{"uniqueid":"20251026072021_106504e4","date":"2025-10-24","title":"Isaiah!","key_verse":"40_3:3","memory_verse":{"label":"Today's Bread","text":"“For this is he who was spoken of by the prophet Isaiah.” (Matthew 3:3)."},"devotion":{"label":"Devotion","text":"Today it will be good to meet the servant of God Isaiah, who is regarded as the greatest among the prophets. The name Isaiah means “The salvation of the Lord.” He lived between 740 and 700 BC. Among all the prophets anointed by God in Israel, he was foremost. He was the son of Amoz, had a wife, and two children.\r\n\r\nHe ministered during the reigns of four kings – Uzziah, Jotham, Ahaz, and Hezekiah. Tradition tells us that finally, he was martyred under King Manasseh, being sawn in two.\r\n\r\nMore than any other prophetic book, Isaiah prophesied in detail about the birth, life, death, and resurrection of Jesus Christ. Just as the Bible contains 66 books, the book of Isaiah also has 66 chapters. Next to Psalms, it is the largest book of the Old Testament.\r\n\r\nBecause it so clearly reveals the Messiah, many Bible scholars call Isaiah the “fifth Gospel,” following Matthew, Mark, Luke, and John. The Gospel of Matthew especially quotes often from Isaiah (Matthew 12:17; 13:14; 15:7–9). In the New Testament, Isaiah is referred to as “the prophet” in eleven places.\r\n\r\nWho is a prophet? He is one who foretells what is to come, the mouthpiece of God, the one who stands before kings declaring, “Thus says the Lord.” He is a bridge between God and the people. Isaiah was faithful and true in his prophetic ministry. He never sought to please men but stood firmly on God’s side.\r\n\r\nAnother name for prophet is seer. This title was often given to the prophet Samuel. Prophecy is receiving visions while in the Spirit and making known God’s knowledge. It reveals secrets to the people. In the Old Testament, prophetic anointing was given to specific individuals. In the New Testament, the Lord has given the gift of prophecy and the office of the prophet to the church. The Lord says, “If there is a prophet among you, I, the Lord, make Myself known to him in a vision; I speak to him in a dream” (Numbers 12:6).\r\n\r\nChildren of God, may there be a deep thirst and longing in your heart for the gifts of the Spirit that God has reserved for you. As Apostle Paul exhorts: “Pursue love, and desire spiritual gifts, but especially that you may prophesy” (1 Corinthians 14:1)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “There are diversities of gifts, but the same Spirit. There are differences of ministries, but the same Lord.” (1 Corinthians 12:4–5)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}