{"uniqueid":"20251026072057_106504c9","date":"2025-10-18","title":"Ichabod!","key_verse":"10_4:21","memory_verse":{"label":"Today's Bread","text":"“Then she named the child Ichabod, saying, ‘The glory has departed from Israel!’” (1 Sam. 4:21)."},"devotion":{"label":"Devotion","text":"When Phinehas – the wicked priest and son of Eli – died, his wife gave birth to a son. At the same time, the Ark of the Covenant was captured by the Philistines. In her grief, she named the child Ichabod, meaning, “The glory has departed from Israel.”\r\n\r\nEven today, many believers and ministers live in an Ichabod state. Forgetting their calling, they fail to realize that God’s glory has departed, though they continue outwardly to act like ministers. Heaven calls them Ichabod.\r\n\r\nThe Lord laments: “You did not guard the glory, you did not value the anointing placed upon you, you played with sin, you loved fleeting pleasures, and now you stand as Ichabod.”\r\n\r\nIn the early years of my father’s ministry, a man once approached him saying, “Brother, if you join with me in ministry, I will introduce you across North India and even abroad.” Not knowing him well, my father prayed about it. But he felt no peace in his spirit. Later, when he inquired from another trusted servant of God, he was warned: “Brother, do not join him. He is an Ichabod. The glory has left him, for he has fallen into sin.”\r\n\r\nMany who are called, shine for a while, but they allow small compromises to creep in. Still, the grace of God does not immediately depart, so they become careless – continuing in sin, presuming grace will abound. Eventually, the glory departs, and God’s presence is removed.\r\n\r\nOf such people, the Scripture warns: “For it is impossible for those who were once enlightened, and have tasted the heavenly gift, and have become partakers of the Holy Spirit, and have tasted the good word of God and the powers of the age to come, if they fall away, to renew them again to repentance…” (Heb. 6:4–6). Even today, some live as hypocrites, with seared consciences.\r\n\r\nSamson too played with sin, chasing after harlots. When Delilah cut off his hair, the Spirit of God departed from him, and he became Ichabod. Dear child of God, guard your heart with all diligence."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Take firm hold of instruction, do not let go; keep her, for she is your life” (Prov. 4:13)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}