{"uniqueid":"20251026072740_1059333b","date":"2025-05-21","title":"The Reason For Worship!","key_verse":"58_10:5","memory_verse":{"label":"Today's Bread","text":"“But a body You have prepared for Me.” (Hebrews 10:5)"},"devotion":{"label":"Devotion","text":"Why should we worship the Lord? Why must we praise and rejoice in Him? The most important reasons are these: He created us, and He formed us in our mother’s womb.\r\n\r\nDavid said: “My frame was not hidden from You, when I was made in secret, and skilfully wrought in the lowest parts of the earth. Your eyes saw my substance, being yet unformed.” (Psalm 139:15–16)\r\n\r\nGod has wonderfully crafted our bodies! He has placed within our brains intelligence beyond thousands of computers. Just think about what exists in a single human body: Bones, nerves, muscle fibres, taste buds on the tongue, microscopic fibres in the ears to detect sound, and millions of living cells.\r\n\r\nOur blood contains red cells, white cells, plasma, and haemoglobin. God has placed a heart, lungs, liver, kidneys in us—each of which serves us in miraculous ways. The wisdom of God in His creation is awe-inspiring. When we think of all He has done, we are filled with wonder and amazement.\r\n\r\nBut why did God create us so wonderfully? A Tamil poet once said, “He created all for mankind; He created man to worship Him.” Yes! The very purpose of creating man was to praise and worship God.\r\n\r\nDavid said: “I will praise You, for I am fearfully and wonderfully made; marvellous are Your works, and that my soul knows very well.” (Psalm 139:14)\r\n\r\nWhen God created man, He breathed into him and made him a living soul. Our thoughts, reflections, memories, and emotions arise from this soul. But that’s not all—He also placed a spirit in us so we may fellowship with Him and rejoice in His presence.\r\n\r\nTherefore, we are obligated to praise Him not only with our body, but also with our soul and spirit—our entire being.\r\n\r\nDear children of God, the One who created you has expectations of you. He wants you to praise Him and worship Him. The Lord says, “This people I have formed for Myself; they shall declare My praise.” (Isaiah 43:21). He longs to hear your praise every day."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “I will bless the Lord at all times; His praise shall continually be in my mouth. My soul shall make its boast in the Lord; the humble shall hear of it and be glad.” (Psalm 34:1)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}