{"uniqueid":"20251026072744_1059333b","date":"2025-05-21","title":"The Prayer Of Faith!","key_verse":"19_118:7","memory_verse":{"label":"Today's Bread","text":"“The Lord is for me among those who help me; therefore I shall see my desire on those who hate me.” (Psalm 118:7)"},"devotion":{"label":"Devotion","text":"David’s prayers are always marked by faith, confidence, and trust. When we make declarations of faith in our prayers, those very declarations stir up courage and hope within us.\r\n\r\nLook at David’s bold faith: “The Lord is for me among those who help me; therefore I shall see my desire on those who hate me.” (Psalm 118:7)\r\n\r\nFaith-filled prayer is not just about listing our needs—It’s about expressing our love and trust in the Lord, and expecting with certainty that He will provide.\r\n\r\nTake Psalm 23 as an example. David joyfully begins: “The Lord is my Shepherd; I shall not want.” Every verse that follows is a declaration of faith.\r\n\r\nYou too can declare such words in your prayer time: “Lord, You are always with me—thank You! You have not forsaken me—thank You Lord! Because You are near, I will not fear. Thank You that Your face shines upon me. You are my Helper, the God of my salvation. Even if my father and mother forsake me, You will receive me—thank You Lord!” (Psalm 27:9–10)\r\n\r\nWhen we pray like this, God’s presence will surround us sweetly. Make declarations of the promises that God has given and say: “The Lord surrounds me. He holds my right hand and leads me. His presence fills me with joy and pleasures forevermore. By Him, I can run against a troop; by my God, I can leap over a wall. I dwell in the secret place of the Most High, under the shadow of the Almighty. Goodness and mercy shall follow me all the days of my life.”\r\n\r\nDear children of God, the Lord has promised to be with you till the end of the age. Stand on that promise and make your declaration of faith! As the Scripture says: “Whatever is born of God overcomes the world. And this is the victory that has overcome the world—our faith.” (1 John 5:4). And march forward."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Whoever believes on Him will not be put to shame.” (Romans 10:11)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}