{"uniqueid":"20251026083743_71b2c740","date":"2022-11-02","title":"MOUNT OF FAITH !","key_verse":"58_12:1","memory_verse":{"label":"Today's Bread","text":"“Therefore, we also, since we are surrounded by so great a cloud of witnesses, let us lay aside every weight, and the sin which so easily ensnares us, and let us run with endurance the race that is set before us” (Hebrews 12:1)."},"devotion":{"label":"Devotion","text":"You should set your eyes on the Lord and look unto Him alone. He is the author and finisher of your faith. He is the beginning and the end, the alpha and the omega. And He is the One who is able to keep you from stumbling.\r\n\r\nOur Lord Jesus is the One who has initiated your faith. And when you look unto Him, you are filled with the hope of His immeasurable grace, to help you finish the race successfully.\r\n\r\nThen you can make a strong proclamation, along with Paul: “For I know whom I have believed and am persuaded that He is able to keep what I have committed to Him until that Day” (2 Timothy 1:12).\r\n\r\nI know of a wonderful brother. Although he was very sincere and faithful in his job, some of his colleagues were envious of him and brought out many false accusations against him, leading to his suspension from services. Although he was heart-broken, he decided to not look at the situation but to look unto the Lord. During that time, the verse ‘The Just shall live by faith’, gave a new light and hope to that brother. He relied completely on the Lord. And when the case was brought up for final hearing, it was established that he was just and without guilt.\r\n\r\nThe judge also gave a verdict that he should also be compensated with full salary for all the days that he was under suspension. Subsequently after joining duty, he was also rewarded with a promotion. And all those who acted against him, were ashamed.\r\n\r\nChildren of God, do not get disheartened or grumble when trials and difficulties come up against you. Do not be perplexed and wonder as to whose help you will seek or what you will do. Look only unto the Mountain from where your help comes.\r\n\r\nWhen you set your eyes on the Lord and look unto Him, He will never forsake you. You will certainly receive help from the Lord; the creator of heaven and earth.\r\n\r\nFaith warrior – Martin Luther always looked unto the Lord, and relied on the verse that says, “The Just shall live by faith”. You also in a like manner, should look unto the Lord in faith."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “He who believes in Me, the works that I do he will do also; and greater works than these he will do” (John 14:12)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}