{"uniqueid":"20251026083747_71b2c740","date":"2022-11-02","title":"I WILL LOOK TO THE LORD !","key_verse":"33_7:7","memory_verse":{"label":"Today's Bread","text":"“Therefore, I will look to the Lord; I will wait for the God of my salvation; my God will hear me” (Micah 7:7)."},"devotion":{"label":"Devotion","text":"You receive innumerable blessings, when you look unto the Lord – the mountain from where your help comes. And these blessings are far greater and excellent than the helps that you receive from men. Those whoever looks unto the Lord, it is certain that they will be blessed by the Lord. Prophet Micah says, “Therefore, I will look to the Lord; I will wait for the God of my salvation; my God will hear me”.\r\n\r\nWhen the Israelites journeyed through the wilderness, they were not satisfied with Manna that was provided by God; but grumbled against the Lord and against Moses. The Scripture says, “And the people spoke against God and against Moses: “Why have you brought us up out of Egypt to die in the wilderness? For there is no food and no water, and our soul loathes this worthless bread” (Numbers 21:5). The Lord was infuriated with this, and He sent fiery serpents among the people, and they bit the people; and many of the people of Israel died.\r\n\r\nWhen Moses prayed for the people, the Lord said to Moses, to make a fiery serpent in bronze and to set it on a pole. And it shall be that everyone who is bitten, when he looks at it, shall live. So, Moses made a bronze serpent. And those whoever looked at it, lived.\r\n\r\nThe ways of the Lord, for us to be healed, to be redeemed, to receive blessings and to live, are so easy. Lifting up your eyes and looking unto the Lord is not at all a difficult task. It could be done in a moment. But those who are unwilling to do even that simple task, how can they ever expect to receive redemption and divine healing from the Lord?\r\n\r\nThe Lord says, “Look to Me, and be saved, all you ends of the earth! For I am God, and there is no other”. All that you need to do is to look unto Him in faith.\r\n\r\nIn the New Testament times, our Lord has said, “And as Moses lifted up the serpent in the wilderness, even so must the Son of Man be lifted up, that whoever believes in Him should not perish but have eternal life” (John 3:14-15).\r\n\r\nBefore you look unto the Lord in faith, it is important that He should be lifted up. Yes, His name should be glorified and lifted up. All those who looked unto Him, when He was lifted up on the Cross, received redemption. Children of God, look unto Lord Jesus, for the forgiveness of your sins, to be delivered from curses and to be healed from diseases."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And I, if I am lifted up from the earth, will draw all peoples to Myself” (John 12:32)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}