{"uniqueid":"20251026083751_71b25326","date":"2022-10-29","title":"MOUNT OF MERCY !","key_verse":"32_2:4","memory_verse":{"label":"Today's Bread","text":"“Then I said, ‘I have been cast out of Your sight; yet I will look again toward Your holy temple’” (Jonah 2:4)."},"devotion":{"label":"Devotion","text":"The verse above is Jonah’s prayer to the Lord, when he was inside the belly of a fish. There he made a resolution that he will look again toward the Lord’s holy temple.\r\n\r\nJonah who should have gone to Nineveh; was disobedient to the word of God, and went to Tarshish instead. So, the Lord prepared a fish to swallow him, in order to teach him a lesson.\r\n\r\nWhen he was cast into deep, into the heart of seas, Jonah could sense the floods surrounding and waves passing over him. He says to the Lord, “For You cast me into the deep, into the heart of the seas, and the floods surrounded me; all Your billows and Your waves passed over me” (Jonah 2:3). Even in that circumstance, when he looked unto the Lord, the Lord was faithful to listen to Jonah’s prayer.\r\n\r\nChildren of God, you – who are called to go to Nineveh, should you attempt to go in a different direction to Tarshish? Would you dare to walk as per your will, instead of doing the will of God? Make a firm commitment in your heart to look unto the Lord, even before you are surrounded by many sorrows and trials. Be aware that rebellion and disobedience will only pave way for sorrow in your life.\r\n\r\nEven after such a disobedience, when Jonah looked unto the Lord, the Lord was able to do the fulfill the ministry through Jonah, by the same person who should have done it in the first place. And when Jonah preached at Nineveh, one and hundred and twenty thousand people repented and were redeemed.\r\n\r\nToday there is One who is greater than Jonah, standing by your side. The Lord who honoured Jonah, by giving him a new lease of life and powerful ministry, will also listen to your prayer and honour you. Will you call unto the Lord today?\r\n\r\nThe Scripture says, “I will call upon the Lord, who is worthy to be praised; so, shall I be saved from my enemies” (2 Samuel 22:4). Whatever be your situation or location, you can call upon the Lord.\r\n\r\nThe Lord has promised, saying: “Call upon Me in the day of trouble; I will deliver you, and you shall glorify Me” (Psalm 50:15). The Lord is your deliverer.\r\n\r\nChildren of God, even if you are in the belly of a fish, or in a den of lions, or in a fiery furnace, make a firm resolution to look only unto the face of the Lord and not at the situation. And the Lord will have mercy on you and will deliver you from all your difficulties. God is our refuge and strength, a very present help in trouble. He will certainly bless you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Call to Me, and I will answer you, and show you great and mighty things, which you do not know” (Jeremiah 33:3)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}