{"uniqueid":"20251026083755_71b25325","date":"2022-10-28","title":"MOUNT OF REDEMPTION !","key_verse":"23_45:22","memory_verse":{"label":"Today's Bread","text":"'Look to Me, and be saved, all you ends of the earth! For I am God, and there is no other” (Isaiah 45:22)."},"devotion":{"label":"Devotion","text":"The best of all the helps that you get from the Mountain from where your help comes; is redemption. For your redemption, the Lord is not asking you for strict regimen of religious practice, neither gold nor silver, nor any of your precious things. When you humble yourself in the sight of the Lord, and look unto Him, He grants you redemption freely, as a gift, by His grace. He not only grants you redemption, but also comforts you.\r\n\r\nOnce in a church, a dearly loved elderly woman passed away. Everyone in the family and church was moved to tears, during the final rituals. The elderly woman had a son, who was very young, about fifteen years of age. Even after everyone had left the cemetery, this boy stayed on there and continued to weep. He had already lost his father and now his mother is also no more. So, he was completely perplexed, filled with sorrow and didn’t know what to do.\r\n\r\nThe pastor who conducted the burial service, was heartbroken to see the young boy in that condition. So, he went and embraced him and said, ‘Son, as long as you look at the tomb of your mother, you will only be sorrowful in your heart. Therefore, instead of looking down at the tomb, look at the heaven. The Lord of all comfort is there, and it is to Him that your mother has gone. He will comfort you. He is the Mountain from where your help comes’. Those words greatly comforted the young fellow.\r\n\r\nChildren of God, are you walking in the path of struggles? Are you troubled with one trial after another in your life? Are you surrounded with sufferings and sorrows in all directions? Even in that circumstance, fix your eyes on the Lord and look unto Him.\r\n\r\nLook unto the Lord, the creator of heaven and earth, the One who enquires you and comforts you, with true love. He has the solution for all your problems. And He is the solution for all your problems. He is the One who brings to an end, all the conflicts and struggles of your life. And He alone can turn your sorrow into joy.\r\n\r\nThe Lord lovingly calls out to us today, “Look to Me, and be saved, all you ends of the earth!” He alone is God and there is no other. He came down from heaven for your sake, and shed His precious blood on Mount Calvary for your sake. And the Lord alone can give you redemption and comfort."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Our eyes look to the Lord our God, until He has mercy on us” (Psalm 123:2)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}