{"uniqueid":"20251026083759_71b25324","date":"2022-10-27","title":"MOUNT OF EXALTATION !","key_verse":"19_123:1","memory_verse":{"label":"Today's Bread","text":"“Unto You I lift up my eyes, O You who dwell in the heavens” (Psalm 123:1)."},"devotion":{"label":"Devotion","text":"David looked unto the Lord and received a multitude of blessings. He was continually elevated in his life, as long as he set his eyes on the Lord. What a great advancement it is to be lifted from being a shepherd boy to the king of whole Israel!\r\n\r\nChildren of God, all those who look unto the Lord, they will be lifted up and continue to prosper. Your spiritual life should be such that there is a continual progress. You should grow from strength to strength, receive glory upon glory and move upward toward heavenly Jerusalem, to Mount Zion. Only through a disciplined prayer-life, it is possible for you to succeed in such a pursuit.\r\n\r\nThere are many who progress one step and slide down by two steps, in their spiritual life. You should not have such slipping and sliding, nor alternate between progress and decline. You should never be lukewarm and unsteady. But rather be steadfast in your goal and keep on climbing upward.\r\n\r\nWhen King David went up the Mount of Olives and reached the Temple of the Lord, his heart was filled with joy. He rejoiced by saying, “Our feet have been standing within your gates, O Jerusalem!” (Psalm 122:2).\r\n\r\nIn a similar manner, your heart will also rejoice, on the day when you succeed in your spiritual endeavour and reach Mount Zion. The Lord says, “But you have come to Mount Zion and to the city of the living God, the heavenly Jerusalem, to an innumerable company of angels, to the general assembly and church of the firstborn who are registered in heaven, to God the Judge of all, to the spirits of just men made perfect, to Jesus the Mediator of the new covenant” (Hebrews 12:22-24).\r\n\r\nApostle Paul writes, “If then you were raised with Christ, seek those things which are above, where Christ is, sitting at the right hand of God. Set your mind on things above, not on things on the earth” (Colossians 3:1-2).\r\n\r\nChildren of God, you have reached the final stage of your life. Never look at this world which is assigned for destruction, nor be consumed by the worldly lusts and desires. May your eyes be fixed on the Lord, who alone can exalt you from one level of glory to another!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “The Gentiles shall come to your light, And kings to the brightness of your rising” (Isaiah 60:3)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}