{"uniqueid":"20251026083804_71b25323","date":"2022-10-26","title":"THE RADIANT MOUNTAIN !","key_verse":"19_34:5","memory_verse":{"label":"Today's Bread","text":"“They looked to Him and were radiant, and their faces were not ashamed” (Psalm 34:5)."},"devotion":{"label":"Devotion","text":"When you look unto the Lord – the mountain from where your help comes, the first blessing that you receive is the radiance of the Lord in your life. When you look at the Greek root word for ‘they… were radiant’ – it means that the ‘radiance of the Lord shone on their faces’.\r\n\r\nIndeed, you have your Lord who makes you shine. He will make you the head and not the tail. You shall be above only and not beneath. He is the One who protects you completely, and He says, “See, I have inscribed you on the palms of My hands; your walls are continually before Me” (Isaiah 49:16).\r\n\r\nThe Scripture says, “That was the true Light which gives light to every man coming into the world” (John 1:9). The Lord shall give you light. And all that you need to do is to look unto Him – the mountain from where your help comes from.\r\n\r\nIn the Old Testament times, it was the practice of every devout Israelite, to go on a holy pilgrimage to the temple at Jerusalem; to have a radiant spiritual life. It is because that the temple was filled with the presence and promise of the Lord. The Lord had made a covenant with Solomon that His eyes be open and His ears attentive to the prayers made at that place (2 Chronicles 6:40).\r\n\r\nTherefore, the Israelites used to go to Jerusalem on three occasions every year; for the Passover feast, The feast of tabernacles, and for the Day of Pentecost. They will go there on these occasions, spend their time in the presence of the Lord, meditate on Him and look unto Him. This gave radiance not only to themselves and their families but for their whole lives.\r\n\r\nYou should also look unto the Lord, and the glorious light shall shine on you from the Mount, from where your help comes from. The King of Glory, shall fill you with His divine glory and exalt you from glory to glory. The Scripture says, “Lift up your heads, O you gates! And be lifted up, you everlasting doors! And the King of glory shall come in” (Psalm 24:7).\r\n\r\nThe Lord who is your creator; He is the One who makes your life shine with His radiance. He is the creator of the heaven and earth. As a creator, He loves you and takes care of you. Secondly, He is the One who came in search of you, and even offered up His own life for your sake. He redeemed you by His precious blood shed at Calvary. Thirdly, since He is risen from the dead, He grants you the power of resurrection in your life. Therefore, look unto Him, and be radiant."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Then Jesus spoke to them again, saying, “I am the light of the world. He who follows Me shall not walk in darkness, but have the light of life” (John 8:12)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}