{"uniqueid":"20251026083808_71b25323","date":"2022-10-26","title":"MOUNT OF VICTORY !","key_verse":"13_20:12","memory_verse":{"label":"Today's Bread","text":"“For we have no power against this great multitude that is coming against us; nor do we know what to do, but our eyes are upon You” (2 Chronicles 20:12)."},"devotion":{"label":"Devotion","text":"Of all the helps that come from the hills, ‘victory’ is the best form of assistance that we can receive. And the Lord is the One who grants you victory.\r\n\r\nKing Jehoshaphat had no clue as to what to do when the people of Ammon, with a great multitude of others came to battle against him. Though he was troubled in his heart, he set his eyes only to seek the Lord.\r\n\r\nHe said, “O our God, will You not judge them? For we have no power against this great multitude that is coming against us; nor do we know what to do, but our eyes are upon You” (2 Chronicles 20:12).\r\n\r\nNot only did he set his eyes on the Lord, but he also proclaimed a fast throughout all Judah, to make all the people seek the Lord with one heart. Accordingly, all of Judah gathered together to ask help from the Lord; and from all the cities of Judah they came to seek the Lord” (2 Chronicles 20:3-4).\r\n\r\nThe Scripture says, “Now when they began to sing and to praise, the Lord set ambushes against the people of Ammon, Moab, and Mount Seir, who had come against Judah; and they were defeated” (2 Chronicles 20:22).\r\n\r\nA certain family suffered huge struggles through witchcraft. During that time, they decided as a family, not to seek the help of sorcerers but to set their eyes upon the Lord and to lie prostrate at His feet. They observed fasting for three days as a family. And the wonderful thing was that even their pet animals – cat and dog, refused to take any food on those days. When the family members were praying tearfully, their pets were lying by their side. On the third day, the Lord granted them a glorious victory and the family was liberated from all the bondages of witchcraft.\r\n\r\nThe people of Nineveh also did a similar thing. We read in the Scripture that: “The King of Nineveh caused it to be proclaimed and published throughout Nineveh by the decree of the king and his nobles, saying, let neither man nor beast, herd nor flock, taste anything; do not let them eat, or drink water” (Jonah 3:7).\r\n\r\nWhen they looked unto the Lord, with fasting and prayer, the Lord relented from the disaster that He had said He would bring upon them, and He did not do it. Children of God, look unto the Lord and you will certainly be victorious."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “But thanks be to God, who gives us the victory through our Lord Jesus Christ” (1 Corinthians 15:57)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}