{"uniqueid":"20251026083812_71b25321","date":"2022-10-24","title":"HILL – FROM WHERE MY HELP COMES !","key_verse":"19_121:2","memory_verse":{"label":"Today's Bread","text":"“My help comes from the Lord, who made heaven and earth” (Psalm 121:2)."},"devotion":{"label":"Devotion","text":"Look at the strong confidence and conviction of King David; in receiving help. Indeed, you will also receive help. The Lord, who made heaven and earth, is the Only One who can help you. You will certainly receive help from the Lord who created heaven and earth; and all things that are seen and invisible. Let your eyes always look upon the Lord Jesus. This is not just a prayer, but also a proclamation of faith.\r\n\r\n‘A Song of Ascents’, is the preface given to Psalm 121. The term ‘ascent’ means upward progression. Students of music will realise that in a song of ascents, the there is a gradual upward movement or climbing of the musical notes.\r\n\r\nMay be David sang this song, when he climbed up to Temple at Jerusalem on Mount Olives. He beholds the Temple of the Lord at Jerusalem and also the Lord who made the heaven and earth, far above the temple. With these views, his exhaustion from climbing up the mountain, gives way to joy and peace in his heart. He joyfully remembers that experience and says: “When I remember these things, I pour out my soul within me. For I used to go with the multitude; I went with them to the house of God, with the voice of joy and praise, with a multitude that kept a pilgrim feast” (Psalm 42:4).\r\n\r\nChristian life is indeed a life of climbing up the mountain. Everyday of our lives, we should keep progressing toward the higher planes. You should long for such continual upward progression in your life. When Lot was brought out of Sodom, the Lord told him to “Escape to the mountains, lest you be destroyed” (Genesis 19:17). Although it is a difficult task to climb up the mountain, it is only at the top of the mountain that you will have divine peace, glorious sunlight and other such precious things.\r\n\r\nCaleb asked Joshua to give him the mountain. Even at his old age, he only wanted to acquire the mountain terrain (Joshua 14:12). We also have Mount Zion and Heavenly Jerusalem in front of us. And you should make a continual progress toward them in your lives, on a daily basis. And you should never stop in your progress.\r\n\r\nThere are so many signs that indicate how close we are to the Coming of our Lord Jesus Christ. Therefore, it is very important that you are not found to be falling and sliding in your spiritual life. You should be resolute and determined to make a progress in your spiritual life, every moment and every day of your life. Apostle Paul says, “Brethren&#8230; but one thing I do, forgetting those things which are behind and reaching forward to those things which are ahead, I press toward the goal for the prize of the upward call of God in Christ Jesus” (Philippians 3:13-14)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Our help is in the name of the Lord, who made heaven and earth” (Psalm 124:8)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}