{"uniqueid":"20251026083816_71b25321","date":"2022-10-24","title":"MOUNT CALVARY !","key_verse":"41_15:22-24","memory_verse":{"label":"Today's Bread","text":"“And they brought Him to the place Golgotha, which is translated, Place of a Skull. And they crucified Him” (Mark 15:22-24)."},"devotion":{"label":"Devotion","text":"Our Lord Jesus was crucified on the Cross, at Golgotha, which is translated as ‘Place of a Skull’. Even today, you can view the Golgotha hill beyond the gate of Jerusalem. From a distance, it indeed looks like a skull, with two eye-like cavities, and a nose-like structure.\r\n\r\nAt the top of Golgotha hill, the Lord offered Himself as a sin offering for our sakes. Every man should go to that hill, in order to be forgiven of his sins.\r\n\r\nJust like the bronze serpent was lifted up in the days of Moses, Jesus Christ was lifted up on Calvary. That is where the Lord crushed the head of Satan, to break all our curses. He received stripes on His body, in order to heal us from all our illnesses. The Scripture says, “But He was wounded for our transgressions, He was bruised for our iniquities; the chastisement for our peace was upon Him, and by His stripes we are healed” (Isaiah 53:5).\r\n\r\nIt is not enough that you climb up on Mount Calvary, but you should confess all your sins and iniquities in the presence of the Lord, and receive forgiveness by the blood of Jesus Christ. You should also make a firm resolution that you will not grieve the heart of the Lord again by committing sins.\r\n\r\nIn the days of Nebuchadnezzar, the King of Babylon, Daniel purposed in his heart that “he would not defile himself with the portion of the king’s delicacies, nor with the wine which he drank”. Ruth also made a firm resolution that she will never not go back to the country of Moab, and that the God of Israel will be her God. Children of God, it is indeed your resolutions and commitments, that will make you steadfast in the Lord. No one can enter into eternity, without first going up to Mount Calvary. The door of heaven will be opened, only when his sins are forgiven by the precious blood of Jesus shed at Mount Calvary.\r\n\r\nWhen Apostle Paul encountered the Lord on the street of Damascus, he looked up at Mount Calvary. Filled with compassion, he said, “But God forbid that I should boast except in the cross of our Lord Jesus Christ, by whom the world has been crucified to me, and I to the world” (Galatians 6:14).\r\n\r\nChildren of God, go unto Mount Calvary and behold the Lord Jesus, who offered up His life on the Cross, for your sakes. And commit yourselves to live a life worthy of His great Calvary love and sacrifice."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Surely, He has borne our griefs and carried our sorrows; yet we esteemed Him stricken, smitten by God, and afflicted” (Isaiah 53:4)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}