{"uniqueid":"20251026083820_71b2531e","date":"2022-10-21","title":"PERFECT ONE !","key_verse":"22_6:9","memory_verse":{"label":"Today's Bread","text":"“My dove, my perfect one, is the only one” (Song of Solomon 6:9)."},"devotion":{"label":"Devotion","text":"Five thousand people climbed up the mountain to listen to the teaching of our Lord. Five hundred of received the Godly vision. One hundred and twenty who tarried in the upper room, to receive the Holy Spirit. Seventy went out for the ministry. Twelve received spiritual gifts, power and authority. Three went up with the Lord, on the Mount of Transfiguration. But the Lord found only one of them as perfect and without guile; that was Apostle John.\r\n\r\nThe most excellent experience in Christian life, is to taste the Lord as the lover, the groom of your soul. In this life of wilderness, it is the ultimate experience of resting on His bosom and rejoicing in His love. Children of God, when the Lord sees you, will you be worthy of being called ‘My dove, My perfect one’?\r\n\r\n“Now there was leaning on Jesus’ bosom one of His disciples, whom Jesus loved” (John 13:23). He was always overflowing with divine love, and took pride in calling himself as ‘the disciple whom Jesus loved’. At the foot of the Cross at Calvary, all his disciples were scattered. But John remained steadfast with the Lord until the end. And Jesus committed His mother into the hand of John, saying “Behold your mother!”. And from that hour that disciple took her to his own home” (John 19:27).\r\n\r\nNot only that. Because the Lord found John to be perfect and faithful, He also gave revelations of heaven to Apostle John, when he was at the Patmos Island. It was through Apostle John, that the entire Book of Revelation, was written. You should also go up and may the Lord grant you such assurances and revelations, and fill you with heavenly revelations!\r\n\r\nThe Scripture says: “Who may ascend into the hill of the Lord? Or who may stand in His holy place? He who has clean hands and a pure heart, who has not lifted up his soul to an idol, nor sworn deceitfully. He shall receive blessing from the Lord, and righteousness from the God of his salvation” (Psalm 24:3-5).\r\n\r\nYou should be found to be perfect. The Lord appeared to Abraham and said to him, “I am Almighty God; walk before Me and be blameless. And I will make My covenant between Me and you, and will multiply you exceedingly” (Genesis 17:1-2). You should also walk blameless before the Lord and be without guile like a dove.\r\n\r\nThere is no guile in a dove, and there is no bitterness in it. It resides in the clefts of the rock and always calls out with tearful eyes. Doves, reflect so many of the divine qualities. Holy Spirit also descended upon Lord Jesus, only in the form of a dove. Today the Lord is calling you to fly unto Him, like a dove."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “My beloved spoke, and said to me: “Rise up, my love, my fair one, and come away. For lo, the winter is past, the rain is over and gone” (Song of Solomon 2:10-11)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}