{"uniqueid":"20251026083824_71b2531d","date":"2022-10-20","title":"THE THREE ON THE MOUNT OF TRANSFIGURATION !","key_verse":"40_17:1-2","memory_verse":{"label":"Today's Bread","text":"“Jesus took Peter, James, and John his brother, led them up on a high mountain by themselves; and He was transfigured before them” (Matthew 17:1-2)."},"devotion":{"label":"Devotion","text":"Generally, in an organisation; there will be many who will work at the junior level as clerks. But as the levels go up, there will be progressively lesser number of people. In the same manner, among the multitudes of people, only few of them came forward to go to the mountain with the Lord.\r\n\r\nAnd among those people, the Lord chose just three of them and led them up on a high mountain – the mount of transfiguration. Peter, James and John were those three disciples. Would you be found in the close circle of the Lord? The Lord says, “I love those who love me, and those who seek me diligently will find me” (Proverbs 8:17). Our Lord is not only abounding in love, but He also longs for our love!\r\n\r\nThe Lord took the same three disciples, to the inner room, when He brought back daughter of Jairus from the dead. The Scripture says, “But when He had put them all outside, He took the father and the mother of the child, and those who were with Him, and entered where the child was lying” (Mark 5:40). It is with the same three disciples, that the Lord began to be sorrowful and deeply distressed (Matthew 26:37). You also should be found to be worthy of the trust and love of Lord Jesus Christ.\r\n\r\nThese three disciples went up on a high mountain with the Lord; and He was transfigured before them. His face shone like the sun, and His clothes became as white as the light. And Moses and Elijah appeared to them, talking with the Lord.\r\n\r\nThe disciples were very contented with that mountain-top experience. Peter was unaware of the many more steps that they need to climb to reach the peak and to have more excellent experiences. He even decided to set up tents there. “Then Peter answered and said to Jesus, “Lord, it is good for us to be here; if You wish, let us make here three tabernacles: one for You, one for Moses, and one for Elijah” (Matthew 17:4).\r\n\r\nEven today, those who are climbing up in their spiritual journey, get contented mid-way and settle down by putting up tents there. They become satisfied with few spiritual experiences. They put up tabernacle of church, tabernacle of sermons and some even tabernacle of seeking publicity for themselves. But the Lord is calling you to come up.\r\n\r\nThe experience on the mount of transfiguration, is no doubt, a wonderful experience. But this should not stop you mid-way in your pursuit of higher spiritual planes. You are not called just for these experiences. You should never stop progressing in your spiritual pursuit until you are transformed into the image of our Lord Jesus Christ and united with Him for eternity."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Behold, a bright cloud overshadowed them; and suddenly a voice came out of the cloud, saying, “This is My beloved Son, in whom I am well pleased. Hear Him!” (Matthew 17:5)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}