{"uniqueid":"20251026083829_71b2531d","date":"2022-10-20","title":"THE GIFTED TWELVE !","key_verse":"40_10:1","memory_verse":{"label":"Today's Bread","text":"“And when He had called His twelve disciples to Him, He gave them power over unclean spirits, to cast them out, and to heal all kinds of sickness and all kinds of disease” (Matthew 10:1)."},"devotion":{"label":"Devotion","text":"The twelve disciples of Jesus came forward eagerly to receive the gifts, the power and authority. And the Lord commanded them to heal the sick, to cleanse the lepers, to bring back the dead to life, and to cast away the unclean spirits.\r\n\r\nA majority of Christians consider the gifts of the Spirit, just as theoretical. What will you think of a son, who is not interested in finding out the details of his father’s properties that they have inherited? They do not even know where these properties are!\r\n\r\nThe Scripture says, “Now concerning spiritual gifts, brethren, I do not want you to be ignorant” (1 Corinthians 12:1). There are diversities of gifts, but the same Spirit. There are differences of ministries, but the same Lord. And there are diversities of activities, but it is the same God who works all in all.\r\n\r\n“But the manifestation of the Spirit is given to each one for the profit of all: for to one is given the word of wisdom through the Spirit, to another the word of knowledge through the same Spirit, to another faith by the same Spirit, to another gifts of healings by the same Spirit, to another the working of miracles, to another prophecy, to another discerning of spirits, to another different kinds of tongues, to another the interpretation of tongues” (1 Corinthians 12:7-10).\r\n\r\nThe Lord has in store all these spiritual gifts just for us. May be you have a doubt in your heart, and question whether the Lord will grant such spiritual gifts to you, who had committed great sins and rebelled against the Lord in the past. But the Scripture says, “You have ascended on high; You have led captivity captive; You have received gifts among men, even for the rebellious, that the Lord God might dwell there” (Psalm 68:18). The Lord is granting such wonderful spiritual gifts even for those who are rebellious.\r\n\r\nYou should have the same zeal that Elisha had in getting the spiritual gifts. He pursued Elijah, not just for his spirit and might, but for a double portion of his spiritual gifts. He left all his status and excellence and pursued Elijah, and was willing to make any sacrifice and walk any difficult path. And in the end, obtained a double portion of spiritual gifts. Children of God, today the whole world is expecting wonders and miracles. Will you operate your spiritual gifts, manifest your spiritual fruits and bring many souls unto the Lord?"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “How God anointed Jesus of Nazareth with the Holy Spirit and with power, who went about doing good and healing all who were oppressed by the devil, for God was with Him” (Acts 10:38)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}