{"uniqueid":"20251026083833_71b25306","date":"2022-10-18","title":"SEVENTY APPOINTED FOR MINISTRY !","key_verse":"42_10:1","memory_verse":{"label":"Today's Bread","text":"“After these things the Lord appointed seventy others also, and sent them two by two before His face” (Luke 10:1)."},"devotion":{"label":"Devotion","text":"God has granted you the Holy Spirit so that you can be effective in your ministry and to bring others to the Lord. Therefore, never keep your Spiritual talents buried. Whether you have an opportunity or not, you should proclaim His word, diligently.\r\n\r\nThere are many who long to get the power of the Spirit and the His gifts. But they will not set their mind to sacrifice their personal to do the ministry for the Lord. One main reason for the fading away of spiritual gifts, is because they do not come forward to do the Lord’s ministry. With grief, the Lord told His disciples, “The harvest truly is plentiful, but the labourers are few. Therefore, pray the Lord of the harvest to send out labourers into His harvest” (Matthew 9:37-38).\r\n\r\nYou can reach pinnacle of spiritual experience, and be exalted in your life through continuous ministry. He sent His disciples two by two and confirmed His word through signs and wonders.\r\n\r\nThe Lord says, “In every place where I record My name I will come to you, and I will bless you” (Exodus 20:24). Whatever may be the place of your ministry – whether it is a hospital, or a prison or a street corner, the Lord will be there with you and strengthen you.\r\n\r\nThe Lord says, “If anyone serves Me, let him follow Me; and where I am, there My servant will be also. If anyone serves Me, him My Father will honour” (John 12:26). What a great privilege it is to be honoured by Father God! When a worldly king – King Ahasuerus wanted to honour a man, he clothes him with royal robe, places a royal crown on his head and makes him ride on the royal horse (Esther 6:7-8). When a worldly king can honour a person to such an extent, how much more joyful it will be if your heavenly King, the Father God, pats on your back and tells you, “Well done, good and faithful servant”!\r\n\r\nThe Lord Himself is the inheritance and portion for His ministers. He desires that is which is good for His servants. He makes His ministers a flame of fire” (Hebrews 1:7). “No weapon formed against you shall prosper, and every tongue which rises against you in judgment you shall condemn. This is the heritage of the servants of the Lord, and their righteousness is from Me,” says the Lord” (Isaiah 54:17).\r\n\r\nChildren of God, huge multitudes of people have still not known the One True God and continue to dwell in darkness. There are millions of people in our nation, who do not know the difference between left hand and right hand. It is the great commission of our Lord Jesus for us to go and make disciples of all the nations. As a first step, have you at least proclaimed the gospel in your neighbourhood?"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “His servants shall serve Him. They shall see His face, and His name shall be on their foreheads” (Revelation 22:3-4)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}