{"uniqueid":"20251026083840_71b25305","date":"2022-10-17","title":"FIVE HUNDRED WHO HAD A VISION !","key_verse":"29_2:28","memory_verse":{"label":"Today's Bread","text":"“Your old men shall dream dreams; your young men shall see visions” (Joel 2:28)."},"devotion":{"label":"Devotion","text":"Among the huge crowd of people, there were five thousand men who got closer to Lord Jesus Christ and to listen to His words. And of those five thousand people, it was only five hundred of them, who had a vision of the Lord. Are you found in that group of people who moved forward to receive that Godly vision?\r\n\r\nWithout vision, people will go astray and fall into decline. Yes, you need to have a vision – of prayer, of gaining souls for Christ, of ministry, of eternity and above all, about God Himself. Only then, can you pray with a burdened heart, have a revival in your ministry, have a plentiful harvest of souls for the kingdom of God, and a close fellowship with the Lord. Move higher and higher in your spiritual life, in order to get that vision from the Lord.\r\n\r\nThe vision received by Isaiah elevated him into a great prophet. When King Uzziah died, he waited in the presence of the Lord and prayed for revelation as to who will be the next king. And God gave him the vision. Firstly, he realized as to who God is. Secondly, he became aware of his own self as to what he is. He cried out in anguish, saying “Woe is me, for I am undone! Because I am a man of unclean lips”. By that vision, he was cleansed and was elevated as a mighty prophet.\r\n\r\nGift of vision is very important to discern the condition of those who come to us for prayer, to offer solutions for their issues, to encourage them for confessing their sins to God, and to reconcile them with God. The Lord says, “Hear now My words: If there is a prophet among you, I, the Lord, make Myself known to him in a vision; I speak to him in a dream” (Numbers 12:6).\r\n\r\nGod gave a vision to Apostle Paul on the streets of Damascus. That vision gave him the strength to run sincerely in God’s path, all the days of his life. Even toward the end of his ministry, when he stood before King Agrippa, it was that vision which gave him the boldness to say that he was not disobedient to the heavenly vision (Acts 26:19).\r\n\r\nGod has called many of his servants through a vision. The Lord came to Abraham in a vision (Genesis 15:1). The Lord appeared to Isaac and Jacob (Genesis 26:2, Genesis 35:1). He called Moses unto Him from the midst of the bush (Exodus 3:4). He appeared in a vision to Prophet Balaam (Numbers 24:4). And appeared unto Gideon (Judges 6:12).\r\n\r\nChildren of God, you also should definitely have a vision of God. You need a clear and specific prophecy. It is true that without vision, people perish. God who appeared unto more than five hundred people on that day, at the same time, is willing to appear unto you even today. Therefore, prepare yourselves to receive the vision of God in your lives."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Then You spoke in a vision to Your holy one, and said: “I have given help to one who is mighty; I have exalted one chosen from the people” (Psalm 89:19)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}