{"uniqueid":"20251026083844_71b25305","date":"2022-10-17","title":"FIVE THOUSAND ON THE MOUNTAIN !","key_verse":"40_5:1","memory_verse":{"label":"Today's Bread","text":"“And seeing the multitudes, He went up on a mountain” (Matthew 5:1)"},"devotion":{"label":"Devotion","text":"Jesus Christ went up on the mountain in order to teach and to explain the greatness of the Scripture. The teachings in the Scripture build up the spiritual life of God’s people, and strengthens them spiritually. There were five thousand men who went up on the mountain to listen to His teaching. Among the huge crowd wandering without a shepherd, these were the only people who set their mind to seek the Lord and to follow Him. These were the ones who took their first step to move forward with Christ.\r\n\r\nWhen people came to know that Jesus was preaching in the wilderness, they stayed there listening to His powerful teaching. Our Lord not only gave them spiritual manna, but also took of their physical need by providing food for their hunger. Children of God, are you found in that multitude, to eagerly listen to the word of the Lord?\r\n\r\nOnly the word of God has the power to make the foolish wise. Word of God is lamp to our feet and the light to our path. Abraham Lincoln, who was the President of the United States, came from a very poor family background. In his young age, he had to carry firewood on his head, sell it on the streets and make some meagre earnings. On his eleventh birthday, his grandmother gave him a copy of the Bible and told him, “My dear child, if you will give primary importance to Bible, the Lord will lift you up to a high position”.\r\n\r\nFrom that day onwards, Bible became a great source of joy to Abraham Lincoln. Whenever he found some time, amidst selling firewood and after the day’s work is done, he will spend the time in reading the Bible. As a result of this, God granted him wisdom without measure. He first contested and won in the county level elections. He also became a member of the House of Representatives and subsequently Senate. And at the end, was elected as the President of the United States of America. Look at the glorious exaltation from a poor firewood seller to the President of the United States.\r\n\r\nDavid was a simple shepherd boy and he was elevated from that level to the King of whole Israel. And the reason for that exaltation is because of his constant meditation on the word of God and claiming them in his life. Blessed is the man whose delight is in the law of the Lord, and who meditates in His law day and night. A person who climbs up on the mountain will have to take nutritious food. The Scripture says, “man lives by every word that proceeds from the mouth of the Lord” (Deuteronomy 8:3).\r\n\r\nLook at the testimony of Job. He says, “I have treasured the words of His mouth more than my necessary food” (Job 23:12). Prophet Jeremiah also had an excellent experience, and his joyful testimony is as follows: “Your words were found, and I ate them, and Your word was to me the joy and rejoicing of my heart” (Jeremiah 15:16). Children of God, you should eat the words of the Lord with all eagerness, in order to progress in your spiritual life."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “ as new-born babes, desire the pure milk of the word, that you may grow thereby, if indeed you have tasted that the Lord is gracious” (1 Peter 2:3)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}