{"uniqueid":"20251026083848_71b25303","date":"2022-10-15","title":"WENT UP ON THE MOUNTAIN !","key_verse":"40_5:1","memory_verse":{"label":"Today's Bread","text":"“And seeing the multitudes, He went up on a mountain” (Matthew 5:1)."},"devotion":{"label":"Devotion","text":"Our Lord Jesus has set a great example for us by going up on a mountain. Like a General of an army, He is leading us from the front. Just imagine a great multitude of people ready and going up on the mountain when He calls. He is not telling us to somehow reach the top of the mountain, but leading from the front and asking us to follow.\r\n\r\nIt is only for the purpose of lifting you up, that He cast aside all the heavenly excellencies and came down to earth. He humbled Himself in order to exalt you. He became poor so that you may be rich. He took the form of a servant in order to make you as kings. He went up on the mountain, so that you can follow His footsteps.\r\n\r\nWhat was the kind of people that came to Him at the base of the mountain? “But when He saw the multitudes, He was moved with compassion for them, because they were weary and scattered, like sheep having no shepherd” (Matthew 9:36).\r\n\r\nEven today, there is a multitude of people who roam around as per their whims and fancies, without any goal in their lives. They do not know who their shepherd is. Because they do not know their shepherd, they give more importance to affairs of this world and live a pathetic life. They neither know the purpose of worldly life nor understand the way to eternal life.\r\n\r\nProphet Ezekiel saw a vision of a valley full of dry bones (Ezekiel 37:1-6). This is the state of people at present. Due to huge number of issues, they have lost their hope and continue to exist as living-dead. Only the word of the Lord and the power of the Holy Spirit can revive them and bring them back to life.\r\n\r\nIn every moment of your life, you should keep on climbing toward eternal kingdom, which is the heaven. The gate of death is broad and its ways are wide. Those who live in an impulsive manner will slide down into the gate of death and fall into the sea of fire. But the way of life is narrow and steep and only a few find it.\r\n\r\nChildren of God, set the purpose of your life to reach the top of the mountain through our Lord Jesus, who is the way, the truth and the life . From the multitude of people, the Lord separates a select few for Himself. He makes the chosen to go up on the mountain as holy and righteous. He transforms them and grants glory upon glory. Should you not be one of the chosen few?!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And many of those who sleep in the dust of the earth shall awake, some to everlasting life, some to shame and everlasting contempt” (Daniel 12:2)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}