{"uniqueid":"20251026083853_71b25302","date":"2022-10-14","title":"PRAYER MOUNTAIN !","key_verse":"42_6:12","memory_verse":{"label":"Today's Bread","text":"“Now it came to pass in those days that He went out to the mountain to pray, and continued all night in prayer to God” (Luke 6:12)."},"devotion":{"label":"Devotion","text":"The prayerful life of Jesus, was the main reason behind His powerful ministry. There are many who are unaware of this secret. Lack of prayer will only result in an emptiness in your spiritual life. More time spent in steadfast, persistent and fervent prayer will bring in the divine strength in you. Strong prayers are necessary also before starting a ministry and before preaching the gospel.\r\n\r\nJesus went out to the mountain to pray; and He spent His time alone with Father God. On a mountain, there will be no disturbance or impediment, and you can commune in the fellowship with God, without any interruption from men. When the prayers on other occasions will be brief and urgent, the prayer on the mountain will go on for a long time. Because someone who goes to the mountain to pray, would have already prepared himself for long time in prayer.\r\n\r\nFrom the Scripture, you will learn that Jesus made it a practice to pray on the mountain before important incidents. For example, He prayed on the mountain before he chose the twelve disciples for Himself. It is true that He is the Son of God and that He knows all things that are in the hearts of men. Even then, it was necessary for Him to pray on the mountain, before He chose the twelve disciples. Children of God, you also should determine in your hearts to take all the important decisions of your life, only after a fervent prayer.\r\n\r\nBefore our Lord could perform signs and wonders, He went up to the mountain to pray. The Scripture says, “When He had come down from the mountain, great multitudes followed Him” (Matthew 8:1). As He came down, He put out His hand and touched a leper and said, “I am willing; be cleansed.” Immediately the leper was cleansed. He healed the servant of the Centurion with His word. He healed Peter’s mother-in-law. And He kept on performing miracles.\r\n\r\nThe Scripture says, “And when He had sent the multitudes away, He went up on the mountain by Himself to pray. Now when evening came, He was alone there” (Matthew 14:23). Before He could meet the people with diverse needs, He went up on the mountain to be filled with the power of God. And after performing signs and wonders and meeting the needs of people, He went up again on the mountain to give thanks to Father God and to praise Him.\r\n\r\nChildren of God, the Lord is calling you with love, to “come up”. He is not pleased to see you wobbling without strength. What is the use when people who come to you with their problems – if they go away without any solution? You should never fail in your ministry. The Lord is calling you to come up, in order to ignite you with the fire of the Spirit and to grant you mighty gifts. Go up to the mountain top, abide in the presence of the Lord, and raise your voice to pray. That will pave the way for the divine power to flow through your ministry."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Tomorrow I will stand on the top of the hill with the rod of God in my hand” (Exodus 17:9)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}