{"uniqueid":"20251026083857_71b25301","date":"2022-10-13","title":"MOUNT OF OLIVES !","key_verse":"40_24:3","memory_verse":{"label":"Today's Bread","text":"“Now as He sat on the Mount of Olives, the disciples came to Him privately, saying, “Tell us, when will these things be? And what will be the sign of Your coming, and of the end of the age?” (Matthew 24:3)."},"devotion":{"label":"Devotion","text":"Mount of Olives is the most acclaimed of all the mountains of Israel, and people are very fond of that mountain. It has an altitude of around two thousand seven hundred feet, and spread over one square mile. The whole mountain is full of olive trees and greatly help in the livelihood of those in that region. While on a visit to this region, you will notice many units for extracting oil from the olive seeds.\r\n\r\nJesus used to go very often to the Mount of Olives, to pray. That is where the Garden of Gethsemane is situated. You will notice that Mount of Olives, extending as a mountain range, by the east of Jerusalem and north-west of Brook Kidron. It extends up to Bethania, which is at the eastern side of Jerusalem. It was on the way to Mount of Olives, that Jesus had a private conversation with His disciples. We can read of all the truths that He spoke from the Mount of Olives, in Mathew 24, Luke 21 and in Mark 13th chapters.\r\n\r\nMount of Olives always reminds us of the coming of our Lord. It was in Mount of Olives, that the Lord was taken up to heaven. While the disciples watched, He was taken up, and a cloud received Him out of their sight. Immediately after that angels of the Lord appeared and spoke to the disciples, “Men of Galilee, why do you stand gazing up into heaven? This same Jesus, who was taken up from you into heaven, will so come in like manner as you saw Him go into heaven” (Acts 1:11).\r\n\r\nChristianity is built on beliefs. Because the Lord rose up from death, we have the hope of resurrection in us. Since our Lord rose up and ascended into heaven, we have the hope that He will come again. The most important future event is nothing but the Coming of our Lord Jesus Christ.\r\n\r\nWhen the Lord returns, He will descend on the Mount of Olives. The Scripture says, “And in that day His feet will stand on the Mount of Olives, which faces Jerusalem on the east. And the Mount of Olives shall be split in two, from east to west, making a very large valley; half of the mountain shall move toward the north and half of it toward the south” (Zechariah 14:4).\r\n\r\nChildren of God, bring to your mind the Mount of Olives. May your eyes look at the Lord with steadfast expectation! And prepare yourselves to meet with the Lord at His coming. May your spirit, soul and body be preserved without blame until that day!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Thus, the Lord my God will come, and all the saints with You” (Zechariah 14:5)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}