{"uniqueid":"20251026083901_71b252ff","date":"2022-10-11","title":"MOUNT OF TRANSFIGURATION !","key_verse":"40_17:2","memory_verse":{"label":"Today's Bread","text":"“And He was transfigured before them. His face shone like the sun, and His clothes became as white as the light” (Matthew 17:2)."},"devotion":{"label":"Devotion","text":"In the Scripture, it is recorded that Jesus was transfigured on a high mountain. While the name of that mountain is not mentioned, most bible scholars believe that it happened on Mount Hermon. Mount Hermon means ‘Holy Mountain’.\r\n\r\nMount Hermon is a mountain range on the north-eastern side of Israel. There are three major peaks on this mountain. The River Jordan originates from this mountain and flows down to the land of Israel, and makes it so fertile. The ‘Zion’ mentioned in Psalm 20:2, refers to Mount Hermon.\r\n\r\nLook at the Mount Hermon, where Jesus was transfigured. When Jesus was praying along with His disciples, he was transfigured before them. His face shone like the sun, and His clothes became as white as the light. Moses and Elijah came down on that mountain. Moses is symbolic of the law and Elijah represents prophetic ministry. In order for us to get the power of transfiguration, the Lord unites His ministers.\r\n\r\nApostle Paul tells us that we shall all be changed and transformed at the coming of the Lord. “Behold, I tell you a mystery: we shall not all sleep, but we shall all be changed – in a moment, in the twinkling of an eye, at the last trumpet” (1 Corinthians 15:51-52).\r\n\r\nJesus was transfigured as He prayed (Luke 9:29). From this, you can understand the importance and necessity of the spirit of prayer and supplication. As you keep praying, your life will also shine and your ministry glorified. Prayer is so very important to bring about a change in ourselves.\r\n\r\nSecondly, if you need to transform or change, there should be a renewing of your mind. The Scripture says, “And do not be conformed to this world, but be transformed by the renewing of your mind, that you may prove what is that good and acceptable and perfect will of God” (Romans 12:2).\r\n\r\nThirdly, the Holy Spirit is the One who transforms you. Therefore, be in a continuous fellowship with Him. “But we all, are being transformed into the same image from glory to glory, just as by the Spirit of the Lord” (2 Corinthians 3:18)"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “O my God, my soul is cast down within me; therefore, I will remember You from the land of the Jordan, and from the heights of Hermon, from the Hill Mizar” (Psalm 42:6)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}