{"uniqueid":"20251026083905_71b252ff","date":"2022-10-11","title":"MOUNT GILEAD !","key_verse":"24_8:22","memory_verse":{"label":"Today's Bread","text":"“Is there no balm in Gilead, is there no physician there? Why then is there no recovery for the health of the daughter of my people? (Jeremiah 8:22)."},"devotion":{"label":"Devotion","text":"Mount Gilead is a fertile mountain, at the east of River Jordan. Pisgah, Abarim and Beor are some of the important places in this mountain range. Joshua gave the northern side of this mountain region to Manasseh and the southern side to Reuben. In some portions of the Scripture, this place is referred as Mount Gilead (Genesis 31:21), in some other portions as the land of Gilead(Numbers 32:1), and in few instances also mentioned just as Gilead (Psalm 60:7).\r\n\r\nThe balm trees are the specialty of Mount Gilead. That balm was a wonderful panacea for all illnesses and diseases. Those who want to harvest the balm from the tree, will make a cut on the bark of the tree. And the red resin of the tree will ooze out through that cut, just like the blood from a human.\r\n\r\nWhen you puncture a papaya with a knife, it releases white fluid. But if you make an incision on a balm tree, it releases red sap. This is symbolic of the blood of Christ, who bore our weakness and sickness, who poured out His precious blood. He bore our sickness and weakness willingly, on the Cross of Calvary, to heal us, to strengthen us and to give us eternal life.\r\n\r\nEvery stripe on His body, should have been like a deep incision with a sharp knife. His blood – the balm of Gilead will heal all your sicknesses and diseases.\r\n\r\nIf you become weak and frail, or fall into some illness you should go to the Mount Gilead. And the Lord will heal your sickness and grant you good health. Today, with great love He tells you, “I will put none of the diseases on you which I have brought on the Egyptians. For I am the Lord who heals you” (Exodus 15:26).\r\n\r\n“Now Jephthah the Gileadite was a mighty man of valour” (Judges 11:1). When Moses was one hundred and twenty years old, his eyesight was not dim nor his legs lacked strength. He was hale and hearty. Even at that age, he could climb up Mount Nebo and to the top of Pisgah. There the Lord showed him all the land of Gilead as far as Dan (Deuteronomy 34:1-3). Children of God, the balm of Gilead not only heals but brings in divine strength in you and makes you mighty."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Gilead is Mine, and Manasseh is Mine; Ephraim also is the helmet for My head; Judah is My lawgiver (Psalm 60:7)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}