{"uniqueid":"20251026083910_71b252ff","date":"2022-10-11","title":"MOUNT CARMEL !","key_verse":"22_7:5","memory_verse":{"label":"Today's Bread","text":"“Your head crowns you like Mount Carmel, and the hair of your head is like purple” (Song of Solomon 7:5)."},"devotion":{"label":"Devotion","text":"In the land of Israel, there is a long mountain range in Samaria – called as the Samarian mountain range. In this mountain region, there are many lush orchards with abundant fruits, and also many safe caves. And it remained as a hill resort with a pleasant temperature all through the year. The term ‘Carmel’ means ‘orchard’.\r\n\r\nIt was in Mount Carmel, that mighty prophets like Elijah and Elisha lived. There was also a school for the children of prophets on top of that mountain. Yes, Carmel is the place for developing prophets, and God was very fond of that.\r\n\r\nIn the days of King Ahab, when there was a rapid spread of idolatry through his wife Jezebel, the Lord could not tolerate any longer. So, he filled Elijah with a spirit of zeal, to rise up and to destroy all the prophets of Baal. The Lord is zealous to any one who rises up zealously for Him. If you rise up for the Lord, He will give you the glory of Mount Carmel.\r\n\r\nCarmel is a foreshadow of the Gifts of the Spirit, and the Fruit of the Spirit. We receive both these from the Holy Spirit. There are some who fast and pray for months together to get the gifts of the Spirit. But since they neglect the fruit of the Spirit, they become a hindrance to others, instead of being a blessing. Therefore, you need the fruit of the Spirit as well as the gifts of the Spirit.\r\n\r\nThe gifts of the Spirit transform your ministry. Whereas the fruit of the Spirit, brings in the divine nature in your personal life. Consider all the nine fruits of the Spirit mentioned in Galatians 5:22-23. May all the fruits of the Spirit and the nature found in our Lord Jesus, be manifested in you!\r\n\r\nIn the old testament, when God instructed that the hem of priestly garment should have pomegranates all around its hem, and bells of gold between them all around. ‘Bell’ denotes the gifts of the Spirit and ‘Pomegranate’ refers to the fruit of the Spirit. In the present times, the Lord has made us priests of God (Revelation 1:6). Therefore, both the gifts and fruit of the Spirit should be manifest in your life!\r\n\r\nThe Scripture says that the Lord is pleased with Mount Carmel. “Shepherd Your people with Your staff, the flock of Your heritage, who dwell solitarily in a woodland, in the midst of Carmel; let them feed in Bashan and Gilead, as in days of old” (Micah 7:14). Children of God, may the Lord prosper and bless your spiritual and your worldly life, abundantly; just like Mount Carmel!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “It shall blossom abundantly and rejoice, even with joy and singing. The glory of Lebanon shall be given to it, the excellence of Carmel and Sharon” (Isaiah 35:2)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}