{"uniqueid":"20251026083918_71b252e7","date":"2022-10-08","title":"MOUNT ZION !","key_verse":"19_102:16","memory_verse":{"label":"Today's Bread","text":"“For the Lord shall build up Zion; He shall appear in His glory” (Psalm 102:16)"},"devotion":{"label":"Devotion","text":"Mount Zion is part of Jerusalem. This was under the control of the gentile nation of Jebusites. The fort on Mount Zion was very strong and secure. Neither Joshua, nor any of the Judges or even Saul – who ruled over Israel for forty years, could capture that fort. But David was very zealous and took the stronghold of Zion. It was later called as the City of David (2 Samuel 5:7,9).\r\n\r\n‘Mount Zion’ means Sunflower. There is a great mystery in Sunflower plant, as its flower always looks toward the sun. The flower looks like the sun and it always turns in the direction of sun. In a similar manner, the children of God should continuously look at Lord Jesus – the sun of righteousness.\r\n\r\nThere are four deep spiritual mysteries about Mount Zion. Firstly, as recorded in writing in Israel, it is called the City of David (2 Samuel 5:7). King David built a palace there. The ancient Mount Zion stands high and majestic in the south-western direction of Jerusalem. When Solomon built the house of the Lord, by joining together the four mountains; Zion, Moriah, Acra and Bezetha.\r\n\r\nSecondly, as Apostle Paul says, “But you have come to Mount Zion and to the city of the living God, the heavenly Jerusalem…” (Hebrews 12:22). Mount Zion remains as the noble destination for every redeemed child of God.\r\n\r\nThirdly, we read of a Mount Zion in the heaven (Revelation 14:1). We also read that “Out of Zion, the perfection of beauty, God will shine forth (Psalm 50:2). Zion is the dwelling place of our Lord. Wherever there is a mention of the eternal new heaven, new earth and new Jerusalem, you will notice the importance and excellence of Mount Zion.\r\n\r\nFourthly, the Church that the Lord builds for Himself, is also called Zion. The Scripture says, “For the Lord shall build up Zion; He shall appear in His glory” (Psalm 102:16). This church is a huge palace, which has Lord Jesus Christ as the corner stone and the foundation, built through the prayers of apostles, prophets and ministers of God.\r\n\r\nChildren of God, the Lord is calling you out for an excellent experience. With abundant love He says, that He will come and gather us, so that we can be with Him in His dwelling place. Since we are very close to His coming, get ready for His coming with a sense of urgency!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “The Lord bless you out of Zion, and may you see the good of Jerusalem all the days of your life” (Psalm 128:5)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}