{"uniqueid":"20251026083923_71b252ff","date":"2022-10-11","title":"MOUNT LEBANON !","key_verse":"19_92:12","memory_verse":{"label":"Today's Bread","text":"“The righteous shall flourish like a palm tree, He shall grow like a cedar in Lebanon” (Psalm 92:12)."},"devotion":{"label":"Devotion","text":"Mount Lebanon has a distinct place in the Scripture. The very term ‘Lebanon’ brings to our mind the wonderful experience of rejoicing in the Lord. ‘Lebanon’ means that which is white, pure and holy.\r\n\r\nWhen Solomon built the house of the Lord, he acquired cedars from Lebanon. The cedars of Lebanon are acclaimed worldwide for their strength and longevity. Hiram, the king of Lebanon and friend of Solomon, gave the cedars in abundance for the house of the Lord.\r\n\r\nThe nation of Lebanon shares its borders with Israel. And even today, Mount Lebanon is very fertile and produces abundant supply of fruits. King Solomon had a special affinity for Lebanon and has made a remark about it in the Song of Solomon. We read in the Scripture that “Of the wood of Lebanon, Solomon the King made himself a palanquin” (Song of Solomon 3:9).\r\n\r\nMount Lebanon serves as a foreshadow of the close relationship between the bride – the Church and the groom – our Lord Jesus Christ, in the high places. Oh, what a wonderful day it will be for the redeemed of the Lord to meet with the Lord, with joyful hearts, in the sky!\r\n\r\nThe Scripture says: “Come with me from Lebanon, my spouse, with me from Lebanon. Your lips, O my spouse, drip as the honeycomb; honey and milk are under your tongue; and the fragrance of your garments is like the fragrance of Lebanon. A fountain of gardens, a well of living waters, and streams from Lebanon (Song of Solomon 4:8, 11, 15).\r\n\r\nYou will not only be joined with the Lord of love in the clouds, but you will also majestically reign with Christ, for a thousand years. There is a worldly Lebanon and a Lebanon in the spiritual sense.\r\n\r\nThe Scripture says: “It shall blossom abundantly and rejoice, even with joy and singing. The glory of Lebanon shall be given to it, the excellence of Carmel and Sharon. They shall see the glory of the Lord, the excellency of our God” (Isaiah 35:2). Children of God, seek the wonderful spiritual experiences of rejoicing in the Lord!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “The glory of Lebanon shall come to you, the cypress, the pine, and the box tree together, to beautify the place of My sanctuary; and I will make the place of My feet glorious” (Isaiah 60:13)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}