{"uniqueid":"20251026083927_71b252e5","date":"2022-10-06","title":"MOUNT HOR !","key_verse":"4_33:37","memory_verse":{"label":"Today's Bread","text":"“They moved from Kadesh and camped at Mount Hor, on the boundary of the land of Edom” (Numbers 33:37)."},"devotion":{"label":"Devotion","text":"In the book of Numbers, we read a review of Israel’s journey from Egypt from chapter 33 onwards. And we read that the Israelites camped at 42 different places during that journey. They were wonderfully led by the pillars of cloud and pillars of fire. And Mount Hor was one of their camping sites in their journey. Hor was on the boundary of the land of Edom, descendants of Esau. This mount is about four thousand eight hundred feet high above the sea level, and that is where God gave the judgment to Aaron.\r\n\r\nAaron, the Chief Priest had many good qualities, as also some bad qualities in his life. Some of His deeds were pleasing in the sight of the Lord and some others that were not approved by God. While the Lord was forbearing, He could not tolerate some of his blunders.\r\n\r\nWhen the seventy elders were assisting Moses in guiding the people, Miriam and Aaron were jealous and started speaking against him. They grumbled about Moses because of the Ethiopian woman whom he had married. So, the anger of the Lord was aroused against them. He immediately punished Miriam and she became leprous. But Aaron was not punished immediately. At another time, Moses delayed coming down from the mountain, Aaron made a golden calf, and said, “This is your god, O Israel, that brought you out of the land of Egypt!” Thus, Aaron made the Israelites to digress toward idol worship. Even after that great blunder, there was no immediate punishment on Aaron.\r\n\r\nLater at Kadesh, the Lord spoke to Moses saying, “Take the rod; you and your brother Aaron gather the congregation together. Speak to the rock before their eyes, and it will yield its water&#8230;” But Moses and Aaron gathered the assembly together before the rock; and spoke words of unbelief, saying “Must we bring water for you out of this rock?” And the judgment of the Lord came upon them immediately.\r\n\r\nThen the Lord spoke to Moses and Aaron, “Because you did not believe Me, to hallow Me in the eyes of the children of Israel, therefore you shall not bring this assembly into the land which I have given them.” “Aaron shall be gathered to his people, for he shall not enter the land which I have given to the children of Israel, because you rebelled against My word at the water of Meribah. Take Aaron and Eleazar his son, and bring them up to Mount Hor; and strip Aaron of his garments and put them on Eleazar his son; for Aaron shall be gathered to his people and die there” (Numbers 20:12,24-26).\r\n\r\nUnder the new testament, you – the children of God stand before Him as kings and priests (Revelation 1:6). You are built up as a holy priesthood (1 Peter 2:5). Therefore, you need to preserve your priestly garments with all holiness and care. When you keep on dwelling in your sinful life, remember that the Lord of Love, will turn into the Lord of Judgment. The Lord who is compassionate is also a consuming fire."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Aaron was one hundred and twenty-three years old when he died on Mount Hor” (Numbers 33:39)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}