{"uniqueid":"20251026083932_71b252e4","date":"2022-10-05","title":"MOUNT SINAI !","key_verse":"2_34:2","memory_verse":{"label":"Today's Bread","text":"“So be ready in the morning, and come up in the morning to Mount Sinai, and present yourself to Me there on the top of the mountain” (Exodus 34:2)"},"devotion":{"label":"Devotion","text":"When the Lord spoke about Mount Sinai, for the first time, He said, “And this shall be a sign to you that I have sent you: When you have brought the people out of Egypt, you shall serve God on this mountain” (Exodus 3:12).\r\n\r\nMount Sinai is the place of worship. God liberated the children of Israel from Egyptian bondage, in order to make them worship in spirit and in truth.\r\n\r\nThe main objective of a person who is redeemed, should be to worship and rejoice in the Lord. As you keep praising, the presence of God comes down in your midst. And God who dwells in the midst of praises, comes down lovingly and walks among you.\r\n\r\nThe other shore of red sea is the place where the children of Israel, assembled together to worship and praise God. When Pharaoh and his armies were thrown into the Red sea, they worshipped and rejoiced saying: “Sing to the Lord, for He has triumphed gloriously! The horse and its rider He has thrown into the sea!”\r\n\r\nWe can read all their singing and worship in Exodus, chapter 15. How can you not worship the Lord who has forgiven all your iniquities, who has broken all your curses, and redeemed from the hand of the enemy and set you free?\r\n\r\nMiriam, sister of Aaron, should have been about ninety years old by then. “Then Miriam the prophetess, the sister of Aaron, took the timbrel in her hand; and all the women went out after her with timbrels and with dances” (Exodus 15:20).\r\n\r\nWhen they reached Mount Sinai, their worship would have been at its peak. They ate the Mannah, the food of heavenly angels, every day as they were guided and led by the pillars of cloud and the pillars of fire. And they grew in strength like the rhinoceros. Even today Mount Sinai is calling you. You should go forward to worship the Lord.\r\n\r\nAt Mount Sinai, the Lord is making a covenant with you, and giving you the commandments. Moses received the laws and the ten commandments on behalf of Israelites. He would have rejoiced in singing, praising and worshipping the Lord for forty days.\r\n\r\nAnd when Moses came down from Mount Sinai – the Mount of the Lord, his face shone. It shone so brightly that the children of Israel could not see his face “And whenever the children of Israel saw the face of Moses, that the skin of Moses’ face shone, then Moses would put the veil on his face again, until he went in to speak with Him” (Exodus 34:35). Children of God, when you go to Mount Sinai to worship the Lord, your face and your life will be radiant."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “This people I have formed for Myself; they shall declare My praise” (Isaiah 43:21)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}