{"uniqueid":"20251026083936_71b252e3","date":"2022-10-04","title":"MOUNT REPHIDIM !","key_verse":"2_17:9","memory_verse":{"label":"Today's Bread","text":"“And Moses said …” Tomorrow I will stand on the top of the hill with the rod of God in my hand” (Exodus 17:9)."},"devotion":{"label":"Devotion","text":"Israelites were travelling through the wilderness, towards the promised land, after getting away from Egypt. It was during that time, Amalekites came against them all of a sudden, with the sole purpose of blocking the children of God from inheriting the land of milk and honey, the land promised by God.\r\n\r\nThe term ‘Amalekites’ means ‘flesh’, and they are the ones who rely on their bodily strength, and live according to desires and lusts of the flesh. The body of a person strives against his spirit and the spirit strives against flesh. The spirit indeed is willing, but the flesh is weak.\r\n\r\nThis Amalek is the grand son of Esau, and the son of Eliphaz, born through Timna, his concubine (Genesis 36:12). He became the Lord of Edom. Although they were descendants of Abraham, they did not cling on to the Lord. They relied on their physical strength and lived in the desires of their flesh. When Moses looked at Amalekites who rose up in war against them, he said to Joshua: “Choose us some men and go out, fight with Amalek. Tomorrow I will stand on the top of the hill with the rod of God in my hand.” So, Joshua did as Moses said to him, and fought with Amalek. And Moses, Aaron, and Hur went up to the top of the hill. And so it was, when Moses held up his hand, that Israel prevailed; and when he let down his hand, Amalek prevailed” (Exodus 17:9-11).\r\n\r\nNow the critical question to ponder: What will prevail and be victorious at the end? Will it be flesh or the spirit? Who will overcome – whether it will be the Lord or the devil, the adversary? Ultimately the hand of Moses – who was on top of the hill, prevailed. It was not the strength or war strategy of Joshua on the ground, but the power of the Spirit of Moses, at the top of the hill that determined the victory. “This is the word of the Lord to Zerubbabel: ‘Not by might nor by power, but by My Spirit,’ says the Lord of hosts” (Zechariah 4:6).\r\n\r\nChildren of God, come into the mountain-top experience. “Lift up your hands in the sanctuary, and bless the Lord” (Psalm 134:2). “I desire therefore that the men pray everywhere, lifting up holy hands, without wrath and doubting” (1 Timothy 2:8). Moses lifted up the rod of God in his hand (Exodus 17:9).\r\n\r\nEven today the Lord has given his rod in your hands. And that’s His holy word – The Holy Bible. You should not just read each verse of the Bible, but internalise them deep in your hearts. You should lift up the word of God, as a banner of victory. You should triumphantly proclaim that God is your Jehovah Nissi – your victory banner. When you lift up the Lord, His mighty name and His Holy Scripture, the Lord Himself will fight your battles and grant you victory."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation; “And his hands were steady until the going down of the sun. So, Joshua defeated Amalek and his people with the edge of the sword” (Exodus 17:12-13)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}