{"uniqueid":"20251026083941_71b252e2","date":"2022-10-03","title":"MOUNT MORIAH !","key_verse":"1_22:2","memory_verse":{"label":"Today's Bread","text":"“Go to the land of Moriah, and offer him there as a burnt offering on one of the mountains of which I shall tell you” (Genesis 22:2)."},"devotion":{"label":"Devotion","text":"God pointed to Mount Moriah, and told Abraham to offer his son Isaac as a burnt offering there. The clear message of the Lord at Mount Moriah is to: ‘Nail your self-will to the Cross’. You should surrender all that is pleasing to you at the altar. You should surrender your nobility, your wealth and your pride as a sacrifice at the altar of the Lord. That is the only way for us to receive Lord’s blessings.\r\n\r\nAbraham, was obedient to the word of God, and decided to lay his own son, as a burnt offering at the altar. He placed God and His word above everyone else. Compared to God’ word, everything else – the family relations and affections were pushed to lower priority. The experience of Mount Moriah is to nail all your desires and lusts to the Cross, which is the highest form of obedience.\r\n\r\nThe Scripture says: “And those who are Christ’s have crucified the flesh with its passions and desires” (Galatians 5:24). “I have been crucified with Christ; it is no longer I who live, but Christ lives in me; and the life which I now live in the flesh I live by faith in the Son of God, who loved me and gave Himself for me” (Galatians 2:20).\r\n\r\nThere are many who want to receive the blessings of the Lord. They pray for the demonic spirits to flee from them, to be released from the bonds of sorcery, and to be healed from their diseases. But they will never submit to deny their self will and consecrate to live a holy life. They will never come forward to nail their lusts and desires to the Cross.\r\n\r\n“Present your bodies a living sacrifice, holy, acceptable to God” (Romans 12:1). It is of such denial of self-will on a daily basis, that Apostle Paul writes in his epistle to the Galatians. “By the Lord Jesus Christ, the world has been crucified to me, and I to the world” (Galatians 6:14). You should lay on the altar, all the relationships that are outside the will of God. You will need to cut off certain friendships. Even if it causes pain for a while, it will surely obtain eternal blessings in your life.\r\n\r\nAbraham stood at Mount Moriah and worshipped God as ‘Jehovah Jireh’. ‘Jehovah Jireh’ means, ‘The-Lord-Will-Provide; as it is said to this day, “In the Mount of the Lord it shall be provided”. It is at Jerusalem, on the same mountain, that Solomon built the glorious house of the Lord (2 Chronicles 3:1). Children of God, come forward to deny your self-will and nail it on the Cross. And may your life be filled with the mountain-top experience of Moriah!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “I beseech you therefore, brethren, by the mercies of God, that you present your bodies a living sacrifice, holy, acceptable to God, which is your reasonable service” (Romans 12:1)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}