{"uniqueid":"20251026083945_71b252e2","date":"2022-10-03","title":"ESCAPE TO THE MOUNTAIN !","key_verse":"1_19:17","memory_verse":{"label":"Today's Bread","text":"“Do not … stay anywhere in the plain. Escape to the mountains, lest you be destroyed” (Genesis 19:17)."},"devotion":{"label":"Devotion","text":"Sodom and Gomorrah were appointed for destruction by God. And God thought of saving Lot; who was righteous, and his family – before completely destroying Sodom. But they were unwilling to leave Sodom and were causing a delay.\r\n\r\nThe men who came to destroy Sodom, had to literally take hold of his hand, his wife’s hand, and the hands of his two daughters, and they brought them outside of the city. The Scripture says: “So it came to pass, when they had brought them outside, that he said, “Escape for your life! Do not look behind you nor stay anywhere in the plain. Escape to the mountains, lest you be destroyed” (Genesis 19:17). You have your safety and protection only in the mountain. Only there will you have the secret place of the Most High and the shadow of the Almighty.\r\n\r\nEven today, the Lord is calling out to you to escape and run to the ‘mountain’. Now, that mountain is Mount Calvary, where our Lord Jesus bore all the sins of mankind upon Himself and offered Himself as a living sacrifice. That is where you have the presence of the Lord, and His precious blood. That is where you have the forgiveness of your sins and the joy of redemption. And that is the starting point for your holiness.\r\n\r\nThe Lord who never forsakes anyone who comes unto Him, will also embrace you at Mount Calvary. He calls out to you with love: “Come to Me, all you who labour and are heavy laden, and I will give you rest” (Matthew 11:28). There is no other way to forgiveness of sins, except through the precious blood of Christ. Nor is there salvation in any other, for there is no other name under heaven given among men by which we must be saved. Therefore, go unto Golgotha and look unto Mount Calvary.\r\n\r\nBehold Christ Jesus, who hangs there, with a crown of thorns, struck all over his body, crushed and nailed to that Cross at Calvary. The Scripture says: “They looked to Him and were radiant, and their faces were not ashamed” (Psalm 34:5). Never stay anywhere in the ‘plain’ – which refers to rest, relaxation and comfort in the luxuries of life. The same destruction that struck Sodom, will come upon such plains also.\r\n\r\nWhen Israelites laid hold of the land of Canaan, the heart of Caleb was not content to rest in the plains. He asked Joshua to give him Hebron in the mountain, so he can drive out the Anakim. And Caleb did not rest until he inherited the mountain city of Hebron.\r\n\r\nChildren of God, let your hearts also always long for Mount Calvary!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “But you have come to Mount Zion and to the city of the living God, the heavenly Jerusalem, to an innumerable company of angels” (Hebrews 12:22)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}