{"uniqueid":"20251026072757_10593324","date":"2025-05-19","title":"Always!","key_verse":"19_16:8","memory_verse":{"label":"Today's Bread","text":"“I have set the Lord always before me.” (Psalm 16:8)"},"devotion":{"label":"Devotion","text":"The word “always” here speaks of a continuous awareness of the presence of Lord Jesus Christ. Some argue that the promises of God were only for Israel or that the Old Testament promises don’t apply to us. But no! Just as our Lord is the same yesterday, today, and forever, His promises also never change.\r\n\r\nThat means they are always ours.\r\n\r\nLet the Lord be your joy at all times. It’s not just about sensing His presence now and then—strive to delight in Him always. Let this be your testimony: “I was daily His delight, rejoicing always before Him.” (Proverbs 8:30). He is always with you. He will never leave you nor forsake you.\r\n\r\nMore than that, keep His Word always before you. Walk daily in His counsel. Listen to and obey His commandments. The Scripture says, “Therefore you shall love the Lord your God, and keep His charge, His statutes, His judgments, and His commandments always.” (Deuteronomy 11:1)\r\n\r\nPray always. Let every heartbeat and every breath be filled with prayerful thoughts in the name of Jesus Christ. Let there be an abiding faith in you that God hears your prayers. That faith is what strengthens and encourages persistent prayer. See how Jesus prayed: “Father, I thank You that You have heard Me. And I know that You always hear Me.” (John 11:42)\r\n\r\nWhen you set the Lord always before you, you cannot help but praise Him. David declared, “I will bless the Lord at all times; His praise shall continually be in my mouth.” (Psalm 34:1). Do you have that experience? Do you praise God always, like David?\r\n\r\nIn his preliminary psalms, David often poured out petitions. But in his later psalms, he determined to praise and thank the Lord always. His heart overflowed with worship. He said to his soul: “Praise the Lord, O my soul! While I live I will praise the Lord; I will sing praises to my God while I have my being.” (Psalm 146:1–2)\r\n\r\nDear children of God, set the Lord always before you and live with joy in His presence—always."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Rejoice in the Lord always. Again I will say, rejoice!” (Philippians 4:4)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}