{"uniqueid":"20251026083949_71b252e0","date":"2022-10-01","title":"MOUNT ARARAT !","key_verse":"1_8:4","memory_verse":{"label":"Today's Bread","text":"“Then the ark rested … on the mountains of Ararat” (Genesis 8:4)."},"devotion":{"label":"Devotion","text":"The ark that carried Noah and his family was lifted up in the waters and rose high above the earth. And at the end it rested o the mountain of Ararat. The term ‘Ararat’ means holy land. It was a fertile mountain, and it is located in Armenia. Even though it is about seven thousand feet in altitude, there are many fertile grounds on top of that mountain.\r\n\r\nNoah’s ark was lifted up higher and higher due to continuous outpouring of rains. When the latter rain of Holy Spirit is poured out upon you, you will also reach new heights, that you have not known until then.\r\n\r\nThere was no steering or engine in the ark of Noah, and it cannot be operated through human effort, human wisdom. Nor can it be turned to the left or to the right. And its every move, was based only upon the pouring of rain. But that ark kept lifting Noah and his family higher and higher, until it finally rested on the mountains of Ararat. You too, when you completely surrender yourselves to be led by the Holy Spirit, your spiritual life will start with ankle-deep waters, progress to knee-deep waters, to waters up to your waist, and finally into great depth where you must swim. And the Holy Spirit will give you the privilege of mountain-top spiritual experiences.\r\n\r\nThe windows of heaven opened up and rains lashed out in the days of Noah. In a similar manner, the anointing of Holy Spirit will be poured upon all the nations, before the coming of the Lord. Therefore, “Ask the Lord for rain in the time of the latter rain” (Zechariah 10:1). The Lord has also stated emphatically: ““And it shall come to pass afterward that I will pour out My Spirit on all flesh” (Joel 2:28).\r\n\r\nToday the latter rain of Holy Spirit is poured out in all places, as this is the era of the Spirit. It is high time for the ark, the Church of God to be lifted up to the heaven. You will be lifted up higher and higher; not unto the mountains of Ararat but to the eternal rock, Christ Jesus. When the trumpets are sounded, the Holy Spirit – the heavenly dove, will wonderfully lead the Church to Lord Jesus Christ – our bridegroom.\r\n\r\nIn the days of Noah, there were incessant rains for a period of forty days. The number ‘forty’ refers to judgment. There are forty major judgments mentioned in the Scripture. When Jonah went to preach at Nineveh, he gave them forty days to repent and return to the Lord, and they utilised that opportunity well and returned to the Lord.\r\n\r\nChildren of God, you too have been given the days of grace. The time for the doors of the ark to be shut, is close at hand. Therefore, run into the ark of Lord Jesus, without any further delay."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Now it shall come to pass in the latter days that the mountain of the Lord’s house shall be established on the top of the mountains, and shall be exalted above the hills; and all nations shall flow to it” (Isaiah 2:2)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}