{"uniqueid":"20251026083954_71a852be","date":"2022-09-09","title":"LOVE THE ANIMALS !","key_verse":"20_12:10","memory_verse":{"label":"Today's Bread","text":"“A righteous man regards the life of his animal” (Proverbs 12:10)."},"devotion":{"label":"Devotion","text":"There are millions of birds, animals and other creatures around you. Try to show your love and protect these creatures, to the extent you can. The Scripture says that a righteous man regards and protects the life of his animals. God has created many animals as a help for humans. The cows provide milk, the oxen assist in ploughing the fields, and in pulling the heavy carts.\r\n\r\nSome dogs are very sharp in their intellect and protect little children from harmful situations. They also guard the house and express their affection and gratitude.\r\n\r\nAnimals cannot speak, but they continue to love us. When God wanted to provide food for Prophet Elijah, He decided to send it through crows and not through men. Ravens brought Elijah food every morning and every evening, and nourished the Lord’s prophet.\r\n\r\nThe Lord had prepared a great fish to swallow Jonah. Although it swallowed Jonah, it kept him safe within its belly for three days and three nights. And when the Lord spoke to the fish, it vomited Jonah onto dry land, without any reluctance. When Apostle Peter denied the Lord, the rooster crowed just at the right time, to bring him back to his senses.\r\n\r\nWhen there was a demand for temple tax from Jesus and Peter, the exact requirement was found in the mouth of a fish. In a similar manner, thousands of birds and animals are eager for an opportunity to be of service to you.\r\n\r\nWhen Prophet Balaam struck his donkey mercilessly, the Angel of the Lord intervened and asked him “Why have you struck your donkey these three times?” (Numbers 22:32). The Angel of the Lord even kept count of the number of times that Baal struck his donkey. By this you can understand how much the Angel loved that animal. The donkey was indeed in a pitiable state. On one end there was an Angel of the Lord standing in the way with His drawn sword in His hand; and on the other end – her master Balaam, who was so merciless. When he kept on striking the donkey, it opened its mouth and said to Balaam, “Am I not your donkey on which you have ridden, ever since I became yours, to this day? Was I ever disposed to do this to you?” (Numbers 22:30). Children of God, love animals and treat them with kindness."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “The Lord who gives food to all flesh, for His mercy endures forever” (Psalm 136:25)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}