{"uniqueid":"20251026083958_71a852be","date":"2022-09-09","title":"PIG !","key_verse":"61_2:22","memory_verse":{"label":"Today's Bread","text":"“What they did is like these true sayings: …after a pig is washed, it goes back and rolls in the mud again” (2 Peter 2:22 ERV)."},"devotion":{"label":"Devotion","text":"Imagine a cat and a pig falling into a ditch. If you rescue the and give them a wash, the cat will clean itself thoroughly and will never go in that direction again. Whereas the pig will have a natural inclination toward the sludge, and will have an insatiable desire to roll in the mire. Therefore, however much you wash and clean it, it will only want to go back to the same mire.\r\n\r\nApostle Peter looked at a pig and also at some of the backslidden Christians. He was grieved to think of the pathetic state, if Christians regress and backslide to their sinful lusts.\r\n\r\nThat is why he writes in his epistle as follows: “For if, after they have escaped the pollutions of the world through the knowledge of the Lord and Savior Jesus Christ, they are again entangled in them and overcome, the latter end is worse for them than the beginning. But it has happened to them according to the true proverb: “A dog returns to his own vomit,” and, “a sow, having washed, to her wallowing in the mire” (2 Peter 2:20,22).\r\n\r\nIn a village, a fellow reared a pig pouring all his affection. Many people in the village were infected with brain fever and it was found that pigs are the main carriers of that disease. Therefore, they came out with an order to kill all the pigs in that village. But the person who reared the pig, was unwilling to part with it. The local council also warned him that he will have to pay hefty fine, if he continues to raise the pig, against the village order. He also did not mind that and continued to pay huge fine on a daily basis, and thus caused himself a great loss, for no reason.\r\n\r\nWhile that story is pathetic, what is even more cruel is for a man to imbibe the qualities of a pig, of going after sins and lust. And eternal sea of fire, will be the penalty for such people. Those who seek after temporal pleasures and miry clay of sin, will have eternal suffering. Pig is an unclean animal. And it is the commandment of God, that you shall not raise them or eat their flesh (Deuteronomy 14:8).\r\n\r\nChildren of God, remove all the traits of a pig from among you and return to the heavenly nature of our Lord Jesus?"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “As a ring of gold in a swine’s snout, so is a lovely woman who lacks discretion” (Proverbs 11:22)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}