{"uniqueid":"20251026084002_71a852be","date":"2022-09-09","title":"LITTLE FOXES !","key_verse":"22_2:15","memory_verse":{"label":"Today's Bread","text":"“Catch us the foxes, The little foxes that spoil the vines” (Song of Solomon 2:15)."},"devotion":{"label":"Devotion","text":"You should not only be cautious about the big foxes but also about the little foxes. This means, that you should be equally alert about minor iniquities, as you are about major sins in your life. If you ignore the tiny mosquito, then you will eventually end up in suffering malarial fever.\r\n\r\nThose who secure the vineyards, are very alert to prevent entry of any animal. But the little fox would somehow enter in, even by digging a tunnel beneath the fence. No one will even notice its entry or exit. And once it enters the vineyard, it will destroy the flowers and tender grapes. Eventually it will destroy the whole plantation, by feeding on the roots of the plants. That is why the Scripture tells us to catch the little foxes that spoil the vines.\r\n\r\nNow, we shall look at the little foxes that spoil our spiritual life.\r\n\r\nLack of faith: The Lord wants us to believe in His words, like little children. For even mountains are moved by faith (Mark 11:23).\r\n\r\nGrumbling: The Israelites were all destroyed on the way to the promised land, because of their constant grumbling. Grumbling is an abomination to the Lord. It is a little fox that spoils the spiritual life.\r\n\r\nWorry: Satan cleverly brings in many worries into your heart. But those who believe in Romans 8:28 will never worry. The verse says, “And we know that all things work together for good to those who love God, to those who are the called according to His purpose” (Romans 8:28).\r\n\r\nIdle chat: “In the multitude of words sin is not lacking” (Proverbs 10:19). Unnecessary words will lead you into sin.\r\n\r\nLack of satisfaction: Those who are not satisfied, and those who are unhappy in every circumstance, will only end up spoiling their spiritual life.\r\n\r\nWorldly burden: There are many who are unable to cast their burden on the Lord and take it upon themselves. Because of this, they are not able to progress in their spiritual life.\r\n\r\nNegligence: There are many who say that they love the Lord, but come out with excuses saying they do not have time for prayer or for reading the Bible, or to attend Church services. Children of God, never forget that such excuses are nothing but little foxes that spoil your spiritual life."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Therefore… let us lay aside every weight, and the sin which so easily ensnares us, and let us run with endurance the race that is set before us, looking unto Jesus, the author and finisher of our faith” (Hebrews 12:1-2)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}