{"uniqueid":"20251026084007_71a852be","date":"2022-09-09","title":"LIONS !","key_verse":"27_6:20","memory_verse":{"label":"Today's Bread","text":"“Daniel, servant of the living God, has your God, whom you serve continually, been able to deliver you from the lions?” (Daniel 6:20)."},"devotion":{"label":"Devotion","text":"In his days, people asked Daniel whether His God was able to deliver him from the lions. Today, if people were to ask you the same question, what will be your response?\r\n\r\nThe term ‘lion’ points to four different people in the Scripture. Firstly, it is one of the given names for Satan. The Scripture says, “Be sober, be vigilant; because your adversary the devil walks about like a roaring lion, seeking whom he may devour” (1 Peter 5:8). Wicked persons are also compared to lions. We read in the Scripture, “You hunt me like a fierce lion, And again You show Yourself awesome against me” (Job 10:16).\r\n\r\nAt the same time, Righteous persons are also compared to lions. The Scripture says, “The wicked flee when no one pursues, But the righteous are bold as a lion” (Proverbs 28:1). Our dear Lord Jesus is also likened to a lion, and is called as the ‘Lion of Judah’ (Revelation 5:5).\r\n\r\nToday, many wicked and evil persons may stand against you as lions. You may be troubled in your heart that you are standing there all alone amidst a pride of lions. Many of those cruel lions may be roaring against you and look at ways to devour you.\r\n\r\nWe will now look at how our Lord delivers us from those ferocious lions. Firstly, when you worship the Lord without ceasing, that worship will bring down the presence of God and bind the mouth of the lions (Daniel 6:20).\r\n\r\nSecondly, when the lions roar against you, He sends His angels and shut the mouth of the lions (Daniel 6:22). Indeed, our Lord binds the lions and their mouths with His angels.\r\n\r\nThirdly, when the almighty God, comes down as the Lion of the tribe of Judah, the mouths of all the other lions are bound up (Revelation 5:5). And fourthly, your faith will bind the mouth of the lions. The Scripture says, “Through faith… stopped the mouths of lions (Hebrews 11:33).\r\n\r\nChildren of God, do not be worried about the lions. Like Daniel, you should proclaim your faith boldly, that God sent His angel to shut the mouth of the lions."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “You shall tread upon the lion and the cobra, The young lion and the serpent you shall trample underfoot” (Psalm 91:13)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}