{"uniqueid":"20251026084011_71a852be","date":"2022-09-09","title":"FRESH JAWBONE OF A DONKEY !","key_verse":"7_15:15","memory_verse":{"label":"Today's Bread","text":"“He found a fresh jawbone of a donkey, reached out his hand and took it, and killed a thousand men with it” (Judges 15:15)."},"devotion":{"label":"Devotion","text":"In this verse, we read about a miraculous event in the life of Samson. He had no weapon in his hands, when the Philistines came out against him. Just as he was wondering as to how he will face thousands of hostile Philistines; he noticed a fresh jawbone of a donkey.\r\n\r\nThere is a saying in Tamil, which roughly translates that even a blade of grass will be a mighty weapon in the hand of strong man. In line with such adage, that ordinary jawbone of a donkey proved to be mighty weapon in the hands of Samson. With that he slayed one thousand Philistines. Even when he was bound with fresh ropes and handed over to the Philistines, they could not do any harm to Samson.\r\n\r\nHow wonderful that he found that jawbone. If Samson could turn that useless jawbone, into a mighty weapon, how much more will the Lord take you up and use for His work? Just like Samson’s hand tightly held on to that bone, the Lord has also strongly taken hold of your arms.\r\n\r\nSatan takes hold of the life of some people, and leads them into sinful ways. Whoever is under his hold, he makes them fall and into eternal suffering and hell fire.\r\n\r\nJust think about a sharp knife. Using such a sharp knife, a surgeon can perform a surgery, remove the lumps, heal them and give the patient, a fresh lease of life. The same knife could also be used to kill many, if it is in the hands of a murderer.\r\n\r\nWe read that Samson used the jawbone of a donkey. It is your jawbone, which helps you while you speak. And it helps with proclaiming the words of God. Your words, are valuable in building the kingdom of God and to destroy the fortresses of the adversary.\r\n\r\nOn that day, Samson defeated the Philistines by killing one thousand men. Even today you have a battle against spiritual hosts of wickedness in the heavenly places. One man will chase one thousand, and two will put ten thousand to flight.\r\n\r\nThe Scripture says, “Behold, I will make you into a new threshing sledge with sharp teeth; You shall thresh the mountains and beat them small, and make the hills like chaff” (Isaiah 41:15)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Thus says the Lord God to these bones: “Surely, I will cause breath to enter into you, and you shall live” (Ezekiel 37:5)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}