{"uniqueid":"","date":"","title":"BALAAM’S DONKEY !","key_verse":"4_22:28","memory_verse":{"label":"Today's Bread","text":"Then the Lord opened the mouth of the donkey, and she said to Balaam, “What have I done to you, that you have struck me these three times?” So, the donkey said to Balaam, “Am I not your donkey on which you have ridden, ever since I became yours, to this day? (Numbers 22:28, 30)."},"devotion":{"label":"Devotion","text":"There are many references about donkey in the Scripture. Abraham, when he took his son to Mount Moriah, he saddled his donkey (Genesis 22:3). We also read that when the sons of Jacob went down to Egypt to buy grain, they went on their donkeys and on the way back, they loaded their donkeys with grain (Genesis 42:26).\r\n\r\nBut it was a great miracle that the Lord opened the mouth of a donkey and made it speak. And through that donkey, the Lord made a great prophet to realise his folly. Just like He brought Peter to sense, through the crowing of a rooster, the Lord sensitized Prophet Balaam. Just imagine! The donkey saw the Angel of the Lord standing in the way with His drawn sword in His hand, and it turned aside out of the way and went into the field. But Balaam did not understand this and he continued to strike the donkey. Even though the donkey was faithful to its master, it could not progress any further.\r\n\r\nThere are so many animals and birds around you. And many times, they realise the hovering of the Lord, and His leading and they completely obey. But man is blind, even though he has eyes; and deaf even though he has ears; and lives life according to his will and pleasure.\r\n\r\nOnly when the Lord opened the eyes of Balaam, he saw the Angel of the Lord standing in the way with His drawn sword in His hand; and he bowed his head and fell flat on his face. It is very essential that your spiritual eyes are open all the time, and your ears should be open to the will of God. Your heart should completely surrender to God’s will.\r\n\r\nIn the New Testament, consider the donkey of the good Samaritan, and its patience. With much difficulty, it carried the wounded man on his back. Without the help of that donkey, the good deed of the Samaritan, may not have been complete. He could not have reached the wounded traveller to the inn-keeper. It carried the burden of its master as its own.\r\n\r\nChildren of God, parents carry the burden of their children. Believers carry the burden of the minister of God. But our Lord took all our burdens upon Himself, and has borne our burdens. How can we ever forget that love?"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Behold, your King is coming to you; He is just and having salvation, lowly and riding on a donkey, a colt, the foal of a donkey” (Zechariah 9:9)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}