{"uniqueid":"20251026084020_71a852be","date":"2022-09-09","title":"BLOOD OF THE LAMB !","key_verse":"66_12:11","memory_verse":{"label":"Today's Bread","text":"“And they overcame him by the blood of the Lamb and by the word of their testimony” (Revelation 12:11)."},"devotion":{"label":"Devotion","text":"The blood of our Lord Jesus Christ is the greatest gift offered to mankind. Without the blood of Jesus, there is no good news, there is no forgiveness of sins, and there is no redemption of souls. In essence, there is no Christianity without the blood of Jesus. Whenever you think of the blood of Jesus Christ, you should also think about His sufferings and pains. Only then, will you be able to understand the complete blessing arising out of that precious blood.\r\n\r\nDuring lent days, a church with a small congregation invited a person to talk on ‘The Blood of Jesus’. Only then, that person realised that although he had been a Christian for many years, he did not have a full grasp about the blood of Jesus. Therefore, he surrendered at the feet of the Lord and strived in prayer to have revelations about the blood of Jesus.\r\n\r\nThat day, the Lord spoke to him to meditate about the blood dripping from various parts of His body. And he started meditating on six aspects concerning the blood of Jesus – The blood shed at Gethsemane, The blood dripping from the head caused by the crown of thorns, The blood from His nail-pierced hands, The blood from His feet, The blood from His back and The blood that came out of His side. As he kept meditating, he could clearly see specific blessing from the blood from each part of Lord’s body. And when he gave the message at the church with that revelation, many people were blessed.\r\n\r\nThat day the Lord gave him many revelations and exposed many hidden things about the blood of Jesus. He had a complete realization that only the blood of Jesus could take him on the path of victory until the very end. The blood of our Lord Jesus, is all that you need to overcome the temptations of Satan.\r\n\r\nThe Scripture says that they overcame Satan by the blood of the Lamb and by the word of their testimony. On the day when you are in heaven, you will stand there victoriously by the blood of Jesus. You will stand with those saints who have washed their robes and made them white in the blood of the Lamb. You will sing new songs and thank God, by recounting all the blessings that you have received through the blood of Christ Jesus.\r\n\r\nChildren of God, the Lord has promised you a victorious life through His precious blood, shed on the Cross. Thank the Lord and praise Him, who has granted you such a victorious, overcoming life."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Now thanks be to God who always leads us in triumph in Christ, and through us diffuses the fragrance of His knowledge in every place” (2 Corinthians 2:14)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}