{"uniqueid":"20251026084024_71a852be","date":"2022-09-09","title":"I SEND YOU AS SHEEP !","key_verse":"40_10:16","memory_verse":{"label":"Today's Bread","text":"“Behold, I send you out as sheep in the midst of wolves” (Mathew 10:16)."},"devotion":{"label":"Devotion","text":"In a conference of atheists, every speaker was vehemently arguing as to why all the participants should accept their view that there is no god. At that time, a devout believer in God, went to the stage and said: “So far you have made many arguments with the help of your sharp intellect. Let me now ask you a simple question. Even when the whole world is consuming mutton, why has sheep not dwindled in its number or completely disappeared from the world?”\r\n\r\nAfter raising this question, he also tried to answer as follows: “Sheep are so meek and do not have any ability to defend themselves. It is not venomous like a snake, nor does it bite like a dog. It does not kick off its rivals like a donkey nor rams with its horn like the hippopotamus. It neither has stinger like a scorpion nor a trunk like an elephant. It is so meek but its enemies are too many. You may argue that man gives protection to the sheep. But then, what stopped the extinction of sheep, even before men domesticated them? The only reason for that is the Lord, who created them is alive even today.”\r\n\r\nWhen the Lord sent out His disciples into ministry, He said, “Behold, I send you out as sheep in the midst of wolves”. But since the Lord was their shepherd, they never lacked anything.\r\n\r\nLord Jesus said to them, “When I sent you without money bag, knapsack, and sandals, did you lack anything?” So, they said, “Nothing.” (Luke 22:35).\r\n\r\nWhen you consider at the early church, they had so many enemies, who thought killing these believers, will be a great service to God. The Jews came against the Christians with so much of aggression and hostility. King Herod was also so determined to kill the disciples of Christ.\r\n\r\nNot only that. During the reign of King Nero, the church went through a great tribulation. Even when the King wanted to completely uproot and destroy all the Christians, they could not do that. The reason is the Great Shepherd that the small fold of believers had. The Lord Himself comforted them, protected them and caused them to multiply.\r\n\r\nChildren of God, since the Lord is your shepherd, you shall never lack any good thing."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For I, the Lord your God, will hold your right hand, saying to you, ‘Fear not, I will help you’” (Isaiah 41:13)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}