{"uniqueid":"20251026084029_71a852be","date":"2022-09-09","title":"SCATTERED SHEEP !","key_verse":"40_18:12","memory_verse":{"label":"Today's Bread","text":"“What do you think? If a man has a hundred sheep, and one of them goes astray, does he not leave the ninety-nine and go to the mountains to seek the one that is straying?” (Mathew 18:12)."},"devotion":{"label":"Devotion","text":"Sheep are insecure and they cannot defend themselves from their enemies. All its enemies – lion, bear, tiger and wolf – are very dangerous. In spite of all these, sheep multiply ten times faster through their offspring, compared to their enemies.\r\n\r\nBecause of its dull nature, sometimes they wander away from shepherd, in search of green pastures. And some of them are lost in the wilderness. And some others get scattered from the main group. Even today, man is not mindful of the hades and the sea of fire, and wants to follow his heart and run after temporal pleasures of the world. He is held captive by drugs and liquor and is consumed with many lusts.\r\n\r\nThe Scripture says, “All we like sheep have gone astray; we have turned, every one, to his own way; and the Lord has laid on Him the iniquity of us all” (Isaiah 53:6). When the Lord Jesus was on the Cross, he could see the whole population of the world as scattered sheep. And He had compassion on them.\r\n\r\nWhat was the purpose of Lord Jesus coming down to earth? The Scripture says, “For the Son of Man has come to seek and to save that which was lost” (Luke 19:10). He came in search of the lost sheep and the scattered sheep. And He added newly redeemed into the church every day, in order to bring everyone under His fold.\r\n\r\nGood shepherd comes in search of his sheep. He stands as a surety and care taker for his sheep. He does not hesitate to even lay down his life for the sake of his sheep. When Adam had sinned and remained hidden behind the trees, the Lord never disowned Adam. Instead, He only came in search of him and called out to Adam, with all the compassion and said, “Where are you?”.\r\n\r\nEven today, He comes in search and constantly looking for all those who have backslidden and moved away from Him. The Lord says, “How can I give you up, Ephraim? How can I hand you over, Israel? How can I make you like Admah? How can I set you like Zeboiim? My heart churns within Me; My sympathy is stirred” (Hosea 11:8).\r\n\r\nChildren of God, are you found as a sheep in the fold of the Lord? Or have you regressed to your former state? Even today, the Lord is coming in search of you with all His love. Run into His grace and be saved."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “My sheep hear My voice, and I know them, and they follow Me” (John 10:27)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}