{"uniqueid":"20251026072802_10593324","date":"2025-05-19","title":"Crowned With Glory!","key_verse":"19_8:5","memory_verse":{"label":"Today's Bread","text":"“For You have made him a little lower than the angels, and You have crowned him with glory and honour.” (Psalm 8:5)"},"devotion":{"label":"Devotion","text":"Our beloved Lord is the Creator of the entire universe. He holds all authority and dominion. With just one authoritative command—“Let there be light”—light came into existence. The sun, moon, stars, and galaxies were all created by the power of His word.\r\n\r\nYet, He desired to entrust that authority and dominion to mankind. So He created man in His own image and likeness. Just as a calf resembles the cow that bore it, man bears the very imprint of God’s character and image.\r\n\r\nGod said, “Be fruitful and multiply; fill the earth and subdue it; have dominion over the fish of the sea, over the birds of the air, and over every living thing that moves on the earth.” (Genesis 1:28)\r\n\r\nThe psalmist affirms, “You have made him to have dominion over the works of Your hands; You have put all things under his feet.” (Psalm 8:6)\r\n\r\nBut alas! Adam and Eve did not grasp the greatness of the authority and honour God had placed upon them. They were deceived by the cunning of Satan and forfeited their God-given dominion. Thus, Satan became the ruler of this world.\r\n\r\nYet, God’s love for mankind did not diminish. Determined to restore all that man had lost in Eden, Christ endured the cross at Calvary. By His death, He defeated Satan, the one who held the power of death. He now holds the keys of death and Hades, and He restores to us authority and dominion in His name.\r\n\r\nLook at the authority Jesus has entrusted to you: “And I will give you the keys of the kingdom of heaven, and whatever you bind on earth will be bound in heaven, and whatever you loose on earth will be loosed in heaven.” (Matthew 16:19)\r\n\r\nDear child of God, first understand how mighty and majestic our God is. Then, understand the freedom, dominion, authority, and power He has made available to you through Christ. Only then can you live a victorious life!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “…Jesus came and spoke to them, saying, ‘All authority has been given to Me in heaven and on earth.’” (Matthew 28:18)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}