{"uniqueid":"20251026084033_71a852be","date":"2022-09-09","title":"THE LAMB THAT OPENED NOT ITS MOUTH !","key_verse":"23_53:7","memory_verse":{"label":"Today's Bread","text":"“He was oppressed and He was afflicted, Yet He opened not His mouth” (Isaiah 53:7)."},"devotion":{"label":"Devotion","text":"We are greatly touched by the silence and meekness of our Lord. Even when He was oppressed and afflicted, He never opened His mouth. He did not try to put forward His case or defend His righteousness. “He was led as a lamb to the slaughter, and as a sheep before its shearers is silent, so He opened not His mouth” (Isaiah 53:7).\r\n\r\nThere was a construction worker who had recently accepted Jesus Christ as his Lord and Saviour. While working on a high-rise building, he slipped and fell down from there. But it was a great coincidence that a goat was standing at the very spot where he landed. While the goat was crushed to death, the construction worker was saved because he fell on the goat.\r\n\r\nHe realised he was saved by none other than the Heavenly Lamb, Lord Jesus and thanked and praised the Lord. Now what all did the Heavenly Lamb, bear on our behalf? We will meditate on them with the Scripture references. He bore our sins (Isaiah 53:12). He bore our iniquities (Isaiah 53:6). He bore our griefs (Isaiah 53:4). He took upon Himself our infirmities and bore our sicknesses (Mathew 8:17). He bore our curses and became a curse for us (Galatians 3:13). We crushed Him. “But He was wounded for our transgressions, He was bruised for our iniquities” (Isaiah 53:5). Father God willed to bruise and grieve Him (Isaiah 53:10).\r\n\r\nLook at Joseph in the Old Testament. Even if he had to lose his garment, he refused to sin and fled from sexual temptation. His garment was eventually turned into the evidence in the hands of his rival, against Joseph. When he was caught in such a circumstance in a foreign land, he may have been attacked by hundreds of men. Even then, he did not open his mouth to state his case or to defend himself. He bore all that unrighteousness in silence, and committed all his righteousness and justice with God. And the Lord lifted him up. The Scripture says, “Until the time that his word came to pass, the word of the Lord tested him” (Psalm 105:19).\r\n\r\nChildren of God, on many occasions your heart may want to accuse others. Your lips may want to state your case and defend your righteousness. In all those moments, look unto our Lord Jesus Christ, and learn to be silent. When you are silent, the Lord will defend your case and will fight for you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: I said, “I will guard my ways, lest I sin with my tongue; I will restrain my mouth with a muzzle, while the wicked are before me.” (Psalm 39:1)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}