{"uniqueid":"20251026084037_71a852be","date":"2022-09-09","title":"SHEEP OF HIS HAND !","key_verse":"19_95:7","memory_verse":{"label":"Today's Bread","text":"“For He is our God, and we are the people of His pasture, and the sheep of His hand” (Psalm 95:7)."},"devotion":{"label":"Devotion","text":"Just meditate on the term ‘sheep of His hand’. These are the sheep that obeys the voice of the Lord, and lives in accordance with His word. It is not enough to say that “The Lord is my shepherd. I shall not want”. You should also be obedient and humble yourself under the hand of God.\r\n\r\nJust bring to your mind three different scenes. Firstly, David gently shepherding his sheep in green pastures. Secondly, the Lord leading and being in charge of your day-to-day life. And thirdly, rejoicing in the presence of the Lord, as He is seated at His royal throne in heaven with all splendour and glory. You need to combine all these visions with the power of the Holy Spirit, and make them your own experiences.\r\n\r\nToday, many people are unaware of the great blessings of being the sheep of the Lord, and wander without any direction. They always talk about personal liberties and self-interests. And these are the people that are easily trapped in the snares of the devil. Wild animals such as lion, bear, tiger or wolves will tear them into pieces, those who act according to their self-will.\r\n\r\nIn First Peter, chapter 5, Peter beautifully describes about the relationship between the shepherd and the sheep. “Therefore, humble yourselves under the mighty hand of God, that He may exalt you in due time” (1 Peter 5:6). If you remain as the sheep of His hand, then you will obtain the imperishable crown when the Chief Shepherd is revealed.\r\n\r\nOnce a young man asked impatiently: ‘How long should I be under the hand of the God’s servant in this church? When will I rise and shine on my own? Should I not start a ministry for myself? When will I get my own name, fame and recognition? I want to go somewhere and do something and grow on my own’. Danger is lurking in the corner for such hasty people, who want to go out of the shepherd’s hand.\r\n\r\nThe Scripture says, “Remember those who rule over you, who have spoken the word of God to you, whose faith follow, considering the outcome of their conduct” (Hebrews 13:7). Children of God, there is a season for everything, and there is definitely a season for the Lord to take you up and use you mightily. Until then, you need to wait prayerfully in the presence of the Lord."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Fear not, you worm Jacob, you men of Israel! I will help you,” says the Lord and your Redeemer, the Holy One of Israel” (Isaiah 41:14)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}