{"uniqueid":"20251026084041_71a852be","date":"2022-09-09","title":"SHEEP OF HIS PASTURE !","key_verse":"19_100:3","memory_verse":{"label":"Today's Bread","text":"“Know that the Lord, He is God; it is He who has made us, and not we ourselves; we are His people and the sheep of His pasture” (Psalm 100:3)."},"devotion":{"label":"Devotion","text":"Once you were all like scattered sheep. And then you were brought to the high level of obedient sheep. You should however not stop with this, but you should feed on the green pastures in order to be found as the well-nourished lamb of the Lord.\r\n\r\nYour heart is content with a good pasture. David says, “He makes me to lie down in green pastures; He leads me beside the still waters” (Psalm 23:2). When the shepherd leads his sheep to green pastures, he keeps on calling them. He knows pretty well where the pasture is. And the sheep jump with joy when they finally reach the pastures.\r\n\r\nGreen or grass refers to the word of the Lord and His teaching. In line with the verse which says, “man shall not live by bread alone; but by every word that proceeds from the mouth of the Lord”, the Lord will indeed satisfy you with the food of His holy word. “Let my teaching drop as the rain, My speech distill as the dew, As raindrops on the tender herb, and as showers on the grass” (Deuteronomy 32:2).\r\n\r\nYou may have heard the stories of Tenali Raman. Once his king, gave much gold coins and asked him to raise an Arabian horse. But all that Tenali Raman did was to lock up that horse in a dark room, and fed it with dry leaves and hay. Without green grass, the horse was so skinny. Since a complaint about this reached the ears of the King, he sent one of his ministers to inspect. When the minister peeked into the dark room, the horse caught hold of his beard, mistaking it for grass.\r\n\r\nIn a similar manner, the Adversary deceives people, shuts them up in dark rooms and feeds them with vain imaginations, wrong doctrines and vanities in the name of philosophical wisdom, when people are actually longing for verses which will nourish their souls. But David, knew the excellence of God’s word, and had the privilege of meditating on them day and night. That is why he pointed to the Lord and rejoiced: “The Lord makes me to lie down in green pastures”.\r\n\r\nChildren of God, it is the will of God that you may prosper in all things and be in health, just as your soul prospers."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “The Lord will guide you continually, and satisfy your soul in drought, and strengthen your bones; you shall be like a watered garden, and like a spring of water, whose waters do not fail” (Isaiah 58:11)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}