{"uniqueid":"20251026084045_71a852be","date":"2022-09-09","title":"FIERY HORSES !","key_verse":"11_6:17","memory_verse":{"label":"Today's Bread","text":"”And behold, the mountain was full of horses and chariots of fire all around Elisha” (2 Kings 6:17)."},"devotion":{"label":"Devotion","text":"The ways of the Lord are so wonderful and miraculous, whether it is to protect His children or to fight battles on behalf of His children. In the above verse, we see God sending His fiery horses and chariots to protect His servant, Elisha.\r\n\r\nElisha lived a simple life, and one servant was all that by his side. The King of Syria was envious of him. “Therefore, he sent horses and chariots and a great army there, and they came by night and surrounded the city” (2 Kings 6:14). Looking at all these developments, the servant of Elijah trembled in his heart and wondered as to who will fight for Elijah, and who will protect them from the hands of Syrian King. And he cried out, “Alas, my master! What shall we do?”.\r\n\r\nAnd Elisha’s wonderful response to that question: ““Do not fear, for those who are with us are more than those who are with them”. Yes, Elisha had spiritual eyes, and with those eyes he could see the fiery horses and chariots that the Lord had sent to support him. That is why he was not frightened.\r\n\r\nWhen you read through the books of Joshua, Judges and Kings, you will find how the Lord protected, fought for; and defended His people.\r\n\r\nWhen Sisera came against the Israelites, “they fought from the heavens; the stars from their courses fought against Sisera” (Judges 5:20). In an equally wonderful manner, the Lord sent hornets to drive out the Canaanites, from before the Israelites. Those hornets stood in thousands like an army and chased away the Canaanites. (Exodus 23:28).\r\n\r\nWhen the Egyptians pursued the Israelites, the Lord placed a pillar of fire between them. “So, it came between the camp of the Egyptians and the camp of Israel. Thus, it was a cloud and darkness to the one, and it gave light by night to the other, so that the one did not come near the other all that night” (Exodus 14:20).\r\n\r\nChildren of God, the Lord protects you and is so very concerned about you. The One who sent hornets to protect the Israelites, will certainly keep you safe."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For the eyes of the Lord run to and fro throughout the whole earth, to show Himself strong on behalf of those whose heart is loyal to Him” (2 Chronicles 16:9)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}