{"uniqueid":"20251026084049_71a852be","date":"2022-09-09","title":"ROYAL HORSE !","key_verse":"38_10:3","memory_verse":{"label":"Today's Bread","text":"“For the Lord of hosts will visit His flock, the house of Judah, and will make them as His royal horse in the battle” (Zechariah 10:3)."},"devotion":{"label":"Devotion","text":"The Lord will visit you and make you His royal horse in the battle. He also strengthens you who lack strength. Do you know the special quality of a horse in the battle? The Lord revealed that quality, about its strength to Job.\r\n\r\nThe Lord says, “Have you given the horse strength? Have you clothed his neck with thunder? Can you frighten him like a locust? His majestic snorting strikes terror. He paws in the valley, and rejoices in his strength; he gallops into the clash of arms. He mocks at fear, and is not frightened; nor does he turn back from the sword. The quiver rattles against him, the glittering spear and javelin. He devours the distance with fierceness and rage; nor does he come to a halt because the trumpet has sounded. At the blast of the trumpet he says, ‘Aha!’ He smells the battle from afar, the thunder of captains and shouting” (Job 39:19-25).\r\n\r\nDo you want to become battle horses? Then you should cast all your burden on the Lord and lean on Him. God almighty, will turn you from a weak vessel into mighty warrior in the battlefield.\r\n\r\nYou need not fear about the battles in front of you. When sorrows seem to rise and roar against you, you will rejoice in victorious majesty. You will easily win over the aggression of your enemies, and stand against the circumstances surrounding you. They will never be able to prevail against you. And you will be the royal horses of the Lord in the battle.\r\n\r\nIf you need to be a war horse, it is important to place a bit – which talks about the obedience, which is essential to lead a Christian life. Apostle James writes: “Indeed, we put bits in horses’ mouths that they may obey us, and we turn their whole body” (James 3:3). What is our current state? Do we have bits or are we living the life in a carefree manner?\r\n\r\nSubmit and surrender your self-will, and wisdom into the hand of God, so that He can lead you all through your life. The Lord will imprint His words in your heart and will lead you according to them.\r\n\r\nChildren of God, when you submit to be the war horses of the Lord, He will turn you into fiery flames, He will go ahead of you and lead you in the battlefield. Never forget that He is going ahead of you, to grant you the victory in all your battles."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “The horse is prepared for the day of battle, but deliverance is of the Lord” (Proverbs 21:31)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}