{"uniqueid":"20251026084054_71a852be","date":"2022-09-09","title":"MOUNTAIN GOATS AND DEER !","key_verse":"18_39:1","memory_verse":{"label":"Today's Bread","text":"“Do you know the time when the wild mountain goats bear young? Or can you mark when the deer gives birth?” (Job 39:1)"},"devotion":{"label":"Devotion","text":"From the whirlwind, God asked many questions to Job: “Do you know the time when the wild mountain goats bear young? Or can you mark when the deer gives birth? Can you number the months that they fulfill? Or do you know the time when they bear young? They bow down, they bring forth their young, they deliver their offspring. Their young ones are healthy; they grow strong with grain; they depart and do not return to them” (Job 39:1-4).\r\n\r\nThe Lord who told us to look at the birds of the air and consider the lilies of the field, as to how they are fed and clothed, is now pointing us to how the deer bear their young ones and teaching us some spiritual lessons, through that. Just like the deer proliferate through their offspring, the children of God should also gain more and more souls for the Lord.\r\n\r\nIn order to proclaim the good news, you need to have a heart that is burdened for the Lord. And it is equally important to have fervent prayer. In the above verse, we read that the deer bow down, to bring forth their young ones. This is what we call as ‘labour pain prayer’. We need to pray fervently with tears, till new souls are added into the family of God.\r\n\r\nLabour pain is perhaps most excruciating for a woman. Are you ready to face any trial and suffering that you come across, while you gain souls for our Lord? The Lord is looking for those servants who are winning souls for Him, amidst great pain and labour for the Lord.\r\n\r\nThere are so many enemies for the deer. Even when they are constantly hunted by lions, tigers and cheetahs, the deer continue to multiply through their offspring. In a similar manner, even in the face of many oppositions, or even when spiritual hosts of wickedness in heavenly places stand against Christianity, it is still proliferating and multiplying. New souls are added into the family of God on a daily basis. Let the fold of the Lord be multiplied much more and let the Kingdom of God be established.\r\n\r\nChildren of God, gain more souls for the Lord. Proclaim the good news with all due care, at all times, whether or not you have the opportunity. Determine in your hearts not to meet the Lord empty-handed but to meet the Lord at His coming, with thousands of souls that you have gained for Him. The Scripture says: “He who wins souls is wise” (Proverbs 11:30). May the Lord help you in gaining more souls for Him!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Those who are wise shall shine like the brightness of the firmament, and those who turn many to righteousness like the stars forever and ever” (Daniel 12:3)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}