{"uniqueid":"20251026084058_71a852be","date":"2022-09-09","title":"DEER THAT PANTS FOR THE WATER !","key_verse":"19_42:1-2","memory_verse":{"label":"Today's Bread","text":"“As the deer pants for the water brooks, so pants my soul for You, O God. My soul thirsts for God, for the living God. When shall I come and appear before God?” (Psalm 42:1-2)."},"devotion":{"label":"Devotion","text":"Yet another characteristic of deer, is their constant panting for the water brooks. It will be pathetic to hear their panting in the forests in hot summer days.\r\n\r\nYour panting should be for the Lord, for His presence and to see His glory. When the Lord created man, he formed a vacuum in his soul, to long for the fellowship with God. Even in the hearts of atheists who deny God, there is such belief in God and a desire to seek God.\r\n\r\nWhen David was in the wilderness, he cried out to the Lord’s presence, as a deer wound pant for the waters. “O God, You are my God; early will I seek You; my soul thirsts for You; my flesh longs for You in a dry and thirsty land where there is no water” (Psalm 63:1).\r\n\r\nIf you have a deep longing for the Lord, you will surely rise up early in the morning and seek Him. Our Lord also desired the presence of Father God, in the very early hours of the day. The Scripture says, “Now in the morning, having risen a long while before daylight, He went out and departed to a solitary place and there He prayed” (Mark 1:35).\r\n\r\nMary Magdalene had a longing to seek the Lord early in the morning. The Scripture says, “Now the first day of the week Mary Magdalene went to the tomb early, while it was still dark, and saw that the stone had been taken away from the tomb” (John 20:1).\r\n\r\nHer heart was filled with the thirst for Lord Jesus. Even when the Lord was crucified on the Cross in a gruesome manner and buried, her only desire was the Lord. She said: ‘If you have carried Him away, tell me where You have laid Him, and I will take Him away’. Do you have such deep longing for the Lord?\r\n\r\nIf you carefully observe the Scripture, about all those who received abundant blessings, exaltation and greatness from the Lord, you will notice that all of them thirsted and panted for the Lord. Children of God, seek the Lord with a deep yearning, and you will inherit worldly blessings, heavenly blessings and eternal blessings from the Lord."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Blessed are those who hunger and thirst for righteousness, for they shall be filled” (Mathew 5:6)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}