{"uniqueid":"20251026084102_71a852be","date":"2022-09-09","title":"FLEET-FOOTED GAZELLE !","key_verse":"9_2:18","memory_verse":{"label":"Today's Bread","text":"“And Asahel was as fleet of foot as a wild gazelle” (2 Samuel 2:18)."},"devotion":{"label":"Devotion","text":"The nature of deer is revealed in their swiftness. Like a sparrow that rises up to fly, the gazelle or deer also leaps and runs at a lightning speed to escape from their enemies.\r\n\r\nThe Lord has provided for specific escape method for every kind of animal. The bulls have strong horns, with which they can attack and throw their enemies. Elephants attack their enemies with their trunks. Snakes have poisonous teeth, and scorpions have their stingers. But the deer rely only on their swiftness.\r\n\r\nIn spiritual life, you should also have a fervour and swiftness just like the deer. There should be a sense of urgency to do the work of the Lord. The Scripture says that our Lord acted very swiftly. “And He rode upon a cherub, and flew; He flew upon the wings of the wind” (Psalm 18:10).\r\n\r\nWe should not become accursed by doing the work of the Lord in an indifferent, disinterested or lackadaisical manner. We should act fast and swift. There should be a sense of great urgency in our life and our ministry, especially in a situation where there are so many souls to be gained for the Lord.\r\n\r\nLook at what the Scripture says about the current situation. “The race is not to the swift, nor the battle to the strong, nor bread to the wise, nor riches to men of understanding, nor favour to men of skill; but time and chance happen to them all” (Ecclesiastes 9:11).\r\n\r\nAs much a deer is fast in its running, it is also very careful and alert, watching out to its left and to its right, and also occasionally glancing back. Children of God, flee from adultery and sexual immorality. Look at the deer, which runs ever so carefully with all its strength and speed, to escape from its enemies. Likewise, you should also flee from all uncleanness and preserve yourselves and your souls.\r\n\r\nThe Scripture says, “Deliver yourself like a gazelle from the hand of the hunter, and like a bird from the hand of the fowler” (Proverbs 6:5). “Blessed is the man who walks not in the counsel of the ungodly, nor stands in the path of sinners, nor sits in the seat of the scornful; but his delight is in the law of the Lord, and in His law, he meditates day and night” (Psalm 1:1-2). Children of God, you have been liberated from the bondage of sin, by the blood of our Lord Jesus Christ. And you should never again be held under bondage. Be established in the divine liberty granted to you by the Lord."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Naphtali is a deer let loose; he uses beautiful words” (Genesis 49:21)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}