{"uniqueid":"20251026084106_71a852be","date":"2022-09-09","title":"DEER LET LOOSE !","key_verse":"1_49:21","memory_verse":{"label":"Today's Bread","text":"“Naphtali is a deer let loose; he uses beautiful words. (Genesis 49:21)"},"devotion":{"label":"Devotion","text":"In 49th chapter of Genesis, we read about Jacob in his ripe old age gathering his sons together to tell what shall befall them in their last days. And he prophesied about each of them.\r\n\r\nHe compared Reuben to unstable water. He likened Judah to a lion’s whelp. He referred to Issachar to a strong donkey lying down between two burdens, Dan he compared to a serpent, and Benjamin to a ravenous wolf. But when he spoke about Naphtali, he called him as a deer let loose, in a positive note. In Tamil it is translated as ‘female deer let loose’. When someone is referred to as ‘let loose’, we can understand that it was under bondage in the earlier times. The term ‘Naphtali’ means wrestling. Naphtali was the sixth son of Jacob and was the second child of Bilhah. When Jacob went down to Egypt, Naphtali also went there with his family. Naphtali had four sons. But with the blessings of the God, the count of his tribe increased to fifty-three thousand four hundred, when they left Egypt (Numbers 1:43).\r\n\r\nThe Lord will also set you free from all your bondages, make you prosper and multiply. The Scripture says, “Therefore, if the Son makes you free, you shall be free indeed” (John 8:36). “And you shall know the truth, and the truth shall make you free” (John 8:32). “Now the Lord is the Spirit; and where the Spirit of the Lord is, there is liberty” (2 Corinthians 3:17).\r\n\r\nYou are a liberated deer. And the Lord expects you to use pleasant words to praise and worship Him. Only someone who is released from bondage, can appreciate the true meaning of liberation and sing pleasant songs. David, the son of Jesse, anointed of the God of Jacob, was referred to as the sweet psalmist of Israel (2 Samuel 23:1).\r\n\r\nWhen dividing the land of Canaan, Joshua gave a vast expanse of land to Naphtali from the valley of Israel to Galilee. The valley of Israel refers to the battleground where the final Armageddon will take place. You should fight against spiritual hosts of wickedness in the heavenly places. The Lord was indeed victorious against the devil and all his temptations!\r\n\r\nChildren of God, you have been liberated from your bondages. You should no longer be held under bondage but be victorious in all your battles. You will be victorious as the victorious Lord is leading you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “The Lord of hosts is with us; the God of Jacob is our refuge” (Psalm 46:11)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}