{"uniqueid":"20251026084119_71a852be","date":"2022-09-09","title":"DEER THAT LEAPS !","key_verse":"23_35:6","memory_verse":{"label":"Today's Bread","text":"“Then the lame shall leap like a deer, and the tongue of the dumb sing. For waters shall burst forth in the wilderness, and streams in the desert” (Isaiah 35:6)."},"devotion":{"label":"Devotion","text":"This verse explains the power of anointing. It refers to the joy of the Holy Spirit and the rejoicing in the Lord by worshipping Him in spirit and truth.\r\n\r\nThose who have received the power of the Holy Spirit in their hearts, can never be idle. The Psalmist wondered about this and asked, “O mountains, that you skipped like rams? O little hills, like lambs?” (Psalm 114:6).\r\n\r\nThere was a high-level official, who was attracted by the praise and worship songs of a church, and entered that church, to find out what is going on. He thoroughly enjoyed the worship. And all of a sudden there was a mighty pouring out of the Holy Spirit. He started speaking in tongues, knelt down and started jumping.\r\n\r\nIn third chapter of Acts, we read about how Apostle Peter, made a person lame since birth, to walk and leap, in the name of Jesus Christ. “In the name of Jesus Christ of Nazareth, rise up and walk. And he took him by the right hand and lifted him up, and immediately his feet and ankle bones received strength. So, he, leaping up, stood and walked and entered the temple with them—walking, leaping, and praising God” (Acts 3:6-8). Yes, even the lame will leap like a deer.\r\n\r\nWho are the lame? The lame are those who fail to go the distance of proclaiming the Gospel, or telling others about the benefits that they have received from the Lord. Spiritually they are lame, as they are happy to remain where they are, without any progress in their spiritual lives. But the Lord’s anointing of power, will make jump and leap and take them to the next level.\r\n\r\nIn a very similar manner, when Apostle Paul went to Lystra, there was a certain man, a cripple from his mother’s womb – who had never walked. Paul, observing him intently… said with a loud voice, “Stand up straight on your feet!” And he leaped and walked” (Acts 14:8-10).\r\n\r\nHow excellent it is for a person to jump and leap in the spiritual sense, than in the physical sense? The Lord is calling out, “Awake, awake! Put on your strength, O Zion” (Isaiah 52:1). Rejoice in the Lord and offer thanksgiving, which is the fruit of your lips."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “The Sun of Righteousness shall arise with healing in His wings; and you shall go out and grow fat like stall-fed calves” (Malachi 4:2)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}