{"uniqueid":"20251026072806_10593324","date":"2025-05-19","title":"Drizzles And Showers!","key_verse":"18_36:27","memory_verse":{"label":"Today's Bread","text":"“For He draws up drops of water, which distill as rain from the mist, which the clouds drop down and pour abundantly on man.” (Job 36:27–28)"},"devotion":{"label":"Devotion","text":"The way rain falls might have been a mystery to the people of old. Clouds seem to gather suddenly from nowhere. Lightning flashes. Thunder roars. In a moment, dark clouds cover the skies and rain begins to pour.\r\n\r\nBut behind every raindrop, there is a precise and intricate system at work. The heat of the sun causes water to evaporate from the surface of the earth, rising up as vapor. When it condenses and cools, rain begins to fall.\r\n\r\nThe outpouring of the Holy Spirit is just like that. Though it may seem spontaneous or unexpected, it always follows hidden preparation—earnest prayers, tears of intercession, agonizing sighs, and deep travail of spirit.\r\n\r\nDuring the mid-18th century, the Great Awakening among the Native Americans in North America was preceded by intense fasting, intercessory prayer, and dedicated prayer circles. That revival soon became a widespread latter rain across many nations.\r\n\r\nJust 20 years ago, many churches mocked or ignored the move of the Holy Spirit, dismissing it as an imagination of Pentecostal.\r\n\r\nBut today, the Lord is pouring out His Spirit on all flesh. Churches that once denied the anointing now cry out to be filled with the power of the Holy Spirit. Sons and daughters prophesy, old men dream dreams, and young men see visions.\r\n\r\nThe Scripture says: “And it shall come to pass afterward that I will pour out My Spirit on all flesh; your sons and your daughters shall prophesy, your old men shall dream dreams, your young men shall see visions.” (Joel 2:28). The Scripture also says, “Ask the Lord for rain in the time of the latter rain. The Lord will make flashing clouds; He will give them showers of rain, grass in the field for everyone.” (Zechariah 10:1)\r\n\r\nDear children of God, will you pray fervently for the latter rain? Without the latter rain, there is no revival. Surely, in our own nation too, that rain is about to pour in great abundance. The small cloud has already begun to rise like in Elijah’s day. The sound of a mighty rain is already in the air. Are you ready to receive this great outpouring and be part of the revival?"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For as the rain comes down, and the snow from heaven, and do not return there, but water the earth, and make it bring forth and bud, that it may give seed to the sower and bread to the eater…” (Isaiah 55:10)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}