{"uniqueid":"20251026084124_71a852be","date":"2022-09-09","title":"DEER’S FEET !","key_verse":"35_3:19","memory_verse":{"label":"Today's Bread","text":"“He will make my feet like deer’s feet…” (Habakkuk 3:19)."},"devotion":{"label":"Devotion","text":"The feet of deer are special and strong, and they help the deer in climbing up the mountains with ease. The Scripture also tells us that the deer could run very fast (2 Samuel 2:18). Just like the deer that run so swiftly, we should also flee from the greed of riches (1 Timothy 6:9-11). We should also flee from sexual lusts (2 Timothy 2:22). And we should run toward our Lord Jesus (Hebrews 12:1).\r\n\r\nThe Lord is making your spiritual feet like the feet of the deer, and makes you walk in the high hills and on mountain tops. Spiritual life is compared to running a race. The Scripture says, “Do you not know that those who run in a race all run, but one receives the prize? Run in such a way that you may obtain it” (1 Corinthians 9:24).\r\n\r\nApostle Paul realized that he needed the feet of deer, in order to successfully run in the spiritual race. He says, “But one thing I do, forgetting those things which are behind and reaching forward to those things which are ahead, I press toward the goal for the prize of the upward call of God in Christ Jesus” (Philippians 3:13-14).\r\n\r\nLike the deer, you should also keep on climbing up the higher spiritual levels, and progress to the top of the mountain. In order to reach up to heavenly Jerusalem, you need to have strong spiritual feet.\r\n\r\nCaleb, who had deer-like feet affirmed even when he was eighty-five years old, saying, “As yet I am as strong this day as on the day that Moses sent me; just as my strength was then, so now is my strength. Now therefore, give me this mountain of which the Lord spoke in that day…” (Joshua 14:11-12). Moses had strong feet even at the age of one hundred and twenty years. His eyesight did not become dull nor his strength was diminished.\r\n\r\nThe feet of Moses were like that of a deer. That is why he could climb Mount Nebo to the top of Pisgah, to see the land of Canaan which the Lord had promised to children of Israel (Deuteronomy 34:1).\r\n\r\nChildren of God, what kind of feet do you have? Are they eager to climb to the top of the mountains? Or are they unstable? The high hills of ministry are set in front of you. The Scripture says, “Your sandals shall be iron and bronze; as your days, so shall your strength be” (Deuteronomy 33:25)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: How beautiful upon the mountains are the feet of him who brings good news, who proclaims peace, who brings glad tidings of good things, who proclaims salvation, who says to Zion, “Your God reigns!” (Isaiah 52:7)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}