{"uniqueid":"","date":"","title":"DEER !","key_verse":"35_3:19","memory_verse":{"label":"Today's Bread","text":"“The Lord God is my strength; He will make my feet like deer’s feet, And He will make me walk on my high hills” (Habakkuk 3:19)"},"devotion":{"label":"Devotion","text":"Deer are so beautiful and pleasing to the eyes. They are innocent animals which interact with humans in a friendly manner. There is a great similarity between us and the deer. Just like the deer are surrounded by wicked persons, we also have wicked persons around us. The Scripture records prayer of David, saying: “Hide me under the shadow of Your wings, from the wicked who oppress me, from my deadly enemies who surround me” (Psalm 17:8-9).\r\n\r\nThere is a special place for deer in the Scripture. They also contain deep spiritual secrets. The Scripture talks about many types of deer such as gazelle, roe deer, wild goat, mountain goat, antelope and mountain sheep (Deuteronomy 14:5). In the instructions to the children of Israel about clean and unclean animals, deer was mentioned as a clean animal and its meat may be eaten (Deuteronomy 12:15-22).\r\n\r\nIn the Scripture, you will find the Lord comparing many animals and trees to varied spiritual experiences. Fig tree is compared to the spiritual life, grape vine is compared to the family life, and olive tree to the spiritual life of Israelites. In a similar manner, there are many references where the eagle is compared to Father God, lamb is likened to our Lord Jesus, the son of God, and the dove is compared to the Holy Spirit.\r\n\r\nIn the Song of Solomon, we could see deer is compared to the ‘Lover of soul’. “Make haste, my beloved, and be like a gazelle or a young stag on the mountains of spices” (Song of Solomon 8:14). “Until the day breaks and the shadows flee away, turn, my beloved, and be like a gazelle or a young stag upon the mountains of Bether” (Song of Solomon 2:17).\r\n\r\nToday the Lord is placing the deer in front of you and through its nature, He wants to teach you many spiritual lessons. Firstly, the feet of the deer, sets you in high places. David says: “He makes my feet like the feet of deer, and sets me on my high places” (Psalm 18:33). You should first of all, learn to stand in the Lord.\r\n\r\nSecondly, the Lord will make those who stand in Him, to walk with Him. We read in the book of Habakkuk, “The Lord God is my strength; He will make my feet like deer’s feet, and He will make me walk on my high hills” (Habakkuk 3:19). The Lord thus teaches us to stand in Him and walk with Him.\r\n\r\nThirdly, the Lord teaches us the experience of leaping. The Scripture says “My beloved is like a gazelle or a young stag… The voice of my beloved! Behold, he comes leaping upon the mountains, skipping upon the hills. (Song of Solomon 2:9,8). Children of God, even when you face mountain-like challenges, the Lord will give you the grace not to be perplexed by those challenges, but to leap and skip over those mountains and hills like a deer."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For indeed, as soon as the voice of your greeting sounded in my ears, the babe leaped in my womb for joy” (Luke 1:44)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}