{"uniqueid":"20251026084133_71a852be","date":"2022-09-09","title":"EAGLE !","key_verse":"23_40:31","memory_verse":{"label":"Today's Bread","text":"“Those who wait on the Lord shall renew their strength; They shall mount up with wings like eagles” (Isaiah 40:31)."},"devotion":{"label":"Devotion","text":"Before the eagle spreads its wings to fly, it will keep on looking for a favorable wind direction. In a similar manner, it is important for the children of God to sit in the presence of the Lord and to wait for His divine guidance.\r\n\r\nThe Scripture says that those who wait on the Lord shall renew their strength. The Lord is permitting tempests, violent storms and whirlwinds in your life, only in order to strengthen you. In such moments, you need to believe in the Lord and cling on to Him firmly. And He will never forsake you. Blessed are those who wait on the Lord.\r\n\r\nThere was a believer who worked as a manager in a big corporate. After earning much wealth and riches, he wandered far away from God. At that moment, there was a great tempest in his life, and he lost his job, his influence and all the authority that he had. All the money that he had started dwindling. After he lost everything, he came back to his senses and started drawing near to God. As per God’s counsel, he waited on the Lord for many days with fasting and prayer. And he was filled with a fresh anointing and with spiritual gifts. With those spiritual gifts and divine power, he rose up mightily for the Lord’s work again and had a powerful ministry.\r\n\r\nWhatever problem or battle that you face today is not for destroying you. Those are permitted by the Lord, so you can spread your wings and rise above those battles. King David said: “Before I was afflicted, I went astray, But now I keep Your word” (Psalm 119:67). Yes, the Lord will make even the tempests to have a favorable effect on you.\r\n\r\nWhen a rose bud blossoms, it may be pierced by the thorns in the plant. But when if fully blossoms, after enduring all those hurts, it is so very beautiful, pleasing to the eyes and has a delightful fragrance.\r\n\r\nOur Lord Jesus went through tremendous suffering and was crushed at Calvary. But then came the day of resurrection. And on that resurrection morning, He rose up with all majesty and splendor and spread the fragrance of His resurrection to the whole world.\r\n\r\nChildren of God, are your nests being disrupted, with tempests all around? Are the trials and battles of life, making you weary? Pray and wait at the feet of the Lord. Because you love Him, He will make everything work together for good."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For I consider that the sufferings of this present time are not worthy to be compared with the glory which shall be revealed in us” (Romans 8:18)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}