{"uniqueid":"20251026084137_71a852bd","date":"2022-09-08","title":"SACRIFICIAL PIGEONS !","key_verse":"42_2:22-24","memory_verse":{"label":"Today's Bread","text":"”They brought Him to Jerusalem to present Him to the Lord and to offer a sacrifice according to what is said in the law of the Lord, a pair of turtledoves or two young pigeons” (Luke 2:22-24)"},"devotion":{"label":"Devotion","text":"Since pigeons are clean and without guile, they are considered as suitable for offerings. Bulls and goats were offered as sacrifice by those who were economically well off. But others who could not afford bulls or goats, it was a custom in those days to offer turtledoves or pigeons (Leviticus 12:8). According to the law of the Lord, Joseph and Mary brought a pair of turtledoves as an offering for Jesus on the eighth day of his birth.\r\n\r\nMay be those doves would have thought to themselves, that they are not huge like the bulls or pleasing to the eyes as goats, and that they were weak birds, procured at a low price. They could have wondered as to what greatness they have to boast of. But in spite of all these thoughts, they would have felt happy in their hearts. They would have been glad to be offered as a sacrifice for the Lord who came down to earth to offer His own life and shed His precious blood for the whole mankind.\r\n\r\nIndeed, our Lord Jesus came down to earth to offer Himself as a sacrifice, for all of mankind – for the rich and the poor, for the marginalised and oppressed, for the elderly. It is not normal for someone to offer his life as a sacrifice, but it calls for a clear plan, firm determination and courage. The inner man should be strong in order to do that. And it was essential for the Holy Spirit to dwell upon Him, just to give that strength and courage.\r\n\r\nThe Scripture says: “How much more shall the blood of Christ, who through the eternal Spirit offered Himself without spot to God, cleanse your conscience from dead works to serve the living God?” (Hebrews 9:14). The Holy Spirit helped Jesus to consecrate Himself as a sin offering. Such empowerment by the Holy Spirit helped Jesus to bear the burden of the Cross, to bear the shame and blasphemy, and to bear the excruciating pain on the Cross.\r\n\r\nChildren of God, may be you have to go through various trials, abuses and shame in your life. Ask for the help of the heavenly dove – the Holy Spirit to bear with those trials and tribulations. It is important to have the help of the Holy Spirit – to die to our own will and to bear the Cross. Such power from the Holy Spirit is essential to run the race victoriously until the very end."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: As it is written: “For Your sake we are killed all day long; We are accounted as sheep for the slaughter” (Romans 8:36)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}