{"uniqueid":"20251026084149_71a852bd","date":"2022-09-08","title":"INNOCENT DOVES !","key_verse":"40_10:16","memory_verse":{"label":"Today's Bread","text":"“Behold, I send you out as sheep in the midst of wolves. Therefore, be wise as serpents and harmless as doves” (Mathew 10:16)."},"devotion":{"label":"Devotion","text":"Holy Spirit is compared to doves. He is not compared to the falcon that flies so high, or to a peacock that spreads its wings and dances graciously, or to a koel that has a melodious call, or to a parrot that gladdens the heart of man with its infant-like sweet chattering. The Holy Spirit is compared to a dove, because there is no guile or cunning in Him.\r\n\r\nWhen the Holy Spirit comes into a person, He grants divine meekness to that person. Anger, irritation and negative zeal flee away from that person and at the same time, he receives the meekness peace and patience of the Lord. The Holy Spirit descended upon the Lord, like a dove and He was filled with meekness. “Tell the daughter of Zion, ‘Behold, your King is coming to you, lowly, and sitting on a donkey, a colt, the foal of a donkey’ ” (Mathew 21:5).\r\n\r\nLook at how the Lord’s meekness was manifested at the Cross. To those who slapped Him on one cheek, He offered the other cheek. He looked with meekness those who cursed and blasphemed Him, and prayed unto the Father to forgive their sins for they knew not what they were doing. What a wonderful model for meekness!\r\n\r\nOnly bitterness, enmity, hostility, fights, irritation, negative zeal and jealousy will come out of a person, if Satan resides in him. But if you are filled with the Holy Spirit, who descends like a dove, then you will manifest love, meekness, kindness and all the fruits of the Spirit. Our Lord Jesus was heart-broken and overwhelmed at the Garden of Gethsemane. He was crushed at the Cross. But because of the Holy Spirit that was in Him, He was full of great qualities such as forgiveness, kindness, victorious spirit, petition, meekness and divine love, even in those situations.\r\n\r\nOur Lord Jesus says: “Take My yoke upon you and learn from Me, for I am gentle and lowly in heart, and you will find rest for your souls” (Mathew 11:29). That gentleness is compared to the quality of dove, in the Scripture. The bride is also compared to a dove, as it is without guile.\r\n\r\nChildren of God, should not the Bride be innocent, just as the Holy Spirit is without guile, and just as our Lord is without cunning?"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “O my dove, in the clefts of the rock, In the secret places of the cliff, Let me see your face, Let me hear your voice; For your voice is sweet, And your face is lovely” (Song of Solomon 2:14)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}