{"uniqueid":"20251026084154_71a852bb","date":"2022-09-06","title":"SWIFT AS A DOVE !","key_verse":"19_55:6","memory_verse":{"label":"Today's Bread","text":"“Oh, that I had wings like a dove! I would fly away and be at rest” (Psalm 55:6)."},"devotion":{"label":"Devotion","text":"Swiftness in flying is another characteristic of a dove. The wings of a dove are very strong although they look so tender. With the strength of its wings, it can fly non-stop for days together. And because of this, birds of prey that chase after them cannot prevail over them, even after a long chase.\r\n\r\nOnce a person with considerable experience in raising doves, shared some interesting facts about them. If you take the pigeons to a new place and release them, they will first rise above in the direction of the sun and gradually sense their directional bearings. Once they are clear of their directions, they will fly non-stop, without any rest, and reach the desired destination. There are some doves, which are capable of flying for thousands of miles.\r\n\r\nWhen Lord Jesus was baptized, the Holy Spirit – the heavenly dove descended upon Him swiftly. The Scripture says, “The Spirit of the LORD is upon Me, Because He has anointed Me to preach the gospel to the poor; He has sent Me to heal the broken-hearted, to proclaim liberty to the captives And recovery of sight to the blind, to set at liberty those who are oppressed; to proclaim the acceptable year of the LORD” (Luke 4:18-19).\r\n\r\nIn many places where the anointing camps are held, people cry out from their hearts to be filled with the Holy Spirit. And it is so wonderful to note how swiftly the Holy Spirit descends and fills each one of them. There are some who are anointed on the same day when they are redeemed. Some others are anointed on the day of their baptism. The Holy Spirit is swift in descending and filling the hearts of those who are thirsty and eager to receive Him.\r\n\r\nSee how swiftly the Holy Spirit descended upon the disciples, when they were praying in the upper room, with so much thirst and longing in their hearts. And suddenly there came a sound from heaven, as of a rushing mighty wind, and it filled the whole house where they were sitting. The Holy Spirit had been swift in granting power and strength to the disciples, just as promised.\r\n\r\nWe can also read in the book of Acts, how the Holy Spirit acted so swiftly to build and establish the first Church of believers. When the Church at Antioch was praying for their ministry, the Holy Spirit descended upon them and said: “Now separate to Me Barnabas and Saul for the work to which I have called them” (Acts 13:2). Children of God, even today the Holy Spirit is willing and ready to swiftly answer your prayers."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And John bore witness, saying, “I saw the Spirit descending from heaven like a dove, and He remained upon Him” (John 1:32)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}