{"uniqueid":"20251026084158_71a852ba","date":"2022-09-05","title":"DOVE THAT DWELLS IN THE SECRET PLACE !","key_verse":"22_2:14","memory_verse":{"label":"Today's Bread","text":"“O my dove, in the clefts of the rock, In the secret places of the cliff” (Song of Solomon 2:14)."},"devotion":{"label":"Devotion","text":"God wants you live a life hidden in Christ Jesus. There are many who flaunt their wealth and speak about themselves with pride, and project themselves as greater than others. Such people will not have any portion or inheritance in heaven.\r\n\r\nIn the sermon on the mount, Lord Jesus spoke more about the excellence of living life that is hidden in Himself. He instructed the gathering to hide themselves when they do charity, when they fast and pray.\r\n\r\nThe Scripture says: “But when you do a charitable deed, do not let your left hand know what your right hand is doing” (Mathew 6:3).\r\n\r\n“But you, when you pray, go into your room, and when you have shut your door, pray to your Father who is in the secret place; and your Father who sees in secret will reward you openly” (Mathew 6:6).\r\n\r\n“But you, when you fast, anoint your head and wash your face, so that you do not appear to men to be fasting, but to your Father who is in the secret place; and your Father who sees in secret will reward you openly” (Mathew 6:17-18).\r\n\r\nIf you should be used by the Lord, you should dwell in the clefts of the rock and in the secret places of the cliff, just like the doves (Song of Solomon 2:14). Hide yourselves and manifest Lord Jesus. In line with the proclamation of John the Baptist, we should decrease and Christ should increase. Hide yourselves and manifest and elevate Christ. And honour Him alone.\r\n\r\nWhen God trained Elijah, He taught him more about such hidden life. Immediately after Elijah came before King Ahab, God told him to get away from there and hide by the Brook Cherith, which flows into the Jordan (1 Kings 17:3). Those who seek after name and fame for themselves, can never live a hidden life or do ministry hidden in the Lord. But the Lord looks for you to live a hidden life, unseen as a worm.\r\n\r\nChildren of God, you should not only know how to live it up but also to lead a humble life. You should learn to accept your deficiencies and live a hidden life. You should learn to be joyful, in whatever situation that the Lord has placed you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For in the time of trouble He shall hide me in His pavilion; In the secret place of His tabernacle He shall hide me; He shall set me high upon a rock” (Psalm 27:5)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}