{"uniqueid":"20251026084204_71a852b9","date":"2022-09-04","title":"DOVE IN THE CLEFTS OF THE ROCK !","key_verse":"22_2:14","memory_verse":{"label":"Today's Bread","text":"“O my dove, in the clefts of the rock, In the secret places of the cliff” (Song of Solomon 2:14)."},"devotion":{"label":"Devotion","text":"Doves have a distinct place of stay. They will never stay on the branches of a tree, but have chosen a special place for themselves – the clefts of the rock and the secret places of the cliff.\r\n\r\n‘Clefts of the rock’ refer to living a high life, that is separated from the world. And Christ is that rock (1 Corinthians 10:4). One who is in Christ, will never live in lust of the world or of the flesh. He will always seek only those things that are excellent, and all his thoughts and intents will be noble.\r\n\r\nPeople of the world do not have any noble intentions. They are always after earning riches and to indulge in the sinful pleasures of this transient world. But those of the Lord, are not of this world. They pass through this world as strangers and migrants. When the prince of this world comes to you, you will be found dwelling in the clefts of the rock and secret places of the cliff, so you can boldly proclaim that you do not have anything for him.\r\n\r\nThink about the ‘secret places of the cliff’ – they are so secret that no one can normally see them. And the dove hides itself in that secret place. When someone looks, they can only see the cliff of the mountains and not the doves, hiding in its secret places. This reveals the kind of prayer-life that you need to lead by hiding yourself in Christ.\r\n\r\nOnly if we remain within the rock of Christ, can we see the divine glory. And leading such a life, should be our end objective. We should hide ourselves in Christ and lead a life that is pleasing to Him.\r\n\r\nOur Lord Jesus lived a life hidden from public attention until thirty years of age, and did not reveal Himself till the set time. His public ministry was only for a period of three and a half years, but he remained hidden from public attention for thirty long years. Even in those three and a half years, He only revealed Father God and not Himself.\r\n\r\nYou should remain hidden in the clefts of the rock. If Christ is the rock, then the clefts refer to the wounds inflicted on Him on the Cross. You should remain hidden in His nail-pierced hands, feet, and His side. These should be your clefts of the rock.\r\n\r\nChildren of God, when you meditate the sufferings and wounds of our Lord, you are bound by His Calvary love. And His feet, will be your secret places of the high cliff."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For I determined not to know anything among you except Jesus Christ and Him crucified” (1 Corinthians 2:2)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}