{"uniqueid":"20251026084209_71a852b9","date":"2022-09-04","title":"DOVE OF FIDELITY !","key_verse":"22_6:9","memory_verse":{"label":"Today's Bread","text":"“My dove, my perfect one, is the only one” (Song of Solomon 6:9)"},"devotion":{"label":"Devotion","text":"We call the Spirit of God, as the Holy Spirit, as holiness is His primary characteristic. While He has several attributes, His holiness is most fundamental and one which attracts our hearts.\r\n\r\nWhen you closely examine the Scripture verses, you will observe that every symbol associated with the Holy Spirit, reveals His holiness. And among all those symbols, it is the character of dove that most clearly brings out the holiness of the Spirit and one that attracts our attention. Dove remains pure among all the birds and without any guile. That is why the groom calls the bride as his dove and his perfect one, in the key verse for the day. Every groom will expect his bride to be always pure and to preserve her fidelity. It is to bring such purity and holiness, that the Holy Spirit dwells within you.\r\n\r\nDove is a clean bird used as an offering. It does not scavenge for food in the dirt, like hen. Nor does it eat rotten meat, like the eagle. It will only take clean grains, as food. In the same manner, the Holy Spirit does not like or accept uncleanness. Neither will he reside in an unclean place.\r\n\r\nIn the year 1904, when there was a great revival in the country of Wales, all the men and women were filled with the Holy Spirit. When the Dove from heaven, descended upon them, they wept and cried for holiness. It was because the Holy Spirit, with His light, exposed their sins and impurities and sensitized them, to that extent.\r\n\r\nAll your sinful tendencies will flee from you, whenever you feel the hovering of the Holy Spirit. To come closer to the Holy Spirit means you are getting close to His holiness.\r\n\r\nThere is another important difference between a dove and other birds. While a hen will have a gallbladder, dove does not have it. Gall is indicative of bitterness. But when the Holy Spirit has come into your heart, He changes all that bitterness and brings in divine meekness.\r\n\r\nChildren of God, since the Holy Spirit is meek, and without guile, He wants to fill you with His good characteristics and bless you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For we have great joy and consolation in your love, because the hearts of the saints have been refreshed by you, brother” (Philemon 1:7)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}