{"uniqueid":"20251026084214_71a852b9","date":"2022-09-04","title":"DOVE THAT RESIDED !","key_verse":"1_8:9","memory_verse":{"label":"Today's Bread","text":"“But the dove found no resting place for the sole of her foot, and she returned into the ark to him” (Genesis 8:9)"},"devotion":{"label":"Devotion","text":"After the great flood, Noah released two birds from the ark – a raven and a dove. These two birds have completely different characters and nature.\r\n\r\nWhen the raven went out, it kept going to and fro until the waters had dried up from the earth. May be it was scavenging on the decayed and floating carcasses of people who died because of God’s judgement. Raven was an abomination (Leviticus 11:15).\r\n\r\nBut the dove returned to the ark, as it could not find a resting place for the sole of her foot. In the days of Old Testament, the Holy Spirit descended down to earth. But since the world was full of sin, He could not stay amidst such sinful people. Also, the blood of the rams and bulls offered as sacrifice, could not cleanse the people and make them worthy enough for Holy Spirit to dwell in them. That is why although the Holy Spirit descended upon men, He could not reside in their hearts permanently. He could not find a place worthy to rest the sole of His foot.\r\n\r\nMany eras passed by, and the Holy Spirit started to foretell about the birth of Christ, and revealing about Christ through the prophets. Just like the dove that was released from the ark, returned with an olive leaf in its beak, the Holy Spirit graciously granted the good news of the birth of Messiah. Even today, the olive leaf is used as a symbol of good news and peace all over the world.\r\n\r\nIt was the same good news that was announced by the angel to the shepherds, saying: “For behold, I bring you good tidings of great joy which will be to all people”. The birth of Christ is that good news. It was because of Him and His ministry, that we have inherited eternal blessings and the good news that is announced to mankind even to this day.\r\n\r\nWhen the dove was sent out for the third time from the ark, it did not return anymore, as it stayed on the earth. In the same manner, in the New Testament, the Holy Spirit, the Heavenly Dove descended upon Jesus Christ and remained in Him, permanently. It was the same Holy Spirit who was poured out on the disciples on the day of Pentecost. Even today, He resides in the hearts of crores of those who believe in Lord Jesus Christ. Children of God, will you give room for that Holy Spirit to reside in your heart?"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: While Peter was still speaking these words, the Holy Spirit fell upon all those who heard the word (Acts 10:44)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}