{"uniqueid":"20251026072810_10593324","date":"2025-05-19","title":"We Interceded!","key_verse":"4_20:16","memory_verse":{"label":"Today's Bread","text":"“When we cried out to the Lord, He heard our voice and sent the Angel and brought us up out of Egypt.” (Numbers 20:16)"},"devotion":{"label":"Devotion","text":"Along with your prayer, always include supplication, praise, thanksgiving, and intercession. Intercessory prayer holds immense power—it is deeper and more profound than a regular prayer. The word \"intercession\" means to stand in the gap, to intervene on someone’s behalf.\r\n\r\nThe prophet Jeremiah stood between God and the people of Israel in intercession. Today, we too must learn to stand in the presence of God and intercede on behalf of others who are in trouble or facing great trials.\r\n\r\nThe Lord once said, “I sought for a man among them who would make a wall, and stand in the gap before Me on behalf of the land, that I should not destroy it; but I found no one.” (Ezekiel 22:30)\r\n\r\nIntercessory prayer always receives an answer. Fast and intercede for your children, your family’s unity, your church, and your nation. God will never ignore the intercessory cry that flows out with your tears.\r\n\r\nIf a human king, like King Ahasuerus, could say to Esther, “What is your petition? It shall be granted to you” (Esther 5:3; 7:2), how much more will the King of kings, the Lord Jesus Christ, listen to your intercession and answer you with love and power?\r\n\r\nTo be effective in intercession, your heart must be filled with compassion. Jesus did mighty miracles because His heart was moved with compassion. He spoke with tenderness, and He offered His greatest intercessory prayer in John 17. When the compassion of Christ fills your heart, you will become a warrior of intercessory prayer.\r\n\r\nWhile you pray and intercede, Jesus stands beside you and conveys your requests to the Father. The Bible says: “For we do not have a High Priest who cannot sympathize with our weaknesses, but was in all points tempted as we are, yet without sin.” (Hebrews 4:15)\r\n\r\nThose who serve in the ministry of intercession should never grow weary. Pray without ceasing (1 Thessalonians 5:17). Even if the answer is delayed, do not give up—the Lord will surely answer at the appointed time.\r\n\r\nDear children of God, the Lord Jesus who is full of compassion, is alive, even today and forevermore. He is Himself a great intercessor. Will He not come to your aid?"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And Samuel said, ‘Gather all Israel to Mizpah, and I will pray to the Lord for you.’” (1 Samuel 7:5)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}