{"uniqueid":"20251026084218_71a852b9","date":"2022-09-04","title":"DOVE THAT REMAINS !","key_verse":"40_3:16","memory_verse":{"label":"Today's Bread","text":"“When He had been baptized, Jesus came up immediately from the water; and behold, the heavens were opened to Him, and He saw the Spirit of God descending like a dove and alighting upon Him” (Mathew 3:16)"},"devotion":{"label":"Devotion","text":"Dove is one of the symbols for Holy Spirit. When Jesus Christ had been baptized, the heavens were opened and He saw the Holy Spirit descending upon Him, like a dove. The Holy Spirit is referred to as the heavenly dove.\r\n\r\nHoly Spirit who was hovering in heavens, descended swiftly like a dove and alighted upon Jesus Christ, when He had been baptized. The event of our Lord’s baptism was a great occasion for the confluence of the Triune God – The Father, The Son and The Holy Spirit.\r\n\r\nIn the Gospel of Mathew, it is written that Jesus saw the Spirit descending upon Him. And in the Gospel of John, he bears witness, saying, “I saw the Spirit descending from heaven like a dove, and He remained upon Him (John 1:32).\r\n\r\nThe Holy Spirit not only descended upon Jesus but also remained upon Him. One important lesson we learn from the New Testament about Holy Spirit is that He remains and dwells within us. He now stays with us permanently, unlike in the times of Old Testament.\r\n\r\nWhen our Lord Jesus spoke about the Holy Spirit, He said: “I will pray the Father, and He will give you another Helper, that He may abide with you forever” (John 14:16). How great and excellent it is for the Holy Spirit to reside within you! It is also a huge responsibility on your part, to take precious care of Him, as He resides in you. If the Prime Minister of a Nation, comes to stay in your house, would you not spend all your energy and focus on pleasing him? If that be the case, you can imagine the level of love and care for the Heavenly Dove, who is much more precious than the Prime Minister!\r\n\r\nOf all the living beings, only the dove is referred to as harmless in the Scripture. We read in the Gospel of Mathew “Behold, I send you out as sheep in the midst of wolves. Therefore, be wise as serpents and harmless as doves” (Mathew 10:16). Children of God, the Heavenly Dove, the Holy Spirit who resides within your hearts, is Holy, and expects holiness from you, and He wants to be inextricably intertwined with you. Will you submit to consecrate yourself with the help of the Holy Spirit?"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: Or do you not know that your body is the temple of the Holy Spirit who is in you, whom you have from God, and you are not your own? (1 Corinthians 6:19)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}