{"uniqueid":"20251026084223_71a7de5b","date":"2022-08-05","title":"WITH YOU !","key_verse":"23_41:10","memory_verse":{"label":"Today's Bread","text":"“Fear not, for I am with you; be not dismayed, for I am your God” (Isaiah 41:10)."},"devotion":{"label":"Devotion","text":"How comforting are these prophetic words of Isaiah? Although thousands of years have passed, these words still speak to us, comfort and guide us.\r\n\r\nWhen you are in sick bed, the Lord says: “Do not fear, for I am with you”. When you are alone, the Lord comforts you and tells you that He is with you. When evil men rise up against you, and devise schemes to destroy you, the Lord again tells us not to be afraid, as He is with us. Whatever be the circumstance, His word continues to comfort and encourage us.\r\n\r\nThere is no one in this world, who is without fear. Satan brings in the spirit of fear and trembling, and creates trouble in our hearts. At the same time, if you hold fast to the Lord and His promises, then the spirit of fear will not prevail against you. The Scripture says: “But perfect love casts out fear” (1 John 4:18).\r\n\r\nThe One who has promised to be with you, is so very keen on to protect you. The Scripture tells us that He neither slumbers nor sleeps , in order to protect you.\r\n\r\nThe Scripture says: “He will not allow your foot to be moved; He who keeps you will not slumber. Behold, He who keeps Israel Shall neither slumber nor sleep” (Psalm 121:3-4). “Unless the Lord guards the city, the watchman stays awake in vain”. Unless the Lord guards you, no one can really protect you.\r\n\r\nThe Lord is also with you to carry you through. How long can you bear the sorrows and burdens all by yourself? How long will you keep all your troubles and worries, deep within you? Or how long will you confront your struggles all by yourself? But when you cast your burdens on to the Lord, He is gracious not only to bear your burdens but also to carry you through all those difficulties and trials.\r\n\r\nThe Lord carries you safely, just as a father would carry his son on the shoulder, or as an eagle that carries its little one on its wings. What a great blessing this is! So, boldly declare your faith along with the Psalmist, saying: “The Lord is my light and my salvation; whom shall I fear? The Lord is the strength of my life; of whom shall I be afraid?”. The Lord is always with you to console and comfort you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Do not be afraid; I am the First and the Last. I am He who lives, and was dead, and behold, I am alive forevermore” (Revelation 1:17-18)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}