{"uniqueid":"20251026084227_71a7de5b","date":"2022-08-05","title":"HOLY SPIRIT REMAINS AMONG YOU !","key_verse":"37_2:5","memory_verse":{"label":"Today's Bread","text":"“According to the word that I covenanted with you when you came out of Egypt, so My Spirit remains among you; do not fear!” (Haggai 2:5)."},"devotion":{"label":"Devotion","text":"‘The Holy Spirit remains among you’, is the promise given to us through Prophet Haggai. It is essential that we meditate on the context of God giving this promise to the Israelites. The Lord built a glorious temple through Solomon. But Solomon went after and bowed down before Ashtoreth the goddess of the Sidonians, and after Milcom the abomination of the Ammonites (1 Kings 11:5).\r\n\r\nThe people of Israel also went after other gods and into idolatry. The temple of God, remained only as a place for fulfilling certain traditions and rituals. God was grieved by these misdeeds and raised up the King of Babylon against the Israelites. And King Nebuchadnezzar completely destroyed the temple of God and razed it to the ground.\r\n\r\nThen came the days of return of Israelites from the captivity of Babylon. The Lord led the heart of Zerubbabel to build the house of the Lord again. God also raised up Ezra, the Scribe and Nehemiah, the King’s cup-bearer, for this great work of rebuilding God’s temple. And Prophet Haggai kept on encouraging them with words of prophecy. While Zerubbabel laid the foundation for the temple, there were so many obstacles, that he could not complete the building even after sixteen years. So many Sanballats and Tobias rose up and blocked the work from progressing. Since Zerubbabel did not have adequate resources in his hand or requisite manpower, he could not complete the work.\r\n\r\nBut God willed to encourage His children, who had become so weary. That is why He promised, saying: “According to the word that I covenanted with you when you came out of Egypt, so My Spirit remains among you; do not fear!” (Haggai 2:5). Yes, when the Holy Spirit is with you, you need not be afraid or frightened of anything. “Not by might nor by power, but by My Spirit,” says the Lord of hosts” (Zechariah 4:6).\r\n\r\nIn the days of Old Testament, Israelites built the tabernacle and the temple of God. But in the times of New Testament, we are built into a mansion, on the foundation of Christ, and on the Apostolic doctrines. If the work of this building should carry on, without interruption, it is important that the Holy Spirit remains in you. When the Holy Spirit remains in you, you will never be afraid or troubled. He Himself will remain in you and guide you till the very end."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “When the enemy comes in like a flood, the Spirit of the Lord will lift up a standard against him” (Isaiah 59:19)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}