{"uniqueid":"20251026084231_71a7de5b","date":"2022-08-05","title":"LOT IS CAST INTO THE LAP !","key_verse":"20_21:31","memory_verse":{"label":"Today's Bread","text":"“The lot is cast into the lap, but its every decision is from the Lord” (Proverbs 16:33). “The horse is prepared for the day of battle, but deliverance is of the Lord” (Proverbs 21:31)."},"devotion":{"label":"Devotion","text":"Casting lot was a common practice in the times of Old Testament. We read in the Scripture, that they used to cast lots for the two goats: one lot for the Lord, to offer as a sin offering and the other lot for the scapegoat, to be set free in the wilderness (Leviticus 16:8-10).\r\n\r\nAlso in heaven, such a lot was cast and our Lord Jesus was predestined as the sin offering. Because the lot fell on Jesus, He was wounded for our transgressions and was crushed for our iniquities.\r\n\r\nHow the land of Canaan should be divided among the twelve tribes of Israel, was also decided by lots (Numbers 26:55). They also used to cast lots even to find out criminals. We read in Joshua, chapter 7, as to how they found out Achan, who was in possession of accursed things – Babylonian garment and a wedge of gold.\r\n\r\nSimilarly, when they cast lots to find out as to who had eaten on a day of fasting, it fell on Jonathan, who tasted honey on that day (1 Samuel 14:41). When they wanted to find out the reason for the raging sea, the lot fell on Jonah, who was trying to flee from the presence of God (Jonah 1:7). The Roman soldiers cast lots to decide as to who should get the garment of Lord Jesus. Mathias was chosen by lots, as the disciple to replace Judas Iscariot.\r\n\r\nBefore the Holy Spirit was poured on earth, the children of God used to cast lots to discern the will of God and His leading. But you do not see with the eyes of your body but with the eyes of your faith. The worldly system of lot will not help you to find the will of God in your life. It is the Holy Spirit who leads you into all truth, and reveals to you the secrets of God, with His gentle whisper in your ears.\r\n\r\nLook at what the Scripture says. “Your ears shall hear a word behind you, saying, “This is the way, walk in it,” Whenever you turn to the right hand or whenever you turn to the left” (Isaiah 30:21).\r\n\r\nChildren of God, whenever you need the guidance of God, humble yourself and seek only the Lord. And never indulge in casting lots or astrology. All that you need to do is to stand on your knees in the presence of God and ask the Lord. And He will certainly lead you in the right path."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “You will guide me with Your counsel, and afterward receive me to glory” (Psalm 73:24)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}