{"uniqueid":"20251026084235_71a7de5b","date":"2022-08-05","title":"REACHING FORWARD TO THOSE THINGS WHICH ARE AHEAD !","key_verse":"50_3:13-14","memory_verse":{"label":"Today's Bread","text":"“But one thing I do, forgetting those things which are behind and reaching forward to those things which are ahead, I press toward the goal for the prize of the upward call of God in Christ Jesus” (Philippians 3:13-14)."},"devotion":{"label":"Devotion","text":"Christian life is a life of progression, and there is no turning back. Just imagine, a car moving uphill on a mountain roadway. If the gear fails and slips into neutral, then the car will stop moving uphill and will eventually start going back, resulting in major accident. It is the same with Christian life, where there should be no back-sliding, under any circumstance. No believer should ever go back from his faith and should never look back from his faith journey.\r\n\r\nWhen the Lord brought Lot and his family out of Sodom, He said: “Do not look behind you nor stay anywhere in the plain. Escape to the mountains, lest you be destroyed.” But because of her disobedience, Lot’s wife looked behind, she was turned into a pillar of salt. This incident explains the grave danger of looking behind.\r\n\r\nWhen you go forward, the Lord is ahead of you, as also the saints of God and the heavenly kingdom. But if you look back, you will only have Satan and his angels and the deep pit.\r\n\r\nApostle Paul writes about forgetting those things which are behind and reaching forward to those things which are ahead. Yes, in Christian life, there are things that you need to forget, things that you need to leave behind. You should shake away all the past memories, past failures and your past sins, and forget them.\r\n\r\nAt the same time, you should reach forward to those things which are ahead – the holiness of Christ our Lord, His prayerful life and His divine nature, and seek them earnestly. Only then you can press toward the goal for the upward call of God in Christ Jesus.\r\n\r\nYou have already arrived at the end of times, and this is not the moment for you to look back. The Holy Spirit and the vision of His coming, is leading and urging you to progress and move forward.\r\n\r\nIn these last times, you should double up your efforts to reach forward to those things which are ahead. Children of God, your heart’s longing should be to found worthy of the Lord’s coming. You should finish the race victoriously. You should be able to state along with Apostle Paul that: “I have fought the good fight, I have finished the race, I have kept the faith”. Therefore, run and seek things which are ahead."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And everyone who competes for the prize is temperate in all things. Now they do it to obtain a perishable crown, but we for an imperishable crown” (1 Corinthians 9:25)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}