{"uniqueid":"20251026084239_71a7de5b","date":"2022-08-05","title":"DO NOT FORSAKE GRACE !","key_verse":"32_2:8","memory_verse":{"label":"Today's Bread","text":"“Those who regard worthless idols forsake their own Mercy” (Jonah 2:8)."},"devotion":{"label":"Devotion","text":"God’s abundant grace was upon Jonah. But when he became disobedient to the word of God, and fled from the presence of God to Tarshish, God also took away His grace for some time. And there was a great tumult in the sea, causing damage to the ship. They also had to throw Jonah into the sea.\r\n\r\nGod had graciously prepared a fish to swallow Jonah. And when Jonah meditated inside the belly of that fish, he realised a great truth, that those who regard worthless vanities forsake their own grace (Jonah 2:8). Look at the term ‘worthless vanities. King Solomon talks about such Vanity of vanities, all is vanity.  “I have seen all the works that are done under the sun; and indeed, all is vanity and grasping for the wind” (Ecclesiastes 1:14).\r\n\r\nThe act of Jonah running away from the presence of God, and going into the lower deck of the ship to sleep is vanity. It was again vanity that he rested in the shade of a plant, or Jonah growing weary on that plant being eaten away by worm, taking away the only shade available to him.\r\n\r\nSecondly, many people lose their grace due to their bitter roots and zealous thoughts. That is why, Apostle Paul warns: “Look carefully lest anyone fall short of the grace of God; lest any root of bitterness springing up cause trouble, and by this many become defiled” (Hebrews 12:15).\r\n\r\nGod also gave abundant grace to Saul. He who went to look for his lost donkeys, was met by the grace of God, and made him the King of Israel. But he gave room to bitterness against David. He could not bear it when the maidens sang in praise of David. He even went to the extent of hunting down David, who was chosen by the Lord.\r\n\r\nIt was because of this that the Lord had to take away the grace from Saul, and he was possessed by the evil spirit. And his end was so tragic.\r\n\r\nChildren of God, roots of bitterness, wrath and jealousies makes a person to lose his grace. At the same time, if you lead your life with a forgiving nature and with love toward everyone, then you will abound in grace."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For certain men have crept in unnoticed, who long ago were marked out for this condemnation, ungodly men, who turn the grace of our God into lewdness and deny the only Lord God and our Lord Jesus Christ” (Jude 1:4)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}