{"uniqueid":"","date":"","title":"THE LAMB !","key_verse":"66_12:11","memory_verse":{"label":"Today's Bread","text":"“And they overcame him by the blood of the Lamb and by the word of their testimony” (Revelation 12:11)."},"devotion":{"label":"Devotion","text":"Blood of the Lamb is a mighty weapon to destroy the powers of Satan. The blood of Christ is our weapon of warfare, which is mighty to destroy every fortress of Satan, in our minds.\r\n\r\nLike we have the blood of Jesus Christ, the Lamb of God, they used to have the Pascal Lamb, as the mighty weapon in times of Old Testament. They were subjected to great trial and tribulation in the hands of Egyptian rulers and their task masters. Even after sending nine plagues on Egypt, Pharaoh did not relent but hardened his heart. Finally, the Lord had to send the final plague – the death of the firstborn.\r\n\r\nBefore the Lord unleashed the death of the firstborn, He gave a strong word of caution to Moses, that if they have to escape the angel of death, they had to choose a lamb for each family, should kill it and apply its blood on the two doorposts and on the lintel of the houses. This secret was not known to the Egyptians and hence all their firstborn were killed.\r\n\r\nWhen the blood of an ordinary lamb could prevent the angel of death, then you can imagine the power and victory of the blood of the Lord, who created all the lambs in the world. By the blood that came out of His feet, He crushed the head of Satan and destroyed his powers. By that precious blood, He gave us victory. He has also promised, saying: “Behold, I give you the authority to trample on serpents and scorpions, and over all the power of the enemy, and nothing shall by any means hurt you” (Luke 10:19).\r\n\r\nHas Satan started bringing struggles in your life? Dip the arrows of your faith in the precious blood of Lord Jesus Christ, and shoot at the devil. Immerse the sword of God, which is His word, in the blood of Christ, and destroy all the evil schemes of the devil. Sprinkle the blood of Jesus on the head of Satan and stamp all his doings. The blood of the Lamb, decimates all the powers of Satan.\r\n\r\nChildren of God, once you ask for forgiveness of your sins and weep bitterly to the Lord for your sins, the blood of the Lord Jesus Christ, which cleanses every sin, is poured out into your body, at that very moment. Then it is applied on to your soul. And thirdly, it is also sprinkled on your heart. And with that blood, you will be victorious!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “But with the precious blood of Christ, as of a lamb without blemish and without spot” (1 Peter 1:19)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}