{"uniqueid":"20251026084248_71a7de5b","date":"2022-08-05","title":"WILLOWS !","key_verse":"23_44:4","memory_verse":{"label":"Today's Bread","text":"“They will spring up among the grass like willows by the watercourses” (Isaiah 44:4)."},"devotion":{"label":"Devotion","text":"God granted several blessings to Jacob and to Israel. And we see one of those blessings in the above verse, that they will spring up among the grass like willows by the watercourses.\r\n\r\nThe willow is not accorded with the same kind of importance in the Scripture, when compared to cedar, oak, gopher, fig or olive. At the same time, there is a special place of mention for the willow plant. There are five places in the Scripture, where willow plant is mentioned (Leviticus 23:40, Job 40:22, Psalm 137:2, Isaiah 15:7, Isaiah 44:4). You will also notice that willows are always associated with rivers and water bodies. In Leviticus 23:40 and in Job 40:22, it is combined with the term as ‘willows of the brook’, as they grow only by the rivers and water brooks.\r\n\r\nWhen the Holy Spirit, the river of life flows into you, you will also have abundant growth, blossom and give out a sweet fragrance. “He shall be like a tree planted by the rivers of water, that brings forth its fruit in its season, whose leaf also shall not wither; and whatever he does shall prosper” (Psalm 1:3).\r\n\r\nWherever the Scripture mentions about rivers, you can find deep truths from those portions. In the book of Genesis, we read of a river in the garden of Eden, which parted and became four riverheads – where there is gold. That was not an ordinary river but a river which can produce gold-like holiness and faith. It also delights the heart, as it is a river of joy. The Scripture says: “There is a river whose streams shall make glad the city of God, The holy place of the tabernacle of the Most High” (Psalm 46:4). Holy Spirit is that river of joy.\r\n\r\n“He who believes in Me, as the Scripture has said, out of his heart will flow rivers of living water.” But this He spoke concerning the Spirit, whom those believing in Him would receive” (John 7:38-39). When John saw that river, he was overjoyed and said: it was a pure river of water of life, clear as crystal, proceeding from the throne of God and of the Lamb (Revelation 22:1).\r\n\r\nChildren of God, always have a deep contact with the river of Holy Spirit, for whatever tree is by the side of waters, will draw from the river and will produce sweet fruits. You have been called to bear fruits, as you are the willows planted by the watercourses. Remain by the watercourses and receive the blessings of the Lord."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For he shall be like a tree planted by the waters, which spreads out its roots by the river” (Jeremiah 17:8)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}