{"uniqueid":"20251026084252_71a7de5b","date":"2022-08-05","title":"CHOICEST VINE !","key_verse":"23_5:2","memory_verse":{"label":"Today's Bread","text":"“He dug it up and cleared out its stones, and planted it with the choicest vine” (Isaiah 5:2)."},"devotion":{"label":"Devotion","text":"You are the choicest vine and not a plant that will bring forth wild grapes or bitter fruits. Through His Calvary love, The Lord sees you as choicest vine, as the vine joined together with Him and as the sweet vine dedicated as His bride – the Church. You are the choicest vine.\r\n\r\nThere are so many varieties of grapes in our nation – red grapes, black grapes and green grapes. We also have seedless grapes which are so tasty. There are also sour varieties of grapes, which are so acidic in taste.\r\n\r\nBut you remain as the choicest vine in God’s vineyard. You were once aliens from the commonwealth of Israel and strangers from the covenants of promise, having no hope and without God in the world. You were as wild grape plants, and conducted ourselves in the lusts of our flesh, fulfilling the desires of the flesh and of the mind, and were by nature children of wrath, just as the others (Ephesians 2:3).\r\n\r\nFrom that state, do you know how the Lord established you as the choicest vine in His vineyard. “He raised us up together, and made us sit together in the heavenly places in Christ Jesus, that in the ages to come He might show the exceeding riches of His grace in His kindness toward us in Christ Jesus” (Ephesians 2:6-7). Through the sufferings of our Lord, His death and His resurrection, you are turned into the choicest vine, which He grants as a gift, by His grace.\r\n\r\nEven today, the Lord continues to plant choicest vine in His vineyard – the Church. At the time of creation, He established Adam and Eve in the garden of Eden, by granting them His image, His likeness and His glory. But they fell into sin, disobeyed and started producing bitter fruits.\r\n\r\nIt is indeed a great blessing that the Lord has established us as the fruit-bearing vine. But do we lead a life worthy of such a great blessing? The Lord is asking: “Yet I had planted you a noble vine, a seed of highest quality. How then have you turned before Me Into the degenerate plant of an alien vine?” (Jeremiah 2:21).\r\n\r\nChildren of God, today you remain as the sapling of grace planted in God’s vineyard. Never forget that you are the choicest vine, chosen by the Lord, to produce noble fruits."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “You have brought a vine out of Egypt; You have cast out the nations, and planted it. You prepared room for it, And caused it to take deep root, And it filled the land” (Psalm 80:8-9)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}