{"uniqueid":"20251026084257_71a7de5b","date":"2022-08-05","title":"BUILDING A TOWER !","key_verse":"23_5:2","memory_verse":{"label":"Today's Bread","text":"“He dug it up and cleared out its stones, and planted it with the choicest vine. He built a tower in its midst” (Isaiah 5:2)."},"devotion":{"label":"Devotion","text":"We have a tower and that is none other than our Lord Jesus, who was lifted up on the cross at Mount Calvary. Because He was lifted up at Golgotha, He redeemed and has drawn all of us unto Himself.\r\n\r\nIn the above verse, we read about a tower in its midst. Lord Jesus was lifted up on the cross, with two thieves by his side. He thus became the life-giving tower in the midst of two thieves and two crosses. That tower also stands in between the Old and the New Testaments, which divides the history as ‘Before Christ’ and ‘Anno Domini’. He is also the tower that separates the spiritual children of God and the Israelites who are of the flesh.\r\n\r\nHe is the tower that stands between the holy God and sinful men and the One who unites heaven and earth. A tower who is as the Son of Man to the people of this world and as the Son of God to the angels in heaven, and the One who acts as a ladder. And as a bridge between the Israelites and the Gentiles.\r\n\r\nHe who took the form of a bond servant for our sakes. Though He was rich, yet for our sakes He became poor, that you through His poverty might become rich. Thus, He became the tower to manifest the riches of His glory and grace. Why did He become a tower and why was He lifted up? The Scripture says: “And as Moses lifted up the serpent in the wilderness, even so must the Son of Man be lifted up, that whoever believes in Him should not perish but have eternal life” (John 3:14-15).\r\n\r\nToday are you in the midst of sin, curse and agony? Look unto the cross of Calvary, which stands like a tower. From there flows the blood of forgiveness, like a river. Only from there, do you inherit the grace of God, His liberation and His blessings.\r\n\r\nThe One who became the tower for you, has also set the Holy Spirit, as a guard to protect you. He neither sleeps nor slumbers and takes care of God’s vineyard. At the same time, He also stands as a watch tower and makes intercession for you without ceasing, with groanings which cannot be uttered.\r\n\r\nChildren of God, thank and praise God, who has given the Tower that is Christ and for the Holy Spirit to watch over you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Behold, He who keeps Israel shall neither slumber nor sleep. The Lord is your keeper; The Lord is your shade at your right hand” (Psalm 121:4-5)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}