{"uniqueid":"20251026084301_71a7de5b","date":"2022-08-05","title":"WOUNDS OF A FRIEND !","key_verse":"20_27:6","memory_verse":{"label":"Today's Bread","text":"“Faithful are the wounds of a friend, but the kisses of an enemy are deceitful” (Proverbs 27:6)."},"devotion":{"label":"Devotion","text":"Genuine friends, out of their love for you, will help you to understand your faults and weaknesses. They will never make it public or go talk about to everyone, as they genuinely care about you and interested in your progress.\r\n\r\nBut friendship and affinity have become so self-centred and for advantage. People have started to think that if only I have the acquaintance or introduction of some person, I will take advantage of that connection to progress in my life. They relate with people with vain words and flattery, to attain some personal gains. And at the end, they reveal their true identity, very similar to how Judas betrayed the Lord with a kiss.\r\n\r\nOne who longs for a genuine friendship, should share a genuine love for the other person from the bottom of his heart. You can add more friends in a short span of time, through your genuine love and affection, than through conscious efforts even over a period of many years. Only such friendships gained through genuine love and affection will be true and long-lasting. If you want to nurture your friendships, then you should spend considerable time with your friends. And sincerely enquire of their welfare. Even if you are not able to meet them in person, try to be in touch over the phone or through letters to express your love for them.\r\n\r\nLord Jesus comes in search of you and knocks at your door, in order to confirm his friendship with you. He says: “If anyone hears My voice and opens the door, I will come in to him and dine with him, and he with Me” (Revelation 3:20).\r\n\r\nIt is because of His abundant love for you, that the Lord shed all His heavenly glory and came down to earth, in flesh and blood in the form of a servant and took up the cross upon Himself. How can we possibly repay the Lord for such great love? If you want to understand the full meaning of friendship, you should meditate on the love of Christ. Think of that Calvary love and thank the Lord, and let that friendship and love fill your heart!\r\n\r\nThere is a beautiful song about the love of Lord Jesus, which says: ‘O let your loving promises, unchanging as they are, let them guide me ever in Your path of life’. When you sing this song, your heart will melt at the excellent love of the Lord. Children of God, if you will exhibit such brotherly love in your life, your brothers and sisters will be a great blessing to you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Love suffers long and is kind; love does not envy; love does not parade itself, is not puffed up” (1 Corinthians 13:4)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}