{"uniqueid":"","date":"","title":"ENTICEMENT !","key_verse":"20_1:10","memory_verse":{"label":"Today's Bread","text":"“My son, if sinners entice you, do not consent” (Proverbs 1:10)."},"devotion":{"label":"Devotion","text":"Satan will either entice or frighten a believer. He will entice with worldly desires or lusts, and in the end will try to push you into deep into sin. It is therefore essential for the children of God to be cautious and alert all the time. Whenever they are confronted with lust, they should dismiss and turn it down with firmness. If you do not deal firmly, then the lust of sin will ultimately push your soul into the hades.\r\n\r\nIn some places, they would install electric devices to attract and kill houseflies. The flies get attracted with the blue light from the device, and once they come into contact with metal mesh inside, they get electrocuted and die. You can see hundreds of dead flies collected in such devices, within a short span of time.\r\n\r\nSimilarly, mice are enticed with spicy items placed inside the mouse trap. Its aroma will entice the mouse to come and taste it. But the moment, the mouse enters into the trap and starts nibbling at it, then the trap will shut, and it will die a horrible death.\r\n\r\nThose who go for fishing, will place worms to cover the edge of the hook. They throw the fishing line into the waters and gently shake the line, so that the fish is attracted towards the bait. And at the end, the fish which is enticed by worm, gets caught in the hook and loses its life.\r\n\r\nThere are many who run toward the enticements, without noticing the traps, snares and nets placed on the way and fall prey to such enticements, like the houseflies, the mice and the fish. They want to have all the pleasures of the lust of the eye, lust of the flesh and pride of life. And at the end, they fall miserably like the fireflies consumed by the heat of the light, or as the ants that want to taste and drown in the pot of honey. The Scripture also cautions us: “For the wages of sin is death” (Romans 6:23). “The soul who sins shall die” (Ezekiel 18:20).\r\n\r\nThe Scripture tells us very clearly that you should never consent even if sinners entice you. Look at how Delilah enticed Samson, and stripped away all the might from him. He who was so mighty, had to end up in a pathetic condition, as an object of shame and mockery. Let the life histories of Gehazi and Judas Iscariot, who fell in their greed, serve as firm warning and reprimand for you!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “The fear of the Lord is the beginning of knowledge, but fools despise wisdom and instruction” (Proverbs 1:7)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}