{"uniqueid":"20251026084321_71a7de5b","date":"2022-08-05","title":"GIRDING WITH STRENGTH !","key_verse":"19_18:32","memory_verse":{"label":"Today's Bread","text":"“It is God who arms me with strength, and makes my way perfect” (Psalm 18:32)."},"devotion":{"label":"Devotion","text":"Gird yourself with the strength of God. Only then can you accomplish great and mighty things for the Lord. It fills us with wonder to read about Caleb, who girded himself with the strength of God, even in his old age to conquer the hilly region. Similarly, when we read about how Gideon conquered Midianites, when he went forth with a little strength and the presence of God, it also arms us with the strength of God.\r\n\r\nLook at the experience of David. On the one side, he girded himself with strength to engage in battles. And on the other side, he strengthened himself to praise and worship the Lord. David, who was just a shepherd, was able to slay the bear and the lion that came against his flock, as he girded himself with strength from on high. That is why he was able to conquer over Goliath, and gained victory over hundreds of kings. The same Lord will also gird you with His strength, and with His words, His gifts and His might.\r\n\r\nPsalmist David says: “It is God who arms me with strength, And makes my way perfect” (Psalm 18:32). In verse 39, he says: “For You have armed me with strength for the battle”. When soldiers get ready for the battle, they tightly gird their waists, as that is the centre of their strength.\r\n\r\nOur Lord Jesus said: “Let your waist be girded…” (Luke 12:35). Apostle Paul also writes: “Stand therefore, having girded your waist with truth, having put on the breastplate of righteousness” (Ephesians 6:14). Apostle Peter says: “Therefore, gird up the loins of your mind” (1 Peter 1:13).\r\n\r\nThrough David, the Lord enlarged the boundaries of Israel. All the days of David, were spent on great battles with Philistines and Amalekites. The Scripture says that David grew stronger and stronger (2 Samuel 3:1). As a testimony of David growing from strength to strength, he was able to state: “For You have armed me with strength for the battle; You have subdued under me those who rose up against me” (Psalm 18:39).\r\n\r\nChildren of God, you are standing in a battle field, which is your Christian life. The flesh, the world and Satan are continuously battling against you. These battles will continue to rage on till your last breath. Only by standing on your knees in the presence of God, early in the morning and by meditating on the word of God, can make you victorious in this battle. Spiritual power is so very important for you to stand against sin and be victorious."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “The Lord God is my strength; He will make my feet like deer’s feet, And He will make me walk on my high hills” (Habakkuk 3:19)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}