{"uniqueid":"","date":"","title":"FRUITFUL VINE !","key_verse":"19_128:3","memory_verse":{"label":"Today's Bread","text":"“Your wife shall be like a fruitful vine In the very heart of your house, Your children like olive plants All around your table” (Psalm 128:3)."},"devotion":{"label":"Devotion","text":"The Israelites consider three kinds of plants as important. First and foremost is the olive tree, which is indicative of their spiritual life. Secondly, the fig tree, which denotes their political life. And thirdly, grape vine, which signifies their family life.\r\n\r\nIsraelites tend grape vine in their front yard, and it will bring happiness to them by yielding its fruits. They will also sit down under the shade of that grape vine, when the sun is hot.\r\n\r\nIn the above verse, the Lord says that “your wife shall be like a fruitful vine”, and indicates how a wife is the embodiment of blessings in a family. In Tamil, it says fruitful vine around the house, whereas in English, it is translated as ‘in the centre of the house’ or ‘in the inner courts of the house’.\r\n\r\nThe wife in a family, is like a fruitful vine inside and outside the house and brings joy to her husband and children. The first responsibility of a wife, is within the household, and she undertakes the huge responsibility of taking care of the husband and bringing up the children. This foundation, paves way for her children to excel in their lives in future.\r\n\r\nThere was once a young girl, who was disheartened, as her mother did not give her what she wanted. That night, she sincerely prayed to God, saying, ‘Lord do not grant any more children to my parents, as they do not know how to bring up the children that You have already given them’. If you fail to bring up the children, when they are young, it will only lead to pain and sorrow when they grow up.\r\n\r\nBy comparing wife to fruitful vine, the Scripture tells us the excellence and virtue of a wife. The grape vine shoots out its branches along the entire border of the house. In a similar manner, the wife in the family has to handle multiple responsibilities, including bringing up children and hospitality to the relatives. Women are uniquely endowed with extending hospitality. It is indeed your important duty to accord a warm reception to those visiting you, and to lead them to the Lord! Is your family, such a blessed one? Or do you need to make some amends? Children of God, may your family be blessed by the Lord!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Like arrows in the hand of a warrior, so are the children of one’s youth” (Psalm 127:4)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}