{"uniqueid":"20251026084330_71a7de5b","date":"2022-08-05","title":"CROWNING !","key_verse":"19_8:4-5","memory_verse":{"label":"Today's Bread","text":"“What is man that You are mindful of him, And the son of man that You visit him? For You have made him a little lower than the angels, And You have crowned him with glory and honour” (Psalm 8:4-5)"},"devotion":{"label":"Devotion","text":"Our dear Lord is the One who created the entire universe, and has absolute authority and dominion over all. When He commanded and said, “Let there be light”, there was light. The sun, the moon and all the stars were created in the same manner.\r\n\r\nGod wanted to grant His power and authority to mankind. That is why He created man in His likeness. “Then God blessed them, and said to them, “Be fruitful and multiply; fill the earth and subdue it; have dominion over the fish of the sea, over the birds of the air, and over every living thing that moves on the earth” (Genesis 1:28).\r\n\r\nThe Psalmist says: “You have made him to have dominion over the works of Your hands; You have put all things under his feet” (Psalm 8:6). “His glory is great in Your salvation; Honour and majesty You have placed upon him” (Psalm 21:5). “You have crowned him with glory and honour” (Psalm 8:5). You crown him with lovingkindness and tender mercies, and satisfy him with good things (Psalm 103:4-5).\r\n\r\nAdam and Eve did not realise the excellence of the power and dominion that the Lord had granted them. They did not understand its glory and honour. They were deceived by the trickery of the devil, fell into sin, and disobeyed God.\r\n\r\nEven after that, God continued to show His love for mankind. He was intent on restoring all the glory and honour that Adam lost at the garden of Eden. That is why He offered Himself on the cross at Calvary. Through His death on the cross, He conquered Satan – the prince of death. He possesses the key over death and hades. Today, He is keen to grant you again the power and dominion, and the key to the kingdom of heaven.\r\n\r\nHe has promised you, saying: “And I will give you the keys of the kingdom of heaven, and whatever you bind on earth will be bound in heaven, and whatever you loose on earth will be loosed in heaven” (Mathew 16:19).\r\n\r\nChildren of God, be aware of the powers and dominion that the Lord has granted you. Know in your heart that He has crowned you with glory and honour. Never lose the anointing of the Lord. Lead a holy life and preserve your holiness. And the Lord will crown you with loving kindness and tender mercies."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And Jesus came and spoke to them, saying, “All authority has been given to Me in heaven and on earth” (Mathew 28:18)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}