{"uniqueid":"20251026084334_71a7de5b","date":"2022-08-05","title":"FRUITFUL BOUGH !","key_verse":"1_49:22","memory_verse":{"label":"Today's Bread","text":"“Joseph is a fruitful bough, A fruitful bough by a well; His branches run over the wall” (Genesis 49:22)."},"devotion":{"label":"Devotion","text":"In his old age, Jacob called his twelve sons and blessed them. Those blessings came out as words of prophecy, about them and their future generations. The above verse contains the words of blessing his son Joseph.\r\n\r\nWhen you look at the initial days of Joseph, they were full of sorrow. Joseph’s mother gave him that name to mean ‘The Lord shall add’. It was the desire of his mother that he should multiply and his boundaries should be enlarged.\r\n\r\nSince he was born to his mother after many years of her barrenness, she had loved him beyond measure. But alas, she passed away even when he was very young in age. How tragic it is to lose mother’s love at young age! Joseph would have felt bitter in his heart all the time thinking about his mother.\r\n\r\nNot only that. All the brothers of Joseph were envious about him and treated him harshly. Apart from giving him all hardships, they also sold him off as a slave, to a group of merchants. As he was stranded like an orphan, our dear Lord had compassion on him, as El-Shaddai. He is the One who loves the orphans with His mother-like love. He takes care of His children like a father. And He loves you more than your own brother.\r\n\r\nThe Lord never forsook Joseph and wanted to bless him as a fruitful bough. He started interacting with Joseph in the night times. He continued to talk to him through visions and dreams. Once Joseph had a dream that the sun, the moon and eleven stars bowing down before him.\r\n\r\nIn another occasion, he dreamed of his sheaf standing upright and those of his brothers bowing down to his sheaf. God gave Joseph many pleasant dreams and thus comforted him. Children of God, the Lord wants to comfort you and bless you today. He has purposed in His heart to establish you as a fruitful bough. Thank and praise the Lord as He has established you as a fruit-bearing bough."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “In the middle of its street, and on either side of the river, was the tree of life, which bore twelve fruits, each tree yielding its fruit every month. The leaves of the tree were for the healing of the nations” (Revelation 22:2)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}