{"uniqueid":"20251026084338_71a7de5b","date":"2022-08-05","title":"TESTED AGAIN !","key_verse":"4_22:15","memory_verse":{"label":"Today's Bread","text":"“Then Balak again sent princes, more numerous and more honourable than they” (Numbers 22:15)."},"devotion":{"label":"Devotion","text":"Among the Gentiles, there was a prophet chosen by the Lord, by the name ‘Balaam’. The Lord blessed whom he blessed and whom he cursed remain cursed. Balak, the Midianite King of Moab was well aware of this and sent His princes to call him to curse the Israelites (Numbers 22:5-6).\r\n\r\nNow Balak was exceedingly afraid of the people because they were many, and Moab was sick with dread because of the children of Israel, as they had covered the face of the earth. He thought he will be able to easily defeat the Israelites, if Balaam could curse them. But the same night, God came to Balaam and said, “Who are these men with you?” (Numbers 22:9). And God said to Balaam, “You shall not go with them; you shall not curse the people, for they are blessed” (Numbers 22:12).\r\n\r\nThen Balak again sent princes, more numerous and more honourable. And they came to Balaam and said to him, “Please let nothing hinder you from coming to me; for the king will certainly honour you greatly, and will do whatever you say to me ” (Numbers 22:15-17).\r\n\r\nWhen Balaam was thus enticed with the gifts of the King, he enquired the Lord again and again, and the wrath of God came upon him. Whenever Satan comes to test, he will not stop with just one, but will test you in matters of worldly desires and lusts, one after the other.\r\n\r\nWhen Satan tempted Jesus, he took Him up on an exceedingly high mountain and said to Him, “All these things I will give You if You will fall down and worship me.” And he continued to tempt the Lord till the very end. Just before offering Himself up on the cross, our Lord said: “the ruler of this world is coming, and he has nothing in Me” (John 14:30).\r\n\r\nEven when Jesus was hanging on the cross, Satan induced people to mock at Jesus and to say, “If You are the Son of God, come down from the cross. He saved others; Himself He cannot save.”\r\n\r\nChildren of God, till your last breath, you will have tests and temptations. But “be sober, be vigilant; because your adversary the devil walks about like a roaring lion, seeking whom he may devour” (1 Peter 5:8). And the heaven is keenly looking at you as to how you face and win over such tests and trials. There is no greater pain or agony than to fall for a temptation. Therefore, in the name of Lord Jesus, face and be victorious over every test and temptation."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Blessed is the man who endures temptation; for when he has been approved, he will receive the crown of life which the Lord has promised to those who love Him” (James 1:12)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}