{"uniqueid":"20251026084342_71a7de5b","date":"2022-08-05","title":"TO CANA AGAIN !","key_verse":"43_4:46","memory_verse":{"label":"Today's Bread","text":"“So, Jesus came again to Cana of Galilee where He had made the water wine” (John 4:46)."},"devotion":{"label":"Devotion","text":"As there were multiple towns called by the name ‘Cana’, Lord Jesus wants to distinguish the Cana town where He performed the miracle, as ‘Cana of Galilee’. This is the town where He performed His first miracle.\r\n\r\nThere was a wedding and Jesus attended the wedding, based on their invitation. He took care of all their insufficiency, by miraculously turning the water into wine. This incident reminds us that Lord Jesus accepts loving invitation, takes part in the event, performs miracles and fulfills every need of the family. With this awareness, you should also make sure that you invite the Lord to perform a miracle in your life, whatever be the lack or paucity.\r\n\r\nAlthough there are hundreds of villages where Lord Jesus had not even gone once, ‘Cana of Galilee’, had a double blessing. He had gone to that town once again, to perform another miracle. There was a certain nobleman whose son was sick at Capernaum. The Scripture says, “When he heard that Jesus had come out of Judea into Galilee, he went to Him and implored Him to come down and heal his son, for he was at the point of death” (John 4:47). “Jesus said to him, “Go your way; your son lives.” So, the man believed the word that Jesus spoke to him, and he went his way” (John 4:50). And at that very hour, his son was healed.\r\n\r\n‘Cana of Galilee’ also has another distinction. Nathanael is one of the twelve disciples of Lord Jesus. The name ‘Nathaniel’ means the ‘gift of God’. It may be the case, that Nathanael followed Jesus, after witnessing the miracle at Cana. In the Gospel of John, his name is recorded as ‘Nathanael’ and in the other Gospels, it is recorded as ‘Bartholomew’.\r\n\r\nLord Jesus is keen to perform miracles even in our families. The question is: are we inviting Him in our prayers to be in our midst in our families to perform miracles, just like Mary did? Or do we implore Him to come and heal our sicknesses, just as the nobleman did?\r\n\r\nChildren of God, Lord Jesus comes into your heart and resides there. You are more special than the town of Cana. May many disciples and apostles raise up through you! The Lord will bless you and fill you with the Spirit of grace and strength."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Philip found Nathanael and said to him, “We have found Him of whom Moses in the law, and also the prophets, wrote—Jesus of Nazareth, the son of Joseph” (John 1:45)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}