{"uniqueid":"20251026084346_71a7de5b","date":"2022-08-05","title":"SUBMIT TO GOD !","key_verse":"59_4:7","memory_verse":{"label":"Today's Bread","text":"“Therefore, submit to God. Resist the devil and he will flee from you” (James 4:7)."},"devotion":{"label":"Devotion","text":"The connection between you and God is strengthened through your submission and obedience to God. God is above you and is your head. And you constitute His body. He is the vine and you are the branches. You will be found worthy to obtain His might and graces, only when you are obedient to Him, who is above you.\r\n\r\nWhat is the reason for James to write: “Submit to God and resist the devil and he will flee from you”? The first sin of man is due to his disobedience to God. Satan prevailed over him as Adam did not submit to God, violated God’s command and went ahead to eat the forbidden fruit. And man was subjected to the dominion of Satan.\r\n\r\nBut our Lord Jesus Christ, lived a life of obedience to Father God, in order to redeem us from the power of Satan. The Scripture says that He humbled Himself and became obedient to the point of death (Philippians 2:8). Therefore, God also has highly exalted Him and given Him the name which is above every name (Philippians 2:9).\r\n\r\nSatan is afraid the very moment he notices your obedience to God. The Lord is also pleased with you when you obey God. You are built up in your faith, power and courage, as you submit to God. You also have your portion and inheritance in God’s holiness and might.\r\n\r\nIn the days of Apostles, seven persons tried to cast out an evil spirit. They were not confirmed in faith and were disobedient to God. When they saw apostles driving out the spirits, in the name of Jesus, they also attempted to do the same. “And the evil spirit answered and said, “Jesus I know, and Paul I know; but who are you?” Then the man in whom the evil spirit was leaped on them, overpowered them, and prevailed against them, so that they fled out of that house naked and wounded” (Acts 19:15-16).\r\n\r\nHow pathetic it is to be overpowered by the evil spirits, when they were actually trying to cast them away. Children of God, always be obedient to the Lord! If you obey Him, He will strengthen you and guide you in all your ways."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And being found in appearance as a man, He humbled Himself and became obedient to the point of death, even the death of the cross” (Philippians 2:8)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}