{"uniqueid":"20251026084351_71a7de5b","date":"2022-08-05","title":"TO ATTAIN !","key_verse":"50_3:10-11","memory_verse":{"label":"Today's Bread","text":"“That I may know Him and the power of His resurrection, and the fellowship of His sufferings, being conformed to His death, if, by any means, I may attain to the resurrection from the dead” (Philippians 3:10-11)."},"devotion":{"label":"Devotion","text":"In this verse, we can see the heart’s longing of Apostle Paul to be counted worthy at the coming of the Lord and to attain resurrection from death. He wants to be counted worthy and be found in the coming of the Lord, by any means.\r\n\r\nSome students take tremendous efforts to succeed in examinations. Their aim is to successfully clear the examinations by whatever means. When they apply for higher education in college, they want to somehow obtain admission. Traders are also very keen on selling all their merchandise by whatever means.\r\n\r\nSome people resort to short-cuts to be succeed somehow. Some corporates also offer excessive commissions to increase their sales. But Apostle Paul never resorted to any short-cut. He would have increased his time of personal fasting-prayer, or worked on enhancing his prayer-life and holiness. His eyes were focused on attaining the resurrection from the dead by any means. Look how he feels that he is still on his way to be qualified for resurrection, even after authoring fourteen epistles.\r\n\r\nIt was true that he was caught up to the third heaven. It was true that he was a steward of the mysteries of God. It was also true that he travelled to many nations to establish many churches. In every sense, he was fully qualified to be called as the apostle of God. Though he was so well qualified, he humbles himself and says: “by any means, I may attain to the resurrection from the dead”.\r\n\r\nHe also writes: “But I discipline my body and bring it into subjection, lest, when I have preached to others, I myself should become disqualified” (1 Corinthians 9:27). If you have such a passion to be found worthy, by any means, your heart will long for holiness. And you will run away from the worldly pleasures and make a great progress in your spiritual life.\r\n\r\nNever forget that you are in a race. Unless you examine yourselves on a daily basis, make amends and run in the path of holiness, the crown of life intended for you will be taken up by another person. The Scripture says: “And everyone who competes for the prize is temperate in all things. Now they do it to obtain a perishable crown, but we for an imperishable crown” (1 Corinthians 9:25)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Behold, I am coming quickly! Hold fast what you have, that no one may take your crown” (Revelation 3:11)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}