{"uniqueid":"20251026072101_106504c9","date":"2025-10-18","title":"Moses!","key_verse":"58_3:2","memory_verse":{"label":"Today's Bread","text":"“…as Moses also was faithful in all His house” (Heb. 3:2)."},"devotion":{"label":"Devotion","text":"Today we meet a man of God, Moses – testified as faithful, meek above all men on earth, and one who spoke with God face to face.\r\n\r\nMoses lived one hundred and twenty years. The first forty years, he grew up in Pharaoh’s palace as the son of Pharaoh’s daughter. The next forty years, he was a shepherd in Midian. The final forty years, he led the Israelites out of Egypt and guided them to the borders of Canaan.\r\n\r\nOne day, while tending the flock near Mount Horeb, the mountain of God, Moses encountered the Angel of the Lord. From within a burning bush, the Lord appeared to him. Though the bush burned with fire, it was not consumed. Moses said, “I will now turn aside and see this great sight, why the bush does not burn.” When the Lord saw that Moses turned aside to look, God called to him from the midst of the bush, “Moses, Moses!” And he said, “Here I am” (Ex. 3:1–4).\r\n\r\nThat encounter was unexpected. After being raised in the royal palace, spending forty years as a shepherd must have seemed painful and disappointing to Moses. But God’s call came suddenly. The Lord desired to meet him in the fire.\r\n\r\nThe Lord desires to meet you too. Just as He met Jacob at the Jabbok and changed his name to Israel, and as He met Saul on the road to Damascus and transformed him into Paul, the Lord wants to meet you and bring a great turning point in your life. From now on, a mighty change will come into your life, and you will be made fit for His service.\r\n\r\nIf the Lord is to call you by name, you must, like Moses, draw near to Him and step closer to the fire. Then you will clearly hear His voice. When the Lord called Moses, the first command was: “Take your sandals off your feet.” The sandals symbolized previous experiences.\r\n\r\nDear child of God, lay aside every impurity, sin, and defilement. The Lord will grant you a glorious calling for His service."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “By faith Moses, when he became of age, refused to be called the son of Pharaoh’s daughter, … esteeming the reproach of Christ greater riches than the treasures in Egypt; for he looked to the reward” (Heb. 11:24,26)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}