{"uniqueid":"20251026072818_1059331d","date":"2025-05-12","title":"You Have Authority!","key_verse":"43_14:12","memory_verse":{"label":"Today's Bread","text":"“He who believes in Me, the works that I do he will do also; and greater works than these he will do.” (John 14:12)"},"devotion":{"label":"Devotion","text":"The works that Jesus Christ did while on earth were mighty and miraculous. He cast out demons, healed the sick, cleansed lepers, raised the dead, and performed countless wonders.\r\n\r\nOur Lord Jesus holds the Name above every name, the power above every power, and the authority above all authority. He declares that, “All authority has been given to Me in heaven and on earth,” (Matthew 28:18).\r\n\r\nThe Scripture says: “God also has highly exalted Him and given Him the name which is above every name, that at the name of Jesus every knee should bow, of those in heaven, and of those on earth, and of those under the earth, and that every tongue should confess that Jesus Christ is Lord, to the glory of God the Father.” (Philippians 2:9–11)\r\n\r\nAnd this same Jesus, full of such immense authority and power, now speaks tenderly to us and says: “My children, if you believe in Me, you will do the works I do—and even greater works than these.”\r\n\r\nYes, through His name, we are called to work miracles, bring comfort and healing, and wipe the tears of the broken-hearted. He has appointed us as His representatives, to heal the sick and to bring oil of joy in place of sorrow. It is for this purpose, that He has given us the gifts, powers, and authority. The Scripture says, “Every good gift and every perfect gift is from above, and comes down from the Father of lights.” (James 1:17)\r\n\r\nWhen the God of heaven is willing to pour out such great grace and gifts upon us, and when He holds high expectations for our lives—should we not rise up and shine for Him? Should we not receive His gifts and put them to work?\r\n\r\nThis world is full of needs—like a dry and thirsty land. It looks like a withered crop, dying for lack of water. But on the other side, God is a mighty fountain, the source of every blessing and goodness.\r\n\r\nDear children of God, if you act as a canal connecting this dry land to the mighty fountain, you will become a channel that brings abundant blessings into the lives of many."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Pursue love, and desire spiritual gifts, but especially that you may prophesy.” (1 Corinthians 14:1)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}