{"uniqueid":"20251026084355_71a7de5b","date":"2022-08-05","title":"TO PRAY !","key_verse":"42_6:12","memory_verse":{"label":"Today's Bread","text":"“Now it came to pass in those days that He went out to the mountain to pray, and continued all night in prayer to God” (Luke 6:12)."},"devotion":{"label":"Devotion","text":"When you look at the life of our Lord, His personal prayers and His relationship with Father God will always remain as perfect examples for us to follow in our lives. Everyone needs to have such prayerful and personal relationship with the Lord.\r\n\r\nWhen you look at the life of Enoch, he walked with God, like a friend (Genesis 5:24). On two occasions, Moses went up to the top of Mount Sinai and spent time in the presence of God for forty days. Prophet Elijah had personal prayer time by the Brook Cherith. Even our Lord Jesus Christ, set aside forty days exclusively to commune with Father God, by going into the wilderness and praying for forty days.\r\n\r\nThe primary reason for the recent revival that is witnessed in South Korea is because of the importance given to personal prayer. In a grand convention, when a servant of God posed a question as to how many had observed a forty-day fasting and prayer, more than twenty thousand attendees raised their hands. Indeed, personal fasting prayer has been the singularly important factor for the great spiritual revival in South Korea. Every church has established prayer hills for the purpose. There are many small cave-like structures where people sit down and have their individual prayers day and night, by pouring out their heart.\r\n\r\nMay be you are not in a position to observe a continuous 40 day or 21 day fasting prayer. But set aside a specific place and time each day to kneel down in the presence of God and to have your personal prayers. It will be difficult for you to pray in a crowded place. Therefore, choose an isolated spot. Other than Sundays, the Church building will also be open for such personal prayers. This may offer the kind of privacy that you seek for your personal prayers.\r\n\r\nYou should always fix a specific time for personal prayers. Afternoons or late nights could be best for personal prayer, as you may not have much of a disturbance at those times. Even before you begin to pray, you should have a clear list of prayer points. Ensure that you also take your Bible and Gospel songbook. Sing a hymn unto the Lord, read a Scripture portion, offer thanksgiving and start your prayer. Children of God, never forget the importance of personal prayer to build up your spiritual life."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And if we know that He hears us, whatever we ask, we know that we have the petitions that we have asked of Him” (1 John 5:15)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}