{"uniqueid":"","date":"","title":"NOT TO FAIL !","key_verse":"42_22:32","memory_verse":{"label":"Today's Bread","text":"“But I have prayed for you, that your faith should not fail; and when you have returned to Me, strengthen your brethren” (Luke 22:32)."},"devotion":{"label":"Devotion","text":"In the day-to-day life, your faith will indeed be tested. Satan will ask for permission that he may sift you as wheat. But the Lord says that He has prayed for you, that your faith should not fail.\r\n\r\nSatan is not interested in sifting the husk. But he wants to sift you, who are as wheat. Since Christ is the life within you, you are as the grain of wheat, and you are so precious in the sight of God.\r\n\r\nWhen a thief goes to steal, he is not interested in useless soiled clothes or broken vessels, but will try to rob precious gold ornaments, cash and costly garments. In the same manner, Satan looks out only for precious grains of wheat and not the chaff.\r\n\r\nYou are so invaluable. The redemption of your soul, your anointing and your eternal life granted by the Lord are of great value. Above all, your faith is so very precious. When Satan comes to test you, he will try to rob you of that precious faith. At the same time, there is Someone who can preserve your faith. And it is none other than the author of your faith, our Lord Jesus Christ. He is mighty to protect and preserve your faith until the very end. He is so very zealous about your standing strong in faith.\r\n\r\nSatan brought so many struggles and trials in the life of Apostle Paul. He had to endure hunger, shame, humiliation, degradation, disgrace, tribulation and sorrow. In spite of those violent struggles, look at the victorious declaration of Paul at the end, saying: “I have fought the good fight, I have finished the race, I have kept the faith”.\r\n\r\nPreserve your faith, whatever may be the struggle and trial that comes against you. It is important for you remain steadfast in the word of God, in order to remain and grow in your faith. How does one get faith? The Scripture says: “So, then faith comes by hearing, and hearing by the word of God” (Romans 10:17). Children of God, is Satan trying to digress you, by bringing in trials and temptations in your life, or by placing snares in your path? Hold fast to the word of God. And when you declare the Scripture verses, your faith will multiply."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Therefore we also, since we are surrounded by so great a cloud of witnesses, let us lay aside every weight, and the sin which so easily ensnares us, and let us run with endurance the race that is set before us” (Hebrews 12:1)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}