{"uniqueid":"","date":"","title":"TO SEE THE LORD !","key_verse":"58_12:14","memory_verse":{"label":"Today's Bread","text":"“Pursue peace with all people, and holiness, without which no one will see the Lord” (Hebrews 12:14)."},"devotion":{"label":"Devotion","text":"The importance of leading a holy life is emphasized in the Scripture, which says that without holiness, no one will see the Lord. Holiness is so very important for every Christian. Such holiness guides a person to see the Lord and to help him to walk with the Lord. The Scripture says: “Blessed are the pure in heart, for they shall see God” (Mathew 5:8).\r\n\r\nIf someone were to participate in the wedding feast of a king, then it is mandatory to wear spotless garments. If you were to gain entry into corporate offices, you need to have a suitable attire. In a similar manner, it is impossible to get into the presence of the Lord, without having holy garments.\r\n\r\nIf you need to understand the term ‘seeing the Lord’, you need to read the life history of the saints of God in times of both Old Testament and in New Testament. The following are some verses that describe the saints who walked with God. “And Enoch walked with God; and he was not, for God took him” (Genesis 5:24). “Noah walked with God” (Genesis 6:9). “Abraham was called the friend of God” (James 2:23). “The Lord spoke to Moses face to face” (Exodus 33:11).\r\n\r\nLet it your life purpose to see God and to walk with Him. You cannot see God just by giving offerings and tithe. Neither can you see Him by gaining souls for Christ. Nor by running around day and night for the Lord. You can see God, only through a holy living.\r\n\r\nDavid had a longing in his heart to see the Lord. He writes, “O God, You are my God; early will I seek You; my soul thirsts for You; my flesh longs for You in a dry and thirsty land where there is no water. So, I have looked for You in the sanctuary, to see Your power and Your glory” (Psalm 63:1-2). Look at the deep desire of David to see the Lord, as it was the very purpose of his life.\r\n\r\nThe secret of holy life, lies in attempting to see God, early in the morning, with a deep desire in your heart. When you look at our Lord Jesus Christ, He earnestly sought the face of Father God, very early in the morning, even before break of the day.\r\n\r\nChildren of God, when our Lord Himself sought the face of Father God, so early, even when it was still dark, imagine the fervour and longing that you should have in this matter."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Who shall not fear You, O Lord, and glorify Your name?"]},"author":{"label":"Author","author":"Sam Jebadurai"}}