{"uniqueid":"","date":"","title":"TO HAVE LIFE !","key_verse":"43_10:10","memory_verse":{"label":"Today's Bread","text":"“I have come that they may have life, and that they may have it more abundantly” (John 10:10)."},"devotion":{"label":"Devotion","text":"The Lord says that He has come to give you abundant life. The Lord who said: “Before Abraham was, I AM”, came down to earth. The eternal God who chose us even before laying the foundations of this world, came into this world in order to give us abundant life. The one who said to Moses, “I AM WHO I AM’, took the form of human in flesh and blood in order to give us eternal life.\r\n\r\nThe Scripture says: “He who has the Son has life; he who does not have the Son of God does not have life. These things I have written to you who believe in the name of the Son of God, that you may know that you have eternal life,  and that you may continue to believe in the name of the Son of God” (1 John 5:12-13).\r\n\r\nThe life that is given by Lord Jesus is not an ordinary life, but a life that is unending, eternal and true. He gave up His life in order to give you that life. There are many who hate their lives and complain about their health, saying ‘how long should I continue to suffer from this disease? It will be good if the Lord calls me home.’ It is indeed very painful and takes away the peace to live with sickness, pain and suffering for long.\r\n\r\nBut the Lord grants you life, health, strength and wellness. He also promises to give you happy and long life. Eternal life refers to a complete life, a life that is full of peace and joy in Christ. Those who have seen God experience such delight in their lives.\r\n\r\nIf the linchpin is removed from the cart’s wheel, the cart will turn over. In a similar manner, if you lead a life that is far removed from Christ, who is the linchpin of your spiritual life, your life will come to a tragic end. But if you lead a Christ-centred life, it will be a life of eternal blessing, leading to eternal life.\r\n\r\nSome people indulge in riches and live an extravagant life. They have a wrong notion that true life consists of name, fame, riches and lots of relatives. But they do not realise that such life is so hollow. But you have accepted Lord Jesus Christ as your redeemer and the Lord of your life. When He is at the centre of your life, your life will certainly be filled with perfect happiness and peace."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Do not labour for the food which perishes, but for the food which endures to everlasting life, which the Son of Man will give you” (John 6:27)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}