{"uniqueid":"","date":"","title":"JUST AS HE WALKED !","key_verse":"43_2:6","memory_verse":{"label":"Today's Bread","text":"“He who says he abides in Him ought himself also to walk just as He walked” (1 John 2:6)."},"devotion":{"label":"Devotion","text":"You need to follow the footsteps of our Lord Jesus Christ, and walk with Him. And you should walk just as He walked. This is the secret of victorious life. If you have to walk with Him, you need to be obedient to Him, His voice, His commands and His words. If you obey Him and walk with Him, He will be glad in you and you will be victorious in the race of life.\r\n\r\nIn European nations, youngsters consider it a ‘life of bondage’ to be obedient to their parents. Many of them demand independence and autonomy and get away from their homes even at the age of 14 or 15. At the end, they get into all sorts of addictions, and lose themselves in wrong kind of music, pubs and night clubs. They also get into drug abuse and fall into a state of complete degeneration, beyond any remedy.\r\n\r\nTo think that one can lead his life according to his whims and fancies is the first step toward degeneration. Just imagine what will happen if a fish were to think ‘why should I continue to be in this bondage and swim in the same old waters? Why can’t I just jump out of the water and crawl on the land?’. If it were to go ahead with the plan, it will end up dying on the road, as it cannot breathe. That fish can have true happiness and satisfaction, only till it remains in the water.\r\n\r\nIn the same manner, every man can experience true happiness of life, only when he lives in Christ, loves the Lord and obeys His commandments.\r\n\r\nThe Lord has granted you independence and the wisdom to know the good and the evil. He has placed the way of life and the way of death in front of you. And has given you the responsibility of choosing either the world or the Lord into your hands. In addition, He has also given you inner conscience and morality.\r\n\r\nWhen you love the Lord and obey His commands, you will have joy and peace in the depths of your heart. The commands of the Lord are not heavy. And His counsels will never lead us astray.\r\n\r\nChildren of God, the Holy Bible is the compass for our life. And you will be truly blessed, if you lead your life in accordance with the word of God."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “You shall walk after the Lord your God and fear Him, and keep His commandments and obey His voice; you shall serve Him and hold fast to Him” (Deuteronomy 13:4)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}