{"uniqueid":"","date":"","title":"LET IT BE AS YOU DESIRE !","key_verse":"40_15:28","memory_verse":{"label":"Today's Bread","text":"‘Then Jesus answered and said to her, “O woman, great is your faith! Let it be to you as you desire.” And her daughter was healed from that very hour’ (Mathew 15:28)."},"devotion":{"label":"Devotion","text":"The desires of the righteous will be fulfilled. We also read in the book of Proverbs, that the thoughts of the righteous are right. When the desires and longings of the righteous are pleasing in the sight of God, He will certainly fulfill them.\r\n\r\nIn the key verse of the day, we read about a Canaanite woman. Her daughter was severely demon-possessed and she ran to our Lord Jesus Christ. Although Jesus did not answer her at first, finally He took notice of her faith, appreciated her, had compassion on her and said: “Let it be to you as you desire”. And her daughter was healed at that very moment.\r\n\r\nMake your heart’s desires and longings known to God and do not hold them to yourself. As a father has compassion for his children, the Lord has compassion for those who fear Him. If your desires are aligned with the will of God, then He will certainly grant those desires. Some have lustful thoughts in their mind, iniquities in their heart and long for worldly and temporal pleasures. The Lord does not lend His ear to such people. But whatever you truly and sincerely desire in order to lift up and glorify the name of the Lord, He will surely fulfill all those desires.\r\n\r\nMy father, Bro. Sam Jebadurai, in the early days of his ministry, used to get ‘Antantulla Appam’ magazine printed from a big printing business. Once when he entered that office, he had a desire in his heart. He thought to himself, how good it will be, if the Lord gives this printing house to me, so I can print many spiritual books, to glorify His name. Although he did not have the finances and resources to buy that business, he simply conveyed that desire only to the Lord.\r\n\r\nSome months rolled by and the owners of that press came down to see my father, and said that they wanted to sell the press as they want to enter into some new business and that he could buy the business if he is interested. Since my father did not have the finances, they generously agreed that he could pay the cost in easy instalments. What a faithful God we have and how true is His promise, that whatever you desire, He will do it for you (1 Samuel 20:4).\r\n\r\nThe God who granted wisdom to Solomon as per his desire, who gave blessed prophet Samuel as a son to Hannah, who bestowed double-fold blessing to Elisha as per his yearning, will also bless you and grant all the desires of your heart."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Delight yourself also in the Lord, And He shall give you the desires of your heart” (Psalm 37:4)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}