{"uniqueid":"","date":"","title":"AS PER THE WILL OF THE FATHER !","key_verse":"40_7:21","memory_verse":{"label":"Today's Bread","text":"“Not everyone who says to Me, ‘Lord, Lord,’ shall enter the kingdom of heaven, but he who does the will of My Father in heaven’ (Mathew 7:21)."},"devotion":{"label":"Devotion","text":"It is easy for someone to say “Lord, Lord”, but it is very difficult to completely surrender to the will of the Heavenly Father. It needs very little effort to say that you love the Lord. But the Lord expects you to be obedient to His commandments. We need to completely submit to do the will of the Lord and not merely say it in words.\r\n\r\nOnce a man of God explained to a lady on the need for baptism with Biblical references. But that lady was not keen on listening to the message and moved away saying, she will definitely go to heaven, as she loves the Lord. She did not care to follow the truth in the word of God and failed to understand the importance of knowing the will of God and to obey the same.\r\n\r\nThere is no use in calling out to the Lord, without having any desire to do the will of God. One who loves God, should forsake all his sinful past, and fulfill all the commands of the Lord. He should surrender himself completely to the Lord and move forward.\r\n\r\nLook at Jonah! He was a mighty servant, who preached about God. But when God asked him to go to Nineveh, he turned aside the will of God and fled to Tarshish, away from the presence of the Lord. But consider whether God approved of that action of Jonah.\r\n\r\nBecause of that rebellious behaviour of Jonah, God had to teach him the importance of obedience to the will of God, through a series of super-natural events, by a storm on the sea, and by preparing a great fish to swallow Jonah.\r\n\r\nPsalmist David was always filled with the thought of fulfilling the will of God. He says: “Teach me to do Your will, For You are my God; Your Spirit is good. Lead me in the land of uprightness” (Psalm 143:10).\r\n\r\nWhen you submit yourselves to do the will of God, you will be found in the family of God, and have close fellowship with Him. Lord Jesus said: ‘For whoever does the will of My Father in heaven is My brother and sister and mother’ (Mathew 12:50). Children of God, surrender yourself completely to do the will of the Heavenly Father."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: ‘Make you complete in every good work to do His will, working in you what is well pleasing in His sight, through Jesus Christ, to whom be glory forever and ever. Amen’ (Hebrews 13:21)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}