{"uniqueid":"20251026084426_71a7de5b","date":"2022-08-05","title":"AS YOU THINK !","key_verse":"20_23:7","memory_verse":{"label":"Today's Bread","text":"“For as he thinks in his heart, so is he” (Proverbs 23:7)."},"devotion":{"label":"Devotion","text":"The life of a person is based on his thoughts and intents. There are many passages in the Scripture to validate this point. “For as he thinks in his heart, so is he” (Proverbs 23:7). “The thoughts of the righteous are right” (Proverbs 12:5). “The thoughts of the wicked are an abomination to the LORD” (Proverbs 15:26).\r\n\r\nAlthough there are billions of people in the world, each one of them is different from the others. Even within the same family, the state of life of one sibling is very different from the other siblings. The difference in their thoughts and intentions, is the reason for such disparity.\r\n\r\nToday there are many who lead their lives, without any regard about their thoughts. Man, often lets his imagination wander without a care. He builds huge castles of sand in his mind. When the thoughts of a man are wicked, his life is bound to take him in the wrong direction.\r\n\r\nOnce, a person wanted to somehow attain a high position in his office. Since he did not have the necessary qualifications for that position, he started looking out for short-cuts to achieve his aim. He started thinking: ‘May be I will have to step on some people, to get where I want. Why should I not occupy that position? It will be good if I get to that position, instead of letting someone else to do that’.\r\n\r\nHe started approaching many sorcerers to help him with his aim, and tried to cast a spell on higher officials in his company. As he did not succeed in any of his efforts, he could not bear it and he became mentally retarded. And as a consequence, he ended up losing the very job that he had in that company.\r\n\r\nThe Scripture says: ‘Do they not go astray who devise evil? But mercy and truth belong to those who devise good’ (Proverbs 14:22). Wrong thoughts, intents or imaginations should never enter the heart of a Christian. Such wrong thoughts will attempt and succeed in stealing the strength of your soul.\r\n\r\nIt is therefore your responsibility to prevent such wicked thoughts to fill your heart and have dominion over it. In order to prevent evil thoughts and to nurture noble thoughts, you should sow the seeds of God’s word in your heart. Hold on to the promises of God, meditate Calvary love of our Lord and thank and praise Him. Let all your thoughts be pure!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: ‘The plans of the diligent lead surely to plenty, But those of everyone who is hasty, surely to poverty’ (Proverbs 21:5)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}