{"uniqueid":"20251026084431_71a7de5a","date":"2022-08-04","title":"IN THE IMAGE OF GOD !","key_verse":"1_1:26","memory_verse":{"label":"Today's Bread","text":"“Then God said, “Let Us make man in Our image, according to Our likeness; let them have dominion over the fish of the sea, over the birds of the air, and over the cattle, over all the earth and over every creeping thing that creeps on the earth” (Genesis 1:26)."},"devotion":{"label":"Devotion","text":"God willed to create man in His own image, and created man in His own image and likeness. God is Spirit. It is only because He has placed His spirit in men and women, that we are able to relate & rejoice in Him in spirit.\r\n\r\nJust imagine! Even without your knowledge, your heart longs to have fellowship with the Lord. You will never long for such a fellowship with an animal or a bird. It is because man was created in an entirely different manner, when compared to other living beings.\r\n\r\nFrogs have companionship with frogs. Rats associate with rats. But you, who are created in the image of God, who have the indwelling Spirit of God, have been called to have fellowship with the Lord.\r\n\r\nLook at how David longed for that fellowship, when he says: “As the deer pants for the water brooks, So pants my soul for You, O God. My soul thirsts for God, for the living God. When shall I come and appear before God?” (Psalm 42:1-2).\r\n\r\nYou cannot have fellowship with the Lord on the basis of your human nature or intellect. But you can have fellowship with Him, in your spirit. When you pray, the Spirit of God joins your spirit, and you have spiritual fellowship with your creator. Our Lord Jesus said: “God is Spirit, and those who worship Him must worship in spirit and truth” (John 4:24).\r\n\r\nSuch spiritual fellowship was blocked when sin entered world and stained the hearts of men. But God wanted to restore that fellowship. That is why He offered Himself as a living sacrifice for our sins and poured out the Holy Spirit upon each one of us. It is only because of the indwelling of the Holy Spirit, that you are able to enjoy a close walk with the Lord.\r\n\r\nChildren of God, proclaim with faith and thank the Lord, saying: ‘Our God is Spirit. He has placed His Spirit within us, for us to rejoice in Him. Therefore, we will have a continual fellowship with the Lord’. And always strive to preserve the fellowship with the Lord."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For the LORD takes pleasure in His people; He will beautify the humble with salvation” (Psalm 149:4)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}