{"uniqueid":"20251026084435_71a7de59","date":"2022-08-03","title":"DIG THE WELLS AGAIN !","key_verse":"1_26:18","memory_verse":{"label":"Today's Bread","text":"“And Isaac dug again the wells of water which they had dug in the days of Abraham his father, for the Philistines had stopped them up after the death of Abraham. He called them by the names which his father had called them” (Genesis 26:18)."},"devotion":{"label":"Devotion","text":"The wells that were dug in the days of Abraham were not shut just by mere passage of time, but they were stopped by Philistines – who are against God and God’s people. The term ‘Philistine’ means one who roams and wanders. They are symbolic of Satan, who prowls around back and forth (Job 1:7).\r\n\r\nThe Philistines try to always block and shut the fountains of happiness and peace. They create dissensions and bitterness and steal away the joy of salvation. Who are the Philistines in your life, who disrupt peace and block the fountain of joy? Who are the ones who drag you unnecessarily to the police station and court, and spoil your peace? Examine and find out such Philistines in your life and keep them at a distance.\r\n\r\nIn the days of King Saul, those Philistines spoke blasphemy against the Lord and caused great fear on Israelites. But David went forth without any fear and struck the Philistine and killed him. When the Philistines closed the wells dug by Abraham, Isaac also went forth without any fear, and dug them again. And to his great wonder, he found fountains of sweet water, which he and his family could enjoy. It will quench the thirst of all men and cattle, and useful to irrigate the fields. The Scripture says: “The wilderness and the wasteland shall be glad for them, and the desert shall rejoice and blossom as the rose” (Isaiah 35:1).\r\n\r\nToday examine your life. Are your wells in a state of disuse, or are they providing sweet and refreshing waters? Do you have the fountain of holiness, fountain of anointing, the joyful fountain of the Lord’s presence, springing from within you? The Scripture says: “Therefore, with joy you will draw water From the wells of salvation” (Isaiah 12:3).\r\n\r\nChildren of God, turn back to God, who can restore those fountains of joy, holiness and anointing in you. Confess your sins and dig the wells again that are blocked. Return to your first love. May the Lord restore and grant again the prayer-life, the fullness of the Holy Spirit and His power in your ministry."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “A garden enclosed is my sister, my spouse, a spring shut up, a fountain sealed” (Song of Solomon 4:12)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}