{"uniqueid":"20251026084439_71a7de58","date":"2022-08-02","title":"TO NAME !","key_verse":"1_2:19","memory_verse":{"label":"Today's Bread","text":"“Out of the ground the LORD God formed every beast of the field and every bird of the air, and brought them to Adam to see what he would call them. And whatever Adam called each living creature, that was its name” (Genesis 2:19)."},"devotion":{"label":"Devotion","text":"When God created animals, birds, plants and vegetation, He created them so that they can multiply. He commanded them to multiply and proliferate, that each herb should bring forth herb of its kind. That each fruit should bring forth fruits of its own kind, that mankind would beget children, and animals bring forth little ones of their kind.\r\n\r\nIf you take a chilly, for example, you have the same level of spiciness in it, as it was a thousand years ago. If that is so, you, who are made in the image and likeness of Lord Jesus – should you not have the same power and dominion of the Lord?\r\n\r\nYou are created in the image of God, and you should continue to abide in the image of God. You should walk like the King of Kings, and your countenance should be like the Lord. You should manifest the same kind of power, like that of the Lord. A lamb bleats like a sheep, the calf of an elephant walks like an elephant and a lion cub leaps just like a lion. Therefore, you who are created in the image of God, should walk just like Him.\r\n\r\nWhen God created, He gave names only to a few of His creations. God called the light Day, and the darkness He called Night. But for all His other creations, He wanted Adam to name them, as He wanted Adam to have same naming rights that He had.\r\n\r\nGod gave ten commandments so that the whole mankind would follow them. At the same time, He has also given us certain powers, as we are the children of the Lord of lords and King of kings. It is on this basis, that Adam named every animal, every bird, all living things and plants and herbs. Even now, we continue to use the same names that were given by Adam to different animals, birds and plants.\r\n\r\nChildren of God, never forget that you are the son and daughter of God. And exercise that God-given dominion and authority, on the basis of that relationship."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Your people shall be volunteers In the day of Your power; In the beauties of holiness, from the womb of the morning, You have the dew of Your youth” (Psalm 110:3)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}