{"uniqueid":"20251026084443_71a76a18","date":"2022-07-12","title":"THE LORD WHO REBUILDS !","key_verse":"24_31:4","memory_verse":{"label":"Today's Bread","text":"“Again, I will build you, and you shall be rebuilt, O virgin of Israel!” (Jeremiah 31:4)."},"devotion":{"label":"Devotion","text":"The Lord says that He will build you again. May be whatever was built in the past, was stopped midway, or could have been demolished. It may even be a question mark whether the building will ever be rebuilt. But the Lord is promising today to rebuild you.\r\n\r\nThere was a wealthy man, who started building his mansion. Just when the building was raised to a few feet above the ground, that man fell into sickness and into huge losses., because of which he could not complete it beyond that stage. In due course of time, the building had fallen into a state of disrepair. But when his children sought the Lord, there was a great miracle and they started receiving help from unexpected sources. The building was completed in a great manner, within a very short period of time.\r\n\r\nThen they married off his daughter to a well-educated person. Unfortunately, there arose some bitterness and difference of opinion between the husband and wife, within few months of their marriage. And they had to be separated. When the girl returned to her father’s house, her parents earnestly prayed for her. And through the abundant grace of God, her husband had a change of heart, they were reunited and her life was built up again. The Lord also blessed that family with children. Today the Lord is promising you: “Again, I will build you, and you shall be rebuilt, O virgin of Israel!” (Jeremiah 31:4).\r\n\r\nMoses was called as the son of Pharaoh’s daughter. The Scripture says: “And Moses was learned in all the wisdom of the Egyptians, and was mighty in words and deeds” (Acts 7:22). His royal life, built over forty years, came to a sudden halt. He had to flee from Egypt, as he was trying to fulfill God’s will through his own actions. And from a mighty prince, he was reduced to a lowly shepherd in Midian. The Scripture says: “Because they do not regard the works of the Lord, nor the operation of His hands, He shall destroy them and not build them up” (Psalm 28:5).\r\n\r\nBut when Moses obtained the grace of God, who appeared to him in the burning bush in Mount Horeb, his life of forty years spent in the land of Moab, came to an end. And the calling of Moses was rebuilt. Through Moses, the Lord delivered the Israelites from Egyptian bondage. He built them up again. Children of God, the Lord will rebuild your life also. Is He not the God who rebuilds?"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Is Ephraim My dear son? Is he a pleasant child? For though I spoke against him, I earnestly remember him still; Therefore, My heart yearns for him; I will surely have mercy on him, says the Lord.” (Jeremiah 31:20)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}