{"uniqueid":"20251026084447_71a76a18","date":"2022-07-12","title":"ONE WHO IS WORTHY !","key_verse":"42_21:36","memory_verse":{"label":"Today's Bread","text":"“Watch therefore, and pray always that you may be counted worthy to escape all these things that will come to pass, and to stand before the Son of Man” (Luke 21:36)."},"devotion":{"label":"Devotion","text":"‘Worthy’ means someone who is qualified or eligible. There are eligibility criteria to apply for a specific job or to cast your vote in an election. You need to have specific qualification in order to practice as a doctor or as an engineer. When there are such eligibility criteria even for such worldly occupations, imagine how much more qualified and deserving you should be, to stand before the Lord! We will meditate on some of the aspects today.\r\n\r\nFirstly, Apostle Paul writes that you should: “walk worthy of the calling with which you were called, with all lowliness and gentleness, with longsuffering, bearing with one another in love” (Ephesians 4:1-2). The Lord has called you to be His children, to be heirs with Him, to be His brothers and friends. He has also called you to be His bride, to have a deep fellowship with Him. God has called some even when they are in their mother’s womb, some of them He had called even before laying the foundation of this world, some He called in their tribulation. Whatever is the time or mode of calling, you should be found worthy of that calling.\r\n\r\nSecondly, you should be worthy of the gospel of Christ. “Only let your conduct be worthy of the gospel of Christ, so that whether I come and see you or am absent, I may hear of your affairs, that you stand fast in one spirit, with one mind striving together for the faith of the gospel” (Philippians 1:27). Here the term ‘gospel’ is not referring to some ordinary message. Gospel is the message of love, of redemption of your soul purchased by the precious blood of the Lord. Gospel includes the sufferings of our Lord, His death, His burial and His victorious resurrection.\r\n\r\nWe did not obtain this gospel so easily. But many apostles and saints of God were martyred, burnt alive and have made great sacrifices, before placing the gospel of Christ in our hands. Therefore, remember this and be worthy of the gospel of Christ.\r\n\r\nThirdly, you should be worthy of the kingdom of God. “which is manifest evidence of the righteous judgment of God, that you may be counted worthy of the kingdom of God, for which you also suffer” (2 Thessalonians 1:5). Children of God, glorious mansions are prepared for you in the heavenly palace of the King of Kings. Examine yourselves, whether you are worthy of entering those mansions. Never forget that we are living in the end of times!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “You have a few names even in Sardis who have not defiled their garments; and they shall walk with Me in white, for they are worthy” (Revelation 3:4)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}