{"uniqueid":"20251026084455_71a76a18","date":"2022-07-12","title":"POOR IN SPIRIT !","key_verse":"40_5:3","memory_verse":{"label":"Today's Bread","text":"“Blessed are the poor in spirit, for theirs is the kingdom of heaven” (Matthew 5:3)."},"devotion":{"label":"Devotion","text":"It’s a great blessing that we can inherit the kingdom of heaven, by being poor in the spirit.\r\n\r\nIn the Gospel of Luke, chapter 18, we read about two men who went to the temple to pray, a Pharisee and a tax collector. Pharisee had a higher social status and were considered more devout and religious. Whereas tax collectors were assessing and receiving taxes from the people for Roman government, and were considered as sinners and traitors.\r\n\r\nThe Pharisee stood and prayed declaring his righteousness, his fasting for two days in a week and about his tithes. His prayer was full of self-righteousness and pride. His prayer reveals that he did not have even a trace of humility that the Lord expects from us. But the tax collector who stood afar off, would not so much as raise his eyes to heaven, but beat his chest saying, ‘God, be merciful to me a sinner!’. Because of his humility, this man was sent back home justified by the Lord.\r\n\r\nThe Lord who reiterates the importance of humility, by placing the entire kingdom of heaven and the blessed eternal life in front of you. He shows us the joys of the heavenly kingdom, life-giving fruits and the crown of life. He says to you: ‘My son, my daughter, if you lead a humble life with a poor spirit, entire kingdom of heaven will be yours’. If we live a life of humility for the short period that we spend in this world, then you can enjoy the abundant blessings for eternity. When you humble yourselves in the sight of the Lord, He will lift you up to the heavens (James 4:10).\r\n\r\nYou might think, that in order to enter into the kingdom of heaven, you should do acts of charity, be good and observe fasting. While these may be true, the first key to open the kingdom of heaven is being poor in spirit. Our Lord Jesus also says, whoever humbles himself like as a little child is the greatest in the kingdom of heaven (Mathew 18:4).\r\n\r\nMay be this society may mock at those who are humble, but be assured that yours is the kingdom of heaven. Remember that God resists the proud, but gives grace to the humble (James 4:6)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Therefore, God also has highly exalted Him and given Him the name which is above every name, that at the name of Jesus every knee should bow, of those in heaven, and of those on earth, and of those under the earth” (Philippians 2:9-10)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}