{"uniqueid":"20251026084459_71a76a18","date":"2022-07-12","title":"ONE WHO RECEIVED THE LOVE OF GOD !","key_verse":"43_6:9","memory_verse":{"label":"Today's Bread","text":"“There is a lad here who has five barley loaves and two small fish” (John 6:9)."},"devotion":{"label":"Devotion","text":"In this verse, there is a mention of a lad. While no detail is available about the lad, one thing is very clear – that he was filled with the love of God and he longed to give whatever he could for the Lord.\r\n\r\nOnly because he had a deep longing for the Lord, that he came to the wilderness to listen to the word of God. His mother did not send him empty-handed but had given him five loaves of bread and two fish. Since the lad was hungry for the word of the Lord, he did not care about his physical hunger.\r\n\r\nIt was a wonder that the bread loaves and the fish did not turn bad even after three days. Normally food items will get spoiled soon in hot weather. But these loaves and fish were not spoiled. It was also remarkable that the disciples asked the lad for the loaves and fish. They never thought it shameful to ask for these from a young boy. They did not also think they are depriving the kid of his food items.\r\n\r\nThe lad also offered those items gladly, the moment the disciples asked him, for the Lord. If he had been selfish, he would never have had the satisfaction of playing a part in feeding five thousand people. Whereas now, he ate and was full, contributed in the miracle of feeding five thousand people and also received the love of the Lord. Only when you give to the Lord, will your joy be complete!\r\n\r\nThe story is told of a weary traveller in the desert. He was very thirsty and finally found a hand-pump in a small hut. He tried to operate that pump, but he could not get any water. Then he found a jar full of clear water. There was a note stuck on the jar, which said, if you want to get more water, please use the water in the jar, to prime the pump, and then you will get enough water to drink and to have a bath. The traveller also obeyed the instructions and poured the water into the hand-pump, and then when he operated, there was an abundant supply of water to quench his thirst and for his bath. Imagine, if he had been selfish to just drink the water from the jar, may he would have just quenched his thirst, but would have missed out on the abundant supply.\r\n\r\nIn the key verse for the day, what the lad had was very little. But when it came into the hands of Jesus, it multiplied and fulfilled the need of thousands of people. Children of God, give generously to the Lord. Then you will also receive His love and the Lord will bless you abundantly."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And let us not grow weary while doing good, for in due season we shall reap if we do not lose heart.” (Galatians 6:9)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}