{"uniqueid":"20251026084508_71a76a18","date":"2022-07-12","title":"ONE WHO IS PROFITABLE !","key_verse":"57_1:11","memory_verse":{"label":"Today's Bread","text":"“who once was unprofitable to you, but now is profitable to you and to me.” (Philemon1: 11)"},"devotion":{"label":"Devotion","text":"There is no use in leading a worldly sinful life. It is even painful to live as a slave of sin, as such a life only rushes you toward hell and hades. One who does not repent or turn away from his sins, leads a life that is devoid of peace. Children of God, when you accept Lord Jesus Christ in your life, then you are turned into a profitable person for yourself, your family, for the Lord and for eternity.\r\n\r\nWe read in the Scripture of a slave named Onesimus. He was a slave in the household of Philemon and he ran away from his master all of a sudden, without informing him. It was the law in those days, that a slave who runs away, should be lashed with whips and put behind the bars.\r\n\r\nOnesimus who ran away from Philemon, went off to Rome, at the time when Paul was imprisoned in Rome. By the grace of God, and through the ministry of Paul, Onesimus received his salvation. Look at how he was transformed and elevated when he came into Christ. One who was of no use earlier, has now turned to be of great benefit to the Lord as well as to Apostle Paul. Since he joined with the family of the Lord, he also had the privilege of being called as the son of God. When Paul writes about him, he says: “my son Onesimus, whom I have begotten while in my chains” (Philemon 1:10)\r\n\r\nSince Apostle Paul laboured in pain, in order for Onesimus until Christ is formed in him, he calls him his own son (Galatians 4:19). Whenever you lead a sinner or an evil person into the Lord, do you shower your affection on them, like a father? Do you pray for them with a burden in your heart and lead into Christ? Are you really interested in the well-being of their soul.\r\n\r\nWhen someone enters into Christ, he is changed into a new creation, and all the old things shall pass away. A useless fellow turns into a person who is profitable. His old life is changed and he becomes a new creation, just like water that turned into wine at the wedding of Cana. And that’s the kind of testimony that Apostle Paul gave about Onesimus.\r\n\r\nChildren of God, remember how the Lord loved you. He has turned you – who were earlier a slave to sin and the world, into someone who is profitable for many. And when you are found to be profitable, the Lord will lift you up higher and higher and bless you abundantly."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Can a man be profitable to God, Though he who is wise may be profitable to himself?” (Job 22:2)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}