{"uniqueid":"20251026084519_71a76a18","date":"2022-07-12","title":"ONE WHO DOES NOT FOLLOW !","key_verse":"40_10:38","memory_verse":{"label":"Today's Bread","text":"“And he who does not take his cross and follow after Me is not worthy of Me” (Matthew 10:38)."},"devotion":{"label":"Devotion","text":"Once a person was meditating on what is discipleship, and went off to sleep. In his sleep, he had a vision. In that vision, he was approaching a big room which was stacked with crosses of different sizes, made of different materials. As he went near that room, an angel of God welcomed him and placed a wooden cross on his back. The man happened to see another cross made of roses. He looked at the angel and requested to have that cross. The angel of God also obliged him, removed the wooden cross and replaced with cross of roses. But even before he could move on for a short distance, all the rose petals started withering and fell down, causing the rose thorns to tear and wound his back. And he had to return sorrowfully back to that angel.\r\n\r\nHe said: ‘Sir, I was deceived by the external appearance and have come to this state of hurting and bleeding. Please take away this cross from me, and give me the big golden cross. It will be a privilege to carry such a precious cross’. The angel of God obliged him the second time.\r\n\r\nThe weight of the golden cross was unbearable. Before long, he got stuck in a miry clay and he could not proceed further because of the weight. With huge effort, he released himself from that situation and returned to that room again.\r\n\r\nThis time he said to the angel: ‘Sir, the golden cross is indeed of high value. I thought I will be able to get the respect and appreciation of people, by carrying that cross. But I am not able to bear that burden. So, kindly remove this from me and give me the wooden cross that you gave me in the first place. And I will gladly accept it’. Many people choose external beauty, gold, silver and riches. It is only much later that they realise their folly.\r\n\r\nChildren of God, do not look at the worldly things. Let your eyes always be focused on the excellencies of heaven. The Lord expects you to take up your cross and follow Him. You should never lose sight of the precious treasure that is in store, for the sake of worthless worldly things."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Then Jesus said to His disciples, “If anyone desires to come after Me, let him deny himself, and take up his cross, and follow Me.” (Matthew 16:24)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}