{"uniqueid":"20251026084524_71a76a18","date":"2022-07-12","title":"PEACEMAKER !","key_verse":"40_5:9","memory_verse":{"label":"Today's Bread","text":"“Blessed are the peacemakers, For they shall be called sons of God” (Matthew 5:9)."},"devotion":{"label":"Devotion","text":"The world is within the stronghold of Satan today, due to bitterness and enmity among people. There are so many news items about persons hurting and stabbing each other, scheming evil and destruction against one another. There is no peace among the nations, as they are fighting against one another.\r\n\r\nIt is dreadful to see the consequence of between Ukraine and Russia. Hospitals and schools have been demolished and flattened to the ground. It is a matter of shame that none of the big nations took any major steps to bring in peace between these two nations. With many nations of the world, taking sides either with Ukraine or with Russia, the world remains completely polarised today.\r\n\r\nIn the recent times, not a single year has passed peacefully, without any war among nations. In earlier days, only soldiers engaged in the battle used to lose their lives, whereas now even the innocent civilians are also killed in large numbers. They have also invented chemical weapons, that has the potential to pollute the entire world, with poisonous gases. The world is rushing fast into a time, where millions of people could be killed just by the air that they breathe.\r\n\r\nBlessed are those who make peace – whether it is between individuals, families, or nations. The inherent nature to bring in peace comes from the Lord. He is the prince and the author of peace. And peacemakers are called the sons and daughters of God.\r\n\r\nLord Jesus came down to earth in order to reconcile and make peace between God and man. Even when He was hanging on the Cross with His nail-pierced hands, He held on to Father God with one hand, and held on to sinful man with his other hand, to reconcile man with God. He broke the middle wall of enmity between God’s people and the gentiles through His precious blood and reconciled them to each other. His intent was to create peace between the heaven and earth, and bring about loving fellowship.\r\n\r\nChildren of God, you should also conduct yourselves worthy of being called the sons and daughters of such a loving God. You should also be found to be makers of peace. Never try to separate what the Lord has united. Let all your words and deeds be toward bringing peace and harmony among families. Always strive to make peace. That is the only way to live a blessed life."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And by Him to reconcile all things to Himself, by Him, whether things on earth or things in heaven, having made peace through the blood of His cross.” (Colossians 1:20)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}