{"uniqueid":"20251026072826_1059331b","date":"2025-05-10","title":"The Power Of The Tongue!","key_verse":"20_18:21","memory_verse":{"label":"Today's Bread","text":"“Death and life are in the power of the tongue, and those who love it will eat its fruit.” (Proverbs 18:21)"},"devotion":{"label":"Devotion","text":"The Bible reveals the mystery of spoken words. It was the Word of God that created the universe. His words are Spirit and life. There is power in His word, and it never returns void (Isaiah 55:11).\r\n\r\n*As children of God, our words also\r\n\r\ncarry power. God not only honours our words but causes them to bear fruit. When Joshua spoke to the sun and the moon, saying, “Sun, stand still over Gibeon; and Moon, in the Valley of Aijalon” (Joshua 10:12), they obeyed and stood still!*\r\n\r\n*When God has given you such a will and the authority to speak with such power, why not speak words that are good, faithful, and full of hope? Why not speak of God’s glory and greatness? The Bible says,\r\n\r\n“Out of the abundance of the heart, the mouth speaks.” (Matthew 12:34). So if we want to speak words that bless, our hearts must first be filled with blessings—our thoughts, memories, and desires should all be rooted in goodness.*\r\n\r\nFirst, let Christ dwell richly in your heart. When we are born again, Christ comes to live in us. When we kneel in prayer, His presence surrounds us. Each day, as we read the Word and worship Him, the peace of God floods our inner being.\r\n\r\nSecond, let the Word of God always fill your heart. David says, “With my whole heart I have sought You; Oh, let me not wander from Your commandments! Your word I have hidden in my heart, that I might not sin against You.” (Psalm 119:10–11). Try to memorize the promises of God. Let His Word become your inner treasure.\r\n\r\nThird, be continually filled with the Holy Spirit. The love of God is poured out into our hearts through the Holy Spirit (Romans 5:5). We have this treasure of God’s glory in these earthen vessels because of the Spirit. When we are filled with the Spirit, we need not fear what to speak—the Spirit Himself will speak through us.\r\n\r\nDear children of God, If your heart is filled with the presence of Lord Jesus Christ, with the Word of God, and with the Holy Spirit, then every word that comes from your mouth will be a word of blessing."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “How sweet are Your words to my taste, sweeter than honey to my mouth!” (Psalm 119:103)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}