{"uniqueid":"20251026084528_71a76a18","date":"2022-07-12","title":"ONE WHO IS LOOSED !","key_verse":"42_13:12","memory_verse":{"label":"Today's Bread","text":"“Woman, you are loosed from your infirmity” (Luke 13:12)"},"devotion":{"label":"Devotion","text":"Lord Jesus delivers you from all your bondages, from the powers of darkness, from your sicknesses and from your infirmities.\r\n\r\nWhen Jesus was teaching in one of the synagogues, He saw a woman, who had a spirit of infirmity for eighteen years. She was bent over and could in no way raise herself up. He called her to Him, laid His hands on her and healed her, even disregarding that it was the day of Sabbath. But the ruler of the synagogue was indignant, because Jesus had healed her on the Sabbath; and he said to the crowd, “There are six days on which men ought to work; therefore, come and be healed on them, and not on the Sabbath day.”\r\n\r\nThe Lord then answered him and said, “So, ought not this woman, being a daughter of Abraham, whom Satan has bound—think of it—for eighteen years, be loosed from this bond on the Sabbath?” (Luke 13:16). There are three important aspects in this response of Lord Jesus:\r\n\r\nThat woman was the daughter of Abraham\r\n\r\nSatan has bound her for eighteen years\r\n\r\nShe ought to be loosed from that bondage\r\n\r\nIt may not have been a difficult task for that woman who was bent over for eighteen long years, to remain in the same state for one more day. But the Lord was intent on not delaying the healing even by one day, and that she should be healed on the same day, even if it is the day of Sabbath. He did not bother about the difference of opinion with the ruler of the synagogue. He wanted to heal her then and there, as she was the daughter of Abraham.\r\n\r\nAll of you who believe in Lord Jesus, are as the sons and daughters of Abraham, of David and the dear children of Jesus. The Scripture says: “Those who are of faith are sons of Abraham” (Galatians 3:7). When this is so, there should not be any delay in loosing your bonds or deliverance from your sickness and infirmity.\r\n\r\nThe Lord who healed the woman with the spirit of infirmity over eighteen years, is eager to heal you also.\r\n\r\nConsider the root cause of your sickness. Most times, the sicknesses are caused by unclean spirits. Believe in your heart that the Lord manifested Himself in order to destroy the works of the devil. When you believe that, the Lord will command health and healing and bless you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “The thief does not come except to steal, and to kill, and to destroy. I have come that they may have life, and that they may have it more abundantly.” (John 10:10)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}