{"uniqueid":"20251026084532_71a76a18","date":"2022-07-12","title":"ONE WHO WRESTLED WITH THE LORD !","key_verse":"1_32:24-25","memory_verse":{"label":"Today's Bread","text":"“Then Jacob was left alone; and a Man wrestled with him until the breaking of day. Now when He saw that He did not prevail against him, He touched the socket of his hip; and the socket of Jacob’s hip was out of joint as He wrestled with him” (Genesis 32:24-25)."},"devotion":{"label":"Devotion","text":"The life of Jacob was full of struggles. He wrestled with his brother in his mother’s womb. He strived with his father to get the firstborn rights. He toiled hard for fourteen long years in order to marry the person that he loved. And worked hard and did many manipulations for more years in order to accumulate wealth from the hands of his father-in-law.\r\n\r\nBut one struggle that was above all his other struggles, was his wrestling with the Lord. And the outcome of his wrestling with the Lord by the ford of Jabbok was too significant. He was no longer called as Jacob, but Israel. One who was deceitful was now called Prince with God, for he had struggled with God and prevailed.\r\n\r\nThe Scripture says that “man cannot contend with Him who is mightier than he” (Ecclesiastes 6:10). If that were to be true, how could Jacob contend with the Lord, who is mightier than him? How could he prevail?\r\n\r\nWhen the children of God wrestle in prayer, Lord Jesus Christ also comes down and joins in their struggle. The Holy Spirit is also present, to help in our weaknesses, by interceding for us with groaning which cannot be uttered. It is only because of these factors, that the children of God are victorious in their struggles.\r\n\r\nAbout the struggle of Jacob with God, Prophet Hosea writes: “He took his brother by the heel in the womb, And in his strength, he struggled with God. Yes, he struggled with the Angel and prevailed; He wept, and sought favour from Him. He found Him in Bethel, And there He spoke to us” (Hosea 12:3-4). As a result of that struggle, he also found peace with his brother, who was bitterly against him for many years. How wonderful it is to see the unity between the brothers!\r\n\r\nChildren of God, the prayers that you pray at night time as you wrestle with God, will bring in a significant change and abundant blessings in your life. We read in the Scripture, that Jacob did not let the Lord go, but wrestled with him and obtained the Lord’s blessings. The Lord who changed Jacob into Israel will also turn you into spiritual warriors, and you will be victorious in all your strivings."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Is there not a time of hard service for man on earth? Are not his days also like the days of a hired man? (Job 7:1)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}