{"uniqueid":"20251026084536_71a76a18","date":"2022-07-12","title":"ONE WHO FIGHTS WITH THE BEASTS !","key_verse":"47_15:32","memory_verse":{"label":"Today's Bread","text":"“If, in the manner of men, I have fought with beasts at Ephesus, what advantage is it to me? If the dead do not rise, “Let us eat and drink, for tomorrow we die!” (1 Corinthians 15:32)."},"devotion":{"label":"Devotion","text":"In the above verse, the term ‘beasts’, refers to false teachings. In the days of Apostles, there were numerous false teachers and false teachings. Sadducees – a section of people, claimed that there is no resurrection, no hell and no demonic spirits. Another section of people, emphasised on circumcision, rituals and traditions of the Old Testament. Yet others never acknowledged the divinity of Lord Jesus Christ. Apostle Paul had to fight with such false teachings at Ephesus.\r\n\r\n‘Beast’ is one of the names of antichrist, and much is written about this beast in the book of revelation. At the start of 13th Chapter, we read: “I saw a beast rising up out of the sea… and on his heads a blasphemous name… The dragon gave him his power, his throne, and great authority” (Revelation 13:1-2). Much like the beast coming out of the sea, there are so many false teachings and wrong doctrines going around, like wolves disguised as lambs.\r\n\r\nConcerning these wrong doctrines, Apostle John cautions us, saying: “Beloved, do not believe every spirit, but test the spirits, whether they are of God; because many false prophets have gone out into the world. By this you know the Spirit of God: Every spirit that confesses that Jesus Christ has come in the flesh is of God, and every spirit that does not confess that Jesus Christ has come in the flesh is not of God. And this is the spirit of the Antichrist, which you have heard was coming, and is now already in the world” (1 John 4:1-3).\r\n\r\nIf you do not fight against such wrong doctrines, these will gain strength and deceive and devour many believers. These teachings come out as wolves and mislead young Christians. They make those who are spiritually weak and those who stumble to go astray.\r\n\r\nChildren of God, if you will pray for the gift of discerning the spirits, and receive it from the Lord, it will help in chasing away such spirits of antichrist. Examine the wrong teachings in the light of the Scripture and see whether it is in alignment."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Only let your conduct be worthy of the gospel of Christ, so that … I may hear of your affairs, that you stand fast in one spirit, with one mind striving together for the faith of the gospel” (Philippians 1:27)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}