{"uniqueid":"20251026084541_71a76a18","date":"2022-07-12","title":"ONE WHO STRIVES !","key_verse":"51_1:29","memory_verse":{"label":"Today's Bread","text":"“To this end I also labour, striving according to His working which works in me mightily” (Colossians 1:29)."},"devotion":{"label":"Devotion","text":"You never fight or strive with your own strength, but with the strength of God, which works mightily in you. It is only because of His strength that is within you, that you are victorious over spiritual hosts of wickedness in the heavenly places.\r\n\r\nFor a person to win over another person, he should not only know his own strength but also the strength of the enemy. You should be aware of the spirits that are fighting against you in that spiritual battle. In every home, there are different kinds of spirits that are engaged in the battle.\r\n\r\nWe read about the spirit of jealousy, in Numbers 5:14. In a home, when the wife betrays or cheats the husband or if the husband cheats the wife, then the spirit of jealousy will enter into that house. Even for insignificant things, the husband is furious with the wife or the wife is enraged with her husband. The moment such a spirit enters into a man, it makes him angry and arrogant, and even orders him to commit murder and such other acts. Resist such a spirit and make a supplication to the Lord Jesus, the Prince of Peace, for peace and love.\r\n\r\nIn Samuel 16, we read about distressing spirit. “But the Spirit of the Lord departed from Saul, and a distressing spirit from the Lord troubled him.” (1 Samuel 16:14). When such distressing spirit enters into a person, his heart is troubled all the time, for no reason, and he will become weary in his heart. In order to drive away such a spirit, you need to reconcile with God and with men and return to your former state of love.\r\n\r\nWe also read about lying spirit in 1 Kings 22:22. People afflicted with such a spirit, will not be truthful and always be lying in all their dealings. They will always be thinking of how can I cheat someone? how can I get a loan from someone with some false excuse? The benefits that may arise out of such lying spirit will be very transient, but it will permanently fill us with filth and stain our hearts. It is important to seek the grace of God to get relieved of this spirit and sin.\r\n\r\nThere are many other evil spirits that are engaged in the spiritual battle against us, such as perverse spirit (Isaiah 19:14), spirit of deep sleep (Isaiah 29:10), spirit of infirmity (Luke 13:11)… Resist these spirits. Rebuke and chase them in the Name of the Lord, and He will grant you victory in all your battles."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Now we have received, not the spirit of the world, but the Spirit who is from God, that we might know the things that have been freely given to us by God” (1 Corinthians 2:12)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}