{"uniqueid":"20251026084545_71a76a18","date":"2022-07-12","title":"ONE WHO RUNS !","key_verse":"47_9:24","memory_verse":{"label":"Today's Bread","text":"“Do you not know that those who run in a race all run, but one receives the prize? Run in such a way that you may obtain it.” (1 Corinthians 9:24)."},"devotion":{"label":"Devotion","text":"If you run the race in the track assigned to you by the Lord, with holiness, then you will finish the race successfully. You will be able to fight the good fight and keep the faith.\r\n\r\nThere are three pits or snares to disgrace a servant of God or a believer, and these are money, authority and lust. When we consider the life of Apostle Paul, we see that he was very guarded and circumspect in these matters, and thereby could uphold his holiness.\r\n\r\nBecause of his integrity with regard to money matters, that he writes as follows, in his epistle to the church at Ephesus. He says: “I have coveted no one’s silver or gold or apparel. Yes, you yourselves know that these hands have provided for my necessities, and for those who were with me.” (Acts 20:34). He never stained himself with any dishonest dealing in money matters.\r\n\r\nIn the same way, he also upheld his holiness. In his letter to the Corinthians, we read: “But I discipline my body and bring it into subjection, lest, when I have preached to others, I myself should become disqualified.” (1 Corinthians 9:27). He also advised his spiritual ward, Timothy to flee from youthful lusts. (2 Timothy 2:22).\r\n\r\nPaul also did not fall into the trap of authority or pride. He always humbled himself and called himself as chief among sinners and as a wretched man. There are many in the spiritual circle, who have stained themselves with pride and arrogance. Absolute authority corrupts a person absolutely. More saints of God have fallen into the trap of pride, than in any other snare. Apostle Paul was always on guard to protect himself from such a trap. He tells the believers that he is not the authority over their faith but graciously called by the Lord to build up their faith.\r\n\r\nChildren of God, uphold your life with prayer in holiness. Confess your sins to the Lord, and He will certainly help you to finish your race."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “The blood of Jesus Christ His Son cleanses us from all sin” (1 John 1:7)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}