{"uniqueid":"20251026084549_71a76a18","date":"2022-07-12","title":"ONE WHO ENDURES !","key_verse":"40_24:13","memory_verse":{"label":"Today's Bread","text":"“But he who endures to the end shall be saved” (Matthew 24:13)"},"devotion":{"label":"Devotion","text":"Whatever may be your present endeavours – whether it is work, study, competition or sports event, it is important that you finish it. There is no use, if you were stop it in the middle. The Lord wants you to give it your most sincere efforts until the very end and be victorious.\r\n\r\nIn many of the running races, only the first two who finish the race will be given a prize, and all other contestants will watch the winners with a miserable look. But in Christian life, all those who complete the race will be given a reward. All those who endure to the end shall be rewarded with a crown of life.\r\n\r\nThere are many tribulations, distresses, agonies and struggles, in this world. But only he who is able to endure all of that till the end, will be saved. Most people are not able to endure till the very end. They grow weary when everyone turns against them for the sake of the Lord. When they are afflicted with conflicts, struggles and sufferings, they are unable to hold to their zeal for the Lord. So, they let go of their faith and start compromising with the world.\r\n\r\nThere’s a saying that a dead fish has no problem, as it will be pulled in the direction of water. But that is not the case with a live fish, as it swims against the current, and bears with endurance all the difficulties and struggles. In the same manner, if Christ – the life is within you, you will be able to protect yourself from your own worldly desires.\r\n\r\nOnce five friends undertook rigorous training over a period of many years, to reach the peak of a snow-capped mountain. In spite of their strenuous training, they had to abandon the mountain climbing, either due to sickness or inability to bear with the extreme cold weather. But one of them endured all the difficulties and barriers along the way and successfully reached the peak. He was honoured for his achievement and received warm greetings from around the world.\r\n\r\nToday you are also on a mission and progressing toward the heavenly mountain, by following the footsteps of our Lord Jesus Christ. You should never grow weary, whatever may be the circumstance. You should have the assurance within yourself to endure until the very end. In the Scripture we read: “But Jesus said to him, “No one, having put his hand to the plow, and looking back, is fit for the kingdom of God.” (Luke 9:62). Children of God, you have come to the end of times and so close to the Coming of the Lord. Keep up your endurance, enthusiastically continue your race in the path of holiness, and obtain the crown of life."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Do not fear any of those things which you are about to suffer… Be faithful until death, and I will give you the crown of life.” (Revelation 2:10)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}