{"uniqueid":"20251026084554_71a76a18","date":"2022-07-12","title":"ONE WHO BELIEVES !","key_verse":"23_28:16","memory_verse":{"label":"Today's Bread","text":"“Whoever believes will not act hastily.” (Isaiah 28:16)."},"devotion":{"label":"Devotion","text":"Belief is a vital characteristic for any person. Whoever completely relies on Christ, will never tremble, be troubled or act hastily.\r\n\r\nYou should have a belief in yourself. You should also have an unshakable faith that the Lord will never forsake you. Whoever is completely relying on God, will never be put to shame.\r\n\r\nIn the present days, there are so many situations that are emerging, causing men to fear. Satan – the Adversary, brings in many unexpected failures, losses, accidents, sicknesses and struggles in the life of a Believer, to trouble him.\r\n\r\nA prosperous business suddenly meets with a sudden slump, resulting in huge losses. Major accidents happen, resulting in the loss of the loved ones. We also lose our peace and happiness and go through unbearable pain, when there is breaking in the family of our children. But you should never act in a haste. When you lean on the Lord, and declare your faith, these situations turn into something pleasant. It is a pity, that many are not aware of this secret.\r\n\r\nWhen the Israelites grumbled against the Lord and against Moses and contended with him, Moses was hasty. That is why he disregarded the command of the Lord to speak to the rock and instead he lifted his hand and struck the rock twice with his rod.\r\n\r\nAnd in his haste, he also spoke words of unbelief by asking: ‘will the Lord bring water for you from this rock’? The heart of the Lord was deeply hurt. And as a result of his actions, Moses could not enter into the promised land.\r\n\r\nOn the night when our Lord Jesus was betrayed, Apostle Peter also trembled in his heart, and he denied being a disciple of the Lord, when questioned by a servant girl. Without knowing what he is doing, he even started cursing the Lord. And at the end he wept bitterly.\r\n\r\nThe outcomes of haste are indeed very painful, and it can cause permanent scars in your heart. You will never be able to take a right decision, in haste. Whoever believes will not act hastily. One who has built his house on the rock, will never be hasty. Children of God, if you have established your life on the rock of Christ, you shall never be shaken."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Let not your heart be troubled; you believe in God, believe also in Me” (John 14:1)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}