{"uniqueid":"20251026084558_71a76a18","date":"2022-07-12","title":"THE MAN AFTER GOD’S HEART !","key_verse":"44_13:22","memory_verse":{"label":"Today's Bread","text":"“I have found David the son of Jesse, a man after My own heart, who will do all My will” (Acts 13:22)."},"devotion":{"label":"Devotion","text":"David loved God infinitely, and had consecrated himself to walk closely with the Lord and to be filled with God’s love. Right from the days when he was tending sheep, he always sought the Lord and His kingdom, above everything else. That is why there was so much of exaltation in the life of David.\r\n\r\nWhen he was a youth, David was disregarded even by his own brothers. Yet he was exalted and lifted up, because of his zeal for the Lord. The words that he spoke while confronting Goliath, manifest his love and zeal of the Lord. David spoke: “For who is this uncircumcised Philistine, that he should defy the armies of the living God?” (1 Samuel 17:26).\r\n\r\nHe also boldly declared to Goliath, saying: “I come to you in the name of the LORD of hosts, the God of the armies of Israel, whom you have defied” (1 Samuel 17:45). That is why David could be victorious over the Philistine champion. The Lord will also exalt you, and lift you up, when you are zealous for the Lord, stand with Him and be brave in defending His words. And you shall never be put to shame.\r\n\r\nSecondly, David inherited the wisdom of God. The Scripture says: “He is a mighty man of valour, a man of war, prudent&#8230; , and a handsome person; and the LORD is with him.” (1 Samuel 16:18). When someone is prudent, it means that he is capable of successfully finishing any work or project assigned to him. He was successful in all his endeavours as he was bestowed with such sharpness and wisdom. When he was in the palace of Saul, Jonathan greatly admired the wisdom and prudence of David, and they became the best of friends. Children of God, when the Lord is with you, you will also become prudent and be lifted up.\r\n\r\nThirdly, David had an insatiable love for the law of the Lord. Although the Scripture contained only the books of commandments and ordinances in those days, David took a keen interest in them. The Psalmist David who wrote about the blessedness of a person who meditates day and night in the law of the Lord, and received those blessings in his own life.\r\n\r\nChildren of God, when you love the Lord Jesus Christ with all your heart, all your soul, and all your mind, you will also be exalted in His time. Lord Jesus is the fountain of all blessings. The Lord is the strength of your life and you need not be afraid of anyone (Psalm 27:1)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “How can a young man cleanse his way? By taking heed according to Your word” (Psalm 119:9)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}