{"uniqueid":"20251026084602_71a76a18","date":"2022-07-12","title":"ONE WHO PURSUES !","key_verse":"50_3:12","memory_verse":{"label":"Today's Bread","text":"“Not that I have already attained, or am already perfected; but I press on, that I may lay hold of that for which Christ Jesus has also laid hold of me” (Philippians 3:12)"},"devotion":{"label":"Devotion","text":"In Christian life, there is one path that you need to pursue with a longing in your heart. That is the path of following the footsteps of our Lord Jesus Christ. That is the path of perfection and transfiguration.\r\n\r\nApostle Paul writes: “Not that I have already attained, or am already perfected; but I press on, that I may lay hold of that for which Christ Jesus has also laid hold of me”. Paul, the saint of God, who was caught up to the third heaven and who heard inexpressible words, humbly says that he has not attained and he is not perfected. There is nothing we can boast of by saying that we have already attained. And there is no one who can claim to be a perfect saint.\r\n\r\nChristian life is continuous step-by-step process. It is a life where we need to obtain grace upon grace daily from the Lord, in order to progress. Through faithful living, we need to obtain strength upon strength. And with deep prayerful life, we will obtain glory upon glory. No one can assert that they have already attained or perfected.\r\n\r\nLet us imagine that you are admitting your child into the school. The child cannot learn everything that he has to learn in just one year. He progresses every year from one level to another, and obtains knowledge, wisdom and understanding. He progresses to the extent of longing in his heart.\r\n\r\nIn a similar manner, the Lord is sending many lessons and experiences in your way, for you to progress in your spiritual life. Just like the impurities are removed from gold, in the process of refining, He removes all the shortcomings of your life. As you keep on tasting His love, He leads you into the depths of His love. May you have the longing in your heart to pursue Him more and more!\r\n\r\nThere is a start point and an end point for the spiritual life. The start point is coming unto the Cross of Calvary and asking for forgiveness of your sins from the Lord. And the end point is to be perfected in the image of our Lord Himself. Christianity is not perfected or completed with redemption of our souls, nor with the Baptism. Even when you receive the anointing of the Holy Spirit, it still does not mean that you have left all the worldly desires. But you should submit yourselves completely unto the Lord, like a student before a teacher, humble yourselves, accept His yoke and learn from Him. Children of God, it is essential that you have a deep desire, longing and thirst in your heart, for you to be perfected in Christ."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Let us go on to perfection” (Hebrews 6:1)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}