{"uniqueid":"20251026072830_1059331b","date":"2025-05-10","title":"Authority Over Death!","key_verse":"66_20:6","memory_verse":{"label":"Today's Bread","text":"“Over such the second death has no power.” (Revelation 20:6)"},"devotion":{"label":"Devotion","text":"Death is a curse, brought upon mankind through the sin of Adam. The Bible says, “It is appointed for men to die once, but after this the judgment.” (Hebrews 9:27). Thus, every person born on earth is destined to die.\r\n\r\n“The last enemy that will be destroyed is death.” (1 Corinthians 15:26). David described death as a dark valley (Psalm 23:4), and also as cords and snares (Psalm 18:4–5). But God's people, knowing that Jesus has conquered death and Hades, now proclaim in victory: “O Death, where is your sting? O Hades, where is your victory?” (1 Corinthians 15:55)\r\n\r\nGod, who gave His children authority over death, also gave the command: “Raise the dead.” (Matthew 10:8). Whether it be physical or spiritual death, He said: “Raise them.”\r\n\r\nHow do we operate in this authority? Do not consider the dead as dead, but as those who are asleep, and command with authority. Let the gift of faith work powerfully in you. Read the Bible attentively to see how God raised the dead and how He exercised that authority.\r\n\r\nIn the coming days, even ordinary believers will raise many from the dead, proving that “The Lord, He is God!”\r\n\r\nWhen Christ came to Lazarus’s tomb, even though Lazarus had been dead for four days, Jesus didn’t think about the situation—He simply stood before the tomb and shouted: “Lazarus, come forth!” (John 11:43–44). And Lazarus came out alive.\r\n\r\nWhen the son of the widow of Nain had died, Jesus touched the coffin and said, “Young man, I say to you, arise.” (Luke 7:14). And the dead man sat up and began to speak. When Jairus’s daughter died, Jesus took her by the hand and said, “Little girl, I say to you, arise.” (Mark 5:41). And she arose immediately.\r\n\r\nPeter, following Jesus’ example, raised Tabitha (Dorcas) from the dead (Acts 9:40). Paul, likewise, raised Eutychus, who had fallen and died (Acts 20:10).\r\n\r\nEven in the 20th century, we learn that a devoted man of God, Smith Wigglesworth, raised twenty-three people from the dead. He didn’t bury or hide the authority and power given to him by God; but he used it for the glory of the Lord.\r\n\r\nDear children of God, use the authority given to you. Raise the dead! May the name of the Lord be glorified through you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “I am the resurrection and the life. He who believes in Me, though he may die, he shall live. And whoever lives and believes in Me shall never die.” (John 11:25–26)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}