{"uniqueid":"20251026084611_71a76a18","date":"2022-07-12","title":"ONE WHO IS SURPRISING !","key_verse":"9_10:6","memory_verse":{"label":"Today's Bread","text":"“Then the Spirit of the LORD will come upon you, and you will prophesy with them and be turned into another man” (1 Samuel 10:6)."},"devotion":{"label":"Devotion","text":"In the Old Testament, we read about Saul consumed with the thought of finding the lost donkeys of his father. But the Lord had a surprising intent to anoint him as the King of Israel.\r\n\r\nSaul and his servant went to the city of Samuel, the Seer, to inquire about the donkeys that were lost. The Scripture says: “Then Samuel took a flask of oil and poured it on his head, and kissed him and said: “Is it not because the LORD has anointed you commander over His inheritance?” (1 Samuel 10:1).\r\n\r\nWhat a surprising turn of events! Saul did not go there to receive anointing or power or for any sort of spiritual experience. All he thought was about the donkeys. But God intended and commanded a complete turnaround in his life. Oil of anointing was poured on his head, and the Spirit of the Lord descended upon him. That anointing led him in the path of prophecy. From that day onwards, he started prophesying and was turned into another man.\r\n\r\nEven today the Lord is willing to grant a surprising turn-around to you. You will see a great miracle in your life. “For My thoughts are not your thoughts, Nor are your ways My ways,” says the Lord. “For as the heavens are higher than the earth, So are My ways higher than your ways, And My thoughts than your thoughts”. He is mighty to bless and exalt you, exceedingly abundantly above all that we ask or even think. And He will certainly exalt you.\r\n\r\nThe blessing of the Lord will turn you into another person, and you will be transformed as an Elijah, Elisha, Peter, John or Paul for the Lord. You are the powerful vessel to bring this generation into the Christ, because the Lord has chosen you, to shake the world.\r\n\r\nChildren of God, the Scripture says: “But you shall receive power when the Holy Spirit has come upon you; and you shall be witnesses to Me in Jerusalem, and in all Judea and Samaria, and to the end of the earth.” (Acts 1:8). When you receive that anointing, you will be filled with the infinite power of heaven. Then all the yokes and bondages will be broken and you will turn into another person. What a great blessing that will be!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “But now, O LORD, You are our Father; We are the clay, and You, our potter; And all we are the work of Your hand” (Isaiah 64:8)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}