{"uniqueid":"20251026084615_71a76a18","date":"2022-07-12","title":"ONE WHO IS SPIRITUAL !","key_verse":"47_2:15","memory_verse":{"label":"Today's Bread","text":"“But he who is spiritual judges all things, yet he himself is rightly judged by no one” (1 Corinthians 2:15)."},"devotion":{"label":"Devotion","text":"The Scriptures divides the children of God into two broad categories: those who are spiritual and those who are of the flesh. Those who are of the spirit, are led by the Spirit and progresses in the spiritual path. Whereas those who are of the flesh, try to lead their life according to their lusts and desires and end up in failure.\r\n\r\nThe Scripture says that the one who is spiritual judges all things, or considers all things from different perspectives. He will never be in a hurry to come to quick conclusions. He will lay all things in prayer, in the presence of God and seek God’s counsel whether it will please the Lord, whether it is according to the will of the Lord for him, and whether the Lord will accept and be happy about the decision. Only then, will he take a decision on a matter.\r\n\r\nWhen you look at the life of Peter, he lived his life according to worldly desires. Whereas in his old age, he completely submitted himself to be led by the Spirit. The Lord said to him: “Most assuredly, I say to you, when you were younger, you girded yourself and walked where you wished; but when you are old, you will stretch out your hands, and another will gird you and carry you where you do not wish” (John 21:18).\r\n\r\nWill you submit yourselves to be completely led by the Spirit? Learn to judge and consider everything. Whenever you take a decision, check back whether it is accordance with the word of God. Sit in the presence of the Lord and enquire, whether such a decision will bring pleasure to the Lord and get a confirmation in your heart.\r\n\r\nLook at the experience of King David. He completely submitted and examined himself in the presence of God. He prayed, saying: “Search me, O God, and know my heart; Try me, and know my anxieties; And see if there is any wicked way in me, And lead me in the way everlasting” (Psalm 139:23-24).\r\n\r\nChildren of God, be considerate and circumspect in your thoughts, words and deeds. Be prudent when you preach and meditate the word of God. When the world looks at you, let them not see you as someone who is led by the flesh or the world, but as someone who is spiritual. Do not indulge in vain matters and flounder. Always be circumspect and be victorious in all your endeavours."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Then they asked Him, saying, “Teacher, we know that You say and teach rightly, and You do not show personal favouritism, but teach the way of God in truth” (Luke 20:21)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}