{"uniqueid":"20251026084619_71a76a17","date":"2022-07-11","title":"ONE WHO HAS AUTHORITY !","key_verse":"45_13:1","memory_verse":{"label":"Today's Bread","text":"“Let every soul be subject to the governing authorities. For there is no authority except from God” (Romans 13:1)."},"devotion":{"label":"Devotion","text":"God has given you power and authority over others. At the same time, He expects you to be subject to your governing authorities. Lord Jesus Christ had all authority in heaven and on earth, but He always remained under the authority of Father God. He said: “My food is to do the will of Him who sent Me, and to finish His work”. He was always waiting for the word of His Father. He was obedient to the will of the Father and was completely subjected Himself to the authority of the Father.\r\n\r\nYou have received authority through Lord Jesus Christ, the Son of God. He has given you authority over evil spirits, over sicknesses, over nature and over every evil power of the adversary. While you have all this authority, you should always submit yourselves to the Lord’s authority.\r\n\r\nSome would like to perform signs and miracles in the name of the Lord, but will not be obedient to the word of God. They will not submit themselves to the servants of God, who are leading them in the spiritual path. The Scripture clearly says that every person should be subject to higher authorities. It is impossible to be victorious without being obedient.\r\n\r\nThe Centurion said: “For I also am a man under authority, having soldiers under me. And I say to this one, ‘Go,’ and he goes; and to another, ‘Come,’ and he comes; and to my servant, ‘Do this,’ and he does it.” (Matthew 8:9). Since he is a Centurion, he is vested with an authority to control the one hundred soldiers that are under his command. At the same time, he will receive his orders from the commander of the Roman army, and will have to abide by them.\r\n\r\nYou can take a family as an example. If you are the wife in the family, the Lord has appointed husband as the head of the family and an authority over you. By being submissive to your husband, you are obedient to the Lord. And when you do that, you will see that your children are submitting themselves to your authority and instructions.\r\n\r\nIn a similar manner, the Lord has appointed superior officials over you, in your workplace. And you need to submit yourselves under their authority, in the Lord. Whatever be the position that the Lord has placed, you need to wholeheartedly submit yourselves to the authority above you. Then the Lord will honour your word and exalt you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “your kingdom shall be assured to you, after you come to know that Heaven rules” (Daniel 4:26)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}