{"uniqueid":"20251026084623_71a76a17","date":"2022-07-11","title":"ONE WHO DECLARES !","key_verse":"19_71:17-18","memory_verse":{"label":"Today's Bread","text":"“O God, You have taught me from my youth; And to this day I declare Your wondrous works. Now also when I am old and gray-headed, O God, do not forsake me, util I declare Your strength to this generation, Your power to everyone who is to come” (Psalm 71:17-18)."},"devotion":{"label":"Devotion","text":"It was the tearful prayer of King David that he should declare the Lord’s strength to his generation and God’s power to everyone.\r\n\r\nWhen Lord Jesus came down to earth in the form of human, He preached the gospel to the poor (Luke 4:18). And preached good tidings to the poor (Isaiah 61:1). He went into the wilderness and preached about the kingdom of heaven. He got into a boat and preached the good news. He went around the villages and the cities and spoke to people about the kingdom of God. After He ascended to heaven, His disciples went about proclaiming the good news, with great zeal.\r\n\r\nOnce a servant of God, on completing her mission abroad, had to take three connecting flights to get back to her home land. She prayed as follows: “Lord, in my first flight, I should be able to pray for healing the sick. In the second flight, I should speak to someone about the anointing of Holy Spirit And when I have done, I should have a good sleep in the third flight”.\r\n\r\nIn her first flight, an old lady with a swollen & bandaged hand, sat next to that sister. The servant of God spoke to that lady about the Jesus – the God who heals, and tried to proclaim the good news. Even as she was praying, the Lord performed a miracle and lady was healed instantly of her infection.\r\n\r\nIn her second flight, one lady sat next to her and she was wearing a pendant in the shape of dove. The moment the servant of God saw that, she could understand that God is answering her prayer. She started conversing with that lady, by talking about dove, which is a symbol of the Holy Spirit. And within a short time, she was able to lead her into anointing. In the third flight, the seats on either side remained vacant and she had a deep sleep without any disturbance, and reached home safe.\r\n\r\nChildren of God, when you have a deep desire in your heart to do the work of God, the Lord will definitely open doors for you and create opportunities for you. So, make a firm resolution in your heart to declare the strength and power of the Lord to everyone that you come across."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Preach the word! Be ready in season and out of season. Convince, rebuke, exhort, with all longsuffering and teaching” (2 Timothy 4:2)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}