{"uniqueid":"20251026084627_71a76a00","date":"2022-07-09","title":"GUILTLESS !","key_verse":"9_26:9","memory_verse":{"label":"Today's Bread","text":"“Do not destroy him; for who can stretch out his hand against the LORD’s anointed, and be guiltless?” (1 Samuel 26:9)"},"devotion":{"label":"Devotion","text":"David had a vision. That is why he did not stretch out his hand against Saul, even when Saul was hunting for him in the wilderness. Saul was anointed by God in the past, and that is the primary reason why David stayed away from harming Saul.\r\n\r\nSaul was in the wilderness chasing David with an intent to kill him, and went off to sleep in the night. Abner, who was the commander of his army, who should have protected him, also went off to sleep. And both of them were caught unawares by David, and there was no way they could escape from the hands of David. Then Abishai said to David, “God has delivered your enemy into your hand this day. Now therefore, please, let me strike him at once with the spear, right to the earth; and I will not have to strike him a second time!”\r\n\r\nEven today, many people may arise who will want to destroy once and for all, the Lord’s anointed. They are ignorant of the word of God and do not have any vision revealed to them. But since David was a man of God, he was fully aligned to the heart of the Lord and well aware of the word of God.\r\n\r\nThat is why David said: “who can stretch out his hand against the LORD’s anointed, and be guiltless?” We see the firm resolve of David here, so as not to cause harm to Saul. David also said: “The LORD forbid that I should stretch out my hand against the LORD’s anointed. But please, take now the spear and the jug of water that are by his head, and let us go.” (1 Samuel 26:11). Do you have such a vision in you? If you have such a vision concerning the anointed servants of God, then the Lord will exalt you in a mighty and wonderful manner.\r\n\r\nIn those days, Abraham built an altar and placed the wood in order; and he bound Isaac his son and laid him on the altar, upon the wood. And Abraham stretched out his hand and took the knife to slay his son. There were only a few moments before death of Isaac. The heaven that remained quiet till then, could not bear it any longer. The angel of the Lord called Abraham from heaven and said: “Do not lay your hand on the lad. The lad belongs to Abraham and chosen by God as one of the forefathers”.\r\n\r\nEven when a father has no authority to stretch out his hand against his own son, then it is all the more true that no one can act in a way to cause harm to the Lord’s anointed. The heaven will never allow or permit that. Children of God, never utter words of blasphemy against the Lord’s servants."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Who shall bring a charge against God’s elect? It is God who justifies” (Romans 8:33)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}