{"uniqueid":"20251026084632_71a769ff","date":"2022-07-08","title":"ONE WHO OBSERVES !","key_verse":"40_6:26","memory_verse":{"label":"Today's Bread","text":"“Look at the birds of the air, for they neither sow nor reap nor gather into barns; yet your heavenly Father feeds them. Are you not of more value than they?” (Matthew 6:26)"},"devotion":{"label":"Devotion","text":"The world is filled with worries, just as the ocean is filled with waters. There are ever so many worries, without any reason – worries about the next meal, about our clothing, about the next day, about others or the worries arising out of our own fears. If you need to forget these worries, you need to listen to the counsel of our Lord Jesus Christ. And one of His clear counsels is to observe the nature.\r\n\r\nClosely observe the birds of the air. They neither sow nor reap, nor gather into barns. Yet the heavenly Father feeds them and takes care of them. Consider the lilies of the field. They neither toil nor spin, and yet even Solomon in all his glory was not arrayed like one of these. Now if God so clothes the grass of the field, will He not much more clothe you? Therefore, do not worry.\r\n\r\nWhen you go on a tour to the hill stations during summer, look at the beautiful flowers all along the way. They do not have any worry. Observe the nature with all its trees and the plants. They seem to tell us message to be happy and not to worry.\r\n\r\nWhen you visit Courtallam, you will see many beautiful waterfalls and entire stretch filled with beautiful flowers. Your heart is ravished by their beauty. All your worries depart from you and you are filled with the glory of God.\r\n\r\nOnce a believer went to the snow-covered mountains of North Pole, to be a part of a research team. Suddenly because of a blizzard, he was covered with an accumulation of snow. Since he had no way of escaping by his own effort, he started praising and worshipping God, saying: ‘There is a heaven above this mountain of snow. There are countless number of stars that shine so brightly. The Lord who calls out each and every star by name, has also chosen me and called me. And He will certainly rescue me and save me.” And God performed a miracle – by sending in one of his fellow researchers to dig up that same place, as a part of research, and through that miracle, the believer was rescued and saved.\r\n\r\nChildren of God, whatever may be your situation today – whether worry, sorrow, poverty – look unto the Son of God, who is seated in His throne above the heavens. And He will certainly deliver you, fulfill your needs and grant you peace."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Anxiety in the heart of man causes depression, but a good word makes it glad” (Proverbs 12:25)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}