{"uniqueid":"20251026084636_71a769fe","date":"2022-07-07","title":"ONE WHO BELONGS TO THE LORD !","key_verse":"23_43:1","memory_verse":{"label":"Today's Bread","text":"“Fear not, for I have redeemed you; I have called you by your name; You are Mine” (Isaiah 43:1)"},"devotion":{"label":"Devotion","text":"The Lord calls out to you with His love and says “You are Mine”. How wonderful it is to be called by the Lord as His own, among the billions of people on the face of the earth! This call should indeed, bring great rejoicing in your heart!\r\n\r\nIn the Scripture there are many instances when the Lord called His saints as His own, defending their cause and fighting their battles. He vouched for Moses by saying: “Not so with My servant Moses; He is faithful in all My house” (Numbers 12:7). He showered His love upon Moses and could not bear it when the Israelites grumbled against Moses.\r\n\r\nIn a similar manner He calls out to you today, saying: “My son, My daughter, you are Mine”. You belong to Him as He has created you and because He has purchased you with His precious blood. And since you have given your heart completely to Him, you belong to Him.\r\n\r\nGod also called David as His own. He looked at the sincerity of David, even when he was tending sheep in the wilderness. The Lord looked at his humility and his love, thirst and hunger for God. And He gave a testimony about David saying: “I have found David the son of Jesse, a man after My own heart, who will do all My will” (Acts 13:22). If you belong to the Lord, certainly the Lord will also give a testimony about you.\r\n\r\nThe Lord also gave a great testimony about His servant Job, to Satan. “Then the LORD said to Satan, “Have you considered My servant Job, that there is none like him on the earth, a blameless and upright man, one who fears God and shuns evil?” (Job 1:8). You are the possession and inheritance of the Lord and anyone who touches you, touches the apple of His eye.\r\n\r\nIn the Song of Solomon, the Lord calling out the bride as His own. He also calls her in many endearing words such as ‘My beloved’, ‘ ‘My dove’, ‘My perfect one’. And the Lord who calls us as His own, has also sealed us with His mighty name. He has redeemed us with His precious blood. And has anointed us with the oil of anointing, that runs over.\r\n\r\nChildren of God, do you belong to the Lord? Consecrate yourself to the Lord, by saying: “My beloved Lord, You are mine, I am Yours and I belong to You. I dedicate myself to always please You, and offer my whole love to You”?"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “The LORD is my shepherd; I shall not want” (Psalm 23:1)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}