{"uniqueid":"20251026084641_71a769fd","date":"2022-07-06","title":"ONE WHO STANDS BEFORE THE LORD !","key_verse":"11_17:1","memory_verse":{"label":"Today's Bread","text":"“As the LORD God of Israel lives, before whom I stand” (1 Kings 17:1)"},"devotion":{"label":"Devotion","text":"There is no greater way of introducing oneself than saying: ‘one who stands before the Lord’. A person who is used to stand before the Lord, will not be afraid to stand before the kings. I ponder over such incident that happened in the life of Prophet Elijah.\r\n\r\nElijah should have risen up early every day, should have gone into a place in the wilderness, into the presence of God and praised Him. He would have lifted up both his hands before the Lord and praised Him with these words: “O Lord, I stand before thee. You are seated as the King of Kings and the Lord of Lords. You are all powerful and have created the heaven and earth. Thine is the power and the might”.\r\n\r\nWhen he kept standing like that in the presence of the Lord, he should have been filled with the divine power, glory, splendour and all the gifts of His grace. That is why he could zealously declare to King Ahab, in his palace, saying: “As the LORD God of Israel lives, before whom I stand, there shall not be dew nor rain these years, except at my word”.\r\n\r\nLook at the eager invitation of the Psalmist: “Oh come, let us worship and bow down; Let us kneel before the LORD our Maker” (Psalm 95:6). It is because we do not heed to this invitation, that we go through many struggles in our life and lose our peace. If you seek the Lord early in the morning, and stand in His presence with praise and thanksgiving, He will keep on exalting you. And you will never need to stand in humility before a doctor or an advocate. A man who stands before the Lord of hosts, will never have to stand before a mere man.\r\n\r\nProphet Elisha uses the same words to describe himself. Elisha said, “As the LORD of hosts lives, before whom I stand” (2 Kings 3:14) Archangel Gabriel also said concerning himself: “I am Gabriel, who stands in the presence of God” (Luke 1:19). It was the pride of Elisha, glory of Elijah and the wonderful experience of the Angel, to stand before the Lord in His presence. Can you also say with them, that you stand in the presence of God?\r\n\r\nChildren of God, do you stand in the presence of God, for the revival of your nation and your family? Stand in His presence like Elisha, with the assurance, because you are the Elisha for the present generation!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Watch therefore, and pray always that you may be counted worthy to escape all these things that will come to pass, and to stand before the Son of Man” (Luke 21:36)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}