{"uniqueid":"20251026084645_71a769fc","date":"2022-07-05","title":"ONE WHO MEDITATES !","key_verse":"19_1:2","memory_verse":{"label":"Today's Bread","text":"“But his delight is in the law of the LORD, and in His law, he meditates day and night” (Psalm 1:2)"},"devotion":{"label":"Devotion","text":"The above verse describes about the blessed life. Our Lord Jesus mentioned about many blessed people in His sermon on the mount. And in this verse, David reveals the secret of his blessed life.\r\n\r\nA devout sister who worked in a school used the lunch-break as her prayer time. But the head master of the school, came to know about this, and wanted to put a stop to such prayer. So, he gave that sister additional charge of supervising the hostel mess. While the sister was troubled about the loss of her prayer time, she decided to convert that hour into a time of meditation.\r\n\r\nSo, from that day onwards, while she was having an eye on the hostel students at the mess, she kept on meditating especially on the verse: “Be still, and know that I am God” (Psalm 46:10). And her life was blessed, from that day onwards.\r\n\r\nWhatever is the time of the day, you can meditate on the words of God. You can praise and glorify God, with spiritual songs at any time. Even when you travel or engaged in hard labour, meditate about the Lord in your heart. As the Scripture says, Blessed is he who meditates on the law of the Lord, day and night.\r\n\r\nNow, what is meditation? It is the continuous and deep pondering on the Bible verses and glorifying God. When we deeply ponder on the words of our Lord, we receive better clarity in our mind. And the things of this world, which normally ensnare and distract us are moved far away from our mind. We also experience a cleansing of our heart and being filled with the love of God. That will indeed be a wonderful experience!\r\n\r\nThe Scripture says: “This Book of the Law shall not depart from your mouth, but you shall meditate in it day and night, that you may observe to do according to all that is written in it. For then you will make your way prosperous, and then you will have good success” (Joshua 1:8).\r\n\r\nChildren of God, as you keep meditating on the word of the Lord, your heart will be kindled with fire, and you will see the fullness of the anointing of Holy Spirit. And the glory of God will fill the depths of your heart. Meditate on the word of the Lord, day and night, and receive that most wonderful experience."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “I have more understanding than all my teachers, for Your testimonies are my meditation” (Psalm 119:99)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}