{"uniqueid":"20251026084649_71a769fb","date":"2022-07-04","title":"ONE WHO IS THIRSTY !","key_verse":"66_22:17","memory_verse":{"label":"Today's Bread","text":"“And the Spirit and the bride say, “Come!” And let him who hears say, “Come!” And let him who thirsts come” (Revelation 22:17)."},"devotion":{"label":"Devotion","text":"In the last chapter of the last book of the Bible, we have this loving invitation from the Spirit and the bride. Indeed, the saints of the Old Testament, the saints of the New Testament, the four living creatures, twenty-four elders and millions of the angels of God are extending a warm invitation to us. They are inviting those blessed by Father God, into eternal joy.\r\n\r\nHow wonderful it is to know that the Scripture is ending with such an invitation! What a great difference there is between the book of Genesis and the book of Revelation! In Genesis, we read about Adam and Eve were driven away from the Garden of Eden, and a flaming sword was also placed to guard against their entry. This is how they lost their fellowship with God, and the glory of God. The sad history of human race which started with a command to ‘go away’ is ending with a happy invitation to ‘come’, at the end of the Scripture. But what is the reason behind such a turn around?\r\n\r\nOur Lord Jesus Christ came down to earth, in order to restore the fellowship with God, that man had lost. He extended a loving invitation, saying: “Come to Me, all you who labour and are heavy laden, and I will give you rest” (Matthew 11:28). He also promised that He will never forsake those who come unto Him. Even when He was crucified, He gave up His life, with both His hands stretched out, as if to embrace and invite. That is why the whole heaven, the Spirit and the bride are also inviting us.\r\n\r\nThe invitation from heaven is intended only for those who seek the Lord and thirst for Him. When you read the whole Scripture, you will see the abundant blessings bestowed upon those who thirst for the Lord. What is the reason for blessings on Jacob while Esau was denied of blessings? It was because Jacob thirsted and sought the Lord. He sought the right of the first-born and his father’s blessings. But Esau did not have that longing.\r\n\r\nPsalmist David said: “As the deer pants for the water brooks, So pants my soul for You, O God. My soul thirsts for God, for the living God. When shall I come and appear before God?” (Psalm 42:1-2). Children of God, if you have such a longing in your heart, the Lord will certainly fulfill your thirst, bless you and exalt you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Ho! Everyone who thirsts, Come to the waters; And you who have no money, come, buy and eat. Yes, come, buy wine and milk without money and without price” (Isaiah 55:1)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}