{"uniqueid":"20251026072834_1059331b","date":"2025-05-10","title":"Authority Over Nature!","key_verse":"23_45:11","memory_verse":{"label":"Today's Bread","text":"“Thus says the Lord, the Holy One of Israel, and his Maker: ‘Ask Me of things to come concerning My sons; and concerning the work of My hands, you command Me.’” (Isaiah 45:11)"},"devotion":{"label":"Devotion","text":"God has given us authority over nature and all creation. In fact, He commands us to speak with authority, for He has lovingly entrusted that right to us.\r\n\r\nIn India as well as in many other countries, those who win elections are given vast powers by the government—they create laws, have authority over the police, and every official is under their control. In the same manner, God has entrusted believers with authority over the works of His hands.\r\n\r\nThe psalmist describes this and says, “You have made him to have dominion over the works of Your hands; You have put all things under his feet: all sheep and oxen— even the beasts of the field, the birds of the air, and the fish of the sea that pass through the paths of the seas.” (Psalm 8:6–8)\r\n\r\nKnowing that God had given him authority over nature, Joshua commanded the sun and the moon, saying, “Sun, stand still over Gibeon; and Moon, in the Valley of Aijalon.” (Joshua 10:12–13). And the Bible records that “the sun stood still in the midst of heaven, and did not hasten to go down for about a whole day.”\r\n\r\nWhen Shadrach, Meshach, and Abednego were to be thrown into the fiery furnace, King Nebuchadnezzar was furious and commanded the furnace be heated seven times hotter (Daniel 3:19). But what was the Lord’s promise? He promised that, “When you walk through the fire, you shall not be burned, nor shall the flame scorch you.” (Isaiah 43:2)\r\n\r\nThe Bible says, “By faith &#8230; they quenched the violence of fire.” (Hebrews 11:33–34). Because they acted upon the authority God gave them, the fire could not harm them.\r\n\r\nGod has also given authority over wild beasts. If you walk in that authority, a divine fear will be placed upon all animals regarding you. Samson, who took that authority, tore apart a lion with his bare hands. Daniel, exercising that same authority, had the mouths of the lions shut so they could not harm him.\r\n\r\nDear children of God, rise up in faith and exercise the authority God has given you!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And these signs will follow those who believe: In My name &#8230; they will take up serpents; and if they drink anything deadly, it will by no means hurt them.” (Mark 16:17–18)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}