{"uniqueid":"20251026084653_71a769fb","date":"2022-07-04","title":"ONE WHO HUMBLES !","key_verse":"3_26:41-42","memory_verse":{"label":"Today's Bread","text":"“If their uncircumcised hearts are humbled, and they accept their guilt – then I will remember My covenant with Jacob, and My covenant with Isaac and My covenant with Abraham I will remember; I will remember the land” (Leviticus 26:41-42)"},"devotion":{"label":"Devotion","text":"God has in store abundant blessings for those who are humble. The Lord says that He will remember the covenant and bless us, if we humble ourselves. The term ‘covenant’ refers to the promises and assurances. Whatever the Lord promised to our forefathers in faith, He will grant all those to you also, when you humble yourselves.\r\n\r\nThe Scripture says: “If My people who are called by My name will humble themselves, and pray and seek My face, and turn from their wicked ways, then I will hear from heaven, and will forgive their sin and heal their land” (2 Chronicles 7:14).\r\n\r\nChildren of God, should never hesitate to humble themselves. They should never give room to pride by saying that ‘I am redeemed, I have been anointed and am on my way to Zion’, and belittle others. Pride based on social status, community or even the church membership should not lead you into pride.\r\n\r\nLook at how Daniel humbled himself and prayed. Daniel was a man of God, and was anointed with the power of the Holy Spirit (Daniel 6:3). He also had witness from the Lord that he was greatly beloved (Daniel 9:23). He could not only see visions and dreams but was also blessed with an ability to interpret them. Even though he was bestowed with so many blessings, he was never proud about any of these. Instead, we read in the Scripture that he joined himself with the rest of the Israelites and prayed: “Forgive us Lord, for we have sinned”.\r\n\r\nAlso look at the humble prayer of Nehemiah. He identifies himself with all the Israelites and prays: “Please let Your ear be attentive and Your eyes open, that You may hear the prayer of Your servant which I pray before You now, day and night, for the children of Israel Your servants, and confess the sins of the children of Israel which we have sinned against You. Both my father’s house and I have sinned. We have acted very corruptly against You&#8230;” (Nehemiah 1:6-7).\r\n\r\nChildren of God, in every circumstance of your life, manifest your humility. Never forget that humility is the key to blessings. When you humble yourselves and pray, the Lord will answer your prayers with a Yes and an Amen."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And now, O LORD, the word which You have spoken concerning Your servant and concerning his house, let it be established forever, and do as You have said” (1 Chronicles 17:23)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}