{"uniqueid":"20251026084658_71a769f9","date":"2022-07-02","title":"ONE WHO DWELLS !","key_verse":"5_33:12","memory_verse":{"label":"Today's Bread","text":"“Of Benjamin he said: “The beloved of the LORD shall dwell in safety by Him, Who shelters him all the day long; And he shall dwell between His shoulders.” (Deuteronomy 33:12)."},"devotion":{"label":"Devotion","text":"The Lord desires to grant the blessings of Benjamin to you today.  When Moses blessed the tribe of Benjamin, he called them as the ‘beloved of the Lord’.\r\n\r\nAt the time of his birth, his mother named him Ben-Oni, which means ‘son of my sorrow’.  But his father changed it and called him ‘Benjamin’, which means ‘son of the right hand’.  Although Jacob had twelve sons, Benjamin was the only one born in the land of Canaan, near Bethlehem.  And it is so comforting that the Lord tells him that ‘You are my beloved and you shall dwell safely by Me”.\r\n\r\nAs the Lord calls you as His beloved, you also should conduct yourselves in a manner that is pleasing to Him.  Commit yourselves to do only what pleases Him.  When you look at Lord Jesus, He says: “And He who sent Me is with Me. The Father has not left Me alone, for I always do those things that please Him.” (John 8:29).  When your life is pleasing to the Lord, He will never leave you nor forsake you.  He will also dwell with you and will also grant you the blessings of Benjamin.  You will dwell in His safety.  The Lord also promises that He will shelter you all day long and dwell within your boundaries.\r\n\r\nThe Tamil Bible refers to ‘dwelling in comfort’, whereas in English, it says: ‘dwelling in safety by Him’.  Only the Lord can grant us perfect safety.  And the Lord who has promised to shelter you all day long, will indeed protect you all the days of our life, provide for all our needs and will also nourish your souls.\r\n\r\nIt looks as if there is no protection in the world, with so much of accidents and trials.  Satan is deceiving multitudes away from the Truth and leading them into Hades.  But the Lord will always preserve you.  The Scripture says: “The LORD shall preserve you from all evil; He shall preserve your soul.  The LORD shall preserve your going out and your coming in From this time forth, and even forevermore” (Psalm 121:7-8).  Children of God, determine in your hearts to please the Lord alone.  Be a role model to others in reading the Scripture, in prayer and by your exemplary life, and be found pleasing in the eyes of God.  Then you will also be blessed by the Lord."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Teach me to do Your will, For You are my God; Your Spirit is good.  Lead me in the land of uprightness” (Psalm 143:10)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}