{"uniqueid":"20251026084702_71a769f8","date":"2022-07-01","title":"ONE WHO SEES !","key_verse":"19_17:15","memory_verse":{"label":"Today's Bread","text":"“As for me, I will see Your face in righteousness” (Psalm 17:15)"},"devotion":{"label":"Devotion","text":"Here we see David separating himself from others and proclaiming his strong belief through his words of faith. It was his assurance that he will see the face of the Lord in righteousness and be satisfied in the likeness of the Lord.\r\n\r\nIn the days of Evangelist D L Moody, there was a lady by the name of Fanny Crosby, who was very talented in writing gospel songs, set them to music and sing them out. She had composed over nine thousand wonderful gospel songs. And what made this accomplishment even more special was her blindness. Even with that major handicap, she never grew weary in her heart. And she was determined to bring as many souls as possible through her songs and her music. She always used to say that: “My eyes will be opened when I get to heaven, and the first person that I will see with my eyes, will be my dear Lord. Till then, I will rejoice by meditating on the great beauty of Lord’s face, with my eyes of imagination”.\r\n\r\nOnce when D L Moody called her out to sing in a convention with a huge gathering, she sang the following hymn:\r\n\r\nSomeday the silver cord will break, And I no more as now shall sing; But O the joy when I shall wake Within the presence of the King! And I shall see Him face to face, And tell the story, saved by grace.\r\n\r\nAnd as she sang that hymn, all the attendees were filled with the anointing of God’s love and started shedding tears.\r\n\r\nIt should be the assurance of children of God that they will see Lord Jesus, they will be transformed into His image and they will be satisfied with His likeness. What a great privilege it will be to see the Lord, who is glory personified, in heaven when we finish our worldly life. The Scripture says: “Your eyes will see the King in His beauty; They will see the land that is very far off” (Isaiah 33:17).\r\n\r\nApostle Paul was also eagerly looking forward to that day. He says: “For now we see in a mirror, dimly, but then face to face. Now I know in part, but then I shall know just as I also am known” (1 Corinthians 13:12).\r\n\r\nChildren of God, do you have that eagerness and assurance of that wonderful experience of seeing the Lord in person? Do you look forward to that day?"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Beloved, now we are children of God; and it has not yet been revealed what we shall be, but we know that when He is revealed, we shall be like Him, for we shall see Him as He is” (1 John 3:2)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}