{"uniqueid":"20251026084706_71a769f8","date":"2022-07-01","title":"COMFORT AT THE END !","key_verse":"19_73:24","memory_verse":{"label":"Today's Bread","text":"“You will guide me with Your counsel, and afterward receive me to glory” (Psalm 73:24)."},"devotion":{"label":"Devotion","text":"Many times, the end of a matter is better than its beginning. The glorious benefits of eternity are incomparably greater than the benefits of this world. The blessings of eternal life are much greater than the sum of all the worldly blessings.\r\n\r\nThe God of comfort walks with you till eternity and consoles you. Jesus said: “Teach them to observe all things that I have commanded you; and lo, I am with you always, even to the end of the age” (Matthew 28:20).\r\n\r\nHe has promised to be with you always, even to the end of the age. Since He is eternal, He is mighty to save you until the very end.\r\n\r\nMany in this world are worried about their end. Their lack of faith, brings fear in them. They are troubled in their heart, as how their life will end, whether they will be counted worthy of inheriting heavenly kingdom, and so on and so forth.\r\n\r\nThe Scripture says very clearly: “He who calls you is faithful, who also will do it” (1 Thessalonians 5:24). He is mighty guide you until the very end.\r\n\r\nWe also read in the Scripture: “Now before the Feast of the Passover, when Jesus knew that His hour had come that He should depart from this world to the Father, having loved His own who were in the world, He loved them to the end” (John 13:1).\r\n\r\nNever forget that the God of all comfort will deliver you, and protect you until the very end. He will bless even to the end of age and crown you with goodness and mercy and will guide you.\r\n\r\nChildren of God, completely dedicate yourselves into Lord’s hand, to be guided by Him. And the Lord will comfort you and guide until the very end."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For our citizenship is in heaven, from which we also eagerly wait for the Savior, the Lord Jesus Christ” (Philippians 3:20)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}