{"uniqueid":"20251026084718_71a6f5de","date":"2022-06-28","title":"COMFORT OF THE HOLY SPIRIT !","key_verse":"43_14:16","memory_verse":{"label":"Today's Bread","text":"“And I will pray the Father, and He will give you another Helper, that He may abide with you forever” (John 14:16)"},"devotion":{"label":"Devotion","text":"Our Lord Jesus Christ Himself is a Comforter and Helper, and He introduced another Helper, who is the Holy Spirit, the Spirit of Truth. What a great privilege it is to be comforted in two different ways! We can say with conviction that no other faith can offer the kind of support and comfort that Christian faith can offer.\r\n\r\nThe saints of Old Testament, were longing for someone to help and comfort them. In Ecclesiastes, we read: “And look! The tears of the oppressed, But they have no comforter – On the side of their oppressors there is power, but they have no comforter” (Ecclesiastes 4:1).\r\n\r\nPsalmist David also said: “I looked for someone to take pity, but there was none; And for comforters, but I found none” (Psalm 69:20).\r\n\r\nBut in the New Testament times, the presence of the Lord was a great comfort and consolation to His disciples. He wiped away the tears of those suffering from diseases and healed them. When people were hungry, He performed a miracle and fed five thousand with meagre food that was available. He drove out demons. He responded to the queries and accusations of Pharisees, Sadducees on behalf of His disciples. Indeed, Lord Jesus Christ is a wonderful comforter.\r\n\r\nMany years ago, a scientist went to the Arctic region, which is extremely cold with frozen seas all around. He conducted many experiments all by himself and came out with many inventions. Since there was no means of communication, he used to write down messages in a letter and send it off to his wife through a pigeon, that he had brought along with him.\r\n\r\nThat pigeon, was shivering in the cold and circling the sky and finally flew off towards south. It flew for thousands of miles non-stop, reached the house of that scientist and fell in the lap of his wife, along with that letter. And she had immeasurable joy and comfort, to receive that letter.\r\n\r\nLord Jesus also, once He ascended into heavens, sent the Holy Spirit, the heavenly dove in the midst of His disciples. Children of God, the Holy Spirit is your joy, comfort and divine strength. Even today, may the Holy Spirit, fill you with His sweet presence and comfort you!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For you did not receive the spirit of bondage again to fear, but you received the Spirit of adoption by whom we cry out, “Abba, Father” (Romans 8:15)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}