{"uniqueid":"20251026084722_71a6f5dd","date":"2022-06-27","title":"COMFORT IN LOVE !","key_verse":"57_1:7","memory_verse":{"label":"Today's Bread","text":"“For we have great joy and consolation in your love” (Philemon 1:7)"},"devotion":{"label":"Devotion","text":"The Epistle of Apostle Paul to Philemon, explains how Philemon brought joy and consolation to him. Yes, indeed the love and care of a person comforts another. But the love of Christ, consoles, comforts and brings cheer to everyone. It is a great remedy to heal wounded hearts. In many situations, you are baffled and without any help. However much others may try to comfort you; your heart is not at rest.\r\n\r\nThere are also times when you try to comfort others, but you are not able and lack the right words to use at that moment. Apostle Paul says, that the Lord alone can truly comfort us. Children of God, always bear in mind, that the Lord alone can comfort each one of us.\r\n\r\nLook at Hagar. She was all alone in the desert, without anyone to support her. She was forsaken and chased away by her mistress and all that Abraham gave her was a skin of water and some food. When that food and water were depleted, she became extremely hungry and thirsty. She could not find any food in that desert, and her son was about to die of thirst. So, she cried out aloud in her anguish.\r\n\r\nBut our loving Lord did not forsake her. He never regarded her lowly, because she was just a slave girl. The Scripture says: “Then God opened her eyes, and she saw a well of water. And she went and filled the skin with water, and gave the lad a drink. So, God was with the lad” (Genesis 21:19-20).\r\n\r\nChildren of God, our Lord is not someone who will just speak words of comfort and move away. But along with comfort, He is mighty to do miracles, removes all your lacks and fills you with His blessings. The loving hand of the Lord will comfort you and His righteous right arm will hold you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Comfort, yes, comfort My people!” Says your God. “Speak comfort to Jerusalem, and cry out to her, that her warfare is ended, that her iniquity is pardoned; for she has received from the LORD’s hand double for all her sins” (Isaiah 40:1-2)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}