{"uniqueid":"20251026084727_71a6f5dd","date":"2022-06-27","title":"COMFORT IN ANXIETIES !","key_verse":"19_94:19","memory_verse":{"label":"Today's Bread","text":"“In the multitude of my anxieties within me, Your comforts delight my soul” (Psalm 94:19)"},"devotion":{"label":"Devotion","text":"Missionary Charles came down to India with his wife, and was ministering to the Lord with all his heart and strength. Suddenly, due to some health issues, he went very close to death. His wife sat by his side and was watching her husband gradually passing on to eternity.\r\n\r\nShe was thinking of all the vigour that Charles had as he came into India, and his tireless ministry for the Lord across day and night. She was so sad to think that he who was burning so brightly for the Lord, is now about to be put off. And finally, when he passed off, one of the believers seated there said in a gentle voice that Brother Charles has now gone to the presence of the Lord. Those words acted like a positive charge for her and comforted her.\r\n\r\nThe Lord is the One who comforts, and He wipes away your tears with His loving hand. He will never leave you to suffer in your sorrows all by yourselves. The One who moves around among the lilies, will at times gather some of those lilies for Himself. It is not really a matter of pain, because those lilies have gone to a more excellent place. And His loving arm continues to embrace and comfort you.\r\n\r\nApostle Paul says: “The Lord comforts us in all our tribulation, that we may be able to comfort those who are in any trouble, with the comfort with which we ourselves are comforted by God” (2 Corinthians 1:4).\r\n\r\nApart from comforting you, He also equips you to comfort others. Only the counsel of devout persons who have walked the path of tribulation, will be able to comfort those who are going through same situation.\r\n\r\nJob says: “Would He contend with me in His great power? No! But He would take note of me” (Job 23:6). Children of God, when you are surrounded by unbearable anxieties in your life, run toward God, and lift up your eyes to the mountains from where your help comes from.\r\n\r\n“My help comes from the LORD, who made heaven and earth” (Psalm 121:2). Only in times of sorrow and anxiety, you will increasingly feel the presence of the loving Lord. Since He is the God of comfort, He will wipe away all your tears, with a touch of His golden hand."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Be still, for the day is holy; do not be grieved” (Nehemiah 8:11)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}