{"uniqueid":"20251026084731_71a6f5da","date":"2022-06-24","title":"COMFORT IN LAMENTATION !","key_verse":"21_3:4","memory_verse":{"label":"Today's Bread","text":"“A time to mourn, and a time to dance” (Ecclesiastes 3:4)."},"devotion":{"label":"Devotion","text":"When you dance joyfully, many others might want to take part in that joy. But when you mourn, you will be all alone. While thousands may want to share your happiness, you will be standing all alone when you going through a grief.\r\n\r\nEvery man has to go through circumstances causing grief. In the Holy Bible, there is a book entitled ‘Lamentations’. Prophet Jeremiah wept, saying: “Oh, that my head were waters, and my eyes a fountain of tears” (Jeremiah 9:1). All his laments were compiled in a book called ‘Lamentations of Jeremiah’.\r\n\r\nEven in the days of youth, with the strength to bear the burden of trials, we see many of them weeping and mourning under the weight of their burden, and crying out to God, that they are unable to bear it anymore.\r\n\r\nIn the Old Testament, we read that the people of a nation put on sackcloth whenever there was a famine, or under attack by the enemies. Sackcloth is made of jute and causes discomfort to the one who puts it on. They will also put ashes on themselves, observe fasting, humble themselves in the presence of God and lament saying: ‘Lord, turn away our problems, Lord may Your hand intervene in our current situation and do a miracle in our lives’.\r\n\r\nJewish Rabbis will fast without even consuming a drop of water from early morning until sunset – weeping and mourning and making supplications. And the Lord will hear their prayers, turn their situation through a miracle, and grant them deliverance.\r\n\r\nProphet Joel gave counsel to lament and weep for the Israelites who were taken captive. He said: “Lament like a virgin girded with sackcloth for the husband of her youth” (Joel 1:8). He also appealed to them saying: “Gird yourselves and lament, you priests; wail, you who minister before the altar; come, lie all night in sackcloth, you who minister to my God; for the grain offering and the drink offering are withheld from the house of your God” (Joel 1:13). In the name of the Lord, he commanded the people to fast and pray.\r\n\r\nChildren of God, the Lord is with you in your moments of joy and sorrow, in your health and sickness, in your weeping and cheer, and He is the Only One who can comfort you in your lamentation."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Now, therefore,” says the LORD, “Turn to Me with all your heart, With fasting, with weeping, and with mourning” (Joel 2:12)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}