{"uniqueid":"20251026084735_71a6f5d9","date":"2022-06-23","title":"COMFORT IN TRIBULATION !","key_verse":"43_16:33","memory_verse":{"label":"Today's Bread","text":"“In the world you will have tribulation; but be of good cheer, I have overcome the world” (John 16:33)."},"devotion":{"label":"Devotion","text":"Christian life is not a life of pleasure and luxury. The Scripture says: “And all who desire to live godly in Christ Jesus will suffer persecution” (2 Timothy 3:12). The Psalmist says: “Many are the afflictions of the righteous” (Psalm 34:19).\r\n\r\nBut the Lord comforts and delivers even amidst all those trials and tribulations. The Scripture says: “The Lord comforts us in all our tribulation” (2 Corinthians 1:4). Psalmist David also says: “In the multitude of my anxieties within me, Your comforts delight my soul” (Psalm 94:19).\r\n\r\nWhile you may go through trials and tribulations, the abundant love of God, His warm embrace and consoling abounds to you in parallel. Sometimes God comforts you by sending His servants. Or through His word and His prophecies.\r\n\r\nThe Holy Spirit comes down as a Comforter to give you solace. When you speak in tongues, there is a great relief and comfort. The Scripture says: “For with stammering lips and another tongue He will speak to this people; to whom He said, “This is the rest with which You may cause the weary to rest” (Isaiah 28:11-12).\r\n\r\nApostle Paul writes: “Therefore if there is any consolation in Christ, if any comfort of love, if any fellowship of the Spirit, if any affection and mercy” (Philippians 2:1).\r\n\r\nOthers may not know about your grievous path. But the Lord who made you, who came down in search of you and who shed His precious blood for your sake, is aware of all your circumstances.\r\n\r\nHe is the One who can wipe away all your tears and grant divine comfort in your heart. He comforts like a mother would, in your tribulations. He is merciful to you like a father is merciful unto his son. When He comes closer to you, all your trials and tribulations will flee away from you. Your heart will rest in amazing comfort and shine with His marvelous light."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Likewise, the Spirit also helps in our weaknesses. For we do not know what we should pray for as we ought, but the Spirit Himself makes intercession for us with groanings which cannot be uttered” (Romans 8:26)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}