{"uniqueid":"20251026084740_71a6f5d9","date":"2022-06-23","title":"COMFORT IN GRIEF !","key_verse":"24_31:13","memory_verse":{"label":"Today's Bread","text":"“For I will turn their mourning to joy, will comfort them, and make them rejoice rather than sorrow” (Jeremiah 31:13)."},"devotion":{"label":"Devotion","text":"Only the Lord can comfort you in times of grief. He will turn all your sorrows, will comfort you and gladden your heart.\r\n\r\nLook at the life of Jacob. He had to go through so many disappointments. Jacob loved Joseph more than all his other children, and gave him a tunic of many colours. But he was removed from the life Jacob.\r\n\r\nOne day when Joseph’s brothers were overcome with jealousy, they intended to kill him. They cast him into a pit and later sold him off as a slave to the Midianites. They took Joseph’s tunic, killed a kid of the goats, and dipped the tunic in the blood. Then they brought the tunic of many colours to their father and said, “We have found this. Do you know whether it is your son’s tunic or not?” (Genesis 37:31-32). How miserable Jacob would have felt to receive such a news! He would have shuddered to think that his loving son was devoured by a wild beast.\r\n\r\nBut many years later, the same Joseph brought his father Jacob to Egypt and set him before Pharaoh; and Jacob blessed Pharaoh. Pharaoh said to Jacob, “How old are you?” And Jacob said: “The days of the years of my pilgrimage are one hundred and thirty years; few and evil have been the days of the years of my life, and they have not attained to the days of the years of the life of my fathers in the days of their pilgrimage” (Genesis 47:7-9).\r\n\r\nThe Lord turned all his grief and comforted him. The son, whom he thought was devoured by wild beasts, he saw the same son, exalted as the ruler over whole of Egypt, in front of Pharaoh. Jacob saw Joseph, as the loving son, who would care for his father in old age. God turned all his sorrow into joy.\r\n\r\nThe Scripture says: “Man who is born of woman is of few days and full of trouble” (Job 14:1). A man born of woman, will be in trouble, if he has not placed his faith in the Lord. But the Lord of comfort is with the children of God. Since the Lord is with you, all your grief and sighing shall flee away. And you shall obtain joy and gladness (Isaiah 35:10). Therefore, do not worry about anything and cast all burden on the Lord. Because only He can remove your troubles."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Therefore remove sorrow from your heart, and put away evil from your flesh” (Ecclesiastes 11:10)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}