{"uniqueid":"20251026084744_71a6f5d7","date":"2022-06-21","title":"COMFORT IN TRIALS !","key_verse":"18_23:10","memory_verse":{"label":"Today's Bread","text":"“But He knows the way that I take; When He has tested me, I shall come forth as gold” (Job 23:10)."},"devotion":{"label":"Devotion","text":"The period of trials is so very painful. Once a lady shared that her life was like that of Job, with trials and tribulations on a daily basis. She wondered whether it is the will of God, that she should spend her entire life in tears.\r\n\r\nIt is true that Job went through great trials in his life, but none of them were permanent, because the Lord removed all of that in a short period of time. Bible scholars suggest that his tribulations lasted only for about six months.\r\n\r\nAlthough the Lord tested him, he was able to get everything back in double measure. After this Job lived one hundred and forty years, and saw his children and grandchildren for four generations (Job 42:16-17).\r\n\r\nNot only that, God also granted him a glorious vision of Himself. Job says: “For I know that my Redeemer lives, And He shall stand at last on the earth” (Job 19:25).\r\n\r\nJob found an enduring mention in the Bible. It is indeed so comforting to read the history of Job in the Bible! Job placed his complete faith in the Lord and strengthened himself in the path of his tribulations. He firmly believed that he will be victorious in his trials. He also proclaimed his faith, by saying: “But He knows the way that I take; when He has tested me, I shall come forth as gold” (Job 23:10).\r\n\r\nAre others uncaring about the trials that you have in your life? Is there no one to help you in your difficulties? Are you shedding tears and wonder how you will bear all these burdens? Look unto the Lord.\r\n\r\nHe has inscribed you on the palms of His hands. You are always before Him. The Lord guides you so lovingly, and how will he ever forsake you? None of your present trials, is permanent. They are like passing clouds. The sufferings of this present time are not worthy to be compared with the glory which shall be revealed in us.\r\n\r\nChildren of God, during your trials, place your faith in God and strengthen yourself, just like Job did. And God will be your comfort in your tribulations. He will console you and bless you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Yes, He loves the people; All His saints are in Your hand; They sit down at Your feet; Everyone receives Your words” (Deuteronomy 33:3)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}