{"uniqueid":"20251026084749_71a6f5d6","date":"2022-06-20","title":"COMFORT IN BITTERNESS !","key_verse":"8_1:20","memory_verse":{"label":"Today's Bread","text":"But she said to them, “Do not call me Naomi; call me Mara, for the Almighty has dealt very bitterly with me” (Ruth 1:20)."},"devotion":{"label":"Devotion","text":"Bitterness of heart takes away all the charm of living, and makes the whole life painful and unpleasant.\r\n\r\nIn the Scripture, we read about the bitter experience of Naomi. She went from Bethlehem to the country of Moab, and there her husband died and also her two sons. As a widow, who lived with her widowed daughters-in-law, she had to go through bitterness every day of her life.\r\n\r\nWhen she returned to the land of Israel, only one daughter-in-law accompanied her. When her relatives enquired her, she said with great sorrow: “I went out full, and the LORD has brought me home again empty. Why do you call me Naomi, since the LORD has testified against me, and the Almighty has afflicted me?” (Ruth 1:21).\r\n\r\nSimilarly, the life of Esau was also full of bitterness. When he was cheated by his brother, he was gripped with the bitterness of defeat, as he lost his right and special blessings of his father, as the firstborn. He cried with an exceedingly great and bitter cry, and said to his father, “Bless me – me also, O my father!” (Genesis 27:34). This bitterness was on account of cheating by his own brother.\r\n\r\nThe Egyptian task masters made the life of Israelites so bitter, with slavery, bondage and oppression (Exodus 1:14). Peter also wept bitterly, because he denied the Lord, who loved him so much (Luke 22:62).\r\n\r\nAlso, when the Israelites came to Marah, they could not drink the waters of Marah, for they were bitter. But the Lord showed them a tree, to change that bitterness. When that tree was cast into the waters, the waters were made sweet.\r\n\r\nWhile He was not known on that day, Jesus, is that tree who changes all your bitterness into sweetness. Once you decide to accept Him in your life, He will remove all the unpleasantness and bitterness in your life and sweeten your life.\r\n\r\nChildren of God, the bitterness of Marah, in your life, will not last forever and it shall soon pass away. The Scripture says: “Then they came to Elim, where there were twelve wells of water and seventy palm trees; so, they camped there by the waters” (Exodus 15:27)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “As they pass through the Valley of Baca, they make it a spring; the rain also covers it with pools” (Psalm 84:6)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}