{"uniqueid":"20251026084753_71a6f5bf","date":"2022-06-18","title":"COMFORT IN DEFEAT !","key_verse":"20_21:31","memory_verse":{"label":"Today's Bread","text":"“The horse is prepared for the day of battle, but deliverance is of the LORD” (Proverbs 21:31)."},"devotion":{"label":"Devotion","text":"The Lord will turn all your defeats into a pathway for new blessings. Never grow weary, even if you fail in your endeavour. Because the Lord is with you, He will turn the same situation into a stepping stone for success.\r\n\r\nPeople today are afflicted with diverse spirits of fear. They are afraid and tremble of many things: whether they will fall victim to some disease, whether they will lose their job, whether others will turn against them, whether they will be deserted by their husband, will they lose their children, what will future hold for them and such other fears. They struggle with a pessimistic attitude. And because of this, they are overcome with failure, even before it happens.\r\n\r\nThose who fail could pursue two courses of action. They could either become weary in their heart. Or they can have a firm determination and make all efforts to change that defeat into victory.\r\n\r\nSame fire could have different impact on different materials. For example, fire will melt wax into liquid state, whereas the same fire will harden the clay and make it strong. While failure could be common, the people of this world, worry and make their lives bitter. Whereas the children of God, are able to walk through the valley of tears with the help of God and turn into a fountain. Never forget that it is for this reason, that our Lord poured out His life.\r\n\r\nIt is true that man was defeated at the Garden of Eden. He was tricked by Satan and was deceived in his soul. But the Lord did not let man to linger in his state of failure. He turned that defeat into victory. He shed His precious blood in Calvary and through that blood, triumphed over the enemy, and made us victorious.\r\n\r\nThe nail-pierced hands of Jesus, works in our lives, like a potter works on the clay. He turns all your defeats and failures into victory. He turns your brokenness and the defects of your life, and makes you into vessels of blessing.\r\n\r\nFrom the state of your weariness and uselessness, He converts you into a vessel of His grace. Children of God, praise the Lord who grants you victory, with a grateful heart."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Now thanks be to God who always leads us in triumph in Christ, and through us diffuses the fragrance of His knowledge in every place” (2 Corinthians 2:14)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}