{"uniqueid":"20251026084757_71a6f5be","date":"2022-06-17","title":"COMFORT IN TEARS !","key_verse":"43_20:15","memory_verse":{"label":"Today's Bread","text":"Jesus said to her, “Woman, why are you weeping? Whom are you seeking?” (John 20:15)"},"devotion":{"label":"Devotion","text":"How comforting it should have been to Mary Magdalene, to hear the kind voice of the Lord! She was so excited that she turned to Him and shouted ‘Rabboni’.\r\n\r\nThe Lord who asked her as to why she is weeping, gave her the grace of seeing Him face to face after resurrection. The heart of Mary, who was weeping in desolation at the tomb, was jumping with joy, instantly. She had the privilege of seeing the risen Lord in person, taking away all her tears and filling her with gladness and joy.\r\n\r\nThe Scripture says: “And God will wipe away every tear from their eyes; there shall be no more death, nor sorrow, nor crying. There shall be no more pain, for the former things have passed away” (Revelation 21:4).\r\n\r\nOnce King Hezekiah wept, as he was not ready to face death. He was longing for the Lord to extend his life by a few years. The Scripture says that he turned his face toward the wall, prayed to the Lord and wept bitterly.\r\n\r\nThe Lord sent word to Hezekiah, through Prophet Isaiah, and conveyed: “I have heard your prayer, I have seen your tears; surely, I will add to your days fifteen years” (Isaiah 38:5). “Surely, I will heal you. On the third day you shall go up to the house of the LORD” (2 Kings 20:5).\r\n\r\nYour tears move the Lord’s heart. He will never forsake you or pass by you. We read in the Scripture, how He Himself wept in the days of His earthly ministry. He wept for the sake of one individual named Lazarus. He wept for the city of Jerusalem and its salvation. He also looked unto the Father and wept and prayed for the whole world, with great agony, at the garden of Gethsemane.\r\n\r\nChildren of God, the Lord keenly watches your tears, wipes them away and comforts you. He also delivers you, grants you peace, consoles you, and He will never pass you by."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And the Lord GOD will wipe away tears from all faces; The rebuke of His people He will take away from all the earth” (Isaiah 25:8)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}