{"uniqueid":"20251026084801_71a6f5bd","date":"2022-06-16","title":"COMFORT IN POVERTY !","key_verse":"38_9:12","memory_verse":{"label":"Today's Bread","text":"“Even today I declare That I will restore double to you” (Zechariah 9:12)."},"devotion":{"label":"Devotion","text":"Poverty, lack and indebtedness make your heart go weary. Are you wondering, ‘how will I come out of my poverty? When will I be blessed? When will I be comforted?’ or with similar questions? Look unto the Lord who is the only one who can comfort you.\r\n\r\nOne day a Greek soldier, was noting down all his debts on a piece of paper, with a heavy heart. And it summed up to be a great amount. At the bottom of that list, he wrote down a question: ‘who will pay off these debts for me?’. He was so overwhelmed that wanted to shoot himself to death with his pistol. However, because of his fatigue, he went off to sleep, with his gun in hand.\r\n\r\nAround that time, Alexander the Great happened to pass by that camp. He had a look at that piece of paper, the gun in the hand of the soldier and understood the soldier’s situation. He took that paper and wrote that Alexander the Great himself will pay off those debts and signed that note , as a response to the question: ‘who will pay off these debts for me?’.\r\n\r\nWhen the soldier got up from his sleep, he was so glad to see that the Emperor himself will settle all his debts, and he threw away the gun intended for shooting himself. That signature of Emperor delivered him from all his indebtedness.\r\n\r\nChildren of God, today, to console you in your poverty the Lord Himself is promising to settle all your debts on your behalf. He has already paid all your debts of sin and curses on the Cross of Calvary. It is equally true that He is powerful to solve all your financial problems, as well.\r\n\r\nApostle Paul says that the Lord is rich to all who call upon Him (Romans 10:12). “The silver is Mine, and the gold is Mine,’ says the LORD of hosts” (Haggai 2:8). Just as the Lord is rich, you will also be rich as His children. It is the will of God, for you to prosper and be rich in your spiritual life and in inheriting the blessings from on high.\r\n\r\nChildren of God, look unto the Lord and strive to shake away your poverty. He will be your comfort in your poverty, will bless you with a double-fold blessing."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “May the LORD give you increase more and more, you and your children” (Psalm 115:14)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}