{"uniqueid":"20251026084805_71a6f5bc","date":"2022-06-15","title":"COMFORT IN LONELINESS !","key_verse":"43_16:32","memory_verse":{"label":"Today's Bread","text":"“And yet I am not alone, because the Father is with Me” (John 16:32)."},"devotion":{"label":"Devotion","text":"Loneliness brings in pain and wearies your heart. And because of your work, if you happen to be away from your family and live and live in a distant land, all by yourselves, it causes the heart to grieve.\r\n\r\nWhen the loved ones move away to faraway destination, you are consumed with loneliness. Even if you have many members in your family, but there is no one to show real love and affection toward you, or if they were to hate you and speak ill of you, then you will feel isolated in your own home.\r\n\r\nIn such circumstances, never forget that the Lord is with you always. His communion and presence are always there with you. His throne of mercy is always accessible for you to converse with Him.\r\n\r\nJesus Christ took pride in the fact that He was never alone, as the Father was always with Him. In order to have a close and personal communion with God, He used to go to the mountain tops and converse with the Father. We see in the Scripture that even when He had to take up the Cross, He was in continuous fellowship and communion with the Father.\r\n\r\nEnoch was a great example of converting time of loneliness into moments of joyful communion with God. For Him, the lonely times were so joyful and he had this testimony, that he pleased God. He was called a prophet of God, and foretold about the times to come, and found an enduring mention in the Scriptures.\r\n\r\nNoah, when he built the ark, was all alone. Amidst millions of people in his generation, only his family stood for the Lord. He stood alone and preached the word of God, and had to bear all the shame, insult and mocking. But he never gave up. At the end, he was victorious and majestically entered the ark of God.\r\n\r\nJacob, was standing all alone by the ford of Jabbok, afraid of his brother Esau who was at the other side. He did not have the support of his father-in-law, as his family was travelling separately. But he used that time of loneliness and fear, to his advantage. He struggled with God and asked for His blessings. And we know how those lonely moments brought about huge change in the situation and eternal blessings for Jacob. Children of God, the Lord will also bless you in your lonely moments and comfort you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “I will not leave you orphans; I will come to you” (John 14:18)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}