{"uniqueid":"20251026084809_71a6f5bb","date":"2022-06-14","title":"COMFORT IN WEARINESS !","key_verse":"23_40:29","memory_verse":{"label":"Today's Bread","text":"“He gives power to the weak, And to those who have no might He increases strength” (Isaiah 40:29)."},"devotion":{"label":"Devotion","text":"Weariness of heart is one of the major weapons of Satan. Whatever may be the level of holiness of a person, Satan brings weariness into his heart, discourages him and raises many doubts and questions in his mind.\r\n\r\nOnce Prophet Elijah was consumed with such weariness. Although he did mighty deeds for the Lord with a sincere heart, he also had to face many obstructions. Queen Jezebel, confronted and threatened to kill him. The moment he received the threat, he was exhausted in his heart. He went into the wilderness and prayed to the Lord that he might die, and said: “It is enough! Now, LORD, take my life, for I am no better than my fathers!” (1 Kings 19:4). But the Lord did not forsake him in that moment of weariness. He determined to comfort and strengthen him.\r\n\r\nThe Lord sent His angel to lift up the spirit of Elijah and encourage him. The angel touched Elijah and asked him to arise and eat. So, he ate and drank, and lay down again. But Lord did not provide him food just to eat and sleep. So, the angel of the Lord came back the second time, and touched him and said, “Arise and eat, because the journey is too great for you” (1 Kings 19:7).\r\n\r\nJust as the angel awakened Elijah that day, the Lord is waking you up today, to shake you out of your weariness. Set aside all thoughts of failure and discouragement that are impacting you, and rise up to do God’s work.\r\n\r\nThe eagle never bothers about the hills and mountains but spreads its wings, and rises above them all. You should also rise above like the eagle and shine for the Lord. Your eyes should always be focused on the mountains.\r\n\r\nThe distance is indeed long, which you have to cover with the power of God. The souls are countless in number and the fields are plentiful for harvest. Children of God, rise up from all the weariness of your heart. The same God who blessed Elijah, will also take away all your weariness and comfort you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “But those who wait on the LORD shall renew their strength; They shall mount up with wings like eagles, they shall run and not be weary, they shall walk and not faint” (Isaiah 40:31)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}