{"uniqueid":"20251026084813_71a6f5ba","date":"2022-06-13","title":"COMFORT WHILE FORSAKEN !","key_verse":"40_27:46","memory_verse":{"label":"Today's Bread","text":"“My God, My God, why have You forsaken Me?” (Matthew 27:46)."},"devotion":{"label":"Devotion","text":"Whatever is the stage of life, it is very painful to be forsaken by the loved ones. How pathetic will be the state of a wife, whose husband has left her – to live with another woman! Or the state of little children, who are abandoned and left on the streets, due to the death of parents!\r\n\r\nWhen a person goes through a situation of being forsaken by his own friends, relatives and higher officials, his heart is troubled. If you ever get into such a situation, you should look unto the Lord, who will never forsake you.\r\n\r\nSometimes, it may appear that the Lord is not listening to your prayers. But the truth is: The Lord never forsakes you. David says: “Yet I have not seen the righteous forsaken, Nor his descendants begging bread” (Psalm 37:25).\r\n\r\nYour friends or relatives may desert you but Lord Jesus will never forsake you. In those days Simon Peter looked unto the Lord and said: “Lord, to whom shall we go? You have the words of eternal life. Also, we have come to believe and know that You are the Christ, the Son of the living God” (John 6:68-69).\r\n\r\nEven when you are abandoned, Jesus knows every pain and grief that you go through, as He has also walked the path of abandonment. During those most painful moments on the Cross, He cried out with a loud voice to Father God, saying: “My God, My God, why have You forsaken Me?”.\r\n\r\nForsaken by men and by Father God, He hung on the Cross bearing all afflictions and shame. His soul was exceedingly sorrowful, even to death. And His disciples stranded Him.\r\n\r\nAll those who received His benefits and blessings, shouted saying: ‘crucify Him, crucify Him’. In return for all His good deeds, He only received mocking and insults. Jesus had to taste the bitter cup at the Cross, for each one of us."},"conclusion":{"label":"Verse for further meditation","text":["The Lord who comforts the forsaken, will definitely lift you up and embrace you. The Psalmist says: “When my father and my mother forsake me, then the LORD will take care of me” (Psalm 27:10). Children of God, the Lord will never forsake you, even if your father and mother abandon you. Verse for further meditation: “For a mere moment I have forsaken you, but with great mercies I will gather you” (Isaiah 54:7)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}