{"uniqueid":"20251026084818_71a6f5ba","date":"2022-06-13","title":"COMFORT IN GRIEF !","key_verse":"45_12:12","memory_verse":{"label":"Today's Bread","text":"“Rejoicing in hope, patient in tribulation, continuing steadfastly in prayer” (Romans 12:12)."},"devotion":{"label":"Devotion","text":"In the Holy Book of the Jews, it is written: “O man, never lose your hope under any grieving circumstance, nor your faith. A person should never lose hope even when he is hung on a tree, nor even when the executioner rises his sword to kill him. Because the Lord can perform a miracle even at the last moment and deliver him.”\r\n\r\nWe read about an aggrieved man, in the Scripture. His mother called his name Jabez, because she bore him in pain. But he did not want to continue his life in grief. He called on the God of Israel saying, “Oh, that You would bless me indeed, and enlarge my territory, that Your hand would be with me, and that You would keep me from evil, that I may not cause pain!” So, God granted him what he requested” (1 Chronicles 4:10). From that day, all his grief had ended. And he was filled with a multitude of blessings from the Lord.\r\n\r\nEven today, although people grieve for various matters, the Lord separates those who mourn in Zion, from among them. The Lord says, He was sent: “To console those who mourn in Zion, to give them beauty for ashes, the oil of joy for mourning, the garment of praise for the spirit of heaviness; that they may be called trees of righteousness, the planting of the LORD, that He may be glorified” (Isaiah 61:3).\r\n\r\nZion is the mountain, where we stand with the Lamb of God (Revelation 14:1). Those who stand with the Lord, have a burden in their heart, to gather others unto His fold. The Lord anoints people who have such a grief and mourning, with the oil of joy and makes them rejoice in His presence.\r\n\r\nMoses prayed: “Make us glad according to the days in which You have afflicted us, the years in which we have seen evil” (Psalm 90:15). God will shower a double-fold blessing according to the days of your affliction and the years in which you have seen evil. When you read about the life of Job, you will see the many griefs and tribulations that he faced. But he did not lose his hope, even his wife mocked him and condemned him. You also should never lose your hope. Our Lord is the Only One who can comfort us in times of grief and pain. And the days of prosperity are waiting for you, just around the corner.\r\n\r\nThe Scripture says: “But Christ as a Son over His own house, whose house we are if we hold fast the confidence and the rejoicing of the hope firm to the end” (Hebrews 3:6)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For You will light my lamp; The LORD my God will enlighten my darkness” (Psalm 18:28)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}