{"uniqueid":"20251026084822_71a6f5b8","date":"2022-06-11","title":"COMFORT IN DARKNESS !","key_verse":"23_60:2","memory_verse":{"label":"Today's Bread","text":"“For behold, the darkness shall cover the earth, And deep darkness the people; But the LORD will arise over you” (Isaiah 60:2)."},"devotion":{"label":"Devotion","text":"In general, no one likes to be engulfed in darkness. Time of darkness is indeed the time of spiritual blindness and sinfulness. When a man moves away from Christ – the Sun of Righteousness, and lives in sin and iniquity, then the eyes of his mind are blinded, and his heart darkened.\r\n\r\nBut the children of God, need not be afraid of the darkness of this world. In the Acts of the Apostles, we read about Paul and Silas went to prayer, a certain slave girl possessed with a spirit of divination who brought her masters much profit by fortune-telling met them. This girl followed them and cried out saying, ‘These men are the servants of the Most-High God, who proclaim to us the way of salvation’. Since she did this for many days, Paul was greatly annoyed turned to her and commanded the spirit in her to go out of her in the name of Jesus Christ, and it went out at that very hour. But when her masters saw that their hope of profit was gone, they seized Paul and Silas, had them beaten and threw them into the prison.\r\n\r\nBut at midnight Paul and Silas were praying and singing hymns to God (Acts 16:25). Suddenly there was a great earthquake, so that the foundations of the prison were shaken, all the doors were opened and everyone’s chains were loosed. Then they spoke the word of the Lord to the jailer and led him and his family to Christ. King David says: “At midnight I will rise to give thanks to You, because of Your righteous judgments” (Psalm 119:62).\r\n\r\nWhile the dark night meant death of all the firstborn in Egypt, it was also the time of deliverance of Israelites from Egyptian bondage. It was only in the night time that Ruth obtained the promises from Boaz (Ruth 3:11). And it was in the midnight, that Samson arose, took hold of the doors of the gate of the city and the gateposts, pulled them up, put them on his shoulders and carried them (Judges 16:3).\r\n\r\nNight time is when the children of God, achieve great things for the Lord while standing on their knees. Indeed, it is only in the night time that the lilies of the valley blossom and send out their fragrance to many miles around. Children of God, only a life of prayer, will help you to prevail over the power of darkness and to receive comfort from God."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And at midnight a cry was heard: ‘Behold, the bridegroom is coming; go out to meet him!’ (Matthew 25:6)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}