{"uniqueid":"20251026072842_10593302","date":"2025-05-06","title":"Authority To Set The Captives Free!","key_verse":"40_16:19","memory_verse":{"label":"Today's Bread","text":"“Whatever you loose on earth will be loosed in heaven.” (Matthew 16:19)"},"devotion":{"label":"Devotion","text":"The heaven responds when you bind Satan and renders him powerless. With that authority, you should loose those who are already held captive by Satan, and set them free. You have been given this authority.\r\n\r\nOne day, while Lord Jesus was teaching in a synagogue, there was a woman who had been afflicted by a spirit of infirmity for eighteen years. She was bent over and could not straighten herself at all (Luke 13:11). Jesus, upon seeing her, said, “So ought not this woman, being a daughter of Abraham, whom Satan has bound—think of it—for eighteen years, be loosed from this bond on the Sabbath?” (Luke 13:16)\r\n\r\nLord Jesus touched her, loosed her, and healed her—and she immediately stood up straight and glorified God. In the same way, when you lay hands in faith and pray with authority, the sick shall recover (Mark 16:18). As you lay hands on people, the power of the Holy Spirit flows through you.\r\n\r\nWe read in Scripture how the Lord instructed Moses: “Take Joshua the son of Nun with you, a man in whom is the Spirit, and lay your hand on him… You shall give some of your authority to him, that all the congregation of the children of Israel may be obedient.” (Numbers 27:18–20). In the Book of Deuteronomy, we read: “Now Joshua the son of Nun was full of the spirit of wisdom, for Moses had laid his hands on him.” (Deuteronomy 34:9)\r\n\r\nEven though Joshua was filled with the Holy Spirit, he needed the Spirit of wisdom and counsel to lead God’s people. The Scripture says: “The Spirit of the Lord shall rest upon Him, the Spirit of wisdom and understanding, the Spirit of counsel and might, the Spirit of knowledge and of the fear of the Lord.” (Isaiah 11:2)\r\n\r\nPaul also exhorts Timothy, saying: “Do not neglect the gift that is in you, which was given to you by prophecy with the laying on of the hands of the eldership.” (1 Timothy 4:14). And again, “Therefore I remind you to stir up the gift of God which is in you through the laying on of my hands.” (2 Timothy 1:6)\r\n\r\nDear children of God, stir up the authority you have received. Operate in the spiritual gifts. Loose those who are in bondage and set the captives free!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Behold, I give you the authority to trample on serpents and scorpions, and over all the power of the enemy, and nothing shall by any means hurt you.” (Luke 10:19)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}