{"uniqueid":"20251026084826_71a6f5a1","date":"2022-06-09","title":"COMFORT IN ACCUSATION !","key_verse":"45_8:33","memory_verse":{"label":"Today's Bread","text":"“Who shall bring a charge against God’s elect? It is God who justifies” (Romans 8:33)"},"devotion":{"label":"Devotion","text":"In these days, the whole world is full of accusing spirit. The advocate accuses the person standing trial in a court of law. One nation accuses another. Political parties keep blaming each other. Those in the neighbourhood or even members of the same family accuse one another.\r\n\r\nEven in the spiritual world, Believers and the Servants of God blame and accuse each other, which is so painful. Children of God, even in your own life, many people may have raised up against you to accuse you, to wound you with hurtful words. And you have lost all interest in life because of the immense sorrow of your heart, caused by such accusations.\r\n\r\nThe Scripture says: “Who shall bring a charge against God’s elect? It is God who justifies” (Romans 8:33).\r\n\r\nIn the days of Daniel, the governors and satraps of Babylon, sought to find charge against Daniel, but they could not. Then they decided that they could find fault only concerning the law of his God, and levelled charges against Daniel, to the King. And the situation was so worse that Daniel had to be cast into the den of lions. But even there, the lions did not hurt him.\r\n\r\nThe King called out to Daniel and cried out to him: “Daniel, servant of the living God, has your God, whom you serve continually, been able to deliver you from the lions?” (Daniel 6:20).\r\n\r\nThen Daniel said to the king: “My God sent His angel and shut the lions’ mouths, so that they have not hurt me, because I was found innocent before Him; and also, O king, I have done no wrong before you” (Daniel 6:22).\r\n\r\nAlthough Daniel was accused by men, he was found to be righteous before God. And God was with him, to rescue him even from the den of lions.\r\n\r\nChildren of God, even when others falsely accuse you, the Lord will never find fault with you. He will rather look at your righteousness, and He will bless and exalt you. You can find comfort in the certainty of finding favour in the eyes of God, even in the midst of false charges and accusations."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “He has not observed iniquity in Jacob, Nor has He seen wickedness in Israel” (Numbers 23:21)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}