{"uniqueid":"20251026084830_71a6f5a1","date":"2022-06-09","title":"COMFORT IN WORRY !","key_verse":"42_10:41-42","memory_verse":{"label":"Today's Bread","text":"“Martha, Martha, you are worried and troubled about many things. But one thing is needed” (Luke 10:41-42)."},"devotion":{"label":"Devotion","text":"Worries bring in fear, make us shed tears and sigh with a heavy heart. We live in an era, filled with worries. We also become burdened in our heart, when we see people around us being destroyed in their worries.\r\n\r\nIn this world filled with sorrow and tears, Jesus Christ is the only One who can grant you comfort. When you run to His feet and look at His radiant face, all the inner darkness of your mind will flee from you and divine peace will shine upon you.\r\n\r\nIn the Scripture, we read about the many worries of Martha, of managing the house, taking care of daily chores, and worries about the future. Because of these, she could not sit at the feet of the Lord, who is the Only One who could deliver from all worries.\r\n\r\nJesus looked at Martha, who was so troubled and wanted to give her a word of comfort. He said to her: “Martha, Martha, you are worried and troubled about many things. But one thing is needed, and Mary has chosen that good part, which will not be taken away from her” (Luke 10:41-42). He also kindly inquired as to why she was not able to receive such divine love.\r\n\r\nThe Scripture says: “Which of you by worrying can add one cubit to his stature? So why do you worry about clothing? Consider the lilies of the field, how they grow: they neither toil nor spin; and yet I say to you that even Solomon in all his glory was not arrayed like one of these” (Mathew 6: 27-29).\r\n\r\nIf you devote some of your time to sit at the feet of the Lord, it will give you great comfort and peace of mind. You should know that it is the only way to be relieved from all your worries and troubles. Apostle Peter also advises to: “cast all your care upon Jesus, for He cares for you” (1 Peter 5:7).\r\n\r\nChildren of God, our Lord Jesus is the prince of peace. And He Himself is the cure for all your worries and troubles. Cast all your care upon Him, right now and receive His deliverance."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Cast all your care upon Jesus, for He cares for you. (1 Peter 5:7)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}