{"uniqueid":"20251026084835_71a6f5a1","date":"2022-06-09","title":"COMFORT IN AFFLICTION !","key_verse":"23_63:9","memory_verse":{"label":"Today's Bread","text":"“In all their affliction He was afflicted, And the Angel of His Presence saved them” (Isaiah 63:9)."},"devotion":{"label":"Devotion","text":"In the world there are many powers that distress and afflict you. But in every affliction and in every sorrow that you suffer, the Lord is with you and delivers you from them all.\r\n\r\nOnce the priests and the people of Germany sent soldiers to attack Martin Luther. And the only comfort that he had was the presence of God. While Martin Luther escaped into the forest, some of the soldiers spotted him. Although he was alone, they saw him conversing with another person, as he walked. But when they came close to him, they could not see any one else with him, and they were astonished.\r\n\r\nMartin Luther later told them that he never walks alone but always with Jesus Christ. And those who went there to arrest him, were so captivated by his godliness and turned back without arresting him.\r\n\r\nAt the time of afflictions, many children of God only look at the challenges and tribulations. They only look at the roaring sea and the raging tempest. But they fail to see the Lord who is above all those problems and situations and the One who can command the sea and the winds to be still. Those who look unto the Lord, will never be oppressed in their afflictions.\r\n\r\nThe Lord eagerly waits for you to call Him in your distress. So, do not hold your sorrows and your pains in your heart, but pour them out at the feet of the Lord. David says: “You prepare a table before me in the presence of my enemies; You anoint my head with oil; My cup runs over” (Psalm 23:5).\r\n\r\nThe Psalmist was overwhelmed and states that he rejoices in the shadow of the Almighty. He says: “Unless the LORD had been my help, My soul would soon have settled in silence” (Psalm 94:17). Children of God, the Lord will deliver you from all your afflictions and bless you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For the Lord GOD will help Me; Therefore, I will not be disgraced; And I know that I will not be ashamed. (Isaiah 50:7)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}