{"uniqueid":"20251026084839_71a6f5a1","date":"2022-06-09","title":"COMFORT IN LACK !","key_verse":"50_4:19","memory_verse":{"label":"Today's Bread","text":"“And my God shall supply all your need according to His riches in glory by Christ Jesus” (Philippians 4:19)."},"devotion":{"label":"Devotion","text":"It is indeed painful to live in lack and deficiency. Every deficiency, whether it is a physical handicap, economic shortcoming, lack of peace or lack of wisdom – is painful. But today the Lord tells us that He will fulfill all your needs and insufficiencies.\r\n\r\nThe Scripture records about a wedding that took place in Cana of Galilee. Jesus and His disciples were invited for that wedding. There was a shortage of wine. Mary, the mother of Jesus went to Him and told him about the lack and the need.\r\n\r\nJesus said to them, “Fill the waterpots with water.” And they filled them up to the brim. And He turned that water into wine. He blessed it to be better and sweeter than the first wine.\r\n\r\nIn the same manner, God is able to fulfill your lack in wisdom. The Scripture says: “If any of you lacks wisdom, let him ask of God, who gives to all liberally and without reproach, and it will be given to him” (James 1:5). Children of God, when you ask for wisdom from God, He will bless you and fill you with an amazing wisdom, knowledge and understanding.\r\n\r\nGod also fills up your lack in faith. The Scripture says: “Night and day praying exceedingly that we may see your face and perfect what is lacking in your faith?” (1 Thessalonians 3:10). When you find your faith to be weak, request God about the same in your prayer. And the Lord will strengthen your faith.\r\n\r\nHe will also fulfill every lack in your spiritual life. “So that you come short in no gift, eagerly waiting for the revelation of our Lord Jesus Christ” (1 Corinthians 1:7).\r\n\r\nChildren of God, confess all your deficiencies and lacks and pray to God, who supplies and fulfils your every need. And the Lord shall supply all your need according to His riches in glory by Christ Jesus. He will comfort you and strengthen you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “But let patience have its perfect work, that you may be perfect and complete, lacking nothing” (James 1:4)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}