{"uniqueid":"20251026084851_71a6f59b","date":"2022-06-03","title":"COMFORT IN ADVERSITY !","key_verse":"23_7:4","memory_verse":{"label":"Today's Bread","text":"“Take heed, and be quiet; do not fear or be fainthearted” (Isaiah 7:4)."},"devotion":{"label":"Devotion","text":"Our God comforts us even in times of distress and adversity. When we hear of a shocking news, our heart is troubled, and we are at a loss as to what we should do next. When you are so troubled and pained in your heart, the gentle voice of the Lord speaks to you: “Take heed, and be quiet; do not fear or be fainthearted”\r\n\r\nFirstly, the Lord tells you not to be afraid. Fear is the first seed of poison that Satan plants in the heart of a Believer. He creates fear and troubles your heart and at the end makes you lose faith in God.\r\n\r\nIn the Scripture the term ‘Do not fear’, is mentioned 366 times. And we can take it as the statement to hold on to, for each day of the year. The Scripture says: “Let not your heart be troubled, neither let it be afraid” (John 14:27). “Do not be afraid… I am your shield, your exceedingly great reward” (Genesis 15:1). “Do not fear nor be dismayed, for the LORD God – will be with you” (1 Chronicles 28:20).\r\n\r\nMoses said to the Israelites to hold their peace. “The LORD will fight for you, and you shall hold your peace” (Exodus 14:14). Surrender everything unto the Lord and continue in prayer. And the Lord will definitely fight for you and grant you victory.\r\n\r\nThirdly, the Lord asks you not to be faint-hearted. “Therefore, thus says the Lord GOD: “Behold, I lay in Zion a stone for a foundation, A tried stone, a precious cornerstone, a sure foundation; Whoever believes will not act hastily” (Isaiah 28:16). The Scripture says: “If you faint in the day of adversity, Your strength is small” (Proverbs 24:10).\r\n\r\nChildren of God, do not faint or grow weary when adversities strike you. Completely lean on God. Whenever you become faint-hearted due to your loneliness, run to the fellowship with the children of God. And God will grant you comfort and consolation through them and bless you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For thus says the Lord GOD, the Holy One of Israel: “In returning and rest you shall be saved; In quietness and confidence shall be your strength” (Isaiah 30:15)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}