{"uniqueid":"20251026084855_71a6f59a","date":"2022-06-02","title":"COMFORT BY THE WORD OF GOD !","key_verse":"19_119:50","memory_verse":{"label":"Today's Bread","text":"“This is my comfort in my affliction, For Your word has given me life” (Psalm 119:50)."},"devotion":{"label":"Devotion","text":"The word of God gives us a great comfort. His word is one of the countless graces that God has granted us. King David says the word of the Lord has given him life.\r\n\r\nThe Lord looked at the children of Israel, afflicted for more than four hundred years in the land of Egypt. And He promised them, saying: “I will bring you up out of the affliction of Egypt to the land of the Canaanites and the Hittites and the Amorites and the Perizzites and the Hivites and the Jebusites, to a land flowing with milk and honey” (Exodus 3:17).\r\n\r\nJust as He promised, all the afflictions of Israelites were taken away when they were brought into the land of Canaan. They were happy because of the abundance. You also should help those who are in distress, just as the Lord helped the afflicted. The Scripture says: “Blessed is he who considers the poor; The LORD will deliver him in time of trouble” (Psalm 41:1).\r\n\r\nYou do not really need examples of how sorrow could oppress a person’s life, as you may have directly witnessed many such incidents. The Scripture says: “Anxiety in the heart of man causes depression, but a good word makes it glad” (Proverbs 12:25).\r\n\r\nWhen you read the word of God again and again, those verses comfort your heart, and helps you forget all your worries. Every time you read, it removes your sorrows and you are overwhelmed with happiness. David says: “This is my comfort in my affliction, For Your word has given me life” (Psalm 119:50).\r\n\r\nIt will take about forty hours to read the whole Bible. So, even if you read for just one hour, you can finish reading the whole Bible in forty days. Or in twenty days, if you read for two hours each day.\r\n\r\nOnce you allocate more time to study the Bible, it will certainly comfort your mind, encourage you and renew your spiritual life.\r\n\r\nApostle Paul writes: “For whatever things were written before were written for our learning, that we through the patience and comfort of the Scriptures might have hope” (Romans 15:4). Children of God, set apart more time to read the word of God and study the whole Bible. It will give you a great comfort."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Your word is a lamp to my feet And a light to my path” (Psalm 119:105)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}