{"uniqueid":"20251026084904_71a6817b","date":"2022-05-24","title":"WISDOM AND KNOWLEDGE !","key_verse":"20_2:4-5","memory_verse":{"label":"Today's Bread","text":"“If you seek her as silver, And search for her as for hidden treasures; Then you will understand the fear of the Lord, and find the knowledge of God” (Proverbs 2:4-5)."},"devotion":{"label":"Devotion","text":"Wisdom is the most important among all the treasures.  Wisdom will come unto you, on its own.  You need to shout and invite wisdom, seek her as silver and search for her as for hidden treasures (Proverbs 2:4-5).  Only when you seek it such a manner, can you find wisdom!\r\n\r\nApostle James says: “If any of you lacks wisdom, let him ask of God, who gives to all liberally and without reproach, and it will be given to him” (James 1:5).\r\n\r\nAsk God for wisdom.  Has He not given limitless wisdom to Solomon?  Since there is no partiality with God, He will also grant such wisdom to you also.  It pleased the Lord that Solomon asked for wisdom (1 Kings 3:10).  That is why God also gave Solomon both riches and honour, which he had not asked for (1 Kings 3:13).\r\n\r\nWhen you seek first the kingdom of God and His righteousness, He shall also add other things unto you.  Whatever is the task that lies ahead of you, whether big or small, you need divine wisdom to do that well.  The Lord has promised that He will give you a mouth and wisdom which all your adversaries will not be able to contradict or resist (Luke 21:15).\r\n\r\nThose who love and go after wisdom and knowledge, will love and meditate on the Holy Bible, which is the treasury of such wisdom and knowledge.  Because in every verse of the Bible, there is wisdom, knowledge, spirit of God and life.  The Scripture says: “The law of the Lord is perfect, converting the soul; the testimony of the Lord is sure, making wise the simple” (Psalm 19:7).\r\n\r\nThe Lord Himself taught Joshua that wisdom could be found in the Scripture.  In the book of Joshua, we read: “This Book of the Law shall not depart from your mouth, but you shall meditate in it day and night, that you may observe to do according to all that is written in it. For then you will make your way prosperous, and then you will have good success” (Joshua 1:8).\r\n\r\nThe Lord granted great wisdom not only to Solomon but also to Daniel, that it was ten times higher than all the wise men of Babylon.  Children of God, the Lord will also grant you such wisdom and knowledge."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “The fear of the Lord is the beginning of knowledge, but fools despise wisdom and instruction” (Proverbs 1:7). "]},"author":{"label":"Author","author":"Sam Jebadurai"}}