{"uniqueid":"20251026084908_71a6817b","date":"2022-05-24","title":"KEY OF KNOWLEDGE !","key_verse":"42_11:52","memory_verse":{"label":"Today's Bread","text":"“Woe to you lawyers! For you have taken away the key of knowledge. You did not enter in yourselves, and those who were entering in, you hindered” (Luke 11:52)."},"devotion":{"label":"Devotion","text":"God has given His promises to His children and for the ministries.  The mighty gifts of the Spirit are granted for your edification and for more souls to be added into His fold.\r\n\r\nI know of a minister of God, who was serving God, in a mighty manner.  I have seen many wealthy and highly educated persons being redeemed in a rather effortless manner, through his ministry.  And I used to wonder what is the special key that he had to achieve such an accomplishment.\r\n\r\nThen I remembered an incident that the man of God narrated.  In his early days in the ministry, he went to meet a sister, who had a special prophetical anointing.  During the time of prayer, that Sister made a prophetic statement, saying: ‘Son, Behold, I am giving you now, the key to the hearts of kings and the learned.   Receive it in faith’.  So, saying, she extended her hand.  And this servant of God, also extended his hand as though he is receiving the key.  And from that day, the Gifts of the Spirit started operating in him, in a mighty manner.\r\n\r\nUse the God-given gifts and talents to glorify His Name.  Today, there are many who use such gifts and talents to boast and promote themselves, and at the end, are fallen.\r\n\r\nEven in the days of Jesus, there were some who misused the grace of God, and Jesus strongly condemned them.  He said: “Woe to you lawyers! For you have taken away the key of knowledge. You did not enter in yourselves, and those who were entering in, you hindered” (Luke 11:52).\r\n\r\nChildren of God, use all the keys that you receive from the hand of God, whether it is a spiritual gift, power or a special grace, use all of that for the glory of His Name.  And you will be blessed abundantly.  And the Lord will exalt you more and more and use you in a mighty manner.  He will bless you in a special manner with all spiritual blessings and with the blessings from on high.\r\n\r\nVerse for further meditation: Even so you, since you are zealous for spiritual gifts, let it be for the edification of the church that you seek to excel” (1 Corinthians 14:12)."},"conclusion":{"label":"Verse for further meditation","text":[" "]},"author":{"label":"Author","author":"Sam Jebadurai"}}