{"uniqueid":"20251026084920_71a6817b","date":"2022-05-24","title":"TREASURES OF WISDOM AND KNOWLEDGE !","key_verse":"51_2:3","memory_verse":{"label":"Today's Bread","text":"“In whom are hidden all the treasures of wisdom and knowledge” (Colossians 2:3)."},"devotion":{"label":"Devotion","text":"The Lord grants His precious treasures of wisdom and knowledge to whoever He pleases.  The Lord alone knows all the thoughts, intents, acts and deeds, and there is nothing that is hidden from Him.\r\n\r\nApostle Paul was astonished about the depth of the wisdom and knowledge of God.  He says: “Oh, the depth of the riches both of the wisdom and knowledge of God! How unsearchable are His judgments and His ways past finding out!” (Romans 11:33).  When you thirst for that knowledge, God will certainly grant you the knowledge that you need.\r\n\r\nToday, there is so much increase in the knowledge of man (Daniel 12:4).  People are astounded with the increase in knowledge of computers, about planes and rockets.  At the same time, evil knowledge leads men into a path of danger and destruction.\r\n\r\nBut the Lord grants to His children, spiritual knowledge, eternal and heavenly knowledge.  A person who is wise in the worldly sense, will never be able to obtain this knowledge.  The six different dimensions of the treasure of His knowledge, that will benefit you are listed below:\r\n\r\nAll these dimensions of knowledge, are indeed precious as treasures!\r\n\r\nThe Scripture says: “But those who seek the Lord understand all” (Proverbs 28:5).  It is only by such heavenly knowledge, that some evangelists call out individuals by name even from among huge gathering at gospel conventions, prophetically mentioning their problems or ailments, and are able to pray for them.\r\n\r\nChildren of God, you will come across different types of persons in your life.  When you have the treasure of such heavenly knowledge, it will give you discernment about the kind of person, what is his or her intent, whether he is a hypocrite – whose actions are not consistent with his words, whether he is genuine or a fraud.  The Scripture says: “Jesus had no need that anyone should testify of man, for He knew what was in man” (John 2:25)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “He gives wisdom to the wise and knowledge to those who have understanding.  He reveals deep and secret things; He knows what is in the darkness, And light dwells with Him” (Daniel 2:21-22)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}