{"uniqueid":"20251026084924_71a6817b","date":"2022-05-24","title":"FRAGRANCE OF HIS KNOWLEDGE !","key_verse":"47_2:14","memory_verse":{"label":"Today's Bread","text":"“Now thanks be to God who always leads us in triumph in Christ, and through us diffuses the fragrance of His knowledge in every place” (2 Corinthians 2:14)."},"devotion":{"label":"Devotion","text":"The fragrance of the Knowledge of Christ, is indeed marvellous, rare and excellent.  God diffuses the fragrance of His knowledge in every place, through us.  Apostle Paul was overjoyed to grasp this thought and thanked the Lord and blessed His Name.\r\n\r\nWhen Apostle Paul encountered the Lord on the street of Damascus, the first question that came to his mind was: “Who are You, Lord?”  This question is so deep, because even the entire life-time of a person may not be enough to know Him.\r\n\r\nBut because Paul was so determined to know Him, the Lord revealed Himself and said: “I am Jesus, whom you are persecuting” (Acts 9:5).  The Lord is great in His love and mercy.  He is the light, the way and the truth.  He is the life and door of life.  At the same time, He was also the subject of persecution by Saul, who also is called Paul.\r\n\r\nApostle Paul did not stop His seeking, with that revelation, and He wanted to know Him in more deeply.  In Philippians 3:8, he says: “Indeed, I also count all things loss for the excellence of the knowledge of Christ Jesus my Lord”.\r\n\r\nLord Jesus Christ will use you and diffuse the His fragrance through you, in direct proportion to the extent you yearn to know about Him.  Apostle Paul says: “His divine power has given to us all things that pertain to life and godliness, through the knowledge of Him who called us by glory and virtue” (2 Peter 1:3).\r\n\r\nInfinite are the blessings of the knowledge of Christ, and through that knowledge you get all things that pertain to life and godliness.  You obtain His divine power and eternal life.  And you will never be vain or fruitless in His knowledge.\r\n\r\nYou will also escape from the pollutions of this world through the knowledge of the Lord and Saviour Jesus Christ (2 Peter 2:20).  Children of God, never cease from your efforts to know the Lord more and more.  The longing of your heart should be to know Him more and more and to get even closer to Him.\r\n\r\nVerse for further meditation: “Grow in the grace and knowledge of our Lord and Savior Jesus Christ.  To Him be the glory both now and forever. Amen” (2 Peter 3:18). "},"conclusion":{"label":"Verse for further meditation","text":[" "]},"author":{"label":"Author","author":"Sam Jebadurai"}}