{"uniqueid":"20251026084928_71a6817b","date":"2022-05-24","title":"KNOWLEDGE OF CHRIST JESUS !","key_verse":"50_3:8","memory_verse":{"label":"Today's Bread","text":"“For the excellence of the knowledge of Christ Jesus my Lord” (Philippians 3:8)"},"devotion":{"label":"Devotion","text":"Prophet Daniel stated that knowledge shall increase in the end of times (Daniel 12:4).  Right from their young age, humans go through different stages of education in order to acquire knowledge.  They start with elementary school, high school, graduation and also pursue professional courses such as medicine or law, to gain worldly knowledge.  And they are willing to spend considerable amount of time and money to get such education and knowledge.  But none of this knowledge can take a person to heaven.\r\n\r\nApostle Paul writes about the excellence of the knowledge of Christ Jesus.  There is a greatness in the knowledge of Christ Jesus.  Such knowledge is glorious and has eternal joy.  Indeed, knowing God the Father and His Son, Lord Jesus Christ, is eternal life.  Whatever knowledge that a man may be lacking, it is important that he has the knowledge of Christ.  Because, only through that knowledge, can he pass on to eternal life.\r\n\r\nWhat are the blessings of knowing Christ?  Firstly, as Peter points out: “they have escaped the pollutions of the world through the knowledge of the Lord and Savior Jesus Christ” (2 Peter 2:20).  Apart from rescuing you from the pollutions of the world, such knowledge also makes you righteous (Isaiah 53:11).\r\n\r\nSecondly, Peter also talks about multiplication of grace and peace in our lives through that knowledge.  “Grace and peace be multiplied to you in the knowledge of God and of Jesus our Lord” (2 Peter 1:2).  There is grace and peace in Christ.  But to the extent you surrender your heart, to know Him, His grace and peace will multiply and abound in your life that much more.\r\n\r\nThirdly, you will be strengthened with His eternal power, in your life.  The Scripture says: “His divine power has given to us all things that pertain to life and godliness, through the knowledge of Him who called us by glory and virtue” (2 Peter 1:3).  The knowledge of Christ is essential for you to inherit traits of His divine personality.\r\n\r\nWhen you read through the two epistles of Peter, you can find out the many other blessings of the knowledge of Christ.  Children of God, make a dedication in your heart to know the Lord more and more.  Receive the word of God, with a spiritual thirst and hunger, and with a deep yearning in your heart.  And surrender yourselves to the Holy Spirit, so that He may reveal the glory of His word."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Grow in the grace and knowledge of our Lord and Savior Jesus Christ.  To Him be the glory both now and forever. Amen” (2 Peter 3:18)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}