{"uniqueid":"20251026084933_71a6817b","date":"2022-05-24","title":"LOVE BEYOND KNOWLEDGE !","key_verse":"49_3:19","memory_verse":{"label":"Today's Bread","text":"“To know the love of Christ which passes knowledge; that you may be filled with all the fullness of God” (Ephesians 3:19)."},"devotion":{"label":"Devotion","text":"The love of God, is beyond the limitations of human knowledge.  You will never be able to comprehend the width and length and depth of that love.  Just as you can never count all the multitude of stars in heaven, you can never fully grasp the love of God, with your limited human knowledge.\r\n\r\nAlthough Sun is just one of the planets, in the whole array of planets, it is so very great, massive and bright.  There are nine planets in the solar system, and the Earth is just one of them, which has more than seven hundred and seventy-five crores of people in it.  But if someone were to look from heaven, all these population will look so microscopic.\r\n\r\nHow great is the love of the Lord, on you, who are barely perceptible from heaven.  He calls you individually by name and loves you.  He comes in search of you.  He cleanses you from all your sins and stains, with His blood shed on Calvary.  He fills your longing hearts with the love of Calvary.  Such love is too wonderful and deep, and beyond your knowledge and comprehension.\r\n\r\nWe read the statement of John, as follows: “He who does not love does not know God, for God is love” (1 John 4:8).  He loved you even before He laid the foundations of the world, and created the world for you.  Even before you were born, He has borne all your sins, diseases and iniquities.  He has also finished everything for you in eternity.  This is such wonderful and marvelous love, beyond what you can ever imagine or perceive.\r\n\r\nYour knowledge is limited.  You can only know, what your eyes have seen, what you have heard with your ears, and what you feel.  But you will not be able to understand things which are eternal and things which cannot be seen.  While you may understand the love of your father and your mother, but those will not last forever.  When their days come to an end, their love will no longer be there.\r\n\r\nBut the love of Christ is from everlasting to everlasting.  His love was poured out for you even before you were formed in your mother’s womb and it will be there till you reach eternity.  Children of God, you are indeed blessed, if you are filled with that love and led by it.  Never depart from the love of Christ."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Who shall separate us from the love of Christ? Shall tribulation, or distress, or persecution, or famine, or nakedness, or peril, or sword?” (Romans 8:35)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}