{"uniqueid":"20251026084937_71a6817b","date":"2022-05-24","title":"KNOWLEDGE TO NUMBER OUR DAYS !","key_verse":"19_90:12","memory_verse":{"label":"Today's Bread","text":"“So, teach us to number our days, that we may gain a heart of wisdom” (Psalm 90:12)."},"devotion":{"label":"Devotion","text":"‘Grant us wisdom Lord and teach us.  Give us the light of knowledge to our thoughts, so that we may gain a heart of wisdom’.  This prayer for wisdom is offered up to the Lord.  These are the days of abounding knowledge, with amazing progress in science and technology.  The knowledge in the field of astronomy is astounding, that man is able to travel even beyond the moon through rockets.\r\n\r\nWhile there is a great advancement in research & development, and in all the areas of science & technology, the knowledge to number one’s days, is indeed very special.  One who numbers his days, will definitely make a firm resolution about eternity.\r\n\r\nSuch knowledge of numbering your days, is essential for you.  This is not about determining the life span of a person, based on the year, date and time of birth.  But it is rather the spiritual wisdom.  True wisdom means making best use of every day, every moment and every second of your life.  The Scripture also tells us to redeem the time, as the days are evil.\r\n\r\nA person who has wisdom and obtains the knowledge to number his days, he builds his house in eternity, and will preserve his spiritual life.  Such wise man, will lay the foundation of his house on solid rock.  The house of such wise man, will not be shaken, even when tempest rages, and the floods beat against that house, as it is founded on the rock.\r\n\r\nThe wise man will build up his house in a perfect manner.  The Scripture says: “Wisdom has built her house; She has hewn out her seven pillars” (Proverbs 9:1).  In the Scripture, we can read about wise men and wise women.  Since the wise virgins had knowledge about the day of the Lord, they went out to meet the bridegroom, with their lamps and oil in their vessels.\r\n\r\nChildren of God, when you have the oil, that is the fullness of the Holy Spirit, in your life, you will naturally be wise in all your dealings and always be ready to meet up with the Lord.  You will also prepare others for the coming of the Lord.  Renew your anointing on a daily basis, lead an abundant life and be on your way to meet up with the Lord.\r\n\r\nVerse for further meditation: “Redeem the time, because the days are evil” (Ephesians 5:16). "},"conclusion":{"label":"Verse for further meditation","text":[" "]},"author":{"label":"Author","author":"Sam Jebadurai"}}