{"uniqueid":"20251026084941_71a6817b","date":"2022-05-24","title":"UNDERSTANDING OF THE TIMES !","key_verse":"13_12:32","memory_verse":{"label":"Today's Bread","text":"“Of the sons of Issachar who had understanding of the times, to know what Israel ought to do, their chiefs were two hundred; and all their brethren were at their command” (1 Chronicles 12:32)."},"devotion":{"label":"Devotion","text":"The Scripture tells us something unique about the sons of Issachar.  They had understanding of the times and were capable of advising what should be done (1 Chronicles 12:32).\r\n\r\nChildren of God, do you have a good discernment of the times?  Do you take advantage of the time at hand?  Do you realise how close we are to the end of times?  Are you vigilant and prepared for the day of the Lord?\r\n\r\nThe Pharisees and Sadducees came to test Jesus Christ and asked Him to show them a sign from heaven.  He answered and said to them, “When it is evening you say, ‘It will be fair weather, for the sky is red’; and in the morning, ‘It will be foul weather today, for the sky is red and threatening.’ Hypocrites! You know how to discern the face of the sky, but you cannot discern the signs of the times. (Mathew 16:2-3).\r\n\r\nOnce when some servants of God, went on a ministry work, there came a man possessed with evil spirit.  The evil spirit within him, asked the servants of God:  ‘The end of times is near at hand.  Why do you come to chase us?  Why don’t you leave us in peace for some more time?’.  The servants of God, were astonished with this question, and they asked the demon, how it knew about the end of the world.  In response the demonic spirit said: ‘have the times not declared that to you?’.\r\n\r\nIndeed, the world is moving fast towards total destruction.  The powerful nations have developed atomic weapons that are capable of destroying forty thousand times bigger than the current world.  The times are signalling towards the end of the world any time soon.  The world is full of presumptuous murders and other sins.  We are able to plainly see how Satan is leading many into destruction.\r\n\r\nChildren of God, since the end of times is at hand, should you not prepare yourselves to meet with the Lord?  The times are clearly announcing us to be prepared for the Lord’s day.\r\n\r\nVerse for further meditation: “The night is far spent; the day is at hand. Therefore, let us cast off the works of darkness, and let us put on the armour of light” (Romans 13:12)."},"conclusion":{"label":"Verse for further meditation","text":[" "]},"author":{"label":"Author","author":"Sam Jebadurai"}}