{"uniqueid":"20251026084945_71a6817b","date":"2022-05-24","title":"EXCELLENCE OF THE KNOWLEDGE OF CHRIST !","key_verse":"50_3:8","memory_verse":{"label":"Today's Bread","text":" “Yet indeed I also count all things loss for the excellence of the knowledge of Christ Jesus my Lord” (Philippians 3:8)"},"devotion":{"label":"Devotion","text":"Paul, when he was called by the Lord, to be an apostle, he realised that the knowledge of Christ is the most excellent of all knowledge.  For the sake of the knowledge of Christ Jesus, he suffered loss of all things and counted them as rubbish (Philippians 3:8).\r\n\r\nThere was a long list of worldly excellence, that Apostle Paul could boast of.  He was from the lineage of Israelites, from the tribe of Benjamin and was circumcised on the eighth day.  He was a Pharisee – concerning the hope and resurrection of the dead.  Out of his religious fervour, he even tormented the early Church.  And was blameless as per the law.\r\n\r\nHe had high level of education by the standards of that day.  If we were to reckon his education, to the current system, it will be much higher than many post graduations and doctoral degrees.\r\n\r\nBut he did not regard any of those worldly excellence, because he realised that the knowledge of Christ is the most excellent of all.  And he was prepared to sacrifice anything in order to obtain that most excellent knowledge.\r\n\r\nChildren of God, irrespective of the level of education you may acquire in the worldly sense, only the knowledge of Christ can elevate and honour you.  Only that can lead you to eternal life.  The Scripture says: “And this is eternal life, that they may know You, the only true God, and Jesus Christ whom You have sent” (John 17:3).\r\n\r\nIt is possible to know Christ in two different dimensions – as the Son of Man and as the Son of God.  In essence, He is the Son of God, revealed in flesh.\r\n\r\nApostle Paul writes: “And we know that the Son of God has come and has given us an understanding, that we may know Him who is true; and we are in Him who is true, in His Son Jesus Christ. This is the true God and eternal life” (1 John 5:20).\r\n\r\nChildren of God, the knowledge of Christ Jesus, ignites great faith in you.  It also raises you up to do great things for the Lord.  Such knowledge, brings God’s glory in you and make you worthy of partaking in His resurrection.  Make every effort to know more and more about Christ Jesus.  This is the main passage to obtain eternal life.  Keep on manifesting the love of God, all through your life."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Call to Me, and I will answer you, and show you great and mighty things, which you do not know” (Jeremiah 33:3). "]},"author":{"label":"Author","author":"Sam Jebadurai"}}