{"uniqueid":"20251026084949_71a6817b","date":"2022-05-24","title":"FAME AND PRAISE !","key_verse":"36_3:20","memory_verse":{"label":"Today's Bread","text":"“For I will give you fame and praise among all the peoples of the earth” (Zephaniah 3:20)"},"devotion":{"label":"Devotion","text":"The promise of the Lord to you today, is to set you in a position of honour and praise.  Your adversaries may intend to bring disrepute to your name and may curse you.  But since the Lord is on your side, He will destroy all their wicked schemes and will surely establish you in a position of honour, praise and eminence.\r\n\r\nThere was once a family who were in dire poverty.  They were living in a rented house and were going through a period of great difficulty.  They did not have any worldly possessions, and ‘Prayer’ was all that they held on to, during that period.  With a firm belief in prayer, they started a small business.  And the Lord blessed that business abundantly.  Today that family is placed in a position of honour and eminence among all their relatives.  Just as He has promised, the Lord has granted them glory and praise both in the spiritual and in the worldly sense.\r\n\r\nWhen the Lord called Abraham, He said: “I will make you a great nation; I will bless you and make your name great; And you shall be a blessing” (Genesis 12:2).  And Just as He promised, Abraham was showered with both spiritual blessings as well as blessings of this world; with blessings on high and eternal blessings.\r\n\r\nAbraham is referred to as the father of the Jews and Israelites.  He is the eldest and the most significant among the forefathers.  The Ishmaelites call Abraham as ‘Ibrahim Nabi’ and as the Great Prophet.\r\n\r\nAlso, the New Testament, when it records the genealogy of Lord Jesus Christ, it mentions Jesus Christ, as the Son of David, the Son of Abraham (Mathew 1:1).  He is called the ‘Father of Faith’, and ‘Father of Hebrews’.  Indeed, the Lord has honoured and glorified the name of Abraham, just as He had promised.\r\n\r\nChildren of God, the Lord will also set you up in a position of honour and praise.  The Scripture says:\r\n\r\n“Both riches and honour come from You, and You reign over all.  In Your hand is power and might; In Your hand it is to make great and to give strength to all” (1 Chronicles 29:12)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “He is your praise, and He is your God, who has done for you these great and awesome things which your eyes have seen” (Deuteronomy 10:21)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}