{"uniqueid":"20251026084958_71a6817b","date":"2022-05-24","title":"EXCELLENCE OF GODLINESS !","key_verse":"55_3:16","memory_verse":{"label":"Today's Bread","text":"“And without controversy great is the mystery of godliness” (1 Timothy 3:16)."},"devotion":{"label":"Devotion","text":"In this modern era, we happen to see liars, cheats and frauds occupying high positions.  We also see godly person regarded lowly and mocked at.  The world makes fun of the godly, as mad.  But the Scripture says that godliness is great and excellent.\r\n\r\nWhy is godliness regarded as excellent?  The Scripture says: “But know that the Lord has set apart for Himself him who is godly” (Psalm 4:3).  While the benefits of godliness may not be apparent, we can be sure that godly families will be loved and exalted by the Lord.\r\n\r\nThere was a Christian official, who used to indulge in wicked things like smoking, accepting bribes, distorting justice, thereby causing disrepute to the Name of the Lord.  One day, he was caught red-handed while accepting bribe and was terminated from his job.  And his family was pushed into a pathetic situation after that.  There were many curses against that family and his children were tormented by evil spirits.\r\n\r\nChildren of God, never let go your godliness, or turn away from regular prayer and reading the Word of God.  Never indulge in any activity that goes against your conscience.  Preserve your godliness with the fear of God.\r\n\r\nThe Scripture says: “Singing with grace in your hearts to the Lord.  And whatever you do in word or deed, do all in the name of the Lord Jesus, giving thanks to God the Father through Him” (Colossians 3:16-17).\r\n\r\nMay be you are ridiculed and mocked for your piety and devoutness.  They may even question you, saying: ‘what have you really achieved with your godliness?  What greatness have you accomplished with your piety?’.  They may say that you don’t know how enjoy in this world or that you are insane.  But there shall come a day, when the Lord shall exalt you high above all your adversaries.\r\n\r\nChildren of God, never get weary in your heart looking at the current circumstances.  Don’t be disheartened at the shames and reproaches that are thrown at you.  Stand firm in godliness.  As we read in the Scripture, Job was steadfast in his godliness and that is how he was able to inherit a double blessing."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Let no corrupt word proceed out of your mouth, but what is good for necessary edification, that it may impart grace to the hearers” (Ephesians 4:29)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}