{"uniqueid":"20251026085002_71a6817b","date":"2022-05-24","title":"EXCEEDING GREATNESS OF HIS POWER !","key_verse":"49_1:18-19","memory_verse":{"label":"Today's Bread","text":"“The eyes of your understanding being enlightened; that you may know … what is the exceeding greatness of His power toward us who believe, according to the working of His mighty power” (Ephesians 1:18-19)."},"devotion":{"label":"Devotion","text":"The power of the Lord is exceedingly great. He is almighty, good and adequate to meet all the yearnings of our heart. That is why we keep on praising and glorifying Him.\r\n\r\nMoses always depended on the power of God. He depended on the power of God to be manifested, in order to release the children of Israel from their bondage in Egypt. In everything, he relied upon the power of God to be revealed: to part the Red Sea, to provide for the food and drink for the children of Israel, to lead them through the wilderness for forty long years, to divide the Jordan and cause the waters to return.\r\n\r\nThat is why Moses always looked unto the Lord and prayed: ‘Let the power of my Lord be great’ (Numbers 14:17).\r\n\r\nMoses, who witnessed the mighty deeds of the Lord, all through his life, gratefully acknowledged: “‘O Lord GOD, You have begun to show Your servant Your greatness and Your mighty hand, for what god is there in heaven or on earth who can do anything like Your works and Your mighty deeds?” (Deuteronomy 3:24).\r\n\r\nEven today, you may contend with so many powers in your life. There is a power in nature, and when there is a rage of nature, you see its power in the form of cyclone, lightning or thunders. Humans have a power in them, and you see it in the form of military attacks, police actions and the authority wielded by officials.\r\n\r\nSatan also has a power and some people use that power to indulge in sorcery and witchcraft. But our Lord is the Almighty God (Genesis 17:1), and all authority has been given to Him in heaven and on earth (Mathew 28:18).\r\n\r\nThe amazing mystery of His great power is that He has granted that same power to His children. Children of God, put to use the exceeding greatness of His power. Destroy the power of Satan, with the power that you have received from God."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Alleluia! Salvation and glory and honour and power belong to the Lord our God!” (Revelation 19:1)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}