{"uniqueid":"20251026085007_71a6815c","date":"2022-05-14","title":"EXCELLENCE OF GRACE !","key_verse":"49_2:6-7","memory_verse":{"label":"Today's Bread","text":"“And raised us up together, and made us sit together in the heavenly places in Christ Jesus, that in the ages to come He might show the exceeding riches of His grace in His kindness toward us in Christ Jesus” (Ephesians 2:6-7)."},"devotion":{"label":"Devotion","text":"While all the epistles of Apostle Paul are excellent, there is a special significance in the letter to the Ephesians. In that letter, you can learn about the great blessings that you have in Christ.\r\n\r\nThe grace that God has upon you, is so great and wonderful, and there is nothing that you can compare it with. It is only His grace that is holding us and leading us on a daily basis.\r\n\r\nThere was a person who rose up in life through his hard work and intelligence. But he hated Jesus Christ, and he will not even permit the servants of God, to enter his house. He led a life of drinking, intoxication and walking in wicked ways. Although many people prayed for his redemption, he continued in indulge in his sinful ways. Eventually, both his kidneys failed. The first surgery to set it right, was not successful. Same was the case with the second surgery, done within a few days of the first surgery. However, the Lord graciously restored his health, in the third surgery. The Lord also met the person in the valley of his death and redeemed his soul from eternal death.\r\n\r\nSubsequently when people asked him about his redemption experience, he humbled himself and said: ‘By Grace’. It was really a wonder to hear such a word from that person. He, who had been redeemed by the Lord, knew about only one thing and that was ‘Grace’.\r\n\r\nNo man can obtain redemption of his soul through his wealth, education, or by doing good deeds. Only by the grace of God, he can be redeemed. In the Scripture, King David has written much more about grace than anyone else. He has described about grace hundreds of times throughout the Psalms.\r\n\r\nChildren of God, meditate on the grace of God, and hold on to His grace. The Scripture says: “Through the LORD’s mercies we are not consumed, because His compassions fail not. They are new every morning; Great is Your faithfulness” (Lamentations 3:22-23)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: The Lord redeems your life from destruction, He crowns you with lovingkindness and tender mercies, He satisfies your mouth with good things” (Psalm 103:4-5)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}