{"uniqueid":"20251026085011_71a6815c","date":"2022-05-14","title":"EXCELLENCE OF DOING GOOD !","key_verse":"1_4:7","memory_verse":{"label":"Today's Bread","text":"“If you do well, will you not be accepted?” (Genesis 4:7)"},"devotion":{"label":"Devotion","text":"The Scripture asks us, whether it will not be excellent if you do good. How true is this question? I know of a devout sister in the Lord. She was very kind and always eager to do good and help others. The moment someone comes and tells her of their sorrows, she will have compassion on them and help them generously.\r\n\r\nI have also seen many using her kind heart, to their advantage. They pretend that they are going through immense difficulty and get cash and other support from her. Even when well-meaning friends advised her not to believe everyone and to be prudent in choosing whom she should help, she was not mindful of those advices.\r\n\r\nBut she never went down in her life, because of all the good things that she had done for others. God blessed her abundantly, with a house of her own. All her children were married off into good families and rose to a high position. And such elevation in their lives, was not because of the good deeds of the children, or because of their talent or wisdom, but only because of the love, compassion and kind heart of that mother.\r\n\r\nWhen you observe the life of Jesus Christ, His heart was always focused on what good that He can do for others. The Scripture says: “He went about doing good…” (Acts 10:38).\r\n\r\nJesus Christ had compassion on the lepers and healed them. He brought back the dead to life. He fed five thousand people with five loaves of bread and two fish. Even today, He continues to send out rain on the good and the evil, alike.\r\n\r\nThe Scripture says: “But do not forget to do good and to share, for with such sacrifices God is well pleased” (Hebrews 13:16). “For we must all appear before the judgment seat of Christ, that each one may receive the things done in the body, according to what he has done, whether good or bad” (2 Corinthians 5:10).\r\n\r\nChildren of God, do you want to be elevated in your life? Do good. Help the poor and the needy. Honour the servants of God and come forward to support them. Do good to the orphans and the widows. Surely there is greatness for those who do good."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Do not withhold good from those to whom it is due, when it is in the power of your hand to do so” (Proverbs 3:27)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}