{"uniqueid":"20251026085016_71a6815c","date":"2022-05-14","title":"EXCELLENCE OF HOLINESS !","key_verse":"5_28:9","memory_verse":{"label":"Today's Bread","text":" “The Lord will establish you as a holy people to Himself, just as He has sworn to you” (Deuteronomy 28:9)."},"devotion":{"label":"Devotion","text":"In the Old Testament, on many occasions, the people of Israel, are referred to as holy people.  The Scripture says: “For you are a holy people to the Lord your God; the Lord your God has chosen you to be a people for Himself, a special treasure above all the peoples on the face of the earth” (Deuteronomy 7:6).\r\n\r\nNever forget that you too have been chosen by the Lord, as holy people.  To live life in a holy manner, should be the deep desire and thirst of your heart.  He decided to make you holy, because of His great love toward you.\r\n\r\nIt is only because He loved you, that He shed His precious blood.  Only because He loved you, that He has given the Holy Bible in your hands to guide you through life.  And it is only because of His great love for you, that He anointed you with the Holy Spirit.  Children of God, He will make you holy completely, that is in the spirit, soul and body.  The Scripture says: “Now may the God of peace Himself sanctify you completely; and may your whole spirit, soul, and body be preserved blameless at the coming of our Lord Jesus Christ. (1 Thessalonians 5:23).\r\n\r\nLook at our Lord Jesus Christ!  His whole life was holy.  And only because He was holy, that He could be victorious and overcoming.  That is why He could boldly challenge and ask: “Which of you convicts Me of sin?” (John 8:46).\r\n\r\nThe Pharisees, Sadducees and the Scribes of those days, could not convict Him.  The people perceived the Lord to be holy.  About the life of Christ on earth, Apostle Paul says that Lord Jesus was holy, harmless, undefiled and separate from sinners.  (Hebrews 7:26).\r\n\r\nOnly the Lord is able to grant you holiness in your life.  Only He can take your hands and lead you in the path of righteousness (Psalm 23:3).  And only He is able to keep you from stumbling and preserve you till the very end.\r\n\r\nSatan has thousands of avenues to attract you into sinfulness, immorality and wickedness.  Movies, videos, television programs, needless discussions stain your heart and make you stumble.  Secret offences, pretensions and lustful actions lead men into sin.  If you are attracted by these, you will lose your holiness and will have to wail and shed tears on the day of the Lord.  Children of God, let continuous improvement in holiness be the yearning of your heart.  Realise the excellence of holiness and live accordingly."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “May your whole spirit, soul, and body be preserved blameless at the coming of our Lord Jesus Christ” (1 Thessalonians 5:23)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}