{"uniqueid":"20251026085024_71a6815a","date":"2022-05-12","title":"SHALL NOT PREVAIL !","key_verse":"40_16:18","memory_verse":{"label":"Today's Bread","text":"“And the gates of Hades shall not prevail against it” (Mathew 16:18)."},"devotion":{"label":"Devotion","text":"At the sea-shore, you can see giant waves rushing toward the shore, at a high speed.  But the moment they reach the shore, they suddenly stop, as if controlled by a divine power, and will return into the sea.  Even though the waves are unceasing, the Lord has appointed a boundary for them, that they may not cross that limit and cause damage to people.\r\n\r\nIn a similar manner, the powers of hades bring about struggles and challenges upon every Christian.  But since the Lord is by the side of every believer, those powers of darkness are weakened and cannot harm.  The Lord is promising that the powers of darkness shall never prevail against you.\r\n\r\nGates of Hades strive against you.  While you may not be able to see them with your physical eyes, the Lord is closely observing it.  In those days, He asked Job: “Have the gates of death been revealed to you?” (Job 38:17).  The Lord is saving you and protecting you from the gates of death.\r\n\r\nLook at the life of David.  All through his life, he had to struggle with the gates of hades.  About his struggles, David records there was only a step between him and death.  Though he mentioned like this, he always placed his faith only upon the Lord.\r\n\r\nKing Hezekiah, was sick and near death.  He could realise that the gates of death and the gates of hades smashing against him like giant waves.  He looked unto God and said: “In the prime of my life I shall go to the gates of Sheol; I am deprived of the remainder of my years” (Isaiah 38:10).  But the Lord did not let those powers to prevail against Hezekiah.\r\n\r\nIn order to break the powers of the gates of hades, God has kept open, the gates of heaven and the gates of Zion.  Jacob, in his dream saw the gates of heaven kept open, and a ladder connecting heaven and earth.  He also saw angels of God ascending and descending on it.  He also beheld the Lord standing above.  Children of God, the Lord, who has triumphed over death and hades, is standing by your side.  He will plead for you and fight your battles.  And the gates of hades shall never prevail against you.\r\n\r\nVerse for further meditation:  “Do not be afraid; I am the First and the Last. I am He who lives, and was dead, and behold, I am alive forevermore. Amen. And I have the keys of Hades and of Death” (Revelation 1:17-18). "},"conclusion":{"label":"Verse for further meditation","text":[" "]},"author":{"label":"Author","author":"Sam Jebadurai"}}