{"uniqueid":"20251026085029_71a6815a","date":"2022-05-12","title":"SHALL NOT HAVE DOMINION !","key_verse":"45_6:14","memory_verse":{"label":"Today's Bread","text":"“For sin shall not have dominion over you, for you are not under law but under grace” (Romans 6:14)."},"devotion":{"label":"Devotion","text":"Christian life is proving to be a life of struggle for many.  They are always in fear whether sins and immoralities will overpower them and whether they will lose their holiness.  But Apostle Paul says: “For sin shall not have dominion over you, for you are not under law but under grace”  (Romans 6:14).\r\n\r\nWhen you humble and surrender yourselves to the grace of God, the Lord will hold you in His grace.  When you tell Him in prayer: ‘Lord, I do not have the strength to stand on my own.  Please help me stand with Your grace’, He will pour out His grace without measure and preserve you.\r\n\r\nAt the same time, it is essential for you to preserve your holiness with the Spirit of the Lord and through disciplined prayer-life.  Prayer and meditation on His words, at the early hours of the day, will keep you always ablaze for the Lord.  If you are burning fiercely for the Lord, Satan can never take control over you.  But if you remain as a charred wood, without prayer-life, without reading His Word and without any fellowship with the children of God, it will only pave way for Satan to take hold of you.\r\n\r\nLack of prayer life also gives rise to sudden bursts of anger and irritability, and you end up losing your meekness and the love of God.  You lose your temper, speak words in haste and eventually lose peace in your heart.  When you are earnest in your morning prayers, the grace of God will fill your hearts and sin shall not have dominion over you.\r\n\r\nIt is important that you should have a sensitive heart, to keep sin at bay.  Because, if you have a sensitive heart, you will become aware of your lacks, iniquities and sins, and will run to the Lord even as they approach you, cry out to Him, beg for His grace and be able to overcome those sins.  But if you have a cold and insensitive heart, you will end up with a blunt conscience.  You will become so insensitive and your sins will no longer hurt your conscience.  And at the end, you will be drawn into greater sins and destroy your spiritual life.\r\n\r\nDavid says: “Give me understanding, and I shall keep Your law; Indeed, I shall observe it with my whole heart” (Psalm 119:34).  Children of God, preserve your holiness with a sensitive heart, and sins shall not have dominion over you.\r\n\r\nVerse for further meditation: “As He who called you is holy, you also be holy in all your conduct” (1 Peter 1:15). "},"conclusion":{"label":"Verse for further meditation","text":[" "]},"author":{"label":"Author","author":"Sam Jebadurai"}}