{"uniqueid":"20251026085033_71a68159","date":"2022-05-11","title":"THINGS WHICH ARE ABOVE !","key_verse":"51_3:1-2","memory_verse":{"label":"Today's Bread","text":"“Set your mind on things above, not on things on the earth” (Colossians 3:1-2)."},"devotion":{"label":"Devotion","text":"At the workplace, nobody would prefer to continue at low level job, for long.  They would rather love to get promoted and move ahead in their career.  In a similar manner, you should never be content with your current level of spiritual growth, but rather seek higher level of experiences and for blessings from above.\r\n\r\nThere was a person who went to a store to buy a wrist watch.  The shop owner showed him two different models.  Both watches looked alike and were of the same brand.  And he could not make out any difference between the two.\r\n\r\nThe retailer told him that while one model was priced at one thousand rupees, the price of the other was three thousand rupees, and warranty is available only for the higher priced model.  By now, the customer could understand the lower-priced model was a duplicate and the other one was genuine.\r\n\r\nIn the same manner, this world projects even the fakes as originals.  The Lord shows us only the things which are above, whereas Satan deceives people by showing them the things of this world, which are perishable.  Satan displays worldly lusts and pleasures.  But our Lord presents the heavenly delights.  May your eyes always be focused on things that are above, that are excellent and that are eternal!\r\n\r\nEsau and Jacob were brothers.  The eyes of Esau were only looking at temporary pleasures and fulfilments.  Just to get one meal, he rejected and disregarded his birth right, as the first-born.  But Jacob was not like that, as he was focused on things that are above and was willing to make any sacrifice to obtain it.\r\n\r\nThere is an old Tamil song, which says: ‘I will never go after earthly things and thereby lose sight of the precious diamond’.   Here earth refers to the worldly desires, lust of the eyes and lust of the flesh.  You should never indulge in the sins of the world and lose the precious salvation offered by Lord Jesus.  Because He is the Most Precious, Most High and the One who will always be with you for now and in eternity.\r\n\r\nChildren of God, what do you regard as important in your life?  Are you focused on the things of the world or on things above?  Seek things that are above, things that are of the Lord.\r\n\r\nVerse for further meditation: “Whom have I in heaven but You? And there is none upon earth that I desire besides You” (Psalm 73:25). "},"conclusion":{"label":"Verse for further meditation","text":[" "]},"author":{"label":"Author","author":"Sam Jebadurai"}}