{"uniqueid":"20251026085038_71a68159","date":"2022-05-11","title":"THOSE WHO DO NOT PRESERVE THE EXCELLENCY !","key_verse":"1_49:3","memory_verse":{"label":"Today's Bread","text":"“Reuben, you are my firstborn, my might and the beginning of my strength, The excellency of dignity and the excellency of power” (Genesis 49:3)."},"devotion":{"label":"Devotion","text":"Reuben was born with greatness.  Since he was the first-born among all the sons of Jacob, he had the birth right as the first-born.  Our God, who is called as the God of Abraham, Isaac and Jacob, should have been called also as God of Reuben.\r\n\r\nIn Hebrew language, the term ‘Reuben’, means ‘See, a Son’.  And in Tamil, it means ‘one who is beautiful’.  But because he was consumed with lust and laid with his father’s concubine, he lost all the excellencies that rightfully belonged to him.\r\n\r\nNot only did he lose his excellencies but his father’s curse came upon him.  In his final words to his son, Jacob cursed Reuben, saying: “Unstable as water, you shall not excel, Because you went up to your father’s bed; then you defiled it” (Genesis 49:4).\r\n\r\nThere are many who do not preserve their excellency, graciously granted to them by the Lord.  The Scripture also records: “And the angels who did not keep their proper domain, but left their own abode, He has reserved in everlasting chains under darkness for the judgment of the great day” (Jude 1:6).  The angels lost their glory because of their pride.  Samson, who judged Israel, lost his glory because he indulged in adultery.\r\n\r\nKing Solomon lost his excellency because he went astray and built high places and sacrificed to other gods.  Gehazi and Judas Iscariot lost their glory because of their greed.\r\n\r\nChildren of God, all these instances are recorded in the Scripture, to admonish and to warn you, that you may be filled with the fear of God, when you read these Scripture portions.  You should make a firm resolve to preserve your excellency at whatever cost.  We hear of so many servants of God, falling down from their glory, just because of their worldly desires.  Never lose the former glories and excellencies of the forgiveness of sins, redemption, anointing and eternal life.\r\n\r\nThe Scripture says: “Remove your way far from the adulterous woman, and do not go near the door of her house, lest you give your honour to others, and your years to the cruel one; lest aliens be filled with your wealth, and your labours go to the house of a foreigner” (Proverbs 5:8-10)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “All flesh is grass, And all its loveliness is like the flower of the field” (Isaiah 40:6)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}