{"uniqueid":"20251026085042_71a68142","date":"2022-05-09","title":"BOAST IN THE NAME OF THE LORD !","key_verse":"19_20:7","memory_verse":{"label":"Today's Bread","text":"“Some trust in chariots, and some in horses; But we will remember the name of the LORD our God” (Psalm 20:7)."},"devotion":{"label":"Devotion","text":"People in this world are proud about their achievements or glory in their vain accomplishments. But we boast primarily in the love of the Lord. For the worldly king have their pride in their chariots and horses. But for us, the kings in the spiritual sense, our boasting is in the Name of the Lord. David says: “They have bowed down and fallen; But we have risen and stand upright” (Psalm 20:8).\r\n\r\nIn the book of Jeremiah, we read as follows. Thus says the LORD: “Let not the wise man glory in his wisdom, Let not the mighty man glory in his might, nor let the rich man glory in his riches” (Jeremiah 9:23).\r\n\r\nLucifer, who was once an Arch Angel, fell because of his pride in his wisdom, and after his fall, he became the head of all the demons (Ezekiel 28:16). Even many renowned scientists, filled with worldly knowledge, claim that man was born out of apes. But we have seen the painful end of their lives. The Scripture says: “For the wisdom of this world is foolishness with God” (1 Corinthians 3:19). The Lord also says: “For the wisdom of their wise men shall perish, and the understanding of their prudent men shall be hidden” (Isaiah 29:14).\r\n\r\nWe have also seen the fall of strong men, who boasted on their might and valour. Indeed, we all know how the mighty Goliath fell with just one pebble from David. We are also well aware of the King of Assyria – who boasted on the strength of his army, and how he learned his bitter lesson from the angel of God. The might of any strong man fails, in the bed of his sickness. And all their strength will no longer be a matter of boasting once they are dead and gone.\r\n\r\nToday, what is your boast and what is your glory? The Lord says: “But let him who glories glory in this, That he understands and knows Me, That I am the LORD, exercising lovingkindness, judgment, and righteousness in the earth. For in these I delight” (Jeremiah 9:24).\r\n\r\nChildren of God, the Lord may grant you good education, wealth and bless you with children. But never boast about these in your heart. Always acknowledge and mention that all these are gracious gifts from the Lord. Be humble and give all the glory to God, who has exalted you with these blessings. And the Lord will bless you even more!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “But of Him you are in Christ Jesus, who became for us wisdom from God – and righteousness and sanctification and redemption – that, as it is written, “He who glories, let him glory in the LORD” (1 Corinthians 1:30-31)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}