{"uniqueid":"20251026085047_71a68141","date":"2022-05-08","title":"GREAT PROMISES !","key_verse":"61_1:4","memory_verse":{"label":"Today's Bread","text":"“By which have been given to us exceedingly great and precious promises” (2 Peter 1:4)."},"devotion":{"label":"Devotion","text":"Wherever the Scripture describes about promises, it does not mention of them in the normal sense, but as exceedingly great and precious promises. Just by the kind of description, you can understand the excellence of promises.\r\n\r\nIt is normal practice for a person to give a promise to another person. Governments and its various officials also give many promises to the people. But on many occasions, they are unable to fulfill those promises. After all, they are mere men, whose breath is in his nostrils; and he is of no account, and he withers away like a flower.\r\n\r\nWhen you look at a hundred rupee note, you will find a promise to pay the bearer the sum of one hundred rupees, signed by the Governor of the Reserve Bank of India.\r\n\r\nWe have seen that in many nations, the governments announcing that certain denominations will no longer be valid and introducing new currency notes in circulation. We also have situations where along with genuine notes, the fake notes are also in currency. Now under such circumstances, whose promise do you rely on?\r\n\r\nBut look at the promise of God. He says: “Heaven and earth will pass away, but My words will by no means pass away” (Mathew 24:35). The Scripture says: “God is not a man, that He should lie, Nor a son of man, that He should repent. Has He said, and will He not do? Or has He spoken, and will He not make it good? (Numbers 23:19).\r\n\r\nThe Lord promised a son and a blessed posterity to Abraham. And He was mighty to fulfill that, just as He had promised. The Scripture says: “Therefore, from one man, and him as good as dead, were born as many as the stars of the sky in multitude – innumerable as the sand which is by the seashore” (Hebrews 11:12).\r\n\r\nChildren of God, if the Lord has given you promise, hold on to it firmly. And never be disheartened even if it tarries. Have complete faith and be patient that it shall be come to pass in God’s time. In His time, He will fulfill that promise and bless you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “ For all the promises of God in Him are Yes, and in Him Amen, to the glory of God through us” (2 Corinthians 1:20)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}