{"uniqueid":"20251026085051_71a6813f","date":"2022-05-06","title":"EXCELLENT POSSESSION !","key_verse":"58_10:34-35","memory_verse":{"label":"Today's Bread","text":"“For you had compassion on me in my chains, and joyfully accepted the plundering of your goods, knowing that you have a better and an enduring possession for yourselves in heaven. Therefore, do not cast away your confidence, which has great reward” (Hebrews 10:34-35)."},"devotion":{"label":"Devotion","text":"Our Lord grants us a great inheritance and gives us better and enduring possessions. The word heritage used here does not refer to the deliverance or liberation. It rather indicates assets and properties. House and assets are the heritage left behind by our parents. These are the worldly heritage. But the Lord has an enduring and excellent possession for you in heaven.\r\n\r\nSince Abraham followed the Lord, he was given the land of Canaan as a possession for himself and his descendants. Even though more than four thousand years have passed, the Israelites are still enjoying this heritage.\r\n\r\nWhat is the excellent heritage that the Lord has granted you? These are the heavenly dwelling places, that the Lord has prepared for you – the mansions that you will dwell in along with Christ. Although there are many mansions in the Father’s house, the Lord is not giving one of them, but would rather prepare a dwelling place especially for you. He is so keen that you should live with Him in eternity, in the place that He is preparing for you.\r\n\r\nApart from such a place, He also has many crowns for your possession. There are so many types of crowns including Crowns of Life, Crowns of Glory, Imperishable Crowns – which are all reserved for those who are victorious. Those who lead an overcoming life and are victorious get to have these crowns. But there are many, who out of their lust for worldly things, lose such a glorious inheritance.\r\n\r\nThe eyes of Apostle Paul were always focused on the excellent and heavenly inheritance. He praised God: “giving thanks to the Father who has qualified us to be partakers of the inheritance of the saints in the light. He has delivered us from the power of darkness and conveyed us into the kingdom of the Son of His love” (Colossians 1:12-13).\r\n\r\nChildren of God, be vigilant to ensure that you are not affected by the worldly lusts. May your eyes be always focused upon the excellent and heavenly inheritance."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “In Him also we have obtained an inheritance, being predestined according to the purpose of Him who works all things according to the counsel of His will” (Ephesians 1:11)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}