{"uniqueid":"20251026085055_71a6813e","date":"2022-05-05","title":"EXCELLENT RESURRECTION !","key_verse":"58_11:35","memory_verse":{"label":"Today's Bread","text":"“Others were tortured, not accepting deliverance, that they might obtain a better resurrection” (Hebrews 11:35)."},"devotion":{"label":"Devotion","text":"In the Scripture, we have recorded instances of normal resurrections as well as better resurrections. We read in the Scripture that: “Blessed and holy is he who has part in the first resurrection” (Revelation 20:6).\r\n\r\nAt the start of Hebrews 11:35, we read that the women received their dead raised to life again. Through faith, dead were raised back to life on many instances. By faith, Prophet Elisha, brought the dead son of the widow of Zarephath widow, back to life. By faith, Elisha brought back to life, the dead son of Shunammite woman.\r\n\r\nIn the New Testament, we read about many of the dead, raised to life again. Lazarus, Daughter of Jairus, Dorcas, The young man named Eutychus, were all raised up from dead. There are many saints of God, who have passed through the valley of death, and have come back to life. While all of these are so wonderful, they still belong to the category of normal resurrection, as they all had to die, eventually. At the same time, there were many saints of God, who did not object to lay down their lives as martyrs, and offered themselves up to be part of the first resurrection.\r\n\r\nIn the early days of Church, there was a Roman Governor, who bound the arms and legs of forty believers and laid them on frozen ice blocks. He told them that if they do not deny their faith in Jesus, they will have to die in that freezing ice. On hearing this, and unable to bear that condition, one of the forty denied his faith in Jesus, and walked away as a free man. At that time, the Lord opened the eyes of that Governor, and he could see angels of God descending from heaven with glorious crowns in their hands. Out of forty angels, he noticed one angel stepping back sorrowfully, as one of the believers denied his faith in Jesus.\r\n\r\nOnly then the Governor realised the excellence of Christians and their faith. He understood why Christians live a life of faith, until the very end, willing to endure torture even to the point of death, to obtain the Crown of Life. The moment he realised that, he ran and laid down on the fortieth block of ice, surrendered himself to the Lord and proclaimed: ‘I accept Jesus Christ as my Lord. I need to have the Crown of Life and take part in the better resurrection’. And the angel who had stepped back hesitantly, was so glad to give that Crown of Life to that Governor. Children of God, be faithful until the very end of your life, in order to be worthy of the better resurrection."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For the trumpet will sound, and the dead will be raised incorruptible, and we shall be changed” (1 Corinthians 15:52)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}