{"uniqueid":"20251026085100_71a6813d","date":"2022-05-04","title":"EXCELLENT HEAVENLY COUNTRY !","key_verse":"58_11:16","memory_verse":{"label":"Today's Bread","text":"“But now they desire a better, that is, a heavenly country. Therefore, God is not ashamed to be called their God, for He has prepared a city for them” (Hebrews 11:16)"},"devotion":{"label":"Devotion","text":"There are earthy nations and a more excellent heavenly nation. We have worldly kingdoms and an eternal & heavenly glorious kingdom. May your eyes always look upon the glorious and eternal land!\r\n\r\nNow the LORD had said to Abram: “Get out of your country, From your family And from your father’s house, To a land that I will show you” (Genesis 12:1). The land of Canaan, the land promised by God, was great and more excellent than his homeland. The promised land was full of mountains and valleys and it was a land flowing with milk and honey.\r\n\r\nAbraham did not see the worldly lands or countries. He was rather looking at the glorious promised-land. “By faith he dwelt in the land of promise as in a foreign country, dwelling in tents…; for he waited for the city which has foundations, whose builder and maker is God” (Hebrews 11:9-10).\r\n\r\nIn their days of Abraham, Isaac and Jacob, were far away from the eternal land. But as times change, we have come closer to the end of times, and very near to the eternal land. The coming of the Lord and heavenly kingdom are also at hand. These are the times, that we bring to mind the primary teaching of John the Baptist and his disciples, saying: “Repent, for the kingdom of heaven is at hand!”.\r\n\r\nThose whoever have set their eyes and their hearts on that heavenly kingdom, will no longer be interested in the things of this world. The Scripture says: “For our citizenship is in heaven, from which we also eagerly wait for the Savior, the Lord Jesus Christ” (Philippians 3:20).\r\n\r\nTherefore, place all your hope and thought on heaven. When Abraham had a vision of the eternal land, he lived as a foreigner and a stranger on this earth. He dwelt in tents like a pilgrim, and dedicated his life in search of the eternal kingdom.\r\n\r\nChildren of God, do not place great emphasis on worldly things. Let your heart not be inclined unduly toward wealth, profession or career. You should pass from here to eternity as a stranger and a sojourner. What is most important for you is the heavenly pursuit and purity of thoughts."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Then I, John, saw the holy city, New Jerusalem, coming down out of heaven from God, prepared as a bride adorned for her husband” (Revelation 21:2)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}