{"uniqueid":"20251026085104_71a6813b","date":"2022-05-02","title":"EXCELLENT SACRIFICE !","key_verse":"58_11:4","memory_verse":{"label":"Today's Bread","text":"“By faith Abel offered to God a more excellent sacrifice than Cain, through which he obtained witness that he was righteous” (Hebrews 11:4)"},"devotion":{"label":"Devotion","text":"Because the sacrifice of Abel was acceptable and pleasing in the sight of God, he obtained witness from God that he was righteous. And he is still held in esteem, because of his excellent sacrifice.\r\n\r\nBoth Cain and Abel were the sons of Adam. While Cain took up farming, Abel was tending sheep. Both of them had an urge to give an offering to the Lord, and they brought whatever best they could give to the Lord. But the offering of one person was found to be excellent than the other, and the Lord accepted it, whereas He did not respect the other offering. When you look at this incident, superficially, it may even appear that the Lord is partial and biased.\r\n\r\nBut when you observe carefully, you will realize that the faith in the heart of Abel, was the reason that his offering was considered excellent. By exercising his faith, he was able to discern what kind of offering will please the Lord, and acted accordingly. You also, when you make an offering to the Lord, be very clear that you should give only the best offering, that will be most-pleasing to the Lord. By faith, offer the Lord the best and perfect sacrifice.\r\n\r\nThe Scripture says: “But without faith it is impossible to please Him, for he who comes to God must believe that He is, and that He is a rewarder of those who diligently seek Him” (Hebrews 11:6).\r\n\r\nAbel, apart from trying to discern the will of God, also made earnest effort as to what will be the sacrifice that will please God the most. And because of his earnest effort to please God, he had a great revelation. He knew prophetically that Jesus Christ will be the lamb of God, who will offer Himself up, as the living sacrifice for the sins of the whole world, and that He will open not His mouth, as a lamb before its shearer. As Abel could see all these, with eyes of faith, he brought a lamb as a sacrificial offering. And the Lord was very pleased.\r\n\r\nIn the times of New Testament, there is another excellent offering that you need to give to the Lord. Observe what the Scripture says about such offering. “I beseech you therefore, brethren, by the mercies of God, that you present your bodies a living sacrifice, holy, acceptable to God, which is your reasonable service” (Romans 12:1)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “The sacrifices of God are a broken spirit, A broken and a contrite heart – These, O God, You will not despise” (Psalm 51:17)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}