{"uniqueid":"20251026085109_71a6813b","date":"2022-05-02","title":"HIGH ABOVE !","key_verse":"5_28:1","memory_verse":{"label":"Today's Bread","text":"“If you diligently obey the voice of the LORD your God, to observe carefully all His commandments which I command you today, that the LORD your God will set you high above all nations of the earth. (Deuteronomy 28:1)"},"devotion":{"label":"Devotion","text":"The 28th chapter of Deuteronomy is full of both promises and curses. The first fourteen verses contain wonderful promises. It lists down all the great blessings that are bestowed upon a person, when he obeys the voice of the Lord.\r\n\r\nWe would have seen Pastors blessing the faithful with these promises while dedicating new homes and in weddings. You will also notice that all these blessings are subject to a condition, that you should carefully observe all the commandments of the Lord. And that you should diligently obey the voice of the Lord.\r\n\r\nThese commandments and ordinances of the Lord, are all light and not at all burdensome. It should be a matter of joy to fulfill His commandments. When you love the Lord, you can easily live as per these commandments. And when the Lord sees it, He will be pleased with you and set you high above all the nations of the earth.\r\n\r\nWhen Joseph, loved the Lord and preserved himself from sin, the Lord lifted him up high above the whole of Egypt. Even his own brothers and father, came in search of him and bowed down before him. He held a very high position of governing Egypt, and could take care of his father, all his brothers and their families.\r\n\r\nLook at the case of Daniel. He was brought into Babylon, only as a prisoner. Even then, Daniel’s heart was filled with the love of the Lord and he never missed his prayers, even in the face of difficult circumstances or prohibitory laws in that country. As a result of his steadfast love for the Lord, he kept on serving as the Prime Minister of that nation, even when the country was under the rule of different kings. He held much honourable position compared to all the wise men of Babylon. Many of his wonderful prophecies are also recorded in the Scripture.\r\n\r\nChildren of God, if you love the Lord with all your heart, manifest a lowly spirit and humility, then the Lord will change all your present circumstances. He will lift you up and bless you a thousand times more. He will certainly set you up on high."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And the Lord will make you the head and not the tail; you shall be above only, and not be beneath, if you heed the commandments of the Lord your God, which I command you today, and are careful to observe them” (Deuteronomy 28:13)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}