{"uniqueid":"20251026085118_71a6813b","date":"2022-05-02","title":"HONOURABLE !","key_verse":"20_15:33","memory_verse":{"label":"Today's Bread","text":"“Before honour is humility” (Proverbs 15:33)"},"devotion":{"label":"Devotion","text":"Do you want to be honoured in your life? Or to be in an eminent position as the head or leader, than to remain in an insignificant job? Then you should gird yourself with humility. Only humility will bring in honour.\r\n\r\nWhenever there are disputes in the family, we seldom make efforts to settle those disputes through mutual consent. Instead of yielding to the view of others, even minor errors of others are magnified. Eventually, those problems blow up beyond control and the peace in the family is lost. If only one of the parties to the dispute, concedes to the other, many problems would be solved and peace would prevail.\r\n\r\nSome people think that conceding to others is shameful, and will create a dent in their dignity. That, however is not the view as per Scripture. Let us examine what the Scripture says about humility and the honour of those who are humble: – “ The Lord regards the lowly” (Psalm 138:6) – “Therefore, whoever humbles himself as this little child is the greatest in the kingdom of heaven” (Mathew 18:4) – “he who humbles himself will be exalted” (Luke 14:11) – “God gives grace to the humble” (James 4:6)\r\n\r\nOnce a devout man was passing through a paddy field, with crops in different stages of growth. He noticed that the young crops standing upright. He also observed the crops that were ready for harvest, standing in humility, with their heads bent down. Although, they had produced much grains, they were not feeling proud or arrogant, but bending down in humility. When he regarded this, he was filled with joy in his heart. He learned an important lesson on the kind of humility that we should have, at the time of honour.\r\n\r\nSometimes when a servant of God is bestowed with the gifts of the Spirit, or if he is used mightily in God’s work, then they start looking down on others, and are full of pride and contempt. This is because they have not learned humility from our Lord Jesus Christ. What is the level of humility of Lord Jesus? The Scripture says: “And being found in appearance as a man, He humbled Himself and became obedient to the point of death, even the death of the cross” (Philippians 2:8).\r\n\r\nWhen Father God was yearning with the question: “Whom shall I send? And who will go for us?”, our Lord Jesus Christ humbled Himself completely and offered to do the Father’s will. “Then Jesus said, “Behold, I have come. In the volume of the book, it is written of Me – To do Your will, O God” (Hebrews 10:7). He humbled Himself and became obedient, to pour out even the last drop of His blood, for our sake. Children of God, sit at His feet and learn humility. Always be humble before God and men."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For He has regarded the lowly state of His maidservant. He has put down the mighty from their thrones, And exalted the lowly” (Luke 1:48,52)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}