{"uniqueid":"20251026085123_71a60d37","date":"2022-04-30","title":"HE WILL GRANT US VICTORY !","key_verse":"2_3:14","memory_verse":{"label":"Today's Bread","text":"“ And God said to Moses, “I AM WHO I AM.” And He said, “Thus you shall say to the children of Israel, ‘I AM has sent me to you.’ ” (Exodus 3:14)"},"devotion":{"label":"Devotion","text":"The Israelites who were in Egyptian bondage for four hundred and thirty years, did not have any weapons of warfare in their hands. And they had absolutely no strength or chance against the armies of Pharaoh. They were in a pitiable state of slavery, that they could not take any action against the Egyptians. They were dwelling in defeat and were always thinking of failure in their lives.\r\n\r\nOn the other side, Pharaoh had a huge army and multitude of magicians to advise him. The Israelites could not even think of standing against, or fighting against him. But the Lord was determined to grant them victory. Yes, it was the blood of the Passover lamb, that was given to them as the great weapon to release them from the bondage of Egypt.\r\n\r\nThat weapon achieved two great things. Firstly, it covered and protected all the families of Israelites. The destroyer could not enter into any house, on which the blood of the Passover lamb was applied. At the same time, all the households, which did not have the blood of the Passover lamb, all the firstborn of that family, and the firstborn of their livestock were struck by the destroyer. Indeed, the blood of the lamb not only protects us but also is a great weapon of warfare against all our enemies.\r\n\r\n“For the weapons of our warfare are not carnal but mighty in God for pulling down strongholds” (2 Corinthians 10:4). The Scripture also says: “And they overcame him by the blood of the Lamb and by the word of their testimony” (Revelation 12:11).\r\n\r\nHold in your hands, the precious blood of our Lord and Saviour Jesus, which He shed at Calvary. And sprinkle that blood, as fire against all your enemies who rise up against you, saying: ‘Victory in the Blood of Jesus’. And you will be released from all your bondages, and all the uprising against you will disappear. And the Lord will strengthen you with words and power, that no one can stand against.\r\n\r\nThe Israelites were not only released from the Egyptian bondage, but they plundered the Egyptians and left the land of Egypt with gladness, with abundant articles of gold, articles of silver and clothing. The bondage which lasted for four hundred and thirty long years, was put to an end in just one day, by the blood of the Passover lamb. Jesus is all powerful and mighty to release us from all the sinful habits, and from our bondages, through His precious blood. Amen!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “In Him we have redemption through His blood, the forgiveness of sins, according to the riches of His grace” (Ephesians 1:7)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}