{"uniqueid":"20251026085127_71a60d21","date":"2022-04-29","title":"MAKE A SUPPLICATION !","key_verse":"49_6:18-19","memory_verse":{"label":"Today's Bread","text":"“praying always with all prayer and supplication in the Spirit, being watchful to this end with all perseverance and supplication for all the saints— and for me” (Ephesians 6:18-19)."},"devotion":{"label":"Devotion","text":"Apostle Paul humbles himself and requests the Ephesian church to pray for him and to make supplication for him, in the presence of God. He asks them to pray that utterance may be given to him, to open his mouth boldly and to make known the mystery of the gospel.\r\n\r\nPrayer is the very breath of your life, and your heartbeat. Therefore, you must pray. Prayer is essential for you to be preserved in holiness and to lead a victorious life. Prayer is also a privilege and a blessing to you. During the time of prayer, you will be delighted to see the sweet face of the lover-of-your-soul. Rejoice as you will rejoice while relating with your father. And never neglect or have a low regard for the prayer time.\r\n\r\nThere are two important duties of all believers, and the servants of God. Firstly, they should pray. Secondly, they should rise up prayer warriors who will sincerely pray for them. All those who have dedicated prayer warriors along with them, are indeed blessed. The Scripture says: “Two are better than one, because they have a good reward for their labour. For if they fall, one will lift up his companion. But woe to him who is alone when he falls, For he has no one to help him up” (Ecclesiastes 4:9-10).\r\n\r\nApostle Paul realized the need for men of God, who should pray for him. He humbled himself and requested the believers at Ephesus, to pray and make a supplication for him. You also, should ask the prayer warriors to pray for you. You should also pray, yourselves.\r\n\r\nThe error of most believers, is that they give the offerings to the servants of God, and ask them to pray for them, but they never pray themselves. They do not pray for themselves adequately on their knees, as they rely on the prayers of others.\r\n\r\nThe Scripture tells us to bear one another’s burdens, and so fulfill the law of Christ. We should pray for one another and make petitions for one another. When a person becomes weary, faltering or back sliding, the others should be steadfast in prayer and somehow lift up and establish that person. That is the law of Christ. Children of God, you should remain as prayer warriors and the ones who will encourage others to pray."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Now I beg you, brethren, through the Lord Jesus Christ, and through the love of the Spirit, that you strive together with me in prayers to God for me” (Romans 15:30)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}