{"uniqueid":"20251026072105_106504c4","date":"2025-10-13","title":"Isaac!","key_verse":"48_4:28","memory_verse":{"label":"Today's Bread","text":"“Now we, brethren, as Isaac was, are children of promise” (Gal. 4:28)."},"devotion":{"label":"Devotion","text":"Today we meet Isaac – a man of meditation and a quiet, peaceful nature. The name Isaac means laughter. When Abraham was a hundred years old and Sarah was ninety, she bore Isaac. What great joy it should have brought to his parents and their family!\r\n\r\nWhen Abraham prepared to sacrifice Isaac according to God’s word, Isaac did not resist. Even as his father bound his feet and laid him on the altar, Isaac offered himself without a word.\r\n\r\nIn this, Isaac becomes a foreshadow and type of Jesus Christ, who likewise surrendered Himself fully to the Father’s will and became the sacrifice on the Cross.\r\n\r\nAbraham lived all his life in tents as a foreigner and stranger on earth, his eyes fixed on the heavenly Canaan. Isaac too, with his wife and children, shared the same vision. Though living in the world, he knew the world was not his home.\r\n\r\nDid not Jesus say, “They are not of the world, just as I am not of the world” … “Do not love the world or the things in the world” … “In the world you will have tribulation; but be of good cheer, I have overcome the world”?\r\n\r\nTherefore, do not seek worldly pleasures or desires. If anyone loves the world, the love of the Father is not in him. As you live in this world, grow in the life of separation. “Our citizenship is in heaven, from which we also eagerly wait for the Savior, the Lord Jesus Christ” (Phil. 3:20).\r\n\r\nEven when Isaac was forty years old, he did not choose a wife for himself. He had complete trust that his father would provide him with the right life partner at the right time. Abraham, in turn, sent his servant Eliezer, who brought Rebekah as Isaac’s wife according to God’s will.\r\n\r\nDear child of God, just as Abraham cared for Isaac in all things, so our heavenly Father cares for you. Trust in Him with the faith that says, “The Lord will perfect that which concerns me.”"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Nor are they all children because they are the seed of Abraham; but, ‘In Isaac your seed shall be called’” (Rom. 9:7)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}