{"uniqueid":"20251026072858_105932fe","date":"2025-05-02","title":"The Right To Become Children!","key_verse":"43_1:12","memory_verse":{"label":"Today's Bread","text":"“But as many as received Him, to them He gave the right to become children of God, to those who believe in His name.” (John 1:12)"},"devotion":{"label":"Devotion","text":"What are the authorities that God gives to believers according to the Bible? They are:\r\n\r\nTo receive all these forms of authority, we must first become children of God. Whoever comes to the foot of the Cross and prays, “Lord, I am a sinner. I believe that You shed Your blood and died on the Cross for me. Wash me with Your blood and accept me as Your child,” — to such a one, God grants the right to become His child. But beyond receiving right from God, one must also exercise that authority.\r\n\r\nOne day, a poor man who used to study along with the king in his youth came to visit him and pleaded, “O King, I am jobless and struggling. Please give me a good job.” The king, realizing the man had little education and unsure what position to give him, yet wanting to stop his repeated requests, said, “Go to the seashore, count the waves all day, and report the number to my minister. Then collect your wages.”\r\n\r\nThe man was thrilled! He went around the town boasting, “The king gave me the authority to count the sea waves!” He told the minister and built a grand mansion near the beach. He hired a hundred workers to assist him. He even issued an order banning boats and ships from passing near the shore.\r\n\r\nHe claimed, “I must count the waves accurately. The king, my friend, gave me this job. He gave me authority!” And with the king’s name and the authority given, he enjoyed every benefit he wanted.\r\n\r\nThough it is only a humorous story, it should help us to look at our state. While God, the King of kings and the Lord of lords, has given all the authority, gifts and talents, we often fail to use the authority and right. As a result, we falter and fail to grow in our spiritual life.\r\n\r\nChildren of God, let us step forward to exercise the authority God has given us. Let the Gentiles see His glory through us."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Now then, we are ambassadors for Christ, as though God were pleading through us: we implore you on Christ’s behalf, be reconciled to God.” (2 Cor. 5:20)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}