{"uniqueid":"20251026085131_71a60d20","date":"2022-04-28","title":"ACCEPTABLE WORSHIP !","key_verse":"1_4:5","memory_verse":{"label":"Today's Bread","text":"“The Lord did not respect Cain and his offering. And Cain was very angry, and his countenance fell” (Genesis 4:5)"},"devotion":{"label":"Devotion","text":"There are indeed many things that block and prevent us from reaching the pinnacle of worship. It is possible that the Lord, who did not approve of the offerings of Cain, may not approve your praise, thanksgiving or offerings.\r\n\r\nWhen you worship the Lord, it should be done out of deep love for Him and never as an obligation. In many families, they go to the church on Sundays, as a basic Christian obligation. And some others go to the church to show off their new clothes and jewellery. Yet others go to the church, to seek primary position, and to seek a name and fame for themselves. They neither know what God desires, nor do they want to please Him.\r\n\r\nOur Lord Jesus said: “ Hypocrites! Well did Isaiah prophesy about you, saying: ‘These people draw near to Me with their mouth, and honour Me with their lips, but their heart is far from Me. And in vain they worship Me, teaching as doctrines the commandments of men.’ ” (Matthew 15:7-9).\r\n\r\nThe biggest block for worship is hypocrisy. What is hypocrisy? It is appearing to be close to God in words, but actually being far away from God at heart. There is a complete disconnect between words and deeds. God never acknowledges or approves of any hypocritic words, offering or worship done as a mere duty, or praising Him as a pastime.\r\n\r\nCain brought his offerings just a mere obligation but never sought to understand whether it will be pleasing to the Lord. There was no life or blood in his offering. It is only the blood of the sacrifice that washes away the sinfulness and brings a person closer unto God.\r\n\r\nBut look at Abel. He wanted to make an offering that will please God. Through faith, he joined his heart with that of the Lord, and discovered the offering that will please God. He foreknew that Jesus Christ will offer up His life on the cross of Calvary, as the lamb of God. Realizing this, Abel also offered the firstborn of his flock. Children of God, understand what kind of worship brings pleasure to the Lord, and worship Him in that manner."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “ I beseech you therefore, brethren, by the mercies of God, that you present your bodies a living sacrifice, holy, acceptable to God, which is your reasonable service” (Romans 12:1)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}