{"uniqueid":"20251026085135_71a60d1f","date":"2022-04-27","title":"WORSHIP WITH OFFERING !","key_verse":"13_16:29","memory_verse":{"label":"Today's Bread","text":"“Give to the LORD the glory due His name; bring an offering, and come before Him. Oh, worship the LORD in the beauty of holiness!” (1 Chronicles 16:29)."},"devotion":{"label":"Devotion","text":"Observe what the Scripture tells us about how to worship. It says, that we should worship the Lord with an offering. Offering, is a token of love, from a grateful heart. It is a manifestation of the love and honour we have for the Lord. Offering is also a part of worship.\r\n\r\nWhen Jesus Christ was born on earth, the wise men from the East, did not come empty-handed to worship Him. They rather came with their best offerings. The Scripture says: “ And when they had come into the house, they saw the young Child with Mary His mother, and fell down and worshiped Him. And when they had opened their treasures, they presented gifts to Him: gold, frankincense, and myrrh” (Matthew 2:11).\r\n\r\nThe Lord is not going to be enriched by your offerings, nor is it a means of getting what you want from the Lord. It is rather, a manifestation of your love toward God, and it honours Him. When we go to see a King, it will please his heart, if you would take some gifts of love with you. It will also subconsciously create a love in the King’s heart towards us. And in that state, he will fulfill all what you will ask him.\r\n\r\nIt is also a normal practice, to welcome friends or higher officials at the airport, with a bouquet, garland or with a shawl. Some others offer a platter of fruits and sweets to welcome them. Such acts of welcoming, pleases the heart the one receiving such honour. Through these acts, even broken relationships are mended and the old bitterness is removed.\r\n\r\nIn a similar manner, if you would go with your best offerings to the Lord, when you worship Him, it will delight the heart of God. But do you know what is the best offering that you can give to the Lord? It is to give yourself completely unto Him. According to Romans 12:1, it is presenting your bodies as a living sacrifice, holy and acceptable to God.\r\n\r\nChildren of God, the Lord gave Himself up on the Cross, as a living sacrifice, to redeem you from your sins and to give you a new life. He shed even the last drop of His blood for your sake. What can you offer in return for such selfless, wonderful love?"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “What shall I render to the LORD for all His benefits toward me? I will take up the cup of salvation, And call upon the name of the LORD” (Psalm 116:12-13)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}