{"uniqueid":"20251026085139_71a60d1e","date":"2022-04-26","title":"WHO SHOULD YOU WORSHIP ?!","key_verse":"27_6:7","memory_verse":{"label":"Today's Bread","text":"“Whoever petitions any god or man…, except you, O king, shall be cast into the den of lions” (Daniel 6:7)."},"devotion":{"label":"Devotion","text":"In the world that we live in, there are so many people who seek to be praised and flattered. They would even spend money and time to somehow get the appreciation of others.\r\n\r\nMany political leaders would like their followers to shout out slogans praising them, and would want to be garlanded and given high praise. They will always expect a big group of people to be around them and to run errands for them. They spend huge amounts of money to prepare and maintain such fellows.\r\n\r\nWe also see the practice of installing statues of famed political leaders, with inscriptions on the pedestal stating that they are honourable, respectable, venerable and so on. We have also witnessed their followers lying prostrate and bowing before such leaders.\r\n\r\nBut the children of God, should never have a liking for such vain and detestable practices. They should understand how worthless such practices are, and how this is against the eternity perspective. After all, men are mere mortals and not worthy of any worship. So, the children of God, should never seek such vain glory. The Scripture also warns us that those who seek after their own glory, the Lord will change their glory into shame (Hosea 4:7).\r\n\r\nWho then is worthy of our honour and worship? Who should we worship? In the days of Daniel, although there was a statute that everyone should bow down only before the King, Daniel never bothered about that order. “Now when Daniel knew that the writing was signed, he went home. And in his upper room, with his windows open toward Jerusalem, he knelt down on his knees three times that day, and prayed and gave thanks before his God, as was his custom since early days” (Daniel 6:10). You should also ponder about how God honoured this act of Daniel. When Daniel got into trouble, and was cast into the den of lions, God shut the lions’ mouths, and prevented them from hurting him.\r\n\r\nChildren of God, whatever is your situation, respect a man only as a man. Do not seek after vain glory and flattery, and also let others treat you only as a fellow human being. Worship the Lord with all your heart. Since God alone is worthy of your honour, worship Him alone."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And when he came to the den, he cried out with a lamenting voice to Daniel. The king spoke, saying to Daniel, “Daniel, servant of the living God, has your God, whom you serve continually, been able to deliver you from the lions?” (Daniel 6:20)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}