{"uniqueid":"20251026085143_71a60d1d","date":"2022-04-25","title":"THE COMFORT IN WORSHIP !","key_verse":"19_37:4","memory_verse":{"label":"Today's Bread","text":"“Delight yourself also in the LORD, And He shall give you the desires of your heart” (Psalm 37:4)."},"devotion":{"label":"Devotion","text":"There is great joy in praise, because of God’ presence. The Lord dwells in the midst of your praises. He also lovingly grants you all the desires of your heart, when you praise and worship Him.\r\n\r\nOnce a woman was going through one problem after another in her life. On top of all her problems, she was also afflicted with severe measles. And the sister started praying and lamenting to the Lord as to why she should go through so much of sufferings, diseases and penury.\r\n\r\nThe Lord showed her an empty basket in a vision. And He spoke to her, saying: ‘There is no praise found on your lips, nor worship in your heart. It is because you are so ungrateful in your heart, Satan has brought in all these struggles in your life’. Realizing her blunder, she knelt down at the very same hour and started singing and praising the Lord.\r\n\r\nShe remembered all the good things that she had received from the Lord, right from her young age. She also meditated on all the wonders of God in the Scripture, and glorified Him. Praises came out of her heart, like floodgates that were opened up, and she thanked and worshipped the Lord, with a contrite heart and a broken spirit. She went off to sleep, without her knowledge, even as she was praising. And when she woke up, to her great surprise, there was no sign of the measles or any weakness found in her. Instead, she was filled with a new joy, divine strength and power.\r\n\r\nThe Scripture says: “ Therefore, by Him let us continually offer the sacrifice of praise to God, that is, the fruit of our lips, giving thanks to His name” (Hebrews 13:15). Do you want your hearts and your homes to be filled with the glory of God? Praise and worship Him. Do you want to God to supply all your needs, according to His riches in glory by Christ Jesus? Praise Him. Do you want all your sickness to be removed, be healed of all your diseases and be covered with divine health? Praise God.\r\n\r\nPraising is the right thing to do, and it is most pleasant. The Scripture says: “Rejoice in the LORD, O you righteous! For praise from the upright is beautiful” (Psalm 33:1). Praise brings in the blessings of the Lord. When you praise God, His strength takes control of you. “Blessed are those who dwell in Your house; They will still be praising You. Selah! Blessed is the man whose strength is in You… They go from strength to strength; Each one appears before God in Zion” (Psalm 84:4-7)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For He satisfies the longing soul, And fills the hungry soul with goodness” (Psalm 107:9)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}