{"uniqueid":"20251026085147_71a60d1d","date":"2022-04-25","title":"WORSHIP AND FELLOWSHIP !","key_verse":"19_22:3","memory_verse":{"label":"Today's Bread","text":"“But You are holy, enthroned in the praises of Israel” (Psalm 22:3)."},"devotion":{"label":"Devotion","text":"What will you do when you want to have a good fellowship and communion with your relatives who live in distant lands? You will perhaps write letters to convey your affection and strengthen the bond with them. Or you may make a call and chat, to express your concern and uphold your fellowship. And when they visit your home, you are delighted and revel in their company.\r\n\r\nSimilarly, there are so many ways to strengthen the fellowship with the Lord. You can get close to Him through His words – which is His love letter to you. Those verses are full of life and Spirit, and proclaims God’s words for you.\r\n\r\nThrough prayer, you establish your fellowship with the Lord. When you come together as a Church, with the children of God, you reinforce your communion with the Lord.\r\n\r\nAbove all, when you praise and worship Him, you will have a sweet fellowship with the Lord. The uniqueness of praise and worship, is that the Lord Himself descends in your midst, because He dwells and is enthroned in the praises of His people. As you praise and worship Him, you can feel His presence and rejoice in Him. That is the time to express and articulate your love for Him. Therefore, whenever you worship the Lord, never stop it till you feel His powerful presence.\r\n\r\nGod is the One who created you and He came in search of you. He is the One who purchased you with His precious blood and redeemed you from the life of sin. And He is the One who is keeping you in the land of the living. The Scripture says: “The dead do not praise the LORD, Nor any who go down into silence. But we will bless the LORD From this time forth and forevermore” (Psalm 115:17-18).\r\n\r\nIt is the great mercy of the Lord that you are part of His fold. Every beat of your heart and every breath of your nostril, is because of His sheer grace. Since you are alive because of His sheer grace, how can you not praise and worship Him, who is the source of all grace?\r\n\r\nThe Scripture says: “You are worthy, O Lord, to receive glory and honour and power; for You created all things, and by Your will they exist and were created” (Revelation 4:11)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Praise the LORD! Praise God in His sanctuary; Praise Him in His mighty firmament!” (Psalm 150:1)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}