{"uniqueid":"20251026085151_71a60d1b","date":"2022-04-23","title":"LOVE AND WORSHIP !","key_verse":"19_84:2","memory_verse":{"label":"Today's Bread","text":"“My soul longs, yes, even faints For the courts of the LORD; My heart and my flesh cry out for the living God” (Psalm 84:2)"},"devotion":{"label":"Devotion","text":"Love is the most important element of worship. Whoever is filled with infinite love of God, he will certainly worship the Lord, with all his heart, all his strength and all his soul. He will convey his primary and complete love of God, through his worship.\r\n\r\nYou express your love in different ways. When you see a child, you lift it up with love, plant a kiss on top of its head and its cheek and play with it. When you meet with your friends, you shake hands with them, and convey your affection with a smile. On seeing the ministers of God, you fold your hands and pay respect to them. When you meet your higher officials, you greet them and show your respect for them. And you welcome your relatives, with appropriate greetings and salutation.\r\n\r\nBut think of how you express your love toward God. You cannot see Him with your physical eyes, nor can you greet Him nor extend your hand and shake hands with Him, as you can do with others of this world. You can express your infinite love for Him only by praising and worshipping Him. The Scripture says: “God is Spirit, and those who worship Him must worship in spirit and truth.” (John 4:24).\r\n\r\nDavid was filled with abundant love of God. That is why all his psalms, were hymns of praise. He not only loved the Lord, but also loved dearly the temple of God – the place of worshipping the Lord. Psalm 26:8 says: “LORD, I have loved the habitation of Your house, and the place where Your glory dwells”.\r\n\r\nChildren of God, love the Lord with all your heart, with all your strength and with all your soul. When do you that, you will never be able to stay away from worshipping Him. Only those who love, will seek the presence of Him who is worthy of all their love and worship."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For a day in Your courts is better than a thousand. I would rather be a doorkeeper in the house of my God than dwell in the tents of wickedness” (Psalm 84:10)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}