{"uniqueid":"20251026085156_71a60d1a","date":"2022-04-22","title":"SING TO THE LORD AND WORSHIP HIM !","key_verse":"19_96:2","memory_verse":{"label":"Today's Bread","text":"“Sing to the LORD, bless His name; proclaim the good news of His salvation from day to day” (Psalm 96:2)"},"devotion":{"label":"Devotion","text":"Our God is alone is worthy of all praise and blessing. He is the One who created you out of love, He came in search of you and He loves you infinitely. When you praise Him, worship Him and bless His Name with your songs, His presence and His glory descend in your midst.\r\n\r\nLucifer, who was once worshipping the Lord, started to seek worship for himself. That is why, he was thrown out of heaven and turned into devil. And even today, he creates lustful music that attracts the young men and women.\r\n\r\nThe youth of our society are so attracted to new songs and blindly follow musicians from the cinema industry. They gather in large numbers for the concerts of cine-musicians and shout out loud, and make lewd dance moves, to those lousy songs. Many of the music albums that are released, invite unclean spirits and tend to honour Satan. The society is in the grip of such detestable programs. They have neglected and forsaken the God who made them and who loves them abundantly. They do not realize that He will be the eternal judge and they will have to eventually stand before His judgment. The Scripture says: “Behold, the Lord comes with ten thousands of His saints, to execute judgment on all, to convict all who are ungodly among them of all their ungodly deeds which they have committed in an ungodly way, and of all the harsh things which ungodly sinners have spoken against Him” (Jude 1:15).\r\n\r\nTherefore, children of God, you – who have come to the last days, should praise Him, worship and bless His Name and get ready for the day of the Lord. He has given divine melodies to praise and worship Him. Every morning, in your time of meditation, you should sing such songs and rejoice in the Lord.\r\n\r\nSome of the melodies from the past years, are so very meaningful – as they have been composed out of the Christian experience of the dearly beloved of the Lord. They will certainly bring the glory of God into your hearts. God has raised up so many talented musicians and song-writers, and has inspired thousands of Praise songs. And I thank the Lord for that grace. Children of God, you also praise Him with your songs. And come forward to prepare others for the day of the Lord."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And the ransomed of the LORD shall return, and come to Zion with singing, with everlasting joy on their heads. They shall obtain joy and gladness, and sorrow and sighing shall flee away” (Isaiah 35:10)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}