{"uniqueid":"20251026085200_71a60d19","date":"2022-04-21","title":"WORSHIP THE LORD !","key_verse":"13_16:29","memory_verse":{"label":"Today's Bread","text":"“Give to the LORD the glory due His name; Bring an offering, and come before Him. Oh, worship the LORD in the beauty of holiness!” (1 Chronicles 16:29)"},"devotion":{"label":"Devotion","text":"Worship the Lord, as it is the primary reason for which you were created by God. He has a special expectation from you, which is summed up in the following verse. “This people I have formed for Myself; They shall declare My praise” (Isaiah 43:21). From among all the people on earth, the Lord has chosen you as His own holy people. You shall praise and worship the Lord here on earth and in eternity.\r\n\r\nWhen you go to the church of God, you should first of all, worship the Lord. You should think of all His mercies and worship Him. The Scripture says: “Because He is your Lord, worship Him” (Psalm 45:11).\r\n\r\nSecondly, when you are at the church, you should not only pray to God, but also proclaim your faith. You should proclaim your faith by making statements such as: ‘Lord, you have created all the heaven and earth. Although you are the creator of the whole universe, you came down to earth and laid your life on the cross at Calvary, to redeem me from my sins. I believe, that you will come again upon the earth’…\r\n\r\nOnce when Lord Jesus looked at a person who was blind from his birth, He had compassion on him and healed him by applying mud on his eyes. When his eyes were opened, that person was filled with joy. When Jesus found him again, He asked that person: “Do you believe in the Son of God?” “Then he said, “Lord, I believe!” And he worshiped Him” (John 9:38).\r\n\r\nThirdly, when you go to the church of God, you should be praising Him. When David lost his infant son, he said: “But now he is dead; why should I fast? Can I bring him back again? I shall go to him, but he shall not return to me.” (2 Samuel 12:23). Indeed, the temple of God, proved to be a place of comfort for him.\r\n\r\nChildren of God, may you find all comfort at the feet of the Lord! Whenever you are in trouble, run to the temple of God and share your burdens with the Lord. And He will grant you comfort, peace and blessings."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “ In the year that King Uzziah died, I saw the Lord sitting on a throne, high and lifted up, and the train of His robe filled the temple” (Isaiah 6:1)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}