{"uniqueid":"20251026085204_71a60d18","date":"2022-04-20","title":"SATAN – THE ENEMY OF PRAISE !","key_verse":"43_3:8","memory_verse":{"label":"Today's Bread","text":"“for the devil has sinned from the beginning. For this purpose, the Son of God was manifested, that He might destroy the works of the devil” (1 John 3:8)"},"devotion":{"label":"Devotion","text":"Satan is the most dreaded enemy for praising God, because Satan cannot exist in a place where God is praised. As God, who is enthroned in praises comes down immediately to any place, where He is praised. So, Satan has no other option but to flee from there. Therefore, praising and worshipping God, is the easiest way to chase Satan away.\r\n\r\nTo illustrate, let us imagine that an important person in politics visits your house and wastes your time by discussing things that are not of interest to you. Now, you are not able to tell him on the face to get off. But what you can do, is to keep on praising the opposite political party. Tell him that there is no other party like that one. If you keep on appreciating the other party, he will quietly get away from your house, and will not return.\r\n\r\nWe use the same method for chasing away Satan. Satan was part of the worship team in heaven, and one who knew the heavenly praises. But when he was filled with pride and fell down from heaven, he not only became an enemy of God but also an enemy to praise, thanksgiving and honouring of God. Praising God is the only way to chase him away.\r\n\r\nThe mighty servant of God, Richard Umbrandt, who was tortured in Romanian prison for many years, once stated as follows: “While we were imprisoned for many long years, we were not aware of the month, date or day. Everyday, it was a routine of only tortures, abusive treatments, whip lashes, torments and persecutions. The prison authorities also mixed the food with drugs, to prevent us from praising God. We will be so sedated, that we will feel like flying in the air. But on one particular day of the week, we will all be filled with an indescribable joy. Our hearts will rejoice and we will be filled with a strong desire to praise God. And we will know for sure, that it must be a Sunday. Since the Christians all over the world will be worshipping and praying on that day, it will bring a lot of comfort to us on those days. And on that day, the power of the enemy will be destroyed”.\r\n\r\nChildren of God, as you keep on praising God, it means that you are stamping the strongholds of Satan, under your feet, even without you realizing it. When you praise God, the Lord will crush Satan under your feet."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Out of the mouth of babes and nursing infants You have ordained strength, because of Your enemies, that You may silence the enemy and the avenger” (Psalm 8:2)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}