{"uniqueid":"20251026085208_71a60d02","date":"2022-04-19","title":"WORRY – THE ENEMY OF PRAISE !","key_verse":"45_1:21","memory_verse":{"label":"Today's Bread","text":"“because, although they knew God, they did not glorify Him as God, nor were thankful, but became futile in their thoughts, and their foolish hearts were darkened” (Romans 1:21)."},"devotion":{"label":"Devotion","text":"When the children of God, with good knowledge of God, fail to praise and worship God, it only means that they are heading towards a dangerous situation. They will be spoiled in their thoughts, and their hearts will be darkened. When various pressures and sorrows burden their hearts, they are unable to pray. Worry is a grave disease; it melts the bones and diminishes the life span.\r\n\r\nThere was an old man, who was carrying a heavy bag and found it very difficult even to walk. An angel of God, saw the agony of that old man and offered to help. He asked as to what was in the bag and the man answered that it contained the sorrows of previous day and the fears about the next day.\r\n\r\nThe angel of God opened the bag and there was nothing inside. He said: “Yesterday has gone by. And Tomorrow is yet to arrive. He advised him saying: ‘If you would praise God for today, the burden of tomorrow will not press your heart’, and sent him on his way.\r\n\r\nThe Scripture says: “Therefore, do not worry about your life, what you will eat or what you will drink; not about your body, what you will put on. Is not life more than food and the body more than clothing? Do not worry about tomorrow, for tomorrow will worry about its own things. Sufficient for the day is its own trouble” (Matthew 6:25, 34).\r\n\r\nIf worry could bring in illness and ruin your lives, how effective is the medicine of praising God and rejoicing in Him? Indeed, praising God, banishes all the diseases, improves the countenance and extends the life span. Therefore, praise God from the bottom of your hearts, with all your strength and all your soul. And the divine presence of God will embrace you. There is health when you cover yourselves under His feathers.\r\n\r\nWhen you are oppressed with many sorrows and burdens, it will indeed be difficult to praise God. But when you make a determined effort to sit down at the feet of the Lord and praise Him, you will see your sorrows fleeing away within a few minutes. Your hearts will be filled with a new hope. And you will rejoice in the presence of God."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “In Your presence is fullness of joy; At Your right hand are pleasures forevermore” (Psalm 16:11)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}