{"uniqueid":"20251026072902_105932fe","date":"2025-05-02","title":"The Believer’s Authority!","key_verse":"19_8:5","memory_verse":{"label":"Today's Bread","text":"“For You have made him a little lower than the angels, and You have crowned him with glory and honour.” (Ps. 8:5)"},"devotion":{"label":"Devotion","text":"Our Lord has all authority in heaven and on earth (Matt. 28:18). When He created man, He made him with authority, dominion, and power. He gave man His own image and likeness, made him a living being, and crowned him with His glory.\r\n\r\nThe children of God must know who they are, what authority the Lord has given them, what power and dominion have been entrusted to them.\r\n\r\nPower flows from authority. Look at electricity: from the power source lights up the bulbs, makes the fans to spin, and preserves the food in the refrigerators, by maintaining the temperature. In the same way, our authority, dominion, and strength come through our Lord and Saviour Jesus Christ.\r\n\r\nJesus Christ came into the world to reclaim the authority and dominion that Adam had handed over to Satan through sin. Christ crushed the enemy’s head and gave us authority over him. So, first, get to know Jesus Christ who gives you authority, dominion, and power. He is the Creator of all things, the One who sustains all things, and the One who protects all things. He has all authority in heaven and on earth (Matt. 28:18).\r\n\r\nThe Bible says, “Let every soul be subject to the governing authorities. For there is no authority except from God, and the authorities that exist are appointed by God.” (Rom. 13:1)\r\n\r\nNebuchadnezzar had authority and dominion. But he did not acknowledge the Lord who had given him that authority. When he became proud and exalted himself, he was removed from his throne. He ate grass like cattle, his nails grew like the claws of a bird, and he wandered like a madman through frost and heat.\r\n\r\nA voice from heaven declared, “Until you know that the Most High rules in the kingdom of men, and gives it to whomever He chooses, seven times shall pass over you.” (Dan. 4:32) And again, “Your kingdom shall be assured to you, after you come to know that Heaven rules.” (Dan. 4:26)\r\n\r\nChildren of God, when you recognize the supreme authority and submit yourself to it, only then will the Lord entrust you with other responsibilities and make you ruler over many."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Every good gift and every perfect gift is from above, and comes down from the Father of lights, with whom there is no variation or shadow of turning.” (James 1:17)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}