{"uniqueid":"20251026085212_71a60d01","date":"2022-04-18","title":"COMPLAINING – THE ENEMY OF PRAISE !","key_verse":"50_4:11","memory_verse":{"label":"Today's Bread","text":"“for I have learned in whatever state I am, to be content” (Philippians 4:11)."},"devotion":{"label":"Devotion","text":"Whoever remains content, irrespective of his circumstance, he can praise and worship God, with joy in his heart. And a man, who gets discontent even for minor reasons, will finally end up destroying himself with many sorrows.\r\n\r\nComplaining is the first enemy of Praise, and is the very nature of the fallen man. After committing the sin, Adam complained and blamed Eve, his wife. And Eve, in turn, grumbled and put the blame on the serpent. The woman said, “The serpent deceived me, and I ate.” (Genesis 3:13). Neither of them had the desire to confess their sins to the Lord, ask for His forgiveness, be reconciled again and rejoice in the presence of God. They did not commit themselves to praise and worship the Lord and rejoice in Him.\r\n\r\nThe Lord lovingly led the Israelites through the wilderness. He nourished them with the heavenly Mannah, gave them water to drink from the rock, and led them with a pillar of cloud. In spite of such wonderful leading of God, the Israelites were not content. They complained and rebelled against God and failed to praise and worship Him.\r\n\r\nThe spirit of complaining was ingrained in the blood of Israelites (Exodus 16:7; Deuteronomy 1:27). So, the Lord was dismayed and said: “How long shall I bear with this evil congregation who complain against Me? I have heard the complaints which the children of Israel make against Me” (Numbers 14:27). Due to this, many died in the wilderness. Those who trust in God, will thank and praise Him for everything. But those who do not have faith, will only complain. The Scripture says: “ Do all things without complaining and disputing” (Philippians 2:14).\r\n\r\nThere was a family, where the parents could not afford to buy footwear for their daughter. The daughter was so upset and ran away from home. Under a tree outside of her village, she saw a person who was lame from his birth, with both his legs missing. Even in that state, he was singing and worshipping God. When the young girl saw that lame person, she felt so guilty and realized her fault.\r\n\r\nChildren of God, when so many people are diseased and bed-ridden, the Lord has granted you with good health and strength. When so many people suffer in poverty, even without having one meal per day, the Lord has nourished you with good food, clothing and is protecting you. When He has done all these things for you, are you not obliged to praise and worship Him?"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “neither filthiness, nor foolish talking, nor coarse jesting, which are not fitting, but rather giving of thanks” (Ephesians 5:4)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}