{"uniqueid":"20251026085216_71a60d01","date":"2022-04-18","title":"MY REDEEMER LIVES !","key_verse":"19_24:7","memory_verse":{"label":"Today's Bread","text":"“Lift up your heads, O you gates! And be lifted up, you everlasting doors! And the King of glory shall come in” (Psalm 24:7)"},"devotion":{"label":"Devotion","text":"My loving greetings to each one of the Antantulla Appam family members, on this ‘Day of Resurrection’. What a great joy it is, that the Lord has redeemed us, who were otherwise appointed for death. Payment of the price of redemption and removing the sting of death, form the basis of our joy this day, which we gladly share with one another.\r\n\r\nBy resurrecting from the dead, Christ has given us all a great hope. Jesus said: “I am the resurrection and the life. He who believes in Me, though he may die, he shall live. And whoever lives and believes in Me shall never die. Do you believe this?” (John 11: 25-26).\r\n\r\nEven today, the risen Lord is seated at the right hand of the father and keeps on interceding for us. He pleads for you with groanings which cannot be uttered. He continuously grants you moments of grace. The Scripture says: “It is Christ who died, and furthermore is also risen, who is even at the right hand of God, who also makes intercession for us” (Romans 8:34).\r\n\r\nThe risen Lord is mighty to guide and lead you till the very end. He lovingly holds your hand, and tells you: “Do not be afraid; I am the First and the Last. I am He who lives, and was dead, and behold, I am alive forevermore. Amen. And I have the keys of Hades and of Death” (Revelation 1: 17-18).\r\n\r\nBy rising from the dead, the Lord has delivered you from all fears. Those fears can never again rule over you or keep you in bondage. Look at what the Scripture says about this. “He Himself likewise shared in the same, that through death He might destroy him who had the power of death, that is, the devil, and release those who through fear of death were all their lifetime subject to bondage” (Hebrews 2:14-15).\r\n\r\nChildren of God, Jesus Christ is the Resurrection and the Life. Because He lives, you need not fear, even if you walk through the dark valley, nor of death or pestilence. He is with you and His rod and His staff will comfort you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For I know that my Redeemer lives, And He shall stand at last on the earth” (Job 19:25)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}