{"uniqueid":"20251026085220_71a60cff","date":"2022-04-16","title":"WAY TO EXALT THE LORD !","key_verse":"19_149:8","memory_verse":{"label":"Today's Bread","text":"“Let the high praises of God be in their mouth, and a two-edged sword in their hand” (Psalm 149:8)."},"devotion":{"label":"Devotion","text":"Through praise and thanksgiving, kings and nobles could be bound with chains. There are many enemies who need to be bound with fetters of iron. While illness, curse, power of darkness remain as enemies, death will be the last enemy to be vanquished. Only through praising God, can you bind these enemies and gain victory.\r\n\r\nPraising God, is a fountain of sweet water, arising out of grateful heart. Those who praise God, during their life on earth, will praise Him even in their death bed, and will enter into eternal Canaan, and will inherit the glorious eternal home.\r\n\r\nIn whatever manner you lead your life, the same attribute will be manifested even at the time of death. If you keep praising God all the time, with all your heart, you will be able to do the same thing even at the time of your death. If you had never praised God, during your life time, and think of faking praises at the time of death, it will not be possible for you. Therefore, get into the habit of praising God, right now, and become a prayer warrior.\r\n\r\nThe one hundred and fifty psalms in the Scripture, were written by David and many others. They have written these psalms from out of their own experience and have poured out their hearts. In some of the psalms, they even question God as to ‘why He is keeping silent’? Or tell God that ‘the enemies have multiplied. My heart is troubled. Make haste to help me. Break the teeth of my enemy’. Like this, there are so many prayers, supplications and requests, all through the psalms.\r\n\r\nBut toward the end of the psalms, we could see David praising God with all his heart. His entire attention is focused on God. He is not stopping at praising God at a personal level, but he wants every creature to praise God. In the Psalm 150, which is the last in the book of Psalms, the need for praising God is mentioned in every single verse. And the last verse reads: “Let everything that has breath praise the LORD. Praise the LORD!” (Psalm 150:6).\r\n\r\nChildren of God, your life should not end up in just questioning God and grumbling against Him, but it should end with high praise. Because praise is the entry ticket for heaven. Therefore, every day at least for some time, lift up your hands, praise and worship with a spirit of liberation. Thank and praise Him for all the benefits that you have received from His hand. Heavenly home is full of glory. Praise God and exalt Him."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Blessed be the LORD, who has given rest to His people Israel, according to all that He promised. There has not failed one word of all His good promise, which He promised through His servant Moses” (1 Kings 8:56)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}