{"uniqueid":"20251026085225_71a60cff","date":"2022-04-16","title":"LAMB THAT OPENED NOT ITS MOUTH !","key_verse":"43_19:17","memory_verse":{"label":"Today's Bread","text":"“And He, bearing His cross, went out to a place called the Place of a Skull, which is called in Hebrew, Golgotha” (John 19:17)"},"devotion":{"label":"Devotion","text":"If there is one day, that is most important in the history of the world, it is the day when Jesus Christ was crucified. As that day manifests the great sacrifice, immense love and abundant grace of the Lord, we call it as Great Friday, in Tamil. Since the whole world received good things such as redemption from sins and redemption from the power of Satan, we call it as Good Friday, in English.\r\n\r\nWhen we think of all the agony and sufferings of Christ on the Cross, our eyes start shedding tears, even without us realizing it. And we are filled with a deep sorrow and we become burdened in our hearts. That is why it is called a day of sorrow, in Malayalam.\r\n\r\nThis day brings to remembrance the great love, sacrifice and tolerance of our Lord. For us, the children of God, It’s the day of remembering the redemption and the joy of salvation, which Christ earned through the sufferings and death on the Cross. At the same time, it is very important that you should commit yourselves for His purpose, for which He made the great sacrifice, to be fulfilled in your lives.\r\n\r\nLord Jesus Christ completely surrendered Himself to do the will of God. He wanted the will of the Father to be fulfilled in His life, and not His own will. In the Scripture, we see Him saying: “Will I not drink from the cup of My Father?”. That is why even while bearing the cross, went out to Golgotha, called the Place of Skull, he did not open His mouth, like a lamb that is about to be slain. “He was oppressed and He was afflicted, Yet He opened not His mouth; He was led as a lamb to the slaughter, And as a sheep before its shearers is silent, So He opened not His mouth” (Isaiah 53:7).\r\n\r\nIf you surrender yourselves to do the will of God in your lives, you will indeed inherit everlasting life. The Scripture says clearly: “Not everyone who says to Me, ‘Lord, Lord,’ shall enter the kingdom of heaven, but he who does the will of My Father in heaven” (Matthew 7:21).\r\n\r\nChildren of God, make a commitment to love Lord Jesus, who gave up His life for you on the cross, with all your hearts. Let the love of Calvary take complete control of you. Make a commitment to live your life for Jesus."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further mediation: “For to this you were called, because Christ also suffered for us, leaving us an example, that you should follow His steps” (1 Peter 2:21)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}