{"uniqueid":"20251026085232_71a60cfc","date":"2022-04-13","title":"LEAH AND PRAISE !","key_verse":"1_29:35","memory_verse":{"label":"Today's Bread","text":"“Now I will praise the LORD.” Therefore, she called his name Judah” (Genesis 29:35)."},"devotion":{"label":"Devotion","text":"Leah, the wife of Jacob received comfort and relief by praising God. Through praise, she brought forth the tribe of Judah. It is that praise, that brought Christ in her lineage.\r\n\r\nIf you look at the initial state of Leah, it was full of weariness and sighing. She had delicate eyes and lacking in beauty. Her father Laban, gave her off as wife to Jacob, by deceiving him. But Jacob did not love her truly. His love was only on Rachel, the younger sister of Leah, and he was prepared to do any hard work for the sake of Rachel.\r\n\r\nJacob had four wives and he had to share his attention with all four of them. But Leah, did not get even one fourth of his attention or love, that she deserved. Even though she was the first wife, she largely remained neglected and considered useless. She, who longed for the affection and love of her husband, received only continual disappointment.\r\n\r\nWhen she had her first child, she named him Reuben, for she said; “The LORD has surely looked on my affliction. Now therefore, my husband will love me”. Then she conceived again and bore a son, and said, “Because the LORD has heard that I am unloved, He has therefore given me this son also.” And she called his name Simeon. She conceived again and bore a son, and said, “Now this time my husband will become attached to me, because I have borne him three sons.” Therefore, she called him Levi. “And she conceived again and bore a son, and said, “Now I will praise the LORD.” Therefore, she called his name Judah” (Genesis 29:32-35).\r\n\r\nChildren of God, today are you going through life with a heavy burden and trouble in your hearts? Praise God even in that situation. ‘Judah’ – means ‘I will praise the Lord’. Praise the Lord with a new level of dedication and commitment. Our God is the Lion of the tribe of Judah. Discover the comfort and relief and all the blessings through Praise."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For You, LORD, have made me glad through Your work; I will triumph in the works of Your hands” (Psalm 92:4)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}