{"uniqueid":"20251026085237_71a60cfc","date":"2022-04-13","title":"PRAISE AND THE PRESENCE OF GOD !","key_verse":"19_22:3","memory_verse":{"label":"Today's Bread","text":"“But You are holy, enthroned in the praises of Israel” (Psalm 22:3)"},"devotion":{"label":"Devotion","text":"Praise and worship not only take you closer to God, but also places at the centre of God’s presence. Therefore, whoever wants to feel the presence of God, should learn to praise and worship. Praise comes out like a fountain from grateful hearts.\r\n\r\nThe Scripture says: “For what great nation is there that has God so near to it, as the Lord our God is to us?” (Deuteronomy 4:7).\r\n\r\nDavid who longed to abide in the presence of God, made the following commitment in his heart: “I will bless the Lord at all times; His praise shall continually be in my mouth” (Psalm 34:1).\r\n\r\nOnce a philosopher stated that whoever heartily appreciates the goodness of others, will be happier and healthier than the others. And there is an element of truth in that statement. But whoever remembers all the good things that the Lord has done, whoever realizes His glory, His excellence and praise Him, they will be more joyful, stronger and mightier than others.\r\n\r\nKing David says: “It is good to give thanks to the Lord, and to sing praises to Your name, O Most High” (Psalm 92:1). It is indeed good to praise God, which is good for the spirit, soul and body, all through the life.\r\n\r\nMake a plan for praising God. A friend of mine had set an alarm in his watch once in every hour. And at the sound of the alarm, he will close his eyes and praise God for about two to three minutes. He also shared that every time he did this, he could feel the presence of God surrounding him for the next one hour. Another person, a bus driver said: ‘whenever there is a red signal on the road, I do not get irritated or impatient. But that’s a time of praise and to feel the presence of God’.\r\n\r\nChildren of God, will you also make it a habit to praise God? Once you make it a habit, you will be able to feel the presence of God at all times."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Praise the Lord, call upon His name; declare His deeds among the peoples, make mention that His name is exalted” (Isaiah 12:4)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}