{"uniqueid":"20251026085241_71a60cfc","date":"2022-04-13","title":"GOD OF MY PRAISE !","key_verse":"19_109:1","memory_verse":{"label":"Today's Bread","text":"“Do not keep silent, O God of my praise!” (Psalm 109:1)"},"devotion":{"label":"Devotion","text":"King George, the Sixth composed a poem. In that poem, a man had to go into a dark tunnel. There could be poisonous creatures or dangerous animals within that tunnel. So, that man asked the watchman over there to give him a torch.\r\n\r\nThe watchman said: ‘Firmly hold on to the hand of God, which will provide you brighter light than any of the worldly lamps, and it will lead you safely on the way. It will help you to cross the dark tunnel’.\r\n\r\nIn the life of Job, on top of all the unbearable sorrows, he also had to bear with the silence of the Lord. Whenever you read the book of Job, you get so many questions in your mind, as to: why should the righteous suffer? why the unrighteous prosper? why is the Lord silent, when the good people go through trials? And we cannot find answers to these questions from a worldly perspective.\r\n\r\nBut Job held on to the hand of God, in faith. And in that faith, he boldly entered into the dark tunnel of all his tragedy. And the hand of God, never left him. While walking through the darkness, he said: “Look, I go forward, but He is not there, And backward, but I cannot perceive Him; When He works on the left hand, I cannot behold Him; When He turns to the right hand, I cannot see Him. But He knows the way that I take; When He has tested me, I shall come forth as gold. (Job 23: 8-10)\r\n\r\nEven in your life – why is the Lord silent when you go through various tribulations? You should realise that he has permitted these trials in your life, only to make you shine forth as gold. Beyond those tribulations, there is a great glory. When you suffer with Christ, you will also reign along with Him.\r\n\r\nFor nearly the entire duration of His hanging on the Cross, Jesus was silent. And when He spoke, it was only in short words, which could be uttered in less than seven seconds. But He could not bear with the silence of Father God. He cried out to His Father: “My God, My God, why have you forsaken Me?”\r\n\r\nHe patiently bore with the silence of Father God, so that you should never be forsaken. Children of God, you should realize that it is for your benefit, that Jesus is silent at times."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And the Lord restored Job’s losses when he prayed for his friends. Indeed, the Lord gave Job twice as much as he had before….So Job died, old and full of days. (Job 42:10, 17)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}