{"uniqueid":"20251026085248_71a60cfc","date":"2022-04-13","title":"PRAISE IS PLEASANT !","key_verse":"19_147:1","memory_verse":{"label":"Today's Bread","text":"“Praise the Lord! For it is good to sing praises to our God; For it is pleasant, and praise is beautiful” (Psalm 147:1)"},"devotion":{"label":"Devotion","text":"Firstly, David found praising God as a pleasant experience. That is why he danced with all his might and leaped with joy, when the ark of the Lord came into the City of David. Even the disapproving look of his wife could not contain his joy. For us living in the days of New Testament, we have received the blessings of the Lord and His benefits million times more, compared to those days. We, who have tasted the love of the Lord at Calvary, should praise Him that much more with grateful hearts.\r\n\r\nSecondly, praising brings abundant grace of God in our lives. The Scripture says: “For all things are for your sakes, that grace, having spread through the many, may cause thanksgiving to abound to the glory of God” (2 Corinthians 4:15). In the experience of living with Christ, the grace of God is the sweetest thing, and next only to the love of God. The Scripture says: “Through the Lord’s mercies we are not consumed, because His compassions fail not” (Lamentations 3:22).\r\n\r\nThirdly, there is wonderful protection in Praise. Praising God acts as a great wall and a mighty fortress around you. The Scripture says: “Violence shall no longer be heard in your land, Neither wasting nor destruction within your borders; But you shall call your walls Salvation, And your gates Praise” (Isaiah 60:18).\r\n\r\nWhen you praise God, you come under the secret place of the Most-High and the shadow of the Almighty. He shall cover you with His feathers and grant you refuge under His wings. “For He shall give His angels charge over you, To keep you in all your ways” (Psalm 91:11). He shall be around you like a firewall and protect you, and command the flaming sword to guard you in all your ways.\r\n\r\nFourthly, you are blessed with an overcoming life, through Praise. The one who praises is the one who is alive. And those who do not praise are like the dead. The Scripture says; “The dead do not praise the Lord, nor any who go down into silence. But we will bless the Lord from this time forth and forevermore. Praise the Lord!” (Psalm 115:17-18).\r\n\r\nThere are many states of death that are mentioned in the Scripture. Those who were dead in trespasses and sins (Ephesians 2:1). Those who live in pleasure are dead while they live (1 Timothy 5:6). Those who do not praise and worship the Lord are considered as dead, even though they are alive. Children of God, never fail to praise and worship the Lord who has given you His light in your spirit, and the joy of redemption in your hearts. For praise is pleasant."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “To console those who mourn in Zion, to give them beauty for ashes, the oil of joy for mourning, the garment of praise for the spirit of heaviness; that they may be called trees of righteousness, the planting of the Lord, that He may be glorified.” (Isaiah 61:3)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}