{"uniqueid":"20251026072906_105932fd","date":"2025-05-01","title":"The One With All Authority!","key_verse":"40_28:18","memory_verse":{"label":"Today's Bread","text":"“All authority has been given to Me in heaven and on earth. Go therefore…” (Matt. 28:18,19)"},"devotion":{"label":"Devotion","text":"Since we know that all authority has been given to our Lord Jesus Christ, we go forth as He commanded. When we go in the authority and power of the Lord, we will surely return victorious. Our Lord has not been given authority only on earth; He has also been given authority in heaven. Not only that, He has authority under the earth as well.\r\n\r\nThe Scripture says, “That at the name of Jesus every knee should bow, of those in heaven, and of those on earth, and of those under the earth… and gave Him the name which is above every name” (Phil. 2:10,11). That is why, when He says, “Go therefore,” we go forward not only in His authority and power, but also in His name. Christ has never been defeated. When we go in His name, we too will never be defeated.\r\n\r\nWhere is the Lord sending us? Like lambs among wolves. Perhaps your enemies may seem like fierce wolves. There may be political powers against you. There may be battles of the enemy. But the Lord has greater power than all those powers. The Lord is on our side. Angels are on our side. All of heaven and the saints are on our side. Therefore, the Lord says, “Go therefore.”\r\n\r\nWhen a government commands its soldier to go into battle, it does not send him empty-handed. It provides him with armourand weapons of war. It also equips him with protective gear and strategies for defence. In the same way, the Lord sends us with His promises and assurances.\r\n\r\nThe Lord says, “Behold, I give you the authority to trample on serpents and scorpions, and over all the power of the enemy, and nothing shall by any means hurt you” (Luke 10:19). What a powerful promise! If Christ has been given all authority in heaven and on earth, doesn’t His body—that is, we, the members of Church — also share in that authority?\r\n\r\nChildren of God, the Lord who says, “Go therefore,” will strengthen you with Word and power so that no one can stand against you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Whatever you bind on earth will be bound in heaven, and whatever you loose on earth will be loosed in heaven.” (Matt. 16:19)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}