{"uniqueid":"20251026085252_71a60cfc","date":"2022-04-13","title":"PRAISE GOD !","key_verse":"19_69:30","memory_verse":{"label":"Today's Bread","text":"“I will praise the name of God with a song, And will magnify Him with thanksgiving. This also shall please the Lord better than an ox or bull, Which has horns and hooves” (Psalm 69:30,31)"},"devotion":{"label":"Devotion","text":"Psalmist David was always very keen on pleasing God. That is why he always prayed for all his actions to be pleasing in the sight of God. At the end, he also discovered that ‘Praise’ is what pleases God the most.\r\n\r\nGod does not expect silver or gold, nor sacrifice or offerings. He only looks for praise and honour from grateful hearts. He expects us to praise Him and worship Him with all our heart and all our strength.\r\n\r\nGod dwells in the midst of praise. The whole heaven is filled with songs of praise. There the angels of God praise and worship Him. The Cherubim and Seraphim worship Him. The four living creatures and the twenty-four elders worship Him continually, without ceasing.\r\n\r\nIf God, who dwells among Praises, has to dwell in your homes, it is very important that you praise Him with all your heart. When David discovered that ‘praise’ pleases God the most, he makes a dedication in his heart and says: “I will bless the Lord at all times; His praise shall continually be in my mouth” (Psalm 34:1).\r\n\r\n‘Praise’ was the mighty weapon used by God for destroying the walls around Jericho. John Captain, an archaeologist who was part of the excavation at Jericho site, found that there were two walls. The breadth of the first wall was six feet and that of the second wall was twelve feet. Imagine how strong and fortified those walls should have been.\r\n\r\nThe Israelites did not have any bombs to destroy those formidable walls. They praised God with all their strength and blew the trumpets. And the mighty presence of God came down and those broad walls fell flat on the ground. Praising God destroys all the mighty fortresses of the enemy and manifests the glory of God.\r\n\r\nApostle Paul asks us to give thanks always for all things to God the Father in the name of our Lord Jesus Christ (Ephesians 5:20). Wherever you have praise and thanksgiving, you will not have the dominion of Satan, and the power of darkness cannot overcome. Therefore, children of God, praise Him and be victorious!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “be rooted and built up in Him and established in the faith, as you have been taught, abounding in it with thanksgiving” (Colossians 2:7)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}