{"uniqueid":"20251026072919_10584a9c","date":"2025-03-31","title":"What do you think ?","key_verse":"40_22:41-42","memory_verse":{"label":"Today's Bread","text":"\"While the Pharisees were gathered together, Jesus asked them, ‘What do you think about the Christ? Whose Son is he?’” (Matt. 22:41-42)"},"devotion":{"label":"Devotion","text":"Teachers often ask their students thought-provoking questions to help them understand a lesson more deeply. Likewise, Jesus Christ, when speaking to the Pharisees—His fiercest critics who constantly sought to trap Him—posed many questions to make them reflect.\r\n\r\nOne of the most significant questions He asked was, “What do you think about the Christ? Whose Son is He?” The people of Israel were expecting a Messiah, a Savior sent by the Father. Messiah means the Anointed One, Christ means the One who anoints or is anointed, and Emmanuel means God with us.\r\n\r\nThe Pharisees answered, “The Christ is the son of David.” Jesus responded, “How then does David, in the Spirit call Him ‘Lord’? saying : ‘The Lord said to my Lord, “Sit at My right hand, till I make Your enemies Your footstool.  If David then calls Him ‘Lord,’ how is He his Son?’ And no one was able to answer Him a word” (Matt. 22:43-45).\r\n\r\nWhen a person truly seeks to understand who God is, He reveals Himself. “Seek, and you will find” (Matthew 7:7). “The Lord is near to all who call upon Him in truth” (Psalm 145:18). “If you seek Him, He will reveal Himself to you; but if you forsake Him, He will forsake you” (2 Chronicles 15:2).\r\n\r\nA troubled devotee once approached a wise teacher and said, “Sir, I want to see the Lord.” The teacher told him, “Go to a nearby pond and look at your reflection.” But the devotee returned and said, “Sir, the water is disturbed by fishermen, and I cannot see my face clearly.”\r\n\r\nLater, when the pond became still, he looked again and saw his face clearly. He returned to the teacher and said, “Now I can see my reflection well.” The teacher then said, “No one can see the Lord with a troubled mind. When you quiet your heart and meditate on God, He will reveal Himself to you.”\r\n\r\nChildren of God, the Lord desires to reveal Himself to you. Set aside time in the quiet of the morning and seek Him with reverence."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “I love those who love Me, and those who seek Me diligently will find Me” (Proverbs 8:17)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}