{"uniqueid":"20251026072926_10584a9c","date":"2025-03-31","title":"Whom have you reproached?","key_verse":"11_19:22","memory_verse":{"label":"Today's Bread","text":"“Whom have you reproached and blasphemed? Against whom have you raised your voice, and lifted up your eyes on high? Against the Holy One of Israel.” (2 Kings 19:22)"},"devotion":{"label":"Devotion","text":"When Rabshakeh, the commander of the Assyrian army, came against Israel, he defied the Lord. He boasted, “Who among all the gods of these nations has delivered his land out of my hand, that the Lord should deliver Jerusalem out of my hand?” (2 Kings 18:35). His arrogant words broke the heart of King Hezekiah and struck fear in the hearts of God’s people.\r\n\r\nThe king of Assyria had been victorious everywhere, and the Israelites trembled before him. In their distress, they turned to the prophet Isaiah, saying, “This is a day of distress, rebuke, and blasphemy. The woman longs to bring forth, but has no strength to bear. The Lord your God has heard all the words of Rabshakeh, whom his master the king of Assyria has sent to reproach the living God” (2 Kings 19:3-4).\r\n\r\nBut when enemies rise against you, do not be afraid. The worldly man may fear, but those who trust in the Lord, those who take refuge in Him, and those who cling on to Him firmly, need not fear.\r\n\r\nWhatever burden that may weigh you down today, bring it before the Lord in prayer. Kneel before Him and say, “Lord, help me. Deliver me from this situation.” And the Lord will surely take up your cause and work a miracle on your behalf.\r\n\r\nThe Lord reassured King Hezekiah, who was terrified in his heart and said, “He (The king of Assyria) shall not come into this city, nor shoot an arrow there, nor come before it with shield, nor build a siege mound against it. By the way that he came, by the same shall he return; and he shall not come into this city” (2 Kings 19:32-33). And it came to pass on the same night that the angel of the Lord went out, and killed in the camp of the Assyrians one hundred and eighty-five thousand; and when people arose early in the morning, there were the corpses—all dead. (2 Kings 19:35).\r\n\r\nChildren of God, the Lord can change any situation in an instant! He is the One who settles every conflict. No one who has challenged the Lord or His children has ever prevailed."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Because you have made the Lord, who is my refuge, even the Most High, your dwelling place, No evil shall befall you, nor shall any plague come near your dwelling” (Psalm 91:9-10)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}