{"uniqueid":"20251026072931_10584a9c","date":"2025-03-31","title":"Light tribulation !","key_verse":"47_4:17","memory_verse":{"label":"Today's Bread","text":"\"Our light affliction is working for us an eternal weight of glory beyond measure.\" (2 Corinthians 4:17)"},"devotion":{"label":"Devotion","text":"As we journey through this world, God provides us with many supports—people, jobs, favourable circumstances, and places of comfort. But when we begin to rely more on these supports than on the Lord Himself, He may take them away to teach us to depend on Him alone.\r\n\r\nIn those moments, our hearts are troubled, and we may question why God has allowed such loss. However, as time passes, we realize that we can live without those supports and that what seemed like a loss was actually a gain. The trials we face, though painful, prepare us for a far greater glory, beyond measure.\r\n\r\nA small plant once grew under the shade of a mighty banyan tree. Sheltered under its branches, the plant felt secure. But one day, the landowner cut down the great banyan tree. The little plant mourned, fearing the storms and heat it would now endure. “Oh, my shade is gone! My shelter is lost! What will I do?” it cried.\r\n\r\nBut soon, the warm sunlight bathed the plant directly, nourishing it. The refreshing rain fell upon it, and the gentle breeze strengthened it. In time, the plant realized that even without the banyan tree, it could thrive—because the God who made it was still with it.\r\n\r\nConsider Jonah’s story. God appointed a gourd to provide shade for Jonah, and he was exceedingly glad (Jonah 4:6). But Jonah cared more for the temporary shade than for the souls of the people in Nineveh. The next morning, God sent a worm to destroy the plant, teaching Jonah a lesson—his comfort was fleeting, but God’s purpose was eternal.\r\n\r\nChildren of God, trust in God and praise Him, when He supports you.  And when the temporary supports are taken away, do not be discouraged – but lay all your burden at the feet of the Lord, and wait in His presence in faith, and praise Him. Remember, “All things work together for good for those who love God” (Romans 8:28)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “It is good for me that I have been afflicted, that I may learn Your statutes. The law of Your mouth is better to me than thousands of coins of gold and silver.” (Psalm 119:71-72)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}