{"uniqueid":"20251026072935_10584a9c","date":"2025-03-31","title":"God who does not sleep !","key_verse":"19_121:3-4","memory_verse":{"label":"Today's Bread","text":"\"He who keeps you will not slumber; He who keeps Israel will neither slumber nor sleep.\" (Psalm 121:3-4)"},"devotion":{"label":"Devotion","text":"We have a loving God who watches over us without ever slumbering or sleeping. He is our Keeper, our Protector, and our Redeemer. He has promised that whoever touches you touches the apple of His eye (Zechariah 2:8). He assures us that neither the sun by day nor the moon by night will harm us (Psalm 121:6). Therefore, we need not be troubled or afraid—we can rest securely in His presence, entrusting all our burdens to Him.\r\n\r\nDuring World War II, as German planes bombed England, the caretaker of an orphanage was filled with anxiety, staying awake night after night in fear for the children’s safety. Exhausted and sick from worry, he was visited by a pastor who reminded him: \"There is no need for two to stay awake. While one watches, the other can sleep.\" He then showed him Psalm 121:4, reassuring him that since the Lord, who never sleeps, is watching over them, he could entrust the children to Him and rest peacefully. Encouraged by these words, the caretaker prayed, placed the children in God’s hands, and finally found peaceful sleep.\r\n\r\nIn contrast, when Elijah mocked the prophets of Baal on Mount Carmel, he taunted them, saying, “Cry aloud, for he is a god; either he is meditating, or he is busy, or he is on a journey, or perhaps he is sleeping and must be awakened.” (1 Kings 18:27). From ancient times, people have imagined gods who sleep. Even today, in many countries, statues of a reclining, sleeping Buddha can be seen. But our Lord is different—He never slumbers or sleeps.\r\n\r\nWhy does He remain ever watchful? Because He protects us. King David confidently declared: \"The Lord is my light and my salvation—whom shall I fear? The Lord is the strength of my life—of whom shall I be afraid?\" (Psalm 27:1).\r\n\r\nChildren of God, the One whose eyes never close, is watching over you! He has promised, “I will instruct you and teach you in the way you should go; I will counsel you with My eye upon you” (Psalm 32:8). So rely on Him, cast your burdens on Him, and find rest in His unfailing care."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “I, the Lord, keep it, I water it every moment; lest any hurt it, I keep it night and day” (Isaiah 27:3)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}