{"uniqueid":"20251026072109_106504c4","date":"2025-10-13","title":"Noah!","key_verse":"58_11:7","memory_verse":{"label":"Today's Bread","text":"“By faith Noah, being divinely warned of things not yet seen, moved with godly fear, prepared an ark for the saving of his household…” (Heb. 11:7)."},"devotion":{"label":"Devotion","text":"Today we meet Noah, a righteous man. The name Noah means comfort, rest, or relief. He was the tenth generation from Adam, the son of Lamech, and the grandson of Methuselah. The Bible is silent about his life until he was 500 years old. He had three sons and three daughters-in-law.\r\n\r\nIn Noah’s time, people lived only for this world – marrying, giving in marriage, eating, and drinking. “Every intent of the thoughts of his heart was only evil continually” (Gen. 6:5). The world was rushing toward judgment and destruction, and Noah perceived it.\r\n\r\nNoah first received a warning in his spirit. Then, godly fear was formed within him. He determined to save his family from the coming destruction. He built the ark. And he became an heir of the righteousness comes by faith.\r\n\r\nPeter writes, “[God] did not spare the ancient world, but saved Noah, one of eight people, a preacher of righteousness, bringing in the flood on the world of the ungodly” (2 Pet. 2:5). Jesus also reminded us of Noah and his days: “But as the days of Noah were, so also will the coming of the Son of Man be” (Matt. 24:37).\r\n\r\nTherefore, let us also live as those who have been warned, walking in godly fear. Notice: in Noah’s ark, there was room for only eight people. But in the ark of salvation through Christ, there is room for everyone who comes to Him!\r\n\r\nThe continual evil of man’s thoughts was the key reason the flood came in Noah’s day. The Lord judged their thoughts, imaginations, and actions, and the flood destroyed them. We, who live in this age of grace, must guard our holiness with fear and trembling.\r\n\r\nThe Lord says: “He who is righteous, let him be righteous still; he who is holy, let him be holy still. And behold, I am coming quickly” (Rev. 22:11–12). If the root is holy, the branches will also be holy. If our thoughts are holy, our whole life will be holy."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Therefore, having these promises, beloved, let us cleanse ourselves from all filthiness of the flesh and spirit, perfecting holiness in the fear of God” (2 Cor. 7:1)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}