{"uniqueid":"20251026072953_10584a9c","date":"2025-03-31","title":"The Son of Man is coming !","key_verse":"40_24:44","memory_verse":{"label":"Today's Bread","text":"\"For the Son of Man is coming at an hour you do not expect\" (Matt. 24:44)."},"devotion":{"label":"Devotion","text":"The coming of the Lord is near—closer than we think. Let us always be ready to meet Him!\r\n\r\nA well-known parable illustrates the state of mankind today. A man, fleeing from a lion, jumped into a well to escape. As he fell, he managed to grab hold of a banyan tree branch that was hanging from the well’s edge. For a moment, he felt safe, but his danger was far from over.\r\n\r\nAbove him, the lion roared, waiting for his return. Below him, two black snakes slithered at the bottom of the well, ready to strike if he fell. To make matters worse, a rat was slowly gnawing at the branch he was clinging to, weakening it bit by bit.\r\n\r\nYet, despite his peril, the man noticed honey dripping from a beehive nearby. He reached out his tongue to taste it, savouring its sweetness. So enchanted was he by its taste that he forgot the grave danger surrounding him.\r\n\r\nThis is the condition of many today. They are captivated by the pleasures of the world, their hearts consumed by fleeting joys. Sin has blinded their minds. They are indifferent to salvation, unconcerned about eternity, and unaware of the looming dangers of judgment and hell.\r\n\r\nThis is how Samson lost everything, though he had been appointed as a great judge over Israel.\r\n\r\nJesus warned, “As it was in the days of Noah, so it will be also at the coming of the Son of Man. For in the days before the flood, they were eating and drinking, marrying and giving in marriage, until the day that Noah entered the ark. They did not know until the flood came and swept them all away; so it will be at the coming of the Son of Man” (Matt. 24:37-39).\r\n\r\nDo you know the primary reason for the fall of the Roman Empire? They were so consumed with feasting and drunkenness that they failed to see the enemies at their gates.\r\n\r\nChildren of God, prepare for the coming of the Lord. Stay watchful, for at any moment, our beloved Savior may return."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Behold, the bridegroom is coming; go out to meet him” (Matt. 25:6)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}