{"uniqueid":"20251026072957_10584a9c","date":"2025-03-31","title":"He is the Spirit !","key_verse":"43_4:21","memory_verse":{"label":"Today's Bread","text":"\"Woman, believe me, the hour is coming when you will worship the Father not only in this mountain or in Jerusalem, but also in every place\" (John 4:21)."},"devotion":{"label":"Devotion","text":"In the Old Testament, the people of Israel worshiped the Lord in Samaria and Jerusalem. They held Solomon’s temple in Jerusalem in the highest regard, considering it the most sacred place of worship. However, with the coming of Christ, everything changed.\r\n\r\nJesus declared, “The hour is coming when all will worship the Father, and the true worshipers will worship the Father in spirit and truth” (John 4:21,23).\r\n\r\nWhy is this? The New Testament makes it clear that God does not dwell in temples made by human hands. You may ask, Is there a temple not made with hands? Yes, there is! Our hearts. We ourselves are the temple of God, and His presence dwells within us.\r\n\r\nIn the Old Testament, the Lord’s glory filled the temple, and He was attentive to the prayers that rose from that sacred place. But now, He desires to dwell within us; in our hearts.\r\n\r\nWhen Jesus died on the cross, the old covenant was fulfilled, and the new covenant was established. Until then, God’s presence had been confined to the Most Holy Place. But when Jesus’ body was beaten, pierced, and torn, something miraculous happened—the temple veil was torn in two from top to bottom.\r\n\r\nThis tearing of the veil signified that God’s presence was no longer restricted to a physical temple; He now dwells among us and within us.\r\n\r\nNot only that, but God also allowed the physical temple to be destroyed. In A.D. 70, Emperor Titus led the destruction of the temple in Jerusalem, confirming that we—His children—are now His dwelling place.\r\n\r\nWherever we gather in His name, He is present among us. Where two or three assemble in worship, He accepts their praise and moves among them.\r\n\r\nChildren of God, “Do you not know that you are the temple of God and that the Spirit of God dwells in you?” (1 Cor. 3:16). Your body belongs to the Lord."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Do you not know that your body is a temple of the Holy Spirit who is in you, whom you have from God, and you are not your own?” (1 Cor. 6:19)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}