{"uniqueid":"20251026073001_10584a9c","date":"2025-03-31","title":"He Conquered death !","key_verse":"46_15:55","memory_verse":{"label":"Today's Bread","text":"“O Death, where is your sting? O Hades, where is your victory?” (1 Cor. 15:55)."},"devotion":{"label":"Devotion","text":"Beloved readers of Antantulla Appam, my loving Resurrection Day greetings, in the name of Jesus! Our Lord Jesus Christ has conquered death and the grave—He has risen in victory!\r\n\r\nThat is why we proclaim with confidence, “O Death, where is your sting? O Hades, where is your victory?” (1 Cor. 15:55). Lord Jesus has triumphed over the enemy, and because He lives, we have authority over the powers of darkness.\r\n\r\nIn Genesis 5, we read the genealogy from Adam. It is a record of death—Adam died, Eve died, and so did their descendants. But Christ, who rose again, lives forever! His power is the power of the resurrection.\r\n\r\nOnce, I was invited to preach in a temple. As I passed through many villages, I saw a temple in the distance with bold letters inscribed on it: “My Redeemer lives.” As I kept repeating those words, I could feel the mighty power of God filling me.\r\n\r\n‘My Redeemer lives’, were the very words of Job, an Old Testament saint who endured immense suffering. No other biblical figure experienced trials as severe as his. Yet, in the depths of his despair, the Lord revealed Himself. Overcome with joy at seeing his living Savior, Job exclaimed: \"Oh, that my words were recorded, that they were written in a book, that they were engraved on a rock with an iron tool and lead, forever!\" (Job 19:23-24).\r\n\r\nJob recognized the Lord as his Redeemer. He called Him Savior and praised Him. The word Savior means one who restores, protects, preserves, and delivers. In this world, we may call those who rescue people from danger, as saviours.  Someone who rescues hostages from gangsters, is also seen as a saviour.\r\n\r\nBut Jesus is the Saviour—the one who rescues us from the miry clay of sin, from the curse of death, from the grip of Satan, from eternal damnation, and from the fires of hell. He is the Savior who delivers us and redeems us. He is the Great Physician who heals our diseases, the One who breaks every curse and blesses us abundantly.\r\n\r\nChildren of God, there are many forces in this world that bring destruction, but there is only One person who gives life: our risen Lord, Jesus Christ!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For to this end Christ died and rose and lived again, that He might be Lord of both the dead and the living” (Rom. 14:9)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}