{"uniqueid":"20251026073005_10584a9c","date":"2025-03-31","title":"Healing of deep-rooted wounds !","key_verse":"42_1:13","memory_verse":{"label":"Today's Bread","text":"\"But the angel said to him, ‘Do not be afraid, Zechariah, for your prayer has been heard’\" (Luke 1:13)."},"devotion":{"label":"Devotion","text":"Notice how the angel greeted the elderly Zechariah. A descendant of Aaron and a priest, Zechariah belonged to one of the twenty-four priestly divisions. Each division served in the presence of God for two weeks a year, and the privilege of entering the Most Holy Place was determined by casting lots. This time, the lot fell to Zechariah.\r\n\r\nYet, beneath this divine appointment lay a deep wound in his heart—he and his wife remained childless. Luke 1:6 tells us that Zechariah and Elizabeth were righteous before God, walking blamelessly in His commandments and statutes. Still, despite their faithfulness, the Lord had not blessed them with a child.\r\n\r\nOn that day, as Zechariah stood in the temple, burdened by years of unanswered prayers, an angel of the Lord appeared and declared, “Do not be afraid, Zechariah, for your prayer has been heard; your wife Elizabeth will bear you a son… You will have joy and gladness, and many will rejoice at his birth” (Luke 1:13,14). But Zechariah struggled to believe it. The weight of past disappointments made it difficult to grasp the promise and give thanks. After years of unanswered prayers, the fulfilment seemed too good to be true.\r\n\r\nSimilarly, Jesus' disciples had eagerly awaited His reign as King of Israel. But when He surrendered to be crucified, their hearts were deeply wounded, their hopes seemingly shattered. Yet, the very One they mourned rose from the dead and appeared to them, turning their sorrow into joy.\r\n\r\nChildren of God, the Lord is ready to heal your wounds today. He desires to do something new in your life. Even the scars of old, deep-rooted wounds are being transformed by His grace."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “I will restore health to you and heal your wounds,” says the Lord (Jer. 30:17)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}