{"uniqueid":"20251026073009_10584a9c","date":"2025-03-31","title":"Take up your cross !","key_verse":"40_16:24","memory_verse":{"label":"Today's Bread","text":"“If anyone desires to come after Me, let him deny himself, and take up his cross, and follow Me” (Matthew 16:24)"},"devotion":{"label":"Devotion","text":"The Call of Lord Jesus to take up the cross is hard for many to accept. Yet, rejecting this call and living a life of self-indulgence will lead to a tragic end.  To them the Lord will say, “Depart from Me, you cursed, into the everlasting fire prepared for the devil and his angels.” (Matthew 25:41)\r\n\r\nBut those who bear the cross with Jesus, enduring reproach, suffering, and hardship for His sake, will reign with Him in eternal joy. “For the message of the cross is foolishness to those who are perishing, but to us who are being saved it is the power of God” (1 Corinthians 1:18)\r\n\r\nThe Lord has declared: He is the way, the truth and the life.  There is no other way to eternal life, than through the way of the cross.  The road to Calvary, is the path of redemption.  There is eternal life in and through the cross of Calvary. Cross is the refuge in times of oppression.  Cross is the source of strength for the soul; a source of joy and hope.\r\n\r\nYour Cross is Unique, as each believer has a different cross to bear. Some suffer pain and illness in the body. Some struggle in spirit and soul. Some may feel they are a burden to others, without serving any purpose or worth.\r\n\r\nYet, James reminds us: “My brothers, count it all joy when you fall into various trials, knowing that the testing of your faith produces perseverance.” (James 1:2–3)\r\n\r\nIf you bear the cross with patience and enthusiasm, it will carry you to eternal joy. And the Lord Himself will wipe away all your tears.  Our Lord Jesus, is the Lamb of God, who willing bore all the sins, curses, and sicknesses of the world.\r\n\r\nThe cross Leads to Glory.  The crucifixion is:\r\n\r\nChildren of God, if you suffer with Christ, you will also reign with Him!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “When He has tested me, I will come forth as gold.” (Job 23:10)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}