{"uniqueid":"20251026073013_10584a9c","date":"2025-03-31","title":"Lifted up !","key_verse":"44_3:7","memory_verse":{"label":"Today's Bread","text":"“He took him by the right hand and lifted him up; and immediately his feet and ankle bones received strength. And he leaped up and stood and walked; and he entered the temple with them, walking and leaping, praising God.” (Acts 3:7–8)"},"devotion":{"label":"Devotion","text":"God is always the One who lifts us up and makes us stand firm. He strengthens feeble knees. He gives us the feet of a deer (Habakkuk 3:19). He expects us to rise and walk in His strength.\r\n\r\nThere are times, our feet slip and we fall. But unlike a tree that stays where it falls, a person must rise again. The Scripture says, \"A righteous man may fall seven times, but he rises again.\" (Proverbs 24:16).\r\n\r\nIf you desire to rise, God is eager to lift you up. The Lord who teaches us to forgive seventy times seven is also ready to forgive us again and again. So, do not remain in sin—rise up!\r\n\r\nIn 1666, a great fire in London destroyed a magnificent church. Amidst the ruins, a man found an inscription that read: “I will rise again.” Inspired by these words, the man—a great engineer—laid that same stone as the foundation for a new church. Thirty-five years later, a glorious cathedral stood in its place!\r\n\r\nEven in our life with Christ, we may stumble and fall.  At times, it may appear that we are losing our fight against with the powers of darkness.  But we must not be seen as having fallen, but rise up again with the help of God.  Look at Peter. Peter stumbled in his discipleship—he denied Jesus, cursed, and swore. But he did not stay down! He wept bitterly. He ran back to the love of Jesus. And Jesus lifted him up to become the chief apostle!\r\n\r\nChildren of God, do not stay down in your fallen state, but rise again, with the help of God.  The Lord will establish you!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “By the grace of God I am what I am, and His grace toward me was not in vain; for I laboured more abundantly than they all—yet not I, but the grace of God which was with me.” (1 Corinthians 15:10)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}