{"uniqueid":"20251026073021_10584a9c","date":"2025-03-31","title":"Wicked men !","key_verse":"44_18:9","memory_verse":{"label":"Today's Bread","text":"“Do not be afraid, but speak, and do not keep silent; for I am with you, and no one will attack you to hurt you” (Acts 18:9–10)"},"devotion":{"label":"Devotion","text":"Fear Not, for God is With You. When the Apostle Paul arrived in Corinth, he faced strong opposition. Wicked men rose against him, trying to silence him. But the Lord assured him: \"Do not be afraid to speak, for I am with you!\"\r\n\r\nEven today, wicked men may rise against us—persecutors, deceivers, or those who plot evil. But the Lord stands as our Defender. A family I knew once faced threats from a wicked man because they had testified against him in court. He terrorized them with threats, and with his gang of rowdies.\r\n\r\nIn distress, they turned to the Lord in fasting and prayer. The Lord heard their prayers.  Soon after, the wicked man was arrested in a murder case and imprisoned. His gang scattered, and peace was restored to the family.\r\n\r\nThe Bible declares: “If God is for us, who can be against us?” (Romans 8:31). “Who will bring any charge against God’s elect? It is God who justifies.” (Romans 8:33).\r\n\r\n“In all these things we are more than conquerors through Him who loved us. For I am persuaded that neither death nor life, nor angels nor principalities nor powers, nor things present nor things to come, nor height nor depth, nor any other created thing, shall be able to separate us from the love of God which is in Christ Jesus our Lord” (Romans 8:37-39)\r\n\r\nDo not be afraid of man.  The fear of man is a trap. But those who trust in the Lord are safe (Proverbs 29:25).\r\n\r\nConsider Daniel.  He was thrown into the lion’s den, yet God shut the lions’ mouths.  But his enemies were devoured by the same lions.  God says: “No weapon formed against you shall prosper.” (Isaiah 54:17)"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “You have been a strength to the poor, a stronghold to the needy in distress, a refuge from the storm, a shade from the heat.” (Isaiah 25:4)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}