{"uniqueid":"20251026073025_10584a9c","date":"2025-03-31","title":"On high places !","key_verse":"35_3:19","memory_verse":{"label":"Today's Bread","text":"“The Lord God is my strength; He will make my feet like deer’s feet, and He will make me walk on my high places.” (Habakkuk 3:19)"},"devotion":{"label":"Devotion","text":"God strengthens us not just to endure but to rise higher in our spiritual walk. He wants us to walk with Him in high and lofty places.\r\n\r\nHe blesses us with all spiritual blessings in heavenly places. (Ephesians 1:3). He makes us sit with Him in the heavenly realms. (Ephesians 2:6). He enables us to walk on high places. (Habakkuk 3:19).\r\n\r\nGod has given us spiritual strength like the deer.  Deer fearlessly climb rugged mountains because God has given them firm and steady feet. No matter how steep or rough the path, they leap forward with confidence.\r\n\r\nGod says to us: \"My son, my daughter, I will strengthen your feet like the deer. You, too, will walk with Me on high places. You will rise with Me to spiritual peaks and experience My glory!\"\r\n\r\nSome people struggle even on flat surface.  They say they are weak and helpless, but fail to hold on to the promise of God.  God never allows our feet to slip! “He will not let your foot slip; He who keeps you will not slumber.” (Psalm 121:3)\r\n\r\nGod gave such strength to David, who testified and said, “It is God who arms me with strength, and makes my way perfect. He makes my feet like the feet of deer, and sets me on my high places. He teaches my hands to make war, so that my arms can bend a bow of bronze.” (Psalm 18:32–34).\r\n\r\nJust reflect as to how God strengthens us; makes us stand on high places, and He also teaches to fight our spiritual battles; to stand and fight against the enemy.  Only by standing on high places can we battle against the forces of darkness.\r\n\r\n“For we do not wrestle against flesh and blood, but against principalities, against powers, against the rulers of the darkness of this age, against spiritual hosts of wickedness in the heavenly places.” (Ephesians 6:12)\r\n\r\nThe Lord expects us to do great things for Him. Be strengthened in Him.  Trust in Him, and He will give you the strength to rise above every challenge!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “But the Lord stood with me and strengthened me, so that the message might be preached fully through me, and that all the Gentiles might hear. Also I was delivered out of the mouth of the lion” (2 Timothy 4:17)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}