{"uniqueid":"20251026072121_106504c4","date":"2025-10-13","title":"Samson!","key_verse":"7_16:6","memory_verse":{"label":"Today's Bread","text":"“So Delilah said to Samson, ‘Please tell me where your great strength lies…’” (Judg. 16:6)."},"devotion":{"label":"Devotion","text":"Today we will meditate on a mighty judge who received great strength through the power of the Holy Spirit – Samson. The name Samson means like the sun. Even before his birth, the angel of the Lord foretold his miraculous birth to his parents. He was born to Manoah of the tribe of Dan.\r\n\r\nJust as Samson’s mother kept herself holy – drinking no wine, eating nothing unclean, and living consecrated for the child’s sake – so also you must strive to raise your children with consecration and holiness. Servants of God must remain consecrated on behalf of the church and the believers.\r\n\r\nThe Bible says no razor was to come upon Samson’s head, for he was to be a Nazirite to God from birth (Judg. 13:5; 16:17). You can read about the Nazirite vow in Numbers 6:2–6.\r\n\r\nHe was not to eat anything from the grapevine, from seed to skin. Wine symbolizes fleshly happiness. Likewise, God’s children must turn away from the lust of the eyes, the lust of the flesh, and the pride of life.\r\n\r\nNo razor was to touch his head. The deceitful tongue is like a sharp razor (Ps. 52:2). Protect your heart from being corrupted by false teachings, lying prophecies, and false preaching (2 Cor. 11:3).\r\n\r\nThose under the Nazirite vow were not to go near any dead body. They were to lead a life of separation. That is why David said, “Blessed is the man who walks not in the counsel of the ungodly, nor stands in the path of sinners, nor sits in the seat of the scornful” (Ps. 1:1).\r\n\r\nSamson’s mighty strength came from the Holy Spirit. At times, the Spirit of the Lord began to direct him (Judg. 13:25). At other times, the Spirit came mightily upon him (Judg. 14:6). Because of this, he tore a lion apart as easily as one tears a young goat.\r\n\r\nBut Samson did not guard his consecration or his Nazirite vow. In the end, he lost his strength. Dear child of God, be careful not to commit any sin that would cause the Lord to depart from you. Remember, your body is the temple of the Holy Spirit!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Then Samson called to the Lord, saying, ‘O Lord God, remember me, I pray! Strengthen me, I pray, just this once, O God, that I may with one blow take vengeance on the Philistines for my two eyes!’” (Judg. 16:28)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}