{"uniqueid":"20251026073033_10584a9c","date":"2025-03-31","title":"Rewarded by kindness !","key_verse":"17_2:17","memory_verse":{"label":"Today's Bread","text":"“The king loved Esther more than all the other women, and she obtained grace and favour in his sight more than all the virgins” (Esther 2:17)"},"devotion":{"label":"Devotion","text":"Reading the Bible should never be just for the sake of reading.  We must understand and apply its truths to our lives. The story of Esther teaches us the power of divine favour. When she became queen:\r\n\r\nWhen we find favour in the sight of the Lord, we receive blessings beyond measure. Vashti, the former queen, lost her position due to disobedience, while Esther, a humble orphan, was exalted by God’s grace.\r\n\r\nEsther was an orphan, but she completely depended on the Lord. The Bible assures us: “I will not leave you orphans” (John 14:18).\r\n\r\nWhen Jesus told His disciples about His departure, they felt like orphans. Thomas asked, “Lord, we do not know where You are going, and how can we know the way?” (John 14:5). That plea touched the heart of Jesus, and He promised them the Holy Spirit, the greatest gift of God’s grace.\r\n\r\nIn 1965, a political meeting was held in Reddiya patti, Virudhunagar. K. Kamaraj, a respected leader, attended the event. Noticing an elderly man in the crowd, he asked the police official to call him over, and asked: “Were you not with me in the Trichy Jail in 1942? Are you getting your pension due to you for your fight for independence of India?” The man, overwhelmed, replied, “Yes, but since I do not have any proof of my imprisonment, I am not receiving any pension.”  Kamaraj responded and said, “Your proof is that I was imprisoned with you.” He immediately arranged for the man to receive his due pension.\r\n\r\nIf a political leader could show such justice, how much more will the Judge of the universe act righteously for His children? The Lord sees you, and He will do justice for you. Do not let your heart be troubled!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “I will make all my goodness pass before you, and I will proclaim the name of the Lord before you.” (Exodus 33:19)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}