{"uniqueid":"20251026073037_10584a9c","date":"2025-03-31","title":"The queen’s gift !","key_verse":"19_72:10","memory_verse":{"label":"Today's Bread","text":"“The kings of Tarshish and of the isles will bring presents; the kings of Sheba and Seba will offer gifts” (Psalm 72:10)"},"devotion":{"label":"Devotion","text":"The Queen of Sheba, also called the Queen of the South, travelled a great distance to hear the wisdom of King Solomon. She brought with her one hundred and twenty talents of gold, a great abundance of spices, and precious stones. These gifts were highly valued in the ancient world and brought joy to Solomon.\r\n\r\nSolomon, in return, answered all her questions with divine wisdom. The queen was amazed at his knowledge and the prosperity of his kingdom. But Jesus, speaking about her, said: “The Queen of the South will rise at the judgment with this generation and condemn it; for she came from the ends of the earth to hear the wisdom of Solomon, and behold, One greater than Solomon is here.” (Matthew 12:42)\r\n\r\nSolomon’s wisdom was earthly wisdom, given by God for ruling a kingdom. But the wisdom of Jesus Christ is far greater—it is spiritual wisdom that leads to eternal life!\r\n\r\nWhat is wisdom? Wisdom is applying the knowledge we have received skilfully. Students in school gain knowledge, but only those who apply it correctly are truly wise.\r\n\r\nWhat is spiritual wisdom? The Bible says: “The fear of the Lord is the beginning of wisdom.” (Proverbs 1:7).  With worldly wisdom, we may succeed in life. With spiritual wisdom, we please the Lord, live a holy life, and inherit heaven. The depth of God’s wisdom is beyond measure: “Oh, the depth of the riches both of the wisdom and knowledge of God!” (Romans 11:33)\r\n\r\nWhen Jesus walked the earth, people marvelled at His wisdom. They asked, “Where did this man get such wisdom?” (Matthew 13:54). When He received baptism at the age of thirty, the Holy Spirit descended upon Him, like a dove, filling Him with divine wisdom and revelations. Concerning this, Prophet Isaiah foretold: “The Spirit of the Lord will rest upon Him, the Spirit of wisdom and understanding, the Spirit of counsel and might, the Spirit of knowledge and the fear of the Lord.” (Isaiah 11:2)\r\n\r\nChildren of God, ask the Lord for wisdom, and He will surely give it to you! The Bible promises: “If any of you lacks wisdom, let him ask of God, who gives generously to all without reproach, and it will be given to him.” (James 1:5)"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “To those who are called, Christ is the power of God and the wisdom of God.” (1 Corinthians 1:24)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}