{"uniqueid":"20251026073041_10584a9c","date":"2025-03-31","title":"Babylon’s present !","key_verse":"11_20:12","memory_verse":{"label":"Today's Bread","text":"“The king of Babylon sent letters and a present to Hezekiah, for he heard that Hezekiah had been sick” (2 Kings 20:12)"},"devotion":{"label":"Devotion","text":"Hezekiah reigned over Judah as its twelfth king, at the age of 25. After reigning for about ten years, he fell seriously ill, and the prophet Isaiah delivered a solemn message from the Lord, saying, “Set your house in order; for thus says the Lord: ‘You shall not live, but die.’” (2 Kings 20:1)\r\n\r\nHezekiah was a righteous king who restored temple worship, reunited the people, and reinstated the Passover celebration. Despite his faithfulness, he had to face the reality of death at a young age; and the words of Prophet Isaiah broke his heart.\r\n\r\nIn his distress, he turned to the Lord, weeping bitterly and prayed: “Remember, O Lord, how I have walked before you in truth and with a perfect heart, and have done what is good in your sight.” (2 Kings 20:3).  The Lord, full of mercy, responded to Hezekiah’s plea and granted him fifteen more years of life. What a wonderful example of God’s compassion!\r\n\r\nWhen the king of Babylon heard about Hezekiah’s recovery, he sent envoys with letters and gifts. Instead of using this opportunity to testify about God’s healing power, Hezekiah took pride in displaying his earthly riches—his silver, gold, spices, and armoury. He failed to glorify God who gave him life and good health.\r\n\r\nBecause of this, Isaiah prophesied God’s judgment: “Behold, the days are coming when nothing will be left in your house, nor will anything that your fathers have stored up until this day be carried to Babylon.” (2 Kings 20:17)\r\n\r\nWhat a tragic consequence for misplaced priorities! Instead of recognizing God’s gift of life, Hezekiah boasted in his material wealth, opening the door for Babylon’s future invasion.\r\n\r\nThe gifts of this world often come with hidden dangers. What seems like a blessing could well be a trap leading to pride, distraction, and ultimately, spiritual downfall.\r\n\r\nChildren of God, be watchful! Not all gifts are from God. Some may be Satan’s way of drawing us away from the Lord. Accept gifts with discernment, and always ensure that your heart remains focused on God’s eternal blessings rather than temporary worldly rewards."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “The wicked take a bribe from the lap to pervert the way of righteousness.” (Proverbs 17:23)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}