{"uniqueid":"20251026073045_10584a9c","date":"2025-03-31","title":"Jacob’s present !","key_verse":"1_32:18","memory_verse":{"label":"Today's Bread","text":"“This is your servant Jacob’s; it is a present sent to my lord Esau; behold, he is behind us,” he said. (Genesis 32:18)"},"devotion":{"label":"Devotion","text":"Whether it is a child or a person of old age, everyone longs for a reward. A reward brings joy, peace, and even helps cover faults. As Proverbs says, “A man’s gift makes room for him, and brings him before great men.” (Proverbs 18:16)\r\n\r\nJacob and Esau’s relationship was marked by strife. Jacob, through deceit, obtained Esau’s birthright and blessing. This injustice stirred deep resentment in Esau, who swore to kill Jacob once their father passed away (Genesis 27:41). In fear, Jacob fled, and for nearly twenty years, the brothers did not meet.\r\n\r\nDuring this time, both Jacob and Esau prospered, as God blessed them.  Yet true peace still eluded them. When Jacob finally decided to return home, he knew reconciliation was necessary. How did he prepare?  He sought the Lord in prayer, and poured out his heart in God’s presence.  Next, he sent gifts ahead to pacify Esau’s heart.\r\n\r\nIf you are experiencing bitterness with a relative or friend, and have not spoken to each other for many long years, you should follow Jacob’s example. Earnest prayer and a heart of humility can restore broken relationships.\r\n\r\nBefore meeting Esau, Jacob spent a night in solitude, wrestling with the Lord. He was desperate for a blessing, and God granted it (Genesis 32:29). Afterward, he sent generous gifts ahead, hoping to mend his relationship with Esau.  He thought to himself, ‘let me send a gift before him, and appease him; then I will see his face; perhaps he will be pleased with me.’ (Genesis 32:20)\r\n\r\nWhen Esau saw the abundance of gifts, his anger melted. Instead of revenge, he was filled with affection.  When the brothers finally met, they embraced and wept, forgetting past grievances. What a wonderful moment of forgiveness! “Behold, how good and how pleasant it is for brothers to dwell together in unity!” (Psalm 133:1)\r\n\r\nYou may have unresolved conflicts with family members or friends. Years may have passed, and pain may still linger. But it is never too late to seek peace. Humbly seek God’s guidance, extend kindness, and let love replace bitterness."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “A gift given in secret turns away anger, and a gift in the bosom turns away wrath.” (Proverbs 21:14)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}