{"uniqueid":"20251026073054_10584a9c","date":"2025-03-31","title":"The desire of the heart !","key_verse":"45_10:1","memory_verse":{"label":"Today's Bread","text":"“Brethren, my heart’s desire and prayer to God for Israel is that they may be saved.” (Romans 10:1)"},"devotion":{"label":"Devotion","text":"Here, we see the deepest longing of the Apostle Paul’s heart—his desire and prayer to God for Israel’s salvation.\r\n\r\nIsrael was God’s chosen people, the descendants of Abraham, His friend. They received the laws, the promises, and the privilege of carrying the lineage through which the Savior would come. And yet, when Christ appeared among them, they did not receive Him.  The Scripture says, “He came to His own, and His own did not receive Him.” (John 1:11)\r\n\r\nThus, salvation was extended to the Gentiles. We received the Word of God and the gift of salvation through Christ. But today, Israel remains in turmoil, and many still reject Jesus as the Messiah. Paul, though called as an apostle to the Gentiles, never ceased to pray for the salvation of his own people.\r\n\r\nLikewise, our hearts should burn with a desire to see all people saved. Father Berchmans, a former Catholic priest, once wept, saying, “My Catholic people must be saved. Their eyes must be opened.” A brother, who had come to Christ from Islam, once testified, “It is my heart’s desire and prayer to God that my people, the Ishmaelites (Muslims), be saved.”\r\n\r\nShould we not have the same burden for those around us? We must not only pray for Israel but also for Catholics, Muslims, and all who have yet to know Christ. Our own families, neighbours, and colleagues need salvation.\r\n\r\nImagine the sorrow of Noah. Many must have helped him build the ark—cutting trees, hammering nails, and sealing the wood—but when the flood came, they were left outside. It should have greatly grieved the heart of Job!\r\n\r\nChildren of God, let it not be that we enter heaven while our loved ones remain lost. Let us commit to fervent prayer and faithful witness so that all may come into salvation and to the knowledge of the truth."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “God desires all people to be saved and to come to the knowledge of the truth.” (1 Timothy 2:4)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}