{"uniqueid":"20251026073058_10584a9c","date":"2025-03-31","title":"When the desire is fulfilled !","key_verse":"20_13:12","memory_verse":{"label":"Today's Bread","text":"“Hope deferred makes the heart sick, but a desire fulfilled is a tree of life.” (Proverbs 13:12)"},"devotion":{"label":"Devotion","text":"The Bible assures us that “the desire of the righteous is good” and that “the desire of the righteous will be granted.” (Proverbs 11:23; 10:24). The key to receiving what we desire is righteousness.\r\n\r\nHow can we be counted as righteous? The apostle Paul writes: “You were washed, you were sanctified, you were justified in the name of the Lord Jesus Christ and by the Spirit of our God.” (1 Corinthians 6:11)\r\n\r\nWhen we are made righteous through Christ, our desires align with God’s will. They become holy, pleasing to the Lord, and centred on His kingdom. Our thoughts, memories, and longings are shaped by what is good and eternal.\r\n\r\nBut what about the world around us? The Bible warns that in the last days, people will be “lovers of themselves, lovers of money, lovers of pleasure rather than lovers of God.” (2 Timothy 3:2,4). Many pursue sinful pleasures and temporary satisfactions.\r\n\r\nHowever, the desires of God’s children are not of this world. As Paul exhorts: “If then you have been raised with Christ, seek the things that are above, where Christ is seated at the right hand of God. Set your minds on things above, not on earthly things. For you have died, and your life is hidden with Christ in God.” (Colossians 3:1–3)\r\n\r\nA person who has died no longer has worldly desires or attachments. In the same way, we have died to sin and now live for righteousness. We have been crucified with Christ, buried with Him, and raised to new life. Now, we live by faith in the Son of God, who loved us and gave Himself for us.\r\n\r\nPerhaps you have been longing for something, yet it has not come to pass. The Lord’s promise remains: “Hope deferred makes the heart sick, but a desire fulfilled is a tree of life.” (Proverbs 13:12)\r\n\r\nChildren of God, your season of waiting is coming to an end. The Lord will surely fulfill your desires, and when He does, it will be as life-giving as the tree of life."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “He fulfils the desires of those who fear Him; He hears their cry and saves them.” (Psalm 145:19)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}