{"uniqueid":"20251026073102_10584a9c","date":"2025-03-31","title":"Desire to see the Lord !","key_verse":"18_19:27","memory_verse":{"label":"Today's Bread","text":"“I will see Him for myself; my eyes, not those of a stranger, will behold Him. My heart yearns within me.” (Job 19:27)"},"devotion":{"label":"Devotion","text":"Job, the righteous man, longed to see his Redeemer. This was the hope that sustained him. He declared with unwavering faith: “I know that my Redeemer lives, and at the last, He will stand upon the earth. Even after my skin has been destroyed, yet in my flesh I will see God. I will see Him for myself; my eyes, not those of a stranger, will behold Him. My heart yearns within me.” (Job 19:25–27)\r\n\r\nIt is not enough to simply believe that Jesus will return. It is not enough to have knowledge of His coming. We must cultivate an earnest desire to see Him when He appears in glory.\r\n\r\nThroughout history, three monumental events stand out:\r\n\r\nThe Bible contains approximately 1,625 verses about the return of Christ. Scholars note that in the New Testament, one out of every eleven verses speaks about His coming. Many Old Testament prophets also foretold this glorious event.\r\n\r\nJob’s desire was clear: “I must see that day! I must see my King in His glory!” Enoch prophesied of this very moment, saying: “The Lord is coming with ten thousands of His saints.” (Jude 1:14)\r\n\r\nWhen Christ returns, The dead in Christ will rise first. Then we who are alive and remain shall be transformed (1 Thessalonians 4:16–17) The apostle Paul describes this transformation: “For the trumpet will sound, and the dead will be raised incorruptible, and we will be changed. This corruptible must put on incorruption, and this mortal must put on immortality.” (1 Corinthians 15:52–53)\r\n\r\nIt is not enough to know about Christ’s return. We must long for it, prepare for it, and eagerly await it. Our lives must be adorned with holiness, kept pure and blameless in His presence. Only then will we meet Him with joy and be transformed into His likeness."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For our citizenship is in heaven, from which we also eagerly wait for the Savior, the Lord Jesus Christ” (Philippians 3:20)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}