{"uniqueid":"20251026073106_10584a9c","date":"2025-03-31","title":"Desire for glory !","key_verse":"2_33:18","memory_verse":{"label":"Today's Bread","text":"“Then Moses said, ‘Show me Your glory.’” (Exodus 33:18)"},"devotion":{"label":"Devotion","text":"The greatest longing of Moses, was to see the glory of God. This devoted man of God yearned not only to witness His glory but also to experience and be filled with it beyond measure.\r\n\r\nEven among believers, the desires are so very different.  Some seek earthly blessings, others long for spiritual gifts, while only a few desire to be completely filled with the fullness of God. Moses was one of those few—his heart’s cry was to see the glory of the Lord.\r\n\r\nThe Bible declares, “The desire of the righteous will be granted.” (Proverbs 10:24) The Lord recognized the righteous longing of Moses, and responded: “I will make all My goodness pass before you, and I will proclaim the name of the Lord before you. … Behold, there is a place by Me, and you shall stand on the rock. So it shall be, while My glory passes by, that I will put you in the cleft of the rock and cover you with My hand until I have passed by.” (Exodus 33:19, 21–22).  Thus, Moses was given a glimpse of God’s glory.\r\n\r\nDavid also shared this deep desire. He cried out: “One thing I have asked from the Lord, that I will seek after: that I may dwell in the house of the Lord all the days of my life, to behold the beauty of the Lord and to inquire in His temple.” (Psalm 27:4)\r\n\r\nDid the Lord fulfill this longing? Indeed, He did! David joyfully testified: “I have seen You in the sanctuary and beheld Your power and Your glory.” (Psalm 63:2)\r\n\r\nDo you have such a longing in your heart? Do you earnestly desire to see the glory of the Lord? Jesus assures us: “Did I not tell you that if you believe, you will see the glory of God?” (John 11:40)\r\n\r\nTime is swiftly passing, and we eagerly await the return of our beloved Lord. When He comes again, it will be in the fullness of His Father’s glory. The Bible declares: “Then they will see the Son of Man coming on the clouds of heaven with power and great glory.” (Matthew 24:30)\r\n\r\nChildren of God, all who long to see Him will behold His glory!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Behold, darkness shall cover the earth, and deep darkness the people; but the Lord will arise over you, and His glory will be seen upon you.” (Isaiah 60:2)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}