{"uniqueid":"20251026073119_10584a9c","date":"2025-03-31","title":"You are my desire !","key_verse":"19_73:25","memory_verse":{"label":"Today's Bread","text":"“Whom have I in heaven but You? And on earth, I desire no one but You.” (Psalm 73:25)"},"devotion":{"label":"Devotion","text":"The psalmist placed all his desires in the Lord. His heart cried out, “You are my desire on earth. You are my desire in heaven. I long to be with You in this world and in the next.” What a great and profound desire! Those who have truly tasted His love will have no other longing—either in this world or in eternity.\r\n\r\nThe world and all its desires will pass away. Its riches and glories will fade. Why should we place our trust in a mere mortal, whose breath is in his nostrils? The glory of the world withers like grass and fades like a flower. This is why Mary chose Christ as her portion—the one thing that will never be taken away from her.\r\n\r\nDavid longed for the presence of the Lord: “O God, You are my God; early will I seek You. My soul thirsts for You, my flesh longs for You, in a dry and weary land where there is no water.” (Psalm 63:1)\r\n\r\nBecause of his deep desire for the Lord, David’s love extended to everything associated with Him—His temple, His Word, and His people. His passion for God fuelled his commitment to doing His work.\r\n\r\n“My soul has said to the Lord, ‘You are my Lord; my goodness is nothing apart from You.’ As for the saints who are on the earth, they are the excellent ones, in whom is all my delight.” (Psalm 16:2–3)\r\n\r\nOut of his love and longing for the Lord, David desired to build a temple for Him. He gathered vast amounts of gold, silver, and cedar, declaring:\r\n\r\n“I will not enter my house or lie on my bed; I will not give sleep to my eyes or slumber to my eyelids until I find a place for the Lord, a dwelling for the Mighty One of Jacob.” (Psalm 132:3–5)\r\n\r\nSuch was the depth of his devotion! Though David did not build the temple himself, the Lord fulfilled his desire through his son Solomon.\r\n\r\nYes, the Lord fulfils the desires of His children. How much better it is to fix our hearts on Him and on eternal, spiritual treasures rather than on fleeting earthly things! For in Him, our desires are truly fulfilled, and we receive blessings that last forever."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “I opened my mouth and panted, for I longed for Your commandments.” (Psalm 119:131)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}