{"uniqueid":"20251026072125_106504c1","date":"2025-10-10","title":"David!","key_verse":"19_80:1","memory_verse":{"label":"Today's Bread","text":"“Give ear, O Shepherd of Israel, You who lead Joseph like a flock; You who dwell between the cherubim, shine forth!” (Psalm 80:1)."},"devotion":{"label":"Devotion","text":"Today we meet the man of God, David. David was a shepherd who tended sheep. Even though he was himself a shepherd, he realized that he needed a Shepherd.\r\n\r\nHe recognized the Lord as his Shepherd who protects and cares for him, and he sang: “The Lord is my shepherd; I shall not want. He makes me to lie down in green pastures; He leads me beside the still waters” (Psalm 23:1–2). The entire 23rd Psalm describes the protection, care, and blessings the Lord gives to those who have Him as their Shepherd.\r\n\r\nWhen David said, “The Lord is my Shepherd,” the Lord gladly accepted that position, declaring: “I am the good shepherd. The good shepherd gives His life for the sheep” (John 10:11). He was not only David’s Shepherd; He is the Shepherd of our souls. He is our Chief Shepherd.\r\n\r\nA sheep is a weak creature. It neither has the strength nor the defence mechanisms to protect itself. Prophet Isaiah said, “All we like sheep have gone astray; we have turned, every one, to his own way; and the Lord has laid on Him the iniquity of us all” (Isaiah 53:6).\r\n\r\nAs the Good Shepherd, the Lord came seeking us. When a shepherd finds the lost sheep, he carries it on his shoulders, brings it home, calls together his friends and neighbours, and says, ‘Rejoice with me, for I have found my sheep which was lost!’ (Luke 15:6).\r\n\r\nTherefore, do not be like the lost sheep, but as the sheep of His pasture, keep progressing under His care and protection. The psalmist says, “Know that the Lord, He is God; It is He who has made us, and not we ourselves; we are His people and the sheep of His pasture” (Psalm 100:3).\r\n\r\nWhen the Lord is your Shepherd, you have blessings not only for this life but also for eternity. The same David who declared, “The Lord is my Shepherd,” also proclaimed his faith saying, “Surely goodness and mercy shall follow me all the days of my life; and I will dwell in the house of the Lord forever” (Psalm 23:6).\r\n\r\nDear child of God, determine to be a sheep that is pleasing to the Shepherd until the very end."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “I am the good shepherd; … and I lay down My life for the sheep” (John 10:14–15)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}