{"uniqueid":"20251026073123_10584a9c","date":"2025-03-31","title":"Ask what you want !","key_verse":"11_3:5","memory_verse":{"label":"Today's Bread","text":"“Ask! What shall I give you?” (1 Kings 3:5)"},"devotion":{"label":"Devotion","text":"It is our privilege and duty to bring our desires before God in prayer and thanksgiving rather than keeping them to ourselves. One day, the Lord appeared to Solomon at Gibeon and said, “Ask! What shall I give you?” (1 Kings 3:5).\r\n\r\nEven today, the Lord lovingly embraces each of us and says, “My son, my daughter, ask me what you want.” Therefore, let us ask in faith, for He is the one who grants the desires of our hearts. The Bible declares, “Delight yourself in the Lord, and He will give you the desires of your heart.” (Psalm 37:4).\r\n\r\nWhen Solomon was anointed as king of Israel at a young age, he expressed his deepest desire to the Lord—not for wealth or power, but for a wise and understanding heart to govern God's people.\r\n\r\nGod was pleased and said to Solomon: “Since this was in your heart, and you have not asked for riches, wealth, or honour, nor for the life of your enemies, nor for long life, but have asked for wisdom and discernment to govern my people, I will grant you wisdom and understanding. Moreover, I will give you riches, wealth, and honour—such as no king before you has ever had, nor will any after you.” (2 Chronicles 1:11–12).\r\n\r\nYes, our great Lord blesses us beyond what we ask or imagine. He not only grants our requests but adds abundant blessings beyond them. Who else is as merciful and gracious as He is? Who else cares for us so deeply? Let us, therefore, come boldly to the throne of grace, trusting in His unfailing love.\r\n\r\nA family visiting Israel once shared the reason for their journey: “God granted all that Solomon asked for. Likewise, the Queen of Sheba, who travelled from the ends of the earth to seek Solomon, received everything she desired. We, too, have come to the land of the Lord to lay our prayers and petitions before Him, who is greater than Solomon, and to receive His answer.”\r\n\r\nChildren of God, do we not read that King Solomon gave the Queen of Sheba all that she desired? (1 Kings 10:13). The One who is greater than Solomon stands near you today. He will fulfill all your needs.  Therefore, seek Him with confidence."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Whatever you yourself desire, I will do it for you.” (1 Samuel 20:4)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}