{"uniqueid":"20251026073140_10584a84","date":"2025-03-28","title":"Spiritual Sickness !","key_verse":"55_6:3-4","memory_verse":{"label":"Today's Bread","text":"“If anyone teaches otherwise and does not consent to wholesome words, even the words of our Lord Jesus Christ, and to the doctrine which accords with godliness, he is proud, knowing nothing, but is obsessed with disputes and arguments over words…” (1 Timothy 6:3-4)"},"devotion":{"label":"Devotion","text":"Apostle Paul describes those who constantly argue over doctrines as people suffering from spiritual sickness. Just as physical illness weakens the body, pride can lead to spiritual disease.\r\n\r\nToday, many church denominations exist, each holding to different doctrines. Some churches become so obsessed with their teachings that they attack others, tearing down different perspectives without love. Such divisions are a sign of spiritual illness—an arrogance that replaces divine love with mere intellectual knowledge of Scripture.\r\n\r\nA humorous story illustrates this point: A man in America owned ten cows, while his neighbour had a hundred. He prayed earnestly, “Lord, please bless me with a hundred cows like my neighbour.” This is a healthy prayer.\r\n\r\nHowever, in India, another man also had ten cows, while his neighbour had a hundred. Instead of asking for more, he knelt and prayed, “Lord, why does my neighbour have a hundred cows? He is boasting about his wealth! Please take away some of his cows so that he has only ten like me.” This is a prayer filled with jealousy—a symptom of spiritual sickness.\r\n\r\nIn Korea, when a church grows, other churches strive to grow alongside it. But in India, when one church prospers, others often seek ways to bring it down. Doctrinal pride without love is of no benefit!\r\n\r\nIn Jesus' time, those who sought Him could be divided into two groups.  The first group came for blessings, seeking healing and deliverance.  The second group came to find fault, to argue, and to trap Him in His words.\r\n\r\nBeloved children of God, let us love Christ, fellow believers, churches, and ministers of God, with divine love!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Now hope does not disappoint, because the love of God has been poured out in our hearts by the Holy Spirit who was given to us.” (Romans 5:5)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}