{"uniqueid":"20251026073157_10584a80","date":"2025-03-24","title":"Faith!","key_verse":"58_11:6","memory_verse":{"label":"Today's Bread","text":"“But without faith it is impossible to please Him, for he who comes to God must believe that He is, and that He is a rewarder of those who diligently seek Him.” (Hebrews 11:6)"},"devotion":{"label":"Devotion","text":"To receive divine health and healing, faith is essential. It is faith in the name of the Lord, faith that He is the source of all power and healing, faith to lean on Him, and faith that He is able to heal and restore us.\r\n\r\nFaith has immense power. This faith brings victory. A person who believes in Christ will never be disappointed. The Bible tells us, “But without faith it is impossible to please Him, for he who comes to God must believe that He is, and that He is a rewarder of those who diligently seek Him.” (Hebrews 11:6).\r\n\r\nFear, anxiety, and unbelief bring destruction and sickness. They work against our health and wellness, causing us to suffer. However, faith overcomes all the powers of the adversary and brings healing.\r\n\r\nThroughout the Bible, we read of many instances of miraculous healings by Lord Jesus; there were so many of them.  And all of them received their healing because they placed their faith in Lord Jesus.  For example, the woman who had been suffering with the flow of blood for twelve years believed that she would be healed, if she could just touch the hem of Lord’s garment.  With that faith, she touched His garment; and her faith brought her healing. “And the Lord said to her, ‘Daughter, be of good cheer; your faith has made you well.’” (Matthew 9:22).\r\n\r\nAnother example is the two blind men who followed Jesus, crying out, “Son of David, have mercy on us!” Jesus asked them, “Do you believe that I am able to do this?” They responded, “Yes, Lord.” Jesus then touched their eyes, saying, “According to your faith let it be to you.” (Matthew 9:28-29).\r\n\r\n“According to your faith let it be to you.” (Matthew 9:29). “Your faith has made you well.” (Mark 5:34). “If you believe, you will see the glory of God.” (John 11:40). These verses from the Scripture, encourage and strengthen our faith.\r\n\r\nChildren of God, the more you believe and meditate on the promises in God’s Word, the more your grow in your faith."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “The word is near you, in your mouth and in your heart’ (that is, the word of faith which we preach).” (Romans 10:8)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}