{"uniqueid":"20251026073201_10584a80","date":"2025-03-24","title":"Gifts Of Healing !","key_verse":"47_12:28","memory_verse":{"label":"Today's Bread","text":"“And God has appointed these in the church: first apostles, second prophets, third teachers, after that miracles, then gifts of healings, helps, administrations, varieties of tongues.” (1 Corinthians 12:28)"},"devotion":{"label":"Devotion","text":"Jesus Christ not only healed the sick Himself but also gave that authority to His disciples. The Bible says, “And when He had called His twelve disciples to Him, He gave them power over unclean spirits, to cast them out, and to heal all kinds of sickness and all kinds of disease.” (Matthew 10:1).\r\n\r\nNot only should you ask for divine health and healing, but also for the power of healing from the Lord.  This is not just for the apostles, but for every believer. In Mark 16:17-18, Lord Jesus tells of the signs of those who believe; and the important sign is that “they will lay hands on the sick, and they will recover”.\r\n\r\nNotice again what Jesus commands with love: “Heal the sick, cleanse the lepers, raise the dead, cast out demons. Freely you have received, freely give.” (Matthew 10:8). Yes, when the healing power of Jesus Christ comes upon you, He will surely transform your hands into healing hands—blessed hands that bring restoration.\r\n\r\nPeter, one of the disciples of Lord Jesus, demonstrated this power when he saw a lame man sitting by the gate of the temple. He immediately took him by the hand and, in the name of Jesus Christ of Nazareth, told him to rise and walk. And immediately, the man’s feet and ankles were made strong. (Acts 3:6-7).\r\n\r\nAnother man filled with faith and power was Stephen, of whom the Bible says, “And Stephen, full of faith and power, did great wonders and signs among the people.” (Acts 6:8).\r\n\r\nThough Peter, Paul, Stephen, and Philip are not among us today, we are here. God desires to use us. He will bestow upon us the gift of healing, one of the nine gifts of the Holy Spirit. Through this gift, we will break the chains of the devil and bring healing to the sick.\r\n\r\nChildren of God, stir up the gifts of the Spirit that God has given you. Set aside one day each month to fast and pray, seeking the Lord for gifts and power. Pray for the power of the Holy Spirit within you to be ignited and shine brightly, as you come together in prayer and fellowship.  Then the Lord will guide you mightily in His healing ministry."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Also I heard the voice of the Lord, saying: ‘Whom shall I send, and who will go for Us?’” (Isaiah 6:8)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}