{"uniqueid":"20251026072129_106504c1","date":"2025-10-10","title":"Gideon!","key_verse":"7_6:34","memory_verse":{"label":"Today's Bread","text":"“But the Spirit of the Lord came upon Gideon; then he blew the trumpet&#8230;” (Judges 6:34)."},"devotion":{"label":"Devotion","text":"Today, we are going to meet Gideon, the fifth Judge of Israel. He was also called Jerubbaal (Judges 6:32) and Jerubbesheth (2 Samuel 11:21). The word “Gideon” means “one who cuts down.”\r\n\r\n“In those days there was no king in Israel; everyone did what was right in his own eyes” (Judges 21:25). Because the Israelites lived as they pleased, they quickly fell into captivity under foreign nations due to their sins.\r\n\r\nDuring Gideon’s time, the Midianites oppressed Israel for seven years. In such a situation, the Lord chose Gideon to deliver Israel from the hand of the Midianites. “And the Angel of the Lord appeared to him, and said to him, ‘The Lord is with you, you mighty man of valour!’” (Judges 6:12). But Gideon was not pleased to hear those words. Many questions arose in his heart.\r\n\r\n“So Gideon said to Him, ‘O my lord, if the Lord is with us, why then has all this happened to us? And where are all His miracles which our fathers told us about, saying, “Did not the Lord bring us up from Egypt?” But now the Lord has forsaken us and delivered us into the hands of the Midianites.’ Then the Lord turned to him and said, ‘Go in this might of yours, and you shall save Israel from the hand of the Midianites. Have I not sent you?’” (Judges 6:13–14).\r\n\r\nToday the Lord gives you the same words: “Go in this might of yours.” When you go, the Lord will go with you. When you go, heaven, angels, cherubim, and seraphim will go with you. You will never be alone.\r\n\r\nThe Bible says, “He who is in you is greater than he who is in the world” (1 John 4:4). “I can do all things through Christ who strengthens me” (Philippians 4:13). “Go in this might of yours” (Judges 6:14). Yes, you have the power of the Spirit. When the Holy Spirit comes upon you, divine power descends upon you! When the Holy Spirit comes upon you, you will receive power (Acts 1:8). Therefore, wherever you go, go with the power of the Holy Spirit that is within you.\r\n\r\nAs the Lord commanded, when Gideon went forth, he defeated the Midianites. Though they were as numerous as the sand on the seashore, he triumphed over them. Dear child of God, the God of Gideon is your God. The sword of Gideon is today in your hand as the Word of God. The enemy will never prevail against you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “This is nothing else but the sword of Gideon the son of Joash, a man of Israel! Into his hand God has delivered Midian and the whole camp” (Judges 7:14)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}