{"uniqueid":"20251026073208_10584a7c","date":"2025-03-20","title":"It Is The Spirit Who Gives Life !","key_verse":"43_6:63","memory_verse":{"label":"Today's Bread","text":"“It is the Spirit who gives life; the flesh profits nothing. The words that I speak to you are spirit, and they are life.” (John 6:63)"},"devotion":{"label":"Devotion","text":"It is the Spirit who gives life. When the Holy Spirit descends into our body, He brings life to the damaged members of our body.  He revitalizes limbs and organs that have become non-functional and restores them.\r\n\r\nOnce, Jesus encountered a man with a withered hand and commanded him to stretch it out. Just as the man stretched out his hand, the power of the Spirit of God descended upon him, and his hand was restored, becoming as healthy as the other.\r\n\r\nIn the days of Lord Jesus on earth, we read about three people that He raised from the dead.  He called Jairus' daughter back to life, saying, \"Talitha, cumi, little girl, arise.\" He raised the widow of Nain’s son, saying, \"Young man, I say to you, arise.\" He called Lazarus from the tomb, saying, \"Lazarus, come forth.\"\r\n\r\nHowever, when Jesus died, it was the Holy Spirit who raised Him from the dead. The Bible clearly says, “But if the Spirit of Him who raised Jesus from the dead dwells in you, He who raised Christ from the dead will also give life to your mortal bodies through His Spirit who dwells in you.” (Romans 8:11)\r\n\r\nWhatever part of your body has become inactive or weakened, hold on to this word, and ask the Lord. Surely, the One who raised Christ from the dead will give life to your body as well.\r\n\r\nJob, the faithful servant, says, “The Spirit of God has made me, and the breath of the Almighty gives me life.” (Job 33:4). It is the Holy Spirit who gives life to man. It was when the Spirit breathed into man's nostrils that he became a living being (Genesis 2:7). That same Spirit is the one who has the power to give life.\r\n\r\nGod illustrated this truth, through His prophet Ezekiel. He showed Ezekiel a valley filled with dry, dead bones and asked, “Son of man, can these bones live?” Ezekiel, seeing the bones were very dry and dead, he did not have faith in them but answered, “O Lord God, You know.” (Ezekiel 37:2-3)\r\n\r\nGod then revealed to Ezekiel how He would breathe life into the bones, and as Ezekiel prophesied, the bones came together. There was a noise and rattling, and the bones came together, bone to bone.  The sinews and the flesh came upon them, and the skin covered them over…. And breath came into them, and they lived, and stood upon their feet, as an exceedingly great army. (Ezekiel 37:7-10). The Spirit indeed, gives life."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Through Him we have received grace and apostleship for obedience to the faith among all nations for His name, among whom you also are the called of Jesus Christ.” (Romans 1:5-6)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}