{"uniqueid":"20251026073212_10584a7c","date":"2025-03-20","title":"Do Not Sin!","key_verse":"43_5:14","memory_verse":{"label":"Today's Bread","text":"“Afterward Jesus found him in the temple, and said to him, ‘See, you have been made well. Sin no more, lest a worse thing come upon you.’” (John 5:14)"},"devotion":{"label":"Devotion","text":"There are many reasons for sickness.  Not only do unclean spirits and the chains of iniquity bring sickness, but sometimes diseases overtake the body as a result of sin. When we remove sin and make a covenant with Jesus, and start living a holy life, diseases are healed, and divine health is restored.\r\n\r\nOne day, Jesus met a man who had been infirm for thirty-eight years at the pool of Bethesda. Jesus healed him and then said, “See, you have been made well. Sin no more, lest a worse thing come upon you” (John 5:14). From this, we understand that the severe disease that had plagued the man was a result of sin.\r\n\r\nI recall a story of a middle-aged brother who was severely affected by heart disease. His appearance had changed, and his hair had turned to a greyish white. He confessed with great sorrow and said, “I cheated on my wife and betrayed her. I also committed adultery with my friend's wife, and my conscience condemned me, for these grievous sins. Eventually, this illness took hold of me”.  Many diseases are caused by sin.\r\n\r\nWhen David sinned with Bathsheba, he voluntarily opened the door to diseases on his household.  As a result, his son became ill and eventually died (2 Samuel 12:15). When we violate the commands of the Spirit, diseases take dominion over us. King Jehoram of Israel, did not walk in the ways of the Lord, but rather sinned and killed his own family; and he was struck with an incurable disease in his intestines. The Bible says that he died, to no one’s sorrow (2 Chronicles 21:11-20).\r\n\r\nSome people, when they encounter sickness, immediately focus on rebuking the disease. They speak of healing scriptures, which is good. However, before doing so, we must first examine ourselves, reflect on our ways, and repent before the Lord. We need to pray, \"Search me, O Lord, and see if there is any wicked way in me, and lead me in the way everlasting\" (Psalm 139:24). When we examine ourselves, we will be justified; and not stand in judgment.\r\n\r\nOnly after having a firm resolution to sin no more, should we stand against the sickness. We must pray in the name of Lord Jesus, binding the spirit of infirmity and declaring healing. We must stand firm on the Word of God, praying earnestly, and then the Lord will hear and grant us His mercy and healing."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “The Lord will take away from you all sickness, and will afflict you with none of the terrible diseases of Egypt which you have known, but will lay them on all those who hate you.” (Deuteronomy 7:15)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}