{"uniqueid":"","date":"","title":"He Delivers From Bondages !","key_verse":"42_13:16","memory_verse":{"label":"Today's Bread","text":"“So ought not this woman, being a daughter of Abraham, whom Satan has bound – think of it – for eighteen years, be loosed from this bond on the Sabbath?” (Luke 13:16)"},"devotion":{"label":"Devotion","text":"When Jesus went to the synagogue on the Sabbath, He saw a woman who had been bound by a spirit of infirmity for eighteen years. She was bent over and could not raise herself. Jesus called her to Him, laid His hands on her, and immediately she stood upright and glorified God (Luke 13:11-13).\r\n\r\nThe ruler of the synagogue was indignant because Jesus healed her on the Sabbath. He said to the people there are six days for work, so come on those days and be healed, but not on the Sabbath. But Lord Jesus, did not want to delay the healing even by one more day.  He, as the Son of God, declared that this daughter of Abraham should not remain in bondage even for another day.\r\n\r\nWe must understand one thing clearly: The Lord does not give sickness to His children. It is not His will for us to be sick. No earthly father would ever rejoice to see his child suffering. He would go to any length to restore his child to good health. When that is the case with earthly fathers, how much more would our Heavenly Father, who is full of compassion, desire to heal and restore us!\r\n\r\nThe Father’s heart is that His children be in good health and live in divine well-being. For this reason, God has provided promises of healing and health throughout His Word. Jesus Christ gave His very blood, as the anointing oil for healing, and He also sent the Holy Spirit to quicken our mortal bodies.\r\n\r\nThe Word says, “But if the Spirit of Him who raised Jesus from the dead dwells in you, He who raised Christ from the dead will also give life to your mortal bodies through His Spirit who dwells in you.” (Romans 8:11). Through the disobedience of Adam, death entered the world. But through the power of the Holy Spirit, life and resurrection have come to us. Therefore, we are growing in life and receiving the fullness of life.\r\n\r\nChildren of God, when you are saved and born again, life comes into your soul. When you receive the anointing of the Holy Spirit, life enters your spirit. It is only through the Holy Spirit that your body is quickened and receives new strength. And you walk in divine health."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Lord Jesus forgives all your iniquities, He heals all your diseases, He redeems your life from destruction, He crowns you with lovingkindness and tender mercies&#8230;” (Psalm 103:3-4)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}