{"uniqueid":"20251026073228_10584a5e","date":"2025-03-11","title":"They Will Lay Hands !","key_verse":"41_16:18","memory_verse":{"label":"Today's Bread","text":"“They will lay hands on the sick, and they will recover.” (Mark 16:18)"},"devotion":{"label":"Devotion","text":"The Bible reveals several ways through which divine healing and health can be received. These include the name of Jesus, the promises of God’s Word, the blood of Christ, the power of the Holy Spirit, fervent prayer by ministers, anointing with oil, and the laying on of hands. Each of these carries God’s power to bring healing.\r\n\r\nOne significant method of healing is the laying on of hands. Throughout Scripture, we see Jesus frequently touching the sick, and His touch imparted healing. When He laid His hands on people, the power of God flowed through Him like an electric current, bringing immediate restoration.\r\n\r\nJesus even touched lepers—something unheard of in His time, as leprosy was highly contagious. Yet, His power was greater than any disease. When He touched them, the sickness had no hold on Him, but rather, His touch brought cleansing and healing.\r\n\r\nThe Bible records that some people were healed simply by touching Lord Jesus; others were healed when the Lord touched them.  While a great multitude of people were healed when Lord Jesus touched them; it was only a very few that received their healing by touching the Lord with complete faith.  The woman with the issue of blood for twelve years, touched the hem of the Lord’s garment, and was instantly healed.  Her trust in Jesus and her action of touching Him brought her complete healing.\r\n\r\nJesus also restored sight to the two blind men by touching their eyes. He declared, “According to your faith, let it be done to you.” (Matthew 9:29). At His touch, their eyes were completely healed, and they received sight. Lord Jesus had compassion and touched their eyes. And immediately their eyes received sight, and they followed Him (Matthew 20:34).  Just one touch of the Lord, can completely heal the iris, cornea, pupil and the lens and restore perfect sight.\r\n\r\nThe Lord touched those who had fever.  When Peter’s mother-in-law was sick with a fever, Jesus took her by the hand and helped her up. Instantly, the fever left her, and she resumed serving them (Mark 1:31). His touch brought full recovery.\r\n\r\nSimilarly, when a deaf and mute man was brought to Jesus, He touched him, and immediately the man’s ears were opened, his tongue was loosed, and he began to speak clearly (Mark 7:35).\r\n\r\nEvery person whom Jesus touched experienced divine healing, and His touch transformed their lives. Children of God, the same divine touch of Jesus is still available for you today. Reach out to Him in faith, and He will restore you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Lord Jesus came and touched them and said, “Arise, and do not be afraid.” (Matthew 17:7)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}