{"uniqueid":"20251026073232_10584a5e","date":"2025-03-11","title":"Confession Of Faith !","key_verse":"41_5:27-28","memory_verse":{"label":"Today's Bread","text":"“When she heard about Jesus, she came behind Him in the crowd and touched His garment. For she said, “If only I may touch His clothes, I shall be made well.” (Mark 5:27-28)"},"devotion":{"label":"Devotion","text":"The healing of the woman with the issue of blood was a result of her confession of faith. She stirred up faith within herself and boldly declared, “If only I may touch His clothes, I shall be made well”.  Her confessed faith activated the power of God, bringing her the healing she longed for.\r\n\r\nThe Bible teaches us the power of confession. God has said, ‘I will never leave you; I will never forsake you.’ So we say with confidence, “The Lord is my helper; I will not fear. What can man do to me?” (Hebrews 13:5-6). When we declare God’s promises, we align our words with His truth and open the door for His blessings to manifest in our lives.\r\n\r\nAbraham, despite his old age and the seeming impossibility of God’s promise to be fulfilled, chose to believe. “Abraham believed God, and it was accounted to him for righteousness” (James 2:23). Instead of doubting, he confessed his faith and glorified God, fully persuaded that God had the power to fulfill His promise (Romans 4:18-21). His unwavering faith resulted in the fulfilment of God’s word, to overcome his weaknesses, making him the father of many nations, with his descendants as numerous as the stars of heaven.\r\n\r\nIn contrast, there are many who always talk about death and incurable diseases.  Job expressed fear and worry, saying, “For the thing I greatly feared has come upon me, and what I dreaded has happened to me.” (Job 3:25). Fear is the opposite of faith, and Job’s negative confession gave the enemy a foothold; and satan struck him with painful boils from the sole of his foot to the crown of his head.  Imagine if Job had instead declared, “The Lord is with me; therefore, no evil shall befall me, nor shall any plague come near my dwelling”.  He might have experienced divine protection and health, if he had made such a confession of faith.\r\n\r\nChildren of God, the Lord is watching over the words and confession of your mouth.  And when you speak words of faith, the Lord is delighted.  The Lord honours your words and grants you divine health."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And we desire that each one of you show the same diligence to the full assurance of hope until the end, that you do not become sluggish, but imitate those who through faith and patience inherit the promises.” (Hebrews 6:11-12)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}