{"uniqueid":"20251026073240_10584a5e","date":"2025-03-11","title":"Desire Spiritual Gifts !","key_verse":"40_4:24","memory_verse":{"label":"Today's Bread","text":"“Then they brought to Him all sick people who were afflicted with various diseases and torments, and those who were demon-possessed, epileptics, and paralytics; and He healed them.” (Matthew 4:24)"},"devotion":{"label":"Devotion","text":"During His time on earth, Lord Jesus carried out a threefold ministry: preaching the gospel, casting out demons, and healing the sick. His healing power was a significant part of His ministry, and those who proclaim the healing power of God—both for the spirit and the body—become powerful instruments in winning souls for Christ.\r\n\r\nThe Lord desires that all believers should operate in the gifts of the Spirit and in His power. That is why He commands us to heal the sick, cleanse the lepers, and open the eyes of the blind. God’s power must be revealed, for miracles to take place in our communities and nations.\r\n\r\nBut what is the condition of the believers today? Instead of praying boldly praying for healing, with the authority and power that the Lord has given, many believers simply refer the sick to well-known ministers of God or suggest them to send requests for special prayers. While intercession is valuable, God wants every believer to exercise their own faith.\r\n\r\nThe same Holy Spirit who works through great men and women of God is at work in you as well. In the book of Acts, Philip – who was originally appointed to serve at the tables – became an instrument of miracles in Samaria. “And the multitudes with one accord heeded the things spoken by Philip, hearing and seeing the miracles which he did.” (Acts 8:6). If God could use Philip, He can use you too!\r\n\r\nI once heard about a doctor in the United States who operated through the power of the Holy Spirit. Many cancer patients were healed through his prayers. Instead of relying solely on medical treatments, he would first pray for the patients, rebuking the demonic oppression behind their sickness. Through prayer and faith, the cancer was destroyed, and in many cases, the disease never returned.\r\n\r\nChildren of God, do not grow weary while praying for the sick! If you carry a deep burden for the healing of others, the Lord will equip you with that specific gift of the Holy Spirit. Through your hands, He will perform great miracles!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for Further Meditation: “Now God worked unusual miracles by the hands of Paul.” (Acts 19:11)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}