{"uniqueid":"20251026072133_106504c1","date":"2025-10-10","title":"Caleb!","key_verse":"6_14:13","memory_verse":{"label":"Today's Bread","text":"\"And Joshua blessed him, and gave Hebron to Caleb the son of Jephunneh as an inheritance.\" (Joshua 14:13)"},"devotion":{"label":"Devotion","text":"Today we are going to meet Caleb, the mighty man who wholly followed the Lord. The word Caleb means one who is strong, capable, and courageous. God’s children must live with these very qualities to accomplish mighty deeds for the Lord.\r\n\r\nCaleb, who faithfully followed the Lord, was found to be a trustworthy companion to both Moses and Joshua. When Moses selected twelve men to spy out the land of Canaan, ten of them returned with an evil report. They said the land was filled with giants, descendants of Anak, and that the cities were fortified. “In their sight we were like grasshoppers,” they said, which discouraged the hearts of Israel.\r\n\r\nBut the other two men – Joshua and Caleb – stilled the people and declared, “The Lord delights in us; He will give us that land. Their protection has departed from them, and the Lord is with us. We can surely overcome them.” Because of their words of faith, the Lord was pleased. Among all who came out of Egypt, only Joshua and Caleb entered into Canaan.\r\n\r\nEven in his old age, Caleb remained strong, courageous, and a mighty warrior. Standing before Joshua, he said, “Here I am this day, eighty-five years old. As yet I am as strong this day as on the day that Moses sent me; just as my strength was then, so now is my strength for war, both for going out and for coming in. Now therefore, give me this mountain of which the Lord spoke in that day.” (Joshua 14:10–12)\r\n\r\nEven in his advanced years, Caleb never let go of his faith. He trusted in the strength of the Lord and boldly asked for the mountain country. His heart did not long for rest in the valleys but yearned, until his last breath, to accomplish great things.\r\n\r\nFor God’s children, there is no such thing as “retirement.” Governments and companies may retire people at sixty, and many lose heart at that stage. Though their bodies may still be strong, inwardly they often grow weary. But Caleb, even in his old age, was fruitful and full of vigour.\r\n\r\nDear child of God, your strength will always be equal to your days. Therefore, be strong in the Lord and continue in His service."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “The Lord satisfies your mouth with good things, so that your youth is renewed like the eagle’s.” (Psalm 103:5)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}