{"uniqueid":"20251026073244_10584a5e","date":"2025-03-11","title":"Health !","key_verse":"39_4:2","memory_verse":{"label":"Today's Bread","text":"“But to you who fear My name, the Sun of Righteousness shall arise with healing in His wings; and you shall go out and grow fat like stall-fed calves.” (Malachi 4:2)"},"devotion":{"label":"Devotion","text":"Under the wings of the Lord, there is divine health. The image of a fattened calf in this verse illustrates how those who dwell in His presence thrive, and gain strength and vitality.\r\n\r\nThose who remain in the secret place of the Most High—under the shadow of the Almighty—will leap with joy like calves released from the stall, filled with gladness. Early morning prayers are moments when we come under His wings, and after spending time in His presence, we are filled with His divine peace, health, and strength, which help us to face the day.\r\n\r\nWhen Moses led the Israelites through the wilderness, pillars of cloud covered them like a divine canopy. Because of this covering, they were shielded from the scorching heat of the desert, and protected from all dangers. Neither arrows by day nor pestilence by night could harm them. As a result, they remained strong and vigorous as the rhinoceros and none among them was weak or feeble.\r\n\r\nThe Bible testifies of Moses: “Moses was 120 years old when he died; his eyes were not dim, nor his natural vigour diminished.” (Deuteronomy 34:7). Even in old age, Moses remained strong and healthy, as he was covered by the Lord’s presence.\r\n\r\nToday, many young people struggle with weakness and instability. The indulgence in harmful habits such as smoking, drug abuse, and reckless living weaken their bodies. True health is never there outside of God’s shelter.  Only sickness and suffering will prevail, when someone is away from God’s protection.  For such individuals, hospitals and medications become their refuge, but these cannot offer lasting health.\r\n\r\nBrother A.V.M. Rajan, a former film actor, who became a servant of God, once shared his testimony:\r\n\r\n\"I was struck with a terrible disease that left me crippled and unable to walk. Doctors could not heal me. Medication and treatments failed me. It was then that I learned about the covering of Jesus' wings and ran to Him. The Lord forgave my transgressions and healed my diseases. Today, I serve Him with all my strength.\"\r\n\r\nChildren of God, the Lord can do the same for you! He will remove your sickness and grant you divine health. Trust in His covering and receive His healing touch."},"conclusion":{"label":"Verse for further meditation","text":["Verse for Further Meditation: “For I will restore health to you and heal your wounds,” says the Lord. (Jeremiah 30:17)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}