{"uniqueid":"20251026073248_10584a5e","date":"2025-03-11","title":"The Stripes of Christ !","key_verse":"23_53:5","memory_verse":{"label":"Today's Bread","text":"“But He was wounded for our transgressions, He was bruised for our iniquities; the chastisement for our peace was upon Him, and by His stripes we are healed.” (Isaiah 53:5)"},"devotion":{"label":"Devotion","text":"What a comforting truth—“By His stripes we are healed”! Jesus Christ, our divine Healer, willingly bore cruel wounds in His body so that we might receive healing.\r\n\r\nIn the Old Testament, Isaiah proclaims, “By His stripes we are healed” (Isaiah 53:5). In the New Testament, we read, “By His stripes you were healed” (1 Peter 2:24). These two verses, though similar, hold a profound distinction.\r\n\r\nThe phrase “By His stripes we are healed” expresses our response when sickness strikes. We look to Christ’s suffering and pray, “Lord, by Your stripes, heal me.” It reflects our plea for divine healing, remembering His sacrifice.\r\n\r\nHowever, “By His stripes you were healed” carries an even deeper truth. It declares that when Jesus endured those wounds on the cross, He had already secured our healing. This is not just a promise for the future but a completed work, activated by faith.\r\n\r\nWe must stand firm in this truth: “Jesus has already borne my sickness and disease. Therefore, I will not live in illness or weakness. I receive the divine healing He accomplished for me on the cross.” When we believe this, we live our life in divine health.\r\n\r\nTo summarize:\r\n\r\n“By His stripes we are healed” speaks of healing that we receive after sickness.\r\n\r\n“By His stripes you were healed” teaches us to accept divine health in faith, preventing sickness from taking hold of us.\r\n\r\nParents take their children to the doctor for two reasons:\r\n\r\nLikewise,\r\n\r\nChildren of God, meditate on the wounds of Jesus Christ! His suffering has purchased both healing and health for you. Walk in the fullness of this divine provision."},"conclusion":{"label":"Verse for further meditation","text":["Verse for Further Meditation: “Come to Me, all you who labour and are heavy laden, and I will give you rest.” (Matthew 11:28)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}