{"uniqueid":"20251026073256_10584a5e","date":"2025-03-11","title":"Through Prayer !","key_verse":"19_103:13","memory_verse":{"label":"Today's Bread","text":"“As a father pities his children, so the Lord pities those who fear Him” (Psalm 103:13)."},"devotion":{"label":"Devotion","text":"If we desire divine healing and health from the Lord, we must open our hearts and ask Him in prayer. The Bible assures us, “As a father pities his children, so the Lord pities those who fear Him” (Psalm 103:13). His compassion is boundless, and He delights in answering the cries of His children.\r\n\r\nDuring the days of King Hezekiah, he fell gravely ill and was at the point of death. The prophet Isaiah, son of Amoz, came to him and declared, “Thus says the Lord: ‘Set your house in order, for you shall die and not live’” (Isaiah 38:1).\r\n\r\nUpon hearing this, Hezekiah turned his face toward the wall and wept bitterly before the Lord. He prayed, “Remember now, O Lord, I pray, how I have walked before You in truth and with a loyal heart, and have done what is good in Your sight” (Isaiah 38:2–3).\r\n\r\nThen the word of the Lord came to Isaiah: “Thus says the Lord, the God of David your father: ‘I have heard your prayer, I have seen your tears; surely I will add to your days fifteen years’” (Isaiah 38:4–5). At the Lord’s command, Hezekiah was healed, his days were extended, and his strength was restored.\r\n\r\nNow, consider this: if Hezekiah had not prayed, he would have died in his illness. But because he trusted the Lord and believed in the power of prayer, he received miraculous healing and prolonged life.\r\n\r\nWhen Miriam, the sister of Moses, was struck with leprosy, Moses interceded on her behalf, pleading, “Please heal her, O God, I pray!” (Numbers 12:13). The Lord, moved by his prayer, healed her.\r\n\r\nLikewise, King Abimelech faced judgment for his sin, and the Lord closed the wombs of his household. But when Abimelech repented and Abraham interceded for him, the Lord healed him and restored his household (Genesis 20:17–18).\r\n\r\nEven King David, who endured severe afflictions, never ceased to pray. In his distress, he cried out, “Have mercy on me, O Lord, for I am weak; O Lord, heal me, for my bones are troubled. My soul also is greatly troubled; but You, O Lord—how long?” (Psalm 6:2–3). The Lord heard his cry, healed him, and granted him long life.\r\n\r\nChildren of God, will you also pray? The Lord listens to those who seek Him in faith. Lift your voice to Him, and He will answer."},"conclusion":{"label":"Verse for further meditation","text":["Verse for Further Meditation: “Ask, and it will be given to you; seek, and you will find; knock, and it will be opened to you. For everyone who asks receives, and he who seeks finds, and to him who knocks it will be opened” (Matthew 7:7–8)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}