{"uniqueid":"20251026073304_10584a44","date":"2025-03-06","title":"The Protection Of The Lord !","key_verse":"19_91:6","memory_verse":{"label":"Today's Bread","text":"\"You shall not be afraid of the pestilence that walks in darkness, nor of the destruction that lays waste at noonday\" (Psalm 91:6)."},"devotion":{"label":"Devotion","text":"Psalm 91 beautifully reveals the Lord’s divine protection. Every verse reflects His unfailing love and tender care, showing how He spreads His wings to shield His children.\r\n\r\nVerses 5 and 6 of this psalm highlight dangers both by night and by day. Night brings terrors and pestilences, while the day is filled with flying arrows and destruction at noonday. Yet, we need not fear, for the Lord reigns over both.\r\n\r\nGod ordained the day for labour and the night for rest (Genesis 1:5). He appointed the sun to shine by day and the moon and stars to give light in the night. Jacob, in his pursuit of prosperity, toiled ceaselessly—working for his family, his community, and to protect his flocks. He later recalled, “There I was! In the day the drought consumed me, and the frost by night, and my sleep departed from my eyes” (Genesis 31:40).\r\n\r\nYet, through every trial, the Lord sustained him, granting him strength and joy as he returned to his father’s house. The same God who protected Jacob will protect you.\r\n\r\nWhen Joshua fought on the battlefield, darkness began to fall, threatening to halt his victory. But because he stood on the side of the Most High, he commanded the sun and moon with boldness: “Sun, stand still over Gibeon, and Moon, in the Valley of Aijalon” (Joshua 10:12). And they obeyed! The Lord granted him a great victory.\r\n\r\nOur God is sovereign over the light of day and the depths of night. He defeats the enemies that rise against us—both seen and unseen. Yet, He asks one thing of us—to meditate on His law day and night (Psalm 1:2).\r\n\r\nEven the heavens proclaim His glory. As the psalmist declares, “The heavens declare the glory of God; And the firmament shows His handiwork.  Day unto day utters speech, and night unto night reveals knowledge” (Psalm 19:1–2).\r\n\r\nChildren of God, the Lord is with you. Therefore, you do not have to fear."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"When you lie down, you will not be afraid; Yes, you will lie down and your sleep will be sweet” (Proverbs 3:24)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}