{"uniqueid":"20251026072137_106504a9","date":"2025-10-07","title":"Joshua!","key_verse":"2_17:13","memory_verse":{"label":"Today's Bread","text":"“So Joshua defeated Amalek and his people with the edge of the sword” (Exodus 17:13)."},"devotion":{"label":"Devotion","text":"Today we meet Joshua, the servant of the Lord and a mighty warrior. Both in character and appearance, Joshua must have been a strong and valiant man. The name Joshua means “Jehovah is salvation.”\r\n\r\nHe was the son of Nun, from the tribe of Ephraim. When he came out of Egypt with Moses, he was forty years old. Moses chose Joshua to be the commander of Israel’s army. Joshua defeated Amalek with the edge of the sword.\r\n\r\nAmalek represents the flesh. The desires of the flesh are a fierce enemy warring against every believer. On one hand, we must crucify the flesh with its passions and desires. On the other hand, with the two-edged sword of the Word of God, we must overcome the power of the flesh (Hebrews 4:12). The Bible says, “They overcame him by the blood of the Lamb and by the word of their testimony” (Revelation 12:11).\r\n\r\nMoses led the people of Israel up to the border of Canaan. After that, he appointed Joshua as the leader and commander of Israel, anointing him to take his place (Deuteronomy 34:9). When Joshua took up this new responsibility, he continually sought counsel from the Lord and led Israel according to His will.\r\n\r\nFirst, he had to cross the Jordan River. After that, he had to fight and conquer seven nations and thirty-one kings in Canaan. This took nearly six years. Then Joshua divided the land among the tribes of Israel.\r\n\r\nJoshua followed Moses with humility and obedience. He never exalted himself, but submitted under the mighty hand of God until the Lord Himself lifted him up in due time. The Lord Jesus, during His days on earth, also lived in deep humility. He came not to be served, but to serve, and to give His life as a ransom for many. “Whoever desires to become great among you, let him be your servant” (Matthew 20:26).\r\n\r\nAnother noble quality in Joshua was his love for the Lord. Because he longed for the presence of God, he never departed from the tabernacle (Exodus 33:11). The Tabernacle had the mercy seat, the cherubim, the lampstand, the showbread, and the altar of incense.\r\n\r\nDear child of God, never depart from Jesus. Do not forsake the gathering of the church. Always seek the presence of the Lord."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “So the Lord was with Joshua, and his fame spread throughout all the country” (Joshua 6:27)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}