{"uniqueid":"20251026073344_1057d5fe","date":"2025-02-10","title":"Lift Up Your Eyes !","key_verse":"19_121:1-2","memory_verse":{"label":"Today's Bread","text":"“I will lift up my eyes to the hills— from whence comes my help? My help comes from the Lord, who made heaven and earth”. (Psalm 121:1-2)"},"devotion":{"label":"Devotion","text":"Lifting our eyes to the Lord is a form of prayer, an act of faith and surrender. It is through this upward gaze that faith, hope, and expectation take root in our hearts, opening the way for God’s blessings to flow into our lives.\r\n\r\nWhen Goliath, the Philistine giant, came against Israel, David didn’t fix his eyes on Goliath’s towering stature or his bronze armour.  Instead, David lifted his eyes to the Lord, the source of his help, declaring, “You are very great” (Ps. 104:1). By focusing on the greatness of God, David diminished the significance of his enemy.\r\n\r\nThe more we lift our eyes to the mountain of our salvation, our problems become smaller and smaller.  David saw Goliath not as a threat but as an obstacle to overcome, saying, “Who is this uncircumcised Philistine that he should defy the armies of the living God?” (1 Sam. 17:26). With this perspective, he defeated the giant.\r\n\r\nAre you facing problems, struggles, confusions, or fears? Whatever challenges stand before you, fix your gaze on the Lord, who is greater than all of them.  He has indeed promised, “I will never leave you nor forsake you” (Heb. 13:5).\r\n\r\nLook to Him with confidence and declare: “The Lord is my light and my salvation; whom shall I fear? The Lord is the strength of my life; of whom shall I be afraid?” (Ps. 27:1).\r\n\r\nAs you lift your eyes to behold the greatness of the Lord, you will also see the blessings He has prepared for you.\r\n\r\nWhen Abraham lifted his eyes that day, he saw a ram caught in the thicket—a provision from the Lord, sparing his son from sacrifice. In awe and gratitude, he called out to the Lord, acknowledging that God had accomplished everything on his behalf.\r\n\r\nThe Scriptures affirm, “For since the beginning of the world men have not heard nor perceived by the ear, nor has the eye seen any God besides You, who acts for the one who waits for Him” (Isa. 64:4).\r\n\r\nChildren of God, lift up your eyes in faith. See that the Lord has already prepared every blessing and provision you need. Trust in Him, for He is faithful to do exceedingly more than you could ever ask or imagine."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “If then you were raised with Christ, seek those things which are above, where Christ is, sitting at the right hand of God. Set your mind on things above, not on things on the earth”. (Colossians 3:1-2)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}