{"uniqueid":"20251026073347_1057d5fe","date":"2025-02-10","title":"Feed On The Word Of God !","key_verse":"42_8:55","memory_verse":{"label":"Today's Bread","text":"“Then her spirit returned, and she arose immediately. And He commanded that she be given something to eat”. (Luke 8:55)"},"devotion":{"label":"Devotion","text":"“Give her something to eat.” These were the words of Lord Jesus when He raised the daughter of Jairus from the dead. This command wasn’t merely a suggestion but a command to her parents.\r\n\r\nFood is essential for the health and strength of the body. Without proper nourishment, the body grows weak, its growth is stunted, and it becomes vulnerable to sickness. While the Scriptures don’t specify the cause of Jairus’ daughter’s death, Jesus’ command highlights the importance of food—both physical and spiritual.\r\n\r\nJust as the body needs food for survival, the soul requires nourishment from the Word of God for spiritual health. When the soul is deprived of this spiritual sustenance, it becomes weak and susceptible to the attacks of sin and temptation.\r\n\r\nDavid cried out, “Lord, be merciful to me; heal my soul, for I have sinned against You” (Ps. 41:4). His lament was not about physical hunger but about a soul consumed by sin. He pleaded for the healing of his soul, recognizing that sin had drained his inner being.\r\n\r\nScripture warns, “The soul who sins shall die” (Ezek. 18:20). While a person may appear physically alive, their soul can be in a state of spiritual death due to unrepented sin. The soul needs revival, and only the Word of God has the power to restore and renew both body and soul.\r\n\r\nWhen Jesus said, “Little girl, arise,” His Word brought Jairus’ daughter back to life. However, for her to continue living, she needed food. Similarly, while the Word of God revives our souls, ongoing nourishment is necessary for spiritual growth.\r\n\r\nThe Bible likens God’s Word to food.  “Man shall not live by bread alone, but by every word that proceeds from the mouth of the Lord” (Deut. 8:3; Matt. 4:4). “As newborn babes, desire the pure milk of the word, that you may grow thereby” (1 Pet. 2:2).\r\n\r\nChildren of God, just as your body needs daily nourishment, so does your soul. Feed on the Word of God, allowing it to strengthen, guide, and sustain you. In His Word, you will find the sustenance necessary for both life and eternity."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “How sweet are Your words to my taste, sweeter than honey to my mouth!” (Psalm 119:103)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}