{"uniqueid":"20251026073351_1057d5fe","date":"2025-02-10","title":"Be Silent !","key_verse":"30_5:13","memory_verse":{"label":"Today's Bread","text":"“Therefore the prudent keep silent at that time, for it is an evil time”. (Amos 5:13)"},"devotion":{"label":"Devotion","text":"The ability to speak is one of the remarkable gifts given by the Lord. However, this doesn’t mean we should always be talking. As children of God, we need to understand the wisdom of balance—when to speak and when to remain silent.\r\n\r\nThe wise man Solomon reminds us that there is a “A time to tear, and a time to sew; a time to keep silence, and a time to speak” (Eccl. 3:7).\r\n\r\nSome may remain silent outwardly but harbour resentment or grumbling within. Others may be silent with a simmering anger, like a volcano waiting to erupt. Negative silences—whether frowning, cowardly, discontented, or vengeful—do not glorify God. In contrast, holy, divine, and gentle silences are precious and essential.\r\n\r\nChildren of God, learn to bridle your tongue and cultivate the discipline of silence. When we embrace silence, we avoid many sins and are spared from uttering words that provoke anger or cause harm. Scripture says, “A gentle answer turns away wrath, but a harsh word stirs up anger” (Prov. 15:1).\r\n\r\nThe misuse of speech can lead to significant harm. An observer once listed six ways words can cause trouble: misreporting, misquoting, mistaking, misinterpreting, misrepresenting, and misunderstanding.\r\n\r\nA story is told of two women arguing at a roadside fountain. One spoke furiously, her words overflowing with anger. The other, initially speaking just as heatedly, suddenly chose silence. Frustrated by the lack of a response, the first woman became even angrier, shouting, “I have spoken too much; I will speak even more!”\r\n\r\nMany times, silence is the wisest response. Consider the example of Joshua and the walls of Jericho. For six days, the people marched around the city in silence. On the seventh day, their shout of praise brought the walls down. The silent obedience of those six days was as crucial as the shout of victory.\r\n\r\nChildren of God, remember that silence is a blessing. It allows space for reflection, diffuses conflict, and draws us closer to the still, small voice of God. Seek His wisdom to know when to speak and when to be silent."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Be silent, all flesh, before the Lord, for He is aroused from His holy habitation!” (Zechariah 2:13)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}