{"uniqueid":"20251026073400_1057d5fe","date":"2025-02-10","title":"Follow The Lord : A Lesson From Ruth !","key_verse":"8_1:16","memory_verse":{"label":"Today's Bread","text":"But Ruth said: “Entreat me not to leave you, or to turn back from following after you; for wherever you go, I will go; and wherever you lodge, I will lodge; your people shall be my people, and your God, my God.\" (Ruth 1:16)"},"devotion":{"label":"Devotion","text":"The story of Ruth in the Old Testament is a beautiful example of how we should follow the Lord. Ruth’s unwavering commitment to her mother-in-law, Naomi, not only amazes us but also inspires us to walk steadfastly in our journey with Christ.\r\n\r\nRuth was a Gentile, a Moabite by descent. The Moabites were born from the illicit relationship between Lot and his eldest daughter. The very name \"Moab\" means \"offspring of the father,\" a reminder of their origins in an abominable act that was outside the will of God. As a result, the Lord declared, “An Ammonite or Moabite shall not enter the assembly of the Lord; even to the tenth generation, none of his descendants shall enter the assembly of the Lord forever” (Deut. 23:3).\r\n\r\nYet, Ruth, a descendant of this rejected lineage, found her way into Israel through her marriage into Naomi’s family. Tragedy struck when Naomi’s husband died, followed by the deaths of Ruth’s husband and Naomi’s other son. In the face of such loss, Naomi decided to return from Moab to her homeland in Israel.\r\n\r\nAt this pivotal moment, Ruth made a life-changing decision. While her sister-in-law, Orpah, kissed Naomi and left, Ruth clung to her mother-in-law, saying: “Entreat me not to leave you, or to turn back from following after you; for wherever you go, I will go; and wherever you lodge, I will lodge; your people shall be my people, and your God, my God. Where you die, I will die, and there will I be buried. The Lord do so to me, and more also, if anything but death parts you and me” (Ruth 1:16-17).\r\n\r\nRuth’s steadfast determination brought immense blessings. The Lord honoured her commitment and gave her a new life. Ruth became part of the lineage of King David and, ultimately, Jesus Christ. She is one of only four women mentioned in the genealogy of Christ, a testament to how God can redeem and bless those who choose to follow Him wholeheartedly.\r\n\r\nThe apostle John, in his vision, saw one hundred and forty-four thousand people standing on Mount Zion. Of them, the Bible says, “These are the ones who follow the Lamb wherever He goes” (Rev. 14:4). Those who faithfully follow the Lamb will dwell with Him in His eternal kingdom, enjoying the great and glorious places He has prepared for them.\r\n\r\nChildren of God, let Ruth’s story inspire you to follow the Lord with unwavering faith. Just as Ruth inherited the blessings of Israel by clinging to Naomi, you too can receive eternal blessings by walking steadfastly with Christ. Follow Him, for He is faithful to bless those who seek Him with all their hearts."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “So Moses swore on that day, saying, ‘Surely the land where your foot has trodden shall be your inheritance and your children’s forever, because you have wholly followed the Lord my God.’” (Joshua 14:9)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}