{"uniqueid":"20251026073412_1057d5fe","date":"2025-02-10","title":"Think Of Eternity !","key_verse":"43_14:2","memory_verse":{"label":"Today's Bread","text":"“In My Father’s house are many mansions; if it were not so, I would have told you. I go to prepare a place for you”. (John 14:2)"},"devotion":{"label":"Devotion","text":"In times of trouble, turn your thoughts to eternity, and look to the mountain from where your help comes from.  Fix your eyes on the eternal kingdom and the joy of heaven. Life on earth is fleeting. Jesus said, “In this world, you will have trouble” (John 16:33). The Bible also says: “Man who is born of woman is of few days and full of trouble” (Job 14:1).\r\n\r\nThis life is like a shadow, quickly passing away. But in the Lord's kingdom, you will remain for ages without end, dwelling in His house forever. Jesus promises, “In My Father’s house are many mansions” (John 14:2). Heaven, far above the skies, is vast and unbounded. Unlike the crowded places on earth, there is a mansion for everyone.\r\n\r\nWhen we speak of the “Father’s house,” it refers to the resting place of the saints of Old Testament.  There may be many layers, such as Abraham’s bosom, Isaac’s bosom, and Jacob’s bosom. Church history tells us of great saints like Polycarp, who was a disciple of the Apostle John and a teacher in the church of Ephesus.\r\n\r\nDuring the tyrannical reign of Nero, an order was issued for Polycarp’s arrest and execution by fire. When the centurion came to arrest him, he pleaded, “Sir, I do not wish to see you bound and burned. Deny Jesus, and you may go free. I am deeply touched by the divinity and holiness in your face.”\r\n\r\nBut Polycarp replied, “How can I deny my dear Lord, who has watched over me for ninety years, loved me, saved me, and anointed me? He has done so much good for me. I fear neither death nor the fire. Look at my face when you burn me—it will bear no trace of anxiety. Wherever my loving Lord is, there I will be also, forever.”\r\n\r\nBound to the wooden stake, they set him on fire. True to his word, there was no fear or anguish on his face. He joyfully praised the Lord, saying, “Even though there are many mansions in my Father’s house, my Lord has prepared a special place for me. I go to Him with joy.” With those words, he entered eternity.\r\n\r\nChildren of God, let your faith be steadfast in the Lord. Praise Him with all your heart. Wait in His presence with hope and anticipation. Live with eternity in view, knowing that the Lord has prepared a place for you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For I consider that the sufferings of this present time are not worthy to be compared with the glory which shall be revealed in us”. (Romans 8:18)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}