{"uniqueid":"20251026073416_1057d5fe","date":"2025-02-10","title":"Walk Upright !","key_verse":"3_26:13","memory_verse":{"label":"Today's Bread","text":"“I am the Lord your God, who brought you out of the land of Egypt, that you should not be their slaves; I have broken the bands of your yoke and made you walk upright”. (Leviticus 26:13)"},"devotion":{"label":"Devotion","text":"“I will make you walk upright” is the promise of the Lord. Those who are in bondage walk with their heads bowed down, but those who are free walk upright. Those who live in defeat carry the weight of their burdens, but those who are victorious walk with confidence and joy.\r\n\r\nLook at the world around us today. Many people are devoid of joy, and countless people walk with their heads bent down in sorrow. Some are weighed down by financial debts, hiding in shame. Others are burdened by the wrong choices of their children.\r\n\r\nIn the same way, those trapped in the slavery of sin—be it through addiction, destructive habits, or a loss of dignity—live with their heads bowed in despair. Yet the promise of the Lord to His children is this: “You shall walk with your heads held high.”\r\n\r\nThis is because the Lord has broken every yoke that once enslaved us. The yoke of sin, the yoke of curses, and the yoke of sickness have all been destroyed by the blood of Calvary. Through the power of the cross, we are set free and can walk upright, and no longer bound by fear or shame.\r\n\r\nA sister once shared her testimony: “My husband, an army soldier stationed in northern India.  One day, I received a telegram from the Government announcing his sudden death.  I took the telegram, placed it before the Lord, and cried out in prayer. The Lord spoke to me and promised, ‘I will make you walk with your head held high’.  Instantly, an unexplainable peace filled my heart.\r\n\r\nWhen my relatives and friends heard the news, they came to console me, weeping in sorrow. Some even suggested I remove my wedding necklace; and wear a white saree, as a sign of widowhood. But I held onto the Lord’s promise and boldly declared, ‘The Lord has said He will make me walk with my head held high, and I believe He will bring my husband back alive.’\r\n\r\nAnd God has been so true to do what He promised!  And in a miraculous manner, my husband returned home within a few months.  And he explained that the telegram had been sent in error, and it was another soldier with the same name, who had passed away. The joy in my family was indescribable. As David says, ‘You prepare a table before me in the presence of my enemies; You anoint my head with oil; my cup runs over’ (Ps. 23:5).”\r\n\r\nChildren of God, the Lord’s promise to you today is, “I will make you walk upright.” He will lift your head high in the presence of your adversaries. Trust in Him, and you will walk upright in victory."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “I will walk among you and be your God, and you shall be My people”. (Leviticus 26:12)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}