{"uniqueid":"20251026073424_1057d5fe","date":"2025-02-10","title":"Sorrows !","key_verse":"23_53:4","memory_verse":{"label":"Today's Bread","text":"“Surely He has borne our griefs and carried our sorrows; yet we esteemed Him stricken, smitten by God, and afflicted”. (Isaiah 53:4)"},"devotion":{"label":"Devotion","text":"Many will gather to share in the joys of life; many will flock to enjoy the abundance of riches. When there is fame and success, countless people want to stay close to you. But who is there to share in our sufferings, sorrows, and struggles?\r\n\r\nThere is only One—Jesus Christ. He left the glory of heaven and came down to earth for us. He gave up His position as the Son of Father God, and took on the form of a servant. The King of Glory became took the form of Man, to share in our pain and sorrow. He endured hunger and thirst on our behalf.\r\n\r\nJesus walked through every kind of suffering that we face in this life. He became like us, acquainted with grief and sorrow. More than that, He bore a crown of thorns for us and carried the cross for our sins. He knows the burdens of our hearts.\r\n\r\n“Anxiety in the heart of man causes depression” (Prov. 12:25). Rash and hurting words pierce our hearts like a sword.  “There is one who speaks like the piercings of a sword” (Prov. 12:18). The Bible also warns us and says that a deceitful tongue is like a sharp razor (Psalm 52:2).\r\n\r\nJesus willingly took part in these sufferings. Knowing that we would face grief and sorrow, He took our wounds upon Himself. Without cause, He bore the pain in His heart and body and endured it with patience and love.\r\n\r\nChildren of God, are you going through the path of grief?  Are you weighed down by sorrow? Meditate on the five wounds of our loving Lord Jesus.  Remember that He is with you in your distress, and sharing in your every pain.\r\n\r\nWhenever you read Isaiah 53, let your heart overflow with praise for the Lord who bore your sorrows and carried your grief. Kneel at the foot of the cross and reflect on the love of Calvary.\r\n\r\nWith His crown of thorns, He broke every curse that binds and follows after us. With His nail-pierced hands, He cleanses us from sin. Lord Jesus, who was bruised and bled for us, has defeated the powers of satan, and grants us victory."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “These things I have spoken to you, that in Me you may have peace. In the world you will have tribulation; but be of good cheer, I have overcome the world”. (John 16:33)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}