{"uniqueid":"20251026073432_1057d5fe","date":"2025-02-10","title":"Cast Out !","key_verse":"41_16:17","memory_verse":{"label":"Today's Bread","text":"“In My name they will cast out demons” (Mark 16:17)"},"devotion":{"label":"Devotion","text":"Because Christ is with us, we need not fear demons, the powers of darkness, or the hosts of wicked spirits in the heavenly realms. In fact, they are the ones that should be afraid of us.\r\n\r\nThe Lord promises us, “In My Name, they will cast out demons.” Many people believe that this authority and power belong only to ministers of God, but the Bible does not say this! In Mark 16:17, we learn that this authority and power are given to everyone who believes in the name of the Lord.\r\n\r\nThe one authority that the Lord has granted to His children is His name. His name has power. In His name, the sea and the wind are stilled. In His name, demons flee! In His name, we have victory.\r\n\r\nWhen Jesus sent His disciples to minister, with the power and authority of His name, they returned with great joy and said, “Lord, even the devils are subject to us in Your name” (Luke 10:17).\r\n\r\nThe first time the disciples invoked the Lord’s name to cast out demons, they were amazed to see the demons obey and flee. When they used the name of Jesus, satan fell like lightning from heaven.\r\n\r\nThe Bible declares, “Behold, I give you authority to tread on serpents and scorpions, and over all the power of the enemy, and nothing shall by any means hurt you” (Luke 10:19). And, “He gave Him the name above every name, that at the name of Jesus, every knee should bow, of those in heaven, on earth, and under the earth, and every tongue confess that Jesus Christ is Lord, to the glory of God the Father” (Philippians 2:10-11).\r\n\r\nWhen one child in a household is causing trouble, the other may threaten him and say, “I will report about you to our father”, and immediately, the misbehaving child becomes quiet and afraid at the mention of the father’s name. Similarly, when a thief attempts to steal, simply mentioning about the arrival of police causes the thief to flee in fear.\r\n\r\nIn the same way, when we speak the name of Christ, the devils tremble. Why? Because Christ has all authority in heaven and on earth. Moreover, He crushed the head of the enemy on the cross. Children of God, He is the One who gives us victory."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Having become so much better than the angels, as He has by inheritance obtained a more excellent name than they”. (Hebrews 1:4)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}