{"uniqueid":"20251026073436_1057d5fe","date":"2025-02-10","title":"Be Still !","key_verse":"19_46:10","memory_verse":{"label":"Today's Bread","text":"“Be still, and know that I am God; I will be exalted among the nations, I will be exalted in the earth!” (Psalm 46:10)"},"devotion":{"label":"Devotion","text":"Find a quiet, secluded place where you can be free from distractions, and sit in stillness to pray. Allow the sense of being in the sweet presence of the Father to fill your heart. Sit at the feet of the Lord, the Father of mercies, and meditate on Him. Fix your eyes on the Lord Himself.\r\n\r\nBegin by bringing crucified Jesus Christ before your mind’s eye. Reflect on each wound and pray, “Is it not for me that You suffered?  Is it not for me that You are offered Yourself as a living sacrifice?  Lord Jesus, let the blood from Your Calvary fall upon me and cleanse me.”\r\n\r\nAs you meditate, begin to pray. The more you meditate on the cross, the more it will break down the barriers and dark forces that hinder your prayers. When the drops of Jesus' blood fall upon you, the glorious light of God will shine upon you.\r\n\r\nDavid had a similar experience. Before he prayed fervently, he would humble himself and sit at the feet of the Lord in meditation. He said, “I was mute with silence, I held my peace even from good; and my sorrow was stirred up. My heart was hot within me; while I was musing, the fire burned. Then I spoke with my tongue” (Psalm 39:2-3).\r\n\r\nMay your meditation on the Lord be sweet. As King David says, “I will lift up my eyes to the hills—from whence comes my help? My help comes from the Lord, who made heaven and earth” (Psalm 121:1-2).\r\n\r\nHere, David speaks of the hills in the plural. While there is only one mountain, there are three. From the mountain of the Father come glory, majesty, and power. From the mountain of the Son flow grace, truth, and His precious blood. From the mountain of the Spirit come anointing and the gifts of the Spirit.\r\n\r\nChildren of God, take a few moments to sit at the feet of the Lord in prayer. The time spent waiting on the Lord is never wasted. It is a time to kindle a fire in your heart.\r\n\r\n“Behold, as the eyes of servants look to the hand of their masters, as the eyes of a maid to the hand of her mistress, so our eyes look to the Lord our God, until He has mercy on us” (Psalm 123:2)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “You will keep him in perfect peace, whose mind is stayed on You, because he trusts in You”. (Isaiah 26:3)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}