{"uniqueid":"20251026073440_1057d5fe","date":"2025-02-10","title":"Meditate !","key_verse":"19_39:3","memory_verse":{"label":"Today's Bread","text":"“My heart was hot within me; while I was musing, the fire burned. Then I spoke with my tongue”. (Psalm 39:3)"},"devotion":{"label":"Devotion","text":"A life of meditation is the nourishment for our souls. Just as we eat good food to keep our bodies healthy and strong, the words of God serves as nourishment for our souls, giving us spiritual strength.\r\n\r\nThe Scripture tells of many devoted individuals who meditated on God’s Word. Isaac, for instance, was a man of meditation. He had the habit of walking alone in the evening, reflecting on the Lord and His promises. The next great example of meditation is David, who declared, “Blessed is the man whose delight is in the law of the Lord, and in His law he meditates day and night” (Psalm 1:2).\r\n\r\nThe greatest meditation, however, is the meditation on the cross. When we focus on Christ hanging on the cross, our minds become fixed on Him. The love of God floods our hearts like a mighty river, and His blood, which was shed for us, cleanses and purifies us from head to toe.\r\n\r\nThe Lord powerfully used a certain servant of God, because he would spend three or four days lying before Him in prayer. This servant prayed fervently, a level of prayer we may find difficult to sustain beyond half an hour or an hour, as our minds often wander, disrupting our focus.\r\n\r\nBut this servant shared, “Whenever I kneel, I fix my gaze on the Lord hanging on the cross. I see His head crowned with thorns. I count each of His wounds and ask, ‘Wasn’t this for me?’ And I weep. As I meditate on His sacrifice, God’s love fills my heart, and the spirit of supplication and grace is poured out upon me. Then, I receive the strength to pray for hours without interruption.” How true this is!\r\n\r\nLook to the cross of Calvary. Meditate on the blood of Jesus, which destroys sinful thoughts and cleanses our hearts. Your soul will burn within you. Reflect on the names of the Lord, His attributes, His divine nature, and the miracles He has performed.\r\n\r\nThere is no wrong time to praise the Lord. Early morning is ideal for meditation, but midday, evening, and even night are all wonderful times to reflect on His Word. Children of God, strive to meditate on Him at all times."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “When I remember You on my bed, I meditate on You in the night watches”. (Psalm 63:6)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}