{"uniqueid":"20251026073444_1057d5fe","date":"2025-02-10","title":"Seek !","key_verse":"40_7:7","memory_verse":{"label":"Today's Bread","text":"“Ask, and it will be given to you; seek, and you will find; knock, and it will be opened to you”. (Matthew 7:7)"},"devotion":{"label":"Devotion","text":"“Seek, and you will find” is the promise the Lord has given us. Those who truly seek the Lord—who is Spirit and truth—find His love and grace. They rejoice and are glad in His presence.\r\n\r\nIn our country, there are countless religions, and many people devote themselves to idol worship. Everyone is searching for God. They visit holy places, go on pilgrimages, bathe in sacred rivers, recite countless hymns, and earnestly seek God. Some go to mountains and caves, practicing penance and suppressing their bodies in search of Him. Yet, they do not know where the true God is.\r\n\r\nOnce, a thief observed a rich man withdrawing money from a bank and decided to follow him, intending to steal the money. Later, when the rich man boarded a train, the thief, pretending to be an honest man, also boarded the same carriage. That night, the thief lay down, searching for the money, but he could not find it.\r\n\r\nIn the morning, he looked at the rich man with surprise and confessed, “Sir, forgive me. I am a thief. I followed you and boarded this carriage, thinking you had hidden your money. But I searched all night and could not find it. Could you tell me where you hid it?”\r\n\r\nSmiling, the rich man replied, “I knew you were a thief from the moment you followed me. So, I took the money and hid it under your pillow. I knew you would search for it while I was asleep, but you never thought to look there. You searched my belongings, but you never searched for it in what you had.  The money was right under your pillow.”\r\n\r\nIn the same way, people search for God everywhere, but God dwells within us. He has made us His temple. The Bible says, ““Behold, the tabernacle of God is with men” (Revelation 21:3).\r\n\r\nSo, what should we seek? First and foremost, we should seek the Lord (Amos 5:6). “Those who seek the Lord will not lack any good thing” (Psalm 34:10).\r\n\r\nChildren of God, seek His face early in the morning. Long for His presence. Seek to meet Him in the Bible whenever you read it. Seek the Lord and His strength; seek His face evermore! (Psalm 105:4)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “If then you were raised with Christ, seek those things which are above” (Colossians 3:1-2)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}