{"uniqueid":"20251026073448_1057d5fe","date":"2025-02-10","title":"Draw Near To God !","key_verse":"59_4:8","memory_verse":{"label":"Today's Bread","text":"“Draw near to God and He will draw near to you. Cleanse your hands, you sinners; and purify your hearts, you double-minded”. (James 4:8)"},"devotion":{"label":"Devotion","text":"Let there always be a deep longing within your heart, to draw near to God, and to live closer to Him.  Only then can you truly experience the joy of God’s presence and be filled with His love!\r\n\r\nDoes not the devout soul sing, “My desire on earth is to draw nearer to You, O God”? Similarly, kneeling before the Lord with love in your heart, you might say, “Father, I long to draw nearer to You. I want to grow closer to You in holiness and through a life of prayer.” Do you, too, desire to be filled with His presence? If so, ask with all your heart.\r\n\r\nThe pious James writes, “Draw near to God, and He will draw near to you.” The Bible affirms, “The Lord is with you while you are with Him. If you seek Him, He will be found by you; but if you forsake Him, He will forsake you” (2 Chronicles 15:2)\r\n\r\nJesus Christ told a beautiful parable about this in the New Testament—the parable of the prodigal son. When the prodigal son decided to return to his father, the father ran to meet him, filled with more joy than the son.\r\n\r\nThe Bible says, “When he was yet a long way off, his father saw him, and was moved with compassion, and ran, and fell on his neck, and kissed him” (Luke 15:20).\r\n\r\nWhat is our Lord like? He is full of love for sinners. He has compassion and a desire to sanctify them. He never turns away anyone who comes to Him.\r\n\r\nIn this world, there are many religions and sects. In each, people search for God—seeking holy places, performing penance on mountains or in caves, and even subjecting their bodies and souls to great suffering in an effort to find God.\r\n\r\nBut Jesus, the loving Savior, does not wait for us to seek Him. He came in search of us. He says, “Behold, I stand at the door and knock; if anyone hears My voice and opens the door, I will come in to him and dine with him, and he with Me” (Revelation 3:20).\r\n\r\nChildren of God, behold, Jesus is knocking at the door of your heart."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “I say to you that likewise there will be more joy in heaven over one sinner who repents than over ninety-nine just persons who need no repentance”. (Luke 15:7)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}