{"uniqueid":"20251026072146_106504a8","date":"2025-10-06","title":"Jacob!","key_verse":"1_32:28","memory_verse":{"label":"Today's Bread","text":"\"And He said, ‘Your name shall no longer be called Jacob, but Israel; for you have struggled with God and with men, and have prevailed.’” (Genesis 32:28)"},"devotion":{"label":"Devotion","text":"Today, we meet Jacob, the devout man who wrestled mightily in prayer. The name Jacob means “one who struggles,” “a deceiver,” or “a supplanter.” Jacob and Esau were twins born to Isaac and Rebekah. Jacob was a shepherd, while Esau was a hunter and man of the field.\r\n\r\nJacob always had a thirst for the Lord and for His blessings. Because of his desire to inherit the birthright of the firstborn; and because of Esau’s indifference – he bought it from his brother in exchange for a bowl of stew. Later, when Isaac grew old and his eyesight failed, Jacob disguised himself as Esau and obtained his father’s blessing.\r\n\r\nThough his uncle Laban often changed his wages many times, Jacob grew his flocks in many ways and prospered. Above all, Jacob wrestled with the Lord all night, saying, “I will not let You go unless You bless me.” Through this, he received God’s blessing and was transformed into Israel. The name Israel means “one who prevails with God and men” or “Prince with God.”\r\n\r\nJust as Jacob had a relentless thirst to move forward, every believer must long to advance in spiritual life, struggling in prayer until receiving God’s blessings. If you desire to inherit spiritual gifts and power, you need Jacob’s determination.\r\n\r\nEven Elisha longed for a double portion of Elijah’s spirit. He served Elijah faithfully, attending to his every need. This persistent desire enabled him to inherit a double measure of the Spirit’s anointing.\r\n\r\nNot only that, Jacob was obedient to his parents throughout his life and brought them joy. Similarly, Jesus Christ remained subject to His parents until the age of thirty, and afterwards, He submitted fully to His Father in everything. He humbled Himself and became obedient to the point of death, even the death of the cross (Philippians 2:8). Do you have such obedience?\r\n\r\nBecause Jacob obeyed his parents, the Lord appeared to him. Beloved child of God, when you also walk in obedience to the Lord and to His servants, God will grant you dreams, visions, and revelations. He will surely bless you both spiritually and materially, and make you a blessing to others."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “How lovely are your tents, O Jacob! Your dwellings, O Israel!” (Numbers 24:5)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}