{"uniqueid":"20251026073501_1057d5fe","date":"2025-02-10","title":"Humble Yourselves Under The Mighty Hand Of God !","key_verse":"61_5:6","memory_verse":{"label":"Today's Bread","text":"“Therefore humble yourselves under the mighty hand of God, that He may exalt you in due time”. (1 Peter 5:6)"},"devotion":{"label":"Devotion","text":"The hands of the Lord are strong and mighty – hands that lift us up. All we need to do is humble ourselves and patiently submit ourselves into His hands. In due time, His hands will surely lift us up. There is absolutely no doubt about it.\r\n\r\nWorldly people, with superstitious belief that their future lies in their own hands, often turn to palmists and fortune tellers. They ask, “What is our future? Will we have a good time? Will we get a job? Will we get married? Will our separated family be reunited?”, and other such things.\r\n\r\nFor the sinner, however, the future is bleak, no matter whom they show their hands to.  The grave and the lake of fire awaits them. The Bible states, “The soul who sins shall die” (Ezekiel 18:20) and “The wages of sin is death” (Romans 6:23).\r\n\r\nBut as children of God, our future is not in our own hands. It is in the hands of Christ, the One whose hands were pierced with nails. He has engraved us on the palms of His hands. Look at those hands! The Bible declares, “He was wounded for our transgressions, He was bruised for our iniquities; the chastisement for our peace was upon Him” (Isaiah 53:5).\r\n\r\nBecause He took the punishment for our sins, we do not have to endure that punishment in future. Instead, He has prepared eternal joy and life for us. He has established peace for us. Our names are written in His book of life! His hands will guide us in holiness to the very end.\r\n\r\nWhen we are in His hands, neither the world, nor the flesh, nor the devil can overcome us. The temptations of sin cannot defeat us. In Him, we are completely victorious.\r\n\r\nWhen you look to Him with love and pray, “Lord, I look at Your wounds. Grant me a victorious and holy life. Cover me with Your holy hands so that sin cannot approach me and temptation cannot overcome me,” Lord Jesus Christ will surely help you. He will remember the nails that pierced His hands for you and will strengthen you.\r\n\r\nChildren of God, look to the hands of the One who saw you and called you. He will not abandon you. Praise the God who gives you victory. And the Lord will make you the head and not the tail; you shall be above only, and not be beneath.  Amen."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For sin shall not have dominion over you, for you are not under law but under grace”. (Romans 6:14)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}