{"uniqueid":"20251026073518_1057d5e3","date":"2025-02-04","title":"Entreat God’s Favour !","key_verse":"39_1:9","memory_verse":{"label":"Today's Bread","text":"“But now entreat God’s favour, that He may be gracious to us”. (Malachi 1:9)"},"devotion":{"label":"Devotion","text":"Our God is merciful and compassionate. He blesses those who approach Him with sincere supplication. But what does \"supplication\" truly mean? While the term is often used in formal petitions, its essence is to beg or plead humbly and earnestly.\r\n\r\nConsider this analogy: Imagine inviting an important family member to a wedding. When he receives your invitation, he raises objections, recalls past grievances, and voices complaints. How would you respond? You might humbly say, “Please don’t focus on these issues. We sincerely request your presence at the wedding.” You would plead with earnest humility, softening his heart. Eventually, he would set aside his bitterness and attend the wedding, leaving past offenses behind.\r\n\r\nSimilarly, we often humble ourselves and plead with others for various reasons. But how often do we approach God with such earnestness? The prophet Malachi urges us, “But now entreat God’s favour, that He may be gracious to us” (Malachi 1:9). What a profound reminder! Unlike people, our Lord is not hard-hearted. He is full of mercy and compassion, eager to hear and respond to our prayers.\r\n\r\nReflect on the story of Miriam in the wilderness. When she spoke against Moses, God’s anger burned against her, and she was struck with leprosy. God rebuked her, saying, “Why were you not afraid to speak against my servant Moses?” In this moment of judgment, Moses didn’t retaliate or rejoice in her suffering. Instead, he interceded with deep humility, praying, “Please heal her, O God, I pray!” (Numbers 12:13). His heartfelt plea moved God, and Miriam was healed.\r\n\r\nThe Bible is filled with examples of fervent supplication. Take King Manasseh, for instance. While in captivity, he humbled himself and prayed earnestly to the Lord. God, moved by his repentance and supplication, restored him to his kingdom. This led Manasseh to proclaim, “The Lord is God” (2 Chronicles 33:13).\r\n\r\nChildren of God, let us approach the Lord with humble, fervent prayer. Persist in seeking Him, confess your sins, and come before Him with a sincere heart. Our merciful and compassionate God will surely hear and answer your prayers."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Hear, O Lord, and have mercy on me; Lord, be my helper! You have turned for me my mourning into dancing; You have put off my sackcloth and clothed me with gladness” (Psalm 30:10-11)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}