{"uniqueid":"20251026073523_1057d5e2","date":"2025-02-03","title":"The Majestic Shout of the King !","key_verse":"4_23:21","memory_verse":{"label":"Today's Bread","text":"“He has not observed iniquity in Jacob, nor has He seen wickedness in Israel. The Lord his God is with him, and the shout of a King is among them”. (Numbers 23:21)"},"devotion":{"label":"Devotion","text":"As children of God, we carry the majesty of kings, for we have the King of kings and Lord of lords dwelling within us. This divine presence fills us with gladness, joy, excitement, and exultation.\r\n\r\nThe Lord, in His infinite grace, has chosen to dwell within each of us. We carry this glorious treasure in our earthly vessels—our bodies, which are the temples of the Holy Spirit. The divine God has made His dwelling among us, and His victorious majesty abides in us.\r\n\r\nIn the Old Testament, warriors would shout loudly before going into battle. They proclaimed the name of their country, their king, and blew their trumpets with boldness. This triumphant shout stirred courage within them, strengthening their resolve to win the war. After their victory, their shouts turned into cries of joy and celebration.\r\n\r\nSimilarly, when the people of Israel went around the walls of Jericho, they did not grumble or weep. Instead, they shouted loudly and blew their trumpets in faith. Their triumphant cries caused the walls to collapse and the iron bars to break. The secret of their victory—and ours—is to always rejoice in the Lord!\r\n\r\nA story is told of a man in a village church who made jaggery from the sap of palm trees. One day, while harvesting sap atop a tree, the police arrived and accused him of collecting palm toddy instead. They demanded that he bring down his pot immediately. Instead of panicking, the man shouted “Hallelujah!” from the treetop.\r\n\r\nWhen he descended and handed the pot to the officers, he again shouted, “Hallelujah!” Confused, the police asked about the meaning of this word. He explained that Hallelujah is the majestic shout of the King, the King of kings who dwells within him. He declared that, as a child of God and a recipient of His precious salvation, he was filled with the victorious joy of the Lord.\r\n\r\nThe word Hallelujah is not just a shout—it is a heavenly proclamation, a shout of praise to the God of gods. It is the triumphant cry of the King within us.\r\n\r\nChildren of God, may the shout of praise to the Lord and the triumphant cry of the King always be on your lips. Rejoice, for His majesty dwells in you, and His victory is yours!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “But let all those rejoice who put their trust in You; let them ever shout for joy, because You defend them; let those also who love Your name be joyful in You. For You, O Lord, will bless the righteous; with favour You will surround him as with a shield”. (Psalm 5:11-12)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}