{"uniqueid":"20251026073531_10576188","date":"2025-01-08","title":"By The Springs Of Water !","key_verse":"23_49:10","memory_verse":{"label":"Today's Bread","text":"\"For He who has mercy on them will lead them, even by the springs of water He will guide them\" (Isaiah 49:10)"},"devotion":{"label":"Devotion","text":"Worldly life is like a journey. In this journey, we sometimes need to walk through the desert and the wilderness. We wander like sheep that do not know the path. Hunger and thirst overtake us. We long for a spring of water somewhere, for our thirst to be quenched. The Lord says, “I will have mercy on them, and I will lead them, and I will lead them by springs of water.”\r\n\r\nThe people of Israel, who set out from the shores of the Red Sea, walked for three days without water in the wilderness of Shur. They were thirsty, their tongues were dry and the heat was unbearable. They could finally sight a water source in the distance.  But when they ran to that water to drink and quench their thirst, they could not, as the water was so bitter.  But the Lord turned the bitter water of Marah into sweet water; and the people of Israel were satisfied.  There was also an Elim set up for them. The Lord had twelve springs and seventy palm trees there. God wonderfully led the Israelites to Elim.\r\n\r\nSimilarly, Hagar had to wander in the wilderness with her son.  The water she had brought was used up, and she could see her son slowly dying of thirst in that wilderness.  So she said to herself, “Let me not see the death of the boy” So she sat opposite him, and lifted her voice and wept. God heard the cry of the lad.  God also opened the eyes of Hagar, and she saw a well of water.  And she went and filled the skin with water, and gave the lad a drink. And God with the child (Genesis 21:19-20)\r\n\r\nWhen the Lord leads, He would lead by the waters and springs.  The Lord will lead only those who ask Him to lead them. He will lead the thirsty to satisfy them.  The Bible says, \"Blessed are those who hunger and thirst for righteousness, for they shall be filled.\" (Matthew 5:6)\r\n\r\nA well or fountain or a spring is symbolic of salvation in a spiritual sense. Prophet Isaiah says, \"Therefore with joy you will draw water from the wells of salvation.\" (Isaiah 12:3)\r\n\r\nToday pray to the Lord and cry out to Him: “Lord, I thirst for You, will You not lead me? I thirst for forgiveness. Will You not wash my sins with Your blood and give me the assurance of forgiveness? I thirst for salvation. Will You not give me the joy of salvation again and grant me a cheerful spirit? I want to worship You in spirit and in truth. Will You not lead me to a good spiritual church?”.  The Lord will surely lead you by the springs of water."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"Who led them through the deep, as a horse in the wilderness, that they might not stumble?&#8230; So Lord, You lead Your people, to make Yourself a glorious name\" (Isaiah 63:13-14)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}