{"uniqueid":"20251026073535_10576188","date":"2025-01-08","title":"Abide In The Will Of God !","key_verse":"43_2:17","memory_verse":{"label":"Today's Bread","text":"\"And the world is passing away, and the lust of it; but he who does the will of God abides forever.\" (1 John 2:17)"},"devotion":{"label":"Devotion","text":"The Bible speaks of eternal blessings. When brothers live together in unity, the Lord commands blessing – life forevermore (Psalm 133:1-3). When we have Lord Jesus as our shepherd, we will live in the house of the Lord forever. The Lord has promised eternal life forevermore (John 17:3).\r\n\r\nConsider the key verse of the day.  We must do the will of God.  Only then will we abide forever. The very purpose of Lord Jesus coming down to earth, was to teach us how to do the will of God.\r\n\r\nBefore He came to earth, Lord Jesus looked to the Father in eternity and said, “Behold, I have come – to do Your will, O God.'\" (Hebrews 10:7).  All His ministry and works were to do the will of the Father God.  He made a repeated mention and said, “My food is to do the will of Him who sent Me, and to finish His work\" (John 4:34).  \"For I have come down from heaven, not to do My own will, but the will of Him who sent Me.\" (John 6:38).\r\n\r\nHe had a will of His own, like everyone else. But He did not do what His mind and flesh wanted, but submitted His will entirely to the will of the Father. He said, \"I can of Myself do nothing.. because I do not seek My own will but the will of the Father who sent Me.\" (John 5:30). Even when the time came for Him to go to the foot of the cross, He submitted Himself and said, “Father, if it is possible, let this cup pass from Me; nevertheless, not as I will, but as You will.'\" (Matthew 26:39, Luke 22:42).\r\n\r\nLord Jesus did the will of the Father, and also taught us to do the will of the Father. When he taught His disciples how to pray, He said, \"Your will be done on earth as it is in heaven.\" Yes, God's will must be done on earth. Will you dedicate yourself to doing the will of God?\r\n\r\nGod has revealed some aspects of His will for us.  \"For this is the will of God, your sanctification\" (1 Thessalonians 4:3).  \"In everything give thanks; for this is the will of God in Christ Jesus for you.\" (1 Thessalonians 5:18). \"For this is the will of God, that by doing good you may put to silence the ignorance of foolish men.\" (1 Peter 2:15).\r\n\r\nChildren of God, read and meditate on the word of God and walk according to them.  And the Lord will keep you and protect you in the centre of His will."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"And that servant who knew his master’s will, and did not prepare himself or do according to his will, shall be beaten with many stripes.\" (Luke 12:47)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}