{"uniqueid":"20251026073539_10576188","date":"2025-01-08","title":"To the End !","key_verse":"40_10:22","memory_verse":{"label":"Today's Bread","text":"“But he who endures to the end will be saved” (Matthew 10:22)"},"devotion":{"label":"Devotion","text":"It is vital that we should abide in the Lord.  The Lord has placed an entire chapter in the Bible on how to abide in the Lord – that is the 15th chapter of the Gospel of John.  “Abide in Me, and I in you. As the branch cannot bear fruit of itself, unless it abides in the vine, neither can you, unless you abide in Me” (John 15:4).\r\n\r\nHow long must we abide in Him? We must abide in Him to the end. In a race, even if a person runs too fast, but stops halfway, he will lose.  In a wrestling match, even if a person fights well in the initial rounds, but fails in the last round, he is still a loser.\r\n\r\nTherefore, the Lord says, \"Be faithful until death, and I will give you the crown of life.\" (Revelation 2:10).  The end could be our death, or the Coming of our Lord.  But only if we endure to the end, can we enter the kingdom of heaven.\r\n\r\nThe adversary puts up a hard fight to make us weary and stop us in our tracks. He brings in the world, the flesh, and the devil; he keeps spewing the spirit of enmity and hatred.  Lord Jesus said, “And you will be hated by all for My name’s sake. But he who endures to the end will be saved” (Matthew 10:22). \"And because lawlessness will abound, the love of many will grow cold. But he who endures to the end shall be saved.\" (Matthew 24:12-13)\r\n\r\nWhen satan brings temptation, comes to us with His love.  His love is a love that endures unto the very end. “He loved His own who were in the world, He loved them to the end.\" (John 13:1)\r\n\r\nAbide in Christ; and abide in His Love; and in His word. The Lord says, \"If you abide in Me, and My words abide in you, you will ask what you desire, and it shall be done for you.\" (John 15:7)\r\n\r\nThere is yet another thing that we must abide in. That is the anointing of God, and the fellowship of the Holy Spirit. The Bible says, \"But the anointing which you have received from Him abides in you, and you do not need that anyone teach you; but as the same anointing teaches you concerning all things\" (1 John 2:27).\r\n\r\nChildren of God, will you hold fast to the Lord and abide in Him under all circumstances, and endure unto the very end?  Then you shall surely receive the crown of life."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"If anyone does not abide in Me, he is cast out as a branch and is withered; and they gather them and throw them into the fire, and they are burned.\" (John 15:6)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}