{"uniqueid":"20251026072150_106504a6","date":"2025-10-04","title":"Melchizedek!","key_verse":"1_14:18","memory_verse":{"label":"Today's Bread","text":"“Then Melchizedek king of Salem brought out bread and wine; he was the priest of God Most High” (Genesis 14:18)."},"devotion":{"label":"Devotion","text":"Today we meet Melchizedek, who was both a king and a priest, and who came forward to meet Abraham. Who was he? Where did he come from? What was his lineage? These remain great mysteries. Scripture describes him as being like the Son of God, without beginning of days or end of life, without father, mother, or genealogy.\r\n\r\nWe first encounter Melchizedek in the book of Genesis. After Abraham’s victory in battle, Melchizedek brought him bread and wine, refreshing and strengthening him (Genesis 14:18–20).\r\n\r\nIn the Psalms, we see Melchizedek associated with the day of the Lord’s power, performing glorious works (Psalm 110:3). In the book of Hebrews, he is presented as a high priest, a type of Christ (Hebrews 7:1–17).\r\n\r\nWhen Melchizedek came out to meet Abraham, he stood as a representative of the Most High God. Just as Abraham triumphed over the kings, you too must overcome the enemies of the world, the flesh, and the devil, so that at the coming of the Lord you may be taken up with Him. Then Christ, the victorious One, will come to meet you (1 Thessalonians 4:16).\r\n\r\nIt is in Genesis 14:18 that the title “God Most High” first appears in Scripture. When God called Abraham out of Haran, He was revealed as “the God of glory” (Acts 7:2). When Abraham was ninety-nine years old, God appeared to him as “Almighty God” (Genesis 17:1).\r\n\r\nThroughout the Bible, the title “Most High God” occurs in many places. “He who dwells in the secret place of the Most High shall abide under the shadow of the Almighty” (Psalm 91:1). “Blessed be the God and Father of our Lord Jesus Christ, who has blessed us with every spiritual blessing in the heavenly places in Christ… which He worked in Christ when He raised Him from the dead and seated Him at His right hand in the heavenly places” (Ephesians 1:3,21). “And raised us up together, and made us sit together in the heavenly places in Christ Jesus” (Ephesians 2:7).\r\n\r\nNotice, Melchizedek did not come out to meet Lot, who had been defeated, nor the kings who had lost. He came to meet Abraham, who had overcome. In the book of Revelation, the phrase “he who overcomes” appears nine times.\r\n\r\nDid not Jesus Himself say, “In the world you will have tribulation; but be of good cheer, I have overcome the world” (John 16:33)?\r\n\r\nDear child of God, you too can overcome, in the name of Jesus who overcame the world."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “He who overcomes shall inherit all things, and I will be his God and he shall be My son” (Revelation 21:7)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}