{"uniqueid":"20251026073543_10576188","date":"2025-01-08","title":"Abide In Confession !","key_verse":"43_4:15","memory_verse":{"label":"Today's Bread","text":"1 John 4:15: \"Whoever confesses that Jesus is the Son of God, God abides in him, and he in God.\" (1 John 4:15)"},"devotion":{"label":"Devotion","text":"Confession is very important in the Christian life. Only when we confess that Jesus is God can we receive salvation. We must also remain in that confession. The Bible says \"But he who endures to the end shall be saved.\" (Matthew 24:13)\r\n\r\nThere are three types of confession.  The first is confession of sins. In the Old Testament, the people of Israel brought a lamb as a sacrifice for their sins.  \"Aaron shall lay both his hands on the head of the live goat, confess over it all the iniquities of the children of Israel, and all their transgressions, concerning all their sins, putting them on the head of the goat..\" (Leviticus 16:21)\r\n\r\nThe Bible says, \"If we confess our sins, He is faithful and just to forgive us our sins and to cleanse us from all unrighteousness.\" (1 John 1:9). \"He who covers his sins will not prosper, but whoever confesses and forsakes them will have mercy.\" (Proverbs 28:13)\r\n\r\nSome people, after confessing their sins and receiving salvation, fall back into sin again and again.  Week after week they confess and say, ‘We have done what we should not have done, but have not done what we should have.  We have no peace’.  When will they have peace?  When will they really do what they really ought to do?\r\n\r\nThere is a second type of confession, which is the confession of our faith.  We must declare our hope with faith. We must declare the promises of God.  Apostle Paul boldly declares his faith and says, \"For I know whom I have believed and am persuaded that He is able to keep what I have committed to Him until that Day.\" (2 Timothy 1:12).\r\n\r\nJob also declared his faith and said, \"For I know that my Redeemer lives, And He shall stand at last on the earth.\" (Job 19:25).  \"For with the heart one believes unto righteousness, and with the mouth confession is made unto salvation.\" (Romans 10:10)\r\n\r\nThere is a third type of confession, which is the confession that makes us abide in the Lord.  That is the confession that Jesus is the Son of God (1 John 4:15). One day Peter saw Jesus and confessed, “Thou art the Christ, the Son of the living God.” And the Lord heard that confession, and was filled with joy.  Children of God, never be ashamed to confess the name of Christ. Confess that Jesus is the Christ, and He is the Savior. Then you will abide in the Lord!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"As I live, says the Lord, every knee shall bow to Me, and every tongue shall confess to God'\" (Romans 14:11)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}