{"uniqueid":"20251026073547_10576188","date":"2025-01-08","title":"Abide In Love !","key_verse":"43_4:16","memory_verse":{"label":"Today's Bread","text":"\"And we have known and believed the love that God has for us. God is love, and he who abides in love abides in God, and God in him.\" (1 John 4:16)"},"devotion":{"label":"Devotion","text":"Love is the bridge that connects us to the Lord. God loved us with His infinite love and came in search of us.  Every day He reveals His love. And He expects us to love Him and abide in His love.\r\n\r\nWe all know that God is love. We have heard many sermons about God’s love. But what many people do not know is that He longs for our love. Just as we long for His love, the Lord also longs for our love.\r\n\r\nThat is why when He gave the Ten Commandments, His greatest commandment was, \"You shall love the Lord your God with all your heart, with all your soul, and with all your strength.\" (Deuteronomy 6:5)\r\n\r\nWhen the church in Ephesus began to lose their love for God, He could not bear it. He said with a sorrowful heart, \"Nevertheless I have this against you, that you have left your first love.\" (Revelation 2:4)\r\n\r\nHe came to Peter, an ordinary man, and asked him repeatedly, “Peter, do you love me?” That question broke Peter’s heart. And Peter replied and said, “Lord You know that I love you”.\r\n\r\nSome will love the Lord deeply and pray more often, in the initial days of their salvation.  They will be so happy to run to the feet of the Lord. They will enthusiastically participate in church services and share their testimony. But as time goes by, they will not remain in that love and will grow lukewarm in their relationship with the Lord.  But the Lord will never go back from the love He has for us.  He loved His own until the very end. He also wants us to remain in His love in the same way.\r\n\r\nApostle Paul meditated on the depths of the Lord’s love. He meditated on how God loves us as a Father, as a Mother, as a Brother, as a Teacher, as a Friend and the Lover of our soul.  He could not bear it to see when the love of God for us flowed out in blood on the cross of Calvary.  That is why Paul says, \"I have been crucified with Christ; it is no longer I who live, but Christ lives in me; and the life which I now live in the flesh I live by faith in the Son of God, who loved me and gave Himself for me.\" (Galatians 2:20).  Children of God, the love of the Lord seeks your love.  The depth of His love calls out to the depths."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"But God, who is rich in mercy, because of His great love with which He loved us, even when we were dead in trespasses, made us alive together with Christ\" (Ephesians 2:4-5)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}