{"uniqueid":"20251026073551_10576188","date":"2025-01-08","title":"Abide !","key_verse":"43_15:4","memory_verse":{"label":"Today's Bread","text":"\"Abide in Me, and I in you. As the branch cannot bear fruit of itself, unless it abides in the vine, neither can you, unless you abide in Me.\" (John 15:4)"},"devotion":{"label":"Devotion","text":"In the 15th chapter of the Gospel of John, Lord Jesus Christ beautifully describes the relationship between the Father; Himself; and we, the children of God.  The Father is the vinedresser. Lord Jesus is the true vine. And we are the branches in the vine.\r\n\r\nThe more we abide in the vine, the more the nature and essence of the vine will seep into us.  We will also be fruitful; and the name of the Lord will be glorified through us. Oh, what a blessed life that is!\r\n\r\nAt the same time, we must not forget one thing. Without a tree, a branch cannot live.  It cannot survive even for a day.  When the Lord blesses and gives us some spiritual gifts and gracious talents, some people become arrogant and turn away from the Lord. They go away from the church and try to do some ministry on their own.  After a while, we see that they fall into sin and wickedness of the world.\r\n\r\nOnce, a reporter who interviewed Billy Graham praised him excessively and said, ‘You are the greatest evangelist of this century. There is no one in this century who has led millions of souls to Christ like you.’ To this, Billy Graham humbled himself and said, ‘I stand by the grace of God. I am the donkey carrying Christ. So do not exalt the donkey but glorify the Christ who is in me.’\r\n\r\nThere is a funny story about a leaf and a lump of earth.  One day the leaf questioned as to why it should live with the tree, and separated itself from the tree.  Similarly, a lump of earth separated itself from the mountain.  The leaf and the lump of earth became good friends and made a pact to be always together.  Bu alas, one day, there was a heavy storm and rain. The leaf tried to take refuge under the lump of earth.  But the lump was disintegrated and washed away in the rain, and the leaf blown away by the wind.  This is the condition of any man who falls from his position, who separates himself from Christ Jesus.\r\n\r\nWhat is our prominence and our distinction?  It is because we are united with Christ; and Christ dwells in us.  He who is in us is the greatest.  The vine does not get its glory from the branch.  But if the branch abides in the vine, then the branch is glorified.  Therefore, always glorify God for everything and rely on Him. Children of God, the Lord will command you to be a blessing to many."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"These things I have spoken to you, that My joy may remain in you, and that your joy may be full.\" (John 15:11)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}