{"uniqueid":"20251026073555_10576188","date":"2025-01-08","title":"The Fruit Of Righteousness !","key_verse":"59_3:18","memory_verse":{"label":"Today's Bread","text":"\"Now the fruit of righteousness is sown in peace by those who make peace.\" (James 3:18)"},"devotion":{"label":"Devotion","text":"The entire Bible is filled with various kinds of fruits. At creation, the Lord created many kinds of fruits. God said, “Let the earth bring forth grass, the herb that yields seed, and the fruit tree that yields fruit according to its kind, whose seed is in itself, on the earth'; and it was so\" (Genesis 1:11)\r\n\r\nWhen the Lord created the Garden of Eden, He planted there trees that bore delicious fruits.  The Scripture says, \"And out of the ground the Lord God made every tree grow that is pleasant to the sight and good for food. The tree of life was also in the midst of the garden, and the tree of the knowledge of good and evil.\" (Genesis 2:9)\r\n\r\nEven today, we see various kinds of fruits all around us. The types of fruits also change according to the season. In a particular season we get mangoes, and we get grapes in another season, and apples in yet another season.  Moreover fruits like banana keep delighting our heart all through the year. Look how the Lord has blessed us with various kinds of fruits throughout the year!\r\n\r\nGod also wants man to bear fruit for Him. There are many kinds of fruit that we can offer to the Lord.  There are also fruits that we need to offer to the society that we live in.  And fruits that we need to give to our family.  At the same time, the Bible also speaks about the bitter fruits that we should not bear.  We read about the fruits of lies in Hosea 10:13; and about fruits that lead to death in Romans 7:5.\r\n\r\nWhat fruits are we to bring to the Lord? First, we must bring forth fruits that lead to repentance (Matthew 3:8). What will happen if we do not bring forth such a fruit?  The Scripture warns that \"And even now the axe is laid to the root of the trees. Therefore every tree which does not bear good fruit is cut down and thrown into the fire.\" (Matthew 3:10)\r\n\r\nWhile writing to Titus, Apostle Paul says, \"And let our people also learn to maintain good works, to meet urgent needs, that they may not be unfruitful.\" (Titus 3:14)\r\n\r\nWhat other fruits does God expect from us?  It is fruit that is fit for the kingdom of God (Matthew 21:43); The fruit of lips, the sacrifice of praise (Hebrews 13:15); The sacrifice of righteousness (James 3:18, Philippians 1:10). When we bring forth such fruits, our Lord is delighted in His heart.  The Lord has created us to bear fruit not only for God but also for the people around us. Children of God, walk worthy of the Lord, fully pleasing Him, being fruitful in every good work and increasing in the knowledge of God (Colossians 1:10)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"And at our gates are pleasant fruits, all manner, new and old, which I have laid up for you, my beloved.\" (Song of Solomon 7:13)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}