{"uniqueid":"20251026073559_10576188","date":"2025-01-08","title":"Fruit Of Our Lips !","key_verse":"58_13:15","memory_verse":{"label":"Today's Bread","text":"“Therefore by Him let us continually offer the sacrifice of praise to God, that is, the fruit of our lips, giving thanks to His name” (Hebrews 13:15)."},"devotion":{"label":"Devotion","text":"If we want to use our lips in the best way, we must learn to give thanks and continually offer praises to the Lord, with the fruit of our lips.\r\n\r\nThe lips express the desires of the heart.  If the heart is filled with darkness and obscurity, the lips will only express lies and deceit. If the Holy Spirit is rooted deep in our heart, our heart will always bring out the sweet fruit of thanksgiving.  The Lord says, “Whoever offers praise glorifies Me\" (Psalm 50:23).\r\n\r\nWhen we praise, thank, and worship the Lord, it is a sweet-smelling aroma before God. It also gladdens the heart of God.  Just as He accepted sacrifices as a sweet-smelling aroma in the Old Testament, the Lord rejoices and delights in the sacrifices of thanksgiving in the New Testament!\r\n\r\nThe Old Testament gave importance to sacrifices. Whenever Abraham offered a sacrifice to the Lord, the Lord descended in the flames of that altar.\r\n\r\nThe Lord also commanded many sacrifices through the Law.  These sacrifices included trespass offering, sin offering, wave offering, drink offering and grain offerings.  But concerning these offerings, David says, “Lord, You do not desire sacrifice, or else I would give it; You do not delight in burnt offering.\" (Psalm 51:16).\r\n\r\nThe first sacrifice acceptable to God is a broken spirit. The Bible says: \"The sacrifices of God are a broken spirit, a broken and a contrite heart— these, O God, You will not despise.\" (Psalm 51:17).  The second sacrifice is the fruit of the lips, the sacrifice of praise. Even when all the children of the Old Testament saint Job were dead; and when all his livestock were destroyed, he offered sacrifices of praise to the Lord, even in that difficult situation. He praised the Lord and said, ‘The Lord gave, and the Lord has taken away. Praise be to the holy name of the Lord’.  It is definitely not a joyful praise, but sacrificial praise.\r\n\r\nSome people praise the Lord when they have all the comforts and are happy.  They thank and praise God when they receive their monthly salary; when they miraculously survive an accident; and when they receive benefits and blessings from the hand of God.  This is natural thanksgiving and praise.\r\n\r\nBut, only those who are able to offer praise and thanksgiving even when they go through trials, struggles, and immense challenges in their lives, they are the ones who take up the sacrifice of praise, which is the fruit of lips.  Children of God, endeavour to praise the Lord in all circumstances."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"I will bless the Lord at all times; His praise shall continually be in my mouth.\" (Psalm 34:1)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}