{"uniqueid":"20251026073603_10576188","date":"2025-01-08","title":"Fruit Of Repentance !","key_verse":"40_3:8","memory_verse":{"label":"Today's Bread","text":"\"Therefore bear fruits worthy of repentance.\" (Matthew 3:8)"},"devotion":{"label":"Devotion","text":"The Lord expects us to bear fruits.  What kind of fruit does He expect from us?  The first and most important is the fruit worthy of repentance. Repentance is the foundation of the Christian faith. The most important teaching, and the backbone of spiritual life is repentance. Without repentance there is no forgiveness of sins. Without forgiveness of sins there is no salvation. All these three, Repentance, Forgiveness and Salvation are interconnected.\r\n\r\nWhat is repentance? It is when a person who is living a sinful life feels sorry for it, and turns back to God. He must turn to the heavenly path. Repentance is essential because he must turn to the good path with all his heart.\r\n\r\nThe first message that God gives in the New Testament is repentance. John the Baptist, who came from the wilderness, began his first sermon by saying, “Repent, for the kingdom of heaven is at hand!” (Matthew 3:2).  Lord Jesus also preached His first sermon on repentance and said, “'Repent, for the kingdom of heaven is at hand\" (Matthew 4:17).  The very purpose of Lord Jesus coming down to earth was to call sinners to repent.  “For I did not come to call the righteous, but sinners, to repentance.\" (Matthew 9:13)\r\n\r\nWhen we repent, all our sins are forgiven; and all our curses are taken away.  We are no longer burdened by the guilty conscience pressing our heart.  The peace of God dwells in our heart.\r\n\r\nThe Scripture describes the blessings of repentance; and also the punishments and judgements if we do not repent.  When the people of Israel repented and cried out to God, the Lord heard from heaven and delivered the people of Israel according to His great mercies (Nehemiah 9:28).  When the people of Nineveh repented and fasted and sat in sackcloth and ashes and mourned for their sins, the Lord did not bring about the disaster that He had intended to bring.\r\n\r\nWill you repent with tears, irrespective of the circumstances under which you gone astray from the Lord?  Will you bring forth fruits worthy of repentance? Will you please the Lord and have fellowship with Him? May He come near you in peace and accept the fruit of your repentance.\r\n\r\nIf the Lord had not placed the privilege of repentance for us, no one would be able to stand in this world. Who could ever endure, if all the due punishment for our sins, is placed upon us?  That is why Lord Jesus Himself bore the punishment for our sins on the cross and gave us the assurance of forgiveness of our sins. Children of God, may you always be found bearing fruits for the Lord."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"I say to you that likewise there will be more joy in heaven over one sinner who repents than over ninety-nine just persons who need no repentance.\" (Luke 15:7)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}