{"uniqueid":"20251026073607_10576188","date":"2025-01-08","title":"Sweet Fruit !","key_verse":"22_2:3","memory_verse":{"label":"Today's Bread","text":"\"And his fruit was sweet to my taste.\" (Song of Solomon 2:3)"},"devotion":{"label":"Devotion","text":"We are called to bear fruit for the Lord. Let us resolve today to give Him sweet fruits and in abundance.  “Let my beloved come to his garden and eat its pleasant fruits” (Song of Solomon 4:16).  What are the fruits that we should give to the Lord?\r\n\r\nThese are:\r\n\r\nConcerning Israel, the Lord lamented and said, \"Israel empties his vine; He brings forth fruit for himself” (Hosea 10:1). Some believers will spend their income as they please; and have no concern for others. They do not contribute to the gospel ministry. They do not give the Lord His due; nor seek to glorify His name.\r\n\r\nThe Lord comes to you, looking for fruits.  If you harbour bitterness, jealousy, and enmity toward others, the Lord will be disappointed with you.  But when you begin to bear good fruit, the Lord will exalt you more and more in your life, bless you, and make you prosperous.\r\n\r\nA devotee was walking through an orchard one day. As he walked, he prayed, ‘Lord, my whole life has been fruitless. Won’t you use me to bear good fruit?’ When he raised his eyes, he saw a mango tree which bore many delicious fruits in it.  And he was even more saddened.  He thought to himself and said, ‘Even when these ordinary trees can bear so much fruit for you, why am I not bearing fruit for you Lord?’.  As he thought like this, he started shedding tears.\r\n\r\nThe Lord looked at him and said, ‘Son, do you know the reason why these trees bear fruit? Even at the early stage of fruit-bearing, they allow the sap of the tree to seep into them, by opening up their pores.  Through the sap of the tree, the taste and characteristics of the tree enter the fruit through those pores, and the fruit ripens. Thus the fruit gets all the fragrance, taste and sweetness of the tree; and it is beneficial to the master.\r\n\r\nJust as the fruit opens its thousands of pores towards the tree, you should also open the windows of your heart toward the heavens.  And the Lord will fill you with the choicest blessings of heaven. Then you will lead a life of fruitfulness and will be useful to the Lord and to others.\r\n\r\nFrom that day on, the devotee learned the secret of bearing fruit that is pleasing to the Lord. Children of God, will you also learn this and bear fruit that is pleasing to the Lord?"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"Joseph is a fruitful bough, a fruitful bough by a well; his branches run over the wall.\" (Genesis 49:22)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}