{"uniqueid":"20251026073611_10576188","date":"2025-01-08","title":"Prune !","key_verse":"43_15:2","memory_verse":{"label":"Today's Bread","text":"\"Every branch that bears fruit He prunes, that it may bear more fruit.\" (John 15:2)."},"devotion":{"label":"Devotion","text":"The master has full authority over his vineyard and over the vines. He prunes them so that they grow well, bear good fruit, and produce more fruit.\r\n\r\nWhat does it mean to prune? It means cutting off the small branches that are not needed; removing the dry leaves.  Pruning is done to remove all the unwanted branches and leaves.  He spreads the branches on the trellis, so that they bear more fruit.  He fertilizes the soil; applies pesticides.  All his efforts are done with a single-minded goal, to bear much fruit.\r\n\r\nIf the vine is not pruned and allowed to spread like a wild vine, it will wander and become useless.  It will only have leaves but no fruits could be found in it.\r\n\r\nJust like the pruning of branches, we also do things in the lives of our children.  If they have bad friends and waste away their time in talking to them, we reprimand them and cut off those bad relationships. If they waste long hours sitting in front of the television, we use the rod of correction and ask them to focus on their studies.\r\n\r\nWe remove all the unwanted things that are stuck in the minds of our children and encourage them to pay attention to their studies. Then they will excel like the pruned vine. They will be good-natured and virtuous even in old age.\r\n\r\nThe Lord also brought Abraham's life into the experience of pruning and cleansing. He had to send out the slave woman Hagar and her son from his life.  It is natural for a plant to feel pain and sorrow when a branch is cut off. But the Lord does it for our good, so we can bear much fruit for the Lord.\r\n\r\nSometimes the Lord will chasten us and remove all the unwanted branches of our life.  That is why Apostle Paul writes, “My son, do not despise the chastening of the Lord, nor be discouraged when you are rebuked by Him. Now no chastening seems to be joyful for the present, but painful; nevertheless, afterward it yields the peaceable fruit of righteousness to those who have been trained by it.\" (Hebrews 12:5,11)\r\n\r\nChildren of God, get rid of everything that separates you from God, everything that is idolatrous, everything that hinders your love for the Lord. Then you will bear much fruit."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"By this My Father is glorified, that you bear much fruit; so you will be My disciples.\" (John 15:8)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}