{"uniqueid":"20251026073615_10576188","date":"2025-01-08","title":"By The Rivers Of Water !","key_verse":"19_1:3","memory_verse":{"label":"Today's Bread","text":"\"He shall be like a tree planted by the rivers of water, that brings forth its fruit in its season, whose leaf also shall not wither; and whatever he does shall prosper.\" (Psalm 1:3)"},"devotion":{"label":"Devotion","text":"What is the secret of a fruitful life? The most important secret is water. No plant or tree can bear fruit, without water.  We see that trees grow tall and flourish in places where there is abundant water. We also see that trees dying and lifeless in places where there is no water.\r\n\r\nLook at the people in the countryside! They cultivate their land with a hoe and plant the seeds of cashew trees.  Then they fertilize it, water it, and take care of it. During the rainy season, the plants start to flourish and grow in the rain.\r\n\r\nOnce it grows as a tree, its roots go in search of water sources deep in the ground. Within three or four years, there will be plenty of fruits on those trees.  And the taste of those fruits will be so sweet, bringing great joy to those who planted those seeds.\r\n\r\nJust as the roots gets the water from earth to the plant, we should get the living waters into our lives from the Holy Spirit.  The more our hearts are in constant contact with that spring, the more we will be prosperous in our spiritual life.\r\n\r\nThat is why King David says that we should be planted by the streams of water. Lord Jesus Christ is a river; the Scripture is a river; the Holy Spirit is a river.  That is why the Psalmist refers to them in plural and calls them as ‘rivers of water’.\r\n\r\nThe prosperity and abundance of fruits of a tree depend on the connection its roots have with the spring beneath the earth. The greatness of a building is not in the beautiful windows and doors that are seen from the outside, but in its foundation which is laid on the rock.\r\n\r\nThe brightness of a lamp depends on how deep the wick is in contact and immersed in the oil.  Similarly, the fruitful life of a man of God depends on the constant connectedness with Christ; with the word of God; and with the Holy Spirit.\r\n\r\nSome do not take deep roots; and do not have a deep communion with God. As a result, they cannot endure in times of drought; and they fail.  Children of God, be careful that your roots are always constantly connected with Christ, the Scripture, and the Spirit of God, so that you may bear fruit for the Lord."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \" They shall still bear fruit in old age; they shall be fresh and flourishing\" (Psalm 92:14)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}