{"uniqueid":"20251026073619_10576188","date":"2025-01-08","title":"Sow The Seeds !","key_verse":"43_12:24","memory_verse":{"label":"Today's Bread","text":"\"Most assuredly, I say to you, unless a grain of wheat falls into the ground and dies, it remains alone; but if it dies, it produces much grain.\" (John 12:24)"},"devotion":{"label":"Devotion","text":"Once a master sent his servant to sow seeds in his field. They were individually packed in small plastic bags. But the servant did not remove the plastic bag, but dug up the ground and sowed all the seeds with the pack.\r\n\r\nA few days later, the master eagerly returned to the field to see if the plants had sprouted. Alas! Not a single plant had sprouted. He became suspicious. When the servant was questioned, he confessed that he had buried the seeds with the plastic packaging.\r\n\r\nIf a seed is to sprout and bear fruit, it must first be allowed to die. The beauty and appearance of the seed are hidden there. It absorbs the water in the earth and the root goes down from it, and the young shoot rises up. The seed will not be seen anymore.  It dies and gives life to the plant.\r\n\r\nLord Jesus Christ is as a good seed. On the cross of Calvary, at Golgotha, He sowed His own blood.  It was from that seed of blood, the beautiful plant of Christianity took root and grew.  His death on the cross, is the beginning of our life. His sacrifice is the beginning of our fruitful life.\r\n\r\nAfter Jesus Christ, all the apostles planted their lives as seeds, and died as martyrs. Apostle Thomas came down to India, and planted his life as a seed to establish Christianity here.\r\n\r\nApostle Paul writes, “How shall we who died to sin live any longer in it?\" \"For he who has died has been freed from sin. \"Likewise you also, reckon yourselves to be dead indeed to sin, but alive to God in Christ Jesus our Lord. Therefore do not let sin reign in your mortal body, that you should obey it in its lusts.\" (Romans 6:2, 7, 11-12).\r\n\r\nThe phrase “unless a grain of wheat falls into the ground and dies” does not refer only to physical death. It refers to living a life crucified on the cross. It refers to a victorious life that is lived by the power of Christ, who crucified your old sinful man on the cross, and rose from the dead.\r\n\r\nChildren of God, will you bear abundant fruit? Will you win many souls for the Lord? Will you accomplish great things for the Lord? Surrender yourself completely to Him so that He may live in you.  Then you will bear much fruit."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \" For if we died with Him, we shall also live with Him. If we endure, we shall also reign with Him\" (2 Timothy 2:11-12)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}