{"uniqueid":"20251026072154_106504a5","date":"2025-10-03","title":"Abraham!","key_verse":"1_17:5","memory_verse":{"label":"Today's Bread","text":"“No longer shall your name be called Abram, but your name shall be Abraham; for I have made you a father of many nations” (Genesis 17:5)."},"devotion":{"label":"Devotion","text":"Today we meet the saint of God, Abraham. His father had named him Abram, which means “Exalted Father.” But the Lord changed that name to Abraham, meaning “Father of a multitude of nations.” He is the very first person in the Bible whose name was changed by God!\r\n\r\nAbraham is the first of the three patriarchs. To this day, the Jews honour him as their father, prophet, and the one who gave rise to the Hebrew nation. The followers of Islam also revere him as the prophet Ibrahim. And in the New Testament, Christians consider him equally significant. In fact, the Gospel of Matthew begins with: “The book of the genealogy of Jesus Christ, the Son of David, the Son of Abraham.”\r\n\r\nGod guides some people through dreams, some through visions, some through servants of God, and some through the Scriptures. But with Abraham, God chose to lead him directly. Ten times the Lord appeared to Abraham.\r\n\r\nThe very first time, the Lord said to him: “Get out of your country, from your family, and from your father’s house, to a land that I will show you. I will make you a great nation…” (Genesis 12:1,2).\r\n\r\nAbraham had a great faith. His confidence was this: the God who had called him would also lead him to the end. So, without knowing where he was going, Abraham stepped out in faith and followed the Lord (Hebrews 11:8). We too, with the same faith, are journeying on this Christian path toward the heavenly kingdom, trusting that the One who has called us is faithful.\r\n\r\nBecause the Lord blessed Abraham, he became a wealthy man. He had flocks of sheep and herds of cattle, camels and donkeys, yet he lived humbly in tents. His eyes not only saw the earthly Canaan but also looked ahead to the heavenly Canaan.\r\n\r\nScripture says: “By faith he dwelt in the land of promise as in a foreign country, dwelling in tents with Isaac and Jacob, the heirs with him of the same promise; for he waited for the city which has foundations, whose builder and maker is God” (Hebrews 11:9,10).\r\n\r\nDear child of God, do you have this kind of faith? Do you believe that the Lord will lead you, that He who promised is faithful, that He will help you finish your race victoriously, and that you will be blessed through Abraham?"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “He did not waver at the promise of God through unbelief, but was strengthened in faith, giving glory to God, and being fully convinced that what He had promised He was also able to perform” (Romans 4:20,21)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}