{"uniqueid":"20251026073623_10576188","date":"2025-01-08","title":"Prepare The Soil !","key_verse":"3_26:4","memory_verse":{"label":"Today's Bread","text":"\"Then I will give you rain in its season, the land shall yield its produce, and the trees of the field shall yield their fruit.\" (Leviticus 26:4)"},"devotion":{"label":"Devotion","text":"There are certain things that we must do for a fruitful life; and there are certain other things that the Lord will do. What does the Lord do? He causes rain to fall in its season. And we must cultivate and fertilize the land.\r\n\r\nOf the two types of rain that fall in the land of Israel, the first is called the former rain. As soon as that rain falls, the farmers cultivate all their barren lands and sow their seeds. In a few days, the seeds will sprout and start growing.  Within two to three months, when the crops begin to grow well, the second rain, the latter rain, will fall. This rain will bring good yield; and the harvest will be very good.\r\n\r\nIn the days of the early apostles, there was the former rain, and Christianity took root.  But in these last days, the latter rain is falling. It is only during the latter rain, can we expect a great harvest.  That is why the Lord said, \"Ask the Lord for rain In the time of the latter rain” (Zechariah 10:1)\r\n\r\nWhat is our responsibility?  First, we must cultivate and prepare the soil, that is our heart. Our lives must be so cultivated and prepared, so that the words of God sown in us shall increase thirtyfold, sixtyfold, and a hundredfold.\r\n\r\nSome people do not realize the need to cultivate their lives and remain idle. A person with a cultivated life will get up early and praise the Lord. A person with a cultivated life will be disciplined and will do everything in due order.  He will read the Bible. He will wait for God's counsel. He will go to God's church and attend worship and live a life of witness and fruit-bearing life.\r\n\r\nIf the life is not cultivated, only the nature of flesh will be revealed.  Anger and resentment will arise. A life without such cultivation will be choked by sin and curses, just as a barren land is choked with thorns and thistles.  That is why the Bible advises us to cultivate the barren lands (Jeremiah 4:3)\r\n\r\nWe should not stop with cultivating the land just once.  But we should continually watch and see if there are any weeds that are coming up and remove them immediately.  We should look for thorns that choke the crop, remove them and burn them. We should watch out whether the birds of the air are destroying the crop and keep them away.  Children of God, you should bear fruit for the Lord. May your heart always be a cultivated land."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"They also took some of the fruit of the land in their hands and brought it down to us; and they brought back word to us, saying, 'It is a good land which the Lord our God is giving us.'\" (Deuteronomy 1:25)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}