{"uniqueid":"20251026073627_10576188","date":"2025-01-08","title":"What Shall I Do Now ?","key_verse":"23_5:5","memory_verse":{"label":"Today's Bread","text":"Isaiah 5:5: \"And now, please let Me tell you what I will do to My vineyard: I will take away its hedge, and it shall be burned; and break down its wall, and it shall be trampled down.\" (Isaiah 5:5)"},"devotion":{"label":"Devotion","text":"If a man does not live a fruitful life, the Lord will first take away His protection for him.  This does not mean that the Lord will remove the hedge. But when He leaves you with a sorrowful heart, the hedge or God’s protection will no longer be there.\r\n\r\nHis grace will be taken away, and the garden or the vineyard will be left open. What a pitiful state that will be! All the cattle, and the wild animals will come in and destroy the garden. All the vines will be trampled down.\r\n\r\nSuppose there is an orchard of mango trees, with all the trees bearing fruits in abundance. They will build a strong fence around the orchard; and appoint someone to watch over it.  But imagine if there are no mangoes in that orchard, then there is no need for fencing it around or appointing someone to guard it!  It will only be a vain expenditure!\r\n\r\nA man of God once remarked, that there are about forty thousand guardian angels to guard and watch over every believer.  They are a great protection for God's children. This level of security cover is not available even to the Presidents or Prime Ministers of big nations.  The Lord has made us more exalted than the great people of the world.\r\n\r\nOnce the great army came to capture Prophet Elisha. Elisha's servant trembled at that sight.  But when the Lord opened his eyes, he saw that the whole mountain was full of angels in chariots of fire and horses.\r\n\r\nWe have the protection of these angels when we bear fruit. If we do not bear fruit or if we torment Him by giving Him bitter fruits, the protection of the angels will no longer be there.\r\n\r\nWhen we bear fruit, the Lord will establish His protection so that we bear more fruit. We read in the Bible that the Lord had a hedge around Job, who was blameless and upright. About Job, even satan said to the Lord, \"Have You not made a hedge around him, around his household, and around all that he has on every side? (Job 1:10).  There are three types of fences. The first is the fence around you. The second is the fence around your house. The third is the fence around all that you have.\r\n\r\nBut what does the Lord say? If we do not bear fruit, He will remove the fence. He will break down the barrier. Destruction, damage, and pain will be certain, if there is no fence. Children of God, are you bearing fruit?"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"For the fruit of the Spirit is in all goodness, righteousness, and truth, finding out what is acceptable to the Lord.\" (Ephesians 5:9-10)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}