{"uniqueid":"20251026073632_10576188","date":"2025-01-08","title":"A Fig Tree Having Leaves !","key_verse":"41_11:13","memory_verse":{"label":"Today's Bread","text":"Mark 11:13: \"And seeing from afar a fig tree having leaves, He went to see if perhaps He would find something on it\" (Mark 11:13)"},"devotion":{"label":"Devotion","text":"Jesus saw a fig tree with leaves and went near it, eager to see if it had any fruit.  But He was disappointed as there was no fruit in it.  He was hungry and His hunger was not filled. It was because there was no fruit.\r\n\r\nThe glory of a tree is in its fruits.  What good is it, if there are no fruits in the tree? It will only waste away the ground on which it stands?  The fig tree mentioned in today’s verse, incurred the curse of our Lord, as it did not bear fruit.  Lord Jesus pronounced a curse on it and said, 'Let no fruit grow on you ever again' (Matthew 21:19).\r\n\r\nThe Lord gives us life, health, education, and wisdom, and keeps us in a good position.  Even when He has blessed us so much, we will incur curse if we do not bear fruit worthy of all the great blessings.  Today, many families are unhappy, without peace, and curses are rampant. Think about the reason for this.\r\n\r\nThe Lord has established you as a believer in the church. He has given you a good job.  You are regarded highly at your school.  You have a good family. The Lord has given you all these things so that you should bear good fruit, for Him.\r\n\r\nThe Bible says, \"You will know them by their fruits. Do men gather grapes from thornbushes or figs from thistles?\" (Matthew 7:16).  Only by the fruits in us can we know who we are. We cannot say anything by looking at a person’s face. But God looks at the heart. He looks whether there are any fruit of the Spirit. Only if we bear fruit can we reveal Jesus in our lives. Only if we bear fruit can we lead others to Christ.\r\n\r\nWhen trees bear fruit, the seeds in the fruit spread around to create many other trees around it.  Only when believers bear fruit will churches grow and multiply; and new souls will flock to Christ.\r\n\r\nIf a family is not bearing fruit and is showing only leaves, that family cannot be blessed; the church cannot grow; God’s people cannot multiply and fill the earth; it will have to simply remain as a pitiable and lone tree, with just leaves and no fruits.\r\n\r\nSome may even think, ‘I will be stoned, if I bear fruit, as only a fruit-bearing tree will be stoned’.  Children of God, bear fruit to the Lord and do not worry about the stones.  Reproaches, problems, struggles, and opposition will arise when you decide to bear fruit. But God will be glorified by seeing your fruit."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \" And at our gates are pleasant fruits, all manner, new and old, which I have laid up for you, my beloved\" (Song of Solomon 7:13)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}