{"uniqueid":"20251026073636_10576188","date":"2025-01-08","title":"Bear Fruit !","key_verse":"43_15:16","memory_verse":{"label":"Today's Bread","text":"\"You did not choose Me, but I chose you and appointed you that you should go and bear fruit, and that your fruit should remain, that whatever you ask the Father in My name He may give you.\" (John 15:16)"},"devotion":{"label":"Devotion","text":"In this verse, the Lord repeatedly tells, ‘I appointed you, I chose you, and I expect from you’.  He tells all these things with only one intent, that is for us to lead a fruitful life. Yes, we are called to bear fruit for the Lord in all circumstances, and to bring glory to His name.  With our fruitful life, we can win many souls for the Lord.\r\n\r\nIn the city of London, many labourers were hired to unload cargo from the ships arriving at the banks of River Thames.  A minister of God, who had a burden to gain souls for the Lord, also stood among them.  Why should that priest stand with them? He had gone  there with a prayer in his heart, to win at least one soul for the Lord, by preaching the gospel of Christ to them.  So, he went about going into the ship, carrying the cargo on his head, just like the other hired men, and was crossing on a plank placed between the vessel and the dock.\r\n\r\nBut someone noticed him closely and wanted to ridicule and make fun of him.  So, he knocked off the plank, as he was crossing it.  And the priest fell into the water, with all the goods that he carried.  Everyone laughed at him. The man who had caused him to fall also laughed at him. But the priest was having a tough time to drag the cargo and swim back to the shore.\r\n\r\nThen, a sudden impulse arose in the man, who caused the priest to fall.  He jumped into the river and helped the priest to get back to the shore safely, along with the goods. Then the priest began to talk to the man. He learned that the man had once been a reputed doctor, who later fell into alcohol addiction, and had to leave his wife and family.  The priest consoled him, prayed for him, and helped him to reunite with his family.  Not only that, but the priest also led the entire family into the experience of salvation. This is the fruitful life. Such fruitful life brings souls to Christ.\r\n\r\nEven in our times of struggle and challenges, we must bear fruit for the Lord. We must use those situations for the Lord to reveal Christ, who is within us.  The Holy Spirit helps us to live a fruitful life like Christ.\r\n\r\nLook at the life of Christ. All the fruits of the Spirit were found in Him. Thousands of souls flocked to Him, desiring His fruit like honey bees pursuing flowers.  And they all received miracles. Children of God, the birds of the air flock only to a tree that bears fruit. Will you bear fruit? Will you abundantly bear the delicious fruits that Christ desires in you?"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \" Let my beloved come to his garden and eat its pleasant fruits.\" (Song of Solomon 4:16)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}