{"uniqueid":"20251026073640_10576188","date":"2025-01-08","title":"You Are The Branches !","key_verse":"43_15:5","memory_verse":{"label":"Today's Bread","text":"\"I am the vine, you are the branches. He who abides in Me, and I in him, bears much fruit; for without Me you can do nothing.\" (John 15:5)"},"devotion":{"label":"Devotion","text":"How wonderful and joyful is the relationship between the Lord and us! Christ is our vine. He says, “I am the true vine”. We are the branches united to him, so that we may enjoy all His great privileges, as we abide in Him.\r\n\r\nThe characteristics and dispositions of the vine naturally seep into the vine. If we are the branches in the vine, abide in Christ and depend on Him, we need not worry about anything in our life.\r\n\r\nFor is it not the vine that gives the nourishment to its branches?  Is it not God who gives us everything we need? No matter how low the water level is, the vine sends out its roots to absorb water and give it to the vine.\r\n\r\nOur Lord is above all, the heavens and the earth are His. The earth and the fullness of it are the Lord’s. The silver and the gold are His. All the wild animals and the birds are His. He is the one who looks at us with love and says, “I am the plant, you are the vine.” So let us cast all our burdens on the Lord and lean on His bosom and rejoice in Him.\r\n\r\nThe Bible says, “Cast all your care upon Him, for He cares for you.\" (1 Peter 5:7).\r\n\r\nMany people worry in vain. By this they seem to convey, ‘Yes the Lord is the vine.  Although I am just the branch, I also have some responsibilities and commitments to fulfill’.\r\n\r\nA minister of God said something funny about this tendency to worry.  He said, the major worry of many people is how to stop worrying.  They are worried when they nothing to worry about.  When we worry, it means that we are denying there is a God who deeply cares for us, although we may not realise it.\r\n\r\nIf the Lord is the vine, the branch need not worry. There is a proverb in our villages, which says, ‘Do not worry about any situation.  The one who planted the tree will water it’.  Even nature teaches us to rely on God for all our needs.\r\n\r\nChildren of God, always depend on the Lord. The Lord, the vine, clearly knows what you need as a branch that abides in Him."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"But seek first the kingdom of God and His righteousness, and all these things shall be added to you.\" (Matthew 6:33)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}