{"uniqueid":"20251026073645_10576188","date":"2025-01-08","title":"Let The Leaves Fall !","key_verse":"23_5:7","memory_verse":{"label":"Today's Bread","text":"\"For the vineyard of the Lord of hosts is the house of Israel, And the men of Judah are His pleasant plant\" (Isaiah 5:7)"},"devotion":{"label":"Devotion","text":"We have been meditating on the vine and its branches. The vine is one of the important plants in the Bible. The Lord has shown it in many places as a parable to show the relationship between Him and us. Therefore, we should learn some lessons from the vine.\r\n\r\nThe weather conditions and seasons change through the year.  So when the trees shed their leaves in the season of snowy winter, the vine also sheds its leaves. Similarly, when there is a shortage of water, the vine sheds its leaves.  Then it appears bare. It will not at all be a pretty sight to look at. Whatever the vine commands, the branches will do.  In our spiritual life, we must also cut off whatever the Lord tells us to cut off, without any exception.\r\n\r\nBefore I was saved, I had many worldly friends. I had many friends to chat with and talk vain things.  But when I was saved, the Lord cut off all those friendships. And it did not make me unhappy or uncomfortable.  But it proved to be beneficial for me to bear more fruit for the Lord.\r\n\r\nWhen the Lord called Abraham, Abraham had to leave his country, his people, and his father's house like a tree shedding its leaves.  And over a period of time, he also had to leave Lot and his family.\r\n\r\nAfter a few more years, Abraham had to send away Hagar and Ishmael.  And still some years later, he had to lay his own son Isaac on the altar, as a sacrifice.  Each of these separations led Abraham into progressively deeper spiritual experience.\r\n\r\nIn the same way, we need to sit in the presence of God from time to time and remove all the things that are not pleasing to God. And we need to place on the altar even those things that are close to our heart.  In the Gospel of John, the Lord says, \"Every branch in Me that does not bear fruit He takes away; and every branch that bears fruit He prunes, that it may bear more fruit.\" (John 15:2).  By shedding its leaves and by removing unwanted branches, the fruit-bearing branch will bear even more fruit. Therefore, the branch must obey the tree or the vine.\r\n\r\nChildren of God, if you want to bear fruit in the spiritual life, the natures of the world must be removed from you. You must fully rely on the characteristics of Christ."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"The fig tree puts forth her green figs, and the vines with the tender grapes give a good smell. Rise up, my love, my fair one, and come away!\" (Song of Solomon 2:13)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}