{"uniqueid":"20251026073649_10576188","date":"2025-01-08","title":"Bitter Fruits ?","key_verse":"23_5:4","memory_verse":{"label":"Today's Bread","text":"\"Why then, when I expected it to bring forth good grapes, did it bring forth wild grapes?\" (Isaiah 5:4)"},"devotion":{"label":"Devotion","text":"In the 5th chapter of his book, Prophet Isaiah sings about the Lord’s vineyard on a fertile hill. The Lord fenced the vineyard, cleared it of stones, planted it with the choicest vines, built a tower in the middle of it, and made a winepress in it, expecting it to yield good fruit. But it yielded bitter fruits.\r\n\r\nThe Lord chose the people of Israel for Himself out of all the peoples on the face of the earth. So he brought Israel and planted her in His vineyard. Perhaps He could have planted twelve branches,  one branch for each of the twelve tribes of Israel.\r\n\r\nThe Bible says, \"For the vineyard of the Lord of hosts is the house of Israel, and the men of Judah are His pleasant plant\" (Isaiah 5:7).  But why did they give the Lord bitter fruits, when they should have given good, sweet fruits?\r\n\r\nA mango tree had been bearing good fruit. Suddenly, it began to bear bitter fruit. Do you know why? There were many neem trees around the mango tree.  The roots of these neem trees got intertwined with the roots of mango tree.  And the bitterness of the neem seeped into the mango tree.  Any tree that stands by the bitter waters of Marah, will only bear bitter fruit!\r\n\r\nThe whole world lies in filth. The people of Israel adopted the civilization, culture, and traditions of the world around them.  Since such worldly filth seeped into them, the bitter natures of the world came into the Israelites.  Did not Isaiah’s lips become unclean, just because he lived among a people of unclean lips? (Isaiah 6:5).\r\n\r\nGood honey is available in the villages. With the passage of few months, you can also taste a trace of bitterness in that honey.  When will the honey that is harvested be bitter?  It is the season when the neem trees bloom.  The bitter honey that the bees bring from neem will make the honey brought from other trees bitter. In the same way, the people of Israel also gave bitter fruits to the Lord.\r\n\r\nBut the Lord himself decided to become a vine for us. The sinless, holy, beloved Son of the Heavenly God came down to earth and became the vine planted for us. Children of God, you are grafted into Christ, the true vine.  You must abide in Him as His branches, and bear good fruits pleasing to the Lord."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"Abide in Me, and I in you. As the branch cannot bear fruit of itself, unless it abides in the vine, neither can you, unless you abide in Me.\" (John 15:4)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}