{"uniqueid":"20251026073653_10576188","date":"2025-01-08","title":"He Waited !","key_verse":"23_5:2","memory_verse":{"label":"Today's Bread","text":"\"He expected it to bring forth good grapes, but it brought forth wild grapes.\" (Isaiah 5:2)."},"devotion":{"label":"Devotion","text":"The gardener has an expectation for the plants in His garden.  He wants them to flourish and spread. He wants them to bloom, to give off fragrance, and start to bear fruit. But above all, he expects the plant to bear good fruit.\r\n\r\nIt is the Lord who fenced the vineyard; who cleared away the stones; who planted the choice vine; who built a tower in the middle of it; and who made a winepress.  And His sole expectation for the vine to bring forth good grapes.\r\n\r\nThe Lord has done thousands of good things for our good and upliftment; and the only expectation that He has for us is to give Him good fruits, to please Him, to praise Him and to walk in His ways.  King David said, \"What shall I render to the Lord For all His benefits toward me? I will take up the cup of salvation, and call upon the name of the Lord.\" (Psalm 116:12-13).\r\n\r\nThe people of Israel did not remember the good things the Lord had done. They did not accept the Son whom the Father God sent down to earth for them. Instead of relying on Him and giving Him good fruits, they crucified Him and gave Him bitter vinegar. When He received it and tasted it, He did not want to drink it. Because it was bitter vinegar, bitter fruits.\r\n\r\nSeeing the bitter fruit, the Lord lamented, \"What more could have been done to My vineyard That I have not done in it? Why then, when I expected it to bring forth good grapes, did it bring forth wild grapes?\" (Isaiah 5:4).  He laments and says, \"I had planted you a noble vine, a seed of highest quality. How then have you turned before Me into the degenerate plant of an alien vine?\" (Jeremiah 2:21)\r\n\r\nRead Isaiah chapter 5 and Jeremiah chapter 2 together. Both parts speak of the vineyard that the Lord planted. “For My people have committed two evils: they have forsaken Me, the fountain of living waters,\r\n\r\nand hewn themselves cisterns—broken cisterns that can hold no water” (Jeremiah 2:13).\r\n\r\nThe Lord pleads with tears and says, “What injustice have your fathers found in Me, that they have gone far from Me, have followed idols, and have become idolaters?” (Jeremiah 2:5). O children of God, you having received countless benefits from the hand of the Lord, should you not bring forth good fruits unto the Lord?"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"But he answered and said to him, ‘Sir, let it alone this year also, until I dig around it and fertilize it. And if it bears fruit, well. But if not, after that you can cut it down.’\" (Luke 13:8-9)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}