{"uniqueid":"20251026073657_10576188","date":"2025-01-08","title":"Made A Winepress !","key_verse":"23_5:2","memory_verse":{"label":"Today's Bread","text":"\"He fenced it up and cleared out its stones, and planted it with the choicest vine. He built a tower in its midst, and also made a winepress in it..\" (Isaiah 5:2)"},"devotion":{"label":"Devotion","text":"The Lord does a thousand times more for us than we do for the Lord. His love for us is matchless and incomparable; and we cannot fully describe all the sacrifices He has made for us.\r\n\r\nGod has made a winepress.  There are mills to extract oil from oil seeds, mills to press oil from sesame seeds.  There are also mills that can grind wheat, rice, etc. into flour. The press that is mentioned in the verse is the winepress to extract juice from the grapes. When grapes are pressed and crushed, their juice flows out in red.\r\n\r\nOur beloved Lord Jesus Christ also passed through the winepress. He suffered grief and pain.  Just as grapes are crushed in that winepress, Jesus was also crowned with thorns and beaten on the head with a rod. Blood flowed from His wounds like juice flowing out of grape that is crushed.  He suffered whiplashes, pierced with cruel nails, and thrust with spears.  The prophet Isaiah saw it as a vision and says Christ Jesus was bruised and crushed (Isaiah 53:5).\r\n\r\nSolomon looked at the Lord being crushed as in a winepress, and says, “For your love is better than wine\" (Song of Solomon 1:2).  The Lord has loved us even before the foundations of the world; He has loved us as a Father, as a Brother, as a Counsellor, and as a Friend.  But the love He poured out on us at Calvary is indeed very special.  The love of giving Himself to be crushed is so glorious.  It is a love that revealed the height and depth and extent of His love. There is nothing else that can be compared to that love.\r\n\r\nHe was reproached and insulted beyond what anyone could imagine.  They spat in His face. They pulled out the hair of His beard.  They made Him look dishevelled. He, who was fairer than thousands and ten thousands, was disfigured. He, who was most beautiful, lost all His beauty and grace. They pierced His hand with nails and a cruel hammer.  Nails were also driven into His feet. When one of the soldiers pierced His side with a spear, water and blood came out.\r\n\r\nChildren of God, Lord Jesus Christ shed the last drop of His precious blood for you. He poured out His soul unto death, and was numbered with the transgressors, and bore our sins. Always look unto Him and at the great sacrifice He has made for you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"Surely He has borne our griefs and carried our sorrows; yet we esteemed Him stricken, smitten by God, and afflicted.\" (Isaiah 53:4)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}