{"uniqueid":"20251026073702_10576188","date":"2025-01-08","title":"Built A Tower !","key_verse":"23_5:2","memory_verse":{"label":"Today's Bread","text":"saiah 5:2: \"He fenced it up and cleared out its stones, and planted it with the choicest vine. He built a tower in its midst …\" (Isaiah 5:2)"},"devotion":{"label":"Devotion","text":"We have a tower built for us – that is Lord Jesus Christ, who was lifted up for us on Mount Calvary, on the hill of Golgotha. How comforting it is to have Jesus as the Tower, that we can look up to!\r\n\r\nThe tree of the knowledge of good and evil, was in the midst of the Garden of Eden.  God became a tower in their midst to remove the sin that came from the fruit of that tree. That tower stands between the Old Testament and the New Testament. It is the tower that divides history between B.C. and A.D. The tower that stands between the Israelites, born of the flesh and;  the children of God, born of the spirit.\r\n\r\nLord Jesus is the Tower that stands between the Most Holy God and sinful man.  He is the tower that connects the things in heaven and the things on earth together. The tower that stands as a ladder for the people on earth; as the Son of man to the people of earth, as Son of God to the angels in heaven.\r\n\r\nHe is also the tower that stands between the Gentiles and the Israelites and brings them together.\r\n\r\nLook at this cross of Calvary. Jesus took the form of a servant and humbled Himself, for our sake. He took a lowly form to exalt us.  He took the form of a bondservant that He might make us rich. He became a tower to show the riches of His grace and glory.\r\n\r\nWhy did He become a tower?  And why was He exalted?  The Bible says, \"And as Moses lifted up the serpent in the wilderness, even so must the Son of Man be lifted up, that whoever believes in Him should not perish but have eternal life.\" (John 3:14-15)\r\n\r\nAre you in sin, curse, and pain? Look at the cross of Calvary, which stands as a tower. From there flows, like a river, the blood of forgiveness of sins.  From there you receive God’s grace, deliverance, and blessing. Because He is there as a Tower, even the Old Testament saints, prophets, and priests looked to the cross of Calvary with their prophetic eyes.\r\n\r\nHe, who is a tower for us, has set a watchman to protect and watch over us. The Holy Spirit is that Watchman.  From the top of the tower, the Holy Spirit watches over the church – the vineyard of God. He does not sleep day or night, helping and protecting us in our weaknesses. Praise God for giving us Christ, the tower, and the Holy Spirit, the watchman on the tower."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"Behold, He who keeps Israel shall neither slumber nor sleep. The Lord is your keeper; The Lord is your shade at your right hand.\" (Psalm 121:4-5)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}