{"uniqueid":"20251026072158_106504a4","date":"2025-10-02","title":"Enoch!","key_verse":"1_5:24","memory_verse":{"label":"Today's Bread","text":"“Enoch walked with God; and he was not, for God took him” (Genesis 5:24)."},"devotion":{"label":"Devotion","text":"Today we meet a saintly man named Enoch. He was the first person to prove that it is possible to live a holy life in this sinful world and walk in harmony with God.\r\n\r\nHe saw the Lord as his dearest friend – walking with him, conversing with him, and agreeing with him in spirit. Though God dwells in unapproachable light, Enoch, through love, prayer, and faith, drew Him near and made Him his companion.\r\n\r\nLook at Enoch! Among the graves of the patriarchs in the Old Testament, he stands as a living monument, the first man without a grave. He was the wonder who escaped death and entered heaven.\r\n\r\nEnoch was constantly looked up to the Lord. He lifted his eyes toward the hills from where his help came. The heavenly God looks down upon earth’s inhabitants and says, “Look to Me, and be saved, all you ends of the earth!” (Isaiah 45:22). “They looked to Him and were radiant, and their faces were not ashamed” (Psalm 34:5).\r\n\r\nBy faith, Enoch not only looked to the Lord but also walked with Him for three hundred years (Genesis 5:22). “Can two walk together, unless they are agreed?” (Amos 3:3). Just as young couples hold hands and build a new world of their own, Enoch walked hand in hand with God for three centuries without ever tiring. Each day was filled with supreme joy.\r\n\r\nBecause of his faith, Enoch was taken away so that he did not see death (Hebrews 11:5). At Christ’s second coming, when the trumpet sounds, a great multitude will also be transformed and taken up without tasting death – clothed in glory upon glory. Enoch stands as the forerunner for the saints of New Testament. Until now, he has not died. What an astonishing man!\r\n\r\nThe Bible says, “Our God is the God of salvation; and to GOD the Lord belong escapes from death” (Psalm 68:20). “But righteousness delivers from death” (Proverbs 11:4).\r\n\r\nBeloved of God, decide today to walk with the Lord like Enoch. Reduce your conversations and interactions with the world, and spend more time with the Lord. The coming of Jesus Christ is very near!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “By faith Enoch was taken away so that he did not see death, and was not found, because God had taken him; for before he was taken he had this testimony, that he pleased God” (Hebrews 11:5)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}