{"uniqueid":"20251026073706_10576188","date":"2025-01-08","title":"The Mind Of Christ !","key_verse":"23_5:2","memory_verse":{"label":"Today's Bread","text":"\"He fenced it up, cleared out its stones, and planted it with the choicest vine..\" (Isaiah 5:2)"},"devotion":{"label":"Devotion","text":"We are the choicest vines in the vineyard of our Lord.  God looks at us, as the choice vines, as the branches united with Christ by the love of Calvary, as sweet branches dedicated to the Church: the bride of Christ.\r\n\r\nThere are many kinds of vines in our country; of many different colours.  We have grapes in so many different colours and types – red, green, seeded, seedless, tasty and sour.  Some of them are so sweet and some others so sour, that they set the teeth on edge.\r\n\r\nBut we are the choicest vines in the Lord’s vineyard.  Once we were without Christ, being aliens from the commonwealth of Israel.  We were like wild vines and strangers from the covenants of promise, having no hope and without God in the world.  We conducted ourselves in the lusts of our flesh, fulfilling the desires of the flesh and of the mind, and were by nature children of wrath, just as the others (Ephesians 2:3)\r\n\r\nHow did the Lord plant us and establish us as good vines? “He raised us up together, and made us sit together in the heavenly places in Christ Jesus, that in the ages to come He might show the exceeding riches of His grace in His kindness toward us in Christ Jesus.\" (Ephesians 2:6-7)\r\n\r\nThe Lord still sets up plants for Himself in the Church – the garden of God. That day, He planted Adam and Eve in the garden of Eden. He planted them as a good vine, giving them His image, likeness, and glory. But they sinned and disobeyed and gave Him only bitter fruits.\r\n\r\nThen He chose Noah and his family and planted them as His own people. But Canaan became cursed among them. Then He chose Abraham and his family. In that, Esau and Ishmael gave him bitter fruits. Then He chose Jacob and his twelve sons and gave them the law, the government, and the land of Canaan. But they also went down the path of idolatry and gave bitter fruits.\r\n\r\nChildren of God, today you are a plant of grace established in God’s vineyard. The Lord has graciously chosen you and anointed you for His glory. Therefore, never forget that you are a chosen vine to bear good fruit."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"You have brought a vine out of Egypt; You have cast out the nations, and planted it. You prepared room for it, and caused it to take deep root, and it filled the land.\" (Psalm 80:8-9)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}