{"uniqueid":"20251026073718_10576187","date":"2025-01-07","title":"He Cleared The Stones !","key_verse":"23_5:2","memory_verse":{"label":"Today's Bread","text":"Isaiah 5:2: \"He fenced it up and cleared out its stones\" (Isaiah 5:2)"},"devotion":{"label":"Devotion","text":"Our hearts are filled with joy and delight, when we see the great and wonderful things that our loving Lord has done for us.  Yes, the Lord brought us to a fertile and fruitful hill. He fenced us around with His precious blood. He surrounded us, as a wall of fire. He also clears the stones.\r\n\r\nWhat are these stones? These are the stumbling blocks in our spiritual life; the obstacles that come in our life’s path; the snares that the adversary has set for us.  But the Lord has promised to us and said, “I will carry you in my hands, so that you will not strike your foot against a stone’.  Our Lord is able to protect you from all the stumbling blocks that satan brings and from all his snares to trap your feet.\r\n\r\nLook at those who plough their fields on fertile ground. If they find any stones or pebbles in the field, they do not just ignore them.  But they pick them up and remove them even as they plough.  If there are stones in the ground, the plants cannot take deep root; and those stones will prevent the growth of the plants.\r\n\r\nWhat are the stones that hinder our lives? The Bible says, they are the cares of this world, the deceitfulness of riches, and the desires for other things … and it becomes unfruitful (Mark 4:19).  Furthermore, the lust of the eyes, the lust of the flesh, and the pride of life are also obstacles that hinder spiritual life and prevent us from taking deep root in the Lord. The Lord Himself has chosen to remove these stones\r\n\r\nSome people have stones of bitterness and resentment in their lives. They will grumble about anything. They will find fault with everything and pour out their rage.  Some others have stones of anger in their lives. They get angry without reason and lose their peace of mind. Worldly riches, worldly passions, worldly friendships, lies, theft, gossip, vain arguments, etc. are the stones, in the lives of some other people.  Such people cannot have higher spiritual experiences in life\r\n\r\nThe Lord wants to remove all these stones from your life. The Lord makes you aware of the stones in your life through His servants; through the Scriptural verses.  He cares more about spiritual life and about your exaltation, than you do, about your spiritual life.  While the Lord points at the stones and stumbling blocks in your life, removing these stones is a joint effort between you and God\r\n\r\nChildren of God, submit to the Lord, so you may together firmly and surely remove all the stones that act as hindrance in your life."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"I went by the field of the lazy man, and by the vineyard of the man devoid of understanding; and there it was, all overgrown with thorns; its surface was covered with nettles; its stone wall was broken down.\" (Proverbs 24:30-31"]},"author":{"label":"Author","author":"Sam Jebadurai"}}