{"uniqueid":"20251026073723_10576186","date":"2025-01-06","title":"He Fenced It !","key_verse":"23_5:2","memory_verse":{"label":"Today's Bread","text":"\"He fenced it up” (Isaiah 5:2)"},"devotion":{"label":"Devotion","text":"The Lord, who planted the vineyard, saw that it needed a fence. Without a fence, the vineyard would be left open. Sheep and cattle would graze and destroy it. Wild boars would dig up its roots. So the Lord decided to fence it up.\r\n\r\nThe word ‘fence’ has two meanings. First, it separates that garden from the others.  Second, it protects the garden.  When the Lord called Abraham, first He told him to separate himself from his country, his people, and his father’s house. After that, He Himself stood as a fence for Abraham all the days of his life and protected him. Therefore, when we are a people set apart for the Lord and accept God’s fence, He becomes our protection.\r\n\r\nIn Isaiah chapter 5, we find two different words used.  ‘Fence’ in verse 2 and ‘Wall’ in verse 5.  The stone wall is a wall for protection.  There is also a fence of thorny bushes next to it.  In the spiritual sense, these represent the protection we receive through the blood of Jesus Christ.\r\n\r\nIn the Old Testament, the people of Israel were under the cover of the Passover lamb, and the angel of destruction could not harm their family. In the New Testament, Jesus Christ became our enclosure of prayer by shedding His own blood, sweat, and tears.\r\n\r\nWe have the prayer of Jesus Christ as our enclosure (John 17:11). We have the prayer of the Holy Spirit (Romans 8:26). We have the prayer of the Lord’s servants, the prayer of countless believers, and the prayer of the congregation. How mighty is the fence of the Lord’s children! \"As the mountains surround Jerusalem, So the Lord surrounds His people From this time forth and forever.\" (Psalm 125:2)\r\n\r\nMay your eyes of faith be opened, to see the Lord as the fence and a wall around you! Read about how He was a fence and a wall to the sons of Jacob on that day in Genesis 35:5. Similarly, when the people of Israel left Egypt, the Lord commanded a wall of fire to be a fence for them.\r\n\r\nHe Himself stood as a fence around Daniel, so that the lions would not harm him in the den.  When Shadrach, Meshach, and Abednego were thrown into the fiery furnace, He became a fence so that the fire would not harm them. He has given us the Holy Spirit, to be like a wall of fire around us.  Children of God, the Lord has commanded His angels to protect you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"He shall cover you with His feathers, and under His wings you shall take refuge; His truth shall be your shield and buckler.\" (Psalm 91:4)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}