{"uniqueid":"20251026073727_10576186","date":"2025-01-06","title":"On A Fruitful Hill !","key_verse":"23_5:1","memory_verse":{"label":"Today's Bread","text":"\"My Well-beloved has a vineyard on a very fruitful hill.\" (Isaiah 5:1)"},"devotion":{"label":"Devotion","text":"Think about the term ‘on a fruitful hill’.  There is good fertilizer, good soil, and good irrigation. There is also a good weather for the plants to thrive.  So, what are our privileges?\r\n\r\nThe first privilege that the Lord God has given is the spirit of sonship.  That is why we lovingly call Him ‘Abba, Father’; and we have become the children of the King of kings.  See how tenderly the Lord calls us and says, “Israel is My son, My firstborn.\" (Exodus 4:22)\r\n\r\nThe second privilege, is the great promises of the Lord. There are more than four thousand mighty promises in the entire Bible. All his promises are Yes and Amen in Christ Jesus.\r\n\r\nThe third privilege or fruitfulness that the Lord has given us is the covenant with Him. He first made a covenant with Adam and promised the Messiah who would crush the head of the serpent. He made a covenant with Noah and promised that he would never again destroy the world with a flood, and as a sign of that, He made a rainbow in the cloud. He made a covenant with the patriarchs. He also made a covenant with the people of Israel through the law. Today, Jesus Christ has made a new covenant with us by His blood. What a great privilege it is!\r\n\r\nThe fourth privilege that the Lord has given us is the privilege to worship Him.  The Lord, who chose us above all the peoples of the earth, has given us a way of worship, servants of God, and heavenly messages. During worship, He fills us with His divine presence.\r\n\r\nWhenever we worship, we are united with the saints throughout the world, with the cherubim and seraphim in heaven, and with countless angels. The worship services on earth are a foreshadow of the heavenly worship.\r\n\r\nAmong the blessings that the Lord has given us are: the forgiveness of sins, salvation, divine peace, the anointing of the Holy Spirit, eternal life, spiritual gifts, and fruits. The psalmist says, \"The lines have fallen to me in pleasant places; Yes, I have a good inheritance\" (Psalm 16:6)\r\n\r\nChildren of God, the Lord has established you on a fertile and fruitful hill.  You should always bear in mind your obligation to be abundantly fruitful for the Lord."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"For the Lord your God is bringing you into a good land, a land of brooks of water, of fountains and springs, that flow out of valleys and hills.\" (Deuteronomy 8:7)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}