{"uniqueid":"20251026073740_10576183","date":"2025-01-03","title":"Fruitful Life !","key_verse":"19_1:3","memory_verse":{"label":"Today's Bread","text":"\"He shall be like a tree planted by the rivers of water, that brings forth its fruit in its season, whose leaf also shall not wither\" (Psalm 1:3)"},"devotion":{"label":"Devotion","text":"Although there are one hundred and fifty psalms in the Book of Psalms, the psalmist writes about fruitful life in the very first psalm. A fruitful life is like a door. That door has two functions. It is used not only to let people in but also to keep out unwanted things from the house.\r\n\r\nIf we are to bear the fruits of the Spirit, the door of our mind must do two things. We must let certain things out from within.  We must also bring certain things in from outside. We must bring the Holy Spirit in. And we must cast out Satan and lock him out, so that he does not return.\r\n\r\nGalatians chapter 5 speaks not only of the fruit of the Spirit, but also of the works of the flesh.  We get the ‘Fruits’ from the Holy Spirit, and ‘works’ are those that come from the flesh.  This chapter mentions about the nine kinds of Fruit of the Spirit; and seventeen ‘works’ of the flesh.  These works of the flesh must be completely removed from us through the door of the mind.\r\n\r\nIn Psalm 1, there is a mention of many more things that need to be removed. These are: the counsel of the wicked, the way of sinners, and the places where scorners sit.  At the same time, things that need to be brought in through the door of the heart are also written. Notice how it is written, “Blessed is the man who delights in the law of the Lord, and meditates on His law day and night. He will be like a tree planted by the streams of water, which yields its fruit in its season and whose leaf does not wither”.\r\n\r\nThousands of unclean spirits are at work to bring about the works of the flesh. The man who had legion of demons in him did not let the door of his heart close, so the unclean spirits entered him one after another. The reason why thousands of spirits entered was because he gave room to them.  Satan is eager to fill the empty heart of a man whose heart is not filled with the Holy Spirit.  The life of the man possessed by legion of demons was fruitless and utterly painful.\r\n\r\nChildren of God, surrender your hearts completely to Lord Jesus Christ. If you will hear His voice, standing at the door and knocking, and open the door, He will come in to you. Your whole life will be filled with the glory of the fruitful Spirit."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"Like an apple tree among the trees of the woods, so is my beloved among the sons. I sat down in his shade with great delight, and his fruit was sweet to my taste.\" (Song of Solomon 2:3)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}