{"uniqueid":"20251026073746_10576182","date":"2025-01-02","title":"Run Over The Wall !","key_verse":"1_49:22","memory_verse":{"label":"Today's Bread","text":"\"Joseph is a fruitful bough… His branches run over the wall.\" (Genesis 49:22)"},"devotion":{"label":"Devotion","text":"We must be fruitful trees and also extend our branches.  All our boundaries must be ever expanding.  The extent of our faith, of our prayers, and our ministry should be ever expanding.\r\n\r\nWhat does it mean to run over the wall? A wall is typically a place where there is no opportunity to spread or run over.  Normally, vines climb over temporary structures set up for the purpose, or over plants or big trees.  But it is difficult to climb over a wall. But you will go over and expand even in places where there are no opportunities.  The Lord says that you will prosper even when the conditions are not favourable; you will thrive even in the midst of opposition and struggles.\r\n\r\nThe people of this world may discourage you and say that you cannot get ahead in life, if you work in a small organisation, or in a small town.  But the Lord embraces you with His loving arms and says, ‘My son, I will bless you in that very organisation and that very place and make you great. I will expand your boundaries.  Even those who are against you, will be on your side.  I will make you great, expand your boundaries and honour you.  Your branches will run over the wall’.\r\n\r\nThe branches of Joseph were running over the prison walls.  The Bible says, \"They hurt his feet with fetters, he was laid in irons.\" (Psalm 105:18). Imagine how that young Hebrew must have been beaten and crushed when he was unjustly accused and thrown into prison. Even in that situation, the only one who comforted him was our Lord God.\r\n\r\nHow did the branches of Joseph run over the prison walls?  On one occasion, the Cupbearer and the Chief Baker were troubled in their hearts, by different dreams while in prison.  And Joseph was there to interpret the meaning of those dreams for them.  That incident was nothing but the act of God.  Those who were in the prison were amazed to see that the dream coming true within three days, just as Joseph had predicted.  As a result, Joseph found favour from the Chief of Prison.  And his branches ran over the prison walls.\r\n\r\nChildren of God, you may experience many oppositions, struggles, sufferings, and reproaches today. But do not be troubled. Our Lord will make you flourish and prosper even in difficult situations."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"But may the God of all grace, who called us to His eternal glory by Christ Jesus, after you have suffered a while, perfect, establish, strengthen, and settle you.\" (1 Peter 5:10)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}