{"uniqueid":"20251026073750_10576182","date":"2025-01-02","title":"Fruitful Bough !","key_verse":"1_49:22","memory_verse":{"label":"Today's Bread","text":"\"Joseph is a fruitful bough, A fruitful bough by a well; His branches run over the wall.\" (Genesis 49:22)"},"devotion":{"label":"Devotion","text":"It is with great joy that I extend my loving wishes for the New Year.  The Lord promises to establish you as a fruitful tree in the new year.  May you inherit this precious promise throughout the new year.\r\n\r\nIn his old age, Jacob called his twelve sons and blessed them with all his heart. Those words of blessing came out as prophecies. Those prophecies were about them and their descendants. The above verse is the words that Jacob spoke when he blessed his son Joseph.\r\n\r\nIf you look at the beginning of Joseph’s life, it was very tragic.  His mother named him Joseph, which means ‘you will increase’.  She desired her son to increase and his boundaries to expand.\r\n\r\nSince Joseph was born to her after many years of being childless, she loved him immensely.  But alas! She died when Joseph was still a child. How painful it is to lose a mother’s love at such a young age! Joseph must have cried bitterly for his mother\r\n\r\nNot only that, but all his brothers hated Joseph.  Therefore he had to stand as an orphan, even within his own family.  But our dear Lord had compassion on him as El-Shaddai.  He is the one who loves as a mother, to those who are orphaned.\r\n\r\nThe Bible says, \"Can a woman forget her nursing child, and not have compassion on the son of her womb? Surely they may forget, Yet I will not forget you.  See, I have inscribed you on the palms of My hands; Your walls are continually before Me.\" (Isaiah 49:15-16).  The Lord wanted to bless Joseph as a fruitful plant. He began to commune with Joseph at night. He also spoke to him through dreams and visions\r\n\r\nOne day Joseph dreamed that the sun, the moon, and eleven stars were bowing down to him. On another occasion, Joseph saw in his vision that the sheaf of grain that Joseph was cutting stood upright, and the sheaf of grain that his brothers had brought bowed down to Joseph’s sheaf. See how our Lord, with great compassion, comforted Joseph with such pleasant dreams! In the same manner, He wants to comfort, console and bless you today. Children of God, as the Lord has established you as a fruitful tree, thank Him with grateful hearts."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"In the middle of its street, and on either side of the river, was the tree of life, which bore twelve fruits, each tree yielding its fruit every month. The leaves of the tree were for the healing of the nations.\" (Revelation 22:2)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}