{"uniqueid":"20251026073759_db7fb27d","date":"2024-12-31","title":"IT IS FINISHED !","key_verse":"43_19:30","memory_verse":{"label":"Today's Bread","text":"\"So when Jesus had received the sour wine, He said, 'It is finished!' And bowing His head, He gave up His spirit.\" (John 19:30)"},"devotion":{"label":"Devotion","text":"We have come to the last day of the year, to its very end.  By the great mercies of God, we were able to close this year victoriously.  And new blessings and new graces await us in the New Year.\r\n\r\nLord Jesus triumphantly declared, “It is finished”, while He was still hanging on the Cross.  You may have seen the smile of victory on the face of a surgeon, once he successful completes a major surgery, and saving the life of the patient.  We also read about kings joyfully and triumphantly declaring that the war is over and the victory over fiercest enemies in the battlefield.  In the same manner, our Lord Jesus completed everything for our victory over sin on Calvary and triumphantly declared “It is finished”.\r\n\r\nThe magnificent Taj Mahal was built by King Shah Jahan.  Today it is considered among the wonders of the world. And what you would think, if someone were to come up with a chisel and hammer and claims that he will make Taj Mahal more beautiful?  You would definitely say, ‘It is already created beautifully, by many master sculptors, who laboured over many years of hard work.  Let it be as it is’.\r\n\r\nWhen Lord Jesus says, “It is finished”, it means ‘It is completed perfectly, and no additional effort is needed to finish it any further’.  He has already accomplished salvation for us on the Cross, by offering Himself for the sins of whole humanity.  He crushed the head of satan and emerged victorious.  He broke all the curses.  And He bore all the stripes on His body, to heal all our sicknesses.\r\n\r\nThe Old Testament could not be fulfilled without the New Testament. The gospel is not possible without the sacrifice on the cross. All the prophecies concerning the death on the cross, were fulfilled at Calvary, and Lord Jesus was loosed from the pains of death.\r\n\r\nDavid, the Old Testament saint, looked forward to a future event and said, \"The Lord will perfect that which concerns me\" (Psalm 138:8).  That event was the death of Lord Jesus on the cross.  But today, the Lord tells you gladly, ‘My son, it is all finished.  I have fulfilled all your longings and expectations’.\r\n\r\nIn just a few hours, this old year will come to a close.  Along with it, all your old sorrows, pains, hardships and losses will be over. You will enter into new joy in the New Year.  It is only at the end of one, that we have the beginning of another.\r\n\r\nChildren of God, many years have rolled over in our life; and many generations and many of our forefathers have passed away from us.  But our Lord continues to be with us.  Amen!  Hallelujah!!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"Lord, You have been our dwelling place in all generations.\" (Psalm 90:1)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}