{"uniqueid":"20251026072202_106504a3","date":"2025-10-01","title":"Abel!","key_verse":"58_11:4","memory_verse":{"label":"Today's Bread","text":"“By faith Abel offered to God a more excellent sacrifice than Cain, through which he obtained witness that he was righteous, God testifying of his gifts; and through it he being dead still speaks” (Hebrews 11:4)."},"devotion":{"label":"Devotion","text":"Today we are going to meet an important person from the Old Testament – Abel. Imagine him with the eyes of faith: his appearance, his walk, his clothing. He was the first righteous man, the first holy man, and the very first hero of faith to live in this world. He was the second son of Adam, and his work was tending sheep.\r\n\r\nThe name Abel means “breath.” In his days, only two occupations were prominent: one was farming, and the other was shepherding livestock. Cain, Abel’s elder brother, was a farmer; but Abel looked after the sheep and cattle.\r\n\r\nBoth of them felt the need to bring an offering to the Lord. But Abel did not want to give just any offering as a matter of duty; he desired to bring what would please the Lord. By faith, he united his heart with God’s heart and recognized that the Lord would come as the Lamb of God who takes away the sin of the world (John 1:29). He is the Lamb slain from the foundation of the world (Revelation 13:8). Therefore, Abel offered a more excellent sacrifice than Cain, and through it he was declared righteous. God Himself testified of Abel’s offering.\r\n\r\nLook at Abel’s heart: he brought of the firstborn of his flock and of their fat. His desire was to honour the Lord, to bring Him joy, to do what pleased Him. Is this not the very nature of God? God so loved the world that He gave His only begotten Son (John 3:16).\r\n\r\nAlways give the best to the Lord with joy. Out of your time, give Him the best – your early mornings. “Those who seek me diligently will find me” (Proverbs 8:17). Out of the prime season of life – your youth – give it to the Lord. “Remember now your Creator in the days of your youth” (Ecclesiastes 12:1). Dedicate your children and young people to the Lord.\r\n\r\nBecause the Lord accepted Abel’s sacrifices, he was able to lay down his life as the first martyr. Having met Abel, the first blood witness, shall we also offer ourselves as living sacrifices to the Lord? (Romans 12:1)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “to Jesus the Mediator of the new covenant, and to the blood of sprinkling that speaks better things than that of Abel” (Hebrews 12:24)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}