{"uniqueid":"20251026073803_db7fb264","date":"2024-12-27","title":"GOD ENDED HIS WORK !","key_verse":"1_2:2","memory_verse":{"label":"Today's Bread","text":"\"And on the seventh day God ended His work which He had done, and He rested on the seventh day from all His work which He had done.\" (Genesis 2:2)"},"devotion":{"label":"Devotion","text":"Spend the last days of the year with the Lord. Wait in His presence. May these days be spent for purifying yourself, and renewing yourself like an eagle.  May these last days of the year bring new strength and might into you.\r\n\r\nWhat was the secret of God resting on the seventh day, after He created everything?  Was He tired or weary?  Why would He need to rest?  The Scripture says, “The everlasting God, the Lord, the Creator of the ends of the earth, neither faints nor is weary\" (Isaiah 40:28)\r\n\r\nIf someone were to walk for a long distance, his legs will pain and he will get tired; and would seek to rest.  After a person has worked for many years for the sake of family, the employer grants him retirement from his services.  But God who is Spirit, does not get weary.  On the contrary, \"He gives power to the weak, and to those who have no might He increases strength.\" (Isaiah 40:29)\r\n\r\nThen why did the Lord rest?  It was to join with the mankind and all that He created, and to rejoice with them.  If you decide to spend the last days of this year to be joyful in the presence of the Lord, and commit yourself to rejoice in Him, the Lord will also rejoice in you.\r\n\r\nWhen Noah finished building the ark, with tremendous efforts, God commanded Noah and his family to enter into the ark.  This speaks of resting in God (Genesis 6:22).  When Moses finished the work of the tabernacle according to the word of the Lord, the cloud covered the tabernacle of meeting, and the glory of the Lord filled the tabernacle (Exodus 40:34).\r\n\r\nIn the same manner, when Solomon built and dedicated the temple to the Lord, clouds of God's glory filled the temple. The Lord is glad to be a part of the works of His children.\r\n\r\nYou started this year with the Lord. The grace of the Lord has been with you throughout this year, granting you life, good health, and strength all through the year, and has brought you to the end of the year.  May these days be days of rejoicing in the Lord. Count all the blessings and all good things that you have received from the hand of God, and praise Him.\r\n\r\nChildren of God, glorify the Lord with all your heart."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"For he who has entered His rest has himself also ceased from his works as God did from His.\" (Hebrews 4:10)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}