{"uniqueid":"20251026073808_db7fb264","date":"2024-12-27","title":"CONSIDER YOUR WAYS !","key_verse":"37_1:5","memory_verse":{"label":"Today's Bread","text":"\"Now therefore, thus says the Lord of hosts: 'Consider your ways!'\" (Haggai 1:5)"},"devotion":{"label":"Devotion","text":"We have come to the end of the year. There are only two more days left for this year to close.  This is a great time to examine ourselves, correct what needs to be corrected, and to make new resolutions.\r\n\r\nThe Lord said to the Israelites, 'Remember how I redeemed you from Egypt and forget not the ways in which I led you’.  In the same manner, to His disciples, He said: ‘Remember to observe the holy communion, as a memorial of My death; My body which is given for you, and My blood which is shed for you’.\r\n\r\nDavid spoke to his soul and said, \"Bless the Lord, O my soul, and forget not all His benefits.\" (Psalm 103:2).  Therefore, at the end of the year, it is fitting for us to remember all the good things the Lord has done for us and for all His blessings.\r\n\r\nWe should also think about the end of the world and the return of our Lord.  You have to make sure whether you are running right in your Christian race, whether you are running in such a way to receive the crown of righteousness at the end of the race, whether you have the level of holiness, righteousness and prayerfulness that the Lord expects in your life.\r\n\r\nA Gentile prophet named Balaam said, “Let me die the death of the righteous, and let my end be like his!\" (Numbers 23:10).  Although that was his desire, he was not upright; and his life was not pleasing in the sight of God.  He was blinded by his greed.  He shared with Balak, the Moabite King, the secret of luring Israelites into lustful desires.\r\n\r\nSo his end was not triumphant or glorious. He fell to the sword of his enemies and died.  Children of God will have a righteous death, only if they live a righteous life.  Examine whether your life is like that of the righteous Lord Jesus Christ.\r\n\r\nThe Scripture says, \"The eyes of the Lord your God are always on it, from the beginning of the year to the very end of the year.\" (Deuteronomy 11:12).  The eyes of the Lord are always on you. You should remember that He always cares about you.\r\n\r\nBildad looked at his friend, the devout Job and said, \"Though your beginning was small, yet your latter end would increase abundantly.\" (Job 8:7).  Children of God, the end of the year should be more glorious than the beginning.  \"For surely there is a hereafter, and your hope will not be cut off.\" (Proverbs 23:18)"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"But he who endures to the end shall be saved. And this gospel of the kingdom will be preached in all the world as a witness to all the nations, and then the end will come.\" (Matthew 24:13-14)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}