{"uniqueid":"20251026073812_db7fb264","date":"2024-12-27","title":"TOWARD THE GOAL !","key_verse":"50_3:14","memory_verse":{"label":"Today's Bread","text":"\"I press toward the goal for the prize of the upward call of God in Christ Jesus.\" (Philippians 3:14)"},"devotion":{"label":"Devotion","text":"Many times, I have visited old age homes, and met the elderly inmates.  I have taken many gifts for them.  It gives me great joy to see the elderly in Christ, singing praises to the Lord.  They remember their past with gladness and look forward to their future with joy.\r\n\r\nA philosopher once noted: ‘With every passing second, we are spinning along with the wheel of time and run closer to our grave.  So, it is true that at the end of one month, we are one month closer to our final day; and at the end of one year, we are one year closer to our death and burial’.  But this statement is not true.\r\n\r\nIn fact, every second, minute, hour, day, month, and year that we spend, we are getting that much closer to the day of the Lord’s coming.  We are running towards that glorious day when we will see His golden face; the day when we will joyfully embrace Him and kiss Him.  Our goal is to meet Christ and become like Christ. We will receive from Him the crown of life, the glorious and the imperishable crown.  Referring to this, Apostle Paul says, ‘The prize of the upward call of God in Christ Jesus’.\r\n\r\nEven those who have not accepted Christ, but continuing in sin, are also not running toward the grave, but toward the Day of Judgment.  They will get their penalty for every work they have done on earth.  Some of them run toward the hades and some toward eternal darkness.\r\n\r\nThrough the Cross of Calvary, Lord Jesus has taught us the way to overcome death.  Therefore, we do not have to worry about getting old.  Even when Moses was a hundred and twenty years old, he was still making progress. Even in his old age he climbed the top of Pisgah on Mount Nebo (which is across from Jericho).  From there he looked towards Canaan, flowing with milk and honey, which his people would inherit. And the Lord showed him all the land of Gilead as far as Dan, all Naphtali and the land of Ephraim and Manasseh, all the land of Judah as far as the Western Sea, the South, and the plain of the Valley of Jericho, the city of palm trees, as far as Zoar.\" (Deuteronomy 34:1-3).  Even at the time of death, he had a glorious vision in his eyes.\r\n\r\nChildren of God, you should also have the same kind of vision in your eyes.  Let your eyes gaze upon the King from afar; and look forward to eternal Canaan. Press toward the goal for the prize of the upward call of God in Christ Jesus."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"Moses was one hundred and twenty years old when he died. His eyes were not dim nor his natural vigour diminished.\" (Deuteronomy 34:7)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}