{"uniqueid":"20251026073822_db7fb263","date":"2024-12-26","title":"HE WILL LEAD !","key_verse":"24_31:9","memory_verse":{"label":"Today's Bread","text":"\"They shall come with weeping, and with supplications I will lead them” (Jeremiah 31:9)"},"devotion":{"label":"Devotion","text":"The Lord calls you out in His great love, gives His promise to you and says, ‘Whenever you come to My Presence with weeping and with supplications, I will lead you and make you walk in My path’.\r\n\r\nHe makes all your crooked paths straight.  He works miracles for those who lead crooked lives, and makes them walk upright.  He is your Redeemer; He is your Shepherd.  In Jeremiah 31:10, He says, “I will keep you, as a shepherd keeps his flock”.\r\n\r\nOnce when David was tending the sheep, a bear came and took a lamb out of the flock.  On another occasion, a lion came to take away a lamb.  But David risked his life, and struck them to deliver the lamb from their mouth.  He realised the need for a mighty Shepherd who can deliver him from satan, who prowling around looking for whom he may devour.  So, He chose the Lord as His Shepherd and proclaimed, \"The Lord is my shepherd; I shall not want.\" (Psalm 23:1)\r\n\r\nBut will the Lord God, the creator of the whole universe, be our Shepherd?  Indeed, Lord Jesus Himself says, \"I am the good shepherd. The good shepherd gives His life for the sheep.\" (John 10:11).  \"He will feed His flock like a shepherd; He will gather the lambs with His arm, and carry them in His bosom, and gently lead those who are with young.\" (Isaiah 40:11)\r\n\r\nAs men come with weeping and supplications, the sheep will also come to the shepherd with wounds caused by falls, thorns, deadly flies, and insects, with much agony.  The Shepherd would apply healing oil to the wounds and bind up the broken bones. He anoints their head with oil, those that are fainting in the heat of the day.  You can imagine the great pleasure and deliverance and joy that they will experience!\r\n\r\nThe Lord is not only the shepherd of your body but also the shepherd of your soul. He grants you all that you will ever need for your spirit, soul and body. \"For you were like sheep going astray, but have now returned to the Shepherd and Overseer of your souls.\" (1 Peter 2:25)\r\n\r\nChildren of God, are you troubled in your soul?  Is there a great frustration and sorrow in your life?  Come unto the Lord with weeping and supplication.  He will comfort your soul and lead you in the path of righteousness for His name’s sake."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"But the bow of Joseph remained in strength, and the arms of his hands were made strong by the hands of the Mighty God of Jacob (from there is the Shepherd, the Stone of Israel).\" (Genesis 49:24)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}