{"uniqueid":"20251026073826_db7fb263","date":"2024-12-26","title":"THE WORD BECAME FLESH !","key_verse":"43_1:14","memory_verse":{"label":"Today's Bread","text":"\"And the Word became flesh and dwelt among us\" (John 1:14)"},"devotion":{"label":"Devotion","text":"It is with great pleasure, I extend my loving Christmas greetings to each and every subscriber of Antantulla Appam.  May the presence of God and His divine joy fill your heart and homes on this Christmas day.\r\n\r\nWho is Jesus Christ who is born as an infant for us today?  He is the One Perfect God.  He is fully divine; at the same time, He was fully human.  He who was equal with Father God, emptied Himself and came in the form of Man.  In Philippians 2:6-7, we read, \"Jesus, being in the form of God, did not consider it robbery to be equal with God, but made Himself of no reputation, taking the form of a bondservant, and coming in the likeness of men.\"  Apostle John also says, \"In the beginning was the Word, and the Word was with God, and the Word was God… And the Word became flesh and dwelt among us.\" (John 1:1,14).\r\n\r\nWe must fully understand, accept and believe two truths about Lord Jesus Christ.  First, He is God. Second, He is the Word who became flesh. These two truths are like the two wings of a bird.  A few keep one wing hidden from view and let it fly only with the other wing.\r\n\r\nThis they do by saying that Jesus Christ is just a man, a good man, a man who prophesied, and a man who performed miracles.  Thus they point only to his humanity and deny his divinity. And there are others, who not at all talk about his humanity, but only about his divinity.  They only focus on the fact that ‘He is the great God; that is why He could lead such a perfectly holy life; that is why He could perform such wonderful miracles’.  Thus, they mention only of His divinity and fail to understand that He is the God who came in flesh.\r\n\r\nWhen God wanted to create the first Adam, He said, “'Let Us make man in Our image, according to Our likeness”.  But when He willed to send the Jesus, the second Adam into this world, He sent Him not only in God’s image and likeness but also as a perfect man.  He was thus God and Man, in perfect sense.\r\n\r\nThe first Adam fell into sin. The second Adam offered himself as a sin offering to triumph over sin.  The first Adam became a slave to satan. But the second Adam crushed satan's head and gave us victory over him.  Apostle Paul writes, \"For as in Adam all die, even so in Christ all shall be made alive.\" (1 Corinthians 15:22).  “The first man Adam became a living being.' The last Adam became a life-giving spirit.\" (1 Corinthians 15:45)\r\n\r\nChildren of God, what a great blessing it is for us that Christ was born in as a perfect Man and a perfect God! He became flesh and dwelt among us for our sake.  He is our role model and the perfect example for us to follow!  He is our Lord!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"For to this you were called, because Christ also suffered for us, leaving us an example, that you should follow His steps.\" (1 Peter 2:21)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}