{"uniqueid":"20251026073830_db7fb261","date":"2024-12-24","title":"OVERCOME EVIL WITH GOOD !","key_verse":"45_12:21","memory_verse":{"label":"Today's Bread","text":"\"Do not be overcome by evil, but overcome evil with good.\" (Romans 12:21)"},"devotion":{"label":"Devotion","text":"Good always wins.  Truth alone triumphs.  Truthfulness will always thrive.  Evil and falsehood will fail.\r\n\r\nMan has to fight with sin, evil, the world and satan all through his life. Apostle Paul says that we will have struggle.  About his life he says, ‘I have fought the good fight.  I find two laws operating within me: the law of the spirit – the inner man who wills to do good, and another law in my flesh, warring against the law of my spirit’.  How do we win in these wars?\r\n\r\nThe advice that Paul gives to us is to ‘Overcome evil with good’.  Evil has a power.   At the same time Good has a great power.  All evil powers come from satan who is a liar and a thief.  But Every good gift and every perfect gift is from above, and comes down from the Father of lights.\r\n\r\nThe lust of the flesh, the pride of life, and the obscenities of the world all join together with the power of evil. All these things turn us away from the path of Christ, distract us by showing carnal pleasures, and ultimately lead us to hell. Therefore, the children of God should always hate evil and learn to do good.  Evil can never be overcome with evil.\r\n\r\nConsider the words of Lord Jesus Christ: “Love your enemies, bless those who curse you, do good to those who hate you, and pray for those who spitefully use you and persecute you.  Whoever slaps you on your right cheek, turn the other to him also.  Only by doing such things, you can overcome evil with good.\r\n\r\nDuring the earthly ministry of Lord Jesus, all the evil forces warred against Him.  All the Pharisees, Sadducees, and Scribes rose up against Him. But Jesus went around doing good. He fed the hungry. He cleansed the lepers.  He healed the sick. He went around doing good all the time.\r\n\r\nToday, cruel people and evildoers may appear as powerful in your sight.  But they will all be destroyed and disappear very soon.  Then you will be seen as conquerors of evil with good\r\n\r\nChildren of God, you who declare that the Lord is good, should always do good. Do not return evil for evil. Then all the evil that stands up against you like a mountain, will melt away like snow."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"Whatever things are true, whatever things are noble, whatever things are just, whatever things are pure, whatever things are lovely, whatever things are of good report, if there is any virtue and if there is anything praiseworthy—meditate on these things.\" (Philippians 4:8)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}