{"uniqueid":"20251026073835_db7fb260","date":"2024-12-23","title":"CRY OUT AND SHOUT !","key_verse":"23_12:6","memory_verse":{"label":"Today's Bread","text":"\"Cry out and shout, O inhabitant of Zion, for great is the Holy One of Israel in your midst!\" (Isaiah 12:6)"},"devotion":{"label":"Devotion","text":"The Lord is great. So cry out and shout.  Sound your trumpets; and sing praises to God.  The Lord will do great and mighty things.\r\n\r\nKing Solomon said, ‘Our God is greater than all gods. Therefore the temple we build for Him shall be great’.  And he built a great and glorious temple for the Lord God.  At the dedication of the temple, the people cried out and shouted, sounded the trumpets, and they sang praises to God and said, ‘Great is the Lord, and His mercy endures forever’.  And the glory of the Lord descended into that temple.\r\n\r\nEven today the Lord dwells within us as the Great God.  Lord Jesus is greater than all the problems that surround you, and greater than all the doctors you trust in your sickness. Greater is our God who fights for you than all the evil men who rise up against you.  Those who have this vision that the Lord is great, will never be afraid of mighty Pharaohs; and will pass through the terrible Red Sea.  Jordan River, the river of death will turn back; and the walls of Jericho will crumble and fall.\r\n\r\nAll that you have to do is to rejoice in the presence of the Lord and cry out and shout. The majestic shout will shake the foundations of the prison; will deliver from all bondages. Such majestic shout will bring forgiveness and salvation even to those who have imprisoned you.\r\n\r\nThe Lord says, ‘Cry out and shout’.  What does that mean?  Worship the Lord and sing aloud to Him with all boldness.  You don't have to live like a coward; nor walk with your head bowed down.  Worship Him and rejoice in the presence of God as children would rejoice in the presence of their father.\r\n\r\nIsaiah had a vision of the Lord as the Great One.  His heart rejoiced, when he saw the Lord seated on the throne, high and lifted up.  The cherubim and seraphim who stood before the Lord could not keep quiet, and shouted out, “Holy, holy, holy is the Lord of hosts; the whole earth is full of His glory!”.  And the posts of the door were shaken by the voice of him who cried out, and the house was filled with smoke.\" (Isaiah 6:3-4)\r\n\r\nChildren of God, may you have the victorious majesty of our Lord, within you.  Let there be the majestic shout of God’s salvation in your family.  Increase the time for worship in your family.  Then the Lord will rise up as the Great One, and will do mighty things in your family."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"Fear not, O land; be glad and rejoice, for the Lord has done marvellous things!\" (Joel 2:21)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}