{"uniqueid":"20251026073839_db7fb260","date":"2024-12-23","title":"DELIGHT IN THE LORD !","key_verse":"19_37:4","memory_verse":{"label":"Today's Bread","text":"\"Delight yourself also in the Lord, and He shall give you the desires of your heart.\" (Psalm 37:4)"},"devotion":{"label":"Devotion","text":"We are called to delight in the Lord always. The joy of the Lord is our strength (Nehemiah 8:10).  Rejoice in the Lord always; and that is the desire of God for you.\r\n\r\nIf we need to be happy, we must eliminate many things that work against our happiness.  Many times, satan steals away our joy; as he comes to steal, kill and destroy.\r\n\r\nOur own sins and iniquities also destroy our happiness.  While it may seem enjoyable for a little while, these carnal pleasures will push us into guilt, punishment and grave consequences of sin.  Children of God, will you put away sin and come to the path of holiness? The joy that comes from holiness is truly the greatest joy\r\n\r\nThe Scripture tells not just to rejoice but to rejoice in Christ.  When a soul repents and comes to Christ, not only does it bring joy to our heart, but also a great rejoicing for our Lord Jesus Christ.  The Scripture also says, there will be a great joy in heaven because of one sinner who repents.  “There will be more joy in heaven over one sinner who repents than over ninety-nine just persons who need no repentance.\" (Luke 15:7)\r\n\r\nEvery child of God, should spend more time to praise and pray to the Lord.  It is only when we keep praying, that all the burdens of our heart will go away.  We may have thousands of things to worry about, numerous evil men to dread, and many pressing to shed tears over.  But if we pour out our heart in prayer for an hour, all those things will simply vanish and you will no longer be worried about them.  We will be covered with the divine presence of the Lord; and our hearts will be filled with divine peace.\r\n\r\nCast all your burdens on the Lord and He will sustain you. Cast all your cares upon Him, for He cares for you.  And your sorrow will be turned into joy (John 16:20).  “The King of Israel, the Lord, is in your midst; you shall see disaster no more.\" (Zephaniah 3:15\r\n\r\nChildren of God, the greatest and most glorious of all joys will be the joy of seeing Lord Jesus Christ face to face at His coming.  Our Lord Jesus is coming soon."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"So the ransomed of the Lord shall return, and come to Zion with singing, with everlasting joy on their heads. They shall obtain joy and gladness; sorrow and sighing shall flee away.\" (Isaiah 51:11)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}