{"uniqueid":"20251026073843_db7fb25e","date":"2024-12-21","title":"YOU SHALL REMEMBER !","key_verse":"5_15:15","memory_verse":{"label":"Today's Bread","text":"\"You shall remember that you were a slave in the land of Egypt, and the Lord your God redeemed you\" (Deuteronomy 15:15)"},"devotion":{"label":"Devotion","text":"The Lord commands that you should forget certain things; and that you should remember certain other things.  We must forget bitterness and vindictiveness; we must forget the things of old, our past sins and transgressions.  At the same time, we must remember how the Lord redeemed us in His great love for us, and should never forget that.\r\n\r\n‘Remember’ means to recall to mind again.  Every year, we remember the birth day, anniversary day, and the family celebrations.  Every year, we remember and celebrate the resurrection of our Lord.  We also remember the birth of Jesus, by greeting each other, exchanging gifts and singing carols.\r\n\r\nIn today’s verse, God mentions about two important things to remember.  The agony of slavery; and the joy of redemption.  Only by remembering the agony of slavery can we remain steadfast in the joy of redemption, without going back into slavery\r\n\r\nThe Israelites were in slavery in Egypt for around four hundred years.  A life of slavery is a life of disgrace. Slaves do not have any rights and cannot speak of right or justice.  The slavery of Egypt reminds us of the slavery of sin. He who commits sin is a slave to sin; and gets into sinful habits.  He becomes a slave to satan, who destroys the peace and ruins his life.\r\n\r\nThe Lord commanded the people of Israel to celebrate the Passover in order to deliver them from the Egyptian bondage.  And every Israelite chose for himself a lamb without blemish, killed it, and sprinkled its blood on their doorposts (Exodus 12:7-14).  The angel of death did not enter the houses sprinkled with blood, but went into the houses of Egyptians whose doorposts were not sprinkled with blood, and struck all their firstborns.  And through this, the Lord delivered the Israelites out of the Egyptian bondage.\r\n\r\nIn the New Testament, Jesus Christ has become the slain Lamb for us. His blood has cleansed us from all sin. His blood has broken the bondage of sinful habits. His blood has crushed the head of satan; has broken the curse; and we have been set free.  Children of God, it is absolutely essential to remember the great love of God toward us; and the great price that He has paid for our salvation."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"Therefore purge out the old leaven, that you may be a new lump, since you truly are unleavened. For indeed Christ, our Passover, was sacrificed for us.\" (1 Corinthians 5:7)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}