{"uniqueid":"20251026073848_db7fb247","date":"2024-12-19","title":"BE FILLED WITH ANOINTING !","key_verse":"3_6:12-13","memory_verse":{"label":"Today's Bread","text":"\"And the fire on the altar shall be kept burning on it; it shall not be put out. … A fire shall always be burning on the altar; it shall never go out.\" (Leviticus 6:12-13)"},"devotion":{"label":"Devotion","text":"What is the purpose of God concerning you?  It is to anoint you with the fire of the Holy Spirit.  Lord Jesus said, \"I came to send fire on the earth, and how I wish it were already kindled!\" (Luke 12:49).  John the Baptist said, “Lord Jesus will baptize you with the Holy Spirit and fire.\" (Matthew 3:11).\r\n\r\nYou are not only to receive the anointing and fire of the Holy Spirit, but you must always live as fire for the Lord.  The Scripture says: Be fervent in spirit, serving the Lord (Romans 12:11).  \"Do not quench the Spirit.\" (1 Thessalonians 5:19)\r\n\r\nIt is easy to light a lamp; but difficult to keep it burning.  The fruit of your efforts lies in keeping it burning. After lighting a lamp, if it is covered, it will be put out.  Or, if there is not enough oil, it will be put out soon.  It will also go off, if water is poured over it.\r\n\r\nLikewise, when there is a lack in your prayer life, the anointing is diminished.  If you are drawn into unnecessary issues and gossips, or if you waste away your time in front of the television, your light will go out.  But fiery anointing of the Spirit is poured out upon us, when we pray, when we praise God, and when we wait in the presence of the Lord.\r\n\r\nWhen David sinned that day, he realized that his fire of anointing was put out.  So, he cried out to the Lord and prayed, \"Create in me a clean heart, O God, and renew a steadfast spirit within me. Do not cast me away from Your presence, and do not take Your Holy Spirit from me. Restore to me the joy of Your salvation, and uphold me by Your generous Spirit.\" (Psalm 51:10-12)\r\n\r\nYou would have heard about Saint Augustine.  He lived life of sin and uncleanness, before the Lord called him.  One day, the Spirit of the Lord called him by name and pointed out Romans 13:13, which says, \"Let us walk properly, as in the day, not in revelry and drunkenness, not in lewdness and lust, not in strife and envy.\" (Romans 13:13).  He was convicted by that verse, and committed his life to be led by the Spirit, on that very day.  With the leading of the Spirit of God, he was able to serve the Lord as a flame of fire and bring innumerable souls to the Lord.\r\n\r\nChildren of God, kindle the anointing and fire of the Holy Spirit that you have received. Be fervent in your spirit and serve the Lord."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"When Solomon had finished praying, fire came down from heaven and consumed the burnt offering and the sacrifices; and the glory of the Lord filled the temple.\" (2 Chronicles 7:1)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}