{"uniqueid":"20251026073852_db7fb246","date":"2024-12-18","title":"GIVE THANKS !","key_verse":"52_5:18","memory_verse":{"label":"Today's Bread","text":"\"In everything give thanks; for this is the will of God in Christ Jesus for you.\" (1 Thessalonians 5:18)"},"devotion":{"label":"Devotion","text":"God wants you to be happy all the time.  There are some praise God only when they have everything in abundance.  And they give up praising, when they go through sorrow, failure, or when they are discouraged and weary.\r\n\r\nPsalmist David says, \"I will bless the Lord at all times; His praise shall continually be in my mouth. My soul shall make its boast in the Lord; the humble shall hear of it and be glad.\" (Psalm 34:1-2)\r\n\r\nKing David knew the joy of praising.  That is why when the ark of the Lord came into the city of David, he leapt in joy and whirled before the Lord (2 Samuel 6:16).\r\n\r\nWhen you recount all the good things that the Lord has done from your childhood, when you meditate on all the blessings that He has granted you, when you meditate gladly of all the signs and wonders recorded in the Scripture, then you will keep on praising and thanking Him, even without you realizing it.  You will continually sing your praises to Him.  You will be transformed into a Praise-Warrior and be fully blessed.  When you praise in such a manner, the heart of the Lord will also rejoice.\r\n\r\nGod created man in order to praise Him. David says, \"I will praise You, for I am fearfully and wonderfully made; marvellous are Your works, and that my soul knows very well.\" (Psalm 139:14)\r\n\r\n\"Great is the Lord, and greatly to be praised in the city of our God, in His holy mountain.\" (Psalm 48:1).  The Lord alone is worthy of all praise, worship and honour.\r\n\r\nWe see a wonderful scene in the Book of Revelation.  When the children of God in heaven rejoice and praise Him, they sang a new song, saying: “You are worthy to take the scroll, and to open its seals; for You were slain, and have redeemed us to God by Your blood out of every tribe and tongue and people and nation, and have made us kings and priests to our God; and we shall reign on the earth\" (Revelation 5:9-10)\r\n\r\nThe call to ‘Praise the Lord and give thanks to Him’ is repeated so many times, as an advice, and as a commandment, all through the Scripture.  Psalmist David says, \"Bless the Lord, O my soul, and forget not all His benefits.\" (Psalm 103:2)\r\n\r\nIt is the will of God, that you should always praise Him."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"Because Your lovingkindness is better than life, my lips shall praise You. Thus I will bless You while I live; I will lift up my hands in Your name.\" (Psalm 63:3-4)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}