{"uniqueid":"20251026073857_db7fb245","date":"2024-12-17","title":"DO THE WILL OF GOD !","key_verse":"40_7:21","memory_verse":{"label":"Today's Bread","text":"\"Not everyone who says to Me, 'Lord, Lord,' shall enter the kingdom of heaven, but he who does the will of My Father in heaven.\" (Matthew 7:21)"},"devotion":{"label":"Devotion","text":"If you know the purpose of your life, then you will definitely be victorious in your life.  There are three types of wills in this world: self-will of man, will of satan and the will of God.\r\n\r\nMost of the people in the world today are doing their own will and fulfilling the desires of their mind and flesh.  They proudly declare that they have the knowledge, intelligence and that they can establish their life.  This is what we call as self-will.\r\n\r\nSome people sell themselves to satan and completely submit to satan for guiding their life.  Satan takes hold of them and makes them do all what he wishes.  We read in the Bible about such a person who was possessed by legion of unclean spirits, who had his dwelling among the tombs.  He used to hurt himself and was in a miserable state, as he was possessed by unclean spirits.\r\n\r\nBut when you surrender to the will of God, the Lord will lead you in wonderful ways.  His ways are a thousand times greater and higher than your ways. You only know the past and the present. But God also knows the future. He loves to give you good gifts and guide you in the right way.\r\n\r\nIn every area of ​​life, you should ask God, ‘Lord, what do you want me to do?’.  You have to listen to Him and act accordingly.  When the Lord got hold of Paul who was called Saul, he started his new spiritual life with this question: 'Lord, what do You want me to do?' (Acts 9:6).  And the Lord taught Him clearly about His will and His ways.\r\n\r\nThe Scripture says, “The pleasure of the Lord shall prosper in His hand.\" (Isaiah 53:10).  \"The horse is prepared for the day of battle, but deliverance is of the Lord.\" (Proverbs 21:31).  The Lord will stop all that is not according to His will.\r\n\r\nLord Jesus prayed fervently at the Garden of Gethsemane, for the Father’s will be done.  He also prayed, “O My Father, if it is possible, let this cup pass from Me; nevertheless, not as I will, but as You will\" (Matthew 26:39).  With these prayers, He completely surrendered to the will of the Father.\r\n\r\nChildren of God, surrender yourselves to do God's will today. The Lord is eager to lead you in His wondrous ways."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"I will instruct you and teach you in the way you should go; I will guide you with My eye.\" (Psalm 32:8)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}