{"uniqueid":"20251026073903_db7fb228","date":"2024-12-09","title":"BE HOLY !","key_verse":"52_4:3","memory_verse":{"label":"Today's Bread","text":"\"For this is the will of God, your sanctification\" (1 Thessalonians 4:3)"},"devotion":{"label":"Devotion","text":"What should be the first goal of your life?  It is to be saved.  The second goal is to be holy.  God has called you not to impurity, but to holiness. Therefore, you should be holy in your spirit, soul and body.\r\n\r\nThe Scripture says, \"Pursue peace with all people, and holiness, without which no one will see the Lord.\" (Hebrews 12:14).  \"Blessed are the pure in heart, for they shall see God.\" (Matthew 5:8)\r\n\r\nOne cannot pray fervently without holiness. Without holiness, you cannot resist satan; you cannot break the powers of witchcraft; or cast out demons.  If there is no holiness, you will be grieved in your conscience.  Without holiness, you can never be found at the Coming of the Lord; nor can you enter the kingdom of heaven.\r\n\r\nIn these last days many unclean spirits, spirits of fornication, spirits of adultery, spirits of lust have been unleashed against the children of God, to destroy their holiness.  There are people who even boast of roaming around naked.  Even in our own nation, there are many naked priests who call themselves as gods.  Today, at a very young age, the children are lured into sinful ways by fashion trends, TV shows, and the Internet.\r\n\r\nThe Lord has called you and me for holiness. Those who are zealous for holiness stand apart from sin and the world, worldly trends and from immorality.\r\n\r\n“Lord Jesus gave Himself for our sins, that He might deliver us from this present evil age, according to the will of our God and Father.\" (Galatians 1:4)\r\n\r\nMoreover, you must be completely out of satan’s rule. You should stand apart from the world and its pretensions.  The Lord tells us repeatedly not to align with the world.  \"God saw the light, that it was good; and God divided the light from the darkness.\" (Genesis 1:4).  You should clearly know and understand about such a life of separation for the Lord.\r\n\r\nChildren of God, you should live a life of separation for the Lord, to stay away from all forms of uncleanness, and live in sanctification, right from the day when you were saved – the day when the light of the gospel of Christ enlightened your hearts."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"Do not be unequally yoked together with unbelievers. For what fellowship has righteousness with lawlessness? And what communion has light with darkness? And what accord has Christ with Belial? Or what part has a believer with an unbeliever?\" (2 Corinthians 6:14-15)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}