{"uniqueid":"20251026073907_db7fb228","date":"2024-12-09","title":"ALL MUST BE SAVED !","key_verse":"55_2:4","memory_verse":{"label":"Today's Bread","text":"\"God desires all men to be saved and to come to the knowledge of the truth.\" (1 Timothy 2:4)"},"devotion":{"label":"Devotion","text":"What is your purpose in life? The most important of all purposes is to be saved. Assurance of the forgiveness of sins, the privilege of being the child of God, and receive the spirit of sonship to call God as ‘Abba, Father’, are all part of the salvation experience.\r\n\r\nLord Jesus came down to earth, in order to redeem you.  The name ‘Jesus' means 'Saviour'. \"You shall call His name Jesus, for He will save His people from their sins.\" (Matthew 1:21).  That is why Jesus bore the cross, took upon Himself the stripes and the wounds, was crowned with thorns on His head, and shed even the last drop of His precious blood on the Cross.\r\n\r\nOur salvation is the purpose of cross (1 Timothy 2:6).  The Scripture says, “Lord Jesus Himself bore our sins in His own body on the tree, that we, having died to sins, might live for righteousness” (1 Peter 2:24).\r\n\r\nNo man can get out of the miry clay without the help of others. One who dwells in sin, will only get deeper and deeper into that miry clay, and there is no one to save him, except our Lord and Saviour Jesus Christ.  A man who is already buried into the pit of sin, can never lift up another man from the same pit.\r\n\r\nAnd so all men went astray like sheep. All have sinned and fallen short of the glory of God. Since Christ alone is the sinless propitiator, He graciously willed to redeem and save man, from the miry clay of sin.\r\n\r\nHis hand is still stretched out to save even today. The Scripture says, \"Behold, the Lord’s hand is not shortened, that it cannot save; nor His ear heavy, that it cannot hear.\" (Isaiah 59:1)\r\n\r\nGod's will is not only for you, but for everyone in your family, to be saved. The Lord has promised that when one person in a household is saved and places his faith in Him, the Lord will save the entire family.  \"Believe on the Lord Jesus Christ, and you will be saved, you and your household.'\" (Acts 16:31)\r\n\r\nYou who are saved should light a lamp in the hearts of many souls who are in darkness. At the coming of the Lord, we should not go empty-handed, but as a family and with thousands of souls, we should face the Lord of salvation."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"How shall we escape if we neglect so great a salvation?\" (Hebrews 2:3)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}