{"uniqueid":"20251026073919_db7fb228","date":"2024-12-09","title":"WHAT IS THE GOAL OF YOUR LIFE ?","key_verse":"50_3:13-14","memory_verse":{"label":"Today's Bread","text":"\"But one thing I do, forgetting those things which are behind and reaching forward to those things which are ahead, I press toward the goal for the prize of the upward call of God in Christ Jesus.\" (Philippians 3:13-14)"},"devotion":{"label":"Devotion","text":"You should have a purpose, goal, and a principle in life. We pass through this worldly life only once; and we should not waste away the days and months.  There is a Tamil proverb which says, ‘The waters that have crossed the floodgates, can never come back’.\r\n\r\nA scholar once observed, ‘A life without a purpose is a letter without an address’.  We see many today living their lives, without any purpose or motivation.  They are like passing clouds, which are swept away in different directions of the wind.  Not many among the youth, are able to look forward to a prosperous future, with enthusiasm and determination.\r\n\r\nWhen I was a school student, the District Educational Officer made a visit to our school, and he asked the boys in our class, about the ambition in life.  One boy stood up and said he wants to be a doctor.  Another said that he wants to be an engineer.  There were many others, who mentioned ‘advocate’, ‘teacher’, ‘police officer’, ‘army soldier’… .  But one particular student got up and said, ‘I want to be a bus driver, so I can be at the front and lead others towards to the destination’.  The official was pleased with that response.\r\n\r\nToday, if you were to ask the spiritual believers about the about their goal in life, they might say, ‘to gain eternal life’, ‘to reach heaven’, or ‘to do a mighty ministry for God’.\r\n\r\nKing David had one desire and goal in his heart: \"Surely goodness and mercy shall follow me all the days of my life; and I will dwell in the house of the Lord forever.\" (Psalm 23:6)\r\n\r\nIf someone were to ask me about the goal of my life, I would say, that I want to become like Jesus.  I want to possess and inherit the characteristics of Lord Jesus. I am deeply touched by His love, his holiness, his humility, and his prayer life.  And that is the goal of my life.\r\n\r\nChildren of God, let it be the desire of your heart to become and be transformed like Lord Jesus."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Beloved, now we are children of God; and it has not yet been revealed what we shall be, but we know that when He is revealed, we shall be like Him, for we shall see Him as He is.” (1 John 3:2)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}