{"uniqueid":"20251026073923_db7fb228","date":"2024-12-09","title":"THOSE WHO WAIT SHALL INHERIT THE EARTH !","key_verse":"19_37:9","memory_verse":{"label":"Today's Bread","text":"\"For evildoers shall be cut off; but those who wait on the Lord, they shall inherit the earth.\" (Psalm 37:9)"},"devotion":{"label":"Devotion","text":"You are called to inherit the earth. The Scripture says, \"But the saints of the Most High shall receive the kingdom, and possess the kingdom forever, even forever and ever.\" (Daniel 7:18)\r\n\r\nAlthough David was anointed as king after Saul, he did not receive the kingdom immediately thereafter. He was chased in the woods and mountains by King Saul.  David had to wait patiently for a long time to receive the kingdom. But those years of waiting were not wasted, as he was strengthened in his spiritual life during those times.\r\n\r\nBut there came a day in his life, when he was crowned as king, initially over Judah and then over the whole of Israel.  And he won all the nations that he fought against.  He was victorious and took possession of all those nations.\r\n\r\nIn the Sermon on the Mount, Lord Jesus said, \"Blessed are the meek, for they shall inherit the earth.\" (Matthew 5:5).  Who are the meek? Meek are those who wait patiently without rushing.\r\n\r\nGandhi ji, the Father of our Nation, was once asked: ‘You employ non-violence and passive political resistance, to obtain independence of our nation.  Do you really think it is possible to get freedom without shedding of blood and without fighting battles?’.\r\n\r\nHe immediately pointed out Mathew 5:5, and quoted, “The Scripture says,  ‘Blessed are the meek, for they shall inherit the earth’, therefore I will use meekness for the independence of India\".\r\n\r\n\"Keep yourselves in the love of God, looking for the mercy of our Lord Jesus Christ unto eternal life.\" (Jude 1:21).  Surely He will show mercy to those who wait at His feet.  \"The Lord is merciful and gracious, slow to anger, and abounding in mercy. He will not always strive with us, nor will He keep His anger forever.\" (Psalm 103:8-9)\r\n\r\nChildren of God, wait on the Lord. Do not get angry, do not rush, do not get irritated, but place all your burden at the feet of the Lord and wait patiently.  And you will surely inherit the earth."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"Then the kingdom and dominion, and the greatness of the kingdoms under the whole heaven, shall be given to the people, the saints of the Most High. His kingdom is an everlasting kingdom, and all dominions shall serve and obey Him.\" (Daniel 7:27)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}