{"uniqueid":"20251026073931_db7fb228","date":"2024-12-09","title":"THOSE WHO WAIT SHALL NOT BE ASHAMED !","key_verse":"23_49:23","memory_verse":{"label":"Today's Bread","text":"\"Then you will know that I am the Lord, for they shall not be ashamed who wait for Me.\" (Isaiah 49:23)"},"devotion":{"label":"Devotion","text":"\"Then I would not be ashamed, when I look into all Your commandments.\" (Psalm 119:6)\r\n\r\nThose who wait on the Lord shall never be put to shame. An old pastor preached about waiting patiently for the Lord. Then a boy tried to mock him and said, ‘Pastor, you say that if you are patient you can achieve anything. But if you patiently carry water in a pot with a hole, the whole water will be lost.  It may be possible to save at least some water, if you run’.  The pastor replied and said, ‘If you wait patiently until the water freezes, then you can save all of it, without spilling even a drop’.  And the young fellow was embarrassed with that answer.\r\n\r\nWhen you read the Bible, you can learn who will be ashamed and who will stand victorious without being ashamed.\r\n\r\nBut those who wait on the Lord shall not be ashamed (Isaiah 49:23).  Those who trust in the Lord shall not be ashamed (Psalm 22:5).  The upright shall not be ashamed in evil time (Psalm 37:19).  Those who keep the commandments of God shall never be put so shame (Psalm 119:6).\r\n\r\nAbraham waited for twenty five long years, for the blessed offspring.  Even though his wife was well past the age of conceiving, even when he had lost all the strength in his body, he waited on the promise of God.  In the end, the Lord gave him Isaac, the 'Son of Laughter’.  Through Isaac, the descendants of Abraham were as the stars of heaven.  Thus Abraham was not put to shame, but was blessed.\r\n\r\nIn the same manner, Joseph also waited for the Lord.  The visions and dreams that the Lord had given him in his younger days, strengthened him in faith and gave him the confidence to wait for the Lord's appointed time. And at the end, Joseph was not put to shame, but was elevated as the governor over the whole land of Egypt.\r\n\r\nThe more you wait in the presence of the Lord, the more the glory of the Lord will be seen in you. This is just like the moon glowing ever so brightly in the night, by receiving its light from the sun, as it revolves around the sun.\r\n\r\nChildren of God, you will also receive a bright and glorious life, if you wait in the presence of the Lord."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"Arise, shine; for your light has come! And the glory of the Lord is risen upon you.\" (Isaiah 60:1)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}