{"uniqueid":"20251026073935_db7fb228","date":"2024-12-09","title":"THEY SHALL MOUNT UP WITH WINGS !","key_verse":"23_40:31","memory_verse":{"label":"Today's Bread","text":"\"But those who wait on the Lord shall renew their strength; they shall mount up with wings like eagles” (Isaiah 40:31)"},"devotion":{"label":"Devotion","text":"Those who wait on the Lord have two blessings. Firstly, they shall renew their strength.  Secondly, they shall mount up with wings.\r\n\r\nThe root word in Greek for 'waiting' is kava'. 'Kava' means bound together. Normally if you plant a vine near a tree, it will wind itself tightly around the tree, and will get intertwined with the tree.\r\n\r\nIn the same way, when we wait at the feet of the Lord, we receive divine power as our spirit and soul are intertwined with the Lord.  We receive strength upon strength.\r\n\r\nSamson lost his strength because of sin. There was none other who was as mighty in the history of Israel.  He was chosen, consecrated and anointed for God in his mother's womb. The Scripture says that his strength was great (Judges 16:5). All the philistines were afraid and tried to find out the source of his strength.\r\n\r\nBut as Samson continued in his sin, the Spirit of the Lord departed from him. Samson's strength was gone. The Philistines captured him; blinded his eyes; and made him to grind in the prison.\r\n\r\nBut Samson used those days, as the days of waiting at the feet of the Lord; the days of grace.  His hair started to grow again; and he regained his lost strength and destroyed the Philistines.\r\n\r\nA few years ago, there was a minister of God from India, doing mighty work for the Lord abroad. He was lured by a woman and fell into sin. He lost the peace of his soul, for falling into such sinful state.  He decided to stay in a small hut, and waited at the feet of the Lord for forty days.  And God, in His amazing grace, granted forgiveness to that servant of God, and used him mightily once again.\r\n\r\nWhen you climb a tree and fall from just a few feet above ground, then your fall will be light.  But it will be dangerous, if you fall from a high branch; and you may even break your limbs.  You need to wait at the feet of Lord Jesus; the great healer.  The Lord will surely be merciful and heal you.\r\n\r\nChildren of God, the Lord gives His strength to those who wait on Him, as they are intertwined with Him.  They shall never be weary."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"My soul, wait silently for God alone, for my expectation is from Him.\" (Psalm 62:5)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}