{"uniqueid":"20251026073940_db7fb228","date":"2024-12-09","title":"SALVATION TO THOSE WHO WAIT !","key_verse":"20_20:22","memory_verse":{"label":"Today's Bread","text":"\"Do not say, 'I will recompense evil'; wait for the Lord, and He will save you.\" (Proverbs 20:22)"},"devotion":{"label":"Devotion","text":"David prays for the great salvation for those who wait on the Lord, and says: \"Arise, O Lord; save me, O my God! For You have struck all my enemies on the cheekbone; You have broken the teeth of the ungodly.\" (Psalm 3:7)\r\n\r\nThe Lord will arise in His might to save us, our children, and all the members of our family.  You need deliverance and salvation from sin and curse; from the miry clay of sin and the pit of carnal pleasures.\r\n\r\nBut you need to wait patiently at the feet of the Lord, to get that salvation. As there is a season for everything, there is also a season for the salvation of your friends, relatives and their children. What is that season?  The Scripture says, “Behold, now is the accepted time; behold, now is the day of salvation.\" (2 Corinthians 6:2)\r\n\r\nAs Peter was sinking in the water, he cried out, 'Lord, save me'. The Lord immediately stretched out His hands and lifted him up. (Matthew 14:30-31). \"Behold, the Lord’s hand is not shortened, that it cannot save; nor His ear heavy, that it cannot hear.\" (Isaiah 59:1). The very name ‘Jesus’ means ‘Saviour’.  The Scripture says, “For He will save His people from their sins.\" (Matthew 1:21)\r\n\r\nGeorge Mueller raised over ten thousand orphans with the power of faith. He had the habit of waiting at the Lord's feet and praying. Once he prayed for the salvation of his three friends.\r\n\r\nThe first friend was immediately saved. The next friend was saved about five years later. When George Muller died, the third friend burst into tears and cried out to the Lord as to who would take the burden of praying for him.  He cried out to the Lord and received salvation.\r\n\r\nEven Jacob said, \"I have waited for your salvation, O Lord!\" (Genesis 49:18).  Lord who perfects everything in its time will surely save everyone in your family at the right time. His hand is not shortened that He cannot save.\r\n\r\nChildren of God, you must no longer live in sin. Confess your sins and be washed clean by the blood of Jesus and receive His precious salvation."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"For Zion’s sake I will not hold My peace, and for Jerusalem’s sake I will not rest, until her righteousness goes forth as brightness, and her salvation as a lamp that burns.\" (Isaiah 62:1)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}