{"uniqueid":"20251026073944_db7fb228","date":"2024-12-09","title":"THE PRAYERS OF THOSE WHO WAIT WILL BE ANSWERED !","key_verse":"19_5:3","memory_verse":{"label":"Today's Bread","text":"\"My voice You shall hear in the morning, O Lord; in the morning I will direct it to You, and I will look up.\" (Psalm 5:3)"},"devotion":{"label":"Devotion","text":"The Scripture says, \"I waited patiently for the Lord; and He inclined to me, and heard my cry. He also brought me up out of a horrible pit, out of the miry clay, and set my feet upon a rock, and established my steps. He has put a new song in my mouth – Praise to our God; many will see it and fear, and will trust in the Lord.\" (Psalm 40:1-3)\r\n\r\nIt is essential to prepare and wait before prayer.  And after prayer, it is important to wait and praise and be attentive to the voice of God, as to what He speaks.  If there is a sweet, comforting and glorious time for God’s children on earth, it is the time of sitting and waiting at the feet of the Lord in the early hours of the day.\r\n\r\nAll the saints of God woke up early in the morning and waited in the Lord's presence and received God's blessings. That is why Abraham rose early in the morning (Genesis 19:27; Genesis 21:14, Genesis 22:3).  It was the experience of Jacob (Genesis 28:18). That was also the reason for the greatness of Moses (Exodus 34:4).\r\n\r\nThere is a promise to those who wait for the Lord in the early hours of the day.  God says, \"I will be like the dew to Israel; he shall grow like the lily, and lengthen his roots like Lebanon.\" (Hosea 14:5)\r\n\r\nI have seen my father getting up early in the morning and sing praises to the Lord. From four A.M. to five A.M. in the morning he would sing praises to the Lord. Then he would read the Scripture. And then he would gather all the family members for the family prayer.\r\n\r\nYou may have heard of Susannah Wesley, the mother of the well-known preacher John Wesley. Theirs was a large family.  Although there were many responsibilities with so many children in the family, she would make sure to allocate time for the family to wait at the feet of the Lord and to pray as a family.  This was the reason for God to raise up all her children as mighty servants of God in life.\r\n\r\nThe Lord came to meet Adam in the cool of the day. The Scripture says, \"And they heard the sound of the Lord God walking in the garden in the cool of the day, and Adam and his wife hid themselves from the presence of the Lord God among the trees of the garden.\" (Genesis 3:8)\r\n\r\nScientists say that the coldest time of the day is between three and four in the morning. Bible Scholars think the Lord would have come to meet Adam during that period.  Children of God, run into the pleasant feet of the Lord, in the early hours of the day."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"Oh, satisfy us early with Your mercy, that we may rejoice and be glad all our days!\" (Psalm 90:14)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}