{"uniqueid":"20251026073948_db7fb223","date":"2024-12-04","title":"FOR THOSE WHO WAIT ON THE LORD !","key_verse":"23_64:4","memory_verse":{"label":"Today's Bread","text":"\"For since the beginning of the world men have not heard nor perceived by the ear, nor has the eye seen any God besides You, who acts for the one who waits for Him.\" (Isaiah 64:4)"},"devotion":{"label":"Devotion","text":"It is sweet to sit at the feet of the Lord.  When we wait at His feet, we are filled with the sweet divine presence of the Lord.  The love of Calvary refreshes the soul like a river. O how wonderful is the peace and joy of spending time at His feet!\r\n\r\nThe saints loved to be at His feet.  Mary, sister of Martha, sat at Jesus’ feet and heard His word (Luke 10:39).  The Scripture says that Mary chose that good part, which will not be taken away from her (Luke 10:42).\r\n\r\nJohn Wesley sat at the Lord's feet for at least two hours every day, waiting and praying. Martin Luther spent two to three hours daily in the Lord's presence to seek God’s guidance and counsel.  About those times, he remarked, “That time is very useful for knowing the will of God.  If I do not wait in the presence of God, that day will be useless for me. I will also look weak”.\r\n\r\nA devotee said, ‘Even one day, if I fail to wait in the presence of the Lord, I will be like someone who has lost all his spiritual strength; and will be like a deflated balloon.  And if I fail to wait in the presence of the Lord for two consecutive days, my family will know it the moment they see me.  And if it is for three days, then I will be so wearied that the whole world will notice; and the sins will get hold of me’.\r\n\r\nGod has given twenty four hours in a day. If you are to give tithe from that amount of time, you should give the Lord two hours and twenty-four minutes.  It will be a wonderful privilege to use that time to wait at the feet of the Lord, to sing of His praises, and to keep your spiritual ear open to be attentive to what He may speak!\r\n\r\nThere are many who waste away their time and days and cry unto the Lord only when they face problems and trials.  They question the Lord as to why He has permitted such struggles in their lives.\r\n\r\nChildren of God, if you regularly wait at the Lord's feet every day, your inner man will become strong and powerful."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"And my God shall supply all your need according to His riches in glory by Christ Jesus. Now to our God and Father be glory forever and ever. Amen.\" (Philippians 4:19-20)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}