{"uniqueid":"20251026073952_db7fb225","date":"2024-12-06","title":"WAIT FOR THE COMING OF THE LORD !","key_verse":"61_3:9","memory_verse":{"label":"Today's Bread","text":"\"The Lord is not slack concerning His promise, as some count slackness, but is longsuffering toward us, not willing that any should perish but that all should come to repentance.\" (2 Peter 3:9)"},"devotion":{"label":"Devotion","text":"He who promised to come, will surely come, and will not delay.  It is our duty to wait eagerly for the coming of our Lord. We see the fulfilment of all the prophecies about the coming of Christ.  \"To those who eagerly wait for Him, Lord Jesus Christ will appear a second time, apart from sin, for salvation.\" (Hebrews 9:28).\r\n\r\nAs the early apostles were waiting for the return of the Lord, they greeted each other saying \"Lord Jesus is coming, Maranatha\". The coming of the Lord will bring an end to all our problems and struggles. That is why Peter wrote, \"Looking for and hastening the coming of the day of God\" (2 Peter 3:12)\r\n\r\nIn these last days, when we wait for the return of the Lord, He pours His anointing upon us.  He grants us the spiritual gifts and powers. The Scripture says, \"So that you come short in no gift, eagerly waiting for the revelation of our Lord Jesus Christ.\" (1 Corinthians 1:7)\r\n\r\nWhen Paul was called by the Lord, he preached with a vision about the coming of the Lord, about eternity, and about the eternal dwelling place. Finally, when the Roman Empire imprisoned him because of his love for the Lord, he wrote with great love to the Philippian church: \"For our citizenship is in heaven, from which we also eagerly wait for the Savior, the Lord Jesus Christ.\" (Philippians 3:20)\r\n\r\nGod the Father is there. Jesus Christ the Son is seated at His right hand. Our forefathers and saints are in the kingdom of heaven. All our names are written in the book of life in heaven. Eternal abodes are in heaven. The Lord will give us a crown of life, a crown of glory that does not fade away.\r\n\r\nPrepare for the coming of Christ, and also prepare the people for His coming.  The most important event that will happen in the world is the coming of Christ. All the signs and prophecies of His coming have been fulfilled. The Lord will come soon, just as He promised.\r\n\r\nChildren of God, blessed are those who eagerly await His coming. Let your light shine so bright until that glorious day."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"For since the beginning of the world men have not heard nor perceived by the ear, nor has the eye seen any God besides You, who acts for the one who waits for Him.\" (Isaiah 64:4)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}