{"uniqueid":"20251026074000_db7fb223","date":"2024-12-04","title":"WAIT FOR THE NEW STRENGTH !","key_verse":"23_40:31","memory_verse":{"label":"Today's Bread","text":"\"But those who wait on the Lord shall renew their strength; they shall mount up with wings like eagles, they shall run and not be weary, they shall walk and not faint.\" (Isaiah 40:31)"},"devotion":{"label":"Devotion","text":"In the spiritual life, every child of God needs the strength from above – the power of the Holy Spirit, to destroy the works of the adversary.  Such power is necessary to overcome all the problems and struggles of the devil, and to be victorious.\r\n\r\nSuppose there are two boxers in the ring.  Only the stronger one can defeat the enemy with courage.  He who gets into the ring without strength will have to accept terrible defeat.\r\n\r\nWhen that is true for a worldly fight, you can imagine the kind of spiritual strength that we need to fight against the powers of darkness!  Only when you have the power from on high, can you stand against witchcraft and sorcery, and deliver people from their clutches.\r\n\r\nThe Scripture compares renewed strength to that of an eagle.  When an eagle becomes old, it sits alone in a rocky hide-out, and will pluck away all its feathers and waits patiently; without eating anything for a few months.  After all the body fat is consumed, it will get all new feathers and will fly off with new youthful vigour.  The Psalmist mentions of this and says: \"Your youth is renewed like the eagle’s.\" (Psalm 103:5).\r\n\r\nEveryone needs days of fasting and praying in their lives, to be alone in the presence of God.  Esther fasted for three days and nights and prayed fervently. Those three days of prayer brought great blessings to the nation.\r\n\r\nElijah and Moses waited in God's presence for forty days. Jesus Christ went to the wilderness and waited in the presence of God and fasted for forty days and nights and received heavenly power without measure.\r\n\r\nThose who wait on the Lord shall renew their strength and mount up with wings.  This means they will never be worried about the opposition and struggles.  The Lord is calling you today and says, \"Awake, awake! Put on your strength, O Zion\" (Isaiah 52:1)\r\n\r\nChildren of God, you need a renewed strength.  You need the divine power in your spirit and soul – the power of the Holy Spirit from on high.  Therefore, wait in the presence of God and receive strength upon strength."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"For John truly baptized with water, but you shall be baptized with the Holy Spirit not many days from now.\" (Acts 1:5)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}