{"uniqueid":"20251026074004_db7fb222","date":"2024-12-03","title":"WAIT FOR THE FULFILMENT OF PROMISES !","key_verse":"23_49:23","memory_verse":{"label":"Today's Bread","text":"\"Then you will know that I am the Lord, for they shall not be ashamed who wait for Me.\" (Isaiah 49:23)"},"devotion":{"label":"Devotion","text":"If you wait on the Lord, then He will surely fulfill all His promises. Because He is a God of compassion, His grace and mercy will never let you be ashamed.\r\n\r\nGod promised Abraham and said: \"Surely blessing I will bless you, and multiplying I will multiply you” (Hebrews 6:13-15).  Abraham waited patiently for twenty five years to see the fulfilment of that promise and received Isaac as a blessing .\r\n\r\nAlthough Noah spent almost one hundred and twenty years preaching about the impending flood and building the ark, he did not become weary because of the delay.  And he and his family were ultimately saved by entering into the ark, in God’s appointed time.\r\n\r\nThe people of Israel had to wait patiently for forty years to inherit Canaan, which flows with milk and honey. Those who were hasty perished on the way.  But because Joshua and Caleb waited patiently, they inherited Canaan flowing with milk and honey.\r\n\r\nAlthough God promised about the Messiah, in the Garden of Eden, humanity had to wait four thousand years to receive Him. When the Seed of the woman came, He crushed the enemy's head and liberated from all the bondage of sin!\r\n\r\nThe Lord promised the Holy Spirit to His disciples.  The disciples tarried in prayer in the upper room.  And they received the great and mighty anointing of the Holy Spirit.  \"For all the promises of God in Him are Yes, and in Him Amen, to the glory of God through us.\" (2 Corinthians 1:20).  \"What He had promised He is also able to perform.\" (Romans 4:21).  Therefore, wait patiently.\r\n\r\nA great military General in England, used to always wait at the feet of the Lord and pray and obtain the Lord’s counsel for the battles.  If he were to be at the command centre by four o'clock in the morning, then he would get up at two o'clock and wait at the Lord's presence. He would not go anywhere without waiting on the Lord and seeking His advice.  Thus he was victorious in all the works of his hand.\r\n\r\nChildren of God, the hours of waiting at the feet of the Lord are never wasted. It is a time of strengthening your soul and to bring courage, divine power and strength in your life.  You will never be ashamed."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"O my God, I trust in You; let me not be ashamed; let not my enemies triumph over me.\" (Psalm 25:2)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}