{"uniqueid":"20251026074008_db7fb221","date":"2024-12-02","title":"WAIT IN PRAYER !","key_verse":"35_2:1","memory_verse":{"label":"Today's Bread","text":"\"I will stand my watch and set myself on the rampart, and watch to see what He will say to me, and what I will answer when I am corrected.\" (Habakkuk 2:1)"},"devotion":{"label":"Devotion","text":"Waiting is part of prayer. Many people just ask the Lord for all their needs and close their prayer.  They do not wait patiently to hear the still small voice of the Lord. And because of this, they are unable to know God’s will for their lives.\r\n\r\nSuppose you are talking to someone on the phone. If you've done all the talking yourself and end the conversation without giving the other person time to speak, you will never know what he was trying to tell you. Nor will you get the benefit of his advice.\r\n\r\nLittle Samuel waited at the feet of the Lord, and said, ‘Speak Lord, Your servant listens’.  Then the Lord opened His heart and spoke to Samuel, although he was just a young boy.  The Lord spoke openly about the secrets regarding the nation and about the family of Eli, the high priest. As he learned to wait on the Lord and listen to His voice, he was later elevated as a great prophet.\r\n\r\nThe Lord wants to talk to you. The Lord wanted to speak to Moses and said, \"So be ready in the morning, and come up in the morning to Mount Sinai, and present yourself to Me there on the top of the mountain.\" (Exodus 34:2).  Decide to wait in the Lord's presence.\r\n\r\nWhat was David's experience?  He said, \"My voice You shall hear in the morning, O Lord; in the morning I will direct it to You, and I will look up.\" (Psalm 5:3).  \"My eyes are ever toward the Lord\" (Psalm 25:15).  \"On You I wait all the day.\" (Psalm 25:5).\r\n\r\nThe Lord is asking us not to just pray, but to wait in prayer.  \"Men always ought to pray and not lose heart.\" (Luke 18:1).  \"Hope deferred makes the heart sick, but when the desire comes, it is a tree of life.\" (Proverbs 13:12).  This is the reward of waiting and watching in prayer.  Therefore, be patient and pray until you receive an answer.\r\n\r\nI have seen people waiting in the house of ministers to somehow get a job.  I have seen people waiting endlessly at the office of MPs and MLAs to somehow get an admission for their children in a medical or engineering college. Stop depending on such people.  The Scripture says, \"Sever yourselves from such a man, whose breath is in his nostrils; for of what account is he?\" (Isaiah 2:22)\r\n\r\nChildren of God, wait only upon the Lord.  And you will never be ashamed."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"O You who hear prayer, to You all flesh will come.\" (Psalm 65:2)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}