{"uniqueid":"20251026074012_db7fb221","date":"2024-12-02","title":"Wait!","key_verse":"23_30:18","memory_verse":{"label":"Today's Bread","text":"\"Therefore the Lord will wait, that He may be gracious to you; and therefore He will be exalted, that He may have mercy on you. For the Lord is a God of justice; blessed are all those who wait for Him.\" (Isaiah 30:18)"},"devotion":{"label":"Devotion","text":"Some people are very brief in their prayers, and just say, ‘Lord, hear my short prayer and bless me abundantly’, and close.  Others pray to the Lord with authority, 'Lord, do this good thing quickly.' But this verse says, 'The Lord will wait, that He may be gracious to you.  He will be exalted, that He may have mercy on you’.\r\n\r\nJust imagine this situation.  Your children say they are hungry, and you immediately start cooking their favourite meal.  But how would you feel, if they go out in a hurry to a restaurant to eat, without waiting for you to finish cooking?\r\n\r\nThat is how the Lord is waiting to have mercy on you.  Psalmist David says, \"I waited patiently for the Lord; and He inclined to me, and heard my cry.\" (Psalm 40:1)\r\n\r\nIn a loving family, the mother passed away all of a sudden, due to illness; and the father’s grief was unbearable.  His only source of comfort and consolation was his young daughter.  He told the girl that she should study well, finish all her homework immediately after school, and wait for a loving conversation with him, before going to bed.\r\n\r\nThe arrangement worked well for some time.  The father and daughter would go out for a stroll in the evening, and have nice conversations.  But one day, the daughter went into her room in the pretext of some important work.  And for nearly five weeks, she did not meet her father.  And at the end of five weeks, she came out of the room and said, ‘Dad, do you know what I did for these five weeks? See the sweater that I made for you as a Christmas present. Do you like it?’.\r\n\r\nThe eyes of the father welled up with tears, and he said, ‘You did not talk to me for five weeks, for making this sweater.  The sweater is not important.  But you are my comfort, my consolation, and you should always be with me’.\r\n\r\nWe are like that daughter in the story, and spend our time on many worldly things.  We do not spend enough time at the feet of the Lord.  Nor do we speak to him with an open heart or listen to His voice.  Children of God, the most important thing in this world is to sit at the Lord's feet and seek His face."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"I will praise You forever, because You have done it; and in the presence of Your saints I will wait on Your name, for it is good.\" (Psalm 52:9)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}