{"uniqueid":"20251026074016_db7fb221","date":"2024-12-02","title":"TWO BATTLEFIELDS !","key_verse":"48_5:17-18","memory_verse":{"label":"Today's Bread","text":"\"For the flesh lusts against the Spirit, and the Spirit against the flesh; and these are contrary to one another, so that you do not do the things that you wish. But if you are led by the Spirit, you are not under the law.\" (Galatians 5:17-18)"},"devotion":{"label":"Devotion","text":"Within every human being there are two forces constantly fighting. One is the power of carnal lust. The other is the power of the Spirit of God. And they are always against each other.\r\n\r\nEven within every child of God, there is a constant struggle of two powers.  One is the nature of Adam's disobedience. And the other is the character of the obedience of Christ, the second Adam.  Adam’s disobedience leads to failure, whereas the character of Christ leads to victory.\r\n\r\nThrough Abraham, two set of descendants came to be.  One was the fleshly offspring; and the other was the spiritual offspring.  The first was Ishmael – the son of a slave girl named Hagar.  The other was Isaac – the freeborn son of God’s promise to Sarah.\r\n\r\nEven before the birth of Ishmael, God had declared that he would be a wicked man, and that his hand would be against the hand of all. But with regard to Isaac, God foretold that He would make a covenant with Isaac – the son of Promise, and that through him all the nations of the earth would be blessed.\r\n\r\nThose two sons of Abraham correspond to the two natures within every man.  Flesh and spirit war against each other. These represent the two different laws.\r\n\r\nApostle Paul writes, \"For I delight in the law of God according to the inward man. But I see another law in my members, warring against the law of my mind, and bringing me into captivity to the law of sin which is in my members.\" (Romans 7:22-23)\r\n\r\nHow does one get liberated from this law of sin?  We could find the answer to this question, throughout the eighth chapter of the Book of Romans.  Apostle Paul says, \"For the law of the Spirit of life in Christ Jesus has made me free from the law of sin and death.\" (Romans 8:2).  Indeed, the law of the Spirit, liberates us from the law of sin and death.\r\n\r\nIn order to be victorious in our spiritual battles, and to live a victorious life, we need the law of the Spirit of life in Christ Jesus.  That is the power of the name of Lord Jesus Christ; the blood of Jesus; the anointing of the Holy Spirit.  These help us to overcome the flesh and be victorious in our life.\r\n\r\nChildren of God, overcome the power of the flesh, and live a holy life.  Be victorious, through a prayerful life."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"Therefore if the Son makes you free, you shall be free indeed.\" (John 8:36)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}