{"uniqueid":"20251026072214_105b04bf","date":"2025-09-29","title":"Long Life!","key_verse":"49_6:2","memory_verse":{"label":"Today's Bread","text":"“Honor your father and mother,” which is the first commandment with promise: “that it may be well with you and you may live long on the earth.” (Ephesians 6:2–3)"},"devotion":{"label":"Devotion","text":"The Bible contains ten commandments. Four of those relate to a person’s relationship with the Lord, and the remaining six are about relationships between people.\r\n\r\nAmong these ten, there is only one commandment with a promise: “Honor your father and your mother.” When you obey this commandment, the Lord promises that it will be well with you and that you will have a long life on the earth.\r\n\r\nWe all have an earthly father, but we also have spiritual fathers. Many servants of God, like loving fathers, counsel us with care and pray for us with deep concern. Elisha had Elijah as his spiritual father. When Elijah was taken up, Elisha cried out, “My father, my father, the chariot of Israel and its horsemen!”.\r\n\r\nLikewise, Samuel was a spiritual father to David. David would often go secretly to seek the counsel of the prophet Samuel. Timothy had Apostle Paul as his spiritual father. Whenever Paul wrote to Timothy, he began by saying, “To Timothy, a true son in the faith” (1 Timothy 1:2). Not only that, Paul testified about him saying, “But you know his proven character, that as a son with his father he served with me in the gospel.” (Philippians 2:22).\r\n\r\nWhether they are our earthly fathers or our spiritual fathers, we must honour them. Walk in obedience to their godly counsel. Above all, our heavenly Father says, “Hear, my son, and receive my sayings, And the years of your life will be many.” (Proverbs 4:10).\r\n\r\nTo live long and prosper, listen to the Lord and walk according to His Word. When you live by God’s Word, countless blessings await you. His Word is both Spirit and life. Whoever believes His Word and lives by it will have eternal life.\r\n\r\nMoreover, life is prolonged by the very name of the Lord. The Bible says, “Because he has set his love upon Me, therefore I will deliver him; I will set him on high, because he has known My name… With long life I will satisfy him, and show him My salvation.” (Psalm 91:14,16).\r\n\r\nChildren of God, follow the principles laid down in the Bible and enjoy a long, fruitful life – in good health, with physical strength, and with joy in your soul."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For by me your days will be multiplied, and years of life will be added to you.” (Proverbs 9:11)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}