{"uniqueid":"20251026074020_db7f3e07","date":"2024-11-29","title":"HEAVENLY PLACE IS A BATTLEFIELD !","key_verse":"66_12:7-8","memory_verse":{"label":"Today's Bread","text":"\"The dragon and his angels fought, but they did not prevail\" (Revelation 12:7-8)"},"devotion":{"label":"Devotion","text":"Satan who was cast out of heaven, made the firmament as his abode.  With him dwell the hosts of unclean spirits in the firmament.  The Scripture says, \"For we do not wrestle against flesh and blood, but against principalities, against powers, against the rulers of the darkness of this age, against spiritual hosts of wickedness in the heavenly places.\" (Ephesians 6:12)\r\n\r\nThe Lord is powerful in heaven and in all the heavenly realms.  Lord Jesus said, “All authority has been given to Me in heaven and on earth” (Mathew 28:18).  The heaven and earth belong to Him.\r\n\r\nAs God's children on earth kneel down and begin to pray in unison, there is a great war in the heavenly realms; a great war between the angels of God and the angels of satan.  The more you pray, the more you will win the war in the heavenly realm.\r\n\r\nWhile the Israelites were journeying the wilderness, the Amalekites came and fought with them  Israelites at Rephidim (Genesis 17:8).  Since it was also a battle in the heavenly realms, Moses held us his hands to the heavens.  \"And so it was, when Moses held up his hand, that Israel prevailed; and when he let down his hand, Amalek prevailed.\" (Exodus 17:11\r\n\r\nWhen the children of God fast and pray in the House of Prayer, the battle begins in the heavenly realm.  The angels of God are on your side and they fight the battle with the wicked spirits in heavenly places and prevail over satan.\r\n\r\nTake up the sword of the Spirit, which is the word of God, so that you may be victorious in the spiritual warfare (Ephesians 6:17).  “For the word of God is living and powerful, and sharper than any two-edged sword” (Hebrews 4:12).\r\n\r\nThe Scripture says, \"You are of God, little children, and have overcome them, because He who is in you is greater than he who is in the world.\" (1 John 4:4).  \"For there is no sorcery against Jacob, nor any divination against Israel. It now must be said of Jacob and of Israel, 'Oh, what God has done!'\" (Numbers 23:23\r\n\r\nThe Lord is with you.  No weapon that is formed against you, shall prosper.  The Lord who fights for you has conquered the world, the flesh and the devil.\r\n\r\nChildren of God, take hold of God’s promises and strive in prayer.  Lift up your heart and your hands against the wicked spirits in heavenly places."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"But thanks be to God, who gives us the victory through our Lord Jesus Christ.\" (1 Corinthians 15:57)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}