{"uniqueid":"20251026074024_db7f3e06","date":"2024-11-28","title":"CHURCH IS A BATTLEFIELD !","key_verse":"19_133:1-3","memory_verse":{"label":"Today's Bread","text":"\"Behold, how good and how pleasant it is for brethren to dwell together in unity!&#8230; For there the Lord commanded the blessing – life forevermore.\" (Psalm 133:1-3)"},"devotion":{"label":"Devotion","text":"The church is a place where God is worshipped, glorified and praised.  It is where many worship warriors emerge, to worship the Lord in spirit and in truth.  Many evangelists and prayer warriors rise up from there; and they are filled with zeal to go out to the world, and prove that our Lord is God.\r\n\r\nMany congregations today are divided by wrong doctrines.  They have lost the unity, due to the selfishness of some people.  In some churches, it is enough to announce the elections, to unleash all the evils such as casteism, show of wealth, and greed for position. Thus satan turns churches into battlefields.\r\n\r\nIn Denmark, you could notice several satanic temples.  They dress in black and worship satan.  They chant many verses and lift up the name of satan.  They do not hesitate to offer even human sacrifices.  Just like we Christians have a Holy Bible, they also have a satanic bible.\r\n\r\nTheir whole intent is to destroy the church of the Lord; that the servants of the Lord should perish; and that the world should completely belong to satan.  And it is regrettable, that the churches have lost their early love for the Lord.\r\n\r\nOnce a man of God said, “God established the church in the world. But the world should not come into the church. The ship is in the water. But the water should not come into the ship”\r\n\r\nThe whole purpose of God’s children should be to rescue the people who are headed for hell, and bring them into heaven.\r\n\r\nThe Lord says that, “You are Peter, and on this rock I will build My church, and the gates of Hades shall not prevail against it.\" (Matthew 16:18\r\n\r\nYou should know the weapons of your warfare.  \"Stand therefore, having girded your waist with truth, having put on the breastplate of righteousness, and having shod your feet with the preparation of the gospel of peace; above all, taking the shield of faith with which you will be able to quench all the fiery darts of the wicked one. And take the helmet of salvation, and the sword of the Spirit, which is the word of God.\" (Ephesians 6:14-17\r\n\r\nChildren of God, the Lord God is with you, to grant you victory in all your battles."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"Praising God and having favour with all the people. And the Lord added to the church daily those who were being saved.\" (Acts 2:47)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}