{"uniqueid":"20251026074028_db7f3e06","date":"2024-11-28","title":"FAMILY IS A BATTLEFIELD !","key_verse":"6_24:15","memory_verse":{"label":"Today's Bread","text":"\"And if it seems evil to you to serve the Lord, choose for yourselves this day whom you will serve… But as for me and my house, we will serve the Lord.\" (Joshua 24:15)"},"devotion":{"label":"Devotion","text":"Satan always wages war against the family, and unity within the family.  It is because family is the institution ordained by God; and the first form of government.\r\n\r\nBut Satan makes the family into a battlefield. Today there are families where the husbands beat their wives.  There are cases of disobedient wives.  There are couples who live in the same house but do not talk to each other,  and do not forgive each other. As a result, families that should be like heaven, have turned into hell.  Bitter quarrels develop in families, which should ideally be filled with the love of God.  And the children are most impacted by all of these.\r\n\r\nSeeing that it is not good for man to be alone, God made a suitable companion for him. What a blessing it is to have love, unity, and oneness of mind in the family!\r\n\r\nEven when two members of a family are of one mind, the Lord shall grant them what they pray for.  When two are three people are gathered together in His name, the presence of the Lord will descend down in that place.  One can chase a thousand.  And when the husband and wife come together in prayer, they can put to fight a ten thousand.  A threefold cord is not quickly broken.\r\n\r\nIn western countries, families are falling apart.  It is common to see a man and a woman living together without getting married; and they also get separated even for minor issues.  Because of this the children are most impacted and grow up as orphans; and many of them become addicted to drugs.\r\n\r\nThe Scripture says, \"Unless the Lord builds the house, they labour in vain who build it; unless the Lord guards the city, the watchman stays awake in vain.\" (Psalm 127:1)   Family prayer is essential to build up the house.  A family without prayer is like a house without roof.  Therefore, we should pray fervently for the family unity.\r\n\r\nThere are many houses that our Lord Jesus entered.  When he entered the house of Zacchaeus, He said, “Zacchaeus, make haste and come down, for today I must stay at your house\" (Luke 19:5).  Salvation came into that house, when Lord entered it.  When the Lord entered the house of Jairus, his daughter who was dead, was brought back to life.\r\n\r\nWhen He entered the house of Peter’s mother-in-law, He performed a miracle and cast away the fever.\r\n\r\nHe raised the dead Lazarus to life, when He entered his house in Bethany.  And even today, He is standing at your door and is knocking (Revelation 3:20).\r\n\r\nChildren of God, how is your home?  If you give importance to the Lord and honour Him, and place Him above everything in your life, there will be abundant presence of God in your family."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"Here am I and the children whom the Lord has given me! We are for signs and wonders in Israel from the Lord of hosts, who dwells in Mount Zion.\" (Isaiah 8:18)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}