{"uniqueid":"20251026074032_db7f3e04","date":"2024-11-26","title":"THOUGHT IS A BATTLEFIELD !","key_verse":"45_1:21","memory_verse":{"label":"Today's Bread","text":"\"Because, although they knew God, they did not glorify Him as God, nor were thankful, but became futile in their thoughts, and their foolish hearts were darkened.\" (Romans 1:21)"},"devotion":{"label":"Devotion","text":"Many people are unaware that their thought realm is a battlefield. They live in an imaginary world and commit sin in their thoughts. If you are not careful about your thoughts and intents, you will only embrace failure in your spiritual life.\r\n\r\nThere are many who do not pray at night.  They sit in front of television and keep enjoying the vulgar dance moves, which excite their lustful desires.  Because of this reason, through their dreams, they get possessed by unclean spirits; and they become vain and lost in their thoughts.\r\n\r\nThe Scripture says, \"For as he thinks in his heart, so is he\" (Proverbs 23:7).  Thoughts make a man.  Thoughts become words, words become actions; and actions determine his life.\r\n\r\nIf a man has good thoughts and intents, he will be a great.  If you surrender your thoughts to the Holy Spirit, then He will give you heavenly thoughts.\r\n\r\nApostle Paul writes, \"For the weapons of our warfare are not carnal but mighty in God for pulling down strongholds, casting down arguments and every high thing that exalts itself against the knowledge of God, bringing every thought into captivity to the obedience of Christ.\" (2 Corinthians 10:4-5).  As soon as evil thoughts arise in your heart, take up a song of praise to God in your heart, and resist the devil.\r\n\r\nJesus Christ fought his great battle on Golgotha.  The term ‘Golgotha’ means the place of skull.  It also means the realm of thought, the origin of all your thoughts and intents.  God willed to give us victory over our thoughts, through the precious blood that was shed from the head of Lord Jesus, when the crown of thorns was forced on His head.\r\n\r\nA thousand birds may fly over a well.   But if the birds are allowed to sit over the well, then they will litter and drop seeds into the well; and the seeds will take root, grow into huge trees and close out the whole well.\r\n\r\nSimilarly, a thousand thoughts may run in your thought-realm.  But if you entertain evil thoughts, they will take root in your heart, and destroy your spiritual life.  Therefore, bring in holiness into every thought of yours, and gain victory in all your battles."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"And do not be conformed to this world, but be transformed by the renewing of your mind, that you may prove what is that good and acceptable and perfect will of God.\" (Romans 12:2)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}