{"uniqueid":"20251026074045_db7f3e01","date":"2024-11-23","title":"ENOCH, THE SEVENTH GENERATION !","key_verse":"65_1:14","memory_verse":{"label":"Today's Bread","text":"\"Now Enoch, the seventh from Adam… \" (Jude 1:14)"},"devotion":{"label":"Devotion","text":"We read of two Enochs in the Scripture.  The first one is Enoch, in the third generation of Adam.  He was the son of Cain, the son of Adam.  Cain built a city, and called the name of the city after the name of his son—Enoch (Genesis 4:17)\r\n\r\nBut Enoch, who came in the seventh generation from Adam, did not gain worldly name and fame, nor did he build and establish cities.  But he walked with God.\r\n\r\nThe people of his times did not realise about his greatness.  But the Christian world even today holds in high honour and reverence and considers him as a saint and a great example to follow.\r\n\r\nThere is a deep spiritual meaning for the term ‘seventh generation’.  The number seven represents perfection.  We find that number mentioned so frequently in the Book of Revelation.  We read about seven churches, seven seals, seven trumpets, seven stars, seven angels, seven golden lampstands, and the list goes on and on.\r\n\r\nGod created the world in six days; and rested on the seventh day.  How did He rest?  He rested happily on the seventh day with Adam – who was created on the sixth day.  It is the seventh day of the Lord. But it was the first day for man. There was no struggle on that seventh day, and the love of God should have delighted the heart of Adam.\r\n\r\nBut God was grieved because Adam and next generations fell into sinful ways.  “Then the Lord saw that the wickedness of man was great in the earth, and that every intent of the thoughts of his heart was only evil continually.  And the Lord was sorry that He had made man on the earth, and He was grieved in His heart” (Genesis 6:5-6).  God who strived with man for six generations, was willing to rest with Enoch who came in the seventh generation.\r\n\r\nLet us meditate even more deeply on the seven. Two thousand years passed from Adam to Abraham. There were two thousand years from Abraham to Jesus Christ. And it is now around more than two thousand years from the time of Lord Jesus on earth till date.  There have been a total of six thousand years since He created Adam.  God has given six thousand years to man, who was created on the sixth day.\r\n\r\nA thousand years are as one day in the eyes of the Lord.  The Scripture says, \"But, beloved, do not forget this one thing, that with the Lord one day is as a thousand years, and a thousand years as one day.\" (2 Peter 3:8)\r\n\r\nSo the six thousand years that have passed by, are just like six days to him. The seventh day is coming. And on that day, we shall reign over the earth, for a thousand years, along with Lord Jesus Christ."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"There remains therefore a rest for the people of God.\" (Hebrews 4:9)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}