{"uniqueid":"20251026074049_db7f3dff","date":"2024-11-21","title":"ENOCH WHO HAD A GOOD TESTIMONY !","key_verse":"58_11:5","memory_verse":{"label":"Today's Bread","text":"\"For before Enoch was taken he had this testimony, that he pleased God.\" (Hebrews 11:5)"},"devotion":{"label":"Devotion","text":"It was not any man, but the Lord Himself gave a good testimony about Enoch. Thousands of people will come forward to falsely praise a rich man.  There is a huge group of poets to sing their praises.  But how wonderful it is to have a good testimony from the Lord, who searches out the inner thoughts of man!\r\n\r\nIf a wife were to know all the thoughts and intentions in the mind of her husband, then she would never be able to live with him.  In the same manner, if a husband were to know the inward thoughts and intentions of his wife, then he would also not live with her.  But God who searches all the inward thoughts, motives and intentions, gave a good testimony about Enoch, and said that he pleased God.\r\n\r\nThere are only a few who received good testimony from God. Regarding Moses, He said, \"My servant Moses; he is faithful in all My house.\" (Numbers 12:7).  Concerning David, He said, as a “a man after His own heart”  (1 Samuel 13:14, Acts 13:22).\r\n\r\nAbout Nathanael, Lord Jesus said, “Behold, an Israelite indeed, in whom is no deceit!\" (John 1:47).  He gave a good testimony about Job and said, “There is none like him on the earth, a blameless and upright man, one who fears God and shuns evil?'\" (Job 1:8).\r\n\r\nGod’s testimony about Daniel, He testified, “O Daniel, man greatly beloved”.  And about John the Baptist, He said, “among those born of women there is not a greater prophet than John the Baptist” (Luke 7:28).\r\n\r\nIt is indeed the greatest testimony, is the one received by Enoch, as ‘pleasing to God’, from the Lord Himself.  Are you doing what pleases the Lord?  Is the Lord calling you as ‘His beloved’?  Is He calling you as ‘My love, My fair one’?\r\n\r\nWith thirst in his heart, David prayed: \"Teach me to do Your will, for You are my God; Your Spirit is good. Lead me in the land of uprightness.\" (Psalm 143:10)\r\n\r\nYou should examine your every action, in the presence of God and consider whether the Lord will be pleased with that action, whether the Lord will go with you where you want to go, will the heaven approve the kind of conversation that you have?…  Make sure that you do not offend and grieve the Lord in any way because of your actions.\r\n\r\nApostle Paul writes, \"Now faith is the substance of things hoped for, the evidence of things not seen. For by it the elders obtained a good testimony.\" (Hebrews 11:1-2).  Children of God, is your testimony good and true?  Is it given by the Lord?"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"Finding out what is acceptable to the Lord.\" (Ephesians 5:10)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}