{"uniqueid":"20251026074053_db7f3dff","date":"2024-11-21","title":"ENOCH WHO DID NOT SEE DEATH !","key_verse":"58_11:5","memory_verse":{"label":"Today's Bread","text":"\"By faith Enoch was taken away so that he did not see death, 'and was not found, because God had taken him” (Hebrews 11:5)"},"devotion":{"label":"Devotion","text":"Enoch was the first man to be exempt from death. He is a wonderful man who entered eternal life without ever a grave, in the midst of millions of graves of people who lived and died on this earth.  it is really amazing that he did not see death, from the Old Testament era, until the end of New Testament era.\r\n\r\nThe Scripture says, \"Our God is the God of salvation; and to God the Lord belong escapes from death.\" (Psalm 68:20).  India is a land renowned for its yogis or ascetics.  Many sages claimed that they can leave their body and re-enter into it after a few days.  But none of them could really do it.\r\n\r\nHow did Enoch come to believe that he would not see death?  As Enoch was walking with God, the Lord must have shared with Enoch about the mysteries of His Return, and how the mortal bodies would be transfigured and taken up, so as not to see death.  Therefore, Enoch received the faith to be the forerunner of the saints who would be taken up at the Second Coming.\r\n\r\nAll those around Enoch died.  Chapter 5 of the Book of Genesis, could well be referred as the graveyard of the dead.  It records all the deaths starting from Adam (Genesis 5:5), and Enosh (Genesis 5:11). You will find the term ‘and he died’ repeating so many times in that chapter.\r\n\r\nBut Enoch did not die.  There is no mention of his death or about his grave.  Enoch was taken up while he walked with God.  How wonderful!\r\n\r\nThe world boasts about beautiful tombs. King Shah Jahan built a beautiful tomb for his wife Mumtaz. A beautiful mausoleum was built for Anna – the former Chief Minister of Tamil Nadu, on the Marina beach and inscribed with the following words: 'The soul that endured everything, sleeps here’.\r\n\r\nThe tomb of Gandhiji's is at Raj Ghat.  The tomb of Prophet Muhammad is located in Mecca, Saudi Arabia. But Enoch, who had no tomb, stands as a tall pillar of victory.\r\n\r\nChildren of God, do not set your eyes on the grave, but on the quickening power of Lord Jesus."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"Behold, I tell you a mystery: We shall not all sleep, but we shall all be changed –  in a moment, in the twinkling of an eye, at the last trumpet\" (1 Corinthians 15:51-52)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}