{"uniqueid":"20251026074057_db7f3de8","date":"2024-11-19","title":"ENOCH WHO WAS TAKEN UP !","key_verse":"1_5:24","memory_verse":{"label":"Today's Bread","text":"\"And Enoch walked with God; and he was not, for God took him.\" (Genesis 5:24)"},"devotion":{"label":"Devotion","text":"A servant of God once said, 'When I resigned from my job and came into full-time ministry, I had the desire to walk with God. The world and its greatness did not appeal to me.  He also added that he now runs to the presence of God early in the morning, to pray for eight hours.\r\n\r\nAnother devotee said, 'I rejoice speaking in other tongues in the presence of God for hours together, every day, to ensure that sins do not overcome me’.  Mary, who sat at the feet of the Lord, also chose that good part, which will not be taken away from her (Luke 10:42).\r\n\r\nEnoch, who lingered in the presence of God, and walked with God, was not to be seen, all of a sudden.  John the Baptist said, “God must increase, but I must decrease”.  Just in the same manner, Enoch decreased and diminished, as Christ increased in him and filled him completely.\r\n\r\n\"I have been crucified with Christ; it is no longer I who live, but Christ lives in me; and the life which I now live in the flesh I live by faith in the Son of God, who loved me and gave Himself for me.\" (Galatians 2:20).  This is the highest spiritual form of being perfected in Christ.\r\n\r\nLet those who see you see Christ in you. The love, mercy, kindness, compassion, holiness, spiritual thirst of Lord Jesus Christ, should abound in you.  Your virtues should be manifested in every act of yours.  Only then, can you be perfected in Christ Jesus.\r\n\r\nThose who walk with God will be taken up at the Coming of the Lord; at the sounding of trumpets, just like Enoch was taken up, while he lingered with God.  They will be transfigured at Christ’s Coming and will meet the Lord in the air.\r\n\r\nThe Scripture says, \"Behold, I tell you a mystery: We shall not all sleep, but we shall all be changed— in a moment, in the twinkling of an eye, at the last trumpet. For the trumpet will sound, and the dead will be raised incorruptible, and we shall be changed. For this corruptible must put on incorruption, and this mortal must put on immortality.\" (1 Corinthians 15:51-53)"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"Watch therefore, for you do not know what hour your Lord is coming. Therefore you also be ready, for the Son of Man is coming at an hour you do not expect.\" (Matthew 24:42-44)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}