{"uniqueid":"20251026072218_105b04bd","date":"2025-09-27","title":"Thirsty!","key_verse":"23_55:1","memory_verse":{"label":"Today's Bread","text":"“Ho! Everyone who thirsts, come to the waters; and you who have no money, come, buy and eat. Yes, come, buy wine and milk without money and without price.” (Isaiah 55:1)"},"devotion":{"label":"Devotion","text":"In our spiritual life, having the hunger and thirst for the Lord is essential. When we seek Him, we must not be casual or half-hearted, but seek Him with a deep hunger and thirst from the depths of our heart. Hasn’t He promised, “You will seek Me and find Me, when you search for Me with all your heart”?\r\n\r\nIn the physical body, lack of hunger or thirst usually means sickness. Likewise, in the spiritual life, if there is no hunger and thirst for the Lord or for His Word, it means the soul is unwell. Today, the people of the world run after fleeting pleasures that can never truly satisfy.\r\n\r\nThe attractions of the world are like a mirage – they appear like water from a distance, but they are not real and can never quench thirst. That’s why the Lord says, “Why do you spend money for what is not bread, And your wages for what does not satisfy? Listen carefully to Me, and eat what is good, And let your soul delight itself in abundance.” (Isaiah 55:2)\r\n\r\nEven though people know that the pleasures of sin cannot quench their thirst, they remain trapped, running again and again after the sinful desires that Satan shows them. When Jesus spoke to the Samaritan woman, He said, “Whoever drinks of this water will thirst again.” (John 4:13). That refers to the water offered by the world, the flesh, and the devil.\r\n\r\nThe Samaritan woman was drinking from that very well. She had five husbands, and the one she was with was not her husband – yet none of them could quench her thirst. What a tragic life! Drinking seawater only increases thirst instead of quenching it. Many sailors who fell into the sea and drank its water have died because of it.\r\n\r\nWhen we read about the rich man and Lazarus, we see that the rich man’s thirst was not quenched even in Hades. He longed for just one drop of water. Those who drink the water of the world’s wells will surely thirst again – that is the thirst in the flames of fire, an eternal thirst that can never be quenched.\r\n\r\nChildren of God, come to Christ, the fountain of living waters. He alone can quench your thirst. He will command the river of life to flow to you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And he showed me a pure river of water of life, clear as crystal, proceeding from the throne of God and of the Lamb.” (Revelation 22:1)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}