{"uniqueid":"20251026074102_db7f3de7","date":"2024-11-18","title":"ENOCH – THE FAMILY MAN !","key_verse":"1_5:22","memory_verse":{"label":"Today's Bread","text":"\"After he begot Methuselah, Enoch walked with God three hundred years, and had sons and daughters.\" (Genesis 5:22)"},"devotion":{"label":"Devotion","text":"Enoch was a family man.  He proved that it is possible to be pleasing to the Lord and to walk with Him even while living with family.  Some people think that family life is a hindrance to walking with God.  They think they can go to heaven only if they do penance at the foothills of Himalayas.\r\n\r\nTwo persons were taken up to heaven in the Old Testament; Enoch – the family man, and Elijah – who had no family.  This clearly shows, that the Lord chooses those who are in the family, as well as those who decide not to have a family, and to live in purity and holiness.\r\n\r\nWe must not forget one truth. The family was created by God. The Scripture says, \"But did He not make them one, having a remnant of the Spirit? And why one? He seeks godly offspring\" (Malachi 2:15).  Institution of family is essential to bring forth Godly offspring.\r\n\r\nEnoch was not only a family man, but also lived in the society.  He was not like John the Baptist, who separated himself from the society and lived in the wilderness, to be the voice of one crying in the wilderness.  How wonderful it is to know that Enoch lived among men, and preserved his purity by living a holy life, pleasing to the Lord.\r\n\r\nEven though the lotus is in the water, its leaves do not allow the water of the pond to stick to its leaves.  Although the fish lives in the salty ocean, it does not allow the salt of the ocean to enter its body.  In the same manner, the Lord expects you to preserve your purity and live a holy life, without allowing any defilement by satan or worldly desires, although you live in this world.\r\n\r\nGreat changes took place in the life of Enoch, after the birth of his first son, Methuselah.  It was only from then that he started walking with God (Genesis 5:22).\r\n\r\nThe name ‘Methuselah’  means 'it will be sent when he dies'. The Lord waited until the death of Methuselah and sent great floods on earth in the same year Methuselah died.\r\n\r\nNoah, the descendant of Enoch, walked with God.  \"Noah was a just man, perfect in his generations. Noah walked with God.\" (Genesis 6:9)\r\n\r\nAbraham, Isaac, Jacob, David and Jesus, the Son of David, all came to be in the same lineage.  Children of God, may your offspring be the generation that walks with God."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"His descendants will be mighty on earth; the generation of the upright will be blessed. Wealth and riches will be in his house, and his righteousness endures forever.\" (Psalm 112:2-3)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}