{"uniqueid":"20251026074106_db7f3de7","date":"2024-11-18","title":"ENOCH WHO LIVED 365 YEARS !","key_verse":"1_5:23","memory_verse":{"label":"Today's Bread","text":"\"So all the days of Enoch were three hundred and sixty-five years.\" (Genesis 5:23)"},"devotion":{"label":"Devotion","text":"Our days are in the hands of the Lord. It is the Lord who gives us life, good health and strength to live in this world. He is the One who crowns every year with His goodness.  And His paths drip with abundance.  The psalmist says, \"You crown the year with Your goodness, and Your paths drip with abundance.\" (Psalm 65:11).\r\n\r\nWhat is the mystery behind Enoch’s life span of 365 years?  There are 365 days in a year.  There is a sense of perfection and completeness in it.  When Enoch’s life on earth was perfected, he was taken up by the Lord, so that he would not see death.\r\n\r\nThe earth that we live in does two primary things.  It revolves around itself, and it revolves around the sun.  It takes one day for the earth to revolve around itself once.  But it takes exactly 365 days to revolve around the sun.\r\n\r\nA man goes around many ups and downs in his life; and faces many problems and struggles.  But if he were to walk with his eyes fixed on the Lord, who is the Sun of Righteousness, then his end will be happy and joyful.\r\n\r\nA believer's life is like a high mountain.  There could be much commotion, turmoil and struggle at the foot of the mountain.  But at the top of the mountain, there is a glorious and radiant shine of the Sun of Righteousness.  So, whatever may be the struggle that you are going through in your life, may your eyes be fixed on glorious face of the Sun of Righteousness.\r\n\r\nWhat was the age of Enoch?  Was it 365 years?  Not at all.  When Enoch did not see death, we cannot say that he was only 365 years old.\r\n\r\nThe Scripture says, \"By faith Abel offered to God a more excellent sacrifice than Cain, through which he obtained witness that he was righteous, God testifying of his gifts; and through it he being dead still speaks.\" (Hebrews 11:4).  Abel speaks, though he is dead.  But Enoch did not see death, and continues to speak.\r\n\r\nThe Lord is granting every day to you graciously.  So, use every day for the glory of His name.  Let walking with God be the goal of your life. Spend more time in prayer to walk with God.\r\n\r\nChildren of God, the days we spend on earth are not comparable to the glorious days we will spend with God in heaven.  If by reason of strength, we live only eighty years in this world, we will live and rejoice with Him for eternity in heaven."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"Draw near to God and He will draw near to you\" (James 4:8)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}