{"uniqueid":"20251026074121_db7f3de5","date":"2024-11-16","title":"ENOCH WHO WALKED WITH GOD !","key_verse":"1_5:22","memory_verse":{"label":"Today's Bread","text":"\"Enoch walked with God three hundred years, and had sons and daughters.\" (Genesis 5:22)"},"devotion":{"label":"Devotion","text":"Once I met a poor sister, who walked with God; and she did not have any formal education.  She loved God so very abundantly.  She worked as a domestic help in three or four houses.  Even amidst all her chores, she always walked with God, rejoicing, singing and worshipping Him.\r\n\r\nShe shared her joyful experience and said, ‘As I wash the dishes, Lord, I will ask the Lord to cleanse me with His precious blood, to cleanse the heart, with His blood, His word and His anointing.  When I sweep the house, I will pray for the Lord to sweep my soul and make it clean, and to remove all the unclean things like anger, irritation and selfishness.  When I cook, my heart will be filled with divine love and praise, as the rice comes to a boil’.\r\n\r\nWhen newly-wed couple walk hand in hand, they try to create a new world for themselves.  Friends spend time with each other, to enjoy each other’s company.  The Lord Himself is the Lover of our soul, and our Friend at all times.  Enoch took His hand and walked with Him not just for a day or two, but for three hundred long years.  The Tamil Bible says, that Enoch lingered on with the Lord, whereas the English Bible says, that he walked with God.\r\n\r\nNoah followed the example of Enoch and walked with God (Genesis 6:9).  The Lord testified about Levi and said, \"The law of truth was in his mouth, and injustice was not found on his lips. He walked with Me in peace and equity, and turned many away from iniquity.\" (Malachi 2:6).  Abraham followed that example; walked with God; and was called as the friend of God (James 2:23).\r\n\r\nMoses also followed the same pattern and spoke to God face to face. The Lord says, \"Not so with My servant Moses; he is faithful in all My house. I speak with him face to face, even plainly, and not in dark sayings\" (Numbers 12:7-8)\r\n\r\nIf you want to walk with a holy God, get rid of your sins. The Scripture says, \"But your iniquities have separated you from your God; and your sins have hidden His face from you, so that He will not hear.\" (Isaiah 59:2)\r\n\r\nAlso, always set the Lord above and first, and honour Him and praise Him.  The Psalmist says, \"I have set the Lord always before me; because He is at my right hand I shall not be moved.\" (Psalm 16:8).  Children of God, draw near to the Lord with a broken heart and a contrite spirit."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"The Lord is near to all who call upon Him, to all who call upon Him in truth.\" (Psalm 145:18)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}