{"uniqueid":"20251026074127_db7f3de4","date":"2024-11-15","title":"HOW TO WALK WITH GOD ?","key_verse":"1_5:24","memory_verse":{"label":"Today's Bread","text":"\"And Enoch walked with God; and he was not, for God took him.\" (Genesis 5:24)"},"devotion":{"label":"Devotion","text":"One day a question arose in my mind:  Who do you want to be like?  Among the Prophets, Priests, Kings and Ministers of God in the Scripture, who do you want to be like?\r\n\r\nWhen this thought came into my mind, I thought for a while. And my soul was inclined towards Enoch – the man of God, as 'Enoch walked with God'.\r\n\r\nWe read about him in only three places in the Scripture; and that too eight verses in all.  But his life continues to be a challenge before us in our lives.  The three references about Enoch are found in Genesis 5:21-24; Hebrews 11:5; and in Jude 1:14-15.\r\n\r\nThe name ‘Enoch’ means ‘one who is sanctified’.  The Scripture says, “For as his name is, so is he” (1 Samuel 25:25).\r\n\r\nEvery name in the Scripture has spiritual meaning.  In the name of Enoch, we see the consecration and a life of separation.  We could see that he is set apart and dedicated to God.\r\n\r\nIf you want to preserve your holiness, you should lead a consecrated and holy life, which is the first step of walking with God.  In the Scripture, we read of many pious parents consecrating their children for the Lord (1 Samuel 1:11).\r\n\r\nThe priests consecrated their children for priesthood (Exodus 40:15). The Jerusalem church was dedicated for the glory of God (1 Kings 8:63).  You too should consecrate yourselves for the glory of His name and for holiness.\r\n\r\nAlthough the name 'Enoch' means consecrated one,  in Tamil it can be interpreted as ‘one who looks unto the Lord’.  The Lord is also calling you to fix your eyes upon Him and to listen to His every word.\r\n\r\nThe Lord says, \"Look to Me, and be saved, all you ends of the earth! For I am God, and there is no other.\" (Isaiah 45:22).  The Scripture also says, \"They looked to Him and were radiant, and their faces were not ashamed.\" (Psalm 34:5).  \"When he looks at it, shall live.'\" (Numbers 21:8).\r\n\r\nThe Psalmist says, \"I will lift up my eyes to the hills – from whence comes my help? My help comes from the Lord, who made heaven and earth.\" (Psalm 121:1-2).  Children of God, do you have problems and struggles in your life? Do not look unto men. But look unto the Lord; He is the hill from you receive your help."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"Our eyes look to the Lord our God, until He has mercy on us\" (Psalm 123:2)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}