{"uniqueid":"20251026074131_db7f3de3","date":"2024-11-14","title":"THE SONG OF SONGS !","key_verse":"22_1:1-3","memory_verse":{"label":"Today's Bread","text":"\"The song of songs, which is Solomon’s.  Let him kiss me with the kisses of his mouth – for your love is better than wine. Because of the fragrance of your good ointments, your name is ointment poured forth\" (Song of Solomon 1:1-3)"},"devotion":{"label":"Devotion","text":"Solomon was the last son of Psalmist David.  The name ‘Solomon’ means peace.  Prophet Nathan, named him as ‘Jedidiah’, which means ‘one who is pleasing to the Lord’ (2 Samuel 12:25).\r\n\r\nSolomon was a Psalmist just like David, his father.  The Scripture says, \"He spoke three thousand proverbs, and his songs were one thousand and five.\" (1 Kings 4:32).  Three books written by him namely Proverbs, Song of Solomon and Ecclesiastes, are included in the Scripture.\r\n\r\nThere are totally eight chapters in the Song of Solomon.  This song of songs and Psalm 45 of David, are as the songs of the Bride.\r\n\r\nIn the Song of Songs, we meet Jesus Christ as the Spiritual Bridegroom; and we meditate of His great love and kingship, and sing praises to Him.\r\n\r\nThis song of Solomon, is called as the greatest among all songs.  In Telugu and Malayalam it is called as ‘Greatest Song’, and in Hindi it is called as ‘Love Song’.  But the Tamil title ‘Song of Songs’ is the most appealing.\r\n\r\nWhat a great joy it is to walk with the Lover of your soul, in the lofty high places, and to be filled with His supreme love; and to sing of His praises!  It is indeed a wonderful experience, to lean on the bosom of the Lover of our soul, in the midst of this worldly wilderness, and to sing of His praises.\r\n\r\nSome books in the Scripture, introduce our Lord God as the God of all creations; and as Almighty God.  Some verses show him as Our Eternal, Heavenly Father.  He comforts and consoles us like a mother.  He is also seen as our Best Friend; and as a Teacher who teaches us all things that He has heard from the Father.\r\n\r\nSometimes we see him as a Brother.  We know Him as a Teacher; as a Counsellor who gives us good advice.  But in the Song of Songs, we see as the Lover of our soul, and as the Spiritual Bridegroom, and praise and worship Him.\r\n\r\nAs a bride adores her bridegroom; as the appointed brides eagerly await the arrival of groom, let us also rejoice in Lord Jesus Christ.\r\n\r\nVerse for further meditation: \"Then I saw the holy city, New Jerusalem, coming down out of heaven from God, prepared as a bride adorned for her husband.\" (Revelation 21:2)"},"conclusion":{"label":"Verse for further meditation","text":["TODAY'S BIBLE READING"]},"author":{"label":"Author","author":"Sam Jebadurai"}}