{"uniqueid":"20251026074136_db7f3de3","date":"2024-11-14","title":"SONG OF DAVID !","key_verse":"9_23:1","memory_verse":{"label":"Today's Bread","text":"\"Thus says David the son of Jesse; thus says the man raised up on high, the anointed of the God of Jacob, and the sweet psalmist of Israel\" (2 Samuel 23:1)"},"devotion":{"label":"Devotion","text":"The name 'David' means 'beloved'. David was born in Bethlehem, in the tribe of Judah, as the eighth son of Jesse. He had immense love for the Lord right from his childhood. There was always a longing and a desire to please the Lord and to be a man after God’s heart.\r\n\r\nSince the Lord God was the shepherd and refuge of David, the Lord anointed him, as the King of Israel (1 Samuel 6:13).\r\n\r\nDavid composed the psalms under happy circumstances; under sorrowful circumstances; while celebrating victories; and while facing tragic failures.  He had the great grace to compose psalms in any situation.  What is the reason for the psalms of David to remain immortal even after thousands of years?\r\n\r\nIt was because David had dedicated his mouth and his tongue to sing praises to God.  \"The Spirit of the Lord spoke by me, and His word was on my tongue.\" (2 Samuel 23:2)\r\n\r\nBecause of this, we see many of his psalms continuing to minister as prophecies.  It is wonderful to read about His prophecies about Calvary in Psalm 22; about the Lord’s resurrection in Psalm 24; and about the relationship between Christ and His Bride in Psalm 45.  If you want to sing like David and worship the Lord, you need to do two things. Dedicate your mouth to the Spirit of the Lord to speak through you. Next, let the Scripture always be on your tongue.\r\n\r\nThe Scripture says, \"For out of the abundance of the heart the mouth speaks.\" (Matthew 12:34).  \"For it is not you who speak, but the Spirit of your Father who speaks in you.\" (Matthew 10:20).  The Holy Spirit will speak from within you.  Words of anointing will flow out of your mouth.  You will come out with mighty songs, and you will sing of God’s praises and glorify Him.\r\n\r\nBecause David's mouth was filled with God's words, whatever he spoke, whenever he spoke, it came out as a sweet psalm. \"My tongue shall speak of Your word, for all Your commandments are righteousness.\" (Psalm 119:172)\r\n\r\nChildren of God, you need the word of God, to overcome satan; to serve the Lord; and to praise and glorify God."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"The Lord gave the word; great was the company of those who proclaimed it\" (Psalm 68:11)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}