{"uniqueid":"20251026074140_db7f3dc5","date":"2024-11-05","title":"THE SONG OF HANNAH !","key_verse":"9_2:1","memory_verse":{"label":"Today's Bread","text":"\"My heart rejoices in the Lord; my horn is exalted in the Lord… because I rejoice in Your salvation\" (1 Samuel 2:1)"},"devotion":{"label":"Devotion","text":"The Song of Hanna is recorded in the Scripture.  She was barren and had to endure unbearable reproach.  So she decided to pour out all her shame and reproach at the feet of the Lord in His temple and to pray for God’s blessings.  As a result, God granted him a son, who later became the major Prophet named Samuel.\r\n\r\nA beautiful song arose from the heart of that grateful mother. It is also a prophetic song, which is recorded in 1 Samuel 2:1-10.\r\n\r\nThe name ‘Hannah’ means grace.  We read about Hannah and Anna in the Scripture; and both were blessed.  Hannah was the mother of Prophet Samuel.  She was the wife of Elkanah from the hill country of Ephraim.\r\n\r\nThe other was Anna – an elderly prophetess, who was from the tribe of Asher.  When Mary took the infant Jesus to the temple, it was Anna who rejoiced and spoke of Him to all those who looked for redemption in Jerusalem (Luke 2:36-38).\r\n\r\nWhen we receive good things from the hand of the Lord, we are obliged to praise and worship Him with a grateful heart and not to remain silent.   David spoke to his soul and said not to forget all the good things the Lord has done.  Is your life filled with such praises to God?  Do you have a heart that can sing His praises?\r\n\r\nIt is not enough for a man to make supplications and petitions in his prayer. We should praise Him more and more out of deep gratitude for all the good things He has done for us.  There should be more praise and thanksgiving from the bottom of our hearts.  Only those who praise God and give Him thanks, will receive the great blessings from the Lord.  We see a great example of this in Hannah, who praised the Lord and received God’s grace in her life.\r\n\r\nSpiritual barrenness is much worse than worldly barrenness.  How many souls have you won for the Lord?  Apostle Paul said, \"I labour in birth again until Christ is formed in you.\" (Galatians 4:19)\r\n\r\nChildren of God, have you laboured in pain and prayed for Christ to be formed in others?  The Lord who gave a mighty prophet as a son to Hannah, will raise up many prayer warriors; mighty servants of God; and great prophets as an answer for your labouring in prayer.  Thank God for the thousands of Samuels that the Lord is going to raise."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"He raises the poor from the dust and lifts the beggar from the ash heap, to set them among princes and make them inherit the throne of glory\" (1 Samuel 2:8)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}