{"uniqueid":"20251026074144_db7f3dc5","date":"2024-11-05","title":"SONG OF DEBORAH !","key_verse":"7_5:1","memory_verse":{"label":"Today's Bread","text":"\"Then Deborah and Barak the son of Abinoam sang on that day, saying:\" (Judges 5:1)"},"devotion":{"label":"Devotion","text":"The song of Deborah is recorded in the Scripture, in the 5th chapter of the Book of Judges.  The name ‘Deborah’ means honey-bee.\r\n\r\nDeborah was the fourth Judge over the people of Israel, and she was also a Prophetess (Judges 4:4).  She was known as the Mother of Israel, because of her wisdom.\r\n\r\nIn the days of Deborah, Jabin, the king of Canaan, treated Israelites cruelly. The people cried out in despair to God, with a deep longing for deliverance.  Then God aroused the spirit of Deborah and she rose up to fight for God’s people.\r\n\r\nShe, along with a warrior named Barak, fought against the king of Canaan; and the Lord granted them a great victory. Sisera, the enemy's commander, was killed.  The victorious Deborah joined the people of Israel in singing praises and glorifying God.\r\n\r\nAlways sing praises to God who grants you victory. He is the One who turns your failure into victory. He is the One who stills the seas and calms the tempest.  He is the One who brings an end to all your struggles.  Your enemies will be subdued on hearing your praises.  And the Presence of God will surround you, with the songs of His praises.\r\n\r\nThe people of Israel sang, “Awake, awake, Deborah! Awake, awake, sing a song! Arise, Barak, and lead your captives away, O son of Abinoam!\" (Judges 5:12).\r\n\r\nIt will be a great blessing for us to wake up early in the morning and to sing praises to the Lord.  The Lord comes and stands by our side and says, “Awake, awake, Deborah! Awake, awake, sing a song! Arise, Barak, and sing praises to God”.  When we sing His praises, the sweet presence of the Lord will surround us all through the day.\r\n\r\nThere are thousands of reasons to sing praises to God. He is the One who created us.  He is the One who lifted us out of the miry clay of sin; and set us on a Rock.  He is the One who shed His precious blood for our salvation; and washed us clean.  He is the One who gave us the joy of salvation; the anointing of the Holy Spirit; and Eternal Life.  He is the One who gave divine joy; divine peace.  He is the One who advocates for us; and fighting our battles.\r\n\r\nWhen Deborah sang so much in praise of God, for winning mere worldly battles; can we refrain from praising Him for rescuing us from the hand of satan; and for granting us eternal joy?  Children of God, sing praises to the Lord with all your heart."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"You are worthy, O Lord, to receive glory and honour and power; for You created all things, and by Your will they exist and were created.\" (Revelation 4:11)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}