{"uniqueid":"20251026074148_db7f3dc5","date":"2024-11-05","title":"SONG OF MOSES !","key_verse":"66_15:3","memory_verse":{"label":"Today's Bread","text":"\"They sing the song of Moses, the servant of God, and the song of the Lamb..” (Revelation 15:3)"},"devotion":{"label":"Devotion","text":"The entire Bible is filled with the hymns of many saints. The entire book of Psalms is filled with songs of praise to God by His servants, on earth.  Whereas, the Book of Revelation is full of hymns by God’s saints in heaven.\r\n\r\nWe will sing to the Lord on earth, and we will sing to the Lord in heaven. We join hands with the servants of God and sing His praises.  And in heaven, we will sing God’s praises, joining along with the Angels, Cherubim and Seraphim.\r\n\r\nIn the Book of Revelation, we can read about the saints singing and praising God in heaven.  \"And I saw something like a sea of glass mingled with fire, and those who have the victory over the beast, over his image and over his mark and over the number of his name, standing on the sea of glass, having harps of God.\" (Revelation 15:2)\r\n\r\nWhat song did they sing? They sang the song of Moses, the servant of God, and the song of the Lamb. They sang in heaven, the song that Moses wrote on earth.\r\n\r\nThe song that Moses sang in praise of the Lord is found in the 15th chapter of Exodus.  On the shores of the Red Sea, the Israelites sang praises to the Lord who delivered them from the slavery of Egypt.  They sang praises and thanks to the Lord with a grateful heart. It is a song of deliverance; a song of praise to God; a song of worship.  It was also a song of revival.\r\n\r\nMoses would have been over eighty years old when he sang that song. Miriam, the older sister of Moses, could not keep quiet while listening to the song. She took the tambourine in her hand and started singing.\r\n\r\nWhen we bring to mind, the song of Moses, Miriam and the people of Israel, and their dance, we also want to be a part of their joy and gratitude.  We are duty bound to join hands with them and worship the Lord.\r\n\r\nThe Lord delivered them from the hand of Pharaoh and from Egypt. He delivered us from the hand of satan and from this world. The blood of the Passover lamb was shed for them on that day. But our Lord Jesus Christ, the Son of God, shed His own precious blood for us on the Cross.  He shed His blood and redeemed us; He granted us forgiveness of sins and salvation.  Children of God, what an amazing grace!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"Praise Him with the timbrel and dance; praise Him with stringed instruments and flutes! Praise Him with loud cymbals; praise Him with clashing cymbals!\" (Psalm 150:4-5)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}