{"uniqueid":"20251026074152_db7f3dc5","date":"2024-11-05","title":"SING WITH GRACE IN YOUR HEARTS !","key_verse":"51_3:16-17","memory_verse":{"label":"Today's Bread","text":"\"Let the word of Christ dwell in you richly in all wisdom, teaching and admonishing one another in psalms and hymns and spiritual songs, singing with grace in your hearts to the Lord. And whatever you do in word or deed, do all in the name of the Lord Jesus, giving thanks to God the Father through Him.\" (Colossians 3:16-17)"},"devotion":{"label":"Devotion","text":"Singing conveys happiness. James says, “Is anyone among you suffering? Let him pray. Is anyone cheerful? Let him sing psalms”.\r\n\r\nA true Christian is one who sings praises to God with all his heart irrespective of the situation or the struggle that he is going through in life.  Paul and Silas sang praises to the Lord even when their feet were fastened in the stocks, in the inner prison.\r\n\r\nThe entire book of Psalms is filled with songs of praise.  There we see the song of Moses, the song of Solomon, the song of David the psalmist, the song of Asaph, among others.  The songs of Believers, Prophets and Kings in the midst of difficult circumstances and struggles, encourage us to sing praises to God.\r\n\r\nIn Hebrew, the ‘Book of Psalms’, is called as ‘Book of Praise and Worship’.  These are not just songs, but it is about glorifying God with music and rhythm.\r\n\r\nPsalms contain petitions, fervent prayers, and also heart cries in times of distress.  Although there are numerous psalms, the psalms known as ‘the prayers of David the son of Jesse’, are heartening in nature (Psalm 72:20).\r\n\r\nThe English hymns were first translated into Tamil and compiled into ‘Garland of Songs’, or ‘Paamaalai’ in Tamil.  After that, Tamil poets composed songs in pure, beautiful Tamil, which were deeply meaningful and soul-stirring.\r\n\r\nVedanayagam Sastriar, and his generations composed and sang many songs in this tradition, which are called as Keerthanai in Tamil.\r\n\r\nCommon hymns were sung in Christian conventions and revival meetings. After that, Sister Sarah Navroji composed and sang numerous songs to spread great revival, divinity, and the love of God.\r\n\r\nIn these last days the Lord has raised up many song writers, web publishers, and worshipers; and I praise the Lord for them.\r\n\r\nChildren of God, , teach and admonish one another in psalms and hymns and spiritual songs, singing with devotion in your hearts to the Lord.  God will give you the grace to do so."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"I will sing to the Lord as long as I live; I will sing praise to my God while I have my being.\" (Psalm 104:33)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}