{"uniqueid":"20251026074156_db7f3dc5","date":"2024-11-05","title":"KINGDOM AND THE POWER AND THE GLORY !","key_verse":"40_6:13","memory_verse":{"label":"Today's Bread","text":"\"For Yours is the kingdom and the power and the glory forever. Amen.\" (Matthew 6:13)"},"devotion":{"label":"Devotion","text":"The last part of the Lord's Prayer is a hymn of praise to God. There was great praise and worship before the foundation of the world; and eternity will also be full of praise and worship.\r\n\r\nWe who are called as children of God on earth, should always do good in the name of God, and give him our praise, worship, glory and honour due unto His name.  For His is the kingdom and the power and the glory forever.  Amen.  “All authority has been given to Him in heaven and on earth.\" (Matthew 28:18).\r\n\r\nWhatever you do, do it for the glory of God. King Herod did not give praise to God, but sought his own glory.  immediately, an angel of the Lord struck him down, and he was eaten by worms and died.  So whatever you do, do it in the presence of God and praise and worship Lord Jesus.\r\n\r\nHe is the King of kings; and the Lord of lords.  He is the Alpha, and the Omega.  The Lord says, I am the First and the Last. I am He who lives, and was dead, and behold, I am alive forevermore. Amen. And I have the keys of Hades and of Death.'\" (Revelation 1:17-18)\r\n\r\nWe are amazed with all the power of God that we read from the Book of Genesis to the Book of Revelation.  And all those powers – The power to heal, the power to perform miracles, the power to forgive sins, and the power to raise the dead have all been given to our dear Lord Jesus Christ.  Power belongs to the Lord!\r\n\r\nThe Lord has given us His power for the glory of His name. He has given us His authority.  It is His purpose that we should reign in this world as holy, victorious and lead an overcoming life, in His name.  He who crushed the head of satan, has given us the same power and authority to overcome all the powers of the adversary.  Miracles happen only when we claim and use that power and authority; and God’s name is glorified.\r\n\r\nWhen God tested Abraham, He appeared to Abraham and said, “I am God Almighty; walk before me faithfully and be blameless. Then I will make my covenant between me and you and will greatly increase your numbers.” (Genesis 17:1-2)\r\n\r\nJob, the man of God fully understood God’s omnipotence , when he was tested by God, and had been through trials and tragedies, one after the other, in his life.  After going through all these, Job says, \"I know that You can do everything, and that no purpose of Yours can be withheld from You.\" (Job 42:2)\r\n\r\nYou need not fear about anything because Almighty God is going before you. By giving him honour and glory, you can march victoriously.  Children of God, who can stand against you when He walks before you?"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"God has spoken once, twice I have heard this: That power belongs to God.\" (Psalm 62:11)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}