{"uniqueid":"20251026074204_db7f3dc7","date":"2024-11-07","title":"DELIVERANCE FROM TEMPTATION !","key_verse":"40_6:13","memory_verse":{"label":"Today's Bread","text":"\"And do not lead us into temptation, but deliver us from the evil one\" (Matthew 6:13)"},"devotion":{"label":"Devotion","text":"In Tamil, this verse is translated as ‘save us from evil’.  And in English, it reads as ‘deliver us from the evil one’.  This means keep me from falling into hand of satan; and save me from the nets and snares that he has set for me in my ways.\r\n\r\nWhen people go through trials and tragedies one after another, in their life, they get weary and ask themselves: ‘Why all these things are happening to me?.  ‘why is this proverbial hurting of the same foot that is already injured?’.  But God is able to protect us from all temptations of the evil one.\r\n\r\nThe Scripture says, \"No temptation has overtaken you except such as is common to man; but God is faithful, who will not allow you to be tempted beyond what you are able, but with the temptation will also make the way of escape, that you may be able to bear it.\" (1 Corinthians 10:13\r\n\r\nThere are three parts to temptation.  There are tests by God; temptations of our own flesh; and temptations of satan.\r\n\r\nJames writes this about temptation: \"Let no one say when he is tempted, 'I am tempted by God'; for God cannot be tempted by evil, nor does He Himself tempt anyone. But each one is tempted when he is drawn away by his own desires and enticed.\" (James 1:13-14)\r\n\r\nIn the Scripture, we read of only five people who were tested by the Lord.\r\n\r\nWe do not find any other testing by God,  in the Scripture.\r\n\r\nWhy did God test them?  As they walked very close to God, He led them on the path of testing to know the depth of their love for Him. After testing, He blessed them with a double blessing\r\n\r\nBut satan always wants to tempt us, to cause us to fall, and with an intent to destroy us. He was the one who tested Jesus. The name given to satan is ‘tempter’, as we read in Mathew 4:3.\r\n\r\nHe is the one who tested Job; he is the one who asked for permission to test Peter; he is the one who intended to harm Zechariah the high priest. Children of God, the Lord will intercede for you and deliver you from all temptation"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"For in that He Himself has suffered, being tempted, He is able to aid those who are tempted.\" (Hebrews 2:18)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}