{"uniqueid":"20251026074212_db7f3dc5","date":"2024-11-05","title":"OUR DAILY FOOD!","key_verse":"40_6:11","memory_verse":{"label":"Today's Bread","text":"\"Give us this day our daily bread.\" (Matthew 6:11)"},"devotion":{"label":"Devotion","text":"The same verse in recorded as \"Give us day by day our daily bread\", Luke 11:3. We customarily we pray and say, ‘Give us this day our daily bread’.\r\n\r\nThe Lord graciously provides for all our spiritual and physical needs.  And we need to run to His feet every morning, to receive them from His loving hands.\r\n\r\nThe Scripture says, \"Look at the birds of the air, for they neither sow nor reap nor gather into barns; yet your heavenly Father feeds them. Are you not of more value than they?\" (Matthew 6:26)\r\n\r\n\"Therefore do not worry, saying, ‘What shall we eat?’ or ‘What shall we drink?’ or ‘What shall we wear?’ For after all these things the Gentiles seek. For your heavenly Father knows that you need all these things.\" (Matthew 6:31-32)\r\n\r\nOur God who created us, is aware and concerned about our every need; and He will surely nourish and guide you every day. The Lord has promised and said, \"Man shall not live by bread alone, but by every word that proceeds from the mouth of God\" (Matthew 4:4).  And He will surely He will bless your bread and your water; and will take sickness away from the midst of you.\" (Exodus 23:25)\r\n\r\nWhen the Lord led the people of Israel in the wilderness, He fed His people every day with the manna of heaven.  He gave them the food of the angels.  It was like white coriander seed and tasted like wafers made with honey.  It fell around the camp of Israelites every morning for all the forty years that the Lord led them.  That God is our God; and He continues to nourish and guide us every day of our lives.\r\n\r\nJust as the body needs bread, so the word of the Lord is manna for our soul. Our soul lives by every word that proceeds from His mouth.  Live your life according to the Word of God. Be careful to listen to His word and walk accordingly.\r\n\r\nThe Scripture says, \"When you roam, His word will lead you; when you sleep, His word will keep you; and when you awake, His word will speak with you.\" (Proverbs 6:22)\r\n\r\nEvery morning sit at the Lord's feet and meditate on His words.  When you love His words, the Lord will speak to you through the Scriptural verses.  He will reveal His will for your life.  When you meditate on the Scripture, that meditation will become food for your soul."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"And it will be that you shall drink from the brook, and I have commanded the ravens to feed you there.\" (1 Kings 17:4)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}