{"uniqueid":"20251026074216_db7f3dc5","date":"2024-11-05","title":"YOUR KINGDOM COME !","key_verse":"40_6:10","memory_verse":{"label":"Today's Bread","text":"\"Thy kingdom come. Thy will be done in earth, as it is in heaven. \" (Matthew 6:10)"},"devotion":{"label":"Devotion","text":"We have to eagerly await the kingdom of God; and we are obliged to pray for God’s kingdom to be established on earth.  Yes our Lord has His own kingdom, and He reigns over it, as the King of kings and the Lord of lords.\r\n\r\nWhen Lord Jesus stood before Pilate, he asked the Lord, 'Are You the King of the Jews?' Jesus said to him, 'It is as you say’ (Matthew 27:11).  He also boldly declared and said, “My kingdom is not of this world”.\r\n\r\nYes, His kingdom is a spiritual kingdom. Jesus came to this earth to establish that kingdom. There are three parts to the ‘Kingdom of God’.\r\n\r\nFirstly, it is the spiritual kingdom that is established within us.  Lord Jesus said, ‘Surely the kingdom of God has come upon you\" (Matthew 12:28).  Yes, the kingdom of God must be established within every human being. When His kingdom is established within us, no unclean spirit or Satan can reign over us.  Let us surrender our lives to the Lord’s hands, so He can govern and rule our lives.\r\n\r\nWhen a man repents of his sins and comes unto the cross, he is freed from the hands of the wicked devil and the dominion of darkness and enters into a new Spiritual Kingdom, to commune with God the Father and His Son and our Lord Jesus Christ.\r\n\r\nSecondly, the kingdom of God is a literal kingdom – His reign over the earth for one thousand years.  That kingdom will be filled with perfect peace and joy.  And there will be no corruption, no injustice, no burglaries or murders.\r\n\r\nLord Jesus will establish that kingdom when He returns.  The Scripture says, “And of His kingdom there will be no end\" (Luke 1:31-33).  \"Then the seventh angel sounded: And there were loud voices in heaven, saying, 'The kingdoms of this world have become the kingdoms of our Lord and of His Christ, and He shall reign forever and ever!'\" (Revelation 11:15).  \"For the Lord Himself will descend from heaven with a shout, with the voice of an archangel, and with the trumpet of God. And the dead in Christ will rise first.\" (1 Thessalonians 4:16)\r\n\r\nThirdly, the kingdom of God refers to the kingdom of heaven – the land of eternal light, where thousands and ten thousands of angels keep on praising and worshipping the Lord, unceasingly, through the day and night.\r\n\r\nChildren of God, only those whose names are written in the book of life,  can enter the kingdom of heaven."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"Surely goodness and mercy shall follow me all the days of my life; and I will dwell in the house of the Lord forever.\" (Psalm 23:6)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}