{"uniqueid":"20251026074220_db7ec9a7","date":"2024-10-28","title":"HALLOWED BE YOUR NAME !","key_verse":"40_6:9","memory_verse":{"label":"Today's Bread","text":"\"Hallowed be Your name\" (Matthew 6:9)"},"devotion":{"label":"Devotion","text":"The next line of Lord’s prayer is ‘Hallowed be Your name”.  When we meditate on the word of God, we come to know the great power of Lord’s name.  His name is holy; and His name sanctifies us.\r\n\r\nMoses, the man of God was eager to know about the name of God.  And the Lord said, \"'I AM WHO I AM”.  (Exodus 3:14)\r\n\r\nGod who declared Himself as the God of Abraham, the God of Isaac, the God of Jacob, and the God of your fathers, is the same even today and forevermore.\r\n\r\nWhenever we read the Old Testament we see the many names given to God. He is called as Jehovah.  We see many adjectives added to that name, to reflect the many qualities of God.  'Jehovah Elohim', which means Eternal Creator.  ‘Jehovah Jireh’ means the Lord shall provide everything perfectly.\r\n\r\n'Jehovah Nissi' means the Lord is the banner of victory.  ‘'Jehovah Shalom' means God of Peace, and 'Jehovah Shamma' means God is Love. Thus every name of the Lord reveals His character. His very name is a promise to us.\r\n\r\nChildren of God, evil spirits and divinations may try to work against you.  But when you call upon the name of Jesus, the Lord comes near you, as your Saviour.\r\n\r\nA Hindu ascetic was walking along a forest path when he saw a bear coming toward him in the distance. When he saw that, he got scared. Then he suddenly remembered a lesson his mother had taught him in his childhood.  \"My son, whenever you are in trouble, call on Jesus, He will come and help you,\" he cried out, \"Jesus save me.\" And to his great surprise, the bear did not come close to him and went away in another direction.  The Lord removed the impending danger and saved him.  This incident was very helpful for him to accept Jesus Christ.\r\n\r\nLord Jesus said: \"And whatever you ask in My name, that I will do, that the Father may be glorified in the Son\" (John 14:13).  Children of God, the name of Jesus has so much power and authority. Not only that, no evil forces or foes can stand against you (Mark 16:17)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"That at the name of Jesus every knee should bow, of those in heaven, and of those on earth, and of those under the earth, and that every tongue should confess that Jesus Christ is Lord, to the glory of God the Father.\" (Philippians 2:10-11)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}