{"uniqueid":"20251026074224_db7ec9a7","date":"2024-10-28","title":"ABBA, FATHER !","key_verse":"40_6:9","memory_verse":{"label":"Today's Bread","text":"\"Our Father in heaven, hallowed be Your name.\" (Matthew 6:9)"},"devotion":{"label":"Devotion","text":"Many do not even know how to call upon God. They are called by various names such as Lord, God, Lord God, My Lord.. But we are in God's family. He is our Father and we are His children.\r\n\r\nLet us therefore, based on this relationship, learn to call upon God, as ‘Our Father in Heaven’.  He has given the spirit of sonship, so we can call Him as Abba, Father.  When that spirit of sonship comes into us, we can feel that we are the sons of God and part of His family.\r\n\r\nThere are thousands of religions in the world, with as many different philosophies. The pagans tremble in front of the very gods that they have created.  And they have given fearful appearances to their gods.\r\n\r\nBut we love our God, with joy in our hearts, and call Him Abba, Father.  Only a true Christian can call God as his Father.\r\n\r\nA Muslim sister wrote a book titled, ‘I dare to call Him Father’, based on the sweet fellowship that she encountered with God.  Prior to those encounters, she had never imagined God as a Father; but only as someone who is formidable and unapproachable.\r\n\r\nBut when she heard the sermon of an evangelist and called out Jesus to come into her heart, the love of Christ flowed into her soul like the floodgates were opened.  It was then she knew God as the Father.  It is this experience that we call as salvation.\r\n\r\nThe Scripture says, “Yet to all who did receive him, to those who believed in his name, he gave the right to become children of God” (John 1:12).  If you have accepted Jesus Christ as your God, then you are no longer orphans, destitutes, or strangers.  And you don’t need to beg; but you have the right to ask God as His child.\r\n\r\nA little girl who accepted Jesus wrote a letter to the Lord.  She addressed the envelope as follows: 'To my dear Father God, C/o. Heaven’, and she dropped it in the post box.  Prayer is the only way to convey our heart’s desires to our God in heaven.\r\n\r\nChildren of God, the Lord hears and answers every prayer that you address to ‘Our Father in Heaven’."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"But our God is in heaven; He does whatever He pleases.\" (Psalm 115:3)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}