{"uniqueid":"20251026074232_db7ec9a7","date":"2024-10-28","title":"EZRA !","key_verse":"15_7:6","memory_verse":{"label":"Today's Bread","text":"\"This Ezra came up from Babylon, and he was a skilled scribe in the Law of Moses, which the Lord God of Israel had given; the king granted him all his request, according to the hand of the Lord his God upon him.\" (Ezra 7:6)"},"devotion":{"label":"Devotion","text":"Today we meet with Ezra, a great scholar in the Scripture and the Law.  He was a Rabbi and a Teacher in the land of Israel, and taught the Law and the Commandments to the children of Israel; and the importance of the Scripture.\r\n\r\nThroughout his life, Ezra was passionate about reading, learning and meditating the Scripture.  No one can learn the Scripture to such an extent, unless he has a great love for the word of God.  And Ezra tried to apply all what he learned in his life.\r\n\r\nHe also spent all his time in teaching the Scripture to others.  He was a Jewish priest at Babylon, during the reign of King Artaxerxes.  And he became very devoted to Judaism and was very zealous for the Lord, the living God.\r\n\r\nHe received the orders from the king, gathered together a group of Jews; departed from the land of Babylon, and reached Jerusalem, after a journey of four months.\r\n\r\nBut the people of God in the land of Israel had forgotten their Lord God.  They had forgotten the Scripture.  And the Temple of God was in ruins.  Ezra, the Scribe brought about a revival among the people; and he gave out a call to the people to return unto the Lord, and to come to the light of the Scripture.\r\n\r\nSince he was on government duty, Ezra had to go back to Babylon.  But after thirteen years, he went back to Jerusalem, along with Nehemiah, and served the Lord there.  Many scholars believe that Ezra should have written the Books of Chronicles, Nehemiah, Esther, apart from the Book of Ezra.\r\n\r\nThe revival brought about by Ezra, is the revival of the Word of God.  His called the people to return to the Word of God.\r\n\r\nThe Scripture says, \"Blessed are the undefiled in the way, who walk in the law of the Lord! Blessed are those who keep His testimonies, who seek Him with the whole heart! They also do no iniquity; they walk in His ways.\" (Psalm 119:1-3)\r\n\r\nThe Scripture also says, \"Blessed is the man who walks not in the counsel of the ungodly, nor stands in the path of sinners, nor sits in the seat of the scornful; but his delight is in the law of the Lord, and in His law he meditates day and night.\" (Psalm 1:1-2)\r\n\r\nChildren of God, give importance to the Word of God in your life. Those who love the Lord will also love His word."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"He shall be like a tree planted by the rivers of water, that brings forth its fruit in its season, whose leaf also shall not wither; and whatever he does shall prosper.\" (Psalm 1:3)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}