{"uniqueid":"20251026072029_106504e2","date":"2025-10-22","title":"Esther!","key_verse":"17_7:2","memory_verse":{"label":"Today's Bread","text":"“The king again said to Esther, ‘What is your petition, Queen Esther? It shall be granted you. And what is your request…?’” (Esther 7:2)."},"devotion":{"label":"Devotion","text":"Today, we meet Esther, who rose from being an orphan to be the queen of the Persian Empire. She was a woman of prayer and fasting, who interceded on behalf of the Israelites. Her husband, King Ahasuerus, reigned over 127 provinces, which included the land of India (Esther 1:1).\r\n\r\nThe name Esther means “star.” The book of Esther reveals that above all earthly authority, the Lord rules, and beyond human will, it is the will of God that prevails.\r\n\r\nThe Lord has a divine purpose for everyone living on this earth. If you discover God’s purpose for your life, it will guide you to walk according to His will.\r\n\r\nWe do not know who Esther’s parents were. She was raised by Mordecai, her cousin, who cared for her as his own daughter. Though she was exceedingly beautiful – more than all the women of the 127 provinces – what truly qualified her to be queen were her humility, modesty, and submissiveness. Moreover, Esther found favour in the eyes of the Lord. She also remained obedient to Mordecai, who had brought her up.\r\n\r\nEach time I read the book of Esther, I am deeply moved by chapter 4, verse 14: “For if you remain completely silent at this time, relief and deliverance will arise for the Jews from another place, but you and your father’s house will perish. Yet who knows whether you have come to the kingdom for such a time as this?” (Esther 4:14).\r\n\r\nToday, God’s people face even greater afflictions than in Esther’s time. We cannot remain silent. We must pray. Esther’s prayer and fasting changed the course of events: the Jews were preserved, their enemies were destroyed, and the Lord turned their tears into joy.\r\n\r\nThe prayer of tears is never in vain. The Lord gathers your tears into His bottle and will never ignore them.\r\n\r\nChildren of God, fast and pray so that the battles in your family, the schemes of the enemy, and the works of the devil may be defeated. Did not Esther’s three-day prayer and fasting change the destiny of an entire nation?"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “So the decree of Esther confirmed these matters of Purim, and it was written in the book” (Esther 9:32)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}