{"uniqueid":"20251026074243_db7ec9a7","date":"2024-10-28","title":"BARAK !","key_verse":"7_5:12","memory_verse":{"label":"Today's Bread","text":"\"Arise, Barak, and lead your captives away, O son of Abinoam!\" (Judges 5:12)"},"devotion":{"label":"Devotion","text":"Today we will meditate about a war hero named 'Barak'. He lived in the time of the Judges and his name is also mentioned in the warriors of faith listed in Hebrews – Chapter 11.\r\n\r\nOf the warriors of faith, the Scripture says, \"Who through faith subdued kingdoms, worked righteousness, obtained promises, stopped the mouths of lions, quenched the violence of fire, escaped the edge of the sword, out of weakness were made strong, became valiant in battle, turned to flight the armies of the aliens.\" (Hebrews 11:33-34)\r\n\r\nThe name ‘Barak’ means lightning.  He lived about 1300 years before Christ. Barak, of the tribe of Naphtali, was a warrior and a mighty man.  So Deborah, the judge, called him, and the two of them went to war against the Canaanites. In that battle, the Lord delivered the Israelites from the hands of the Canaanites.\r\n\r\nThe greatness of Barak comes through his song of praise to the Lord.  Barak sang a prophetic song along with Deborah, about the great victory that the Lord had given to Israel.\r\n\r\nWhen the Lord grants you victory, do not be silent. Sing and worship the Lord. And the Lord will grant you many more victories. You will always be victorious.\r\n\r\nLet me place before you, a passage from the song of Barak in Judges – chapter 5. \"Bless the Lord! Hear, O kings! Give ear, O princes! I, even I, will sing to the Lord; I will sing praise to the Lord God of Israel. 'Lord, when You went out from Seir, when You marched from the field of Edom, the earth trembled and the heavens poured; the clouds also poured water; the mountains gushed before the Lord, this Sinai, before the Lord God of Israel\" (Judges 5:2-5)\r\n\r\nThe Lord will give new song of His praise on your tongue.  King David says, \"He has put a new song in my mouth— Praise to our God; many will see it and fear, and will trust in the Lord.\" (Psalm 40:3)\r\n\r\nThe Lord is eager to deliver you from the hand of all your enemies. The Scripture says, “Your enemies shall submit to you, And you shall tread down their high places.\" (Deuteronomy 33:29)\r\n\r\nChildren of God, The Lord will cause your enemies who rise against you to be defeated before your face; they shall come out against you one way and flee before you seven ways.  As the Lord is fighting all your battles, praise and worship Him with a grateful heart."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"My heart is overflowing with a good theme; I recite my composition concerning the King\" (Psalm 45:1)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}