{"uniqueid":"20251026074247_db7ec9a7","date":"2024-10-28","title":"AARON !","key_verse":"19_115:10","memory_verse":{"label":"Today's Bread","text":"\"O house of Aaron, trust in the Lord; He is their help and their shield.\" (Psalm 115:10)"},"devotion":{"label":"Devotion","text":"Today we will look at Aaron who is called as the first high priest of the people of Israel. Aaron, is the brother of Moses and Miriam.  The Lord God called Aaron to be the mouthpiece of Moses.  Along with Moses, he brought about many plagues of God against Pharaoh and the people of Egypt.\r\n\r\nWhatever responsibilities God gave him, he gladly accepted and fulfilled them. When Israel was at war with the Amalekites, he realized his responsibility to support Moses.  So went up to the top of the hill and held up the hand of Moses, along with Hur (Exodus 17:10).\r\n\r\nGod chose Moses to be the leader over Israel. And Aaron was chosen to assist Moses.  The people of Israel were led by the Lord Himself, and by Moses.  Aaron did not stand firmly for the Lord, but yielded to the pressure of the people.\r\n\r\nHe made a calf, made it a god, and caused a great festival to be observed for it. He allowed the children of Israel to give in to their lustful desires.  Along with Miriam, he also spoke against Moses.  But the Lord had great patience while  dealing with Aaron.  He gave abundant moments of grace to Aaron.\r\n\r\nYou can read more about Aaron in the Book of Psalms. We read in Psalm 133, \"Behold, how good and how pleasant it is for brethren to dwell together in unity! It is like the precious oil upon the head, running down on the beard, the beard of Aaron… \" (Psalm 133:1-3)\r\n\r\nAaron was anointed as the priest; he offered sacrificial offerings for the sins of the people; he bore the name of the twelve patriarchs on his breastplate; he entered the Holy of Holies; he made prayers and petitions for the children of Israel; and he blessed the people in the name of God.\r\n\r\nAbout Aaron, the Scripture says, “Aaron whom God had chosen\" (Psalm 105:26).  About Aaron, Apostle Paul says, “And no man takes this honour to himself, but he who is called by God, just as Aaron was” (Hebrews 5:4).  He is called “Aaron the saint of the Lord in Psalm 106:16.  It is only from Aaron, the order of Levitical priesthood commenced.\r\n\r\nWhen we come together with saints of God, we should grasp the good things in them and try to follow them.  No man is without fault.  God alone is perfect.  We should also move forward toward perfection.\r\n\r\nChildren of God, \"Test all things; hold fast what is good.\" (1 Thessalonians 5:21)"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"You led Your people like a flock by the hand of Moses and Aaron.\" (Psalm 77:20)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}