{"uniqueid":"20251026074251_db7ec9a4","date":"2024-10-25","title":"MAHER-SHALAL-HASH-BAZ !","key_verse":"23_8:1","memory_verse":{"label":"Today's Bread","text":"\"Moreover the Lord said to me, 'Take a large scroll, and write on it with a man’s pen concerning Maher-Shalal-Hash-Baz.'\" (Isaiah 8:1)."},"devotion":{"label":"Devotion","text":"\"Maher-Salal-ash-Baz\" is the sixth in the line of those named by God, before their birth. The Scripture speaks about the two sons of Prophet Isaiah. The first son was named as ‘Shear-Jashub’, after he was born.\r\n\r\nWhereas the second son was named by God, as ‘Maher-Shalal-Hash-Baz’, even before he was born. The Lord set that son as a sign. The Lord said, \"For before the child shall have knowledge to cry 'My father' and 'My mother,' the riches of Damascus and the spoil of Samaria will be taken away before the king of Assyria.\" (Isaiah 8:4).\r\n\r\nWhen the Lord gives certain names, there is a truth we can understand. For example, Enoch's son who walked with God was named Methuselah. It means 'it will be sent when he dies'. The Lord had withheld the flood until this Methuselah died. The flood occurred, when Methuselah died at the age of 969.\r\n\r\nIsaiah's eldest son was a fore sign of the blessings that would come upon the people of Israel. But the second son, Maher-Shalal-Hash-Baz, was a sign of the judgment that would come upon the people of Israel. That's why Prophet Isaiah said, \"Here am I and the children whom the Lord has given me! We are for signs and wonders in Israel From the Lord of hosts, who dwells in Mount Zion.\" (Isaiah 8:18)\r\n\r\nWhat is the state of your children? Do they walk uprightly in the ways of the Lord? Are they as signs and wonders like the sons of Prophet Isaiah?\r\n\r\nThe children of Eli, the high priest, were wicked. They did not come into the knowledge of God; and severe judgment came upon them. Samuel was a great prophet. But his children did not grow up in godliness. So after Samuel’s life time, they could not continue that ministry.\r\n\r\nBut look at Timothy. When Paul writes about him, he says, “I call to remembrance the genuine faith that is in you, which dwelt first in your grandmother Lois and your mother Eunice, and I am persuaded is in you also.\" (2 Timothy 1:4-5).\r\n\r\nThat is what God expected of Abraham. The Lord said, \"For I have known him, in order that he may command his children and his household after him, that they keep the way of the Lord, to do righteousness and justice, that the Lord may bring to Abraham what He has spoken to him.\" (Genesis 18:19)\r\n\r\nChildren of God, the Lord expects and would be pleased to say about your children, “This people I have formed for Myself; They shall declare My praise”."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"Like arrows in the hand of a warrior, so are the children of one’s youth. Happy is the man who has his quiver full of them; they shall not be ashamed, but shall speak with their enemies in the gate.\" (Psalm 127:4-5)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}