{"uniqueid":"20251026074255_db7ec9a4","date":"2024-10-25","title":"JOSIAH !","key_verse":"11_13:2","memory_verse":{"label":"Today's Bread","text":"\"Behold, a child will be born to the house of David, Josiah by name; and on you he will sacrifice the priests of the high places who burn incense on you, and men’s bones shall be burned on you.\"'\" (1 Kings 13:2)"},"devotion":{"label":"Devotion","text":"King Josiah is the fifth in the line of those named by God, before birth. Josiah, son of Amon, was eight years old when he became king, and he reigned thirty-one years in Jerusalem. And he did what was right in the sight of the Lord; he did not turn aside to the right hand or to the left.  He stood zealously for the Lord, and led a great revival in the nation of Israel.  In the eighteenth year of his reign, he began to seek God.\r\n\r\nHe destroyed all the high places of idolatry in the land and designated a team to repair the damages to the House of God.  In those days, the priest Hilkiah found the Book of the Law, which was a matter of great encouragement to the king.\r\n\r\nProphet Jeremiah also helped him. He made many reforms during his reign, and pleased the Lord. In the eighteenth year of the reign of Josiah, the Passover was observed in a special manner (2 Chronicles 35:19).\r\n\r\nAlthough King Josiah, had such great favour of God, decided to fight against Necho king of Egypt, without seeking God’s counsel or trying to understand God’s will.  This is what happens to some believers, when God blesses them abundantly.  They dare to do things, that are pleasing in their own sight, without seeking the will or counsel of the Lord.  Children of God, no matter how much the Lord has exalted you, you should do everything only after seeking the Lord’s will and His counsel.\r\n\r\nEven when Necho king of Egypt, sent messengers to Josiah, saying, “What have I to do with you, king of Judah? I have not come against you this day, but against the house with which I have war; for God commanded me to make haste. Nevertheless Josiah would not turn his face from him, but disguised himself so that he might fight with him, and did not heed the words of Necho from the mouth of God. He was guided by his own will, and went to war, and he was seriously injured.  And he died on the way to Jerusalem (2 Chronicles 35:21-24).\r\n\r\nAbout this King Josiah, the prophet Jeremiah lamented: \"The breath of our nostrils, the anointed of the Lord, was caught in their pits, of whom we said, 'Under his shadow we shall live among the nations.'\" (Lamentations 4:20)\r\n\r\nLook at David, no matter how many wars that he won, every time he would go to war only after seeking the will of God and His counsel.  Children of God, if you do not want to be hurt or injured, then do according to the will of God.  The Lord loves you; and He is the source and reason for all your exaltation."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"The precious sons of Zion, valuable as fine gold, how they are regarded as clay pots, the work of the hands of the potter!\" (Lamentations 4:2)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}