{"uniqueid":"20251026074259_db7ec9a2","date":"2024-10-23","title":"CYRUS !","key_verse":"23_44:28","memory_verse":{"label":"Today's Bread","text":"\"Who says of Cyrus, 'He is My shepherd, and he shall perform all My pleasure,' saying to Jerusalem, 'You shall be built,' and to the temple, 'Your foundation shall be laid.'\" (Isaiah 44:28)"},"devotion":{"label":"Devotion","text":"Cyrus is the fourth in the line of those named by God, before birth. He was born in a poor family. He was brought up by the shepherds.  He joined the army and gradually rose through the ranks.\r\n\r\nThe Lord prophesied about him, many years before his birth.  The Lord said, ‘Cyrus will be My shepherd’.  Cyrus was not of Jewish descent, but a gentile from Persia.  But God chose him for a purpose.\r\n\r\nThe Lord raised up the Mede and Persian empires, after the Babylonian empire.  Darius was the Median King.  But this Cyrus established the Kingdom of Persia; and he reigned for the period from 559 BC to 538 BC.  The Lord chose him to deliver the people of Israel, and to rebuild the Temple of Jerusalem.\r\n\r\nKing Cyrus issued a decree concerning the house of God, 'saying to Jerusalem, 'You shall be built,' and to the temple, 'Your foundation shall be laid.' Just as he declared, he contributed generously from his treasury and did everything in his powers, to build the walls of Jerusalem; to lay the foundation and to raise up the Temple of God.\r\n\r\nThe Lord calls Cyrus as ‘His anointed’.  We read of God’s anointing only upon two Gentiles: the anointing of prophecy on Balaam; and the kingly anointing upon Cyrus.  Prophet Daniel prospered in the reign of Darius and in the reign of Cyrus the Persian (Daniel 6:28)\r\n\r\nThe Lord gave a wonderful testimony about this Cyrus. The Lord said, “Cyrus, ‘He is My shepherd, and he shall perform all My pleasure, saying to Jerusalem, “You shall be built,” and to the temple, “Your foundation shall be laid.”\r\n\r\nEnoch received testimony from God, that the pleased God (Hebrews 11:5).  The Lord found David as “a man after My own heart, who will do all My will\" (Acts 13:22).  You should always know God’s will for you and fulfill it in your life.  And God will be pleased with you.  He will call you ‘My beloved’.\r\n\r\nRead and meditate on what the Lord declares about Cyrus, \"Thus says the Lord to His anointed, to Cyrus, whose right hand I have held— to subdue nations before him and loose the armour of kings, to open before him the double doors, so that the gates will not be shut: 'I will go before you And make the crooked places straight; I will break in pieces the gates of bronze And cut the bars of iron.'\" (Isaiah 45:1-2).\r\n\r\nChildren of God, the Lord had chosen and named Cyrus; and declared the promises even before he was born.  In this New Testament era, He loves you even more than He loved Cyrus."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"For Jacob My servant’s sake, and Israel My elect, I have even called you by your name; I have named you, though you have not known Me.\" (Isaiah 45:4"]},"author":{"label":"Author","author":"Sam Jebadurai"}}