{"uniqueid":"20251026074318_db7ec9a0","date":"2024-10-21","title":"ISAAC !","key_verse":"1_17:19","memory_verse":{"label":"Today's Bread","text":"\"Then God said: 'No, Sarah your wife shall bear you a son, and you shall call his name Isaac; I will establish My covenant with him for an everlasting covenant, and with his descendants after him.'\" (Genesis 17:19)"},"devotion":{"label":"Devotion","text":"Isaac is the second in the line of those named by God, before birth. The name ‘Isaac’ means laughter, joy of heart, and smile.  Isaac was named before birth.  The angel announced about the birth of Isaac, even before Ishmael was born\r\n\r\nIsaac was the son of promise. Ishmael, a son born according to the flesh; born to Hagar, the slave woman.  The Scripture says, \"Now we, brethren, as Isaac was, are children of promise. But, as he who was born according to the flesh then persecuted him who was born according to the Spirit, even so it is now.\" (Galatians 4:28-29\r\n\r\nNo matter how much Ishmael scoffed and mocked Isaac, Isaac kept laughing, as his very name suggests.  If you are children of the promise, you will always have a smile on your face, and your joy will be in Christ.  You will not harbour enmity.  But rejoice in the Lord always (Philippians 4:4).  The Lord anoints you with the oil of gladness, so that you will be sons of laughter (Psalm 45:7).\r\n\r\nEven though there is war and enmity between the Jews who are the descendants of Isaac and the Arabs who are the descendants of Ishmael, we rejoice in the Lord, as we are the spiritual Israelites.  For the joy of the Lord is your strength (Nehemiah 8:10)\r\n\r\nThe Lord has given you the oil of gladness and the anointing of worship, so you may rejoice in the Lord in these last days.  Your joy is the shout of your praises to God.  Whatever may be the violence that is happening in the world, you should continue to rejoice in the Lord.\r\n\r\nProphet Habakkuk says, \"Though the fig tree may not blossom, nor fruit be on the vines; Though the labour of the olive may fail, and the fields yield no food; though the flock may be cut off from the fold, and there be no herd in the stalls— yet I will rejoice in the Lord, I will joy in the God of my salvation.\" (Habakkuk 3:17-18).  Children of God, even when there is a huge multitude who hate you and scoff at you, you will have joy in the presence of God.\r\n\r\nThe wicked who rise up against you will never be able to overcome you. When King Jehoshaphat took up praise – the weapon of gladness, the enemies killed each other and were completely destroyed.  In the same manner, all the wicked who rise up against you will perish.  But you will be joyful in the Lord"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"Then our mouth was filled with laughter, and our tongue with singing. Then they said among the nations, 'The Lord has done great things for them.'\" (Psalm 126:2)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}