{"uniqueid":"20251026074322_db7ec9a0","date":"2024-10-21","title":"ISHMAEL !","key_verse":"1_16:11","memory_verse":{"label":"Today's Bread","text":"\"And the Angel of the Lord said to her: 'Behold, you are with child, and you shall bear a son; you shall call his name Ishmael, because the Lord has heard your affliction.'\" (Genesis 16:11)"},"devotion":{"label":"Devotion","text":"Ishmael is the first among those who were named by God, before they were born.  Ishmael was born to Abraham the Hebrew and Hagar the Egyptian. The name 'Ishmael' means 'God has heard your affliction'.\r\n\r\nHagar, the slave woman, had an affliction.  She had concerns whether she will ever get married, will she have a good life, and will she bear a child.  When she was conceived with a child in her womb, the angel of the Lord said to her: 'Behold, you are with child, And you shall bear a son; You shall call his name Ishmael, Because the Lord has heard your affliction.\r\n\r\nThere are so many disparities in the world: there is joy and sorrow, there are mountains and valleys.  But the Lord grants to you according to the desires of your heart.  As you cling to Him in faith, He will hear your prayers and respond to you.\r\n\r\nAlthough God named Ishmael before his birth, it is very sad that he did not live up to God’s expectations.  He gave room for the sin of enmity dwell in him.  He had a brother fourteen years younger to him, born through Sarah.  Instead of showering that kid brother with love and affection, Ishmael scoffed at him (Genesis 21:9).  Just as it was foretold, he grew up into a wild man; and his hand was against every man, and every man’s hand against him (Genesis 16:12).\r\n\r\nBecause of this he could not continue in Abraham's house. He and Hagar were driven away from Abraham's house. 'Abraham's house' refers to the Church – the assembly of God.  The Lord had mercy on us who were Gentiles and gathered us into the church.\r\n\r\nBut when sin, envy, mockery, and wickedness enter into them, the Lord will blot out their names from the Book of Life.  Like the rich man who did not find a place in Abraham's bosom (the Church), they will be thrown into the place of torment.\r\n\r\n\"Therefore the ungodly shall not stand in the judgment, nor sinners in the congregation of the righteous.\" (Psalm 1:5).  \"Then he cried and said, 'Father Abraham, have mercy on me'\" (Luke 16:24).\r\n\r\nBut Abraham did not extend mercy to him, nor cooled his tongue.  Children of God, never give room for envy and wickedness.  And stay firmly planted in the Church of God."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"For they have consulted together with one consent; they form a confederacy against You: the tents of Edom and the Ishmaelites…”  (Psalm 83:5-7)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}