{"uniqueid":"20251026074327_db7ec989","date":"2024-10-19","title":"BEFORE BIRTH !","key_verse":"49_1:4","memory_verse":{"label":"Today's Bread","text":"\"Just as He chose us in Him before the foundation of the world, that we should be holy and without blame before Him in love,\" (Ephesians 1:4)"},"devotion":{"label":"Devotion","text":"God willing, we shall meditate on the eight persons who were named by God, even before they were born.  God chose us in Christ, even before the foundation of the world.  The Scripture says, \"Just as He chose us in Him before the foundation of the world, that we should be holy and without blame before Him in love,\" (Ephesians 1:4)\r\n\r\nGod chose Prophet Jeremiah, in his mother’s womb.  The Lord said, \"Before I formed you in the womb I knew you; Before you were born I sanctified you; I ordained you a prophet to the nations.\" (Jeremiah 1:5)\r\n\r\nGod chooses some people, in the midst of their tribulation.  The Psalmist writes, \"My frame was not hidden from You, when I was made in secret, and skilfully wrought in the lowest parts of the earth. Your eyes saw my substance, being yet unformed. And in Your book they all were written, the days fashioned for me, when as yet there were none of them.\" (Psalm 139:15-16)\r\n\r\nThe Scripture mentions about eight persons who were named by God, before they were born.  They are:\r\n\r\nWhen we read the history of these persons, we can clearly understand God’s purpose in our lives.\r\n\r\nThe Lord has already planned everything concerning your life.  Your birth on earth is not an accident.  He expects you to honour Him through your life.  There is no greater glory than to live a life pleasing to the Lord.\r\n\r\nYou have been given a great opportunity to live in this world. You live in the same world that Jesus Christ and His disciples lived in. Every second of your time on earth is a great gift given to you by the Lord. Every breath you take is by the grace of God.\r\n\r\nHeaven is watching how you run your course. Will you do the will of God on earth? Will you please God alone? The Lord testified about David and said, \"He is a man after my heart.\"  God created you, so you can rejoice in praising Him.  His expectation about you is summed up in the following verse.  \"This people I have formed for Myself; They shall declare My praise.\" (Isaiah 43:21)"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"The Lord has appeared of old to me, saying: 'Yes, I have loved you with an everlasting love; Therefore with lovingkindness I have drawn you.'\" (Jeremiah 31:3)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}