{"uniqueid":"20251026074332_db7ec988","date":"2024-10-18","title":"THE UNKNOWN YOUNGSTER !","key_verse":"25_4:8","memory_verse":{"label":"Today's Bread","text":"\"Their visage is blacker than soot; they go unrecognized in the streets; their skin clings to their bones; it has become as dry as wood.\" (Lamentations 4:8)"},"devotion":{"label":"Devotion","text":"Evangelist Richard Wurmbrand was arrested for his love for Christ,  and imprisoned in Romanian prison.  He was cruelly tortured for fourteen years.  He has written a book entitled ‘From Suffering to Triumph’.  When he was released from prison, he spoke about a young man who had been tortured along with him in prison, and who died in due course.\r\n\r\nThere is no information about the name of that young man.  Even when the prison authorities repeatedly promised him to free him, if he denies Christ, the young man stood firm in his faith.  For some reason, that young man had a burden for India and her people; and he would collect as much information he could about India.\r\n\r\nIn his heart, he longed to go to India to do the work of the Lord.  He would pray much for India, all the days of his imprisonment. The whiplashes, hunger and starvation in prison brought him to the brink of death.\r\n\r\nBefore he died, he told pastor Richard Wurmbrand, 'Sir, I longed to go to India and show them the light that is Christ. But I am passing away from this world, without fulfilling my thirst and heart’s longing’.\r\n\r\nHe continued and said, ‘God will release you from this prison and take you to India.  Please tell the people of India that I loved them, prayed for them and waited for revival in India'.  After saying these words, he went to be with the Lord.\r\n\r\nAlthough we do not know the name of that youngster, the testimony of Pastor Wurmbrand were enough to bring tears to our eyes.  Like that young man, there are many unknown people who are praying for India, with a heavy burden in their heart.  Although they did not get an opportunity to serve in India, they believe that there will be a great spiritual revival in India.\r\n\r\nSuch heartfelt burden of so many people praying for India, should make us more aware of our duty to preach the gospel to the people of India.  People of our country, are naturally pious; and they take much effort in finding the true God.  They try to know the true God by going on pilgrims to holy places, and taking a dip in holy rivers.  Will you convince them of their error and proclaim Lord Jesus?\r\n\r\nChildren of God, all that is hidden today will be revealed in eternity. Then we shall meet all such unknown people with joy."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"As unknown, and yet well known; as dying, and behold we live… \" (2 Corinthians 6:9-10)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}