{"uniqueid":"20251026072231_105b04bb","date":"2025-09-25","title":"Lift Up Your Hands!","key_verse":"19_134:2","memory_verse":{"label":"Today's Bread","text":"“Lift up your hands in the sanctuary, and bless the Lord. The Lord who made heaven and earth bless you from Zion!” (Psalm 134:2–3)"},"devotion":{"label":"Devotion","text":"Lifting up your hands to praise the Lord is part of worship. To receive the Lord’s blessing, we must lift up our hands (1 Timothy 2:8). Along with lifting up our eyes to the Lord for His help, we should also lift up our hands in praise to receive His blessings.\r\n\r\nRaising our hands is an act of surrender. In God’s presence, it signifies humbling ourselves and yielding completely to Him. It is like falling at His feet and saying, “Lord, I am nothing; You are everything to me.” When you surrender one hundred percent, the Lord will take complete responsibility for your life, and He will surely do a miracle and bless you.\r\n\r\nOnce, in a television broadcast, I happened to see Iraqi soldiers surrendering to American forces. They did three things: first, they laid down their weapons; second, they held up a white flag in their hands; third, they stood with their hands raised. Then the American soldiers did not harm them – instead, they spared their lives.\r\n\r\nIn the same way, when we lift our hands in God’s presence, it brings peace between us and God. It helps us be reconciled to Him and begin a new life.\r\n\r\nLifting hands is also a form of prayer. When the Amalekites came to fight against Israel in the wilderness, Moses’ hands were lifted toward God (Exodus 17:11). As long as his hands were raised, Israel prevailed; but when his hands grew weary and came down, the Amalekites prevailed.\r\n\r\nThe apostle Paul wrote, “I desire therefore that the men pray everywhere, lifting up holy hands, without wrath and doubting.” (1 Timothy 2:8)\r\n\r\nIt is not just about lifting our hands, but also about keeping them holy. The Bible tells us to lift holy hands in prayer. Our hands must not be hands that strike the wife, or hands stretched out in anger against others, or hands that receive bribes.\r\n\r\nDear children of God, it is essential that your hands remain holy."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Who may ascend into the hill of the Lord? Or who may stand in His holy place? He who has clean hands and a pure heart, who has not lifted up his soul to an idol, nor sworn deceitfully.” (Psalm 24:3–4)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}