{"uniqueid":"20251026074336_db7ec986","date":"2024-10-16","title":"THE UNKNOWN WOMAN OF SAMARIA !","key_verse":"43_4:7","memory_verse":{"label":"Today's Bread","text":"A woman of Samaria came to draw water. Jesus said to her, “Give Me a drink.” (John 4:7)"},"devotion":{"label":"Devotion","text":"After the reign of Solomon, the nation of Israel was split into two.  The kings of Israel ruled over ten tribes, with their capital in Samaria.  The Jews ruled over the two tribes of the southern land, with their capital in Jerusalem.  King Ahab built altars for Pharaoh in Samaria.\r\n\r\nIn 721 BC the King of Assyria invaded Samaria and took Israelites as captives from there.  And he brought in the Gentiles to settle there. Because of this the people of Samaria could not keep their identity as Israelites, as they mingled with the Gentiles.  The Jews hated them and considered them as Gentiles. The Jews did not have any relationship with the Samaritans.\r\n\r\nAs Jesus sat there thirsting, by the well of Jacob, a Samaritan woman came to draw water. Her name is not mentioned, nor do we know about her family background.  But, there were many questions within her such as ‘Can I worship the Lord God?’, ‘Will my sins be forgiven?’, ‘Will my spiritual thirst be quenched?’…\r\n\r\nLord Jesus first touched on the problem of her personal life. Jesus said to her, \"Go, call your husband, and come here.\" The woman answered and said, \"I have no husband.\" Jesus said to her, \"You have well said, 'I have no husband,' for you have had five husbands, and the one whom you now have is not your husband; in that you spoke truly.\" The woman said to Him, \"Sir, I perceive that You are a prophet.\" (John 4:16-19)\r\n\r\nShe had two problems. First, is her longing for true love.  Second, about worship.  Although she had married five times, and living with the sixth man, she could never get the true love that she craved for.\r\n\r\nThe next problem was about where to worship.  She said, “Our fathers worshiped on this mountain, and you Jews say that in Jerusalem is the place where one ought to worship”.  Then the Lord revealed to her the great truth about worship.\r\n\r\nJesus said to her, \"But the hour is coming, and now is, when the true worshipers will worship the Father in spirit and truth; for the Father is seeking such to worship Him. God is Spirit, and those who worship Him must worship in spirit and truth.\" (John 4:21-24).\r\n\r\nChildren of God, you should love Lord Jesus, who loves you with the love of Calvary.  Live a life worthy of His love and sacrifice. Also, worship the Father in spirit and in truth. And He will perfect all things concerning you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: And many of the Samaritans of that city believed in Him because of the word of the woman who testified, \"He told me all that I ever did.\" (John 4:39)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}