{"uniqueid":"20251026074341_db7ec986","date":"2024-10-16","title":"THE UNKNOWN MOTHER-IN-LAW OF PETER !","key_verse":"41_1:30-31","memory_verse":{"label":"Today's Bread","text":"But Simon’s wife's mother lay sick with a fever, and they told Him about her at once. So He came and took her by the hand and lifted her up, and immediately the fever left her (Mark 1:30-31)."},"devotion":{"label":"Devotion","text":"Peter’s mother-in-law, is next person in the list of unknown.  We do not know her name. It is said, that Peter’s house and his mother-in-law’s house were in the city of Capernaum in Israel.\r\n\r\nLord Jesus had performed many miracles in Capernaum, but the people of that town did not understand the Lord’s love and mercy.  The sea entered into the city and destroyed all its houses.\r\n\r\nThe Lord said with deep sorrow, \"And you, Capernaum, who are exalted to heaven, will be brought down to Hades; for if the mighty works which were done in you had been done in Sodom, it would have remained until this day.\" (Matthew 11:23).\r\n\r\nToday, they point to a house lying among ruins of Capernaum, as the house of Peter’s mother-in-law.  And there stands a majestic statue of Peter, having the keys to the kingdom of heaven.  Simon Peter had a brother, named Andrew.  Both of them were fishermen in the sea of Capernaum.\r\n\r\nOn a Sabbath day, Lord Jesus went to the synagogue and preached.  His teaching was very authoritative. And He healed a man with unclean spirit.\r\n\r\nHis name and fame began to spread far and wide. After the temple service, Lord Jesus came to Simon Peter's house. There lay Simon's mother-in-law with a fever. Lord Jesus, filled with compassion and love, went near her, took her by the hand, and lifted her up. And the fever immediately left her; and she served them.  This helped Lord Jesus and His disciples to be refreshed before they could continue with their ministry.\r\n\r\nMany others in the neighbourhood, would have been touched by Lord Jesus that day, and may have received deliverance from their sickness, from the clutches of unclean spirit, and from various other issues.\r\n\r\nChildren of God, the Lord is able to deliver you from all your ailments and infirmities and give you healing and good health.  Today, He has come into your home, and He lifts you up with His hand.  Will you rise up and serve the Lord?  Let the heart of Lord Jesus rejoice over you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"That it might be fulfilled which was spoken by Isaiah the prophet, saying: 'He Himself took our infirmities and bore our sicknesses.'\" (Matthew 8:17)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}