{"uniqueid":"20251026074345_db7ec984","date":"2024-10-14","title":"THE UNKNOWN LAD !","key_verse":"43_6:9","memory_verse":{"label":"Today's Bread","text":"\"There is a lad here who has five barley loaves and two small fish, but what are they among so many?\" (John 6:9)"},"devotion":{"label":"Devotion","text":"After Lord Jesus had preached to a large crowd, he wanted to feed them. The disciples found a lad, who had five barley loaves and two small fish. There is no mention about the boy’s name or about his parents.\r\n\r\nBut he loved Lord Jesus; and was eager to hear the gospel that Christ preached. He packed five loaves of bread and two fish from his parents, and followed Jesus.\r\n\r\nIn that large crowd, no one else had any food with them. Tamil Poet Thiruvalluvar said, ‘when there is no food for the ears, you should feed the stomach lightly’. The boy had an instinct to give something to Lord Jesus, and he packed the bread and fish.\r\n\r\nThe boy was eager to give it to the Lord. Perhaps his parents had taught him from a young age to give to the Lord. Children of God, teach your children about giving to the Lord. Make the servants of God happy, with such selfless giving of your children. If you train them to give their best to the Lord, they will surely be prosperous, have divine peace in their lives and will have good health.\r\n\r\nOnce when a family went to visit another family, their son ran away to hide all his toys. He also sat down in his little chair and held on to it tightly.\r\n\r\nThe second son in the family, hurried to consume all the chocolates that were there. What would you think of those children? It is nothing but complete selfishness. Encourage your children to give willingly and enthusiastically. May you and your children find joy in giving to the Lord.\r\n\r\nWith a deep gratitude, King David said, ‘What shall I render to the Lord for all His benefits toward me? All my wealth do not belong to me, but to the saints of God on this earth, whom I love so much’.\r\n\r\nSee! The five loaves and two fish that the boy gave satisfied the hunger of Jesus and the hunger of his disciples and all those who followed Him. Children of God, if you give to the Lord, surely the Lord will open the windows of heaven and pour out such blessing that there will not be room enough to receive it (Malachi 3:10)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"And whoever gives one of these little ones only a cup of cold water in the name of a disciple, assuredly, I say to you, he shall by no means lose his reward.\" (Matthew 10:42)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}