{"uniqueid":"20251026074349_db7ec984","date":"2024-10-14","title":"THE UNKNOWN RICH MAN !","key_verse":"42_16:19","memory_verse":{"label":"Today's Bread","text":"\"There was a certain rich man who was clothed in purple and fine linen and fared sumptuously every day.\" (Luke 16:19)"},"devotion":{"label":"Devotion","text":"We read of many rich men in the Scripture. But their names are not mentioned. Generally the history of a person comes to a close with his death. But it is surprising that Lord Jesus continues to record the history of this unknown rich man, even beyond his death.\r\n\r\nThis rich man had five brothers. We do not know any other details of their town. When the rich man is tormented in the lake of fire, he calls out to Abraham as his father. And from this we know, that he is an Israelite and a descendant of Abraham.\r\n\r\nWhile that rich man was here on earth, he did not receive the eternal life that the Lord gives, but lived in a selfish manner. He dressed in ceremonial robes and ate sumptuously. But at the end, he suffered eternal condemnation and was thrown into the sea of fire.\r\n\r\nToday, many people want to live a luxurious life on earth; to be famous; and to have many cars and bungalows. But they are not concerned whether their names are written in the Book of Life. The Scripture says, “And anyone not found written in the Book of Life was cast into the lake of fire. (Revelation 20:15)\r\n\r\nBehold, the rich man was not known while in this world, neither his name was found in the Book of Life. But the name of poor Lazarus is written in the Scripture. The Scripture says, “The memory of the righteous is blessed, But the name of the wicked will rot” (Proverbs 10:7)\r\n\r\nIf a person departs from God, the Scripture says, “Every curse that is written in this book would settle on him, and the Lord would blot out his name from under heaven.\" (Deuteronomy 29:20)\r\n\r\nWhat was the sin of that rich man? A man is conceived in sin. “Behold, I was brought forth in iniquity, and in sin my mother conceived me” (Psalm 51:5). Then there are so many other sins, such as the sin of lawlessness (1 John 3:4), sin of unrighteousness (1 John 5:17), sin of lustful desires (James 1:15), sin of lack of faith (Romans 14:23). But do you know the primary sin of this rich man? It is because he did not do good, though he knew to do it. “Therefore, to him who knows to do good and does not do it, to him it is sin. (James 4:17).\r\n\r\nChildren of God, do not be hard-hearted like this rich man. Generously give to the servants of God, the needy, and the poor."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Whoever shuts his ears to the cry of the poor will also cry himself and not be heard” (Proverbs 21:13)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}