{"uniqueid":"20251026074353_db7ec984","date":"2024-10-14","title":"THE UNKNOWN SYRO-PHOENICIAN WOMAN !","key_verse":"41_7:26","memory_verse":{"label":"Today's Bread","text":"The woman was a Greek, a Syro-Phoenician by birth, and she kept asking Him to cast the demon out of her daughter. (Mark 7:26)"},"devotion":{"label":"Devotion","text":"The country of Syro-Phoenicia is the region next to Galilee. Jesus performed many miracles in Galilee. He also did His ministry in the Galilean border towns of Tire and Sidon.\r\n\r\nWhen He was inside a house, this woman fell at His feet.  We do not know her name; nor the name of her daughter.  They remained as unknown.  That Syro-Phoenician woman prayed to Him to cast the demon out of her daughter.\r\n\r\nThere are many who come unto the servants of God, to pray for their needs.  They also send offerings.  They somehow want to be set free from the clutches of the devil, from witchcraft and from sorceries.  There may be many people praying for you. However, it is not a substitute for your personal prayer. You should take the responsibility and pray with a burden in your heart and with tears, for yourself and your family.  Your prayer is very powerful.  So have faith in your prayers.\r\n\r\nChildren's bread is a symbol of divine healing.  If a person is a child of God, then he can join Him in the dinner table, and eat the bread of divine health with joy.  Sometimes, even the little dogs under the table ear from the children’s crumbs.\r\n\r\nThe question before you is whether you want to eat the bread in your right as sons and daughters?  Or do you want to eat the crumbs like the little dogs?  If you accept Lord Jesus Christ, as your Lord and saviour, then you can commune with Him rightfully as His children. But those who say, 'I don’t want to accept Him as my Lord and Master; but I only need divine healing’, are like the little dogs that eat the crumbs from under the table.\r\n\r\nThere is a humorous story about a man who went to a hotel.  He asked, ‘what is the price of an idli?’.  The shopkeeper said two idlies will cost five rupees, and chutney and sambar will be free.  On hearing that, the man went home and came back with two vessels; and asked for the free chutney and sambar.  Then the shopkeeper said, 'you should first buy the idli, then you will be given necessary chutney and sambar for free’.\r\n\r\nEven today, many people ask for divine healing, and for deliverance from the clutches of the devil, but they do not accept Jesus, as their Saviour.  If you are children of God, divine healing, good health and every blessing will be freely given to you. Rejoice in communing with the Lord."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: Strengthen the weak hands, and make firm the feeble knees. (Isaiah 35:3)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}