{"uniqueid":"20251026074357_db7ec984","date":"2024-10-14","title":"THE UNKNOWN MAN !","key_verse":"41_5:15","memory_verse":{"label":"Today's Bread","text":"Then they came to Jesus, and saw the one who had been demon-possessed and had the legion, sitting and clothed and in his right mind. And they were afraid. (Mark 5:15)"},"devotion":{"label":"Devotion","text":"The unknown man mentioned in the verse is among the list of unnamed in the Scripture.  We do not know about his name or his identity.  Lord Jesus wanted to meet him and said to his disciples, “Let us cross over to the other side.”  When they were sailing on their boat, a great windstorm arose, and the waves beat into the boat.  Then He arose and rebuked the wind, and said to the sea, \"Peace, be still!\" And the wind ceased and there was a great calm. (Mark 4:39)\r\n\r\nAnd when He had come out of the boat, immediately there met Him out of the tombs a man with an unclean spirit, who had his dwelling among the tombs; and no one could bind him, not even with chains.  And always, night and day, he was in the mountains and in the tombs, crying out and cutting himself with stones.\r\n\r\nWhen the Lord asked for his name, the demons did not allow him to say his own name.  They went ahead and said, 'My name is Legion.' 'Legion' means 'six thousand'. When Jesus Christ cast the unclean spirits out of him, he was sitting at the feet of Lord Jesus, and clothed and in his right mind.\r\n\r\nLord Jesus said to him, \"Go home to your friends, and tell them what great things the Lord has done for you, and how He has had compassion on you.\" (Mark 5:19)  And he departed and began to proclaim in Decapolis all that Jesus had done for him; and all marvelled. (Mark 5:20)\r\n\r\nHe who was healed, was filled with gratitude and started proclaiming the good news of liberation.  He should have shouted and proclaimed that ‘Lord Jesus is the One who sets you free’.  He has become part of the royal priesthood to proclaim the praises of Him who called him out of darkness into His marvelous light.\r\n\r\nHe who dwelt among the tombs, is now standing in the temple of God.  He is now ruled by the Holy Spirit and does the will of God.  What a wonderful transformation!\r\n\r\nEarlier his siblings would have been ashamed to call him their brother. His mother would have cursed herself for giving birth to him.  But when Lord Jesus Christ came into his life, he got a great reputation in his family, among his people and in the society.\r\n\r\nChildren of God, when Lord Jesus comes into your life, He will make all things new. The Scripture says, “Therefore, if anyone is in Christ, he is a new creation; old things have passed away; behold, all things have become new. (2 Corinthians 5:17)"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"I say to you that likewise there will be more joy in heaven over one sinner who repents than over ninety-nine just persons who need no repentance.\" (Luke 15:7)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}