{"uniqueid":"20251026074402_db7ec984","date":"2024-10-14","title":"THE UNKNOWN CENTURION !","key_verse":"40_8:8","memory_verse":{"label":"Today's Bread","text":"The centurion answered and said, \"Lord, I am not worthy that You should come under my roof. But only speak a word, and my servant will be healed.\" (Matthew 8:8)"},"devotion":{"label":"Devotion","text":"The term ‘Centurion’ is not found in the Old Testament.  It is a roman word, which means the chief of one hundred soldiers.  Centurions act as police officers and as army majors.  An army unit of six thousand soldiers, is called a ‘Legion’ and its chief is called as Commander of the army.\r\n\r\nThe above verse does not mention the name of the Centurion.  He had compassion and affection for his servants; and he also had a deep faith in Christ.\r\n\r\nHe said, But only speak a word, and my servant will be healed.\"   The Jews said that he built a synagogue for God. Although we do not know where he built the synagogue, we do know that the centurion was not far from the kingdom of God.\r\n\r\nLook how he humbled himself before the Lord.  He said, \"Lord, I am not worthy that You should come under my roof. But only speak a word, and my servant will be healed.\" (Mathew 8:8).  And the Lord listened to his words with love.\r\n\r\nWhenever you pray, if you humble yourself and ask the Lord with tears, surely you will receive an answer and a miracle from the Lord.  Lord Jesus said, “Ask and you shall receive”.\r\n\r\nIn this Scripture portion, two men of authority meet each other. The centurion received his authority from the Roman government. He has authority over a hundred.  When he says to one of them to ‘go’, he goes, and to another to ‘come’, and he comes.\r\n\r\nBut consider the authority of Christ. It is complete authority in heaven and on earth.  He created the sun, moon and stars, by just speaking a word.  By His word, He created all that is visible and invisible.\r\n\r\nThe authority of the centurion is limited.  Only his servants obey his commands.  But all diseases, devils and curses obey the words of Lord Jesus. Jesus Christ did not fail to praise the Centurion.  He said, \"Not even among the Israelites have I found such faith.\"\r\n\r\nChildren of God, faith is a mighty power. It can create healing and good health in you.  It can do wonders for your children and even your employees.  Exercise the Lord’s authority in all humility."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"And I say to you that many will come from east and west, and sit down with Abraham, Isaac, and Jacob in the kingdom of heaven,\" (Matthew 8:11)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}