{"uniqueid":"20251026074410_db7ec969","date":"2024-10-08","title":"THE UNKNOWN WIFE OF JOB !","key_verse":"18_2:9","memory_verse":{"label":"Today's Bread","text":"Then his wife said to him, \"Do you still hold fast to your integrity? Curse God and die!\" (Job 2:9)."},"devotion":{"label":"Devotion","text":"Job's wife also joins the ranks of the unknown. We don't know what her name is. But the words she spoke were harsh. Wife is a person who stands with her husband in good times and in bad; through sorrow and suffering. She is the one given by God to support her husband.\r\n\r\nBut how painful it is to attack the husband with cruel words! Instead of supporting her husband in the time of trial, her words were like pushing him down to the ground and stamping him.\r\n\r\nIn good times, Job's family had seven thousand goats, three thousand camels, five hundred heifers, five hundred donkeys, and innumerable servants. Job's character was unique. The Lord himself testified about it and said, “There is none like him on the earth, a blameless and upright man, one who fears God and shuns evil?\" (Job 1:8).\r\n\r\nA man's true spirit is revealed in times of trials. Gold will shine when it goes through fire. But fake gold will be charred to ashes. On the path of trials, Job came out as shining gold.\r\n\r\nBut Job's wife showed her true nature. If you bring a candle to the fire, it will melt into nothing. But the clay gets hardened. Job's wife could not bear the trials. She blasphemed God; and she asked her husband to curse God and die. It was as if she was asking her husband, ‘don’t you have a piece of rope, to hang yourself?’\r\n\r\nBut what was the condition of Job? He had to go through far more intense trials and tribulations, with deadly sores all over the body, without sleep, and he was tormented with unbearable pain and fear all through the day and night, without sleep.\r\n\r\nBut Job did not backslide from his integrity. He only said, “The Lord gave, and the Lord has taken away; Blessed be the name of the Lord.\" (Job 1:21). Even when his wife spoke wounding words, he spoke peaceably with her, and said, “Shall we indeed accept good from God, and shall we not accept adversity?\" (Job 2:10).\r\n\r\nWe read about so many martyrs who were true in their faith and love for the Lord, till the vey end of their lives. Heaven is watching how you speak and act in times of distress. Never allow Satan to tempt you to speak against God. You should never deny or blaspheme God under any circumstance. May the longsuffering of Job be found in you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"Take outside the camp him who has cursed… and let all the congregation stone him.\" (Leviticus 24:14)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}