{"uniqueid":"20251026074414_db7ec968","date":"2024-10-07","title":"THE UNKNOWN SHUNAMMITE WOMAN !","key_verse":"11_4:8","memory_verse":{"label":"Today's Bread","text":"\"Now it happened one day that Elisha went to Shunem, where there was a notable woman, and she persuaded him to eat some food\" (2 Kings 4:8)."},"devotion":{"label":"Devotion","text":"The name of Shunammite woman is not known. Shunem is the name of a town. When Elisha went to Shunem, a woman there persuaded him to eat some food. She was childless, and her husband was old, she lived in unity with her husband.\r\n\r\nWe also do not know the name of her husband. The whole family was unknown. But we see they led their lives in a holy and godly manner; and they were very hospitable to servants of God.\r\n\r\nThe unknown Shunammite woman welcomed Prophet Elisha into her home. She gave him food to eat, and a room to stay; and provided all facilities.\r\n\r\nLord Jesus said, \"And whoever gives one of these little ones only a cup of cold water in the name of a disciple, assuredly, I say to you, he shall by no means lose his reward.\" (Matthew 10:42)\r\n\r\nElisha was touched by the loving hospitality of the Shunammite woman. \"And he said to Gehazi, 'Say now to her, “Look, you have been concerned for us with all this care. What can I do for you? Do you want me to speak on your behalf to the king or to the commander of the army?”' She answered, 'I dwell among my own people.'\" (2 Kings 4:13)\r\n\r\nWhen Elisha came to know that she was childless, “About this time next year you shall embrace a son.” Just as Elisha told, the woman conceived, and bore a son when the appointed time had come.\r\n\r\nWhen someone extends their hospitality to you in the name of the Lord, you should not just stop with enjoying that hospitality; but you should try to find out their need and make a supplication in the presence of the Lord. Even though the name of Shunammite woman was unknown, she found a place in the heart of the Lord and an indelible mention in the Scripture.\r\n\r\nWhen the son of Shunammite woman died, Elisha went in to the room, shut the door behind him, and prayed to the Lord; and the flesh of the child became warm, and he came back to life.\r\n\r\nWhat is the secret of shutting the door of the room? When the door is closed, communication with the world is cut off. When you pray like that, you will be liberated from worldly thoughts and concerns, and you can pray to God with all your heart."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"Take heed that you do not do your charitable deeds before men, to be seen by them. Otherwise, you have no reward from your Father in heaven.\" (Matthew 6:1)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}