{"uniqueid":"20251026072236_105b04bb","date":"2025-09-25","title":"Three Gifts!","key_verse":"19_18:35","memory_verse":{"label":"Today's Bread","text":"“You have also given me the shield of Your salvation; Your right hand has held me up, Your gentleness has made me great.” (Psalm 18:35)"},"devotion":{"label":"Devotion","text":"In this verse, the word “Your” appears three times. It reveals three special gifts the Lord gives us: The Lord’s shield, The Lord’s right hand and The Lord’s gentleness\r\n\r\nA shield provides strong protection for a soldier. We, too, as soldiers, must fight against the world, the flesh, and the devil. “For we do not wrestle against flesh and blood, but against principalities, against powers, against the rulers of the darkness of this age, against spiritual hosts of wickedness in the heavenly places.” (Ephesians 6:12). That is why we must hold firmly to the shield.\r\n\r\nWhen Satan shoots his fiery arrows at you, and when wicked people send spells and sorceries against you, the Lord becomes your shield and the shield of your salvation. Moreover, faith itself is a shield. Apostle Paul writes, “Above all, taking the shield of faith with which you will be able to quench all the fiery darts of the wicked one.” (Ephesians 6:16)\r\n\r\nChrist is your shield. Lord Jesus bore upon Himself, all the punishment that was meant for you. He intercepts every arrow aimed directly at you. “Surely He shall deliver you from the snare of the fowler and from the perilous pestilence. He shall cover you with His feathers, and under His wings you shall take refuge; His truth shall be your shield and buckler.” (Psalm 91:3–4)\r\n\r\nWhen it was time for Moses to die, he entrusted the people of Israel into the strong hand of the Lord. God’s hands are powerful, never weakened or shortened. They are hands that protect your feet from stumbling against any stone (Luke 4:11); and His hands carry you even into your old age (Isaiah 46:4).\r\n\r\nDear children of God, lean on the Lord’s gentleness. Surely His gentleness will lift you up and honour you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For how great is its goodness and how great its beauty! Grain shall make the young men thrive, and new wine the young women.” (Zechariah 9:17)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}