{"uniqueid":"20251026074418_db7ec968","date":"2024-10-07","title":"THE UNKNOWN FAMILY OF PROPHET !","key_verse":"11_4:1","memory_verse":{"label":"Today's Bread","text":"\"A certain woman of the wives of the sons of the prophets cried out to Elisha, saying, 'Your servant my husband is dead, and you know that your servant feared the Lord. And the creditor is coming to take my two sons to be his slaves'\" (2 Kings 4:1)."},"devotion":{"label":"Devotion","text":"Here we see the family of a prophet. But we do not know the name of this prophet. Neither do we know of the names of his wife or children. Although the family was not known, the Lord performed a miracle for that family. The prophet’s wife testified: \"Your servant, my husband, walked in the fear of the Lord.\"\r\n\r\nAfter the prophet's death, the family was plagued with debt. His children also became orphans. But the Lord did not abandon them; and made a new way for them to settle their debts.\r\n\r\nIt was because the head of that family walked in the fear of the Lord. Children of God, let the fear of God be in you. Determine in your heart and say, ‘God is watching me. I should therefore, walk upright in His sight’.\r\n\r\nPsalm 128 describes the blessings of those who fear the Lord. \"Blessed is everyone who fears the Lord, who walks in His ways. When you eat the labour of your hands, you shall be happy, and it shall be well with you.\" (Psalm 128:1-2)\r\n\r\nThe Scripture says, \"He will bless those who fear the Lord, both small and great. May the Lord give you increase more and more, you and your children.\" (Psalm 115:13-14)\r\n\r\nWe read in the Scripture, as to how the Lord blessed every man who feared Him. Nowhere can we see the offspring of the righteous wandering for bread. The patriarchs like Abraham, Isaac, Jacob, and Joseph were blessed with worldly as well as spiritual blessings, because they walked in fear of the Lord. Fear the Lord and heed to His word. We read in the Scripture that \"The fear of the Lord is the beginning of knowledge\" (Job 28:28, Proverbs 1:7).\r\n\r\nElisha said to the wife of the prophet mentioned at the beginning of this meditation, “Go, borrow vessels from everywhere, from all your neighbours—empty vessels; do not gather just a few. And when you have come in, you shall shut the door behind you and your sons; then pour it into all those vessels, and set aside the full ones.” The oil continued to flow from the jar, like an unending fountain, until there were no more empty vessels to fill. The Lord performed a great miracle there.\r\n\r\nChildren of God, the Lord will do a miracle in your life also to remove all that you lack. Your urn will not run out of oil; nor your store run out of flour. Blessed shall be your basket and your kneading bowl."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"The fear of the Lord is to hate evil; pride and arrogance and the evil way and the perverse mouth I hate.\" (Proverbs 8:13)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}