{"uniqueid":"20251026074422_db7ec968","date":"2024-10-07","title":"THE UNKNOWN MOTHER OF SAMSON !","key_verse":"7_13:2","memory_verse":{"label":"Today's Bread","text":"\"Now there was a certain man from Zorah, of the family of the Danites, whose name was Manoah; and his wife was barren and had no children.\" (Judges 13:2)."},"devotion":{"label":"Devotion","text":"The Scripture points to Manoah as the father of Samson; but it is silent about his mother’s name.  But we know that Samson’s mother was among the best mothers in the Scripture.  She lived a holy life with all vigilance, for her unborn child; and she had to go through so much struggle for the blessing of her child.\r\n\r\nShe was earlier a barren woman (Judges 13:2).  She should have been subjected to great deal of shame and reproach because of that.  God gave Isaac to Sarah who was childless. He gave Esau and Jacob as twin children to the barren Rebecca.  He gave Joseph and Benjamin to Rachel.  He gave Anna the blessed Samuel.  Similarly, the Lord gave Samson to Manoah's wife\r\n\r\nChildren of God, whatever is your need, ask the Lord.  And He will fulfil all your needs.  Ask for spiritual children, so that you will not be barren in your ministry; and you shall receive.  The Scripture says, “God has both spoken to me, and He Himself has done it” (Isaiah 38:15)\r\n\r\nMay the Lord Jesus Christ Himself supply all your needs according to the riches of His glory.  The Scripture says, \"The young lions lack and suffer hunger; but those who seek the Lord shall not lack any good thing.\" (Psalm 34:10).\r\n\r\nAn angel appeared to godly wife of Manoah and said, ‘Behold, you shall conceive and bear a son. Now drink no wine or similar drink, nor eat anything unclean, for the child shall be a Nazirite to God from the womb to the day of his death.’\" (Judges 13:7).  She had to keep these commands for her son.  This is the commandment given to all the parents – not to drink wine or similar drink; not to eat anything unclean\r\n\r\nOnce a brother told me, ‘I was earlier a Hindu, and I had all the bad habits of drinking, craze for movies, and all bad qualities. And I could see the same traits in my son, born during those years.  But now after we have been redeemed as a family.  My wife conceived again.  As a family, we were listening to spiritual songs all the time.  And our second child is such a great joy and blessing to us’.\r\n\r\nChildren of God, dedicate your children to the Lord from the moment they are conceived in the mother's womb. There is a saying, that habits of the cradle, will last until day of death.  And that which cannot be mended in five years, can never be corrected till the end. So, bring them up in the good teaching of the Lord right from their childhood."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"Here am I and the children whom the Lord has given me! We are for signs and wonders in Israel from the Lord of hosts, who dwells in Mount Zion.\" (Isaiah 8:18)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}