{"uniqueid":"20251026074427_db7ec965","date":"2024-10-04","title":"THE UNKNOWN WIFE OF POTIPHAR !","key_verse":"1_37:36","memory_verse":{"label":"Today's Bread","text":"\"Now the Midianites had sold him in Egypt to Potiphar, an officer of Pharaoh and captain of the guard.\" (Genesis 37:36)."},"devotion":{"label":"Devotion","text":"Wife of Potiphar, was one of the women, whom the Lord did not name in the Scripture. The name ‘Potiphar’ means ‘he who belongs to the sun’. The Egyptians worshipped the sun as god. But because of the plague brought upon through Moses, the sun did not rise for three days, and there was thick darkness in all the land of Egypt (Exodus 10:22).\r\n\r\nThe perspectives of Potiphar and his wife about Joseph, were completely different. Potiphar saw that the Lord was with him and that the Lord made all he did to prosper in his hand. So Joseph found favour in his sight, and served him. Then he made him overseer of his house, and all that he had, he put under his authority (Genesis 39:1-4).\r\n\r\nBut Potiphar’s wife cast longing eyes on Joseph. Joseph said to her, “How then can I do this great wickedness, and sin against God?\" (Genesis 39:9). She called him to lie with her and caught him by his garment. But he left his garment in her hand, and fled and ran outside. Then her lust turned into rage, and as a consequence he was put in prison.\r\n\r\nEven today we can find thousands of people, who are like the wife of Potiphar, whose minds, the god of this age has blinded (2 Corinthians 4:4). Their philosophy is to eat, drink be merry, and to enjoy the worldly pleasures. They believe that stolen water is sweet. They hold fast to the principle of enjoying everything in the world.\r\n\r\nThey do not have any care about God. Nor do they want to know about His impending judgment. They never think about hell and eternal fire that are waiting for them.\r\n\r\nCarefully observe Potiphar’s wife. Lack of fidelity to her husband, stain to the society, poor role model for her children, and unclean thoughts brought her to such lowly state. She was like a poisonous serpent, that could stain Joseph – the godly man and to ruin his future. That is why the Lord did not mention the name of Potiphar’s wife in the Scripture.\r\n\r\nChildren of God, fill your hearts with holiness, godliness, anointing, and the word of God. Scripture says, \"Therefore the ungodly shall not stand in the judgment, nor sinners in the congregation of the righteous. For the Lord knows the way of the righteous, but the way of the ungodly shall perish.\" (Psalm 1:5-6)"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"Do you not know that your bodies are members of Christ? Shall I then take the members of Christ and make them members of a harlot? Certainly not!\" (1 Corinthians 6:15)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}