{"uniqueid":"20251026074431_db7ec964","date":"2024-10-03","title":"THE UNKNOWN WIFE OF LOT !","key_verse":"42_17:32","memory_verse":{"label":"Today's Bread","text":"\"Remember Lot’s wife.\" (Luke 17:32)."},"devotion":{"label":"Devotion","text":"The name of Lot’s wife is not mentioned in the Scripture.  We do not have any information about when Lot married her; about her ancestors; or whether she came from the region of Sodom and Gomorrah.\r\n\r\nThere is no scriptural record of her father and mother.  But there is only a warning to remember Lot’s wife.\r\n\r\nWhen there could be so many important things to remember, you might wonder why the Lord wants you to remember Lot’s wife.  It is important that we should be warned about Lot’s wife, who should have come in the line of our ancestors.\r\n\r\nEven till date, she stands as a pillar of salt and as a memorial.  But why is her name not mentioned in the Scripture, even when the names of her husband and her grandchildren are mentioned.  Let the warning about Lot’s wife continue to ring in our ears!\r\n\r\nShe had the privilege of being called as the wife of righteous Lot (2 Peter 2:8).  She also was hospitable to the angels of God.  We read in the Scripture that she made them a feast, and baked unleavened bread for them (Genesis 19:3).  By God’s grace, she also received the warning about the impending destruction of Sodom.  While she was lingering, the angels of God took her by the hand and led her out of the city.\r\n\r\nGospel was proclaimed to her, by the angels: “Escape for your life! Do not look behind you nor stay anywhere in the plain. Escape to the mountains, lest you be destroyed.”\" (Genesis 19:17).  And finally, God was willing to extend the same grace to the young men who were to marry her daughters (Genesis 19:12).\r\n\r\nEven though the Lord had shown such abundant mercy to Lot’s wife, she looked back, and was turned into a pillar of salt and a monument; and has been pushed to a state of anonymity.  Not listening to the word of God; and heeding to her own heart and holding on to Sodom, were the reasons for such pathetic state.\r\n\r\nLord Jesus said, \"For where your treasure is, there your heart will be also.\" (Matthew 6:21).  Where is your heart?  If your treasures are in Sodom and not in heaven, then you will not be found in the Kingdom of God.\r\n\r\nChildren of God, do not give in to the worldly desires.  Know that it will only cause you to backslide.  Beware that you do not have the lustful eyes of Lot’s wife, and preserve yourselves."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"But Jesus said to him, “No one, having put his hand to the plow, and looking back, is fit for the kingdom of God.”\" (Luke 9:62)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}