{"uniqueid":"20251026074435_db7ec964","date":"2024-10-03","title":"THE UNKNOWN WIFE OF NOAH !","key_verse":"58_11:7","memory_verse":{"label":"Today's Bread","text":"\"By faith Noah, being divinely warned of things not yet seen, moved with godly fear, prepared an ark for the saving of his household, by which he condemned the world and became heir of the righteousness which is according to faith.\" (Hebrews 11:7)."},"devotion":{"label":"Devotion","text":"The ark made by Noah, the man of God, is like a foreshadow of the redemption through Christ, in the New Testament era.  Noah’s name is prominent both in Old Testament and New Testament times.  We read of Noah’s sons and his descendants many times in the Scripture.  But there is no mention of the name of Noah’s wife in the Scripture.\r\n\r\nShe had oneness with the righteous Noah; and was helpful to him in all aspects.  She was not like Job’s wife; she never spoke harsh words like ‘blaspheme God and take your life’.  She may have assisted Noah in every way in building the ark.\r\n\r\nShe was the mother of Shem, Ham, and Japheth. She had a good relationship with her daughters-in-law.  And she entered the ark with her family. That is why Noah and Noah’s sons, Shem, Ham, and Japheth, and Noah’s wife and the three wives of his sons with them, were protected in the ark (Genesis 7:13).\r\n\r\nYou must also enter into the ark of Christ – not alone, but with your whole family.  All the names of your family members should be written in the Book of Life and be found in the Kingdom of heaven.  Like David, you should boldly proclaim, \"Surely goodness and mercy shall follow me all the days of my life; and I will dwell in the house of the Lord forever.\" (Psalm 23:6).\r\n\r\nLike Joshua, you should have the determination to declare, “But as for me and my house, we will serve the Lord.\" (Joshua 24:15), and serve the Lord as a family.\r\n\r\nLike a thread following the needle, Noah’s wife had one accord in every work that Noah did, and contributed in the ministry.  And entered into the ark of God with her husband, sons, and daughters-in-law.\r\n\r\nOnce a servant of God, returned home late in the night, after completing village ministry.  His wife did not open the door.  So he was heartbroken and thought of spending the night at an inn.  On the way, there was a dog which kept staring and barking at the moon.\r\n\r\nThen the Lord spoke to him and said, ‘My son, do not be discouraged.  Just as the moon continues to shine its gentle light, regardless of the barking, you should continue in My work’.\r\n\r\nChildren of God, you and I who are the servants of God, should shine the light of Christ that we have received, to the people around us."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"This is the genealogy of Noah. Noah was a just man, perfect in his generations. Noah walked with God.\" (Genesis 6:9)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}