{"uniqueid":"20251026074439_db7ec962","date":"2024-10-01","title":"THE UNKNOWN PERSONS !","key_verse":"58_11:35","memory_verse":{"label":"Today's Bread","text":"\"Others were tortured, not accepting deliverance, that they might obtain a better resurrection.\" (Hebrews 11:35)."},"devotion":{"label":"Devotion","text":"The Holy Bible is a great treasure, and we read of thousands of names in it : the names of men, women, those who were named before their birth, names of Israelites, names of Gentiles…\r\n\r\nIt contains the names of those servants of God, who lived pleasing in the sight of the Lord; those who led a life as role-model for all of us to follow. It also mentions of other Believers. Although we do not know their names, heaven honours and exalts them.\r\n\r\nRead the above verse, which says, \"Others were tortured, not accepting deliverance, that they might obtain a better resurrection.\" We do not really information of those others, as to where they lived or their history.\r\n\r\nBut they had the knowledge of the great resurrection. They had the faith to endure suffering. They had the hope of an eternal kingdom after the worldly life. They had successfully finished their race and were eagerly awaiting the glorious resurrection.\r\n\r\nWhat is the Glorious Resurrection? Christlike resurrection is the glorious resurrection. The Scripture says, 'Write: Blessed are the dead who die in the Lord from now on' (Revelation 14:13).\r\n\r\nIn Hebrews, chapter 11, there are seventeen saints of God who are named. But there are also innumerable saints who were tortured, not accepting deliverance, that they might obtain a better resurrection. Even if we don't know their names today, eternity knows. The Book of Life will record and testify.\r\n\r\nToday, the names of popular ministers of God are put up in big wall posters. But there are hundreds of God’s righteous servants, who faithfully and sincerely serve Him in the villages and downtrodden areas. The world does not know them. But heaven knows and exalts them.\r\n\r\nMany people do not consider the poor servants of God. The Lord did not say, ‘what you did to one of these great ones you did to Me’, but He rather said, ‘what you did to one of these little ones you did to Me’.\r\n\r\nChildren of God, hide yourselves in Christ, so the Lord and heaven may honour you. Declare, \"I must be decrease, and Christ must increase”."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"Take heed that you do not despise one of these little ones, for I say to you that in heaven their angels always see the face of My Father who is in heaven.\" (Matthew 18:10)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}