{"uniqueid":"20251026074444_db74c994","date":"2024-09-30","title":"USEFUL VESSEL !","key_verse":"55_2:21","memory_verse":{"label":"Today's Bread","text":"\"Therefore if anyone cleanses himself from the latter, he will be a vessel for honour, sanctified and useful for the Master, prepared for every good work.\" (2 Timothy 2:21)."},"devotion":{"label":"Devotion","text":"You are an useful vessel for the work of the Lord. Whether it is a small spoon, or a big pot, it should be useful for its master. Whatever may be the vessel or the position that the Lord has placed you, you should never forget that you have to be useful for the Lord in some way or the other.\r\n\r\nEven if there is a small hole in a cooking vessel, then it will no longer be useful. It will put out the fire and dampen the stove. Such a vessel will not be used but will be kept aside. There are many saints who have been cast aside, because they have lost their virtues of the past.\r\n\r\nOnce a Christian official was walking through a railway station and he noticed some of the old railway coaches lying by the side. They were broken, damaged and useless. The Lord spoke to his heart, through these rail coaches. All these coaches were once running gracefully on the tracks. But they have now been discarded, because they were not maintained well and lost their usefulness. So the Lord said to him, ‘Son, you should keep on running for Me, till the very end of your life. You should stand strong as a witness for Me’. Yes, it is indeed better to be worn out than to rust.\r\n\r\nIrrespective of your position in life, you can be a useful vessel for the Master. It was only a little girl who led Naaman, the commander of the Syrian army, to the Lord. Although she was just a slave girl, she was the reason for Naaman to be healed of his leprosy and for the name of God to be glorified. She was indeed an useful vessel in serving the Lord.\r\n\r\nPhilip had four daughters who prophesied. Many may have been comforted and consoled by their ministry. The Lord used them. In the same way, Dorcas was an old woman. Even then, she made tunics and garments, saved money and assisted the ministers of God. She was an useful vessel for God.\r\n\r\nWhatever may be your age, you could be useful vessel for the Lord. When Lord Jesus preached in the wilderness, a young boy gave Him five loaves of bread and two fish that he had, and became a channel of miraculously feeding five thousand people with it.\r\n\r\nChildren of God, the Lord wants to make you into a vessel of honour and glory for the Lord today. Will you submit yourself to be an useful vessel in His hands?"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"You shall also be a crown of glory in the hand of the Lord, and a royal diadem in the hand of your God\" (Isaiah 62:3)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}