{"uniqueid":"20251026074448_db74c97d","date":"2024-09-28","title":"AUTHORITY TO HEAL !","key_verse":"40_28:18","memory_verse":{"label":"Today's Bread","text":"\"All authority has been given to Me in heaven and on earth\" (Matthew 28:18)."},"devotion":{"label":"Devotion","text":"Lord Jesus Christ has the authority and power to heal. That is why the diseases flee from us, when He commands. And the people receive divine healing when the unclean spirits and the devils depart from them.\r\n\r\nWith regard to authority, the Roman Centurion said, \"For I also am a man under authority, having soldiers under me. And I say to this one, ‘Go,’ and he goes; and to another, ‘Come,’ and he comes; and to my servant, ‘Do this,’ and he does it.\" (Matthew 8:9)\r\n\r\nThe Centurion has authority over one hundred soldiers; and he commands them to do various tasks, using that authority. Those soldiers also willingly obey his commands.\r\n\r\nBut the Centurion does not have any authority over sickness, as only Lord Jesus Christ has such authority. That is why when one of the servants of Centurion fell ill, he came unto Lord Jesus and prayed to Him to heal the servant. “Jesus said to the centurion, 'Go your way; and as you have believed, so let it be done for you.' And his servant was healed that same hour.\" (Matthew 8:13)\r\n\r\nWhen you read of the many instances where Lord Jesus healed, you could see the authority with which He commanded the sickness to leave; and rebuked the unclean spirits. When He looked at the man with withered hand, He said to the man, 'Stretch out your hand.' And he stretched it out, and his hand was restored as whole as the other (Mark 3:5).\r\n\r\nThe Lord spoke with authority and created the sun and the moon and the stars in the heaven. He created everything there is with the word of His mouth. He created all kinds of living creatures, the wild animals, the domestic animals, and the creeping things. There is authority in His word. That is why the Centurion said, “But only speak a word, and my servant will be healed\" (Matthew 8:8).\r\n\r\nChildren of God, do you want to be in the healing ministry? Use the authority that God has given you. Look at the mountain that stands in the way and speak with authority, “Be removed and be cast into the sea” (Mark 11:23). Then all the diseases that stand as a mountain will be removed from the body and will be cast into hades. Stand against the devil in the God-given authority, and he shall flee in fear."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"That through death He might destroy him who had the power of death, that is, the devil, and release those who through fear of death were all their lifetime subject to bondage.\" (Hebrews 2:14-15)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}