{"uniqueid":"20251026074452_db74c97c","date":"2024-09-27","title":"HEAVENLY THRONE !","key_verse":"66_4:2-3","memory_verse":{"label":"Today's Bread","text":"\"And behold, a throne set in heaven, and One sat on the throne. And He who sat there was like a jasper and a sardius stone \" (Revelation 4:2-3)."},"devotion":{"label":"Devotion","text":"There are many thrones on this earth. In the Scripture, we read much about the throne of David.  Solomon made himself a lavish and grand throne.  \"The throne had six steps, and the top of the throne was round at the back; there were armrests on either side of the place of the seat, and two lions stood beside the armrests. Twelve lions stood there, one on each side of the six steps; nothing like this had been made for any other kingdom.\" (2 Chronicles 9:18-19).\r\n\r\nIn Tamil, throne is called as Singaasanam, which is a combination of two words: ‘lion’ and seat.  The kings will be seated on the thrones as lions which fight valiantly, conquer the enemies and rule with authority.  That throne is the seat of governance, and that is where the laws are brought into effect.\r\n\r\nWhen the Lord showed Apostle John the heavenly visions, the first thing He showed was the heavenly throne.  The Father God was seated there in all majesty.  Lord Jesus, the Son of God was seated at the right hand of the Father, after triumphing over His enemies (Revelation 3:21).  He is called the Lion of the tribe of Judah (Revelation 5:5).  That throne is the throne of grace; at the same time it is also the throne of judgment.\r\n\r\nEven thought it is a throne of lion for the entire universe, for us the children of God, it is the throne of grace.  The grace of God proceeds from there; and you can receive the mercies and compassion of God from there.  Surely you shall receive the help of God who created heaven and earth, from that throne.\r\n\r\nFrom that throne, Lord Jesus is interceding for you.  He is pleading for you as the High Priest; and showering forgiveness upon you from His boundless mercies.  That is why Apostle Paul wrote, \"Let us therefore come boldly to the throne of grace, that we may obtain mercy and find grace to help in time of need.\" (Hebrews 4:16)\r\n\r\nYou will be showered with the grace of God, all the days of your life on this earth, from the Lord’s throne of grace.  After you have victoriously finished the race in this world, the Lord has graciously appointed for you to be seated in the same throne.\r\n\r\nThe Lord says, “To him who overcomes I will grant to sit with Me on My throne, as I also overcame and sat down with My Father on His throne” (Revelation 3:21).  The Lord who promised this, also encourages us to live an overcoming life in this world.  He will grant us the grace to be seated along with Him in the same throne.   There can be nothing more glorious, more blessed than this.  The Lord regards you so highly, and wants you to be seated along with Him in the same throne."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"The Lord raised us up together, and made us sit together in the heavenly places in Christ Jesus\" (Ephesians 2:7)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}