{"uniqueid":"20251026074456_db74c97c","date":"2024-09-27","title":"HEALING BY THE HOLY SPIRIT !","key_verse":"55_1:7","memory_verse":{"label":"Today's Bread","text":"\"For God has not given us a spirit of fear, but of power and of love and of a sound mind.\" (2 Timothy 1:7)."},"devotion":{"label":"Devotion","text":"Satan has given us the spirit of fear. That is why we have fear for no reason at all. He causes us to have fear of the dark, fear of the dead, fear of the future and the like.\r\n\r\nWhen a lion intends to prey on other animals, it roars so loudly from its den. The whole forest will resonate with the roar of the lion. And all the animals will be so scared that they will start running away from their safe dwellings, and will finally end up falling at the lion’s den. Then it becomes so easy for the lion to devour it.\r\n\r\nIn the same manner, satan frightens a man before he gets him completely under his control. He brings many troubles in their lives; he shows them many terrible dreams in their sleep. Thus he causes terror and fear, resulting in diseases and ailments.\r\n\r\nBut God, the Spirit is so very loving, that He will never give us the spirit of fear. But by His anointing, He destroys all the yokes in our life (Isaiah 10:27).\r\n\r\n“Not by might nor by power, but by My Spirit,’ Says the Lord of hosts.'\" (Zechariah 4:6). By the Holy Spirit, all the grip of the adversary over our life, is destroyed. And we are delivered from the spirit of fear; and we are filled with divine strength. The Lord anoints us with the oil of gladness. When this oil comes into our soul, all our inner wounds are healed.\r\n\r\nThe Spirit of the Lord also quickens our bodies. Even when we are dead in sins, the Spirit of the Lord is able to bring it back to life. The Scripture says, \"But if the Spirit of Him who raised Jesus from the dead dwells in you, He who raised Christ from the dead will also give life to your mortal bodies through His Spirit who dwells in you.\" (Romans 8:11). When we sit in the presence of the Spirit, be filled in the Spirit, and praise and worship Him, our mortal bodies will be revived. And we are healed of all our diseases and ailments.\r\n\r\nIn the Old Testament, Moses placed Aaron’s rod along with the rods of the other elders of Israel, in the tabernacle in the presence of God. Now it came to pass on the next day that Moses went into the tabernacle of witness, there was a great wonder. While all the other rods were lifeless, the rod of Aaron, of the house of Levi, had sprouted and put forth buds, had produced blossoms and yielded ripe almonds. Children of God, the rod of Aaron is our body. Even if it is frail and sick, you will be made alive and bear fruit for the Lord, when you are in the presence of God."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"God anointed Jesus of Nazareth with the Holy Spirit and with power, who went about doing good and healing all who were oppressed by the devil, for God was with Him.\" (Acts 10:38)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}