{"uniqueid":"20251026072240_105b04bb","date":"2025-09-25","title":"Seeking You At Your Place!","key_verse":"11_19:19","memory_verse":{"label":"Today's Bread","text":"“Then Elijah passed by him and threw his mantle on him.” (1 Kings 19:19)"},"devotion":{"label":"Devotion","text":"Though Elijah was a great prophet, the Bible says he went to the very place where the ordinary man Elisha was, and there he threw his mantle over him. In the same way, the Lord – the Greater Elijah – comes to the place where you are and lovingly places His mantle of love upon you. He spreads the covering of His affection over you and embraces you with tender care.\r\n\r\nConsider Zacchaeus – a sinner and a tax collector. Yet Jesus came all the way to the place where he was. Seeing him hiding in a sycamore tree, the Lord called to him, urging, “Make haste and come down.”\r\n\r\nOur God is the gracious One who comes seeking us wherever we are, to grant us salvation. He not only casts His mantle upon us, and He is also the One who bestows salvation freely by His grace. “For the Son of Man has come to seek and to save that which was lost.” (Luke 19:10)\r\n\r\nThe One who places the mantle of love upon us and gives us salvation also comes to the place where we are to heal our sicknesses. That is what He did for the man who had been ill for thirty-eight years – Jesus came to the very spot where he lay, removed his infirmity, and made him whole.\r\n\r\nAre you today suffering from any sickness? Have you grown weary because no one has come to visit or care for you? The Lord will surely come to the place where you are, inquire after you, and heal you.\r\n\r\nHe will also come to bless your bread and water right where you are. This is what Elijah did when he went to the house of the widow of Zarephath – he blessed the small amount of oil and flour she had. Throughout the famine, the oil never ran dry, and the flour was never exhausted (1 Kings 17:16).\r\n\r\nThe Lord seeks out those who are weary, comes to the place where they are, and strengthens them. Elijah was discouraged by Jezebel’s cruelty. So he journeyed into the wilderness and sat under a broom tree wishing to die. But the Lord lovingly visited him at that very place. He gave him good food and water, refreshing and comforting him.\r\n\r\nShould you not then serve wholeheartedly the Lord who comes seeking you with such love? Therefore, cast away all your fears and unbelief, and rise up!\r\n\r\nDear children of God, the Lord who has come seeking you stands right beside you. Will you take His hand to rise up and shine for Him?"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “In every place where I record My name I will come to you, and I will bless you.” (Exodus 20:24)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}