{"uniqueid":"20251026074501_db74c97a","date":"2024-09-25","title":"HEAVENLY CALL !","key_verse":"66_4:1","memory_verse":{"label":"Today's Bread","text":"\"After these things I looked, and behold, a door standing open in heaven. And the first voice which I heard was like a trumpet speaking with me, saying, 'Come up here, and I will show you things which must take place after this.'\" (Revelation 4:1)."},"devotion":{"label":"Devotion","text":"Above the heavenly firmament, there is the eternal kingdom of heaven, where our heavenly Father dwells. In the eternal kingdom, there are thousands and ten thousands of angels, the cherubim and the seraphim, and the angels of God. They sing the praise of God and worship the Lord all through the day and night.\r\n\r\nWhen Apostle John was imprisoned in the Island of Patmos, his soul longed to have fellowship with the Lord. Then he beheld a door standing open in heaven. The heavenly Father also looked at him with all His love and called him and said, ‘Come up here’. What wonderful calling!\r\n\r\nMay your ears always be eager to hear the voice of the Lord. Enoch heard the voice of God and walked with God (Genesis 5:24). Noah heard the voice of God and built an ark to protect his family (Genesis 6:14). Moses also had the experience of God speaking face to face with him (Exodus 33:11).\r\n\r\nThe Lord keeps on calling you to and says, “Come up here”. Therefore, do not be content with staying where you are. You should make a continuous progress in your spiritual life and in your prayer life. The Lord keeps on calling you to “Go up to the higher planes. Go up in your love of God. Go up in your anointing. And go up in your holiness”.\r\n\r\nThere are many literal ascending experiences recorded in the Scripture. A chariot of fire appeared with horses of fire, and Prophet Elijah went up by a whirlwind into heaven. Lord Jesus was taken up, and a cloud received Him out the sight of His disciples (Acts 1:9).\r\n\r\nJesus ascended to heaven and sat down at the right hand of Father God. He who called John to 'come up', sent the Holy Spirit and he was in the Spirit, and then the Lord took him up through the heavenly firmament, through the door of heaven, into the eternal kingdom. The Scripture says, \"After these things I looked, and behold, a door standing open in heaven. And the first voice which I heard was like a trumpet speaking with me, saying, 'Come up here, and I will show you things which must take place after this.' Immediately I was in the Spirit; and behold, a throne set in heaven, and One sat on the throne.\" (Revelation 4:1-2).\r\n\r\nLore Jesus has gone up to heaven and holding the door of heaven open for you. What is that door of heaven? Lord Jesus says, \"I am the door. If anyone enters by Me, he will be saved, and will go in and out and find pasture.\" (John 10:9).\r\n\r\nChildren of God, when you enter through the door – through Lord Jesus, you can easily enter into heaven."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"After these things I heard a loud voice of a great multitude in heaven, saying, 'Alleluia! Salvation and glory and honour and power belong to the Lord our God!'\" (Revelation 19:1)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}