{"uniqueid":"20251026074505_db74c979","date":"2024-09-24","title":"HEAVENLY WORDS !","key_verse":"47_14:2","memory_verse":{"label":"Today's Bread","text":"\"For he who speaks in a tongue does not speak to men but to God; for no one understands him; however, in the Spirit he speaks mysteries.\" (1 Corinthians 14:2)."},"devotion":{"label":"Devotion","text":"When you receive the Holy Spirit, you are also granted the gracious gift of speaking in tongues. It is the Holy Spirit who directs you to speak in tongues. He comes into you, makes your body as His temple, dwells within you, and makes you speak in prophetic tongues. He grants you the spirit of prayer and makes you commune with our Heavenly Father.\r\n\r\nThe Scripture says, \"Likewise the Spirit also helps in our weaknesses. For we do not know what we should pray for as we ought, but the Spirit Himself makes intercession for us with groanings which cannot be uttered.\" (Romans 8:26).\r\n\r\n“For out of the abundance of the heart the mouth speaks” (Mathew 12:34). When the heart is surrendered to the Spirit and filled with anointing, the mouth will speak words of heavenly holiness. It will speak the words of faith. As the disciples waited and prayed in the upper room, they were all filled with the Holy Spirit and began to speak with other tongues, as the Spirit gave them utterance.\" (Acts 2:4). That was only the start point. Then they received the gifts of the Spirit and the power, and rose and shone for the Lord.\r\n\r\nChildren of God, rejoice speaking in tongues more and more every day, as your tongue and lips are very important. To exalt Isaiah as a great prophet, the Lord touched his tongue with the fire of the altar and said, \"Your sin is taken away and your iniquity is turned away”. And Isaiah began to speak prophetic words.\r\n\r\nWhen the Spirit descends upon a person, the first organ to be touched is the tongue. Look at the horses. They place a bit in their mouth to make it obey, and to turn their whole body. Look also at ships: although they are so large and are driven by fierce winds, they are turned by a very small rudder wherever the pilot desires. (James 3:3-4).\r\n\r\nBut how do you turn a man? His whole life can be turned only by taking control of his tongue. So, dedicate your tongue to the Holy Spirit. The more you speak in tongues, the more you will speak of the greatness of God, and praise Him.\r\n\r\nLet every word of your tongue be edifying and profitable. Serve the Lord and win souls for Him. Build up families with the word of God. Children of God, praise, worship and glorify the Lord. Proclaim the gospel of God. May the Lord bless you abundantly."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"He who speaks in a tongue edifies himself, but he who prophesies edifies the church.\" (1 Corinthians 14:4)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}