{"uniqueid":"20251026074510_db74c978","date":"2024-09-23","title":"GOD OF HEAVEN !","key_verse":"19_123:1","memory_verse":{"label":"Today's Bread","text":"\"Unto You I lift up my eyes, O You who dwell in the heavens.\" (Psalm 123:1)."},"devotion":{"label":"Devotion","text":"David lifted up his eyes unto the Lord, and received a multitude of blessings.  He was exalted more and more, as he lifted up his eyes to the Lord.  How great and wonderful it is to be exalted from the position of a shepherd to the King of the nation.  All those who look to the Lord, they will prosper more and more; and they will be exalted beyond measure.\r\n\r\nOur life in general and our spiritual life must always be in a state of gradual, step-by-step growth.  It should gradually ascend toward that Eternal Jerusalem; toward the mountains of Zion.  And we should grow from strength to strength and from glory to glory.\r\n\r\nThere are many who go through the experience of progressing one step and slipping down by two steps.  It should be a steady progress; without rising and falling; without faltering between two opinions; without being hot or cold; and without plodding and stumbling.  Your progress should be steady and gradual.\r\n\r\nWhen King David ascended the on top of the Mount of Olives, he went into the Temple of the Lord, and his heart was filled with joy.  He rejoiced and said, \"Our feet have been standing within your gates, O Jerusalem!\" (Psalm 122:2).  In the same manner, when we ascend and reach the Eternal Jerusalem , we shall also rejoice.\r\n\r\nThe Lord says, \"But you have come to Mount Zion and to the city of the living God, the heavenly Jerusalem, to an innumerable company of angels, to the general assembly and church of the firstborn who are registered in heaven, to God the Judge of all, to the spirits of just men made perfect, to Jesus the Mediator of the new covenant, and to the blood of sprinkling that speaks better things than that of Abel.\" (Hebrews 12:22-24).\r\n\r\nLet our eyes be focused on that eternal kingdom, and the eternal dwelling places.  One day, we will complete our race victoriously; and we shall inherit the land of marvelous light.  And we shall continually feast on the beauty of our Lord’s countenance, His image and His sweet communion\r\n\r\nApostle Paul writes, \"If then you were raised with Christ, seek those things which are above, where Christ is, sitting at the right hand of God. Set your mind on things above, not on things on the earth.\" (Colossians 3:1-2)\r\n\r\nChildren of God, we have already come into the end of times and in the last moments.  We read news of many signs of the end times being fulfilled across the world.  You should therefore, never look at the perishing world or its desires, but should look only unto the Lord."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"The Gentiles shall come to your light, and kings to the brightness of your rising.\" (Isaiah 60:3)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}