{"uniqueid":"20251026074519_db74c978","date":"2024-09-23","title":"JOY IN HEAVEN !","key_verse":"42_15:10","memory_verse":{"label":"Today's Bread","text":"\"Likewise, I say to you, there is joy in the presence of the angels of God over one sinner who repents.\" (Luke 15:10)."},"devotion":{"label":"Devotion","text":"There is this world that we live in; the hades; and heaven. We are able to see the things of this earth with our physical eyes. But we cannot see the heavenly things with our physical eyes. The words of the Holy Scripture explain the heavenly things to us. It tells us of wonderful things such as what exactly is happening in heaven at present; and about the unity between heaven and earth.\r\n\r\nWhen one sinner repents, the joy is not only for his soul, or just to his family, but to the whole heaven. Lord Jesus said, \"I say to you.. that there will be more joy in heaven over one sinner who repents \" (Luke 15:7). Such joy is not only in heaven, but also amongst all the angels of God (Luke 15:10).\r\n\r\nThe Cross of God at Calvary unites heaven and earth. Our soul will continue to live on earth and in heaven. At the time of our death, the dust will return to the earth as it was, and the spirit will return to God who gave it.\" (Ecclesiastes 12:7).\r\n\r\nBut it is only the soul that passes into eternity. A redeemed soul shall inherit heaven. But if the soul is marred and died in sins, then it will go to eternal damnation and eternal death.\r\n\r\nThat is why our Lord Jesus is placing an important question in front of us. \"For what will it profit a man if he gains the whole world, and loses his own soul?\" (Mark 8:36)\r\n\r\nAfter this worldly life is over, you and all your family members should enter the kingdom of heaven – into that land of marvelous light; the Most High Canaan filled with the praise of God.\r\n\r\nSatan and hades are defeated when a man is redeemed; the evil schemes of satan are completely destroyed. Moreover, that soul is taken up to heaven and exalted. The joy is multiplied millions of times, when the soul rejoices eternally in heaven; in the presence of God, with the saints of God, and with the angels of God.\r\n\r\nMoreover, when a sinner repents, Lord Jesus, who gave His life for the redemption of each one of us, will greatly rejoice in His heart. He will be filled with joy that His supreme sacrifice and sufferings on the Cross did not go in vain. \"He shall see the labour of His soul, and be satisfied\" (Isaiah 53:11).\r\n\r\nChildren of God, it is such a great privilege and blessing for us to see the joy and satisfaction in the face of our Lord Jesus Christ. Let your house be the house of righteousness. The voice of rejoicing and salvation Is in the tents of the righteous."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"My heart shall rejoice in Your salvation.\" (Psalm 13:5)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}