{"uniqueid":"20251026074523_db74c976","date":"2024-09-21","title":"GOD’S WILL IN HEAVEN !","key_verse":"40_6:10","memory_verse":{"label":"Today's Bread","text":"\"Your kingdom come. Your will be done On earth as it is in heaven\" (Matthew 6:10)."},"devotion":{"label":"Devotion","text":"In the kingdom of heaven, angels, cherubim, and seraphim completely submit themselves to God’s will. It is the same in the case of the four living creatures and the twenty-four elders. The whole heaven is filled with the will of God.\r\n\r\nIf you want to enter the kingdom of heaven, you have to surrender yourself to the will of God. If we do according to God’s will on earth, we will surely do the same in heaven. Lord Jesus said, \"Not everyone who says to Me, ‘Lord, Lord,’ shall enter the kingdom of heaven, but he who does the will of My Father in heaven.\" (Matthew 7:21).\r\n\r\nIt is necessary for us to do God's will to enter heaven. There are many who do not realize the importance of God’s will. Satan has blinded the eyes of many from the great truth, that no one can enter the kingdom of heaven, without doing the will of God. That is why the Lord taught us: ‘Thy will be done on earth as it is in heaven’.\r\n\r\nWhen we do the will of God, we are joined with heaven; and become members of the heavenly family. Lord Jesus said, \"For whoever does the will of My Father in heaven is My brother and sister and mother.\" (Matthew 12:50). The earthly life of Lord Jesus Christ is ample proof that the heavenly will can be done on earth. He never did anything as per His own will. He said, “I can of Myself do nothing. I do not seek My own will but the will of the Father who sent Me”.\r\n\r\nWhen Lord Jesus prayed in the Garden of Gethsemane, He made his desire known to Father God ,but He completely surrendered Himself to the will of the Father and prayed, “O My Father, if it is possible, let this cup pass from Me; nevertheless, not as I will, but as You will.” There is nothing wrong in letting God know your desires and aspirations. However, it is not right to insist that God should do according to your will. You should let God know about your desires, but completely surrender yourself to the will of God. You should pray, ‘Not my will Lord, but let Your will be done’. Even if it is the will of God to turn water into wine, there is an appointed time for that. In Ecclesiastes, we read, \"To everything there is a season, A time for every purpose under heaven:\" (Ecclesiastes 3:1). There is a season even for God’s will to be fulfilled in your life.\r\n\r\nChildren of God, you should try to align yourself with the will of God. Surrender yourself so that the will of God is done in your life in His time. If the Lord reveals His will and gives you a promise, He will certainly fulfill it in His time."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"And the world is passing away, and the lust of it; but he who does the will of God abides forever.\" (1 John 2:17)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}