{"uniqueid":"20251026074528_db74c975","date":"2024-09-20","title":"TO ENTER HEAVEN !","key_verse":"58_10:19","memory_verse":{"label":"Today's Bread","text":"\" Therefore, brethren, having boldness to enter the Holiest by the blood of Jesus\" (Hebrews 10:19)."},"devotion":{"label":"Devotion","text":"There lived a poor Christian woman, with her large family, not far from the palace of Queen Victoria.  Even though she was poor, the queen had observed her always praising God and joyful.\r\n\r\nOne day the queen was led in her heart to visit that woman and asked her, ‘Sister, how come you are always joyful?’.  The woman replied and said, ‘Your Majesty, the blessed assurance that Lord Jesus Christ has forgiven all our sins; removed all our iniquities; and broken all the curses  with His precious blood, is the reason for our joyfulness all the time’.\r\n\r\nThe queen wanted to offer some help to the poor woman.  So she asked the woman about what she needed.  As the queen asked her repeatedly, the woman replied, ‘Your Majesty, promise me that you will meet me in the presence of God in heaven; and that will make me very happy’.  That answer moved the heart of Queen.  And she made a solemn promise and said, ‘Yes.  I will surely meet you in heaven, by the precious blood of Lord Jesus’.\r\n\r\nLord Jesus said, \"I am He who lives, and was dead, and behold, I am alive forevermore. Amen. And I have the keys of Hades and of Death.\" (Revelation 1:18)\r\n\r\nThe covenant that Lord  Jesus has made with us through His precious blood is not for this world alone; but it is eternal.  That is why the author of the Epistle to Hebrews, says, \"Now may the God of peace who brought up our Lord Jesus from the dead, that great Shepherd of the sheep, through the blood of the everlasting covenant,\" (Hebrews 13:20).\r\n\r\nThe Old Covenant made at Mount Sinai was written on tablet of stone. The Israelites carried it with them and took possession of Canaan. But the covenant made at Calvary is a covenant of blood. It is written on our hearts and takes us into the heavenly kingdom.  It is the blood of Christ that opens the heavens!\r\n\r\nThe Scripture says, \"These are the ones who follow the Lamb wherever He goes. These were redeemed from among men, being firstfruits to God and to the Lamb.\" (Revelation 14:4).\r\n\r\nChildren of God, if you are washed by the blood of Jesus, you should meditate often about heaven. All the saints of God, who have washed their robes and made them white in the blood of the Lamb, will get there."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"Therefore Jesus also, that He might sanctify the people with His own blood, suffered outside the gate.\" (Hebrews 13:12)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}