{"uniqueid":"20251026074532_db74c95f","date":"2024-09-19","title":"ANGEL AND PRAISE !","key_verse":"66_5:9-10","memory_verse":{"label":"Today's Bread","text":"\"Lord, You are worthy to take the scroll, and to open its seals; for You were slain, and have redeemed us to God by Your blood Out of every tribe and tongue and people and nation, and have made us kings and priests to our God\" (Revelation 5:9-10)."},"devotion":{"label":"Devotion","text":"In heaven there are songs of angels; and the songs of the redeemed saints. Of these two types of songs, the song of those redeemed by the Lord from the earth, is sweet and delightful to the heart.\r\n\r\nThe angels can not sing: ‘I was a sinner and Lord, You redeemed me’, because they do not know what it means to be redeemed. But we know the great sacrifice Lord Jesus Christ made to redeem us; and the precious blood He shed as a ransom.\r\n\r\nAll the songs of the angels in heaven are very similar. But the redemption and experience of each saint of God is very unique and different.\r\n\r\nThe Scripture says, \"Lord, You are worthy to take the scroll, and to open its seals; For You were slain, and have redeemed us to God by Your blood Out of every tribe and tongue and people and nation, And have made us kings and priests to our God\" (Revelation 5:9-10).\r\n\r\nThe Lord has exalted us higher than the angels. God did not make angels as kings and priests. But he made us kings and priests. The psalmist says, \" You have crowned him with glory and honour. You have made him to have dominion over the works of Your hands; You have put all things under his feet,\" (Psalm 8:5-6)\r\n\r\nThe Lord has assigned great angels as the ministering spirits to those who inherit salvation. And the Lord who showered such great mercy, is worthy of all honour and praise.\r\n\r\nKing David says, \"Great is the Lord, and greatly to be praised In the city of our God, In His holy mountain.\" (Psalm 48:1). \"I will call upon the Lord, who is worthy to be praised; So shall I be saved from my enemies.\" (Psalm 18:3).\r\n\r\nDo you want to be delivered from the hands of your enemies? Praise the Lord. Then God who is enthroned in the praises of Israel will come down and grant you deliverance (Psalm 22:3).\r\n\r\nChildren of God, your home need not plunge in darkness. You do not need to be afraid of any sorcery or divination. You do not have to be troubled about the bad dreams or the evil scheming against you. When you go to bed after praising God, your sleep will be pleasant; and it will lead you to heavenly visions."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"And we know that all things work together for good to those who love God, to those who are the called according to His purpose.\" (Romans 8:28)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}