{"uniqueid":"20251026074537_db74c95e","date":"2024-09-18","title":"PRAYER AND ANGEL !","key_verse":"42_22:42-43","memory_verse":{"label":"Today's Bread","text":"“Father, if it is Your will, take this cup away from Me; nevertheless not My will, but Yours, be done.” Then an angel hastened unto Him from heaven, strengthening Him\" (Luke 22:42-43)."},"devotion":{"label":"Devotion","text":"Jesus was praying in the Garden of Gethsemane with great fervour and anguish. He was pouring out his soul unto death and prayed.   Then an angel appeared to Him from heaven to strengthen Him.\r\n\r\nWhen you pray, you are joined with heavenly family.  And you have fellowship with the angels, the cherubim and the seraphim.  Yes, the family of God is so huge.  And the angels of God are eagerly waiting to strengthen you.\r\n\r\n\"But you have come to Mount Zion and to the city of the living God, the heavenly Jerusalem, to an innumerable company of angels, to the general assembly and church of the firstborn who are registered in heaven, to God the Judge of all, to the spirits of just men made perfect, to Jesus the Mediator of the new covenant, and to the blood of sprinkling that speaks better things than that of Abel.\" (Hebrews 12:22-24)\r\n\r\nThe Lord gives angels as ministering spirits to His children who pray (Hebrews 1:14).  The Psalmist says, \"For He shall give His angels charge over you, to keep you in all your ways. In their hands they shall bear you up, lest you dash your foot against a stone.\" (Psalm 91:11-12).\r\n\r\nOnce when the king of Assyria invaded against King Hezekiah, King Hezekiah went to the Temple of God, spread out the terrifying messages that he had sent, and prayed in the presence of God.  The Lord heard that prayer and sent His angel.  \"Then the angel of the Lord went out, and killed in the camp of the Assyrians one hundred and eighty-five thousand; and when people arose early in the morning, there were the corpses—all dead.\" (Isaiah 37:36)\r\n\r\nThere would be a hundred soldiers with a Roman centurion.   But by the side of a child of God who prays, God will send not just a hundred, but hosts of thousands and ten thousands of angels.  In the family of our Lord there are many fiery chariots and horses, and flaming swords.  So there is no need to be afraid of satan or devil.\r\n\r\n\"This poor man cried out, and the Lord heard him, and saved him out of all his troubles. The angel of the Lord encamps all around those who fear Him, and delivers them.\" (Psalm 34:6-7).\r\n\r\nChildren of God, do not fear.  No matter how poor, illiterate you are, the Lord who hears prayer will send His angels for you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"He shall pray to God, and He will delight in him, he shall see His face with joy; for He restores to man His righteousness.\" (Job 33:26)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}