{"uniqueid":"20251026074541_db74c95d","date":"2024-09-17","title":"ANGELS OF HEAVEN !","key_verse":"43_1:51","memory_verse":{"label":"Today's Bread","text":"\"And He said to him, 'Most assuredly, I say to you, hereafter you shall see heaven open, and the angels of God ascending and descending upon the Son of Man.'\" (John 1:51)."},"devotion":{"label":"Devotion","text":"We have a huge family, with the heavenly King as our Father.  In our family, we have saints in this world.  We also have the heavenly angels, the Cherubim and the Seraphim.\r\n\r\nWhen any man comes to the cross, confesses his sins and accepts the Lord as his God, he joins the glorious heavenly family.\r\n\r\nThe Scripture says, \"But you have come to Mount Zion and to the city of the living God, the heavenly Jerusalem, to an innumerable company of angels, to the general assembly and church of the firstborn who are registered in heaven, to God the Judge of all, to the spirits of just men made perfect, to Jesus the Mediator of the new covenant, and to the blood of sprinkling that speaks better things than that of Abel.\" (Hebrews 12:22-24)\r\n\r\nWhen the heavens are opened, angels descend in our midst; and they bring answers to all our prayers.  When the young Jacob travelled alone as an orphan, the Lord showed him a ladder was set up on the earth, and its top reached to heaven; and there the angels of God were ascending and descending on it (Genesis 28:12),  That ladder is symbolic of Christ Jesus.\r\n\r\nIn our heavenly family, we have a host of thousands of angels.  About them the Scripture says, \"Are they not all ministering spirits sent forth to minister for those who will inherit salvation?\" (Hebrews 1:14).\r\n\r\nIn the Roman army, there will be a hundred soldiers under the command of a Centurion.  But even that Centurion said, \"For I also am a man under authority, having soldiers under me. And I say to this one, ‘Go,’ and he goes; and to another, ‘Come,’ and he comes; and to my servant, ‘Do this,’ and he does it.\" (Matthew 8:9).  In the same manner, those practising witchcraft will have a hundred little devils to carry out their commands.\r\n\r\nWhen Simon Peter cut off the ear of the servant of High Priest, the Lord looked at Simon Peter and said, \"Do you think that I cannot now pray to My Father, and He will provide Me with more than twelve legions of angels?\" (Matthew 26:53).  Twelve legions means seventy-two thousand as per Roman reckoning.\r\n\r\nChildren of God, imagine what a multitude of angels there should be, to minister to us, the children of the Most High God"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"The angel of the Lord encamps all around those who fear Him, and delivers them.\" (Psalm 34:7)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}