{"uniqueid":"20251026074545_db74c95c","date":"2024-09-16","title":"GOD WILL SEND HIS ANGEL !","key_verse":"1_24:7","memory_verse":{"label":"Today's Bread","text":"\"The Lord God of heaven … will send His angel before you” (Genesis 24:7)."},"devotion":{"label":"Devotion","text":"The Lord will send an angel before you. He has a thousand and ten thousand angels. He will give those angels as ministering spirits for those who have inherited His salvation.\r\n\r\nAbraham wanted to find a bride for his son. He did not like to take a person from among Canaanite women. So he sent Eliezer, the oldest servant of his house, to find a suitable bride for his son.\r\n\r\nEliezer was a trusted servant; and Abraham could see that he was troubled with this assignment. So he strengthened Eliezer and said, “God will send His angel before you, and you shall take a wife for my son from there”.\r\n\r\nSo the angel went ahead of Eliezer, and he was able to choose a bride of good character and beauty as per the will of God. Everything came to pass in such a perfect manner, because it was from the Lord.\r\n\r\nSo, whatever is the task that is ahead of you, do it prayerfully. The Lord will send his angel before you. In all journeys, the angel of God will guide you. Whatever may be the obstacles that hamper your progress, the Lord will send His angels to break away all those barriers.\r\n\r\nThe Lord will not only send His angel ahead of you; but He will send His presence before you. When Moses was in the wilderness, the Lord looked at Moses with love and said, \"'My Presence will go with you, and I will give you rest\" (Exodus 33:14).\r\n\r\nPerhaps if Moses had continued in Pharaoh's palace as a prince, chariots and horses would have gone before him; and he would have received royal honour.\r\n\r\nBut when Moses became a servant of God, he received a greater honour than that. The angels and the Presence of God went before him. The pillar of cloud went ahead of him; and the pillar of fire guided him.\r\n\r\nAs a result, Moses received rest and divine peace. There was no confusion or fear in him. \"The Lord said, 'My Presence will go with you, and I will give you rest.'\" (Exodus 33:14). The Lord is giving you the same assurance and promise today. The Lord will go before us all the days of our lives. Children of the God, march forward as overcomers. What a great blessing it is to have the Lord going before us!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"Behold, the ark of the covenant of the Lord of all the earth is crossing over before you into the Jordan.\" (Joshua 3:11)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}