{"uniqueid":"20251026072244_105b04b6","date":"2025-09-20","title":"I Have Enough!","key_verse":"1_33:9","memory_verse":{"label":"Today's Bread","text":"“I have enough, my brother; keep what you have for yourself.” (Genesis 33:9)"},"devotion":{"label":"Devotion","text":"Although Esau and Jacob were twins, Esau was called the elder. But at birth, Jacob came out holding Esau’s heel, striving to overtake him. Later, Jacob cunningly took away Esau’s birthright and deceitfully stole his father’s blessing.\r\n\r\nIn those early years, rivalry and bitterness grew between them. Esau filled his heart with resentment, hostility, and a desire for revenge.\r\n\r\nBut as the wheel of time turned, Esau’s heart was calmed. Many years later, when Esau and Jacob met, the Bible says, “Esau ran to meet him, and embraced him, and fell on his neck and kissed him, and they wept.” (Genesis 33:4)\r\n\r\nContentment and graciousness were the beautiful qualities both Esau and Jacob displayed at that moment. Esau lovingly refused the gifts Jacob brought, saying, “I have enough, my brother; keep what you have for yourself.”\r\n\r\nAnd Jacob replied: “God has dealt graciously with me, and I have enough.” (Genesis 33:11). Notice – Esau says, “I have enough,” and Jacob also says, “I have enough.”\r\n\r\nToday, all over the world, people seem to live in constant discontent. No matter how much they earn, it is never enough. Even when they gain wealth dishonestly, it still feels insufficient – they crave more and more. But these two brothers stood out, speaking with contentment: “I have enough” and “God has graciously given me all I need.”\r\n\r\nWhat is the counsel of Apostle Paul? “Let him who stole steal no longer, but rather let him labour, working with his hands what is good, that he may have something to give him who has need.” (Ephesians 4:28). And again, “I have learned in whatever state I am, to be content: I know how to be abased, and I know how to abound. Everywhere and in all things I have learned both to be full and to be hungry, both to abound and to suffer need.” (Philippians 4:11–12)\r\n\r\nA life of contentment brings joy to the heart. But a life without contentment leads to restlessness and sorrow. Dear children of God, when you thank Him for what He has given you and remain content, the Lord – who delights in such hearts – will fill you with even more grace and blessings."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Indeed I have all and abound. I am full” (Philippians 4:18)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}