{"uniqueid":"20251026074549_db74c95c","date":"2024-09-16","title":"THE ANGEL OF THE LORD !","key_verse":"1_16:7","memory_verse":{"label":"Today's Bread","text":"\"Now the Angel of the Lord found her by a spring of water in the wilderness, by the spring on the way to Shur.\" (Genesis 16:7)."},"devotion":{"label":"Devotion","text":"We are all members of God’s great family. There are billions of angels in God's family in heaven; there you have the Cherubim and the Seraphim; and the multitude of His hosts. And in the earthly family of God, you have innumerable children and servants of God.\r\n\r\nThe Lord has appointed an angel in charge of every child of God who has been saved. Therefore the Lord says, \"Take heed that you do not despise one of these little ones\" (Matthew 18:10).\r\n\r\n\"Are they not all ministering spirits sent forth to minister for those who will inherit salvation?\" (Hebrews 1:14).\r\n\r\n\"For He shall give His angels charge over you, to keep you in all your ways. In their hands they shall bear you up, lest you dash your foot against a stone.\" (Psalm 91:11-12). Even when Hagar, the slave girl, ran away from her mistress because of her harsh treatment, one angel of the Lord met her.\r\n\r\nWhile Lot was in Sodom, two angels went there in the evening to save his family. When Lot saw them, he rose to meet them, and he bowed himself with his face toward the ground (Genesis 19:1). T\r\n\r\nBut there were three angels when they went to meet Abraham (Genesis 18:1-2). To some, the Lord sends five angels; to some others ten angels; and to yet others He sends a hundred angels.\r\n\r\nThere were centurions in the Roman army. There were also ‘legions’ having six thousand soldiers. Some witch doctors keep a hundred little devils to carry out their commands. He might say, that he is also a centurion. The Lord will send a hundred angels to aid His servants, to break and crush the wicked schemes of the devil, and to set them free.\r\n\r\nOur Lord Jesus said to Peter, \"Or do you think that I cannot now pray to My Father, and He will provide Me with more than twelve legions of angels?\" (Matthew 26:53).\r\n\r\nWhen Lazarus died, the Lord sent an angel to take him to Abraham's bosom (Luke 16:22). But when Stephen offered himself to die as a martyr for the Lord, the Lord did not send his angel. He Himself stood at the right hand of the Father, to welcome Him.\r\n\r\nChildren of God, when you die as perfected saints, Jesus Christ Himself will come with a thousand and ten thousand angels. And all of heaven will welcome you with a standing ovation."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"The angel of the Lord encamps all around those who fear Him, and delivers them.\" (Psalm 34:7)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}