{"uniqueid":"20251026074554_db74c95a","date":"2024-09-14","title":"GOD WILL COMMAND THE ANGEL !","key_verse":"11_6:17","memory_verse":{"label":"Today's Bread","text":"\"And behold, the mountain was full of horses and chariots of fire all around Elisha.\" (2 Kings 6:17)."},"devotion":{"label":"Devotion","text":"God has commanded an angel for every child of God. He also commands fiery horses and chariots. Therefore, we need not fear.\r\n\r\nOnce when Sadhu Sundar Singh went to a village in Tibet for evangelistic work, the villagers rejected him and chased him away. It was late in the evening and bitterly cold. He wandered around for a place to stay for the night and came across a cave. When he was about to get some sleep, he could see the fierce villagers approaching that area, looking for him, with sticks, swords and deadly weapons. Sadhu Sundar Singh could immediately discern their motive to beat him to death. He went into the cave, knelt down and began to pray, fearing for his life. He surrendered his soul and spirit to the Lord and prayed fervently. He would have prayed for about half an hour. But he could not see anyone dragging him out of the cave. Instead, he only saw the villagers getting back to their homes.\r\n\r\nHe spent the night in that cave. After a good night's sleep, he prayed fervently for God's guidance in the morning. When he came out of the cave he saw the people of the village coming toward him again, in huge numbers. But there were no weapons in their hands.\r\n\r\nAlthough Sadhu Sundar Singh was afraid, he surrendered himself to God's will. He went ahead asked them what they wanted. And they said, “It is true that we were determined to kill you yesterday. But who were those great men who stood around your cave? What is the light that shone from them? Where are they from?”\r\n\r\nIt was only then that Sadhu Sundersingh realized how the Lord had sent His angels to guard and protect him. That opportunity was more than enough for Sundar Singh to explain the greatness of our Lord, and lead them into God’s love.\r\n\r\nThe Lord turns every stumbling block into stepping stone. The death-like situation that Sadhu Sundar Singh went through, became a great opportunity to gain souls for the Lord. That day, all the villagers accepted Lord Jesus as their Saviour. Children of God, whatever your prayer may be, the Lord hears and sends His angel. He sends fiery horses and chariots."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"For your Father knows the things you have need of before you ask Him.\" (Matthew 6:8)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}