{"uniqueid":"20251026074558_db74c959","date":"2024-09-13","title":"ANGEL AND DIVINE HEALING !","key_verse":"43_5:4","memory_verse":{"label":"Today's Bread","text":"\"For an angel went down at a certain time into the pool and stirred up the water; then whoever stepped in first, after the stirring of the water, was made well of whatever disease he had.\" (John 5:4)."},"devotion":{"label":"Devotion","text":"God had placed a special status to the Pool of Bethesda, where miracles could happen. For an angel went down at a certain time into the pool and stirred up the water; then whoever stepped in first, after the stirring of the water, was made well of whatever disease he had.\r\n\r\nThe word \"Bethesda\" means house of mercy. That mercy was revealed through an angel. If the angel is more compassionate towards the sick and comes down often to stir the water of the pool, it will pave way for healing of more people.\r\n\r\nAccording to tradition, ‘Raphael’ was the angel who stirred the waters of the pool. The name ‘Raphael’ means ‘God who heals’. Although the name of Angel Raphael is not mentioned in the Bible, it is mentioned in the Book of Tobias, one of the apocryphal books.\r\n\r\nHow long did the angel come down and stir the water of the pool? He had to do it until Jesus Christ died on the cross. When Jesus bore our sicknesses and diseases on the cross, the pool of Bethesda was no longer necessary. Because He Himself is able to remove our sicknesses and diseases by the stripes on His body. There is no more need for that angel to stir the water. The Pool of Bethesda lies in ruins today.\r\n\r\nIn our times of weakness and sickness, we look to the cross of Calvary. The ointment of Gilead, the blood of Christ, flows over us. He Heals our ailments and diseases. By His stripes we are healed.\r\n\r\nWe do not need to rush toward the Pool of Bethesda, and wait for countless days. The Lord Jesus Christ, is our healer. He has borne our sickness and infirmities on the Cross. Today the Lord makes a covenant with you and says, “I will put none of the diseases on you which I have brought on the Egyptians. For I am the Lord who heals you.'\" (Exodus 15:26).\r\n\r\nThe Scripture says, \"He will bless your bread and your water. And I will take sickness away from the midst of you.\" (Exodus 23:25). “He Himself took our infirmities and bore our sicknesses\" (Matthew 8:17). \"He sent His word and healed them, and delivered them from their destructions.\" (Psalm 107:20).\r\n\r\nChildren of God, the Lord is rich in mercy and divine healing and health. He is able to grant you good health. Look unto Him now. Your infirmities and diseases will disappear like the dew at the rising sun."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"But to you who fear My name, The Sun of Righteousness shall arise with healing in His wings\" (Malachi 4:2)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}