{"uniqueid":"20251026074602_db74c958","date":"2024-09-12","title":"MORE THAN ANGELS !","key_verse":"58_2:7-8","memory_verse":{"label":"Today's Bread","text":"\"You have made him a little lower than the angels; You have crowned him with glory and honour.  You have put all things in subjection under his feet.” (Hebrews 2:7-8)."},"devotion":{"label":"Devotion","text":"The Lord willed to bless man a thousand times more than He blessed the angels.  Although man was seen as little lower than the angels and less powerful, God saw man as superior; and blessed him with glory.\r\n\r\nAngels were created before man was created (Job 38:4-7).  But the Lord did not hand over the ministry of salvation and the work of evangelism to them; but given that responsibility to man.  The Lord is counting on us to spread the gospel of Jesus Christ to the ends of the earth; and to prove that Lord Jesus is God.  You need to reflect on this great truth.\r\n\r\nWhen God created the angels, He made them out of fire.  But when He created man, He made them in His own image and likeness as His children.  God has also given the autonomy and self-determination to man, which is not the case with angels.  Angels are like machines and work as per the commands of God.  But man is free to think and act for himself.\r\n\r\nLook at Satan, even in his fallen state he could do nothing by himself. He has to get permission from God for everything. Even if he wanted to touch Job, he could not do it as he wished. He needs to gets special permission for that from the Lord. When he wanted to sift Peter, he had to seek permission from the Lord rather than doing it directly. God does not always permit.  Sometimes God grants permission to satan; and also gives us the grace, strength, and power to us to stand up against those battles.\r\n\r\nThe Lord is so concerned and eager that you should be an overcomer.  He has placed death and life in front of you.  And it is up to you to choose either life or death.  It is for you to choose between praising the Lord and neglecting Him.  His heart rejoices when you praise; and He comes close to you to bless you.\r\n\r\nChildren of God, the Lord has placed His ministry in your hands. If you will serve the Lord faithfully and wholeheartedly, the Lord will bless your ministry.  He will honour you and exalt you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"And has made us kings and priests to His God and Father, to Him be glory and dominion forever and ever. Amen.\" (Revelation 1:6)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}