{"uniqueid":"20251026074606_db74c957","date":"2024-09-11","title":"ANGEL WHO CALLS !","key_verse":"1_21:17","memory_verse":{"label":"Today's Bread","text":"\"And God heard the voice of the lad. Then the angel of God called to Hagar out of heaven, and said to her, 'What ails you, Hagar? Fear not, for God has heard the voice of the lad where he is.'\" (Genesis 21:17)"},"devotion":{"label":"Devotion","text":"Our dear Lord who is seated in heaven, far beyond the sun, the moon and the stars, cares for us and speaks with us. How comforting is His voice! He speaks to us from heaven with fatherly compassion. He comforts us like a mother. Children of God, heed to His voice and obey Him.\r\n\r\nThe world is filled with various sounds: sounds of birds, sounds of animals, and sounds of humans. Some of those sounds are pleasant and some others are terrifying. Some of them are sounds of love; and some others are full of pain. Amidst thousands of such sounds, your ears should be open and attentive to hear the voice of the lover of your soul, from heaven.\r\n\r\nThe first person who heard the voice of the Lord speaking from heaven, was Hagar, the servant maid of Abraham. We could see from the Scripture, how much the Lord loved her, even though she was just an ordinary slave girl. It was because she carried the seed of Abraham in her.\r\n\r\nWhen Hagar conceived, she fled into the wilderness, because her mistress Sarai dealt harshly with her. Then the angel of the Lord said to her, 'Return to your mistress, and submit yourself under her hand’ (Genesis 16:9). The Lord also commanded a well called ‘Lahai Roi’. The Scripture records that she named the God who spoke with her as ‘The God Who Sees’.\r\n\r\nOn the second time, Sarai said to Abraham, 'Cast out this bondwoman and her son’. So Abraham rose early in the morning, and took bread and a skin of water, and putting it on her shoulder, he gave it and the boy to Hagar, and sent her away (Genesis 21:10, 14). And the water in the skin was used up, the boy wept and she also lifted her voice and wept.\r\n\r\nThen the Lord, with great compassion, called Hagar from heaven and said, \"Fear not \". Then God opened her eyes, and she saw a well of water. And she went and filled the skin with water, and gave the lad a drink.\r\n\r\nChildren of God, even when those close to you in this world, do not hear your pain and distress, the Lord in heaven will listen attentively. The Lord who cares for you with all His love and concern, will never abandon you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"So God was with the lad; and he grew and dwelt in the wilderness, and became an archer.\" (Genesis 21:20)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}