{"uniqueid":"20251026074611_db74c940","date":"2024-09-09","title":"ANGELS ARE BEAUTIFUL !","key_verse":"58_12:22","memory_verse":{"label":"Today's Bread","text":"\"But you have come to … an innumerable company of angels…\" (Hebrews 12:22)"},"devotion":{"label":"Devotion","text":"I have seen paintings of angels on the walls in many homes. I remember in particular, one painting that depicts a young boy crossing a wooden bridge with broken planks, and an angel beside him with his wings spread out; lovingly protecting him. The face of that angel is so beautiful, and we could see him guiding the young boy with great love, compassion and care. The Lord loves us so much and He has given us thousands and ten thousands of angels. They are full of beauty and they worship the Lord with songs of praise. At the same time, they also serve as ministering spirits for us.\r\n\r\nThe Scripture says, \"For He shall give His angels charge over you, to keep you in all your ways. In their hands they shall bear you up, lest you dash your foot against a stone.\" (Psalm 91:11-12).\r\n\r\nIt is not only the angels that protect us. But our dear Lord also watches over us; and concerned about us, every moment of our lives. His watchful eyes neither sleep nor slumber. The Scripture says, \"The Lord is your keeper; The Lord is your shade at your right hand.\" (Psalm 121:5).\r\n\r\nIf the angels of God are so beautiful, you can imagine how much more beautiful is our Lord! He is the rose of Sharon and the lily of the valleys. He is the chief among thousands and ten thousands. He is absolutely beautiful. Our Lord, full of love and beauty, created the angels with great beauty.\r\n\r\nWhen the Lord created us, He gave us all His beauty and created us in His image, and in His likeness. He crowned us with honour and glory. But that holy beauty was marred when man sinned.\r\n\r\nThe Scripture says, \"For all have sinned and fall short of the glory of God,\" (Romans 3:23). The Shulamite woman says, \"I am dark, but lovely\" (Song of Solomon 1:5). Yes, the sin of Adam darkened us. But the blood of our Lord Jesus Christ washes us clean and makes us beautiful again. How beautiful are the holy, sinless angels!\r\n\r\nThe angels of God are full of wisdom and perfect in beauty; and adorned with every precious stone: the sardius, topaz, and diamond, beryl, onyx, and jasper, sapphire, turquoise, and emerald with gold (Ezekiel 28:12-13). Children of God, never forget that you are the best creation of the King of Kings!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"My beloved is white and ruddy, chief among ten thousand.\" (Song of Solomon 5:10)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}