{"uniqueid":"20251026074615_db74c940","date":"2024-09-09","title":"WORK OF ANGELS !","key_verse":"19_91:12","memory_verse":{"label":"Today's Bread","text":"\"In their hands they shall bear you up, lest you dash your foot against a stone.\" (Psalm 91:12)."},"devotion":{"label":"Devotion","text":"Psalm 91 is a blessed psalm in the Scripture. We see the many layers of God’s promises in this psalm. You could count fifteen promises of God in this psalm.\r\n\r\nIn this psalm, when we read verses 14 through 16, we can see God's covenant and the eight blessings that arise out of such covenant. That is why this hymn touches the heart of every reader and makes them happy.\r\n\r\nSatan also tried to test Lord Jesus, when he fasted and prayed in wilderness, by using the part of verse 12, from the same psalm. We can see satan’s partial quote of this verse from Mathew 4:6.\r\n\r\nThe devil took Lord Jesus up into the holy city, set Him on the pinnacle of the temple, and said to Him, “If You are the Son of God, throw Yourself down. For it is written: \"He shall give His angels charge over you,\" and, \"In their hands they shall bear you up, lest you dash your foot against a stone\" (Matthew 4:6).\r\n\r\nWhile it is true that angels guard our feet, we should not jump from the roof of a church or from the top of a mountain or from the fiftieth floor of a building to test the Lord. Surely God's grace will sustain us when our feet slip naturally; and His messengers will bear us in their hands.\r\n\r\nWhen we have the Most High as our hiding place, the angels of God and the grace of God, will sustain us. Solomon, the Wise says, \"My son… keep sound wisdom and discretion. Then you will walk safely in your way, and your foot will not stumble.\" (Proverbs 3:21, 23).\r\n\r\nDavid praised the Lord for his saving grace, sustaining grace, and protecting grace all his life. David says, \"You enlarged my path under me, so my feet did not slip.\" (Psalm 18:36). \"My eyes are ever toward the Lord, for He shall pluck my feet out of the net.\" (Psalm 25:15). \"The Lord set my feet upon a rock, and established my steps.\" (Psalm 40:2).\r\n\r\nChildren of God, it is the grace of God that is sustaining you today. It is because of His grace that we are alive. Through the Lord’s mercies we are not consumed, because His compassions fail not. Praise the Lord and abide in His grace."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"Fear not, for I am with you; Be not dismayed, for I am your God. I will strengthen you, yes, I will help you, I will uphold you with My righteous right hand.\" (Isaiah 41:10)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}