{"uniqueid":"20251026074619_db74c940","date":"2024-09-09","title":"BREAD OF ANGELS !","key_verse":"19_78:25","memory_verse":{"label":"Today's Bread","text":"\"Men ate angels' food; He sent them food to the full.\" (Psalm 78:25)"},"devotion":{"label":"Devotion","text":"The Lord gave the bread of angels and gave it as food to the Israelites. He made it as a common meal for angels and Israelites. So what was this manna like? What kind of people should we be if we want to eat the manna?\r\n\r\nFirstly, manna of angels is the presence of God. The Scripture says, “in heaven their angels always see the face of My Father who is in heaven\" (Matthew 18:10). If the presence of God should become bread for us, then we should be longing and hastening toward His presence.\r\n\r\nKing David says, \"I have set the Lord always before me\" (Psalm 16:8). He rejoiced in the fullness of joy; and in perfect bliss in the presence of God.\r\n\r\nRead the lives of saints like Enoch and Noah in the Old Testament. What is the greatness of their lives? They were ever aware of God's presence and always walked with God. Therefore, you too should God's presence. Then His presence will be a wonderful manna for your spiritual life.\r\n\r\nSecondly, when we read about the angels we know that they are holy (Mark 8:38). Their holiness was their manna. If we are to eat the bread of these angels, it is essential that we should be holy.\r\n\r\nIn his letter to Corinthian Church, Apostle Paul writes, \"But now I have written to you not to keep company with anyone named a brother, who is sexually immoral, or covetous, or an idolater, or a reviler, or a drunkard, or an extortioner—not even to eat with such a person.\" (1 Corinthians 5:11)\r\n\r\nThe children of God should preserve their holiness and separate themselves from all impurity and all wickedness. The holy angels praising and singing of Him. In the same way, we should also praise God by being aware of His holy Presence.\r\n\r\nThirdly, angels were ministering spirits; and their service was their food. If we long to feed on the heavenly manna, then we should serve the Lord. We are called to serve wholeheartedly, as a son ministering his father.\r\n\r\nChildren of God, what a great blessing that the Lord has given us the manna of the angels! We need to examine ourselves whether we live a life that is worthy of such a great privilege?"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"I am the living bread which came down from heaven\" (John 6:51)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}