{"uniqueid":"20251026074623_db74c940","date":"2024-09-09","title":"ANGELS ASCENDING !","key_verse":"43_1:51","memory_verse":{"label":"Today's Bread","text":"\"Hereafter you shall see heaven open, and the angels of God ascending and descending upon the Son of Man.\" (John 1:51)."},"devotion":{"label":"Devotion","text":"Angels were seen ascending and descending on the ladder in the dream of Jacob. He could see only angels and not men. It is because sin has separated man from God, and he could not relate with God; nor rejoice in fellowship with Him.\r\n\r\nWe read in John 3:13, that no one has ascended to heaven. Lord Jesus Christ became a ladder, to establish a connect between heaven and earth. The cross of Calvary is that ladder, and by that ladder, we can ascend to heaven.\r\n\r\nJesus offered himself as the way, the door and the ladder by which we can ascend to heaven by giving his life on the cross between heaven and earth. Yes, it is He who makes the earthly ones shine like the heavenly stars.\r\n\r\nLook to the cross, the high ladder of your life. The wounds of Lord Jesus are as the rungs of that ladder, that take us to heaven.\r\n\r\nWe can never get to heaven except through the cross. Lord Jesus said, “I am the way, the truth, and the life. No one comes to the Father except through Me.\" (John 14:6). After His suffering and death on the Cross, for our sins, great many people ascended to heaven.\r\n\r\nApostle Paul writes, \"After these things I heard a loud voice of a great multitude in heaven” (Revelation 19:1). Yes, it is only after Lord Jesus gave Himself up on the Cross, that people began to enter heaven in large numbers, by placing their faith in the sacrifice of Lord Jesus on the cross, for the remission of their sins. They have filled the heavens like floodwaters.\r\n\r\nYes, the Lord is still standing today as the ladder that connects heaven and earth. \"'Am I a God near at hand,' says the Lord, 'And not a God afar off?'\" (Jeremiah 23:23).\r\n\r\nThe Lord says, “Heaven is My throne, and earth is My footstool” (Isaiah 66:1). How wonderful it is to know that the God who created heaven and earth is extending His great love and mercy toward us.\r\n\r\nLook unto that ladder yet again. The ladder has two ends. The bottom end placed on earth shows that He is the Son of Man. The other end placed in heaven shows that He is the Son of God. Children of God, even today He stands before us as the Son of Man and the Son of God. He is not far from each one of us. (Acts 17:27)"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"The Lord is near to all who call upon Him, to all who call upon Him in truth.\" (Psalm 145:18)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}