{"uniqueid":"20251026074627_db74c940","date":"2024-09-09","title":"ANGELS FIGHT FOR YOU !","key_verse":"19_34:7","memory_verse":{"label":"Today's Bread","text":"\"The angel of the Lord encamps all around those who fear Him, and delivers them.\" (Psalm 34:7)."},"devotion":{"label":"Devotion","text":"Angels are good warriors and they fight for us. When we accept Jesus Christ as our Lord and Saviour, we join a great heavenly family. The Scripture says, that you have come to an innumerable company of angels (Hebrews 12:22-24).\r\n\r\nIn the family of God, all these angels always stand by our side.  The Lord has given them to us as ministering spirits (Hebrews 1:14). All those angels encamp around us.  \"For He shall give His angels charge over you, to keep you in all your ways. In their hands they shall bear you up, lest you dash your foot against a stone.\" (Psalm 91:11-12).  They also come down and fight our battles and struggles.\r\n\r\nOnce Sennacherib, the king of Assyria, came against Hezekiah, the king of Israel. The Assyrian commanders blasphemed the Israelites and the God of Israel.  Hezekiah neither had the armies nor a brave heart to stand against them.  To add to this, Sennacherib also sent letters through his messengers to threaten Hezekiah.  At one end, Hezekiah had an imminent war; and at the other end, he was insulted and reproached.\r\n\r\nDo you know what King Hezekiah did during this time of great struggle? The Scripture says, \"And Hezekiah received the letter from the hand of the messengers, and read it; and Hezekiah went up to the house of the Lord, and spread it before the Lord and prayed.  “Now therefore, O Lord our God, I pray, save us from his hand, that all the kingdoms of the earth may know that You are the Lord God, You alone\" (2 Kings 19:14,19).\r\n\r\nAnd in that night, one angel of the Lord went out, and killed one hundred and eighty-five thousand in the camp of the Assyrians; and when people arose early in the morning, there were the corpses—all dead (2 Kings 19:35)\r\n\r\nThe same God who heard the prayer of Hezekiah is still unchanging, alive today and forevermore.  He will also hear your prayer.  Are you walking through the path of struggle?  Open your heart before the Lord. He who sent angels to stand with Hezekiah that day will send His angels to fight for you.\r\n\r\nThe Scripture presents numerous instances of God sending His mighty angels speedily, to minister us.  Yes, all those messengers are on our side. Our loving Lord will command His angels.\r\n\r\nThe Scripture says, “And war broke out in heaven: Michael and his angels fought with the dragon; and the dragon and his angels fought,\" (Revelation 12:7).  Children of God, satan can never be triumphant."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"At that time Michael shall stand up, the great prince who stands watch over the sons of your people…\" (Daniel 12:1)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}