{"uniqueid":"20251026072248_105b04b6","date":"2025-09-20","title":"They Urged Him!","key_verse":"1_19:15","memory_verse":{"label":"Today's Bread","text":"“When the morning dawned, the angels urged Lot to hurry, saying, ‘Arise, take your wife and your two daughters who are here, lest you be consumed in the punishment of the city.’” (Genesis 19:15)"},"devotion":{"label":"Devotion","text":"In the Lord’s household, there are wonderful angels. The gracious Lord, who loves you, has given His angels to serve you as ministering spirits (Hebrews 1:14). In those days, the Lord sent two angels to bring Lot and his family safely out of Sodom. Even today, may your eyes of faith be opened to see the angels of God stretching out their hands to cover and protect you.\r\n\r\nLot was unwilling to leave Sodom. Though Sodom was a well irrigated and fertile land, the people there were exceedingly wicked. The Bible says, “Because the outcry against Sodom and Gomorrah is great, and because their sin is very grave” (Genesis 18:20).\r\n\r\nThe Lord had decided to destroy it with fire. The appointed time for its destruction was drawing near. But while Lot lingered, the angels took hold of the hands of all of them and led them outside the city.\r\n\r\nToday, the end of the world is near. Scientists have already created nuclear weapons powerful enough to destroy the entire earth. But the Holy Spirit, knowing what is to come, is sending angels to urge the people of God to be ready for His coming. “And the Spirit and the bride say, ‘Come!’ And let him who hears say, ‘Come!’ And let him who thirsts come.” (Revelation 22:17).\r\n\r\nEven when the Lord called Zacchaeus, He showed urgency. He cried out, “Zacchaeus, make haste and come down” (Luke 19:5). Yes – this is the acceptable time; this is the day of salvation. You may postpone other things, but never postpone salvation. On one side, the Lord urges the sinner to repent; on the other, He urges the believer to be perfected. “He who is holy, let him be holy still; he who is righteous, let him be righteous still. Behold, I am coming quickly” (Revelation 22:11–12).\r\n\r\nWhen the angels brought Lot and his family out of Sodom, they also gave an urgent command: “Escape for your life! Do not look behind you nor stay anywhere in the plain. Escape to the mountains, lest you be destroyed” (Genesis 19:17). Yes, dear children of God, understand how urgent it is to run to Mount Calvary, and act without delay."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “The race is not to the swift, nor the battle to the strong, nor bread to the wise” (Ecclesiastes 9:11)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}