{"uniqueid":"20251026074631_db74c940","date":"2024-09-09","title":"ANGELS STRENGTHEN YOU !","key_verse":"27_10:18-19","memory_verse":{"label":"Today's Bread","text":"\"Then again, the one having the likeness of a man touched me and strengthened me. And he said, 'O man greatly beloved, fear not! Peace be to you; be strong, yes, be strong!' So when he spoke to me I was strengthened, and said, 'Let my lord speak, for you have strengthened me.'\" (Daniel 10:18-19)."},"devotion":{"label":"Devotion","text":"Prophet Daniel fasted for twenty-one days and prayed fervently for deliverance from Israel's captivity. Daniel was wearied as he longed to know what would happen in the last days, and when the desolation of Jerusalem would come to an end. So God sent His angel to strengthen him.\r\n\r\nWhen we come to the Lord, we become a part of a great family – where thousands and ten thousands of angels, the Cherubim and the Seraphim all stand by us, to strengthen and build us up.\r\n\r\nLook how lovingly the angel strengthened Daniel as he called him ‘O man, greatly beloved’. And Daniel was instantly strengthened with those words. We read in the above verse, that Daniel was strengthened and said to the angel, 'Let my lord speak, for you have strengthened me’.\r\n\r\nEven the great Prophet Elijah became weary once. He prayed that he might die, and said, 'It is enough! Now, Lord, take my life, for I am no better than my fathers!' Then as he lay and slept under a broom tree. (1 Kings 19:4-5). The Lord looked at the weariness of Elijah; and his fear and unbelief. He immediately sent His angel. That angel woke him up and gave him food to eat. And he strengthened Daniel to arise and go forth, as he had to go a long way.\r\n\r\nIn Acts, chapter 12, we read about God sending his angel, when Peter was imprisoned by King Herod. That angel tapped Peter and said to him, 'Gird yourself and tie on your sandals'; and so he did. And he said to him, 'Put on your garment and follow me.' (Acts 12:8). With the angel delivering him from the hands of King Herod, Peter was able to continue God’s work mightily.\r\n\r\nNever forget that the Lord has commanded His ministering spirits for you (Hebrews 1:14). He will command His angels to guard you in all your ways. They will carry you in their arms so that you do not strike your foot against a stone.\r\n\r\nChildren of God, when you have sufferings, sorrows and struggles brought about by satan all around you, let your eyes look for the angels of God. They will encamp around your house and guard you with flaming swords."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"Are they not all ministering spirits sent forth to minister for those who will inherit salvation?\" (Hebrews 1:14)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}