{"uniqueid":"20251026074635_db74c93a","date":"2024-09-03","title":"THERE ARE ANGELS !","key_verse":"19_91:11","memory_verse":{"label":"Today's Bread","text":"\"For He shall give His angels charge over you, to keep you in all your ways.\" (Psalm 91:11)."},"devotion":{"label":"Devotion","text":"The Lord who protects us like the apple of His eye, has commanded His angels to give special protection for us. Guardian angels protect us day and night; they neither sleep nor even close their eyes for a moment.\r\n\r\nA few years ago an incident was published in Readers Digest magazine. A young Christian man, slipped and fell, while trying to climb a tree, in the forest. There was a poisonous snake closer to that area. The moment he fell down, it stung his foot; and its teeth were stuck in the sandal of the young man. Since it could not take out its teeth, the snake became more ferocious and kept on stinging him again and again, with heavy doses of venom. The young man lost his conscience. And then an amazing thing happened. An angel of God picked him up; carried him on his shoulders; and laid him at the door of that man’s house. And the angel said to the man, ‘You will surely not die; but will have to take rest for a few days’.\r\n\r\nHis parents were not aware of what happened to him and how he was brought to their doorstep. They immediately took him to the hospital for treatment. His life was preserved there. He had to stay in the hospital for a few days. When he was healed, he testified about the angels, and there was a great rejoicing. The Lord who protects us like the apple of His eye, protects us through His angels; He protects us through nature. He extends His arm to protect us.\r\n\r\nHe not only protects us from harms of this world; but He also protects us from the mire of sin and lifts us up. He breaks the power of the curse and protects us. The Lord lovingly protects us rom the power of Hades and from the sea of fire.\r\n\r\nHe gave Himself on the cross in order to protect us. He paid the price for our salvation by His precious blood on the cross. He submitted Himself to be crowned with thorns, to be pierced by nails, and poured out His precious blood, to protect us.\r\n\r\nChildren of God, many times you may not be able to see the snares that are set against you. Do not worry. The eyes of God see them and His arms are stretched out speedily to safeguard you. The Lord who protects you like the apple of His eye, will surely preserve you and keep you from all harm."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"You shall keep them, O Lord, You shall preserve them from this generation forever.\" (Psalm 12:7)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}