{"uniqueid":"20251026074640_db74c939","date":"2024-09-02","title":"PRAISING ANGELS !","key_verse":"19_148:2","memory_verse":{"label":"Today's Bread","text":"“Praise Him, all His angels; praise Him, all His hosts!” (Psalm 148:2)."},"devotion":{"label":"Devotion","text":"The angels always praise God, and fulfill His every command. They also minister to the children of God. How wonderful it is to be in the family of God!\r\n\r\nOnce a sister named Julia had to go on a mission to Zambia in the African continent. She was only nineteen years old at the time. She could not get accustomed to the ways of the black people in the new country; and she could not bear the intense heat in the region. She did not even have the basic amenities for her to carry on with her ministry, and she felt very lonely and kept on thinking about her home.\r\n\r\nAt night she cried inconsolably. In her unbearable grief, she cried out to the Lord with tears and fell asleep.\r\n\r\nIn the middle of the night she suddenly felt her whole room filled with bright light, and as she opened her eyes, she saw a beautiful angel standing there with wings spread out, guarding her.\r\n\r\nThe angel's face was shining brightly and beautiful beyond description. It was as if he was clothed with light. His hair curly and white; and his eyes shone with unblemished affection. Julia was filled with divine peace in her heart, the moment she saw that angel.\r\n\r\nHow blessed it will be to have your spiritual eyes opened to see all the angels, that the Lord has assigned for you! The Lord who said, “I will never forget you, even if a nursing mother forgets her child”, has commanded His angels to protect you.\r\n\r\nRead the Scripture over and over again, and you will know of the many instances when the angels of God came down to earth to minister to the servants of God.\r\n\r\nChildren of God, the Lord will send His messengers for you in times of distress and need. They will speedily bring the message of the Lord to you. The Scripture says, \"As cold water to a weary soul, so is good news from a far country.\" (Proverbs 25:25). In the same manner, the good news of the angels of God, will bring comfort to your weary souls."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"And the Lord answered the angel who talked to me, with good and comforting words.\" (Zechariah 1:13)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}