{"uniqueid":"20251026074644_db74c939","date":"2024-09-02","title":"ANGELS OF GOD !","key_verse":"40_18:10","memory_verse":{"label":"Today's Bread","text":"\"Take heed that you do not despise one of these little ones, for I say to you that in heaven their angels always see the face of My Father who is in heaven.\" (Matthew 18:10)."},"devotion":{"label":"Devotion","text":"Our Christian family is so huge, with millions of believers all over the world. There are also thousands of angels in heaven. The Lord has assigned an angel for each and every one who has been redeemed by His precious blood. And the angel specifically assigned to us, will always be in the presence of our heavenly Father; and see Him.\r\n\r\nThe Lord exalts each and every believer, whether he is poor, or a child who has accepted Christ at an young age, or even if he or she is regarded lowly by this world. Irrespective of these factors, the Lord appoints a specific angel for each one of them.\r\n\r\nHow amazing it is that the Lord has appointed mighty angels, as the ministering spirits for us! That is why Apostle Paul remarks, \"Are they not all ministering spirits sent forth to minister for those who will inherit salvation?\" (Hebrews 1:14)\r\n\r\nWhen the chief priests rose up against Peter and imprisoned him, the angel could not remain as a mute spectator of the development. But the angel of the Lord opened the prison doors at night and brought them out of the prison. And he said to Peter to boldly proclaim the words of life in the temple of God. Yes, when we are engaged in the work of God, even the angels come down and encourage us in Lord’s work.\r\n\r\nAlso read the life of Apostle Paul. When he was taken by ship to Rome, the sea was rough with raging winds. And all those who were on board were troubled in their heart. And the heaven could not stand watching all these as a quiet spectator. So, the angels from heaven came down swiftly and strengthened Paul.\r\n\r\nApostle Paul says, \"For there stood by me this night an angel of the God to whom I belong and whom I serve, saying, ‘Do not be afraid, Paul; you must be brought before Caesar; and indeed God has granted you all those who sail with you.’\" (Acts 27:23-24)\r\n\r\nAngels of God bring God’s message to us; They comfort, strengthen and protect us. There are many parents who are greatly worried about their children in distant lands. Children also worry about their parents who are there in the homeland.\r\n\r\nChildren of God, do not be troubled in your heart, but surrender them in the hands of God. And when you do that, the Lord will send His angels and protect them."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"Then I looked, and I heard the voice of many angels around the throne, the living creatures, and the elders; and the number of them was ten thousand times ten thousand, and thousands of thousands\" (Revelation 5:11)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}