{"uniqueid":"20251026074649_db745536","date":"2024-08-31","title":"THE LORD WHO PROTECTS ISRAEL !","key_verse":"19_121:4","memory_verse":{"label":"Today's Bread","text":"\"Behold, He who keeps Israel shall neither slumber nor sleep\" (Psalm 121:4)"},"devotion":{"label":"Devotion","text":"Psalm 121 clearly speaks of how God is our shelter; our refuge and our protection. Within its eight verses, there are six mentions of God as our Keeper or Protector. It is so comforting to see, that three times it is mentioned as a promise for the present; and another three times, as a promise for the future.\r\n\r\nThe Lord indeed is our Keeper. He protects and hides us within the fortress of His blood. He is around us as a wall of fire, to protect us. He commands His flaming swords to guard us; and sends His angels to watch over us.\r\n\r\nMoses, the man of God describes God’s protection through a beautiful visualisation. When the eagles are hovering around in the sky, the hen gathers all her young ones under her wings and covers them. And he says that the Lord keeps us and protects us in the same manner. The Scripture says, \"He shall cover you with His feathers, and under His wings you shall take refuge; His truth shall be your shield and buckler\" (Psalm 91:4).\r\n\r\nThe Lord has kept His hiding place and His shadow, just in order to protect us. The Psalmist says, \"He who dwells in the secret place of the Most High shall abide under the shadow of the Almighty. I will say of the LORD, 'He is my refuge and my fortress; My God, in Him I will trust. Surely He shall deliver you from the snare of the fowler and from the perilous pestilence\" (Psalm 91:1-3).\r\n\r\nToday the people of the world are in a state of insecurity. They are completely and vulnerable on all sides. They are in constant fear, as to when they will be struck with illness, or fall a victim to sorcery, or come under the attack of unclean spirits, or meet with accidents. They are troubled in their spirit like orphans; and long for safety and security.\r\n\r\nBut we have our Eternal Father to keep us and protect us. He is the One who loved us and came in search of us. And with loving arms, He embraces us. Therefore, we need not be afraid or be troubled of anything.\r\n\r\nThe Scripture says, \"You shall not be afraid of the terror by night, nor of the arrow that flies by day, nor of the pestilence that walks in darkness, nor of the destruction that lays waste at noonday. A thousand may fall at your side, and ten thousand at your right hand; but it shall not come near you\" (Psalm 91:5-7).\r\n\r\nIn all the houses where the blood of the Pascal lamb was applied on the doorpost, the children in those households were saved, even when all the firstborn were struck in the land of Egypt. In the same manner, you and your family, who have sought refuge in the fortress of the precious blood of Lord Jesus, will be saved. He will protect you as the apple of His eye.\r\n\r\nChildren of God, praise and thank the Lord who keeps you and protects you without sleep or slumber."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"God is our refuge and strength, a very present help in trouble\" (Psalm 46:1)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}