{"uniqueid":"20251026074654_db745536","date":"2024-08-31","title":"இஸ்ரவேலைக் காக்கிறவர்!","key_verse":"19_121:4","memory_verse":{"label":"Today's Bread","text":"“இதோ, இஸ்ரவேலைக் காக்கிறவர் உறங்குவதுமில்லை தூங்குகிறதுமில்லை” (சங். 121:4)."},"devotion":{"label":"Devotion","text":"வேதத்திலே, 121-ம் சங்கீதம், கர்த்தர் நமக்குத் தரும் அடைக்கலத்தையும், பாதுகாப்பையும்குறித்து தெளிவாகப் பேசுகிறது. இதிலுள்ள எட்டு வசனங்களிலும் ஆறு தடவை அவர் நம்மைக் காக்கிறவர் என்பது தெளிவாகச் சொல்லப்பட்டுள்ளது. அதில் மூன்று முறை ‘காக்கிறவர்’ என்று நிகழ்கால வாக்குத்தத்தமாகவும், ‘காப்பார்’ என்று மூன்றுமுறை வருங்கால வாக்குத்தத்தமாகவும் வருவது நமக்கு எத்தனை ஆறுதலாக இருக்கிறது!\r\n\r\nஆம், கர்த்தர் நம்மைக் காக்கிறவர். தம்முடைய இரத்தக்கோட்டைக்குள்ளே மூடி மறைத்து காக்கிறவர். அக்கினி மதிலாய் சூழ்ந்து நம்மைக் காக்கிறவர். சுடரொளிப் பட்டயங்களை கட்டளையிட்டுக் காக்கிறவர். தேவ தூதர்களை அனுப்பி நம்மைக் காக்கிறவர்.\r\n\r\nகர்த்தர் நம்மைக் காக்கிறதைக்குறித்து ஒரு அழகான காட்சியை தம்முடைய மனக்கண்களுக்கு முன்பாக மோசே பக்தன் கொண்டுவருகிறார். ஆம், மேலே பருந்துகள் வட்டமிடும்போது தாய்க்கோழி தன் குஞ்சுகளை செட்டைகளின்கீழே சேர்த்துக்கொண்டு மூடுகிறதுபோல கர்த்தர் நம்மைப் பாதுகாக்கிறாராம். வேதம் சொல்லுகிறது, “அவர் தமது சிறகுகளாலே உன்னை மூடுவார். அவர் செட்டைகளின் கீழே அடைக்கலம் புகுவாய். அவருடைய சத்தியம் உனக்குப் பரிசையும் கேடகமுமாகும்” (சங். 91:4).\r\n\r\nகர்த்தர் நம்மை மறைத்துப் பாதுகாக்கவே தமது மறைவையும் நிழலையும் வைத்திருக்கிறார். சங்கீதக்காரர் சொல்லுகிறார், “உன்னதமானவரின் மறைவிலிருக்கிறவன் சர்வ வல்லவருடைய நிழலில் தங்குவான். நான் கர்த்தரை நோக்கி: நீர் என் அடைக்கலம், என் கோட்டை, என் தேவன் நான் நம்பியிருக்கிறவர் என்று சொல்லுவேன். அவர் உன்னை வேடனுடைய கண்ணிக்கும், பாழாக்கும் கொள்ளைநோய்க்கும் தப்புவிப்பார்” (சங். 91:1-3).\r\n\r\nஇன்றைக்கு உலக மனுஷர் பாதுகாப்பற்ற நிலையில் இருக்கிறார்கள். வானத்தின் கீழே திறந்துவிடப்பட்ட நிலையிலிருக்கிறார்கள். எந்த நேரம் வியாதிகள் உண்டாகுமோ, பில்லி சூனியங்கள் தாக்குமோ, அசுத்த ஆவிகள் ஆட்கொள்ளுமோ, விபத்துக்கள் நேரிடுமோ என்று எண்ணிக் கலங்குகிறார்கள். அநாதைகளைப்போல தவிக்கிறார்கள். பாதுகாப்புக்காக ஏங்குகிறார்கள்.\r\n\r\nஆனால், நம்மைக் காக்க நமக்கு ஒரு பரம பிதாவுண்டு. நம்மைத் தேடி வந்த நேசர் ஒருவருண்டு. நம்மை அரவணைத்துக்கொள்ளுகிற அவருடைய அன்பின் கரங்களுண்டு. ஆகவே நாம் எதைக்குறித்தும் பயந்து கலங்கவேண்டிய அவசியமில்லை.\r\n\r\nவேதம் சொல்லுகிறது: “இரவில் உண்டாகும் பயங்கரத்திற்கும், பகலில் பறக்கும் அம்புக்கும், இருளில் நடமாடும் கொள்ளைநோய்க்கும், மத்தியானத்தில் பாழாக்கும் சங்காரத்துக்கும் பயப்படாதிருப்பாய். உன் பக்கத்தில் ஆயிரம்பேரும், உன் வலதுபுறத்தில் பதினாயிரம்பேரும் விழுந்தாலும், அது உன்னை அணுகாது” (சங். 91:5,6,7).\r\n\r\nஎகிப்தியரின் மத்தியிலே எந்தெந்த வீடுகளில் பஸ்கா ஆட்டுக்குட்டியினுடைய இரத்தம் பூசப்பட்டிருந்ததோ, அந்த வீடுகளிலுள்ள பிள்ளைகள் பாதுகாக்கப்பட்டதுபோல கிறிஸ்துவின் இரத்த அடைக்கலத்துக்குள்ளே இருக்கிற உங்களையும் உங்களுடைய குடும்பத்தினரையும் கர்த்தர் கண்மணிபோலப் பாதுகாத்துக்கொள்வார்.\r\n\r\nதேவபிள்ளைகளே, ஒவ்வொரு நாளும் கர்த்தர் உறங்காமல் கண்விழித்து நம்மை பாதுகாக்கிறதற்காக நாம் அவருக்கு நன்றியோடு ஸ்தோத்திரம் செலுத்துவோமாக."},"conclusion":{"label":"Verse for further meditation","text":["நினைவிற்கு:- “தேவன் நமக்கு அடைக்கலமும் பெலனும், ஆபத்துக்காலத்தில் அநுகூலமான துணையுமானவர்” (சங். 46:1)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}