{"uniqueid":"20251026074658_db745535","date":"2024-08-30","title":"THE LORD PROTECTS YOU !","key_verse":"19_121:3","memory_verse":{"label":"Today's Bread","text":"\"He who keeps you will not slumber\" (Psalm 121:3)."},"devotion":{"label":"Devotion","text":"Take a close look at Psalm 121. This psalm narrative that begins with first person – ‘I’, changes to third person – ‘your’, from the third verse.\r\n\r\nDavid, walking towards the mountains, realizes that the Lord who blessed him with good things, will also do the same for those around him, and proclaims it to all of them. He says to them, ” He will not allow your foot to be moved; He who keeps you will not slumber”.\r\n\r\nPeople who go to Jerusalem for the festival, will be accompanied by their servants, to take care of their belongings. And the masters will be worried all the time, as to what will happen if the servants fall into sleep; and their belongings get stolen.\r\n\r\nThere is a proverb in Tamil that says, there is a pack of foxes that roam around to outsmart those who are sleeping. Even today, the Lord watches over us. He neither sleeps nor slumbers to protect us from the cunning fox – the satan. He never sleeps; and he never slumbers.\r\n\r\nHe protected Noah and his family in the day of great flood. He stood as the strong ark, even in the midst of pounding rains and heavy floods. He will protect you and your family from the terrible destruction and looming danger. He gave Himself to be broken, in order to protect you.\r\n\r\nHe who took Lot by the hand to save him from the destruction of Sodom, has given you his Holy Spirit to save you (Genesis 19:16).\r\n\r\nHe not only protects you, but He also intercedes for you unceasingly day and night. The Scripture says, \"Likewise the Spirit also helps in our weaknesses. For we do not know what we should pray for as we ought, but the Spirit Himself makes intercession for us with groanings which cannot be uttered\" (Romans 8:26).\r\n\r\nHe who protected Joseph from the evil counsels and murderous plots of his brothers; He who rescued Joseph from the pit, will protect you from evil eyes, from the spirit of envy, and from all evil schemes that are plotted against you. He will lift up your head and exalt you.\r\n\r\nEven though the lion, the bear, and wicked men like Goliath and Saul came against David, the Lord protected him like the apple of His eye. Even when David had to go through the valley of death; even on occasions when death was just a foot away from David, the Lord was mighty to protect him.\r\n\r\nChildren of God, believe that the same Lord will also protect you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"For the eyes of the LORD run to and fro throughout the whole earth, to show Himself strong on behalf of those whose heart is loyal to Him \" (2 Chronicles 16:9)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}