{"uniqueid":"20251026074702_db74551f","date":"2024-08-29","title":"HE WILL NOT ALLOW YOUR FOOT TO BE MOVED !","key_verse":"19_121:3","memory_verse":{"label":"Today's Bread","text":"\"He will not allow your foot to be moved; He who keeps you will not slumber\" (Psalm 121:3)."},"devotion":{"label":"Devotion","text":"The Christian life is like climbing up a mountain. As you climb up, your feet will become weak and you start stumbling. You will think of pausing the ascent and take a rest for a while. But you cannot really progress if you take rest.\r\n\r\nThat is why David wants to strengthen us. See his bold declaration that God will never allow your foot to be move or stumble. Indeed, the Lord will never let your life falter.\r\n\r\nYour life will not be shaken by poverty or debt problems. Spiritual life will not falter. The Lord will not let your feet stumble because of your age.\r\n\r\nThe disciples who went from Jerusalem to Emmaus, felt they were alone. But the Lord walked with them. As He expounded to them in all the Scriptures the things concerning Himself, their hearts burned within them. All their aches, pains and weariness vanished away. The anointing of the Spirit burned within them like a fire.\r\n\r\nThe Lord is walking with you in this worldly life. Therefore, do not be swayed by doubt; nor be afraid or weary. He will make your feet strong as the feet of deer and establish you in high places.\r\n\r\nKing David says, \"He also brought me up out of a horrible pit, out of the miry clay, and set my feet upon a rock, and established my steps. He has put a new song in my mouth— praise to our God; many will see it and fear, and will trust in the LORD\" (Psalm 40:2-3).\r\n\r\nDeborah was a judge in Israel. Though she was a woman, she strengthened herself in the Lord, led the battle and gained victory for Israel. Her feet did not stumble. That is why she could sing boldly, \"O my soul, march on in strength!\" (Judges 5:21).\r\n\r\nYour feet will never stumble. The Scripture says, \"He will guard the feet of His saints, but the wicked shall be silent in darkness. For by strength no man shall prevail.\" (1 Samuel 2:9).\r\n\r\nThe Lord also strengthens your feet and says, \"You shall tread upon the lion and the cobra, the young lion and the serpent you shall trample underfoot. “Because he has set his love upon Me, therefore I will deliver him; I will set him on high, because he has known My name\" (Psalm 91:13-14).\r\n\r\nChildren of God, even if you walk in the path of wilderness; in the path full of stones, thorns and pain, never forget that the One who conquered this world is holding you in His mighty hands."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"Your word is a lamp to my feet and a light to my path\" (Psalm 119:105)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}