{"uniqueid":"20251026074706_db74551e","date":"2024-08-28","title":"THE CREATOR !","key_verse":"19_121:2","memory_verse":{"label":"Today's Bread","text":"\"My help comes from the LORD, who made heaven and earth\" (Psalm 121:2)."},"devotion":{"label":"Devotion","text":"Where does our help come from? It comes from the Lord who made the heaven and earth. Only He can help us; and none other can help us.\r\n\r\nHe is the source of all the benefits and blessings. He is the One who considers our lowliness, lifts us up and exalts us. And our eyes are focused only upon Him.\r\n\r\n\"Behold, as the eyes of servants look to the hand of their masters, As the eyes of a maid to the hand of her mistress, so our eyes look to the LORD our God, until He has mercy on us\" (Psalm 123:2).\r\n\r\nIt is God who created heaven and earth. He is the One who created us in the mother's womb. He is the One who helps us. He is the One who laid the foundations of the earth. Prophet Isaiah says, \"You who laid the foundations of the earth, so that it should not be moved forever\" (Psalm 104:5).\r\n\r\nThe Lord says, \"Indeed My hand has laid the foundation of the earth, and My right hand has stretched out the heavens; when I call to them, they stand up together\" (Isaiah 48:13).\r\n\r\nThe Scripture says, \"The eternal God is your refuge, and underneath are the everlasting arms… Then Israel shall dwell in safety, the fountain of Jacob alone, in a land of grain and new wine; His heavens shall also drop dew. Happy are you, O Israel! Who is like you, a people saved by the LORD, the shield of your help and the sword of your majesty! Your enemies shall submit to you, and you shall tread down their high places\" (Deuteronomy 33:27-29). \"May you be blessed by the LORD, Who made heaven and earth\" (Psalm 115:15).\r\n\r\nThe merciful Lord will help you in all things. He will raise many helping hands to help you. He will fill you with new strength, new power, new grace, and a new spirit of prayer.\r\n\r\nDo not put your trust in princes, nor in any man whose breath is in his nostrils, in whom there is no help. Prophet Isaiah says, \"Truly, in vain is salvation hoped for from the hills, and from the multitude of mountains: truly, in the LORD our God is the salvation of Israel\" (Jeremiah 3:23).\r\n\r\nChildren of God, we will be saved when we place our trust in the Lord, our creator. You will be blessed. The Lord never forsakes those who trust in Him and look unto Him. They will never be ashamed."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"They looked to Him and were radiant, and their faces were not ashamed\" (Psalm 34:5)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}