{"uniqueid":"20251026074718_db74551d","date":"2024-08-27","title":"SON OF GOD !","key_verse":"45_1:3-4","memory_verse":{"label":"Today's Bread","text":"\"His Son Jesus Christ our Lord, who was born of the seed of David according to the flesh, and declared to be the Son of God with power according to the Spirit of holiness, by the resurrection from the dead\" (Romans 1:3-4)."},"devotion":{"label":"Devotion","text":"Bartimaeus, the blind man, was the son of Timaeus. Some of the saved children of God are sons of Adam, and some are children of Christ. Adam's nature tries to enslave us to sin. But the nature of Christ redeems us from our sins, washes us clean and makes us righteous and holy.\r\n\r\nBecause Jesus Christ came in the lineage of Adam, he is the Son of Man. And because He was conceived of the Holy Spirit, He is the Son of God. Even though He came into this world, to bear the sins and iniquities of whole mankind on the Cross, He is the Son of God in Spirit.\r\n\r\nWithin each man, two things are always at work: the flesh and the Spirit of God. The carnal minds leads to death.\r\n\r\n\"For to be carnally minded is death, but to be spiritually minded is life and peace. Because the carnal mind is enmity against God; for it is not subject to the law of God, nor indeed can be\" (Romans 8:6-7).\r\n\r\nThe more you suppress the flesh, give importance to the Spirit, and walk according to the Spirit, the more you will be as children of God. The Lord will also rejoice and be glad in you. When you are a child of God, the Scripture will become a source of great joy for you.\r\n\r\nYou will be excited to go to the House of the Lord. You will feel ecstatic to commune, worship and pray with the children of God. You will then have the joy of heaven on earth.\r\n\r\nWhen a person comes unto the Cross of Calvary, and accepts Jesus Christ as his Lord and Saviour, he becomes the child of God. His inner self is also washed thoroughly and purified. In that state, if he asks the Father as a son, he will receive the gift of the Holy Spirit.\r\n\r\nThe Scripture says, \"If you then, being evil, know how to give good gifts to your children, how much more will your Father who is in heaven give good things to those who ask Him!\" (Matthew 7:11). \"If you then, being evil, know how to give good gifts to your children, how much more will your heavenly Father give the Holy Spirit to those who ask Him!\" (Luke 11:13).\r\n\r\nChildren of God, \"Because you are sons, God has sent forth the Spirit of His Son into your hearts, crying out, 'Abba, Father!'\" (Galatians 4:6)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"He who believes in Me, as the Scripture has said, out of his heart will flow rivers of living water\" (John 7:38)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}