{"uniqueid":"20251026072252_105b04b6","date":"2025-09-20","title":"Before Me!","key_verse":"1_17:1","memory_verse":{"label":"Today's Bread","text":"“I am Almighty God; walk before Me and be blameless.” (Genesis 17:1)"},"devotion":{"label":"Devotion","text":"A father once took his five-year-old son to a grand exhibition. The boy was fascinated by the colourful lights, giant wheels, and merry-go-rounds. As they walked, he kept stopping to gaze at each display in wonder. In doing so, he somehow became separated from his father and mother.\r\n\r\nWhen his father found him, he gently said, “Son, from now on, don’t walk behind us. Walk in front of us, where we can see you.”\r\n\r\nIn the same way, the Lord said to Abraham, “Walk before Me and be blameless.” Walking before the Lord does not mean going ahead of Him. It means living with the awareness that His eyes are always upon you. He constantly watches over you with care. But if you walk behind Him, the attractions of the world can slowly dull your heart and pull you away after worldly things.\r\n\r\nThe Bible says that Enoch walked with God (Genesis 5:24) and Noah walked with God (Genesis 6:9). The English Bible uses the phrase “walked with God,” showing that they were God’s close friends – walking hand in hand with Him. Yet there is a difference between walking with God and walking before God. Often the Lord asks us to walk before Him while He follows behind to guard us. At other times, He walks alongside, speaking with us.\r\n\r\nA devotee once walked along a mountain path, meditating on Jesus. On his way back, he was glad to see two sets of footprints side by side on the ground. But when he reached a dangerous slope, he noticed only one set of footprints. Disturbed, he prayed, “Lord, why did You leave me alone in such a dangerous place? I see only one set of footprints!”\r\n\r\nThe Lord lovingly replied, “That single set of footprints you see is Mine. When we came to that dangerous place, I carried you on My shoulders so that no harm would come to you. My son, you are precious to Me.”\r\n\r\nIn the parable of the lost sheep, we read how the shepherd, after finding the sheep, carried it home on his shoulders with joy instead of letting it walk on its own (Luke 15:5–6).\r\n\r\nDear children of God, as an eagle carries its young on its wings, the Lord carries you (Deuteronomy 32:11)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “In all their affliction He was afflicted, and the Angel of His Presence saved them; In His love and in His pity He redeemed them; And He bore them and carried them all the days of old.” (Isaiah 63:9)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}