{"uniqueid":"20251026074722_db74551c","date":"2024-08-26","title":"WHO ARE THE CHILDREN OF GOD?","key_verse":"43_1:12","memory_verse":{"label":"Today's Bread","text":"\"But as many as received Him, to them He gave the right to become children of God, to those who believe in His name\" (John 1:12)."},"devotion":{"label":"Devotion","text":"To whose family do you belong to? Whose children are you? Bartimaeus was born as the son of Timaeus. He may have received some blessings through Timaeus. At the same time, curses may have been passed down to him. What kind of ancestors do you have?\r\n\r\nIf your parents had lived a righteous life, then the Lord is faithful God to keep His covenant and mercy for a thousand generations. But if they had lived in a wicked manner, the Lord will visit the iniquity of the fathers upon the children and the children’s children to the third and the fourth generation.\r\n\r\nWhatever family that you are born into, come into the family of God. With Lord Jesus as your father, you will have mercy for a thousand generations. Make sure that you are a child of God today.\r\n\r\nThe people of this world can be divided into two categories. The children of God, and the children of devil. The Scripture says, \"He who sins is of the devil, for the devil has sinned from the beginning…. Whoever has been born of God does not sin…” (1 John 3:8-9)\r\n\r\nOnce, a grandmother called her mischievous grandson and asked, “Are you the devil's child? Or a child of God?”. The boy proudly replied that he is the favourite son of Jesus. Then the grandmother asked, ‘If you are the son of Jesus, did you pray today? Have you read the Bible?’. And the boy ran away from that place.\r\n\r\nWhose children are you, in a true sense? The children of God are those who have accepted and placed their faith in Lord Jesus Christ; have received the forgiveness of their sins; and the joy of salvation. The Scripture says, \"But as many as received Him, to them He gave the right to become children of God, to those who believe in His name\" (John 1:12).\r\n\r\nYou must not stop with just accepting Jesus Christ, as your Lord and Saviour. You should commit yourself to live according to His word. When we accept Jesus, we will have an instinct and leading to be separated from the world.\r\n\r\nThe Scripture says, \"And what agreement has the temple of God with idols? For you are the temple of the living God. As God has said: 'I will dwell in them And walk among them. I will be their God, and they shall be My people'\" (2 Corinthians 6:16)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"I will be a Father to you, and you shall be My sons and daughters, says the LORD Almighty\" (2 Corinthians 6:18)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}