{"uniqueid":"20251026074726_db74551c","date":"2024-08-26","title":"IF YOU ARE A CHILD OF GOD !","key_verse":"41_10:46","memory_verse":{"label":"Today's Bread","text":"\"Blind Bartimaeus, the son of Timaeus, sat by the road begging\" (Mark 10:46)."},"devotion":{"label":"Devotion","text":"When children need something, they ask it rightfully from their parents. But beggars request and plead when they ask for alms. We have heard them begging for some food at homes and at bus stands.\r\n\r\nIf you are a child of God, you can rightfully ask Him. You can cast away the demons, you can obtain divine healing and obtain the promises of God, by striving in prayer. If you are His child, then you dine with Him; have bread and wine with Him; and have a deep fellowship with Him.\r\n\r\nOnce a Greek woman came to Jesus Christ for the deliverance of her daughter. While she wanted the blessing of God, she was unwilling to become a child of God and to accept Christ as her Savior. That is why she said to Him, 'Lord, yet even the little dogs under the table eat from the children’s crumbs'\" (Mark 7:26-28).\r\n\r\nOur Lord has given the spirit of sonship to lovingly call Him as ‘Abba, Father’.\r\n\r\nThe Lord Himself has given us a promise, and said, “Call to Me, and I will answer you, and show you great and mighty things, which you do not know\" (Jeremiah 33:3). But, you should first ensure that you are a child of God.\r\n\r\nWhen a man accepts Christ, his name is written in the book of life in heaven. He becomes a child of God, in heavenly family. Although he was conceived in his mother’s womb, he is born again when he is redeemed by the Lord. Then he is born of water when he is baptized.\r\n\r\nLord Jesus said, \"Most assuredly, I say to you, unless one is born again, he cannot see the kingdom of God\" (John 3:3). Then when he receives the anointing of the Holy Spirit, he is born of the Spirit. And he is accorded all the rights as the son of God.\r\n\r\nWhen you call Him as 'Father', the Lord will respond as 'My child'. The Lord says, “Call upon Me in the day of trouble; I will deliver you, and you shall glorify Me\" (Psalm 50:15).\r\n\r\nThe Lord says, “He shall call upon Me, and I will answer him; I will be with him in trouble; I will deliver him and honour him. With long life I will satisfy him, and show him My salvation” (Psalm 91:15-16)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “As a father pities his children, so the LORD pities those who fear Him\" (Psalm 103:13)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}