{"uniqueid":"20251026074730_db74551a","date":"2024-08-24","title":"THE LORD OPENED THE EYES OF PAUL !","key_verse":"44_27:10","memory_verse":{"label":"Today's Bread","text":"“Men, I perceive that this voyage will end with disaster and much loss, not only of the cargo and ship, but also our lives\" (Acts 27:10)."},"devotion":{"label":"Devotion","text":"Why should our eyes be opened? As Paul, the centurion, and the soldiers set sail for Rome, the capital of Italy, a strong wind buffeted the ship. All those who were on board trembled with fear. Then the Lord opened the eyes of Paul, and revealed to Him about the impending events.\r\n\r\nThe eyes of a prophet could foresee what is to come. When Lord Jesus looked at Jerusalem, he saw the impending judgment upon Jerusalem. Now as He drew near, He saw the city and wept over it, saying, “If you had known, even you, especially in this your day, the things that make for your peace! But now they are hidden from your eyes\" (Luke 19:41-42).\r\n\r\nJust as He prophesied, in the year 70 AD, King Titus set the city of Jerusalem on fire and completely destroyed it, and the Jews were scattered all around. Children of God, let your eyes be opened to see the coming judgment. The judgment will begin first in the house of God.\r\n\r\nWhen the wealthy individuals were traveling on a gigantic ship called 'Titanic', the officer at the bow of the ship was terrified to see a huge iceberg at a distance. He immediately contacted the Captain of the ship, and gave an urgent message to turn the direction of ship. If only that Captain had heeded to that message, that major accident could have been averted.\r\n\r\nBut the captain, who was in an inebriated state, ignored the warning. As a result, the ship crashed into a massive iceberg, leading to the death of hundreds of people. The Lord warns the children of God, through his servants – the prophets, about the impending dangers and problems. And it is our duty to heed to those warnings.\r\n\r\nThat day Eve looked at the beauty of the fruit. She listened to the alluring words of the serpent . But her eyes were blinded, that she could not see the judgement of God behind the fruit and the sin of disobedience to God’s command. Lot could see only the fertility of the land of Sodom and Gomorrah, but did not see the impending doom and destruction of those cities by fire.\r\n\r\nThe eyes of Judas Iscariot saw the value of thirty pieces of silver, but he could not see his own impending death by hanging, behind the betrayal of Lord Jesus.\r\n\r\nChildren of God, it would be well if your spiritual eyes are opened. Ask the Lord for prophetic eyes to know the future."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"Before I was afflicted I went astray, But now I keep Your word\" (Psalm 119:67)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}