{"uniqueid":"20251026074734_db745519","date":"2024-08-23","title":"THE LORD OPENED THE EYES OF HIS DISCIPLES !","key_verse":"42_24:30-31","memory_verse":{"label":"Today's Bread","text":"\"As He sat at the table with them, that He took bread, blessed and broke it, and gave it to them. Then their eyes were opened and they knew Him\" (Luke 24:30-31)."},"devotion":{"label":"Devotion","text":"After the crucifixion of Jesus, two disciples mournfully went from Jerusalem to Emmaus. Even though Lord Jesus walked along with them and explained the words of God, they did not recognise Him. He was regarded as a stranger.\r\n\r\nJesus walked with them and went into their house. He broke the bread and gave it to them. Then their eyes were opened. When they saw the bread in the wounded hand of Lord Jesus, they knew Him.\r\n\r\nChildren of God, may your eyes be opened today. Lord Jesus is standing right next to you. He was wounded for your transgressions and bruised for your iniquities. He gave up his body to be broken for you, as bread. He is your Saviour and He forgives all your sins and iniquities.\r\n\r\nSubmit yourselves, so you may know the Lord. May your eyes of knowledge be opened. Apostle Paul counted “all things as loss for the excellence of the knowledge of Lord Jesus Christ Jesus my Lord” (Philippians 3:8). He longed for his eyes to be opened, so he may know the power of Lord’s resurrection, and the fellowship of His sufferings.\r\n\r\nIn the end he came to know the Lord but also had revelations about the mysteries of God. Our eyes must be opened that we may know the Lord. The Scripture says, \"For now we see in a mirror, dimly, but then face to face. Now I know in part, but then I shall know just as I also am known\" (1 Corinthians 13:12).\r\n\r\nMay the Lord open the eyes of the people of India, that they may know their Creator; and the One who gave His life for them; that they may come out of their traditions and idolatry and come into the knowledge of One True God.\r\n\r\nWhen the Lord opened the spiritual eyes of Apostle John, in the Patmos island, he could see wonderful heavenly visions, and received revelations about the future. He could see heaven, hades and eternity. What a wonderful visions they are!\r\n\r\nWhen the eyes of Thomas were opened, he who was a doubting unbeliever, was turned into a staunch believer. And he cried out, ‘My Lord and my God’.\r\n\r\nChildren of God, when your eyes are opened, you will no longer be an unbeliever. Doubt, fear and ignorance will flee from you. And your hearts will be filled with the spirit of gladness and excitement, without measure."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"Make me understand the way of Your precepts; so shall I meditate on Your wonderful works\" (Psalm 119:27)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}