{"uniqueid":"20251026074738_db745518","date":"2024-08-22","title":"THE LORD OPENED THE EYES OF ELISHA’S SERVANT !","key_verse":"11_6:17","memory_verse":{"label":"Today's Bread","text":"\"And Elisha prayed, and said, 'LORD, I pray, open his eyes that he may see.' Then the LORD opened the eyes of the young man…\" (2 Kings 6:17)."},"devotion":{"label":"Devotion","text":"The Lord opened the eyes of Bartimaeus. Then he could see all the things in the world, with joy. When the Lord opens the spiritual eyes of a man, he can see the friend of his soul – Lord Jesus Christ. When the eyes of mind are opened, you can understand the mysteries and the hidden things in the Scripture.\r\n\r\nWhen your spiritual eyes are opened, you can also see the spirit realm; the angels; you can even see heaven and eternity.\r\n\r\nWhen Elisha's servant saw the armies of Syrian King, he trembled with fear. Yes, the eyes of flesh look at the enemies and cause you to fear. But the eyes of the children of God, are strengthened by looking at the angels of God and the chariots of fire, that are in their side.\r\n\r\nThose who are with us are greater than those who are against us. When you study the root word for this verse, it translates as follows: ‘Those who are with us, are greater than all those who are with them’. “Because He who is in you is greater than he who is in the world\" (1 John 4:4).\r\n\r\nWhen the Lord opened the eyes of Joshua, he saw the Lord standing there with the drawn sword, as the Commander of the heavenly hosts. And with that vision, he gained victory in the battle of Jericho. May your eyes be opened, so you can see the presence of God whenever you worship Him. You will be able to see thousands of angels joining with you to worship God.\r\n\r\nPeople of this world may have the money power; may have armies in their command; may have many evil men. But we have fiery chariots and horses in our side. Why should we be afraid of evil men? Are not the righteous bold as a lion? (Proverbs 28:1).\r\n\r\n\"Fear not, you worm Jacob, You men of Israel! I will help you,\" says the LORD And your Redeemer, the Holy One of Israel\" (Isaiah 41:14).\r\n\r\nThe prayers of Elisha, opened the eyes of his servant – who knew God; and the eyes of Syrian soldiers – who did not know God (2 Kings 6:20).\r\n\r\nYes, the eyes of those who do not know God must be opened, so that they come to the knowledge of God. The eyes of those who know God must be opened, so they can see the Lord standing by their side, to fight their battles. Children of God, may your eyes be opened, to see the fiery horses and chariots of fire that the Lord has in store for you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"I will lift up my eyes to the hills— from whence comes my help? My help comes from the LORD, who made heaven and earth\" (Psalm 121:1-2)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}