{"uniqueid":"20251026074742_db745517","date":"2024-08-21","title":"THE LORD OPENED THE EYES OF BALAAM !","key_verse":"4_22:31","memory_verse":{"label":"Today's Bread","text":"\"Then the LORD opened Balaam’s eyes, and he saw the Angel of the LORD standing in the way with drawn sword in His hand; and he bowed his head and fell flat on his face\" (Numbers 22:31)."},"devotion":{"label":"Devotion","text":"Just as the Lord opened the eyes of Bartimaeus, He opens the spiritual eyes of many, even today. How did the Lord open Balaam's eyes? From the day the Lord opened his eyes he gave himself a new name, “The man whose eyes are opened\" (Numbers 24:3)\r\n\r\nProphet Balaam was hired for wages, by King Balak, to curse Israel.  But God had already commanded Balaam, and said, “You shall not go with them; you shall not curse the people, for they are blessed'\" (Numbers 22:12)\r\n\r\nWhen the Lord opened the eyes of Balaam, he took up his oracle and said: “The utterance of the man whose eyes are opened,… How lovely are your tents, O Jacob! Your dwellings, O Israel! Like valleys that stretch out, like gardens by the riverside, like aloes planted by the LORD, like cedars beside the waters'\" (Numbers 24:3,5-6).  Thus he blessed the children of Israel, instead of cursing them.\r\n\r\nChildren of God, if your eyes are opened today, you will not see the Angel standing with the drawn sword, but you will see our loving Lord Jesus Christ, who shed His precious blood; and gave up His life for you on the Cross of Calvary.  Did He not take upon Himself the chastisement that should have come upon us?  Take in and register that great act of sacrifice, in your heart and mind\r\n\r\nThe Lord will place those whose eyes are opened, as a blessing to many.  They will be as salt of the earth; and as light of the world.  Therefore, never rise up against the anointed children of God.  And never speak against them.\r\n\r\nWhen Smith Wigglesworth, the man of God, fell ill, he did not ask his fellow servants of God to pray for him.  Soon, the illness spread to his son.  Although he prayed fervently for his son, he could not see any improvement.  That is when the Lord opened his eyes and he realised his pride. He confessed of his sins, and asked his fellow servants to pray for him; and received complete healing for himself and his son.\r\n\r\nAre your eyes opened and are you walking in holiness?  Are you obeying the will of God?  Are your ways upright before the Lord?\r\n\r\nChildren of God, do a critical review of your life and rededicate your lives for the Lord."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"He who covers his sins will not prosper, but whoever confesses and forsakes them will have mercy\" (Proverbs 28:13)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}