{"uniqueid":"20251026074746_db745516","date":"2024-08-20","title":"HE OPENED THE EYES OF HAGAR !","key_verse":"1_21:19","memory_verse":{"label":"Today's Bread","text":"\"Then God opened her eyes, and she saw a well of water. And she went and filled the skin with water, and gave the lad a drink\" (Genesis 21:19)."},"devotion":{"label":"Devotion","text":"Nowhere in the Old Testament do we read that the Lord opening the eyes of the blind. In the New Testament, we read of no one other than Lord Jesus Christ, opening the eyes of the blind.  The Lord has opened the eyes of mind and the spiritual eyes of many people.\r\n\r\nHe first opened the eyes of Adam and Eve.  Secondly, He opened the eyes of Hagar, and she saw a well of water, and satisfy her child’s thirst with its sweet water.  In the same manner, if your eyes are opened today, you will see the great blessings and fountains that the Lord has prepared for you.\r\n\r\nMany times the Lord's presence, help and wonders will be in close vicinity.  But with the burdens and cares of the world clogging your heart, you are not able to see those blessings. In such a situation look unto the Lord – the mountain where your help comes from.  Yes, the God who sees your tears is loving, caring and considerate of you.\r\n\r\nAfter defeating the Philistines, Samson suffered from thirst. The Scripture says, \"So God split the hollow place that is in Lehi, and water came out, and he drank; and his spirit returned, and he revived\" (Judges 15:19).\r\n\r\nThe tree that sweetened the bitter waters of Mara, was in close vicinity.  But Moses did not know that. When the Lord opened the eyes of Moses, he saw that wonderful tree. When he cast it into the waters, the waters were made sweet.\r\n\r\nWhen Abraham took his son to Mount Moriah, the Lord commanded a lamb as a substitute for sacrifice there.  Even though the ram was there, Abraham did not know that. But when his eyes were opened, he saw the ram caught in the thicket by its horns, and offered it up for a burnt offering instead of his son.\r\n\r\nThere is a fountain opened for you today. Open your eyes and see the wounds of Immanuel (Zechariah 13:1). The fountain of blood flowing from those wounds washes away your sins. And you can escape eternal death and hades.\r\n\r\nYou will see not only the fountain, but also the river of life. That is the a pure river of water of life, clear as crystal, proceeding from the throne of God and of the Lamb.  And by that river, you will receive the word of wisdom, the word of knowledge, and the gift of revelation.  It will give you spiritual gifts and powers (1 Corinthians 12:8-10).  Children of God, these gifts will be as your spiritual eyes, revealing the hidden things."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Call to Me, and I will answer you, and show you great and mighty things, which you do not know\" (Jeremiah 33:3)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}