{"uniqueid":"20251026074750_db745500","date":"2024-08-19","title":"THE EYES OF ADAM AND EVE, WERE OPENED !","key_verse":"1_3:7","memory_verse":{"label":"Today's Bread","text":"\"Then the eyes of both of them were opened, and they knew that they were naked; and they sewed fig leaves together and made themselves coverings\" (Genesis 3:7)."},"devotion":{"label":"Devotion","text":"When the eyes of Bartimaeus were opened, he could see Lord Jesus. He was delighted to behold the King of glory. But when the eyes of Adam and Eve were opened, they only looked at themselves; and at their nakedness, and they knew that they needed to cover themselves.\r\n\r\nThey saw the deadly consequences of their sin; they saw the pitiful state of being abandoned by God; they could see that the glory of God had been taken away from them; and the sin, curse and death surrounding them.\r\n\r\nHow good it would be, if the eyes of mind of everyone were opened, so they can be sensitised to their sin and its consequences. Then they can weep bitter tears for their sins. The Scripture says, “The soul who sins shall die” (Ezekiel 18:20). \"For all have sinned and fall short of the glory of God\" (Romans 3:23).\r\n\r\nWhen a sinner dies, he will see his soul come out naked. But when a saint dies, he passes away with the garment of salvation; the robe of righteousness; and the garment of praise, that God has graciously given him.\r\n\r\nThe Scripture says, “For He has clothed me with the garments of salvation, He has covered me with the robe of righteousness, As a bridegroom decks himself with ornaments, And as a bride adorns herself with her jewels\" (Isaiah 61:10).\r\n\r\nThe fig leaves that Adam and Eve covered themselves with, were symbolic of their self-righteousness. When a man puts away his self-righteousness, the Lord clothes him with heavenly garments. That is why Bartimaeus threw away his outer garment and came to the Lord. He thought to himself, that he needs only the heavenly garments given by the Lord, and not the garments provided by his worldly father; and that he does need the traditional garments of self-righteousness handed down through generations through Adam.\r\n\r\nWe need to be arrayed in fine linen, clean and bright, for the fine linen is the righteous acts of the saints (Revelation 19:8). We need clothing woven with gold (Psalm 45:13). We need robes of many colours (Psalm 45:14). When you have such longing in your hearts, the Lord will surely grant them to you.\r\n\r\nWhen the eyes of Adam and Eve were opened, the Lord clothed them temporarily with a garment made of animal skin, as they were in need of clothing. That garment was a foreshadow of the garment of salvation.\r\n\r\nBut when we go to heaven, we will not be clothed in skins. We will be girded with garments of glory, same garments as worn by the Lord Himself. Children of God, clothe yourselves with glory and majesty."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"Now if God so clothes the grass of the field, which today is, and tomorrow is thrown into the oven, will He not much more clothe you?\" (Matthew 6:30)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}