{"uniqueid":"20251026074754_db745500","date":"2024-08-19","title":"HE OPENED THE EYES TO SEE WONDROUS THINGS !","key_verse":"19_119:18","memory_verse":{"label":"Today's Bread","text":"\"Open my eyes, that I may see wondrous things from Your law.\" (Psalm 119:18)."},"devotion":{"label":"Devotion","text":"The blind Bartimaeus cried out, ‘Son of David, have mercy on me’.  His entire purpose was to have his eyes opened, to see Jesus, and to follow Him. Before the Lord opens your eyes, He sees the deep motives of your heart. So ask the Lord to open your eyes, so you can see Him.\r\n\r\nThere are many types of eyes in this world.  People may have evil eyes. There may be eyes of envy. Some have red eyes due to their drunkenness.  There are also eyes of anger, which can burn with their fiery looks.\r\n\r\nBut we need bright eyes of mind to see Lord Jesus Christ. We need eyes of faith to see dreams and visions.  King David prayed for another kind of eyes – that he may see the wondrous things of the Scripture (Psalm 119:18).\r\n\r\nThose who read the Scripture superficially, cannot understand its mysteries.  If you want to explore the revelations of the Scripture, and the hidden things of the God’s word, then you have to meditate on the verses and go into its depths.\r\n\r\nIf you go into the Word of God, with the assistance of the Holy Spirit, then every word will shine forth in brilliant light, like precious gems from the diamond mine.\r\n\r\nLet the eyes of your heart, the eyes of your mind, and the eyes of your understanding be opened. That day, the Lord opened her heart to heed the things spoken by Paul (Acts 16:14).\r\n\r\nPsalm 119 reflects the magnificence of the entire Scripture. This is the longest psalm and chapter in the Bible. It has a total of 176 verses. All the verses convey the importance of the Scripture.  Only if your eyes are opened will you be able to know the depths and hidden things of the scriptures which are spirit and life.\r\n\r\nMany Bible Scholars suggest that this psalm may have been written by a Scribe named Ezra. And their reasoning is based on the following verse, which says, \"For Ezra had prepared his heart to seek the Law of the LORD, and to do it, and to teach statutes and ordinances in Israel\" (Ezra 7:10).\r\n\r\nChildren of God, you should give more importance to the word of God – the Holy Bible, than the abundance of gold and silver. When you taste it, you will find it sweeter honey and the honeycomb."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"In that day the deaf shall hear the words of the book, and the eyes of the blind shall see out of obscurity and out of darkness\" (Isaiah 29:18)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}