{"uniqueid":"20251026074758_db7454fe","date":"2024-08-17","title":"THE LORD OPENS !","key_verse":"19_146:8-9","memory_verse":{"label":"Today's Bread","text":"\"The LORD opens the eyes of the blind; the LORD raises those who are bowed down; the LORD loves the righteous. The LORD watches over the strangers\" (Psalm 146:8-9)."},"devotion":{"label":"Devotion","text":"Jesus Christ is able to open your eyes; and has the power to enlighten your spiritual eyes. Apostle Paul prayed that the eyes of your understanding should be enlightened; … that you may know the exceeding greatness of His power (Ephesians 1:18-19).\r\n\r\nWhile the Lord opens the eyes of the blind, satan tries to blind the eyes that are open. Once some evil men kidnapped the son of a wealthy man; they plastered cockroaches on his eyes; and threw him into a dark cave. For three days, the cockroaches ate into his eyes and he completely lost his sight. Then the abductors sold him for a good price to those who use children for begging. The boy, who grew up in all riches, has now become a beggar; and he remained in that state. This is exactly what satan did to Adam. Satan is a murderer and a thief.\r\n\r\nLord Jesus said, \"The thief does not come except to steal, and to kill, and to destroy. I have come that they may have life, and that they may have it more abundantly\" (John 10:10).\r\n\r\nSamson was used wonderfully by the Lord. But satan, brought in the spirit of harlotry into him and blinded his eyes. They gouged out the eyes of Samson, as they would take ice apple from outer layer.\r\n\r\nAlas, he became a blind man for the rest of his miserable life. The Judge of Israel, was turned into an object of fun by the Philistines. Make sure that you do not allow the lust of the eyes and the spirit of adultery, enter into you. Do not lose the eyes of mind that give you the spiritual vision.\r\n\r\nWhat happened to Zedekiah, the King of Israel? He did not heed to the word of God declared to him by Prophet Jeremiah. The Scripture says, The King of Babylon invaded put out Zedekiah’s eyes, and bound him with bronze fetters to carry him off to Babylon (Jeremiah 39:7). \"Then he took him to Babylon, and put him in prison till the day of his death\" (Jeremiah 52:11).\r\n\r\nChildren of God, give top priority to the warnings of the Lord. Always walk in purity and preserve yourself in the grace of God."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"The lamp of the body is the eye. If therefore your eye is good, your whole body will be full of light\" (Matthew 6:22)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}