{"uniqueid":"20251026074806_db7454fc","date":"2024-08-15","title":"FOLLOWED !","key_verse":"41_10:52","memory_verse":{"label":"Today's Bread","text":"\"Then Jesus said to him, 'Go your way; your faith has made you well’.  And immediately he received his sight and followed Jesus on the road\"(Mark 10:52)."},"devotion":{"label":"Devotion","text":"Lord Jesus looked at Bartimaeus with all the love and said, “What do you want Me to do for you?”.  The blind man said to Him, “Rabboni, that I may receive my sight”.  Even though the Lord gave him the sight, he did not go back to his house or to his people.  But he followed Jesus.\r\n\r\nOnce the Lord healed ten lepers. They were all healed when they went on their way to show themselves to the priests.  While all ten of them were cleansed, nine of them did not come back to the Lord.  Oly one of them came back and thanked the Lord.  But when you look at Bartimaeus, he not only thanked the Lord but was also bestowed with the privilege of following Lord Jesus.\r\n\r\nFew years ago, the eyes of a blind young man, was brought to attend an evangelical meeting.  The minister of God prayed fervently for him at the end of the meeting, and his eyesight was miraculously restored by the Lord.  The servant of God, asked the young man to share his testimony on the next day of meeting.  But since he was not to be seen in the venue of meeting, the servant of God went to the house of the young man, in search of him.\r\n\r\nThe young man looked at the servant of God and said, ‘Sir, I lost my sight, all of a sudden,  three years ago.  From that day, I could not see any movie because of my blindness.  So, I thought I will see all the movies that I missed in the last three years, and then share my testimony’.\r\n\r\nBut Bartimaeus was not even interested in seeing his own people when his eyesight was restored.  He did not want to enjoy the worldly pleasures.  He wanted to sacrificially follow Lord Jesus.  It is not an easy task to follow Lord Jesus.  You need to go through sufferings and tribulations; you will have to suffer the conspiracy of Pharisees; and endure the cruelty of the Cross.\r\n\r\nOnce a man came to Jesus and said, “Lord, I will follow you wherever you go. And Jesus said to him, ”Foxes have holes and birds of the air have nests, but the Son of Man has nowhere to lay His head” (Luke 9:57-58).  Although there are many who claim to follow him, not everyone is willing to give up their luxury of sleep, comforts and pleasures of worldly life.\r\n\r\nLord Jesus said to His disciples, 'If anyone desires to come after Me, let him deny himself, and take up his cross, and follow Me'\" (Matthew 16:24).\r\n\r\nChildren of God, if you suffer with Him and follow him, you will also rule with him. Those who take up the cross and follow Him will stand with the Lamb of God on Mount Zion forever."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"But Jesus said to him, 'No one, having put his hand to the plow, and looking back, is fit for the kingdom of God.'\" (Luke 9:62)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}