{"uniqueid":"20251026074810_db7454fb","date":"2024-08-14","title":"HE IS CALLING YOU!","key_verse":"41_10:49","memory_verse":{"label":"Today's Bread","text":"\"Then they called the blind man, saying to him, 'Be of good cheer. Rise, He is calling you'\" (Mark 10:49)."},"devotion":{"label":"Devotion","text":"Those who brought Bartimaeus to Jesus said three important things: 'Be of good cheer’, ‘Rise’ and ‘He is calling you’. As soon as he heard this, he threw off his garment, rose up and came unto Lord Jesus.\r\n\r\nChrist calls some to heal. He calls some to break the curses in their lives. And He calls some to grant salvation. He called His disciples to follow Him. He called Peter to be fisher of men. And He has called you to stand as a witness for the Lord.\r\n\r\nWhen you gain someone for Christ, he comes out of the darkness into God’s marvelous light. The Scripture says, they will be a chosen generation, royal priesthood, holy nation and His own special people (1 Peter 2:9). They will inherit the heavenly kingdom forever. Therefore, lead the people and the nations unto the Lord.\r\n\r\nLord Jesus Christ called His disciples, for three main reasons. First, He called them so that they can be with Him. Second, He called them to preach. Third, He called them to heal the sick and do good to the people (Mathew 3:14-15, Mathew 10:7-8).\r\n\r\nYou are first of all, called to be with the Lord. Therefore, your first duty is to sit at the Lord’s feet. You need to be in His presence to praise Him, worship Him and glorify His name.\r\n\r\nSecondly, you should proclaim and preach about the Lord, saying ‘The kingdom of heaven is at hand’ (Mathew 10:7). Even if you feel inadequate to preach, you should share your testimony.\r\n\r\n\"You shall receive power when the Holy Spirit has come upon you; and you shall be witnesses to Me in Jerusalem, and in all Judea and Samaria, and to the end of the earth\" (Acts 1:8).\r\n\r\nThirdly, do good to the people in the name of the Lord. The Lord has placed you among the needy people, just for this reason.\r\n\r\nThere are billions of people like Bartimaeus, who live in darkness all their life, and longing for the light. You have to guide them. You should do good to the people, just as Jesus walked around doing good when He lived on this earth.\r\n\r\nChildren of God, you will see more fruit when you carry out ministry filled with the power of the Holy Spirit, than doing it in your own strength. You can do more good. Therefore, \"Heal the sick, cleanse the lepers, raise the dead, cast out demons. Freely you have received, freely give\" (Matthew 10:8)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Pursue love, and desire spiritual gifts, but especially that you may prophesy\" (1 Corinthians 14:1)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}