{"uniqueid":"20251026074822_db7454f9","date":"2024-08-12","title":"COMMANDED HIM TO BE CALLED !","key_verse":"41_10:49","memory_verse":{"label":"Today's Bread","text":"\"So Jesus stood still and commanded him to be called” (Mark 10:49)."},"devotion":{"label":"Devotion","text":"Lord Jesus stood.  And there was a distance between Him and Bartimaeus.  This distance or gap points to the sin that has separated man from God.\r\n\r\nThe Scripture says, “But your iniquities have separated you from your God” (Isaiah 59:2).  When Adam and Eve committed sin, it caused a great divide between them and God.  The sin which entered Judas Iscariot, permanently separated him from the loving Lord.\r\n\r\nThere are two things which can remove such separation.  Firstly, it is the blood of Jesus Christ.  When a person is washed in the blood of Jesus Christ, he comes closer to the Lord.  The Scripture says, \"But now in Christ Jesus you who once were far off have been brought near by the blood of Christ. For He Himself is our peace, who has made both one, and has broken down the middle wall of separation, having abolished in His flesh the enmity, that is, the law of commandments contained in ordinances, so as to create in Himself one new man from the two, thus making peace, and that He might reconcile them both to God in one body through the cross, thereby putting to death the enmity\" (Ephesians 2:13-16).\r\n\r\nSecondly, the Ministers of God.  Servants of God are needed to reconcile Christ and people.  Servants are needed to proclaim to people, ‘Behold your Lord’; and commit people to God and say,  ‘Here are your people’.  This is why the Lord chose His disciples.  Lord Jesus took the five loaves and the two fish, and blessed them.  But even at that time, He needed the servants to distribute them to five thousand people.  Even today, servants of God are essential to carry the bread – the blessed word of God, and its deeper revelations.\r\n\r\nLord was ready to raise Lazarus back to life, from the dead.  But He still needed some people to roll away the stone on the tomb.  He also needed people to loose Lazarus from his graveclothes.  Four men were needed to bring a paralytic unto Him, for healing.\r\n\r\nBefore redemption, Apostle Paul (who was earlier known as Saul), the Lord appeared unto him in a wonderful manner, on the street of Damascus.  The light from heaven fell upon him and he became blind.  Even there, the Lord needed Ananias to help Saul be changed into Apostle Paul.\r\n\r\nChildren of God, today we do not have Christ in flesh and blood in our midst.  His hands were nailed to the Cross to shed His precious blood for us.  Blood also poured out of His nail-pierced feet.  Today, you are the hands and feet of the Lord.  Only you should carry on the earthly ministry of our Lord."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Now all things are of God, who has reconciled us to Himself through Jesus Christ, and has given us the ministry of reconciliation” (2 Corinthians 5:18)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}