{"uniqueid":"20251026074826_db7454f7","date":"2024-08-10","title":"JESUS STOOD STILL !","key_verse":"41_10:49","memory_verse":{"label":"Today's Bread","text":"\"So Jesus stood still and commanded him to be called\" (Mark 10:49)."},"devotion":{"label":"Devotion","text":"The moment Lord Jesus heard the cry of Bartimaeus, He stopped in compassion. He heard his prayer and performed a miracle for him.\r\n\r\nLord Jesus stood still, to ensure that somehow Bartimaeus should come unto Him. And if He stands still, it means He needs co-workers to bring those who are in need unto His presence.\r\n\r\nIt was Andrew who brought Simon Peter to Jesus. What a wonderful meeting that was! Lord Jesus changed Simon into Cephas. Simon, who was like a reed, was changed into Peter, like a rock.\r\n\r\nHe restored sight to a man born blind. He turned the sorrowful into joyful ones. He wiped away the tears and turned them into joy. In the same way, He will transform those who are blinded in their mind into children of light. He will grant you a heart of the marvelous light.\r\n\r\nIt took two angels to bring Lot's family out of the destruction of Sodom that day. The Scripture says, \"And while he lingered, the men took hold of his hand, his wife's hand, and the hands of his two daughters, the LORD being merciful to him, and they brought him out and set him outside the city\" (Genesis 19:16).\r\n\r\nThe servants of God are needed to bring us out of the sinful and lawless world, and to take us unto Christ.\r\n\r\nGod needed Moses to bring all the Israelites out of Egypt. When the blood of the Passover lamb was sprinkled, Pharaoh, the ruler of Egypt, sent them away. Under the leadership of Moses, they departed from Egypt in majesty; crossed the Red Sea and marched victoriously toward Canaan.\r\n\r\nThe Father sent His only begotten Son Jesus to save the people who are immersed in sin and iniquity of Sodom, Egypt, and from the temptations of satan. And He leads us into the experience of salvation and into the love of the Father.\r\n\r\nThat day, a good Samaritan was needed to pour oil and wine on the wounds of an injured man on the road to Jericho and take him to the innkeeper. Even today, the heavenly dove – the Holy Spirit remains within us to guide us on the heavenly path.\r\n\r\nThe purpose of the Spirit of God, is to grant us grace upon grace, strength upon strength, inherit glory and lead us into the eternal land. Children of God, you should be the ones who gather many souls to the Lord!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"The fruit of the righteous is a tree of life, and he who wins souls is wise\" (Proverbs 11:30)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}