{"uniqueid":"20251026074830_db7454f7","date":"2024-08-10","title":"DETERMINATION !","key_verse":"41_10:48","memory_verse":{"label":"Today's Bread","text":"\"But he cried out all the more, 'Son of David, have mercy on me!'\" (Mark 10:48)."},"devotion":{"label":"Devotion","text":"Here we see the determination of the blind man Bartimaeus. He conveys the truth of asking the Lord persistently. Therefore, no one should become weak or weary in prayer.\r\n\r\nLord Jesus said, \"Ask, and it will be given to you; seek, and you will find; knock, and it will be opened to you.\" (Matthew 7:7).  So, keep on asking till the Lord gives you.  Keep on seeking until you find.  Keep on knocking until the Lord answers your prayer.\r\n\r\nSimon Peter toiled all through the night fishing in the sea, and caught nothing, and returned to the shore.  Nevertheless at the word of God, he went back into the deep and cast his net, and caught a great number of fish (Luke 5:5).\r\n\r\nWhen Isaac dug the wells, the herdsmen of Gerar quarrelled with Isaac’s herdsmen on two occasions and stopped them from using the wells.  But Isaac did not grow weary, but dug another well, and found water (Genesis 26:19-22).  So, do not become weary in your heart, until you find the fountain of the Holy Spirit.\r\n\r\nApostle Paul observed that the Galatians began in the spirit and ended up in the flesh.  He did not, however, become weary but laboured in prayer, so that Christ would be formed in them again (Galatians 4:19).  Because of the prayers of Paul, Galatians – who had backslidden from grace, could get back into Calvary love.\r\n\r\nDo not get discouraged thinking that your children have not come into the Lord and have not received the joy of salvation. Keep on praying for them.  The Lord Himself has said, “Believe on the Lord Jesus Christ, and you will be saved, you and your household\" (Acts 16:31).\r\n\r\nJoshua and his soldiers were defeated in the battle at the City of Ai, and they lost thousands of soldiers.  But Joshua did not get discouraged.  He fell down at the presence of the Lord and found out the cause for the defeat.  He fixed the issue and fought again; and gained victory after victory.\r\n\r\nThe Christian spiritual life is also like a battlefield. Fight boldly against the world, the flesh, and the devil without giving up.  The Lord of hosts is the One who fights your battles.  He will surely grant you victory when sin is removed from your life.\r\n\r\nChildren of God, thank God who always leads you in triumph in Christ, in every place.  Praise and worship God who gives us victory."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Therefore do not cast away your confidence, which has great reward\" (Hebrews 10:35)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}