{"uniqueid":"20251026074834_db7454e0","date":"2024-08-08","title":"ALL THE MORE !","key_verse":"41_10:48","memory_verse":{"label":"Today's Bread","text":"\"Then many warned him to be quiet; but he cried out all the more, 'Son of David, have mercy on me!'\" (Mark 10:48)."},"devotion":{"label":"Devotion","text":"Bartimaeus was not overwhelmed with the obstacles that were against him.  He did not get discouraged or lose his faith.  He had a determination that he will receive the sight that day, as Lord Jesus has come closer to him.\r\n\r\nFaith was the great force that pushed him forward.  It is faith which brings miracles.  It is the prayer of faith that opens the gates of heaven.  It is impossible to please God without faith. Jesus commended the faith of the Centurion and said, \"'Assuredly, I say to you, I have not found such great faith, not even in Israel!\" (Matthew 8:10).\r\n\r\nYou speak the words of the Lord with faith. Speak of His promises.  Lord Jesus said, “Have faith in God. For assuredly, I say to you, whoever says to this mountain, \"Be removed and be cast into the sea,\" and does not doubt in his heart, but believes that those things he says will be done, he will have whatever he says'\" (Mark 11:22-23).\r\n\r\nThe Scripture says, “Whatever things you ask when you pray, believe that you receive them, and you will have them.\" (Mark 11:24).  Yes, faith will break all the barriers and make way for miracles in your life.\r\n\r\nBelievers never give up even if their prayer is not answered.  They keep on praying in the faith that the Lord will reward those who seek Him.\r\n\r\nIt is with such faith that a widow went to an unjust judge, and repeatedly pleaded for mercy; and he had mercy on her and gave her justice.  Our Lord is not unjust. But He is loving and compassionate. He will surely answer when we pray without ceasing.\r\n\r\nLike Bartimaeus, the Canaanite woman also pleaded repeatedly with Lord Jesus.  The Lord not only testified about her, but also performed a miracle and healed her daughter.  He will surely perform miracles in your life as well.\r\n\r\nWe also read about the friend who asked for bread in the middle of the night.  Although he refused at first, he finally relented because of his friend’s persistence, and gave him the bread he asked for.\r\n\r\nChildren of God, the Lord will surely give you what you ask for when you pray in faith, and without giving up.\r\n\r\nVerse for further meditation: \"For you have need of endurance, so that after you have done the will of God, you may receive the promise\" (Hebrews 10:36)."},"conclusion":{"label":"Verse for further meditation","text":[""]},"author":{"label":"Author","author":"Sam Jebadurai"}}