{"uniqueid":"20251026074838_db7454df","date":"2024-08-07","title":"OBSTACLES !","key_verse":"41_10:48","memory_verse":{"label":"Today's Bread","text":"\"Then many warned him to be quiet” (Mark 10:48)."},"devotion":{"label":"Devotion","text":"While Bartimaeus was determined to receive his sight, the people were inconsiderate about his miserable state and did not help him. They even warned him not to call on the Lord, and to be quiet.\r\n\r\nEven today, many people may prevent you from calling out to the Lord and from praying. For some, their own family members could be their adversaries.\r\n\r\nWhen the people of Israel left Egypt and went on their way to the promised land of Canaan, Pharaoh first forbade them. The Israelites broke that barrier by the blood of the lamb.\r\n\r\nSecondly, the Red Sea stood as a big barrier.  That barrier was broken, and the Red Sea parted for them, when Moses stretched out his staff.  Thirdly, River Jordan was a major obstacle.  But as soon as the feet of the priests who bear the ark of the LORD touched it, the waters of the Jordan were cut off (Joshua 3:13).\r\n\r\nThen the walls of Jericho stood in the way of entering the land of Canaan. But when the people of Israel went around in praise, Jericho's walls crumbled and the barriers were broken.\r\n\r\nWhat are the obstacles that prevent you from progressing in spiritual life? For some it could be their circumstances; for some it could be their debt problems; and for some others it could be the wicked schemes of evil men.\r\n\r\nThe Lord our God is the One who breaks open all the obstacles (Micah 2:13). He is the One who makes the rough places smooth ( Isaiah 40:4).  He will go before you and make the crooked places straight (Isaiah 45:2). He will make mountains a road, and elevates all the highways (Isaiah 49:11).\r\n\r\nProphet Micah has given a wonderful name to the Lord as the ‘One who breaks open the barriers’.  Similarly Job said, \"I know that You can do everything, and that no purpose of Yours can be withheld from You.\" (Job 42:2).\r\n\r\nBartimaeus was blind. And when he called out to Lord Jesus to receive his sight, the people rebuked him and warned him to be quiet.  Similarly, when some parents brought their children to Jesus, the disciples forbade and rebuked them.  \"But Jesus said, 'Let the little children come to Me, and do not forbid them; for of such is the kingdom of heaven'\" (Matthew 19:14).\r\n\r\nDo not get discouraged when others stop you. Do not get discouraged by the trials and struggles. You are called to tread on the mountains and overcome them in victory. The people of this world can bring obstacles. God is a powerful to break all your obstacles.\r\n\r\nChildren of God, He who is in you is greater than he who is in the world."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Yes, and all who desire to live godly in Christ Jesus will suffer persecution\" (2 Timothy 3:12)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}