{"uniqueid":"20251026072300_105b04b6","date":"2025-09-20","title":"When You Pass Through the Waters!","key_verse":"23_43:2","memory_verse":{"label":"Today's Bread","text":"“When you pass through the waters, I will be with you; and through the rivers, they shall not overflow you. When you walk through the fire, you shall not be burned, nor shall the flame scorch you.” (Isaiah 43:2)"},"devotion":{"label":"Devotion","text":"Moses and the people of Israel once stood on the shore of the Red Sea. For the nearly two million Israelites, crossing the waters ahead of them seemed an impossible challenge.\r\n\r\nThe waves of the sea were roaring and rolling toward the shore in quick succession. But the Lord, parted that vast sea into two, through the rod of Moses. As they walked through the waters, they could sense the Lord Himself walking with them.\r\n\r\nDavid, speaking from his own experience, writes: “Then the waters would have overwhelmed us, The stream would have gone over our soul; Then the swollen waters would have gone over our soul.” (Psalm 124:4–5)\r\n\r\nDavid then praises God, saying, “Blessed be the LORD, Who has not given us as prey to their teeth” (Psalm 124:6).\r\n\r\nAt another time, the Israelites had to cross the Jordan River. During harvest season, the Jordan would overflow its banks, and its currents could sweep away anyone who stepped in. It was even called the “river of death.” Do you know what they did to cross it? According to the word of the Lord, the priests carrying the Ark of the Covenant stepped into the water first. At that very moment, the waters were cut off and turned back. Imagine, the sight of the river turning backward and piling up!\r\n\r\nToday, are the waters of trouble and reproach surging against your life? The Bible says: “And though the Lord gives you the bread of adversity and the water of affliction, Yet your teachers will not be moved into a corner anymore, But your eyes shall see your teachers. Your ears shall hear a word behind you, saying, ‘This is the way, walk in it,’ Whenever you turn to the right hand or whenever you turn to the left.” (Isaiah 30:20–21)\r\n\r\nWe also read of another crossing – when Elijah and Elisha had to pass through water. Elijah rolled up his mantle and struck the waters, and the Jordan was divided in two. That mantle symbolised the gift and power of the Spirit.\r\n\r\nDear children of God, to cross the turbulent waters of life’s battles, you desperately need the power of the Holy Spirit. Then the waters of life will not overflow you, nor will the waters of trial sweep you away."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “You have caused men to ride over our heads; We went through fire and through water; But You brought us out to rich fulfillment.” (Psalm 66:12)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}