{"uniqueid":"20251026074842_db7454de","date":"2024-08-06","title":"JESUS, SON OF DAVID !","key_verse":"41_10:47","memory_verse":{"label":"Today's Bread","text":"\"He began to cry out and say, 'Jesus, Son of David, have mercy on me!'\" (Mark 10:47)."},"devotion":{"label":"Devotion","text":"In this verse, Christ is called as ‘Jesus’ and ‘Son of David’. When the same incident is recorded in the Gospel of Matthew, another term is added, as ‘Lord’. Bartimaeus had known the name of the Lord.\r\n\r\n‘Jesus’ is the name given by God. The angel of God appeared in the dream of Joseph: Mary's husband, and said, “You shall call His name JESUS, for He will save His people from their sins\" (Matthew 1:21).\r\n\r\nLord Jesus saves mankind from sin, curse, disease and from the clutches of satan. He redeems from hades, hell and eternal fire. We affectionately call him 'Jesus the Saviour'.\r\n\r\nFirst, Bartimaeus called Jesus the Nazarene as ‘Jesus’. A person could be called as a Nazirite, by observing abstinences such as not drinking wine, not eating anything unclean and making sure no razor shall come upon his head. For example, Samson was born and raised up as Nazirite. But Jesus was called as a Nazarene, as he was born in Nazareth.\r\n\r\nOnce when Jesus was preaching in the synagogue, a man with an unclean spirit said, “Let us alone! What have we to do with You, Jesus of Nazareth? Did You come to destroy us? I know who You are—the Holy One of God!” But Jesus rebuked him, saying, “Be quiet, and come out of him!\" (Mark 1:24-25).\r\n\r\nAll the people knew Jesus as a prophet from Nazareth in Galilee (Matthew 21:11). Even after His resurrection, He was called as “Jesus of Nazareth, who was crucified” (Mark 16:6).\r\n\r\nBut in the days of Lord’s ministry in this world, some people had a grudge against the town of Nazareth. When Nathanael asked if anything good would come out of Nazareth, Philip said to him, 'Come and see’ (John 1:46). Thousands have benefited through Jesus of Nazareth. Bartimaeus also received his vision.\r\n\r\nSecondly, Bartimaeus, called Jesus as the ‘Son of David’. The first verse in the New Testament begins with the genealogy of Lord Jesus Christ, the Son of David (Mathew 1:1). In Revelation 5:5 it is written, \" Behold, the Lion of the tribe of Judah, the Root of David, has prevailed to open the scroll and to loose its seven seals.\" Children of God, when you call the Lord, as the ‘Son of David’, He will surely do wonders in your life."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “I am the Root and the Offspring of David, the Bright and Morning Star\" (Revelation 22:16)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}