{"uniqueid":"20251026074846_db7454dd","date":"2024-08-05","title":"HE HEARD !","key_verse":"41_10:47","memory_verse":{"label":"Today's Bread","text":"\"And when he heard that it was Jesus of Nazareth… \" (Mark 10:47)."},"devotion":{"label":"Devotion","text":"Bartimaeus heard an important news. Bartimaeus heard the voices of the multitudes who were walking with Christ. He had heard that the One who comes is special; He is the One who works miracles; the One who does not turn away those who come to him; and the One who gives sight to the blind.\r\n\r\nSo he began to cry out to Jesus, who is rich in mercy and said: \"Jesus, Son of David, have mercy on me.\" A great hope flashed in his heart that the Lord, who has done good to thousands of people, would do good also for him and give him sight.\r\n\r\nYes. \"So then faith comes by hearing, and hearing by the word of God\" (Romans 10:17).  When we share with others the good things Lord Jesus has done for us, it will develop their faith and help them receive a miracle in their lives\r\n\r\nA little slave girl, from the land of Israel may have described Naaman, who was a leper, about the God of Israel; about Elisha – the servant of God; and all the wonderful miracles of God through him\r\n\r\nNaaman, who was the commander of the Syrian army, did not dismiss the words of that little slave girl.  Instead, he took her word seriously; placed his faith in the God of Israel; and went from Syria to Israel, to look for Elisha.  Because of this, he was cured of his leprosy; and he obtained divine healing and health\r\n\r\nWhen the man possessed by the legion of demons, was cured, Lord Jesus said to him, “Go home to your friends, and tell them what great things the Lord has done for you, and how He has had compassion on you.' And he departed and began to proclaim in Decapolis all that Jesus had done for him; and all marvelled\" (Mark 5:19-20).\r\n\r\nLikewise, the Samaritan woman testified of everything Lord Jesus told her. The Scripture says, \"And many of the Samaritans of that city believed in Him because of the word of the woman who testified, 'He told me all that I ever did'\" (John 4:39),\r\n\r\nChildren of God, you are under obligation to testify to others, of all the benefits you have received from the Lord.  Doing so will instil faith of the Lord in their minds.  The Lord has given you the power of His Holy Spirit to share about His goodness and to live as a witness for the Lord.\r\n\r\n\"You shall receive power when the Holy Spirit has come upon you; and you shall be witnesses to Me in Jerusalem, and in all Judea and Samaria, and to the end of the earth\" (Acts 1:8)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"That which was from the beginning, which we have heard, which we have seen with our eyes, which we have looked upon, and our hands have handled, concerning the Word of life\" (1 John 1:1)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}