{"uniqueid":"20251026074850_db7454dd","date":"2024-08-05","title":"BY THE WAY !","key_verse":"41_10:46","memory_verse":{"label":"Today's Bread","text":"\"Blind Bartimaeus, the son of Timaeus, sat by the road begging.\" (Mark 10:46)."},"devotion":{"label":"Devotion","text":"Adam and Eve sinned and turned away from the presence of God and hid in the trees. Then the Lord called Adam and said, 'Adam, where are you?' And he said: 'I heard Your voice in the garden, and I was afraid because I was naked; and I hid myself.'\" (Genesis 3:10).\r\n\r\nSimilarly, if the Lord had called Bartimaeus and asked, 'Bartimaeus, where are you?', he would have said, 'I am in Jericho; I sit by the road and beg’.\r\n\r\nSitting by the road or by the way side, is dangerous. Jesus taught many great messages through simple parables. In the parable of the Sower, he spoke about the seeds that fell by the wayside, which were devoured by the birds. The Scripture says, “Behold, a Sower went out to sow. And as he sowed, some seed fell by the wayside; and the birds came and devoured them\" (Matthew 13:3-4).\r\n\r\nDue to constant use of that wide path, the ground would have been hardened; and hence it will be difficult for the seeds to germinate in that ground. Nor will it be easy to plough that ground and make it cultivable. Since the hearts of many are hardened like that path, they do not accept the Word of God.\r\n\r\nIn Scripture, we read about Judah the son of Jacob, fell into sin when he saw a harlot sitting by the way (Genesis 38:15-18). Solomon, the Wise also writes about a woman with the attire of a harlot, and a crafty heart\" (Proverbs 7:10).\r\n\r\nA broad way leads to destruction. That is why Lord Jesus said, \"Enter by the narrow gate; for wide is the gate and broad is the way that leads to destruction, and there are many who go in by it. Because narrow is the gate and difficult is the way which leads to life, and there are few who find it\" (Matthew 7:13-14).\r\n\r\nIn the scriptures we read about two fig trees. One fig tree that is by the wayside; and another one that is within the garden. The fig tree by the wayside does not have any protection; a master or a gardener. But the fig tree within the garden had a gardener to tend to it and to take care of it. The wayside fig tree was cursed; whereas the fig tree in the garden escaped punishment.\r\n\r\nChildren of God, do not be like the fig tree by the wayside. If you remain in the garden of the Lord's church, the servants of God will intercede and pray for you. And such a prayer will keep you in the grace of God. And you will be protected."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"Abide in Me, and I in you. As the branch cannot bear fruit of itself, unless it abides in the vine, neither can you, unless you abide in Me.\" (John 15:4)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}