{"uniqueid":"20251026074854_db7454db","date":"2024-08-03","title":"IN JERICHO !","key_verse":"41_10:46","memory_verse":{"label":"Today's Bread","text":"\"Then they came to Jericho. As Jesus came out of Jericho with His disciples and a great multitude… “ (Mark 10:46)."},"devotion":{"label":"Devotion","text":"Bartimaeus was blind man, a beggar, and a resident of Jericho. Jericho was a cursed city\r\n\r\nWhere do you live? The Lord does not like you to dwell in tents of wickedness.  King David says, “Woe is me, that I dwell in Meshech, that I dwell among the tents of Kedar!  My soul has dwelt too long with one who hates peace.  I am for peace; but when I speak, they are for war” (Psalm 120:5-7)\r\n\r\n‘Jericho’ means the City of Palm Trees (Deuteronomy 34:3). But there was a curse on that city.  Before capturing the city of Jericho, Joshua warned the Israelites and said, “Now the city shall be doomed by the Lord to destruction, it and all who are in it…. And you, by all means abstain from the accursed things, lest you become accursed when you take of the accursed things, and make the camp of Israel a curse, and trouble it” (Joshua 6:17-18).\r\n\r\nBut Achan did not heed to that warning and took the silver, a shawl, and a wedge of gold.  And because of that, the people of Israel were defeated and decimated during the battle of Ai.  Then they stoned Achan and all of his family to death and burned them along with the cursed things.\r\n\r\nJoshua added a greater curse to the already cursed city of Jericho.  “Cursed be the man before the Lord who rises up and builds this city Jericho; he shall lay its foundation with his firstborn, and with his youngest he shall set up its gates”  (Joshua 6:26).\r\n\r\nHiel of Bethel ignored these words of the Lord and the warnings of His servants, and laid the foundation for Jericho.  As soon as he laid the foundation, he lost Abiram his firstborn.  But did he realize his mistakes and stop the work of building that city?  No, and he had to lose his youngest son Segub, as soon as he set up its gates.\r\n\r\nIn the New Testament, in the parable of Lord Jesus, we see that the man who departed from the blessed Jerusalem to the cursed Jericho fell into the hands of thieves.  Jerusalem is a hill station 1300 feet above sea level; and Jericho is a low-lying town that is 1600 feet below sea level.\r\n\r\nChildren of God, abide in the church that is full of praise and worship, which is  like Jerusalem.  Never turn away from the Lord and go to Jericho. Never backslide from a higher spiritual state to a lower state."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “But the Lord your God turned the curse into a blessing for you, because the Lord your God loves you” (Deuteronomy 23:5)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}