{"uniqueid":"20251026074858_db7454d9","date":"2024-08-01","title":"BARTIMAEUS !","key_verse":"41_10:46","memory_verse":{"label":"Today's Bread","text":"“…Blind Bartimaeus, the son of Timaeus, sat by the road begging\" (Mark 10:46)."},"devotion":{"label":"Devotion","text":"Once when Jesus and his disciples were returning after ministering in Jericho, a blind man named Bartimaeus was sitting by the road begging.\r\n\r\nAs he sat there, he could hear the sound of a great procession. He understood that Jesus of Nazareth was going with his disciples, with a great multitude following. And he did not want to let go of the opportunity.\r\n\r\nSo he cried out loudly, \"Jesus, Son of David, have mercy on me.\" He cried out to come to be delivered from his blindness; to come out of the darkness into the light. But some people were irritated by his noise and warned him to not to make any noise.\r\n\r\nBut he cried even louder and said, \"Son of David, have mercy on me.\" Jesus stopped and told them to bring him. So some ran to him, called Bartimaeus, and said, ‘Take heart and rise up. Jesus is calling you’. Immediately he threw off his garment, got up, and came to Jesus. Jesus said to him, 'What do you want Me to do for you?'. And the blind man said, 'Lord, I want to see.' Jesus said to him: Go your way, your faith has made you well. Immediately he received his sight and followed Jesus (Mark 10:46-52).\r\n\r\nLord Jesus Christ is wonderful and people came to him from every direction, because He performed miracles wherever he went. \"Jesus Christ is the same yesterday, today, and forever\" (Heb. 13:8). “For I am the Lord, I do not change,” says the Lord (Malachi 3:6). Even today, He will do a mighty miracle for you.\r\n\r\nBehind all the miracles that Jesus did, we can see His love, kindness, mercy and compassion. He does not consider whether we are worthy or deserving to perform miracles for us. It is only because of the riches of His compassion that He performs the miracles in our lives.\r\n\r\nNevertheless, the Lord expects us to look to Him, to believe in Him, and to call upon Him. When your faith and God's mercy come together, miracles are sure to happen.\r\n\r\nAlthough Jesus performed many miracles with His power during His days of earthly ministry, we can see him saying in many places, \"Your faith has saved you\".\r\n\r\nChildren of God, faith brings miracles. Place your faith in the Lord and depend only on Him."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “The Lord opens the eyes of the blind; the Lord raises those who are bowed down; the Lord loves the righteous; the Lord watches over the strangers; He upholds the fatherless and the widow” (Psalm 146:8,9)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}