{"uniqueid":"20251026074903_db73e0d7","date":"2024-07-31","title":"WITH THE SOUND OF TRUMPET !","key_verse":"52_4:16","memory_verse":{"label":"Today's Bread","text":"“For the Lord Himself will descend from heaven with a shout, with the voice of an archangel, and with the trumpet of God” (1 Thessalonians 4:16)."},"devotion":{"label":"Devotion","text":"There are three important events in the world. The first event is the creation of Adam and Eve. The second event is when Jesus Christ sacrificed Himself for us on the cross. The third is His second coming. What will His second coming look like? “For the Lord Himself will descend from heaven with a shout, with the voice of an archangel, and with the trumpet of God” (1 Thessalonians 4:16).\r\n\r\n'Trumpet' is one of the musical instruments, which had an important place in the days of the Old Testament. For the first time, the people of Israel sounded the trumpets as a symbol of God's presence during their journey through the wilderness of Canaan. We read that when the Lord appeared on Mount Sinai, the sound of the trumpet was very loud (Exodus 19:16).\r\n\r\nOn hearing that sound, all the people who were in the camp trembled; there were thundering and lightnings, and a thick cloud on the mountain. So, the people in the camp realised that the Lord is a consuming fire; and they were all filled with the fear of God.\r\n\r\nIn later days, the trumpet was used as an instrument to gather the people of Israel together. Details about that can be read in the Book of Numbers – chapter 10. When the trumpets are sounded, all the congregation must gather at the door of the tabernacle. If only one was blown, the leaders of thousands would gather. But when the trumpet was sounded loudly, it was a command for all the children of Israel to take up their tents and all their belongings and to follow the pillars of cloud.\r\n\r\nThe sound of trumpet was also used to praise and worship God in the Old Testament era. It served as a reminder to recall the psalm of Asaph, as commanded in the law of Moses. The psalmist says, “Blow the trumpet at the time of the new moon, at the full moon, on our solemn feast day” (Psalm 81:3).\r\n\r\nIn these last days we eagerly await the sounding of God's trumpet as a sign of the coming of our Lord. Then the Lord will descend not as on Mount Sinai, but with joy, as a loving Father who gathers His children; and as a glorious King. On hearing the sounding of trumpet, the dead in Christ will rise first. Then we who are alive and remain shall be caught up together with them in the clouds to meet the Lord in the air.\r\n\r\nFeast of trumpets is foremost among the feasts of Israel. It was observed as a major feast by the Israelites. But, we as the saints of New Testament era, look forward to celebrate the Lord’s coming as the most important feast. Shall we all prepare ourselves for that great feast to meet the Lord in the air?"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Blow the trumpet in Zion, consecrate a fast, call a sacred assembly” (Joel 2:15)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}