{"uniqueid":"20251026074907_db73e0d6","date":"2024-07-30","title":"VERY PRESENT HELP !","key_verse":"19_46:1","memory_verse":{"label":"Today's Bread","text":"“God is our refuge and strength, a very present help in trouble” (Psalm 46:1)."},"devotion":{"label":"Devotion","text":"The Scripture says, that our Lord is a ‘very present help’, which means ‘instantaneous help’. The Lord is our refuge and strength, and is there as instantaneous or immediate helper.\r\n\r\nI have heard some sisters say ‘My husband is very supportive. He will do all the grocery and vegetable shopping. He will get the children ready and take them to school. He is a completely supportive partner for me’. Some sisters happily talk about their mother-in-law and say, ‘There is a huge difference between other mothers-in-law and my own mother-in-law. She takes care of like her own daughter’. Some others share about their landlords and say, ‘We just moved into a new house on rent. The owner of the house is very helpful. Whatever help we seek, he does it immediately’.\r\n\r\nThe help of God, is infinitely more superior than any human help. When the Lord is our refuge and strength, and a very present help in trouble – we can and should never forget that help. That is why the help of God is referred to as instantaneous.\r\n\r\nLook at how repeatedly the Lord promised and said, “I will help”. “It shall come to pass that before they call, I will answer; and while they are still speaking, I will hear” (Isaiah 65:24). “He shall call upon Me, and I will answer him; I will be with him in trouble; I will deliver him and honour him” (Psalm 91:15).\r\n\r\nWhen we read the life of Daniel, we can clearly understand how the Lord was a very present help to him, in times of danger. Even when he was thrown into the den of lions, the Lord stood by him; and bound the mouth of the lions, so they could not harm him. Even if that help had arrived just five minutes later, it would not have been of any use. So, the Lord had sent His angel into the den of lions to bind the mouth of the lions, even before Daniel was thrown into the den. The angel said to Daniel, “Do not fear, Daniel, for from the first day that you set your heart to understand, and to humble yourself before your God, your words were heard; and I have come because of your words” (Daniel 10:12).\r\n\r\nWhen Shadrach, Meshach, and Abednego were thrown into the fiery furnace, God was a refuge and a very present help. When Apostle John was imprisoned on the island of Patmos, God was his refuge and help. Children of God, the same Lord will also be your refuge and help"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “You are my hope in the day of doom. Let them be ashamed who persecute me, but do not let me be put to shame” (Jeremiah 17:17-18)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}