{"uniqueid":"20251026074918_db73e0c0","date":"2024-07-29","title":"I WILL HELP YOU !","key_verse":"23_41:13","memory_verse":{"label":"Today's Bread","text":"“For I am the LORD your God who takes hold of your right hand and says to you, ‘Do not fear; I will help you.’” (Isaiah 41:13)."},"devotion":{"label":"Devotion","text":"The Lord says, “I will help you”. Just imagine this picture with your eyes of faith.\r\n\r\nAlmighty God, who created heaven and earth, comes close to you, takes hold of your hand with His loving hands and tells you with all the love, “Do not fear; I will help you”. Thank God for this wonderful promise.\r\n\r\nOne day the Lord spoke such words of comfort to Jacob. When Jacob fled from his father’s house, with his own brother swearing to kill him, he was all alone like an orphan, with no one to support him. He was greatly troubled in his heart with grief.\r\n\r\nBut the Lord willed to support him, showed him the ladder in his vision and thus made a loving covenant with him. Jacob’s joy knew no bounds, when he realised that Lord stands by him, even if everyone was against him.\r\n\r\nConsider this verse one more time. The Lord makes a three-fold promise in the same verse. 1. God is holding our right hand. 2. God comforts us and tells us not to be afraid. 3. God promises to help.\r\n\r\n1. God holds our right hand: In a marriage, the right hand of the bride is given to the right hand of the groom. And together they make a pledge that they will have and hold the hand from that day forward, for better, for worse, in sickness and in health, and not part from each other. Children of God, who are in the loving arms of God, look unto Him who loves you with eternal love and embraces you with eternal mercies. He is able to lead you to the very end; and protect you from stumbling. He is able to complete and establish the good deeds that He has begun in you. 2. God comforts us and tells us not to be afraid: The promise and command of ‘Do not be afraid’ is found throughout the Scripture. The Lord is with you in this fearful world, to comfort and to console you. There could be rough seas and tempests along the way. But the Lord tells you lovingly, “Do not fear; nor be dismayed. I am your God”. 3. God promises to help: We are never really alone. We are not orphans or destitutes. The Lord stands by our side to help us. He comforted His disciples and said, ““Let not your heart be troubled; you believe in God, believe also in Me”.\r\n\r\nChildren of God, the Lord will comfort you in the same manner. Let not your heart be troubled."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Because You have been my help, therefore in the shadow of Your wings I will rejoice” (Psalm 63:7)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}