{"uniqueid":"20251026074923_db73e0c0","date":"2024-07-29","title":"SCATTER !","key_verse":"20_11:24","memory_verse":{"label":"Today's Bread","text":"“There is one who scatters, yet increases more; and there is one who withholds more than is right, but it leads to poverty” (Proverbs 11:24)."},"devotion":{"label":"Devotion","text":"A pastor once said, “I had to struggle much to collect money from my believers for the construction fund of our church”. He made a light-hearted remark that many of them were like sponges that release water only when squeezed; others were like rock, and you will have to beat them with the staff of Moses, to get something out of them.\r\n\r\nThere is absolutely no benefit or blessing in giving or receiving out of compulsion. The wise old Indian politician Rajaji once said, “Flowers give honey to bees with joy, and they also use it for pollination. Bees happily feed the honey also to their young. And the rest, they keep in store for us. Similarly, we should also happily give to others”. The Scripture says, “There is one who scatters, yet increases more”.\r\n\r\nAccording to the arithmetic, five and two should add up to seven. But in the spiritual sense, if you give five and two it multiplies to five thousand. Did not our Lord Jesus feed five thousand with just five loaves and two fishes that were given to Him? When we give generously into the hand of God, it increases and multiplies. And at the end, we are also able to gather the remaining in twelve baskets.\r\n\r\nThere is a funny story about a man who used to give generously to others. When he fell seriously ill, he went to the doctor. At that time, the staff at the hospital received a news about that sick man winning a lottery for five lakhs. The doctor advised his staff not to break the news immediately to the patient, as his heart is weak; and that he will gently inform it to the patient.\r\n\r\nSo, the doctor looked at the patient and asked, ‘Sir, what would you do if you were to win one thousand rupees in lottery?’. The patient said, ‘I will feed ten poor people, and distribute the rest of the money to my children’. The doctor then asked him, ‘Suppose you win five lakh rupees in lottery, what will you do?’. The patient said, ‘I will give three lakhs to you’. The doctor was totally shocked on hearing this, and he died on the spot due to cardiac arrest.\r\n\r\nThe reason for the Lord not granting riches to many, is because they are not worthy of God’s trust. When they get riches, they stumble and fall; and some of them rush to sinful pleasures. Children of God, when you give enthusiastically for the Lord, He will increase your wealth."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “He who gives to the poor will not lack, but he who hides his eyes will have many curses” (Proverbs 28:27)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}