{"uniqueid":"20251026072304_105b04b6","date":"2025-09-20","title":"15 – Fire from Heaven!","key_verse":"23_64:1","memory_verse":{"label":"Today's Bread","text":"“Oh, that You would rend the heavens! That You would come down! That the mountains might shake at Your presence – as fire burns brushwood, as fire causes water to boil – to make Your name known to Your adversaries, that the nations may tremble at Your presence!” (Isaiah 64:1–2)"},"devotion":{"label":"Devotion","text":"Isaiah 64 is a portion of Scripture God has given to stir us up to revival. Read each verse of this chapter prayerfully, and you will sense the power of God descending upon you. Meditate on this mighty prayer daily, and you will find your spiritual life rising to greater heights.\r\n\r\nThe prophet Isaiah pleads, “Oh, that You would rend the heavens! That You would come down! As fire burns brushwood, As fire causes water to boil.” With eyes of faith, Isaiah saw the heavens sealed, and then torn open, with fire pouring forth from above.\r\n\r\nThis is just how Elijah prayed! For the people of Israel to know that the LORD is God, Elijah had to pray for fire from heaven. The Bible says: “And it came to pass, at the time of the offering of the evening sacrifice, that Elijah the prophet came near and said, ‘LORD God of Abraham, Isaac, and Israel, let it be known this day that You are God in Israel and I am Your servant, and that I have done all these things at Your word’” (1 Kings 18:36).\r\n\r\n“Then the fire of the LORD fell and consumed the burnt sacrifice, and the wood and the stones and the dust, and it licked up the water that was in the trench” (1 Kings 18:38).\r\n\r\nThe results of that consuming fire were glorious. From Mount Carmel, all Israel turned back to the LORD, declaring, “The LORD, He is God!” The 450 prophets of Baal were seized and put to death. Today, there is not a single so-called god named Baal, nor any Philistines who once served him.\r\n\r\nRight now, such a fresh anointing of heavenly fire is greatly needed in our nation of India. Shall we also pray earnestly, “Lord, rend the heavens and come down”? We should plead, “Lord, make me a flame of fire – one that sin cannot touch, one that trials cannot quench”?\r\n\r\nIn the days of old, when the sins of Sodom and Gomorrah reached up to heaven, the LORD rained down fire and brimstone from heaven to destroy those cities. That was a fire of judgment. But today, the fire we are longing for is a fire that burns to refine, to purify, and to cleanse. Dear children of God, we need this holy fire that will prepare the nations for the coming of the Lord."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And Moses stretched out his rod toward heaven; and the LORD sent thunder and hail, and fire darted to the ground. And the LORD rained hail on the land of Egypt.” (Exodus 9:23)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}