{"uniqueid":"20251026074934_db73e0ba","date":"2024-07-23","title":"PHILADELPHIA !","key_verse":"66_3:7","memory_verse":{"label":"Today's Bread","text":"“And to the angel of the church in Philadelphia write…” (Revelation 3:7)"},"devotion":{"label":"Devotion","text":"In the Book of Revelation, the messages spoken by the Spirit to the seven churches of the early apostolic days are recorded. The sixth church is the church of Philadelphia.\r\n\r\nThe Holy Spirit who wrote to the churches in the days of early apostles, is writing the same words in our hearts and reveals His counsel.\r\n\r\nWhat does the name Philadelphia mean? How did the name come to be? Once upon a time when King Acalas ruled over Turkey, his brother was of great assistance to him in all regards. Out of gratitude for his brother, the King built a big city and gifted it to him. Philadelphia is that city built out of brotherly love.\r\n\r\nThe term ‘Philadelphia’ means 'brotherly love’. Having witnessed that brotherly love, the servants of God, built a church of God and did their ministry in that city. The Bible emphasizes on many occasions how important brotherhood is in the Christian life.\r\n\r\nLook unto Lord Jesus Christ. He is our elder brother, who has infinite love for us. He is not ashamed to call them brethren” (Hebrews 2:11).\r\n\r\nJesus Christ also had worldly brothers, and spiritual brothers. Jesus clearly said, “For whoever does the will of My Father in heaven is My brother and sister and mother” (Matthew 12:50).\r\n\r\nLord Jesus Christ had twelve disciples, He treated them as his own brothers, and He loved them and honoured them. They all worked happily together, as own brothers.\r\n\r\nAmong them Peter and Andrea were from the same family. Same was the case with James and John. But when they came to the Lord's family, they all became as one esteemed family.\r\n\r\nWhen the British give a speech, they address the audience as ‘Lords and Ladies’. Those from the Communist movement would address their gatherings as ‘Comrades’.\r\n\r\nBut in Christianity, we call them as ‘Brothers and Sisters’. Irrespective of our place of birth, or where we grew up, we become part of the same family by the precious blood of Lord Jesus, shed at Calvary. We are redeemed by His blood and filled with the same Spirit. Indeed, Christ Jesus is our elder brother, and all of us are His brothers and sisters."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Behold, how good and how pleasant it is for brethren to dwell together in unity!” (Psalm 133:1)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}