{"uniqueid":"20251026074939_db73e0b9","date":"2024-07-22","title":"LET THEM GROW !","key_verse":"40_13:29-30","memory_verse":{"label":"Today's Bread","text":"“But he said, ‘No, lest while you gather up the tares you also uproot the wheat with them. Let both grow together until the harvest” (Mathew 13:29-30)."},"devotion":{"label":"Devotion","text":"Man labours hard and sows the seeds of wheat. For that, he cultivates the land, makes provision for the water to be retained, and irrigates it. But tares also grow along with the wheat.\r\n\r\nWho planted these tares? No one needs to plant them, as they grow by themselves, as uninvited guests. But the Scripture tells us that it is satan who sows these tares.\r\n\r\nIf you take a church, there will be good believers like grains of wheat. There will also be believers who cause problems like the weeds. When we see them, we become so disturbed, and want to remove them and keep them away from the church as they will be bad influence on the good believers. But observe what the Lord says, ‘No, lest while you gather up the tares you also uproot the wheat with them’. In our effort to remove the tares, we should not remove the good believers.\r\n\r\nThere is an end to this world, which is the day of harvest. At the end of times, the angels will come down and harvest the wheat. Only then will those tares be judged. They will separate the tares and burn them in the fire\r\n\r\nThe Scripture says, “The enemy who sowed them is the devil, the harvest is the end of the age, and the reapers are the angels. Therefore as the tares are gathered and burned in the fire, so it will be at the end of this age” (Matthew 13:39-40)\r\n\r\nToday in the church of our Lord, there could be many tares and weeds who talk about caste differences, and discrimination based on economic status. Do not be irritated by such wicked people. The Lord sometimes allows it to perfect the church.\r\n\r\nTherefore, we should not end up damaging the good believers, as we try to uproot the tares. God is the righteous judge. He will do all things righteously.\r\n\r\nYou are God's seed. The Scripture says, “Whoever has been born of God does not sin, for His seed remains in him; and he cannot sin, because he has been born of God” (1 John 3:9).\r\n\r\nSo guard yourselves so that you are not touched by any sin or curse. Be careful lest satan sow tares in the soil of your heart.\r\n\r\nChildren of God, you should sanctify and purify yourselves, and progress spiritually to give a harvest of thirty fold, sixty fold and a hundred fold for the Lord. The Lord who has sown the good seeds, will definitely expect a good harvest from you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Let both grow together until the harvest, and at the time of harvest I will say to the reapers, ‘First gather together the tares and bind them in bundles to burn them, but gather the wheat into my barn.’” (Matthew 13:30)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}