{"uniqueid":"20251026074943_db73e0b9","date":"2024-07-22","title":"ABILITY TO COMFORT !","key_verse":"47_1:4","memory_verse":{"label":"Today's Bread","text":"“God …comforts us in all our affliction, so that we may be able to comfort those who are in any affliction” (2 Corinthians 1:4)."},"devotion":{"label":"Devotion","text":"When we go through sorrows and struggles, our Lord comforts us; and also makes us into a vessel of comfort to wipe away the tears of many, to console them, and bring them unto the Lord.\r\n\r\nIn Ecclesiastes, the preacher says, “And look! The tears of the oppressed, but they have no comforter” (Ecclesiastes 4:1).  This happens to be the experience of God’s people many times.  There is no one to comfort them.  That is why the Lord makes us vessels of comfort, so that we can be a channel of comfort to others\r\n\r\nEven the great prophet Elijah needed comfort and consolation.  He became depressed in the ministry. He was afraid of Queen Jezebel and hid in a cave. We read in the scriptures that the Lord sent his angel to bring comfort and consolation to Elijah. He woke up Elijah and gave him food. Yes, the Lord sends His angels to comfort and reassure.\r\n\r\nWhen the disciples were trembling in fear of the Jews, locking themselves in the upper room, the Lord wanted to comfort them. Even as the door was locked, Christ entered the room and showed them His wounded hand. The hands of the Lord comforted them.  Indeed there is suffering and tribulation in this world.  Lord Jesus said, “In the world you will have tribulation; but be of good cheer, I have overcome the world” (John 16:33).\r\n\r\nThe Lord is still alive among us today to strengthen us in the midst of our tribulation. About His consolation, Apostle Paul writes, “And the Lord will deliver me from every evil work and preserve me for His heavenly kingdom. To Him be glory forever and ever. Amen!” (2 Timothy 4:18).  Indeed, the Lord is our ever-present comforter.\r\n\r\nWhen sufferings and tribulations befall us, they help us to examine ourselves. It becomes a golden opportunity for us to analyse as to what we lack, and where we failed, and to set right what needs to be corrected in our lives.  And when we do that, divine presence and peace embrace our hearts.\r\n\r\nJob, the man of God, writes, “But the Lord knows the way that I take; when He has tested me, I shall come forth as gold” (Job 23:10).  Apostle Paul writes, “We must through many tribulations enter the kingdom of God.’” (Acts 14:22)\r\n\r\nChildren of God, do not be disheartened.  Our Lord who comforts you, is able to deliver you and protect you from all the struggles of today"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further mediation: “We also glory in tribulations, knowing that tribulation produces perseverance; and perseverance, character; and character, hope” (Romans 5:3-4)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}