{"uniqueid":"20251026074947_db73e0b7","date":"2024-07-20","title":"YOU WILL KNOW !","key_verse":"40_7:16","memory_verse":{"label":"Today's Bread","text":"“You will know them by their fruits. Do men gather grapes from thornbushes or figs from thistles?” (Matthew 7:16)."},"devotion":{"label":"Devotion","text":"Lord Jesus Christ, while preaching on how to recognize false prophets, shared a great truth with people.  That truth is : ‘you will know them by their fruits’.\r\n\r\nWhen there are true prophets, there is bound to be false prophets as well.  You will have wolves, where there are goats.  While there are glorious angels, satan will also disguise himself as an angel of light. How do we differentiate?\r\n\r\nAlthough they may look the same outwardly, we can know them by their fruits.  A thorn plant called 'Bakthan' produces a grape-like fruit. Although both look similar, the sweetness of the grape can be known only when the fruit is tasted\r\n\r\nLikewise, the brambles in the land of Israel produce a type of fruit that look just like figs. But if we taste it, we will see great difference between that and the fig. Although it looks the same on the outside, we can know the difference when we taste its fruits.\r\n\r\nGood will never emerge from evil. Figs never grow on olive trees. Grapes cannot be picked from brambles. The nature of a plant can be clearly understood through its fruits. There is a Greek proverb that says, \"The fruits are like the roots\"\r\n\r\nHow do we discern spirits? How do you tell the difference between an anointed man of God and a hypocrite pretending to be a servant of God? This can be known only by their fruits.  A man can only deceive only for a short while.  And his real nature will be revealed through his fruit very soon\r\n\r\nYou will only find selfishness in false prophets and false ministers.  He will only manage his flock for his own benefit, and will never lay down his life for his sheep.\r\n\r\nThere were many Pharisees, Sadducees, and Scribes in the days of Lord Jesus Christ. While they were talking about great philosophies out of their knowledge of the Scripture, their deeds were so selfish.  They did not bear the spiritual fruits for the Lord.  Jesus knew about fruits.  That is why he called them as 'whitewashed tombs', and as 'wolves in sheep's clothing'.  Children of God, examine yourselves for a moment.  Can you see the fruits in you? Do you have the nature of Christ?"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For the fruit of the Spirit is in all goodness, righteousness, and truth, finding out what is acceptable to the Lord” (Ephesians 5:9-10)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}