{"uniqueid":"20251026074951_db73e0b7","date":"2024-07-20","title":"FOR HIMSELF !","key_verse":"28_10:1","memory_verse":{"label":"Today's Bread","text":"“Israel empties his vine; he brings forth fruit for himself” (Hosea 10:1)."},"devotion":{"label":"Devotion","text":"He that plants a vineyard will surely expect it to bear fruit.  He waters it, fertilizes it and builds a fence around it, in that hope.  But only a few of the vines bear good fruit.\r\n\r\nWhat does the Lord say about the people of Israel? Israel is a fruitless vine. There is no point in planting it, watering it and fertilizing it, as there is no fruit.  It does not bear fruit for the gardener, nor for the master, but only unto itself.  Even today, there are many who are just as selfish.\r\n\r\nA man bought an expensive cow, hoping that it would give a much milk.  In due time, it conceived, and gave birth to a calf.  When the owner approached the cow to milk it, it did not allow him to get near.  It neither gave milk to its calf, but kicked and pushed it away.  So, the owner called a milkman to help him.  And when he came with a container, the cow gave him a kick, damaging the milkman’s teeth.  And he had to run away, to save himself from the cow.\r\n\r\nToday, many people lead a selfish lives.  God blesses them, gives them good education and gives them employment. But as soon as they start earning money, they spend it all on themselves and do not give anything to the Lord's ministries or evangelistic work. They do not keep aside the Lord’s share of their earnings.  They remain as unfruitful vines.\r\n\r\nOne of my batchmates in the university, used to spend lavishly.  He will puff away many cigarettes in a day; and spend huge amounts of money at restaurants.  So, I used to think he was from a rich family.  But once I went to his house, I found that he is from a very poor family.\r\n\r\nHis father told me, 'I have sold all my land and property for my son's education. My wife and I eat only one meal a day, and sacrifice the other meals and send that money for son’s educational expenses’.  I immediately thought of how the son spends away that money in an irresponsible manner, and I was saddened.  It is a completely selfish and fruitless life.\r\n\r\nChildren of God, if you want to bear fruit for the Lord, you must live for the Lord; and serve Him.  With a burden in your soul, you  should go in search of people who are like sheep without a shepherd.  Lord Jesus, who took the form of a slave for you, humbled Himself to death on the cross and gave even the last drop of His blood for you.  Will you not bear fruit for Him?"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Who plants a vineyard and does not eat of its fruit? Or who tends a flock and does not drink of the milk of the flock?” (1 Corinthians 9:7)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}