{"uniqueid":"20251026074955_db73e0a1","date":"2024-07-19","title":"ONLY LEAVES !","key_verse":"41_11:13","memory_verse":{"label":"Today's Bread","text":"“And seeing from afar a fig tree having leaves, He went to see if perhaps He would find something on it” (Mark 11:13)."},"devotion":{"label":"Devotion","text":"When Lord Jesus saw the fig tree, he came near it to check whether there were any fruits. He came to eat of its fruit and satisfy His hunger. But instead of satisfying his hunger, he was only disappointed.\r\n\r\nThe nature of a fig tree is it will shed its leaves, when it begins to flower; and the whole tree will be full of flowers. And when the fruit starts to develop from the flowers, the leaves will start growing. And at its fruiting season, it will have abundant leaves around. If there are much leaves, there will be plenty of fruits in the tree. It will also attract flocks of birds, causing much noise.\r\n\r\nLord Jesus Christ, who was hungry, came to the fig tree with leaves, hoping to find some figs to eat. But all He could find there was the leaves and no fruit.\r\n\r\nWhile leaves are essential; God expected fruits, as leaves cannot satisfy the hunger. If only there were fruits, He could eat of them, be filled and visit many more villages and minister mightily. What is the use if there is no fruit? It will only be a burden for the land.\r\n\r\nEven today, only leaves are found in the life of most Christians. They lead their lives as nominal Christians, but they are not fruitful for the Lord. The fruits of the Spirit are not found in them. They are living with the mindset that they are born as Christians and somehow pass through life, in a careless manner.\r\n\r\nWhen we think about faith, it could be leaf-like faith and fruit-like faith. The leaf represents worldly blessings. Fruit represents spiritual prosperity. What good is it to have leaves of temporal blessings without spiritual fruits?\r\n\r\nThere are many who live in worldly prosperity but are languishing in spiritual poverty. While they have the wealth, position and prosperity, they do not have the good fruits of the spirit. They do not have the divine attributes nor holiness in their lives.\r\n\r\nBy faith we can receive rare and great worldly blessings from the Lord. But only yielding fruits of the spirit, can you keep them.\r\n\r\nChildren of God, is the fruit of the Spirit found in you? Don't stop at receiving only worldly blessings. Seek the blessings from on high and that are eternal."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “At our gates are pleasant fruits, all manner, new and old, which I have laid up for you, my beloved” (Song of Solomon 7:13)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}