{"uniqueid":"20251026075003_db73e09e","date":"2024-07-16","title":"INCREASE !","key_verse":"42_2:52","memory_verse":{"label":"Today's Bread","text":"“And Jesus increased in wisdom and stature, and in favour with God and men” (Luke 2:52)."},"devotion":{"label":"Devotion","text":"There is not much of a record of the younger days of Lord Jesus, in the Bible.  But through this one verse above, we can clearly learn about his youth, that He increased more and more.\r\n\r\nBecause He increased, He is also able to make you increase.  You should increase and grow.  Keep on growing day by day.  The God of increase is with you.\r\n\r\nIn our daily lives, we meet many families; some of them thrive and  prosper, and some of them fail and deteriorate.  Some businesses prosper and develop gradually, whereas some others fail miserably and run into losses.  Even among members of the same family, some of them flourish and add honour to the family, whereas end up as failures and bring disrepute to the family.\r\n\r\nDo you want to increase or to degenerate?  All of us want to thrive.  You should increase like our Lord Jesus.  In what all aspects did He increase?  The Scripture clearly tells us that He increased in four things, namely, in wisdom, in stature, in favour of God and in favour of men.\r\n\r\nWe too must increase like our Lord Jesus.  We should progress towards perfection.  “Till we all come… to a perfect man, to the measure of the stature of the fullness of Christ; … but, speaking the truth in love, may grow up in all things into Him who is the head—Christ” (Ephesians 4:13,15).\r\n\r\nI want to place before you some of the Old Testament saints, so you can meditate on the reason for their increase.  Abraham and Lot set out for Canaan together.  Abraham increased, while Lot failed along the way.  Like Abraham, if you obey the word of God and do His perfect will, you will also flourish.\r\n\r\nLook at Ishmael and Isaac.  Isaac increased gradually, while Ishmael deteriorated.  Like Isaac, if you are meditative and bring joy to your parents and to God. You will also flourish.  Look at Esau and Jacob.  While Jacob thrived, Esau could not make it.  Children of God, like Jacob, if you wrestle with God and earnestly plead for His blessings, you too will continue to prosper."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “May the Lord God of your fathers make you a thousand times more numerous than you are, and bless you as He has promised you!” (Deuteronomy 1:11)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}