{"uniqueid":"20251026075007_db73e09d","date":"2024-07-15","title":"THINGS THAT ARE AHEAD !","key_verse":"50_3:13","memory_verse":{"label":"Today's Bread","text":"“Forgetting those things which are behind and reaching forward to those things which are ahead” (Philippians 3:13)."},"devotion":{"label":"Devotion","text":"Resolutions are not just for the new year; but they need to be there for every month; every week and for every day.  We must examine ourselves every day in the presence of God and make new resolutions.\r\n\r\nWhile it is important to make various resolutions along our life’s journey, it is equally important to carry them out.  There are two kinds of resolutions.  One is to decide on what we should leave behind.  And the other is the things that we should pursue after.  We need to forget certain things; and we need to praise God for certain other things.  That is why Apostle Paul writes, ‘forgetting those things which are behind and reaching forward to those things which are ahead’.\r\n\r\nThe Scripture tells us to forget those things which are behind.  What things should we forget?  We should forget all the bitterness, anger, jealousy and wrath against others.  Do not be unforgiving.  We can never make a progress in our spiritual life, if we hold our grudges against those who have spoken against us, or those who betrayed us.\r\n\r\nIt was the command of God not to look back at Sodom and Gomorrah, after leaving that place.  Most of the children of Israel were destroyed because they were not thinking of the promised land Canaan, but were thinking of Egypt.\r\n\r\nAfter Joseph got married, he did not dwell on the sorrows of his previous life. Look at what he says, “For God has made me forget all my toil and all my father’s house” (Genesis 41:51)\r\n\r\nIf you keep on shedding tears for your past pains, how will you ever enjoy the pleasures of your new life?  That is why the Lord says, “Listen, O daughter, consider and incline your ear; forget your own people also, and your father’s house; so the King will greatly desire your beauty” (Psalm 45:10-11).\r\n\r\nWhen David's child was sick, he fasted and prayed for it for seven days. But that child died. David did not agonize over it thereafter.  Knowing that the will of God was different from his prayer request, he washed and anointed himself with oil.  He also asked for food to be served to him.\r\n\r\nChildren of God, you should know how to forget; and how to remember.  What are the things that you should remember?  Remember all the benefits that the Lord has granted you (Psalm 103:2).  Remember the word of God (Psalm 119:153).  Remember the Lord God, your Saviour (Psalm 106:21)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Blessed is the man who walks not in the counsel of the ungodly, nor stands in the path of sinners, nor sits in the seat of the scornful; but his delight is in the law of the LORD, and in His law he meditates day and night” (Psalm 1:1-2)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}