{"uniqueid":"20251026075011_db73e09d","date":"2024-07-15","title":"THE LORD WHO RESCUES !","key_verse":"24_31:11","memory_verse":{"label":"Today's Bread","text":"“For the LORD has redeemed Jacob, and ransomed him from the hand of one stronger than he” (Jeremiah 31:11)."},"devotion":{"label":"Devotion","text":"Our God is the One who delivers.  He protects from the eyes and the schemes of evil men. He is our refuge. The Lord shows Jacob as a wonderful example.  He rescued Jacob; and freed him from the hands of the enemy.\r\n\r\nThe first time was when Esau, Jacob's brother, said in his heart that he would kill Jacob (Gen. 27:41). God did not abandon Jacob to Esau's conspiracy. He sent Jacob to the house of Laban to protect him.\r\n\r\nWhen Jacob was working in the household of Laban for nearly twenty years, many times Laban tried to deceive him.  But God turned it into a blessing. Finally, when Jacob left Laban's house, Laban became so angry and started chasing Jacob. After traveling for seven days, he found Jacob, his flocks and his family at Mount Gilead.\r\n\r\nThe Lord saw the evil intent in Laban's heart and appeared to Laban that night in a dream and said, \"Be careful that you speak nothing evil but only good with Jacob”.  So Laban could not harm Jacob.\r\n\r\nThe Lord turned the hands of harm into the hands of covenant. So they made a covenant at Mount Gilead and ate together in fellowship.  Thus the Lord delivered Jacob from Laban's evil plots.\r\n\r\nAfter that, when Jacob came to his own land, it was informed to him that Esau was coming against him with four hundred men. Jacob trembled with fear. The whole night he cried in the presence of God and begged for protection. Then again the Lord performed a miracle. And Jacob found favour in the eyes of Esau.  When they saw each other, they greeted and kissed each other and wept.  There was great unity and peace.\r\n\r\nIn the same manner, there were many struggles and problems in the lives of many saints in the Scripture.  Moses had a problem from Pharaoh. Gideon had a problem with the Midianites. David had a problem with Saul. Shadrach, Meshach Abednego had a problem with Nebuchadnezzar. But the Lord delivered them all from the hands of their enemies.\r\n\r\nNot only from the hands of man, but the Lord delivers us from sicknesses, diseases, weaknesses, struggles from the devil, and powers of darkness. Children of God, Jesus Christ is the same yesterday, today, and forever. He is the One who will rescue and set you free"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For the Lord will deliver Jacob and redeem them from the hand of those stronger than they…. They will be like a well-watered garden, and they will sorrow no more” (Jeremiah 31:11-12)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}