{"uniqueid":"20251026072033_106504e1","date":"2025-10-21","title":"Nehemiah!!","key_verse":"16_2:2","memory_verse":{"label":"Today's Bread","text":"“Therefore the king said to me, ‘Why is your face sad, since you are not sick? This is nothing but sorrow of heart.’” (Nehemiah 2:2)."},"devotion":{"label":"Devotion","text":"Today, I want to take you to the palace of Shushan to meet Nehemiah, the cupbearer. The name Nehemiah means “The Lord is my comfort.”\r\n\r\nAlthough he served as the cupbearer to King Artaxerxes of Persia, Nehemiah’s heart burned with a passionate love for Jerusalem. He made careful inquiries to learn about the condition of the Israelites and the plight of the Jews who had survived captivity.\r\n\r\nInstead of selfishly enjoying his food, work, and a comfortable life, when Nehemiah heard that Jerusalem lay in ruins and the Jews were suffering greatly, he sat down and wept. For days he mourned, fasted, and prayed before the God of heaven (Nehemiah 1:4–5).\r\n\r\nThe Bible says, “Bear one another’s burdens, and so fulfill the law of Christ.” We are called to share one another’s sorrows and to intercede for one another. Such earnest prayer will surely bring deliverance and peace.\r\n\r\nWhen the king noticed Nehemiah’s sad face, he was surprised. Nehemiah had always served wine with a cheerful spirit. So the king asked him with concern, “Why is your face sad, since you are not sick?” (Nehemiah 2:2).\r\n\r\nOur Lord Jesus Christ was always filled with joy in the Spirit (Luke 10:21). He is described as white and ruddy, yet because He bore the sins and iniquities of mankind, He became “a Man of sorrows.” “Surely He has borne our griefs and carried our sorrows” (Isaiah 53:4).\r\n\r\nThis sorrow was not natural to Him. It came because He carried our sorrows. He who knew no sin was made sin for us. He who never even considered iniquity was counted among transgressors. “But He was wounded for our transgressions, He was bruised for our iniquities; the chastisement for our peace was upon Him, and by His stripes we are healed” (Isaiah 53:5).\r\n\r\nWhen the king understood the reason for Nehemiah’s sorrow, he gave him permission and all the resources necessary to rebuild Jerusalem. In the same way, when you mourn, pray with tears, and intercede for the failings and needs of others, the Heavenly Father will restore all that has been lost.\r\n\r\nChildren of God, may Nehemiah’s devotion and zeal also be found in you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Remember me, O my God, for good!” (Nehemiah 13:31)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}