{"uniqueid":"20251026072308_105b04b6","date":"2025-09-20","title":"14 – Flame of Love!","key_verse":"22_8:6","memory_verse":{"label":"Today's Bread","text":"“Love is as strong as death, jealousy as cruel as the grave; its flames are flames of fire, a most vehement flame. Many waters cannot quench love, nor can the floods drown it.” (Song of Solomon 8:6–7)"},"devotion":{"label":"Devotion","text":"The ancient Greek philosophers believed that water was the power of the earth, and fire, the power of heaven. Their reasoning was this – rain always comes down from above toward the earth, but the flame of fire always rises upward. Even the smoke from fire moves heavenward.\r\n\r\nThe wise Solomon, whenever he looked at a flame of fire, saw in it as a symbol of love. That is why he said, “Its flames are flames of fire, A most vehement flame. Many waters cannot quench love, nor can the floods drown it” (Song of Solomon 8:6).\r\n\r\nBecause this flame of love burned in the heart of Jesus Christ, He came down to earth in love and compassion to seek us. For the sake of that love, He gave Himself to the death of the cross. Out of that same love, He fills us with the Holy Spirit and with fire – love that no one could stop.\r\n\r\nWhen that love has been poured into our hearts, it rises toward heaven like a blazing flame. If only a small fire is burning in a place, a breeze can easily put it out. But if a strong fire is blazing, then when the winds of trials, troubles, and afflictions blow, it will not be extinguished – rather, it will burn all the more brightly.\r\n\r\nThe greater the trials, the more the flame blazes forth. The fire the Lord places in us is no ordinary fire – it is special. In times of testing and in the heat of battle, it becomes an even greater flame of holy zeal.\r\n\r\nWhat kind of fire is in your heart? Do you grow weary over small matters? Do you lose heart at the slightest opposition? Do you become afraid at the first sign of trouble? Dear child of God, pray, “Lord, place in me a greater fire so that I will blaze for You!” May He fill you with the flame of His love."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Now hope does not disappoint, because the love of God has been poured out in our hearts by the Holy Spirit who was given to us.” (Romans 5:5)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}