{"uniqueid":"20251026075016_db73e09b","date":"2024-07-13","title":"NOT OF THE WORLD !","key_verse":"43_17:16","memory_verse":{"label":"Today's Bread","text":"“They are not of the world, just as I am not of the world” (John 17:16)."},"devotion":{"label":"Devotion","text":"Lord Jesus Christ is not of this world. He is of the heaven. He came down to earth to rescue us from our sins, because He loved us. Even when He lived in this world, He never cared about the things of this world, and lived a holy life untainted by the world. Having finished His race victoriously, He ascended to the heavens and is seated at the right hand of the Father.\r\n\r\nHe has an expectation for each one of us – that we should live a life that proves that we are not of the world, just as He is not of the world. For our citizenship is not in earth, but in heaven (Philippians 3:20). We should live in this world as representatives of heaven, as ambassadors of the kingdom of heaven\r\n\r\nThe devil, the ruler of this world, is an enemy of God. He is a liar and the father of lies. He comes to steal, kill and destroy. Do not let any of his friendship, his lusts and his desires come any where close to you. We must have no fellowship with this world that has incited people to crucify Lord Jesus Christ\r\n\r\nThe ruler of this world may show us the glory of this world. He may entice you by inviting you to gamble, to drink; and to enjoy the temporal pleasures of this world. But his ways are the ways to the hell and it will lead you to the hades and to eternal torment. Lord Jesus preserved Himself and ensured that the world would not come into Him. That is why at the end of His worldly life, He could triumphantly declare, “For the ruler of this world is coming, and he has nothing in Me” (John 14:30).\r\n\r\nWhat is the advice of the people of this world? They tell you to get along with everyone. To be friendly with everyone. They tell you to lead a life of compromise. But our Lord shows us a life of separation. Even if we work with people of other faiths in our office, we are separated from them. And we can never compromise or get along with them.\r\n\r\nJesus has already foretold that we will earn the enmity of some people, when we lead a separated life (John 17:14). We should not please the people of the world and the ruler of this world, but please the Lord who dwells happily within us. That alone will give us eternal peace; and bring in heavenly joy within us.\r\n\r\nApostle Peter says, “For to this you were called, because Christ also suffered for us, leaving us an example, that you should follow His steps” (1 Peter 2:21). Children of God, do not be ashamed to suffer for the sake of our Lord Jesus Christ; as that is what we are called to do."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Blessed are you when they revile and persecute you, and say all kinds of evil against you falsely for My sake” (Matthew 5:11)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}