{"uniqueid":"20251026075028_db73e098","date":"2024-07-10","title":"CHRIST IN US !","key_verse":"43_3:24","memory_verse":{"label":"Today's Bread","text":"“By this we know that He abides in us, by the Spirit whom He has given us” (1 John 3:24)."},"devotion":{"label":"Devotion","text":"He who is in us, is greater than he who is in the world. He is not only within us but also abides in us forever.  We also abide in Him.  As the branch abides in the vine, we are united with the Lord.\r\n\r\nI once met a man, who had no formal education; and he had an unclean spirit.  When that spirit comes upon him, he used to speak English beautifully, like a native English man.  Since it was a spirit of revealing, he would reveal the hidden things in the life of all those were present.  But when the spirit departs from him, he will become an ordinary person.\r\n\r\nPerhaps if a man had the spirit of Shakespeare in him, he would start writing plays like Shakespeare. If the spirit of Beethoven dwells in one, he would be a great composer. He will do what Beethoven did. By chance, if the spirit of tyrant Idi Amin, were to dwell in him, how terrible it will be!\r\n\r\nBut the anointed Christ dwells within us. Christ who touched the leper, without any hesitation to heal him; Christ, the almighty God who performs mighty signs and wonders dwells within us.\r\n\r\nWhen Jesus Christ opened his mouth and commanded, the sea and the wind obeyed him. At his command, the devils lost their power; the dead rose to life.  When he said “Lazarus, come forth”, the death and hades lost their power, and Lazarus was restored back to life.  If Christ, who performed such mighty and great works, dwells in us today, shouldn't we also do the works that Christ did\r\n\r\nRealizing that Christ is going to dwell in us, the Lord foretold, “Most assuredly, I say to you, he who believes in Me, the works that I do he will do also; and greater works than these he will do, because I go to My Father” (John 14:12).\r\n\r\nThe same Christ who was in this world two thousand years ago, is in us today. And He is able to do the same works through us today. How glorious it is that Lord Jesus Christ dwells within us?\r\n\r\nChildren of God, The Lord expects you to do the works of the Father who dwells in you. Since Lord Jesus who always did His heavenly Father’s will, is dwelling within you, you should also let go of your will, and do the will of God.   May the will and purpose of God be fulfilled in your life!  Amen!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “That good thing which was committed to you, keep by the Holy Spirit who dwells in us” (2 Timothy 1:14)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}