{"uniqueid":"20251026075032_db73e082","date":"2024-07-09","title":"VESSEL OF HONOUR !","key_verse":"55_2:21","memory_verse":{"label":"Today's Bread","text":"\"Therefore if anyone cleanses himself, he will be a vessel for honour, sanctified and useful for the Master, prepared for every good work” (2 Timothy 2:21)."},"devotion":{"label":"Devotion","text":"We would all love to be a vessel of honour. We all want to do respectable work, be respectably rich and be in an honourable status. How do we become a vessel of honour in our spiritual life?\r\n\r\nWhen sinners come unto the cross and weep and repent of their sins, they are washed by the blood of Jesus Christ, and their lives are completely changed. The Lord will make them into prayer warriors. Christ who cleansed them would honour and exalt them by dwelling in them.\r\n\r\nSome people, bring dishonour to their family, because of the sins committed in their young age. They create such bad situations, that even their own mothers will bang their heads and cry over them. Because of their sins, they hurt and torment their fathers. They are hated by friends, their own community, and by the society. The reason for all of this is because of their despicable sinful life. Sin brings disgrace to any man.\r\n\r\nBut look at what the Scripture says. \"Therefore if anyone cleanses himself, he will be a vessel for honour, sanctified and useful for the Master, prepared for every good work” (2 Timothy 2:21)\r\n\r\nIn those days, there was a donkey that was bound in a small village in Jerusalem. It had no value whatsoever. But one day when Jesus sat on it and went on a procession, the donkey became very valuable. They spread the clothes all over the place where it went. They spread the branches of trees on its way. The whole place wore a decorative look. The donkey could hear the sweet song of Hosanna. But the reason for all such honour was because Lord Jesus Christ sat upon it.\r\n\r\nThe Lord wants to honour and exalt you. If you need to be honoured by the Lord, then you should honour Him; and exalt His holy name. Never be ashamed to proclaim and tell about His name. The Lord says, “For those who honour Me I will honour, and those who despise Me shall be lightly esteemed'\" (1 Samuel 2:30).\r\n\r\nRead about the life of Jabez, in the Scripture. The very name ‘Jabez’ means ‘sorrowful’. His mother gave birth to him in pain. But when Jabez became a young man, he did not want to continue in sorrow. He began to pray fervently to the Lord. And the Lord granted his prayers. \"Jabez was more honourable than his brothers” (1 Chronicles 4:9). The Lord will honour and exalt those who pray."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"Since you were precious in My sight, you have been honoured, and I have loved you; therefore I will give men for you, and people for your life” (Isaiah 43:4)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}