{"uniqueid":"20251026075040_db73e081","date":"2024-07-08","title":"SEASON OF SALVATION !","key_verse":"19_106:5","memory_verse":{"label":"Today's Bread","text":"“Remember me, O Lord, with the favour You have toward Your people; Oh, visit me with Your salvation” (Psalm 106:5)."},"devotion":{"label":"Devotion","text":"In these last days that we live in, are the days of God’s favour to meet His people and to grant them salvation.  Look at how King David prays for the favour of God’s meeting him with salvation.\r\n\r\nThe Lord has raised up more servants of God in these last days than ever before. The message of salvation, the message of His coming, and the message of redemption are proclaimed everywhere. The latter rain of the Holy Spirit is being poured out all over the nations.  The Lord is raising up countless prayer warriors and preparing His people for His coming.\r\n\r\nLord Jesus said, “And this gospel of the kingdom will be preached in all the world as a witness to all the nations, and then the end will come” (Matthew 24:14).  One of the important signs for the Lord’s Day, is the rapid spread of evangelism.\r\n\r\nThe Scripture says, “Truly, these times of ignorance God overlooked, but now commands all men everywhere to repent” (Acts 17:30).\r\n\r\nThe past was the age of ignorance. Our forefathers worshiped idols in the dark out of ignorance. The Lord was gracious with them, and brought missionaries from abroad to preach the gospel to the people of our country.\r\n\r\nBut now, we know very well about our Lord. We also know that His return is imminent. So let us be washed by the blood of Christ and receive the assurance of forgiveness of sins, and commit ourselves to do the Lord's service as much as possible and in every way!\r\n\r\nDo not waste even a single day.  These times will never return, just like the flood that has gone over the dam.  In the same way, we will never get back the days that we wasted in our life and the days that we lazed around.  A devotee says in grief, that you will shed bitter tears, if you do not know the preciousness of the time of favour – time of salvation granted to you.\r\n\r\nThe Scripture says, “How shall we escape if we neglect so great a salvation, which at the first began to be spoken by the Lord, and was confirmed to us by those who heard Him?”(Hebrews 2:3).\r\n\r\nChildren of God, will you humble yourself today and commit yourself to be saved and to be a minister to bring many people to the Lord? Will you gain souls for the Lord? Will you make a firm commitment to go to heaven with thousands of souls, and not with an empty hand?"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For He says: ‘In an acceptable time I have heard you, and in the day of salvation I have helped you.’ Behold, now is the accepted time; behold, now is the day of salvation” (2 Corinthians 6:2)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}