{"uniqueid":"20251026075044_db73e07f","date":"2024-07-06","title":"THERE IS A TIME !","key_verse":"21_3:1","memory_verse":{"label":"Today's Bread","text":"“To everything there is a season, a time for every purpose under heaven” (Ecclesiastes 3:1)"},"devotion":{"label":"Devotion","text":"Solomon, the sage, preacher, and king of Israel, mentions that there is a season for everything. He mentions twenty eight different seasons or periods of time, such as: a time to be born, a time to die, a time to plant, and a time to pluck what is planted.\r\n\r\nAlthough there are many seasons, there is a particular season when the Lord meets with us. There is a time when the need for salvation is impressed upon us. That is the time when the Lord speaks to us and revives our spirit; a time when the Lord makes a covenant with us and to exalt us.\r\n\r\nEsau missed all the moments in the season of grace granted to him. He failed to realize the privilege of sonship and the excellence of his father’s blessings. His eyes were focused only upon the food, the red porridge and on worldly lusts.\r\n\r\nThe scripture says, “For you know that afterward, when he wanted to inherit the blessing, he was rejected, for he found no place for repentance, though he sought it diligently with tears” (Hebrews 12:17).\r\n\r\nTime has spun so fast and we are today at the end of times. We know that the Day of the Lord is at hand. All the prophecies of His second coming are being fulfilled. We see the signs of His coming around the whole world. It is even doubtful whether we will see the rising of another generation upon earth. The saints of the Lord are singing and urging us to take advantage of these days of grace, as the time of darkness is at hand.\r\n\r\nThe days go by at a fast pace. Referring to the swiftness of days, Job says, “Now my days are swifter than a runner; they flee away, they see no good” (Job 9:25). We are literally rushing towards the end of times. Therefore, we should make use of the precious and golden moments that God has granted to us.\r\n\r\nLord Jesus looked at those who live their lives without realizing how precious the time is. He said, “Hypocrites! You can discern the face of the sky and of the earth, but how is it you do not discern this time?” (Luke 12:56). “Even the stork in the heavens knows her appointed times; and the turtledove, the swift, and the swallow observe the time of their coming. But My people do not know the judgment of the Lord” (Jeremiah 8:7).\r\n\r\nMake the most of every moment. Take advantage of the time. Whatever work you can do for the Lord, do it with all your might. Do not forget that every beat of your heart is a beat of grace given by the Lord."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “But in the days of the sounding of the seventh angel, when he is about to sound, the mystery of God would be finished, as He declared to His servants the prophets” (Revelation 10:7)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}