{"uniqueid":"20251026075048_db73e081","date":"2024-07-08","title":"FIVE TIMES !","key_verse":"1_43:34","memory_verse":{"label":"Today's Bread","text":"\"Then he took portions to them from his own table, but Benjamin’s portion was five times as much as any of theirs” (Genesis 43:34)."},"devotion":{"label":"Devotion","text":"Consider the five-fold blessing. When Joseph distributed food provisions to all his brothers, he gave five times to Benjamin.  Benjamin and Joseph were the children of Rachel.  So, Joseph’s heart was overwhelmed when he thought of Benjamin.\r\n\r\nThe other brothers may have been surprised at the five-fold portion of Benjamin.  Even Benjamin must have been baffled as to why he had been given such a special provision.  Children of God, we have all been given a special provision of God, compared to the rest of the world.  God Himself is our portion.\r\n\r\n\"O Lord, You are the portion of my inheritance and my cup; You maintain my lot. The lines have fallen to me in pleasant places; yes, I have a good inheritance” (Psalm 16:5-6)\r\n\r\nThe Lord surely blesses the people who take refuge in Him.  To some he gives a ten-fold share. In the parable of the Sower, it is said that the seeds that he sowed bore fruit thirtyfold, sixtyfold, and a hundredfold. How happy it is to reap a hundredfold!\r\n\r\nIsaac chose the Lord as his portion in his life. Do you know how God blessed Isaac?  The Scripture says, \"Then Isaac sowed in that land, and reaped in the same year a hundredfold; and the Lord blessed him” (Genesis 26:12).\r\n\r\nMoses did not want to bless the people of Israel with just a hundredfold. He wanted to bless God's people with more worldly blessings and eternal blessings. He said, “May the Lord God of your fathers make you a thousand times more numerous than you are, and bless you as He has promised you!” (Deuteronomy 1:11).\r\n\r\nBut God decided to bless even more. He wasn't just thinking about a thousand-fold blessings.  He wanted to open the treasures of entire heavens.  “Try Me now in this,” says the Lord of hosts, “If I will not open for you the windows of heaven and pour out for you such blessing that there will not be room enough to receive it” (Malachi 3:10)\r\n\r\nTruly blessed are the people who have the Lord as their refuge.  Blessed are those who taste His love.  Blessed are those who walk uprightly in His way. Blessed are those who have him as their portion and inheritance.\r\n\r\nChildren of God, may you receive this blessed portion and privileges that the Lord has kept in store for you!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “The Lord will command the blessing on you in your storehouses and in all to which you set your hand, and He will bless you in the land which the Lord your God is giving you” (Deuteronomy 28:8)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}