{"uniqueid":"20251026075052_db73e07d","date":"2024-07-04","title":"THE LORD WILL MAKE YOU THE HEAD !","key_verse":"5_28:13","memory_verse":{"label":"Today's Bread","text":"“And the Lord will make you the head and not the tail; you shall be above only, and not be beneath, if you heed the commandments of the Lord your God, which I command you today, and are careful to observe them” (Deuteronomy 28:13)."},"devotion":{"label":"Devotion","text":"Everyone living in this world wants to be exalted. Be it in education, wealth or social status, they want to be in a high position. The heart of a man will never agree to be at a low level.\r\n\r\nThe Lord says, \"I will make you the head and not the tail.\" What does it mean to be the head? Whether it a bird or an animal, the main organ is the head. A six feet tall man has eyes, nose, ears and mouth in his head. The brain which is equivalent to thousands of computers, is part of the head. None of these are in the tail. And in everything, the head goes ahead and the tail simply follows.\r\n\r\nTake a corporate office for example. The highest ranking official will be like the head of the organisation. He will make out the plans and strategies for the organisation with his intellect. And those who are at the middle levels, will execute these plans. And those at the lower levels, will render manual labour to complete those plans.\r\n\r\nWhat does the Lord mean when He says, 'You shall be the head and not the tail'? It means that He will not keep you as a low level worker, but will elevate you to the higher level, where you make plans for the organisation, with God-given wisdom. You will not be a tail that follows; but you will be wise head, capable to lead a huge number of people, who are willing to take your instructions from you and execute them.\r\n\r\nMoses, who fled from Egypt out of fear of Pharaoh, did not become a tail; but God made him into a mighty head to lead the entire Israelites. God granted all the wisdom, anointing, strength and power to Moses.\r\n\r\nLikewise, read the life of Daniel. Daniel who went into captivity did not become a tail there. The Lord gave Daniel more wisdom than all the wise men in the land of Babylon. Many kings came and went. But Daniel's head was lifted up, continually.\r\n\r\nRead the life of David. David was a shepherd, the last child in his family; and was looked down by his own family. But because the Lord loved David, he made him a head and not a tail. The Lord anointed him, and exalted David in the midst of all his brothers. He prepared a table before him in the presence of his enemies; and anointed him with fresh oil. David was not a tail but was the head of entire nation of Israel.\r\n\r\nChildren of God, will you praise the Lord who looked at you in your lowliness? He is the source of all blessings. And He is the hill from which your help comes from."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"I will make you a great nation; I will bless you and make your name great; and you shall be a blessing” (Genesis 12:2)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}