{"uniqueid":"20251026075056_db73e07c","date":"2024-07-03","title":"LORD OUR FATHER !","key_verse":"23_64:8","memory_verse":{"label":"Today's Bread","text":"\"But now, O LORD, You are our Father; we are the clay, and You our potter; and all we are the work of Your hand” (Isaiah 64:8)."},"devotion":{"label":"Devotion","text":"Our God is our Father. He has given us the spirit of sonship to call Him ‘Abba, Father’. That is why He loves us and grants all the benefits perfectly.\r\n\r\nWhen Jesus Christ taught his disciples to pray, He taught them to begin the prayer with \"Our Father in the heaven\". In the Gospels, we find Jesus making frequent mention of \"your Father\" and \"your heavenly Father\" on many occasions.\r\n\r\nOnce a high raking official went to a school for blind children. He was an atheist; and hated Christianity. He called one of the students and asked him to sing a song. The boy sang a wonderful song about Jesus Christ.\r\n\r\nThe official got angry. He looked at the student and asked, \"If Jesus Christ is a loving Father, why did He create you blind?\" he asked. The student said very calmly, 'My Supreme Father knows this too. His strength will be perfected in my weakness’. On hearing this response, the official was ashamed.\r\n\r\nThe Eternal Father knows everything. Many times in our hearts, we wonder why certain things are happening to us; and why certain problems keep bothering us. But the eternal Father knows everything. And He will change everything for good to those who love Him.\r\n\r\nThe Lord is a father to the destitute children; and He does not abandon any of the orphans. In history, we find that the Lord had compassion on Maurice Cerullo, who lost his parents in an accident, and raised him up as a world-renowned minister of God.\r\n\r\nWithin a few years of Israel's inheritance, the Yom Kippur war began. All the young men in Israel fought with their lives to protect their country. They fought valiantly against fourteen crore Arabs. Although the nation of Israel won, the lives countless soldiers had to be sacrificed.\r\n\r\nThen the children who lost their fathers gathered together around the Israel’s parliament, raised their voices and shouted, \"Give us our father.\" The Lord heard their cry. He became a father to the fatherless children by giving victory to the Israelites in all the wars that followed.\r\n\r\nThe Lord says, \"Leave your fatherless children, I will preserve them alive; and let your widows trust in Me” (Jeremiah 49:11)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"He shall cry to Me, ‘You are my Father, my God, and the rock of my salvation” (Psalm 89:26)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}