{"uniqueid":"20251026072318_105b04b6","date":"2025-09-20","title":"Burn and Shine!","key_verse":"40_25:8","memory_verse":{"label":"Today's Bread","text":"“And the foolish said to the wise, ‘Give us some of your oil, for our lamps are going out.’” (Matthew 25:8)"},"devotion":{"label":"Devotion","text":"One of the important uses of oil is to keep lamps burning brightly. Elijah burned and shone for the Lord. John the Baptist was a burning and shining lamp. It was because they had the anointing oil within them.\r\n\r\nIn Matthew chapter 25, we read about the wise virgins and the foolish virgins. Five virgins stood on one side, and another five on the other, each holding a lamp in their hands, waiting for the bridegroom.\r\n\r\nBut there was one difference between the two groups: one group had oil for their lamps, while the other did not. Because one group ran out of oil, their lamps would not burn. Without burning lamps, they could not meet the bridegroom. They had to remain in the darkness. And they were shut out of the door.\r\n\r\nWhen the Lord returns, one group of people will be taken, and another will be left behind. The reason for being left behind will be the absence of oil. The days given to “get ready” have already passed. We are now in the days when the call is to be ready with oil. Once the Bridegroom comes, there will be no time to prepare the oil. Therefore, in this time of grace, let us fill our spirit, soul, and body with that oil!\r\n\r\nThe foolish virgins begged and pleaded for oil, but could not receive it. Know this for certain: you cannot borrow or buy someone else’s anointing. You cannot depend on another person’s anointing to meet the Bridegroom.\r\n\r\nIn these days of grace, may your vessel be filled with anointing. Every morning the Lord pours out His new mercies upon us. Let our lamps keep burning through the night as well.\r\n\r\nEven when you go to bed at night, go filled with that anointing – for the Lord’s coming could be that very night. Perhaps today is the day you will meet your Beloved. Perhaps by the end of this year you will behold the glorious face of your Lord. Day and night, continually be filled with anointing.\r\n\r\nThe oil for the lamp is obtained from the seeds within the olive tree. But the oil that keeps our lives burning and shining comes only from the Holy Spirit. Children of God, will you shine for the Lord?"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Who can find a virtuous wife? For her worth is far above rubies… And her lamp does not go out by night.” (Proverbs 31:10, 18)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}