{"uniqueid":"20251026075100_db73e07b","date":"2024-07-02","title":"MAKE CONFESSION !","key_verse":"15_10:11","memory_verse":{"label":"Today's Bread","text":"“Now therefore, make confession to the Lord God of your fathers, and do His will” (Ezra 10:11)."},"devotion":{"label":"Devotion","text":"The Scripture says that it pleases the Lord that we make a confession to Him.  Lord God desires the sacrifice of our lips – the declaration and confession.\r\n\r\nThe moment we say ‘confession’, the first thing that comes to our mind is confession of sin.  If we have sinned against the Lord, we should not cover it up and harden our hearts.  The Scripture says, “He who covers his sins will not prosper, but whoever confesses and forsakes them will have mercy” (Proverbs 28:13).  Confession of sins will bring down the mercy of God.\r\n\r\nWhen we sincerely repent and confess our sins with a heavy heart saying, \"I have sinned and grieved the Lord,\" the Lord comes close to us, as One who loves us.  He pours out His blood shed in Calvary upon us\r\n\r\nThe Scripture says, “If we confess our sins, He is faithful and just to forgive us our sins and to cleanse us from all unrighteousness… The blood of Jesus Christ His Son cleanses us from all sin” (1 John 1:9,7).\r\n\r\nWe read in the book of Ezra that the people of Israel confessed their sins; and determined to turned their hearts to the Lord and to do God’s will and do what pleases Him.  They did this as they had sinned by marrying foreign women and having inappropriate relationship.\r\n\r\nWhen we confess our sins to God without hiding them, our burden of sin is removed and God's love is poured out upon us.\r\n\r\nBecause some people do not confess their sins, sickness always follows them.  They are under the grip of sorcery; and they are unable to set themselves free.  James says, “Confess your trespasses to one another, and pray for one another, that you may be healed… And the prayer of faith will save the sick” (James 5:16,15)\r\n\r\nYou must not think that a confession means only the confession of sins.  There is another part of confession, which is the confession of faith.  You must joyfully declare who you are in Christ. You should boldly declare how great our God is in the midst of the problems that come your way. “In God I have put my trust; I will not fear. What can flesh do to me?” “When I cry out to You, then my enemies will turn back; this I know, because God is for me” (Psalm 56:4,9).\r\n\r\nChildren of God, the inner man in you will be strengthened as you confess your faith; and you will become stronger in your spirit. Then you will be victorious and progress in holiness."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: Remember: “Death and life are in the power of the tongue, and those who love it will eat its fruit” (Proverbs 18:21)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}