{"uniqueid":"20251026075104_db73e07a","date":"2024-07-01","title":"GO IN THIS MIGHT !","key_verse":"7_6:14","memory_verse":{"label":"Today's Bread","text":"“Go in this might of yours, and you shall save Israel from the hand of the Midianites. Have I not sent you?’” (Judges 6:14)"},"devotion":{"label":"Devotion","text":"The mighty God of Israel, the Lord of hosts, has given you a mighty promise for this month, to “Go in this might of yours”. Go forth in the name of the Lord. The Lord is with you. His presence and power shall go with you. Therefore, go forth with your strength and faith.\r\n\r\nMany people are wearied today. One day Gideon was sitting in such weariness, because their enemies the Midianites, were ruling over them. They had to carry out all their activities out of fear of the enemies. He was thinking unto Himself and said, “If the LORD is with us, why then has all this happened to us? And where are all His miracles which our fathers told us about?” (Judges 6:13)\r\n\r\nWe also go through weariness and problems in our lives. We will have tribulation in the world. But the Lord will not cast us off into tribulation forever. For a mere moment, He may appear to forsake us; but with great mercies He will gather us unto Himself. He strengthened Gideon who was afraid and called him a \"mighty man.\" The Lord said to Gideon, who lacked strength and power to “Go in this might of yours”.\r\n\r\nOne of the devil's great tricks is to bind people with a spirit of fear. He makes the people of God to be inactive by keeping them constantly bound in fear of situations; fear of problems; and fear of the future. The Bible says “For God has not given us a spirit of fear, but of power and of love and of a sound mind” (2 Timothy 1:7).\r\n\r\nDo not be discouraged by your weakness. Do not dwell on your shortcomings and succumb to inferiority complex. Look unto the Lord. He is so powerful; He loves you and grants you His might and strength. “You shall receive power when the Holy Spirit has come upon you” (Acts 1:8)\r\n\r\nApostle Paul had many weaknesses. He was tormented by a thorn in the flesh, like a messenger of satan. Hundreds of evil forces were fighting against him to weary him down. But his testimony amidst all these tribulations was, “I can do all things through Christ who strengthens me” (Philippians 4:13).\r\n\r\nChildren of God, keep on reciting the above verse. When you do that, the word of God, which is spirit and life, will surely strengthen your spirit, soul and body."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “See, I have set before you an open door, and no one can shut it; for you have a little strength, have kept My word, and have not denied My name” (Revelation 3:8)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}