{"uniqueid":"20251026072323_105b04b6","date":"2025-09-20","title":"Let It Burn Always!","key_verse":"3_6:13","memory_verse":{"label":"Today's Bread","text":"“A fire shall always be burning on the altar; it shall never go out.” (Leviticus 6:13)"},"devotion":{"label":"Devotion","text":"In the Old Testament, the Lord commanded Moses that the fire on the altar in the tabernacle was to burn continually and must never be extinguished. Yes, this fire was not to be put out – a fire that had to keep burning at all times. It was a fire of a higher, special nature.\r\n\r\nIn certain forests, when a wildfire breaks out, thousands of trees are burned to ashes. That is a destructive fire. But the fire the Lord commanded here, was not one that destroys, but one that prevents destruction.\r\n\r\nMany years ago, Saddam Hussein, the President of Iraq, bombed the oil wells in Kuwait, setting them ablaze. That was a destructive fire – one that needed to be extinguished. If it had not been put out, the atmosphere would have been filled with carbon dioxide, damaging the environment and harming the health of humanity.\r\n\r\nFinally the Americans put out the fire that Saddam Hussein set off. But the fire that the Lord kindles is not a destructive fire, nor one that can be extinguished. It is a fire that causes us to shine brightly, a fire that purifies our lives, a fire that burns away sinful habits, selfishness, and fleshly desires.\r\n\r\nThis fire must keep burning continually. “A fire shall always be burning on the altar; it shall never go out.” (Leviticus 6:13) The fire of the Holy Spirit that the Lord has placed within you must not be quenched. Do not despise it. Let the fire within you keep burning until the coming of the Lord.\r\n\r\nIn the days of John the Baptist, he baptized with water. But Jesus is the One “who baptizes you with the Holy Spirit and fire.” He is the One who kindles the fire within us and sustains it with the heavenly oil so that it will keep on burning.\r\n\r\nOn the Day of Pentecost, when about one hundred and twenty disciples were praying earnestly in the Upper Room, this fire descended with the sound of a rushing mighty wind. Tongues of fire came and rested upon each one of them. The Bible says, “And they were all filled with the Holy Spirit and began to speak with other tongues, as the Spirit gave them utterance.” (Acts 2:4)\r\n\r\nChildren of God, whenever you have the opportunity, be filled with the Spirit, glorify and praise God, and keep this fire burning in you continually. Then Satan will not be able to come near you, and sin’s temptations will never overpower you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “My heart was hot within me; while I was musing, the fire burned. Then I spoke with my tongue.” (Psalm 39:3)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}