{"uniqueid":"20251026075151_db72f7fd","date":"2024-05-24","title":"HE WHO WAS DEAD AND CAME TO LIFE !","key_verse":"66_2:8","memory_verse":{"label":"Today's Bread","text":"“These things says the First and the Last, who was dead, and came to life” (Revelation 2:8)."},"devotion":{"label":"Devotion","text":"Here we see our Lord Jesus introducing Himself to the seven churches, in different ways, in the days of early apostles. To the Church of Smyrna, He introduces Himself as ‘The First and the Last’, and as ‘Him who was dead and came to life’.\r\n\r\nThe term 'Smyrna' means 'Myrrh’ – which is the resin extracted from a tree. It is soft, aromatic and very bitter. They mix myrrh with frankincense and offer it as a sweet aroma to the Lord. This myrrh is symbolic of our petitions.\r\n\r\nIn the days of Apostle John, many of the church in Smyrna died as martyrs for the Lord. When they went through many trials and tribulations and when their souls were tormented cruelly, the believers took up their petitions to the Lord with tears, just as a tree gives out its resin when pared,. That is why the Lord introduces Himself as 'The One who was dead and came to life’. The Lord who was the Lamb that was slain even before the foundation of the world, is still there as “The Lamb as though it had been slain” (Revelation 5:6).\r\n\r\nThe hope and excellence of the Christian faith is in the death and resurrection of Christ Jesus. What is our declaration of faith? It is that: “Christ suffered and died for us and rose again on the third day”. It is upon this firm belief that Christianity is built and raised to glory. This confidence will help you to succeed in times of trials.\r\n\r\nThe Muslim brotherhood places importance on graves. They build various tombs for the prophets and pray in those places. Even those who go on a pilgrimage to Mecca, they go there only to see a tomb. But Christianity is the religion of resurrection. Our dear Lord Jesus, died and rose again.\r\n\r\nThe Taj Mahal in India is considered one of the wonders of the world. Although it looks like a beautiful memorial built with white marbles, it is actually a mausoleum for Shah Jahan's wife, Mumtaz. Even the world's most awe-inspiring pyramids in the land of Egypt are nothing but tombs.\r\n\r\nBut God resurrected Jesus. The Bible says, \" And we declare to you glad tidings – that promise which was made to the fathers. \" (Acts 13:32).\r\n\r\nJesus is alive today and forevermore. So rejoice and sing boldly that 'Jesus is alive’. What a great blessing to follow and worship the living God! Children of God, as He is alive forevermore, He will lead you to the very end."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “We know that when He is revealed, we shall be like Him, for we shall see Him as He is” (1 John 3:2)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}