{"uniqueid":"20251026075155_db72f7fd","date":"2024-05-24","title":"THE FIRST AND THE LAST !","key_verse":"66_1:17","memory_verse":{"label":"Today's Bread","text":"“He laid His right hand on me, saying to me, “Do not be afraid; I am the First and the Last” (Revelation 1:17)."},"devotion":{"label":"Devotion","text":"Look at the works of love of our Lord Jesus Christ. He lovingly laid His hand upon John and said, 'Do not be afraid'. The Lord not only removed his fear; but He comforted him; consoled him; and embraced him. The same right hand that held the seven stars, rested lovingly on John.\r\n\r\nEven today the nail-pierced hand of the Lord, will comfort and console you and do a miracle for you. He will comfort you as a mother. He has promised that you will be comforted in Jerusalem. He will comfort you with His loving word and with His right hand; He will redeem you from all your fears and deliver you.\r\n\r\nYou can read about a similar experience on the Mount of Transfiguration. While Lord Jesus was still speaking, behold, a bright cloud overshadowed them; and suddenly a voice came out of the cloud, saying, “This is My beloved Son, in whom I am well pleased. Hear Him!” (Matthew 17:5). On hearing this, the disciples were afraid and fell on their faces. Lord Jesus came and touched them and said, “Arise, and do not be afraid” (Matthew 17:7).\r\n\r\nChildren of God, what fears keep you worried? Why is your soul troubled? Whether it is fear of your future, fear of evil people or fear of death, the Lord says 'Fear not'.\r\n\r\nHe will also remove all your fear. It is the testimony of the Psalmist, “I sought the Lord, and He heard me, and delivered me from all my fears” (Psalm 34:4).\r\n\r\nThe Lord gives you His name to comfort you. He lays His right hand upon you and says, “Do not be afraid; I am the First and the Last” (Revelation 1:17).\r\n\r\nWhat does this mean? It means that the Lord God who was in the beginning will be with you till the very end. He will guide you from beginning to end. He who is the author of your faith will also help you to finish your race victoriously. “Teach them to observe all things that I have commanded you; and lo, I am with you always, even to the end of the age.” Amen” (Matthew 28:20). Therefore the Lord says, “Do not fear”.\r\n\r\n“Thus says the Lord, the King of Israel, and his Redeemer, the Lord of hosts: ‘I am the First and I am the Last; besides Me there is no God” (Isaiah 44:6). The term ‘Last’ does not mean one who is delayed or late. The word means ‘eternally unchanging’. He who was the First in the Old Testament is now with us as the Last, in the New Testament era.\r\n\r\nChildren of God, Lord Jesus Christ is the Old Testament and the New Testament. He is the One with our ancestors and He is the same One who is with us today."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “I, the Lord, am the first; and with the last I am He” (Isaiah 41:4)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}