{"uniqueid":"20251026075159_db72f7fd","date":"2024-05-24","title":"THE ONE WHO WALKS IN OUR MIDST !","key_verse":"66_2:1","memory_verse":{"label":"Today's Bread","text":"“He who walks in the midst of the seven golden lampstands” (Revelation 2:1)."},"devotion":{"label":"Devotion","text":"The Lord is walking among the seven churches. He does not belong to just one church or congregation. He belongs to all the churches. He is the One who oversees, nourishes and guides the churches. He walks in your family and even in your workplace. You should always feel His presence.\r\n\r\nThere are some congregations who boast that the Lord belongs only to their church and not to the others. They think highly about their church and have a low opinion of others. The Lord holds the seven stars in His right hand, walks amidst the seven lampstands. He walks amidst your church; amidst the souls. The Lord loves all the churches and has given His life for them.\r\n\r\nIn the beginning, God walked with Adam and Eve in the Garden of Eden. He was rejoicing in this world with the sons of men. He conversed and interacted with them. 'The Lord God who walks in the garden' (Genesis 2:19), watched with interest Adam naming all the animals and birds that God created.\r\n\r\nIn the villages, you can see friends going for a walk together in the evenings. They will have open discussion on all the matters of their heart. Some others will go out for a stroll to get some fresh air. Similarly, you may have seen the newlyweds stroll on the beach roads, holding their hands and talking to each other, laughing, and enjoying the company of each other. Do you have such a close relationship with God? Are you walking with God like Enoch?\r\n\r\nThe Lord promises, “I will dwell in them and walk among them. I will be their God, and they shall be My people” (2 Corinthians 6:16). “At that day you will know that I am in My Father, and you in Me, and I in you” (John 14:20). The Scripture confirms the fact that God takes pleasure to walk in the midst of His people (Mathew 18:20).\r\n\r\nHow worthy you must be if the King of glory, who cannot be contained in heavens, should dwell and walk among you! The Lord said to Moses, “As I walk among the people of Israel, in the midst of the camp, no uncleanness shall be found there”. He indeed, walks among men.\r\n\r\nWill you leave behind all uncleanness and do what is pleasing to the Lord so that He may walk among you? “But as He who called you is holy, you also be holy in all your conduct” (1 Peter 1:15)\r\n\r\nChildren of God, never allow the filth of the world; and the lustful desires of this world to enter into you and corrupt you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Therefore “Come out from among them and be separate, says the Lord. Do not touch what is unclean, and I will receive you” (2 Corinthians 6:17)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}