{"uniqueid":"20251026075203_db72f7fd","date":"2024-05-24","title":"HE IS AS A LAMB !","key_verse":"43_1:29","memory_verse":{"label":"Today's Bread","text":"“The next day John saw Jesus coming toward him, and said, “Behold! The Lamb of God who takes away the sin of the world!” (John 1:29)"},"devotion":{"label":"Devotion","text":"John the Baptist received a special revelation about God, when Jesus came to him. It was the revelation that Lord Jesus was not an ordinary lamb; but ‘The Lamb of God' who takes away the sins of the world. Yes! He is the Lamb of God who offered Himself up as a sin offering to take away the sins of the whole world.\r\n\r\nFrom Genesis to Revelation, we see the 'Lamb' in many places. “Knowing that you were not redeemed with corruptible things… but with the precious blood of Christ, as of a lamb without blemish and without spot” (1 Peter 1:18-19). He was established even before the foundation of earth.\r\n\r\nIf you should have good knowledge of Lord Jesus, you must know how He was chosen before the creation of the world. That knowledge is so amazing. The Scripture says, He was established from everlasting, from the beginning, before there was ever an earth (Proverbs 8:22-23).\r\n\r\nI was as the beloved Son with My Father. “Then I was beside Him as a master craftsman; and I was daily His delight, rejoicing always before Him, rejoicing in His inhabited world, and My delight was with the sons of men” (Proverbs 8:30-31). Even before the foundation of earth, Lord Jesus was there in the presence of His Father as His beloved Son. He was also rejoicing in this world with the sons of men.\r\n\r\nApostle John remarks, “In the beginning was the Word, and the Word was with God, and the Word was God. He was in the beginning with God. All things were made through Him, and without Him nothing was made that was made” (John 1:1-3).\r\n\r\nApostle Paul also shared the same idea, in his epistle to the Colossians and said, “He is the image of the invisible God, the firstborn over all creation. For by Him all things were created that are in heaven and that are on earth, visible and invisible, whether thrones or dominions or principalities or powers. All things were created through Him and for Him. And He is before all things, and in Him all things consist” (Colossians 1:15-17)\r\n\r\nAt the same time, He is also the Son of God who appointed Himself for us even before the foundation of the world. He thus received the name as “The Lamb slain from the foundation of the world” (Revelation 13:8).\r\n\r\nChildren of God, He is as the Lamb slain for you. Therefore, there is forgiveness of your sins. And hope for your future."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “The city had no need of the sun or of the moon to shine in it, for the glory of God illuminated it. The Lamb is its light” (Revelation 21:23)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}