{"uniqueid":"20251026075207_db72f7fd","date":"2024-05-24","title":"HE WHO IS THE BELOVED SON !","key_verse":"40_3:17","memory_verse":{"label":"Today's Bread","text":"“And suddenly a voice came from heaven, saying, “This is My beloved Son, in whom I am well pleased” (Matthew 3:17)"},"devotion":{"label":"Devotion","text":"There are many voices on earth. And in this verse, we read about the voice from heaven. If subordinates do not obey and conduct themselves in accordance with the instruction of the superiors, disciplinary action is taken against them. Sometimes, they even end up losing their jobs. Criminals who break the law are arrested and imprisoned. When such is the case with worldly voices, it is so very important that everyone must obey God's voice from heaven.\r\n\r\nEven though Jesus Christ was the Son of God, He humbled Himself by obeying God's commandment to be baptized. “Then Jesus came from Galilee to John at the Jordan to be baptized by him” (Matthew 3:13).\r\n\r\nHitherto John had been baptizing only for repentance and remission of sins. But then the sinless and holy Messiah comes to him; asks him to baptize; and says, “Permit it to be so now, for thus it is fitting for us to fulfill all righteousness.” (Matthew 3:15).\r\n\r\nIf Jesus Christ, being the Son of God, received baptism in obedience to the laws of heaven and the voice of God, how important it is for each of us to be baptized?! “He who believes and is baptized will be saved; but he who does not believe will be condemned” (Mark 16:16)\r\n\r\nHeaven never approves of infant baptism before having faith. It is invalid coin or currency in the eyes of the Lord. Perhaps a few congregations would recognize it. But heaven never accepts it. Therefore, Jesus warns that the unbeliever will be condemned.\r\n\r\nAll of heaven watched as Jesus was baptized. For to this you were called, because Christ has left us an example, that you should follow His steps (1 Peter 2:21). “When He had been baptized, Jesus came up immediately from the water; and behold, the heavens were opened to Him, and He saw the Spirit of God descending like a dove and alighting upon Him” (Matthew 3:16)\r\n\r\nIt was then that the Lord first heard the voice of the Father speaking from heaven, \"This is my beloved Son, in whom I am well pleased\" (Matt. 3:17). Not only He, but John the Baptist and all the people standing on the banks of River Jordan also heard it. Don't you want to hear such a testimony?\r\n\r\nChildren of God, when you are baptized, you come into the exalted state of being called children of God. The Lord will be your Father and you become His children."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Behold what manner of love the Father has bestowed on us, that we should be called children of God!” (1 John 3:1)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}