{"uniqueid":"20251026075212_db72f7fd","date":"2024-05-24","title":"HE WHO IS THE ANCHOR !","key_verse":"58_6:19","memory_verse":{"label":"Today's Bread","text":"“This hope we have as an anchor of the soul, both sure and steadfast, and which enters the Presence behind the veil” (Hebrews 6:19)"},"devotion":{"label":"Devotion","text":"The anchor of the soul is the firm faith you place in the Lord. Belief and faith are strongly intertwined. Place all your trust and faith in Christ Jesus and hold fast to Him in times of trouble, and you will never be shaken.\r\n\r\nWhen storms rage in your life, if you will go into the depths of prayer and cast your anchor in Christ the Rock, you will have not have to worry about anything.\r\n\r\nMany of the saints sing spiritual hymns during their time of worship. Some read the scriptures. Others kneel down and speak in tongues. As they do these things the confusion disappears and they feel the peace of Christ filling their hearts.\r\n\r\nSome people just say with their mouth that they believe in the name of the Lord. At the same time, they go to fortune tellers for advice. They believe in spells and witchcraft, they even buy and wear amulets secretly.\r\n\r\nThey think in their hearts that they somehow need freedom. They do not care how they get that deliverance, whether from Lord Jesus or through the sorcerers. They try to travel on two boats at the same time. In the end, they are caught up in unnecessary and inextricable problems in their lives.\r\n\r\nIn Tamil Nadu, people traditionally talk about three types of grips. These are grip of cat; grip of monkey; and grip of monitor. The grip of cat, is the grip of mother cat clutching her kitten with her mouth. The young one of the monkey will tightly hold on to its mother. Whereas, the grip of a monitor lizard is so strong and sturdy; that even if many people pull, it will not lose its grip.\r\n\r\nBut in the key verse of the day, we read about another kind of grip: the grip of the anchor that holds on to the rock. The rock never moves. And when the anchor is cast in it, the ship stands firm and stable without moving in any direction.\r\n\r\nDavid trusted the Lord in times of trouble. He said, “And now, Lord, what do I wait for? My hope is in You” (Psalm 39:7). When King Hezekiah received disturbing news, he went to the Temple of God and spread out the letters before the Lord. He firmly grasped the Lord and gained victory.\r\n\r\nChildren of God, Jesus is the foundation. Jesus is the firm anchor. Jesus is also the rock. Jesus is the merciful God who protects. Hold fast to Him and never lose your grip of Him."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For the law made nothing perfect; on the other hand, there is the bringing in of a better hope, through which we draw near to God” (Hebrews 7:19)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}