{"uniqueid":"20251026075216_db72f7fd","date":"2024-05-24","title":"HE WHO IS WITH US !","key_verse":"19_46:7","memory_verse":{"label":"Today's Bread","text":"“The Lord of hosts is with us; The God of Jacob is our refuge” (Psalm 46:7)."},"devotion":{"label":"Devotion","text":"The Lord is with us. The Lord who created heaven and earth is with us. He who knew us even before we were conceived in our mother’s womb and called us by name, is with us. He will never leave us or forsake us. He has promised that He will be with us till the end of the world.\r\n\r\n‘Lord of hosts’, is one of the mighty names of our Lord. Therefore, you need not fear. The Lord is your refuge, strength, and a very present help in trouble. 'Lord of hosts' means 'Jehovah Sabaoth' in Hebrew. The term ‘Lord of hosts’, occurs 250 times throughout the Scripture.\r\n\r\nHe is ‘Jehovah Jireh’, who will do and provide everything for you. He is the ‘Jehovah Rapha’ who heals all your sicknesses. He is the It is ‘Jehovah Nissi’, who is the banner of your victory. He is the ‘Jehovah Mekaddishkem’, who sanctifies you. He is the ‘Jehovah Shalom’, who grants you peace.\r\n\r\nWhat will the Lord of hosts look like? How will be His appearance? Imagine God Almighty who said, “Heaven is my throne and earth is my footstool”, in a military uniform. What a mighty and glorious commander He will be! And such a mighty Lord of hosts is with us.\r\n\r\nThe Lord of hosts is the mighty warrior of Israel who fights for us. He never fails; and He can never be defeated. He is the Victorious Christ. He is the Almighty God who has conquered the world, the flesh and the devil; and He raises up the banner of victory.\r\n\r\nGod is the embodiment of love. He is compassionate towards us. But when satan's forces come against us, Lord will not bear with it. Prophet Zechariah describes the heart of the Lord and says, “He sent Me after glory, to the nations which plunder you; for he who touches you touches the apple of His eye” (Zechariah 2:8).\r\n\r\nThe Scripture says, “So shall they fear the name of the Lord from the west, and His glory from the rising of the sun; when the enemy comes in like a flood, the Spirit of the Lord will lift up a standard against him” (Isaiah 59:19).\r\n\r\nToday many sorcerers may cast demons and intend to harm you with their sorcery and witchcraft. Will the Lord of Hosts keep quiet? Children of God, the Lord will surely defeat all the powers of satan and grant you victory."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For we do not wrestle against flesh and blood, but against principalities, against powers, against the rulers of the darkness of this age, against spiritual hosts of wickedness in the heavenly places” (Ephesians 6:12)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}