{"uniqueid":"20251026075220_db72f7fd","date":"2024-05-24","title":"HE IS AS A SHEPHERD !","key_verse":"26_34:12","memory_verse":{"label":"Today's Bread","text":"“As a shepherd seeks out his flock…, so will I seek out My sheep” (Ezekiel 34:12)"},"devotion":{"label":"Devotion","text":"God reveals His love for us in many ways. The Scripture says He comforts as a mother (Isaiah 66:13), and “As a father pities his children, so the Lord pities those who fear Him” (Psalm 103:13). He is also a Good Shepherd to us.\r\n\r\nPsalm 23 has only six verses; but every verse speaks of the Good Shepherd’s love. David declared his faith and said, “The Lord is my shepherd. I shall not want”. Even though he was a shepherd, he humbled himself like a lamb. Realizing that he was in need of a shepherd, he chose the Lord Himself as his shepherd.\r\n\r\nJust as David chose, the Lord agreed to be his shepherd. Lord Jesus said, “I am the good shepherd. The good shepherd gives His life for the sheep” (John 10:11).\r\n\r\nCling to Him and to His promise and says, 'Lord Jesus, You are my shepherd. You are mine. And I am Yours. I dedicate myself to completely belong to You Lord’.\r\n\r\nWhen a shepherd has just one sheep, that shepherd is called ‘Raai’. If he has many sheep, then he is called as ‘Raathan’. In Psalm 23, David speaks as though he is the only sheep under the care of the Lord.\r\n\r\nIf a shepherd has only one sheep, that sheep gets the complete love, attention and concern of the shepherd. He will shower his love upon that sheep all through the day. But if a shepherd were to have five hundred sheep in his care, he may not be able to give timely attention when one of the sheep has a fractured leg or illness.\r\n\r\nEven though God created the whole world, He cares about you personally. He went in search of a single Samaritan woman. He went to the pool of Bethesda to cure one man who had infirmity for thirty-eight years. He went all the way to the graveyard in the country of Gadarenes to meet just one man possessed by a legion of unclean spirits. He spent time in the late night with Nicodemus. All these events show how God cares for each person in an individual manner, with complete attention.\r\n\r\nThe Lord says, “When you pass through the waters, I will be with you; and through the rivers, they shall not overflow you. When you walk through the fire, you shall not be burned, nor shall the flame scorch you” (Isaiah 43:2). Children of God, because you are His sheep, He will rescue you; sustain you; and carry you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “He makes me to lie down in green pastures; He leads me beside the still waters” (Psalm 23:2)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}