{"uniqueid":"20251026075224_db72f7fd","date":"2024-05-24","title":"HE IS AS A FATHER !","key_verse":"19_103:13","memory_verse":{"label":"Today's Bread","text":"“As a father pities his children, so the Lord pities those who fear Him” (Psalm 103:13)"},"devotion":{"label":"Devotion","text":"A mother's love is the love that nurtures and cares for her child. But a father's love is a love that works hard to feed his children. Both these types of love are essential to bring up the children to a higher position.\r\n\r\nThe love of our Lord Jesus; the love and caring of Jesus Christ, is greater than the love of the worldly fathers. When we call him, 'Father', his heart melts. He has given us the spirit of sonship to call Him “Abba, Father”. We call Him as \"Our Father in the heaven\". And He knows all what His children need.\r\n\r\nI am deeply indebted and offer praises without measure to God, for the worldly father that He had given me. He loved me much. He was saved, anointed and devoutly engaged in the service of the Lord. He brought us up in good manners right from our young days, and was very keen that we study well and attain a good position in life.\r\n\r\nJust meditate upon this! God who had placed so much love in the hearts of worldly fathers, how much love He should have in His heart?! He will take care of all your dangers and troubles; and He will bear them for you. He has promised that “No weapon formed against you shall prosper, and every tongue which rises against you in judgment you shall condemn” (Isaiah 54:17). When the enemy comes in like a flood, the Spirit of the Lord will lift up a standard against him.\r\n\r\nThe worldly fathers work very hard to ensure good education for his children. Some of them work on daily wages, toil so hard in terrible heat; carry heavy loads; and provide for their children with their meagre earnings. A father knows that it is his duty to feed his children, even if the children do not understand and thank him.\r\n\r\nJesus nurtures us like a father. Once when He preached, He was so filled with compassion for those people and thought they will become weary on the way back, if they do not have food to eat. So He performed a great miracle and fed more than five thousand people with just five loaves of bread and two fish. Will such a loving God not nourish you and take care of all your needs? Is He not the One who even nourishes and feeds the wild birds and beasts?\r\n\r\nIt was because of His fatherly love, that He carried the Cross for you and went up to Calvary. He took your chastisement upon Himself; and suffered the punishment on your behalf.\r\n\r\nChildren of God, He shall grant you freedom, peace and happiness."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “The Lord your God in your midst, The Mighty One, will save; He will rejoice over you with gladness, He will quiet you with His love, He will rejoice over you with singing” (Zephaniah 3:17)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}