{"uniqueid":"20251026072327_105b0498","date":"2025-09-11","title":"Fiery Horses !","key_verse":"11_6:17","memory_verse":{"label":"Today's Bread","text":"“Behold, the mountain was full of horses and chariots of fire all around Elisha.” (2 Kings 6:17)"},"devotion":{"label":"Devotion","text":"Whether it is to protect His people or to fight battles on their behalf, the ways of the Lord are marvellous and beyond comprehension. Here, we see the Lord sending horses and chariots of fire to protect His servant.\r\n\r\nElisha lived a simple, humble life, with only one servant beside him. Yet the king of Syria, filled with hostility toward this man of God, sent horses, chariots, and a mighty army against him. They arrived by night and surrounded the city (2 Kings 6:14).\r\n\r\nBut who fought for Elisha against the Syrian army? And who delivered him from the hand of the king of Syria?\r\n\r\nWhen Elisha’s servant saw the army, he cried out, “Alas, my master! What shall we do?” But Elisha replied, “Do not fear, for those who are with us are more than those who are with them.” Yes, Elisha had spiritual eyes – eyes that could see the horses and chariots of fire that the Lord had sent to defend him. That is why his heart was unshaken.\r\n\r\nSimilarly, we know the story of Shadrach, Meshach, and Abed-Nego. Because they refused to bow to the king’s golden image, the fiery furnace was heated seven times more than usual – a fire hot enough to instantly burn them to ashes. In fact, the flames consumed the men who threw them into the furnace.\r\n\r\nBut what about Shadrach, Meshach, and Abed-Nego? “The fire had no power on their bodies; the hair of their head was not singed nor were their garments affected, and the smell of fire was not on them.” (Daniel 3:27)\r\n\r\nThey were unharmed by the fire because the fire of the Holy Spirit was already burning within them. This heavenly fire was far greater than the earthly flames, so it could not harm them.\r\n\r\nMore than that, the Lord Jesus Christ Himself, appearing as the fourth man in the furnace, walked with them. They moved about in the furnace with Him as joyfully as if they were walking under the gentle light of the moon. Oh, what a glorious sight that must have been!\r\n\r\nChild of God, whatever fiery furnace of trial you may face, the Lord will place the fire of the Holy Spirit as a wall of protection around you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “The Angel of the Lord appeared to him in a flame of fire from the midst of a bush. So he looked, and behold, the bush was burning with fire, but the bush was not consumed.” (Exodus 3:2)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}