{"uniqueid":"20251026075228_db72f7fd","date":"2024-05-24","title":"HE IS AS A MOTHER !","key_verse":"23_66:13","memory_verse":{"label":"Today's Bread","text":"“As one whom his mother comforts, so I will comfort you; and you shall be comforted in Jerusalem” (Isaiah 66:13)."},"devotion":{"label":"Devotion","text":"In the world, we see many forms of love. Friends show love to one another. There is love that emerges from family relationships. Husbands have love for their wives, and vice versa. Love is evident in various ways, transcending boundaries of hometown, community, and nationality.\r\n\r\nAmong all the love in the world, a mother's love stands out as the greatest. The love of our Lord Jesus however, is unparallelled and surpasses all. This love not only satisfies us but also transforms us. It is a sacrificial love which covers a multitude of sins.\r\n\r\nOnce, a man who had lived in sin for many years had a dream. In that dream, a multitude of people called out loudly to crucify Lord Jesus. Among them, one man behaved most cruelly towards Jesus. He brought long, sharp nails and hammer to crucify Jesus. He was full of anger and hatred toward Jesus. But Lord Jesus looked at him with immense love and compassion and said to him with a gentle voice, \"My son, I love you.\" Yet, the heart of that cruel man did not soften even a bit. Filled with rage, he nailed the hands of Jesus to the Cross. The blood came out with full force. But the soldier continued to pound his hammer on the nails and drove them deeper. But Jesus, with all calmness, looked at him and kept on saying, \"I love you, my son.\" But the man continued to drive the nails on the feet of Lord Jesus. He spat on the Lord and pulled out His beard. But the Lord kept on saying, “I love you My son”.\r\n\r\nThe one who had the dream suddenly woke up from the dream; and he wanted to know the identity of that cruel man who crucified Lord Jesus to the Cross. And to his great dismay, he found that it was none other than himself. When he realized that he was the one who so cruelly nailed Lord Jesus to the Cross, with his sins. He was amazed at the unparallelled love of Jesus. When he realized how much pain he had caused Jesus with his cruel actions, he was deeply moved. That day, he repented and it turned out to be the day of his salvation. He became a servant of Christ, working tirelessly for the Lord for many years.\r\n\r\nChildren of God, Calvary Love of our Lord Jesus Christ, is the only solution to all your problems in your life. That love can transform you into a new person. It is a selfless love that grants salvation to sinners; and to betrayers. That love surpasses even a mother's love."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Yes, I have loved you with an everlasting love; therefore with lovingkindness I have drawn you” (Jeremiah 31:3)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}