{"uniqueid":"20251026075232_db72f7fd","date":"2024-05-24","title":"I AM WHO I AM !","key_verse":"2_3:14","memory_verse":{"label":"Today's Bread","text":"“And God said to Moses, “I AM WHO I AM.” And He said, “Thus you shall say to the children of Israel, ‘I AM has sent me to you’ ” (Exodus 3:14)"},"devotion":{"label":"Devotion","text":"Our Lord is still the “I AM WHO I AM” in us. When Moses asked the name of the Lord God, this is how God answered him. May the ‘God Who Is' continue to shower you with the blessings of His grace on this new day as well.\r\n\r\nOur God is forever and ever. He is without beginning and end. A man who is today is not there the next day. A man who enjoys fame and glory today, may vanish and disappear tomorrow.\r\n\r\nBut God is eternal. The Scripture says, “The eternal God is your refuge, and underneath are the everlasting arms” (Deuteronomy 33:27).\r\n\r\nHe who is, is also unchanging. In Hebrews 13:8 we read that Jesus Christ is the same yesterday, today, and forever. “I am the Lord, I do not change,” says the Lord through the prophet Malachi (Mal. 3:6).\r\n\r\nThe Lord holds your arms with unfailing love and unfailing grace. Don't forget that He is Who He is.\r\n\r\nThe Bible says, “When Jesus knew that His hour had come that He should depart from this world to the Father, having loved His own who were in the world, He loved them to the end” (John 13:1). That love is eternal love; love that never changes.\r\n\r\nHe who is, will continue to be with you. He has indeed promised and said: “I am with you always, even to the end of the age.” Amen” (Matthew 28:20).\r\n\r\nHe said unto Joshua, “No man shall be able to stand before you all the days of your life; as I was with Moses, so I will be with you. I will not leave you nor forsake you” (Joshua 1:5). Thus He was with Joshua. In the same manner, He will be with us also till the very end.\r\n\r\nThe Lord was with David. The Scripture says, “So David went on and became great, and the Lord of hosts was with him” (1 Chronicles 11:9). David who was shepherding the sheep, became king over whole of Israel. The God who guided him was gracious enough to keep the eternal covenant with David.\r\n\r\nChildren of God, the Lord is with you as He is. Therefore be joyful and rejoice! Praise God with thanksgiving! May the Lord bless you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And God spoke to Moses and said to him: “I am the Lord. I appeared to Abraham, to Isaac, and to Jacob, as God Almighty” (Exodus 6:2-3)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}