{"uniqueid":"20251026075236_db72f7fd","date":"2024-05-24","title":"THE ONE WHO WATERS !","key_verse":"19_65:9","memory_verse":{"label":"Today's Bread","text":"“You visit the earth and water it, You greatly enrich it; The river of God is full of water; You provide their grain, For so You have prepared it” (Psalm 65:9)"},"devotion":{"label":"Devotion","text":"In the above verse, we read about three wonderful things that the Lord does. First, the Lord God shows His love and concern for you. Second, He bestows and showers all benefits. Thirdly, He makes your life very prosperous, like a tree planted by the river.\r\n\r\nLook unto the Lord and praise Him lovingly for His divine blessings. He has not brought a worldly river into you; but has brought in the divine river overflowing with water – to prosper your life and your family. When such is the case, how can you not glorify the One who has given such wonderful blessings?\r\n\r\nEvery river has a point of origin; a path for its flowing; has its own benefits along the way; and at the end there is a confluence. Rivers usually originate on a mountain top or a lake and join many small streams unto itself before flowing towards the sea as a large river. They create prosperity in all the plains they flow through.\r\n\r\nThose who want to know about a river will observe its origins. River Tamirabarani originates and flows in Kodagu hills. All the northern rivers like the Indus, Ganges and Brahmaputra originate in Lake Manasarovar in Mount Himalayas; and bring prosperity all through its track. These are perennial rivers as water flows throughout the year.\r\n\r\nBut what is origin for the River of Holy Spirit that flows within us? The Lord revealed the origin to Apostle John. “And he showed me a pure river of water of life, clear as crystal, proceeding from the throne of God and of the Lamb” (Revelation 22:1).\r\n\r\nThat river flows into me and you from the throne on the heavenly Mount Zion, that is, from the presence of the King of the Universe. It brings with it the best from the heavens and all the blessings of God on High.\r\n\r\nBy that river, we get refreshment; purification; all the goodness and blessings. That river fills us with divine power and glory.\r\n\r\nThat river is the eternal river of life. It will keep flowing in all through the year. It will continue to purify and sanctify your spirit, soul and body. By that river you will be fruitful. May all the fruits of the Spirit be found in you.\r\n\r\nChildren of God, that river will continue to help you progress from holiness to holiness and be perfected."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For He has founded it upon the seas, and established it upon the waters” (Psalm 24:2)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}