{"uniqueid":"20251026075240_db72f7fd","date":"2024-05-24","title":"THE ONE WHO BLESSES !","key_verse":"6_24:13","memory_verse":{"label":"Today's Bread","text":"“I have given you a land for which you did not labour, and cities which you did not build, and you dwell in them; you eat of the vineyards and olive groves which you did not plant” (Joshua 24:13)"},"devotion":{"label":"Devotion","text":"The Lord is very keen that you should be blessed, make a good progress and prosper in your life. The Lord not only wanted to deliver the Israelites from the Egyptian bondage; He also was very eager to give them the land of Canaan – the land flowing with milk and honey.\r\n\r\nThe Israelites were not at all expecting this. They cried out to the Lord to somehow be delivered from the cruel taskmasters of Egypt, which was enough for them.\r\n\r\nLittle did they know that they had been promised the land of Canaan. They did not know that the Lord had made a covenant with their forefathers regarding that land. That is why they were grumbling all the way.\r\n\r\nBut God gave them a Canaan flowing with milk and honey. They were given land for which they did not labour; dwelt in cities and houses that they did not build; and ate of the vineyards and olive groves that they did not plant.\r\n\r\nThe Lord did not promise that land to them in future; or as a probability. He said that He had given them a land for which they did not labour; cities and houses that they did not build; and enjoy the riches of the land. Yes, our loving Lord wants you to be exalted and blessed.\r\n\r\nWhenever my father went to the United States, one of his friends used to buy very useful and expensive books and give to him as a gift. This happened not just once or twice, but on every occasion that he went there. My father would often recall with happiness, ‘I never expected him to buy so much'. Our Lord also blesses us more abundantly than we can ever imagine or pray for.\r\n\r\nThe Scripture says, “And my God shall supply all your need according to His riches in glory by Christ Jesus” (Philippians 4:19).\r\n\r\nThis verse speaks of the riches of God's glory. He is not only rich in glory, but rich in mercy, rich in grace, rich in knowledge, and rich in the gifts of the Spirit. He has all riches for this world and for eternity.\r\n\r\nYou are the children of the King of kings; and the Lord of lords. You are rich in Christ Jesus. He became poor that you might become rich.\r\n\r\nChildren of God, receive heavenly riches by faith. The Lord will bless you a thousand times more than your present situation."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For you know the grace of our Lord Jesus Christ, that though He was rich, yet for your sakes He became poor, that you through His poverty might become rich” (2 Corinthians 8:9)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}