{"uniqueid":"20251026075244_db72f7fd","date":"2024-05-24","title":"THE ONE WHO TAKES CHARGE !","key_verse":"42_12:7","memory_verse":{"label":"Today's Bread","text":"“But the very hairs of your head are all numbered. Do not fear therefore; you are of more value than many sparrows” (Luke 12:7)."},"devotion":{"label":"Devotion","text":"Many Christians say, 'God does not care about them. He is somewhere in heaven. They think that God will intervene only in the problems of great servants of God.\r\n\r\nYou may even say, 'God turns away from my problems; He is not resolving them. I don’t know why He is delaying so much?’.\r\n\r\nJust to address such a mindset, our Lord Jesus said: “Are not five sparrows sold for two copper coins? And not one of them is forgotten before God. But the very hairs of your head are all numbered. Do not fear therefore; you are of more value than many sparrows” (Luke 12:6-7).\r\n\r\nJust think about it! The Lord cares even for the insignificant sparrows. He even numbers and cares for the hairs of your head and not one of them is forgotten by Him.\r\n\r\nA sister once said, 'I often get pimples on my face; and my husband hates me because of this. I don't know what to do'. I counselled her and said, ‘You should examine yourself; and if you find that you have faults, you should let go of them. Whatever may be your problem, whether big or small, you should lay them at the feet of the Lord, pray about them and wait for His word. He is the One who created you; He created you in His own image; and accepts you as His own children. God cares for you and He will surely change your problems and do a miracle; these are minor issues in the sight of God’.\r\n\r\nEven today, if you are troubled by some problems, stop worrying, place your burden on the Lord, lean on His bosom and rest. Start praising God. Then, whether it is small problems of the day or huge challenges that stand like a mountain in front of you, the Lord will intervene and bring them to an end.\r\n\r\n“For I know the thoughts that I think toward you, says the Lord, thoughts of peace and not of evil, to give you a future and a hope” (Jeremiah 29:11).\r\n\r\nChildren of God, even though He is the Almighty God who created the whole universe, He is also your loving Father. He is the Merciful One who came down from heaven to earth just to save you. He knows all about you and He calls you by your name. So do not be afraid. The Lord shall take charge of your life and will bless you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For I know the thoughts that I think toward you, says the Lord, thoughts of peace and not of evil, to give you a future and a hope” (Jeremiah 29:11)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}