{"uniqueid":"20251026075248_db72f7fd","date":"2024-05-24","title":"THE ONE WHO PROTECTS !","key_verse":"65_1:24","memory_verse":{"label":"Today's Bread","text":"“Him who is able to keep you from stumbling, and to present you faultless before the presence of His glory with exceeding joy” (Jude 1:24)."},"devotion":{"label":"Devotion","text":"This is the greatest of all the promises. If you believe and accept this, Lord Jesus Christ will keep you from stumbling. Even at the end of this life, He will keep you faultless before the presence of His glory with exceeding joy.\r\n\r\nDavid made a similar statement of faith: “Surely goodness and mercy shall follow me all the days of my life; and I will dwell in the house of the Lord Forever” (Psalm 23:6).\r\n\r\nAt the time of death many saints say, 'Behold, I see angels'. Some say 'I see chariots of heaven coming down from heaven’. Some close their eyes, saying, 'Jesus, into your hands I commit my spirit.' Their end will be peaceful.\r\n\r\nThe Scripture says, “Mark the blameless man, and observe the upright; For the future of that man is peace” (Psalm 37:37). Those who walk uprightly shall enter into peace; They shall rest in their beds (Isaiah 57:2)\r\n\r\nOn his deathbed, the great man of God, D L Moody said, \"The world is receding and heaven opening. This is my triumph; this my coronation day!” With these last words, he closed his eyes happily.\r\n\r\nBut when sinners die, they are restless; and there is no peace in them. They will cry out and say, ‘Alas, dead spirits come before me. Terrible unclean spirits and devils from the underworld drag my feet into the fire. Save me'.\r\n\r\nLive a holy life, a life of faith, and a life of prayer so that you can bravely face the coming of the Lord, or death, whichever occurs earlier.\r\n\r\nI have heard some say: “I need at least six months to prepare for the coming of the Lord. \"I will enter the Lord's presence by clearing all matters in the family and to set right my life”. Such people will never be ready to meet the Lord at His coming, no matter however much the Lord extends the time of grace; no matter how many times He rescues them from the door of Hades. Their souls shall cling to the soil; and they will always be mindful of worldly things.\r\n\r\nChildren of God, if you commit yourselves to holiness today, He will make you spotless when He comes. Let there be a real desire in your heart to be found at the coming of the Lord."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For this reason I also suffer these things; nevertheless I am not ashamed, for I know whom I have believed and am persuaded that He is able to keep what I have committed to Him until that Day” (2 Timothy 1:12)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}