{"uniqueid":"20251026075252_db72f7fd","date":"2024-05-24","title":"THE ONE WHO CARES !","key_verse":"43_5:6","memory_verse":{"label":"Today's Bread","text":"“When Jesus saw him lying there, and knew that he already had been in that condition a long time, He said to him, “Do you want to be made well?” (John 5:6)"},"devotion":{"label":"Devotion","text":"The Lord calls you by name with love; He is the One who exalts you. He is the One who makes you glorified and praised. He also cares for you.\r\n\r\nWhen Jesus came to the pool of Bethesda one day, He saw a man lying there. Alas, he had been ill for 38 years; and there was no one to care for him. So he looked at Jesus in sorrow and said, “Sir, I have no man to put me into the pool when the water is stirred up; but while I am coming, another steps down before me” (John 5:7). The Lord looked at the man who was uncared for; and at his loneliness, and asked, “Do you want to be made well?”. He had mercy on Him and healed him by performing a miracle.\r\n\r\nEven today many people suffer from loneliness. An old woman, said with grief in her heart said, “All my children are settled abroad; and I languish in solitude. There is no one to inquire me, love me and to take care of me”.\r\n\r\nA sister who lost her husband said, “Sir, when my husband was alive, so many relatives used to visit us. But ever since he died, there is no one to inquire about me or care for me”.\r\n\r\nIn the Scripture we read about the Samaritan woman, who had married five times in her longing for love, could not find real love and affection. She was also ostracized by the community. But when she met Lord Jesus, she received salvation. He also transformed her into an evangelist to share the Good News.\r\n\r\nChildren of God, Lord Jesus is the Only One who loves you truly; and He will never abandon you, even if the whole world abandons you. Taste and see that He is good. Once you feel His presence, all feelings of your loneliness will flee.\r\n\r\nNo one cared about a man caught in the clutches of the devil and living in the graveyard. He was like a mad man and hurting himself with sharp stones. Even though no one loved or cared about him, Jesus cared for him and lovingly asked, 'What is your name?' (Mark 5:9). He gave him a new life. He cast out all the devils from him and made him a new man. That man did not forget all that Lord Jesus had done for him. He returned to his home, then went to the city of Decapolis, and declared all the good things the Lord had done for him and became a mighty servant of God.\r\n\r\nChildren of God, you who have tasted the love of Christ, should have a genuine care and concern for others; and pray for them."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “I have come that they may have life, and that they may have it more abundantly” (John 10:10)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}