{"uniqueid":"20251026075257_db72f7fd","date":"2024-05-24","title":"THE ONE WHO IS TRUTHFUL !","key_verse":"9_7:28","memory_verse":{"label":"Today's Bread","text":"“And now, O Lord God, You are God, and Your words are true, and You have promised this goodness to Your servant” (2 Samuel 7:28)"},"devotion":{"label":"Devotion","text":"Part of knowing God's name is knowing that He is true. He is completely truthful. “God is not a man, that He should lie, nor a son of man, that He should repent. Has He said, and will He not do? Or has He spoken, and will He not make it good?” (Numbers 23:19). “Jesus boldly proclaimed and said, “I am the way, the truth, and the life. No one comes to the Father except through Me” (John 14:6)\r\n\r\nSome people when they open their mouths, lies will pour out like a waterfall. That is why, in the courts, they take the statements of witnesses, only after they swear on the Bible. Even after such a swearing, many people make false statements and lies.\r\n\r\nThe Bible says that satan is a liar and the father of lies (John 8:44). He is not only a liar, but he comes to steal, kill and destroy. Jesus said, “The thief does not come except to steal, and to kill, and to destroy. I have come that they may have life, and that they may have it more abundantly” (John 10:10).\r\n\r\nMany have not come into the path of truth shown by Christ, and are bound in various forms of slavery. The Bible says, “And you shall know the truth, and the truth shall make you free” (John 8:32).\r\n\r\nCenturies ago, Emperor Ashoka, who ruled India, proclaimed 'Satyameva Jayate'. This has been translated as 'Truth alone triumphs' in Tamil.\r\n\r\nWhat does that mean? Even if there are thousands of religions and philosophers in the world, Jesus, who alone is the Truth, will win. The faithful and the righteous will inherit the victory with the Lord.\r\n\r\nIf the Lord has given you a promise, hold fast to it and pray fervently. Jesus said, “Heaven and earth will pass away, but My words will by no means pass away” (Matthew 24:35). The Lord is powerful and faithful to fulfill what He has promised.\r\n\r\nDavid said: “Your mercy, O Lord, is in the heavens; Your faithfulness reaches to the clouds” (Psalm 36:5). “Truth shall spring out of the earth, And righteousness shall look down from heaven” (Psalm 85:11). Jesus has borne your griefs sorrows (Isaiah 53:4). He Himself took our infirmities and bore our sicknesses (Matthew 8:17). He has also borne your sins and transgressions (Isaiah 53:11,12).\r\n\r\nChildren of God, if you will believe the words of our true God, your sorrows will be removed and you will be filled with joy."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Sanctify them by Your truth. Your word is truth” (John 17:17)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}