{"uniqueid":"20251026075301_db72f7fd","date":"2024-05-24","title":"THE ONE WHO IS MERCIFUL !","key_verse":"19_145:9","memory_verse":{"label":"Today's Bread","text":"“The Lord is good to all, and His tender mercies are over all His works’ (Psalm 145:9)."},"devotion":{"label":"Devotion","text":"The Knowledge of God is most excellent. Moses, the man of God knew Him as gracious. God also showed Himself as kind and merciful to Moses. Those who are close to God, will know that He is very kind.\r\n\r\nThe Scripture says, “Therefore know that the Lord your God, He is God, the faithful God who keeps covenant and mercy for a thousand generations with those who love Him and keep His commandments” (Deuteronomy 7:9). We read in the Scripture that since Jesus was gracious, He went about doing good (Acts 10:38). He never hesitated to extend favours to all those in need.\r\n\r\nOne day Moses wanted to see God; and prayed for God to show His glory. But before showing His glory, God revealed His grace and favour. Without such grace, no one who sees Him can live. It is because He dwells in unapproachable light (1 Timothy 6:16).\r\n\r\nSo the Lord said, “I will make all My goodness pass before you, and I will proclaim the name of the Lord before you. I will be gracious to whom I will be gracious, and I will have compassion on whom I will have compassion (Exodus 33:19)\r\n\r\nHe was pleased to show Moses His glory. He showed His favour to Enoch to walk with Him (Gen. 5:24). Noah had the grace and favour to walk with God (Gen. 6:9). He showed His great kindness to Abraham and embraced him as a friend (James 2:23).\r\n\r\nNot only that, He gave Isaac as a blessed offspring to Abraham in his old age. Because of God’s abundant favour to Abraham, that Israel, the descendants of Abraham, inherited Canaan, flowing with milk and honey. They enjoyed cities they had not built and vineyards they had not planted.\r\n\r\nThe fifth fruit of the Spirit is kindness. Grace, mercy and favour are all rolled into the word ‘Kindness’. “What is desired in a man is kindness” (Proverbs 19:22). The Lord has promised that, “Whatever you ask in My name, that I will do, that the Father may be glorified in the Son” (John 14:13). God is the One who gives us richly all things to enjoy (1 Timothy 6:17).\r\n\r\n“And be kind to one another, tender-hearted, forgiving one another, even as God in Christ forgave you” (Ephesians 4:32). Children of God, when you have an opportunity to do good, do not let the opportunity slip away."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “To the praise of the glory of His grace, by which He made us accepted in the Beloved” (Ephesians 1:6)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}