{"uniqueid":"20251026075305_db72f7fd","date":"2024-05-24","title":"THE ONE WHO IS GRACIOUS !","key_verse":"61_1:2","memory_verse":{"label":"Today's Bread","text":"“Grace and peace be multiplied to you in the knowledge of God and of Jesus our Lord” (2 Peter 1:2)"},"devotion":{"label":"Devotion","text":"If a family is to be blessed, the husband must have complete knowledge of his wife; and the wife also should have complete knowledge about her husband. The wife must know her husband's likes and dislikes, his nature and character. They should know how to conduct themselves in an endearing manner to each other.\r\n\r\nIn the same way, you should draw near to Christ and have good understanding of His grace; about His Calvary love; about His compassion, mercy and kindness. Grace and peace shall be multiplied to you in the knowledge of God and of Jesus our Lord.\r\n\r\nWhen the Lord revealed Himself to Moses and Israel, He revealed Himself as gracious. When the Lord led the Israelites for forty years, He graciously fed them with manna, the food of angels. He made the water of life flow from the rock. He went before them as a pillar of cloud by day and as a pillar of fire by night. Their garments did not become old; nor did their sandals wear out. None of them were weak in the whole of Israel. The Lord gave them the strength like that of a rhinoceros.\r\n\r\nGod is unchanging in His grace. Grace is kindness toward someone who does not deserve it. He pours out His grace even to the hard-hearted, the cruel, and to the thieves. He gives them opportunities for them to repent.\r\n\r\nIn every verse of Psalm 136, David wrote, 'For His mercy endures for ever’. The Scripture says, “And of His fullness we have all received, and grace for grace. For the law was given through Moses, but grace and truth came through Jesus Christ” (John 1:16-17).\r\n\r\nWhen I started my ministry, I asked a senior servant of the Lord, “Sir, I want to abide in the Lord until the very end; serve Him faithfully and wholeheartedly. What should I do for that?”.\r\n\r\nIn response, he said, “Brother, always depend on the Lord's grace. When you humble yourself before the Lord and before the people, the Lord will give you grace upon grace. In that grace you can finish your race with victory.\"\r\n\r\nGod's grace is like a river. The river always flows towards the lower end. It never tries to go uphill or over a rock. Children of God, the Lord opposes the proud, but He gives grace to the humble."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Through the Lord’s mercies we are not consumed, because His compassions fail not. They are new every morning; Great is Your faithfulness” (Lamentations 3:22-23)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}