{"uniqueid":"20251026072331_105b0497","date":"2025-09-10","title":"Like Fire!","key_verse":"24_5:14","memory_verse":{"label":"Today's Bread","text":"“Behold, I will make My words in your mouth fire, and this people wood, and it shall devour them.” (Jeremiah 5:14)"},"devotion":{"label":"Devotion","text":"Here we see the Word of God compared to fire. Fire has a unique quality – it ignites whatever it touches. If you bring paper near fire, the paper is burnt down.\r\n\r\nOn that day, Peter preached the Word. That Word, through the Holy Spirit, set people aflame. The Bible says: “While Peter was still speaking these words, the Holy Spirit fell upon all those who heard the word. And those of the circumcision who believed were astonished, as many as came with Peter, because the gift of the Holy Spirit had been poured out on the Gentiles also. For they heard them speak with tongues and magnify God.” (Acts 10:44–46)\r\n\r\nWhen the Word of God is preached, fire descends upon the people. Likewise, when we read and meditate on the Word, that fire descends into us. The love of Calvary burns within like a flame of holy passion. The mighty power of the Holy Spirit stirs us like fire.\r\n\r\nThe Psalmist says, “My heart was hot within me; while I was musing, the fire burned. Then I spoke with my tongue.” (Psalm 39:3)\r\n\r\nAnother nature of fire is that it rises upward from the earth toward the heavens. If you throw any other object upward, it will fall back down because of gravity. But fire and smoke have a natural tendency to ascend.\r\n\r\nSimilarly, when we read the Scriptures, the flame of love within us rises toward the Lord. It ascends as praise and thanksgiving toward the throne of heaven, bringing joy to the heart of God.\r\n\r\nThe more you meditate on the Word, the more divine love will burn brightly within you. The more and more you realize that the Word of God is like a fire, you will draw closer to the Lord, which will make you spiritually stronger.\r\n\r\nWe see a beautiful prayer in the Song of Solomon: “Set me as a seal upon your heart, as a seal upon your arm; for love is as strong as death, jealousy as cruel as the grave; its flames are flames of fire, a most vehement flame. Many waters cannot quench love, nor can the floods drown it.” (Song of Solomon 8:6–7)\r\n\r\nChildren of God, may this fire burn brightly and unceasingly within you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Oh, that You would rend the heavens! That You would come down! That the mountains might shake at Your presence – as fire burns brushwood, as fire causes water to boil – to make Your name known to Your adversaries, that the nations may tremble at Your presence!” (Isaiah 64:2)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}