{"uniqueid":"20251026075309_db72f7fd","date":"2024-05-24","title":"THE ONE WHO IS HOLY !","key_verse":"66_3:7","memory_verse":{"label":"Today's Bread","text":"“These things says He who is holy, He who is true, “He who has the key of David..” (Revelation 3:7)."},"devotion":{"label":"Devotion","text":"Our Lord is holy. Absolutely holy. There is no shadow of difference in him. Behold the Triune God! God the Father is holy. Jesus the Son is holy. God the Holy Spirit is holy. That is why the cherubim and seraphim sing praises: “Holy, Holy, Holy”, all the time. The word 'holy' means separated, holy, pure and undefiled.\r\n\r\nThe Lord is glorious in holiness (Exodus 15:11). The phrase: 'The Holy One of Israel' is repeated twenty nine times in the prophetic book of Isaiah. The Scripture says, that in Isaiah's vision, the cherubim and the seraphim, praising the glory of God's holiness, covered their faces with two of their wings; covered their feet with two wings; and flew with two wings, and kept on praising God and sang: \"Holy, holy\".\r\n\r\nDavid exalted the holiness of the Lord in his life and said, “Exalt the Lord our God, and worship at His footstool – He is holy” (Psalm 99:5). He worshipped the Lord and said: “You are holy, enthroned in the praises of Israel” (Psalm 22:3). The Scripture also says, “Are You not from everlasting, O Lord my God, my Holy One” (Habakkuk 1:12). Yes, He is for ever holy. Throughout the scriptures, we find two amazing characteristics of God. His unbounded love; and His Perfect Holiness.\r\n\r\nAs the multi-coloured rays of light in the sun come together to produce a bright light, so all the natures of the Lord come together and shine forth in His holiness. Jesus called the Father as, \"Holy Father\" (John 17:11).\r\n\r\n\" You shall therefore be holy, for I am holy” (Leviticus 11:45). Because the Lord is holy, He willed to create a holy offspring for himself.\r\n\r\nTherefore, He chose the people of Israel as His holy people. “For you are a holy people to the Lord your God; the Lord your God has chosen you to be a people for Himself, a special treasure above all the peoples on the face of the earth” (Deuteronomy 7:6)\r\n\r\nHe expects you – who follow a holy God, to be holy too. “Therefore, having these promises, beloved, let us cleanse ourselves from all filthiness of the flesh and spirit, perfecting holiness in the fear of God” (2 Corinthians 7:1).\r\n\r\nThere is a perfection in holiness. The Scripture says, “Therefore you shall be perfect, just as your Father in heaven is perfect” (Matthew 5:48). Enoch, Noah, Elijah, Isaiah, Jeremiah, Ezekiel, Joseph, Daniel all lived in holiness and completed the race.\r\n\r\nChildren of God, as they lived in holiness, you too can surely live a holy life."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Therefore Jesus also, that He might sanctify the people with His own blood, suffered outside the gate” (Hebrews 13:12)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}