{"uniqueid":"20251026075318_db72f7fd","date":"2024-05-24","title":"THE FIRSTBORN !","key_verse":"66_1:4-5","memory_verse":{"label":"Today's Bread","text":"“Grace to you and peace from … from Jesus Christ… the firstborn from the dead, and the ruler over the kings of the earth” (Revelation 1:4-5)."},"devotion":{"label":"Devotion","text":"Our dear Lord Jesus Christ is called as the ‘firstborn from the dead’. And it means He is alive even today and forever more.\r\n\r\nThe Scripture says, “Therefore He is also able to save to the uttermost those who come to God through Him, since He always lives to make intercession for them” (Hebrews 7:25).\r\n\r\nTherefore, praise and worship the Lord by calling Him as the ‘Firstborn from the dead’, and as ‘The One who lives forever more’. And He shall bless you with good health and wellness.\r\n\r\nThe whole humanity died in Adam and Eve. Even today, millions of people are perishing, even as the birthrate of children is on the rise. Millions and millions of civilians and soldiers also died in the first and second world wars.\r\n\r\nBut the death of our Lord Jesus on the cross was not a casual incident. He died on our behalf; and He rose again for us. He also became the firstborn from the dead. And it is from Him that we obtain the hope of resurrection.\r\n\r\nAs recorded in the Scripture, the son of Zarephath widow, was the first to rise from the dead; but he also died eventually. Prophet Elisha brought back the son of Shunammite woman, by the power of God; but after a few years he also died. Lazarus, the daughter of Jairus, the son of Nain widow, Dorcas, Eutychus were all raised from the dead; but they all died eventually. They were not the firstborn from the dead.\r\n\r\nBut that is not the case with our Lord Jesus Christ. There is no more death for Him. The Lion of the tribe of Judah rose again from the dead. He is the firstborn of all the children of God who will resurrect from death. Lord Jesus raised up from the dead; and seized the keys to death and hades.\r\n\r\nHe will never see death again. Since He rose again from death, we have the hope of resurrection in Him. On the Day of His Coming, we shall all be transfigured in an instant, and obtain glory upon glory.\r\n\r\nChildren of God, do not be afraid of death. Lord Jesus has already broken the sting of death. Therefore, shout victoriously and proclaim, “O Death, where is your sting? O Hades, where is your victory?” (1 Corinthians 15:55). For the Lord has indeed granted you eternal life."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “But if the Spirit of Him who raised Jesus from the dead dwells in you, He who raised Christ from the dead will also give life to your mortal bodies through His Spirit who dwells in you” (Romans 8:11)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}