{"uniqueid":"20251026075323_db72f819","date":"2024-05-31","title":"JEHOVAH JIREH !","key_verse":"1_22:14","memory_verse":{"label":"Today's Bread","text":"“And Abraham called the name of the place, The-Lord-Will-Provide; as it is said to this day, “In the Mount of the Lord it shall be provided” (Genesis 22:14)."},"devotion":{"label":"Devotion","text":"As you get up each morning, look unto the Lord with all your love and call Him “Jehovah Jireh”, which is one of the many names of our God.  Let this name keep on ringing in the depth of your heart. The name ‘Jehovah-Jireh’ means ‘The Lord will provide’, or the ‘The Lord will take care’.\r\n\r\nWhen will the Lord take care?  He will take care only when we cast all our burdens and anxieties upon Him.  If we continue to bear all our burdens, how can He take care?\r\n\r\nThat is why Psalmist David says, “Cast your burden on the Lord, And He shall sustain you” (Psalm 55:22).  Apostle Peter says, “Cast all your care upon Him, for He cares for you” (1 Peter 5:7).  We can trust in the Lord a billion times and infinitely.  We can be sure He is able to keep what I have committed to Him until that Day” (2 Timothy 1:12).\r\n\r\nAre you troubled in your heart as to how you will come out of your debt issues?  Call upon Jehovah-Jireh.  Are you anxious as to why there is a delay in the marriage of your children?   Call upon Jehovah-Jireh.  Are you going through a rough patch and continued losses in your business?  Call upon Jehovah-Jireh.  And He shall take care and He shall provide.\r\n\r\nWhen Isaac was troubled in not having a lamb for the sacrifice, these are the words that Abraham said to him: “My son, God will provide for Himself the lamb for a burnt offering (Genesis 22:8).  Just as he believed, when Abraham lifted his eyes and looked, he saw a ram caught in a thicket by its horns. So Abraham went and took the ram, and offered it up for a burnt offering instead of his son (Genesis 22:13).\r\n\r\nToday, whatever may be your problem, in faith and with praise, declare the name of “Jehovah-Jireh”.  Satan will be ashamed by hearing that Name and your declaration.  And the Lord will rejoice; He is the One who provides and perfects everything concerning you.\r\n\r\nAre you going through a circumstance of being thrown into a den of lions?  Declare the Name of “Jehovah-Jireh”.  Our Lord is there as the Lion of Judah, to bind the mouth of the lions and grant you victory.  Is the fiery furnace heated up seven times more?  Call upon “Jehovah-Jireh”; and the Son of God will come down and walk with you in that fiery furnace and protect you from all harm.\r\n\r\nChildren of God, do you have fear and anxiety about your future?  Do trials and tribulations come in as waves in your life?  Call upon “Jehovah-Jireh”.  God who has your future in His hand, is able to bless you exceedingly abundantly above all that you ask or think."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “The Lord will perfect that which concerns me; Your mercy, O Lord, endures forever” (Psalm 138:8)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}