{"uniqueid":"20251026075327_db72f818","date":"2024-05-30","title":"JEHOVAH ELYON !","key_verse":"19_7:17","memory_verse":{"label":"Today's Bread","text":"“I will praise the Lord according to His righteousness, and will sing praise to the name of the Lord Most High” (Psalm 7:17)."},"devotion":{"label":"Devotion","text":"“Jehovah Elyon” is one of the names of God which means ‘The Lord Most High’. Our Lord is the Lord Most High. He dwells on high (Psalm 113:5); and He is seated on the throne on high.\r\n\r\nFirstly, the Lord Most High blesses you with blessings from on high. Look at how Abraham was blessed. “Then Melchizedek king of Salem brought out bread and wine; he was the priest of God Most High. And he blessed him and said: “Blessed be Abram of God Most High, Possessor of heaven and earth; and blessed be God Most High, who has delivered your enemies into your hand” (Genesis 14:18-20).\r\n\r\nSecondly, God Most High grants you the haven in the secret place of the Most High. The Scripture says, “He who dwells in the secret place of the Most High Shall abide under the shadow of the Almighty” (Psalm 91:1)\r\n\r\nHow wonderful and privileged it is to be in the secret place of the Most High! How protective is the shadow of the Almighty God! It will be a sure haven from the snare of the fowler and from the perilous pestilence. He shall cover you with His feathers of love; and under His wings you shall take refuge.\r\n\r\nThirdly, God Most High fills you with the Holy Spirit – power from on high. Just as He promised His disciples tarrying in the city of Jerusalem, He endued them with power from on high (Luke 24:49).\r\n\r\nWhen the Holy Spirit came upon them, they received power; and witnessed of God in Jerusalem, and in all Judea and Samaria, and to the end of the earth (Acts 1:8).\r\n\r\nFourthly, God Most High made us sit together in the heavenly places in Christ Jesus (Ephesians 2:6). There are worldly blessings; spiritual blessings; and eternal blessings. There are also blessings from on high.\r\n\r\nHow blessed it is to walk with God Most High; singing excellent songs of praise; and being filled with His love! We will rejoice with the Lord Most High forever and ever in the heavenly kingdom.\r\n\r\nChildren of God, may the Lord Most High always be glorified through you. The Psalmist says, “Praise the Lord! Praise the Lord from the heavens; praise Him in the heights!” (Psalm 148:1). “Who is like the Lord our God, who dwells on high?” (Psalm 113:5). “You have a mighty arm; strong is Your hand, and high is Your right hand” (Psalm 89:13)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Blessed be the God and Father of our Lord Jesus Christ, who has blessed us with every spiritual blessing in the heavenly places in Christ” (Ephesians 1:3)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}