{"uniqueid":"20251026075331_db72f802","date":"2024-05-29","title":"THE CHILDREN OF PROMISE !","key_verse":"45_9:8","memory_verse":{"label":"Today's Bread","text":"“But the children of the promise are counted as the seed” (Romans 9:8)."},"devotion":{"label":"Devotion","text":"We are just as the Scripture describes us. The Scripture does not lie; and our God is unchanging in His word. May the Lord open and enlighten your mind to see you as He does. And may Him give you the spirit of wisdom to act according to that vision.\r\n\r\nIf you are His children, then you are heirs of His promises. Apostle Paul writes, “Now we, brethren, as Isaac was, are children of promise” (Galatians 4:28).\r\n\r\nAlthough Abraham had a son named Ishmael through Hagar; and children through Keturah; it was only Isaac whom he had through Sarah, was the son of promise. “And Abraham gave all that he had to Isaac” (Genesis 25:5).\r\n\r\nIn the New Testament, although we were gentiles, we become heirs of God as we are the children of promise in Christ. Because of this, the Father God has given you His Son Jesus Christ; and all the perfect blessings of heaven to you.\r\n\r\nThe Lord who has promised is indeed faithful. All His promises are fulfilled as ‘yes’ and ‘amen’ in Christ Jesus. “For the promise is to you and to your children, and to all who are afar off, as many as the Lord our God will call” (Acts 2:39).\r\n\r\nWhen Abraham Lincoln was the President of the United States of America, many leaders of nations from around the world who wanted to meet him had to wait for their turn, at the White House, after completing all the security procedures. They cannot meet the President unless they are called. But one young boy could move around freely, without any care for the security protocols and go in to the office of the President at will. That was because, he was the son of the President .\r\n\r\nChildren of God, you are the children of the King of kings; and Lord of lords. You can boldly approach the throne of grace at any time with all liberty. Because, as many as received Christ Jesus, to them He gave the right to become children of God, to those who believe in His name” (John 1:12).\r\n\r\nSince you have that right, you shall be victorious. For whatever is born of God overcomes the world. Therefore, rejoice that “The Gentiles should be fellow heirs, of the same body, and partakers of His promise in Christ through the gospel” (Ephesians 3:6)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Beloved, now we are children of God; and it has not yet been revealed what we shall be, but we know that when He is revealed, we shall be like Him, for we shall see Him as He is” (1 John 3:2)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}