{"uniqueid":"20251026075335_db72f801","date":"2024-05-28","title":"FAMILIES OF THE EARTH !","key_verse":"1_12:3","memory_verse":{"label":"Today's Bread","text":"“And in you all the families of the earth shall be blessed” (Genesis 12:3)."},"devotion":{"label":"Devotion","text":"The Lord is blessing you and your family. He also blesses all the families of the earth. He changed the name of Abram to Abraham to be blessing for many and said, “No longer shall your name be called Abram, but your name shall be Abraham; for I have made you a father of many nations” (Genesis 17:5).\r\n\r\nIf a man is righteous; if he loves God and does good to others, then for his sake the Lord will bless for a thousand generations. Lord Jesus was born on this earth after forty two generations from that of Abraham. In Abraham, all those generations were blessed by God. It was in the lineage of Abraham that great kings like David, Solomon and Rehoboam came and ruled over Israel.\r\n\r\nOnce when Lord Jesus came to the synagogue, he saw a woman who had a spirit of infirmity for eighteen years, who was bent over and could not raise herself up. The Lord who wanted to heal her for the sake of Abraham, asked “Ought not this woman, being a daughter of Abraham, be loosed from this bond on the Sabbath?” (Luke 13:16). He called her to Him and loosed her from her infirmity\r\n\r\nThe Lord remembered Abraham when He met Zacchaeus. And Jesus said to him, “Today salvation has come to this house, because he also is a son of Abraham” (Luke 19:9). The Lord who said that in Abraham all the families of the earth will be blessed, remembered Abraham and blessed Zacchaeus with the joy of salvation.\r\n\r\nWhen the father of a household is in an honourable position, his children will be respected in society. The children could also get many favours using their father’s name. If the father is a righteous man, his children will find favour in the sight of the Lord.\r\n\r\nThe Lord will bless your generations. When Apostle Paul writes to Timothy, he calls Timothy as ‘a true son in the faith’. Just like the blessings of a father is passed on to his children, the blessings of Apostle Paul came down upon Timothy.\r\n\r\nHow can you be a spiritual father to others? You should look at them with fatherly love. Tell them the truths of the Scripture and bless them. Do all what you can for them to grow in Christ and for their spiritual upliftment.\r\n\r\nPeople should be able to share their testimony about you and say, “Sir, I was delivered from my sickness through you. It was through you, I heard the Good News and I am saved. When you prayed for me, I received the anointing of the Holy Spirit….”"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “His name shall endure forever; His name shall continue as long as the sun. And men shall be blessed in Him; all nations shall call Him blessed” (Psalm 72:17)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}