{"uniqueid":"20251026075339_db72f800","date":"2024-05-27","title":"SPECIAL CREATION !","key_verse":"49_2:10","memory_verse":{"label":"Today's Bread","text":"“For we are His workmanship, created in Christ Jesus for good works” (Ephesians 2:10)."},"devotion":{"label":"Devotion","text":"You are unique and a special creation in God’s workmanship.  God created you in His own image and likeness.  He has already finished and has given you all that you will ever need to grow spiritually; and to lead a victorious life.\r\n\r\nYour spirit is so special, that it can have communion with heaven and with the Holy Spirit.  Your soul is special, that it will rejoice when you praise and worship the Lord.  When you offer your loving worship, then the presence of the Lord will flood you and be around you.\r\n\r\nYou are special, because the Lord of lords forsook His heavenly glory and the golden streets of heaven, and humbled Himself as a slave, for your sake.  He bore the Cross for you and shed His precious blood.  How highly has He placed you?  His gentleness, compassion and love will make you great (Psalm 18:35).\r\n\r\nGod has a clear purpose and plan for you.  You are His workmanship; and His special creation; and His favourite song.  Therefore, you should never have a low opinion of yourself and give in to inferiority complex.  You are made wonderfully and you are special.\r\n\r\nStop being an ordinary sheep in the herd.  Supposing you were to place a stick ahead of a herd, the first sheep will jump over it; and all the others will follow suit.  And eventually even if you take away that stick or obstacle, they will continue to jump over that place by mere force of habit, without ever thinking as to why they do that.  Today, this is the situation of many people, as they do not know the purpose of their lives.\r\n\r\nIn those days, the children of Israel followed Jezebel and fell into idolatry, in great multitudes.  They lost track of the fact that they are special people of the Lord.  They forgot the eternal love of God.  But Prophet Elijah knew that he was special.  And He brought down fire from heaven and proved that Lord God is the only true God.\r\n\r\nChildren of God, Lord has created you as His special people and expects great things from you.  You should stand steadfast for the Lord.  He is Almighty; and He will do mighty things for you.  He is the King of Glory; and He shall exalt you from glory to glory."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For you are all sons of God through faith in Christ Jesus” (Galatians 3:26)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}