{"uniqueid":"20251026075343_db72f800","date":"2024-05-27","title":"EVENING AND MORNING !","key_verse":"1_1:31","memory_verse":{"label":"Today's Bread","text":"“So the evening and the morning were the sixth day” (Genesis 1:31)"},"devotion":{"label":"Devotion","text":"While narrating the creation, every day is summed as evening and morning. What is the reason for this? Before light was created, there were no days; as the world was full of darkness.\r\n\r\nWe read in Genesis 1:2 that darkness was on the face of the deep. The whole earth was in the dominion of darkness before there was light.\r\n\r\nThat is why God said, “Let there be light” and created light; and separated one day from another. In our calendar, a day starts at 1200 hours midnight.\r\n\r\nBut in Jewish calendar, their day starts at 0600 hours in the morning. Therefore, they eagerly look forward to the daylight, which ends at six o’clock in the evening. But the day is still not completed. The evening and early hours of morning will complete one day for them.\r\n\r\nThe Lord created times and seasons for mankind. He created the day for them to work; and the night for them to rest. It is very important for us to conduct ourselves as children of day and children of light. The Lord has placed us as lights to shine for the world. “Arise, shine; for your light has come! And the glory of the Lord is risen upon you” (Isaiah 60:1).\r\n\r\nEach of us is like a special crown in God’s creation. “For since the creation of the world His invisible attributes are clearly seen, being understood by the things that are made, even His eternal power and Godhead” (Romans 1:20)\r\n\r\nGod expects each one of us, to reflect His love, His power, and His glory, as we are chief among God’s creations. Because even after knowing God, if we do not glorify Him as God, and be thankless, then we will become futile in our thoughts and our hearts will be darkened (Romans 1:21). Therefore, we should constantly praise and thank Him, so we can move from glory to glory.\r\n\r\nLet praise and worship be continually in your hearts. “You have made him to have dominion over the works of Your hands; You have put all things under his feet, all sheep and oxen – even the beasts of the field, the birds of the air, and the fish of the sea that pass through the paths of the seas. O Lord, our Lord, How excellent is Your name in all the earth” (Psalm 8:6-9)"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “You alone are the Lord; You have made heaven, the heaven of heavens, with all their host, the earth and everything on it, the seas and all that is in them, and You preserve them all. The host of heaven worships You” (Nehemiah 9:6)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}