{"uniqueid":"20251026075347_db72f7fe","date":"2024-05-25","title":"VERY GOOD !","key_verse":"1_1:31","memory_verse":{"label":"Today's Bread","text":"“Then God saw everything that He had made, and indeed it was very good” (Genesis 1:31)."},"devotion":{"label":"Devotion","text":"God created the universe and all that is in it, in six days. He found all His creations good. When He perfectly finished the work of creation on the sixth day, He was glad about His creations and found them to be very good.\r\n\r\nEven today, He continues to create; and all His creations are before His eyes. He keeps observing them; and there is nothing that is hidden from His sight.\r\n\r\n“Oh, the depth of the riches both of the wisdom and knowledge of God!” (Romans 11:33). When God laid the foundations of the earth and created it, the angels of God also found it to be good, and rejoiced. Job, the man of God records about it and says, “Then the morning stars sang together, and all the sons of God shouted for joy” (Job 38:7)\r\n\r\nEven today, all the creations on earth remind us about the Creator God. “The heavens declare the glory of God; and the firmament shows His handiwork. Day unto day utters speech, and night unto night reveals knowledge” (Psalm 19:1-2)\r\n\r\nWhen the Psalmist meditates on God’s creations, He praises God and says, “O Lord, how manifold are Your works! In wisdom You have made them all. The earth is full of Your possessions. May the glory of the Lord endure forever; May the Lord rejoice in His works” (Psalm 104:24,31).\r\n\r\nChildren of God, just as the Lord found all His creations to be good, we should also reflect on His eternal goodness and keep on praising and thank Him for His goodness from the bottom of our hearts. All the days that are found to be good by God, are indeed good days for us.\r\n\r\nPeople of this world consider certain days as inauspicious or bad day. We should never get into such practice and incur the wrath of God. Every day is made by God and we should praise and worship God for that.\r\n\r\nApostle Paul wrote: “For every creature of God is good, and nothing is to be refused if it is received with thanksgiving” (1 Timothy 4:4).\r\n\r\nChildren of God, let every deed of yours be found to be good and pleasing in the sight of the Lord. You are called to act in line with God’s will on this earth. Spend all the days of your life as good and beneficial in the sight of God and before men."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “What is man that You are mindful of him, and the son of man that You visit him?” (Psalm 8:4)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}