{"uniqueid":"20251026075351_db72f7fd","date":"2024-05-24","title":"CHIEF CREATION !","key_verse":"1_1:29","memory_verse":{"label":"Today's Bread","text":"“And God said, “See, I have given you every herb that yields seed which is on the face of all the earth, and every tree whose fruit yields seed; to you it shall be for food” (Genesis 1:29)"},"devotion":{"label":"Devotion","text":"Man is the highest among all the creations of God, because God made man in His own image and likeness. We read in Psalm 139 that man was skilfully made (Psalm 139:14-15)\r\n\r\nWithout understanding the mystery of how God created man, atheists claim that man evolved from a single celled organism – amoeba or by compounding several chemical elements. Darwin, the scientist who propounded the theory of evolution stated that man evolved from apes. There are some others who opine that man evolved from pigs, as the blood of man and pig are comparable.\r\n\r\nBut God has an important purpose in creating man. “He chose us in Him before the foundation of the world, that we should be holy and without blame before Him in love” (Ephesians 1:4). The eternal God had an eternal purpose for mankind.\r\n\r\nGod also wanted to have fellowship with man and rested from all His work. He longs for us to have loving fellowship with Him and rejoice in Him at least one day in a week. This is why He created the day of rest as the day of worshipping Him. “Then God blessed the seventh day and sanctified it” (Genesis 2:3)\r\n\r\nWe as humans, feel the great love that God has for us, which is above every other creature. As we keep meditating on God creating all the fruits and the flowers, the mountains and the valleys, the waterbodies and the winds – just for our sake, we are overwhelmed in our hearts and praise Him for His love – for God is love (1 John 4:8). God chose you in Him before the foundation of the world, so we should be holy and without blame before Him in love.\r\n\r\nHe is the image and source of love; He is like fire; He is compassionate. To manifest that love, Father God sent His only begotten Son into this world. Lord Jesus recalled this in prayer and expressed His heart’s desire as follows: “Father, I desire that they also whom You gave Me may be with Me where I am, that they may behold My glory which You have given Me; for You loved Me before the foundation of the world” (John 17:24).\r\n\r\nChildren of God, let the love of God be the primary purpose of your life!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “May you be blessed by the Lord, Who made heaven and earth” (Psalm 115:15)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}