{"uniqueid":"20251026072335_105b0497","date":"2025-09-10","title":"The Holy Spirit – The Fire!","key_verse":"42_12:49","memory_verse":{"label":"Today's Bread","text":"“I came to send fire on the earth, and how I wish it were already kindled!” (Luke 12:49)"},"devotion":{"label":"Devotion","text":"In many places in the Bible, the Holy Spirit is compared to fire. In the above verse, the Lord says, “I came to send fire on the earth,” meaning He came to pour out the anointing of the Holy Spirit. He expresses the longing, desire, and thirst of His heart for that fire to be kindled, so it can burn bright.\r\n\r\nWe all know that Lord Jesus Christ came to save sinners, to seek and save that which was lost, and to destroy the works of the devil. But here, beyond all these reasons, He reveals a most important one – “I came to send fire on the earth.” That is, to pour out the anointing of the Holy Spirit.\r\n\r\nIt is the desire of Lord Jesus Christ that His people live like fire – so that sin cannot come near them, so that they may withstand temptations, and may shine as a consuming fire that destroys all the power of the enemy.\r\n\r\nWhat is your desire? Do you long to burn and shine for the Lord, to be a mighty vessel in His hands, and to fervently move forward in His service? The Lord says to you, “I came to send fire upon you.”\r\n\r\nRead the life stories of the saints in both the Old and New Testaments. In their time, they blazed like flames for the Lord. The life of Elijah was entirely filled with fire. Because the fire of devotion and zeal burned within him, he stood alone against the prophets of Baal. Crying out that “The God who answers by fire, He is God,” he called down fire from heaven. Through that fire-anointing, he turned the hearts of all Israel back to the Lord.\r\n\r\nThe Bible says of John the Baptist, “He was the burning and shining lamp, and you were willing for a time to rejoice in his light.” His light drew many people, and before Christ’s first coming, he lived like fire to prepare the way. In these days, let us also live as fire to prepare the way!\r\n\r\nChildren of God, this is our time. The Lord desires to set us ablaze with holy fire, making us mighty and radiant for Him. The One who, in the Upper Room, sent fire and made all His disciples burn and shine will surely make you burn and shine as well."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Behold, I send the Promise of My Father upon you; but tarry in the city of Jerusalem until you are endued with power from on high.” (Luke 24:49)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}