{"uniqueid":"20251026075355_db72f7fc","date":"2024-05-23","title":"FELLOWSHIP WITH GOD !","key_verse":"43_1:3","memory_verse":{"label":"Today's Bread","text":"“Our fellowship is with the Father and with His Son Jesus Christ” (1 John 1:3)."},"devotion":{"label":"Devotion","text":"God wanted to create man in His own image. “So God created man in His own image; in the image of God He created him” (Genesis 1:27). God is Spirit. We are able to have fellowship with God who is Spirit, because God has placed His Spirit within us.\r\n\r\nJust think about it. Even without our knowledge, our hearts long to have fellowship with God. We would never like to have fellowship with beasts; because we have been created in a different manner, when compared to beasts. Every beast identifies with its own species. But we, who have been created in the image of God; with the Spirit of God dwelling within us, have been called to have fellowship with God.\r\n\r\nDavid longed for such a fellowship with God. He said, “As the deer pants for the water brooks, so pants my soul for You, O God. My soul thirsts for God, for the living God. When shall I come and appear before God?” (Psalm 42:1-2).\r\n\r\nYes the soul pants and the soul thirsts. It is not possible for us to have fellowship with the Lord in our bodies. Neither can we have fellowship with God with our intellect. But we can have fellowship with the Lord in our spirit. When we pray, our spirit joins with the Spirit of God; and we commune with Him in our spirit.\r\n\r\nLord Jesus said, “God is Spirit, and those who worship Him must worship in spirit and truth” (John 4:24).\r\n\r\nWith sin entering into the world, the heart of man has been stained, resulting in breaking of the fellowship. But the Lord wanted to restore that fellowship; and shed His blood on the Cross; and also poured out the Holy Spirit. It is because we have the Holy Spirit within us, that we are able to have a close fellowship with the Lord.\r\n\r\nThe Scripture says, “If we say that we have fellowship with Him, and walk in darkness, we lie and do not practice the truth. But if we walk in the light as He is in the light, we have fellowship with one another, and the blood of Jesus Christ His Son cleanses us from all sin” (1 John 1:6-7)\r\n\r\nChildren of God, praise God and declare in faith that “God is Spirit. He has poured out His Spirit into our hearts. He has granted the Holy Spirit so we can rejoice in the Lord in our spirit. Therefore we shall have continual fellowship with the Lord”. And preserve the fellowship with God till the very end."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For the Lord takes pleasure in His people; He will beautify the humble with salvation” (Psalm 149:4)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}