{"uniqueid":"20251026075359_db72f7fb","date":"2024-05-22","title":"IN HIS IMAGE !","key_verse":"1_1:26","memory_verse":{"label":"Today's Bread","text":"\"Then God said, “Let Us make man in Our image, according to Our likeness” (Genesis 1:26)."},"devotion":{"label":"Devotion","text":"Think about some of the possible questions about creation of man.  How did God create man?  What did He have as the point of reference?  From whom did He get counsel?  Who was the role model for the creation?  How exactly did He want man to be?\r\n\r\nDid God create man, as a carpenter would make all the parts and finally assemble them into a furniture?  Or did He like a sculptor, make man from out of a huge chunk of rock by chiselling into the image that He wants?  It was neither of these.\r\n\r\nLord God created man in His own image and likeness.  And He gave the great privilege to man, above all other creatures, to have fellowship with Him.  Lord had infinite love in the man He created.  The Scripture says, “So God created man in His own image; in the image of God He created him” (Genesis 1:27).  And in His infinite love, God blessed them (Genesis 1:28)\r\n\r\nGranting of authority to man over all other creatures, shows the abundant love of God toward man.  “Then God blessed them, and God said to them, “Be fruitful and multiply; fill the earth and subdue it; have dominion over the fish of the sea, over the birds of the air, and over every living thing that moves on the earth” (Genesis 1:28).\r\n\r\nYou are born to have dominion; and to subdue all creatures.  You are commanded to be fruitful and multiply.  Will you think how highly God has placed you and praise Him for that\r\n\r\nThe author of the Book of Hebrews, says about this as follows: “You have made him a little lower than the angels; You have crowned him with glory and honour, and set him over the works of Your hands.  You have put all things in subjection under his feet” (Hebrews 2:7-8).\r\n\r\nWhy God has given such dominion and authority to man?  What is the mystery behind God’s abundant love toward man?  It is because He wanted to place mankind higher than all other creatures; and to establish them as His own children.\r\n\r\nWhenever the Lord looks at you, He has an expectation from you.  “This people I have formed for Myself; they shall declare My praise” (Isaiah 43:21).\r\n\r\nChildren of God, you are called to praise the Lord.  When you praise and have fellowship with Him, you will receive all dominion and authority.  So, claim that dominion and lead your life with all the authority that God has granted you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “I will bless the Lord at all times; His praise shall continually be in my mouth” (Psalm 34:1)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}