{"uniqueid":"20251026075403_db72f7fa","date":"2024-05-21","title":"LET THEM HAVE DOMINION !","key_verse":"1_1:26","memory_verse":{"label":"Today's Bread","text":"“Let them have dominion over the fish of the sea, over the birds of the air, and over the cattle, over all the earth and over every creeping thing that creeps on the earth” (Genesis 1:26)"},"devotion":{"label":"Devotion","text":"God gave man the authority to rule over all the creatures. The first mention about creation of Adam is found in Genesis 1:26. But his name ‘Adam’ is mentioned only in Genesis 2:19. The name ‘Adam’ means red sand.\r\n\r\nGod created Adam as a person with spirit, soul and body. Eve was created from out of Adam. And they both were innocent and sinless as children. Every day in the cool of the day, the Lord visited them and walked with them.\r\n\r\nIn what year was Adam created? Arch Bishop James Ussher researched about this topic; used different methodologies and published his conclusion that Adam was created in the year 4004 BC\r\n\r\nJust a few years after those finding was published, Pastor John Lightfoot published an article with a conclusion that Adam was created in the year 4004 BC, on 23rd of October at 9 AM.\r\n\r\nWe do not know the authenticity of these statements. But every man should know the purpose of his creation. Apostle Paul says, “For we are His workmanship, created in Christ Jesus for good works, which God prepared beforehand that we should walk in them” (Ephesians 2:10)\r\n\r\nWe who have been created by God in His own image and likeness, should live as His children and should do good works just as He did. Our Lord went about doing good and healing all who were oppressed by the devil (Acts 10:38).\r\n\r\nWhen you receive the Holy Spirit, He will hover in your heart; and will give you the intent and leading to do good deeds.\r\n\r\nThen you will also be able to say, “The Lord has anointed Me to preach good tidings to the poor; He has sent Me to heal the broken-hearted, to proclaim liberty to the captives, and the opening of the prison to those who are bound” (Isaiah 61:1).\r\n\r\nChildren of God, do all the good that you can. “Let your light so shine before men, that they may see your good works and glorify your Father in heaven” (Mathew 5:16). If you do not good works, when you are able, it will be considered as sin by the Lord."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And let our people also learn to maintain good works, to meet urgent needs, that they may not be unfruitful” (Titus 3:14)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}