{"uniqueid":"20251026075407_db72f7fa","date":"2024-05-21","title":"THE SIXTH DAY !","key_verse":"1_1:24","memory_verse":{"label":"Today's Bread","text":"“Then God said, “Let the earth bring forth the living creature according to its kind: cattle and creeping thing and beast of the earth, each according to its kind”; and it was so” (Genesis 1:24)."},"devotion":{"label":"Devotion","text":"In the sixth day the Lord God created beasts. In the same day, He created man, to whom He gave the six senses. He was with man in the garden of Eden, to have fellowship with him every day; and God loved him so much.\r\n\r\nSince God chose man, satan chose the beast. Satan wanted to deceive man through the beast; and his intent was to somehow bring in the beastly qualities in man. Satan, who made man to fall into sin, claimed number 6 and became the prince of this world.\r\n\r\nThe number of antichrist is six hundred and sixty six, which has the number six repeated thrice. First digit points to the serpent of old, who is the devil and satan. The next digit points to beast that is the antichrist. And the third digit points to the false prophet. These battle against the Holy Trinity: Father, Son and the Holy Spirit. And at the same time, try to infuse beastly qualities in the spirit, soul and body of man.\r\n\r\nYou may have heard some men saying, ‘Do not infuriate me. I will become an animal’. Some will drink like a beast, lose control of themselves and hit their wife and children. There are also others who refuse to take bath or brush their teeth and choose to live like animals.\r\n\r\nWe also see man worshipping animals as their gods; and bowing down to snakes, monkeys, elephants, and mice. Those who have placed their trust in the Lord and worship Him, will be transformed into His image and will be taken up at the Day of His Coming. But others will become like animals and will be subjected to the rule of antichrist.\r\n\r\nBut the Lord intends to restore to man all that he had lost in sin; and to transform Him into His own image. The very purpose of God in creating man on earth is that he should move from glory to glory and be transformed into His own image.\r\n\r\nGod has given six thousand years for the man He created on the sixth day. He hung on the Cross for six hours to shed even the last drop of His blood for the salvation of mankind. God has great and mighty plans and purposes for the whole mankind."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Beloved, now we are children of God; and it has not yet been revealed what we shall be, but we know that when He is revealed, we shall be like Him, for we shall see Him as He is” (1 John 3:2)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}