{"uniqueid":"20251026075411_db72f7fa","date":"2024-05-21","title":"ABUNDANT FISHES !","key_verse":"1_1:21","memory_verse":{"label":"Today's Bread","text":"“So God created great sea creatures and every living thing that moves, with which the waters abounded, according to their kind” (Genesis 1:21)."},"devotion":{"label":"Devotion","text":"In the fifth day, God created the birds of the air and abundance of fishes. “This great and wide sea, in which are innumerable teeming things, living things both small and great” (Psalm 104:25).\r\n\r\nJust think about the fishes – although they live in the water, they never die of suffocation. Another surprising fact is, although they are in the salty water of the seas for many years, they do not let that salt enter into their system, and thus live victoriously over their circumstances. In the same manner, the life of Christ that is in the children of God, will guard them and prevent sins from entering into them; and they will be able to lead victorious lives.\r\n\r\n“Whoever has been born of God does not sin, for His seed remains in him; and he cannot sin, because he has been born of God” (1 John 3:9).\r\n\r\nDo you have that kind of holiness in your lives? Think also about how the fish submits to Lord God. God chose a fish to teach obedience to Prophet Jonah. The Scripture says that “The Lord had prepared a great fish to swallow Jonah”. Jonah spent three days and nights in the belly of the fish. He did not regard it as belly of the fish; but being inside the belly of Sheol (Jonah 2:2). And it was within the belly of that fish, that Jonah learnt the valuable lesson of obedience.\r\n\r\nThe Scripture says, “So the Lord spoke to the fish, and it vomited Jonah onto dry land” (Jonah 2:10). Obedience to the word of God is the best offering that we can ever make. It is greater than preaching sermons or offering sacrifices. When the whole of nature and all the living creatures obey the Lord, how important it is for you to be obedient to the Lord?\r\n\r\nWhen Peter did not have the money to pay the taxes, Lord Jesus looked at him and said, “Go to the sea, cast in a hook, and take the fish that comes up first. And when you have opened its mouth, you will find a piece of money” (Mathew 17:27)\r\n\r\nHow long would that fish wait with the silver in its mouth? It would have been very difficult and painful for the fish to hold on to the silver in its mouth. That fish could not eat anything, till Peter gets hold of it\r\n\r\nChildren of God, the Lord has created all the fishes for your sake. Apart from being food for humans, they also wonderfully remind us about the need to obey God’s will in our lives."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Launch out into the deep and let down your nets for a catch” (Luke 5:4)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}