{"uniqueid":"20251026075415_db72f7fa","date":"2024-05-21","title":"THE FIFTH DAY !","key_verse":"1_1:20","memory_verse":{"label":"Today's Bread","text":"“Then God said, “Let the waters abound with an abundance of living creatures, and let birds fly above the earth across the face of the firmament of the heavens” (Genesis 1:20)."},"devotion":{"label":"Devotion","text":"In the fifth day of creation, God created abundance of living creatures, birds and fishes.  Every species was created in a unique manner.  From the big eagles to the tiny humming bird, God created them wonderfully.\r\n\r\nLord Jesus pointed to the birds and said, “Look at the birds of the air” (Mathew 6:26).  They do not worry about the next day.  They just depend on the Lord and sing about merrily.  “They neither sow nor reap nor gather into barns” (Mathew 6:26).  You should also cling on to the Lord completely.  Heavenly Father who feeds the birds of the air, will also provide for all your needs.\r\n\r\nThe Lord also asks “Are you not of more value than those birds?”.  “Are not five sparrows sold for two copper coins?  And not one of them is forgotten before God” (Luke 12:6).  “And not one of them falls to the ground apart from your Father’s will” (Mathew 10:29).\r\n\r\nWhen our Heavenly Father has so much love and concern for those sparrows, how much love He would have on you – who is created in His own image and likeness.  Yes, you are never forgotten by our Lord.\r\n\r\n“But Zion said, “The Lord has forsaken me, and my Lord has forgotten me.”  “Can a woman forget her nursing child, and not have compassion on the son of her womb?  Surely they may forget, Yet I will not forget you.  See, I have inscribed you on the palms of My hands; your walls are continually before Me”, says the Lord (Isaiah 49:14-16)\r\n\r\nLook at the swallows.  Psalmist David says, “Even the sparrow has found a home, and the swallow a nest for herself, where she may lay her young—even Your altars, O Lord of hosts, my King and my God” (Psalm 84:3).\r\n\r\nWhen David saw the sparrows and swallows singing and praising God in His Temple, he thought to himself: ‘when these little birds could love the temple of the Lord so much, how much more should I love His altars and His courts?’.  “I was glad when they said to me, “Let us go into the house of the Lord” (Psalm 122:1).\r\n\r\nChildren of God, will you decide like the psalmist and say? “For a day in Your courts is better than a thousand.  I would rather be a doorkeeper in the house of my God than dwell in the tents of wickedness” (Psalm 84:10)"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Like birds flying about, so will the Lord of hosts defend Jerusalem.  Defending, He will also deliver it; passing over, He will preserve it” (Isaiah 31:5)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}