{"uniqueid":"20251026075419_db72f7fa","date":"2024-05-21","title":"SIGNS !","key_verse":"1_1:14","memory_verse":{"label":"Today's Bread","text":"“Then God said, “Let them be for signs and seasons, and for days and years” (Genesis 1:14)."},"devotion":{"label":"Devotion","text":"Signs are essential to know the seasons, days and years.  That is why God created the small and the great lights in the firmament – the starts, the moon and the sun.\r\n\r\nGod created rainbow as a sign for Noah, to promise that he will never again destroy the world by floods.  God changed the rod of Moses as a serpent, as a sign before Pharaoh.  And He made the blood of pascal lamb as a sign of protection of Israelites.\r\n\r\nRahab the harlot and all her family members were saved from destruction by tying a scarlet cord on her window.  God gave the sign of sun dial going back in time, as a sign of adding years to the life of King Hezekiah.  He pointed to the conception of a virgin as a sign of Immanuel – God with us.\r\n\r\nGod created the sun, moon and the stars as signs for us to be prepared for the Day of His Coming.  The earth revolving around itself once is a sign of completing one day; and the earth completing its revolution around the sun once, is a sign of completing one more year.\r\n\r\nThrough these signs, we know the days, the weeks, the months and the years.  Today we divide the eras as Before Christ (BC) and Anna Domini (AD).  But in a short while from now, it will be divided as Before the Day of the Lord and After the Day of the Lord.\r\n\r\nOnce when the disciples were with Lord Jesus at Mount Olives, they asked Him for the signs for His Second Coming and the end of the age.\r\n\r\nWhen Lord Jesus described the various signs, He mentioned that “There will be signs in the sun, in the moon, and in the stars; and on the earth distress of nations, with perplexity, the sea and the waves roaring” (Luke 21:25).   He also said that the powers of the heavens will be shaken.\r\n\r\n“And the Spirit and the bride say, “Come!” And let him who hears say, “Come!” And let him who thirsts come” (Revelation 22:17).  “He who testifies to these things says, “Surely I am coming quickly” (Revelation 22:20).\r\n\r\nChildren of God, since the Day of the Lord is at hand, you should prepare yourselves with all due diligence and godliness.  You are now standing at the cusp of history.  Yes, the Lord is coming quickly.  Be prepared so you can welcome Him and say, “Even so, come, Lord Jesus!”."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “You know how to discern the face of the sky, but you cannot discern the signs of the times” (Mathew 16:3)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}