{"uniqueid":"20251026075423_db72f7fa","date":"2024-05-21","title":"THE FOURTH DAY !","key_verse":"1_1:14","memory_verse":{"label":"Today's Bread","text":"“Then God said, “Let there be lights in the firmament of the heavens to divide the day from the night” (Genesis 1:14)."},"devotion":{"label":"Devotion","text":"On the fourth day, God created lights in the firmament of the heavens .  Firmament which was otherwise blank, was beautifully decorated by the Creator God, with the sun, moon and the stars.\r\n\r\n“Then God made two great lights: the greater light to rule the day, and the lesser light to rule the night. He made the stars also” (Genesis 1:16).  God in His infinite wisdom created the stars small and huge to glitter in the sky; the moon to provide gentle glow of light; and the sun to provide light and heat to all the living creatures.\r\n\r\nKing David praises God and says, “To Him who made great lights, for His mercy endures forever – the sun to rule by day, for His mercy endures forever; the moon and stars to rule by night, for His mercy endures forever” (Psalm 136:7-9).\r\n\r\nEvery Believer on earth should also be like the lights.  Apostle Paul wants you to be “children of God without fault in the midst of a crooked and perverse generation, among whom you shine as lights in the world” (Philippians 2:15).  Will you be the light to this darkened world?  Will you bring the gentiles unto Christ, with your light – the word of life?\r\n\r\nWhen you look at the sun, you can notice a trinity in it: 1. It is a ball of fire high above in the sky. 2. The rays from the sun 3. The heat generated by its rays\r\n\r\nThe sun which high above in heaven points to Father God.  The rays of the sun coming down to earth, point to our Lord Jesus Christ.  And the heat of its rays points to the Holy Spirit.  The Triune God is able to protect the trinity in each one of us, namely the spirit, soul and the body, without any stain or spot and in holiness.\r\n\r\nScientists who study the sun light find it to be powerful, as it can travel at the rate of 186,000 miles per second.  Philosophers agree that light is the truth.  Godly men affirm that holiness is light.  But we declare that ‘Christ Jesus is the holy light’.\r\n\r\n“For the Lord God is a sun and shield; The Lord will give grace and glory; no good thing will He withhold from those who walk uprightly” (Psalm 84:11).  Lord Jesus said, “I am the light of the world. He who follows Me shall not walk in darkness, but have the light of life” (John 8:12).  It was bright star that led the wise men unto Jesus at the time of His birth.\r\n\r\nChildren of God, may Lord Jesus enlighten your hearts and minds, as the Sun of Righteousness!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Then the righteous will shine forth as the sun in the kingdom of their Father” (Mathew 13:43)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}