{"uniqueid":"20251026075427_db72f7fa","date":"2024-05-21","title":"FRUIT AND THE SEED !","key_verse":"1_1:11","memory_verse":{"label":"Today's Bread","text":"“Then God said, “Let the earth bring forth grass, the herb that yields seed, and the fruit tree that yields fruit according to its kind, whose seed is in itself, on the earth”; and it was so” (Genesis 1:11)."},"devotion":{"label":"Devotion","text":"Fruits contains seeds within them.  And every seed has life, that has the power to bring forth new trees.  Just as there could be no seeds without fruits, a Believer who does not bear fruit cannot win souls for the Lord.\r\n\r\nTrees yield fruits; and at the same time they are very particular about propagating their own species.  The Lord has made their fruits beautiful with vibrant colours; aroma; and taste  – to attract the birds and placed hard seeds within each of those fruits.  Through these, they are able to multiply in hundreds and thousands and fill the whole earth.  If those trees were to bear fruits without any seeds in them, they will not be able to multiply and in due course will disappear.\r\n\r\nFruit-bearing Believers: “Do you have the seed of winning souls for the Lord?  It is not enough that you are regarded as good Christians; but you should also be winning souls for the Lord.  What is the reason for Christians representing a mere 3 to 4 percent of India’s population?  Why have we remained in the same position for so many years in a row?  It is only because we do not win souls for the Lord and expand the Kingdom of God.\r\n\r\nThink again about the fruits and seeds.  That small seed contains within it all the nature and characteristics of the huge tree.  It is indeed a great wonder that all the inherent attributes of the tree, such as the leaves, flowers, fruits and its complete nature is swaddled and wrapped within that tiny seed.  That seed has within it so many huge trees – it’s like packing a huge mountain within a small bottle.\r\n\r\nEvery seed has life within.  And it has all the nutrients needed till it takes root.  There is also a hard shell protecting the tender parts of the plant that will eventually spring forth from the seed.  We can never comprehend the infinite wisdom of God in creating such seeds\r\n\r\n“The kingdom of heaven is like a mustard seed, which a man took and sowed in his field, which indeed is the least of all the seeds; but when it is grown it is greater than the herbs and becomes a tree, so that the birds of the air come and nest in its branches” (Mathew 13:31-32).\r\n\r\nThe seeds that need to be within the children of God, is the word of God (Luke 8:11).  The word of the Lord is spirit and life.  When you sow the seeds of God’s word, you can win souls for the Lord; and Christ Jesus springs forth in their lives.\r\n\r\nChildren of God, sow the seeds of God’s Word in your life, and in your ministry.  This is the way to lead a fruitful life for the Lord."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “But other seeds fell on good ground, sprang up, and yielded a crop a hundredfold.”  When He had said these things He cried, “He who has ears to hear, let him hear!” (Luke 8:8)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}