{"uniqueid":"20251026075431_db72f7de","date":"2024-05-14","title":"GRASS AND HERB !","key_verse":"1_1:11","memory_verse":{"label":"Today's Bread","text":"“Then God said, “Let the earth bring forth grass,the herb that yields seed, and the fruit tree that yields fruit according toits kind, whose seed is in itself, on the earth”; and it was so” (Genesis 1:11)."},"devotion":{"label":"Devotion","text":"Godwanted to set right the earth that was void and without form. He made the earth to bring forth beautifultrees. God created three important thingson earth: grass, herb and fruit trees. These are as foreshadows of three typesof Christians in this world. We willlook at each type in more detail and you can examine as to which category youbelong.\r\n\r\nFirstly,the Scripture compares the wicked men to the grass. “When the wicked spring up like grass, and whenall the workers of iniquity flourish, it is that they may be destroyed forever”(Psalm 92:7). Secondly, the Scripturecompares evildoers to the herb. “Do notfret because of evildoers, nor be envious of the workers of iniquity” (Psalm37:1). They will all wither away likethe herbs.\r\n\r\nThirdly,the Scripture compares righteous persons to fruitful trees. “He shall be like a tree planted by therivers of water, that brings forth its fruit in its season, whose leaf alsoshall not wither; and whatever he does shall prosper” (Psalm 1:3). Children of God, are you like those fruitfultrees?\r\n\r\nLookat the life of Joseph. He had to gothrough so many trials and tribulations in his life; and had to bear so muchshame and reproach. Even in the midst ofall of that, his life was a fruitful one. The Scripture says, “Joseph is a fruitful bough, a fruitful bough by awell; his branches run over the wall” (Genesis 49:22).\r\n\r\nTheLord expects fruitfulness in your life. He expects that you should bear good fruits and in abundance. Lord Jesus says, “I chose you and appointedyou that you should go and bear fruit, and that your fruit should remain” (John15:16).\r\n\r\nOnlyleaves are found and no fruits in the lives of many people. These are the leaves of traditions; ofrituals; of nominal Christianity; or of outer appearances. The Lord never expects such leaves from you;in fact he abhors them. But what Heexpects from you is the spiritual fruits.\r\n\r\nEverytree that does not bear fruit, is wasting away the earth. All the water poured for it; the fertilizer;and all the effort to make it grow have been mere waste. Fruitless life not only spoils the personconcerned but also all those around him.\r\n\r\nTheLord said with much sorrow: “Look, for three years I have come seeking fruit onthis fig tree and find none. Cut itdown; why does it use up the ground?” (Luke 13:7). Children of God, will you decide to bearfruit for the Lord?"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For the fruit of theSpirit is in all goodness, righteousness, and truth” (Ephesians 5:9)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}