{"uniqueid":"20251026075435_db72f7de","date":"2024-05-14","title":"THE THIRD DAY !","key_verse":"1_1:9","memory_verse":{"label":"Today's Bread","text":"“Then God said, “Let the waters under the heavens begathered together into one place, and let the dry land appear”; and it was so”(Genesis 1:9)."},"devotion":{"label":"Devotion","text":"Godcreated the heavens and the heavenly firmament in the first two days ofcreation. And from the third day, Hiscreative power was focused upon the earth. Today even though two thirds of the earth is covered with the seas, Hereserved one third of the earth for mankind to dwell. He commanded for the dry land to appear, andit was so.\r\n\r\nWaterbodies such as seas, spiritually denote the struggles and tribulations. The Scripture says, “Deep calls unto deep atthe noise of Your waterfalls; all Your waves and billows have gone over me” (Psalm42:7).\r\n\r\nKingDavid lamented about his griefs and tribulations. “I sink in deep mire, where there is nostanding; I have come into deep waters, where the floods overflow me. Let not the floodwater overflow me, nor letthe deep swallow me up; and let not the pit shut its mouth on me” (Psalm 69:2,15).\r\n\r\nButthe Lord has given us authority over the waters and the floods. God who divided the Red Sea into two; and whomade the River Jordan to roll back, has promised us and says: “When you passthrough the waters, I will be with you; And through the rivers, they shall notoverflow you. When you walk through thefire, you shall not be burned, nor shall the flame scorch you” (Isaiah 43:2).\r\n\r\nThatis why Prophet Elisha could challenge River Jordan by striking its water withhis mantle and said, “Where is the Lord God of Elijah?”. And when he did that, the waters of Jordandivided, so Elisha could cross over.\r\n\r\nTherefore,you should never be afraid even when there are many floods rising up againstyou. The Lord is with you. The Psalmist says, “Therefore we will notfear, even though the earth be removed, and though the mountains be carriedinto the midst of the sea; though its waters roar and be troubled, though themountains shake with its swelling” (Psalm 46:2-3).\r\n\r\nEvenif the world is surrounded by the seas, the Lord has appointed a border for thewaves of the seas, so it cannot destroy the earth. He has set their borders, put up gates andbolts and commanded them and said, “You can come only this far; and never crossthe borders I have set for you; let the pride of your waves be stopped at theborders that I have set”. That is why weare able to lead our lives happily; and without fear.\r\n\r\nInthe same manner, the Lord has appointed borders for all your trials andtribulations. And they shall never be ableto cross those borders and prevail over you. Amen!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “All the rivers runinto the sea, yet the sea is not full; to the place from which the rivers come,there they return again” (Ecclesiastes 1:7)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}