{"uniqueid":"20251026075439_db72f7de","date":"2024-05-14","title":"GATHERED TOGETHER INTO ONE PLACE !","key_verse":"1_1:9","memory_verse":{"label":"Today's Bread","text":"“Then God said, “Let the waters under the heavens begathered together into one place, and let the dry land appear”; and it was so” (Genesis1:9)."},"devotion":{"label":"Devotion","text":"Inthe third day of creation, God gathered all the waters under the heavenstogether into one place. It would havebeen a magnificent sight to have all the waters under the heavens, gatheredtogether in one place.\r\n\r\nJustas God gathered all the waters into one place, He gathers all those who havetaken baptism by faith in Lord Jesus, into one place and builds up as His Church. The Lord added all those who believed intothe Church everyday.\r\n\r\nLightthat was created on the first day, was a foreshadow of Redemption. Waters that were created on the second day,was a foreshadow of Baptism. Thefirmament or heavens was a foreshadow of Holy living. The waters that were gathered together intoone place on the third day is the foreshadow for the Church. The Lord wants that the Believers should notlead their lives according to their own interests, but be built together as onebody – the Church.\r\n\r\n“Thereforetake heed to yourselves and to all the flock, among which the Holy Spirit hasmade you overseers, to shepherd the church of God which He purchased with Hisown blood” (Acts 20:28). As a Believer,you should have fellowship with the children of God in the Church. The Scripture says, “Behold, how good and howpleasant it is for brethren to dwell together in unity!” (Psalm 133:1).\r\n\r\nSpiritualfellowship is important for the redeemed children of God. “Not forsaking the assembling of ourselvestogether, as is the manner of some, but exhorting one another, and so much themore as you see the Day approaching” (Hebrews 10:25). In the days of early Apostles, the churcheswere strong in faith and the Believers multiplied. Through saving of souls for the Lord, thereis a growth in the Believers; the Kingdom of God in earth is multiplied; andGod is glorified.\r\n\r\nTheIsraelites who came out of the bondage of Egypt; who crossed over the Red Sea,were the first to be called as ‘Church’. They were the ones who were chosen and separated by God. They were the heritage and portion of theLord. Just like drops of water gatheringtogether as water stream, they were gathered together as one family; as theChurch of God. Just meditate the eventof millions of Israelites marching forward in unity towards Canaan. Howwonderful and rich are the blessings of such unity!\r\n\r\nWesee a wonderful new explanation for Church in the Book of Hebrews 12:23: “thegeneral assembly and church of the firstborn who are registered in heaven”.\r\n\r\nChildrenof God, you and I and all the Believers in this world have been joined togetherin the general assembly and church of the firstborn by the Holy Spirit. How glorious it is to be seen as the Body ofChrist!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “that He might presenther to Himself a glorious church, not having spot or wrinkle or any such thing,but that she should be holy and without blemish” (Ephesians 5:27)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}