{"uniqueid":"20251026075443_db72f7db","date":"2024-05-11","title":"HE DIVIDED !","key_verse":"1_1:7","memory_verse":{"label":"Today's Bread","text":"“God divided the waters which were under thefirmament from the waters which were above the firmament” (Genesis 1:7)."},"devotion":{"label":"Devotion","text":"Wecan see that in every part of creation, God is emphasizing the need of aseparated life. In the first day, Heseparated light from darkness. In the second day, He divided the waters whichwere above the firmament from the waters which were under the firmament; anddivided them into two.\r\n\r\nOurLord is the One who separates the lamb from the sheep; the wheat from thehusk. In the same manner, He separatesthe Believers from those who do not believe.\r\n\r\nWhenGod called Abraham, He separated him from a family of idol-worshippers. The Lord said to Abram: “Get out of yourcountry, From your family and from your father’s house, to a land that I willshow you. I will make you a greatnation; I will bless you and make your name great; and you shall be a blessing”(Genesis 12:1-2).\r\n\r\nTheLord has separated or divided us from the people of this world. There is a great and noble purpose in suchseparation – to manifest us as His own people; and to bless us. What is the reason for separating crops fromthe tares? It is done, so that the cropswill have a good growth.\r\n\r\nWhenAbraham left from his country, Lot also accompanied him. Abraham was the one who received the visionand calling of God. But since Lot camealong, there were unnecessary disputes between the shepherds of Abrham andthose of Lot. In such a circumstance,they were separated from each other. Lotchose the cities of Sodom and Gomorrah; whereas Abraham journeyed towardsCanaan.\r\n\r\nLifeof separation, may appear to be painful at first. But in the end, you will know and understandits blessings. When we come into Christ,we must get ourselves away and be separated from past way of living. We need to change our old friendships,relationships and the manner of living. Only then, can we be found in the Coming of our Lord.\r\n\r\nWhenyou place a magnet over dust containing sand and particles of iron, it willattract the iron particles unto it and leave behind the sand.\r\n\r\nTheComing of our Lord will also be like a great magnet. Those who live a life of separation for theLord, will be pulled toward Christ Jesus. But those who live a worldly life, like the sand, will be leftbehind."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “He who believes inthe Son has everlasting life; and he who does not believe the Son shall not seelife, but the wrath of God abides on him” (John 3:36)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}