{"uniqueid":"20251026075447_db72f7da","date":"2024-05-10","title":"FIRMAMENT !","key_verse":"1_1:6","memory_verse":{"label":"Today's Bread","text":"“Then God said, “Let there be a firmament in themidst of the waters, and let it divide the waters from the waters” (Genesis1:6)."},"devotion":{"label":"Devotion","text":"Wheneverwe look at the blue sky, our hearts are filled with joy. In heaven, we have our Father God with Hisabounding love for us; we have our redeemer Lord Jesus, abounding in His grace. It is there we have our eternal homes. Our names are written there in the Book ofLife, we have the imperishable crown of life and our glorious inheritance.\r\n\r\n‘Firmament’refers to the high spiritual life. Whenwe look at the sky, we remember our Lord who walked before the Israelites asthe pillar of cloud. When we look at thesky, we remember Lord Jeus who ascended into heavens unto Father God. When welook at the vast expanse of the sky, we praise and worship God for His creativepowers.\r\n\r\nTheScripture says, “He raised us up together, and made us sit together in theheavenly places in Christ Jesus” (Ephesians 2:6). “Blessed be the God and Father of our LordJesus Christ, who has blessed us with every spiritual blessing in the heavenlyplaces in Christ” (Ephesians 1:3).\r\n\r\nKingDavid looked at the heavens and his heart was overwhelmed with God’spraises. He says, “Praise the Lord! Praise God in His sanctuary; Praise Him inHis mighty firmament!” (Psalm 150:1). “Theheavens declare the glory of God; and the firmament shows His handiwork” (Psalm19:1). The vast expanse of heavenly firmament and its beauty, leads us to praiseand worship the Creator God.\r\n\r\nLightningsrun across the skies and brighten the dark firmament. Thunders roar and declare to us that the Kingof Judah is alive forevermore. The Lordspread millions of stars across the skies and manifested His love for us. The Scripture says, “Those who are wise shallshine like the brightness of the firmament, and those who turn many torighteousness like the stars forever and ever” (Daniel 12:3).\r\n\r\nYouare not of this world. You should alwayslook up to the heaven, and live your life with a heavenly vision, and passthrough this world as strangers and sojourners. “For our citizenship is in heaven” (Philippians 3:20).\r\n\r\nOurFather is in heaven (Mathew 6:9). Our LordJeus is there (Acts 5:31). We have ourdwelling place there (John 14:2). Ournames are written there in the Book of Life in Heaven (Luke 10:20, Philippians4:3). And our life is hidden there withChrist in God (Colossians 3:1-3)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “If then you wereraised with Christ, seek those things which are above, where Christ is, sittingat the right hand of God. Set your mindon things above, not on things on the earth” (Colossians 3:1-2)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}