{"uniqueid":"20251026075451_db72f7c3","date":"2024-05-08","title":"THE SECOND DAY !","key_verse":"1_1:6","memory_verse":{"label":"Today's Bread","text":"“Then God said, “Let there be a firmament in themidst of the waters, and let it divide the waters from the waters” (Genesis 1:6)."},"devotion":{"label":"Devotion","text":"Fromthe Scripture we can see God Himself telling us His creations of each day. At the time of creation, as man yet to beformed, apart from God, no one else could have recorded every creation in the Bookof Genesis. Therefore He Himself hasrecorded about creation, so we can know how He created everything.\r\n\r\nTheScripture says, “By faith we understand that the worlds were framed by the wordof God, so that the things which are seen were not made of things which arevisible” (Hebrews 11:3).\r\n\r\nGodHimself named everything at the time of creation. God called the light Day, and the darkness Hecalled Night; and He called the firmament Heaven.\r\n\r\nThesame Creator God is also calling you by name with all the love. He called Abram as Abraham; and Sarai asSarah. How wonderful is the love of Godwho has chosen you and calls you by name, even before the creation of thisuniverse!\r\n\r\nHenot only created the heaven but expanded it across the whole horizon. In Hebrew language, it is described ‘as spreadinga sheet’. It was not just a firmamentdividing earth and heaven; but as a manifestation of God’s glory.\r\n\r\nJob,the man of God, was awestruck about this and said, “He stretches out the northover empty space; He hangs the earth on nothing. He binds up the water in His thick clouds, Yetthe clouds are not broken under it. Hecovers the face of His throne, And spreads His cloud over it” (Job 26:7-9). When you see all the splendour and glory ofthe heaven, it should lead you to praise and worship Him for His wondrousworks.\r\n\r\nInJob 37:18, we read: “You spread out the skies, strong as a cast metal mirror?”. Amos saw the glorious Lord and said: “He who buildsHis layers in the sky, and has founded His strata in the earth; Who calls forthe waters of the sea, and pours them out on the face of the earth—The Lord isHis name.” (Amos 9:6).\r\n\r\nChildrenof God, the Lord who created everything with His command, is also commandingfaith, holiness, and godly love in your life today. He commands divine wisdom and knowledge inyour heart. The Scripture says, “For Hespeaks, and it is done; He commands and it stands fast”."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Praise the Lord! Praise God in His sanctuary; praise Him inHis mighty firmament! Praise Him for Hismighty acts; praise Him according to His excellent greatness!” (Psalm 150:1-2)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}