{"uniqueid":"20251026075455_db72f7c3","date":"2024-05-08","title":"LIGHT AND DARKNESS !","key_verse":"1_1:4","memory_verse":{"label":"Today's Bread","text":"“God divided the light from the darkness “ (Genesis1:4)."},"devotion":{"label":"Devotion","text":"Godwho saw the light as good, did not see darkness as good. Darkness engulfs wherever there is nolight. Light has a power; but darknessdoes not have such power. Light has thepower to dispel darkness; and has the blessing of radiance.\r\n\r\nGoddivided the light from the darkness. Thechildren of God should comprehend this life of separation from darkness. From the day we were saved – the day when thelight of gospel shone brightly on our hearts, we should separate ourselves fromall darkness and defilements; and live a life of consecration and separationfor God.\r\n\r\nTheLord is asking us: “What fellowship has righteousness with lawlessness? Andwhat communion has light with darkness? Andwhat accord has Christ with Belial? Or what part has a believer with anunbeliever?” (2 Corinthians 6:14-15).\r\n\r\nTheLord commands us to: “Therefore “Come out from among them and be separate. Do not touch what is unclean” (2 Corinthians6:17).\r\n\r\nDarknessdenotes sin; ignorance and the deeds of darkness. Generally people do not prefer darkness;because in darkness there is the danger of poisonous creatures; thieves androbbers.\r\n\r\nSadhuSundar Singh writes as follows in one of his books, about a hermit: ‘A hermithad so much aversion about light. He didnot want to see light. So, he went in toa dark cave and continued to be there for several years, without seeing thelight. But when he came out after manyyears, he realized that his eyes have lost the ability to absorb light and werecompletely darkened. Without eyesight,that hermit had to go through the rest of his life in a patheticcondition’.\r\n\r\nInthe same manner, those who live in the darkness of sin, will not be able tostand before the light of Christ forever. And they will be cast out from the presence of God and thrown intoeternal darkness of hades.\r\n\r\nButGod gave us His own Son – Lord Jesus to change that darkness into light. The Scripture says, “The city had no need ofthe sun or of the moon to shine in it, for the glory of God illuminated it. TheLamb is its light” (Revelation 21:23). Children of God, the Lord will guide you from the darkness of yourfailure and sins, so you can inherit the kingdom of light."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For You are my lamp,O Lord; The Lord shall enlighten my darkness” (2 Samuel 22:29)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}