{"uniqueid":"20251026075459_db72f7c3","date":"2024-05-08","title":"LIGHT IS GOOD !","key_verse":"1_1:4","memory_verse":{"label":"Today's Bread","text":"“And God saw the light, that it was good” (Genesis 1:4)."},"devotion":{"label":"Devotion","text":"Godgladly viewed His creations everyday; and they gave Him great joy. God who created light on the first day, foundthat light was good.\r\n\r\nInthe first chapter of Genesis alone there are seven repeated utterances of theLord saying ‘good’. For the Lord God,all the days are good. Only those whoare away from the Lord will observe certain times as auspicious and certainother times as inauspicious.\r\n\r\nWhenI had the opportunity to visit Cana in Israel, the Jewish guide asked mewhether I knew why the wedding at Cana was held on the third day of theweek. And I wondered. The first day of the week is Sunday, thesecond is Monday and the third day is Tuesday. In our Indian culture, weddings are generally not held on Tuesdays, asthey are considered inauspicious. Someeven believe that couples getting married on a Tuesday, will suffer frompoverty.\r\n\r\nTheJewish guide continued and said that Tuesdays are considered as the best day forthe Jews, because the Lord reviewed His creations; and uttered ‘good’ two timeson that day. Therefore that day is goodfor the bridegroom and for the bride, and that’s the reason why Tuesdays areconsidered very special. Later I alsochecked the Scripture and found that the Lord indeed uttered ‘good’ twice onthe third day.\r\n\r\nWewho have placed our faith in Lord Jesus, should not be observing good and badtimes, like the gentiles. All the daysare created by Lord God; and He is with us everyday and blesses us. When the Creator God has found His everycreation as good, it is indeed a great mistake to set aside some days asinauspicious.\r\n\r\nTheScripture says, “This is the day the Lord has made; We will rejoice and be gladin it” (Psalm 118:24). Everyday is agift of God; and He expects us to use it fully and never to waste a singleday.\r\n\r\nChildrenof God, as you wake up in the morning, you should thank God and pray: “Lord,thank you for gracefully granting the new day in my life. Help me Lord, to spend it for You today. Right from the start of the day till thenight time, may Your presence, fellowship, power, grace, mercy and favour beupon me”."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “If you had known,even you, especially in this your day, the things that make for your peace!” (Luke19:42)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}