{"uniqueid":"20251026075504_db72f7c3","date":"2024-05-08","title":"LET THERE BE LIGHT !","key_verse":"1_1:3","memory_verse":{"label":"Today's Bread","text":"“Then God said, “Let there be light”; and there waslight” (Genesis 1:3)."},"devotion":{"label":"Devotion","text":"Godwho is light, wanted to give light to His children and lead them as children oflight. That is why, with all the love,He commanded and said “Let there be light”, and created glorious light.\r\n\r\n‘Light’is the foremost among all the creations of God, because without light, all thecreations would have been deeply immersed in darkness. This is the reason why God created light evenbefore the other creations.\r\n\r\nWhenwe see a blind person who is unable to see light, we are filled with pity forthat person. We even sympathise and say,‘a person can somehow live without a limb, but it is cruel to live withouteyesight’.\r\n\r\nTheLord God who created light has also given us sight to see and enjoy light. The Lord has helped us to see the beautifulmountains, fertile valleys, the birds, trees and flowers.\r\n\r\nHehas also granted us the grace to see the heaven and the God of heaven, with ourinner eyes.\r\n\r\nApostlePaul says, “For it is the God who commanded light to shine out of darkness, whohas shone in our hearts to give the light of the knowledge of the glory of Godin the face of Jesus Christ” (2 Corinthians 4:6).\r\n\r\nWhena person is born again, the Lord shines in his heart and this is the testimonyof all the children of God who have been redeemed. It is only in that light, that we see theFather God; and know Lord Jesus who shed His precious blood and gave Himself forus. It is only through that light ofredemption, that we call Him “Abba, Father”, as His children.\r\n\r\nLordJesus said, “I am the light of the world. He who follows Me shall not walk indarkness, but have the light of life” (John 8:12). May the Lord who commanded light out ofdarkness, shine upon you and fill you and your family with His glorious light!\r\n\r\nMaythe true Light which gives light to every man coming into the world, brightenyour life completely! Today, people havea light in them; that is the light of the Gospel – the light of the gospel of theglory of Christ, who is the image of God (2 Corinthians 4:4).\r\n\r\nChildrenof God, do not be satisfied with receiving that light of the gospel. You have another importantresponsibility. It is your duty to takethat light and reach it to the multitudes of people who are yet to know ChristJesus."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “But now you are lightin the Lord. Walk as children of light”(Ephesians 5:8)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}