{"uniqueid":"20251026075508_db72f7bf","date":"2024-05-04","title":"HOVERING SPIRIT !","key_verse":"1_1:2","memory_verse":{"label":"Today's Bread","text":"“The earth was without form, and void; and darknesswas on the face of the deep. And the Spirit of God was hovering over the faceof the waters” (Genesis 1:2)."},"devotion":{"label":"Devotion","text":"TheHoly Spirit was hovering over the face of the waters in those days; and in thepresent times He is hovering over us. There is a great and glorious purpose for the Holy Spirit to hover overus.\r\n\r\nInthe day of creation, when the Holy Spirit hovered over the earth, He couldcreate beautiful fields of flowers; fertile valleys; plentiful plains; riversin full flow; the trees, plants and the vines; birds of the sky and beasts andcattle – from out of nothing. Yes, thehovering of the Spirit was indeed the hovering of creation.\r\n\r\nFromout of void, He created an atmosphere of plentifulness and joy. Amidst the gloomy reign of darkness, Hecreated the sun and the moon and the multitude of stars. The Hovering Spirit is the God who gives lifeto the dead and calls those things which do not exist as though they did (Romans4:17).\r\n\r\nIfyour life is without form; without hope and full of sorrow, today the HolySpirit is mighty to hover over your life and create order, beauty, hope andexcellence. Yes, He is the hoveringSpirit; and He is the One who created paths in the wilderness and rivers in thedesert .\r\n\r\nAsyou read this devotional, the Spirit of the Lord is hovering over you and givesyou a promise mentioned in the Book of Isaiah. The Lord says, “Do not remember the former things nor consider thethings of old. Behold, I will do a newthing, now it shall spring forth; shall you not know it? I will even make a road in the wilderness andrivers in the desert” (Isaiah 43:18-19).\r\n\r\nWhenyou obey the Lord and trust Him, His Spirit will hover over you and descend upon you with the creativepower. He hovered over Saul and changedhim into a man of God. That is why Saulwas anointed as the King over Israel (1 Samuel 10:1).\r\n\r\nTheHoly Spirit hovered over the barren life of Sarah, who was old, well advancedin age; and past the age of childbearing. But when the Holy Spirit hovered over her, she bore Isaac. Not only that, even today, the descendants ofAbraham are spread far and wide across the whole world.\r\n\r\nChildrenof God, the Spirit of the Lord will hover in you mightily and transform youinto the image of the Son of God (2 Corinthians 3:18). And perfect you as the spotless bride for theLord."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Hear the word of theLord!&#8230; “Surely I will cause breath toenter into you, and you shall live” (Ezekiel 37:4-5)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}