{"uniqueid":"20251026075520_db72f7be","date":"2024-05-03","title":"THE FIRST DAY !","key_verse":"1_1:1","memory_verse":{"label":"Today's Bread","text":"\"In the beginning God created the heavens and theearth” (Genesis 1:1)."},"devotion":{"label":"Devotion","text":"Ourloving God whose eternal purpose is about man, created heaven and earth justfor mankind. Heaven does not mean justthe vast expanse of sky; but also the whole of heaven and its spiritualhosts. Even before God formed man, Hecreated the heavenly host of angels to serve mankind.\r\n\r\nEventhe greatest scientist in the world cannot create a single new atom. Man is only able to convert whatever God hasalready created into different forms. This is because God has not granted the creative power to angels or tomen.\r\n\r\nTocreate one single atom, it will require fuel in millions of tons and infiniteunits of electricity. In the whole worldthere is not even one rich man who can afford to spend the kind of money andresources to create one new atom. Neither is there a scientist in the whole world who has that kind ofwisdom. Our Lord is a great God.\r\n\r\nHowmighty and glorious is the Lord God who created the heavens; the sun and themoon; and the great multitude of stars! Whateverwe could see with our eyes; and all that are invisible have all been created byLord God. The Scripture says, “For yourMaker is your husband, The Lord of hosts is His name; And your Redeemer is theHoly One of Israel; He is called the God of the whole earth” (Isaiah 54:5).\r\n\r\nThefirst verse of the Bible introduces us to the Creator God, and says: “In thebeginning God created the heavens and the earth” (Genesis 1:1). And what a great joy and pride it is for usto know that the same glorious; magnificent and mighty God is also our dearFather! Never forget that the sameCreator God is able to create wonders in your life even today.\r\n\r\n“Butnow, thus says the Lord, who created you, O Jacob, And He who formed you, OIsrael: “Fear not, for I have redeemed you; I have called you by your name; Youare Mine” (Isaiah 43:1). Is there anygod who is as mighty and glorious like Him? And there is no one who can love you like He does.\r\n\r\nAllthe creations praise the Lord. Will youalso praise Him? “And every creaturewhich is in heaven and on the earth and under the earth and such as are in thesea, and all that are in them, I heard saying: “Blessing and honour and gloryand power be to Him who sits on the throne, and to the Lamb, forever and ever!”(Revelation 5:13)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Therefore, if anyoneis in Christ, he is a new creation; old things have passed away; behold, allthings have become new” (2 Corinthians 5:17)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}