{"uniqueid":"20251026075524_db72f7bd","date":"2024-05-02","title":"IN THE BEGINNING GOD !","key_verse":"1_1:1","memory_verse":{"label":"Today's Bread","text":"“In the beginning God created the heavens and theearth “ (Genesis 1:1)"},"devotion":{"label":"Devotion","text":"The first ever verse of the Bible introduces to us the Lord God.  ‘Elohim’ is the term used in Hebrew language.  The term ‘Elohim’ means Most High, Endless, Omnipresent, and Mighty God.\r\n\r\nThere is an element of novelty in the term ‘Elohim’ – it is written in pluralterm.  The first verse of the Bible,starts in a plural sense and ends as singular term.\r\n\r\nGenesis1:1 says, “Elohim (plural) created (‘He’ – singular) the heavens and theearth.  This is indeed surprising fromthe grammatical perspective.  But thereis a divine intent in completing a plural term in a singular sense.  It is because God wants to express Himself asthe Triune God: Loving Father God, His graceful Son Lord Jesus, and theunifying Holy Spirit have joined together as one God.\r\n\r\nWhen you observe the rope used for drawing water from the well, it is made of threestrands, nicely intertwined as one rope. It is in the same manner that we see ‘Elohim’ as the Only true God (John17:3).  It is the same Hills with threemountains.  Shall we lift up our eyes tothe Hills where our help comes from?\r\n\r\nAlthough Father God could create everything with a single command, the power of the HolySpirit was needed to complete that creation. When the earth was without form, and void; the Spirit of God washovering mightily over the face of the waters\r\n\r\nWhen Father God commanded “Let there be light”, the power of the Holy Spirit createdlight.  God speaks; and the Holy Spiritmoves forward; hovers over; and creates. This is the wonder of creation.\r\n\r\nFather God; His Son and our Lord Jesus; and the Holy Spirit were involved in thecreation.  The three of them are One.  Apostle John writes about this asfollows: “In the beginning was the Word, and the Word was with God, and theWord was God.  He was in the beginning with God.  All things were made throughHim, and without Him nothing was made that was made” (John 1:1-3)  In these verses the term ‘ Word’ refers toLord Jesus.\r\n\r\nChildren of God, Father God, Lord Jesus and the Holy Spirit are with you.  Even today, Elohim is in you with His creativepowers.  He creates new organs; facultiesand talents  in you; and causes to growall those which need to grow in you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Men of Israel, hearthese words: Jesus of Nazareth, a Man attested by God to you by miracles,wonders, and signs which God did through Him in your midst, as you yourselvesalso know” (Acts 2:22)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}