{"uniqueid":"20251026075528_db72f7bc","date":"2024-05-01","title":"CREATOR !","key_verse":"1_1:1","memory_verse":{"label":"Today's Bread","text":"“In the beginning God created the heavens and the earth “ (Genesis 1:1)"},"devotion":{"label":"Devotion","text":"God is the Creator of the whole universe and He is unchanging.  Even today His creative power has not diminished; and He is able to perfectly create everything for you.\r\n\r\nGod just sent His word and created the universe; the sun and the moon.  “Then God said, “Let there be light”; and there was light” (Genesis 1:3).  “Then God said, “Let there be a firmament in the midst of the waters, and let it divide the waters from the waters” (Genesis 1:6).\r\n\r\n“Then God said, “Let the earth bring forth grass, the herb that yields seed, and the fruit tree that yields fruit according to its kind, whose seed is in itself, on the earth”; and it was so” (Genesis 1:11).\r\n\r\nBut when God formed man, He did something very different.  The Scripture says, “The Lord God formed man of the dust of the ground, and breathed into his nostrils the breath of life; and man became a living being” (Genesis 2:7).\r\n\r\nGod is very concerned about you, as He has created you in His image.  We should never think that His creative powers have ceased after the day of creation.\r\n\r\nThe Lord God sent Mannah – the food of angels,  to the Israelites in the wilderness.  God created that and sent them for men.  When the children wanted to have meat, God created quails and sent them their way.  How could He feed five thousand people with just five loaves of bread and two fish?  It is all because of the creative power of God.\r\n\r\nThe Lord had compassion on broken-hearted Prophet Jonah.  “And the Lord God prepared a plant and made it come up over Jonah, that it might be shade for his head to deliver him from his misery” (Jonah 4:6).\r\n\r\nHow could the plant come up all of a sudden near Jonah?  How did it grow so rapidly, to become a tree that can provide shade for Jonah?  It is all because of the creative power of God.\r\n\r\nWhen the Israelites were wandering in the wilderness, how did God bring about the pillars of cloud and the pillars of fire?  All these came about only because of the creative power of our loving God.\r\n\r\nChildren of God, even today His creative powers have not diminished.  And He shall certainly do creative wonders in your life."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For your Maker is your husband, the Lord of hosts is His name; And your Redeemer is the Holy One of Israel; He is called the God of the whole earth” (Isaiah 54:5)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}