{"uniqueid":"","date":"","title":"BY YOUR PATIENCE !","key_verse":"42_21:19","memory_verse":{"label":"Today's Bread","text":"“By your patience possess your souls” (Luke 21:19)."},"devotion":{"label":"Devotion","text":"The wise man Solomon advises to keep your heart with all diligence. Apostle Paul says, “That good thing which was committed to you, keep by the Holy Spirit who dwells in us” (2 Timothy 1:14). He also advised and said, “Keep yourself pure” (1 Timothy 5:22).\r\n\r\nThere is a Tamil couplet composed by Thiruvalluvar which says, “You should guard yourself and your chastity. You should be careful with your words. And you should not become weary in doing good.”\r\n\r\nThe worldly people give so many advices. We hear many advices such as, ‘Don’t wear your jewellery when go out late in the evening’; ‘You seem to get angry so often. Don’t be like this with your superior and end up losing your job. Somehow stick on to this job, which you got after much difficulty’; or ‘Preserve the unity in the family, oneness of heart, and your holiness’.\r\n\r\nThere is another couplet from Thirukkural which says, “Even if you are not able to guard anything else, you should guard your tongue”.\r\n\r\nAbove all else, the Scripture warns us to guard your soul. In order to preserve your soul, all its sins should be washed away by the blood of Jesus Christ. It is the blood that makes atonement for the soul (Leviticus 17:11).\r\n\r\nThere is no forgiveness of sins without shedding of blood. Only to redeem the souls from the clutches of sin, that Lord Jesus became sin offering on the cross of Calvary.\r\n\r\n“It is not good for a soul to be without knowledge” (Proverbs 19:2). The knowledge of brain may cause pride; but the knowledge of soul makes one to hear and stand in the counsel of the Scripture. “The soul who sins shall die” (Ezekiel 18:20). “Whoever commits adultery with a woman lacks understanding; he who does so destroys his own soul” (Proverbs 6:32).\r\n\r\nMay all your conduct, dressing and actions be pleasing to the Lord. Preserve your soul redeemed by the blood of Jesus, in holiness. Do not sin; nor act in a manner that will lead others to sin. Your soul is more important than your food and clothing.\r\n\r\nChildren of God, if you preserve your soul, you will keep hold of your eternity. If there is holiness in your soul, you will join the kingdom of heaven – the kingdom of glory, with joy."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Take My yoke upon you and learn from Me, for I am gentle and lowly in heart, and you will find rest for your souls” (Matthew 11:29)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}