{"uniqueid":"","date":"","title":"IN YOUR HOUSE !","key_verse":"19_84:4","memory_verse":{"label":"Today's Bread","text":"“Blessed are those who dwell in Your house; they will still be praising You. Selah” (Psalm 84:4)."},"devotion":{"label":"Devotion","text":"The term ‘House’ has five important meanings or connotations. Firstly it is the place where you stay. There is a saying in Tamil, which suggests that even a mouse needs its own house. We are all aware of the many harrowing experiences of those who stay in rented houses. Wherever you may reside, sprinkle the blood of our Lord Jesus on the house and on the door posts; and it will prevent the messenger of death from entering in.\r\n\r\nSecondly ‘house’, refers to the family. Family comprises of husband, wife and children. The Lord is the One who created the family. Lord, who gave a helper comparable to Adam; the Lord who blessed and multiplied them, will also bless and exalt your family.\r\n\r\nThirdly, ‘house’ points to your body. You live within this body; as also your soul and spirit. When you are saved and accept Jesus as your Lord and Saviour, then your body becomes the dwelling place of God. The Scripture says, “This mystery:… which is Christ in you, the hope of glory” (Colossians 1:27).\r\n\r\nFourthly, ‘house’ means the temple of God, where His believers and servants worship Him in spirit and in truth. We meet the Lord there; and feel His presence. The Lord also hears our prayer; provides for all our needs; blesses us; and sends us back with perfect gifts from His temple.\r\n\r\nKing David says, “I was glad when they said to me, “Let us go into the house of the Lord” (Psalm 122:1).\r\n\r\nFifthly, ‘house’ is the heavenly home or eternal dwelling places. The Scripture says, “For our citizenship is in heaven, from which we also eagerly wait for the Savior, the Lord Jesus Christ” (Philippians 3:20).\r\n\r\nLord Jesus said, “In My Father’s house are many mansions; if it were not so, I would have told you. I go to prepare a place for you. And if I go and prepare a place for you, I will come again and receive you to Myself; that where I am, there you may be also” (John 14:2-3).\r\n\r\nThe book of Psalms is filled with praises to God on earth. And the book of Revelation is full of praises to God in heaven. Children of God, we shall praise and worship the Lord in this world along with the believers; we shall also praise Him in heaven."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “One thing I have desired of the Lord, that will I seek: That I may dwell in the house of the Lord all the days of my life, to behold the beauty of the Lord, and to inquire in His temple” (Psalm 27:4)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}