{"uniqueid":"","date":"","title":"AT THE RESURRECTION !","key_verse":"42_14:14","memory_verse":{"label":"Today's Bread","text":"“And you will be blessed, because they cannot repay you; for you shall be repaid at the resurrection of the just” (Luke 14:14)."},"devotion":{"label":"Devotion","text":"There are some who believe that social service is more blessed in the sight of the Lord; yet others completely stay away from social service and focus more on spiritual life and holiness.\r\n\r\nBut truly, both these elements should come together – which is the best service you can render to the Lord. Christ Jesus preached the gospel to the poor; but at the same time he fed those who were hungry. So, you should have a good balance of social service and evangelism.\r\n\r\nWhile talking about blessed life, Lord Jesus says, “But when you give a feast, invite the poor, the maimed, the lame, the blind. And you will be blessed, because they cannot repay you; for you shall be repaid at the resurrection of the just” (Luke 14:13-14).\r\n\r\nIt is blessed to extend help to the poor. It is more blessed to give than to receive. He who has pity on the poor lends to the Lord. Even worldly philosophers say, that you see God in the contented smile of the poor. Therefore, “Do not forget to entertain strangers, for by so doing some have unwittingly entertained angels” (Hebrews 13:2).\r\n\r\nThe Scripture says, “Then the King will say to those on His right hand, ‘Come, you blessed of My Father, inherit the kingdom prepared for you from the foundation of the world: for I was hungry and you gave Me food; I was thirsty and you gave Me drink; I was a stranger and you took Me in; I was naked and you clothed Me; I was sick and you visited Me; I was in prison and you came to Me.’\r\n\r\n“Then the righteous will answer Him, saying, ‘Lord, when did we see You hungry and feed You, or thirsty and give You drink? (Matthew 25:34-37).\r\n\r\n“And the King will answer and say to them, ‘Assuredly, I say to you, inasmuch as you did it to one of the least of these My brethren, you did it to Me.’ ” (Matthew 25:40).\r\n\r\nChildren of God, in order to be blessed, you should preach the word of God, with all diligence, whether or not you have the opportunity. Secondly, extend help to the poor and the needy as much as you can. And you will inherit great blessings in this world and in eternity."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “That you may be sons of your Father in heaven; for He makes His sun rise on the evil and on the good, and sends rain on the just and on the unjust” (Matthew 5:45)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}