{"uniqueid":"","date":"","title":"LOVE THE CHURCH !","key_verse":"49_5:25","memory_verse":{"label":"Today's Bread","text":"“Just as Christ also loved the church and gave Himself for her” (Ephesians 5:25)."},"devotion":{"label":"Devotion","text":"Church is established by the Lord. Therefore every child of God should love the Church. The Lord has purchased the church with His own blood (Acts 20:28). “And the Lord added to the church daily those who were being saved” (Acts 2:47).\r\n\r\nChurch is the fellowship of believers. It is the place where all the children of God join together as brothers and sisters, to worship the Lord in spirit and in truth.\r\n\r\nOnce I happened to read a powerful prayer penned by a servant of God in an old magazine. It read as follows: “Loving Heavenly Father! As You are love, You have taught us to love one another. But we who are called as Your children do not have love for one another. But there is so much of hatred, divisions, stubbornness, jealousies, pride, rage, caste differences, and differences based on economic conditions. We are aware that all our actions will bring tears of blood in your eyes. Therefore, Lord we plead You to fill our heart with Your divine love”.\r\n\r\nChildren of God who love the church, should pray for the church. They should tearfully pray for the Pastor and other servants of God. When there is a problem in the nation, you should come together as a church and have a fasting prayer. Engage yourself in the ministry of evangelism through the church. Meet new souls and lead them to the Lord.\r\n\r\nLet the church be built as a mansion, on the cornerstone of Christ; and the foundation of Apostolic teachings. The Lord Himself is the Chief Shepherd and leads the church. Christ is the head and church is the body. Christ is the shepherd and church is the sheep of His pasture. Christ is the grape plant and church is the vine or branches of the plant. Only when there is a fellowship and unity among the believers, will the church be able to grow with oneness of heart.\r\n\r\nOnce Paul Yonggi Cho mentioned: “There were times when we had just twenty members in our church. And there were times when the members multiplied into millions. But our church was never disintegrated. It is because, we pray with tears, for the church fellowship and oneness of heart in every Service. That is why the gates of hell did not prevail against us. We are strong, as we are united. Whatever the adversary may bring against our unity and fellowship, our prayer warriors stand on their knees and strike down and destroy every evil scheme against us.”\r\n\r\nChildren of God, the strength of the church is the strength of the believers."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Now the multitude of those who believed were of one heart and one soul; neither did anyone say that any of the things he possessed was his own, but they had all things in common” (Acts 4:32)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}