{"uniqueid":"","date":"","title":"LOVE YOUR CHILDREN !","key_verse":"20_13:22","memory_verse":{"label":"Today's Bread","text":"“A good man leaves an inheritance to his children’s children” (Proverbs 13:22)."},"devotion":{"label":"Devotion","text":"Children are a great blessing granted to you by God. Let them be the joy of your heart. Let them join together with you and worship the Lord in spirit and in truth. Let them be profitable to you in every sense.\r\n\r\nThe Scripture says, “Do not provoke your children to wrath, but bring them up in the training and admonition of the Lord” (Ephesians 6:4).\r\n\r\nThose who truly love their children will be concerned about their future. The responsibility of parents does not stop with feeding and educating the children. You should give them the gift of Jesus. You should lead a life, which they can follow as an example. You should help them to be godly and flourish spiritually. That will be the great wealth you can leave behind for them.\r\n\r\nThe Lord has graciously granted the gift of children to you, when so many families are longing for a child. “Behold, children are a heritage from the Lord, the fruit of the womb is a reward. Like arrows in the hand of a warrior, so are the children of one’s youth” (Psalm 127:3-4).\r\n\r\nThe Scripture calls children as olive plants. There are two special characteristics of olive tree. They do not wither and they have oil stored in them. And that oil is a symbol of the Holy Spirit. The verse, “Your children like olive plants all around your table” (Psalm 128:3), suggests the unending spiritual life.\r\n\r\nThe children will also be as wonders and signs. Prophet Isaiah says with joy, “Here am I and the children whom the Lord has given me! We are for signs and wonders in Israel from the Lord of hosts, who dwells in Mount Zion” (Isaiah 8:18).\r\n\r\nAs stated by Apostle Paul, let them also be messengers of the churches and the glory of Christ (2 Corinthians 8:23).\r\n\r\nGod gives every parent the responsibility to bring up their children in righteous manner. The Scripture says, “Train up a child in the way he should go, and when he is old he will not depart from it” (Proverbs 22:6).\r\n\r\n“Foolishness is bound up in the heart of a child; the rod of correction will drive it far from him” (Proverbs 22:15). “Do not withhold correction from a child, for if you beat him with a rod, he will not die. You shall beat him with a rod, and deliver his soul from hell” (Proverbs 23:13-14)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Furthermore, we have had human fathers who corrected us, and we paid them respect. Shall we not much more readily be in subjection to the Father of spirits and live?” (Hebrews 12:9)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}