{"uniqueid":"","date":"","title":"LOVE YOUR WIFE !","key_verse":"49_5:25","memory_verse":{"label":"Today's Bread","text":"“Husbands, love your wives” (Ephesians 5:25)."},"devotion":{"label":"Devotion","text":"“So husbands ought to love their own wives as their own bodies; he who loves his wife loves himself” (Ephesians 5:28).\r\n\r\nApostle Paul gives counsel to husbands and wives in 5th chapter of Ephesians. And while advising wives, he says “Wives, submit to your own husbands, as to the Lord” (Ephesians 5:22). And he tells the husbands to love their wives. To build a family, it is indispensable to have submission and love.\r\n\r\nHow should the husband love his wife? They should love just as Christ loved the church. The Scripture presents Christ Jesus as the role model for love.\r\n\r\nYes, because Lord Jesus loved the church, He purchased it with His own blood. In order to show His love for the church, He likened the church as the ‘body’ and Himself as the ‘head’. Church is the bride for Lord Jesus, who is the bridegroom.\r\n\r\nIn order for His people to experience such divine love, that He created man and woman; and established the institution of marriage. He also said that man and woman shall be joined together and become one flesh, and created a bond of love (Genesis 2:24, Mark 10:8).\r\n\r\nThe Scripture says, “Nevertheless let each one of you in particular so love his own wife as himself, and let the wife see that she respects her husband” (Ephesians 5:33).\r\n\r\nFamily is the foundation of all human relationships. When a family is filled with love; enjoys a good fellowship and oneness of heart, that family will surely be a miniature heaven on earth. That home will be filled with the presence of God; and it will have the glory and joy of the Holy Spirit.\r\n\r\nWhat is the present situation in many families? Because of lack of love, the very foundations of family are shaking; words of anger and rage destroy the peace; and the time for family prayer is taken up by the television. So many families have been broken and disintegrated due to these factors. What else could be the reason for broken relationships and increasing number of divorces?\r\n\r\nThe Scripture says, “Wisdom has built her house” (Proverbs 9:1). “The wise woman builds her” (Proverbs 14:1). “The Lord builds the house” (Psalm 127:1). “A threefold cord is not quickly broken” (Ecclesiastes 4:12). When the husband and wife build the house together with the Lord, they shall have divine love in their homes. Whatever may be the tempest of trial or hurricane of challenges, that house will not shake but will stand for ever."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For no one ever hated his own flesh, but nourishes and cherishes it, just as the Lord does the church” (Ephesians 5:29)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}