{"uniqueid":"","date":"","title":"LOVE YOUR PARENTS !","key_verse":"49_6:2-3","memory_verse":{"label":"Today's Bread","text":"“Honor your father and mother,” which is the first commandment with promise: “that it may be well with you and you may live long on the earth” (Ephesians 6:2-3)."},"devotion":{"label":"Devotion","text":"Love your parents. Obey and honour them. The Scripture says, “Honor your father and your mother, as the Lord your God has commanded you, that your days may be long, and that it may be well with you in the land which the Lord your God is giving you” (Deuteronomy 5:16, Exodus 20:12).\r\n\r\nNo one else can fill the place of your parents. There is no love that can be equated with the love of your parents. When you were just a toddler, when you were yet to start speaking, how many sleepless nights your mother would have had, to keep an eye on you and to protect you? How hard your father would have worked to provide for your needs and to educate you? How important it is to honour such loving parents! You should always ensure that your ways are pleasing to them. You should never let them pass away with bitterness in their heart against you, as it will bring a great curse upon you.\r\n\r\nThe Scripture says, “For God commanded, saying, ‘Honor your father and your mother’; and, ‘He who curses father or mother, let him be put to death’ ” (Matthew 15:4). “Honor your father and your mother,’ and, ‘You shall love your neighbour as yourself’ ” (Matthew 19:19).\r\n\r\nWhen you love your parents, they will bless you from the bottom of their heart. And that blessing will bring in joy and establish you in peace.\r\n\r\nThere are so many, who refuse to care for their elderly parents and admit them in old-age homes. There are others who will starve their parents but will offer free food to others. Such people were there even in the times of Jesus. Jesus looked at those hypocrites and said, “You have made the commandment of God of no effect by your tradition” (Matthew 15:6).\r\n\r\nWhen children love God, they will also love and obey their parents. “Children, obey your parents in the Lord, for this is right. “Honor your father and mother,” which is the first commandment with promise: “that it may be well with you and you may live long on the earth” (Ephesians 6:1-3).\r\n\r\nIf you seek alliance for your daughter or your son, parents should pray together with the children and decide based on that which will please the Lord. And the married life of children will be a great blessing.\r\n\r\nEsau, the son of our forefather Isaac took as wives the daughters of Hittites, and they were a grief of mind to Isaac and Rebekah (Genesis 26:34-35). Children of God, you should always bring delight to your parents."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Honor your father and your mother, that your days may be long upon the land which the Lord your God is giving you” (Exodus 20:12)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}