{"uniqueid":"20251026072347_105b0497","date":"2025-09-10","title":"Unity and God’s Presence!","key_verse":"40_18:20","memory_verse":{"label":"Today's Bread","text":"“For where two or three are gathered together in My name, I am there in the midst of them.” (Matthew 18:20)"},"devotion":{"label":"Devotion","text":"While God’s presence is real and precious when He is with us individually, it is often far greater when God’s children come together in one accord to worship Him.\r\n\r\nThe Lord’s promise is this: If two or three gather in His name, He will be in their midst. And when the Lord comes, we sense His presence and His glory. We rejoice and delight in His nearness.\r\n\r\nLook at the life of Jesus Christ! When He went up the Mount of Transfiguration, He did not go alone. He took with Him Peter, James, and John – the ones He knew on earth. As they began to pray, the presence and glory of God descended.\r\n\r\nChrist’s face shone like the sun, and His clothes became as white as light. At that moment, it was a time of communion with the saints in heaven. Moses and Elijah, who had lived many centuries before, appeared there. The Old Testament and the New Testament were united in the presence of Christ. How marvellous were those experiences on the Mount of Transfiguration! (Matthew 17:1–6)\r\n\r\nIt was because the early apostles stood in one accord and brought down God’s presence that the Church multiplied and spread like wildfire in their days.\r\n\r\nScripture says, “But Peter, standing up with the eleven, raised his voice and said to them, ‘Men of Judea and all who dwell in Jerusalem, let this be known to you, and heed my words.’” (Acts 2:14) The eleven stood with Peter as he preached. Because they stood united in the bond of love, three thousand souls were saved that very day.\r\n\r\nOn another occasion, when Peter was arrested and thrown into prison, the Church earnestly prayed to God for him (Acts 12:5). But the presence of God descended, and the angel of the Lord came into the prison. Light shone in the cell, and the angel struck Peter on the side and said, “Arise quickly!” His chains fell off his hands, and he walked out a free man.\r\n\r\nDear child of God, there is great victory in the presence of God. When His presence comes down, no chain or bondage can hold you captive. For where the Spirit of the Lord is, there is liberty (2 Corinthians 3:17)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And the glory which You gave Me I have given them, that they may be one just as We are one.” (John 17:22)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}