{"uniqueid":"","date":"","title":"LOVE YOUR NEIGHBOUR !","key_verse":"59_2:8","memory_verse":{"label":"Today's Bread","text":"“You shall love your neighbour as yourself” (James 2:8)."},"devotion":{"label":"Devotion","text":"The whole world operates only because of love. A mother bears her child in her womb with much sacrifice and love for ten months. After it is born, she nourishes the baby with mother’s milk. The mother pours out her infinite love on the baby. She takes great care of the baby in sickness; and brings it up in a good manner.\r\n\r\nLord Jesus brought the divine love to earth, like the love of a mother. He says, “As one whom his mother comforts, so I will comfort you” (Isaiah 66:13). “Can a woman forget her nursing child, and not have compassion on the son of her womb? Surely they may forget, yet I will not forget you” (Isaiah 49:15). We who have received such love from our Lord, should also manifest it to others.\r\n\r\nThere are two commandments of love in the New Testament. Firstly, you shall love the Lord. Secondly, You shall love your neighbour. The Scripture says, “If someone says, “I love God,” and hates his brother, he is a liar; for he who does not love his brother whom he has seen, how can he love God whom he has not seen?” (1 John 4:20).\r\n\r\nLord Jesus asked: “But if you love those who love you, what credit is that to you? For even sinners love those who love them. And if you do good to those who do good to you, what credit is that to you? For even sinners do the same. But love your enemies, do good, and lend, hoping for nothing in return; and your reward will be great, and you will be sons of the Most High. For He is kind to the unthankful and evil” (Luke 6:32-35).\r\n\r\nA lawyer wanting to justify himself, said to Jesus, “Who is my neighbour?” (Luke 10:29). In response, the Lord told the parable of good Samaritan. Neither the priest nor the Levite went forward to help the man who was left half dead on the road to Jericho. But only a Samaritan who was regarded as untouchable and of lower caste, went ahead and helped him. “So he went to him and bandaged his wounds, pouring on oil and wine; and he set him on his own animal, brought him to an inn, and took care of him” (Luke 10:34).\r\n\r\nLove is the basis for mercy; and mercy opens your heart to help others. It is sacrificial. Today, many extend their love only to those at the same level in the society; or to the educated. If Lord Jesus had been like that, He would never have come down in search of us.\r\n\r\nChildren of God, show your divine love to as many people as you could. There will be a huge reward for you in heaven."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Do not forget to entertain strangers, for by so doing some have unwittingly entertained angels” (Hebrews 13:2)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}