{"uniqueid":"","date":"","title":"LOVE THE LORD !","key_verse":"5_6:5","memory_verse":{"label":"Today's Bread","text":"“You shall love the Lord your God with all your heart, with all your soul, and with all your strength” (Deuteronomy 6:5)."},"devotion":{"label":"Devotion","text":"Do not just stop with receiving the love of the Lord. But you should love the Lord and honour Him; and praise Him and rejoice.\r\n\r\nThe Scripture says, “To Him who loved us and washed us from our sins in His own blood, and has made us kings and priests to His God and Father, to Him be glory and dominion forever and ever. Amen” (Revelation 1:5-6).\r\n\r\nChristianity is a religion of love; it is not religion that just tastes the love of God, but continues to manifest the love of God. You and I are called to receive the love of Christ and to manifest the same to the world.\r\n\r\nThese days, men love themselves. Out of love for their bodily desires, they consume different kinds of the food to the full. There are others who love only their own families.\r\n\r\nBut we should give our first and complete love to the Lord. He is the One who created us. He gave His life for us. He came in search of us and embraced us. He gave even the last drop of blood for our sake. And how can we not love Him?\r\n\r\nThe Scripture says, “He who does not love does not know God, for God is love” (1 John 4:8). There are some who understand this in a wrong manner and say that love is God. Love is a characteristic of God; and that love flows from God toward you. God is love; and He created everything because of love. All the creations were created because of his love – the sun and the moon; the stars, the mountains and the hills; and the air.\r\n\r\nIf a Christian does not have the love of God in him, then he cannot be a Christian. That is why Apostle Paul wrote a special chapter on love – chapter 13, in the First Corinthians. He begins the chapter by saying, “Though I speak with the tongues of men and of angels, but have not love, I have become sounding brass or a clanging cymbal” (1 Corinthians 13:1).\r\n\r\nWhen the Lord grants spiritual gifts and powers to some people and does mighty wonders through them, they become haughty in their hearts and lose their first love. They fail to respect others. But there is no use in deeds done without love.\r\n\r\nChildren of God, may the love of God cause you to rise up in your family; in your church and in your ministry. Christianity without love is not Christianity."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “In this is love, not that we loved God, but that He loved us and sent His Son to be the propitiation for our sins” (1 John 4:10)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}