{"uniqueid":"","date":"","title":"DUST AND ASHES !","key_verse":"1_18:27","memory_verse":{"label":"Today's Bread","text":"“Indeed now, I who am but dust and ashes have taken it upon myself to speak to the Lord” (Genesis 18:27)."},"devotion":{"label":"Devotion","text":"We are filled with wonder to see the humility of our forefather Abraham. He completely humbles himself before the Lord and says, “Indeed I am but dust and ashes”. He humbles and equates himself to dust and ashes before the Lord.\r\n\r\n‘Ash’ points to the humility and unworthiness of Abraham. There is no value for ash; it is only the residual heap when things are burnt. By comparing himself to ashes, Abraham humbles before the Lord; exalts the Lord high above; and to submit himself as a slave to the Lord.\r\n\r\nThere are numerous blessings of humility. The Scripture says that the Lord exalts the humble. Don’t you want to be elevated in your life?; and assume higher positions? Then you should humble yourselves in the sight of the Lord; and never give in to pride.\r\n\r\nApostle Paul was a saint of God; and all his epistles contain profitable advice for our spiritual life. But he humbles himself and says, ‘I am the chief among sinners’ (1 Timothy 1:15). He not only humbled himself, but also instructed all the believers to be humble in the sight of the Lord.\r\n\r\nHe advised the believers and said, “For I say, through the grace given to me, to everyone who is among you, not to think of himself more highly than he ought to think, but to think soberly, as God has dealt to each one a measure of faith” (Romans 12:3).\r\n\r\nOur Lord Jesus also taught about humility to all His disciples. He said, “So when you have done all those things which you are commanded, say, ‘We are unprofitable servants. We have done what was our duty to do” (Luke 17:10).\r\n\r\nChristian life should begin with humility; because a person needs humility to repent and turn to the Lord. Only if he has humility, will he accept his sinfulness. Only then, can he weep bitterly for all his sins and look at the Cross and to pray for the Lord’s mercy.\r\n\r\nLook at how Job cries out and says, “Therefore I abhor myself, and repent in dust and ashes”. He sat on the ashes and poured out his anguish to the Lord. And because of that, the Lord changed his incarceration; restored all his losses and blessed with a double blessing.\r\n\r\nChildren of God, learn to be humble."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Though the Lord is on high, yet He regards the lowly; but the proud He knows from afar” (Psalm 138:6)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}