{"uniqueid":"","date":"","title":"IN PRAYER !","key_verse":"44_6:4","memory_verse":{"label":"Today's Bread","text":"“But we will give ourselves continually to prayer and to the ministry of the word” (Acts 6:4)."},"devotion":{"label":"Devotion","text":"Prayer is very important. Do not waste away the golden time of prayer, on other tasks. You can preserve your soul in holiness, to the extent you pray. Through prayer, you will be able to destroy the power of satan; and you will hold your head high in victory. Prayer alone can protect us from satan.\r\n\r\nMany problems were there in the early Church, when the believers multiplied. The Greeks complained that their widows were not taken care of. Anania and Sapphira lied to the Holy Spirit, by hiding a part of the proceeds while selling their possession. At the other end, there were terrible trials through the Jews and the Roman government. Even in the face of all these trials, Apostle Peter did not get distracted but was very focussed. He said, “But we will give ourselves continually to prayer and to the ministry of the word” (Acts 6:4).\r\n\r\nYes, the apostles knew that prayer was indispensable for their ministry. You should also realize the value and power of prayer. The time spent in praying on knees, is the time of unleashing great and mighty things for the Lord. Prayer is the only way to victory.\r\n\r\nJohn Wesley boldly stated, “Give me a hundred preachers who are not afraid of anything but sin. Only they can shake the gates of hell. And only they can establish the kingdom of heaven on this earth. The Lord will definitely answer the prayers of His children; and will not act on His own.”\r\n\r\nSatan may bring many things to make you weary, in order to prevent you from praying. Hopeless thoughts such as ‘Even my husband misunderstands me; and speaks harshly with me. How can I pray?’. Or you may lose your confidence and say ‘My wife does not trust me anymore; and she suspects me all the time. Even after being married for so many years, there is no happiness. So, what is the use of praying?’.\r\n\r\nEven if darkness surrounds your heart and prevents you from praying, you should keep on calling on the most high name of the Lord Jesus. Only that will be able to bring the presence of God into you.\r\n\r\nChildren of God, submit to pray hard, when you find it hard to pray, because of the darkness that prevents you from praying. Pray without getting weary; and pray without ceasing. And the Lord will do a mighty miracle in your life."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “He gives power to the weak, and to those who have no might He increases strength. But those who wait on the Lord shall renew their strength; they shall mount up with wings like eagles, they shall run and not be weary, they shall walk and not faint” (Isaiah 40:29,31)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}