{"uniqueid":"","date":"","title":"LOVE THE STRANGER !","key_verse":"5_10:18","memory_verse":{"label":"Today's Bread","text":"“He administers justice for the fatherless and the widow, and loves the stranger, giving him food and clothing” (Deuteronomy 10:18)."},"devotion":{"label":"Devotion","text":"We have a commandment to love even the strangers. Our Lord commands that Husband and wife should love each other; Children should love their parents; Parents should love their children; and Brothers should love one another. The same Lord commands us to love and take care of the strangers also.\r\n\r\nThe Scripture says, “Therefore love the stranger, for you were strangers in the land of Egypt” (Deuteronomy 10:19). Apostle Paul says, “Do not forget to entertain strangers, for by so doing some have unwittingly entertained angels” (Hebrews 13:2).\r\n\r\nIt is in such a manner that Abraham extended hospitality to the angels of God. When he saw three men standing, he ran from the tent door to meet them, and bowed himself to the ground and said, “My Lord, if I have now found favour in Your sight, do not pass on by Your servant. Please let a little water be brought, and wash your feet, and rest yourselves under the tree. And I will bring a morsel of bread, that you may refresh your hearts. After that you may pass by, inasmuch as you have come to your servant” (Genesis 18:3-5).\r\n\r\nSee how much he loved those strangers? They were not really strangers but the angels of God. Abraham was blessed by the Lord that day, because he took care of the strangers. Therefore, do not disregard anyone; but love them and care for them.\r\n\r\nThen the Lord will look at you one day and tell you, “For I was hungry and you gave Me food; I was thirsty and you gave Me drink; I was a stranger and you took Me in” (Matthew 25:35).\r\n\r\nNot only the strangers; but you should also love your enemies. The Lord has also commanded to love our enemies (Matthew 5:44). It is easy and natural to show love to those who love us. But it is very difficult for us to love someone who hates us. If that is the case, how can we ever love someone who schemes evil against us? It is possible only through divine love.\r\n\r\nLook at the great multitude of adversaries of Christ Jesus. The people rejected Him and chose Barabbas to be released. They demanded that Jesus should be crucified on the cross.\r\n\r\nBut the Lord looked unto Father God and said, “Father, forgive them, for they do not know what they do”, and interceded for them. That is love divine; and love for your enemies.\r\n\r\nChildren of God, let such divine love overflow in your heart also."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Therefore if your enemy is hungry, feed him; if he is thirsty, give him a drink” (Romans 12:20)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}