{"uniqueid":"","date":"","title":"THE WORK PROSPERS !","key_verse":"15_5:8","memory_verse":{"label":"Today's Bread","text":"“Let it be known to the king that this work goes on diligently and prospers in their hands” (Ezra 5:8)."},"devotion":{"label":"Devotion","text":"The King of kings desires that all our efforts should be diligent; and that all the work of our hands should prosper. Yes, as the Lord of lords, reigns over everything, He will make every work prosper in its time. When we prosper in the work of our hands, and when our expectations are fulfilled, we are filled with joy.\r\n\r\nWhat is the secret of prospering? King David, in his first psalm writes, “But his delight is in the law of the Lord, and in His law he meditates day and night. He shall be like a tree planted by the rivers of water, that brings forth its fruit in its season, whose leaf also shall not wither; and whatever he does shall prosper” (Psalm 1:2-3).\r\n\r\nIf you love and give importance to the Lord and His word, the Lord shall make everything concerning you to prosper. Whatever you do shall prosper.\r\n\r\nThere are some who grieve and lament that there is no happy event at all in their home; there is no progress with regard to matrimony of children in spite of best efforts; they are not able to build a house even with much hard labour; there is no progress even after much planning to start a new business…\r\n\r\nThe Scripture says, “Unless the Lord builds the house, they labour in vain who build it; unless the Lord guards the city, the watchman stays awake in vain” (Psalm 127:1). Above all, you should seek the Lord. He is the One who builds your house; and He alone can protect your family. If you rely on yourself, without giving importance and honour to the Lord; then all your efforts are bound to fail.\r\n\r\nLook at how Nehemiah mentions with absolute clarity, about this. He says, “The God of heaven Himself will prosper us” (Nehemiah 2:20). Only the Lord commands the works of your hands to prosper.\r\n\r\nWhen they ran out of wine at the wedding in Cana, the mother of Jesus informed that to the Lord. She informed it first to Lord Jesus; even before she could inform the bridegroom; the servants in the house; or to the guests and relatives at the wedding.\r\n\r\nAnd everything prospered wonderfully in Lord’s time. The water was turned into wine; and the guests received the superior wine, compared to the one served earlier.\r\n\r\nChildren of God, let God be the first One to know everything concerning you; and He shall prosper it in your hands. He will complete and perfect everything concerning you in His time."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Be anxious for nothing, but in everything by prayer and supplication, with thanksgiving, let your requests be made known to God” (Philippians 4:6)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}