{"uniqueid":"","date":"","title":"IN THE END !","key_verse":"5_8:16","memory_verse":{"label":"Today's Bread","text":"“That He might humble you and that He might test you, to do you good in the end” (Deuteronomy 8:16)."},"devotion":{"label":"Devotion","text":"There are so many who complain and have questions such as, “Why do I have so many trials and tribulations in my life?; Why I alone have to suffer from all these problems?; Will I ever come out of my problems?; Will there be an end to all my issues? Why should God permit all the trials in our life?\r\n\r\nOnly those who go through the path of trials and tribulations can comfort others; only they can wipe away the tears of those who are going through similar situations in life. They can be a channel of comfort and console others like a mother. The Lord says He is humbling and testing you, to do you good at the end.\r\n\r\n‘In the end’ refers to the days of consolation after the tests and trials. These will be the days of blessing following the days of trial. The Lord says, “My elect shall long enjoy the work of their hands” (Isaiah 65:22). The Lord is permitting tribulations in your life, so that you can become a channel of blessing and a source of consolation to others.\r\n\r\nThink of all the trials and sorrows of David in his younger days. Saul sought him every day, but God did not deliver him into his hand (1 Samuel 23:14). Saul tried to locate and kill David, as one hunts a partridge in the mountains. In those days, David had to hide himself in caves and mountains; and he was just one foot away from death.\r\n\r\nBut one day, all those trials came to an end. And David reigned as King over the whole Israel. The Scripture says, “So he died in a good old age, full of days and riches and honour” (1 Chronicles 29:28). The Lord who exalted David will also turn away all your trials and testing and shall exalt you. All these tribulations are only for a little while (1 Peter 1:6). In just one day, the Lord will turn away all your sorrows, trials and tribulations. Will you praise the Lord who is testing you now, in order to exalt you in the end?\r\n\r\nWe can also interpret the term ‘latter days’ to mean the reigning of one thousand years along with Christ, as that too will be at the end. How blessed it shall be to reign with Christ for a thousand years (Revelation 20:4-6). All the saints of the Old Testament and the New Testament will eagerly await those one thousand years. Shall we all wait with expectation?\r\n\r\nThere is yet another meaning for the term ‘in the end’, which is the eternity that we shall spend with Christ in heaven. Children of God, all the trials and tribulations that you go through for the sake of the Lord shall turn into your glory in the end."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Make us glad according to the days in which You have afflicted us, the years in which we have seen evil” (Psalm 90:15)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}