{"uniqueid":"","date":"","title":"IF GOD IS FOR US !","key_verse":"45_8:31","memory_verse":{"label":"Today's Bread","text":"“What then shall we say to these things? If God is for us, who can be against us?” (Romans 8:31)."},"devotion":{"label":"Devotion","text":"In Romans chapter 8, Apostle Paul makes a challenging statement and says, “If God is for us, who can be against us?”.\r\n\r\nNo one can stand against God. No adversary can stand against the child of God. Those who try to dash against the children of God, will be crushed and they can never stand.\r\n\r\nApostle Paul says, ‘If God is for us’. Firstly, we must examine ourselves and know whether the Lord is with us. Our sins should not have taken us far from God; and He should not be away from us because of our abominable life.\r\n\r\nSamson did not examine himself and know whether the Lord was with him. So he awoke from his sleep, and said, “I will go out as before, at other times, and shake myself free!” But he did not know that the Lord had departed from him. And we all know the tragic end of Samson.\r\n\r\nTherefore it is important to examine and be assured that God is with us at all times. And when we know that, our hearts will be strengthened and we will stand brave as lions.\r\n\r\nDavid, who knew for sure that the Lord was with him, said: “The Lord is on my side; I will not fear. What can man do to me? The Lord is for me among those who help me; therefore I shall see my desire on those who hate me” (Psalm 118:6-7).\r\n\r\nThe Scripture says, if God is with you, “No weapon formed against you shall prosper, and every tongue which rises against you in judgment you shall condemn” (Isaiah 54:17). “They will fight against you, but they shall not prevail against you. For I am with you,” says the Lord, “to deliver you” (Jeremiah 1:19).\r\n\r\nGreat is the Lord who is for us. Even if trillions of adversaries join together, our God is greater than all of them. Even if all spiritual hosts of wickedness in the heavenly places come against you, our Lord is greater. The Scripture says, “Because He who is in you is greater than he who is in the world” (1 John 4:4).\r\n\r\nIn those days, Goliath appeared to be great in the eyes of Israelites. In the eyes of Saul, Goliath was a mighty warrior; and a giant. All of them compared Goliath with themselves and thought of Goliath as great. But David, placed the Lord in front of him and looked at Goliath as small and insignificant. He declared in faith and said, ‘If God be for me, who can stand against me?’. And David struck the Philistine and killed him; and became victorious."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “I called on the Lord in distress; the Lord answered me and set me in a broad place” (Psalm 118:5)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}