{"uniqueid":"","date":"","title":"SINCE WE HAVE RECEIVED MERCY !","key_verse":"47_4:1","memory_verse":{"label":"Today's Bread","text":"“Therefore, since we have this ministry, as we have received mercy, we do not lose heart” (2 Corinthians 4:1)."},"devotion":{"label":"Devotion","text":"Here we see Apostle Paul firmly declaring that ‘we do not lose heart’. He always relied on the mercies of God in times of struggle; and that is why he never became weary.\r\n\r\nHe did not become weary and was strengthened by relying on the power from on high, the Holy Spirit. He did not forget the words of the Lord who said: “But you shall receive power when the Holy Spirit has come upon you” (Acts 1:8). The Lord also promised and said, “Behold, I send the Promise of My Father upon you; but tarry in the city of Jerusalem until you are endued with power from on high” (Luke 24:49). He had the assurance of having the treasure of the Holy Spirit in his body, which is as earthen vessel (2 Corinthians 4:7).\r\n\r\nThat is why he is able to declare: “We are hard-pressed on every side, yet not crushed; we are perplexed, but not in despair; persecuted, but not forsaken; struck down, but not destroyed” (2 Corinthians 4:8-9). The whole of fourth chapter of Second Corinthians talks about removing weariness and to stay encouraged. Apostle Paul concludes that chapter by saying, “Therefore we do not lose heart. Even though our outward man is perishing, yet the inward man is being renewed day by day” (2 Corinthians 4:16).\r\n\r\nThe Bible contains the life stories of many saints of God, who did not become weary and stood strong, by receiving the grace of God. One great example is Abraham. When he was seventy-five years old, the Lord promised him a son. But it took twenty five years to beget that promised son. Even though he was of old age, he never became weary; neither did his expectation diminish.\r\n\r\nWhenever he looked at the sand on the seashore, he praised God in faith. Whenever he looked at the dust of the earth, he thanked God. Also, whenever he looked at the stars of the heaven, he looked at them as his own children and rejoiced in the spirit. The Lord honoured his undiminishing faith, and gave him Isaac as a blessing. The Lord also made Abraham as the father of the faithful.\r\n\r\nPastor Rolands is a well-known servant of God. Based on the call of God, he rented a building and started a church. But no one turned up for the Sunday Services; and he used to preach to the empty chairs. This continued not just for a year or two, but for seven long years. In the seventh year, when he was thus preaching to the empty church, a thief who hid himself under a chair to escape the police, listened to the message and was redeemed. After that, when that former thief gave a testimony, the church began to grow rapidly. Pastor Rolands could establish more than one hundred churches thereafter. Children of God, you who have received the mercies of God, should never become weary, whatever be the circumstance. Your faith will never go in vain."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “The everlasting God, the Lord, the Creator of the ends of the earth, neither faints nor is weary. His understanding is unsearchable” (Isaiah 40:28)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}