{"uniqueid":"","date":"","title":"IF I DO NOT HAVE LOVE !","key_verse":"47_13:2","memory_verse":{"label":"Today's Bread","text":"“And though I have the gift of prophecy, and understand all mysteries and all knowledge, and though I have all faith, so that I could remove mountains, but have not love, I am nothing” (1 Corinthians 13:2)."},"devotion":{"label":"Devotion","text":"Gift of prophecy is indeed a great gift. It is so wonderful that the Lord who ascended to heaven two thousand years ago, is still speaking to us in love through His prophets. And they continue to comfort and encourage in our walk with the Lord. And those who have the gift of prophecy conveying those messages of love, should also be filled with love.\r\n\r\nWhen you take the water of a fountain through a hand pump, many times you will see some particles of rust; or trace of oil, in the water. This is not because the fountain is contaminated; but because of the issues in the hand pump. If the person gifted with prophecy were to be without love, then his own bitterness, anger and zeal will come out through his prophetic messages. And that will make the prophecy meaningless.\r\n\r\nPeople will be able to accept even admonitions when it comes from a person who loves them. But if the same were to come from a person who does not love them, then they will become hard-hearted and will not accept. Therefore, love is most important.\r\n\r\nIn the same manner, a person may be gifted with the knowledge; he may be able understand the deep secrets of the Scripture that others may not comprehend. He may be a great Bible scholar and may be able to explain about the Second Coming and about things to happen. But without love, such knowledge is of no use.\r\n\r\nWhen you stand in the presence of God, it is not at all important as to your gifts and qualifications. What is really important is: ‘Have you acted in divine love?’. Whatever may be the gift you have; whether it is prophecy, speaking in tongues, gift of healing…, it is of no use if you do not have love.\r\n\r\nLook at a telephone or a mobile phone, which appears very ordinary. But you are filled with joy when you speak with your loved one living abroad, on same device. You become so excited to hear and feel the voice and love of the person at the other end. But at other times, it remains just as an ordinary phone.\r\n\r\nIn the same manner, the Lord speaks through the prophet, like speaking through a phone. And if the prophet has no love for the souls, then that message will stop. It is true that the prophets reveal the mysteries of God. But if the prophet does not have love in his heart, then there is no use with all the gifts he has."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “If someone says, “I love God,” and hates his brother, he is a liar; for he who does not love his brother whom he has seen, how can he love God whom he has not seen?” (1 John 4:20)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}