{"uniqueid":"20251026072351_105b0497","date":"2025-09-10","title":"Speaking in Tongues and God’s Presence!","key_verse":"43_4:24","memory_verse":{"label":"Today's Bread","text":"“God is Spirit, and those who worship Him must worship in spirit and truth.” (John 4:24)"},"devotion":{"label":"Devotion","text":"When those who have received the anointing of the Holy Spirit worship the Lord and then begin to speak in tongues, being filled with the Spirit, the presence of God flows into them like an open flood. There is rejoicing in the Spirit.\r\n\r\nWe read in Luke 10:21 that even our Lord Jesus Christ rejoiced in the Spirit when He experienced the fullness of the Father’s presence.\r\n\r\nOn the day I accepted Jesus Christ as my Saviour, singing and praising the Lord became a great joy and blessing to me. Once, I attended a church service where the congregation sang with deep reverence, “The grace of the Lord endures forever; His mercy never fails.” As I joined in, I began to meditate on the meaning of the song. When I recalled all the ways the Lord had shown grace to me, tears of joy streamed down my cheeks without my realising it.\r\n\r\nWith a broken and contrite heart, I found myself singing the song in tongues. Just as the Scripture says, “Out of the abundance of the heart the mouth speaks,” when the Holy Spirit filled my heart, my mouth began to speak in tongues. After that, the presence of God flooded me more than ever before.\r\n\r\nKing David, too, when he danced, said, “It was before the Lord, who chose me instead of your father and all his house, to appoint me ruler over the people of the Lord, over Israel. Therefore I will play music before the Lord.” (2 Samuel 6:21)\r\n\r\nIn the Bible, we see that the Lord has given nine gifts of the Spirit. The first of these is the gift of tongues. Scripture says that among the signs that will follow those who believe is this: they will speak with new tongues. When we speak in tongues according to the gift given by God, we enter into the depths of God’s love and into His divine presence. It is then that we experience the most glorious blessings of the Spirit.\r\n\r\nThose who worship the Lord must worship in spirit and truth. The Apostle Paul said, “I will pray with the spirit, and I will also pray with the understanding. I will sing with the spirit, and I will also sing with the understanding.” (1 Corinthians 14:15)\r\n\r\nThe Psalmist says, “My heart is overflowing with a good theme; I recite my composition concerning the King; my tongue is the pen of a ready writer.” (Psalm 45:1)\r\n\r\nDear child of God, whenever you are filled with the Spirit, rejoice by speaking in tongues. Within you is the majestic shout of the King of kings! (Numbers 23:21)"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For with stammering lips and another tongue He will speak to this people, to whom He said, ‘This is the rest with which You may cause the weary to rest,’ and, ‘This is the refreshing’.” (Isaiah 28:11–12)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}