{"uniqueid":"","date":"","title":"UNTIL DEATH !","key_verse":"8_1:17","memory_verse":{"label":"Today's Bread","text":"“Where you die, I will die, and there will I be buried. The Lord do so to me, and more also, if anything but death parts you and me” (Ruth 1:17)."},"devotion":{"label":"Devotion","text":"All the seven decisions of Ruth reveal that the Moabite woman’s determination to live with her mother-in-law, Naomi. She was determined to die in the same place where Naomi dies.\r\n\r\nIn ancient India, there was a practice called Sati; where a widow jumps into the funeral pyre of her deceased husband, and give up her life. But Ruth was not under any such compulsion. But there is a deep spiritual meaning in her resolution to die in the same place where her mother-in-law dies.\r\n\r\nThose who are always with Christ, will also be joined in the likeness of His death. The Scripture says, “For if we have been united together in the likeness of His death, certainly we also shall be in the likeness of His resurrection. Now if we died with Christ, we believe that we shall also live with Him” (Romans 6:5,8).\r\n\r\nThe moment you accept Jesus Christ as your Lord and Saviour, you die to sin at that very moment. And you give yourself to be crucified with Christ; that is the place of your death to self.\r\n\r\n“I have been crucified with Christ; it is no longer I who live, but Christ lives in me; and the life which I now live in the flesh I live by faith in the Son of God, who loved me and gave Himself for me” (Galatians 2:20).\r\n\r\nBefore accepting Jesus Christ, Saint Augustine used to live an ungodly life. After he became a Christian, he buried his old sinful life. His former girlfriend who was not aware of this transformation, asked him: ‘Augustine, why are you so indifferent to me?’. Augustine did not even turn toward her but said: ‘You are the same person; but I am not the same, as Christ lives in me’. So saying, he left from that place.\r\n\r\nDo you know the place where a person is buried in Christ? That is the place where he receives his baptism. While taking baptism, we bury the old man, with all his anger, rage and lusts. And we purify ourselves by immersing in the water.\r\n\r\nThe Scripture says, “Or do you not know that as many of us as were baptized into Christ Jesus were baptized into His death?” (Romans 6:3). Lord Jesus is a great role model for us for baptism, and has left an example for us to follow His steps (1 Peter 2:21). Children of God, although Ruth was a gentile woman, she had that revelation. Will you submit and surrender to that revelation?"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “These are the ones who follow the Lamb wherever He goes. These were redeemed from among men, being firstfruits to God and to the Lamb” (Revelation 14:4)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}