{"uniqueid":"","date":"","title":"IN THE LIFE OF CHRIST !","key_verse":"40_4:11","memory_verse":{"label":"Today's Bread","text":"“And behold, angels came and ministered to Him” (Matthew 4:11)."},"devotion":{"label":"Devotion","text":"When Lord Jesus came down to earth as the Son of man, He set aside all His glory, splendour and majesty; and He took the form of a bondservant and girded Himself with humility. He was like us in flesh and blood. And He was made a little lower than the angels (Hebrews 2:9).\r\n\r\nJesus Christ, the Son of God, had to be served by the angels of God. From all the Gospels, we can read about the ministering by angels all through the life of Lord Jesus, who is as a role model for us to follow.\r\n\r\nAt the birth of Jesus, the angels were filled with great joy. They appeared unto the shepherds in the field, and the multitude of heavenly host praised God singing: “Glory to God in the highest, and on earth peace, goodwill toward men!” (Luke 2:14).\r\n\r\nWhen the angel came to know about Herod scheming to kill all the children, they immediately appeared to Joseph in a dream and said: “Arise, take the young Child and His mother, flee to Egypt, and stay there until I bring you word; for Herod will seek the young Child to destroy Him” (Matthew 2:13).\r\n\r\nWhen Herod was dead, behold, an angel of the Lord appeared in a dream to Joseph in Egypt, saying, “Arise, take the young Child and His mother, and go to the land of Israel, for those who sought the young Child’s life are dead.”\r\n\r\nWhen Jesus had fasted forty days and forty nights, the tempter came to test Him. After He overcame all the temptations, the angels came and ministered to Him. How comforting and encouraging it would have been! The Lord would have been very pleased with the ministering of angels; and He did not decline their ministry (Matthew 4:11).\r\n\r\nAt the time of Lord’s resurrection, an angel of the Lord descended from heaven. He rolled back the stone of the grave and sat on it (Matthew 28:2). The countenance of the angel was like lightning, and all the guards fell down like dead men, at the sight of the angel. While his countenance caused fear in the soldiers, Mary Magdalene and the other women could speak boldly with him.\r\n\r\nIn the same manner, when Jesus Christ ascended to heaven, angels appeared to the disciples and said: “Men of Galilee, why do you stand gazing up into heaven? This same Jesus, who was taken up from you into heaven, will so come in like manner as you saw Him go into heaven” (Acts 1:11). Children of God, Lord Himself will descend from heaven with a shout, with the voice of an archangel, and with the trumpet of God. On that day, we will see the Lord and all His angels; and we shall rejoice and sing His praises."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And He will send His angels with a great sound of a trumpet, and they will gather together His elect from the four winds, from one end of heaven to the other” (Matthew 24:31)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}