{"uniqueid":"","date":"","title":"CHRIST IN ME !","key_verse":"48_2:20","memory_verse":{"label":"Today's Bread","text":"“I have been crucified with Christ; it is no longer I who live, but Christ lives in me; and the life which I now live in the flesh I live by faith in the Son of God, who loved me and gave Himself for me” (Galatians 2:20)."},"devotion":{"label":"Devotion","text":"Forgiveness of sins, and being released from sinful habits are two different things. When a person places His faith in Christ; and washed by the blood of Christ, then all the stains of his sin are removed. But the sinful habits would continue.\r\n\r\nHow do you get rid of such sinful habits? How can you be victorious over such sinful thoughts? Apostle Paul is telling us the answers to these questions in the above verse. He says, “I have been crucified with Christ; it is no longer I who live, but Christ lives in me; and the life which I now live in the flesh I live by faith in the Son of God, who loved me and gave Himself for me.”\r\n\r\nYes, submitting ourselves to be crucified on the cross on a daily basis, is how you can be released from your sinful habits of the past. You might have a question as to how you can submit yourself to be crucified on the cross?\r\n\r\nSurrender every organ of your body at the altar of God. You should surrender your hands to be crucified on the cross, that they should do only the will of God; and not what you desire. Surrender your eyes; As soon as you get up you should consecrate them to be crucified on the cross; so there should be no lust in them. Ask the Lord to guide you so your eyes will be pure like His eyes.\r\n\r\nIn the same manner, surrender your thoughts and mind; and all the parts of your body to the Lord. In faith, crucify all of them on the cross. Apostle Paul writes, “I beseech you therefore, brethren, by the mercies of God, that you present your bodies a living sacrifice, holy, acceptable to God, which is your reasonable service” (Romans 12:1).\r\n\r\nIf you are sincere in your heart not to commit any sin; and to overcome all the trials of sin, then the Lord will keep you from all the harms of sin. Feel the presence of the Lord with you; and within you. Make a declaration of faith that, ““I have been crucified with Christ; it is no longer I who live, but Christ lives in me; and the life which I now live in the flesh I live by faith in the Son of God, who loved me and gave Himself for me” (Galatians 2:20).\r\n\r\nLord Jesus said, “Because I live, you will live also. At that day you will know that I am in My Father, and you in Me, and I in you” (John 14:19-20).\r\n\r\nChildren of God, as the Lord lives in you, He will block the sinful nature; and the sinful desires. He will never allow you to sin."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And I give them eternal life, and they shall never perish; neither shall anyone snatch them out of My hand” (John 10:28)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}