{"uniqueid":"","date":"","title":"AT THE RIGHT HAND !","key_verse":"45_8:34","memory_verse":{"label":"Today's Bread","text":"“It is Christ who died, and furthermore is also risen, who is even at the right hand of God, who also makes intercession for us” (Romans 8:34)."},"devotion":{"label":"Devotion","text":"The risen Lord is at the right hand of God, and continues to make intercessions for us, with groanings which cannot be uttered. And He continues to add moments of grace to us.\r\n\r\nWhen the time came for Him to be taken up from this world, Lord Jesus was conversing with His disciples and went to Bethany from Jerusalem. He stood there at Mount Olive, and blessed them. All the disciples would have shed tears and their hearts overwhelmed. And a cloud of glory received Him out of their sight. In 1 Timothy 3:16, we read that He was received up in glory.\r\n\r\nThe disciples looked steadfastly toward heaven as the Lord went up. How long were they looking like this? Did Jesus appear progressively smaller like a dot, before finally disappearing from their sight? Did He just vanish into the heaven, so that they could not see?\r\n\r\nImagine you are going to the airport to send off some one dear to you; and the time has come for you to bid farewell. That person gets into the airplane; and the plane taxies in the runway; gains speed; and take off into the sky. It looks like a progressively smaller dot in the sky and finally it disappears. And you cannot see the landing of the plane at its destination.\r\n\r\nBut Lord Jesus did not just disappear in that manner. They watched till He was seated at the right hand of the Father. They could see the heaven open; and the Father God. They observe as to where Lord Jesus is seated; whether on the left or right hand of the Father. They steadfastly observed till they could see Lord Jesus seated at the right hand of the Father.\r\n\r\nLord Jesus who is seated at the right hand of the Father continues to make intercessions for us; and to grant additional moment of grace for us to be redeemed. He keeps interceding with the Father and says, “Let us give another year to this son; let’s see if he leads a fruitful life”. It is only because of the Lord’s intercession, that we are still here in the land of the living.\r\n\r\nHe not only intercedes for us; but also asks the Father to send us the Holy Spirit – the strength from on high. He has sent the Holy Spirit as the Helper to us, so we can live our lives as a testimony to the Lord in Jerusalem; in Samaria; in Judea; and to the ends of this earth.\r\n\r\nChildren of God, let your eyes be focused on Lord Jesus who is seated at the right hand of the Father. He intercedes for you; He sends you His Holy Spirit; and He is preparing mansions for you in the Father’s house."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And if I go and prepare a place for you, I will come again and receive you to Myself; that where I am, there you may be also” (John 14:3)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}