{"uniqueid":"","date":"","title":"IN THE TIME OF OLD AGE !","key_verse":"19_71:9","memory_verse":{"label":"Today's Bread","text":"“Do not cast me off in the time of old age; do not forsake me when my strength fails” (Psalm 71:9)."},"devotion":{"label":"Devotion","text":"When David thought about old age, he was gripped with indescribable fear in his heart. However, instead of becoming wearied in his soul, he decided to place that fear and worry at the feet of the Lord. Look at his fervent prayer to the Lord not to cast him off in the time of old age.\r\n\r\nOswald Smith is a well-known and mighty servant of God. He built a big church; wrote many books on faith and Christianity. He had two sons; and both of them were serving as pastors in his church. They had all the wealth, influence and comforts. In spite of all these, his sons did not want to keep Oswald Smith with them in his old age; and admitted him in a home for the elder care. He remained there and died there at that home at the age of ninety seven.\r\n\r\nImagine the kind of pain he would have gone through; how he would have longed to live with his children; and how he would have yearned to enjoy his time with his grandchildren. How painful it would have been to live with strangers , without any joy! David thought about such things and prayed with tears, “Do not cast me off in the time of old age; do not forsake me when my strength fails.”\r\n\r\nWhen we get old, our strength fails; our eyesight dims. We cannot earn our living, and will have to depend on others. And if someone were to take advantage of our failing health and uncertain future, or if they were to utter hurtful words against us, we become wearied in our souls.\r\n\r\nMan may forsake us; children may hate us and send us away; and the ones whom we trust may not even want to see us. But our Lord will never forsake us; and He will never cast us off. He is the One who took our hand from our young age and guided us thus far; and He will never forsake us even in the time of our old age. He who carried us until now, will continue to carry us; embrace us; and protect us.\r\n\r\nIf we decide to serve the Lord even in our old age, He is able to strengthen us until our last breath, to help fulfill our service to the Lord. “Now also when I am old and grey-headed, O God, do not forsake me, until I declare Your strength to this generation, Your power to everyone who is to come” (Psalm 71:18).\r\n\r\nChildren of God, the Lord shall renew you even in your old age. You will be like eagle, mounting up with wings. You will enjoy good health and strength according to your age. And the Lord will never forsake you when your strength fails."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Surely goodness and mercy shall follow me all the days of my life; and I will dwell in the house of the Lord forever” (Psalm 23:6)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}