{"uniqueid":"","date":"","title":"THAT STONE !","key_verse":"27_2:34","memory_verse":{"label":"Today's Bread","text":"“You watched while a stone was cut out without hands, which struck the image on its feet of iron and clay, and broke them in pieces” (Daniel 2:34)."},"devotion":{"label":"Devotion","text":"King Nebuchadnezzar went to bed deeply worried about what would happen in future. And the Lord made known to him what will come to pass at the end of times. Yes, the Lord not only reveals the things that will happen at the end of times; but He also fulfills them.\r\n\r\nThe Lord revealed a great statue. The head of the stature was of fine gold; its chest and arms of silver; its belly and thighs of bronze; its legs of iron; and its feet partly of iron and partly of clay.\r\n\r\nThis image refers to many eras. The end times will be time partly made of iron and partly of clay. It’s an era ruled by adulterated alliances. Only in such times, Lord Jesus – the Stone cut out without hands, will come down heavily and strike that empire, and will establish Himself as the King of kings and Lord of lords.\r\n\r\nThese are the days when great empires are falling down; the times when nations are struck. The stone cut out without hands will roll down and crush the nations. And because of that, nation will rise against nation and kingdom against kingdom.\r\n\r\nThe Scripture says, “For nation will rise against nation, and kingdom against kingdom. And there will be famines, pestilences, and earthquakes in various places. All these are the beginning of sorrows” (Matthew 24:7-8).\r\n\r\nIn India, we see one State rising up against another. Look at the bitterness between Tamilnadu and Karnataka, just because Tamilnadu is asking for its due share of waters from River Cauvery. They would rather let the water waste away into the ocean, than to share it with another state. Whole of India is at the brim of being divided by language and other bitter elements.\r\n\r\nWhen we look at all these things, we can learn that the Lord’s coming is at hand. We are already into the end time, the time when the Kingdom of God will be established. Prophet Daniel says, “And in the days of these kings the God of heaven will set up a kingdom which shall never be destroyed; and the kingdom shall not be left to other people; it shall break in pieces and consume all these kingdoms, and it shall stand forever, inasmuch as you saw that the stone was cut out of the mountain without hands, and that it broke in pieces the iron, the bronze, the clay, the silver, and the gold” (Daniel 2:44-45).\r\n\r\nChildren of God, the kingdoms of this world may be broken. But the kingdom of God shall never be destroyed or crushed. The Lord is coming soon in order to build us up on the foundation and cornerstone of Lord Jesus and upon the teachings of Apostles."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Thus the Lord my God will come, and all the saints with You” (Zechariah 14:5)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}