{"uniqueid":"","date":"","title":"AS LIFTED UP !","key_verse":"43_3:14-15","memory_verse":{"label":"Today's Bread","text":"“And as Moses lifted up the serpent in the wilderness, even so must the Son of Man be lifted up, that whoever believes in Him should not perish but have eternal life” (John 3:14-15)."},"devotion":{"label":"Devotion","text":"Let us look at an incident that took place in the times of Moses. When Moses led the people of Israel in the wilderness, the Lord performed many wonders through him. Wilderness is full of scorpions and snakes; but the Lord had bound the mouths of those scorpions and snakes. That is why the Israelites were not bitten by any snake; nor stung by any scorpion. They remained away from the Israelites.\r\n\r\nBut one day the people of Israel started to grumble against Moses, the servant of God. They spoke against God and against Moses: “Why have you brought us up out of Egypt to die in the wilderness? For there is no food and no water, and our soul loathes this worthless bread” (Numbers 21:5).\r\n\r\nAnd the Lord was listening to all their grumblings against Moses. The Israelites were not aware that the Lord abhors grumbling. Even though the Lord had nourished them and led them; even after He gave them the food of the angels; even after He provided water from the rock, they continued with their grumbling.\r\n\r\nBecause of their grumbling, the mouths of fiery serpents were loosed. And those serpents immediately started to attack and bite those who grumbled. They were not able to bear the pain; and many lost their lives.\r\n\r\nWe need to learn a life lesson through this incident. When we live humbly in the sight of the Lord, the Lord binds up the mouths of those around us; and puts a check on the poison of serpents. The Lord binds up the mouth of lions and quenches the raging heat of fire. But the moment we start grumbling against the servants of God, we lose the grace of God at that very moment. We ourselves will be untying the mouth of fiery serpents. And when they attack us, we will not be able to bear the pain.\r\n\r\nGrumbling against the servants of God may appear to be enjoyable at that moment. But the truth is: it will deeply hurt the heart of God. And by this act, you yourself will be bringing curse upon yourself and your family. The Lord has also said that man has to give an account of every vain word that he speaks.\r\n\r\nChildren of God, examine yourselves. Look unto the Lord; ask for His forgiveness and also from those whom you have spoken against."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “They looked to Him and were radiant, and their faces were not ashamed” (Psalm 34:5)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}