{"uniqueid":"","date":"","title":"IN THE HEIGHTS !","key_verse":"5_32:13","memory_verse":{"label":"Today's Bread","text":"“He made him ride in the heights of the earth, that he might eat the produce of the fields; He made him draw honey from the rock, and oil from the flinty rock” (Deuteronomy 32:13)."},"devotion":{"label":"Devotion","text":"It is the will and pleasure of the Lord to bless Israel. We should never forget that the Lord is keen to bless us; we should never have any doubt about that.\r\n\r\nWhen we look at our nation, you will find many gentiles occupying high positions with much authority. The Lord is keen that His people should have greater blessings than the gentiles.\r\n\r\nWhen the Lord formed Adam, He made a garden which was best and most fertile; with all types of fruit-bearing trees. When the Lord desired to give a nation to the descendants of Abraham, He promised and gave them Canaan : the land of milk and honey.\r\n\r\nAnd to us, the children of God in the New Testament, He has promised not only the worldly blessings, but also has promised the blessings from on high and the spiritual blessings.\r\n\r\nMany people think that only though poverty, they can make a spiritual progress. And because of their outlook, the Lord is not able to bless them. It is only when the children of God are blessed, can they be a channel of blessing to others.\r\n\r\nOnly when the Believers are blessed, can they support God’s ministry, through their generous offering. Churches could be built; Missionaries could be sent to the fields only through such tithes and offerings. It is the will of God to bless us. The Scripture says, “And the Lord will make you the head and not the tail; you shall be above only, and not be beneath” (Deuteronomy 28:13).\r\n\r\nThank and praise the Lord who thought of you in your lowly state. The Lord who thought of you in your lowly state, will not let you in the same state, but will lift you to the heights. And there is no need for you to remain in lowly state. The Scripture says, “For you know the grace of our Lord Jesus Christ, that though He was rich, yet for your sakes He became poor, that you through His poverty might become rich” (2 Corinthians 8:9).\r\n\r\nHow true it is that He became poor in order to make us rich. If that be the case, should we not work toward the riches? When we say riches, it does not mean just the worldly wealth. But it means that we should be rich in grace, mercy, divine love and in holiness. All the silver and gold belong to the Lord; the hills and all the animals belong to Him. Children of God, every good gift comes down from our dear Lord."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “As in the days when you came out of the land of Egypt, I will show them wonders. The nations shall see and be ashamed of all their might” (Micah 7:15-16)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}