{"uniqueid":"","date":"","title":"OF THE TWO !","key_verse":"42_17:34","memory_verse":{"label":"Today's Bread","text":"“I tell you, in that night there will be two men in one bed: the one will be taken and the other will be left” (Luke 17:34)."},"devotion":{"label":"Devotion","text":"The Lord’s coming is for sure; and He is coming soon. It is our duty to be prepared for His coming. The Lord explains in detail about His coming in the 17th chapter of Luke. We see that from the same house, one will be taken at His coming; and another man will be left behind; and we start to ponder in our heart.\r\n\r\nLord Jesus mentions about two persons who are lying down. There is nothing wrong in a person going to bed at night, as sleep is essential for everyone. Although both these men appeared to be sleeping, there was a vast difference in the way each of them had prepared his heart.\r\n\r\nEach of them were very different in terms of characteristics and attitudes. One of them is sleeping with a preparedness to wake up at the sound of the trumpet. While he is physically sleeping, his heart is awake; with a longing to hear the sound of the trumpet. He is awake at heart, expecting the Lord to return anytime.\r\n\r\nWhereas the second person, was not concerned about the return of the Lord. He thinks in his heart, ‘Right from the days of Christ, everyone is saying that He will come soon. He who has not come thus far, will He come hereafter? That too, will He come at the night?’. He will have such vain thoughts in his heart. But alas! that man will be left behind.\r\n\r\nTwo women will be grinding together. The heart of one woman is filled with heavenly thoughts. Whereas the other woman is full of worldly thoughts. The first woman is longing for the voice of the Lord, even in the noise of grinding; whereas the second woman is filled with worldly concerns. So, the first woman will be taken and the other left behind.\r\n\r\nTwo men will be in the field. The heart of one man is in fellowship with the Lord. He would be praying in his heart to the Lord of harvests, to send His servants, as the harvest is plentiful.\r\n\r\nWhereas the other man, may have looked at the neighbour’s field and think of wicked schemes out of jealousy. Or he may speak to his soul and say, “Be restful o my soul! I will gather huge quantity of grains for you; and build bigger barns”. But alas! because of the unexpected sounding of the trumpet, the worldly man will be left behind. Children of God, will you be found in His coming, if it were to happen right now?"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Therefore you also be ready, for the Son of Man is coming at an hour you do not expect” (Matthew 24:44)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}