{"uniqueid":"20251026072037_106504e1","date":"2025-10-21","title":"Jehoshaphat!","key_verse":"13_20:3","memory_verse":{"label":"Today's Bread","text":"“And Jehoshaphat feared, and set himself to seek the Lord, and proclaimed a fast throughout all Judah” (2 Chronicles 20:3)."},"devotion":{"label":"Devotion","text":"Today, we meet King Jehoshaphat. He was the son of Asa, king of Judah. Among all the kings of Judah, Jehoshaphat stood out for his deep reverence and trust in the Lord. During his reign, there was peace between Judah and Israel.\r\n\r\nThe name Jehoshaphat means “The Lord judges” or “The Lord is Judge.” As soon as he became king, his first act was to remove the idols, high places, and groves from the land. He also sent officials and priests throughout Judah to teach the people about the Lord.\r\n\r\nOnce, the Moabites, the Ammonites, and others with them came against him in battle. The news shook Jehoshaphat’s heart. He had neither enough weapons nor soldiers. Therefore, he set himself to seek the Lord and proclaimed a fast throughout all Judah.\r\n\r\nTogether with the people, Jehoshaphat fasted and prayed: “O Lord God of our fathers, are You not God in heaven, and do You not rule over all the kingdoms of the nations, and in Your hand is there not power and might, so that no one is able to withstand You?” (2 Chronicles 20:6).\r\n\r\nAt the end of his prayer, he humbly said, “O our God, will You not judge them? For we have no power against this great multitude that is coming against us; nor do we know what to do, but our eyes are upon You” (2 Chronicles 20:12).\r\n\r\nWhat humility! God is the One who hears and answers prayer. When His people poured out their hearts in faith, would He fail to respond?\r\n\r\nThen the Spirit of the Lord came upon a prophet, who declared: “Listen, all you of Judah and you inhabitants of Jerusalem, and you, King Jehoshaphat! Thus says the Lord to you: ‘Do not be afraid nor dismayed because of this great multitude, for the battle is not yours, but God’s’” (2 Chronicles 20:15).\r\n\r\nWhen the people began to sing and praise, the Lord set ambushes against their enemies, causing them to turn against one another until they were destroyed.\r\n\r\nChildren of God, before beginning any task, inquire of the Lord and seek His clear guidance. As a family, wait upon Him in fasting and prayer. That is the pathway to victory."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “The Lord will fight for you, and you shall hold your peace” (Exodus 14:14)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}