{"uniqueid":"","date":"","title":"IN THE LIBERTY !","key_verse":"48_5:1","memory_verse":{"label":"Today's Bread","text":"“Stand fast therefore in the liberty by which Christ has made us free, and do not be entangled again with a yoke of bondage” (Galatians 5:1)."},"devotion":{"label":"Devotion","text":"Those who have been redeemed from bondage, will never get entangled again into the yoke of bondage, if they think of the price Christ has paid for their redemption.\r\n\r\nMany years ago, the slaves from Africa were bound by chains; and lined up in a slave market in the United States, to be sold. Their condition was so pathetic. Their heads were hanging in shame, as they had lost their family; their liberty; their joy; and even interest to continue their lives.\r\n\r\nAmong them was a well-built young man, who hailed from a royal family. He kept on shouting and said he will somehow liberate himself and return to his homeland; and he will drink the blood of anyone who dares to buy him. On seeing his rage, the slave trader lashed him with whips and said he will die soon of hunger if he goes on shouting like this.\r\n\r\nAn elderly pastor who was observing all of these was filled with compassion on that young man. So he went to the slave trader, paid the price of that young man and ordered him to be released from his bondage. Then he went to that fellow, patted him with love, gave him the release certificate and said, ‘My son, you are free now. You can go back to your country’.\r\n\r\nThose words from that elderly pastor broke the heart of that young man. With tears rolling down the cheeks, he said, ‘Sir, I am totally moved by your love. I would rather prefer to serve you sincerely and do all that you command me, than to go back to my country and be a king’. And in the later days, he became a close servant and associate of that pastor.\r\n\r\nIn this story, we see a shadow of the redemption and liberty that Lord Jesus bought for us at the Cross, by shedding His precious blood. Apostle Paul says, “For you, brethren, have been called to liberty; only do not use liberty as an opportunity for the flesh, but through love serve one another” (Galatians 5:13).\r\n\r\nThe Scripture also reminds us and says, “As free, yet not using liberty as a cloak for vice, but as bondservants of God” (1 Peter 2:16).\r\n\r\nChildren of God, look unto Lord Jesus. The Scripture says, “Just as the Son of Man did not come to be served, but to serve, and to give His life a ransom for many” (Matthew 20:28)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “If you keep My commandments, you will abide in My love, just as I have kept My Father’s commandments and abide in His love” (John 15:10)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}