{"uniqueid":"","date":"","title":"IN THE BUSH !","key_verse":"5_33:16","memory_verse":{"label":"Today's Bread","text":"“And the favour of Him who dwelt in the bush. Let the blessing come ‘on the head of Joseph, and on the crown of the head of him who was separate from his brothers” (Deuteronomy 33:16)."},"devotion":{"label":"Devotion","text":"Moses mentions the name of God as ‘Him who dwelt in the bush’; and specifically says that Lord’s favour and blessing shall be upon the head of His children.\r\n\r\nOne day when Moses was tending the flock at Mount Horeb, he witnessed the Lord, as a flame of fire from the midst of a bush. It was a great wonder that even when the bush was burning with fire, it was not consumed. The bush had the favour of the Lord; and that bush is the people of Israel.\r\n\r\nEven when the people of God go through flame-like trials, they will never be consumed or be burnt. They were burnt by the raging fire of Pharaoh; and he wanted to destroy them completely. But the Israelites came out strong from Egypt.\r\n\r\nInnumerable nations and kings came up against Israelites and to destroy them. The King of Babylon tried to devastate them; the wicked Haman tried to decimate them through evil schemes; the entire Roman Empire tried to destroy them; many Muslim nations tried to scatter them into different parts of the world; Hitler tried to remove them from the face of the earth by sending multitudes into poisonous gas chambers; Abdel Nasser, the President of Egypt had vowed to crush the Israelites. But since the Israelites had the favour of Him who dwelt in the bush, none of their enemies could destroy them.\r\n\r\nToday, you may be going through flame-like tests; many wicked people may have vowed to destroy you and your family; they may even take the help of high-ranking officials or magicians for that purpose. Though they may come up against you, they shall never overcome you, because the favour of God who dwelt in the bush is with you.\r\n\r\nYou may see the furnace, and the flaming fire in that furnace. But never forget that the Lord is there in the midst of that flaming fire to show His favour to you. Nebuchadnezzar ordered to heat the furnace seven times more in order to burn Shadrach, Meshach and Abed Nego to ashes. But they were not destroyed nor hurt. They walked about in the midst of the fire; and the fire had no power on them; even the smell of fire was not on them – that is the favour of God who appeared in the bush.\r\n\r\nThe Scripture says, “For the eyes of the Lord run to and fro throughout the whole earth, to show Himself strong on behalf of those whose heart is loyal to Him” (2 Chronicles 16:9). Children of God, the favour of the Lord who appeared in the bush, is with you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “When you pass through the waters, I will be with you; and through the rivers, they shall not overflow you. When you walk through the fire, you shall not be burned, nor shall the flame scorch you” (Isaiah 43:2)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}