{"uniqueid":"","date":"","title":"LORD JESUS TRIUMPHED !","key_verse":"51_2:15","memory_verse":{"label":"Today's Bread","text":"“Having disarmed principalities and powers, He made a public spectacle of them, triumphing over them in it” (Colossians 2:15)."},"devotion":{"label":"Devotion","text":"In the name of our Lord Jesus, I extend my loving wishes to all the subscribers of Antantulla Appam, and greetings for the Day of Resurrection. Today is the Day of our Lord’s triumph on the Cross. He is our Victorious King. His death on the Cross has brought in a great victory for all of us. And it has also given us victory over the law.\r\n\r\nApostle Paul writes about the handwriting of requirements that was against us, which was contrary to us (Colossians 2:14). What does this handwriting denote? It denotes the commandments given through Moses in the Old Testament. The Law and Commandments contain moral instructions. Among other things, they also contain instructions about the various sacrifices, the sabbath day, circumcision, and instructions such as do not touch; do not taste; do not handle etc.. (Colossians 2:16,21).\r\n\r\nBut our dear Lord Jesus, wiped out those commandments which have been passed on through generations, and nailed them to the cross, and triumphed on the cross. And in place of the commandments, He gave us the covenant of love, by grace. Therefore, no one can accuse us based on the old commandments.\r\n\r\nThe Scripture says, “Therefore by the deeds of the law no flesh will be justified in His sight, for by the law is the knowledge of sin. But now the righteousness of God apart from the law is revealed, being witnessed by the Law and the Prophets, even the righteousness of God, through faith in Jesus Christ, to all and on all who believe. For there is no difference” (Romans 3:20-22). The law will not guide us hereafter. But our Lord Jesus Christ is our way, truth and life. No one comes to the Father except through Him (John 14:6).\r\n\r\nLord Jesus has granted us victory not only over the law; but also over sin. What a great victory that the Cross has earned for us! “But now, once at the end of the ages, He has appeared to put away sin by the sacrifice of Himself” (Hebrews 9:26).\r\n\r\nThe Lord has made a covenant to forgive the sins of anyone who looks unto the Cross with a broken heart; and a contrite spirit. With His blood, He washes away their sins; breaks the power of sin; and grants us victory.\r\n\r\nThe death of Christ on the Cross, removes the fear of death from us; and we swallow up death in victory. We challenge death and hades and say, “O Death, where is your sting? O Hades, where is your victory?”. It is because the Lord has removed the fear of death in us; and has shown the door of heaven. And death will just be a happy bridge to take you to the Lord."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Who Himself bore our sins in His own body on the tree, that we, having died to sins, might live for righteousness – by whose stripes you were healed” (1 Peter 2:24)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}