{"uniqueid":"","date":"","title":"JESUS TASTED DEATH FOR EVERYONE !","key_verse":"58_2:9","memory_verse":{"label":"Today's Bread","text":"“But we see Jesus, by the grace of God, might taste death for everyone” (Hebrews 2:9)."},"devotion":{"label":"Devotion","text":"The Israelites tasted the water of Marah; it was bitter; and they could not drink it, and they could not quench their thirst. But our Lord tasted death which was most bitter.\r\n\r\nApostle Paul writes, that Lord Jesus tasted death for each one of us. He tasted and suffered death for you and for me (Hebrews 2:9). He destroyed the prince of death, by dying on the Cross. He did that to release those who through fear of death were all their lifetime subject to bondage (Hebrews 2:15).\r\n\r\nBring to your mind, the entire sequence of events over six hours, when Lord Jesus hung on the Cross. Imagine His sufferings on the Cross. When He hung on the Cross in agony, they gave Him sour wine mingled with gall to drink; and He tasted it.\r\n\r\nChildren of God, our Lord knows what it means to taste death; He knew the bitterness of death. Whenever you walk in the shadow of death, think of our Lord who tasted death for you. Lord Jesus swallowed up that death in victory. He is the One who walks with you, when you walk alone in the shallow of death. He comforts your soul; and He guides you in the path of righteousness for His name’s sake.\r\n\r\nDeath in human viewpoint; is just sleep in God’s perspective. That is why Apostle Paul, when he comforts the believers, he writes: “But I do not want you to be ignorant, brethren, concerning those who have fallen asleep, lest you sorrow as others who have no hope” (1 Thessalonians 4:13).\r\n\r\nWhat is the reason for this statement? Lord Jesus died; He rose up; and in the same manner, those who are dead in Christ will rise up (1 Thessalonians 4:16). In the day of the Lord, the dead in Christ will rise first. And it shall be like a seed breaking ground and coming out as a plant.\r\n\r\nThe farmer sows the seeds in hope; he has the hope that the seeds he had sown will one day break ground and come out as plants. In the same manner, when the mortal body is sown as a seed, it will rise up in immortal body. And that body will inherit eternity.\r\n\r\nLord Jesus who conquered death is with you; therefore the fear of death cannot have victory over you. He is the One who conquered death; He swallowed up death in victory; and He holds the key of death and hades."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Do not be afraid; I am the First and the Last. I am He who lives, and was dead, and behold, I am alive forevermore. Amen. And I have the keys of Hades and of Death” (Revelation 1:17-18)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}