{"uniqueid":"","date":"","title":"FATHER, FORGIVE THEM !","key_verse":"42_23:34","memory_verse":{"label":"Today's Bread","text":"“Then Jesus said, “Father, forgive them, for they do not know what they do” (Luke 23:34)."},"devotion":{"label":"Devotion","text":"Look unto the Cross of Calvary in hope. Even when His body was crushed and blood flowing from his wounds and whiplashes, see how the Lord prayed for us on the Cross. He interceded for us with Father God. His sole objective was for His children to be assured of the forgiveness of their sins.\r\n\r\nThe words from the life-giving fountain, from the heart of our Lord, even as He was pouring out His own life on the Cross, reveal the burden He has for each one of us; and His thirst that all of us should be forgiven by His blood and be led into salvation.\r\n\r\nOur Lord is a forgiving Lord; and He forgives completely. That is why He pleaded with Father God and said, “Father, forgive them, for they do not know what they do”.\r\n\r\nEven when they nailed His noble hands to the Cross with long and cruel nails; even when they smashed His fingers, He was still praying for those who nailed Him to the Cross. He cried out and pleaded for mercy upon them. Historians record that He was found praying all the six long hours that He was hanging on the Cross. It is true, that He received the forgiveness of not only the past sins; but also for the present and future sins of whole mankind.\r\n\r\nHe would have prayed to the Father God for forgiveness:\r\n\r\nTo forgive those like Pilate, who are swayed by various influences and unable to decide;\r\n\r\nTo forgive those like Herod, who try to rule like a tyrant with cunning strategies;\r\n\r\nTo forgive those like Annas and Caiphas, who rule cruelly and punish the innocent; and\r\n\r\nTo forgive those like Pharisees and Sadducees, who show themselves to be righteous, but are like devouring wolves in their hearts.\r\n\r\nThere is a deep-seated sinfulness in the hearts, minds and actions of men! It brings to mind the words of an old Tamil hymn: ‘The sins of our hands are so many and so terrible. Lord will you not wash away my grievous sins with the precious blood flowing from your hands?’.\r\n\r\nWhatever the Lord spoke of, He performed it at the Cross. He revealed the supremacy of forgiveness. Lord Jesus said, “But I tell you not to resist an evil person. But whoever slaps you on your right cheek, turn the other to him also… Love your enemies, bless those who curse you, do good to those who hate you, and pray for those who spitefully use you and persecute you” (Matthew 5:39,44).\r\n\r\nChildren of God, will you also forgive one another, as the Lord forgave you?"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For to this you were called, because Christ also suffered for us, leaving us an example, that you should follow His steps” (1 Peter 2:21)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}