{"uniqueid":"","date":"","title":"BLOOD AND WATER THAT WERE POURED OUT !","key_verse":"43_19:34","memory_verse":{"label":"Today's Bread","text":"“But one of the soldiers pierced His side with a spear, and immediately blood and water came out” (John 19:34)."},"devotion":{"label":"Devotion","text":"Just like that soldier pierced the side of Christ, others may pierce your heart on many occasions. It may not be a physical spear; but it may be their wounding words. Or they may forsake you; disregard you; mock at you; speak evil words against you; and spread lies about you. But heaven is watching as to how you conduct yourselves during those times.\r\n\r\nThe blood that came out of the Lord’s side, points to His forgiveness that He grants unto those who pierced and wounded Him. The Scripture says, “In Him we have redemption through His blood, the forgiveness of sins” (Ephesians 1:7).\r\n\r\nWhen others pierce your heart with cruel words and acts; it is the Lord’s longing that divine forgiveness should pour forth from your heart. But most people are not like that. They hiss and attack like a snake. Their eyes are filled with rage. The world could be like that; but we who are called to be transformed in His image, should never be like that.\r\n\r\nWhen one of the soldiers pierced the side of the Lord, it was not only blood; but water also gushed out from His body. That water is the rivers of living water (John 7:38-39). The love of God has been poured out in our hearts by the Holy Spirit who was given to us” (Romans 5:5).\r\n\r\nWe, who have received forgiveness of sins, salvation and divine love by the blood of Jesus Christ, should also graciously extend forgiveness and divine love to others.\r\n\r\nAn apple tree will continue to yield its sweet fruits, even when it is stoned and disfigured. It is as if the apple tree is saying, ‘Friend, you threw stones at me; but I continue to love you; and I am giving my fruits as a gift’.\r\n\r\nI read in a book that the name of the soldier who pierced the side of the Lord, was Longinus. When few drops of Lord’s precious blood fell upon his eye, he was completely and instantly cured of the infection and great pain in his eyes. He later confessed his sins and received salvation. I came to know that in his later years, he became a mighty servant of Lord Jesus and finally died as a martyr for the Lord.\r\n\r\nChildren of God, when you love those who have committed injustice against you; and do them good instead, you will become a great blessing for them. And you shall also be filled with gladness."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Bearing with one another, and forgiving one another, if anyone has a complaint against another; even as Christ forgave you, so you also must do” (Colossians 3:13)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}