{"uniqueid":"","date":"","title":"TEARS THAT POURED OUT !","key_verse":"43_11:35","memory_verse":{"label":"Today's Bread","text":"“Jesus wept” (John 11:35)."},"devotion":{"label":"Devotion","text":"Lord Jesus not only poured out His name and His love for us; but He also poured out His tears for us. We do not see God the Father shedding tears in the Scripture. Neither do we see Holy Spirit shedding tears. It is because God is Spirit.\r\n\r\nBut Lord Jesus was in flesh and blood like us; He was oppressed and crushed in every way. He bore all our sorrows and joined Himself with us; and shed tears for us.\r\n\r\nWhen his dearly beloved friend Lazarus died, He stood near the tomb; and His heart was troubled. The Scripture says that, “Jesus wept” (John 11:35). Yes, His love was the reason for shedding tears. Then those around Him said, “See how He loved him!” (John 11:36).\r\n\r\nThe Scripture gives us the counsel to “Weep with those who weep” (Romans 12:15). When you are overwhelmed with your sorrows and weep, the Lord is gracious to shed His tears along with you and comfort you.\r\n\r\nThe death of Lazarus; and the tears of his sister, made our Lord to shed tears. His tears were more for the spiritual death rather than mere physical death. Because spiritual death is more cruel than physical death. The Lord looked at the dead Church of Sardis and said, “I know your works, that you have a name that you are alive, but you are dead” (Revelation 3:1). The Lord does not look at the face; but your heart; and at the condition of your soul.\r\n\r\nThe Lord looked at the city of Jerusalem; wept over it and said “If you had known, even you, especially in this your day, the things that make for your peace! But now they are hidden from your eyes” (Luke 19:41-42).\r\n\r\nWhen our cities, which should be like the City of God’s Peace, are in spiritual ruins like Sodom and Gomorrah, will the Lord have pity on these cities? Did he not have pity on the City of Nineveh?\r\n\r\nIn His days of His flesh, Lord Jesus had offered up prayers and supplications, with vehement cries and tears (Hebrews 5:7). Look at His eyes that are brimming with tears. “His eyes are like doves by the rivers of waters, washed with milk, and fitly set” (Song of Solomon 5:12).\r\n\r\nChildren of God, meditate more on the tears of our Lord Jesus. And the Lord shall grant you the spirit of compassion; and the anointing of tears."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Oh, that my head were waters, and my eyes a fountain of tears, that I might weep day and night for the slain of the daughter of my people!” (Jeremiah 9:1)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}