{"uniqueid":"","date":"","title":"LOVE THAT WAS POURED OUT !","key_verse":"45_5:5-6","memory_verse":{"label":"Today's Bread","text":"“Now hope does not disappoint, because the love of God has been poured out in our hearts by the Holy Spirit who was given to us. For when we were still without strength, in due time Christ died for the ungodly” (Romans 5:5-6)."},"devotion":{"label":"Devotion","text":"Lord Jesus not only poured forth His name upon us; but He has also poured out His divine love into our hearts through the Holy Spirit. It is only through the Holy Spirit, that we experience the depth of His Calvary love.\r\n\r\nThe first miracle of Lord Jesus was to turn the water into wine, at the wedding in Cana. And His last act was establishing a covenant and memorial with the wine. He said to His disciples, “For this is My blood of the new covenant, which is shed for many for the remission of sins”. He who turned water into wine at the beginning, turned the water into His blood at the end.\r\n\r\nHe turned the unlettered fishermen into His disciples; and apostles by His love. And performed mighty miracles through them.\r\n\r\nYes, the love of Jesus Christ was the true Light which gives light to every man coming into the world. And He has poured out that love into our heart, and has become one with us.\r\n\r\nHe gladly called Himself by associating with men, as God of Abraham; God of Isaac; and God of Jacob. He freely associated with tax collectors and sinners; had meal with them; and manifested His humility. His love is sweeter than wine.\r\n\r\nOne day, a woman embraced His feet; her heart was overwhelmed with the love of Christ. She not only washed His feet with her tears; but also poured out precious ointment upon His feet.\r\n\r\nShe considered it a great privilege to pour that precious ointment upon the Lord’s feet. When the Lord saw this, He gave a testimony of her love and said, “Her sins, which are many, are forgiven, for she loved much” (Luke 7:47).\r\n\r\nLord Jesus is full of love; and He also longs for your love. We read in the Scripture that He asked Apostle Peter thrice the same question, “Simon, son of Jonah, do you love Me?” (John 21:15-17).\r\n\r\nHe looked at the Church at Ephesus, which was lacking in love and said with sorrow in His heart, “Nevertheless I have this against you, that you have left your first love” (Revelation 2:4).\r\n\r\nChildren of God, give your first and complete love to Lord Jesus Christ. Let the love from your heart spring forth like a fountain and reach out to the Lord, to gladden His heart."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “My little children, let us not love in word or in tongue, but in deed and in truth” (1 John 3:18)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}