{"uniqueid":"","date":"","title":"YOUR NAME IS OINTMENT POURED FORTH !","key_verse":"22_1:3","memory_verse":{"label":"Today's Bread","text":"“Because of the fragrance of your good ointments, Your name is ointment poured forth; therefore the virgins love you” (Song of Solomon 1:3)."},"devotion":{"label":"Devotion","text":"Meditate on the name of Lord Jesus Christ. It is the name that Father God had given to His only begotten Son. Wonderful is the name of Jesus. He is the Counselor. He is the Mighty God, Everlasting Father, Prince of Peace (Isaiah 9:6).\r\n\r\nKing David joyfully declared: “O Lord, our Lord, how excellent is Your name in all the earth, who have set Your glory above the heavens!” (Psalm 8:1).\r\n\r\nWhen we accept Lord Jesus as our personal saviour, He affixes His name on our forehead, and seals us as His own. Look at the sense of His ownership, when He says, “My people who are called by My name” (2 Chronicles 7:14).\r\n\r\nHe has also promised and said, “And whatever you ask in My name, that I will do, that the Father may be glorified in the Son. If you ask anything in My name, I will do it” John 14:13-14).\r\n\r\nHe lovingly looked at His disciples and said, “Until now you have asked nothing in My name. Ask, and you will receive, that your joy may be full” (John 16:24).\r\n\r\nA young woman may be in a poor economic condition; or may even be illiterate. But if a wealthy man were to marry her, then his name is given to her. It gives her a new and exalted status in the society.\r\n\r\nIn the same manner, the name of Lord Jesus Christ will give exalt you with a new status; new authority and respect. Because He is the King of kings; the Lord of lords; and He has absolute authority over the whole universe.\r\n\r\nYou should boast in the name of Lord Jesus. In your prayer, place His name foremost and make all your requests in His name. The Lord has indeed promised, “Most assuredly, I say to you, whatever you ask the Father in My name He will give you” (John 16:23).\r\n\r\n“The name of the Lord is a strong tower; the righteous run to it and are safe” (Proverbs 18:10). The Lord has given His precious name to you. He came down to earth to pour forth His name upon His children like an ointment.\r\n\r\nHis name is powerful and mighty. There is deliverance; salvation and peace in His name. Children of God, claim and inherit that name, as you are called by that name."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “That at the name of Jesus every knee should bow, of those in heaven, and of those on earth, and of those under the earth, and that every tongue should confess that Jesus Christ is Lord, to the glory of God the Father” (Philippians 2:10-11)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}