{"uniqueid":"","date":"","title":"LET NOT YOUR HEART BE TROUBLED !","key_verse":"43_14:1-2","memory_verse":{"label":"Today's Bread","text":"“Let not your heart be troubled; you believe in God, believe also in Me. In My Father’s house are many mansions” (John 14:1-2)."},"devotion":{"label":"Devotion","text":"This is a very comforting verse in the Bible. So many saints of God, have read this verse; meditated upon it; and have received comfort; strength and happiness.\r\n\r\nAfter earthly ministry for three and a half years, Lord Jesus realized that His time has come for giving up His life on the Cross. And when He foretold about how He will be betrayed; about His death, His disciples were troubled in their hearts.\r\n\r\nHis disciples had tasted the love of the Lord without measure; they stayed with Him; they listened to His teachings; and they had seen His miracles and were overawed for three and a half years. Now, they could not even imagine, how they will be without the Lord.\r\n\r\nSo they were without any hope, and perplexed in their hearts and did not know what they should do. It was very difficult and even impossible for them to live without Lord Jesus.\r\n\r\nThe key verse of the day, are the words of comfort spoken by our Lord to His disciples in such a circumstance. And these bring great comfort for us even today. He consoles and comforts us like a mother.\r\n\r\nThe Lord is also giving us a promise and says, “As one whom his mother comforts, so I will comfort you; and you shall be comforted in Jerusalem” (Isaiah 66:13).\r\n\r\nWhile Lord Jesus was taken up to heaven, He promised another Comforter – the Holy Spirit to His disciples. He said, “And I will pray the Father, and He will give you another Helper, that He may abide with you forever” (John 14:16).\r\n\r\nIn this world, you may run to various persons to receive comfort and consolation. When Lamech begot Noah he called his name Noah, saying, “This one will comfort us concerning our work and the toil of our hands, because of the ground which the Lord has cursed” (Genesis 5:29). No one can comfort you and console you, as the Lord alone can offer perfect comfort and peace.\r\n\r\nIn the world, man loses all hope and is perplexed at the time of difficulties. He acts as per his own free will and is left without any one to help him at the time of need. When dangers, accidents or chronic disease suddenly strike him, he is distressed and afraid.\r\n\r\nWhenever you are troubled and afraid; whenever you feel that you do not have anyone to help you, the loving and gracious voice of the Lord calls out to you and says, “Let not your heart be troubled”. It consoles you and grants you peace. It is the same voice which rebuked even the tumultuous sea; and the tempests and commanded them to be still. Children of God, always have faith in the Lord."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Comfort, yes, comfort My people!” says your God” (Isaiah 40:1)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}