{"uniqueid":"","date":"","title":"DISTRESS AND DISEASE !","key_verse":"40_8:17","memory_verse":{"label":"Today's Bread","text":"“He Himself took our infirmities and bore our sicknesses” (Matthew 8:17)."},"devotion":{"label":"Devotion","text":"Apart from devil, disease is a cruel power that can rob of your peace; and bring in distress and perplexion in your life. Disease is cruel and it causes unbearable pain and suffering in the body. It also brings fear of death in your mind.\r\n\r\nA woman who had an issue of blood for twelve years, could not get herself healed even after selling all her properties and spending the money on doctors. But one day, she came unto the Lord in faith and touched the edge of His garment. And she received her miraculous healing instantly.\r\n\r\nLord Jesus looked at her and said, “Daughter, be of good cheer; your faith has made you well. Go in peace” (Luke 8:48). Lord Jesus grants wellness in the body; and peace in your heart. When there is perfect peace in spirit, soul and body, then all the distresses and fears will flee from you.\r\n\r\nKing Hezekiah was seriously ill and nearing his death. Then he prayed to the Lord and said, “Remember now, O Lord, I pray, how I have walked before You in truth and with a loyal heart, and have done what is good in Your sight.” And Hezekiah wept bitterly” (Isaiah 38:2-3). The Lord heard his prayer; saw his tear; and graciously added fifteen years to his life. All the distresses and fears of Hezekiah were changed; and there was peace.\r\n\r\nIn the New Testament era, since Lord Jesus has already borne our sicknesses on the Cross, we do not have to worry about sicknesses. The Scripture says “He Himself took our infirmities and bore our sicknesses” (Matthew 8:17). “The chastisement for our peace was upon Him, and by His stripes we are healed” (Isaiah 53:5).\r\n\r\nWhenever you get into distress and fear because of your sickness, you should firmly hold on to the healing promises of God. Our God who has promised your healing and wellness will heal you and grant you peace. At the same time, you should also examine yourself; find out whether your own sins are the reasons for your sickness and infirmity; you should then confess your sins and turn to the Lord.\r\n\r\nThe Scripture says, “The Lord forgives all your iniquities; heals all your diseases, redeems your life from destruction; crowns you with lovingkindness and tender mercies; satisfies your mouth with good things, so that your youth is renewed like the eagle’s” (Psalm 103:3-5).\r\n\r\nChildren of God, it is the will and pleasure of God that you should be in good health; strength; and wellness."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “But to you who fear My name the Sun of Righteousness shall arise with healing in His wings; and you shall go out and grow fat like stall-fed calves” (Malachi 4:2)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}