{"uniqueid":"","date":"","title":"DISTRESS AND DEVIL !","key_verse":"19_68:1","memory_verse":{"label":"Today's Bread","text":"“Let God arise, let His enemies be scattered; let those also who hate Him flee before Him” (Psalm 68:1)."},"devotion":{"label":"Devotion","text":"The devil robs the peace; and fills your heart with distress and fear. But as the children of God, you do not have to be afraid or troubled. Because the Lord is standing by your side. The Lord has conquered the devil on the Cross at Calvary; has crushed his head; and has given the authority over him, to you.\r\n\r\nTherefore, “Resist him, steadfast in the faith” (1 Peter 5:9). “Submit to God. Resist the devil and he will flee from you” (James 4:7).\r\n\r\nAt times, the adversary will bring distress and fear in your life, through others. It could be the husband who is a drunkard; or the children who are yet to be redeemed, or neighbours who hate you for no reason, or senior officials at your workplace who are envious of you. But the Lord takes hold of your right hand, and says, “He who troubles you shall bear his judgment, whoever he is” (Galatians 5:10).\r\n\r\nWhen Apostle writes to the Believers in Ephesus, he says, “Put on the whole armour of God, that you may be able to stand against the wiles of the devil” (Ephesians 6:11).\r\n\r\nYou may have seen in a place of violence, the moment a police officer arrives in his jeep, and fires in the air with his pistol, all brutal acts and arrogance will come to an end. All those who were involved in the incident in the violence will flee for their lives.\r\n\r\nThe adversaries will keep rising up and keep on challenging you till the day of the Lord. But when the Lord zealously rises up for you, they will all disappear like mist at the sight of sunlight. Like a mouse, upon sighting a cat, your adversaries and the enemies will all flee and you cannot find them anymore.\r\n\r\nOn the day when the Lord appeared and led the children of Israel toward Canaan, no one could stop Him. All the seven nations; and the thirty-one kings were all scattered. Therefore, do not be afraid of the devil or the satan.\r\n\r\n“And the God of peace will crush Satan under your feet shortly” (Romans 16:20). If the Lord has to fight for you, then you should preserve yourself in good conscience. In order to resist the devil, you need to be strong in your faith; be obedient to the commandments of God; and gird yourself with the whole armour of God. Act today to receive these things. Children of God, you shall surely be delivered from your fears and distresses; and will receive peace and joy."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “You shall tread upon the lion and the cobra, the young lion and the serpent you shall trample underfoot” (Psalm 91:13)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}