{"uniqueid":"","date":"","title":"DISTRESS AND SIN !","key_verse":"23_57:21","memory_verse":{"label":"Today's Bread","text":"“There is no peace,” says my God, “for the wicked” (Isaiah 57:21)."},"devotion":{"label":"Devotion","text":"Sins, iniquities and transgressions spoil the peace and corrupt the conscience; and you are haunted by fear in your heart. The highest form of punishment for a person is for his heart to condemn him as guilty.\r\n\r\nAfter David sinned with Bathsheba; Prophet Nathan spoke about it to David; and David was terribly afraid. He cried out to the Lord and said, “For I acknowledge my transgressions, and my sin is always before me. Against You, You only, have I sinned, and done this evil in Your sight – that You may be found just when You speak, and blameless when You judge… Do not cast me away from Your presence, and do not take Your Holy Spirit from me” (Psalm 51:3-4,11).\r\n\r\nThe Scripture says, “For the wages of sin is death” (Romans 6:23). “The soul who sins shall die” (Ezekiel 18:20). “Be sure your sin will find you out” (Numbers 32:23). “Evil pursues sinners” (Proverbs 13:21). “His own iniquities entrap the wicked man, and he is caught in the cords of his sin” (Proverbs 5:22). “He who covers his sins will not prosper, but whoever confesses and forsakes them will have mercy” (Proverbs 28:13).\r\n\r\nOnce a sinful woman, was pricked in her conscience and wanted to receive forgiveness of her sins. She sat at the feet of the Lord and washed His feet with her tears. The Lord was moved with compassion. Then He said to her, “Your sins are forgiven. Your faith has saved you. Go in peace” (Luke 7:48-50).\r\n\r\nAlthough Lord Jesus had the authority to forgive your sins, He Himself bore our sins in His own body on the tree (1 Peter 2:24). “Behold! The Lamb of God who takes away the sin of the world!” (John 1:29).\r\n\r\nWhen you confess your sins with true repentance, then even if your sins are like scarlet, they shall be as white as snow; though they are red like crimson, they shall be as wool (Isaiah 1:18). And then He shall remove your transgressions from you, as far as the east is from the west (Psalm 103:12). Then you shall be delivered of all your fears and anxieties, and the peace of God, which surpasses all understanding, will fill your hearts.\r\n\r\nThe Scripture says, “There will be more joy in heaven over one sinner who repents than over ninety-nine just persons who need no repentance” (Luke 15:7). Children of God, is there rejoicing in heaven because of you? Does Lord Jesus rejoice over you? Do you have the joy of salvation in your heart? Only if you are in a position to answer ‘yes’ to these questions, will your life be meaningful."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “But He was wounded for our transgressions, He was bruised for our iniquities; the chastisement for our peace was upon Him, and by His stripes we are healed” (Isaiah 53:5)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}