{"uniqueid":"","date":"","title":"CONFOUNDED BY KNOWLEDGE !","key_verse":"21_12:12","memory_verse":{"label":"Today's Bread","text":"“Much study is wearisome to the flesh” (Ecclesiastes 12:12)."},"devotion":{"label":"Devotion","text":"It is important to have knowledge and wisdom. But there are many whose knowledge is distorted and confused because of some scientific theories that are against the teachings of the Bible. And they blabber that the whole world was not created by God; but it came into existence of its own.\r\n\r\nSince they do not worship God; their minds have been darkened. They are held captive with evil thoughts; and troubled in their hearts. These are the ones who continue to ask questions, without ever finding answers. And they try to discern the thoughts of Creator God, with their limited human intelligence.\r\n\r\nThe Scripture says, “For as the heavens are higher than the earth, so are My ways higher than your ways, and My thoughts than your thoughts” (Isaiah 55:9).\r\n\r\nWe acquire intelligence and knowledge from education; from our circumstances; from our friends; and through our habits. On many occasions our mind is troubled with all this knowledge.\r\n\r\nFor example, a trader when he comes to know there is a sudden drop in the price of his merchandise, he is troubled in his heart about the impending loss. The more he thinks about it, the more he gets drowned in fear and sorrow. But we, who believe in the Lord, should place our faith in the Lord; cast our burdens and fears at His feet; and start praising Him. And your losses will be turned into profits.\r\n\r\nThe Scripture says, “Be anxious for nothing, but in everything by prayer and supplication, with thanksgiving, let your requests be made known to God; and the peace of God, which surpasses all understanding, will guard your hearts and minds through Christ Jesus” (Philippians 4:6-7).\r\n\r\nThe King of Israel was troubled because of the impact of the huge famine. But Prophet Elisha comforted him with the words of the Lord. And the Lord caused the army of the Syrians to hear the noise of chariots and the noise of horses – the noise of a great army (2 Kings 7:6). Therefore they arose and fled, and left the camp intact – their tents, their horses, and their donkeys – and they fled for their lives. Because of this miracle, the whole Israel was delivered from their famine in just one day.\r\n\r\nThose who seek the Lord, will never be troubled or be afraid of bad news. The peace of God, will preserve their hearts and minds in Jesus Christ.\r\n\r\nChildren of God, surrender your knowledge and wisdom to God. The knowledge of God’s word is higher than any other knowledge. If you read the Bible prayerfully, then the Lord shall reveal the deep mysteries of the Scripture and exalt you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Did not our heart burn within us while He talked with us on the road, and while He opened the Scriptures to us?” (Luke 24:32)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}