{"uniqueid":"","date":"","title":"WHY ARE YOU CAST DOWN? WHY ARE YOU DISQUIETED?","key_verse":"19_42:11","memory_verse":{"label":"Today's Bread","text":"“Why are you cast down, O my soul? And why are you disquieted within me? Hope in God; for I shall yet praise Him, the help of my countenance and my God” (Psalm 42:11)."},"devotion":{"label":"Devotion","text":"Troubles and sorrows spare no one. From the words of David, in the above verse, we can understand how troubled and anguished he was in his heart.\r\n\r\nIn his days, David was the bravest among all the Israelites. He could kill the lion and the bear to save his flock. Even when the whole army of Israel were frightened of Goliath, he bravely confronted Goliath and conquered him.\r\n\r\nExternal enemies could not make him afraid. But he had enemies within his own camp. And he had the wounding words of those enemies. David says, “My tears have been my food day and night, while they continually say to me, “Where is your God?” (Psalm 42:3). “As with a breaking of my bones, my enemies reproach me, while they say to me all day long, “Where is your God?” (Psalm 42:10).\r\n\r\nThere are so many who are afraid and perplexed. With sorrow they say, “O, I am not able to think properly. I am haunted by fear day and night. I have completely lost my peace. There is no happiness in my life”. When fears surround you, there is no peace in heart; there is no happiness; and there is no rest in your mind. There is a great turmoil in your heart, like a stormy sea.\r\n\r\nThe Lord looked at the troubled Martha, with sorrow in his heart, and said, “Martha, Martha, you are worried and troubled about many things” (Luke 10:41). There are many who are worried and troubled, but they do not sit at the feet of the Lord; neither do they cast their burden in God’s presence. When you read about the life of Martha in the Scripture, you could find that she never sat at the feet of the Lord.\r\n\r\nIn the present times, people have time to think and do several things. They have time to cook; time to do household works; time to entertain guests; but they do not have time to sit at the feet of the Lord.\r\n\r\nChildren of God, if you need to get rid of your worries and troubles, all that you need to do is to tightly hold on to the feet of the Lord. When you lay down the burdens of your heart at His feet, He shall definitely do a miracle and deliver you from all your worries, troubles, fears and sorrows."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For since the beginning of the world men have not heard nor perceived by the ear, nor has the eye seen any God besides You, who acts for the one who waits for Him” (Isaiah 64:4)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}