{"uniqueid":"","date":"","title":"DO NOT FORGET HIS WORD !","key_verse":"19_119:83","memory_verse":{"label":"Today's Bread","text":"“I will delight myself in Your statutes; I will not forget Your word” (Psalm 119:16). “For I have become like a wineskin in smoke, yet I do not forget Your statutes” (Psalm 119:83)."},"devotion":{"label":"Devotion","text":"“I will never forget Your precepts, for by them You have given me life” (Psalm 119:93). “My life is continually in my hand, yet I do not forget Your law” (Psalm 119:109). “Consider my affliction and deliver me, for I do not forget Your law” (Psalm 119:153). “My tongue shall speak of Your word, for all Your commandments are righteousness” (Psalm 119:172).\r\n\r\nThe Lord has graciously given the Holy Bible in our hand; and all those words are spirit and life for us. The Scripture says, “It is the Spirit who gives life; the flesh profits nothing. The words that I speak to you are spirit, and they are life” (John 6:63). This is the greatest treasure that the Lord has given us.\r\n\r\nTherefore, we should never forget the word of God. And more importantly, we should live according to those commandments. When we remember the word of God, and confess it in faith, then there is great joy and peace in our lives.\r\n\r\nOnce a pastor of a church said, “I was conducting church meetings in a terrace that had no parapet walls. Once when I was reading the word of God, I came across Deuteronomy 22:8, which says, “you shall make a parapet for your roof, that you may not bring guilt of bloodshed on your household if anyone falls from it”. The moment I read that verse, I vacated from that house”.\r\n\r\nWe should not only read the word of God; we should believe in them; and walk in accordance with that word. We should practise them in our lives, and whenever we are in trouble, we should remember God’s promises and pray. Never forget the word of God; as it is the lamp to your feet and the light for your path.\r\n\r\nOnce Apostle Peter forgot the word that the Lord spoke to Him. If only he had remembered, he would never have denied the Lord. Then the rooster crowed. “And the Lord turned and looked at Peter. Then Peter remembered the word of the Lord, how He had said to him, “Before the rooster crows, you will deny Me three times.” So Peter went out and wept bitterly” (Luke 22:61-62).\r\n\r\nPlease note. Peter denied Lord Jesus, because he forgot the word of God. And when he remembered it, he went out and wept bitterly. If you would humble yourself in God’s presence, and shed your bitter tears of confession, then the Lord shall remove all the burdens of your heart; all your anxieties and sorrows from your life.\r\n\r\nAnd you will not be burdened with the guilt and burdens of your sins any more. The words and promises of the Lord will sensitise you and lead you in the right path. Children of God, you should leave behind all that you have to leave; take up new resolutions to renew your life; and march forward with the Lord."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Then the Lord said to Moses, “Write this for a memorial in the book and recount it in the hearing of Joshua, that I will utterly blot out the remembrance of Amalek from under heaven” (Exodus 17:14)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}