{"uniqueid":"","date":"","title":"DO NOT FORGET HIS LOVE !","key_verse":"22_1:4","memory_verse":{"label":"Today's Bread","text":"“We will remember your love more than wine” (Song of Solomon 1:4)."},"devotion":{"label":"Devotion","text":"It is our duty to never forget the love of Christ; His affection and friendship toward us. No one can love us like Christ Jesus. There is no one who has sacrificially shed His blood for our sake. You, who taste His infinite love, should remember Him and love Him.\r\n\r\nThe love of Christ is compared to wine; and the Scripture says, “We will remember your love more than wine” (Song of Solomon 1: 4). The Lord is also calling you and says, “Come, eat of my bread and drink of the wine I have mixed” (Proverbs 9:5).\r\n\r\nWhen grapes are crushed, they give out a reddish juice. In the same manner, when Lord Jesus was crushed on the Cross, precious blood oozed out from His body. There is no other love that can ever equal the love of Christ on the Cross at Calvary. It was such a sacrificial love; because of which He gave Himself up to be crushed for our sakes.\r\n\r\nBelievers around the world, remember the sufferings and death of our Lord Jesus. Since it is man’s nature to forget, the Lord established the bread and wine as memorials to remember His sufferings and death on the Cross.\r\n\r\nHe submitted for the crown of thorns to be placed on His head, in order to set right our thoughts (John 19:2). He shed tears from His eyes for our sins and transgressions (Luke 19:41). He gave His cheeks to be struck for our sins and iniquities (Lamentations 3:30).\r\n\r\nWith His tongue he prayed fervently for us (Luke 23:34). His shoulders bore the heavy burden of our sins (Luke 15:5). His back was plowed with long furrows for us (Psalm 129:3). His side was pierced with a spear (John 19:34). And He gladly gave His hands to be pierced on the Cross (Psalm 22:16).\r\n\r\nHis feet were nailed to the Cross and were deformed (Psalm 22:16). He poured out even the last drop of His holy blood for our sakes. He poured out His soul unto death (Isaiah 53:12). He gave up His life for us and perfected all things concerning us (John 10:11).\r\n\r\nWhenever we remember Him, we are led in the spirit to sing of His unfailing love toward us, and to seek His favour to lead us to eternity.\r\n\r\nThe Lord established the holy communion to remember His love for us. “For as often as you eat this bread and drink this cup, you proclaim the Lord’s death till He comes” (1 Corinthians 11:26)."},"conclusion":{"label":"Verse for further meditation","text":["Verses for further meditation: My beloved is white and ruddy, chief among ten thousand” (Song of Solomon 5:10). ““I am my beloved’s, and my beloved is mine” (Song of Solomon 6:3)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}