{"uniqueid":"","date":"","title":"REJOICE !","key_verse":"61_4:13","memory_verse":{"label":"Today's Bread","text":"“But rejoice to the extent that you partake of Christ’s sufferings, that when His glory is revealed, you may also be glad with exceeding joy” (1 Peter 4:13)."},"devotion":{"label":"Devotion","text":"Rejoice and be glad! Praise the Lord with gladness in your heart for the great salvation that the Lord has granted you; and for His mighty anointing. Above all, rejoice that you are partakers of Christ’s sufferings.\r\n\r\nThe span of our life in this world is very short. The Scripture says, ““Man who is born of woman is of few days and full of trouble”. We will live for eternity in the kingdom of heaven. Therefore, when we live on this earth as sojourners and foreigners, our primary objective should be about inheriting eternal heavenly kingdom.\r\n\r\nIf the Holy Spirit dwells in us, it means that the heavenly kingdom is already at hand. All the persecutions will help us to be transformed into the image of our Lord Jesus Christ, with the help of the Holy Spirit. And all our sufferings will help us get closer to our Lord.\r\n\r\nThat is why Apostle Paul writes, “Therefore I take pleasure in infirmities, in reproaches, in needs, in persecutions, in distresses, for Christ’s sake” (2 Corinthians 12:10).\r\n\r\nEven in the midst of all the persecutions, Apostle Paul had an assurance in his heart, that the Lord will comfort him. “The Lord comforts us in all our tribulation, that we may be able to comfort those who are in any trouble, with the comfort with which we ourselves are comforted by God” (2 Corinthians 1:4). In this worldly life, we receive our comfort only from our Lord. And even after we enter into the heavenly kingdom, with our white robes, the Lord will continue to comfort us.\r\n\r\nOne of the Elders standing beside the throne of God pointed to those persecuted for the sake of Christ and said, “These are the ones who come out of the great tribulation, and washed their robes and made them white in the blood of the Lamb. Therefore they are before the throne of God, and serve Him day and night in His temple. And He who sits on the throne will dwell among them. They shall neither hunger anymore nor thirst anymore; the sun shall not strike them, nor any heat; for the Lamb who is in the midst of the throne will shepherd them and lead them to living fountains of waters. And God will wipe away every tear from their eyes” (Revelation 7:14-17).\r\n\r\nChildren of God, do not be afraid of tribulations; they will lead you on a blessed path. Enter into the kingdom of heaven, through the narrow path; it will lead you to eternity. When you follow the footsteps of our Lord Jesus, then your future and eternity shall be joyful."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Do not fear any of those things which you are about to suffer. Be faithful until death, and I will give you the crown of life” (Revelation 2:10)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}