{"uniqueid":"","date":"","title":"WHEN THEY PERSECUTE!","key_verse":"40_5:11","memory_verse":{"label":"Today's Bread","text":"“Blessed are you when they revile and persecute you, and say all kinds of evil against you falsely for My sake” (Matthew 5:11)."},"devotion":{"label":"Devotion","text":"Those who are of this world and living a life of sin would like others also to be in the same sinful state. And if others do not change to their ways; but continue to lead a holy life, then they will not hesitate to revile and persecute them. That is their nature of flesh (Galatians 4:29).\r\n\r\nIn the previous verse, Lord Jesus spoke about persecution arising out of righteousness. But in this verse, the Lord talks about the persecution for His sake. You can observe how righteousness and Lord Jesus have been made into one. It is one and the same to suffer persecution for the sake of righteousness or for the sake of Lord Jesus. Because He is the fulfilment of righteousness.\r\n\r\nEven today, the fleshly Ishmaelites continue to persecute the spiritual Isaacs; and they mock at them. Those who have a carnal mind do not discern spiritual things. That is why the Scripture says, “The carnal mind is enmity against God” (Romans 8:7).\r\n\r\nJust like Lord Jesus who was persecuted by this world, the Old Testament saints also were persecuted. Lord Jesus said, “Rejoice and be exceedingly glad, for great is your reward in heaven, for so they persecuted the prophets who were before you” (Matthew 5:12).\r\n\r\nWhy did Cain murder Abel? It was because his works were evil and the works of his brother were righteous (1 John 3:12). Joseph was persecuted by his own brothers; and because of his righteousness, he had to be thrown into Egyptian prison.\r\n\r\nMoses was reviled (Exodus 14:11). Samuel was rejected by his people (1 Samuel 8:5). Elijah was insulted (1 Kings 18:17). Micaiah was hated (1 Kings 22:8). Nehemiah was despised (Nehemiah 4:4).\r\n\r\n“For to you it has been granted on behalf of Christ, not only to believe in Him, but also to suffer for His sake” (Philippians 1:29).\r\n\r\n“If you were of the world, the world would love its own. Yet because you are not of the world, but I chose you out of the world, therefore the world hates you. Remember the word that I said to you, ‘A servant is not greater than his master.’ If they persecuted Me, they will also persecute you. If they kept My word, they will keep yours also” (John 15:19-20).\r\n\r\nChildren of God, remember with love, the Words of our Lord Jesus Christ."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For what credit is it if, when you are beaten for your faults and you take it patiently? But when you do good and suffer, and if you take it patiently, this is commendable before God” (1 Peter 2:20)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}