{"uniqueid":"20251026072404_105b0497","date":"2025-09-10","title":"Singing and the Presence of God!","key_verse":"19_100:2","memory_verse":{"label":"Today's Bread","text":"\"Serve the Lord with gladness; come before His presence with singing.\" (Psalm 100:2)"},"devotion":{"label":"Devotion","text":"The presence of God can often be felt most deeply during worship services and times of singing. Wherever God’s people worship Him in spirit and in truth, His glorious presence moves among them. In your personal life too, sing during your prayer times.\r\n\r\nYou can listen to spiritual songs on your phone through various websites and softly sing along with them. As you keep listening, you will sense the fire of the Spirit being kindled within you. Indeed, there is a deep connection between singing and the presence of God.\r\n\r\nWhen the people of Israel came out of Egypt with the presence of God among them, the Red Sea parted before them, making a way through the waters. They walked joyfully as if on dry ground. The Lord overthrew Pharaoh and his army in the waters. On the other shore, Miriam the prophetess and all the women took tambourines in hand, singing and dancing before the Lord in praise and worship (Exodus 15:20–21).\r\n\r\nEach morning when you pray, choose a song. Keep it in your heart all day, singing it whenever you can. Even if you are not singing aloud, let your heart continue to sing within.\r\n\r\nWhether you are walking, sitting, or going about your day, sing in your heart and make it an experience with the Lord. You will find your heart continually rejoicing. Even your walks or exercise will feel more fruitful when you do them with spiritual songs in your heart.\r\n\r\nThe Apostle James advised, \"Is anyone among you suffering? Let him pray. Is anyone cheerful? Let him sing psalms.\" (James 5:13) David said, \"The Lord will command His lovingkindness in the daytime, and in the night His song shall be with me – a prayer to the God of my life.\" (Psalm 42:8)\r\n\r\nChildren of God, sing not only when you are joyful, but also in the midst of trials. Sing even in the dark hours of the night. Then you will pass through the Valley of Weeping and make it a spring (Psalm 84:6)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"Make a joyful shout to God, all the earth! Sing out the honour of His name; make His praise glorious.\" (Psalm 66:1–2)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}