{"uniqueid":"","date":"","title":"HEAVENLY BLESSING !","key_verse":"40_5:10","memory_verse":{"label":"Today's Bread","text":"“Blessed are those who are persecuted for righteousness’ sake, for theirs is the kingdom of heaven” (Matthew 5:10)."},"devotion":{"label":"Devotion","text":"One psychologist said, “You can change yourselves; and you can bring about a progress in your life. Your exaltation and honour are in your hands”. Another psychologist stated: “If an evil person has to turn into a good person, he should stand up in front of the mirror every morning and speak to the mirror that he is changing everyday. If he were to keep on doing this on a daily basis, then he will surely become a good man”.\r\n\r\nThese statements may appear to be true. But the truth is: “We can never change ourselves. We cannot lift ourselves up from the miry clay. We cannot free ourselves from the power and snares of satan. Only Christ can change us; and only He can hold our hands and lift us up”.\r\n\r\nMan can never become blessed by his own efforts. Only when a person walks in the ways of the Lord, will he be blessed. This is the heavenly blessing; and the blessing that will give joy forever.\r\n\r\nThe foremost among those who were persecuted is our Redeemed and Lord Jesus Christ; who remains even today as our Guide. “He came to His own, and His own did not receive Him” (John 1:11). He also gave Himself up joyfully to suffering and tribulations.\r\n\r\n“I gave My back to those who struck Me, and My cheeks to those who plucked out the beard; I did not hide My face from shame and spitting” (Isaiah 50:6). Why should the Lord who came down to this world, to manifest righteousness, suffer and be persecuted so much? It is for the purpose of granting us the forgiveness of our sins and to make us blessed.\r\n\r\nLord Jesus said, “And you will be hated by all for My name’s sake” (Matthew 10:22). “Then they will deliver you up to tribulation and kill you” (Matthew 24:9). “If you were of the world, the world would love its own. Yet because you are not of the world, but I chose you out of the world, therefore the world hates you… If they persecuted Me, they will also persecute you” (John 15:19-20).\r\n\r\nWhen you reflect Jesus Christ, His light shines from within you. The light shines in the darkness, and the darkness did not comprehend it. But to those who try to adjust with this world and adopt the ways of this world – they will not have any tribulations. They live in the worldly ways; and live for the world, and at the end they may be buried in Christian cemeteries; but they will never inherit eternal life. Children of God, every persecution that you suffer for the sake of righteousness will be turned into a great blessing."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “O man… what does the Lord require of you but to do justly, to love mercy, and to walk humbly with your God?” (Micah 6:8)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}