{"uniqueid":"","date":"","title":"FOR RIGHTEOUSNESS’ SAKE !","key_verse":"40_5:10","memory_verse":{"label":"Today's Bread","text":"“Blessed are those who are persecuted for righteousness’ sake, for theirs is the kingdom of heaven” (Matthew 5:10)."},"devotion":{"label":"Devotion","text":"What is righteousness? We do not become righteous by our good efforts or noble deeds. We become reconciled with God and made righteous when we believe in Lord Jesus and accept Him as our personal redeemer. And we get His righteousness in our heart.\r\n\r\nWhen we thus become the children of God and inherit His righteousness, that we face the cruel opposition of satan. Satan, who is the arch enemy of God, now becomes our enemy also.\r\n\r\nEven today, there are so many who are forsaken by the husband; forsaken by the society; and excommunicated from their native place, just because they have accepted Jesus Christ as their Saviour. But the Lord looks at them lovingly and calls them as ‘Blessed’.\r\n\r\nThere is a great difference between the perspective of this world and the perspective of our Lord. The world considers those who lead luxurious lives, as blessed. But the heavenly kingdom considers only those who are poor in spirit as blessed. This world calls the happy people as blessed; whereas the heaven considers those who are persecuted as blessed.\r\n\r\nIn the same way, when we are persecuted for the sake of righteousness, the heavenly kingdom joins with us in that life, and says, “as you are blessed, you should accept all these persecutions with joy”.\r\n\r\nMany people do not think of taking bribes as wrong. They justify by saying, ‘they give it off happily; and I accept it. I cannot live my life without such bribes; nor can I manage my needs”. Once a servant of God confronted such a person and said, “It is pointless to lead a life, if this is how you will justify your devious ways, with unrighteous means”.\r\n\r\nIn the Old Testament era, many saints of God stood zealously for the Lord. They were flogged; their bodies were torn up; were fed to the lions. They were thrown into hot oil containers; and were given up to be murdered. The Scripture says, “Others were tortured, not accepting deliverance, that they might obtain a better resurrection. Still others had trial of mockings and scourgings, yes, and of chains and imprisonment. They were stoned, they were sawn in two, were tempted, were slain with the sword – of whom the world was not worthy. They wandered in deserts and mountains, in dens and caves of the earth” (Hebrews 11:35-38)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “That no one should be shaken by these afflictions; for you yourselves know that we are appointed to this” (1 Thessalonians 3:3)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}