{"uniqueid":"","date":"","title":"THOSE WHO ARE PERSECUTED !","key_verse":"40_5:10","memory_verse":{"label":"Today's Bread","text":"“Blessed are those who are persecuted for righteousness’ sake, for theirs is the kingdom of heaven” (Matthew 5:10)."},"devotion":{"label":"Devotion","text":"Christian life is a life of suffering; at the same time it is a blessed life filled with hope. When we endure tribulations in this world for the sake of our Lord Jesus, then we shall enter into the blessed and eternal kingdom of heaven.\r\n\r\nThe Lord has not promised luxurious life for us in this world. He clearly says that, “In the world you will have tribulation” (John 16:33). He prepared His disciples to bear all the sufferings and tribulations. The Scripture says, “Yes, and all who desire to live godly in Christ Jesus will suffer persecution” (2 Timothy 3:12).\r\n\r\nOnce a servant of God shared, “I had to suffer in prison for forty long years, for doing God’s ministry. But in the prison, I could feel the Lord’s Presence much more than I did before being imprisoned. And I long to have blessed suffering for the Lord even more”.\r\n\r\nRead about Moses in the Scripture. Chapter 11 of Hebrews, says, “By faith Moses, when he became of age, refused to be called the son of Pharaoh’s daughter, choosing rather to suffer affliction with the people of God than to enjoy the passing pleasures of sin, esteeming the reproach of Christ greater riches than the treasures in Egypt”.\r\n\r\nDo not worry, if others rise up against you, just because you are a Christian. Remember the Lord and rejoice in your sufferings and tribulations. And you shall be blessed; and great will be your reward in heaven.\r\n\r\nLook at the latter days in the lives of disciples. They considered it a blessing to suffer for the sake of the Lord. Because they knew that they will eventually reign with Christ. They clearly knew that the future glory is no way comparable to the present sufferings.\r\n\r\nThat is why Paul and Silas were able to sing and praise the Lord, even when they were beaten up; thrown into inner prison; and with their feet fastened in stocks. They rejoiced for the privilege of suffering for the Lord, who suffered on the Cross of Calvary; and gave up His life for their sakes. The Scripture says, “Many are the afflictions of the righteous, but the Lord delivers him out of them all” (Psalm 34:19).\r\n\r\nChildren of God, remember once again the blessedness of your life. The words of the Lord are unchanging and eternal. And you shall be blessed and exalted in this world and in eternity."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For I consider that the sufferings of this present time are not worthy to be compared with the glory which shall be revealed in us” (Romans 8:18)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}