{"uniqueid":"","date":"","title":"THE PEACEMAKERS !","key_verse":"40_5:9","memory_verse":{"label":"Today's Bread","text":"“Blessed are the peacemakers, for they shall be called sons of God” (Matthew 5:9)."},"devotion":{"label":"Devotion","text":"Being in peace; loving peace; and making peace mean different things. And the Lord calls the peacemakers as ‘blessed’. We should therefore, understand the blessings of making peace.\r\n\r\nThere are many who are satisfied to live in peace. But the Lord wants to take you to the next higher level; and desires to assign you an important responsibility. He wants you to make peace in the families which do not have peace. Do you know of a family where the husband and wife do not have peace? You should pray for them fervently; meet with them; and bring in reconciliation between them. In the same manner, whenever there are issues among families, among brethren, or among members of church, you should help reconcile the differences among them and make peace. We should do this, because our Lord is the Prince of Peace. The same Lord who has granted peace in our hearts, wants to mend the broken hearts and families, and to bring in peace.\r\n\r\nWhat is peace? Peace is the state of having no enmity. Enmity first came up in the Garden of Eden, as a consequence of sin. And Lord Jesus came down in to this world, just to turn that enmity into peace. He gave up His life on the Cross just in order to reconcile mankind to God. The Scripture says, “But now in Christ Jesus you who once were far off have been brought near by the blood of Christ.. For He Himself is our peace, who has made both one, and has broken down the middle wall of separation” (Ephesians 2:13-14).\r\n\r\nThe Cross is made of two planks of wood. The vertical plank points to the reconciliation or peace between heavenly God and man. And the horizontal plank points to the peace or reconciliation between man and man. We should make people to be at peace with God; and also men to be at peace with men.\r\n\r\nThe Scripture says, “For God is not the author of confusion but of peace” (1 Corinthians 14:33). Therefore, let us seek peace and pursue it” (1 Peter 3:11). Just observe the numerous and terrible incidents of confusion and trouble among families; among households; among nations; and among communities. The whole society is rife with regrets, arguments, legal cases and hatred.\r\n\r\nDo you take efforts to change these situations; and to bring in peace? You may try to escape from the situation, by promising to pray. But the Lord expects a higher level of assurance from you. Children of God, dedicate yourselves as peacemakers, and follow the footsteps of our Lord Jesus."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And having shod your feet with the preparation of the gospel of peace” (Ephesians 6:15)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}