{"uniqueid":"","date":"","title":"THEY SHALL SEE GOD !","key_verse":"40_5:8","memory_verse":{"label":"Today's Bread","text":"“Blessed are the pure in heart, for they shall see God” (Matthew 5:8)."},"devotion":{"label":"Devotion","text":"The joyful expectations of seeing God; His golden face; and to spend eternity with Him, compel us to lead our life with a pure heart. We enjoy the gladness of Christian life by being pure in heart.\r\n\r\nGod grants us the privilege of seeing Him, when we are pure in heart. A sinful man cannot see God. But if we confess our sins, and submit ourselves to holiness, then we enter into the blessedness of seeing God. The Scripture says, “Without holiness, no one will see the Lord” (Hebrews 12:14). And this means, that we can see God, if we live in holiness.\r\n\r\nToday, there are many who say they are seeking after God. It is not good enough to just seek Him; but we should also see Him. If we are able to preserve all our thoughts, imaginations and counsels; and have purity in heart, then we shall surely see God.\r\n\r\nMany of the Old Testament saints had seen God. Enoch had seen God and walked with Him. Noah was a just man, perfect in his generations. Noah walked with God (Genesis 6:9). Abraham was called a ‘Friend of God’ and God appeared to him (Genesis 12:7). The Lord appeared to Isaac (Genesis 26:2).\r\n\r\nJacob had seen the Lord (Genesis 31:3). Isaiah saw the Lord sitting on a throne, high and lifted up (Isaiah 6:1-2).\r\n\r\nThe Psalmist says, “As for me, I will see Your face in righteousness; I shall be satisfied when I awake in Your likeness” (Psalm 17:15). In this world, we see God just as a shadow; but in heaven, we shall see Him face to face. When you cleanse your heart, you will have the privilege of seeing Him. The Scripture says, “His servants shall serve Him. They shall see His face” (Revelation 22:4).\r\n\r\nHave you ever thought of the glory of the Lord’s holiness? Among the billions of people who had ever walked on the face of this earth, He is the only one who openly challenged about His holiness and asked, “Which of you convicts Me of sin? And if I tell the truth, why do you not believe Me?” (John 8:46).\r\n\r\nThat same Lord Jesus, has written down the principles of holiness that we have to follow in the Scripture. He commands that all those who follow Him, should be holy. Children of God, be pure in your heart. And you will have the blessing of seeing God."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Beloved, now we are children of God; and it has not yet been revealed what we shall be, but we know that when He is revealed, we shall be like Him, for we shall see Him as He is” (1 John 3:2)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}