{"uniqueid":"","date":"","title":"THE PURE IN HEART !","key_verse":"40_5:8","memory_verse":{"label":"Today's Bread","text":"“Blessed are the pure in heart, for they shall see God” (Matthew 5:8)."},"devotion":{"label":"Devotion","text":"Heart is the birthplace of all the feelings of love, fear, zeal, anger, and happiness. If the heart is deceitful and wicked, it will only result in pain and suffering for others.\r\n\r\nWe know the meaning of worldly cleanliness. Everyday, we sweep and mop the floor of the house and make it clean. We take bath everyday, to keep ourselves clean. We maintain cleanliness at our office. The government keeps all the public places clean and tidy. Since lack of cleanliness will lead to infectious diseases, government makes great efforts to keep all the places clean.\r\n\r\nBut who are the pure in heart? These are the ones who have been washed clean by the blood of Jesus Christ. They are filled in the Holy Spirit everyday and cleanse their souls from all the stains of the world. They seek after progressively higher levels of holiness; and cleanse themselves with the word of God.\r\n\r\nWe cannot see the impurities in the air inside a house. But if there is a provision to let the sunshine beam in through the roof, then we can see thousands of dust particles floating around in the air through the sun rays. And you would even wonder whether you were breathing that same dusty air all the while.\r\n\r\nIn the same manner, multitude of sinful particles float around in our thoughts and imaginations; and we cannot identify them in our normal state. But when we make room for the light of Holy Spirit to penetrate our soul, then we are able to see and understand. When we ask the Lord to “Search me, O God, and know my heart; and see if there is any wicked way in me, and lead me in the way everlasting”, then we will able to be aware of our impurities.\r\n\r\nWithout the blood of Jesus Christ, there is no remission of sins; and there is no other way by which your heart can be purified. When we go unto the Cross of Calvary; repent and confess of our sins; then Lord Jesus cleanses you from all your sins with His precious blood. And He is faithful to make us righteous.\r\n\r\nThe term ‘pure heart’ does not just mean a heart without any dirt or unrighteousness. But it means a heart without any stain of the world; and a heart that is filled with mercy. Children of God, you may have many goals and objectives in your life. But when you examine them in the light of the Holy Spirit, then He will point out to you the errors in them."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Therefore, if anyone is in Christ, he is a new creation; old things have passed away; behold, all things have become new” (2 Corinthians 5:17)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}