{"uniqueid":"","date":"","title":"THE MERCIFUL !","key_verse":"40_5:7","memory_verse":{"label":"Today's Bread","text":"“Blessed are the merciful, for they shall obtain mercy” (Matthew 5:7)."},"devotion":{"label":"Devotion","text":"This verse grants us double blessings. When we show mercy to others, we are blessed and happy. Even when we receive mercy, we are blessed and happy. The second major commandment in the Scripture, is to love your neighbour as you love yourself. When we have such love in our heart, we can give our time, resources and counsel to those who are needy; to extend our mercy and help to them.\r\n\r\nOnce a person shared an amusing story. A beggar went to a house and asked for some leftover food, as he was hungry. The Daughter-In-Law in the house, sent him away saying there was no leftover food. Upon seeing this, the Mother-In-Law in the house was angry. She said to her Daughter-In-Law: ‘How can you send the beggar away? Only I have the authority to do so in this house, to either say yes or no to anyone’. So saying, he called back the beggar and said to him, ‘How can you go based on what my Daughter-In-Law told you? I am person of authority in this house; and you should accept only what I tell you. Now that I have clarified, you can go now as we do not have any leftover food at home’. The beggar who came back expecting some food or alms, had to go away with great disappointment.\r\n\r\nThere are some who toss a coin toward beggars, and walk past even without looking at them. They feel happy that they have shown great mercy; and fulfilled their duty. This is not mercy. Mercy is indeed, very deep. It is not just feeling sympathy. And it should not be looked at another man’s problem. True mercy is joining yourself with the other person and sincerely helping him to come out of the issue.\r\n\r\nIn modern times, showing mercy toward another is seen as a weakness. We also see that some get into unwanted issues, because they want to show mercy. In this fast paced world, when people do not have the time to attend to their own issues, there is no time or inclination to look at the problems of others. The world thinks we are weak, if we forgive those who work against us. But the Scripture clearly says, that if you shut your heart from helping others, it means the love of God does not abide in us (1 John 3:17).\r\n\r\nChristians should not only extend physical help and mercy toward others; but also spiritual mercy toward the Gentiles. If you do not have compassion on them and proclaim the Gospel of Jesus Christ, then they will lose out their eternity. The greatest help that you can extend to a man, is your help to his soul. Children of God, please pray for them and give them the good news of our Lord Jesus."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Keep yourselves in the love of God, looking for the mercy of our Lord Jesus Christ unto eternal life” (Jude 1:21)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}