{"uniqueid":"","date":"","title":"THEY SHALL BE FILLED !","key_verse":"40_5:6","memory_verse":{"label":"Today's Bread","text":"“Blessed are those who hunger and thirst for righteousness, for they shall be filled” (Matthew 5:6)."},"devotion":{"label":"Devotion","text":"The Lord who caused hunger and thirst for righteousness, will never allow His children to roam around in hunger and thirst. He takes care of them and nourishes them. It is such a great blessing.\r\n\r\nSome are hungry and thirsty for salvation. They come unto the Cross and plead, ‘Lord I eagerly await for You to grant the confessions of sins; Help me to hate sin and to have hunger and thirst for Your righteousness’. And the Lord graciously grants and fills them with the joy of salvation.\r\n\r\nIn the same manner, we need to thirst and hunger after the word of God. “Oh, how I love Your law!\r\n\r\nIt is my meditation all the day” (Psalm 119:97). When we eat the word of God with such hunger, the Lord makes it into a spiritual food – which strengthens us like mannah; and sweet as honey and the honeycomb. Yes, those who are hungry and thirsty will be satisfied.\r\n\r\nIf we thirst for the anointing and ask Him, ‘Lord, you said if anyone thirsts, let him come to Me and drink (John 7:37). I have now come to you Lord. May the rivers of living waters spring forth from my heart’. Then the Lord will surely fill our thirst, with His river of great joy.\r\n\r\nLike Elijah, If we hunger and thirst for Spiritual gifts; and follow after God, just like Elijah followed after Elisha, then the Lord will fill us with a double gift and a double blessing. Lord Jesus said, “Most assuredly, I say to you, he who believes in Me, the works that I do he will do also; and greater works than these he will do” (John 14:12). In the same manner, He will fill us with His blessings. The Scripture says, “He has filled the hungry with good things” (Luke 1:53).\r\n\r\nThose who show themselves to be righteous; those who depend on self-righteousness; and those who believe in traditional duties and rituals will certainly be forsaken. How dangerous it is to be without hunger and thirst for God’s righteousness, after placing our faith on Lord Jesus!\r\n\r\nToday, Lord Jesus is calling you with all His love, and says, “I am the bread of life. He who comes to Me shall never hunger, and he who believes in Me shall never thirst” (John 6:35). “Whoever drinks of the water that I shall give him will never thirst. But the water that I shall give him will become in him a fountain of water springing up into everlasting life” (John 4:14).\r\n\r\nChildren of God, hunger and thirst for righteousness. Cry out to God and seek His Presence. “For He satisfies the longing soul, and fills the hungry soul with goodness” (Psalm 107:9). It is only the righteousness of Lord Jesus, that will stand forever."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For I have satiated the weary soul, and I have replenished every sorrowful soul” (Jeremiah 31:25)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}