{"uniqueid":"","date":"","title":"THOSE WHO HUNGER AND THIRST FOR RIGHTEOUSNESS !","key_verse":"40_5:6","memory_verse":{"label":"Today's Bread","text":"“Blessed are those who hunger and thirst for righteousness, for they shall be filled” (Matthew 5:6)."},"devotion":{"label":"Devotion","text":"Our hearts long for love; and our bodies long for comforts. But only those souls that hunger and thirst for righteousness are blessed.\r\n\r\nWhen Lord Jesus delivered the Sermon on the Mount, there were more than five thousand people, who did not care about hunger or thirst; but stayed on for three days and in the nights, listening to the words of the Lord. They were more hungry and thirsty for the word of the Lord, than for food and water. That is why the Lord continued with His teaching for three days. Children of God, do you have such hunger and thirst for the word of the Lord?\r\n\r\nHunger is one indicator of life; because those who are dead will not have hunger or thirst. They do not eat; nor do they need it. But if someone has eternal life, that is the life of Christ in him, then he will be hungry for righteousness. And He will cry out for the heavenly mannah. He will have a longing in his heart; and seek out for the word of the Lord, so that he can feed on them. He will think of the word of the Lord sweeter than honey and the honeycomb. Look at the spiritual hunger and thirst of David when he writes: : As the deer pants for the water brooks, so pants my soul for You, O God”.\r\n\r\nIt is our duty to wait at the feet of the Lord with hunger and thirst. The Lord has kept the heavenly mannah for us. Do you have the hunger and thirst for spiritual matters? Do you wait with longing for the word of the Lord?\r\n\r\nIn case you do not have the spiritual hunger and thirst, then you should immediately sit in the presence of God and examine your life. Is your soul dead? Or the guilt of your sins have wearied your soul? Return unto the Lord with fasting. Be hungry and thirsty for God’s righteousness. And you shall surely be blessed and be filled.\r\n\r\nThe Scripture says, “Then it will be righteousness for us, if we are careful to observe all these commandments before the Lord our God, as He has commanded us” (Deuteronomy 6:25). What is righteousness? How can we have hunger and thirst for righteousness? It is only by obedience to the Lord and being right in our relationship with Him.\r\n\r\nWho could receive such righteousness? The Scripture clearly tells us, “He who has clean hands and a pure heart, who has not lifted up his soul to an idol, nor sworn deceitfully. He shall receive blessing from the Lord, and righteousness from the God of his salvation” (Psalm 24:4-5). Children of God, when you fulfill your responsibilities to the Lord with all your heart and your soul; and when you discharge your duties toward others sincerely, you shall receive righteousness; and will become righteous."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “That I will raise to David a Branch of righteousness; a King shall reign and prosper, and execute judgment and righteousness in the earth” (Jeremiah 23:5)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}