{"uniqueid":"","date":"","title":"THE MEEK !","key_verse":"40_5:5","memory_verse":{"label":"Today's Bread","text":"“Blessed are the meek, for they shall inherit the earth” (Matthew 5:5)."},"devotion":{"label":"Devotion","text":"Here the Lord points to the meek as the blessed; and their blessing is to inherit the earth.\r\n\r\nMany Emperors, Kings and Generals have tried to conquer and inherit the whole earth. Great Alexander also had such a desire; he wanted to bring the whole world under the Greek empire. And toward this end, he had special war strategies and fought fierce battles; and won major portions of the world. But he could not inherit the regions that he had conquered. He died at a young age of thirty three years.\r\n\r\nAfter him, Julius Ceasar, Napoleon, Hitler and others wanted to inherit the whole world. They fought mightily in their battles and had many victories. Even then they could not inherit the earth.\r\n\r\nInheriting the earth does not mean just conquering countries and governing over them; but it means receiving the blessings of the Lord to be exalted in the world. It also means receiving worldly prosperity, influence, governance, justice, life, health and wellness and enjoying them with joy in the heart.\r\n\r\nThe Scripture says, “Wait on the Lord, and keep His way, and He shall exalt you to inherit the land” (Psalm 37:34).\r\n\r\nThere are some who will earn well; but will not be in a position to enjoy what they have earned. They will build houses; but will not be able to stay and enjoy the comforts of that house. They will plant vineyards; but will not enjoy its fruits. It is because they do not have the blessing of enjoying the fruit of their hands. Such a blessing of enjoying the fruits of the labour, is the gift of God” (Ecclesiastes 3:13).\r\n\r\nThere is also another explanation for the meek inheriting the earth. The meek shall rule the whole earth along with Christ during 1000 year reign, and thus be blessed.\r\n\r\nThe meek shall not only inherit the earth that will pass away; but they will also inherit the eternal new heavens and the new earth, after the present heaven and earth passes away. What a great blessing!\r\n\r\nChildren of God, ask the Lord for meekness. Submit yourselves in the hand of our Lord, in order to have the meekness of Christ in you. Be filled with the meekness of Christ, so that those who see you should be able to see Christ Himself in you!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “He was oppressed and He was afflicted, yet He opened not His mouth; He was led as a lamb to the slaughter, and as a sheep before its shearers is silent, so He opened not His mouth” (Isaiah 53:7)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}