{"uniqueid":"","date":"","title":"THEY SHALL BE COMFORTED !","key_verse":"40_5:4","memory_verse":{"label":"Today's Bread","text":"“Blessed are those who mourn, for they shall be comforted” (Matthew 5:4)."},"devotion":{"label":"Devotion","text":"The comfort of the Lord, follows after mourning. Godly sorrow will definitely obtain God’s comfort. Children of God who mourn, wait at the presence of God, till such time they are embraced with the comforting wings of God.\r\n\r\nOne of the names of our Lord is ‘God of all comfort’ (2 Corinthians 1:3). The Scripture says, “To proclaim the acceptable year of the Lord, and the day of vengeance of our God; to comfort all who mourn, to console those who mourn in Zion, to give them beauty for ashes, the oil of joy for mourning, the garment of praise for the spirit of heaviness, that He may be glorified” (Isaiah 61:2-3). The Lord Jesus is the Consolation of Israel (Luke 2:25).\r\n\r\nWhen you are afflicted with unbearable sorrows, run immediately into the presence of God, and pour out your heart. It could be the prayer room in your home; or the church of God; or any other secluded place.\r\n\r\nRun unto the presence of God and cast all the burdens of your heart. And you shall definitely be comforted. All your burdens will become light; and your sorrows will disappear. The Lord will come close to you and comfort you like a mother. You shall definitely be comforted in Jerusalem.\r\n\r\nThe Lord says, “For I will turn their mourning to joy, will comfort them, and make them rejoice rather than sorrow” (Jeremiah 31:13). “I have seen his ways, and will heal him; I will also lead him, and restore comforts to him and to his mourners” (Isaiah 57:18).\r\n\r\nThere are many who do not lay down their sorrows at the feet of the Lord. They get wearied in their soul, as they try to carry all the burdens by themselves.\r\n\r\nThe Psalmist says, “Cast your burden on the Lord, and He shall sustain you” (Psalm 55:22). Apostle Peter also says, “Cast all your care upon Him, for He cares for you” (1 Peter 5:7).\r\n\r\nThe Lord will by no means cast out those who come to Him in sorrow (John 6:37). He calls you with all the love and says, “Come to Me, all you who labour and are heavy laden, and I will give you rest” (Matthew 11:28).\r\n\r\nApostle Paul says, “Blessed be the God and Father of our Lord Jesus Christ, the Father of mercies and God of all comfort” (2 Corinthians 1:3). Children of God, you shall surely be comforted by the God of all comfort."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Comfort, yes, comfort My people!” says your God. “Speak comfort to Jerusalem, and cry out to her, that her warfare is ended” (Isaiah 40:1-2)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}