{"uniqueid":"20251026080109_db72f7bc","date":"2024-05-01","title":"THOSE WHO MOURN !","key_verse":"40_5:4","memory_verse":{"label":"Today's Bread","text":"“Blessed are those who mourn, for they shall be comforted” (Matthew 5:4)."},"devotion":{"label":"Devotion","text":"How can those who mourn be blessed? You might wonder whether blessing and suffering at two different extremes of the spectrum! Suffering and sorrow includes inflicting suffering on oneself; godly sorrow; physical suffering; spiritual sorrow. And each of these has a different meaning.\r\n\r\nThe Scripture says, “Blessed are you who weep now, for you shall laugh” (Luke 6:21). The sorrow and weeping mentioned here is not about physical; but spiritual. It is the sorrow of confessing sins from a repentant spirit; and the burden of the soul to cry out for redeeming those who are yet to be saved.\r\n\r\nProphet Jeremiah never sorrowed over the sicknesses; death; financial problem; or for the separation. He was sorrowful for the perishing souls. He dreaded about the impending judgment upon Israel. He cried out and said, “Oh, that my head were waters, and my eyes a fountain of tears” ” (Jeremiah 9:1). He was called as the Prophet of tears and mourning; that is why he was blessed and his book is a part of the Holy Bible.\r\n\r\nThe Psalmist also had a spiritual sorrow. He said, “Rivers of water run down from my eyes, because men do not keep Your law” (Psalm 119:136). Read about the spiritual sorrow of Ezra, the Scribe. The Scripture says, “When he came there, he ate no bread and drank no water, for he mourned because of the guilt of those from the captivity” (Ezra 10:6).\r\n\r\nDo not be quiet, when sin tries to overcome you in your personal life. Never think in your heart as to why you should repent, even when everyone is doing the same thing. Never forget that it is your sins that nails Lord Jesus to the Cross; allowing Him to be stamped by your feet; and brings disrespect to His precious blood shed on the Cross to cleanse you from your sins.\r\n\r\nThat day, Prophet Isaiah cried out and said, “Woe is me, for I am undone! Because I am a man of unclean lips, and I dwell in the midst of a people of unclean lips” (Isaiah 6:5). He was in deep sorrow about his own state. That sorrow not only led him to cleansing; but also exalted him as the Prophet of God.\r\n\r\nApostle Paul says, “For godly sorrow produces repentance leading to salvation, not to be regretted; but the sorrow of the world produces death. For observe this very thing, that you sorrowed in a godly manner: What diligence it produced in you, what clearing of yourselves, what indignation, what fear, what vehement desire, what zeal, what vindication! In all things you proved yourselves to be clear in this matter” (2 Corinthians 7:10-11). Children of God, blessed are those who mourn."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “He has sent Me .. to console those who mourn in Zion” (Isaiah 61:3)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}