{"uniqueid":"","date":"","title":"POOR IN SPIRIT !","key_verse":"40_5:3","memory_verse":{"label":"Today's Bread","text":"“Blessed are the poor in spirit, for theirs is the kingdom of heaven” (Matthew 5:3)."},"devotion":{"label":"Devotion","text":"Chapter 5 of the Gospel of Mathew is part of the Lord’s Sermon on the Mount. Verses 3 to 10 describe the steps that a person has to go through to complete spiritual growth. And with each step or beatitude, the associated blessing is also mentioned. These blessings serve as pillars of a privileged life.\r\n\r\nOnce Mahatma Gandhi said, “If all the Christians in India had completely lived by the teachings of the Sermon on the Mount, the whole nation would have become a Christian nation, long ago”. The famed Russian Author Tolstoy was in all praise of the Sermon on the Mount and said, “It is a golden rule to be followed by the whole mankind”.\r\n\r\nIndira Gandhi once said, “Whenever I go through unbearable pain in my heart, I will go and study the Sermon on the Mount again and again. And that gives me a great comfort in my heart”.\r\n\r\nRight from the first verse of the Sermon on the Mount mention, there is a mention of ‘Blessed’. It is because our Lord is so concerned about a joy and blessedness in our lives. First of all, He points to those who are poor in the spirit, and how it leads them to kingdom of heaven, which is a greater privilege.\r\n\r\nThe Lord first of all looks at the spiritual character of a person. While a man will look at the face; the Lord looks at the spirit that is deep down in our heart. And all that He expects there is a poor and humble spirit.\r\n\r\nIf a person has to inherit eternity in the blessed kingdom of God, then he should have a poor and humble spirit. He should remove all pride, and gird himself with humility. Since it may be difficult to make a person understand about poor and simple spirit, the Lord used a simple illustration. He called a little child to Him and said, “Whoever humbles himself as this little child is the greatest in the kingdom of heaven” (Matthew 18:4).\r\n\r\nYou should be poor and simple in spirit, without any guile. You should have humility, love and affection; and manifest the sweet character of our Lord Jesus. Children of God, will you receive the privilege of such a blessed life?"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Though the Lord is on high, yet He regards the lowly; but the proud He knows from afar” (Psalm 138:6)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}