{"uniqueid":"","date":"","title":"TO HIM WHO BELIEVES !","key_verse":"40_9:28","memory_verse":{"label":"Today's Bread","text":"“And Jesus said to them, “Do you believe that I am able to do this?” (Matthew 9:28)."},"devotion":{"label":"Devotion","text":"Once when Lord Jesus was on His way, two blind men followed Him, crying out and saying, “Son of David, have mercy on us!”… And Jesus said to them, “Do you believe that I am able to do this?” They said to Him, “Yes, Lord.” Then He touched their eyes, saying, “According to your faith let it be to you.” And their eyes were opened” (Matthew 9:27-30).\r\n\r\nThe Lord places a great emphasis on faith when He grants divine healing. Faith is a divine force. “If you can believe, all things are possible to him who believes” (Mark 9:23). “And whatever things you ask in prayer, believing, you will receive” (Matthew 21:22).\r\n\r\nThe Lord looks at your faith and grants divine healing. Faith is one of the elementary principles (Hebrews 6:1); and a great weapon in the armour of God (Ephesians 6:16). Faith is one of the gifts of the Holy Spirit (1 Corinthians 12:9); faith is also a fruit of the Spirit (Galatians 5:22-23).\r\n\r\nBefore the Lord performs a miracle in your life, He expects faith to be found in you. Even today He asks each one of you, “Do you believe that I am able to do this?”. Dear children of God, “The prayer of faith will save the sick” (James 5:15).\r\n\r\nBut the deceitful satan will always bring diseases; illnesses; and infirmity in your life. Lord Jesus said, “The thief does not come except to steal, and to kill, and to destroy. I have come that they may have life, and that they may have it more abundantly” (John 10:10).\r\n\r\nAre you going through sickness, infirmity or various struggles in life? Look unto the Lord in faith. He has promised divine health and healing (Jeremiah 33:6). ‘Divine healing’ means cure from diseases and illnesses; whereas ‘Divine health’ means prevention from all sicknesses; diseases and infirmities.\r\n\r\nYou should have perfect health and serve the Lord. It is the will and pleasure of God that you should be strong and healthy; and do all that needs to be done for your family.\r\n\r\nThe Lord is promising you today and says, “If you diligently heed the voice of the Lord your God and do what is right in His sight, give ear to His commandments and keep all His statutes, I will put none of the diseases on you which I have brought on the Egyptians. For I am the Lord who heals you” (Exodus 15:26).\r\n\r\nChildren of God, believe in the Lord."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “He Himself took our infirmities and bore our sicknesses” (Matthew 8:17)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}