{"uniqueid":"","date":"","title":"THAT YOU MAY BELIEVE !","key_verse":"43_9:36","memory_verse":{"label":"Today's Bread","text":"“He answered and said, “Who is He, Lord, that I may believe in Him?” (John 9:36)."},"devotion":{"label":"Devotion","text":"In the 9th chapter of John’s Gospel, we come across a man who was blind from birth. Right from the time he was seen by Lord Jesus and His disciples, the blind man was engulfed with so many questions around him. There are 1022 questions that are found in the whole of New Testament. And 15 questions were around this blind man.\r\n\r\nThe first question was from the disciples of Jesus. They asked the Lord, “Rabbi, who sinned, this man or his parents, that he was born blind?”. Jesus answered, “Neither this man nor his parents sinned, but that the works of God should be revealed in him” (John 9:3).\r\n\r\nWhen He had said these things, Jesus spat on the ground and made clay with the saliva; and He anointed the eyes of the blind man with the clay. And He said to him, “Go, wash in the pool of Siloam”. So he went and washed, and came back seeing. Therefore the neighbours and those who previously had seen that he was blind said, “Is not this he who sat and begged?”, “How were your eyes opened?”. He answered and said, “A Man called Jesus made clay and anointed my eyes and said to me, ‘Go to the pool of Siloam and wash.’ So I went and washed, and I received sight.”\r\n\r\nThen the Pharisees also asked him again how he had received his sight; and he explained how he was healed. They asked the blind man again, “What do you say about Him because He opened your eyes?”.\r\n\r\nHe said, “He is a prophet” (John 9:17). The Pharisees then called his parents and asked them, saying, “Is this your son, who you say was born blind? How then does he now see?” (John 9:19).\r\n\r\nThey who did not have the power to give sight to the blind. Nor did they have the heart to glorify God for such a wonderful healing. When that is the case, what is the use of all those questions? . Jesus heard that they had cast him out; and when He had found him, He said to him, “Do you believe in the Son of God?”.\r\n\r\nHe answered and said, “Who is He, Lord, that I may believe in Him?” And Jesus said to him, “You have both seen Him and it is He who is talking with you.” Then he said, “Lord, I believe!” And he worshiped Him” (John 9:36-38).\r\n\r\nChildren of God, the Lord who miraculously gave sight to that man who was blind from birth, is mighty to do a miracle in your life as well. The Scripture says, that there is no partiality with God. “He is not far from each one of us; for in Him we live and move and have our being” (Acts 17:27-28)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For judgment I have come into this world, that those who do not see may see, and that those who see may be made blind” (John 9:39)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}