{"uniqueid":"","date":"","title":"FAITH AND FEAR !","key_verse":"42_8:24-25","memory_verse":{"label":"Today's Bread","text":"“And they came to Him and awoke Him, saying, “Master, Master, we are perishing!” Then He arose and rebuked the wind and the raging of the water. And they ceased, and there was a calm. But He said to them, “Where is your faith?” And they were afraid, and marvelled, saying to one another, “Who can this be? For He commands even the winds and water, and they obey Him!” (Luke 8:24-25)."},"devotion":{"label":"Devotion","text":"There is an effective way to drive out fear; and it is faith. Faith is a divine force and power. Our dear Lord created the whole universe by faith. When He came down to earth as the Son, all His mighty deeds were done on the basis of faith.\r\n\r\nJesus said, “If you can believe, all things are possible to him who believes” (Mark 9:23). “If you would believe you would see the glory of God?” (John 11:40).\r\n\r\nOnce Lord Jesus got into a boat with His disciples. And He said to them, “Let us cross over to the other side of the lake.” And they launched out. But as they sailed He fell asleep. And a windstorm came down on the lake, and the disciples were terrified. And they came to Him and awoke Him, saying, “Master, Master, we are perishing!” Then He arose and rebuked the wind and the raging of the water. And they ceased, and there was a calm” (Luke 8:22-24).\r\n\r\n“But He said to them, “Where is your faith?” And they were afraid, and marvelled, saying to one another, “Who can this be? For He commands even the winds and water, and they obey Him!” (Luke 8:25).\r\n\r\nYou need to have faith to overcome fear. “Whoever believes will not act hastily” (Isaiah 28:16). A person who has the faith, will be strong; stand against all fearful situations; and be victorious.\r\n\r\nFear is a negative force, with satan and his angels standing behind it. Whereas faith is a positive force; and the Lord Himself stands behind it. For example, when the Lord stands as light; satan stands as darkness. But when light arises, the darkness is banished. When the Sun of Righteousness arises, all the forces of darkness will vanish like the mist at sunrise.\r\n\r\nThe commandment, “Do not be afraid; only believe”, appears on many occasions in the Scripture (Mark 5:36, Luke 8:50). If a person is strong in faith, he will have victory over all the spirits of fear. But the Lord is asking, “Do you believe?”.\r\n\r\nIn Chapter 11 of Hebrews, we read of the mighty deeds of the saints of Old Testament. Children of God, you should also have overcome fears and march forward victoriously."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And whatever things you ask in prayer, believing, you will receive” (Matthew 21:22)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}