{"uniqueid":"","date":"","title":"FAITH, HOPE AND LOVE !","key_verse":"47_13:13","memory_verse":{"label":"Today's Bread","text":"“And now abide faith, hope, love, these three; but the greatest of these is love” (1 Corinthians 13:13)."},"devotion":{"label":"Devotion","text":"In the Scripture, you will find numerous mentions of the words: faith, hope and love. And even among these three words, ‘faith’ is mentioned the highest number of times. The word ‘faith’ is there in 530 instances. ‘Hope’ is mentioned 144 times. ‘Love’ is mentioned lesser number of times, compared to the other two words.\r\n\r\nAll the things that the Lord grants to a man is only through faith. If we need to receive anything from the Lord, we can receive it only through faith.\r\n\r\nWhen we believe and extend our hand to the Lord in faith, He graciously grants what we ask for, in his divine love. Faith is the way to connect with God above; and God reaches out to man in His divine love.\r\n\r\nIn those days, we used to listen to the songs from the radio or transistor by tuning into different channels. We could also listen to the gospel messages and the word of God in the morning hours. We could also listen good Christian songs through specific stations like Vishwa Wani. These programs were broadcast from some central location. But if we know the specific bandwidth of that channel and by tuning to that station, we could listen to those programs at our homes. In the same manner, the Lord is broadcasting multitude of His promises from heaven. Divine Love is the station that broadcasts it. And we need faith to listen those promises and receive them in our heart.\r\n\r\nAbout faith, there are thousands of verses in the whole Scripture. ‘All things are possible to him who believes’. ‘Without faith, it is impossible to please God’. ‘The righteous shall live by faith’. ‘It is faith that overcomes the world’. There are thousands of things that we can obtain through faith. And we should not miss any one of them.\r\n\r\nThe blessings, excellence and the inheritance by believing in God, are without number. If we do not have faith, we will only end up in anxiety, trouble and turbulence. We will also be under fear as to what will happen to us next; and we will always be thinking of whom or where should I go. Without faith, our whole future will be full of darkness, emptiness and dreadfulness.\r\n\r\nChildren of God, you should be strengthened in your faith. And the words of God will help you grow in faith. Therefore, boldly confess the promises of God in faith."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Jesus said to him, “Thomas, because you have seen Me, you have believed. Blessed are those who have not seen and yet have believed” (John 20:29)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}