{"uniqueid":"","date":"","title":"BY FAITH !","key_verse":"58_11:9","memory_verse":{"label":"Today's Bread","text":"“By faith he dwelt in the land of promise as in a foreign country, dwelling in tents with Isaac and Jacob, the heirs with him of the same promise” (Hebrews 11:9)."},"devotion":{"label":"Devotion","text":"The greatest power in Christianity is the power of faith. By faith, we receive answer to our prayers; by faith we shake the mountains; and by faith we see the glory of the Lord. Faith is the very foundation and avenue for growth in spiritual life.\r\n\r\nOnce the father of a child came unto Lord Jesus and said, ‘Lord, increase my faith’. There are many who want to grow in their faith; and to do mighty deeds by faith. But they are not aware as to how they can grow their faith.\r\n\r\nThe Scripture tells us clearly that, “Faith comes by hearing” (Romans 10:17). And hearing comes by the word of God. We often hear powerful testimonies about the mighty wonders of the Lord; and our faith is kindled within us. When we hear messages on; our faith is lit up. When we read about the signs and wonders of the Lord in the Scripture, we are strengthened in our faith.\r\n\r\nIt is also important to cling on to the promises of God, in order to grow in faith. A plant needs manure and watering, in order to grow. In the same manner, you need the promises of God, to grow in faith. When the Lord called Abraham, He gave him a large number of promises; He spoke to Abraham from heaven; He dined at Abraham’s house; He spoke to him through His angels; and He spoke to him in the depth of his heart, through the Holy Spirit.\r\n\r\nNot only that. The Lord also planted the seeds of faith as visions in his heart. To strengthen the faith of Abraham, the Lord gave promises with the sand by the sea; and the stars of heaven as examples. When Abraham pondered over these promises in his heart, he became a mature believer.\r\n\r\nThe Scripture says, “He did not waver at the promise of God through unbelief, but was strengthened in faith, giving glory to God, and being fully convinced that what He had promised He was also able to perform” (Romans 4:20-21). Abraham first received that which was promised. Secondly, he was fully convinced. And thirdly, he glorified God and became strong in faith.\r\n\r\nChildren of God, praise and glorify God in order to grow in your faith. Speak words of faith. And give glory and honour to the Lord."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Now faith is the substance of things hoped for, the evidence of things not seen. For by it the elders obtained a good testimony” (Hebrews 11:1-2)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}