{"uniqueid":"","date":"","title":"BELIEVE !","key_verse":"43_20:27","memory_verse":{"label":"Today's Bread","text":"“Reach your finger here, and look at My hands; and reach your hand here, and put it into My side. Do not be unbelieving, but believing” (John 20:27)."},"devotion":{"label":"Devotion","text":"It is the expectation; commandment and counsel of the Lord for us not be unbelieving, but to believe.\r\n\r\nIt is only for the purpose of creating faith within us that the Lord has recorded all the signs and wonders that He has performed in the Scripture. He has also done great things in our life, and strengthens our faith. We are worthy to be called as Christians, only if we believe.\r\n\r\nAlthough Thomas, the disciple of Jesus lived in close fellowship with the Lord, and had personally witnessed many signs and wonders of the Lord, he still did not believe in the resurrection of Lord Jesus. Therefore, in order to make him as a Believer, the Lord had to show His wounded hands and side.\r\n\r\nThe Lord said to Thomas, “Reach your finger here, and look at My hands; and reach your hand here, and put it into My side. Do not be unbelieving, but believing” (John 20:27).\r\n\r\nFaith is a creative power; whereas lack of faith has the power to destroy. Lack of faith limits the power of God to act in your life; as He cannot freely operate His signs and wonders where there is unbelief. The Scripture says, “Now He did not do many mighty works there because of their unbelief” (Matthew 13:58).\r\n\r\nOur Lord is the Lord of wonders. He does great things past finding out, and wonders without number. And He came down to earth for that purpose. But when people did not believe in Him, that unbelief prevented Him from doing mighty works in their midst. The people limited the Lord, by making statements such as, ‘Is He not the son of the carpenter; is He not the son of Mary?’.\r\n\r\nOn many occasions, because of their unbelief, the disciples could not cast out the demonic spirits. When they asked Jesus as to why they could not cast the demons, Jesus pointedly told them it was because of their unbelief (Matthew 17:19-20). Therefore , do not be unbelieving, but believing.\r\n\r\nThe Scripture says, “But without faith it is impossible to please Him, for he who comes to God must believe that He is, and that He is a rewarder of those who diligently seek Him” (Hebrews 11:6).\r\n\r\nChildren of God, believe in the Lord with all of your heart. If you believe, you shall have the reward for every prayer. If you believe, the Lord who laid down His life for you, will perfect everything concerning you. The Scripture also says, if you would believe you would see the glory of God."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Jesus said to him, “Thomas, because you have seen Me, you have believed. Blessed are those who have not seen and yet have believed” (John 20:29)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}