{"uniqueid":"","date":"","title":"I BELIEVED !","key_verse":"47_4:13","memory_verse":{"label":"Today's Bread","text":"“I believed and therefore I spoke,” (2 Corinthians 4:13)."},"devotion":{"label":"Devotion","text":"Let the words come forth with faith, when you speak! As you keep on speaking words of faith; as you keep confessing promises of God, you will become progressively stronger in faith. Yes, words filled with faith is the strongest force in the world.\r\n\r\nThose who believe in the Lord speak words of faith; they speak words of victory; words of praise; words of joy and encouragement.\r\n\r\nApostle Paul says, “And since we have the same spirit of faith, according to what is written, “I believed and therefore I spoke,” we also believe and therefore speak” (2 Corinthians 4:13).\r\n\r\nYou do not have to teach a young one of a fish to swim. You do not have to teach an infant to breath when they are born in this world. In the same manner, you do not have to teach the words of faith, to those who live by faith. It will come naturally from out of their hearts. Our Lord speaks words of faith. And the whole universe was created only because He commanded them in faith.\r\n\r\nAt the time of creation, the Lord repeatedly spoke “Let there be”; and the entire universe, the sun and the moon and the stars; things that are visible and things invisible were all created in six days.\r\n\r\nThe Scripture says, “By faith we understand that the worlds were framed by the word of God, so that the things which are seen were not made of things which are visible” (Hebrews 11:3). We are the children of God – who speaks words of faith. As we are His children, we should also speak words of faith.\r\n\r\nToday, the reason for the failure of many, is the words of unbelief coming out of their mouth. They repeatedly make statements such as: ‘why was I ever born?; it would have been good if I had died; I do not know how long will this disease afflict me?; all my friends have turned into enemies; I have become a burden for my family. And because of such words, they are wearied in their life.\r\n\r\nChildren of God, death and life are in the power of the tongue. Therefore, speak about life. Speak words of faith. It will strengthen you; it will bind the wounds of others; it will build the broken homes; and will bring back the days of prosperity."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Does a spring send forth fresh water and bitter from the same opening? Can a fig tree, my brethren, bear olives, or a grapevine bear figs?” (James 3:11-12)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}