{"uniqueid":"","date":"","title":"WHO ARE YOU AS BELIEVERS ?","key_verse":"23_62:2","memory_verse":{"label":"Today's Bread","text":"“The Gentiles shall see your righteousness, and all kings your glory. You shall be called by a new name, which the mouth of the Lord will name” (Isaiah 62:2)."},"devotion":{"label":"Devotion","text":"Who are you as believers? What is the heavenly expectation of you as believers? What are the different names given to you by the Scripture? What is the mystery behind the Lord calling you by a new name? What is your identity in Christ? You should think through all of these questions.\r\n\r\nAncient Greek philosophers tried to awaken the youth of their days and said, ‘Young man, you should know about yourself. Awaken the great force that is within you; and you can do great and mighty things in this world’.\r\n\r\nVivekananda echoed the same words of those Greek philosophers to awaken the youth of India, and to give them self-awareness.\r\n\r\nBut even before you know yourself, it is important for you to know the God who formed and created you. You should know the Lord who gave a wonderful opportunity to live in this world. The Scripture says, “The fear of the Lord is the beginning of wisdom, and the knowledge of the Holy One is understanding” (Proverbs 9:10).\r\n\r\nA child knows its mother even before it knows about itself. The child knows that his mother will take care of all his needs. The child knows that the mother will nurse him when he is hungry; and that she will take care of him by sacrificially providing for all his needs. And in due course, the child comes to know about his father and other relatives.\r\n\r\nGod is your father and your mother. God revealed Himself to Abraham as ‘El-Shaddai’ – the Almighty God (Genesis 17:1). Apostle Paul journeyed to Arabia to waited in the presence of God for few years to understand the mysteries of God. He says, “Yet indeed I also count all things loss for the excellence of the knowledge of Christ Jesus my Lord” (Philippians 3:8).\r\n\r\nSecondly, you should understand your identity. This is not the knowledge based on what your senses tell you; nor what your doctor or others or even satan tells about you. You should clearly understand what the Scripture tells about you and your identity in Christ.\r\n\r\nYou are the children of the One True God. And you are so precious in the eyes of the Lord. “You shall also be a crown of glory in the hand of the Lord, and a royal diadem in the hand of your God” (Isaiah 62:3)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “He who overcomes… I will write on him the name of My God and the name of the city of My God, the New Jerusalem, which comes down out of heaven from My God. And I will write on him My new name” (Revelation 3:12)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}