{"uniqueid":"","date":"","title":"LOVE TOWARD BELIEVERS !","key_verse":"43_17:23","memory_verse":{"label":"Today's Bread","text":"“That they may be made perfect in one” (John 17:23)"},"devotion":{"label":"Devotion","text":"Only if there is a loving fellowship among the believers, will they have a strong spirit of oneness. If it is missing even within churches; with quarrels, jealousies and contentions; satan will enter there. And when that happens, it will cause confusions and will prevent new souls to come into the Kingdom of God.\r\n\r\nBefore Lord Jesus departed from this world, He fervently prayed for the fellowship of love and oneness of heart among His disciples. And it grieved the Lord so much that the disciples were actually contending with each other as to who is greater among them; and who will on the right or the left of Lord Jesus, when He comes back as King.\r\n\r\nThat is why He prayed, “That they all may be one, as You, Father, are in Me, and I in You; that they also may be one in Us, that the world may believe that You sent Me. And the glory which You gave Me I have given them, that they may be one just as We are one: I in them, and You in Me; that they may be made perfect in one, and that the world may know that You have sent Me, and have loved them as You have loved Me” (John 17:21-23).\r\n\r\nI happened to read the heart-rending prayer penned by a man of God. The wording of the prayer was as follows: “Loving Father, You have taught us to love each other as You have loved us. Even though we have learned that from you, we find our heart is full of hate instead of love; it is so full of discords, stubbornness, pride and rage. And Lord, You are looking at each one of us and shedding tears. Lord, please break our hearts of stone, and fill it with your great love and infinite grace Father. Amen”.\r\n\r\nIt is very important for the believers to have fellowship of love, because church is nothing but the fellowship of believers. Therefore you should love the church, “just as Christ also loved the church and gave Himself for her” (Ephesians 5:25).\r\n\r\nApart from receiving the love of Christ, the church should also manifest that love for others. Church is a gathering of redeemed believers. Church is an assembly of the firstborn who are registered in heaven (Hebrews 12:23).\r\n\r\nChildren of God, look at the example of first apostles, and try to bring in the same kind of fellowship and oneness among us today. The Scripture says, “Now the multitude of those who believed were of one heart and one soul; neither did anyone say that any of the things he possessed was his own, but they had all things in common” (Acts 4:32)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “With all lowliness and gentleness, with longsuffering, bearing with one another in love, endeavouring to keep the unity of the Spirit in the bond of peace” (Ephesians 4:2-3)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}