{"uniqueid":"","date":"","title":"TESTING OF FAITH !","key_verse":"59_1:3","memory_verse":{"label":"Today's Bread","text":"“Knowing that the testing of your faith produces patience” (James 1:3)."},"devotion":{"label":"Devotion","text":"You should not think testing is there only in schools and colleges. You will also have testing in your spiritual life, which is the test of faith. Your faith will be strengthened to the extent you go through such tests of faith. And you will be strong in faith.\r\n\r\nAbraham was tested in his faith; and he became strong in faith. Job was tested in his faith; and he received a double blessing. But today, the believers do not want to be tested. They feel satisfied with the food of the word of God. What is their testimony? It is, “Your words were found, and I ate them, and Your word was to me the joy and rejoicing of my heart” (Jeremiah 15:16). It is good to eat the words of God; but should also put them into practice in your life.\r\n\r\nIf a man were to eat huge quantities of food; and does not have any physical exercise, he will soon become obese; and get into various diseases. In a similar manner, if you do not exercise your faith, the faith-muscles will soon become weak.\r\n\r\nIn many churches, they do not teach much about exercising faith; nor do they permit those who want to do that. And they believe that the only duty of the Believers, is to keep on listening to the various sermons without end. It is because of such huge intake of the messages, their souls are afflicted with indigestion and dullness. And the Believers keep on listening to the messages and even start evaluating and awarding marks for them.\r\n\r\nAlthough God has given thousands of promises, the Believers live a defeated life, because they have neither claimed those promises nor have put their faith into practice. They are ignorant of how to resist the devil; or to confess their faith when there is a spiritual battle. Instead, they only keep confessing their sorrows and their defeats.\r\n\r\nIn the year 1896, many missionaries of God planted the seeds of faith to the people in the North Eastern regions of India, because of the compelling love of Calvary and in faith. When they planted the seeds of faith, the people responded and exercised their faith. It is because of such outreach of the missionaries and the practice of faith by the Believers there, the whole region is now shining so brightly for the Lord. Is this not a great victory for faith?\r\n\r\nChildren of God, if you do not exercise your faith, they will rust and become useless. Put your faith into practice. And always expect the benefits and blessings in faith."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “If you can believe, all things are possible to him who believes” (Mark 9:23)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}