{"uniqueid":"","date":"","title":"STRONG IN FAITH !","key_verse":"45_4:20-21","memory_verse":{"label":"Today's Bread","text":"“He did not waver at the promise of God through unbelief, but was strengthened in faith, giving glory to God, and being fully convinced that what He had promised He was also able to perform” (Romans 4:20-21)."},"devotion":{"label":"Devotion","text":"Abraham is the Father of Faith. He was not only the father of faithful; but to all Israelites and to the Gentiles and all the Tribes. Since he was completely obedient to God, the Lord blessed him with all the worldly, heavenly and eternal blessings.\r\n\r\nIn the Scripture, we could find three instances where Abraham is referred to as the friend of God (Isaiah 41:8, 2 Chronicles 20:7, James 2:23). The Lord also loved the descendants of Abraham. And because the Lord delighted in Abraham, the Lord loved the whole of Israel forever (1 Kings 10:9). He has also given a promise that He will love wholeheartedly love them (Hosea 14:4).\r\n\r\nThe Lord loved Jacob (Malachi 1:2). The Lord loved Lazarus (John 11:36). Not only them, but He loved the whole humanity; and hence came down to earth. All His disciples had a friendly relationship with Him. According to definition of love, He laid down His own life for each one of us.\r\n\r\nThe Scripture says, “A friend loves at all times, and a brother is born for adversity” (Proverbs 17:17).\r\n\r\nWe read in the Gospel of John, “He loved His own who were in the world, He loved them to the end” (John 13:1). Because of infinite love, He also promised that He shall be with us to the very end.\r\n\r\nDo you love the Lord? He is the Lord of love; and all that He expects from you is your love. If you truly love Him, you will obey His commandments.\r\n\r\nWhen you really love Him, you will run into His presence and keep on praising and thanking Him wholeheartedly. And you will be a bold testimony for Him and serve Him.\r\n\r\nWhat is the secret of Apostle Paul’s ministry? He says the love of Christ compels him. It is because of that compelling love, he felt he was a debtor to both to the Jews and Gentiles; Greeks and the Barbarians; to the wise and the unwise, and proclaimed the Gospel everyone.\r\n\r\nChildren of God, let the love of Calvary; and the friendship of Lord Jesus, compel you and be the driving force in your ministry!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “The Lord has appeared of old to me, saying: “Yes, I have loved you with an everlasting love; therefore with lovingkindness I have drawn you” (Jeremiah 31:3)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}