{"uniqueid":"","date":"","title":"RICH IN FAITH !","key_verse":"59_2:5","memory_verse":{"label":"Today's Bread","text":"“Listen, my beloved brethren: Has God not chosen the poor of this world to be rich in faith and heirs of the kingdom which He promised to those who love Him?” (James 2:5)."},"devotion":{"label":"Devotion","text":"Our God is rich in faith. Through faith, He created the whole universe. When He spoke words of faith, the power of creation went out from Him and created everything.\r\n\r\nThe Lord wants us to be rich in faith, just as He is rich in faith. Just ponder over this. By faith, all our forefathers obtained good testimony from the Lord.\r\n\r\nThe faith of Abraham: the Father of Faith, draws our specific attention. The Scripture says that he was not weak in his faith. By faith, he journeyed toward Canaan; by faith he begot Isaac in his old age; and he did mighty and wondrous things by faith.\r\n\r\nSmith Wigglesworth is called the chief among the faith-warriors of the 20th century; and is called as the Apostle of Faith. Through his ministry, he brought back to life fourteen people who died. People were astounded with the richness of his faith. He said, ‘It is only the word of God that formed the faith within me. Since I love the word of God, I take it with me everywhere. Even if I were to forget shoes for my feet; or additional garments for my travel, I never forget to take the Bible with me, wherever I go’. You should apply the word of God in your life, to be strengthened in faith.\r\n\r\nThere are many who are clueless in their lives without faith. Because of their lack of faith, they are not able to rise up and do mighty works for the Lord. Lord Jesus says to all of them, “Do not be unbelieving, but believing” (John 20:27).\r\n\r\nDo not be poor in faith; but rich in your faith. All the counsels, commandments and expectations are there for making you rich in faith.\r\n\r\nEven in the day-to-day life of this world, we can achieve nothing without faith. If a husband and wife were to live without believing in each other, that life would be hell. A family will be blessed only if there is a mutual trust and faith between the parents and the children.\r\n\r\nChildren of God, only if you have faith in God, can you rise up and do mighty deeds for the Lord."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For I know whom I have believed and am persuaded that He is able to keep what I have committed to Him until that Day” (2 Timothy 1:12)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}