{"uniqueid":"","date":"","title":"HEALING BY FAITH !","key_verse":"58_11:6","memory_verse":{"label":"Today's Bread","text":"“But without faith it is impossible to please Him, for he who comes to God must believe that He is, and that He is a rewarder of those who diligently seek Him” (Hebrews 11:6)."},"devotion":{"label":"Devotion","text":"Faith is the key to open the wonders of heaven. We get the things of this world by money. But we can obtain heavenly blessings only through faith.\r\n\r\nAlthough the Lord performed great wonders through His might, He said ‘these were possible only because of your faith’. If you need to receive divine healing and wellness, you should believe and confess your faith that ‘The Lord is mighty to heal me; to cure me of my sickness; and to grant me good health’.\r\n\r\nMany times, there is a plodding of our faith because we look at the challenges and circumstances; and we are surrounded by fear, lack of faith; weakness and failures. To come out of the weariness and to overcome those situations, it is important for you to make a confession of your faith. Put satan to shame by openly proclaiming, “I know in whom I believe – in Lord Jesus Christ”. When you keep on repeating the promises of God, the faith within you will be strengthened.\r\n\r\nOnce there was a young lady who suffered from severe asthma. She could not even read the word of God. So, in order to create the faith in her, I explained how the Lord had wonderfully healed the asthma patients; and about the great promises of God to heal the sickness.\r\n\r\nThat evening that lady attended the divine healing Gospel meeting; and prayed fervently with sincere faith. And according to her faith, she received divine healing in that very evening. Yes, in order to create faith in a person, we should clearly explain the word of God; we should talk about the mighty wonders of the Lord; and tell that even today the Lord is mighty to do such a wonder in the life of that person.\r\n\r\nWhen the Israelites were led in the wilderness, “There was none feeble among His tribes” (Psalm 105:37). There were none feeble or sick.\r\n\r\nWe, who are in the New Testament era, are much more special compared to the Old Testament saints; and we have come unto the Arbitrator of the New Covenant.\r\n\r\nChildren of God, it is so true that He has healed us. “If you would believe you would see the glory of God?” (John 11:40)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Therefore I say to you, whatever things you ask when you pray, believe that you receive them, and you will have them” (Mark 11:24)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}