{"uniqueid":"","date":"","title":"VICTORY BY FAITH !","key_verse":"43_5:4","memory_verse":{"label":"Today's Bread","text":"“For whatever is born of God overcomes the world. And this is the victory that has overcome the world – our faith” (1 John 5:4)."},"devotion":{"label":"Devotion","text":"Apostle John is boldly proclaiming that faith is the victory that has overcome the world. We have been called to overcome the world. Although we live in this world, we are not of this world. We are of the Lord. We, as the children of God, triumphantly pass through this world as strangers and sojourners.\r\n\r\nAlthough we are in this world, the One who is with us, is greater than the one who is in the world. Our Lord is good; He is mighty; and He loves us. He helps complete our race of life.\r\n\r\nSatan is the one who is in this world; and the Scripture calls him as the ‘god of this age’ (2 Corinthians 4:4). Through him, the lust of the eye; the lust of the flesh; and the pride of life battle against us.\r\n\r\nShould we not be victorious in this battle? Should we not conquer the worldliness? We need faith to be victorious in this battle. We need faith also to fight with the powers of darkness; spiritual hosts of wickedness in the heavenly places. Faith is our victory that has overcome the world.\r\n\r\nWhat kind of faith do we need? We need to believe that Lord Jesus is the Victorious King; and that He shall never be defeated. We need to believe that He is great and mighty. We need to believe that He has already crushed the head of satan; He has broken the sting of sin; and that He grants us victory over sin.\r\n\r\nWe should also believe that by His stripes, we are healed of all our sicknesses. Whenever we look unto the Mighty God, faith springs forth within us like a river.\r\n\r\nTherefore never look at the battles; nor at satan who brings in these battles in your life; nor at the intensity of the battle that is raging against you. But look only unto the Lord; behold His glory and splendour. And look at Him as the Lord of Hosts.\r\n\r\nDavid never looked at Goliath; but he looked unto the God of the armies of Israel. That is why he could shout that ‘I come in the name of the Lord’, and walk victoriously toward the adversary. That is why he could slay Goliath with a small stone from his sling.\r\n\r\nYour faith in Christ is your victory over the world. Are you going through sorrowful situations?; weariness of heart?; or troubles and anxieties? Do not fear and do not lose your courage. The living God who is with you will grant you victory; and you shall never be defeated.\r\n\r\nChildren of God, the Lord will turn all your failures into victory. He will turn your sorrow into joy."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Let the word of Christ dwell in you richly in all wisdom” (Colossians 3:16)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}