{"uniqueid":"","date":"","title":"LIVING BY FAITH !","key_verse":"45_1:17","memory_verse":{"label":"Today's Bread","text":"“The just shall live by faith” (Romans 1:17)."},"devotion":{"label":"Devotion","text":"We shall live if we have faith in God. It is only through faith that we are nourished; and we are clothed. Having faith that we have an Eternal Father will get all that we need for this world and for eternity from Him.\r\n\r\nThe Scripture says, “Look at the birds of the air, for they neither sow nor reap nor gather into barns; yet your heavenly Father feeds them. Are you not of more value than they?” (Matthew 6:26).\r\n\r\nDo you need food to eat?; clothes to wear?; home to live in?; a job to provide for an earning?; education?; or promotion in your job? Whatever is your need, hold fast to the promise of God, which says, “Seek first the kingdom of God and His righteousness, and all these things shall be added to you” (Matthew 6:33).\r\n\r\nThe Lord has promised to provide for your every need; and grant every desire. The Scripture says, “He who did not spare His own Son, but delivered Him up for us all, how shall He not with Him also freely give us all things?” (Romans 8:32).\r\n\r\nGod gave His own Son for us; the Lord gave up His own body to be broken; He gave His life for us. When we believe in that Lord, He will grant all the spiritual blessings; and will command all the blessings from on high. He will also grant all the material blessings that we need in this world.\r\n\r\nThe people of this world believe that they can achieve anything with money. They feel when you mention ‘money’, even dead bodies will react. There is not even an iota of truth in these beliefs. But you who are faithful, should boldly proclaim that you can accomplish anything through faith. You can conquer the powers of darkness by faith; and you can go to heaven by faith.\r\n\r\nThe men of this world roam around in search of daily food; and that is the main struggle of their lives. But we have a food of faith, which is the Word of God. The Scripture says, “Man shall not live by bread alone, but by every word that proceeds from the mouth of God” (Matthew 4:4).\r\n\r\nChildren of God, if you believe, the Lord will nourish and protect you. He will take care of your spiritual life; and your soul. He will safeguard you in your going out and your coming in. You will be endowed with divine strength, to the extent you feed on the word of God."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “I have not departed from the commandment of His lips; I have treasured the words of His mouth more than my necessary food” (Job 23:12)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}