{"uniqueid":"","date":"","title":"STRENGTH THROUGH FAITH !","key_verse":"58_11:34","memory_verse":{"label":"Today's Bread","text":"“By faith… out of weakness were made strong, became valiant in battle, turned to flight the armies of the aliens” (Hebrews 11:34)."},"devotion":{"label":"Devotion","text":"We need physical strength to work and to perform various tasks. We need strength in our soul to live a holy life. And we need spiritual strength to walk victoriously with Christ, and to overcome various trials. Now, how do we receive such divine strength?\r\n\r\nWe read about the mighty deeds of the Old Testament saints in Hebrews, chapter 11. By faith, they were made strong; and became valiant in battle.\r\n\r\nThe same Lord who strengthened the men of God in the Scripture, is promising you today and says, “Fear not, for I am with you; be not dismayed, for I am your God. I will strengthen you, yes, I will help you, I will uphold you with My righteous right hand” (Isaiah 41:10).\r\n\r\nIn an island at the northern end of Japan, there used to be heavy snowfall which will cover up all the houses, leading to great destruction; and the people will be left to suffer the freezing cold. In order to overcome their grief, the people of that island decided to celebrate snow festival.\r\n\r\nDuring the festive season, they conducted ice-sculpting competitions. The participants will break huge blocks of ice, and will build miniature castles and houses. They will also sculpt the figures of various animals with the ice blocks. Prizes were given to the best exhibits. They will make bonfires and sing and dance on the streets, with much enthusiasm. Thus they were able to overcome the grief and agony of freezing cold by celebrating a festival.\r\n\r\nChildren of God, when you are surrounded by tests, trials and sorrows all around, you should also appoint a festival of praise, to be strengthened in your weakness.\r\n\r\nWhen the earth will be ruled by antichrist, our Lord will appoint for you a great festival, when we will reign with Christ. That is the Marriage Supper of the Lamb of God; and Lord Jesus Himself will be the Bridegroom.\r\n\r\nMay the faith in God strengthen you! When Isaac was born, the whole household of Abraham would have worn a festive look. With the birth of the Son of Laughter, the whole house would have been filled with praises, song, dance and gladness.\r\n\r\nChildren of God, faith is a great force. It is our faith that overcomes the world. If the saints of Old Testament era, could do such mighty deeds, imagine the great things that we, who live in this era of New Testament – the era of grace, can accomplish?"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Then he said to them, “For the joy of the Lord is your strength” (Nehemiah 8:10). “Rejoice in the Lord always. Again I will say, rejoice!” (Philippians 4:4)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}