{"uniqueid":"","date":"","title":"GRACE AND FAITH !","key_verse":"49_2:8","memory_verse":{"label":"Today's Bread","text":"“For by grace you have been saved through faith, and that not of yourselves; it is the gift of God” (Ephesians 2:8)."},"devotion":{"label":"Devotion","text":"Observe how grace and faith have been intertwined. We receive salvation, when grace and faith come together. The first step of Christian walk is salvation. So, what is the final step? It is to be perfected like Christ, and to receive glory upon glory. Till we attain that, grace and faith should be found in each step of our Christian walk.\r\n\r\nGrace is the gift of God; and faith is the response of man toward God’s grace. Faith is 100 per cent reliance on God, by a child of God.\r\n\r\nWhen you have a visitation of God’s grace, you have the desire to receive forgiveness of sins, and salvation. It is the same grace that brightens the eyes of your mind; and makes you to consider matters of eternity. When millions of people are stuck in the miry clay of sin; and even indulge it as pleasure, the Lord has graciously shown you the way to eternity.\r\n\r\nAt the same time, you should also believe that the Lord has shed His precious blood for your sins; and has given His life as a sin offering for your sake. You should believe that His blood has cleansed you from all your sins. The Scripture says, “In Him we have redemption through His blood, the forgiveness of sins, according to the riches of His grace” (Ephesians 1:7).\r\n\r\nIf you do not have faith, you cannot receive the grace of God – however abundantly He showers it upon you. The Lord extends His hand and offers grace, and we need to extend our hand in faith.\r\n\r\nIn our nation, there are many who believe they can obtain salvation by their own efforts. They think they can attain heaven by living a moral life. That is why they focus so much on social work such as taking care of the orphans; assisting the widows; establishing educational institutions. But they are ignorant of the fact that only the grace of God can lead them to salvation.\r\n\r\nIf a man can obtain salvation through his moral life; through his good deeds and social work, it will only help him boast about himself. And if that is the case, there would not have been any need for the sufferings of our Lord Jesus; His death; and His resurrection. We can never be made righteous by our deeds; nor become holy; nor receive salvation.\r\n\r\nThe Scripture says, “Jesus is the way, the truth, and the life. No one comes to the Father except through Jesus” (John 14:6). “But the gift of God is eternal life in Christ Jesus our Lord” (Romans 6:23)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Salvation is not of works, lest anyone should boast” (Ephesians 2:9)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}