{"uniqueid":"","date":"","title":"GREAT FAITH !","key_verse":"1_6:21","memory_verse":{"label":"Today's Bread","text":"“And you shall take for yourself of all food that is eaten, and you shall gather it to yourself; and it shall be food for you and for them” (Genesis 6:21)."},"devotion":{"label":"Devotion","text":"Noah found grace in the eyes of God; and He asked Noah to make an ark to save himself and his family. This is the privilege of obtaining grace in the eyes of the Lord. But whoever forsakes the Rock of Christ, from where he receives help, and looks unto a man or authorities of this world, will not obtain grace; but will only be disgraced.\r\n\r\nIn the days of Noah, the whole world was full of wickedness and sins. “But where sin abounded, grace abounded much more” (Romans 5:20). And Noah found grace upon grace.\r\n\r\nReceive the grace of God. It is the grace of God, which perfects you; and will establish you as righteous and holy. Those who receive abundance of grace and the gift of righteousness will reign in life through the One, Jesus Christ (Romans 5:17).\r\n\r\nIt was not only Noah and his family who received grace; but also the animals and birds. That is why they were also accommodated in the ark; and food was provided (Genesis 6:21).\r\n\r\nYes, the Lord had placed the burden in the heart of Noah to protect each and every creature. It will be great if every believer has a burden for the saving of all the souls. And when we have such a burden in our heart, we will have compassion on them and pray for them.\r\n\r\nNoah, who was building the ark; and preaching about salvation for many years, is now gathering food for all the creatures. And as a believer, it is your responsibility to provide the life-giving food and water, which is the word of God.\r\n\r\nWe do not have any reference in the Scripture that Noah was a wealthy man. He did not have a great multitude of livestock and properties, like Abraham or Job.\r\n\r\nBut he obeyed to the word of the Lord, and gathered enormous quantity of food for all the living creatures, according to its kind. This is how faith operated mightily in Noah. And this is how his life was a fulfilment and a great example of the promise that the ‘Just shall live by faith’.\r\n\r\nChildren of God, your faith is of utmost importance to receive all your needs from the Lord. The Scripture says, “But let him ask in faith, with no doubting, for he who doubts is like a wave of the sea driven and tossed by the wind” (James 1:6). “But without faith it is impossible to please the Lord” (Hebrews 11:6)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “By faith Noah, being divinely warned of things not yet seen, moved with godly fear, prepared an ark for the saving of his household” (Hebrews 11:7)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}