{"uniqueid":"","date":"","title":"THAT YOUR FAITH SHOULD NOT FAIL !","key_verse":"42_22:32","memory_verse":{"label":"Today's Bread","text":"“But I have prayed for you, that your faith should not fail; and when you have returned to Me, strengthen your brethren” (Luke 22:32)."},"devotion":{"label":"Devotion","text":"Observe the prayer point of Lord Jesus. The Lord who is seated at the right hand of the Father, is fervently praying that your faith should not fail. It is because satan targets his fiery darts on you to destroy your faith.\r\n\r\nThere are some who are not able to endure such trials; they become weary in their heart; and give up on their Christian walk and Bible-reading. But our Lord Jesus, is the author and finisher of our faith. He is the Alpha and the Omega. He is the beginning and end of our faith.\r\n\r\nThe greatest battle in a person’s life is the battle for faith. Apostle Paul who fought the battle all through his life, writes as follows: “I have fought the good fight, I have finished the race, I have kept the faith. Finally, there is laid up for me the crown of righteousness, which the Lord, the righteous Judge, will give to me on that Day, and not to me only but also to all who have loved His appearing” (2 Timothy 4:7-8).\r\n\r\nWe can read about the victorious warriors of faith in the Book of Hebrews, Chapter 11. By faith, our elders obtained a good testimony. We can read about the faith of Abraham; the faith of Isaac; the faith of Jacob; and the faith of great cloud of witnesses.\r\n\r\nA battle rose up against the faith of Peter. Satan asked permission from the Lord to sift Peter as wheat. But the Lord prayed for Simon that his faith should not fail.\r\n\r\nSatan also rose up against Nehemiah, and provoked Tobiah and Sanballat against him. But the Lord stood by the side of Nehemiah and helped in building the walls around Jerusalem.\r\n\r\nWhy is Satan troubling and testing us? It is because he knows that we are the chosen of God; and the children of the King of kings. Satan knows that the Lord will bring about a revival only through us; and that the Lord will cast out unclean spirits and build the kingdom of God only through us. That is why he stands against you and tests you.\r\n\r\nSatan knew that Peter will lead thousands of souls into salvation; and that He had already given the keys of the Kingdom of God into Peter’s hands. That is why he tried so hard to make Peter deny his faith.\r\n\r\nChildren of God, will you stand strong with Lord Jesus; and pray for the servants of God? As you do that, the Lord will establish your faith; and the faith of His ministers."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “It is Christ who died, and furthermore is also risen, who is even at the right hand of God, who also makes intercession for us” (Romans 8:34)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}