{"uniqueid":"","date":"","title":"WHERE IS YOUR FAITH ?","key_verse":"42_8:25","memory_verse":{"label":"Today's Bread","text":"“But He said to them, “Where is your faith?” (Luke 8:25)."},"devotion":{"label":"Devotion","text":"On a certain day, Lord Jesus got into a boat with His disciples, to cross over to the other side of the lake. But as they sailed, He fell asleep. And windstorm came down on the lake, and the boat was filled with water. The disciples lost their faith and were terrified. Then Jesus arose and rebuked the wind and the raging of the water. And they ceased, and there was a calm. But He said to them, “Where is your faith?”\r\n\r\n‘Faith’ means to completely rely on God. It is 100 per cent depending on God and to believe that He will take care; He will still the storm and the raging; and that He will perform all things for me. Faith is the divine power to overcome fear. Faith is a great weapon of warfare. It also acts as a breastplate and a shield. “Whoever believes will not act hastily” (Isaiah 28:16).\r\n\r\nFaith is an operating power; and the Lord is the foundation of that faith. But fear is a negative force; and satan and his angels are behind that fear. The Lord stands as the Light, and satan stands as darkness. But when the light dawns, the darkness flees. When the Sun of righteousness shines, all the powers of darkness will run away and hide themselves like the mist at sunrise.\r\n\r\nIn the Scripture, there is a repeated command which says, “Do not be afraid; only believe” (Mark 5:36,\r\n\r\nLuke 8:50). If a person is strong in faith, he will be victorious over all the spirits of fear. But the question that the Lord is asking you today is “Do you believe?”.\r\n\r\n“If you would believe you would see the glory of God?” (John 11:40). “And whatever things you ask in prayer, believing, you will receive” (Matthew 21:22).\r\n\r\nWe could read of all the mighty deeds of the saints of Old Testament, in verses 33 through 35, in the book of Hebrews. The Scripture says, “Through faith they subdued kingdoms, worked righteousness, obtained promises, stopped the mouths of lions, quenched the violence of fire, escaped the edge of the sword, out of weakness were made strong, became valiant in battle, turned to flight the armies of the aliens. Women received their dead raised to life again.”.\r\n\r\nWhen Abraham believed that the God will grant him descendants like the stars in heaven, the Lord fulfilled Abraham’s prayer. The Scripture says, “Abraham believed in the Lord, and He accounted it to him for righteousness” (Genesis 15:6). Children of God, when you believe in the Lord, it gladdens your heart and God will surely perform a miracle in your life."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “I would have lost heart, unless I had believed that I would see the goodness of the Lord in the land of the living” (Psalm 27:13)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}