{"uniqueid":"","date":"","title":"ARMIES OF FAITH !","key_verse":"26_37:10","memory_verse":{"label":"Today's Bread","text":"“And breath came into them, and they lived, and stood upon their feet, an exceedingly great army” (Ezekiel 37:10)."},"devotion":{"label":"Devotion","text":"‘Lord of Hosts’ is one of the many names of our Lord Jesus. He is also called as the Commander of the Armies. How wonderful it is to have the Commander of armies to support and defend us. In the Hosts of the Lord, there is a multitude of angels; multitude of stars; multitude of chariots of fire; and multitude of horses. And there is also a multitude of believers in His armies.\r\n\r\nChristianity is the most important religion in the whole world. And there billions of faithful believers who worship the Lord in truth. They share each other’s burden; support each other; intercede for each other; and stand shoulder-to-shoulder with each other to proclaim the gospel of the Lord.\r\n\r\nWhen there is a huge gathering, it is called as a multitude. But an army is entirely different from such multitudes. There is a great amount of discipline and rules of engagement in an army. The soldiers of the army are well trained and will have great determination in their hearts.\r\n\r\nThe Lord of Hosts has not kept the multitude of His believers idle. But He has given them training and turned them into soldiers who are ready for the battle. The Lord does this, so that we can destroy the\r\n\r\nspiritual hosts of wickedness in the heavenly places. We should destroy the empire of satan and build the Kingdom of God in this world.\r\n\r\nIt is for this purpose that the Lord has given you life; has cleansed you with His blood; has made you righteous; and trains you in warfare. David says, “Blessed be the Lord my Rock, who trains my hands for war, and my fingers for battle” (Psalm 144:1).\r\n\r\nThe battle on your knees, is the greatest of all the battles. When a child of God stands on his knees, there is a tremor in the whole of hades; and the armies of satan scream and flee, as countless angels come to aid such a prayer warrior.\r\n\r\nWhen the children of Israel came out of Egypt; and from the bondage of Pharaoh, they were not really an army. There was so much of slave mentality amongst them. But the Lord led them through the wilderness, in order to train them into a great army. He gave them the heavenly food of Mannah to strengthen them. They became strong as they traversed through the wilderness for so many years.\r\n\r\nChildren of God, these are the times that the Lord is training you. You should also inherit the eternal Canaan, just like the Israelites conquered the seven nations and thirty one kings to inherit the promised land of Canaan."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “I will put My Spirit in you, and you shall live, and I will place you in your own land. Then you shall know that I, the Lord, have spoken it and performed it,” says the Lord’ ” (Ezekiel 37:14)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}