{"uniqueid":"","date":"","title":"PRAYER OF FAITH !","key_verse":"41_11:24","memory_verse":{"label":"Today's Bread","text":"“Therefore I say to you, whatever things you ask when you pray, believe that you receive them, and you will have them” (Mark 11:24)."},"devotion":{"label":"Devotion","text":"Lord Jesus performed many miracles during His earthly ministry. While His power was the main reason for such miracles, He always emphasized about their faith. He said, “And whatever things you ask in prayer, believing, you will receive” (Matthew 21:22).\r\n\r\nHe spoke in parables about the Mountain and the Mulberry tree, to emphasize about their faith.\r\n\r\n“For assuredly, I say to you, whoever says to this mountain, ‘Be removed and be cast into the sea,’ and does not doubt in his heart, but believes that those things he says will be done, he will have whatever he says” (Mark 11:23).\r\n\r\nThe Lord said, “If you have faith as a mustard seed, you can say to this mulberry tree, ‘Be pulled up by the roots and be planted in the sea,’ and it would obey you” (Luke 17:6).\r\n\r\nPrayer of faith will get you all what you pray for. It will break all the barriers; and make even huge problems standing like mountains to disappear. What is impossible for man is possible for God. “If you can believe, all things are possible to him who believes” (Mark 9:23). “And this is the victory that has overcome the world – our faith” (1 John 5:4). You should have the implicit faith that the Lord will hear and answer your prayer.\r\n\r\nThe Lord looked at the Centurion and said to him, “Go your way; and as you have believed, so let it be done for you.” And his servant was healed that same hour” (Matthew 8:13). He looked at the woman who had an issue of blood and said to her, “Be of good cheer, daughter; your faith has made you well.” And the woman was made well from that hour” (Matthew 9:22).\r\n\r\nOnce two blind men came unto the Lord. Jeus looked at them and said, “Do you believe that I am able to do this?”. They said to Him, “Yes, Lord.” Then He touched their eyes, saying, “According to your faith let it be to you” (Matthew 9:28-29).\r\n\r\nA woman of Canaan came to Lord Jesus and cried out to Him to heal her daughter. Then Jesus answered and said to her, “O woman, great is your faith! Let it be to you as you desire.” And her daughter was healed from that very hour” (Matthew 15:28).\r\n\r\nWhatever you ask of the Lord, ask them in complete faith and conviction; without any doubt. Children of God, be filled with faith; and declare the promises of God in faith. The gracious God will honour your faith and will perform miracles in your life. Grow and be strengthened in your faith."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “But these are written that you may believe that Jesus is the Christ, the Son of God, and that believing you may have life in His name” (John 20:31)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}