{"uniqueid":"","date":"","title":"FRUITS OF FAITH !","key_verse":"47_4:13","memory_verse":{"label":"Today's Bread","text":"“And since we have the same spirit of faith, according to what is written, “I believed and therefore I spoke,” we also believe and therefore speak” (2 Corinthians 4:13)."},"devotion":{"label":"Devotion","text":"In this end time, there is considerable discussion on faith and words of faith, in the churches. The ministers of God vehemently declare that ‘Faith brings Victory’. Our Lord Jesus spoke much about faith. He said that we can move mountains even if we have faith as a mustard seed. The Lord who dwells within us is the Lord of Faith. He is Spirit; the Spirit of Faith.\r\n\r\nIn the Scripture we could see five types of faith. Firstly, the natural faith given unto all men. Secondly, elementary Chrisitan principle of faith that clings to the Lord (Hebrews 6:1). Thirdly, faith as anchor of the soul (Hebrews 6:19). Fourthly, faith as a gift of the Spirit (1 Corinthians 12:9). And fifthly, faith as a fruit of the Spirit (Galatians 5:22-23). You should have a clear understanding about each of these types.\r\n\r\nFaith – as a fruit of the Spirit is to be true and sincere to the Lord in all manner and at all times. True servants will be faithful and grateful to their master. Husband and wife should also be sincere to; and trusting of each other. Trustworthiness, Integrity, Truthfulness are some of the other terms to describe faith as a fruit of the Spirit.\r\n\r\nSeveral years ago, we lived in a rented house. The owner of that house had a dog which was very sincere to him. In the evenings, the house-owner will sit at the front of the house and indulge in drinking, while his dog will lay by his side. If anyone were to speak harshly or point their finger at that man, the dog will immediately pounce on them. And I used to wonder how that dog was so faithful to that man, even when he is such a drunkard.\r\n\r\nWhen a woman gets married to a man, she expects him to love her and take care of her all through the life. This is natural faith. And when she starts living with him relying on his love and earnings, is the foundational principle of faith.\r\n\r\nLet us imagine that one day there is a break-out of fire in their house. The husband shouts out to his wife, who is on the first floor to jump down . And when she jumps, without analysing whether he is capable of holding her and protect her from harm – that is the gift of faith.\r\n\r\nIf the wife truly loves her husband and is faithful to him, then she manifests the fruit of faith. Children of God, in the same manner, you should also place all your faith on the Lord and rely only upon Him."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For I know whom I have believed and am persuaded that He is able to keep what I have committed to Him until that Day” (2 Timothy 1:12)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}