{"uniqueid":"","date":"","title":"SHIELD OF FAITH !","key_verse":"49_6:16","memory_verse":{"label":"Today's Bread","text":"“Above all, taking the shield of faith with which you will be able to quench all the fiery darts of the wicked one” (Ephesians 6:16)."},"devotion":{"label":"Devotion","text":"The shield of faith protects us; gives us refuge; and saves us from satan’s weapons. In the year 1965, during the Anti-Hindi agitations, the students were hurling stones at the police personnel. But the police personnel had a shield in their hand, and were wearing iron helmets on their heads. They even had iron grills over the windows of their vehicles. And because of all these, they were saved from injuries and harm; and their vehicles were also protected.\r\n\r\nThere is a battle against us, when we want to progress spiritually. Satan wages a continuous war against us and keeps on shooting fiery darts to prevent our progress. In many mythological stories, we read about enemies shooting poisonous snakes from their bows; and these snakes will attack and bite the adversaries, as per those stories.\r\n\r\nWhen Apostle Paul writes about the darts of satan, he calls them as the fiery darts. When burning torches are shot at the enemies as arrows, it will attack the enemy camps as fiery darts. The fiery darts of satan refer to the trials and tribulations. Will it not be so wonderful, if only we can have a shield to block all those fiery darts, so that it will not harm us? Faith is indeed that shield that can quench all the fiery darts of the wicked one.\r\n\r\nLord Jesus is our shield of faith. When satan tries to attack us like a fiery dart, in faith we should hide ourselves in Christ. The adversary cannot stand against Lord Jesus. It is because through His death, He has destroyed the devil who had the power of death (Hebrews 2:14). “And the God of peace will crush Satan under your feet shortly” (Romans 16:20).\r\n\r\nNever be afraid of satan, sorcery or divination. Great is the Lord and He is with you. All that you need to do is to obey the Lord and resist the devil. The Scripture says, “Therefore submit to God. Resist the devil and he will flee from you” (James 4:7).\r\n\r\nOnce when a servant of God came back home after a long day of ministry. He was very tired and went to bed. In his deep slumber, satan came and rocked his cot, to disturb him. The man of God woke up from his sleep, and saw satan seated. The moment he saw him, he was so casual and said, ‘is it you o satan? I thought it was some earthquake’. And he went off to sleep again. Satan was ashamed and fled from that place. Children of God, since the Lord is always there by your side, you need not be afraid of satan."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For God has not given us a spirit of fear, but of power and of love and of a sound mind” (2 Timothy 1:7)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}