{"uniqueid":"","date":"","title":"ANCHOR OF FAITH !","key_verse":"43_14:1","memory_verse":{"label":"Today's Bread","text":"“You believe in God, believe also in Me” (John 14:1)."},"devotion":{"label":"Devotion","text":"Faith is the only divine power to grant and establish a man in peace in a world weighed down with troubles and anxieties. Those who have the faith, will cling on to the Lord, irrespective of the situation they go through. They will cast all their cares and burdens upon the Lord and be restful (1 Peter 5:7, Psalm 55:22).\r\n\r\nReference to faith could be found in several contexts in the Scripture. Faith is one of the elementary principles of Christ (Hebrews 6:1); faith could be seen as a shield in the spiritual weapons of warfare (Ephesians 6:16); faith could be seen as a gift of the Spirit (1 Corinthians 12:9); faith is also seen as a fruit of the Spirit (Galatians 5:22-23).\r\n\r\nFaith is also referred to as the sure and steadfast anchor of the soul in Hebrews 6:19. When there is a tempest in the sea, the ship is stabilized by letting down the anchor. In the same manner, whenever you go through tumultuous situations and times, employ the anchor of faith and tightly cling on to the Lord.\r\n\r\nFirmly hold on to the promise and make a declaration of faith, “For I know whom I have believed and am persuaded that He is able to keep what I have committed to Him until that Day” (2 Timothy 1:12).\r\n\r\nKing David said, “I would have lost heart, unless I had believed that I would see the goodness of the Lord in the land of the living” (Psalm 27:13). That is why in faith he prayed, “My eyes are upon You, O God the Lord”.\r\n\r\nCling on to the Lord and believe that you shall not lack anything as He is your shepherd. If you trust the Lord and never become weary in spite of tumultuous situations, then the Lord Himself will take control of all your problems and trials. And He shall grant you peace and rest for your soul.\r\n\r\nMoses liberated the children of Israel from the bondage of Egypt and led them up to the Red Sea. All of a sudden, they could see the Pharaoh, his armies, chariots and horses surrounding them. They had no idea as to how they will escape from such a grave situation. They had the Red Sea ahead of them; mountains on both sides; and the armies of Pharaoh at the rear. And they were terrified.\r\n\r\nIn that situation, Moses pacified them and said, “The Lord will fight for you, and you shall hold your peace” (Exodus 14:14). Just as Moses said, the Lord miraculously opened the way for them in the Red Sea, and let the children of Israel pass through it, as on dry ground. But the Lord overthrew the Pharaoh, his armies, chariots and horses in the midst of the sea. Children of God, the same Lord will also grant you victory upon victory."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Be anxious for nothing, but in everything by prayer and supplication, with thanksgiving, let your requests be made known to God” (Philippians 4:6)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}