{"uniqueid":"20251026080305_db72f7bc","date":"2024-05-01","title":"POWER OF FAITH !","key_verse":"41_16:17","memory_verse":{"label":"Today's Bread","text":"“And these signs will follow those who believe: In My name they will cast out demons; they will speak with new tongues” (Mark 16:17)."},"devotion":{"label":"Devotion","text":"Faith is the power of prayer. Faith is the act manifesting our belief in God. Faith is an attitude of relying on God; and waiting on God to complete all that concerns us. It is through faith that we cast out demons. In other words, our faith in Lord Jesus has the power to overcome the powers of darkness.\r\n\r\nLook unto the Lord Jesus. He is great in power; and almighty God. And He has authority over unclean spirits and demons. The Scripture says that the Son of God was manifested, that He might destroy the works of the devil (1 John 3:8).\r\n\r\nIn all the days of His earthly ministry, He cast out unclean spirits and liberated people who were bound by demonic spirits. The young man who had been possessed by the legion of demons, was set free and he was clothed and in his right mind and sat by the side of Lord Jesus.\r\n\r\nWhenever we resist the devil, we should do it by the strength and might of Jesus, and not by our own strength.\r\n\r\nApostle Paul writes, “Be sober, be vigilant; because your adversary the devil walks about like a roaring lion, seeking whom he may devour. Resist him, steadfast in the faith” (1 Peter 5:8-9). These verses emphasize that it is not good enough to have the faith; but you should stand steadfast in that faith.\r\n\r\nThere are some who resist the devil; and if they do not have immediate success; they get wearied in their hearts and give room for unbelief. They start to think that such demons will not flee by their own efforts; and try to seek the help of senior servants of God. This is not a correct thought process. The devil will flee at the word of anyone who has a strong faith in Lord Jesus.\r\n\r\nHow do we hold fast to this faith? Romans 10:17 says that, faith comes by hearing, and hearing by the word of God. Your faith will be strong to the extent you apply God’s promises in your life.\r\n\r\nThe Lord has promised and declared: “Behold, I give you the authority to trample on serpents and scorpions, and over all the power of the enemy, and nothing shall by any means hurt you” (Luke 10:19). “You shall tread upon the lion and the cobra, the young lion and the serpent you shall trample underfoot” (Psalm 91:13). Accept and hold fast to these promises of God, in your life."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “He shall cover you with His feathers, and under His wings you shall take refuge; His truth shall be your shield and buckler” (Psalm 91:4)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}