{"uniqueid":"","date":"","title":"BATTLE OF FAITH !","key_verse":"65_1:3","memory_verse":{"label":"Today's Bread","text":"“I found it necessary to write to you exhorting you to contend earnestly for the faith which was once for all delivered to the saints” (Jude 1:3)."},"devotion":{"label":"Devotion","text":"You should fight courageously for your faith; and should never let go of your faith. You should be steadfast in your faith; as it has been delivered to the saints once for all.\r\n\r\nApostle Paul writes: “I have fought the good fight, I have finished the race, I have kept the faith. Finally, there is laid up for me the crown of righteousness, which the Lord, the righteous Judge, will give to me on that Day, and not to me only but also to all who have loved His appearing” (2 Timothy 4:7-8). This only reveals that there was a great struggle for Paul to hold fast to his faith, and the many circumstances that tried to lead him astray from faith.\r\n\r\nHe also courageously declared on whom he had placed his faith. When he had to go through trials and tribulations, he boldly declared: “For this reason I also suffer these things; nevertheless I am not ashamed, for I know whom I have believed and am persuaded that He is able to keep what I have committed to Him until that Day” (2 Timothy 1:12).\r\n\r\nAll the saints in the Scripture fought a hard battle for their faith. Shadrach, Meshach and Abed Nego stood strong in their faith even in their Babylonian captivity. They had a test and struggle for their faith; and they were thrown into fiery furnace for their faith.\r\n\r\nEven then they did not give up on their faith. They victoriously declared their faith and said, “Our God whom we serve is able to deliver us from the burning fiery furnace, and He will deliver us from your hand, O king.” That faith saved them from harm.\r\n\r\nIn the same manner, when Daniel was thrown into the den of lions for his faith; and when Job had to go through various tribulations; it was their faith that saved them. David had to hide in mountains and caves for so many years when Saul pursued him. Read about the life of all these saints of God and how they preserved their faith even when there were great battles in their lives.\r\n\r\nChildren of God, you may also go through testing of your faith. But hold fast to your faith until the very end. And the Lord shall surely honour your faith."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Only let your conduct be worthy of the gospel of Christ, so that whether I come and see you or am absent, I may hear of your affairs, that you stand fast in one spirit, with one mind striving together for the faith of the gospel” (Philippians 1:27)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}