{"uniqueid":"20251026080319_db72f7bc","date":"2024-05-01","title":"WORD OF FAITH !","key_verse":"1_22:5","memory_verse":{"label":"Today's Bread","text":"“The lad and I will go yonder and worship, and we will come back to you” (Genesis 22:5)."},"devotion":{"label":"Devotion","text":"Abraham, the father of faith, spoke these words of faith and victory, from the unshakable faith of his heart. It was his faith that the lad Isaac and himself will come back.\r\n\r\nGod asked Abraham to sacrifice his only beloved son Isaac. And Abraham spoke words of faith before offering his only son as a sacrifice. It was his firm belief that even if he sacrificed Isaac, God is able to bring him back to life.\r\n\r\nIt is true that Abraham went to Mount Moriah with wood, fire and knife; it is true that he went there to offer Isaac as a burnt offering. Even then, he did not speak about losing his son but says that they will come back. Even when his son asked him about the lamb, he taught him to be faithful and said “My son, God will provide for Himself the lamb for a burnt offering” (Genesis 22:8).\r\n\r\nWe can sense the deep faith of Abraham in the above verse. Men of faith, speak words of faith. They will definitely have opportunity to see super-natural and glorious acts of God in their lives. And they will have opportunity to witness miracles.\r\n\r\nAccording to the promise: “If you would believe, you would see the glory of God”, Abraham witnessed the glory of God that day. He heard a voice from heaven and received a commandment not to lay his hand on the lad. He also received a great covenant from the Lord. He lifted up his eyes and saw a ram for the sacrifice. Every event was so wonderful and Isaac came back as one who returned from death to life.\r\n\r\nThe Scripture says, “By faith Abraham, when he was tested, offered up Isaac, and he who had received the promises offered up his only begotten son, of whom it was said, “In Isaac your seed shall be called,” concluding that God was able to raise him up, even from the dead, from which he also received him in a figurative sense” (Hebrews 11:17-19). Abraham’s word of faith even prepared a ram in the thicket for the sacrifice.\r\n\r\nChildren of God, what kind of words come out of your mouth when you go through trials and tribulations? Make sure that only words of faith come out of you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For assuredly, I say to you, whoever says to this mountain, ‘Be removed and be cast into the sea,’ and does not doubt in his heart, but believes that those things he says will be done, he will have whatever he says” (Mark 11:23)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}