{"uniqueid":"","date":"","title":"PEACE THAT WAS LOST !","key_verse":"23_60:20","memory_verse":{"label":"Today's Bread","text":"“The days of your mourning shall be ended” (Isaiah 60:20)."},"devotion":{"label":"Devotion","text":"Your days of mourning are not going to last forever. The Lord is bringing your mourning to an end. And He comforts you in His love. For even if He bruises, He binds you up and makes you whole. He consoles you like a mother. He carries you on his shoulders, like a father. And He alone can bring an end to the days of your mourning.\r\n\r\nThere is a morning beyond every night; there is a victory beyond every failure; there is a spring of refreshing water beyond every valley of tear; and there is an Elim beyond every Marah. Surely there is a comforting and joy beyond your grief and mourning.\r\n\r\nStudents study very hard for their examinations; and at the end of exams, there are holidays. And they also get promoted to the next level. Through all of these experiences, they learn that they have to go through testing, before they can gain victory.\r\n\r\nThe Lord is promising that the days of your mourning shall be ended. He also promises that your sorrow will be turned into joy (John 16:20). The Lord illustrated this point with a parable. A woman, when she is in labour, has sorrow because her hour has come; but as soon as she has given birth to the child, she no longer remembers the anguish, for joy that a human being has been born into the world. Will she not rejoice in seeing the smiling face of the newborn child? All her labour pains will be turned into joy.\r\n\r\nHannah had her days of grief. On the one side, she was reproached by people, because she was barren. On the other end, her rival also made her life miserable, with her insults. One day Hannah arose and went to the presence of God, to pour out her heart in tears.\r\n\r\nThe Scripture says, “And she said, “Let your maidservant find favour in your sight.” So the woman went her way and ate, and her face was no longer sad” (1 Samuel 1:18).\r\n\r\nWhatever you place at the feet of the Lord in prayer, He will take care of it. You do not have to continue in your tears for that cause anymore. Cast all your burden on the Lord; and learn to rest in Him in faith.\r\n\r\nYou should rejoice and say to the Lord, “Thank You Lord for hearing my prayers; and for Your grace for answering them. Thank You Lord for turning all of my sorrow into joy”. And you should rejoice in the Lord. The Lord heard the prayers of Hannah and gave her Samuel and five more children.\r\n\r\nChildren of God, praise the Lord in faith, as your days of mourning have come to an end. As you keep praising Him, all the challenges that stand like a mountain in front of you; and all the problems that are hurting you will disappear. And you will be filled with God’s peace and joy."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For I will turn their mourning to joy, will comfort them, and make them rejoice rather than sorrow” (Jeremiah 31:13)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}