{"uniqueid":"","date":"","title":"LABOUR THAT YOU HAVE LOST !","key_verse":"58_6:10","memory_verse":{"label":"Today's Bread","text":"“For God is not unjust to forget your work and labour of love which you have shown toward His name, in that you have ministered to the saints, and do minister” (Hebrews 6:10)."},"devotion":{"label":"Devotion","text":"There was an industrialist, who was hard-working. His entire objective in life was to bring up his children to a good status. The children also studied well; and rose up to good positions. The father also purchased lands and houses for them.\r\n\r\nAll of a sudden, he became sick with cancer, and he was almost near death. He sent word to his children to come and visit him. But each one of them made some excuse or the other and said they were too busy and will meet him later. And they did not turn up for many days in a row. And the father was completely frustrated and angry with his ungrateful children. He was broken in his heart and shed tears for having worked for the upliftment of such thankless children.\r\n\r\nAs he was pondering as to what he should do next, the Lord gave him a sensitive heart; and a vision of eternity. Then the man made a firm resolution. He felt he had wasted so many precious years of his life for the good life of his children, instead of working for the Lord. Therefore, he determined in his heart to labour for the Lord from that day onwards. He spent all his riches to build a big church; and used all the available time to preach the gospel. From a person who worked for worldly things, he turned into someone who worked for the Lord.\r\n\r\nIt is only for a short while that we live on this earth. The Scripture says, “The days of our lives are seventy years; and if by reason of strength they are eighty years, yet their boast is only labour and sorrow; for it is soon cut off, and we fly away” (Psalm 90:10).\r\n\r\nOnly in this worldly life, do we get an opportunity and privilege to labour for our eternity. We should therefore labour for salvation; and labour for accumulating wealth in heaven. The Scripture says, “And I say to you, make friends for yourselves by unrighteous mammon, that when you fail, they may receive you into an everlasting home” (Luke 16:9).\r\n\r\nChildren of God, in this new year, place the Lord first and foremost in all your labour and efforts. Then the Lord will bless all your endeavours and will give you the wisdom; the grace; the strength; the power; and the good health to you in all your efforts. The Scripture says, “Blessed is everyone who fears the Lord, who walks in His ways. When you eat the labour of your hands, you shall be happy, and it shall be well with you” (Psalm 128:1-2). Whatever effort that you take with the help of Christ, will bring you the blessings from on high."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “My reward is with Me, to give to everyone according to his work” (Revelation 22:12)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}