{"uniqueid":"","date":"","title":"LIBERTY THAT WAS LOST !","key_verse":"2_3:14","memory_verse":{"label":"Today's Bread","text":"“And God said to Moses, “I AM WHO I AM.” And He said, “Thus you shall say to the children of Israel, ‘I AM has sent me to you’ ” (Exodus 3:14)."},"devotion":{"label":"Devotion","text":"Israelites who were under bondage in Egypt, for four hundred and thirty years, did not have any weapons of warfare. They neither had any opportunity to fight the armies of Egyptian Pharaoh; nor did they have the strength or strategy to battle against them. They were bound and oppressed and did not have any freedom to act on their own.\r\n\r\nBut Pharaoh had a huge and mighty army; and had numerous counsellors, wise men and magicians to advise him. In that context, how can the children of Israel ever fight against Egypt, and liberate themselves from their bondage? So, the only weapon that the Lord gave them was the blood of the Pascal Lamb. That weapon did two things for the Israelites: Firstly, it covered and protected all the families of Israelites. All the houses which had the blood of the lamb applied on the doorposts, those houses were protected from the angel of death.\r\n\r\nAt the same time, the houses which did not apply the blood of the lamb, the Lord struck the firstborn in those families and all the firstborn of their livestock. Indeed, the blood of the Lamb not only protects; but also serves as a mighty weapon of warfare. For the weapons of our warfare are not carnal but mighty in God for pulling down strongholds. The Scripture says, “And they overcame him by the blood of the Lamb and by the word of their testimony” (Revelation 12:11).\r\n\r\nWho have risen up against you? Who are those Pharaohs? Who are the wicked ones? Who are the magicians and sorcerers? Whoever that may be, do not fear; do not tremble, but take up the blood of Lord Jesus which He has shed on the Cross at Calvary.\r\n\r\nAnd sprinkle that precious, powerful blood on all the adversaries who have risen up against you. It will be like consuming fire and break away all your bondages. All your opposition will disappear. And the Lord will give you the words and wisdom which none of your adversaries can contradict or resist. He shall fill you with His power and use you mightily.\r\n\r\nWith the blood of the lamb, they were not only liberated from the Egyptian bondage, but they also plundered the Egyptians and took away their articles of silver and articles of gold. The bondage that lasted for four hundred and thirty years, came to an end on one single day, by the blood of the Pascal Lamb.\r\n\r\nChildren of God, Lord Jesus is mighty to break all the bondages of sin, with His precious blood and is able to restore you the freedom that you had lost."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “In Him we have redemption through His blood, the forgiveness of sins, according to the riches of His grace” (Ephesians 1:7)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}