{"uniqueid":"","date":"","title":"SIGHT WHICH WAS LOST !","key_verse":"41_10:51","memory_verse":{"label":"Today's Bread","text":"“So Jesus answered and said to him, “What do you want Me to do for you?” The blind man said to Him, “Rabboni, that I may receive my sight” (Mark 10:51)."},"devotion":{"label":"Devotion","text":"Lord Jesus is full of wonders. He performed wonders and miracles everywhere that He went. Therefore, people flocked to Him from every direction. “Jesus Christ is the same yesterday, today, and forever” (Hebrews 13:8). And He will do a wonder for you today.\r\n\r\nOnce Lord Jesus walked on the street of Jericho city. A blind man named Bartimaeus, sat by that road begging. Since he was blind from birth, his whole life was full of darkness. And from such situation, he came into bright future. Shall we meditate on that incident?\r\n\r\nThe name ‘Bartimaeus’, means ‘son of Timaeus’. It is possible that even Timaeus was a beggar all his life. Even if he had some means of income, he would not have allowed his son to be a beggar.\r\n\r\nOur forefather Adam and Eve lost their spiritual sight, when they fell into sin; which created a great divide between them and God. Today, are we also like our forefather Adam, and live our lives like the blind? Has satan blinded our minds? (2 Corinthians 4:4).\r\n\r\nOnce some evil men kidnapped the son of a wealthy man; they plastered cockroaches on his eyes; and threw him into a cave. For three days, the cockroaches ate into his eyes and he completely lost his sight. Then the abductors sold him for a good price to those who use children for begging. The boy, who grew up in all riches, has now become a beggar; and he remained in that state for many years.\r\n\r\nOne day, his parents spotted and recognised him while he was begging. And they took him and gave him all the medical treatment to restore his eyesight. They could also get an eye donor, for the young man. And when he received back his sight, there was no limit to the joy of the parents and the young man. Our Lord Jesus can open the eyes and restore physical eyesight. He can also brighten the eyes of knowledge and your spiritual eyes.\r\n\r\nChildren of God, you need spiritual eyes to know the Scripture and to understand its mysteries. You need bright eyes of mind, to share the word of God. So, never lose your spiritual sight. Will you ask the Lord today, for your spiritual eyes to be opened?"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “The Lord opens the eyes of the blind; the Lord raises those who are bowed down; the Lord loves the righteous. The Lord watches over the strangers” (Psalm 146:8-9)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}