{"uniqueid":"","date":"","title":"CONFESSION OF FAITH !","key_verse":"58_4:14","memory_verse":{"label":"Today's Bread","text":"“Seeing then that we have a great High Priest who has passed through the heavens, Jesus the Son of God, let us hold fast our confession” (Hebrews 4:14)."},"devotion":{"label":"Devotion","text":"You should understand the importance of confessing your faith; and you should also hold fast to your confession of faith. Think through the above verse, where Apostle Paul is teaching confession of faith to the Hebrews.\r\n\r\nThat is why he mentions ‘our confession’. From this we understand that along with the Hebrews, Apostle Paul also made that confession of faith. And the confession is: “We have a great High Priest who has passed through the heavens, Jesus the Son of God”.\r\n\r\nLord Jesus is alive; He is seated at the right hand of the Father; and He advocates for us, as the High Priest. We are victorious because of His intercession. It is because of our faith in Him and His intercession, that we are able to cast all our burden upon Him. And this is the faith we confess.\r\n\r\nWe have heard much about confession of sins; but not so much about confession of faith. The moment we think of confession of sins, 1 John 1:9 comes to our mind, which says: “If we confess our sins, He is faithful and just to forgive us our sins and to cleanse us from all unrighteousness”. We keep on repeating such confession of sins over and over again.\r\n\r\nWe keep on confessing that we do what we should not do; and fail to do that which we should do. But we neglect the confession of our faith. And because of this, we are not able to progress and be victorious in our lives.\r\n\r\nA soldier engaged in battle requires two types of weapons. Firstly, defensive weapon such as shield, to safeguard from the attack of the enemy. While that will protect him from the attack of enemies, he cannot keep on fighting with just a shield in hand. He will also need a sword to slay the enemies. Only then can he be victorious. In the same manner, confession of sin alone is not sufficient for us. After we have confessed our sins, we should also confess our faith.\r\n\r\nChildren of God, say with faith that, “Lord Jesus is my redeemer; He has given me the victory; and I am victorious because of my faith in His name. He will grant such victory to me as I believe in Lord Jesus”. Such proclamation will also strengthen and encourage others."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For we do not have a High Priest who cannot sympathize with our weaknesses, but was in all points tempted as we are, yet without sin” (Hebrews 4:15)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}