{"uniqueid":"","date":"","title":"SPIRITUAL STRENGTH THAT WAS LOST !","key_verse":"7_16:6","memory_verse":{"label":"Today's Bread","text":"“Please tell me where your great strength lies” (Judges 16:6)."},"devotion":{"label":"Devotion","text":"Delilah asked Samson to tell her the source of his great strength. That was not physical or human strength; but divine strength; the strength from the Holy Spirit; the strength from on high.\r\n\r\nLord Jesus said, “Tarry in the city of Jerusalem until you are endued with power from on high” (Luke 24:49). “But you shall receive power when the Holy Spirit has come upon you; and you shall be witnesses to Me in Jerusalem, and in all Judea and Samaria, and to the end of the earth” (Acts 1:8).\r\n\r\nBut Samson did not preserve the secret of his strength. He revealed the secret to Delilah and said “Then I shall become weak, and be like any other man” (Judges 16:7). You should never become and be like the other men. The Lord has given you the Holy Spirit and made you special and greater than others; than the birds of the sky; greater than even the angels of God.\r\n\r\nThere is a great difference between you and others. The others live for this world; and die in this world. But you have been called to receive eternal life. You have inheritance in the kingdom of heaven. Therefore, all your speech, conduct, your actions and behaviour should reflect that you are of heaven.\r\n\r\nOnce a farmer found a lion cub; brought it home and reared it along with his piglets. Once when they all heard the roaring of a lion in the forest, all the piglets trembled. But the lion cub was standing without any fear. And one day, as the lion cub drank water from a pond; it could see its reflection and realised it was different from the piglets. When it made a noise, it came out as a lion’s roar, and only then it understood that it was the king of the forest.\r\n\r\nEven if a lion cub were to live with piglets, it will still be a lion cub. Even if an eagle were to be brought up with chicks, it will still be an eagle. In the same way, even if you were to dwell with those of this world, you still belong to the heavenly kingdom. You should never lose your spiritual strength; or become weak and be like the other men of this world. It is important that you lead a life that is separated from this world.\r\n\r\nWhen Lord Jesus hung on the Cross, the passers-by blasphemed Him and said, “If You are the Son of God, come down from the cross”. But He did not try to behave like the other men of this world; and He did not come down. He is truly the Son of God – who came into this world to redeem us from our sins. And He preserved His holiness and divinity until the very end. Children of God, you should also follow the example of our Lord Jesus!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Therefore the Lord says, “Come out from among them and be separate, says the Lord. Do not touch what is unclean, and I will receive you” (2 Corinthians 6:17)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}