{"uniqueid":"","date":"","title":"LIFE THAT WAS LOST !","key_verse":"24_31:4","memory_verse":{"label":"Today's Bread","text":"“Again I will build you, and you shall be rebuilt, O virgin of Israel! You shall again be adorned with your tambourines, and shall go forth in the dances of those who rejoice” (Jeremiah 31:4)."},"devotion":{"label":"Devotion","text":"The Lord says that He will build you up again. It may be the case, that your life that was well-built, lies in ruins now. Or may be you may have broken relationships. Or there could be a question mark about building up your family ever again.\r\n\r\nBut the Lord is giving you a promise and says, “Again I will build you, and you shall be rebuilt, O virgin of Israel!” (Jeremiah 31:4).\r\n\r\nOnce the parents of a girl, married her off to a well-educated young man. But within days of their marriage, they had difference of opinion and developed bitterness toward each other; and they got separated.\r\n\r\nThat girl came to her parents; and they prayed tearfully for their daughter. And by the great mercies of God, her husband was transformed into a new man; and her life that was lost was built up again. The Lord blessed them with children; and granted them peace and gladness.\r\n\r\nLook at the life of Moses! In his youth, he was called as the son of Pharaoh’s daughter. The Scripture says, “And Moses was learned in all the wisdom of the Egyptians, and was mighty in words and deeds” (Acts 7:22).\r\n\r\nThe first phase of his life which was built up so wonderfully for forty years, ended so abruptly. He had to flee from Egypt, when he tried to fulfill God’s purpose by his own means. From being a prince of Egypt, he was pushed to the pathetic state of tending to the sheep of a Midianite.\r\n\r\nThe Scripture says, “Unless the Lord builds the house, they labour in vain who build it” (Psalm 127:1). “Because they do not regard the works of the Lord, nor the operation of His hands, He shall destroy them and not build them up” (Psalm 28:5).\r\n\r\nThe Lord was gracious unto Moses; and the second forty years of his life at Moab, came to an end. Since he had the favour of the Lord who appeared unto Him in the burning bush, His calling was reestablished. Through Moses, the Lord liberated Israelites from the bondage of Egypt; and built him up again.\r\n\r\nChildren of God, the Lord will restore the life that you have lost. He will build it up again; and you will be built up."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Is not Ephraim my dear son, the child in whom I delight?” (Jeremiah 31:20)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}