{"uniqueid":"","date":"","title":"WELLS THAT WERE LOST !","key_verse":"1_26:18","memory_verse":{"label":"Today's Bread","text":"“And Isaac dug again the wells of water which they had dug in the days of Abraham his father, for the Philistines had stopped them up after the death of Abraham. He called them by the names which his father had called them” (Genesis 26:18)."},"devotion":{"label":"Devotion","text":"The wells that were dug in the days of Abraham, did not close in on their own. But the Philistines had stopped them. Indeed, the Philistines were always against the God and His children. The term ‘Philistine’ means one who roams around; which is also one of the signs of satan (Job 1:7).\r\n\r\nPhilistines always try to close down and stop the springs of Lord’s joy and His peace. They will create divisions and bitterness in the heart, and make you lose the joy of your salvation. Even today, the Palestinians or Philistines, are creating so much bloodshed and loss of lives through their armed attacks against Israel.\r\n\r\nWho are the Philistines that destroy the peace of your heart and your joy? Who are the ones who drag you to courts and to police stations, and spoil your peace?\r\n\r\nIn those days, Goliath, the Philistine spoke against the Lord and challenged the Israelites; and all the Israelites were dismayed and greatly afraid. But David, ran toward him without any fear and struck him. In the same manner, Isaac also dug the wells again, which they had dug in the days of Abraham his father, without any fear of Philistines.\r\n\r\nAnd sweet waters sprang forth from those wells, in a marvelous manner. And the family of Isaac could consume those waters with all gladness. Those waters were also very useful for the cattle and all the livestock; and also their fields would not go dry anymore.\r\n\r\nThe Scripture says, “The wilderness and the wasteland shall be glad for them, and the desert shall rejoice and blossom as the rose; it shall blossom abundantly and rejoice, even with joy and singing. The glory of Lebanon shall be given to it, the excellence of Carmel and Sharon. They shall see the glory of the Lord, the excellency of our God” (Isaiah 35:1-2).\r\n\r\nToday examine yourself. What is the condition of your wells? Have they been closed down? Or do you have sweet and cold waters springing from those wells? Do you have the experience of holiness, anointing and presence of God springing from within you? The Scripture says, “With joy you will draw water from the wells of salvation” (Isaiah 12:3).\r\n\r\nReturn unto the Lord, so that the lost springs of water may be restored to you. Confess your sins, and dig up the wells again that have been closed down. And get back the prayer life, the fullness of Holy Spirit and the powerful ministry that you had lost."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “You are a garden enclosed, a spring shut up, and a fountain sealed” (Song of Solomon 4:12)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}