{"uniqueid":"","date":"","title":"VISION THAT WAS LOST !","key_verse":"43_20:26","memory_verse":{"label":"Today's Bread","text":"“And after eight days His disciples were again inside, and Thomas with them. Jesus came, the doors being shut, and stood in the midst, and said, “Peace to you!” (John 20:26)."},"devotion":{"label":"Devotion","text":"After Lord Jesus was crucified on the Cross, His disciples were so afraid of the Romans; the Jews; and the Pharisees. When the risen Lord came to meet His disciples, the doors and windows were all closed. Then Jesus appeared unto them and said, “Peace to you”. He breathed on them, and said to them, “Receive the Holy Spirit”. And thus He comforted and strengthened them; and the disciples were filled with joy to have Him in their midst.\r\n\r\nBut one of the disciples, Thomas called the Twin, was not with them when Jesus came. The other disciples said to him that they have seen the Lord and that they rejoiced in His presence. In response, Thomas said, “Unless I see in His hands the print of the nails, and put my finger into the print of the nails, and put my hand into His side, I will not believe” (John 20:25).\r\n\r\nApostle Thomas should have been with the other disciples since that day. And eight days after His first appearance, the Lord gave another opportunity to Thomas, by appearing again in the midst of all the disciples. Then He said to Thomas, “Reach your finger here, and look at My hands; and reach your hand here, and put it into My side. Do not be unbelieving, but believing.” And Thomas answered and said to Him, “My Lord and my God!” (John 20:27-28).\r\n\r\nWe can also call ‘Thomas’ as ‘India’. When the Lord appeared to the disciples for the first time, after resurrection, the nation of India was not there; and there was no representative from India. We do not really know where India had gone in those times. Just out of His deep concern for India, that it should not be lost in its superstitions; and caste systems, that the Lord appeared a second time when Thomas was with them.\r\n\r\nThe Lord loves India. It may be that if the Lord had not appeared for the second time, Thomas may not have travelled to India. He may not have dedicated his life for India; and have died as a martyr on St. Thomas Mount at Chennai.\r\n\r\nBecause of that vision of Lord Jesus, Thomas came to India and met with the brahmins by the River Ganges. He met with priests and sages; and led them to Christ Jesus. The Lord gave a second chance to Thomas who missed His first appearance, by appearing again. The same Lord will also appear and give you His vision. He will strengthen and empower you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “You must prophesy again about many peoples, nations, tongues, and kings” (Revelation 10:11)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}