{"uniqueid":"","date":"","title":"MINISTRY THAT WAS LOST !","key_verse":"38_2:12","memory_verse":{"label":"Today's Bread","text":"“And the Lord will take possession of Judah as His inheritance in the Holy Land, and will again choose Jerusalem” (Zechariah 2:12)."},"devotion":{"label":"Devotion","text":"Peter, the fisherman was given a high calling by the Lord, to catch men for Him. He trained Peter for three and half years in the ministry. And He gave him the power to perform wonders and signs.\r\n\r\nAt the close of Lord’s earthly ministry, Judas Iscariot betrayed Him for thirty silver coins. When a servant girl asked Peter, ‘Were you not with Jesus’, he denied the Lord out of fear. Even before the rooster could crow twice, Peter denied the Lord three times.\r\n\r\nThe Scripture says, “And Peter remembered the word of Jesus who had said to him, “Before the rooster crows, you will deny Me three times.” So he went out and wept bitterly” (Matthew 26:75).\r\n\r\nAt that moment of denial, the Lord turned around and looked at Peter from a distance; and Peter was completely shattered in his heart. He was troubled and said to himself, ‘Alas, I have denied the One who loved me. Will He ever forgive me? Will He ever accept me again? Will I able to follow Him like in the days past? Will I able to serve Him? ‘.\r\n\r\nBut the Lord did not forsake Peter, who wept bitter tears of repentance. He gave Peter a second chance. And the Lord exalted Peter as a mighty apostle of God. He gave him the grace to change the heart of thousands of people to be added to the Church.\r\n\r\nChildren of God, you may be like a broken vessel today. You may be worried that you have come to the end of your life; and whether you can be of any use to others, through your life. The Lord is gracious to form you again and build you up.\r\n\r\nSome years ago, there was a mighty servant of God from Tamil Nadu. His sermons were so impactful and there was a great following for him in the United States. Some people were jealous of him and his ministry, and laid a snare for him, so he would fall into the sin of adultery. Thereafter, the servant of God felt that the anointing of the Lord had departed from him.\r\n\r\nHe wept bitterly and said, ‘Alas, I have betrayed and denied the One who gave mighty ministry in my hands’. For forty days and nights, he fasted and fell down in the presence of God. And when he so humbled himself, the Lord graciously granted him another chance; and gave the ministry back to him.\r\n\r\nChildren of God, the Lord does not regard the outwardly appearance; but He looks at your heart. If you truly repent of your sins and transgressions, then the Lord will grant you another opportunity. Therefore, shake off all the dust and the discouragement; and rise up for the Lord today."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “We are the servants of the God of heaven and earth, and we are rebuilding the temple that was built many years ago, which a great king of Israel built and completed” (Ezra 5:11)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}