{"uniqueid":"","date":"","title":"GRACE THAT WAS LOST !","key_verse":"8_2:12","memory_verse":{"label":"Today's Bread","text":"“The Lord repay your work, and a full reward be given you by the Lord God of Israel, under whose wings you have come for refuge” (Ruth 2:12)."},"devotion":{"label":"Devotion","text":"The Lord renews our life; and gives us another chance. He builds us up again. He consoles the broken hearts; He mends the broken relationships; and He brings the divided families together. He has the power to give life even to the dry bones.\r\n\r\nRuth, the Moabite woman lost her husband, at her young age; and she was completely grief-stricken. Who could ever console her? She had no children. But we are overawed with her firm determination, even in that dire situation.\r\n\r\nShe did not rely on her relatives, but rather held on to Naomi, her Israelite mother-in-law. Instead of bowing down to Moabite idols, she took refuge under the wings of the Lord of Israel. She believed in her heart that ‘The Lord is my only refuge; and He will never forsake those who seek refuge in Him. The Lord shall be gracious unto me; and He shall grant me a new life’.\r\n\r\nAnd the Lord was indeed gracious to her, and gave Boaz as her husband. King David was born in the same lineage. And Lord Jesus Himself was born in the same lineage.\r\n\r\nWhen Dr. Justin Prabakar passed away, many servants of God were worried about the future of his wife and his two infants. But the Lord did not forsake them; and He built up that family again, by granting her a life partner.\r\n\r\nIn the same manner, when Bro. Sankar died, many were worried about the future of his wife and son. But the Lord built up that family again, by granting her a good life partner. How true that the Lord of Israel builds up the house of the righteous!\r\n\r\nMay be that your family is going through a major issue. You may be troubled in your heart as to how you will ever come out of your indebtedness. Or you may have lost your job and wonder whether you will ever get a job again to provide for your family. Or how you will come out of the huge losses you have incurred in business. Run and seek refuge under the wings of the Lord of Israel. And He shall surely comfort you and sustain you.\r\n\r\n“Come to Me, all you who labour and are heavy laden, and I will give you rest” (Matthew 11:28). Children of God, hold fast to your faith in the Lord."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Restore us, O God; cause Your face to shine, and we shall be saved!” (Psalm 80:3)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}