{"uniqueid":"","date":"","title":"RELATIONSHIP THAT WAS LOST !","key_verse":"47_15:22","memory_verse":{"label":"Today's Bread","text":"“For as in Adam all die, even so in Christ all shall be made alive” (1 Corinthians 15:22)."},"devotion":{"label":"Devotion","text":"God created Adam and Eve in His own image and likeness. God came and visited them in the cool of the day. But Adam could not continue that great fellowship of God’s love.\r\n\r\nAdam and Eve ate of the forbidden fruit and fell into sin. They did not obey the word of God; but rather heeded to the devil; and turned against God.\r\n\r\nAs a consequence, they were chased out of the Garden of Eden. Satan took away the dominion and authority from Adam; and became the ruler of this world. How grave is the impact of sin!\r\n\r\nThe Scripture says, “But your iniquities have separated you from your God; and your sins have hidden His face from you, so that He will not hear” (Isaiah 59:2).\r\n\r\nWill the Lord, forever forsake Adam, Eve and the whole humanity? Both man and the angel sinned against God. But the angel did not receive the mercy of God; and they were not given another opportunity (Jude 1:6). But man found favour in the sight of the Lord; and the Lord gave man a second chance.\r\n\r\nLord Jesus came upon earth as the Second Adam, in order to restore all that was lost by first Adam. In the Garden of Gethsemane, He prayed in agony and His sweat became like great drops of blood. He went through such suffering and agony to restore all that was lost in the Garden of Eden. He also gave up His life on the Cross to grant forgiveness of our sins; to restore the joy of salvation; and to reestablish the fellowship with God.\r\n\r\n“For since by man came death, by Man also came the resurrection of the dead. For as in Adam all die, even so in Christ all shall be made alive. But each one in his own order: Christ the firstfruits, afterward those who are Christ’s at His coming” (1 Corinthians 15:21-23).\r\n\r\nThe Lord has graciously granted a second chance and period of grace for us to regain all that was lost of Adam, in Christ Jesus. Therefore, you shall regain all that was lost.\r\n\r\nChildren of God, let your eyes be focused on Christ Jesus, who alone can reestablish your relationship with God."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And so it is written, “The first man Adam became a living being.” The last Adam became a life-giving spirit” (1 Corinthians 15:45)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}