{"uniqueid":"","date":"","title":"HONOUR THAT WAS LOST !","key_verse":"23_16:4","memory_verse":{"label":"Today's Bread","text":"“For the extortioner is at an end, devastation ceases” (Isaiah 16:4)."},"devotion":{"label":"Devotion","text":"Everyone tries to afflict another in this world. Those who are strong try to oppress the weak. The rich try to oppress those who are poor. And the educated use their knowledge to afflict those who are illiterate. In the years when Israelites were in Egypt, the taskmasters oppressed them cruelly.\r\n\r\nWe also read about the oppressed spirit in the Scripture. Many times, our souls are afflicted by trouble, bewilderment, confusion, sadness or sorrow. We do not know what to do. So many problems seem to attack us from all directions all at once: problems of unemployment; indebtedness; and the reproach as a result of the stubbornness of children. And we are completely drained of all enthusiasm in life.\r\n\r\nWhen King David went into such a distressful situation, he went straight to the presence of the Lord and pleaded his case. He asked God, “Why have You forgotten me?; Why do I go mourning because of the oppression of the enemy?” (Psalm 42:9).\r\n\r\nEvery one of us has many enemies; adversaries who are against us for no reason; and those who rise up against us even after receiving many benefits from us. Lord Jesus also said that “a man’s enemies will be those of his own household”.\r\n\r\nWe also wrestle against principalities, against powers, against the rulers of the darkness of this age, against spiritual hosts of wickedness in the heavenly places. Satan keeps on accusing us day and night; and he comes to steal, to kill and to destroy.\r\n\r\nWhen you are overwhelmed with your wrestling and battling with your adversaries, look unto Lord Jesus. He is the One who liberates you; He is the One who pleads your case: and He is the One who battles against all your adversaries. Even today the Lord is assuring you that the extortioner is at an end, devastation ceases, and the oppressors are consumed out of the land.\r\n\r\nHe shall surely deliver you from all your strivings and place you in a broad place. Whenever you are oppressed at your workplace; or among your relatives, know and be comforted that you will multiply and grow. “But the more they afflicted them, the more they multiplied and grew” (Exodus 1:12).\r\n\r\nChildren of God, in the same place where you hang your head in shame, the Lord will honour you and exalt you in the very same place. He will prepare a feast in the sight of all your enemies and adversaries and anoint your head with oil. Those who oppressed you will be oppressed."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “He was oppressed and He was afflicted, yet He opened not His mouth; He was led as a lamb to the slaughter, and as a sheep before its shearers is silent, so He opened not His mouth (Isaiah 53:7)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}