{"uniqueid":"","date":"","title":"MIND THAT WAS LOST !","key_verse":"42_8:35","memory_verse":{"label":"Today's Bread","text":"“They found the man from whom the demons had departed, sitting at the feet of Jesus, clothed and in his right mind. And they were afraid” (Luke 8:35)."},"devotion":{"label":"Devotion","text":"Before he came to Lord Jesus, the demon-possessed man could not be bound with chains and shackles; and he broke the bonds and was driven into the wilderness. But when Lord Jesus came to him, glorious changes happened in his life. He who wore no clothes earlier, was now found clothed and in his right mind. Yes, only a person who has a sound mind, will be quiet, peaceful and have the basic civic sense.\r\n\r\nHave you ever been to a hospital for the mentally-retarded? Satan would have confused the minds of those patients; and they would engage themselves in strange actions. They cannot think clearly; and cannot act properly.\r\n\r\nEven those with a sound mind, will get disturbed when they hear bad news. They will be troubled in their heart; and their hands and legs will begin to tremble. When Peter was waiting along with the soldiers, a servant girl came to him and asked ‘Were you not with Jesus of Galilee? Surely you are one of them, for your speech betrays you’. Peter trembled on hearing those words; and was afraid. He could not think properly. And he denied knowing Jesus and even started cursing Him.\r\n\r\nThat is why Peter, later wrote in his epistle as follows: “Be sober, be vigilant; because your adversary the devil walks about like a roaring lion, seeking whom he may devour. Resist him, steadfast in the faith” (1 Peter 5:8-9).\r\n\r\nThere is a wise saying, “Never make any resolution or take any decision when you are in the grip of anger or rage. And never give a promise when you are very happy”. The reason is, your mind may not be very sound on both these occasions.\r\n\r\nWhen David was walking around on the terrace of his palace, he saw a woman taking a bath. Suddenly the spirit of lust flooded his mind; and he lost his ability to think rationally. He could not realise the grave impact of his potential actions. And because of this, grave sins, curses and reproaches surrounded him, thereafter.\r\n\r\nChildren of God, ask the Lord for a sober mind. If you keep yourself busy with good activities, then lustful desires will not be able to attack you. If you keep on praising the Lord, then you can preserve your holiness."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Therefore gird up the loins of your mind, be sober, and rest your hope fully upon the grace that is to be brought to you at the revelation of Jesus Christ” (1 Peter 1:13)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}