{"uniqueid":"","date":"","title":"EMINENCE THAT WAS LOST !","key_verse":"5_28:13","memory_verse":{"label":"Today's Bread","text":"“And the Lord will make you the head and not the tail; you shall be above only, and not be beneath” (Deuteronomy 28:13)."},"devotion":{"label":"Devotion","text":"Those who have failed in their life; those who have suffered huge losses in their business; or those who have lost all of their name and fame, will always look back at the time of all the glories and the pre-eminence they enjoyed in the past.\r\n\r\nThey may say, with a sorrowful heart, ‘ I used to have a beautiful house of my own, an expensive car and a huge saving in my bank. I had so many servants to take care of my every need. But now, I have lost everything’. Lord Jesus is the One who seeks and saves the lost; He shall restore all that was lost and build you up; and your family. He has promised to make you the head and not the tail. You shall be above only, and not be beneath.\r\n\r\nOnce a trader suffered huge losses in his business and became bankrupt. He was completely dejected and ashamed to even be in the midst of others. And in due course, he was pushed to a state of mental disorder.\r\n\r\nThe pastor of his church came to know of his state; called him and spoke words of encouragement. He prayerfully said, ‘You are not in a low state. You are indeed special and privileged in the sight of the Lord, and He is with you. You still have your future ahead of you; and you have not lost the grace of Lord Jesus. Therefore, grasp the hand of Lord Jesus. You will definitely come back to the top; and the Lord will surely bless you’. These prayerful words of encouragement, made a great impact on the businessman.\r\n\r\nWith that encouragement he went home, and started reading the Bible with real dedication. He was touched in his heart, when he read the verse, that “You are the salt of the earth”. He immediately started selling salt on a pushcart. The Lord was with him; and blessed him with a gradual flourishing in his business; and helped him to buy huge salt pans. He bought many lorries to transport the salt across the state; and bought many bungalows. He also gave generously for God’s ministry and rejoiced in the Lord.\r\n\r\nThere are many, when they suffer losses in their business, think of getting loans to somehow tide over the situation. They go in search of lenders who will extend loans, with high rates of interest. They think of making good the losses with such loans. But the Scripture repeatedly warns us not to borrow.\r\n\r\nHave you lost everything in your life? Sit at the feet of the Lord and examine yourself. Ask yourself ‘Why has such a thing happened to me? Have I grieved the Lord in any of my actions or thoughts? Have I transgressed His commandments? Is there iniquity in my hand?. When you make straight all those which are crooked, the Lord shall surely open new ways for you and exalt you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “The Lord will open to you His good treasure, the heavens, to give the rain to your land in its season, and to bless all the work of your hand. You shall lend to many nations, but you shall not borrow” (Deuteronomy 28:12)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}