{"uniqueid":"","date":"","title":"LIFE THAT WAS LOST !","key_verse":"43_11:43","memory_verse":{"label":"Today's Bread","text":"“He cried with a loud voice, “Lazarus, come forth!” (John 11:43)."},"devotion":{"label":"Devotion","text":"Martha and Mary were greatly worried over the failing health of their brother Lazarus, and sent a distress message to Jesus through a messenger. They sent an urgent message, saying, “Lord, behold, he whom You love is sick.” And in the meantime, health of Lazarus worsened and at the end he succumbed to death.\r\n\r\nBy the time Jesus came to Bethany, it was already four days since Lazarus was laid to rest in the tomb. Martha, who was full of sorrow, said to Jesus, “Lord, if You had been here, my brother would not have died”.\r\n\r\nJesus said to her, “I am the resurrection and the life. He who believes in Me, though he may die, he shall live. And whoever lives and believes in Me shall never die. Do you believe this?” (John 11:25-26).\r\n\r\nHe did not just stop with asking her that question, but he went to the tomb. And He called Lazarus to come forth, and raised him from the dead. Our Lord Jesus has authority over death; and He has the key of Hades and of Death (Revelation 1:18). He destroyed the devil, who had the power of death (Hebrews 2:14). Lord Jesus is the One who thundered and said, “O Death, where is your sting? O Hades, where is your victory?” (1 Corinthians 15:55).\r\n\r\nLord Jesus raised the dead and brought Lazarus back to life, the daughter of Jairus, and the son of a widow at Nain. He has also promised us eternal and perfect life to each one of us, who has placed our faith in Him.\r\n\r\nTherefore, there is a great assurance for us beyond death. It is the blessed assurance of eternal life with Lord Jesus, in the heavenly kingdom.\r\n\r\nOur dear Lord has promised us and says, “In My Father’s house are many mansions; if it were not so, I would have told you. I go to prepare a place for you. And if I go and prepare a place for you, I will come again and receive you to Myself; that where I am, there you may be also” (John 14:2-3).\r\n\r\nLazarus was raised from the dead; and got a fresh lease of opportunity to live again in this world. And in the next visit of Jesus to Bethany, Lazarus also dined with Him.\r\n\r\nChildren of God, our Lord is almighty and all powerful. With God all things are possible; and He can do any miraculous wonder. And He has raised us, who were dead in sins and iniquities, and gave us new life and restored all that we have lost along with the new life."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “What man can live and not see death? Can he deliver his life from the power of the grave?” (Psalm 89:48)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}