{"uniqueid":"","date":"","title":"HOLINESS THAT WAS LOST !","key_verse":"43_8:11","memory_verse":{"label":"Today's Bread","text":"“Neither do I condemn you; go and sin no more” (John 8:11)."},"devotion":{"label":"Devotion","text":"The Lord forgave the sins of the woman caught in adultery. The woman who had completely lost her holiness, and caught in the evil grip of sin, was forgiven by the Lord. And He lovingly said to her, “Neither do I condemn you; go and sin no more”.\r\n\r\nThe Lord creates a new beginning in the life of whoever grieves for his sins; confesses them with a repentant heart; and looks unto the Cross. With His precious blood shed on the Cross, He cleanses all the sins and initiates holiness in their life. He becomes the sin offering for us, and takes upon Himself the chastisement for our sins. And He completely forgives you.\r\n\r\nAre you led to commit sins on many occasions, in this unclean world? Are you continually losing your holiness? Do you continue to dwell in your wickedness? Are you pricked by your guilty conscience?\r\n\r\nLook unto the Cross with a repentant and broken heart, and with a contrite spirit. May the blood of Jesus Christ purge and cleanse you. He has promised that even if your sins are like scarlet, that He will make it white as snow. He shall surely forgive your sins and establish you again in His grace.\r\n\r\nThe Lord has promised to forgive our sins. He has also promised that He will no longer remember our sins and lawless deeds. He has lovingly delivered our soul from the pit of corruption, for He has cast all our sins behind His back, into the depths of the sea. As far as the east is from the west, so far has He removed our transgressions from us.\r\n\r\nNever play with sin. The Scripture tells us clearly that: “The wages of sin is death” (Romans 6:23). “The soul who sins shall die” (Ezekiel 18:20). “He who covers his sins will not prosper, but whoever confesses and forsakes them will have mercy” (Proverbs 28:13).\r\n\r\n“If we say that we have no sin, we deceive ourselves, and the truth is not in us” (1 John 1:8). “If we say that we have not sinned, we make Him a liar, and His word is not in us” (1 John 1:10). “If we confess our sins, He is faithful and just to forgive us our sins and to cleanse us from all unrighteousness” (1 John 1:9). “The blood of Jesus Christ His Son cleanses us from all sin” (1 John 1:7).\r\n\r\nChildren of God, remove all the sinfulness from your life, and return to holy living."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “I will be a Father to you, and you shall be My sons and daughters, says the Lord Almighty” (2 Corinthians 6:18)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}