{"uniqueid":"","date":"","title":"ZEAL THAT WAS LOST !","key_verse":"11_19:14","memory_verse":{"label":"Today's Bread","text":"“I alone am left; and they seek to take my life” (1 Kings 19:14)."},"devotion":{"label":"Devotion","text":"Prophet Elijah, who roared like a lion, is now completely devoid of his fervour, and he lay and slept under a broom tree. The first love to prove that the Lord is God, was no longer there in him.\r\n\r\nBut the Lord, who seeks and restores the lost, willed to restore the zeal and fervour to Elijah. So, He sent an angel unto Elijah. The angel touched him, and said to him, “Arise and eat.” Then he looked, and there by his head was a cake baked on coals, and a jar of water. So he ate and drank, and lay down again.\r\n\r\nWhy did Elijah lose his zeal? Why was he gripped with weariness in his soul? We learn from the Scripture that it was because of the threats of Jezebel, who was the queen. When she threatened him, he arose and ran for his life, and went on a day's journey into the wilderness, and came and sat down under a broom tree. And he prayed that he might die, and said, “It is enough! Now, Lord, take my life!”. But the Lord did not leave Elijah in such a state of weariness.\r\n\r\nOur Lord consoles and comforts us like a mother. And He is deeply concerned in all our affairs like a father. Do you feel like you have lost something? Are you living your life, without any interest or enthusiasm? Do you feel that even the ones who were dear to you, have turned up against you; or do you feel that there is no one to care for you? Just look unto the Lord who created you. Look unto Him, who purchased you with His precious blood. He shall never forsake you.\r\n\r\nHe will restore all what you have lost; and you will be zealous for the Lord again. When you serve the Lord, do it willingly, eagerly and with zeal (1 Peter 5:2). Children of God, never lose your fervour and zeal under any circumstance.\r\n\r\nGive your best offerings to the Lord, not grudgingly or out of necessity; but cheerfully (2 Corinthians 9:7). Even when you do charity, do it with a generous heart. Whenever King David was wearied in his soul, he prayed to the Lord for a zealous and generous Spirit, and received it.\r\n\r\nChildren of God, the Lord will fill you with fervour and zeal. “He gives power to the weak, and to those who have no might He increases strength” (Isaiah 40:29)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Restore to me the joy of Your salvation, and uphold me by Your generous Spirit. Then I will teach transgressors Your ways, and sinners shall be converted to You” (Psalm 51:12-13)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}