{"uniqueid":"","date":"","title":"REVIVAL THAT WAS LOST !","key_verse":"19_85:6","memory_verse":{"label":"Today's Bread","text":"“Will You not revive us again, that Your people may rejoice in You?” (Psalm 85:6)."},"devotion":{"label":"Devotion","text":"The Lord desires that the people of God should rejoice in Him; and praise Him with joy in their hearts. This is the true spiritual revival. In your life, do you have such experience of rejoicing in the Lord?\r\n\r\nThere are many who would say, “Sir, we have so many struggles and challenges in our life. In the midst of such difficult situations, how can we rejoice in the Lord?”. But look at David. Only because he and his people had so much struggles and challenges, that he prayed to the Lord and said, “Will You not revive us again, that Your people may rejoice in You?” (Psalm 85:6).\r\n\r\nThe Lord heard his prayer, and changed the hopeless situation, which was like dead and dry bones. He brought them back to Israel and revived them. And their sorrow was turned into joy. The Scripture says, “When the Lord brings back the captivity of His people, let Jacob rejoice and Israel be glad” (Psalm 14:7, Psalm 53:6).\r\n\r\nSuch revival is not only for a nation; but also for individuals. Even in personal life, the Lord brings back from captivity, and grants them seasons of rejoicing in Him. For Hannah, her captivity was her barrenness, without any children. And she had to endure shame and reproach because of that. Maybe she went to the Temple of God, and prayed in His presence, to bring her out of that captivity; to revive her womb; and to make her rejoice in the Lord. The Lord heard her tearful prayers; brought her out of her captivity; and revived her. When she conceived Samuel in her womb, joy and gladness filled her heart and her home.\r\n\r\nWhen you rejoice in the Lord, you will be joyful not only while receiving worldly blessings; but also you receive revival of your soul. The Scripture says, “And my soul shall be joyful in the Lord; it shall rejoice in His salvation” (Psalm 35:9).\r\n\r\nGod blessed Hannah with Samuel as her son, and also granted her the joy of salvation. The Scripture says, “Hannah prayed and said: “My heart rejoices in the Lord; my horn is exalted in the Lord. I smile at my enemies, because I rejoice in Your salvation” (1 Samuel 2:1).\r\n\r\nChildren of God, the Lord will also revive your life; and your spirit. You, who have seen the years of sorrow and pain, will enter into the days of rejoicing. Therefore, determine in your hearts, to be joyful in the Lord always."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “I will sing to the Lord as long as I live; I will sing praise to my God while I have my being. May my meditation be sweet to Him; I will be glad in the Lord” (Psalm 104:33-34)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}