{"uniqueid":"20251026072428_105b0497","date":"2025-09-10","title":"The Mighty Voice!","key_verse":"19_29:4","memory_verse":{"label":"Today's Bread","text":"“The voice of the Lord is powerful; the voice of the Lord is majestic.” (Psalm 29:4)"},"devotion":{"label":"Devotion","text":"If there is one chapter of the Bible that speaks about the voice of the Lord, it is Psalm 29. The voice of the Lord is always filled with glory, majesty, and power. How delightful it is when He calls us by name! Even more wondrous is the fact that He has given us His name.\r\n\r\nOne person in the Bible whom God called by name twice was Martha. “Martha, Martha,” the Lord answered, “you are worried and upset about many things, but few things are needed—or indeed only one. Mary has chosen what is better, and it will not be taken away from her.” (Luke 10:41–42)\r\n\r\nTwo sisters lived in the same house—but they were so very different from each other. Mary sat at the feet of Jesus and chose the better portion that could never be taken away. But Martha chose things of this world—things that are temporary and passing. Mary found deep joy in listening to the voice of the Lord, while Martha was caught up in the busyness of her kitchen.\r\n\r\nIn your life, count it a great blessing to sit at the feet of the Lord and listen to His voice. What is seen will pass away—but what is unseen is eternal. Those who choose Christ as their portion will be lifted up in glory when He comes again.\r\n\r\nOn the other hand, those who get entangled in the cares of this world—worried and anxious about many things—will be left fruitless. Nothing compares to the salvation, divine peace, joy, and eternal life that Jesus offers.\r\n\r\nEarly in the morning, come and sit at the feet of the Lord. Say to Him, “Lord, let me hear Your voice. I open the door of my heart to You. Please come in, dine with me, and speak with me.”\r\n\r\nJesus said, “Here I am! I stand at the door and knock. If anyone hears My voice and opens the door, I will come in and eat with that person, and they with Me.” (Revelation 3:20)\r\n\r\nBetween Martha and Mary, it was Mary who received the blessed opportunity to hear the voice of the Lord. Dear child of God, may you also be found seated at His feet, listening to His voice, and ready to be taken up at His coming."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “One thing I ask from the Lord, this only do I seek: that I may dwell in the house of the Lord all the days of my life, to gaze on the beauty of the Lord and to seek Him in His temple.” (Psalm 27:4)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}