{"uniqueid":"","date":"","title":"CROP WHICH WAS LOST !","key_verse":"29_2:25","memory_verse":{"label":"Today's Bread","text":"“So I will restore to you the years that the swarming locust has eaten, the crawling locust, the consuming locust, and the chewing locust, My great army which I sent among you” (Joel 2:25)."},"devotion":{"label":"Devotion","text":"The Lord is promising to restore you. Have you somehow lost the Lord’s blessings meant for you? Are you unable to progress, due to many hurdles along the way? Are you broken in your heart, that even after many years of pain and sorrow, there is no end to it?. The Lord is promising to change all of that in this new year.\r\n\r\nOnce the members of a family shared with me the sorrow that was in their hearts, and said, “Whatever we earn is just enough to pay the interest for the various loans that we have. Every month, the lender comes directly to my workplace and takes away the entire salary toward interest. Only others are enjoying the benefit of our labour”.\r\n\r\nHow pathetic! Maybe the swarming locusts; and the consuming locusts have eaten away all your crops; they may have wiped away all your hard-earned incomes. But when you return to the Lord, He shall surely restore all that you have lost.\r\n\r\nThrough the death of Lord Jesus on the cross, you are restored with your fellowship with God; you get back the divine fellowship; and receive again the joy of salvation.\r\n\r\nThe Lord shall also restore unto you, the things of this world. You shall not see the swarming locusts; the crawling locusts; and the consuming locusts ever again. And they shall not eat away your blessings anymore.\r\n\r\nThe Scripture says, “When you eat the labour of your hands, you shall be happy, and it shall be well with you. Your wife shall be like a fruitful vine in the very heart of your house” (Psalm 128:2-3).\r\n\r\nThere is a very important event recorded in the Old Testament. When David was living in the city of Ziklag, the Amalekites burnt that whole city, and took away his wife, children as captives; They had also looted all the cattle; all the possessions of his men; and their harvest. When they returned to the city, “David and the people who were with him lifted up their voices and wept, until they had no more power to weep” (1 Samuel 30:4).\r\n\r\nThe Lord heard their cry and promised David and said, “Pursue (the enemies), for you shall surely overtake them and without fail recover all” (1 Samuel 30:8).\r\n\r\nChildren of God, you have the God of David, as your God. The Lord who gave His promise and did mighty wonders in the life of David, is also giving you His promise. Do not dwell in the past losses, but pray fervently to the Lord. And the Lord shall restore all that was destroyed by the swarming locusts and the consuming locusts!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For I will restore health to you and heal you of your wounds,’ says the Lord, ‘Because they called you an outcast saying: “This is Zion; no one seeks her” (Jeremiah 30:17)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}