{"uniqueid":"","date":"","title":"SON WHO WAS LOST !","key_verse":"42_15:32","memory_verse":{"label":"Today's Bread","text":"“It was right that we should make merry and be glad, for your brother was dead and is alive again, and was lost and is found” (Luke 15:32)."},"devotion":{"label":"Devotion","text":"We could see three parables on seeking the lost, in the 15th chapter of the Gospel of Luke. First parable is about the lost sheep; the second is about the lost silver coin; and the third is about the lost son. All these three parables point to the compassionate heart of Father God, and the graciousness of our Lord and Saviour, in seeking the lost humanity.\r\n\r\nIn the parable of the lost sheep, it was one out of a hundred. In the second parable of the lost silver coin, it was one out of ten. And in the third parable of the lost son, the father lost one out of his two sons. You may be able to cope with the loss of a sheep or an ox; wealth or belongings. But how painful it will be to lose your son, whom you had nurtured with all love and nourishment! Is not man more precious than a sheep; or a cattle; or a silver coin? Does not man have the most precious soul within him?\r\n\r\nThe younger son in the parable, did not choose the love of the father; but rather chose friendship with the world. He preferred to make merry with his friends rather than being with his father. It was because in his view, the friendship with the world was greater than the love of his father.\r\n\r\nJust consider how the Lord’s heart would be grieved, when a person forsakes the Lord and goes after worldly pleasures. Our Lord is not only the personification of love; but He also longs for our love. And He asks you repeatedly, “Do you love Me?”. He wants you to have Him as your portion and your inheritance. He expects and longs for you to sit at His feet. He looked at Martha and said, “Martha, Martha, you are worried and troubled about many things. But one thing is needed, and Mary has chosen that good part, which will not be taken away from her” (Luke 10:41-42).\r\n\r\nThe sinful pleasures of the younger son, finally led him to the pigs; and to abject poverty. The state of those who forsake and turn away from the love of the Lord, will be much more grievous than that. Those who were with the younger son when he had the riches, were nowhere to be seen when he lost all the money. When the younger son came back to his senses, he realised that in his father’s house there was enough food and more for the servants, whereas he was suffering in hunger. With that realization and repentant heart, he went back to his father.\r\n\r\nEven before the servants and relatives could see the return of the prodigal son, it was the loving father who first saw him. Children of God, the Eternal Father is waiting for you, and He asks you today, whether you love Him."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “The Lord has clothed me with the garments of salvation, He has covered me with the robe of righteousness” (Isaiah 61:10)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}