{"uniqueid":"","date":"","title":"SILVER COIN THAT WAS LOST !","key_verse":"42_15:8","memory_verse":{"label":"Today's Bread","text":"“Or what woman, having ten silver coins, if she loses one coin, does not light a lamp, sweep the house, and search carefully until she finds it?” (Luke 15:8)."},"devotion":{"label":"Devotion","text":"In the olden days, women waiting for their wedding, used to collect ten silver coins; join them together as an ornament; and wear it around their necks. This served as a sign that the woman is about to get married; and it granted a special status in the society.\r\n\r\nMeditate on the parable of our Lord about the woman who had ten silver coins; and one of them was somehow misplaced. And she did not know where she lost it. One silver coin, is the equivalent of one full day’s wages for work in the field.\r\n\r\nAnd if that silver coin, which is part of an ornament kept for the day of wedding was lost, it would have been a great loss. If it were a sheep or other animal, it would at least cry out and indicate its location. But the silver coin will not emit any sound, and hence it will be that much more difficult to find it.\r\n\r\nEarlier, the woman had all the coins to make a perfect ornament. But now, she has only nine of them, and the tenth one is missing. The ornament will not be complete without that tenth coin. Therefore, the woman looked for that lost coin with all the care – by lighting the lamp; and sweeping the whole house. That tenth silver coin points to divine love.\r\n\r\nYou may have several blessings in your life; and blessed with wealth and riches. But above all of these, it is very important to have the presence of God in one’s life. Do you have the presence of God in you? Do you feel the love of Christ in your life? Even if a person is bestowed with everything in his life, there is no use if he does not have Christ in his life.\r\n\r\n“For what will it profit a man if he gains the whole world, and loses his own soul?” (Mark 8:36).\r\n\r\nJust think over! Is the Lord with you? If you had lost the presence of the Lord, will you search for it with all diligence like that woman who lost her silver coin? Consider how diligently she lit up the lamp, swept the whole house and searched for that silver coin that was lost.\r\n\r\nThe Shulamite woman says, “By night on my bed I sought the one I love; I sought him, but I did not find him. “I will rise now,” I said, “And go about the city; in the streets and in the squares I will seek the one I love” (Song of Solomon 3:1-2). Children of God, when you seek the Lord with all your heart, you shall find Him (Luke 11:10)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Seek the Lord while He may be found, call upon Him while He is near” (Isaiah 55:6)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}