{"uniqueid":"","date":"","title":"SHEEP THAT WAS LOST !","key_verse":"42_15:4","memory_verse":{"label":"Today's Bread","text":"“What man of you, having a hundred sheep, if he loses one of them, does not leave the ninety-nine in the wilderness, and go after the one which is lost until he finds it?” (Luke 15:4)."},"devotion":{"label":"Devotion","text":"If there is one animal that is completely weak and vulnerable, it is the sheep. Sheep also never harms anyone and is placed in good regard.\r\n\r\nBut it has plenty of enemies. Even though fox is smaller than a sheep, it will somehow enter into the sheepfold, walk under the sheep, and will suddenly grasp the neck of the sheep, and lead it to a secluded place, where it will drink the blood of the sheep and kill it.\r\n\r\nApart from foxes, there are so many other enemies for the sheep, which include wolves, bears, lions and tigers. And their enemies proliferate ten times faster than the sheep.\r\n\r\nIn this context, what will a shepherd do, if one of his sheep was lost? He will go and search everywhere for that sheep. Man has also gone astray from Lord Jesus, who is the good shepherd. Prophet Isaiah laments about this and says, “All we like sheep have gone astray; we have turned, every one, to his own way; and the Lord has laid on Him the iniquity of us all” (Isaiah 53:6).\r\n\r\nEven when the sheep have gone astray, there is a Shepherd who cares for His sheep. He is the Good Shepherd, who is concerned about the welfare of His sheep. Even if one sheep is lost out of a fold of hundred sheep, He will go after the one which is lost until He finds it. He will never disregard that one sheep, but will search for it with genuine concern.\r\n\r\nOur Lord Jesus is our good Shepherd. He goes after the lost sheep; and walks across difficult terrains to find that one sheep that was lost. He will leave all the other sheep in the wilderness, and will go after that one sheep.\r\n\r\n“And when he has found the sheep, he lays it on his shoulders, rejoicing. And when he comes home, he calls together his friends and neighbours, saying to them, ‘Rejoice with me, for I have found my sheep which was lost!’” (Luke 15:5-6).\r\n\r\nIf you come unto Christ, you will be cleansed of all your sins, and you will be completely renewed. And there shall be great joy in your heart; and that joy in your heart will make the heaven rejoice in gladness.\r\n\r\nChildren of God, will you come running unto Lord Jesus, today? The Son of Man who came to search and to save those who were lost, is eagerly looking forward for you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “I am the good shepherd; and I know My sheep, and am known by My own. As the Father knows Me, even so I know the Father; and I lay down My life for the sheep” (John 10:14-15)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}