{"uniqueid":"","date":"","title":"THAT WHICH WAS LOST !","key_verse":"42_19:10","memory_verse":{"label":"Today's Bread","text":"“For the Son of Man has come to seek and to save that which was lost” (Luke 19:10)."},"devotion":{"label":"Devotion","text":"Why should the Lord of heaven forsake all the glories of heavenly kingdom and come down to earth? Why should the glorious King who is continually worshipped by the angels, take the form of a bond servant? Our Lord Jesus came into the world, only for the purpose to seek and save that which was lost.\r\n\r\nAs a consequence of sin, man lost his communion with God at the garden of Eden. He lost the glory of God; the image and likeness of God. And above all, he also lost his soul. How heavily it should have grieved the heart of God! He searched all over the garden of Eden. The Lord God called to Adam and said to him “ Where are you?”.\r\n\r\nOnce a young man met with a major accident and was at the verge of death. When his father was informed about the young man, he came running toward him in that hospital, and screamed, ‘my son, where are you’?. His loud scream reverberated throughout the hospital building. He could not be consoled at all.\r\n\r\nWhen Adam moved away from God’s fellowship, and into death and curse, it would have broken the heart of God. With tears, he went in search of Adam. He cried out and called “Adam! Where are you?”. Just imagine the grief and sorrow when he wailed for Adam.\r\n\r\nAre you in a state of losing your soul? If you confess your sins with a broken heart and come unto the cross of Calvary, then the Lord will renew your soul.\r\n\r\nIt will bring great joy in your heart, when you find that which was lost. In the same manner, the whole heaven will rejoice with every sinner who repents. The heart of our Lord will be filled with joy. Even today He is not far from you. He eagerly longs for you to call unto Him. Look unto the face of Lord Jesus who is searching for you.\r\n\r\nWhen Prophet Isaiah described about the face of Lord Jesus, he said, “Lord Jesus was a Man of sorrows and acquainted with grief” (Isaiah 53:3). He was called as the ‘Lord of Grief’. In the days of His earthly ministry, Lord Jesus walked about and searched every village, every city for those who were lost. The Scripture says, “When He saw the multitudes, He was moved with compassion for them, because they were weary and scattered, like sheep having no shepherd” (Matthew 9:36).\r\n\r\nChildren of God, look unto Lord Jesus, who alone is your Saviour and your Master."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Just as the Son of Man did not come to be served, but to serve, and to give His life a ransom for many” (Matthew 20:28)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}