{"uniqueid":"","date":"","title":"JOY THAT WAS LOST !","key_verse":"44_8:7-8","memory_verse":{"label":"Today's Bread","text":"“For unclean spirits, crying with a loud voice, came out of many who were possessed; and many who were paralyzed and lame were healed. And there was great joy in that city” (Acts 8:7-8)."},"devotion":{"label":"Devotion","text":"What was the reason for great joy in the city of Samaria? It was because the sick were healed; the paralyzed and the lame were healed; and unclean spirits fled from those who were possessed. When the Lord does wonders, there is boundless joy.\r\n\r\nYou should not stop with the joy of Holy Spirit; but should also receive the gifts of the Holy Spirit. The gifts of the Holy Spirit bring in the power of God within you. And you shall receive authority and dominion.\r\n\r\nBecause of bodily infirmities and sicknesses, many have lost their peace in life. They are unable to discharge their responsibilities to their family; children; and to God. They spend most of their earnings on their medical expenses; and waste away the golden period of their life in sick bed.\r\n\r\nWhen Lord Jesus came into this world, He did innumerable wonders and miracles. The Scripture says, “God anointed Jesus of Nazareth with the Holy Spirit and with power, who went about doing good and healing all who were oppressed by the devil, for God was with Him” (Acts 10:38).\r\n\r\nWhen the Lord intervenes in your life, He shall heal you of all your diseases and infirmities. And all the health and happiness shall be restored to you; no longer will you have battle with your adversary. Even if satan comes to steal, and to kill and to destroy, the Lord stands against all of that and grant you life, and that you may have it more abundantly.\r\n\r\nOnce a sister who had difficulty in breathing due to asthma, took part in the spiritual meetings. And on the last day of the meeting, she came forward and the servant of God prayed fervently for that woman. And the woman left the meeting venue in complete faith that she was healed. And she never had a recurrence of asthma in her life, ever again. What the Lord has granted is for sure. There was not even a trace of that disease anymore in her life.\r\n\r\nThat sister, her whole family, as well as the servant of God were all glad because of the wondrous healing of the Lord. That is why it is mentioned in the verse of the day, that there was great joy in the city. Children of God, the Lord desires to bring about such great joy in your city through each one of you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “But if the Spirit of Him who raised Jesus from the dead dwells in you, He who raised Christ from the dead will also give life to your mortal bodies through His Spirit who dwells in you” (Romans 8:11)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}