{"uniqueid":"","date":"","title":"LOVE THAT WAS LOST !","key_verse":"66_2:3-4","memory_verse":{"label":"Today's Bread","text":"“And you have persevered and have patience, and have laboured for My name’s sake and have not become weary. Nevertheless I have this against you, that you have left your first love” (Revelation 2:3-4)."},"devotion":{"label":"Devotion","text":"All that our loving God expects from us is that we love Him. We know that God is love; but do we know that He longs for our love?\r\n\r\nThe Lord grieved over the Church of Ephesus and said, “I have this against you, that you have left your first love”. Church at Ephesus was well-established; had a good growth; and developed many servants of God. But alas, it had lost its first love for the Lord.\r\n\r\nChildren of God, you may have achieved greatness in many aspects. You may be well-learned; or born in a good family; blessed with good parents; have many good friends; and may be filled with wisdom, knowledge and understanding.\r\n\r\nEven when you have all of these, but do not love God, then all these great things that you boast of, are nothing but like the ash by the altar. If your heart does not burn with divine love, all your excellence are but dust and ash. Does the love of God burn in your heart? Do you dedicate enough time to show your love of God?\r\n\r\nLord Jesus once looked at Apostle Peter with sorrow in His heart and asked, “Peter, do you love Me?”. Although He is the creator of the whole universe, look how His heart longs for our love!\r\n\r\nEven before He asked Peter whether he loves Him, the Lord had already manifested His love toward Peter. He manifested His love for Peter, by carrying the Cross on his behalf, by bearing the crown of thorns on His head, and shedding even the last drop of His blood on the Cross. He who said that there is no greater love than laying down one’s life for a friend, became the personification of such great love.\r\n\r\nTo manifest His love, He rose again from the dead, and asked Peter, “Do you love Me?” He asked the same question three times to Simon Peter. And Peter was broken in his heart, and said with tears rolling down, ““Yes, Lord; You know that I love You.”\r\n\r\nChildren of God, if there is one thing that the Lord expects from you – it is an affirmation from you that you love Him. What will you do if you love Him? You will definitely want to be with Him always; and seek to be in His presence without ceasing. You will kneel down by His feet; pour out your heart and pray to Him."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And now abide faith, hope, love, these three; but the greatest of these is love.” (1 Corinthians 13:13)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}