{"uniqueid":"","date":"","title":"GLADNESS THAT WAS LOST !","key_verse":"19_90:15","memory_verse":{"label":"Today's Bread","text":"“Make us glad according to the days in which You have afflicted us, the years in which we have seen evil” (Psalm 90:15)."},"devotion":{"label":"Devotion","text":"“Make us glad; make us glad” – is the heart cry of millions of people around the world. Those who suffer from sorrow and darkness, will naturally long for the light of gladness.\r\n\r\nToday’s verse is the fervent prayer of Moses, the man of God, as he poured out his heart to the Lord. He did not simply pray for ‘making them glad’, but prayed for ‘making them glad according to the years in which they have seen evil’.\r\n\r\nIn his mind, he could look back at all those years in which they have seen evil. The Israelites were afflicted for around 400 years in Egypt; and lived a life of slavery. They were subjected to forced labour in making bricks: to prepare the clay; cut it into bricks; heat them in the kiln; and transport the finished bricks. They were completely worn down. They were not even provided with the straw needed to burn the bricks. Their taskmasters treated them cruelly and lashed them with whips. Their lives were filled with bitterness.\r\n\r\nTheir miseries and bitterness were far from over, even after they came out of the bondage of the Egyptians. They kept on walking through the wilderness – not just for a month or two; but for forty long years. No body will want to be in such a wilderness. It was true that they had Canaan, the land flowing with milk and honey ahead of them; but there were so many obstacles and challenges that prevented them from getting there, in all those years.\r\n\r\nMoses makes a sincere and fervent prayer, and cries out to God to “Make us glad according to the days in which You have afflicted us, the years in which we have seen evil”. You may also be going through a very difficult or sorrowful phase of your life; and going through the wilderness experience right now. You may be traversing life that is thrown out of gear, due to tempests and roaring seas. You may have lost all your courage because of the tempests and the roaring seas. But today if you will cry out to God, like Moses, and ask Him, O God ‘make us glad according to the days in which You have afflicted us, the years in which we have seen evil’, then the Lord shall surely change all your situations.\r\n\r\nThere is a famous proverb which says, “No winter lasts forever; no spring skips its turn”. Those who fail in school exams conducted in April, are comforted with the words, “What if you fail in April? You can succeed in September”. In the same manner, the wilderness experience that you are currently going through will not last forever. Have a strong belief in your heart that the promised land of Canaan is very close to you, and march ahead in faith.\r\n\r\nChildren of God, the Lord will surely make you glad. Your tears will turn into gladness. You shall see gladness according to the years in which you have seen evil."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “These things I have spoken to you, that My joy may remain in you, and that your joy may be full” (John 15:11)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}