{"uniqueid":"","date":"","title":"STRENGTH THAT WAS LOST !","key_verse":"7_16:28","memory_verse":{"label":"Today's Bread","text":"“O Lord God, remember me, I pray! Strengthen me, I pray, just this once” (Judges 16:28)."},"devotion":{"label":"Devotion","text":"This is the prayer that Samson cried out to the Lord about his lost strength; the wailing of Samson to the Lord who came down to redeem those who were lost. He thought of all the lost opportunities and wept bitterly. How can he ever regain the lost time; the lost opportunities and seasons?\r\n\r\nWhen Samson moved away from God, he lost his fellowship with God. He lost his close relatives and friends, and his strength. When he was captured, he lost his eyes. And at the end, he lost his status and respect in the society; and was pushed to a state that he had nothing else to lose.\r\n\r\nEven then, he had a glimmer of hope. Even when he lost everything, he did not lose the grace to pray; or the opportunity to pray and seek God’s favour. He took up a fervent prayer to regain the strength that he had lost. He prayed to the Lord and said, “O Lord God, remember me, I pray! Strengthen me, I pray, just this once, O God, that I may with one blow take vengeance on the Philistines for my two eyes!” (Judges 16:28). It was a prayer of great anguish.\r\n\r\nAlthough we see many prayers coming out of broken hearts in the Scripture, this prayer of Samson is particularly distressing. Just imagine his situation!\r\n\r\nDid the Lord hear his prayer? Did He grant Samson the strength that he had lost? Yes, the Lord indeed strengthened him; and he regained his strength. When he pushed the central pillars supporting the temple with all his might, the whole building fell down ( (Judges 16:29-30).\r\n\r\nIn this new year, pray to the Lord to regain all that you had lost. And seek His favour, before you lose the opportunity. If you let the time of grace to pass you by, then you will never be able to regain what you had lost.\r\n\r\nThe foolish and negligent virgins missed the opportunity to get the oil in the season of grace; and they lost the opportunity to meet the bridegroom thereafter. Even when they knocked at the doors, they were not opened for them.\r\n\r\nChildren of God, do not miss this golden opportunity; do not miss the grace of God."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For what profit is it to a man if he gains the whole world, and loses his own soul? Or what will a man give in exchange for his soul?” (Matthew 16:26)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}