{"uniqueid":"","date":"","title":"ALL THAT WAS LOST !","key_verse":"9_30:19","memory_verse":{"label":"Today's Bread","text":"“And nothing of theirs was lacking, …; David recovered all (1 Samuel 30:19)."},"devotion":{"label":"Devotion","text":"Once David was in great distress. When he came back to his city, he found the whole city burnt down and his wife and children taken away as captives.\r\n\r\nDavid lost all what he had and was in great anguish. The Scripture says, “Then David and the people who were with him lifted up their voices and wept, until they had no more power to weep” (1 Samuel 30:4). To add to his distress, the soldiers of his own army, rose up against him.\r\n\r\nThe Scripture says, “Now David was greatly distressed, for the people spoke of stoning him, because the soul of all the people was grieved, every man for his sons and his daughters. But David strengthened himself in the Lord his God” (1 Samuel 30:6).\r\n\r\nDavid did not just stop with strengthening himself, but he rose up to search and regain that which was lost. When David made a supplication to the Lord, the Lord spoke to him and said, “Pursue, for you shall surely overtake them and without fail recover all.”\r\n\r\nSo David went, with his six hundred men. As the Lord was with him, David found and conquered the Amalekites. The Scripture says, “And nothing of theirs was lacking, either small or great, sons or daughters, spoil or anything which they had taken from them; David recovered all” (1 Samuel 30:19).\r\n\r\nJust as David rescued His children from the hands of Amalekites, the Lord has rescued you from the hands of satan; and redeemed you, who were lost.\r\n\r\nNot only that; but He has also given you the sword – which is His word; the most precious name of Lord Jesus Christ; the shield of faith; and other weapons of warfare. And you shall be victorious by the name of Lord Jesus.\r\n\r\nIn the New Year, When you tightly cling to the Lord, you will regain everything that you have lost in the past You could have lost money; possession; loving fellowship within the family. Whatever is the loss, look unto the Lord with your tearful prayers. And He shall grant you all that you had lost; and will also ensure that you shall never lose them again; and grant you victory in your life."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Now thanks be to God who always leads us in triumph in Christ, and through us diffuses the fragrance of His knowledge in every place” (2 Corinthians 2:14)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}