{"uniqueid":"20251026080532_db712642","date":"2024-01-03","title":"SALVATION THAT WAS LOST !","key_verse":"19_51:12","memory_verse":{"label":"Today's Bread","text":"“Restore to me the joy of Your salvation, and uphold me by Your generous Spirit” (Psalm 51:12)."},"devotion":{"label":"Devotion","text":"This is David’s fervent prayer for restoring the joy of salvation, that he had lost.  David considered as to how he can get back the joy of salvation.  The Old Testament clearly specifies that a man who has committed sin, should sacrifice either a kid of the goat, or a calf or a young pigeon.  The Scripture says that there is no forgiveness of sin without shedding of blood.\r\n\r\nWhen a man sins, he shall bring as his offering a kid of the goats to the place of offering.  He shall place his hand on the head of the sin offering and lay all his sins on it.  Then the sin offering shall be sacrificed on the altar.  Then the priest shall take some of its blood and sprinkle it upon him who committed sin.  And his sins are forgiven.  This was the law and commandment of the Lord.  But the eyes of David (who had sinned), looked at a sacrifice which was beyond this altar where the lamb was sacrificed.  That was the great sacrifice of Lord Jesus on the Cross at Calvary.  He thought about the sacrifice of kid of the goat, calf or dove, but says to the Lord, “For You do not desire sacrifice, or else I would give it; You do not delight in burnt offering”.  This is indeed a surprising remark by David!\r\n\r\nDavid, who had received testimony as ‘a man after God’s own heart’, and who walked with the Lord, clearly understood one truth.  And that is:  “The sacrifices of God are a broken spirit, a broken and a contrite heart – and God will never despise them”.\r\n\r\nThe Lord would look for a sinner to come to His presence with a broken and contrite heart, than the sacrifice of animal.\r\n\r\nSalvation is so very precious.  The Lord purchased such precious salvation for us, with His precious blood.  It is through this great sacrifice of the heavenly Lord, that we are able to receive salvation.\r\n\r\nChildren of God, you should realize the importance of this precious salvation.  You cannot describe the peace and joy of heart, that you receive because of salvation."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “I beseech you therefore, brethren, by the mercies of God, that you present your bodies a living sacrifice, holy, acceptable to God, which is your reasonable service” (Romans 12:1)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}