{"uniqueid":"20251026080536_db712641","date":"2024-01-02","title":"DAYS THAT WERE LOST !","key_verse":"25_5:21","memory_verse":{"label":"Today's Bread","text":"“Turn us back to You, O Lord, and we will be restored; renew our days as of old” (Lamentations 5:21)."},"devotion":{"label":"Devotion","text":"The above verse is a wonderful prayer, filled with a deep longing of heart. When you cry out from the depth of your heart and ask God to renew your days, the Lord will have compassion and restore and renew your life.\r\n\r\nSo many people in this world brood over their life and cry out to God to bless their days. The entire day is full of challenges and issues. They have no hope; and have to endure their days with great difficulty. They cry out why there is no dawn in their lives.\r\n\r\nChildren of God, look only unto the Lord and take up this prayer to restore and renew your days. Prophet Jeremiah, called as the Prophet of tears, is the one who took up this prayer. And it is certain that the Lord will hear such a tearful prayer and answer it.\r\n\r\nZedekiah, the King of Israel was captured and was taken away to Babylon. And all his children were killed in the sight of Zedekiah. He cried out and wept bitter tears. And when they saw his tears, the Babylonians put out his eyes; and blood oozed out of his eye sockets. They bound him with fetters, and put him in prison till the day of his death.\r\n\r\nWhen Prophet Jeremiah heard of this, he lamented and said, ‘Alas, all this has happened because of our iniquities’. He looked unto the Lord and prayed, “Turn us back to You, O Lord, and we will be restored; renew our days as of old” (Lamentations 5:21).\r\n\r\nYou have to come to the start of a new year. Like these saints of the Scripture, will you pray to the Lord to ‘renew your days as of old’?\r\n\r\nChildren of God, just like the season of Spring following the Summer, remember that the days of consolation of the Lord shall follow after all the days of drought in your life."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Make us glad according to the days in which You have afflicted us, the years in which we have seen evil” (Psalm 90:15)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}