{"uniqueid":"20251026080541_db712641","date":"2024-01-02","title":"YEARS THAT WERE LOST !","key_verse":"19_90:15","memory_verse":{"label":"Today's Bread","text":"“Make us glad according to the days in which You have afflicted us, the years in which we have seen evil.” (Psalm 90:15)"},"devotion":{"label":"Devotion","text":"It is by the great mercy of God that we have entered into the new year.  God who has guided you thus by His grace, will continue to lead you in love and compassion.  My loving greetings for the new year, to each and every one of you.\r\n\r\nWe could have gone through days of affliction, and days of evil.  But those days should not follow after you into the new year.  God will make you glad with a double blessing, according to all the tearful experiences in the last year\r\n\r\nWhy did you go through the days of affliction and evil days in the past?  The Scripture says, so that He might humble you and that He might test you, to do you good in the end (Deuteronomy 8:16).  Yes, the Lord has a plan for you – plan for your benefit and to make you glad in the new year.  The Lord says, “My elect shall long enjoy the work of their hands.” (Isaiah 65:22)\r\n\r\nDavid was chosen by God; and anointed by Prophet Samuel.  But even he had to go through many afflictions and tribulations in his life.  Saul was hunting for him like a prey continually; and chased him in the hills and in the caves.  Why did the Lord permit such trials in the life of David?  God permitted such trials and tribulations, so that David can be established as a great king in the latter days; and to exalt him as a mighty prophet of the Lord.\r\n\r\nAnd in the appointed time, all his trials and tribulations came to an end; there was an end of all the period of affliction and all the days of evil.  The Lord made him glad and David was anointed as the King of whole Israel.  Regarding the end of David, the Scripture says, “He died in a good old age, full of days and riches and honour.” (1 Chronicles 29:28)\r\n\r\nEvery affliction and trial that you faced, leads you into blessing.  Grief and suffering will only last for a while (1 Peter 1:6, 5:10).  But never forget the great happiness, joy and blessing beyond that suffering.\r\n\r\nChildren of God, you may have gone through suffering all through the previous year, because of your husband; you may be wearied in your soul because of his terrible blast against you.  But in this new year, the Lord will change everything; He will restore a double blessing and gladden your heart.  The days of evil, and the days of affliction have come to an end."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And let the beauty of the Lord our God be upon us, and establish the work of our hands for us; Yes, establish the work of our hands.” (Psalm 90:17)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}