{"uniqueid":"20251026080545_db712641","date":"2024-01-02","title":"WONDERS !","key_verse":"6_3:5","memory_verse":{"label":"Today's Bread","text":"“And Joshua said to the people, “Sanctify yourselves, for tomorrow the Lord will do wonders among you” (Joshua 3:5)."},"devotion":{"label":"Devotion","text":"Today is the last day of the year. The Lord has held your hand, and led you through the whole year; from start to the end of the year. He has done great many wonders and signs for you. It is sheer grace that you have not been consumed and standing in the land of the living. It is His kindness and benevolence that He has protected you thus far with health, strength and wellness.\r\n\r\nTherefore, before you enter the new year, sit down at the feet of the Lord and praise and thank Him with all of your heart. He is the only One who is worthy to receive all praise, glory and honour.\r\n\r\nJoshua said to the people, “Sanctify yourselves, for tomorrow the Lord will do wonders among you”. The Israelites who wandered in the wilderness for forty years, had to sanctify themselves before they could enter the promised land of Canaan. And when they sanctified themselves, the waters of the Jordan that came down from upstream, were cut off and they stood still as a heap.\r\n\r\nYou have the new year ahead of you. So, sanctify yourself, and you will see wonders and signs all around throughout the new year. The God of Israel is majestic; He is victorious; and He shall go before you. In the scheme of the Lord, He first expects holiness; and then He will do mighty wonders in your midst. “But seek first the kingdom of God and His righteousness, and all these things shall be added to you” (Matthew 6:33).\r\n\r\nThe people expect signs and wonders from the Lord. Some of them say, if only my sick child is healed of the disease and gets good health, then I will place my trust in Jesus. But the expectation of the Lord is different. He is ever willing to perform miracles and change your life, but He is asking whether you are ready to turn away from your old evil ways and prepared to live a holy life?\r\n\r\nIn the days of Joshua, there was a heavy flooding in the Jordan and the waters were overflowing in all its banks. And beyond Jordan, there were seven cruel nations, and thirty one mighty kings ready to battle against them. And the Israelites had to sanctify themselves, in order to face all those challenges and to conquer the enemies.\r\n\r\nOnly if you lead a holy life, will you be able to overcome satan; break the bonds of sorcery; be victorious against the spirits of adultery and fornication; and crush the wicked schemes of evil people. Your holy life is your testimony.\r\n\r\nChildren of God, in order to move from victory to victory in the new year, completely dedicate yourself to holiness. And you will see the wonders of the Lord."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And they overcame him by the blood of the Lamb and by the word of their testimony” (Revelation 12:11)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}