{"uniqueid":"20251026080549_a699773b","date":"2023-12-30","title":"THE PRE-EMINENCE OF CHRISTMAS !","key_verse":"42_2:31-32","memory_verse":{"label":"Today's Bread","text":"“For my eyes have seen Your salvation which You have prepared before the face of all peoples” (Luke 2:31-32)."},"devotion":{"label":"Devotion","text":"What is the pre-eminence of Christmas? Christmas is the season of seeing our Redeemer who was born as a child. Today, there are many who forget the Christ and get lost in the festivities of the season. They are so focused on eating, drinking; and being merry.\r\n\r\nBut you should intently look at the Christ beyond all these festivities, and bow down before Him in all reverence. May the real purpose of His birth in this world, be fulfilled in your life! You will be able to inherit the blessings of Christmas season, if you meditate on why He came down to earth; and on what is in store for you, in the day of the Lord.\r\n\r\nIn these days, when we celebrate the Lord’s first coming into this world, we have a duty and responsibility to be prepared for His second coming. He came as a child, and as the son of Mary. But in His second coming, He will come as the King of kings and Lord of lords.\r\n\r\nOn the eighth day of His birth, Mary and Joseph brought Him to Jerusalem to present Him to the Lord. Even in their poverty, they brought a pair of turtledoves to offer a sacrifice. When Jesus was brought in to the temple of the Lord, only two elderly persons could recognise Him as the Messiah. One of them was Simeon – a just and devout man, waiting for the consolation of Israel; and the other was Anna – a prophetess. Only those two had the revelation that He was the Christ; the Messiah.\r\n\r\nHow could Simeon recognise Jesus? It was because the Holy Spirit was upon him; and it had been revealed to him by the Holy Spirit that he would not see death before he had seen the Lord’s Christ. And He was led by the Spirit to be at the temple at that exact time.\r\n\r\nThe birth of the Lord brought redemption not only to the Israelites; but to the whole world. That is why Simeon named Him as ‘Salvation’. The very name Jesus means redemption. “You shall call His name Jesus, for He will save His people from their sins” (Matthew 1:21).\r\n\r\nIt is indeed a special privilege and blessing to take up Christ in your arms. Simeon took up Lord Jesus, who has the whole universe in His hands. He took up in his arms, the Lord who said, “Heaven is My throne, and earth is My footstool” (Isaiah 66:1). Children of God, what a great privilege to have in your arms, Lord Jesus who has Created the sun and the moon and billions of stars in the galaxy!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Behold, this is our God; we have waited for Him, and He will save us. This is the Lord; we have waited for Him; we will be glad and rejoice in His salvation” (Isaiah 25:9)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}