{"uniqueid":"20251026080553_a6997725","date":"2023-12-29","title":"THE THIRD OFFERING : MYRRH !","key_verse":"40_2:11","memory_verse":{"label":"Today's Bread","text":"“And when they had come into the house, they saw the young Child with Mary His mother, and fell down and worshiped Him. And when they had opened their treasures, they presented gifts to Him: gold, frankincense, and myrrh” (Matthew 2:11)"},"devotion":{"label":"Devotion","text":"Myrrh is the third offering of the wise men to Christ Jesus.  Myrrh is symbolic of the Lord’s suffering and death.\r\n\r\nThe wise men brought the myrrh at the time of Lord’s birth; and Nicodemus brought it at the time of Lord’s death.  Look how carefully they have chosen the gift who was born to die.\r\n\r\nMyrrh is basically the resin of a particular kind of tree.  This resin will secrete, when the tree is scarred with a sharp knife.  Just like rubber oozes out, when the rubber tree is pared, the myrrh will come out of the myrrh tree, when it is poked or pared.  This yellow coloured resin will give out a sweet aroma.\r\n\r\nLord Jesus was as the myrrh on the Cross of Calvary; and as the balm of Gilead.  He was beaten and crushed; he was spitted upon; and crowned with thorns.  He was pierced with nails; and was crushed through sufferings.  But all these only brought out the sweet fragrance of His divine character.  He only uttered and prayed “Father, forgive them”.  Yes, Lord Jesus is indeed the myrrh.\r\n\r\nDavid looked at the Lord and said, “You love righteousness and hate wickedness; therefore God, Your God, has anointed You with the oil of gladness more than Your companions” (Psalm 45:7).\r\n\r\nMyrrh is symbolic of deep prayer life; and of supplication.  Hannah, who was provoked constantly by her rival, ran to the sanctuary of God; and poured out the bitterness of her heart, with tearful prayers.  Myrrh is that kind of petition and supplication.\r\n\r\nMyrrh was given as an offering to the Lord, to predict that He will rise up as a mighty prayer warrior.  If you follow such a prayer life, then that will be the best offering you can give to the Lord.\r\n\r\nMay be you do not have gold, frankincense or myrrh with you.  But offer that which is much more precious than gold, which is the genuineness of your faith (1 Peter 1:7).  Put on yourself the name of Jesus, which is greater than silver and gold (Acts 3:6).\r\n\r\nWin souls and give them as offering to the Lord.  Take up the ministry of the Lord, which is like the frankincense.  Stand in the gap with Lord Jesus, and intercede for the world that is perishing.  Your intercessory prayer is the best offering that you can give to the Lord."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Who, in the days of His flesh, when He had offered up prayers and supplications, with vehement cries and tears to Him who was able to save Him from death, and was heard because of His godly fear, and called by God as High Priest “according to the order of Melchizedek” (Hebrews 5:7, 10)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}