{"uniqueid":"20251026080556_a6997724","date":"2023-12-28","title":"THE SECOND OFFERING : FRANKINCENSE !","key_verse":"40_2:11","memory_verse":{"label":"Today's Bread","text":"“And when they had come into the house, they saw the young Child with Mary His mother, and fell down and worshiped Him. And when they had opened their treasures, they presented gifts to Him: gold, frankincense, and myrrh” (Matthew 2:11)."},"devotion":{"label":"Devotion","text":"Frankincense is the second offering of the wise men to the Lord. Frankincense points to the priestly ministry of Lord Jesus.\r\n\r\nThe priest who stands in the Most holy place of the sanctuary, will take frankincense in the golden censer; and will wave it the holy presence of the Lord, as a wave offering; and the fragrance of frankincense will go up; which will be pleasing to the Lord.\r\n\r\n‘Frankincense’ is symbolic of prayer; and it manifests as to how Lord Jesus will plead for us at the right hand of the Father.\r\n\r\nThe Scripture says, “Therefore, holy brethren, partakers of the heavenly calling, consider the Apostle and High Priest of our confession, Christ Jesus” (Hebrews 3:1).\r\n\r\nThe High Priest needs frankincense; and the wise men travelled from the east to provide that to Him. As they offered the frankincense, they would have prayed, “Lord, be our High Priest, and intercede for our cause with the Father God, with groaning which cannot be uttered”.\r\n\r\nFrankincense also points to the prayer of the saints. We read in the Scripture that, “When He had taken the scroll, the four living creatures and the twenty-four elders fell down before the Lamb, each having a harp, and golden bowls full of incense, which are the prayers of the saints” (Revelation 5:8).\r\n\r\nHow fitting it is that frankincense was given as an offering to Jesus Christ – the King of saints, as a foreshadow of our prayers to Him.\r\n\r\nFrankincense is also symbolic of praise and thanksgiving. Frankincense is the primary substance used in making the oil of anointing; or the incense for wave offering.\r\n\r\nLord Jesus dwells in the midst of praises. Whoever offers the frankincense of praise from his heart, the blessings of the Father will be poured out upon him.\r\n\r\nJust like gold is symbolic of the royalty of Christ Jesus, frankincense symbolises His divinity and His High Priesthood.\r\n\r\nChildren of God, make sure that your prayers are lifted up in the presence of God, as the sweet aroma of frankincense. That should be your offering to the Lord."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Who is this coming out of the wilderness like pillars of smoke, perfumed with myrrh and frankincense, with all the merchant’s fragrant powders?” (Song of Solomon 3:6)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}