{"uniqueid":"20251026080601_a6997723","date":"2023-12-27","title":"THE FIRST OFFERING : GOLD !","key_verse":"40_2:11","memory_verse":{"label":"Today's Bread","text":"“And when they had come into the house, they saw the young Child with Mary His mother, and fell down and worshiped Him. And when they had opened their treasures, they presented gifts to Him: gold, frankincense, and myrrh” (Matthew 2:11)."},"devotion":{"label":"Devotion","text":"The offering of gold, points to the royalty and governance.  Eagle is the king of the birds; and lion is the king of animals.  In the same manner, gold is a symbol of royal governance; and it is the king of metals.  Only gold is offered to the great and noble kings, as a token of love and goodwill.\r\n\r\nJesus Christ was born as a king; in the kingdom of love.  He did not oppress people with his soldiers; but rules in His divine love over our hearts, which form part of His kingdom.  And the Cross of Calvary is His throne.\r\n\r\nThose who give their hearts for Christ to rule in the present world, will reign with Him for a thousand years.  Our Lord Jesus, is the King of kings; and Eternal King.  Is it for fitting to offer gold to the One who will rule us for eternity?\r\n\r\nThe Lord gave the garden of Eden to man, and granted him authority over all the creatures.  There was also a river which went around the whole land of Havilah, where there is gold.  And the Scripture says the gold of that land is good (Genesis 2:11-12).\r\n\r\nLord Jesus took the form of man; as the second Adam; and as the ruler over all.  The wise men came to Him swiftly like a river, and offered gold as an offering.  By offering that gold, they quietly worship the Lord and say, “Lord, You are the ruler over the whole universe, and you are the highest authority over everything in heaven and on earth”.  Let us also realise His royalty and bow down and worship Him.\r\n\r\nBefore it becomes pure gold, that metal has to go through extreme heat, in order to be purified.  In the same manner, Christ had to go through innumerable trials and tribulations, before He could get the reign from the hand of Father God.  And the offering of gold, quietly points out to this fact.\r\n\r\nHow wonderful it is that gold was given as an offering to Lord Jesus!  It was made with the vision that He will be as gold; and will shine forth as gold.  Gold is symbolic of royalty; of shining even through trials; and for holiness.\r\n\r\nTherefore, it is very fitting that the wise men had chosen pure and precious gold as their offering for the Lord."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “I will …test them as gold is tested.  They will call on My name, and I will answer them.  I will say, ‘This is My people’; and each one will say, ‘The Lord is my God’ ” (Zechariah 13:9). "]},"author":{"label":"Author","author":"Sam Jebadurai"}}