{"uniqueid":"","date":"","title":"CHRISTMAS TREE !","key_verse":"23_11:1","memory_verse":{"label":"Today's Bread","text":"“There shall come forth a Rod from the stem of Jesse, and a Branch shall grow out of his roots” (Isaiah 11:1)"},"devotion":{"label":"Devotion","text":"I greet all the subscribers of Antantulla Appam, and their families a joyful Christmas, from the bottom of my heart.  May the special and divine presence of the Lord be with you and your family, as you joyfully celebrate the birth of Christ.\r\n\r\n“The Lord God planted a garden eastward in Eden, and there He put the man whom He had formed” (Genesis 2:8).  God Himself planted the fruit-bearing trees and the Tree of Life in the garden of Eden.  It was His eternal purpose that man should eat of the fruit from the tree-of-life; that he should have abundant life; and be perfected.\r\n\r\nBut Adam and Eve did not heed to the commandment of God, and ate of the fruit of tree of knowledge of good and evil; and they were sent out of the garden of Eden.  And the tree of life, was taken up to the third heaven – the Paradise of God (Revelation 2:7).\r\n\r\nBut God made a prophetic statement and said, “There shall come forth a Rod from the stem of Jesse, and a Branch shall grow out of his roots” (Isaiah 11:1).  He is none other than Lord Jesus; He is the root of David (Revelation 22:16).  The true spirit of Christmas is that the Lord should be planted in you as the tree of life.  Lord Jesus said, “The thief does not come except to steal, and to kill, and to destroy. I have come that they may have life, and that they may have it more abundantly” (John 10:10).\r\n\r\nFather God, sent forth His Son Jesus Christ, as the redeemer of this world.  The angel of God proclaimed the good news that, “There is born to you this day in the city of David a Savior, who is Christ the Lord” (Luke 2:11).  “And Mary will bring forth a Son, and you shall call His name Jesus, for He will save His people from their sins” (Matthew 1:21).\r\n\r\nDuring Christmas season, in many homes, they will keep a Christmas tree, and decorate it with electric lights.  There are many who call this practice as tradition of gentiles; Babylonian ritual; reflection of idol worship and by such other terms.  But let us remember the offspring of Jesse; our Lord Jesus Christ.\r\n\r\nConcerning Lord Jesus Christ: the root of Jesse, Father God testified and said, “This is My beloved Son, in whom I am well pleased” (Matthew 3:17).  On this Christmas day, will the Lord give such a testimony about you?  Children of God, if the character and nature; and the fruits of the Spirit are found in you, then you will also receive such a wonderful testimony from the Lord."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And in that day there shall be a Root of Jesse, who shall stand as a banner to the people; for the Gentiles shall seek Him, and His resting place shall be glorious” (Isaiah 11:10)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}