{"uniqueid":"20251026080609_a6997722","date":"2023-12-26","title":"CHRISTMAS OFFERING !","key_verse":"40_2:11","memory_verse":{"label":"Today's Bread","text":"“And when they (the wise men from the East) had come into the house, they saw the young Child with Mary His mother, and fell down and worshiped Him. And when they had opened their treasures, they presented gifts to Him: gold, frankincense, and myrrh” (Matthew 2:11)."},"devotion":{"label":"Devotion","text":"We can compare the travel of wise men, to a ‘journey of faith’; and the guiding star to that of an ‘evangelist of integrity’.  The offerings of the wise men could be compared to the dedication of the ‘spirit, soul and body’.  When we meditate on this portion containing deep spiritual concepts, we can feel our hearts filled with divine love.\r\n\r\nThere was a definite plan and purpose in the travel of the wise men; that is to bow down and worship the King of kings.  Along with that purpose, they had a very specific goal.  They were not wandering without aim; nor beating around the air, but were keenly pursuing their goal, pressing toward the goal for the prize of the upward call (Philippians 3:14).  And their goal was Christ Jesus.\r\n\r\nThe star was there to guide their travel; and it led them in the right direction all through their travel.  Since they were all steadfast in their long travel with a clear purpose; and specific goal, they were not afraid of any governments, waylaying, or for the thieves.  They had the humility of heart to bow down before the child, who is the King of kings.  They also had a generous heart; and brought precious gifts for Christ Jesus.\r\n\r\nThere were four parts to the travel plan of the wise men.  They searched, they found, they bowed down and they gave.  And no words can describe the satisfaction of hearts, through these actions.  They offered three kinds of offerings.  There is no precise count of the number of wise men in the Scripture.  But since there were three offerings, there is a traditional belief that there should have been three wise men.\r\n\r\nWe see a perfection in the three kinds of offerings; which is the divine perfection of trinity.  When we look at the offerings, we also note that they not only chose excellent and precious gifts; but also gifts chosen with a deep prophetic perspective.\r\n\r\nChildren of God, in your journey of faith, do you have the purpose; goal; guiding star: determined heart: humility: and the best offerings for the Lord?  Just think about it!  Is your journey in this world, taking you closer to the King of kings?  Are you marching on in this assurance?"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “That the genuineness of your faith, being much more precious than gold that perishes, though it is tested by fire, may be found to praise, honour, and glory at the revelation of Jesus Christ” (1 Peter 1:7)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}