{"uniqueid":"20251026072041_106504e1","date":"2025-10-21","title":"Elisha!","key_verse":"11_19:16","memory_verse":{"label":"Today's Bread","text":"“Also you shall anoint Jehu the son of Nimshi as king over Israel. And Elisha the son of Shaphat of Abel Meholah you shall anoint as prophet in your place” (1 Kings 19:16)."},"devotion":{"label":"Devotion","text":"Today, we meet Elisha, the prophet who followed Elijah. When the call of God came, he was ploughing with twelve yoke of oxen. The number twelve is significant – twelve sons of Jacob became the tribes of Israel, and twelve disciples became the apostles of Christ. As God’s children, we must plough and prepare the field of our hearts with the teaching of the apostles.\r\n\r\nIf you faithfully labour in truth and integrity in the Father’s way, He will appoint you to a greater harvest. God’s call came to Elisha in the field where he was working. Those who are faithful in little will be made rulers over much. Elisha followed Elijah and served him, earning the name: “Elisha the son of Shaphat, who poured water on the hands of Elijah” (2 Kings 3:11).\r\n\r\nConsider this: Joshua served Moses faithfully and later was called by God to lead Israel. The disciples followed Jesus and later became apostles, performing mighty works. Jesus Himself said, “Whoever desires to become great among you, let him be your servant. And whoever desires to be first among you, let him be your slave” (Matthew 20:26–27).\r\n\r\nWhen Elijah asked Elisha what he desired before he was taken up, Elisha replied, “Please let a double portion of your spirit be upon me.” Likewise, desire earnestly for the gifts of the Spirit. With spiritual gifts, you can rise and shine for the Lord, win souls, and demonstrate that the Lord alone is God.\r\n\r\nJust as Elisha received a double portion of the Spirit, today you too can receive double portion of gifts and revelations. God who granted Elisha greater power, authority, and gifts to continue the ministry, will also grant them to you in these days."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Pursue love, and desire spiritual gifts, but especially that you may prophesy” (1 Corinthians 14:1)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}