{"uniqueid":"20251026072437_105a905d","date":"2025-08-26","title":"Wonders of Judgment!","key_verse":"44_5:11","memory_verse":{"label":"Today's Bread","text":"“Great fear seized the whole church and all who heard about these events.” (Acts 5:11)"},"devotion":{"label":"Devotion","text":"There are miracles of blessing. There are miracles of abundance. But there are also wonders of judgment. The Lord performs these kinds of miracles to warn people and to instil holy fear and reverence for God.\r\n\r\nTake the example of Ananias and Sapphira. You know the story well. Ananias, with his wife’s knowledge, sold a piece of property but secretly kept back part of the money for himself and brought the rest to the apostles, lying it was the full amount.\r\n\r\nBecause of this deception, both he and his wife died. Through this, the believers in Jerusalem came to understand the terrifying consequences of sinning against the Holy Spirit. It was a powerful act of divine judgment.\r\n\r\nIn the Old Testament, the ten plagues that Moses brought upon Egypt were also miracles of judgment. But because Pharaoh hardened his heart and refused to humble himself before God, great destruction followed. Through Moses, both blessings and judgments were revealed.\r\n\r\nWhen Miriam, the sister of Moses, spoke against him, she was immediately struck with leprosy. What a dreadful judgment! Because they were not afraid to speak against God’s servant, the Lord rebuked them harshly (Numbers 12:8–10).\r\n\r\nLikewise, when Korah rebelled against Moses, the ground opened and swallowed him and his followers alive (Numbers 16:28–32). The Lord, who said, “He who touches you touches the apple of My eye,” also brings judgment upon those who rise against His children. If you are His servant, He will plead your case and fight your battles.\r\n\r\nIn the New Testament, Jesus came to a fig tree looking for fruit. While it had plenty of leaves, no fruit was found in it. The Lord’s judgment fell on that tree, and it withered from the roots (Mark 11:20–21).\r\n\r\nGod works such wonders of judgment not only to protect and sanctify His children, and to fulfill His purposes—but also to instil a holy fear of Him among the nations."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “No weapon that is formed against you shall prosper, and you will refute every tongue that accuses you. This is the heritage of the servants of the Lord, and their righteousness is from Me,” says the Lord. (Isaiah 54:17)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}