{"uniqueid":"20251026080613_a6997722","date":"2023-12-26","title":"POWERFUL NAMES !","key_verse":"23_9:6","memory_verse":{"label":"Today's Bread","text":"“For unto us a Child is born, unto us a Son is given; and the government will be upon His shoulder. And His name will be called Wonderful, Counselor, Mighty God, Everlasting Father, Prince of Peace” (Isaiah 9:6)."},"devotion":{"label":"Devotion","text":"Prophet Isaiah lived about 900 years before Christ. But with his prophetic eyes, he saw Lord Jesus, and introduced His five names.\r\n\r\nLord Jesus has so many different names; and each of them reveal His character and nature. There are promises in His names; and tells us what He will do for us.\r\n\r\nThe name ‘Jesus’ means the One who will save His people from their sins (Matthew 1:21). The name ‘Immanuel’ means “God with us” (Matthew 1:23). He is always there with us and never leaves nor forsakes us.\r\n\r\nThe name ‘Christ’ means ‘the Lord of anointing’; and ‘Messiah’ means ‘the One who is to come; or the One who is expected’.\r\n\r\nThere are about 272 names given to our Lord. Hagar named Him, as the ‘God-who-sees’. David called Him as the ‘One who hears our prayer’. Prophet Micah called Him as the ‘One who removes all barriers’. Prophet Elijah called Him as ‘God of Elijah’. But the Lord called Himself as the ‘God of Abraham; God of Isaac; and God of Jacob’.\r\n\r\nThe name of the Lord is so powerful. That is why we sing, ‘The name of Jesus is so sweet; unparalleled; the name above all names; and joyful’. His name is above all names; and is above all authority in heaven and on earth. It is the name which destroys all the power of the adversary.\r\n\r\nOnce the name of Emperor Alexander the Great, was considered most powerful; but it just disappeared after a time. Great Pharaohs, Herod, Napoleon, Garibaldi, Mussolini, Hitler – were some of those who reigned supreme in their times, but their popularity waned over a period of time.\r\n\r\nBut the name of Lord Jesus, continues to be exalted above every name; continues to be worthy of highest praise; and continues to be mighty for over two thousand years. We call Him ‘Abba, Father’; and He is the One who performs everything that concerns us.\r\n\r\nChildren of God, since the name of Lord Jesus Christ, is the name of promises, it will surely bring blessings to you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Therefore God also has highly exalted Him and given Him the name which is above every name, that at the name of Jesus every knee should bow, of those in heaven, and of those on earth, and of those under the earth, and that every tongue should confess that Jesus Christ is Lord, to the glory of God the Father” (Philippians 2:9-11)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}