{"uniqueid":"20251026080618_a699771f","date":"2023-12-23","title":"WATCH AS YOU DO NOT KNOW !","key_verse":"40_25:13","memory_verse":{"label":"Today's Bread","text":"“Watch therefore, for you know neither the day nor the hour in which the Son of Man is coming” (Matthew 25:13)"},"devotion":{"label":"Devotion","text":"Whenever Lord Jesus spoke about His coming, he cautioned about being watchful. “Watch therefore, for you do not know what hour your Lord is coming. But know this, that if the master of the house had known what hour the thief would come, he would have watched and not allowed his house to be broken into” (Matthew 24:42-43).\r\n\r\nHe spoke on the same subject, in a parable recorded in the Gospel of Mark. “It is like a man going to a far country, who left his house and gave authority to his servants, and to each his work, and commanded the doorkeeper to watch. And what I say to you, I say to all: Watch!” (Mark 13:34,37).\r\n\r\nWhat a great privilege it is to be found in His Coming! But if we are not watchful, we may be left behind when He comes. That is why Lord Jesus said, “Watch therefore, and pray always that you may be counted worthy to escape all these things that will come to pass, and to stand before the Son of Man” (Luke 21:36).\r\n\r\nThe signs of the Lord’s coming could be seen everywhere. All the prophecies have been fulfilled. The world is full of sins and cruelty. We could also see the natural calamities and the destructions everywhere. We have come to the close of the grace period that the Lord has granted to this world; and standing at the edge of history. Therefore, it is so very important to be watchful and prepare ourselves for the Day of the Lord.\r\n\r\nThe Scripture says, “And do this, knowing the time, that now it is high time to awake out of sleep; for now our salvation is nearer than when we first believed” (Romans 13:11).\r\n\r\nThere is no future event that will be greater than the Second Coming of our Lord Jesus Christ. The Lord God will descend upon the earth, as the King of kings; as the Lord of lords; with the glory of the Father. And every eye will see Him, even they who pierced Him. Be watchful, so you will be transformed, when He comes in His glory.\r\n\r\nJob, the servant of God, said, “For I know that my Redeemer lives, and He shall stand at last on the earth; and after my skin is destroyed, this I know, that in my flesh I shall see God” (Job 19:25-26). Children of God, do you have this longing and the assurance in your hearts?"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Praying always with all prayer and supplication in the Spirit, being watchful to this end with all perseverance and supplication for all the saints” (Ephesians 6:18)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}