{"uniqueid":"20251026080621_a699771e","date":"2023-12-22","title":"AWAKE TO RIGHTEOUSNESS !","key_verse":"47_15:34","memory_verse":{"label":"Today's Bread","text":"“Awake to righteousness, and do not sin; for some do not have the knowledge of God. I speak this to your shame” (1 Corinthians 15:34)"},"devotion":{"label":"Devotion","text":"If Believers are not awake, they will be attacked by temptations of sin, all of a sudden.  And it will get them entangled in the snares that satan has prepared for them.  Satan is clever; and most people cannot perceive the kind of snares that he has set for them.\r\n\r\nTherefore, the children of God should always be awake, so the sins and temptation may not overcome them.  On most occasions, the Holy Spirit will sound a danger-alarm in the depth of your heart,  when the temptations of sin are around.  He will give an intuition to ‘stop’, as you engage in vain discussions.\r\n\r\nWhen you sit in a place that is not pleasing to the Lord, He will warn you to get away from that place.  But you should always be awake and sensitive to listen to the still small voice of the Lord.\r\n\r\nIn the days of Joshua, the inhabitants of Gibeon worked craftily, and pretended to be ambassadors. They showed Joshua, old sacks and old wineskins torn and mended; old garments; and mouldy breads.  And they said to Joshua, “We have come from a far country; now therefore, make a covenant with us” (Joshua 9:4-6).\r\n\r\nJoshua also believed them, looking at their appearance.  “So Joshua made peace with them, and made a covenant with them to let them live” (Joshua 9:15).  Because of this covenant, the Israelites could not fulfill the word of the Lord; and they were as a snare to the Israelites.\r\n\r\nIn the same manner, “Satan stood up against Israel, and moved David to number Israel” (1 Chronicles 21:1).  Man is led by the Spirit of the Lord; but there are times when he is led by the satan.  It is very important for the children of God to be awake, to discern as to who is leading.  The gift of discernment is one of the precious gifts of the Holy Spirit.\r\n\r\nSince David could not discern the leading of satan, the Lord struck Israel with a great plague.  An angel of the Lord came down to destroy Jerusalem.  And David understood his sin; he fell down at the presence of the Lord; and prayed for stopping the plague; and for the angel of destruction to return.  The Lord graciously forgave the sins of David.\r\n\r\nChildren of God, always be in the refuge and shelter of God, so that you will not be deceived by the wicked schemes of satan."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Therefore watch, and remember that for three years I did not cease to warn everyone night and day with tears” (Acts 20:31)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}