{"uniqueid":"20251026080626_a699771c","date":"2023-12-20","title":"JACOB DID NOT KNOW WHEN HE AWOKE !","key_verse":"1_28:16","memory_verse":{"label":"Today's Bread","text":"“Then Jacob awoke from his sleep and said, “Surely the Lord is in this place, and I did not know it” (Genesis 28:16)."},"devotion":{"label":"Devotion","text":"In his younger days, when Jacob went out from Beersheba and went toward Haran. He came to a certain place, and stayed there all night. He took one of the stones and put is at his head, and he lay down in that place to sleep. And there he had a dream. In the dream, a ladder was set up on the earth, and its top reached to heaven; and the Lord stood above it and said: “I am the Lord God of Abraham your father and the God of Isaac; the land on which you lie I will give to you and your descendants”. “Then Jacob awoke from his sleep and said, “Surely the Lord is in this place, and I did not know it” (Genesis 28:16).\r\n\r\nWithout your knowledge, the Lord is protecting you as the apple of His eye. He is always watchful of you; and goes with you wherever you go, as the Spiritual Rock. He goes before you, as a pillar of cloud; and as a pillar of fire. You need to be spiritually awake to know this.\r\n\r\nIn those days, the Pharisees and Sadducees did not know Jesus. Although they had eyes, they could not see Jesus, as they were not watchful in their prayer life. John the Baptist looked at them said, “I baptize with water, but there stands One among you whom you do not know” (John 1:26). He also said, “I indeed baptize you with water unto repentance, but He who is coming after me is mightier than I, whose sandals I am not worthy to carry. He will baptize you with the Holy Spirit and fire” (Matthew 3:11)\r\n\r\nWhen Hagar had to go through wilderness, the Lord was with her. When her son was about to die of thirst, God opened her eyes; and she saw a well of water. And she went and filled the skin with water, and gave the lad a drink” (Genesis 21:19).\r\n\r\nEven today, if the Lord opens your eyes, you can see Him hanging on the Cross by your side; with the fountain of His precious blood pouring out from His wounds. The One who you do not know is standing in your midst. The Scripture says, “For great is the Holy One of Israel in your midst!” (Isaiah 12:6). “The Lord your God in your midst, the Mighty One, will save” (Zephaniah 3:17).\r\n\r\nThe Lord will be in the midst of even two or three people who have come together in His name. This is an absolute fact, although you may not know or realise the same. He who has promised, is faithful to keep that promise.\r\n\r\nChildren of God, may the Lord enlighten your eyes, so you can see the Lord you have not known. And you will rejoice in seeing the Glorious King in all His splendour."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “If you were pure and upright, surely now He would awake for you, and prosper your rightful dwelling place” (Job 8:6)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}