{"uniqueid":"20251026080630_a699771c","date":"2023-12-20","title":"WHEN HE AWOKE !","key_verse":"1_9:24","memory_verse":{"label":"Today's Bread","text":"“So Noah awoke from his wine…” (Genesis 9:24)."},"devotion":{"label":"Devotion","text":"Noah is the first person to be called as ‘just man’, in the Scripture. The name ‘Noah’ means comfort. Noah was the grandson of Methuselah – who was the tenth generation of Adam; and the son of Lamech. The Lord saw that the wickedness of man was great in the earth, and that every intent of the thoughts of his heart was only evil continually. The Lord was grieved in his heart and decided to destroy the whole earth. But Noah found grace in the eyes of the Lord. So, Noah was saved, as he was found to be righteous; walked with God; and preached righteousness (2 Peter 2:5).\r\n\r\nThe Lord commanded Noah to build an ark to save himself, his family and all the living creatures. After Noah finished building the ark, God gathered together all living creatures in pairs into that ark. And at the end, the Lord made Noah and his family to enter into the ark, and the Lord Himself shut them in. And there was a great flood upon the earth.\r\n\r\nWe could read about Noah in many books of the Bible, both in the Old Testament, and in the New Testament. Although he was just and righteous; although he was protected in the ark of God; he became drunk with wine, as he was not watchful; and he became uncovered in his tent. Ham, the father of Canaan, saw the nakedness of his father. When Noah woke up and came to know of what his younger son did, he cursed him and his son. Noah said, “Cursed be Canaan; a servant of servants he shall be to his brethren” (Genesis 9:25).\r\n\r\nJust consider! Just because he was not awake, Noah was pushed to a state of cursing his own son; grand son and their descendants. Through this, we can know that parents who are awake bring blessings to their descendants; and those who are asleep, will bring curse.\r\n\r\nEvery father should earn blessings for his children; should lead the children to redemption; and bring them unto Lord Jesus. He should pray often for a blessed future of his children. What is your state today? Have you earned blessings for your children; or curses?\r\n\r\n“Do not love sleep, lest you come to poverty; open your eyes, and you will be satisfied with bread” (Proverbs 20:13). All those who are drunk, will be cursed. They will say, “They have struck me, but I was not hurt; they have beaten me, but I did not feel it. When shall I awake, that I may seek another drink?” (Proverbs 23:35).\r\n\r\nWhen the head of a family is righteous; and watchful, the Lord will bless his descendants for a thousand generations. But if he is a wicked person, then his descendants will have to bear the curse to the third and fourth generations (Exodus 20:5)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Blessed is the man who listens to me, watching daily at my gates, waiting at the posts of my doors” (Proverbs 8:34)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}