{"uniqueid":"20251026080634_a6997705","date":"2023-12-18","title":"I AWOKE !","key_verse":"19_3:5","memory_verse":{"label":"Today's Bread","text":"“I lay down and slept; I awoke, for the Lord sustained me” (Psalm 3:5)."},"devotion":{"label":"Devotion","text":"Those who want to be in the presence of the Lord, early in the morning, will make necessary preparations on the previous night itself, before going to bed. This will help them to get up with a spirit of enthusiasm early every morning; and to praise and worship the Lord. And if you are enthusiastic in the early hours, it will pave way for you to be cheerful throughout the day.\r\n\r\nOnce, one of my acquaintances said, “In order to be ready for praise and worship early in the morning, I reduce the food intake on the previous night. When you go to sleep, with a reduced intake of food, I will not get into heavy sleep. Therefore, just as the alarm goes off, I will jump up from my bed with enthusiasm”.\r\n\r\nSome servants of God, prepare the worship songs, prayer points, and the Scripture portions to be read, on the previous night itself. This preparation will help them to get started early the next day.\r\n\r\nI have also heard some servants of God sharing that the Lord gave the message in the night time; and gave revelations about men whom they will meet the next day.\r\n\r\nSome people will read Psalm 91; will place themselves and their families in the grace of God; and then go to sleep. And they get up in the early hours; to praise and thank the Lord for His protecting grace.\r\n\r\nIf you praise and thank the Lord; be filed in the presence of God; pray for peace before you go to bed, the next day will be a great blessing for you.\r\n\r\nPsalmist David says, “As for me, I will see Your face in righteousness; I shall be satisfied when I awake in Your likeness” (Psalm 17:15).\r\n\r\nWhat is the counsel of Wise Man Solomon? You should read and meditate the word of God; claim the promises of God as your own; and then go to sleep. If you do that, “When you roam, they will lead you; when you sleep, they will keep you; and when you awake, they will speak with you” (Proverbs 6:22).\r\n\r\nLord Jesus rose early in the morning, long while before daylight, went out and departed to a solitary place; and there He prayed (Mark 1:35). Children of God, create the habit of rising up early in the morning; and to praise and worship the Lord."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “If I should count them, they would be more in number than the sand; when I awake, I am still with You” (Psalm 139:18)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}