{"uniqueid":"20251026080638_a6997705","date":"2023-12-18","title":"BE WATCHFUL !","key_verse":"66_16:15","memory_verse":{"label":"Today's Bread","text":"“Behold, I am coming as a thief. Blessed is he who watches, and keeps his garments, lest he walk naked and they see his shame” (Revelation 16:15)."},"devotion":{"label":"Devotion","text":"Garments are very important for any person. There is an adage which says, ‘A person makes only half of his personality; and his clothes make up for the rest’. Those who work in corporate offices, should wear clothes that reflect their position in the organisation. Some companies have uniforms based on the cadre. Army personnel also have their special uniform.\r\n\r\nThe Lord gave many commandments to the Israelites about garments. For example, “A woman shall not wear anything that pertains to a man, nor shall a man put on a woman’s garment, for all who do so are an abomination to the Lord your God” (Deuteronomy 22:5). The Lord also gave specific instructions regarding garments of the priests serving in the presence of God (Exodus 31:10-11).\r\n\r\nAt the time of creation, Lord gave a garment of glory to Adam. But when he sinned, satan stripped Adam of that glory. Therefore, Adam and Eve were found naked, and dressed themselves with fig leaves. The Lord looked at their pathetic condition, and made tunics of skin and clothed them.\r\n\r\nToday the Lord is clothing you with the garment of salvation; and the robe of righteousness (Isaiah 61:10). You can have that garment of salvation only through the remission of your sins (Luke 1:77). The Scripture says, “If we confess our sins, He is faithful and just to forgive us our sins and to cleanse us from all unrighteousness” (1 John 1:9).\r\n\r\nLord Jesus purchased the garment of salvation for us, by His precious blood. “Knowing that you were not redeemed with corruptible things, like silver or gold, from your aimless conduct received by tradition from your fathers, but with the precious blood of Christ, as of a lamb without blemish and without spot” (1 Peter 1:18-19). At the Coming of the Lord, we should be seen preserving those garments of salvation, continually progress in our holiness, so that we can meet Him.\r\n\r\nAlong with the garment of salvation, and the robe of righteousness, the Lord is also graciously giving you the garment of praise. “He has sent Me to give them the oil of joy for mourning, the garment of praise for the spirit of heaviness” (Isaiah 61:1,3).\r\n\r\nOur Lord dwells among praises; and He has given you the garment of praise, so that you can rejoice in praising Him in heavenly kingdom for ever and ever.\r\n\r\nChildren of God, be watchful and preserve your garment of praise. That is the only way to remain in His blessing."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “You have a few names.. who have not defiled their garments; and they shall walk with Me in white, for they are worthy” (Revelation 3:4)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}