{"uniqueid":"20251026080642_a6997702","date":"2023-12-15","title":"ARISE !","key_verse":"32_1:6","memory_verse":{"label":"Today's Bread","text":"“What do you mean, sleeper? Arise, call on your God” (Jonah 1:6)."},"devotion":{"label":"Devotion","text":"These words were spoken by the captain of the ship, to the Lord’s Prophet Jonah, who failed to pray and was found sleeping. Consider the impact of these words! The prophet of the Lord is sleeping; whereas the captain of the ship who does not have the knowledge of God is speaking to him about the need for prayer.\r\n\r\nThat captain knew that the Lord will answer prayer; and the tempest will be stilled only through prayer.\r\n\r\nToday, even the gentiles rise up early in the morning and seek after the gods whom they worship. When people of other religions rise up early and seek their god, is it right for Christians, to continue with their sleep long into the morning? Should not your righteousness be better than the standard of the people of this world?\r\n\r\nLord Jesus said, “For I say to you, that unless your righteousness exceeds the righteousness of the scribes and Pharisees, you will by no means enter the kingdom of heaven” (Matthew 5:20).\r\n\r\nLook at Apostle Paul. He had to make extensive travels for his ministry. About these journeys, he says, “In journeys often, in perils of waters, in perils of robbers, in perils of my own countrymen, in perils of the Gentiles, in perils in the city, in perils in the wilderness, in perils in the sea, in perils among false brethren; in weariness and toil, in sleeplessness often, in hunger and thirst, in fastings often, in cold and nakedness” (2 Corinthians 11:26-27).\r\n\r\nEven in those circumstances, he remained awake and prayed; because of the burden he had about the churches. He writes that he had a deep concern for all the churches” (2 Corinthians 11:28).\r\n\r\nBut look at Jonah! He was sleeping; and he had no burden in his heart about Nineveh. He had no concern about the redemption of the people of Nineveh – who could not discern between their right hand and their left hand. Yes, those who have a genuine concern about the people; about the Church; and about the nation will rise up and pray. There will be numerous struggles in life; but it is our duty to be awake and pray.\r\n\r\nChildren of God, today the Holy Spirit is waking you up from your slumber. Therefore, arise and pray. You have miles to go; and the Lord will change all the hostility rising up against you; He will silence all the tempests; and will grant you victory over victory."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Therefore watch, and remember that for three years I did not cease to warn everyone night and day with tears” (Acts 20:31)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}