{"uniqueid":"20251026080646_a6997701","date":"2023-12-14","title":"Awake !","key_verse":"22_5:2","memory_verse":{"label":"Today's Bread","text":"“I sleep, but my heart is awake; it is the voice of my beloved!” (Song of Solomon 5:2)."},"devotion":{"label":"Devotion","text":"Be watchful and pray.  And the Lord shall surely answer those prayers; and will grant an awakening in your soul.\r\n\r\nYou should always have a burden in your heart to pray; all your senses should lead you on to pray continually.  When you see some wrong things happening in the family; or when the family is surrounded by sorrowful events, you should run to the feet of the Lord to pray.  You should learn to pray by pouring out your heart at the feet of the Lord.\r\n\r\nYou may have seen the Touch-me-not or the shame plant.  It is so very sensitive, that even with a mild touch of a finger, its leaves will curl up and close.  Prophet Isaiah had a sensitive prayer life.  That is why when King Uzziah died, he went straight to the Temple of God; prayed; and waited in the presence of the Lord.  And He received the vision of heaven.\r\n\r\nWhen I say, ‘be watchful and pray’, it does not mean, that you should not sleep at all.  Sleep is essential for man.  The Lord has created night, so that man can rest after a day’s hard work, and be refreshed.  The Lord gives sleep to those He loves.\r\n\r\nBut you need to be watchful in your soul.  You should have the experience of saying, ‘I laid down and slept but my heart was awake’.  Only if you have wakefulness in your soul, can you hear the Lord knocking the door.  He wants to share with you some very important matter with you; and to grant you some revelations and visions.  Let your soul always be awake and watchful to hear the voice of the Lord.\r\n\r\nYour adversaries may scheme against you when you sleep; or go to the sorcerers with an intent to do evil against you.  Though you may not be aware of that, the Holy Spirit knows that; as He never slumbers nor sleeps.  And He will give an awakening in your spirit; and place a burden in your heart to get up and pray\r\n\r\nAnd if you strive in prayer at that time, the Lord will break all the powers of darkness; break all the evil schemes of satan; and grant you victory.  No weapon that is formed against you shall prosper.  You need to be watchful to listen to the voice of the One who loves you.\r\n\r\nIt is a great experience to pray before going to bed, and wait for the still small voice of the Lord.  And when you pray in that manner, “You shall not be afraid of the terror by night, nor of the arrow that flies by day, nor of the pestilence that walks in darkness, nor of the destruction that lays waste at noonday” (Psalm 91:5-6)"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “No evil shall befall you, nor shall any plague come near your dwelling” (Psalm 91:10)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}