{"uniqueid":"20251026080650_a6997700","date":"2023-12-13","title":"WATCH AND PRAY !","key_verse":"41_14:37-38","memory_verse":{"label":"Today's Bread","text":"“Then He came and found them sleeping, and said to Peter, “Simon, are you sleeping? Could you not watch one hour? Watch and pray, lest you enter into temptation. The spirit indeed is willing, but the flesh is weak” (Mark 14:37-38)."},"devotion":{"label":"Devotion","text":"The Lord has appointed and anointed you to watch over your home; your church; and your nation. Therefore, it is important to watch and pray; to break all the powers of the adversary; and to protect the children of God.\r\n\r\nI have heard of the camps of Liberation Tigers; and about the camps of the Army in Sri Lanka, from my father. He used to tell that both the camps were always very watchful; and the camp that is negligent on a given day, will suffer huge causalities.\r\n\r\nIn the same manner, the police forces, the defence forces and even the civilians in Israel are very alert and watchful. There are fourteen nations around Israel, which have a hostile attitude against Israel. Even the Palestinians who reside in Israel, some times resort to killing of Israelites, by setting up suicide-attacks on them. Therefore, the Israelites are always vigilant to face any challenge.\r\n\r\nThere are many natural calamities that bring upon great destruction: such as earthquakes and tsunamis. In the earlier days, we used to hear of the eruption of volcanoes; or the occurrence of earthquakes very rarely. But nowadays, these have become so common. Therefore, we should be watchful and dwell in the secret place of the Most High; under the shadow of the Almighty (Psalm 91:1).\r\n\r\nThese days, the spirits of darkness; and evil spirits attack those who lead their lives in an indiscreet and imprudent manner. These spirits will afflict them all of a sudden. But the Lord wonderfully protects those families that are watchful in prayer. The Lord will be a wall of fire all around them, and be in their midst as their glory (Zechariah 2:5). Since the blood of Pascal lamb was applied on the lintels of the Israelite homes, the angel of destruction could not enter into those homes.\r\n\r\nLord Jesus warned Simon Peter and the other disciples to, watch and pray, lest they enter into temptation (Mark 14:38). It was because of lack of prayer, that Peter failed in the testing of satan. He was afraid of men; and denied the Lord; and even cursed the Lord. And because of this, he had to shed bitter tears later. The Scripture says, “Watch and pray, lest you enter into temptation. The spirit indeed is willing, but the flesh is weak” (Mark 14:38).\r\n\r\nChildren of God, let the prayer life of Lord Jesus, be the role model for you. Therefore, pray; be watchful and pray."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Take heed, watch and pray; for you do not know when the time is” (Mark 13:33)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}