{"uniqueid":"20251026072441_105a905a","date":"2025-08-23","title":"No More Excuses!","key_verse":"2_7:1","memory_verse":{"label":"Today's Bread","text":"“See, I have made you as God to Pharaoh.” (Exodus 7:1)"},"devotion":{"label":"Devotion","text":"The Lord is the One who makes the foolish wise. He chooses the weak to shame the strong. He elevated Jeremiah—who said he was only a child and didn’t know how to speak—to be a mighty prophet. He used Moses—who called himself slow of speech and tongue—to redeem the Israelites from the hand of Pharaoh.\r\n\r\nAnd today, the Lord has chosen you. How marvellous is His choosing!\r\n\r\nBefore performing mighty wonders, the Lord dismissed all of Moses’ vain excuses and strengthened him. First, He removed Moses’ self-doubt and declared, “I will make you as God to Pharaoh.” And then, He showed Moses that the Lord who was with Moses was greater than all the magicians, wise men, and all the wisdom of Egypt.\r\n\r\nWhen Moses threw dust into the air, it turned into gnats. Swarms of flies and locusts filled the land. Innumerable frogs leapt into Egypt. Water turned to blood. The Nile river reeked with strong unpleasant smell. Thick darkness covered Egypt for three days.\r\n\r\nAnd on top of all these plagues, every firstborn in Egypt—both prince and peasant—was struck down. But the Israelites, whose doorposts were marked with the blood of the Passover lamb, were preserved and delivered from bondage.\r\n\r\nSoon, they faced the Red Sea before them. God could have easily divided the sea, by just speaking a word. But He chose to do the miracle through Moses. And when Moses stretched out his staff, the Red Sea parted. The same Red Sea that gave way for the Israelites, closed in all their enemies.\r\n\r\nLater, in the wilderness, Amalekites came against the Israelites in battle. God could have given them easy victory with a single command. But again, He chose to do it through Moses. As Moses raised his staff, Israel prevailed and won the battle.\r\n\r\nDear child of God, if you will rise up for the Lord, He is eager to equip you with powers and gifts. Will you lay aside your fears and excuses—and arise for the Lord?"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “To another the working of miracles, to another prophecy, … all these are given by the same Spirit.” (1 Corinthians 12:10)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}