{"uniqueid":"20251026080654_a69976ff","date":"2023-12-12","title":"EAR AND EYE !","key_verse":"20_20:12","memory_verse":{"label":"Today's Bread","text":"“The hearing ear and the seeing eye, the Lord has made them both” (Proverbs 20:12)."},"devotion":{"label":"Devotion","text":"This verse surprises us and raises several questions in our mind. Did the Lord make only the hearing ear and the seeing eye? He is the One who formed man and created all parts of the body.\r\n\r\nBut the Wise Solomon makes a particular mention of ears and eyes. It is not enough to have ears and eyes; but you should have hearing ears and seeing eyes.\r\n\r\nThe Psalmist asks, “He who planted the ear, shall He not hear? He who formed the eye, shall He not see?” (Psalm 94:9). The Lord has hearing ears and seeing eyes; and there is nothing that is hidden from Him. His ears are always hearing; and His eyes always open.\r\n\r\nEyes are the most important part of our body; as they are the window for the heart. Every minutes, millions of images are captured by the eyes and sent to the brain. Some of these images push men toward holiness; whereas some other images lure people to sin. Since all the lust enters mind only through the eyes, you should be very careful about the lust of the eyes.\r\n\r\nLord Jesus said, “If your right eye causes you to sin, pluck it out and cast it from you; for it is more profitable for you that one of your members perish, than for your whole body to be cast into hell” (Matthew 5:29). At the same time, if you keep your eyes away from the lust of the world, and lift them up to Mount Calvary, you can understand the depth of God’s love for you.\r\n\r\nPsalmist David said, “I will lift up my eyes to the hills – from whence comes my help?” (Psalm 121:1). In the days of Moses, all those who looked up to the bronze serpent were all saved from the fiery serpents.\r\n\r\nThe Scripture says, “They looked to Him and were radiant, and their faces were not ashamed” (Psalm 34:5).\r\n\r\nThe Lord has given the eyes of mind or the spiritual eyes. They are the spiritual eyes of the inner man. Although David had eyes of flesh to see worldly things, he wanted to have revelations from the Word of God, through his spiritual eyes. That is why he prayed and said, “Open my eyes, that I may see wondrous things from Your law” (Psalm 119:18).\r\n\r\nLook at the prayer of Apostle Paul, for the members of Church at Ephesus. He prayed so that they may know, “What is the exceeding greatness of His power toward us who believe, according to the working of His mighty power” (Ephesians 1:19). Children of God, may the Lord grant you bright spiritual eyes, to know the exceeding greatness of His power!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Turn away my eyes from looking at worthless things, and revive me in Your way” (Psalm 119:37)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}