{"uniqueid":"20251026080658_a69976fe","date":"2023-12-11","title":"EYES TO THE HILLS !","key_verse":"19_121:1","memory_verse":{"label":"Today's Bread","text":"“I will lift up my eyes to the hills – from whence comes my help?” (Psalm 121:1)"},"devotion":{"label":"Devotion","text":"Look at the deep longing and expectation of David, as he says, ‘I will lift up my eyes’. He says he will lift up his eyes to the hills where his help comes from. He says ‘hills’ in plural, and not just a ‘hill’.\r\n\r\nFather God is one hill or mountain. When David lifts up his eye toward that mountain, he could feel the glory, the power and the splendour of Father God descending upon him. He realised that the help from Father God will be a great blessing for him. That is why he declares in faith, that he will receive help from the creator of heaven and earth.\r\n\r\nSon of God, Jesus Christ is another mountain. At the mount of Calvary, He poured out all His great blessings upon us. We receive all those blessings through His body and blood. We receive grace and truth from Lord Jesus Christ; as also remission of sins; deliverance and redemption of our souls.\r\n\r\nHoly Spirit, the Comforter is another mountain. He comforts and consoles us; and fills us with His power; He anoints us as kings and priests. He also nourishes us with all the fruits of the Spirit.\r\n\r\nThere are so many signs today to announce that we have indeed entered the end of this world. Therefore, we should realise the urgency; pray to the Father, the Son and the Holy Spirit for the revival of our nation; and for the redemption of souls. The gifts and the powers of the Holy Spirit are very important for every Believer. The Lord is also waiting eagerly to grant the gifts of the Spirit to every servant of God.\r\n\r\nThe eyes of David always looked up to those mountains from which he received help. He describes it by saying, “Behold, as the eyes of servants look to the hand of their masters, as the eyes of a maid to the hand of her mistress, so our eyes look to the Lord our God, until He has mercy on us” (Psalm 123:2).\r\n\r\nYou also should look up to those mountains from which you receive help. There are some who look up to men; some think they can get things done through ministers. Some others look up to those in the higher strata in the society; or the learned men. But at the end, they get very disappointed. But those who look up to the Lord will never be disappointed; and will never be ashamed. Their faces will be brightened. They will receive blessing and peace. Children of God, look up to the Lord!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “I sought the Lord, and He heard me, and delivered me from all my fears” (Psalm 34:4)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}