{"uniqueid":"20251026080702_a69976fe","date":"2023-12-11","title":"EYES OF FAITH !","key_verse":"45_8:18","memory_verse":{"label":"Today's Bread","text":"“For I consider that the sufferings of this present time are not worthy to be compared with the glory which shall be revealed in us” (Romans 8:18)."},"devotion":{"label":"Devotion","text":"With the eyes of faith, we can look through the present times, and look at the future.  Through faith, we look forward to a glorious future.\r\n\r\nWe think about the dwelling places that the Lord has prepared for us.  And we are hopeful of the many crowns that He has kept in store for us.  We also have the assurance and go forward that we will be satisfied with the image of His golden face.\r\n\r\nEve did not have the eyes of faith; but only the eyes of flesh.  She saw that it will be beneficial for her to desire and eat the forbidden fruit; and that it will give her a sound mind.\r\n\r\nIf she had the eyes of faith, she would have seen all the curses, tribulations, sorrows and the wrath of God in eating that fruit; and would have avoided eating it.\r\n\r\nEsau also had only the eyes of flesh; and with those eyes he looked at the stew, which can only satisfy the hunger for one time.  If only he had the eyes of faith, he would have known how he will lose his right of first-born, and spend eternity in shedding tears; and he would not have sold his birthright.\r\n\r\nBut Abraham had the eyes of faith.  That is why, “By faith he dwelt in the land of promise as in a foreign country, for he waited for the city which has foundations, whose builder and maker is God” (Hebrews 11:9-10).\r\n\r\nLook at the eyes of faith of Lord Jesus.  He could clearly see the eternal glory kept for Him, beyond the sufferings on the Cross.\r\n\r\nTherefore He did not consider the sufferings, shame and the agony of the Cross; but looked beyond the Cross at the joyful glory; and patiently endured the Cross.\r\n\r\nThe Scripture says, “Jesus, who for the joy that was set before Him endured the cross, despising the shame, and has sat down at the right hand of the throne of God” (Hebrews 12:2).\r\n\r\nChildren of God, what is the state of your eyes?  Do you have only the eyes of flesh, that can see merely at the things of this world?  Or do you have the eyes of faith, that can joyfully see the eternal glory?  If you have the eyes of faith, you will not seek after worldly things; but things concerning eternity.  You will only seek Him who is seated at the right hand of the throne of God."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Who through faith.. were tortured, not accepting deliverance, that they might obtain a better resurrection” (Hebrews 11:33-35)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}