{"uniqueid":"20251026080706_a69976fe","date":"2023-12-11","title":"AS SEEMS GOOD !","key_verse":"9_15:26","memory_verse":{"label":"Today's Bread","text":"“Here I am, let Him do to me as seems good to Him” (2 Samuel 15:26)."},"devotion":{"label":"Devotion","text":"The phrase equivalence of ‘as seems good to Him’ is found in many places in the Scripture (Deuteronomy 6:19, Judges 10:15, 1 Samuel 3:18, 2 Samuel 15:26).  The men of God pour out all their righteousness at the feet of the Lord; surrender the rest into His hand; and prayed to do what seems good to Him.\r\n\r\nThe Lord’s perspective is completely different from that of a man.  Man looks at the face; but the Lord looks at the heart; the depth of your mind; and watches your thoughts and contemplations.\r\n\r\nSome things may appear right in the sight of man.  But the Scripture warns that, “There is a way that seems right to a man, but its end is the way of death” (Proverbs 14:12).  One poet- philosopher stated that ‘what you see with your eye; and what you hear with your ears is a lie.  Only that which is thoroughly investigated is the truth”.\r\n\r\nYou should weigh in everything in the light of Scripture, and consider whether it will be right in the sight of God.\r\n\r\nDo you know what is the last piece of counsel given by Moses to the Israelites?  It is, “You shall do what is right and good in the sight of the Lord” (Deuteronomy 6:18).  When you do that, the Lord will cast out all your enemies from before you; and it will be well with you, so you may go in and possess the good land of which the Lord swore to your fathers.\r\n\r\nIn the days of Judges, the children of Israel turned away from doing what was pleasing in the sight of God.  “Everyone did what was right in his own eyes” (Judges 17:6).  And in the end, they did evil in the sight of the Lord, and angered the Lord (Judges 2:11, Judges 3:7).  Yes, the perspective of the Lord is so very different from that of a man.\r\n\r\nLot chose Sodom and Gomorrah, which were pleasing in his sight.  But he did not realise that the wrath and judgment of God upon those places.  He was so consumed with the thought of enjoying the fatness of the land.\r\n\r\nBut Abraham, looked intently at God’s will; and waited patiently for God to choose his portion.  That is why God gave Canaan: the land flowing with milk and honey, to Abraham and his descendants.  But He destroyed Sodom and Gomorrah.\r\n\r\nChildren of God, always do what is right in the sight of God."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For God gives wisdom and knowledge and joy to a man who is good in His sight” (Ecclesiastes 2:26)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}