{"uniqueid":"20251026080720_a69976fe","date":"2023-12-11","title":"EYES THAT RUN TO AND FRO !","key_verse":"13_16:9","memory_verse":{"label":"Today's Bread","text":"“For the eyes of the Lord run to and fro throughout the whole earth” (2 Chronicles 16:9)."},"devotion":{"label":"Devotion","text":"We look at the world with our two eyes; and the world is watching us with thousands of eyes.  But our Lord never sleeps and is always watching us intently.\r\n\r\nHagar who realised this truth, called the Lord as the ‘God who sees me’ (Genesis 16:13).  In spite of all the wealth and popularity of Abraham, all that he gave Hagar was just a bread and a skin of water, as he sent her away.  The water was used up, and the boy was about to die of thirst.  Hagar could not bear to see it; so she lifted her voice and wept.  And God saw her; and graciously opened her eyes and she saw a well of water.\r\n\r\nYes, the Lord who saw the tears of Hagar, sees your tears also.  Wait in faith, that He will wipe away all your tears with His golden hand.  “The Lord is in His holy temple, the Lord’s throne is in heaven; His eyes behold, His eyelids test the sons of men” (Psalm 11:4).\r\n\r\nWhen King Solomon dedicated the Temple of the Lord, he prayed, “Let Your eyes be open toward this temple night and day, toward the place of which You said, ‘My name shall be there,’ that You may hear the prayer which Your servant makes toward this place” (1 Kings 8:29).  “Let Your eyes be open to the supplication of Your servant and the supplication of Your people Israel, to listen to them whenever they call to You” (1 Kings 8:52).\r\n\r\nSennacherib, king of Assyria wrote letters to intimidate King Hezekiah.  We read in the Scripture that King Hezekiah spread out those letters in Temple of God and prayed, “Incline Your ear, O Lord, and hear; open Your eyes, O Lord, and see; and hear the words of Sennacherib, which he has sent to reproach the living God” (2 Kings 19:16).\r\n\r\nThe Lord heard that prayer and answered him.  The Scripture says, “And it came to pass on a certain night that the angel of the Lord went out, and killed in the camp of the Assyrians one hundred and eighty-five thousand; and when people arose early in the morning, there were the corpses—all dead” (2 Kings 19:35).\r\n\r\nGod is closely watching everything concerning you; and intently listens to your prayers.  He will surely plead for you; fight your battles; and perform everything for you.  Therefore, have faith in the Lord.\r\n\r\nChildren of God, the people of this world may pass on as though they do not see your problems.  Your own parents and brothers may go on as though they are not aware of your lowly state.  But the Lord is the One who sees you.  And the Lord-who-sees will definitely answer your prayers."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For this child I prayed, and the Lord has granted me my petition which I asked of Him” (1 Samuel 1:27)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}