{"uniqueid":"20251026080724_a69976e5","date":"2023-12-07","title":"BLIND EYES !","key_verse":"23_42:6-7","memory_verse":{"label":"Today's Bread","text":"“I, the Lord, have called You, as a light to the Gentiles, to open blind eyes, to bring out prisoners from the prison” (Isaiah 42:6-7)."},"devotion":{"label":"Devotion","text":"The eyes of a blind man, aged about twenty, were miraculously opened, when he attended an evangelical meeting.  He lost his sight at the age of fifteen years, and remained completely blind and sorrowful for five years.  And when his eyes were opened by the Lord, he jumped for joy, and went on to the stage to share his testimony.\r\n\r\nThe next day, the servant of God who organised the meeting, expected that young man  to show up for the meeting, with his regained sight.  But he was not there.  So, at the end of the meeting, the Evangelist went down to his house, to check out what happened to the young man.  But he was not there either, as he had gone to the cinema hall.\r\n\r\nAnd when he returned home, he looked at the servant of God and said, ‘Sir, till fifteen years of age, I used to see many movies.  But in the last five years, I could not see any movie because of my blindness.  Therefore, I have decided to see all the movies that I missed in the last five years’.\r\n\r\nThese words were so very shocking and hurting to the man of God.  He was thinking whether the Lord opened the eyes of young man, just to make him fall back into sin.  Although the Lord had done a great miracle in his life, the young man had gone toward sins, instead of turning to the Lord.  Redemption of soul is more important than any other thing.  Children of God, never forget that ministering with the primary aim of redemption of souls is the most important thing.  And God will perform signs and wonders , through your ministry.\r\n\r\nIt is a matter of great joy when a blind man receives sight.  He who was groping in darkness will now see light; the beauty of nature; and is able to lovingly look at the face of his wife and children.  What a great blessing it will be for him and his family!\r\n\r\nBut when the spiritual eyes of a person is opened, it is a greater blessing.  The Lord opened the heart of Lydia, to heed the word of the Lord and its depths (Acts 16:14).\r\n\r\nProphet Balaam could not see the angel who was standing so close to him.  But the donkey he rode, was able to see the angel and turned away.  And when the Lord opened the eyes of Balaam, he could see the angel standing there with a drawn sword.\r\n\r\nIn the same manner, the Lord opened the eyes of the servant of Prophet Elisha, and he saw the mountain full of horses and chariots of fire all around Elisha (2 Kings 6:17).  The Lord opened the eyes of Hagar; and Nehemiah.  All these instances are about opening the spiritual eyes, by the Lord.  Children of God, if your spiritual eyes are opened, then you will be able to discern spiritual things; and see heavenly visions."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Blessed are the eyes which see the things you see; for I tell you that many prophets and kings have desired to see what you see, and have not seen it, and to hear what you hear, and have not heard it” (Luke 10:23-24)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}