{"uniqueid":"20251026080729_a69976e5","date":"2023-12-07","title":"TURN YOUR EYES AWAY !","key_verse":"19_119:37","memory_verse":{"label":"Today's Bread","text":"“Turn away my eyes from looking at worthless things, and revive me in Your way” (Psalm 119:37)."},"devotion":{"label":"Devotion","text":"I still remember a part of earnest prayer by a servant of God, twenty years ago. He prayed: “Lord, keep my eyes away from vanity; and give me a mind to seek you wholeheartedly”. If a person has eyes that are turned away from vanity; and a wholehearted longing for God, there could be no greater blessing in his life.\r\n\r\nEyes are the light of a man; and it is like a window to the heart, and exposes the thoughts of heart. Eyes are the reason for the fall of many. We should be very cautious in what we see; and should dedicate our eyes for the Lord.\r\n\r\nThe first ever sin of the world came about because of eyes. Eve looked at the forbidden fruit and desired for it. She felt it was beautiful in her sight and desirable for eating.\r\n\r\nBut alas, that look made her violate the commandment of God; and brought curse upon her and Adam. Those sinful eyes could not see the Lord anymore and hid from Him.\r\n\r\nLord Jesus said, “The lamp of the body is the eye. If therefore your eye is good, your whole body will be full of light. But if your eye is bad, your whole body will be full of darkness. If therefore the light that is in you is darkness, how great is that darkness!” (Matthew 6:22-23).\r\n\r\nPreserve your eyes in the control of God. As you get up early in the morning, consecrate all your five senses to the Lord, as a living sacrifice. Let the anointing of the Lord be upon your eyes. May them reflect the divine love, grace and compassion of Lord Jesus. May your eyes manifest the light of Christ Jesus.\r\n\r\nNever forget that you have received the light of your eyes, to see the Lord. Consecrate your eyes to see visions; dreams; and to see the Lord in His glorious coming.\r\n\r\nWe are now very close to the coming of the Lord. And if your eyes are preserved, your whole heart will be filled with divine glory.\r\n\r\nChildren of God, look up straight ahead at the Lord, just like David who said, “I lift up my eyes to the hills, where my help comes from”. And you will receive the help to overcome sins, from the Lord. He will preserve your eyes from tears; and your feet from snare."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Open my eyes, that I may see wondrous things from Your law” (Psalm 119:18)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}