{"uniqueid":"20251026080733_a69976e5","date":"2023-12-07","title":"LIFT UP YOUR EYES !","key_verse":"23_40:26","memory_verse":{"label":"Today's Bread","text":"“Lift up your eyes on high” (Isaiah 40:26)."},"devotion":{"label":"Devotion","text":"Galileo the Scientist, lifted up his eyes. He was filled with joy in looking at all the galaxy of stars in the sky, through his telescope. His experiments and researches greatly helped in developing the science of astronomy.\r\n\r\nThere are many who do not lift up their eyes; but are so caught up looking at things that are near them. Those who keep on looking at things closer, suffer from myopia or near-sightedness. And over a period of time, they lose their vision of far sight.\r\n\r\nThat is why the popular eye doctors suggest you to go to the top of the mountain and keep looking at areas that are far away. They believe that such an exercise for the eyes will cure the myopia, and sharpen the eye sight.\r\n\r\nThe primary evil of satan is to shut down people in darkness and prevent them from coming into light. He even teaches that darkness is a blessing; and at the end he blinds the eyes of their minds.\r\n\r\nSatan also makes some people to look at only the worldly issues that are around them; and prevents them from looking at things of eternity. They are always filled with issues and sorrows of this world; and its vanities.\r\n\r\nThe Lord asks you to lift up your eyes. Will you lift up your eyes to the hills: from where you receive help? (Psalm 121:1). May your sight reach up to eternal mountain!\r\n\r\nThat day God took Abraham aside and asked him to look up unto heaven. Yes, the Lord did not desire to show Abraham the worldly things that were around him; but to have the far-sightedness of looking up at the stars that He had created in heaven. He also promised Abraham that his descendants will be as numerous as the stars in the sky.\r\n\r\nAbraham looked at all the stars and saw them as his own descendants. He also saw the bright morning star; his root and his descendant – the Lord Jesus; and he greatly rejoiced in his heart. Lord Jesus said, “Your father Abraham rejoiced to see My day, and he saw it and was glad” (John 8:56).\r\n\r\nChildren of God, you need far-sightedness. Seek not the things of this world; but things concerning heaven and eternity; and inherit them."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “But now they desire a better, that is, a heavenly country. Therefore God is not ashamed to be called their God, for He has prepared a city for them” (Hebrews 11:16)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}