{"uniqueid":"20251026080737_a69976e5","date":"2023-12-07","title":"LIFT YOUR EYES TO HEAVEN !","key_verse":"27_4:34","memory_verse":{"label":"Today's Bread","text":"“And at the end of the time I, Nebuchadnezzar, lifted my eyes to heaven” (Daniel 4:34)."},"devotion":{"label":"Devotion","text":"Nebuchadnezzar is the great and mighty king who ruled over Babylon. Babylon was once known as Babel. Both Babel and Babylon were symbols of pride. The word ‘Babel’ means confusion or disorder. And the term ‘Babylon’ means gate of hell.\r\n\r\nIn those days the inhabitants of Babel said, “Come, let us build ourselves a city, and a tower whose top is in the heavens; let us make a name for ourselves” (Genesis 11:4).\r\n\r\nWhile building a tower may appear as good, you can see the pride in their motive. They wanted to have name and fame for themselves by building the tower. Pride comes from satan. Therefore, the Lord confused their language, so that they may not understand one another’s speech; and they were scattered. God always resists the proud.\r\n\r\nIn the same Babel, later known as Babylon, King Nebuchadnezzar spoke in his pride and said, “Is not this great Babylon, that I have built for a royal dwelling by my mighty power and for the honour of my majesty?” (Daniel 4:30). Therefore the Lord drove him away from men; his dwelling was with the beasts of the field; and he ate grass like oxen. His hair had grown like eagle’s feathers; and his nails like the bird’s claws. His body was wet with the dew of heaven. He was afflicted with severe mental disorder for seven years and roamed around like a beast. He learnt humility through that experience and at the end of the time, he lifted up his eyes to heaven and his understanding returned to him.\r\n\r\nFrom the life of Nebuchadnezzar, we can learn a new adage that your sight or attitude could either give you life or destroy you. Are you proud and arrogant in your look? Or does it have humility? Do you lift up your eyes in pride? Or do you look unto heaven?\r\n\r\nNebuchadnezzar not only lifted his eyes to heaven; but he also blessed the Most High and praised and honoured Him who lives forever (Daniel 4:34). And the Lord established him again in his kingdom.\r\n\r\nThe Scripture says, “Humble yourselves in the sight of the Lord, and He will lift you up” (James 4:10). “Before destruction the heart of a man is haughty, and before honour is humility” (Proverbs 18:12). Children of God, walk in humility and preserve yourself from the punishment of pride; and you can avoid learning your lessons the hard way, through such punishments. And gird yourself with the humility of Jesus Christ."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “You stand by faith. Do not be haughty, but fear” (Romans 11:20)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}