{"uniqueid":"20251026080741_a69976e5","date":"2023-12-07","title":"SALVE FOR YOUR EYES !","key_verse":"66_3:18","memory_verse":{"label":"Today's Bread","text":"“I counsel you to … anoint your eyes with eye salve, that you may see” (Revelation 3:18)."},"devotion":{"label":"Devotion","text":"Blinders or blinkers are put on the horses for them to look straight ahead and to block out distractions. It is just a small piece of leather or plastic. And the horses wearing such a blinder will not be distracted but will run in the path as directed by its owner.\r\n\r\nYou should be cautious about your eyes and your sight. The Scripture says, “If your eye is bad, your whole body will be full of darkness. If therefore the light that is in you is darkness, how great is that darkness!” (Matthew 6:23).\r\n\r\nSince the eyes of Laodicean church were blinded, the whole church was in darkness. That is why the Lord said that their eyes should be anointed so that they may see.\r\n\r\nHead is the primary part of the body. And the eyes are of primary importance in the head. In the eyes of most people, there is pride and arrogance; and they look down at them as inconsequential. Others look with lust in their eyes; yet others with anger. Some people have magnetic eyes that can spread a snare for others; for some their eyes are filled with jealousy. Children of God, it is very important for you to preserve your eyes in holiness.\r\n\r\nWrong look is the reason for many sorrows in our life. Esau, looked at the red stew prepared by Jacob and desired it; and lost his birthright. Achan coveted the Babylonian garment and the wedge of gold, and was killed by stoning. Gehazi lusted after the garments and silver coins and was turned into a leper. When David was walked on the roof of his palace, he lusted after another man’s wife and fell into sin.\r\n\r\nSome diseases will impact eyesight. When a person has jaundice, everything around him will look yellow. We have also seen in schools, when one boy is infected with conjunctivitis, it spreads to everyone in the class. And if you take the child with eye-infection to the clinic, the doctor will prescribe eye-drops.\r\n\r\nBlinders are used for horses to stay focused without distraction. And eye-salve is an ointment or medicine used to make the vision clear; it heals and brings wellness to the eyes.\r\n\r\nLord Jesus healed a blind man, by spitting on the ground and making clay with the saliva. He then anointed the eyes of the blind man with the clay (John 9:6). That is the medicine used by the Lord. Yes, the Lord is the One who opens the eyes of the blind; and the One who brightens the eyes of your mind. Children of God, the Lord has the anointment for your eyes."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “My eyes are awake through the night watches, that I may meditate on Your word” (Psalm 119:148)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}