{"uniqueid":"20251026080745_a69976e0","date":"2023-12-02","title":"THAT YOU MAY SEE !","key_verse":"66_3:18","memory_verse":{"label":"Today's Bread","text":"“I counsel you to … anoint your eyes with eye salve, that you may see” (Revelation 3:18)."},"devotion":{"label":"Devotion","text":"God is giving warnings as well as counsels to Laodicea, which is the last among the seven churches mentioned in the Book of Revelation.  The eyes of the Lord are sharp and fiery; and nothing is hidden from His sight.\r\n\r\nThe eyes of the Lord saw the spiritual state of Laodicean church.  And He said, to them, “You do not know that you are wretched, miserable, poor, blind, and naked” (Revelation 3:17).  Why were they considered as blind?\r\n\r\nThe Scripture says, “The god of this age has blinded their minds who do not believe, lest the light of the gospel of the glory of Christ, who is the image of God, should shine on them” (2 Corinthians 4:4).\r\n\r\nIn the days of earthly ministry of Jesus, although the Pharisees, Sadducees and the Scribes were the religious leaders, they were blind in their spiritual life.  The Lord looked at them and called them as blind guides (Matthew 23:16).  How can a blind person show the way to others?  The church of Laodicea was chosen to shine brightly; as a light house.  But it was a pity that it was blinded.\r\n\r\nYou may all have heard the story of four blind men groping an elephant by feeling with their hands.  When someone asked them as to how an elephant will look like, one fellow said felt the leg of the elephant and said it looks like a pillar.  The one who felt its tail said, it looks like a rope.  The third fellow who felt its ear, said it is like a winnowing fan; and the fourth fellow who felt its trunk said, the elephant looks like a strong wooden staff for pounding.  This is exactly the status of those whose spiritual eyes are blinded.  “Having their understanding darkened, being alienated from the life of God, because of the ignorance that is in them, because of the blindness of their heart” (Ephesians 4:18).\r\n\r\nOnce Saadhu Sundar Singh met a sage in a cave at the foot of a mountain.  Though he had eyes, he could not see, because he rejected light and lived in the darkness of cave, for many long years.  When Saadhu Sundar Singh counselled and brought him out of the cave, he could not face the sunlight.  Because he lived a dark cave, his eyes had lost their sight permanently.\r\n\r\nThere are some rodent species which live under the earth, without ever seeing the light; they do not have sight although they have eyes.  Eyes that are not used, will eventually lose their sight.  Children of God, you should not be blind in your spiritual life, but should rather shine brightly for the Lord."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “But he who hates his brother, is in darkness and walks in darkness, and does not know where he is going, because the darkness has blinded his eyes” (1 John 2:11)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}