{"uniqueid":"20251026080749_a69976df","date":"2023-12-01","title":"WITH YOUR EYES … !","key_verse":"18_31:1","memory_verse":{"label":"Today's Bread","text":"“I have made a covenant with my eyes; why then should I look upon a young woman? (Job 31:1)."},"devotion":{"label":"Devotion","text":"If you want to live a holy life, it is important to make a covenant with your eyes.  It is important to dedicate your eyes to the Lord and to holiness.  May there always be an  anointing upon your eyes.  Let your eyes graciously look at others.\r\n\r\nConsecrate that what you see  with your eyes, is holy and pleasing in the sight of God.  The Scripture says, “Let your eyes look straight ahead” (Proverbs 4:25).\r\n\r\nOnce a man of God said, ‘Every day, early in the morning, I will stand before the Cross of Calvary; sprinkle the blood of Christ on my eyes; and pray that my eyes, and all that it sees  should be anointed.  I will pray for consecrating my eyes that those who see me, should rather see Jesus”.\r\n\r\nWhy did Job, the man of God, make a covenant with his eyes?  It was because he had a vision of the coming of Lord Jesus in his eyes.  He had the longing to see the King of kings in all His glory.\r\n\r\nThat is why he said, “For I know that my Redeemer lives, and He shall stand at last on the earth; whom I shall see for myself, and my eyes shall behold, and not another.  How my heart yearns within me! (Job 19:25-27).\r\n\r\nIf you look at a bat that flies around; it does not have feathers like the other birds, but only has wings that look like it is made of soft rubber.  With those delicate wings, it is able to fly around nicely.  But even if there is a small piercing in its wings, it cannot fly anymore.\r\n\r\nIn the same manner, even if there is a small impurity or defilement in your spiritual eyes, you will not be able to see the King of Glory in His second coming.  Therefore, remove all the lusts and impurities that will prevent you from meeting Lord Jesus in the air when the trumpets are sounded.  And consecrate yourself for holiness.\r\n\r\nJob made a covenant with his eyes, that he will not look at anyone with lust.  Children of God, preserve your eyes with all due protection; and preserve your heart.  Let your eyes be holy, and let them look forward to Lord Jesus.  Pray that your eyes should not see vain things; and for a mind that wholeheartedly loves the Lord."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Let your eyes look straight ahead, and your eyelids look right before you” (Proverbs 4:25)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}