{"uniqueid":"","date":"","title":"PRAY TO WIN !","key_verse":"49_6:16","memory_verse":{"label":"Today's Bread","text":"“Above all, taking the shield of faith with which you will be able to quench all the fiery darts of the wicked one” (Ephesians 6:16)."},"devotion":{"label":"Devotion","text":"Every one who is redeemed, is drawn into a battle field, even without his knowledge. Everyone has to fight his own spiritual battle. Devil, the adversary, wages a fierce battle against everyone who are being redeemed.\r\n\r\nPrayer is the mighty weapon that grants victory in the battle field. The Scripture says, “Praying always with all prayer and supplication in the Spirit, being watchful to this end with all perseverance and supplication for all the saints” (Ephesians 6:18).\r\n\r\nWe could read of many kinds of battles in the Scripture. There were so many battles, to prevent the children of Israel from inheriting Canaan – the promised land. Amalekites came against Moses and the Israelites, when they were on their way to Canaan. They attacked the rear ranks, and killed all the weak and feeble ones. So, Moses stood on the mount holding the staff of God in his hands, as a surety for the children of Israel.\r\n\r\nThe Scripture says, “Aaron and Hur supported his hands, one on one side, and the other on the other side; and his hands were steady until the going down of the sun” (Exodus 17:12). This shows the fervent prayer of Moses. When he prayed like this, Joshua who was in the battle field, could claim victory over the Amalekites. Prayer brings forth victory!\r\n\r\nPlease read 1 Chronicles 5:20-22. Children of God, when they cried out to God in the battle, He heeded their prayer, because they put their trust in Him. Because the war was God’s, all the enemies fell dead; and the children of God claimed victory.\r\n\r\nThe second son of Pastor Paul Yonggi Cho, died due to food-poisoning, when he ate at a restaurant; many other students who ate at the same restaurant also died along with him. Paul Yonggi Cho rushed home on hearing the news; and he spent four hours on his knees, beside the body of his son and prayed fervently. That prayer was so very powerful; and was like waging a war in the battle field. And God heard his prayer, and raised his dead son back to life. It was a great miracle through prayer.\r\n\r\nChildren of God, do not get weary; never give in to satan; and strive in prayer. The battle belongs to the Lord; but it is your duty to pray. The Lord of hosts raises up His banner of victory in your battles. He will rise up for you and fight your battles; and will certainly grant you victory upon victory. There is no failure, when you pray. Prayer brings forth victory!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Call to Me, and I will answer you, and show you great and mighty things, which you do not know”(Jeremiah 33:3)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}