{"uniqueid":"","date":"","title":"HEAVEN AS A BATTLE FIELD !","key_verse":"66_12:7","memory_verse":{"label":"Today's Bread","text":"“And war broke out in heaven: Michael and his angels fought with the dragon; and the dragon and his angels fought, but they did not prevail” (Revelation 12:7)."},"devotion":{"label":"Devotion","text":"Satan who was pushed out of paradise, made heavenly places as his abode. Spiritual hosts of wickedness are there with him in the heavenly places. That is why the Scripture says, that we wrestle against spiritual hosts of wickedness in the heavenly places (Ephesians 6:12).\r\n\r\nBut at the same time, the Lord God has absolute authority over the heavenly places. Lord Jesus said, “All authority has been given to Me in heaven and on earth” (Mathew 28:18). The heaven and earth belong to Him.\r\n\r\nWhen the children of God kneel down and pray with oneness of mind, there is a war that breaks out in the heavenly places. There is fierce war between the angels of God and the angels of satan. The extent of your victory in the war of heavenly places, will depend on the extent of your prayers.\r\n\r\nWhen the Israelites journeyed through the wilderness, the Amalek came and fought with them in Rephidim (Exodus 17:8). Since it was also a battle in the heavenly places, Moses lifted up his hands towards the heavens. “And so it was, when Moses held up his hand, that Israel prevailed; and when he let down his hand, Amalek prevailed” (Exodus 17:11).\r\n\r\nWhenever the children of God fast and pray; from the house of prayer, then the battle breaks out in the heavenly realm. The angels of God who are on your side, will fight against the spirituals hosts of wickedness in the heavenly places; and prevail against satan.\r\n\r\nIn order to win in this spiritual battle, you should take up the sword of the Spirit, which is the word of God (Ephesians 6:17). “For the word of God is living and powerful, and sharper than any two-edged sword” (Hebrews 4:12).\r\n\r\nThe Lord is with you; and no weapon that is formed against you shall prosper. The Lord who fights for you, is the One who has conquered the world; the flesh; and satan.\r\n\r\nChildren of God, hold fast to the promises of God, and strive in prayer. Lift up your heart and your hands against the spiritual hosts of wickedness in the heavenly places.\r\n\r\nThe Scripture says, “He who is in you is greater than he who is in the world” (1 John 4:4). “For there is no sorcery against Jacob, nor any divination against Israel” (Numbers 23:23)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “But thanks be to God, who gives us the victory through our Lord Jesus Christ” (1 Corinthians 15:57)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}