{"uniqueid":"","date":"","title":"CHURCH AS A BATTLE FIELD !","key_verse":"19_133:1","memory_verse":{"label":"Today's Bread","text":"“Behold, how good and how pleasant it is for brethren to dwell together in unity!” (Psalm 133:1)."},"devotion":{"label":"Devotion","text":"Church is a place of worshipping; glorifying; and praising God. We worship God in spirit and in truth in the church; and it is a place for raising up evangelists and prayer-warriors. It is only from the church that zealous evangelists and prayer-warriors rise up to declare to the whole world that the Lord is God.\r\n\r\nToday many churches have disintegrated, because of their wrong doctrines. They have lost the oneness of mind, because of selfish ambitions of some members. The moment elections are declared for various positions in the church, all the demonic spirits will enter into the fray in the name of caste, community, pride of riches and greed for power. Through all of these, satan turns churches into battle fields.\r\n\r\nIn a particular nation, you could see many satanic churches. The members of those churches will wear a black robe and worship satan. They will chant some verses and perform various rituals of worship; and will not hesitate to make even human sacrifices. Just as we have the Holy Bible, they have their satanic bible.\r\n\r\nTheir only intention is to destroy the churches; to ensure the death of servants of God; and to purchase the whole world for satan. Today, more than ever, the influence of satan is increasing in the churches. And gradually the church members have lost their initial love for the Lord.\r\n\r\nAs a man of God mentioned, “The Lord established the Church in the world. But the world should not enter into the Church. Ship will sail on the waters. But waters should not come into the ship”.\r\n\r\nYour entire focus should be to release the people bound in their sin, and slipping into hell; and to restore them and put them in the path to heaven.\r\n\r\nThe Lord says, “And on this rock I will build My church, and the gates of Hades shall not prevail against it” (Mathew 16:18).\r\n\r\nYou should also have a good knowledge of the weapons of your warfare. The Scripture says, “Stand therefore, having girded your waist with truth, having put on the breastplate of righteousness, and having shod your feet with the preparation of the gospel of peace; above all, taking the shield of faith with which you will be able to quench all the fiery darts of the wicked one. And take the helmet of salvation, and the sword of the Spirit, which is the word of God” (Ephesians 6:14-17).\r\n\r\nChildren of God, the victorious Lord Jesus is with you to grant you victory in your battles."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Praising God and having favour with all the people. And the Lord added to the church daily those who were being saved” (Acts 2:47)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}