{"uniqueid":"","date":"","title":"FAMILY AS A BATTLE FIELD !","key_verse":"6_24:15","memory_verse":{"label":"Today's Bread","text":"“But as for me and my house, we will serve the Lord” (Joshua 24:15)."},"devotion":{"label":"Devotion","text":"Satan wages battle against your family; and against fellowship within your family, because family is an institution created by God; and it is the first unit of governance.\r\n\r\nBut Satan tries to make your family into a battle field. Today, there are families in which the husbands beat their wives; families with rebellious wives; families where the spouses do not talk to each other; where there is no forgiveness. Because of these, families which should be like heaven, have turned into hell. In a place where there should be godly love; there is only bitterness. And the children in those families are the most impacted due to all this bitterness.\r\n\r\nThe Lord God found it was not good that man should be alone; so He created a helper comparable to him. It is a great blessing to have love, fellowship and oneness within the family. When the family members have oneness of mind, the Lord will grant them all the blessings that they pray for. When two are gathered together in the name of the Lord, the presence of the Lord will come down there. If one could chase a thousand, when the husband and wife are joined together in prayer, they can put ten thousand to flight. A threefold cord is not quickly broken.\r\n\r\nIn western countries, many families have disintegrated. There are many cases where a man and a woman live together without a marriage, or get separated even for minor issues. Because of this, the children are highly impacted and grow up as orphans; they get addicted to drugs and destroy their lives.\r\n\r\nThe Scripture says, “Unless the Lord builds the house, they labour in vain who build it” (Psalm 127:1). Prayer is the cord that binds a family together. “A family without prayer is like a house without a roof”. Therefore, we should pray earnestly oneness of mind in our families.\r\n\r\nThere are many houses, that Jesus entered. He said to Zacchaeus, “Make haste and come down, for today I must stay at your house” (Luke 19:5). When the Lord entered the house of Zacchaeus, salvation came into that house. When the Lord entered the house of Jairus, He brought his dead daughter, back to life.\r\n\r\nWhen the Lord entered the house of Peter’s mother-in-law, He healed her of her fever. He came into the house of Lazarus at Bethany; and raised up dead Lazarus back to life. Even today, He is standing at your gate and knocking the door (Revelation 3:20). What is the state of your house? Is there a place for the Prince of Peace in your home?\r\n\r\nChildren of God, please ensure that there is no bitterness or rage in your family. Accord highest level of importance and pre-eminence to the Lord and honour Him. And there shall be an abundant presence of the Lord in your family."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Here am I and the children whom the Lord has given me! We are for signs and wonders in Israel from the Lord of hosts, who dwells in Mount Zion” (Isaiah 8:18)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}