{"uniqueid":"","date":"","title":"SOUL AS A BATTLE FIELD !","key_verse":"26_18:20","memory_verse":{"label":"Today's Bread","text":"“For the wages of sin is death, but the gift of God is eternal life in Christ Jesus our Lord” (Romans 6:23). “The soul who sins shall die” (Ezekiel 18:20)."},"devotion":{"label":"Devotion","text":"Though the body of a person will decay, his soul is imperishable and will last until eternity. Soul is precious. For what will it profit a man if he gains the whole world, and loses his own soul?\r\n\r\nThe Lord loves your soul; and wants to reside in it. “Behold, the tabernacle of God is with men, and He will dwell with them” (Revelation 21:3). You are the temple of God and that the Spirit of God dwells in you (1 Corinthians 3:16). Your soul is His house of prayer; and the Most Holy place. “For the Spirit of glory and of God rests upon you” (1 Peter 4:14). Christ also dwells in you, as the hope of glory (Colossians 1:27).\r\n\r\nBut satan, wages a continuous battle to somehow get hold of that soul; he wants to come and dwell in you, by causing you to sin against God. That is why he keeps on bringing lustful thoughts and temporal pleasures in your mind.\r\n\r\nWhen sin enters, then the fellowship between you and God will be broken. “But your iniquities have separated you from your God; And your sins have hidden His face from you” (Isaiah 59:2).\r\n\r\nThe battle in your soul, is a battle between sin and holiness. Satan brings vulgar scenes, movies and dances, worldly pleasures, drugs, lusts, sorceries against the children of God. But the Lord has poured out His precious blood, to grant you victory over sin and satan. The Lord has given you His word; and the spirit of prayer, so that you can conquer over sin.\r\n\r\nBut if a man were to be unaware that he is standing in the battle field; and continues to indulge in the sins of the world; spends his time vainly on gossips; and lacks in prayer – satan will easily enter into him and lead him to destruction. The Scripture says, “The thief does not come except to steal, and to kill, and to destroy” (John 10:10).\r\n\r\n“But each one is tempted when he is drawn away by his own desires and enticed. Then, when desire has conceived, it gives birth to sin; and sin, when it is full-grown, brings forth death” (James 1:14-15). “For the wages of sin is death” (Ezekiel 18:20)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “If we confess our sins, He is faithful and just to forgive us our sins and to cleanse us from all unrighteousness. The blood of Jesus Christ His Son cleanses us from all sin” (1 John 1:9,7)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}