{"uniqueid":"","date":"","title":"THOUGHT AS A BATTLE FIELD !","key_verse":"45_1:21","memory_verse":{"label":"Today's Bread","text":"“Because, although they knew God, they did not glorify Him as God, nor were thankful, but became futile in their thoughts, and their foolish hearts were darkened” (Romans 1:21)."},"devotion":{"label":"Devotion","text":"Many are unaware that their thought-realm is a battle field. They live in an imaginary world and commit sin because of their thoughts. If you are not cautious about your thoughts, intents and contemplations of heart, then you will surely fail in your spiritual life.\r\n\r\nMost people do not pray at the night time. They sit in front of the television, and keep on watching obscene content, which induce lust of the flesh. And because of this, unclean spirits take hold of them and bring in vulgar dreams in the night. And all their thoughts become futile and vain. The Scripture says, “For as he thinks in his heart, so is he”(Proverbs 23:7).\r\n\r\nThoughts form a man into what he is. Thoughts become words; and words become actions; and actions determine the course of his life. If a man has good thoughts, good intents and good contemplations in his heart; he will turn into a great person. If you surrender your thoughts to the Holy Spirit, He will fill you with heavenly thoughts.\r\n\r\nApostle Paul writes, “For the weapons of our warfare are not carnal but mighty in God for pulling down strongholds, casting down arguments and every high thing that exalts itself against the knowledge of God, bringing every thought into captivity to the obedience of Christ” (2 Corinthians 10:4-5).\r\n\r\nThe moment you sense some unclean thoughts in you, you should immediately lift up song of praise to God in your heart, and that is how you can resist satan.\r\n\r\nJesus Christ, fought His greatest battle at Golgotha. The term ‘Golgotha’ means place of skull. It is the place from where all the thoughts and intents originate. God wanted to grant you victory in your thought-realm, through the precious blood of Jesus Christ that dripped from His head, when they placed the crown of thorns on Him.\r\n\r\nThousands of evil thoughts may try to criss-cross in your life. But if you give room to those thoughts in your mind, they will take root in your heart, and will completely destroy your spiritual life.\r\n\r\nChildren of God, remove all the evil thoughts from your heart; be holy and claim victory in the battle-field of your mind."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “But be transformed by the renewing of your mind, that you may prove what is that good and acceptable and perfect will of God” (Romans 12:2)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}