{"uniqueid":"","date":"","title":"EVIL THOUGHT !","key_verse":"1_6:5-6","memory_verse":{"label":"Today's Bread","text":"“Then the Lord saw that the wickedness of man was great in the earth, and that every intent of the thoughts of his heart was only evil continually… and He was grieved in His heart” (Genesis 6:5-6)."},"devotion":{"label":"Devotion","text":"Every believer should be very cautious about each thought; every intent and every contemplation of his heart. Thoughts give rise to words; and words turn into actions. Good thoughts will please the Lord; but evil thoughts will grieve His heart. Evil thoughts will also lead the man toward hades. Sinful thoughts are so dangerous.\r\n\r\nThe Scripture says, “For from within, out of the heart of men, proceed evil thoughts, adulteries, fornications, murders, thefts, covetousness, wickedness, deceit, lewdness, an evil eye, blasphemy, pride, foolishness” (Mark 7:21-22).\r\n\r\nIn the above list, God is placing evil thoughts even ahead of adulteries and fornications. There are many who let thoughts wander around like a wild donkey and end up falling into lust. And lust, destroys their spiritual life and causes them to fall into the pit.\r\n\r\nApostle Paul says, “Casting down arguments and every high thing that exalts itself against the knowledge of God, bringing every thought into captivity to the obedience of Christ” (2 Corinthians 10:5).\r\n\r\nThe main reason for the terrible judgment and destruction of mankind in the days of Noah, was because the great wickedness of man; and every intent of the thoughts of his heart was only evil continually. The Scripture says, “Then the Lord saw that the wickedness of man was great in the earth, and that every intent of the thoughts of his heart was only evil continually. And the Lord was sorry that He had made man on the earth, and He was grieved in His heart” (Genesis 6:5-6).\r\n\r\nThere the Lord judged the intent of their thoughts; there was a great flooding upon the earth; and it destroyed all those who were completely drowned in their sinful thoughts.\r\n\r\nWe who now live in the period of God’s grace, should live with fear and trembling. We should live a holy life, in all our intents; and be victorious. We should never fail to think of the impending and severe judgment of God, as we live in the era of God’s grace.\r\n\r\nThe Scripture says, “He who is righteous, let him be righteous still; he who is holy, let him be holy still” (Revelation 22:11). When the root is strong, the branches will also be strong. And if the thoughts are holy, your life will also be holy. Children of God, always be filled with the Holy Spirit, so thoughts and intents will always be holy."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Let us cleanse ourselves from all filthiness of the flesh and spirit, perfecting holiness in the fear of God” (2 Corinthians 7:1)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}