{"uniqueid":"","date":"","title":"DEEP MIND !","key_verse":"19_92:5","memory_verse":{"label":"Today's Bread","text":"“O Lord, how great are Your works! Your thoughts are very deep” (Psalm 92:5)."},"devotion":{"label":"Devotion","text":"God’s love for us is so very deep. So are His riches, wisdom and knowledge. “Oh, the depth of the riches both of the wisdom and knowledge of God! How unsearchable are His judgments and His ways past finding out!” (Romans 11:33). The Lord’s thoughts and His counsels are very deep.\r\n\r\nMany thoughts keep running in the depths of man’s heart. But man picks up one of thoughts and ponders about it. Such pondering is much deeper than fleeting thoughts. Based on pondering, he weighs the pros and cons and decides. On many occasions, the options that look good to a man, may really be the way to his own death; and the reason for this is the lack of reliance on God, while making those decisions.\r\n\r\nThe Scripture says, “The Lord knows the thoughts of man, that they are futile” (Psalm 94:11). “His spirit departs, he returns to his earth; in that very day his plans perish” (Psalm 146:4). “But they rebelled in their counsel, and were brought low for their iniquity” (Psalm 106:43).\r\n\r\nThere is a great difference between the counsel of man and the counsel of God. His thoughts are very deep (Psalm 92:5). For example, even before creating man, God would have thought about the world for man to live in; and at what distance He should keep that earth away from the sun.\r\n\r\nIf the earth were to placed closer to the sun, man will perish due to intense heat. And if it were to be too far away from the sun, then man will not have any warmth and will freeze to death. He would have also thought deeply about the forces needed to suspend the earth without any support; the needs of man; the kind of food will he eat; the kind of climate that he will need to sustain life; and other such things, even before creating man and woman. And He found that all His creations to be good. All His creations reveal and establish the depths and greatness of the counsel of God, the Creator.\r\n\r\nMan may think and imagine many things. But the children of God, should surrender all their thoughts and counsels to God. The wise man Solomon says, “Commit your works to the Lord, and your thoughts will be established” (Proverbs 16:3). “The preparations of the heart belong to man, but the answer of the tongue is from the Lord” (Proverbs 16:1). “There are many plans in a man’s heart, nevertheless the Lord’s counsel – that will stand” (Proverbs 19:21).\r\n\r\nHowever deep your thoughts may be, the victory comes from the Lord. If you give pre-eminence to God in all your thoughts and counsels, then you will be victorious."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Counsel in the heart of man is like deep water, but a man of understanding will draw it out” (Proverbs 20:5)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}