{"uniqueid":"","date":"","title":"RENEWING MIND !","key_verse":"45_12:2","memory_verse":{"label":"Today's Bread","text":"“Be transformed by the renewing of your mind, that you may prove what is that good and acceptable and perfect will of God” (Romans 12:2)."},"devotion":{"label":"Devotion","text":"If you need to be a fervent prayer-warrior, then you should focus your thoughts in your prayer time. Let your heart and mind be open to praise the Lord and for prayers. Prepare and condition your mind to pray fervently. You should have a passionate thirst for the presence of God. You should wait in His presence with deep longing and expectation.\r\n\r\nThe hearts of many people are filled with worldly issues and troubles, when they begin to pray. They take up prayers with a confused mind; and try to close the prayer with a sense of urgency. They do not have any faith in the power of their prayers. They are full of disbelief and say, “My prayer may not even cross of the roof. How will it ever reach God?; and how will it be heard by God?” . And because of such a mindset, they are unable to pray fervently.\r\n\r\nBut when you listen to the experience of the saints of God, they prepare themselves very early in the morning, with a sense of meeting the King. The finish all their morning routines; make haste to come into the presence God to pray and meditate. Some of them will complete their physical exercise routine in a hurry and earnestly seek the Lord. They prepare their spirit, soul and body to meet the Lord; and have a swift passage into the presence of God. The glory of the Lord will also cover them.\r\n\r\nYour soul should long for the Lord, as the deer pants for the water streams. Try to speak to the Lord openly, as you would with your father. Only the presence of the Lord can grant you comfort and consolation, in a world filled with sorrow and tears. You should be like Mary who chose the good part, that is to sit at the feet of the Lord.\r\n\r\nThere was a man of God, who was illiterate. He will get himself ready by 4 a.m., and come into the presence of God. He will also place a chair opposite to him, and pray that the Lord should speak and intervene in his life. And he waits in such expectation, he will start to hear the voice of God. The Lord Himself taught the man of God to read and write. The Lord also taught him right from the Book of Genesis to the Book of Revelation; and he was able to explain the entire Bible. He later became a professor in many Bible Colleges. The Lord blessed him with amazing wisdom that no one could stand against."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “The Lord God has given Me The tongue of the learned, that I should know how to speak a word in season to him who is weary. He awakens Me morning by morning, He awakens My ear to hear as the learned” (Isaiah 50:4)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}