{"uniqueid":"","date":"","title":"MALICIOUS THOUGHT !","key_verse":"1_27:41","memory_verse":{"label":"Today's Bread","text":"“And Esau said in his heart, “The days of mourning for my father are at hand; then I will kill my brother Jacob” (Genesis 27:41)."},"devotion":{"label":"Devotion","text":"One reason why Esau failed in his spiritual battle is because of his bitterness; and vengeance.\r\n\r\nThe Scripture says, “Not returning evil for evil or reviling for reviling, but on the contrary blessing, knowing that you were called to this, that you may inherit a blessing” (1 Peter 3:9).\r\n\r\n“Therefore if you bring your gift to the altar, and there remember that your brother has something against you, leave your gift there before the altar, and go your way. First be reconciled to your brother, and then come and offer your gift” (Mathew 5:23-24).\r\n\r\n“Looking carefully lest anyone fall short of the grace of God; lest any root of bitterness springing up cause trouble, and by this many become defiled; lest there be any fornicator or profane person like Esau, who for one morsel of food sold his birthright” (Hebrews 12:15-16).\r\n\r\nAlthough Esau rejected God, the Lord continued to show His mercy toward Esau and his generations. The Lord said to the Israelites, “You shall not abhor an Edomite, for he is your brother” (Deuteronomy 23:7).\r\n\r\nBut Edomites continued to abhor the Israelites. When Israelites were on their way to the Canaan, they asked permission to pass through the land of Edomites. But Edom said, “You shall not pass through my land, lest I come out against you with the sword” (Numbers 20:18).\r\n\r\nWhen we study about the genealogy of King Herod, we can understand that his father came in the lineage of Esau. And it was the same Herod who put to death all the male children who were in Bethlehem and in all its districts, from two years old and under, when he heard about the birth of Jesus\r\n\r\n(Mathew 2:16).\r\n\r\nHerod also killed James, the disciple of Jesus; and until his last breath he stood against the Church (Acts 12:1-2).\r\n\r\nThe whole generation of Esau came under a terrible curse; and they never repented and never returned to the Lord. That is why the Lord completely destroyed the generations of Esau from the face of the earth. And there are no descendants of Esau today in the world."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Come to Me, all you who labour and are heavy laden, and I will give you rest” (Mathew 11:28)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}