{"uniqueid":"","date":"","title":"MIND THAT HATES !","key_verse":"19_119:113","memory_verse":{"label":"Today's Bread","text":"“I hate vain thoughts: but thy law do I love” (Psalm 119:113)."},"devotion":{"label":"Devotion","text":"All the actions originate in the thought realm. Man thinks, speaks and then acts. When the thoughts are holy, the actions will be holy. If there is clarity and wisdom in a person’s thoughts, his life will be pleasant.\r\n\r\nWith regard to the question as to where thoughts originate from, people are divided in their views. Some say it is from the mind; some others say it is from the heart; and there are others who say it originates from intellect. And no one is able to say about its origins clearly and precisely. But these thoughts cause a person to speak or act (Job 20:2).\r\n\r\nA person should be able to keep his thoughts in check. Thoughts are as the root of mind. Only when the root is healthy will the tree thrive. Today people tend toward evil actions, primarily because of their vain thoughts (Psalm 2:1). And because of their adulterous thoughts, they move away from the Lord and from the path of life (Proverbs 5:6).\r\n\r\nOne day, David determined in his heart to hate vain thoughts and to love God’s word (Psalm 119:113). Here we see two important commitments of David: to hate vain thoughts; and to love the law of the Lord. He relied on the Lord Himself to set a guard against vain thoughts. He prayed, “Search me, O God, and know my heart; Try me, and know my anxieties” (Psalm 139:23). Lord Jesus knew the thoughts of all men, including those of Pharisees and Sadducees (Mathew 12:25). Since they were not mindful of the things of God, but only about things of men, the Lord admonished them (Mathew 16:23).\r\n\r\nWhenever wicked thoughts arise in your heart, Holy Spirit blocks them and brings in heavenly thoughts. The Scripture says, “For to be carnally minded is death, but to be spiritually minded is life and peace. Because the carnal mind is enmity against God… So then, those who are in the flesh cannot please God. But you are not in the flesh but in the Spirit, if indeed the Spirit of God dwells in you. Now if anyone does not have the Spirit of Christ, he is not His” (Romans 8:6-9).\r\n\r\nDavid found out that the key to hate vain thoughts is through loving God’s word. Reading the Scripture; meditating on the Scripture; and establishing your life according to His word, will help to remove vain thoughts. All Scripture is graciously given to us by the Holy Spirit; and they give life and spirit. When we meditate on the verses of Bible, “The peace of God, which surpasses all understanding, will guard your hearts and minds through Christ Jesus” (Philippians 4:7)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Let each of you look out not only for his own interests, but also for the interests of others” (Philippians 2:4-5)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}