{"uniqueid":"","date":"","title":"MIND THAT INCLINES !","key_verse":"19_45:10-11","memory_verse":{"label":"Today's Bread","text":"“Listen, O daughter, Consider and incline your ear; Forget your own people also, and your father’s house; so the King will greatly desire your beauty; Because He is your Lord, worship Him” (Psalm 45:10-11)."},"devotion":{"label":"Devotion","text":"Once a Prince went around the country on his chariot to meet up the citizens. All the route of his visit were tidied up and decorated well ahead of time. Among the audience, was a poor young woman, who waited to see the prince. But looking at her poor condition and shabby clothes, the soldiers tried to shoo her away from the crowd. And she went away; leaned on a tree; weeping over her condition; and looking forward to somehow have a look at the prince. The prince was seated majestically on his chariot, preceded by pageantry of soldiers seated on horses and elephants. Suddenly he spotted the poor young woman who was gazing at him from a distance with all eagerness.\r\n\r\nHe immediately looked at the minister seated next to him, and said, “Get that young woman here, with all the royal honours; and she shall be my queen”. That very moment all the poverty of that young woman became a thing of the past. The same soldiers who chased her away, were now welcoming her with huge respect and love. She was arrayed in royal robes. Hundreds of housemaids and maidservants were appointed to take care of her. And in an instant, she was elevated as the queen of the country.\r\n\r\nIn the Scripture, we read of Ruth, who was from a poor background. Like a destitute, she gleaned the grains that had fallen on the field. But since the Lord loved her, He elevated her as the bride of rich Boaz. Boaz is a foreshadow of Christ; Ruth is a foreshadow of the Church; and Naomi who gave wise counsel is a foreshadow of the Holy Spirit.\r\n\r\n“Naomi her mother-in-law said to her, “My daughter, shall I not seek security for you, that it may be well with you?” (Ruth 3:1). She was so concerned about Ruth and her future. Even today, the Holy Spirit is zealous to establish you as the spotless bride to Christ Jesus.\r\n\r\nChildren of God, examine the Scripture. Lord Jesus is like your father: and He is gracious unto his children. He comforts and consoles you like a mother. He is like a brother and a friend. He is like a good pastor and a wonderful counsellor; and the friend of your soul. Therefore, it is important that you should preserve your life holy and without spot and stain."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And to her it was granted to be arrayed in fine linen, clean and bright, for the fine linen is the righteous acts of the saints” (Revelation 19:8)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}