{"uniqueid":"","date":"","title":"CONSIDERING THE OUTCOME !","key_verse":"58_13:7","memory_verse":{"label":"Today's Bread","text":"“Remember those who rule over you, who have spoken the word of God to you, whose faith follow, considering the outcome of their conduct” (Hebrews 13:7)."},"devotion":{"label":"Devotion","text":"The Lord has graciously recorded the exemplary life of many saints, in the Scripture. It is indeed delightful to read about their faith; and their love for God. Apostle Paul tells us to consider the outcome of the conduct of these faith warriors; and to follow their faith.\r\n\r\nToday let us meditate on the glorious outcome of the conduct of Joseph. “By faith Joseph, when he was dying, made mention of the departure of the children of Israel, and gave instructions concerning his bones” (Hebrews 11:22). When it was time for Joseph to depart from this world, he was neither afraid or troubled. “Joseph said to his brethren, “I am dying; but God will surely visit you, and bring you out of this land to the land of which He swore to Abraham, to Isaac, and to Jacob.” Then Joseph took an oath from the children of Israel, saying, “God will surely visit you, and you shall carry up my bones from here” (Genesis 50:24-25).\r\n\r\nWhat was the last wish of Joseph? He wished that his bones should not remain in Egypt; they should be carried to the promised land of Canaan, flowing with milk and honey. He wanted his bones should be buried with those of his forefathers Abraham, Isaac and Jacob; so that he could resurrect along with them on the final day.\r\n\r\nAfter four hundred and thirty years after the death of Joseph, the Lord visited the Israelites and caused them to go to the promised land. At that time, they took the bones of Joseph with them. There were the bones of Joseph in the front; and Israelites were following behind. It is a good picture of how it will be on the Day of the Lord, the dead in Christ will rise first; then we who are alive and remain shall be transformed in a moment and meet the Lord in the air.\r\n\r\nChildren of God, may your life be found without any stain or spot, just like the life of Joseph; so that you will meet the Lord in the Day of His Coming. Joseph fled from sin; and with extreme patience faced all the tests and trials. Thus he was perfected in the divine characteristics. Our life will be blessed, if we live our lives, with him as our role model."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And we know that all things work together for good to those who love God, to those who are the called according to His purpose” (Romans 8:28)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}