{"uniqueid":"","date":"","title":"MIND THAT UNDERSTANDS !","key_verse":"5_32:28-29","memory_verse":{"label":"Today's Bread","text":"“For they are a nation void of counsel, nor is there any understanding in them. Oh, that they were wise, that they understood this, that they would consider their latter end!” (Deuteronomy 32:28-29)."},"devotion":{"label":"Devotion","text":"These are the words that the Lord spoke the people of Israel. What was their failing? They did not consider about their end; they lived a life with worldly focus; and did not please the Lord. All through the journey in the wilderness, they kept on provoking the Lord.\r\n\r\nThe Israelites were so joyful when they left Egypt with riches they plundered from the Egyptians; and with their livestock. All the firstborn of the Egyptians were killed, even when all the households of Israelites were protected by the blood of the Pascal lamb.\r\n\r\nWhen Moses lifted up his rod and stretched his hand over the Red Sea, the waters were divided, so the children of Israel walked in the midst of the sea as on dry ground. The Lord overthrew the Pharaoh and his armies in the midst of the sea, to drown, when the Israelites were praising and singing and glorified God.\r\n\r\nThe Lord did many wondrous works in the wilderness. He commanded pillars of cloud, and pillars of fire to lead the Israelites. He gave them Manna, the food of the angels; He gave them water to drink from the Spiritual Rock. Even after all of these, they did not love the Lord. They were provoking Him and murmured against Him; and they complained against Moses and Aaron. That is why their bodies were scattered everyday of their journey in the wilderness.\r\n\r\nThe Scripture says, “Now these things became our examples, to the intent that we should not lust after evil things as they also lusted. And do not become idolaters as were some of them. As it is written, “The people sat down to eat and drink, and rose up to play” (1 Corinthians 10:6-7).\r\n\r\n“Nor let us commit sexual immorality, as some of them did, and in one day twenty-three thousand fell; nor let us tempt Christ, as some of them also tempted, and were destroyed by serpents; nor complain, as some of them also complained, and were destroyed by the destroyer. Now all these things happened to them as examples, and they were written for our admonition, upon whom the ends of the ages have come” (1 Corinthians 10:8-11).\r\n\r\nOut of the nearly twenty lakh people who departed from Egypt, only two individuals, that is Joshua and Caleb, could inherit the promised land of Canaan. Children of God, like Joshua; and like Caleb, you should follow the Lord with integrity of heart; and your end will be glorious."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Work out your own salvation with fear and trembling” (Philippians 2:12)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}