{"uniqueid":"","date":"","title":"MIND THAT CONSIDERS !","key_verse":"37_1:5","memory_verse":{"label":"Today's Bread","text":"“Now therefore, thus says the Lord of hosts: “Consider your ways!” (Haggai 1:5)."},"devotion":{"label":"Devotion","text":"The Lord spoke to Israelites and said, “I am the Lord your God, who brought you out of the land of Egypt. Remember all the ways in which I led you out of the house of bondage”. The Lord also spoke to His disciples to remember His death by observing the holy communion.\r\n\r\nDavid spoke to his soul and said, “Bless the Lord, O my soul, and forget not all His benefits” (Psalm 103:2). He also called upon God and said, “You are holy, enthroned in the praises of Israel” (Psalm 22:3). It is acceptable and the right thing to remember, praise and thank the Lord for all the benefits we have received from His hand and for all His blessings.\r\n\r\nAt the same time, we also need to remember the end of the world and the Day of the Lord’s coming. Are you running your Christian race well? Are you running in a manner to receive the crown of righteousness? Do you have the kind of holiness, righteousness, and prayerfulness that the Lord expects from you? Or are you running without any hope, and grieved with a guilty conscience?\r\n\r\nBalaam, the Gentile Prophet said, “Let me die the death of the righteous, and let my end be like his!” (Numbers 23:10). Although he had such a desire, his life was not pleasing in the sight of God, as he gave in to greed.\r\n\r\nHe shared in secret with Balak, the King of Moab as to how he can make the Israelites fall into sin. That is why his end was neither glorious; nor victorious. He fell to the sword of enemies and died. Only if you live righteously, will you be able to die righteous. Examine your life, whether it is like the life of Jesus Christ.\r\n\r\nThe Scripture says, “A land for which the Lord your God cares; the eyes of the Lord your God are always on it, from the beginning of the year to the very end of the year” (Deuteronomy 11:12). Always remember that the Lord is watching you; and that He is concerned about you. Bildad, the friend of Job, the man of God, looked at him and said, “Though your beginning was small, yet your latter end would increase abundantly” (Job 8:7).\r\n\r\nChildren of God, the end of the year should be more glorious than its beginning. The Scripture says, “For surely there is a hereafter, And your hope will not be cut off” (Proverbs 23:18), “The end of a thing is better than its beginning” (Ecclesiastes 7:8)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “But he who endures to the end shall be saved. And this gospel of the kingdom will be preached in all the world as a witness to all the nations, and then the end will come” (Mathew 24:13-14)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}