{"uniqueid":"","date":"","title":"ONE MIND !","key_verse":"47_13:11","memory_verse":{"label":"Today's Bread","text":"“Finally, brethren, farewell. Become complete. Be of good comfort, be of one mind, live in peace; and the God of love and peace will be with you” (2 Corinthians 13:11)."},"devotion":{"label":"Devotion","text":"Peace is destroyed by satan and the temporal pleasures of this world that he points to. God, who wanted to give you peace, has crushed the head of satan and conquered him on the Cross. The Scripture says He is the author of peace. “For God is not the author of confusion but of peace” (1 Corinthians 14:33).\r\n\r\nEnsure that you do not give a foothold to satan; and preserve peace in your family. Bitterness, divisions, unforgiving attitude will open up your door to satan. “There is no peace for the wicked, says the Lord” (Isaiah 48:22, Isaiah 57:21). But, “You will keep him in perfect peace, whose mind is stayed on You, because he trusts in You. (Isaiah 26:3).\r\n\r\nHave oneness of mind in the family, and resist satan. We have all read the story that the lion could not attack four bulls that were standing in unity. But if they were to give in to the wicked scheme of fox, their unity and oneness will be destroyed and they will easily become a prey to the lion.\r\n\r\n“Behold, how good and how pleasant it is for brethren to dwell together in unity! For there the Lord commanded the blessing – life forevermore” (Psalm 133:1,3). Only in this verse, do we read about eternal blessing and life forevermore.\r\n\r\nYou can easily break one stick; but it is very difficult if four sticks that are bound together. One could chase a thousand, and two could put ten thousand to flight (Deuteronomy 32:30). If you have oneness of heart, you can easily recognise and destroy all the evil schemes, wicked counsel, powers of darkness, and sorceries that come against your family.\r\n\r\nIn the Book of Acts, we read that when one hundred and twenty believers had assembled together with one accord, the Holy Spirit, the Spirit of Peace came down in their midst (Acts 2:1-4). And they were all endued with power from on high (Luke 24:49). Even in the days of Old Testament, when one hundred and twenty priests were worshipping the Lord in one accord, the glory of the Lord filled the house of the Lord (2 Chronicles 5:12-13). Children of God, pray for oneness of mind; and preserve the fellowship of love."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “That which we have seen and heard we declare to you, that you also may have fellowship with us; and truly our fellowship is with the Father and with His Son Jesus Christ” (1 John 1:3)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}