{"uniqueid":"20251026072453_105a905a","date":"2025-08-23","title":"Fasting!","key_verse":"40_6:17","memory_verse":{"label":"Today's Bread","text":"“But you, when you fast, anoint your head and wash your face, so that you do not appear to men to be fasting, but to your Father who is in the secret place; and your Father who sees in secret will reward you openly.” (Matthew 6:17–18)"},"devotion":{"label":"Devotion","text":"Fasting holds a significant place in the Christian life. The truths seen in the lives of the saints in the Bible call us to a life of fasting and prayer. The example and teachings of Christ also lead us into deeper times of fasting.\r\n\r\nHowever, for many Christians today, fasting has become more of a traditional custom than a spiritual discipline. During the Lenten season, some merely reduce their meals. Others stop eating sweets for the 40 days. Yet many who fast this way give little importance to drawing closer to the Lord or cultivating a deep prayer life. One wonders whether to call such practices fasting or simply skipping meals!\r\n\r\nStill others fast once a week for health benefits, thinking that giving the stomach a break is good for the body. That may be true to some extent, but if one desires spiritual benefit, prayer is essential during fasting. A fast without prayer is not fasting at all!\r\n\r\nFasting prayer must be a sweet experience that draws us closer to God. Let our fasting days be times of seeking God’s face rather than man’s attention. Let them be filled with singing, praise, and rejoicing in His presence.\r\n\r\nChristians who have tasted the sweetness of true fasting find that these times become deep and sacred encounters with Christ. They do not parade it around or boast about it. Remember the Pharisee who fasted twice a week? Though he boasted about it, God did not delight in his fast, and the Bible clearly says that he was not justified before God.\r\n\r\nJesus fasted forty days and nights in the wilderness, spending time in prayer. It was through the power of that fasting, that He overcame every temptation and attack that Satan brought against Him (Luke 4:1–13).\r\n\r\nDear child of God, when you fast and pray, you will receive the power of God. You will discern His will. You will progress from victory to victory."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Blow the trumpet in Zion, consecrate a fast, call a sacred assembly.” (Joel 2:15)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}