{"uniqueid":"","date":"","title":"MIND OF PRAYER !","key_verse":"50_4:6-7","memory_verse":{"label":"Today's Bread","text":"“Be anxious for nothing, but in everything by prayer and supplication, with thanksgiving, let your requests be made known to God; and the peace of God, which surpasses all understanding, will guard your hearts and minds through Christ Jesus” (Philippians 4:6-7)."},"devotion":{"label":"Devotion","text":"We can receive peace through a life of prayer, and by placing all our heart’s burden on the Lord through our deep faith in the Lord.\r\n\r\nPrayer-life is an act of getting closer to the Prince of Peace. We should pray to the Lord and know how we can be peaceful with all. As God has given you the privilege of praying, and a spirit of prayer; you should let all your burdens and anxieties made known to God; and wait patiently for His word.\r\n\r\nSince Hannah did not have a child, she lost peace and happiness in the family. Her rival provoked her and spoke hurtful words to her. So, she decided to pour out her soul to the Lord in prayer (1 Samuel 1:15). After she poured out her heart’s burden, her face was no longer sad. Eli the priest, who was there in the temple blessed her and said to her, “Go in peace, and the God of Israel grant your petition which you have asked of Him”.\r\n\r\nThe Scripture says, “Now acquaint yourself with Him, and be at peace” (Job 22:21). Peace is established between friends when they have a heart-to-heart discussion. When it is so, you can imagine the abundant peace when you have an open conversation with the Son of God, in prayer. Prayer brings divine peace into you. Only a man who prays will have perfect peace. “Now may the God of hope fill you with all joy and peace in believing, that you may abound in hope by the power of the Holy Spirit” (Romans 15:13).\r\n\r\nYou should never grumble when you approach God either for peace for any other request. Let your requests be made known to God, by prayer and supplication.\r\n\r\nThanksgiving is to offer gratitude to the Lord for all the benefits that you have received from Him. Praise Him for He is the One who hears and answers your prayer. Praise and thank Him for all His wondrous works.\r\n\r\nMay God fill you with the spirit of prayer and supplication! Then you will bow before His Presence and take up your supplications with all humility. The Lord will never forsake your tearful prayers. He will have compassion on you; come close to you; will comfort you like a mother; and grant you peace."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Cast your burden on the Lord, and He shall sustain you; He shall never permit the righteous to be moved” (Psalm 55:22)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}