{"uniqueid":"","date":"","title":"HIDDEN THOUGHT !","key_verse":"45_8:6-7","memory_verse":{"label":"Today's Bread","text":"“For to be carnally minded is death, but to be spiritually minded is life and peace. Because the carnal mind is enmity against God” (Romans 8:6-7)."},"devotion":{"label":"Devotion","text":"The root is hidden within the tree; and in the same manner, ‘mind’ is hidden within man. It is only in the hidden mind desire is conceived, and it gives birth to sin; and sin, when it is full-grown, brings forth death of the soul. Only if you have victory over your mind, can you conquer over the world, the flesh and satan. Only if you set a guard over your thoughts, you can preserve your spiritual life from the destructive power of satan.\r\n\r\nDuring counselling sessions, many people say that they have unclean and lustful thoughts; which cause them to sin. Many youngsters also want to know how they can put a stop to their wild and wicked thoughts. They say that they sincerely want to preserve their holiness but they are not able to claim victory in their mind. It is very important for you to know how you can preserve your mind.\r\n\r\nApostle Paul writes, “For the weapons of our warfare are not carnal but mighty in God for pulling down strongholds, casting down arguments and every high thing that exalts itself against the knowledge of God, bringing every thought into captivity to the obedience of Christ” (2 Corinthians 10:4-5).\r\n\r\nWhat are these weapons of warfare? They are:\r\n\r\nThe Name of our Lord Jesus Christ.\r\n\r\nThe Blood of Christ Jesus.\r\n\r\nFervent Prayer.\r\n\r\nFasting.\r\n\r\nThanksgiving.\r\n\r\nThe Power of the Holy Spirit.\r\n\r\nWhichever man of God, who uses these weapons will surely be delivered from wicked and evil thoughts.\r\n\r\nWhenever a wicked thought arises in your mind, call upon the Holy Spirit. You will immediately start speaking in ‘tongues’. And all the wicked thoughts will flee from you.\r\n\r\nIt may be a bit difficult to put this into practice initially. But over time, even without you being aware, you will start speaking in tongues, the moment there is a sensing of a wicked thought in your heart. When the enemy comes in like a flood, the Spirit of the Lord will lift up a standard against him.\r\n\r\nThe Scripture says, “Likewise the Spirit also helps in our weaknesses. For we do not know what we should pray for as we ought, but the Spirit Himself makes intercession for us with groanings which cannot be uttered” (Romans 8:26).\r\n\r\nIn order to have victory in your mind, you should join yourself with the mind of Christ. Only by setting guard to your mind, can you set your life in order."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For who has known the mind of the Lord that he may instruct Him? But we have the mind of Christ” (1 Corinthians 2:16)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}