{"uniqueid":"","date":"","title":"CONSIDERING THE POOR !","key_verse":"19_41:1","memory_verse":{"label":"Today's Bread","text":"“Blessed is he who considers the poor; The Lord will deliver him in time of trouble” (Psalm 41:1)."},"devotion":{"label":"Devotion","text":"David was oppressed and ill-treated by Saul. He had to flee into wilderness and hide in caves, to escape from Saul. In those circumstances, there were many who considered his lowly state and helped him in many ways. And David never forgot them. He wanted those who helped him to receive the blessing of their consideration in his lowly state. Those who are merciful, shall receive mercy.\r\n\r\nSolomon, the Wise says, “He who has pity on the poor lends to the Lord, And He will pay back what he has given”. There are many who are oppressed and put down because of their poverty; and others because they go through a series of mishaps in their life. If you have a mindset of how you can comfort and help them, you will surely be blessed.\r\n\r\nEvangelist George Mueller had sympathy on helpless orphans, and established an orphanage to take care of thousands of orphaned children. Mother Teresa had compassion on the destitute, orphans, those who are terminally ill, and those uncared for, and took care of them and showed them the love of God. “Assuredly, I say to you, inasmuch as you did it to one of the least of these My brethren, you did it to Me” (Mathew 25:40). “The Lord has anointed Me To preach good tidings to the poor” (Isaiah 61:1). Lord Jesus proclaimed the Good News also to the poor and the oppressed.\r\n\r\nSome are oppressed with sicknesses; and some others with poverty and indebtedness. Some are oppressed by wicked men. The greatest oppression is the oppression of satan by enslaving people in sin, and leading them to hell. Will you have consideration for such souls, and dedicate yourself to serve God and proclaim the good news to them? Will you get yourself involved in the ministry of deliverance and redeem souls from their slavery of sin?\r\n\r\nWhen Jesus was teaching in one of the synagogues, there was a woman who had a spirit of infirmity for eighteen years, and was bent over and could in no way raise herself up. Jesus had compassion on that oppressed woman. He said to her, “Woman, you are loosed from your infirmity”. He laid His hands on her, and immediately she was made straight, and glorified God. And the Lord said, “Ought not this woman, being a daughter of Abraham, whom Satan has bound – think of it – for eighteen years, be loosed from this bond on the Sabbath?” (Luke 13:16).\r\n\r\nWhat are the blessings of God upon those who consider the poor and oppressed? Firstly, He will deliver them in the day of evil. Secondly, He will preserve them and keep them alive. Thirdly, they will be blessed in this world. And fourthly, the Lord will never give you up to the adversaries."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For this purpose the Son of God was manifested, that He might destroy the works of the devil’ (1 John 3:8)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}