{"uniqueid":"","date":"","title":"MIND OF CONSCIENCE !","key_verse":"45_2:15","memory_verse":{"label":"Today's Bread","text":"“They show the work of the law written in their hearts, their conscience also bearing witness, and between themselves their thoughts accusing or else excusing them” (Romans 2:15)."},"devotion":{"label":"Devotion","text":"God has placed conscience inside every person, irrespective of the religion they follow. That is the voice of God; and this conscience judges every thought and action of a person. When he commits sin, he is pricked by his conscience; and even without his knowledge there is a hesitation to commit sin.\r\n\r\nThose who know Christ will be judged according to the word of God. But those who do not have any knowledge of Christ, will be judged based on their conscience. In the day of White Throne Judgment, the good and bad aspects of every one’s life will be opened like a book. Conscience will judge him and either accuse him as guilty or excuse him as guiltless.\r\n\r\nA servant of God, on his mission to African continent, found that there was no equivalent term in their language for ‘conscience’. But when people spoke about it, they referred to it as the three-pronged triangular sword. According to their belief, when a man sins, a triangular sword starts spinning in his heart. When the man commits a grave sin, it spins at a high speed, stabs and tears the heart. But if he continues to sin, the sharpness of the sword is reduced and becomes dull. It is their belief, that a man continues in sin by stifling his conscience.\r\n\r\nWhen a man sins, his conscience wails so loudly, and it says to the man: ‘Do not ruin your soul by committing sin’. When Peter cursed and denied the Lord, a sharp sword pierced through his heart. When Judas Iscariot betrayed Lord Jesus for thirty silver coins, that triangular sword pierced through his heart.\r\n\r\nWhen a man sheds tears for his sins, when he confesses his sins, and comes unto the Lord with a repentant heart, then he is saved. But when he suppresses his conscience, his heart is hardened. When Apostle Paul preached the word of God, those who heard him were cut to the heart, and said “Sirs, what must we do to be saved?”. And this led them to salvation in Christ.\r\n\r\nOnly the blood of Jesus Christ can cleanse the conscience of a man. Man will never have peace in his heart till he confesses his sins. But “How much more shall the blood of Christ, who through the eternal Spirit offered Himself without spot to God, cleanse your conscience from dead works to serve the living God?” (Hebrews 9:14)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “He who covers his sins will not prosper, but whoever confesses and forsakes them will have mercy” (Proverbs 28:13)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}