{"uniqueid":"","date":"","title":"MIND OF JESUS !","key_verse":"50_2:5","memory_verse":{"label":"Today's Bread","text":"“Let this mind be in you which was also in Christ Jesus” (Philippians 2:5)."},"devotion":{"label":"Devotion","text":"Mind gives birth to knowledge; and knowledge leads to action. When your mind and knowledge are holy, all your actions will naturally be holy; and it will be beneficial to others. Therefore, you should fill yourself with the mind of Christ Jesus. The knowledge of Christ will transform you into His image.\r\n\r\nThe knowledge about a person; knowledge about a situation; and the knowledge about an issue will help you behave in a wise manner. It will help you to understand as to who is scheming against you; who is trying to throw you into a pit; and who is speaking sweet words with you while laying a trap for you. With this knowledge and understanding, you can deal with them wisely.\r\n\r\nToday every nation is trying to find out the defence secrets of other nations; and create a network of spies. They send out secret agents to other countries with false identities. There are also planes that can fly above the reach of radars of other nations, for the purpose of espionage. They engage in all these, as they understand that such knowledge will help them to easily conquer the other nations when there is a war.\r\n\r\nBut the Lord, revealed the military secrets of Syria to Prophet Elisha, without any cost or charge, through the gift of knowledge; and thus protected the people of Israel. “In those days, the king of Syria was making war against Israel; and he consulted with his servants, saying, “My camp will be in such and such a place”. And the man of God sent to the king of Israel, saying, “Beware that you do not pass this place, for the Syrians are coming down there” (2 Kings 6:8-9).\r\n\r\nTherefore the heart of the king of Syria was greatly troubled by this thing; and he called his servants and said to them, “Will you not show me which of us is for the king of Israel?”. And one of his servants said, “None, my lord, O king; but Elisha, the prophet who is in Israel, tells the king of Israel the words that you speak in your bedroom” (2 Kings 6:11-12).\r\n\r\nChildren of God, on many occasions, without your knowledge men may indulge in devising wicked schemes against you. They may engage sorcerers to do evil things against you to ruin you. They may do certain divinations against you. Do not be afraid; because the omniscient God stands with you to help you. God who destroyed the evil schemes of Haman and exalted Mordecai, will also exalt you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “No weapon formed against you shall prosper, and every tongue which rises against you in judgment you shall condemn” (Isaiah 54:17)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}