{"uniqueid":"","date":"","title":"VAIN THOUGHT !","key_verse":"19_119:113","memory_verse":{"label":"Today's Bread","text":"“I hate vain thoughts: but thy law do I love” (Psalm 119:113)."},"devotion":{"label":"Devotion","text":"Some people indulge in worldly thoughts; and thoughts of flesh. Yet others, build fortresses in their mind, and dwell in an imaginary world, and get into vain thoughts. The Scripture says, “And even as they did not like to retain God in their knowledge, God gave them over to a debased mind, to do those things which are not fitting” (Romans 1:28).\r\n\r\nIf a college student entertains vain thoughts, he will ultimately end up in the trap of vain love, and will ruin his education and future. That is why it is important to guard and control your thoughts.\r\n\r\nA bus driver should realise that he is responsible for his own life and for the life of all the passengers in his bus; and drive with extreme caution. If he were to let his imaginations run wild, and think of vain things, it will only lead to accident and loss of lives. That is why it is important to focus your thoughts.\r\n\r\nThere are so many people today who indulge in immoral thoughts. Once a young man said, “The man who lives in the opposite house, is not keeping his wife happy; he is also behaving in a cruel manner with his children. Therefore, I want to marry his wife, to give a good life to her and her children; and we will settle down in a different place and start a new life”. Although his motive may appear to be good, it is completely immoral. He should only pray for the Lord to grant peace to that family, and not indulge in such vain thoughts.\r\n\r\nContinually surrender your mind to the Holy Spirit, and fill your heart with pure thoughts that are acceptable in the sight of God. If a person fails to bring his spirit and thoughts into the fortress of the Lord; into the fortress of the blood of the Lamb; and into the wall of fire of the Holy Spirit, then he will be like a ruined city without walls.\r\n\r\nThe Scripture says, “For out of the heart proceed evil thoughts, murders, adulteries, fornications, thefts, false witness, blasphemies. These are the things which defile a man, but to eat with unwashed hands does not defile a man” (Mathew 15:19-20)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: A good man obtains favour from the Lord, but a man of wicked intentions He will condemn” (Proverbs 12:2)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}