{"uniqueid":"","date":"","title":"GUARDING MIND !","key_verse":"50_4:7","memory_verse":{"label":"Today's Bread","text":"“And the peace of God, which surpasses all understanding, will guard your hearts and minds through Christ Jesus” (Philippians 4:7)."},"devotion":{"label":"Devotion","text":"There is divine peace in the presence of God. Whenever we feel the presence of God, the divine peace flows like a river from God of heaven, and fills our heart; and brings delight in our life. It is such a wonderful experience.\r\n\r\nIn a drawing competitions there were hundreds of participants to paint a picture on ‘peace’. In one of the paintings, the artist had depicted a sparrow sitting peacefully with its little ones, in the gap of a rock which was by the side of a roaring water-falls. There was peace in the face of the sparrow and its little ones. They were completely unconcerned about the roaring water-falls, or their circumstances, but were absolutely peaceful. And this picture won the award for best painting.\r\n\r\nEarly in the morning, as you feel the presence of God, the peace of God which surpasses all understanding, will guard your hearts and minds through Christ Jesus. It will also remove all your fears and anxieties. Therefore, you need not fear or be anxious about what will happen to you.\r\n\r\nThe Scripture says, “For God has not given us a spirit of fear, but of power and of love and of a sound mind” (2 Timothy 1:7). That is why we are able to live in peace. If your heart is filled with the presence of God, divine peace will reign in your heart. Apostle Paul writes, “And let the peace of God rule in your hearts, to which also you were called in one body; and be thankful” (Colossians 3:15).\r\n\r\nAlways be firmly girded in divine peace. Root out all bitterness, anger and wrath that ruin peace. Do not indulge in matters beyond you; do not act as a guarantor for others; but only lift up the name of the Lord, and act as per His will. And you will never lose your direction.\r\n\r\nIf the peace should guard your heart, you should believe that all things are working together for good in your life. “Be anxious for nothing, but in everything by prayer and supplication, with thanksgiving, let your requests be made known to God” (Philippians 4:6). Children of God, when you let your requests made known to God, the peace of God will completely reign in your heart."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Peace I leave with you, My peace I give to you; not as the world gives do I give to you. Let not your heart be troubled, neither let it be afraid” (John 14:27)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}