{"uniqueid":"","date":"","title":"THOUGHTS OF HEART !","key_verse":"20_23:7","memory_verse":{"label":"Today's Bread","text":"“For as he thinks in his heart, so is he” (Proverbs 23:7)."},"devotion":{"label":"Devotion","text":"The thought, word and deed of a man defines his life. The branches of a tree will be holy only if its root is holy. Only if the branches are holy, will the fruits be holy. Thoughts give birth to words; and words turn into action.\r\n\r\nYou should be cautious about your thoughts. You should bring every thought into captivity to the obedience of Christ (2 Corinthians 10:5). Only a man who is victorious in his thoughts will be able to preserve a holy life. Lord Jesus wants you to be pure and holy in all your thoughts and contemplations of your heart. The Lord knows your thoughts and contemplations from afar; and nothing is hidden from His sight.\r\n\r\nIn Mathew 9:4, we read that He knew the evil thoughts of Pharisees, Sadducees and the Scribes. In the same manner, in the days of Noah, the Lord saw that the wickedness of man was great in the earth, and that every intent of the thoughts of his heart was only evil continually (Genesis 6:5). Therefore, be very cautious about your thoughts.\r\n\r\nI know of a lady, who was under the influence of satanic spirit in her thoughts. Satan spoke to her repeatedly and said that she will commit suicide and die. That lady did not rebuke that spirit that brought such evil thought. Neither did she know to protect herself in the fortress of the blood of Jesus, and by proclaiming victory in the blood of Jesus. She started telling her husband that she will end her life soon by committing suicide. The husband also did not rebuke that unclean spirit in the name of Jesus; neither did he instruct her as to how she can be delivered. And alas, one day when the husband was at the office, that lady committed suicide by pouring oil and setting fire on herself.\r\n\r\nToday, this same pattern is found repeated as to how people fall into sin. They imagine lustful thoughts in their heart. They watch movies and let those scenes play in their mind; and give room to lustful feelings. And these vain thoughts and lusts take the form of presumptuous sins, when they have an opportunity. And then they regret in their heart and cry in vain for having committed such an iniquity.\r\n\r\nIf you nip sinful thoughts in the bud, it will not give rise to sinful actions. If you put a fence to your thoughts, the animals will not enter and ruin the garden. Children of God, have a fence around your thoughts and contemplations."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Let no one say when he is tempted, “I am tempted by God”; for God cannot be tempted by evil, nor does He Himself tempt anyone. But each one is tempted when he is drawn away by his own desires and enticed” (James 1:13-14)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}