{"uniqueid":"","date":"","title":"FORGIVING MIND !","key_verse":"40_18:22","memory_verse":{"label":"Today's Bread","text":"“I do not say to you, up to seven times, but up to seventy times seven” (Mathew 18:22)."},"devotion":{"label":"Devotion","text":"Forgiving mind is indeed is very special and divine. When you forgive those who have committed offence against you from your heart, the Lord also graciously and completely forgives the sins you have committed against Him. One who forgives another, is able to bring about a fellowship of forgiveness; and one who does not forgive, sets off bitterness and divisions.\r\n\r\nThe Lord has emphasised the importance of forgiveness right from the Sermon on the Mount, until His sufferings on the Cross. He also stressed on the need for forgiveness in the prayer that He taught to His disciples.\r\n\r\nWhat is the reason for so much disintegration of churches in our nation? What is the reason for lack of fellowship among the members of families? What is the reason for satan to get a foothold among believers and ruin them? It is all because of unforgiving attitude.\r\n\r\nOnce a servant of God was called upon to pray for a sick person, in a neighbouring town. There he came across a person possessed by unclean spirits. The head of those unclean spirits spoke to the servant of God and said to him, ‘I am the antichrist’. When asked as to why he was there, it said, ‘I came to destroy and disintegrate the churches, and to sow the seeds of bitterness and vengeance among the people’.\r\n\r\nToday such evil spirit is at work in all the churches. Apostle Paul was burdened about the Church and said, he was stressed daily and deeply concerned about all the churches (2 Corinthians 11:28). If Apostle Paul had so much concern for the churches, think of the level of concern and anguish that Lord Jesus would have for the churches, which He bought with His own precious blood.\r\n\r\nNever sow the seeds of division because of your unforgiving and arrogant attitude. You should know for sure, that whatever may be the form of division, it comes only from satan. Never give a foothold to satan. Divisions are the works of the flesh (Galatians 5:19). Those who sow the seeds of division and those who have an arrogant attitude, will never inherit the kingdom of God.\r\n\r\nChildren of God, if you have a forgiving mind, divinity will dwell within you; and there will be a rapid spread of revival in the land, through you. There shall be oneness of mind and fellowship of love. Look at the early Church. One hundred and twenty people were assembled at the upper room. And all of them had oneness of mind and unity of love. That is why they could all pray so fervently (Acts 2:1). Forgiving attitude, oneness of mind and fervent prayer will bring in a great revival in the land."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: Behold, how good and how pleasant it is for brethren to dwell together in unity! (Psalm 133:1)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}