{"uniqueid":"","date":"","title":"SEARCHING MIND !","key_verse":"19_139:23","memory_verse":{"label":"Today's Bread","text":"“Search me, O God, and know my heart; try me, and know my anxieties” (Psalm 139:23)."},"devotion":{"label":"Devotion","text":"Here we see the prayer of David, who says: “It is not enough that I search myself. But You search me God. I may be blind to my faults; but they are not hidden from You. Search me God and show me in the light of Your perspective”.\r\n\r\nOnly if we search the hearts and thoughts of mind, can we remove the ways that cause pain. Only then we can please the Lord; and joyfully progress toward eternity. Let us meditate about the thoughts of mind!\r\n\r\nIniquity: “If I regard iniquity in my heart, The Lord will not hear” (Psalm 66:18). Iniquity of heart means that which violates morality and is opposed to the law. God is displeased with iniquity. Look at what Jesus declares about iniquity: “I never knew you; depart from Me, you who practice lawlessness” (Mathew 7:23).\r\n\r\nCarnal thought: “For those who live according to the flesh, set their minds on the things of the flesh, but those who live according to the Spirit, the things of the Spirit” (Romans 8:5). What is carnal thought? It means not surrendering to the Holy Spirit, but acting based on self-will and flesh. In his first epistle to Corinthians, Apostle Paul writes, “For you are still carnal. For where there are envy, strife, and divisions among you, are you not carnal and behaving like mere men?” (1 Corinthians 3:3).\r\n\r\nPrideful thought: “Do not set your mind on high things, but associate with the humble” (Romans 12:16). God hates a proud heart; and He stands against them. Arrogance, is a grave sin in the sight of God. Since God is opposed to it, you should completely remove them from you.\r\n\r\nVain thought: “You should no longer walk as the rest of the Gentiles walk, in the futility of their mind” (Ephesians 4:17). Futile or vain thoughts are the ones that cannot be fulfilled; and they ruin the fortress of your mind; and stains your heart. There are many who have given in to such vain thoughts, and have become completely useless.\r\n\r\nChildren of God, you should remove the above thoughts from your mind, and give in to the will of God for His purpose to be fulfilled in your life."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Be transformed by the renewing of your mind, that you may prove what is that good and acceptable and perfect will of God” (Romans 12:2)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}