{"uniqueid":"20251026081019_db712684","date":"2024-01-27","title":"PURE THOUGHT !","key_verse":"59_4:8","memory_verse":{"label":"Today's Bread","text":"“Purify your hearts, you double-minded “ (James 4:8)."},"devotion":{"label":"Devotion","text":"The mind and its thoughts greatly impact our actions. It is only in the thought-realm that all the spiritual battles are fought. Worldly thoughts are always at war with the Lord. You can purify your heart, only by the renewing of your mind with the word of God.\r\n\r\nImagine that a scorpion enters your room, as you read this meditation. Will you not immediately stop reading this, kill the scorpion and throw it out? In the same manner, you should destroy all the evil thoughts that enter your mind, then and there, and throw them out.\r\n\r\nYou should bring every thought into captivity to the obedience of Christ, to make sure that your thought do not run away like an uncontrolled wild horse. Such uncontrolled thoughts will throw you into a pit.\r\n\r\nBut how were the thoughts of our Lord Jesus Christ? He never did what He wanted. He always wanted to do only the will of His Father. “Not My will Father, but let Yours be done” – was the voice of His mind. It is because of such mindset, that He received a wonderful testimony from Father God saying, “This is My beloved Son, in whom I am well pleased”. The Scripture says, that we should bring every thought into captivity to the obedience of Christ (2 Corinthians 10:5).\r\n\r\nIt is the purity of mind that results in holiness in heart, and consequently purity of your eyes and purity in actions. May your thoughts always be holy!\r\n\r\nRenewing thought: “And do not be conformed to this world, but be transformed by the renewing of your mind, that you may prove what is that good and acceptable and perfect will of God” (Romans 12:2).\r\n\r\nMind of Christ: “Let this mind be in you which was also in Christ Jesus” (Philippians 2:5). It is the purity and holiness of thoughts; it is heavenly and never thinks of evil. Will you receive such a mind in yourself?\r\n\r\nMind of suffering: “Therefore, since Christ suffered for us in the flesh, arm yourselves also with the same mind, for he who has suffered in the flesh has ceased from sin” (1 Peter 4:1). It is only through sufferings, that purify you and establish you in holiness.\r\n\r\nOne mind: “Be of the same mind toward one another” (Romans 12:16). Let your fellowship be one of shared holiness with one another. Children of God, you should always think about such holy fellowship among God’s people."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For to be carnally minded is death, but to be spiritually minded is life and peace” (Romans 8:6)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}