{"uniqueid":"","date":"","title":"TREASURES OF WISDOM AND KNOWLEDGE !","key_verse":"51_2:3","memory_verse":{"label":"Today's Bread","text":"“In Christ are hidden all the treasures of wisdom and knowledge” (Colossians 2:3)."},"devotion":{"label":"Devotion","text":"Lord Jesus grants the precious gifts of wisdom and knowledge, which are hidden in Him, to those who are pleasing in His sight.\r\n\r\nOnly God is omniscient. He knows the thoughts of man, contemplations of his heart, and all his actions, and nothing is hidden from His sight. Apostle Paul wondered about the depth and riches of God’s wisdom and knowledge. He says, “Oh, the depth of the riches both of the wisdom and knowledge of God! How unsearchable are His judgments and His ways past finding out!” (Romans 11:33). If you thirst and hunger for the wisdom of God, He shall surely grant it to you.\r\n\r\nThe knowledge of man has increased manifold (Daniel 12:4). We are all astonished with the possibility of air travel, rockets sent to other planets, and the landing of man on the moon. At the same time, we should agree that some of these knowledges have led mankind in the path of destruction.\r\n\r\nBut the Lord is granting spiritual wisdom to His children. And He grants them heavenly knowledge; knowledge of eternity. He grants it only to His children; and the wise men of this world, will not have it.\r\n\r\nThis treasure of wisdom and knowledge granted by the Lord, comprises of the following, which will be immensely useful to you:\r\n\r\nKnowledge about God\r\n\r\nKnowledge of deep truths and mysteries of the Scripture\r\n\r\nKnowledge about self\r\n\r\nKnowledge of spiritual matters\r\n\r\nKnowledge of a specific person, place or situation, and\r\n\r\nKnowledge of heaven, hades and the spiritual realm\r\n\r\nThese are the precious and wonderful treasures that the Lord is granting you.\r\n\r\n“Those who seek the Lord understand all” (Proverbs 28:5). It is only with the help of this divine wisdom, that people are called out by name and healed of their sickness and diseases; or liberated from their various adversities, in the Good News festivals.\r\n\r\nThis treasure of wisdom will also give clear leading in your heart, when you meet various people. It will clearly indicate what kind of a person he is?; how good are his intents?; whether you can trust his words?; and guide you in the right path.\r\n\r\nThe Scripture says, “And Jesus had no need that anyone should testify of man, for He knew what was in man” (John 2:25)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “He gives wisdom to the wise and knowledge to those who have understanding. He reveals deep and secret things; He knows what is in the darkness, and light dwells with Him” (Daniel 2:21-22)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}