{"uniqueid":"","date":"","title":"WALKING WITH THE WISE MEN !","key_verse":"20_13:20","memory_verse":{"label":"Today's Bread","text":"“He who walks with wise men will be wise, but the companion of fools will be destroyed” (Proverbs 13:20)."},"devotion":{"label":"Devotion","text":"There are old adage which says ‘even the string used in making garlands, acquires the fragrance of the flowers’. One who walks with the wise men will be wise. We find the life stories of so many wise men in the Old and New Testaments. When we read and meditate on them, we also get a feel of walking with them. The time we spend in prayer is also a like walking with; and being in the presence of our Wise Father, His Son and our Lord Jesus, and the Holy Spirit.\r\n\r\nIf you want to be wise, then have fellowship with the children of God, and with servants of God, who are used mightily by the Lord. They will guide you with wonderful counsels from their life experiences and from the Scripture.\r\n\r\nSuch fellowship will help to live a holy life, and to improve your prayer life. Who is truly wise? The Scripture says, “A wise man will hear and increase learning, and a man of understanding will attain wise counsel, to understand a proverb and an enigma, the words of the wise and their riddles” (Proverbs 1:5-6).\r\n\r\nI know of a man of God who spent long hours in the church. Because of a disease he had, he could not continue with his ministry. On Sundays, after the worship, I used to sit down with him and receive divine wisdom, through those discussions. He used to tell me of the wondrous ways in which the Lord led him, the mighty deeds of the Lord, and how to do the ministry with wisdom. Those counsels have proved to be very beneficial for me.\r\n\r\nThe Lord chose the foolish people of this world for His ministry; and anoints them with His wisdom. Look how wonderfully He used Simon – the illiterate fisherman! He gave him the tongue of the learned, and enabled him to preach a great sermon. And through him, he saved thousands of people and brought them into the Lord. Also, we are overawed and astounded by the wisdom of Apostle Paul in his epistles to various churches. They are so full of wisdom, and deep truths.\r\n\r\nChildren of God, you can obtain divine wisdom through the Word of God; through the message of the servants of God; and through fellowship with the servants of God. When you have such fellowship, the Holy Spirit will reveal to you what you should speak, and how you should conduct yourself in specific situations and while going through various struggles of life."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “I thank You, Father, Lord of heaven and earth, that You have hidden these things from the wise and prudent and have revealed them to babes” (Mathew 11:25)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}