{"uniqueid":"","date":"","title":"THE WAY OF WISDOM !","key_verse":"20_9:8","memory_verse":{"label":"Today's Bread","text":"“Do not correct a scoffer, lest he hate you; rebuke a wise man, and he will love you” (Proverbs 9:8)."},"devotion":{"label":"Devotion","text":"As the days pass by, man becomes more and more rebellious at heart. Men do not seek the counsel and advice of others; but rather think that they know everything; that nobody needs to advise them; and that they can define the path for themselves. You cannot even rebuke school-children; and you cannot use cane to discipline the child. And if you do, the whole city will rise up against you.\r\n\r\nOnce a college professor shared in sorrow that the moral standard of college students is completely ruined. Within days of getting into college, they get paired with opposite gender. They hardly spend one hour in the college; and then they go out in pairs. But the college management, is under pressure to declare them as ‘promoted’ to the next year, in order to maintain the ‘reputation’ of the institution.\r\n\r\nThat is why Wise Solomon says, “Do not correct a scoffer, lest he hate you; rebuke a wise man, and he will love you”. Those who are raised by pious parents, will happily receive good counsel and advice. King David humbles himself and writes, “Let the righteous strike me; it shall be a kindness. And let him rebuke me; it shall be as excellent oil; let my head not refuse it” (Psalm 141:5).\r\n\r\nWith the same kind of attitude, you should also submit yourself to the counsel, advice and direction of your parents. “A wise son makes a glad father, but a foolish son is the grief of his mother” (Proverbs 10:1). Personally, all the disciplining, wise counsel and advice of my father, in my younger days, are proving to be beneficial for me even today; and I am really filled with joy whenever I think of my father.\r\n\r\nWise children honour and exalt their parents; and receive the blessings of God through that. “Honor your father and mother,” which is the first commandment with promise: “that it may be well with you and you may live long on the earth” (Ephesians 6:2-3).\r\n\r\nMany people are not grateful to the sacrifices of their parents. They do not remember the kind of difficulty that their mother had to go through to bring him up; how the parents would have been with him all through the night in times of sickness. It is only after they have their own family and beget children, do they start realising the great and selfless sacrifices of their parents. Children of God, nothing will ever be equal to the blessings of your parents. Therefore, love them and honour them."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “My son, be wise, and make my heart glad, that I may answer him who reproaches me” (Proverbs 27:11)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}