{"uniqueid":"","date":"","title":"WORD OF WISDOM !","key_verse":"47_12:8-10","memory_verse":{"label":"Today's Bread","text":"“For to one is given the word of wisdom through the Spirit, to another the word of knowledge through the same Spirit” (1 Corinthians 12:8-10)."},"devotion":{"label":"Devotion","text":"Two of the nine spiritual gifts are called as ‘word’; Word of Wisdom, and Word of Knowledge. And both these are inter-dependent. The Lord sharpens our knowledge through His word; and He also instructs us in wisdom through His word.\r\n\r\nApostle Paul also talks about the things that he has learned and the things he was instructed. He says he has learned to be content in whatever state. And immediately after that, he also says, “ “Everywhere and in all things I am instructed both to be full and to be hungry, both to abound and to suffer need” (Philippians 4:12).\r\n\r\nWhat is wisdom? It is to employ the knowledge one has gained, in a sensible, prudent and judicious manner. In schools, teachers impart knowledge. Students also gain knowledge from their books. But that in itself is not sufficient. They should also have the wisdom to use that knowledge to real-life situations.\r\n\r\nWhen teachers illustrate the solution to a problem on the board, students will grasp the principles and gain knowledge. But that is not sufficient; as they have to solve other problems themselves by using that knowledge.\r\n\r\nThere are some people who would have studied much; but they do not have the wisdom to apply that knowledge and progress in life. And the world will mock at them and call them as ‘literate fools’.\r\n\r\nBut there are some others, who may not have much of education; but will excel in wisdom. They will have a perfect grasp of the problem and will easily solve them.\r\n\r\nSome nations may have a huge army and modern war equipment. But it is important to have specific war strategies to be victorious on the field. They should have clarity on the timing of attack, how the battalions should be deployed – should it be all at once; or in a staggered manner. Without such clear strategies, they could be defeated even by a small army with wisdom.\r\n\r\nChildren of God, ask Him for heavenly wisdom. Ask for the word of wisdom. Wise men are sought after by the government and also by the Lord. Will you use your wisdom for the Lord?"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And I have filled him with the Spirit of God, in wisdom, in understanding, in knowledge, and in all manner of workmanship” (Exodus 31:3)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}