{"uniqueid":"20251026081047_a68e8e3d","date":"2023-09-29","title":"HEART OF WISDOM!","key_verse":"19_90:12","memory_verse":{"label":"Today's Bread","text":"“Teach us to number our days, that we may gain a heart of wisdom” (Psalm 90:12)."},"devotion":{"label":"Devotion","text":"Moses took up this wonderful prayer with a longing in his heart to make best use of his time. Moses had a total life span of one hundred and twenty years; and we can divide it into three parts.\r\n\r\nIn the first forty years, he was raised in the palace of Egypt, as the son of Pharaoh’s daughter; and received the best of education. In the next forty years, he spent in the land of Midian; married a woman named Zipporah; and was shepherding the herd of Jethro, his father-in-law. And he spent the last forty years of his life, to liberate the Israelites from the bondage of Egypt and to lead them toward the Promised Land – the land of milk and honey.\r\n\r\nThe last forty years of his life, were too wonderful and most impactful. Those forty years were unforgettable in the history of Israel. Yes, Moses made best use of the time. That is why when God gave a testimony about Moses and said: “My servant Moses; He is faithful in all My house. I speak with him face to face, even plainly, and not in dark sayings; and he sees the form of the Lord” (Numbers 12:7-8).\r\n\r\nMoses who received such a great testimony from God Himself, prayed: “Teach us to number our days, that we may gain a heart of wisdom”. Today man has excelled in his knowledge that he is able to land even on the moon. He has done great things and achieved rare feats with the help of computers. He is able to board aeroplanes and go around the world, get into space ships and rockets to go around the planets. He is so developed in science, chemistry and medicine. But one wisdom that he does not possess, is the wisdom to number his days.\r\n\r\nOnce a prisoner, who was waiting for the day of his death penalty, said: “Sir, those who are in the world do not have the wisdom to number their days. But as I know the exact date and time of my death penalty, I am counting my days in sorrow”.\r\n\r\nThere are two things that always stand before us. One is our death; and the other is the Day of Lord’s Coming. And we will never know which of this will happen first.\r\n\r\nMay be for those who have still not known and accepted Christ Jesus as their Master and Saviour, the wisdom of counting their days will instil fear in them. But we who belong to the Lord, will not have any fear, as the Lord has given us a heart of wisdom. Children of God, we shall live in this world, just once. Will you commit to live that one life, in full submission to the will of God?"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Redeeming the time, because the days are evil. Therefore do not be unwise, but understand what the will of the Lord is” (Ephesians 5:16-17)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}