{"uniqueid":"","date":"","title":"GIFT OF WISDOM !","key_verse":"45_11:33","memory_verse":{"label":"Today's Bread","text":"“Oh, the depth of the riches both of the wisdom and knowledge of God!” (Romans 11:33)."},"devotion":{"label":"Devotion","text":"‘Word of Wisdom’ is one of nine spiritual gifts we receive through the Holy Spirit (1 Corinthians 12:8). “But God has revealed them to us through His Spirit. For the Spirit searches all things, yes, the deep things of God. For what man knows the things of a man except the spirit of the man which is in him? Even so no one knows the things of God except the Spirit of God (1 Corinthians 2:10-11).\r\n\r\nFirstly, you need wisdom, the great gift of the Spirit, to fulfill the plans of God. When God wanted to build the Tabernacle, He looked for a man who can build it with divine wisdom. Bezalel was that man; and the Lord filled him with the Spirit of God, in wisdom, in understanding, in knowledge, and in all manner of workmanship, to design artistic works, to work in gold, in silver, in bronze, in cutting jewels for setting, in carving wood, and to work in all manner of workmanship (Exodus 31:1-5).\r\n\r\nSecondly, you need wisdom, to solve problems. In daily life, many problems arise in the family. In the early days of Church, along with the growth of the church, many issues also came up (Acts 6:1). When you receive the gift of wisdom, you can clearly spell out the solution to the problems. But if you try to rely on human wisdom, it will not lead to a good solution; but end up dividing the families. Even church assemblies are ruined, by relying just on human wisdom.\r\n\r\nThirdly, you need wisdom, in order to respond wisely to the questions raised by those around us in the world. Some of them may ask questions out of their ignorance; but some would ask questions just to set you up in a snare. Wise man Solomon says, “Do not answer a fool according to his folly, lest you also be like him” (Proverbs 26:4). The Lord will give you the wisdom to speak the right words at the right time; that no one can contradict or resist.\r\n\r\nFourthly, wisdom is essential to gain souls for Christ (Proverbs 11:30). Some Believers, when they preach about Christ, at street corners, make statements such as “You are all worshipping sand and stone. This is a great sin. Your gods are all false and they are actually demons’. They end up hurting the sentiments of those outside of Faith, by making such unwise statements right at the start. As a result, the hearts of those who listen, are hardened and they start vigorously opposing the Gospel message.\r\n\r\nYou should therefore, ask the Lord for wisdom as to how to speak to everyone, and how to gain souls for Christ. Children of God, you need wisdom to proclaim the Gospel; and to share the word of God."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “The Lord God has given Me the tongue of the learned, that I should know how to speak a word in season to him who is weary. He awakens Me morning by morning, He awakens my ear to hear as the learned” (Isaiah 50:4)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}