{"uniqueid":"","date":"","title":"STRENGTH THROUGH WISDOM !","key_verse":"20_24:5","memory_verse":{"label":"Today's Bread","text":"“A wise man is strong, yes, a man of knowledge increases strength” (Proverbs 24:5)."},"devotion":{"label":"Devotion","text":"In the Book of Ecclesiastes we read: “There was a little city with few men in it; and a great king came against it, besieged it, and built great snares around it. Now there was found in it a poor wise man, and he by his wisdom delivered the city. Yet no one remembered that same poor man. Then I said: “Wisdom is better than strength. Nevertheless the poor man’s wisdom is despised, and his words are not heard” (Ecclesiastes 9:14-16). The wisdom of the poor wise man was more beneficial than the might of the king. And with the wisdom of the poor man, the city was delivered.\r\n\r\nA large group of people was going on a pleasure trip by a bus. But suddenly, there was a great commotion between two women sitting next to each other; and the driver had to stop the bus. What was the reason for the commotion? One of the women wanted to keep the window open, so she can get fresh air; she said she will die of suffocation, without air circulation. The other woman wanted to keep the window shut; she said she will die in the cold wind. What started as a small argument, grew into a big fight, with the other group members taking sides with either of those women. And it went out of control, and it looked like it they would hit each other.\r\n\r\nOne wise man in the group observed all the commotion and said, “We have all paid dearly for this pleasure trip. And these two women are causing so much problem for the whole group. Keep the window open for half an hour, so that one of them will die. Keep the window shut for another half hour, so that the other person will also die. And we can continue with our pleasure trip” When they heard the wise words, there was silence all around; and they continued the journey.\r\n\r\nKing Nebuchadnezzar ordered his wise men to be killed, if they are unable to tell his dream and give its interpretation. And no one could stand against the might; the authority; and the wrath of Nebuchadnezzar.\r\n\r\nBut Daniel had divine wisdom. He went to the king and asked for time. Then he prayed along with his friends in the presence of God. And in the end, he made known to the king the dream and its interpretation. And because of that, the king spared the lives of all the wise men of Babylon.\r\n\r\nChildren of God, a wise man is strong. You need wisdom, to perform all your tasks, whether big or small. If any of you lacks it, ask the Lord for wisdom. And He shall grant it to you (James 1:5)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Wisdom strengthens the wise more than ten rulers of the city” (Ecclesiastes 7:19)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}