{"uniqueid":"","date":"","title":"WISDOM IS THE PRINCIPAL THING !","key_verse":"20_4:7","memory_verse":{"label":"Today's Bread","text":"“Wisdom is the principal thing; therefore get wisdom. And in all your getting, get understanding” (Proverbs 4:7)."},"devotion":{"label":"Devotion","text":"Wisdom is the most important thing. The word of God is His divine wisdom; and Christ is the fountainhead of all wisdom. When you give importance to the word of God and seek it with hunger and thirst, you will be wise.\r\n\r\nThe word of God is not only of wisdom; but also of power. For the word of God is living and powerful, and sharper than any two-edged sword. And if you possess such mighty words of God, then satan cannot even come near you.\r\n\r\nTo get such wisdom, it is not enough to just read the word of God. But you should keep on declaring them; and apply its principles in your life. And the word of God will bring in great refreshing and blessing in your life. “The law of the Lord is perfect, converting the soul; the testimony of the Lord is sure, making wise the simple” (Psalm 19:7).\r\n\r\nSearch the Scripture and find out those verses which will liberate you from your problems; read them; declare them; and apply them in your life.\r\n\r\nWhen you seek first the kingdom of God and His righteousness, the Lord shall surely grant you the wisdom for that whole day.\r\n\r\nOnce the Lord spoke to a new believer and told him: “My son, try to fully read all the four Gospels and the Acts of Apostles in ten days’ time and repeat it. And I shall reveal Myself to you within one month”. And when he finished reading these portions three times, the Lord revealed Himself to him, through His words.\r\n\r\nThere was a sister, who prayed fervently for the gift of healing. And the Lord said, “Search all the Gospels and find out the instances where I have healed the sick; where I have cast out evil spirits; where I have performed miracles. If you place your hands on those Scripture portions, and pray fervently, I shall grant you the gift and the power of healing”. She also received the gift of healing, by following those words of God.\r\n\r\nChildren of God, you should be filled with wisdom. Even in small tasks that you do, the divine wisdom should be revealed in them. Therefore, give importance to the word of God; love and read the word of God."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Get wisdom! Get understanding! Do not forget, nor turn away from the words of my mouth” (Proverbs 4:5)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}