{"uniqueid":"","date":"","title":"WISDOM OF HEAVEN !","key_verse":"20_3:13","memory_verse":{"label":"Today's Bread","text":"“Happy is the man who finds wisdom, and the man who gains understanding” (Proverbs 3:13)."},"devotion":{"label":"Devotion","text":"Children of God should always be filled with the wisdom of heaven. The Lord is ever willing to grant freely from His infinite riches of wisdom. The Scripture says, “Get wisdom! Get understanding! Do not forget, nor turn away from the words of my mouth” (Proverbs 4:5).\r\n\r\n“The fear of the Lord is the beginning of knowledge” (Proverbs 1:7). “If any of you lacks wisdom, let him ask of God, who gives to all liberally and without reproach, and it will be given to him” (James 1:5). “Christ Jesus, who became for us wisdom from God – and righteousness and sanctification and redemption” (1 Corinthians 1:30).\r\n\r\nWisdom of heaven and worldly wisdom are two different things. Wisdom of this world is concerned only about worldly matters. A man who possesses worldly wisdom, trusts only in his wisdom and even denies God. The so called ‘learned’ of this world even dare to say that there is no God and follow atheism. They even argue that man evolved from apes. Such worldly wisdom is foolishness in the eyes of the Lord.\r\n\r\n“But the wisdom that is from above is first pure, then peaceable, gentle, willing to yield, full of mercy and good fruits, without partiality and without hypocrisy” (James 3:17). In order to make the wise of this world foolish, the Lord has chosen the foolish of this world and fills them with heavenly wisdom. “Has not God made foolish the wisdom of this world?” (1 Corinthians 1:20).\r\n\r\nYou should read the Holy Bible over and over again to get divine wisdom. The Holy Bible, is inspired by God, who by His abundant wisdom established the worlds; preserves them and protects them. He has given His word out of His infinite love for His children. Those who love and read the Scripture, will find wisdom, even if they are foolish in the eyes of this world. They will gain knowledge and understanding. And God will grant them words of wisdom and His might.\r\n\r\nWhen Nebuchadnezzar saw a dream, he was troubled in his heart. None of the wise men of Babylon could explain the meaning of that dream. But God granted that revelation to Daniel, who longed for God’s wisdom.\r\n\r\nDaniel praised and worshipped God and said, “I thank You and praise You, O God of my fathers; You have given me wisdom and might, and have now made known to me what we asked of You, for You have made known to us the king’s demand” (Daniel 2:23). Only Daniel could explain Nebuchadnezzar’s dream and interpret its meaning. Children of God, the Lord is not partial and He shall grant the same wisdom if you seek Him."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Then I saw that wisdom excels folly as light excels darkness” (Ecclesiastes 2:13)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}