{"uniqueid":"","date":"","title":"HOUSE OF WISDOM !","key_verse":"20_9:1-2","memory_verse":{"label":"Today's Bread","text":"“Wisdom has built her house, she has hewn out her seven pillars; she has slaughtered her meat, she has mixed her wine, she has also furnished her table” (Proverbs 9:1-2)."},"devotion":{"label":"Devotion","text":"In the Book of Proverbs, wisdom is compared to a woman. The above verse says, ‘wisdom has built her house’.\r\n\r\nAs an explanation of the above verse, Proverbs 14:1 says, “The wise woman builds her house, but the foolish pulls it down with her hands”.\r\n\r\nWisdom has built her house. So, what is that house? That house refers to the life of a person: individual life, family life, religious life and also the eternal life. The way we live in this world, builds up these four different types of houses.\r\n\r\nFor a house to be built perfectly, it is important to have strong pillars. Only these pillars ensure the stability of the building.\r\n\r\nYou will find tall and majestic pillars in the porch of Chennai Cathedral Church. These pillars remind us of the glory and greatness of our Lord. And these strong pillars, support the whole structure of the church building.\r\n\r\nIn those days, Jacob set a stone as a pillar and said, “This stone which I have set as a pillar shall be God’s house” (Genesis 28:22).\r\n\r\nIn the New Testament, Apostle Paul says, “I write so that you may know how you ought to conduct yourself in the house of God, which is the church of the living God, the pillar and ground of the truth” (1 Timothy 3:15).\r\n\r\nWhen we read the chapters of the Book of Proverbs again and again, we could see seven important aspects, standing out as pillars:\r\n\r\nTrusting in God\r\n\r\nIntegrity\r\n\r\nGenerosity\r\n\r\nCheerful labour\r\n\r\nWords of faith\r\n\r\nFriendship\r\n\r\nHoliness\r\n\r\nSome compare these seven pillars to the seven foundational principles found in the New Testament. Read and meditate the whole Book of Proverbs and take it as your spiritual food. Children of God, this will help you to receive the spiritual revelations and deep truths of the Scripture."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “He who overcomes, I will make him a pillar in the temple of My God, and he shall go out no more” (Revelation 3:12)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}