{"uniqueid":"","date":"","title":"WISDOM LITERATURE !","key_verse":"20_5:21","memory_verse":{"label":"Today's Bread","text":"“For the ways of man are before the eyes of the Lord, and He ponders all his paths” (Proverbs 5:21)."},"devotion":{"label":"Devotion","text":"The Book of Proverbs is called as Wisdom Literature. Right from the early days, a multitude of people were searching after wisdom. In those days, the sages had a keen interest in reading all the palm-leaf scripts, and searched for them like silver and gold, in their effort to understand the philosophies of various religions. The nation of Israel also had such people in those days.\r\n\r\nThe Old Testament is divided into four major sections. Firstly, the books of history; secondly, the books of law; thirdly the books on wisdom; and fourthly books of prophecy. Prophet Jeremiah says, “For the law shall not perish from the priest, nor counsel from the wise, nor the word from the prophet” (Jeremiah 18:18). The wisdom literature comprises of the Book of Job, Psalms, Proverbs, Ecclesiastes, and Song of Solomon.\r\n\r\nThe prophets and the priests of Israel were interested in the religious rituals of their people. But the philosophers taught about the worldly wisdom, the philosophy of life, the principles of life and the secrets of success. They were aware, that the world is established through wisdom. And those who seek after wisdom, will inherit the world, knowing that the world is created for them.\r\n\r\nWonderful counsels are available in the Book of Proverbs. These are of great importance as they talk about worldly and spiritual wisdom at the same time. It is indeed a considerable and a sad loss that such books are not in the syllabus in schools and colleges.\r\n\r\nIt is not just the educational institutions that have ignored these books; but even many of the Christian establishments. They disregard it just as a book written by Solomon. But they forget that it is an important portion of the Bible; and inspired by God Himself. We should know one thing for sure. Whichever Church does not encourage its members to read the Book of Proverbs, on a daily basis, are causing a great harm to the spiritual development of its members.\r\n\r\nChildren of God, create in you an abundant passion and love for the Wisdom Literature. Meditate on each verse of the Book of Proverbs; and try to put them into practice in your life. And your whole life will be filled with divine wisdom."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Happy is the man who finds wisdom, and the man who gains understanding” (Proverbs 3:13)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}