{"uniqueid":"","date":"","title":"WISDOM WILL PRESERVE !","key_verse":"20_4:6","memory_verse":{"label":"Today's Bread","text":"“Do not forsake wisdom, and she will preserve you; love her, and she will keep you” (Proverbs 4:6)."},"devotion":{"label":"Devotion","text":"Solomon says, “Love wisdom, and she will preserve you”. The deeper meaning of this saying is: “Love the Lord, who is the wisdom”. Love Him at all times and under all circumstances. He is the fountain of all wisdom; He is the origin and source of all wisdom. Come unto Him and be filled with true wisdom”.\r\n\r\nSolomon was the youngest son of David. The word ‘Solomon’ means ‘son of peace’. Although David named him as ‘Solomon’, Prophet Nathan named him as ‘Jedidiah’ – ‘the beloved of the Lord’.\r\n\r\nSolomon, who was called as the beloved of the Lord, says that we should love the Lord (Proverbs 4:6). His important counsel is that we do not forsake wisdom, as it will preserve us. There are many who are not very clear about wisdom and knowledge. Knowledge is something you gather from the books you read and through your interactions with learned people. But wisdom, is the talent to apply that knowledge for a specific situation or circumstance.\r\n\r\nKnowledge is gained by learning at colleges and universities. But wisdom is the essence of all your learning, and the ability to apply them to real life situations. Education is different from excelling in wisdom. If you need to excel in wisdom, then you should love the Lord, who is the fountainhead of all wisdom. You should seek Him all the more; and cling to Him. The wisdom of God is far greater than all the worldly wisdom.\r\n\r\nKnowledge comes through education; but wisdom is a great gift of God. Only when you fear the Lord, that wisdom starts operating in your life. The Scripture says, “Those who seek the Lord understand all” (Proverbs 28:5).\r\n\r\nMuch before this counsel of Solomon, his father David already recorded the same idea, and said, “The fear of the Lord is the beginning of wisdom; a good understanding have all those who do His commandments. His praise endures forever” (Psalm 111:10).\r\n\r\nChildren of God, ask for the gift of wisdom from the Lord; and to fill you with His word of wisdom and mighty deeds, that no one can contradict or resist."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For God gives wisdom and knowledge and joy to a man who is good in His sight; but to the sinner He gives the work of gathering and collecting, that he may give to him who is good before God” (Ecclesiastes 2:26)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}