{"uniqueid":"","date":"","title":"BEGINNING OF WISDOM !","key_verse":"20_1:7","memory_verse":{"label":"Today's Bread","text":"“The fear of the Lord is the beginning of knowledge” (Proverbs 1:7)."},"devotion":{"label":"Devotion","text":"The Book of Proverbs is a compilation of King Solomon’s words of wisdom. Solomon wrote three thousand proverbs; and one thousand and five songs. And the Book of Proverbs proves to be a treasure chest of wisdom for us today.\r\n\r\nThere are thirty-one chapters in the Book of Proverbs. Pastor of a church, told his church members, that they must read one chapter of the Proverbs every day, on top of their daily reading plan of Old Testament in the morning and New Testament in the evening. There are precisely thirty one chapters in that book, to match thirty one days of the month. And in the months with less than 31 days, the rest of the chapters should be finished by the last day of the month.\r\n\r\nAnother Pastor said, ‘I am going to teach you to steal, drink and to make vows’, which startled the Church members. And then he continued with a smile and explained: ‘you should steal your time everyday to read the Book of Proverbs; drink from its deep truth; meditate it on your bed; and determine in your heart to follow them’.\r\n\r\nYes, whoever reads the Book of Proverbs, will understand the truth that ‘the fear of the Lord is the beginning of all wisdom’. With this fear of the Lord, when he applies the wisdom of these sayings in his life, he will know how to be victorious in every situation. His life will be a true testimony of the wisdom of God, and it will be pleasing in the sight of God.\r\n\r\nWhat are the blessings of reading the Book of Proverbs? The Scripture says, “It will deliver you from the way of evil, from the man who speaks perverse things, from those who leave the paths of uprightness to walk in the ways of darkness; who rejoice in doing evil, and delight in the perversity of the wicked; whose ways are crooked, and who are devious in their paths” (Proverbs 2:12-15).\r\n\r\nChapters 1 to 9, describe about wisdom and foolishness. It mentions “Wisdom has built her house”, and compares wisdom to a maid who builds her house. In the same way, foolishness is also compared to a woman. Lord Jesus said, “But wisdom is justified by her children” (Mathew 11:19).\r\n\r\nChildren of God, do we not wonder at the Lord’s infinite wisdom found in His sermon on the mount?; in His teachings?; in how He responded to those trying to find fault with Him?; even in the words He uttered while being nailed to the Cross?"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For I will give you a mouth and wisdom which all your adversaries will not be able to contradict or resist” (Luke 21:15)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}