{"uniqueid":"","date":"","title":"ABUNDANT WISDOM !","key_verse":"59_1:5","memory_verse":{"label":"Today's Bread","text":"“If any of you lacks wisdom, let him ask of God, who gives to all liberally and without reproach, and it will be given to him” (James 1:5)."},"devotion":{"label":"Devotion","text":"We gain knowledge through the books we read and the lessons we learn. And we need wisdom to apply that knowledge in the right manner. Knowledge is what we gain; and wisdom is the application of that knowledge in the best possible manner. Lord Jesus is the One who grants this wisdom. The Scripture says, “In Christ are hidden all the treasures of wisdom and knowledge” (Colossians 2:3). And the Lord lovingly grants this wisdom to His children.\r\n\r\nSolomon, who became a king at a very young age, asked God for wisdom to rule the nation. It was great prayer in the sight of God; and in His compassion, He granted abundant wisdom to Solomon. With this wisdom, Solomon ruled over Israel for forty long years; and peace and joy reigned in Israel.\r\n\r\nIt is essential to have the wisdom of God, even to perform small or minor tasks. Some people, when they speak without wisdom, end up hurting the feelings and causing division in the family. And later, they will regret that they should not have spoken like that; or acted in that manner. If only they had asked for wisdom from God and acted accordingly, then it would not have resulted in such unpleasantness. God is able to grant abundant wisdom, as He is the wellspring of all wisdom.\r\n\r\nProphet Isaiah gave a wonderful explanation about the wisdom that was upon Christ Jesus. He says, “The Spirit of the Lord shall rest upon Him, the Spirit of wisdom and understanding, the Spirit of counsel and might, the Spirit of knowledge and of the fear of the Lord” (Isaiah 11:2).\r\n\r\nHe is granting a measure of His wisdom to His children, through word of wisdom and word of knowledge. These two spiritual gifts are like two spiritual eyes of a person. Through Holy Spirit, you can also obtain these spiritual gifts and use them to exalt the name of the Lord.\r\n\r\nIt is important that you should have divine wisdom, in order to understand spiritual matters. The Scripture says, “That you were enriched in everything by Him in all utterance and all knowledge…” (1 Corinthians 1:5). You understand worldly things, through worldly knowledge; that is why God has given you five senses in your body.\r\n\r\nBut to understand spiritual things, you need to have heavenly wisdom. And the Holy Spirit grants it unto you, in His grace. Through this heavenly wisdom, you can understand spiritual things, scriptural truths, and heavenly mysteries."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Holy Spirit, whom God poured out on us abundantly through Jesus Christ our Savior” (Titus 3:5-6)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}