{"uniqueid":"","date":"","title":"ABUNDANT GOSPEL !","key_verse":"20_25:25","memory_verse":{"label":"Today's Bread","text":"“As cold water to a weary soul, so is good news from a far country” (Proverbs 25:25)."},"devotion":{"label":"Devotion","text":"This verse talks about ‘good news from a far country’. Heaven is that far country. And Gospel from heaven is the Gospel of Jesus Christ. Gospel of Christ is like cold water to a weary soul. That is why Lord Jesus was moved with compassion for the people, and began to teach them many things (Mark 6:34).\r\n\r\nOur Lord is the One who not only provides His goodness for the body, but also grants abundantly for the needs of the soul. That is why the Scripture says, the gospel from a far country is like cold water to a weary soul.\r\n\r\nLet us think of a man walking many miles under the hot sun. He is sweating all over; and the soles of his feet start to crack due to extreme heat; and his tongue is parched; and he yearns for a shade and water. And if he were to spot an apple tree, he will run with all the strength left in him, and enjoy the shade of the tree. And he will pick some of its fruits and eat. And on top of that, if he is fortunate to have a fountain of water, there will be no end to his joy.\r\n\r\nIn a similar manner, the message of Gospel from a far country, brings joy to the soul. The Scripture says, “Like an apple tree among the trees of the woods, so is my beloved among the sons. I sat down in his shade with great delight, and his fruit was sweet to my taste” (Song of Solomon 2:3).\r\n\r\nGood news strengthens the bones (Proverbs 15:30); And a good word makes it glad (Proverbs 12:25). “Christ Jesus died for my sake”, is the abundant gospel that we have received. “He died for me; He rose again; and He who has risen from death shall live forever more”.\r\n\r\nAlthough Job was a saint of the Old Testament era, see how he rejoices in the gospel, when he declares: “For I know that my Redeemer lives, and He shall stand at last on the earth; and after my skin is destroyed, this I know, that in my flesh I shall see God, whom I shall see for myself, and my eyes shall behold, and not another. How my heart yearns within me!” (Job 19:25-27).\r\n\r\nChildren of God, you may have heard many news and reports of failure and sorrow and weariness, so far. But today open your mouth wide, and repeatedly declare, “My Redeemer lives”. And the Lord will turn all your sorrows into joy."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And He said to me, “My grace is sufficient for you, for My strength is made perfect in weakness.” Therefore most gladly I will rather boast in my infirmities, that the power of Christ may rest upon me” (2 Corinthians 12:9)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}