{"uniqueid":"","date":"","title":"ABUNDANT GOODNESS !","key_verse":"19_4:6","memory_verse":{"label":"Today's Bread","text":"“There are many who say, “Who will show us any good?” Lord, lift up the light of Your countenance upon us” (Psalm 4:6)."},"devotion":{"label":"Devotion","text":"The people of this world lament and ask, ‘who will show us any good?; ‘who will liberate us?’; or ‘who will guide us?’. They do not know who will help them or what path they should choose.\r\n\r\nBut we look unto our Lord, as we have placed our faith in Him. He is the One who grants us all the goodness in perfect measure. He is completely for us and we belong to Him. He is our shepherd and we are the sheep of His pasture. Therefore, we shall never be in want; we shall not lack anything. Prophet Jeremiah says, “But the Lord is the true God; He is the living God and the everlasting King” (Jeremiah 10:10).\r\n\r\nBlessed are the people who have the Lord as their true refuge; blessed are those who taste His love; blessed are those who walk in their integrity; blessed are those whose faces are brightened by the light of His countenance. The Scripture says, “They shall call the peoples to the mountain; there they shall offer sacrifices of righteousness; for they shall partake of the abundance of the seas and of treasures hidden in the sand” (Deuteronomy 33:19).\r\n\r\nThe Lord nourishes His children and guides them. Along with earthly blessings, He also grants them the abundance of the seas; and the treasures hidden in the sand. He has hidden these to others in the world. But to His people, He gives these to them in abundance.\r\n\r\nThink about the various inventions of scientists; most of whom are Christians. They are pious; and when they prayed to the Lord, He revealed the hidden mysteries to them. When you believe in the Lord; and ask Him in faith, He pours out knowledge and wisdom, from His infinite treasury, and blesses you.\r\n\r\nJust consider! Although there are hundreds of nations in the world, it was the scientists of United States of America, that sent the first man to the moon. And those astronauts did not forget to take their Bible with them. They honoured the Lord, and the Lord granted them abundant knowledge and wisdom.\r\n\r\nChildren of God, are you lacking in wisdom; knowledge and understanding? Look unto the Lord today."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “But let patience have its perfect work, that you may be perfect and complete, lacking nothing” (James 1:4)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}