{"uniqueid":"","date":"","title":"THE PERFECT SPIRITUAL ROCK !","key_verse":"47_10:4","memory_verse":{"label":"Today's Bread","text":"“And all drank the same spiritual drink. For they drank of that spiritual Rock that followed them” (1 Corinthians 10:4)."},"devotion":{"label":"Devotion","text":"I consider the exodus of Israelites towards the promised land, as the most important event in the history of the world. Since they were completely relying on God, He Himself led them and granted them all the goodness necessary for their soul, spirit and body.\r\n\r\nThe pillars of cloud travelled with them during day time, and the pillars of cloud during the night. Every day, the heavenly manna was poured out around their camps. Their garments were not soiled; nor were their feet swollen.\r\n\r\nAnd the other major wonder was that a huge Rock followed them in their journey. It was called as the Spiritual Rock, and the waters that flowed from it was called as Spiritual Drink. Now, what is that spiritual rock that followed the Israelites for forty long years? The Scripture says, “And all drank the same spiritual drink. For they drank of that spiritual Rock that followed them, and that Rock was Christ” (1 Corinthians 10:4).\r\n\r\nAll Israelites related to that rock mainly for their physical and temporal needs. Although the Lord had given them every blessing, and made abundant waters to come forth from that rock, they were not satisfied. They were only yearning for fish and melons and weeping over them. They did not wish to claim the spiritual benefits and blessings from on high.\r\n\r\nBut Moses expected more glory from that rock. In the journey through the wilderness, he longed to see the glory of God. This shows the wonderful spiritual thirst of Moses. He has already seen the mighty hand of God in Egypt; has personally witnessed the wonders of the Lord; and had seen the mighty wonder of the hand of God by the Red Sea. Even then, he wanted to claim higher spiritual blessings of the Lord. That is why he prayed for more glory of God to be revealed.\r\n\r\nMoses had to be in the gap of that rock, in order to see the glory of God. That gap is nothing but the wounds of our Lord Jesus Christ. The side of Christ Jesus was pierced open by a spear. His hands were pierced by the nails. His whole body was bruised. He bore all of those and willed to reveal His glory unto us.\r\n\r\nChildren of God, will you also hide in the wounds of Christ Jesus, so that your life will shine ever so brightly?"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “The Gentiles shall come to your light, and kings to the brightness of your rising” (Isaiah 60:3)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}