{"uniqueid":"","date":"","title":"SON WHO GIVES ABUNDANTLY !","key_verse":"45_8:32","memory_verse":{"label":"Today's Bread","text":"“He who did not spare His own Son, but delivered Him up for us all, how shall He not with Him also freely give us all things?” (Romans 8:32)."},"devotion":{"label":"Devotion","text":"Our Lord is the fountainhead of all blessings; and He is the source of all goodness. He is the mountain from which we receive our help. He is the One who never forgets you, even if your mother forgets you. He is the One who remembers us in our lowly state.\r\n\r\nGod bestows everything perfectly through His creations. Above all, God has given His own Son, as a great gift. The perfect gifts that we receive through Christ, are indescribable. They include the promises of Christ, the teachings of Christ, the divine healing of Christ, His divine qualities, excellence, glory and honour.\r\n\r\nOn top of all these gifts, Christ gave Himself up on the Cross, on our behalf. Will you thank and praise the Lord from the bottom of your heart, for this great love and sacrifice? “That the Lord Jesus on the same night in which He was betrayed took bread; and when He had given thanks, He broke it and said, “Take, eat; this is My body which is broken for you; do this in remembrance of Me.” In the same manner He also took the cup after supper, saying, “This cup is the new covenant in My blood. This do, as often as you drink it, in remembrance of Me” (1 Corinthians 11:23-25).\r\n\r\nFather God did not spare His own Son, but delivered Him up for us all. Christ Jesus did not regard his own life and gave His body and blood for us. When you meditate on these things, our heart will also rejoice and praise the Lord along with Apostle Paul, who says, “Thanks be to God for His indescribable gift!” (2 Corinthians 9:15).\r\n\r\nThe only reason for such abundant blessings and perfect gifts of God, is because of the love He has for us. The Scripture says, “For God so loved the world that He gave His only begotten Son, that whoever believes in Him should not perish but have everlasting life” (John 3:16).\r\n\r\n“The Lord your God turned the curse into a blessing for you, because the Lord your God loves you” (Deuteronomy 23:5). Will you, at this time, look unto the loving Lord with a grateful heart? Will you call upon His sweet name? Let your heart rejoice in the Lord! He has promised, that Father God will grant anything that you ask in the name of Lord Jesus. He will perfect and fulfill everything that concerns you. Even today, He is seated at the right hand of the Father, and is advocating for us. Is He not the Chief Priest, who has compassion on us?"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “But as many as received Him, to them He gave the right to become children of God, to those who believe in His name” (John 1:12)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}