{"uniqueid":"","date":"","title":"COMPLETE HOLINESS !","key_verse":"52_5:23","memory_verse":{"label":"Today's Bread","text":"“Now may the God of peace Himself sanctify you completely; and may your whole spirit, soul, and body be preserved blameless at the coming of our Lord Jesus Christ” (1 Thessalonians 5:23)."},"devotion":{"label":"Devotion","text":"Every gift of the Lord is good and perfect. He is the One who sanctifies us completely; and preserves us blameless until the very end. He alone can sanctify us and make us holy.\r\n\r\nWhat is God’s purpose concerning us, in this world? It is to sanctify us completely. He wants to present us blameless on the day of His coming. It is for this purpose, that God has granted His Holy Spirit to each one of us.\r\n\r\nWe read in Romans 15:16, “that the offering of the Gentiles might be acceptable, sanctified by the Holy Spirit”. From this verse, we can understand the great ministry of Holy Spirit in our sanctification.\r\n\r\nThe Holy Spirit firstly liberates a sinner, from the power of sin and iniquities. When Apostle Peter preached, the Holy Spirit mightily moved everyone who listened, and they were cut to the heart, and said to Peter and the rest of the apostles, “Men and brethren, what shall we do to be saved?. The reason for such a wonderful change is because the Holy Spirit will convict the world of sin, and of righteousness, and of judgment (John 16:8).\r\n\r\nSecondly, the Holy Spirit grants victory over sin to those who are redeemed. The Lord has promised that you shall receive power when the Holy Spirit has come upon you (Acts 1:8). That is why we are able to break every barrier and be victorious.\r\n\r\nThirdly, Holy Spirit brings in power in our life. He grants us the power to serve Him; and the power to redeem souls from the hands of adversary. We receive the power to destroy the gates of hades and to establish Churches; and the grace to do good deeds.\r\n\r\nFourthly, Holy Spirit dwells within us, brings in the divine nature in us and perfects us in holiness. Children of God, “Do you not know that you are the temple of God and that the Spirit of God dwells in you?” (1 Corinthians 3:16). Holy Spirit resides in you, and leads you daily in the path of transformation."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “But we all, with unveiled face, beholding as in a mirror the glory of the Lord, are being transformed into the same image from glory to glory, just as by the Spirit of the Lord” (2 Corinthians 3:18)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}