{"uniqueid":"","date":"","title":"ABUNDANT BLESSINGS !","key_verse":"20_28:20","memory_verse":{"label":"Today's Bread","text":"“A faithful man will abound with blessings” (Proverbs 28:20)."},"devotion":{"label":"Devotion","text":"The Lord wants to fill you with His abundant blessings. He is the infinite source of all goodness; all greatness; all gifts; and all power. Since you are His children, He who fills all in all with His fullness, wants to bless you with His abounding blessings.\r\n\r\nAll that God expects from you is faithfulness, to be able to receive His abundant blessings. A faithful man will abound with His blessings. If you are faithful over a few things, the Lord will make you ruler over many things. But those who are not faithful; those who cheat; those who speak falsely, may appear to prosper, but will end up in utter failure and sorrow.\r\n\r\nWe see the many struggles and trials that a person has to go through, when he is faithful. The Scripture says, “Many are the afflictions of the righteous, but the Lord delivers him out of them all” (Psalm 34:19).\r\n\r\nLook at Daniel! He was faithful and acted with integrity in all his work. But the governors and satraps sought to find some charge against Daniel. The Scripture says, “But they could find no charge or fault, because he was faithful; nor was there any error or fault found in him” (Daniel 6:4). They continued with their conspiracy and got the King to consent to their evil plans, and threw Daniel into the den of lions. But God shut the lions’ mouths, and protected him.\r\n\r\nWhat was the testimony of Daniel, when he came out from the den of lions? He said, “My God sent His angel and shut the lions’ mouths, so that they have not hurt me, because I was found innocent before Him; and also, O king, I have done no wrong before you” (Daniel 6:22). That is why Daniel prospered in the reign of Darius and in the reign of Cyrus (Daniel 6:28).\r\n\r\nThe Lord Himself gave a testimony of the faithfulness of Moses, and said: “Moses .. was faithful in all His house” (Hebrews 3:2). That is why He did mighty wonders through Moses; and afflicted the Egyptians with great plagues. And by Moses, He redeemed the Israelites and led them toward the Promised Land. Indeed, the faithful man will abound with God’s blessings.\r\n\r\nChildren of God, be faithful. Consider how the faithful saints of God like Joseph, Moses, and Daniel were exalted. In the same manner, you will also be exalted."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Do you see a man who excels in his work? He will stand before kings; He will not stand before unknown men” (Proverbs 22:29)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}