{"uniqueid":"","date":"","title":"ABUNDANT SPIRIT !","key_verse":"39_2:15","memory_verse":{"label":"Today's Bread","text":"“But did He not make them one, having a remnant of the Spirit? And why one? He seeks godly offspring” (Malachi 2:15)."},"devotion":{"label":"Devotion","text":"When God formed Adam, He created him with an abundant spirit; perfect wisdom and knowledge. He gave Adam His own image and likeness; and His own glory in spirit. God has abundant Spirit.\r\n\r\nBut Adam begot a child, it grew in the likeness of his father, Adam; and had to completely rely on its mother as an infant.\r\n\r\nA child is not capable of speaking; walking; or taking in solid food, the moment it is born in this world. It has to grow gradually and progress toward the perfection of its father. There are some who consider that a person reaches complete growth only at the age of twenty four years. But the Jews believed that a person attains full growth in his body at the age of thirty.\r\n\r\nBut being perfected in soul and spirit is not an event that will occur at a particular age; but an experience that you will have to yearn for all through your life. He who is righteous, let him be righteous still; he who is holy, let him be holy still (Revelation 22:11). One who wants to grow in the image and character of Christ Jesus, will have to work on it on a daily basis.\r\n\r\nWe may be saved from our sins in one day; perhaps we can obtain the anointing of the Holy Spirit in just one day. We could even receive the gifts of the Holy Spirit in just a few days.\r\n\r\nBut being perfected is a life-long experience and just an event that happens in one day. You should place Christ Jesus before you, and make dedicated efforts on a daily basis, with a heartfelt desire to be like Him.\r\n\r\nYou would have come across the common question: ‘Which came first, is it the egg or the hen?’. People are divided on both sides of the argument. But according to Scripture, it was the hen that was created first. God created Adam first; not as an infant, but as a full-grown adult. But it was God’s will to create Adam’s offspring as infants and to make them grow into adulthood.\r\n\r\nChildren of God, the Lord has called you for perfection. So, you should progress toward perfection every day of your life. When the abundant Spirit of God dwells in you, you will surely progress toward perfection."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And He Himself gave… till we all come to the unity of the faith and of the knowledge of the Son of God, to a perfect man, to the measure of the stature of the fullness of Christ” (Ephesians 4:11-12)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}