{"uniqueid":"","date":"","title":"ABUNDANT LIFE !","key_verse":"43_10:10","memory_verse":{"label":"Today's Bread","text":"“I have come that they may have life, and that they may have it more abundantly” (John 10:10)."},"devotion":{"label":"Devotion","text":"Our Lord is the One who gives to all life, breath, and all things (Acts 17:25). Without breath, none of us will be alive. God formed man of the dust of the ground, and breathed into his nostrils the breath of life; and man became a living being (Genesis 2:7).\r\n\r\nAlas, one day the sin entered into the life of man. How cruel is sin, and its consequences? The Scripture says, the wage of sin is death. Satan, who is the cause of sin, seeks to kill and destroy. He does not come except to steal, and to kill, and to destroy.\r\n\r\nWhen a husband found out that his wife had cheated on him, he threw acid on her face. Her whole face was completely burned; she lost her eyesight; and was crying out in pain. She was immediately admitted into a hospital. Although she was saved, her face was completely deformed and repulsive.\r\n\r\nSin also has a similar effect in the life of man. Because of sin, man has lost his divine image and glory; and lost his communion with God. He lost the relationship of calling God, as Abba, Father; and has lost the dominion and authority that God had granted him; he also lost the divine characteristic and quality. Lord Jesus came down to this world, to save man who has fallen into sin.\r\n\r\nWhen a man is admitted into a hospital, with serious complications or disease, the first priority of the doctors will be to somehow save him from death and keep him alive. And then, they will do all that is necessary to get him to good health and wellness. First he should be saved, and then he should be strengthened.\r\n\r\nJesus Christ laid down His life to save us and bring us back to life, who were dead in our sins and iniquities. And after that, He changes us like Himself and leads us into perfection. This is the meaning of the verse: “I have come that they may have life, and that they may have it more abundantly”.\r\n\r\nYou should obtain eternal life and abundant life. Only then, will you be transformed in the image of Christ, at His Coming. This is what we call as the Gospel of Deliverance or Gospel of Glory. First step, is to be liberated from Egypt, and the next step is to inherit the Promised Land, the land flowing with milk and honey.\r\n\r\nChildren of God, you should move from strength to strength, and obtain glory upon glory."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Him we preach, warning every man and teaching every man in all wisdom, that we may present every man perfect in Christ Jesus” (Colossians 1:28)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}