{"uniqueid":"","date":"","title":"BEING PERFECTED !","key_verse":"51_1:28","memory_verse":{"label":"Today's Bread","text":"“Him we preach, warning every man and teaching every man in all wisdom, that we may present every man perfect in Christ Jesus” (Colossians 1:28)."},"devotion":{"label":"Devotion","text":"In this verse Apostle Paul clarifies the purpose of His calling. It is the will of God to present every man perfect in Christ Jesus.\r\n\r\nEven today, this is the commandment given to all His servants. It is not enough to lead a person to repentance and redemption. But he should be brought to the perfection of Christ Jesus; and to prepare the Church toward that end.\r\n\r\nOnce in a Sunday Service, the Pastor closed his sermon and said, that the Lord is coming soon for the saints who are perfected. These words made a great impact in my heart. I started to think more about how close we are to the Lord’s day and how we should be perfected in holiness. To reach the perfection of Christ is the lifeline of Christian life. But how do we obtain perfection?\r\n\r\nThere are thousands of divine characteristics and qualities in Christ Jesus. And how do we achieve perfection in every one of them? How can we become perfect in His love, humility, favour, prayer-life, grace, meekness and other such qualities? Is it even possible to get to that level of divine perfection?\r\n\r\nA servant of God said as follows: ‘It is not possible to be perfected in every characteristic of Christ Jesus. It is better to leave those attempts but to focus all our efforts on completely inheriting Christ Himself. Lord Jesus is perfect. Since He dwells in me, all His perfections reside within me. Not only that, since the Holy Spirit resides within me, He will lead me into all truth and guide me in perfection. March forward in life with this faith and assurance’.\r\n\r\nChildren of God, take complete hold of Lord Jesus. He lives in you with all His perfect graces. When your walk with Him, and when your ways please the Lord, even without you knowing, the characteristics of Christ will be perfected in you. Even without you being aware, you will be transformed into the image of Christ. At the day of His Coming, when the trumpets are sounded, the Lord will perfectly transform you in an instant, and take you from glory to glory."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “But we know that when He is revealed, we shall be like Him, for we shall see Him as He is” (1 John 3:2)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}