{"uniqueid":"","date":"","title":"PERFECT STRENGTH !","key_verse":"47_12:9","memory_verse":{"label":"Today's Bread","text":"“My grace is sufficient for you, for My strength is made perfect in weakness” (2 Corinthians 12:9)."},"devotion":{"label":"Devotion","text":"Blessed is the man who relies on the Lord for his strength; and whose strength is the Lord. David was a man who rejoiced; and was strengthened by the Lord in every area of his life. He says, “The Lord is my strength and song” (Psalm 118:14). It is God’s will for us to be perfected in strength; therefore it is important that we should be strengthened in the Lord. And the Lord is all too eager to fill us with His strength.\r\n\r\nYou should always recite the following verse and be strengthened. “I can do all things through Christ who strengthens me” (Philippians 4:13). Be filled with the divine power of the Holy Spirit (Acts 1:8). Wait on the Lord, cling on to His promises be renewed in your strength (Isaiah 40:31).\r\n\r\nDo not think of yourself as weak; as an orphan; as illiterate, and become weary in your soul. Remember: “God has chosen the foolish things of the world to put to shame the wise, and God has chosen the weak things of the world to put to shame the things which are mighty” (1 Corinthians 1:27). The Lord has chosen you and has filled you with divine strength.\r\n\r\nDavid looks unto the Lord who strengthened him and says, “For You have armed me with strength for the battle; You have subdued under me those who rose against me. For by You I can run against a troop; by my God I can leap over a wall (2 Samuel 22:40,30).\r\n\r\nNone of the Israelites was weak. Moses, who led them was one hundred and twenty years old when he died. His eyes were not dim nor his natural vigour diminished. Look at Caleb, who was one of the leaders of Israelites. Even when he was eighty five years of age, he was as strong and full of vigour. He said, “As yet I am as strong this day as on the day that Moses sent me; just as my strength was then, so now is my strength for war, both for going out and for coming in” (Joshua 14:11).\r\n\r\nFirstly, we receive strength at the time of our redemption. We feel the presence of the Lord and the whole host of heaven being on our side, at the time of our redemption. With a grateful heart, David calls Him as “God the Lord, the strength of my salvation” (Psalm 140:7). Secondly, we draw strength from the word of God. “We commend ourselves… by the word of truth, by the power of God, by the armour of righteousness on the right hand and on the left” (2 Corinthians 6:4-7).\r\n\r\nThirdly, we receive strength from the Holy Spirit. Apostle Paul writes, “Now may the God of hope fill you with all joy and peace in believing, that you may abound in hope by the power of the Holy Spirit” (Romans 15:13). Children of God, be strengthened."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “They go from strength to strength; each one appears before God in Zion” (Psalm 84:7)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}