{"uniqueid":"","date":"","title":"PERFECT BEAUTY !","key_verse":"19_50:2","memory_verse":{"label":"Today's Bread","text":"“Out of Zion, the perfection of beauty, God will shine forth” (Psalm 50:2)."},"devotion":{"label":"Devotion","text":"When we progress toward perfection, ‘perfect beauty’ should be found in us. Perfect beauty means divine beauty, the image of Christ. We should be perfected in beauty, so people who see us are able to Jesus in us.\r\n\r\nThe moment they hear the term ‘ beauty’, some people think of cosmetic items – which are meant for outward appearance. Many people focus on external adornment, rather than being concerned about inner beauty.\r\n\r\nApostle Peter says, “Do not let your adornment be merely outward—arranging the hair, wearing gold, or putting on fine apparel. Rather let it be the hidden person of the heart, with the incorruptible beauty of a gentle and quiet spirit, which is very precious in the sight of God” (1 Peter 3:3-4).\r\n\r\nYou should long for a gentle and quiet spirit. When you are quiet and gentle, you will become meek; and there is a divine beauty in such meekness.\r\n\r\nLook unto our Lord Jesus! The Scripture says He was silent like a lamb, and opened not His mouth. It is better to keep quiet, where you need to be quiet.\r\n\r\nWhen people were determined to stone the adulterous woman to death, Jesus remained silent. But when they continued asking Him, He said to them, “He who is without sin among you, let him throw a stone at her first”. After uttering those words, He went back to His silence. That is a picture of majestic and sweet beauty; and it was graceful to save the adulterous woman from her sin.\r\n\r\nThere are some who chatter non-stop, who cannot control their tongue. In the multitude of words, sin is not lacking. Those who speak more will get into various traps. There is a time to speak; and there is a time to remain quiet. You should get the grace for being gentle and quiet, from the Lord.\r\n\r\nIf you want to be perfected in beauty, you should meditate on the characteristics of our Lord Jesus. We read in the Scripture that He is altogether lovely (Song of Solomon 5:16). You who are appointed as the bride of Christ, should acquire the divine beauty.\r\n\r\nChildren of God, when you spend long hours in the presence of the Lord, then the beauty and light of God’s beauty will dwell in you. And your countenance will reflect gentleness and quietness; and you will have divine beauty. And the Lord will rejoice in you and call you as perfectly beautiful and without spot."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “How fair and how pleasant you are, O love, with your delights!” (Song of Solomon 7:6)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}