{"uniqueid":"","date":"","title":"COMPLETE LIFE !","key_verse":"2_23:26","memory_verse":{"label":"Today's Bread","text":"“I will fulfill the number of your days” (Exodus 23:26)."},"devotion":{"label":"Devotion","text":"May the Lord who prolongs your life, grant you good health, strength and perfect all the days of your life. A caterpillar has to go through many stages before it is transformed into a butterfly. From egg on a leaf, it goes through the phases of larva, and pupa before it becomes an adult butterfly. At each stage, there are dangers and hazards; for example, the eggs could get destroyed, the larva could be pecked by the birds. But the Lord has promised to perfect all the days of your life.\r\n\r\nThe first man Adam lived for nine hundred and thirty years (Genesis 5:5). But when the sin increased in the world, the Lord said, “My Spirit shall not strive with man forever, for he is indeed flesh; yet his days shall be one hundred and twenty years” (Genesis 6:3). The man of God Moses says, “The days of our lives are seventy years; and if by reason of strength they are eighty years, yet their boast is only labour and sorrow; for it is soon cut off, and we fly away” (Psalm 90:10).\r\n\r\nThe poets of this world compare human life to a bubble. James, the man of God compares life to vapour and says, “For what is your life? It is even a vapor that appears for a little time and then vanishes away” (James 4:14).\r\n\r\nMoses likens life to grass which flourishes and grows up in the morning and is cut down and withers in the evening (Psalm 90:5-6). Job says, “My days are swifter than a weaver’s shuttle, and are spent without hope” (Job 7:6). “Man who is born of woman is of few days and full of trouble” (Job 14:1). In the midst of all of these, the Lord promises to perfect all the days of your life.\r\n\r\nAre you troubled in your heart with various thoughts; whether you will succumb in your disease, whether you will be taken up by the Lord; what will happen to my children – as I am yet to fulfill my responsibilities to them. Do not be troubled. The Lord promises to satisfy with long life and show you His salvation (Psalm 91:16).\r\n\r\nConcerning our spiritual forefather Abraham, the Scripture says, “Abraham breathed his last and died in a good old age, an old man and full of years, and was gathered to his people” (Genesis 25:8). And regarding Isaac, the Scripture says, “So Isaac breathed his last and died, and was gathered to his people, being old and full of days” (Genesis 35: 29). Children of God, the Lord will surely perfect all the days of your life."},"conclusion":{"label":"Verse for further meditation","text":["Verses for further meditation: “For by me your days will be multiplied, and years of life will be added to you” (Proverbs 9:11). “The fear of the Lord prolongs days” (Proverbs 10:27)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}