{"uniqueid":"","date":"","title":"COMPLETE TRUTH !","key_verse":"43_16:13","memory_verse":{"label":"Today's Bread","text":"“However, when He, the Spirit of truth, has come, He will guide you into all truth” (John 16:13)."},"devotion":{"label":"Devotion","text":"If you need to joyfully progress toward perfection, you should necessarily pass through all truth. What are those truths? Repentance from dead works, faith toward God, doctrine of baptisms, laying on of hands, resurrection of the dead, and eternal judgment. These are referred to as the foundational principles.\r\n\r\nWithout a strong foundation, it is not possible to raise a firm building. We hear about many buildings falling apart and causing huge accidents, because of weak foundations. If the foundation is strong, the building will be sturdy. The Spirit of truth guides you into all truth, and preparing you to be built up as a great mansion for the Lord. Is this not a wonderful privilege for you?\r\n\r\nThe Holy Spirit is also referred as the Spirit of truth. He will guide you into all truth. Even today, we see hundreds of churches with each one has its own teachings. Some churches emphasise one particular truth, even at the cost of neglecting other truths.\r\n\r\nAnd some of them, try to hide the Scriptural truths, to promote their own interests. Some of them even deny the truths. Some others continue to be led by old traditions and rituals, instead of being guided by the Holy Spirit. The Lord God has given the Spirit of truth, to guide you in the righteous path.\r\n\r\nThe merchants who need to pass through the Arabian deserts, will take their pet pigeons along. Whenever they are not sure of the path to take, they will tie a long thread to its leg and let it fly. The birds will rise up and fly toward the direction of their homes. And by this, the merchants will know the right path to get back to their homes.\r\n\r\nHoly Spirit is like the guiding dove who goes before you. Whenever you are not sure of the path; whenever you are confused, He will guide you into all truth through His counsel. The Scripture says, “Walk in the Spirit, and you shall not fulfill the lust of the flesh” (Galatians 5:16).\r\n\r\nChildren of God, if you follow the path of God, you will surely reach perfection. You should not be guided by worldly traditions and human experiences, but by the Spirit of truth. When you are so led by the Spirit of truth, you will receive great blessings of God."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For as many as are led by the Spirit of God, these are sons of God” (Romans 8:14)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}