{"uniqueid":"","date":"","title":"PERFECT WILL !","key_verse":"51_4:12","memory_verse":{"label":"Today's Bread","text":"“That you may stand perfect and complete in all the will of God” (Colossians 4:12)."},"devotion":{"label":"Devotion","text":"When you speak about the ‘Perfect will of God’, it gives rise to think whether there is an imperfect will of God. Similarly when you talk about ‘standing perfect in the will of God’, you wonder whether someone cannot stand in the will of God. There are so many who try to do the will of God, in a half-hearted manner. And because of this, they get into various troubles later in their lives.\r\n\r\nIt was the perfect will of God that Abraham should become the father of a generation through his wife Sarah. But Sarah did not wait for the will of God, but acted on her human instinct and said to Abraham: “See now, the Lord has restrained me from bearing children. Please, go in to my maid; perhaps I shall obtain children by her” (Genesis 16:2). While she was ignorant of the will of God, Abraham also failed to understand the perfect will of God.\r\n\r\nAs a consequence, there arose a generation which was against the chosen generation of God. They begot Ishmael. And we see, till date there are wars and conflicts between Arabs and Israelites; and so much of bloodshed. When you do not listen to the perfect will of God, it leads to so much of pain and sorrow.\r\n\r\nWhen God was about to destroy Sodom and Gomorrah, He revealed His perfect will to Lot and commanded him, saying: “Escape for your life! Do not look behind you nor stay anywhere in the plain. Escape to the mountains, lest you be destroyed” (Genesis 19:17).\r\n\r\nLot’s wife did not heed to the will of God. And when she looked back, she was turned into a pillar of salt. Lot also did not do the perfect will of God. He requested God and said: “I cannot escape to the mountains, lest some evil overtake me and I die. See now, this city is near enough to flee to, and it is a little one; please let me escape there and my soul shall live”. And the Lord granted his request. But we see how the generation of Lot became a curse thereafter.\r\n\r\nIn the same manner, Prophet Balaam also did not do the perfect will of God. He agreed to curse the people of Israel for a payment. But when he found that it is the will and pleasure of God to bless the people of Israel, he gave wicked plans the King of Moab, to make Israelites fall into sin. And at the end, the wrath of God came upon Balaam and he was killed. Children of God, without trying to understand the will of God, if you ask God for something repeatedly, He may permit it for you. But it will never bring perfect joy and peace in your life. Neither will it be a blessing."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Now we know that God does not hear sinners; but if anyone is a worshiper of God and does His will, He hears him” (John 9:31)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}