{"uniqueid":"","date":"","title":"PERFECT REPLENISHMENT !","key_verse":"24_31:25","memory_verse":{"label":"Today's Bread","text":"For I have satiated the weary soul, and I have replenished every sorrowful soul (Jeremiah 31:25)."},"devotion":{"label":"Devotion","text":"We could see thousands of wearied and sorrowful souls in the world. They are wearied due to various reasons. There are many who are afflicted with diseases and are fed up with life. They even think it will be better if they die soon. There are others who are wearied by the burden of their debts. There are many women who are unable to bear the physical abuse of their drunken husbands.\r\n\r\nWhenever you get into any problem, you should not take it as your fate, as the rest of the world would think. You should rather come unto the Lord with all hope, and He will certainly help you. He has promised to satiate every wearied soul and to replenish every sorrowful soul.\r\n\r\nThe Lord pours out rivers of living water on every thirsty soul, and heavy rains on parched land. There is no miracle that He cannot do. With men it may be impossible; but for God all things are possible. Therefore, look unto Him in faith.\r\n\r\nDavid looked unto the Lord and joyfully declared: “You prepare a table before me in the presence of my enemies; You anoint my head with oil; my cup runs over” (Psalm 23:5). Indeed, the Lord fills you with His perfection. He is the fullness of Him who fills all in all (Ephesians 1:23).\r\n\r\nWhen Lord Jesus attended the wedding feast in Cana, there was a shortage of wine. And what did the Lord do, to fill that shortage? He asked them to fill the waterpots with water. And they filled them up to the brim (John 2:7). The English translation clearly mentions about filling the pots up to the brim. The Lord will also fill you in the same manner; and will fill you with every perfect blessing; He will make sure that you abound with wine and grains.\r\n\r\nPeter gave his boat to Lord Jesus, so He can preach from that boat. It was the time, when he was completely weary in his soul, as he did not get any fish even after hard efforts through the whole night. But after Jesus had preached, he could catch great number of fish, and their net was breaking. They filled two boats with their catch, and their boats were about to sink.\r\n\r\nHe also fed the multitude, who were listening to His teachings for three days, by blessing and sharing five loaves and two fish. So they all ate and were filled, and they took up twelve baskets full of the fragments that remained.\r\n\r\nChildren of God, even today the Lord is eager to fill you to the brim with His perfect blessings."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Yes, He loves the people; all His saints are in Your hand; they sit down at Your feet; everyone receives Your words” (Deuteronomy 33:3)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}