{"uniqueid":"","date":"","title":"PERFECT !","key_verse":"40_5:48","memory_verse":{"label":"Today's Bread","text":"Therefore you shall be perfect, just as your Father in heaven is perfect (Mathew 5:48)."},"devotion":{"label":"Devotion","text":"The Father in heaven is perfect in every sense. The Son of God, Jesus Christ, came down from heaven to show us how we can be perfected. Yes, we have been called to be perfected; to be transformed like Jesus on the day of His Coming.\r\n\r\nThere are many who are not aware of the footsteps of Lord Jesus; nor do they know that the primary purpose of life is to follow His footsteps. They live their lives as nominal Christians, without any purpose and end up in wrong ways. They waste away God’s purpose of creating them, as they live without any goal or direction.\r\n\r\nWhen Apostle Paul was called to serve the Lord, he clearly understood the goal of his ministry, that is to lead every man to Christ, and to present him perfect in Christ Jesus. He says, “Him we preach, warning every man and teaching every man in all wisdom, that we may present every man perfect in Christ Jesus” (Colossians 1:28).\r\n\r\nTo be perfected means to model our life after every characteristic and attribute of Lord Jesus, and to rely on Him completely. You have to struggle hard in order to reach that stage. And you need to be transformed on a daily basis, in His image.\r\n\r\nYour hope is not something that will end with this world. It is not something that should be wasted away in eating and drinking. It will continue on until eternity. Those who want to be transformed into the image of Christ, will have that eternal hope in them.\r\n\r\nThe Scripture says, “But we know that when He is revealed, we shall be like Him, for we shall see Him as He is” (1 John 3:2). All those who have such a hope, will sanctify themselves and be pure, as the Lord is holy.\r\n\r\nChildren of God, make a firm resolution to be still closer to Lord Jesus. Cling on to Him and be strengthened in Him. If you walk everyday by joining your hand with the Lord, you will be transformed in His image and be perfected."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For the equipping of the saints for the work of ministry, for the edifying of the body of Christ, till we all come to the unity of the faith and of the knowledge of the Son of God, to a perfect man, to the measure of the stature of the fullness of Christ” (Ephesians 4:11-13)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}