{"uniqueid":"","date":"","title":"MARVELOUS STRUGGLE !","key_verse":"1_32:28","memory_verse":{"label":"Today's Bread","text":"“And He said, “Your name shall no longer be called Jacob, but Israel; for you have struggled with God and with men, and have prevailed” (Genesis 32:28)."},"devotion":{"label":"Devotion","text":"When Jacob spent the night by the ford of Jabbok, he never expected a face-to-face encounter with God. He was so preoccupied with thoughts of meeting his brother Esau, and how he will face him after all the injustice caused to him in the past.\r\n\r\nBut a marvelous thing happened, as the Lord Himself met Jacob at that place. And Jacob did not waste away that wonderful opportunity; but he struggled with God and said, “I will not let You go unless You bless me!” That night was a great turning point in the life of Jacob. Jacob was turned into Israel. The ‘Deceitful’ became ‘Prince with God’. Jacob was no longer just an individual but became a great tribe and a nation. How important it is to use the given opportunity!\r\n\r\nEven if you struggle with the Lord and pray through the night, it will remove all the problems of your life. The problems which may stand as huge mountains in front of you, will all melt away like snow under the sun. All your pains and issues will vanish away. “If you would believe you would see the glory of God” (John 11:40). Even if you have the faith as a mustard seed, mountains will move and be cast into the sea.\r\n\r\nThere was an unexpected turn of events, in the life of Saul. With an intent to torture and threaten the disciples of the Lord, he was on his way, with a letter from the high priest, so he might bring Christians bound to Jerusalem. And he had an unexpected encounter with the Lord on the road to Damascus. The Lord turned Saul into Paul, and used him as a chosen instrument to write fourteen epistles to build up the Church. What a wonderful turning point!\r\n\r\nWhen a servant of God was fasting and praying, suddenly an angel of God touched him. That very moment the whole house was filled with a divine fragrance. He was filled with a divine power, that he could not bear. From that day, he had a special anointing in his ministry, to drive out the evil spirits. It was a great turning point in the life and ministry of that servant of God.\r\n\r\n“God shows no partiality” (Acts 10:34). He is also not far from any of us (Acts 17:27). He will do marvelous things through you also. You are no longer ordinary people, but special, chosen and honourable instruments in the hands of God.\r\n\r\nChildren of God, always expect a marvelous wonder from the Lord."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “As in the days when you came out of the land of Egypt, I will show them wonders” (Micah 7:15)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}