{"uniqueid":"20251026072518_1059a79c","date":"2025-06-23","title":"“If You Can Do Anything!”","key_verse":"41_9:22","memory_verse":{"label":"Today's Bread","text":"“But if You can do anything, have compassion on us and help us.” (Mark 9:22)"},"devotion":{"label":"Devotion","text":"A father brought his son, who was tormented by an unclean spirit, to the disciples for healing. The demon relentlessly afflicted the boy. But the disciples were unable to cast it out.\r\n\r\nThe father then came to Jesus and pleaded, “If You can do anything&#8230;” This shows the father’s helplessness. He had tried all possible human means—doctors, medicines, and perhaps even spiritual practitioners. But none could deliver his son. Now, in genuine faith, he turned to Jesus, the One in whom all power dwells.\r\n\r\nOur God is Almighty (Genesis 17:1). He can do everything (Job 42:2). “Power belongs to God” (Psalm 62:11). “Is there anything too hard for Me?” says the Lord (Jeremiah 32:27).\r\n\r\nSo, put your faith in the Lord. Bring your problems and battles to Him in prayer. God will never reject your cry. He will not ignore your supplication. In Him are abundant grace and mercy. As a father has compassion for his children, so will He surely have compassion on you.\r\n\r\nScripture says, “He will show you wonders” (Micah 7:15). He is mighty in word and deed (Luke 24:19). He will perfect that which concerns you (Psalm 138:8).\r\n\r\nThe father cried out, “If You can do anything, have compassion on us and help us.” He had exhausted all human help and now clung fully to Jesus. At that moment, Jesus rebuked the unclean spirit: “Deaf and dumb spirit, I command you, come out of him and enter him no more!” (Mark 9:25). The demon cried out, convulsed the boy greatly, and came out. Jesus then took the boy by the hand and lifted him up. And he arose (Mark 9:27).\r\n\r\nDear child of God, what are your problems today? What demonic resistances stand in your way? Bring them to the Lord. Cry out: “Lord, if You can do anything, have compassion and help us.” Surely, the Lord will work a miracle for you.\r\n\r\nDavid said, “Give us help from trouble, for the help of man is useless” (Psalm 108:12). Man may promise to help and fail. But God will hear your prayer and surely do wonders in your life."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “God is our refuge and strength, a very present help in trouble.” (Psalm 46:1)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}