{"uniqueid":"","date":"","title":"MARVELOUS QUESTIONS !","key_verse":"40_13:54-57","memory_verse":{"label":"Today's Bread","text":"“They were astonished and said, “Where did this Man get this wisdom and these mighty works? Is this not the carpenter’s son? So they were offended at Him” (Mathew 13:54-57)."},"devotion":{"label":"Devotion","text":"In the town of Nazareth, where Jesus grew up, there was a great argument about His identity. They were all looking at Jesus from a worldly perspective. They were all offended at him and said, ‘Is this not the carpenter’s son? Is not His mother called Mary? And His brothers James, Joses, Simon, and Judas? And His sisters, are they not all with us?’. But they did not recognise Him as the Redeemer or as Messiah.\r\n\r\nThere was a native tribe in South America; with a cruel nature; and without any contact with the rest of the world. Due to lack of adequate nutrition, the infant mortality was high in that tribe. The mortality was high even among adults, due to their bad habits. Several people tried to educate them; to bring awareness about health; and to make them more civilised. But the tribesmen would kill them by shooting arrows at them.\r\n\r\nJim Elliot, a man of God, had great compassion on them and wanted to somehow help them. So, he went to their region with some other ministers of God, with an intent to speak to them about God and His love. But all of them were killed by the tribesmen, and their bodies were thrown into the river.\r\n\r\nAfter a few months, wife of Jim Elliot, went to the same place where her husband died as a martyr, and started preaching the gospel, with a help of a young tribal woman. She brought them closer to the Cross of Calvary; and taught them about the forgiveness of sins through Christ Jesus. She also arranged for basic education and health for them. It was a such a great and sacrificial effort of that lady, to reach out to those who killed her husband and to bring them into the love of the Father.\r\n\r\nMuch greater was the love and sacrifice of Lord Jesus, the King of Kings, and Lord of Lords to have compassion on mankind; to come down to earth from heaven; to break the sin and curse of this world; and to release people from the bondage of satan. But the world did not understand His eternal plan; they did not recognise Him. They only saw Him as the son of a carpenter, ridiculed him, and finally crucified Him on the Cross.\r\n\r\nChildren of God, the most important purpose of your life should be to know Christ Jesus. He took the form of man, and offered Himself as a sin offering for the whole world. He is the “The Lamb of God who takes away the sin of the world!” (John 1:29)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “But these are written that you may believe that Jesus is the Christ, the Son of God, and that believing you may have life in His name” (John 20:31)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}