{"uniqueid":"","date":"","title":"MARVELOUS ANOINTING !","key_verse":"9_16:3","memory_verse":{"label":"Today's Bread","text":"“Then invite Jesse to the sacrifice, and I will show you what you shall do; you shall anoint for Me the one I name to you” (1 Samuel 16:3)."},"devotion":{"label":"Devotion","text":"Prophet Samuel took the horn of oil and went to the house of Jesse, at Bethlehem. The elders of that town consecrated themselves and participated in that sacrifice. Jesse also consecrated seven of his sons and invited them for the sacrifice. But the Lord did not choose any of those seven. Therefore, Samuel said to Jesse, “Are all the young men here?” Then he said, “There remains yet the youngest, and there he is, keeping the sheep.” And Samuel said to Jesse, “Send and bring him. For we will not sit down till he comes here.”\r\n\r\nSo he sent and brought him in. And the Lord said, “Arise, anoint him; for this is the one!” Then Samuel took the horn of oil and anointed him in the midst of his brothers; and the Spirit of the Lord came upon David from that day forward (1 Samuel 16:13). What a wonderful anointing! And what a marvelous turning point!\r\n\r\nAlthough David was considered insignificant by his own father, he regarded the Lord as His shepherd. Even when his brothers were in good positions in the army of Israel, David was shepherding the flock. He was praising God and singing out, ‘When the Lord is my shepherd, I do not lack any good thing’.\r\n\r\nDavid was anointed before his brothers and his enemies, and in the assembly of Israel. About this, David says, “You prepare a table before me in the presence of my enemies; You anoint my head with oil; my cup runs over” (Psalm 23:5).\r\n\r\n“But my horn You have exalted like a wild ox; I have been anointed with fresh oil” (Psalm 92:10). The anointing that was in David, lifted him up gradually; and gave him victory in battles. He is called as “David the son of Jesse; the man raised up on high, the anointed of the God of Jacob, and the sweet psalmist of Israel” (2 Samuel 23:1).\r\n\r\nChildren of God, it may be that you think of yourself as lowly and insignificant. You may be disregarded by others and considered to be no use. But the Lord, is mighty to lift you up in a glorious manner. The Lord says, “Do not remember the former things, nor consider the things of old. Behold, I will do a new thing” (Isaiah 43:18-19)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “He raises the poor from the dust and lifts the beggar from the ash heap, to set them among princes and make them inherit the throne of glory” (1 Samuel 2:8)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}