{"uniqueid":"","date":"","title":"MARVELOUS NEW MAN !","key_verse":"9_10:6","memory_verse":{"label":"Today's Bread","text":"“Then the Spirit of the Lord will come upon you, and you will prophesy with them and be turned into another man” (1 Samuel 10:6)."},"devotion":{"label":"Devotion","text":"In the Old Testament, we see Saul completely preoccupied in searching for his father’s donkeys, that was lost. But the Lord, had purposed to anoint him as the King over Israel.\r\n\r\nHe and his servant went to Prophet Samuel, called as ‘seer’, to inquire about the lost donkeys. The Scripture says, “Then Samuel took a flask of oil and poured it on his head, and kissed him and said: “Is it not because the Lord has anointed you commander over His inheritance?” (1 Samuel 10:1).\r\n\r\nIt is truly wonderful and marvelous. Saul did not go there to receive the anointing of God, nor for any spiritual experience. He was completely preoccupied with donkeys. But the Lord commanded a great turning point in his life, at that moment. The anointing oil was poured on his head, and the Spirit of the Lord came upon Him mightily. Then he started prophesying and was turned into a new man. Even today, the Lord is willing to command a turning point in your life also.\r\n\r\nThe Lord says, “For My thoughts are not your thoughts, nor are your ways My ways,” says the Lord” (Isaiah 55:8). “For as the heavens are higher than the earth, so are My ways higher than your ways, and My thoughts than your thoughts” (Isaiah 55:9). Children of God, the Lord is mighty to bless and exalt you, far beyond what you can think or pray for.\r\n\r\nThe anointing of the Lord will turn you into a new man. You will then be able to rise up and stand for the Lord as Elisha, as Elijah, as Peter, as John and as Paul. You are the chosen instrument in the hands of God to bring this generation into the His fold; and to shake the nations for Him.\r\n\r\n“But you shall receive power when the Holy Spirit has come upon you; and you shall be witnesses to Me in Jerusalem, and in all Judea and Samaria, and to the end of the earth” (Acts 1:8).\r\n\r\nChildren of God, when you receive that anointing, it will bring in the infinite power within you; and all the yokes will be broken; and you will be set free of all the bondages. And you will be turned into a marvelous new man."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “But now, O Lord, You are our Father; we are the clay, and You our potter; and all we are the work of Your hand” (Isaiah 64:8)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}