{"uniqueid":"","date":"","title":"MARVELOUS THING !","key_verse":"19_118:23","memory_verse":{"label":"Today's Bread","text":"“This was the Lord’s doing; it is marvelous in our eyes” (Psalm 118:23)."},"devotion":{"label":"Devotion","text":"The works of our Lord are so marvelous; and cannot be grasped with limited human understanding. All what the Lord does for His children, whom He loves so much, are so good and wonderful.\r\n\r\nWe make so much efforts on our own, with regard to certain marriages. But in the time of the Lord, as per His perfect will, He will complete everything wonderfully. He will do them so perfectly, that we will say “This was the Lord’s doing; it is marvelous in our eyes” (Psalm 118:23).\r\n\r\nThere are times, when despite our best efforts, we may not be able to get even an ordinary job. But when we fast and pray to the Lord, He opens up new door for us; and grants us wonderful upliftment in our lives, much beyond what we could ever imagine.\r\n\r\nWhen we obtain much beyond what we thought or imagined, it is marvelous in our eyes. And we say with joy, that it is the Lord’s doing.\r\n\r\nIs it an ordinary thing that David, who was just a shepherd, was lifted up to be the King of whole Israel? David spent his days in the wilderness with his sheep, without any education. And from such a situation, the Lord lifted him up as His servant, as a prophet, and as a psalmist who can compose and sing sweet songs for the Lord. It is so wonderful that the Lord established David and said of him, “‘I have found David the son of Jesse, a man after My own heart, who will do all My will’. David meditated on all the wondrous works of the Lord, marvels His loving graces and mercies and exclaims, “This was the Lord’s doing; it is marvelous in our eyes” (Psalm 118:23).\r\n\r\nHow did Esther, the adopted daughter of Mordecai, suddenly become the queen of that whole nation? It was not because of any human assistance or recommendation, but it was by the Lord. And it is marvelous in our eyes.\r\n\r\nOur Lord is the One who lifted up Joseph, David, Daniel and Esther, in a marvelous manner. And He shall surely lift you up. He shall create new ways in the wilderness and streams in the desert.\r\n\r\n“Behold, I will do a new thing, now it shall spring forth; shall you not know it? I will even make a road in the wilderness and rivers in the desert” (Isaiah 43:19).\r\n\r\nChildren of God, His ways are in the tempests and whirlwinds, and He is the One who lifts you up."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “They sing the song of Moses, the servant of God, and the song of the Lamb, saying: “Great and marvelous are Your works, Lord God Almighty! Just and true are Your ways, O King of the saints!” (Revelation 15:3)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}