{"uniqueid":"","date":"","title":"MARVELOUS CALL !","key_verse":"7_6:12","memory_verse":{"label":"Today's Bread","text":"“And the Angel of the Lord appeared to him, and said to him, “The Lord is with you, you mighty man of valor!” (Judges 6:12)."},"devotion":{"label":"Devotion","text":"When we first read about Gideon, we see him as a coward; who has a low opinion about himself and fearful. We see him threshing wheat in the winepress, in order to hide it from the Midianites.\r\n\r\nBut the Angel of the Lord appeared unto him, in an unexpected time, and called him as ‘mighty man of valour’. This is such a marvelous calling. Our Lord is the One who can change a coward into a mighty man; a sinner into a righteous person. It is wonderful that the Lord chose Gideon, who thought his tribe – Manasseh, was the least of all the tribes in Israel.\r\n\r\nThe Lord does not look at you with a human perspective. His grace and compassion, turn you into a person who can do mighty things for the Lord.\r\n\r\nThe Lord changed Peter, who denied Him before a maid servant, into a mighty Apostle . He changed the disciples who were timid as rabbits, into brave as hunting dogs. The Lord will brighten the smoking flax; and strengthens the weak knees. And He shall wonderfully change your life.\r\n\r\nWhen he looked at a piece of black rock, a renowned sculptor wanted to create wonderful figure out of that. And with his chisel and hammer, he soon turned it into a beautiful angel, and it was really marvelous.\r\n\r\nIn the same manner, the Lord transformed Gideon into a mighty man of valour, and used him to defeat the Midianites. And through him, he taught a valuable lesson that it is not by might nor by power, but by the Spirit of the Lord of hosts (Zechariah 4:6).\r\n\r\nWhen you submit to the Lord, then He will create wonderful turning point, and do wonders in your life also.\r\n\r\nWhen Peter, who could not catch any fish even after toiling the whole night, submitted to the Lord and let down his net in the deep, he caught a great number of fish, to the extent of breaking the nets. And that incident was a great turning point in the life of Peter. It was then the Lord gave His marvelous call to Peter, and said “From now on you will catch men” (Luke 5:10). Children of God, the Lord will give you also such a great and wonderful calling; and your life will be changed completely."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: To Him who alone does great wonders, for His mercy endures forever” (Psalm 136:4)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}