{"uniqueid":"","date":"","title":"URGENT CALL !","key_verse":"42_19:5","memory_verse":{"label":"Today's Bread","text":"“Zacchaeus, make haste and come down” (Luke 19:5)."},"devotion":{"label":"Devotion","text":"The Lord did not tell Zacchaeus to climb down slowly or carefully. He said “Make haste to come down”. The calling of the Lord was not only humble, but also urgent. You should not resist that calling because of your pride, but humble yourself; accept Lord Jesus; realise the urgency of the call and start working for Him.\r\n\r\nIt is the wrong notion of many that only those from the lower sections of the society will embrace Christianity. They even think that by becoming a Christian, the social status is diminished; and indulge in bragging about their community and caste and vainly glorify themselves. They finally end up losing the joy of salvation in this world, and heavenly kingdom in eternity.\r\n\r\nZacchaeus could have been the chief of tax collectors in their community. But if he has to be saved, he will have to come down from his pride, from his worldly positions. Look at how our Lord humbled Himself and came down to earth as a sacrifice, in order to save you. The Son of God, took the form of a bondservant. When any person humbles himself and says, ‘Lord, I am a sinner. Please help me’, Christ Jesus will forgive his sins and grant him salvation.\r\n\r\nLook at how the tax collector humbled himself in order to obtain forgiveness of sins. He would not so much as raise his eyes to heaven, but beat his chest saying, ‘God, be merciful to me a sinner!’. And that tax collector went down to his house justified.\r\n\r\nIn the Lord’s calling of Zacchaeus, we see the sense of urgency. Indeed, the work of the Lord has to be done swiftly. Cursed is he who does the work of the Lord deceitfully or in a careless manner (Jeremiah 48:10). Children of God, expedite the ministry of salvation; ministry of anointing; and the ministry of preparing for the day of the Lord.\r\n\r\nThe angel of God, expedited Lot, who delayed in coming out of Sodom and Gomorrah, by taking hold of his hands. Even today, this world – Sodom and Gomorrah, is getting ready to be set on fire. Thousands and thousands of atomic bombs are ready to be set off. That is why the Lord is expediting the work of evangelism. “And this gospel of the kingdom will be preached in all the world as a witness to all the nations, and then the end will come” (Mathew 24:14). And on the other hand, He is pouring out the latter rain of anointing, to prepare them for the Lord’s day.\r\n\r\nIn the days of His earthly ministry, Lord Jesus expedited His disciples to go to the other side. You should not remain in this end but go to the other shore, to the heavenly kingdom. There is a life of eternal joy and glory beyond death."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “The fig tree puts forth her green figs, and the vines with the tender grapes give a good smell. Rise up, my love, my fair one, and come away!” (Song of Solomon 2:13)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}