{"uniqueid":"","date":"","title":"CALL OF SALVATION !","key_verse":"42_19:9","memory_verse":{"label":"Today's Bread","text":"“And Jesus said to him, “Today salvation has come to this house, because he also is a son of Abraham” (Luke 19:9)."},"devotion":{"label":"Devotion","text":"The name ‘Jesus’ means ‘He will save His people from their sins’ (Mathew 1:21). Yes, when Christ dwells in your home, He will grant salvation to all the members of your household.\r\n\r\nThe longing of Noah, the Old Testament saint, was to somehow save his family from the imminent floods. “By faith Noah, being divinely warned of things not yet seen, moved with godly fear, prepared an ark for the saving of his household” (Hebrews 11:7).\r\n\r\nThe Lord was gracious and saved all the members of Noah’s household. The Scripture says, “For the promise is to you and to your children, and to all who are afar off, as many as the Lord our God will call” (Acts 2:39). “Believe on the Lord Jesus Christ, and you will be saved, you and your household” (Acts 16:31).\r\n\r\nThe Lord who granted salvation to the household of Zacchaeus, did not see him as an unrighteous person or as a grievous sinner anymore; but called him as ‘son of Abraham’. In the Old Testament, Israelites received all their blessings through their forefather Abraham, as Abraham made a covenant with the Lord, through circumcision, and became a friend of God. The generations of Jesus Christ, who are in the lineage of Abraham, are so great in multitude, that they are like the stars of the heaven. Lord Jesus is from on high; and He willed to form a heavenly generation like the stars of the heaven.\r\n\r\nIn those days, John the Baptist spoke of a new generation. He said, “God is able to raise up children to Abraham from these stones” (Mathew 3:9). What is that generation? It is none other than us, who were worshipping stones and idols in the past. May be Zacchaeus earlier had a heart of stone, and could have extracted undue taxes, without any compassion for the people. But the Lord saw him as a son of Abraham. He turned the stone of this earth, into a star of heaven.\r\n\r\nWhat did the Lord say about the woman who was bound by the spirit of infirmity for eighteen years? “So ought not this woman, being a daughter of Abraham, whom Satan has bound – think of it – for eighteen years, be loosed from this bond on the Sabbath?” (Luke 13:16). Lord Jesus is the son of Abraham; Zacchaeus is the son of Abraham; the woman who was infirm for eighteen years is also the daughter of Abraham. How wonderful! Children of God, you are also the brothers of Lord Jesus; and are heirs to all the blessings of Abraham and of Christ Jesus."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Therefore know that only those who are of faith are sons of Abraham” (Galatians 3:7)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}