{"uniqueid":"","date":"","title":"INDIVIDUAL CALLING !","key_verse":"42_19:5","memory_verse":{"label":"Today's Bread","text":"“He looked up and saw him, and said to him, “Zacchaeus, make haste and come down” (Luke 19:5)."},"devotion":{"label":"Devotion","text":"The Lord’s calling of Zacchaeus was indeed a special one. It was also an individual calling. Although multitudes of people were following Jesus, the Lord called Zacchaeus individually, by his name.\r\n\r\nAlthough the Lord is the Creator of the whole universe, He is also personal God to each one of us. He knows you at an individual level and He knows the kind of issues you face. And He is calling you by name, just to set you at liberty from all those issues.\r\n\r\nIn effect, the Lord is telling Zacchaeus, ‘you cannot hide behind the leaves in the tree; you cannot continue to think of yourself himself as an orphan. You are My son. I have chosen you even before I laid the foundations of this world. I have chosen you even before you were formed in your mother’s womb. You are mine. And I am yours’.\r\n\r\nOne night, the Lord called the young boy Samuel and spoke to him. It would have been the most joyful day for little Samuel. His parents left him at the temple, for the service of the Lord, at a very young age; and would visit him once in a year. But the Lord, came and spoke with little Samuel, at an hour he did not expect.\r\n\r\nOpen up your heart and freely share with the Lord, all about your challenges and issues. If you were to share them with the people of this world, they will take advantage of it, and ridicule you. But the Lord will do good to you, as He knows you individually.\r\n\r\nAlthough there were millions of people, the Lord chose Nicodemus individually, and took time in the night hours, to respond to all his queries (John 3:1-3). He sat down by the well in Samaria, to lead the Samaritan woman to repentance and grant her a new life (John 4:8).\r\n\r\nThe Lord went to the pool at Bethesda, in search of a man who had infirmity for thirty-eight years. That man had no one to help him get into the pool, when the water was stirred up by the angel; and he had no one to help him. In that situation, the Lord spoke to him kindly and said, “Rise, take up your bed and walk”. The Lord who performed such a miracle, is also loving you at a personal level. And He will also do miracles for you.\r\n\r\nLord Jesus went in search of a man possessed with a legion of unclean spirits, dwelling among the tombs, at Gadarenes, and healed him. Lord Jesus who called Martha and Simon Peter, twice by their names, is also calling you by name in an individual, personal manner. Will you listen to His loving voice?"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “But now, thus says the Lord, who created you, O Jacob, and He who formed you, O Israel: “Fear not, for I have redeemed you; I have called you by your name; you are Mine” (Isaiah 43:1)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}