{"uniqueid":"","date":"","title":"CALL OF GRACE !","key_verse":"42_19:5","memory_verse":{"label":"Today's Bread","text":"“And when Jesus came to the place, He looked up and saw him, and said to him, “Zacchaeus, make haste and come down, for today I must stay at your house” (Luke 19:5)."},"devotion":{"label":"Devotion","text":"The Lord’s calling of Zacchaeus, was a call of grace. The Lord never regarded the social status, education, position or occupation of Zacchaeus. He looked up at him, who was a sinner and a tax collector, with all the love. You should lift up your eyes and look at the Lord; look up to the hills – from whence your help comes (Psalm 121:1).\r\n\r\nIf the Lord who made the heavens, looks up at Zacchaeus, it is definitely a look filled with grace; and from that grace, love and compassion poured out upon him. The Lord called out to him and said, “Zacchaeus, make haste and come down, for today I must stay at your house”. How can he ever respond to such a call of grace? He would have been overjoyed to realise that the Lord has chosen his house for stay, when there were so many wealthy persons and government officials around. Great is that calling of grace!\r\n\r\nHow did the Lord redeem you? How did He reveal Himself to you? It was not because you were qualified, nor because of your good deeds. The Scripture says, “Even when we were dead in trespasses, God made us alive together with Christ (by grace you have been saved)” (Ephesians 2:5). “In Him we have redemption through His blood, the forgiveness of sins, according to the riches of His grace which He made to abound toward us in all wisdom and prudence” (Ephesians 1:7-8).\r\n\r\nHow does the Lord make you righteous? It was completely by His grace. You are justified freely by His grace (Romans 3:24). How do you escape from all the evil of the world? It is possible only by the knowledge of Christ and by His grace. When Zacchaeus met the Lord and took Him home, everyone was amazed. They did not realize the riches of God’s grace, but kept referring of Zacchaeus only as tax collector and sinner. They did not realize that it was call of great grace. “But where sin abounded, grace abounded much more” (Romans 5:20).\r\n\r\nJericho is the city of Zacchaeus; it is a city of Date Palms. It was once a cursed city. Joshua cursed that city and said everything that is of Jericho shall remain cursed. But the Lord, in His abundant grace, came to that city. Just like the Good Samaritan helping the man who was left half-dead on the road to Jericho, the Lord had compassion on Zacchaeus who had climbed up on a sycamore tree. And He changed his curse into a blessing. The same Lord Jesus will be compassionate with you also."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And there shall be no more curse, but the throne of God and of the Lamb shall be in it, and His servants shall serve Him” (Revelation 22:3)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}