{"uniqueid":"20251026072045_106504c9","date":"2025-10-18","title":"Elijah!","key_verse":"11_2:11","memory_verse":{"label":"Today's Bread","text":"“Then it happened, as they continued on and talked, that suddenly a chariot of fire appeared with horses of fire, and separated the two of them; and Elijah went up by a whirlwind into heaven” (2 Kings 2:11)."},"devotion":{"label":"Devotion","text":"Today, we meet Elijah – the fiery prophet, the chariot and horseman of Israel. He was a man of great zeal for the Lord. Even though centuries have passed since he left this world, his life still ignites holy passion in our hearts.\r\n\r\nMany see Elijah as an extraordinary man, but the Bible says, “Elijah was a man with a nature like ours” (James 5:17). He was a man of earnest prayer. His prayer life and his zeal for God moved him to accomplish mighty deeds for the Lord.\r\n\r\nThe name Elijah means “The Lord is my God.” He was from Tishbe in Gilead and prophesied during the reigns of Ahab and Ahaziah, kings of Israel.\r\n\r\nHe was the first to demonstrate that by God’s power the dead could be raised. When the widow of Zarephath’s son died, Elijah prayed earnestly: “O Lord my God, I pray, let this child’s soul come back to him.” The Lord heard, and the boy revived (1 Kings 17:22). Later, Elisha raised the Shunammite’s son, and in the New Testament, Jesus raised Jairus’ daughter, the widow’s son at Nain, and Lazarus.\r\n\r\nElijah was also the first to call down fire from heaven. His passionate zeal destroyed Baal worship and turned Israel back to the living God. When he prayed, fire fell upon the altar, and the people cried out, “The Lord, He is God! The Lord, He is God!” The prophets of Baal were defeated.\r\n\r\nIn the Old Testament, only two men were taken to heaven without tasting death – Enoch and Elijah. On the last day of his ministry, as he walked with Elisha, a fiery chariot and horses appeared, separating them. What an awe-inspiring sight it must have been! Yet Elijah was unafraid. He walked into the fiery chariot, not of torment, but of the Holy Spirit’s fire.\r\n\r\nChildren of God, today the Lord desires to anoint you too and make you flames of fire for His glory."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Behold, I will send you Elijah the prophet before the coming of the great and dreadful day of the Lord” (Malachi 4:5)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}