{"uniqueid":"","date":"","title":"CALL TO BE WORTHY !","key_verse":"49_4:1","memory_verse":{"label":"Today's Bread","text":"“Walk worthy of the calling with which you were called” (Ephesians 4:1)."},"devotion":{"label":"Devotion","text":"It is crucial that every child of God should walk worthy of the heavenly call of the Lord. The Lord has called you with a great calling; to inherit eternity, heavenly throne and heavenly excellence. You should confirm this calling and ministry, be filled with a sense of gratitude for the wonderful love of God in choosing you, and live a life worthy of that calling.\r\n\r\nThe Lord says: “Blessed are those who are called to the marriage supper of the Lamb” (Revelation 19:9). The wedding feast is ready, but those who were invited were not worthy (Mathew 22:8). Children of God, are you walking worthy of His calling?\r\n\r\nSecondly, you should conduct yourself worthy of the gospel of Christ (Philippians 1:27). The Lord has not given the gospel to the angels, but He believes in you and has given the gospel in your hands. Therefore, you should go to all the ends of the earth and proclaim the good news. This gospel has been purchased by the blood of Lord Jesus at the Cross of Calvary. It breaks the yoke of sin and brings in the joy of redemption; breaks all the bondage of curse and brings in blessings.\r\n\r\nApostle Paul says, “For I am not ashamed of the gospel of Christ, for it is the power of God to salvation for everyone who believes, for the Jew first and also for the Greek” (Romans 1:16). The Scripture calls this gospel as “light of the gospel of the glory of Christ, who is the image of God” (2 Corinthians 4:4). The Scripture also says: “How beautiful are the feet of those who preach the gospel of peace, who bring glad tidings of good things!” (Romans 10:15).\r\n\r\nThirdly, you should walk worthy of your call to the heavenly kingdom. For example, those who travel to Singapore, should submit themselves to the rules and regulations of that country. Otherwise, they will be judged as violators; they will be penalised; and sent out of their country. If that is the case, with a nation of this world, how much more worthy we should conduct ourselves for the greatness of heavenly kingdom!\r\n\r\nThe Scripture says, “Blessed are the poor in spirit, for theirs is the kingdom of heaven” (Mathew 5:3). If you live with humility and simplicity, the Lord will grant you the grace; and with that grace you can inherit the kingdom of heaven. The Lord is calling with all His love and says, “Come, you blessed of My Father, inherit the kingdom prepared for you from the foundation of the world” (Mathew 25:34)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “But the saints of the Most High shall receive the kingdom, and possess the kingdom forever, even forever and ever’ (Daniel 7:18)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}