{"uniqueid":"","date":"","title":"CALL TO SHINE !","key_verse":"43_5:35","memory_verse":{"label":"Today's Bread","text":"“He was the burning and shining lamp, and you were willing for a time to rejoice in his light” (John 5:35)."},"devotion":{"label":"Devotion","text":"There is a group of people who rise and shine for the Lord. And there is yet another group, who will rejoice in the light of those who rise and shine. There are those who perform great miracles in the name of the Lord; and there are others who receive the benefit of miracles.\r\n\r\nBut there are some, who neither perform miracles; nor receive the benefit of miracles; but continue to pass on as spectators all their lives.\r\n\r\nThe Lord gave a testimony of John the Baptist and said: He was burning and shining lamp”. Yes, John the Baptist was resolute about his calling. That is why all those who came to him, cried out to him and asked: ‘what should we do to get rid of our problems?’. The Lord used him mightily in such a manner, that anyone who came to him was sensitised in his heart his sinful state.\r\n\r\nWhat was the calling of John the Baptist? It was to administer baptism of repentance and to prepare the way for the Lord. He had an unwavering commitment to that calling. We do not read about John performing miracles in the name of the Lord, or healing the sick. He hid himself in the wilderness; and had grasshoppers and honey as food. He preserved himself completely in the centre of God’s will.\r\n\r\nThe Lord testified about John’s shining life and said: “Assuredly, I say to you, among those born of women there has not risen one greater than John the Baptist” (Mathew 11:11). When you stand firm in the Lord’s calling, you will be as a shining lamp for the Lord.\r\n\r\nIn the present times, the darkness over the nation is deeper than in the times of John the Baptist. Therefore, it is so very essential to rise and shine Lord. The Scripture says, “But the path of the just is like the shining sun, that shines ever brighter unto the perfect day” (Proverbs 4:18).\r\n\r\nWhen you are committed to your calling, Lord Jesus will definitely make you shine. He is the true Light which gives light to every man coming into the world” (John 1:9). He is the marvelous light (1 Peter 2:9). He is the light of life (John 8:12). He is the light to the Gentiles (Isaiah 49:6). Children of God, do you want to shine for the Lord? Confirm your calling and your ministry and look unto the Lord. He is the true Light which gives light to every man coming into the world."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Walk worthy of the calling with which you were called, with all lowliness and gentleness, with longsuffering, bearing with one another in love, endeavouring to keep the unity of the Spirit in the bond of peace” (Ephesians 4:1-3)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}