{"uniqueid":"20251026081351_a68e8e35","date":"2023-09-21","title":"CALL FROM THE FIRE !","key_verse":"2_3:4","memory_verse":{"label":"Today's Bread","text":"“God called to him from the midst of the bush and said, “Moses, Moses!” And he said, “Here I am” (Exodus 3:4)."},"devotion":{"label":"Devotion","text":"Moses received his calling from the midst of the burning bush. He also received his duty and responsibility; assurance and encouragement. The Lord called him by name, and called him for the ministry. “Come now, therefore, and I will send you to Pharaoh that you may bring My people, the children of Israel, out of Egypt” (Exodus 3:10).\r\n\r\nThe Lord called young Samuel by name and exalted him as a great prophet. But He called Moses when he was eighty years of age. The Lord never differentiates based on age. When He pours out His Spirit on all flesh, He first calls your sons and daughters to prophesy. He calls the young men to see visions, and your old men to dream dreams. The fire of the Lord shall qualify you for the calling.\r\n\r\nSince Moses had the calling of the Lord, the Pharaoh, his magicians and his sorcerers could not prevail over Moses. Yes, the One who called you is faithful. The One who is holding your hands is faithful. He will fill you with words and power that no one can stand against. The Scripture says, “For there is no sorcery against Jacob, nor any divination against Israel” (Numbers 23:23).\r\n\r\nAs the fire of the Lord is upon you, the powers of hades can never prevail over you. You will not be burned, even if Nebuchadnezzar were to heat the furnace seven times more than usual. Therefore, determine in your heart to do the work of the Lord, even when circumstances are not favourable. Use the talents and skills granted by the Lord, for the glory of His name. Lord Jesus said, “If anyone serves Me, let him follow Me; and where I am, there My servant will be also. If anyone serves Me, him My Father will honour” (John 12:26).\r\n\r\nFill yourself with the fire of heaven. You should never forget that you are the flame of fire, that spreads everywhere (Hebrews 1:7). When the fire was poured out upon the early disciples, they went all over the world, and that is how the Church grew. The Lord says, “And I will pour on the house of David and on the inhabitants of Jerusalem the Spirit of grace and supplication” (Zechariah 12:10). “I came to send fire on the earth, and how I wish it were already kindled!” (Luke 12:49).\r\n\r\nChildren of God, the Lord will use you mightily as fire that no sin can come near, and as a fire that no test can prevail over."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Arise, shine; for your light has come! And the glory of the Lord is risen upon you” (Isaiah 60:1)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}