{"uniqueid":"","date":"","title":"CALL TO RISE !","key_verse":"41_10:49","memory_verse":{"label":"Today's Bread","text":"“Rise, He is calling you.” (Mark 10:49)."},"devotion":{"label":"Devotion","text":"Bartimaeus who was sitting by the way side, should first rise up from his laziness. He should rise up from the dusty ground, and from the state of begging. He should rise from his blindness.\r\n\r\nOur Lord is calling us also to rise up from our weariness; shake off the dust, flutter our wings and soar in the heavens like the eagle; to rise up and receive the gifts and the strength, that He has kept in store for us.\r\n\r\nWhen the prodigal son came to his senses, he said, ‘I will arise and go to my father’, and went on his way” (Luke 15:18-19). He had to rise up from the pigs; and from his worldly desires. And he had to rise up to come near the compassionate Lord Jesus.\r\n\r\nLord Jesus came down to earth only to seek and save the lost. Today are you suffering under the burden and suffering of sin; from curse and disease? The Lord is extending both His arms and says, “And the one who comes to Me I will by no means cast out” (John 6:37).\r\n\r\nThe Lord is calling all who are drowsy in their spiritual life, to rise up. What is the point in sleeping, when the Gospel needs to be preached with a sense of urgency? The Scripture says, “I must work the works of Him who sent Me while it is day; the night is coming when no one can work” (John 9:4).\r\n\r\nThe Scripture also says, “Awake, you who sleep, arise from the dead, and Christ will give you light.” (Ephesians 5:14). It is because of sleeping, that Samson lost his strength. Eutychus, fell down from the third storey and taken up dead, because of his deep sleep. Prophet Jonah was woken up from his sleep and was called to pray by the gentiles in the ship. Prophet Elijah was woken up from his sleep by an angel, to take food and be restored in strength. You have to go a great distance, and the Lord will do great things through you. Therefore, rise up from your slumber.\r\n\r\nThe Lord is also calling His bride to ‘rise up’. “ “Rise up, my love, my fair one, and come away. For lo, the winter is past, the rain is over and gone. The fig tree puts forth her green figs, and the vines with the tender grapes give a good smell. Rise up, my love, my fair one, and come away!” (Song of Solomon 2:10-11, 13). Children of God, the signs of the Lord’s day could be witnessed everywhere. All the prophecies have come to pass. Shall we all rise and go forward to meet our Lord?"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Awake, awake! Put on your strength, O Zion” (Isaiah 52:1)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}