{"uniqueid":"","date":"","title":"CALL TO STRENGTHEN !","key_verse":"41_10:49","memory_verse":{"label":"Today's Bread","text":"“Be of good cheer…, He is calling you” (Mark 10:49)."},"devotion":{"label":"Devotion","text":"The very first statement made by those who called blind Bartimaeus was: ‘Be of good cheer’, or ‘be encouraged’ or ‘have courage’. These words brought hope to Bartimaeus, and faith in his heart. These words, ‘Have courage’, transformed him from inability to a state of strength to do anything. He who earlier said, ‘I cannot do anything’, is now saying, “I can do all things through Christ who strengthens me’.\r\n\r\nAfter the times of Moses, God wanted Joshua to lead and guide the Israelites. Only Joshua had to lead them in the battle against seven nations and thirty one kings.\r\n\r\nSo, the Lord looked at Moses and said, “Encourage Joshua, for he shall cause Israel to inherit the promised land’. When Moses laid his hands on Joshua, he was filled with the spirit of wisdom (Deuteronomy 34:9). Yes, the Lord strengthens through His servants.\r\n\r\nSecondly, the Lord strengthens us through His angels. They are ministering spirits sent forth to minister for those who will inherit salvation (Hebrews 1:14). Once when Daniel became weary, the Lord sent His angel who said, “O man greatly beloved, fear not! Peace be to you; be strong, yes, be strong!” (Daniel 10:19). So Daniel was strengthened and said, “Let my lord speak, for you have strengthened me.”\r\n\r\nThirdly, brothers strengthen us. All those who have been redeemed into the family of God, are as our brothers and sisters. “Behold, how good and how pleasant it is for brethren to dwell together in unity! It is like the precious oil upon the head, running down on the beard, the beard of Aaron, running down on the edge of his garments. It is like the dew of Hermon, descending upon the mountains of Zion” (Psalm 133:1-3).\r\n\r\nThe Scripture says: “Everyone helped his neighbour, and said to his brother, “Be of good courage!” (Isaiah 41:6). The Lord is not ashamed to call us his brethren. He is our elder brother who sanctifies and strengthens us (Hebrews 2:11).\r\n\r\nAnd lastly, the precious love of our Lord Jesus strengthens us. After his crucifixion, the disciples were completely enervated of all their strength. But the Lord went in their midst and strengthened them. He extended His nail-pierced hand unto them. The disciples looked at His nail-pierced hands and feet. And they were instantly filled with the love of Calvary; and had a deep faith in the Lord. Children of God, even today the wounded hands of Lord Jesus strengthens you; and comforts you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “But David strengthened himself in the Lord his God” (1 Samuel 30:6)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}