{"uniqueid":"","date":"","title":"CALL OF ENCOURAGEMENT !","key_verse":"41_10:49","memory_verse":{"label":"Today's Bread","text":"“Be of good cheer. Rise, He is calling you” (Mark 10:49)."},"devotion":{"label":"Devotion","text":"Bartimaeus came across two groups of people. One group warned him to be quiet. And the other group encouraged and said: “Be of good cheer. Rise. Jesus is calling you”. You may also come across these two groups of people in your spiritual life.\r\n\r\nWhen a servant of God, in the early days of his ministry, expected some other ministers to be encouraging and supportive of him. But instead of encouraging, they discouraged him, and tried to somehow ruin his ministry. At the same time, however, he received great help and encouragement from another set of ministers; who embraced him with all the love, counselled him, and prayed with him to grow in his ministry.\r\n\r\nThere is an interesting story of a prince who was defeated in a battle. The emperor who conquered him laid down a condition for the prince to be set at liberty. That condition was to carry a cup filled with water, for a mile, without spilling any water and hand it over to the emperor. Two soldiers were also appointed to accompany the prince, and to behead him, if he were to spill the water on the way. The emperor had also appointed two groups of people along the way; one group to cheer the prince, and another group to mock him. But the prince walked on with complete focus on the cup, without minding the cheers or the mocking, thus earning his freedom. Upon securing his liberty, he said: “I never regarded those who were praising me, nor those who jeered at me. My entire focus was on the water in the cup, and I walked very carefully”.\r\n\r\nIn the same manner, you should be completely focused on your soul, and be vigilant to finish your race successfully.\r\n\r\nMany young servants of God, get very discouraged by abuses and ridicule directed at them. The same set of people who warned Bartimaeus to be quiet, may throw stones at you today. There is an old saying: “Only the fruit-bearing tree gets to be stoned”. But you should be like that fruit-bearing tree, which gives its good fruits even to those who attacked it. You should also win souls for Christ, through your good deeds.\r\n\r\nNever forget that thousands of children of God are concerned about your growth, and they are upholding you with their prayers. Christ is there with you, and for you. Thousands of angels are also on your side, as also countless servants of God. Therefore, do not be weary, but make a steady progress."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Now to Him who is able to keep you from stumbling, and to present you faultless before the presence of His glory with exceeding joy, to God our Savior, who alone is wise, be glory and majesty, dominion and power, both now and forever. Amen” (Jude 1:24-25)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}