{"uniqueid":"20251026081413_a68e8e16","date":"2023-09-11","title":"CALL TO STAND STILL !","key_verse":"41_10:49","memory_verse":{"label":"Today's Bread","text":"“So Jesus stood still and commanded him to be called” (Mark 10:49)."},"devotion":{"label":"Devotion","text":"Blind Bartimaeus was able to stop Jesus with his tearful prayers.  Jesus stood still.  We have a God who does not neglect our prayers.  Our God is compassionate and will draw all of us unto Himself (Psalm 65:2).  He will never disregard your prayer and leave.\r\n\r\nWhen Joshua was in the battlefield, he did not want to lose the battle against the Amorites, because of sunset.  So, he called out in faith in the sight of Israel: “Sun, stand still over Gibeon; and Moon, in the Valley of Aijalon” (Joshua 10:12).  So the sun stood still, and the moon stopped, till the people had revenge upon their enemies.\r\n\r\n“Elijah was a man with a nature like ours, and he prayed earnestly that it would not rain; and it did not rain on the land for three years and six months” (James 5:17).\r\n\r\nWe could see men doing rare feats with their physical strength.  Once in a TV show, a person was able to stop a car going downhill, by pulling it with a rope attached to his moustache.  All these things may be humanly possible.\r\n\r\nBut the prayer of Bartimaeus was million times more powerful.  It had the power to stop the Creator of the whole universe, the Maker of heaven and earth, and the One who makes all the stars to travel in their appointed trajectories.  Even when a President of a nation, goes out on a procession, no one can stop him.  Even Ministers in the government cannot be easily approached by common man.  But is it not wonderful that our simple prayer could stop the Creator of the whole universe, the compassionate Lord Jesus!\r\n\r\nHe does great things past finding out, yes, wonders without number.  The Scripture says, “Let the wicked forsake his way, and the unrighteous man his thoughts; let him return to the Lord, and He will have mercy on him; and to our God, for He will abundantly pardon” (Isaiah 55:7).\r\n\r\nLord Jesus stood still at the cry of Bartimaeus.  What did He expect when He stood there?  Some may have wondered why He stopped.  Some may have even questioned why He did not go to the blind man and heal him.  He heals in a different manner each time.  He went to the house of Jairus, to raise his daughter from death.  He was prepared to go to the house of Roman Centurion to heal his servant.  But here, He commanded Bartimaeus to be called unto Him.  Apostle James writes, “Draw near to God and He will draw near to you” (James 4:8).  Children of God, when you take one step to get closer to Him, He is eager to take ten steps toward you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “The Lord is with you while you are with Him. If you seek Him, He will be found by you” (2 Chronicles 15:2)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}