{"uniqueid":"20251026081417_a68e8e16","date":"2023-09-11","title":"CALL TO REMAIN !","key_verse":"47_7:24","memory_verse":{"label":"Today's Bread","text":"“Brethren, let each one remain with God in that state in which he was called” (1 Corinthians 7:24)."},"devotion":{"label":"Devotion","text":"God has called each one in a unique manner.  Each one has distinct responsibilities, talents and ministries.  The name of the Lord will be glorified, when you remain in the state in which you were called.\r\n\r\nImagine twenty athletes participating in a race.  Each one has to run his race, in the track allocated to him.  And if an athlete were to cross his track and intrude into another track, then he will be disqualified from the race.\r\n\r\nThere was a Believer, who was called to be an Evangelist.  And through that ministry, he was able to win  thousands of souls for Christ.  Even when he was successful as an Evangelist, he suddenly took up the role of a Pastor in a church.  To justify his sudden change from being an evangelist to a pastor, he said: “I am not able to run the family with the income from being an evangelist.  If I become a pastor, I will not only get the tithe of the believers, and will not have to travel to many locations, as I do now.  I can stay put in one place and give a better education to my children”.  Despite all his expectations, his ministry as a pastor did not prove to be a blessing.\r\n\r\nPastor Paul Yonggi Cho, in the early days of his ministry, wanted to be like Evangelist Billy Graham.  He listened to the sermons of Billy Graham repeatedly and started to preach like him.  One day the Lord spoke to him and said, “My son, you be yourself, do not try to be like someone else.  When you remain in your calling, I will exalt you in due time”.  Therefore, we do not need to follow the style of someone else.  You do not need to fit into the shoes of someone else.  Therefore, try to develop your individuality.\r\n\r\n“Are all apostles?  Are all prophets?  Are all teachers?  Are all workers of miracles?  And God has appointed these in the church: first apostles, second prophets, third teachers, after that miracles, then gifts of healings, helps, administrations, varieties of tongues.” (1 Corinthians 12:29, 28).\r\n\r\nThere are many parts in our body.  And God has appointed specific functions for each part of the body.  While it is so, the hand should not try to become the leg.  The leg can never become the eye.  If the whole body were an eye, where would be the hearing? If the whole were hearing, where would be the smelling?  God has placed each part in the body, according to His will.  Therefore, as children of God, you should remain in your calling and fulfill God’s will and purpose for you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “There are diversities of gifts, but the same Spirit.  There are differences of ministries, but the same Lord.  And there are diversities of activities, but it is the same God who works all in all” (1 Corinthians 12:4-6)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}