{"uniqueid":"20251026072526_1059a79c","date":"2025-06-23","title":"You Are The Salt!","key_verse":"40_5:13","memory_verse":{"label":"Today's Bread","text":"“You are the salt of the earth.” (Matthew 5:13)"},"devotion":{"label":"Devotion","text":"Jesus said, “You are the salt of the earth. You are the light of the world. A city set on a hill cannot be hidden. Nor do they light a lamp and put it under a basket, but on a lampstand.” There is salt that retains its flavour, and salt that loses it. If salt loses its flavour, what can make it salty again? It is good for nothing but to be thrown out and trampled by men.\r\n\r\nOnly 2–3% of the food we eat is salt. Yet what a difference that little bit makes in flavour! In the same way, Christians are a small minority in India—perhaps around 3%—yet God has called us to bring flavour and preservation to the entire nation.\r\n\r\nSalt has always been valued. In old Tamil proverbs, people said, “A tasteless thing is worthless’, “Remember the one who have flavoured the food with salt”. In ancient times, people used salt as a barter for trading. In traditional Indian customs, when opening a new store or entering a newly built house, the first item brought in would be salt—a symbol of preservation and prosperity.\r\n\r\nThe first characteristic of salt is to enhance taste. It dissolves, blends with the food, and makes it palatable. Scripture says, “With all your offerings you shall offer salt” (Leviticus 2:13) and “Let your speech always be with grace, seasoned with salt” (Colossians 4:6).\r\n\r\nTo enrich our spiritual life, Jesus made Himself as the salt. He poured Himself out on Calvary and gave us the taste of forgiveness, the joy of salvation, and the fullness of the Holy Spirit. He became the drink offering for us, offered as the atoning sacrifice for our sins.\r\n\r\nOnce, John Wesley visited a textile mill. The workers there were known to be wicked. As he entered, one woman mocked him. Grieved, Wesley prayed silently and moved closer. Suddenly, the Holy Spirit fell powerfully on her. Convicted of her sins, she began to sob. One by one, others around her were moved, and soon the whole factory was filled with weeping and repentance. That day, a revival broke out in that factory. The manager said, “Sir, as a true servant of God, you have brought flavour to our mill!”\r\n\r\nDear child of God, Jesus calls you to be salt—to bring healing, flavour, and transformation wherever you are placed.\r\n\r\n“Let your light so shine before men, that they may see your good works and glorify your Father in heaven.” (Matthew 5:16)"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Be an example to the believers in word, in conduct, in love, in spirit, in faith, in purity.” (1 Timothy 4:12)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}