{"uniqueid":"20251026081421_a68e8dff","date":"2023-09-09","title":"CALL TO JESUS !","key_verse":"43_2:2","memory_verse":{"label":"Today's Bread","text":"“Now both Jesus and His disciples were invited to the wedding” (John 2:2)."},"devotion":{"label":"Devotion","text":"Jesus was invited to the wedding at Cana.  Because of the due honour, importance and love of that family, in inviting him, the Lord performed His first miracle at that wedding feast.\r\n\r\nWhen you honour and invite the Lord, He is always ready to be with you.  Whatever be the place or time, He is prepared to be there for you.  He has promised to come to you, and bless you in every place where His name is worshipped and glorified.\r\n\r\nYou should do certain things in order to be in the Lord’s presence.  You should sit at His feet, as a family, with oneness of mind.  He has indeed promised saying, “For where two or three are gathered together in My name, I am there in the midst of them” (Mathew 18:20).\r\n\r\nMost people, never think of the Lord when there is joy and peace all around in their lives.  They would rather think that they have acquired all things by their own strength.  They will remember the Lord only when they go through rough patch in their lives with many struggles; when they are completely down with indebtedness; when they are surrounded by darkness on all sides; or when they are surrounded by sorceries and evil schemes against them.\r\n\r\nWhile seeking alliance, they will not seek the will of God for a good bride for the family, but will rather go after where they can get more dowry, jewellery or cash.  And at the end they pierce themselves through with many sorrows.\r\n\r\nWhereas at Cana, the wedding party invited not only Jesus, but also His disciples.  Disciples were invited not because they were from the same community, but they extended the honour because they were with Him as His disciples and fellow workers.  What a great blessing it is to be with the Lord?!\r\n\r\nThe Scripture says, “Behold, how good and how pleasant it is for brethren to dwell together in unity!” (Psalm 133:1).  Those who honour the Lord, also honour His ministers.\r\n\r\nNever forget that you are of the household of the Lord.  Christ is our head, and we as Believers, and Ministers are as members of the Body of Christ.\r\n\r\nChrist is the cornerstone.  And we are as a mansion built upon Him.  Children of God, you can never operate in isolation.  Therefore invite Jesus and His disciples."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And he went out to meet Asa, and said to him: “Hear me, Asa, and all Judah and Benjamin. The Lord is with you while you are with Him. If you seek Him, He will be found by you; but if you forsake Him, He will forsake you” (2 Chronicles 15:2)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}