{"uniqueid":"20251026081425_a68e8dfe","date":"2023-09-08","title":"CALL TO FELLOWSHIP!","key_verse":"47_1:9","memory_verse":{"label":"Today's Bread","text":"“God is faithful, by whom you were called into the fellowship of His Son, Jesus Christ our Lord” (1 Corinthians 1:9)."},"devotion":{"label":"Devotion","text":"Why did God call us?  The Scripture responds that it is for ‘having the fellowship with Jesus Christ our Lord’.  And God is faithful to grant such fellowship.\r\n\r\nEven before man was formed, God had an eternal plan to have fellowship with him.  He created man in His own image and likeness; and searched for him in the cool of the day, for the fellowship.\r\n\r\nGod is more desirous of having a fellowship with man.  But because of sin, the relationship was cut off.  Sin and transgression caused a great divide between man and God.  As a result, man was separated from God and His fellowship.\r\n\r\nBut God, in His eternal love, sent His only begotten Son, into this world, to reestablish that fellowship.  Like a shepherd would look for his lost sheep, God came in search of man – who lost his fellowship .  He took him out of the miry clay, broke away the sin – which stood as a great divide with His blood, and embraced man back into His fellowship.\r\n\r\nNot only that.  Whenever we take part in the communion of the body of Christ, and drink the wine of the blood of Christ, He is in close fellowship with us.  “The cup of blessing which we bless, is it not the communion of the blood of Christ?  The bread which we break, is it not the communion of the body of Christ?” (1 Corinthians 10:16).\r\n\r\nThe Lord has also granted unto us the Holy Spirit, so that you can have communion with Him forever.  He resides within you and establishes the fellowship with God.  Every time, you take part in the holy communion, you will receive the fellowship of the Holy Spirit.\r\n\r\nAt the end of every service, blessings are pronounced with the following words: “The grace of the Lord Jesus Christ, and the love of God, and the communion of the Holy Spirit be with you all”.  Let us therefore, remain in this fellowship with God.\r\n\r\nLord Jesus said: “Abide in Me, and I in you.  As the branch cannot bear fruit of itself, unless it abides in the vine, neither can you, unless you abide in Me” (John 15:4).  This is the greatness of fellowship.  Children of God, always remain in fellowship with Christ.  Let that fellowship last forever, until eternity."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “That which we have seen and heard we declare to you, that you also may have fellowship with us; and truly our fellowship is with the Father and with His Son Jesus Christ” (1 John 1:3)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}