{"uniqueid":"20251026081429_a68e8dfd","date":"2023-09-07","title":"CALL TO SUFFER !","key_verse":"61_2:20-21","memory_verse":{"label":"Today's Bread","text":"“But when you do good and suffer, if you take it patiently, this is commendable before God.  For to this you were called” (1 Peter 2:20-21)."},"devotion":{"label":"Devotion","text":"God has called us unto holiness; unto peace; unto eternal glory.  He has also called us to suffer for His name’s sake, and to patiently bear the same.  Because Christ has also suffered for us, leaving us an example, that you should follow His steps.\r\n\r\nIt is a blessed privilege to suffer for the sake of Christ.  Consider the great sufferings and pains that He endured for our sake.  We cannot even imagine the excruciating pain when His hands and feet were pierced with nails.  It is only because of the great love that He had for us, that He patiently endured all that pain and suffering.\r\n\r\nIn those days, when Paul and Silas were beaten and thrown into prison, they realised that they were called to patiently endure the suffering.  They deemed it as a blessed privilege to suffer for the Lord.  That is why they were unmindful of their bodily pains, and spent the whole night in praising and worshipping the Lord.  Their acceptance of the call to suffer was the secret of such joyful singing in their prison cell, amidst all their sufferings.\r\n\r\nApostle Paul writes, “Now if we are afflicted, it is for your consolation and salvation, which is effective for enduring the same sufferings which we also suffer.   Or if we are comforted, it is for your consolation and salvation.  And our hope for you is steadfast, because we know that as you are partakers of the sufferings, so also you will partake of the consolation” (2 Corinthians 1:6-7).\r\n\r\nSearch the Scripture and find out about how each Disciple had to meet their life’s end.  Apostle Peter, was crucified upside down on the cross.  Mark, the author of one of the Gospels, was tied to a chariot and was dragged till death in Rome.  Mathew, died as a martyr in Ethiopia.  Apostle Thomas, died as a martyr in India.  James was beheaded.  Apostle John was thrown into heated oil.  But none of these could separate them from the love of God.  It is because they completely understood and recognised their calling.\r\n\r\n“And if children, then heirs—heirs of God and joint heirs with Christ, if indeed we suffer with Him, that we may also be glorified together.  For I consider that the sufferings of this present time are not worthy to be compared with the glory which shall be revealed in us” (Romans 8:17-18).  Children of God, do not be wearied in your soul when you have to go through sufferings.  Never depart from the love of Christ.  At the time of suffering, the Lord will grant you the grace, bear you up and guide you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For I will show him how many things he must suffer for My name’s sake” (Acts 9:16)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}