{"uniqueid":"20251026081432_a68e8dfc","date":"2023-09-06","title":"CALL TO ETERNAL GLORY !","key_verse":"61_5:10","memory_verse":{"label":"Today's Bread","text":"“But may the God of all grace, who called us to His eternal glory by Christ Jesus, after you have suffered a while, perfect, establish, strengthen, and settle you” (1 Peter 5:10)."},"devotion":{"label":"Devotion","text":"God has called us unto holiness; unto peace; and also unto His eternal glory.\r\n\r\nHow great it is to be chosen by God and being called by Him?  God has not called you just for the worldly blessings; but also for the eternal blessings.  It is His eternal purpose, that He should glorify you and exalt you for ever and ever.\r\n\r\nHe called us, who once were strangers and foreigners, to be His own children.  He washed us with His blood and made us righteous.  He sees us as members of His household.  He calls us as His brother, His friend and His co-heir.  He also grants us the spirit of sonship that we can call Him, ‘Abba, Father’.  He also calls you as ‘His beloved’, and ‘Fairest’, and as ‘His bride’.  How marvelous is His calling!\r\n\r\nThe One who called us to eternal glory, has written down our name in the Book of Life.  He has established the Kingdom of Heaven for us, and is preparing mansions for our eternal life.  He will transform us in the likeness of His glorious appearance.  This body created of dust, will be girded with glory.  And we shall live forever with the King of Glory.\r\n\r\nThe Lord said unto Prophet Daniel: “Those who are wise shall shine like the brightness of the firmament, and those who turn many to righteousness like the stars forever and ever” (Daniel 12:3).  Yes, you shall shine with the Lord for ever and ever.  This is eternal glory.  Will you remember this with a grateful heart, and thank and praise Him?\r\n\r\nApostle Paul writes, “As you know how we exhorted, and comforted, and charged every one of you, as a father does his own children, that you would walk worthy of God who calls you into His own kingdom and glory” (1 Thessalonians 2:11-12).\r\n\r\nYou should conduct yourself with integrity and worthy of the calling.  The Scripture says, “But you are a chosen generation, a royal priesthood, a holy nation, His own special people, that you may proclaim the praises of Him who called you out of darkness into His marvelous light” (1 Peter 2:9).  How faithful is the One who called you for eternal glory!  And how important it is for you to serve Him with all sincerity and integrity?!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Walk worthy of the calling with which you were called” (Ephesians 4:1)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}