{"uniqueid":"20251026081436_a68e8df8","date":"2023-09-02","title":"CALL TO PEACE !","key_verse":"47_7:15","memory_verse":{"label":"Today's Bread","text":"“But God has called us to peace” (1 Corinthians 7:15)."},"devotion":{"label":"Devotion","text":"There is no peace in many families as they do not seek divine peace.  The husband and wife behave like arch-enemies.  The spirit of rage grips family members, the moment they enter the house.  And we could witness fights, loud arguments, and distasteful words in these houses.  These families also suffer setbacks arising out of unnecessary doubts.  But every one of us should hold in our mind that God has called us to peace.\r\n\r\nHow wonderful is the peace granted by God!  It is sweet as the still waters.  The Lord says: “Peace I leave with you, My peace I give to you; not as the world gives do I give to you. Let not your heart be troubled, neither let it be afraid” (John 14:27).\r\n\r\nThe God who calls you is the God of peace.  ‘Prince of Peace’ is one of the names of God (Isaiah 9:6).  And when the God of peace calls you, will He not grant peace in your life?  Will He not calm the tempest in your life and admonish the roaring waves and make them still?  He will certainly grant you His peace.\r\n\r\nBe vigilant to preserve the bond of peace. “To be spiritually minded is life and peace” (Romans 8:6).\r\n\r\nThe Scripture says, “If it is possible, as much as depends on you, live peaceably with all men” (Romans 12:18).\r\n\r\nWhenever the Lord blesses, He offers peace.  The Servants of God also bless the people by pronouncing peace.  The Lord also instructed His disciples to say ‘Peace to this house’ as they enter a house (Luke 10:5).\r\n\r\nApostle Paul also closed every epistle with a blessing of peace.  “Now the God of peace be with you all. Amen” (Romans 15:33).  “Grace to you and peace from God our Father and the Lord Jesus Christ” (2 Corinthians 1:2).  “Now may the God of peace Himself sanctify you completely” (1 Thessalonians 5:23).\r\n\r\nChildren of God, when the adversary rises up against your peace, you should not look at him, but rather look at the Prince of Peace, who has called you.  Tell him of all your problems, and the peace of God, which surpasses all understanding will fill your hearts and minds."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For He Himself is our peace, who has made both one, and has broken down the middle wall of separation, and that He might reconcile them both to God in one body through the cross, thereby putting to death the enmity” (Ephesians 2:14, 16)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}