{"uniqueid":"20251026081440_a68e8df8","date":"2023-09-02","title":"CALL TO HOLINESS !","key_verse":"47_1:2","memory_verse":{"label":"Today's Bread","text":"“To the church of God which is at Corinth, to those who are sanctified in Christ Jesus, called to be saints, with all who in every place call on the name of Jesus Christ our Lord, both theirs and ours” (1 Corinthians 1:2)."},"devotion":{"label":"Devotion","text":"The Lord has called us unto His holiness.  He has separated us to be a holy people unto Himself.  The Scripture says, “For God did not call us to uncleanness, but in holiness” (1 Thessalonians 4:7).\r\n\r\nLet us therefore be holy, as God who called is holy.  Without holiness, no one will see the Lord.  Worship the Lord in the beauty of holiness!  But you should not think the Lord who calls us unto His holiness, extends such invitation only to the righteous.\r\n\r\nThe Lord calls ordinary people like us, and makes them righteous.  The Scripture says, “For I did not come to call the righteous, but sinners, to repentance” (Mathew 9:13, Mark 2:17, Luke 5:32).  While we were still in sin, the Lord gave up His life on the Cross; and He purposed in his heart to wash us clean with His blood and make us righteous.\r\n\r\nWhen you accept Him as your Lord and Saviour, He washes away all your sins and makes you holy.  You have been called to be righteous and holy for the Lord, according to His eternal plan for you.\r\n\r\nThe Scripture says, “And we know that all things work together for good to those who love God, to those who are the called according to His purpose” (Romans 8:28).\r\n\r\n“For whom He foreknew, He also predestined to be conformed to the image of His Son, that He might be the firstborn among many brethren.  Moreover whom He predestined, these He also called; whom He called, these He also justified; and whom He justified, these He also glorified” (Romans 8:29-30).\r\n\r\nGod who has called you, is perfect in His holiness.  Therefore, you also should be perfect, as the One who called you is perfect.  And if it were impossible for you to be perfect, the Lord would not have called you in the first place.  If it is not possible for you to lead a holy life, then the Lord would never have called you unto His holiness.  So, if His calling is true, then He will help you to be perfected in holiness.\r\n\r\nChildren of God, have faith in the Lord!  Confess that “He who has called is faithful”, and progress and be perfected in your holiness."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Therefore you shall be perfect, just as your Father in heaven is perfect” (Mathew 5:48)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}