{"uniqueid":"20251026081444_a68e8df8","date":"2023-09-02","title":"THE CALLING !","key_verse":"47_1:26-27","memory_verse":{"label":"Today's Bread","text":"“For you see your calling, brethren, that not many wise according to the flesh, not many mighty, not many noble, are called.  But God has chosen the foolish things of the world to put to shame the wise, and God has chosen the weak things of the world to put to shame the things which are mighty” (1 Corinthians 1:26-27)."},"devotion":{"label":"Devotion","text":"Consider the love with which our dear Lord has chosen us!  He has showered boundless grace upon us, and for His high calling.  We are neither wise, nor mighty; neither noble, nor strong.\r\n\r\nBut the Lord has chosen us in our lowly state and poured out His love on us.  Our entire distinction and boast is only because the Lord is with us.  Because the Lord is with us, we are able to do mighty and great things.  Children of God, when the Lord is with you, who can be wiser than you?; who can be mightier than you?; who can be stronger than you?  The Scripture says, “But of Him you are in Christ Jesus, who became for us wisdom from God—and righteousness and sanctification and redemption” (1 Corinthians 1:30).\r\n\r\nWhen God called Moses, he explained his handicap and said “O my Lord, I am not eloquent, but I am slow of speech and slow of tongue.”  But the Lord was mighty to lead the whole nation of Israel for forty years in the wilderness, through the same Moses.\r\n\r\nWhen God called Jeremiah, he humbled himself and said “Ah, Lord God!  Behold, I cannot speak, for I am a youth.” (Jeremiah 1:6).  But the Lord gave the prophetic words in the mouth of Jeremiah, and used him mightily.\r\n\r\nWhen the Lord called Peter, the unlettered fisherman Peter, he said, “Depart from me, for I am a sinful man, O Lord!”.  But the Lord chose him as His disciple, granted him the spiritual gifts and made him into a great Apostle.\r\n\r\nD L Moody, was an unlettered man and people used to make fun of his English.  But God used him mightily as a great evangelist to make an impact on the whole world and to bring millions of people into redemption through his ministry.  Even today the name of D L Moody is indelibly etched in the history of the Church.\r\n\r\nLook at Paul Yonggi Cho, from South Korea!  He suffered from abject poverty; and extreme infection of his lungs, making him very weak.  He would cough incessantly and was so frail.  But the Lord blessed him abundantly and exalted him as a divine person.\r\n\r\nChildren of God, you may have your share of handicaps and infirmities, just like the men of God who were called by the Lord.  You may have several obstacles preventing you from rising up in your spiritual life.  But do not lose heart.  The Lord has chosen you to put to shame the wise.  Therefore, strengthen yourself in the Lord; rise and shine for the Lord."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And the Lord will make you the head and not the tail; you shall be above only, and not be beneath” (Deuteronomy 28:13)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}