{"uniqueid":"20251026081448_a68e8df8","date":"2023-09-02","title":"CALL OF THE FAITHFUL ONE !","key_verse":"47_1:9","memory_verse":{"label":"Today's Bread","text":"“God is faithful, by whom you were called into the fellowship of His Son, Jesus Christ our Lord” (1 Corinthians 1:9)."},"devotion":{"label":"Devotion","text":"You are called by the Lord.  Although the calling of each person may be unique, you should never forget that the Lord has called each one of you to have fellowship with Him.\r\n\r\nThe Scripture encourages us and says, “God is faith, by whom you were called”.\r\n\r\nMy father, Bro. Sam Jebadurai, was called for the glorious ministry of the Lord, when he was working with the department of Income Tax.  But he could not make sure of his calling.\r\n\r\nIn the initial days, he used to be involved in various ministries, out of the abundant love for the Lord.  He would do the street ministry in the early hours of the day, loudly announcing the Scripture verses.  And in the evening he would preach at street corners.  He would be involved in hospital ministry; visiting the patients, praying for them and proclaiming the gospel.\r\n\r\nOn Sunday afternoons, he would visit the Central Prison and preach the gospel to the inmates.  He would be involved in conducting prayer meetings, and preaching at many churches.  For many years, he was also the Honorary Secretary of Chennai Intercessory Prayer Chain movement.\r\n\r\nBut when the Lord called him for a full-time ministry, he had some apprehensions, as he had four children, to be taken care of.  Also, in his family, there was no precedence of anyone opting for a full-time ministry.\r\n\r\nAlthough he had several compulsions and trials, he had a repeated calling for a full-time ministry.  The Lord also confirmed the calling through prophetic words and messages.\r\n\r\nOn top of these, the Lord also spoke to him personally and commanded that he should prepare the people for the Lord’s day.  And the One who called him, was able to guide him wonderfully till the end of his life.  And I praise and thank God for that.\r\n\r\nChildren of God, if the Lord calls, hold on to His mighty hands and go forward without any apprehension.  He will never leave you; nor forsake you, because He who has called you is faithful."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “He who calls you is faithful, who also will do it” (1 Thessalonians 5:24)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}