{"uniqueid":"20251026081513_a68e8df8","date":"2023-09-02","title":"CALL OF THE HOLY ONE !","key_verse":"61_1:15","memory_verse":{"label":"Today's Bread","text":"“But as He who called you is holy, you also be holy in all your conduct” (1 Peter 1:15)."},"devotion":{"label":"Devotion","text":"Take note of Apostle Peter’s emphasis on being holy ‘in all your conduct’.  Apostle Paul also says that your conduct should be an example to all the believers (1 Timothy 4:12).  The eyes of the Lord are like a scale and weighs your every action, word and intent.\r\n\r\nThe Lord compares your conduct with Himself.  He expects you to be holy in your conduct, as He is holy.  May be you can console yourself by comparing against others in this world,  and say that you are holier and more righteous than them.\r\n\r\nBut the Lord does not compare you with other worldly persons, but with Himself, as you are created in His own image and likeness.  The Scripture says, “Having your conduct honourable among the Gentiles, that when they speak against you as evildoers, they may, by your good works which they observe, glorify God in the day of visitation” (1 Peter 2:12).\r\n\r\nWhat is ‘conduct’?  It refers to your words, your actions, your thoughts and the way you lead your life every day.  How should the children of God conduct themselves?  The psalmist says, “Blessed is the man who walks not in the counsel of the ungodly, nor stands in the path of sinners, nor sits in the seat of the scornful; 2 but his delight is in the law of the Lord, and in His law he meditates day and night” (Psalm 1:1-2).\r\n\r\nThere should also be divine love in your conduct.  When your love is without deceit, sacrificial, and without selfishness, then because of that love, many  will be attracted toward Christ.  And the name of the Lord shall be magnified.  Lord Jesus said, “By this all will know that you are My disciples, if you have love for one another” (John 13:35).\r\n\r\nIn the New Testament, Lord Jesus has given two important commandments about our conduct.  Firstly, we should love the Lord; with all our heart, all our soul and all our mind.  Secondly, we should love our neighbour as we love ourselves.  If you conduct yourself in such a manner, the Lord will be pleased.  And you will stand a witness of His love to the whole world."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “This is My commandment, that you love one another as I have loved you” (John 15:12)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}