{"uniqueid":"","date":"","title":"YOU SHALL REST !","key_verse":"27_12:13","memory_verse":{"label":"Today's Bread","text":"“For you shall rest…” (Daniel 12:13)."},"devotion":{"label":"Devotion","text":"Our Lord is the One who grants rest; and comforts those who are weary. Prophet Daniel lived up to grand old age. Some historians estimate that he may have lived any where between 92 and 97 years of age. He spent majority of his life time in the land of Babylon.\r\n\r\nEven though he lived in a foreign land, he was zealous for the Lord and strong in his conviction. In the old age of Daniel, the Lord pats him on his back and asks him to rest.\r\n\r\nThe Lord revealed many spiritual mysteries to Daniel. He gave many deep visions; and special revelations. The Book of Daniel, is the Book of Revelation in the Old Testament. Daniel was a mighty servant of God, that God raised up in a foreign land. Although he held the highest position in Babylon, he continued to be a mighty servant of the Lord.\r\n\r\nIn Government offices, if a person works for a particular number of years, then he or she will be entitled for pension at the time of retirement. But the pension would be much less compared to monthly salary; and they find it difficult to manage their old age with such meagre pension.\r\n\r\nBut the Lord honours those who have worked for Him. And He has kept glorious inheritance in store for them; and gives them enduring crowns. Glorious blessings are there beyond rest.\r\n\r\nGod said to Daniel, “For you shall rest, and will arise to your inheritance at the end of the days” (Daniel 12:13).\r\n\r\nIn this world, there is no greater blessing than to love the Lord; no greater honour than to serve Him. The world may mock at an old man of 97 years or wonder when he will depart from this world. They will not want to care for him, if he were to fall sick. But Lord Jesus, looks at a child of God who lived for Him, and tells him to rest. Thus He gives a time of rest, to all His saints.\r\n\r\nThe Scripture says, “There remains therefore a rest for the people of God. For he who has entered His rest has himself also ceased from his works as God did from His” (Hebrews 4:9-10). Children of God, this is the time of serving the Lord. None of your work for the Lord, will ever go in vain."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Therefore, since a promise remains of entering His rest, let us fear lest any of you seem to have come short of it” (Hebrews 4:1)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}