{"uniqueid":"","date":"","title":"PLACE OF REST !","key_verse":"41_6:31","memory_verse":{"label":"Today's Bread","text":"“And He said to them, “Come aside by yourselves to a deserted place and rest a while” (Mark 6:31)."},"devotion":{"label":"Devotion","text":"Just as it was essential for our Lord Jesus and His disciples to find a time of rest; and a resting place, we also need to find a time and place for rest. Lord Jesus chose a deserted place for his resting. The term ‘deserted’ means ‘lonely’. The people of this world are not interested in such deserted places or wilderness. But for the Lord, it was a time of sweet communion with Father God.\r\n\r\nSome people choose to have such solitary experiences to commune with the Lord. They try to get away from the struggles of this world, go to a solitary place and fast and pray, for one or two days. It is a time for them to be girded with new strength and new power; and a time of rejoicing by resting in the Lord.\r\n\r\nThe Lord wanted His beloved disciple John to have such a solitary, deserted experience and took him to Patmos Island. Though there were great struggles of loneliness and imprisonment, it proved to be a time of resting in the Lord for him. The gates of heavens were opened for him, and he saw visions of heaven. The Book of Revelation, written by him while at the Patmos Island, teaches us the deep mysteries of heaven. Without such a Patmos Island experience of John, we would not have the Book of Revelation in our hands.\r\n\r\nYou may have read the biography of the man of God – John Bunyan. In the days of religious reformation in England, he was arrested and put behind bars, for continuing with preaching. He was put in the solitary prison cell, and was completely cut off from the rest of the world. But for him, it proved to be a time of resting in the Lord. It is there that the Lord gave him the counsel to write the book entitled ‘The Pilgrim’s Progress’, through dreams and visions. And this book, is even today among the most read. It stands next to the Holy Bible, in printing and circulation. This book strengthened millions of Believers who are on their way to heaven.\r\n\r\nEven today, the Lord is lovingly calling us to go to a deserted place and rest. He will not send you there alone; but He Himself goes along. And that will be a wonderful time of sitting at His feet, and resting in Him. “Be still, and know that I am God” (Psalm 46:10). The wilderness experiences are not only a time of rest; but also a time when we can hear His still small voice, which will be melodious to our ears. Children of God, will you praise the Lord for your wilderness experiences?"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “The voice of the Lord shakes the wilderness; The Lord shakes the Wilderness of Kadesh” (Psalm 29:8)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}