{"uniqueid":"","date":"","title":"RETURN TO YOUR REST !","key_verse":"19_116:7","memory_verse":{"label":"Today's Bread","text":"“Return to your rest, O my soul, For the Lord has dealt bountifully with you” (Psalm 116:7)."},"devotion":{"label":"Devotion","text":"Some people are always troubled, scared and terrified that some evil will befall them. Even a small issue will ruin their peace. Even if there is a minor lump in the body, they will start worrying whether it might be cancer. If for some reason, there is a delay in the children returning home from school, they will be scared whether they have met with an accident.\r\n\r\nProphet Isaiah says, “Whoever believes will not act hastily”. Apostle John also says, “perfect love casts out fear”. “Those who trust in the Lord are like Mount Zion, which cannot be moved, but abides forever”.\r\n\r\nWhenever fear and anxiety arise in your heart, like David you should speak to your soul and say, “Return to your rest, O my soul, For the Lord has dealt bountifully with you” (Psalm 116:7). Our Lord is the One who grants us rest.\r\n\r\nThere is no one like David, who had walked on the edge of death. There were many occasions, when death was just a foot away from him. He walked in the valley of shadow of death. He stood against adversaries who were mightier than him. Whenever he was troubled, he will speak to his soul and say, “Why are you cast down, O my soul? And why are you disquieted within me? Hope in God, for I shall yet praise Him for the help of His countenance”. Thus he will strengthen himself in the Lord.\r\n\r\nSay to your soul: “Return to your rest. Enough of your fears and anxieties; enough of your sense of fear; and your disappointment over the betrayal of others. Return to your rest”. You should not allow the pains to linger. Run to the Lord, and get His important blessing – the blessing of rest.\r\n\r\nBut there is no way of obtaining rest for those who have not accepted Christ as their Lord and Saviour. They keep on weeping and say, “What is the use of all the wealth? There is no peace in us. We are scared all the time and tormented with fear of death”.\r\n\r\nOnce a mother of a young girl said, ”Our daughter betrayed us and eloped with a youngster from different faith. We keep on mourning about that and there is no respite for us”.\r\n\r\nChildren of God, the only way for us to relieved of all our sorrows is to cling on to the feet of our Lord. He not only comforts and consoles you. He is mighty to save and deliver you from all your problems. He does great things past finding out, Yes, wonders without number."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For all the days of man are sorrowful, and his work burdensome; even in the night his heart takes no rest. This also is vanity” (Ecclesiastes 2:23)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}