{"uniqueid":"20251026081531_a68e8e35","date":"2023-09-21","title":"REST AND INHERITANCE !","key_verse":"5_12:9","memory_verse":{"label":"Today's Bread","text":"“For as yet you have not come to the rest and the inheritance which the Lord your God is giving you” (Deuteronomy 12:9)."},"devotion":{"label":"Devotion","text":"Few years ago, a young lady in Philippines was seized and tormented by unclean spirits; and there was no respite for her. All of a sudden, two dark forms (a short and a tall) will appear in front of her. Whenever they appear, she will cut and injure herself with her sharp nails. She will cry and scream out of fear; and at the end will faint because of the unmanageable pain.\r\n\r\nThose forms might appear at any time of the day: morning, evening or in the night. They will appear whether she was alone or even among a multitude of people. And no one could really help her. Since these were invisible forms, no body could relieve her of the problem; nor could they release her from those spirits and give her peace.\r\n\r\nWhen the news reached the Philippines government, their President decided to record her screaming and broadcasted it all over the nation, and asked whether anyone could help the young lady.\r\n\r\nA man of God who listened to that broadcast, met that lady. He saw that her entire body was marked with injuries and cuts. He prayed for her, and brought her into the fortress of the Blood of Jesus Christ. In the Name of Jesus, He commanded the unclean spirits should leave her and never touch her again. Thereafter, she was completely healed of all her wounds, as she received a divine wellness.\r\n\r\nChildren of God, whatever may be the struggle you are going through, you should go unto the Lord – who crushed the head of satan. He is the Only One who can deliver you from the spiritual warfare. There is no disease that He cannot heal; no unclean spirit that He cannot cast out; no situation that He cannot remedy; and no uproar that He cannot silence.\r\n\r\nBut whoever sells himself to sin; who moves away from the Lord and becomes a slave of satan; he will never have peace in his life. There is no rest to the tumultuous seas; no peace to the wicked; and no rest to the spirits who die before their time. The Scripture says, “And the smoke of their torment ascends forever and ever; and they have no rest day or night, who worship the beast and his image, and whoever receives the mark of his name” (Revelation 14:11)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “You shall help them until the Lord has given your brethren rest, as He gave you, and they also have taken possession of the land which the Lord your God is giving them” (Joshua 1:14-15)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}