{"uniqueid":"","date":"","title":"RESTING IN THE HOLY SPIRIT !","key_verse":"23_63:14","memory_verse":{"label":"Today's Bread","text":"“As a beast goes down into the valley, And the Spirit of the Lord causes him to rest, so You lead Your people, to make Yourself a glorious name” (Isaiah 63:14)."},"devotion":{"label":"Devotion","text":"God the Father gives us rest (Exodus 33:14). Jesus Christ, the Son of God also gives us rest (Mathew 11:28). In the same manner, the Holy Spirit, the Spirit of God also gives us rest (Isaiah 28:12). Therefore, enter into rest, knowing that such a rest in peace is our birthright.\r\n\r\nThere are two types of resting. First is you resting in the Spirit. And secondly, it is the Spirit resting in you. If you need to rest in the Spirit, then you should sit at His feet, and speak the heavenly tongue that He gives you. Then you will have rest in your soul. The Scripture says, “For with stammering lips and another tongue He will speak to this people”.\r\n\r\nTo the extent you praise God in truth and in spirit; to the extent you speak in tongue; to that extent you will be able to cast your burden upon the Lord.\r\n\r\nThe Lord has also promised saying, “Likewise the Spirit also helps in our weaknesses. For we do not know what we should pray for as we ought, but the Spirit Himself makes intercession for us with groanings which cannot be uttered” (Romans 8:26).\r\n\r\nThe Holy Spirit should also find rest in you. He rested upon Lord Jesus in the form of a dove. “The Spirit of the Lord shall rest upon Him, the Spirit of wisdom and understanding, the Spirit of counsel and might, the Spirit of knowledge and of the fear of the Lord” (Isaiah 11:2). This means He will find rest in us.\r\n\r\nIn the days of Noah, when he sent the dove out of the ark, “the dove found no resting place for the sole of her foot, and she returned into the ark to him, for the waters were on the face of the whole earth” (Genesis 8:9).\r\n\r\nIn a similar manner, the Spirit of God could not find rest in the Old Testament saints, and descended upon the children of God, and dwells with us since those days. Let Him find rest in you. If you remove all the impurities from you and dedicate to live a holy life, then the Spirit of God will rest in you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “The Spirit of truth, whom the world cannot receive, because it neither sees Him nor knows Him; but you know Him, for He dwells with you and will be in you” (John 14:17)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}