{"uniqueid":"","date":"","title":"REST A WHILE !","key_verse":"41_6:31","memory_verse":{"label":"Today's Bread","text":"“And He said to them, “Come aside by yourselves to a deserted place and rest a while” (Mark 6:31)."},"devotion":{"label":"Devotion","text":"Even Lord Jesus needed rest and leisure. He is the Son of God, and the Messiah promised by Father God. The Scripture says, even He took rest.\r\n\r\nWhen the Messiah, who was expected for four thousand years, came into this world, He had only three and a half years for His ministry. But there was so much to be done in terms of preaching; ministering at villages and cities; healing the sick, casting away unclean spirits..\r\n\r\nLord Jesus said, “I must work the works of Him who sent Me while it is day; the night is coming when no one can work” (John 9:4). He worked at a hectic pace for those three-and-a-half years. And even in the midst of such hectic pace, He also took time to rest for a while with His disciples. The Scripture says, “For there were many coming and going, and they did not even have time to eat” (Mark 6:31). Therefore, He called them to move over to a deserted place to rest for a while.\r\n\r\nEven when He was taking rest, multitudes of people assembled and came together to Him. The Scripture says He was moved with compassion and taught them many things, all through the day. When the day was far spent, as they did not have anything to eat, He fed five thousand people with just five loaves and two fish (Mark 6: 41-45). And in the very next verse, you will see Lord Jesus departed to the mountain to pray (Mark 6:46).\r\n\r\nAfter preaching to the people, He departed to the mountain to pray. Gethsemane garden was that place where He prayed. As He prayed, His soul was revived; spirit was strengthened; and there was wellness in His body. Yes, He was indeed aware of the refreshing of the soul through prayer.\r\n\r\nHe went to the Mount of Transfiguration and taught the disciples the mountain-top experience; and the power of prayer. Even at the time of hanging on the Cross, His concern for His mother, and gave the responsibility of looking after her, to His disciple John (John 19:26-27).\r\n\r\nChildren of God, observe discipline in your spirit, soul and body. We have heard much about Duty, Honour and Control – which are all essential for you. To live well and to obtain divine health, you should know the spiritual principles; as well as the bodily principles. Only then you can progress toward perfection, with divine health and wellness; and be prepared for the Day of the Lord."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “But to you who fear My name the Sun of Righteousness shall arise with healing in His wings” (Malachi 4:2)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}