{"uniqueid":"","date":"","title":"REST IN BEDS !","key_verse":"23_57:2","memory_verse":{"label":"Today's Bread","text":"“He shall enter into peace; They shall rest in their beds, each one walking in his uprightness” (Isaiah 57:2)."},"devotion":{"label":"Devotion","text":"God is promising peaceful rest in their beds, to those walk in their uprightness. God is commanding a peaceful sleep to them. They shall be satisfied when they awake in His likeness. Even their beds will be blessed.\r\n\r\nThose who work for the Lord; those who faithfully do God’s ministry; those who lead an upright life, when they return to their bed in the night, they will be surrounded with divine peace.\r\n\r\nDavid recounts his experience in the following verses. “I lay down and slept; I awoke, for the Lord sustained me” (Psalm 3:5). “I will both lie down in peace, and sleep; for You alone, O Lord, make me dwell in safety” (Psalm 4:8).\r\n\r\nBut what will be the condition of bed of a lazy man who wanders around without any purpose; without doing any work for his family or for God? Solomon, the Wise says, “As a door turns on its hinges, so does the lazy man on his bed” (Proverbs 26:14).\r\n\r\nSolomon also says that a harlot in her pursuit to hunt down precious souls for satan, perfumes her bed with myrrh, aloes, and cinnamon (Proverbs 7:17). There are many foolish youngsters who are after the pleasures of the world, and seek the bed of a harlot. The Scripture says, they go after her “as an ox goes to the slaughter, or as a fool to the correction of the stocks. As a bird hastens to the snare, He did not know it would cost his life” (Proverbs 7:22-23).\r\n\r\nBut the saints of God will be joyful in glory: and sing aloud on their beds (Psalm 149:5). “He shall enter into peace; They shall rest in their beds, each one walking in his uprightness” (Isaiah 57:2).\r\n\r\nYou may have heard the following statements made by many, with regard to sleep:\r\n\r\nI cannot sleep even if there is a dim light in the room\r\n\r\nI cannot sleep if people around me are talking\r\n\r\nI cannot sleep in a new place or environment\r\n\r\nI cannot sleep in a bed other than my own\r\n\r\nEven if there is some minor disturbance of mosquitos or bedbugs, I cannot sleep\r\n\r\nHowever, these are not the real reasons for their lack of sleep.\r\n\r\nThe Lord will command a good sleep to those who offer their praises to God, pray for God’s leading before going to bed. “For so the Lord gives sleep to His beloved” (Psalm 127:2)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “He who dwells in the secret place of the Most High Shall abide under the shadow of the Almighty” (Psalm 91:1)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}