{"uniqueid":"","date":"","title":"REST IN YOUR HEARTS !","key_verse":"57_1:7","memory_verse":{"label":"Today's Bread","text":"“For we have great joy and consolation in your love, because the hearts of the saints have been refreshed by you, brother” (Philemon 1:7)."},"devotion":{"label":"Devotion","text":"There are sixty-six books in all in the Holy Bible. Philemon is the fifty-seventh book in the Bible, and it has just one chapter. This is an epistle that Apostle Paul wrote, while he was held captive in Roman prison. This epistle is addressed to Philemon who was the owner of slave Onesimus, who fled from his master, with a plea to forgive Onesimus; and accept him as a brother.\r\n\r\nPaul was so concerned in his heart to get rest and comfort; to make a difference in the life of a slave. In the Roman empire, owner of a slave can treat a slave in whatever manner that pleases him. He will be placed lower than a servant in his household. Some slaves, will wait at the entrance of his master’s house, to wash and wipe the feet of those visiting his master’s house. Some of them will work in the field of his master from dawn to dusk like one of the oxen. And if a slave were to flee from his master, the master had every right to torment him; or to put him in prison.\r\n\r\nWhen Lord Jesus came down to earth, “He made Himself of no reputation, taking the form of a bondservant, and coming in the likeness of men. And being found in appearance as a man, He humbled Himself and became obedient to the point of death, even the death of the cross” (Philippians 2:7-8). Not only that, like a bondservant he began to wash the feet of His disciples, and to wipe them with the towel with which He was girded (John 13:5).\r\n\r\nOnesimus, the bondservant who fled from his master Philemon, was now with Apostle Paul. Although Paul needed Onesimus to attend to him, he sent him away to his erstwhile owner, with a letter of recommendation. He wrote: “If then you count me as a partner, receive him as you would me” (Philemon 1:17).\r\n\r\nThe special interest of Philemon was to grant rest to the saints of God. He did everything possible to help the servants of God to spread the Good News. Since this was the nature of Philemon, Paul trusted him to deal well with Onesimus, his erstwhile slave.\r\n\r\nChildren of God, is your home serving as a place of rest for the saints of God? Are you extending your hospitality to the faithful servants of God? You should realise that whatever help you extend to them, you are extending to the Lord Himself. And when you do that, the Lord will also remain and rest at your home."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Take heed that you do not despise one of these little ones, for I say to you that in heaven their angels always see the face of My Father who is in heaven” (Mathew 18:10)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}