{"uniqueid":"","date":"","title":"THREE KINDS OF REST !","key_verse":"66_14:13","memory_verse":{"label":"Today's Bread","text":"“That they may rest from their labours, and their works follow them” (Revelation 14:13)."},"devotion":{"label":"Devotion","text":"There are three Kingdoms that concern every child of God. And a child of God, should enter into rest in each of these three Kingdoms.\r\n\r\nFirst, is the Kingdom of the Son of God’s Love. The Scripture says, “He has delivered us from the power of darkness and conveyed us into the kingdom of the Son of His love” (Colossians 1:13).\r\n\r\nWhat is this Kingdom of Son of God’s Love? This is the Kingdom that our Lord Jesus has established within us. When you repent; confess your sins; accept Jesus Christ as the Lord and Saviour of your life; and receive the joy of Redemption, then Jesus Christ enters your heart as the King of kings. And He is enthroned in your heart. Since Lord Jesus dwells in your heart, He will not permit sin to get near you.\r\n\r\nTherefore, confess your sins of the past, flee from them, and make a firm resolution not to commit sin. The Son of God’s Love will also fill your heart with His glorious light. Since He resides in you, as the Prince of Peace, you will receive divine peace and rest.\r\n\r\nThe Second Kingdom, is the Reign of Christ for One Thousand Years. During all those years, we shall also reign over the world, along with Christ. “Then the kingdom and dominion, And the greatness of the kingdoms under the whole heaven, shall be given to the people, the saints of the Most High. His kingdom is an everlasting kingdom, And all dominions shall serve and obey Him” (Daniel 7:27).\r\n\r\nThe rest in the Reign of Christ for one thousand years will be beyond description in its glory. In those days, devil – the tempter will be bound in hades. There will no temptations for sin. The world and its lustful desires shall not be there. There will not be any adversaries; nor will there be any evil beasts.\r\n\r\nThe Scripture says, “The wolf also shall dwell with the lamb, The leopard shall lie down with the young goat, The calf and the young lion and the fatling together; and a little child shall lead them. The cow and the bear shall graze; Their young ones shall lie down together. They shall not hurt nor destroy in all My holy mountain, For the earth shall be full of the knowledge of the Lord as the waters cover the sea” (Isaiah 11:6-7,9).\r\n\r\nThe Third Kingdom, is the Eternal Kingdom of the Father, which is the Heavenly Kingdom. We shall have new heaven and new earth there; and will see New Jerusalem and the Zion. We shall rejoice in seeing the Old and New Testament Saints, face-to-face. How glorious will that eternal rest be!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Behold, the tabernacle of God is with men, and He will dwell with them, and they shall be His people. God Himself will be with them and be their God” (Revelation 21:3)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}