{"uniqueid":"","date":"","title":"THE REST OF THE LORD !","key_verse":"40_11:28","memory_verse":{"label":"Today's Bread","text":"“Come to Me, all you who labour and are heavy laden, and I will give you rest” (Mathew 11:28)."},"devotion":{"label":"Devotion","text":"God has promised His rest both in the Old and New Testaments. (Exodus 33:14 and Mathew 11:28). Therefore, be assured that rest is our birthright. It is a great promise that the Lord has given us; and it is one of the divine blessings.\r\n\r\nThe Lord’s call of “Come to Me”, is the only way for rest. You no longer have to labour and be heavy-laden; nor suffer in sickness and disease; nor live in sorrow and tears. The Lord says, “Come to Me”, with all the love and with extended arms. Only He can grant you the rest.\r\n\r\nWhen a youngster met with a road accident, he broke one of his legs; and there were serious injuries in the other leg as well. He was suffering with extreme pain; and was admitted into a hospital. And they had to amputate one leg. He was shaking in acute pain all through the day. In his pain, he even thought it would be better to die, rather than suffer all that pain.\r\n\r\nIn the next bed at the hospital, a minister of God who was admitted for medical treatment. He saw all the sufferings and cries of the young man. So he went near the youngster, and asked whether he can sing a song for him. And he started to sing with compassion, a popular Tamil gospel song, which says, “The Lord will protect you; He who has protected you thus far will continue to protect you. Therefore, do not be troubled in your heart”. And he also prayed for the youngster, at end of that hymn.\r\n\r\nDuring that time of prayer, the hand of the Lord embraced the youngster, and he started to weep with tears rolling down. He had the divine comfort and peace in his heart. The Lord changed all his pain and suffering; and there was a great progress in health. He was no longer worried much about the loss of one leg.\r\n\r\nWhat is the reason for God promising His rest? It is because, He has already borne our sorrows, our pains, our sicknesses, and our infirmities on the Cross. Because He suffered sorrow, and pain, reproach and humiliation, He not only knows all about our pains and sorrows. But also mighty to deliver you from those pains and sorrows, from our lives. That is why He calls us in love and compassion: “Come to Me, all you who labour and are heavy laden, and I will give you rest”."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Blessed be the Lord, who has given rest to His people Israel, according to all that He promised. There has not failed one word of all His good promise, which He promised through His servant Moses” (1 Kings 8:56)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}