{"uniqueid":"","date":"","title":"REST IN COMPLETING THE WORKS !","key_verse":"58_4:10","memory_verse":{"label":"Today's Bread","text":"“For he who has entered His rest has himself also ceased from his works as God did from His” (Hebrews 4:10)."},"devotion":{"label":"Devotion","text":"God the Father, never rested because of tiredness or weariness. He created the heavens and the earth, and all the whole universe in six days. He saw it was ‘good’,. And on the seventh day, God ended His work and He rested from all His work which He had done. That is His resting. He is not like man. “He neither faints nor is weary” (Isaiah 40:28).\r\n\r\nThe Lord has assigned specific responsibilities to each child of God in this world. And He expects that we should live in accordance to His will and purpose for our lives; and that we should win over souls for His kingdom.\r\n\r\nBut many become wearied in their souls, as they fail to fulfill the assigned works or responsibilities. They begin the race, but are unable to complete it, as they become weary. There are yet others, who fall in the way and go into backsliding.\r\n\r\nWhen Lord Jesus, gave an account of His life on earth to Father God, He said, “I have glorified You on the earth. I have finished the work which You have given Me to do” (John 17:4). You also, when you finish the work which you have been assigned, shall be confident of the rest; and will boldly enter His rest.\r\n\r\nLet us consider the students preparing for Government examinations. If they have prepared well right from the beginning, they will not be anxious or afraid on the day of exam. They will write the exam in a calm manner and with peace of mind; and they will be successful. But if a student fails to prepare, and roams around indulging in unnecessary matters, he will be terrified on the day of exam.\r\n\r\nTen virgins were waiting for the Bridegroom. Five of them were wise and they took oil in their vessels with their lamps. The other five were foolish – while they took their lamps there was no oil with them. And at the last moment, the foolish virgins did not have oil in their lamps; they ran here and there, and were pathetically left behind at the Coming of the Lord (Mathew 25:1-13). But if you complete the works the Lord has given you, then you can boldly and happily enter His rest.\r\n\r\nAt his death bed, the American Evangelist D L Moody joyfully said: “\"The world is receding and heaven opening. This is my triumph; this my coronation day! I shall receive the crown from the Lord’s hand! It is glorious!”. And with these words, he entered into God’s rest. What a glorious end! Children of God, the Second Coming of the Lord is at hand. Be Prepared Now!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Mark the blameless man, and observe the upright; for the future of that man is peace” (Psalm 37:37)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}