{"uniqueid":"20251026072534_1059a79c","date":"2025-06-23","title":"The City Of Refuge!","key_verse":"26_18:32","memory_verse":{"label":"Today's Bread","text":"\"Turn and live! For I have no pleasure in the death of one who dies,” says the Lord God. (Ezekiel 18:32)"},"devotion":{"label":"Devotion","text":"When the Lord gave the land of Canaan to the Israelites, He instructed them to establish six cities of refuge. You can read this command in Numbers 35.\r\n\r\nThe Bible says: “Then you shall appoint cities to be cities of refuge for you, that the manslayer who kills any person accidentally may flee there&#8230; and they shall be cities of refuge for you from the avenger, that the manslayer may not die until he stands before the congregation in judgment.” (Numbers 35:11–12)\r\n\r\nEven today, when someone is accused of a serious crime, such as murder, they often run to a police station for protection. There, they are made to sign in the register, and their lives are protected. Similarly, the purpose of the cities of refuge was to prevent a person from being unjustly killed before a fair trial. It reflects God’s heart: He takes no pleasure in the death of anyone.\r\n\r\nIn Israel, there were six cities of refuge for physical protection. But spiritually, there is only one eternal refuge for the soul—Jesus Christ. He alone can save your soul and give you eternal life.\r\n\r\nJesus said, “I am the resurrection and the life. He who believes in Me, though he may die, he shall live.” (John 11:25) Even if a person dies physically, if he believes in Christ, his soul will rejoice in the presence of God. More than that, whoever believes in Him will never be lost but live eternally. This is the hidden truth behind God’s declaration: “I have no pleasure in the death of one who dies.” (Ezekiel 18:32)\r\n\r\nIn the Bible, we read about a noble commander named Abner, who served under King Saul. Before he could reach the city of refuge, Joab, David’s military commander, killed him. The city of refuge was nearby. If Abner had just reached it, his life might have been spared.\r\n\r\nWhen David mourned for him, he said, “Your hands were not bound nor your feet put into fetters; as a man falls before wicked men, so you fell.” (2 Samuel 3:34)\r\n\r\nDear child of God, you too are near the City of Refuge today. As long as you have breath, there is hope. Jesus calls you lovingly, saying: “If you had known, even you, especially in this your day, the things that make for your peace!” (Luke 19:42). Will you not run to Him and be safe?"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “The eternal God is your refuge, and underneath are the everlasting arms.” (Deuteronomy 33:27)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}