{"uniqueid":"20251026081605_a68e8e35","date":"2023-09-21","title":"REST IN DESTROYING AMALEK !","key_verse":"5_25:19","memory_verse":{"label":"Today's Bread","text":"“When the Lord your God has given you rest from your enemies all around, in the land which the Lord your God is giving you to possess as an inheritance, that you will blot out the remembrance of Amalek from under heaven. You shall not forget” (Deuteronomy 25:19)."},"devotion":{"label":"Devotion","text":"Amalekites were enemies of Israelites. When Israelites were on their way to Canaan, Amalekites were the first enemies they met. They blocked Israelites from going forward; and ruined their rest. And the wrath of God was kindled upon the Amalekites.\r\n\r\nEven today, there are many Amalekites who fight with us. The term ‘Amalek’ means lust of the flesh, reliance on our own strength and the natural character. Whereas the Israelites are as the princes of God and heirs of Abraham. There are two parts to our personality – one that is spiritual and the other that is of the flesh.\r\n\r\nThe Lord says, “Watch and pray, lest you enter into temptation. The spirit indeed is willing, but the flesh is weak” (Mathew 26:41). For to be carnally minded is death; but to be spiritually minded is life and peace. For the flesh lusts against the Spirit, and the Spirit against the flesh.\r\n\r\nThat is why the Lord said to Israelites, “You will blot out the remembrance of Amalek from under heaven” (Deuteronomy 25:19). Children of God should claim victory over Amalek, which is the flesh. The Scripture says, “And those who are Christ’s have crucified the flesh with its passions and desires” (Galatians 5:24).\r\n\r\nAn elderly man stated: “I have fought with the lusts of the flesh in my youth. But now, even in my old age, I am fighting with more lusts. Although my body is aged, my thoughts and mind are still young. And lustful thoughts continue to fight with me”. This is the spirit of Amalek.\r\n\r\nSince a mother conceives her child in sin, the child grows with sinful desires. The prince of this world also stains the souls, by inducing lustful desires. In the early days of his faith, Apostle Paul had to fight hard against the flesh; and at many times he appeared to lose. At those moments, he cried out and said: “O wretched man that I am! Who will deliver me from this body of death?” (Romans 7:24).\r\n\r\nChildren of God, whenever you encounter such battles in your life, you should comprehensively destroy the Amalekites. You should nail all your bodily lusts on the Cross; and should burn the lustful desires with the fire of anointing. If you wholeheartedly seek holiness, the Holy Spirit will help you to lead a victorious and overcoming life."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Not by might nor by power, but by My Spirit, says the Lord of hosts” (Zechariah 4:6)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}