{"uniqueid":"","date":"","title":"REST IN THE VALLEY !","key_verse":"23_63:14","memory_verse":{"label":"Today's Bread","text":"“As a beast goes down into the valley, and the Spirit of the Lord causes him to rest” (Isaiah 63:14)."},"devotion":{"label":"Devotion","text":"There are many ups and downs in the lives of some people. At times, they will rejoice in the mountain tops. And at other times, they will be at the deep valleys, and in tears. At times, they will be wealthy; and at other times they will be stricken with poverty, to the extent of borrowing to make their ends meet. At times, they will be joyful in praise and worship; and at other times they will backslide and grumble against the Lord.\r\n\r\nBut those who walk in the valleys with Lord Jesus, will experience rest. The Lord calls His Bride, as the ‘Lily of the Valley’. Yes, there is indeed rest in the valley. Prophet Isaiah says, “So You lead Your people, to make Yourself a glorious name” (Isaiah 63:14).\r\n\r\nWhen you hold the hand of the Lord and walk in faith in the valley, you may not know where you are headed or where will you end up on the next day. Even then, like the Job – the man of God, you can say with confidence: “But He knows the way that I take; When He has tested me, I shall come forth as gold” (Job 23:10). The righteous right hand of God will lead you wonderfully. As you walk holding His hand, you will see signs, wonders and miracles, in all your ways.\r\n\r\nWhen the children of Israel came out of Egyptian bondage, they had no idea as to where they are headed, how will they reach there, what will they do for their food supplies or for water. But they simply relied on the Lord and had full faith that He will lead them on. Even when they walked in the scorching heat of the sun, or in the cold winters, the Lord provided them pillar of cloud and pillar of fire to give them rest. “And there was none feeble among His tribes” (Psalm 105:37).\r\n\r\nThe Scripture says, “The steps of a good man are ordered by the Lord, and He delights in his way” (Psalm 37:23). In some other translation, it reads that: “The steps of a righteous man are set in order by Lord”. The Lord restores your soul; He leads you in the paths of righteousness for His name’s sake.\r\n\r\nSo, if you need rest for your soul, you should commit your ways and your steps to the Lord. If you want to be delivered from various issues, and to obtain peace and joy in your heart, you should surrender that responsibility in the hands of God. And, He will lead you in the valley of rest."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “If anyone wants to sue you and take away your tunic, let him have your cloak also. And whoever compels you to go one mile, go with him two” (Mathew 5:40-41)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}