{"uniqueid":"","date":"","title":"REST IN OBEDIENCE !","key_verse":"58_3:18","memory_verse":{"label":"Today's Bread","text":"“And to whom did He swear that they would not enter His rest, but to those who did not obey?” (Hebrews 3:18)."},"devotion":{"label":"Devotion","text":"When the Lord leads us into the Promised Land : the eternal Canaan, there are two groups of people who will not enter His rest. First group is the ‘disobedient’, and the second group is the ‘unbelieving’. “So we see that they could not enter in because of unbelief” (Hebrews 3:19).\r\n\r\nNever disregard the words of the Lord. God is not a man, that He should lie. Nor does He speak vain words. For He spoke, and it was done; He commanded, and it stood fast. Like a child, you should humble and submit to the word of God and obey.\r\n\r\nOnce the Lord asked Moses to ‘speak’ to the rock, to provide water for the children of Israel. But Moses spoke words of unbelief and said, “Must we bring water for you out of this rock?”. Then Moses, in disobedience to the word of the Lord, lifted his hand and struck the rock twice with his rod.\r\n\r\nSo the Lord spoke to Moses and said, “You shall not enter the land which I have given to the children of Israel, because you rebelled against My word at the water of Meribah” (Numbers 20:24). The judgment of the Lord came out so loud and clear that day, because of disobedience and unbelief.\r\n\r\nCanaan is a land of rest. It is a land of mountains and valleys. And since the inhabitants of that land were disobedient to the Lord, God chased them away and gave the land to the children of Israel.\r\n\r\nBut what if the Israelites also disobeyed? The Scripture clearly warns: “As the nations which the Lord destroys before you, so you shall perish, because you would not be obedient to the voice of the Lord your God” (Deuteronomy 8:20).\r\n\r\nChildren of God, the first sin of mankind was because of disobedience. Sin and disobedience continued through the generations since the time of Adam and Eve. But Lord Jesus surrendered Himself to complete obedience. In His younger days, He fully submitted in everything to His mother Mary and to Joseph. And He humbled Himself completely to Heavenly Father, and became obedient to the point of death, even death on the Cross (Philippians 2:8)\r\n\r\nLife of Abraham was one of complete obedience to God. In his obedience, he went away from his nation, from his people, and from his father’s house and went on his way to the land God showed him. In complete obedience and faith, he laid up his only son on the altar for sacrifice. Obedience is so important to be called as heirs of Abraham, and as children of God."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And having been perfected, He became the author of eternal salvation to all who obey Him” (Hebrews 5:9)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}