{"uniqueid":"","date":"","title":"REST THAT SEEKS !","key_verse":"40_12:43-44","memory_verse":{"label":"Today's Bread","text":"“When an unclean spirit goes out of a man, he goes through dry places, seeking rest, and finds none. Then he says, ‘I will return to my house from which I came.’” (Mathew 12:43-44)."},"devotion":{"label":"Devotion","text":"It is amusing to note that even unclean spirit is seeking and wanders around for rest. It looks at a man and wants to find rest inside him. And when man gives room, it seizes him. When the Lord was by the sea in the land of Gadarenes, He commanded the legion of unclean spirits to come out of a man, who had his dwelling among the tombs. The unclean spirits begged the Lord to permit them to enter into the swine that were nearby. Even unclean spirits want to reside and be at rest.\r\n\r\nSatan, who wanted to deceive Eve, entered into the serpent, as the serpent was more cunning than any beast of the field (Genesis 3:1). Some unclean spirits enter into animals such as monkeys. There is a belief that some unclean spirits hang out in neem trees. There is even a story of a demonic spirit hanging on to the drumstick (moringa) tree. We could generally observe the unclean spirits wanting to reside in unclean places.\r\n\r\nWhen the ministers of God cast out the demons and unclean spirits in the name of the Lord, by speaking the verse, “In the name of the Lord they will cast out demons”(Mark 16:17), they will flee. But the man who was previously possessed with evil spirit – if he does not commit his life to Lord Jesus, then his heart will be empty, clean and suitable for the unclean spirit to reside. The same unclean spirit which was cast out from him, will wander around in search of rest, and will return to the same man. That spirit will also be afraid that it might be cast off again, if it enters alone. Therefore, it takes with him seven other spirits more wicked than himself, to enter and dwell there. And the last state of that man is worse than the first.\r\n\r\nOnce a servant of God, cast away the spirit of serpent from a youngster. And the Pastor tried to lead Him to Christ, and asked him to confess his sins to God. But that youngster said, ‘Thank you Pastor for casting away the demonic spirit. But I do not need Jesus’. Within just one week, that spirit of serpent entered into him along with many other wicked spirits and tormented him.\r\n\r\nIn the Old Testament we see the Spirit of the Lord left Saul when he sinned; and he lost his anointing. The Scripture says, “But the Spirit of the Lord departed from Saul, and a distressing spirit from the Lord troubled him” (1 Samuel 16:14). Children of God, never leave your heart empty, but fill it up with the glory of our Lord Jesus, and with the presence of the Lord."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For as many as are led by the Spirit of God, these are sons of God” (Romans 8:14)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}