{"uniqueid":"","date":"","title":"LOSS OF REST !","key_verse":"18_3:25-26","memory_verse":{"label":"Today's Bread","text":"“For the thing I greatly feared has come upon me, and what I dreaded has happened to me. I am not at ease, nor am I quiet; I have no rest, for trouble comes” (Job 3:25-26)."},"devotion":{"label":"Devotion","text":"Children of God should have rest, and remain in that rest. They should enjoy the rest with joyful praise and worship. The Lord alone can grant rest. He has promised saying, “Come unto Me, and I shall give you rest”.\r\n\r\nFear is the first thing that ruins rest. Job – the man of God said, “For the thing I greatly feared has come upon me, And what I dreaded has happened to me. I am not at ease, nor am I quiet; I have no rest”. You should never surrender yourself to the spirit of fear; nor become a slave of sin.\r\n\r\nDavid says thus from his experience, “I sought the Lord, and He heard me, and delivered me from all my fears” (Psalm 34:4). Therefore, seek the Lord in the day when you are afraid; and call upon Him.\r\n\r\nIn the Scripture, we find several instances where the Lord spoke to His saints and said to them, “Fear not, for I am with you; Be not dismayed, for I am your God. I will strengthen you, Yes, I will help you, I will uphold you with My righteous right hand” , “I will be your strength and your shield”, “I am He who lives, and was dead, and behold, I am alive forevermore”. Therefore, there is no need for you to lose your rest because of fear.\r\n\r\n“There is no fear in love; but perfect love casts out fear, because fear involves torment. But he who fears has not been made perfect in love” (1 John 4:18). When you love the Lord and get closer to Him, fear will leave you on its own. Love of God has been poured out into you by the Holy Spirit. Therefore, you should not fear.\r\n\r\nThe Scripture says, “For God has not given us a spirit of fear, but of power and of love and of a sound mind” (2 Timothy 1:7). The Scripture also says, “For you did not receive the spirit of bondage again to fear, but you received the Spirit of adoption by whom we cry out, “Abba, Father” (Romans 8:15).\r\n\r\nThere are many who are afraid of their future. Fears such as ‘will my children forsake me in my old age?, will I become crippled, and be bed-ridden?. Many are also afflicted with the fear of death.\r\n\r\nBut if you are a child of God, He will be your shepherd; will give you the courage, hope and encouragement. And then you also like David, will be able to proclaim boldly and say, “Though I walk through the valley of the shadow of death, I will fear no evil; for You are with me; Your rod and Your staff, they comfort me” (Psalm 23:4)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And release those who through fear of death were all their lifetime subject to bondage” (Hebrews 2:15)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}