{"uniqueid":"","date":"","title":"DANIEL’S REST !","key_verse":"27_12:13","memory_verse":{"label":"Today's Bread","text":"“But you, go your way till the end; for you shall rest, and will arise to your inheritance at the end of the days” (Daniel 12:13)."},"devotion":{"label":"Devotion","text":"The name ‘Daniel’ means ‘God is my Judge’ – which gives a sense of rest. According to his name, Daniel knew that the Lord will provide justice and rest, and placed his entire trust on the Lord. He never fought for his justice, as he relied on the Lord completely. Today, we see many who lose their peace and rest, by trying to avenge their adversaries or to teach them a lesson.\r\n\r\nDaniel knew that holiness is the means of rest. That is why he made a firm resolution in his heart that he would not defile himself with the portion of king’s delicacies, nor with the wine which he drank (Daniel 1:8).\r\n\r\n“My God sent His angel and shut the lions’ mouths, so that they have not hurt me, because I was found innocent before Him; and also, O king, I have done no wrong before you” (Daniel 6:22). Living a holy life, without blemish – will never cause a discord with your conscience. It will also bring in tremendous strength in your life. That is why Daniel was never afraid about being thrown into the den of lions. And he came out unhurt from the den of lions. The following is the testimony about Daniel’s holiness: “My God sent His angel and shut the lions’ mouths, so that they have not hurt me, because I was found innocent before Him; and also, O king, I have done no wrong before you.”\r\n\r\nDaniel served with integrity as the Prime Minister during the reign of King Nebuchadnezzar, in the days of his son King Belshazzar, and even during the rule of King Darius and King Cyrus, and took care of the governance of the kingdom. He prayed with a sense of burden for the Israelites; and worked fervently for the rebuilding of Jerusalem.\r\n\r\nIn his old age, the Lord wanted to give him rest. So He sent His angel and conveyed the following message to Daniel: “But you, go your way till the end; for you shall rest, and will arise to your inheritance at the end of the days” (Daniel 12:13). “Those who are wise shall shine Like the brightness of the firmament, and those who turn many to righteousness like the stars forever and ever” (Daniel 12:3).\r\n\r\n“Then I heard a voice from heaven saying to me, “Write: ‘Blessed are the dead who die in the Lord from now on.’ ” “Yes,” says the Spirit, “that they may rest from their labours, and their works follow them” (Revelation 14:13).\r\n\r\nThe saints of God are working tirelessly, in this world today. The harvest is plenty but the labourers are few. This world is not a place to take rest or sleep. We need to run tirelessly for the Lord; and sow the seeds of Gospel. Children of God, those who sow in tears, shall reap in joy and walk in majesty in eternity."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Well done, good and faithful servant; you have been faithful over a few things, I will make you ruler over many things. Enter into the joy of your lord” (Mathew 25:23)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}