{"uniqueid":"","date":"","title":"REST IN SEEKING !","key_verse":"13_14:7","memory_verse":{"label":"Today's Bread","text":"“We have sought Him, and He has given us rest on every side” (2 Chronicles 14:7)"},"devotion":{"label":"Devotion","text":"In the days of Kings, especially during the times of Solomon, Jehoshaphat and Asa, there was peace and rest in the land; and the people were happy. Today, let us meditate about the rest in the days of Asa.\r\n\r\nThe term ‘Asa’ means healer. And the remedy that he gave to the Israelites was to ‘Seek the Lord’. Accordingly when they sought the Lord, He granted them rest and peace all around. However, they did not idle away the period of rest, but used it constructively.\r\n\r\nKing Asa said to his people, “Let us build these cities and make walls around them, and towers, gates, and bars, while the land is yet before us, because we have sought the Lord our God; we have sought Him, and He has given us rest on every side.” So they built and prospered” (2 Chronicles 14:7).\r\n\r\nKing Solomon fervently sought the Lord in his days. And during the period of rest, he built a glorious temple for the Lord. He said, “And the temple which I build will be great, for our God is greater than all gods”.\r\n\r\nWhen you seek the Lord, He will grant you rest. And using that period of rest, you should sit at the feet of the Lord and build up your spiritual life, as a temple of God. Observe fasting, pray fervently and obtain the gifts of the Holy Spirit; and do God’s ministry with all your might. Lord Jesus said, “I must work the works of Him who sent Me while it is day; the night is coming when no one can work” (John 9:4).\r\n\r\nToday the doors are open for the Gospel; the doors of Grace are welcoming you; and the Lord has granted you rest. The Scripture says, “Redeem the time, because the days are evil” (Ephesians 5:16). You should seek the Lord with all your heart and at the same time, you should work for the Lord with all your strength in the love of God.\r\n\r\nMany Christians, try to seek the Lord only when they go through difficult situations in their lives. When they lose their peace and rest, and in their distress, they ask several questions such as, ‘where has the Lord gone?’, ‘why is He not answering my prayers?’, ‘has the Lord forgotten me?’. Children of God, if you are His sons and daughters, you should sit at His feet; look unto His face; and rejoice in His presence."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Let the hearts of those rejoice who seek the Lord! Seek the Lord and His strength; Seek His face evermore!” (Psalm 105:3-4)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}