{"uniqueid":"","date":"","title":"REST WITHOUT WAR !","key_verse":"13_20:30","memory_verse":{"label":"Today's Bread","text":"“Then the realm of Jehoshaphat was quiet, for his God gave him rest all around” (2 Chronicles 20:30)."},"devotion":{"label":"Devotion","text":"When Jehoshaphat obeyed the word of the Lord and dedicated himself to walk uprightly in the way of the Lord, God made him victorious. The Lord Himself fought with his adversaries and gave him victory.\r\n\r\nThe Scripture says, the realm of Jehoshaphat was quiet, for his God gave him rest all around. You also should obey the commandments of the Lord and you shall have rest.\r\n\r\nThere was a lady who had to get out of her house around 3 o’clock in the night, through the back door. The Lord told her to go through the front door. Although she could hear the gentle voice of the Lord, she ignored it in her laziness, and continued to exit through the back door. And in that darkness, she did not notice a street dog that was lying at her door, and she stamped on it. The dog bit her and the lady had to be admitted to the hospital for prolonged treatment over many months. Although she was discharged from her treatment, she had to bear with life-long side effects of the infections. And she lost all her peace and rest in her life.\r\n\r\nObey the word of the Lord. Lead your life in accordance with the written word of the Lord in the Scripture. Then great peace that is beyond all understanding will reign in your heart. All the ways of the Lord are peaceful. When a man’s ways please the Lord, He makes even his enemies to be at peace with him.\r\n\r\nOnce Francis of Assisi was standing by a tree and preaching the word of God. It was in the evening time of the day; and that tree was home for thousands of sparrows. Since it was evening time, all the birds were making joyful noises; and Francis of Assisi could not continue with his sermon.\r\n\r\nSo, he looked at those birds and said, “My young friends, I am talking only about our Heavenly Father to these people. So, can you please be quiet? Once I finish preaching, then you can continue with your conversations”. The moment the birds heard that, they became quiet, and he was able to continue with his sermon.\r\n\r\nWhen you submit yourself to the Lord, even the birds and animals will obey you. Even the ferocious lion will not be able to harm you. And the whole nature will obey you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For you shall go out with joy, and be led out with peace; The mountains and the hills shall break forth into singing before you, and all the trees of the field shall clap their hands” (Isaiah 55:12)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}