{"uniqueid":"","date":"","title":"REST IN THE PROMISE !","key_verse":"11_8:56","memory_verse":{"label":"Today's Bread","text":"“Blessed be the Lord, who has given rest to His people Israel, according to all that He promised” (1 Kings 8:56)."},"devotion":{"label":"Devotion","text":"“But now the Lord my God has given me rest on every side; there is neither adversary nor evil occurrence” (1 Kings 5:4). This is the testimony of King David when he handed over the Kingdom of Israel to his son, Solomon.\r\n\r\nThe Lord will remove all the adversaries who ruin your peace and rest. He Himself will be the arch-enemy of all your adversaries and will grant you peace. Therefore, inherit that rest.\r\n\r\n“Happy are you, O Israel! Who is like you, a people saved by the Lord, the shield of your help and the sword of your majesty! Your enemies shall submit to you, and you shall tread down their high places” (Deuteronomy 33:29).\r\n\r\nWhen a man is surrounded by enemies, he can never be at peace, as he will be constantly worrying about the possible attacks and schemes of the enemy.\r\n\r\nFor example, can you switch off all the lights at home and go off to sleep at ten o’clock in the night, as per your usual routine, if your son has not yet returned home? Can you be unconcerned about the son, and go off to a peaceful sleep? You will be anxious and worried as to where he could have gone, and what could have happened to him. And your peace will be ruined.\r\n\r\nIn the land of Canaan, there were seven nations and thirty-one kings who were enemies of the children of Israel. And Israelites could not have any peace or rest until all of them were defeated and conquered. In the days of Joshua, they fought their battles and obtained peace. And in the days of Judges, they entered into rest.\r\n\r\nIn the same manner, over forty long years, David fought with his adversaries, conquered over them and led the Israelites into peace. And because of this, there was rest on every side without any war, for forty years during the reign of Solomon. And only in those days, the Temple of Jerusalem was built up. And Jerusalem became a fortified and city.\r\n\r\nThis rest came about, because of the promise of God. The Scripture says, “Behold, a son shall be born to you, who shall be a man of rest; and I will give him rest from all his enemies all around. His name shall be Solomon, for I will give peace and quietness to Israel in his days” (1 Chronicles 22:9). Children of God, since the Lord has fought the battle on your behalf at Calvary, you should also enter the rest that He is granting you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And he built fortified cities in Judah, for the land had rest; he had no war in those years, because the Lord had given him rest” (2 Chronicles 14:6)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}