{"uniqueid":"","date":"","title":"REST FROM ENEMIES !","key_verse":"19_110:1","memory_verse":{"label":"Today's Bread","text":"“The Lord said to my Lord, “Sit at My right hand, till I make Your enemies Your footstool” (Psalm 110:1)."},"devotion":{"label":"Devotion","text":"The Lord wants to make your enemies – those who ruin your rest, your footstool. But you should carefully examine whether you yourselves are destroying your restfulness.\r\n\r\nIn Romans 5:10, Apostle Paul talks about a time ‘when we were enemies’. There was a point in time, when we stood with satan; went after transient pleasures of this world; and were away from God’s love and as enemies of God’s grace. And we completely lost our peace.\r\n\r\nThe Scripture says, “And you, who once were alienated and enemies in your mind by wicked works, yet now He has reconciled in the body of His flesh through death, to present you holy, and blameless, and above reproach in His” (Colossians 1:21-22).\r\n\r\nWe were as enemies of the Lord in our mind. Such enmity came about because man had allowed sin in his life.\r\n\r\nBut the Lord never looked at us as enemies; He only saw us as His own friends, brothers and children. He embraced us with love and redeemed us with His precious blood shed at Calvary.\r\n\r\nAnd once He has redeemed us, He Himself became the arch enemy of all our enemies. He became our advocate; and fought our battles for us. He subjected our enemies at our feet, and made them our footstool. And thus He grants peace and restfulness in our lives.\r\n\r\nIn the key verse of the day, the ‘footstool of the Lord’ is the place of resting. Lord Jesus said: “If anyone loves Me, he will keep My word; and My Father will love him, and We will come to him and make Our home with him” (John 14:23).\r\n\r\nA man getting redeemed from his sins and entering into God’s rest is the first step. The anointing of the Holy Spirit and rejoicing in the Spirit is the second step. And the process of being transformed into the image and likeness of the Lord is the third step.\r\n\r\nThe Scripture says, “Now may the God of peace Himself sanctify you completely; and may your whole spirit, soul, and body be preserved blameless at the coming of our Lord Jesus Christ” (1 Thessalonians 5:23)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “It shall come to pass in the day the Lord gives you rest from your sorrow, and from your fear and the hard bondage in which you were made to serve, the whole earth is at rest and quiet; they break forth into singing” (Isaiah 14:3,7)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}