{"uniqueid":"","date":"","title":"FUTURE REST !","key_verse":"23_14:7","memory_verse":{"label":"Today's Bread","text":"“The whole earth is at rest and quiet; they break forth into singing” (Isaiah 14:7)."},"devotion":{"label":"Devotion","text":"The restfulness in this world begins at the Cross of Calvary. Lord Jesus who offered Himself up on the Cross, to grant you rest, says, “Come unto Me, and I will give you rest”.\r\n\r\nYes, Cross is where you place your burdens on this earthly sojourn. At the Cross, there shall no longer be weariness of body nor grief of soul. As a Tamil hymn says, “I shall be comforted day after day by the shadow of the Cross”.\r\n\r\nEternal rest could either be at the time of death of a saint or at the Coming of the Lord. At that time, he will be relieved of all the worldly worries, conflicts, trials and pains and will pass on to eternal joy.\r\n\r\nThe Scripture says, “For the Lord Himself will descend from heaven with a shout, with the voice of an archangel, and with the trumpet of God. And the dead in Christ will rise first. Then we who are alive and remain shall be caught up together with them in the clouds to meet the Lord in the air. And thus we shall always be with the Lord” (1 Thessalonians 4:16-17).\r\n\r\nOn the day of Rapture, we shall all be caught up and will see all the members of God’s family. By the time we meet the Old Testament saints, the New Testament saints, Angels of God, Cherubim, Seraphim, the Four Living Creatures, and the Twenty-Four Elders in the clouds, the Marriage Supper of the Lamb would be ready (Revelation 19:7-9).\r\n\r\nFor seven year antichrist will rule the world; and the whole world will lose its peace and rest; and will be in great turmoil. And the world will witness the most terrible days, since the foundation of the world. Dreadful sufferings, destructions and evil creatures will destroy the restfulness of man; and there shall be no rest in the day or the night.\r\n\r\nAfter these seven years, we, the children of God will return to the world along with Christ. Then satan – the serpent of old, antichrist – the beast, false prophets and all the satanic spirits will all be bound in hades. And we, along with Christ, shall joyfully rule the world for a thousand years. In that period, the whole world will be filled with divine peace, joy and rest.\r\n\r\nChildren of God, the life you live in this world now, determines your eternity, to rule the world with Christ. Therefore, may your very nature and characteristics be like that of our Lord Jesus!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For we who have believed do enter that rest” (Hebrews 4:3)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}