{"uniqueid":"20251026081701_a68e8e35","date":"2023-09-21","title":"REST IN LEARNING !","key_verse":"40_11:29","memory_verse":{"label":"Today's Bread","text":"“Take My yoke upon you and learn from Me, for I am gentle and lowly in heart, and you will find rest for your souls” (Mathew 11:29)."},"devotion":{"label":"Devotion","text":"Learning from our Lord Jesus, is the sixth way to find rest for your souls. When you take the yoke of Lord Jesus upon your soul, He grants you divine rest. Yoke is a long wooden staff, that is fastened over the necks of two oxen, together either for ploughing the field or for pulling the cart.\r\n\r\nThe two oxen should be of the same height and age group, before they can be fastened together in a cart with the yoke. Only then will the cart be able to move in a smooth manner. Apostle Paul says, “Do not be unequally yoked together with unbelievers. For what fellowship has righteousness with lawlessness? And what communion has light with darkness? And what accord has Christ with Belial? Or what part has a believer with an unbeliever?” (2 Corinthians 6:14-15).\r\n\r\nWhen a Believer is joined together with an Unbeliever either in matrimony or in business, it will permanently take away peace and harmony. Even if the beginning seems favourable, its end will be so painful. Therefore, the children of God should never get united with Unbelievers, expecting worldly benefits.\r\n\r\nOnce we suffered under the bondage of sin; and the yoke of satan was pressing ever so heavily upon our souls. But when we looked unto the Lord, He promised to “break that yoke from our necks, and will burst our bonds. Foreigners shall no more enslave us” (Jeremiah 30:8). There are many who are still under the bondage of sin, bad habits, and are led into bad ways, just because they have not looked unto the Lord Jesus, who alone can break their yokes and their bondages.\r\n\r\nWhen you come unto Lord Jesus, you should take up His yoke upon yourself and learn from Him. The Lord says, “For My yoke is easy and My burden is light”. When you accept that yoke, you will find rest in your soul. Lord Jesus and you are bound together in that yoke, on either side. Does your walk of life reflect such yoke, bound with Lord Jesus at the other side? The Scripture says, “He who says he abides in Him ought himself also to walk just as He walked” (1 John 2:6).\r\n\r\nChildren of God, when you are joined together with Lord Jesus, He will never place any heavy burden on you. And it will be a wonderful privilege and blessing to learn from Him and to lead your life; and to do your ministry, while joined together with Him."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “They shall know that I am the Lord, when I have broken the bands of their yoke and delivered them from the hand of those who enslaved them”(Ezekiel 34:27)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}