{"uniqueid":"","date":"","title":"REST AT THE FEET OF THE LORD !","key_verse":"42_10:39","memory_verse":{"label":"Today's Bread","text":"“And she had a sister called Mary, who also sat at Jesus’ feet and heard His word” (Luke 10:39)."},"devotion":{"label":"Devotion","text":"The feet of the Lord is the fifth way to restfulness. Mary, the sister of Martha sat at the feet of Jesus, heard His word and obtained that divine rest. About her the Lord said, “Mary has chosen that good part, which will not be taken away from her” (Luke 10:42).\r\n\r\nMartha, however did not know this way for rest. Her heart was disturbed and troubled over serving and various family burdens that took away her peace. She approached the Lord and grumbled: “Lord, do You not care that my sister has left me to serve alone? Therefore tell her to help me.”\r\n\r\nThere are some who are affected with abnormal blood pressure because of their worries. And some are stricken with restlessness in their souls; it makes them anxious and leads to grumbling. But the children of God know the only place where they can lay all their burdens; sorrows; and worries, that is at the feet of the Lord. The Scripture says, “Cast your burden on the Lord, And He shall sustain you; He shall never permit the righteous to be moved” (Psalm 55:22).\r\n\r\nApostle Peter says, “Cast all your care upon Him, for He cares for you” (1 Peter 5:7). When you sit at the feet of the Lord, your heart is engulfed with a glorious peace that the world cannot offer. And all you will be relieved of all your burdens; and you can shout with joy and call “Jehovah Jireh”. Then you will joyfully proclaim that you have the Lord on your side, who will fight your battles. And He will perfect all that concerns you (Psalm 138:8).\r\n\r\nYou should never forget to pray, whenever you go through troubles and anxiety in your life. Our Lord not only hears our prayer but also answers every single prayer. Whatever may be the problem that pricks and rends your heart, the Lord will change that situation and grant you comfort and peace. “Like an apple tree among the trees of the woods, so is my beloved among the sons. I sat down in his shade with great delight, and his fruit was sweet to my taste” (Song of Solomon 2:3).\r\n\r\nChildren of God, if there is one place where you can lay down all your burdens, it is at the Cross of Calvary. Our Lord Jesus bore your sin on that Cross; and has broken every curse. He has crushed the head of your adversary. And He grants you comfort and consolation, as He is the great Comforter."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “As one whom his mother comforts, So I will comfort you; And you shall be comforted in Jerusalem” (Isaiah 66:13)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}