{"uniqueid":"","date":"","title":"REST IN THE OLD PATHS !","key_verse":"24_6:16","memory_verse":{"label":"Today's Bread","text":"“Stand in the ways and see, and ask for the old paths, where the good way is, and walk in it; then you will find rest for your souls” (Jeremiah 6:16)."},"devotion":{"label":"Devotion","text":"Old path is the fourth way to restfulness. We can learn from the Scripture, as to how the children of God found rest right from the days of Adam and Eve, and how they obtained it. They found rest for their souls when they sacrificed sin offerings.\r\n\r\nWhen the Israelites transgressed and disobeyed the words of God, the Lord gave them off as captives to gentile kings. And they were humiliated by those kings; and lost their rest and peace. But when they cried out to the Lord in their distress, the Lord was compassionate with them; He remembered the covenant that He had with Abraham, Isaac and Jacob; and granted them the grace to return unto their promised land and to find rest.\r\n\r\n‘Old path’ also refers to observing the sabbath. Whenever the Israelites transgressed the command about the Sabbath, they lost their rest. In the same way, they lost their rest when they disregarded the commandment about the Sabbath of solemn rest of the land in the seventh year, to leave their land without sowing or reaping. And the Lord handed them over to the gentiles. But when the Israelites decided to observe the Sabbaths, the Lord made them to return to the promised land and prosper again.\r\n\r\nIn Deuteronomy chapter 28, we read about how the Israelites lost their rest and peace, and passed through curse and pain, as they failed to listen to the voice of God. The Scripture says, “And among those nations you shall find no rest, nor shall the sole of your foot have a resting place; but there the Lord will give you a trembling heart, failing eyes, and anguish of soul” (Deuteronomy 28:65).\r\n\r\nLet all the verses of the Scripture be as guide-post and a voice of caution, in all your ways. When you keenly listen to the voice of God, you will certainly find rest for your soul. In every generation, the Lord gave leaders who would lead the people to restfulness. Moses liberated the Israelites out of the bondage of Egyptians; and led them through the Red Seas. And under the leadership of Joshua, they passed on from the life of wilderness into the promised land of Canaan: the land of rest and peace.\r\n\r\nAnd the Lord ensured peace all around them, without any wars. None of their enemies could stand against them. Children of God, consider and walk in the old paths."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Therefore, since a promise remains of entering His rest, let us fear lest any of you seem to have come short of it” (Hebrews 4:1)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}