{"uniqueid":"","date":"","title":"REST IN HUMILITY !","key_verse":"40_11:29","memory_verse":{"label":"Today's Bread","text":"“Take My yoke upon you and learn from Me, for I am gentle and lowly in heart, and you will find rest for your souls” (Mathew 11:29)."},"devotion":{"label":"Devotion","text":"Last two days, we have been meditating on the ways to restfulness. The third way to restfulness, is through humility. There are many who do not realise this and stand in their arrogance, who depend on their wealth and social status; entertain vain thoughts of buying doctors, advocates and police officers; they lose their peace; and end up being restless all their lives.\r\n\r\nLook unto Lord Jesus, who is the very personification of gentleness and humility. Although He was a glorious King, He humbled Himself and came down to earth. He chose the cattle shed for His birth, modest home of a carpenter for His living, and commoners as His disciples while commencing His ministry. “Foxes have holes and birds of the air have nests, but the Son of Man has nowhere to lay His head” (Mathew 8:20).\r\n\r\nLord Jesus had to face so many reproaches and contempt and mockery on the Cross. Yet He remained humble. He did not consider it a robbery to be equal with God, and humbled Himself even to the point of death.\r\n\r\nOnce a bird built its nest in the crevice of a huge rock in the middle of the seas. During heavy winds, the seas will roar and lash against that rock from all directions. But the bird and its little ones were at peace, and singing out with joy.\r\n\r\nIn the same manner, even when the whole world tries to slam against you; even when there is a raging of the seas, the same Lord who rebuked the seas and the wind to be still, will grant you peace, joy and rest.\r\n\r\nSaint Augustine, who lived in the third century, lived a contemptible life before he accepted Christ Jesus as his Lord and Saviour. He lost his peace and restfulness due to his addiction to drinking, revelry, and immorality. And he wrote that his heart which was restless and agitated, found its rest in Christ and completely leaned on to the Lord.\r\n\r\nWhenever you are haunted by fear and trouble, run unto the Lord. Keep on calling His name, praise and worship Him and cling to Him. And the sweet and divine presence of the Lord will fill you completely and drive away all the fear from you. Never try to find peace through any short cuts. Go unto Jesus and rest in His chest."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “The Lord is with you while you are with Him. If you seek Him, He will be found by you; but if you forsake Him, He will forsake you” (2 Chronicles 15:2)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}