{"uniqueid":"","date":"","title":"REST IN GENTLENESS !","key_verse":"40_11:29","memory_verse":{"label":"Today's Bread","text":"“Take My yoke upon you and learn from Me, for I am gentle and lowly in heart, and you will find rest for your souls” (Mathew 11:29)."},"devotion":{"label":"Devotion","text":"The second way to restfulness is through gentleness. We should learn and try to imbibe the divine nature and characteristics of our Lord Jesus. Christ Jesus said: “I am gentle and lowly in heart”. You should certainly learn gentleness and humility from Him.\r\n\r\nThe world thinks of the meek as cowards. But meekness, actually shows the strength of character and determination. It reflects their humility, patience and peace.\r\n\r\nWhen India was ruled by the English, people were restless and agitated as they did not know how to secure their freedom. Netaji Subash Chandra Bose believed in arms and weapons to chase the British away.\r\n\r\nBut Gandhiji had a completely different approach. He always used to quote a Bible verse, which says: “Blessed are the meek, for they shall inherit the earth”. He used to question, if meekness could inherit the whole earth, why can it not secure freedom for India? He employed the concept of Ahimsa, and took up Satyagraha, which were non-violent means of mass agitations against the British rule. Through his gentleness and non-violent approach, he was able to secure freedom for India.\r\n\r\nIn the Old Testament, it is amazing to see the extra-ordinary humility of Moses. The Scripture says, “Moses was very humble, more than all men who were on the face of the earth” (Numbers 12:3). And because of his humility, he could lead around two million Israelites through the wilderness, with love and patience for forty long years.\r\n\r\nEven when his own sister Miriam grumbled and spoke against him, Moses tolerated and dealt with her graciously. When Miriam was inflicted with leprosy, he pleaded with the Lord and obtained divine healing for her.\r\n\r\nIn the New Testament, the meekness and humility of Lord Jesus is so compelling. He appeared as a lamb that is about to be slaughtered, when He walked on the way to Calvary. “He was oppressed and He was afflicted, Yet He opened not His mouth; He was led as a lamb to the slaughter, And as a sheep before its shearers is silent, So He opened not His mouth” (Isaiah 53:7). A lamb will never harm anyone, but will always be silent and meek. Lord Jesus became as a lamb to bear your sin and to be slaughtered as a living sacrifice on your behalf."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Let your gentleness be known to all men. The Lord is at hand” (Philippians 4:5)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}