{"uniqueid":"","date":"","title":"REST IN THE PRESENCE OF GOD !","key_verse":"2_33:14","memory_verse":{"label":"Today's Bread","text":"“My Presence will go with you, and I will give you rest.” (Exodus 33:14)."},"devotion":{"label":"Devotion","text":"Divine restfulness has been promised to us both in the Old and New Testaments. Such divine rest is great among all the blessings. Today we shall meditate about the ways and means of having that rest.\r\n\r\nPresence of the Lord, is the way for divine rest. When you sit in the presence of the Lord, there is rejoicing in your soul as you are completely enveloped in His love. When you joyfully worship Him with songs, His Presence will go before you. When you worship Him in spirit and in truth, you start overflowing with His sweet love.\r\n\r\nWhen the Lord is your shepherd, He will lead you beside the still waters. ‘Still waters’ refer to the rest granted by the Lord. Even goats will not drink muddy waters. The Lord is going ahead of you, in order to provide you rest.\r\n\r\nAngels, Cherubim, Seraphim will go with the Lord to provide for rest. And the glorious might of the Lord will go ahead of you; as also the pillar of cloud and the pillar of fire. The King of kings and the Lord of lords will go ahead of you to grant you rest.\r\n\r\nNo Pharaoh can stop you when the presence of the Lord goes before you. And the Red Sea will have to part to create a way for you. And the floods of Jordan will have to stop and go back on its tracks.\r\n\r\nAll the walls of Jericho will be demolished; all the gates of bronze will be broken; and all the bars of iron will be cut into pieces.\r\n\r\nBut how do you ensure the presence of the Lord? It is only through your praises that you can bring down the presence of the Lord, as He is enthroned in the praises of Israel (Psalm 22:3). Wherever He is worshipped in spirit and in truth, it is certain the abundant presence of the Lord will come down in that place.\r\n\r\nLook at Paul and Silas. They were beaten with rods; thrown into prison; and their feet were fastened to the stocks. But in the midst of all of this, their hearts were rejoicing and resting in the presence of the Lord. That is why they were able to pray and sing hymns to God. It would have also brought great restfulness in the hearts of other prisoners, as they were listening to them.\r\n\r\nChildren of God, praise God in every situation. And enter into the divine rest, with your continual praise."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “There remains therefore a rest for the people of God” (Hebrews 4:9)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}