{"uniqueid":"","date":"","title":"HOW TO FIND REST ?","key_verse":"40_11:29","memory_verse":{"label":"Today's Bread","text":"“Take My yoke upon you and learn from Me, for I am gentle and lowly in heart, and you will find rest for your souls” (Matthew 11:29)."},"devotion":{"label":"Devotion","text":"There are many who do not know how to find rest. While they may wonder about the way to rest, the Scripture verses tell us very clearly about the means of rest. Through these Scriptural verses, we shall learn to rest.\r\n\r\nToday, people of this world are so restless, and without peace, and dwell in fear and anxiety all through the day and night. There are many who say, ‘My heart is constantly afraid, for no reason. I am not able to sleep in the night; nor do I have peace in life’. And they do not know what will give them the comfort and peace in their hearts. There is no rest in their souls. There is no rest for the waves of the sea; nor will the wicked have peace in their lives. There is no rest for the spirits which depart from this world ahead of time; nor will there be rest for those who are thrown into hades and to the sea of fire, for eternal damnation.\r\n\r\nThe Scripture says, “They have no rest day or night, who worship the beast and his image, and whoever receives the mark of his name” (Revelation 14:11).\r\n\r\nSolomon, The Wise, who examined every aspect of life, says, “For all the days of man are sorrowful, and his work burdensome; even in the night his heart takes no rest. This also is vanity” (Ecclesiastes 2:23).\r\n\r\nOnce when King David’s heart was troubled, he spoke to his soul and said: “Return to your rest, O my soul” (Psalm 116:7). Even today, the Lord is inviting our spirit, soul and body to “Return to Rest”.\r\n\r\nWhenever the enemies were trying to attack the Israelites, the Israelites lost their peace and sought the Lord with oneness of heart. Once Prophet Azariah was filled with the Spirit of God and spoke to all the people of Judah and Benjamin: “Hear me all Judah and Benjamin. The Lord is with you while you are with Him. If you seek Him, He will be found by you; but if you forsake Him, He will forsake you” (2 Chronicles 15:2).\r\n\r\nWhen the people heard this, they entered into a covenant to seek the Lord God of their fathers with all their heart and with all their soul. Then they took an oath before the Lord; they had sworn with all their heart; and sought Him with all their soul; and He was found by them. And the Scripture says that the Lord made all the wars to cease and gave them rest all around.\r\n\r\nChildren of God, seek the Lord with all your heart. Hold on to the promises of God, and learn the way of rest, and cling to Him."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “But now the Lord my God has given me rest on every side; there is neither adversary nor evil occurrence” (1 Kings 5:4)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}