{"uniqueid":"20251026081734_a68e1998","date":"2023-08-01","title":"REST !","key_verse":"40_11:28","memory_verse":{"label":"Today's Bread","text":"“Come to Me, all you who labour and are heavy laden, and I will give you rest” (Matthew 11:28)."},"devotion":{"label":"Devotion","text":"When you release an ox from its heavy burden, it will jump about happily; and will go to the pasture and mow the grass.  It will feel so cozy when you stroke it gently.  And it will greatly enjoy, when you give it a bath on a hot day.\r\n\r\nThe Lord redeems man who is under the yoke of sin, takes him unto Calvary; pours out His blood and cleanses him.  He makes man lie down in green pastures, and leads him beside still waters.  Through these, the Lord provides great rest to the soul!\r\n\r\nWhen the Lord breaks the yoke of satan, there is great liberation, joy and rest.  “For it shall come to pass in that day, says the Lord of hosts, ‘That I will break his yoke from your neck, and will burst your bonds; Foreigners shall no more enslave them” (Jeremiah 30:8).\r\n\r\nOnce, in the city of Penang in Malaysia, a Pastor reached out to youngsters who were wasting away their lives in drug addiction.  He preached to them about Christ, prayed for them; and brought them into the church.  They were all previously abandoned by their parents and doctors.  But when they came to the Lord, He not only gave them relief from the impact of drugs, but also completely destroyed the yoke of that addiction, so they would never want to get back into that.  They were all made righteous, and praised and worshipped the Lord with complete liberty.  They even challenged satan, and declared: “The Lord has delivered us from our addiction.  And you cannot enslave us anymore, as we are new creations in our Lord Jesus Christ”.\r\n\r\nYes, the moment the yoke of satan is destroyed, we are delivered from his slavery and dominion.  And those who are so liberated, will run into the presence of the Lord and find joyful rest in Him.  And they yield the fruits of the Spirit in their lives.\r\n\r\nThe Lord speaks through Prophet Ezekiel, as follows: “Then the trees of the field shall yield their fruit, and the earth shall yield her increase. They shall be safe in their land; and they shall know that I am the Lord, when I have broken the bands of their yoke and delivered them from the hand of those who enslaved them” (Ezekiel 34:27).  Children of God, the Lord is calling you to such  blessed life.  Therefore, come unto that life of joy and peace of the Lord."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For we who have believed do enter that rest” (Hebrews 4:3)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}