{"uniqueid":"","date":"","title":"You Who Are Spiritual !","key_verse":"48_6:1","memory_verse":{"label":"Today's Bread","text":"“Brethren, if a man is overtaken in any trespass, you who are spiritual restore such a one in a spirit of gentleness” (Galatians 6:1)."},"devotion":{"label":"Devotion","text":"Apostle Paul calls us and the Galatian church as ‘you who are spiritual’. Those who are spiritual should have the spirit of gentleness in them. When you see someone committing a trespass, or a blunder either knowingly or out of ignorance, then you should restore him, with divine love and with a spirit of gentleness.\r\n\r\nGentleness is very essential for those who are of the spirit. The Scripture says, that gentleness is the fruit of the spirit (Galatians 5:22-23). “Blessed are the meek, for they shall inherit the earth” (Mathew 5:5). Meekness is not weakness. Gentle control of yourself is not cowardliness. But those who are meek, manifest Christ Jesus in their life. Apart from being gentle, they also promote and establish peace among others. On the other hand, those who are proud and self-righteous will lift themselves up and find fault with others, and create divisions.\r\n\r\nWhat is your state today? Are you found to be spiritual; or of the flesh? Abraham had two sons. Ishmael, who was born of the flesh. He always scoffed at Isaac and sneered at him. But Isaac was always found with a spirit of gentleness all through his life.\r\n\r\nRebecca also bore two children: Esau and Jacob. Esau lived as a man of flesh. Whereas Jacob was a man of spirit, and inherited the blessings of the Lord.\r\n\r\nWhen the wheat is grown in the fields, it develops grain-heads, containing wheat grains. But among the crop of wheat, there are also tares in the field. In a similar manner, two persons may be going to the same church; listen to the same message; may read the same Bible. But in spite of that, one is spiritual and the other person is of the flesh. Those of the spirit, inherit the fruit of the Spirit. And those of the flesh, will fulfill their own bodily desires.\r\n\r\nBut at the end of the world, the Lord will segregate those of the spirit; and those of the flesh. He will separate the grains from the chaff. He will isolate the sheep and the goats. The Scripture says that, “The harvest is the end of the age” (Mathew 13:39). The grains of wheat will be gathered in the barns, whereas the chaff will be burned down. Children of God, if you live in the spirit, with gentleness, you will be joyful at the end of age, and will be gathered into heaven."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “There is therefore now no condemnation to those who are in Christ Jesus, who do not walk according to the flesh, but according to the Spirit” (Romans 8:1)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}