{"uniqueid":"","date":"","title":"Spiritual Man !","key_verse":"47_2:15","memory_verse":{"label":"Today's Bread","text":"“But he who is spiritual judges all things, yet he himself is rightly judged by no one” (1 Corinthians 2:15)."},"devotion":{"label":"Devotion","text":"The Scripture divides the God’s children into two categories: those who are spiritual and those who are of the flesh. Those who are spiritual are led and guided by the Holy Spirit and make a steady progress in their spiritual life. But those of the flesh seek to fulfill the desires of their mind and body.\r\n\r\nConcerning the characteristics of spiritual man, the Scripture says, “He who is spiritual judges all things”. Yes, he will do everything after careful consideration; and will not do anything in a hasty or negligent manner. He will prayerfully seek the will of God; consider whether it will be pleasing in the sight of God; and then go ahead.\r\n\r\nLook at the life of Apostle Peter. In his younger days, he went ahead with his own desires. But when he was old, he completely surrendered his life to be led by the Holy Spirit. Lord Jesus looked at Peter and said, “Most assuredly, I say to you, when you were younger, you girded yourself and walked where you wished; but when you are old, you will stretch out your hands, and another will gird you and carry you where you do not wish” (John 21:18).\r\n\r\nCompletely submit yourself to be led by the Holy Spirit. Practice deliberation in all that you do. Before you take any decision, carefully consider whether that decision is in line with the word of God. Pray and seek the wisdom of God and check whether it will be pleasing to the Lord. Check what your conscience is telling you. And at important junctures, you should also consult and seek the counsel of the righteous men of God and with God’s children. The Scripture says, “For if we would judge ourselves, we would not be judged” (1 Corinthians 11:31).\r\n\r\nLook at the experience of King David. He humbled himself in the presence of God. He constantly prayed as follows: “Search me, O God, and know my heart; try me, and know my anxieties; and see if there is any wicked way in me, and lead me in the way everlasting” (Psalm 139:23-24).\r\n\r\nChildren of God, when the world looks at you, may you be found as a spiritual person; and not as a person of the flesh. Do not be hasty; do not indulge yourself in unnecessary matters and be defeated. Instead, carefully consider and do things, so that you will always be victorious."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Then they asked Him, saying, “Teacher, we know that You say and teach rightly, and You do not show personal favouritism, but teach the way of God in truth” (Luke 20:21)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}