{"uniqueid":"","date":"","title":"The Spirit Gives Life !","key_verse":"43_6:63","memory_verse":{"label":"Today's Bread","text":"“It is the Spirit who gives life; the flesh profits nothing. The words that I speak to you are spirit, and they are life” (John 6:63)."},"devotion":{"label":"Devotion","text":"Happiness, which is the pulse of life, is missing in many families. There is no life in many churches. Those who shone so brightly for the Lord in times past, now remain without life; they are lukewarm in their spirit – which is neither nor cold. All this is because they have not allowed the life-giving Spirit, to move in their lives.\r\n\r\nThe important characteristic of Holy Spirit, is giving life. In the Scripture we read the Spirit of God was hovering over the face of the waters even before He created all the creatures in it (Genesis 1:20. Although the earth was already created, it was void and without form; and darkness was all around.\r\n\r\nSo, the Holy Spirit was hovering over the face of the waters, to create living beings. Much like a hen hatching its eggs to bring about chicks, the Spirit of the Lord hovered on earth that was already created and void, to give it life. And only because of that, all the vegetation, animals and birds came into existence on earth.\r\n\r\nThe Spirit of God also had a role to play in the creation of man. The Lord formed man out of dust of the ground. Although he was created in the image of God; and the likeness of God was given to him, there was no life in him as yet. So, God breathed the breath of life into his nostrils. And man became a living being (Genesis 2:7).\r\n\r\nThe God-fearing Job says, “The Spirit of God has made me, and the breath of the Almighty gives me life” (Job 33:4). Yes, the Spirit gives life. How can you revive and bring life back to the families, the churches, and nations, that are without life? Only if the Spirit works mightily, will they be revived and given life. And the Lord willed to reveal this to Prophet Ezekiel. We read in the Scripture, that the Lord placed Ezekiel in the midst of valley of bones and asked him, “ “Son of man, can these bones live?”\r\n\r\nThe Lord also showed how those dry bones can be brought back to life. The Lord said: “I will put sinews on you and bring flesh upon you, cover you with skin and put breath in you”. So, even as Prophet Ezekiel prophesied, the bones came together, bone to bone. The sinews and the flesh came upon them, and the skin covered them over; but there was no breath in them (Ezekiel 37:7-8). There is no greatness, without breath. Children of God, will you allow the Holy Spirit to descend upon you; your family and upon the nation, to do mighty works, and give life?"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “But if the Spirit of Him who raised Jesus from the dead dwells in you, He who raised Christ from the dead will also give life to your mortal bodies through His Spirit who dwells in you” (Romans 8:11)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}