{"uniqueid":"","date":"","title":"Blessing Of The Spirit !","key_verse":"47_12:7","memory_verse":{"label":"Today's Bread","text":"“But the manifestation of the Spirit is given to each one for the profit of all” (1 Corinthians 12:7)."},"devotion":{"label":"Devotion","text":"When the spirit of man is joined with the spirit of God, then we get the blessing of the Spirit. Now, what is the blessing or manifestation of the Spirit? Firstly, these are the spiritual gifts, given by the Lord in His grace. Secondly, these are the fruits of the Spirit. We find an explanation about the nine gifts of the Spirit in First Corinthians, chapters 12 and 14. And in Galatians 5:22-23, there is a listing of the fruits of the Spirit.\r\n\r\nWhen a person’s spirit is in harmony with the spirit of God, then he receives the gifts of the Holy Spirit. He will especially receive the gift of prophecy, and will obtain wisdom and knowledge. Therefore, let your heart always have communion and fellowship with the Lord. You should always be sensitive to let the spirit of God to move in your spirit.\r\n\r\nA man sees dreams and visions only in his spirit-realm. It is only in that realm; the Lord sensitizes a person about the coming things; and reveals things that are beyond his knowledge or understanding. Through such dreams and visions, we can obtain a part of divine knowledge.\r\n\r\nIn the days of Joseph, the Lord gave Pharaoh, a dream about the impending famine in the land of Egypt and how the people can be saved from its impact. But the Lord revealed its interpretation only to Joseph. In the same manner, the Lord gave a dream to Nebuchadnezzar about future events in his kingdom. But the Lord revealed its interpretation only to Daniel. This is how the Spirit of the Lord grants revelations in the spirit of man. This is the important reason why the children of God should always be led by the Spirit, and make all endeavours to receive the gifts of the Spirit.\r\n\r\nThe Lord filled Bezalel with the Spirit of God, in wisdom, in understanding, in knowledge, and in all manner of workmanship, to make all the items needed for God’s tabernacle in the wilderness. God gave Nehemiah the revelation to rebuild the walls of Jerusalem while the children of Israel were in captivity. And with that revelation, he was able to build up the walls of Jerusalem and its twelve gates, which were earlier in a state of disrepair.\r\n\r\nChildren of God, the Lord will also grant you the manifestation of His Spirit. Firstly, a wall should be erected around your spirit, soul, and body. A mind without control is like a city that lies in ruins. But who could build such a wall around you? It is none other than the Holy Spirit. The Lord says, “But the fruit of the Spirit is love, joy, peace, longsuffering, kindness, goodness, faithfulness, gentleness, self-control. Against such there is no law” (Galatians 5:22-23).\r\n\r\n“For I,’ says the Lord, ‘will be a wall of fire all around her, and I will be the glory in her midst” (Zechariah 2:5)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For as many as are led by the Spirit of God, these are sons of God” (Romans 8:14)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}