{"uniqueid":"","date":"","title":"Spiritual Mind !","key_verse":"45_8:6","memory_verse":{"label":"Today's Bread","text":"“For to be carnally minded is death, but to be spiritually minded is life and peace” (Romans 8:6)."},"devotion":{"label":"Devotion","text":"Thoughts and imaginations keep on flowing out of man’s spirit. Thousands of such imageries keep running on the spirit-screen of a person.\r\n\r\nBut those who want to lead a victorious life, will regulate these thoughts. The Scripture says that, “we cast down arguments and every high thing that exalts itself against the knowledge of God, bringing every thought into captivity to the obedience of Christ” (2 Corinthians 10:5).\r\n\r\nWe could see many birds flying over a well; and some of them would rest on the rim of the well; and even discharge their droppings into the well. If those droppings contain seeds of trees, it will take root within the well; and if they are not removed promptly, it will finally cover the whole well and make it unfit for use. In the same way, if we are careless about the thoughts passing through our mind, it has the potential to completely destroy our spiritual life.\r\n\r\nWe can segregate thoughts into two types. Firstly, the pure and holy thoughts given by the Holy Spirit. And the second category consists of evil thoughts arising from the body. There are constructive thoughts which build up a person; and thoughts of flesh that lead a person to destruction.\r\n\r\nWhen a person surrenders his thoughts to the Holy Spirit, then the Lord Himself will reign his thought-realm; and gives him holy, and victorious thoughts. Those thoughts help him to move from holiness to holiness. The Scripture says that, “To be spiritually minded is life and peace” (Romans 8:6).\r\n\r\nThe thoughts of the Holy Spirit will be about oneness: it will wonderfully lead the person with oneness in the family and fellowship of love. It joins us with God and heaven. And on the other side, it joins us with love with every member of the family. Only if there is oneness of heart, will there be a blessing in the family.\r\n\r\nWhat will happen if you plough a farmland, with an ox on one side and a donkey on the other side of the plough. It will only end up in great difficulty for the animals and the person who ploughs. Therefore do not be unequally yoked together with unbelievers.\r\n\r\nChildren of God, only if there is oneness of thoughts, will you be able to walk together in harmony; and will be in a position to pray for each other; and to hold each other up."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Therefore, since Christ suffered for us in the flesh, arm yourselves also with the same mind” (1 Peter 4:1)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}