{"uniqueid":"","date":"","title":"Law Of The Spirit !","key_verse":"45_8:2","memory_verse":{"label":"Today's Bread","text":"“For the law of the Spirit of life in Christ Jesus has made me free from the law of sin and death” (Romans 8:2)."},"devotion":{"label":"Devotion","text":"There are so many rules and regulations in this world – called as the laws. Just like there is law of gravitation or law of floatation in the field of science, there are so many laws and regulations which govern our day-to-day life. Some examples are the government rules; and the rules of the schools issued to students. There are rules imposed by the society with regard to the conduct of its people. And we also see of incidents of punishment, when people violate these rules.\r\n\r\nIn today’s verse we see about the law of the Spirit. There are three aspects to that law, namely: law of sin; law of death; and finally law of Spirit. All these three laws are spiritual in nature and will have eternal impact.\r\n\r\nWhat is the law of sin? When desire has conceived, it gives birth to sin; and sin, when it is full-grown, brings forth death of the soul. Because the wages of sin is death. Sin lies at the door. The sin of one’s youth goes even into the marrow of his bones.\r\n\r\nNext is the law of death. What are the rules of death? The death of the soul creates a chasm between man and God. The last enemy that will be destroyed is death. The second death will throw a person into the sea of fire and brimstone, from which it is impossible to escape. The law of death is so brutal.\r\n\r\nApostle Paul mentions about a law that will help us escape from the law of sin; and from the law of death. That is the law of Spirit. When he writes about that law, he says, “law of the Spirit of life in Christ Jesus”. This is the law that liberates and preserves us.\r\n\r\nWhat is this law of the Spirit? This law gives us redemption from sin; breaks the curse; delivers from satanic spirits; heals our disease and sickness; breaks the bondage of slavery; and finally delivers us from death.\r\n\r\nThose who do not know the law of the Spirit, are weighed down by the law of sin and the law of death. They wail and say, “O wretched man that I am! Who will deliver me from this body of death?”. Children of God, live in the knowledge of the law of the Spirit. Then you will be able to live with joy, and without any worry."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “There is therefore now no condemnation to those who are in Christ Jesus, who do not walk according to the flesh, but according to the Spirit” (Romans 8:1)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}