{"uniqueid":"","date":"","title":"The Sword Of The Spirit !","key_verse":"49_6:17","memory_verse":{"label":"Today's Bread","text":"“And take the helmet of salvation, and the sword of the Spirit, which is the word of God” (Ephesians 6:17)."},"devotion":{"label":"Devotion","text":"The Scripture does not allow us to take up the worldly swords; the swords of the flesh; or the swords of our own wisdom. Even if we neglect this, and take up any of these swords, it will only end up in failure. But the Lord has granted us a special sword: the sword of the Spirit.\r\n\r\nThe Sword of the Spirit is a great weapon given unto us to fight against satan. When we fight with that sword, we will never be defeated. And that sword will always make us triumph and be victorious.\r\n\r\nIt is because Lord Jesus had this sword at hand, that He could immediately deploy it when satan came to test Him.\r\n\r\nWhat is the uniqueness of the sword of the Spirit, which is the word of God? The Scripture says, “For the word of God is living and powerful, and sharper than any two-edged sword, piercing even to the division of soul and spirit, and of joints and marrow, and is a discerner of the thoughts and intents of the heart” (Hebrews 4:12).\r\n\r\nObserve carefully the many special features of the sword of the Spirit. It is living; powerful; sharp; piercing; and discerning. It is very important for us to have that special sword of Spirit, in our hand. Only then can we stand against and conquer the spiritual hosts of wickedness in the heavenly places.\r\n\r\nThere are many who are not aware of the Bible verses. When they get into various issues, they do not know the promises of God, to overcome those problems. They are also ignorant of the authority granted unto the believers through the word of God. The Lord grieves that His people die, because of ignorance.\r\n\r\nIn my younger days, my parents taught me many Scriptural verses. Many verses were sown in my heart through Sunday Bible School, and Worship Services. And they serve me as personal weapons of spiritual warfare. And they also help me to strengthen many believers.\r\n\r\nStudying and meditating on the word of God, right from young days, will bring a great blessing for the whole life. Children of God, the main reason for the special grace in the word of God, is because it contains Spirit and Life. (John 6:63, Hebrews 4:12). That is why it is able to give life to the soul."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Is not My word like a fire?” says the Lord, “And like a hammer that breaks the rock in pieces? (Jeremiah 23:29)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}