{"uniqueid":"","date":"","title":"The Spirit Will Speak !","key_verse":"23_28:11","memory_verse":{"label":"Today's Bread","text":"“For with stammering lips and another tongue He will speak to this people” (Isaiah 28:11)."},"devotion":{"label":"Devotion","text":"Our loving Lord takes pleasure in speaking to us openly. As God is Spirit, we cannot see him face to face; but He speaks to us in many different ways. He speaks to us through nature; through Scriptural verses; through dreams; through visions; and also through tongues.\r\n\r\nWhen the Lord wants to turn around the life of a person, He first turns his tongue; because the Lord knows that by turning the tongue of a person, the direction of his whole life can be changed. The tongue of a man is similar to a bit in a horse’s mouth; to a rudder of a ship; and a steering wheel in a car.\r\n\r\nWhen a person receives the anointing of the Spirit, the Lord uses his tongue to speak in unknown languages. He speaks words of faith; and in heavenly language. When Lord Jesus ascended to heavens, He comforted His disciples and said to them, ”But the Helper, the Holy Spirit, whom the Father will send in My name” (John 14:26). He also comforted them and said that the Holy Spirit will stay with them forever.\r\n\r\nThe Scripture says, “On the day of Pentecost, they were all filled with the Holy Spirit and began to speak with other tongues, as the Spirit gave them utterance” (Acts 2:4). “And these signs will follow those who believe: In My name they will cast out demons; they will speak with new tongues” (Mark 16:17).\r\n\r\nYou should receive the anointing of the Holy Spirit, and the gift of speaking in tongues by earnestly asking the Lord. The Scripture says, “For everyone who asks receives”.\r\n\r\nOnce a believer read the following verse that says, “God anointed Jesus of Nazareth with the Holy Spirit and with power, who went about doing good and healing all who were oppressed by the devil, for God was with Him” (Acts 10:38). And he was filled with joy. He immediately sought the presence of the Lord and earnestly prayed to be filled with the same Spirit. The Lord also was willing to fill him with the gifts and power of the Holy Spirit.\r\n\r\nChildren of God, do not stop with just speaking in tongues. Also ask the Lord for the interpretation of tongues, through which you can understand what the Lord is speaking. Through that gift, the Lord will use you for the edification of the church."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For the kingdom of God is not eating and drinking, but righteousness and peace and joy in the Holy Spirit” (Romans 14:17)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}