{"uniqueid":"","date":"","title":"Beauty Of The Spirit !","key_verse":"61_3:4","memory_verse":{"label":"Today's Bread","text":"“Rather let it be the hidden person of the heart, with the incorruptible beauty of a gentle and quiet spirit, which is very precious in the sight of God” (1 Peter 3:4)."},"devotion":{"label":"Devotion","text":"There are two types of beauty in a person: external beauty and inner beauty. The soul is seated inside the body that is seen. And you live in the body. May the Lord Himself sanctify you completely; and may your whole spirit, soul, and body be preserved in the beauty of His holiness!\r\n\r\nWhen people look at you, they only see your external appearance. But only those who have close interactions with you, will be able to understand your true personality.\r\n\r\nMan spends huge amounts to appear good externally. He spends enormous amounts on costly apparels, perfumes and the like. But he never bothers about the beauty or adornment of the inner man.\r\n\r\nApostle Peter points to gentle and quiet spirit as great adornment and precious in the sight of God (1 Peter 3:4). You should beautify your inner man with gentleness and quietness.\r\n\r\nJust think about it. The body that is seen, will age over a period of time, it grows weak; wears out and deteriorates. But the inner man never grows weak even with passing of years. He never grows old or deteriorates.\r\n\r\nApostle Paul meditated more about this inner man and the outward man. He says, “Even though our outward man is perishing, yet the inward man is being renewed day by day” (2 Corinthians 4:16).\r\n\r\nYes, since the inward man is renewed day by day, he never gets old. We are renewed. In other words, every day we are transformed. As we receive the anointing of Holy Spirit more and more in the inner man, we are being transformed into the image of Christ Jesus. And at the Coming of Lord Jesus, we shall be fully transformed in His image.\r\n\r\nThe outward man will perish. But the inner man will inherit eternity. Apostle Paul says, “For in this we groan, earnestly desiring to be clothed with our habitation which is from heaven. For we know that if our earthly house, this tent, is destroyed, we have a building from God, a house not made with hands, eternal in the heavens” (2 Corinthians 5:2,1). Children of God, do not look at the things of this world, but always look unto things above in heaven."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For the things which are seen are temporary, but the things which are not seen are eternal” (2 Corinthians 4:18)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}