{"uniqueid":"","date":"","title":"Rely On The Spirit !","key_verse":"45_8:2","memory_verse":{"label":"Today's Bread","text":"“For the law of the Spirit of life in Christ Jesus has made me free from the law of sin and death” (Romans 8:2)."},"devotion":{"label":"Devotion","text":"Once a youngster participated in a Revival Camp. At the end of the camp, he rushed to the Pastor who organised the camp and shared about his issues; which was primarily around sin. He was gripped with sorrow and asked, “Though I make so much efforts, why am I not able to overcome sinful temptations?”\r\n\r\nIn response the Pastor told him, “Your question itself contains the answer to your problem. You mentioned about your own efforts. With human efforts, you can never overcome sin. Therefore, stop making your own efforts, but rather rely on the strength of the Holy Spirit. The Lord has also told that it is not possible by power or might, but only by the Spirit of God”.\r\n\r\nThe earth, has the nature of pulling things down to itself by force of gravity. Whether it is a stone or an object, it will be pulled to the ground. This is a law of nature. In the same manner, sin and the lustful desires of sin will also pull a man towards them. Satan and his angels also pull mankind to the hades.\r\n\r\nYou might ask whether you should keep on falling? Is it not at all possible to escape from these forces that pull you down? Let me tell you a secret. Imagine an aircraft. It will have close to one thousand passengers, their luggage and cargo, apart from the weight of thousands of litres of fuel. Even with all this weight, the aircraft is able to break free from the force of gravity and soar into the skies.\r\n\r\nWhy is the force of gravity not able to restrict the aircraft? It is because the aircraft’s engine is much more powerful than the gravitational pull. That is why it is able to break free from gravity and soar high.\r\n\r\nIn much the same manner, the Holy Spirit resides in you as a heavenly engine. He is the heavenly dove. When He dwells in the heart of person, He helps the person to break free from the clutches of sin and helps you to soar to great heights. The sins and temporal pleasures can no longer bind or enslave you. Children of God, the Spirit of life in Christ Jesus has indeed, made you free from the law of sin and death."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For the flesh lusts against the Spirit, and the Spirit against the flesh; and these are contrary to one another, so that you do not do the things that you wish” (Galatians 5:17)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}