{"uniqueid":"20251026072546_1059a799","date":"2025-06-20","title":"Meditation!","key_verse":"19_104:34","memory_verse":{"label":"Today's Bread","text":"\"May my meditation be sweet to Him\" (Psalm 104:34)"},"devotion":{"label":"Devotion","text":"Meditation is a vital part of the Christian life. The more we meditate on the Lord, the more we receive revelations about Him.\r\n\r\nWhen the Lord called Joshua, He led him into a life of meditation. We read in the Word how God instructed him, “This Book of the Law shall not depart from your mouth, but you shall meditate in it day and night” (Joshua 1:8). What is the result of such meditation? The Scripture says, “Then you will make your way prosperous, and then you will have good success.” (Joshua 1:8)\r\n\r\nIn Joshua’s time, only the Law was available. Yet, the saints of the Old Testament meditated deeply on God’s commandments. David says, “Your servant meditates on Your statutes” (Psalm 119:23), and, “I will lift up my hands toward Your commandments, which I love, and I will meditate on Your statutes” (Psalm 119:48).\r\n\r\nWe who live in the New Covenant era, are blessed even more. We have not only the Law, but the entire Old and New Testaments. The life of Jesus Christ is a delightful subject for meditation. As we meditate on Calvary over and over again, our hearts are stirred and overflow with His love. Truly, we are called to meditate more than the Old Testament saints.\r\n\r\nMeditation is not only about pondering the Scriptural verses. We are also called to meditate on the glorious works of the Lord. When we behold creation, we should say with awe, “How glorious is my Lord who created all these things!” and meditate thankfully on His wisdom, knowledge, and grace.\r\n\r\nWe are also called to meditate on His mighty deeds. One of Job’s friends told him, “Listen to this, O Job; stand still and consider the wondrous works of God” (Job 37:14). Even in the midst of Job’s struggles, meditation on the Lord brought comfort and joy.\r\n\r\nAlso, meditate on the wonders of God. From Genesis to Revelation, the Bible is filled with miracles that God performed for His children. As you keep meditating on these, faith rises within you. You begin to believe, “The God who did miracles for the saints of the Bible will surely do miracles for me too.” This kind of faith opens the door for you to receive miracles in your life."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"My heart was hot within me; while I was musing, the fire burned. Then I spoke with my tongue.\" (Psalm 39:3)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}