{"uniqueid":"","date":"","title":"Fire Of The Spirit !","key_verse":"42_12:49","memory_verse":{"label":"Today's Bread","text":"“I came to send fire on the earth, and how I wish it were already kindled!” (Luke 12:49)."},"devotion":{"label":"Devotion","text":"Fire is symbolic of the Holy Spirit; and in the Scripture there are many occasions where the Holy Spirit is compared to fire.\r\n\r\nWhen you read today’s reference verse, it will reveal the will of God. The Lord clearly conveys the zeal of His heart; His great desire and passion, when He says, “I came to send fire on the earth, to pour out the anointing of the Holy Spirit and how I wish it were already kindled!”.\r\n\r\nWe are aware that Lord Jesus came down to redeem the sinners. He came down to this world to find those who are lost in sin and iniquity; and to destroy the works of the devil. But in today’s verse, He reveals the most important reason for His coming. He says, that He has come send fire on the earth, which is the fire of the Holy Spirit.\r\n\r\nIt is the heart’s desire of our Lord that His people should live as a burning fire, so they can have complete victory over sin and trials; that they should be as a consuming fire which will burn away all the powers of the adversary.\r\n\r\nWhat is your heart’s desire? Do you want to shine so brightly for the Lord? Do you want to be used up as mighty instruments in the hands of our Lord? Do you take up His ministry in all earnestness? The Lord is telling you today, “I came to send fire on you”.\r\n\r\nWhen you read the life histories of the saints of Old and New Testaments, you will realize how they shone so brightly for the Lord in their lifetime. The whole life of Elijah was as a bright and shining fire for the Lord.\r\n\r\nIt was because of his great zeal for the Lord, that he could stand against so many prophets of Baal . That is why he could boldly proclaim that “The God who answers by fire, He is God”. That is why he could bring down the fire of the Lord to consume the sacrifice. That is why he could turn the hearts of all the Israelites toward the Lord.\r\n\r\nAbout John the Baptist, the Scripture says, “He was the burning and shining lamp”. And many nations came to that light. Children of God, you are also under a mandate to live as a fire, and to prepare your ways, before the Second Coming of our Lord."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Behold, I send the Promise of My Father upon you; but tarry in the city of Jerusalem until you are endued with power from on high” (Luke 24:49)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}