{"uniqueid":"","date":"","title":"Voice Of The Spirit !","key_verse":"43_16:13","memory_verse":{"label":"Today's Bread","text":"“However, when He, the Spirit of truth, has come, He will guide you into all truth; … and He will tell you things to come” (John 16:13)."},"devotion":{"label":"Devotion","text":"The burdens of your heart are taken away when you have someone to lead and guide you. From the above verse, we learn that the Holy Spirit Himself is our guide; and He also tells you of things to come.\r\n\r\nMany times in life, we stand at an intersection of paths and we do not know which one to choose. While we should choose one of those paths, we do not have adequate knowledge or understanding about each of those paths; as our wisdom is limited.\r\n\r\nBut the Holy Spirit is omniscient and He knows all the paths of our life, from the beginning to end. He discerns all the paths and its outcomes and He is the only One who can guide us in the right path of life. And when He leads us, we will never go astray. The way of the Lord will bring in eternal blessings into our life.\r\n\r\nHow wonderful and excellent it is for the Holy Spirit to be with us and to reside within us! When you continue to read the Scripture, the Guiding Spirit will also grant you the wisdom to speak the most appropriate words for any situation. The Scripture says, “For the Holy Spirit will teach you in that very hour what you ought to say.” (Luke 12:12).\r\n\r\nThe Holy Spirit will put in the right words in your tongue according to the situation, and make you speak like the most learned and wise men. In those days, everyone wondered about the wisdom in the words of Apostle Peter. It is amazing to see the special place of honour given to the words of Peter, who did not have any formal education. The Holy Spirit has included all the epistles of Peter, as part of the Scripture.\r\n\r\nThe Holy Spirit guided Paul and Barnabas wonderfully in their ministry, through many revelations (Acts 13:2). He who guided them at the start of their ministry, led them until the very end.\r\n\r\nSubmit your hands and your heart to the Lord, so He can lead you, until the very end. He is the Alpha and the Omega. He is the Author and Finisher of your faith. When you surrender yourself completely to the Lord, then you need not be afraid of anything. Place all your faith in the Lord and be restful in Him.\r\n\r\nAfter Philip was used mightily in Samaria, “An angel of the Lord spoke to him, saying, “Arise and go toward the south along the road which goes down from Jerusalem to Gaza.” This is desert” (Acts 8:26). Children of God, in the same manner, the Lord will speak to you with a gentle and clear voice, and with precise plans."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Your ears shall hear a word behind you, saying, “This is the way, walk in it, “Whenever you turn to the right hand or whenever you turn to the left” (Isaiah 30:21)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}