{"uniqueid":"","date":"","title":"Gifts Of The Spirit !","key_verse":"11_2:9","memory_verse":{"label":"Today's Bread","text":"“Please let a double portion of your spirit be upon me” (2 Kings 2:9)."},"devotion":{"label":"Devotion","text":"Both Elisha and Gehazi lived in the same period; and they were both in full time ministry. While Elisha ministered to Elijah, Gehazi served Elisha. While these are the similarities between them, there was a huge difference in their real thirst and hunger.\r\n\r\nElisha was passionate and hungry on the gifts of the Spirit; and closely followed Elijah, like a shadow. For nearly fifteen years, he worked for Elijah – like a slave; like a servant; and like a disciple. His entire goal was to obtain the gifts of the Spirit, by whatever means.\r\n\r\nBut such craving or hunger was not found in Gehazi who ministered to Elisha. He went after the chariot of Naaman out of sheer greed. All that he longed for was to buy fields and olive-groves. That is why he lied about his Master and received gold, silver and change of garments, from Naaman. And the wrath of God came upon Him.\r\n\r\nYou will receive only that which you hunger for. And if you say in your heart, that you already have adequate spiritual experience, then there will not be any further spiritual progress.\r\n\r\nYou should thirst and hunger to do great things for the Lord. You should pray in your heart: “Lord you have promised that he who believes in You, will do the works that You; and will do greater works than these. Fill me Lord with the Spiritual gifts, so I can win souls for Your kingdom”. And when you do that, the Lord will adorn you with the gifts and the power of the Spirit.\r\n\r\nIn those days, there were so many tests to the spiritual longing of Elisha. He determined in his heart, never to return to farming; that is why he slaughtered the oxen using the ploughing equipment, and gave it to the people. Then he kissed his father and became the full-time servant of Elisha.\r\n\r\nElijah tried to test and strengthen Elisha by telling him, “You remain here; the Lord is sending me Gilgal; to Bethel; and to Jordan”. Even when Elijah said those things, Elisha never stayed away from Elijah, because of his spiritual hunger. And at the end, he obtained a double-fold blessings and spiritual gifts, just as he desired.\r\n\r\nChildren of God, if you follow the Lamb of God, wherever He leads you, then the same spiritual gifts that worked in our Lord will also work in you. In His compassion, the Lord will also definitely grant those gifts of grace to you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “He ascended on high, He led captivity captive, and gave gifts to men” (Ephesians 4:8)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}