{"uniqueid":"","date":"","title":"Moves Of The Spirit !","key_verse":"7_13:25","memory_verse":{"label":"Today's Bread","text":"“And the Spirit of the Lord began to move upon him” (Judges 13:25)."},"devotion":{"label":"Devotion","text":"The Lord chose Samson as a special instrument to deliver the Israelites from the slavery of Philistines. But when Samson became careless &#038; overlooked that calling, the Spirit of the Lord began to move upon him.\r\n\r\nEven today the Holy Spirit is moving you to do mighty things for the Lord. Have you experienced the moving of the Holy Spirit in your life? Such moves are granted unto you, so that you are not led by your own intellect but by the will of God.\r\n\r\nThe Scripture says, “For as many as are led by the Spirit of God, these are sons of God” (Romans 8:14).\r\n\r\nThe one important leading of the Holy Spirit in my life is to pray for the believers and for the Ministers. When I pray, He brings some faces in my mind. He reminds me the names of some of them; and direct me to pray for them more fervently. Through that move, I get a burden in my soul and the Spirit also gives me the spirit of supplication.\r\n\r\nWhen some believers pray fervently in the spirit, I have seen the whole church being filled with the power of the Holy Spirit. At those times, the anointing of the Lord will fill each believer.\r\n\r\nThe Spirit also leads us to worship the Lord with the most appropriate songs. And those songs will not only be a blessing to you; but will edify the entire church.\r\n\r\nWhen every prayer; every song of worship; and every message that you give is in line with the moving of the Spirit, then there will be great harvesting of souls; and the reward will indeed be great. Therefore submit to be led by the Holy Spirit.\r\n\r\nAlways join your heart with the Holy Spirit, and try to carefully understand what is His will for you; and what He wants to convey to you. For this, a fine sense of spiritual discernment is essential.\r\n\r\nSometimes, the Spirit will lead you to meet with new souls; or to visit hospitals to interact with the patients there.\r\n\r\nWhen the Lord leads you in such a manner, you should immediately obey. When you obey, He will reveal more and more divine mysteries and will guide you. But if you do not obey, then the Lord will also stop moving or leading you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For it is not you who speak, but the Spirit of your Father who speaks in you” (Mathew 10:20)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}