{"uniqueid":"","date":"","title":"Signs Of The Spirit !","key_verse":"43_14:16","memory_verse":{"label":"Today's Bread","text":"“And I will pray the Father, and He will give you another Helper, that He may abide with you forever” (John 14:16)."},"devotion":{"label":"Devotion","text":"Our Lord Jesus is a Helper. And He introduces us to another Helper: the Holy Spirit. There are many signs mentioned in the Scripture about the Holy Spirit. When you meditate on those signs, it will give a deeper understanding of the Spirit; and help you have a close fellowship with Him.\r\n\r\nApostle Paul wanted to know more about Lord Jesus Christ. He said, “Yet indeed I also count all things loss for the excellence of the knowledge of Christ Jesus my Lord” (Philippians 3:8). The entire goal of his life was to know Christ.\r\n\r\nHoly Spirit is the lesser known Person in the Holy Trinity. Some people regard Him as the hidden Person in the Trinity. The Bible scholars think so because the Holy Spirit never talks about Himself but always try to glorify the Father and the Son. But if we read the word of God and meditate, we can understand the power; might; gifts; fruits; and the characteristics of the Holy Spirit through His signs.\r\n\r\nFor example, whenever you think of Father God, we see the image of great eagle in our mind. When you think of Lord Jesus, you will have the image of lamb in our mind. In the same manner, there are many imageries mentioned in the Scripture about the Holy Spirit. He is like a dove; like a consuming fire; like the mighty wind; like a seal of guarantee; like oil; like the linchpin.\r\n\r\nIt is only for the sake of our better understanding that these imageries or comparisons are given to us. If you take a diamond as an example, there are many facets to a diamond, which adds to its brilliance. But one single facet will never be a diamond. Only when it is seen in all its facets, will the brilliance and radiance of the diamond will come through. In the same manner, only when you look at all the imageries of the Holy Spirit in totality, can you have a deeper and perfect understanding of His nature.\r\n\r\nChildren of God, endeavour to know more about the Holy Spirit. And also make Him as your personal Helper and Comforter. And move in to deeper spiritual experiences with the Holy Spirit."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “The Spirit of truth, whom the world cannot receive, because it neither sees Him nor knows Him; but you know Him, for He dwells with you and will be in you” (John 14:17)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}