{"uniqueid":"","date":"","title":"The Power Of The Spirit !","key_verse":"23_59:19","memory_verse":{"label":"Today's Bread","text":"“When the enemy comes in like a flood, the Spirit of the Lord will lift up a standard against him” (Isaiah 59:19)."},"devotion":{"label":"Devotion","text":"Since satan cannot fight directly, he will make our mind into a war field. He will bring unclean thoughts and vulgar dreams. Those who are not able to oppose it, will be consumed in those thoughts and ruin their lives. In order for us to win this battle, we should accept the Spirit of God as our battle-weapon.\r\n\r\nIt is in the night times, that satan tries to penetrate our thought-realm. He will sow evil seeds, seeds of lust and seeds of fear and plant them in them in our mind, through dreams. And they spring up as the seeds of tares in our heart. That is why they wake up affected with fear, trouble, suspicion and trembling.\r\n\r\nTherefore, it is important that you preserve your thoughts especially in the night times. It is important that you should bring every thought into captivity to the obedience of Christ (2 Corinthians 10:5).\r\n\r\nYou should definitely win this battle in the thought-realm. And there is only one way to be victorious in this battle: that you should be steadfast in the Spirit and preserve yourselves. You should pray well before you go to sleep. You should ask the Holy Spirit ‘to guard your thoughts even when you are asleep; to guard you continually’.\r\n\r\nThe Scripture says, “Likewise the Spirit also helps in our weaknesses. For we do not know what we should pray for as we ought, but the Spirit Himself makes intercession for us with groanings which cannot be uttered” (Romans 8:26).\r\n\r\nYou can never win spiritual battles with the strength of your body. Our human wisdom; nor our might and power are of any use in this battle. In those days, Moses thought that he could liberate the children of Israel from the slavery of Egypt, by his own might and strength. He even slayed an Egyptian and buried him in the sand. It was because he relied fully on his own strength, that he had to flee from Egypt. But at Mount Horeb, the Lord taught him an invaluable lesson: that it is possible only by the Spirit of God.\r\n\r\nIn the Old Testament times, when the Holy Spirit descended upon ordinary men, they became strong and mighty in battle. Children of God, the Holy Spirit wants to be by your side in this spiritual battle. You should therefore give room to Him in your heart."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “But you shall receive power when the Holy Spirit has come upon you; and you shall be witnesses to Me in Jerusalem, and in all Judea and Samaria, and to the end of the earth” (Acts 1:8)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}