{"uniqueid":"","date":"","title":"The Importance Of The Spirit !","key_verse":"48_4:6","memory_verse":{"label":"Today's Bread","text":"“And because you are sons, God has sent forth the Spirit of His Son into your hearts, crying out, “Abba, Father!” (Galatians 4:6)."},"devotion":{"label":"Devotion","text":"Father God, in His love, has granted us the Holy Spirit. And through the Holy Spirit, He has granted us all the blessings from on high. But it is pathetic to note that many who do not realise the importance and usefulness of the Holy Spirit in their lives.\r\n\r\nOnce a botanical researcher, created a new variety of mango. He gifted two saplings of that rare variety, to two of his friends. The first person took good care of the plant; he planted it in his garden; fertilised it; watered it; and took every possible care. As a result, the sapling grew into a huge tree; and gave abundant fruits in thousands. But the other person, did not realise the special nature of that plant. So he planted that in a corner of his garden; and did not take any care of it. And in due course, the plant died. When the botanical expert saw the state of that plant, he was so grieved in his heart.\r\n\r\nThe Lord has also given us the most precious and invaluable Holy Spirit to you. But just think of what you do with the precious Holy Spirit. Do you experience and enjoy all the benefits and fullness of the Holy Spirit? Or do you take Him for granted and be careless?\r\n\r\nLook unto the life of our Lord Jesus Christ. He could easily overcome the sinful tests and trials in His life, as He was filled with the Holy Spirit. He could banish the demonic spirits, and performed thousands of miracles. By the grace of the Spirit, He could understand the matters in the hearts of men; He could powerfully preach the good news; and could minister to people without a break.\r\n\r\nThe early Apostles were filled with the anointing of the Holy Spirit; and because of that power they could harvest souls in thousands for the Lord; they could prove that Jesus is the Lord and Redeemer; and through signs and wonders they could subject the Gentiles to the Word of God.\r\n\r\nToday you have also received the same Spirit. But how do you let Him operate in you? Some have failed to glorify God in their body and in their spirit, which are God’s (1 Corinthians 6:20). Some have quenched the Spirit (1 Thessalonians 5:19). Some have grieved the Holy Spirit of God, by whom they were sealed for the day of redemption (Ephesians 4:30). Some have failed to understand that their body is the temple of the Holy Spirit (1 Corinthians 6:19). And yet others have failed to surrender to the leading of Holy Spirit, and to walk in the Spirit (Galatians 5:16).\r\n\r\nChildren of God, be aware of the greatness of the Holy Spirit; His graces; and the invaluable gift of His presence. And walk in the Spirit and be led by Him. “Be filled with the Spirit, speaking to one another in psalms and hymns and spiritual songs, singing and making melody in your heart to the Lord” (Ephesians 5:18-19)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “But you shall receive power when the Holy Spirit has come upon you; and you shall be witnesses to Me in Jerusalem, and in all Judea and Samaria, and to the end of the earth” (Acts 1:8)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}