{"uniqueid":"","date":"","title":"Love Of God By The Spirit !","key_verse":"45_5:5","memory_verse":{"label":"Today's Bread","text":"“Now hope does not disappoint, because the love of God has been poured out in our hearts by the Holy Spirit who was given to us” (Romans 5:5)."},"devotion":{"label":"Devotion","text":"We are so excited and overwhelmed to meditate about the love of God being poured out in our hearts.\r\n\r\nThe Lord has granted us the anointing of the Holy Spirit, primarily so we can feel the love of God in our hearts. Through the love of God, He wants us to love others; and win their souls for Christ.\r\n\r\nJust meditate on the term ‘love of God has been poured out’. It is the same love that was in the heart of God; divine love; sacrificial love. Such divine love is called ‘Agape’ in Greek language. It is that agape love that God has poured into our hearts.\r\n\r\nIn Christian life, it is important to mirror and reflect the love of God to others. “Beloved, let us love one another, for love is of God; and everyone who loves is born of God and knows God. He who does not love does not know God, for God is love” (1 John 4:7-8).\r\n\r\nGod who is the personification of love, wants His children also to be filled with that love. He is keen that we should love one another. That is why He has filled us with the Holy Spirit; and by the Spirit He has given us to love God; and to love our fellow brethren.\r\n\r\nWhen Apostle Peter writes about this, he says, “Since you have purified your souls in obeying the truth through the Spirit in sincere love of the brethren, love one another fervently with a pure heart” (1 Peter 1:22).\r\n\r\nThe divine love that is poured into our hearts by the Holy Spirit, flows into us like rivers of living water (Romans 5:5, John 7:38). When we are filled with the Holy Spirit, God grants us the grace to love even those we could not love; and even our enemies.\r\n\r\nLook unto our Lord Jesus Christ. It was because the divine love of God was poured into His heart by the Holy Spirit, that He advocated and prayed even for those who nailed Him on the cross. He said, “Father, forgive them, for they do not know what they do.” (Luke 23:34).\r\n\r\nChildren of God, may you always be filled with such divine love of God!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “But God demonstrates His own love toward us, in that while we were still sinners, Christ died for us” (Romans 5:8)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}