{"uniqueid":"","date":"","title":"Resting In The Spirit !","key_verse":"23_28:12","memory_verse":{"label":"Today's Bread","text":"“To whom He said, “This is the rest with which You may cause the weary to rest,” and, “This is the refreshing”; yet they would not hear” (Isaiah 28:12)."},"devotion":{"label":"Devotion","text":"The Scripture teaches us about resting. There is a rest in the cross of Calvary. There is comfort and rest in the words of the Lord. There is rest in the presence of the Lord. And above all, the Lord has also commanded rest for us in the Holy Spirit.\r\n\r\nI know of a man, who will never fight or struggle with issues confronting him. He will rather go to a lonely place to commune with God. He will keep on speaking in tongues and praising God. He used to share that: “whenever I speak in tongues, it wonderfully opens the doors of heaven. I am able to look unto the throne of God and His personality. Then a heavenly peace and restfulness which is beyond all understanding, fills my heart like a river”.\r\n\r\nWhen you speak with stammering lips and another tongue, it gives rest to the weary soul. For he who speaks in a tongue does not speak to men but to God, for no one understands him; however, in the spirit he speaks mysteries. As you keep on speaking in tongues, it builds up your faith. It obtains divine peace and comfort in your life. When we get that precious gift through the Holy Spirit, divine peace comes into us. Let us therefore decide not to fight our issues in our own strength; but to surrender them in the hands of God, so He can fight for us.\r\n\r\nThe Scripture says, “Likewise the Spirit also helps in our weaknesses. For we do not know what we should pray for as we ought, but the Spirit Himself makes intercession for us with groanings which cannot be uttered” (Romans 8:26).\r\n\r\nIt was the experience of our Lord Jesus to always rejoice in the Spirit (Luke 10:21). There were always accusers around Him. The Pharisees, the Sadducees were intent on having him killed. Even in the midst of such cruel persons, Jesus rejoiced in the Lord. That is why He could go about doing the ministry with peace and joy, even in the midst of so many issues.\r\n\r\nChildren of God, Holy Spirit who wants to bring in the fullness of His spirit, wants to dwell within you; and grant you rest. Will you open your heart to the Heavenly Dove, to grant you such restfulness?"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “But those who wait on the Lord shall renew their strength; they shall mount up with wings like eagles, they shall run and not be weary, they shall walk and not faint” (Isaiah 40:31)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}