{"uniqueid":"","date":"","title":"Power In The Spirit !","key_verse":"42_4:14","memory_verse":{"label":"Today's Bread","text":"“Then Jesus returned in the power of the Spirit to Galilee, and news of Him went out through all the surrounding region” (Luke 4:14)."},"devotion":{"label":"Devotion","text":"The power of Holy Spirit had fully come upon our Lord Jesus Christ. That is why He said, “The Spirit of the Lord is upon Me, because He has anointed Me to preach the gospel to the poor” (Luke 4:18). Since He triumphed in all things with the power of the Holy Spirit, His renown went out through all the surrounding region.\r\n\r\nToday, the Lord wants to grant the same power of the Spirit to you. He wants to gird you with strength and power; and to help you lead a victorious life. This is the power from the Holy Spirit. “You shall receive power when the Holy Spirit has come upon you” (Acts 1:8). Lord Jesus said that you will be endued with power from on high” (Luke 24:49).\r\n\r\nAll the disciples had assembled in the Upper Room in order to be strengthened by the Holy Spirit. And the Holy Spirit descended upon them in a mighty manner. And the power from on high was poured out on them. Those who were previously hiding in the fear of Jews, were filled with divine strength and became bold in their spirit and started preaching without any fear.\r\n\r\nThey stood up boldly and proclaimed, “Men of Israel, you have taken by lawless hands, have crucified, and put to death Jesus of Nazareth… This Jesus God has raised up, of which we are all witnesses”. They were all filled with the strength from on high in their inner man; and that was the reason for their boldness. And that strength had removed all their fear and cowardliness.\r\n\r\nWhen Delilah asked Samson about the secret of his strength, he revealed that it is in his hair. And when the locks of his head were shaved off, his strength left him. But if he had mentioned that he received his strength from the Holy Spirit, then Delilah could not have done any harm to him.\r\n\r\nTruly the strength of Samson was not from his hair but from the Holy Spirit. He received it because of the consecrated living. But that strength left him, because he did not rely on the Holy Spirit.\r\n\r\nChildren of God, rely on the Holy Spirit for all your strength and power. Continually praise the Lord, who is the strength of your soul. Always cling to Him and say, “Lord, You are the source of all my strength”. When you do that, no power of this world can subdue you. And you will be able to boldly proclaim that “I can do all things through Christ who strengthens me” (Philippians 4:13)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For God has not given us a spirit of fear, but of power and of love and of a sound mind” (2 Timothy 1:7)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}