{"uniqueid":"20251026072550_1059a783","date":"2025-06-19","title":"Let Not Sin Rule Over You!","key_verse":"19_19:13","memory_verse":{"label":"Today's Bread","text":"\"Keep back Your servant also from presumptuous sins; let them not have dominion over me.\" (Psalm 19:13)"},"devotion":{"label":"Devotion","text":"This is one of David’s most heartfelt prayers. There is no more tragic condition than being ruled by sin. Jesus said, “Whoever commits sin is a slave of sin” (John 8:34).\r\n\r\nIn this psalm, we see a progression of sin: Errors or unintentional faults, Hidden faults, Presumptuous sins, Transgressions (Psalm 19:12–13).\r\n\r\nThere was a time when a woman fasted and prayed for a fallen servant of God. Once, he had tasted the richness of divine glory, and had shone as a bright light in ministry. While praying, the Lord showed the woman a vision: the minister was standing inside the mouth of a huge python, and he was preaching from within that serpent’s mouth!\r\n\r\nThe Lord told her, “I warned and cautioned him many times, but he did not obey. He willingly sold himself to the pleasures of sin and is now trapped in the serpent’s mouth. Do not intercede for him anymore.”\r\n\r\nScripture says, “Direct my steps by Your word, and let no iniquity have dominion over me” (Psalm 119:133). It also says, “Moreover by them Your servant is warned, and in keeping them there is great reward” (Psalm 19:11). To prevent sin from ruling over us, our steps must be firmly planted in God’s Word.\r\n\r\nLet your walk be rooted in His commandments and established in the Scriptures. In this world filled with temptation and impurity, the Word of God will preserve and protect you. It is spirit and life. It guides you on the path of holiness. Value the Word of God more precious than gold and fine gold.\r\n\r\n“How can a young man cleanse his way? By taking heed according to Your word.” (Psalm 119:9). “Your word I have hidden in my heart, that I might not sin against You.” (Psalm 119:11)\r\n\r\nThere are three powerful forces that try to rule over a person: The lust of the flesh, The lust of the eyes, and The pride of life (1 John 2:16).\r\n\r\nDear child of God, you must come out of these three dominions and enter into the reign of the Son of Love. Your life must be stabilized and directed by the Word."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"Walk in the Spirit, and you shall not fulfill the lust of the flesh. For the flesh lusts against the Spirit, and the Spirit against the flesh.\" (Galatians 5:16–17)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}