{"uniqueid":"","date":"","title":"Strength By The Spirit !","key_verse":"23_40:1","memory_verse":{"label":"Today's Bread","text":"“Comfort, yes, comfort My people!” Says your God” (Isaiah 40:1)."},"devotion":{"label":"Devotion","text":"Our God comforts and consoles us; and He strengthens us. It is only because of His strengthening and guidance, that we stand and are not consumed. It is only because of Him that we live. His strength and power give us the motivation to live.\r\n\r\nThe Lord has granted us the Holy Spirit only for the purpose of continually strengthening us. That is why He is called as the Comforter. Whenever our heart is weary, He keeps on encouraging us and gives us new life.\r\n\r\nThe Scripture says, “And I will pray the Father, and He will give you another Helper, that He may abide with you forever” (John 14:16). He is indeed the Comforter, and the One who will abide with us forever. What a wonderful privilege and a source of strength it is to have Him with us for ever!\r\n\r\nHoly Spirit who strengthens you, also brings to your memory the words and promises of our Lord Jesus Christ. He testifies of Jesus with you all the time.\r\n\r\nLord Jesus said, “But when the Helper comes, whom I shall send to you from the Father, the Spirit of truth who proceeds from the Father, He will testify of Me” (John 15:26).\r\n\r\nThe Comforter strengthens and continues to do a powerful ministry in you, so that you remain steadfast in the Lord. What is that ministry? He will convict the world of sin, and of righteousness, and of judgment (John 16:8). Only when the sins are removed, will you be steadfast in the Lord.\r\n\r\nThe Comforter also leads you in all Truth. Lord Jesus says, “When He, the Spirit of truth, has come, He will guide you into all truth; for He will not speak on His own authority, but whatever He hears He will speak; and He will tell you things to come” (John 16:13).\r\n\r\nPraying in the spirit, and speaking in tongues builds up your faith; strengthens you; and makes you bold. When the fullness of the anointing of Holy Spirit comes in, all your deficiencies and weaknesses will flee from you and you will be strengthened and be courageous."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For the Lord will comfort Zion, He will comfort all her waste places; He will make her wilderness like Eden, and her desert like the garden of the Lord; joy and gladness will be found in it, thanksgiving and the voice of melody” (Isaiah 51:3)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}