{"uniqueid":"","date":"","title":"Be Led By The Spirit !","key_verse":"45_8:14","memory_verse":{"label":"Today's Bread","text":"“For as many as are led by the Spirit of God, these are sons of God” (Romans 8:14)."},"devotion":{"label":"Devotion","text":"Receiving the Holy Spirit, and being led by the Holy Spirit are two different experiences. Everyone who is part of God’s family should not only receive the Holy Spirit; but should also be led by the Holy Spirit.\r\n\r\nMay be a person could have been guided by self-will before he came in to the fold of Christ. Or may be he was led by satanic spirit. But the moment he comes in to the rule of Christ, he should completely surrender himself to be led by the Holy Spirit. Only then, can he be called as a ‘Child of God”.\r\n\r\nWhat will be the direction of the leading of Holy Spirit? Firstly, Lord Jesus says, “When He, the Spirit of truth, has come, He will guide you into all truth”. When we receive the anointing of Holy Spirit, we come to know of the mysteries and hidden things in the Scripture. And we truly understand the Truth. Only the Holy Spirit: author of the Scripture, can explain the Scripture perfectly to us.\r\n\r\nThere are some who interpret the Scripture to suit their convenience. Apart from going astray from the Truth, they also lead others astray. Instead of being led by the Holy Spirit, they would rather want the Spirit to listen to them. Only the horse should draw the carriage and you should never put the horse before the carriage. The Holy Spirit alone should use you; and you should never try to use the Holy Spirit for personal gains.\r\n\r\nSecondly, Lord Jesus mentioned of the Holy Spirit as ‘Comforter’. The term ‘comforter’ means someone who cares, consoles, and embraces you. When the fullness of the Holy Spirit comes into you, your heart is filled with a divine peace, which flows like a river. And when you pray in that anointing, you will feel all the great problems which stand like a mountain, melting away as the mist.\r\n\r\nThirdly, the Holy Spirit leads you in to holiness. He is a consuming fire that burns away all the uncleanness, and brings holiness in you.\r\n\r\nFourthly, the Holy Spirit leads you toward the day of redemption. The Scripture says, “The Holy Spirit of God, by whom you were sealed for the day of redemption” (Ephesians 4:30). Children of God, joyfully march forward in the path of holiness that the Holy Spirit is leading you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Who also has sealed us and given us the Spirit in our hearts as a guarantee” (2 Corinthians 1:22)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}