{"uniqueid":"","date":"","title":"Born Of The Spirit !","key_verse":"43_3:6","memory_verse":{"label":"Today's Bread","text":"“That which is born of the flesh is flesh, and that which is born of the Spirit is spirit” (John 3:6)."},"devotion":{"label":"Devotion","text":"The Lord greatly desires that you should be born of the Spirit. You cannot enter the kingdom of God, if you are not born of the spirit. When we enter into this world from our mother’s womb, we are found with the sinful nature of Adam. And this nature operates within us.\r\n\r\nBut once we repent, confess our sins and are born again, we become a new creation; enter into the family of God; and become the children of God. The Scripture says: “Therefore, if anyone is in Christ, he is a new creation; old things have passed away; behold, all things have become new” (2 Corinthians 5:17).\r\n\r\nThere are many who are unaware of ‘being born again’, and about ‘being born in the spirit’. Even Nicodemus, the great scholar in Scripture was not aware of these things. “Jesus answered and said to him, “Are you the teacher of Israel, and do not know these things?” (John 3:10). “Do not marvel that I said to you, ‘You must be born again.’ The wind blows where it wishes, and you hear the sound of it, but cannot tell where it comes from and where it goes. So is everyone who is born of the Spirit” (John 3:7-8).\r\n\r\nHere we see the Lord Jesus comparing those born of the spirit, to the wind. While we cannot see the wind, we can definitely feel it is moving. With our mind, we cannot tell where it comes from and where it goes. But we know that the wind has power and feel its effects.\r\n\r\nThe wind of the Holy Spirit blows from the heaven. “And suddenly there came a sound from heaven, as of a rushing mighty wind, and it filled the whole house where they were sitting” (Acts 2:2). That mighty rushing wind was the wind on the spirit of the believers. It brought in them a new experience of being born again. And all of them were filled with the Holy Spirit.\r\n\r\nYou cannot understand wind with your mind. In the same manner, the people of this world could not understand the spiritual anointing of disciples. But the disciples knew that they were filled with power and grace from on high. Children of God, it is important that you should receive the anointing of the Holy Spirit."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Behold, I send the Promise of My Father upon you; but tarry in the city of Jerusalem until you are endued with power from on high” (Luke 24:49)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}