{"uniqueid":"","date":"","title":"Wisdom By The Spirit !","key_verse":"49_1:17-19","memory_verse":{"label":"Today's Bread","text":"“That the God of our Lord Jesus Christ, the Father of glory, may give to you the spirit of wisdom and revelation in the knowledge of Him, the eyes of your understanding being enlightened” (Ephesians 1:17-19)"},"devotion":{"label":"Devotion","text":"Ephesus was a good, spiritual and anointed church. Apostle Paul, Apollos and great servants of God had ministered there. But when Apostle Paul wrote to them he said that they should receive the spirit of wisdom and their eyes of their understanding be enlightened.\r\n\r\nIn the Book of Prophet Isaiah, there is a mention of six different spiritual graces granted by the Holy Spirit. “The Spirit of the Lord shall rest upon Him, the Spirit of wisdom and understanding, the Spirit of counsel and might, the Spirit of knowledge and of the fear of the Lord” (Isaiah 11:2).\r\n\r\nThere is a gift of knowledge and also the gift of wisdom. Gift of knowledge gives us learning about a person; a place; or a situation. But we should not stop with such knowledge; but use it gainfully to win souls for the Lord, and convert that knowledge into a blessing. It is essential to have the gift of wisdom, in order for us to do this. There are many who have the gift of knowledge; but do not have the gift of wisdom.\r\n\r\nOnce when a minister of God went for a village ministry, he learnt about a sister who had the entire village under her control through her prophecies. The Lord gave him the knowledge that the prophecies of that person were not from the Lord; and that it was a spirit of divination which led many people astray.\r\n\r\nWhen he came to know of this, he should have ideally asked for the Lord’s counsel for chasing that evil spirit. Instead he relied on himself and rebuked that spirit in public. But the evil spirit overpowered him; pushed him to the ground. As a result, the people of that village were annoyed with him.\r\n\r\nLater the Lord spoke to him and said, “Son, it is true that you have learned about the spirit of divination in that sister. But you did not ask for the wisdom from Me, to liberate that person from that evil spirit. If only you had prayed for that sister, with other servants of God, then there would have been liberation from that spirit”.\r\n\r\nIt is not enough to operate the gift of knowledge. The gift of wisdom should also operate within us. It is therefore important for us to pray for the spirit of wisdom. Those who lack wisdom should pray and receive it from the Lord.\r\n\r\nChildren of God, you need wisdom to do things, whether big or small, according to the will of God. Ask for that wisdom and receive it from the Lord."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “But we speak the wisdom of God in a mystery, the hidden wisdom which God ordained before the ages for our glory” (1 Corinthians 2:7)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}