{"uniqueid":"","date":"","title":"Joy In The Spirit !","key_verse":"45_14:17","memory_verse":{"label":"Today's Bread","text":"“For the kingdom of God is not eating and drinking, but righteousness and peace and joy in the Holy Spirit” (Romans 14:17)."},"devotion":{"label":"Devotion","text":"At redemption, we are filled with joy. And with the anointing of the Holy Spirit, we receive greater joy in our heart. What a great privilege and joy it is to have the God of heavens dwelling in our hearts! We march forward in joy when God Himself continues to dwell in our midst, communicate with us and to guide us.\r\n\r\nSecondly, the love of God is poured into our hearts by the Holy Spirit (Romans 5:5). And that great intimacy with God helps us to taste the love of Calvary. Is not His love better than wine? (Song of Solomon 1:2).\r\n\r\nOne other reason of receiving joy through the Holy Spirit, is because of the fruit of the Spirit, that brings an inner change in us. When the Holy Spirit flows within us, we develop the fruit of the Spirit in us. And it is such a wonderful fruit. We can read about the nine qualities of the fruit of the Spirit in Galatians 5:22-23: “But the fruit of the Spirit is love, joy, peace, longsuffering, kindness, goodness, faithfulness, gentleness, self-control. Against such there is no law”.\r\n\r\nWhen we are filled with the Holy Spirit, we start doing God’s ministry with happiness. Is it not a great privilege to minister for the One who came down from heaven to redeem and save us from our sins? Is it not a pleasant duty? While writing to the Romans, Apostle Paul says, “That I may come to you with joy by the will of God, and may be refreshed together with you” (Romans 15:32).\r\n\r\nIt is indeed a great privilege and joy to speak of grace of God who loved us; who anointed us as kings and priests! What an immense sacrifice that He has offered for our sake? It is really an honour and joy to serve such a glorious God.\r\n\r\nProphet Joel introduces such joy to the children of Zion. He says, “Be glad then, you children of Zion, and rejoice in the Lord your God; for He has given you the former rain faithfully, and He will cause the rain to come down for you – the former rain, and the latter rain” (Joel 2:23). Yes, He will cause the rain to come down for you. Just like the rain filling up the ponds, the rain of Holy Spirit will fill your heart and flow over. Your heart will be filled with the divine joy and gladness.\r\n\r\n“The disciples were filled with joy and with the Holy Spirit” (Acts 13:52). Children of God, to the extent you are filled with the Holy Spirit, you will have joy and gladness of heart in the same measure."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “There is a river whose streams shall make glad the city of God, the holy place of the tabernacle of the Most High” (Psalm 46:4)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}