{"uniqueid":"","date":"","title":"Healing By The Spirit !","key_verse":"55_1:7","memory_verse":{"label":"Today's Bread","text":"“For God has not given us a spirit of fear, but of power and of love and of a sound mind” (2 Timothy 1:7)."},"devotion":{"label":"Devotion","text":"Spirit of fear is an evil spirit from satan. That is why many people have unnecessary fears – fear of going out in darkness; fear of seeing the dead; fear of future.\r\n\r\nWhen a lion wants to devour another animal, it will first give out a thunderous roar from its den; and the whole forest will reverberate with that roar. And all the animals will run away in fear from their safe shelters; and will finally end up at the very entrance of lion’s den. Then it will be very easy for the lion to devour the animal.\r\n\r\nIn the same manner, satan will bring in fear before he could take hold of a person. He will create fear and cause you to tremble; to have horrifying dreams; cause panic and trepidation; and at the end they get into sickness and diseases. But our God – who is Spirit, is so loving. He will never give us a spirit of fear; but will only grant the spirit of power, and of love and of a sound mind. It is only by the anointing of the Spirit, that the yoke is destroyed (Isaiah 10:27).\r\n\r\nThe Lord of hosts says, “Not by might nor by power, but by My Spirit” (Zechariah 4:6). All the yokes of satan will be destroyed by the Holy Spirit. And the spirit of fear will flee from you. The power of God resides within us; and He anoints us with the oil of gladness. When the oil of gladness seeps into your soul, you are healed of all your inner wounds.\r\n\r\nThe Scripture says, “But if the Spirit of Him who raised Jesus from the dead dwells in you, He who raised Christ from the dead will also give life to your mortal bodies through His Spirit who dwells in you” (Romans 8:11). When you sit in the presence of the Holy Spirit; be filled with the Spirit; and praise Him. Then new life is given to your mortal bodies. You are also healed of all your sicknesses and diseases.\r\n\r\nIn the Old Testament, Moses placed the rods of all the leaders of the children of Israel, including the rod of Aaron. Now it came to pass the next day when Moses went into the tabernacle of witness, and behold, the rod of Aaron, of the house of Levi, had sprouted and put forth buds, had produced blossoms and yielded ripe almonds. That rod is the body of the children of God. Children of God, it may be that you have many ailments in your body. But when you are in the presence of the Lord, and be filled with His Holy Spirit, you shall have new life and be fruitful."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “God anointed Jesus of Nazareth with the Holy Spirit and with power, who went about doing good and healing all who were oppressed by the devil, for God was with Him” (Acts 10:38)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}