{"uniqueid":"","date":"","title":"Pray In The Spirit !","key_verse":"49_6:18","memory_verse":{"label":"Today's Bread","text":"“Praying always with all prayer and supplication in the Spirit, being watchful to this end with all perseverance and supplication for all the saints” (Ephesians 6:18)."},"devotion":{"label":"Devotion","text":"In these last days, the most important personal need for any believer is the spirit of prayer. Only if you are filled with the spirit of prayer, can you make a strong progress in your spiritual life. Only when the places of worship and the church are filled with the spirit of prayer, can they effectively serve the Lord.\r\n\r\nOnce I asked a servant of God, as to what is the most grievous sin. After thinking it over, he said it is ‘failing to pray’. Because when a person fails to pray, all the sins start slowly creeping into that person. Yes; it is certain that prayer will block all the sins. And without prayer, sin will creep inside and send the prayer out.\r\n\r\nToday the scientists are coming out with many new inventions. They have invented telephones and mobiles for person-to-person communication across the world. They have invented voice-recording devices; and instantaneous transmission of news with the help of satellites. But they are still not able to convey the thoughts of man to God, and how to interact with Him and to be joyful.\r\n\r\nThere are many Christians who do not know how to pray. Christians who are steeped in old traditions, are still reciting and parroting the prayers written hundreds of years ago. There are many who are unaware of being filled with the spirit of prayer. Only very few pour out their hearts and persistent in prayers just like Jacob did.\r\n\r\nDr. Stanley Jones, a well-known Christian missionary and theologian said: “The one most important gift that the church needs today, is not the working of miracles, but the gift of prayer”. He reiterated that once you have the gift of prayer, all the other spiritual gifts will be there. Apostle Paul says, “Pray always with all prayer and supplication in the Spirit, being watchful to this end with all perseverance and supplication for all the saints” (Ephesians 6:18).\r\n\r\nChildren of God, there may be several obstacles to prayer. You may have a false impression that there is no time. Or you may be tossed with many vain thoughts at the time of prayer. Whatever may be the case, sprinkle the precious blood of Jesus upon yourself and be persistent in your prayer. Let prayer be the most important element of your life."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “So He Himself often withdrew into the wilderness and prayed” (Luke 5:16)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}