{"uniqueid":"","date":"","title":"Sanctification By The Spirit !","key_verse":"52_2:13","memory_verse":{"label":"Today's Bread","text":"“Brethren beloved by the Lord, because God from the beginning chose you for salvation through sanctification by the Spirit…” (2 Thessalonians 2:13)."},"devotion":{"label":"Devotion","text":"You should be born of the Holy Spirit; speak the words of the Spirit; be led by the Spirit; and be sanctified by the Spirit.\r\n\r\nYou who seek to live a holy life, should be sanctified and progress from holiness to holiness on a daily basis. You should cleanse yourself and go forward in the path of holiness, that the Lord has laid before you. You should continually progress in holiness and glory and should be transformed in the image of our Lord at His glorious coming.\r\n\r\nApostle Paul says, “Now may the God of peace Himself sanctify you completely; and may your whole spirit, soul, and body be preserved blameless at the coming of our Lord Jesus Christ” (1 Thessalonians 5:23).\r\n\r\nWithout holiness, no one will see the Lord. Without holiness, you will not be able to see the Lord or be caught up with Him in the air at Rapture. There are three things that the Lord has granted to sanctify us. First, the Blood of Christ. Second, the Word of God. And the third, the Holy Spirit. It is only through these that the Lord sanctifies us.\r\n\r\nYou may ask as to what is your role in such a sanctification? And the answer is quite simple. You should completely dedicate yourself for a holy life. You should have a burning passion and desire for holiness, in your heart. You should examine yourself in the presence of God, remove all the impurities and cleanse yourself. You should consecrate your spirit, soul and body for holiness.\r\n\r\nApostle Paul writes, “I beseech you therefore, brethren, by the mercies of God, that you present your bodies a living sacrifice, holy, acceptable to God” (Romans 12:1). We should consecrate our body for holiness; as the body is the temple of Holy Spirit. God who is holy, wants to dwell within you.\r\n\r\nChildren of God, be very vigilant about your body. You should lead your body toward a place without any stain or iniquity. Do not sell yourselves and your body for fulfilling the worldly lusts and desires that your heart and mind may long for."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Or do you not know that your body is the temple of the Holy Spirit who is in you, whom you have from God, and you are not your own?” (1 Corinthians 6:19)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}