{"uniqueid":"","date":"","title":"Be Built By The Spirit !","key_verse":"49_2:22","memory_verse":{"label":"Today's Bread","text":"“In whom you also are being built together for a dwelling place of God in the Spirit” (Ephesians 2:22)."},"devotion":{"label":"Devotion","text":"Christian life is like a great spiritual mansion. Lord Jesus Himself is the chief cornerstone of that mansion. And we are built together wonderfully on that cornerstone.\r\n\r\nApostle Paul says, “Now, therefore, you are no longer strangers and foreigners, but fellow citizens with the saints and members of the household of God, having been built on the foundation of the apostles and prophets, Jesus Christ Himself being the chief cornerstone, in whom the whole building, being fitted together, grows into a holy temple in the Lord, in whom you also are being built together for a dwelling place of God in the Spirit” (Ephesians 2:19-22).\r\n\r\nWe are like stones in building that great mansion. Every stone is fitted and joined together; and built up on each other to complete and perfect that mansion. The strength of any building depends on the chief cornerstone. Its greatness depends on how well the stones are fitted together. And the beauty of the building is reflected in its perfection. The Holy Spirit is building us up together with Lord Jesus; with His ministers; and with fellow-believers, in order to make us great; strong and beautiful.\r\n\r\nNo believer can operate in isolation; and no minister of God can take his own separate path. We are all parts of the same body; and are as different stones in building the great spiritual mansion. No single stone can make a complete building; and no part can make a whole body. We may belong to different church denominations, but it is One Holy Spirit that unites us all. And the Holy Spirit will join together millions of believers of God’s family scattered across the whole world, into one great mansion.\r\n\r\nWill you submit yourself to be fitted together with fellow-believers and to build up your spiritual life? In a mansion there may be many pillars, walls, doors and windows. Can they ever boast and say one of them is greater than the others? If you are called to be a pillar in the Church of God, do not condemn the window. And if you are called to be a window, do not ridicule the door.\r\n\r\nWe also have many different ministries. Not all of us can become an apostle; or a shepherd; or an evangelist. God has called each one for a specific purpose. Children of God, when you remain steadfast in your calling, you will indeed be built up and be great."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “But Christ as a Son over His own house, whose house we are if we hold fast the confidence and the rejoicing of the hope firm to the end” (Hebrews 3:6)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}