{"uniqueid":"","date":"","title":"Speak By The Spirit !","key_verse":"47_14:2","memory_verse":{"label":"Today's Bread","text":"“For he who speaks in a tongue does not speak to men but to God, for no one understands him; however, in the spirit he speaks mysteries” (1 Corinthians 14:2)."},"devotion":{"label":"Devotion","text":"God is delighted when His children speak in tongues. Speaking in tongue, is speaking in heavenly tongue; and in many occasions, it could be different tongues of the world, in speaking to God.\r\n\r\nThe Scripture says, that he who speaks in a tongue speaks mysteries in the spirit, to God.\r\n\r\nThe words expressed by an infant may be incomprehensible to others; but the parents understand them very well. In the same manner, when we speak in tongues, satan cannot comprehend it. But it will be precious and very clear to our Lord.\r\n\r\nIt will bring a great spiritual joy in us to speak in tongues for a long time; and to pray in tongues. It also brings us to the presence of God; satisfies our soul; and gladdens our heart.\r\n\r\nWe are also edified when we speak by the spirit. Apostle Paul says: Anyone who speaks in a tongue edifies himself.\r\n\r\nWhen you speak in tongues by the anointing of Holy Spirit, you are edified and your inner man is being built up. You are filled with divine love; and you abound with the love of God. There is a great comforting in your spirit. And the gifts of the spirit start operating in you, when you speak in the tongue.\r\n\r\nThe Scripture says: “For to one is given the word of wisdom through the Spirit, to another the word of knowledge through the same Spirit, to another faith by the same Spirit, to another gifts of healings by the same Spirit, to another the working of miracles, to another prophecy, to another discerning of spirits, to another different kinds of tongues, to another the interpretation of tongues” (1 Corinthians 12:8-10).\r\n\r\nChildren of God, it is important that you should obtain the gifts of the spirit. Only through these gifts, you can establish and stand as a testimony that our Lord alone is God; break the bondages of satan; and win souls for the Lord. Therefore, be filled with the Holy Spirit and speak in tongues!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And they were all filled with the Holy Spirit and began to speak with other tongues, as the Spirit gave them utterance” (Acts 2:4)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}