{"uniqueid":"","date":"","title":"By Spirit !","key_verse":"38_4:6","memory_verse":{"label":"Today's Bread","text":"“Not by might nor by power, but by My Spirit,’ says the Lord of hosts” (Zechariah 4:6)."},"devotion":{"label":"Devotion","text":"Living a holy life is never based on our strength or might; and it is possible only with the help and support of the Holy Spirit. You should keep on repeating the words: “By His Spirit, it is possible”; because you cannot live a holy life without Him. It is only by the Spirit that you can conquer your adversaries; to keep the sins at bay; to prevent impurities taking control of you; and to lead a holy life.\r\n\r\nYou should know that the same Holy Spirit dwells within you. He has made you as His residence, so that you can live a holy life. The Scripture says, “Do you not know that you are the temple of God and that the Spirit of God dwells in you? If anyone defiles the temple of God, God will destroy him. For the temple of God is holy, which temple you are” (1 Corinthians 3:16-17).\r\n\r\nHave you ever thought about why God has given unto us His Holy Spirit? Or why He has made Him to dwell within us? Some of you might think, that it is for the purpose of speaking in tongues; some others may think it is for granting us the gifts and the power of the Holy Spirit. But the most important reason for the Lord to grant you the Spirit, is for you to lead a holy life.\r\n\r\nIn Romans 15:16, we read: “that the offering of the Gentiles might be acceptable, sanctified by the Holy Spirit”. Think deeply on this verse, and you will realise that the anointing of the Holy Spirit is poured out upon us, so that we can be holy.\r\n\r\nWhen the fire of the Holy Spirit comes within you, it burns down all the sinful nature; all the impurities in you; all the works of the unclean spirits; and all the lusts. In several portions of the Scripture, you will find the Holy Spirit being compared to consuming fire. In Isaiah 4:4, we read about the Lord washing away the filth of the daughters of Zion, and purging the blood of Jerusalem from her midst, by the spirit of judgment and by the spirit of burning.\r\n\r\nYou should always be filled with the Holy Spirit. You should flow over with the Holy Spirit, springing from your heart. Then, there will be no room for any impurity or unholiness in your life. The Spirit of the Lord will stand around you as a wall of fire and protect you. Lord Jesus said: “I came to send fire on the earth, and how I wish it were already kindled!” (Luke 12:49). When the enemy comes in like a flood, the Spirit of the Lord will lift up a standard against him. Children of God, be like a consuming fire and lead a holy life, with the help of the Holy Spirit."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Because God from the beginning chose you for salvation through sanctification by the Spirit and belief in the truth” (2 Thessalonians 2:13)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}