{"uniqueid":"","date":"","title":"TOWARD PERFECTION!","key_verse":"58_6:1-2","memory_verse":{"label":"Today's Bread","text":"“Let us go on to perfection…” (Hebrews 6:1-2)."},"devotion":{"label":"Devotion","text":"At a time when the Coming of the Lord is so near, the most important thing that we should do is to progress toward perfection. This is the commandment to be followed by every child of God; and the excellence that the Lord expects from each of His children.\r\n\r\nTo be perfect means to inherit all the characteristics of Christ in us. It means transforming in the image of Christ, on a daily basis. This is not something that can be attained in just one day; one month or in one year. But it is a sustained experience through your continual efforts, with the grace of God. It should be your goal to progress toward higher level of perfection, every day of your life.\r\n\r\nThere are so many people who live only for this worldly life; and they never want to be found perfect at the Coming of our Lord. There are so many who dedicate their entire life, to attain wealth and riches. For many of them, life just passes on as a struggle of making ends meet; of meeting even the basic needs.\r\n\r\nApostle Paul talks to us: the children and asks us to go on to perfection. It was the goal of Apostle Paul to present every man perfect in Christ Jesus.\r\n\r\nWhen you hold the hands of the Lord and progress every day toward perfection, then you will have deeper spiritual experiences; and will receive great revelations. And you should perfect in the holiness of Christ Jesus; in divine love; in faith; and in all His characteristics.\r\n\r\nThere is a great hope for those who are progressing toward perfection. The Scripture says, “But we know that when He is revealed, we shall be like Him, for we shall see Him as He is” (1 John 3:2).\r\n\r\nOnce a question was put forth, as to whether a man can ever reach the perfection of God. And someone answered that question in the following manner. “It is impossible to attain perfection in all the characteristics of God. So, you should leave that idea of being perfected in all of God’s characteristics, but be focused on just one person; the Perfect One – Lord Jesus, and try to attain Him. Read the Scripture again and again and put on the nature of Christ. Then you will progress toward perfection; and inherit Christ, who is completely perfect”.\r\n\r\nChildren of God, meditate more and more on Christ Jesus; and make efforts to walk with Him on a daily basis. And you will be perfected in the image of Christ."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And everyone who has this hope in Him purifies himself, just as He is pure” (1 John 3:3)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}