{"uniqueid":"","date":"","title":"BE PERFECTED!","key_verse":"47_7:1","memory_verse":{"label":"Today's Bread","text":"“Therefore, having these promises, beloved, let us cleanse ourselves from all filthiness of the flesh and spirit, perfecting holiness in the fear of God” (2 Corinthians 7:1)."},"devotion":{"label":"Devotion","text":"Lord Jesus is the author; the alpha; and the starting point for our holiness. The Lord is mindful of our holiness. At the same time, He has given the responsibility of perfecting our holiness, in our hands.\r\n\r\nWhat is perfection? It is becoming in the likeness of the Lord. The Scripture says, “Therefore you shall be perfect, just as your Father in heaven is perfect” (Mathew 5:48). Holiness starts at the foot of the cross. The Lord pours out His blood and washes anyone, who confesses his sins and implores Lord Jesus to cleanse his sins; and makes him holy. While that is the starting point of holiness, you should not stop there, but grow in your holiness. It is a wise saying that: “The end of a thing is better than its beginning”.\r\n\r\nEveryone who is washed by the blood of Christ, should progress in reading the word of God; in prayer; and in the fullness of the Spirit; and inherit the perfection of the Father. And its end will be eternal and everlasting life. To be perfect in any aspect, you should take two actions. Firstly, you should let go of the things that you need to let go. Secondly, you should do the things that you need to do. You should remove all the uncleanness of your body, heart and mind.\r\n\r\nFirstly, you should not walk in the counsel of the ungodly, nor stand in the path of sinners, nor sit in the seat of the scornful. Secondly, you should be found reading, meditating and delighting in the law of the Lord, day and night.\r\n\r\nThose who want to be perfected in holiness, will never yoke themselves together with unbelievers. Apostle Paul says, “Do not be unequally yoked together with unbelievers. For what fellowship has righteousness with lawlessness? And what communion has light with darkness?  And what accord has Christ with Belial? Or what part has a believer with an unbeliever?  And what agreement has the temple of God with idols?” (2 Corinthians 6:14-16).\r\n\r\nThrough the above verse, we find six things that we need to move away from. And they are: Unequal yoke, Lawlessness or unrighteousness, Darkness, Belial, Unbelievers and Idols. Once you have moved away from them, you should move toward the following things, in order to be perfected in holiness:\r\n\r\nYou should accept the yoke of God\r\n\r\nYou should be just and righteous\r\n\r\nYou should live as the children of Light\r\n\r\nYou should have fellowship with Lord Jesus\r\n\r\nFellowship with Believers, and\r\n\r\nWorship the Lord in spirit and in truth, at His temple.\r\n\r\nChildren of God, may you all be perfected in your holiness!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “I will be a Father to you, and you shall be My sons and daughters, says the Lord Almighty” (2 Corinthians 6:18)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}