{"uniqueid":"","date":"","title":"PERFECTION IN SPIRIT!","key_verse":"26_36:26","memory_verse":{"label":"Today's Bread","text":"“I will give you a new heart and put a new spirit within you; I will take the heart of stone out of your flesh and give you a heart of flesh” (Ezekiel 36:26)."},"devotion":{"label":"Devotion","text":"Our Lord is the One who grants all perfect gifts. His gifts are perfect: whether it is the worldly benefit, spiritual gift, or the perfection of the soul. He has also promised to grant us a new heart and a new spirit.\r\n\r\nWhy do we need a new spirit within us? Because the Spirit of the Lord communes with the spirit of man. And it is only through that spirit, that He grants us heavenly revelations. So, without a new spirit from the Lord, we cannot inherit His spiritual blessings.\r\n\r\nOur Lord is the Spirit. Those who worship the Lord, should worship Him in spirit and in truth. It is our spirit that joins with the Spirit of the Lord.\r\n\r\nThere was a scientist, who did an extensive research on the various sounds of hen, for many years. And he found that hens make 22 distinct calls or sound-notes, each one for a different reason. They made a specific call when they found food; to alert the family when they spotted an eagle; when calling a mate. He not only understood the various sound-notes but could even use them to communicate with them.\r\n\r\nWhen you have to communicate with the Lord of heaven, you should speak only in the heavenly language. You should speak in new tongues; and in different tongues. And you need the grace of God, to do that. That is why the Lord promises to give you a new heart and to put a new spirit within you.\r\n\r\nThe Scripture says, “And it shall come to pass afterward that I will pour out My Spirit on all flesh; your sons and your daughters shall prophesy, your old men shall dream dreams, your young men shall see visions. And also on My menservants and on My maidservants I will pour out My Spirit in those days” (Joel 2:28-29).\r\n\r\nWhen the Spirit of God is poured out into you, all the spirits of weariness; spirits of fear; spirits of grief; spirits of faithlessness, shall flee from you. Just like darkness is dispelled by light; in the same manner all the unclean spirits of satan will be banished by the Spirit of God. There will no more be the spirits of weariness. Children of God, will you seek and receive that glorious spirit today?"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Now the Lord is the Spirit; and where the Spirit of the Lord is, there is liberty” (2 Corinthians 3:17)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}