{"uniqueid":"","date":"","title":"PERFECTION IN SOUL!","key_verse":"24_31:25","memory_verse":{"label":"Today's Bread","text":"“For I have satiated the weary soul, and I have replenished every sorrowful soul” (Jeremiah 31:25)."},"devotion":{"label":"Devotion","text":"Our Lord not only grants worldly or physical benefits, but also meets the needs of our souls. He strengthens the soul. And replenishes every sorrowful soul; and brings in the joy of redemption.\r\n\r\nFor what profit is it to a man if he gains the whole world, and loses his own soul? The soul is million times more valuable than the whole world. And it is the soul which will live on forever; and capable of inheriting the heavenly kingdom. The Lord God, who grants benefits for your body, is also highly concerned about your soul.\r\n\r\nThe souls of many are oppressed because of sin. Sin is like the disease of the soul. The Scripture says, that ‘Death is the wage of sin’, and ‘The soul who sins shall die’.\r\n\r\nThe souls that are dead in sin should be brought back to life. Those souls should delight in the Presence of the Lord; and be filled with divine glory. It is for bringing back the dead souls to life, and to give them the joy of redemption, that our Lord came down to earth from His heavenly abode. The Scripture says that, “When He saw the multitudes, He was moved with compassion for them, because they were weary and scattered, like sheep having no shepherd” (Mathew 9:36).\r\n\r\nHe was not only moved with compassion, He also determined to offer Himself as a sacrifice for their sins; to renew their souls; and to grant them the joy of redemption. And He had to pay a great price on the cross at Calvary. He had to shed even the last drop of His blood, to wash away their sins; he had to endure unbearable suffering and grief. He had to do all that, as there is no forgiveness of sins without shedding of blood.\r\n\r\nApostle Paul writes, “In Him we have redemption through His blood, the forgiveness of sins, according to the riches of His grace” (Ephesians 1:7).  “The blood of Jesus Christ His Son cleanses us from all sin” (1 John 1:7). How wonderful is the liberation of soul, when the sins are washed away? Divine peace fills your soul, when the sins are washed away.\r\n\r\nReceive this wonderful grace of forgiveness, that the Lord grants in your soul; and accept the joy of redemption. When the sins are forgiven, it will spontaneously lead to healing of your sicknesses; the breaking of all curses; and filling your family with divine peace."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Peace I leave with you, My peace I give to you; not as the world gives do I give to you. Let not your heart be troubled, neither let it be afraid” (John 14:27)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}