{"uniqueid":"","date":"","title":"PERFECTION IN HOLINESS!","key_verse":"47_7:1","memory_verse":{"label":"Today's Bread","text":"“Perfecting holiness in the fear of God” (2 Corinthians 7:1)."},"devotion":{"label":"Devotion","text":"While there is a limit for everything; but there is no limit to holiness. The zeal for growing in our holiness, will help us to progress in the level of holiness.\r\n\r\nHow can you be perfected in holiness? Please read the key verse of the day once again. You will find the emphasis on the term ‘in the fear of God’. It is only the fear of God, that leads us to higher level of holiness, in the image of God.\r\n\r\nOne who fears God, will move away from lusts; flee from sins; and will be alert to preserve himself. But a person who does not fear God, will commit presumptuous sins. There is no fear of God before the eyes of the wicked (Psalm 36:1).\r\n\r\nLook at the life of Joseph. The secret of Joseph preserving himself, is because of his fear of God. When there was a temptation in his life, he did not consider it as a sin before men; but as a wicked transgression before God. He asked, “ How then can I do this great wickedness, and sin against God?” (Genesis 39:9).\r\n\r\nFear of God, is fleeing from any sin in the eyes of God. When you are determined to preserve your holiness in the fear of God, then the Lord will definitely help you and protect you from all sinful temptations. You should have the fear of God and the zeal to preserve your holiness. Then the Lord will wash you with His blood, cleanse you with His words, and cover you with His Holy Spirit.\r\n\r\nLook at Daniel. Before he was taken as captive to Babylon – the mother of all harlotry, he determined in his heart to be perfected in holiness. He purposed in his heart not to defile himself with the portion of the king’s delicacies or the wine. The Lord honoured his determination. That is why his face appeared better than all the young men who ate the portion of king’s delicacies. He also gave ten times more wisdom and understanding to Daniel, compared to all the magicians and astrologers of the king. When you also purpose in your heart to lead a holy life, the Lord will definitely help you.\r\n\r\nWhen you submit yourself for holiness, you will be found joyful and exuberant at the Coming of our Lord. You will preserve holiness, with a liberated spirit, and will meet the Lord in the air. Children of God, just like the Lord is perfect in holiness, you should also prepare for perfect holiness."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Therefore you also be ready, for the Son of Man is coming at an hour you do not expect” (Mathew 24:44)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}