{"uniqueid":"","date":"","title":"PERFECTION IN SUFFERINGS!","key_verse":"58_2:10","memory_verse":{"label":"Today's Bread","text":"“For it was fitting for Him, to make the captain of their salvation perfect through sufferings” (Hebrews 2:10)."},"devotion":{"label":"Devotion","text":"Jesus, the beloved Son of Father God in heaven, came down to earth for our sake. It was fitting for Father God, to perfect the Lord of salvation, through sufferings. The Lord also revealed this to His disciples. The Scripture says, “From that time Jesus began to show to His disciples that He must go to Jerusalem, and suffer many things from the elders and chief priests and scribes, and be killed, and be raised the third day” (Mathew 16:21).\r\n\r\nWhile all the disciples kept quiet on hearing this, Peter could not contain himself. He took the Lord aside and began to rebuke Him, saying, “Far be it from You, Lord; this shall not happen to You!” But the Lord turned and said to Peter, “Get behind Me, Satan! You are an offense to Me, for you are not mindful of the things of God, but the things of men” (Mathew 16:22-23).\r\n\r\nMan thinks about a life of pleasure. But the Lord thinks of a life perfected through sufferings. Man contemplates about getting elevated in life; whereas the Lord thinks of crucifying the world on the cross. Man ponders about to attain name and fame; whereas the Lord intends to pour Himself out for the mankind. Let the mind of Christ be in you!\r\n\r\nThe Scripture says, “All who desire to live godly in Christ Jesus will suffer persecution” (2 Timothy 3:12). “For to you it has been granted on behalf of Christ, not only to believe in Him, but also to suffer for His sake” (Philippians 1:29). There is no glory; no throne without the cross. There is no perfection without sufferings. And there is no way to heaven, except through the path of sufferings!\r\n\r\nLord Jesus did not teach a way of enjoyment to His disciples, but prepared them to bear with sufferings, right from the beginning. He said, “Blessed are those who mourn, for they shall be comforted. Blessed are those who are persecuted for righteousness’ sake, for theirs is the kingdom of heaven. Blessed are you when they revile and persecute you, and say all kinds of evil against you falsely for My sake” (Mathew 5:4, 10-11).\r\n\r\n “If the world hates you, you know that it hated Me before it hated you.  If you were of the world, the world would love its own. Yet because you are not of the world, but I chose you out of the world, therefore the world hates you. Remember the word that I said to you, ‘A servant is not greater than his master.’ If they persecuted Me, they will also persecute you” (John 15:18-20). Children of God, never forget that the Lord is walking by your side, as you go through each suffering in your life. Therefore, progress everyday toward perfection, in that assurance."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “This is a faithful saying: For if we died with Him, We shall also live with Him. If we endure, We shall also reign with Him” (2 Timothy 2:11-12)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}