{"uniqueid":"","date":"","title":"PERFECTION IN GIFTS!","key_verse":"59_1:17","memory_verse":{"label":"Today's Bread","text":"“Every good gift and every perfect gift is from above, and comes down from the Father of lights…” (James 1:17)."},"devotion":{"label":"Devotion","text":"Lord Jesus has kept all His spiritual blessings for His children. He expects that you should become perfect by receiving gifts from God, through your prayers and by faith.\r\n\r\nYou may wonder whether God will grant His gifts to you; whether you are worthy to receive gifts from Him? The Scripture says, “You have received gifts among men, even for the rebellious, that the Lord God might dwell there” (Psalm 68:18). “Therefore when He ascended on high, He led captivity captive, and gave gifts to men” (Ephesians 4:8).\r\n\r\nIn the Old Testament times, it was only rarely that the saints of God received gifts from God. But in the era of New Testament, when the disciples waited in prayer in the Upper Room, the Holy Spirit descended upon them; and they all received the spiritual gifts. The Scripture says, “And they were all filled with the Holy Spirit and began to speak with other tongues, as the Spirit gave them utterance” (Acts 2:4).\r\n\r\nIt is through the gifts of the Spirit, that you experience and prove that the Lord lives. And it is through the gifts of the Spirit, that you subject the gentiles to the Gospel, by His words and His power. Spiritual gifts bring forth wonders; and you are able to know about future through prophetic spirit. It is vital to have the gifts of the Spirit, for your own edification and to lead others into redemption.\r\n\r\nApostle Paul says, “Pursue love, and desire spiritual gifts” (1 Corinthians 14:1). Those who have not received the gifts of the Spirit, start teaching that such gifts are not essential; and that these gifts are temporary. It is regrettable, that even today, there are many who do not desire the gifts of the Spirit; nor do they have any knowledge about them.\r\n\r\nWe can read about the nine gifts of the Spirit in the Scripture portion from 1 Corinthians 12: verses 8 to 10. The nine gifts are listed here, which are as follows: Word of Wisdom, Word of Knowledge, Faith, Gifts of Healing, Working of Miracles, Prophecy, Discerning of Spirits, Different kinds of Tongues, and Interpretation of Tongues. God has kept all these gifts in store, just in order to grant them to you. Have you asked for these gifts of the Spirit, with a real longing, and with tearful prayers?\r\n\r\nJust like there are nine gifts of the Spirit, there are nine fruit of the Spirit. They are: Love, Joy, Peace, Longsuffering, Kindness, Goodness, Faithfulness, Gentleness and Self-Control (Galatians 5:22-23). The gifts of the Spirit and the fruit of the Spirit should be seen and operate together. Children of God, obtain the gifts of the Spirit and the fruit of the Spirit, and glorify God."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Let my beloved come to his garden and eat its pleasant fruits” (Song of Solomon 4:16)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}