{"uniqueid":"","date":"","title":"THE PERFECTION OF CHRIST!","key_verse":"49_4:11","memory_verse":{"label":"Today's Bread","text":"“Till we all come to the unity of the faith and of the knowledge of the Son of God, to a perfect man, to the measure of the stature of the fullness of Christ” (Ephesians 4:11)."},"devotion":{"label":"Devotion","text":"We are changed into a perfect man, when we attain the stature of the fullness of Christ. Our loving Lord Jesus Christ, is the only benchmark and yardstick in our life. Today, let us meditate on the dimensions of our Lord’s fullness.\r\n\r\nFrom Luke 2:52, we can understand the dimensions of the fullness of Christ. The Scripture says, “And Jesus increased in wisdom and stature, and in favour with God and men” (Luke 2:52).\r\n\r\nFirstly, we find that the Lord increased in wisdom. The Scripture says, “Fear of the Lord is the beginning of wisdom”. The devout Job says, “Behold, the fear of the Lord, that is wisdom, and to depart from evil is understanding” (Job 28:28). Even to perform a small task, you need wisdom; and the Lord is eager to grant you the wisdom you need. The Scripture says, “For the Lord gives wisdom; from His mouth come knowledge and understanding; He stores up sound wisdom for the upright” (Proverbs 2:6-7). Like Christ Jesus, you should also increase in wisdom.\r\n\r\nSecondly, the Lord increased in stature. Yes, the Lord would love you to see you grow as the Olive plants. You should never forget that the Lord is glad in your spiritual growth. The Lord is overjoyed at every stage of your spiritual growth: when you receive Spiritual gifts; when you obtain the spirit of prayer; and when you witness for the Lord.\r\n\r\nThirdly, the Lord increased in the grace of God. And He expects you also to grow and be perfected in grace. When you walk in humility before God and men, the Lord will guide you to be perfected in grace. Do you know the testimony of Apostle Paul? He says,  “And the grace of our Lord was exceedingly abundant, with faith and love which are in Christ Jesus” (1 Timothy 1:14).\r\n\r\nFourthly, the Lord increased in the favour of men. There are some who say, that the children of God do not need the favour of men or the favour of government officials. This is not true. God needed the cooperation of Mother Mary to bear Christ Jesus in her womb; the Lord needed the support of His disciples to work with Him in His ministry; and a boat to stand and preach to the people.\r\n\r\nChildren of God, do not have a low opinion about the favour of men. It is the Lord who will ensure that you find favour of men."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “If any of you lacks wisdom, let him ask of God, who gives to all liberally and without reproach, and it will be given to him” (James 1:5)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}