{"uniqueid":"","date":"","title":"HANDS THAT BLESS!","key_verse":"42_24:50","memory_verse":{"label":"Today's Bread","text":"“And He led them out as far as Bethany, and He lifted up His hands and blessed them” (Luke 24:50)."},"devotion":{"label":"Devotion","text":"All through His life on earth, He was a blessing to others. His hands that were always doing good, are a great blessing to us. He called little children unto Himself, placed His hands upon them and blessed them. Indeed, His hands are the hands that bless.\r\n\r\nIt was time for Him to be taken up to heaven. And He lovingly led His disciples to Bethany – which was about four miles away from Jerusalem. The time spent in the journey in walking with Him, brought great comfort to the disciples.\r\n\r\nAs it was time for Him to ascend into heaven, their hearts would have been overwhelmed; and their eyes tearful. Only then they would have realised the greatness of His presence in their midst; great peace they had in Him; and the boldness they had when He was with them.\r\n\r\nThe clouds had already gathered together to take up the Lord unto heaven. But the Lord was standing in their midst. His loving hands were lifted up before them. The disciples were eagerly looking at those hands. The Scripture says, “And He lifted up His hands and blessed them” (Luke 24:50).\r\n\r\nHe stood there, continuing to bless His disciples, and we do not know for how long. Heavens were eagerly looking for His triumphant return; as also the Father God eagerly waiting for His only begotten Son. All the angels in heaven would have been in great expectation and enthusiasm to meet their Lord. But Lord stood there, continuing to bless His disciples.\r\n\r\nEven today, the hands of the Lord are extended toward you, to bless you. Divine love, grace, compassion, favour, mercy are all pouring forth from His hand, upon you. He is blessing you from the heavens. He has poured forth the Holy Spirit, and fills you with spiritual gifts.\r\n\r\nThe blessings of the Lord are eternal; and will last forevermore. Forgiveness of sins, Redemption, Divine Joy and Divine Peace are the eternal blessings of the Lord.\r\n\r\nChildren of God, when you are blessed by the hand of the Lord, your adversary cannot come near you. And you will have a perfect and complete blessing."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “The blessing of the Lord makes one rich, and He adds no sorrow with it” (Proverbs 10:22)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}