{"uniqueid":"20251026072558_1059a781","date":"2025-06-17","title":"You Will Chase Them Away!","key_verse":"3_26:7","memory_verse":{"label":"Today's Bread","text":"\"You will chase your enemies&#8230;\" (Leviticus 26:7)"},"devotion":{"label":"Devotion","text":"God lovingly promises us: “You will chase your enemies.” By the strength He gives, we will pursue and overcome—not be the ones pursued and defeated. Those who come against us one way will flee before us seven ways. Because the Lord of hosts is with us, no weapon formed against us shall prosper.\r\n\r\nThere’s a story of a police officer chasing a thief. The officer was a trained sprinter, even a gold medallist in running. Yet, the thief outran him. Surprised, the officer used a loudspeaker to say, “I don’t want to arrest you. Your speed is needed by the government. Please stop!” Moved by the words, the thief stopped. He confessed that poverty drove him to steal. The judge granted him mercy, and he was given a job in the government. In time, he became an excellent officer—famous for catching thieves with speed and serving the nation faithfully.\r\n\r\nOnce, we too were the ones being chased. Sin and curses pursued us. Guilt and a troubled conscience hounded us. Sicknesses and diseases followed us. Trials and spiritual oppression came after us. Poverty and hardships pursued us daily.\r\n\r\nBut one day, Jesus Christ met us. To us who were being chased, He became a refuge and strength. He strengthened us, encouraged us, filled us with His promises, and empowered us with divine strength. From being the pursued, we became those who chase out unclean spirits. By faith in His promises, we were transformed into people of spiritual might. Today, the Lord declares to you: “You will chase your enemies, and they shall fall by the sword before you.” (Leviticus 26:7)\r\n\r\nIn Egypt, the Israelites were oppressed by taskmasters. They were driven hard, treated bitterly, and enslaved. But God had compassion on them. He delivered them from Egyptian bondage and led them into the wilderness—not to abandon them, but to make them strong. He did not feed them with ordinary food but gave them manna from heaven—the food of angels. Through wilderness training, He strengthened them with power like the wild ox.\r\n\r\nDear children of God, today, many spirits may rise against you. Many enemies may try to defeat you. But the Lord will gird you with strength and chase your enemies before you. He will give you victory over all your adversaries. Be strong and courageous!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Therefore submit to God. Resist the devil and he will flee from you.” (James 4:7)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}