{"uniqueid":"","date":"","title":"HANDS THAT CLEANSE!","key_verse":"43_2:15-16","memory_verse":{"label":"Today's Bread","text":"“When He had made a whip of cords, He drove them all out of the temple, with the sheep and the oxen, and poured out the changers’ money and overturned the tables.  And He said to those who sold doves, “Take these things away! Do not make My Father’s house a house of merchandise!” (John 2:15-16)."},"devotion":{"label":"Devotion","text":"We should not think of the Lord’s hands only as loving and compassionate hands. The same hands will take a whip, when He sees presumptuous sins. His hands will also be hands of punishment; and of disciplining. It was those hands which cleansed the temple of the Lord on that day.\r\n\r\nIn the Scripture, we read of two instances when our Lord cleansed the God’s temple. He cleansed during the first Passover, when He went to preach in the temple at Jerusalem. And the second instance, was at the final Passover. (John 2:13, Mark 11:15, Mathew 21:12-13, Luke 19:45-46).\r\n\r\nOn both occasions He overturned the tables of the money changers; poured out their money; and overturned their seats. The whip in His hand swung into swift action and drove out all of them, who turned the temple into a business house. It also drove out all the sheep, oxen and doves.\r\n\r\nThe Lord was zealous about God’s Temple. He could not tolerate the temple turned into a house of merchandise or a den of thieves. Yes, He expects holiness in His courts. His Temple should only be a House of Prayer and not a house of merchandise. The Scripture also asks us emphatically, “Do you not know that you are the temple of God and that the Spirit of God dwells in you?” (1 Corinthians 3:16).\r\n\r\nNever let your body be defiled and make it into a den of thieves. Never give room for sinful relationships, wrong kind of love and for lusts to rule over you. Since you are the temple of God, He expects it to be holy; and He is very zealous about it.\r\n\r\nThe Lord also says with a stern warning: “If anyone defiles the temple of God, God will destroy him. For the temple of God is holy, which temple you are” (1 Corinthians 3:17). If your temple is defiled, then the Lord will take His whip, as He has the hands that discipline.\r\n\r\nChildren of God, even when the Lord takes the whip, there is a benefit out of that. Because, your mind – the temple, will be cleansed; and your life will be transfigured. Through that, the holiness that the Lord expects will be brought into you, and He will dwell happily within you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “My son, do not despise the chastening of the Lord, nor be discouraged when you are rebuked by Him” (Hebrews 12:5)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}