{"uniqueid":"","date":"","title":"HANDS THAT TAKE AWAY FEAR!","key_verse":"40_17:2","memory_verse":{"label":"Today's Bread","text":"“And He was transfigured before them. Disciples fell on their faces and were greatly afraid.  But Jesus came and touched them and said, “Arise, and do not be afraid” (Mathew 17:2, 6-7)."},"devotion":{"label":"Devotion","text":"Once Lord Jesus took Peter, James, and John his brother, led them up on a high mountain by themselves; and He was transfigured before them. We read in the Scripture that His face shone like the sun, and His clothes became as white as the light (Mathew 17:1-2).\r\n\r\nThe disciples beheld that transfiguration on the Mount. Moses and Elijah appeared unto them; and a bright cloud overshadowed them. The disciples were greatly afraid and fell on their faces. But the loving hands of Jesus, touched the disciples, who were afraid, and He said, “Arise, and do not be afraid.”\r\n\r\nIndeed, the hand of Lord Jesus, is a miraculous remedy to remove fear. When He touches you with His hand, all your fears shall flee from you. His hand will give you power and strengthen you.\r\n\r\nIn the Old Testament, when Daniel was afraid and without any strength, the angel of God touched him with his hand, and strengthened Daniel. The Scripture says, “Now, as he was speaking with me, I was in a deep sleep with my face to the ground; but he touched me, and stood me upright” (Daniel 8:18). But the hand of our Lord is greater and mightier than the hand of that angel.\r\n\r\nWhen the disciples had shut themselves inside a room, the Lord appeared unto them and strengthened them by showing His hands and His feet. And in the Mount of transfiguration, He touched them with His hands and told them not to be afraid.\r\n\r\nWe also read of another incident in the Book of Revelation. Apostle John, when he was in the spirit, he saw the glorious image of Lord Jesus. He had in His right hand seven stars. And out of His mouth went a sharp two-edged sword, and His countenance was like the sun shining in its strength. When Apostle John describes that vision, he says: “And when I saw Him, I fell at His feet as dead. But He laid His right hand on me, saying to me, “Do not be afraid; I am the First and the Last. I am He who lives, and was dead, and behold, I am alive forevermore. Amen” (Revelation 1:17-18).\r\n\r\nChildren of God, the Lord is eager to relieve you from all your sicknesses and your pains. The same hand that was extended to His disciples that day, is extended toward you today – to remove all your fears; and to strengthen you. Steadfastly hold on to that hand, in faith."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For God has not given us a spirit of fear, but of power and of love and of a sound mind” (2 Timothy 1:7)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}