{"uniqueid":"","date":"","title":"HANDS OF A SLAVE!","key_verse":"19_22:16","memory_verse":{"label":"Today's Bread","text":"“They pierced My hands and My feet” (Psalm22:16)."},"devotion":{"label":"Devotion","text":"In Israel, there were certain rules and laws specific to the slaves. If he were a Hebrew, he will have to work for his master for six years, and then he had to be set free. And if he were married, then he had to be set free along with his wife and children. After that he is free; to go anywhere; or to engage in any trade or profession.\r\n\r\nBut if that slave loves his master and his family much, and does not want to go free but stay back with his master’s family, there was a law in Israel, even for that situation. His master shall bring him to the judges. He shall also bring him to the door, or to the doorpost, and his master shall pierce his ear with an awl; and he shall serve him forever (Exodus 21:1-6).\r\n\r\nSo, if you were to meet a slave with his ear pierced, then you can know that he is someone who loves his master; who has rejected his freedom; and decided to stay back with his master.\r\n\r\nLord Jesus took the form of a slave for our sake. Like a slave, he washed the feet of His disciples. The Scripture says, “Lord Jesus, being in the form of God, did not consider it robbery to be equal with God, but made Himself of no reputation, taking the form of a bondservant, and coming in the likeness of men” (Philippians 2:6-7). Look unto Him, who took the form of a bondservant for your sake.\r\n\r\nIn Israel, only the ear of a slave who wanted to stay with his master, was pierced. But Lord Jesus, who took the form of a bondservant, who wanted to stay with us, was pierced on His hands and His feet (Psalm22:16).\r\n\r\nThe Lord showed His pierced hands and feet to Thomas and other disciples (Luke 24:40). Through this act, He tells us that He will be us till the end of the world; and abide with us all the days of our lives. He tells us that He will never leave us nor forsake us.\r\n\r\nThe Presence of the risen Lord has filled the whole heaven and earth. In heaven, He is the High Priest who advocates for us to Father God, by showing Him the wounds on His hands and feet. At the same time, He is also joined with all the children of God; and stays within us, as a Comforter. What a great privilege that is; and how deep is His love for us?"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And release those who through fear of death were all their lifetime subject to bondage” (Hebrews 2:15)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}