{"uniqueid":"","date":"","title":"HANDS THAT GIVE LIFE!","key_verse":"42_7:13-15","memory_verse":{"label":"Today's Bread","text":"“When the Lord saw her, He had compassion on her and said to her, “Do not weep.” 14 Then He came and touched the open coffin… So he who was dead sat up and began to speak” (Luke 7:13-15)."},"devotion":{"label":"Devotion","text":"The hands of our Lord Jesus are loving; and compassionate. They perform wonders; and they give life. We read in the above verse, about the dead man coming back to life, with His touch.\r\n\r\nIn those days, people wanted to be touched by Lord Jesus. They also made great efforts to somehow touch Him. All those who were touched by the Lord, received miracles in their lives.\r\n\r\nWe also read in the Scripture, of the mighty miracles and wonders received by those who touched Lord Jesus. A woman who had a flow of blood for twelve years, touched the hem of His garment and received health and His blessings.\r\n\r\nThe touch of our Lord, broke the power of the prince of death, and brought in new life. Lord Jesus had raised three dead persons back to life. And of those three, we read that He gave life to two of them, by touching them with His hands.\r\n\r\nWhen he took the daughter of Jairus by the hand and said to her, “Talitha, cumi,” which is translated, “Little girl, I say to you, arise.”  Immediately the girl arose and walked” (Mark 5:41-42). When the body of a widow’s son at Nain, was carried out for burial, He touched the coffin and said, “Young man, I say to you, arise.”  So he who was dead sat up and began to speak” (Luke 7:14-15).\r\n\r\nEven today, He is touching you and your lives. Do you remain as dead in your sins and your trespasses? Have you gone far away from the Lord in your evil ways? Pray that you should be touched by the Lord and that you should come into His glorious light? The Lord will definitely touch you and give you life. Then you will surely receive the joy of salvation.\r\n\r\nIn a family, if one person alone is redeemed and others yet to be redeemed, it is a matter of great grief. But when you pray to the Lord for their lives to be touched by the love of God, the Lord will touch them; grant them life; and bring them into His fold.\r\n\r\nThe Scripture says, “Believe on the Lord Jesus Christ, and you will be saved, you and your household” (Acts 16:31).\r\n\r\nChildren of God, write down the names of all those who are yet to be redeemed in your family, keep it in your Bible and pray for them every time you read and meditate on the word of God. In faith, offer your thanks, for His grace in redeeming them. His hands are not shortened, that He cannot redeem them."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Oh, sing to the Lord a new song! for He has done marvelous things; His right hand and His holy arm have gained Him the victory” (Psalm 98:1)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}