{"uniqueid":"","date":"","title":"HANDS THAT WRITE!","key_verse":"43_8:6","memory_verse":{"label":"Today's Bread","text":"“But Jesus stooped down and wrote on the ground with His finger…” (John 8:6)."},"devotion":{"label":"Devotion","text":"There are innumerable books written about Lord Jesus Christ, that even the whole world could not contain. Thousands of books have been written about His love; His power; and His graces. And millions of books are in the making. But Lord Jesus Himself has not written any book; neither any epistle; nor any psalm.\r\n\r\nThe Scripture contains five books written by Moses; many beautiful psalms written by David; three books on wisdom by Solomon; fourteen epistles of Apostle Paul with deep revelations; five books written by Apostle John which includes the Gospel, Revelation and epistles; the Gospels according to Mathew, Mark and Luke. But there is not even a single book written by or credited to Lord Jesus Christ. Did He not write any book of the Scripture?\r\n\r\nAlthough He has not authored any of the books of Bible, we read in the Scripture of four incidents where He wrote with His own hands. Firstly, He wrote the entire commandments with His own hands. The Scripture says, “Now the tablets were the work of God, and the writing was the writing of God engraved on the tablets” (Exodus 32:16).\r\n\r\nSecondly, when David decided to establish a glorious temple for the Lord, God gave the plan for the temple. “David said, “The Lord made me understand in writing, by His hand upon me, all the works of these plans” (1 Chronicles 28:19).\r\n\r\nThirdly, when King Belshazzar made a great feast in Babylon, he gave a command to bring the gold and silver vessels taken from the temple of Jerusalem, to serve wine, the hand of the Lord wrote on the wall the following inscription: “MENE, MENE,  TEKEL, UPHARSIN” (Daniel 5:25).\r\n\r\nAnd the fourth incident is when a woman was caught in adultery; and wanted her to be stoned to death. But Jesus stooped down and wrote on the ground with His finger, as though He did not hear (John 8:6). If you observe His writing closely, you will know it was a writing of mercy; and the forgiveness of sins.\r\n\r\nWe do not know what exactly He wrote on the ground. May be, when we get to heaven, we can check that out with Him; and He will explain it to us with love. The same hands that wrote on the ground out of mercy and forgiveness for the adulterous woman, is even today writing in the Book of Life, for us. We read in the Scripture that only those that have their names written in the Lamb’s Book of Life, shall enter heaven (Revelation 21:27). Whoever is washed by the blood of Lord Jesus Christ; and redeemed, their names are written in the Book of Life by the Lord. It is only this writing that marks your eternity; that seals your heavenly heritage."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Nevertheless do not rejoice in this, that the spirits are subject to you, but rather rejoice because your names are written in heaven” (Luke 10:20)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}