{"uniqueid":"","date":"","title":"HANDS THAT WASH!","key_verse":"43_13:5","memory_verse":{"label":"Today's Bread","text":"“After that, He poured water into a basin and began to wash the disciples’ feet, and to wipe them with the towel with which He was girded” (John 13:5)."},"devotion":{"label":"Devotion","text":"Look at the hands of our Lord Jesus; that washed and cleansed the feet of disciples. It is the expectation of our Lord that your feet should be holy; and your walk of life should be acceptable in His sight.\r\n\r\nOnce when my father was there in a church service, he saw the practice of ‘washing the feet’, before the holy communion. The congregation was divided into groups of two, and they washed the feet of one another. And when my father had to wash the feet of another member of that church, the Lord brought in a sense of great humility within him. It also made him meditate more on the love and sacrifice of our Lord. And when his feet were washed, he felt as if the Lord Himself was washing his feet. And tears started rolling down from his eyes.\r\n\r\nGenerally, no one would like to wash the feet; or the dirt and grime on the feet of another person. And in the moment that they do, it throws to the wind all the differences in the social status, prestige and reputation. Take for example, a beggar and a wealthy man are paired together to wash each other’s feet. The wealthy man will never want to wash the feet of the beggar. He would rather prefer to be paired with someone in the same social status; but will seek to be paired with a beggar or a sick person.\r\n\r\nBut our Lord Jesus, never looked at any such differences. He even happily washed the feet of Judas Iscariot, who was about to betray Him for just thirty silver coins. He also washed the feet of Peter, who was about to deny and swear about Him.\r\n\r\nThe One who washed the feet of His disciples, is the creator of the whole universe, the sun and the moon. He is the King of kings and Lord of lords; and He is attended to by tens of thousands of angels. What a great sacrifice it is, if the God of the whole universe, the King of kings and the Lord of lords were to humble Himself to the point of washing our feet! How wonderful is that humility!\r\n\r\nChildren of God, the One who washes your feet with water, also washes your hearts with His tears. He washes your souls with His precious blood; and cleanses your spirit with His spirit. You also should gird humility and show your love toward others."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Beloved, let us love one another, for love is of God; and everyone who loves is born of God and knows God…, for God is love” (1 John 4:7-8)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}