{"uniqueid":"","date":"","title":"HANDS THAT SHAPE!","key_verse":"24_18:6","memory_verse":{"label":"Today's Bread","text":"“Look, as the clay is in the potter’s hand, so are you in My hand, O house of Israel!” (Jeremiah 18:6)."},"devotion":{"label":"Devotion","text":"The hands of the Lord have created you; He is also the potter; and you are as the clay in His hands. Like a potter, He shapes you as a vessel for His service.\r\n\r\nAt the time of creation, the Lord formed man out of the dust of the ground, by His own hands, in His own image and likeness, and breathed into his nostrils the breath of life; and man became a living being.\r\n\r\nThe Lord created all the visible and invisible things the universe, just by speaking ‘Let It Be’. But when it came to creating man, He formed him with His own hands. Only to man, he gave His image and likeness. What a wonderful privilege it is for man!\r\n\r\nBut the transgressions of man shattered that privileged life. Like a pot that is deformed and broken at the wheel of the potter, man’s life was destroyed; sin, curse and death took hold of him. All his authority and dominion were taken away by satan.\r\n\r\nTo set it right and to return the authority and dominion back to man, the Lord extended His hand. And offered Himself as a sin-offering. He wanted to recreate the man with His nail-pierced hands at the cross. What an abundant grace of the Lord to form and shape the vessel again at Calvary – the same vessel that was shattered and broken at Eden?\r\n\r\nA worldly potter will pour water into the clay and shape the vessel on His wheel. But our Lord – the eternal potter, has not made us with water but by the blood that drips from His own hands. He pours out that blood upon us and makes us into new vessels – vessels of grace; vessels of honour; and vessels of glory.\r\n\r\nWhen David sinned, he became like a broken vessel. But when he cried out to the Lord, and confessed of his sins in the Presence of God, the Lord established him again and made him into a vessel of honour. Naomi who went to Moab, became as a broken vessel. But when she returned to Bethlehem, the Lord made her into a vessel of honour.\r\n\r\nJob, who was tested by satan, was as a broken vessel. But the hand of the Lord intervened, and doubly blessed him in place of all his losses, and made his life new. Children of God, are you as a broken vessel? The Lord will make you again into a new creation and establish you. You will regain all what you lost, in double measure."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And that He might make known the riches of His glory on the vessels of mercy, which He had prepared beforehand for glory” (Romans 9:23)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}