{"uniqueid":"","date":"","title":"HANDS THAT GUIDE!","key_verse":"23_41:13","memory_verse":{"label":"Today's Bread","text":"“For I, the Lord your God, will hold your right hand, saying to you, ‘Fear not, I will help you’” (Isaiah 41:13)."},"devotion":{"label":"Devotion","text":"Whenever you are in a confusing situation, you should never to decide on your own but submit the situation into the hands of God. You should surrender yourself and say, “Lord I do not know the path that I should choose. According to Your promise, You please hold my right hand; lead me; and guide me in the right path”.\r\n\r\nAnd the Lord shall certainly guide you in the right path. His ways are a thousand times more excellent than your ways. He will hold your hand and lead you according to His will.\r\n\r\nOnce a family abroad were bound by the divinations of a sorcerer and were fighting for life. And they contacted a man of God from India to travel to their country to pray for their liberation. They had even made all the travel arrangements and got him the tickets. But there were so many impediments, that the servant of God, could not travel at the appointed time.\r\n\r\nTherefore he joined hands with another minister of God, and prayed fervently that somehow the affected family should come out of their bondage. As they were praying the fellow servant had a vision and he said: ‘Brother, I could see you standing as a small figure in the mighty and radiant hands. And those hands are lifting you up and carrying you’.\r\n\r\nThe moment the family heard these words that they are in the hands of mighty and radiant hands, it gave a great joy and faith to them. In that strength, they were able to fight against all the sorceries and divinations. The Lord gave a great liberation to that family by removing all their bondages and impediments. And today, the whole family is set free and serving the Lord.\r\n\r\nThe Scripture says: “For He is our God, and we are the people of His pasture, and the sheep of His hand” (Psalm 95:7). Just meditate on the term ‘the sheep of His hand’. This conveys that you are safe in the hands of the great shepherd.\r\n\r\nYou could have seen Lord Jesus depicted in some pictures, as the good shepherd, with some lambs on His shoulder and some under His hand. When you are in His hands, no lion can attack and take you away from Him; no bear could grab you and tear you apart. His rod and His staff, will comfort you (Psalm 23:4). Children of God, you are the lamb in His hand. Declare in faith that: “The Lord is my shepherd; I shall not want”."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “My sheep hear My voice, and I know them, and they follow Me.  And I give them eternal life, and they shall never perish; neither shall anyone snatch them out of My hand’ (John 10:27-28)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}