{"uniqueid":"","date":"","title":"HANDS THAT HEAL!","key_verse":"40_8:3","memory_verse":{"label":"Today's Bread","text":"“Then Jesus put out His hand and touched him, saying, “I am willing; be cleansed.”  Immediately his leprosy was cleansed” (Mathew 8:3)."},"devotion":{"label":"Devotion","text":"Even today the hand of the Lord is extended toward you, to heal you. His hand can perform all wonders and there is absolutely nothing that is difficult for His hand to perform.\r\n\r\nAre you frustrated with your sickness? Are you unable to discharge your responsibilities for your family? Have wicked men risen up against you with their evil schemes and divinations? Are you battered with sicknesses; diseases; and infirmities? Do not fear; and do not be troubled. Just look unto the mighty hand of Lord Jesus.\r\n\r\nWhen Lord Jesus put out His hand to heal a leper, He was not afraid of that disease. He never even thought about the infectious nature of that disease or that it might make Him unclean. He had compassion on the person; put out His hand; and touched Him. And instantly he was cleansed of his leprosy. In the same manner, all your uncleanness; your sins and your curses will leave you, with just one touch of Lord Jesus Christ.\r\n\r\nRead the Scripture; and thank the Lord for all the miraculous healings performed by the Lord. When Jesus came into the house of Peter, He saw Peter’s mother-in-law lying sick with a fever. So He touched her hand, and the fever left her. And she arose and served them (Mathew 8:14-15).\r\n\r\nTwo blind men cried out to Jesus to have mercy on them. “So Jesus had compassion and touched their eyes. And immediately their eyes received sight, and they followed Him” (Mathew 20:34). The ears of the deaf opened; and the mute spoke, because of His touch.\r\n\r\n“He was teaching in one of the synagogues on the Sabbath. And behold, there was a woman who had a spirit of infirmity eighteen years, and was bent over and could in no way raise herself up.  But when Jesus saw her, He called her to Him and said to her, “Woman, you are loosed from your infirmity.”  And He laid His hands on her, and immediately she was made straight, and glorified God” (Luke 13:10-13).\r\n\r\nAll the gospels are filled with the healing miracles that our Lord performed with His hands. We read in the Scripture that with His hands He touched; He lifted up, He held; and He healed. The same loving hands are extended toward you today, to heal you; and to comfort you.\r\n\r\nChildren of God, the Lord has compassion on you and extending His hand today. His love is greater than your mother’s love. Like a father has compassion on his children, He extends his hand to perform wonders for you and to heal you. All that you need to do: is to look unto His wounded hand, and its bruises. By His stripes you are healed."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “But He was wounded for our transgressions, He was bruised for our iniquities; the chastisement for our peace was upon Him, and by His stripes we are healed” (Isaiah 53:5)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}