{"uniqueid":"","date":"","title":"HANDS OF FAITH!","key_verse":"43_20:27-29","memory_verse":{"label":"Today's Bread","text":"“Then He said to Thomas, “Reach your finger here, and look at My hands; and reach your hand here, and put it into My side. Do not be unbelieving, but believing.” And Thomas answered and said to Him, “My Lord and my God!” Jesus said to him, “Thomas, because you have seen Me, you have believed. Blessed are those who have not seen and yet have believed” (John 20:27-29)."},"devotion":{"label":"Devotion","text":"Those who see the hands of God, will never again waver in their faith. The hands of the Lord, apart from strengthening them, will also make them faithful; with a strong and steadfast faith.\r\n\r\nWhen the Lord appeared unto to the disciples and showed His hands to them for the first time, Thomas was not there. “The other disciples therefore said to him, “We have seen the Lord.” So he said to them, “Unless I see in His hands the print of the nails, and put my finger into the print of the nails, and put my hand into His side, I will not believe” (John 20:25).\r\n\r\nAnd just for the sake of unbelieving Thomas, the Lord appeared a second time and showed His hands. The Lord extends His hands the second time, for those who are lacking in faith; as He does not desire that any of you should be an unbeliever. And once they see the wounds in the hand of the Lord, they will be filled with faith in the Lord.\r\n\r\nWhen the Lord told Thomas to: “reach your finger and look at My hands”, the hesitant Thomas looked at those hands; and observed the nail-pierced wound, which was big enough for a finger to pass through. Not only Thomas, John and Peter; but every disciple could have touched the hands of the Lord. Concerning this, Apostle John writes in His epistle as follows: “That which was from the beginning, which we have heard, which we have seen with our eyes, which we have looked upon, and our hands have handled, concerning the Word of life” (1 John 1:1).\r\n\r\nThere is only one reason, why the Lord should show His hand to us in this manner. It is to make sure that you no longer waver in your faith but remain loyal and steadfast in your faith until the very end. And then you will inherit all the blessings, heritage and the excellence of the faithful.\r\n\r\n“But without faith it is impossible to please Him, for he who comes to God must believe that He is, and that He is a rewarder of those who diligently seek Him” (Hebrews 11:6)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “So they said, “Believe on the Lord Jesus Christ, and you will be saved, you and your household” (Acts 16:31)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}