{"uniqueid":"20251026072049_106504c9","date":"2025-10-18","title":"Samuel!","key_verse":"9_1:27","memory_verse":{"label":"Today's Bread","text":"“For this child I prayed, and the Lord has granted me my petition which I asked of Him” (1 Samuel 1:27)."},"devotion":{"label":"Devotion","text":"Today, we meet a holy man who was both a judge and a prophet in Israel – Samuel. Hannah, who had been barren for many years, received a son in answer to her prayers. She named him Samuel, saying, “Because I have asked for him from the Lord” (1 Samuel 1:20). Faithful to her vow, she dedicated him to the Lord from childhood and left him at the temple, where he ministered before Eli the priest.\r\n\r\nWe should not remain spiritually barren. Pray like Hannah to bring forth new souls into the kingdom. Paul said, “My little children, for whom I labour in birth again until Christ is formed in you” (Galatians 4:19). Isaiah too declared, “Here am I and the children whom the Lord has given me! We are for signs and wonders in Israel from the Lord of hosts, who dwells in Mount Zion” (Isaiah 8:18).\r\n\r\nBecause Hannah offered Samuel to the Lord’s service, God blessed her with three more sons and two daughters. When you care about God’s work, He adds both spiritual and earthly blessings to your life.\r\n\r\nThe Lord anointed Samuel as a priest and prophet in Israel. Through Samuel’s hands, the first two kings – Saul and David – were anointed. Throughout his life, Samuel kept himself blameless and lived a holy life to the very end, leaving behind a testimony for us to follow.\r\n\r\nFrom childhood, Samuel listened to God’s voice and obeyed it. This was the secret of his prophetic calling. Whoever learns to listen to God’s voice becomes a prophet. Learn to hear God’s voice from the very beginning of your spiritual journey; only then can you fully do His will.\r\n\r\nSome prophesy by intuition, others by the prompting of the Spirit. But Samuel prophesied because he listened to God’s voice. Whatever he spoke to Saul came to pass exactly.\r\n\r\nChildren of God, if the Lord grants you the gift of prophecy, you too will be able to declare past, present, and future events as they are. May the Lord grant you the prophetic gift for the strengthening of believers."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Then the Spirit of the Lord will come upon you, and you will prophesy with them and be turned into another man” (1 Samuel 10:6)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}