{"uniqueid":"","date":"","title":"THE HANDS OF THE LORD!","key_verse":"42_24:39-40","memory_verse":{"label":"Today's Bread","text":"“Behold My hands and My feet, that it is I Myself. Handle Me and see, for a spirit does not have flesh and bones as you see I have.” When He had said this, He showed them His hands and His feet” (Luke 24:39-40)."},"devotion":{"label":"Devotion","text":"The hands of the Lord are there to bless us; and He has inscribed us on the palms of His hands.\r\n\r\nWhen Jesus showed His hands to the disciples, they were strengthened and became bold in their spirit, by looking at His wounded hands. The hands of the Lord gave strength and power to the disciples who were afraid of the Jews and troubled in their spirit.\r\n\r\nIn the days of Noah, God showed the rainbow. He showed a well of water to Hagar, who was dying of thirst. He showed a tree to Moses, at Marah to make its bitter water sweet. He also showed the wise men a star to guide them on the way, as they sought to worship the Lord.\r\n\r\nEven today the Lord is extending His loving hand toward you. Realize its glory and look unto that golden hand. Look unto the hands of Him who gave up His life, to draw you unto Himself; and to inscribe you on the palms of His hands.\r\n\r\nThe very act of Him showing His hands to us, tells us of His infinite love and humility. He extends His hands to strengthen and empower you. In those days, the disciples looked unto the hands and feet that were nailed to the cross; golden face which was deformed beyond recognition; and His side which was pierced by the spear. And they shed tears.\r\n\r\nAnd Lord Jesus looked at them and said: “Why are you troubled? And why do doubts arise in your hearts?” (Luke 24:38).\r\n\r\nChildren of God, why are you troubled in your hearts? And why is your countenance so sad? The One who was nailed in your place, will He not have care and concern for you?\r\n\r\nWill the Lord who shed even the last drop of His blood for you – will He forsake you? The Redeemer who loves you with everlasting love, lives. He is alive today and forever. He is unchanging; and He is our refuge; our strength; and our help. Therefore, look unto His hands and be strengthened.\r\n\r\nHis hands will take away all your griefs. They will remove your sorrows and will bring in consolation and comfort. Even when it appears that the whole world is against you, never ever forget that Lord Jesus stands by your side, as the majestic King of kings and Lord of lords. Look unto His hands with your eyes of faith."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Fear not, for I am with you; be not dismayed, for I am your God. I will strengthen you, yes, I will help you, I will uphold you with My righteous right hand.” (Isaiah 41:10)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}