{"uniqueid":"","date":"","title":"UNBEARABLE BURDEN!","key_verse":"44_15:10","memory_verse":{"label":"Today's Bread","text":"“Now therefore, why do you test God by putting a yoke on the neck of the disciples which neither our fathers nor we were able to bear?” (Acts 15:10)"},"devotion":{"label":"Devotion","text":"There are three important incidents in the history of the world. First is the creation of Adam and Eve. Second: Jesus carrying the cross on His shoulder toward Golgotha. And third: the Second Coming of Christ; and it is toward this that the whole world is moving at a rapid pace.\r\n\r\nThe Lord bearing the cross, is the greatest ever incident that has brought forgiveness of sins; divine healing; peace; joy; and abundant blessings. On the cross, He bore the burden that was unbearable for man.\r\n\r\nOnce a Believer was meditating on the five wounds of Lord Jesus Christ, during his prayer time. He was so tearful and remorseful and said: “Lord, it is only because of me, that you have borne all these wounds on Your body. It is only because of my transgressions that I have wounded and caused You grief.\r\n\r\nSuddenly the Lord appeared unto him and said, “You have been meditating on five wounds. But there are innumerable wounds on My body: wounds by the piercing of nails; wounds by the scourging: wounds by the crown of thorns; and wounds by the piercing of spear. And in addition, let me also show you My wounded and disfigured shoulder”.\r\n\r\nThat shoulder was bruised and bleeding, because of the cross. Even when He fell three times as He was unable to bear, He was scourged and compelled to bear it again on the shoulder. In the heat of the day, and amidst so much reproach and shame, He carried the heavy cross on His shoulder for about three miles from Jerusalem to Golgotha. His shoulder was so wounded and deformed. The Lord said to that believer: “My son, on the same shoulder on which I bore the cross – I have a place for you. Let Me carry you on my shoulder till the very end, like a father carries his child; and like an eagle that carries its young one. Look unto My shoulder. I carried the children of Israel for forty years in the wilderness. I carried about two million people from Egypt to the promised land of Canaan. Will I not carry you?” Upon hearing these loving words of the Lord, the believer was moved to tears with joy."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Even to your old age, I am He, and even to gray hairs I will carry you! I have made, and I will bear; even I will carry, and will deliver you” (Isaiah 46:4)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}