{"uniqueid":"","date":"","title":"HE HAS BORNE OUR CURSES!","key_verse":"48_3:13","memory_verse":{"label":"Today's Bread","text":"“Christ has redeemed us from the curse of the law, having become a curse for us, for it is written, “Cursed is everyone who hangs on a tree” (Galatians 3:13)."},"devotion":{"label":"Devotion","text":"Look unto the shoulder of the Lord; the shoulder that has borne our curse; the shoulder that takes away the curse and brings in blessing. He has borne our sins and our curses on the cross that He carried on His shoulder.\r\n\r\nCurses are evil powers that we cannot see with our eyes. We do not see electricity, but we can see its capabilities; which can either be good or bad. But curses are so evil that they can bring in only negative outcomes.\r\n\r\nIt may appear that some families are doing well. But all of a sudden, curses dash against them and ruin them. In some families, the generational curses follow after them up to the third and fourth generation, and continue to ruin them.\r\n\r\nOur Lord Jesus, finished carrying the curses in two different ways. Firstly, He wore the crown of thorns on His head. And secondly, He hung on the cursed tree and gave up His life for us.\r\n\r\nHe did all of this because of the immeasurable love He has for us. The Scripture says, “The Lord your God turned the curse into a blessing for you, because the Lord your God loves you” (Deuteronomy 23:5).\r\n\r\nThe shoulder of the Lord had lost its form, because of all the curses He had borne. God pronounced the curse on Adam and Eve. The children of Israel were cursed because of their transgression of Lord’s commandments. There are also curses from man to man. There are also curses that a man brings upon himself.\r\n\r\nThe Jews rejected Lord Jesus who bore their curses and turned them into blessings; and they wanted to hang Him on the cross. They even cried out and said: “His blood be on us and on our children”. Then Pilate released Barabbas to them; and when he had scourged Jesus, he delivered Him to be crucified. That is why that curse is following them for so many generations. It is because of the curse, that we had the killing of Jews in millions, by Hitler. And the curse continues even today on their nation.\r\n\r\nChildren of God, look unto Jesus Christ, who has borne all our sins on the cross. Look unto His shoulder. That is the shoulder that brings in blessings; the shoulder breaks the yoke of bondage; and grants liberty from all your bondages."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"And there shall be no more curse, but the throne of God and of the Lamb shall be in it, and His servants shall serve Him” (Revelation 22:3)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}