{"uniqueid":"","date":"","title":"HE HAS BORNE OUR SICKNESSES!","key_verse":"40_8:17","memory_verse":{"label":"Today's Bread","text":"“He Himself took our infirmities and bore our sicknesses” (Mathew 8:17)."},"devotion":{"label":"Devotion","text":"Look unto the strong and mighty shoulder of our dear Lord. He has borne our sins and our transgressions on that shoulder. He has borne our griefs and sorrows. He has also borne our infirmities and our sicknesses. There is health and wellness in His shoulder, which has borne our sicknesses.\r\n\r\nToday, there are thousands of sicknesses in the world. Some of them bring along unbearable pain. Some of them take away our sleep and impact our restfulness. There are some diseases which create disgusting stench. And diseases such as leprosy decays the body and takes away life.\r\n\r\nBut our Lord Jesus has already borne all the sicknesses and diseases on the cross. There is no sickness that cannot be cured by Lord Jesus. He heals with His blood, which is the balm of Gilead. The Scripture says, “By His stripes we are healed” (Isaiah 53:5). “By His stripes you were healed” (1 Peter 2:24). When you tearfully cry out to Him to heal you; to remove your infirmity; to heal your sickness; and to give you liberation, the Lord will have compassion on you; will extend His nail-pierced hand; and He will heal you.\r\n\r\nWhen the Lord was coming down after His sermon on the Mount, a leper came and worshipped Him, saying, “Lord, if You are willing, You can make me clean.”  Then Jesus put out His hand and touched him, saying, “I am willing; be cleansed.”  Immediately his leprosy was cleansed” (Mathew 8:2-3).\r\n\r\nEven today, He is waiting to do a miracle for you. Look unto His shoulder. Government is upon His shoulder. In that governance, there is health, wellness, and liberation. He has the stripes of bearing the cross on His shoulder. He who carries you on His shoulder, will heal you with His stripes.\r\n\r\nLord Jesus Christ is unchanging yesterday, today and forever. He is mighty to do miracles today in your home, and in your life – the same miracles that He did two thousand years ago in Jerusalem, Judea and in Capernaum. Yes, the Lord who carries you is unchanging; compassionate and continues to work wonders. All that you need to do is to place your faith in Him; cling on to Him without wavering; and to pray fervently.\r\n\r\nChildren of God, let today be the day of miracles in your life. Look unto Him and be radiant. The mighty shoulder of the Lord is carrying miracles for you!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “I will put none of the diseases on you which I have brought on the Egyptians. For I am the Lord who heals you” (Exodus 15:26)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}