{"uniqueid":"20251026082150_a68e8e35","date":"2023-09-21","title":"HE HAS BORNE OUR GRIEFS!","key_verse":"23_53:4","memory_verse":{"label":"Today's Bread","text":"“Surely He has borne our griefs and carried our sorrows” (Isaiah 53:4)."},"devotion":{"label":"Devotion","text":"The shoulder of Christ, has borne not only our sins but also our griefs. He was acquainted with grief (Isaiah 53:3). He has also borne our sorrows. While it appeared that He bore a heavy wooden cross on His shoulder, He actually carried our sorrows. Children of God, the Lord who bore all the sorrows, will also turn your sorrow into joy. He will turn the bitterness of Marah into sweet waters.\r\n\r\nWhen there are tempests of sorrows; when there are unexpected losses or when you meet with unbearable betrayals, man loses his bearing in life. He is so anguished in his heart and does not know how he can share his burden. There are many who are unable to bear their sorrows and end up in committing suicide. And there are others, who are unable to manage; and roam around like mentally deranged persons. And some others get into drinking.\r\n\r\nBut we who believe in the Lord, cast all our sorrows on His shoulder, and are restful. And His loving arm comforts; consoles; and embraces us.\r\n\r\nThere was a high ranking official in an organisation, who had a son in the prime of his youth. The father loved his son greatly; and had high hopes on him. Once when the young was driving the car at high speed, he met with a sudden accident. His body was crushed and he died on the spot. On hearing the news, the father was completely shattered. While all others were weeping and sobbing, he was simply staring at the face of his son, and trying to control his sorrow within himself. But he could not really bear that sorrow; and within few days he also died due to cardiac arrest.\r\n\r\nDo you also have unbearable sorrow? All that you need to do is to look unto Lord Jesus Christ; cast all your cares and sorrows at His feet; and pour out your heart and your tears in His Presence. Has He not promised to turn your sorrow into joy? (John 16:20). He will reach out His golden hand and wipe away all your tears.\r\n\r\nKing David was contemplating as to why he should be oppressed by his adversaries and roam around in sorrow. After such contemplation, he cast all his sorrows at the feet of the Lord, and he said joyfully: “Why are you cast down, O my soul? And why are you disquieted within me? Hope in God; for I shall yet praise Him, the help of my countenance and my God” (Psalm 42:11)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “A merry heart makes a cheerful countenance, but by sorrow of the heart the spirit is broken.” (Proverbs 15:13)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}