{"uniqueid":"","date":"","title":"HE HAS BORNE THE SIN!","key_verse":"23_53:12","memory_verse":{"label":"Today's Bread","text":"“He poured out His soul unto death, and He was numbered with the transgressors, and He bore the sin of many, and made intercession for the transgressors” (Isaiah 53:12)."},"devotion":{"label":"Devotion","text":"What did Lord Jesus bear on His shoulder, on the way to Golgotha? Did He just bear the wooden cross? No, but something that is more gruelling than that, and plodded His way toward Golgotha. What did He really bear on His shoulders?\r\n\r\nHe bore our sins and our iniquities. That is why Apostle John points to Him and says: “Behold! The Lamb of God who takes away the sin of the world!” (John 1:29).\r\n\r\nJust think about it! Sin is the heaviest of the burdens. It has the power to cast a person into the sea of fire and cause him to sink in that. None of his relatives or friends will come forward to take that burden on his behalf; not the wife; nor the husband; nor a child.\r\n\r\nOnce, a person was afflicted with AIDS because of his sinful life. Even his wife despised him. His relatives considered him as ‘untouchable’ and moved away from him. His children did not want to call him as ‘father’ any more or to live in the same house. He had to bear the burden of his sin all by himself, with much tears and sorrow. But look unto the shoulder of our dear Lord. On that shoulder, He bore our sins and our iniquities (Isaiah 53:12).\r\n\r\nIn the Old Testament times, a person who has committed sin, will choose a goat and bring it to the altar of sacrifice. Then he will place his hand on the head of the goat; will confess all his sins; and lay all his sins upon the goat. That goat will bear the burden of that man’s sins; take upon the punishment due to that man; and to be sacrificed on his behalf. When the priest kills the goat, it will shed its blood as sin offering, which will cover the sins and iniquities of that person.\r\n\r\nBut in the New Testament, the Lord Himself came forward as the Lamb to take away the sin of the whole world. The burden of all our grievous sins of adultery, fornication, deaths, transgressions and all wickedness was cast upon Him. And He bore all our sins and iniquities and pleaded with Father God, to forgive the sinners. Thus He granted forgiveness of sins, by shedding His precious blood.\r\n\r\nChildren of God, the burden of your sin, is on the shoulder of Lord Jesus. He is the sacrificial offering for sin and the forgiveness of your sins. So, look unto His shoulders."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Blessed is he whose transgression is forgiven, whose sin is covered” (Psalm 32:1)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}