{"uniqueid":"","date":"","title":"SHOULDER THAT CARRIES!","key_verse":"42_15:5-6","memory_verse":{"label":"Today's Bread","text":"“And when he has found it, he lays it on his shoulders, rejoicing.  And when he comes home, he calls together his friends and neighbours, saying to them, ‘Rejoice with me, for I have found my sheep which was lost!’” (Luke 15:5-6)."},"devotion":{"label":"Devotion","text":"Here we read about the good shepherd who goes in search of his lost sheep. The Lord who called Himself as the ‘Good Shepherd’, talks about His own shoulders through this gospel verse. His shoulders are the ones that carry us, from this world to eternal Canaan.\r\n\r\nIn chapter 15, of the Gospel of Luke, we find three parables, in quick succession. But they all have the same central concept. In the first parable – we have the shepherd finding his lost sheep, in the second – the woman who found her lost silver coin, and in the third – the loving father who accepts his wayward younger son.\r\n\r\nThose who go away from the Lord, toward worldly desires, are like the lost sheep. But the Lord, in His eternal love, searches for the lost sheep, through difficult terrains, even when His feet are bleeding because of the thistles and thorns. He lifts them up from the miry clay and cleanses them with His own blood. And carries them on His shoulders.\r\n\r\nIs there any one in your family who is yet to be saved? Do you have any wayward son who has backslidden and dwelling in sin? Today the Lord wants to meet them. The Son of Man has come only to search and to redeem those lost souls. Look unto His shoulder. You will find the bruises and wounds of bearing the Cross of Calvary. In His shoulder, on which He bore the sins of the whole world, there is a place for every sinner.\r\n\r\nOnce a man of God saw a school student, carrying another student on his shoulder. He was very surprised to see this and asked the lad about it. And he said, ‘Sir, He is my friend. Because of a fire accident, he has burns all over the body and is not able to walk. So, I am carrying him to the hospital to get him treated”. That man of God, started meditating on this. And immediately thought of Jesus, as his friend and praised Him as the Lord has place for him on His shoulder.\r\n\r\nThe love of the Lord is wonderful! Even when we were in our sins, He gave His life for us; He carried us on His shoulders, to show His love for us. Could there be any love that can equal this?\r\n\r\nIn those days, when He communed with sinners, everyone mocked and said: ‘Look, a glutton and a winebibber, a friend of tax collectors and sinners!’ (Mathew 11:19). He never minded those comments, and wants to have fellowship with sinners, to save them and carry them on His shoulders. Children of God, remember that you are upon His shoulders."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And you know that He was manifested to take away our sins, and in Him there is no sin” (1 John 3:5)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}