{"uniqueid":"20251026082202_a68d30dc","date":"2023-06-03","title":"Shoulder That Makes Holy!","key_verse":"4_7:9","memory_verse":{"label":"Today's Bread","text":"“But to the sons of Kohath he gave none, because theirs was the service of the holy things, which they carried on their shoulders” (Numbers 7:9)."},"devotion":{"label":"Devotion","text":"In the tribe of Levi, there was a special responsibility assigned to the sons of Kohath – to carry the holy things of the tabernacle, which had to be carried on their shoulders.  Their shoulders were consecrated and dedicated for this service.\r\n\r\nWhen the pillar of cloud rose above God’s tabernacle, the children of Israel will break camp, take down their tents  and move forward.  They will carry their children, their infants and things on their shoulders and be on their way.\r\n\r\nBut who can carry the holy things of the Lord’s tabernacle?  They cannot be carried by ordinary men.  The Lord has separated the tribe of Levi for these responsibilities, and consecrated them.  And they carried the holy things on their shoulders while entering into Canaan: the promised land.\r\n\r\nLook unto the shoulders of our Lord Jesus Christ.  They are holy and they make you holy and carry you upon them, as holy things were carried by the sons of Kohath.  It is to make you righteous, that He shed even the last drop of His blood on the cross at Calvary.  It is for your holiness, that He has given eternal words in the form of Scripture.\r\n\r\nLike He is holy, every aspect of your life should also be holy.  Only His holy shoulders will carry you into eternal Canaan.\r\n\r\nThe Lord hates to see any secret sins, or hidden relationships in your life.  The children of Israel could not have victory, till such time the sin of Achan was rooted out and removed.  You should therefore be holy in order to have victory in your life.\r\n\r\nThe shoulders of the Lord are holier than the shoulders of the sons of Kohath.  And He carries you on His shoulders.  When you lean and rely completely on those shoulders, you will be relieved of all the evils and sinful struggles in your life; and will be made holy.\r\n\r\nThe Israelites went out of Egypt and entered into the promised land of Canaan.  They went from one nation to another in this world.  But you are called to enter into the holy heaven.\r\n\r\nChildren of God, you need to be holy, if you have to meet the Lord at His Coming.  You need to have perfect holiness; without any spot or stain.  That is the kind of holiness that the Lord expects from you.  “For you are a holy people to the LORD your God, and the LORD has chosen you to be a people for Himself, a special treasure above all the peoples who are on the face of the earth” (Deuteronomy 14:2)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “He who is righteous, let him be righteous still; he who is holy, let him be holy still.   And behold, I am coming quickly…” (Revelation 22:11-12)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}