{"uniqueid":"20251026082206_a68d30db","date":"2023-06-02","title":"STRONG SHOULDER !","key_verse":"7_16:3","memory_verse":{"label":"Today's Bread","text":"“And Samson lay low till midnight; then he arose at midnight, took hold of the doors of the gate of the city and the two gateposts, pulled them up, bar and all, put them on his shoulders, and carried them to the top of the hill that faces Hebron” (Judges 16:3)."},"devotion":{"label":"Devotion","text":"Here we find an interesting incident in the life of Samson.  Those who sought the life of Samson schemed against him and waiting at the gate all night, to kill him.  But Samson arose in the middle of the night, pulled up the doors of the gate of the city, and the two gateposts, put them on his shoulders and went up to the top of the hill.\r\n\r\nHow strong and powerful is the shoulder of our God, who gave such strength to Samson and his shoulders?  Which door can ever be closed against such powerful shoulders of God?  No mighty fortress, not even the walls of Jericho can challenge Him.  Because, He breaks in pieces the gates of bronze and cuts the bars of iron.\r\n\r\nMany adversaries may have risen up and scheming against you.  They may devise wicked plans to lie in wait till dawn and to kill you.  Do not be afraid.  Your God will not even wait till dawn but will do wonders even in the middle of the night.  Like He strengthened Samson at midnight, He will strengthen and encourage you in the midst of your adversaries.\r\n\r\nDo you have many adversaries?  Are they doing sorcery and divination against you?  Are you troubled in your heart, as to what evil will befall you?  Do not fear.  Lean on the Lord’s shoulder.  The lordship and governance are upon His shoulder.  That lordship will do mighty things for you.\r\n\r\nHerod had imprisoned Peter, with an intent to kill, just as he killed James.  But what happened was absolutely wonderful.  The Lord who has the government upon His shoulders, sent His angels there.  The angel of the Lord opened the prison doors and brought them out.  And they boldly proclaimed all that the Lord had done for him, at the temple.\r\n\r\nWhen Paul and Silas were imprisoned, they leaned on the Lord’s shoulder, and prayed and sang hymns to God at midnight. Suddenly there was a great earthquake, so that the foundations of the prison were shaken; and immediately all the doors were opened and everyone’s chains were loosed.\r\n\r\nThe Lord who has done a great wonder to Samson; to Peter; to Paul and Silas – He will do wonders also for you.  There is great strength, great might and liberation in leaning on His shoulder"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Like birds flying about, so will the LORD of hosts defend Jerusalem.  Defending, He will also deliver it; passing over, He will preserve it” (Isaiah 31:5)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}