{"uniqueid":"20251026082210_a68d30da","date":"2023-06-01","title":"THE LORD’S SHOULDER !","key_verse":"23_9:6","memory_verse":{"label":"Today's Bread","text":"“And the government will be upon His shoulder” (Isaiah 9:6)."},"devotion":{"label":"Devotion","text":"Look unto the mighty and strong shoulder of our dear Lord.  The Scripture says: “The government will be upon His shoulder”.\r\n\r\nIn the shoulder of the Lord, we see His Lordship.  Lordship means governance, authority and responsibility.  It is referred to as ‘government’ in the English translation.\r\n\r\nIt is the Lord’s government that rules over the whole universe.  And it is higher than any other government of the world.  That is the heavenly government; which has authority over all governments and rulers of this earth.  It is because of His lordship, that we call Him as ‘Lord’.\r\n\r\nEverything is subject to His governance.  Look at the shoulder of such mighty ruler.  The entire heaven and earth; and the entire universe are there on His shoulder.\r\n\r\nWhen Saul was chosen as the first king to rule over the whole of Israel, “he was taller than any of the people from his shoulders upward” (1 Samuel 10:23).\r\n\r\nBut the Lord God is high above the heavens, that all the Presidents, the Rulers are under His authority.  He is so high, so great and so excellent.  And the government is upon His shoulder.\r\n\r\nThere are so many responsibilities for a government: to protect the citizens of the nation; to maintain law and order; and to provide for all the basic needs of its people.   The government should also protect their people from the attacks of enemies.  The people will only look unto the government to seek justice, protection and for obtaining their basic needs.\r\n\r\nBut we look unto the mighty shoulder of our Lord; and we cast our burden upon His shoulder; and lean on His shoulder.  And He protects us; He grants us justice; and He showers us with His blessings.  What a great peace and joy that we have in Him!\r\n\r\nThe worldly governments may suffer from lack and famine.  Even the fertile lands may fail.  But the heavenly kingdom is full of blessing.  Children of God, look unto the governance on the Lord’s shoulder; and hold on to it firmly."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And the government will be upon His shoulder.  Of the increase of His government and peace there will be no end…” (Isaiah 9:6-7)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}