{"uniqueid":"","date":"","title":"GODLINESS AND HOLINESS !","key_verse":"61_3:11","memory_verse":{"label":"Today's Bread","text":"“Therefore, since all these things will be dissolved, what manner of persons ought you to be in holy conduct and godliness…?” (2 Peter 3:11)."},"devotion":{"label":"Devotion","text":"There are four different meanings given to the term ‘godliness’. Firstly, it is the faith in God. Second, it is holiness that is acceptable to God. Third, it is obedience to God. And Fourth, it is worshipping the Lord with all piety.\r\n\r\nToday, holiness or divine nature is not found in the lives of many Christians. They have a form of godliness but denying its power (2 Timothy 3:5). Because of such people, the name of the Lord is disgraced. And their conduct blocks the spread of the Gospel.\r\n\r\nWhen a well-known preacher fell into sin, it was featured as a major news item in most daily magazines of the world. Even people who were not aware of that individual, started cursing Christ and Christianity. The Scripture says: “ Therefore, since all these things will be dissolved, what manner of persons ought you to be in holy conduct and godliness…?” (2 Peter 3:11).\r\n\r\nThe people of this world may live life as they please. But the children of God, should not be like that. When we look at the world with our two eyes, the whole world; thousands of eyes are keenly observing us. Even if we make a small error, they will humiliate you and ask: ‘How can you do this as a Christian?’.\r\n\r\nLet your entire walk of life be holy – which includes the way you dress, your actions, what you see and your whole perspective. Never bring disgrace to Lord Jesus, who loved you and gave even the last drop of His blood for you. Make a firm dedication to bring joy to the Lord, through your completely holy life.\r\n\r\nThe holy life of Joseph is both a great example and a challenge to all of us. When Potiphar’s wife called him to sin, he fled from that place to save his life. He asked her: “How then can I do this great wickedness, and sin against God?” (Genesis 39:9). All that went through the mind of Joseph was: “The Lord is keenly observing me. How can I ever do a sin against Him?”. And because of this, he was able to preserve his holiness and godliness.\r\n\r\nIn the same manner, the zeal for holiness and piety toward God were found in Daniel. He spoke to King Darius: “I was found innocent before Him; and also, O king, I have done no wrong before you” (Daniel 6:22). Children of God, we live in the end times and in the final phase. Let those who are holy, be holy still. Bear in mind that the Lord is coming soon."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Therefore, having these promises, beloved, let us cleanse ourselves from all filthiness of the flesh and spirit, perfecting holiness in the fear of God” (2 Corinthians 7:1)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}