{"uniqueid":"","date":"","title":"PIETY AND TAMING OF TONGUE !","key_verse":"59_1:26","memory_verse":{"label":"Today's Bread","text":"“If anyone among you thinks he is religious, and does not bridle his tongue but deceives his own heart, this one’s religion is useless” (James 1:26)."},"devotion":{"label":"Devotion","text":"One who is religious will tame his tongue; he will not speak as he wishes in his heart, but will exercise control over his tongue. Taming the tongue is not easy and requires constant practice. Apostle James states that “No man can tame the tongue. It is an unruly evil, full of deadly poison” (James 3:8).\r\n\r\nBut those who fear the Lord will be pious and will exercise control over their tongue. The Scripture says: “Let every man be swift to hear, slow to speak, slow to wrath” (James 1:19).\r\n\r\nPastor A. Sundaram, who was the Chief Pastor of the Apostolic Christian Assembly, used to have a board put up at the Church and at his office, which read: “Speak evil of no man”. And whenever he speaks, he will speak in few words, to edify and build up. If anyone speaks ill of another person, he will close his ears. He will close all idle talk, with a call for prayer.\r\n\r\nThose who are pious will preserve their tongue. The Scripture says: “In the multitude of words sin is not lacking, but he who restrains his lips is wise” (Proverbs 10:19). “Whoever guards his mouth and tongue keeps his soul from troubles” (Proverbs 21:23). “Keep your heart with all diligence, for out of it spring the issues of life. Put away from you a deceitful mouth, and put perverse lips far from you” (Proverbs 4:23-24).\r\n\r\nThere are many who use idle words, accuse others and lose their piety and God’s grace. You may also lose your peace because of idle words; and regret for having done that. Avoid talking in vain, as it an impediment to your prayer life.\r\n\r\nThe Scripture says: “Let no corrupt word proceed out of your mouth, but what is good for necessary edification, that it may impart grace to the hearers”. “Be angry, and do not sin”: do not let the sun go down on your wrath” (Ephesians 4:29,26).\r\n\r\nChildren of God, always apply a filter to your words. Use filters such as “Are my words necessary?, Are they true?, Will they edify others?”. If you speak after applying such filters, you will be able to control your tongue; and it will preserve your soul from destruction."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “But I say to you that for every idle word men may speak; they will give account of it in the day of judgment” (Mathew 12:36)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}