{"uniqueid":"","date":"","title":"GOD’S PRESENCE AND ONENESS OF MIND !","key_verse":"43_1:3","memory_verse":{"label":"Today's Bread","text":"“That which we have seen and heard we declare to you, that you also may have fellowship with us” (1 John 1:3)."},"devotion":{"label":"Devotion","text":"When the Lord manifested Himself in this world, He chose a group of people unto Himself. In the Old Testament, He chose the twelve children of Jacob, and made them into twelve tribes. In the New Testament, He chose twelve disciples and made them into apostles.\r\n\r\nIn the Old Testament times, He glorified His name through the Israelites and made them inherit the land of Canaan. And in the New Testament times, He guided the apostles to proclaim the gospel, and to bring people into redemption.\r\n\r\nFellowship with the children of God, will bring in God’s presence, divine peace and joy into your hearts. In many churches, there is no fellowship or love among the members. They come and go out of the services as individuals; and there is no brotherly love or kind inquiries. Once when I travelled for ministry, I was pained to see two churches in a city; respectively for the so-called high castes and for the others.\r\n\r\nOur Lord never separates; and He will never want His body – the Church, to be divided. The Scripture says: “Truly our fellowship is with the Father and with His Son Jesus Christ” (1 John 1:3).\r\n\r\nSince we are all washed from our sins by the same blood, filled with the with the same Holy Spirit, and have one Father God, there should be no division or difference within us.\r\n\r\nWhenever you come together in church, you should remove all bitterness and divisions, so you can rejoice in the sweet presence of the Lord. The Scripture says: “Behold, how good and how pleasant it is for brethren to dwell together in unity!” (Psalm 133:1).\r\n\r\nFirstly, you should love the Lord with all your heart, all your soul and all your strength. You should also love others as yourselves.\r\n\r\nThe Scripture says: “If someone says, “I love God,” and hates his brother, he is a liar; for he who does not love his brother whom he has seen, how can he love God whom he has not seen?” (1 John 4:20).\r\n\r\nChildren of God, whether at home or at church, you can never experience God’s presence, without brotherly fellowship. Be aware of this and walk accordingly."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Therefore, if you bring your gift to the altar, and there remember that your brother has something against you, leave your gift there before the altar, and go your way. First be reconciled to your brother, and then come and offer your gift” (Mathew 5:23-24)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}