{"uniqueid":"","date":"","title":"GOD’S PRESENCE AND TRIALS","key_verse":"59_1:2-3","memory_verse":{"label":"Today's Bread","text":"“My brethren, count it all joy when you fall into various trials, knowing that the testing of your faith produces patience” (James 1:2-3)."},"devotion":{"label":"Devotion","text":"There are many who get agitated when they go through trials in their lives. They are unable to bear it; and some of them even go to the extent of denying Christ and backslide.\r\n\r\nBut experiencing the presence of God even amidst trials, is truly wonderful and sweet. That is why Apostle Paul gives us the counsel and says: “My brethren, count it all joy when you fall into various trials”. If you remain joyful in your trials, satan will be ashamed; and you will be filled with the presence of God, without measure.\r\n\r\nWhen Jesus fasted for forty days and prayed, the adversary tried to test Him. Although it was a severe testing, Jesus conquered in all those tests and trials.\r\n\r\nThe Scripture says: “Then the devil left Him, and behold, angels came and ministered to Him” (Mathew 4:11). After the trials, there is a ministering of the angels, and the comforting embrace of our loving God.\r\n\r\nChildren of God, when you go through trials, do not consider them as your enemies or grumble in your heart; but rather welcome them as friends. Consider them as great opportunities to show the strength of your faith, and the extent of your love for God.\r\n\r\nThere is no one who could have experienced more trials than Job. He lost all the seven sons, all three daughters and all his livestock, on the same day. He also had the painful boils all over his body. Even such tremendous testing and trials could not separate him from the presence of God. Since he had the assurance that he shall shine forth as gold, after the trials. He says: “But the Lord knows the way that I take; When He has tested me, I shall come forth as gold” (Job 23:10). Because of this, he did not dwindle in his faith; and remained steadfast in the presence of the Lord.\r\n\r\nChildren of God, look unto Lord Jesus Christ. For the joy that was set before Him, He endured the cross, despising the shame, and is now seated at the right hand of the throne of God. He is the One who will wash your sins; cleanse you; hold your hands and will guide you unto eternity. “Look unto Jesus, the author and finisher of our faith, who for the joy that was set before Him endured the cross, despising the shame, and has sat down at the right hand of the throne of God” (Hebrews 12:2)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “My grace is sufficient for you, for My strength is made perfect in weakness”  (2 Corinthians 12:9)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}