{"uniqueid":"","date":"","title":"GOD’S PRESENCE AND SOUL !","key_verse":"19_23:3","memory_verse":{"label":"Today's Bread","text":"“He restores my soul; He leads me in the paths of righteousness For His name’s sake” (Psalm 23:3)."},"devotion":{"label":"Devotion","text":"When the soul of a person is pure, liberated and joyful; it will greatly attract and absorb the presence of God.\r\n\r\nIf you preserve your soul without sin, you will continue to experience the glory and the sweet presence of the Lord. But if there is a stain in your heart, or if there are sinful thoughts in your soul, you will not be able to experience the presence of God.\r\n\r\nThere are many who live with unhealed wounds in their hearts. The past events of their lives continue to torment them. The hurtful words spoken against you, or actions of betrayal will act as a huge block to experience the presence of God in our hearts. These become very burdensome and destroy the joy of the soul.\r\n\r\nThe wise man Solomon asks: “The spirit of a man will sustain him in sickness, but who can bear a broken spirit?” (Proverbs 18:14).\r\n\r\nWhat is broken spirit? It is a heart that has been damaged and the soul that is strained. The wounds of the soul are much painful than the wounds on the body. The wounds inflicted through shame and reproach continue to hurt for a long time.\r\n\r\nA person engaged in a battle may only suffer from physical wounds. But in spiritual battles, since they are induced by spiritual hosts of wickedness in the heavenly places, we end up with a broken and bruised spirit. The impact of such broken spirit is much greater; and there is no place for prayer or reading of Scripture in such a state.\r\n\r\nIf you have some issues which block the experiencing of God’s presence, you should run unto the most gracious Lord Jesus. Do not hide your sins but admit and confess them. Go to a good servant of God and seek his spiritual counsel for your problems.\r\n\r\nThe Lord heals the physical wounds and the wounds of the spirit. By His ever-forgiving nature, He will not only forgive your sins but will also give the grace for you to forgive the sins of others.\r\n\r\nChildren of God, when you are freed in your spirit, you can then worship the Lord with liberation."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Therefore I will divide Him a portion with the great, and He shall divide the spoil with the strong, because He poured out His soul unto death, and He was numbered with the transgressors, and He bore the sin of many, and made intercession for the transgressors” (Isaiah 53:12)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}