{"uniqueid":"","date":"","title":"GOD’S PRESENCE AND MEDITATION OF HIS WORD !","key_verse":"19_46:10","memory_verse":{"label":"Today's Bread","text":"“Be still, and know that I am God; I will be exalted among the nations, I will be exalted in the earth!” (Psalm 46:10)."},"devotion":{"label":"Devotion","text":"When you are still and meditate on the word of God, His presence will flow like a heavenly river and fill and gladden your heart. Meditate on the words that you have read; and on the message that God speaks to you through those words. Pray that you are able to practise the truths that you have learned from the Scripture portion. Through these, you will be able to get the presence of God and many other abundant blessings as well.\r\n\r\nWhen God chose Joshua to subdue Canaan and to claim victory, Joshua prayed for the presence of God. That is why God promised His unfailing presence to Joshua. The Lord said to Joshua: “No man shall be able to stand before you all the days of your life; as I was with Moses, so I will be with you. I will not leave you nor forsake you” (Joshua 1:5).\r\n\r\nHe also said to Joshua: “This Book of the Law shall not depart from your mouth, but you shall meditate in it day and night, that you may observe to do according to all that is written in it. For then you will make your way prosperous, and then you will have good success” (Joshua 1:8).\r\n\r\nYou may be reading and may even learn some verses by heart. But the important question is; ‘are you meditating on the word of God?’ The power of God will strengthen your soul only when you meditate on His word.\r\n\r\nWhat is meditation? It can be explained by using the digestive system of some animals. Animals such as goats, cows, camels and giraffe have a special nature. Once they have eaten, they will seek a quiet place, and will ruminate whatever food they have grazed till then. Christian meditation is similar to such rumination.\r\n\r\nDavid was a man of meditation. That is why he said: “Blessed is the man who delights in the law of the Lord, and in His law he meditates day and night” (Psalm 1:1-2). That was also his personal experience. He says: “When I remember You on my bed, I meditate on You in the night watches” (Psalm 63:6).\r\n\r\nChildren of God, bring back to your memory the Scripture portion that you have read, meditate on those verses, and understand the message and lesson that God is teaching you, and the blessings arising out of that Scripture portion. Going into the depths of the verses, tasting their goodness and making it your own personal experience is the first and foremost benefit of meditation."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Let the words of my mouth and the meditation of my heart be acceptable in Your sight, O Lord, my strength and my Redeemer” (Psalm 19:14)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}