{"uniqueid":"","date":"","title":"SCHEMES OF MEN AND EVIL DEEDS !","key_verse":"23_25:4","memory_verse":{"label":"Today's Bread","text":"“For You have been a strength to the poor, a strength to the needy in his distress, a refuge from the storm, a shade from the heat; for the blast of the terrible ones is as a storm against the wall. (Isaiah 25:4)."},"devotion":{"label":"Devotion","text":"Many wicked persons may rise up against you. Or you may be confronted with many conflicts and challenges in your workplace. During such times, prayer is essential for you to claim victory over such wicked spirits.\r\n\r\nPrayers to the Lord, will calm the most tumultuous situation and still the seas and the tempests. The secret of prayer is that the Lord will subdue others before you. Psalmist David says: “The Lord will subdue the peoples under us, and the nations under our feet” (Psalm 47:3).\r\n\r\nIf the Lord does not subdue the people before you, then conflicts and challenges will continue to exist. Claim victory over the spirits of men, through prayer; and over the evil nature and characteristics of men. And pray you are protected from anger, wrath, lusts and sexual cravings of men.\r\n\r\nSolomon became king when he was still young and without experience of governing. Indeed, there were so many mighty men with rich experience; as also elderly and wise ministers. But when Solomon fervently prayed to the Lord, He subdued all the people before Solomon. “He raises the poor from the dust and lifts the beggar from the ash heap, to set them among princes and make them inherit the throne of glory” (1 Samuel 2:8).\r\n\r\nLook at the life of Daniel. He went to Babylon as a slave. And Babylonian wisdom (or satanic wisdom) was imposed upon them while they were in the palace. But when he prayed to God, the Lord made him ten times more wise than all the wise men of Babylon.\r\n\r\nAlthough the King of Babylon was a cruel man, the Lord revealed the dream of the king and its interpretation, when Daniel and his friends prayed to the Lord. Because of this, they could stop the wrath of the king and find favour from him.\r\n\r\nPray fervently over men and animals, using the authority that God has given you. Prayer changes the situation, the conflicts and challenges around you; and will also change men around you. Prayer brings in the Presence of the Lord and Glory of the Lord into you. And you can boldly say: “ I can do all things through Christ who strengthens me” (Philippians 4:13)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “A thousand may fall at your side, and ten thousand at your right hand; but it shall not come near you” (Psalm 91:7)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}