{"uniqueid":"","date":"","title":"PRUDENCE AND DANGER !","key_verse":"20_22:3","memory_verse":{"label":"Today's Bread","text":"“A prudent man foresees evil and hides himself, But the simple pass on and are punished” (Proverbs 22:3)."},"devotion":{"label":"Devotion","text":"The foolish get in to danger; they are unaware of the snares in their path and get trapped in them. They do not walk wisely but walk in their foolishness. But a prudent man perceives danger and protects himself. He comprehends the traps and snares of the adversaries and secures himself.\r\n\r\nHiding from danger is the experience of a prudent person. There are some who in their pursuit of fame and name, get caught in various issues. In the life of Jesus, there were some who wanted to make Him king; and there were Jews who wanted to seize and kill Him. There was clear danger on either side.\r\n\r\nBut what did our Lord do? He hid Himself and went out of the temple, and went out of their midst. A prudent man knows when to hide Himself. It is only through such hiding, that He could successfully complete His ministry.\r\n\r\nLook at the life of Elijah. He stood before King Ahab; challenged him and said: “As the Lord God of Israel lives, before whom I stand, there shall not be dew nor rain these years, except at my word.” (1 Kings 17:1). While he confronted the King so directly, he also had the experience of living in hiding, by the Brook Cherith because of the prudence that the Lord granted him. That life of hiding, was helpful for him to be strengthened in the Lord. And during those days, the Lord nourished and provided for Elijah, through the crows.\r\n\r\nThere are some who never want to live in hiding. They would rather like to live in pride and grandeur, so they can show off to others. Even the charity they do is for publicity. They pray and fast only to be seen by others.\r\n\r\nLord Jesus said: “But you, when you fast, anoint your head and wash your face, so that you do not appear to men to be fasting, but to your Father who is in the secret place; and your Father who sees in secret will reward you openly” (Mathew 6:17-18).\r\n\r\nPrudent man hides from danger; and it helps find way to escape from dangers. Also, through self-control, one can escape from many dangers. When a bait is on the hook, the fish only looks at the worm and not at the danger of the hook. But a prudent man perceives the hook; he understands the wrath of God – and protects and preserves himself from sin and curse."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: The simple believes every word, But the prudent considers well his steps. (Proverbs 14:15)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}