{"uniqueid":"","date":"","title":"TRUTH AND LIE !","key_verse":"20_12:22","memory_verse":{"label":"Today's Bread","text":"“Lying lips are an abomination to the Lord, but those who deal truthfully are His delight” (Proverbs 12:22)."},"devotion":{"label":"Devotion","text":"It has become very commonplace to speak lies. People lie in order to get away from issues. There is even a proverb that says it is acceptable to tell even a thousand lies for the sake of a wedding. There are people who argue that it is not wrong to tell a lie for a good cause.\r\n\r\nBut the Scripture says: “Lying lips are an abomination to the Lord”. So, a liar is an abomination to the Lord. Lies will flow out of the mouth of some people, like a water-falls. There are those who speak absolute and presumptuous lies.\r\n\r\nBut the Scripture warns us and says: “All liars shall have their part in the lake which burns with fire and brimstone, which is the second death” (Revelation 21:8). Apostle James also cautions and says: “No man can tame the tongue.  It is an unruly evil, full of deadly poison” (James 3:8).\r\n\r\nTo overcome lying, you should fast and pray; and ask for the grace of God. And make firm resolutions to preserve your tongue holy. The Scripture says: “But put on the Lord Jesus Christ, and make no provision for the flesh, to fulfill its lusts” (Romans 13:14).\r\n\r\nThe Lord is faithful; and He loves those who walk in integrity. The reason for God loving and exalting Joseph, is because of his integrity. And he was exalted as the governor over whole of Egypt.\r\n\r\nBut look at Joseph’s brothers. They lied presumptuously to their father about Joseph. They dipped Joseph’s tunic in the blood of goat kid, and showed it to Jacob, and lied that a wild beast would have devoured him. As a result of this lie, they had to bow down their heads in shame before Joseph later.\r\n\r\nThere may be occasions where you can tell a lie. People may also give foolish advice that you can get away from situations by lying. But the eyes of the Lord are upon those who speak the truth. The Lord who looks for integrity of our hearts, said to Abraham: Walk before Me and be perfect”.\r\n\r\nChildren of God, the Lord loves those who hate lies and love the truth."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Do not lie to one another, since you have put off the old man with his deeds, and have put on the new man who is renewed in knowledge according to the image of Him who created him” (Colossians 3:9-10)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}