{"uniqueid":"20251026072609_1059a77a","date":"2025-06-10","title":"The Fragrance Of Love!","key_verse":"49_5:2","memory_verse":{"label":"Today's Bread","text":"\"And walk in love, as Christ also has loved us and given Himself for us, an offering and a sacrifice to God for a sweet-smelling aroma.\" (Ephesians 5:2)"},"devotion":{"label":"Devotion","text":"Divine love is a sweet aroma before the Lord. When we love the Lord and when we love our fellow believers, God delights in that love. The fragrance of such love brings joy to His heart.\r\n\r\nWhen the believers in the church at Philippi sent their offerings for Apostle Paul’s ministry, it filled him with joy. He wrote, “I am full, having received from Epaphroditus the things sent from you, a sweet-smelling aroma, an acceptable sacrifice, well pleasing to God.” (Philippians 4:18)\r\n\r\nWhen we give to the Lord, it should not be from a sense of obligation or because someone is collecting the offerings. Our giving must be filled with love—just as Jesus gave Himself with great love as an offering for us. Our gift should come from the fullness of our heart, for it is then that it becomes a sweet-smelling aroma acceptable to God.\r\n\r\nThere is a story from the younger days of John F. Kennedy, who later became the President of the United States. In his early days, he worked in a perfume company. He gave his entire salary to support a missionary organization. When he left the factory each evening, his clothes carried the fragrance so richly that it spread out to the whole street.\r\n\r\nI remember my grandfather, who worked as a headmaster in a school. Every time he received his monthly salary, he would first give thanks to God for life, health, and strength. Then, before he can spend any part of that salary for family needs, he would set aside a tenth of it, and go personally to bless God’s servants.\r\n\r\nOnly after giving to the Lord’s work would he use the rest for family expenses. Because of this practice, his household was richly blessed—full of peace, joy, contentment, and harmony. The Lord accepted his offering gladly and blessed his family abundantly.\r\n\r\nDear child of God, no one has ever lacked because they gave to the Lord. When you give with a cheerful heart, God receives it as a fragrant offering. And surely, He will open the windows of heaven and pour out blessings beyond measure!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"So let each one give as he purposes in his heart, not grudgingly or of necessity; for God loves a cheerful giver.\" (2 Corinthians 9:7)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}