{"uniqueid":"","date":"","title":"WISDOM AND TRUST !","key_verse":"20_16:20","memory_verse":{"label":"Today's Bread","text":"“He who heeds the word wisely will find good, and whoever trusts in the Lord, happy is he” (Proverbs 16:20)."},"devotion":{"label":"Devotion","text":"For a prudent person, heavenly wisdom is essential along with worldly wisdom, knowledge and sharpness of mind. Solomon, who is considered wiser than all the wise men of this world, has written: “He who heeds the word wisely will find good, and whoever trusts in the Lord, happy is he” (Proverbs 16:20).\r\n\r\nWisdom and Trust in the Lord should operate together. There are so many people without belief in God; and there is no use in their wisdom either for themselves or for others. When a person does not believe in the Lord; all his efforts will be in vain, irrespective of the level of his knowledge or intelligence.\r\n\r\nThe politicians have a great influence on the society. Philosophers are very knowledgeable. But at the end of their lives, what happens to all their wisdom, knowledge, education? It will all be buried with them. The Scripture tells us clearly about the eternal destination of those who do not believe in the Lord.\r\n\r\n“Commit your way to the Lord, trust also in Him, and He shall bring it to pass” (Psalm 37:5). “Trust in the Lord with all your heart, and lean not on your own understanding; In all your ways acknowledge Him…” (Proverbs 3:5-6). “Trust in the Lord forever, for in Yah, the Lord, is everlasting strength” (Isaiah 26:4).\r\n\r\nWhat is the basis of your trust? Is it on money? On your education? On your wealth? On your influence in the society? On your relatives? Or on your children? All these will roll away and vanish; as all of these are transient. But whoever trusts in the Lord will stand firm forever.\r\n\r\nTrue prudence is based on trust in the Lord. He will say: “It is better to trust in the Lord than to put confidence in man” (Psalm 118:8). Whether it is a major event or a minor action, he will trust in the Lord and cling on to the Lord. He will do everything prayerfully. And his trust will never go in vain; as the Lord is a shield to those who trust Him.\r\n\r\nIn his youth, Solomon entirely relied on the Lord to rule his nation. Since he was fully dependent on the Lord, God gave him wisdom, knowledge and discernment.\r\n\r\nChildren of God, just like Solomon you also should rely completely on the Lord and receive God’s wisdom and discernment. The Lord is eager to grant you such wisdom and discernment."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “I will behave wisely in a perfect way. Oh, when will You come to me?” (Psalm 101:2)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}