{"uniqueid":"","date":"","title":"EYES AND HEART !","key_verse":"20_4:21","memory_verse":{"label":"Today's Bread","text":"“Do not let them depart from your eyes; keep them in the midst of your heart” (Proverbs 4:21)."},"devotion":{"label":"Devotion","text":"You should have eyes of faith and a heart of faith. You should look unto the Lord with your eyes and heart. of faith. Solomon The Wise says: “Trust in the Lord with all your heart, and lean not on your own understanding; in all your ways acknowledge Him, and He shall direct your paths” (Proverbs 3:5-6).\r\n\r\nEvery time my father would travel for the ministry, he used to pray based on above verse. He will pray for the grace of the Lord to direct his paths. Only after such a prayer, will he begin his travel. He will also allow us to start our trips, only after such a prayer. And according to his faith, the Lord will protect us by ensuring there is no harm caused to us on the way. How strong are His feathers to protect us!\r\n\r\nThere was a person who used to jump from an aircraft, using a parachute, as a sport. Once when he was about to jump off from the cliff of a mountain, his friend asked him: “This is so dangerous; and you could lose your life, even if there is a small mistake. Are you not afraid of jumping from such a great height?”\r\n\r\nHis friend responded and said: “I have no fear. The air will hold me; like it did in the previous occasion. It also helps in opening the parachute”. And just like he said, he jumped off from the cliff without any fear; the parachute opened without any issues; and the air held him; and he landed gently on the ground.\r\n\r\nHow wonderful it will be if those who place their trust in the air, place their faith in God who created the air? Then they will know how wonderfully, how miraculously He will carry them on His wings. Let your eyes always look unto the Lord. And in all your ways acknowledge Him. And the angels of God shall bear you in their hands and make sure that you do not dash your foot against a stone.\r\n\r\nThe Scripture says: “As an eagle stirs up its nest, hovers over its young, spreading out its wings, taking them up, carrying them on its wings, so the Lord alone led him, and there was no foreign god with him” (Deuteronomy 32:11-12).\r\n\r\nIf your eyes and your heart are firmly set on the Lord and His loving promises, you shall be like Mount Zion – that can never be shaken. You shall not be afraid of any tempest or tumult. In times of danger, firmly hold on to the promises of God and keep your faith in Him. Children of God, the Lord who stilled the sea and the wind, shall also command peace and quiet in your life."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For they are life to those who find them, and health to all their flesh” (Proverbs 4:22)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}