{"uniqueid":"","date":"","title":"THOUSAND AND TEN THOUSAND !","key_verse":"19_91:7","memory_verse":{"label":"Today's Bread","text":"“A thousand may fall at your side, and ten thousand at your right hand; but it shall not come near you” (Psalm 91:7)."},"devotion":{"label":"Devotion","text":"God has given us a wonderful promise for our perfect protection. He is the personification of love and grace. Thousand and ten thousand wicked persons may fall, and their ways may be damaged. But the children of God will be preserved in perfect protection. Thousand and ten thousand may die in sicknesses, plagues, wars and natural disasters. But you shall live securely in the Lord’s protection. The term ‘ten thousand’ is used often in the Scripture. In many places, it talks about ten thousands of wicked persons, about saints of God, and about angels of God.\r\n\r\nThe Scripture says: “The Lord came from Sinai… and He came with ten thousands of saints; from His right hand came a fiery law for them. Yes, He loves the people; all His saints are in Your hand; they sit down at Your feet; everyone receives Your words” (Deuteronomy 33:2-3).\r\n\r\nMay the people and saints of God multiply in thousands and ten thousands! Jacob was esteemed lowly; but the Lord multiplied the descendants of Jacob ten thousand times, and took them as His own people. Today you may also be esteemed lowly and may be a few in numbers. But since the grace of God is upon you, He will honour and bless you like Ephraim and Manasseh, and exalt you in thousands and ten thousands.\r\n\r\nWhen Moses blessed Ephraim, he said: “His glory is like a firstborn bull, and his horns like the horns of the wild ox; together with them he shall push the peoples to the ends of the earth; they are the ten thousands of Ephraim, and they are the thousands of Manasseh” (Deuteronomy 33:17).\r\n\r\nAt the Coming of Lord Jesus, thousands and ten thousands angels and saints of God shall come along with Him. Concerning this, Enoch – the man of God prophesied saying: “Behold, the Lord comes with ten thousands of His saints (Jude 1:15).\r\n\r\nChildren of God, there will be a day when we will stand in the presence of God, praising God and rejoicing in Him, among the multitude of Old and New Testament saints, saints from the period of grace and saints who were added through martyrdom. Always bear in mind that we are fast approaching that day, that glorious day!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: My beloved is white and ruddy, chief among ten thousand” (Song of Solomon 5:10)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}