{"uniqueid":"","date":"","title":"LENDING AND NOT BORROWING !","key_verse":"5_28:12","memory_verse":{"label":"Today's Bread","text":"“The Lord will open to you His good treasure, the heavens, to give the rain to your land in its season, and to bless all the work of your hand. You shall lend to many nations, but you shall not borrow” (Deuteronomy 28:12)."},"devotion":{"label":"Devotion","text":"Do not get entangled in loans. Trust in the promise of the Lord, and move in to the blessed experience of lending to many nations. Prayerfully accept this promise and inherit the blessing of God.\r\n\r\nWill any father like his son to be in abject poverty? Will he like his son to be entangled in loan issues? Certainly not. The God we worship is rich and wealthy and He owns the heaven and earth. All the gold and the silver belong to Him.\r\n\r\nHe is the One who created the pearls of the sea, precious stones that are found in the depths of earth. He is the heavenly Father; and He wants you full and perfect.\r\n\r\nBut satan will always try to ensure that the children of God move away from their reliance on God, and push them into loan issues. Satan will advertise that you can buy all you want through easy instalment schemes. He will try to entice you by opening up many credit societies; he will create a false impression that things are sold at cheap prices, and slowly get you deeper and deeper into financial issues; and get you entangled.\r\n\r\nThere are many who do not realise that this is the scheme of devil and get entrapped in loan issues. And because of this, they lose peace in their hearts, and peace in the family.\r\n\r\nLook unto Jesus. In Him is the fullness of godliness. Just like Jesus is perfect, you are also perfect in Him.\r\n\r\nApostle Paul says: “ For you know the grace of our Lord Jesus Christ, that though He was rich, yet for your sakes He became poor, that you through His poverty might become rich” (2 Corinthians 8:9).\r\n\r\nTo the extent that you desire to be delivered from your sinful life and to be holy, to the same extent you should long to come out of all your loan issues and to be full and satisfied. Pray for deliverance from all your curses and to receive the blessings of God. Pray for removal of all diseases and to be in health.\r\n\r\nChildren of God, the blessing of the Lord makes one rich, and He adds no sorrow with it."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And you shall remember the Lord your God, for it is He who gives you power to get wealth, … as it is this day” (Deuteronomy 8:18)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}