{"uniqueid":"","date":"","title":"PRESENT TIME AND ETERNITY !","key_verse":"42_18:30","memory_verse":{"label":"Today's Bread","text":"“They shall receive many times more in this present time, and in the age to come eternal life” (Luke 18:30)."},"devotion":{"label":"Devotion","text":"We have the present time and eternity. There are worldly blessings and eternal blessings. There are some who are blessed in the present time; and there are others who are blessed in eternity. But this verse talks about blessings of both the present time and for eternity.\r\n\r\nOnce a Vacation Bible School teacher asked one of his students as to how he wants to be in his life. In response a lad said” “Sir, we all know about the story of Rich Man and Lazarus. I want to be like the Rich Man in this world and like Lazarus in eternity”.\r\n\r\nKing David had a clear understanding of worldly life and life eternal. That is why he said: “Surely goodness and mercy shall follow me all the days of my life; and I will dwell in the house of the Lord Forever” (Psalm 23:6).\r\n\r\nDo you know the way that Jesus mentioned for being blessed in this present time and in eternity? He said “Assuredly, I say to you, there is no one who has left house or parents or brothers or wife or children, for the sake of the kingdom of God, who shall not receive many times more in this present time, and in the age to come eternal life” (Luke 18:29-30).\r\n\r\nWhen you give generously for the Lord, you will get a hundred-fold blessing in this world. You will also receive treasure in your heavenly account. Therefore, instead of spending your money on worldly things, you should rather invest it God’s ministry – to ensure both worldly and eternal blessings. Give generously for gaining souls for Christ.\r\n\r\nBuilding God’s ministry is the next source of blessing both for worldly and eternal blessing. The Scripture says: “Assuredly, I say to you, whatever you bind on earth will be bound in heaven, and whatever you loose on earth will be loosed in heaven” (Mathew 18:18). “ Now if anyone builds on this foundation with gold, silver, precious stones, wood, hay, straw, each one’s work will become clear; for the Day will declare it, because it will be revealed by fire; and the fire will test each one’s work, of what sort it is. If anyone’s work which he has built on it endures, he will receive a reward” (1 Corinthians 3:12-14).\r\n\r\n“The Lord will render to each one according to his deeds”: eternal life to those who by patient continuance in doing good seek for glory, honour, and immortality” (Romans 2:6-7). So, children of God, “never grow weary in doing good” (2 Thessalonians 3:13)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Therefore, do not cast away your confidence, which has great reward” (Hebrews 10:35)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}