{"uniqueid":"","date":"","title":"WEEPING AND JOY !","key_verse":"24_31:9","memory_verse":{"label":"Today's Bread","text":"“They shall come with weeping, and with supplications I will lead them. I will cause them to walk by the rivers of waters, In a straight way in which they shall not stumble” (Jeremiah 31:9)."},"devotion":{"label":"Devotion","text":"The Lord is good and He shall never reject those who come to Him. He will lead them in love. He will take away the tears of those who come to Him, and make them joyful. He is the One who turns the bitter waters of Marah, into sweet waters.\r\n\r\nWhen Hannah came unto the Presence of the Lord, He heard her prayer, granted her a child and turned her sorrow into joy (1 Samuel 1:20). He saw the tears of Hezekiah and added fifteen years to his life, and turned his sorrow into joy (Isaiah 38:4-5).\r\n\r\nHe saw the tears of Martha and Mary and comforted them by bringing back their brother Lazarus to life. Yes, He never casts off anyone who comes to Him.\r\n\r\nWhen you come unto the Lord, you are washed clean of all your sins and you are saved. All your curses are taken away and you are blessed. You are healed of all your diseases and you get good health. The sorrows of your heart are taken away and you are filled with peace.\r\n\r\nAfter committing grievous sin, David cried out to the Lord and said: “Lord do not cast me away from Your presence, and do not take Your Holy Spirit from me” (Psalm 51:11). The Lord embraced him and forgave his sins.\r\n\r\nWhen the prodigal son came back to the father, confessing his sins and with genuine repentance, the father ran to him to accept him. He comforted the son and consoled him. In a similar manner, when you turn away from your sins and come unto the Lord, He is ever willing to embrace you and accept you into His fold.\r\n\r\nWhen you take one step toward the Lord, He will take ten steps and come toward you. He will fill your heart with His light. He will turn your tears into joy. He will cover your family with His glory. The voice of rejoicing and salvation is in the tents of the righteous; And there is much singing and dancing.\r\n\r\nChildren of God, whenever there is a tempest in your life, or whenever your pain is unbearable, run unto the Lord with your tears. He will embrace you; accept you and comfort you. He will grant peace and joy in your life. May your house be established as the tent of righteous. Let it be filled with the praise of God, and with new songs for the Lord."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And the ransomed of the Lord shall return, and come to Zion with singing, with everlasting joy on their heads. They shall obtain joy and gladness, And sorrow and sighing shall flee away” (Isaiah 35:10)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}