{"uniqueid":"","date":"","title":"WILDERNESS AND WAY !","key_verse":"23_43:19","memory_verse":{"label":"Today's Bread","text":"“Behold, I will do a new thing; now it shall spring forth; shall ye not know it? I will even make a way in the wilderness, and rivers in the desert” (Isaiah 43:19)."},"devotion":{"label":"Devotion","text":"Today you may be having several questions in your mind: “Will there be a way for me from my current situation? Will new doors be opened for me? Won’t I have some positive development in my life? Will my family be exalted by the Lord?”. The Lord is answering to all of those questions and declares: “I will even make a way in the wilderness, and rivers in the desert”. Yes, that is Lord’s promise to you today.\r\n\r\nIt may be that many ways were blocked for you because of the works of men. They could have closed the doors and blocked your progress. These may be standing before you as the gates of bronze and bars of iron at the fortress of Jericho. In such moments, look unto the Lord. And He shall open new way for you, where you never thought was possible.\r\n\r\nWhen the children of Israel came out of Egypt, they were completely bewildered as they could not cross the Red Sea. They had the Egyptian army closing in rapidly behind them. Huge mountains on both sides. And the Red Sea in front of them. They were in great agony and did not know whether they die at the hands of Egyptian army or by drowning in the Red Sea. But our Lord is the One who makes way in the wilderness. He said to Moses, to extend his staff over the Red Sea. And when he did that, the Red Sea parted and gave way for them.\r\n\r\nIn a similar manner, the Israelites were filled with fear at the banks of River Jordan, for it overflows all its banks during the whole time of harvest. They had no idea how to cross such forceful river. But the moment the soles of the feet of the priests bearing the ark of the Lord, touched the waters of the Jordan, waters were cut off and the waters that came down from upstream stood as a heap. And a way was created for the Israelites to pass through the River Jordan.\r\n\r\nWhen the Lord opens a way for you, no one can shut it. He is the One who breaks open will go up before them (Micah 2:13).\r\n\r\nShadrach, Meshach and Abed-Nego were thrown into the burning fiery furnace. Could the Lord make way for them even in such a situation? Indeed, even amidst the flames of that fiery furnace, the Lord Himself came down and walked with them and created a way for them to escape from that fire and heat. And they walked in joy inside the burning furnace. The Lord took away the heat of the fire. Not only that He had them promoted to positions of honour through the same King, who had earlier pronounced a punishment on them.\r\n\r\nOur Lord is the One who makes ways in the wilderness and rivers in the desert. Children of God, the Lord will grant prosperity in your lives and open up new ways for you. And no one can ever shut them."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For waters shall burst forth in the wilderness, and streams in the desert. The parched ground shall become a pool, and the thirsty land springs of water” (Isaiah 35:6-7)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}