{"uniqueid":"","date":"","title":"LOVING AND BEING LOVED !","key_verse":"50_1:9-11","memory_verse":{"label":"Today's Bread","text":"And this I pray, that your love may abound still more and more in knowledge and all discernment” (Philippians 1:9-11)."},"devotion":{"label":"Devotion","text":"“Love and Be Loved” : These words were put up at the entry of an orphanage. When an explanation was sought for putting up these words, their management said the following. “We had many orphans whom we took care of. And provided them with good food, clothing and education. In spite of all of these, there was no joy or radiance in any of their faces. We also had many children dying, due to illnesses. When we examined the reasons for all these, we could realise that although all their physical needs were taken care, there was not enough love. It is only because of lack of love, that there was no radiance or joy in their faces. We therefore requested Christian mothers to volunteer with their time, to show love and take care of the children. Many mothers responded to our request. They came and showered their love on the children; they carried them, embraced them and kissed them as their own children and were happy with them. They also taught them wonderful songs of praise and prayed over them. And within a short period of time, we could see the joy and radiance in the face of the children”.\r\n\r\nIndeed, the whole world longs for love. Children long for the love of their parents; and parents long for the love of their children. Same is the case between a husband and wife. ‘Love’ is the great power that keeps the world happy.\r\n\r\nDo you want others to love you? Then you should first love others. Apostle Peter is also giving us the same advice to each one of us, in his epistle. “And above all things have fervent love for one another” (1 Peter 4:8).\r\n\r\nThere are two commandments which are chief among God’s commandments. Firstly, ‘You shall love the Lord your God with all your heart, with all your soul, and with all your mind” (Mathew 22:37).\r\n\r\nAnd the second is, “You shall love your neighbour as yourself”. On these two commandments hang all the Law and the Prophets.” (Mathew 22:39-40).\r\n\r\nAlthough Lord Jesus had twelve disciples, only John is referred to as the ‘Disciple whom Jesus loved’. And you will find that in all the epistles of John, he reiterates on the need for love.\r\n\r\nChildren of God, let love burst forth from your hearts like a flood; it will gladden the heart of the Lord as well as those around you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “By this all will know that you are My disciples, if you have love for one another” (John 13:35)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}