{"uniqueid":"","date":"","title":"FAME AND PRAISE !","key_verse":"36_3:20","memory_verse":{"label":"Today's Bread","text":"“For I will give you fame and praise among all the peoples of the earth”, says the Lord” (Zephaniah 3:20)."},"devotion":{"label":"Devotion","text":"The Lord is promising today to grant you fame and praise, among all the peoples of the earth. There may be people who try to bring disrepute and spoil your name; and may go around spreading false information about you. But as the Lord is by your side, He will destroy all the evil schemes of the adversary, and place you in a position of fame and praise.\r\n\r\nFew years ago, one of the members of Antantulla Appam family shared his testimony. He said: “We came with nothing in our hands when we came to the city of Chennai. We were going through difficult times and were in abject poverty that could not even pay the rent for the house. All that we had with us was Prayer and more Prayer. We tightly held on to the Lord and stared a small business. And the Lord abundantly blessed that business. He has placed us in a position of fame and praise among all our relatives. The books written by your father – Bro. Sam Jebadurai, were also very helpful in our upliftment”.\r\n\r\nAt their home, there was a huge hanging on the wall with these words: “For I will give you fame and praise among all the peoples of the earth, when I return your captives before your eyes,” says the Lord” (Zephaniah 3:20). Indeed, true to His promise, the Lord had placed them in a position of honour in their spiritual and worldly affairs.\r\n\r\nWhen God called Abraham, He said: “I will make you a great nation; I will bless you and make your name great; and you shall be a blessing” (Genesis 12:2). And just as He promised, He blessed Abraham abundantly. Abraham had worldly blessings and spiritual blessings; Blessings from on high and eternal blessings.\r\n\r\nThe Jews and the Israelites call Abraham as their “Father”. He is the greatest and special among our forefathers. The Muslims call him as ‘Abraham Nabi’ and as the “Great Prophet’.\r\n\r\nIn the New Testament, the lineage of our Lord is mentioned as ‘genealogy of Jesus Christ, the Son of David, the Son of Abraham’ (Mathew 1:1). Abraham is called the ‘Father of Believers’, and ‘Father of Hebrews’. Thus, the Lord has honoured the name of Abraham. Children of God, the same Lord will also keep you in a position of fame and praise."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Both riches and honour come from You, and You reign over all. In Your hand is power and might; in Your hand it is to make great and to give strength to all” (1 Chronicles 29:12)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}