{"uniqueid":"","date":"","title":"PROSPERITY AND PEACE !","key_verse":"19_122:7","memory_verse":{"label":"Today's Bread","text":"“Peace be within your walls, prosperity within your palaces” (Psalm 122:7)."},"devotion":{"label":"Devotion","text":"How wonderful are the blessings of peace and prosperity! A home is blessed when it has divine peace and divine health. The Lord is blessing you today and pronounces peace, good health and prosperity upon you.\r\n\r\nI know of many wealthy persons and those who work in high positions. I have seen them living luxurious lives, in large palatial houses, with enormous wealth, properties and a great number of servants. But there is no peace in their hearts or in their families. Their lives have become bitter due physical illnesses and other problems. They moan and question the use of such great wealth, when there is no peace.\r\n\r\nWhat is the state of your home? Is your heart filled with the divine joy and peace? Are you happy and satisfied? Or is there a recurrence of sorrows, troubles, diseases and sicknesses in your life, like the waves of the sea?\r\n\r\nWhatever is the current state of your life, hold on firmly to Lord Jesus Christ – the Prince of Peace. Invite the Lord of Peace into your home, who says: “Peace I leave with you, My peace I give to you; not as the world gives do I give to you” (John 14:27). Cling to His feet and pray for peace in your family.\r\n\r\nOnce when the disciples were afraid, and troubled in their hearts wondering what will happen to them, after the crucifixion of their Master. “Then, the same day at evening, being the first day of the week, when the doors were shut where the disciples were assembled, for fear of the Jews, Jesus came and stood in the midst, and said to them, “Peace be with you” (John 20:19). The first words that the Lord uttered to the disciples was “Peace be with you”.\r\n\r\nThe same Lord Jesus is there today, and He is filled with compassion and grace to bring peace to replace fear and trouble.\r\n\r\nThe Scripture says: “He makes peace in your borders, and fills you with the finest wheat” (Psalm 147:14). Take this as a direct promise of God to you. Pray to the Lord to fill your hearts and homes with divine peace. And to still the tumults and torments in your life.\r\n\r\nChildren of God, the Lord shall certainly perform miracles and wonders in your life. Remember His Promise that His children will never be put to shame."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Peace, peace to you, And peace to your helpers! For your God helps you” (1 Chronicles 12:18)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}