{"uniqueid":"","date":"","title":"SHIELD AND REWARD !","key_verse":"1_15:1","memory_verse":{"label":"Today's Bread","text":"After these things the word of the Lord came to Abram in a vision, saying, “Do not be afraid, Abram. I am your shield, your exceedingly great reward.” (Genesis 15:1)."},"devotion":{"label":"Devotion","text":"Fear is dangerous and a negative motivator; and is a cruel weapon of satan. Fear is an act of satan that wearies the soul. Fear never comes alone. It always bring along trouble, uncertainty, terror and sorrow.\r\n\r\nWe can keep on talking about the negative effects of fear. There are so many who have lost their peace because of fear; people losing their health due to fear; there are even cases where people have ended their lives because of fear.\r\n\r\nHow do you overcome fear? Look at the observation of King David, based on his experience. He says: “I sought the Lord, and He heard me, and delivered me from all my fears” (Psalm 34:4).\r\n\r\nWhen you seek the Lord, He comes closer to you; and the fear flees from you. When the spirits of fear see the presence of God, they flee from you, like the dew that disappears at the rising of the sun.\r\n\r\nYou should never let go of God, even after fears depart from you. There are many, who like those using pills at the time of head-ache, seek the Lord only when they get into problems. You should not be like that; but should keep the Lord by your side and love Him always.\r\n\r\nThe Scripture says: “There is no fear in love; but perfect love casts out fear” (1 John 4:18).\r\n\r\nAnd when the Lord is by your side, you can boldly proclaim: “The Lord is on my side; I will not fear. What can man do to me? (Psalm 118:6).\r\n\r\nFear binds and enslaves a person; it is a spirit of slavery. And to break that spirit of slavery and fear, you should be filled with the Spirit of the Lord.\r\n\r\nThe Scripture says: “For you did not receive the spirit of bondage again to fear, but you received the Spirit of adoption by whom we cry out, “Abba, Father” (Romans 8:15). “For God has not given us a spirit of fear, but of power and of love and of a sound mind” (2 Timothy 1:7).\r\n\r\nAlways be filled with the Holy Spirit. The Lord is also eager to fill you with His Spirit. The Lord who fills all in all with His fullness, will also fill your cup and make it run over.\r\n\r\nChildren of God, when that which is perfect is come, then that which is in part shall be done away. In a similar manner, when the Holy Spirit is poured out upon you mightily, then the spirits of fear will flee from you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Whenever I am afraid, I will trust in You. (Psalm 56:3)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}