{"uniqueid":"","date":"","title":"GOING OUT AND COMING IN !","key_verse":"19_121:8","memory_verse":{"label":"Today's Bread","text":"“The Lord shall preserve your going out and your coming in from this time forth, and even forevermore” (Psalm 121:8)."},"devotion":{"label":"Devotion","text":"Life is all about going out and coming in. We go to work in the morning and we return in the evening. When we earn – the money comes toward us. And when we spend – the money goes away from us. Same is the case with wealth and properties, in our lives.\r\n\r\nBut the Lord says: “Blessed shall you be when you come in, and blessed shall you be when you go out” (Deuteronomy 28:6). If you are prayerful and go with the presence of the Lord, your going-out and coming-in will be blessed, wherever you go.\r\n\r\nThe Scripture says: “In all your ways acknowledge Him, and He shall direct your paths” (Proverbs 3:6).\r\n\r\nWhen Moses wanted to depart, he wanted to leave with the presence of the Lord. He prayed to the Lord and said: “If Your Presence does not go with us, do not bring us up from here”. The Lord immediately responded and promised: “My Presence will go with you, and I will give you rest” (Exodus 33:14).\r\n\r\nThere was once a young man who got an opportunity to preach in a big church; and he was very proud about that. He prepared a smart sermon, dressed himself in finest clothes, and went on to the podium, relying fully on his talent.\r\n\r\nHe started his sermon effectively, but within about five minutes he completely lost his bearing. He was togue-tied and started rambling; and could not continue with the sermon. The congregation started to mock and make fun of him. And he had to get away from the podium with his head bent down in shame.\r\n\r\nThe chief pastor who observed all the developments, called that young man and told him: “Brother, if you had gone up to the podium in the manner you came down, then you would have come down in the manner you went up”. In other words, if he had gone up with humility, he would have come down with majesty.\r\n\r\nChildren of God, gird yourselves with humility. In your life, give the first priority to prayer. Be careful to ensure that the presence of the Lord has not departed from you. Then the Lord will bless your going-out and your coming-in. There will be peace in your going-out and your coming-in.\r\n\r\nPsalmist David says: “Surely goodness and mercy shall follow me all the days of my life; and I will dwell in the house of the Lord forever” (Psalm 23:6)"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Surely, as the Lord lives, you have been upright, and your going out and your coming in with me in the army is good in my sight (1 Samuel 29:6)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}