{"uniqueid":"","date":"","title":"CONSECRATION AND HOLINESS !","key_verse":"3_8:22","memory_verse":{"label":"Today's Bread","text":"“And he brought the second ram, the ram of consecration. And Moses put some of the blood on the tips of their right ears, on the thumbs of their right hands, and on the big toes of their right feet” (Leviticus 8:22,24)."},"devotion":{"label":"Devotion","text":"The first part of the Leviticus talks about consecration and the second part teaches us about holiness, that is acceptable to the Lord. These two are different from each other. Consecration is an act; whereas holiness is an effort. Consecration is the beginning; and holiness is the end. Only when you sanctify yourselves, will you be able to progress toward perfect holiness. Consecration is the foundation and holiness is the completion of mansion upon that.\r\n\r\nLord Jesus poured out His precious blood in order to sanctify us. And He has given us the anointing of the Holy Spirit, to make us holy. We should be cleansed from the stain of all the sins that we have committed thus far; and we should be made holy so that the nature of sin will not get close to us.\r\n\r\nReceiving forgiveness of sins and redemption of our souls are the effects of consecration. You can be saved from your sins in one day. But holiness is a life-long effort and experience. In the times of Old Testament, the priests applied the blood of the ram on the tip of their right ears, on the thumb of their right hands and on the big toe of their right feet. What do these signify?\r\n\r\nFirstly, blood on the tip of the right ear: Blood should be applied on your ears so that you listen to the word of God in all earnestness. You should consecrate your ears. You should listen to the voice of God, by saying: “Speak Lord, for your servant hears”.\r\n\r\nSecondly, blood on the thumb of right hand: This signifies the work of our hands and our ministry. Apostle Paul asked: “Lord, what do You want me to do?” (Acts 9:6). If hands are sanctified, the ministry will be powerful.\r\n\r\nThirdly, blood on the big toe of right feet: Feet signify the proclamation of Gospel. You should join with Isaiah and say: “Here am I! Send me”. The harvest is plentiful but the labourers are few. Let your feet be consecrated for spreading the Gospel. You should be on your way to do His ministry, filled with the love of God.\r\n\r\nChildren of God, always hide yourselves within the fortress of the blood of Christ. Consecrate all the parts of your body to the Lord as the instruments of righteousness. The Lord is holy and He makes you holy. “I beseech you therefore, brethren, by the mercies of God, that you present your bodies a living sacrifice, holy, acceptable to God, which is your reasonable service” (Romans 12:1)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Rooted and built up in Him and established in the faith, as you have been taught, abounding in it with thanksgiving” (Colossians 2:7)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}