{"uniqueid":"","date":"","title":"WITH THANKSGIVING AND PRAISE !","key_verse":"19_100:4","memory_verse":{"label":"Today's Bread","text":"“Enter into His gates with thanksgiving, and into His courts with praise. Be thankful to Him, and bless His name” (Psalm 100:4)."},"devotion":{"label":"Devotion","text":"How should you praise and worship the Lord? The Scripture says you should worship the Lord with praise, blessing and thanksgiving.\r\n\r\nPraising means mentioning the various qualities, honouring Him and exalting His name. Blessing is describing His character and His graces. Thanksgiving refers to remembering all the benefits that we have received in our personal lives and offering our gratitude.\r\n\r\nLet these three aspects be in your mind and on your lips as you enter the gates of His assembly. Apart from bringing the anointing of worship into you, it also takes you to higher levels.\r\n\r\nJust like an eagle spreading its wings and rising up in the skies, worship will help you to walk with God on high, and to claim all the blessings from on high.\r\n\r\nHow wonderfully has the Lord created the universe! He has made the oceans. And all creatures in such a wonderful manner! Meditate on all these things and keep praising Him for the wonder of all His creations; the seas and all the creatures in the sea. Also gratefully remember all the blessings that He has bestowed in your life right from the younger days.\r\n\r\nThink of the school teacher and your friends in your first grade. And think of the second grade, the third grade and so on. Think of all the blessings and benefits the Lord has showered on you, year after year, and praise and rejoice. Like Psalmist David, you should encourage and stimulate your soul to bless Him and say: “Bless the Lord, O my soul; and all that is within me, bless His holy name! Bless the Lord, O my soul, and forget not all His benefits”.\r\n\r\nThere is another person in the Scripture who spoke to his soul, was the rich man found in the New Testament. When he had a plentiful harvest, he said to his soul: “Soul, you have many goods laid up for many years; take your ease; eat, drink, and be merry”. He placed his trust on his intellect and talent, and failed to give thanks to God who gave him life, strength, health and the plentiful harvest.\r\n\r\nChildren of God, you should not be like that rich fool. But like David, you should speak to your soul to bless the Lord. “Bless the Lord, O my soul; and all that is within me, bless His holy name! Bless the Lord, O my soul, and forget not all His benefits”."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “We will rejoice in your salvation, and in the name of our God we will set up our banners! May the Lord fulfill all your petitions” (Psalm 20:5)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}