{"uniqueid":"","date":"","title":"REPROACH AND BLESSING !","key_verse":"29_2:19","memory_verse":{"label":"Today's Bread","text":"“Behold, I will send you grain and new wine and oil, and you will be satisfied by them; I will no longer make you a reproach among the nations” (Joel 2:19)."},"devotion":{"label":"Devotion","text":"You shall never be a reproach among the gentiles. Reproach is a very negative element. Reproach does not come alone but brings shame along. There are many types of reproaches. Reproach for not having a child (Genesis 30:23), reproach on becoming a widow (Isaiah 54:4), reproach from the wicked ones (Proverbs 18:3), and the reproach of Egypt (Joshua 5:9).\r\n\r\nReproach brings in shame; and troubles our spirit. You would have seen those who are reproached walking with their heads bowed down in shame. Children of God, whenever you have to walk in the path of reproach, you should look up at Lord Jesus. Just imagine the kind of disgrace and shame that He would have borne, while hanging naked on the Cross.\r\n\r\nThe chief priests, the scribes and elders mocked Him and said: “He saved others; Himself He cannot save. They also derided saying: ‘If You are the King of Israel, come down from the Cross and we will believe in you’. The Psalmist says: “Because for Your sake I have borne reproach; shame has covered my face. Reproach has broken my heart, and I am full of heaviness; I looked for someone to take pity, but there was none; and for comforters, but I found none” (Psalm 69:7,20).\r\n\r\nEven when no one notices your reproach and shame, the Lord who walked in the same path is observing it. And He embraces you with love and promises you, saying: “Behold, I will send you grain and new wine and oil, and you will be satisfied by them; I will no longer make you a reproach among the nations” (Joel 2:19).\r\n\r\nHere the term ‘grain’ refers to the word of God. In the Parable of Sower also the Lord compared the word of God to seed. Yes, the Lord comforts you with His word of Promise and consoles you; and binds your wounds.\r\n\r\nThe second blessing is the new wine – which is symbolic of the precious blood of Christ. It is also symbolic of the balm of Gilead. The Good Samaritan who poured wine on the wounds of the man who was half-dead on the road to Jericho, will also heal your inner wounds.\r\n\r\nThe third blessing the Lord grants to those who bear reproach is the oil – which is symbolic of the Holy Spirit. In the sight of all the enemies who reproached you, the Lord will prepare a table and anoint your head with oil (Psalm 23:5)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And wine that makes glad the heart of man, oil to make his face shine, and bread which strengthens man’s heart” (Psalm 104:15)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}