{"uniqueid":"","date":"","title":"DAVID AND HIS TEN THOUSANDS !","key_verse":"9_18:7","memory_verse":{"label":"Today's Bread","text":"“So, the women sang as they danced, and said: “Saul has slain his thousands, and David his ten thousands” (1 Samuel 18:7)."},"devotion":{"label":"Devotion","text":"When David first came out in public, there was a great celebration and happiness all around, with singing and dancing. It was because David had earlier gone against the Philistines and knocked down Goliath. He was able to defeat Goliath in a miraculous manner, because of the great love he had for God and stood zealously for the Lord.\r\n\r\nThe whole Israel was celebrating that victory. The women of Israel played their musical instruments and danced and expressed their happiness by singing: ‘David has slain his ten thousands’. That was the starting point for the tabernacle of David, which is the Tabernacle of Praise.\r\n\r\nJesus was born in the lineage of David. Since Jesus defeated and destroyed satan in the war of Calvary, we sing our praises to the Lord. When the Lord went forth toward Jerusalem for the war of Calvary, even the children cried out saying: “Hosanna to the Son of David!”.\r\n\r\nIt was there the tabernacle of David was established. Some of the Pharisees tried to stop those praises. But Jesus answered and said to them, “I tell you that if these should keep silent, the stones would immediately cry out” (Luke 19:40).\r\n\r\nYou are called to worship Lord Jesus, the Son of David, in spirit and truth. The spirit of worship is being poured out on the whole nation. New songs of worship are composed by the children of God to bring glory to God.\r\n\r\nYou do not depend on physical strength like Saul; but rely completely on the power of praise like David. As you keep praising, the mighty walls of Jericho fall down in front of you. And as you keep praising, the Goliaths are knocked down and destroyed.\r\n\r\nWhen you praise, all the chains and bondages are loosed. Even little children who praise God, will be able to challenge Goliaths and say: ‘Who are you, O great mountain? You shall become a plain before us”.\r\n\r\nThe Lord gave great responsibilities to David, who praised and worshipped Him. In the same manner, the Lord will give great responsibilities to all those who praise and worship Him, in these last days. He fills them with His anointing and grants them divine revelations. He guides them in their path of ministry and encourages them with signs and wonders.\r\n\r\nChildren of God, when you love the Lord and honour Him, He will also love and honour you. And He will give you great responsibilities and exalt you to higher levels."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “I love those who love me, and those who seek me diligently will find me. Riches and honour are with me, enduring riches and righteousness” (Proverbs 8:17-18)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}