{"uniqueid":"","date":"","title":"ELIJAH AND MOSES !","key_verse":"40_17:3","memory_verse":{"label":"Today's Bread","text":"“And behold, Moses and Elijah appeared to them, talking with Him” (Mathew 17:3)."},"devotion":{"label":"Devotion","text":"The experience at Mount of Transfiguration joined together the saints of Old and the New Testaments. It also brought together the saints who were dead and those who are alive; those who have gone up to heaven and those who are still in their worldly ministry. It is indeed such a wonderful coming together!\r\n\r\nMoses lived about one thousand five hundred years before Christ (1571 – 1441 BC). And Elijah lived about nine hundred years before Christ (910 – 886 BC). Moses symbolizes the Law. He is the one who received God’s commandments in two tablets on Mount Sinai, to lead the people of Israel (Exodus 31:18). Elijah was a great prophet; and he stood zealously for the Lord.\r\n\r\nWhen we think of Moses, we remember how the Lord spoke to him on Mount Sinai. And when we think of Elijah, we remember the Lord speaking to him in still small voice on Mount Horeb; and we remember how he challenged the prophets of Baal on Mount Carmel. Both Moses and Elijah had the mountain-top experiences.\r\n\r\nThose who were with the Lord at Mount Sinai, and at Mount Carmel now stand with the Lord at the Mount of Transfiguration. Of the two, Moses died in the land of Moab and the Lord Himself buried him. But Elijah was taken up alive to heaven. It is so wonderful that the Law and the Prophecy are meeting up with the Lord of Grace. Yes, Christ is greater than all the law and greater than all the prophets.\r\n\r\nThe family of God is so big, with all the saints of Old Testament and all the saints of New Testament. And Christ is the bridge between the Old and New Testaments. Moses and Elijah stand at one end of the bridge; with Peter, James and John standing at the other end.\r\n\r\nWhat kind of body did Moses have at the Mount of Transfiguration? Did he appear with a resurrected body? How about Elijah? Did he appear with a transfigured body? Or did they have the same bodies they had while living in this world? We do not know.\r\n\r\nBut the moment they appeared, Peter could recognise them as Moses and Elijah, even without any introductions. Children of God, we are joined together with the general assembly and church of the firstborn who are registered in heaven. Our family is big! Eternal! And Blessed!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “to the general assembly and church of the firstborn who are registered in heaven, to God the Judge of all, to the spirits of just men made perfect” (Hebrews 12:23-24)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}