{"uniqueid":"","date":"","title":"PRESENCE OF GOD AND JOY !","key_verse":"43_15:11","memory_verse":{"label":"Today's Bread","text":"“These things I have spoken to you, that My joy may remain in you, and that your joy may be full” (John 15:11)."},"devotion":{"label":"Devotion","text":"When we sit down at the feet of the Lord and gaze at His golden face, we are wrapped in His divine presence. There is divine love and joy in His divine presence. That is why David says: “In Your presence is fullness of joy; at Your right hand are pleasures forevermore” (Psalm 16:11).\r\n\r\nThere are many who think that if they embrace Christianity, they need to be long-faced and feel miserable all the time. This is not at all true. It is important to pray for others with tears, and to share their burdens. And it is true that the burden of seeing so many souls on the path of eternal damnation, will crush our hearts. But at the same time, when we cast all our cares in the divine presence of the Lord, and start praising Him – then the divine joy springs forth in our hearts; and we are filled with rejoicing and gladness of hearts.\r\n\r\nThere were occasions when our Lord Jesus had a dejected look. It is also true that He shed tears standing by the tomb of Lazarus. But the same Lord Jesus, also rejoiced in Spirit (Luke 10:21). He knew there is rejoicing in the presence of God. He also fills you with His presence and His joy.\r\n\r\nIn the days of Christ, the Scribes, Pharisees and Sadducees should have put up a dejected look. But Lord Jesus wants to share His rejoicing in the Spirit. He has promised: “These things I have spoken to you, that My joy may remain in you, and that your joy may be full” (John 15:11).\r\n\r\nIn the divine presence there is joy and rejoicing in the Spirit. “For the kingdom of God is not eating and drinking, but righteousness and peace and joy in the Holy Spirit” (Romans 14:17).\r\n\r\nAlthough King David had to face many issues, he always praised the Lord and rejoiced in Him. We also read about Hannah, who poured out her sorrow at the feet of the Lord and prayed. After she had prayed she went her way, and her face was no longer sad. Children of God, bear in mind the counsel of Apostle Paul to: “Rejoice in the Lord always”."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “As sorrowful, yet always rejoicing; as poor, yet making many rich; as having nothing, and yet possessing all things” (2 Corinthians 6:10)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}