{"uniqueid":"","date":"","title":"STRENGTH AND MIGHT !","key_verse":"27_10:19","memory_verse":{"label":"Today's Bread","text":"“O man greatly beloved, fear not! Peace be to you; be strong, yes, be strong!” (Daniel 10:19)."},"devotion":{"label":"Devotion","text":"The Lord is the One who gives us strength and might. He gives power to the weak, and to those who have no might He increases strength. Even today, He knows your weakness and girds you with His divine strength.\r\n\r\nWhen the glorious angel appeared, Daniel openly confessed of his weaknesses to him. He said: “My lord, because of the vision my sorrows have overwhelmed me, and I have retained no strength. For how can this servant of my lord talk with you, my lord? As for me, no strength remains in me now, nor is any breath left in me.” Then again, the one having the likeness of a man touched me and strengthened me. And he said, “O man greatly beloved, fear not! Peace be to you; be strong, yes, be strong!” So, when he spoke to me I was strengthened, and said, “Let my lord speak, for you have strengthened me” (Daniel 10:16-19).\r\n\r\nYou should never be weak, and it is important that you should be strengthened. Only when you are strong, can you rise up and do great things for the Lord. The Lord looks at you lovingly asks you to rise up and be strong. In what aspects should we be strengthened?\r\n\r\nFirstly, we should be strengthened in grace. “You therefore, my son, be strong in the grace that is in Christ Jesus” (2 Timothy 2:1). What is the counsel of Apostle Paul? He says: “You therefore, my son, be strong in the grace that is in Christ Jesus” (2 Timothy 2:1). You should grow, multiply and be strengthened in grace. You will receive new graces every morning, when you stand in the presence of God.\r\n\r\nSecondly, you should be strong and firm on your knees. Prophet Isaiah declares: “Strengthen the weak hands, and make firm the feeble knees” (Isaiah 35:3). You can never achieve anything by physical strength. Moses realised that he cannot release the Israelites from the bondage of Egypt, through his physical strength; and he fled to Midian. You can shake the nation only through the strength of your knees; and bring many nations into the kingdom of God. It is only through the strength of the knees, that you receive the gifts of the Holy Spirit.\r\n\r\nLastly, it is essential that you should be strong in the Lord and in the power of His might (Ephesians 6:10). Once you are strengthened in the Lord and in the power of His might, like David you can tear down a lion; and can knock down Goliaths that come against you, by hitting them on their foreheads."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “who through faith subdued kingdoms, worked righteousness, obtained promises, stopped the mouths of lions, quenched the violence of fire, escaped the edge of the sword, out of weakness were made strong, became valiant in battle, turned to flight the armies of the aliens” (Hebrews 11:33-34)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}