{"uniqueid":"","date":"","title":"GRACE AND MERCY !","key_verse":"23_54:8","memory_verse":{"label":"Today's Bread","text":"“With a little wrath I hid My face from you for a moment; but with everlasting kindness I will have mercy on you,” says the Lord, your Redeemer” (Isaiah 54:8)."},"devotion":{"label":"Devotion","text":"The Scripture is filled with promises. God holds our hands and lovingly assures saying: “I will help you. I will be your great strength and shield. I will never leave you nor forsake you. I will be kind to you with eternal kindness”.\r\n\r\n“For the mountains shall depart and the hills be removed, but My kindness shall not depart from you,\r\n\r\nnor shall My covenant of peace be removed,” says the Lord, who has mercy on you” (Isaiah 54:10). In this verse, the Lord talks about the never-departing grace. To whom will the Lord grant such grace?\r\n\r\nFirstly, He grants this grace to those who have placed their complete trust in Him and follow Him. The Scripture says, “But he who trusts in the Lord, mercy shall surround him” (Psalm 32:10). David experienced the mercy of God right from his young days. That is why he relied on the Lord and placed his entire trust on the Lord. His trust was in the Lord : when the roaring lions came up against him; when the bears were growling; when Goliath reproached; and when he was hunted down by Saul. That is why the mercy of the Lord always surrounded David.\r\n\r\nDavid says: “For You are my hope, O Lord God; You are my trust from my youth” (Psalm 71:5). You should place your trust only on the Lord. Those who trust the Lord, will never be ashamed. If you completely rely on Him, then goodness and mercy shall follow you all the days of your life.\r\n\r\nSecondly, the Lord grants such grace to those who submit to His will and follow Him obediently. Abraham is a great example of such submission and obedience. He left his nation and his people, in complete obedience, and departed to a place that God showed him. That is why grace surrounded the whole life of Abraham. His servant Eliezer who witnessed the abiding grace of God on the life of Abraham rejoiced, saying: “Blessed be the Lord God of my master Abraham, who has not forsaken His mercy and His truth toward my master” (Genesis 24:27).\r\n\r\nThirdly, God will grant His grace to those who are righteous and who walk with God. In the days of Noah, the whole world was steeped in sin. But what is the secret of Noah alone finding grace in the sight of God? (Genesis 6:8). It is because was a just man, perfect in his generations. And he walked with God (Genesis 6:9 ). Children of God, even if the whole world is steeped in sin and iniquity, when you walk in righteousness, in the sight of God, then grace will indeed surround you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For as the heavens are high above the earth, so great is His mercy toward those who fear Him” (Psalm 103:11)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}