{"uniqueid":"20251026072618_1059a764","date":"2025-06-09","title":"The Fragrance Of Perfume!","key_verse":"43_12:3","memory_verse":{"label":"Today's Bread","text":"\"Then Mary took a pound of very costly oil of spikenard, anointed the feet of Jesus, and wiped His feet with her hair. And the house was filled with the fragrance of the oil.\" (John 12:3)"},"devotion":{"label":"Devotion","text":"The house was filled with the fragrance of the oil. May your heart be filled with the heavenly perfume of the Spirit, and may your life be filled with the sweet aroma of His presence! You are a fragrant offering in Christ—a blessing both to yourself and to those around you.\r\n\r\nWhen Mary brought that costly oil of spikenard, broke it, and anointed Jesus’ feet, some people around her grumbled. They said, “Why this waste? Couldn’t this have been sold for three hundred denarii and given to the poor?” Even those critics could not escape the fragrance that filled the room.\r\n\r\nDear child of God, are there people who grumble against you? Do they find fault with you or your devotion? God will make your life a fragrance even to them. Consider the alabaster flask. Its perfume remained sealed inside until it was broken. Only when it was poured out, its aroma filled the entire house.\r\n\r\nIn the same way, Jesus poured Himself out on the cross. He emptied His entire being—even the last drop of His blood—for us. Because of that, His fragrance filled heaven, earth, and even the realms beneath the earth. Every knee began to bow at His name, and every tongue confessed that Jesus Christ is Lord (Philippians 2:10–11).\r\n\r\nBefore being broken, Jesus’ body—His flesh—was only in Galilee, Judea, or Capernaum. He could preach in only one place at one time. But after breaking Himself at Calvary, His glory filled the whole world. Heaven was filled with His splendour.\r\n\r\nBeloved, during your time of trial, you may cry out with a broken heart. But God will use your brokenness to be a fragrant blessing to many. Through your broken spirit, He will bind up broken hearts. May your fragrance bring glory to Christ!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"For You do not desire sacrifice, or else I would give it; You do not delight in burnt offering. The sacrifices of God are a broken spirit, a broken and a contrite heart—These, O God, You will not despise.\" (Psalm 51:16–17"]},"author":{"label":"Author","author":"Sam Jebadurai"}}