{"uniqueid":"","date":"","title":"POWER AND LOVE !","key_verse":"55_1:7","memory_verse":{"label":"Today's Bread","text":"“For God has not given us a spirit of fear, but of power and of love and of a sound mind” (2 Timothy 1:7)."},"devotion":{"label":"Devotion","text":"Holy Spirit is the greatest gif that the Lord has given us, to dwell within us and to transform our mind. The Holy Spirit that we have received is powerful, loving and guides us with a sound mind.\r\n\r\nWhen the Holy Spirit is joined with your spirit, then you can progress cheerfully and without fear. Your mind will also be transformed. You shall not be afraid or be troubled about anything. Rely entirely on the Holy Spirit, whenever you pass through the path of great trouble or fear.\r\n\r\nWhen there is a tempest in your life, sit in the presence of the Lord and have a gentle communion with the Holy Spirit. And your heart will be filled with divine peace, that is beyond all understanding. You will be able to hear the gentle whisper of the Spirit; and He will lead you wonderfully.\r\n\r\nApostle Paul instructs us not to be shaken in mind or be troubled (2 Thessalonians 2:2). Children of God should never allow themselves to be troubled; as you have been bestowed with the overcoming Spirit – who will break away all the troubles and fears.\r\n\r\nYou who seek the renewing of your mind, should always preserve the joy of your salvation. Let your hearts be filled with the glory of the Lord. Let the Spirit of God spring forth from the bottom of your hearts.\r\n\r\nYou should find your strength by rejoicing in the Lord. Never let trouble or fear to impact you. You should bring them under control by placing them the feet of the Lord and find rest in His presence.\r\n\r\nThe Scripture says: Cast all your care upon the Lord; for He cares for you. When you go forward with such transformational experience and a renewed mind, you will never become weary. There are many who feel beaten down and weary, when their prayer requests are not answered instantaneously; when they meet with small hurdles in their path; or when they hear wounding words of others.\r\n\r\nWhenever your soul is wearied, look unto the power in the blood of Jesus; and claim the power of His mighty name. Be filled with the Holy Spirit. And you will overcome such weariness. Your mind will be renewed and you will have the transformative power. Children of God, the Lord who comforts the weary, will hold you with His mighty anointing."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “cast all your care upon Him, for He cares for you” (1 Peter 5:7)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}