{"uniqueid":"","date":"","title":"PRAISE THE LORD !","key_verse":"49_5:20-21","memory_verse":{"label":"Today's Bread","text":"“Giving thanks always for all things to God the Father in the name of our Lord Jesus Christ, submitting to one another in the fear of God” (Ephesians 5:20-21)."},"devotion":{"label":"Devotion","text":"Those with a grateful heart will always thank and praise God; whereas the thankless will always grumble and complain. Praise and thanksgiving add joy to the Christian life.\r\n\r\nThere are many who do not understand the power of praising, and fail to practise thanksgiving. They do not consider it as a native concept. There are yet others who even mock others for giving thanks. ‘Giving thanks’ is a term that is associated with God.\r\n\r\nWe essentially praise and thank the Lord. When we think of all the benefits we have received from our younger days, we thank and praise Him with a grateful heart. It also fills us with the hope, that the Lord who has been good to us thus far, will continue to do good for us in future as well. Such a hope leads us to praise and worship the Lord more and more.\r\n\r\nThe one who offers thanksgiving, glorifies the Lord. The term ‘thanksgiving’ means to reflect on all the glorious things that the Lord has done, and to praise Him.\r\n\r\nWe praise and glorify Him by reflecting on His creations, His mighty wonders. ‘Lord, how beautifully you have made the heaven and earth, we praise You! How magnificently you have created the seas, we praise You! You have made the trees and the valleys for my sake, we praise You! These are just a few examples of praising and thanking the Lord.\r\n\r\nIn the Old and the New Testaments, the term ‘Thanksgiving’, is used more than eighty times. When Lord Jesus sent His disciples two by two to preach about the kingdom of God, and when they came back with joy in their hearts, He looked up to the Father in heaven and said, “I thank You, Father, Lord of heaven and earth, that You have hidden these things from the wise and prudent and have revealed them to babes” (Mathew 11:25).\r\n\r\nIn the last supper, “He took the cup, and gave thanks, and gave it to them, saying, “Drink from it, all of you” (Mathew 26:27). “Then He took the cup, and gave thanks, and said, “Take this and divide it among yourselves” (Luke 22:17). He kept on thanking God till the last moments at the cross.\r\n\r\nChildren of God, praise and give thanks always for all things. You will realise grace abounding in you as you keep thanking and praising Him. This is the only way to achieve this great experience."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Now thanks be to God who always leads us in triumph in Christ, and through us diffuses the fragrance of His knowledge in every place” (2 Corinthians 2:14)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}