{"uniqueid":"","date":"","title":"GIVE THANKS !","key_verse":"52_5:18","memory_verse":{"label":"Today's Bread","text":"“In everything give thanks; for this is the will of God in Christ Jesus for you” (1 Thessalonians 5:18)."},"devotion":{"label":"Devotion","text":"Give thanks in every situation and for everything. This is the will of God in Christ Jesus for you. And when you do that you will see the very person who wronged you, as the representative of God, to create in you the divine nature.\r\n\r\nOne of the hardest things to forgive is lack of faithfulness between husband and wife; which is unbearable. Those who have cast their burden on Christ Jesus, could obtain the consolation. But others will not have anyone to console them and end up taking their lives.\r\n\r\nOnce a woman, when she spotted her husband with another woman was so enraged, that she ran to him and had a heated argument. The husband tried to fabricate some story but she was not ready to accept it. She felt that her whole life is broken beyond repair; and she could not sleep anymore.\r\n\r\nWhen she went to the church, the pastor gave her three advices. One, to pray fervently for the husband. Second, to bless her husband. And three, to thank the Lord with whole heart. Although she found it difficult to follow these advices, with the passage of time, it started having an impact on her. And there was a positive change in her husband; and he came off from his wrong relationship and started loving his wife even more than previous times.\r\n\r\nChildren of God, if someone has hurt you, please pray for them and bless them, early in the morning. In everything give thanks. When you cast all your burden in the presence of the Lord, He will be your advocate and He will fight for you. He will complete and perfect all that which concerns you. Then the peace of God will fill your heart like a river. The forgiving love, will change even the worst sinner into great saint.\r\n\r\n“Out of the depths I have cried to You, O Lord; Lord, hear my voice! But there is forgiveness with You, that You may be feared” (Psalm 130:1,4). The Psalmist called out from the depths of his heart. There is no use in superficial prayer. You should never rest until your heart is changed like that of Christ Jesus."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “They reward me evil for good, to the sorrow of my soul. But as for me, when they were sick, my clothing was sackcloth; I humbled myself with fasting” (Psalm 35:12-13)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}