{"uniqueid":"","date":"","title":"THE LORD DOES NOT IMPUTE INIQUITY !","key_verse":"19_32:2","memory_verse":{"label":"Today's Bread","text":"“Blessed is the man to whom the Lord does not impute iniquity, and in whose spirit there is no deceit” (Psalm 32:2)."},"devotion":{"label":"Devotion","text":"The Scripture mentions thousands of blessings. And some of those blessings are captured in Psalm 32. Blessed is the man to whom the Lord does not impute iniquity. Blessed is the man in whose spirit there is no deceit.\r\n\r\nIn the times of Old Testament, the blood of the sacrificial lamb could only cover the sins. But in present New Testament times, the blood of Lord Jesus Christ, who was crucified at Calvary, absolutely washes away the stain of sin, cleanses and grants us forgiveness. The blood of Jesus Christ, makes even the sins that are scarlet to white as snow. And the Lord does not consider the iniquity thereafter. And there is a liberation in the spirit of the past sinner, which helps him to lead life without deceit.\r\n\r\nThere may be situations when a person may feel: ‘I have committed grievous sins. And however much I confess of my sins, I still not have not received the certainty of being forgiven, in my mind. My conscience still hurts and afflicts me’.\r\n\r\nIf you had ever committed any sin of adultery, fornication, murder, theft, you should genuinely repent and confess that to a sincere elder in the church or a trusted man of God. When he prays with burden in his heart in the presence of God, you should also join with him and pour out your heart in prayer for the forgiveness.\r\n\r\nThe Lord looked at the sin of King David with the wife of Uriah. Nothing escapes from the sight of God. He rebuked David through Prophet Nathan. And the Lord granted forgiveness to David, when he confessed his sin, with a contrite heart and prayed for forgiveness.\r\n\r\nIn the Old Testament we read about the sin of Achan who coveted the accursed Babylonian garment and a wedge of gold, and hiding it in his tent. And when it was revealed, Joshua said to Achan, “My son, I beg you, give glory to the Lord God of Israel, and make confession to Him, and tell me now what you have done; do not hide it from me” (Joshua 7:19). While Achan accepted his sin, because he could not cover it up any more; he did not, however make a true confession with a repentant heart. That is why he had to suffer the heavy punishment from the hand of God. And it is recorded in the Scripture, as a warning for all of us. Children of God, you need to have pure heart like that of a crystal. Therefore, obtain the forgiveness of the Lord and never give room for sin thereafter."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For You were slain, and have redeemed us to God by Your blood out of every tribe and tongue and people and nation, and have made us kings and priests to our God; and we shall reign on the earth” (Revelation 5:9-10)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}