{"uniqueid":"","date":"","title":"HAS YOUR SIN BEEN COVERED ?","key_verse":"19_32:1","memory_verse":{"label":"Today's Bread","text":"“Blessed is he whose transgression is forgiven, whose sin is covered” (Psalm 32:1)."},"devotion":{"label":"Devotion","text":"Psalm 32 is a chapter dedicated to forgiveness in the Bible. This chapter was the most favourite psalm of Saint Augustine. He led a life of sin, before he was redeemed. At the time of his salvation, he read Psalm 32 over and over again, and cried out with a broken heart. He also wrote this psalm on the wall of his room.\r\n\r\nThe greatest distress in this world is being afflicted with the guilt of sin. And when the iniquities and transgressions of a person are forgiven, the liberation, joy and peace are unparalleled. Therefore, go unto the cross of Calvary, confess your sins and obtain that matchless forgiveness from the Lord.\r\n\r\nOnce when a thief was looting a jewellery shop, the owner told him that he can take all the jewels but to spare his life. But the thief killed him, looted all the jewels and fled. He was finally apprehended by the police and produced in the court. The advocate for the convict, was trying to somehow secure his release, through his arguments.\r\n\r\nBut even when the hearing was in progress, the thief stood up and admitted his guilt, and cried out: “I only committed the murder. My conscience afflicts me day and night. His plea to spare his life, rings in my ear all through the time, and makes me mad. Please hang me to death at the earliest”.\r\n\r\nChildren of God, “He who covers his sins will not prosper, but whoever confesses and forsakes them will have mercy” (Proverbs 28:13). If a person wholeheartedly repents of his sins, confesses them and makes a dedication to turn away from them, the Lord will forgive, cleanse and make him righteous. There are some, who without a sense of true repentance, will say the same thing again and again. And there is no use in such superficial confessions.\r\n\r\n“Aaron received the gold from their hand, and he fashioned it with an engraving tool, and made a moulded calf” (Exodus 32:4). It was a great abomination in the sight of God. It was deadly sin to fashion an idol and leading the Israelites to worship that idol. But when Moses questioned him, he tried to give an evasive response, saying: “I said to them, ‘Whoever has any gold, let them break it off.’ So, they gave it to me, and I cast it into the fire, and this calf came out” (Exodus 32:24). It was clearly a lie and a fabricated statement to get out the situation. No one can escape from the sin or its punishment, through such lies."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Confess your trespasses to one another, and pray for one another” (James 5:16)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}