{"uniqueid":"","date":"","title":"WHEN YOU FORGIVE !","key_verse":"19_32:4","memory_verse":{"label":"Today's Bread","text":"“For day and night Your hand was heavy upon me; my vitality was turned into the drought of summer. Selah” (Psalm 32:4)."},"devotion":{"label":"Devotion","text":"When you wholeheartedly forgive others, all the burdens of your heart become light; and you are filled with divine peace and serenity in your heart. Forgiveness is one of the most important lessons that Jesus has taught us.\r\n\r\nThere are some people who appear to be meek. But if you provoke them, then they will hiss like a snake; and their real character will come out. They will shout with abusive words and behave rudely, if someone stamps their feet even inadvertently. It is because they do not have Christ in them.\r\n\r\nIn the year 1956, five missionaries from the United States, left all the pleasures of their homes to take up the ministry of evangelism in Ecuador, a country that lacked basic comforts. But the native inhabitants of that land killed all of them and threw their bodies into a lake; leaving their wives as widows.\r\n\r\nOne of those five missionaries was Nat Saint. His wife, instead of being angry with the natives of Ecuador, went to the same land along with her two children, to continue with the ministry for the Lord. The natives were hugely surprised and asked them, ‘How did you have the courage to come to this place? Are you not afraid? What if we kill you also with our arrows?’. But that lady, explained about the love of Christ Jesus and how that love led her to them, as a missionary. When she told them about the love of God for them, those murderous natives came into salvation of the Lord. Yes, the love of God changes even the savages into righteous.\r\n\r\nThere was once a young woman, who was deeply impacted by the challenge of a missionary, and prayed God to send her to do Lord’s ministry among savages. But with passage of time, she lost that fervour, and got married. Her husband was a hard-hearted person; and she was terrified.\r\n\r\nBut the Lord intervened and said to her: “You wanted to do ministry among savages. Since you did not go to the savages, I have sent a savage-like person into your home. Gain Him for Me and lead him into salvation. And I will make my light shine upon Him”. And the woman took it as a challenge, led her husband into salvation through the grace of God, and made him into a minister of God. Children of God, nothing is impossible with the Lord."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “I acknowledged my sin to You, and my iniquity I have not hidden. I said, “I will confess my transgressions to the Lord,” and You forgave the iniquity of my sin. Selah” (Psalm 32:5)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}