{"uniqueid":"","date":"","title":"ANGER WITH THE LORD !","key_verse":"32_4:9","memory_verse":{"label":"Today's Bread","text":"“Then God said to Jonah, “Is it right for you to be angry about the plant?” And he said, “It is right for me to be angry, even to death!” (Jonah 4:9)."},"devotion":{"label":"Devotion","text":"Jonah was angry with God; and he could not change that anger. But God had compassion on Jonah, and commanded a plant to come up and to provide shade for him, to help him get rid of anger. Then in His love, the Lord came down and asked Jonah whether it was right for him to be angry.\r\n\r\nWhy Jonah could not change his anger? It was because his prophecy was not fulfilled on the people of Nineveh. God had pity on the people of Nineveh and reversed the intended destruction of the city. Since God is full of compassion, gracious, longsuffering and abundant in mercy, He forgave the people of Nineveh, the moment they turned their hearts to Him and covered themselves with sackcloth and sat in ashes.\r\n\r\nThe Lord intervened with Jonah through the plant. The Lord said, “You have had pity on the plant for which you have not laboured, nor made it grow, which came up in a night and perished in a night.  And should I not pity Nineveh, that great city, in which are more than one hundred and twenty thousand persons who cannot discern between their right hand and their left – and much livestock?” (Jonah 4:10-11).\r\n\r\nOn many occasions, we ask too many questions to the Lord, because we are unable to understand the infinite wisdom and His ways. We even grumble against God. The Scripture says: “The secret things belong to the Lord our God, but those things which are revealed belong to us and to our children forever, that we may do all the words of this law” (Deuteronomy 29:29).\r\n\r\nEven today, you may be struggling in your mind with questions such as, ‘why are there so many issues in my family?’, why am I not able to get a good job?, or why has the Lord taken away my child?’. But at the appointed time, when you get to heaven, you will clearly understand that the loving Lord has done everything only for your good. The Scripture says, “And we know that all things work together for good to those who love God, to those who are the called according to His purpose” (Romans 8:28).\r\n\r\nSince you are unable to understand the ways of the Lord with your limited understanding, you are baffled and troubled in your heart. But if you sit down at the feet of the Lord, pray and meditate, then the Lord who reveals the secret things, will also reveal His will for your life.\r\n\r\nChildren of God, do not allow anger against God, to grow like a serpent. It will swallow the good things and God’s blessings in your life."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For now, we see in a mirror, dimly, but then face to face. Now I know in part, but then I shall know just as I also am known” (1 Corinthians 13:12)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}