{"uniqueid":"","date":"","title":"FORGIVING OTHERS !","key_verse":"49_4:32","memory_verse":{"label":"Today's Bread","text":"“And be kind to one another, tender-hearted, forgiving one another, even as God in Christ forgave you” (Ephesians 4:32)."},"devotion":{"label":"Devotion","text":"Forgiving others, is the fourth type of forgiveness. The verse above, urges you to forgive others as Christ forgave you.\r\n\r\nEspecially within the family, there should be a spirit of forgiveness between husband and wife. When children commit error, do not be bitter against them, but explain their error and grant them forgiveness.\r\n\r\nOnly when you love and forgive one another, will the family life be blessed. Only when a man and woman live together in harmony, it is called as a family. But in the eyes of the Lord, a family will be blessed only when two individuals come together, in the spirit of forgiveness.\r\n\r\nThere may be bitterness, distrust, issues and challenges in a family. But if you forgive one another, and overlook the errors, just as Christ forgave you, even those big problems of your life will simply vanish away. The mountain-like issues, and painful thorns of sorrow will all disappear. The Lord Himself will reign in your family, as the Prince of Peace.\r\n\r\nThere are some women, who for months do not speak with their husbands, even when living in the same house. There are husbands who are so hard-hearted, even when their wives repeatedly ask for their forgiveness.\r\n\r\nBut those in the family of God, should not behave in that manner. You should rebuke bind the spirits of satan, who brings in anger and rage.\r\n\r\nWhen you decide to wholeheartedly forgive others, then your family life and your ministry will be blessed; and you will be light to this world.\r\n\r\nYou will be perfected in forgiveness, when all the four elements of forgiveness come together; the Lord’s forgiveness, forgiveness from others, realizing that you have been forgiven of your sins and wholeheartedly forgiving others.\r\n\r\nChildren of God, when you abundantly forgive others and genuinely forgive their trespasses, then your life will be filled with divine peace and the divine presence of the Lord."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Then hear from heaven and forgive the sin of Your people Israel, and bring them back to the land which You gave to them and their fathers” (2 Chronicles 6:25)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}