{"uniqueid":"","date":"","title":"FORGIVING YOURSELF !","key_verse":"19_32:5","memory_verse":{"label":"Today's Bread","text":"“I acknowledged my sin to You, and my iniquity I have not hidden. I said, “I will confess my transgressions to the Lord, and You forgave the iniquity of my sin.  Selah” (Psalm 32:5)."},"devotion":{"label":"Devotion","text":"The third type of forgiveness is forgiving yourself. There are many who grieve and say, ‘I am not sure whether the Lord has forgiven my sins; I do not have the joy of salvation; the fear of death engulfs me; and I do not know what to do”.\r\n\r\nAnd some others are not able to forgive themselves and say: ‘I have done grievous sins and there is no forgiveness for me’. There are yet others, who even when the Lord has forgiven, they are not able to feel it in their hearts. So, they continue to think of themselves as sinners.\r\n\r\nA young fellow dearly loved a woman and wanted to marry her. But his parents did not agree to that and got him married to another woman. The woman whom he loved, could not bear it and ended her life. From that time, he became mentally deranged. He decided that his sin was unforgivable, and failed to pray to the Lord about the issue. He could not forgive himself.\r\n\r\nSatan will keep on accusing some people and say, ‘when you have committed such grave sins, how can you even think that the most holy God will ever forgive you?’.\r\n\r\nBut the Scripture says, “There is therefore now no condemnation to those who are in Christ Jesus, who do not walk according to the flesh, but according to the Spirit” (Romans 8:1). “For I will be merciful to their unrighteousness, and their sins and their lawless deeds I will remember no more” (Hebrews 8:12).\r\n\r\nApostle Paul made a firm resolution. He decided to forget old things and to fill himself with heavenly thoughts. He says, “Brethren, I do not count myself to have apprehended; but one thing I do, forgetting those things which are behind and reaching forward to those things which are ahead, I press toward the goal for the prize of the upward call of God in Christ Jesus” (Philippians 3:13-14).\r\n\r\nWhen the blood of Jesus has washed and cleansed you, when His mercies have forgiven your sins, you should not dwell about your past sins. And do not give room for guilty conscience.\r\n\r\nChildren of God, surrender yourselves into the hands of Lord Jesus – who triumphed in Calvary, to live a holy life and to victoriously complete the race of your faith-life."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For you will go before the face of the Lord to prepare His ways, to give knowledge of salvation to His people by the remission of their sins, through the tender mercy of our God” (Luke 1:76-78)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}