{"uniqueid":"","date":"","title":"FORGIVENESS FROM OTHERS !","key_verse":"40_5:24","memory_verse":{"label":"Today's Bread","text":"“Leave your gift there before the altar, and go your way. First be reconciled to your brother, and then come and offer your gift” (Mathew 5:24)."},"devotion":{"label":"Devotion","text":"Second type of forgiveness is the forgiveness that you receive from others. You may have hurt others, or wounded them with your words, or by speaking falsely about them. When you come to know of this, you should ask for their forgiveness without hesitation.\r\n\r\nIf you fail to seek forgiveness, you will have three negative outcomes. First, your offerings will not be accepted. Second, your prayers will not be heard. And third, the forgiveness of the Lord will be incomplete.\r\n\r\nThere are three sections in the Tabernacle of God. First, is the Outer Court. Second, is the Holy Place. And the third, is the Holy of Holies. You are called to go to the Holy of Holies and to rejoice in His glory.\r\n\r\nBut when you bring your gift to the altar at the Outer Court, and remember that your brother has something against you, the Scripture insists that you should leave the gift there and be reconciled with your brother. And if you fail to reconcile, you will not have the right to stand at the Outer Court. If that be the case, how can you even enter into the Holy of Holies, which is filled with the shekinah glory of the Lord? How can you get into deeper spiritual experiences?\r\n\r\nAnd if you want the Lord to hear your prayers, you should act according to the Scripture, which says: “And whenever you stand praying, if you have anything against anyone, forgive him, that your Father in heaven may also forgive you your trespasses” (Mark 11:25).\r\n\r\nExamine yourself, at the time of your prayer. If you have bitterness against anyone, decide to run to him and be reconciled. “For if we would judge ourselves, we would not be judged” (1 Corinthians 11:31).\r\n\r\nThat is why David, examined his life in the light of the Holy Spirit. ‘Search me, O God, and know my heart; try me, and know my anxieties; and see if there is any wicked way in me, and lead me in the way everlasting” (Psalm 139:23-24). Children of God, you also should do likewise, and preserve your thoughts and deeds in purity."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And forgive us our debts, as we forgive our debtors. And do not lead us into temptation, but deliver us from the evil one” (Mathew 6:12-13)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}