{"uniqueid":"","date":"","title":"LORD’S FORGIVENESS !","key_verse":"4_14:19-20","memory_verse":{"label":"Today's Bread","text":"“Moses said to the Lord, “Pardon the iniquity of this people, I pray, according to the greatness of Your mercy, just as You have forgiven this people, from Egypt even until now.” Then the Lord said: “I have pardoned, according to your word” (Numbers 14:19-20)."},"devotion":{"label":"Devotion","text":"One of the great qualities of the Lord is His wholehearted forgiveness. There are four types of forgiving. Firstly, it is the forgiveness that you receive from the Lord.\r\n\r\nOne day, the water drop of a foul-smelling gutter looked up to heaven and said, ‘Lord look at my pathetic condition. I am part of this gutter and people are not able to bear the smell. Will you not change me to a pure drop of water?”. The Lord heard that prayer. In the heat of sun, that drop turned into vapour, and went up to the sky. And on the next morning, it shone brightly as a snow-drop on a mountain-top.\r\n\r\nToday your life may also be like a gutter, and you may be dwelling in miry clay. Do not be discouraged; for there is hope for you. Look unto the Sun of righteousness – Jesus Christ; and meditate on His grace and goodness at Calvary. And the Lord will separate you from this horrible circumstance, exalt you and make you shine.\r\n\r\nA servant of God prayed thus: “Lord grant me eyes that will not look at vain things; and a heart that loves You alone”. He also fervently prayed that he should not be taken up till he becomes absolutely spotless and holy. A youngster was listening to this prayer; and his spiritual eyes were opened. He turned away from his sinful life, and surrendered to the Lord to lead a holy life.\r\n\r\nThe reason for many people to continue in sin and for backsliding, is because they have not used the redemptive power of the blood of Jesus. The Lord has already finished all that He should, at the cross of Calvary, to wash away your sins and to cleanse you.\r\n\r\nChildren of God, the moment you repent of your sins and look unto the cross of Calvary, the blood of Jesus washes and cleanses you without a spot or stain, and make you righteous in the sight of God."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “I write to you, little children, because your sins are forgiven you for His name’s sake” (1 John 2:12)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}