{"uniqueid":"","date":"","title":"FORGIVE AND GIVE YOUR BEST !","key_verse":"1_45:10","memory_verse":{"label":"Today's Bread","text":"“You shall dwell in the land of Goshen, and you shall be near to me, you and your children, your children’s children, your flocks and your herds, and all that you have” (Genesis 45:10)."},"devotion":{"label":"Devotion","text":"After you have truly forgiven a person, you should joyfully give all what you can to that person. Joseph, who had the divine quality of forgiving, did the same to his brothers whom he had forgiven. He obtained Goshen: the best of Egypt – the land with ample water resources from Pharaoh for his brothers.\r\n\r\nEven when the whole humanity had sinned against Him, Father God in His love, forgave and threw it behind his back and gave the best gift to humanity, by sending His own Son Jesus into the world. “For God so loved the world that He gave His only begotten Son, that whoever believes in Him should not perish but have everlasting life” (John 3:16).\r\n\r\nLord Jesus also gave us His best gift of His love, His compassion and the forgiveness of our sins. He poured out even the last drop of His blood at Calvary; and endured His body to be torn. And when He rose from the death and ascended to heaven, He has given the great gift of the Holy Spirit to dwell within us. And has willed to grant all the fruits and gifts of the Holy Spirit.\r\n\r\nIf you have the mind of Christ in you, you should not just stop with forgiving others. But you should also give your best even to your most wicked enemy. If they do not have the resources to educate or marry off their children, you should extend a helping hand and assist them. It will gladden the heart of the Lord; and you shall be called the children of Heavenly Father.\r\n\r\nThe Scripture says: “But I say to you, love your enemies, bless those who curse you, do good to those who hate you, and pray for those who spitefully use you and persecute you, that you may be sons of your Father in heaven; for He makes His sun rise on the evil and on the good, and sends rain on the just and on the unjust” (Mathew 5:44-45).\r\n\r\nThe Lord looks at you as a special people. You are not of this world; but you are washed with Calvary love and the blood of Jesus. There is a transformation of your heart by the Holy Spirit. The Lord is giving you a new heart today. Let that new heart be a heart that forgives and loves your enemies, and one that prays for your tormentors."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “But one thing I do, forgetting those things which are behind and reaching forward to those things which are ahead, I press toward the goal for the prize of the upward call of God in Christ Jesus” (Philippians 3:13-14)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}