{"uniqueid":"","date":"","title":"FORGIVENESS AND UNDERSTANDING ABOUT GOD !","key_verse":"1_40:8","memory_verse":{"label":"Today's Bread","text":"“Do not interpretations belong to God? Tell them to me, please” (Genesis 40:8)."},"devotion":{"label":"Devotion","text":"Those with a forgiving attitude, will always be filled with the understanding of God. They will cast all their burden on the Lord and boldly proclaim, ‘Why should I be troubled or afraid, when the Lord takes care of me. He knows the way that I take; When He has tested me, I shall come forth as gold”.\r\n\r\nThere are three types of understanding. First, is the understanding about God, that is being God-centred. Second, is being selfish or self-centred. And third, is to live life as per whims and pleasures, or living life like an animal. Today, there are many who are leading such a lifestyle without any care, eating and drinking and doing what their mind dictates.\r\n\r\nBut Joseph was always God-centred. When two of the prison inmates were troubled because of their dreams, Joseph pointed them to God and said, “Do not interpretations belong to God? (Genesis 40:8).\r\n\r\nSimilarly, when Pharaoh had a dream and summoned Joseph, he answered Pharaoh saying, “It is not in me; God will give Pharaoh an answer of peace” (Genesis 41:16).\r\n\r\nThose who are God-centred will always see the goodness of the Lord, even when they go through various issues. They will always feel God standing by their side. They will not give room for bitterness and will spread the fragrance of forgiveness.\r\n\r\nJoseph looked at his brothers who had earlier thrown him into a pit, and said: “But as for you, you meant evil against me; but God meant it for good, in order to bring it about as it is this day, to save many people alive” (Genesis 50:20).\r\n\r\nGod has a purpose in every phase of your life. He has a will concerning you. It is for the purpose of exalting your name and to keep you in praise and honour, that the Lord permits problems and struggles in your life.\r\n\r\nChildren of God, whenever you go through a period of difficulty, believe that the Lord has permitted such circumstance for your good . With that attitude, praise and worship Him. Always bear in mind the verse that says: “And we know that all things work together for good to those who love God, to those who are the called according to His purpose” (Romans 8:28)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “In those days and in that time,” says the Lord, “The iniquity of Israel shall be sought, but there shall be none; and the sins of Judah, but they shall not be found; for I will pardon those whom I preserve” (Jeremiah 50:20)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}