{"uniqueid":"","date":"","title":"FORGIVENESS AND COMPASSION !","key_verse":"1_45:15","memory_verse":{"label":"Today's Bread","text":"“Moreover, he kissed all his brothers and wept over them” (Genesis 45:15)."},"devotion":{"label":"Devotion","text":"Joseph had a great compassion and love for his brothers. And these are the true signs of genuine forgiving. If you also forgive, like Jesus has forgiven you, then you will only be filled with compassion for your enemies. You will have the burden for them that they should escape eternal hell fire and go to heaven.\r\n\r\nIntercessory prayer from a compassionate heart, is most powerful. If you do not forgive and have compassion on a person, then the spirit of prayer or spirit of supplication will not be poured out upon you. The Israelites rebelled and spoke against Moses. But Moses was filled with compassion for them and prayed: “If now I have found grace in Your sight, O Lord, let my Lord, I pray, go among us, even though we are a stiff-necked people; and pardon our iniquity and our sin, and take us as Your inheritance” (Exodus 34:9).\r\n\r\nLook at our loving Lord Jesus. Even when His tormentors spat upon Him, and lashed Him with whips, He was compassionate with them and prayed: “Father, forgive them, for they do not know what they do” (Luke 23:34). Even in one of the parables of Jesus, we read that the master was moved with compassion, and released his servant, and forgave him the debt (Mathew 18:27).\r\n\r\nFollowing the footsteps of Jesus, Stephen also learnt to forgive and was filled with the spirit of compassion and forgiveness. After he finished speaking to the people, they gnashed at him with their teeth, they cast him out of the city and stoned him. But Stephen knelt down and cried out with a loud voice, “Lord, do not charge them with this sin.” And when he had said this, he fell asleep” (Acts 7:60).\r\n\r\nIf you receive the grace of forgiveness in you, the character of Jesus will be formed in you. And the Holy Spirit will guide you to be filled with compassion and to intercede for others.\r\n\r\nThe Scripture says, “Likewise, the Spirit also helps in our weaknesses. For we do not know what we should pray for as we ought, but the Spirit Himself makes intercession for us with groanings which cannot be uttered” (Romans 8:26). “For with the same measure that you use, it will be measured back to you” (Luke 6:38).\r\n\r\nChildren of God, you should prepare yourself now, to receive the compassion of Lord Jesus on the day when you stand before His throne of judgement. It is important that you should have the forgiving nature of Lord Jesus. Therefore, love your enemies and have compassion on them."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Blessed are the merciful, for they shall obtain mercy” (Mathew 5:7)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}