{"uniqueid":"","date":"","title":"DO YOU FORGIVE ?","key_verse":"47_2:10","memory_verse":{"label":"Today's Bread","text":"“Now whom you forgive anything, I also forgive. For if indeed I have forgiven anything, I have forgiven that one for your sakes in the presence of Christ” (2 Corinthians 2:10)."},"devotion":{"label":"Devotion","text":"The third lesson on forgiveness, that we learn from the life of Joseph is to have close fellowship with the person whom you have forgiven. When you have genuinely forgiven a person, then you should try to have a closer fellowship with him, than in previous times. And help them obtain the forgiveness of God.\r\n\r\nJoseph called his brothers lovingly to come near to him (Genesis 45:4). Though they were hesitant to come close to Joseph, because of their injustice to him, Joseph wanted them to be close to him.\r\n\r\nHe also sent a message to his father, saying, “You shall dwell in the land of Goshen, and you shall be near to me, you and your children, your children’s children, your flocks and your herds, and all that you have” (Genesis 45:10).\r\n\r\nWe have heard some people say: ‘I have forgiven my brother. But I will maintain a safe distance from him; and it is not good to be too close to him’. This is not genuine forgiveness. Our Lord Jesus Christ, came down to earth from heaven, only to have a close fellowship with us.\r\n\r\nJesus never kept the sinners at a distance; but he associated with all of them in love. He dined with the sinners and tax collectors. He embraced them, irrespective of the level of injustice or iniquity that they committed against Him.\r\n\r\nIn many families, they experience a great divide at the time of sharing family properties. Bitter exchanges in the process, cause complete alienation among family members. Even if you hold a small grudge in your heart, it will be condemned as a great sin when you go to eternity. The rich man had kept Lazarus at a distance; and that proved to be a great gulf in eternity.\r\n\r\nWhatever may be the quality or nature that you manifest during your time in this world, that alone will determine your eternity. Abraham told the rich man, “Between us and you there is a great gulf fixed, so that those who want to pass from here to you cannot, nor can those from there pass to us” (Luke 16:26). Children of God, whether it is a small gap or a gulf between you and your siblings, remove it and be fully reconciled."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “When a man’s ways please the Lord, He makes even his enemies to be at peace with him” (Proverbs 16:7)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}