{"uniqueid":"","date":"","title":"DIVINE NATURE OF FORGIVENESS !","key_verse":"49_4:32","memory_verse":{"label":"Today's Bread","text":"“And be kind to one another, tender-hearted, forgiving one another, even as God in Christ forgave you” (Ephesians 4:32)."},"devotion":{"label":"Devotion","text":"Since yesterday, we have been meditating on the lessons on forgiveness from the life of Joseph. The second lesson is: when you wholeheartedly forgive a person, the divine nature of forgiveness fills your heart. That is the greatest blessing that you can get through your forgiveness.\r\n\r\nJoseph’s brothers were dismayed when they came into his presence (Genesis 45:3). They were disheartened and troubled.\r\n\r\nThey were afraid that Joseph, being the ruler of Egypt, will revenge for all their injustices. They were terrified that Joseph will use the Egyptian army to destroy them.\r\n\r\nWhen you rise up to a high position, those who have committed evil against you, may be afraid of you. But deal with them kindly and guide them, so that they will also be filled with the divine nature of Christ. Imitate the Calvary love before them; and ensure they are not afraid or troubled. This will help you to receive great blessings from God.\r\n\r\nThe Scripture says, “There is no fear in love; but perfect love casts out fear, because fear involves torment” (1 John 4:18). Psalmist David says, “I sought the Lord, and He heard me, and delivered me from all my fears” (Psalm 34:4). “For God has not given us a spirit of fear, but of power and of love and of a sound mind” (2 Timothy 1:7).\r\n\r\nIf you fail to forgive and love your enemies, then satan will fill your heart with all negativity. But if you forgive and take away the fear of those who committed wrong against you, you will be strengthened in your spirit and will have the boldness to stand against satan and his schemes.\r\n\r\nJoseph said to his brothers: “Do not be grieved or angry with yourselves because you sold me here; I will preserve you and provide for you”. This is the sign of genuine forgiveness.\r\n\r\nChildren of God, if someone commits a wrong against you, you should wholeheartedly pray that no harm should befall him. When you pray in that manner, you will realise the grace of God all around you. “Even as Christ forgave you, so you also must do” (Colossians 3:13)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Their sins and their lawless deeds I will remember no more. Now where there is remission of these, there is no longer an offering for sin” (Hebrews 10:17-18)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}