{"uniqueid":"","date":"","title":"FORGIVENESS AND COMPASSION !","key_verse":"19_78:38","memory_verse":{"label":"Today's Bread","text":"“But He, being full of compassion, forgave their iniquity, and did not destroy them. Yes, many a time He turned His anger away, and did not stir up all His wrath” (Psalm 78:38)."},"devotion":{"label":"Devotion","text":"There are three lessons you can learn from the life of Joseph. First, once you have forgiven someone, do not share any resentment about that person with others. Completely forgive and forget their hurtful words or actions.\r\n\r\nWhen the Lord forgives, he also forgets them; and throws into the depths of the sea. But it is wrong on your part to carry the resentment and share their hurtful actions, even after claiming to have forgiven them.\r\n\r\nJoseph did not want his palace staff to know about his brother’s wrongdoings and wickedness. That is why he asked his staff to move away from the room (Genesis 45:1). He did not like to share their misdeeds with others.\r\n\r\nJoseph was unjustly imprisoned for many years, in his youth. He had to suffer many punishments for an offence that he did not commit. About his sufferings, the Scripture says, “They hurt his feet with fetters, he was laid in irons” (Psalm 105:18).\r\n\r\nEven in that situation, he did not share anything even with the chief butler, about the injustices done to him by his brothers or the false accusation by Potiphar’s wife. He only said: “For indeed I was stolen away from the land of the Hebrews; and also, I have done nothing here that they should put me into the dungeon” (Genesis 40:15). This shows that he had fully forgiven his brothers and the wife of Potiphar. It is only because of this divine nature of forgiving, that he was brought out of prison.\r\n\r\nToday, there are many who are confined in the cruel prison of ‘unforgiveness’. As a result, they are filled with bitterness and suffer from various issues. There are yet others, who because of their unforgiveness, get imprisoned in sickness, indebtedness, suffering and tribulations. As it is a captivity of the soul, they are not able to pray; or rise and shine for the Lord.\r\n\r\nSome people make a statement that there is no bitterness in them against anyone. It is just an empty talk; as their hearts will be burning with hell fire of hatred. They will have volcanoes of bitterness waiting to erupt. Children of God, you will be delivered from all the captivities and imprisonment, only when you cast out the unforgiving attitude from your heart."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And the inhabitant will not say, “I am sick”; the people who dwell in it will be forgiven their iniquity” (Isaiah 33:24)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}