{"uniqueid":"","date":"","title":"OVERLOOKING TRANSGRESSION !","key_verse":"20_19:11","memory_verse":{"label":"Today's Bread","text":"“The discretion of a man makes him slow to anger, and his glory is to overlook a transgression” (Proverbs 19:11)."},"devotion":{"label":"Devotion","text":"In the Scripture, the first reference to forgiving is found in the life of Joseph, in Genesis 50:16-17. In previous times, retaliation was the regular practice. Revenging with an eye for an eye, tooth for tooth, life for life, was the norm in those days.\r\n\r\nBut we find Joseph manifesting the nature of Christ. From his heart, he forgave his own brothers who treated him cruelly and threw him into a pit.\r\n\r\nIn the days of Old Testament, the faithful did not have an opportunity to witness the grace or forgiveness of the cross. They did not have the help of the Holy Spirit; nor was the divine love of Holy Spirit poured into their hearts. They did not have the complete Bible in their hands, but only the books of the Old Testament.\r\n\r\nIn spite of these, we find a reflection of forgiveness and its importance. It is really wonderful to note about Joseph showing the nature of Christ, and completely forgiving his brothers.\r\n\r\nThere are many similarities between Jesus Christ and Joseph. Joseph was beloved of his father. Jesus was also the beloved Son of Father God. Jesus had this testimony from Father God at River Jordan and at the Mount of Transfiguration: “This is My beloved Son, in whom I am well pleased”.\r\n\r\nBoth Joseph and Jesus were hated by their own brothers and people. He came to His own, and His own did not receive Him. He was despised and rejected by men; a man of sorrows and acquainted with grief.\r\n\r\nJoseph went looking for brothers to Dothan. Lord Jesus gave up heaven and came down to earth – to redeem those who were lost in sin. He came down to search and find the lost sheep. Joseph was sold for twenty pieces of silver; and Jesus was betrayed for thirty pieces of silver.\r\n\r\nJust like Joseph married a gentile woman in the land of Egypt, the Lord also chose for Him, the gentiles and resolved to make them into a spotless bride unto Himself.\r\n\r\nJust as Joseph revealed himself to his brothers at the end, Lord Jesus will also reveal Himself as King of Glory. At His Second Coming, we will all rejoice in Him. Children of God, may the nature of Christ be formed in you. Lord Jesus has forgiven your sins; you also should forgive the trespasses of one another."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For You, Lord, are good, and ready to forgive, and abundant in mercy to all those who call upon You” (Psalm 86:5)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}