{"uniqueid":"","date":"","title":"FORGIVER OF TRANSGRESSION !","key_verse":"4_14:18","memory_verse":{"label":"Today's Bread","text":"“The Lord is longsuffering and abundant in mercy, forgiving iniquity and transgression” (Numbers 14:18)."},"devotion":{"label":"Devotion","text":"During the Second World War, a family in Holland gave refuge to some Jews and protected them. When Hitler’s army came to know of it, they barged into that house and killed the head of that family. They also arrested two young girls from that family.\r\n\r\nOne of those two sisters was Corrie Ten Boom. When they were in prison, one of the officers treated them shamefully; forced them to be out in cruel winter; and tortured them day and night, with all the power that he had. As a result, Corrie’s sister passed away while in prison. After many years later, Corrie Ten Boom was released. She was invited to be a citizen of United States of America. She moved in to the United States and became an evangelist. Once she went to Germany for the ministry. While preaching at the meeting, she spotted that cruel prison officer in the gathering. The moment she saw him, bitterness gushed out of her like a river; and she could not preach effectively thereafter.\r\n\r\nAt the end of the meeting, she gave a call to those who would accept Jesus Christ as their Lord and Saviour. And to her surprise, she found that prison officer accepting the Lord and coming forward, with tears in his eyes. He did not recognise Corrie. And toward the end, he wanted to shake hands with Corrie; but she did not want to do that. So, she turned away and moved out.\r\n\r\nThat officer was there for the second day of the meeting also. Again, she was filled with bitterness, the moment she saw him. But the Holy Spirit intervened with her and said to her in a gentle voice: “Daughter, remove the bitterness and fill yourself with Calvary love. Show him My love to the one who tormented you; and speak with him pleasantly”.\r\n\r\nShe found it really hard to do that. But when she offered her hand to that person and said, “Brother, I forgive you”, he started shedding tears. The love of God came into his heart like a river; and there was a great light and deliverance in his spirit.\r\n\r\nChildren of God, you should not be bound in the prison of bitterness and unforgiving attitude. You should definitely come out of these qualities. You should forgive, whatever may have been the injustice. You should make a commitment never to think of it again. And you will taste and enjoy the sweet presence of the Lord."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For I will be merciful to their unrighteousness, and their sins and their lawless deeds I will remember no more” (Hebrews 8:12)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}