{"uniqueid":"","date":"","title":"FORGIVER OF INIQUITY !","key_verse":"19_32:5","memory_verse":{"label":"Today's Bread","text":"“I acknowledged my sin to You, and my iniquity I have not hidden. I said, “I will confess my transgressions to the Lord,” and You forgave the iniquity of my sin. Selah” (Psalm 32:5)."},"devotion":{"label":"Devotion","text":"The Lord graciously forgives the iniquity of your sin. You also, should forgive one another. And if you fail to do that, sin will creep into your soul like a poison and lure you into eternal torment.\r\n\r\nThere is an amusing story about forgiveness. There was a farmer who was in his deathbed; and the pastor was called upon to pray for him. All his family members standing around him. The pastor knew well about the farmer and his long-standing dispute with his neighbour over a piece of land. So, the pastor told the farmer to forgive his neighbour, and only then will he have a clear conscience before departing from this world. The farmer was furious and said: ‘How can I ever forgive him? He has usurped half an acre of land that was mine’. The pastor said: ‘If you forgive him, the Lord will give you one thousand acers to you in heaven. And if you don’t, you will suffer eternal hell fire’. On hearing this, the farmer called his son and said: ‘Son, I am forgiving our neighbour, as I cannot escape hell fire without forgiving. But since you are strong, you should not forgive him. Make sure that you teach him a lesson’. After saying this, he turned to the pastor and said, ‘I have now forgiven my neighbour. Will I get one thousand acres in heaven?’\r\n\r\nTime of death is very important. May your heart seek to forgive, so that you will be able to depart from this world in perfect peace and joy. If the spirit of forgiveness fills your heart, satan will have no power over you or harm you, even when you walk in the valley of shadow of death. And your face will shine like that of an angel. That is how the face of Stephen looked. “And all who sat in the council, looking steadfastly at him, saw his face as the face of an angel” (Acts 6:15).\r\n\r\nIn the Lord’s prayer, we read, “Forgive us our debts, as we forgive our debtors” (Mathew 6:12), “And forgive us our sins, for we also forgive everyone who is indebted to us” (Luke 11:4). This is a conditional prayer; you will receive forgiveness only when you forgive others. Learn the grace of forgiveness from Lord Jesus. Children of God, follow in His footsteps and fill yourselves with this divine quality of forgiveness."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “As far as the east is from the west, so far has He removed our transgressions from us” (Psalm 103:12)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}