{"uniqueid":"","date":"","title":"FORGIVER OF SIN !","key_verse":"40_26:28","memory_verse":{"label":"Today's Bread","text":"“For this is My blood of the new covenant, which is shed for many for the remission of sins” (Mathew 26:28)."},"devotion":{"label":"Devotion","text":"The greatest and the first blessing from the blood of Jesus, is the forgiveness of sins. There is no remission of sins, without shedding of blood. Only the blood of Jesus takes away our sins and cleanses us.\r\n\r\nThe Jews sacrificed animals for the remission of their sins. Muslims believe that sins could be forgiven only through blood of animals. The gentiles in our nation, used to sacrifice horses. Even today, the tribals have a practice of sacrificing animals for the remission of their sins. Many faiths in Africa also believe in sacrifice of animals.\r\n\r\nNow the important question is: “Why should Jesus offer Himself as the sacrifice on our behalf?”. Firstly, He is God of righteous; He is also the God of grace. Normally righteousness and grace will not intersect or meet with each other. But if they do meet each other, it is only in our Lord Jesus.\r\n\r\nThe righteous God has to mete out punishment to for the sins and iniquities. But the punishment is so dreadful, and that which cannot be endured by man. That is why the God of grace, willed to take up that punishment upon Himself. He was beaten and scourged on our behalf; and took on the punishment that we should have taken.\r\n\r\nThe Scripture says, “But He was wounded for our transgressions, He was bruised for our iniquities; the chastisement for our peace was upon Him, and by His stripes we are healed” (Isaiah 53:5).\r\n\r\nThere is a story to explain this idea. Once the son of a judge, committed a theft and he was brought before his father, for judgement. Although it was his son, the judge was very upright and gave the punishment of twenty whiplashes. But at the very next moment, the judge was filled with compassion for his son. Then, as a father he removed His robes and decided to take the whiplashes upon himself on behalf of his son.\r\n\r\nCould the son continue to indulge in criminal activities, even after witnessing this incident? He will never be able to do that. He would have turned away from his sins, the moment he saw his father taking up the punishment and pain that he should have endured. Children of God, look unto Lord Jesus. Thank and praise the Lord who offered Himself as a sacrifice at Calvary on our behalf."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “In Him we have redemption through His blood, the forgiveness of sins, according to the riches of His grace” (Ephesians 1:7)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}