{"uniqueid":"","date":"","title":"PEACE !","key_verse":"43_20:19","memory_verse":{"label":"Today's Bread","text":"“Then, the same day at evening, being the first day of the week, when the doors were shut where the disciples were assembled, for fear of the Jews, Jesus came and stood in the midst, and said to them, “Peace be with you” (John 20:19)."},"devotion":{"label":"Devotion","text":"The words of the Lord, saying “Peace be with you”, brought great gladness to the disciples. These words also gladden our hearts today. It is a great privilege to have peace reigning in our hearts and in our homes. ‘Peace’ is the greatest among the Lord’s blessings in this world.\r\n\r\nThe world was ruined because of sin. Satan disrupted peace and sowed anger and bitterness in the hearts of people; and there were conflicts and chaos everywhere. But at the time of Lord’s birth on earth, the angels appeared and said “Peace on earth”. ‘Peace’ is the good news of great joy to the whole world, with the birth of Jesus.\r\n\r\nConsider the teaching of our loving Lord! They are so comforting and peaceful. He looked at the disciples who were afraid and said: “Peace I leave with you, My peace I give to you; not as the world gives do I give to you. Let not your heart be troubled, neither let it be afraid” (John 14:27).\r\n\r\nFear gripped those disciples again when Jesus was crucified. They could not bear the loss of Jesus; and they were also afraid of the Jews. In fear, they locked themselves up in a house in Jerusalem. That is when the Lord came and stood in their midst and said: “Peace be with you”. How comforting and reassuring those words would have been to the disciples!\r\n\r\nAre you also going through a situation, where you feel you are locked up inside a room? Have all the doors of opportunity been closed for you? Do evil men come up against you? Do not be afraid!\r\n\r\nThe Lord who came and stood inside a locked room and blessed them with peace, will also stand near you today, whatever may be the problem or situation you are going through, and bless you with peace. May the Prince of Peace, fill you with divine peace. The peace of Lord Jesus is like a river; and it is beyond all understanding.\r\n\r\nChildren of God, do you long to be filled with the peace of God? Then you should firmly cling on to the Lord. The Scripture says, “You will keep him in perfect peace, whose mind is stayed on You, because he trusts in You” (Isaiah 26:3)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “But whatever house you enter, first say, ‘Peace to this house’” (Luke 10:5)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}