{"uniqueid":"","date":"","title":"VICTORIOIUS RESURRECTION !","key_verse":"45_8:34","memory_verse":{"label":"Today's Bread","text":"“It is Christ who died, and furthermore is also risen” (Romans 8:34)."},"devotion":{"label":"Devotion","text":"My loving Resurrection Day greetings to all the family members of Antantulla Appam, in the name of our Lord and Saviour Jesus Christ.\r\n\r\nAll over the world, Christians joyfully celebrate the resurrection of Lord Jesus. Resurrection Sunday has brought in a new hope and had a tremendous impact in the history of the world. That is why we also triumphantly sing “The Lion of the tribe of Judah is risen from death; gained victory over Hades; and there is no death to Him who has risen up from the dead. He lives forevermore”.\r\n\r\nOur Saviour has risen up from the dead, and the shadow of suffering has disappeared like the snow at the rising of sun. Our Victorious King has opened His tomb and came out of it. No one can hang Him on the cross anymore. And the hope of our resurrection is in Him.\r\n\r\nThrough His resurrection, Lord Jesus has given us victory over death, over hades, and over satan – the prince of death. And has given us the hope that we too shall resurrect, be transfigured and go from glory to glory.\r\n\r\nOn this resurrection day, it will be most appropriate to meditate on the following verses. “Jesus said: “I am the resurrection and the life. He who believes in Me, though he may die, he shall live.  And whoever lives and believes in Me shall never die” (John 11:25-26).\r\n\r\n“Do not be afraid; I am the First and the Last.  I am He who lives, and was dead, and behold, I am alive forevermore. Amen. And I have the keys of Hades and of Death” (Revelation 1:17-18). Let the reassuring words of the Lord “I was dead, and behold, I am alive forevermore”, keep ringing in your hearts and ears for ever.\r\n\r\nDavid looked unto the Lord and cried out in prayer: “Will You not revive us again, that Your people may rejoice in You?” (Psalm 85:6). Let us also make our requests to the Lord to revive our spiritual life, to revive our soul and our body, and to revive the dry bones. The Scripture says even droplets of the blood of Jesus will bring back to life, those who are dead in trespasses and sins (Ephesians 2:1).\r\n\r\nToday, many families appear as dry bones; without any happiness or peace; living in poverty and struggling with various issues and sicknesses.\r\n\r\nChildren of God, you should also cry out to the Lord like David. May the power of Lord’s resurrection come upon you and your family. And may the Lord bless your family abundantly!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “But if the Spirit of Him who raised Jesus from the dead dwells in you, He who raised Christ from the dead will also give life to your mortal bodies through His Spirit who dwells in you” (Romans 8:11)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}