{"uniqueid":"","date":"","title":"THEY DO NOT KNOW !","key_verse":"42_23:34","memory_verse":{"label":"Today's Bread","text":"“Then Jesus said, “Father, forgive them, for they do not know what they do”. And they divided His garments and cast lots” (Luke 23:34)."},"devotion":{"label":"Devotion","text":"With great compassion, the Lord is interceding for the sinners; for His tormentors. Just consider the circumstance in which Jesus hung on the cross. The powers of hades were ferociously storming against Him; and the powers of darkness unleashed and were dashing against Him, in full force.\r\n\r\nHis body was so torn and crushed; that it appeared there was no skin left on the body. His whole body was like a field that is ploughed; scourged, broken and crushed. He did not hide His face to even the spittle of His tormentors; He bore all the reproach and shame, and endured all the sufferings with great patience. It is in this situation, He cries out to His Father, saying, “Father, forgive them, for they do not know what they do”.\r\n\r\nPilate certainly knew without any doubt, that there was no fault in Jesus. Even then, he took water and washed his hands and delivered Jesus to death on the cross. Even when his wife warned him not to do anything against that just Man, he took water and washed his hands before the multitude. Herod also did not find any fault with Jesus (Luke 23:14-25).\r\n\r\nWhen false witnesses levelled accusations against Jesus, their conscience would have been against them. Even when they were certain that Jesus did not commit any offence worthy of death, all the priests and the pharisees demanded that He should be crucified.\r\n\r\nDid they not really know who Jesus was? Yes, their eyes were not opened and they could not know God – their Creator. They failed to understand that He is the Christ, the Messiah who was sent down from heaven to earth, for the remission of their sins. The Scripture says very clearly, “For had they known, they would not have crucified the Lord of glory” (1 Corinthians 2:8).\r\n\r\nIn the latter days, when Apostle Paul preached to the Jews, he said,  “Yet now, brethren, I know that you did it in ignorance, as did also your rulers” (Acts 3:17).\r\n\r\nJesus did not blame His tormentors who crucified Him, but rather, like a loving father, interceded to Father God, for the forgiveness of their sins and cried out saying, “Father, forgive them, for they do not know what they do”. And thus, He put an end to the wrath of God.\r\n\r\nChildren of God, when someone devises evil schemes against you, think of it as an act of ignorance and forgive them with all of your heart. Do not just stop with forgiving, but also pray for them and their family and intercede on their behalf. If you act like this, then you will truly be reflecting the divine nature of Christ and live in peace."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “If we confess our sins, He is faithful and just to forgive us our sins and to cleanse us from all unrighteousness” (1 John 1:9)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}