{"uniqueid":"","date":"","title":"BLOOD FROM THE LORD’S SIDE !","key_verse":"43_19:34","memory_verse":{"label":"Today's Bread","text":"“But one of the soldiers pierced His side with a spear, and immediately blood and water came out” (John 19:34)."},"devotion":{"label":"Devotion","text":"Ribs are important part of human body, and it signifies love and affection. Rib cage serves as a protective fortress around the heart.\r\n\r\nGod created Eve, out of Adam’s rib, as a helper to Adam. “And the Lord God caused a deep sleep to fall on Adam, and he slept; and He took one of his ribs, and closed up the flesh in its place.  Then the rib which the Lord God had taken from man He made into a woman, and He brought her to the man” (Genesis 2:21-22).\r\n\r\nThe above verse says that God caused a deep sleep to fall on Adam. The term ‘deep sleep’ talks not only about restfulness but also death. Lord Jesus also gave up His life and died on the cross. The Scripture says, “But when they came to Jesus and saw that He was already dead, they did not break His legs” (John 19:33). After the death of Jesus, the Roman soldier pierced His side with a spear, and immediately blood and water came out.\r\n\r\nGod created Eve by causing a deep sleep to fall on Adam. In the same manner, God caused Jesus to die on the cross, and through that eternal sacrifice, created the bride for Christ, which is the Church. The blood from the Lord’s side brought about the Church. The Scripture calls it as “The Church of God which He purchased with His own blood” (Acts 20:28).\r\n\r\nWhen Apostle Paul describes about the relationship between husband and wife, he says, “This is a great mystery, but I speak concerning Christ and the church” (Ephesians 5:32).\r\n\r\nChrist is the head of the body – and Church is the body. Just as the head is perfectly holy, so should the bride be; without any stain of sin and spotless and holy for the Lord. Apostle Paul is so jealous to prepare the church for Christ and says, “For I am jealous for you with godly jealousy. For I have betrothed you to one husband, that I may present you as a chaste virgin to Christ” (2 Corinthians 11:2).\r\n\r\nEvery redeemed child of God, should be found as a chaste, spotless bride for Christ and lead a life without any stain of sin. The Scripture says, “He who is righteous, let him be righteous still; he who is holy, let him be holy still” (Revelation 22:11). Not only that, we should also move on to perfection (Hebrews 6:1)"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Behold, the tabernacle of God is with men, and He will dwell with them, and they shall be His people. God Himself will be with them and be their God” (Revelation 21:3)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}