{"uniqueid":"","date":"","title":"BLOOD FROM THE LORD’S HANDS !","key_verse":"23_49:16","memory_verse":{"label":"Today's Bread","text":"“See, I have inscribed you on the palms of My hands; your walls are continually before Me” (Isaiah 49:16)."},"devotion":{"label":"Devotion","text":"Lord Jesus gladly offered Himself to be nailed on the cross. Man, who invented many weapons, chose sharp nails to strike through the loving hands of Lord Jesus to the cross. Every strike of the hammer on the head of those nails, would have caused excruciating pain for the Lord.\r\n\r\nIt was those loving hands of the Lord, that formed man from the dust of the ground, in His own image and likeness. The almighty God who has in His right hand seven stars (Revelation 1:16), and who walks in the midst of seven golden lampstands (Revelation 2:1), offered His hands to be pierced by nails on the cross and shed even the last drop of His blood for an important purpose.\r\n\r\nEven if a pin pokes our hand, we feel so much pain. So, you cannot even imagine the kind of pain and agony of the Lord, when the sharp and long nails pierced His hands, tearing the flesh, breaking the nerves, causing blood to gush out.\r\n\r\nWith infinite love, the Lord shows you His nail-pierced hands and says: “I have inscribed you on the palms of My hands”. Through those bleeding hand, He is making a covenant with you. He says, “For I, the Lord your God, will hold your right hand, saying to you, ‘Fear not, I will help you” (Isaiah 41:13). He also asks: “How can I give you up, Ephraim? How can I hand you over, Israel?” (Hosea 11:8).\r\n\r\nWith his hands, a man does good deeds or to indulge in sinful deeds. Therefore, hands symbolize and determine the future of a person.\r\n\r\nIf a man’s hand is stained with sin, then his future will be hopeless. His sin will prevent him from receiving any blessing and will ultimately cast him into hell. The Scripture says: “For the wages of sin is death” (Romans 6:23), “The soul who sins shall die” (Ezekiel 18:20), “He who covers his sins will not prosper” (Proverbs 28:13). While the sinner may appear to prosper in this world, his end will be disastrous. And it is certain that he will spend his eternity in great suffering.\r\n\r\nThere is only one way through which the sins of man could be forgiven. The Scripture says: “For it is the blood that makes atonement for the soul” (Leviticus 17:11). Children of God, “In Him we have redemption through His blood, the forgiveness of sins, according to the riches of His grace” (Ephesians 1:7)"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For this is My blood of the new covenant, which is shed for many for the remission of sins” (Mathew 26:28)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}