{"uniqueid":"","date":"","title":"BLOOD FROM THE LORD’S HEAD !","key_verse":"43_19:2-3","memory_verse":{"label":"Today's Bread","text":"“And the soldiers twisted a crown of thorns and put it on His head, and they put on Him a purple robe. Then they said, “Hail, King of the Jews!” And they struck Him with their hands” (John 19:2-3)."},"devotion":{"label":"Devotion","text":"After Jesus was scourged at Pilate’s palace, the soldiers twisted a crown of thorns and pressed it on His head, put on Him a purple robe and brought Him out, before handing Him over to the Jews.\r\n\r\nFor making the crown, they selected a variety of thorn, which was highly poisonous and sharp as a needle. Even a minor prick from that thorn will cause great pain and suffering.\r\n\r\nAlthough Romans killed thousands of criminals by hanging them on a cross, the crown of thorns was not put on any of them. Even the thieves who were hung on cross, on either side of Jesus, did not have a crown of thorns. In the history of the whole world, it was only Jesus who hung on the cross and shed His blood, with a crown of thorns on His head.\r\n\r\nWhy was He crowned with thorns? It was because thorn is symbolic of curse. The Lord said: “Cursed is the ground… both thorns and thistles it shall bring forth for you” (Genesis 3:17-18).\r\n\r\nThorn was not part of God’s initial creation. The ground brought forth thorns and thistles only because of the sin of man. Thorn was created later, as a symbol of curse.\r\n\r\nEven today, there are so many families afflicted with untimely deaths, mental derangement, terrible events, experiencing sorrow, loss and pain all the time. Curse is the reason for such circumstances.\r\n\r\nThere are many types of curse. Some curses come into your life, because you have moved away from the Scripture and its teaching and lead a life as you please. There are curses which are uttered by one person over another. Some other curses are declared by parents or men of God. And there are curses which are brought forth upon a man by himself. It is to break the spell of these curses, that the Lord had to endure the crown of thorns and shed His precious blood.\r\n\r\nChildren of God, you do not have to live under the spell of curse anymore. By the precious blood from the Lord’s head, all your curses are broken and you are blessed. Always praise and thank God for His precious blood which he shed on the cross for your sake. Pray and proclaim the victory in the blood of Jesus Christ."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And there shall be no more curse, but the throne of God and of the Lamb shall be in it, and His servants shall serve Him” (Revelation 22:3)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}