{"uniqueid":"","date":"","title":"BLOOD DUE TO SCOURGING !","key_verse":"61_2:24","memory_verse":{"label":"Today's Bread","text":"“Lord Jesus Himself bore our sins in His own body on the tree, that we, having died to sins, might live for righteousness – by whose stripes you were healed” (1 Peter 2:24)."},"devotion":{"label":"Devotion","text":"Jesus was arrested while He was praying in the Garden of Gethsemane. And when they had bound Him, they led Him away and delivered Him to Pontius Pilate. Pilate when he had scourged Jesus, delivered Him to be crucified (Mathew 27:26).\r\n\r\nJesus was taken to the place of cruel punishment, in the governor’s palace. Roman soldiers, before they scourge the criminal with whips, will take away the robes and bind his arms and legs to a pillar. And they will start scourging him from either side, continuously with all their strength.\r\n\r\nThe whip will be long and will be attached at its end with bits of iron, bone, glass and ceramic and even hooks. When a person is struck with such a whip it will circle around the body of criminal and go deep into the body. And when it is pulled back, it will tear off the flesh and skin of the person.\r\n\r\nEven today scourging with whips is practised in many countries. And if a person is whipped for about ten times, then his whole body will become so weak and fit for nothing and he will be like a lifeless person for the rest of his days.\r\n\r\nAccording to Roman customs, Jesus was scourged forty times minus one. When the sinless Son of God was stricken, his entire body would have torn into pieces. The Psalmist who saw the scourging of the Lord with his prophetic eyes, wrote: “The plowers plowed on my back; they made their furrows long” (Psalm 129:3).\r\n\r\nIn the Mount Gilead, there are many trees secreting resin that heals. When they pare those trees with a sharp knife, the bark will come off and give out a red-coloured resin balm. They used this balm to heal the sick (Jeremiah 8:22)\r\n\r\nThe blood that came out of the head and body of Jesus is like the balm of Gilead, and is able to heal us from our sins and sicknesses. That is why He bore the stripes all over His body. Children of God, the Lord will do a miracle and will heal all your diseases."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “That it might be fulfilled which was spoken by Isaiah the prophet, saying: “He Himself took our infirmities and bore our sicknesses” (Mathew 8:17)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}