{"uniqueid":"20251026072631_1059a761","date":"2025-06-06","title":"Fragrant Oils!","key_verse":"22_1:3","memory_verse":{"label":"Today's Bread","text":"\"Because of the fragrance of your good ointments… \" (Song of Solomon 1:3)"},"devotion":{"label":"Devotion","text":"The fragrant oils mentioned here represent the divine attributes of Jesus Christ—His love, humility, compassion, and mercy. These are like sweet, pleasing aromas that delight the soul.\r\n\r\nThough Jesus lived on this earth for only thirty-three and a half years, His entire life exuded the fragrance of these divine oils. Dear child of God, dedicate your life fully to the Lord. May your life become a sweet fragrance of anointing oil poured out for Him.\r\n\r\nDuring His earthly ministry, Jesus was a fragrant offering. His sermons carried a divine aroma, His compassion for the poor and the broken-hearted spread the fragrance of heavenly kindness. Every miracle He performed was out of His mercy, which carried the perfume of grace.\r\n\r\nAbove all, when He suffered on the cross—beaten, bruised, and crushed—His fragrance became even more potent! Imagine an unripe papaya pierced by a stick—the sap flows out rapidly. When a rubber tree is pared, the sap begins to drip out.\r\n\r\nLikewise, when Jesus was scourged, pierced by nails, and wounded by a spear, His pure blood flowed like sacred oil, just like myrrh or the precious resin of the balsam tree. That blood of love was a sacrificial offering, and also a sweet-smelling aroma to God.\r\n\r\nEven on the cross, the words He spoke were like perfume—words of forgiveness, love, and blessing. Though people spat on Him, struck His face, and mocked Him, what came from His mouth was only sweet, forgiving fragrance. Yes, His fragrant oils were exceedingly pleasant.\r\n\r\nGod has graciously shared His divine nature with us. The Bible says: \"As His divine power has given to us all things that pertain to life and godliness, through the knowledge of Him who called us by glory and virtue, by which have been given to us exceedingly great and precious promises, that through these you may be partakers of the divine nature, having escaped the corruption that is in the world through lust.\" (2 Peter 1:3–4)\r\n\r\nWhat a joy and blessing it is to be made partakers of His divine nature! As those who bear the fragrance of Christ, let us walk in love and forgiveness."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"But I say to you, love your enemies, bless those who curse you, do good to those who hate you, and pray for those who spitefully use you and persecute you.\" (Matthew 5:44)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}