{"uniqueid":"","date":"","title":"THE BLOOD OF GETHSEMANE !","key_verse":"42_22:44","memory_verse":{"label":"Today's Bread","text":"“And being in agony, He prayed more earnestly. Then His sweat became like great drops of blood falling down to the ground” (Luke 22:44)."},"devotion":{"label":"Devotion","text":"Lord Jesus shed His blood first at the Garden of Gethsemane, even before shedding His blood on the cross at Calvary. It was there that His soul was crushed with sorrow.\r\n\r\nHe voluntarily shed His blood for mankind at the Garden of Gethsemane, even before shedding blood due to scourging. You can observe the agony of His soul, and His prayers from a broken-heart. The Scripture says that He was in great agony and He prayed more earnestly. And His sweat became like great drops of blood falling down to the ground.\r\n\r\nThere are many passages in the Scripture which say that He had offered up prayers and supplications, with vehement cries and (Hebrews 5:7), His sweat became like great drops of blood falling down to the ground (Luke 22:44), He poured out His soul unto death (Isaiah 53:12). And above all, He poured out His precious, spotless blood (Luke 22:44).\r\n\r\nIf that precious blood of Jesus drops into your heart, it will destroy all the barriers and all the powers of darkness that prevent you from prayer. It will fill you with the spirit of prayer, spirit of intercession and spirit of supplication, and turn you into a prayer-warrior.\r\n\r\nThere is a great secret in human blood, which is completely different from that of an animal. The Scripture says that the life of body is in its blood. The blood of man has life. It also has a voice, tone and language. And that voice can reach from earth up to heaven.\r\n\r\nAbel is the first person to shed his blood in this world; as he was brutally murdered by his own brother. And Cain thought of covering of that blood.\r\n\r\nBut the Lord heard the voice of Abel and came down to earth. And He said to Cain, “What have you done? The voice of your brother’s blood cries out to Me from the ground” (Genesis 4:10).\r\n\r\nDeath and shedding of blood is the most serious of accusations; and a grievous stain. Soldiers in the warfront also make oaths and swear by the blood of the enemies.\r\n\r\nChildren of God, you also should earnestly long for the spirit of prayer, spirit of supplication and the spirit of intercession, by the blood of our Lord Jesus Christ."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Then He came to the disciples and found them sleeping, and said to Peter, “What! Could you not watch with Me one hour?” (Mathew 26:40)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}