{"uniqueid":"","date":"","title":"THE BLOOD OF JESUS !","key_verse":"18_16:18","memory_verse":{"label":"Today's Bread","text":"“O earth, do not cover my blood, and let my cry have no resting place!” (Job 16:18)."},"devotion":{"label":"Devotion","text":"The earth that we live on is stained with blood. Millions of people have shed their blood and lost their lives due to wars among nations, and clashes among religions and communities. While thousands and thousands of soldiers have lost their lives in the First World War, there was a huge casualty of even civilians during the Second World War.\r\n\r\nWhile millions of people have shed their blood in this world, the heaven is scared and terrified about one specific blood, which should not be covered. “O earth, do not cover my blood, and let my cry have no resting place!” (Job 16:18). Apart from this one, all other bloods have been covered over passage of time.\r\n\r\nThe only blood that can never be covered is the precious blood of Jesus, which He shed on the cross of Calvary. Jesus, the Son of God, came down to earth in the form of man, and shed His spotless blood on the cross as an eternal sacrifice for the sins of mankind; and that blood can never be covered by anyone or any power of this world. It shall never be covered or hidden until the purpose of shedding that precious blood is fulfilled.\r\n\r\nThe Scripture describes Lord Jesus as the “Lamb slain from the foundation of the world” (Revelation 13:8), “The Lamb of God who takes away the sin of the world!” (John 1:29), and as “The Lamb as though it had been slain” (Revelation 5:6). Even today He remains as the Lamb as though it had been slain.\r\n\r\nThere is a great difference between the blood shed by men and the blood of Jesus Christ. Only the blood of Jesus is holy and pure. Only His blood can grant forgiveness of sins (Acts 13:38), Only through His blood can we have redemption (Ephesians 1:7, Colossians 1:14). It is only His blood that crushed the head of satan and grants us victory (Revelation 12:11).\r\n\r\nThe Scripture clearly tells us that there shall be holiness all around in heaven and there shall be no blood. “Flesh and blood cannot inherit the kingdom of God; nor does corruption inherit incorruption” (1 Corinthians 15:50). On earth, while there is blood, there is no holiness. It was only our Lord and Saviour Jesus who came with the holiness of heaven; and came down to earth in the form of man, in flesh and blood; as the Son of God and Son of Man. While it is so, how can it ever be covered?\r\n\r\nIt shall be highly beneficial for our spiritual life to meditate on why, how and where Jesus Christ shed His blood. Children of God, always remember the very purpose of the Lord coming down to earth, shedding His precious blood and laying down His life on the cross to redeem you from your sins. May the will and purpose of the Lord and His precious blood, be fulfilled in your life."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And by Him to reconcile all things to Himself, by Him, whether things on earth or things in heaven, having made peace through the blood of His cross” (Colossians 1:20)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}