{"uniqueid":"","date":"","title":"PLACE OF VICTORY !","key_verse":"40_4:1","memory_verse":{"label":"Today's Bread","text":"“Then Jesus was led up by the Spirit into the wilderness to be tempted by the devil” (Mathew 4:1)."},"devotion":{"label":"Devotion","text":"The Holy Sprit Himself decided the venue for victory and led Jesus there. Wilderness was the place of victory. In the eyes of this world, wilderness means loneliness, full of hardships, and that which no one prefers. You will not have lush plants and vegetation or beautiful flowers, in the wilderness. But you will never be alone in the wilderness. With the sweet presence of the Lord, and the gentle hovering of the Holy Spirit, you will make the wilderness and wasteland into a land of gladness. The Lord has promised, “The wilderness and the wasteland shall be glad for them, And the desert shall rejoice and blossom as the rose” (Isaiah 35:1).\r\n\r\nYou may be going through wilderness experience, because of the loss of your spouse. Or may be since your children live and work in a distant land, and you rarely get to be with them or with their children. Irrespective of who you are missing, you should be aware that Lord Jesus is with you all the time. Once you have this assurance, you can even pass through the valley of weeping and make it into a spring.\r\n\r\nThree important experiences awaited Lord Jesus, in the wilderness. First, He conquered all the tests of satan, and triumphed over them. Second, He had the wonderful time and opportunity to have a deep fellowship with Father God. And third, He was filled with the power and gifts of the Holy Spirit.\r\n\r\nThere was a man of God, whose period of imprisonment, appeared as wilderness to others in the world. But he said, that it was like having the most pleasant time in the presence of God. Wilderness, is a place where you are strengthened in your weaknesses. The Lord led the Israelites in the wilderness for forty years; and they received the strength of the wild ox. That wilderness training helped them to triumph over the seven nations of Canaan and to conquer the thirty-one kings. The pillar of cloud and the pillar of fire, always reminded of the presence of God. The glory of God also rested upon the Tabernacle.\r\n\r\nGod performed countless wonders and miracles in the wilderness. Every day, the Israelites were fed with the heavenly manna, and filled with the water from the Rock. They had the glorious majesty of the King. Children of God, you should never forget that behind every wilderness experience, there lies the abundant blessings of God. Israelites had the land of milk and honey beyond their wilderness. They inherited vineyards that they had not planted, and possessed houses they had not built. You will also surely receive such blessings beyond your wilderness experience."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Until the Spirit is poured upon us from on high, and the wilderness becomes a fruitful field” (Isaiah 32:15)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}