{"uniqueid":"","date":"","title":"EXPECT VICTORY !","key_verse":"20_21:31","memory_verse":{"label":"Today's Bread","text":"“The horse is prepared for the day of battle, but deliverance is of the Lord” (Proverbs 21:31)."},"devotion":{"label":"Devotion","text":"The King who wants to win a battle, will make all the necessary preparations. He will strengthen the army; train the soldiers to be ready for the battle; will employ modern war strategies; and will also muster the support and goodwill of other kings in the region. When they are always ready for the battle, they will not tremble or fear on the day of battle.\r\n\r\nThe key verse of the day: “The horse is prepared for the day of battle, but deliverance is of the Lord”, is quoted while counselling students preparing for their examinations. Those who have studied well, need not be anxious about the exams. They will rely on the Lord and face the exams with confidence. But if a student has wasted away his study time in games, movies or whiling away the time with friends, cannot hope to do well in the exams. Failure is imminent for a person who does not prepare!\r\n\r\nAs believers in Christ, we all have our day of battle; that is the day of Coming of the Lord Jesus Christ. That is the day when Christ breaks the power of all death; and the day of glory. On that same day, the antichrist will also enter into this world. If you are prepared, you need not be anxious about the Day of the Lord or the day of your death. At the sound of the trumpet, you will be transformed, and will be taken up to be with the Lord.\r\n\r\nThe Lord taught us about the need to prepared, through the parable of wise virgins. “At midnight a cry was heard: ‘Behold, the bridegroom is coming; go out to meet him!’ …  And while the foolish virgins went to buy the oil, the bridegroom came, and those who were ready went in with him to the wedding; and the door was shut” (Mathew 25:6,10).\r\n\r\nHow pathetic it will be to be left behind on the Day of the Lord? You will have to go through the cruel tribulations under the rule of antichrist! Unbearable will the sufferings! There will be the savage rule of antichrist; and there will also be the pouring out of bowls of the wrath of God, on the earth. Great tribulation will be there in those days, such as has not been witnessed since the formation of the world!\r\n\r\nThese days of grace, have been granted to you because of the abundant love and mercy of God. The Holy Spirit, the word of God and the Presence of God are all granted unto you, to prepare you for the Day of the Lord. The ministers of God are also there to prepare you for the glorious Day of the Lord. Children of God, be steadfast in your prayer and claim your victory."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “I tell you, in that night there will be two men in one bed: the one will be taken and the other will be left” (Luke 17:34)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}