{"uniqueid":"","date":"","title":"OBSTACLES AND STEPPING STONES !","key_verse":"33_2:13","memory_verse":{"label":"Today's Bread","text":"“The one who breaks open will come up before them; They will break out, pass through the gate, and go out by it” (Micah 2:13)."},"devotion":{"label":"Devotion","text":"If you need to change your defeat into victory, then you should always think about winning. You should focus all your attention on how to be triumphant. You may have to cross many barriers before you achieve success. And you should make every obstacle as a stepping stone; every hard situation as a favourable one.\r\n\r\nWhen a public speaker, was speaking at a meeting, someone threw a stone at him. He did not complain like a coward. But he carefully caught hold of that stone, and said: “People, this is not a stone thrown at me, but at each one of you, by those who are defeated. But this is a blessed stone. If you were to use it while building your house, your home will turn into a palace. And now, I am going to auction this stone, and the highest bidder will get it”. And when he auctioned it, it was sold off for a huge sum of money. One who is wise, can break all barriers and turn them into stepping stones.\r\n\r\nWhat are the barriers in your life? What are the powers of darkness that fight against you and prevent you from claiming victory? In most cases, it is the guilt of sin; which prevents people from claiming their victory and keep them bound as slaves of sin.\r\n\r\nBut when you come unto the cross of Calvary, and look unto Jesus who bore all your sins, all of these obstacles will be removed and broken. “Lord Jesus has made alive together with Him, having forgiven you all trespasses, having wiped out the handwriting of requirements that was against us, which was contrary to us. And He has taken it out of the way, having nailed it to the cross ” (Colossians 2:13-14).\r\n\r\nGood health, wellness and strength are essential for a person to succeed in life. But for some people, their sickness and infirmity could be blocking their progress in life. But the Lord has commanded good health for you. Father God says, “If you diligently heed the voice of the Lord your God and do what is right in His sight, give ear to His commandments and keep all His statutes, I will put none of the diseases on you which I have brought on the Egyptians. For I am the Lord who heals you” (Exodus 15:26). Lord Jesus also took our infirmities and bore our sicknesses” (Mathew 8:17).\r\n\r\nAre there any curses in your life, which are blocking you from moving forward and claiming victory? Are there any generational curses in the family? Whatever may be the case, the Lord is keen to break all those barriers and grant you blessings. Children of God, with the power of the Holy Spirit, break all the barriers and be triumphant in your life."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “I will instruct you and teach you in the way you should go;"]},"author":{"label":"Author","author":"Sam Jebadurai"}}