{"uniqueid":"","date":"","title":"DECLARE YOUR PAST VICTORIES !","key_verse":"9_17:34-35","memory_verse":{"label":"Today's Bread","text":"“But David said to Saul, “Your servant used to keep his father’s sheep, and when a lion or a bear came and took a lamb out of the flock, I went out after it and struck it, and delivered the lamb from its mouth” (1 Samuel 17:34-35)."},"devotion":{"label":"Devotion","text":"There are some clear godly principles to be followed in order to be victorious. Firstly, you should remember all the benefits that the Lord has given to you, right from your younger days and thank the Lord. With deep gratitude, if you declare all the past victories that the Lord has granted, it will bring in a new hope in your heart. It will bring forth faith and optimism in you, that you can easily face and overcome any problem in future. You will be filled with a strong conviction that the Lord who has done so many miracles in your life thus far, will continue to do miracles in future as well.\r\n\r\nA lion and a bear came up against David. With the strength of God, he stood against them, struck and killed them. When he thought of all his past victories that the Lord had granted, he further strengthened himself in the Lord. That is why, he could easily conquer Goliath.\r\n\r\nYou should not only think of just the wonders in your life alone. But also, about how the Lord fought for His saints, and how He made all the enemies to flee from the children of God. These instances are recorded all through the Scripture. You should meditate on all those miracles and wonders and thank the Lord. David says, “My heart was hot within me; While I was musing, the fire burned. Then I spoke with my tongue” (Psalm 39:3). He also says, “Bless the Lord, O my soul, and forget not all His benefits” (Psalm 103:2).\r\n\r\nSometimes, when you see strong enemies, you begin to tremble and fear. Every man will have issues. David also had his fears and sorrow of heart. Whenever he felt fearful, he remembered the benefits of the Lord. That is why he says, “O my God, my soul is cast down within me; Therefore, I will remember You from the land of the Jordan, And from the heights of Hermon, from the Hill Mizar. (Psalm 42:6).\r\n\r\nMoses, the man of God, advised thus to the Israelites: “Only take heed to yourself, and diligently keep yourself, lest you forget the things your eyes have seen, and lest they depart from your heart all the days of your life. And teach them to your children and your grandchildren” (Deuteronomy 4:9).\r\n\r\nRemember the feast of the Lord throughout your generations (Exodus 12:14). Remember the Manna with which He fed the Israelites in the wilderness when He brought them out of the land of Egypt (Exodus 16:32). Remember the twelve stones, set up in the midst of Jordan (Joshua 4:9). In the New Testament, the Lord has commanded us to remember His sufferings and His ultimate sacrifice for the redemption of mankind (Luke 22:19, 1 Corinthians 11:26). Children of God, when you remember all these with deep gratitude, you can change every defeat into glorious victory."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “They subdued kingdoms through faith” (Hebrews 11:33)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}