{"uniqueid":"","date":"","title":"THE DAY OF VICTORY !","key_verse":"9_17:46","memory_verse":{"label":"Today's Bread","text":"“This day the Lord will deliver you into my hand” (1 Samuel 17:46)."},"devotion":{"label":"Devotion","text":"The next strategy in winning a battle, is to fix the day of victory. What is that day of victory? It is none other today. It was the faith of David that “This day the Lord will deliver you into my hand”.\r\n\r\nThere are many who procrastinate to do things the next day or later. There is no guarantee that we will see the light of the day, tomorrow. “Consider what the Lord is saying, “Behold, now is the accepted time; behold, now is the day of salvation” (2 Corinthians 6:2). Consider the Lord’s promise for today: “Even today I declare That I will restore double to you” (Zechariah 9:12).\r\n\r\nNever postpone the day of salvation; never delay the day of being filled with anointing or the day of standing up zealously for the Lord. Look how the Lord sorrowed for Jerusalem for its procrastination, saying, “If you had known, even you, especially in this your day, the things that make for your peace!” (Luke 19:42).\r\n\r\nA certain woman had a flow of blood for twelve years, and had suffered many things from many physicians. She had spent all that she had and was no better, but rather grew worse. Finally, she decided that she will somehow touch the clothes of Lord Jesus that day, and she will be made well. She believed in her heart that ‘Today is the day of my wellness’. With that belief, she touched the edge of the Lord’s garment and received divine healing.\r\n\r\nYou also should fix the day of your victory; and take all necessary efforts; and you can claim your victory. When Noah warned people about the impending floods, they never cared; and they never prepared themselves. And the floods came all of a sudden, and drowned all of them.\r\n\r\nProphet Jonah warned the people of Nineveh about the impending doom. He cried out and said, “Yet forty days, and Nineveh shall be overthrown, if you do not turn from your evil ways”. The people of Nineveh believed God, proclaimed a fast, put on sackcloth and turned from their evil ways.\r\n\r\nWhenever my father, Bro. Sam Jebadurai, sat down to write the Antantulla Appam, for daily meditation, he will determine the number of days for which he will complete in that sitting, with God’s help. He will not even talk or interact with others, before the he completes what he determined, by sitting at the feet of the Lord. And the Lord helped him to bring out Antantulla Appam, month after month, for so many years, without any interruption. Children of God, determine the day of your victory, and choose the day of your salvation. And never procrastinate."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Today salvation has come to this house, because he also is a son of Abraham” (Luke 19:9)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}