{"uniqueid":"","date":"","title":"WEAPON FOR VICTORY !","key_verse":"9_17:49","memory_verse":{"label":"Today's Bread","text":"“Then David put his hand in his bag and took out a stone; and he slung it and struck the Philistine in his forehead, so that the stone sank into his forehead, and he fell on his face to the earth. (1 Samuel 17:49)."},"devotion":{"label":"Devotion","text":"We have been meditating on how to be victorious in our battles. The next major step in winning a battle, is choosing the right weapon. David, the shepherd boy, did not choose the heavy armour, bronze helmet, coat of mail or the sword. But based on God-given wisdom and revelation and his experience, he chose only five smooth stones, as his weapon.\r\n\r\nIn the Scripture, the Lord is referred to as the Stone, the Rock, the Cornerstone, on many occasions. He is referred to as the stone the builders rejected, which became the chief cornerstone. He is the foundation stone of Zion, a tried stone, a precious cornerstone, and a sure foundation (Isaiah 28:16). “And whoever falls on this stone will be broken; but on whomever it falls, it will grind him to powder” (Mathew 21:44).\r\n\r\nDavid believed in his heart that the Lord God, the Rock is the One who will triumph; and who will fight the battle. And in that faith, he picked up five smooth stones from the brook. But why should he pick up five stones? It is because of the five names of the Lord, mentioned by Prophet Isaiah: Wonderful, Counselor, Mighty God, Everlasting Father, Prince of Peace (Isaiah 9:6). So, David symbolically, chose these five names of the Lord as his mighty weapons for victory.\r\n\r\nThere is yet another secret as to why David picked up five stones. Goliath, the Philistine giant, had four more brothers and David was prepared in his heart, to confront and fight them as well. David also knew and understood that the forehead is the weakest part of Goliath’s body. So, when David took out a stone and slung it and struck the Philistine in his forehead, it sank into his forehead, and he fell on his face in front of David.\r\n\r\nOne stone, the name of ‘Mighty God’, is more than sufficient to conquer any battle. Our Lord is almighty, and triumphs in all the battles. If you choose Lord Jesus as your weapon for the battle, then you will surely have victory upon victory. The Lord said to Joshua, “No man shall be able to stand before you all the days of your life; as I was with Moses, so I will be with you. I will not leave you nor forsake you” (Joshua 1:5). Today you also should lay hold of that promise and claim your victory.\r\n\r\nJust like David chose a weapon in his battle against Goliath, you should also choose a weapon for all your spiritual battles, in order to be triumphant. Praise is a great weapon of war. So also, is thanksgiving. Tearful prayer is another weapon. When you are girded with these weapons, you will be victorious in all your battles; and you will crush the head of satan."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For the weapons of our warfare are not carnal but mighty in God for pulling down strongholds” (2 Corinthians 10:4)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}