{"uniqueid":"20251026072635_1059a761","date":"2025-06-06","title":"The Fragrant Oil!","key_verse":"19_133:1","memory_verse":{"label":"Today's Bread","text":"\"Behold, how good and how pleasant it is for brethren to dwell together in unity! It is like the precious oil upon the head, Running down on the beard, The beard of Aaron, Running down on the edge of his garments. It is like the dew of Hermon, Descending upon the mountains of Zion\" (Psalm 133:1–3)"},"devotion":{"label":"Devotion","text":"This psalm beautifully speaks of the precious anointing oil poured on Aaron’s head. In some other versions, it is described as fragrant oil that flowed and filled the air with sweet aroma. Anointing oil is indeed rich in fragrance. Wherever there is unity, there is a divine fragrance. When brethren dwell together in one accord, the aroma of God’s anointing spreads across the land like the sweet scent from a blooming flower.\r\n\r\nJust as flowers attract bees through their fragrance, spiritual unity draws God’s favour and the attention of others.\r\n\r\nPsalm 133 is a celebration of the blessing of unity. As the proverb says, “Where there is unity, there is prosperity.” Many flowers woven together form a beautiful garland. Even the thread that binds them absorbs the scent.\r\n\r\nLikewise, when we are knit together in heart and spirit with God’s people, we too become fragrant. The Lord delights in this aroma as a sweet-smelling sacrifice. That is the reason God instituted the fellowship of the Church.\r\n\r\nOnce, a Muslim sister who had come to faith in Christ shed tears saying, “I don’t have the privilege of attending Church fellowship.” She had grown up in a devout Muslim family and later came to accept Jesus as her Savior. Her husband was unaware of her faith or that she had begun to worship in spirit and in truth.\r\n\r\nHer bathroom had become her sanctuary. She would turn on the water, letting the sound mask her worship, and pour out her heart to God there. In those moments, she spiritually united herself with believers across the world and imagined being in fellowship with the saints. She felt her heart was worshiping along with the holy ones in heaven and the angels around God’s throne.\r\n\r\nShe wept saying, “How sweet is the fellowship of God’s family!” Truly, she was like a hidden lily, worshiping in secret, but known and precious to the Lord.\r\n\r\nDear child of God, are you making the most of the freedom you have to worship? Let your life release the fragrance of unity and anointing!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"But you have come to Mount Zion and to the city of the living God, the heavenly Jerusalem, to an innumerable company of angels… to Jesus the Mediator of the new covenant, and to the blood of sprinkling that speaks better things than that of Abel.\" (Hebrews 12:22, 24)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}