{"uniqueid":"","date":"","title":"THERE IS A GOD IN ISRAEL !","key_verse":"9_17:46","memory_verse":{"label":"Today's Bread","text":"“That all the earth may know that there is a God in Israel” (1 Samuel 17:46)."},"devotion":{"label":"Devotion","text":"The most important step for victory is to glorify God; to exalt His holy name; and give Him all the glory and honour. It is lifting up the banner of victory in His mighty name. As you glorify God, you should also walk in humility in the sight of the Lord. We should humble ourselves, exalt His name, ask the Lord that you must decrease and He must increase, and ask the Lord for victory, so that His name will be exalted.\r\n\r\nBrazil won in the finals of one of the football world cup matches. The whole nation of Brazil was unified in prayer during the entire period of match and that was the main reason for their victory. God – honouring slogans were printed on the jerseys of the players. Some of those slogans read: ‘Glory to Jesus’, ‘100 per cent for Jesus’, ‘Love You Jesus’..\r\n\r\nImmediately after winning the world cup, the entire team joined their hands together and honoured the name of the Lord on the ground; and openly declared that their victory belongs to Lord Jesus, as the whole world was watching them. What a great example! You should also glorify the Lord in your victory.\r\n\r\nThe Lord should be glorified and the whole world should know that there is a Living God. Only if the foundation is strong, will the building be stable and strong. David was right in his understanding that only by giving glory and honour to the Lord, he can claim victory upon victory. He says, “Then all this assembly shall know that the Lord does not save with sword and spear” (1 Samuel 17:47).\r\n\r\nFirst, he said all the people of Israel; the children of God will know. Secondly, he says all the earth shall know. It means, not only the Israelites and the Gentiles, but all the nations in all the ends of the earth, will know about God, wherever the Gospel is proclaimed.\r\n\r\nIn many families, when there is an elevation or blessing in the lives, education or career of their children, they will only appreciate their children. They will boast of their children saying, “My child is brilliant, he worked hard and has put in great efforts to achieve this”. But they will fail to honour the name of the Lord, who is the reason for their blessing and exaltation. And because of this act, further blessings are blocked in the lives of their children. Children of God, always be grateful to the Lord for all His abundant blessings and gracious benefits, and lift up His name. And the Lord will bless you more and more."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For whatever is born of God overcomes the world. And this is the victory that has overcome the world – our faith” (1 John 5:4)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}