{"uniqueid":"","date":"","title":"THE BATTLE IS THE LORD’S !","key_verse":"9_17:47","memory_verse":{"label":"Today's Bread","text":"“Then all this assembly shall know that the Lord does not save with sword and spear; for the battle is the Lord’s, and He will give you into our hands.” (1 Samuel 17:47)."},"devotion":{"label":"Devotion","text":"Submitting your battle and your situation to the Lord, is one major secret for victory. You should always declare that “The battle is the Lord’s”. David never thought of any of his battles as his own. And His declaration of faith was this: “The battle is the Lord’s; the enemy is defeated; and the victory is ours”.\r\n\r\nWhenever there is any sorcery or divination or the wicked rising up against you, place the Lord in front of those issues; and you can see with your eyes of faith that the Lord is ever willing to fight for you.\r\n\r\nThe heaven is His throne and earth is His footstool. Even if the enemy is like the great Pharaoh, or like the strong walls of Jericho, they cannot stand against the Lord. There is no parallel to Him. Psalmist David says, “The Lord of hosts is with us; The God of Jacob is our refuge. Selah” (Psalm 46:11). The Lord will perfect all that which concerns you (Psalm 138:8). Yes, dear children of God, the battle is the Lord’s.\r\n\r\nThere are some who try to fight their battles in their own strength and wisdom. Or they will depend on men of influence such as police officers and advocates; and end up in suffering and failure. The Scripture tells us, “Moses said to the people, “Do not be afraid. Stand still, and see the salvation of the Lord, which He will accomplish for you today. For the Egyptians whom you see today, you shall see again no more forever. The Lord will fight for you, and you shall hold your peace” (Exodus 14:13-14).\r\n\r\nThe same Moses, in the past tried to fight his battles in his own strength, slayed an Egyptian and buried him in the sand. And fearing that his act may be exposed to the Pharaoh, he fled from the land of Egypt. But when he gave the entire battle in the hand of the Lord, the Lord drowned the entire armies of Egypt, their chariots and horses in the Red Sea.\r\n\r\nWhat is the secret for the victory of Jehoshaphat. When a great armies of the enemies came to battle against him, he simply submitted the enemies and the battle into the hand of God, and appointed a group to sing to the Lord and to praise the beauty of His holiness. And when they began to sing and to praise, the Lord set ambushes against them, and the enemies killed each other. Children of God, submit to the Lord and ask Him to fight all your battles and issues."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Yours, O Lord, is the greatness, the power and the glory, the victory and the majesty; for all that is in heaven and in earth is Yours; Yours is the kingdom, O Lord, and You are exalted as head over all” (1 Chronicles 29:11)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}