{"uniqueid":"20251026082723_a68e8e35","date":"2023-09-21","title":"VICTORY THROUGH OBEDIENCE !","key_verse":"59_4:7","memory_verse":{"label":"Today's Bread","text":"“Therefore, submit to God; resist the devil and he will flee from you” (James 4:7)."},"devotion":{"label":"Devotion","text":"Lord Jesus and the Holy Spirit are so determined that you should always be victorious, and that you should receive all the eternal blessings that God has kept in store for you. You are indeed the children of the victorious King Jesus!\r\n\r\nThe secret of success lies in always being obedient to the Lord. When you obey the Lord, the satanic spirits will obey you and will flee at your command. You will know that the first ever failure of man, was because of his disobedience.\r\n\r\nBecause of his disobedience to God’s command not to eat the forbidden fruit, it impacted mankind in two important ways. First, the essence of sin was mixed in the heart of man. And secondly, the seed of sin of that forbidden fruit, was planted into man’s soul.\r\n\r\nThat is the reason why sin and disobedience continue across generations in the world. Lord Jesus shed His holy blood on the cross of Calvary, to break the yoke of sin that is mixed in the blood of mankind. And in order to remove the seed of sin planted in man’s soul, He humbled Himself and became obedient to the point of death, He has set an example for our obedience. Concerning this, Apostle Paul writes, “And being found in appearance as a man, He humbled Himself and became obedient to the point of death, even the death of the cross” (Philippians 2:8).\r\n\r\nLook at the life of Jesus Christ, which is a role model for all of us. In everything, He was obedient to the Father. Right from His younger days, He was subject to his worldly mother Mary, and His fatherly guardian Joseph (Luke 2:51).\r\n\r\nHe also submitted Himself and completely obedient to His Father in heaven. That is why it was possible for Him to conquer satan. When He commanded, “Away with you, satan!”, it fled from His presence. And He did a mighty ministry of healing the sick by casting out unclean spirits.\r\n\r\nChildren of God, if you need to have authority to cast out satan and the demonic spirits, it is important that you should be completely obedient to the Lord. When you live in obedience to the Lord, His love and compassion will come upon you. Prophet Samuel asked, “Has the Lord as great delight in burnt offerings and sacrifices, as in obeying the voice of the Lord?” (1 Samuel 15:22)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Behold, to obey is better than sacrifice, and to heed than the fat of rams” (1 Samuel 15:22)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}