{"uniqueid":"","date":"","title":"VICTORY IN THE CROSS !","key_verse":"51_2:14-15","memory_verse":{"label":"Today's Bread","text":"“And Jesus nailed it to cross, having disarmed principalities and powers, He made a public spectacle of them, triumphing over them in it” (Colossians 2:14-15)."},"devotion":{"label":"Devotion","text":"Lord Jesus bore the cross, endured the cross and finally triumphed on the cross. And when you earnestly meditate this, you can claim and inherit the victory on the Cros, in your life; and you can live with your head held high.\r\n\r\nWe read about the cross that Jesus bore in the following passages: “And He, bearing His cross, went out to a place called the Place of a Skull, which is called in Hebrew, Golgotha” (John 19:17), He bore our sins (Isaiah 53:12), He bore our iniquities (Isaiah 53:11), He Himself took our infirmities and bore our sicknesses (Mathew 8:17), surely He has borne our griefs and carried our sorrows (Isaiah 53:4), and He became a curse for us (Galatians 3:13).\r\n\r\nWhat is the cross that Jesus endured? The Scripture says, Jesus, who for the joy that was set before Him endured the cross, despising the shame, and has sat down at the right hand of the throne of God” (Hebrews 12:2). The very word ‘cross’ is a picture of unbearable agony, shame and suffering. And Lord Jesus endured that cross.\r\n\r\nThere are some people, who are unable to endure the suffering and shame and end up taking their lives. But Lord Jesus, because of His great love for us, endured every suffering and shame; and gladly accepted the humiliation, shame and reproach.\r\n\r\nThirdly, we read about the cross on which Jesus triumphed in the key verse of the day – Colossians 2:15. In the way of the cross, he did not walk as a coward but like a victorious hero. He conquered the world and the flesh; and crushed the head of satan.\r\n\r\nOn the cross, Jesus completely destroyed all the powers of satan and triumphed. And He has granted that victory to us.\r\n\r\nApostle Paul says, “Now thanks be to God who always leads us in triumph in Christ, and through us diffuses the fragrance of His knowledge in every place” (2 Corinthians 2:14). “Thanks be to God, who gives us the victory through our Lord Jesus Christ” (1 Corinthians 15:57).\r\n\r\nChildren of God, claim and take hold of all the blessings and victories that Lord Jesus obtained for us, by bearing, enduring and triumphing on the cross on Calvary."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “I am He who lives, and was dead, and behold, I am alive forevermore. Amen. And I have the keys of Hades and of Death” (Revelation 1:18)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}