{"uniqueid":"","date":"","title":"VICTORY IN DYING TO SIN !","key_verse":"47_15:55-57","memory_verse":{"label":"Today's Bread","text":"“O Death, where is your sting? O Hades, where is your victory?” The sting of death is sin, and the strength of sin is the law. But thanks be to God, who gives us the victory through our Lord Jesus Christ” (1 Corinthians 15:55-57)."},"devotion":{"label":"Devotion","text":"Jesus Christ triumphed over death, hades and satan, by rising again from death, in glorious majesty. As His children inheriting that power of resurrection, we are able to triumphantly declare, “O death, where is your sting? O hades, where is your victory?”.\r\n\r\nIt is true that Jesus Christ died, was buried and rose again on the third day; and no one can cover up or deny that truth. And it cannot be passed off just as a historic incident alone.\r\n\r\nOnly when you come unto the Cross of Calvary, accept Jesus as the Lord and Saviour of your life in your heart; and confess, “Lord You died for me, You were buried, and You rose again for me”, will you be redeemed from your sins.\r\n\r\nThe next step for an overcoming life is to confess: “I have been crucified with Christ; buried with Christ; and with the power of Christ’s resurrection, I will live an overcoming life”. This is how you can claim victory in your life.\r\n\r\nApostle Paul first surrendered saying, “I have been crucified with Christ (Galatians 2:20). Secondly he said, “And those who are Christ’s have crucified the flesh with its passions and desires” (Galatians 5:24). And thirdly, he declared that, “By Christ the world has been crucified to me, and I to the world” (Galatians 6:14). These are the steps and keys to an overcoming life.\r\n\r\nLord Jesus is God immortal and life everlasting. Eternal life, is to live in communion with eternal God, in our mortal bodies. Sin results in suffering. And eternal life brings forth joy. Only eternal life, helps us to overcome sin and live a victorious life.\r\n\r\nThe Scripture says, “Do you not know that as many of us as were baptized into Christ Jesus were baptized into His death?  Therefore, we were buried with Him through baptism into death, that just as Christ was raised from the dead by the glory of the Father, even so we also should walk in newness of life” (Romans 6:3-4).\r\n\r\nChildren of God, if you have believed in the sufferings, death and resurrection of Lord Jesus, and taken the Baptism in faith, you should always declare it and lead a victorious life."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For if we have been united together in the likeness of His death, certainly we also shall be in the likeness of His resurrection” (Romans 6:5)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}