{"uniqueid":"","date":"","title":"VICTORY OVER HADES !","key_verse":"19_16:10","memory_verse":{"label":"Today's Bread","text":"“For You will not leave my soul in Sheol, nor will You allow Your Holy One to see corruption” (Psalm 16:10)."},"devotion":{"label":"Devotion","text":"Because of Adam’s sin, all the saints of God in the Old Testament times were held captive in Sheol by satan. With grief, Jacob said: “You would bring down my gray hair with sorrow to the grave” (Genesis 42:38). David said, “The sorrows of Sheol surrounded me; The snares of death confronted me” (Psalm 18:5). Job said, “I wait for the grave as my house” (Job 17:13).\r\n\r\nBut Lord Jesus, through His death at Calvary, not only conquered satan but also triumphed over hades. He seized the key of hades from the hands of satan; went into hades and released all the Old Testament saints of God who were held captive there. “(Now this, “He ascended”—what does it mean but that He also first descended into the lower parts of the earth?” (Ephesians 4:9). “For Christ also suffered once for sins, the just for the unjust, that He might bring us to God, being put to death in the flesh but made alive by the Spirit, by whom also He went and preached to the spirits in prison, who formerly were disobedient, when once the Divine longsuffering waited in the days of Noah, while the ark was being prepared” (1 Peter 3:18-20).\r\n\r\nIt is wonderful that Lord Jesus preached even in the hades. Even hades could not overpower Him. He paid His blood as the ransom to release the saints of the Old Testament. We read in the Scripture, “And for this reason, He is the Mediator of the new covenant, by means of death, for the redemption of the transgressions under the first covenant” (Hebrews 9:15). It was because the sins of Old Testament saints were only covered but not forgiven or thoroughly cleansed (Psalm 32:1). They had to wait for till the ultimate sacrifice of Lord Jesus at the Cross of Calvary, to be forgiven of their sins and be washed thoroughly.\r\n\r\nWhile being tormented in Hades, the rich man saw Lazarus resting on the bosom of Abraham. But when Jesus ascended on high, He led captivity captive (Ephesians 4:8). It was then that He established a garden of ‘Paradise’. With the Old Testament saints and with the robber who was saved at Calvary, the Lord rested in Paradise.\r\n\r\nThe resurrection power helped Him to conquer over the hades. Apostle Paul, had a keen longing to find that power. Apostle Paul writes, “that I may know Him and the power of His resurrection, and the fellowship of His sufferings, being conformed to His death, if, by any means, I may attain to the resurrection from the dead” (Philippians 3:10-11). That is why he counted all his gains as loss and rubbish, that he may gain Christ.\r\n\r\nEven today, the Lord has granted you the power of His resurrection, which triumphs over hades. And He has promised that the gates of hades shall not prevail against you. Therefore, with the power of Gospel, redeem those who are hell-bound and put them on the path to heaven."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “I am He who lives, and was dead, and behold, I am alive forevermore. Amen. And I have the keys of Hades and of Death” (Revelation 1:18)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}