{"uniqueid":"","date":"","title":"VICTORY OVER DEATH !","key_verse":"47_15:26","memory_verse":{"label":"Today's Bread","text":"“The last enemy that will be destroyed is death” (1 Corinthians 15:26)."},"devotion":{"label":"Devotion","text":"The mercenary army of satan includes principalities, powers, unclean spirits and spiritual hosts of wickedness in the heavenly places. It also includes death and hades. Because of the sin of the first man, sin took control over the whole mankind.\r\n\r\nBut Lord Jesus, conquered over death, through His constant obedience to the Father, and by doing God’s will. Thus, He triumphed over satan; who had the power of death, and swallowed up death forever (Isaiah 25:8).\r\n\r\nHe brought back the daughter of Jairus, from death to life. When He came into the city of Nain, the only son a widow died and his body was carried out. Then Lord had compassion on her, and said, “Young man, I say to you, arise”, and the dead man came back to life. He also brought Lazarus back to life, who had been dead for four days.\r\n\r\nJesus Christ conquered over the fear of death. “And released those who through fear of death were all their lifetime subject to bondage” (Hebrews 2:15). He was determined to destroy satan who had the power of death, by dying on the Cross of Calvary. And He is alive forevermore, and has the keys of Hades and of Death (Revelation 1:18).\r\n\r\nAt the Coming of Christ Jesus, all those who are dead in Christ will hear the voice of God and rise up again. And the dry bones will come back to life and rise up as a great army.\r\n\r\nYou need to ensure and protect your soul from dying of sin. Let Christ be your life. If you boldly proclaim, “For to me, to live is Christ” (Philippians 1:21), then even physical death will be a gain to you. Completely block and secure all the ways and means through which sin can enter your life. It is only through sin, that people open up the doors for the death of their souls. “The soul who sins shall die” (Ezekiel 18:20). “For to be carnally minded is death” (Romans 8:6). Therefore, overcome such carnal mind through the power of the Holy Spirit.\r\n\r\nEnoch and Elijah – the Old Testament saints, walked with God and taken up when they were still alive. In the same manner, in these last days, you should love the Lord, hold His hands and walk with Him. And the presence of God will always abide with you.\r\n\r\nChildren of God, since the Lord has promised to never leave nor forsake you, death cannot come close to you. Saints of God, who walk with Him, will not see death but will be transformed and be taken up to heaven. “O Death, where is your sting? O Hades, where is your victory?” The sting of death is sin, and the strength of sin is the law. But thanks be to God, who gives us the victory through our Lord Jesus Christ” (1 Corinthians 15:55-57)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Behold, I tell you a mystery: we shall not all sleep, but we shall all be changed” (1 Corinthians 15:51)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}