{"uniqueid":"","date":"","title":"VICTORY OVER NATURE !","key_verse":"19_12:6","memory_verse":{"label":"Today's Bread","text":"“The sun shall not strike you by day, nor the moon by night” (Psalm 12:6)."},"devotion":{"label":"Devotion","text":"When you are involved in the ministry of God, satan will even try to put nature against you. He will even show false signs in the sky. But you should never be afraid. The Lord, who has absolute authority over heaven and earth, will also command you victory even over nature. Has He not asked us to command Him concerning the work of His hands.\r\n\r\nAt the start of His earthly ministry, Lord Jesus fasted and prayed forty days and nights in the wilderness. And He did not eat anything. He may not have had any water in that wilderness. In spite of all this, he was not overcome by natural hunger and thirst. There could have been severe heat in the day time, and freezing cold weather in the night. But they could not harm Him. And the same God is promising to you, saying: “You shall not be afraid of the terror by night, nor of the arrow that flies by day, nor of the pestilence that walks in darkness, nor of the destruction that lays waste at noonday” (Psalm 91:5-6).\r\n\r\nAll of God’s creation obeyed Christ Jesus. He walked on the sea, as if walking on hard ground. When Apostle Peter wanted to walk on the water, he could do that as long as he looked unto Jesus. On another occasion, the boat carrying all His disciples, had to bear the tempest of the sea. There were heavy windstorms and huge waves, tossing the boat, and filling it with water. But the Lord rebuked the wind and said to the sea, “Peace, be still” and the wind ceased and there was great calm. He had absolute victory over nature.\r\n\r\nIt is impossible for a man to walk in the air; as the force of gravity will pull him down. But Lord Jesus, rode on the cloud and was taken up into heaven. He went beyond the sun and the moon, and seated at the right hand of the Father in heaven.\r\n\r\nThe saints of the Old Testament, claimed the authority through the promise of God, that they should command concerning the work of His hands. And thus, gained victory over nature. In the war against Amorites at Gibeon, Joshua realised that they had to conquer before sunset, or else they may be defeated. “Then Joshua spoke to the Lord in the day when the Lord delivered up the Amorites before the children of Israel, and he said in the sight of Israel: “Sun, stand still over Gibeon; and Moon, in the Valley of Aijalon.” So, the sun stood still, and the moon stopped, till the people had revenge upon their enemies” (Joshua 10:12-13). Children of God, you also should pray and claim victory over nature."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Elijah was a man with a nature like ours, and he prayed earnestly that it would not rain; and it did not rain on the land for three years and six months” (James 5:17)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}