{"uniqueid":"","date":"","title":"VICTORY OVER THE WORLD !","key_verse":"43_16:33","memory_verse":{"label":"Today's Bread","text":"“In the world you will have tribulation; but be of good cheer, I have overcome the world” (John 16:33)."},"devotion":{"label":"Devotion","text":"One evil power that fights against a man, is the world and its lusts. There are many who live in conformity to the world and fall into various temptations and lusts, and end up as total failures. Living in accordance with the world; and indulging in sinful pleasures with worldly friends will lead the person into destruction. James, the saint of God warns: “Adulterers and adulteresses! Do you not know that friendship with the world is enmity with God?  Whoever therefore wants to be a friend of the world makes himself an enemy of God” (James 4:4)\r\n\r\nThe life of Lord Jesus was absolutely spotless; without any stain of sin. It was a life of testimony and serves as a great example. As the life of Lord Jesus in this world was drawing close, satan came to test Him and somehow find some worldly desire in Him. But Lord Jesus said: “For the ruler of this world is coming, and he has nothing in Me” (John 14:30).\r\n\r\nBefore you finish your life in this world, and move on to eternity, satan will definitely meet with you. Whatever may be your level of education, social or financial status – he will meet you and try to find some accusation and level a charge against you. That is why the Scripture advises us, saying: “Do not be conformed to this world, but be transformed by the renewing of your mind, that you may prove what is that good and acceptable and perfect will of God” (Romans 12:2).\r\n\r\nSome people put on a disguise as saintly, but will be living in secret sins. That is why King David lamented, “Surely every man walks about like a shadow; surely they busy themselves in vain” (Psalm 39:6). But you should not live according to the pressures of this world, but dedicate yourselves to an absolutely holy life. And when you do that, you will lead an overcoming life.\r\n\r\nHoly men of God, pass through this world like foreigners and sojourners. This world does not matter to them. Their eyes do not look at the world, but look up to heavenly kingdom. Like Abraham, our forefather, they are looking forward to the city that is built on strong foundations. Children of God, please bear in mind the verse that says: “For our citizenship is in heaven, from which we also eagerly wait for the Savior, the Lord Jesus Christ” (Philippians 3:20)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Pure and undefiled religion before God and the Father is … to keep oneself unspotted from the world” (James 1:27)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}