{"uniqueid":"","date":"","title":"VICTORY OVER DISEASE !","key_verse":"2_15:26","memory_verse":{"label":"Today's Bread","text":"“I will put none of the diseases on you which I have brought on the Egyptians. For I am the Lord who heals you” (Exodus 15:26)."},"devotion":{"label":"Devotion","text":"Lord Jesus was in perfect health in His days in this world. He was never weak. There was never a day when His ministry was stopped because of His sickness. Since you are a child of God, you march forward in divine health; with a victory over sickness. The Lord is mighty to protect you from all weakness.\r\n\r\nSome people take no heed of some basic principles regarding health and safety. If they get drenched in rain, they will not even dry up with a towel; and end up getting cold and fever. You should behave wisely with God-given knowledge and understanding. If you continue with a heavy work burden for a long time; and remain under work pressures – you will sooner or later get into blood pressure issues. It is an established fact that continuous worrying and fear will ultimately lead to many diseases.\r\n\r\nDemonic and unclean spirits are also the reason for many diseases. The Scripture also warns us, not to permit entry to satan. There are many, who do not act in integrity with their conscience, and have sold themselves off to satan, and get into the grip of various diseases. There could be innumerable causes for diseases. But the Scripture shows the ways and means to break free from those diseases and to get perfect health and healing.\r\n\r\nFirst, you should listen carefully to the voice of the Lord and heed to it. The Lord has promised, saying: “If you diligently heed the voice of the Lord your God and do what is right in His sight, give ear to His commandments and keep all His statutes, I will put none of the diseases on you which I have brought on the Egyptians. For I am the Lord who heals you” (Exodus 15:26). Yes, by being obedient to the Lord, you will get perfect health and healing.\r\n\r\nSecond, you can preserve yourself from diseases, by being compassionate and merciful. The Scripture says: “Blessed is he who considers the poor; The Lord will deliver him in time of trouble. The Lord will preserve him and keep him alive, and he will be blessed on the earth; You will not deliver him to the will of his enemies. The Lord will strengthen him on his bed of illness; You will sustain him on his sickbed” (Psalm 41:1-3).\r\n\r\nLord Jesus healed all those who were sick. He banished the unclean spirits causing such sickness. With the help of the Holy Spirit, He was endued with power from on high; and remained in best of health. We read in the Scripture that His sickness was never the reason for stoppage of His fasting, prayer or ministry. You also should follow the footsteps of Lord Jesus and claim victory over your sickness."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And the prayer of faith will save the sick, and the Lord will raise him up.  And if he has committed sins, he will be forgiven” (James 5:15)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}