{"uniqueid":"","date":"","title":"VICTORY THROUGH UNITY !","key_verse":"19_133:1","memory_verse":{"label":"Today's Bread","text":"“Behold, how good and how pleasant it is for brethren to dwell together in unity. For there the Lord commanded the blessing – Life forevermore” (Psalm 133:1,3)."},"devotion":{"label":"Devotion","text":"For the past several days, we have been meditating on how to rise up from defeat and be victorious. There will be great victory, when a family is united, with oneness of heart. If you need to go from victory to victory, then it is essential that the brethren should dwell together in unity. All of you are brethren and Lord Jesus is your elder brother.\r\n\r\nYou may have born or grown up in some family. But once you place your faith on Jesus and stand by the Cross of Calvary, you are all united in the family of Christ. The same precious blood of Jesus, has cleansed you and washed away your sins. You all have One Father in heaven. And all your thirst is satisfied by One Holy Spirit. And you are now the sheep of His pasture.\r\n\r\nIt is easy to break one single stick. But if four sticks are bound together, then it will be difficult to break it. Similarly, a lion could easily strike and devour a bullock that is all alone. But when there is a drove of bullocks, even the lion will hesitate to attack. In a similar manner, when you pray for each other and share your burdens with each other, with unity of heart, it will greatly impact the fervour and spirit of everyone.\r\n\r\nWhen you place many logs in the fireplace, it will all burn together. If you take one log out, it will no longer burn. And if you put it back in the fireplace, it will start burning again. One Tamil poet, also sings of the beneficial impact of unity; and the negativity of being divided.\r\n\r\nIn a family, if all the siblings live in harmony, none will try to confront them or create issues. If that family prays together, then satan will not think of bothering them. We read in the Old Testament, that when one hundred and twenty priests praised and thanked the Lord, in one voice, the glory of the Lord filled the house of God (2 Chronicles 5:12-14).\r\n\r\nWe also read in the New Testament, that when one hundred and twenty believers prayed together with oneness of heart, they were all endued with power from on high (Luke 24:49). And they became strong witnesses for Lord Jesus (Acts 1:8).\r\n\r\nChildren of God, let there be good fellowship, love and unity in your home. And the whole house will be filled with the loving and mighty presence of God. May the Lord fill your homes with His sweet presence!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Two are better than one, because they have a good reward for their labour. For if they fall, one will lift up his companion. But woe to him who is alone when he falls, For he has no one to help him up” (Ecclesiastes 4:9-10)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}