{"uniqueid":"","date":"","title":"VICTORY THROUGH FAITHFULNESS !","key_verse":"27_6:4","memory_verse":{"label":"Today's Bread","text":"“But they could find no charge or fault, because he was faithful; nor was there any error or fault found in him” (Daniel 6:4)."},"devotion":{"label":"Devotion","text":"The key to victory is found in truth, integrity and faithfulness. If you are faithful over a little, the Lord will make you a master of many. The liar and cheat will never prosper; and in due course of time, all his lies will be exposed and he will meet with utter failure.\r\n\r\nWhat is the lesson you learn from the life of Daniel, for success and victory? He was found to be honest and faithful in the sight of God and men. He led a life that never compromised with integrity and conscience. There was a group of jealous people in the government, who were always trying to find some charge or the other against Daniel. But they could not find any error or fault in him.\r\n\r\nOne of the names of satan is ‘accuser of the brethren’ (Revelation 12:10). The spirit of accusation comes from satan; and it is true that those who find fault and accuse others, are in a fallen state. They could also be called as the ministers of devil.\r\n\r\nThe life of Daniel was like a lily among the thorns; and an apple tree among the trees of the wood. And he never missed to pray; to work for the kingdom of God; to lead an overcoming life and to diffuse the fragrance of the knowledge of God, through his life. Even when he was oppressed with various issues and trials, he continued in his faithfulness.\r\n\r\nAre you living your life as a faithful Christian? Will you hold fast to the faithful living, even if the furnace is heated seven times more? Will you preserve and be steadfast to your faithfulness even if you are thrown into a den of lions? “For the eyes of the Lord run to and fro throughout the whole earth, to show Himself strong on behalf of those whose heart is loyal to Him” (2 Chronicles 16:9).\r\n\r\nWhat is the testimony of Daniel who was thrown into the den of lions? In the Scripture we read as follows: “Daniel said to the king: “O king, live forever! My God sent His angel and shut the lions’ mouths, so that they have not hurt me, because I was found innocent before Him; and also, O king, I have done no wrong before you” (Daniel 6:21-22).\r\n\r\nChildren of God, The Lord expects faithfulness in you; integrity of your heart and hands. He is keenly watching the purity of your heart and your eyes. Be truthful and faithful in all things. And your faithfulness will ensure that there is no charge or fault found in you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And I thank Christ Jesus our Lord who has enabled me, because He counted me faithful, putting me into the ministry” (1 Timothy 1:12)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}