{"uniqueid":"","date":"","title":"VICTORY THROUGH PRAYER !","key_verse":"27_6:10","memory_verse":{"label":"Today's Bread","text":"“Now when Daniel knew that the writing was signed, he went home. And in his upper room, with his windows open toward Jerusalem, he knelt down on his knees three times that day, and prayed and gave thanks before his God, as was his custom since early days” (Daniel 6:10)."},"devotion":{"label":"Devotion","text":"Daniel was a great prayer warrior. But in order to test him, a new statute was brought into force in Babylon, that whoever petitions any god or man for thirty days, except the king, shall be cast into the den of lions.\r\n\r\nThose who were jealous of Daniel established that statute. But neither that royal decree, nor the punishment of being thrown into the den of lions could shake the prayer life of Daniel. Daniel prayed fervently alone and along with his friends; that they might seek mercies from the God of heaven (Daniel 2:18).\r\n\r\nDaniel had a disciplined approach of praying three times a day (Daniel 6:10). He fasted and prayed for three weeks for the God of heaven to reveal the secrets; and that was the key for all his success and victory.\r\n\r\nDaniel prayed three times a day; in line with the number of forefathers of Israelites; namely Abraham, Isaac and Jacob. Abraham had the practice of early morning prayer (Genesis 19:27). Isaac meditated in the evening (Genesis 24:63). And Jacob prayed all through the night (Genesis 32:24). Therefore, Daniel made his prayer schedule in line with his forefathers, and inherited their blessings.\r\n\r\nWhen mentioning about his prayer times, David says: “Evening and morning and at noon I will pray, and cry aloud, and He shall hear my voice’ (Psalm 55:17). Even when you choose to pray three times a day, it will greatly help in realizing the presence of God; and to escape from the snares of the devil.\r\n\r\nMay you be encouraged by the prayer life of David. There is no parallel to fervent prayer. Make a firm resolution to rise up early in the morning to pray. The Lord spoke unto Daniel: “At the beginning of your supplications the command went out, and I have come to tell you, for you are greatly beloved” (Daniel 9:23).\r\n\r\nPrayer alone can make you walk majestically towards victory. The Lord will exalt and glorify you, if you have a regular and disciplined prayer life. Daniel bowed himself before the Lord, when He was the ruler over the whole province of Babylon. He fasted, knelt down and prayed. Children of God, it will do well for you to follow that discipline in your prayer."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Oh come, let us worship and bow down; let us kneel before the Lord our Maker” (Psalm 95:6)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}