{"uniqueid":"","date":"","title":"VICTORY THROUGH DEDICATION !","key_verse":"27_1:8","memory_verse":{"label":"Today's Bread","text":"“But Daniel purposed in his heart that he would not defile himself with the portion of the king’s delicacies, nor with the wine which he drank (Daniel 1:8)."},"devotion":{"label":"Devotion","text":"The key to victory lies in your resolutions and the level of your commitment to those decisions. Resolutions could be for short term or for a long term. These could be for a prayerful life; to lead an overcoming life; to stand against satan or to remove your negative qualities.\r\n\r\nThe firm resolution you make for the Lord and for a holy living, is called ‘Dedication’. If the resolution of your heart is not strong, then you will stumble in your spiritual life when your faith is tested. Strange doctrines will shake your entire spiritual life.\r\n\r\nThere are some people who take resolutions only at the start of the year. Their commitment will only be for a month; and then they abandon it. There are many who are unable to act upon their resolutions. They even console themselves by saying, it is better not to take any resolutions.\r\n\r\nWhen you prayerfully make a resolution for the Lord, He will help you to fulfill that dedication. The Lord and you are both play a role for your holy living. On your part, you should introspect, remove all the sins from your life, and bring in holiness, prayerful life and reading the word of God.\r\n\r\n“Daniel purposed in his heart that he would not defile himself with the portion of the king’s delicacies, nor with the wine which he drank; therefore, he requested of the chief of the eunuchs that he might not defile himself. Now God had brought Daniel into the favour and goodwill of the chief of the eunuchs” (Daniel 1:8-9). All that they had was only vegetables and pulses (Daniel 1:12). The Lord who looked at the commitment of Daniel, bestowed him with ten times more wisdom and understanding than all the magicians and astrologers in the land.\r\n\r\n”And at the end of ten days their features appeared better and fatter in flesh than all the young men who ate the portion of the king’s delicacies” (Daniel 1:15). So, when you live with such dedication, you will also be victorious saints; and the name of the Lord shall be glorified.\r\n\r\nThe Lord reiterates on the importance of holiness, and says: ‘You shall be holy, for I the Lord your God am holy” (Leviticus 19:2). Children of God, make a dedication and covenant with the Lord and live in accordance with that; and glorify the name of the Lord."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “He who overcomes shall inherit all things, and I will be his God and he shall be My son” (Revelation 21:7)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}