{"uniqueid":"","date":"","title":"VICTORY THROUGH DETERMINATION !","key_verse":"40_12:20","memory_verse":{"label":"Today's Bread","text":"“A bruised reed He will not break, and smoking flax He will not quench, till He sends forth justice to victory” (Mathew 12:20)."},"devotion":{"label":"Devotion","text":"You may feel weak and be lacking strength in your Christian walk today. Or you may be repeatedly stumbling and not in a position to progress in your spiritual life. But today, if you will make a firm determination to lead an overcoming life, the Lord will remove all your weakness and grant you victory. For He is the Strength of Israel (1 Samuel 15:29). He will train your hands for war and your fingers for you to win your battles. Psalmist David says: “Blessed be the Lord my Rock, who trains my hands for war, and my fingers for battle” (Psalm 144:1).\r\n\r\nA young man had a great interest to learn boxing. But no coach will train him, as he was without a limb, since birth. Although it is essential to have both the limbs intact for boxing, one coach finally accepted to train him, as the young man was so determined and passionate.\r\n\r\nThe coach said to the young man: ‘For others, I will give different exercises for one hundred days. But for you, I will teach you just one exercise. Keep on doing it repeatedly for a hundred days, and strengthen yourself. And the exercise is like this: when the opponent comes to attack you, just bend down as if you are unable to fight. When he mocks at you and comes close, give him one mighty punch on his jaw, with all your strength. And he will be completely demolished and will not rise to fight again’.\r\n\r\nThe young man took the training with all determination and participated in a boxing match. And just like the coach trained, he knocked out the opponent, who was much stronger than him. The opponent never thought that this fellow will have so much strength in him.\r\n\r\nDavid was not girded with weapons of war, when Goliath came against him. He even refused to put on the armour and sword that Saul offered. All that he had was just a sling and a stone.\r\n\r\nAs a shepherd David had trained himself and perfected sling shots while in the forests. Goliath was not aware of this. So, with a disdainful look, he approached David. But David, without any fear, took out a stone; he slung it and struck the Philistine in his forehead, and he fell on his face to the earth. Children of God, the Lord is the One who trains you for wars and battles. Therefore, be strengthened in the power, might and strength of the Lord."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “O Death, where is your sting? O Hades, where is your victory?” (1 Corinthians 15:55)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}