{"uniqueid":"","date":"","title":"VICTORY THROUGH LOVE !","key_verse":"45_8:35","memory_verse":{"label":"Today's Bread","text":"“Who shall separate us from the love of Christ? Shall tribulation, or distress, or persecution, or famine, or nakedness, or peril, or sword?” (Romans 8:35)."},"devotion":{"label":"Devotion","text":"Love is a powerful weapon that is given to us by God. Love can subdue even the fiercest of the enemies. If you have the divine love in your heart, it can change any defeat into victory. The Scripture says: “As they pass through the Valley of Weeping, they make it a spring; the rain also covers it with pools” (Psalm 84:6).\r\n\r\nI am reminded of a true incident that happened in a family. The husband in that family, being a military man, had to be back at work at Indian border in North India, within few days of their marriage. The wife had a great love toward him. The husband could make it to his village and be with the family, only for a few days in a year. And their life went on like this for about fifteen years. The wife was very happy to learn about his retirement from the army. So, she went to receive him at the railway station, with all joy in her heart,. But she was devastated to find him a complete drunkard.\r\n\r\nHe spent most of his time in liquor shops and with his friends. He was also into gambling. She cried out bitterly; and was angry. But since it had no effect on him, she started hating him from the bottom of her heart. Bitterness and irritation gripped her whole life. She sought the prayers of her pastor, with an intent to move away from her husband.\r\n\r\nBut the pastor counselled her and said: ‘even if he comes home in a drunken state, welcome him home with a smile on your face and offer him a cup of coffee; and tell him that you love him’. The poor lady tried to follow that advice, but there was no improvement in his behaviour, even after a month.\r\n\r\nShe went back to the pastor. And he advised her to make delicious food and serve it to him. He also assured her of continuous prayer support for harmony in her family. With the humility &#038; hospitality of the wife, and the prayer and supplication of the pastor, there was a miraculous change in that person. He became a new man, received Jesus as his Lord and Saviour, and even started assisting in Ministry.\r\n\r\nIf you take the great weapon of ‘love’ in your hand, all your enemies will also be subdued before you. The Scripture says: “Yet in all these things we are more than conquerors through Him who loved us” (Romans 8:37). Our Lord Jesus Christ did not come down to earth to fight or battle against anyone, but to show His love for us. We read in the Scripture that: “For God so loved the world that He gave His only begotten Son, that whoever believes in Him should not perish but have everlasting life” (John 3:16). Children of God, use the weapon of ‘love’; it bears all things and it conquers all things."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And now abide faith, hope, love, these three; but the greatest of these is love” (1 Corinthians 13:13)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}