{"uniqueid":"20251026072053_106504c9","date":"2025-10-18","title":"Ruth!","key_verse":"8_2:12","memory_verse":{"label":"Today's Bread","text":"“The Lord repay your work, and a full reward be given you by the Lord God of Israel, under whose wings you have come for refuge” (Ruth 2:12)."},"devotion":{"label":"Devotion","text":"Today we meet a loving sister in the faith – Ruth. The name Ruth means friend or companion. She was a Moabitess, born outside the inheritance of Israel. Because the Moabites descended from Lot’s incestuous relationship with his daughter, God had declared His displeasure toward them.\r\n\r\nDuring a famine, Ruth married into the family of Elimelech and Naomi, who had moved to Moab. But her husband, his brother, and her father-in-law all died. Yet Ruth chose to return with Naomi to the land of Israel, putting her trust in the God of Israel.\r\n\r\nLike Abraham, she left her land, her people, and her relatives, believing in the Lord. Because of this, her life turned from emptiness to fullness, from setback to praise. At the crossroads of her life, she made the right decision. She did not yield to worldly desires but chose the Lord, the Father of the fatherless and defender of widows.\r\n\r\nWhen she declared her decision to Naomi, she said: “Entreat me not to leave you, or to turn back from following after you; for wherever you go, I will go; and wherever you lodge, I will lodge; your people shall be my people, and your God, my God. Where you die, I will die, and there will I be buried. The Lord do so to me, and more also, if anything but death parts you and me” (Ruth 1:16–17).\r\n\r\nBecause the disciples followed Jesus, they became apostles. Jesus said, “If anyone desires to come after Me, let him deny himself, and take up his cross, and follow Me.” In Revelation, we read of those who stand with the Lamb on Mount Zion: “These are the ones who follow the Lamb wherever He goes. These were redeemed from among men, being first fruits to God and to the Lamb” (Rev. 14:4).\r\n\r\nAs Ruth followed the Lord and Naomi, her life was built up. God Himself arranged her marriage to Boaz, and to them was born Obed, the father of Jesse, the father of David (Ruth 4:22). And our Lord Jesus Christ came in the lineage of David.\r\n\r\nDear child of God, as believers, we too must follow the Lord wholeheartedly, just like Ruth."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Because You have been my help, therefore in the shadow of Your wings I will rejoice” (Ps. 63:7)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}