{"uniqueid":"20251026072643_1059a761","date":"2025-06-06","title":"The Fragrance Of Garments!","key_verse":"1_27:27","memory_verse":{"label":"Today's Bread","text":"\"And he came near and kissed him; and he smelled the smell of his clothing, and blessed him and said: 'Surely, the smell of my son is like the smell of a field which the Lord has blessed.'\" (Genesis 27:27)"},"devotion":{"label":"Devotion","text":"When Jacob deceitfully went to receive his father’s blessing, Isaac first touched him with his hands, and then he smelled his garments. Only after that did he bless him. Jacob had covered his hands with the skin of a goat, making his hands feel like his brother Esau’s hairy arms.\r\n\r\nMoreover, Jacob wore his elder brother’s clothing, which carried the scent of the open fields. Since Jacob was hidden inside Esau’s garments, he was able to deceive his father and receive the blessing.\r\n\r\nWe too have an elder brother—Jesus Christ. It is through Him that we draw near boldly to the throne of grace and receive the blessings of God. Isaac first touched Jacob and then smelled him. Likewise, when our Heavenly Father \"touches\" us, may He see that we are covered with the righteousness of the Lamb who was slain on Calvary. That goatskin represents the salvation God has granted us.\r\n\r\nScripture says, \"He has clothed me with the garments of salvation, He has covered me with the robe of righteousness, as a bridegroom decks himself with ornaments, and as a bride adorns herself with her jewels.\" (Isaiah 61:10)\r\n\r\nSecondly, when the Father \"smells\" us, may the fragrance of our garments be like that of the fields the Lord has blessed. Today, the harvest is indeed plentiful, but the labourers are few. Though missionaries in North India face many struggles and hardships, they are able to reap thousands of souls for the Kingdom.\r\n\r\nWhen we first began television ministry, we were hesitant due to the high cost. But when we heard that people from all over India were watching the program, we felt as if we were reaping in a great field ready for harvest.\r\n\r\nDear children of God, may our garments not carry the stench of the prodigal son’s rags from among the pigs, but instead give off the sweet aroma of fields blessed by God."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: \"Your lips, O my spouse, drip as the honeycomb; honey and milk are under your tongue; and the fragrance of your garments is like the fragrance of Lebanon.\" (Song of Solomon 4:11)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}