{"uniqueid":"","date":"","title":"VICTORY IN THE WORD OF GOD !","key_verse":"47_10:4","memory_verse":{"label":"Today's Bread","text":"“For the weapons of our warfare are not carnal but mighty in God for pulling down strongholds” “ (2 Corinthians 10:4)."},"devotion":{"label":"Devotion","text":"Some people call the Bible as the Book of Wars; But I think of it as a Handbook of Victory – where we can learn the keys to victory. Right from the time of creation, man was granted all that he needs to have victory and authority over the world. God commanded the first parents on this earth the dominion over all the earth and over every creeping thing that creeps on the earth (Genesis 1:26).\r\n\r\nGod Himself led the battles of His saints, against all those who came against them; and granted them victory. And the people of God triumphantly declared, saying: “The battle belongs to the Lord, and satan is defeated. Victory is ours; Thanks be to the Lord who grants us victory”.\r\n\r\nWhen the Lord girded His people with many weapons of warfare, He counselled them saying: “Take the sword of the Spirit, which is the word of God” (Ephesians 6:17). “The words that I speak to you are spirit, and they are life” (John 6:63). It is a two-edged sword and satan can never stand against it.\r\n\r\nOne of the names of Lord Jesus is: “The Word”. The Scripture says: “In the beginning was the Word, and the Word was with God, and the Word was God. He was in the beginning with God” (John 1:1-2). “Out of His mouth went a sharp two-edged sword, and His countenance was like the sun shining in its strength” (Revelation 1:16). “Now out of His mouth goes a sharp sword, that with it He should strike the nations.” (Revelation 19:15). Bible is the record of the word of God. And it has been granted unto you by the Holy Spirit.\r\n\r\nAlthough the Lord has an entire array of weapons in the war against satan, it was only through the Word that He triumphed over every test of satan. Satan also tried to use the words of God, but the words that proceeded from the mouth of Jesus comprehensively defeated satan. The Lord quoted the word of God, saying, “It is written”, and conquered satan.\r\n\r\nThe Scripture says: “For the word of God is living and powerful, and sharper than any two-edged sword, piercing even to the division of soul and spirit, and of joints and marrow, and is a discerner of the thoughts and intents of the heart” (Hebrews 4:12). “Is not My word like a fire?” says the Lord, and like a hammer that breaks the rock in pieces?” (Jeremiah 23:29). Children of God, hold fast the word of life and shine as lights in the world (Philippians 2:15-16)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Be sober, be vigilant;  because your adversary the devil walks about like a roaring lion, seeking whom he may devour” (1 Peter 5:8)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}