{"uniqueid":"","date":"","title":"VICTORY IN THE NAME !","key_verse":"9_17:45","memory_verse":{"label":"Today's Bread","text":"“Then David said to the Philistine, “You come to me with a sword, with a spear, and with a javelin. But I come to you in the name of the Lord of hosts, the God of the armies of Israel, whom you have defied” (1 Samuel 17:45)."},"devotion":{"label":"Devotion","text":"The mighty name of the Lord has been given to you. You are girded with the triumphant name as ‘Christian’, to grant you victory. In the name of Jesus, the Nazarene, there is no defeat. Though at times, it may appear to be losing, it will surely be victorious at the end.\r\n\r\nThat is why Apostle Paul held on to that name and said: “Thanks be to God, who gives us the victory through our Lord Jesus Christ” (1 Corinthians 15:57). The name of Lord Jesus brings victory. The Scripture says: “Now thanks be to God who always leads us in triumph in Christ, and through us diffuses the fragrance of His knowledge in every place” (2 Corinthians 2:14).\r\n\r\nWe joyfully sing the popular Tamil hymn which talks about the sweet and unparalleled name of Lord Jesus. “To whom then will you liken Me, or to whom shall I be equal?” says the Holy One” (Isaiah 40:25). He has no equal. That is why the Scripture says: “That at the name of Jesus every knee should bow, of those in heaven, and of those on earth, and of those under the earth,  and that every tongue should confess that Jesus Christ is Lord, to the glory of God the Father” (Philippians 2:10-11).\r\n\r\nThe Name of the Lord is greater than the name of commander of any army. His name is great and He is called the Mighty God (Isaiah 9:6). He is the Almighty God (Genesis 17:1). And the Lord says: “If you ask anything in My name, I will do it” (John 14:14).\r\n\r\nTherefore, ask the Lord to grant you victory upon victory. The Lord tells us today: “Until now you have asked nothing in My name. Ask, and you will receive, that your joy may be full” (John 16:24). There is a background for every name, which brings to our mind, the characteristics of that person, his position, his authority and about his family. When you pronounce the name of Jesus, it brings to your mind His unique characteristics such as Wonderful, Counselor, Mighty God, Everlasting Father, and Prince of Peace. And you have been girded with that victorious name. Since you are girded with that mighty name of Jesus, no one can stand against you all the days of your life."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And whatever you do in word or deed, do all in the name of the Lord Jesus, giving thanks to God the Father through Him” (Colossians 3:17)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}