{"uniqueid":"20251026082843_a68bd3bd","date":"2023-03-01","title":"VICTORY IS OUR BIRTHRIGHT !","key_verse":"43_5:4","memory_verse":{"label":"Today's Bread","text":"“For whatever is born of God overcomes the world. And this is the victory that has overcome the world – our faith” (1 John 5:4)"},"devotion":{"label":"Devotion","text":"You are born to be victorious.  The moment you are born again, you become a part of the family of Victorious Christ.  You have been called for higher order and for heavenly abode.  The will and purpose of our Lord, is that you should be victorious and inherit the heavenly throne.  And He will keep you from stumbling, to present you faultless and to place you in the glorious throne.\r\n\r\nThe Lord is zealous to ensure great victory for you, even beyond what you can expect.  When Lord Jesus overcame the world, He was not satisfied in just taking the heavenly throne for Himself; but He is particular in reserving a place for you by His side on the same throne.  The Scripture says: “To him who overcomes I will grant to sit with Me on My throne, as I also overcame and sat down with My Father on His throne” (Revelation 3:21).\r\n\r\nWhen an adept footballer played in his finals match, his father was also there in the gallery, to watch the game.  He was completely involved in the match and gave huge shouts of encouragement for his son’s team.  Subconsciously he was also seen making motions of kicking and passing the ball.  In spite of all his encouragement, his son’s team lost the match.\r\n\r\nHis son was so ashamed of the defeat, that he entered the house through the back door, and went off to sleep.  But his father, could not sleep and was so restless all through the night, and was mumbling about the possible moves on the field, that could have won the game.  While the son was sleeping, the father was sorrowful, as he could not bear that defeat.  That is the heart of a father!\r\n\r\nThe whole heaven, all the angels of God, and even our loving Father are all observing as to how you lead your life here on earth.  You may even take your failures lightly or comfort yourself by saying, every person will have his share of victory and defeat.  But your heavenly Father is not able to bear your defeat; and He is filled with zeal to make your every defeat into victory.\r\n\r\nMay be a tree remains in the same place, where it fell.  But the children of God, should never linger on in their defeat.  They should find out the reasons for their failure, rise up again and claim victory with the help of God."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And in Your majesty ride prosperously because of truth, humility, and righteousness; and Your right hand shall teach You awesome things” (Psalm 45:4)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}