{"uniqueid":"","date":"","title":"BRIGHT AS THE SUN !","key_verse":"40_17:2","memory_verse":{"label":"Today's Bread","text":"“His face shone like the sun, and His clothes became as white as the light” (Mathew 17:2)."},"devotion":{"label":"Devotion","text":"It was a joyful experience for Christ Jesus to be in fellowship with Father God. As He was praying all through the night, His soul and His face shone so brightly.\r\n\r\nOnly the prayer-life of a person, makes him shine; and attracts many souls unto the Lord. Consider Moses! When he spent forty days and forty nights in fellowship with the Lord on Mount Sinai, his face shone with great brightness. And the children of Israel could not behold his face and they were afraid to come near him.\r\n\r\nLook at the life of Jacob! It was his prayer-life that transformed his entire life. When he prayed, he was changed from Jacob – the deceiver to Israel – the Prince with God. He became the forefather of the children of God, and led a completely transformed life.\r\n\r\nThe lives of all the saints of God in the Scripture, are very similar. All of them were prayer-warriors. And being in fellowship with the Lord, was a joyful experience and a pleasant privilege for them. They all were just ordinary men and were not angels of God. If they who had such human limitations like us can rise and shine so brightly for the Lord, can you not shine for the Lord in a similar manner?\r\n\r\nYou should never neglect your prayer time, under any circumstance. Through your fervent prayers, you should have a deep spiritual fellowship with the Lord and be transformed in His image. The Scripture says: “Those who are wise shall shine like the brightness of the firmament, And those who turn many to righteousness like the stars forever and ever” (Daniel 12:3).\r\n\r\nYou who have come into the knowledge of Christ, and walk in His light, should burn so brightly for Him. You should do great and glorious things for the Lord. As you get closer and closer to Him; as you keep on focusing on Him in your life; as you deeply long to grow in His image, your face will also be transformed with the presence of the Lord. O what a wonderful glorious experience it will be!\r\n\r\nAsk the Lord to fill you with the spirit of prayer, so that you can be transformed. Ask for the spirit of supplication and spirit of intercession. Increase the time for your prayer. Create more time by yourself, so that you can have more and deeper fellowship with the Lord.\r\n\r\nChildren of God, be steadfast in your prayers. Like Mary, choose to sit at the feet of the Lord. Pray like Jeremiah, who prayed with a heavy burden and tears. And the Lord will make you shine ever so brightly and transform you in His image."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “This is the message which we have heard from Him and declare to you, that God is light and in Him is no darkness at all” (1 John 1:5)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}