{"uniqueid":"","date":"","title":"BRIGHTNESS OF THE BRIDE !","key_verse":"66_19:8","memory_verse":{"label":"Today's Bread","text":"“And to her it was granted to be arrayed in fine linen, clean and bright, for the fine linen is the righteous acts of the saints” (Revelation 19:8)."},"devotion":{"label":"Devotion","text":"There is a great brightness in heaven, as it is the land of glory and splendour. The brightness of His face is the light of heaven. By His glory, there is brightness all around. When that is the case, how bright should be the Bride who will live there forever?\r\n\r\nWhen a man is saved from his sins, his soul is clothed with the garment of salvation by the Lord (Isaiah 61:10). When he begins to rejoice in praising God, he is granted the garment of praise. And when he surrenders to lead a holy life, the Lord clothes him with white garment.\r\n\r\nWhen a person wants to perfect like Christ Jesus, the Lord grants him fine linen, clean and bright. Those fine linen are the righteous acts of saints.\r\n\r\nThe Scripture says: “And out of the temple came the seven angel, …  clothed in pure bright linen, and having their chests girded with golden bands” (Revelation 15:6). The river of water of life in the heaven, was clear as crystal, proceeding from the throne of God and of the Lamb (Revelation 22:1). The garments in heaven are so bright, because of the brightness of the Lord.\r\n\r\nLord Jesus is the Bright Morning Star (Revelation 22:16). Therefore, all that comes in contact with the Lord will be bright. When you have a deep fellowship with the Lord in your prayer time, He will make you shine bright. Your prayerful life will make you shine ever so brightly.\r\n\r\nOnce an elderly man of about seventy-five years of age, came with complete make up and adornments. He had a flashy chain around his neck; bracelet around his wrist; and diamond rings on every finger. One believer from the church looked at him and asked: “Sir, you should be preparing yourself for the kingdom of heaven. So, what is the state of your inner beauty? Is it shining brightly or is it darkened?” The elderly man became furious upon hearing it, and he started screaming: ‘I will not die so soon as you would expect’ and he left the place in a hurry. Within a few days, the believer learned of the passing away of that elderly man due to some cardiac arrest. How pathetic is that state?\r\n\r\nGreat brightness comes only from inner holiness. Children of God, have a deep desire for holiness and for Lord Jesus. And your life will indeed shine ever so brightly."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “The royal daughter is all glorious within the palace; her clothing is woven with gold” (Psalm 45:13)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}