{"uniqueid":"","date":"","title":"ENLIGHTENED EYES OF UNDERSTANDING !","key_verse":"49_1:17-18","memory_verse":{"label":"Today's Bread","text":"“That the God of our Lord Jesus Christ, the Father of glory, may enlighten the eyes of your understanding” (Ephesians 1:17-18)."},"devotion":{"label":"Devotion","text":"This is the prayer of Apostle Paul not only to the Church at Ephesus, but also for each one of us. He prays the eyes of our understanding be enlightened.\r\n\r\nWe have the physical eyes as well as spiritual eyes. The Psalmist prayed for opening the spiritual eyes so that he may know the mysteries of the word of God; to understand the divine revelations. There is also the gift or the eyes that could discern the spirits. There are also eyes which could look unto the heavens and see heavenly visions.\r\n\r\nWith enlightened eyes of understanding, we could know three important divine secrets. Firstly, you can understand the hope of God’s calling in your life. Secondly, you can understand the riches of the glory of His inheritance in the saints. And thirdly, about the exceeding greatness of His power toward us who believe. Paul prays for the enlightening of your spiritual eyes, so you may understand these great things.\r\n\r\nWhen the Lord met Saul, in great light, he could not bear to see that glory, and his physical eyes were blinded. But when he wanted to know more about the Lord, the Lord opened and enlightened the eyes of his understanding, and revealed many things to him. And that is how Saul was converted into Paul.\r\n\r\nAnd in order to get more revelations about the mysteries of God, Paul was led to Arabia and spent three years there. And through those glorious revelations, he could edify the Church, by sharing that understanding.\r\n\r\nFor example, if you receive the invitation from your close friend for the dedication of his house, he would expect you to attend the event, and honour him with your presence. But if another mutual friend were to ask you for the details of the event, you may not remember it by heart, but will have to look at the invitation before informing him. Although all the information is available in the invitation card, it does not stay in your mind, as you would have read it only superficially.\r\n\r\nChildren of God, in the same manner, the truths of the Scripture will be revealed to you, only when you read it with complete focus and attention. Only then will you understand the depth of God’s love and the eternal purpose that He has for you. And once you understand that, there will be no limit to the joy that you experience."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And now for a little while grace has been shown from the Lord our God… that our God may enlighten our eyes and give us a measure of revival in our bondage” (Ezra 9:8)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}