{"uniqueid":"","date":"","title":"JEROBOAM WHO SHINED FORTH !","key_verse":"11_11:28","memory_verse":{"label":"Today's Bread","text":"“The man Jeroboam was a mighty man of valor; and Solomon, seeing that the young man was industrious, made him the officer over all the labour force of the house of Joseph” (1 Kings 11:28)."},"devotion":{"label":"Devotion","text":"We find many of the youngsters being rough and hasty. They try to do things in a hurry and end up in many troubles. How can such people rise up and shine for the Lord? In today’s verse, we read of a youngster named Jeroboam. He was industrious; and a mighty man of valour. He had the resourcefulness and competence to accomplish all matters assigned to him.\r\n\r\nGod calls out aloud to the youngsters, saying: “Awake, awake! Put on your strength, O Zion”. The youngsters should rise up with zeal for the Lord. The Scripture says: “Many shall be purified, made white, and refined, but the wicked shall do wickedly; and none of the wicked shall understand, but the wise shall understand” (Daniel 12:10). “Arise, shine; for your light has come! And the glory of the Lord is risen upon you” (Isaiah 60:1).\r\n\r\nKing Solomon was observing the young man Jeroboam. He was found to be a mighty man of valour. He was industrious and wise. Solomon was attracted by these three qualities of that young man, and exalted that young man with higher responsibilities.\r\n\r\nYou will also be exalted, if you are found to be industrious, resourceful and competent. The Scripture says: “Do you see a man who excels in his work? He will stand before kings; he will not stand before unknown men” (Proverbs 22:29).\r\n\r\nIf you are in a government job, you may find several ways to earn through shortcuts or through bribes. But you should establish yourself as the ‘child of God’ in such an environment. If you are faithful over few things, the Lord will make you an authority over many things. You will be blessed and the Lord will do mighty things through you.\r\n\r\nLook at the firefly! In line with the grace of God, it spreads the light in darkness. Even kerosene lamps give out light to the world, according to its efficiency. Electric bulbs light up the world according to its power. When things are so, should you not be effective and shine for the Lord, according to the grace of God?"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Then Jesus spoke to them again, saying, “I am the light of the world. He who follows Me shall not walk in darkness, but have the light of life” (John 8:12)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}