{"uniqueid":"","date":"","title":"YOUNG MAN WHO SHINED FORTH !","key_verse":"9_17:58","memory_verse":{"label":"Today's Bread","text":"“Saul said to him, “Whose son are you, young man?” So, David answered, “I am the son of your servant Jesse the Bethlehemite” (1 Samuel 17:58)."},"devotion":{"label":"Devotion","text":"The Lord needs young men and women to rise up for Him. “Expect great things from God &#038; Attempt great things for God” was the challenging motto of William Carey, the great missionary.\r\n\r\nLet your heart always long to rise up and shine for God and to do great things for God. Such longing will help you escape from the lustful thoughts of your youth and help lead a godly life.\r\n\r\nToday’s verse is a conversation between King Saul and a young man – David. David is returning to Jerusalem after slaying Goliath and a great victory over the Philistines. The youth of today, should rise up for the Lord and for the Church; to defeat all the evil schemes of Goliath-like adversaries. They should rise up in large numbers to redeem people from the powers of darkness.\r\n\r\nWhen Saul asked David about his identity, David replied: “I am the son of your servant Jesse the Bethlehemite”. Here we see David, underplaying about himself and elevating the name of his father. This shows his heart’s desire to gain a good name for his father.\r\n\r\nYou should always desire in your hearts to exalt the name of the Lord, rather than the name of your worldly parents. Whatever you do, do it in the name of the Lord and for His honour. Whenever you succeed in an examination, give all the glory to God, saying: ‘Not by my wisdom or knowledge, but by the grace of Lord Jesus Christ’.\r\n\r\nIn a TV show, they were showing the winners of a running race in the Olympics. One of them was seen bending down and kissing the track. Another person was joyfully lifting the silver trophy that he had won. But there was another person, who looked unto heaven and said: ‘Thank You Jesus’. That would have brought so much delight in the heart of the Lord.\r\n\r\nDavid had a great victory over the Philistine. The term ‘Philistine’ means ‘carnal nature’. You also should be found to be victorious and overcome your carnal desires.\r\n\r\nApostle John appreciates and encourages young men, saying: “I write to you, young men, because you have overcome the wicked one”. Children of God, make a firm resolution to lead a victorious, overcoming life over lustful thoughts and bring honour to your parents, and to the Father in heaven."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “He was the burning and shining lamp, and you were willing for a time to rejoice in his light” (John 5:35)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}