{"uniqueid":"","date":"","title":"SHINING THROUGH WISDOM !","key_verse":"21_8:1","memory_verse":{"label":"Today's Bread","text":"“Who is like a wise man? And who knows the interpretation of a thing? A man’s wisdom makes his face shine” (Ecclesiastes 8:1)."},"devotion":{"label":"Devotion","text":"It is important that you have divine wisdom in order to rise and shine for the Lord. You should have the anointing of wisdom. You can receive divine wisdom through four means.\r\n\r\nFirstly, as the Scripture says, the beginning of wisdom is in the fear of the Lord. Secondly God grants wisdom to those who ask Him. He granted wisdom to Solomon who asked for it from Him. The Scripture says: “If any of you lacks wisdom, let him ask of God, who gives to all liberally and without reproach, and it will be given to him” (James 1:5). Thirdly, you can obtain wisdom through the Word of God. The Scripture says: “The testimony of the Lord is sure, making wise the simple” (Psalm 19:7). And fourthly, the Spirit of the Lord grants you wisdom through the gift of the Spirit” (1 Corinthians 12:8).\r\n\r\nThe Scripture abounds with the history of many servants of God, who were wise, who did great things for the Lord and who rose up and shined for the Lord. And there are many valuable lessons that you can learn through those historic accounts. At the same time, there are also many sad accounts of those who quenched their fire. And these are written there as a warning for you, so you can flee from sin.\r\n\r\nYou can rise up and shine for the Lord only in accordance with the will and purpose of the Lord. Although God asked Moses to build the Tabernacle for Him, Moses still needed the divine knowledge to build it. You cannot build the tabernacle of God in a casual manner, based on your own knowledge. Only if it is built in line with the perfect will of God, and based on His divine knowledge, will it be filled with the glory and splendour of God.\r\n\r\nIt is because of lack of wisdom, that many people are not able to rise and shine for the Lord; and they get entangled into many entrapments. There are many, who do not perceive the snares, and traps in their path, and get caught in them like fools and end up with many problems. If only they had asked for the Holy Spirit to help them and behaved in line with the divine wisdom, they would have safely escaped from all those issues.\r\n\r\nEven in the days of establishing the first church, many problems cropped up alongside. There arose a complaint that the widows were neglected in the daily distribution (Acts 6:1). But the disciples took wise decision filled with the Holy Spirit, and the issue was resolved wonderfully.\r\n\r\nChildren of God, receive the spiritual gift of wisdom, resolve the issues, so you can rise up and shine for the Lord. And there shall be peace in your family."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “When His lamp shone upon my head, and when by His light I walked through darkness” (Job 29:3)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}