{"uniqueid":"","date":"","title":"SHINING THROUGH PRAISE !","key_verse":"13_5:13","memory_verse":{"label":"Today's Bread","text":"“Indeed, it came to pass, when the trumpeters and singers were as one, to make one sound to be heard in praising and thanking the Lord, and when they lifted up their voice with the trumpets and cymbals and instruments of music, and praised the Lord, saying: “For He is good, For His mercy endures forever,” that the house, the house of the Lord, was filled with a cloud” (2 Chronicles 5:13)."},"devotion":{"label":"Devotion","text":"If a person should rise up and shine for the Lord, then he or she should excel in worship. When you so worship and honour the Lord, God who dwells in the midst of praises, will fill you with His glory and help you to rise and shine for Him.\r\n\r\nThe intent and expectation of the Lord is for you to praise and worship Him. His expectation is summed up in the following verse. “This people I have formed for Myself; they shall declare My praise” (Isaiah 43:21).\r\n\r\nYou should praise Him while you are here in this world and you should continue to praise and worship Him in the heavens. If you worship the Lord with fellow believers on earth, you will be praising and worshipping Him in heaven joining hands with the angels of God and with Cherubim.\r\n\r\nYour praise and worship, stirs up your anointing. That is why the Lord gives us a promise and says: “For behold, the darkness shall cover the earth, and deep darkness the people; but the Lord will arise over you, and His glory will be seen upon you” (Isaiah 60:2). In his epistle to Timothy, Paul says: “Therefore, I remind you to stir up the gift of God which is in you through the laying on of my hands” (2 Timothy 1:6).\r\n\r\nWhen you blow live coal or ember with a blow-pipe, the fire is kindled and it starts glowing strongly. In the same manner, praise and worship will stir up the fire of the Holy Spirit that is within you.\r\n\r\nOffer thanks to the Lord for all the goodness that you have received from Him right from your young age. Look at the glorious sky and praise Him. Praise Him for the sun and the moon and for the stars in the sky.\r\n\r\nKeep on singing songs of worship every day of your lives. When you worship in spirit and in truth, that will bring the presence of God within you, and help you to rise up and shine for the Lord. Your anointing should be on the increase till the day of Lord’s Coming. The fire of the Holy Spirit within you and glory of God should increase.\r\n\r\nTherefore “Be fervent in spirit, serving the Lord” (Romans 12:11). Praise and worship in your individual life is vital, if you need to rise and shine for the Lord. We see even among churches, that only those focusing more on praise and worship are flourishing and growing in stature.\r\n\r\nWe also see in these end times, that many of God’s children rising up and shining for the Lord, through their praises and worship. Children of God, you also should rise and shine for the Lord!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Make Your face shine upon Your servant, And teach me Your statutes” (Psalm 119:135)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}