{"uniqueid":"","date":"","title":"SHINE FORTH !","key_verse":"27_12:3","memory_verse":{"label":"Today's Bread","text":"Those who are wise shall shine like the brightness of the firmament, and those who turn many to righteousness like the stars forever and ever” (Daniel 12:3)."},"devotion":{"label":"Devotion","text":"Our Lord is the Sun of Righteousness. And as His children, should you not rise up and shine for Him, in this world of darkness? Should you not be the light that leads people from out of darkness to the Marvelous Light? The Lord has placed you as the light of the world and as shining stars.\r\n\r\nIn the olden days trains used to pass through many small stations. And the Station Master of respective station will lift up either a green lantern to indicate the train can pass through or a red lantern to stop. On a particular night, in one of the stations, when the station master was fast asleep, he suddenly heard the sound of trains approaching from both ends of the station. Since he had to stop both the trains at once, to avoid collision, he lifted up and waved the red lantern.\r\n\r\nBut instead of coming to an abrupt stop, both the trains continued to go on the tracks, resulting in a major collision and loss of many lives. It was only then the station master realized that although he had waved the red lantern, it did not glow as there was no oil in it. He fully understood that he himself was the reason for the major accident.\r\n\r\nWhen the case came up for hearing at the court, the judge asked him repeatedly whether he showed the red light. And the station master answered in the affirmative, and he was lying to save his own job. He even demonstrated how he normally lifts up and waves the lantern.\r\n\r\nThe Judge believed in his report and came out with the verdict, that there was no fault with the station master and the driver of the train failed to notice the red lantern. Although the decision was in his favour, the station master suffered the guilt of his conscience, became mentally ill and eventually died in that condition.\r\n\r\nIt is not enough that you the have the lamp within you, but you should also have the oil of the Holy Spirit. You should rise up and shine with that lamp and oil. How can you give light to others if you do not rise up for the Lord? Since the glory of the Lord is risen upon you, the gentiles shall come to your light, and kings to the brightness of your rising (Isaiah 60:3).\r\n\r\nAbel, though being dead, still speaks (Hebrews 11:4). People still speak about the revival brought out by many saints of God, who have passed into eternity, because they rose up and shined for the Lord. Children of God, it is one life that we live. And rise up and shine for the Lord, before you pass away into eternity."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “But the path of the just is like the shining sun, that shines ever brighter unto the perfect day” (Proverbs 4:18)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}