{"uniqueid":"","date":"","title":"WHO DO YOU PLEASE ?","key_verse":"45_15:1","memory_verse":{"label":"Today's Bread","text":"“We then who are strong ought to bear with the scruples of the weak, and not to please ourselves” (Romans 15:1)."},"devotion":{"label":"Devotion","text":"How would you assess your own life? Whom do you rely on for your life? Toward what end or direction, do you pursue your life? There are some who always try to please themselves, and some others who always try to please others.\r\n\r\nBut the Lord expects you to lead your lives in a manner that is pleasing to Him. Those who please themselves are self-centred and egoistic. And those who try to please others, end up in frustration. But those who delight the Lord, will always be joyful.\r\n\r\nLook at Pilate! He wanted to please the crowd, and they wanted him to release Barabbas. The Scripture says: “So Pilate, wanting to gratify the crowd, released Barabbas to them; and he delivered Jesus, after he had scourged Him, to be crucified” (Mark 15:15).\r\n\r\nPilate had all the wrong notions in his mind. He would have thought that if he pleases the crowd, he will get the goodwill and support of the people, and with that his appointment as governor would be extended further. He thought that he will get good gifts and he can continue his governance without any problem. He did not want to please the Lord Jesus. He may have thought, that Jesus was just the son of a poor carpenter, who makes his living by preaching and is now accused of blasphemy – and how it would benefit him to please such a person?\r\n\r\nAlas! But the end of Pilate was so pathetic. According to some historians, Pilate suffered from the guilt of his deed, became mentally ill, wandered around aimlessly, and finally committed suicide by jumping into a pond. Just imagine as to what Pilate would be doing now in eternity! Can he ever think of meeting Lord Jesus?\r\n\r\nNever grieve the Lord, in your attempt to please man, whose breath could come to an end anytime. Always please Lord Jesus alone, who breathed the breath of life into you and who gave up His own life for your sake.\r\n\r\nIt may be necessary that you please your family and relatives. But you cannot do it at the cost of grieving the Lord. You cannot love the things of the world, by causing agony to the Lord. It is only for a little while that you live on this earth. But you will be spending eternity with the Lord in the kingdom of heaven. Children of God, will you commit yourselves to live a life pleasing to God?"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For do I now persuade men, or God? Or do I seek to please men? For if I still pleased men, I would not be a bondservant of Christ” (Galatians 1:10)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}