{"uniqueid":"","date":"","title":"BELOVED !","key_verse":"43_1:2","memory_verse":{"label":"Today's Bread","text":"“Beloved, I pray that you may prosper in all things and be in health, just as your soul prospers” (3 John 1:2)."},"devotion":{"label":"Devotion","text":"The Third Epistle of John has only one chapter, and is the sixty-fourth book in the Bible. Apostle John, the disciple whom Jesus loved, is calling us ‘Beloved’, and blessing us saying: “I pray that you may prosper in all things and be in health, just as your soul prospers”.\r\n\r\nDisciple John not only loved the Lord but he was also loved by the Lord. When you read through the Gospel of John and the three epistles that he has written, you can understand his great love for the Lord, upon the Believers and on the Church. Such divine love made him the ‘beloved of the Lord’.\r\n\r\nAnd that disciple whom Jesus loved, is calling us today as ‘Beloved’. How elated we will be if the Lord Himself were to call us as ‘Beloved’? Children of God, you should humble and surrender yourselves in His presence, in order to be found beloved of the Lord.\r\n\r\nTo become ‘Beloved of the Lord’, you should be focused on eternal life of your soul. Is your soul full of life, or is it found without life, even though you live physically? Is the majestic and joyful shout of redemption in your soul, or is it immersed in darkness? Is your soul firmly established or is it found lifeless and withered?\r\n\r\nIt is to revive and give life to your soul, that the Lord offered up His life on the Cross. The Scripture says: “And you He made alive, who were dead in trespasses and sins” (Ephesians 2:1).\r\n\r\nThe Scripture also says: “You once walked according to the course of this world, according to the prince of the power of the air, the spirit who now works in the sons of disobedience, among whom also we all once conducted ourselves in the lusts of our flesh, fulfilling the desires of the flesh and of the mind, and were by nature children of wrath, just as the others. But God, who is rich in mercy, because of His great love with which He loved us, even when we were dead in trespasses, made us alive together with Christ. By grace you have been saved” (Ephesians 2:2-5).\r\n\r\nChildren of God, are you living a life that is pleasing to God? Your body should be consecrated to the Lord and be His temple, and your soul shall live. Only then, you will be able to lead many souls unto Christ Jesus."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “At the beginning of your supplications the command went out, and I have come to tell you, for you are greatly beloved” (Daniel 9:23)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}