{"uniqueid":"","date":"","title":"WISDOM THAT PLEASES GOD !","key_verse":"20_4:5-6","memory_verse":{"label":"Today's Bread","text":"“Get wisdom! Get understanding! Do not forget, nor turn away from the words of my mouth. Do not forsake her, and she will preserve you; love her, and she will keep you” (Proverbs 4:5-6)."},"devotion":{"label":"Devotion","text":"Right from his youth, the heart of wise King Solomon was upright with the Lord. He greatly desired to please the Lord. He had the discernment that if a Temple is built for the Lord, the Lord will dwell in it and that God will be delighted in him. He said: “And the temple which I build will be great, for our God is greater than all gods”. And he built a glorious temple for the Lord.\r\n\r\nAt the time of dedicating the temple, Solomon offered sacrifices in thousands, to please the Lord. The Lord was also well-pleased with Solomon. So, the glorious presence of the Lord came into that consecrated temple and the glory of the Lord filled the temple. He also promised that His eyes shall be open and His ears shall listen to all the prayers in that temple.\r\n\r\nIt was because Solomon’s heart was bound with the heart of God, to please Him, the Lord granted infinite wisdom, knowledge and understanding. He had wisdom such as none have had who were before him, in the whole world. And with that God-given wisdom, he wrote many books in the Scripture such as Proverbs, Ecclesiastes, Song of Solomon. Through those books, he has revealed many secrets and keys to lead a life that pleases God. Let us briefly look at few of those valuables lessons to please the Lord:\r\n\r\n“Dishonest scales are an abomination to the Lord, but a just weight is His delight” (Proverbs 11:1). We find some business men and merchants indulging in adulteration of goods, under weighing, and marking up prices with an intent to make undue profits. But the Lord will be pleased only with those employing fair business practices and using honest scales.\r\n\r\n“Lying lips are an abomination to the Lord, but those who deal truthfully are His delight” (Proverbs 12:22). We read in the Book of Revelation that: “all liars shall have their part in the lake which burns with fire and brimstone”. But the Lord delights in those who are truthful.\r\n\r\n“The sacrifice of the wicked is an abomination to the Lord, but the prayer of the upright is His delight” (Proverbs 15:8). Children of God, offer yourselves as a living sacrifice with a broken heart and a contrite spirit, and pray. And the Lord will be delighted in you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Righteous lips are the delight of kings, and they love him who speaks what is right” (Proverbs 16:13)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}