{"uniqueid":"","date":"","title":"SERVING THAT PLEASES THE LORD !","key_verse":"45_14:17-18","memory_verse":{"label":"Today's Bread","text":"“For the kingdom of God is not eating and drinking, but righteousness and peace and joy in the Holy Spirit. For he who serves Christ in these things is acceptable to God and approved by men” (Romans 14:17-18)."},"devotion":{"label":"Devotion","text":"The Scripture says: “For he who serves the Lord is acceptable to God”. God is always pleased with one who serves Him. And the verse lays a special emphasis on ‘serving Christ in these things’. And it means that he who serves by the joy of the Holy Spirit is acceptable and pleasing to God.\r\n\r\nMinistry could be either full-time or part-time. Service could be physical or spiritual. It could be ministry of speaking the message of God or ministry of prayer. Whatever may be your ministry, the Lord keenly watches your level of commitment with which you do that. Only that which is done by the joy of the Holy Spirit will bring pleasure and be acceptable to the Lord. And not the ministries which are done out of a sense of obligation or grudgingly. When you do the ministry with your whole heart, with joy and cheerfulness, you will able to reap a good harvest.\r\n\r\nWhen a person wants to do ministry, it is most important that he or she should have experienced redemption, through the blood of Christ. The Scripture says: “How much more shall the blood of Christ, who through the eternal Spirit offered Himself without spot to God, cleanse your conscience from dead works to serve the living God?” (Hebrews 9:14).\r\n\r\nLook at Paul and Silas! They were doing God’s ministry with cheerful hearts. Once when they were ministering at City of Philippi, they were seized, brought to the magistrates, beaten with rods and thrown into inner prison, and their feet fastened to the stocks. In spite of all those tribulations, their hearts were filled with the joy of the Holy Spirit. “And at midnight Paul and Silas were praying and singing hymns to God, and the prisoners were listening to them” (Acts 16:25). Whoever gets into ministry without the experience of redemption or the joy of the Holy Spirit, he will not have much fruit in his ministry and he will easily be wearied.\r\n\r\nThe Lord was well pleased with the sacrificial ministry of Paul and Silas, and delighted in them. Suddenly there was a great earthquake, so that the foundations of the prison were shaken; and immediately all the doors were opened and everyone’s chains were loosed. The keeper of the prison and his whole family were redeemed and were baptized. These events led to a great revival in the whole region. Children of God, try to use all available opportunities to the full extent and serve God with gladness."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “If anyone serves Me, let him follow Me; and where I am, there My servant will be also. If anyone serves Me, him My Father will honour” (John 12:26)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}