{"uniqueid":"","date":"","title":"GIVING TO THE SAINTS THAT PLEASES GOD !","key_verse":"19_16:3","memory_verse":{"label":"Today's Bread","text":"“As for the saints who are on the earth, “They are the excellent ones, in whom is all my delight” (Psalm 16:3)."},"devotion":{"label":"Devotion","text":"When we delight in the Lord, we develop great love for the servants and saints of God, even without us being aware. We extend hospitality to them, like the angels of God. We give wholehearted offering for God’s ministries. And the Lord is well pleased. The Lord says: “Assuredly, I say to you, inasmuch as you did it to one of the least of these My brethren, you did it to Me”\r\n\r\nLook at King David! All that he received from the Lord, he gave it away to the servants of God and derived happiness out of it. David never forgot the Lord who remembered him in his lowly state. He looked unto the Lord in gratitude for the love and grace of God, for lifting him up from a shepherd boy to the king of whole Israel. With a deep sense of gratitude, he said: “I will take up the cup of salvation, And call upon the name of the Lord”. He also looked at his riches and said: ‘I will give them off to the saints, as they are the excellent ones, in whom is all my delight’.\r\n\r\nChildren of God, may your wealth and riches benefit the ministries of God. Give generously from your riches to all those who have led you into redemption; to those who pray for you sincerely: to those who guide you with their counsel; and those who explain the word of God and strengthen you in the Lord. Give cheerfully to those ministers, evangelists and missionaries who work tirelessly to redeem the souls from the powers of hell. Support and encourage the servants of God.\r\n\r\nThat day, Moses stood at the valley of Rephidim, with his hands lifted up, for the children of Israel. Beyond a point, he grew weary and his hands became heavy, and whenever he let down his hands, the Amalek prevailed over the Israelites. And when his hands were lifted up, Israelites prevailed.\r\n\r\nHow important it is for you to support the hands of those ministers who pray for you with surety? Do they not pray for you with a heavy burden in their hearts? Do they not intercede on your behalf, when you go through various trials and tribulations in your life? It is because of their sincere prayers, that you are in the land of the living; and blessed by the Lord and exalted in your life. Children of God, never fail to give cheerfully to the servants of God."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “So let each one give as he purposes in his heart, not grudgingly or of necessity; for God loves a cheerful giver” (2 Corinthians 9:7)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}