{"uniqueid":"","date":"","title":"GIVING THAT PLEASES THE LORD !","key_verse":"47_9:7","memory_verse":{"label":"Today's Bread","text":"“So let each one give as he purposes in his heart, not grudgingly or of necessity; for God loves a cheerful giver” (2 Corinthians 9:7)."},"devotion":{"label":"Devotion","text":"Giving to the Lord is a great privilege of your life. It is the Lord who has given you life, health and strength and opportunities to work and earn. And He has graciously granted you the benefit of keeping nine-tenths of your earnings to cater to your needs. But He would expect you to give to Him one-tenth or tithe, with a cheerful heart.\r\n\r\nThinking of all the great blessings of the Lord in your life, acts as a major encouragement to give back to the Lord. He created the sun, the moon and the stars even before He created humans. He also created mountains, rivers and lakes, fruit-yielding trees and beautiful flowers. He created bounteous nature, the earth to live in and the domesticated animals. Above all, He gave Himself up on the Cross to redeem you unto Himself. Is it not fitting and necessary that you give back to Him with all the love and cheerfulness? And when you do that, He is delighted to receive it from your hands.\r\n\r\nOnce Lord Jesus was sitting at the temple and watching people putting their offerings into the treasury. The rich were giving out of their abundance. Some others could have given their offerings so others could see. But there was a poor widow who offered all that she had for the Lord.\r\n\r\nAnd Jesus was very pleased with her and appreciated her, saying: “ for all these out of their abundance have put in offerings for God, but she out of her poverty put in all the livelihood that she had” (Luke 21:4).\r\n\r\nIn what manner should you give to the Lord?\r\n\r\nYou should have a disciplined approach in giving for the Lord.\r\n\r\nYou should give in accordance with the blessings that you have received.\r\n\r\nYou should give with your whole heart and cheerfully.\r\n\r\nYou should give in good measure, pressed down, shaken together and running over\r\n\r\nYou should give freely that which you received freely\r\n\r\nWhen you give for the Lord, it is useful for the ministries, for the spread of the Gospel, for the harvesting of souls and for the building up of the Church. You may just be extending monetary support. But when you see the many souls in heaven, that have been redeemed through that contribution, it will bring great joy to your hearts. Can there be a greater joy than this?"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And remember the words of the Lord Jesus, that He said, ‘It is more blessed to give than to receive.’ ” (Acts 20:35)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}