{"uniqueid":"","date":"","title":"DELIGHTING IN THE LORD !","key_verse":"22_7:6","memory_verse":{"label":"Today's Bread","text":"“How fair and how pleasant you are, O love, with your delights!” (Song of Solomon 7:6)."},"devotion":{"label":"Devotion","text":"If you want to please the Lord, you should always delight and be glad in your heart, in His presence. You should praise and worship and express your love for Him. And He will tell you: “how pleasant you are O love, with your delights”.\r\n\r\nThere are many who approach the presence of God with grumbling and doubts. But if you come into the presence of God with a smiling face, with gladness of heart, you shall surely be found pleasing in His sight.\r\n\r\nBecause of His great love, the Lord brought the children of Israel from out of the bondage of Egypt. He saved their lives through the blood of the Pascal lamb. He led them through the Red Sea in a wonderful manner. Everyday He nourished them with Manna in the wilderness; and gave them water to drink from the rock.\r\n\r\nBut the children of Israel were always complaining and grumbling. They said: “There is nothing except this manna before our eyes. We remember the fish which we ate freely in Egypt, the cucumbers, the melons, the onions and the garlic”. With such words they complained against Moses, and against the Elders that God had established. The Scripture says: “ But with most of them God was not well pleased” (1 Corinthians 10:5), because of their complaining spirit. Complaining or grumbling is clearly an abomination in the sight of the Lord.\r\n\r\nWhen you ask some people how they are doing, they will immediately start weeping. Some others will question the Lord’s goodness and lament saying: ‘Can He not see what I am going through?’, ‘Why is He not listening to our prayers?’. But there is a group of people who will always be glad and rejoice in the Lord, irrespective of their situation, where the Lord has placed them. Their homes will be filled with the abiding presence of God, with plentiful blessings.\r\n\r\nApostle Paul says: “For I have learned in whatever state I am, to be content: I know how to be abased, and I know how to abound. Everywhere and in all things I have learned both to be full and to be hungry, both to abound and to suffer need” (Philippians 4:11-12). The Lord will call those of us having such mindset as His love and His delight.\r\n\r\nWhen you always delight in the Lord, you can join with King David and gladly proclaim that: “I will bless the Lord at all times; His praise shall continually be in my mouth” (Psalm 34:1). Children of God, always please and delight the Lord."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Delight yourself also in the Lord, and He shall give you the desires of your heart” (Psalm 37:4)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}