{"uniqueid":"","date":"","title":"PRAYER THAT PLEASES GOD !","key_verse":"42_9:29","memory_verse":{"label":"Today's Bread","text":"“As He prayed, the appearance of His face was altered, and His robe became white and glistening” (Luke 9:29)."},"devotion":{"label":"Devotion","text":"From the start of this month, we have been meditating on what is pleasing to the Lord. In that series, today we will meditate on prayer, which pleases the Lord.\r\n\r\nThe Scripture says: “As He prayed, the appearance of His face was altered, and His robe became white and glistening.” (Luke 9:29). “While He was still speaking, behold, a bright cloud overshadowed them; and suddenly a voice came out of the cloud, saying, “This is My beloved Son, in whom I am well pleased. Hear Him!” (Mathew 17:5). The second instance when Father God said “This is My beloved So, in whom I am well pleased”, about Jesus, is when He prayed.\r\n\r\nGod dearly loves His children who pray to Him. Apart from intently listening to their prayers, He is also able to grant them their prayers. Prayer brings you very near to God; and is a matter of delight in the eyes of God.\r\n\r\nThere are many types of prayer. Some prayers are striving and toiling in nature. Some prayers are in the form of supplications, requests and petitions. Some others are prayers of thanksgiving. Whatever may be the form of your prayer, one thing is certain that the Lord is pleased with it. The Scripture says: “He shall pray to God, and He will delight in him, He shall see His face with joy, for He restores to man His righteousness” (Job 33:26).\r\n\r\nJesus Christ was a prayer warrior Himself; as also the Holy Spirit. Lord Jesus is at the right hand of the Father continually interceding for us. Likewise, the Spirit also makes intercession for us with groanings which cannot be uttered. And when you come forward to pray like Him, Lord is well pleased with you and grants you His righteousness.\r\n\r\nBefore you pray, you should cleanse your heart; and cast away all the sinful thoughts and worldly longings. Let your heart be aligned and upright with the Lord. The Psalmist says: “If I regard iniquity in my heart, The Lord will not hear” (Psalm 66:18).\r\n\r\nChildren of God, if you have iniquities and transgressions in your heart, the Lord will not hear your prayer. “But the prayer of the upright is His delight” (Proverbs 15:8). The fullness of Lord’s delight will be upon those who pray."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Therefore, I say to you, whatever things you ask when you pray, believe that you receive them, and you will have them” (Mark 11:24)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}