{"uniqueid":"20251026083004_a68b5f7d","date":"2023-02-11","title":"CONFESSION THAT PLEASES GOD !","key_verse":"15_10:11","memory_verse":{"label":"Today's Bread","text":"“Now therefore, make confession to the Lord God of your fathers, and do His will” (Ezra 10:11)"},"devotion":{"label":"Devotion","text":"The Scripture says that confession in the presence of the Lord is pleasing to Him. Confession is the sacrifice of the lips and the Lord is eager that you will confess with your mouth, words that please Him.\r\n\r\nThe moment you mention the term ‘confession’, the first thing that comes to your mind is the confession of sins. You should not harden your heart and hide your sins. The Scripture says: “He who covers his sins will not prosper, but whoever confesses and forsakes them will have mercy” (Proverbs 28:13).\r\n\r\nWith a genuine repentance, with a broken heart and a contrite spirit, if you confess for causing grief to the Lord with your sins, the Lord is well pleased with that confession and mercifully forgives your sins. He pours out His Calvary love upon you and cleanses you. The Scripture says: “If we confess our sins, He is faithful and just to forgive us our sins and to cleanse us from all unrighteousness. The blood of Jesus Christ, the Son of God cleanses us from all sin” (1 John 1:9,7).\r\n\r\nThe people of Israel had married pagan women and committed iniquity. And we read in the Book of Ezra, that they turned their hearts to confess of their transgressions and to separate themselves from their pagan wives and made a firm resolution to please the Lord. When you confess your sins with a contrite heart, without trying to cover them, the Lord removes the burden of your sin; and it is pleasing in the sight of the Lord.\r\n\r\nWe have seen some people who continue to be under the spell of sickness and disease, being victims of sorcery and in constant suffering without knowing how to liberate themselves. Apostle James says: “Confess your trespasses to one another, and pray for one another, that you may be healed. The effective, fervent prayer of a righteous man avails much” (James 5:16).\r\n\r\nConfessing of sins, is not the only form of confession. There is another form of confession; which is the confession of your faith. It is the joyful proclamation of your identity in Christ. You should joyfully proclaim how great is our God, even in the midst of your trials and challenges. You should boldly proclaim and confess that: “The Lord is with me and I shall not be afraid”.\r\n\r\nChildren of God, as you keep confessing your faith, your inner man will be strengthened, and you will become bold in your spirit. You will march forward victoriously and in holiness. And you will have the perfect love of God upon you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Death and life are in the power of the tongue, and those who love it will eat its fruit” (Proverbs 18:21)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}