{"uniqueid":"","date":"","title":"OBEDIENCE THAT PLEASES GOD !","key_verse":"20_21:3","memory_verse":{"label":"Today's Bread","text":"“To do righteousness and justice is more acceptable to the Lord than sacrifice” (Proverbs 21:3)."},"devotion":{"label":"Devotion","text":"The saints of the Old Testament believed that the Lord will be pleased with sacrifices and they can earn His pleasure and His peace through such sacrifices. They held a wrong opinion, that whatever be their sin or iniquity, they can still obtain forgiveness through their sacrifices.\r\n\r\nThe Lord had commanded Saul to attack Amalekites, and utterly destroy all that they have, and not to spare them; but kill both man and woman, infant and nursing child, ox and sheep, camel and donkey. While Saul attacked the Amalekites and defeated them, he was lured by the livestock of the Amalekites and did not kill them, and thus disobeyed the Lord.\r\n\r\nThe Scripture says: “But Saul and the people spared Agag and the best of the sheep, the oxen, the fatlings, the lambs, and all that was good, and were unwilling to utterly destroy them. But everything despised and worthless, that they utterly destroyed” (1 Samuel 15:9).\r\n\r\nJust think whether the Lord would have been pleased with that act of Saul! Indeed, the heaven and earth belong to the Lord, with all that is in it. All the birds of the sky and all the animals belong to Him. He had given thousand times more livestock to Saul, when compared to what the Amalekites had. In spite of that, Saul disobeyed the word of the Lord and did not destroy the cattle of the Amalekites. And this greatly grieved the Lord, and He sent His prophet Samuel unto Saul.\r\n\r\nSamuel said to Saul: “Why then did you not obey the voice of the Lord? Why did you swoop down on the spoil, and do evil in the sight of the Lord?… Has the Lord as great delight in burnt offerings and sacrifices, as in obeying the voice of the Lord? Behold, to obey is better than sacrifice, and to heed than the fat of rams” (1 Samuel 15:19,22).\r\n\r\nSaul could have obeyed to the command of the Lord; in which case his reign would have continued. But because of his disobedience, he was rejected from being the king of Israel. How pitiable was the outcome of his disobedience!\r\n\r\nWhen you completely obey the word of the Lord, you will be found pleasing to the Lord. The commandments of the Lord are not burdensome, but are light and easy. Therefore, whatever you do, examine whether it will be pleasing to the Lord, whether the Lord be delighted in it or whether He will be happy to go with you wherever you intend to go.\r\n\r\nChildren of God, always be obedient to the Lord. Obey and earn the good testimony that you are beloved of the Lord."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Make me walk in the path of Your commandments, for I delight in it” (Psalm 119:35)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}