{"uniqueid":"","date":"","title":"MY LOVE !","key_verse":"22_4:7-9","memory_verse":{"label":"Today's Bread","text":"“You are  my love; you have ravished my heart” (Song of Solomon 4:7-9)."},"devotion":{"label":"Devotion","text":"When you eagerly abide in the presence of the Lord, He looks at you and says: “You are My love and you have ravished My heart”. How wonderful it will be to hear those words from the Lord! Will you purpose in your heart today to live a life that is pleasing to Him, so that He can call you with such endearing words?\r\n\r\nThe lover of soul, calls His bride with many words; which are endearing and meaningful. In Song of Solomon 7:6, we see the Lord calling her as “How fair and how pleasant you are, O love, with your delights!” Let the whole purpose of your life be to delight in the Lord and to be found pleasing in His sight.\r\n\r\nLet all the words, thoughts and deeds be focused on pleasing and to bring joy to the Lord. And you should cling to the Lord and rely on Him and to bring delight to Him. “Delight yourself also in the Lord, And He shall give you the desires of your heart” (Psalm 37:4).\r\n\r\nThe Psalmist who delighted in the Lord, lived a happy life. He says: “I will delight myself in Your statutes; I will not forget Your word” (Psalm 119:16). “Let Your tender mercies come to me, that I may live; for Your law is my delight” (Psalm 119:77). “Your commandments are my delights” (Psalm 119:143). The Scripture also says: “A merry heart does good, like medicine” (Proverbs 17:22). “A merry heart makes a cheerful countenance” (Proverbs 15:13).\r\n\r\nYou should delight in the Lord and also be a cause of joy for the Lord. And in order to bring joy to Him, you should not love the world or the things of the world. The Scripture says: “Friendship with the world is enmity with God. Whoever therefore wants to be a friend of the world makes himself an enemy of God” (James 4:4).\r\n\r\nIf you continue to live a worldly life, with your worldly longings, you can never please God. The Lord says: “Do not love the world or the things in the world” (1 John 2:15). “And those who are Christ’s have crucified the flesh with its passions and desires” (Galatians 5:24). When you make a firm resolution to please the Lord, He will also delight in you.\r\n\r\nThe primary objective of Satan is to divert you and turn you against God. Since he is a deceiver, he will slowly inject poison into you, even without your knowledge. Therefore, it is important to introspect and examine yourself on a daily basis and see if there is anything in your life that is displeasing to the Lord or that will grieve Him, and ensure you remove it from your life. And the Lord will be so pleased and delighted in you. You also should delight in Him and overflow with deep gratitude for His great love toward you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “You will show me the path of life; in Your presence is fullness of joy; at Your right and are pleasures forevermore” (Psalm 16:11)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}