{"uniqueid":"","date":"","title":"THAT WHICH PLEASES THE FATHER !","key_verse":"43_8:29","memory_verse":{"label":"Today's Bread","text":"“The Father has not left Me alone, for I always do those things that please Him” (John 8:29)."},"devotion":{"label":"Devotion","text":"Consider the words and testimony of our Lord Jesus Christ: “I always do those things that please the Father”. Our Lord Jesus is the only person who can teach us how to please the Father God. The entire focus and purpose of His life was to please the Father and do His will and to glorify Him.\r\n\r\nWhen Father God intended to send His Son into this world, Christ Jesus came forward and pleased the Father, saying: “A body You have prepared for Me… Behold I have come – to do Your will, O God” (Hebrews 10:5-7). Even at the young age of twelve, His purpose was very clear: to please the Father. And He said to them, “Why did you seek Me? Did you not know that I must be about My Father’s business?” (Luke 2:49).\r\n\r\nEven when He started His ministries, His testimony was as follows: “The Father has not left Me alone, for I always do those things that please Him” (John 8:29). Do you know the great blessing that you get when you please God? It is the blessing of being together with God, for you will never be alone. The presence of God will surround you and your beloved Lord will be with you all the time. He will never leave you nor forsake you.\r\n\r\nThe Father God is always with you. Lord Jesus has also promised to be with you always, even to the end of the age. Amen” (Mathew 28:20). If you live a life that is pleasing to God, His presence will always be abiding with you. And you can feel His presence and nearness, and you will never feel lonely anymore.\r\n\r\nWhen I was a young kid, I used to play in the moonlight. At times, I used to look at the moon and walk. If I walk slowly, the moon will also appear to move slowly along with me. And if I run, it will also move along in a fast pace. If I stop, it will stop. And if I play hide and seek, it will also appear to sneak from the sky. This used to be so wonderful for me. Children of God, when you please the Lord, the Lord will also be with you and walk with you. And you will never ever feel alone."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Now may the God of peace, make you complete in every good work to do His will, working in you what is well pleasing in His sight, through Jesus Christ, to whom be glory forever and ever. Amen” (Hebrews 13:21)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}