{"uniqueid":"20251026083021_a68b5f63","date":"2023-02-06","title":"FAITH THAT PLEASES GOD !","key_verse":"58_11:6","memory_verse":{"label":"Today's Bread","text":"“But without faith it is impossible to please Him” (Hebrews 11:6)"},"devotion":{"label":"Devotion","text":"God is pleased with you because of your faith in Him.  The Scripture says it no uncertain terms that without faith, it is impossible to please God.\r\n\r\nYes.  You should believe in Him and place your complete faith in Him.  You should confess at least one thousand times a day, saying: ‘Lord I trust You and have my complete faith upon You’.  And also put that confession into action.  “That the genuineness of your faith, being much more precious than gold that perishes, though it is tested by fire, may be found to praise, honour, and glory at the revelation of Jesus Christ” (1 Peter 1:7).\r\n\r\nYou may perhaps ask as to how can a person get faith?  The Scripture says: “ So then faith comes by hearing, and hearing by the word of God” (Romans 10:17).  Word of God is very essential for faith to be created in you.  The Word of God, which has the Spirit and Life, plays a major role to form the love of God within us.  When you have complete faith in Him and cling to Him, God delights in you; and is very pleased with you.\r\n\r\nThe reason for God’s great love for Abraham is because of Abraham’s steadfast and unwavering faith in God and His promise.  “He did not waver at the promise of God through unbelief, but was strengthened in faith, giving glory to God, and being fully convinced that what He had promised He was also able to perform” (Romans 4:20-21).\r\n\r\nWhen we analyse Abraham’s faith, we could see three parts to it.  Firstly, he did not consider his own body, already dead (since he was about a hundred years old), and the deadness of Sarah’s womb.  Secondly, he was fully convinced of what God had promised him.  And thirdly, he gave glory to God and strengthened himself in faith; and thus became the beloved of the Lord.\r\n\r\nJust like Abraham, you also should not consider your bodily weakness.  Do not think about the many failures and the pressing situations around you.  Do not worry about your lacks and fears.  Instead meditate and believe in the promises of God.\r\n\r\nThink of all the miracles and wonders that the Lord has performed, as recorded in the Scripture.  Give glory to God and praise Him for all the miracles that God will perform in your life.  Then, your faith will also be strengthened like Abraham, and you will delight the Lord.\r\n\r\nChildren of God, our God is the God of faith.  By His word of faith, He created the whole universe.  God who brought about creation through faith, will reveal the power of creation, when He sees your faith. For with God nothing will be impossible!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Now faith is the substance of things hoped for, the evidence of things not seen” (Hebrews 11:1)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}