{"uniqueid":"20251026083025_a68b5f63","date":"2023-02-06","title":"LIFE THAT PLEASES GOD !","key_verse":"26_18:23","memory_verse":{"label":"Today's Bread","text":"“Do I have any pleasure at all that the wicked should die?” says the Lord GOD, “and not that he should turn from his ways and live?” (Ezekiel 18:23)."},"devotion":{"label":"Devotion","text":"The Lord God asks whether it will give Him any pleasure that the wicked should die.  The term ‘death’ in this context, does not refer to physical death but to the spiritual death.\r\n\r\nWhen a man sins, the spirit within him begins to die.  That is why the Scripture says: “For the wages of sin is death, but the gift of God is eternal life in Christ Jesus our Lord” (Romans 6:23).  The Scripture also says: “The soul who sins shall die (Ezekiel 18:20).\r\n\r\nA person whose soul dies because of sin, goes toward the second death – to the lake of fire and brimstone; toward eternal suffering.  Since his soul has died and there is no way of redemption, it goes into the Hades.  That is why the Lord asks whether it will bring pleasure to see the wicked die.\r\n\r\nThe Lord loves the whole human race, as He has created man in His own image and likeness.  He has given a robust body and sent him to the earth.  He has also fulfilled on the Cross, all that He had to do for the redemption of whole mankind.\r\n\r\nIt was for the purpose of redeeming our souls that the Lord took the form of human being.  It is for that reason, that He overcame Satan: the prince of death on the Cross, and granted us eternal life.\r\n\r\nOur Lord Jesus said: “The thief does not come except to steal, and to kill, and to destroy. I have come that they may have life, and that they may have it more abundantly” (John 10:10).\r\n\r\nIn the Old Testament times, when Israelites sinned and grumbled against God, He sent fiery serpents in their midst.  And they bit the people and many of the people of Israel died in severe pain.  The people came to Moses and said: ‘We have sinned, for we have spoken against the Lord and against you.  Pray to the Lord that He take away the serpents from us’.  When Moses prayed for the people, the Lord said to Moses to make a fiery serpent and to set it on a pole.  And it shall be that everyone who is bitten, when he looks at it, shall live.  And those who were bitten, when they looked at it in faith lived (Numbers 21:8-9).  That bronze serpent in the Old Testament is a foreshadow of Christ Jesus in the New Testament.\r\n\r\nChildren of God, if you need to be saved from the death of your soul, then you should look unto the Lord Jesus Christ, who gave His life for you on the Cross, and you shall live."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “In this the love of God was manifested toward us, that God has sent His only begotten Son into the world, that we might live through Him” (1 John 4:9)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}