{"uniqueid":"20251026083029_a68b5f63","date":"2023-02-06","title":"SACRIFICE THAT PLEASES GOD !","key_verse":"19_51:19","memory_verse":{"label":"Today's Bread","text":"“Then You shall be pleased with the sacrifices of righteousness, with burnt offering and whole burnt offering; then they shall offer bulls on Your altar” (Psalm 51:19)"},"devotion":{"label":"Devotion","text":"Two men went up to the temple to pray, one a Pharisee and the other a tax collector. The Pharisee boasted of his self-righteousness and prayed in an elaborate manner.  But the tax collector, standing afar off, would not even so much as raise his eyes to heaven, but beat his breast, saying, ‘God, be merciful to me a sinner! (Luke 18:10-13).\r\n\r\nGod was not pleased with the ‘good deeds’ of the Pharisee.  In His eyes, the tax collector went back home justified – who poured out his prayer with a contrite heart.  When you permit the grace of God to act on you, a contrite spirit is created within you.\r\n\r\nIn order for the hardness of heart to change, and to have a contrite spirit, you should offer yourself as a sacrifice, in all your brokenness.  The Scripture tells us about three ways and means to achieve this.\r\n\r\nFirstly, through the Word of God.  We read in the Scripture that when Apostle Peter filled with the anointing of the Holy Spirit and spoke the Word of God, the people who were listening were cut to the heart (Acts 2:37).  The Word of God is like a hammer that breaks the rock in pieces and will also break the stony hearts.  The Scripture says: “For the word of God is living and powerful, and sharper than any two-edged sword, piercing even to the division of soul and spirit, and of joints and marrow, and is a discerner of the thoughts and intents of the heart” (Hebrews 4:12).\r\n\r\nSecondly, the Holy Spirit brings a broken and contrite spirit within you.  The Scripture says: “ Then I will give them one heart, and I will put a new spirit within them, and take the stony heart out of their flesh, and give them a heart of flesh” (Ezekiel 11:19).  When you allow the Holy Spirit to pray and intercede within you, with groanings, then you are covered with the presence of God.  And the presence of the Lord which melts the mountains life wax, will also melt your hard and stony heart (Psalm 97:5).\r\n\r\nThirdly, trials and tribulations breaks your heart and your spirit.  When you look at the life of Hannah, she was going through the pain of not having a child.  In addition, her rival also provoked her severely and made her miserable, which broke her heart.\r\n\r\nSo, Hannah in her sorrowful spirit, poured out her soul in the presence of the Lord (1 Samuel 1:15).  And because of such prayer, she found favour in the sight of the Lord.  God also blessed her abundantly and gave her the privilege to be the mother of great prophet Samuel."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Offer a sacrifice of thanksgiving with leaven, proclaim and announce the freewill offerings; for this you love, you children of Israel!” says the Lord GOD” (Amos 4:5)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}