{"uniqueid":"20251026083033_a68b5f63","date":"2023-02-06","title":"TEACH US TO DO YOUR WILL !","key_verse":"19_143:10","memory_verse":{"label":"Today's Bread","text":"“Teach me to do Your will, For You are my God; Your Spirit is good.  Lead me in the land of uprightness” (Psalm 143:10)."},"devotion":{"label":"Devotion","text":"You should look unto the Lord and pray: ‘Teach me to do Your will’, and He will be pleased to lead you in uprightness.  He shall always keep you in His sight and give you counsel on how to please Him.\r\n\r\nOnce a Believer went off to his friend’s house on a bicycle.  While he enjoyed the hospitality of the family, they soon started grumbling and defaming about many servants of God and even about the saints of God in the Scripture.  The Believer felt the leading of the Lord in his heart, to get up and get out of that place.  But he lingered around and delayed, as he was apprehensive that the family may mistake him if he leaves abruptly.  He could finally leave the place only a few minutes later.  But when he came out, he saw that the dynamo in the cycle was stolen.  He asked the Lord as to why this should happen to him.  And the Lord spoke in his heart, saying: “This thing would not have happened if you had departed from that house, as I soon as I told you.  And if you had delayed further, you would have lost the cycle also”.  That Believer never forgot that precious spiritual lesson for the rest of his life; and he never tarried in any place that grieves the Lord, thereafter.\r\n\r\nAlthough this was a minor incident, the Lord taught a major spiritual lesson through that to the Believer.  That is why King David prayed to the Lord, to teach him to God’s will.  Those who are determined to please the Lord and Him alone, will find God’s will in their lives, will obey the Lord’s commands and make every effort to do according to the will and pleasure of the Lord.\r\n\r\nChildren of God, whatever you do, examine it by asking questions such as : Whether it will be pleasing in the sight of God? Will it bring delight to the Lord?  Will the Lord go with me to the place where I intend to go?  Will He be happy to listen to the conversations that I have?  Periodically and regularly and in prayer ask the Lord to teach you to do His will."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “He shall pray to God, and He will delight in him, He shall see His face with joy, For He restores to man His righteousness” (Job 33:26)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}