{"uniqueid":"20251026083037_a68b5f63","date":"2023-02-06","title":"DO WHAT PLEASES THE LORD !","key_verse":"19_103:21","memory_verse":{"label":"Today's Bread","text":"Bless the LORD, all you His hosts, You ministers of His, who do His pleasure. (Psalm 103:21)."},"devotion":{"label":"Devotion","text":"When you look at the life of David, it was a life pleasing to the Lord.  Concerning David’s life, the Lord also gives testimony saying: ‘He is a man after My own heart’.  The reason for having such a great testimony from the Lord is because David with his faith pleased the Lord.  And those who have faith will never look back on the past and fix their eyes on what lies ahead; and honour the Lord.\r\n\r\nWhen David looked at Goliath; he did not consider his weapons, nor his fearsome appearance; or his height or weight.  He was not even bothered about the threats of that Philistine.  But he only thought about the might and power and greatness of the Lord.\r\n\r\nThen David honoured the name of the Lord and said to the Philistine, “You come to me with a sword, with a spear, and with a javelin. But I come to you in the name of the LORD of hosts, the God of the armies of Israel, whom you have defied. (1 Samuel 17:45).  And slayed that giant.  This is how David expressed his love and honour for the Lord.\r\n\r\nWhen you look at the life of our Lord Jesus Christ; you would see that He was selective about what He considered, and always honoured Father God.  While standing near the tomb of Lazarus, Mary was worried about the stench, but Jesus was not at all concerned about it.  Neither did he think about the fact that it was four days since the death of Lazarus.  He only thought about Father God, who is ever willing to listen to Him.  Therefore, when He lifted up His eyes and thanked the Father, His faith was honoured and Lazarus came back to life.\r\n\r\nWe can go on citing more and more such examples from the Scripture.  When you look at the life of Job, it was full of trials and tribulations.  He says: “Look, I go forward, but He is not there, And backward, but I cannot perceive Him; But He knows the way that I take; When He has tested me, I shall come forth as gold” (Job 23:8,10).  Job never worried about his bodily pain and suffering.  But he looked forward in faith and said that he shall come forth as gold.  He boldly proclaimed his faith, saying ‘For I know that my Redeemer lives’, and honoured the name of the Lord.\r\n\r\nChildren of God, on many occasions the Lord may lead you through trials and tribulations.  It is only for the purpose of creating in you, the highest level of faith, like that of gold.  When you cling to the Lord in faith, the Lord will surely delight in you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “You shall no longer be termed Forsaken, nor shall your land any more be termed Desolate; But you shall be called Hephzibah, and your land Beulah; For the LORD delights in you, And your land shall be married. (Isaiah 62:4)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}