{"uniqueid":"20251026083041_a68b5f63","date":"2023-02-06","title":"THAT WHICH PLEASES GOD !","key_verse":"19_40:8","memory_verse":{"label":"Today's Bread","text":"I delight to do Your will, O my God, and Your law is within my heart.” (Psalm 40:8)."},"devotion":{"label":"Devotion","text":"Your primary desire in life should be to please God.  If such a desire is not there in you, you will only be leading life as a nominal Christian.\r\n\r\nLet us take for example, the husband in a family.  If he does not have the desire to please his wife, then he will get up in the morning, go about doing his things, have his meal, go to workplace and get back home.  And his life will be so mechanical.\r\n\r\nBut a husband who desires to please his wife, will want to have pleasant conversations with his wife, will look forward to come back home from the office as soon as possible or bring some sweets or flowers to the wife.  The loving husband will appreciate and encourage her cooking, and may go out for a stroll with her.\r\n\r\nThe first thing that King David asked of God was to do His will.  It is the love of God that brings about such desire in a person.  It is the love of Calvary that stirs up such a desire.  Only when you have such a passion, will you find ways and means to please the Lord.  And when you make a firm resolution in your heart to please Him, The Lord will call you, ‘My beloved, My love, My perfect one, perfect in beauty’.  And those kind words will fill you with joy.\r\n\r\nThe highest level of Christian experience consists of your delight in the Lord and the Lord’s love for you.  Only when you live such a life, will you taste the sweetness in every word of the Scripture.  Every word of God, will be pleasant in taste and sweeter than pure honey.  It will stir you up to read the word of God, with great interest.\r\n\r\nThe Scripture says: “But his delight is in the law of the LORD, And in His law he meditates day and night” (Psalm 1:2).  King David, whose constant desire was to please the Lord, says: “Make me walk in the path of Your commandments, For I delight in it” (Psalm 119:35).\r\n\r\nWhen you delight in pleasing the Lord, it will be a joy to have fellowship with the believers at the Church.  It will gladden your heart to worship the Lord in spirit and in truth, along with the children of God.  Speaking about the Lord and sharing testimony about His wondrous deeds, will also bring great joy to you.  Children of God, if you love the Lord and delight in Him, then His love will always be upon you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Let the words of my mouth and the meditation of my heart be acceptable in Your sight, O LORD, my strength and my Redeemer” (Psalm 19:14)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}