{"uniqueid":"20251026083045_a68aeb5c","date":"2023-01-31","title":"INVITATION BY GRACE !","key_verse":"42_19:5","memory_verse":{"label":"Today's Bread","text":"“And when Jesus came to the place, He looked up and saw him, and said to him, “Zacchaeus, make haste and come down, for today I must stay at your house” (Luke 19:5)."},"devotion":{"label":"Devotion","text":"The invitation of Christ Jesus to Zacchaeus, was an invitation by grace. The Lord did not consider the social standing of Zacchaeus; nor was He concerned about his level of education; or his profession. The Lord looked up Zacchaeus – the sinner and tax-collector, with all the love and mercy.\r\n\r\nThe act of the Lord – the creator of heaven and earth; looking up at Zacchaeus, was one that was filled with compassion and grace, which was instantly poured out upon him. How would you respond to such a grace-filled invitation of the Lord, who says: “Zacchaeus, make haste and come down, for today I must stay at your house”? Zacchaeus would have rejoiced that the Lord chose his house, when there were so many wealthy men and high-ranking government officials in the city. Great is the grace of the Lord!\r\n\r\nHow did the Lord save you from your sins? How did he reveal or manifest Himself to you? It was not based on your qualification or by your good deeds. The Scripture says: “Even when we were dead in trespasses, God made us alive together with Christ. By grace you have been saved” (Ephesians 2:5). “In Him we have redemption through His blood, the forgiveness of sins, according to the riches of His grace which He made to abound toward us in all wisdom and prudence” (Ephesians 1:7-8).\r\n\r\nHow does the Lord make you righteous? The Scripture says: “You are justified freely by His grace through the redemption that is in Christ Jesus” (Romans 3:24). How do you escape from the decay and ruin of this world? It is possible only through the knowledge of Christ; and by His grace.\r\n\r\nWhen Zacchaeus – the tax collector came down and received Christ Jesus joyfully, everyone was amazed. They called Zacchaeus as a sinner and a tax-collector. But they never understood the richness of the grace of our Lord Jesus. Neither did they realise that the invitation of our Lord to Zacchaeus, was a high-calling of grace. The Scripture also says: “But where sin abounded, grace abounded much more” (Romans 5:20).\r\n\r\nJericho is the name of the city where Zacchaeus lived. It is a place known for its date palms. It was once a cursed place. Joshua cursed the city and all things of Jericho. But Lord Jesus, by His abundant mercy came into the same city of Jericho. He had compassion on Zacchaeus who climbed up on a sycamore tree, in that city.\r\n\r\nChildren of God, the same Lord Jesus who had compassion on Zacchaeus, will also have compassion for you, and bless you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And there shall be no more curse, but the throne of God and of the Lamb shall be in it” (Revelation 22:3)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}