{"uniqueid":"20251026083049_a68aeb5c","date":"2023-01-31","title":"NEW HEAVEN AND NEW EARTH !","key_verse":"61_3:13","memory_verse":{"label":"Today's Bread","text":"“Nevertheless we, according to His promise, look for new heavens and a new earth in which righteousness dwells” (2 Peter 3:13)."},"devotion":{"label":"Devotion","text":"Our dear Lord wants to make everything new. He who sits on the throne has declared: “Behold, I make all things new” (Revelation 21:5).\r\n\r\nMy father, Bro. Sam Jebadurai, once went to a city to speak in the ‘Good News Festival’. He noticed that the whole city was unclean, with dust and garbage, which was getting worse day by day. The streets were so dirty, and the whole condition was so unhygienic and disgusting. That city had a huge number of huts close to each other. And it was like a stain on the image of that great city. And it really pained the heart of my father, when he observed all these things.\r\n\r\nThe world became stained with the sin of Adam. Satan seized the dominion and authority from Adam, and became the prince of this world. Although his head was crushed at the Cross of Calvary, two thousand years ago, he is still not thrown into Hades. And he continues to stain people, cities and nations; and continues to deceive people with his snares and temptations.\r\n\r\nBut the Lord has not promised this world, but new heavens and a new earth; a new heaven where satan does not have any hold or power; and a new world without sin, disease or death.\r\n\r\n“The city had no need of the sun or of the moon to shine in it, for the glory of God illuminated it. The Lamb is its light. And the nations of those who are saved shall walk in its light, and the kings of the earth bring their glory and honour into it. Its gates shall not be shut at all by day (there shall be no night there)” (Revelation 21:23-25).\r\n\r\nWhat a wonderful new heaven, and marvellous new earth that will be! There will be no devil, no beast and no false prophet to stain or ruin that condition. The Scripture says: “The devil, who deceived them, was cast into the lake of fire and brimstone where the beast and the false prophet are. And they will be tormented day and night forever and ever” (Revelation 20:10).\r\n\r\nTherefore, do not fear about your lacks and insufficiencies. Praise and glorify God for the new heavens and the new earth that He will create for you. For the little while that you spend in this present world, you should sanctify yourself and progress toward perfection with complete faith, as the day of the Lord is at hand."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Now I saw a new heaven and a new earth, for the first heaven and the first earth had passed away. Also, there was no more sea” (Revelation 21:1)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}