{"uniqueid":"20251026083053_a68aeb5c","date":"2023-01-31","title":"NEW LOVE !","key_verse":"45_5:5","memory_verse":{"label":"Today's Bread","text":"“Now hope does not disappoint, because the love of God has been poured out in our hearts by the Holy Spirit who was given to us” (Romans 5:5)."},"devotion":{"label":"Devotion","text":"The Lord is pleased to fill you with new love of Calvary in this new year. That love is poured into your hearts by the Holy Spirit.\r\n\r\nYou may have just looked at the worldly love, before you tasted the love of the Cross. You may have enjoyed the love and affection of your relatives, friends, spouse and of your children. On some occasions, you may have been deceived when people pretended to be affectionate with you, without genuine love.\r\n\r\nBut the love of Jesus is called ‘Agape love’. This is a sacrificial love, that completely surrenders itself, without expecting anything in return. It is so extra-ordinary that the Lord of heaven comes in search of you, while you were still in your sins. A person may be willing to lay down his life for the just and righteous. But how great and wonderful is the love of Christ, that He gave His life for us, when we were still in our sins and iniquities!\r\n\r\nThe Scripture says: “For God has not given us a spirit of fear, but of power and of love and of a sound mind” (2 Timothy 1:7). “The love of God has been poured out in our hearts by the Holy Spirit who was given to us” (Romans 5:5).\r\n\r\nThe One who gave new love to you, also expects your love. Will you give your first and complete love to the One who died for your sins at the Calvary? “You shall love the Lord with all your heart, all your soul, with all your mind, and with all your strength. This is the first of all the commandments. And the second commandment is: You shall love your neighbour as yourself. On these two commandments hang all the Law and the Prophets” (Mathew 22:37-40).\r\n\r\nApostle John writes: “If someone says, “I love God”, and hates his brother, he is a liar; for he who does not love his brother whom he has seen, how can he love God whom he has not seen? And this commandment we have from Him: that he who loves God must love his brother also” (1 John 4:20-21).\r\n\r\nChildren of God, remove all bitterness and negative zeal from your heart, and be filled with love; love that forgives. Receive that love today in your heart, by the Holy Spirit."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Behold what manner of love the Father has bestowed on us, that we should be called children of God!” (1 John 3:1)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}