{"uniqueid":"20251026083057_a68aeb44","date":"2023-01-28","title":"NEW NAME !","key_verse":"66_3:12","memory_verse":{"label":"Today's Bread","text":"“I will write on him the name of My God and the name of the city of My God, the New Jerusalem, which comes down out of heaven from My God. And I will write on him My new name” (Revelation 3:12)."},"devotion":{"label":"Devotion","text":"New Name! When the Lord makes everything new in our lives, He also gives us new names. He grants unto us mighty and glorious names, as His heritage. Let us inherit the blessings of that new name.\r\n\r\nThe name ‘Abram’ means ‘Exalted Father’. But the Lord changed that and gave him a new name as ‘Abraham’; which means ‘Father of a Multitude of Nations’.\r\n\r\nIt pleased the Lord to make Abraham who did not even have a single child, to lift him up as the father of Ishmaelites who are like the dust of the earth, and to be the father of Israelites who are like the sand on the seashore, and to be the father Christians who are like the stars of the heaven.\r\n\r\nThe Lord gives a new vision for you, as He gives you a new name. He places new expectations in your heart and a new declaration of faith. He changed the name of ‘Sarai’ and gave her a new name: ‘Sarah’. And by that she became the mother of all the faithful.\r\n\r\nIn the Scripture, there are numerous instances of new names being given. Pharaoh gave a new name to Joseph as Zaphnath-Paaneah (Genesis 41:45). Solomon was given a new name as Jedidiah (2 Samuel 12:25). The chief of staff in the kingdom of Babylon gave new names to the young men brought in from Israel. “He gave Daniel the name Belteshazzar; to Hananiah, Shadrach; to Mishael, Meshach; and to Azariah, Abed-Nego” (Daniel 1:7).\r\n\r\nIn the New Testament, the temperamental and unstable Peter was in the later days changed as Cephas; which means rock. Christ Jesus changed the names of James the son of Zebedee and John the brother of James, to whom He gave the name Boanerges, that is, “Sons of Thunder (Mark 3:17). In every instance of new name, it changed their characteristics and gave them new expectations.\r\n\r\nThe Scripture says: “The Gentiles shall see your righteousness, and all kings your glory. You shall be called by a new name, which the mouth of the LORD will name” (Isaiah 62:2).\r\n\r\nChildren of God, pray and claim the new name given to you by the Lord. When the Lord writes the names in the Book of Life, he does not write the name of strange gods. He will only write the new names that He gives you. And that new name will be a great blessing to you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “To him who overcomes I will give some of the hidden manna to eat. And I will give him a white stone, and on the stone a new name written which no one knows except him who receives it” (Revelation 2:17)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}