{"uniqueid":"20251026083102_a68aeb43","date":"2023-01-27","title":"NEW LIFE !","key_verse":"45_6:4","memory_verse":{"label":"Today's Bread","text":"“Therefore, we were buried with Him through baptism into death, that just as Christ was raised from the dead by the glory of the Father, even so we also should walk in newness of life” (Romans 6:4)."},"devotion":{"label":"Devotion","text":"You should walk in the newness of life. You should also be raised up in glory, just as Christ was raised from the dead by the glory of the Father.\r\n\r\nThere is a great difference between Christian faith and other religions. The founders of other religions have all died and gone back to dust; and their tombs are sealed. Whereas, Christ Jesus died, was buried and rose again from death on the third day. This is a historic event that can never be erased from anyone’s mind.\r\n\r\nBut you should not consider this great truth, just as a historic event. You should learn to come unto the Cross and declare and confess in faith that “The Lord died for my sake, He was buried for my sake and that it is for my sake, that He rose up from the dead and alive forevermore”. Only then the great sacrifice on the Cross, will lead you into the salvation of your soul and life.\r\n\r\nProphet Isaiah says: “But He was wounded for our transgressions, He was bruised for our iniquities; The chastisement for our peace was upon Him, and by His stripes we are healed” (Isaiah 53:5).\r\n\r\nOnce you have made declaration of your faith and come into salvation of your soul, then you should move on to the next stage. You should completely surrender yourself, by declaring and confessing: “I have been crucified on the Cross along with Christ. I have been buried with Christ. And in the power of resurrection, I will lead a victorious life in Christ”. This is the life of those who have new life in Christ. This is the holy and victorious life. Only those who are buried with Christ Jesus, will have the resurrection along with Him.\r\n\r\nThe Scripture says: “For if we have been united together in the likeness of His death, certainly we also shall be in the likeness of His resurrection” (Romans 6:5).\r\n\r\n“Knowing this, that our old man was crucified with Him, that the body of sin might be done away with, that we should no longer be slaves of sin. For he who has died has been freed from sin. Now if we died with Christ, we believe that we shall also live with Him” (Romans 6:6-8).\r\n\r\nIf you pass over into this experience, you will have new life and new power in the glory of Lord Jesus. And Lord Jesus will be enthroned in you as the hope of glory; and the light of resurrection. And sin shall never overcome you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “By Lord Jesus Christ, the world has been crucified to me, and I to the world” (Galatians 6:14)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}