{"uniqueid":"20251026083106_a68aeb42","date":"2023-01-26","title":"NEW BIRTH !","key_verse":"61_1:3","memory_verse":{"label":"Today's Bread","text":"“Blessed be the God and Father of our Lord Jesus Christ, who according to His abundant mercy has begotten us again to a living hope through the resurrection of Jesus Christ from the dead” (1 Peter 1:3)."},"devotion":{"label":"Devotion","text":"The term ‘begotten us again’ means ‘ given a new birth’, through the resurrection of Jesus Christ from the dead. ‘New birth’ – what a wonderful and meaningful expression!\r\n\r\nAt the time of our birth in to this world, from our mother’s womb, five sensory perceptions are given to us; namely touch, taste, smell, sight and hearing. And through these sensory perceptions we relate and communicate with the world around us. But since the whole world lies under the sway of the wicked one, and since we were conceived in sin, the earthly sins try to overcome us. The nature of Adam is still found in us. This blocks us from knowing about eternity; and to be in touch with heaven.\r\n\r\nThat is why when Lord Jesus spoke with Nicodemus, He said: “Most assuredly, I say to you, unless one is born again, he cannot see the kingdom of God” (John 3:3). It is indeed vital that a person should be born in the heavenly family, in order to see the kingdom of God. Only then, will you be able to relate and have fellowship with heaven.\r\n\r\nNicodemus did not know what it means to be born again, or how to be born again. So, he asked Jesus: “How can a man be born when he is old? Can he enter a second time into his mother’s womb and be born?” (John 3:4). Lord Jesus graciously explained to him and said: “That which is born of the flesh is flesh, and that which is born of the Spirit is spirit” (John 3:6).\r\n\r\nIn the Scripture, we read about Naaman, the commander of Syrian army, who came to Prophet Elisha, with a hope of being healed from his leprosy. And Elisha sent a messenger to him, saying, “Go and wash in the Jordan seven times, and your flesh shall be restored to you, and you shall be clean.” Naaman was furious with this response of Elisha and said: “Are not the Abanah and the Pharpar, the rivers of Damascus, better than all the waters of Israel? Could I not wash in them and be clean?” So, he turned and went away in a rage” (2 Kings 5:12).\r\n\r\n“And his servants came near and spoke to him, and said, “My father, if the prophet had told you to do something great, would you not have done it? How much more then, when he says to you, ‘Wash, and be clean’?” (2 Kings 5:13). He was touched with their kind counsel. So, he went down and dipped seven times in the Jordan, according to the saying of the man of God; and his flesh was restored like the flesh of a little child, and he was clean” (2 Kings 5:14). The Lord blessed Naaman with a new flesh; a new body.\r\n\r\nIn a similar manner, if you confess your sins, submit yourself to receive baptism and redeemed from your sins, the stain or leprosy of sin is washed away and you are made clean. And you put on the garment of righteousness of Lord Jesus. Children of God, what a great and blessed thing it is to be born again in the family of God?!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “As new-born babes, desire the pure milk of the word, that you may grow thereby” (1 Peter 2:2)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}