{"uniqueid":"20251026083110_a68aeb41","date":"2023-01-25","title":"NEW MAN !","key_verse":"49_4:24","memory_verse":{"label":"Today's Bread","text":"“And that you put on the new man which was created according to God, in true righteousness and holiness” (Ephesians 4:24)."},"devotion":{"label":"Devotion","text":"The Lord who makes everything new in the new year, gives His gracious counsel to you to ‘put on the new man’. The new man is the one who is created in true righteousness and holiness and in the likeness of God.\r\n\r\nIn order to put on the new man, it is essential that you put off the old man. On this subject, Apostle Paul writes: “That you put off, concerning your former conduct, the old man which grows corrupt according to the deceitful lusts, and be renewed in the spirit of your mind, and that you put on the new man which was created according to God, in true righteousness and holiness” (Ephesians 4:22-24).\r\n\r\nThe term ‘new man’ refers to the inner or spiritual man. Whenever you pray, study the Bible, or do the Lord’s ministry, this inner man becomes strong and powerful. But when you commit a sin, all the strength and power is drained away, and you become ineffective.\r\n\r\nSatan or the devil is not at all afraid of your physical strength or your worldly wealth. He trembles only at your inner strength. That is why Apostle Paul counsels, that you should be strengthened with might through His Spirit in the inner man (Ephesians 3:16).\r\n\r\nOnce an elderly man of God, shared that although he is frail and weak in his body due to old age, his inner man is strong and cheerful in his spirit. One day the Lord revealed to him, his inner man. And his joy knew no bounds when he saw his inner man being so strong and youthful and in the image of Christ Jesus.\r\n\r\nAt the return of the Lord, it is this inner man who will be transformed into the likeness of God. That is the reason why Apostle Paul says in his epistle to the Colossians: “And you have put on the new man who is renewed in knowledge according to the image of Him who created him” (Colossians 3:10).\r\n\r\nChildren of God, our flesh and blood will never inherit the kingdom of heaven. Only our inner man will inherit the kingdom of heaven. Therefore, it is critical that your inner man is strengthened with His might. Prophet Isaiah also declares: “Awake, awake! Put on your strength, O Zion” (Isaiah 52:1)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “That He would grant you, according to the riches of His glory, to be strengthened with might through His Spirit in the inner man, that Christ may dwell in your hearts through faith; … that you may be filled with all the fullness of God” (Ephesians 3:16-19)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}