{"uniqueid":"20251026083118_a68aeb40","date":"2023-01-24","title":"THE LORD MAKES EVERYTHING NEW !","key_verse":"66_21:5","memory_verse":{"label":"Today's Bread","text":"“Then He who sat on the throne said, “Behold, I make all things new” (Revelation 21:5)."},"devotion":{"label":"Devotion","text":"The One who makes everything new is seated on the throne; and everything is under His control. Therefore, He will remove all your past issues and struggles and make everything new in your life.\r\n\r\nWhen the Lord does a new thing in your life, all your problems will vanish. The hearts of people will be turned toward you, only when He does a new wonder. Therefore, you should forget the things of the past and expect new things from the Lord. He is the One who makes paths in the wilderness. Whatever is impossible for men, He makes it possible in a miraculous manner.\r\n\r\nA butterfly starts off its life only as a caterpillar. During this stage, it remains dormant and feeds on leaves. Then it turns into a pupa and hangs on the branch of a plant. And finally, it evolves into a beautiful butterfly. It is such a new experience as it receives new grace. Yes, the days as larva, and the days of pupa come to an end, and it is made into a graceful butterfly. The caterpillar that fed on leaves, is now feasting on the honey from the flowers. All old things have come to an end, and made new. Children of God, the Lord will also do such a marvelous transformation in your lives.\r\n\r\nThe Scripture says: “Therefore, if anyone is in Christ, he is a new creation; old things have passed away; behold, all things have become new” (2 Corinthians 5:17). In another translation, the same verse reads as follows: “When a person is joined with Christ, he is made into a new creation. His old life comes to an end; and his new life begins”.\r\n\r\nWhen you move from the old year into the new year, you should thoroughly examine yourself; remove all the wrongs in your life and sanctify yourself. You should march forward with a new power and strength by taking new resolutions in the Lord.\r\n\r\nIn the prime of his youth, Saul had a mission of destroying Christians, and used his zeal and energy in that wrong direction. But look at the wonderful change in him, when he encountered the love of God. That terrible Saul was turned into Paul – the Apostle of Jesus.\r\n\r\nSaul, who received letters from high priest to bind and torture those who are of the Faith, was finally transformed into great apostle of the Lord, writing fourteen epistles to encourage and edify Christians and the Church of God.\r\n\r\nThe history of the world is divided into two parts: Before Christ and Anno Domini or After Christ. Children of God, this division should not just be true in the books of history alone; but such a change and transformation should be manifested in your life as well."},"conclusion":{"label":"Verse for further meditation","text":["*Verse for further meditation: “But one thing I do, forgetting those things which are behind and reaching forward to those things which are ahead, I press toward the goal for the prize of the upward call of God in Christ Jesus” (Philippians 3:13-14)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}