{"uniqueid":"20251026083122_a68aeb3f","date":"2023-01-23","title":"NEW MIND !","key_verse":"45_12:2","memory_verse":{"label":"Today's Bread","text":"“Be transformed by the renewing of your mind, that you may prove what is that good and acceptable and perfect will of God” (Romans 12:2)."},"devotion":{"label":"Devotion","text":"You need a new mind in the new year so you can receive all things new.  It is by the perfect will of God that you are transformed.  Therefore, earnestly pray to the Lord for renewing of your mind.\r\n\r\nKnow the perfect will of the Lord.  Be in the centre of God’s will always and in everything; and fulfill the will of God.  When you do that, everything in your life will be accomplished in a glorious and excellent manner.  And you will be able to look back at everything and clearly understand and acknowledge that it has proceeded from the Lord.\r\n\r\nIn the present times, there are many among the spiritual who find it difficult to discern the perfect will of God in their lives.  There are also those who think they lead their lives according to the perfect will of God, as long as they accomplish what they want in their heart.\r\n\r\nAt the time of seeking a matrimonial alliance, the groom’s parents are particular about social status, education and complexion of the bride-to-be, and  look out for a specific amount of dowry, jewellery.  And if they do not get what they expect, they even go to the extent of saying that it is not according to the will of God.\r\n\r\nYou need a new mind in order to discern the will of God; a mind that has continual fellowship with the Lord.  By faith, you should join your mind with that of the Lord and know what is in His heart.\r\n\r\nFirstly, the Lord longs in His heart for you to be adopted into His family as His own sons and daughters.  “He has predestined us to adoption as sons by Jesus Christ to Himself, according to the good pleasure of His will” (Ephesians 1:5).  What a great privilege that we have!  It is essential for you to feel and realise that you are the son and daughter of God.\r\n\r\n“But as many as received Him, to them He gave the right to become children of God, to those who believe in His name” (John 1:12).  Therefore, let your minds be renewed.  You are no longer foreigners and strangers but you are part of God’s household; members of heavenly family.\r\n\r\nSecondly, it is God’s will that you should be holy.  “For this is the will of God, your sanctification” (1 Thessalonians 4:3).  Just as our dear Lord is holy, you also should be holy.  “Because it is written, “Be holy, for I am holy” (1 Peter 1:16).\r\n\r\nChildren of God, sanctify yourselves.  There shall be continual renewal of your mind, if you fully commit yourselves to do according to the perfect will of God."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Now this is the confidence that we have in Him, that if we ask anything according to His will, He hears us” (1 John 5:14)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}