{"uniqueid":"20251026083127_a68aeb3d","date":"2023-01-21","title":"NEW TONGUES !","key_verse":"41_16:17","memory_verse":{"label":"Today's Bread","text":"“And these signs will follow those who believe: In My name they will cast out demons; they will speak with new tongues” (Mark 16:17)."},"devotion":{"label":"Devotion","text":"In the new year, the Lord will renew even your words and your language and make them sweet and graceful.\r\n\r\nIn former times, you had a human spirit. But once you accepted Christ Jesus as your Lord and Saviour, Christ comes into you as God’s Spirit and as hope of glory. The Holy Spirit turns you into His temple and the place for His dwelling. And He resides within you. When you have a new Spirit within you, it is only but natural that you will have new tongues.\r\n\r\nProphet Balaam, was excited when he looked upon the Israelites and said: “The LORD his God is with him, and the shout of a King is among them” (Numbers 23:21). You have received the spirit of glory in these earthen vessels. And the words that He speaks; they come out as the victorious shout of a King. These are the new utterances or the new tongues that are granted to you.\r\n\r\nHow true is the saying that: “For out of the abundance of the heart his mouth speaks”? A drunkard who is inebriated with liquor, talks so incoherently. But your heart is filled with the divine Holy Spirit; and with the presence of the King of kings. That is why you speak in new tongues; in different kinds of tongues and in other tongues.\r\n\r\nApostle Paul had joy in speaking in tongues of men, tongues of angels and in heavenly tongues. He encouraged the church at Corinth to speak in tongues. He also says: “I thank my God I speak with tongues more than you all” (1 Corinthians 14:18).\r\n\r\nThere is a beautiful change in your life, as you speak in new tongues. And you are greatly edified. The Scripture says: “He who speaks in a tongue edifies himself, but he who prophesies edifies the church” (1 Corinthians 14:4).\r\n\r\nYes, those who have been redeemed should sanctify themselves. For this, edification is very essential. When you are edified, the gifts and the power of the Spirit, operate mightily in your life. One who speaks in tongues, not only edifies the other believers, but also speaks words of comfort and wisdom.\r\n\r\nChildren of God, will you rejoice in speaking in new tongue, that the Lord has granted to you as a gracious gift? Speak in new tongues and have a fellowship with heaven."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For he who speaks in a tongue does not speak to men but to God, for no one understands him; however, in the spirit he speaks mysteries” (1 Corinthians 14:2)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}