{"uniqueid":"20251026083135_a68aeb3c","date":"2023-01-20","title":"NEW STRENGTH LIKE THE EAGLE !","key_verse":"23_40:31","memory_verse":{"label":"Today's Bread","text":"“But those who wait on the LORD Shall renew their strength; they shall mount up with wings like eagles, they shall run and not be weary, they shall walk and not faint” (Isaiah 40:31)."},"devotion":{"label":"Devotion","text":"The Lord is promising new strength to you in the new year; and this is not physical or bodily strength, that is obtained through planned diet or through strict regimen of exercise; but the power from on high and strength in your soul.\r\n\r\nYou can never stand against satan in your bodily strength. That is why Lord Jesus said: “Behold, I send the Promise of My Father upon you; but tarry in the city of Jerusalem until you are endued with power from on high” (Luke 24:49).\r\n\r\nAccordingly, they tarried and prayed in the upper room in Jerusalem for ten days. And the Holy Spirit descended upon on all the one hundred and twenty people who were assembled there. They were filled with divine strength. When they had received the Holy Spirit, they received new strength and stood as effective witnesses of the Lord in Jerusalem, in all Judea and Samaria, and to the end of the earth.\r\n\r\nNew strength is essential for you to lead a victorious life; to preserve your holiness; to do the Lord’s ministry; and to gain souls for the kingdom of God. You also need such new strength to rise and shine for the Lord and to glorify the name of the Lord.\r\n\r\nThe Lord has promised that new strength to you. In the new year, you should not continue in your weakness; you should not lack in strength nor wearied or broken in your heart. You will instead rise and shine with the new strength that the Lord is granting you.\r\n\r\nGod gave new strength to Abraham who was as good as dead, due to his old age. By grace, God also gave new strength to Sarah to bear a child and nurse him even when she was ninety years old.\r\n\r\nYou should sit at the feet of the Lord and obtain this new strength from the Lord. The Holy Spirit is pleased to grant new strength; new power and new might to all those who want to rise up and shine for the Lord.\r\n\r\nChildren of God, the eagles that fly above the mountains, are never bothered about the smaller hills, or the shrubs. In the same manner, you should no longer bother about worldly issues and rise above them; and be strengthened in the Lord and rise up for Him."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “As yet I am as strong this day as on the day that Moses sent me; just as my strength was then, so now is my strength for war, both for going out and for coming in” (Joshua 14:11)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}