{"uniqueid":"20251026083139_a68aeb26","date":"2023-01-19","title":"NEW FRUITS !","key_verse":"22_7:13","memory_verse":{"label":"Today's Bread","text":"“At our gates are pleasant fruits, all manner, new and old, which I have laid up for you, my beloved” (Song of Solomon 7:13)."},"devotion":{"label":"Devotion","text":"The Lord expects new fruits in you. In those days, when He looked for fruits in the fig tree, only leaves were found and no fruits.\r\n\r\nWhat is the meaning of the terms, ‘new fruits’, and ‘old fruits’. New fruits are those that blossom and become fully ripe in the tree; and are plucked from the tree and eaten afresh. These have a wonderful taste. Old fruits are those that are preserved in a refrigerator and consumed over a period of time. And the old fruits will never be equal to the taste and freshness of new fruits. The Lord also expects fresh fruits from you; and not withered fruits.\r\n\r\nWhat should you do in order to offer new fruits to the Lord in abundance? Lord Jesus said: “I am the vine; you are the branches. He who abides in Me, and I in him, bears much fruit; for without Me you can do nothing” (John 15:5). Yes, the secret of bearing fruits is to abide in the Lord.\r\n\r\nThe whole fifteenth chapter of John’s Gospel talks about life that abides in Christ. There are thirteen instances where the term ‘abide’ is used in this chapter.\r\n\r\nWhat will happen if a leaf thinks why it should be joined to the plant and why it should not be separated from the plant? That leaf will soon wither and dry and will become part of garbage. It will not have fulfilled the purpose of its creation.\r\n\r\nIf you abide in Christ and joined to Him, you will be strong and mighty. If you do not remain in Him, you are like a balloon without air; an electric bulb that does not glow; or like a dry leaf.\r\n\r\nWhen you abide in Christ, the whole heaven is joined to you; with thousands of angels. You will also inherit all the blessings of the Lord, and bear fruits for the Lord. You will please the Lord with your new fruits every day.\r\n\r\nBear fruits; and have a resolve to bear fruits abundantly for the Lord in this new year. By bearing fruits, you will be blessed and the Lord will also be glorified through those fruits. Children of God, the Lord is eagerly looking forward to have new and fresh fruits from you each day. Will you fulfill that desire of the Lord?"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “The tree of life bore twelve fruits, each tree yielding its fruit every month. The leaves of the tree were for the healing of the nations” (Revelation 22:2)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}