{"uniqueid":"20251026083143_a68aeb26","date":"2023-01-19","title":"NEW WINESKIN !","key_verse":"18_32:19","memory_verse":{"label":"Today's Bread","text":"“Indeed, my belly is like wine that has no vent; it is ready to burst like new wineskins” (Job 32:19)."},"devotion":{"label":"Devotion","text":"In the households of Israel there will be wineskins – old and new. These are made of leather and used for storage, especially for liquids such as water and wine.\r\n\r\nWe read in the Scripture that when Abraham sent away his servant maid Hagar, he gave her bread and a skin of water (Genesis 21:14). It was customary to store wine in such wineskins (Joshua 9:4, 1 Samuel 10:3).\r\n\r\nThere is one important thing to note while storing wine in wineskins. Our Lord Jesus said: “Nor do they put new wine into old wineskins, or else the wineskins break, the wine is spilled, and the wineskins are ruined. But they put new wine into new wineskins, and both are preserved” (Mathew 9:17).\r\n\r\nWhen you come unto Christ Jesus, all the old things pass away and everything is made new. And your heart is filled with the new joy of salvation. Like a new wine, the blood of Calvary fills your heart with new peace and the divine presence of the Lord. You will realise that you are coming out of your darkness and entering into light.\r\n\r\nBut there are some who, instead of storing this new wine in new wineskins, try to contain it within the old wineskin – which is the old traditions and rituals. Without a change in your life, you can never fill yourself with the new joy of salvation. It is mandatory that all your old friendships and habits should change, in the light of your salvation.\r\n\r\nThere is a great power in new wine; it can open up your hearts and make you burst with joy. That is why Job writes: “Indeed, my belly is like wine that has no vent; It is ready to burst like new wineskins” (Job 32:19).\r\n\r\nApostle Paul also says that the love of Christ compels us. It was that love that compelled him continually in his ministry; in harvesting souls for the Lord.\r\n\r\nChildren of God, examine whether the love of God is poured out into your hearts and whether they are stored in new wineskins, in the light of His salvation."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “You number my wanderings; put my tears into Your bottle; are they not in Your book?” (Psalm 56:8)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}