{"uniqueid":"20251026083147_a68aeb26","date":"2023-01-19","title":"NEW STRENGTH !","key_verse":"18_29:20","memory_verse":{"label":"Today's Bread","text":"“My glory is fresh within me, and my bow is renewed in my hand” (Job 29:20)."},"devotion":{"label":"Devotion","text":"The Lord is promising new strength to you. When the shadow of the Almighty covers you, you will prosper and be glorious. And there will be a new strength in the bow of your hand. Yes, the Lord wants to make everything new.\r\n\r\nThere is definitely an end to all the problems and struggles of life; and they are not going to follow you for ever. The Lord has stricken us, but He will also bind us up. He will grant you prosperity and gladness, in place of the days of your affliction; and the years in which you have seen evil.\r\n\r\nThe verse of the day describes how Job received new strength in his life; how his glory and prosperity returned to him; and how the hand of the Lord intervened in his life.\r\n\r\nThe Lord restored Job’s losses. Indeed, the Lord gave Job twice as much as he had before. Now the Lord blessed the latter days of Job more than his beginning; for he had fourteen thousand sheep, six thousand camels, one thousand yoke of oxen, and one thousand female donkeys. The bow of his hand was renewed in its strength.\r\n\r\nOur Lord creates hope where there is no hope. He turns your tears into gladness. He makes you walk with your head held high, in a situation where you were once ashamed. He removes all your weakness and girds you with new strength.\r\n\r\nTherefore, let us rejoice in the Lord! Let us proclaim cheerfully that: “The LORD is my strength and song, and He has become my salvation” (Psalm 118:14). “I will love You, O LORD, my strength” (Psalm 18:1). “It is God who arms me with strength, and makes my way perfect” (Psalm 18:32).\r\n\r\nSit at the feet of the Lord every morning to obtain new strength from Him. It is only from Him that you receive your divine strength. He is the One who strengthens your feeble knees.\r\n\r\nWhen Elijah was weary and slept under a broom tree , an angel of the Lord woke him up and gave him food to eat; which greatly strengthened him. He was no longer weary. The Scripture says that he went in the strength of that food forty days and forty nights as far as Horeb, the mountain of God (1 Kings 19:8).\r\n\r\nProphet Micah says: “But truly I am full of power by the Spirit of the LORD, and of justice and might, to declare to Jacob his transgression and to Israel his sin” (Micah 3:8). Children of God, the Lord Himself strengthens you, so you can come unto His mountain."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Blessed is the man whose strength is in You, whose heart is set on pilgrimage” (Psalm 84:5)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}