{"uniqueid":"20251026083151_a68aeb26","date":"2023-01-19","title":"NEW LIFE !","key_verse":"42_15:32","memory_verse":{"label":"Today's Bread","text":"“It was right that we should make merry and be glad, for your brother was dead and is alive again, and was lost and is found” (Luke 15:32)."},"devotion":{"label":"Devotion","text":"The prodigal son (Gospel of Luke, chapter 15) is one example in the Scripture of someone coming back to his senses. When you look back at his life, the first thing that he did upon coming back to his senses, is realising that his place is not with the swine. Secondly, he knew that he has a father who loves him and who will accept him. Thirdly, he also understood that he needs to confess his sins and iniquities in order to be reconciled with him.\r\n\r\nIf you need to live a new life, you also should bear in mind and fulfill these three things. You should not join yourselves with the worldly people who are swine-like in their nature. You should not continue to dwell in miry clay but come out of it. You should love the Lord; accept His divine love that forgives your sins and grow in His nature. You should openly confess all your sins to God and turn away from them.\r\n\r\nWhen the prodigal son returned, he found everything new in the father’s house. He got a new robe; new ring; new sandals; and feast of fatted calf. And above all, he got back the complete love of his father.\r\n\r\nIn a similar manner, you may have been dead in your sins and iniquities. You may have been the children of disobedience and lived a life according to the rule of the heavenly hosts of darkness. You may have walked as per the lust of your flesh, and living as the children of darkness. You may have been without Christ, as aliens from the commonwealth of Israel and like strangers from the covenants of promise, having no hope and without God in the world.\r\n\r\nBut now you have accepted Christ Jesus as your Saviour and Lord and have obtained a new life. You have been justified and worthy of God’s love and have become the children of God; and are able to approach His throne of grace. You call ‘Abba’, ‘Father’, from the depth of your hearts. You have now become co-heirs along with Christ to inherit the promises of God. You march forward with a definite hope that you will have your portion in the heavenly kingdom. You also crucify on the Cross, all the old members of your body; and all the lustful desires, that led you to sin in the past. You are liberated from all your bondages; and praise God.\r\n\r\nChildren of God, all the members of your body now belong to the Lord. The Lord has renewed your soul and the Holy Spirit dwells within you. You are the temple of the Holy Spirit. What a great change is this?!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Knowing this, that our old man was crucified with Him, that the body of sin might be done away with, that we should no longer be slaves of sin” (Romans 6:6)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}