{"uniqueid":"20251026083155_a68aeb26","date":"2023-01-19","title":"FRESH OIL !","key_verse":"19_92:10-11","memory_verse":{"label":"Today's Bread","text":"“I have been anointed with fresh oil. My eye also has seen my desire on my enemies” (Psalm 92:10-11)."},"devotion":{"label":"Devotion","text":"There are basically two eras; the old testament period and the new testament period. New testament period is the time when Lord Jesus Christ came into this world and lived among men. And the period; the last days that we now live in – is the period of anointing. It is the time of Lord’s pouring out His anointing on all flesh.\r\n\r\nIn the verse of the day, David says that he has been anointed with fresh oil. It is an experience of new grace, new strength, new power and new anointing on a daily basis. You cannot run for long with an anointing that you obtained many years or days ago. And you need to have new anointing.\r\n\r\nThe Lord is pleased to grant you new anointing and fill you with strength from above. You should obtain the might of the Lord, His strength and His anointing, before you enter into a new day. When you face the new day in such a manner, you will never be afraid of the many adversaries who may come against you.\r\n\r\nKing David speaks of the fresh oil or new anointing out of his experience. He says: “You prepare a table before me in the presence of my enemies; You anoint my head with oil; my cup runs over” (Psalm 23:5). Why do you need this fresh oil? It is to heal the wounds of many who are wounded and diseased, and to comfort and console those who are at the door of death.\r\n\r\nWhen the good Samaritan prepared for his journey, he also packed the oil and the wine. He was in a position to pour oil and wine and bandage the wounded man, and take care of him. Wine symbolizes the blood of Christ and oil is the foreshadow of the Holy Spirit. Only these were able to bring the wounded man back to health.\r\n\r\nEven today there are countless people who are wounded and about to die. There are so many of them who are attacked by the adversary; and languish in bondages. And they all look toward you. You should therefore pour oil and wine upon their broken hearts and bandage their wounds. It is because many who lack this mindset, that they pass by, unmindful of those who are wounded; uncared for and in the verge of death.\r\n\r\nChildren of God, may your heart be always filled with the oil of anointing; and the love of Calvary. If you are filled with a fresh anointing and new strength every morning, you will indeed be a blessing to all those whom you come in contact with you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “It is like the precious oil upon the head, running down on the beard, the beard of Aaron, running down on the edge of his garments. It is like the dew of Hermon, descending upon the mountains of Zion” (Psalm 133:2-3)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}