{"uniqueid":"20251026083159_a68aeb21","date":"2023-01-14","title":"NEW GLADNESS !","key_verse":"19_90:15","memory_verse":{"label":"Today's Bread","text":"“Make us glad according to the days in which You have afflicted us, The years in which we have seen evil” (Psalm 90:15)"},"devotion":{"label":"Devotion","text":"The past has rolled away. There were many days in the past year, when we were afflicted and have seen evil. But those shall not follow you in the new year. In place of the tearful experiences that you had been through in the past year, the Lord shall fill you with new gladness.\r\n\r\nIf you ponder about the reasons for past afflictions and tribulations, in the light of the Scripture, you will understand that it was to test us. The Scripture says that the Lord led you through all of these: “that He might humble you and that He might test you, to do you good in the end” (Deuteronomy 8:16).\r\n\r\nThe Lord has a clear plan for you – to lead you into the new year and to do you good. The Lord declares: “And My elect shall long enjoy the work of their hands” (Isaiah 65:22).\r\n\r\nDavid was indeed chosen to be the King by the Lord; and he was anointed by Prophet Samuel. But he was oppressed with so many afflictions and tribulations. Saul was hunting him down and pursued him in the mountains and in the caves. You may wonder Why God permitted such affliction and trial in the life of David? It was only to make him as a great King and as a mighty prophet of the Lord in the latter days.\r\n\r\nAt a certain time, all his afflictions came to an end. There was complete stoppage of all the days of his affliction and days of struggle. And he was anointed as the King over whole Israel. What a dramatic exaltation in the life of David?!\r\n\r\nConcerning the end days of David, the Scripture says: “So he died in a good old age, full of days and riches and honour” (1 Chronicles 29:28).\r\n\r\nEvery trial and affliction that you have been through brings you one step closer to blessing. Grief and trials are only for a little while, and it will not last for a long time (1 Peter 1:6, 5:10). But never forget that beyond those brief trials, you have your new gladness and new blessing.\r\n\r\nMay be you faced huge difficulties through your yet-to-be-redeemed husband. May be you are heart-broken, by the terrible blast of the evil ones. But in this new year, the Lord will turn all of that and double your gladness.\r\n\r\nChildren of God, the days of your affliction and years of struggle will come to an end. In this new year, the Lord will remove all your difficulties and fill your hearts with new gladness. Therefore, continue to pray in faith."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And let the beauty of the LORD our God be upon us, and establish the work of our hands for us” (Psalm 90:17)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}