{"uniqueid":"20251026083204_a68aeb20","date":"2023-01-13","title":"NEW RESOLUTIONS !","key_verse":"19_88:9","memory_verse":{"label":"Today's Bread","text":"“LORD, I have called daily upon You; I have stretched out my hands to You” (Psalm 88:9)."},"devotion":{"label":"Devotion","text":"In the new year, you should take new resolutions and march forward towards the perfection of God. If you walk daily with the Lord, your life will be full of happiness and delight; life abounding with joy. It is very important to preserve and guard this life in that joy, victory and holiness. Today, we will meditate on the kind of resolutions that you need to take toward that end.\r\n\r\nFirstly, you should praise Him daily. King David says: “Blessed be the Lord, who daily loads us with benefits, the God of our salvation!” (Psalm 68:19). Every new day is a gracious gift of God. Every breath that you breathe; and every beat of your heart is a gift from God. His mercies are new every morning (Lamentations 3:22-23). Therefore, remember with gratitude all the benefits that you have received from the hand of God and praise Him.\r\n\r\nSecondly, you should study the word of God daily. The Scripture says: “The Jews in Berea were more fair-minded than those in Thessalonica, in that they received the word with all readiness, and searched the Scriptures daily to find out whether these things were so” (Acts 17:11). Even if you study just five chapters of the Bible in a day, you can finish the whole Bible in less than a year.\r\n\r\nAlso meditate on the verses of the Bible. The Lord told Joshua: “This Book of the Law shall not depart from your mouth, but you shall meditate in it day and night, that you may observe to do according to all that is written in it. For then you will make your way prosperous, and then you will have good success” (Joshua 1:8).\r\n\r\nThirdly, you should pray daily. “LORD, I have called daily upon You; I have stretched out my hands to You” (Psalm 88:9). If you pray daily, your inner man will be strengthened; and you will increase in the divine power in you. The secret of success is to pray always (Ephesians 6:18). The Scripture exhorts us to “Pray without ceasing” (1 Thessalonians 5:17). Whatever may be the struggle or conflict that you are going through, “Be anxious for nothing, but in everything by prayer and supplication, with thanksgiving, let your requests be made known to God” (Philippians 4:6).\r\n\r\nFourthly, you should wait in the presence of the Lord. The Scripture says: “Blessed is the man who listens to me, watching daily at my gates, waiting at the posts of my doors” (Proverbs 8:34). When you wait at the feet of the Lord daily, your strength shall be renewed; and you shall mount up with wings like eagles."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “So, I will sing praise to Your name forever, That I may daily perform my vows” (Psalm 61:8)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}