{"uniqueid":"20251026083208_a68aeb1f","date":"2023-01-12","title":"NEW SONG !","key_verse":"19_40:3","memory_verse":{"label":"Today's Bread","text":"“He has put a new song in my mouth – praise to our God” (Psalm 40:3)."},"devotion":{"label":"Devotion","text":"Whenever you tell God of your deep thirst to praise Him, He gives you a new song in your heart. He also gives sweet melodies to those who want to have the joy of worshipping Him. This was the experience of Psalmist David. And let that also be your experience!\r\n\r\nThe Lord has brought you up out of a horrible pit and out of the miry clay, and has set your feet upon a rock, and established your steps. He has also put a new song in your mouth – to praise Him. And you heartily praise Him for His goodness, His power, His sufficiency for all your needs, and His faithfulness.\r\n\r\nMy father – Bro. Sam Jebadurai, was not endowed with a talent for singing in his early days. At times, when he attempted to sing, he will be mocked and criticised by others, who used to say things like, ‘are you singing or reading?’, ‘your singing is like that of a crow’. In the later years, since he used to preach on the streets with a loud voice, his voice became rough and he could no longer sing.\r\n\r\nDuring those days, he went to a particular district to conduct fasting prayer; in which a brother from that local church led the worship session. The worship session was so wonderful and tears started rolling down from my father’s eyes. And he tearfully prayed to the Lord, to give him also the talent of writing and singing for the Lord; and for new songs of praise.\r\n\r\nJust as he prayed, God gave him the talent of composing songs of praise. With that gift of God, he composed hundreds of praise and worship songs in Tamil that are sung across the world today. Some of them include: ‘Come now Holy Spirit and descend upon us’, ‘Hover over me Holy Spirit’. Not only that, God also gave him the talent to sing His praises.\r\n\r\n“Therefore, if anyone is in Christ, he is a new creation; old things have passed away; behold, all things have become new” (2 Corinthians 5:17). When everything becomes new, you are filled with a new joy, new peace and a new anointing. He also gives new songs; some of the songs lead to anointing; some others celebrate the victory of overcoming; and yet others the songs of redemption.\r\n\r\nChildren of God, you will not be singing and praising in this world; but also, be worshipping and singing in heaven. The Scripture says: “And they sang a new song, saying: You have redeemed us to God by Your blood out of every tribe and tongue and people and nation, and have made us kings and priests to our God; and we shall reign on the earth” (Revelation 5:9-10)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “You are my hiding place; You shall preserve me from trouble; You shall surround me with songs of deliverance. Selah” (Psalm 32:7)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}