{"uniqueid":"20251026083212_a68aeb1f","date":"2023-01-12","title":"MERCY TO THOSE WHO TRUST !","key_verse":"19_32:10","memory_verse":{"label":"Today's Bread","text":"“But he who trusts in the LORD, mercy shall surround him” (Psalm 32:10)."},"devotion":{"label":"Devotion","text":"If you want to grow in grace, you should trust in the Lord and rely on Him alone. Even when gentiles place their trust in Him and love Him, the Lord grants a special grace even to them. The Psalmist says: “Let Your mercy, O LORD, be upon us, Just as we hope in You” (Psalm 33:22).\r\n\r\nThere was a family that was going through extreme poverty; and emptiness prevailed in their house. There was neither grace nor light upon the parents or on most of their children. The whole family was under the spell of sorcery and curse. Among the five children in the family, four of them could not study and had taken ill; and without any progress.\r\n\r\nBut their daughter was always cheerful and enthusiastic; and there was a radiance in her face. When enquired about the difference found in that daughter, her mother replied: ‘In our family, she is the only one who has embraced Christianity and placed her faith in Lord Jesus, and has held on to Him firmly”\r\n\r\nWhatever may be your family situation, if you place your complete faith in Lord Jesus and hold on to Him, certainly the grace of God will surround you. You will be exalted among the people, and among the nations; and you will reach great heights.\r\n\r\nToday, there are thousands of songs on God’s grace. Every time you sing of God’s grace, you will increasingly feel that “it is no longer I who live, but Christ lives in me”. You will begin to feel and declare that it is not your education, skill or talent that is responsible for the upliftment in life, but only because of the love of God, His favour and grace. Such a mind will help take away all your ego.\r\n\r\nAt the end of Church Service, the minister of God blesses you saying: “May the grace of our Lord Jesus be with you”. You should place your complete faith in Lord Jesus, for that grace to be poured upon you; and cling to Him. Only then, will the grace of God will be established in you.\r\n\r\nThe Lord crowns all those who believe in Him, with His lovingkindness and tender mercies (Psalm 103:4). Along with the grace of God, you will also obtain His favour, His goodness and His mercies. Children of God, praise, worship and rejoice in the Lord in this new year, with full appreciation of God’s grace. And you will always be covered in His grace."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “But I am like a green olive tree in the house of God; I trust in the mercy of God forever and ever” (Psalm 52:8)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}