{"uniqueid":"20251026083216_a68aeb1f","date":"2023-01-12","title":"NEW GLADNESS !","key_verse":"19_4:7","memory_verse":{"label":"Today's Bread","text":"“You have put gladness in my heart, More than in the season that their grain and wine increased” (Psalm 4:7)."},"devotion":{"label":"Devotion","text":"The One who is seated on the throne of grace makes everything new. And when He renews, He also grants new gladness. It is such a great and manifold blessing! When you become the child of God, you will feel the whole heaven coming into you; and your heart leaps for joy.\r\n\r\nThere are many types of new gladness: joy of forgiveness of sins, joy of redemption and the joy of the Holy Spirit. The world cannot give these divine joys.\r\n\r\nIn the early hours of every day, as you sit at the feet of the Lord, you are wrapped in the presence of God; and you are filled to the brim with a new joy.\r\n\r\nThere was a great difference between the old and new joy in the life of Moses. The Scripture says: “By faith Moses, when he became of age, refused to be called the son of Pharaoh’s daughter, choosing rather to suffer affliction with the people of God than to enjoy the passing pleasures of sin” (Hebrews 11:24-25).\r\n\r\nYes, he used to enjoy the temporal pleasures of sin in the past. But when the Lord called him, to be used for the deliverance of Israelites, he chose to suffer affliction with the people of God; and considered it his privilege and joy.\r\n\r\nBefore a person is redeemed, he may have found happiness in drinking, merriment, revelries and adultery. He may have found his gladness in spending time with worldly friends and in sinful pleasures. But all of those are temporal in nature and will vanish in a moment; and it will end up in sorrow of heart and bitterness.\r\n\r\nBut the joy of being in Christ, is new every morning; and it is so wonderful and glorious; and it is joy unparalleled. Today, Lord Jesus is granting you that joy in your hearts.\r\n\r\nLord Jesus said: “These things I have spoken to you, that My joy may remain in you, and that your joy may be full” (John 15:11).\r\n\r\nEven when Apostle Paul was in the prison, he did not lose that joy. When he wrote the epistle to the Philippians from the prison cell, he urged them to be joyful. He said: “Rejoice in the Lord always. Again, I will say, rejoice!” (Philippians 4:4).\r\n\r\nChildren of God, always and in everything be joyful in the Lord."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For this day is holy to our Lord. Do not sorrow, for the joy of the LORD is your strength” (Nehemiah 8:10)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}