{"uniqueid":"20251026083221_a68aeb1f","date":"2023-01-12","title":"NEW BOWL !","key_verse":"11_2:20","memory_verse":{"label":"Today's Bread","text":"“And he said, “Bring me a new bowl, and put salt in it.” (2 Kings 2:20)."},"devotion":{"label":"Devotion","text":"“Then the men of the City of Jericho said to Elisha, “Please notice, the situation of this city is pleasant, as my lord sees; but the water is bad, and the ground barren.” And he said, “Bring me a new bowl, and put salt in it.” So, they brought it to him. Then he went out to the source of the water, and cast in the salt there, and said, “Thus says the LORD: ‘I have healed this water; from it there shall be no more death or barrenness” (2 Kings 2:19-21).\r\n\r\nThere was a curse on the city of Jericho. When Joshua captured Jericho, he pronounced a curse on the city; and as a result, the ground was barren and its waters infected.\r\n\r\nTo remove that curse, Elisha asked for a new bowl. That new bowl is the mercy of God. The mercy and compassion of the Lord is new every morning. It is only because of His mercy that the curses are removed. It is only because of His grace that your sins are forgiven to you, by the Lord.\r\n\r\nThat is why Apostle Paul says: “For by grace, you have been saved through faith, and that not of yourselves; it is the gift of God” (Ephesians 2:8). Salt had to be put in to the new bowl. This shows the working together of God’s mercy and man’s obedience\r\n\r\nWhen Elisha instructed, the men from the city of Jericho immediately obeyed to the word of the Lord. When they had such instant obedience, without any hesitation, it resulted in a miracle. And it was not a temporary relief or solution to the problem at hand; but it was a permanent and lasting solution. “So, the water remains healed to this day, according to the word of Elisha which he spoke” (2 Kings 2:22).\r\n\r\nYou are the salt of the earth, to bring healing to the society and to the nation (Mathew 5:13). Salt adds flavour to the food and acts as a preservative for food items such as pickles.\r\n\r\n“Let your speech always be with grace, seasoned with salt, that you may know how you ought to answer each one” (Colossians 4:6). When you practice these principles, then you will indeed be useful to the Lord and to the people. Because if you, as the salt, lose your flavour, then you will be called as good-for-nothing (Mathew 5:13).\r\n\r\nChildren of God, you should be obedient to the word of God and be filled with new grace every morning, like the salt in the new bowl. And when you are in such a state, you will heal all the infections and change all the barrenness, and make it great."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And every offering of your grain offering you shall season with salt; you shall not allow the salt of the covenant of your God to be lacking from your grain offering. With all your offerings you shall offer salt” (Leviticus 2:13)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}