{"uniqueid":"20251026083225_a68aeb1f","date":"2023-01-12","title":"NEW WISDOM !","key_verse":"11_3:12","memory_verse":{"label":"Today's Bread","text":"“I have given you a wise and understanding heart, so that there has not been anyone like you before you, nor shall any like you arise after you” (1 Kings 3:12)."},"devotion":{"label":"Devotion","text":"King Solomon realised that his wisdom was not adequate, and asked God for new wisdom.  He prayed to the Lord, saying: “Now, O Lord my God, You have made Your servant king instead of my father David, but I am a little child; I do not know how to go out or come in.  And Your servant is in the midst of Your people whom You have chosen, a great people, too numerous to be numbered or counted.  Therefore, give to Your servant an understanding heart to judge Your people, that I may discern between good and evil” (1 Kings 3:7-9).\r\n\r\nThe Lord found this request very apt; and was well-pleased.  Therefore, the Lord gave new, great and glorious wisdom to Solomon.\r\n\r\nIn this new year, will you also ask for new wisdom from the Lord?  In the land of Babylon, God gave such amazing wisdom to Daniel, Shadrach, Meshach and Abed Nego.  And in all matters of wisdom and understanding, they were found to be ten times wiser than all the wise men of Babylon.  The Scripture says: “And in all matters of wisdom and understanding about which the king examined them, he found them ten times better than all the magicians and astrologers who were in all his realm” (Daniel 1:20).  God who gave new wisdom to Daniel and exalted him in Babylon, is not biased and will also give you new wisdom.\r\n\r\nGod has promised that: “If any of you lacks wisdom, let him ask of God, who gives to all liberally and without reproach, and it will be given to him” (James 1:5).\r\n\r\nTalking of wisdom, there is worldly wisdom and divine wisdom that is granted by the Lord.  Now, what is the difference between the two?  James clarifies this in his epistle, in the following words.  “But the wisdom that is from above is first pure, then peaceable, gentle, willing to yield, full of mercy and good fruits, without partiality and without hypocrisy” (James 3:17).  None of the good qualities listed in this verse, will be found in worldly wisdom.\r\n\r\nThe Lord had given abundant wisdom to Apostle Paul, and with that godly wisdom he was able to author fourteen epistles to build and edify the Church.  All through those epistles you will find the wisdom of God sent from above; and not worldly or human wisdom.\r\n\r\nVerse for further meditation: “Oh, the depth of the riches both of the wisdom and knowledge of God! How unsearchable are His judgments and His ways past finding out!” (Romans 11:33)"},"conclusion":{"label":"Verse for further meditation","text":[" "]},"author":{"label":"Author","author":"Sam Jebadurai"}}