{"uniqueid":"20251026083230_a68aeb1f","date":"2023-01-12","title":"NEW HEART !","key_verse":"9_10:6","memory_verse":{"label":"Today's Bread","text":"“Then the Spirit of the Lord will come upon you, and you will prophesy with them and be turned into another man.  So it was, when he had turned his back to go from Samuel, that God gave him another heart” (1 Samuel 10:6,9)."},"devotion":{"label":"Devotion","text":"God gave Saul another heart; a new heart; a glorious heart.  How true is the saying: “  Therefore, if anyone is in Christ, he is a new creation; old things have passed away; behold, all things have become new”.  The Lord will also grant a new heart to you in this new year.\r\n\r\nThe Lord wanted to turn Saul – who went looking for his donkey, into a new man.  He wanted to entrust new responsibilities; and bestow new honours to him.  He anointed Saul as the King of whole Israel.  It was such a great honour!  And Saul needed a new heart before he could be bestowed with that great honour.\r\n\r\nIn the twentieth century, Dr. Christiaan Barnard, a South African cardiac surgeon created history in the field of heart surgery, by performing the world’s first human heart transplant operation.  And as a result of this, radical changes came around in the fields of surgery and medicine.\r\n\r\nSuch change of heart, through heart- transplantations may extend the life span of a person by a few days, few months or a few years.  But when our Lord Jesus Christ; who is the greatest of all physicians; when He grants a new heart to you, how glorious and wonderful it will be?!\r\n\r\nKing David prayed fervently for getting a new heart; to change his heart that was soiled and infected with the stains of sin.  He profusely prayed, saying: “Create in me a clean heart, O God, and renew a steadfast spirit within me” (Psalm 51:10).\r\n\r\nThe Lord takes away your old, weary and broken heart and grants a new heart.  This new heart is filled with divine peace and the Lord’s divine presence.  It is filled with God’s grace and glory.  And it paves a completely new life for you.\r\n\r\nYou should get rid of your old heart and all your evil thoughts.  Pray to God for removing the sin-stained heart of yours.  When the drops of the blood of Christ drip into your heart, it is mighty to banish all your sins and stains; and create new heart within you.  When that happens, you will also have the mind of Christ in you.  Children of God, let your hearts be made new!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “The heart is deceitful above all things, and desperately wicked; who can know it?” (Jeremiah 17:9)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}