{"uniqueid":"20251026083234_a68aeb04","date":"2023-01-06","title":"NEW ROPES !","key_verse":"7_15:13","memory_verse":{"label":"Today's Bread","text":"“And they bound him with two new ropes and brought him up from the rock” (Judges 15:13)."},"devotion":{"label":"Devotion","text":"When the Israelites and the Philistines wanted to bind Samson, they did not look for old ropes. They bound him with new ropes; so that those ropes will stay strong and will not break. But when the Spirit of the Lord came mightily upon him, the ropes became like flax that is burned with fire (Judges 15:14).\r\n\r\nThe Lord also binds us with a different type of rope; rope that can never be burned nor broken; which is the cord of love. The Lord speaks through Prophet Hosea, saying: “I drew them with gentle cords, with bands of love” (Hosea 11:4). That cord of love is so strong that no one can separate you from that love.\r\n\r\nConsider the amazing love of God. He loved you first even before you loved Him. Even before you knew Him, He chose you in love, and came in search of you. You were caught in the miry clay and the Lord lifted you up with the cords of love. He established you in Mount Calvary and washed your sins away with His blood. He banished all the chains and curses of sin away from you, and redeemed you unto Himself in His great love. He gave a new song of praise and redemption to you, by His grace. The Lord also made you kings and priests in His abundant love.\r\n\r\nWhen Apostle Paul pondered on the cord of Christ’s love, he says: “For I am persuaded that neither death nor life, nor angels nor principalities nor powers, nor things present nor things to come, nor height nor depth, nor any other created thing, shall be able to separate us from the love of God which is in Christ Jesus our Lord” (Romans 8:38-39).\r\n\r\nLord Jesus liberates you from all your bondages and yokes. At the same time, He also binds you with His cords of love, and builds you up. The Scripture says: “Then the trees of the field shall yield their fruit, and the earth shall yield her increase. They shall be safe in their land; and they shall know that I am the LORD, when I have broken the bands of their yoke and delivered them from the hand of those who enslaved them. And they shall no longer be a prey for the nations, nor shall beasts of the land devour them; but they shall dwell safely, and no one shall make them afraid” (Ezekiel 34:27-28).\r\n\r\nChildren of God, the Lord Himself will break away and deliver you from all the bondages of the adversary. He will deliver and liberate you from all the evil powers of darkness and sorceries and from all your chains and curses."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Endeavour to keep the unity of the Spirit in the bond of peace” (Ephesians 4:3)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}