{"uniqueid":"20251026083239_a68aeb03","date":"2023-01-05","title":"NEW HOUSE !","key_verse":"5_22:8","memory_verse":{"label":"Today's Bread","text":"“When you build a new house, then you shall make a parapet for your roof” (Deuteronomy 22:8)."},"devotion":{"label":"Devotion","text":"New house! Indeed, the Lord makes everything new in the new year. He grants a new heart, new spirit, new strength and power to you.\r\n\r\nOnce a sister shared her testimony. With a gladness of heart, she said: “Once my husband came into Christ, our home was made into a new home. Earlier, he will be drunk with his friends and the whole house will be chaotic. And the children were afraid of him and used to hide under the cot. He will always be angry, irritant and in a foul mood. But now, there is a great change in him. He has accepted Jesus Christ as his Lord and Saviour. He does not entertain any of his old friends any more. The servants of God and the faithful come and visit our house; and we have regular prayers. The children are affectionate with their father. The Lord has made everything new”.\r\n\r\nYes; when the Lord comes into a house the whole house is made new. In the days of Lord’s ministry in this world, He said to Zacchaeus: “Today I must stay at your house.”\r\n\r\nEven today, He wants to stay at your house. When Lord Jesus comes into your house, His divine presence, divine joy and divine peace will abide in your house. Former curse, will be replaced with the Lord’s blessings. Sickness, problems and struggles will give way to divine health and happiness.\r\n\r\nThe Scripture says: “But they constrained Him, saying, “Abide with us, for it is toward evening, and the day is far spent.” And He went in to stay with them” (Luke 24:29). Yes, Jesus went in to the house to stay with them. What a great blessing!\r\n\r\nThe term ‘house’, not only refers to your place of dwelling but also to your heart; to the temple of God, and to the eternal home in heaven.\r\n\r\nEven when you are in this world, you will abide with the Lord in His heavenly abode. Therefore, declare along with Joshua and dedicate yourself, saying: “But as for me and my house, we will serve the LORD” (Joshua 24:15).\r\n\r\nKing David, who opened up his house and his heart to the Lord, had a certain hope about the Lord’s eternal home in heaven. That is why, he asserts in Psalm 23 as follows: “Surely goodness and mercy shall follow me all the days of my life; and I will dwell in the house of the LORD forever” (Psalm 23:6)."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For our citizenship is in heaven, from which we also eagerly wait for the Savior, the Lord Jesus Christ” (Philippians 3:20)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}