{"uniqueid":"20251026083243_a68aeb02","date":"2023-01-04","title":"NEW GARMENT !","key_verse":"1_45:22","memory_verse":{"label":"Today's Bread","text":"“He gave to all of them, to each man, changes of garments; but to Benjamin he gave three hundred pieces of silver and five changes of garments” (Genesis 45:22)."},"devotion":{"label":"Devotion","text":"The Lord is giving us a new garment. He has removed the old garment and filthy rag of our self-righteousness and puts on the new spiritual garments.\r\n\r\nJoseph met his brothers after he became the governor of Egypt. He gave to all of them a new garment. But he had compassion on Benjamin and gave him five new garments. We have our Lord who is greater than Joseph and He will grant us new garments. Do we not read of the best robe that the father gave, when the prodigal son returned to him? (Luke 15:22).\r\n\r\nYou as a father will always want to give best garments for your children. That being the case, just meditate on the kind of best robes that our heavenly Father will grant to us. Just like Joseph gave five different garments to Benjamin, our Lord has in store for us five different spiritual garments. Let us quickly meditate on those five garments: 1. Garment of salvation (Isaiah 61:10) 2. Robe of righteousness (Isaiah 61:10) 3. Garment of praise (Isaiah 61:3) 4. Fine linen (Revelation 19:8) 5. White garment (Revelation 3:4) And in Galatians 3:27 we read that above all, we should put on Christ. Only he who puts on Christ, is a real Christian. Are the qualities and characteristics of Christ Jesus found in you?\r\n\r\nWhen God made Adam and Eve, He gave them His own glory as their garments. But when they fell into sin, satan stripped away those garments from them; and they were found naked.\r\n\r\nTherefore, they sewed fig leaves together to cover themselves. The Lord looked at their pathetic state. He had mercy on them; made tunics of skin, and clothed them. It was necessary for an animal to be slayed to provide them garments of skin.\r\n\r\nIn the New Testament times, the Lord Jesus Himself became the Lamb that was slain. He willed to shed even the final drop of His blood in order to cleanse us from our sins. He granted us the grace, to restore the lost glory. Today Christ Himself is the garment of salvation that you have put on yourself. You have put on Christ and He is your salvation. Children of God, always guard this precious garment of salvation."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Behold, I am coming as a thief. Blessed is he who watches, and keeps his garments, lest he walk naked and they see his shame” (Revelation 16:15)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}