{"uniqueid":"20251026083247_a68aeb02","date":"2023-01-04","title":"NEW GRAIN OFFERING !","key_verse":"3_23:16","memory_verse":{"label":"Today's Bread","text":"“You shall offer a new grain offering to the LORD” (Leviticus 23:16)"},"devotion":{"label":"Devotion","text":"In the new year, when the Lord renews everything, He desires that you should offer new grain offering every day. God has given clear instructions to the children of Israel about burnt offering in Numbers 29:6.\r\n\r\nYou should praise the Lord everyday (Psalm 68:19). You should study and meditate on the word of God on a daily basis (Acts 17:11). You should pray every day (Psalm 88:9). You should wait at the Lord’s feet every morning (Proverbs 8:34). And you should make an offering to the Lord regularly (Numbers 29:6).\r\n\r\nIn the Old Testament era, people used to bring many type of offerings to the temple of God, present them before the priest and make an offering by laying it down on the altar. But such ritual is not required of you today. With the offering of Jesus Christ at the Cross of Calvary, all those old rituals have been changed completely.\r\n\r\nSo, what are the offerings that you have to make on a daily basis, in the New Testament era? First of all, you should offer yourself as the living sacrifice in the Lord’s temple? Apostle Paul writes: “I beseech you therefore, brethren, by the mercies of God, that you present your bodies a living sacrifice, holy, acceptable to God, which is your reasonable service” (Romans 12:1).\r\n\r\nEveryday, you should present all the members of your body at the altar of God, in complete faith and prayer. You should consecrate your eyes, all your limbs, your mind and all your thoughts, and dedicate them to the Lord.\r\n\r\nApostle Paul declares: “I have been crucified with Christ; it is no longer I who live, but Christ lives in me; and the life which I now live in the flesh I live by faith in the Son of God, who loved me and gave Himself for me” (Galatians 2:20).\r\n\r\nDaily offering means surrendering yourself every day to the will of God. You should put to death your self-will, self-interest and all the sinful nature.\r\n\r\nApostle Paul says: “I affirm, by the boasting in you which I have in Christ Jesus our Lord, I die daily” (1 Corinthians 15:31).\r\n\r\nChildren of God, apart from offering yourself at the altar of God on a daily basis, you should also receive the amazing love of Christ who offered Himself up on the Cross on your behalf, on a daily basis. And grow in His nature and image. Let the love of Christ be alive in you!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “If anyone desires to come after Me, let him deny himself, and take up his cross daily, and follow Me” (Luke 9:23)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}