{"uniqueid":"20251026083251_a68aeb00","date":"2023-01-02","title":"NEW GRAIN !","key_verse":"3_26:10","memory_verse":{"label":"Today's Bread","text":"“Clear out the old because of the new” (Leviticus 26:10)."},"devotion":{"label":"Devotion","text":"New grain is one of the blessings in the new year. When the Lord blessed the Israelites, He gave them new fields which they had not cultivated; and commanded new harvest. He also gave the grace for the harvests to be plentiful, thirty-fold; sixty-fold and hundred-fold.\r\n\r\nGrain was the staple food in those days and major source of income. In the present times, you measure your earnings in rupees or dollars. In order to assess someone’s earning, you may ask about his or her salary. But in ancient days, they would ask about the quantum of harvest, as grain was their only asset or property.\r\n\r\nWhen Isaac blessed his son Jacob, he said: “May God give you of the dew of heaven, of the fatness of the earth, and plenty of grain and wine” (Genesis 27:28). When parents bless their children they ask God to grant them plenty of grain.\r\n\r\nIn the same manner, when Moses blessed the Israelites he promised them plenty of grain (Numbers 18:12). He said: “And He will love you and bless you and multiply you; He will also bless the fruit of your womb and the fruit of your land, your grain and your new wine and your oil, the increase of your cattle and the offspring of your flock, in the land of which He swore to your fathers to give you” (Deuteronomy 7:13).\r\n\r\nIn this new year, the Lord wants to bless all your earnings and all the work of your hands. He will open the windows of heaven and pour out for you such blessing that there will not be room enough for you to receive it. And when the Lord blesses you, the ministries of God will also be blessed through you.\r\n\r\nThe Scripture says: “May the LORD God of your fathers make you a thousand times more numerous than you are, and bless you as He has promised you!” (Deuteronomy 1:11).\r\n\r\nIn spiritual sense, ‘grain’ is symbolic of the Word of God. For the word of God is the divine grain and the heavenly manna. Earthly food will only strengthen the body. But spiritual manna will strengthen your soul. We also read in Zechariah 9:17, that this grain shall make the young men thrive.\r\n\r\nChildren of God, always give importance to the Lord in all your endeavours, so that your earnings may be blessed. Exalt the Lord and His word, and there will be great prosperity in your life."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Blessed of the Lord is his land, with the precious things of the earth and its fullness” (Deuteronomy 33:13,16)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}