{"uniqueid":"20251026072718_10593340","date":"2025-05-26","title":"The Tabernacle Of David!","key_verse":"30_9:11","memory_verse":{"label":"Today's Bread","text":"“On that day I will raise up the tabernacle of David, which has fallen down, And repair its damages; I will raise up its ruins, and rebuild it as in the days of old.” (Amos 9:11)"},"devotion":{"label":"Devotion","text":"In the Old Testament, the first tabernacle mentioned is Noah’s. Scripture says: “Noah began to be a farmer, and he planted a vineyard. Then he drank of the wine and was drunk, and became uncovered in his tent.” (Genesis 9:20–21). The Scripture also says, Lot's tent faced toward Sodom (Genesis 13:12), symbolizing his worldly desires.\r\n\r\nAbraham’s tent was a tent of faith. Scripture records: “By faith he dwelt in the land of promise as in a foreign country, dwelling in tents with Isaac and Jacob, the heirs with him of the same promise.” (Hebrews 11:9)\r\n\r\nIsaac’s tent was one of meditation, while Jacob’s tent was one of prayer and wrestling with God. The Bible beautifully describes Jacob’s tents: “How lovely are your tents, O Jacob! Your dwellings, O Israel! Like valleys that stretch out, like gardens by the riverside, like aloes planted by the Lord, like cedars beside the waters.” (Numbers 24:5–6)\r\n\r\nBut among all these tents, God makes a special promise concerning David’s tent. Only David’s tabernacle is singled out by the Lord: “I will raise up the tabernacle of David.” Why? Because David’s tent was a tabernacle of praise, worship, and rejoicing. As the Psalmist says: “The voice of rejoicing and salvation is in the tents of the righteous.” (Psalm 118:15)\r\n\r\nAfter David’s time, we rarely find worshipers who danced, sang, and played instruments with the same passion and devotion, as David. And in church history, between the apostolic age and the 16th century, there was little revival of true worship.\r\n\r\nBut God has promised that before the coming of the Lord, He will rebuild David’s fallen tabernacle. He will pour out a fresh anointing for worship among His children. He will raise up a generation of Davids—worshipers who glorify Him with praise and thanksgiving.\r\n\r\nDear children of God, the Lord’s return is very near. As His bride, should we not meet Him with songs of joy, praise, and adoration? Even now, the Lord desires to anoint each of us with the oil of gladness and fill us with heavenly joy. Surely, He will re-establish the tabernacle of David among us!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “The noise of a multitude in the mountains, like that of many people! A tumultuous noise of the kingdoms of nations gathered together!” (Isaiah 13:4)"]},"author":{"label":"Author","author":"Sam Jebadurai"}}