{"uniqueid":"20251026083255_a68aeb00","date":"2023-01-02","title":"NEW YEAR !","key_verse":"37_2:19","memory_verse":{"label":"Today's Bread","text":"“From this day I will bless you”(Haggai 2:19)."},"devotion":{"label":"Devotion","text":"My loving new year greetings to each member of the Antantulla Appam family. Let us thank and praise the Lord who protected us with good health and strength all through the past year and for the grace that He has granted us to enter into the new year.\r\n\r\nIt is customary for the children of God, to get blessings from the Pastors, from the servants of God, and from the elders at home. More than all these, you need the blessings of the Lord. Therefore, kneel down in the presence of the Lord and ask Him to bless you on this first day of the new year and for His mighty hand and presence to be with you all through the year.\r\n\r\nFrom the Lord alone descend all the blessings of this world and for eternity. He is the fountain and the source of all the blessings. He is the mountain from which your help comes from. And He is the One who blesses you from generation to generation.\r\n\r\nWhen God made Adam and Eve, He had compassion on them and gave them a blessing, even when they were not asking for it. God blessed them, and said to them, “Be fruitful and multiply; fill the earth and subdue it; have dominion over the fish of the sea, over the birds of the air, and over every living thing that moves on the earth” (Genesis 1:28). The children of God, should multiply and never diminish. With the blessing of God, they should fill the earth and have dominion over it.\r\n\r\nGod looked at Noah. Since he was found to be perfect and righteous in his generations, God blessed Noah and his sons, and said to them: “Be fruitful and multiply, and fill the earth” (Genesis 9:1). When God blessed Abraham, He blessed him more abundantly than all others. God called Abraham as His friend and also made him great.\r\n\r\nGod blessed him and said: “I will make you a great nation; I will bless you And make your name great; and you shall be a blessing. I will bless those who bless you, and in you all the families of the earth shall be blessed” (Genesis 12:2-3). It is wonderful to see the many layers of God’s great blessings.\r\n\r\nNot only that. When Abraham was grieved about not having a child, God was deeply moved. He changed the name of Abram to Abraham. The name ‘Abraham’ means ‘father of many nations’. And He blessed Abraham that his descendants will be as countless as the sand on the seashore, and as the dust of the earth.\r\n\r\nGod also showed Abraham the stars of heaven and asked him whether he can number them. And He blessed the descendants of Abraham as the stars of heaven. Children of God, you will also be blessed by the Lord. Therefore, hold on to your faith."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “So, then those who are of faith are blessed with believing Abraham” (Galatians 3:9)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}