{"uniqueid":"20251026083300_71b33bdc","date":"2022-12-21","title":"MOURNING SHALL END !","key_verse":"23_60:20","memory_verse":{"label":"Today's Bread","text":"“For the Lord will be your everlasting light, and the days of your mourning shall be ended” (Isaiah 60:20)."},"devotion":{"label":"Devotion","text":"Today marks the end of December month and the year 2022.  You may have faced many trials, failures and losses during the year.\r\n\r\nBut the Lord lovingly embraces you and says; “The days of your mourning shall be ended” (Isaiah 60:20).  Only Lord Jesus can turn your sorrow into joy.  Instead of tears, He gives you happiness.  He turns your lament into gladness of heart.  And he turns your defeat into victory.\r\n\r\nWhen Moses; the man of God prayed, he said: “Make us glad according to the days in which You have afflicted us, the years in which we have seen evil” (Psalm 90:15).\r\n\r\nYou will have a new beginning only at the end of something.  At the end of the days of your affliction and the years in which you have seen evil, you will have new and glorious days with the Lord as your everlasting light.\r\n\r\nThere is a story of a mother delivering twins.  Immediately upon their birth, one of the twins said to the other: ‘At last all our sufferings have come to an end’.  And the other one replied, saying; ‘No, that is not the case.  All our sufferings will start only from now on’.   With the end of their life in the mother’s womb, starts their new journey in the world.\r\n\r\nHannah once poured out all the bitterness of her soul, in the presence of the Lord, because she had no children.  And after she had done that, her face was no longer sad (1 Samuel 1:18).  And God granted her petition and she received the great prophet Samuel as her son.  Children of God, in a similar manner, you should pour out your heart and your complaints and griefs to the Lord, in the presence of the Lord.\r\n\r\nTomorrow is the beginning of the new year.  May new hope and new light be born in your heart!  Let all the old things come to an end with this year.  Let everything be renewed in your life in the new year.\r\n\r\nThe Scripture says; “Therefore, if anyone is in Christ, he is a new creation; old things have passed away; behold, all things have become new” (2 Corinthians 5:17).  In the era of Old Testament, Canaan – the land of milk and honey awaited the Israelites after forty years of their sojourn in the wilderness.  And they inherited it with joy in their hearts.\r\n\r\nChildren of God, new blessings, new anointing and new strength await you in the new year.  And you shall obtain and inherit them in faith."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And the ransomed of the Lord shall return, and come to Zion with singing, with everlasting joy on their heads. They shall obtain joy and gladness, and sorrow and sighing shall flee away” (Isaiah 35:10)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}