{"uniqueid":"20251026083304_71b33bdc","date":"2022-12-21","title":"HUMILITY !","key_verse":"33_6:8","memory_verse":{"label":"Today's Bread","text":"“He has shown you, O man, what is good; and what does the Lord require of you but to do justly, to love mercy, and to walk humbly with your God?” (Micah 6:8)."},"devotion":{"label":"Devotion","text":"As we are at the end of the year, you need to examine yourself, set in order all that is in disarray, and make straight all that is crooked.  You need to sanctify yourself and enter into the new year with a new dedication and a new resolution.\r\n\r\nThere are four important things that the Lord expects from you.  And they are:\r\n\r\nAnd walking humbly before God is the most important of these.\r\n\r\nYou need to walk in humility if you need to obtain the grace of God abundantly.  The Scripture says;\r\n\r\n“He who humbles himself will be exalted” (Luke 14:11).  “God gives grace to the humble” (James 4:6).  “Though the Lord is on high, yet He regards the lowly” (Psalm 138:6).  “Humble yourselves in the sight of the Lord, and He will lift you up” (James 4:10).\r\n\r\nThe main reason for the disintegration of many Christian families, is because of the pride, arrogance and vanity.  Such people will never accept their shortfalls.   They will engage in unnecessary disputes and contentions.  They will store up and hold on to bitterness and negative zeal in their hearts.  But the humble, will surrender all their problems into the hand of God and will wait on Him in faith, that He will take care of their issues.\r\n\r\nThe Scripture says; “Let nothing be done through selfish ambition or conceit, but in lowliness of mind let each esteem others better than himself” (Philippians 2:3).  You should remove your ego and pride, and instead assert: “It is no longer I who live, but Christ lives in me”, and hide yourself in the shadow of Cross.  Those who put on humility will not seek their own but seek after the interest of others.  Lord Jesus said; “Take My yoke upon you and learn from Me, for I am gentle and lowly in heart, and you will find rest for your souls.” (Mathew 11:29).\r\n\r\nToday many people profess the philosophy that there is no justice or righteousness in this world; and that you have to really fight it out to have your way.  You should be aware that this is not the path of the Lord.  It is the Lord who fights for you.  The omnipotent Lord is the One who renders justice to you.  Children of God, when you surrender everything into the mighty hand of God, and find rest in Him, the Lord will perfect and complete all that which concerns you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “By humility and the fear of the Lord are riches and honour and life” (Proverbs 22:4)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}