{"uniqueid":"20251026083308_71b33bdc","date":"2022-12-21","title":"TO SAVE SINNERS !","key_verse":"55_1:15","memory_verse":{"label":"Today's Bread","text":"“Christ Jesus came into the world to save sinners” (1 Timothy 1:15)."},"devotion":{"label":"Devotion","text":"How comforting it is to know that Lord Jesus came into this world to save us.  It is also the fulfilment of God’s promise.  This portion of verse aptly captures the essence of joy.\r\n\r\nWhen Apostle Paul speaks of Christ Jesus who came into this world, he says it with so much love and compassion.  He gratefully acknowledges the divine love that redeemed him.  He calls himself as sinner and chief of sinners.\r\n\r\nMany people make fun of those who preach on street corners.  They will mock at them and say, ‘Here comes the saint who calls all others as sinners.  They think they are great saints and the rest of us are sinners’.  They indulge in such mockery as they are ignorant.\r\n\r\nThere was a preacher who was doing ministry for the Lord in a zealous and powerful manner; and he was very effective in that ministry.  His favourite verse was “Christ Jesus came into the world to save sinners”.  Once when he was involved in ministry, one person got very angry and got hold of him in a lonely place, and tied him up in a sack, with an intention to load that sack in a boat and sink the body in the sea, during night time.\r\n\r\nThat preacher realized that he was nearing his end.  So, he decided to preach Jesus until his last breath.  So, he started preaching loudly from the sack saying; “Christ Jesus came into the world to save sinners”.  And some people who passed by that spot stopped to see where the noise came from, and opened up the sack.\r\n\r\nThe preacher jumped out of the sack, and started saying: ‘See, they tried to bundle me up in a sack and drown me in the sea.  But you have saved me.  In the same manner, satan bundles up the sinners and wants to drown them in the sea of fire.  But Lord Jesus came into this world to redeem those sinners’.  People listened to him intently and it became a great opportunity for that preacher to proclaim the good news of redemption.\r\n\r\nMay be the world could look down at the evangelists.  But Lord Jesus has a high regard for them.  The Scripture says; “How beautiful upon the mountains are the feet of him who brings good news, who proclaims peace, who brings glad tidings of good things, who proclaims salvation, who says to Zion, “Your God reigns!” (Isaiah 52:7).  Children of God, will you proclaim the Gospel of the Lord, who regards the feet of His servants as beautiful?"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “So they said, “Believe on the Lord Jesus Christ, and you will be saved, you and your household.” (Acts 16:31)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}