{"uniqueid":"20251026083318_71b33bdc","date":"2022-12-21","title":"DAWNING OF LIGHT !","key_verse":"42_1:78-79","memory_verse":{"label":"Today's Bread","text":"“To give light to those who sit in darkness and the shadow of death, to guide our feet into the way of peace” (Luke 1:78-79)."},"devotion":{"label":"Devotion","text":"Even after the day of Christmas is behind us, the intent or purpose of Christmas is not yet fulfilled; and it will go on till the Second Coming of our Lord.  Our Lord was in this world, to give light to those who sit in darkness and the shadow of death.\r\n\r\nThough you may not be able to fully comprehend the purpose of Lord being born in this world, you will understand many important lessons from the word of God.\r\n\r\nThe Scripture says; “For the Son of Man has come to save that which was lost” (Mathew 18:11).  “For the Son of Man has come to seek and to save that which was lost.” (Luke 19:10).  “Christ Jesus came into the world to save sinners” (1 Timothy 1:15).\r\n\r\nThere is an old story about King Solomon. Once, he was riding on a horse along with the queen of Sheba. On the way, he saw several ants moving across the path.  He climbed down from the horse, and asked queen of Sheba whether she understood what the ants were saying.  And he continued that they were saying: “Everyone is treading on us.  But why should King Solomon also do the same thing?”.    Therefore, he suggested an alternate route to continue their ride.  King Solomon could understand only to that extent.  But imagine if he had turned into an ant, learnt their traits and language, he would have come to know many deep mysteries about those ants.\r\n\r\nGod of gods, King of kings, Lord of lords  and the Lord of creation, renounced all the heavenly glory and took the form of man like us in flesh and blood, to redeem us from our sins.  The Scripture says, it is for the twin purpose of giving light to those who sit in darkness and the shadow of death, and to guide our feet into the way of peace (Luke 1:78, 79).\r\n\r\nIf you understand the reasons for Christ to be born in this world, it will enlighten your life.  And it will lead you to praise and worship Him with grateful hearts.\r\n\r\nThe Scripture says; “For He, Himself is our peace, who has made both one and has broken down the middle wall of separation and that He might reconcile them both to God in one body through the cross, thereby putting to death the enmity” (Ephesians 2:14, 16). Children of God, may this light of revelation enlighten your life!"},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Peace I leave with you, My peace I give to you; not as the world gives do I give to you. Let not your heart be troubled, neither let it be afraid.” (John 14:27)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}