{"uniqueid":"20251026083322_71b33bdc","date":"2022-12-21","title":"PRINCE OF PEACE !","key_verse":"23_32:18","memory_verse":{"label":"Today's Bread","text":"“My people will dwell in a peaceful habitation, in secure dwellings, and in quiet resting places” (Isaiah 32:18)."},"devotion":{"label":"Devotion","text":"Our Lord is the One who showers all benefits; and all His benefits are perfect.  The greatest among the benefits that a person could get is peace.  Lord Jesus is commanding perfect peace in your life.  When He rebukes the violent wind and the roaring sea in your life, all the problems flee and your heart is filled with divine peace.\r\n\r\nWe have come to the end of the world and approaching end time of history.  In these last days, people have lost their natural love and are turning wild like animals.  Because of this, people have lost their peace; and they are disturbed and worried all the time.  Even for small matters, they commit murder and indulge in major crimes.  In such times, we not only need protection but we are also in great need of peace; so that our heart is not troubled.\r\n\r\nIf you want to receive true peace, you should seek the Prince of Peace.  Once Saint Augustine said as follows: “My soul was restless within me.  But when it found Jesus, it found rest in Him”.  In the wilderness of this world, if you need to find a resting place, then you should certainly come unto Jesus – the Prince of Peace.\r\n\r\nWhen you come unto Jesus, He not only grants peace but also makes a covenant of peace that will never be removed.  “For the mountains shall depart and the hills be removed, but My kindness shall not depart from you, nor shall My covenant of peace be removed,” says the LORD, who has mercy on you” (Isaiah 54:10).  Will you fulfill your part in the covenant of peace, with the Prince of Peace?\r\n\r\nFor you to enter into the covenant of peace, you should remove all your sins and iniquities from you.  Because the Lord says; “There is no peace,” for the wicked” (Isaiah 57:21).  You should come to the Cross and look unto Lord Jesus who took the chastisement for our peace upon Him (Isaiah 53:5).  When you are washed with the blood of Jesus, and forgiven of your sins, then your heart will be filled with divine peace; peace which surpasses all understanding.\r\n\r\nYou should not only enter into the covenant of peace with the Lord but also learn to cast all your burdens and worries upon Him and rest in Him.  Some people become tense even for insignificant matters.  It is because they are not leaning on the Lord.  They have not cast their burden and worries upon the Lord.  Children of God, cast all your worldly problems on to the Lord.  When you praise and worship Him with your songs, the Lord will certainly grant His true peace in your spirit, soul and body."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Now may the Lord of peace Himself give you peace always in every way” (2 Thessalonians 3:16)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}