{"uniqueid":"20251026083327_71b33bdc","date":"2022-12-21","title":"EVERLASTING FATHER !","key_verse":"23_9:6","memory_verse":{"label":"Today's Bread","text":"“And His name will be called … Everlasting Father, Prince of Peace.” (Isaiah 9:6)."},"devotion":{"label":"Devotion","text":"The term ‘Everlasting Father’ is mentioned as ‘Eternal Father’ in Catholic Bible.  And the term ‘ Counselor’ is referred to as ‘Wonderful Counselor’.  When you see the terminologies side by side, it brings great excitement in our hearts.\r\n\r\nOur Lord is called as Everlasting Father and as Eternal Father.  The love of a father is indeed special.  The Scripture says; “As a father pities his children, so the Lord pities those who fear Him” (Psalm 103:13).\r\n\r\nA father toils night and day for the sake of his children.  He works hard to earn.  He takes the responsibility of bringing up the children in a disciplined manner.  He educates the children and spares no effort to create a good future for them.\r\n\r\nWhatever be the extent of father’s love, human weaknesses will creep in, as he becomes old.  And with passage of time, he also dies; and the children are left without anyone to take care of them.\r\n\r\nBut Lord Jesus is called as Everlasting Father, and His love lasts forever.  With eternal love, He embraces you.  There is no death for Him as He lives forevermore.  The Lord says; “Yes, I have loved you with an everlasting love; Therefore, with lovingkindness I have drawn you” (Jeremiah 31:3).\r\n\r\n“Through the Lord’s mercies we are not consumed, because His compassions fail not” (Lamentations 3:22).  The Scripture also says; “Blessed be the God and Father of our Lord Jesus Christ, the Father of mercies and God of all comfort” (2 Corinthians 1:3).\r\n\r\nIn the parable of the lost son, we read about the compassion of father when the prodigal son had a change of heart and came back to him.  All his past bitterness had fled from him; and he did not show any anger or stubbornness to the son.  He did not condemn him for wasting away all the money on harlots.  Instead, the father ran toward his son, embraced and kissed him, gave the best robes to him and welcomed him home.\r\n\r\nWhen a worldly father could be so loving, how much greater and deeper will be the love of God?  There is no end to His mercy.  In order to redeem us, He went to the Cross; and crushed the head of satan.  Children of God, the love of God is eternal and everlasting."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For the mountains shall depart and the hills be removed, but My kindness shall not depart from you, nor shall My covenant of peace be removed,” says the Lord, who has mercy on you” (Isaiah 54:10)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}