{"uniqueid":"20251026083331_71b33bdc","date":"2022-12-21","title":"CHILD BORN IN BETHLEHEM !","key_verse":"23_9:6","memory_verse":{"label":"Today's Bread","text":"“For unto us a Child is born, unto us a Son is given; and the government will be upon His shoulder” (Isaiah 9:6)."},"devotion":{"label":"Devotion","text":"My loving Christmas greetings to each one of the members of Antantulla Appam family.  May the Presence of the Lord, His grace and peace be with you in a special manner, on this day, as you joyfully celebrate the birth of the Lord, with your family.\r\n\r\nThis Christmas season should not just be days of celebration and festivity, but should be a time of your fulfilling the purpose for which Lord Jesus came into this world.\r\n\r\nInfant Jesus was born over two thousand years ago in Bethlehem,  in the city of David.  His birth took place in a modest place, without any revelry.  He was born in a lowly place and His mother swaddled Him in cloths and laid Him in a manger.\r\n\r\nThis infant was a revolutionary.  And He was born as a fulfilment of the expectation of many generations; born with a Name already given to Him.  He was born to guide, and to offer His life as a sacrifice.  No other infant in the history of the world, was so expected, as He was predetermined even before the world was formed.\r\n\r\nProphet Isaiah who lived about 900 years before the birth of Christ, saw Him in a vision with his prophetic eyes.  While Isaiah belonged to the times of Old Testament, he had a vision of Lord Jesus, who is the focal point of the New Testament.  He was greatly excited and said: “For unto us a Child is born”.\r\n\r\nGenerally, when there is childbirth in a family, the parents proudly call the child as their own.  But Lord Jesus, was not born just for Mary and Joseph, nor only for the whole Jewish community, but was given as a child for the whole world.  Therefore, the Jews and the Gentiles can lay claim to Him as their own.  God gave His only Son for the sake of all of us.\r\n\r\nThat is why the angel declared: “For behold, I bring you good tidings of great joy which will be to all people. For there is born to you this day in the city of David a Savior, who is Christ the Lord” (Luke 2:10-11).\r\n\r\nIf Christ is born for your sake, should you not give room for Him in your heart and in your home?  At the time of His birth, there was no room available for Him in the inn.  Was He not born in this world, also for that inn-keeper?  Children of God, irrespective of whoever that may deny Him in their hearts, you should realize that He is born for the sake of each one of us, and give Him a permanent dwelling place in your heart."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Lord my eyes have seen Your salvation, which You have prepared before the face of all peoples, a light to bring revelation to the Gentiles, and the glory of Your people Israel” (Luke 2:30-32)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}