{"uniqueid":"20251026083336_71b33bdc","date":"2022-12-21","title":"MIGHTY GOD !","key_verse":"42_5:17","memory_verse":{"label":"Today's Bread","text":"“And the power of the Lord was present to heal them” (Luke 5:17)."},"devotion":{"label":"Devotion","text":"God has promised His healing power in our midst. When it comes to health, first and foremost is the health of the soul.  If your soul prospers, then you will prosper in all things and be in health.\r\n\r\nPsalmist David says: “Lord, be merciful to me; heal my soul, for I have sinned against You” (Psalm 41:4).  Yes, when you repent and turn back from your sins, the relationship between you and the Lord is renewed.  It brings great joy to your soul and divine healing.\r\n\r\nSecondly, healing or liberation from backsliding.  The Lord says; “I will heal their backsliding, I will love them freely, for My anger has turned away from him” (Hosea 14:4).   Those who fall into lust of flesh, lust of eyes and pride of life and backslide; if they turn back toward the Lord, He promises to heal their backsliding.\r\n\r\nThirdly, He heals the broken-hearted.  The Scripture says; “The Spirit of the Lord is upon Me; He has sent Me to heal the broken-hearted” (Luke 4:18-19).  Failures, betrayals, hardships and sorrows break our heart.  You are crushed in your heart, when you are cheated by those who are close to you.  But the Lord can heal you from all of those.  He provides comfort by healing the broken-hearted and liberating those who are in bondage.\r\n\r\nYou should claim all the promises of health and healing, found in the Scripture.  There are many promises for health, healing and prosperity in the Scripture.  The Lord brings health in your soul; heals from backsliding; and heals the broken-hearted.  He also grants health to those who have no one to take care of them and those who are rejected by others.\r\n\r\nIn the days of the Lord in this world, He had compassion on all those who came to Him; those struggling and broken with various problems; those suffering from various diseases; and those bound by satan.  With His great compassion, He healed them.  The power of God proceeded from Him, when He touched the sick and the infirm.  None who came to Him returned without getting healed.  Children of God, the Lord who is unchanging through the times, grants you complete liberation and divine health."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And Jesus went about all Galilee, teaching in their synagogues, preaching the gospel of the kingdom, and healing all kinds of sickness and all kinds of disease among the people” (Mathew 4:23)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}