{"uniqueid":"20251026083340_71b33bdc","date":"2022-12-21","title":"COUNSELOR !","key_verse":"19_16:7","memory_verse":{"label":"Today's Bread","text":"“I will bless the Lord who has given me counsel; my heart also instructs me in the night seasons” (Psalm 16:7)."},"devotion":{"label":"Devotion","text":"Our Lord Jesus Christ, who came down from heaven; is the Lord of counsel.  And He lives forevermore.  The counsel of man will perish but the counsel of the Lord will stand forever.\r\n\r\nThe Lord has promised us of His counsel, saying: “I will instruct you and teach you in the way you should go; I will guide you with My eye”.  He will show you the path that you should take.  Many a time, you do not know which path to choose, and confused and troubled.  In all those situations, the Lord gives His wonderful counsel, takes hold of your hand and guides you.\r\n\r\nWhen there was a shortage of wine at the wedding at Cana, Mary, the mother of Jesus pointed to Jesus and told the servants to do whatever He says to them.  According to His instruction,  the servants filled the waterpots with water.  And the Lord turned the water into wine, in a miraculous manner.  The latter wine was much superior and tastier than the former wine.\r\n\r\nIn a similar manner, Peter had cast his net into the sea the whole night, they could not catch any fish.  But when he cast the net on the right side of the boat, as per the counsel of the Lord, there was a huge haul of fish.  Our Lord; the Lord of counsel is indeed great in His counsels.\r\n\r\nEven today, He has recorded His words in the Bible, in order to provide counsel to you.  When you read the Bible, you should read it with an attitude of listening to the counsel of the Lord and meditate on His words.  And the Lord will speak to you through His word.\r\n\r\nPsalmist David says; “How precious also are Your thoughts to me, O God!  How great is the sum of them!” (Psalm 139:17).  The Bible gives ready counsel to each one of us, at the right time.  Bible is the only book which offers solutions to all problems, and good counsel for all situations.\r\n\r\nApart from the Bible, the Lord also speaks to us through His prophets, pastors and evangelists.  When you go to the Church of God and listen to His words, there is rejoicing in your heart, and you receive all the counsel and truth that you need.\r\n\r\nProphet Isaiah rejoiced in the Lord and proclaimed; “The Lord of hosts, who is wonderful in counsel and excellent in guidance” (Isaiah 28:29).  Children of God, do not rush to hear the counsel of man but seek and obtain the counsel of the Lord."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Plans are established by counsel; by wise counsel wage war” (Proverbs 20:18)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}