{"uniqueid":"20251026083344_71b33bdc","date":"2022-12-21","title":"WONDERFUL !","key_verse":"18_5:9","memory_verse":{"label":"Today's Bread","text":"“The Lord does great things, and unsearchable, marvelous things without number” (Job 5:9)."},"devotion":{"label":"Devotion","text":"While you are ordinary individuals, the Lord who dwells in you is super-natural, extra-ordinary, and the One who does miracles and wonders.\r\n\r\nWhy does the Lord perform miracles and wonders?  It is because He is full of compassion.  His love, His affection, His mercy, His kindness and His compassion bring in the wonders in your life.  It is because of His nature, that He does miracles and wonders.  The devout Job marvelled at this, rejoiced and praised the Lord saying; “The Lord does great things, and unsearchable, marvelous things without number”.\r\n\r\nSecondly, He does miracles and wonders because His very name is “Wonderful” (Isaiah 9:6).  Since His name is wonderful, His entire life is full of wonders; and all His deeds are wonderful.\r\n\r\nMeditate on all His wonders from the Scripture.  He said: “Let there be light”, and there was light.  And the sun and the moon and stars came into being, wonderfully.  When He rebuked the wind, and said to the sea, “Peace, be still!” – the wind wonderfully obeyed and there was a great calm (Mark 4:39).  He commanded the evil spirit to depart, and it fled from the person immediately.  All the words of His mouth are wonderful.  All the deeds of His hands are marvelous.  And the same God will do marvels and wonders in your life.\r\n\r\nHe gives life to even dry bones.  He gave life to the decayed body of Lazarus. He walked on the seas.  He fed five thousand people with just five breads.  He does mighty deeds and great miracles.  The Lord says: “Behold, I am the Lord, the God of all flesh. Is there anything too hard for Me?” (Jeremiah 32:27).  “For with God nothing will be impossible” (Luke 1:37).\r\n\r\nMay be today you may be yearning for a wonder in your life and longing for someone to comfort and help you.  Look unto the Lord of wonders.  Praise and worship Him saying, “Lord, You are Wonderful”.  He will certainly do wonders and marvels in your life.  “He raises the poor out of the dust, and lifts the needy out of the ash heap” (Psalm 113:7).\r\n\r\nLearn to praise the Lord for each and every wonder that He performed in the Scripture.  Did He not perform a miracle to turn the water into wine, at the wedding at Cana?  Did he not turn ordinary individuals into holy men of God?  Children of God, know that the Lord is Wonderful; who does marvelous things without number."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For I have satiated the weary soul, and I have replenished every sorrowful soul” (Jeremiah 31:25)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}