{"uniqueid":"20251026083349_71b33bdc","date":"2022-12-21","title":"NAME OF JESUS !","key_verse":"44_3:16","memory_verse":{"label":"Today's Bread","text":"And His name, through faith in His name, has made this man strong, whom you see and know. Yes, the faith which comes through Him has given him this perfect soundness in the presence of you all” (Acts 3:16)."},"devotion":{"label":"Devotion","text":"Just think about the term ‘perfect soundness’, in the above verse.  When Peter called upon the name of Lord Jesus, the man who was lame since birth received complete healing and health.  That was a case of perfect health; complete healing without a trace of any former deficiency.  That is what the Scripture calls as ‘perfect soundness’.\r\n\r\nNo medicine or doctor can guarantee such perfect health.  While some medicines seem to give a temporary relief from illness, they also create many weaknesses in the person, due to side effects of the drugs.  But Lord Jesus is the Only One who can grant perfect soundness.\r\n\r\nIf you read the verse again, it says; “The faith which comes through Him has given him this perfect soundness in the presence of you all”.  Yes – faith comes through the name of Lord Jesus.  And that faith brings in the perfect soundness.\r\n\r\nApostle Peter says; “Silver and gold I do not have, but what I do have I give you: In the name of Jesus Christ of Nazareth, rise up and walk” (Acts 3:6).  In other words, he says: “The One who is with me is great.  Jesus Christ is His name.  I do not have any knowledge other than the knowledge of Christ.  I am not a learned person.  Nor do I have any worldly or medical knowledge.  But I have with me, the One whose name is greater than any other name.  Therefore, rise up and walk in His name”.\r\n\r\nEvery disease has a name.  We have heard that AIDS is a dreadful disease and it has taken the lives of millions of people.  Cancer is the name of another disease.  Asthma is yet another name.  But the holy name of Lord Jesus can banish the power of all these diseases and grant perfect soundness.  The name of Jesus completely demolishes the power of the adversary.\r\n\r\nAnd at the name of Jesus every knee should bow, and every tongue of those in heaven, those on earth, and of those under the earth shall confess that Jesus Christ is Lord.  While all the diseases and sicknesses proceeds from satan and through viruses, the Lord is mighty to destroy all of those.\r\n\r\nThe name of the Lord is strong and mighty to overpower all the sicknesses and weaknesses.  There is power and authority in the name of the Lord.  And there is health and healing in His name.  children of God, pray to the Lord to heal you right now and obtain perfect soundness."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “They will lay hands on the sick, and they will recover.” (Mark 16:17-18)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}