{"uniqueid":"20251026083353_71b33bdb","date":"2022-12-20","title":"WHERE IS HE ?","key_verse":"40_2:2","memory_verse":{"label":"Today's Bread","text":"“Where is He who has been born King of the Jews? For we have seen His star in the East and have come to worship Him.” (Mathew 2:2)."},"devotion":{"label":"Devotion","text":"The men who came from east to worship the Lord, are called as the ‘learned’ or ‘scholars’ in the Tamil Bible. And the English Bible calls them as ‘wise men’. The learned and wise men sought the Lord Jesus in His days in this world. Such learned and wise men seek the Lord even today.\r\n\r\nSeeking the Lord is the act of wise men, as the Lord is the fount or wellspring of all wisdom. It is only from Him that all knowledge and wisdom proceeds forth. In the Old Testament, the wise man Solomon also says; “The fear of the LORD is the beginning of knowledge, but fools despise wisdom and instruction” (Proverbs 1:7).\r\n\r\nThose days the wise men sought the Lord. And today; “If you cry out for discernment, and lift up your voice for understanding, if you seek her as silver, and search for her as for hidden treasures; then you will understand the fear of the LORD, and find the knowledge of God” (Proverbs 2:3-5).\r\n\r\nWe are not certain about the country from which these wise men arrived at Bethlehem. Since it is mentioned that they came from the East, there are some theories that they could have come from India. Some others think they could have come from China.\r\n\r\nAlthough we are not sure of their nationality, we could certainly see the great longing in them to seek and find the Great King. Are you filled with such a longing in your heart? Will you seek Him as passionately as they did? The Scripture says; “But from there you will seek the LORD your God, and you will find Him if you seek Him with all your heart and with all your soul” (Deuteronomy 4:29).\r\n\r\nIt is the promise of God that you will find Him. In those days, the learned and wise men sought the Lord in the wrong place, as they gave in to their human logic and thought process. They looked for Him at the palace of King Herod. But since they were filled with a great zeal to find and worship the Lord, God led them wonderfully toward Bethlehem. And there they found Lord Jesus; and bowed down and worshipped Him.\r\n\r\nJust like the wise men found the Lord, you will also meet the Lord. Finding the Lord should not just be a one-time experience but a continuous experience. The Psalmist also counsels us by saying; “Seek the LORD and His strength; seek His face evermore!” (Psalm 105:4).\r\n\r\nChildren of God, never forget to seek the Lord on all the days of your life. When you seek Him with all your heart, He will certainly manifest Himself to you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Seek the LORD while He may be found, call upon Him while He is near” (Isaiah 55:6)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}