{"uniqueid":"20251026083357_71b33bc5","date":"2022-12-19","title":"GOODWILL TOWARD MEN !","key_verse":"42_2:14","memory_verse":{"label":"Today's Bread","text":"“Glory to God in the highest, and on earth peace, goodwill toward men!” (Luke 2:14)."},"devotion":{"label":"Devotion","text":"The third part in the greetings of the heavenly host of angels is about goodwill toward men, or love toward mankind. The Lord revealed this love while creating man. When you pass through to eternity, you will see the wonderful mansion and the crown of glory that the Lord has prepared for you, and keep on praising Him.\r\n\r\nWhen the Lord Jesus came into this world , He had placed all His love on the Father. He said: “The Father has not left Me alone, for I always do those things that please Him” (John 8:29). When you place your love on the Lord, He will be even more loving toward you and He will call you His beloved and His perfect one. He will also call you as greatly beloved, as He called Daniel.\r\n\r\nThe British Evangelist Smith Wigglesworth was once travelling by a train. And the youngsters who were sitting in the same cabin told him; “Sir, the Divine Presence on your face, makes us guilty of all our sins; it brings in the fear of God and make us tremble”. And they all started to cry out.\r\n\r\nLater when Smith Wigglesworth talked about that incident, he said: “Lord Jesus is so dear to me, and I love Him with my all. I was just gratefully remembering all that He has done in my life. Probably, that is when the Presence of the Lord would have descended upon me”.\r\n\r\nWhen a person places the love toward God, upon men and possessions; and on worldly lusts, then sin and uncleanness enters into his life. The Scripture says; “Do you not know that friendship with the world is enmity with God? Whoever therefore wants to be a friend of the world makes himself an enemy of God” (James 4:4).\r\n\r\nTherefore, never place your love on money, on possessions or worldly lusts. But place all your love on Jesus Christ, who shed all His glory and came into this world and took the form of a slave, and gave up His life on the Cross to redeem your life from destruction. The more love you have toward Him, will only bring in blessing and goodness upon you. Psalmist David said: “Whom have I in heaven but You? And there is none upon earth that I desire besides You” (Psalm 73:25).\r\n\r\nChildren of God, if you love the Lord, you will seek to be in His presence and sit at His feet. You will have a great longing for prayer and in reading the Scripture. You will also find great pleasure and joy in going to the Church of God, to praise and worship Him and listen to His message."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “And let the beauty of the LORD our God be upon us, and establish the work of our hands for us; yes, establish the work of our hands” (Psalm 90:17)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}