{"uniqueid":"20251026083406_71b33bc3","date":"2022-12-17","title":"GLORY TO GOD !","key_verse":"42_2:13-14","memory_verse":{"label":"Today's Bread","text":"“And suddenly there was with the angel a multitude of the heavenly host praising God and saying: “Glory to God in the highest, and on earth peace, goodwill toward men!” (Luke 2:13-14)."},"devotion":{"label":"Devotion","text":"As soon as we get into the month of December, we think of Christmas. At the beginning of the month, the singing group from the Church will visit homes and sing Christmas carols, read Scripture portions, will pray and glorify the Lord. In today’s key verse, we find the song of the heavenly host of angels, after announcing the birth of the Saviour.\r\n\r\nIn the Scripture, we find three occasions where the angels singing and dancing and glorifying God. 1. When the Lord laid the foundations of earth: “The morning stars sang together, and all the sons of God shouted for joy?” (Job 38:7). 2. At the birth of our Saviour Lord Jesus, who came down to earth to save the fallen mankind; the heavenly host of angels sang to the shepherds (Luke 2:13-14). 3. When a sinner repents and turns to God (Luke 15:7).\r\n\r\nThere are three parts in the song of the angels. Firstly, ‘Glory to God’. The God in heaven alone is worthy of all glory and honour. Man should honour God and that is what God expects.\r\n\r\nThe Lord says: “I will not give My glory to another.” (Isaiah 48:11). “I am the LORD, that is My name; and My glory I will not give to another, nor My praise to carved images.” (Isaiah 42:8). That is why King David looked unto the Lord and said: “Yours, O LORD, is the greatness, the power and the glory, the victory and the majesty; for all that is in heaven and in earth is Yours; Yours is the kingdom, O LORD, and You are exalted as head over all” (1 Chronicles 29:11).\r\n\r\nWhoever praises and honours God, then God will be present in their midst – as He is pleased to dwell among praises. When King Solomon dedicated the temple for the Lord and praised and honoured Him, the glory of the Lord descended upon the temple as a cloud. The presence of the Lord was there to make a covenant with Solomon and with the people of Israel. We also see about the other extreme in the Scripture, when Herod failed to give glory to God, the wrath and judgment of God came upon him and the angel of the Lord struck him (Acts 12:23).\r\n\r\nChildren of God, whether it is a big deed or small, acknowledge that it is from God and proclaim that He is the reason for all the progression and upliftment in your life. Live your life in an upright manner, to bring glory to God on high."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “The heavens declare the glory of God; and the firmament shows His handiwork” (Psalm 19:1)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}