{"uniqueid":"20251026083410_71b33bc2","date":"2022-12-16","title":"GOD’S LOVE MANIFESTED IN FLESH !","key_verse":"43_4:9","memory_verse":{"label":"Today's Bread","text":"“In this the love of God was manifested toward us, that God has sent His only begotten Son into the world, that we might live through Him.” (1 John 4:9)."},"devotion":{"label":"Devotion","text":"God and love cannot be separated. If love is taken away from a beautiful angel, he will turn into satan. If you take away love from heaven, it will be turned into hell. A man without love will become wild and primitive. You can, however never even imagine taking away love from God, for God is love.\r\n\r\nIs it even a simple deed for the Lord of lords, to come down to earth? He was there in heaven in the lap of Father God, strolling on the streets of gold in and was continually worshipped by host of angels. It is beyond anyone’s imagination that the Lord of lords would come into this world that is full of filth and abomination. Will a person used to comfort and luxury of a bungalow, decide to live by the mosquito-infested banks of Cooum river in Chennai?\r\n\r\nBut our Lord, because of the love He had for us, left all the eminence of heaven and came down to earth in flesh and blood. He made Himself of no reputation, taking the form of a bondservant, and coming in the likeness of men. His humility reveals the extent of His love toward us.\r\n\r\nOnce when Dr. Billy Graham was walking on a street, he noticed a column of ants and crossed over without stamping on them. He thought to himself that if only he had the power to become an ant, he could tell them that he will not harm or destroy them.\r\n\r\nWhile a man cannot become an ant, God in his eternal love, came down to earth as a man. God who said that heaven is His throne and earth is His footstool, came down to earth in flesh and blood, in the form of man, because of His amazing love for us.\r\n\r\nMany families from Tamilnadu have migrated to the United States, along with their families. And if you were to ask the next generation kids of those families whether they would like to return to India, their typical response would be: “Oh it will be filled with dust and filth. How can we live there? All our dresses will get dirty if we come there”. They also ask lot of questions whether there will be supermarkets like in the United States.\r\n\r\nBut many of the missionaries from the United States and United Kingdom sacrificed all that they had and came down to India to serve the Lord. It is because the love of Jesus was poured out in their hearts. Their question is very simple: “When Jesus Christ, the Lord of heaven, gave up heaven for our sakes, should we not leave behind the comforts and our nation to serve Him?”.\r\n\r\nChildren of God, you can never take away love from God, as God is love."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Inasmuch then as the children have partaken of flesh and blood, He Himself likewise shared in the same” (Hebrews 2:14)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}