{"uniqueid":"20251026083415_71b33bc1","date":"2022-12-15","title":"ETERNAL GOD !","key_verse":"5_33:27","memory_verse":{"label":"Today's Bread","text":"“The eternal God is your refuge, and underneath are the everlasting arms” (Deuteronomy 33:27)."},"devotion":{"label":"Devotion","text":"Look unto the eternal God and His everlasting arms. There is no one who can protect you and support you, like our eternal God. He alone is your eternal refuge!\r\n\r\nSome people consider ministers of government, high ranking authorities, police officials or other men of this world as their refuge. But those refuges do not stand the test of time, and they fail miserably when there is a change of government, or in course of time. At the time of illness, many consider hospitals as their refuge. But for the children of God, Eternal God alone is their refuge; and only His everlasting arms provide them the support.\r\n\r\nThat eternal God demonstrated that refuge to Moses. Moses found a rock – an eternal rock; and there was a cleft in that rock. The Lord placed Moses in that cleft and covered him with His everlasting arms (Exodus 33:22). Moses not only found that high refuge but also saw the glory of the Lord. Moses writes: “He who dwells in the secret place of the Most High shall abide under the shadow of the Almighty. I will say of the LORD, “He is my refuge and my fortress; my God, in Him I will trust” (Psalm 91:1-2).\r\n\r\nDavid had the eternal God as his refuge all through his life. He never relied on his own strength, his army, his chariots or his horses. He neither relied on them or boasted about them. He was aware of the high refuge of Eternal Rock. That is why he writes: “For in the time of trouble He shall hide me in His pavilion; in the secret place of His tabernacle, He shall hide me; He shall set me high upon a rock” (Psalm 27:5).\r\n\r\nWith your eyes of faith, you will see that the Eternal God has spread His wings and covering you in His pavilion. He has borne you in His everlasting arms. And who can snatch you away from those mighty arms?\r\n\r\nPsalmist David writes; “God is our refuge and strength, a very present help in trouble. Therefore, we will not fear, even though the earth be removed, and though the mountains be carried into the midst of the sea; Though its waters roar and be troubled, Though the mountains shake with its swelling. Selah” (Psalm 46:1-3).\r\n\r\nChildren of God, the eternal God who gave refuge to Noah and his family, will surely give refuge and protection to you and your descendants for generations to come."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For You have been a strength to the poor, a strength to the needy in his distress, a refuge from the storm, a shade from the heat” (Isaiah 25:4)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}