{"uniqueid":"20251026083419_71b33bc0","date":"2022-12-14","title":"GIFT OF THE HOLY SPIRIT !","key_verse":"40_7:11","memory_verse":{"label":"Today's Bread","text":"“If you then, being evil, know how to give good gifts to your children, how much more will your Father who is in heaven give good things to those who ask Him!” (Mathew 7:11)."},"devotion":{"label":"Devotion","text":"There are gifts given by Father God, and gifts granted by the Lord Jesus Christ, His Son. There are also gifts bestowed through the Holy Spirit. All these gifts are given unto you freely.\r\n\r\nIn the key verse of the day, we read about good gift and good things. About the good gift, the Scripture says; “If you then, being evil, know how to give good gifts to your children, how much more will your heavenly Father give the Holy Spirit to those who ask Him!” (Luke 11:13).\r\n\r\nIndeed, the Holy Spirit is granted unto you as the great gift. On behalf of Lord Jesus, He remains as the Comforter, who comforts you. He is the One who consoles and comforts you; encourages and sensitises you; He is also your teacher. Above all, He is the One who unites us with the Lord.\r\n\r\nHe also lovingly leads you into the Truth. Lord Jesus said; “And I will pray the Father, and He will give you another Helper, that He may abide with you forever – the Spirit of truth, whom the world cannot receive, because it neither sees Him nor knows Him; but you know Him, for He dwells with you and will be in you” (John 14:16-17).\r\n\r\nHoly Spirit is one of the Holy Trinity and you receive Him as your inheritance; and He dwells within you. And you are turned into the temple of the Holy Spirit. That is why we praise and rejoice in our God who dwells among His people.\r\n\r\nBecause the Holy Spirit dwells within you, you get two great blessings, namely the Fruit of the Spirit and the Gifts of the Spirit. God bestows Spiritual fruit and gifts to enrich your life.\r\n\r\nDuring His earthly ministry, Lord Jesus was filled with the Holy Spirit. The Scripture says that God granted His Spirit to Jesus, without measure (John 3:34).\r\n\r\nChildren of God, even if Christ Jesus had to depend on the Spirit and His anointing, you can imagine how much more you will require the anointing of Spirit in your lives. Therefore, ask the Lord for that anointing. Always endeavour to be filled with the Holy Spirit. Let that be your primary prayer request."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “How God anointed Jesus of Nazareth with the Holy Spirit and with power” (Acts 10:38)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}