{"uniqueid":"20251026083423_71b33bbf","date":"2022-12-13","title":"GIFT OF LIVING WATER !","key_verse":"43_4:10","memory_verse":{"label":"Today's Bread","text":"“Jesus answered and said to her, “If you knew the gift of God, and who it is who says to you, ‘Give Me a drink,’ you would have asked Him, and He would have given you living water” (John 4:10)."},"devotion":{"label":"Devotion","text":"How great is the gift of living water! The waters of this world will quench bodily thirst. But the gift of living water will satisfy the thirst or longing of the soul and gives you rest in Jesus Christ.\r\n\r\nOn that day the Samaritan woman had a longing for worldly desires and lusts. She had a craving for the worldly love; she even married many men, one after another.\r\n\r\nWhen we read about her life, it is evident that she already had five husbands and the one whom she had at last was not her husband. The Scripture also tells us that she spoke truly in that regard (John 4:18).\r\n\r\nThe things of this world will never be able to satisfy you. For example, a habitual drinker will never be satisfied, however much he drinks and will only run after more liquor. Those who are obsessed with adultery and fornication will be consumed by it. Consuming salty water will never quench the thirst of a person; on the contrary it will only make them thirst even more.\r\n\r\nMan is also like this; and runs after temporal pleasures, like a deer that runs after a mirage. He runs after these worldly pleasures and finally perishes, like an ant that falls into a jar of honey.\r\n\r\nOn the other hand, our Lord Jesus is calling all those who have a spiritual longing to come unto Him. He lovingly calls: “ Come to Me, all you who labour and are heavy laden, and I will give you rest” (Mathew 11:28).\r\n\r\nWhat a wonderful gift is that gift of living water, and the privilege of finding rest in the Lord. Saint Augustine said: “My soul was wandering in this restless world. But on the day I found Jesus, my soul rested in Him in peace”.\r\n\r\nOur Lord Jesus said: “Peace I leave with you, My peace I give to you; not as the world gives do I give to you. Let not your heart be troubled, neither let it be afraid” (John 14:27).\r\n\r\nChildren of God, the peace that you seek is found only in Lord Jesus. Your soul should not only find rest in Him but also rejoice in Him always. Then you will realize the greatness of the gift of resting in the Lord."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Ho! Everyone who thirsts, come to the waters; and you who have no money, come, buy and eat. Yes, come, buy wine and milk without money and without price” (Isaiah 55:1)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}