{"uniqueid":"20251026083427_71b33bbe","date":"2022-12-12","title":"GOOD GIFT !","key_verse":"59_1:17","memory_verse":{"label":"Today's Bread","text":"“Every good gift and every perfect gift is from above, and comes down from the Father of lights” (James 1:17)."},"devotion":{"label":"Devotion","text":"Our dear Lord is so good, and we receive all our blessings, good gifts and help only from Him. He grants unto us all the gifts gladly and freely.\r\n\r\nThe word gift or present, conveys the meaning of reward or donation. They are not earned by our efforts. But rather lovingly granted unto us by the grace of God.\r\n\r\nMany years ago, a wealthy man had a dinner with his friends in a restaurant. The employees of that restaurant were very hospitable and took good care of him; and serviced all his orders with genuine warmth. At the end of dinner, the wealthy man left behind a gift in an envelope.\r\n\r\nWhen the staff later opened the envelope, they had a huge surprise, as there was one hundred and twenty thousand Singaporean dollars inside that. They could not stop wondering as to how someone can give such a generous gift to the waiting staff of a restaurant. Only much later, they came to know that their guest was none other than the King of Brunei. Their joy was without bounds to have received such an abundant gift.\r\n\r\nOur Lord is the King of kings and Lord of lords. “He who is the blessed and only Potentate, the King of kings and Lord of lords, who alone has immortality, dwelling in unapproachable light, whom no man has seen or can see, to whom be honour and everlasting power. Amen.” (1 Timothy 6:15-16). He is the Father of lights and the Lily of the valley. So, you can imagine how great and bountiful will the gift that you receive from Him?\r\n\r\nHe has granted freely the sun, moon and the stars; the mountains and hills; varieties of fruits and great many species of birds and animals. He has given all of these as free gifts.\r\n\r\nBut the greatest of all the gifts is the gift of eternal life, life which will endure for ever. That is eternal joy; eternal life; and heavenly gladness. You obtain all of this through the remission of sins. Talking about that great gift, Apostle Paul says; “For the wages of sin is death, but the ]gift of God is eternal life in Christ Jesus our Lord.” (Romans 6:23).\r\n\r\nChildren of God, have you received this great gift of remission of sins? Do you have the joy of redemption in you? If that is the case, praise and worship the Lord with all gladness."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For by grace you have been saved through faith, and that not of yourselves; it is the gift of God” (Ephesians 2:8)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}