{"uniqueid":"20251026083431_71b33bbe","date":"2022-12-12","title":"LIGHT OF LIFE !","key_verse":"43_1:4-5","memory_verse":{"label":"Today's Bread","text":"\" In Him was life, and the life was the light of men.  And the light shines in the darkness, and the darkness did not comprehend it.” (John 1:4-5)."},"devotion":{"label":"Devotion","text":"Our Lord Jesus is the light of life.  He came down to earth to ignite that heavenly light in every heart that prays for Him to change the darkness in his or her life and to shine His light – the light of life.  Lord Jesus can grant that light of life, irrespective of the steep darkness of heart, or the dark shadow of sinful life.\r\n\r\nIrrespective of whether someone is poor or rich, irrespective of social standing or level of education; if he or accepts Christ in his heart, and places his faith in Christ, then the Lord will certainly shine the light of life on him.\r\n\r\nThe Scripture says:  “That was the true Light which gives light to every man coming into the world” (John 1:9).\r\n\r\nApostle Paul committed himself in the service to Lord Jesus – who has the power to transform and perfect any person.  He declares: “Him we preach, warning every man and teaching every man in all wisdom, that we may present every man perfect in Christ Jesus” (Colossians 1:28).\r\n\r\nChildren of God, when you believe in the Lord Jesus and accept Him as your Lord and Saviour, the light of life that is ignited in you should continue to glow.  You should keep on shining with that light until the return of the Lord. In order for that light that is lit up in the spirit of your mind, to keep on glowing and shining; you should be in constant communion with the Lord in your spirit.\r\n\r\nWhen God created man, He created man in His own image and likeness.  Now, what is the nature of God?  What would be His image and likeness?  Even if we are not able to describe it, we know for certain that God is Spirit.  When He created man from the dust of the earth, and breathed the breath of life into him and placed His Spirit within him.  That is why the Scripture says: “The spirit of a man is the lamp of the Lord, searching all the inner depths of his heart” (Proverbs 20:27).\r\n\r\nIf your lamp has to glow continually, you should worship the Lord in spirit and truth.  Lord Jesus said: “But the hour is coming, and now is, when the true worshipers will worship the Father in spirit and truth; for the Father is seeking such to worship Him.  God is Spirit, and those who worship Him must worship in spirit and truth” (John 4:23-24).\r\n\r\nChildren of God, our Lord declared: “I am the light of the world. He who follows Me shall not walk in darkness, but have the light of life” (John 8:12).  Therefore, come unto the Lord, who is the light of your life, today.\r\n\r\nVerse for further meditation: “For the commandment is a lamp, And the law a light; reproofs of instruction are the way of life” (Proverbs 6:23)."},"conclusion":{"label":"Verse for further meditation","text":[" "]},"author":{"label":"Author","author":"Sam Jebadurai"}}