{"uniqueid":"20251026083435_71b33bbe","date":"2022-12-12","title":"GREATER THAN THE TEMPLE !","key_verse":"40_12:6","memory_verse":{"label":"Today's Bread","text":"“Yet I say to you that in this place there is One greater than the temple” (Mathew 12:6)."},"devotion":{"label":"Devotion","text":"When King Solomon wanted to build a glorious temple for the Lord, he declared: “The temple which I build will be great, for our God is greater than all gods” (2 Chronicles 2:5).  He built a great temple, in all splendour and glory, with all his resources for the God who cannot be contained in the whole heaven; for the Lord who is almighty and all powerful.\r\n\r\nToday we are able to see places of worship all around us.  But it was not the case in those days in Israel.  There was only one temple for the whole of Israel.  Whichever part of the nation that an Israelite lives, he will have to come only to the temple at Jerusalem.  On the feast days, the temple will be overflowing with all the Israelites thronging there.\r\n\r\nAs days went by, people were exalting the temple and did not give the honour to God who was greater than the temple.  They made the temple into an object of beauty and adornment, and finally made it into an idol.  It was turned into a place of rituals, and a place for those who sold oxen and sheep and doves; and a place of business for the money changers.  At the end, the House of Prayer for the whole Israel was turned into a den of thieves.\r\n\r\nThere is a funny story about a black man wanting to worship God in a church which was attended predominantly by the Whites.  Since he was black and from a poor background, the pastor of that church did not allow him to participate in their church service.\r\n\r\nThat black man was very persistent in his efforts to attend the worship at that church.  So, every week he will go there, and since his entry into the church will be denied, he will sit on the stairs.  He will keep on praising the Lord all the time, as he sits there, intently listening to the worship in the church.\r\n\r\nOn one Sunday, an elderly man came and sat next to him.  He embraced him and said; ‘Son, do not worry.  Right from the time they built this church, I have been waiting at the door but they never let me in.  You have also been denied entry into the church.  So, let us remain outside and keep worshipping God’.  Suddenly the eyes of the black man were opened and he could see Lord Jesus, who is greater than the Church, sitting next to him.\r\n\r\nA man is not sanctified by the temple or by the altar in the temple.  It is only the Lord who sanctifies.  Children of God, never forget that the Lord God who is greater than the temple is with you always."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “However, the Most High does not dwell in temples made with hands, as the prophet says:  ‘Heaven is My throne, and earth is My footstool.  What house will you build for Me? says the Lord, or what is the place of My rest?” (Acts 7:48-49)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}