{"uniqueid":"20251026083439_71b33bbe","date":"2022-12-12","title":"GREAT IN WONDERS !","key_verse":"2_34:10","memory_verse":{"label":"Today's Bread","text":"“And He said: “Behold, I make a covenant. Before all your people I will do marvels such as have not been done in all the earth, nor in any nation; and all the people among whom you are shall see the work of the Lord. For it is an awesome thing that I will do with you” (Exodus 34:10)."},"devotion":{"label":"Devotion","text":"Our Lord is the Lord of wonders.  From the Book of Genesis to the Book of Revelation, you can read of His great wonders.  The whole Bible is filled with wonders and miracles that we call it as the Book of Wonders.  When Job gave a testimony of the great works and wonders of the Lord, he declared; “The Lord does great things past finding out, yes, wonders without number” (Job 9:10).\r\n\r\nThe Lord Himself does wonders without number; He also performs countless miracles through His children.  He has also granted us with the gift of working of miracles by the power of His Spirit.\r\n\r\nToday, the Lord is longing for a person through whom He can perform His miracles; through whom He can do His wondrous deeds; through whom He can bring back the dead to life.  The Scripture says; “For the eyes of the Lord run to and fro throughout the whole earth, to show Himself strong on behalf of those whose heart is loyal to Him” (2 Chronicles 16:9).\r\n\r\nThe Lord has all the gifts of the Spirit in His hands; and all the power and the might; and all the dominion and authority.  He wants to grant all of them to be used in His ministry.  That is why the gifts of the Spirit are granted unto us.  The Scripture says; “You have received gifts among men, even for the rebellious, that the Lord God might dwell there” (Psalm 68:18).\r\n\r\nIf you set your heart to rise up and shine for the Lord, He will do mighty wonders through you.  Please meditate again on the key verse of the day and the promise of God: “Behold, I make a covenant. Before all your people I will do marvels such as have not been done in all the earth, nor in any nation; and all the people among whom you are shall see the work of the Lord. For it is an awesome thing that I will do with you” (Exodus 34:10).\r\n\r\nThe Lord will do wonders and miracles in your life, in your family and in the Church.  He will also do mighty deeds and marvels through you.\r\n\r\nChildren of God, if you will ask in faith and with a deep longing in your heart, the Lord will grant you the power of working of miracles."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: Who is like You, O Lord, among the gods?  Who is like You, glorious in holiness, Fearful in praises, doing wonders?” (Exodus 15:11)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}