{"uniqueid":"20251026083443_71b33bbe","date":"2022-12-12","title":"GREATER THAN ENEMIES !","key_verse":"2_14:14","memory_verse":{"label":"Today's Bread","text":"“The Lord will fight for you, and you shall hold your peace” (Exodus 14:14)."},"devotion":{"label":"Devotion","text":"The Lord is greater than all your enemies and all your adversaries.  He is greater than all your battles and struggles.  He is the One who fights your battles on your behalf, and grants you victory.  When there is a war, the leaders of a nation, will choose someone who is strong, wise and well-versed in war strategies, as their General to lead the army.  Only with such a person, they will entrust the responsibility for the whole nation.\r\n\r\nDuring the years of Second World War, Winston Churchill was chosen as the Prime Minister of England.  The English people had the confidence that only he can be like the Iron Man and lead England in the path of victory.  And indeed, he was successful in meeting those expectations.  The England and its allies had a great victory in the Second World War.\r\n\r\nWhen the nation of Israel was formed, all the surrounding nations were engaged in battles with Israel, without ceasing.  All the Arab nations unified under the leadership of Egypt, for war against Israel.  And the leaders of Israel named Moshe Dayan, as their Military General.  With the wisdom of God and his judicious war strategies, he was able to rout all the enemy nations.  In the war that lasted only seven days, Israel not only emerged victorious but also annexed some of the enemy territories.\r\n\r\nEven today, many battles are waged against you either directly or indirectly.  You have to stand against the evil schemes of the wicked; and fight against spiritual host of wickedness in the heavenly places.  There are many invisible lusts and feelings that combat in the flesh.  In this scenario, who are you going to choose as your General to fight your wars?\r\n\r\nIn those days, Moses chose the Lord as his General.  When the Israelites were by the shore of the Red Sea, with the armies of Pharaoh following them in hot pursuit, all the Israelites were terrified.  Moses strengthened them and said that the Lord will fight for them.  Those words brought a great comfort to Israelites; and they were no longer discouraged or disheartened.  They were filled with courage and hope.  And just as they believed, the Lord fought for them.  Pharaoh and his great armies were caught in the waters of Red Sea.  And all of them drowned and died.  The Lord gave victory upon victory to the children of Israel.\r\n\r\nChildren of God, the same Lord of hosts, the Lord of Victory, the Lord of Israel is there with you today.  He is your Military General in the battlefield.  Therefore, rely and cling on to Him in faith."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “The Lord of hosts is with us; the God of Jacob is our refuge. Selah” (Psalm 46:11)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}