{"uniqueid":"20251026083448_71b33ba4","date":"2022-12-07","title":"GREATER THAN KING !","key_verse":"27_3:17","memory_verse":{"label":"Today's Bread","text":"“Our God whom we serve is able to deliver us from the burning fiery furnace, and He will deliver us from your hand, O king” (Daniel 3:17)."},"devotion":{"label":"Devotion","text":"In those days, Babylonian Empire was the most renowned among all the empires of the world. It was ruled by King Nebuchadnezzar. And no one dared to stand against or even speak against that empire.\r\n\r\nBut three youngsters named Shadrach, Meshach, and Abed-Nego; who were taken as captives from Israel into Babylon had that courage.\r\n\r\nThe King had made a golden statue which was sixty cubits high and six cubits wide, and sent out an order that all the people in the nation to bow down and worship that statue. All the people of that nation followed that order, without any resistance.\r\n\r\nBut these three youngsters refused to bow down before that statue, as they had a clear vision that the Lord is great. They had a firm resolve in their minds that the Lord is greater than the King of Babylon.\r\n\r\nThat is why they were so bold and courageous. Shadrach, Meshach, and Abed-Nego answered and said to the king, “O Nebuchadnezzar, we have no need to answer you in this matter. If that is the case, our God whom we serve is able to deliver us from the burning fiery furnace, and He will deliver us from your hand, O king” (Daniel 3:16-17). And God was indeed faithful to protect and deliver them from the fiery furnace.\r\n\r\nToday, whatever may be the situation that you are going through, the King of Kings is mighty to save you from all those circumstances. He will save you from all the concealed traps of the enemy, to capture you. You may be afraid of certain issues; you may even think that you had acted unwisely and whether it will put the whole family to shame. The Lord will be with you in all the issues that cause you to be afraid, and will deliver you.\r\n\r\nYou may even be complaining that evil persons have risen up against you and feel that no one is there to support you. But let me tell you this in the name of our Lord Jesus; that He will save you and deliver you.\r\n\r\nChildren of God, the laws of the land, the society at large, your own friends and relatives may be against you. Do not be troubled or dismayed. The Lord says; “Fear not, for I am with you; be not dismayed, for I am your God. I will strengthen you, yes, I will help you, I will uphold you with My righteous right hand” (Isaiah 41:10). You are the children of the King of Kings. You have taken refuge in the Lord and He will certainly deliver you. Therefore, do not fear."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “He shall call upon Me, and I will answer him; I will be with him in trouble; I will deliver him and honour him” (Psalm 91:15)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}