{"uniqueid":"20251026083452_71b33ba3","date":"2022-12-06","title":"GREATER THAN PROPHET !","key_verse":"9_9:6","memory_verse":{"label":"Today's Bread","text":"“Look now, there is in this city a man of God, and he is an honourable man; all that he says surely comes to pass. So let us go there; perhaps he can show us the way that we should go” (1 Samuel 9:6)."},"devotion":{"label":"Devotion","text":"Here we see the testimony about Prophet Samuel; and all that he says comes to pass.\r\n\r\nSaul lost his donkey. So, the servant of Saul spoke about Prophet Samuel and told him: “Look now, there is in this city a man of God, and he is an honourable man; all that he says surely comes to pass”. The Lord reveals the hidden things and brings them to light, through His prophets.\r\n\r\nAll through the Scripture, we can find several prophets. There were major prophets such as Isaiah, Jeremiah, Ezekiel; and minor prophets like Hosea, Joel, Amos, Jonah and Micah.\r\n\r\nThese prophets were like the mouthpiece of the Lord and revealed about the future developments. They advised and gave the Lord’s counsel to the kings and army chiefs. They revealed the hidden things even to the poor. Since they received such good clarity about the future, they are called as prophets.\r\n\r\nBut our Lord is referred to as the ‘Great Prophet’, in the Scripture. He is greater than all the prophets. Those who witnessed the deeds of Lord Jesus, glorified God, saying “a great prophet has risen up among us”; and that “God has visited His people” (Luke 7:16).\r\n\r\nGod spoke to Moses prophetically about the Great Prophet – Jesus Christ, in the following verse. “I will raise up for them a Prophet like you from among their brethren, and will put My words in His mouth, and He shall speak to them all that I command Him” (Deuteronomy 18:18). God prophesied about the arrival of Great Prophet through many of His prophets.\r\n\r\nIn the New Testament, we get to know Lord Jesus, not only as a great prophet; but also, as the King of Kings, and as Chief Priest. People spoke about Him as Jesus, the prophet from Nazareth of Galilee” (Mathew 21:11).\r\n\r\nChildren of God, the greatest of all prophets is with you today. If you will listen to His voice, you shall never stumble or fall."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Then a voice came from the throne, saying, “Praise our God, all you His servants and those who fear Him, both small and great!” (Revelation 19:5)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}