{"uniqueid":"20251026083456_71b33ba2","date":"2022-12-05","title":"GREATER THAN JONAH !","key_verse":"40_12:41","memory_verse":{"label":"Today's Bread","text":"“And indeed, a greater than Jonah is here” (Mathew 12:41)."},"devotion":{"label":"Devotion","text":"Our Lord wants us to know His greatness. If you want to describe a person, it is normal to compare him with another person. It is in the same manner that God reveals about Himself in the above passage.\r\n\r\nThe Scripture says, “For as Jonah was three days and three nights in the belly of the great fish, so will the Son of Man be three days and three nights in the heart of the earth. The men of Nineveh will rise up in the judgment with this generation and condemn it, because they repented at the preaching of Jonah; and indeed, a greater than Jonah is here” (Mathew 12:40-41).\r\n\r\nJonah was a preacher and a prophet. His message was particularly for the city of Nineveh. But the message of the Lord is for the whole world. And at the name of Jesus every knee should bow, of those in heaven, and of those on earth, and of those under the earth. The truth of our Lord is greater than the message of Jonah. Jonah’s preached about destruction, whereas our Lord preached about living. Jonah cried out about the city of Nineveh being overthrown, whereas our Lord’s message is about saving and protection.\r\n\r\nThe Scripture says, “For God did not send His Son into the world to condemn the world, but that the world through Him might be saved” (John 3:17). The One who is greater than Jonah is in your midst today. If you will cling on to Him, you will be saved from eternal destruction and inherit eternal life.\r\n\r\nJonah was a servant of God, whereas our Lord is the Master. And no servant is greater than the Master. You should therefore, never forget that no servant of God is greater than the Lord. You are indebted to glorify and honour to the Lord, who is greater than Jonah.\r\n\r\nWith just one message of Jonah, one hundred and twenty thousand people were saved from destruction. You can never see such a wonderful event in the whole history, where such large number of people were redeemed with a single message. There was such a great revival in Nineveh. Upon hearing the message, the king arose from his throne, laid aside his robe, covered himself with sackcloth and sat in ashes and was saved. But Jesus Christ, the Lord of redemption; who is greater than Jonah is with us.\r\n\r\nThe Lord honours all His servants in the same manner as He honoured Jonah. And He gives them authority, honour and power and grants them spiritual gifts. However, you should never try to exalt them above the Lord. Children of God, the Lord alone is worthy of all your praise, honour and glory, for He is great."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “For this One has been counted worthy of more glory than Moses, inasmuch as He who built the house has more honour than the house” (Hebrews 3:3)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}