{"uniqueid":"20251026083504_71b33ba2","date":"2022-12-05","title":"GREATER THAN SOLOMON !","key_verse":"40_6:28-29","memory_verse":{"label":"Today's Bread","text":"“So why do you worry about clothing? Consider the lilies of the field, how they grow: they neither toil nor spin; and yet I say to you that even Solomon in all his glory was not arrayed like one of these.” (Mathew 6:28-29)."},"devotion":{"label":"Devotion","text":"Among the kings mentioned in the Scripture, King Solomon was great in three different domains. Firstly, he was great in his wisdom. Secondly, he was great in his glory. And thirdly, he was great in his governance. But the Scripture says that our Lord is greater than Solomon.\r\n\r\nWhen our Lord Jesus came into this world, he compared the glory of Solomon to the lilies of the field. Solomon clothed himself with glorious royal attire. But our Lord is the One who clothes even the lilies and the grassland – which are so splendid and colourful. Each of the flowers in God’s creation, is so fragrant, unique and brings delight to us. How beautifully God has clothed them! The Lord says even Solomon in all his glory was not arrayed like one of those flowers.\r\n\r\nOur Lord is the One who is greater than Solomon. If He has clothed the flowers of the field so wondrously, you cannot even imagine how wondrously He will clothe and adorn you – who are His own children!\r\n\r\nThe glorious attire of Solomon would have become shaggy, decayed and ragged over time. But the garment of salvation and mantle of righteousness, with which the Lord clothes you, will never decay. These glorious garments are given unto you for ever.\r\n\r\nOur Lord is great in His wisdom. All the people of earth were amazed at the wisdom of King Solomon. The Scripture says, “And men of all nations, from all the kings of the earth who had heard of his wisdom, came to hear the wisdom of Solomon” (1 Kings 4:34).\r\n\r\nAlthough the Lord granted indefinite wisdom to Solomon, he did not apply that wisdom in spiritual matters. He had many wives, who turned away his heart toward their gods. He built high places for their gods. His wisdom was of no use: and it displeased the Lord.\r\n\r\nChildren of God, the fear of the Lord is the beginning of wisdom. And when you ask for wisdom from the One who is greater than Solomon, he will certainly grant you wisdom and bless you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “But of Him you are in Christ Jesus, who became for us wisdom from God – and righteousness and sanctification and redemption” (1 Corinthians 1:30)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}