{"uniqueid":"20251026083519_71b33ba0","date":"2022-12-03","title":"GREATER THAN JACOB !","key_verse":"43_4:12","memory_verse":{"label":"Today's Bread","text":"“Are You greater than our father Jacob, who gave us the well?” (John 4:12)."},"devotion":{"label":"Devotion","text":"The Samaritan woman asked the Lord boldly whether He is greater than Jacob or the forefathers? The well that she went to fetch water was the one dug out by Jacob. Even after thousands of years from the time of Jacob, that well did not cave in or dry up.\r\n\r\nThe well provided water to quench the thirst of Samaritans and their livestock. Whenever they passed by that well, they remembered Jacob with gratitude, and hailed him as great person.\r\n\r\nOur Lord pointed out to that well and said to the Samaritan woman, “Whoever drinks of this water will thirst again, but whoever drinks of the water that I shall give him will never thirst. But the water that I shall give him will become in him a fountain of water springing up into everlasting life” (John 4:13-14). No water from any well of this world can be a match for the water of eternal life; that our Lord Jesus gives.\r\n\r\n“Therefore, with joy you will draw water from the wells of salvation” (Isaiah 12:3). Once you drink the water of salvation, you will never be thirsty again. When David talked about the water of salvation, he said; “I will take up the cup of salvation, and call upon the name of the LORD” (Psalm 116:13). The cup of salvation helps you to take the water from the fountains of salvation.\r\n\r\nJacob who dug out a well was held in high esteem. Even today, people idolize someone who helped them in time of need. They do not realize that even the assistance received from men is a gift of God, and end up glorifying humans who helped them.\r\n\r\nGovernment has notified that if someone were to embrace Christianity, they will no longer have any concession based on their community which they may have availed earlier. Therefore, in order to continue to benefit from these concessions, some people give a declaration that they are not Christians and continue to project as Gentiles. How pathetic it is to deny the Lord for the sake of government concessions?!\r\n\r\nMany do not realize that they will have to stand before the Lord, who is greater than Jacob. They will never be able to justify their worldly actions on the day of judgment. Children of God, you should never forget that the One greater than Jacob is with you."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Happy is he who has the God of Jacob for his help, whose hope is in the LORD his God” (Psalm 146:5)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}