{"uniqueid":"20251026083523_71b33b9f","date":"2022-12-02","title":"GREATER THAN ABRAHAM !","key_verse":"43_8:53","memory_verse":{"label":"Today's Bread","text":"“Are You greater than our father Abraham, who is dead? And the prophets are dead. Who do You make Yourself out to be?” (John 8:53)."},"devotion":{"label":"Devotion","text":"Once when Lord Jesus spoke about Abraham and said; “Your father Abraham rejoiced to see My day, and he saw it and was glad”. Then the Jews said to Him, “You are not yet fifty years old, and have You seen Abraham?”\r\n\r\nIn those days, the Jews considered only Abraham as great; and they called him as their father. They could not realise that One greater than Abraham was in their midst. Jesus said to them, “Most assuredly, I say to you, before Abraham was, I AM.” Yes, our Lord is the greatest.\r\n\r\nAbraham died; but our Lord Jesus resurrected from the dead. The tomb of Abraham is closed. But the tomb where they laid our Lord, remains open, declaring to the world that He is not there and He has risen from the dead. Yes, great is our Lord!\r\n\r\nJews who honoured Abraham as the great person, admit that he is dead and the prophets are dead (John 8:53). Abraham lived one hundred and seventy-five years and died in good old age. His tomb is there even to this day, in the cave of Machpelah, which is before Mamre.\r\n\r\nBut our Lord Jesus is greater than Abraham. Neither death nor grave could hold Him. He is risen from the dead and alive forevermore. He is seated at the right hand of the Father and pleading for us. We also believe that He will come again.\r\n\r\nToday there are hundreds of religions and ideologies. We have had many philosophers and those who established different religions. They all lived and they all died. In the midst of all of them, our Lord Jesus remains as the One who lives forevermore, as One who is mighty and glorious in His splendour. And we are so privileged to worship the One who triumphed over death and the grave.\r\n\r\nThat is why you are able to challenge death and grave, declaring; “ O death, where is thy sting? O grave, where is thy victory?”. When Job had a vision of the Lord, he boldly proclaimed; “For I know that my Redeemer lives” (Job 19:25).\r\n\r\nAbraham and all the forefathers died and have entered into rest. In one occasion, the angel of the Lord said to Daniel: “But you, go your way till the end; for you shall rest, and will arise to your inheritance at the end of the days” (Daniel 12:13). Children of God, our Lord has risen from the dead, He is alive forevermore and He is great."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Do not be afraid; I am the First and the Last. I am He who lives, and was dead, and behold, I am alive forevermore” (Revelation 1:17-18)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}