{"uniqueid":"20251026083528_71b33b9e","date":"2022-12-01","title":"THE LORD IS GREAT !","key_verse":"19_96:4","memory_verse":{"label":"Today's Bread","text":"“For the Lord is great and greatly to be praised; He is to be feared above all gods” (Psalm 96:4)."},"devotion":{"label":"Devotion","text":"You should always hold on to the vision that the Lord is great. You should always have that confession in your heart and declaration on your lips. When you continuously proclaim, you will find even the major problems of the world diminishing in that perspective. The power of satan will be destroyed and the lust of the flesh will not prevail over you.\r\n\r\nYes, our Lord is great. “Thus says the Lord: “Heaven is My throne, and earth is My footstool” (Isaiah 66:1). No one can stand against Him. He is almighty and He has crushed the head of satan and granted us victory. Therefore, make a declaration that the Lord is great and you can run against a troop; and leap over a wall; and you will inherit victory after victory.\r\n\r\nYou may have many problems confronting you like huge mountains. You may be struggling with many problems in your life, which make you weary; they may be blocking your progress like the walls of Jericho.\r\n\r\nHigher level officials may scheme against you, to somehow force you out of the job. Even in that scenario, you can reduce them and make them insignificant. When you see Lord as greatest, they will become insignificant in front of Him. The Lord will be great and deliver you from all your problems.\r\n\r\nIn the Scripture we read about Goliath, the giant, who appeared grant. But when David placed the Lord against him, Goliath became insignificant in the eyes of David. That is why David could slay that giant Goliath, in the name of the God of Israel and the Lord of hosts.\r\n\r\nYou should always look at the Lord as the greatest. You should look at Him as the mountain from which your help comes. Look at the Lord, the creator of heaven and earth. The Scripture says; “Great is the Lord, and greatly to be praised In the city of our God, in His holy mountain” (Psalm 48:1).\r\n\r\nOur Lord is great and mighty. “Great is our Lord, and mighty in power; His understanding is infinite” (Psalm 147:5). Children of God, rely on the might of our great Lord, and plan great things for His glory."},"conclusion":{"label":"Verse for further meditation","text":["Verse for further meditation: “Bless the Lord, O my soul! O Lord my God, You are very great: You are clothed with honour and majesty” (Psalm 104:1)."]},"author":{"label":"Author","author":"Sam Jebadurai"}}