{"uniqueid":"20251026072125_106504e4","date":"2025-10-24","title":"ஏசாயா!","key_verse":"40_3:3","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ஏசாயா தீர்க்கதரிசியினால் சொல்லப்பட்டவன் இவனே” (மத். 3:3)."},"devotion":{"label":"ಧ್ಯಾನ","text":"இன்றைக்கு தீர்க்கதரிசிகளிலே மாபெரும் தீர்க்கதரிசியாய் கருதப்படுகிற தேவனுடைய தாசனாகிய ஏசாயாவை சந்திப்பது நலமாயிருக்கும். ஏசாயா என்ற வார்த்தைக்கு, யெகோவாவின் இரட்சிப்பு என்பது அர்த்தம். இவர் கி.மு. 740 முதல் 700 வரையிலும் வாழ்ந்தவர். இஸ்ரவேலில் கர்த்தர் அபிஷேகம்பண்ணின எல்லாத் தீர்க்கதரிசிகளிலும் இவர் பிரதானமானவர். ஆமோசின் குமாரன். இவருக்கு மனைவியும், இரண்டுபிள்ளைகளும் இருந்தார்கள்.\r\n\r\nஇவர் நான்கு இராஜாக்களாகிய உசியா, யோதாம், ஆகாஸ், எசேக்கியேல் என்பவர்களுடைய நாட்களில் தீர்க்கதரிசனம் உரைத்தார். கடைசியாக, இவர் இரத்த சாட்சியாக மனாசே என்ற ராஜாவின் கட்டளையின்படி வாளினால் வெட்டப்பட்டு மரித்தார் என்று வேதபண்டிதர்கள் சொல்லுகிறார்கள்.\r\n\r\nஎந்த தீர்க்கதரிசனப் புத்தகத்திலும் இல்லாத அளவுக்கு இயேசுகிறிஸ்துவின் பிறப்பு, வளர்ப்பு, மரணம், உயிர்த்தெழுதல் ஆகிய அனைத்தும் ஏசாயா தீர்க்கதரிசியினால் மிகவும் தத்ரூபமாக, சொல்லப்பட்டிருக்கிறது. வேதாகமத்திலே மொத்தம் 66 புத்தகங்களுண்டு. அதுபோல, ஏசாயா தீர்க்கதரிசியின் புத்தகத்தில் 66 அதிகாரங்களுண்டு. சங்கீதப்புத்தகத்துக்கு அடுத்தபடியாக அதிகமான அதிகாரங்களுடைய புத்தகம் ஏசாயாவின் புத்தகமே.\r\n\r\nஇது மேசியாவைப் பற்றிய புத்தகமாய் விளங்குவதால் மத்தேயு, மாற்கு, லூக்கா, யோவானுக்கு அடுத்தபடி ஐந்தாவது சுவிசேஷமாக வேதப்பண்டிதர்கள் கருதுகிறார்கள். ஏசாயா புத்தகத்தின் பல பகுதிகள், புதிய ஏற்பாட்டிலே மத்தேயுவினால் உபயோகப்படுத்தப்பட்டுள்ளன (மத். 12:17; 13:14; 15:7-9). ஏசாயாவை புதிய ஏற்பாட்டின் பதினொரு இடங்களில், தீர்க்கதரிசி என்று குறிப்பிடப்பட்டிருக்கிறது.\r\n\r\nதீர்க்கதரிசி என்றால் யார்? பின் வருவதை முன்னறிவிப்பவன். கர்த்தருடைய வாயானவன். கர்த்தர் சொல்லுவதை இராஜாக்களுக்குமுன் நின்று தைரியமாக கர்த்தர் உரைக்கிறார் என்று சொல்லுகிறவன். ஜனங்களுக்கும், கர்த்தருக்கும் நடுவே பாலமாக நிற்கிறவன். ஆம், ஏசாயா தம்முடைய தீர்க்கதரிசன ஊழியத்தில் உண்மையும், உத்தமமுமாயிருந்தார். எந்த மனிதனையும் பிரியப்படுத்தவேண்டுமென்று அவர் எண்ணாமல், கர்த்தருடைய பட்சத்திலே நின்றார்.\r\n\r\nதீர்க்கதரிசிக்கு இன்னொரு பெயர் ஞானதிருஷ்டிக்காரன் என்பதாகும். இந்தப் பெயர் அதிகமாக சாமுவேல் தீர்க்கதரிசிக்கு வழங்கப்பட்டுள்ளதைப் பார்க்கிறோம். தீர்க்கதரிசனம் என்பது உட்கார்ந்திருக்கும்போதே தரிசனங்களைக் கண்டு, கர்த்தருடைய அறிவை அடைவதாகும். இரகசியங்களை ஜனங்களுக்குத் தெரியப்படுத்துவதாகும். பழைய ஏற்பாட்டிலே, தீர்க்கதரிசன அபிஷேகம் விசேஷமாயிருந்தது. புதிய ஏற்பாட்டிலே கர்த்தர் தீர்க்கதரிசன வரத்தையும் வைத்திருக்கிறார். தீர்க்கதரிசிகளின் ஊழியத்தையும் வைத்திருக்கிறார். “கர்த்தராகிய நான் தரிசனத்தில் என்னை அவனுக்கு வெளிப்படுத்தி, சொப்பனத்தில் அவனோடே பேசுவேன்” (எண். 12:6) என்று கர்த்தர் சொல்லுகிறார்.\r\n\r\nதேவபிள்ளைகளே, கர்த்தர் உங்களுக்காக வைத்திருக்கும் ஆவியின் வரங்கள்மேல் உங்களுடைய உள்ளத்தின் ஆழத்தில் தாகமும் வாஞ்சையுமிருக்கட்டும். அப். பவுல் சொல்லுகிறார், “அன்பை நாடுங்கள், ஞானவரங்களையும் விரும்புங்கள்; விசேஷமாய்த் தீர்க்கதரிசன வரத்தை விரும்புங்கள்” (1 கொரி. 14:1)."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["நினைவிற்கு:- “வரங்களில் வித்தியாசங்கள் உண்டு; ஆவியானவர் ஒருவரே. ஊழியங்களிலேயும் வித்தியாசங்கள் உண்டு, கர்த்தர் ஒருவரே” (1 கொரி. 12:4,5)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}