{"uniqueid":"20251026072202_106504c8","date":"2025-10-17","title":"ರೂತ್!","key_verse":"8_2:12","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಿನ್ನ ಕೆಲಸಕ್ಕೆ ಕರ್ತನು ಪ್ರತಿಫಲ ನೀಡಲಿ, ಮತ್ತು ಇಸ್ರಾಯೇಲಿನ ದೇವರಾದ ಕರ್ತನು ನಿನಗೆ ಪೂರ್ಣ ಪ್ರತಿಫಲವನ್ನು ನೀಡಲಿ, ಆತನ ರೆಕ್ಕೆಗಳ ಕೆಳಗೆ ನೀನು ಆಶ್ರಯ ಪಡೆದಿದ್ದೀಯಾ\" (ರೂತಳು 2:12)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇಂದು ನಾವು ನಂಬಿಕೆಯಲ್ಲಿ ಪ್ರೀತಿಯ ಸಹೋದರಿಯನ್ನು ಭೇಟಿಯಾಗುತ್ತೇವೆ – ರೂತ್. ರೂತ್ ಎಂಬ ಹೆಸರಿನ ಅರ್ಥ ಸ್ನೇಹಿತೆ ಅಥವಾ ಸಂಗಾತಿ. ಅವಳು ಮೋವಾಬ್ಯಳಾಗಿದ್ದಳು, ಇಸ್ರೇಲ್‌ನ ಆನುವಂಶಿಕತೆಯ ಹೊರಗೆ ಜನಿಸಿದಳು. ಮೋವಾಬ್ಯರು ಲೋಟನ ಮಗಳೊಂದಿಗಿನ ಅನೈತಿಕ ಸಂಬಂಧದ ವಂಶಸ್ಥರಾಗಿದ್ದರಿಂದ, ದೇವರು ಅವರ ಕಡೆಗೆ ತನ್ನ ಅಸಮಾಧಾನವನ್ನು ವ್ಯಕ್ತಪಡಿಸಿದ್ದನು.\r\n\r\nಬರಗಾಲದ ಸಮಯದಲ್ಲಿ, ರೂತಳು ಮೋವಾಬಿಗೆ ತೆರಳಿದ್ದ ಎಲಿಮೆಲೆಕ್ ಮತ್ತು ನೊವೊಮಿಯ ಕುಟುಂಬವನ್ನು ಮದುವೆಯಾದಳು. ಆದರೆ ಅವಳ ಗಂಡ, ಅವನ ಸಹೋದರ ಮತ್ತು ಅವಳ ಮಾವ ಎಲ್ಲರೂ ಸತ್ತರು. ಆದರೂ ರೂತಳು ಇಸ್ರೇಲ್ ದೇವರಲ್ಲಿ ನಂಬಿಕೆಯಿಟ್ಟು ನೊವೊಮಿಯೊಂದಿಗೆ ಇಸ್ರೇಲ್ ದೇಶಕ್ಕೆ ಮರಳಲು ಆರಿಸಿಕೊಂಡಳು.\r\n\r\nಅಬ್ರಹಾಮನಂತೆಯೇ, ಅವಳು ತನ್ನ ಭೂಮಿ, ತನ್ನ ಜನರು ಮತ್ತು ಸಂಬಂಧಿಕರನ್ನು ತೊರೆದು ಭಗವಂತನನ್ನು ನಂಬಿದಳು. ಇದರಿಂದಾಗಿ, ಅವಳ ಜೀವನವು ಶೂನ್ಯತೆಯಿಂದ ಪೂರ್ಣತೆಗೆ, ಹಿನ್ನಡೆಯಿಂದ ಹೊಗಳಿಕೆಗೆ ತಿರುಗಿತು. ಅವಳ ಜೀವನದ ಕವಲುದಾರಿಯಲ್ಲಿ, ಅವಳು ಸರಿಯಾದ ನಿರ್ಧಾರವನ್ನು ತೆಗೆದುಕೊಂಡಳು. ಅವಳು ಲೌಕಿಕ ಆಸೆಗಳಿಗೆ ಮಣಿಯಲಿಲ್ಲ ಆದರೆ ದಿಕ್ಕಿಲ್ಲದವರ ತಂದೆ ಮತ್ತು ವಿಧವೆಯರ ರಕ್ಷಕನಾದ ಕರ್ತನನ್ನು ಆರಿಸಿಕೊಂಡಳು.\r\n\r\nಅವಳು ತನ್ನ ನಿರ್ಧಾರವನ್ನು ನೊವೊಮಿಗೆ ತಿಳಿಸಿದಾಗ, ಅವಳು ಹೀಗೆ ಹೇಳಿದಳು: “ನಿನ್ನನ್ನು ಬಿಟ್ಟು ಹೋಗಬೇಡ, ನಿನ್ನನ್ನು ಹಿಂಬಾಲಿಸುವುದನ್ನು ಬಿಟ್ಟು ಹಿಂತಿರುಗಬೇಡ ಎಂದು ನನ್ನನ್ನು ಬೇಡಿಕೊಳ್ಳಬೇಡ; ನೀನು ಎಲ್ಲಿಗೆ ಹೋದರೂ ನಾನು ಹೋಗುವೆನು; ನೀನು ಎಲ್ಲಿಗೆ ಹೋದರೂ ನಾನೂ ಇಳುಕೊಳ್ಳುವೆನು; ನಿನ್ನ ಜನರು ನನ್ನ ಜನರು, ನಿನ್ನ ದೇವರು ನನ್ನ ದೇವರು. ನೀನು ಎಲ್ಲಿ ಸಾಯುತ್ತೀಯೋ ಅಲ್ಲಿಯೇ ನಾನು ಸಾಯುವೆನು, ಅಲ್ಲೇ ಹೂಣಲ್ಪಡುವೆನು. ಮರಣವಲ್ಲದೆ ಬೇರೇನಾದರೂ ನಿನ್ನನ್ನು ಮತ್ತು ನನ್ನನ್ನು ಬೇರ್ಪಡಿಸಿದರೆ ಕರ್ತನು ನನಗೆ ಹಾಗೆಯೇ ಮಾಡಲಿ, ಮತ್ತು ಅದಕ್ಕಿಂತಲೂ ಹೆಚ್ಚಾಗಿ ಮಾಡಲಿ” (ರೂತಳು 1:16-17).\r\n\r\nಶಿಷ್ಯರು ಯೇಸುವನ್ನು ಹಿಂಬಾಲಿಸಿದ ಕಾರಣ, ಅವರು ಅಪೊಸ್ತಲರಾದರು. ಯೇಸು ಹೇಳಿದನು, “ಯಾವನಾದರೂ ನನ್ನ ಹಿಂದೆ ಬರಲು ಬಯಸಿದರೆ, ಅವನು ತನ್ನನ್ನು ನಿರಾಕರಿಸಿ, ತನ್ನ ಶಿಲುಬೆಯನ್ನು ಹೊತ್ತುಕೊಂಡು ನನ್ನನ್ನು ಹಿಂಬಾಲಿಸಲಿ.” ಪ್ರಕಟನೆಯಲ್ಲಿ, ಚೀಯೋನ್ ಪರ್ವತದ ಮೇಲೆ ಕುರಿಮರಿಯೊಂದಿಗೆ ನಿಂತವರ ಬಗ್ಗೆ ನಾವು ಓದುತ್ತೇವೆ: “ಇವರು ಕುರಿಮರಿ ಎಲ್ಲಿಗೆ ಹೋದರೂ ಆತನನ್ನು ಹಿಂಬಾಲಿಸುತ್ತಾರೆ. ಇವರು ಮನುಷ್ಯರ ಮಧ್ಯದಿಂದ ವಿಮೋಚನೆಗೊಂಡು ದೇವರಿಗೂ ಕುರಿಮರಿಗೂ ಪ್ರಥಮ ಫಲವಾಗಿದ್ದರು” (ಪ್ರಕ. 14:4).\r\n\r\nರೂತನು ಕರ್ತನು ಮತ್ತು ನವೋಮಿಯನ್ನು ಅನುಸರಿಸುತ್ತಿದ್ದಂತೆ, ಅವಳ ಜೀವನವು ಕಟ್ಟಲ್ಪಟ್ಟಿತು. ದೇವರು ಸ್ವತಃ ಬೋವಜನೊಂದಿಗೆ ಅವಳ ವಿವಾಹವನ್ನು ಏರ್ಪಡಿಸಿದನು, ಮತ್ತು ಅವರಿಗೆ ದಾವೀದನ ತಂದೆಯಾದ ಜೆಸ್ಸಿಯ ತಂದೆ ಓಬೇದನು ಜನಿಸಿದನು (ರೂತಳು 4:22). ಮತ್ತು ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ದಾವೀದನ ವಂಶಾವಳಿಯಲ್ಲಿ ಬಂದನು.\r\n\r\nದೇವರ ಪ್ರಿಯ ಮಗುವೇ, ವಿಶ್ವಾಸಿಗಳಾಗಿ, ನಾವು ಸಹ ರೂತಳಂತೆ ಕರ್ತನನ್ನು ಪೂರ್ಣ ಹೃದಯದಿಂದ ಅನುಸರಿಸಬೇಕು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ನೀನು ನನ್ನ ಸಹಾಯಕನಾಗಿದ್ದರಿಂದ ನಿನ್ನ ರೆಕ್ಕೆಗಳ ನೆರಳಿನಲ್ಲಿ ನಾನು ಉತ್ಸಾಹಪಡುವೆನು” (ಕೀರ್ತ. 63:7)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}