{"uniqueid":"20251026072849_1059335a","date":"2025-05-31","title":"ಯಾವಾಗಲೂ ಹೊಗಳಿ!","key_verse":"52_5:16","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಯಾವಾಗಲೂ ಸಂತೋಷಿಸಿರಿ&#8230; ಎಲ್ಲದರಲ್ಲೂ ಕೃತಜ್ಞತಾಸ್ತುತಿ ಮಾಡಿರಿ; ಇದೇ ನಿಮ್ಮ ವಿಷಯವಾಗಿ ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿ ದೇವರ ಚಿತ್ತವಾಗಿದೆ.\" (1 ಥೆಸಲೋನಿಕ 5:16, 18)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಒಬ್ಬ ಮನುಷ್ಯನು ತನ್ನ ಮನೆಯ ಛಾವಣಿಯನ್ನು ದುರಸ್ತಿ ಮಾಡುತ್ತಿದ್ದನು. ಬಾಯಿಯಲ್ಲಿ ಕೆಲವು ಮೊಳೆಗಳು ಮತ್ತು ಕೈಯಲ್ಲಿ ಸುತ್ತಿಗೆಯನ್ನು ಹಿಡಿದುಕೊಂಡು, ಅವನು ಸ್ಥಿರವಾಗಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದನು – ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಅವನು \"ಹಲ್ಲೆಲೂಯಾ! ಕರ್ತನಿಗೆ ಸ್ತೋತ್ರ!\" ಎಂದು ಕೂಗಿದನು.\r\n\r\nಕೆಳಗಿನಿಂದ ನೋಡುತ್ತಿದ್ದ ಯಾರೋ ಒಬ್ಬರು, \"ಏನಾಯಿತು?\" ಎಂದು ಕೂಗಿದರು. ಆ ವ್ಯಕ್ತಿ, \"ನಾನು ಆಕಸ್ಮಿಕವಾಗಿ ಒಂದು ಉಗುರು ನುಂಗಿದೆ\" ಎಂದು ಉತ್ತರಿಸಿದರು. ಆಶ್ಚರ್ಯಚಕಿತರಾದ ನೋಡುಗರು, \"ನೀವು ಉಗುರು ನುಂಗಿದ್ದಕ್ಕಾಗಿ ಹಲ್ಲೆಲುಜಾ ಎಂದು ಕೂಗುತ್ತಿದ್ದೀರಾ? ಅದರಲ್ಲಿ ಏನು ಸಂತೋಷವಿದೆ?\" ಎಂದು ಕೇಳಿದರು.\r\n\r\nಆ ಮನುಷ್ಯನು, \"ನಾನು ಸುತ್ತಿಗೆಯನ್ನು ನುಂಗಲಿಲ್ಲ ಎಂದು ದೇವರನ್ನು ಸ್ತುತಿಸುತ್ತಿದ್ದೇನೆ! ಅದು ಸಂಭವಿಸಿದ್ದರೆ, ಅದು ತುಂಬಾ ಕೆಟ್ಟದಾಗಿರುತ್ತಿತ್ತು! ಆದ್ದರಿಂದ ನಾನು ಭಗವಂತನಿಗೆ ಧನ್ಯವಾದ ಹೇಳುತ್ತೇನೆ!\" ಎಂದು ಉತ್ತರಿಸಿದನು.\r\n\r\nಒಬ್ಬ ದೈವಿಕ ವ್ಯಕ್ತಿ ಒಮ್ಮೆ, \"ಹೊಗಳಲು ನಿಮಗೆ ಕಾರಣವಿಲ್ಲದಿದ್ದರೂ, ಒಂದನ್ನು ರಚಿಸಿ ಹೊಗಳಲು ಪ್ರಾರಂಭಿಸಿ!\" ಎಂದು ಹೇಳಿದನು.\r\n\r\nದಾವೀದನು ಅದನ್ನೇ ಮಾಡಿದನು. ಅವನು ಕುರಿಗಳನ್ನು ಮೇಯಿಸುತ್ತಾ ಕರ್ತನನ್ನು ಸ್ತುತಿಸಲು ಪ್ರಾರಂಭಿಸಿದನು, ಮತ್ತು ಕರ್ತನು ಅವನನ್ನು ಸ್ತುತಿಸುವ ರಾಜನನ್ನಾಗಿ ಮಾಡಿದನು.\r\n\r\nದೇವರ ಸೇವಕನೊಬ್ಬ, ನಷ್ಟ ಮತ್ತು ದುಃಖದ ಕ್ಷಣಗಳಲ್ಲಿ, ತನ್ನ ಪ್ರಾರ್ಥನಾ ಕೋಣೆಗೆ ಹೋಗಿ, ಬಾಗಿಲು ಮುಚ್ಚಿ, ಸಂತೋಷದಿಂದ ಹಾಡುತ್ತಿದ್ದ, ದೇವರನ್ನು ಸ್ತುತಿಸುತ್ತಿದ್ದ ಮತ್ತು ನೃತ್ಯ ಮಾಡುತ್ತಿದ್ದ. ಅವನು ಹಾಗೆ ಏಕೆ ಮಾಡಿದನೆಂದು ಕೇಳಿದಾಗ, ಅವನು, \"ಸೈತಾನನು ಒಂದು ಸಣ್ಣ ತೊಂದರೆಯನ್ನು ತಂದಿರಬಹುದು, ಆದರೆ ಕರ್ತನು ಅದನ್ನು ದೊಡ್ಡ ಆಶೀರ್ವಾದವಾಗಿ ಪರಿವರ್ತಿಸಲಿದ್ದಾನೆ. ಆದ್ದರಿಂದ ನಾನು ಅವನನ್ನು ಮುಂಚಿತವಾಗಿಯೇ ಸ್ತುತಿಸುತ್ತೇನೆ!\" ಎಂದು ಹೇಳಿದನು.\r\n\r\nಬೈಬಲ್ ಹೇಳುತ್ತದೆ, \"ದೇವರನ್ನು ಪ್ರೀತಿಸುವವರಿಗೆ, ಆತನ ಉದ್ದೇಶದ ಪ್ರಕಾರ ಕರೆಯಲ್ಪಟ್ಟವರಿಗೆ, ಎಲ್ಲವೂ ಒಳ್ಳೆಯದಕ್ಕಾಗಿ ಒಟ್ಟಿಗೆ ಕೆಲಸ ಮಾಡುತ್ತದೆ ಎಂದು ನಮಗೆ ತಿಳಿದಿದೆ\" (ರೋಮನ್ನರು 8:28).\r\n\r\nನೀವು ದೇವರನ್ನು ಸ್ತುತಿಸಲು ಆರಿಸಿಕೊಂಡರೆ, ನಿಮ್ಮ ದಾರಿಯಲ್ಲಿ ಬರುವ ಪ್ರತಿಯೊಂದು ಪರೀಕ್ಷೆಯು ವಿಜಯವಾಗಿ ಬದಲಾಗುತ್ತದೆ. ಪ್ರತಿಯೊಂದು ಎಡವಟ್ಟು ಒಂದು ಮೆಟ್ಟಿಲು ಕಲ್ಲಾಗುತ್ತದೆ. ಪ್ರತಿಯೊಂದು ನಷ್ಟವು ದೊಡ್ಡ ಲಾಭವಾಗಿ ಬದಲಾಗುತ್ತದೆ. ದೇವರು ನಿಮ್ಮ ಒಳಿತಿಗಾಗಿ ಎಲ್ಲವನ್ನೂ ಒಟ್ಟುಗೂಡಿಸುತ್ತಾನೆ ಎಂದು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ದೃಢವಾಗಿ ನಂಬಿರಿ.\r\n\r\nಸೈತಾನನು ಯೋಬನಿಗೆ ಅನೇಕ ತೊಂದರೆಗಳು ಮತ್ತು ನಷ್ಟಗಳನ್ನು ತಂದನು. ಆದರೂ ಯೋಬನು ದೂರು ನೀಡಲಿಲ್ಲ. ಅವನು ಹೇಳಿದನು: “ನಾನು ನನ್ನ ತಾಯಿಯ ಗರ್ಭದಿಂದ ಬೆತ್ತಲೆಯಾಗಿ ಬಂದೆ, ಬೆತ್ತಲೆಯಾಗಿ ಹಿಂತಿರುಗಿ ಹೋಗುತ್ತೇನೆ. ಕರ್ತನು ಕೊಟ್ಟನು, ಕರ್ತನು ತೆಗೆದುಕೊಂಡನು; ಕರ್ತನ ನಾಮಕ್ಕೆ ಸ್ತೋತ್ರವಾಗಲಿ.” (ಯೋಬ 1:21). ಯೋಬನು ಗೊಣಗುವ ಬದಲು ಸ್ತುತಿಸಲು ಪ್ರಾರಂಭಿಸಿದನು.\r\n\r\nಪ್ರೀತಿಯ ದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಪರೀಕ್ಷೆಯ ಕೊನೆಯಲ್ಲಿ, ನೀವು ಎರಡು ಪಟ್ಟು ಆಶೀರ್ವಾದಗಳನ್ನು ಪಡೆಯುತ್ತೀರಿ!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ಕರ್ತನು ಜೀವಿಸುತ್ತಾನೆ! ನನ್ನ ಬಂಡೆಗೆ ಸ್ತುತಿಯಾಗಲಿ! ದೇವರು ಉನ್ನತನಾಗಲಿ, ನನ್ನ ರಕ್ಷಣೆಯ ಬಂಡೆಯಾಗಿರಲಿ!” (2 ಸಮುವೇಲ 22:47)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}