{"uniqueid":"20251026083748_71b25323","date":"2022-10-26","title":"ವಿಕಿರಣ ಪರ್ವತ!","key_verse":"19_34:5","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆತನನ್ನೇ ದೃಷ್ಟಿಸಿದವರು ಪ್ರಕಾಶವನ್ನು ಹೊಂದಿದರು; ಅವರ ಮುಖವು ಲಜ್ಜೆಯಿಂದ ಕೆಡುವದೇ ಇಲ್ಲ. (ಕೀರ್ತನೆಗಳು 34:5)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನೀವು ಯೆಹೋವನ ಕಡೆಗೆ ನೋಡಿದಾಗ – ನಿಮ್ಮ ಸಹಾಯ ಬರುವ ಪರ್ವತ, ನೀವು ಪಡೆಯುವ ಮೊದಲ ಆಶೀರ್ವಾದ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಕರ್ತನ ಪ್ರಕಾಶವಾಗಿದೆ.  ನೀವು ಗ್ರೀಕ್ ಮೂಲ ಪದವನ್ನು ನೋಡಿದಾಗ, 'ಅವರು &#8230; ಪ್ರಕಾಶಮಾನರಾಗಿದ್ದರು' – ಇದರರ್ಥ 'ಯೆಹೋವನ ತೇಜಸ್ಸು ಅವರ ಮುಖಗಳ ಮೇಲೆ ಹೊಳೆಯಿತು'.\r\n\r\nನಿಶ್ಚಯವಾಗಿಯೂ, ನಿನ್ನನ್ನು ಹೊಳೆಯುವಂತೆ ಮಾಡುವ ನಿನ್ನ ಪ್ರಭು ನಿನ್ನಲ್ಲಿದ್ದಾನೆ.  ಅವನು ನಿನ್ನನ್ನು ತಲೆಯನ್ನಾಗಿ ಮಾಡುವನು ಮತ್ತು ಬಾಲವನ್ನಲ್ಲ.  ನೀವು ಮೇಲೆ ಮಾತ್ರ ಇರಬೇಕು ಮತ್ತು ಕೆಳಗೆ ಇರಬಾರದು.  ಅವನು ನಿಮ್ಮನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ರಕ್ಷಿಸುವವನು ಮತ್ತು ಅವನು ಹೇಳುತ್ತಾನೆ, “ಇಗೋ, ನನ್ನ ಅಂಗೈಗಳಲ್ಲಿ ನಿನ್ನನ್ನು ಚಿತ್ರಿಸಿದ್ದೇನೆ; ನಿನ್ನ ಪೌಳಿಗೋಡೆಗಳು ಸದಾ ನನ್ನ ಕಣ್ಣೆದುರಿನಲ್ಲಿವೆ.\" (ಯೆಶಾಯ 49:16)\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ನಿಜವಾದ ಬೆಳಕು ಲೋಕಕ್ಕೆ ಬರುವದಾಗಿತ್ತು; ಆ ಬೆಳಕೇ ಪ್ರತಿ ಮನುಷ್ಯನಿಗೂ ಬೆಳಕನ್ನು ಕೊಡುವಂಥದು.\" (ಯೋಹಾನ 1:9)  ಕರ್ತನು ನಿಮಗೆ ಬೆಳಕನ್ನು ಕೊಡುವನು.  ಮತ್ತು ನೀವು ಮಾಡಬೇಕಾಗಿರುವುದು ಅವನ ಕಡೆಗೆ ನೋಡುವುದು – ನಿಮ್ಮ ಸಹಾಯವು ಬರುವ ಪರ್ವತ.\r\n\r\nಹಳೆಯ ಒಡಂಬಡಿಕೆಯ ಕಾಲದಲ್ಲಿ, ಯೆರೂಸಲೇಮಿನಲ್ಲಿರುವ ದೇವಾಲಯಕ್ಕೆ ಪವಿತ್ರ ಯಾತ್ರೆಗೆ ಹೋಗುವುದು ಪ್ರತಿಯೊಬ್ಬ ಭಕ್ತ ಇಸ್ರೇಲಿಯ ಅಭ್ಯಾಸವಾಗಿತ್ತು;  ಪ್ರಕಾಶಮಾನವಾದ ಆತ್ಮಿಕ ಜೀವನವನ್ನು ಹೊಂದಲು.  ಏಕೆಂದರೆ ದೇವಾಲಯವು ಯೆಹೋವನ ಸಾನಿಧ್ಯಾನ ಮತ್ತು ಭರವಸೆಯಿಂದ ತುಂಬಿತ್ತು.  ಆ ಸ್ಥಳದಲ್ಲಿ ಮಾಡಿದ ಪ್ರಾರ್ಥನೆಗಳಿಗೆ ಅವನ ಕಣ್ಣುಗಳು ತೆರೆದಿರುತ್ತವೆ ಮತ್ತು ಅವನ ಕಿವಿಗಳು ಗಮನಹರಿಸಬೇಕೆಂದು ಕರ್ತನು ಸೊಲೊಮೋನನೊಂದಿಗೆ ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿದ್ದನು (2 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 6:40).\r\n\r\nಆದ್ದರಿಂದ, ಇಸ್ರಾಯೇಲ್ಯರು ಪ್ರತಿ ವರ್ಷ ಮೂರು ಸಂದರ್ಭಗಳಲ್ಲಿ ಯೆರೂಸಲೇಮಿಗೆ ಹೋಗುತ್ತಿದ್ದರು;  ಪಸ್ಕ ಹಬ್ಬಕ್ಕಾಗಿ, ಗುಡಾರಗಳ ಹಬ್ಬಕ್ಕಾಗಿ ಮತ್ತು ಪಂಚಾಶತ್ತಮದ ದಿನಕ್ಕಾಗಿ.  ಅವರು ಈ ಸಂದರ್ಭಗಳಲ್ಲಿ ಅಲ್ಲಿಗೆ ಹೋಗುತ್ತಾರೆ, ಯೆಹೋವನ ಸನ್ನಿಧಿಯಲ್ಲಿ ತಮ್ಮ ಸಮಯವನ್ನು ಕಳೆಯುತ್ತಾರೆ, ಆತನನ್ನು ಧ್ಯಾನಿಸುತ್ತಾರೆ ಮತ್ತು ಆತನನ್ನು ನೋಡುತ್ತಾರೆ.  ಇದು ತಮಗೆ ಮತ್ತು ಅವರ ಕುಟುಂಬಕ್ಕೆ ಮಾತ್ರವಲ್ಲದೆ ಅವರ ಇಡೀ ಜೀವನಕ್ಕೆ ಕಾಂತಿಯನ್ನು ನೀಡಿತು.\r\n\r\nನೀವು ಭಗವಂತನ ಕಡೆಗೆ ನೋಡಬೇಕು ಮತ್ತು ನಿಮ್ಮ ಸಹಾಯವು ಬರುವ ಪರ್ವತದಿಂದ ಅದ್ಭುತವಾದ ಬೆಳಕು ನಿಮ್ಮ ಮೇಲೆ ಬೆಳಗುತ್ತದೆ.  ಮಹಿಮೆಯ ರಾಜನು, ತನ್ನ ದೈವಿಕ ಮಹಿಮೆಯಿಂದ ನಿಮ್ಮನ್ನು ತುಂಬಿಸುತ್ತಾನೆ ಮತ್ತು ವೈಭವದಿಂದ ವೈಭವಕ್ಕೆ ನಿಮ್ಮನ್ನು ಹೆಚ್ಚಿಸುತ್ತಾನೆ.  ಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “ಓ ದ್ವಾರಗಳೇ, ನಿಮ್ಮ ತಲೆಗಳನ್ನು ಮೇಲಕ್ಕೆತ್ತಿ!  ಮತ್ತು ಶಾಶ್ವತ ಬಾಗಿಲುಗಳೇ, ಮೇಲಕ್ಕೆತ್ತಿರಿ!  ಮತ್ತು ಮಹಿಮೆಯ ರಾಜನು ಬರುವನು” (ಕೀರ್ತನೆ 24:7).\r\n\r\nನಿನ್ನ ಸೃಷ್ಟಿಕರ್ತನಾದ ಭಗವಂತ;  ಆತನೇ ನಿಮ್ಮ ಜೀವನವನ್ನು ತನ್ನ ತೇಜಸ್ಸಿನಿಂದ ಬೆಳಗುವಂತೆ ಮಾಡುವವನು.  ಅವನು ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತ.  ಸೃಷ್ಟಿಕರ್ತನಾಗಿ, ಅವನು ನಿನ್ನನ್ನು ಪ್ರೀತಿಸುತ್ತಾನೆ ಮತ್ತು ನಿನ್ನನ್ನು ನೋಡಿಕೊಳ್ಳುತ್ತಾನೆ.  ಎರಡನೆಯದಾಗಿ, ಅವನು ನಿನ್ನನ್ನು ಹುಡುಕಿಕೊಂಡು ಬಂದವನು ಮತ್ತು ನಿಮ್ಮ ಸಲುವಾಗಿ ತನ್ನ ಪ್ರಾಣವನ್ನು ಸಹ ಅರ್ಪಿಸಿದನು.  ಕ್ಯಾಲ್ವರಿಯಲ್ಲಿ ಚೆಲ್ಲಿದ ತನ್ನ ಅಮೂಲ್ಯವಾದ ರಕ್ತದಿಂದ ಅವನು ನಿಮ್ಮನ್ನು ವಿಮೋಚನೆಗೊಳಿಸಿದನು.  ಮೂರನೆಯದಾಗಿ, ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಎದ್ದಿರುವುದರಿಂದ, ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಪುನರುತ್ಥಾನದ ಶಕ್ತಿಯನ್ನು ಅವನು ನಿಮಗೆ ನೀಡುತ್ತಾನೆ.  ಆದ್ದರಿಂದ, ಅವನನ್ನು ನೋಡಿ, ಮತ್ತು ಪ್ರಕಾಶಮಾನವಾಗಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಯೇಸು ತಿರಿಗಿ ಅವರ ಸಂಗಡ ಮಾತಾಡಲಾರಂಭಿಸಿ – ನಾನೇ ಲೋಕಕ್ಕೆ ಬೆಳಕು; ನನ್ನನ್ನು ಅನುಸರಿಸುವವನು ಕತ್ತಲೆಯಲ್ಲಿ ನಡೆಯದೆ ಜೀವಕೊಡುವ ಬೆಳಕನ್ನು ಹೊಂದಿದವನಾಗಿರುವನು ಎಂದು ಹೇಳಿದನು.\" (ಯೋಹಾನ 8:12)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}