{"uniqueid":"20251026083752_71b25323","date":"2022-10-26","title":"ವಿಜಯದ ಪರ್ವತ!","key_verse":"13_20:12","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ನಮ್ಮ ದೇವರೇ, ಅವರನ್ನು ದಂಡಿಸದೆ ಬಿಡುವಿಯೋ? ನಮ್ಮ ಮೇಲೆ ಬಂದ ಈ ಮಹಾ ಸಮೂಹದ ಮುಂದೆ ನಿಲ್ಲುವದಕ್ಕೆ ನಮ್ಮಲ್ಲಿ ಬಲವಿಲ್ಲ, ಏನು ಮಾಡಬೇಕೆಂಬದೂ ತಿಳಿಯದು; ನಮ್ಮ ಕಣ್ಣುಗಳು ನಿನ್ನನ್ನೇ ನೋಡುತ್ತವೆ ಎಂದು ಪ್ರಾರ್ಥಿಸಿದನು.\" (2 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 20:12)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಬೆಟ್ಟಗಳಿಂದ ಬರುವ ಎಲ್ಲಾ ಸಹಾಯಗಳಲ್ಲಿ, ವಿಜಯವು ನಾವು ಪಡೆಯಬಹುದಾದ ಅತ್ಯುತ್ತಮ ಸಹಾಯವಾಗಿದೆ.  ಮತ್ತು ಕರ್ತನು ನಿಮಗೆ ಜಯವನ್ನು ಕೊಡುವವನು.\r\n\r\nಅಮ್ಮೋನಿನ ಜನರು ಮತ್ತು ಇತರ ಜನರ ದೊಡ್ಡ ಗುಂಪು ಅವನ ವಿರುದ್ಧ ಯುದ್ಧಕ್ಕೆ ಬಂದಾಗ ಏನು ಮಾಡಬೇಕೆಂದು ರಾಜ ಯೆಹೋಷಾಫಾಟನಿಗೆ ಯಾವುದೇ ಸುಳಿವು ಇರಲಿಲ್ಲ.  ಅವನು ತನ್ನ ಹೃದಯದಲ್ಲಿ ಕಳವಳಗೊಂಡಿದ್ದರೂ, ಅವನು ತನ್ನ ಕಣ್ಣುಗಳನ್ನು ಮಾತ್ರ ಯೆಹೋವನನ್ನು ಹುಡುಕಿದನು.\r\n\r\nಆತನು, “ನಮ್ಮ ದೇವರೇ, ಅವರನ್ನು ದಂಡಿಸದೆ ಬಿಡುವಿಯೋ? ನಮ್ಮ ಮೇಲೆ ಬಂದ ಈ ಮಹಾ ಸಮೂಹದ ಮುಂದೆ ನಿಲ್ಲುವದಕ್ಕೆ ನಮ್ಮಲ್ಲಿ ಬಲವಿಲ್ಲ, ಏನು ಮಾಡಬೇಕೆಂಬದೂ ತಿಳಿಯದು; ನಮ್ಮ ಕಣ್ಣುಗಳು ನಿನ್ನನ್ನೇ ನೋಡುತ್ತವೆ ಎಂದು ಪ್ರಾರ್ಥಿಸಿದನು.\" (2 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 20:12)\r\n\r\nಅವನು ತನ್ನ ಕಣ್ಣುಗಳನ್ನು ಕರ್ತನ ಮೇಲೆ ಇಟ್ಟಿದ್ದಲ್ಲದೆ, ಎಲ್ಲಾ ಯೆಹೂದದಾದ್ಯಂತ ಉಪವಾಸವನ್ನು ಘೋಷಿಸಿದನು, ಎಲ್ಲಾ ಜನರು ಒಂದೇ ಹೃದಯದಿಂದ ಯೆಹೋವನನ್ನು ಹುಡುಕುವಂತೆ ಮಾಡಿದರು.  ಅದರಂತೆ, ಯೆಹೂದ್ಯರೆಲ್ಲರೂ ಲಾರ್ಡ್‌ನಿಂದ ಸಹಾಯವನ್ನು ಕೇಳಲು ಒಟ್ಟುಗೂಡಿದರು;  ಮತ್ತು ಯೆಹೂದದ ಎಲ್ಲಾ ನಗರಗಳಿಂದ ಅವರು ಕರ್ತನನ್ನು ಹುಡುಕಲು ಬಂದರು ”(2 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 20:3-4).\r\n\r\nವಾಕ್ಯವು ಹೇಳುತ್ತದೆ, “ಅವರು ಉತ್ಸಾಹ ಧ್ವನಿಯಿಂದ ಕೀರ್ತಿಸುವದಕ್ಕೆ ಪ್ರಾರಂಭಿಸಲು ಯೆಹೋವನು ಯೆಹೂದ್ಯರಿಗೆ ವಿರೋಧವಾಗಿ ಬಂದ ಅಮ್ಮೋನಿಯರನ್ನೂ ಮೋವಾಬ್ಯರನ್ನೂ ಸೇಯೀರ್ ಪರ್ವತದವರನ್ನೂ ನಶಿಸುವದಕ್ಕೋಸ್ಕರ ಅವರಲ್ಲಿ ಹೊಂಚುಹಾಕುವವರನ್ನು ಇರಿಸಿದ್ದರಿಂದ ಅಮ್ಮೋನಿಯರೂ ಮೋವಾಬ್ಯರೂ ಸೇಯೀರ್ ಪರ್ವತದವರ ಮೇಲೆ ಬಿದ್ದು ಅವರನ್ನು ಪೂರ್ಣವಾಗಿ ಸಂಹರಿಸಿಬಿಟ್ಟರು;\" (2 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 20:22)\r\n\r\nಒಂದು ನಿರ್ದಿಷ್ಟ ಕುಟುಂಬವು ವಾಮಾಚಾರದ ಮೂಲಕ ದೊಡ್ಡ ಹೋರಾಟಗಳನ್ನು ಅನುಭವಿಸಿತು.  ಆ ಸಮಯದಲ್ಲಿ, ಅವರು ಕುಟುಂಬವಾಗಿ, ಮಾಂತ್ರಿಕರ ಸಹಾಯವನ್ನು ಪಡೆಯದೆ, ಕರ್ತನ ಮೇಲೆ ತಮ್ಮ ಕಣ್ಣುಗಳನ್ನು ಇಡಲು ಮತ್ತು ಅವನ ಪಾದಗಳಿಗೆ ಸಾಷ್ಟಾಂಗವಾಗಿ ಮಲಗಲು ನಿರ್ಧರಿಸಿದರು.  ಕುಟುಂಬ ಸಮೇತರಾಗಿ ಮೂರು ದಿನಗಳ ಕಾಲ ಉಪವಾಸ ಆಚರಿಸಿದರು.  ಮತ್ತು ಅದ್ಭುತವಾದ ವಿಷಯವೆಂದರೆ ಅವರ ಸಾಕುಪ್ರಾಣಿಗಳು – ಬೆಕ್ಕು ಮತ್ತು ನಾಯಿ, ಆ ದಿನಗಳಲ್ಲಿ ಯಾವುದೇ ಆಹಾರವನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ನಿರಾಕರಿಸಿದವು.  ಕುಟುಂಬಸ್ಥರು ಕಣ್ಣೀರಿಟ್ಟು ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದಾಗ ಸಾಕು ಪ್ರಾಣಿಗಳು ಪಕ್ಕದಲ್ಲಿ ಮಲಗಿದ್ದವು.  ಮೂರನೇ ದಿನ, ಕರ್ತನು ಅವರಿಗೆ ಅದ್ಭುತವಾದ ವಿಜಯವನ್ನು ನೀಡಿದರು ಮತ್ತು ಕುಟುಂಬವು ಮಾಟಗಾತಿಯ ಎಲ್ಲಾ ಬಂಧನಗಳಿಂದ ವಿಮೋಚನೆಗೊಂಡಿತು.\r\n\r\nನಿನೆವೆಯ ಜನರು ಸಹ ಇದೇ ರೀತಿಯ ಕೆಲಸವನ್ನು ಮಾಡಿದರು.  ನಾವು ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ಹೀಗೆ ಓದುತ್ತೇವೆ: “ಇದಲ್ಲದೆ ಅವನು ತನ್ನ ಮತ್ತು ರಾಜ್ಯಾಧಿಕಾರಿಗಳ ಆಜ್ಞೆಯನ್ನಾಗಿ – ಜನ ಪಶು ಮಂದೆ ಹಿಂಡು ಇವುಗಳು ಏನೂ ರುಚಿನೋಡದಿರಲಿ; ತಿನ್ನದಿರಲಿ, ಕುಡಿಯದಿರಲಿ;\" (ಯೋನ 3:7)\r\n\r\nಅವರು ಉಪವಾಸ ಮತ್ತು ಪ್ರಾರ್ಥನೆಯೊಂದಿಗೆ ಯೆಹೋವನ ಕಡೆಗೆ ನೋಡಿದಾಗ, ಯೆಹೋವನು ತಮ್ಮ ಮೇಲೆ ತರುವುದಾಗಿ ಹೇಳಿದ ವಿಪತ್ತಿನಿಂದ ಪಶ್ಚಾತ್ತಾಪಪಟ್ಟನು ಮತ್ತು ಅವನು ಅದನ್ನು ಮಾಡಲಿಲ್ಲ.  ದೇವರ ಮಕ್ಕಳೇ, ಯೆಹೋವನ ಕಡೆಗೆ ನೋಡಿರಿ ಮತ್ತು ನೀವು ಖಂಡಿತವಾಗಿಯೂ ಜಯಶಾಲಿಯಾಗುತ್ತೀರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಆದರೆ ದೇವರು ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಮೂಲಕ ನಮಗೆ ಜಯವನ್ನು ಕೊಟ್ಟಿದ್ದಾನೆ; ಆತನಿಗೆ ಸ್ತೋತ್ರ. (1 ಕೊರಿಂಥದವರಿಗೆ 15:57)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}