{"uniqueid":"20251026083756_71b25321","date":"2022-10-24","title":"ಪಾರ್ವತದಿಂದ – ನನ್ನ ಸಹಾಯ ಎಲ್ಲಿಂದ ಬರುತ್ತದೆ!","key_verse":"19_121:2","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಭೂಮ್ಯಾಕಾಶಗಳನ್ನು ನಿರ್ಮಿಸಿದ ಯೆಹೋವನಿಂದಲೇ ನನ್ನ ಸಹಾಯವು ಬರುತ್ತದೆ.\" (ಕೀರ್ತನೆಗಳು 121:2)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಅರಸನಾದ ದಾವೀದನು ಬಲವಾದ ವಿಶ್ವಾಸ ಮತ್ತು ಸಮರ್ಪಣೆಯನ್ನು ನೋಡಿ;  ಸಹಾಯ ಪಡೆಯುವಲ್ಲಿ.  ವಾಸ್ತವವಾಗಿ, ನೀವು ಸಹಾಯವನ್ನು ಸಹ ಪಡೆಯುತ್ತೀರಿ.  ಆಕಾಶ ಮತ್ತು ಭೂಮಿಯನ್ನು ಉಂಟು ಮಾಡಿದ ಯೆಹೋವನಿಂದ ಮಾತ್ರ ನಿಮಗೆ ಸಹಾಯ ಮಾಡಬಲ್ಲನು.  ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯನ್ನು ಸೃಷ್ಟಿಸಿದ ಯೆಹೋವನಿಂದ ನೀವು ಖಂಡಿತವಾಗಿಯೂ ಸಹಾಯವನ್ನು ಪಡೆಯುತ್ತೀರಿ;  ಮತ್ತು ಕಾಣುವ ಮತ್ತು ಅಗೋಚರವಾಗಿರುವ ಎಲ್ಲಾ ವಸ್ತುಗಳು.  ನಿಮ್ಮ ಕಣ್ಣುಗಳು ಯಾವಾಗಲೂ ಕರ್ತನಾದ ಯೇಸುವನ್ನು ನೋಡಲಿ. ಇದು ಕೇವಲ ಪ್ರಾರ್ಥನೆಯಲ್ಲ, ನಂಬಿಕೆಯ ಘೋಷಣೆಯೂ ಆಗಿದೆ.\r\n\r\n‘ಯೆಹೋವನ ಭಕ್ತಪಾಲನೆ ಯಾತ್ರಗೀತೆ ’, ಕೀರ್ತನೆ 121ಕ್ಕೆ ನೀಡಲಾದ ಮುನ್ನುಡಿಯಾಗಿದೆ. ‘ಆರೋಹಣ’ ಪದದ ಅರ್ಥ ಮೇಲ್ಮುಖ ಪ್ರಗತಿ.  ಸಂಗೀತದ ವಿದ್ಯಾರ್ಥಿಗಳು ಆರೋಹಣಗಳ ಹಾಡಿನಲ್ಲಿ, ಸಂಗೀತದ ಸ್ವರಗಳ ಕ್ರಮೇಣ ಮೇಲ್ಮುಖ ಚಲನೆ ಅಥವಾ ಕ್ಲೈಂಬಿಂಗ್ ಇರುತ್ತದೆ ಎಂದು ಅರಿತುಕೊಳ್ಳುತ್ತಾರೆ.\r\n\r\nದಾವೀದನು ಈ ಹಾಡನ್ನು ಹಾಡಿರಬಹುದು, ಅವರು ಎಣ್ಣೆ ಮರದ ಗುಡ್ಡ ಯೆರೂಸಲೇಮ್ ದೇವಾಲಯಕ್ಕೆ ಏರಿದಾಗ.  ಅವನು ಯೆರೂಸಲೇಮಿನಲ್ಲಿರುವ ಯೆಹೋವನ ದೇವಾಲಯವನ್ನು ನೋಡುತ್ತಾನೆ ಮತ್ತು ದೇವಾಲಯದ ಮೇಲಿರುವ ಆಕಾಶ ಮತ್ತು ಭೂಮಿಯನ್ನು ಮಾಡಿದ ಯೆಹೋವನನ್ನು ನೋಡುತ್ತಾನೆ. ಈ ವೀಕ್ಷಣೆಗಳೊಂದಿಗೆ, ಪರ್ವತವನ್ನು ಏರಲು ಅವನ ಬಳಲಿಕೆಯು ಅವನ ಹೃದಯದಲ್ಲಿ ಸಂತೋಷ ಮತ್ತು ಶಾಂತಿಗೆ ದಾರಿ ಮಾಡಿಕೊಡುತ್ತದೆ.  ಅವರು ಸಂತೋಷದಿಂದ ಆ ಅನುಭವವನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತಾರೆ ಮತ್ತು ಹೇಳುತ್ತಾರೆ:“ನಾನು ಭಜನೋತ್ಸವದಲ್ಲಿ ಸೇರಿ ಜನಸಮೂಹದೊಡನೆ ಹರ್ಷಧ್ವನಿಮಾಡುತ್ತಾ ಸ್ತೋತ್ರಪದಗಳನ್ನು ಹಾಡುತ್ತಾ ದೇವಾಲಯಕ್ಕೆ ಹೋಗುತ್ತಿದ್ದದ್ದನ್ನೇ ನೆನಪಿಗೆ ತಂದುಕೊಂಡು ನನ್ನೊಳಗೆ ನಾನೇ ಹಂಬಲಿಸುತ್ತಿರುವೆನು.\" (ಕೀರ್ತನೆಗಳು 42:4)\r\n\r\nಕ್ರೈಸ್ತ ಜೀವನವು ನಿಜವಾಗಿಯೂ ಪರ್ವತವನ್ನು ಏರುವ ಜೀವನವಾಗಿದೆ.  ನಮ್ಮ ಜೀವನದ ಪ್ರತಿದಿನ, ನಾವು ಉನ್ನತ ವಿಮಾನಗಳ ಕಡೆಗೆ ಪ್ರಗತಿ ಹೊಂದಬೇಕು.  ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಅಂತಹ ನಿರಂತರ ಮೇಲ್ಮುಖ ಪ್ರಗತಿಗಾಗಿ ನೀವು ಹಾತೊರೆಯಬೇಕು.  ಲೋಟನನ್ನು ಸೊದೋಮ್‌ನಿಂದ ಹೊರಗೆ ಕರೆತಂದಾಗ, ಕರ್ತನು ಅವನಿಗೆ \"ನೀನು ನಾಶವಾಗದಂತೆ ಆ ಬೆಟ್ಟಕ್ಕೆ ಓಡಿಹೋಗು\" ಎಂದು ಹೇಳಿದನು (ಆದಿಕಾಂಡ 19:17) ಬೆಟ್ಟವನ್ನು ಹತ್ತುವುದು ಕಷ್ಟದ ಕೆಲಸವಾಗಿದ್ದರೂ, ಬೆಟ್ಟದ ತುದಿಯಲ್ಲಿ ಮಾತ್ರ ನಿಮಗೆ ದೈವಿಕ ಶಾಂತಿ, ಅದ್ಭುತವಾದ ಸೂರ್ಯನ ಬೆಳಕು ಮತ್ತು ಇತರ ಅಮೂಲ್ಯ ವಸ್ತುಗಳು ಸಿಗುತ್ತವೆ.\r\n\r\nಕಾಲೇಬನು ಯೆಹೋಶುವನಿಗೆ ಬೆಟ್ಟವನ್ನು ಕೊಡುವಂತೆ ಕೇಳಿದನು.  ತನ್ನ ವೃದ್ಧಾಪ್ಯದಲ್ಲಿಯೂ ಸಹ, ಅವನು ಕೇವಲ ಪರ್ವತ ಭೂಪ್ರದೇಶವನ್ನು ಪಡೆಯಲು ಬಯಸಿದನು (ಯೆಹೋಶುವ 14:12).  ನಮ್ಮ ಮುಂದೆ ಚೀಯೋನ್ ಪರ್ವತ ಮತ್ತು ಪರಲೋಕ ಯೆರೂಸಲೇಮ್ ದೇವಾಲಯ ಕೂಡ ಇದೆ.  ಮತ್ತು ನೀವು ಪ್ರತಿದಿನವೂ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಅವರ ಕಡೆಗೆ ನಿರಂತರ ಪ್ರಗತಿಯನ್ನು ಮಾಡಬೇಕು.  ಮತ್ತು ನಿಮ್ಮ ಪ್ರಗತಿಯಲ್ಲಿ ನೀವು ಎಂದಿಗೂ ನಿಲ್ಲಬಾರದು.\r\n\r\nನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಬರುವಿಕೆಗೆ ನಾವು ಎಷ್ಟು ಹತ್ತಿರವಾಗಿದ್ದೇವೆ ಎಂಬುದನ್ನು ಸೂಚಿಸುವ ಹಲವಾರು ಗುರುತುಗಳಿವೆ.  ಆದ್ದರಿಂದ, ನಿಮ್ಮ ಆತ್ಮೀಕ ಜೀವನದಲ್ಲಿ ನೀವು ಬೀಳುವುದು ಮತ್ತು ಜಾರುವುದು ಕಂಡುಬಂದಿಲ್ಲ ಎಂಬುದು ಬಹಳ ಮುಖ್ಯ. ನಿಮ್ಮ ಆತ್ಮೀಕ ಜೀವನದಲ್ಲಿ, ಪ್ರತಿ ಕ್ಷಣ ಮತ್ತು ನಿಮ್ಮ ಜೀವನದ ಪ್ರತಿ ದಿನದಲ್ಲಿ ಪ್ರಗತಿಯನ್ನು ಸಾಧಿಸಲು ನೀವು ದೃಢನಿಶ್ಚಯ ಮತ್ತು ಸಂಕಲ್ಪವನ್ನು ಹೊಂದಿರಬೇಕು. ಆಪೋಸ್ತಲನಾದ ಪೌಲನು ಹೇಳುತ್ತಾನೆ, \"ಸಹೋದರರೇ, ನಾನಂತೂ ಹಿಡಿದುಕೊಂಡವನೆಂದು ನನ್ನನ್ನು ಈವರೆಗೂ ಎಣಿಸಿಕೊಳ್ಳುವದಿಲ್ಲ; ಆದರೆ ಒಂದು, ನಾನು ಹಿಂದಿನ ಸಂಗತಿಗಳನ್ನು ಮರೆತುಬಿಟ್ಟು ಮುಂದಿನವುಗಳನ್ನು ಹಿಡಿಯುವದಕ್ಕೆ ಎದೆ ಬೊಗ್ಗಿದವನಾಗಿ ದೇವರು ಕ್ರಿಸ್ತನ ಮೂಲಕವಾಗಿ ನಮ್ಮನ್ನು ಮೇಲಕ್ಕೆ ಕರೆದು ನಮ್ಮ ಮುಂದೆ ಇಟ್ಟಿರುವ ಬಿರುದನ್ನು ಗುರಿಮಾಡಿಕೊಂಡು ಓಡುತ್ತಾ ಇದ್ದೇನೆ.\" (ಫಿಲಿಪ್ಪಿಯವರಿಗೆ 3:13-14)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಭೂಮ್ಯಾಕಾಶಗಳನ್ನು ಉಂಟುಮಾಡಿದ ಯೆಹೋವನ ನಾಮದಲ್ಲಿ ನಮಗೆ ರಕ್ಷಣೆಯಾಗುವದು.\" (ಕೀರ್ತನೆಗಳು 124:8)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}