{"uniqueid":"20251026083801_71b25321","date":"2022-10-24","title":"ಕಲ್ವಾರಿ ಬೆಟ್ಟ!","key_verse":"41_15:22-24","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಮತ್ತು ಅವರು ಅವನನ್ನು ಗೊಲ್ಗೊಥಾ ಎಂಬ ಸ್ಥಳಕ್ಕೆ ಕರೆತಂದರು, ಇದನ್ನು ತಲೆಬುರುಡೆಯ ಸ್ಥಳ ಎಂದು ಅನುವಾದಿಸಲಾಗಿದೆ.  ಮತ್ತು ಅವರು ಅವನನ್ನು ಶಿಲುಬೆಗೇರಿಸಿದರು ”(ಮಾರ್ಕ 15:22-24)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಗೊಲ್ಗೊಥಾ ಬೆಟ್ಟದಲ್ಲಿ ಶಿಲುಬೆಯ ಮೇಲೆ ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟರು, ಇದನ್ನು 'ತಲೆಬುರುಡೆಯ ಸ್ಥಳ' ಎಂದು ಅನುವಾದಿಸಲಾಗಿದೆ.  ಇಂದಿಗೂ, ನೀವು ಯೆರೂಸಲೇಮಿನ ಹೆಬ್ಬಾಗಿಲಿನ ಆಚೆಗಿನ ಗೊಲ್ಗೊಥಾ ಬೆಟ್ಟವನ್ನು ವೀಕ್ಷಿಸಬಹುದು.  ದೂರದಿಂದ, ಇದು ನಿಜವಾಗಿಯೂ ತಲೆಬುರುಡೆಯಂತೆ ಕಾಣುತ್ತದೆ, ಎರಡು ಕಣ್ಣಿನಂತಹ ಕುಳಿಗಳು ಮತ್ತು ಮೂಗಿನಂತಹ ರಚನೆಯನ್ನು ಹೊಂದಿದೆ.\r\n\r\nಗೊಲ್ಗೊಥಾ ಬೆಟ್ಟದ ತುದಿಯಲ್ಲಿ, ಕರ್ತನು ನಮ್ಮ ಸಲುವಾಗಿ ತನ್ನನ್ನು ಪಾಪದ ಬಲಿಯಾಗಿ ಅರ್ಪಿಸಿದನು.  ಪ್ರತಿಯೊಬ್ಬ ಮನುಷ್ಯನು ತನ್ನ ಪಾಪಗಳನ್ನು ಕ್ಷಮಿಸಲು ಆ ಬೆಟ್ಟಕ್ಕೆ ಹೋಗಬೇಕು.\r\n\r\nಮೋಶೆಯ ಕಾಲದಲ್ಲಿ ಕಂಚಿನ ಸರ್ಪವನ್ನು ಎತ್ತಿ ಹಿಡಿದಂತೆ, ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ಕ್ಯಾಲ್ವರಿಯಲ್ಲಿ ಎತ್ತಲಾಯಿತು.  ಅಲ್ಲಿಯೇ ಕರ್ತನು ಸೈತಾನನ ತಲೆಯನ್ನು ಪುಡಿಮಾಡಿ, ನಮ್ಮ ಶಾಪಗಳನ್ನೆಲ್ಲಾ ಮುರಿಯಲು.  ನಮ್ಮ ಎಲ್ಲಾ ಕಾಯಿಲೆಗಳಿಂದ ನಮ್ಮನ್ನು ಗುಣಪಡಿಸುವ ಸಲುವಾಗಿ ಅವರು ತಮ್ಮ ದೇಹದ ಮೇಲೆ ಪಟ್ಟೆಗಳನ್ನು ಪಡೆದರು. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “ನಮ್ಮ ದ್ರೋಹಗಳ ದೆಸೆಯಿಂದ ಅವನಿಗೆ ಗಾಯವಾಯಿತು, ನಮ್ಮ ಅಪರಾಧಗಳ ನಿವಿುತ್ತ ಅವನು ಜಜ್ಜಲ್ಪಟ್ಟನು; ನಮಗೆ ಸುಕ್ಷೇಮವನ್ನುಂಟುಮಾಡುವ ದಂಡನೆಯನ್ನು ಅವನು ಅನುಭವಿಸಿದನು; ಅವನ ಬಾಸುಂಡೆಗಳಿಂದ ನಮಗೆ ಗುಣವಾಯಿತು.\" (ಯೆಶಾಯ 53:5)\r\n\r\nನೀವು ಕಲ್ವಾರಿ ಬೆಟ್ಟದ ಮೇಲೆ ಏರಲು ಸಾಕಾಗುವುದಿಲ್ಲ, ಆದರೆ ನೀವು ನಿಮ್ಮ ಎಲ್ಲಾ ಪಾಪಗಳನ್ನು ಮತ್ತು ಅಕ್ರಮಗಳನ್ನು ಯೆಹೋವನ ಸಮ್ಮುಖದಲ್ಲಿ ಒಪ್ಪಿಕೊಳ್ಳಬೇಕು ಮತ್ತು ಯೇಸುಕ್ರಿಸ್ತನ ರಕ್ತದಿಂದ ಕ್ಷಮೆಯನ್ನು ಪಡೆಯಬೇಕು.  ಪಾಪಕೃತ್ಯಗಳನ್ನು ಮಾಡಿ ಮತ್ತೆ ಯೆಹೋವನ ಹೃದಯವನ್ನು ದುಃಖಿಸುವುದಿಲ್ಲ ಎಂಬ ದೃಢ ಸಂಕಲ್ಪವನ್ನೂ ಮಾಡಬೇಕು.\r\n\r\nಬಾಬೇಲಿನ ರಾಜನಾದ ನೆಬುಕದ್ನೇ ಚರನ ದಿನಗಳಲ್ಲಿ, ದಾನಿಯಲನು ತನ್ನ ಹೃದಯದಲ್ಲಿ \"ಅವನು ರಾಜನ ಭಕ್ಷ್ಯಗಳ ಭಾಗದಿಂದ ಅಥವಾ ಅವನು ಕುಡಿಯುವ ದ್ರಾಕ್ಷಾರಸದಿಂದ ತನ್ನನ್ನು ಅಪವಿತ್ರಗೊಳಿಸಿಕೊಳ್ಳುವುದಿಲ್ಲ\" ಎಂದು ಉದ್ದೇಶಿಸಿದನು.  ರೂತಳು ತಾನು ಎಂದಿಗೂ ಮೋವಾಬ್ ದೇಶಕ್ಕೆ ಹಿಂತಿರುಗುವುದಿಲ್ಲ ಮತ್ತು ಇಸ್ರಾಯೇಲ್ ದೇವರೇ ಅವಳ ದೇವರಾಗಿರುವನು ಎಂದು ದೃಢವಾದ ನಿರ್ಣಯವನ್ನು ಮಾಡಿದಳು.  ದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಸಂಕಲ್ಪಗಳು ಮತ್ತು ಬದ್ಧತೆಗಳೇ ನಿಮ್ಮನ್ನು ಯೆಹೋವನಲ್ಲಿ ದೃಢವಾಗಿಸುತ್ತವೆ.  ಮೊದಲು ಕಲ್ವಾರಿ ಬೆಟ್ಟಕ್ಕೆ ಹೋಗದೆ ಯಾರೂ ಶಾಶ್ವತತೆಗೆ ಪ್ರವೇಶಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.  ಕಲ್ವಾರಿ ಬೆಟ್ಟದಲ್ಲಿ ಸುರಿಸಿದ ಯೇಸುವಿನ ಅಮೂಲ್ಯವಾದ ರಕ್ತದಿಂದ ಅವನ ಪಾಪಗಳನ್ನು ಕ್ಷಮಿಸಿದಾಗ ಮಾತ್ರ ಪರಲೋಕದ ಬಾಗಿಲು ತೆರೆಯುತ್ತದೆ.\r\n\r\nಆಪೋಸ್ತಲನಾದ ಪೌಲನು ಧಮಾಸ್ಕದ ಬೀದಿಯಲ್ಲಿ ಕರ್ತನನ್ನು ಭೇಟಿಯಾದಾಗ, ಅವನು ಕಲ್ವಾರಿ ಬೆಟ್ಟವನ್ನು ನೋಡಿದನು.  ಸಹಾನುಭೂತಿಯಿಂದ ತುಂಬಿದ ಅವರು ಹೇಳಿದರು, \"ನನಗಾದರೋ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಶಿಲುಬೆಯ ವಿಷಯದಲ್ಲಿ ಹೊರತು ಹೆಚ್ಚಳಪಡುವದು ಬೇಡವೇ ಬೇಡ. ಆತನ ಮೂಲಕ ಲೋಕವು ಶಿಲುಬೆಗೆ ಹಾಕಿಸಿಕೊಂಡು ನನ್ನ ಪಾಲಿಗೆ ಸತ್ತಿತು, ನಾನು ಶಿಲುಬೆಗೆ ಹಾಕಿಸಿಕೊಂಡು ಲೋಕದ ಪಾಲಿಗೆ ಸತ್ತೆನು.\" (ಗಲಾತ್ಯದವರಿಗೆ 6:14)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಕಲ್ವಾರಿ ಬೆಟ್ಟಕ್ಕೆ ಹೋಗಿ ಮತ್ತು ನಿಮ್ಮ ಸಲುವಾಗಿ ಶಿಲುಬೆಯ ಮೇಲೆ ತನ್ನ ಪ್ರಾಣರ್ಪಿತನಾದ ಕರ್ತನಾದ ಯೇಸುವನ್ನು ನೋಡಿ.  ಮತ್ತು ಅವರ ಮಹಾನ್ ಕಲ್ವಾರಿ ಪ್ರೀತಿ ಮತ್ತು ತ್ಯಾಗಕ್ಕೆ ಯೋಗ್ಯವಾದ ಜೀವನವನ್ನು ನಡೆಸಲು ನಿಮ್ಮನ್ನು ಬದ್ಧರಾಗಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ: “ನಿಜವಾಗಿಯೂ ನಮ್ಮ ಸಂಕಷ್ಟಗಳನ್ನು ಅನುಭವಿಸಿದನು; ಅವನು ಹೊತ್ತ ಹೊರೆಯು ನಮ್ಮ ಸಂಕಟವೇ, ಹೌದು; ನಾವಾದರೋ ಅವನು ದೇವರಿಂದ ಬಾಧಿತನು, ಪೆಟ್ಟು ತಿಂದವನು, ಕುಗ್ಗಿಸಲ್ಪಟ್ಟವನು ಎಂದು ಭಾವಿಸಿಕೊಂಡೆವು.\" (ಯೆಶಾಯ 53:4)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}