{"uniqueid":"20251026083805_71b2531f","date":"2022-10-22","title":"ಬೆಟ್ಟಗಳು!","key_verse":"19_121:1","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಾನು ಕಣ್ಣೆತ್ತಿ ಪರ್ವತಗಳ ಕಡೆಗೆ ನೋಡುತ್ತೇನೆ; ನನ್ನ ಸಹಾಯವು ಎಲ್ಲಿಂದ ಬರುವದು?\" (ಕೀರ್ತನೆಗಳು 121:1)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಿಮ್ಮ ಕಣ್ಣುಗಳನ್ನು ಮೇಲಕ್ಕೆತ್ತಿ, ನೀವು ಸಹಾಯ ಪಡೆಯುವ ಬೆಟ್ಟಗಳ ಕಡೆಗೆ, ಪ್ರಾರ್ಥನೆಯ ಒಂದು ಭಾಗವಾಗಿದೆ.  ನೀವು ಗಟ್ಟಿಯಾಗಿ ಪ್ರಾರ್ಥಿಸುವುದನ್ನು ಪ್ರಾರ್ಥನೆಯ ಏಕೈಕ ರೂಪವೆಂದು ಪರಿಗಣಿಸಬಾರದು.  ಯೆಹೋವನ ಕಡೆಗೆ ನೋಡುವುದು, ಉತ್ಸುಕ ನಿರೀಕ್ಷೆಯೊಂದಿಗೆ ಪ್ರಾರ್ಥನೆಯ ಒಂದು ರೂಪವಾಗಿದೆ.\r\n\r\nಅರಸನಾದ ದಾವೀದನು ಮನುಷ್ಯರ ಕೃಪೆಯನ್ನು ನೋಡಲಿಲ್ಲ, ಅವರ ಮುಖಗಳನ್ನು ಅಥವಾ ಅಧಿಕಾರದಲ್ಲಿರುವವರ ಅಥವಾ ಶ್ರೀಮಂತರ ಮುಖಗಳನ್ನು ನೋಡಲಿಲ್ಲ.  ಅವನ ಕಣ್ಣುಗಳು ಆಕಾಶ ಮತ್ತು ಭೂಮಿಯನ್ನು ಸೃಷ್ಟಿಸಿದ ಯೆಹೋವನ ಕಡೆಗೆ ಮಾತ್ರ ನೋಡುತ್ತಿದ್ದವು.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ನೂರೈವತ್ತು ಕೀರ್ತನೆಗಳಿದ್ದರೂ, ಅವುಗಳಲ್ಲಿ ಮೂರು ಬಹಳ ಮುಖ್ಯವೆಂದು ಪರಿಗಣಿಸಲಾಗಿದೆ.  ಕೀರ್ತನೆ 23, ಇದು ಹೇಳುತ್ತದೆ;  “ಯೆಹೋವನು ನನ್ನ ಕುರುಬನು’, ಕೀರ್ತನೆ 91;  ಇದು ದೇವರ ಸಮ್ಮುಖದಲ್ಲಿ ಉಳಿಯುವ ಸುರಕ್ಷತೆಯ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತದೆ ಮತ್ತು ಕೀರ್ತನೆ 121;  ಇದು ದೇವರ ಸಹಾಯಕ್ಕಾಗಿ ಎದುರು ನೋಡುವ ಕೀರ್ತನೆಯಾಗಿದೆ. ಈ ಕೀರ್ತನೆಗಳು ಚಿಕ್ಕ ವಯಸ್ಸಿನಿಂದಲೂ ಕ್ರೈಸ್ತರ ಹೃದಯದಲ್ಲಿ ಚೆನ್ನಾಗಿ ಅಚ್ಚೊತ್ತಿವೆ.\r\n\r\nಅರಸನಾದ ದಾವೀದನು ಅನೇಕ ವಚನದಲ್ಲಿ 'ಬೆಟ್ಟಗಳನ್ನು' ಸೂಚಿಸುತ್ತಾನೆ.  ಇದು ವಾಸ್ತವವಾಗಿ ಒಂದು ಪರ್ವತ, ಮೂರು ವಿಭಿನ್ನ ಬೆಟ್ಟಗಳನ್ನು ಹೊಂದಿದೆ.  ದೇವರು ಒಬ್ಬನೇ, ಆದರೆ ಸಹಾಯವು ನಿಮಗೆ ಮೂರು ವಿಭಿನ್ನ ಮೂಲಗಳ ಮೂಲಕ ಬರುತ್ತದೆ – ಅವುಗಳೆಂದರೆ ತಂದೆಯಾದ ದೇವರು,  ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ಮತ್ತು ಪವಿತ್ರಾತ್ಮನು.\r\n\r\nನೀವು ತಂದೆಯಾದ ದೇವರಿಂದ ಪ್ರೀತಿ, ಶಕ್ತಿ ಮತ್ತು ಧೈರ್ಯವನ್ನು ಪಡೆಯುತ್ತೀರಿ.  ಮತ್ತು ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಿಂದ ಅನುಗ್ರಹ, ಕರುಣೆ.  ಕಲ್ವಾರಿ ಶಿಲುಬೆಯ ಮೇಲೆ ಚೆಲ್ಲುವ ಅವನ ಅಮೂಲ್ಯ ರಕ್ತವು ನಿಮ್ಮನ್ನು ಶುದ್ಧೀಕರಿಸಲು ಮತ್ತು ದೇವರೊಂದಿಗೆ ಸಮನ್ವಯಗೊಳಿಸಲು ಹೊಳೆಯಂತೆ ನಿಮ್ಮ ಕಡೆಗೆ ಸಾಗುತ್ತದೆ.  ಮತ್ತು ಪವಿತ್ರಾತ್ಮನಿಂದ;  ನೀವು ಅಭಿಷೇಕ, ಫಲಗಳು ಮತ್ತು ಆತ್ಮನ ವರಗಳನ್ನು ಸ್ವೀಕರಿಸುತ್ತೀರಿ.\r\n\r\nದಿನದ ಪ್ರಮುಖ ವಾಕ್ಯದಲ್ಲಿ , ಇಂಗ್ಲಿಷ್ ಆವೃತ್ತಿಯಲ್ಲಿ ತುಂಬಾ ಅದ್ಭುತವಾಗಿದೆ ಮತ್ತು ನಾವು ಯೆಹೋವನಿಂದ ಮಾತ್ರ ಪಡೆಯುವ ಸರಿಸಾಟಿಯಿಲ್ಲದ ಸಹಾಯವನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತದೆ.  ಇದು ಸ್ಪಷ್ಟ ಘೋಷಣೆ ಮಾಡುವಂತಿದೆ;  ನಾನು ಬಂಡೆಯಂತೆ ಅವಲಂಬಿಸಬಹುದಾದ ಯಾವ ಮನುಷ್ಯನಿಂದಲೂ ನನ್ನ ಸಹಾಯವು ಬರುವುದಿಲ್ಲ;  ಆದರೆ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯನ್ನು ಉಂಟುಮಾಡಿದ ಯೆಹೋವನಿಂದ ಮಾತ್ರವೆ.\r\n\r\nಈ ಹಿಂದೆ, ನೀವು ಕೆಲವು ಪುರುಷರ ಮೇಲೆ ಅವಲಂಬಿತರಾಗಿರಬಹುದು ಮತ್ತು ಸಹಾಯ ಮತ್ತು ಬೆಂಬಲಕ್ಕಾಗಿ ನಿಮ್ಮ ಎಲ್ಲಾ ನಂಬಿಕೆಯನ್ನು ಅವರ ಮೇಲೆ ಇರಿಸಿರಬಹುದು.  ಆದರೆ ಆ ಕಲ್ಲುಗಳು ಅಥವಾ ಬೆಟ್ಟಗಳು ನಿಮ್ಮನ್ನು ನಿರ್ಗಮಿಸುತ್ತವೆ ಅಥವಾ ವಿಫಲಗೊಳ್ಳುತ್ತವೆ.  ಮತ್ತು ಕೊನೆಯಲ್ಲಿ, ನಿಮಗೆ ಉಳಿದಿರುವುದು ಖಾಲಿತನ ಮತ್ತು ನಿರಾಶೆ ಮಾತ್ರ.\r\n\r\nಆದರೆ ಕರ್ತನು ನಿಮಗೆ ಹೇಳುತ್ತಾನೆ, \"ಬೆಟ್ಟಗಳು ಸ್ಥಳವನ್ನು ಬಿಟ್ಟುಹೋದಾವು, ಗುಡ್ಡಗಳು ಕದಲಿಯಾವು; ಆದರೆ ನನ್ನ ಕೃಪೆಯು ನಿನ್ನನ್ನು ಬಿಟ್ಟುಹೋಗದು, ಸಮಾಧಾನದ ನನ್ನ ಒಪ್ಪಂದವು ಕದಲದು ಎಂದು ನಿನ್ನನ್ನು ಕರುಣಿಸುವ ಯೆಹೋವನು ಅನ್ನುತ್ತಾನೆ.\" (ಯೆಶಾಯ 54:10)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಯಾರನ್ನು ಅವಲಂಬಿಸಿರುತ್ತೀರಿ?  ನೀವು ನಿಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಪುರುಷರ ಮೇಲೆ ಅಥವಾ ಯೆಹೋವನ ಮೇಲೆ ಇರಿಸುತ್ತೀರಾ?  ಇದು ನಾಶವಾಗುವ ವಸ್ತುಗಳ ಮೇಲೆ ಅಥವಾ ಕರ್ತನ ಮೇಲೆ – ಅವರ ಕರುಣೆ ಎಂದಿಗೂ ಕೊನೆಗೊಳ್ಳುವುದಿಲ್ಲ?"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಪರ್ವತಗಳು ಯೆರೂಸಲೇವಿುನ ಸುತ್ತಲೂ ಹೇಗೋ ಹಾಗೆಯೇ ಯೆಹೋವನು ಇಂದಿನಿಂದ ಸದಾಕಾಲವೂ ತನ್ನ ಜನರ ಸುತ್ತಲೂ ಇರುವನು.\" (ಕೀರ್ತನೆಗಳು 125:2)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}