{"uniqueid":"20251026083809_71b2531e","date":"2022-10-21","title":"ಒಂದು ಪರಿಪೂರ್ಣತೆ!","key_verse":"22_6:9","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನನ್ನ ಪಾರಿವಾಳವು, ನನ್ನ ನಿರ್ಮಲೆಯು,\" (ಪರಮಗೀತ 6:9)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಮ್ಮ ಕರ್ತನ ಬೋಧನೆಯನ್ನು ಕೇಳಲು ಐದು ಸಾವಿರ ಜನರು ಪರ್ವತವನ್ನು ಹತ್ತಿದರು.  ಐನೂರು ಮಂದಿ ದೇವರ ದರ್ಶನ ಪಡೆದರು.  ನೂರ ಇಪ್ಪತ್ತು ಜನರು ಪವಿತ್ರಾತ್ಮವನ್ನು ಸ್ವೀಕರಿಸಲು ಮೇಲಿನ ಕೋಣೆಯಲ್ಲಿ ತಂಗಿದರು.  ಎಪ್ಪತ್ತು ಮಂದಿ ಸೇವೆಗೆ ಹೊರಟರು.  ಹನ್ನೆರಡು ಆತ್ಮಿಕ ವರಗಳು, ಶಕ್ತಿ ಮತ್ತು ಅಧಿಕಾರವನ್ನು ಪಡೆದರು.  ಮೂವರು ಕರ್ತನೊಂದಿಗೆ ರೂಪಾಂತರದ ಪರ್ವತದ ಮೇಲೆ ಹೋದರು.  ಆದರೆ ಕರ್ತನು ಅವರಲ್ಲಿ ಒಬ್ಬನನ್ನು ಮಾತ್ರ ಪರಿಪೂರ್ಣ ಮತ್ತು ಮೋಸವಿಲ್ಲದೆ ಕಂಡುಕೊಂಡನು;  ಅದು ಆಪೋಸ್ತಲನಾದ ಯೋಹಾನನು.\r\n\r\nಕ್ರೈಸ್ತ ಜೀವನದಲ್ಲಿ ಅತ್ಯಂತ ಉತ್ತಮವಾದ ಅನುಭವವೆಂದರೆ, ಕರ್ತನನ್ನು ಪ್ರೇಮಿಯಾಗಿ, ನಿಮ್ಮ ಆತ್ಮನ ವರನಾಗಿ ಸವಿಯುವುದು.  ಈ ಕಾಡಿನ ಜೀವನದಲ್ಲಿ, ಅವನ ಎದೆಯ ಮೇಲೆ ವಿಶ್ರಾಂತಿ ಮತ್ತು ಅವನ ಪ್ರೀತಿಯಲ್ಲಿ ಸಂತೋಷಪಡುವ ಅಂತಿಮ ಅನುಭವ.  ದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನು ನಿಮ್ಮನ್ನು ನೋಡಿದಾಗ, ನೀವು ‘ನನ್ನ ಪಾರಿವಾಳ, ನನ್ನ ಪರಿಪೂರ್ಣ’ ಎಂದು ಕರೆಯಲು ಅರ್ಹರಾಗುತ್ತೀರಾ?\r\n\r\n\"ಈಗ ಆತನ ಶಿಷ್ಯರಲ್ಲಿ ಒಬ್ಬನು ಯೇಸುವಿನ ಎದೆಯ ಮೇಲೆ ಒರಗಿದನು, ಆತನನ್ನು ಯೇಸು ಪ್ರೀತಿಸಿದನು\" (ಯೋಹಾನನು 13:23).  ಅವನು ಯಾವಾಗಲೂ ದೈವಿಕ ಪ್ರೀತಿಯಿಂದ ತುಂಬಿ ತುಳುಕುತ್ತಿದ್ದನು ಮತ್ತು ತನ್ನನ್ನು ತಾನು ‘ಯೇಸು ಪ್ರೀತಿಸಿದ ಶಿಷ್ಯ’ ಎಂದು ಕರೆದುಕೊಳ್ಳುವುದರಲ್ಲಿ ಹೆಮ್ಮೆಪಡುತ್ತಿದ್ದನು.  ಕಲ್ವಾರಿ ಶಿಲುಬೆಯ ಬುಡದಲ್ಲಿ, ಅವರ ಎಲ್ಲಾ ಶಿಷ್ಯರು ಚದುರಿಹೋದರು.  ಆದರೆ ಯೋಹಾನನು ಕೊನೆಯವರೆಗೂ ಕರ್ತನೊಂದಿಗೆ ದೃಢವಾಗಿ ಇದ್ದನು.  ಮತ್ತು ಯೇಸು ತನ್ನ ತಾಯಿಯನ್ನು ಯೋಹಾನನ ಕೈಗೆ ಒಪ್ಪಿಸಿ, \"ಇಗೋ ನಿನ್ನ ತಾಯಿ!\"  ಮತ್ತು ಆ ಗಂಟೆಯಿಂದ ಆ ಶಿಷ್ಯ ಅವಳನ್ನು ತನ್ನ ಮನೆಗೆ ಕರೆದೊಯ್ದನು ”(ಯೋಹಾನನು 19:27).\r\n\r\nಅಷ್ಟೇ ಅಲ್ಲ. ಯೋಹಾನನು ಪರಿಪೂರ್ಣ ಮತ್ತು ನಿಷ್ಠಾವಂತ ಎಂದು ಕಂಡುಕೊಂಡ ಕಾರಣ, ಅವರು ಪದ್ಮೋಸ್ ದ್ವೀಪದಲ್ಲಿದ್ದಾಗ  ಆಪೋಸ್ತಲನಾದ ಯೋಹಾನನಿಗೆ ಸ್ವರ್ಗದ ಬಹಿರಂಗಪಡಿಸುವಿಕೆಯನ್ನು ನೀಡಿದರು.  ಅಪೊಸ್ತಲ ಯೋಹಾನನ ಮೂಲಕವೇ ಇಡೀ ಪ್ರಕಟನೆ ಪುಸ್ತಕವನ್ನು ಬರೆಯಲಾಯಿತು.  ನೀವು ಸಹ ಮೇಲಕ್ಕೆ ಹೋಗಬೇಕು ಮತ್ತು ಕರ್ತನು ನಿಮಗೆ ಅಂತಹ ಭರವಸೆಗಳು ಮತ್ತು ಬಹಿರಂಗಪಡಿಸುವಿಕೆಗಳನ್ನು ನೀಡಲಿ ಮತ್ತು ನಿಮ್ಮನ್ನು ಸ್ವರ್ಗೀಯ ಬಹಿರಂಗಪಡಿಸುವಿಕೆಗಳಿಂದ ತುಂಬಿಸಲಿ!\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: “ಯೆಹೋವನ ಪರ್ವತವನ್ನು ಹತ್ತತಕ್ಕವನು ಯಾರು? ಆತನ ಪವಿತ್ರಸ್ಥಾನದಲ್ಲಿ ನಿಲ್ಲುವದಕ್ಕೆ ಎಂಥವನು ಯೋಗ್ಯನು? ಯಾವನು ಅಯೋಗ್ಯಕಾರ್ಯಗಳಲ್ಲಿ ಮನಸ್ಸಿಡದೆ ಮೋಸಪ್ರಮಾಣಮಾಡದೆ ಶುದ್ಧಹಸ್ತವೂ ನಿರ್ಮಲಮನಸ್ಸೂ ಉಳ್ಳವನಾಗಿದ್ದಾನೋ ಅವನೇ ಯೆಹೋವನಿಂದ ಶುಭವನ್ನು ಹೊಂದುವನು; ತನ್ನ ರಕ್ಷಕನಾದ ದೇವರಿಂದ ನೀತಿಫಲವನ್ನು ಪಡೆಯುವನು.\" (ಕೀರ್ತನೆಗಳು 24:3-5)\r\n\r\nನೀವು ಪರಿಪೂರ್ಣರಾಗಿ ಕಾಣಬೇಕು.  ಕರ್ತನು ಅಬ್ರಹಾಮನಿಗೆ ಕಾಣಿಸಿಕೊಂಡು ಅವನಿಗೆ, “ಅಬ್ರಾಮನು ತೊಂಭತ್ತೊಂಭತ್ತು ವರುಷದವನಾದಾಗ ಯೆಹೋವನು ಅವನಿಗೆ ದರ್ಶನಕೊಟ್ಟು – ನಾನು ಸರ್ವಶಕ್ತನಾದ ದೇವರು; ನನಗೆ ನಡಕೊಂಡು ದೋಷವಿಲ್ಲದವನಾಗಿರು. ನಾನು ನಿನ್ನ ಸಂಗಡ ಒಡಂಬಡಿಕೆ ಮಾಡಿಕೊಳ್ಳುತ್ತೇನೆ; ಅತ್ಯಧಿಕವಾದ ಸಂತತಿಯನ್ನು ಕೊಡುವೆನು ಅಂದನು. ”(ಆದಿಕಾಂಡ 17: 1-2).  ನೀವು ಸಹ ಕರ್ತನ ಮುಂದೆ ನಿರ್ದೋಷಿಯಾಗಿ ನಡೆಯಬೇಕು ಮತ್ತು ಪಾರಿವಾಳದಂತೆ ಮೋಸವಿಲ್ಲದೆ ಇರಬೇಕು.\r\n\r\nಪಾರಿವಾಳದಲ್ಲಿ ಮೋಸವಿಲ್ಲ, ಮತ್ತು ಅದರಲ್ಲಿ ಕಹಿ ಇಲ್ಲ.  ಇದು ಬಂಡೆಯ ಸೀಳುಗಳಲ್ಲಿ ನೆಲೆಸಿದೆ ಮತ್ತು ಯಾವಾಗಲೂ ಕಣ್ಣೀರಿನ ಕಣ್ಣುಗಳಿಂದ ಕರೆಯುತ್ತದೆ.  ಪಾರಿವಾಳಗಳು, ಅನೇಕ ದೈವಿಕ ಗುಣಗಳನ್ನು ಪ್ರತಿಬಿಂಬಿಸುತ್ತವೆ.  ಪವಿತ್ರಾತ್ಮವು ಲಾರ್ಡ್ ಜೀಸಸ್ನ ಮೇಲೆ ಇಳಿಯಿತು, ಕೇವಲ ಪಾರಿವಾಳದ ರೂಪದಲ್ಲಿ.  ಇಂದು ಕರ್ತನು ಪಾರಿವಾಳದಂತೆ ತನ್ನ ಬಳಿಗೆ ಹಾರಲು ನಿಮ್ಮನ್ನು ಕರೆಯುತ್ತಿದ್ದಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:-“ನನ್ನ ನಲ್ಲನು ಎನಗೆ ಹೀಗೆಂದನು – ನನ್ನ ಪ್ರಿಯಳೇ, ಎನ್ನ ಸುಂದರಿಯೇ, ಎದ್ದು ಬಾ! ಇಗೋ, ಮಳೆಗಾಲ ಕಳೆಯಿತು. ವೃಷ್ಟಿಯು ನಿಂತುಹೋಯಿತು;\" (ಪರಮಗೀತ 2:10-11)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}