{"uniqueid":"20251026083813_71b2531d","date":"2022-10-20","title":"ರೂಪಾಂತರದ ಪರ್ವತದ ಮೇಲೆ ಮೂವರು!","key_verse":"40_17:1-2","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಆರು ದಿವಸಗಳಾದ ಮೇಲೆ ಯೇಸು ಪೇತ್ರನನ್ನೂ ಯಾಕೋಬನನ್ನೂ ಇವನ ತಮ್ಮನಾದ ಯೋಹಾನನನ್ನೂ ಮಾತ್ರ ವಿಂಗಡವಾಗಿ ಕರಕೊಂಡು ಎತ್ತರವಾದ ಬೆಟ್ಟಕ್ಕೆ ಹೋದನು. ಅಲ್ಲಿ ಅವರ ಕಣ್ಣ ಮುಂದೆ ಆತನ ರೂಪ ಬೇರೆಯಾಯಿತು; ಆತನ ಮುಖವು ಸೂರ್ಯನ ಹಾಗೆ ಪ್ರಕಾಶಿಸಿತು; ಆತನ ವಸ್ತ್ರಗಳು ಬೆಳಕಿನಂತೆ ಬೆಳ್ಳಗಾದವು.\" (ಮತ್ತಾಯ 17: 1-2)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಸಾಮಾನ್ಯವಾಗಿ, ಒಂದು ಸಂಸ್ಥೆಯಲ್ಲಿ;  ಜೂನಿಯರ್ ಮಟ್ಟದಲ್ಲಿ ಗುಮಾಸ್ತರಾಗಿ ಕೆಲಸ ಮಾಡುವ ಅನೇಕರು ಇರುತ್ತಾರೆ.  ಆದರೆ ಮಟ್ಟಗಳು ಹೆಚ್ಚಾದಂತೆ, ಕ್ರಮೇಣ ಕಡಿಮೆ ಸಂಖ್ಯೆಯ ಜನರು ಇರುತ್ತಾರೆ.  ಅದೇ ರೀತಿಯಲ್ಲಿ, ಬಹುಸಂಖ್ಯೆಯ ಜನರ ನಡುವೆ, ಅವರಲ್ಲಿ ಕೆಲವರು ಮಾತ್ರ ಕರ್ತನೊಂದಿಗೆ ಪರ್ವತಕ್ಕೆ ಹೋಗಲು ಮುಂದೆ ಬಂದರು.\r\n\r\nಮತ್ತು ಆ ಜನರಲ್ಲಿ, ಕರ್ತನು ಅವರಲ್ಲಿ ಕೇವಲ ಮೂವರನ್ನು ಆರಿಸಿಕೊಂಡನು ಮತ್ತು ಅವರನ್ನು ಎತ್ತರದ ಪರ್ವತದ ಮೇಲೆ ಕರೆದೊಯ್ದರು – ರೂಪಾಂತರದ ಪರ್ವತ.  ಪೇತ್ರ , ಯಾಕೋಬ ಮತ್ತು ಯೋಹಾನ ಆ ಮೂವರು ಶಿಷ್ಯರು.  ನೀವು ಕರ್ತನ ನಿಕಟ ವಲಯದಲ್ಲಿ ಕಂಡುಬರುತ್ತೀರಾ?  ಕರ್ತನು ಹೇಳುತ್ತಾನೆ, \"ನನ್ನನ್ನು ಪ್ರೀತಿಸುವವರನ್ನು ನಾನು ಪ್ರೀತಿಸುತ್ತೇನೆ, ಆತುರದಿಂದ ಹುಡುಕುವವರು ನನ್ನನ್ನು ಕಂಡುಕೊಳ್ಳುವರು.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 8:17)  ನಮ್ಮ ಕರ್ತನು ಪ್ರೀತಿಯಲ್ಲಿ ಮಾತ್ರ ಫಲವಾಗಿದ್ದಾನೆ, ಆದರೆ ಅವನು ನಮ್ಮ ಪ್ರೀತಿಗಾಗಿ ಹಂಬಲಿಸುತ್ತಾನೆ!\r\n\r\nಯಾಯೀರನ ಮಗಳನ್ನು ಸತ್ತವರೊಳಗಿಂದ ತರುವಾಗ ಕರ್ತನು ಅದೇ ಮೂವರು ಶಿಷ್ಯರನ್ನು ಒಳ ಕೋಣೆಗೆ ಕರೆದೊಯ್ದನು.  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ನಿದ್ದೆಮಾಡುತ್ತಾಳೆ ಅನ್ನಲು ಅವರು ಆತನನ್ನು ಹಾಸ್ಯಮಾಡಿದರು. ಆದರೆ ಆತನು ಎಲ್ಲರನ್ನು ಹೊರಕ್ಕೆ ಕಳುಹಿಸಿ ಆ ಹುಡುಗಿಯ ತಂದೆತಾಯಿಗಳನ್ನೂ ತನ್ನೊಂದಿಗಿದ್ದವರನ್ನೂ ಹುಡುಗಿಯಿದ್ದಲ್ಲಿಗೆ ಕರಕೊಂಡು ಹೋಗಿ ಅವಳ ಕೈಹಿಡಿದು -&#8230;.\" (ಮಾರ್ಕ 5:40)  ಅದೇ ಮೂವರು ಶಿಷ್ಯರೊಂದಿಗೆ ಕರ್ತನು ದುಃಖಿತನಾಗಲು ಮತ್ತು ತೀವ್ರವಾಗಿ ದುಃಖಿತನಾಗಲು ಪ್ರಾರಂಭಿಸಿದನು (ಮತ್ತಾಯ 26:37).  ನೀವು ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ನಂಬಿಕೆ ಮತ್ತು ಪ್ರೀತಿಗೆ ಅರ್ಹರು ಎಂದು ಕಂಡುಹಿಡಿಯಬೇಕು.\r\n\r\nಈ ಮೂವರು ಶಿಷ್ಯರು ಕರ್ತನೊಂದಿಗೆ ಎತ್ತರದ ಪರ್ವತದ ಮೇಲೆ ಹೋದರು;  ಮತ್ತು ಅವರು ಅವರ ಮುಂದೆ ರೂಪಾಂತರಗೊಂಡರು.  ಅವನ ಮುಖವು ಸೂರ್ಯನಂತೆ ಹೊಳೆಯಿತು, ಮತ್ತು ಅವನ ಬಟ್ಟೆಗಳು ಬೆಳಕಿನಂತೆ ಬಿಳಿಯಾದವು.  ಮತ್ತು ಮೋಶೆ ಮತ್ತು ಎಲೀಯರು ಅವರಿಗೆ ಕಾಣಿಸಿಕೊಂಡರು, ಕರ್ತನೊಂದಿಗೆ ಮಾತನಾಡುತ್ತಿದ್ದರು.\r\n\r\nಆ ಪರ್ವತದ ಮೇಲಿನ ಅನುಭವದಿಂದ ಶಿಷ್ಯರು ಬಹಳ ತೃಪ್ತರಾಗಿದ್ದರು.  ಪೇತ್ರನು ಅವರು ಶಿಖರವನ್ನು ತಲುಪಲು ಮತ್ತು ಹೆಚ್ಚು ಅತ್ಯುತ್ತಮವಾದ ಅನುಭವಗಳನ್ನು ಹೊಂದಲು ಇನ್ನೂ ಅನೇಕ ಮೆಟ್ಟಿಲುಗಳನ್ನು ಹತ್ತಬೇಕು ಎಂದು ತಿಳಿದಿರಲಿಲ್ಲ.  ಅವರು ಅಲ್ಲಿ ಟೆಂಟ್‌ಗಳನ್ನು ಸ್ಥಾಪಿಸಲು ನಿರ್ಧರಿಸಿದರು.  “ಆಗ ಪೇತ್ರನು ಯೇಸುವಿಗೆ – ಸ್ವಾಮೀ, ನಾವು ಇಲ್ಲೇ ಇರುವದು ಒಳ್ಳೇದು. ಅಪ್ಪಣೆಯಾದರೆ ಇಲ್ಲಿ ಮೂರು ಪರ್ಣಶಾಲೆಗಳನ್ನು ಕಟ್ಟುವೆನು; ನಿನಗೊಂದು, ಮೋಶೆಗೊಂದು, ಎಲೀಯನಿಗೊಂದು ಎಂದು ಹೇಳಿದನು.\" (ಮತ್ತಾಯ 17:4)\r\n\r\nಇಂದಿಗೂ ಆತ್ಮಿಕ ಪಯಣದಲ್ಲಿ ಮೇಲೇರುತ್ತಿರುವವರು ದಾರಿ ಮಧ್ಯೆ ತೃಪ್ತರಾಗಿ ಅಲ್ಲಿಯೇ ಟೆಂಟ್‌ ಹಾಕಿಕೊಂಡು ನೆಲೆಸುತ್ತಾರೆ.  ಅವರು ಕೆಲವು ಆತ್ಮಿಕ ಅನುಭವಗಳಿಂದ ತೃಪ್ತರಾಗುತ್ತಾರೆ. ಅವರು ಸಭೆ ಎಂಬ ಗುಡಾರವನ್ನು, ಧರ್ಮೋಪದೇಶದ ಗುಡಾರವನ್ನು ಮತ್ತು ಕೆಲವರು ತಮಗಾಗಿ ಪ್ರಚಾರವನ್ನು ಹುಡುಕುವ ಗುಡಾರವನ್ನು ಸಹ ಹಾಕಿದರು.  ಆದರೆ ಕರ್ತನು ನಿನ್ನನ್ನು ಮೇಲಕ್ಕೆ ಬಾ ಎಂದು ಕರೆಯುತ್ತಿದ್ದಾನೆ.\r\n\r\nರೂಪಾಂತರದ ಪರ್ವತದ ಮೇಲಿನ ಅನುಭವವು ನಿಸ್ಸಂದೇಹವಾಗಿ ಅದ್ಭುತ ಅನುಭವವಾಗಿದೆ.  ಆದರೆ ಇದು ಉನ್ನತ ಆತ್ಮಿಕ ವಿಮಾನಗಳ ಅನ್ವೇಷಣೆಯಲ್ಲಿ ನಿಮ್ಮನ್ನು ಮಧ್ಯದಲ್ಲಿ ನಿಲ್ಲಿಸಬಾರದು.  ಈ ಅನುಭವಗಳಿಗಾಗಿ ಮಾತ್ರ ನಿಮ್ಮನ್ನು ಕರೆಯಲಾಗುವುದಿಲ್ಲ.  ನೀವು ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಪ್ರತಿರೂಪವಾಗಿ ರೂಪಾಂತರಗೊಳ್ಳುವವರೆಗೆ ಮತ್ತು ಶಾಶ್ವತತೆಗಾಗಿ ಆತನೊಂದಿಗೆ ಒಂದಾಗುವವರೆಗೆ ನಿಮ್ಮ ಆತ್ಮಿಕ ಅನ್ವೇಷಣೆಯಲ್ಲಿ ಪ್ರಗತಿಯನ್ನು ನಿಲ್ಲಿಸಬಾರದು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:-“ಹೀಗೆ ಮಾತಾಡುತ್ತಿರುವಾಗಲೇ ಕಾಂತಿಯುಳ್ಳ ಮೋಡವು ಅವರ ಮೇಲೆ ಕವಿಯಿತು. ಇದಲ್ಲದೆ ಆ ಮೋಡದೊಳಗಿಂದ – ಈತನು ಪ್ರಿಯನಾಗಿರುವ ನನ್ನ ಮಗನು; ಈತನನ್ನು ನಾನು ಮೆಚ್ಚಿದ್ದೇನೆ; ಈತನ ಮಾತನ್ನು ಕೇಳಿರಿ ಎಂಬ ಆಕಾಶವಾಣಿ ಆಯಿತು.\" (ಮತ್ತಾಯ 17:5)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}