{"uniqueid":"20251026083817_71b2531d","date":"2022-10-20","title":"ಪ್ರತಿಭಾನ್ವಿತ ಹನ್ನೆರಡು","key_verse":"40_10:1","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಮತ್ತು ಆತನು ತನ್ನ ಹನ್ನೆರಡು ಮಂದಿ ಶಿಷ್ಯರನ್ನು ಹತ್ತರಕ್ಕೆ ಕರೆದು ದೆವ್ವಗಳನ್ನು ಬಿಡಿಸುವದಕ್ಕೂ ಎಲ್ಲಾ ತರದ ರೋಗಗಳನ್ನೂ ಎಲ್ಲಾ ತರದ ಬೇನೆಗಳನ್ನೂ ವಾಸಿಮಾಡುವದಕ್ಕೂ ಅವರಿಗೆ ಅಧಿಕಾರಕೊಟ್ಟನು.\" (ಮತ್ತಾಯ 10:1)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯೇಸುವಿನ ಹನ್ನೆರಡು ಶಿಷ್ಯರು ವರಗಳು, ಶಕ್ತಿ ಮತ್ತು ಅಧಿಕಾರವನ್ನು ಪಡೆಯಲು ಉತ್ಸಾಹದಿಂದ ಮುಂದೆ ಬಂದರು.  ಮತ್ತು ಕರ್ತನು ರೋಗಿಗಳನ್ನು ಗುಣಪಡಿಸಲು, ಕುಷ್ಠರೋಗಿಗಳನ್ನು ಶುದ್ಧೀಕರಿಸಲು, ಸತ್ತವರನ್ನು ಬದುಕಿಸಲು ಮತ್ತು ಅಶುದ್ಧ ಆತ್ಮಗಳನ್ನು ಹೊರಹಾಕಲು ಅವರಿಗೆ ಆಜ್ಞಾಪಿಸಿದನು.\r\n\r\nಬಹುಪಾಲು ಕ್ರೈಸ್ತರು ಆತ್ಮನ ವರಗಳನ್ನು ಸೈದ್ಧಾಂತಿಕವಾಗಿ ಪರಿಗಣಿಸುತ್ತಾರೆ.  ತಂದೆಯ ಪಿತ್ರಾರ್ಜಿತ ಆಸ್ತಿಗಳ ವಿವರಗಳನ್ನು ಕಂಡುಹಿಡಿಯಲು ಆಸಕ್ತಿ ಇಲ್ಲದ ಮಗನ ಬಗ್ಗೆ ನೀವು ಏನು ಯೋಚಿಸುತ್ತೀರಿ?  ಈ ಆಸ್ತಿಗಳು ಎಲ್ಲಿವೆ ಎಂದು ಅವರಿಗೆ ತಿಳಿದಿಲ್ಲ!\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ಸಹೋದರರೇ, ಪವಿತ್ರಾತ್ಮದಿಂದುಂಟಾಗುವ ವರಗಳನ್ನು ಕುರಿತು ನಿಮಗೆ ತಿಳಿಯದಿರಬಾರದೆಂದು ಅಪೇಕ್ಷಿಸುತ್ತೇನೆ.\" (1 ಕೊರಿಂಥದವರಿಗೆ 12:1)  ವರಗಳ ವೈವಿಧ್ಯತೆಗಳಿವೆ, ಆದರೆ ಅದೇ ಆತ್ಮ. ಸೇವೆಗಳ ವ್ಯತ್ಯಾಸಗಳಿವೆ, ಆದರೆ ಅದೇ ಕರ್ತನು.  ಮತ್ತು ಚಟುವಟಿಕೆಗಳಲ್ಲಿ ವೈವಿಧ್ಯಗಳಿವೆ, ಆದರೆ ಎಲ್ಲದರಲ್ಲೂ ಕೆಲಸ ಮಾಡುವ ದೇವರು ಒಂದೇ.\r\n\r\n\"ಆದರೆ ಪ್ರತಿಯೊಬ್ಬನಲ್ಲಿ ತೋರಿಬರುವ ದೇವರಾತ್ಮನ ವರಗಳು ಸರ್ವರ ಪ್ರಯೋಜನಾರ್ಥವಾಗಿ ಕೊಡಲ್ಪಟ್ಟಿವೆ. ಒಬ್ಬನಿಗೆ ದೇವರಾತ್ಮನ ಮೂಲಕ ಜ್ಞಾನವಾಕ್ಯವು, ಒಬ್ಬನಿಗೆ ಆ ಆತ್ಮನಿಗೆ ಅನುಗುಣವಾಗಿ ವಿದ್ಯಾವಾಕ್ಯವು, ಒಬ್ಬನಿಗೆ ಆ ಆತ್ಮನಿಂದಲೇ ನಂಬಿಕೆಯು, ಒಬ್ಬನಿಗೆ ಆ ಒಬ್ಬ ಆತ್ಮನಿಂದಲೇ ನಾನಾ ರೋಗಗಳನ್ನು ವಾಸಿಮಾಡುವ ವರವು, ಒಬ್ಬನಿಗೆ ಮಹತ್ತುಗಳನ್ನು ಮಾಡುವ ವರವು, ಒಬ್ಬನಿಗೆ ಪ್ರವಾದನೆಯ ವರವು, ಒಬ್ಬನಿಗೆ ಸತ್ಯಾಸತ್ಯಾತ್ಮಗಳನ್ನು ವಿವೇಚಿಸುವ ವರವು, ಒಬ್ಬನಿಗೆ ವಿವಿಧ ವಾಣಿಗಳನ್ನಾಡುವ ವರವು, ಒಬ್ಬನಿಗೆ ವಾಣಿಗಳ ಅರ್ಥವನ್ನು ಹೇಳುವ ವರವು ಕೊಡಲ್ಪಡುತ್ತವೆ.\" (1 ಕೊರಿಂಥದವರಿಗೆ 12:7-10)\r\n\r\nಕರ್ತನು ಈ ಎಲ್ಲಾ ಆತ್ಮಿಕ ವರಗಳನ್ನು ನಮಗಾಗಿ ಸಂಗ್ರಹಿಸಿದ್ದಾನೆ.  ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ನಿಮಗೆ ಅನುಮಾನವಿರಬಹುದು ಮತ್ತು ಹಿಂದೆ ದೊಡ್ಡ ಪಾಪಗಳನ್ನು ಮಾಡಿದ ಮತ್ತು ಭಗವಂತನ ವಿರುದ್ಧ ದಂಗೆ ಎದ್ದ ನಿಮಗೆ ದೇವರು ಅಂತಹ ಆತ್ಮಿಕ ವರಗಳನ್ನು ನೀಡುತ್ತಾನೆಯೇ ಎಂದು ಪ್ರಶ್ನಿಸಿ.  ಆದರೆ ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “ನೀನು ಜಯಿಸಿದ ಬಹು ಜನರನ್ನು ಸೆರೆಹಿಡುಕೊಂಡು ಹೋಗಿ ನಿನಗೆ ದ್ರೋಹಿಗಳಾದ ಮನುಷ್ಯರಿಂದಲೇ ಕಪ್ಪಗಳನ್ನು ಸಂಗ್ರಹಿಸಿ ಉನ್ನತಸ್ಥಾನಕ್ಕೆ ಏರಿದ್ದೀ. ದೇವನಾದ ಯಾಹುವೇ, ಅಲ್ಲೇ ವಾಸಿಸುವಿ.\" (ಕೀರ್ತನೆಗಳು 68:18)  ದಂಗೆಕೋರರಿಗೂ ಸಹ ಕರ್ತನು ಅಂತಹ ಅದ್ಭುತವಾದ ಆತ್ಮೀಕ ವರಗಳನ್ನು ನೀಡುತ್ತಿದ್ದಾನೆ.\r\n\r\n*ಆತ್ಮಿಕ ವರಗಳನ್ನು ಪಡೆಯುವಲ್ಲಿ ಎಲೀಷನಿಗೆ ಇದ್ದ ಅದೇ ಹುರುಪು ನಿಮಗೂ ಇರಬೇಕು.  ಅವನು ಎಲಿಯನನ್ನು ಹಿಂಬಾಲಿಸಿದನು, ಅವನ ಆತ್ಮ ಮತ್ತು ಶಕ್ತಿಗಾಗಿ ಮಾತ್ರವಲ್ಲ, ಆದರೆ ಅವನ ಆತ್ಮಿಕ ವ\r\n\r\nರಗಳ ಎರಡು ಭಾಗಕ್ಕಾಗಿ.  ಅವನು ತನ್ನ ಎಲ್ಲಾ ಸ್ಥಾನಮಾನ ಮತ್ತು ಶ್ರೇಷ್ಠತೆಯನ್ನು ಬಿಟ್ಟು ಎಲಿಜಾನನ್ನು ಹಿಂಬಾಲಿಸಿದನು ಮತ್ತು ಯಾವುದೇ ತ್ಯಾಗವನ್ನು ಮಾಡಲು ಮತ್ತು ಯಾವುದೇ ಕಷ್ಟಕರವಾದ ಹಾದಿಯಲ್ಲಿ ನಡೆಯಲು ಸಿದ್ಧನಾಗಿದ್ದನು.  ಮತ್ತು ಕೊನೆಯಲ್ಲಿ, ಆತ್ಮಿಕ ವರಗಳ ಎರಡು ಭಾಗವನ್ನು ಪಡೆದರು.  ದೇವರ ಮಕ್ಕಳೇ, ಇಂದು ಇಡೀ ಜಗತ್ತು ಅದ್ಭುತಗಳು ಮತ್ತು ಅದ್ಭುತಗಳನ್ನು ನಿರೀಕ್ಷಿಸುತ್ತಿದೆ.  ನೀವು ನಿಮ್ಮ ಆತ್ಮಿಕ ವರಗಳನ್ನು ನಿರ್ವಹಿಸುತ್ತೀರಾ, ನಿಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ಫಲಗಳನ್ನು ಪ್ರಕಟಿಸುತ್ತೀರಾ ಮತ್ತು ಅನೇಕ ಆತ್ಮಗಳನ್ನು ಯೆಹೋವನ ಬಳಿಗೆ ತರುತ್ತೀರಾ?*"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ದೇವರು ನಜರೇತಿನ ಯೇಸುವನ್ನು ಪವಿತ್ರಾತ್ಮದಿಂದಲೂ ಬಲದಿಂದಲೂ ಅಭಿಷೇಕಿಸಿದನು; ದೇವರು ಆತನ ಸಂಗಡ ಇದ್ದದರಿಂದ ಆತನು ಉಪಕಾರಗಳನ್ನು ಮಾಡುತ್ತಾ ಸೈತಾನನಿಂದ ಬಾಧಿಸಲ್ಪಡುತ್ತಿರುವವರೆಲ್ಲರನ್ನು ಗುಣಮಾಡುತ್ತಾ ಸಂಚರಿಸಿದನು; ಇದೆಲ್ಲಾ ನಿಮಗೆ ಗೊತ್ತಾಗಿರುವದಷ್ಟೆ.\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 10:38)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}