{"uniqueid":"20251026083821_71b25305","date":"2022-10-17","title":"ದರ್ಶನ ಪಡೆದ ಐನೂರು ಮಂದಿ!","key_verse":"29_2:28","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"ನಿಮ್ಮ ಹಿರಿಯರಿಗೆ ಕನಸುಗಳು ಬೀಳುವವು, ನಿಮ್ಮ ಯೌವನಸ್ಥರಿಗೆ ದಿವ್ಯದರ್ಶನಗಳಾಗುವವು;\" (ಯೋವೇಲ 2:28)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಜನರ ದೊಡ್ಡ ಗುಂಪಿನಲ್ಲಿ, ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಿಗೆ ಹತ್ತಿರವಾಗಲು ಮತ್ತು ಆತನ ಮಾತುಗಳನ್ನು ಕೇಳಲು ಐದು ಸಾವಿರ ಜನರು ಇದ್ದರು.  ಮತ್ತು ಆ ಐದು ಸಾವಿರ ಜನರಲ್ಲಿ ತಂದೆಯಾದ ದೇವರ ದರ್ಶನ ಪಡೆದವರು ಕೇವಲ ಐನೂರು ಮಂದಿ ಮಾತ್ರ.  ಆ ದೈವಿಕ ದರ್ಶನವನ್ನು ಪಡೆಯಲು ಮುಂದಾದ ಜನರ ಗುಂಪಿನಲ್ಲಿ ನೀವು ಕಂಡುಬರುತ್ತೀರಾ?\r\n\r\nದೃಷ್ಟಿ ಇಲ್ಲದೆ, ಜನರು ದಾರಿ ತಪ್ಪುತ್ತಾರೆ ಮತ್ತು ಅವನತಿಗೆ ಬೀಳುತ್ತಾರೆ.  ಹೌದು, ನೀವು ದೃಷ್ಟಿ ಹೊಂದಿರಬೇಕು – ಪ್ರಾರ್ಥನೆ, ಕ್ರಿಸ್ತನಿಗಾಗಿ ಆತ್ಮಗಳನ್ನು ಗಳಿಸುವುದು, ಸೇವೆ, ಶಾಶ್ವತತೆ ಮತ್ತು ಎಲ್ಲಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ, ದೇವರ ಬಗ್ಗೆ. ಆಗ ಮಾತ್ರ, ನೀವು ಭಾರವಾದ ಹೃದಯದಿಂದ ಪ್ರಾರ್ಥಿಸಬಹುದು, ನಿಮ್ಮ ಸೇವೆಯಲ್ಲಿ ಪುನರುಜ್ಜೀವನವನ್ನು ಹೊಂದಬಹುದು, ದೇವರ ರಾಜ್ಯಕ್ಕಾಗಿ ಆತ್ಮಗಳ ಸಮೃದ್ಧ ಸುಗ್ಗಿಯನ್ನು ಹೊಂದಬಹುದು ಮತ್ತು ಯೆಹೋವನೊಂದಿಗೆ ನಿಕಟ ಸಂಬಂಧವನ್ನು ಹೊಂದಬಹುದು. ಯೆಹೋವನಿಂದ ಆ ದೃಷ್ಟಿಯನ್ನು ಪಡೆಯಲು ನಿಮ್ಮ ಆತ್ಮಿಕ ಜೀವನದಲ್ಲಿ ಉನ್ನತ ಮತ್ತು ಎತ್ತರಕ್ಕೆ ಸರಿಸಿ.\r\n\r\nಯೆಶಾಯನು ಪಡೆದ ದರ್ಶನವು ಅವನನ್ನು ಒಬ್ಬ ಮಹಾನ್ ಪ್ರವಾದಿಯನ್ನಾಗಿ ಮಾಡಿತು. ರಾಜನಾದ ಉಜ್ಜೀಯನು ಮರಣಹೊಂದಿದಾಗ, ಅವನು ಯೆಹೋವನ ಸನ್ನಿಧಿಯಲ್ಲಿ ಕಾಯುತ್ತಿದ್ದನು ಮತ್ತು ಮುಂದಿನ ರಾಜ ಯಾರೆಂಬುದನ್ನು ಬಹಿರಂಗಪಡಿಸಲು ಪ್ರಾರ್ಥಿಸಿದನು.  ಮತ್ತು ದೇವರು ಅವನಿಗೆ ದೃಷ್ಟಿ ಕೊಟ್ಟನು.  ಮೊದಲನೆಯದಾಗಿ, ದೇವರು ಯಾರೆಂದು ಅವನು ಅರಿತುಕೊಂಡನು.  ಎರಡನೆಯದಾಗಿ, ಅವನು ಏನೆಂಬುದಕ್ಕೆ ತನ್ನ ಸ್ವಂತ ಸ್ವಯಂ ಅರಿವು ಹೊಂದಿದ್ದನು.  ಅವನು ದುಃಖದಿಂದ ಕೂಗಿದನು, “ನನಗೆ ಅಯ್ಯೋ, ಏಕೆಂದರೆ ನಾನು ದೋಷಪೂರಿತನಾಗಿದ್ದೇನೆ!  ಏಕೆಂದರೆ ನಾನು ಅಶುದ್ಧ ತುಟಿಗಳ ಮನುಷ್ಯ.  ಆ ದೃಷ್ಟಿಯಿಂದ, ಅವರು ಶುದ್ಧೀಕರಿಸಲ್ಪಟ್ಟರು ಮತ್ತು ಪ್ರಬಲ ಪ್ರವಾದಿಯಾಗಿ ಉನ್ನತೀಕರಿಸಲ್ಪಟ್ಟರು.\r\n\r\nಪ್ರಾರ್ಥನೆಗಾಗಿ ನಮ್ಮ ಬಳಿಗೆ ಬರುವವರ ಸ್ಥಿತಿಯನ್ನು ವಿವೇಚಿಸಲು, ಅವರ ಸಮಸ್ಯೆಗಳಿಗೆ ಪರಿಹಾರಗಳನ್ನು ನೀಡಲು, ಅವರ ಪಾಪಗಳನ್ನು ದೇವರಿಗೆ ಒಪ್ಪಿಕೊಳ್ಳಲು ಅವರನ್ನು ಪ್ರೋತ್ಸಾಹಿಸಲು ಮತ್ತು ದೇವರೊಂದಿಗೆ ಸಮನ್ವಯಗೊಳಿಸಲು ದೃಷ್ಟಿಯ ಉಡುಗೊರೆ ಬಹಳ ಮುಖ್ಯ.  ಕರ್ತನು ಹೇಳುತ್ತಾನೆ,“ಅವರು ಬಂದಾಗ ಆತನು – ನನ್ನ ಮಾತನ್ನು ಕೇಳಿರಿ. ನಿಮ್ಮಲ್ಲಿ ಪ್ರವಾದಿಯಿದ್ದರೆ ನಾನು ಅವನಿಗೆ ಜ್ಞಾನದೃಷ್ಟಿಯಲ್ಲಿ ಕಾಣಿಸಿಕೊಳ್ಳುವೆನು, ಇಲ್ಲವೆ ಸ್ವಪ್ನದಲ್ಲಿ ಅವನ ಸಂಗಡ ಮಾತಾಡುವೆನು.\" (ಅರಣ್ಯಕಾಂಡ 12:6)\r\n\r\nದೇವರು ದಮಸ್ಕಾದ ಹೆಬ್ಬಾಗಿಲ ಬೀದಿಗಳಲ್ಲಿ  ಪೌಲನಿಗೆ ದರ್ಶನವನ್ನು ಕೊಟ್ಟನು.  ಆ ದರ್ಶನವು ಅವನ ಜೀವನದ ಎಲ್ಲಾ ದಿನಗಳಲ್ಲಿ ದೇವರ ಮಾರ್ಗದಲ್ಲಿ ಪ್ರಾಮಾಣಿಕವಾಗಿ ಓಡಲು ಶಕ್ತಿಯನ್ನು ನೀಡಿತು.  ತನ್ನ ಶುಶ್ರೂಷೆಯ ಅಂತ್ಯದ ವೇಳೆಗೆ, ಅವನು ಅಗ್ರಿಪ್ಪ ರಾಜನ ಮುಂದೆ ನಿಂತಾಗ, ಆ ದೃಷ್ಟಿಯೇ ಅವನಿಗೆ ಸ್ವರ್ಗೀಯ ದರ್ಶನಕ್ಕೆ ಅವಿಧೇಯನಾಗಿರಲಿಲ್ಲ ಎಂದು ಹೇಳುವ ಧೈರ್ಯವನ್ನು ನೀಡಿತು (ಅ. ಕೃತ್ಯಗಳು 26:19).\r\n\r\nದೇವರು ತನ್ನ ಅನೇಕ ಸೇವಕರನ್ನು ದರ್ಶನದ ಮೂಲಕ ಕರೆದಿದ್ದಾನೆ.  ಕರ್ತನು ಅಬ್ರಹಾಮನಿಗೆ ದರ್ಶನದಲ್ಲಿ ಬಂದನು (ಆದಿಕಾಂಡ 15:1). ದೇವರು ಇಸಾಕ್ ಮತ್ತು ಯಾಕೋಬನಿಗೆ ಕಾಣಿಸಿಕೊಂಡರು (ಆದಿಕಾಂಡ 26: 2, ಆದಿಕಾಂಡ 35: 1).  ಅವನು ಮೋಶೆಯನ್ನು ಪೊದೆಯ ಮಧ್ಯದಿಂದ ತನ್ನ ಬಳಿಗೆ ಕರೆದನು (ವಿಮೋಚನಕಾಂಡ 3:4).  ಅವನು ಪ್ರವಾದಿ ಬಿಳಾಮನಿಗೆ ದರ್ಶನದಲ್ಲಿ ಕಾಣಿಸಿಕೊಂಡನು (ಸಂಖ್ಯೆಗಳು 24:4).  ಮತ್ತು ಗಿಡಿಯೋನನಿಗೆ ಕಾಣಿಸಿಕೊಂಡರು (ನ್ಯಾಯಾಸ್ಥಾಪಕರು 6:12).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಸಹ ದೇವರ ದರ್ಶನವನ್ನು ಖಂಡಿತವಾಗಿ ಮಾಡಬೇಕು.  ನಿಮಗೆ ಸ್ಪಷ್ಟ ಮತ್ತು ನಿರ್ದಿಷ್ಟ ಭವಿಷ್ಯವಾಣಿಯ ಅಗತ್ಯವಿದೆ.  ದೃಷ್ಟಿ ಇಲ್ಲದಿದ್ದರೆ ಜನರು ನಾಶವಾಗುವುದು ನಿಜ.  ಆ ದಿನದಲ್ಲಿ ಐನೂರಕ್ಕೂ ಹೆಚ್ಚು ಜನರಿಗೆ ಕಾಣಿಸಿಕೊಂಡ ದೇವರು, ಅದೇ ಸಮಯದಲ್ಲಿ, ಇಂದು ಸಹ ನಿಮಗೆ ಕಾಣಿಸಿಕೊಳ್ಳಲು ಸಿದ್ಧನಾಗಿದ್ದಾನೆ.  ಆದ್ದರಿಂದ, ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ದೇವರ ದರ್ಶನವನ್ನು ಪಡೆಯಲು ನಿಮ್ಮನ್ನು ಸಿದ್ಧಪಡಿಸಿಕೊಳ್ಳಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:-“ಆ ಕಾಲದಲ್ಲಿ ನೀನು ದರ್ಶನದಲ್ಲಿ ನಿನ್ನ ಭಕ್ತರಿಗೆ ಹೇಳಿದ್ದೇನಂದರೆ – ಒಬ್ಬ ಶೂರನಿಗೆ ರಕ್ಷಾಬಲವನ್ನು ಅನುಗ್ರಹಿಸಿದ್ದೇನೆ; ಪ್ರಜೆಗಳಲ್ಲಿ ಒಬ್ಬ ಯೌವನಸ್ಥನನ್ನು ಆರಿಸಿ ಉನ್ನತಸ್ಥಾನದಲ್ಲಿಟ್ಟಿದ್ದೇನೆ.\" (ಕೀರ್ತನೆಗಳು 89:19)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}