{"uniqueid":"20251026083825_71b25305","date":"2022-10-17","title":"ಬೆಟ್ಟದ ಮೇಲೆ ಐದು ಸಾವಿರ!","key_verse":"40_5:1","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆತನು ಆ ಜನರ ಗುಂಪುಗಳನ್ನು ಕಂಡು ಬೆಟ್ಟವನ್ನೇರಿ ಕೂತುಕೊಂಡ ತರುವಾಯ ಆತನ ಶಿಷ್ಯರು ಆತನ ಬಳಿಗೆ ಬಂದರು.\" (ಮತ್ತಾಯ 5:1)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯೇಸು ಕ್ರಿಸ್ತನು ಧರ್ಮಶಾಸ್ತ್ರ ಗ್ರಂಥದ ಶ್ರೇಷ್ಠತೆಯನ್ನು ಕಲಿಸಲು ಮತ್ತು ವಿವರಿಸಲು ಪರ್ವತದ ಮೇಲೆ ಹೋದನು. ಆ ಗ್ರಂಥದಲ್ಲಿನ ಬೋಧನೆಗಳು ದೇವರ ಜನರ ಆತ್ಮಿಕ ಜೀವನವನ್ನು ನಿರ್ಮಿಸುತ್ತವೆ ಮತ್ತು ಅವರನ್ನು ಆತ್ಮಿಕವಾಗಿ ಬಲಪಡಿಸುತ್ತವೆ. ಆತನ ಉಪದೇಶವನ್ನು ಕೇಳಲು ಐದು ಸಾವಿರ ಮಂದಿ ಬೆಟ್ಟದ ಮೇಲೆ ಹೋದರು.  ಕುರುಬನಿಲ್ಲದೆ ಅಲೆದಾಡುವ ಬೃಹತ್ ಜನಸಮೂಹದ ನಡುವೆ, ದೇವರನ್ನು ಹುಡುಕಲು ಮತ್ತು ಆತನನ್ನು ಅನುಸರಿಸಲು ಮನಸ್ಸು ಮಾಡಿದವರು ಇವರು ಮಾತ್ರ.  ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಮುಂದುವರಿಯಲು ಮೊದಲ ಹೆಜ್ಜೆ ಇಟ್ಟವರು ಇವರು.\r\n\r\nಯೇಸು ಅರಣ್ಯದಲ್ಲಿ ಉಪದೇಶ ಮಾಡುತ್ತಿದ್ದಾನೆಂದು ಜನರು ತಿಳಿದಾಗ, ಅವರು ಅವನ ಪ್ರಬಲವಾದ ಬೋಧನೆಯನ್ನು ಕೇಳುತ್ತಾ ಅಲ್ಲಿಯೇ ಇದ್ದರು.  ನಮ್ಮ ಕರ್ತನು ಅವರಿಗೆ ಆತ್ಮಿಕ ಮನ್ನವನ್ನು ನೀಡಿದ್ದಲ್ಲದೆ, ಅವರ ಹಸಿವಿಗೆ ಆಹಾರವನ್ನು ಒದಗಿಸುವ ಮೂಲಕ ಅವರ ದೈಹಿಕ ಅಗತ್ಯವನ್ನು ಸಹ ತೆಗೆದುಕೊಂಡನು.  ದೇವರ ಮಕ್ಕಳೇ, ಯೆಹೋವನ ವಾಕ್ಯವನ್ನು ಕುತೂಹಲದಿಂದ ಕೇಳಲು ನೀವು ಆ ಸಮೂಹದಲ್ಲಿ ಕಂಡುಬಂದಿದ್ದೀರಾ?\r\n\r\nಮೂರ್ಖರನ್ನು ಬುದ್ಧಿವಂತರನ್ನಾಗಿ ಮಾಡುವ ಶಕ್ತಿ ದೇವರ ವಾಕ್ಯಕ್ಕೆ ಮಾತ್ರ ಇದೆ.  ದೇವರ ವಾಕ್ಯವು ನಮ್ಮ ಪಾದಗಳಿಗೆ ದೀಪ ಮತ್ತು ನಮ್ಮ ಹಾದಿಗೆ ಬೆಳಕು.  ಅಮೆರಿಕದ ಅಧ್ಯಕ್ಷರಾಗಿದ್ದ ಅಬ್ರಹಾಂ ಲಿಂಕನ್ ಅವರು ಅತ್ಯಂತ ಬಡ ಕುಟುಂಬದ ಹಿನ್ನೆಲೆಯಿಂದ ಬಂದವರು.  ಇಳಿ ವಯಸ್ಸಿನಲ್ಲಿ ಉರುವಲು ಕಟ್ಟಿಗೆಯನ್ನು ತಲೆಯ ಮೇಲೆ ಹೊತ್ತುಕೊಂಡು ಬೀದಿಯಲ್ಲಿ ಮಾರಿ ಅಲ್ಪ ಸಂಪಾದನೆ ಮಾಡಬೇಕಿತ್ತು.  ಅವನ ಹನ್ನೊಂದನೇ ಹುಟ್ಟುಹಬ್ಬದಂದು, ಅವನ ಅಜ್ಜಿ ಅವನಿಗೆ ಬೈಬಲ್ನ ಪ್ರತಿಯನ್ನು ಕೊಟ್ಟು, \"ನನ್ನ ಪ್ರೀತಿಯ ಮಗು, ನೀನು ಬೈಬಲ್ಗೆ ಪ್ರಾಥಮಿಕ ಪ್ರಾಮುಖ್ಯತೆಯನ್ನು ನೀಡಿದರೆ, ಕರ್ತನು ನಿನ್ನನ್ನು ಉನ್ನತ ಸ್ಥಾನಕ್ಕೆ ಏರಿಸುತ್ತಾನೆ\" ಎಂದು ಹೇಳಿದರು.\r\n\r\nಆ ದಿನದಿಂದ, ಬೈಬಲ್ ಅಬ್ರಹಾಂ ಲಿಂಕನ್ ಅವರಿಗೆ ಸಂತೋಷದ ಮೂಲವಾಯಿತು.  ಅವನು ಸ್ವಲ್ಪ ಸಮಯ ಸಿಕ್ಕಾಗಲೆಲ್ಲ, ಉರುವಲು ಮಾರುವ ನಡುವೆ ಮತ್ತು ದಿನದ ಕೆಲಸ ಮುಗಿದ ನಂತರ, ಅವನು ಬೈಬಲ್ ಓದುವುದರಲ್ಲಿ ಸಮಯವನ್ನು ಕಳೆಯುತ್ತಾನೆ.  ಇದರ ಪರಿಣಾಮವಾಗಿ, ದೇವರು ಅವನಿಗೆ ಅಳತೆಯಿಲ್ಲದ ಬುದ್ಧಿವಂತಿಕೆಯನ್ನು ಕೊಟ್ಟನು.  ಮೊದಲು ಕೌಂಟಿ ಮಟ್ಟದ ಚುನಾವಣೆಯಲ್ಲಿ ಸ್ಪರ್ಧಿಸಿ ಗೆದ್ದರು.  ಅವರು ಹೌಸ್ ಆಫ್ ರೆಪ್ರೆಸೆಂಟೇಟಿವ್ಸ್ ಮತ್ತು ನಂತರ ಸೆನೆಟ್ ಸದಸ್ಯರಾದರು.  ಮತ್ತು ಕೊನೆಯಲ್ಲಿ, ಯುನೈಟೆಡ್ ಸ್ಟೇಟ್ಸ್ ಆಫ್ ಅಮೇರಿಕಾ ಅಧ್ಯಕ್ಷರಾಗಿ ಆಯ್ಕೆಯಾದರು.  ಬಡ ಉರುವಲು ಮಾರುವವರಿಂದ ಯುನೈಟೆಡ್ ಸ್ಟೇಟ್ಸ್ ಅಧ್ಯಕ್ಷರಿಗೆ ಅದ್ಭುತವಾದ ಉದಾತ್ತತೆಯನ್ನು ನೋಡಿ.\r\n\r\nದಾವೀದನು ಸರಳ ಕುರುಬ ಹುಡುಗನಾಗಿದ್ದನು ಮತ್ತು ಅವನು ಆ ಮಟ್ಟದಿಂದ ಇಡೀ ಇಸ್ರೇಲ್‌ನ ರಾಜನಾಗಿ ಉನ್ನತೀಕರಿಸಲ್ಪಟ್ಟನು.  ಮತ್ತು ಆ ಉದಾತ್ತತೆಗೆ ಕಾರಣವೆಂದರೆ ಅವನು ದೇವರ ವಾಕ್ಯದ ನಿರಂತರ ಧ್ಯಾನ ಮತ್ತು ಅವನ ಜೀವನದಲ್ಲಿ ಅವುಗಳನ್ನು ಹೇಳಿಕೊಳ್ಳುವುದು.  ಯೆಹೋವನ ಧರ್ಮಶಾಸ್ತ್ರದಲ್ಲಿ ಸಂತೋಷಪಡುವವನು ಮತ್ತು ಹಗಲಿರುಳು ಆತನ ನಿಯಮವನ್ನು ಧ್ಯಾನಿಸುವವನು ಧನ್ಯನು.  ಪರ್ವತದ ಮೇಲೆ ಏರುವ ವ್ಯಕ್ತಿಯು ಪೌಷ್ಟಿಕ ಆಹಾರವನ್ನು ತೆಗೆದುಕೊಳ್ಳಬೇಕಾಗುತ್ತದೆ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ಮನುಷ್ಯರು ಆಹಾರಮಾತ್ರದಿಂದಲ್ಲ, ಯೆಹೋವನ ಬಾಯಿಂದ ಹೊರಡುವ ಪ್ರತಿಯೊಂದು ಮಾತಿನಿಂದಲೂ ಬದುಕುತ್ತಾರೆಂಬದು ನಿಮಗೆ ತಿಳಿಯುವಂತೆ&#8230;.\" (ಧರ್ಮೋಪದೇಶಕಾಂಡ 8:3).\r\n\r\nಯೋಬನ ಸಾಕ್ಷಿಯನ್ನು ನೋಡಿರಿ.  ಅವನು ಹೇಳುತ್ತಾನೆ, \"ಆತನ ತುಟಿಗಳಿಂದ ಹೊರಟ ನಿಯಮಗಳಿಗೆ ನಾನು ಹಿಂದೆಗೆಯಲಿಲ್ಲ, ಆತನ ಬಾಯಿಂದ ಬಂದ ಮಾತುಗಳನ್ನು ಎದೆಯಲ್ಲಿ ನಿಧಿಯನ್ನಾಗಿ ಬಚ್ಚಿಟ್ಟುಕೊಂಡಿದ್ದೇನೆ.\" (ಯೋಬನು 23:12)  ಪ್ರವಾದಿ ಯೆರೆಮಿಯನು ಸಹ ಅತ್ಯುತ್ತಮವಾದ ಅನುಭವವನ್ನು ಹೊಂದಿದ್ದನು ಮತ್ತು ಅವನ ಸಂತೋಷದಾಯಕ ಸಾಕ್ಷ್ಯವು ಈ ಕೆಳಗಿನಂತಿರುತ್ತದೆ: \"ನನಗೆ ದೊರೆತ ನಿನ್ನ ಮಾತುಗಳನ್ನು ಆಹಾರಮಾಡಿಕೊಂಡೆನು, ನಿನ್ನ ನುಡಿಗಳು ನನಗೆ ಹರ್ಷವೂ ಹೃದಯಾನಂದವೂ ಆದವು; ಸೇನಾಧೀಶ್ವರನಾದ ದೇವರೇ, ಯೆಹೋವನೇ, ನಾನು ನಿನ್ನ ಹೆಸರಿನವನಲ್ಲವೇ!\" (ಯೆರೆಮೀಯ 15:16)  ದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಆತ್ಮಿಕ ಜೀವನದಲ್ಲಿ ಪ್ರಗತಿ ಹೊಂದಲು ನೀವು ಕರ್ತನ ಮಾತುಗಳನ್ನು ಎಲ್ಲಾ ಉತ್ಸಾಹದಿಂದ ತಿನ್ನಬೇಕು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ: \"ನೀವು ಜೀವವುಳ್ಳ ಕಲ್ಲಾಗಿರುವ ಆತನನ್ನು ಸೇರಿಕೊಂಡಿದ್ದೀರಿ. ಆ ಕಲ್ಲನ್ನು ಮನುಷ್ಯರು ನಿರಾಕರಿಸಿದರೂ ದೇವರು ಅದನ್ನು ಆಯಲ್ಪಟ್ಟದ್ದೂ ಮಾನ್ಯವಾದದ್ದೂ ಎಂದು ಎಣಿಸಿದನು.\" (1 ಪೇತ್ರನು 2:3-4)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}