{"uniqueid":"20251026083829_71b25303","date":"2022-10-15","title":"ಬೆಟ್ಟವನ್ನೇರಿ ಹೋದರು!","key_verse":"40_5:1","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆತನು ಆ ಜನರ ಗುಂಪುಗಳನ್ನು ಕಂಡು ಬೆಟ್ಟವನ್ನೇರಿ ಕೂತುಕೊಂಡ ತರುವಾಯ ಆತನ ಶಿಷ್ಯರು ಆತನ ಬಳಿಗೆ ಬಂದರು.\" (ಮತ್ತಾಯ 5:1)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಪರ್ವತದ ಮೇಲೆ ಹೋಗುವ ಮೂಲಕ ನಮಗೆ ಉತ್ತಮ ಮಾದರಿಯನ್ನು ಇಟ್ಟಿದ್ದಾನೆ. ಸೈನ್ಯದ ಜನರಲ್‌ನಂತೆ, ಅವನು ನಮ್ಮನ್ನು ಮುಂಭಾಗದಿಂದ ಮುನ್ನಡೆಸುತ್ತಾನೆ.  ಆತನು ಕರೆದಾಗ ಒಂದು ದೊಡ್ಡ ಸಮೂಹದ ಜನರು ಸಿದ್ಧರಾಗಿ ಪರ್ವತದ ಮೇಲೆ ಹೋಗುವುದನ್ನು ಊಹಿಸಿಕೊಳ್ಳಿ.  ಹೇಗಾದರೂ ಪರ್ವತದ ತುದಿಯನ್ನು ತಲುಪಲು ಅವರು ನಮಗೆ ಹೇಳುತ್ತಿಲ್ಲ, ಆದರೆ ಮುಂಭಾಗದಿಂದ ಮುನ್ನಡೆಸುತ್ತಾರೆ ಮತ್ತು ನಮ್ಮನ್ನು ಅನುಸರಿಸಲು ಕೇಳುತ್ತಾರೆ.\r\n\r\nನಿನ್ನನ್ನು ಮೇಲೆತ್ತುವ ಉದ್ದೇಶಕ್ಕಾಗಿಯೇ, ಅವನು ಎಲ್ಲಾ ಸ್ವರ್ಗೀಯ ಶ್ರೇಷ್ಠತೆಗಳನ್ನು ತ್ಯಜಿಸಿ ಭೂಮಿಗೆ ಬಂದನು.  ಅವನು ನಿನ್ನನ್ನು ಉನ್ನತೀಕರಿಸುವ ಸಲುವಾಗಿ ತನ್ನನ್ನು ತಗ್ಗಿಸಿಕೊಂಡನು.  ನೀವು ಶ್ರೀಮಂತರಾಗಲು ಅವನು ಬಡವನಾದನು.  ನಿಮ್ಮನ್ನು ರಾಜರನ್ನಾಗಿ ಮಾಡಲು ದಾಸನ ರೂಪವನ್ನು ತಳೆದನು.  ನೀವು ಅವರ ಹೆಜ್ಜೆಗಳನ್ನು ಅನುಸರಿಸಲು ಅವರು ಪರ್ವತದ ಮೇಲೆ ಹೋದರು.\r\n\r\nಪರ್ವತದ ಬುಡದಲ್ಲಿ ಯಾವ ರೀತಿಯ ಜನರು ಆತನ ಬಳಿಗೆ ಬಂದರು?  \"ಆದರೆ ಜನರ ಗುಂಪುಗಳನ್ನು ನೋಡಿ ಅವರು ಕುರುಬನಿಲ್ಲದ ಕುರಿಗಳ ಹಾಗೆ ತೊಳಲಿ ಬಳಲಿ ಹೋಗಿದ್ದಾರಲ್ಲ ಎಂದು ಅವರ ಮೇಲೆ ಕನಿಕರಪಟ್ಟನು.\" (ಮತ್ತಾಯ 9:36).\r\n\r\nಇಂದಿಗೂ ಜೀವನದಲ್ಲಿ ಯಾವುದೇ ಗುರಿಯಿಲ್ಲದೆ ತಮ್ಮ ಇಚ್ಛೆಗೆ ತಕ್ಕಂತೆ ತಿರುಗಾಡುವವರ ಸಂಖ್ಯೆ ಬಹಳಷ್ಟಿದೆ.  ಅವರ ಕುರುಬರು ಯಾರೆಂದು ಅವರಿಗೆ ತಿಳಿದಿಲ್ಲ.  ಅವರು ತಮ್ಮ ಕುರುಬನನ್ನು ತಿಳಿದಿಲ್ಲದ ಕಾರಣ, ಅವರು ಈ ಪ್ರಪಂಚದ ವ್ಯವಹಾರಗಳಿಗೆ ಹೆಚ್ಚಿನ ಪ್ರಾಮುಖ್ಯತೆಯನ್ನು ನೀಡುತ್ತಾರೆ ಮತ್ತು ಕರುಣಾಜನಕ ಜೀವನವನ್ನು ನಡೆಸುತ್ತಾರೆ.  ಅವರಿಗೆ ಪ್ರಾಪಂಚಿಕ ಜೀವನದ ಉದ್ದೇಶವೂ ತಿಳಿದಿಲ್ಲ ಮತ್ತು ಶಾಶ್ವತ ಜೀವನದ ಮಾರ್ಗವನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದಿಲ್ಲ.\r\n\r\nಪ್ರವಾದಿ ಯೆಹೆಜ್ಕೇಲನು ಒಣ ಎಲುಬುಗಳಿಂದ ತುಂಬಿದ ಕಣಿವೆಯ ದರ್ಶನವನ್ನು ನೋಡಿದನು (ಯೆಹೆಜ್ಕೇಲನು 37: 1-6).  ಇದು ಸದ್ಯದ ಜನರ ಸ್ಥಿತಿ.  ದೊಡ್ಡ ಸಂಖ್ಯೆಯ ಸಮಸ್ಯೆಗಳಿಂದಾಗಿ, ಅವರು ತಮ್ಮ ಭರವಸೆಯನ್ನು ಕಳೆದುಕೊಂಡಿದ್ದಾರೆ ಮತ್ತು ಜೀವಂತ-ಸತ್ತಂತೆ ಅಸ್ತಿತ್ವದಲ್ಲಿದ್ದಾರೆ.  ಯೆಹೋವನ ಮಾತು ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಶಕ್ತಿ ಮಾತ್ರ ಅವರನ್ನು ಪುನರುಜ್ಜೀವನಗೊಳಿಸುತ್ತದೆ ಮತ್ತು ಅವರನ್ನು ಮತ್ತೆ ಜೀವಂತಗೊಳಿಸುತ್ತದೆ.\r\n\r\nನಿಮ್ಮ ಜೀವನದ ಪ್ರತಿ ಕ್ಷಣದಲ್ಲಿ, ನೀವು ಶಾಶ್ವತ ಸಾಮ್ರಾಜ್ಯದ ಕಡೆಗೆ ಏರುತ್ತಲೇ ಇರಬೇಕು, ಅದು ಪರಲೋಕವಾಗಿದೆ. ನರಕದ ದ್ವಾರವು ವಿಶಾಲವಾಗಿದೆ ಮತ್ತು ಅದರ ಮಾರ್ಗಗಳು ವಿಶಾಲವಾಗಿವೆ.  ಉದ್ವೇಗದಿಂದ ಬದುಕುವವರು ಮರಣದ ದ್ವಾರಕ್ಕೆ ಜಾರುತ್ತಾರೆ ಮತ್ತು ಬೆಂಕಿಯ ಕೆರೆಗೆ ಬೀಳುತ್ತಾರೆ.  ಆದರೆ ಜೀವನ ವಿಧಾನವು ಕಿರಿದಾದ ಮತ್ತು ಕಡಿದಾದ ಮತ್ತು ಕೆಲವರು ಮಾತ್ರ ಅದನ್ನು ಕಂಡುಕೊಳ್ಳುತ್ತಾರೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಮಾರ್ಗವು, ಸತ್ಯವು ಮತ್ತು ಜೀವನವಾಗಿರುವ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸುವಿನ ಮೂಲಕ ಪರ್ವತದ ತುದಿಯನ್ನು ತಲುಪಲು ನಿಮ್ಮ ಜೀವನದ ಉದ್ದೇಶವನ್ನು ಹೊಂದಿಸಿ.  ಬಹುಸಂಖ್ಯೆಯ ಜನರಿಂದ, ಕರ್ತನಿಂದ ತನಗಾಗಿ ಆಯ್ದ ಕೆಲವರನ್ನು ಪ್ರತ್ಯೇಕಿಸುತ್ತಾನೆ.  ಆರಿಸಿಕೊಂಡವರನ್ನು ಪವಿತ್ರರೂ ನೀತಿವಂತರೂ ಆಗಿ ಪರ್ವತದ ಮೇಲೆ ಏರುವಂತೆ ಮಾಡುತ್ತಾನೆ.  ಆತನು ಅವರನ್ನು ಪರಿವರ್ತಿಸುತ್ತಾನೆ ಮತ್ತು ಮಹಿಮೆಯ ಮೇಲೆ ಮಹಿಮೆಯನ್ನು ನೀಡುತ್ತಾನೆ.  ಆಯ್ಕೆಯಾದ ಕೆಲವರಲ್ಲಿ ನೀವೂ ಒಬ್ಬರಾಗಿರಬೇಕಲ್ಲವೇ?!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಧೂಳಿನ ನೆಲದೊಳಗೆ ದೀರ್ಘನಿದ್ರೆಮಾಡುವವರಲ್ಲಿ ಅನೇಕರು ಎಚ್ಚತ್ತು ಕೆಲವರು ನಿತ್ಯಜೀವವನ್ನು, ಕೆಲವರು ನಿಂದನ ನಿತ್ಯತಿರಸ್ಕಾರಗಳನ್ನು ಅನುಭವಿಸುವರು.\" (ದಾನಿಯೇಲನು 12:2)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}