{"uniqueid":"20251026083834_71b25302","date":"2022-10-14","title":"ಪ್ರಾರ್ಥನೆಯ ಬೆಟ್ಟ!","key_verse":"42_6:12","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆ ದಿವಸಗಳಲ್ಲಿ ಆತನು ಪ್ರಾರ್ಥನೆ ಮಾಡುವದಕ್ಕಾಗಿ ಬೆಟ್ಟಕ್ಕೆ ಹೋಗಿ ರಾತ್ರಿಯನ್ನೆಲ್ಲಾ ಪ್ರಾರ್ಥನೆಯಲ್ಲೇ ಕಳೆದನು.\" (ಲೂಕ 6:12)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯೇಸುವಿನ ಪ್ರಾರ್ಥನಾ  ಜೀವನವು ಆತನ ಶಕ್ತಿಯುತ ಸೇವೆಯ ಹಿಂದಿನ ಪ್ರಮುಖ ಕಾರಣವಾಗಿತ್ತು.  ಈ ರಹಸ್ಯದ ಅರಿವಿಲ್ಲದವರು ಅನೇಕರಿದ್ದಾರೆ.  ಪ್ರಾರ್ಥನೆಯ ಕೊರತೆಯು ನಿಮ್ಮ ಆತ್ಮಿಕ ಜೀವನದಲ್ಲಿ ಶೂನ್ಯತೆಗೆ ಕಾರಣವಾಗುತ್ತದೆ.  ದೃಢವಾದ, ನಿರಂತರ ಮತ್ತು ಉತ್ಸಾಹದ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಹೆಚ್ಚು ಸಮಯವನ್ನು ಕಳೆಯುವುದು ನಿಮ್ಮಲ್ಲಿ ದೈವಿಕ ಶಕ್ತಿಯನ್ನು ತರುತ್ತದೆ.  ಸೇವೆಯನ್ನು ಪ್ರಾರಂಭಿಸುವ ಮೊದಲು ಮತ್ತು ಸುವಾರ್ತೆಯನ್ನು ಬೋಧಿಸುವ ಮೊದಲು ಬಲವಾದ ಪ್ರಾರ್ಥನೆಗಳು ಅಗತ್ಯ.\r\n\r\nಯೇಸು ಪ್ರಾರ್ಥಿಸಲು ಬೆಟ್ಟಕ್ಕೆ ಹೋದನು;  ಮತ್ತು ಅವನು ತನ್ನ ಸಮಯವನ್ನು ತಂದೆಯಾದ ದೇವರೊಂದಿಗೆ ಮಾತ್ರ ಕಳೆದನು.  ಪರ್ವತದ ಮೇಲೆ ಯಾವುದೇ ಅಡೆತಡೆಗಳು ಅಥವಾ ಗಂಡಾತರಗಳು ಇರುವುದಿಲ್ಲ, ಮತ್ತು ನೀವು ದೇವರೊಂದಿಗೆ ಅನ್ಯೋನ್ಯತೆಯಿಂದ ಸಂವಹನ ನಡೆಸಬಹುದು, ಮನುಷ್ಯರಿಂದ ಯಾವುದೇ ಅಡಚಣೆಯಿಲ್ಲದೆ.  ಇತರ ಸಂದರ್ಭಗಳಲ್ಲಿ ಪ್ರಾರ್ಥನೆಗಳು ಸಂಕ್ಷಿಪ್ತ ಮತ್ತು ತುರ್ತು ಸಂದರ್ಭದಲ್ಲಿ, ಪರ್ವತದ ಮೇಲಿನ ಪ್ರಾರ್ಥನೆಯು ದೀರ್ಘಕಾಲದವರೆಗೆ ಹೋಗುತ್ತದೆ.  ಏಕೆಂದರೆ ಪ್ರಾರ್ಥನೆ ಮಾಡಲು ಪರ್ವತಕ್ಕೆ ಹೋಗುವ ಯಾರಾದರೂ ಈಗಾಗಲೇ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ದೀರ್ಘಕಾಲ ಸಿದ್ಧರಾಗಿರುತ್ತಾರೆ.\r\n\r\nವಾಕ್ಯದಿಂದ, ಪ್ರಮುಖ ಘಟನೆಗಳ ಮೊದಲು ಪರ್ವತದ ಮೇಲೆ ಪ್ರಾರ್ಥಿಸುವುದನ್ನು ಯೇಸು ಅಭ್ಯಾಸ ಮಾಡಿದನೆಂದು ನೀವು ಕಲಿಯುವಿರಿ.  ಉದಾಹರಣೆಗೆ, ಅವರು ಹನ್ನೆರಡು ಶಿಷ್ಯರನ್ನು ತನಗಾಗಿ ಆರಿಸಿಕೊಳ್ಳುವ ಮೊದಲು ಅವರು ಪರ್ವತದ ಮೇಲೆ ಪ್ರಾರ್ಥಿಸಿದರು.  ಅವನು ದೇವರ ಮಗನಾಗಿದ್ದಾನೆ ಮತ್ತು ಮನುಷ್ಯರ ಹೃದಯದಲ್ಲಿರುವ ಎಲ್ಲವನ್ನೂ ಅವನು ತಿಳಿದಿದ್ದಾನೆ ಎಂಬುದು ನಿಜ.  ಆಗಲೂ, ಅವರು ಹನ್ನೆರಡು ಶಿಷ್ಯರನ್ನು ಆರಿಸುವ ಮೊದಲು, ಪರ್ವತದ ಮೇಲೆ ಪ್ರಾರ್ಥಿಸುವುದು ಅಗತ್ಯವಾಗಿತ್ತು.  ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಸಹ ನಿಮ್ಮ ಜೀವನದ ಎಲ್ಲಾ ಪ್ರಮುಖ ನಿರ್ಧಾರಗಳನ್ನು ನಿಷ್ಠುರವಾದ ಪ್ರಾರ್ಥನೆಯ ನಂತರ ತೆಗೆದುಕೊಳ್ಳಬೇಕೆಂದು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ನಿರ್ಧರಿಸಬೇಕು.\r\n\r\nನಮ್ಮ ಕರ್ತನು ಗುರುತುಗಳನ್ನು ಮತ್ತು ಅದ್ಭುತಗಳನ್ನು ಮಾಡುವ ಮೊದಲು, ಅವನು ಪ್ರಾರ್ಥಿಸಲು ಪರ್ವತಕ್ಕೆ ಹೋದನು. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ಆತನು ಬೆಟ್ಟದಿಂದಿಳಿದು ಬರುವಾಗ ಜನರು ಗುಂಪುಗುಂಪಾಗಿ ಆತನ ಹಿಂದೆ ಹೋದರು.\r\n\r\n\" (ಮತ್ತಾಯ 8:1)  ಅವನು ಕೆಳಗೆ ಬರುತ್ತಿದ್ದಂತೆ, ಅವನು ತನ್ನ ಕೈಯನ್ನು ಚಾಚಿ ಒಬ್ಬ ಕುಷ್ಠರೋಗಿಯನ್ನು ಮುಟ್ಟಿ, “ನಾನು ಸಿದ್ಧನಿದ್ದೇನೆ;  ಶುದ್ಧಿಯಾಗು.”  ತಕ್ಷಣವೇ ಕುಷ್ಠರೋಗಿಯು ಶುದ್ಧನಾದನು.  ಅವನು ತನ್ನ ಮಾತಿನ ಮೂಲಕ ಶತಾಧಿಪತಿಯ ಸೇವಕನನ್ನು ಗುಣಪಡಿಸಿದನು.  ಅವನು ಪೇತ್ರನ ಅತ್ತೆಯನ್ನು ಗುಣಪಡಿಸಿದನು.  ಮತ್ತು ಅವನು ಅದ್ಭುತಗಳನ್ನು ಮಾಡುತ್ತಲೇ ಇದ್ದನು.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೀಗೆ ಹೇಳುತ್ತದೆ, “ಆತನು ಜನರ ಗುಂಪುಗಳನ್ನು ಕಳುಹಿಸಿ ಬಿಟ್ಟ ಮೇಲೆ ಪ್ರಾರ್ಥನೆಮಾಡುವದಕ್ಕೆ ಏಕಾಂತವಾಗಿ ಬೆಟ್ಟವನ್ನು ಹತ್ತಿದನು. ಮತ್ತು ಹೊತ್ತು ಮುಳುಗಿದ ಮೇಲೆ ಒಬ್ಬನೇ ಅಲ್ಲಿ ಇದ್ದನು.” (ಮತ್ತಾಯ 14:23).  ಅವರು ವಿವಿಧ ಅಗತ್ಯಗಳನ್ನು ಹೊಂದಿರುವ ಜನರನ್ನು ಪೂರೈಸುವ ಮೊದಲು, ಅವರು ದೇವರ ಶಕ್ತಿಯಿಂದ ತುಂಬಲು ಪರ್ವತದ ಮೇಲೆ ಹೋದರು.  ಮತ್ತು ಗುರುತುಗಳು ಮತ್ತು ಅದ್ಭುತಗಳನ್ನು ಮಾಡಿದ ನಂತರ ಮತ್ತು ಜನರ ಅಗತ್ಯಗಳನ್ನು ಪೂರೈಸಿದ ನಂತರ, ಅವರು ತಂದೆಯಾದ ದೇವರಿಗೆ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸಲು ಮತ್ತು ಆತನನ್ನು ಸ್ತುತಿಸಲು ಮತ್ತೆ ಪರ್ವತದ ಮೇಲೆ ಹೋದರು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಯೆಹೋವನು ನಿಮ್ಮನ್ನು ಪ್ರೀತಿಯಿಂದ \"ಮೇಲಕ್ಕೆ ಬನ್ನಿ\" ಎಂದು ಕರೆಯುತ್ತಿದ್ದಾನೆ.  ನೀವು ಶಕ್ತಿಯಿಲ್ಲದೆ ಒದ್ದಾಡುತ್ತಿರುವುದನ್ನು ನೋಡಿ ಅವನು ಸಂತೋಷಪಡುವುದಿಲ್ಲ.  ತಮ್ಮ ಸಮಸ್ಯೆಗಳೊಂದಿಗೆ ನಿಮ್ಮ ಬಳಿಗೆ ಬರುವ ಜನರು ಯಾವುದೇ ಪರಿಹಾರವಿಲ್ಲದೆ ಹೋದರೆ ಏನು ಪ್ರಯೋಜನ?  ನಿಮ್ಮ ಸೇವೆಯಲ್ಲಿ ನೀವು ಎಂದಿಗೂ ವಿಫಲರಾಗಬಾರದು.  ಆತ್ಮದ ಬೆಂಕಿಯಿಂದ ನಿಮ್ಮನ್ನು ಬೆಳಗಿಸಲು ಮತ್ತು ನಿಮಗೆ ಪ್ರಬಲವಾದ ವರಗಳನ್ನು ನೀಡಲು ಯೆಹೋವನು ನಿಮ್ಮನ್ನು ಮೇಲಕ್ಕೆ ಬರಲು ಕರೆಯುತ್ತಾನೆ.  ಬೆಟ್ಟದ ತುದಿಗೆ ಹೋಗಿ, ಯೆಹೋವನ ಸನ್ನಿಧಿಯಲ್ಲಿ ನೆಲೆಸಿ, ಪ್ರಾರ್ಥಿಸಲು ನಿಮ್ಮ ಧ್ವನಿಯನ್ನು ಹೆಚ್ಚಿಸಿ.  ಅದು ನಿಮ್ಮ ಶುಶ್ರೂಷೆಯ ಮೂಲಕ ದೈವಿಕ ಶಕ್ತಿಯು ಹರಿಯಲು ದಾರಿಯನ್ನು ಸುಗಮಗೊಳಿಸುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಮೋಶೆಯು ಯೆಹೋಶುವನಿಗೆ – ನೀನು ಭಟರನ್ನು ಆದುಕೊಂಡು ನಾಳೆ ನಮ್ಮ ಮುಂದೆ ಹೊರಟು ಅಮಾಲೇಕ್ಯರೊಡನೆ ಯುದ್ಧಮಾಡಬೇಕು; ನಾನು ದೇವದಂಡವನ್ನು ಕೈಯಲ್ಲಿ ಹಿಡುಕೊಂಡು ಗುಡ್ಡದ ತುದಿಯಲ್ಲಿ ನಿಂತುಕೊಳ್ಳುವೆನು ಎಂದು ಹೇಳಿದನು.\" (ವಿಮೋಚನಕಾಂಡ 17: 9)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}