{"uniqueid":"20251026083841_71b25301","date":"2022-10-13","title":"ಪರ್ವತದ ಮೇಲೆ!","key_verse":"40_14:23","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಆತನು ಜನರ ಗುಂಪುಗಳನ್ನು ಕಳುಹಿಸಿ ಬಿಟ್ಟ ಮೇಲೆ ಪ್ರಾರ್ಥನೆಮಾಡುವದಕ್ಕೆ ಏಕಾಂತವಾಗಿ ಬೆಟ್ಟವನ್ನು ಹತ್ತಿದನು. ಮತ್ತು ಹೊತ್ತು ಮುಳುಗಿದ ಮೇಲೆ ಒಬ್ಬನೇ ಅಲ್ಲಿ ಇದ್ದನು.”(ಮತ್ತಾಯ 14:23)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಪರ್ವತದ ಮೇಲಿನ ಅನುಭವಗಳಿಗಾಗಿ ಆಳವಾಗಿ ಹಾತೊರೆಯುತ್ತಿದ್ದನು.  ಆತನು ಪ್ರಾರ್ಥಿಸಲು ಬಯಸಿದಾಗ, ಅವನು ಒಬ್ಬಂಟಿಯಾಗಿರಲು ಬಯಸಿದನು ಮತ್ತು ಪರ್ವತದ ಮೇಲೆ ಹೋದನು.  ಎಲ್ಲಾ ಸುವಾರ್ತೆಗಳಲ್ಲಿ, ಕರ್ತನು ಪ್ರಾರ್ಥನೆ ಮಾಡಲು ಪರ್ವತದ ತುದಿಗೆ ಒಬ್ಬಂಟಿಯಾಗಿ ಹೋಗುವುದನ್ನು ನಾವು ಓದುತ್ತೇವೆ.\r\n\r\nದೇವರ ಪ್ರತಿ ವಿಮೋಚನೆಗೊಂಡ ಮಕ್ಕಳು, ನಿರಂತರವಾಗಿ ಪ್ರಗತಿಪರವಾಗಿ ಉನ್ನತ ಆತ್ಮಿಕ ಅನುಭವಗಳನ್ನು ಪಡೆಯಬೇಕು.  ಪ್ರತಿದಿನ, ಅವರು ದೇವರ ಪರಿಪೂರ್ಣತೆಯ ಕಡೆಗೆ ಮುನ್ನಡೆಯಬೇಕು.\r\n\r\nನಮ್ಮ ಆತ್ಮಿಕ ಜೀವನದಲ್ಲಿ ಪ್ರಗತಿ ಹೊಂದಲು ಕರ್ತನು ಅದ್ಭುತವಾದ ಅನುಭವಗಳನ್ನು ಹೊಂದಿದ್ದಾನೆ.  ದೇವರ ಮಕ್ಕಳು, ಕೃಪೆಯ ಮೇಲೆ ಅನುಗ್ರಹವನ್ನು ಪಡೆಯಬೇಕು, ಶಕ್ತಿಯಿಂದ ಶಕ್ತಿಗೆ, ಮಹಿಮೆಯಿಂದ ವೈಭವಕ್ಕೆ ಬೆಳೆಯಬೇಕು, ನಿರಂತರ ಪ್ರಗತಿಯನ್ನು ಸಾಧಿಸಬೇಕು ಮತ್ತು ರೂಪಾಂತರಗೊಳ್ಳಬೇಕು.  ನಾನು ಮಗುವಾಗಿದ್ದಾಗ, ನಾನು ತಮಾಷೆಯ ಅಂಕಗಣಿತದ ಒಗಟುಗಳನ್ನು ಕೇಳುತ್ತಿದ್ದೆ.  ಉದಾಹರಣೆಗೆ, ಐದು ಅಡಿ ಎತ್ತರದಲ್ಲಿ ಗೋಡೆಯ ಮೇಲೆ ಹಲ್ಲಿ ಇದೆ.  ಅದು ನಾಲ್ಕು ಅಡಿ ಮೇಲಕ್ಕೆ ಹತ್ತಿ ಮೂರು ಅಡಿ ಕೆಳಗೆ ಜಾರಿದರೆ, ಒಂದು ಗಂಟೆಯಲ್ಲಿ – ಐದು ಗಂಟೆಯ ಕೊನೆಯಲ್ಲಿ ಎಷ್ಟು ಎತ್ತರದಲ್ಲಿರುತ್ತದೆ?\r\n\r\nಇದು ತಮಾಷೆಯಾಗಿ ತೋರುತ್ತದೆಯಾದರೂ, ಇದು ಅನೇಕ ಕ್ರೈಸ್ತರ ಸ್ಥಿತಿಯಾಗಿರಬಹುದು.  ಅವರು ಭಾನುವಾರದಂದು ಪವಿತ್ರರಾಗಿದ್ದಾರೆ ಮತ್ತು ಇತರ ಎಲ್ಲಾ ದಿನಗಳಲ್ಲಿ ತಮ್ಮ ಪ್ರಾರ್ಥನೆ-ಜೀವನ ಮತ್ತು ಪವಿತ್ರತೆಯಲ್ಲಿ ಜಾರಿಕೊಳ್ಳುತ್ತಾರೆ.  ಅವು ಕೆಲವು ದಿನಗಳಲ್ಲಿ ಉತ್ತುಂಗದಲ್ಲಿರುತ್ತವೆ ಮತ್ತು ಇತರ ದಿನಗಳಲ್ಲಿ ಬೆಟ್ಟದ ಬುಡಕ್ಕೆ ಅಪ್ಪಳಿಸುತ್ತವೆ.\r\n\r\nಇವರು ಉತ್ಸಾಹವಿಲ್ಲದ ಕ್ರೈಸ್ತರು, ಅವರು ತಮ್ಮ ಉತ್ಸಾಹದಲ್ಲಿ ಬಿಸಿಯಾಗಿರುವುದಿಲ್ಲ ಅಥವಾ ತಣ್ಣಗಾಗುವುದಿಲ್ಲ.  ಮತ್ತು ಅವರು ಕರ್ತನಲ್ಲಿ ಯಾವುದೇ ಸ್ಥಿರ ಪ್ರಗತಿಯನ್ನು ಮಾಡುವುದಿಲ್ಲ.  ಅವರ ಪ್ರಾರ್ಥನೆ-ಜೀವನ ಅಥವಾ ಬೈಬಲ್-ಓದುವಿಕೆಯಲ್ಲಿ ಯಾವುದೇ ಕ್ರಮಬದ್ಧತೆ ಇಲ್ಲ.  ಅವರು ಯೆಹೋವನೊಂದಿಗಿನ ಅವರ ಸಹವಾಸದಲ್ಲಿ ಕೊರತೆಯಿರುವುದರಿಂದ, ಅವರು ತಮ್ಮ ಜೀವನದಲ್ಲಿ ಎಡವಿ ಬೀಳುತ್ತಾರೆ.\r\n\r\nಆದರೆ ದೇವರ ಸಂತರ ಆನುವಂಶಿಕತೆಯ ಉತ್ಸಾಹದಿಂದ ನೀವು ಪ್ರಗತಿಯನ್ನು ಮುಂದುವರಿಸಬೇಕು ಮತ್ತು ಎತ್ತರಕ್ಕೆ ಏರಬೇಕು.  ಅಪೊಸ್ತಲನಾದ ಪೌಲನನ್ನು ಸ್ವರ್ಗಕ್ಕೆ – ಮೂರನೇ ಪರಲೋಕಕ್ಕೆ ಹೇಗೆ ಕೊಂಡೊಯ್ಯಲಾಯಿತು ಎಂಬುದರ ಕುರಿತು ನಾವು 2 ನೇ ಕೊರಿಂಥಿಯಾನ್ಸ್, 12ನೇ ಅಧ್ಯಾಯದಲ್ಲಿ ಓದುತ್ತೇವೆ.\r\n\r\nಮನುಷ್ಯನು ಮೂರನೇ ಪರಲೋಕಕ್ಕೆ ಹೋಗಲು ಸಾಧ್ಯವಿಲ್ಲ.  ಅಪೊಸ್ತಲನಾದ ಯೋಹಾನನು ಪತ್ಮೋಸ್ ದ್ವೀಪದಲ್ಲಿದ್ದಾಗ, ಕರ್ತನು ಅವನನ್ನು ಕರೆದನು, \"ಇಲ್ಲಿಗೆ ಏರಿ ಬಾ\" (ಪ್ರಕಟನೆ 4:1).  ತಮ್ಮ ಕ್ರೈಸ್ತ ಜೀವನದಲ್ಲಿ ಉನ್ನತ ಮಟ್ಟದ ಆತ್ಮಿಕ ಅನುಭವಕ್ಕಾಗಿ ಹೋಗಲು ಹಂಬಲ ಮತ್ತು ಉತ್ಸಾಹವನ್ನು ಹೊಂದಿರುವವರು, ಕರ್ತನು ನಿಮ್ಮನ್ನು ಅತ್ಯುತ್ತಮ ಅನುಭವಗಳಿಗೆ ಮೇಲಕ್ಕೆತ್ತಲು ಉತ್ಸುಕನಾಗಿದ್ದಾನೆ.  ನಿಮ್ಮ ಆತ್ಮವು ಯಾವಾಗಲೂ ಆತನಿಗಾಗಿ ಉರಿಯುತ್ತಿರಲಿ ಮತ್ತು ಹೊಸ ಆತ್ಮಿಕ ಎತ್ತರವನ್ನು ತಲುಪುತ್ತಿರಲಿ!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಆದರೆ ಯೇಸು ಬೆಟ್ಟವನ್ನೇರಿ ಅಲ್ಲಿ ತನ್ನ ಶಿಷ್ಯರ ಸಂಗಡ ಕೂತುಕೊಂಡನು.\" (ಯೋಹಾನ 6:3)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}