{"uniqueid":"20251026083851_71b252ff","date":"2022-10-11","title":"ಕರ್ಮೆಲ್ ಬೆಟ್ಟ!","key_verse":"22_7:5","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಿನ್ನ ಶಿರಸ್ಸು ಕರ್ಮೆಲ್ ಬೆಟ್ಟದಂತೆ ಗಂಭೀರ; ನಿನ್ನ ತಲೆಯ ಕೂದಲು ಧೂಮ್ರವರ್ಣವು; ರಾಜನು ಅದರ ತೆಕ್ಕೆತೆಕ್ಕೆಗಳಲ್ಲಿ ಕಟ್ಟುಬಿದ್ದಿದ್ದಾನೆ.\" (ಪರಮಗೀತ 7:5)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇಸ್ರೇಲ್ ದೇಶದಲ್ಲಿ, ಸಮರ್ಯದಲ್ಲಿ ಉದ್ದವಾದ ಪರ್ವತ ಶ್ರೇಣಿಯಿದೆ – ಇದನ್ನು ಸಮರ್ಯ ಪರ್ವತ ಶ್ರೇಣಿ ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ.  ಈ ಪರ್ವತ ಪ್ರದೇಶದಲ್ಲಿ ಹೇರಳವಾದ ಹಣ್ಣುಗಳನ್ನು ಹೊಂದಿರುವ ಅನೇಕ ಸೊಂಪಾದ ತೋಟಗಳು ಮತ್ತು ಅನೇಕ ಸುರಕ್ಷಿತ ಗುಹೆಗಳಿವೆ.  ಮತ್ತು ಇದು ವರ್ಷದುದ್ದಕ್ಕೂ ಆಹ್ಲಾದಕರ ತಾಪಮಾನದೊಂದಿಗೆ ಬೆಟ್ಟದ ರೆಸಾರ್ಟ್ ಆಗಿ ಉಳಿಯಿತು.  'ಕರ್ಮೆಲ್' ಪದದ ಅರ್ಥ 'ತೋಟ'.\r\n\r\nಕರ್ಮೆಲ್ ಬೆಟ್ಟದಲ್ಲಿ ಎಲಿಯ ಮತ್ತು ಎಲೀಷನಂತಹ ಪ್ರಬಲ ಪ್ರವಾದಿಗಳು ವಾಸಿಸುತ್ತಿದ್ದರು.  ಆ ಬೆಟ್ಟದ ಮೇಲೆ ಪ್ರವಾದಿಗಳ ಮಕ್ಕಳಿಗಾಗಿ ಶಾಲೆಯೂ ಇತ್ತು.  ಹೌದು, ಕರ್ಮೆಲ್ ಪ್ರವಾದಿಗಳನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸುವ ಸ್ಥಳವಾಗಿದೆ, ಮತ್ತು ದೇವರಿಗೆ ಅದು ತುಂಬಾ ಇಷ್ಟವಾದ ಸ್ಥಳವು ಹೌದು.\r\n\r\nಅರಸನಾದ ಅಹಾಬನ ದಿನಗಳಲ್ಲಿ, ಅವನ ಹೆಂಡತಿ ಇಜೆಬೇಲಳ ಮೂಲಕ ವಿಗ್ರಹಾರಾಧನೆಯು ವೇಗವಾಗಿ ಹರಡಿದಾಗ, ಕರ್ತನು ಇನ್ನು ಮುಂದೆ ಸಹಿಸಲಾಗಲಿಲ್ಲ.  ಆದ್ದರಿಂದ, ಅವನು ಎಲಿಯನನ್ನು ಉತ್ಸಾಹದ ಮನೋಭಾವದಿಂದ ತುಂಬಿದನು, ಎದ್ದು ಬಾಳನ ಎಲ್ಲಾ ಪ್ರವಾದಿಗಳನ್ನು ನಾಶಮಾಡಿದನು.  ತನಗಾಗಿ ಉತ್ಸಾಹದಿಂದ ಎದ್ದು ಬರುವ ಯಾರಿಗಾದರೂ ಕರ್ತನು ಉತ್ಸಾಹಭರಿತನಾಗಿರುತ್ತಾನೆ.  ನೀನು ಕರ್ತನಿಗಾಗಿ ಎದ್ದರೆ ಆತನು ನಿನಗೆ ಕರ್ಮೆಲ್ ಪರ್ವತದ ಮಹಿಮೆಯನ್ನು ಕೊಡುವನು.\r\n\r\nಕರ್ಮೆಲ್ ಆತ್ಮದ ವರಗಳ ಮುನ್ಸೂಚನೆ ಮತ್ತು ಆತ್ಮದ ಫಲ.  ನಾವು ಈ ಎರಡನ್ನೂ ಪವಿತ್ರಾತ್ಮನಿಂದ  ಸ್ವೀಕರಿಸುತ್ತೇವೆ.  ಆತ್ಮನ ವರಗಳನ್ನು ಪಡೆಯಲು ಕೆಲವು ತಿಂಗಳುಗಳ ಕಾಲ ಉಪವಾಸ ಮತ್ತು ಪ್ರಾರ್ಥನೆ ಮಾಡುವವರೂ ಇದ್ದಾರೆ.  ಆದರೆ ಅವರು ಆತ್ಮನ ಫಲವನ್ನು ನಿರ್ಲಕ್ಷಿಸುವುದರಿಂದ, ಅವರು ಆಶೀರ್ವಾದದ ಬದಲಿಗೆ ಇತರರಿಗೆ ಅಡ್ಡಿಯಾಗುತ್ತಾರೆ.  ಆದ್ದರಿಂದ, ನಿಮಗೆ ಆತ್ಮನ ಫಲ ಮತ್ತು ಆತ್ಮನ ವರಗಳು ಬೇಕು.\r\n\r\nಆತ್ಮನ ವರಗಳು ನಿಮ್ಮ ಸೇವೆಯನ್ನು ಪರಿವರ್ತಿಸುತ್ತವೆ.  ಆದರೆ ಆತ್ಮನ ಫಲವು ನಿಮ್ಮ ವೈಯಕ್ತಿಕ ಜೀವನದಲ್ಲಿ ದೈವಿಕ ಸ್ವಭಾವವನ್ನು ತರುತ್ತದೆ.  ಗಲಾತ್ಯ 5:22-23 ರಲ್ಲಿ ಉಲ್ಲೇಖಿಸಲಾದ ಆತ್ಮನ ಎಲ್ಲಾ ಒಂಬತ್ತು ಫಲಗಳನ್ನು ಪರಿಗಣಿಸಿ.  ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸುವಿನಲ್ಲಿ ಕಂಡುಬರುವ ಆತ್ಮನ ಎಲ್ಲಾ ಫಲಗಳು ಮತ್ತು ಸ್ವಭಾವವು ನಿಮ್ಮಲ್ಲಿ ಪ್ರಕಟವಾಗಲಿ!\r\n\r\nಹಳೆಯ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ಯಾಜಕರ ಉಡುಪನ್ನು ಅದರ ಅರಗು ಸುತ್ತಲೂ ದಾಳಿಂಬೆ ಮತ್ತು ಸುತ್ತಲೂ ಚಿನ್ನದ ಗಂಟೆಗಳನ್ನು ಹೊಂದಿರಬೇಕೆಂದು ದೇವರು ಸೂಚಿಸಿದಾಗ.  ‘ಬೆಲ್’ ಎಂಬುದು ಆತ್ಮನ ವರಗಳನ್ನು ಸೂಚಿಸುತ್ತದೆ ಮತ್ತು ‘ದಾಳಿಂಬೆ’ ಆತ್ಮನ ಫಲವನ್ನು ಸೂಚಿಸುತ್ತದೆ.  ಪ್ರಸ್ತುತ ಕಾಲದಲ್ಲಿ, ಕರ್ತನು ನಮ್ಮನ್ನು ದೇವರ ಯಾಜಕರನ್ನಾಗಿ ಮಾಡಿದ್ದಾನೆ (ಪ್ರಕಟನೆ 1:6).  ಆದ್ದರಿಂದ, ಆತ್ಮನ ವರಗಳು ಮತ್ತು ಫಲ ಎರಡೂ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಪ್ರಕಟವಾಗಿರಬೇಕು!\r\n\r\nಕರ್ಮೆಲ್ ಪರ್ವತದಿಂದ ಯೆಹೋವನು ಪ್ರಸನ್ನನಾಗಿದ್ದಾನೆ ಎಂದು ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ.  “ಫಲವತ್ತಾದ ಭೂವಿುಯ ಮಧ್ಯದಲ್ಲಿನ ಕಾಡಿನೊಳಗೆ ಪ್ರತ್ಯೇಕವಾಗಿ ತಂಗುವ ನಿನ್ನ ಜನರನ್ನು, ನಿನ್ನ ಸ್ವಾಸ್ತ್ಯವಾದ ಹಿಂಡನ್ನು ನಿನ್ನ ಕೋಲಿನಿಂದ ಮೇಯಿಸು; ಪೂರ್ವಕಾಲದಂತೆ ಬಾಷಾನಿನಲ್ಲಿಯೂ ಗಿಲ್ಯಾದಿನಲ್ಲಿಯೂ ಮೇಯಲಿ.\" (ಮೀಕ 7:14)  ದೇವರ ಮಕ್ಕಳೇ, ಯೆಹೋವನು ನಿಮ್ಮ ಆತ್ಮಿಕ ಮತ್ತು ನಿಮ್ಮ ಲೌಕಿಕ ಜೀವನವನ್ನು ಹೇರಳವಾಗಿ ಸಮೃದ್ಧಿ ಮತ್ತು ಆಶೀರ್ವದಿಸಲಿ; ಕರ್ಮೆಲ್ ಪರ್ವತದಂತೆಯೇ!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:-“ಅದು ಸಮೃದ್ಧಿಯಾಗಿ ಹೂಬಿಟ್ಟು ಉತ್ಸಾಹ ಧ್ವನಿಮಾಡುವಷ್ಟು ಉಲ್ಲಾಸಿಸುವದು; ಲೆಬನೋನಿನ ಮಹಿಮೆಯೂ ಕರ್ಮೆಲಿನ ಮತ್ತು ಶಾರೋನಿನ ವೈಭವವೂ ಅದಕ್ಕೆ ದೊರೆಯುವವು; ಇವೆಲ್ಲಾ ಯೆಹೋವನ ಮಹಿಮೆಯನ್ನೂ ನಮ್ಮ ದೇವರ ವೈಭವವನ್ನೂ ಕಾಣುವವು.\" (ಯೆಶಾಯ 35:2)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}