{"uniqueid":"20251026083855_71b252e7","date":"2022-10-08","title":"ಚಿಯೋನ್ ಪರ್ವತ!","key_verse":"19_102:13","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ನೀನು ಎದ್ದು ಚೀಯೋನನ್ನು ಕರುಣಿಸುವಿ. ಅದಕ್ಕೆ ಕೃಪೆತೋರಿಸುವ ಸಮಯ ಇದೇ; ನಿಯವಿುತಕಾಲವು ಬಂದದೆ.\" (ಕೀರ್ತನೆಗಳು 102:13)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಚೀಯೊನ್ ಪರ್ವತವು ಯೆರೂಸಲೇಮಿನ ಒಂದು ಪ್ರಮುಖ ಭಾಗವಾಗಿದೆ.  ಇದು ಯೆಬೂಸೀಯರ ಜನಾಂಗದವರ ನಿಯಂತ್ರಣದಲ್ಲಿತ್ತು.  ಚೀಯೋನ್ ಪರ್ವತದ ಮೇಲಿನ ಕೋಟೆಯು ಬಹಳ ಭದ್ರವಾಗಿತ್ತು ಮತ್ತು ಸುರಕ್ಷಿತವಾಗಿತ್ತು.  ಇಸ್ರೇಲನ್ನು ನಲವತ್ತು ವರ್ಷಗಳ ಕಾಲ ಆಳಿದ ಯೆಹೋಶುವನಾಗಲಿ, ನ್ಯಾಯಾಧಿಪತಿಗಳಾಗಲಿ ಅಥವಾ ಸೌಲನಾಗಲಿ ಆ ಕೋಟೆಯನ್ನು ವಶಪಡಿಸಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.  ಆದರೆ ದಾವೀದನು ಬಹಳ ಹುರುಪಿನಿಂದ ಚೀಯೋನಿನ ಕೋಟೆಯನ್ನು ವಶಪಡಿಸಿಕೊಂಡನು.  ಇದನ್ನು ನಂತರ ದಾವೇದ ನಗರ ಎಂದು ಕರೆಯಲಾಯಿತು (2 ಸ್ಯಾಮ್ಯುಯೆಲ್ 5:7,9).\r\n\r\n‘ಚೀಯೋನ್ ಪರ್ವತ’ ಎಂದರೆ ಸೂರ್ಯಕಾಂತಿ.  ಸೂರ್ಯಕಾಂತಿ ಸಸ್ಯದಲ್ಲಿ ಒಂದು ದೊಡ್ಡ ರಹಸ್ಯವಿದೆ, ಏಕೆಂದರೆ ಅದರ ಹೂವು ಯಾವಾಗಲೂ ಸೂರ್ಯನ ಕಡೆಗೆ ಕಾಣುತ್ತದೆ.  ಹೂವು ಸೂರ್ಯನಂತೆ ಕಾಣುತ್ತದೆ ಮತ್ತು ಅದು ಯಾವಾಗಲೂ ಸೂರ್ಯನ ದಿಕ್ಕಿನಲ್ಲಿ ತಿರುಗುತ್ತದೆ.  ಅದೇ ರೀತಿಯಲ್ಲಿ, ದೇವರ ಮಕ್ಕಳು ನಿರಂತರವಾಗಿ ಕರ್ತನಾದ ಯೇಸುವನ್ನ – ಸದಾಚಾರದ ಸೂರ್ಯನನ್ನು ನೋಡಬೇಕು.\r\n\r\nಚೀಯೋನ್ ಪರ್ವತದ ಬಗ್ಗೆ ನಾಲ್ಕು ಆಳವಾದ ಆತ್ಮಿಕ ರಹಸ್ಯಗಳಿವೆ.  ಮೊದಲನೆಯದಾಗಿ, ಇಸ್ರೇಲ್‌ನಲ್ಲಿ ಬರೆಯಲ್ಪಟ್ಟಂತೆ, ಇದನ್ನು ದಾವೀದ ನಗರ ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ (2 ಸ್ಯಾಮ್ಯುಯೆಲ್ 5:7).  ಅರಸನಾದ ದಾವೀದನು ಅಲ್ಲಿ ಅರಮನೆಯನ್ನು ನಿರ್ಮಿಸಿದನು.  ಪ್ರಾಚೀನ ಚೀಯೋನ್ ಪರ್ವತವು ಯೆರೂಸಲೇಮನ್ನು ನೈಋತ್ಯ ದಿಕ್ಕಿನಲ್ಲಿ ಎತ್ತರ ಮತ್ತು ಭವ್ಯವಾಗಿ ನಿಂತಿದೆ.  ಸೊಲೊಮೋನನು ನಾಲ್ಕು ಪರ್ವತಗಳನ್ನು ಜೋಡಿಸಿ ಕರ್ತನ ಮನೆಯನ್ನು ಕಟ್ಟಿದಾಗ;  ಚೀಯೋನ್, ಮೋರಿಯಾ, ಅಕ್ರಾ ಮತ್ತು ಬೆಜೆತಾ.\r\n\r\nಎರಡನೆಯದಾಗಿ, ಆಪೋಸ್ತಲನಾದ ಪೌಲನು ಹೇಳುವಂತೆ, \"ಆದರೆ ನೀವು ಚೀಯೋನ್ ಪರ್ವತಕ್ಕೂ ಜೀವಸ್ವರೂಪನಾದ ದೇವರ ಪಟ್ಟಣವಾಗಿರುವ ಪರಲೋಕದ ಯೆರೂಸಲೇವಿುಗೂ ಉತ್ಸವಸಂಘದಲ್ಲಿ ಕೂಡಿರುವ ಕೋಟ್ಯಾನುಕೋಟಿ ದೇವದೂತರ ಬಳಿಗೂ&#8230;.\" (ಇಬ್ರಿಯರಿಗೆ 12:22)  ದೇವರ ವಿಮೋಚನೆಗೊಂಡ ಪ್ರತಿಯೊಬ್ಬರು ಚೀಯೋನ್ ಪರ್ವತವು ಉದಾತ್ತ ತಾಣವಾಗಿ ಉಳಿದಿದೆ.\r\n\r\nಮೂರನೆಯದಾಗಿ, ನಾವು ಪರಲೋಕದಲ್ಲಿರುವ ಚೀಯೋನ್ ಪರ್ವತದ ಬಗ್ಗೆ ಓದುತ್ತೇವೆ (ಪ್ರಕಟನೆ 14:1).  “ಸೌಂದರ್ಯದ ಪರಿಪೂರ್ಣತೆಯಾದ ಚೀಯೋನಿನಿಂದ ದೇವರು ಪ್ರಕಾಶಿಸುವನು (ಕೀರ್ತನೆ 50:2) ಎಂದು ನಾವು ಓದುತ್ತೇವೆ.  ಚೀಯೋನ್ ನಮ್ಮ ಕರ್ತನ ವಾಸಸ್ಥಾನವಾಗಿದೆ.  ಶಾಶ್ವತವಾದ ಹೊಸ ಪರಲೋಕ, ಹೊಸ ಭೂಮಿ ಮತ್ತು ಹೊಸ ಯೆರೂಸಲೇಮ್ ಬಗ್ಗೆ ಎಲ್ಲಿ ಉಲ್ಲೇಖವಿದೆಯೋ ಅಲ್ಲೆಲ್ಲಾ ನೀವು ಚೀಯೋನ್ ಪರ್ವತದ ಮಹತ್ವ ಮತ್ತು ಶ್ರೇಷ್ಠತೆಯನ್ನು ಗಮನಿಸಬಹುದು.\r\n\r\nನಾಲ್ಕನೆಯದಾಗಿ, ಯೆಹೋವನು ತನಗಾಗಿ ನಿರ್ಮಿಸುವ ಸಭೆಯನ್ನು ಚೀಯೋನ್ ಎಂದೂ ಕರೆಯುತ್ತಾರೆ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “ಕರ್ತನು ಚೀಯೋನನ್ನು ನಿರ್ಮಿಸುವನು;  ಆತನು ತನ್ನ ಮಹಿಮೆಯಲ್ಲಿ ಕಾಣಿಸಿಕೊಳ್ಳುವನು” (ಕೀರ್ತನೆ 102:16).  ಈ ಸಭೆ ಒಂದು ದೊಡ್ಡ ಅರಮನೆಯಾಗಿದೆ, ಇದು ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ಮೂಲೆಯ ಕಲ್ಲು ಮತ್ತು ಅಡಿಪಾಯವಾಗಿ ಹೊಂದಿದೆ, ಅಪೊಸ್ತಲರು, ಪ್ರವಾದಿಗಳು ಮತ್ತು ದೇವರ ಸೇವಕರ ಪ್ರಾರ್ಥನೆಯ ಮೂಲಕ ನಿರ್ಮಿಸಲಾಗಿದೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಯೆಹೋವನು ನಿಮ್ಮನ್ನು ಅತ್ಯುತ್ತಮವಾದ ಅನುಭವಕ್ಕಾಗಿ ಕರೆಯುತ್ತಿದ್ದಾನೆ.  ಹೇರಳವಾದ ಪ್ರೀತಿಯಿಂದ ಅವನು ಹೇಳುತ್ತಾನೆ, ಅವನು ಬಂದು ನಮ್ಮನ್ನು ಒಟ್ಟುಗೂಡಿಸುವನು, ಇದರಿಂದ ನಾವು ಅವನ ವಾಸಸ್ಥಳದಲ್ಲಿ ಆತನೊಂದಿಗೆ ಇರುತ್ತೇವೆ.  ನಾವು ಅವರ ಬರುವಿಕೆಗೆ ಬಹಳ ಹತ್ತಿರವಾಗಿರುವುದರಿಂದ, ಅವರ ಬರುವಿಕೆಗೆ ತುರ್ತು ಪ್ರಜ್ಞೆಯಿಂದ ಸಿದ್ಧರಾಗಿರಿ!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಚೀಯೋನಿನಲ್ಲಿರುವ ಯೆಹೋವನು ನಿನ್ನನ್ನು ಆಶೀರ್ವದಿಸಲಿ; ಜೀವಮಾನವೆಲ್ಲಾ ಯೆರೂಸಲೇವಿುನ ಸೌಭಾಗ್ಯವನ್ನು ನೋಡುವವನಾಗು.\" (ಕೀರ್ತನೆಗಳು 128:5)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}