{"uniqueid":"20251026083903_71b252e5","date":"2022-10-06","title":"ಹೋರ್ ಬೆಟ್ಟ!","key_verse":"4_33:37","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಕಾದೇಶಿನಿಂದ ಹೊರಟು ಎದೋಮ್ಯರ ದೇಶದ ಅಂಚಿನಲ್ಲಿರುವ ಹೋರ್ ಬೆಟ್ಟದ ಬಳಿಯಲ್ಲಿ ಇಳಿದುಕೊಂಡರು.\" (ಅರಣ್ಯಕಾಂಡ 33:37)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಅರಣ್ಯಕಾಂಡ ಪುಸ್ತಕದಲ್ಲಿ, ಅಧ್ಯಾಯ 33 ರಿಂದ ಐಗುಪ್ತ ದಿಂದ ಇಸ್ರೇಲ್‌ನ ಪ್ರಯಾಣದ ವಿಮರ್ಶೆಯನ್ನು ನಾವು ಓದುತ್ತೇವೆ.  ಮತ್ತು ಆ ಪ್ರಯಾಣದ ಸಮಯದಲ್ಲಿ ಇಸ್ರಾಯೇಲ್ಯರು 42 ವಿವಿಧ ಸ್ಥಳಗಳಲ್ಲಿ ಡೇರೆ ಹಾಕಿದರು ಎಂದು ನಾವು ಓದುತ್ತೇವೆ.  ಅಗ್ನಿ ಸ್ತಂಭ ಮತ್ತು ಮೇಘ ಸ್ತಂಭಗಳು  ಅವರು ಅದ್ಭುತವಾಗಿ ಮುನ್ನಡೆಸಿದವು.  ಮತ್ತು ಹೋರ್ ಬೆಟ್ಟ ಅವರ ಪ್ರಯಾಣದಲ್ಲಿ ಅವರ ಇಳಿದು ಕೊಳ್ಳಲು ಮುಖ್ಯ ಸ್ಥಳಗಳಲ್ಲಿ ಒಂದಾಗಿದೆ.  ಹೋರ್ ಏಸಾವನ ವಂಶಸ್ಥರಾದ ಎದೋಮ್ ದೇಶದ ಗಡಿಯಲ್ಲಿತ್ತು.  ಈ ಪರ್ವತವು ಸಮುದ್ರ ಮಟ್ಟದಿಂದ ಸುಮಾರು ನಾಲ್ಕು ಸಾವಿರದ ಎಂಟುನೂರು ಅಡಿ ಎತ್ತರದಲ್ಲಿದೆ ಮತ್ತು ಅಲ್ಲಿ ದೇವರು ಆರೋನನಿಗೆ ತೀರ್ಪನ್ನು ಕೊಟ್ಟನು.\r\n\r\nಆರೋನನು, ಪ್ರದಾನ ಯಾಜಾಕನಾಗಿ ಅನೇಕ ಒಳ್ಳೆಯ ಗುಣಗಳನ್ನು ಹೊಂದಿದ್ದನು ಮತ್ತು ಅವನ ಜೀವನದಲ್ಲಿ ಕೆಲವು ಕೆಟ್ಟ ಗುಣಗಳನ್ನು ಹೊಂದಿದ್ದನು.  ಅವನ ಕೆಲವು ಕಾರ್ಯಗಳು ಯೆಹೋವನ ದೃಷ್ಟಿಯಲ್ಲಿ ಸಂತೋಷದಾಯಕವಾಗಿದ್ದವು ಮತ್ತು ಕೆಲವು ದೇವರಿಂದ ಅಂಗೀಕರಿಸಲ್ಪಡಲಿಲ್ಲ.  ಯೆಹೋವನನ್ನು ಸಹಿಸುತ್ತಿರುವಾಗ, ಅವನ ಕೆಲವು ಪ್ರಮಾದಗಳನ್ನು ಸಹಿಸಲಾಗಲಿಲ್ಲ.\r\n\r\nಎಪ್ಪತ್ತು ಮಂದಿ ಹಿರಿಯರು ಮೋಶೆಗೆ ಜನರನ್ನು ಮಾರ್ಗದರ್ಶನ ಮಾಡಲು ಸಹಾಯ ಮಾಡುತ್ತಿದ್ದಾಗ, ಮಿರಿಯಮ್ ಮತ್ತು ಆರೋನರು ಅಸೂಯೆಪಟ್ಟರು ಮತ್ತು ಅವನ ವಿರುದ್ಧ ಮಾತನಾಡಲು ಪ್ರಾರಂಭಿಸಿದರು.  ಅವರು ಮೋಶೆಯನ್ನು ಮದುವೆಯಾದ ಇಥಿಯೋಪಿಯನ್ ಮಹಿಳೆಯ ಬಗ್ಗೆ ಗುಣುಗುಟ್ಟಿದರು.  ಆದುದರಿಂದ ಕರ್ತನ ಕೋಪವು ಅವರ ಮೇಲೆ ಎದ್ದಿತು.  ಅವನು ತಕ್ಷಣವೇ ಮಿರಿಯಮ್ಮನನ್ನು ಶಿಕ್ಷಿಸಿದನು ಮತ್ತು ಅವಳು ಕುಷ್ಠರೋಗಿಯಾದಳು.  ಆದರೆ ಆರೋನನಿಗೆ ತಕ್ಷಣ ಶಿಕ್ಷೆಯಾಗಲಿಲ್ಲ.  ಇನ್ನೊಂದು ಸಮಯದಲ್ಲಿ, ಮೋಶೆ ಬೆಟ್ಟದಿಂದ ಇಳಿಯಲು ತಡಮಾಡಿದನು, ಆರೋನನು ಚಿನ್ನದ ಕರುವನ್ನು ಮಾಡಿ, “ಇಸ್ರಾಯೇಲ್ ಜನರೇ, ಇವನು ನಿನ್ನ ದೇವರು ಐಗುಪ್ತ ದೇಶದಿಂದ ಹೊರಗೆ ತಂದನು!” ಎಂದು ಹೇಳಿದನು.  ಹೀಗೆ, ಆರೋನನು ಇಸ್ರಾಯೇಲ್ಯರು ವಿಗ್ರಹಾರಾಧನೆಯ ಕಡೆಗೆ ತಿರುಗುವಂತೆ ಮಾಡಿದನು.  ಆ ದೊಡ್ಡ ಪ್ರಮಾದದ ನಂತರವೂ ಆರೋನನಿಗೆ ತಕ್ಷಣದ ಶಿಕ್ಷೆಯಾಗಲಿಲ್ಲ.\r\n\r\nತರುವಾಯ ಕಾದೇಶಿನಲ್ಲಿ ಕರ್ತನು ಮೋಶೆಗೆ, “ಕೋಲನ್ನು ತಕ್ಕೊಳ್ಳು;  ನೀನು ಮತ್ತು ನಿನ್ನ ಸಹೋದರ ಆರೋನನು ಸಭೆಯನ್ನು ಒಟ್ಟುಗೂಡಿಸು.  ಅವರ ಕಣ್ಣುಗಳ ಮುಂದೆ ಬಂಡೆಯೊಂದಿಗೆ ಮಾತನಾಡಿ, ಅದು ತನ್ನ ನೀರನ್ನು ಕೊಡುತ್ತದೆ&#8230;” ಆದರೆ ಮೋಶೆ ಮತ್ತು ಆರೋನರು ಸಭೆಯನ್ನು ಬಂಡೆಯ ಮುಂದೆ ಒಟ್ಟುಗೂಡಿಸಿದರು;  ಮತ್ತು ನಂಬಿಕೆಯಿಲ್ಲದ ಮಾತುಗಳನ್ನು ಹೇಳಿದರು, \"ನಾವು ಈ ಬಂಡೆಯಿಂದ ನಿನಗಾಗಿ ನೀರನ್ನು ತರಬೇಕೇ?\"  ಮತ್ತು ಯೆಹೋವನ ತೀರ್ಪು ತಕ್ಷಣವೇ ಅವರ ಮೇಲೆ ಬಂದಿತು.\r\n\r\nಆಗ ಕರ್ತನು ಮೋಶೆ ಮತ್ತು ಆರೋನರಿಗೆ, “ಆಗ ಯೆಹೋವನು ಮೋಶೆ ಆರೋನರಿಗೆ – ನೀವು ನನ್ನನ್ನು ನಂಬದವರಾಗಿ ಇಸ್ರಾಯೇಲ್ಯರ ಎದುರಿನಲ್ಲಿ ನನ್ನ ಗೌರವವನ್ನು ಕಾಪಾಡದೆಹೋದದರಿಂದ ಈ ಸಮೂಹದವರನ್ನು ನಾನು ಅವರಿಗೆ ವಾಗ್ದಾನ ಮಾಡಿದ ದೇಶದೊಳಕ್ಕೆ ನೀವು ಕರಕೊಂಡು ಹೋಗಕೂಡದು ಎಂದು ಹೇಳಿದನು. ಆರೋನನು ದೇಹವನ್ನು ಬಿಟ್ಟು ತನ್ನ ಪಿತೃಗಳ ಬಳಿಗೆ ಸೇರಬೇಕು. ನೀವಿಬ್ಬರೂ ಮೆರೀಬಾ ಪ್ರವಾಹದ ಹತ್ತಿರ ನನ್ನ ಮಾತಿಗೆ ವಿರೋಧವಾಗಿ ತಿರುಗಿಬಿದ್ದದರಿಂದ ನಾನು ಇಸ್ರಾಯೇಲ್ಯರಿಗೆ ವಾಗ್ದಾನಮಾಡಿದ ದೇಶದೊಳಗೆ ಆರೋನನು ಸೇರಕೂಡದು. ನೀನು ಆರೋನನನ್ನೂ ಅವನ ಮಗನಾದ ಎಲ್ಲಾಜಾರನನ್ನೂ ಕರಕೊಂಡು ಹೋರ್ ಬೆಟ್ಟವನ್ನು ಹತ್ತಿ ಆರೋನನ ವಸ್ತ್ರಗಳನ್ನು ತೆಗೆದು ಅವನ ಮಗನಾದ ಎಲ್ಲಾಜಾರನಿಗೆ ತೊಡಿಸಬೇಕು. ಆರೋನನು ಅಲ್ಲಿ ದೇಹವನ್ನು ಬಿಟ್ಟು ತನ್ನ ಪಿತೃಗಳ ಬಳಿಗೆ ಸೇರಬೇಕು ಎಂದು ಆಜ್ಞಾ ಪಿಸಿದನು.\" (ಅರಣ್ಯಕಾಂಡ 20:12, 24-26)\r\n\r\nಹೊಸ ಒಡಂಬಡಿಕೆಯ ಅಡಿಯಲ್ಲಿ, ನೀವು – ದೇವರ ಮಕ್ಕಳು ಆತನ ಮುಂದೆ ರಾಜರು ಮತ್ತು ಯಾಜಾಕರಾಗಿ ನಿಲ್ಲುತ್ತಾರೆ (ಪ್ರಕಟನೆ 1:6).  ನೀವು ಪರಿಶುದ್ಧ ಯಾಜಕರಾಗಿ ಕಟ್ಟಲ್ಪಟ್ಟಿದ್ದೀರಿ (1 ಪೇತ್ರ 2:5).  ಆದ್ದರಿಂದ, ನೀವು ನಿಮ್ಮ ಯಾಜಕರ ವಸ್ತ್ರಗಳನ್ನು ಎಲ್ಲಾ ಪವಿತ್ರತೆ ಮತ್ತು ಕಾಳಜಿಯೊಂದಿಗೆ ಸಂರಕ್ಷಿಸಬೇಕು.  ನಿಮ್ಮ ಪಾಪದ ಜೀವನದಲ್ಲಿ ನೀವು ವಾಸಿಸುತ್ತಿರುವಾಗ, ಪ್ರೀತಿಯ ಕರ್ತನ ನ್ಯಾಯ ತೀರ್ಪು ಆಗಿ ಬದಲಾಗುತ್ತಾನೆ ಎಂದು ನೆನಪಿಡಿ.  ಕರುಣಾಮಯಿಯಾದ ಯೆಹೋವನು ದಹಿಸುವ ಅಗ್ನಿಯೂ ಹೌದು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಆರೋನನು ಹೋರ್ ಬೆಟ್ಟದಲ್ಲಿ ಸತ್ತಾಗ ಅವನು ನೂರಿಪ್ಪತ್ತು ಮೂರು ವರುಷದವನಾಗಿದ್ದನು.\" (ಅರಣ್ಯಕಾಂಡ 33:39)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}