{"uniqueid":"20251026083907_71b252e4","date":"2022-10-05","title":"ಸಿನಾಯ್ ಪರ್ವತ!","key_verse":"2_34:2","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಬೆಳಿಗ್ಗೆ ನೀನು ಸಿದ್ಧವಾಗಿದ್ದು ಸೀನಾಯಿ ಬೆಟ್ಟವನ್ನು ಹತ್ತಿ ಅಲ್ಲಿ ಬೆಟ್ಟದ ತುದಿಯ ಮೇಲೆ ನನ್ನ ಸನ್ನಿಧಿಯಲ್ಲಿ ನಿಂತಿರಬೇಕು.\" (ವಿಮೋಚನಕಾಂಡ 34: 2)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯೆಹೋವನು ಸೀನಾಯಿ ಪರ್ವತದ ಬಗ್ಗೆ ಮೊದಲ ಬಾರಿಗೆ ಮಾತನಾಡಿದಾಗ, “ಅದಕ್ಕೆ ದೇವರು – ನಾನೇ ನಿನ್ನ ಸಂಗಡ ಇರುವೆನು; ಮತ್ತು ನೀನು ನನ್ನ ಜನರನ್ನು ಐಗುಪ್ತದೇಶದಿಂದ ಹೊರಗೆ ತಂದಾಗ ನೀವು ಈ ಬೆಟ್ಟದಲ್ಲೇ ದೇವರನ್ನು ಆರಾಧಿಸುವಿರಿ; ನಿನ್ನನ್ನು ಕಳುಹಿಸಿದವನು ನಾನೇ ಎಂಬದಕ್ಕೆ ಇದೇ ನಿನಗೆ ಗುರುತಾಗಿರುವದು ಅಂದನು.”(ವಿಮೋಚನಕಾಂಡ 3:12).\r\n\r\nಸಿನಾಯ್ ಪರ್ವತವು ಆರಾಧನೆಯ ಸ್ಥಳವಾಗಿದೆ.  ದೇವರು ಇಸ್ರಾಯೇಲ್ಯರನ್ನು ಐಗುಪ್ತ ದೇಶದಿಂದ ಬಂಧನದಿಂದ ಬಿಡುಗಡೆಗೊಳಿಸಿದನು, ಅವರನ್ನು ಆತ್ಮದಲ್ಲಿ ಮತ್ತು ಸತ್ಯದಿಂದ ಆರಾಧಿಸುವಂತೆ ಮಾಡಿದನು.\r\n\r\nವಿಮೋಚನೆಗೊಂಡ ವ್ಯಕ್ತಿಯ ಮುಖ್ಯ ಉದ್ದೇಶವು ಯೆಹೋವನನ್ನು ಆರಾಧಿಸುವುದು ಮತ್ತು ಆನಂದಿಸುವುದು.  ನೀವು ಸ್ತುತಿಸುತ್ತಾ ಹೋದಂತೆ, ದೇವರ ಸಾನಿಧ್ಯಾನವು ನಿಮ್ಮ ಮಧ್ಯದಲ್ಲಿ ಬರುತ್ತದೆ.  ಮತ್ತು ಸ್ತೋತ್ರಗಳ ಮಧ್ಯದಲ್ಲಿ ನೆಲೆಸಿರುವ ದೇವರು ಪ್ರೀತಿಯಿಂದ ಇಳಿದು ಬಂದು ನಿಮ್ಮ ನಡುವೆ ನಡೆಯುತ್ತಾನೆ.\r\n\r\nಕೆಂಪು ಸಮುದ್ರದ ಇನ್ನೊಂದು ದಡವು ಇಸ್ರಾಯೇಲ್ಯರು ದೇವರನ್ನು ಆರಾಧಿಸಲು ಮತ್ತು ಸ್ತುತಿಸುವುದಕ್ಕಾಗಿ ಒಟ್ಟುಗೂಡಿದ ಸ್ಥಳವಾಗಿದೆ.  ಫರೋಹನು ಮತ್ತು ಅವನ ಸೈನ್ಯವನ್ನು ಕೆಂಪು ಸಮುದ್ರಕ್ಕೆ ಎಸೆಯಲ್ಪಟ್ಟಾಗ, ಅವರು ಆರಾಧಿಸಿದರು ಮತ್ತು ಸಂತೋಷಪಟ್ಟರು: “ಕರ್ತನಿಗೆ ಹಾಡಿರಿ, ಏಕೆಂದರೆ ಅವನು ಅದ್ಭುತವಾಗಿ ಜಯಿಸಿದ್ದಾನೆ!  ಕುದುರೆ ಮತ್ತು ಅದರ ಸವಾರನನ್ನು ಸಮುದ್ರಕ್ಕೆ ಎಸೆದಿದ್ದಾನೆ!\r\n\r\nಅವರ ಎಲ್ಲಾ ಗಾಯನ ಮತ್ತು ಆರಾಧನೆಯನ್ನು ನಾವು ವಿಮೋಚನಕಾಂಡ, 15 ನೇ ಅಧ್ಯಾಯದಲ್ಲಿ ಓದಬಹುದು. ನಿಮ್ಮ ಎಲ್ಲಾ ಅಕ್ರಮಗಳನ್ನು ಕ್ಷಮಿಸಿದ, ನಿಮ್ಮ ಎಲ್ಲಾ ಶಾಪಗಳನ್ನು ಮುರಿದು, ಶತ್ರುಗಳ ಕೈಯಿಂದ ವಿಮೋಚನೆಗೊಳಿಸಿ ನಿಮ್ಮನ್ನು ಮುಕ್ತಗೊಳಿಸಿದ ಯೆಹೋವನನ್ನು ನೀವು ಇನ್ನೂ ಹೇಗೆ ಆರಾಧಿಸಬಹುದೆಂದು ಯೋಚಿಸಿ?\r\n\r\nಆಗ ಆರೋನನ ಸಹೋದರಿ ಮಿರಿಯಮಳಿಗೆ ಸುಮಾರು ತೊಂಬತ್ತು ವರ್ಷ ವಯಸ್ಸಾಗಿರಬೇಕು.  “ಆರೋನನ ಅಕ್ಕನಾದ ವಿುರ್ಯಾಮಳು ಪ್ರವಾದಿನಿಯಾಗಿದ್ದು ದಮ್ಮಡಿಯನ್ನು ಕೈಯಲ್ಲಿ ತೆಗೆದುಕೊಂಡಳು. ಸ್ತ್ರೀಯರೆಲ್ಲರೂ ದಮ್ಮಡಿಗಳನ್ನು ಹಿಡಿದು ನಾಟ್ಯವಾಡುತ್ತಾ ಆಕೆಯ ಹಿಂದೆ ಹೋಗುತ್ತಿರಲು&#8230;\" (ವಿಮೋಚನಕಾಂಡ 15:20).\r\n\r\nಅವರು ಸಿನಾಯ್ ಪರ್ವತವನ್ನು ತಲುಪಿದಾಗ, ಅವರ ಆರಾಧನೆಯು ಅದರ ಉತ್ತುಂಗದಲ್ಲಿರುತ್ತಿತ್ತು.  ಅವರು ಮನ್ನಾವನ್ನು ತಿಂದರು.\r\n\r\nಪರಲೋಕದ ದೇವಾ ದೂತರ ಆಹಾರವದು, ಪ್ರತಿದಿನ ಅವರು ಮಾರ್ಗದರ್ಶನ ಮತ್ತು ಮೇಘ ಸ್ತಂಭ ಮತ್ತು ಅಗ್ನಿ ಸ್ತಂಭಗಳಿಂದ ನೇತೃತ್ವ ವಹಿಸಿದರು.  ಮತ್ತು ಅವರು ಘೇಂಡಾಮೃಗಗಳಂತೆ ಬಲವಾಗಿ ಬೆಳೆದರು.  ಇಂದಿಗೂ ಸಿನಾಯ್ ಬೆಟ್ಟವು ನಿಮ್ಮನ್ನು ಕರೆಯುತ್ತಿದೆ.  ನೀವು ಯೆಹೋವನನ್ನು ಆರಾಧಿಸಲು ಮುಂದೆ ಹೋಗಬೇಕು.\r\n\r\nಸೀನಾಯಿ ಪರ್ವತದಲ್ಲಿ, ಕರ್ತನು ನಿಮ್ಮೊಂದಿಗೆ ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡುತ್ತಾನೆ ಮತ್ತು ನಿಮಗೆ ಆಜ್ಞೆಗಳನ್ನು ನೀಡುತ್ತಾನೆ.  ಮೋಶೆಯು ಇಸ್ರಾಯೇಲ್ಯರ ಪರವಾಗಿ ನಿಬಂದೆ ಮತ್ತು ಹತ್ತು ಆಜ್ಞೆಗಳನ್ನು ಸ್ವೀಕರಿಸಿದನು.  ನಲವತ್ತು ದಿನಗಳ ಕಾಲ ಯೆಹೋವನಿಗೆ ಹಾಡಿ, ಸ್ತುತಿಸಿ, ಆರಾಧಸಿ ಸಂಭ್ರಮಿಸುತ್ತಿದ್ದರು.\r\n\r\nಮತ್ತು ಮೋಶೆಯು ಸೀನಾಯಿ ಪರ್ವತದಿಂದ ಇಳಿದಾಗ – ಯೆಹೋವನ ಪರ್ವತ, ಅವನ ಮುಖವು ಹೊಳೆಯಿತು.  ಅದು ತುಂಬಾ ಪ್ರಕಾಶಮಾನವಾಗಿ ಹೊಳೆಯಿತು, ಇಸ್ರಾಯೇಲ್ ಮಕ್ಕಳು ಅವನ ಮುಖವನ್ನು ನೋಡಲಿಲ್ಲ, \"ಮೋಶೆಯ ಮುಖವು ಪ್ರಕಾಶಮಾನವಾಗಿರುವದನ್ನು ಇಸ್ರಾಯೇಲ್ಯರು ನೋಡುತ್ತಿದ್ದರು. ಆದಕಾರಣ ಅವನು ಯೆಹೋವನ ಸಂಗಡ ಮಾತಾಡುವದಕ್ಕೆ ಹೋಗುವವರೆಗೆ ತನ್ನ ಮುಖದ ಮೇಲೆ ಆ ಮುಸುಕನ್ನು ತಿರಿಗಿ ಹಾಕಿಕೊಂಡಿರುವನು.\" (ವಿಮೋಚನಕಾಂಡ 34:35)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ದೇವರಾದ ಯೆಹೋವನನ್ನು ಆರಾಧಿಸಲು ಸಿನಾಯ್ ಪರ್ವತಕ್ಕೆ ಹೋದಾಗ, ನಿಮ್ಮ ಮುಖ ಮತ್ತು ನಿಮ್ಮ ಜೀವನವು ಪ್ರಕಾಶಮಾನವಾಗಿರುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:-“ನಾನು ಅರಣ್ಯದಲ್ಲಿ ನೀರನ್ನು ಒದಗಿಸಿ ಅಡವಿಯಲ್ಲಿ ನದಿಗಳನ್ನು ಹರಿಸುವವನಾದ ಕಾರಣ ನರಿ ಉಷ್ಟ್ರಪಕ್ಷಿ ಮೊದಲಾದ ಕಾಡು ಮೃಗಗಳು ನನ್ನನ್ನು ಘನಪಡಿಸುವವು.\" (ಯೆಶಾಯ 43:21)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}