{"uniqueid":"20251026083918_71b252e3","date":"2022-10-04","title":"ರಿಫೇದೇಮಿನ ಬೆಟ್ಟ!","key_verse":"2_17:9","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಮೋಶೆಯು ಯೆಹೋಶುವನಿಗೆ – ನೀನು ಭಟರನ್ನು ಆದುಕೊಂಡು ನಾಳೆ ನಮ್ಮ ಮುಂದೆ ಹೊರಟು ಅಮಾಲೇಕ್ಯರೊಡನೆ ಯುದ್ಧಮಾಡಬೇಕು; ನಾನು ದೇವದಂಡವನ್ನು ಕೈಯಲ್ಲಿ ಹಿಡುಕೊಂಡು ಗುಡ್ಡದ ತುದಿಯಲ್ಲಿ ನಿಂತುಕೊಳ್ಳುವೆನು ಎಂದು ಹೇಳಿದನು.\" (ವಿಮೋಚನಕಾಂಡ 17: 9)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇಸ್ರಾಯೇಲ್ಯರು ಐಗುಪ್ತದಿಂದ ದೂರವಾದ ನಂತರ ಅರಣ್ಯದ ಮೂಲಕ ವಾಗ್ದಾನ ಮಾಡಿದ ದೇಶದ ಕಡೆಗೆ ಪ್ರಯಾಣಿಸುತ್ತಿದ್ದರು.  ಆ ಸಮಯದಲ್ಲಿ, ಅಮಾಲೇಕ್ಯರು ಹಠಾತ್ತನೆ ಅವರ ವಿರುದ್ಧ ಬಂದರು, ದೇವರ ಮಕ್ಕಳು ದೇವರಿಂದ ವಾಗ್ದಾನ ಮಾಡಿದ ಹಾಲು ಮತ್ತು ಜೇನು ಹರಿಯುವ ಭೂಮಿಯನ್ನು ವಾಗ್ದಾನ ಪಡೆಯದಂತೆ ತಡೆಯುವ ಏಕೈಕ ಉದ್ದೇಶದಿಂದ ಆಗಿತ್ತು.\r\n\r\n'ಅಮಾಲೇಕ್ಯರು' ಎಂಬ ಪದದ ಅರ್ಥ 'ಶರೀರದ ಇಚ್ಛೆ' ಮತ್ತು ಅವರು ತಮ್ಮ ದೈಹಿಕ ಶಕ್ತಿಯನ್ನು ಅವಲಂಬಿಸಿರುತ್ತಾರೆ ಮತ್ತು ಶರೀರದ ಆಸೆಗಳು ಮತ್ತು ಕಾಮನೆಗಳ ಪ್ರಕಾರ ಬದುಕುತ್ತಾರೆ. ವ್ಯಕ್ತಿಯ ದೇಹವು ಅವನ ಆತ್ಮದ ವಿರುದ್ಧ ಹೋರಾಡುತ್ತದೆ ಮತ್ತು ಆತ್ಮವು ಮಾಂಸದ ವಿರುದ್ಧ ಹೋರಾಡುತ್ತದೆ. ಆತ್ಮವು ನಿಜವಾಗಿಯೂ ಸಿದ್ಧವಾಗಿದೆ, ಆದರೆ ಶರೀರವು ದುರ್ಬಲವಾಗಿದೆ.\r\n\r\nಈ ಅಮಾಲೇಕನು ಏಸಾವನ ಮೊಮ್ಮಗ ಮತ್ತು ಅವನ ಉಪಪತ್ನಿ ತಿಮ್ನಾ ಮೂಲಕ ಜನಿಸಿದ ಎಲೀಫಜನ ಮಗ (ಆದಿಕಾಂಡ 36:12).  ಅವನು ಎದೋಮಿನ ಪ್ರಭುವಾದನು.  ಅವರು ಅಬ್ರಹಾಮನ ವಂಶಸ್ಥರಾಗಿದ್ದರೂ, ಅವರು ಕರ್ತನಿಗೆ ಅಂಟಿಕೊಳ್ಳಲಿಲ್ಲ.  ಅವರು ತಮ್ಮ ದೈಹಿಕ ಶಕ್ತಿಯನ್ನು ಅವಲಂಬಿಸಿರುತ್ತಾರೆ ಮತ್ತು ಅವರ ಶರೀರದ ಆಸೆಗಳಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದರು.  ಮೋಶೆಯು ಅವರ ವಿರುದ್ಧ ಯುದ್ಧದಲ್ಲಿ ಎದ್ದ ಅಮಾಲೇಕ್ಯರನ್ನು ನೋಡಿದಾಗ, ಅವನು ಯೆಹೋಶುವನಿಗೆ ಹೇಳಿದನು: “ಆಗ ಅಮಾಲೇಕ್ಯರು ರೆಫೀದೀವಿುನಲ್ಲಿ ಇಸ್ರಾಯೇಲ್ಯರ ಮೇಲೆ ಯುದ್ಧಮಾಡುವದಕ್ಕೆ ಬರಲು ಮೋಶೆಯು ಯೆಹೋಶುವನಿಗೆ – ನೀನು ಭಟರನ್ನು ಆದುಕೊಂಡು ನಾಳೆ ನಮ್ಮ ಮುಂದೆ ಹೊರಟು ಅಮಾಲೇಕ್ಯರೊಡನೆ ಯುದ್ಧಮಾಡಬೇಕು; ನಾನು ದೇವದಂಡವನ್ನು ಕೈಯಲ್ಲಿ ಹಿಡುಕೊಂಡು ಗುಡ್ಡದ ತುದಿಯಲ್ಲಿ ನಿಂತುಕೊಳ್ಳುವೆನು ಎಂದು ಹೇಳಿದನು. ಮೋಶೆಯ ಅಪ್ಪಣೆಯ ಮೇರೆಗೆ ಯೆಹೋಶುವನು ಅಮಾಲೇಕ್ಯರ ಸಂಗಡ ಯುದ್ಧಮಾಡುವದಕ್ಕೆ ಹೊರಟನು; ಮೋಶೆಯೂ ಆರೋನನೂ ಹೂರನೂ ಈ ಮೂವರು ಗುಡ್ಡದ ತುದಿಗೆ ಏರಿದರು. ಮೋಶೆಯು ತನ್ನ ಕೈಗಳನ್ನು ಮೇಲಕ್ಕೆ ಎತ್ತಿರುವಾಗ ಇಸ್ರಾಯೇಲ್ಯರು ಬಲವಾಗುವರು; ಇಳಿಸುವಾಗ ಅಮಾಲೇಕ್ಯರು ಬಲವಾಗುವರು.\" (ವಿಮೋಚನಕಾಂಡ 17:8-11)\r\n\r\nಈಗ ಯೋಚಿಸಬೇಕಾದ ನಿರ್ಣಾಯಕ ಪ್ರಶ್ನೆ: ಯಾವುದು ಮೇಲುಗೈ ಸಾಧಿಸುತ್ತದೆ ಮತ್ತು ಯಾವುದು ಕೊನೆಯಲ್ಲಿ ವಿಜಯಶಾಲಿಯಾಗುತ್ತದೆ?  ಅದು ಶರೀರವೋ ಅಥವಾ ಆತ್ಮವೋ?  ಯಾರು ಜಯಿಸುತ್ತಾರೆ – ಅದು ಯೆಹೋವನಾಗಿರಲಿ ಅಥವಾ ದೆವ್ವವಾಗಲಿ, ಎದುರಾಳಿಯಾಗಿರಲಿ?  ಅಂತಿಮವಾಗಿ ಬೆಟ್ಟದ ಮೇಲಿದ್ದ ಮೋಶೆಯ ಕೈ ಮೇಲುಗೈ ಸಾಧಿಸಿತು.  ಇದು ನೆಲದ ಮೇಲೆ ಯೆಹೋಶುವನ ಶಕ್ತಿ ಅಥವಾ ಯುದ್ಧ ತಂತ್ರವಲ್ಲ, ಆದರೆ ಬೆಟ್ಟದ ತುದಿಯಲ್ಲಿರುವ ಮೋಶೆಯ ಆತ್ಮನ ಶಕ್ತಿಯು ವಿಜಯವನ್ನು ನಿರ್ಧರಿಸಿತು.  \"ಇದು ಜೆರುಬ್ಬಾಬೇಲನಿಗೆ ಯೆಹೋವನ ಮಾತು: \"ಆಗ ಅವನು ನನಗೆ ಪ್ರತ್ಯುತ್ತರವಾಗಿ ಹೀಗೆ ಹೇಳಿದನು – ಪರಾಕ್ರಮದಿಂದಲ್ಲ, ಬಲದಿಂದಲ್ಲ, ನನ್ನ ಆತ್ಮದಿಂದಲೇ ಎಂಬದು ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವನ ನುಡಿ.\" (ಜೆಕರ್ಯ 4:6)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಪರ್ವತದ ಮೇಲಿನ ಅನುಭವಕ್ಕೆ ಬನ್ನಿ.  \"ಮಹಾಪರಿಶುದ್ಧ ಸ್ಥಳದ ಕಡೆಗೆ ಕೈಯೆತ್ತಿ ಯೆಹೋವನನ್ನು ಕೊಂಡಾಡಿರಿ.\" (ಕೀರ್ತನೆಗಳು 134:2)  \"ಆದ್ದರಿಂದ ಪುರುಷರು ಕೋಪ ಮತ್ತು ಅನುಮಾನವಿಲ್ಲದೆ ಪವಿತ್ರ ಕೈಗಳನ್ನು ಎತ್ತಿ ಎಲ್ಲೆಡೆ ಪ್ರಾರ್ಥಿಸಬೇಕೆಂದು ನಾನು ಬಯಸುತ್ತೇನೆ\" (1 ತಿಮೋತಿ 2:8).  ಮೋಶೆಯು ತನ್ನ ಕೈಯಲ್ಲಿ ದೇವರ ಕೋಲನ್ನು ಎತ್ತಿದನು (ವಿಮೋಚನಕಾಂಡ 17:9).\r\n\r\nಇಂದಿಗೂ ಕರ್ತನು ತನ್ನ ಕೋಲನ್ನು ನಿನ್ನ ಕೈಯಲ್ಲಿ ಕೊಟ್ಟಿದ್ದಾನೆ.  ಮತ್ತು ಅದು ಅವರ ಪವಿತ್ರ ವಾಕ್ಯ – ಸತ್ಯವೇದ ಗ್ರಂಥ. ನೀವು ಬೈಬಲ್‌ನ ಪ್ರತಿಯೊಂದು ವಾಕ್ಯವನ್ನು ಓದಬಾರದು, ಆದರೆ ಅವುಗಳನ್ನು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಆಳವಾಗಿ ಅಳವಡಿಸಿಕೊಳ್ಳಬೇಕು.  ನೀವು ವಿಜಯದ ಪತಾಕೆಯಂತೆ ದೇವರ ವಾಕ್ಯವನ್ನು ಎತ್ತಬೇಕು.  ದೇವರು ನಿಮ್ಮ ಯೆಹೋವ ನಿಸ್ಸಿ – ನಿಮ್ಮ ವಿಜಯದ ಪತಾಕೆ ಎಂದು ನೀವು ವಿಜಯೋತ್ಸಾಹದಿಂದ ಘೋಷಿಸಬೇಕು.  ನೀವು ಯೆಹೋವನನ್ನು, ಆತನ ಮಹಾನಾಮವನ್ನು ಮತ್ತು ಆತನ ಪವಿತ್ರ ಗ್ರಂಥವನ್ನು ಎತ್ತಿದಾಗ, ಕರ್ತನು ನಿಮ್ಮ ಯುದ್ಧಗಳನ್ನು ಹೋರಾಡುತ್ತಾನೆ ಮತ್ತು ನಿಮಗೆ ಜಯವನ್ನು ನೀಡುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- “ಹೀಗಿರಲು ಮೋಶೆಯ ಕೈಗಳು ಭಾರವಾದದರಿಂದ ಆರೋನ ಹೂರರು ಒಂದು ಕಲ್ಲನ್ನು ತಂದಿಟ್ಟು ಅದರ ಮೇಲೆ ಅವನನ್ನು ಕೂಡ್ರಿಸಿ ಬಲಗಡೆ ಒಬ್ಬನು ಎಡಗಡೆ ಒಬ್ಬನು ಅವನ ಕೈಗಳಿಗೆ ಆಧಾರಕೊಟ್ಟರು. ಈ ರೀತಿಯಲ್ಲಿ ಅವನ ಕೈಗಳು ಹೊತ್ತು ಮುಣುಗುವ ತನಕ ಇಳಿಯದೆ ನಿಂತೇ ಇದ್ದವು. ಹೀಗಿರುವದರಿಂದ ಯೆಹೋಶುವನು ಅಮಾಲೇಕ್ಯರನ್ನೂ ಅವರ ಭಟರನ್ನೂ ಕತ್ತಿಯಿಂದ ಕೆಡವಿಬಿಟ್ಟನು.\" (ವಿಮೋಚನಕಾಂಡ 17:12-13)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}