{"uniqueid":"20251026072857_1059335a","date":"2025-05-31","title":"ನಡುಗಿಸುವ ಒಂದು ಪ್ರಾರ್ಥನೆ!","key_verse":"44_4:31","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಅವರು ಪ್ರಾರ್ಥಿಸಿದಾಗ ಅವರು ಕೂಡಿದ್ದ ಸ್ಥಳವು ನಡುಗಿತು; ಅವರೆಲ್ಲರೂ ಪವಿತ್ರಾತ್ಮಭರಿತರಾಗಿ ದೇವರ ವಾಕ್ಯವನ್ನು ಧೈರ್ಯದಿಂದ ಹೇಳುವವರಾದರು.\" (ಕಾಯಿದೆಗಳು 4:31)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಆರಂಭದ ಅಪೊಸ್ತಲರ ಪ್ರಾರ್ಥನಾ ಜೀವನವನ್ನು ನೋಡಿ. ಆ ಸ್ಥಳವು ನಡುಗುವವರೆಗೂ, ಹೃದಯಗಳು ಕಲಕುವವರೆಗೂ, ಜೈಲಿನ ಬಾಗಿಲುಗಳು ತೆರೆಯುವವರೆಗೂ ಮತ್ತು ಪುನರುತ್ಥಾನದ ಶಕ್ತಿಯ ಮೂಲಕ ರಾಷ್ಟ್ರಗಳು ಜಾಗೃತಗೊಳ್ಳುವವರೆಗೂ ಅವರು ಪ್ರಾರ್ಥಿಸಿದರು!\r\n\r\nಆರಂಭದ ಚರ್ಚ್ ಪ್ರಾರ್ಥನೆ ಮಾಡುವ, ಉಪವಾಸ ಮಾಡುವ ಮತ್ತು ಕಣ್ಣೀರಿನೊಂದಿಗೆ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸುವ ಚರ್ಚ್ ಆಗಿತ್ತು. ಅದಕ್ಕಾಗಿಯೇ ದೊಡ್ಡ ಅದ್ಭುತಗಳು ಮತ್ತು ಚಿಹ್ನೆಗಳು ಅವರನ್ನು ಹಿಂಬಾಲಿಸಿದವು ಮತ್ತು ಬಹುಸಂಖ್ಯೆಯ ಜನರು ರಕ್ಷಿಸಲ್ಪಟ್ಟರು.\r\n\r\nನೀವು ಪ್ರಾರ್ಥಿಸುತ್ತೀರಾ? ನೀವು ಉತ್ಸಾಹ ಮತ್ತು ಆಧ್ಯಾತ್ಮಿಕ ಶಕ್ತಿಯಿಂದ ಪ್ರಾರ್ಥಿಸುತ್ತೀರಾ? ನಿಮ್ಮ ಪ್ರಾರ್ಥನೆಯು ನಿಮ್ಮ ಕುಟುಂಬ, ನಿಮ್ಮ ಚರ್ಚ್ ಮತ್ತು ರಾಷ್ಟ್ರವನ್ನು ಸಹ ಅಲುಗಾಡಿಸುತ್ತದೆ. ನಿಮ್ಮ ಪ್ರಾರ್ಥನೆಯು ನಿಮ್ಮ ಆಂತರಿಕ ಅಸ್ತಿತ್ವವನ್ನು ಬಲಪಡಿಸುತ್ತದೆ. ನಿಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನ ಮತ್ತು ನಿಮ್ಮ ಗೆಲುವು ನಿಮ್ಮ ಪ್ರಾರ್ಥನಾ ಜೀವನವನ್ನು ಅವಲಂಬಿಸಿರುತ್ತದೆ. ನಿಮ್ಮ ಸೇವೆಯ ಪರಿಣಾಮಕಾರಿತ್ವವು ಸಹ ನಿಮ್ಮ ಪ್ರಾರ್ಥನೆಯಿಂದ ನಿರ್ಧರಿಸಲ್ಪಡುತ್ತದೆ.\r\n\r\nಸಣ್ಣ ಪ್ರಾರ್ಥನೆ ಎಂದರೆ ಸ್ವಲ್ಪ ಶಕ್ತಿ. ಹೆಚ್ಚಿನ ಪ್ರಾರ್ಥನೆ ಎಂದರೆ ಹೆಚ್ಚಿನ ಶಕ್ತಿ. ಪ್ರಾರ್ಥನೆ ಬೇಡ ಎಂದರೆ ಯಾವುದೇ ಶಕ್ತಿ ಇಲ್ಲ! ನೀವು ದೇವರ ಮುಂದೆ ಮಂಡಿಯೂರಿದಾಗ, ನೀವು ಯಾರಿಗೂ ಹೆದರುವುದಿಲ್ಲ. ದೇವರು ನಿಮ್ಮನ್ನು ಸೂರ್ಯನಂತೆ ತನ್ನ ಬಲದಿಂದ ಬೆಳಗುವಂತೆ ಮಾಡುತ್ತಾನೆ.\r\n\r\nಆರಂಭಿಕ ಚರ್ಚ್ ಪ್ರಾರ್ಥಿಸುವುದು ಮಾತ್ರವಲ್ಲದೆ – ಅವರು ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಸ್ಥಿರವಾಗಿ ಮುಂದುವರೆದರು. ಪವಿತ್ರಾತ್ಮದ ಅಭಿಷೇಕವು ಸುರಿಸಲ್ಪಡುವವರೆಗೂ ಅವರು ಮೇಲಿನ ಕೋಣೆಯಲ್ಲಿಯೇ ಇದ್ದರು. ಅವರು ಮೇಲಿನಿಂದ ಶಕ್ತಿಯಿಂದ ತುಂಬಲ್ಪಟ್ಟರು. ಅವರು ಚರ್ಚ್ ಇತಿಹಾಸದಲ್ಲಿ ಒಂದು ಅದ್ಭುತವಾದ ಹೊಸ ಅಧ್ಯಾಯವನ್ನು ತೆರೆದರು.\r\n\r\nಇಂದಿಗೂ ಸಹ, ಆತ್ಮವು ನಿಮ್ಮನ್ನು ಪ್ರಾರ್ಥನೆಗೆ ಕರೆಯುತ್ತಿದೆ. ಭೂಮಿಗಾಗಿ ಕಣ್ಣೀರಿನೊಂದಿಗೆ ಉಪವಾಸ ಮಾಡಲು, ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸಲು ಅವನು ನಿಮ್ಮ ಆತ್ಮವನ್ನು ಪ್ರಚೋದಿಸುತ್ತಿದ್ದಾನೆ. ಈ ಕೊನೆಯ ದಿನಗಳಲ್ಲಿ, ನಂತರದ ಮಳೆ ಸುರಿಯುತ್ತಿದ್ದಂತೆ, ಪ್ರಾರ್ಥನಾ ಯೋಧರು ಖಂಡಿತವಾಗಿಯೂ ಉದ್ಭವಿಸುತ್ತಾರೆ.\r\n\r\nಒಂದು ಗುಂಪು ಗಂಡು ಹೆಣ್ಣು ಮಕ್ಕಳು ಪ್ರವಾದಿಸುವುದನ್ನು ನೋಡುತ್ತಾರೆ. ಇನ್ನೊಂದು ಗುಂಪು ಯುವಕರು ಮತ್ತು ವೃದ್ಧರಲ್ಲಿ ಕನಸುಗಳು ಮತ್ತು ದರ್ಶನಗಳನ್ನು ನೋಡುತ್ತದೆ. ಅದೇ ಸಮಯದಲ್ಲಿ, ಕರ್ತನು ಕೃಪೆ ಮತ್ತು ವಿಜ್ಞಾಪನೆಯ ಆತ್ಮವನ್ನು ಸುರಿಸುತ್ತಾನೆ. ಕರ್ತನು ಹೇಳುತ್ತಾನೆ, “ನಾನು ದಾವೀದನ ಮನೆತನದ ಮೇಲೆಯೂ ಯೆರೂಸಲೇಮಿನ ನಿವಾಸಿಗಳ ಮೇಲೆಯೂ ಕೃಪೆ ಮತ್ತು ವಿಜ್ಞಾಪನೆಯ ಆತ್ಮವನ್ನು ಸುರಿಸುತ್ತೇನೆ&#8230;” (ಜೆಕರ್ಯ 12:10)\r\n\r\nದೇವರ ಪ್ರಿಯ ಮಗುವೇ, ಇಂದೇ ಪ್ರಾರ್ಥಿಸಲು ಪ್ರಾರಂಭಿಸಿ. ಆತ್ಮದಲ್ಲಿಯೂ ಸತ್ಯದಲ್ಲಿಯೂ ಪ್ರಾರ್ಥಿಸಲು ಪ್ರಾರಂಭಿಸಿ. ಕೃಪೆ ಮತ್ತು ವಿಜ್ಞಾಪನೆಯ ಆತ್ಮದಿಂದ ತುಂಬಿ, ಬಲವಾಗಿ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸಲು ಪ್ರಾರಂಭಿಸಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ನಿರೀಕ್ಷೆಯಲ್ಲಿ ಸಂತೋಷಪಡಿರಿ, ಸಂಕಟದಲ್ಲಿ ತಾಳ್ಮೆಯುಳ್ಳವರಾಗಿರಿ, ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ದೃಢಚಿತ್ತರಾಗಿರಿ.” (ರೋಮಾಪುರ 12:12)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}