{"uniqueid":"20251026083923_71b252e2","date":"2022-10-03","title":"ಮೊರೀಯ ಬೆಟ್ಟ!","key_verse":"1_22:2","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆಗಲಾತನು – ನಿನಗೆ ಪ್ರಿಯನಾಗಿರುವ ಒಬ್ಬನೇ ಮಗನಾದ ಇಸಾಕನನ್ನು ತೆಗೆದುಕೊಂಡು ಮೊರೀಯ ದೇಶಕ್ಕೆ ಹೋಗಿ ಅಲ್ಲಿ ಅವನನ್ನು ನಾನು ಹೇಳುವ ಒಂದು ಬೆಟ್ಟದ ಮೇಲೆ ಸರ್ವಾಂಗಹೋಮವಾಗಿ ಅರ್ಪಿಸಬೇಕು ಅಂದನು.\" (ಆದಿಕಾಂಡ 22:2)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರು ಮೊರೀಯ ಬೆಟ್ಟವನ್ನು ತೋರಿಸಿದನು ಮತ್ತು ಅಬ್ರಹಾಮನಿಗೆ ತನ್ನ ಮಗನಾದ ಇಸಾಕನನ್ನು ಅಲ್ಲಿ ಯಜ್ಞರ್ಪಿತನಾಗಿ ಅರ್ಪಿಸಲು ಹೇಳಿದನು. ಮೊರೀಯ ಬೆಟ್ಟ ಯೆಹೋವನ ಸ್ಪಷ್ಟ ಸಂದೇಶವೆಂದರೆ: 'ನಿಮ್ಮ ಇಚ್ಛೆಯನ್ನು ಶಿಲುಬೆಗೆ ಜಡಿಯಿರಿ'.  ಯಜ್ಞವೇದಿಯಲ್ಲಿ ನಿನಗೆ ಇಷ್ಟವಾದುದೆಲ್ಲವನ್ನೂ ನೀನು ಒಪ್ಪಿಸಬೇಕು. ಯೆಹೋವನ ಬಲಿಪೀಠದಲ್ಲಿ ನೀವು ನಿಮ್ಮ ಉದಾತ್ತತೆ, ನಿಮ್ಮ ಸಂಪತ್ತು ಮತ್ತು ನಿಮ್ಮ ಹೆಮ್ಮೆಯನ್ನು ಅರ್ಪಿಸಬೇಕು. ಯೆಹೋವನ ಆಶೀರ್ವಾದವನ್ನು ಪಡೆಯಲು ನಮಗೆ ಇರುವ ಏಕೈಕ ಮಾರ್ಗವಾಗಿದೆ.\r\n\r\nಅಬ್ರಹಾಮನು ದೇವರ ವಾಕ್ಯಕ್ಕೆ ವಿಧೇಯನಾಗಿದ್ದನು ಮತ್ತು ಬಲಿಪೀಠದಲ್ಲಿ ಯಜ್ಞರ್ಪಿತನಾಗಿ ತನ್ನ ಸ್ವಂತ ಮಗನನ್ನು ಇಡಲು ನಿರ್ಧರಿಸಿದನು. ಅವನು ದೇವರನ್ನು ಮತ್ತು ಆತನ ವಾಕ್ಯವನ್ನು ಎಲ್ಲರಿಗಿಂತ ಮೇಲಿಟ್ಟನು.  ದೇವರ ವಾಕ್ಯಕ್ಕೆ ಹೋಲಿಸಿದರೆ, ಉಳಿದೆಲ್ಲವೂ – ಕುಟುಂಬ ಸಂಬಂಧಗಳು ಮತ್ತು ಪ್ರೀತಿಯನ್ನು ಕಡಿಮೆ ಆದ್ಯತೆಗೆ ತಳ್ಳಲಾಯಿತು. ಮೊರೀಯ ಬೆಟ್ಟದ ಅನುಭವವು ನಿಮ್ಮ ಎಲ್ಲಾ ಆಸೆಗಳನ್ನು ಮತ್ತು ಕಾಮಗಳನ್ನು ಶಿಲುಬೆಗೆ ಹಾಕಿ ಜಡಿಯಲ್ಪಡಬೇಕು , ಇದು ವಿಧೇಯತೆಯ ಅತ್ಯುನ್ನತ ರೂಪವಾಗಿದೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: \"ಕ್ರಿಸ್ತ ಯೇಸುವಿನವರು ತಮ್ಮ ಶರೀರಭಾವವನ್ನು ಅದರ ವಿಷಯಾಭಿಲಾಷೆ ಸ್ವೇಚ್ಫಾಭಿಲಾಷೆ ಸಹಿತ ಶಿಲುಬೆಗೆ ಹಾಕಿದವರು.\" (ಗಲಾತ್ಯದವರಿಗೆ 5:24)  “ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಶಿಲುಬೆಗೆ ಹಾಕಿಸಿಕೊಂಡವನಾಗಿದ್ದೇನೆ; ಇನ್ನು ಜೀವಿಸುವವನು ನಾನಲ್ಲ, ಕ್ರಿಸ್ತನು ನನ್ನಲ್ಲಿ ಜೀವಿಸುತ್ತಾನೆ; ಈಗ ಶರೀರದಲ್ಲಿರುವ ನಾನು ಜೀವಿಸುವದು ಹೇಗಂದರೆ ದೇವಕುಮಾರನ ಮೇಲಣ ನಂಬಿಕೆಯಲ್ಲಿಯೇ. ಆತನು ನನ್ನನ್ನು ಪ್ರೀತಿಸಿ ನನಗೋಸ್ಕರ ತನ್ನನ್ನು ಒಪ್ಪಿಸಿಬಿಟ್ಟನು.\" (ಗಲಾತ್ಯದವರಿಗೆ 2:20)\r\n\r\nಕರ್ತನ ಆಶೀರ್ವಾದ ಪಡೆಯಲು ಬಯಸುವವರು ಅನೇಕರಿದ್ದಾರೆ. ಸೈತಾನನ ಶಕ್ತಿಗಳು ಅವರಿಂದ ಪಲಾಯನ ಮಾಡಲು, ಮಾಂತ್ರಿಕತೆಯ ಬಂಧನಗಳಿಂದ ಬಿಡುಗಡೆ ಹೊಂದಲು ಮತ್ತು ಅವರ ಕಾಯಿಲೆಗಳಿಂದ ಗುಣಮುಖರಾಗಲು ಅವರು ಪ್ರಾರ್ಥಿಸುತ್ತಾರೆ.  ಆದರೆ ಅವರು ತಮ್ಮ ಸ್ವಯಂ ಇಚ್ಛೆಯನ್ನು ನಿರಾಕರಿಸಲು ಮತ್ತು ಪರಿಶುದ್ಧ ಜೀವನವನ್ನು ನಡೆಸಲು ಎಂದಿಗೂ ಒಪ್ಪುವುದಿಲ್ಲ.  ತಮ್ಮ ಕಾಮನೆಗಳನ್ನು ಮತ್ತು ಆಸೆಗಳನ್ನು ಶಿಲುಬೆಗೆ ಹಾಕಲು ಅವರು ಎಂದಿಗೂ ಮುಂದೆ ಬರುವುದಿಲ್ಲ.\r\n\r\n\"ನಿಮ್ಮ ದೇಹಗಳನ್ನು ಸಜೀವ ಯಜ್ಞವಾಗಿ ಅರ್ಪಿಸಿ, ಪರಿಶುದ್ಧತೆಯೂ ದೇವರಿಗೆ ಸ್ವೀಕಾರಾರ್ಹ\" (ರೋಮಾ 12:1).  ಅಪೊಸ್ತಲ ಪೌಲನು ಗಲಾತ್ಯದವರಿಗೆ ಬರೆದ ತನ್ನ ಪತ್ರದಲ್ಲಿ ದಿನನಿತ್ಯದ ಸ್ವಯಂ-ಇಚ್ಛೆಯ ನಿರಾಕರಣೆಯಾಗಿದೆ.  \"ನನಗಾದರೋ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಶಿಲುಬೆಯ ವಿಷಯದಲ್ಲಿ ಹೊರತು ಹೆಚ್ಚಳಪಡುವದು ಬೇಡವೇ ಬೇಡ. ಆತನ ಮೂಲಕ ಲೋಕವು ಶಿಲುಬೆಗೆ ಹಾಕಿಸಿಕೊಂಡು ನನ್ನ ಪಾಲಿಗೆ ಸತ್ತಿತು, ನಾನು ಶಿಲುಬೆಗೆ ಹಾಕಿಸಿಕೊಂಡು ಲೋಕದ ಪಾಲಿಗೆ ಸತ್ತೆನು.\" (ಗಲಾತ್ಯದವರಿಗೆ 6:14)  ನೀವು ಬಲಿಪೀಠದ ಮೇಲೆ ಇಡಬೇಕು, ದೇವರ ಚಿತ್ತಕ್ಕೆ ಹೊರಗಿರುವ ಎಲ್ಲಾ ಸಂಬಂಧಗಳು.  ನೀವು ಕೆಲವು ಸ್ನೇಹವನ್ನು ಕಡಿತಗೊಳಿಸಬೇಕಾಗುತ್ತದೆ.  ಇದು ಸ್ವಲ್ಪ ಸಮಯದವರೆಗೆ ನೋವನ್ನು ಉಂಟುಮಾಡಿದರೂ, ಅದು ಖಂಡಿತವಾಗಿಯೂ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಶಾಶ್ವತವಾದ ಆಶೀರ್ವಾದವನ್ನು ಪಡೆಯುತ್ತದೆ.\r\n\r\nಅಬ್ರಹಾಮನು ಮೋರಿಯಾ ಪರ್ವತದಲ್ಲಿ ನಿಂತು ದೇವರನ್ನು ‘ಯೆಹೋವ ಯೀರೆ’ ಎಂದು ಕರೆದು ಆರಾಧಿಸಿದನು.  ‘ಯೆಹೋವ ಯೀರೆ ’ ಎಂದರೆ,‘ಯೆಹೋವನು-ಒದಗಿಸುವನು;  \"ಕರ್ತನ ಪರ್ವತದಲ್ಲಿ ಅದನ್ನು ಒದಗಿಸಲಾಗುವುದು\" ಎಂದು ಇಂದಿನವರೆಗೂ ಹೇಳಲಾಗುತ್ತದೆ.  ಅದೇ ಪರ್ವತದ ಮೇಲಿರುವ ಯೆರೂಸಲೇಮಿನಲ್ಲಿ ಸೊಲೊಮೋನನು ಯೆಹೋವನ ಮಹಿಮೆಯ ಮನೆಯನ್ನು ಕಟ್ಟಿದನು (2 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 3:1).  ದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಸ್ವ-ಇಚ್ಛೆಯನ್ನು ನಿರಾಕರಿಸಲು ಮತ್ತು ಶಿಲುಬೆಯ ಮೇಲೆ ಜಡಿಯಲು ಮುಂದೆ ಬನ್ನಿ.  ಮತ್ತು ನಿಮ್ಮ ಜೀವನವು ಮೊರಿಯಾದ ಪರ್ವತದ ಮೇಲಿನ ಅನುಭವದಿಂದ ತುಂಬಿರಲಿ!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಆದದರಿಂದ ಸಹೋದರರೇ, ದೇವರ ಕನಿಕರವನ್ನು ನಿಮ್ಮ ನೆನಪಿಗೆ ತಂದು ನಿಮ್ಮನ್ನು ಬೇಡಿಕೊಳ್ಳುವದೇನಂದರೆ – ನೀವು ನಿಮ್ಮ ನಿಮ್ಮ ದೇಹಗಳನ್ನು ದೇವರಿಗೆ ಮೀಸಲಾಗಿಯೂ ಮೆಚ್ಚಿಗೆಯಾಗಿಯೂ ಇರುವ ಸಜೀವಯಜ್ಞವಾಗಿ ಅರ್ಪಿಸಿರಿ; ಇದೇ ನಿಮ್ಮ ವಿವೇಕಪೂರ್ವಕವಾದ ಆರಾಧನೆಯು.\" (ರೋಮಾಪುರದವರಿಗೆ 12:1)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}