{"uniqueid":"20251026083927_71b252e2","date":"2022-10-03","title":"ಪರ್ವತಗಳಿಗೆ ಓಡಿಹೋಗು!","key_verse":"1_19:17","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಓಡಿಹೋಗು, ಪ್ರಾಣವನ್ನು ಉಳಿಸಿಕೋ; ಹಿಂದಕ್ಕೆ ನೋಡಬೇಡ; ಈ ಪ್ರದೇಶದೊಳಗೆ ಎಲ್ಲಿಯೂ ನಿಲ್ಲದೆ ಬೆಟ್ಟದ ಸೀಮೆಗೆ ಓಡಿಹೋಗು;\" (ಆದಿಕಾಂಡ 19:17)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಸೊದೋಮ್ ಮತ್ತು ಗೊಮೋರಗಳು ದೇವರಿಂದ ವಿನಾಶಕ್ಕಾಗಿ ನೇಮಿಸಲ್ಪಟ್ಟ ಪ್ರದೇಶ.  ಮತ್ತು ದೇವರು  ಲೋಟನನ್ನು ರಕ್ಷಿಸಲು ಯೋಚಿಸಿದನು;  ಯಾರು ನೀತಿವಂತರಾಗಿದ್ದರು ಮತ್ತು ಅವರ ಕುಟುಂಬ – ಸೊದೋಮನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ನಾಶಮಾಡುವ ಮೊದಲು.  ಆದರೆ ಅವರು ಸೊದೋಮನ್ನು ಬಿಡಲು ಇಷ್ಟವಿರಲಿಲ್ಲ ಮತ್ತು ವಿಳಂಬವನ್ನು ಉಂಟುಮಾಡುತ್ತಿದ್ದರು.\r\n\r\nಸೊದೋಮನ್ನು ನಾಶಮಾಡಲು ಬಂದ ಪುರುಷರು ಅಕ್ಷರಶಃ ಅವನ ಕೈ, ಅವನ ಹೆಂಡತಿಯ ಕೈ ಮತ್ತು ಅವನ ಇಬ್ಬರು ಹೆಣ್ಣುಮಕ್ಕಳ ಕೈಗಳನ್ನು ಹಿಡಿಯಬೇಕಾಯಿತು ಮತ್ತು ಅವರು ಅವರನ್ನು ನಗರದ ಹೊರಗೆ ಕರೆತಂದರು. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುವುದು: “ಆದ್ದರಿಂದ ಅವರು ಅವರನ್ನು ಹೊರಗೆ ಕರೆತಂದಾಗ ಅವನು, “ಓಡಿಹೋಗು, ಪ್ರಾಣವನ್ನು ಉಳಿಸಿಕೋ; ಹಿಂದಕ್ಕೆ ನೋಡಬೇಡ; ಈ ಪ್ರದೇಶದೊಳಗೆ ಎಲ್ಲಿಯೂ ನಿಲ್ಲದೆ ಬೆಟ್ಟದ ಸೀಮೆಗೆ ಓಡಿಹೋಗು; ನಿನಗೂ ನಾಶವುಂಟಾದೀತು ಅಂದನು.\" (ಆದಿಕಾಂಡ 19:17)  ನೀವು ಪರ್ವತದಲ್ಲಿ ಮಾತ್ರ ನಿಮ್ಮ ಸುರಕ್ಷತೆ ಮತ್ತು ರಕ್ಷಣೆಯನ್ನು ಹೊಂದಿದ್ದೀರಿ.  ಅಲ್ಲಿ ಮಾತ್ರ ನೀವು ಕರ್ತನಾದ ಯೆಹೋವನ ರಹಸ್ಯ ಸ್ಥಳವನ್ನು ಮತ್ತು ಸರ್ವಶಕ್ತನ ನೆರಳನ್ನು ಹೊಂದಿರುತ್ತೀರಿ.\r\n\r\nಇಂದಿಗೂ, ಯೆಹೋವನು ನಿಮ್ಮನ್ನು ತಪ್ಪಿಸಿಕೊಂಡು 'ಪರ್ವತ'ಕ್ಕೆ ಓಡಿಹೋಗುವಂತೆ ಕರೆ ನೀಡುತ್ತಿದ್ದಾನೆ.  ಈಗ, ಆ ಪರ್ವತವು ಕಲ್ವಾರಿ ಪರ್ವತವಾಗಿದೆ, ಅಲ್ಲಿ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಮಾನವಕುಲದ ಎಲ್ಲಾ ಪಾಪಗಳನ್ನು ತನ್ನ ಮೇಲೆ ಹೊತ್ತುಕೊಂಡನು ಮತ್ತು ತನ್ನನ್ನು ಸಜೀವ ಯಜ್ಞವಾಗಿ ಅರ್ಪಿಸಿದನು.  ಅಲ್ಲಿಯೇ ನೀವು ಕರ್ತನ ಸಾನಿಧ್ಯಾನ ಮತ್ತು ಆತನ ಅಮೂಲ್ಯ ರಕ್ತವನ್ನು ಹೊಂದಿದ್ದೀರಿ.  ಅಲ್ಲಿಯೇ ನೀವು ನಿಮ್ಮ ಪಾಪಗಳ ಕ್ಷಮೆ ಮತ್ತು ವಿಮೋಚನೆಯ ಸಂತೋಷವನ್ನು ಹೊಂದಿದ್ದೀರಿ.  ಮತ್ತು ಅದು ನಿಮ್ಮ ಪವಿತ್ರತೆಯ ಆರಂಭಿಕ ಹಂತವಾಗಿದೆ.\r\n\r\nತನ್ನ ಬಳಿಗೆ ಬರುವ ಯಾರನ್ನೂ ಎಂದಿಗೂ ಕೈಬಿಡದ ಕರ್ತನು, ಕಲ್ವಾರಿ ಪರ್ವತದಲ್ಲಿ ನಿಮ್ಮನ್ನು ಅಪ್ಪಿಕೊಳ್ಳುತ್ತಾನೆ.  ಆತನು ನಿಮ್ಮನ್ನು ಪ್ರೀತಿಯಿಂದ ಕರೆಯುತ್ತಾನೆ: \"ಎಲೈ ಕಷ್ಟಪಡುವವರೇ, ಹೊರೆಹೊತ್ತವರೇ, ನೀವೆಲ್ಲರೂ ನನ್ನ ಬಳಿಗೆ ಬನ್ನಿರಿ; ನಾನು ನಿಮಗೆ ವಿಶ್ರಾಂತಿಕೊಡುವೆನು.\" (ಮತ್ತಾಯ 11:28)  ಕ್ರಿಸ್ತನ ಅಮೂಲ್ಯ ರಕ್ತವನ್ನು ಹೊರತುಪಡಿಸಿ ಪಾಪಗಳ ಕ್ಷಮೆಗೆ ಬೇರೆ ಮಾರ್ಗವಿಲ್ಲ.  ಅಥವಾ ಬೇರೆ ಯಾವುದರಲ್ಲಿಯೂ ಮೋಕ್ಷವಿಲ್ಲ, ಏಕೆಂದರೆ ನಾವು ರಕ್ಷಿಸಲ್ಪಡಬೇಕಾದ ಮನುಷ್ಯರಲ್ಲಿ ಸ್ವರ್ಗದ ಕೆಳಗೆ ಬೇರೆ ಯಾವುದೇ ಹೆಸರು ಇಲ್ಲ.  ಆದುದರಿಂದ ಗೊಲ್ಗೊಥಾಗೆ ಹೋಗಿ ಕಲ್ವರಿ ಪರ್ವತದ ಕಡೆಗೆ ನೋಡಿರಿ.\r\n\r\nಇಗೋ, ಅಲ್ಲಿ ತೂಗಾಡುತ್ತಿರುವ ಕ್ರಿಸ್ತ ಯೇಸು, ಮುಳ್ಳಿನ ಕಿರೀಟವನ್ನು ಹೊಂದಿದ್ದು, ಅವನ ದೇಹದಾದ್ಯಂತ ಹೊಡೆದು, ಕಲ್ವಾರಿಯ ಆ ಶಿಲುಬೆಗೆ ಹೊಡೆಯಲ್ಪಟ್ಟನು. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: \"ಆತನನ್ನೇ ದೃಷ್ಟಿಸಿದವರು ಪ್ರಕಾಶವನ್ನು ಹೊಂದಿದರು; ಅವರ ಮುಖವು ಲಜ್ಜೆಯಿಂದ ಕೆಡುವದೇ ಇಲ್ಲ.\" (ಕೀರ್ತನೆಗಳು 34:5)  'ಬಯಲು' ದಲ್ಲಿ ಎಲ್ಲಿಯೂ ಉಳಿಯಬೇಡಿ – ಇದು ಜೀವನದ ಐಷಾರಾಮಿಗಳಲ್ಲಿ ವಿಶ್ರಾಂತಿ ಮತ್ತು ಸೌಕರ್ಯವನ್ನು ಸೂಚಿಸುತ್ತದೆ.  ಸೊದೋಮಿಗೆ ಅಪ್ಪಳಿಸಿದ ಅದೇ ವಿನಾಶವು ಅಂತಹ ಬಯಲಿನ ಮೇಲೂ ಬರುತ್ತದೆ.\r\n\r\nಇಸ್ರಾಯೇಲ್ಯರು ಕಾನಾನ್ ದೇಶವನ್ನು ಹಿಡಿದಾಗ, ಕಾಲೇಬನ ಹೃದಯವು ಬಯಲಿನಲ್ಲಿ ವಿಶ್ರಾಂತಿ ಪಡೆಯಲಿಲ್ಲ.  ಅವನು ಯೆಹೋಶುವನನ್ನು ಪರ್ವತದಲ್ಲಿ ತನಗೆ ಹೆಬ್ರಾನ್ ಕೊಡುವಂತೆ ಕೇಳಿಕೊಂಡನು, ಆದ್ದರಿಂದ ಅವನು ಅನಾಕಿಮರನ್ನು ಓಡಿಸುತ್ತಾನೆ.  ಮತ್ತು ಕ್ಯಾಲೆಬ್ ಪರ್ವತ ನಗರವಾದ ಹೆಬ್ರೋನನ್ನು ಸ್ವಾಸ್ತ್ಯವಾಗಿ ಪಡೆಯುವವರೆಗೂ ವಿಶ್ರಾಂತಿ ಪಡೆಯಲಿಲ್ಲ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಹೃದಯಗಳು ಯಾವಾಗಲೂ ಕಲ್ವಾರಿ ಪರ್ವತಕ್ಕಾಗಿ ಹಾತೊರೆಯಲಿ!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: \"ಆದರೆ ನೀವು ಚೀಯೋನ್ ಪರ್ವತಕ್ಕೂ ಜೀವಸ್ವರೂಪನಾದ ದೇವರ ಪಟ್ಟಣವಾಗಿರುವ ಪರಲೋಕದ ಯೆರೂಸಲೇವಿುಗೂ ಉತ್ಸವಸಂಘದಲ್ಲಿ ಕೂಡಿರುವ ಕೋಟ್ಯಾನುಕೋಟಿ ದೇವದೂತರ ಬಳಿಗೂ&#8230;\" (ಇಬ್ರಿಯರಿಗೆ 12:22)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}