{"uniqueid":"20251026083932_71b252e0","date":"2022-10-01","title":"ಅರರಾಟ್ ಪರ್ವತ!","key_verse":"1_8:4","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಏಳನೆಯ ತಿಂಗಳಿನ ಹದಿನೇಳನೆಯ ದಿನದಲ್ಲಿ ನಾವೆಯು ಅರಾರಾಟ್ ಸೀಮೆಯ ಬೆಟ್ಟಗಳಲ್ಲಿ ನಿಂತಿತು.\" (ಆದಿಕಾಂಡ 8:4)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ನೋಹ ಮತ್ತು ಅವನ ಕುಟುಂಬವನ್ನು ಹೊತ್ತಿದ್ದ ನಾವೆಯೂ ನೀರಿನಲ್ಲಿ ಎತ್ತಲ್ಪಟ್ಟಿತು ಮತ್ತು ಭೂಮಿಯ ಮೇಲೆ ಎತ್ತರಕ್ಕೆ ಏರಿತು.  ಮತ್ತು ಕೊನೆಯಲ್ಲಿ ಅದು ಅರಾರಾಟ್ ಪರ್ವತದ ಮೇಲೆ ವಿಶ್ರಾಂತಿ ಪಡೆಯಿತು.  ‘ಅರರಾರಾಟ್’ ಎಂದರೆ ಪವಿತ್ರ ಭೂಮಿ ಎಂದರ್ಥ.  ಇದು ಫಲವತ್ತಾದ ಪರ್ವತವಾಗಿತ್ತು ಮತ್ತು ಇದು ಅರ್ಮೇನಿಯಾದಲ್ಲಿದೆ.  ಇದು ಸುಮಾರು ಏಳು ಸಾವಿರ ಅಡಿ ಎತ್ತರದಲ್ಲಿದ್ದರೂ ಆ ಪರ್ವತದ ಮೇಲೆ ಅನೇಕ ಫಲವತ್ತಾದ ಮೈದಾನಗಳಿವೆ.\r\n\r\nಸತತವಾಗಿ ಸುರಿಯುವ ಮಳೆಯಿಂದಾಗಿ ನೋಹನ ನಾವೆಯನ್ನು ಮೇಲಕ್ಕೆ ಎತ್ತಲ್ಪಟ್ಟಿತು.  ಪವಿತ್ರಾತ್ಮನ ನಂತರದ ಮಳೆಯು ನಿಮ್ಮ ಮೇಲೆ ಸುರಿಯಲ್ಪಟ್ಟಾಗ, ನೀವು ಅಲ್ಲಿಯವರೆಗೆ ನಿಮಗೆ ತಿಳಿದಿಲ್ಲದ ಹೊಸ ಎತ್ತರವನ್ನು ತಲುಪುತ್ತೀರಿ.\r\n\r\nನೋಹನ ನಾವೆಯಲ್ಲಿ ಯಾವುದೇ ತಿರುಗಾಣಿ ಅಥವಾ ಎಂಜಿನ್ ಇರಲಿಲ್ಲ, ಮತ್ತು ಅದನ್ನು ಮಾನವ ಪ್ರಯತ್ನ, ಮಾನವ ಬುದ್ಧಿವಂತಿಕೆಯ ಮೂಲಕ ನಿರ್ವಹಿಸಲಾಗುವುದಿಲ್ಲ.  ಹಾಗೆಯೇ ಎಡಕ್ಕೆ ಅಥವಾ ಬಲಕ್ಕೆ ತಿರುಗಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.  ಮತ್ತು ಅದರ ಪ್ರತಿಯೊಂದು ನಡೆ, ಮಳೆ ಸುರಿಯುವುದರ ಮೇಲೆ ಮಾತ್ರ ಆಧಾರಿತವಾಗಿತ್ತು.  ಆದರೆ ಆ ನಾವೆಯೂ ಅಂತಿಮವಾಗಿ ಅರಾರಾಟ್ ಪರ್ವತಗಳ ಮೇಲೆ ವಿಶ್ರಾಂತಿ ಪಡೆಯುವವರೆಗೂ ನೋಹ ಮತ್ತು ಅವನ ಕುಟುಂಬವನ್ನು ಮೇಲಕ್ಕೆತ್ತಿತು.  ನೀವೂ ಸಹ, ಪವಿತ್ರಾತ್ಮನ ಮಾರ್ಗದರ್ಶನದಲ್ಲಿ ನಿಮ್ಮನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಒಪ್ಪಿಸಿದಾಗ, ನಿಮ್ಮ ಆತ್ಮಿಕ ಜೀವನವು ಪಾದದ ಆಳದ ನೀರಿನಿಂದ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ, ಮೊಣಕಾಲು ಆಳದ ನೀರಿಗೆ, ನಿಮ್ಮ ಸೊಂಟದವರೆಗೆ ನೀರಿಗೆ ಮತ್ತು ಅಂತಿಮವಾಗಿ ನೀವು ಈಜಬೇಕಾದ ದೊಡ್ಡ ಆಳಕ್ಕೆ ಹೋಗುತ್ತದೆ.  .  ಮತ್ತು ಪವಿತ್ರಾತ್ಮನು ನಿಮಗೆ ಪರ್ವತದ ಮೇಲಿನ ಆತ್ಮಿಕ ಅನುಭವಗಳ ಸವಲತ್ತನ್ನು ನೀಡುತ್ತದೆ.\r\n\r\nನೋಹನ ದಿನಗಳಲ್ಲಿ ಪರಲೋಕದ ಕಿಟಕಿಗಳು ತೆರೆಯಲ್ಪಟ್ಟವು ಮತ್ತು ಮಳೆಯು ಸುರಿಯಿತು.  ಅದೇ ರೀತಿಯಲ್ಲಿ, ಪವಿತ್ರಾತ್ಮನ ಅಭಿಷೇಕವು ಯೆಹೋವನ ಬರುವುದಕ್ಕೆ ಮುಂಚಿತವಾಗಿ ಎಲ್ಲಾ ರಾಷ್ಟ್ರಗಳ ಮೇಲೆ ಸುರಿಯಲ್ಪಡುತ್ತದೆ.  ಆದ್ದರಿಂದ, \"ನಂತರದ ಮಳೆಯ ಸಮಯದಲ್ಲಿ ಮಳೆಗಾಗಿ ಯೆಹೋವನನ್ನು ಕೇಳಿ\" (ಜೆಕರಿಯಾ 10:1).  ಯೆಹೋವನು ಸಹ ಒತ್ತಿ ಹೇಳಿದ್ದಾನೆ: \"\" ತರುವಾಯ ನಾನು ಎಲ್ಲಾ ಮನುಷ್ಯರ ಮೇಲೆ ನನ್ನ ಆತ್ಮವನ್ನು ಸುರಿಸುವೆನು;\" (ಯೋವೇಲ 2:28)\r\n\r\nಇಂದು ಪವಿತ್ರಾತ್ಮನ ನಂತರದ ಮಳೆಯು ಎಲ್ಲಾ ಸ್ಥಳಗಳಲ್ಲಿ ಸುರಿಯಲ್ಪಟ್ಟಿದೆ, ಏಕೆಂದರೆ ಇದು ಆತ್ಮನ ಯುಗವಾಗಿದೆ. ನಾವೇಯು, ದೇವರ ಸಭೆಯನ್ನು ಪರಲೋಕಕ್ಕೆ ಎತ್ತುವ ಸಮಯ ಬಂದಿದೆ.  ನೀವು ಮೇಲಕ್ಕೆ ಎತ್ತಲ್ಪಡುವಿರಿ;  ಅರಾರಾಟ್ ಪರ್ವತಗಳಿಗೆ ಅಲ್ಲ, ಆದರೆ ಶಾಶ್ವತ ಬಂಡೆಯಾದ ಕ್ರಿಸ್ತ ಯೇಸುವಿಗೆ.  ತುತ್ತೂರಿಗಳನ್ನು ಊದಿದಾಗ, ಪವಿತ್ರಾತ್ಮನು – ಪರಲೋಕದ ಪಾರಿವಾಳ, ಸಭೆಯನ್ನು ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಿಗೆ ಅದ್ಭುತವಾಗಿ ಕರೆದೊಯ್ಯುತ್ತದೆ – ನಮ್ಮ ಮದುಮಗ.\r\n\r\nನೋಹನ ಕಾಲದಲ್ಲಿ ನಲವತ್ತು ದಿನಗಳ ಕಾಲ ನಿರಂತರ ಮಳೆಯಾಯಿತು.  ‘ನಲವತ್ತು’ ಸಂಖ್ಯೆಯು ನ್ಯಾಯ ತೀರ್ಪನ್ನು ಸೂಚಿಸುತ್ತದೆ.  ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ನಲವತ್ತು ಪ್ರಮುಖ ತೀರ್ಪುಗಳನ್ನು ಉಲ್ಲೇಖಿಸಲಾಗಿದೆ.  ಯೋನನು ನಿನೆವೆಯಲ್ಲಿ ಬೋಧಿಸಲು ಹೋದಾಗ, ಅವನು ಅವರಿಗೆ ಪಶ್ಚಾತ್ತಾಪಪಟ್ಟು ಕರ್ತನ ಬಳಿಗೆ ಹಿಂತಿರುಗಲು ನಲವತ್ತು ದಿನಗಳನ್ನು ಕೊಟ್ಟನು ಮತ್ತು ಅವರು ಆ ಅವಕಾಶವನ್ನು ಚೆನ್ನಾಗಿ ಬಳಸಿಕೊಂಡರು ಮತ್ತು ಕರ್ತನ ಕಡೆಗೆ ಹಿಂದಿರುಗಿದರು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮಗೂ ಕೃಪೆಯ ದಿನಗಳನ್ನು ನೀಡಲಾಗಿದೆ.  ಮಂಜೂಷದ ಬಾಗಿಲುಗಳನ್ನು ಮುಚ್ಚುವ ಸಮಯವು ಹತ್ತಿರದಲ್ಲಿದೆ.  ಆದ್ದರಿಂದ, ಯಾವುದೇ ವಿಳಂಬವಿಲ್ಲದೆ ಕರ್ತನಾದ ಯೇಸುವಿನ ಮಂಜೂಷದೊಳಗೆ ಓಡಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:-“ಅಂತ್ಯಕಾಲದಲ್ಲಿ ಯೆಹೋವನ ಮಂದಿರದ ಬೆಟ್ಟವು ಗುಡ್ಡಬೆಟ್ಟಗಳಿಗಿಂತ ಉನ್ನತೋನ್ನತವಾಗಿ ಬೆಳೆದು ನೆಲೆಗೊಳ್ಳುವದು; ಆಗ ಸಕಲದೇಶಗಳವರು ಅದರ ಕಡೆಗೆ ಪ್ರವಾಹಗಳಂತೆ ಬರುವರು.\" (ಯೆಶಾಯ 2:2)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}