{"uniqueid":"20251026083940_71a852fc","date":"2022-09-29","title":"ಹಂದಿ !","key_verse":"61_2:22","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಾಯಿ ತಾನು ಕಕ್ಕಿದ್ದನ್ನು ನೆಕ್ಕುವದಕ್ಕೆ ತಿರುಗಿಕೊಂಡಿತು ಮತ್ತು ತೊಳೆದ ಹಂದಿ ಕೆಸರಿನಲ್ಲಿ ಹೊರಳುವದಕ್ಕೆ ಹೋಯಿತು ಎಂಬ ನಿಜವಾದ ಗಾದೆಗೆ ಸರಿಯಾಗಿ ನಡೆದಿದ್ದಾರೆ.\" (2 ಪೇತ್ರನು 2:22)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಒಂದು ಬೆಕ್ಕು ಮತ್ತು ಹಂದಿ ಹಳ್ಳಕ್ಕೆ ಬೀಳುವುದನ್ನು ಕಲ್ಪಿಸಿಕೊಳ್ಳಿ.  ನೀವು ಅವುಗಳನ್ನು ರಕ್ಷಿಸಿ ಮತ್ತು ಅವುಗಳಿಗೆ ತೊಳೆಯಲು ಕೊಟ್ಟರೆ, ಬೆಕ್ಕು ತನ್ನನ್ನು ತಾನೇ ಸಂಪೂರ್ಣವಾಗಿ ಸ್ವಚ್ಛಗೊಳಿಸುತ್ತದೆ ಮತ್ತು ಮತ್ತೆ ಆ ದಿಕ್ಕಿನಲ್ಲಿ ಹೋಗುವುದಿಲ್ಲ.  ಆದರೆ ಹಂದಿ ಕೆಸರಿನ ಕಡೆಗೆ ನೈಸರ್ಗಿಕ ಒಲವನ್ನು ಹೊಂದಿರುತ್ತದೆ ಮತ್ತು ಕೆಸರಿನಲ್ಲಿ ಉರುಳುವ ಅತೃಪ್ತ ಬಯಕೆಯನ್ನು ಹೊಂದಿರುತ್ತದೆ.  ಆದ್ದರಿಂದ, ನೀವು ಅದನ್ನು ಎಷ್ಟು ತೊಳೆದು ಸ್ವಚ್ಛಗೊಳಿಸುತ್ತೀರಿ, ಅದು ಅದೇ ಕೆಸರಿಗೆ ಮರಳಲು ಬಯಸುತ್ತದೆ.\r\n\r\nಆಪೋಸ್ತಲನಾದ ಪೇತ್ರನು ಹಂದಿಯನ್ನು ನೋಡಿದನು ಮತ್ತು ಕೆಲವು ಹಿಂದುಳಿದ ಕ್ರೈಸ್ತರನ್ನು ನೋಡಿದನು.  ಕ್ರೈಸ್ತರು ಹಿಮ್ಮೆಟ್ಟಿದರೆ ಮತ್ತು ಅವರ ಪಾಪದ ಕಾಮಗಳಿಗೆ ಹಿಮ್ಮೆಟ್ಟಿದರೆ ದಯನೀಯ ಸ್ಥಿತಿಯ ಬಗ್ಗೆ ಯೋಚಿಸಲು ಅವರು ದುಃಖಿತರಾಗಿದ್ದರು.\r\n\r\nಅದಕ್ಕಾಗಿಯೇ ಅವನು ತನ್ನ ಪತ್ರದಲ್ಲಿ ಈ ಕೆಳಗಿನಂತೆ ಬರೆಯುತ್ತಾನೆ: “ಕರ್ತನೂ ರಕ್ಷಕನೂ ಆಗಿರುವ ಯೇಸು ಕ್ರಿಸ್ತನ ವಿಷಯವಾದ ಜ್ಞಾನಹೊಂದಿ ಲೋಕದ ಮಲಿನತ್ವಗಳಿಗೆ ತಪ್ಪಿಸಿಕೊಂಡವರು ತಿರಿಗಿ ಅವುಗಳಲ್ಲಿ ಸಿಕ್ಕಿಕೊಂಡು ಸೋತುಹೋದರೆ ಅವರ ಅಂತ್ಯಸ್ಥಿತಿಯು ಮೊದಲಿಗಿಂತ ಕೆಟ್ಟದ್ದಾಗಿದೆ. ನಾಯಿ ತಾನು ಕಕ್ಕಿದ್ದನ್ನು ನೆಕ್ಕುವದಕ್ಕೆ ತಿರುಗಿಕೊಂಡಿತು ಮತ್ತು ತೊಳೆದ ಹಂದಿ ಕೆಸರಿನಲ್ಲಿ ಹೊರಳುವದಕ್ಕೆ ಹೋಯಿತು ಎಂಬ ನಿಜವಾದ ಗಾದೆಗೆ ಸರಿಯಾಗಿ ನಡೆದಿದ್ದಾರೆ.\" (2 ಪೇತ್ರನು 2:20, 22)*\r\n\r\nಒಂದು ಹಳ್ಳಿಯಲ್ಲಿ, ಒಬ್ಬ ಸಹವರ್ತಿ ಹಂದಿಯನ್ನು ಸಾಕುತ್ತಿದ್ದನು.  ಗ್ರಾಮದ ಹಲವು ಮಂದಿಗೆ ಮೆದುಳು ಜ್ವರ ಕಾಣಿಸಿಕೊಂಡಿದ್ದು, ಹಂದಿಗಳೇ ಆ ಕಾಯಿಲೆಗೆ ಮುಖ್ಯ ಕಾರಣ ಎಂದು ತಿಳಿದುಬಂದಿತು. ಆದುದರಿಂದ ಆ ಹಳ್ಳಿಯಲ್ಲಿರುವ ಎಲ್ಲಾ ಹಂದಿಗಳನ್ನು ಕೊಲ್ಲುವ ಆಜ್ಞೆಯೊಂದಿಗೆ ಅವರು ಹೊರಬಂದರು.  ಆದರೆ ಹಂದಿಯನ್ನು ಸಾಕುತ್ತಿದ್ದ ವ್ಯಕ್ತಿ, ಅದನ್ನು ಬಿಡಲು ಇಷ್ಟವಿರಲಿಲ್ಲ.  ಗ್ರಾಮದ ಆದೇಶದ ವಿರುದ್ಧ ಹಂದಿ ಸಾಕಲು ಮುಂದಾದರೆ ಭಾರಿ ದಂಡ ತೆರಬೇಕಾಗುತ್ತದೆ ಎಂದು ಸ್ಥಳೀಯ ಮಂಡಳಿ ಎಚ್ಚರಿಕೆ ನೀಡಿತು.  ಅದನ್ನೂ ತಲೆಕೆಡಿಸಿಕೊಳ್ಳದೆ ದಿನನಿತ್ಯದ ಭಾರಿ ದಂಡ ಕಟ್ಟುವುದನ್ನು ಮುಂದುವರೆಸಿ, ವಿನಾಕಾರಣ ತನಗೆ ದೊಡ್ಡ ನಷ್ಟ ಉಂಟು ಮಾಡಿಕೊಂಡನು.\r\n\r\nಆ ಕಥೆಯು ಕರುಣಾಜನಕವಾಗಿದ್ದರೂ, ಅದಕ್ಕಿಂತಲೂ ಕ್ರೂರವೆಂದರೆ ಮನುಷ್ಯ ಹಂದಿಯ ಗುಣಗಳನ್ನು ಮೈಗೂಡಿಸಿಕೊಳ್ಳುವುದು, ಪಾಪಗಳು ಮತ್ತು ಕಾಮವನ್ನು ಅನುಸರಿಸುವುದು.  ಮತ್ತು ಶಾಶ್ವತವಾದ ಬೆಂಕಿಯ ಕೆರೆಗೆ ಅಂತಹ ಜನರಿಗೆ ದಂಡವಾಗಿರುತ್ತದೆ.  ಲೌಕಿಕ ಸುಖಗಳನ್ನು ಮತ್ತು ಪಾಪದ ಮಣ್ಣನ್ನು ಹುಡುಕುವವರು ಶಾಶ್ವತ ದುಃಖವನ್ನು ಹೊಂದಿರುತ್ತಾರೆ.  ಹಂದಿ ಅಶುದ್ಧ ಪ್ರಾಣಿ.  ಮತ್ತು ನೀವು ಅವರನ್ನು ಬೆಳೆಸಬಾರದು ಅಥವಾ ಅವರ ಮಾಂಸವನ್ನು ತಿನ್ನಬಾರದು ಎಂಬುದು ದೇವರ ಆಜ್ಞೆಯಾಗಿದೆ (ಧರ್ಮೋಪದೇಶಕಾಂಡ 14:8).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮಲ್ಲಿ ಹಂದಿಯ ಎಲ್ಲಾ ಲಕ್ಷಣಗಳನ್ನು ತೆಗೆದುಹಾಕಿ ಮತ್ತು ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸುವಿನ ಪರಲೋಕ ಸ್ವಭಾವಕ್ಕೆ ಹಿಂತಿರುಗಿ?"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಹಂದಿಯ ಮೂತಿಗೆ ಚಿನ್ನದ ಮೂಗುತಿಯು ಹೇಗೋ ಅವಿವೇಕಳಿಗೆ ಸೌಂದರ್ಯವು ಹಾಗೆ.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 11:22)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}