{"uniqueid":"20251026083949_71a852fa","date":"2022-09-27","title":"ಸಿಂಹಗಳು!","key_verse":"27_6:20","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ದಾನಿಯೇಲನಿದ್ದ ಗವಿಯ ಸಮೀಪಕ್ಕೆ ಬಂದು ಅವನು ದುಃಖಧ್ವನಿಯಿಂದ ದಾನಿಯೇಲನನ್ನು ಕೂಗಿ – ದಾನಿಯೇಲನೇ, ಜೀವಸ್ವರೂಪನಾದ ದೇವರ ಸೇವಕನೇ, ನೀನು ನಿತ್ಯವೂ ಭಜಿಸುವ ನಿನ್ನ ದೇವರು ನಿನ್ನನ್ನು ಸಿಂಹಗಳಿಂದ ಉದ್ಧರಿಸ ಶಕ್ತನಾದನೋ ಎಂದು ಕೇಳಲು&#8230;\" (ದಾನಿಯೇಲನು 6:20)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಅವನ ದಿನಗಳಲ್ಲಿ, ಅವನ ದೇವರು ಅವನನ್ನು ಸಿಂಹಗಳಿಂದ ಬಿಡಿಸಲು ಸಾಧ್ಯವೇ ಎಂದು ಜನರು ದಾನಿಯೇಲನನ್ನು ಕೇಳಿದರು.  ಇಂದು, ಜನರು ನಿಮಗೆ ಅದೇ ಪ್ರಶ್ನೆಯನ್ನು ಕೇಳಿದರೆ, ನಿಮ್ಮ ಪ್ರತಿಕ್ರಿಯೆ ಏನು?\r\n\r\nಸಿಂಹ' ಎಂಬ ಪದವು ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ನಾಲ್ಕು ವಿಭಿನ್ನ ಜನರನ್ನು ಸೂಚಿಸುತ್ತದೆ.  ಮೊದಲನೆಯದಾಗಿ, ಇದು ಸೈತಾನನಿಗೆ ಕೊಟ್ಟಿರುವ ಹೆಸರುಗಳಲ್ಲಿ ಒಂದಾಗಿದೆ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “ಸ್ವಸ್ಥಚಿತ್ತರಾಗಿರಿ, ಎಚ್ಚರವಾಗಿರಿ; ನಿಮ್ಮ ವಿರೋಧಿಯಾಗಿರುವ ಸೈತಾನನು ಗರ್ಜಿಸುವ ಸಿಂಹದೋಪಾದಿಯಲ್ಲಿ ಯಾರನ್ನು ನುಂಗಲಿ ಎಂದು ಹುಡುಕುತ್ತಾ ತಿರುಗುತ್ತಾನೆ.\" (1 ಪೇತ್ರನು 5:8)  ದುಷ್ಟರನ್ನು ಸಹ ಸಿಂಹಗಳಿಗೆ ಹೋಲಿಸಲಾಗುತ್ತದೆ.  ನಾವು ವಾಕ್ಯದಲ್ಲಿ ಓದುತ್ತೇವೆ, \"ತಲೆಯೆತ್ತಿದರೆ ಸಿಂಹದಂತೆ ನನ್ನನ್ನು ಬೇಟೆಯಾಡುವಿ. ನಿನ್ನ ಅದ್ಭುತಚಮತ್ಕಾರವನ್ನು ತಿರಿಗಿ ನನ್ನಲ್ಲಿ ತೋರಿಸುವಿ.\" (ಯೋಬನು 10:16)\r\n\r\nಅದೇ ಸಮಯದಲ್ಲಿ, ನೀತಿವಂತರನ್ನು ಸಿಂಹಗಳಿಗೆ ಹೋಲಿಸಲಾಗುತ್ತದೆ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ಹಿಂದಟ್ಟದಿದ್ದರೂ ದುಷ್ಟನು ಹೆದರಿ ಓಡುವನು; ಶಿಷ್ಟನು ಸಿಂಹದಂತೆ ಧ್ಯೆರ್ಯದಿಂದಿರುವನು.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 28:1)  ನಮ್ಮ ಪ್ರೀತಿಯ ಕರ್ತನಾದ ಯೇಸುವನ್ನು ಸಹ ಸಿಂಹಕ್ಕೆ ಹೋಲಿಸಲಾಗಿದೆ ಮತ್ತು ಇದನ್ನು 'ಯೆಹೂದದ ಸಿಂಹ' ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ (ಪ್ರಕಟನೆ 5:5).\r\n\r\nಇಂದು, ಅನೇಕ ದುಷ್ಟರು ನಿಮ್ಮ ವಿರುದ್ಧ ಸಿಂಹಗಳಾಗಿ ನಿಲ್ಲಬಹುದು.  ಸಿಂಹಗಳ ಅಹಂಕಾರದ ನಡುವೆ ನೀವು ಏಕಾಂಗಿಯಾಗಿ ನಿಂತಿದ್ದೀರಿ ಎಂದು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ನೀವು ತೊಂದರೆಗೊಳಗಾಗಬಹುದು.  ಆ ಕ್ರೂರ ಸಿಂಹಗಳಲ್ಲಿ ಅನೇಕವು ನಿಮ್ಮ ವಿರುದ್ಧ ಘರ್ಜಿಸುತ್ತಿರಬಹುದು ಮತ್ತು ನಿಮ್ಮನ್ನು ಕಬಳಿಸುವ ಮಾರ್ಗಗಳನ್ನು ನೋಡುತ್ತಿರಬಹುದು.\r\n\r\nಆ ಕ್ರೂರ ಸಿಂಹಗಳಿಂದ ನಮ್ಮ ಯೆಹೋವನು ನಮ್ಮನ್ನು ಹೇಗೆ ಬಿಡುಗಡೆ ಮಾಡುತ್ತಾನೆ ಎಂಬುದನ್ನು ನಾವು ಈಗ ನೋಡುತ್ತೇವೆ.  ಮೊದಲನೆಯದಾಗಿ, ನೀವು ನಿರಂತರವಾಗಿ ಯೆಹೋವನನ್ನು ಆರಾಧಿಸುವಾಗ, ಆ ಆರಾಧನೆಯು ದೇವರ ಉಪಸ್ಥಿತಿಯನ್ನು ತಗ್ಗಿಸುತ್ತದೆ ಮತ್ತು ಸಿಂಹಗಳ ಬಾಯಿಯನ್ನು ಬಂಧಿಸುತ್ತದೆ (ದಾನಿಯೇಲನು 6:20).\r\n\r\nಎರಡನೆಯದಾಗಿ, ಸಿಂಹಗಳು ನಿಮ್ಮ ವಿರುದ್ಧ ಘರ್ಜಿಸಿದಾಗ, ಅವನು ತನ್ನ ದೇವತೆಗಳನ್ನು ಕಳುಹಿಸುತ್ತಾನೆ ಮತ್ತು ಸಿಂಹಗಳ ಬಾಯಿಯನ್ನು ಮುಚ್ಚುತ್ತಾನೆ (ದಾನಿಯೇಲನು 6:22). ವಾಸ್ತವವಾಗಿ, ನಮ್ಮ ಕರ್ತನು ಸಿಂಹಗಳನ್ನು ಮತ್ತು ಅವುಗಳ ಬಾಯಿಗಳನ್ನು ತನ್ನ ದೇವ ದೂತರುಗಳೊಂದಿಗೆ ಬಂಧಿಸುತ್ತಾನೆ.\r\n\r\nಮೂರನೆಯದಾಗಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರು, ಯೆಹೂದದ ಬುಡಕಟ್ಟಿನ ಸಿಂಹವಾಗಿ ಇಳಿದು ಬಂದಾಗ, ಎಲ್ಲಾ ಇತರ ಸಿಂಹಗಳ ಬಾಯಿಗಳನ್ನು ಕಟ್ಟಲಾಗುತ್ತದೆ (ಪ್ರಕಟನೆ 5:5).  ಮತ್ತು ನಾಲ್ಕನೆಯದಾಗಿ, ನಿಮ್ಮ ನಂಬಿಕೆಯು ಸಿಂಹಗಳ ಬಾಯಿಯನ್ನು ಬಂಧಿಸುತ್ತದೆ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “ನಂಬಿಕೆಯ ಮೂಲಕ &#8230; ಸಿಂಹಗಳ ಬಾಯಿಯನ್ನು ಕಟ್ಟಿದರು. (ಇಬ್ರಿಯ 11:33).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಸಿಂಹಗಳ ಬಗ್ಗೆ ಚಿಂತಿಸಬೇಡಿ.  ದಾನಿಯೇಲನಂತೆ, ನೀವು ನಿಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಧೈರ್ಯದಿಂದ ಘೋಷಿಸಬೇಕು, ದೇವರು ತನ್ನ ದೂತನನ್ನು ಸಿಂಹಗಳ ಬಾಯಿಯನ್ನು ಮುಚ್ಚಲು ಕಳುಹಿಸಿದನು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಸಿಂಹಸರ್ಪಗಳ ಮೇಲೆ ನಡೆಯುವಿ; ಪ್ರಾಯದ ಸಿಂಹವನ್ನೂ ಘಟಸರ್ಪವನ್ನೂ ತುಳಿದು ಬಿಡುವಿ.\" (ಕೀರ್ತನೆಗಳು 91:13)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}