{"uniqueid":"20251026083953_71a852f9","date":"2022-09-26","title":"ಕತ್ತೆಯ ತಾಜಾ ದವಡೆಯ ಮೂಳೆ!","key_verse":"7_15:15","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಅಲ್ಲಿ ಒಂದು ಕತ್ತೆಯ ದವಡೇ ಎಲುಬು ಬಿದ್ದಿತು. ಅದು ಇನ್ನೂ ಹಸಿ ಇತ್ತು. ಅವನು ಅದನ್ನು ತೆಗೆದುಕೊಂಡು ಅದರಿಂದ ಸಾವಿರ ಜನರನ್ನು ಹತಿಸಿಬಿಟ್ಟು -\" (ನ್ಯಾಯಸ್ಥಾಪಕರು 15:15)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಈ ವಾಕ್ಯದಲ್ಲಿ, ನಾವು ಸಂಸೋನನ ಜೀವನದಲ್ಲಿ ಒಂದು ಅದ್ಭುತ ಘಟನೆಯ ಬಗ್ಗೆ ಓದುತ್ತೇವೆ.  ಫಿಲಿಷ್ಟಿಯರು ಅವನ ವಿರುದ್ಧ ಹೊರಟಾಗ ಅವನ ಕೈಯಲ್ಲಿ ಆಯುಧ ಇರಲಿಲ್ಲ.  ಅವನು ಸಾವಿರಾರು ಪ್ರತಿಕೂಲವಾದ ಫಿಲಿಷ್ಟಿಯರನ್ನು ಹೇಗೆ ಎದುರಿಸುತ್ತಾನೆ ಎಂದು ಅವನು ಆಶ್ಚರ್ಯ ಪಡುತ್ತಿದ್ದನು;  ಅವನು ಕತ್ತೆಯ ತಾಜಾ ದವಡೆಯನ್ನು ಗಮನಿಸಿದನು.\r\n\r\nತಮಿಳಿನಲ್ಲಿ ಒಂದು ಮಾತಿದೆ, ಇದು ಸ್ಥೂಲವಾಗಿ ಭಾಷಾಂತರಿಸುತ್ತದೆ, ಇದು ಬಲಿಷ್ಠನ ಕೈಯಲ್ಲಿ ಹುಲ್ಲಿನ ಬ್ಲೇಡ್ ಕೂಡ ಪ್ರಬಲವಾದ ಆಯುಧವಾಗಿರುತ್ತದೆ.  ಅಂತಹ ಗಾದೆಗೆ ಅನುಗುಣವಾಗಿ, ಕತ್ತೆಯ ಸಾಮಾನ್ಯ ದವಡೆಯು ಸಂಸೋನನ ಕೈಯಲ್ಲಿ ಪ್ರಬಲವಾದ ಆಯುಧವಾಗಿದೆ.  ಅದರೊಂದಿಗೆ ಅವನು ಒಂದು ಸಾವಿರ ಫಿಲಿಷ್ಟಿಯರನ್ನು ಕೊಂದನು.  ಅವನನ್ನು ಹೊಸ ಹಗ್ಗಗಳಿಂದ ಕಟ್ಟಿ ಫಿಲಿಷ್ಟಿಯರಿಗೆ ಒಪ್ಪಿಸಿದಾಗಲೂ ಅವರು ಸಂಸೋನನಿಗೆ ಯಾವುದೇ ಹಾನಿ ಮಾಡಲಾರರು.\r\n\r\nಅವನು ಆ ದವಡೆಯನ್ನು ಕಂಡುಕೊಂಡದ್ದು ಎಷ್ಟು ಅದ್ಭುತವಾಗಿದೆ.  ಸಂಸೋನನು ಆ ನಿಷ್ಪ್ರಯೋಜಕ ದವಡೆಯನ್ನು ಪ್ರಬಲವಾದ ಆಯುಧವನ್ನಾಗಿ ಮಾಡಲು ಸಾಧ್ಯವಾದರೆ, ಕರ್ತನು ನಿನ್ನನ್ನು ತೆಗೆದುಕೊಂಡು ತನ್ನ ಕೆಲಸಕ್ಕೆ ಎಷ್ಟು ಬಳಸುತ್ತಾನೆ?  ಸಂಸೋನನ ಕೈಯು ಆ ಎಲುಬಿನ ಮೇಲೆ ಬಿಗಿಯಾಗಿ ಹಿಡಿದಂತೆ, ಕರ್ತನು ನಿಮ್ಮ ತೋಳುಗಳನ್ನು ಬಲವಾಗಿ ಹಿಡಿದಿದ್ದಾನೆ.\r\n\r\nಸೈತಾನನು ಕೆಲವು ಜನರ ಜೀವನವನ್ನು ಹಿಡಿದಿಟ್ಟುಕೊಳ್ಳುತ್ತಾನೆ ಮತ್ತು ಅವರನ್ನು ಪಾಪದ ಮಾರ್ಗಗಳಿಗೆ ಕರೆದೊಯ್ಯುತ್ತಾನೆ.  ಅವನ ಹಿಡಿತದಲ್ಲಿ ಇರುವವನು ಅವರನ್ನು ಬೀಳುವಂತೆ ಮಾಡುತ್ತಾನೆ ಮತ್ತು ಶಾಶ್ವತ ದುಃಖ ಮತ್ತು ನರಕದ ಬೆಂಕಿಗೆ ಬೀಳುತ್ತಾನೆ.\r\n\r\nತೀಕ್ಷ್ಣವಾದ ಚಾಕುವಿನ ಬಗ್ಗೆ ಯೋಚಿಸಿ.  ಅಂತಹ ಹರಿತವಾದ ಚಾಕುವನ್ನು ಬಳಸಿ, ಶಸ್ತ್ರಚಿಕಿತ್ಸಕನು ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯನ್ನು ಮಾಡಬಹುದು, ಗಡ್ಡೆಗಳನ್ನು ತೆಗೆದುಹಾಕಿ, ಅವುಗಳನ್ನು ಗುಣಪಡಿಸಬಹುದು ಮತ್ತು ರೋಗಿಗೆ ಹೊಸ ಜೀವನಕ್ಕೆ ನೀಡಬಹುದು.  ಅದೇ ಚಾಕು ಕೊಲೆಗಾರನ ಕೈಯಲ್ಲಿದ್ದರೆ ಅನೇಕರನ್ನು ಕೊಲ್ಲಲು ಸಹ ಬಳಸಬಹುದು.\r\n\r\nಸಂಸೋನನು ಕತ್ತೆಯ ದವಡೆಯನ್ನು ಬಳಸಿದ್ದಾನೆಂದು ನಾವು ಓದುತ್ತೇವೆ.  ಇದು ನಿಮ್ಮ ದವಡೆ, ನೀವು ಮಾತನಾಡುವಾಗ ನಿಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ.  ಮತ್ತು ಇದು ದೇವರ ವಾಕ್ಯಗಳನ್ನು ಘೋಷಿಸಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ.  ನಿಮ್ಮ ಮಾತುಗಳು ದೇವರ ರಾಜ್ಯವನ್ನು ನಿರ್ಮಿಸುವಲ್ಲಿ ಮತ್ತು ಎದುರಾಳಿಯ ಕೋಟೆಗಳನ್ನು ನಾಶಮಾಡುವಲ್ಲಿ ಮೌಲ್ಯಯುತವಾಗಿವೆ.\r\n\r\nಆ ದಿನದಲ್ಲಿ ಸಂಸೋನನು ಫಿಲಿಷ್ಟಿಯರನ್ನು ಒಂದು ಸಾವಿರ ಜನರನ್ನು ಕೊಂದು ಸೋಲಿಸಿದನು.  ಇಂದಿಗೂ ನೀವು ಪರಲೋಕದ ಸ್ಥಳಗಳಲ್ಲಿ ದುಷ್ಟತನದ ಆತ್ಮಿಕ ಸಮೂಹಗಳ ವಿರುದ್ಧ ಯುದ್ಧವನ್ನು ಹೊಂದಿದ್ದೀರಿ.  ಒಬ್ಬ ಮನುಷ್ಯನು ಸಾವಿರವನ್ನು ಬೆನ್ನಟ್ಟುವನು, ಮತ್ತು ಇಬ್ಬರು ಹತ್ತು ಸಾವಿರವನ್ನು ಓಡಿಸುವರು.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “ಇಗೋ, ನಾನು ನಿನ್ನನ್ನು ಮಸೆದ ಮೊನೆಹಲ್ಲಿನ ಹೊಸ ಹಂತಿಕುಂಟೆಯನ್ನಾಗಿ ಮಾಡಿದ್ದೇನೆ, ನೀನು ಬೆಟ್ಟಗಳನ್ನು ಒಕ್ಕುತ್ತಾ ಪುಡಿಪುಡಿಗೈದು ಗುಡ್ಡಗಳನ್ನು ಹೊಟ್ಟುಮಾಡುವಿ.\" (ಯೆಶಾಯ 41:15)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \" – ಒಣಗಿದ ಎಲುಬುಗಳೇ, ಯೆಹೋವನ ವಾಕ್ಯವನ್ನು ಕೇಳಿರಿ. ಕರ್ತನಾದ ಯೆಹೋವನು ನಿಮಗೆ ಹೀಗೆ ಹೇಳುತ್ತಾನೆ – ಇಗೋ, ನಾನು ನಿಮ್ಮೊಳಗೆ ಶ್ವಾಸವನ್ನು ಹೊಗಿಸುವೆನು; ನೀವು ಬದುಕುವಿರಿ.\" (ಯೆಹೆಜ್ಕೇಲ 37:4-5)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}