{"uniqueid":"20251026083957_71a852f9","date":"2022-09-26","title":"ಬಿಳಾಮನ ಕತ್ತೆ!","key_verse":"4_22:28","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"ಆಗ ಯೆಹೋವನು ಆ ಕತ್ತೆಗೆ ಮಾತಾಡುವ ಶಕ್ತಿಯನ್ನು ಕೊಡಲಾಗಿ ಅದು ಬಿಳಾಮನನ್ನು – ನೀನು ಮೂರು ಸಾರಿ ನನ್ನನ್ನು ಹೊಡೆದದ್ದೇಕೆ; ನಾನು ನಿನಗೇನು ಮಾಡಿದ್ದೇನೆ ಎಂದು ಕೇಳಿತು. ಅದಕ್ಕೆ ಆ ಕತ್ತೆ – ನಿನ್ನ ಜೀವಮಾನವೆಲ್ಲಾ ಇಂದಿನವರೆಗೂ ನೀನು ಹತ್ತುತ್ತಾ ಇರುವ ನಿನ್ನ ಕತ್ತೆಯು ನಾನಲ್ಲವೇ; ನಾನು ಯಾವಾಗಲಾದರೂ ಈ ರೀತಿಯಾಗಿ ಮಾಡಿದ್ದುಂಟೋ ಅಂದಾಗ ಬಿಳಾಮನು ಇಲ್ಲವೆಂದನು.\" (ಅರಣ್ಯಕಾಂಡ 22:28, 30)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ಕತ್ತೆಯ ಬಗ್ಗೆ ಅನೇಕ ಉಲ್ಲೇಖಗಳಿವೆ.  ಅಬ್ರಹಾಮನು ತನ್ನ ಮಗನನ್ನು ಮೋರಿಯಾ ಪರ್ವತಕ್ಕೆ ಕರೆದೊಯ್ದಾಗ, ಅವನು ತನ್ನ ಕತ್ತೆಗೆ ತಡಿ ಹಾಕಿದನು (ಆದಿಕಾಂಡ 22:3).  ಯಾಕೋಬನ ಮಕ್ಕಳು ಧಾನ್ಯವನ್ನು ಖರೀದಿಸಲು ಐಗುಪ್ತಕ್ಕೆ ಹೋದಾಗ, ಅವರು ತಮ್ಮ ಕತ್ತೆಗಳ ಮೇಲೆ ಹೋದರು ಮತ್ತು ಹಿಂದಿರುಗುವಾಗ, ಅವರು ತಮ್ಮ ಕತ್ತೆಗಳಿಗೆ ಧಾನ್ಯವನ್ನು ತುಂಬಿದರು ಎಂದು ನಾವು ಓದುತ್ತೇವೆ (ಆದಿಕಾಂಡ 42:26).\r\n\r\nಆದರೆ ಯೆಹೋವನು ಕತ್ತೆಯ ಬಾಯಿ ತೆರೆದು ಮಾತನಾಡುವಂತೆ ಮಾಡಿದ್ದು ದೊಡ್ಡ ಅದ್ಭುತ.  ಮತ್ತು ಆ ಕತ್ತೆಯ ಮೂಲಕ, ಕರ್ತನು ತನ್ನ ಮೂರ್ಖತನವನ್ನು ಅರಿತುಕೊಳ್ಳಲು ಒಬ್ಬ ಮಹಾನ್ ಪ್ರವಾದಿಯನ್ನು ಮಾಡಿದನು.  ಅವನು ಪೇತ್ರನಿಗೆ ಬುದ್ಧಿ ಬಂದಂತೆ, ಕೋಳಿ ಕೂಗುವ ಮೂಲಕ, ಕರ್ತನ ಪ್ರವಾದಿ ಬಿಳಾಮನನ್ನು ಸಂವೇದನಾಶೀಲಗೊಳಿಸಿದನು.  ಸುಮ್ಮನೆ ಊಹಿಸಿಕೊಳ್ಳಿ!  ಕತ್ತೆಯು ಕರ್ತನ ದೂತನು ತನ್ನ ಕೈಯಲ್ಲಿ ಕತ್ತಿಯನ್ನು ಹಿಡಿದುಕೊಂಡು ದಾರಿಯಲ್ಲಿ ನಿಂತಿರುವುದನ್ನು ಕಂಡಿತು ಮತ್ತು ಅದು ದಾರಿಯಿಂದ ಪಕ್ಕಕ್ಕೆ ತಿರುಗಿ ಹೊಲಕ್ಕೆ ಹೋಯಿತು.  ಆದರೆ ಬಿಳಾಮನು ಇದನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲಿಲ್ಲ ಮತ್ತು ಅವನು ಕತ್ತೆಯನ್ನು ಹೊಡೆಯುವುದನ್ನು ಮುಂದುವರೆಸಿದನು.  ಕತ್ತೆಯು ತನ್ನ ಯಜಮಾನನಿಗೆ ನಿಷ್ಠವಾಗಿದ್ದರೂ, ಅದು ಮುಂದೆ ಮುಂದುವರಿಯಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.\r\n\r\nನಿಮ್ಮ ಸುತ್ತಲೂ ಅನೇಕ ಪ್ರಾಣಿಗಳು ಮತ್ತು ಪಕ್ಷಿಗಳಿವೆ.  ಮತ್ತು ಅನೇಕ ಬಾರಿ, ಅವರು ಯೆಹೋವನ ತೂಗಾಡುವಿಕೆಯನ್ನು ಅರಿತುಕೊಳ್ಳುತ್ತಾರೆ, ಮತ್ತು ಅವರ ಮುನ್ನಡೆಯನ್ನು ಅವರು ಸಂಪೂರ್ಣವಾಗಿ ಪಾಲಿಸುತ್ತಾರೆ.  ಆದರೆ ಮನುಷ್ಯ ಕುರುಡ, ಕಣ್ಣುಗಳಿದ್ದರೂ;  ಮತ್ತು ಕಿವಿಗಳಿದ್ದರೂ ಕಿವುಡ;  ಮತ್ತು ಅವನ ಇಚ್ಛೆ ಮತ್ತು ಸಂತೋಷದ ಪ್ರಕಾರ ಜೀವನವನ್ನು ನಡೆಸುತ್ತಾನೆ.\r\n\r\nಕರ್ತನು ಬಿಳಾಮನ ಕಣ್ಣುಗಳನ್ನು ತೆರೆದಾಗ ಮಾತ್ರ, ಕರ್ತನ ದೂತನು ತನ್ನ ಕೈಯಲ್ಲಿ ಎಳೆದ ಕತ್ತಿಯೊಂದಿಗೆ ದಾರಿಯಲ್ಲಿ ನಿಂತಿರುವುದನ್ನು ಕಂಡನು;  ಮತ್ತು ಅವನು ತನ್ನ ತಲೆಯನ್ನು ಬಾಗಿ ಮತ್ತು ಅವನ ಮುಖದ ಮೇಲೆ ಚಪ್ಪಟೆಯಾಗಿ ಬಿದ್ದನು.  ನಿಮ್ಮ ಆತ್ಮಿಕ ಕಣ್ಣುಗಳು ಸಾರ್ವಕಾಲಿಕ ತೆರೆದಿರುವುದು ಬಹಳ ಅವಶ್ಯಕವಾಗಿದೆ ಮತ್ತು ನಿಮ್ಮ ಕಿವಿಗಳು ದೇವರ ಚಿತ್ತಕ್ಕೆ ತೆರೆದಿರಬೇಕು.  ನಿಮ್ಮ ಹೃದಯವು ದೇವರ ಚಿತ್ತಕ್ಕೆ ಸಂಪೂರ್ಣವಾಗಿ ಶರಣಾಗಬೇಕು.\r\n\r\nಹೊಸ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ಒಳ್ಳೆಯ ಸಮರಿಯ ಕತ್ತೆ ಮತ್ತು ಅದರ ತಾಳ್ಮೆಯನ್ನು ಪರಿಗಣಿಸಿ.  ತುಂಬಾ ಕಷ್ಟಪಟ್ಟು, ಅದು ಗಾಯಗೊಂಡ ಮನುಷ್ಯನನ್ನು ತನ್ನ ಬೆನ್ನಿನ ಮೇಲೆ ಹೊತ್ತುಕೊಂಡಿತು.  ಆ ಕತ್ತೆಯ ಸಹಾಯವಿಲ್ಲದೆ, ಸಮರ್ಯನ ಒಳ್ಳೆಯ ಕಾರ್ಯವು ಪೂರ್ಣಗೊಳ್ಳದಿರಬಹುದು.  ಗಾಯಗೊಂಡ ಪ್ರಯಾಣಿಕನನ್ನು ಅವರು ಕಪೇರ್ನೋಮಿಗೆ ತಲುಪಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.  ಅದು ತನ್ನ ಯಜಮಾನನ ಭಾರವನ್ನು ತನ್ನದೆಂದು ಹೊತ್ತುಕೊಂಡಿತು.\r\n\r\nದೇವರ ಮಕ್ಕಳು, ಪೋಷಕರು ತಮ್ಮ ಮಕ್ಕಳ ಭಾರವನ್ನು ಹೊರುತ್ತಾರೆ.  ಭಕ್ತರು ದೇವರ ಮಂತ್ರಿಯ ಭಾರವನ್ನು ಹೊರುತ್ತಾರೆ.  ಆದರೆ ನಮ್ಮ ಕರ್ತನು ನಮ್ಮ ಎಲ್ಲಾ ಹೊರೆಗಳನ್ನು ತನ್ನ ಮೇಲೆ ತೆಗೆದುಕೊಂಡನು ಮತ್ತು ನಮ್ಮ ಹೊರೆಗಳನ್ನು ಹೊರಿಸಿದ್ದಾನೆ.  ಆ ಪ್ರೀತಿಯನ್ನು ನಾವು ಹೇಗೆ ಮರೆಯಲು ಸಾಧ್ಯ?"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:-“ಚೀಯೋನ್ ನಗರಿಯೇ, ಬಹು ಸಂತೋಷಪಡು; ಯೆರೂಸಲೇಮ್ ಪುರಿಯೇ, ಹರ್ಷಧ್ವನಿಗೈ! ನೋಡು, ನಿನ್ನ ಅರಸು ನಿನ್ನ ಬಳಿಗೆ ಬರುತ್ತಾನೆ; ಆತನು ನ್ಯಾಯವಂತನು, ಸುರಕ್ಷಿತನು; ಶಾಂತಗುಣವುಳ್ಳವನಾಗಿಯೂ ಕತ್ತೆಯನ್ನು, ಹೌದು, ಪ್ರಾಯದ ಕತ್ತೆಮರಿಯನ್ನು ಹತ್ತಿದವನಾಗಿಯೂ ಬರುತ್ತಾನೆ.\" (ಜೆಕರ್ಯ 9:9)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}