{"uniqueid":"20251026084002_71a852f7","date":"2022-09-24","title":"ಕುರಿಮರಿಯ ರಕ್ತ!","key_verse":"66_12:11","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಅವರು ಪ್ರಾಣದ ಮೇಲಣ ಪ್ರೀತಿಯನ್ನು ತೊರೆದು ಮರಣಕ್ಕೆ ಹಿಂತೆಗೆಯದೆ ಯಜ್ಞದ ಕುರಿಯಾದಾತನ ರಕ್ತದ ಬಲದಿಂದಲೂ ತಮ್ಮ ವಾಕ್ಯದ ಬಲದಿಂದಲೂ ಅವನನ್ನು ಜಯಿಸಿದರು.\" (ಪ್ರಕಟನೆ 12:11)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ರಕ್ತವು ಮನುಕುಲಕ್ಕೆ ನೀಡಲಾದ ಶ್ರೇಷ್ಠ ಕೊಡುಗೆಯಾಗಿದೆ.  ಯೇಸುವಿನ ರಕ್ತವಿಲ್ಲದೆ, ಯಾವುದೇ ಒಳ್ಳೆಯ ಸುದ್ದಿ ಇಲ್ಲ, ಪಾಪಗಳ ಕ್ಷಮೆ ಇಲ್ಲ, ಮತ್ತು ಆತ್ಮಗಳ ವಿಮೋಚನೆ ಇಲ್ಲ.  ಮೂಲಭೂತವಾಗಿ, ಯೇಸುವಿನ ರಕ್ತವಿಲ್ಲದೆ ಯಾವುದೇ ಕ್ರೈಸ್ತ ಧರ್ಮವಿಲ್ಲ.  ನೀವು ಯೇಸುಕ್ರಿಸ್ತನ ರಕ್ತದ ಬಗ್ಗೆ ಯೋಚಿಸಿದಾಗಲೆಲ್ಲಾ, ನೀವು ಅವನ ನೋವುಗಳು ಮತ್ತು ಬಾದೆಗಳ ಬಗ್ಗೆ ಯೋಚಿಸಬೇಕು.  ಆಗ ಮಾತ್ರ, ಆ ಅಮೂಲ್ಯವಾದ ರಕ್ತದಿಂದ ಉಂಟಾಗುವ ಸಂಪೂರ್ಣ ಆಶೀರ್ವಾದವನ್ನು ನೀವು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ.\r\n\r\nಲೆಂಟ್ ದಿನಗಳಲ್ಲಿ, ಒಂದು ಸಣ್ಣ ಸಭೆಯೊಂದಿಗೆ ಚರ್ಚ್ ನ ಒಬ್ಬ ವ್ಯಕ್ತಿಯನ್ನು 'ಜೀಸಸ್ನ ರಕ್ತ' ಕುರಿತು ಮಾತನಾಡಲು ಆಹ್ವಾನಿಸಿತು.  ಆಗ ಮಾತ್ರ, ಆ ವ್ಯಕ್ತಿಯು ತಾನು ಅನೇಕ ವರ್ಷಗಳಿಂದ ಕ್ರೈಸ್ತನಾಗಿದ್ದರೂ, ಯೇಸುವಿನ ರಕ್ತದ ಬಗ್ಗೆ ಸಂಪೂರ್ಣ ತಿಳುವಳಿಕೆಯನ್ನು ಹೊಂದಿರಲಿಲ್ಲ ಎಂದು ಅರಿತುಕೊಂಡನು.  ಆದ್ದರಿಂದ, ಅವರು ಕರ್ತನ ಪಾದಗಳಿಗೆ ಶರಣಾದರು ಮತ್ತು ಯೇಸುವಿನ ರಕ್ತದ ಬಗ್ಗೆ ಬಹಿರಂಗಪಡಿಸಲು ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಶ್ರಮಿಸಿದರು.\r\n\r\nಆ ದಿನ, ಕರ್ತನು ಅವನ ದೇಹದ ವಿವಿಧ ಭಾಗಗಳಿಂದ ತೊಟ್ಟಿಕ್ಕುವ ರಕ್ತದ ಬಗ್ಗೆ ಧ್ಯಾನಿಸಲು ಅವನೊಂದಿಗೆ ಮಾತನಾಡಿದರು.  ಮತ್ತು ಅವನು ಯೇಸುವಿನ ರಕ್ತಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಆರು ಅಂಶಗಳ ಬಗ್ಗೆ ಧ್ಯಾನಿಸಲು ಪ್ರಾರಂಭಿಸಿದನು – ಗೆತ್ಸೆಮನೆಯಲ್ಲಿ ಚೆಲ್ಲುವ ರಕ್ತ, ಮುಳ್ಳಿನ ಕಿರೀಟದಿಂದ ಉಂಟಾದ ರಕ್ತವು ತಲೆಯಿಂದ ತೊಟ್ಟಿಕ್ಕುತ್ತದೆ, ಅವನ ಉಗುರು ಚುಚ್ಚಿದ ಕೈಗಳಿಂದ ರಕ್ತ, ಅವನ ಪಾದಗಳಿಂದ ರಕ್ತ, ರಕ್ತ  ಅವನ ಪಕ್ಕೆಯ ಕಡೆಯಿಂದ ಹೊರಬಂದ ರಕ್ತ.  ಅವನು ಧ್ಯಾನಿಸುತ್ತಾ ಇದ್ದಂತೆ, ಕರ್ತನ ದೇಹದ ಪ್ರತಿಯೊಂದು ಭಾಗದಿಂದ ರಕ್ತದಿಂದ ನಿರ್ದಿಷ್ಟ ಆಶೀರ್ವಾದವನ್ನು ಅವನು ಸ್ಪಷ್ಟವಾಗಿ ನೋಡಬಹುದು.  ಮತ್ತು ಅವರು ಆ ಬಹಿರಂಗದೊಂದಿಗೆ ಸಭೆಯಲ್ಲಿ ಸಂದೇಶವನ್ನು ನೀಡಿದಾಗ, ಅನೇಕ ಜನರು ಆಶೀರ್ವದಿಸಿದರು.\r\n\r\nಆ ದಿನ ಕರ್ತನು ಅವನಿಗೆ ಅನೇಕ ಬಹಿರಂಗಗಳನ್ನು ಕೊಟ್ಟನು ಮತ್ತು ಯೇಸುವಿನ ರಕ್ತದ ಬಗ್ಗೆ ಅನೇಕ ಗುಪ್ತ ವಿಷಯಗಳನ್ನು ಬಹಿರಂಗಪಡಿಸಿದನು.  ಯೇಸುವಿನ ರಕ್ತ ಮಾತ್ರ ತನ್ನನ್ನು ಕೊನೆಯವರೆಗೂ ವಿಜಯದ ಹಾದಿಯಲ್ಲಿ ಕೊಂಡೊಯ್ಯಬಲ್ಲದು ಎಂಬ ಸಂಪೂರ್ಣ ಅರಿವು ಅವನಲ್ಲಿತ್ತು.  ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸುವಿನ ರಕ್ತ, ಸೈತಾನನ ಶೋಧನೆಗಳನ್ನು ಜಯಿಸಲು ನಿಮಗೆ ಬೇಕಾಗಿರುವುದು.\r\n\r\nಕುರಿಮರಿಯ ರಕ್ತದಿಂದ ಮತ್ತು ಅವರ ಸಾಕ್ಷ್ಯದ ಮಾತಿನಿಂದ ಅವರು ಸೈತಾನನನ್ನು ಜಯಿಸಿದರು ಎಂದು ವಾಕ್ಯವು ಹೇಳುತ್ತದೆ.  ನೀವು ಪರಲೋಕದಲ್ಲಿರುವ ದಿನದಲ್ಲಿ ಯೇಸುವಿನ ರಕ್ತದಿಂದ ಜಯಶಾಲಿಯಾಗಿ ನಿಲ್ಲುವಿರಿ.  ಕುರಿಮರಿಯ ರಕ್ತದಲ್ಲಿ ತಮ್ಮ ನಿಲುವಂಗಿಗಳನ್ನು ತೊಳೆದು ಬಿಳಿ ಮಾಡಿದ ಆ ಭಕ್ತ ರೊಂದಿಗೆ ನೀವು ನಿಲ್ಲುವಿರಿ.  ನೀವು ಹೊಸ ಹಾಡುಗಳನ್ನು ಹಾಡುತ್ತೀರಿ ಮತ್ತು ಕ್ರಿಸ್ತ ಯೇಸುವಿನ ರಕ್ತದ ಮೂಲಕ ನೀವು ಪಡೆದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳನ್ನು ವಿವರಿಸುವ ಮೂಲಕ ದೇವರಿಗೆ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸುತ್ತೀರಿ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನು ಶಿಲುಬೆಯ ಮೇಲೆ ಸುರಿಸಿದ ತನ್ನ ಅಮೂಲ್ಯವಾದ ರಕ್ತದ ಮೂಲಕ ನಿಮಗೆ ಜಯದ ಜೀವಿತವನ್ನು ಭರವಸೆ ನೀಡಿದ್ದಾನೆ.  ಯೆಹೋವನಿಗೆ ಧನ್ಯವಾದ ಮತ್ತು ಆತನನ್ನು ಸ್ತುತಿಸಿ, ಯಾರು ನಿಮಗೆ ಅಂತಹ ವಿಜಯಶಾಲಿ, ಜಯಿಸುವ ಜೀವನವನ್ನು ನೀಡಿದ್ದಾರೆ ಎಂಬುದನ್ನು ಆಲೋಚಿಸಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಕ್ರಿಸ್ತನ ಅನ್ಯೋನ್ಯತೆಯಲ್ಲಿ ನಮ್ಮನ್ನು ಯಾವಾಗಲೂ ಜಯೋತ್ಸವದೊಡನೆ ಮೆರಸುತ್ತಾ ಆತನ ವಿಷಯವಾದ ಜ್ಞಾನವೆಂಬ ಸುವಾಸನೆಯನ್ನು ನಮ್ಮ ಮೂಲಕ ಎಲ್ಲಾ ಸ್ಥಳಗಳಲ್ಲಿ ವ್ಯಾಪನಗೊಳಿಸುತ್ತಾ ಬರುವ ದೇವರಿಗೆ ಸ್ತೋತ್ರವು.\" (2 ಕೊರಿಂಥದವರಿಗೆ 2:14)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}