{"uniqueid":"20251026072901_1059335a","date":"2025-05-31","title":"ಬದಲಾಗದ ಉಪಸ್ಥಿತಿ!","key_verse":"62_12:26","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಾನು ಎಲ್ಲಿದ್ದೇನೆಯೋ ಅಲ್ಲೇ ನನ್ನ ಸೇವಕನೂ ಇರುವನು. ಯಾವನಾದರೂ ನನ್ನ ಸೇವೆ ಮಾಡಿದರೆ ನನ್ನ ತಂದೆಯು ಅವನನ್ನು ಸನ್ಮಾನಿಸುವನು.\" (ಯೋಹಾನ 12:26)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ತನ್ನ ಸೇವಕರಿಗೆ ನೀಡುವ ಅತ್ಯಂತ ದೊಡ್ಡ ಆಶೀರ್ವಾದವೆಂದರೆ ಆತನ ಬದಲಾಗದ ಸಾನಿಧ್ಯ. ಕರ್ತನ ಸಾನಿಧ್ಯ ಇರುವಲ್ಲಿ ಸೇವಕನು ಅಧಿಕಾರದಲ್ಲಿ ನಿಲ್ಲುತ್ತಾನೆ.\r\n\r\nಆತನು ತನ್ನ ಶಿಷ್ಯರೊಂದಿಗೆ ಚಿಹ್ನೆಗಳು ಮತ್ತು ಅದ್ಭುತಗಳ ಮೂಲಕ ಕೆಲಸ ಮಾಡಿ, ವಾಕ್ಯವನ್ನು ದೃಢಪಡಿಸಿದನು. ಇಂದಿಗೂ ಸಹ, ಆತನನ್ನು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಸೇವಿಸುವ ಎಲ್ಲರೊಂದಿಗೆ ಆತನ ಸಾನಿಧ್ಯವು ಬದಲಾಗದೆ ಉಳಿದಿದೆ.\r\n\r\nಇಸ್ರಾಯೇಲ್ಯರು ಬಾಬಿಲೋನಿಗೆ ಸೆರೆಯಾಗಿ ಒಯ್ಯಲ್ಪಟ್ಟಾಗ, ಕರ್ತನ ಸಾನಿಧ್ಯವು ಅಲ್ಲಿಗೂ ಹೋಯಿತು. ಕರ್ತನ ಸೇವೆ ಮಾಡಲು ಬಯಸಿದ ದಾನಿಯೇಲನಿಗೆ, ದೇವರು ಹೇರಳವಾದ ಸಾನಿಧ್ಯ ಮತ್ತು ಅನುಗ್ರಹವನ್ನು ಕೊಟ್ಟನು – ಬಾಬಿಲೋನಿನಲ್ಲಿದ್ದ ಅತ್ಯಂತ ಬುದ್ಧಿವಂತರಿಗಿಂತ ಹತ್ತು ಪಟ್ಟು ಹೆಚ್ಚಿನ ಬುದ್ಧಿವಂತಿಕೆಯೊಂದಿಗೆ.\r\n\r\nಆತನ ಸಾನಿಧ್ಯವು ಸಿಂಹದ ಗುಹೆಯೊಳಗೆ ಇಳಿಯಲು ಸಾಧ್ಯವೇ? ಹೌದು! ದಾನಿಯೇಲನನ್ನು ಸಿಂಹದ ಗುಹೆಗೆ ಎಸೆಯಲ್ಪಟ್ಟಾಗ, ನಮ್ಮ ಕರ್ತನಾದ ಯೆಹೂದದ ಸಿಂಹವು ಇಳಿದು ಬಂದು, ಸಿಂಹಗಳ ಬಾಯಿಗಳನ್ನು ಮುಚ್ಚಿ, ತನ್ನ ಸೇವಕನನ್ನು ಸಂರಕ್ಷಿಸಿದನು.\r\n\r\nಆತನ ಸಾನಿಧ್ಯವು ಬೆಂಕಿಯ ಕುಲುಮೆಯೊಳಗೆ ಬರಬಹುದೇ? ಖಂಡಿತ! ಶದ್ರಕ್, ಮೇಶಕ್ ಮತ್ತು ಅಬೇದ್-ನೆಗೋ ಅವರನ್ನು ಜ್ವಾಲೆಗಳಿಗೆ ಎಸೆಯಲ್ಪಟ್ಟಾಗ, ದೇವರ ಮಗನು ಅವರೊಂದಿಗೆ ಬೆಂಕಿಯಲ್ಲಿ ನಡೆದನು, ಮತ್ತು ಅವರ ತಲೆಯ ಒಂದು ಕೂದಲು ಕೂಡ ಸುಡಲ್ಪಟ್ಟಿಲ್ಲ. ದೇವರ ಮಕ್ಕಳೇ: ಪ್ರತಿಯೊಂದು ಬೆಂಕಿಯ ಪರೀಕ್ಷೆಯಲ್ಲಿಯೂ ಕರ್ತನು ನಿಮ್ಮೊಂದಿಗಿದ್ದಾನೆ ಎಂಬುದನ್ನು ಎಂದಿಗೂ ಮರೆಯಬೇಡಿ. ಅವನು ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸಲು ಮತ್ತು ಸಂರಕ್ಷಿಸಲು ಸಮರ್ಥನಾಗಿದ್ದಾನೆ.\r\n\r\nಆತನು ಈ ಬದಲಾಗದ ಸಾನ್ನಿಧ್ಯವನ್ನು ವಾಗ್ದಾನ ಮಾಡಿದ್ದಾನೆ, ಮತ್ತು ಆತನು ಹೇಳುತ್ತಾನೆ, \"ನೀನು ನೀರಿನ ಮೂಲಕ ಹಾದು ಹೋಗುವಾಗ, ನಾನು ನಿನ್ನ ಸಂಗಡ ಇರುತ್ತೇನೆ; ಮತ್ತು ನದಿಗಳ ಮೂಲಕ ಹಾದು ಹೋಗುವಾಗ, ಅವು ನಿನ್ನನ್ನು ಉಕ್ಕಿ ಹರಿಯುವುದಿಲ್ಲ. ನೀನು ಬೆಂಕಿಯ ಮೂಲಕ ನಡೆಯುವಾಗ, ನೀನು ಸುಡಲ್ಪಡುವುದಿಲ್ಲ, ಅಥವಾ ಜ್ವಾಲೆಯು ನಿನ್ನನ್ನು ದಹಿಸುವುದಿಲ್ಲ.\" (ಯೆಶಾಯ 43:2).\r\n\r\nದೇವರೊಂದಿಗೆ ನಡೆಯುವುದು ಮತ್ತು ದೇವರು ನಮ್ಮೊಂದಿಗೆ ನಡೆಯುವುದು ಎಂತಹ ಆಶೀರ್ವಾದದ ವಿಷಯ! ಕರ್ತನ ಸೇವೆ ಮಾಡುವುದು ಎಂತಹ ಮಹಿಮಾಭರಿತ ಸವಲತ್ತು! ಆತನ ಬದಲಾಗದ ಸಾನಿಧ್ಯವು ನಮ್ಮೊಂದಿಗಿರುತ್ತದೆ – ಮುಳ್ಳುಗಳ ನಡುವೆ, ಸೆರೆಮನೆಯಲ್ಲಿ ಅಥವಾ ಕಾರ್ಮೆಲ್ ಪರ್ವತದ ಮೇಲೆ ಏಕಾಂಗಿಯಾಗಿ ನಿಂತಿದ್ದರೂ, ಕರ್ತನು ಯಾವಾಗಲೂ ನಮ್ಮೊಂದಿಗಿರುತ್ತಾನೆ.\r\n\r\n\"ಇಗೋ, ನಾನು ಯುಗದ ಅಂತ್ಯದವರೆಗೂ ಯಾವಾಗಲೂ ನಿಮ್ಮೊಂದಿಗಿದ್ದೇನೆ\" ಎಂದು ಅವನು ವಾಗ್ದಾನ ಮಾಡಲಿಲ್ಲವೇ? (ಮತ್ತಾಯ 28:20)? ಅವನ ಬದಲಾಗದ ಉಪಸ್ಥಿತಿ ಮತ್ತು ಸಿಹಿ ಸಹವಾಸವು ನಿಮ್ಮನ್ನು ಎಂದಿಗೂ ಬಿಟ್ಟು ಹೋಗುವುದಿಲ್ಲ. ಪ್ರೀತಿಯ ದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಎಲ್ಲಾ ಮಾರ್ಗಗಳಲ್ಲಿ, ಅವನನ್ನು ಒಪ್ಪಿಕೊಳ್ಳಿ, ಮತ್ತು ಅವನು ನಿಮ್ಮ ಮಾರ್ಗಗಳನ್ನು ನೇರಗೊಳಿಸುವನು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ಇಗೋ, ನಾನು ನಿನ್ನ ಸಂಗಡ ಇದ್ದು ನೀನು ಹೋಗುವಲ್ಲೆಲ್ಲಾ ನಿನ್ನನ್ನು ಕಾಪಾಡಿ ಈ ದೇಶಕ್ಕೆ ತಿರಿಗಿ ಬರಮಾಡುವೆನು; ನಾನು ನಿನಗೆ ಹೇಳಿದ್ದನ್ನು ಮಾಡುವವರೆಗೂ ನಿನ್ನನ್ನು ಬಿಡುವುದಿಲ್ಲ.” (ಆದಿಕಾಂಡ 28:15)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}