{"uniqueid":"20251026084006_71a852f6","date":"2022-09-23","title":"ಕುರಿಗಳನ್ನು ಹೊಗಿಸಿದಂತೆ ನಾನು ನಿಮ್ಮನ್ನು ಕಳುಹಿಸಿಕೊಡುತ್ತೇನೆ.!","key_verse":"40_10:16","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನೋಡಿರಿ, ತೋಳಗಳ ನಡುವೆ ಕುರಿಗಳನ್ನು ಹೊಗಿಸಿದಂತೆ ನಾನು ನಿಮ್ಮನ್ನು ಕಳುಹಿಸಿಕೊಡುತ್ತೇನೆ.\" (ಮತ್ತಾಯ 10:16)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಾಸ್ತಿಕರ ಸಮ್ಮೇಳನದಲ್ಲಿ, ಭಾಗವಹಿಸುವವರೆಲ್ಲರೂ ದೇವರಿಲ್ಲ ಎಂಬ ಅವರ ಅಭಿಪ್ರಾಯವನ್ನು ಏಕೆ ಒಪ್ಪಿಕೊಳ್ಳಬೇಕು ಎಂದು ಪ್ರತಿ ಭಾಷಣಕಾರರು ತೀವ್ರವಾಗಿ ವಾದಿಸುತ್ತಿದ್ದರು.  ಆ ಸಮಯದಲ್ಲಿ, ಒಬ್ಬ ದೇವರಲ್ಲಿ ಒಬ್ಬ ಭಕ್ತನು ವೇದಿಕೆಯ ಬಳಿಗೆ ಹೋಗಿ ಹೇಳಿದನು: “ಇಲ್ಲಿಯವರೆಗೆ ನೀವು ನಿಮ್ಮ ತೀಕ್ಷ್ಣವಾದ ಬುದ್ಧಿಶಕ್ತಿಯ ಸಹಾಯದಿಂದ ಅನೇಕ ವಾದಗಳನ್ನು ಮಾಡಿದ್ದೀರಿ.  ಈಗ ನಾನು ನಿಮಗೆ ಒಂದು ಸರಳ ಪ್ರಶ್ನೆಯನ್ನು ಕೇಳುತ್ತೇನೆ.  ಇಡೀ ಜಗತ್ತು ಕುರಿ ಮಾಂಸವನ್ನು ಸೇವಿಸುತ್ತಿದ್ದರೂ, ಕುರಿಗಳು ಅದರ ಸಂಖ್ಯೆಯಲ್ಲಿ ಏಕೆ ಕಡಿಮೆಯಾಗಲಿಲ್ಲ ಅಥವಾ ಪ್ರಪಂಚದಿಂದ ಸಂಪೂರ್ಣವಾಗಿ ಕಣ್ಮರೆಯಾಗಲಿಲ್ಲ?\r\n\r\nಈ ಪ್ರಶ್ನೆಯನ್ನು ಎತ್ತಿದ ನಂತರ, ಅವರು ಈ ಕೆಳಗಿನಂತೆ ಉತ್ತರಿಸಲು ಪ್ರಯತ್ನಿಸಿದರು: “ಕುರಿಗಳು ತುಂಬಾ ಸೌಮ್ಯವಾಗಿರುತ್ತವೆ ಮತ್ತು ತಮ್ಮನ್ನು ತಾವು ರಕ್ಷಿಸಿಕೊಳ್ಳುವ ಯಾವುದೇ ಸಾಮರ್ಥ್ಯವನ್ನು ಹೊಂದಿಲ್ಲ.  ಇದು ಹಾವಿನಂತೆ ವಿಷಕಾರಿಯಲ್ಲ, ನಾಯಿಯಂತೆ ಕಚ್ಚುವುದಿಲ್ಲ.  ಅದು ತನ್ನ ಪ್ರತಿಸ್ಪರ್ಧಿಗಳನ್ನು ಕತ್ತೆಯಂತೆ ಒದೆಯುವುದಿಲ್ಲ ಅಥವಾ ನೀರಾನೇ ಯಂತೆ ತನ್ನ ಕೊಂಬಿನೊಂದಿಗೆ ಟಗರುಗಳನ್ನು ಒದೆಯುವುದಿಲ್ಲ.  ಅದಕ್ಕೆ ಚೇಳಿನಂತೆ ಕುಟುಕು ಇಲ್ಲ, ಆನೆಯ ಸೊಂಡಿಲು ಇಲ್ಲ.  ಅದು ತುಂಬಾ ಸೌಮ್ಯವಾಗಿದೆ ಆದರೆ ಅದರ ಶತ್ರುಗಳು ತುಂಬಾ ಹೆಚ್ಚು.  ಮನುಷ್ಯನು ಕುರಿಗಳಿಗೆ ರಕ್ಷಣೆ ನೀಡುತ್ತಾನೆ ಎಂದು ನೀವು ವಾದಿಸಬಹುದು.  ಆದರೆ ನಂತರ, ಪುರುಷರು ಅವುಗಳನ್ನು ಸಾಕುವ ಮೊದಲೇ ಕುರಿಗಳ ಅಳಿವನ್ನು ನಿಲ್ಲಿಸಿದ್ದು ಯಾವುದು?  ಅದಕ್ಕೆ ಒಂದೇ ಕಾರಣ ಅವರನ್ನು ಸೃಷ್ಟಿಸಿದ ದೇವರು ಇಂದಿಗೂ ಜೀವಂತವಾಗಿದ್ದಾನೆ.\r\n\r\nಕರ್ತನು ತನ್ನ ಶಿಷ್ಯರನ್ನು ಸೇವೆಗೆ ಕಳುಹಿಸಿದಾಗ, \"ಇಗೋ, ತೋಳಗಳ ಮಧ್ಯದಲ್ಲಿ ಕುರಿಗಳಂತೆ ನಾನು ನಿಮ್ಮನ್ನು ಕಳುಹಿಸುತ್ತೇನೆ\" ಎಂದು ಹೇಳಿದರು.  ಆದರೆ ಕರ್ತನು ಅವರ ಕುರುಬನಾಗಿದ್ದರಿಂದ ಅವರಿಗೆ ಯಾವತ್ತೂ ಕೊರತೆಯಿರಲಿಲ್ಲ.\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಅವರಿಗೆ, “ಮತ್ತು ಆತನು – ನಿಮ್ಮನ್ನು ನಾನು ಹಮ್ಮೀಣಿ ಹಸಿಬೆ ಜೋಡುಗಳಿಲ್ಲದೆ ಕಳುಹಿಸಿದಾಗ ನಿಮಗೆ ಏನಾದರೂ ಕೊರತೆಯಾಯಿತೋ ಎಂದು ಕೇಳಲು ಅವರು ಏನೂ ಇಲ್ಲವೆಂದು ಉತ್ತರಕೊಟ್ಟರು.\" (ಲೂಕ 22:35)\r\n\r\nನೀವು ಆರಂಭಿಕ ಸಭೆಯಲ್ಲಿ ಪರಿಗಣಿಸಿದಾಗ, ಅವರು ಅನೇಕ ಶತ್ರುಗಳನ್ನು ಹೊಂದಿದ್ದರು, ಅವರು ಈ ಭಕ್ತರನ್ನು ಕೊಲ್ಲುವುದು ದೇವರಿಗೆ ಒಂದು ದೊಡ್ಡ ಸೇವೆ ಎಂದು ಭಾವಿಸಿದ್ದರು.  ಯಹೂದಿಗಳು ಕ್ರೈಸ್ತರ ವಿರುದ್ಧ ತುಂಬಾ ಆಕ್ರಮಣಶೀಲತೆ ಮತ್ತು ಹಗೆತನದಿಂದ ಬಂದರು.  ಕಿಂಗ್ ಹೆರೋಡ್ ಕೂಡ ಕ್ರಿಸ್ತನ ಶಿಷ್ಯರನ್ನು ಕೊಲ್ಲಲು ನಿರ್ಧರಿಸಿದನು.\r\n\r\nಅಷ್ಟೇ ಅಲ್ಲ.  ಕಿಂಗ್ ನೀರೋ ಆಳ್ವಿಕೆಯಲ್ಲಿ, ಸಭೆಯು ದೊಡ್ಡ ಹೋರಾಟವನ್ನು ಅನುಭವಿಸಿತು.  ರಾಜನು ಎಲ್ಲಾ ಕ್ರೈಸ್ತರನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಕಿತ್ತುಹಾಕಲು ಮತ್ತು ನಾಶಮಾಡಲು ಬಯಸಿದಾಗಲೂ, ಅವರು ಅದನ್ನು ಮಾಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.  ಕಾರಣ ಭಕ್ತರ ಸಣ್ಣ ಪಟ್ಟು ಹೊಂದಿದ್ದ ಗ್ರೇಟ್ ಶೆಫರ್ಡ್ ಆಗಿದೆ. ಕರ್ತನು ಅವರನ್ನು ಸಾಂತ್ವನಗೊಳಿಸಿ, ರಕ್ಷಿಸಿ, ಹೆಚ್ಚುವಂತೆ ಮಾಡಿದನು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನು ನಿಮ್ಮ ಕುರುಬನಾಗಿರುವುದರಿಂದ, ನಿಮಗೆ ಎಂದಿಗೂ ಒಳ್ಳೆಯದಕ್ಕೆ ಕೊರತೆಯಾಗುವುದಿಲ್ಲ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಭಯಪಡಬೇಡ, ನಾನೇ ನಿನಗೆ ಸಹಾಯಮಾಡುತ್ತೇನೆ ಎಂದು ನಿನಗೆ ಹೇಳುವ ನಿನ್ನ ದೇವರಾದ ಯೆಹೋವನೆಂಬ ನಾನೇ ನಿನ್ನ ಕೈಹಿಡಿಯುತ್ತೇನಲ್ಲಾ.\" (ಯೆಶಾಯ 41:13)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}