{"uniqueid":"20251026084010_71a852f5","date":"2022-09-22","title":"ಚದುರಿದ ಕುರಿಗಳು !","key_verse":"40_18:12","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಿಮಗೆ ಹೇಗೆ ತೋರುತ್ತದೆ? ಒಬ್ಬ ಮನುಷ್ಯನಿಗೆ ನೂರು ಕುರಿಗಳು ಇರಲಾಗಿ ಅವುಗಳಲ್ಲಿ ಒಂದು ತಪ್ಪಿಸಿಕೊಂಡರೆ ಅವನು ತೊಂಭತ್ತೊಂಭತ್ತು ಕುರಿಗಳನ್ನು ಬಿಟ್ಟು ಬೆಟ್ಟಕ್ಕೆ ಹೋಗಿ ತಪ್ಪಿಸಿಕೊಂಡದ್ದನ್ನು ಹುಡುಕುತ್ತಾನಲ್ಲವೇ.\" (ಮತ್ತಾಯ 18:12)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕುರಿಗಳು ಅಸುರಕ್ಷಿತವಾಗಿವೆ ಮತ್ತು ಅವು ತಮ್ಮ ಶತ್ರುಗಳಿಂದ ತಮ್ಮನ್ನು ರಕ್ಷಿಸಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಿಲ್ಲ.  ಅದರ ಎಲ್ಲಾ ಶತ್ರುಗಳು – ಸಿಂಹ, ಕರಡಿ, ಹುಲಿ ಮತ್ತು ತೋಳ – ತುಂಬಾ ಅಪಾಯಕಾರಿ.  ಇವೆಲ್ಲದರ ಹೊರತಾಗಿಯೂ, ಕುರಿಗಳು ತಮ್ಮ ಸಂತತಿಯ ಮೂಲಕ ತಮ್ಮ ಶತ್ರುಗಳಿಗೆ ಹೋಲಿಸಿದರೆ ಹತ್ತು ಪಟ್ಟು ವೇಗವಾಗಿ ಹೆಚ್ಚುತ್ತವೆ.\r\n\r\nಅದರ ಮಂದ ಸ್ವಭಾವದ ಕಾರಣ, ಕೆಲವೊಮ್ಮೆ ಅವರು ಹಸಿರು ಹುಲ್ಲುಗಾವಲುಗಳ ಹುಡುಕಾಟದಲ್ಲಿ ಕುರುಬರಿಂದ ದೂರ ಅಲೆದಾಡುತ್ತಾರೆ.  ಮತ್ತು ಅವುಗಳಲ್ಲಿ ಕೆಲವು ಅರಣ್ಯದಲ್ಲಿ ಕಳೆದುಹೋಗಿವೆ.  ಮತ್ತು ಕೆಲವರು ಮುಖ್ಯ ಗುಂಪಿನಿಂದ ಚದುರಿಹೋಗುತ್ತಾರೆ.  ಇಂದಿಗೂ, ಮನುಷ್ಯನು ನರಕದ ಮತ್ತು ಬೆಂಕಿಯ ಸಮುದ್ರದ ಬಗ್ಗೆ ಗಮನಹರಿಸುವುದಿಲ್ಲ ಮತ್ತು ತನ್ನ ಹೃದಯವನ್ನು ಅನುಸರಿಸಲು ಬಯಸುತ್ತಾನೆ ಮತ್ತು ಪ್ರಪಂಚದ ತಾತ್ಕಾಲಿಕ ಸಂತೋಷಗಳ ಹಿಂದೆ ಓಡಲು ಬಯಸುತ್ತಾನೆ.  ಅವನು ಮಾದಕ ದ್ರವ್ಯ ಮತ್ತು ಮದ್ಯದಿಂದ ಬಂಧಿತನಾಗಿರುತ್ತಾನೆ ಮತ್ತು ಅನೇಕ ಕಾಮಗಳಿಂದ ಸೇವಿಸಲ್ಪಡುತ್ತಾನೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “ನಾವೆಲ್ಲರೂ ಕುರಿಗಳಂತೆ ದಾರಿತಪ್ಪಿ ತೊಳಲುತ್ತಿದ್ದೆವು, ಪ್ರತಿಯೊಬ್ಬನೂ ತನ್ನ ತನ್ನ ದಾರಿಯನ್ನು ಹಿಡಿಯುತ್ತಿದ್ದನು; ನಮ್ಮೆಲ್ಲರ ದೋಷಫಲವನ್ನೂ ಯೆಹೋವನು ಅವನ ಮೇಲೆ ಹಾಕಿದನು.\" (ಯೆಶಾಯ 53:6). ಕರ್ತನಾದ ಯೇಸು ಶಿಲುಬೆಯಲ್ಲಿದ್ದಾಗ, ಅವರು ಪ್ರಪಂಚದ ಇಡೀ ಜನಸಂಖ್ಯೆಯನ್ನು ಚದುರಿದ ಕುರಿಗಳಂತೆ ನೋಡುತ್ತಿದ್ದರು. ಮತ್ತು ಆತನು ಅವರ ಮೇಲೆ ಕರುಣೆಯನ್ನು ಹೊಂದಿದ್ದನು.\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಭೂಮಿಗೆ ಬಂದ ಉದ್ದೇಶವೇನು? ವಾಕ್ಯವು ಹೇಳುತ್ತದೆ, \"ಮನುಷ್ಯಕುಮಾರನು ಕೆಟ್ಟುಹೋಗಿರುವದನ್ನು ಹುಡುಕಿ ರಕ್ಷಿಸುವದಕ್ಕೆ ಬಂದನು ಎಂದು ಹೇಳಿದನು.\" (ಲೂಕ 19:10).  ಕಳೆದುಹೋದ ಕುರಿ ಮತ್ತು ಚದುರಿದ ಕುರಿಗಳನ್ನು ಹುಡುಕಿಕೊಂಡು ಬಂದರು.  ಮತ್ತು ಪ್ರತಿಯೊಬ್ಬರನ್ನು ತನ್ನ ಮಡಿಲಿಗೆ ತರಲು ಅವನು ಪ್ರತಿದಿನ ಸಭೆಗೆ ಹೊಸದಾಗಿ ವಿಮೋಚನೆಗೊಂಡವರನ್ನು ಸೇರಿಸಿದನು.\r\n\r\nಒಳ್ಳೆಯ ಕುರುಬನು ತನ್ನ ಕುರಿಗಳನ್ನು ಹುಡುಕಿಕೊಂಡು ಬರುತ್ತಾನೆ.  ಅವನು ತನ್ನ ಕುರಿಗಳಿಗೆ ಆರೈಕೆ ಮಾಡುವವನಾಗಿ ನಿಂತಿದ್ದಾನೆ.  ತನ್ನ ಕುರಿಗಳಿಗಾಗಿ ಪ್ರಾಣ ಕೊಡಲೂ ಹಿಂಜರಿಯುವುದಿಲ್ಲ.  ಆದಾಮನ ಪಾಪ ಮತ್ತು ಮರಗಳ ಹಿಂದೆ ಮರೆಯಾಗಿ ಉಳಿದಿದ್ದಾಗ, ಯೆಹೋವನು ಎಂದಿಗೂ ಆದಮನನ್ನು ನಿರಾಕರಿಸಲಿಲ್ಲ.  ಬದಲಾಗಿ, ಅವನು ಮಾತ್ರ ಅವನನ್ನು ಹುಡುಕಿಕೊಂಡು ಬಂದು ಆದಾಮನನ್ನು ಎಲ್ಲಾ ಕರುಣೆಯಿಂದ ಕರೆದನು ಮತ್ತು \"ನೀವು ಎಲ್ಲಿದ್ದೀರಿ?\".\r\n\r\nಇಂದಿಗೂ, ಅವನು ತನ್ನಿಂದ ಹಿಂದೆ ಸರಿದ ಮತ್ತು ದೂರ ಸರಿದ ಎಲ್ಲರನ್ನೂ ಹುಡುಕುತ್ತಾ ಮತ್ತು ನಿರಂತರವಾಗಿ ಹುಡುಕುತ್ತಿದ್ದಾನೆ.  ಕರ್ತನು ಹೇಳುತ್ತಾನೆ, “ಎಫ್ರಾಯೀಮೇ, ನಾನು ನಿನ್ನನ್ನು ಹೇಗೆ ತ್ಯಜಿಸಲಿ! ಇಸ್ರಾಯೇಲೇ, ಹೇಗೆ ನಿನ್ನನ್ನು ಕೈಬಿಡಲಿ! ಅಯ್ಯೋ, ನಿನ್ನನ್ನು ಅದ್ಮದ ಗತಿಗೆ ಹೇಗೆ ತರಲಿ! ಚೆಬೋಯೀವಿುನಂತೆ ಹೇಗೆ ನಾಶಮಾಡಲಿ! ನನ್ನೊಳಗೆ ಮನಸ್ಸು ತಿರುಗಿತು, ಕರುಳು ತೀರಾ ಮರುಗಿತು.\" (ಹೋಶೇಯ 11:8)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಕರ್ತನ ಮಡಿಲಲ್ಲಿ ಕುರಿಯಂತೆ ಕಂಡುಬಂದಿದ್ದೀರಾ?  ಅಥವಾ ನೀವು ನಿಮ್ಮ ಹಿಂದಿನ ಸ್ಥಿತಿಗೆ ಹಿಂತಿರುಗಿದ್ದೀರಾ?  ಇಂದಿಗೂ ಯೆಹೋವನು ತನ್ನೆಲ್ಲ ಪ್ರೀತಿಯಿಂದ ನಿನ್ನನ್ನು ಹುಡುಕಿಕೊಂಡು ಬರುತ್ತಿದ್ದಾನೆ.  ಅವನ ಅನುಗ್ರಹಕ್ಕೆ ಓಡಿ ಮತ್ತು ಬದುಕಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ನನ್ನ ಕುರಿಗಳು ನನ್ನ ಸ್ವರಕ್ಕೆ ಕಿವಿಗೊಡುತ್ತವೆ; ನಾನು ಅವುಗಳನ್ನು ಬಲ್ಲೆನು; ಅವು ನನ್ನ ಹಿಂದೆ ಬರುತ್ತವೆ.\" (ಯೋಹಾನ 10:27)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}