{"uniqueid":"20251026084014_71a852f4","date":"2022-09-21","title":"ಬಾಯಿ ತೆರೆಯದ ಕುರಿಮರಿ!","key_verse":"23_53:7","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಅವನು ಬಾಧೆಗೆ ಒಳಗಾಗಿ ತನ್ನನ್ನು ತಗ್ಗಿಸಿಕೊಂಡನು, ಬಾಯಿ ತೆರೆಯಲಿಲ್ಲ; ವಧ್ಯಸ್ಥಾನಕ್ಕೆ ಒಯ್ಯಲ್ಪಡುವ ಕುರಿಯಂತೆಯೂ ಉಣ್ಣೆ ಕತ್ತರಿಸುವವರ ಮುಂದೆ ಮೌನವಾಗಿರುವ ಕುರಿಯ ಹಾಗೂ ಇದ್ದನು, ಬಾಯಿ ತೆರೆಯಲೇ ಇಲ್ಲ.\" (ಯೆಶಾಯ 53:7)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಮ್ಮ ಕರ್ತನು ಮೌನ ಮತ್ತು ಸೌಮ್ಯತೆಯಿಂದ ನಾವು ಬಹಳವಾಗಿ ಸ್ಪರ್ಶಿಸಲ್ಪಟ್ಟಿದ್ದೇವೆ.  ಆತನು ತುಳಿತಕ್ಕೊಳಗಾದಾಗ ಮತ್ತು ನೊಂದಿದ್ದಾಗಲೂ ಅವನು ಬಾಯಿ ತೆರೆಯಲಿಲ್ಲ.  ಅವರು ತಮ್ಮ ಪ್ರಕರಣವನ್ನು ಮುಂದಿಡಲು ಅಥವಾ ಅವರ ಸದಾಚಾರವನ್ನು ಸಮರ್ಥಿಸಲು ಪ್ರಯತ್ನಿಸಲಿಲ್ಲ.  \"ಅವನು ಬಾಧೆಗೆ ಒಳಗಾಗಿ ತನ್ನನ್ನು ತಗ್ಗಿಸಿಕೊಂಡನು, ಬಾಯಿ ತೆರೆಯಲಿಲ್ಲ; ವಧ್ಯಸ್ಥಾನಕ್ಕೆ ಒಯ್ಯಲ್ಪಡುವ ಕುರಿಯಂತೆಯೂ ಉಣ್ಣೆ ಕತ್ತರಿಸುವವರ ಮುಂದೆ ಮೌನವಾಗಿರುವ ಕುರಿಯ ಹಾಗೂ ಇದ್ದನು, ಬಾಯಿ ತೆರೆಯಲೇ ಇಲ್ಲ.\" (ಯೆಶಾಯ 53:7).\r\n\r\nಇತ್ತೀಚೆಗಷ್ಟೇ ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ತನ್ನ ಪ್ರಭು ಮತ್ತು ರಕ್ಷಕನಾಗಿ ಸ್ವೀಕರಿಸಿದ ಒಬ್ಬ ಕಟ್ಟಡ ಕಾರ್ಮಿಕನಿದ್ದನು.  ಬಹುಮಹಡಿ ಕಟ್ಟಡದಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದಾಗ ಅಲ್ಲಿಂದ ಜಾರಿ ಕೆಳಗೆ ಬಿದ್ದಿದ್ದಾನೆ.  ಆದರೆ ಆತ ಇಳಿದ ಜಾಗದಲ್ಲಿಯೇ ಮೇಕೆ ನಿಂತಿರುವುದು ಕಾಕತಾಳೀಯ.  ಮೇಕೆ ನಜ್ಜುಗುಜ್ಜಾಗಿ ಸಾವನ್ನಪ್ಪಿದ್ದು, ಕಟ್ಟಡ ಕಾರ್ಮಿಕ ಮೇಕೆ ಮೇಲೆ ಬಿದ್ದಿದ್ದರಿಂದ ಉಳಿದುಕೊಂಡನು.\r\n\r\nಅವರು ಪರಲೋಕದ ಕುರಿಮರಿ, ಕರ್ತನಾದ ಯೇಸು ಹೊರತುಪಡಿಸಿ ಬೇರೆ ಯಾರಿಂದಲೂ ರಕ್ಷಿಸಲ್ಪಟ್ಟಿದ್ದಾರೆಂದು ಅರಿತುಕೊಂಡರು ಮತ್ತು ಆತನಿಗೆ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸಿದರು ಮತ್ತು ಹೊಗಳಿದರು.  ಈಗ ನಮ್ಮ ಪರವಾಗಿ ಪರಲೋಕ ಕುರಿ ಏನು ಮಾಡಿದೆ?  ನಾವು ಅವುಗಳನ್ನು ವಾಕ್ಯದಲ್ಲಿ ಉಲ್ಲೇಖಗಳೊಂದಿಗೆ ಧ್ಯಾನಿಸುತ್ತೇವೆ.  ಆತನು ನಮ್ಮ ಪಾಪಗಳನ್ನು ಹೊತ್ತುಕೊಂಡನು (ಯೆಶಾಯ 53:12).  ಆತನು ನಮ್ಮ ಅಕ್ರಮಗಳನ್ನು ಹೊತ್ತುಕೊಂಡನು (ಯೆಶಾಯ 53:6).  ಆತನು ನಮ್ಮ ದುಃಖಗಳನ್ನು ಸಹಿಸಿಕೊಂಡನು (ಯೆಶಾಯ 53:4).  ಆತನು ನಮ್ಮ ಬಳಹೀನತೆಗಳನ್ನು ತನ್ನ ಮೇಲೆ ತೆಗೆದುಕೊಂಡನು ಮತ್ತು ನಮ್ಮ ಕಾಯಿಲೆಗಳನ್ನು ಸಹಿಸಿಕೊಂಡನು (ಮತ್ತಾಯ 8:17).  ಆತನು ನಮ್ಮ ಶಾಪಗಳನ್ನು ಹೊತ್ತುಕೊಂಡು ನಮಗೆ ಶಾಪವಾದನು (ಗಲಾತ್ಯ 3:13).  ನಾವು ಅವನನ್ನು ಪುಡಿಮಾಡಿದೆವು.  \"ನಮ್ಮ ದ್ರೋಹಗಳ ದೆಸೆಯಿಂದ ಅವನಿಗೆ ಗಾಯವಾಯಿತು, ನಮ್ಮ ಅಪರಾಧಗಳ ನಿವಿುತ್ತ ಅವನು ಜಜ್ಜಲ್ಪಟ್ಟನು; ನಮಗೆ ಸುಕ್ಷೇಮವನ್ನುಂಟುಮಾಡುವ ದಂಡನೆಯನ್ನು ಅವನು ಅನುಭವಿಸಿದನು; ಅವನ ಬಾಸುಂಡೆಗಳಿಂದ ನಮಗೆ ಗುಣವಾಯಿತು.\" (ಯೆಶಾಯ 53:5).  ತಂದೆಯಾದ ದೇವರು ಅವನನ್ನು ದಂಡಿಸಲು ಮತ್ತು ದುಃಖಿಸಲು ಬಯಸಿದನು (ಯೆಶಾಯ 53:10).\r\n\r\nಹಳೆಯ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಯೋಸೆಫನನ್ನು ನೋಡಿ.  ಅವನು ತನ್ನ ಉಡುಪನ್ನು ಕಳೆದುಕೊಳ್ಳಬೇಕಾಗಿದ್ದರೂ, ಅವನು ಪಾಪವನ್ನು ನಿರಾಕರಿಸಿದನು ಮತ್ತು ಲೈಂಗಿಕ ಪ್ರಚೋದನೆಯಿಂದ ಓಡಿಹೋದನು.  ಅವನ ಉಡುಪನ್ನು ಅಂತಿಮವಾಗಿ ಯೋಸೆಫನ ವಿರುದ್ಧ ಅವನ ಪ್ರತಿಸ್ಪರ್ಧಿ ಕೈಯಲ್ಲಿ ಸಾಕ್ಷ್ಯವಾಗಿ ಪರಿವರ್ತಿಸಲಾಯಿತು.  ಅವನು ಪರದೇಶದಲ್ಲಿ ಅಂತಹ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ಸಿಕ್ಕಿಬಿದ್ದಾಗ, ಅವನ ಮೇಲೆ ನೂರಾರು ಜನರು ದಾಳಿ ಮಾಡಿರಬಹುದು.  ಆಗಲೂ ಅವರು ತಮ್ಮ ವಾದವನ್ನು ಹೇಳಲು ಅಥವಾ ಸಮರ್ಥಿಸಿಕೊಳ್ಳಲು ಬಾಯಿ ತೆರೆಯಲಿಲ್ಲ.  ಅವನು ಆ ಎಲ್ಲಾ ಅನ್ಯಾಯವನ್ನು ಮೌನವಾಗಿ ಸಹಿಸಿಕೊಂಡನು ಮತ್ತು ತನ್ನ ಎಲ್ಲಾ ನೀತಿ ಮತ್ತು ನ್ಯಾಯವನ್ನು ದೇವರೊಂದಿಗೆ ಒಪ್ಪಿಸಿದನು.  ಮತ್ತು ಕರ್ತನು ಅವನನ್ನು ಎತ್ತಿದನು. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ಅವನು ತನ್ನ ಮಾತು ನೆರವೇರುವ ತನಕ ಯೆಹೋವನ ವಾಕ್ಯದಿಂದ ಶೋಧಿತನಾದನು.\" (ಕೀರ್ತನೆಗಳು 105:19)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಅನೇಕ ಸಂದರ್ಭಗಳಲ್ಲಿ ನಿಮ್ಮ ಹೃದಯವು ಇತರರನ್ನು ದೂಷಿಸಲು ಬಯಸಬಹುದು.  ನಿಮ್ಮ ತುಟಿಗಳು ನಿಮ್ಮ ಪ್ರಕರಣವನ್ನು ಹೇಳಲು ಮತ್ತು ನಿಮ್ಮ ಸದಾಚಾರವನ್ನು ರಕ್ಷಿಸಲು ಬಯಸಬಹುದು.  ಆ ಎಲ್ಲಾ ಕ್ಷಣಗಳಲ್ಲಿ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಕಡೆಗೆ ನೋಡಿ ಮತ್ತು ಮೌನವಾಗಿರಲು ಕಲಿಯಿರಿ.  ನೀವು ಮೌನವಾಗಿರುವಾಗ, ಕರ್ತನು ನಿಮ್ಮ ಪ್ರಕರಣವನ್ನು ಸಮರ್ಥಿಸುತ್ತಾನೆ ಮತ್ತು ನಿಮಗಾಗಿ ಹೋರಾಡುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- ನಾನು ಹೇಳಿದೆ, “ನನ್ನ ನಾಲಿಗೆ ಪಾಪಕ್ಕೆ ಹೋಗದಂತೆ ಜಾಗರೂಕನಾಗಿರುವೆನು; ದುಷ್ಟರು ನನ್ನ ಮುಂದೆ ಇರುವಾಗ ಬಾಯಿಗೆ ಕುಕ್ಕೆಹಾಕಿಕೊಂಡಿರುವೆನು ಅಂದುಕೊಂಡೆನು.\" (ಕೀರ್ತನೆಗಳು 39:1)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}