{"uniqueid":"20251026084018_71a852f4","date":"2022-09-21","title":"ಅವನ ಕೈ ಕುರಿ!","key_verse":"19_95:7","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆತನು ನಮ್ಮ ದೇವರು; ನಾವೋ ಆತನು ಪಾಲಿಸುವ ಪ್ರಜೆಯೂ ಆತನ ಕೈಕೆಳಗಿರುವ ಹಿಂಡೂ ಆಗಿದ್ದೇವೆ. ನೀವು ಈ ಹೊತ್ತು ಆತನ ಶಬ್ದಕ್ಕೆ ಕಿವಿಗೊಟ್ಟರೆ ಎಷ್ಟೋ ಒಳ್ಳೇದು -\" (ಕೀರ್ತನೆಗಳು 95:7)"},"devotion":{"label":"ಧ್ಯಾನ","text":"‘ಅವನ ಕೈಯ ಕುರಿ’ಎಂಬ ವಾಕ್ಯವನ್ನು ಒಮ್ಮೆಲೇ ಧ್ಯಾನಿಸಿ.  ಈ ಕುರಿಗಳು ಕರ್ತನ ಮಾತಿಗೆ ವಿಧೇಯರಾಗುತ್ತವೆ ಮತ್ತು ಆತನ ವಾಕ್ಯಕ್ಕೆ ಅನುಗುಣವಾಗಿ ಜೀವಿಸುತ್ತವೆ.  “ಕರ್ತನು ನನ್ನ ಕುರುಬನು ಎಂದು ಹೇಳುವುದು ಸಾಕಾಗುವುದಿಲ್ಲ.  ಇದು ಬೇಡ”.  ನೀವು ಸಹ ವಿಧೇಯರಾಗಿರಬೇಕು ಮತ್ತು ದೇವರ ಕೈಕೆಳಗೆ ನಿಮ್ಮನ್ನು ತಗ್ಗಿಸಿಕೊಳ್ಳಬೇಕು.\r\n\r\nಮೂರು ವಿಭಿನ್ನ ದೃಶ್ಯಗಳನ್ನು ನಿಮ್ಮ ಮನಸ್ಸಿಗೆ ತಂದುಕೊಳ್ಳಿ.  ಮೊದಲನೆಯದಾಗಿ, ದಾವೀದನು ತನ್ನ ಕುರಿಗಳನ್ನು ಹಸಿರು ಹುಲ್ಲುಗಾವಲುಗಳಲ್ಲಿ ನಿಧಾನವಾಗಿ ಮೇಯಿಸುತ್ತಿದ್ದನು.  ಎರಡನೆಯದಾಗಿ,  ಯೆಹೋವನು ನಿಮ್ಮ ದಿನನಿತ್ಯದ ಜೀವನವನ್ನು ಮುನ್ನಡೆಸುತ್ತಾನೆ ಮತ್ತು ಉಸ್ತುವಾರಿ ವಹಿಸುತ್ತಾನೆ.  ಮತ್ತು ಮೂರನೆಯದಾಗಿ, ಯೆಹೋವನ ಸಮ್ಮುಖದಲ್ಲಿ ಸಂತೋಷಪಡುವುದು, ಅವನು ಪರಲೋಕದಲ್ಲಿ ತನ್ನ ರಾಜ ಸಿಂಹಾಸನದಲ್ಲಿ ಎಲ್ಲಾ ವೈಭವ ಮತ್ತು ಮಹಿಮೆಇಂದ ಕುಳಿತಿದ್ದಾನೆ.  ನೀವು ಈ ಎಲ್ಲಾ ದರ್ಶನಗಳನ್ನು ಪವಿತ್ರಾತ್ಮನ ಶಕ್ತಿಯೊಂದಿಗೆ ಸಂಯೋಜಿಸಬೇಕು ಮತ್ತು ಅವುಗಳನ್ನು ನಿಮ್ಮ ಸ್ವಂತ ಅನುಭವಗಳಾಗಿ ಮಾಡಿಕೊಳ್ಳಬೇಕು.\r\n\r\nಇಂದು, ಅನೇಕ ಜನರು ಕರ್ತನ ಕುರಿಗಳ ದೊಡ್ಡ ಆಶೀರ್ವಾದದ ಬಗ್ಗೆ ತಿಳಿದಿಲ್ಲ ಮತ್ತು ಯಾವುದೇ ದಿಕ್ಕು ಇಲ್ಲದೆ ಅಲೆದಾಡುತ್ತಿದ್ದಾರೆ.  ಅವರು ಯಾವಾಗಲೂ ವೈಯಕ್ತಿಕ ಸ್ವಾತಂತ್ರ್ಯ ಮತ್ತು ಸ್ವಹಿತಾಸಕ್ತಿಗಳ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಾರೆ.  ಮತ್ತು ಸೈತಾನನ ಬಲೆಗಳಲ್ಲಿ ಸುಲಭವಾಗಿ ಸಿಕ್ಕಿಬೀಳುವ ಜನರು ಇವರು.  ಸಿಂಹ, ಕರಡಿ, ಹುಲಿ ಅಥವಾ ತೋಳಗಳಂತಹ ಕಾಡು ಪ್ರಾಣಿಗಳು ಅವುಗಳನ್ನು ತುಂಡುಗಳಾಗಿ ಹರಿದು ಹಾಕುತ್ತವೆ, ತಮ್ಮ ಸ್ವ-ಇಚ್ಛೆಯ ಪ್ರಕಾರ ವರ್ತಿಸುತ್ತವೆ.\r\n\r\n1 ಪೇತ್ರನು 5 ನೇ ಅಧ್ಯಾಯದಲ್ಲಿ, ಕುರುಬ ಮತ್ತು ಕುರಿಗಳ ನಡುವಿನ ಸಂಬಂಧವನ್ನು ಪೇತ್ರನು ಸುಂದರವಾಗಿ ವಿವರಿಸುತ್ತಾನೆ.  \"ಹೀಗಿರುವದರಿಂದ ದೇವರ ತ್ರಾಣವುಳ್ಳ ಹಸ್ತದ ಕೆಳಗೆ ನಿಮ್ಮನ್ನು ತಗ್ಗಿಸಿಕೊಳ್ಳಿರಿ; ಆತನು ತಕ್ಕ ಕಾಲದಲ್ಲಿ ನಿಮ್ಮನ್ನು ಮೇಲಕ್ಕೆ ತರುವನು.\" (1 ಪೇತ್ರನು 5:6)  ನೀವು ಆತನ ಕೈಯ ಕುರಿಯಾಗಿ ಉಳಿದುಕೊಂಡರೆ, ಮುಖ್ಯ ಕುರುಬನು ಬಹಿರಂಗವಾದಾಗ ನೀವು ನಾಶವಾಗದ ಕಿರೀಟವನ್ನು ಪಡೆಯುತ್ತೀರಿ.\r\n\r\nಒಮ್ಮೆ ಒಬ್ಬ ಯುವಕ ಅಸಹನೆಯಿಂದ ಕೇಳಿದ: ‘ಈ ಸಭೆನಲ್ಲಿ ನಾನು ದೇವರ ಸೇವಕನ ಕೈಕೆಳಗೆ ಎಷ್ಟು ದಿನ ಇರಬೇಕು?  ನಾನೇ ಎದ್ದು ಬೆಳಗುವುದು ಯಾವಾಗ?  ನನಗೋಸ್ಕರ ನಾನು ಸೇವೆಯನ್ನು ಆರಂಭಿಸಬಾರದೇ?  ನನ್ನ ಸ್ವಂತ ಹೆಸರು, ಖ್ಯಾತಿ ಮತ್ತು ಮನ್ನಣೆ ನನಗೆ ಯಾವಾಗ ಸಿಗುತ್ತದೆ?  ನಾನು ಎಲ್ಲೋ ಹೋಗಿ ಏನಾದರೂ ಮಾಡಿ ಸ್ವಂತವಾಗಿ ಬೆಳೆಯಬೇಕು’.  ಕುರುಬನ ಕೈಯಿಂದ ಹೊರಬರಲು ಬಯಸುವ ಇಂತಹ ಆತುರದ ಜನರಿಗೆ ಅಪಾಯವು ಮೂಲೆಯಲ್ಲಿ ಅಡಗಿದೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ಆದದರಿಂದ – ಕರ್ತನು ನನ್ನ ಸಹಾಯಕನು, ಭಯಪಡೆನು, ಮನುಷ್ಯನು ನನಗೆ ಏನು ಮಾಡಾನು? ಎಂದು ನಾವು ಧೈರ್ಯವಾಗಿ ಹೇಳಬಲ್ಲೆವು. ನಿಮಗೆ ದೇವರ ವಾಕ್ಯವನ್ನು ತಿಳಿಸಿದ ನಿಮ್ಮ ಸಭಾನಾಯಕರನ್ನು ಜ್ಞಾಪಕಮಾಡಿಕೊಳ್ಳಿರಿ;\" (ಇಬ್ರಿಯರಿಗೆ 13:6)  ದೇವರ ಮಕ್ಕಳೇ, ಪ್ರತಿಯೊಂದಕ್ಕೂ ಒಂದು ಕಾಲವಿದೆ, ಮತ್ತು ಯೆಹೋವನು ನಿಮ್ಮನ್ನು ಎತ್ತಿಕೊಂಡು ಶಕ್ತಿಯುತವಾಗಿ ಬಳಸಿಕೊಳ್ಳಲು ಖಂಡಿತವಾಗಿಯೂ ಒಂದು ಕಾಲವಿದೆ.  ಅಲ್ಲಿಯವರೆಗೆ, ನೀವು ಕರ್ತನ ಸನ್ನಿಧಿಯಲ್ಲಿ ಪ್ರಾರ್ಥನೆಯಿಂದ ಕಾಯಬೇಕು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ಕ್ರಿವಿುಪ್ರಾಯವಾದ ಯಾಕೋಬೇ, ಇಸ್ರಾಯೇಲ್ ಜನವೇ, ಭಯಪಡಬೇಡ; ನಾನೇ ನಿನಗೆ ಸಹಾಯಕನು, ಇಸ್ರಾಯೇಲಿನ ಸದಮಲಸ್ವಾವಿುಯು ನಿನಗೆ ವಿಮೋಚಕನು ಎಂದು ಯೆಹೋವನು ಅನ್ನುತ್ತಾನೆ.\" (ಯೆಶಾಯ 41:14)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}