{"uniqueid":"20251026084023_71a852dd","date":"2022-09-19","title":"ಅವನ ಹುಲ್ಲುಗಾವಲಿನ ಕುರಿ!","key_verse":"19_100:3","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಯೆಹೋವನೇ ದೇವರೆಂದು ತಿಳಿದುಕೊಳ್ಳಿರಿ. ನಮ್ಮನ್ನು ಉಂಟುಮಾಡಿದವನು ಆತನೇ; ನಾವು ಆತನವರು. ಆತನ ಪ್ರಜೆಯೂ ಆತನು ಪಾಲಿಸುವ ಹಿಂಡೂ ಆಗಿದ್ದೇವೆ.\" (ಕೀರ್ತನೆಗಳು 100:3)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಒಮ್ಮೆ ನೀವೆಲ್ಲರೂ ಚದುರಿದ ಕುರಿಗಳಂತೆ ಇದ್ದೀರಿ.  ತದನಂತರ ನೀವು ವಿಧೇಯ ಕುರಿಗಳ ಉನ್ನತ ಮಟ್ಟಕ್ಕೆ ತರಲಾಯಿತು.  ಆದಾಗ್ಯೂ ನೀವು ಇದರೊಂದಿಗೆ ನಿಲ್ಲಬಾರದು, ಆದರೆ ನೀವು ಕರ್ತನು ಉತ್ತಮ ಪೋಷಣೆಯ ಕುರಿಮರಿಯಾಗಿ ಕಂಡುಬರಲು ಹಸಿರು ಹುಲ್ಲುಗಾವಲುಗಳನ್ನು ತಿನ್ನಬೇಕು.\r\n\r\nನಿಮ್ಮ ಹೃದಯವು ಉತ್ತಮ ಹುಲ್ಲುಗಾವಲಿನಿಂದ ತೃಪ್ತವಾಗಿದೆ.  ದಾವೀದನು ಹೇಳುತ್ತಾನೆ, “ಆತನು ಹಸುರುಗಾವಲುಗಳಲ್ಲಿ ನನ್ನನ್ನು ತಂಗಿಸುತ್ತಾನೆ; ವಿಶ್ರಾಂತಿಕರವಾದ ನೀರುಗಳ ಬಳಿಗೆ ಬರಮಾಡುತ್ತಾನೆ.\" (ಕೀರ್ತನೆಗಳು 23:2)  ಕುರುಬನು ತನ್ನ ಕುರಿಗಳನ್ನು ಹಸಿರು ಹುಲ್ಲುಗಾವಲುಗಳಿಗೆ ಕರೆದೊಯ್ಯುವಾಗ, ಅವನು ಅವುಗಳನ್ನು ಕರೆಯುತ್ತಲೇ ಇರುತ್ತಾನೆ.  ಹುಲ್ಲುಗಾವಲು ಎಲ್ಲಿದೆ ಎಂದು ಅವನಿಗೆ ಚೆನ್ನಾಗಿ ತಿಳಿದಿದೆ.  ಮತ್ತು ಕುರಿಗಳು ಅಂತಿಮವಾಗಿ ಹುಲ್ಲುಗಾವಲುಗಳನ್ನು ತಲುಪಿದಾಗ ಸಂತೋಷದಿಂದ ಜಿಗಿಯುತ್ತವೆ.\r\n\r\nಹಸಿರು ಅಥವಾ ಹುಲ್ಲು ಯೆಹೋವನ ಮಾತು ಮತ್ತು ಆತನ ಬೋಧನೆಯನ್ನು ಸೂಚಿಸುತ್ತದೆ.  ಹೇಳುವ ವಾಕ್ಯಕ್ಕೆ ಅನುಗುಣವಾಗಿ, “ಮನುಷ್ಯನು ರೊಟ್ಟಿಯಿಂದ ಮಾತ್ರ ಬದುಕುವುದಿಲ್ಲ;  ಆದರೆ ಯೆಹೋವನ ಬಾಯಿಂದ ಹೊರಡುವ ಪ್ರತಿಯೊಂದು ಮಾತಿನಿಂದ”, ಯೆಹೋವನು ತನ್ನ ಪವಿತ್ರವಾದ ವಾಕ್ಯದ ಆಹಾರದಿಂದ ನಿಮ್ಮನ್ನು ನಿಜವಾಗಿಯೂ ತೃಪ್ತಿಪಡಿಸುತ್ತಾನೆ.  \"ನನ್ನ ಉಪದೇಶವು ಹಸಿಹುಲ್ಲಿನ ಮೇಲೆ ಮೆಲ್ಲಗೆ ಸುರಿಯುವ ಮಳೆಯ ತುಂತುರುಗಳಂತೆ [ತಣ್ಣಗಿರುವದು;] ನನ್ನ ಬೋಧನೆಯು ಮಂಜಿನಂತೆಯೂ ಕಾಯಿಪಲ್ಯಗಳ ಮೇಲೆ ಬೀಳುವ ಹದಮಳೆಯಂತೆಯೂ [ಹಿತವಾಗಿರುವದು].\" (ಧರ್ಮೋಪದೇಶಕಾಂಡ 32:2).\r\n\r\nತೆನಾಲಿ ರಾಮನ ಕಥೆಗಳನ್ನು ನೀವು ಕೇಳಿರಬಹುದು.  ಒಮ್ಮೆ ಅವನ ರಾಜನು ಬಹಳಷ್ಟು ಚಿನ್ನದ ನಾಣ್ಯಗಳನ್ನು ಕೊಟ್ಟು ಅರೇಬಿಯನ್ ಕುದುರೆಯನ್ನು ಸಾಕಲು ಹೇಳಿದನು.  ಆದರೆ ತೆನಾಲಿ ರಾಮನ್ ಮಾಡಿದ್ದು ಆ ಕುದುರೆಯನ್ನು ಕತ್ತಲ ಕೋಣೆಯಲ್ಲಿ ಕೂಡಿಹಾಕಿ, ಒಣ ಎಲೆಗಳು ಮತ್ತು ಒಣಹುಲ್ಲು ತಿನ್ನಿಸಿ.  ಹಸಿರು ಹುಲ್ಲು ಇಲ್ಲದೆ, ಕುದುರೆ ತುಂಬಾ ತೆಳ್ಳಗಿತ್ತು.  ಈ ಬಗ್ಗೆ ದೂರು ರಾಜನ ಕಿವಿಗೆ ಬಿದ್ದಿದ್ದರಿಂದ, ಅವನು ತನ್ನ ಮಂತ್ರಿಯೊಬ್ಬನನ್ನು ಪರೀಕ್ಷಿಸಲು ಕಳುಹಿಸಿದನು.  ಮಂತ್ರಿ ಕತ್ತಲೆಯ ಕೋಣೆಯೊಳಗೆ ಇಣುಕಿ ನೋಡಿದಾಗ, ಕುದುರೆಯು ಹುಲ್ಲು ಎಂದು ತಪ್ಪಾಗಿ ಅವನ ಗಡ್ಡವನ್ನು ಹಿಡಿದಿತ್ತು.\r\n\r\nಅದೇ ರೀತಿಯಲ್ಲಿ, ಜನರು ತಮ್ಮ ಆತ್ಮಗಳನ್ನು ಪೋಷಿಸುವ ವಾಕ್ಯಗಳಿಗಾಗಿ ಹಾತೊರೆಯುತ್ತಿರುವಾಗ, ಎದುರಾಳಿಯು ಜನರನ್ನು ಮೋಸಗೊಳಿಸುತ್ತಾನೆ, ಕತ್ತಲೆಯ ಕೋಣೆಗಳಲ್ಲಿ ಮುಚ್ಚುತ್ತಾನೆ ಮತ್ತು ತಾತ್ವಿಕ ಬುದ್ಧಿವಂತಿಕೆಯ ಹೆಸರಿನಲ್ಲಿ ವ್ಯರ್ಥ ಕಲ್ಪನೆಗಳು, ತಪ್ಪು ಸಿದ್ಧಾಂತಗಳು ಅವರಿಗೆ ಆಹಾರವನ್ನು ನೀಡುತ್ತಾನೆ.  ಆದರೆ ದಾವೀದನು, ದೇವರ ವಾಕ್ಯದ ಶ್ರೇಷ್ಠತೆಯನ್ನು ತಿಳಿದಿದ್ದನು ಮತ್ತು ಹಗಲು ರಾತ್ರಿ ಅವುಗಳನ್ನು ಧ್ಯಾನಿಸುವ ಸುಯೋಗವನ್ನು ಹೊಂದಿದ್ದನು.  ಅದಕ್ಕಾಗಿಯೇ ಅವನು ದೇವರನ್ನು ತೋರಿಸಿದನು ಮತ್ತು ಸಂತೋಷಪಟ್ಟನು: \"ಯೆಹೋವನು ನನ್ನನ್ನು ಹಸಿರು ಹುಲ್ಲುಗಾವಲುಗಳಲ್ಲಿ ನಡೆಸುತ್ತಾನೆ\".\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಆತ್ಮವು ಏಳಿಗೆ ಹೊಂದುವಂತೆ ನೀವು ಎಲ್ಲದರಲ್ಲೂ ಸಮೃದ್ಧಿ ಮತ್ತು ಆರೋಗ್ಯದಿಂದ ಇರಬೇಕೆಂಬುದು ದೇವರ ಚಿತ್ತವಾಗಿದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:-“ಮತ್ತು ಯೆಹೋವನು ನಿಮ್ಮನ್ನು ನಿತ್ಯವೂ ನಡಿಸುತ್ತಾ ಮರುಭೂವಿುಯಲ್ಲಿಯೂ ನಿಮ್ಮ ಆತ್ಮವನ್ನು ತೃಪ್ತಿಗೊಳಿಸಿ ನಿಮ್ಮ ಎಲುಬುಗಳನ್ನು ಸಸಾರಮಾಡುವನು; ನೀವು ತಂಪಾದ ತೋಟಕ್ಕೂ ನೀರಿಗೆ ಮೋಸವಿಲ್ಲದ ಬುಗ್ಗೆಗೂ ಸಮಾನವಾಗುವಿರಿ.”(ಯೆಶಾಯ 58:11)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}