{"uniqueid":"20251026084027_71a852dd","date":"2022-09-19","title":"ಬೆಂಕಿಯ ಕುದುರೆಗಳು!","key_verse":"12_6:17","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಯೆಹೋವನೇ, ಇವನು ನೋಡುವಂತೆ ಇವನ ಕಣ್ಣುಗಳನ್ನು ತೆರೆ ಎಂದು ಪ್ರಾರ್ಥಿಸಲು ಯೆಹೋವನು ಅವನ ಕಣ್ಣುಗಳನ್ನು ತೆರೆದನು. ಆಗ ಎಲೀಷನ ರಕ್ಷಣೆಗಾಗಿ ಸುತ್ತಣ ಗುಡ್ಡಗಳಲ್ಲಿ ಬಂದು ನಿಂತಿದ್ದ ಅಗ್ನಿಮಯವಾದ ರಥರಥಾಶ್ವಗಳು ಆ ಸೇವಕನಿಗೆ ಕಂಡವು.\" (2 ಅರಸುಗಳು 6:17)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯೆಹೋವನ ಮಾರ್ಗಗಳು ತುಂಬಾ ಅದ್ಭುತ ಮತ್ತು ಅದ್ಭುತವಾಗಿದೆ, ಅದು ಅವನ ಮಕ್ಕಳನ್ನು ರಕ್ಷಿಸಲಿ ಅಥವಾ ಅವನ ಮಕ್ಕಳ ಪರವಾಗಿ ಯುದ್ಧ ಮಾಡಲಿ.  ಮೇಲಿನ ಪದ್ಯದಲ್ಲಿ, ದೇವರು ತನ್ನ ಸೇವಕನಾದ ಎಲೀಷನನ್ನು ರಕ್ಷಿಸಲು ತನ್ನ ಉರಿಯುತ್ತಿರುವ ಕುದುರೆಗಳನ್ನು ಮತ್ತು ರಥಗಳನ್ನು ಕಳುಹಿಸುವುದನ್ನು ನಾವು ನೋಡುತ್ತೇವೆ.\r\n\r\nಎಲೀಷನು ಸರಳ ಜೀವನವನ್ನು ನಡೆಸಿದನು ಮತ್ತು ಒಬ್ಬ ಸೇವಕನು ಅವನ ಪಕ್ಕದಲ್ಲಿದ್ದನು.  ಸಿರಿಯಾದ ರಾಜನು ಅವನ ಬಗ್ಗೆ ಅಸೂಯೆಪಟ್ಟನು.  \"ಆದ್ದರಿಂದ, ಅವನು ಕುದುರೆಗಳನ್ನು ಮತ್ತು ರಥಗಳನ್ನು ಮತ್ತು ದೊಡ್ಡ ಸೈನ್ಯವನ್ನು ಅಲ್ಲಿಗೆ ಕಳುಹಿಸಿದನು, ಮತ್ತು ಅವರು ರಾತ್ರಿಯಲ್ಲಿ ಬಂದು ನಗರವನ್ನು ಸುತ್ತುವರೆದರು\" (2 ಅರಸುಗಳು 6:14).  ಈ ಎಲ್ಲಾ ಬೆಳವಣಿಗೆಗಳನ್ನು ನೋಡುವಾಗ, ಎಲಿಯನ ಸೇವಕನು ತನ್ನ ಹೃದಯದಲ್ಲಿ ನಡುಗಿದನು ಮತ್ತು ಎಲಿಯನಿಗಾಗಿ ಯಾರು ಹೋರಾಡುತ್ತಾರೆ ಮತ್ತು ಸಿರಿಯ ರಾಜನ ಕೈಯಿಂದ ಅವರನ್ನು ಯಾರು ರಕ್ಷಿಸುತ್ತಾರೆ ಎಂದು ಆಶ್ಚರ್ಯಪಟ್ಟರು.  ಮತ್ತು ಅವನು ಕೂಗಿದನು: “ಅಯ್ಯೋ, ನನ್ನ ಯಜಮಾನ!  ನಾವು ಏನು ಮಾಡಬೇಕು?\".\r\n\r\nಮತ್ತು ಆ ಪ್ರಶ್ನೆಗೆ ಎಲೀಷನ ಅದ್ಭುತ ಪ್ರತಿಕ್ರಿಯೆ: \"ಭಯಪಡಬೇಡ, ನಮ್ಮೊಂದಿಗೆ ಇರುವವರು ಅವರೊಂದಿಗೆ ಇರುವವರಿಗಿಂತ ಹೆಚ್ಚು\".  ಹೌದು, ಎಲೀಷನು ಆತ್ಮಿಕ ಕಣ್ಣುಗಳನ್ನು ಹೊಂದಿದ್ದನು ಮತ್ತು ಆ ಕಣ್ಣುಗಳಿಂದ ಯೆಹೋವನು ಅವನನ್ನು ಬೆಂಬಲಿಸಲು ಕಳುಹಿಸಿದ ಉರಿಯುತ್ತಿರುವ ಕುದುರೆಗಳು ಮತ್ತು ರಥಗಳನ್ನು ಅವನು ನೋಡಿದನು.  ಅದಕ್ಕೇ ಆತ ಗಾಬರಿಯಾಗಲಿಲ್ಲ.\r\n\r\nನೀವು ಯೆಹೋಶುವ, ನ್ಯಾಯಾಧೀಶರು ಮತ್ತು ಅರಸರುಗಳ ಪುಸ್ತಕಗಳ ಮೂಲಕ ಓದಿದಾಗ, ಯೆಹೋವನು ಹೇಗೆ ರಕ್ಷಿಸಿದನು, ಹೋರಾಡಿದನು ಎಂಬುದನ್ನು ನೀವು ಕಂಡುಕೊಳ್ಳುತ್ತೀರಿ;  ಮತ್ತು ಅವನ ಜನರನ್ನು ರಕ್ಷಿಸಿದನು.\r\n\r\nಸೀಸೆರನು ಇಸ್ರಾಯೇಲ್ಯರ ವಿರುದ್ಧ ಬಂದಾಗ, “ಅವರು ಪರಲೋಕದಿಂದ ಯುದ್ಧಮಾಡಿದರು;  ನಕ್ಷತ್ರಗಳು ಸಿಸೆರಾ ವಿರುದ್ಧ ಹೋರಾಡಿದವು\" (ನ್ಯಾಯಸ್ಥಾಪಕರು 5:20).  ಅಷ್ಟೇ ಅದ್ಭುತವಾದ ರೀತಿಯಲ್ಲಿ, ಇಸ್ರಾಯೇಲ್ಯರ ಮುಂದೆ ಕಾನಾನ್ಯರನ್ನು ಓಡಿಸಲು ಕರ್ತನು ಹಾರ್ನೆಟ್ಗಳನ್ನು ಕಳುಹಿಸಿದನು.  ಆ ಕೊಂಬುಗಳು ಸೈನ್ಯದಂತೆ ಸಾವಿರಾರು ಸಂಖ್ಯೆಯಲ್ಲಿ ನಿಂತು ಕಾನಾನ್ಯರನ್ನು ಓಡಿಸಿದವು.  (ವಿಮೋಚನಕಾಂಡ 23:28).\r\n\r\nಐಗುಪ್ತ ನವರು ಇಸ್ರಾಯೇಲ್ಯರನ್ನು ಹಿಂಬಾಲಿಸಿದಾಗ, ಕರ್ತನು ಅವರ ನಡುವೆ ಅಗ್ನಿಸ್ತಂಭವನ್ನು ಇರಿಸಿದನು.  “ಆದ್ದರಿಂದ, ಅದು ಐಗುಪ್ತ ನವರ ಪಾಳೆಯ ಮತ್ತು ಇಸ್ರೇಲ್ ಪಾಳೆಯದ ನಡುವೆ ಬಂದಿತು.  ಹೀಗೆ, ಅದು ಒಬ್ಬನಿಗೆ ಮೋಡ ಮತ್ತು ಕತ್ತಲೆಯಾಗಿತ್ತು, ಮತ್ತು ಅದು ರಾತ್ರಿಯಲ್ಲಿ ಇನ್ನೊಬ್ಬರಿಗೆ ಬೆಳಕನ್ನು ನೀಡಿತು, ಆದ್ದರಿಂದ ಆ ರಾತ್ರಿಯಲ್ಲಿ ಒಬ್ಬರು ಇನ್ನೊಬ್ಬರ ಹತ್ತಿರ ಬರಲಿಲ್ಲ ”(ವಿಮೋಚನಕಾಂಡ 14:20).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಯೆಹೋವನು ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸುತ್ತಾನೆ ಮತ್ತು ನಿಮ್ಮ ಬಗ್ಗೆ ತುಂಬಾ ಕಾಳಜಿ ವಹಿಸುತ್ತಾನೆ.  ಇಸ್ರಾಯೇಲ್ಯರನ್ನು ರಕ್ಷಿಸಲು ಅಗ್ನಿಬೆಳಕು ಕಳುಹಿಸಿದವನು ಖಂಡಿತವಾಗಿಯೂ ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸುವನು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಯೆಹೋವನು ಭೂಲೋಕದ ಎಲ್ಲಾ ಕಡೆಗಳಲ್ಲಿಯೂ ದೃಷ್ಟಿಯನ್ನು ಪ್ರಸರಿಸುತ್ತಾ ತನ್ನ ಕಡೆಗೆ ಯಥಾರ್ಥಮನಸ್ಸುಳ್ಳವರ ರಕ್ಷಣೆಗಾಗಿ ತನ್ನ ಪ್ರತಾಪವನ್ನು ತೋರ್ಪಡಿಸುತ್ತಾನೆ.\" (2 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 16:9)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}