{"uniqueid":"20251026084031_71a852db","date":"2022-09-17","title":"ರಾಜಾ ಕುದುರೆಯಾಗಿ!","key_verse":"38_10:3","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನನ್ನ ಕೋಪವು ಕುರುಬರ ಮೇಲೆ ಧಗಧಗಿಸುತ್ತದೆ, ನಾನು ಹೋತಗಳನ್ನು ದಂಡಿಸುವೆನು; ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವನು ತನ್ನ ಮಂದೆಯಾದ ಯೆಹೂದ ವಂಶವನ್ನು ಪರಾಂಬರಿಸಿ ಘನವಾದ ಯುದ್ಧಾಶ್ವವನ್ನಾಗಿ ಮಾಡಿಕೊಳ್ಳುವನು.\" (ಜೆಕರ್ಯ 10:3)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯೆಹೋವನು ನಿನ್ನನ್ನು ಭೇಟಿಮಾಡುತ್ತಾನೆ ಮತ್ತು ಯುದ್ಧದಲ್ಲಿ ನಿನ್ನನ್ನು ತನ್ನ ರಾಜ ಕುದುರೆಯನ್ನಾಗಿ ಮಾಡುತ್ತಾನೆ.  ಶಕ್ತಿಯ ಕೊರತೆಯಿರುವ ನಿಮ್ಮನ್ನು ಸಹ ಆತನು ಬಲಪಡಿಸುತ್ತಾನೆ.  ಯುದ್ಧದಲ್ಲಿ ಕುದುರೆಯ ವಿಶೇಷ ಗುಣ ಏನು ಗೊತ್ತಾ?  ಕರ್ತನು ಆ ಗುಣವನ್ನು ಅದರ ಬಲದ ಬಗ್ಗೆ ಯೋಬನಿಗೆ ಬಹಿರಂಗಪಡಿಸಿದನು.\r\n\r\nಯೆಹೋವನು ಹೇಳುತ್ತಾನೆ, “ನೀನು ಕುದುರೆಗೆ ಶಕ್ತಿಯನ್ನು ಕೊಟ್ಟು ಅದರ ಕೊರಳಿಗೆ ಅದರಾಟವನ್ನು ಸುತ್ತಿಸಿದಿಯೋ? ಅದು ವಿುಡತೆಯ ಹಾಗೆ ಕುಪ್ಪಳಿಸಿ ಹಾರುವಂತೆ ಮಾಡಿದಿಯಾ? ಅದರ ಕೆನೆತದ ಪ್ರತಾಪವು ಭಯಂಕರವಾಗಿದೆ. ಅದು ತಗ್ಗಿನ ನೆಲವನ್ನು ಕೆರೆದು ತನ್ನ ಬಲಕ್ಕೆ ಹಿಗ್ಗಿ ಸನ್ನಾಹದ ಸೈನ್ಯವನ್ನು ಎದುರಿಸಲು ಹೋಗುವದು. ಅದು ಕಳವಳಗೊಳ್ಳದೆ ಖಡ್ಗಕ್ಕೆ ಹಿಂದೆಗೆಯದೆ ಭಯವನ್ನು ತಾತ್ಸಾರಮಾಡುವದು. ಬತ್ತಳಿಕೆಯೂ ಥಳಥಳಿಸುವ ಬರ್ಜಿಯೂ ಈಟಿಯೂ ಅದರ ಮೇಲೆ ಜಣಜಣಿಸುವವು. ಅದು ತುತೂರಿಯ ಶಬ್ದವನ್ನು ಕೇಳಿದರೂ ನಿಲ್ಲದೆ ಉಗ್ರತೆಯಿಂದ ಕಂಪಿಸುತ್ತಾ ನೆಲವನ್ನು ನುಂಗಿಬಿಡುವದೋ ಎಂಬಂತೆ ಓಡುವದು. ತುತೂರಿಯೂದಿದಾಗೆಲ್ಲಾ ಆಹಾ ಎಂದುಕೊಂಡು ಕಾಳಗ, ಆರ್ಭಟ, ಸೇನಾಪತಿಗಳ ಗರ್ಜನೆ, ಇವುಗಳನ್ನು ದೂರದಲ್ಲಿದ್ದರೂ ಮೂಸಿನೋಡಿ ತಿಳಿಯುವದು.\" (ಯೋಬನು 39:19-25)\r\n\r\nನೀವು ಯುದ್ಧ ಕುದುರೆಗಳಾಗಲು ಬಯಸುವಿರಾ?  ನಂತರ ನೀವು ನಿಮ್ಮ ಎಲ್ಲಾ ಭಾರವನ್ನು ಯೆಹೋವನ ಮೇಲೆ ಹಾಕಬೇಕು ಮತ್ತು ಅವನ ಮೇಲೆ ಆತುಕೊಳ್ಳಬೇಕು.  ಸರ್ವಶಕ್ತನಾದ ದೇವರು ನಿನ್ನನ್ನು ದುರ್ಬಲ ನೌಕೆಯಿಂದ ಯುದ್ಧಭೂಮಿಯಲ್ಲಿ ಬಲಿಷ್ಠ ಯೋಧನನ್ನಾಗಿ ಮಾಡುತ್ತಾನೆ.\r\n\r\nನಿಮ್ಮ ಮುಂದೆ ನಡೆಯುವ ಯುದ್ಧಗಳ ಬಗ್ಗೆ ನೀವು ಭಯಪಡಬೇಕಾಗಿಲ್ಲ.  ದುಃಖಗಳು ನಿಮ್ಮ ವಿರುದ್ಧ ಘರ್ಜಿಸುತ್ತಿರುವಂತೆ ತೋರಿದಾಗ, ನೀವು ವಿಜಯದ ಗಾಂಭೀರ್ಯದಲ್ಲಿ ಆನಂದಿಸುವಿರಿ.  ನಿಮ್ಮ ಶತ್ರುಗಳ ಆಕ್ರಮಣವನ್ನು ನೀವು ಸುಲಭವಾಗಿ ಗೆಲ್ಲುತ್ತೀರಿ ಮತ್ತು ನಿಮ್ಮ ಸುತ್ತಲಿನ ಸಂದರ್ಭಗಳ ವಿರುದ್ಧ ನಿಲ್ಲುತ್ತೀರಿ.  ಅವರು ನಿಮ್ಮ ವಿರುದ್ಧ ಎಂದಿಗೂ ಮೇಲುಗೈ ಸಾಧಿಸಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ.  ಮತ್ತು ನೀವು ಯುದ್ಧದಲ್ಲಿ ಯೆಹೋವ ರಾಜ ಕುದುರೆಗಳಾಗಿರುವಿರಿ.\r\n\r\nನೀವು ಯುದ್ಧದ ಕುದುರೆಯಾಗಬೇಕಾದರೆ, ಸ್ವಲ್ಪ ಇರಿಸಲು ಮುಖ್ಯವಾಗಿದೆ – ಇದು ವಿಧೇಯತೆಯ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತದೆ, ಇದು ಕ್ರೈಸ್ತ ಜೀವನವನ್ನು ನಡೆಸಲು ಅವಶ್ಯಕವಾಗಿದೆ. ಆಪೋಸ್ತಲನಾದ ಯಾಕೋಬನು ಬರೆಯುತ್ತಾರೆ: \"ನಾವು ಕುದುರೆಗಳನ್ನು ಸ್ವಾಧೀನ ಮಾಡಿಕೊಳ್ಳಬೇಕೆಂದಿರುವಾಗ ಅವುಗಳ ಬಾಯಿಗೆ ಕಡಿವಾಣಹಾಕುತ್ತೇವಲ್ಲಾ; ಆಗ ಅವುಗಳ ದೇಹವನ್ನೆಲ್ಲಾ ತಿರುಗಿಸುವದಕ್ಕೆ ಆಗುತ್ತದೆ.\" (ಯಾಕೋಬನು 3:3) ನಮ್ಮ ಪ್ರಸ್ತುತ ಸ್ಥಿತಿ ಏನು?  ನಾವು ಭಯವನ್ನು ಹೊಂದಿದ್ದೇವೆಯೇ ಅಥವಾ ನಾವು ನಿರಾತಂಕವಾಗಿ ಜೀವನವನ್ನು ನಡೆಸುತ್ತಿದ್ದೇವೆಯೇ?\r\n\r\nನಿಮ್ಮ ಸ್ವಯಂ ಇಚ್ಛೆಯನ್ನು ಮತ್ತು ಬುದ್ಧಿವಂತಿಕೆಯನ್ನು ದೇವರ ಕೈಗೆ ಸಲ್ಲಿಸಿ ಮತ್ತು ಒಪ್ಪಿಸಿ, ಇದರಿಂದ ಅವನು ನಿಮ್ಮ ಜೀವನದುದ್ದಕ್ಕೂ ನಿಮ್ಮನ್ನು ಮುನ್ನಡೆಸುತ್ತಾನೆ. ಯೆಹೋವನು ತನ್ನ ಮಾತುಗಳನ್ನು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಮುದ್ರಿಸುತ್ತಾನೆ ಮತ್ತು ಅವುಗಳ ಪ್ರಕಾರ ನಿಮ್ಮನ್ನು ನಡೆಸುತ್ತಾನೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಭಗವಂತನ ಯುದ್ಧ ಕುದುರೆಗಳಾಗಲು ಒಪ್ಪಿಸಿದರೆ, ಅವನು ನಿಮ್ಮನ್ನು ಉರಿಯುತ್ತಿರುವ ಜ್ವಾಲೆಯನ್ನಾಗಿ ಮಾಡುತ್ತಾನೆ, ಅವನು ನಿಮ್ಮ ಮುಂದೆ ಹೋಗಿ ಯುದ್ಧಭೂಮಿಯಲ್ಲಿ ನಿಮ್ಮನ್ನು ಮುನ್ನಡೆಸುತ್ತಾನೆ.  ನಿಮ್ಮ ಎಲ್ಲಾ ಯುದ್ಧಗಳಲ್ಲಿ ನಿಮಗೆ ಜಯವನ್ನು ನೀಡಲು ಅವನು ನಿಮ್ಮ ಮುಂದೆ ಹೋಗುತ್ತಿದ್ದಾನೆ ಎಂಬುದನ್ನು ಎಂದಿಗೂ ಮರೆಯಬೇಡಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಅಶ್ವಬಲವು ಯುದ್ಧದಿನಕ್ಕಾಗಿ ಸನ್ನದ್ಧವಾಗಿದ್ದರೂ ಜಯವು ಯೆಹೋವನಿಂದಲೇ.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 21:31)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}