{"uniqueid":"20251026084035_71a852da","date":"2022-09-16","title":"ಬೆಟ್ಟದ ಆಡುಗಳು ಮತ್ತು ಜಿಂಕೆಗಳು!","key_verse":"18_39:1","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಬೆಟ್ಟದ ಮೇಕೆಗಳು ಈಯುವ ಸಮಯವನ್ನು ತಿಳಿದುಕೊಂಡಿದ್ದೀಯೋ? ಹುಲ್ಲೆಗಳ ಹೆರಿಗೆಯನ್ನು ನೋಡಿಕೊಳ್ಳುವಿಯಾ?\" (ಯೋಬನು 39:1)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಸುಳಿಗಾಳಿಯಿಂದ ಯೆಹೋವನು ಯೋಬನಿಗೆ ಅನೇಕ ಪ್ರಶ್ನೆಗಳನ್ನು ಕೇಳಿದನು: “ಬೆಟ್ಟದ ಮೇಕೆಗಳು ಈಯುವ ಸಮಯವನ್ನು ತಿಳಿದುಕೊಂಡಿದ್ದೀಯೋ? ಹುಲ್ಲೆಗಳ ಹೆರಿಗೆಯನ್ನು ನೋಡಿಕೊಳ್ಳುವಿಯಾ? ಅವು ಗಬ್ಬವನ್ನು ಹೊರುವ ತಿಂಗಳುಗಳನ್ನು ಲೆಕ್ಕಿಸಿ ಈಯುವ ಕಾಲವನ್ನು ಗೊತ್ತುಮಾಡುವಿಯೋ? ಅವು ಬೊಗ್ಗಿಕೊಂಡು ಮರಿಗಳನ್ನು ಹಾಕಿದೊಡನೆಯೇ ತಮ್ಮ ವೇದನೆಯನ್ನೂ ತೊರೆದುಬಿಡುವವು. ಅವುಗಳ ಮರಿಗಳು ಪುಷ್ಟಿಯಾಗಿ ಬಯಲಿನಲ್ಲಿ ಬೆಳೆದು ಅಗಲಿದ ಮೇಲೆ ತಾಯಿಯ ಬಳಿಗೆ ಪುನಃ ಸೇರುವದೇ ಇಲ್ಲ.\" (ಯೋಬನು 39:1-4)\r\n\r\nಆಕಾಶದ ಪಕ್ಷಿಗಳನ್ನು ನೋಡಿ, ಹೊಲದ ನೈದಿಲೆಗಳನ್ನು ಹೇಗೆ ಪೋಷಿಸುತ್ತೇವೆ ಮತ್ತು ಉಡುಗಿಸುತ್ತೇವೆ ಎಂದು ಹೇಳಿದ ದೇವರು, ಈಗ ಜಿಂಕೆಗಳು ತಮ್ಮ ಮರಿಗಳನ್ನು ಹೇಗೆ ಈಯೂತ್ತವೆ ಮತ್ತು ನಮಗೆ ಕೆಲವು ಆತ್ಮಿಕ ಪಾಠಗಳನ್ನು ಕಲಿಸುತ್ತಿವೆ.  ಎಂದು.  ಜಿಂಕೆಗಳು ತಮ್ಮ ಸಂತತಿಯ ಮೂಲಕ ಹೇಗೆ ವೃದ್ಧಿಯಾಗುತ್ತವೆಯೋ ಹಾಗೆಯೇ ದೇವರ ಮಕ್ಕಳು ಸಹ ಯೆಹೋವನಿಗಾಗಿ ಹೆಚ್ಚು ಹೆಚ್ಚು ಆತ್ಮಗಳನ್ನು ಪಡೆಯಬೇಕು.\r\n\r\nಸುವಾರ್ತೆಯನ್ನು ಸಾರಲು, ನೀವು ಯೆಹೋವನಿಗಾಗಿ ಭಾರವಾದ ಹೃದಯವನ್ನು ಹೊಂದಿರಬೇಕು.  ಮತ್ತು ಉತ್ಸಾಹಭರಿತ ಪ್ರಾರ್ಥನೆಯನ್ನು ಹೊಂದುವುದು ಅಷ್ಟೇ ಮುಖ್ಯ.  ಮೇಲಿನ ವಾಕ್ಯದಲ್ಲಿ, ಜಿಂಕೆಗಳು ತಮ್ಮ ಮರಿಗಳನ್ನು ಹೊರತರಲು ನಮಸ್ಕರಿಸುತ್ತವೆ ಎಂದು ನಾವು ಓದುತ್ತೇವೆ.  ಇದನ್ನೇ ನಾವು ‘ಹೆರಿಗೆ ನೋವಿನ ಪ್ರಾರ್ಥನೆ’ ಎಂದು ಕರೆಯುತ್ತೇವೆ.  ದೇವರ ಕುಟುಂಬಕ್ಕೆ ಹೊಸ ಆತ್ಮಗಳನ್ನು ಸೇರಿಸುವವರೆಗೆ ನಾವು ಕಣ್ಣೀರಿನೊಂದಿಗೆ ಉತ್ಸಾಹದಿಂದ ಪ್ರಾರ್ಥಿಸಬೇಕಾಗಿದೆ.\r\n\r\nಹೆರಿಗೆ ನೋವು ಬಹುಶಃ ಮಹಿಳೆಗೆ ಅತ್ಯಂತ ನೋವಿನಿಂದ ಕೂಡಿದೆ.  ನೀವು ನಮ್ಮ ದೇವರಿಗಾಗಿ ಆತ್ಮಗಳನ್ನು ಗಳಿಸುವಾಗ ನೀವು ಎದುರಿಸುವ ಯಾವುದೇ ಪರೀಕ್ಷೆ ಮತ್ತು ನೋವನ್ನು ಎದುರಿಸಲು ನೀವು ಸಿದ್ಧರಿದ್ದೀರಾ? ಆತನಿಗಾಗಿ ಬಹಳ ನೋವು ಮತ್ತು ಶ್ರಮದ ನಡುವೆ ತನಗಾಗಿ ಆತ್ಮಗಳನ್ನು ಗೆಲ್ಲುವ ಸೇವಕರನ್ನು ಕರ್ತನು ಹುಡುಕುತ್ತಿದ್ದಾನೆ.\r\n\r\nಜಿಂಕೆಗಳಿಗೆ ತುಂಬಾ ಶತ್ರುಗಳು.  ಸಿಂಹಗಳು, ಹುಲಿಗಳು ಮತ್ತು ಚಿರತೆಗಳಿಂದ ನಿರಂತರವಾಗಿ ಬೇಟೆಯಾಡುತ್ತಿದ್ದರೂ ಸಹ, ಜಿಂಕೆಗಳು ತಮ್ಮ ಸಂತತಿಯ ಮೂಲಕ ಅಭಿವೃದ್ಧಿ ಯಾಗುತ್ತಲೇ ಅವೇ.  ಅದೇ ರೀತಿಯಲ್ಲಿ, ಅನೇಕ ವಿರೋಧಗಳ ಎದುರಿನಲ್ಲಿಯೂ ಅಥವಾ ಪರಲೋಕ ಸ್ಥಳಗಳಲ್ಲಿ ದುಷ್ಟತನದ ಆತ್ಮಿಕ ಆತಿಥೇಯರು ಕ್ರೈಸ್ತರ ವಿರುದ್ಧ ನಿಂತಾಗಲೂ ಸಹ, ಅದು ಇನ್ನೂ ಹೆಚ್ಚುತ್ತಿದೆ ಮತ್ತು ಅಭಿವೃದ್ಧಿಯಾಗುತ್ತಲೇ ಇದೆ.  ದೇವರ ಕುಟುಂಬಕ್ಕೆ ಪ್ರತಿದಿನ ಹೊಸ ಆತ್ಮಗಳನ್ನು ಸೇರಿಸಲಾಗುತ್ತದೆ.  ಯೆಹೋವನ ಪಟ್ಟು ಹೆಚ್ಚು ಹೆಚ್ಚಾಗಲಿ ಮತ್ತು ದೇವರ ರಾಜ್ಯವು ಸ್ಥಾಪನೆಯಾಗಲಿ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನಿಗಾಗಿ ಹೆಚ್ಚು ಆತ್ಮಗಳನ್ನು ಪಡೆದುಕೊಳ್ಳಿ.  ನಿಮಗೆ ಅವಕಾಶವಿರಲಿ ಇಲ್ಲದಿರಲಿ, ಎಲ್ಲಾ ಸಮಯದಲ್ಲೂ ಎಲ್ಲಾ ಕಾಳಜಿಯೊಂದಿಗೆ ಸುವಾರ್ತೆಯನ್ನು ಘೋಷಿಸಿ. ಯೆಹೋವನನ್ನು ಬರಿಗೈಯಲ್ಲಿ ಭೇಟಿಯಾಗದೆ ಆತನ ಬರುವಿಕೆಯಲ್ಲಿ ಭೇಟಿಯಾಗಬೇಕೆಂದು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ನಿರ್ಧರಿಸಿ, ನೀವು ಆತನಿಗಾಗಿ ಗಳಿಸಿದ ಸಾವಿರಾರು ಆತ್ಮಗಳೊಂದಿಗೆ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: \"ಧರ್ಮಾತ್ಮನ ಫಲ ಜೀವವೃಕ್ಷ; ಜ್ಞಾನಿಯು ಆತ್ಮಗಳನ್ನು ಆಕರ್ಷಿಸುವನು.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 11:30)  ಆತನಿಗಾಗಿ ಹೆಚ್ಚಿನ ಆತ್ಮಗಳನ್ನು ಪಡೆಯಲು ಯೆಹೋವನು ನಿಮಗೆ ಸಹಾಯ ಮಾಡಲಿ!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಜ್ಞಾನಿಗಳು ತೇಜೋಮಯವಾದ ಆಕಾಶಮಂಡಲದಂತೆ ಪ್ರಕಾಶಿಸುವರು; ಬಹು ಜನರನ್ನು ಸದ್ಧರ್ಮಿಗಳನ್ನಾಗಿ ಮಾಡುವವರು ಯುಗಯುಗಾಂತರಗಳಲ್ಲಿಯೂ ನಕ್ಷತ್ರಗಳ ಹಾಗೆ ಹೊಳೆಯುವರು.\" (ದಾನಿಯೇಲನು 12:3)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}