{"uniqueid":"20251026084039_71a852d9","date":"2022-09-15","title":"ನೀರಿಗಾಗಿ ಹಾತೋರೆಯುವ ಜಿಂಕೆ!","key_verse":"19_42:1-2","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ದೇವರೇ, ಬಾಯಾರಿದ ಜಿಂಕೆಯು ನೀರಿನ ತೊರೆಗಳನ್ನು ಹೇಗೋ ಹಾಗೆಯೇ ನನ್ನ ಮನವು ನಿನ್ನನ್ನು ಬಯಸುತ್ತದೆ. ನನ್ನ ಮನಸ್ಸು ದೇವರಿಗಾಗಿ, ಚೈತನ್ಯ ಸ್ವರೂಪನಾದ ದೇವರಿಗಾಗಿ ಹಾರೈಸುತ್ತದೆ; ನಾನು ಯಾವಾಗ ಹೋಗಿ ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ಸೇರುವೆನೋ?\" (ಕೀರ್ತನೆಗಳು 42:1-2)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಜಿಂಕೆಗಳ ಮತ್ತೊಂದು ವಿಶಿಷ್ಟ ಲಕ್ಷಣವೆಂದರೆ ನೀರಿನ ತೊರೆಗಳಿಗೆ ನಿರಂತರ ನೂಕುವುದು.  ಬೇಸಿಗೆಯ ದಿನಗಳಲ್ಲಿ ಕಾಡಿನಲ್ಲಿ ಅವರ ಗೊಣಗಾಟವನ್ನು ಕೇಳಲು ಇದು ಕರುಣಾಜನಕವಾಗಿದೆ.\r\n\r\nನಿಮ್ಮ ಉತ್ಸಾಹವು ಕರ್ತನಿಗಾಗಿ, ಆತನ ಸನ್ನಿಧಿ ಮತ್ತು ಆತನ ಮಹಿಮೆಯನ್ನು ನೋಡಲು ಇರಬೇಕು.  ಯೆಹೋವನು ಮನುಷ್ಯನನ್ನು ಸೃಷ್ಟಿಸಿದಾಗ, ಅವನು ತನ್ನ ಆತ್ಮದಲ್ಲಿ ನಿರ್ವಾತವನ್ನು ರೂಪಿಸಿದನು, ದೇವರೊಂದಿಗೆ ಸಹಭಾಗಿತ್ವಕ್ಕಾಗಿ ಹಾತೊರೆಯುತ್ತಾನೆ.  ದೇವರನ್ನು ನಿರಾಕರಿಸುವ ನಾಸ್ತಿಕರ ಹೃದಯದಲ್ಲೂ ದೇವರಲ್ಲಿ ಅಂತಹ ನಂಬಿಕೆ ಮತ್ತು ದೇವರನ್ನು ಹುಡುಕುವ ಬಯಕೆ ಇರುತ್ತದೆ.\r\n\r\nದಾವೀದನು ಅರಣ್ಯದಲ್ಲಿದ್ದಾಗ, ಜಿಂಕೆಗಳು ನೀರಿಗಾಗಿ ಹಾತೋರೆಯುವಂತೆ ಕರ್ತನ ಸನ್ನಿಧಿಯಲ್ಲಿ ಮೊರೆಯಿಟ್ಟನು. “ದೇವರೇ, ನೀನೇ ನನ್ನ ದೇವರು; ನಾನು ನಿನ್ನ ದರ್ಶನವನ್ನು ಕುತೂಹಲದಿಂದ ಎದುರುನೋಡುತ್ತೇನೆ. ನೀರಿಲ್ಲದೆ ಒಣಗಿದ ಭೂವಿುಯಲ್ಲಿದ್ದವನು ನೀರಿಗಾಗಿಯೋ ಎಂಬಂತೆ ನನ್ನ ಆತ್ಮವು ನಿನಗಾಗಿ ಆತುರಗೊಳ್ಳುತ್ತದೆ; ಶರೀರವು ಕಂದಿಹೋಗುತ್ತದೆ.\" (ಕೀರ್ತನೆಗಳು 63:1)\r\n\r\nನೀವು ಕರ್ತನ ಬಗ್ಗೆ ಆಳವಾದ ಹಂಬಲವನ್ನು ಹೊಂದಿದ್ದರೆ, ನೀವು ಖಂಡಿತವಾಗಿಯೂ ಮುಂಜಾನೆ ಎದ್ದು ಆತನನ್ನು ಹುಡುಕುವಿರಿ.  ನಮ್ಮ ಕರ್ತನು ದಿನದ ಮುಂಜಾನೆಯಲ್ಲಿ ತಂದೆಯಾದ ದೇವರ ಉಪಸ್ಥಿತಿಯನ್ನು ಬಯಸಿದನು. ಸತ್ಯವೇದವು ಹೀಗೆ ಹೇಳುತ್ತದೆ: \"ಮುಂಜಾನೆ ಇನ್ನೂ ಮೊಬ್ಬಿರುವಾಗ ಆತನು ಎದ್ದು ಹೊರಟು ಅಡವಿಯ ಸ್ಥಳಕ್ಕೆ ಹೋಗಿ ದೇವರನ್ನು ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದನು.\" (ಮಾರ್ಕ 1:35)\r\n\r\nಮಗದಳಾದ ಮರಿಯಳು ಮುಂಜಾನೆ ಕರ್ತನನ್ನು ಹುಡುಕುವ ಹಂಬಲವನ್ನು ಹೊಂದಿದ್ದಳು.  ವಾಕ್ಯವು ಹೇಳುತ್ತದೆ, \"ವಾರದ ಮೊದಲನೆಯ ದಿನದಲ್ಲಿ ಮಗ್ದಲದ ಮರಿಯಳು ಮುಂಜಾನೆ ಇನ್ನೂ ಕತ್ತಲೆ ಇರುವಾಗಲೇ ಸಮಾಧಿಯ ಬಳಿಗೆ ಬಂದು ಸಮಾಧಿಯ ಕಲ್ಲು ಅಲ್ಲಿಂದ ತೆಗೆದಿರುವದನ್ನು ಕಂಡಳು.\" (ಯೋಹಾನ 20:1)\r\n\r\nಅವಳ ಹೃದಯವು ಕರ್ತನಾದ ಯೇಸುವಿನ ಬಾಯಾರಿಕೆಯಿಂದ ತುಂಬಿತ್ತು. ಯೇಸುವನ್ನು ಘೋರ ರೀತಿಯಲ್ಲಿ ಶಿಲುಬೆಯಲ್ಲಿ ಶಿಲುಬೆಗೇರಿಸಿ ಸಮಾಧಿ ಮಾಡಿದರೂ ಅವಳ ಏಕೈಕ ಆಸೆ ಯೆಹೋವನು.  ಅವಳು ಹೇಳಿದಳು: \"ನೀವು ಅವನನ್ನು ಒಯ್ದರೆ, ನೀವು ಅವನನ್ನು ಎಲ್ಲಿ ಇಟ್ಟಿದ್ದೀರಿ ಎಂದು ಹೇಳಿ, ನಾನು ಅವನನ್ನು ಕರೆದುಕೊಂಡು ಹೋಗುತ್ತೇನೆ.\"  ನೀವು ಕರ್ತನ ಬಗ್ಗೆ ಅಂತಹ ಆಳವಾದ ಹಂಬಲವನ್ನು ಹೊಂದಿದ್ದೀರಾ?\r\n\r\nಯೆಹೋವನಿಂದ ಹೇರಳವಾದ ಆಶೀರ್ವಾದ, ಅಟ್ಯಧಿಕಾವಾದ ಮತ್ತು ಹಿರಿಮೆಯನ್ನು ಪಡೆದವರೆಲ್ಲರ ಬಗ್ಗೆ ನೀವು ಸತ್ಯವೇದ ಗ್ರಂಥವನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ಗಮನಿಸಿದರೆ, ಅವರೆಲ್ಲರೂ ಭಗವಂತನಿಗಾಗಿ ಬಾಯಾರಿಕೆ ಮತ್ತು ಉತ್ಸುಕರಾಗಿರುವುದನ್ನು ನೀವು ಗಮನಿಸಬಹುದು.  ದೇವರ ಮಕ್ಕಳೇ, ಆಳವಾದ ಹಂಬಲದಿಂದ ಯೆಹೋವನನ್ನು ಹುಡುಕಿರಿ, ಮತ್ತು ನೀವು ಲೌಕಿಕ ಆಶೀರ್ವಾದ, ಪರಲೋಕ ಆಶೀರ್ವಾದ ಮತ್ತು ಯೆಹೋವನಿಂದ ಶಾಶ್ವತ ಆಶೀರ್ವಾದವನ್ನು ಪಡೆದುಕೊಳ್ಳುತ್ತೀರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ನೀತಿಗೆ ಹಸಿದು ಬಾಯಾರಿದವರು ಧನ್ಯರು; ಅವರಿಗೆ ತೃಪ್ತಿಯಾಗುವದು.\" (ಮತ್ತಾಯ 5:6)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}