{"uniqueid":"20251026084043_71a852d8","date":"2022-09-14","title":"ಫ್ಲೀಟ್-ಫೂಟೆಡ್ ಗಸೆಲ್ !","key_verse":"9_2:18","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಅಸಾಹೇಲನು ಅಡವಿಯ ಜಿಂಕೆಯಂತೆ ಚುರುಕು ಕಾಲಿನವನಾಗಿದ್ದನು.\" (2 ಸಮುವೇಲನು 2:18)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಜಿಂಕೆಗಳ ಸ್ವಭಾವವು ಅವುಗಳ ವೇಗದಲ್ಲಿ ಪ್ರಕಟವಾಗುತ್ತದೆ.  ಹಾರಲು ಎದ್ದು ಬರುವ ಗುಬ್ಬಚ್ಚಿಯಂತೆ, ಜಿಂಕೆ ಅಥವಾ ಜಿಂಕೆ ಕೂಡ ತಮ್ಮ ಶತ್ರುಗಳಿಂದ ತಪ್ಪಿಸಿಕೊಳ್ಳಲು ಮಿಂಚಿನ ವೇಗದಲ್ಲಿ ಜಿಗಿಯುತ್ತದೆ.\r\n\r\nಪ್ರತಿಯೊಂದು ರೀತಿಯ ಪ್ರಾಣಿಗಳಿಗೆ ನಿರ್ದಿಷ್ಟ ಪಾರು ವಿಧಾನವನ್ನು ದೇವರು ಒದಗಿಸಿದ್ದಾನೆ.  ಎತ್ತುಗಳು ಬಲವಾದ ಕೊಂಬುಗಳನ್ನು ಹೊಂದಿರುತ್ತವೆ, ಅದರೊಂದಿಗೆ ಅವರು ತಮ್ಮ ಶತ್ರುಗಳನ್ನು ಆಕ್ರಮಣ ಮಾಡಬಹುದು ಮತ್ತು ಎತ್ತಿ ಎಸೆಯಬಹುದು.  ಆನೆಗಳು ತಮ್ಮ ಸೊಂಡಿಲಿನಿಂದ ಶತ್ರುಗಳ ಮೇಲೆ ದಾಳಿ ಮಾಡುತ್ತವೆ.  ಹಾವುಗಳು ವಿಷಕಾರಿ ಹಲ್ಲುಗಳನ್ನು ಹೊಂದಿರುತ್ತವೆ ಮತ್ತು ಚೇಳುಗಳು ತಮ್ಮ ಕೊಂಡಿಗಳನ್ನು ಹೊಂದಿರುತ್ತವೆ.  ಆದರೆ ಜಿಂಕೆಗಳು ತಮ್ಮ ವೇಗವನ್ನು ಮಾತ್ರ ಅವಲಂಬಿಸಿವೆ.\r\n\r\nಆತ್ಮಿಕ ಜೀವನದಲ್ಲಿ, ಜಿಂಕೆಗಳಂತೆ ನೀವು ಕೂಡ ಉತ್ಸಾಹ ಮತ್ತು ವೇಗವನ್ನು ಹೊಂದಿರಬೇಕು.  ಯೆಹೋವನು ಕಾರ್ಯವನ್ನು ಮಾಡಬೇಕೆಂಬ ತುಡಿತ ಇರಬೇಕು.  ನಮ್ಮ ಕರ್ತನು ಬಹಳ ವೇಗವಾಗಿ ವರ್ತಿಸಿದನು ಎಂದು ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ. “ಕೆರೂಬಿವಾಹನನಾಗಿ ಹಾರಿ ವಾಯುವೇ ಆತನ ರೆಕ್ಕೆಗಳೋ ಎಂಬಂತೆ ಇಳಿದು ಬಂದನು.\" (ಕೀರ್ತನೆಗಳು 18:10)\r\n\r\nಯೆಹೋವನು ಕೆಲಸವನ್ನು ಅಸಡ್ಡೆ, ನಿರಾಸಕ್ತಿ ಅಥವಾ ಕೊರತೆಯಿಲ್ಲದ ರೀತಿಯಲ್ಲಿ ಮಾಡುವ ಮೂಲಕ ನಾವು ಶಾಪಗ್ರಸ್ತರಾಗಬಾರದು.  ನಾವು ವೇಗವಾಗಿ ಮತ್ತು ಅತೀ ವೇಗವಾಗಿ ಕಾರ್ಯ ನಿರ್ವಹಿಸಬೇಕು.  ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಮತ್ತು ನಮ್ಮ ಹೋರಾಟದ ಸಮಯದಲ್ಲಿ ಬಹಳ ತುರ್ತು ಭಾವನೆ ಇರಬೇಕು, ವಿಶೇಷವಾಗಿ ಯೆಹೋವನಿಗಾಗಿ ಅನೇಕ ಆತ್ಮಗಳನ್ನು ಗಳಿಸುವ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ಇರಬೇಕು.\r\n\r\nಪ್ರಸ್ತುತ ಪರಿಸ್ಥಿತಿಯ ಬಗ್ಗೆ ಸತ್ಯವೇದ ಗ್ರಂಥವು ಏನು ಹೇಳುತ್ತದೆ ಎಂಬುದನ್ನು ನೋಡಿ.“ನಾನು ಲೋಕದಲ್ಲಿ ತಿರಿಗಿ ದೃಷ್ಟಿಸಲು ವೇಗಿಗಳಿಗೆ ಓಟದಲ್ಲಿ ಗೆಲವಿಲ್ಲ, ಬಲಿಷ್ಠರಿಗೆ ಯುದ್ಧದಲ್ಲಿ ಜಯವಾಗದು, ಜ್ಞಾನಿಗಳಿಗೆ ಅನ್ನ ಸಿಕ್ಕದು, ವಿವೇಕಿಗಳಿಗೆ ಧನ ಲಭಿಸದು, ಪ್ರವೀಣರಿಗೆ ದಯೆ ದೊರೆಯದು; ಕಾಲವೂ ಪ್ರಾಪ್ತಿಯೂ ಯಾರಿಗೂ ತಪ್ಪಿದ್ದಲ್ಲ ಎಂದು ತಿಳಿದುಕೊಂಡೆನು.”(ಪ್ರಸಂಗಿ 9:11).\r\n\r\nಜಿಂಕೆ ತನ್ನ ಓಟದಲ್ಲಿ ಎಷ್ಟು ವೇಗವಾಗಿರುತ್ತದೆ, ಅದು ತುಂಬಾ ಎಚ್ಚರಿಕೆಯಿಂದ ಮತ್ತು ಜಾಗ್ರತೆ ಇಂದ ಇರುತ್ತದೆ, ತನ್ನ ಎಡ ಮತ್ತು ಬಲಕ್ಕೆ ನೋಡುತ್ತದೆ ಮತ್ತು ಸಾಂದರ್ಭಿಕವಾಗಿ ಹಿಂತಿರುಗಿ ನೋಡುತ್ತದೆ.  ದೇವರ ಮಕ್ಕಳೇ, ವ್ಯಭಿಚಾರ ಮತ್ತು ಲೈಂಗಿಕ ಅನೈತಿಕತೆಯಿಂದ ಓಡಿಹೋಗಿರಿ.  ತನ್ನ ಶತ್ರುಗಳಿಂದ ತಪ್ಪಿಸಿಕೊಳ್ಳಲು ತನ್ನ ಎಲ್ಲಾ ಶಕ್ತಿ ಮತ್ತು ವೇಗದಿಂದ ಬಹಳ ಎಚ್ಚರಿಕೆಯಿಂದ ಓಡುವ ಜಿಂಕೆಯನ್ನು ನೋಡಿ.  ಅಂತೆಯೇ, ನೀವು ಎಲ್ಲಾ ಅಶುದ್ಧತೆಯಿಂದ ಓಡಿಹೋಗಬೇಕು ಮತ್ತು ನಿಮ್ಮನ್ನು ಮತ್ತು ನಿಮ್ಮ ಆತ್ಮಗಳನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಬೇಕು.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ಬೇಟೆಗಾರನ ಕೈಯಿಂದ ಜಿಂಕೆಯು ಓಡುವಂತೆಯೂ ಪಕ್ಷಿಯು ಹಾರಿಹೋಗುವ ಹಾಗೂ ತಪ್ಪಿಸಿಕೋ.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 6:5)  “ಯಾವನು ದುಷ್ಟರ ಆಲೋಚನೆಯಂತೆ ನಡೆಯದೆ ಪಾಪಾತ್ಮರ ಮಾರ್ಗದಲ್ಲಿ ನಿಂತುಕೊಳ್ಳದೆ ಧರ್ಮನಿಂದಕರೊಡನೆ ಕೂತುಕೊಳ್ಳದೆ ಯೆಹೋವನ ಧರ್ಮಶಾಸ್ತ್ರದಲ್ಲಿ ಆನಂದ ಪಡುವವನಾಗಿ ಅದನ್ನೇ ಹಗಲಿರುಳು ಧ್ಯಾನಿಸುತ್ತಿರುವನೋ ಅವನು ಎಷ್ಟೋ ಧನ್ಯನು.\" (ಕೀರ್ತನೆಗಳು 1:1-2)  ದೇವರ ಮಕ್ಕಳೇ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ರಕ್ತದಿಂದ ನೀವು ಪಾಪದ ಬಂಧನದಿಂದ ಬಿಡುಗಡೆ ಹೊಂದಿದ್ದೀರಿ.  ಮತ್ತು ನೀವು ಮತ್ತೆ ಎಂದಿಗೂ ಬಂಧನದಲ್ಲಿರಬಾರದು.  ಯೆಹೋವನು ನಿಮಗೆ ನೀಡಿದ ದೈವಿಕ ಸ್ವಾತಂತ್ರ್ಯದಲ್ಲಿ ಸ್ಥಾಪಿಸಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:-“ನಫ್ತಾಲಿ ಬಿಡಿಸಿಕೊಂಡಿರುವ ಜಿಂಕೆಯಂತಿದ್ದಾನೆ. ಅವನಿಂದ ಇಂಪಾದ ಮಾತುಗಳುಂಟಾಗುತ್ತವೆ.\" (ಆದಿಕಾಂಡ 49:21)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}