{"uniqueid":"20251026072905_10593340","date":"2025-05-26","title":"ದಾವೀದನ ಗುಡಾರ!","key_verse":"30_9:11","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆ ದಿನದಲ್ಲಿ ನಾನು ಬಿದ್ದುಹೋಗಿರುವ ದಾವೀದನ ಗುಡಾರವನ್ನು ಎತ್ತಿ, ಅದರ ಹಾನಿಗಳನ್ನು ಸರಿಪಡಿಸುವೆನು; ಅದರ ಅವಶೇಷಗಳನ್ನು ಎತ್ತಿ, ಹಿಂದಿನ ಕಾಲದಂತೆಯೇ ಅದನ್ನು ಪುನರ್ನಿರ್ಮಿಸುವೆನು.\" (ಆಮೋಸ 9:11)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಹಳೆಯ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ಉಲ್ಲೇಖಿಸಲಾದ ಮೊದಲ ಗುಡಾರವು ನೋಹನದ್ದಾಗಿತ್ತು. ಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: “ನೋಹನು ವ್ಯವಸಾಯ ಮಾಡಲು ಪ್ರಾರಂಭಿಸಿ ದ್ರಾಕ್ಷಿತೋಟವನ್ನು ನೆಟ್ಟನು. ನಂತರ ಅವನು ದ್ರಾಕ್ಷಾರಸವನ್ನು ಕುಡಿದು ಕುಡಿದು ತನ್ನ ಡೇರೆಯಲ್ಲಿ ಬಟ್ಟೆಯನ್ನು ತೆಗೆದುಕೊಂಡನು.” (ಆದಿಕಾಂಡ 9:20–21). ಲೋಟನ ಡೇರೆ ಸೊದೋಮಿನ ಕಡೆಗೆ ಮುಖಮಾಡಿತ್ತು (ಆದಿಕಾಂಡ 13:12), ಇದು ಅವನ ಲೌಕಿಕ ಆಸೆಗಳನ್ನು ಸಂಕೇತಿಸುತ್ತದೆ ಎಂದು ಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ.\r\n\r\nಅಬ್ರಹಾಮನ ಗುಡಾರವು ನಂಬಿಕೆಯ ಗುಡಾರವಾಗಿತ್ತು. ಶಾಸ್ತ್ರವು ಹೀಗೆ ದಾಖಲಿಸುತ್ತದೆ: “ನಂಬಿಕೆಯಿಂದಲೇ ಅವನು ವಾಗ್ದತ್ತ ದೇಶದಲ್ಲಿ ಪರದೇಶದಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದನು, ಅದೇ ವಾಗ್ದಾನಕ್ಕೆ ಬಾಧ್ಯರಾದ ಇಸಾಕ ಮತ್ತು ಯಾಕೋಬನೊಂದಿಗೆ ಡೇರೆಗಳಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದನು.” (ಇಬ್ರಿಯ 11:9)\r\n\r\nಇಸಾಕನ ಗುಡಾರವು ಧ್ಯಾನದ ಗುಡಾರವಾಗಿತ್ತು, ಆದರೆ ಯಾಕೋಬನ ಗುಡಾರವು ಪ್ರಾರ್ಥನೆ ಮತ್ತು ದೇವರೊಂದಿಗಿನ ಹೋರಾಟದ ಗುಡಾರವಾಗಿತ್ತು. ಬೈಬಲ್ ಯಾಕೋಬನ ಗುಡಾರಗಳನ್ನು ಸುಂದರವಾಗಿ ವಿವರಿಸುತ್ತದೆ: “ಓ ಯಾಕೋಬೇ, ನಿನ್ನ ಗುಡಾರಗಳು ಎಷ್ಟು ರಮ್ಯವಾಗಿವೆ! ಓ ಇಸ್ರಾಯೇಲೇ, ನಿನ್ನ ವಾಸಸ್ಥಾನಗಳು! ಹರಡಿಕೊಂಡಿರುವ ಕಣಿವೆಗಳಂತೆಯೂ, ನದಿಯ ದಡದಲ್ಲಿರುವ ತೋಟಗಳಂತೆಯೂ, ಕರ್ತನು ನೆಟ್ಟ ಅಗರುಗಳಂತೆಯೂ, ನೀರಿನ ಬಳಿಯಲ್ಲಿರುವ ದೇವದಾರುಗಳಂತೆಯೂ ಇವೆ.” (ಅರಣ್ಯಕಾಂಡ 24:5–6)\r\n\r\nಆದರೆ ಈ ಎಲ್ಲಾ ಡೇರೆಗಳಲ್ಲಿ, ದೇವರು ದಾವೀದನ ಡೇರೆಯ ಬಗ್ಗೆ ವಿಶೇಷ ವಾಗ್ದಾನ ಮಾಡುತ್ತಾನೆ. ದಾವೀದನ ಡೇರೆಯನ್ನು ಮಾತ್ರ ಕರ್ತನು ಪ್ರತ್ಯೇಕಿಸುತ್ತಾನೆ: \"ನಾನು ದಾವೀದನ ಡೇರೆಯನ್ನು ಎತ್ತುತ್ತೇನೆ.\" ಏಕೆ? ಏಕೆಂದರೆ ದಾವೀದನ ಡೇರೆಯು ಸ್ತುತಿ, ಆರಾಧನೆ ಮತ್ತು ಸಂತೋಷದ ಡೇರೆಯಾಗಿತ್ತು. ಕೀರ್ತನೆಗಾರ ಹೇಳುವಂತೆ: \"ನೀತಿವಂತರ ಡೇರೆಗಳಲ್ಲಿ ಸಂತೋಷ ಮತ್ತು ರಕ್ಷಣೆಯ ಧ್ವನಿ ಇದೆ.\" (ಕೀರ್ತನೆ 118:15)\r\n\r\nದಾವೀದನ ಕಾಲದ ನಂತರ, ದಾವೀದನಂತೆಯೇ ಅದೇ ಉತ್ಸಾಹ ಮತ್ತು ಭಕ್ತಿಯಿಂದ ನೃತ್ಯ ಮಾಡುವ, ಹಾಡುವ ಮತ್ತು ವಾದ್ಯಗಳನ್ನು ನುಡಿಸುವ ಆರಾಧಕರು ನಮಗೆ ಅಪರೂಪ. ಮತ್ತು ಚರ್ಚ್ ಇತಿಹಾಸದಲ್ಲಿ, ಅಪೊಸ್ತಲರ ಯುಗ ಮತ್ತು 16 ನೇ ಶತಮಾನದ ನಡುವೆ, ನಿಜವಾದ ಆರಾಧನೆಯ ಪುನರುಜ್ಜೀವನವು ಕಡಿಮೆಯಾಗಿತ್ತು.\r\n\r\nಆದರೆ ಕರ್ತನ ಆಗಮನದ ಮೊದಲು, ದಾವೀದನ ಬಿದ್ದ ಗುಡಾರವನ್ನು ಪುನಃ ನಿರ್ಮಿಸುವುದಾಗಿ ದೇವರು ವಾಗ್ದಾನ ಮಾಡಿದ್ದಾನೆ. ಆತನು ತನ್ನ ಮಕ್ಕಳಲ್ಲಿ ಆರಾಧನೆಗಾಗಿ ಹೊಸ ಅಭಿಷೇಕವನ್ನು ಸುರಿಯುವನು. ಆತನು ದಾವೀದನ ಪೀಳಿಗೆಯನ್ನು ಎಬ್ಬಿಸುವನು – ಆತನನ್ನು ಸ್ತುತಿ ಮತ್ತು ಕೃತಜ್ಞತೆಯಿಂದ ಮಹಿಮೆಪಡಿಸುವ ಆರಾಧಕರು.\r\n\r\nದೇವರ ಪ್ರಿಯ ಮಕ್ಕಳೇ, ಕರ್ತನ ಪುನರಾಗಮನವು ಬಹಳ ಹತ್ತಿರದಲ್ಲಿದೆ. ಆತನ ವಧುವಾಗ, ನಾವು ಆತನನ್ನು ಸಂತೋಷ, ಸ್ತುತಿ ಮತ್ತು ಆರಾಧನೆಯ ಹಾಡುಗಳೊಂದಿಗೆ ಭೇಟಿಯಾಗಬೇಕಲ್ಲವೇ? ಈಗಲೂ ಸಹ, ಕರ್ತನು ನಮ್ಮಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರನ್ನು ಆನಂದದ ಎಣ್ಣೆಯಿಂದ ಅಭಿಷೇಕಿಸಿ ಸ್ವರ್ಗೀಯ ಸಂತೋಷದಿಂದ ತುಂಬಲು ಬಯಸುತ್ತಾನೆ. ಖಂಡಿತವಾಗಿಯೂ, ಆತನು ನಮ್ಮ ನಡುವೆ ದಾವೀದನ ಗುಡಾರವನ್ನು ಪುನಃ ಸ್ಥಾಪಿಸುವನು!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ಬಹು ಜನರ ಶಬ್ದದಂತೆ ಬೆಟ್ಟಗಳಲ್ಲಿ ಜನಸಮೂಹದ ಶಬ್ದ! ಒಟ್ಟುಗೂಡಿದ ಜನಾಂಗಗಳ ರಾಜ್ಯಗಳ ಗದ್ದಲದ ಶಬ್ದ!” (ಯೆಶಾಯ 13:4)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}