{"uniqueid":"20251026084047_71a852d7","date":"2022-09-13","title":"ಬಿಡಿಸಿಕೊಂಡಿರುವ ಜಿಂಕೆ!","key_verse":"1_49:21","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಫ್ತಾಲಿ ಬಿಡಿಸಿಕೊಂಡಿರುವ ಜಿಂಕೆಯಂತಿದ್ದಾನೆ. ಅವನಿಂದ ಇಂಪಾದ ಮಾತುಗಳುಂಟಾಗುತ್ತವೆ.\" (ಆದಿಕಾಂಡ 49:21)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಆದಿಕಾಂಡ 49 ನೇ ಅಧ್ಯಾಯದಲ್ಲಿ, ಯಾಕೋಬನ ತನ್ನ ಮಾಗಿದ ವೃದ್ಧಾಪ್ಯದಲ್ಲಿ ತನ್ನ ಮಕ್ಕಳನ್ನು ಒಟ್ಟುಗೂಡಿಸಿ ಅವರ ಕೊನೆಯ ದಿನಗಳಲ್ಲಿ ಅವರಿಗೆ ಏನಾಗುತ್ತದೆ ಎಂದು ಹೇಳಲು ನಾವು ಓದುತ್ತೇವೆ.  ಮತ್ತು ಅವರು ಪ್ರತಿಯೊಬ್ಬರ ಬಗ್ಗೆ ಭವಿಷ್ಯ ನುಡಿದರು.\r\n\r\nಅವರು ರೂಬೆನ್ ಅನ್ನು ಸ್ಥಿರವಲ್ಲದ ನೀರಿಗೆ ಹೋಲಿಸಿದರು.  ಅವನು ಯೆಹೂದವನ್ನು ಸಿಂಹದ ಮರಿಗಳಿಗೆ ಹೋಲಿಸಿದನು.  ಅವನು ಇಸ್ಸಾಕಾರನನ್ನು ಎರಡು ಹೊರಿಗಳ ನಡುವೆ ಮಲಗಿರುವ ಬಲವಾದ ಕತ್ತೆಗೆ ಉಲ್ಲೇಖಿಸಿದನು, ದಾನ್ ಅನ್ನು ಅವನು ಸರ್ಪಕ್ಕೆ ಹೋಲಿಸಿದನು ಮತ್ತು ಬೆಂಜಮಿನ್ ಅನ್ನು ಕ್ರೂರ ತೋಳಕ್ಕೆ ಹೋಲಿಸಿದನು.  ಆದರೆ ಅವರು ನಫ್ತಾಲಿಯ ಬಗ್ಗೆ ಮಾತನಾಡುವಾಗ, ಅವರು ಸಕಾರಾತ್ಮಕ ಟಿಪ್ಪಣಿಯಲ್ಲಿ ಬಿಡಿಸಿಕೊಂಡಿರುವ ಜಿಂಕೆ ಎಂದು ಕರೆದರು.  ತಮಿಳಿನಲ್ಲಿ ಇದನ್ನು 'ಹೆಣ್ಣು ಜಿಂಕೆ ಬಿಡಿಸಿಕೊಂಡಿರುವ' ಎಂದು ಅನುವಾದಿಸಲಾಗುತ್ತದೆ.  ಯಾರನ್ನಾದರೂ 'ಬಿಡಿಸಿಕೊಂಡಿರುವ' ಎಂದು ಉಲ್ಲೇಖಿಸಿದಾಗ, ಅದು ಹಿಂದಿನ ಕಾಲದಲ್ಲಿ ಬಂಧನದಲ್ಲಿತ್ತು ಎಂದು ನಾವು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬಹುದು.  ‘ನಫ್ತಾಲಿ’ ಪದದ ಅರ್ಥ ಕುಸ್ತಿ.  ನಫ್ತಾಲಿ ಯಾಕೋಬನ ಆರನೆಯ ಮಗ ಮತ್ತು ಬಿಲ್ಹಾಳ ಎರಡನೇ ಮಗು.  ಯಾಕೋಬನು ಐಗುಪ್ತಗೆ ಹೋದಾಗ, ನಫ್ತಾಲಿಯು ತನ್ನ ಕುಟುಂಬದೊಂದಿಗೆ ಅಲ್ಲಿಗೆ ಹೋದನು.  ನಫ್ತಾಲಿಗೆ ನಾಲ್ಕು ಗಂಡು ಮಕ್ಕಳಿದ್ದರು.  ಆದರೆ ದೇವರ ಆಶೀರ್ವಾದದೊಂದಿಗೆ, ಅವರು ಐಗುಪ್ತವನ್ನು ತೊರೆದಾಗ ಅವರ ಸಂಖ್ಯೆಯು ಐವತ್ಮೂರು ಸಾವಿರದ ನಾಲ್ಕು ನೂರಕ್ಕೆ ಏರಿತು (ಅರಣ್ಯಕಾಂಡ 1:43).\r\n\r\nಯೆಹೋವನು ನಿನ್ನ ಎಲ್ಲಾ ಬಂಧನಗಳಿಂದ ನಿಮ್ಮನ್ನು ಮುಕ್ತಗೊಳಿಸುತ್ತಾನೆ, ನಿಮ್ಮನ್ನು ಸಮೃದ್ಧಿ ಮತ್ತು ಅಭಿವೃದ್ಧಿಗೊಳೋಳಿಸುತ್ತಾನೆ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ಆದದರಿಂದ ಮಗನು ನಿಮ್ಮನ್ನು ಬಿಡುಗಡೆಮಾಡಿದರೆ ನಿಜವಾಗಿ ನಿಮಗೆ ಬಿಡುಗಡೆಯಾಗುವದು.\" (ಯೋಹಾನ 8:36)  \"ಮತ್ತು ಸತ್ಯವು ನಿಮ್ಮನ್ನು ಬಿಡುಗಡೆಮಾಡುವದು ಎಂದು ಹೇಳಿದನು.\" (ಯೋಹಾನ 8:32)  “ಆ ಕರ್ತನು ದೇವರಾತ್ಮನೇ; ಕರ್ತನ ಆತ್ಮನು ಯಾರಲ್ಲಿದ್ದಾನೋ ಅವರಿಗೆ ಬಿಡುಗಡೆ ಉಂಟು.\" (2 ಕೊರಿಂಥದವರಿಗೆ 3:17)\r\n\r\nನೀನು ಮುಕ್ತಿ ಪಡೆದ ಜಿಂಕೆ.  ಮತ್ತು ನೀವು ಅವನನ್ನು ಸ್ತುತಿಸುವುದಕ್ಕಾಗಿ ಮತ್ತು ಆರಾಧಿಸಲು ಆಹ್ಲಾದಕರವಾದ ವಾಕ್ಯಗಳನ್ನು ಬಳಸಬೇಕೆಂದು ಕರ್ತನಾದ ಯೆಹೋವನು ನಿರೀಕ್ಷಿಸುತ್ತಾನೆ.  ಬಂಧನದಿಂದ ಬಿಡುಗಡೆ ಹೊಂದಿದವರು ಮಾತ್ರ ವಿಮೋಚನೆಯ ನಿಜವಾದ ಅರ್ಥವನ್ನು ಮೆಚ್ಚುತ್ತಾರೆ ಮತ್ತು ಆಹ್ಲಾದಕರ ಹಾಡುಗಳನ್ನು ಹಾಡುತ್ತಾರೆ.  ದಾವೀದನು, ಜೆಸ್ಸಿಯ ಮಗ, ಯಾಕೋಬನ ದೇವರ ಅಭಿಷೇಕವನ್ನು ಇಸ್ರಾಯೇಲಿನ ಸಿಹಿ ಕೀರ್ತನೆಗಾರ ಎಂದು ಉಲ್ಲೇಖಿಸಲಾಗಿದೆ (2 ಸ್ಯಾಮ್ಯುಯೆಲ್ 23: 1).\r\n\r\nಕಾನಾನ್ ದೇಶವನ್ನು ವಿಭಜಿಸುವಾಗ, ಯೆಹೋಶುವನು ನಫ್ತಾಲಿಗೆ ಇಸ್ರೇಲ್ ಕಣಿವೆಯಿಂದ ಗಲಿಲಾಯದವರೆಗೆ ವಿಶಾಲವಾದ ಭೂಮಿಯನ್ನು ಕೊಟ್ಟನು.  ಇಸ್ರೇಲ್ ಕಣಿವೆಯು ಅಂತಿಮ ಆರ್ಮಗೆಡ್ಡೋನ್ ನಡೆಯುವ ಯುದ್ಧಭೂಮಿಯನ್ನು ಸೂಚಿಸುತ್ತದೆ.  ನೀವು ಸ್ವರ್ಗೀಯ ಸ್ಥಳಗಳಲ್ಲಿ ದುಷ್ಟತನದ ಆತ್ಮಿಕ ಸಮೂಹಗಳ ವಿರುದ್ಧ ಹೋರಾಡಬೇಕು. ಸೈತಾನನ ವಿರುದ್ಧ ಮತ್ತು ಅವನ ಎಲ್ಲಾ ಹೋರಾಟ ವಿರುದ್ಧ ದೇವರು ನಿಜವಾಗಿಯೂ ವಿಜಯಶಾಲಿಯಾಗಿದ್ದನು!\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ನಿಮ್ಮ ಬಂಧನಗಳಿಂದ ಬಿಡುಗಡೆ ಹೊಂದಿದ್ದೀರಿ.  ನೀವು ಇನ್ನು ಮುಂದೆ ಬಂಧನದಲ್ಲಿರಬಾರದು ಆದರೆ ನಿಮ್ಮ ಎಲ್ಲಾ ಯುದ್ಧಗಳಲ್ಲಿ ವಿಜಯಶಾಲಿಯಾಗಬೇಕು.  ವಿಜಯಿಯಾದ ಕರ್ತನು ನಿಮ್ಮನ್ನು ಮುನ್ನಡೆಸುತ್ತಿರುವಂತೆ ನೀವು ವಿಜಯಶಾಲಿಯಾಗುತ್ತೀರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:-“ಸೇನಾಧೀಶ್ವರನಾದ ಯೆಹೋವನು ನಮ್ಮ ಸಂಗಡ ಇದ್ದಾನೆ; ಯಾಕೋಬವಂಶದವರ ದೇವರು ನಮಗೆ ಆಶ್ರಯದುರ್ಗವಾಗಿದ್ದಾನೆ. ಸೆಲಾ.\" (ಕೀರ್ತನೆಗಳು 46:11)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}