{"uniqueid":"20251026084052_71a852d6","date":"2022-09-12","title":"ಜಿಂಕೆ ಆ ಜಿಂಕೆ !","key_verse":"23_35:5","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಆಗ ಕುರುಡರ ಕಣ್ಣು ಕಾಣುವದು, ಕಿವುಡರ ಕಿವಿ ಕೇಳುವದು, ಕುಂಟನು ಜಿಂಕೆಯಂತೆ ಹಾರುವನು, ಮೂಕನ ನಾಲಿಗೆಯು ಹರ್ಷಧ್ವನಿಗೈಯುವದು;\" (ಯೆಶಾಯ 35:5)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಈ ವಾಕ್ಯವು ಅಭಿಷೇಕದ ಶಕ್ತಿಯನ್ನು ವಿವರಿಸುತ್ತದೆ.  ಇದು ಪವಿತ್ರಾತ್ಮನ ಸಂತೋಷ ಮತ್ತು ಆತ್ಮ ಮತ್ತು ಸತ್ಯದಲ್ಲಿ ಆತನನ್ನು ಆರಾಧಿಸುವ ಮೂಲಕ ಯೆಹೋವನಲ್ಲಿ ಸಂತೋಷವನ್ನು ಸೂಚಿಸುತ್ತದೆ.\r\n\r\nತಮ್ಮ ಹೃದಯದಲ್ಲಿ ಪವಿತ್ರಾತ್ಮನ ಶಕ್ತಿಯನ್ನು ಪಡೆದವರು ಎಂದಿಗೂ ಸುಮ್ಮನಿರಲಾರರು.  ಕೀರ್ತನೆಗಾರನು ಇದನ್ನು ಕುರಿತು ಆಶ್ಚರ್ಯಪಟ್ಟು ಕೇಳಿದನು, “ಪರ್ವತಗಳೇ, ನೀವು ಟಗರುಗಳಂತೆಯೂ ಗುಡ್ಡಗಳೇ, ನೀವು ಕುರಿಮರಿಗಳಂತೆಯೂ ಯಾಕೆ ಹಾರಾಡುತ್ತೀರಿ? \" (ಕೀರ್ತನೆಗಳು 114:6)\r\n\r\nಸಭೆಯಲ್ಲಿನ ಕೊಂಡಾಡುವುದು ಮತ್ತು ಆರಾಧನಾ ಗೀತೆಗಳಿಂದ ಆಕರ್ಷಿತರಾದ ಉನ್ನತ ಮಟ್ಟದ ಅಧಿಕಾರಿಯೊಬ್ಬರು, ಏನಾಗುತ್ತಿದೆ ಎಂದು ತಿಳಿಯಲು ಆ ಚರ್ಚ್‌ಗೆ ಪ್ರವೇಶಿಸಿದರು.  ಅವರು ಆರಾಧನೆಯನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಆನಂದಿಸಿದರು.  ಮತ್ತು ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಪವಿತ್ರಾತ್ಮನಿಂದ ಪ್ರಬಲವಾದ ಸುರಿಯುವಿಕೆ ಇತ್ತು.  ಅವರು ನಾಲಿಗೆಯಲ್ಲಿ ಮಾತನಾಡಲು ಪ್ರಾರಂಭಿಸಿದರು, ಮೊಣಕಾಲು ಮತ್ತು ಜಿಗಿತವನ್ನು ಪ್ರಾರಂಭಿಸಿದರು.\r\n\r\nಅ. ಕೃ. ಮೂರನೇ ಅಧ್ಯಾಯದಲ್ಲಿ, ಅಪೊಸ್ತಲನಾದ ಪೇತ್ರನು ಯೇಸುಕ್ರಿಸ್ತನ ಹೆಸರಿನಲ್ಲಿ ಹುಟ್ಟಿನಿಂದಲೇ ಕುಂಟನಾದ ವ್ಯಕ್ತಿಯನ್ನು ಹೇಗೆ ನಡೆಯಲು ಮತ್ತು ನೆಗೆಯುವಂತೆ ಮಾಡಿದನೆಂದು ನಾವು ಓದುತ್ತೇವೆ.  “ನಜರೇತಿನ ಯೇಸುಕ್ರಿಸ್ತನ ಹೆಸರಿನಲ್ಲಿ, ಎದ್ದು ನಡೆ.  ಮತ್ತು ಅವನು ಅವನನ್ನು ಬಲಗೈಯಿಂದ ಹಿಡಿದು ಮೇಲಕ್ಕೆತ್ತಿದನು ಮತ್ತು ತಕ್ಷಣವೇ ಅವನ ಪಾದಗಳು ಮತ್ತು ಮೂಳೆಗಳು ಬಲಗೊಂಡವು.  ಆದ್ದರಿಂದ, ಅವನು ಜಿಗಿಯುತ್ತಾ, ನಿಂತುಕೊಂಡು ನಡೆದನು ಮತ್ತು ಅವರೊಂದಿಗೆ ದೇವಾಲಯವನ್ನು ಪ್ರವೇಶಿಸಿದನು – ನಡೆಯುತ್ತಾ, ಜಿಗಿಯುತ್ತಾ ಮತ್ತು ದೇವರನ್ನು ಸ್ತುತಿಸುತ್ತಾ \"(ಅ. ಕೃ. 3:6-8).  ಹೌದು, ಕುಂಟರೂ ಜಿಂಕೆಯಂತೆ ಜಿಗಿಯುತ್ತಾರೆ.\r\n\r\nಕುಂಟರು ಯಾರು?  ಕುಂಟರು ಎಂದರೆ ಸುವಾರ್ತೆಯನ್ನು ಸಾರುವ ದೂರ ಹೋಗಲು ಅಥವಾ ಕರ್ತನಿಂದ ಪಡೆದ ಪ್ರಯೋಜನಗಳ ಬಗ್ಗೆ ಇತರರಿಗೆ ತಿಳಿಸಲು ವಿಫಲರಾದವರು.  ಆತ್ಮಿಕವಾಗಿ ಅವರು ಕುಂಟರಾಗಿದ್ದಾರೆ, ಏಕೆಂದರೆ ಅವರು ತಮ್ಮ ಆತ್ಮಿಕ ಜೀವನದಲ್ಲಿ ಯಾವುದೇ ಪ್ರಗತಿಯಿಲ್ಲದೆ ಅವರು ಇರುವಲ್ಲಿಯೇ ಉಳಿಯಲು ಸಂತೋಷಪಡುತ್ತಾರೆ.  ಆದರೆ ಯೆಹೋವನ ಶಕ್ತಿಯ ಅಭಿಷೇಕವು ಜಿಗಿತವನ್ನು ಮತ್ತು ನೆಗೆತವನ್ನು ಮಾಡುತ್ತದೆ ಮತ್ತು ಅವರನ್ನು ಮುಂದಿನ ಹಂತಕ್ಕೆ ಕೊಂಡೊಯ್ಯುತ್ತದೆ.\r\n\r\nಅದೇ ರೀತಿಯಲ್ಲಿ, ಆಪೋಸ್ತಲನಾದ ಪೌಲನು ಲುಸ್ತ್ರಕ್ಕೆ ಹೋದಾಗ, ಒಬ್ಬ ನಿರ್ದಿಷ್ಟ ಮನುಷ್ಯನಿದ್ದನು, ಅವನ ತಾಯಿಯ ಗರ್ಭದಿಂದ ಅಂಗವಿಕಲನಾಗಿದ್ದನು – ಅವನು ಎಂದಿಗೂ ನಡೆಯಲಿಲ್ಲ.  ಪೌಲನು ಅವನನ್ನು ಸೂಕ್ಷ್ಮವಾಗಿ ಗಮನಿಸಿದನು &#8230; \"ನಿನ್ನ ಕಾಲುಗಳ ಮೇಲೆ ನೇರವಾಗಿ ನಿಲ್ಲು!\" ಎಂದು ದೊಡ್ಡ ಧ್ವನಿಯಲ್ಲಿ ಹೇಳಿದನು.  ಮತ್ತು ಅವನು ನೆಗೆದು ನಡೆದನು” (ಅ. ಕೃ. 14: 8-10).\r\n\r\nಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಭೌತಿಕ ಅರ್ಥಕ್ಕಿಂತ ಆತ್ಮಿಕ ಅರ್ಥದಲ್ಲಿ ಜಿಗಿಯುವುದು ಮತ್ತು ನೆಗೆಯುವುದು ಎಷ್ಟು ಉತ್ತಮವಾಗಿದೆ?  ಯೆಹೋವನು ಕರೆಯುತ್ತಾನೆ, “ಚೀಯೋನೇ, ಎಚ್ಚರಗೊಳ್ಳು, ಎಚ್ಚರಗೊಳ್ಳು, ನಿನ್ನ ಪ್ರತಾಪವನ್ನು ಧರಿಸಿಕೋ!\" (ಯೆಶಾಯ 52:1) ಆತನಲ್ಲಿ ಆನಂದಿಸಿ ಮತ್ತು ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸಿ, ಅದು ನಿಮ್ಮ ತುಟಿಗಳ ಫಲವಾಗಿದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ನನ್ನ ನಾಮದಲ್ಲಿ ಭಯಭಕ್ತಿಯಿಟ್ಟಿರುವ ನಿಮಗೋ [ದೇವರ] ಧರ್ಮವೆಂಬ ಸೂರ್ಯನು ಸ್ವಸ್ಥತೆಯನ್ನುಂಟುಮಾಡುವ ಕಿರಣಗಳುಳ್ಳವನಾಗಿ ಮೂಡುವನು; ಕೊಟ್ಟಿಗೆಯಿಂದ ಬಿಟ್ಟ ಕರುಗಳಂತೆ ನೀವು ಹೊರಟು ಬಂದು ಕುಣಿದಾಡುವಿರಿ;\" (ಮಲಾಕಿಯ 4:2)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}