{"uniqueid":"20251026084056_71a852d6","date":"2022-09-12","title":"ಜಿಂಕೆಗಳ ಪಾದಗಳು!","key_verse":"35_3:19","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆತನು ನನ್ನ ಕಾಲನ್ನು ಜಿಂಕೆಯ ಕಾಲಿನಂತೆ ಚುರುಕುಮಾಡಿ ನನ್ನ ಉನ್ನತಪ್ರದೇಶಗಳಲ್ಲಿ ನನ್ನನ್ನು ನಡಿಸುತ್ತಾನೆ.\" (ಹಬಕ್ಕೂಕ 3:19)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಜಿಂಕೆಗಳ ಪಾದಗಳು ವಿಶೇಷ ಮತ್ತು ಬಲವಾಗಿರುತ್ತವೆ ಮತ್ತು ಅವು ಜಿಂಕೆಗಳಿಗೆ ಪರ್ವತಗಳನ್ನು ಸುಲಭವಾಗಿ ಏರಲು ಸಹಾಯ ಮಾಡುತ್ತವೆ.  ಜಿಂಕೆಗಳು ತುಂಬಾ ವೇಗವಾಗಿ ಓಡಬಲ್ಲವು ಎಂದು ವಾಕ್ಯವು ನಮಗೆ ಹೇಳುತ್ತದೆ (2 ಸಮುವೇಲನು 2:18).  ವೇಗವಾಗಿ ಓಡುವ ಜಿಂಕೆಗಳಂತೆ ನಾವು ಕೂಡ ಐಶ್ವರ್ಯದ ದುರಾಸೆಯಿಂದ ಪಲಾಯನ ಮಾಡಬೇಕು (1 ತಿಮೋತಿ 6:9-11).  ನಾವು ಲೈಂಗಿಕ ಕಾಮಗಳಿಂದ ಓಡಿಹೋಗಬೇಕು (2 ತಿಮೊಥೆಯ 2:22).  ಮತ್ತು ನಾವು ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸುವಿನ ಕಡೆಗೆ ಓಡಬೇಕು (ಇಬ್ರಿಯ 12:1).\r\n\r\nಕರ್ತನು ನಿಮ್ಮ ಆತ್ಮಿಕ ಪಾದಗಳನ್ನು ಜಿಂಕೆಯ ಪಾದಗಳಂತೆ ಮಾಡುತ್ತಾನೆ ಮತ್ತು ಎತ್ತರದ ಬೆಟ್ಟಗಳಲ್ಲಿ ಮತ್ತು ಪರ್ವತದ ತುದಿಗಳಲ್ಲಿ ನಿಮ್ಮನ್ನು ನಡೆಯುವಂತೆ ಮಾಡುತ್ತಾನೆ.  ಆತ್ಮಿಕ ಜೀವನವನ್ನು ಓಟದ ಓಟಕ್ಕೆ ಹೋಲಿಸಲಾಗುತ್ತದೆ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ,“ರಂಗಸ್ಥಾನದಲ್ಲಿ ಓಡುವದಕ್ಕೆ ಗೊತ್ತಾದವರೆಲ್ಲರೂ ಓಡುತ್ತಾರಾದರೂ ಒಬ್ಬನು ಮಾತ್ರ ಬಿರುದನ್ನು ಹೊಂದುತ್ತಾನೆ ಎಂಬದು ನಿಮಗೆ ತಿಳಿಯದೋ? ಅವರಂತೆ ನೀವೂ ಬಿರುದನ್ನು ಪಡಕೊಳ್ಳಬೇಕೆಂತಲೇ ಓಡಿರಿ.\" (1 ಕೊರಿಂಥದವರಿಗೆ 9:24)\r\n\r\nಆತ್ಮಿಕ ಓಟದಲ್ಲಿ ಯಶಸ್ವಿಯಾಗಿ ಓಡಲು ಜಿಂಕೆಯ ಪಾದಗಳು ತನಗೆ ಬೇಕು ಎಂದು ಆಪೋಸ್ತಲನಾದ ಪೌಲನು ಅರಿತುಕೊಂಡನು.  ಅವನು ಹೇಳುತ್ತಾನೆ, \"ಸಹೋದರರೇ, ನಾನಂತೂ ಹಿಡಿದುಕೊಂಡವನೆಂದು ನನ್ನನ್ನು ಈವರೆಗೂ ಎಣಿಸಿಕೊಳ್ಳುವದಿಲ್ಲ; ಆದರೆ ಒಂದು, ನಾನು ಹಿಂದಿನ ಸಂಗತಿಗಳನ್ನು ಮರೆತುಬಿಟ್ಟು ಮುಂದಿನವುಗಳನ್ನು ಹಿಡಿಯುವದಕ್ಕೆ ಎದೆ ಬೊಗ್ಗಿದವನಾಗಿ ದೇವರು ಕ್ರಿಸ್ತನ ಮೂಲಕವಾಗಿ ನಮ್ಮನ್ನು ಮೇಲಕ್ಕೆ ಕರೆದು ನಮ್ಮ ಮುಂದೆ ಇಟ್ಟಿರುವ ಬಿರುದನ್ನು ಗುರಿಮಾಡಿಕೊಂಡು ಓಡುತ್ತಾ ಇದ್ದೇನೆ.\" (ಫಿಲಿಪ್ಪಿಯವರಿಗೆ 3:13-14)\r\n\r\nಜಿಂಕೆಗಳಂತೆ, ನೀವು ಸಹ ಉನ್ನತ ಆತ್ಮಿಕ ಮಟ್ಟವನ್ನು ಏರುತ್ತಲೇ ಇರಬೇಕು ಮತ್ತು ಪರ್ವತದ ತುದಿಗೆ ಪ್ರಗತಿ ಸಾಧಿಸಬೇಕು. ಪರಲೋಕ ಯೆರೂಸಲೇಮ್‌ಗೆ ತಲುಪಲು, ನೀವು ಬಲವಾದ ಆತ್ಮಿಕ ಪಾದಗಳನ್ನು ಹೊಂದಿರಬೇಕು.\r\n\r\nಎಂಭತ್ತೈದು ವರ್ಷದವನಾಗಿದ್ದಾಗಲೂ ಜಿಂಕೆಯಂತಹ ಪಾದಗಳನ್ನು ಹೊಂದಿದ್ದ ಕಾಲೇಬನು, “ಮೋಶೆಯು ನನ್ನನ್ನು ಕಳುಹಿಸಿದಾಗ ನನಗೆಷ್ಟು ಬಲವಿತ್ತೋ ಈಗಲೂ ಅಷ್ಟಿದೆ. ಯುದ್ಧಮಾಡುವದಕ್ಕೂ ವಿಶೇಷ ಕಾರ್ಯಗಳನ್ನು ನಿರ್ವಹಿಸುವದಕ್ಕೂ ನನಗೆ ಮುಂಚಿನಂತೆಯೇ ಶಕ್ತಿಯಿರುತ್ತದೆ. ಹೀಗಿರಲಾಗಿ ಯೆಹೋವನು ಆ ದಿನದಲ್ಲಿ ಸೂಚಿಸಿದಂಥ ಈ ಪರ್ವತಪ್ರದೇಶವನ್ನು ನನಗೆ ಕೊಡು. ಇದರಲ್ಲಿ ಉನ್ನತ ಪುರುಷರಿರುತ್ತಾರೆಂದೂ ಇದರ ಪಟ್ಟಣಗಳು ದೊಡ್ಡವೂ ಕೋಟೆಕೊತ್ತಲುಳ್ಳವುಗಳೂ ಆಗಿವೆ ಎಂದೂ ಆ ಕಾಲದಲ್ಲಿ ನೀನು ಕೇಳಿದಿಯಲ್ಲಾ. ಅವರೆಲ್ಲರನ್ನೂ ಓಡಿಸಿ ಬಿಡುವದಕ್ಕೋಸ್ಕರ ಯೆಹೋವನು ತನ್ನ ಮಾತಿಗನುಸಾರವಾಗಿ ನನಗೆ ಸಹಾಯ ಮಾಡುವನೆಂದು ನಿರೀಕ್ಷಿಸಿಕೊಂಡಿದ್ದೇನೆ ಅಂದನು.\" (ಯೆಹೋಶುವ 14:11-12)  ಮೋಶೆಯು ನೂರ ಇಪ್ಪತ್ತು ವರ್ಷ ವಯಸ್ಸಿನಲ್ಲೂ ಬಲವಾದ ಪಾದಗಳನ್ನು ಹೊಂದಿದ್ದನು.  ಅವನ ದೃಷ್ಟಿ ಮಂದವಾಗಲಿಲ್ಲ ಅಥವಾ ಅವನ ಶಕ್ತಿ ಕಡಿಮೆಯಾಗಲಿಲ್ಲ.\r\n\r\nಮೋಶೆಯ ಪಾದಗಳು ಜಿಂಕೆಯಂತಿದ್ದವು.  ಅದಕ್ಕಾಗಿಯೇ ಅವನು ನೆಬೋ ಪರ್ವತವನ್ನು ಪಿಸ್ಗಾದ ತುದಿಗೆ ಏರಲು ಸಾಧ್ಯವಾಯಿತು, ಕರ್ತನು ಇಸ್ರೇಲ್ ಮಕ್ಕಳಿಗೆ ವಾಗ್ದಾನ ಮಾಡಿದ ಕಾನಾನ್ ದೇಶವನ್ನು ನೋಡಬಹುದು (ಧರ್ಮೋಪದೇಶಕಾಂಡ 34:1).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮಗೆ ಯಾವ ರೀತಿಯ ಪಾದಗಳಿವೆ?  ಅವರು ಪರ್ವತಗಳ ತುದಿಗೆ ಏರಲು ಉತ್ಸುಕರಾಗಿದ್ದಾರೆಯೇ?  ಅಥವಾ ಅವು ಅಸ್ಥಿರವಾಗಿವೆಯೇ? ಸೇವೆಯ ಎತ್ತರದ ಬೆಟ್ಟಗಳು ನಿಮ್ಮ ಮುಂದೆ ಇಡಲಾಗಿದೆ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “ನಿಮ್ಮ ಕೋಟೆಯ ಬಾಗಲುಗಳಿಗೆ ಕಬ್ಬಿಣದ ಮತ್ತು ತಾಮ್ರದ ಅಗುಳಿಗಳು ಇರುವವು; ನೀವು ಇರುವವರೆಗೂ ನಿಮಗೆ ಬಲವು ಇರುವದು.\" (ಧರ್ಮೋಪದೇಶಕಾಂಡ 33:25)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- ಪರ್ವತಗಳ ಮೇಲೆ ತ್ವರೆಪಡುತ್ತಾ ಶುಭಸಮಾಚಾರವನ್ನು ತಂದು ಸಮಾಧಾನವನ್ನು ಸಾರುವ ದೂತನ ಪಾದಗಳು ಎಷ್ಟೋ ಅಂದವಾಗಿವೆ! ಒಳ್ಳೆಯ ಶುಭವರ್ತಮಾನವನ್ನು, ಶುಭದ ಸುವಾರ್ತೆಯನ್ನು ತಂದು ರಕ್ಷಣೆಯನ್ನು ಪ್ರಕಟಿಸುತ್ತಾ – ನಿನ್ನ ದೇವರು ರಾಜ್ಯಭಾರವನ್ನು ವಹಿಸಿದ್ದಾನೆ ಎಂದು ಚೀಯೋನಿಗೆ ತಿಳಿಸುವವನಾಗಿದ್ದಾನೆ. (ಯೆಶಾಯ 52:7)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}