{"uniqueid":"20251026084100_71a852d4","date":"2022-09-10","title":"ಜಿಂಕೆ !","key_verse":"35_3:19","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಕರ್ತನಾದ ಯೆಹೋವನೇ ನನ್ನ ಬಲ; ಆತನು ನನ್ನ ಕಾಲನ್ನು ಜಿಂಕೆಯ ಕಾಲಿನಂತೆ ಚುರುಕುಮಾಡಿ ನನ್ನ ಉನ್ನತಪ್ರದೇಶಗಳಲ್ಲಿ ನನ್ನನ್ನು ನಡಿಸುತ್ತಾನೆ. ಪ್ರಧಾನಗಾಯಕನ ಕೀರ್ತನಸಂಗ್ರಹದಿಂದ ತೆಗೆದದ್ದು; ನನ್ನ ತಂತಿವಾದ್ಯದೊಡನೆ ಹಾಡತಕ್ಕದ್ದು.\" (ಹಬಕ್ಕೂಕ 3:19)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಜಿಂಕೆಗಳು ತುಂಬಾ ಸುಂದರ ಮತ್ತು ಕಣ್ಣಿಗೆ ಆಹ್ಲಾದಕರವಾಗಿವೆ.  ಇವು ಮನುಷ್ಯರೊಂದಿಗೆ ಸೌಹಾರ್ದಯುತವಾಗಿ ವರ್ತಿಸುವ ಮುಗ್ಧ ಪ್ರಾಣಿಗಳು.  ನಮಗೂ ಜಿಂಕೆಗಳಿಗೂ ಬಹಳ ಸೌಮ್ಯತೆ ಇದೆ.  ಜಿಂಕೆಗಳನ್ನು ದುಷ್ಟರು ಸುತ್ತುವರೆದಿರುವಂತೆ, ನಮ್ಮ ಸುತ್ತಲೂ ದುಷ್ಟರು ಇದ್ದಾರೆ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ದಾವೀದನ ಪ್ರಾರ್ಥನೆಯನ್ನು ದಾಖಲಿಸುತ್ತದೆ, ಹೀಗೆ ಹೇಳುತ್ತದೆ: \"ನನ್ನನ್ನು ಸುತ್ತಿಕೊಂಡು ಬಾಧಿಸುತ್ತಿರುವ ದುಷ್ಟರಿಂದಲೂ ಪ್ರಾಣವೈರಿಗಳಿಂದಲೂ ತಪ್ಪಿಸಿ ನಿನ್ನ ರೆಕ್ಕೆಗಳ ಮರೆಯಲ್ಲಿಟ್ಟುಕೊಂಡು ನನ್ನನ್ನು ಕಾಯಿ; ಕಣ್ಣುಗುಡ್ಡಿನಂತೆಯೇ ಕಾಪಾಡು.\" (ಕೀರ್ತನೆಗಳು 17:8-9)\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ಜಿಂಕೆಗಳಿಗೆ ವಿಶೇಷ ಸ್ಥಾನವಿದೆ.  ಅವು ಆಳವಾದ ಆಧ್ಯಾತ್ಮಿಕ ರಹಸ್ಯಗಳನ್ನು ಸಹ ಒಳಗೊಂಡಿರುತ್ತವೆ.  ವಾಕ್ಯವು ಗಸೆಲ್, ರೋ ಜಿಂಕೆ, ಕಾಡು ಮೇಕೆ, ಪರ್ವತ ಮೇಕೆ, ಹುಲ್ಲೆ ಮತ್ತು ಪರ್ವತ ಕುರಿಗಳಂತಹ ಅನೇಕ ರೀತಿಯ ಜಿಂಕೆಗಳ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತದೆ (ಧರ್ಮೋಪದೇಶಕಾಂಡ 14:5).  ಶುದ್ಧ ಮತ್ತು ಅಶುದ್ಧ ಪ್ರಾಣಿಗಳ ಬಗ್ಗೆ ಇಸ್ರೇಲ್ ಮಕ್ಕಳಿಗೆ ಸೂಚನೆಗಳಲ್ಲಿ, ಜಿಂಕೆಗಳನ್ನು ಶುದ್ಧ ಪ್ರಾಣಿ ಎಂದು ಉಲ್ಲೇಖಿಸಲಾಗಿದೆ ಮತ್ತು ಅದರ ಮಾಂಸವನ್ನು ತಿನ್ನಬಹುದು (ಧರ್ಮೋಪದೇಶಕಾಂಡ 12: 15-22).\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ, ಯೆಹೋವನು ಅನೇಕ ಪ್ರಾಣಿಗಳು ಮತ್ತು ಮರಗಳನ್ನು ವಿವಿಧ ಆತ್ಮಿಕ ಅನುಭವಗಳಿಗೆ ಹೋಲಿಸುವುದನ್ನು ನೀವು ಕಾಣಬಹುದು.  ಅಂಜೂರದ ಮರವನ್ನು ಆತ್ಮಿಕ ಜೀವನಕ್ಕೆ ಹೋಲಿಸಲಾಗುತ್ತದೆ, ದ್ರಾಕ್ಷಿ ಬಳ್ಳಿಯನ್ನು ಕುಟುಂಬ ಜೀವನಕ್ಕೆ ಮತ್ತು  ಎಣ್ಣೆಮರವನ್ನು ಇಸ್ರಾಯೇಲ್ಯರ ಆತ್ಮಿಕ ಜೀವನಕ್ಕೆ ಹೋಲಿಸಲಾಗುತ್ತದೆ.  ಅದೇ ರೀತಿಯಲ್ಲಿ, ಹದ್ದನ್ನು ತಂದೆಯಾದ ದೇವರಿಗೆ ಹೋಲಿಸುವ ಅನೇಕ ಉಲ್ಲೇಖಗಳಿವೆ, ಕುರಿಮರಿಯನ್ನು ದೇವರ ಮಗನಾದ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸುವಿಗೆ ಹೋಲಿಸಲಾಗುತ್ತದೆ ಮತ್ತು ಪಾರಿವಾಳವನ್ನು ಪವಿತ್ರಾತ್ಮನಿಗೆ ಹೋಲಿಸಲಾಗುತ್ತದೆ.\r\n\r\nಪರಮಗೀತಾ ಪುಸ್ತಕದಲ್ಲಿ, ಜಿಂಕೆಗಳನ್ನು 'ಆತ್ಮನ ಪ್ರೇಮಿ'ಗೆ ಹೋಲಿಸುವುದನ್ನು ನಾವು ನೋಡಬಹುದು.  \"ನನ್ನ ಪ್ರಿಯರೇ, ತ್ವರೆಯಾಗಿರಿ ಮತ್ತು ಸುಗಂಧ ದ್ರವ್ಯಗಳ ಪರ್ವತಗಳ ಮೇಲೆ ಗಸೆಲ್ ಅಥವಾ ಯುವ ಸಾರಂಗದಂತೆ\" (ಸಾಂಗ್ ಆಫ್ ಸೊಲೊಮನ್ 8:14).  \"ಎನ್ನಿನಿಯನೇ, ತ್ವರೆಪಡು, ಸುಗಂಧಸಸ್ಯಪರ್ವತಗಳಲ್ಲಿ ಜಿಂಕೆಯಂತೆಯೂ ಪ್ರಾಯದ ಎರಳೆಯಂತೆಯೂ ಇರು.\" (ಪರಮಗೀತ 8:14)\r\n\r\nಇಂದು ಕರ್ತನು ಜಿಂಕೆಯನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತಿದ್ದಾನೆ ಮತ್ತು ಅದರ ಸ್ವಭಾವದ ಮೂಲಕ, ಅವನು ನಿಮಗೆ ಅನೇಕ ಆತ್ಮಿಕ ಪಾಠಗಳನ್ನು ಕಲಿಸಲು ಬಯಸುತ್ತಾನೆ.  ಮೊದಲನೆಯದಾಗಿ, ಜಿಂಕೆಯ ಪಾದಗಳು ನಿಮ್ಮನ್ನು ಎತ್ತರದ ಸ್ಥಳಗಳಲ್ಲಿ ಇರಿಸುತ್ತದೆ.  ದಾವೀದನು ಹೇಳುತ್ತಾನೆ: \"ನನ್ನ ಕಾಲನ್ನು ಜಿಂಕೆಯ ಕಾಲಿನಂತೆ ಚುರುಕು ಮಾಡುತ್ತಾನೆ; ನನ್ನನ್ನು ಉನ್ನತಪ್ರದೇಶಗಳಲ್ಲಿ ನಿಲ್ಲಿಸುತ್ತಾನೆ.\" (ಕೀರ್ತನೆಗಳು 18:33)  ನೀವು ಮೊದಲು ಯೆಹೋವನಲ್ಲಿ ನಿಲ್ಲುವುದನ್ನು ಕಲಿಯಬೇಕು.\r\n\r\nಎರಡನೆಯದಾಗಿ, ಯೆಹೋವನು ತನ್ನಲ್ಲಿ ನಿಂತಿರುವವರನ್ನು ತನ್ನೊಂದಿಗೆ ನಡೆಯುವಂತೆ ಮಾಡುತ್ತಾನೆ.  ಹಬಕ್ಕೂಕನ ಪುಸ್ತಕದಲ್ಲಿ ನಾವು ಓದುತ್ತೇವೆ, “ಕರ್ತನಾದ ಯೆಹೋವನೇ ನನ್ನ ಬಲ; ಆತನು ನನ್ನ ಕಾಲನ್ನು ಜಿಂಕೆಯ ಕಾಲಿನಂತೆ ಚುರುಕುಮಾಡಿ ನನ್ನ ಉನ್ನತಪ್ರದೇಶಗಳಲ್ಲಿ ನನ್ನನ್ನು ನಡಿಸುತ್ತಾನೆ. ಪ್ರಧಾನಗಾಯಕನ ಕೀರ್ತನಸಂಗ್ರಹದಿಂದ ತೆಗೆದದ್ದು; ನನ್ನ ತಂತಿವಾದ್ಯದೊಡನೆ ಹಾಡತಕ್ಕದ್ದು.\" (ಹಬಕ್ಕೂಕ 3:19)  ದೇವರು ಹೀಗೆ ತನ್ನಲ್ಲಿ ನಿಲ್ಲಲು ಮತ್ತು ಅವನೊಂದಿಗೆ ನಡೆಯಲು ಕಲಿಸುತ್ತಾನೆ.\r\n\r\nಮೂರನೆಯದಾಗಿ, ಕರ್ತನು ನಮಗೆ ಜಿಗಿಯುವ ಅನುಭವವನ್ನು ಕಲಿಸುತ್ತಾನೆ. ವಾಕ್ಯವು ಹೇಳುತ್ತದೆ \"ಅಗೋ, ನನ್ನ ಕಾಂತನ ಸಪ್ಪಳ! ಅವನು ಬೆಟ್ಟಗಳ ಮೇಲೆ ಹಾರುತ್ತಾ ಗುಡ್ಡಗಳಲ್ಲಿ ಕುಪ್ಪಳಿಸುತ್ತಾ ಬರುತ್ತಿದ್ದಾನೆ; ಎನ್ನಿನಿಯನು ಜಿಂಕೆಯಂತೆಯೂ ಪ್ರಾಯದ ಎರಳೆಯ ಹಾಗೂ ಇದ್ದಾನೆ. ಆಹಾ, ನಮ್ಮ ಗೋಡೆಯ ಆಚೆ ನಿಂತಿದ್ದಾನೆ, ಕಿಟಕಿಗಳಲ್ಲಿ ನೋಡುತ್ತಾನೆ, ಜಾಲಾಂತರಗಳಲ್ಲಿ ಇಣಿಕುಹಾಕುತ್ತಾನೆ!\" (ಪರಮಗೀತ 2:8-9) ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಪರ್ವತದಂತಹ ಸವಾಲುಗಳನ್ನು ಎದುರಿಸುವಾಗಲೂ, ಯೆಹೋವನು ನಿಮಗೆ ಆ ಸವಾಲುಗಳಿಂದ ಕಂಗೆಡದೆ, ಜಿಂಕೆಯಂತೆ ಆ ಪರ್ವತಗಳು ಮತ್ತು ಬೆಟ್ಟಗಳ ಮೇಲೆ ಜಿಗಿಯಲು ಮತ್ತು ಜಿಗಿಯಲು ಅನುಗ್ರಹವನ್ನು ನೀಡುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಇಗೋ, ನಿನ್ನ ವಂದನೆಯು ನನ್ನ ಕಿವಿಗೆ ಬೀಳುತ್ತಲೇ ಕೂಸು ನನ್ನ ಗರ್ಭದಲ್ಲಿ ಉಲ್ಲಾಸದಿಂದ ಹಾರಾಡಿತು.\" (ಲೂಕ 1:44)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}