{"uniqueid":"20251026084104_71a852be","date":"2022-09-09","title":"ಹದ್ದು!","key_verse":"23_40:31","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಯೆಹೋವನನ್ನು ನಿರೀಕ್ಷಿಸುವವರೋ ಹೊಸ ಬಲವನ್ನು ಹೊಂದುವರು; ಹದ್ದುಗಳಂತೆ ರೆಕ್ಕೆಗಳನ್ನು ಚಾಚಿಕೊಂಡು [ಏರುವರು]; ಓಡಿ ದಣಿಯರು, ನಡೆದು ಬಳಲರು.”(ಯೆಶಾಯ 40:31)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಹದ್ದು ಹಾರಲು ತನ್ನ ರೆಕ್ಕೆಗಳನ್ನು ಹರಡುವ ಮೊದಲು, ಅದು ಅನುಕೂಲಕರವಾದ ಗಾಳಿಯ ದಿಕ್ಕನ್ನು ಹುಡುಕುತ್ತಲೇ ಇರುತ್ತದೆ.  ಅದೇ ರೀತಿಯಲ್ಲಿ, ದೇವರ ಮಕ್ಕಳು ಯೆಹೋವನ ಸನ್ನಿಧಿಯಲ್ಲಿ ಕುಳಿತುಕೊಳ್ಳುವುದು ಮತ್ತು ಅವರ ದೈವಿಕ ಮಾರ್ಗದರ್ಶನಕ್ಕಾಗಿ ಕಾಯುವುದು ಮುಖ್ಯವಾಗಿದೆ.\r\n\r\nಕರ್ತನನ್ನು ನಿರೀಕ್ಷಿಸುವವರು ತಮ್ಮ ಹೊಸ ಬಲವನ್ನು ಹೊಂದುವರು ಎಂದು ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ.  ಯೆಹೋವನು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಚಂಡಮಾರುತಗಳು, ಹಿಂಸಾತ್ಮಕ ಬಿರುಗಾಳಿಗಳು ಮತ್ತು ಸುಂಟರಗಾಳಿಗಳನ್ನು ಅನುಮತಿಸುತ್ತಾನೆ, ನಿಮ್ಮನ್ನು ಬಲಪಡಿಸುವ ಸಲುವಾಗಿ ಮಾತ್ರ.  ಅಂತಹ ಕ್ಷಣಗಳಲ್ಲಿ, ನೀವು ಯೆಹೋವನನ್ನು ನಂಬಬೇಕು ಮತ್ತು ಆತನಿಗೆ ದೃಢವಾಗಿ ಅಂಟಿಕೊಳ್ಳಬೇಕು.  ಮತ್ತು ಅವನು ನಿನ್ನನ್ನು ಎಂದಿಗೂ ಕೈಬಿಡುವುದಿಲ್ಲ.  ಯೆಹೋವನನ್ನು ನಿರೀಕ್ಷಿಸುವವರೋ ಧನ್ಯರು.\r\n\r\nದೊಡ್ಡ ಕಾರ್ಪೊರೇಟ್ ನಲ್ಲಿ ಮ್ಯಾನೇಜರ್ ಆಗಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದ ಒಬ್ಬ ಭಕ್ತರಿದ್ದರು.  ಬಹಳಷ್ಟು ಸಂಪತ್ತು ಗಳಿಸಿದ ನಂತರ, ಅವನು ದೇವರಿಂದ ದೂರ ಅಲೆದಾಡಿದನು.  ಆ ಕ್ಷಣದಲ್ಲಿ, ಅವನ ಜೀವನದಲ್ಲಿ ಒಂದು ದೊಡ್ಡ ಬಿರುಗಾಳಿಯುಂಟಾಯಿತು ಮತ್ತು ಅವನು ತನ್ನ ಕೆಲಸ, ತನ್ನ ಪ್ರಭಾವ ಮತ್ತು ಅವನಲ್ಲಿದ್ದ ಎಲ್ಲಾ ಅಧಿಕಾರವನ್ನು ಕಳೆದುಕೊಂಡನು.  ಅವನಲ್ಲಿದ್ದ ಹಣವೆಲ್ಲ ಕಡಿಮೆಯಾಗತೊಡಗಿತು.  ಅವನು ಎಲ್ಲವನ್ನೂ ಕಳೆದುಕೊಂಡ ನಂತರ, ಅವನು ತನ್ನ ಪ್ರಜ್ಞೆಗೆ ಮರಳಿದನು ಮತ್ತು ದೇವರಿಗೆ ಹತ್ತಿರವಾಗಲು ಪ್ರಾರಂಭಿಸಿದನು.  ದೇವರ ಸಲಹೆಯಂತೆ, ಅವರು ಉಪವಾಸ ಮತ್ತು ಪ್ರಾರ್ಥನೆಯೊಂದಿಗೆ ಅನೇಕ ದಿನಗಳವರೆಗೆ ಯೆಹೋವನನ್ನು ಕಾಯುತ್ತಿದ್ದರು.  ಮತ್ತು ಅವರು ತಾಜಾ ಅಭಿಷೇಕ ಮತ್ತು ಆಧ್ಯಾತ್ಮಿಕ ವರಗಳಿಂದ ತುಂಬಿದ್ದರು.  ಆ ಆಧ್ಯಾತ್ಮಿಕ ವರಗಳು ಮತ್ತು ದೈವಿಕ ಶಕ್ತಿಯೊಂದಿಗೆ, ಅವನು ಮತ್ತೆ ಕರ್ತನ ಕೆಲಸಕ್ಕಾಗಿ ಬಲವಾಗಿ ಎದ್ದನು ಮತ್ತು ಶಕ್ತಿಯುತ ಸೇವೆಯನ್ನು ಹೊಂದಿದ್ದನು.\r\n\r\nಇಂದು ನೀವು ಎದುರಿಸುತ್ತಿರುವ ಯಾವುದೇ ಸಮಸ್ಯೆ ಅಥವಾ ಯುದ್ಧವು ನಿಮ್ಮನ್ನು ನಾಶಮಾಡುವುದಕ್ಕಾಗಿ ಅಲ್ಲ.  ಅವು ಯೆಹೋವನಿಂದ ಅನುಮತಿಸಲ್ಪಟ್ಟಿವೆ, ಆದ್ದರಿಂದ ನೀವು ನಿಮ್ಮ ರೆಕ್ಕೆಗಳನ್ನು ಹರಡಬಹುದು ಮತ್ತು ಆ ಯುದ್ಧಗಳಿಗಿಂತ ಮೇಲೇರಬಹುದು.  ಅರಸನಾದ ದಾವೀದನು ಹೇಳಿದನು: \"ಕಷ್ಟಾನುಭವಕ್ಕಿಂತ ಮುಂಚೆ ತಪ್ಪಿಹೋಗುತ್ತಿದ್ದೆನು; ಈಗಲಾದರೋ ನಿನ್ನ ನುಡಿಗಳನ್ನು ಕೈಕೊಳ್ಳುತ್ತೇನೆ.\" (ಕೀರ್ತನೆಗಳು 119:67)  ಹೌದು, ಯೆಹೋವನು ಚಂಡಮಾರುತಗಳನ್ನು ಸಹ ನಿಮ್ಮ ಮೇಲೆ ಅನುಕೂಲಕರ ಪರಿಣಾಮ ಬೀರುವಂತೆ ಮಾಡುತ್ತಾನೆ.\r\n\r\nಗುಲಾಬಿ ಮೊಗ್ಗು ಅರಳಿದಾಗ, ಅದು ಸಸ್ಯದಲ್ಲಿನ ಮುಳ್ಳುಗಳಿಂದ ಚುಚ್ಚಬಹುದು.  ಆದರೆ ಆ ನೋವುಗಳನ್ನು ಸಹಿಸಿಕೊಂಡು ಸಂಪೂರ್ಣವಾಗಿ ಅರಳಿದರೆ, ಅದು ತುಂಬಾ ಸುಂದರವಾಗಿರುತ್ತದೆ, ಕಣ್ಣುಗಳಿಗೆ ಆಹ್ಲಾದಕರವಾಗಿರುತ್ತದೆ ಮತ್ತು ಆಹ್ಲಾದಕರ ಪರಿಮಳವನ್ನು ಹೊಂದಿರುತ್ತದೆ.\r\n\r\nನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಪ್ರಚಂಡ ಸಂಕಟವನ್ನು ಅನುಭವಿಸಿದನು ಮತ್ತು ಕಲ್ವರಿಯಲ್ಲಿ ಹತ್ತಿಕ್ಕಲ್ಪಟ್ಟನು.  ಆದರೆ ನಂತರ ಪುನರುತ್ಥಾನದ ದಿನ ಬಂದಿತು.  ಮತ್ತು ಆ ಪುನರುತ್ಥಾನದ ಬೆಳಿಗ್ಗೆ, ಅವರು ಎಲ್ಲಾ ಗಾಂಭೀರ್ಯ ಮತ್ತು ವೈಭವದಿಂದ ಎದ್ದರು ಮತ್ತು ಅವರ ಪುನರುತ್ಥಾನದ ಪರಿಮಳವನ್ನು ಇಡೀ ಜಗತ್ತಿಗೆ ಹರಡಿದರು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಸುತ್ತಲೂ ಬಿರುಗಾಳಿಯಿಂದ ನಿಮ್ಮ ಗೂಡುಗಳು ಅಡ್ಡಿಪಡಿಸುತ್ತಿವೆಯೇ?  ಜೀವನದ ಹೋರಾಟಗಳು ಮತ್ತು ಯುದ್ಧಗಳು ನಿಮ್ಮನ್ನು ಆಯಾಸಗೊಳಿಸುತ್ತಿವೆಯೇ?  ಯೆಹೋವನ ಪಾದಗಳಲ್ಲಿ ಪ್ರಾರ್ಥಿಸಿ ಮತ್ತು ಕಾಯಿರಿ.  ನೀವು ಅವನನ್ನು ಪ್ರೀತಿಸುವ ಕಾರಣ, ಅವನು ಎಲ್ಲವನ್ನೂ ಒಳ್ಳೆಯದಕ್ಕಾಗಿ ಒಟ್ಟಿಗೆ ಕೆಲಸ ಮಾಡುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ನಮಗೋಸ್ಕರ ಮುಂದಿನ ಕಾಲದಲ್ಲಿ ಪ್ರತ್ಯಕ್ಷವಾಗುವ ಮಹಿಮಪದವಿಯನ್ನು ಆಲೋಚಿಸಿ ಈಗಿನ ಕಾಲದ ಕಷ್ಟಗಳು ಅಲ್ಪವೇ ಸರಿ ಎಂದು ಎಣಿಸುತ್ತೇನೆ. (ರೋಮಾಪುರದವರಿಗೆ 8:18)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}