{"uniqueid":"20251026084108_71a852bd","date":"2022-09-08","title":"ತ್ಯಾಗದ ಪಾರಿವಾಳವು!","key_verse":"42_2:22-24","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಇದಲ್ಲದೆ ಕರ್ತನ ಧರ್ಮಶಾಸ್ತ್ರದಲ್ಲಿ ಹೇಳಿರುವಂತೆ ಒಂದು ಜೋಡಿ ಬೆಳವಕ್ಕಿಯನ್ನಾಗಲಿ ಎರಡು ಪಾರಿವಾಳದ ಮರಿಗಳನ್ನಾಗಲಿ ಬಲಿಕೊಡಬೇಕಾಗಿತ್ತು.\" (ಲೂಕ 2: 22-24)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಪಾರಿವಾಳಗಳು ಶುದ್ಧ ಮತ್ತು ಮೋಸವಿಲ್ಲದ ಕಾರಣ, ಅವುಗಳನ್ನು ನೈವೇದ್ಯಕ್ಕೆ ಸೂಕ್ತವೆಂದು ಪರಿಗಣಿಸಲಾಗುತ್ತದೆ.  ಆರ್ಥಿಕವಾಗಿ ಉತ್ತಮ ಸ್ಥಿತಿಯಲ್ಲಿದ್ದವರು ಎತ್ತು ಮತ್ತು ಮೇಕೆಗಳನ್ನು ಬಲಿಯಾಗಿ ಅರ್ಪಿಸಿದರು.  ಆದರೆ ಹೋರಿಗಳನ್ನು ಅಥವಾ ಮೇಕೆಗಳನ್ನು ಖರೀದಿಸಲು ಸಾಧ್ಯವಾಗದ ಇತರರು, ಆ ದಿನಗಳಲ್ಲಿ ಆಮೆ ಅಥವಾ ಪಾರಿವಾಳಗಳನ್ನು ಅರ್ಪಿಸುವುದು ವಾಡಿಕೆಯಾಗಿತ್ತು (ಯಾಜಕಕಾಂಡ 12:8). ದೇವರ ಕಾನೂನಿನ ಪ್ರಕಾರ, ಯೋಸೆಫನು ಮತ್ತು ಮರಿಯಳು ಅವರು ಹುಟ್ಟಿದ ಎಂಟನೇ ದಿನದಂದು ಯೇಸುವಿಗೆ ಕಾಣಿಕೆಯಾಗಿ ಒಂದು ಜೋಡಿ ಬೆಳವಕ್ಕಿಗಳನ್ನು ತಂದರು.\r\n\r\nಆ ಪಾರಿವಾಳಗಳು ಗೂಳಿಗಳಂತೆ ದೊಡ್ಡವರಲ್ಲ ಅಥವಾ ಆಡುಗಳಂತೆ ಕಣ್ಣುಗಳಿಗೆ ಇಷ್ಟವಾಗುವುದಿಲ್ಲ ಮತ್ತು ದುರ್ಬಲ ಪಕ್ಷಿಗಳು, ಕಡಿಮೆ ಬೆಲೆಗೆ ಸಂಗ್ರಹಿಸಲ್ಪಟ್ಟವು ಎಂದು ಆ ಪಾರಿವಾಳಗಳು ತಮ್ಮಷ್ಟಕ್ಕೇ ಅಂದುಕೊಂಡಿರಬಹುದು. ಅವರು ಹೆಮ್ಮೆಪಡಬೇಕಾದ ಶ್ರೇಷ್ಠತೆಯ ಬಗ್ಗೆ ಅವರು ಯೋಚಿಸಬಹುದಿತ್ತು. ಆದರೆ ಈ ಎಲ್ಲಾ ಆಲೋಚನೆಗಳ ಹೊರತಾಗಿಯೂ, ಅವರು ತಮ್ಮ ಹೃದಯದಲ್ಲಿ ಸಂತೋಷವನ್ನು ಅನುಭವಿಸುತ್ತಿದ್ದರು.  ತನ್ನ ಸ್ವಂತ ಪ್ರಾಣವನ್ನು ಅರ್ಪಿಸಲು ಮತ್ತು ಇಡೀ ಮಾನವಕುಲಕ್ಕಾಗಿ ತನ್ನ ಅಮೂಲ್ಯವಾದ ರಕ್ತವನ್ನು ಸುರಿಸಲು ಭೂಮಿಗೆ ಬಂದ ಕರ್ತನಿಗೆ ಬಲಿಯಾಗಿ ಅರ್ಪಿಸಲು ಅವರು ಸಂತೋಷಪಡುತ್ತಿದ್ದರು.\r\n\r\nವಾಸ್ತವವಾಗಿ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ತನ್ನನ್ನು ತ್ಯಾಗವಾಗಿ ಅರ್ಪಿಸಲು ಭೂಮಿಗೆ ಬಂದನು, ಎಲ್ಲಾ ಮಾನವಕುಲಕ್ಕಾಗಿ – ಶ್ರೀಮಂತ ಮತ್ತು ಬಡವರಿಗಾಗಿ, ಅಂಚಿನಲ್ಲಿರುವ ಮತ್ತು ತುಳಿತಕ್ಕೊಳಗಾದವರಿಗೆ, ವೃದ್ಧರಿಗಾಗಿ.  ಯಾರಾದರೂ ತನ್ನ ಜೀವನವನ್ನು ತ್ಯಾಗವಾಗಿ ಅರ್ಪಿಸುವುದು ಸಾಮಾನ್ಯವಲ್ಲ, ಆದರೆ ಇದು ಸ್ಪಷ್ಟ ಯೋಜನೆ, ದೃಢ ಸಂಕಲ್ಪ ಮತ್ತು ಧೈರ್ಯವನ್ನು ಬಯಸುತ್ತದೆ.  ಹಾಗೆ ಮಾಡಬೇಕಾದರೆ ಒಳಗಿನ ಮನುಷ್ಯ ಸದೃಢವಾಗಿರಬೇಕು.  ಮತ್ತು ಆ ಶಕ್ತಿ ಮತ್ತು ಧೈರ್ಯವನ್ನು ನೀಡಲು ಪವಿತ್ರಾತ್ಮವು ಆತನ ಮೇಲೆ ನೆಲೆಸುವುದು ಅತ್ಯಗತ್ಯವಾಗಿತ್ತು.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: \"ಯಾಕಂದರೆ ಕ್ರಿಸ್ತನು ನಿಜವಾದ ದೇವಾಲಯಕ್ಕೆ ಅನುರೂಪ ಮಾತ್ರವಾದದ್ದಾಗಿಯೂ ಕೈಯಿಂದ ಕಟ್ಟಿದ್ದಾಗಿಯೂ ಇರುವ ಆಲಯದಲ್ಲಿ ಪ್ರವೇಶಿಸದೆ ದೇವರ ಸಮ್ಮುಖದಲ್ಲಿ ನಮಗೋಸ್ಕರ ಈಗ ಕಾಣಿಸಿಕೊಳ್ಳುವದಕ್ಕೆ ಪರಲೋಕದಲ್ಲಿಯೇ ಪ್ರವೇಶಿಸಿದನು.\" (ಇಬ್ರಿಯರಿಗೆ 9:24)  ಪವಿತ್ರಾತ್ಮನು ತನ್ನನ್ನು ಪಾಪದ ಬಲಿಯಾಗಿ ಅರ್ಪಿಸಲು ಯೇಸುವಿಗೆ ಸಹಾಯ ಮಾಡಿದನು.  ಪವಿತ್ರಾತ್ಮನು ಅಂತಹ ಸಬಲೀಕರಣವು ಯೇಸುವಿಗೆ ಶಿಲುಬೆಯ ಭಾರವನ್ನು ಹೊರಲು, ಅವಮಾನ ಮತ್ತು ದೂಷಣೆಯನ್ನು ಹೊರಲು ಮತ್ತು ಶಿಲುಬೆಯ ಮೇಲಿನ ಅಸಹನೀಯ ನೋವನ್ನು ಸಹಿಸಲು ಸಹಾಯ ಮಾಡಿತು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನೀವು ವಿವಿಧ ಪರೀಕ್ಷೆಗಳು, ನಿಂದನೆಗಳು ಮತ್ತು ಅವಮಾನಗಳ ಮೂಲಕ ಹೋಗಬೇಕಾಗಬಹುದು. ಸ್ವರ್ಗೀಯ ಪಾರಿವಾಳದ ಸಹಾಯಕ್ಕಾಗಿ ಕೇಳಿ – ಆ ಪರೀಕ್ಷೆಗಳು ಮತ್ತು ಹೋರಾಟಗಳನ್ನು ಸಹಿಸಿಕೊಳ್ಳಲು ಪವಿತ್ರಾತ್ಮನ  ಸಹಾಯವನ್ನು ಹೊಂದುವುದು ಮುಖ್ಯ – ನಮ್ಮ ಸ್ವಂತ ಇಚ್ಛೆಗೆ ಸಾಯಲು ಮತ್ತು ಶಿಲುಬೆಯನ್ನು ಹೊರಲು.  ಓಟವನ್ನು ಕೊನೆಯವರೆಗೂ ಜಯಶಾಲಿಯಾಗಿ ನಡೆಸಲು ಪವಿತ್ರಾತ್ಮನಿಂದ ಅಂತಹ ಶಕ್ತಿಯು ಅತ್ಯಗತ್ಯ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:-“ದೇವರೇ, ನಾವು ನಿನ್ನ ನಿವಿುತ್ತ ದಿನವೆಲ್ಲಾ ಕೊಲೆಗೆ ಗುರಿಯಾಗಿದ್ದೇವೆ; ಜನರು ನಮ್ಮನ್ನು ಕೊಯ್ಗುರಿಗಳಂತೆ ಎಣಿಸಿದರು. ಎಂಬದಾಗಿ ಬರೆದಿರುವಂತೆ ಆಗುತ್ತದಲ್ಲಾ.\" (ರೋಮಾಪುರದವರಿಗೆ 8:36)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}