{"uniqueid":"20251026084119_71a852bd","date":"2022-09-08","title":"ಮುಗ್ಧ ಪಾರಿವಾಳಗಳು!","key_verse":"40_10:16","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ನೋಡಿರಿ, ತೋಳಗಳ ನಡುವೆ ಕುರಿಗಳನ್ನು ಹೊಗಿಸಿದಂತೆ ನಾನು ನಿಮ್ಮನ್ನು ಕಳುಹಿಸಿಕೊಡುತ್ತೇನೆ. ಆದದರಿಂದ ಸರ್ಪಗಳಂತೆ ಜಾಣರೂ ಪಾರಿವಾಳಗಳಂತೆ ನಿಷ್ಕಪಟಿಗಳೂ ಆಗಿರ್ರಿ.\" (ಮತ್ತಾಯ 10:16)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಪವಿತ್ರಾತ್ಮನನ್ನು ಪಾರಿವಾಳಗಳಿಗೆ ಹೋಲಿಸಲಾಗಿದೆ.  ಇಷ್ಟು ಎತ್ತರಕ್ಕೆ ಹಾರುವ ಗಿಡುಗಕ್ಕೂ, ರೆಕ್ಕೆಗಳನ್ನು ಚಾಚಿ ಮನಮೋಹಕವಾಗಿ ನರ್ತಿಸುವ ನವಿಲಿಗೂ, ಮಧುರವಾದ ಕೂಗು ಹೇಳುವ ಕೋಗಿಲೆಗೂ, ಶಿಶುವಿನಂತಿರುವ ಸಿಹಿಯಿಂದ ಮನುಷ್ಯನ ಹೃದಯವನ್ನು ಸಂತೋಷಪಡಿಸುವ ಗಿಳಿಗೆಗೂ ಹೋಲಿಸಲಾಗುವುದಿಲ್ಲ. ವಟಗುಟ್ಟುವಿಕೆ, ಪವಿತ್ರಾತ್ಮನನ್ನು ಪಾರಿವಾಳಕ್ಕೆ ಹೋಲಿಸಲಾಗಿದೆ, ಏಕೆಂದರೆ ಅವನಲ್ಲಿ ಯಾವುದೇ ಮೋಸ ಅಥವಾ ಕುತಂತ್ರವಿಲ್ಲ.\r\n\r\nಪವಿತ್ರಾತ್ಮನು ಒಬ್ಬ ವ್ಯಕ್ತಿಯೊಳಗೆ ಬಂದಾಗ, ಆತನು ಆ ವ್ಯಕ್ತಿಗೆ ದೈವಿಕ ಸೌಮ್ಯತೆಯನ್ನು ನೀಡುತ್ತಾನೆ.  ಕೋಪ, ಕಿರಿಕಿರಿ ಮತ್ತು ನಕಾರಾತ್ಮಕ ಉತ್ಸಾಹವು ಆ ವ್ಯಕ್ತಿಯಿಂದ ದೂರ ಹೋಗುತ್ತದೆ ಮತ್ತು ಅದೇ ಸಮಯದಲ್ಲಿ, ಅವನು ಕರ್ತನ ಸೌಮ್ಯತೆ ಮತ್ತು ತಾಳ್ಮೆಯನ್ನು ಪಡೆಯುತ್ತಾನೆ.  ಪವಿತ್ರಾತ್ಮನು ಪಾರಿವಾಳದಂತೆ ಯೇಸುವಿನ ಮೇಲೆ ಇಳಿದನು ಮತ್ತು ಅವನು ಸೌಮ್ಯತೆಯಿಂದ ತುಂಬಿದನು.“ಚೀಯೋನ್ ನಗರಿಗೆ – ನೋಡು, ನಿನ್ನ ಅರಸು ನಿನ್ನ ಬಳಿಗೆ ಬರುತ್ತಾನೆ; ಆತನು ಶಾಂತಗುಣವುಳ್ಳವನಾಗಿಯೂ ಕತ್ತೆಯನ್ನು, ಹೌದು ಪ್ರಾಯದ ಕತ್ತೆಮರಿಯನ್ನು ಹತ್ತಿದವನಾಗಿಯೂ ಬರುತ್ತಾನೆಂದು ಹೇಳಿರಿ ಎಂಬದು.\" (ಮತ್ತಾಯ 21:5)\r\n\r\nಕರ್ತನ ಸೌಮ್ಯತೆಯು ಶಿಲುಬೆಯಲ್ಲಿ ಹೇಗೆ ಪ್ರಕಟವಾಯಿತು ಎಂಬುದನ್ನು ನೋಡಿ.  ತನ್ನ ಒಂದು ಕೆನ್ನೆಗೆ ಬಾರಿಸಿದವರಿಗೆ, ಅವನು ಇನ್ನೊಂದು ಕೆನ್ನೆಯನ್ನು ಅರ್ಪಿಸಿದನು.  ತನ್ನನ್ನು ಶಪಿಸುವ ಮತ್ತು ದೂಷಿಸುವವರನ್ನು ಅವನು ಸೌಮ್ಯತೆಯಿಂದ ನೋಡಿದನು ಮತ್ತು ಅವರ ಪಾಪಗಳನ್ನು ಕ್ಷಮಿಸುವಂತೆ ತಂದೆಯನ್ನು ಪ್ರಾರ್ಥಿಸಿದನು ಏಕೆಂದರೆ ಅವರು ಏನು ಮಾಡುತ್ತಿದ್ದಾರೆಂದು ಅವರಿಗೆ ತಿಳಿದಿಲ್ಲ.  ಸೌಮ್ಯತೆಗೆ ಎಂತಹ ಅದ್ಭುತ ಮಾದರಿ!\r\n\r\nಸೈತಾನನು ಅವನಲ್ಲಿ ನೆಲೆಸಿದ್ದರೆ ಮಾತ್ರ ಕಹಿ, ದ್ವೇಷ, ಹಗೆತನ, ಜಗಳಗಳು, ಕಿರಿಕಿರಿ, ನಕಾರಾತ್ಮಕ ಉತ್ಸಾಹ ಮತ್ತು ಅಸೂಯೆಗಳು ಮಾತ್ರ ಹೊರಬರುತ್ತವೆ.  ಆದರೆ ನೀವು ಪಾರಿವಾಳದಂತೆ ಇಳಿಯುವ ಪವಿತ್ರಾತ್ಮನಿಂದ ತುಂಬಿದ್ದರೆ, ನೀವು ಪ್ರೀತಿ, ಸೌಮ್ಯತೆ, ದಯೆ ಮತ್ತು ಆತ್ಮದ ಎಲ್ಲಾ ಫಲಗಳನ್ನು ವ್ಯಕ್ತಪಡಿಸುವಿರಿ.  ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಗೆತ್ಸೆಮನೆ ತೋಟದಲ್ಲಿ ಹೃದಯ ಮುರಿದು ಮುಳುಗಿದನು.  ಅವರು ಆ ಸಂದರ್ಭದಲ್ಲಿ ಜಜ್ಜಲ್ಪಟ್ಟರು.  ಆದರೆ ಅವನಲ್ಲಿದ್ದ ಪವಿತ್ರಾತ್ಮನ ಕಾರಣದಿಂದಾಗಿ, ಆ ಸಂದರ್ಭಗಳಲ್ಲಿಯೂ ಸಹ ಕ್ಷಮೆ, ದಯೆ, ವಿಜಯದ ಮನೋಭಾವ, ಮನವಿ, ಸೌಮ್ಯತೆ ಮತ್ತು ದೈವಿಕ ಪ್ರೀತಿಯಂತಹ ಶ್ರೇಷ್ಠ ಗುಣಗಳಿಂದ ತುಂಬಿದ್ದರು.\r\n\r\nನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಹೇಳುತ್ತಾನೆ: \"ನಾನು ಸಾತ್ವಿಕನೂ ದೀನಮನಸ್ಸುಳ್ಳವನೂ ಆಗಿರುವದರಿಂದ ನನ್ನ ನೊಗವನ್ನು ನಿಮ್ಮ ಮೇಲೆ ತೆಗೆದುಕೊಂಡು ನನ್ನಲ್ಲಿ ಕಲಿತುಕೊಳ್ಳಿರಿ;\" (ಮತ್ತಾಯ 11:29) ಆ ಸೌಮ್ಯತೆಯನ್ನು ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ಪಾರಿವಾಳದ ಗುಣಮಟ್ಟಕ್ಕೆ ಹೋಲಿಸಲಾಗಿದೆ.  ವಧುವನ್ನು ಸಹ ಪಾರಿವಾಳಕ್ಕೆ ಹೋಲಿಸಲಾಗುತ್ತದೆ, ಏಕೆಂದರೆ ಅದು ಮೋಸವಿಲ್ಲದೆ ಇದೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಪವಿತ್ರಾತ್ಮನು ಮೋಸವಿಲ್ಲದಂತೆಯೇ ಮತ್ತು ನಮ್ಮ ಕರ್ತನು ಕುತಂತ್ರವಿಲ್ಲದಿರುವಂತೆ ವಧು ಮುಗ್ಧಳಾಗಿರಬೇಕಲ್ಲವೇ?"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:-“ಬಂಡೆಯ ಬಿರುಕುಗಳಲ್ಲಿಯೂ ಜರಿಯ ಮರೆಯಲ್ಲಿಯೂ ಇರುವ ನನ್ನ ಪರಿವಾಳವೇ! ನಿನ್ನ ರೂಪು ನನಗೆ ಕಾಣಿಸು, ನಿನ್ನ ದನಿ ಕೇಳಿಸು; ನಿನ್ನ ದನಿ ಎಷ್ಟೋ ಇಂಪು, ನಿನ್ನ ರೂಪು ಎಷ್ಟೋ ಅಂದ.\" (ಪರಮಗೀತ 2:14)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}