{"uniqueid":"20251026084125_71a852bb","date":"2022-09-06","title":"ಪಾರಿವಾಳದಂತೆ ಇಳಿಯುವದನ್ನು!","key_verse":"19_55:6","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಆಹಾ, ನನಗೆ ರೆಕ್ಕೆಗಳಿದ್ದರೆ ಪಾರಿವಾಳದಂತೆ ಹಾರಿಹೋಗಿ ಆಶ್ರಯಸೇರಿಕೊಳ್ಳುತ್ತಿದ್ದೆನು.\" (ಕೀರ್ತನೆಗಳು 55:6)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಹಾರುವ ವೇಗವು ಪಾರಿವಾಳದ ಮತ್ತೊಂದು ಲಕ್ಷಣವಾಗಿದೆ.  ಪಾರಿವಾಳದ ರೆಕ್ಕೆಗಳು ತುಂಬಾ ಕೋಮಲವಾಗಿದ್ದರೂ ಅವು ತುಂಬಾ ಬಲವಾಗಿರುತ್ತವೆ.  ಅದರ ರೆಕ್ಕೆಗಳ ಬಲದಿಂದ, ಅದು ದಿನಗಟ್ಟಲೆ ನಿಲ್ಲದೆ ಹಾರಬಲ್ಲದು.  ಮತ್ತು ಈ ಕಾರಣದಿಂದಾಗಿ, ಅವುಗಳನ್ನು ಬೆನ್ನಟ್ಟುವ ಬೇಟೆಯ ಹಕ್ಕಿಗಳು ದೀರ್ಘವಾದ ಬೆನ್ನಟ್ಟಿದ ನಂತರವೂ ಅವುಗಳ ಮೇಲೆ ಮೇಲುಗೈ ಸಾಧಿಸಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ.\r\n\r\nಒಮ್ಮೆ ಪಾರಿವಾಳಗಳನ್ನು ಸಾಕುವುದರಲ್ಲಿ ಸಾಕಷ್ಟು ಅನುಭವವಿರುವ ವ್ಯಕ್ತಿಯೊಬ್ಬರು ಅವುಗಳ ಬಗ್ಗೆ ಕೆಲವು ಕುತೂಹಲಕಾರಿ ಸಂಗತಿಗಳನ್ನು ಹಂಚಿಕೊಂಡರು.  ನೀವು ಪಾರಿವಾಳಗಳನ್ನು ಹೊಸ ಸ್ಥಳಕ್ಕೆ ತೆಗೆದುಕೊಂಡು ಅವುಗಳನ್ನು ಬಿಡುಗಡೆ ಮಾಡಿದರೆ, ಅವು ಮೊದಲು ಸೂರ್ಯನ ದಿಕ್ಕಿನಲ್ಲಿ ಮೇಲಕ್ಕೆ ಏರುತ್ತವೆ ಮತ್ತು ಕ್ರಮೇಣ ಅವುಗಳ ದಿಕ್ಕಿನ ಬೇರಿಂಗ್ಗಳನ್ನು ಗ್ರಹಿಸುತ್ತವೆ.  ಒಮ್ಮೆ ಅವರು ತಮ್ಮ ದಿಕ್ಕುಗಳನ್ನು ಸ್ಪಷ್ಟಪಡಿಸಿದರೆ, ಅವರು ಯಾವುದೇ ವಿಶ್ರಾಂತಿ ಇಲ್ಲದೆ, ತಡೆರಹಿತವಾಗಿ ಹಾರುತ್ತವೆ ಮತ್ತು ಬಯಸಿದ ಗಮ್ಯಸ್ಥಾನವನ್ನು ತಲುಪುತ್ತವೆ. ಕೆಲವು ಪಾರಿವಾಳಗಳು ಸಾವಿರಾರು ಮೈಲುಗಳಷ್ಟು ಹಾರುವ ಸಾಮರ್ಥ್ಯವನ್ನು ಹೊಂದಿವೆ.\r\n\r\nಕರ್ತನಾದ ಯೇಸು ದೀಕ್ಷಾಸ್ನಾನ ಪಡೆದಾಗ, ಪವಿತ್ರಾತ್ಮ – ಪರಲೋಕ ಪಾರಿವಾಳವು ಶೀಘ್ರವಾಗಿ ಅವನ ಮೇಲೆ ಇಳಿಯಿತು. ವಾಕ್ಯವು ಹೇಳುತ್ತದೆ, \"ಕರ್ತನ ಆತ್ಮವು ನನ್ನ ಮೇಲೆ ಅದೆ, ಆತನು ನನ್ನನ್ನು ಬಡವರಿಗೆ ಶುಭವರ್ತಮಾನವನ್ನು ಸಾರುವದಕ್ಕೆ ಅಭಿಷೇಕಿಸಿದನು, ಸೆರೆಯವರಿಗೆ ಬಿಡುಗಡೆಯಾಗುವದನ್ನು ಮತ್ತು ಕುರುಡರಿಗೆ ಕಣ್ಣು ಬರುವದನ್ನು ಪ್ರಸಿದ್ಧಿಪಡಿಸುವದಕ್ಕೂ ಮನಮುರಿದವರನ್ನು ಬಿಡಿಸಿ ಕಳುಹಿಸುವದಕ್ಕೂ ಕರ್ತನು ನೇವಿುಸಿರುವ ಶುಭವರ್ಷವನ್ನು ಪ್ರಚುರಪಡಿಸುವದಕ್ಕೂ ಆತನು ನನ್ನನ್ನು ಕಳುಹಿಸಿದ್ದಾನೆ ಎಂಬದು.\" (ಲೂಕ 4:18-19)\r\n\r\nಅಭಿಷೇಕ ಶಿಬಿರಗಳು ನಡೆಯುವ ಅನೇಕ ಸ್ಥಳಗಳಲ್ಲಿ, ಜನರು ಪವಿತ್ರಾತ್ಮದಿಂದ ತುಂಬಲು ಹೃದಯದಿಂದ ಕೂಗುತ್ತಾರೆ. ಮತ್ತು ಪವಿತ್ರಾತ್ಮನು ಎಷ್ಟು ವೇಗವಾಗಿ ಇಳಿಯುತ್ತದೆ ಮತ್ತು ಅವುಗಳಲ್ಲಿ ಪ್ರತಿಯೊಂದನ್ನು ತುಂಬುತ್ತದೆ ಎಂಬುದನ್ನು ಗಮನಿಸುವುದು ತುಂಬಾ ಅದ್ಭುತವಾಗಿದೆ.  ವಿಮೋಚನೆಗೊಂಡ ದಿನವೇ ಅಭಿಷೇಕ ಮಾಡಿದವರೂ ಇದ್ದಾರೆ.  ಇನ್ನು ಕೆಲವರು ತಮ್ಮ ದೀಕ್ಷಾಸ್ನಾನದ ದಿನದಂದು ಅಭಿಷೇಕ ಮಾಡುತ್ತಾರೆ.  ಪವಿತ್ರಾತ್ಮನು ಬೇಗನೆ ಇಳಿಯುತ್ತಾನೆ ಮತ್ತು ಬಾಯಾರಿದ ಮತ್ತು ಆತನನ್ನು ಸ್ವೀಕರಿಸಲು ಉತ್ಸುಕರಾಗಿರುವವರ ಹೃದಯಗಳನ್ನು ತುಂಬುತ್ತಾನೆ.\r\n\r\nತಮ್ಮ ಹೃದಯದಲ್ಲಿ ತುಂಬಾ ಬಾಯಾರಿಕೆ ಮತ್ತು ಹಂಬಲದಿಂದ ಮೇಲಿನ ಕೋಣೆಯಲ್ಲಿ ಪ್ರಾರ್ಥಿಸುತ್ತಿರುವಾಗ, ಪವಿತ್ರಾತ್ಮನು ಶಿಷ್ಯರ ಮೇಲೆ ಎಷ್ಟು ವೇಗವಾಗಿ ಇಳಿದುಬಂದಿತು ಎಂಬುದನ್ನು ನೋಡಿ.  ಮತ್ತು ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಬಲವಾದ ಗಾಳಿ ಬೀಸುತ್ತಿರುವಂತೆ ಆಕಾಶದಿಂದ ಒಂದು ಶಬ್ದವು ಬಂದಿತು ಮತ್ತು ಅದು ಅವರು ಕುಳಿತಿದ್ದ ಇಡೀ ಮನೆಯನ್ನು ತುಂಬಿತು.  ಪವಿತ್ರಾತ್ಮನು ವಾಗ್ದಾನ ಮಾಡಿದಂತೆಯೇ ಶಿಷ್ಯರಿಗೆ ಶಕ್ತಿ ಮತ್ತು ಶಕ್ತಿಯನ್ನು ನೀಡುವುದರಲ್ಲಿ ಶೀಘ್ರವಾಗಿ ಇದ್ದನು.\r\n\r\nವಿಶ್ವಾಸಿಗಳ ಮೊದಲ ಸಭೆಯನ್ನು ನಿರ್ಮಿಸಲು ಮತ್ತು ಸ್ಥಾಪಿಸಲು ಪವಿತ್ರಾತ್ಮನು ಹೇಗೆ ತ್ವರಿತವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸಿತು ಎಂಬುದನ್ನು ನಾವು ಆಪೋಸ್ತಲರ ಪುಸ್ತಕದಲ್ಲಿ ಓದಬಹುದು.  ಅಂತಿಯೋಕ್‌ನಲ್ಲಿರುವ ಸಭೆಯವರ ಸೇವೆಗಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದಾಗ, ಪವಿತ್ರಾತ್ಮನು ಅವರ ಮೇಲೆ ಇಳಿದು ಹೀಗೆ ಹೇಳಿತು: \"ಈಗ ಬಾರ್ನಬ ಮತ್ತು ಸೌಲರನ್ನು ನಾನು ಕರೆದ ಕೆಲಸಕ್ಕೆ ಪ್ರತ್ಯೇಕಿಸಿ\" (ಅ. ಕೃ 13:2).  ದೇವರ ಮಕ್ಕಳೇ, ಇಂದಿಗೂ ಪವಿತ್ರಾತ್ಮನು ನಿಮ್ಮ ಪ್ರಾರ್ಥನೆಗಳಿಗೆ ಶೀಘ್ರವಾಗಿ ಉತ್ತರಿಸಲು ಸಿದ್ಧವಾಗಿದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ: “ಇದಲ್ಲದೆ ಯೋಹಾನನು ಸಾಕ್ಷಿಕೊಟ್ಟು ಹೇಳಿದ್ದೇನಂದರೆ – ದೇವರಾತ್ಮವು ಪಾರಿವಾಳದಂತೆ ಆಕಾಶದಿಂದ ಇಳಿಯುವದನ್ನು ನೋಡಿದೆನು. ಅದು ಆತನ ಮೇಲೆ ನೆಲೆಗೊಂಡಿತು.\" (ಯೋಹಾನ 1:32)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}