{"uniqueid":"20251026084129_71a852ba","date":"2022-09-05","title":"ರಹಸ್ಯ ಸ್ಥಳದಲ್ಲಿ ವಾಸಿಸುವ ಪಾರಿವಾಳ!","key_verse":"22_2:14","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಬಂಡೆಯ ಬಿರುಕುಗಳಲ್ಲಿಯೂ ಜರಿಯ ಮರೆಯಲ್ಲಿಯೂ ಇರುವ ನನ್ನ ಪರಿವಾಳವೇ! ನಿನ್ನ ರೂಪು ನನಗೆ ಕಾಣಿಸು, ನಿನ್ನ ದನಿ ಕೇಳಿಸು; ನಿನ್ನ ದನಿ ಎಷ್ಟೋ ಇಂಪು, ನಿನ್ನ ರೂಪು ಎಷ್ಟೋ ಅಂದ.\" (ಪರಮಗೀತ 2:14)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನೀವು ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿ ಅಡಗಿರುವ ಜೀವನವನ್ನು ದೇವರು ಬಯಸುತ್ತಾನೆ.  ಅನೇಕರು ತಮ್ಮ ಸಂಪತ್ತನ್ನು ತೋರಿಸಿಕೊಳ್ಳುತ್ತಾರೆ ಮತ್ತು ತಮ್ಮ ಬಗ್ಗೆ ಹೆಮ್ಮೆಯಿಂದ ಮಾತನಾಡುತ್ತಾರೆ ಮತ್ತು ಇತರರಿಗಿಂತ ತಮ್ಮನ್ನು ತಾವು ಶ್ರೇಷ್ಠರು ಎಂದು ತೋರಿಸಿಕೊಳ್ಳುತ್ತಾರೆ.  ಅಂತಹ ಜನರಿಗೆ ಪರಲೋಕದಲ್ಲಿ ಯಾವುದೇ ಭಾಗವಾಗಲಿ ಅಥವಾ ಉತ್ತರಾಧಿಕಾರವಾಗಲಿ ಇರುವುದಿಲ್ಲ.\r\n\r\nಪರ್ವತದ ಮೇಲಿನ ಧರ್ಮೋಪದೇಶದಲ್ಲಿ, ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ತನ್ನಲ್ಲಿ ಅಡಗಿರುವ ಜೀವನದ ಶ್ರೇಷ್ಠತೆಯ ಬಗ್ಗೆ ಹೆಚ್ಚು ಮಾತನಾಡಿದರು.  ಅವರು ದಾನ ಮಾಡುವಾಗ, ಉಪವಾಸ ಮತ್ತು ಪ್ರಾರ್ಥನೆ ಮಾಡುವಾಗ ತಮ್ಮನ್ನು ಮರೆಮಾಡಲು ಸಭೆಗೆ ಸೂಚನೆ ನೀಡಿದರು.\r\n\r\nವಾಕ್ಯವು ಹೇಳುತ್ತದೆ: \"ನೀನಾದರೆ ಧರ್ಮಕೊಡುವಾಗ ನೀನು ಧರ್ಮಕೊಟ್ಟದ್ದು ಅಂತರಂಗವಾಗುವ ಹಾಗೆ ನಿನ್ನ ಬಲಗೈ ಮಾಡಿದ್ದು ಎಡಗೈಗೂ ತಿಳಿಯದಿರಲಿ.\" (ಮತ್ತಾಯ 6:3)\r\n\r\n“ಆದರೆ ನೀವು ಪ್ರಾರ್ಥನೆ ಮಾಡುವಾಗ ನಿಮ್ಮ ಕೋಣೆಗೆ ಹೋಗಿ, ಮತ್ತು ನೀವು ನಿಮ್ಮ ಬಾಗಿಲನ್ನು ಮುಚ್ಚಿದಾಗ, ರಹಸ್ಯ ಸ್ಥಳದಲ್ಲಿರುವ ನಿಮ್ಮ ತಂದೆಗೆ ಪ್ರಾರ್ಥಿಸಿರಿ;  ಮತ್ತು ರಹಸ್ಯವಾಗಿ ನೋಡುವ ನಿಮ್ಮ ತಂದೆಯು ನಿಮಗೆ ಬಹಿರಂಗವಾಗಿ ಪ್ರತಿಫಲವನ್ನು ಕೊಡುವರು\" (ಮ್ಯಾಥ್ಯೂ 6:6).\r\n\r\n“ಆದರೆ ನೀನು ಪ್ರಾರ್ಥನೆಮಾಡಬೇಕಾದರೆ ನಿನ್ನ ಏಕಾಂತವಾದ ಕೋಣೆಯೊಳಗೆ ಹೋಗಿ ಬಾಗಲನ್ನು ಮುಚ್ಚಿಕೊಂಡು ಅಂತರಂಗದಲ್ಲಿಯೂ ಇರುವ ನಿನ್ನ ತಂದೆಗೆ ಪ್ರಾರ್ಥನೆಮಾಡು; ಅಂತರಂಗದಲ್ಲಿ ನಡೆಯುವದನ್ನು ನೋಡುವ ನಿನ್ನ ತಂದೆಯು ನಿನಗೆ ಫಲಕೊಡುವನು.\" (ಮತ್ತಾಯ 6:6)\r\n\r\nನೀವು ಯೆಹೋವನಿಂದ ಉಪಯೋಗ ವಾಗಬೇಕಾದರೆ, ನೀವು ಪಾರಿವಾಳಗಳಂತೆಯೇ ಬಂಡೆಯ ಸೀಳುಗಳಲ್ಲಿ ಮತ್ತು ಬಂಡೆಯ ರಹಸ್ಯ ಸ್ಥಳಗಳಲ್ಲಿ ವಾಸಿಸಬೇಕು (ಪರಮಾಗೀತ 2:14).  ನಿಮ್ಮನ್ನು ಮರೆಮಾಡಿ ಮತ್ತು ಕರ್ತನಾದ ಯೇಸುವನ್ನು ಪ್ರಕಟಿಸಿ.  ಸ್ನಾನಿಕನಾದ ಯೋಹಾನ ನು ಘೋಷಣೆಗೆ ಅನುಗುಣವಾಗಿ, ನಾವು ಕಡಿಮೆಯಾಗಬೇಕು ಮತ್ತು ಕ್ರಿಸ್ತನು ಹೆಚ್ಚಾಗಬೇಕು.  ನಿಮ್ಮನ್ನು ಮರೆಮಾಡಿ ಮತ್ತು ಕ್ರಿಸ್ತನನ್ನು ವ್ಯಕ್ತಪಡಿಸಿ ಮತ್ತು ಮೇಲಕ್ಕೆತ್ತಿ.  ಮತ್ತು ಅವನನ್ನು ಮಾತ್ರ ಗೌರವಿಸಿ.\r\n\r\nದೇವರಾದ ಯೆಹೋವನು ಎಲಿಯನಿಗೆ ತರಬೇತಿ ನೀಡಿದಾಗ, ತರುವಾಯ ಯೆಹೋವನು ಎಲೀಯನಿಗೆ – ನೀನು ಈ ಸ್ಥಳವನ್ನು ಬಿಟ್ಟು ಪೂರ್ವದಿಕ್ಕಿಗೆ ಹೋಗಿ ಯೊರ್ದನ್‍ಹೊಳೆಯ ಆಚೆಯಲ್ಲಿರುವ ಕೆರೀತ್‍ಹಳ್ಳದಲ್ಲಿ ಅಡಗಿಕೋ.\" (1 ಅರಸುಗಳು 17:2-3) ತನಗಾಗಿ ಹೆಸರು ಮತ್ತು ಕೀರ್ತಿಯನ್ನು ಹುಡುಕುವವರು, ಎಂದಿಗೂ ಗುಪ್ತ ಜೀವನವನ್ನು ನಡೆಸಲು ಅಥವಾ ಭಗವಂತನಲ್ಲಿ ಅಡಗಿರುವ ಸೇವೆಯನ್ನು ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ.  ಆದರೆ ಕರ್ತನು ನಿನ್ನನ್ನು ಹುಳುವಿನಂತೆ ಕಾಣದ, ಗುಪ್ತ ಜೀವನವನ್ನು ಜೀವಿಸಲು ನೋಡುತ್ತಾನೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಅದನ್ನು ಹೇಗೆ ಬದುಕಬೇಕು ಎಂದು ತಿಳಿದಿರಬೇಕು ಆದರೆ ವಿನಮ್ರ ಜೀವನವನ್ನು ನಡೆಸಬೇಕು.  ನಿಮ್ಮ ಕೊರತೆಗಳನ್ನು ಒಪ್ಪಿಕೊಳ್ಳಲು ಮತ್ತು ಗುಪ್ತ ಜೀವನವನ್ನು ನಡೆಸಲು ನೀವು ಕಲಿಯಬೇಕು. ಯೆಹೋವನು ನಿಮ್ಮನ್ನು ಇರಿಸಿರುವ ಯಾವುದೇ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ನೀವು ಸಂತೋಷವಾಗಿರಲು ಕಲಿಯಬೇಕು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:“ಅಪಾಯಕಾಲದಲ್ಲಿ ಆತನು ನನ್ನನ್ನು ಗುಪ್ತಸ್ಥಳದಲ್ಲಿ ಅಡಗಿಸುವನು; ತನ್ನ ಗುಡಾರವೆಂಬ ಆಶ್ರಯಸ್ಥಾನದಲ್ಲಿ ನನ್ನನ್ನು ಭದ್ರಪಡಿಸುವನು; ಪರ್ವತಾಗ್ರದಲ್ಲಿ ನನ್ನನ್ನು ಸುರಕ್ಷಿತವಾಗಿ ಇರಿಸುವನು.\" (ಕೀರ್ತನೆಗಳು 27:5)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}