{"uniqueid":"20251026072909_10593340","date":"2025-05-26","title":"ವಿವೇಕಿ ಮತ್ತು ಅಪಾಯ!","key_verse":"20_22:3","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಜಾಣನು ಕೇಡನ್ನು ಮುಂಗಾಣುತ್ತಾನೆ ಮತ್ತು ಅಡಗಿಕೊಳ್ಳುತ್ತಾನೆ, ಆದರೆ ಬುದ್ಧಿಹೀನರು ಮುಂದೆ ಹೋಗಿ ಶಿಕ್ಷೆಯನ್ನು ಅನುಭವಿಸುತ್ತಾರೆ.\" (ಜ್ಞಾನೋಕ್ತಿ 22:3)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಸೊಲೊಮೋನನು ತನ್ನ ಜ್ಞಾನದಲ್ಲಿ, ಜ್ಞಾನಿಗಳು ಮತ್ತು ಮೂರ್ಖರ ನಡುವಿನ ಸ್ಪಷ್ಟ ವ್ಯತ್ಯಾಸವನ್ನು ಚಿತ್ರಿಸುತ್ತಾನೆ. ಮೂರ್ಖರು ಅಪಾಯದತ್ತ ಕುರುಡಾಗಿ ನಡೆಯುತ್ತಾರೆ. ಅವರು ಅರಿವಿಲ್ಲದೆ ಬಲೆಗಳು ಮತ್ತು ಬಲೆಗಳಲ್ಲಿ ಸಿಕ್ಕಿಹಾಕಿಕೊಳ್ಳುತ್ತಾರೆ. ಅವರು ಅಜ್ಞಾನದಲ್ಲಿ ಮುಂದುವರಿಯುತ್ತಾರೆ, ಎಚ್ಚರಿಕೆಯಿಂದ ನಡೆಯಲು ವಿಫಲರಾಗುತ್ತಾರೆ.\r\n\r\nಆದರೆ ಬುದ್ಧಿವಂತರು ಮತ್ತು ವಿವೇಕಿಗಳು ಅಪಾಯವನ್ನು ಗುರುತಿಸಿ ತಮ್ಮನ್ನು ತಾವು ಮರೆಮಾಡಿಕೊಳ್ಳುತ್ತಾರೆ. ಅಪಾಯಕ್ಕೆ ಒಡ್ಡಿಕೊಳ್ಳುವುದನ್ನು ತಪ್ಪಿಸುವುದು ಬುದ್ಧಿವಂತಿಕೆಯ ಸಂಕೇತವಾಗಿದೆ. ಉದಾಹರಣೆಗೆ ಕರ್ತನಾದ ಯೇಸುವನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ! ಒಂದು ಗುಂಪು ಅವನನ್ನು ಹಿಡಿದು ರಾಜನನ್ನಾಗಿ ಮಾಡಲು ಪ್ರಯತ್ನಿಸಿತು, ಆದರೆ ಇತರರು ಅವನನ್ನು ಕೊಲ್ಲಲು ಸಂಚು ಹೂಡಿದರು. ಎರಡೂ ಕಡೆಯವರು ಅಪಾಯವನ್ನುಂಟುಮಾಡಿದರು. ಆದರೆ ಅವನು ಏನು ಮಾಡಿದನು? ಅವನು ತಪ್ಪಿಸಿಕೊಂಡು ಅವರ ನಡುವೆ ಅಡಗಿಕೊಂಡನು. ಅವನು ಇದನ್ನು ಮಾಡಿದ್ದರಿಂದ ಮಾತ್ರ, ಅವನು ತನ್ನ ಸೇವೆಯನ್ನು ವಿಜಯದಲ್ಲಿ ಪೂರ್ಣಗೊಳಿಸಲು ಸಾಧ್ಯವಾಯಿತು.\r\n\r\nಎಲೀಯನ ಬಗ್ಗೆ ಯೋಚಿಸಿ! ಅವನು ರಾಜ ಅಹಾಬನ ಮುಂದೆ ಧೈರ್ಯದಿಂದ ನಿಂತು, “ನನ್ನ ಮಾತಿನಿಂದ ಹೊರತು ಈ ವರ್ಷಗಳಲ್ಲಿ ಇಬ್ಬನಿಯಾಗಲಿ ಮಳೆಯಾಗಲಿ ಇರುವುದಿಲ್ಲ!” ಎಂದು ಘೋಷಿಸಿದನು (1 ಅರಸುಗಳು 17:1). ಆದರೂ, ತಕ್ಷಣವೇ, ದೇವರ ಬುದ್ಧಿವಂತಿಕೆಯಿಂದ, ಅವನು ಹೋಗಿ ಕೆರಿತ್ ಹಳ್ಳದ ಬಳಿ ಅಡಗಿಕೊಂಡನು. ಆ ಗುಪ್ತ ಜೀವವು ಅವನನ್ನು ಕರ್ತನಲ್ಲಿ ಬಲಪಡಿಸಿತು. ಮತ್ತು ಅದು ಕರ್ತನ ಚಿತ್ತವಾಗಿದ್ದರಿಂದ, ಕಾಗೆಗಳು ಬಂದು ಪ್ರತಿದಿನ ಅವನಿಗೆ ಆಹಾರವನ್ನು ನೀಡುತ್ತಿದ್ದವು.\r\n\r\nಕೆಲವು ಜನರು ಮರೆಮಾಡಲು ಇಷ್ಟಪಡುವುದಿಲ್ಲ. ಅವರು ಜನಮನದಲ್ಲಿ ಬದುಕಲು ಬಯಸುತ್ತಾರೆ. ಅವರು ತಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ಚಟುವಟಿಕೆಗಳಲ್ಲಿಯೂ ಸಹ ಇತರರು ನೋಡಬೇಕೆಂದು ಬಯಸುತ್ತಾರೆ. ಅವರು ತಮ್ಮ ಉದಾರತೆಯನ್ನು ಪ್ರದರ್ಶಿಸುತ್ತಾರೆ, ಬೀದಿಗಳಲ್ಲಿ ಸಾರ್ವಜನಿಕ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಮಾಡುತ್ತಾರೆ ಮತ್ತು ತಮ್ಮ ಉಪವಾಸದ ಬಗ್ಗೆ ಹೆಮ್ಮೆಪಡುತ್ತಾರೆ.\r\n\r\nಯೇಸು ಅಂತಹ ಆಡಂಬರದ ವಿರುದ್ಧ ಕಲಿಸಿದನು ಮತ್ತು ಅವನು ಹೇಳಿದನು, “ಆದರೆ ನೀನು ಉಪವಾಸ ಮಾಡುವಾಗ ನಿನ್ನ ತಲೆಗೆ ಎಣ್ಣೆ ಹಚ್ಚಿಕೊಂಡು ಮುಖ ತೊಳೆದುಕೋ; ಆಗ ನೀನು ಉಪವಾಸ ಮಾಡುತ್ತಿರುವುದು ಜನರಿಗೆ ಕಾಣಿಸುವುದಿಲ್ಲ, ಬದಲಾಗಿ ಅಂತರಂಗದಲ್ಲಿರುವ ನಿನ್ನ ತಂದೆಗೆ ಕಾಣುತ್ತೀಯ; ಆಗ ಅಂತರಂಗದಲ್ಲಿ ನೋಡುವ ನಿನ್ನ ತಂದೆಯು ನಿನಗೆ ಬಹಿರಂಗವಾಗಿ ಪ್ರತಿಫಲ ಕೊಡುವನು.” (ಮತ್ತಾಯ 6:17-18)\r\n\r\nಹೌದು, ಬುದ್ಧಿವಂತನು ಅಪಾಯವನ್ನು ನೋಡಿ ತನ್ನನ್ನು ತಾನು ಮರೆಮಾಡಿಕೊಳ್ಳುತ್ತಾನೆ. ಹಾಗೆ ಮಾಡುವುದರಿಂದ, ಅವನು ಅನೇಕ ಬಲೆಗಳು ಮತ್ತು ತೊಂದರೆಗಳನ್ನು ತಪ್ಪಿಸುತ್ತಾನೆ. ಸ್ವಯಂ ನಿಯಂತ್ರಣದ ಮೂಲಕ, ಬುದ್ಧಿವಂತನು ಪ್ರಲೋಭನೆಯಿಂದ ಓಡಿಹೋಗುತ್ತಾನೆ. ಒಂದು ಮೀನು ಕೊಕ್ಕೆಯಲ್ಲಿರುವ ಬೆಟ್‌ಗೆ ಆಕರ್ಷಿತವಾಗುತ್ತದೆ, ಅದರ ಹಿಂದೆ ಇರುವ ಅಪಾಯದ ಅರಿವಿರುವುದಿಲ್ಲ.\r\n\r\nದೇವರ ಪ್ರಿಯ ಮಕ್ಕಳೇ, ಸ್ವಯಂ ನಿಯಂತ್ರಣ ಹೊಂದಿರುವ ಮನುಷ್ಯನು ಜಾಗರೂಕನಾಗಿರುತ್ತಾನೆ. ಅವನು ದೇವರ ಕೋಪವನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತಾನೆ, ಪಾಪ ಮತ್ತು ಅದರ ಶಾಪವನ್ನು ತಪ್ಪಿಸುತ್ತಾನೆ ಮತ್ತು ತನ್ನನ್ನು ತಾನು ಭಗವಂತನಲ್ಲಿ ಮರೆಮಾಡಿಕೊಳ್ಳುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ಮೂಢನು ಯಾವ ಮಾತನ್ನಾದರೂ ನಂಬುವನು; ಜಾಣನು ತನ್ನ ಹೆಜ್ಜೆಗಳನ್ನು ಚೆನ್ನಾಗಿ ಗಮನಿಸುವನು.” (ಜ್ಞಾನೋಕ್ತಿ 14:15)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}