{"uniqueid":"20251026084138_71a852b9","date":"2022-09-04","title":"ನಿಷ್ಠೆಯ ಪಾರಿವಾಳ","key_verse":"22_6:9","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನನ್ನ ಪಾರಿವಾಳವು, ನನ್ನ ನಿರ್ಮಲೆಯು, ಒಬ್ಬಳೇ,\" (ಪರಮಗೀತ 6:9)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಾವು ದೇವರ ಆತ್ಮವನ್ನು ಪವಿತ್ರಾತ್ಮನು ಎಂದು ಕರೆಯುತ್ತೇವೆ, ಏಕೆಂದರೆ ಪವಿತ್ರತೆಯು ಆತನ ಪ್ರಾಥಮಿಕ ಲಕ್ಷಣವಾಗಿದೆ.  ಆತನು ಹಲವಾರು ಗುಣಲಕ್ಷಣಗಳನ್ನು ಹೊಂದಿದ್ದರೂ, ಆತನ ಪವಿತ್ರತೆಯು ಅತ್ಯಂತ ಮೂಲಭೂತವಾಗಿದೆ ಮತ್ತು ಅದು ನಮ್ಮ ಹೃದಯವನ್ನು ಆಕರ್ಷಿಸುತ್ತದೆ.\r\n\r\nನೀವು ವಾಕ್ಯಗಳನ್ನು ನಿಕಟವಾಗಿ ಪರಿಶೀಲಿಸಿದಾಗ, ಪವಿತ್ರಾತ್ಮದೊಂದಿಗೆ ಸಂಬಂಧಿಸಿದ ಪ್ರತಿಯೊಂದು ಚಿಹ್ನೆಯು ಆತನ ಪವಿತ್ರತೆಯನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತದೆ ಎಂದು ನೀವು ಗಮನಿಸಬಹುದು.  ಮತ್ತು ಆ ಎಲ್ಲಾ ಗುರುತುಗಳ ನಡುವೆ, ಪಾರಿವಾಳದ ಪಾತ್ರವು ಅತ್ಯಂತ ಸ್ಪಷ್ಟವಾಗಿ ಆತ್ಮದ ಪವಿತ್ರತೆಯನ್ನು ಹೊರತರುತ್ತದೆ ಮತ್ತು ನಮ್ಮ ಗಮನವನ್ನು ಸೆಳೆಯುತ್ತದೆ.  ಪಾರಿವಾಳವು ಎಲ್ಲಾ ಪಕ್ಷಿಗಳ ನಡುವೆ ಶುದ್ಧವಾಗಿ ಉಳಿದಿದೆ ಮತ್ತು ಯಾವುದೇ ಮೋಸವಿಲ್ಲದೆ.  ಅದಕ್ಕಾಗಿಯೇ ವರನು ವಧುವನ್ನು ತನ್ನ ಪಾರಿವಾಳ ಮತ್ತು ಅವನ ಪರಿಪೂರ್ಣವಳು ಎಂದು ಕರೆಯುತ್ತಾನೆ, ದಿನದ ಪ್ರಮುಖ ಪದ್ಯದಲ್ಲಿ.  ಪ್ರತಿಯೊಬ್ಬ ವರನು ತನ್ನ ವಧು ಯಾವಾಗಲೂ ಪರಿಶುದ್ಧಳಾಗಿರಬೇಕೆಂದು ಮತ್ತು ಅವಳ ನಿಷ್ಠೆಯನ್ನು ಕಾಪಾಡಬೇಕೆಂದು ನಿರೀಕ್ಷಿಸುತ್ತಾನೆ.  ಅಂತಹ ಶುದ್ಧತೆ ಮತ್ತು ಪವಿತ್ರತೆಯನ್ನು ತರಲು, ಪವಿತ್ರಾತ್ಮವು ನಿಮ್ಮೊಳಗೆ ನೆಲೆಸುತ್ತದೆ.\r\n\r\nಪಾರಿವಾಳವು ಅರ್ಪಣೆಯಾಗಿ ಬಳಸುವ ಶುದ್ಧ ಪಕ್ಷಿಯಾಗಿದೆ.  ಇದು ಕೋಳಿಯಂತೆ ಕೊಳೆಯಲ್ಲಿ ಆಹಾರಕ್ಕಾಗಿ ಕಸಿದುಕೊಳ್ಳುವುದಿಲ್ಲ.  ಹದ್ದಿನಂತೆ ಕೊಳೆತ ಮಾಂಸವನ್ನೂ ತಿನ್ನುವುದಿಲ್ಲ.  ಇದು ಶುದ್ಧ ಧಾನ್ಯಗಳನ್ನು ಮಾತ್ರ ಆಹಾರವಾಗಿ ತೆಗೆದುಕೊಳ್ಳುತ್ತದೆ.  ಅದೇ ರೀತಿಯಲ್ಲಿ, ಪವಿತ್ರಾತ್ಮವು ಅಶುದ್ಧತೆಯನ್ನು ಇಷ್ಟಪಡುವುದಿಲ್ಲ ಅಥವಾ ಸ್ವೀಕರಿಸುವುದಿಲ್ಲ.  ಅಶುದ್ಧ ಸ್ಥಳದಲ್ಲಿಯೂ ವಾಸಮಾಡುವುದಿಲ್ಲ.\r\n\r\n1904 ರಲ್ಲಿ, ವೇಲ್ಸ್ ದೇಶದಲ್ಲಿ ದೊಡ್ಡ ಪುನರುಜ್ಜೀವನವಾದಾಗ, ಎಲ್ಲಾ ಪುರುಷರು ಮತ್ತು ಮಹಿಳೆಯರು ಪವಿತ್ರಾತ್ಮದಿಂದ ತುಂಬಿದರು.  ಪರಲೋಕದಿಂದ ಪಾರಿವಾಳವು ಅವರ ಮೇಲೆ ಇಳಿದಾಗ, ಅವರು ಅಳುತ್ತಿದ್ದರು ಮತ್ತು ಪವಿತ್ರತೆಗಾಗಿ ಕೂಗಿದರು.  ಏಕೆಂದರೆ ಪವಿತ್ರಾತ್ಮನು ತನ್ನ ಬೆಳಕಿನಿಂದ ಅವರ ಪಾಪಗಳನ್ನು ಮತ್ತು ಕಲ್ಮಶಗಳನ್ನು ಬಹಿರಂಗಪಡಿಸಿದನು ಮತ್ತು ಆ ಮಟ್ಟಿಗೆ ಅವರನ್ನು ಸಂವೇದನಾಶೀಲಗೊಳಿಸಿದನು.\r\n\r\nನಿಮ್ಮ ಎಲ್ಲಾ ಪಾಪ ಪ್ರವೃತ್ತಿಗಳು ನಿಮ್ಮಿಂದ ಓಡಿಹೋಗುತ್ತವೆ, ಯಾವಾಗ ನೀವು ಪವಿತ್ರಾತ್ಮನ ಸುಳಿದಾಡುವಿಕೆಯನ್ನು ಅನುಭವಿಸುತ್ತೀರಿ.  ಪವಿತ್ರಾತ್ಮನ ಹತ್ತಿರ ಬರುವುದು ಎಂದರೆ ನೀವು ಆತನ ಪವಿತ್ರತೆಗೆ ಹತ್ತಿರವಾಗುತ್ತಿದ್ದೀರಿ ಎಂದರ್ಥ.\r\n\r\nಪಾರಿವಾಳ ಮತ್ತು ಇತರ ಪಕ್ಷಿಗಳ ನಡುವೆ ಮತ್ತೊಂದು ಪ್ರಮುಖ ವ್ಯತ್ಯಾಸವಿದೆ.  ಕೋಳಿಯು ಪಿತ್ತಕೋಶವನ್ನು ಹೊಂದಿದ್ದರೆ, ಪಾರಿವಾಳವು ಅದನ್ನು ಹೊಂದಿಲ್ಲ.  ಗಾಲ್ ಕಹಿಯನ್ನು ಸೂಚಿಸುತ್ತದೆ.  ಆದರೆ ಪವಿತ್ರಾತ್ಮವು ನಿಮ್ಮ ಹೃದಯಕ್ಕೆ ಬಂದಾಗ, ಅವನು ಆ ಎಲ್ಲಾ ಕಹಿಗಳನ್ನು ಬದಲಾಯಿಸುತ್ತಾನೆ ಮತ್ತು ದೈವಿಕ ಸೌಮ್ಯತೆಯನ್ನು ತರುತ್ತಾನೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಪವಿತ್ರಾತ್ಮವು ಸೌಮ್ಯವಾಗಿರುವುದರಿಂದ ಮತ್ತು ಮೋಸವಿಲ್ಲದೆ, ಆತನು ತನ್ನ ಉತ್ತಮ ಗುಣಲಕ್ಷಣಗಳಿಂದ ನಿಮ್ಮನ್ನು ತುಂಬಲು ಮತ್ತು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸಲು ಬಯಸುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಸಹೋದರನೇ, ನಿನ್ನ ಮೂಲಕ ದೇವಜನರ ಹೃದಯಗಳಿಗೆ ಪ್ರೋತ್ಸಾಹ ಉಂಟಾದದರಿಂದ ನಿನ್ನ ಪ್ರೀತಿಯ ನಿವಿುತ್ತ ನನಗೆ ಬಹಳ ಸಂತೋಷವೂ ಆದರಣೆಯೂ ಉಂಟಾದವು.\" (ಫಿಲೆಮೋನನಿಗೆ 1:7)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}