{"uniqueid":"20251026084142_71a852b9","date":"2022-09-04","title":"ವಾಸವಾಗಿದ್ದ ಪಾರಿವಾಳ!","key_verse":"1_8:9","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನೀರು ಭೂವಿುಯ ಮೇಲೆಲ್ಲಾ ಇರುವದರಿಂದ ಪಾರಿವಾಳವು ಕಾಲಿಡುವದಕ್ಕೆ ಸ್ಥಳವನ್ನು ಎಲ್ಲಿಯೂ ಕಾಣದೆ ತಿರಿಗಿ ನಾವೆಗೆ ಬಂತು. ನೋಹನು ಕೈಚಾಚಿ ಅದನ್ನು ಹಿಡಿದು ನಾವೆಯಲ್ಲಿ ತನ್ನ ಬಳಿಗೆ ತೆಗೆದುಕೊಂಡನು.\" (ಆದಿಕಾಂಡ 8: 9)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೊಡ್ಡ ಪ್ರವಾಹದ ನಂತರ, ನೋಹನು ನಾವೆಯಿಂದ ಎರಡು ಪಕ್ಷಿಗಳನ್ನು ಬಿಡುಗಡೆ ಮಾಡಿದನು – ಒಂದು ಕಾaಗೆ ಮತ್ತು ಪಾರಿವಾಳ.  ಈ ಎರಡು ಪಕ್ಷಿಗಳು ಸಂಪೂರ್ಣವಾಗಿ ವಿಭಿನ್ನ ಪಾತ್ರಗಳು ಮತ್ತು ಸ್ವಭಾವವನ್ನು ಹೊಂದಿವೆ.\r\n\r\nಕಾಗೆಯು ಹೊರಟುಹೋದಾಗ, ಭೂಮಿಯ ಮೇಲಿನ ನೀರು ಬತ್ತಿಹೋಗುವವರೆಗೂ ಅದು ಅಲ್ಲಿಗೆ ಹೋಗುತ್ತಿತ್ತು.  ದೇವರ ತೀರ್ಪಿನಿಂದ ಸತ್ತ ಜನರ ಕೊಳೆತ ಮತ್ತು ತೇಲುವ ಶವಗಳ ಮೇಲೆ ಅದು ಕಸಿದುಕೊಳ್ಳುತ್ತಿರಬಹುದು.  ರಾವೆನ್ ಅಸಹ್ಯಕರವಾಗಿತ್ತು (ಯಾಜಕಕಾಂಡ 11:15).\r\n\r\nಆದರೆ ಪಾರಿವಾಳವು ತನ್ನ ಪಾದಕ್ಕೆ ವಿಶ್ರಾಂತಿ ಸ್ಥಳವನ್ನು ಕಂಡುಹಿಡಿಯದ ಕಾರಣ ನಾವೆಗೆ ಮರಳಿತು.  ಹಳೆಯ ಒಡಂಬಡಿಕೆಯ ದಿನಗಳಲ್ಲಿ, ಪವಿತ್ರಾತ್ಮನು ಭೂಮಿಗೆ ಇಳಿದನು.  ಆದರೆ ಲೋಕವು ಪಾಪದಿಂದ ತುಂಬಿರುವದರಿಂದ ಆತನು ಅಂತಹ ಪಾಪಿಗಳ ಮಧ್ಯೆ ಇರಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.  ಅಲ್ಲದೆ, ಬಲಿಯಾಗಿ ಅರ್ಪಿಸಿದ ಟಗರು ಮತ್ತು ಹೋರಿಗಳ ರಕ್ತವು ಜನರನ್ನು ಶುದ್ಧೀಕರಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ ಮತ್ತು ಪವಿತ್ರಾತ್ಮವು ಅವರಲ್ಲಿ ವಾಸಿಸುವಷ್ಟು ಯೋಗ್ಯರನ್ನಾಗಿ ಮಾಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.  ಆದುದರಿಂದಲೇ ಪವಿತ್ರಾತ್ಮನು ಮನುಷ್ಯರ ಮೇಲೆ ಇಳಿದು ಬಂದರೂ ಅವರ ಹೃದಯದಲ್ಲಿ ಶಾಶ್ವತವಾಗಿ ನೆಲೆಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.  ಅವನ ಪಾದವನ್ನು ವಿಶ್ರಾಂತಿ ಮಾಡಲು ಯೋಗ್ಯವಾದ ಸ್ಥಳವು ಅವನಿಗೆ ಸಿಗಲಿಲ್ಲ.\r\n\r\nಅನೇಕ ಯುಗಗಳು ಹಾದುಹೋದವು, ಮತ್ತು ಪವಿತ್ರಾತ್ಮವು ಕ್ರಿಸ್ತನ ಜನನದ ಬಗ್ಗೆ ಮುನ್ಸೂಚಿಸಲು ಪ್ರಾರಂಭಿಸಿತು ಮತ್ತು ಪ್ರವಾದಿಗಳ ಮೂಲಕ ಕ್ರಿಸ್ತನ ಬಗ್ಗೆ ಬಹಿರಂಗಪಡಿಸಿತು. ನಾವೆಯಿಂದ ಬಿಡುಗಡೆಯಾದ ಪಾರಿವಾಳವು ತನ್ನ ಕೊಕ್ಕಿನಲ್ಲಿ ಎಣ್ಣೆ ಮರಗಳ ಚಿಗುರುನನೊಂದಿಗೆ ಹಿಂದಿರುಗಿದಂತೆಯೇ, ಪವಿತ್ರಾತ್ಮವು ಮೆಸ್ಸೀಯನ ಜನನದ ಸುವಾರ್ತೆಯನ್ನು ದಯೆಯಿಂದ ನೀಡಿತು.  ಇಂದಿಗೂ, ಎಣ್ಣೆ ಮರಗಳ ಚಿಗುರು ಪ್ರಪಂಚದಾದ್ಯಂತ ಒಳ್ಳೆಯ ಸುದ್ದಿ ಮತ್ತು ಶಾಂತಿಯ ಸಂಕೇತವಾಗಿ ಬಳಸಲಾಗುತ್ತದೆ.\r\n\r\nದೇವದೂತನು ಕುರುಬರಿಗೆ ಘೋಷಿಸಿದ ಅದೇ ಒಳ್ಳೆಯ ಸುದ್ದಿಯಾಗಿದೆ: \"ಇಗೋ, ನಾನು ನಿಮಗೆ ಎಲ್ಲಾ ಜನರಿಗೆ ಬಹಳ ಸಂತೋಷದ ಸುವಾರ್ತೆಯನ್ನು ತರುತ್ತೇನೆ\".  ಕ್ರಿಸ್ತನ ಜನನವು ಒಳ್ಳೆಯ ಸುದ್ದಿಯಾಗಿದೆ.  ಆತನು ಮತ್ತು ಆತನ ಶುಶ್ರೂಷೆಯಿಂದಾಗಿ ನಾವು ಶಾಶ್ವತವಾದ ಆಶೀರ್ವಾದಗಳನ್ನು ಮತ್ತು ಇಂದಿನವರೆಗೂ ಮಾನವಕುಲಕ್ಕೆ ಘೋಷಿಸಲ್ಪಡುವ ಸುವಾರ್ತೆಯನ್ನು ಸ್ವಾಸ್ತ್ಯವಾಗಿ ಪಡೆದಿದ್ದೇವೆ.\r\n\r\nಪಾರಿವಾಳವನ್ನು ನಾವೆಯಿಂದ ಮೂರನೇ ಬಾರಿಗೆ ಕಳುಹಿಸಿದಾಗ, ಅದು ಮತ್ತೆ ಹಿಂತಿರುಗಲಿಲ್ಲ, ಏಕೆಂದರೆ ಅದು ಭೂಮಿಯ ಮೇಲೆ ಉಳಿದಿದೆ.  ಅದೇ ರೀತಿಯಲ್ಲಿ, ಹೊಸ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ಪವಿತ್ರಾತ್ಮ, ಪರಲೋಕ ಪಾರಿವಾಳವು ಯೇಸುಕ್ರಿಸ್ತನ ಮೇಲೆ ಇಳಿದು ಆತನಲ್ಲಿ ಶಾಶ್ವತವಾಗಿ ಉಳಿಯಿತು.  ಪಂಚಾಶತ್ತಮ ದಿನದಂದು ಶಿಷ್ಯರ ಮೇಲೆ ಸುರಿಸಲ್ಪಟ್ಟದ್ದು ಅದೇ ಪವಿತ್ರಾತ್ಮ.  ಇಂದಿಗೂ, ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆಯಿಡುವ ಕೋಟ್ಯಂತರ ಜನರ ಹೃದಯದಲ್ಲಿ ಅವನು ನೆಲೆಸಿದ್ದಾನೆ.  ದೇವರ ಮಕ್ಕಳೇ, ಆ ಪವಿತ್ರಾತ್ಮವು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ನೆಲೆಸಲು ನೀವು ಸ್ಥಳಾವಕಾಶವನ್ನು ನೀಡುತ್ತೀರಾ?"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಪೇತ್ರನು ಈ ಮಾತುಗಳನ್ನು ಇನ್ನೂ ಹೇಳುತ್ತಿರುವಾಗ ಅವನ ವಾಕ್ಯವನ್ನು ಕೇಳಿದವರೆಲ್ಲರ ಮೇಲೆ ಪವಿತ್ರಾತ್ಮವರವು ಇಳಿಯಿತು.\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 10:44)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}