{"uniqueid":"20251026084147_71a852b9","date":"2022-09-04","title":"ಅದು ಉಳಿದಿದೆ!","key_verse":"40_3:16","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಯೇಸು ಸ್ನಾನಮಾಡಿಸಿಕೊಂಡ ಕೂಡಲೆ ನೀರಿನಿಂದ ಮೇಲಕ್ಕೆ ಬರಲು ಇಗೋ, ಆತನಿಗೆ ಆಕಾಶವು ತೆರೆಯಿತು; ಮತ್ತು ದೇವರ ಆತ್ಮ ಪಾರಿವಾಳದ ಹಾಗೆ ಇಳಿದು ತನ್ನ ಮೇಲೆ ಬರುವದನ್ನು ಕಂಡನು.\" (ಮತ್ತಾಯ 3:16)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಪಾರಿವಾಳವು ಪವಿತ್ರಾತ್ಮನ ಸಂಕೇತಗಳಲ್ಲಿ ಒಂದಾಗಿದೆ.  ಯೇಸು ಕ್ರಿಸ್ತನು ದೀಕ್ಷಾಸ್ನಾನ ಪಡೆದಾಗ, ಪರಲೋಕವು ತೆರೆಯಲ್ಪಟ್ಟಿತು ಮತ್ತು ಪಾರಿವಾಳದಂತೆ ಪವಿತ್ರಾತ್ಮನು ಕ್ರಿಸ್ತನ ಮೇಲೆ ಇಳಿಯುವುದನ್ನು ಅವನು ನೋಡಿದನು.  ಪವಿತ್ರಾತ್ಮವನ್ನು ಸ್ವರ್ಗೀಯ ಪಾರಿವಾಳ ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ.\r\n\r\nಪರಲೋಕದಲ್ಲಿ ಸುಳಿದಾಡುತ್ತಿದ್ದ ಪವಿತ್ರಾತ್ಮನು ಪಾರಿವಾಳದಂತೆ ವೇಗವಾಗಿ ಇಳಿದು ಯೇಸುಕ್ರಿಸ್ತನ ಮೇಲೆ ಇಳಿದನು, ಅವನು ದೀಕ್ಷಾಸ್ನಾನ ಪಡೆದನು.  ನಮ್ಮ ಕರ್ತನು ದೀಕ್ಷಾಸ್ನಾನದ ಘಟನೆಯು ತ್ರಿಯೇಕ ದೇವರ ಸಂಗಮಕ್ಕೆ ಒಂದು ಉತ್ತಮ ಸಂದರ್ಭವಾಗಿತ್ತು – ತಂದೆ, ಮಗ ಮತ್ತು ಪವಿತ್ರಾತ್ಮ.\r\n\r\nಮತ್ತಾಯನ ಸುವಾರ್ತೆಯಲ್ಲಿ, ಯೇಸು ತನ್ನ ಮೇಲೆ ಆತ್ಮವು ಇಳಿಯುವುದನ್ನು ನೋಡಿದನು ಎಂದು ಬರೆಯಲಾಗಿದೆ.  ಮತ್ತು ಯೋಹಾನನ ಸುವಾರ್ತೆಯಲ್ಲಿ, ಅವನು ಸಾಕ್ಷಿ ಹೇಳುತ್ತಾನೆ, \"ಇದಲ್ಲದೆ ಯೋಹಾನನು ಸಾಕ್ಷಿಕೊಟ್ಟು ಹೇಳಿದ್ದೇನಂದರೆ – ದೇವರಾತ್ಮವು ಪಾರಿವಾಳದಂತೆ ಆಕಾಶದಿಂದ ಇಳಿಯುವದನ್ನು ನೋಡಿದೆನು. ಅದು ಆತನ ಮೇಲೆ ನೆಲೆಗೊಂಡಿತು.\" (ಯೋಹಾನ 1:32)\r\n\r\nಪವಿತ್ರಾತ್ಮನು ಯೇಸುವಿನ ಮೇಲೆ ಇಳಿದು ಬಂದಿದ್ದಲ್ಲದೆ ಆತನ ಮೇಲೆಯೂ ನೆಲೆಸಿದನು.  ಪವಿತ್ರಾತ್ಮನ ಬಗ್ಗೆ ಹೊಸ ಒಡಂಬಡಿಕೆಯಿಂದ ನಾವು ಕಲಿಯುವ ಒಂದು ಪ್ರಮುಖ ಪಾಠವೆಂದರೆ ಅವನು ನಮ್ಮೊಳಗೆ ಉಳಿದುಕೊಂಡಿದ್ದಾನೆ ಮತ್ತು ವಾಸಿಸುತ್ತಾನೆ.  ಹಳೆಯ ಒಡಂಬಡಿಕೆಯ ಸಮಯಕ್ಕಿಂತ ಭಿನ್ನವಾಗಿ ಈಗ ಅವನು ನಮ್ಮೊಂದಿಗೆ ಶಾಶ್ವತವಾಗಿ ಇರುತ್ತಾನೆ.\r\n\r\nನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಪವಿತ್ರಾತ್ಮನ ಬಗ್ಗೆ ಮಾತನಾಡುವಾಗ, ಅವನು ಹೀಗೆ ಹೇಳಿದನು: \"ಆಗ ನಾನು ತಂದೆಯನ್ನು ಕೇಳಿಕೊಳ್ಳುವೆನು; ಆತನು ನಿಮಗೆ ಬೇರೊಬ್ಬ ಸಹಾಯಕನನ್ನು ಸದಾಕಾಲ ನಿಮ್ಮ ಸಂಗಡ ಇರುವದಕ್ಕೆ ಕೊಡುವನು.\" (ಯೋಹಾನ 14:16)  ಪವಿತ್ರಾತ್ಮನು ನಿಮ್ಮೊಳಗೆ ನೆಲೆಸಿರುವುದು ಎಷ್ಟು ಶ್ರೇಷ್ಠ ಮತ್ತು ಶ್ರೇಷ್ಠವಾಗಿದೆ!  ಆತನು ನಿಮ್ಮಲ್ಲಿ ನೆಲೆಸಿರುವಂತೆ ಆತನನ್ನು ಅಮೂಲ್ಯವಾಗಿ ನೋಡಿಕೊಳ್ಳುವುದು ನಿಮ್ಮ ಕಡೆಯಿಂದ ಒಂದು ದೊಡ್ಡ ಜವಾಬ್ದಾರಿಯಾಗಿದೆ.  ಒಂದು ವೇಳೆ ರಾಷ್ಟ್ರದ ಪ್ರಧಾನ ಮಂತ್ರಿ ನಿಮ್ಮ ಮನೆಯಲ್ಲಿ ಉಳಿಯಲು ಬಂದರೆ, ನೀವು ನಿಮ್ಮ ಎಲ್ಲಾ ಶಕ್ತಿಯನ್ನು ವ್ಯಯಿಸಿ ಅವರನ್ನು ಸಂತೋಷಪಡಿಸುವತ್ತ ಗಮನ ಹರಿಸುವುದಿಲ್ಲವೇ?  ಹಾಗಿದ್ದಲ್ಲಿ, ಪ್ರಧಾನ ಮಂತ್ರಿಗಿಂತ ಹೆಚ್ಚು ಅಮೂಲ್ಯವಾದ ಪರಲೋಕದ ಪ್ರೀತಿ ಮತ್ತು ಕಾಳಜಿಯ ಮಟ್ಟವನ್ನು ನೀವು ಊಹಿಸಬಹುದು!\r\n\r\nಎಲ್ಲಾ ಜೀವಿಗಳಲ್ಲಿ, ಪಾರಿವಾಳವನ್ನು ಮಾತ್ರ ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ನಿಷ್ಕಪ ಎಂದು ಉಲ್ಲೇಖಿಸಲಾಗಿದೆ.  ನಾವು ಮತ್ತಾಯನ ಸುವಾರ್ತೆಯಲ್ಲಿ ಓದುತ್ತೇವೆ “ನೋಡಿರಿ, ತೋಳಗಳ ನಡುವೆ ಕುರಿಗಳನ್ನು ಹೊಗಿಸಿದಂತೆ ನಾನು ನಿಮ್ಮನ್ನು ಕಳುಹಿಸಿಕೊಡುತ್ತೇನೆ. ಆದದರಿಂದ ಸರ್ಪಗಳಂತೆ ಜಾಣರೂ ಪಾರಿವಾಳಗಳಂತೆ ನಿಷ್ಕಪಟಿಗಳೂ ಆಗಿರ್ರಿ.\" (ಮತ್ತಾಯ 10:16)  ದೇವರ ಮಕ್ಕಳು, ಸ್ವರ್ಗೀಯ ಪಾರಿವಾಳ, ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ನೆಲೆಸಿರುವ ಪವಿತ್ರ ಆತ್ಮವು ಪವಿತ್ರವಾಗಿದೆ ಮತ್ತು ನಿಮ್ಮಿಂದ ಪವಿತ್ರತೆಯನ್ನು ನಿರೀಕ್ಷಿಸುತ್ತದೆ ಮತ್ತು ಅವನು ನಿಮ್ಮೊಂದಿಗೆ ಬೇರ್ಪಡಿಸಲಾಗದಂತೆ ಹೆಣೆದುಕೊಳ್ಳಲು ಬಯಸುತ್ತಾನೆ.  ಪವಿತ್ರಾತ್ಮನ ಸಹಾಯದಿಂದ ನಿಮ್ಮನ್ನು ಪವಿತ್ರಗೊಳಿಸಲು ನೀವು ಸಲ್ಲಿಸುತ್ತೀರಾ?"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- ದೇವರಿಂದ ದೊರಕಿ ನಿಮ್ಮೊಳಗೆ ನೆಲೆಗೊಂಡಿರುವ ಪವಿತ್ರಾತ್ಮನಿಗೆ ನಿಮ್ಮ ದೇಹವು ಗರ್ಭಗುಡಿಯಾಗಿದೆಂಬದು ನಿಮಗೆ ತಿಳಿಯದೋ?\" (1 ಕೊರಿಂಥದವರಿಗೆ 6:19)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}