{"uniqueid":"20251026084151_71a7deb3","date":"2022-08-30","title":"ಪವಿತ್ರಾತ್ಮನು ನಿಮ್ಮಲ್ಲಿ ಇದ್ದಾರೆ!","key_verse":"37_2:5","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನೀವು ಐಗುಪ್ತದಿಂದ ಪಾರಾಗಿ ಬಂದಾಗ ನಾನು ನಿಮಗೆ ಪ್ರಮಾಣವಾಗಿ ಕೊಟ್ಟ ಮಾತನ್ನು [ನೆರವೇರಿಸುವೆನು]; ನನ್ನ ಆತ್ಮನು ನಿಮ್ಮ ಮಧ್ಯದಲ್ಲಿ ನೆಲೆಗೊಂಡಿರುವನು; ಹೆದರಬೇಡಿರಿ,”(ಹಗ್ಗಾಯ 2:5)."},"devotion":{"label":"ಧ್ಯಾನ","text":"\"ಪವಿತ್ರಾತ್ಮನು ನಿಮ್ಮ ನಡುವೆ ಇದ್ದಾನೆ\" ಎಂಬುದು ಪ್ರವಾದಿ ಹಗ್ಗಾಯನ ಮೂಲಕ ನಮಗೆ ನೀಡಿದ ವಾಗ್ದಾನ.  ದೇವರು ಇಸ್ರಾಯೇಲ್ಯರಿಗೆ ಈ ವಾಗ್ದಾನವನ್ನು ನೀಡಿದ ಸಂದರ್ಭವನ್ನು ನಾವು ಧ್ಯಾನಿಸುವುದು ಅತ್ಯಗತ್ಯ.  ಕರ್ತನು ಸೊಲೊಮೋನನ ಮೂಲಕ ಮಹಿಮಾನ್ವಿತವಾದ ದೇವಾಲಯವನ್ನು ನಿರ್ಮಿಸಿದನು.  ಆದರೆ ಸೊಲೊಮೋನನು ಸಿದೋನ್ಯರ ದೇವತೆಯಾದ ಅಷ್ಟೋರತ್ ಮತ್ತು ಅಮ್ಮೋನಿಯರ ಅಸಹ್ಯವಾದ ಮಿಲ್ಕೋಮ್ನ ನಂತರ ಹೋಗಿ ನಮಸ್ಕರಿಸಿದನು (1 ಅರಸುಗಳು 11:5).\r\n\r\nಇಸ್ರಾಯೇಲ್ಯರು ಇತರ ದೇವರುಗಳನ್ನು ಅನುಸರಿಸಿದರು ಮತ್ತು ವಿಗ್ರಹಾರಾಧನೆಗೆ ಹೋದರು.  ದೇವರ ದೇವಾಲಯವು ಕೆಲವು ಸಂಪ್ರದಾಯಗಳು ಮತ್ತು ಆಚರಣೆಗಳನ್ನು ಪೂರೈಸುವ ಸ್ಥಳವಾಗಿ ಮಾತ್ರ ಉಳಿದಿದೆ.  ಈ ದುಷ್ಕೃತ್ಯಗಳಿಂದ ದೇವರು ದುಃಖಿತನಾದನು ಮತ್ತು ಇಸ್ರಾಯೇಲ್ಯರ ವಿರುದ್ಧ ಬಾಬೇಲ್ ರಾಜನನ್ನು ಎಬ್ಬಿಸಿದನು.  ಮತ್ತು ಅರಸನಾದ ನೆಬುಕದ್ನೇಚರನು ದೇವರ ದೇವಾಲಯವನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ನಾಶಪಡಿಸಿದನು ಮತ್ತು ಅದನ್ನು ನೆಲಕ್ಕೆ ಕೆಡವಿದನು.\r\n\r\nನಂತರ ಇಸ್ರಾಯೇಲ್ಯರು ಬಾಬೇಲಿನ ಸೆರೆಯಿಂದ ಹಿಂದಿರುಗುವ ದಿನಗಳು ಬಂದವು.  ಕರ್ತನು ಜೆರುಬ್ಬಾಬೆಲನ ಹೃದಯವನ್ನು ಮತ್ತೆ ಯೆಹೋವನ ಮನೆಯನ್ನು ಕಟ್ಟುವಂತೆ ಮಾಡಿದನು.  ದೇವರ ಆಲಯವನ್ನು ಪುನರ್ನಿರ್ಮಿಸುವ ಈ ಮಹಾನ್ ಕಾರ್ಯಕ್ಕಾಗಿ ದೇವರು ಎಜ್ರಾ, ಲಿಪಿಕಾರ ಮತ್ತು ನೆಹೆಮಿಯಾ, ರಾಜನನ್ನು ಸಹ ಎಬ್ಬಿಸಿದನು.  ಮತ್ತು ಪ್ರವಾದಿ ಹಗ್ಗಾಯನು ಮಾತುಗಳಿಂದ ಅವರನ್ನು ಪ್ರೋತ್ಸಾಹಿಸುತ್ತಲೇ ಇದ್ದನು. ಜೆರುಬ್ಬಾಬೆಲ್ ದೇವಾಲಯಕ್ಕೆ ಅಡಿಪಾಯ ಹಾಕಿದಾಗ, ಹದಿನಾರು ವರ್ಷಗಳ ನಂತರವೂ ಕಟ್ಟಡವನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಸಾಧ್ಯವಾಗದ ಹಲವಾರು ಅಡೆತಡೆಗಳು ಇದ್ದವು.  ಅನೇಕ ಸನ್ಬಲ್ಲಟರು ಮತ್ತು ಟೋಬಿಯಾಸ್ ಎದ್ದುನಿಂತು ಕೆಲಸವು ಪ್ರಗತಿಯಾಗದಂತೆ ತಡೆದರು.  ಜೆರುಬ್ಬಾಬೆಲ್ ತನ್ನ ಕೈಯಲ್ಲಿ ಸಾಕಷ್ಟು ಸಂಪನ್ಮೂಲಗಳನ್ನು ಹೊಂದಿರದ ಕಾರಣ ಅಥವಾ ಅಗತ್ಯವಾದ ಮಾನವಶಕ್ತಿಯನ್ನು ಹೊಂದಿಲ್ಲದ ಕಾರಣ, ಅವನು ಕೆಲಸವನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.\r\n\r\nಆದರೆ ದೇವರು ತುಂಬಾ ದಣಿದ ತನ್ನ ಮಕ್ಕಳನ್ನು ಪ್ರೋತ್ಸಾಹಿಸಲು ಬಯಸಿದನು.  ಆದುದರಿಂದಲೇ ಆತನು ವಾಗ್ದಾನ ಮಾಡಿದ್ದು: “\"ನೀವು ಐಗುಪ್ತದಿಂದ ಪಾರಾಗಿ ಬಂದಾಗ ನಾನು ನಿಮಗೆ ಪ್ರಮಾಣವಾಗಿ ಕೊಟ್ಟ ಮಾತನ್ನು [ನೆರವೇರಿಸುವೆನು]; ನನ್ನ ಆತ್ಮನು ನಿಮ್ಮ ಮಧ್ಯದಲ್ಲಿ ನೆಲೆಗೊಂಡಿರುವನು; ಹೆದರಬೇಡಿರಿ,”(ಹಗ್ಗಾಯ 2:5). ಹೌದು, ಪವಿತ್ರಾತ್ಮವು ನಿಮ್ಮೊಂದಿಗಿರುವಾಗ, ನೀವು ಯಾವುದಕ್ಕೂ ಭಯಪಡುವ ಅಥವಾ ಭಯಪಡುವ ಅಗತ್ಯವಿಲ್ಲ. \"ಆಗ ಅವನು ನನಗೆ ಪ್ರತ್ಯುತ್ತರವಾಗಿ ಹೀಗೆ ಹೇಳಿದನು – ಪರಾಕ್ರಮದಿಂದಲ್ಲ, ಬಲದಿಂದಲ್ಲ, ನನ್ನ ಆತ್ಮದಿಂದಲೇ ಎಂಬದು ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವನ ನುಡಿ.\" (ಜೆಕರ್ಯ 4:6)\r\n\r\nಹಳೆಯ ಒಡಂಬಡಿಕೆಯ ದಿನಗಳಲ್ಲಿ, ಇಸ್ರಾಯೇಲ್ಯರು ದೇವರ ಗುಡಾರ ಮತ್ತು ದೇವಾಲಯವನ್ನು ನಿರ್ಮಿಸಿದರು.  ಆದರೆ ಹೊಸ ಒಡಂಬಡಿಕೆಯ ಕಾಲದಲ್ಲಿ, ನಾವು ಕ್ರಿಸ್ತನ ಅಡಿಪಾಯದ ಮೇಲೆ ಮತ್ತು ಅಪೋಸ್ತಲರ ಅಡಿಪಾಯ ಮೇಲೆ ಮಹಲು ನಿರ್ಮಿಸಲ್ಪಟ್ಟಿದ್ದೇವೆ. ಈ ಕಟ್ಟಡದ ಕೆಲಸವು ಅಡೆತಡೆಯಿಲ್ಲದೆ ನಡೆಯಬೇಕಾದರೆ, ಪವಿತ್ರಾತ್ಮವು ನಿಮ್ಮಲ್ಲಿ ಇರುವುದು ಮುಖ್ಯ.  ಪವಿತ್ರಾತ್ಮವು ನಿಮ್ಮಲ್ಲಿ ಇರುವಾಗ, ನೀವು ಎಂದಿಗೂ ಭಯಪಡುವುದಿಲ್ಲ ಅಥವಾ ತೊಂದರೆಗೊಳಗಾಗುವುದಿಲ್ಲ.  ಅವನೇ ನಿನ್ನಲ್ಲಿ ಇದ್ದು ಕೊನೆಯವರೆಗೂ ಮಾರ್ಗದರ್ಶನ ಮಾಡುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ: \"ಹೀಗಿರಲು ಪಡುವಣವರು ಯೆಹೋವನ ನಾಮಕ್ಕೆ ಹೆದರುವರು, ಮೂಡಣವರು ಆತನ ಮಹಿಮೆಗೆ ಅಂಜುವರು;\" (ಯೆಶಾಯ 59:19)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}