{"uniqueid":"20251026084156_71a7de9d","date":"2022-08-29","title":"ಬಹಳಷ್ಟು ಲ್ಯಾಪ್ಗೆ ಎಸೆಯಲ್ಪಟ್ಟಿದೆ!","key_verse":"20_21:31","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಉಡಿಯಲ್ಲಿ ಚೀಟು ಹಾಕಬಹುದು; ಅದರ ತೀರ್ಪು ಯೆಹೋವನದೇ.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 16:33)  \"ಅಶ್ವಬಲವು ಯುದ್ಧದಿನಕ್ಕಾಗಿ ಸನ್ನದ್ಧವಾಗಿದ್ದರೂ ಜಯವು ಯೆಹೋವನಿಂದಲೇ.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 21:31)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಹಳೆಯ ಒಡಂಬಡಿಕೆಯ ಕಾಲದಲ್ಲಿ ಚೀಟು ಹಾಕುವುದು ಸಾಮಾನ್ಯ ಅಭ್ಯಾಸವಾಗಿತ್ತು.  ಅವರು ಎರಡು ಮೇಕೆಗಳಿಗೆ ಚೀಟು ಹಾಕುತ್ತಿದ್ದರು ಎಂದು ನಾವು ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ಓದುತ್ತೇವೆ: ಒಂದು ಒತವನ್ನು ಕರ್ತನಿಗೆ, ಪಾಪದ ಬಲಿಯಾಗಿ ಅರ್ಪಿಸಲು ಮತ್ತು ಇನ್ನೊಂದು ಚೀಟು ಬಲಿಪಶುವಿಗೆ ಅರಣ್ಯದಲ್ಲಿ ಬಿಡುಗಡೆ ಮಾಡಲು (ಯಾಜಕಕಾಂಡ 16:8- 10)\r\n\r\nಪರಲೋಕದಲ್ಲಿ, ಅಂತಹ ಬಹಳಷ್ಟು ಎರಕಹೊಯ್ದವು ಮತ್ತು ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಪಾಪದ ಬಲಿಯಾಗಿ ಪೂರ್ವನಿರ್ಧರಿತನಾಗಿದ್ದನು.  ಚೀಟು ಯೇಸುವಿನ ಮೇಲೆ ಬಿದ್ದ ಕಾರಣ, ಆತನು ನಮ್ಮ ಅಪರಾಧಗಳಿಗಾಗಿ ಗಾಯಗೊಂಡನು ಮತ್ತು ನಮ್ಮ ಅಕ್ರಮಗಳಿಗಾಗಿ ಜಜ್ಜಲ್ಪಟ್ಟನು.\r\n\r\nಇಸ್ರೇಲ್‌ನ ಹನ್ನೆರಡು ಕುಲಗಳ ನಡುವೆ ಕಾನಾನ್‌ನ ಭೂಮಿಯನ್ನು ಹೇಗೆ ವಿಭಜಿಸಬೇಕೆಂದು ಸಹ ಬಹಳಷ್ಟು ನಿರ್ಧರಿಸಲಾಯಿತು (ಅರಣ್ಯಕಾಂಡ 26:55).  ಅಪರಾಧಿಗಳನ್ನು ಪತ್ತೆಹಚ್ಚಲು ಸಹ ಅವರು ಚೀಟು ಹಾಕುತ್ತಿದ್ದರು.  ಶಾಪಗ್ರಸ್ತ ವಸ್ತುಗಳ ಸ್ವಾಧೀನದಲ್ಲಿದ್ದ ಅಚಾನನನ್ನು ಅವರು ಹೇಗೆ ಕಂಡುಕೊಂಡರು ಎಂದು ಯೆಹೋಶುವ 7 ನೇ ಅಧ್ಯಾಯದಲ್ಲಿ ನಾವು ಓದುತ್ತೇವೆ – ಬಾಬೇಲಿನ ಉಡುಪು ಮತ್ತು ಚಿನ್ನದ ಬೆಣೆ.\r\n\r\nಅದೇ ರೀತಿ, ಉಪವಾಸದ ದಿನದಂದು ಯಾರು ತಿಂದರು ಎಂದು ಕಂಡುಹಿಡಿಯಲು ಅವರು ಚೀಟು ಹಾಕಿದಾಗ, ಅದು ಆ ದಿನ ಜೇನುತುಪ್ಪವನ್ನು ಸವಿದ ಯೋನಾತನ ಮೇಲೆ ಬಿದ್ದಿತು (1 ಸ್ಯಾಮ್ಯುಯೆಲ್ 14:41).  ಸಮುದ್ರವು ಕೆರಳಲು ಕಾರಣವನ್ನು ಕಂಡುಹಿಡಿಯಲು ಅವರು ಬಯಸಿದಾಗ, ದೇವರ ಸನ್ನಿಧಿಯಿಂದ ಓಡಿಹೋಗಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದ ಯೋನನ ಮೇಲೆ ಬಿದ್ದಿತು (ಯೋನಾ 1:7).  ಕರ್ತನಾದ ಯೇಸುವಿನ ಉಡುಪನ್ನು ಯಾರು ಪಡೆಯಬೇಕು ಎಂದು ನಿರ್ಧರಿಸಲು ರೋಮನ್ ಸೈನಿಕರು ಚೀಟು ಹಾಕಿದರು. ಇಸ್ಕರಿಯೋತ ಯೂದ ಬದಲಿಗೆ ಶಿಷ್ಯನಾಗಿ ಮಥಿಯಾಸ್ ಅನ್ನು ಬಹಳಷ್ಟು ಆಯ್ಕೆ ಮಾಡಲಾಯಿತು.\r\n\r\nಪವಿತ್ರಾತ್ಮವು ಭೂಮಿಯ ಮೇಲೆ ಸುರಿಯಲ್ಪಡುವ ಮೊದಲು, ದೇವರ ಮಕ್ಕಳು ದೇವರ ಚಿತ್ತವನ್ನು ಮತ್ತು ಆತನ ಮುನ್ನಡೆಯನ್ನು ಗ್ರಹಿಸಲು ಚೀಟು ಹಾಕುತ್ತಿದ್ದರು.  ಆದರೆ ನೀವು ನಿಮ್ಮ ದೇಹದ ಕಣ್ಣುಗಳಿಂದ ನೋಡುವುದಿಲ್ಲ ಆದರೆ ನಿಮ್ಮ ನಂಬಿಕೆಯ ಕಣ್ಣುಗಳಿಂದ ನೋಡುತ್ತೀರಿ.  ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ದೇವರ ಚಿತ್ತವನ್ನು ಕಂಡುಕೊಳ್ಳಲು ಲೌಕಿಕ ವ್ಯವಸ್ಥೆಯು ನಿಮಗೆ ಸಹಾಯ ಮಾಡುವುದಿಲ್ಲ.  ಪವಿತ್ರಾತ್ಮನು ನಿಮ್ಮನ್ನು ಎಲ್ಲಾ ಸತ್ಯದೆಡೆಗೆ ಕರೆದೊಯ್ಯುತ್ತಾನೆ ಮತ್ತು ದೇವರ ರಹಸ್ಯಗಳನ್ನು ನಿಮಗೆ ಬಹಿರಂಗಪಡಿಸುತ್ತಾನೆ, ಆತನ ಸೌಮ್ಯವಾದ ಪಿಸುಮಾತು ನಿಮ್ಮ ಕಿವಿಯಲ್ಲಿ ಬೀಳುತ್ತದೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಏನು ಹೇಳುತ್ತದೆ ಎಂಬುದನ್ನು ನೋಡಿ.  \"ನೀವು ಬಲಕ್ಕಾಗಲಿ ಎಡಕ್ಕಾಗಲಿ ತಿರುಗಿಕೊಳ್ಳುವಾಗ ಇದೇ ಮಾರ್ಗ, ಇದರಲ್ಲೇ ನಡೆಯಿರಿ ಎಂದು ನಿಮ್ಮ ಹಿಂದೆ ಆಡುವ ಮಾತು ನಿಮ್ಮ ಕಿವಿಗೆ ಬೀಳುವದು.\" (ಯೆಶಾಯ 30:21)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮಗೆ ದೇವರ ಮಾರ್ಗದರ್ಶನ ಅಗತ್ಯವಿರುವಾಗ, ನಿಮ್ಮನ್ನು ತಗ್ಗಿಸಿಕೊಂಡು ವಿಧೇಯರಾಗಿ ಮತ್ತು ಯೆಹೋವನನ್ನು ಮಾತ್ರ ಹುಡುಕಿಕೊಳ್ಳಿ.  ಮತ್ತು ಎಂದಿಗೂ ಬಹಳಷ್ಟು ಬಿತ್ತರಿಸಲು ಅಥವಾ ಜ್ಯೋತಿಷ್ಯದಲ್ಲಿ ಪಾಲ್ಗೊಳ್ಳಬೇಡಿ.  ನೀವು ಮಾಡಬೇಕಾಗಿರುವುದು ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ನಿಮ್ಮ ಮೊಣಕಾಲುಗಳ ಮೇಲೆ ನಿಂತು ಯೆಹೋವನನ್ನು ಕೇಳುವುದು.  ಮತ್ತು ಅವನು ಖಂಡಿತವಾಗಿಯೂ ನಿಮ್ಮನ್ನು ಸರಿಯಾದ ಮಾರ್ಗದಲ್ಲಿ ನಡೆಸುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ನಿನ್ನ ಚಿತ್ತವನ್ನು ತಿಳಿಯಪಡಿಸಿ ನನ್ನನ್ನು ನಡಿಸಿ ತರುವಾಯ ಮಹಿಮೆಗೆ ಸೇರಿಸಿಕೊಳ್ಳುವಿ.\" (ಕೀರ್ತನೆಗಳು 73:24)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}