{"uniqueid":"20251026084200_71a7de9d","date":"2022-08-29","title":"ಮುಂದೆ ಇರುವ ಆ ವಿಷಯಗಳಿಗೆ ಮುಂದಕ್ಕೆ ತಲುಪುವುದು!","key_verse":"50_3:13-14","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಸಹೋದರರೇ, ನಾನಂತೂ ಹಿಡಿದುಕೊಂಡವನೆಂದು ನನ್ನನ್ನು ಈವರೆಗೂ ಎಣಿಸಿಕೊಳ್ಳುವದಿಲ್ಲ; ಆದರೆ ಒಂದು, ನಾನು ಹಿಂದಿನ ಸಂಗತಿಗಳನ್ನು ಮರೆತುಬಿಟ್ಟು ಮುಂದಿನವುಗಳನ್ನು ಹಿಡಿಯುವದಕ್ಕೆ ಎದೆ ಬೊಗ್ಗಿದವನಾಗಿ ದೇವರು ಕ್ರಿಸ್ತನ ಮೂಲಕವಾಗಿ ನಮ್ಮನ್ನು ಮೇಲಕ್ಕೆ ಕರೆದು ನಮ್ಮ ಮುಂದೆ ಇಟ್ಟಿರುವ ಬಿರುದನ್ನು ಗುರಿಮಾಡಿಕೊಂಡು ಓಡುತ್ತಾ ಇದ್ದೇನೆ.\" (ಫಿಲಿಪ್ಪಿಯವರಿಗೆ 3:13-14)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕ್ರೈಸ್ತ ಜೀವನವು ಪ್ರಗತಿಯ ಜೀವನವಾಗಿದೆ, ಮತ್ತು ಹಿಂತಿರುಗುವಿಕೆ ಇಲ್ಲ.  ಊಹಿಸಿಕೊಳ್ಳಿ, ಒಂದು ಕಾರು ಪರ್ವತದ ರಸ್ತೆಮಾರ್ಗದಲ್ಲಿ ಹತ್ತುವಿಕೆಗೆ ಚಲಿಸುತ್ತದೆ.  ಗೇರ್ ವಿಫಲವಾದರೆ ಮತ್ತು ತಟಸ್ಥವಾಗಿ ಜಾರಿದರೆ, ನಂತರ ಕಾರು ಹತ್ತುವಿಕೆಗೆ ಚಲಿಸುವುದನ್ನು ನಿಲ್ಲಿಸುತ್ತದೆ ಮತ್ತು ಅಂತಿಮವಾಗಿ ಹಿಂತಿರುಗಲು ಪ್ರಾರಂಭಿಸುತ್ತದೆ, ಇದು ದೊಡ್ಡ ಅಪಘಾತಕ್ಕೆ ಕಾರಣವಾಗುತ್ತದೆ.  ಇದು ಕ್ರೈಸ್ತ ಜೀವನವು ಹೋಲಿಸಿದರೆ ಒಂದೇ ಆಗಿರುತ್ತದೆ, ಅಲ್ಲಿ ಯಾವುದೇ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ಹಿಂದೆ-ಜಾರುವಿಕೆ ಇರಬಾರದು.  ಯಾವುದೇ ನಂಬಿಕೆಯು ತನ್ನ ನಂಬಿಕೆಯಿಂದ ಹಿಂದೆ ಸರಿಯಬಾರದು ಮತ್ತು ಅವನ ನಂಬಿಕೆಯ ಪ್ರಯಾಣದಿಂದ ಹಿಂತಿರುಗಿ ನೋಡಬಾರದು.\r\n\r\nಕರ್ತನು ಲೋಟನನ್ನು ಮತ್ತು ಅವನ ಕುಟುಂಬವನ್ನು ಸೊದೋಮ್‌ನಿಂದ ಹೊರಗೆ ಕರೆತಂದಾಗ ಅವನು ಹೇಳಿದ್ದು: “ಹಿಂದೆ ನೋಡಬೇಡ ಮತ್ತು ಬಯಲಿನಲ್ಲಿ ಎಲ್ಲಿಯೂ ಉಳಿಯಬೇಡ.  ನೀವು ನಾಶವಾಗದಂತೆ ಪರ್ವತಗಳಿಗೆ ಓಡಿಹೋಗು.”  ಆದರೆ ಅವಳ ಅವಿಧೇಯತೆಯ ಕಾರಣ, ಲೋಟನ ಹೆಂಡತಿ ಹಿಂದೆ ನೋಡಿದಳು, ಅವಳು ಉಪ್ಪಿನ ಸ್ತಂಭವಾಗಿ ಮಾರ್ಪಟ್ಟಳು.  ಈ ಘಟನೆಯು ಹಿಂದೆ ನೋಡುವ ಗಂಭೀರ ಅಪಾಯವನ್ನು ವಿವರಿಸುತ್ತದೆ.\r\n\r\nನೀವು ಮುಂದೆ ಹೋದಾಗ, ಕರ್ತನು ನಿಮ್ಮ ಮುಂದೆ ಇರುತ್ತಾನೆ, ಹಾಗೆಯೇ ದೇವರ ಮಕ್ಕಳು ಮತ್ತು ಪರಲೋಕ ರಾಜ್ಯ.  ಆದರೆ ನೀವು ಹಿಂತಿರುಗಿ ನೋಡಿದರೆ, ನೀವು ಸೈತಾನ ಮತ್ತು ಅವನ ದೇವತೆಗಳು ಮತ್ತು ಆಳವಾದ ಗುಂಡಿಯನ್ನು ಮಾತ್ರ ಹೊಂದಿರುತ್ತೀರಿ.\r\n\r\nಅಪೊಸ್ತಲನಾದ ಪೌಲನು ಹಿಂದೆ ಇರುವ ವಿಷಯಗಳನ್ನು ಮರೆತು ಮುಂದೆ ಇರುವ ವಿಷಯಗಳನ್ನು ಮುಂದಕ್ಕೆ ತಲುಪುವ ಬಗ್ಗೆ ಬರೆಯುತ್ತಾನೆ.  ಹೌದು, ಕ್ರೈಸ್ತ ಜೀವನದಲ್ಲಿ, ನೀವು ಮರೆಯಬೇಕಾದ ವಿಷಯಗಳಿವೆ, ನೀವು ಬಿಟ್ಟುಬಿಡಬೇಕಾದ ವಿಷಯಗಳಿವೆ.  ನೀವು ಹಿಂದಿನ ಎಲ್ಲಾ ನೆನಪುಗಳು, ಹಿಂದಿನ ವೈಫಲ್ಯಗಳು ಮತ್ತು ನಿಮ್ಮ ಹಿಂದಿನ ಪಾಪಗಳನ್ನು ಅಲುಗಾಡಿಸಬೇಕು ಮತ್ತು ಅವುಗಳನ್ನು ಮರೆತುಬಿಡಬೇಕು.\r\n\r\nಅದೇ ಸಮಯದಲ್ಲಿ, ನಮ್ಮ ಕರ್ತನಾದ ಕ್ರಿಸ್ತನ ಪವಿತ್ರತೆ, ಅವನ ಪ್ರಾರ್ಥನಾ ಜೀವನ ಮತ್ತು ಅವನ ದೈವಿಕ ಸ್ವಭಾವದ ಮುಂದಿರುವ ವಿಷಯಗಳನ್ನು ನೀವು ಮುಂದಕ್ಕೆ ತಲುಪಬೇಕು ಮತ್ತು ಅವುಗಳನ್ನು ಶ್ರದ್ಧೆಯಿಂದ ಹುಡುಕಬೇಕು.  ಆಗ ಮಾತ್ರ ನೀವು ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿ ದೇವರ ಮೇಲ್ಮುಖವಾದ ಕರೆಗಾಗಿ ಗುರಿಯ ಕಡೆಗೆ ಒತ್ತಬಹುದು.\r\n\r\nನೀವು ಈಗಾಗಲೇ ಸಮಯದ ಅಂತ್ಯಕ್ಕೆ ಬಂದಿದ್ದೀರಿ ಮತ್ತು ನೀವು ಹಿಂತಿರುಗಿ ನೋಡುವ ಕ್ಷಣವಲ್ಲ.  ಪವಿತ್ರಾತ್ಮ ಮತ್ತು ಆತನ ಬರುವಿಕೆಯ ದೃಷ್ಟಿಯು ನಿಮ್ಮನ್ನು ಮುನ್ನಡೆಸುತ್ತಿದೆ ಮತ್ತು ಮುನ್ನಡೆಯಲು ಮತ್ತು ಮುಂದುವರಿಯಲು ಪ್ರೇರೇಪಿಸುತ್ತದೆ.\r\n\r\nಈ ಕೊನೆಯ ಕಾಲದಲ್ಲಿ, ಮುಂದಿರುವ ವಿಷಯಗಳನ್ನು ಮುಂದಕ್ಕೆ ತಲುಪಲು ನಿಮ್ಮ ಪ್ರಯತ್ನಗಳನ್ನು ನೀವು ದ್ವಿಗುಣಗೊಳಿಸಬೇಕು.  ದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಹೃದಯದ ಹಂಬಲವು ಕರ್ತನ ಬರುವಿಕೆಗೆ ಯೋಗ್ಯವಾಗಿದೆ.  ಓಟವನ್ನು ಜಯಶಾಲಿಯಾಗಿ ಮುಗಿಸಬೇಕು.  ನೀವು ಪೌಲನೊಂದಿಗೆ ನಿಲ್ಲಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ: \"ನಾನು ಉತ್ತಮ ಹೋರಾಟವನ್ನು ಹೋರಾಡಿದೆ, ನಾನು ಓಟವನ್ನು ಮುಗಿಸಿದೆ, ನಾನು ನಂಬಿಕೆಯನ್ನು ಉಳಿಸಿಕೊಂಡಿದ್ದೇನೆ\".  ಆದ್ದರಿಂದ, ಓಡಿ ಮತ್ತು ಮುಂದಿರುವ ವಿಷಯಗಳನ್ನು ಹುಡುಕಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:-“ಅದರಲ್ಲಿ ಹೋರಾಡುವವರೆಲ್ಲರು ಎಲ್ಲಾ ವಿಷಯಗಳಲ್ಲಿ ವಿುತವಾಗಿರುತ್ತಾರೆ. ಅವರು ಬಾಡಿಹೋಗುವ ಜಯಮಾಲಿಕೆಯನ್ನು ಹೊಂದುವದಕ್ಕೆ ಸಾಧನೆಮಾಡುತ್ತಾರೆ; ನಾವಾದರೋ ಬಾಡಿಹೋಗದ ಜಯಮಾಲಿಕೆಯನ್ನು ಹೊಂದುವದಕ್ಕೆ ಸಾಧನೆ ಮಾಡುವವರಾಗಿದ್ದೇವೆ.\" (1 ಕೊರಿಂಥದವರಿಗೆ 9:25)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}