{"uniqueid":"20251026084205_71a7de9b","date":"2022-08-27","title":"ಅನುಗ್ರಹವನ್ನು ತ್ಯಜಿಸಬೇಡಿ!","key_verse":"32_2:8","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಸುಳ್ಳು ವಿಗ್ರಹಗಳನ್ನು ಅವಲಂಬಿಸಿದವರು ತಮ್ಮ ಕರುಣಾನಿಧಿಯನ್ನು ತೊರೆದುಬಿಡುವರು.\" (ಯೋನ 2:8)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರ ಹೇರಳವಾದ ಕೃಪೆಯು ಯೋನನ ಮೇಲಿತ್ತು.  ಆದರೆ ಅವನು ದೇವರ ವಾಕ್ಯಕ್ಕೆ ಅವಿಧೇಯನಾದನು ಮತ್ತು ದೇವರ ಸನ್ನಿಧಿಯಿಂದ ತಾರ್ಷೀಷಿಗೆ ಓಡಿಹೋದಾಗ, ದೇವರು ಸ್ವಲ್ಪ ಸಮಯದವರೆಗೆ ಅವನ ಕೃಪೆಯನ್ನು ತೆಗೆದುಕೊಂಡನು.  ಮತ್ತು ಸಮುದ್ರದಲ್ಲಿ ದೊಡ್ಡ ಕೋಲಾಹಲ ಉಂಟಾಯಿತು, ಹಡಗಿಗೆ ಹಾನಿಯಾಯಿತು.  ಅವರು ಯೋನನನ್ನು ಸಹ ಸಮುದ್ರಕ್ಕೆ ಎಸೆಯಬೇಕಾಯಿತು.\r\n\r\nಯೋನನನ್ನು ನುಂಗಲು ದೇವರು ಕೃಪೆಯಿಂದ ಮೀನನ್ನು ಸಿದ್ಧಪಡಿಸಿದ್ದನು.  ಮತ್ತು ಯೋನನು ಆ ಮೀನಿನ ಹೊಟ್ಟೆಯೊಳಗೆ ಧ್ಯಾನಿಸಿದಾಗ, ಅವನು ಒಂದು ದೊಡ್ಡ ಸತ್ಯವನ್ನು ಅರಿತುಕೊಂಡನು, ನಿಷ್ಪ್ರಯೋಜಕವಾದ ದುರಹಂಕಾರವನ್ನು ಪರಿಗಣಿಸುವವರು ತಮ್ಮ ಅನುಗ್ರಹವನ್ನು ತ್ಯಜಿಸುತ್ತಾರೆ (ಯೋನಾ 2:8).  ನಿಷ್ಪ್ರಯೋಜಕ  ವ್ಯರ್ಥ ಎಂಬ ಪದವನ್ನು ನೋಡಿ.  ರಾಜ ಸೊಲೊಮೋನನು ಅಂತಹ ವ್ಯರ್ಥದ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಾನೆ, ಎಲ್ಲವೂ ವ್ಯರ್ಥ .  “ಲೋಕದಲ್ಲಿ ನಡೆಯುವ ಕೆಲಸಗಳನ್ನೆಲ್ಲಾ ನೋಡಿದ್ದೇನೆ; ಆಹಾ, ಗಾಳಿಯನ್ನು ಹಿಂದಟ್ಟಿದ ಹಾಗೆ ಸಮಸ್ತವೂ ವ್ಯರ್ಥ.\" (ಪ್ರಸಂಗಿ 1:14).\r\n\r\nದೇವರ ಸನ್ನಿಧಿಯಿಂದ ಓಡಿಹೋಗುವ ಯೋನನ ಕ್ರಿಯೆ ಮತ್ತು ಹಡಗಿನ ಕೆಳಗಿನ ಹಿಂಭಾಗದಲ್ಲಿ ಮಲಗಲು ಹೋಗುವುದು ವ್ಯರ್ಥ.  ಅವನು ಗಿಡದ ನೆರಳಿನಲ್ಲಿ ವಿಶ್ರಮಿಸುತ್ತಾನೆ ಅಥವಾ ಯೋನಾ ಆ ಸಸ್ಯದ ಮೇಲೆ ದಣಿದಿದ್ದನು, ಹುಳುಗಳು ತಿನ್ನುತ್ತಿದ್ದವು, ಅವನಿಗೆ ಲಭ್ಯವಿರುವ ಏಕೈಕ ನೆರಳನ್ನು ತೆಗೆದುಕೊಂಡು ಹೋಗುವುದು ಮತ್ತೆ ವ್ಯರ್ಥವಾಯಿತು.\r\n\r\nಎರಡನೆಯದಾಗಿ, ಅನೇಕ ಜನರು ತಮ್ಮ ಕಹಿ ಬೇರುಗಳು ಮತ್ತು ಉತ್ಸಾಹಭರಿತ ಆಲೋಚನೆಗಳಿಂದ ತಮ್ಮ ಅನುಗ್ರಹವನ್ನು ಕಳೆದುಕೊಳ್ಳುತ್ತಾರೆ.  ಆದುದರಿಂದಲೇ, ಅಪೊಸ್ತಲನಾದ ಪೌಲನು ಎಚ್ಚರಿಸುವುದು: “ಪರಿಶುದ್ಧತೆಯಿಲ್ಲದೆ ಯಾವನೂ ಕರ್ತನನ್ನು ಕಾಣುವದಿಲ್ಲ. ನಿಮ್ಮಲ್ಲಿ ಯಾವನಾದರೂ ದೇವರ ಕೃಪೆಗೆ ತಪ್ಪಿ ಹಿಂಜರಿಯದಂತೆ ಯಾವ ವಿಷವುಳ್ಳ ಬೇರೂ ನಿಮ್ಮಲ್ಲಿ ಚಿಗುರಿ ಅಸಮಾಧಾನವನ್ನು ಹುಟ್ಟಿಸಿ ಸಭೆಯವರನ್ನು ಕೆಡಿಸದಂತೆ&#8230;\" (ಇಬ್ರಿಯರಿಗೆ 12:15)\r\n\r\nದೇವರು ಸಹ ಸೌಲನಿಗೆ ಹೇರಳವಾದ ಕೃಪೆಯನ್ನು ಕೊಟ್ಟನು.  ಕಳೆದುಹೋದ ಕತ್ತೆಗಳನ್ನು ಹುಡುಕಲು ಹೋದವನು ದೇವರ ದಯೆಯಿಂದ ಭೇಟಿಯಾದನು ಮತ್ತು ಅವನನ್ನು ಇಸ್ರೇಲ್ ರಾಜನನ್ನಾಗಿ ಮಾಡಿದನು.  ಆದರೆ ಅವನು ದಾವೀದನ ವಿರುದ್ಧ ಕಹಿಗೆ ಅವಕಾಶ ಕೊಟ್ಟನು.  ದಾವೀದನನ್ನು ಕನ್ಯೆಯರು ಹಾಡಿ ಹೊಗಳಿದಾಗ ಅವನಿಗೆ ಸಹಿಸಲಾಗಲಿಲ್ಲ.  ಅವನು ಕರ್ತನಿಂದ ಆರಿಸಲ್ಪಟ್ಟ ದಾವೀದನನ್ನು ಬೇಟೆಯಾಡುವ ಮಟ್ಟಕ್ಕೂ ಹೋದನು.\r\n\r\nಇದರಿಂದಾಗಿಯೇ ಕರ್ತನು ಸೌಲನಿಂದ ಕೃಪೆಯನ್ನು ತೆಗೆದುಹಾಕಬೇಕಾಯಿತು ಮತ್ತು ಅವನು ದುಷ್ಟಶಕ್ತಿಯಿಂದ ವಶಪಡಿಸಿಕೊಂಡನು.  ಮತ್ತು ಅವನ ಅಂತ್ಯವು ತುಂಬಾ ದುರಂತವಾಗಿತ್ತು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಕಹಿ, ಕ್ರೋಧ ಮತ್ತು ಅಸೂಯೆಯ ಬೇರುಗಳು ವ್ಯಕ್ತಿಯನ್ನು ತನ್ನ ಅನುಗ್ರಹವನ್ನು ಕಳೆದುಕೊಳ್ಳುವಂತೆ ಮಾಡುತ್ತದೆ.  ಅದೇ ಸಮಯದಲ್ಲಿ, ನೀವು ನಿಮ್ಮ ಜೀವನವನ್ನು ಕ್ಷಮಿಸುವ ಸ್ವಭಾವದಿಂದ ಮತ್ತು ಎಲ್ಲರ ಕಡೆಗೆ ಪ್ರೀತಿಯಿಂದ ಮುನ್ನಡೆಸಿದರೆ, ನೀವು ಅನುಗ್ರಹದಿಂದ ಸಮೃದ್ಧರಾಗುತ್ತೀರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಯಾಕಂದರೆ ಭಕ್ತಿಹೀನರೂ ನಮ್ಮ ದೇವರ ಕೃಪೆಯನ್ನು ನೆವಮಾಡಿಕೊಂಡು ನಾಚಿಕೆಗೆಟ್ಟ ಕೃತ್ಯಗಳನ್ನು ನಡಿಸುವವರೂ ನಮ್ಮ ಒಬ್ಬನೇ ಒಡೆಯನೂ ಕರ್ತನೂ ಆಗಿರುವ ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ಅರಿಯದವರೂ ಆಗಿರುವ ಕೆಲವು ಜನರು ಸಭೆಯಲ್ಲಿ ಕಳ್ಳತನದಿಂದ ಹೊಕ್ಕಿದ್ದಾರೆ; ಅವರಿಗೆ ಈ ದಂಡನೆಯಾಗಬೇಕೆಂದು ಪೂರ್ವದಲ್ಲೇ ಅವರ ವಿಷಯವಾಗಿ ಬರೆದದೆ.\" (ಯೂದನು 1:4)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}