{"uniqueid":"20251026084209_71a7de9a","date":"2022-08-26","title":"ಕುರಿಮರಿ!","key_verse":"66_12:11","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಅವರು ಪ್ರಾಣದ ಮೇಲಣ ಪ್ರೀತಿಯನ್ನು ತೊರೆದು ಮರಣಕ್ಕೆ ಹಿಂತೆಗೆಯದೆ ಯಜ್ಞದ ಕುರಿಯಾದಾತನ ರಕ್ತದ ಬಲದಿಂದಲೂ ತಮ್ಮ ವಾಕ್ಯದ ಬಲದಿಂದಲೂ ಅವನನ್ನು ಜಯಿಸಿದರು.\" (ಪ್ರಕಟನೆ 12:11)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕುರಿಮರಿಯ ರಕ್ತವು ಸೈತಾನನ ಶಕ್ತಿಯನ್ನು ನಾಶಮಾಡುವ ಪ್ರಬಲ ಆಯುಧವಾಗಿದೆ.  ಕ್ರಿಸ್ತನ ರಕ್ತವು ನಮ್ಮ ಯುದ್ಧದ ಆಯುಧವಾಗಿದೆ, ಇದು ನಮ್ಮ ಮನಸ್ಸಿನಲ್ಲಿರುವ ಸೈತಾನನ ಪ್ರತಿಯೊಂದು ಕೋಟೆಯನ್ನು ನಾಶಮಾಡಲು ಶಕ್ತಿಯುತವಾಗಿದೆ.\r\n\r\nನಾವು ದೇವರ ಕುರಿಮರಿಯಾದ ಯೇಸುಕ್ರಿಸ್ತನ ರಕ್ತವನ್ನು ಹೊಂದಿರುವಂತೆ, ಅವರು ಹಳೆಯ ಒಡಂಬಡಿಕೆಯ ಕಾಲದಲ್ಲಿ ಪ್ರಬಲವಾದ ಆಯುಧವಾಗಿ ಪಸ್ಕದ ಕುರಿಮರಿಯನ್ನು ಹೊಂದಿದ್ದರು.  ಅವರು ಐಗುಪ್ತ ದೇಶದ ಆಡಳಿತಗಾರರು ಮತ್ತು ಅವರ ಕಾರ್ಯದ ಮುಖ್ಯಸ್ಥರ ಕೈಯಲ್ಲಿ ದೊಡ್ಡ ಪರೀಕ್ಷೆ ಮತ್ತು ಶೋಧನೆಯನ್ನು ಅನುಭವಿಸಿದರು.  ಐಗುಪ್ತ ದೇಶದ ಮೇಲೆ ಒಂಬತ್ತು ಬಾಧೆಗಳನ್ನು ಕಳುಹಿಸಿದ ನಂತರವೂ ಫರೋಹನು ಪಶ್ಚಾತ್ತಾಪಪಡಲಿಲ್ಲ ಆದರೆ ತನ್ನ ಹೃದಯವನ್ನು ಕಠಿಣಗೊಳಿಸಿದನು.  ಅಂತಿಮವಾಗಿ, ಯೆಹೋವನು ಅಂತಿಮವಾಗಿ ಚೋಚ್ಚಲ ಮಕ್ಕಳನ್ನು ಸಂಹಾರ ದೂತನನ್ನು ಕಳುಹಿಸಲು – ಮೊದಲ ಮಗುವಿನ ಸಾವು.\r\n\r\nಯೆಹೋವನು ಚೊಚ್ಚಲ ಮಗುವಿನ ಮರಣವನ್ನು ಬಿಡುಗಡೆ ಮಾಡುವ ಮೊದಲು, ಮೋಶೆಗೆ ಎಚ್ಚರಿಕೆಯ ಬಲವಾದ ಮಾತನ್ನು ಕೊಟ್ಟನು, ಅವರು ಸಾವಿನ ದೂತರಿಂದ ತಪ್ಪಿಸಿಕೊಳ್ಳಬೇಕಾದರೆ, ಅವರು ಪ್ರತಿ ಕುಟುಂಬಕ್ಕೆ ಒಂದು ಕುರಿಮರಿಯನ್ನು ಆರಿಸಬೇಕು, ಅದನ್ನು ವದಿಸಿ ಅದರ ರಕ್ತವನ್ನು ಲೇಪಿಸಬೇಕು. ಎರಡು ಬಾಗಿಲು ಕಂಬಗಳು ಮತ್ತು ಮನೆಗಳ ನಿಲುವು ಪಟ್ಟಿ ಮೇಲೆ.  ಈ ರಹಸ್ಯವು ಐಗುಪ್ತದವರಿಗೆ ತಿಳಿದಿರಲಿಲ್ಲ ಮತ್ತು ಆದ್ದರಿಂದ ಅವರ ಎಲ್ಲಾ ಮೊದಲ ಜನಿಸಿದವರು ಕೊಲ್ಲಲ್ಪಟ್ಟರು.\r\n\r\nಒಂದು ಸಾಮಾನ್ಯ ಕುರಿಮರಿಯ ರಕ್ತವು ಸಾವಿನ ದೂತನನ್ನು ತಡೆಯಲು ಸಾಧ್ಯವಾದಾಗ, ಪ್ರಪಂಚದ ಎಲ್ಲಾ ಕುರಿಮರಿಗಳನ್ನು ಸೃಷ್ಟಿಸಿದ ಕರ್ತನ ರಕ್ತದ ಶಕ್ತಿ ಮತ್ತು ವಿಜಯವನ್ನು ನೀವು ಊಹಿಸಬಹುದು.  ಅವನ ಪಾದಗಳಿಂದ ಹೊರಬಂದ ರಕ್ತದಿಂದ ಅವನು ಸೈತಾನನ ತಲೆಯನ್ನು ಪುಡಿಮಾಡಿ ಅವನ ಶಕ್ತಿಗಳನ್ನು ನಾಶಮಾಡಿದನು.  ಆ ಅಮೂಲ್ಯವಾದ ರಕ್ತದಿಂದ ನಮಗೆ ಜಯವನ್ನು ಕೊಟ್ಟನು.  ಅವರು ಭರವಸೆ ನೀಡಿದ್ದಾರೆ: \"ನೋಡಿರಿ, ಹಾವುಗಳನ್ನೂ ಚೇಳುಗಳನ್ನೂ ವೈರಿಯ ಸಮಸ್ತ ಬಲವನ್ನೂ ತುಳಿಯುವದಕ್ಕೆ ನಿಮಗೆ ಅಧಿಕಾರ ಕೊಟ್ಟಿದ್ದೇನೆ. ಯಾವದೂ ನಿಮಗೆ ಕೇಡುಮಾಡುವದೇ ಇಲ್ಲ.\" (ಲೂಕ 10:19)\r\n\r\nಸೈತಾನನು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಹೋರಾಟಗಳನ್ನು ತರಲು ಪ್ರಾರಂಭಿಸಿದ್ದಾನೆಯೇ?  ನಿಮ್ಮ ನಂಬಿಕೆಯ ಬಾಣಗಳನ್ನು ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಅಮೂಲ್ಯ ರಕ್ತದಲ್ಲಿ ಚಿಮಿಕಿಸಿ, ಮತ್ತು ದೆವ್ವದ ಮೇಲೆ ಪ್ರೊಕ್ಷಣೆ ಮಾಡಿ.  ದೇವರ ಕತ್ತಿಯನ್ನು, ಆತನ ವಾಕ್ಯವನ್ನು ಕ್ರಿಸ್ತನ ರಕ್ತದಲ್ಲಿ ಮುಳುಗಿಸಿ ಮತ್ತು ದೆವ್ವದ ಎಲ್ಲಾ ದುಷ್ಟ ಯೋಜನೆಗಳನ್ನು ನಾಶಮಾಡಿ.  ಸೈತಾನನ ತಲೆಯ ಮೇಲೆ ಯೇಸುವಿನ ರಕ್ತವನ್ನು ಚಿಮುಕಿಸಿ ಮತ್ತು ಅವನ ಎಲ್ಲಾ ಕಾರ್ಯಗಳನ್ನು ಮುದ್ರೆ ಮಾಡಿ.  ಕುರಿಮರಿಯ ರಕ್ತವು ಸೈತಾನನ ಎಲ್ಲಾ ಶಕ್ತಿಗಳನ್ನು ನಾಶಪಡಿಸುತ್ತದೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಒಮ್ಮೆ ನೀವು ನಿಮ್ಮ ಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ಕೇಳುತ್ತೀರಿ ಮತ್ತು ನಿಮ್ಮ ಪಾಪಗಳಿಗಾಗಿ ಕರ್ತನಲ್ಲಿ ಕಟುವಾಗಿ ಅಳುತ್ತೀರಿ, ಪ್ರತಿ ಪಾಪವನ್ನು ಶುದ್ಧೀಕರಿಸುವ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ರಕ್ತವನ್ನು ಆ ಕ್ಷಣದಲ್ಲಿಯೇ ನಿಮ್ಮ ದೇಹದಲ್ಲಿ ಸುರಿಯಲಾಗುತ್ತದೆ.  ನಂತರ ಅದನ್ನು ನಿಮ್ಮ ಆತ್ಮಕ್ಕೆ ಅನ್ವಯಿಸಲಾಗುತ್ತದೆ.  ಮತ್ತು ಮೂರನೆಯದಾಗಿ, ಇದು ನಿಮ್ಮ ಹೃದಯದ ಮೇಲೆ ಚಿಮುಕಿಸಲಾಗುತ್ತದೆ.  ಮತ್ತು ಆ ರಕ್ತದಿಂದ, ನೀವು ವಿಜಯಶಾಲಿಯಾಗುತ್ತೀರಿ!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಪೂರ್ಣಾಂಗವಾದ ನಿಷ್ಕಳಂಕ ಯಜ್ಞದ ಕುರಿಯ ರಕ್ತದಿಂದಲೋ ಎಂಬಂತೆ ಕ್ರಿಸ್ತನ ಅಮೂಲ್ಯವಾದ ರಕ್ತದಿಂದಲೇ ಎಂದು ಬಲ್ಲಿರಲ್ಲವೇ.\" (1 ಪೇತ್ರನು 1:19)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}