{"uniqueid":"20251026084214_71a7de99","date":"2022-08-25","title":"ನೀರವಂಜಿಗಳಂತೆ!","key_verse":"23_44:4","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನೀರಿನ ಕಾಲುವೆಗಳ ಬಳಿಯಲ್ಲಿ ಹಸುರು ಹುಲ್ಲಿನ ನಡುವೆ ಬೆಳೆಯುವ ನೀರವಂಜಿಗಳಂತೆ ವೃದ್ಧಿಯಾಗುವರು.\" (ಯೆಶಾಯ 44:4)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರು ಯಾಕೋಬನಿಗೆ ಮತ್ತು ಇಸ್ರಾಯೇಲಿಗೆ ಹಲವಾರು ಆಶೀರ್ವಾದಗಳನ್ನು ಕೊಟ್ಟನು.  ಮತ್ತು ಮೇಲಿನ ವಾಕ್ಯದಲ್ಲಿ ಆ ಆಶೀರ್ವಾದಗಳಲ್ಲಿ ಒಂದನ್ನು ನಾವು ನೋಡುತ್ತೇವೆ, ಅವು ನೀರಿನ ಹರಿವಿನ ವಿಲೋಗಳಂತೆ ಹುಲ್ಲಿನ ನಡುವೆ ಚಿಗುರುತ್ತವೆ.\r\n\r\nಸೀಡರ್, ಓಕ್, ಗೋಫರ್, ಅಂಜೂರ ಅಥವಾ ಆಲಿವ್‌ಗೆ ಹೋಲಿಸಿದರೆ ನೀರಾವಂಜಿಯು ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ಅದೇ ರೀತಿಯ ಪ್ರಾಮುಖ್ಯತೆಯನ್ನು ಹೊಂದಿಲ್ಲ.  ಅದೇ ಸಮಯದಲ್ಲಿ, ವಿಲೋ ಸಸ್ಯಕ್ಕೆ ವಿಶೇಷ ಉಲ್ಲೇಖವಿದೆ.  ಸ್ಕ್ರಿಪ್ಚರ್ನಲ್ಲಿ ಐದು ಸ್ಥಳಗಳಿವೆ, ಅಲ್ಲಿ ವಿಲೋ ಸಸ್ಯವನ್ನು ಉಲ್ಲೇಖಿಸಲಾಗಿದೆ (ಯಾಜಕಕಾಂಡ 23:40, ಯೋಬನು 40:22, ಕೀರ್ತನೆಗಳು 137:2, ಯೆಶಾಯ 15:7, ಯೆಶಾಯ 44:4).  ನಿರಾವಂಜಿ ಯಾವಾಗಲೂ ನದಿಗಳು ಮತ್ತು ಜಲಮೂಲಗಳೊಂದಿಗೆ ಸಂಬಂಧಿಸಿರುವುದನ್ನು ನೀವು ಗಮನಿಸಬಹುದು.  ಯಾಜಕಕಾಂಡ 23:40 ಮತ್ತು ಯೋಬನು 40:22 ರಲ್ಲಿ, ಇದು ನದಿಗಳು ಮತ್ತು ನೀರಿನ ತೊರೆಗಳ ಮೂಲಕ ಮಾತ್ರ ಬೆಳೆಯುವ ಕಾರಣ, ಇದನ್ನು 'ವಿಲೋಸ್ ಆಫ್ ದಿ ಬ್ರೋಕ್' ಎಂಬ ಪದದೊಂದಿಗೆ ಸಂಯೋಜಿಸಲಾಗಿದೆ.\r\n\r\nಜೀವ ನದಿಯಾದ ಪವಿತ್ರಾತ್ಮವು ನಿಮ್ಮೊಳಗೆ ಹರಿಯುವಾಗ, ನೀವು ಸಮೃದ್ಧವಾದ ಬೆಳವಣಿಗೆಯನ್ನು ಹೊಂದುತ್ತೀರಿ, ಅರಳುತ್ತೀರಿ ಮತ್ತು ಸುಗಂಧವನ್ನು ನೀಡುತ್ತೀರಿ.  “ಅವನು ನೀರಿನ ಕಾಲುವೆಗಳ ಬಳಿಯಲ್ಲಿ ಬೆಳೆದಿರುವ ಮರದ ಹಾಗಿರುವನು. ಅಂಥ ಮರವು ತಕ್ಕ ಕಾಲದಲ್ಲಿ ಫಲಕೊಡುತ್ತದಲ್ಲಾ; ಅದರ ಎಲೆ ಬಾಡುವದೇ ಇಲ್ಲ. ಅದರಂತೆ ಅವನ ಕಾರ್ಯವೆಲ್ಲವೂ ಸಫಲವಾಗುವದು.\" (ಕೀರ್ತನೆಗಳು 1:3)\r\n\r\nವಾಕ್ಯವು ನದಿಗಳ ಬಗ್ಗೆ ಎಲ್ಲಿ ಉಲ್ಲೇಖಿಸುತ್ತದೆಯೋ, ಆ ಭಾಗಗಳಿಂದ ನೀವು ಆಳವಾದ ಸತ್ಯಗಳನ್ನು ಕಾಣಬಹುದು.  ಆದಿಕಾಂಡ ಪುಸ್ತಕದಲ್ಲಿ, ನಾವು ಏದೆನ್ ಉದ್ಯಾನದಲ್ಲಿ ಒಂದು ನದಿಯ ಬಗ್ಗೆ ಓದುತ್ತೇವೆ, ಅದು ಬೇರ್ಪಟ್ಟು ನಾಲ್ಕು ನದಿಮುಖವಾಯಿತು – ಅಲ್ಲಿ ಚಿನ್ನವಿದೆ.  ಅದು ಸಾಮಾನ್ಯ ನದಿಯಲ್ಲ, ಆದರೆ ಚಿನ್ನದಂತಹ ಪವಿತ್ರತೆ ಮತ್ತು ನಂಬಿಕೆಯನ್ನು ಉತ್ಪಾದಿಸುವ ನದಿ.  ಇದು ಸಂತೋಷದ ನದಿಯಾಗಿರುವುದರಿಂದ ಹೃದಯವನ್ನು ಸಹ ಸಂತೋಷಪಡಿಸುತ್ತದೆ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: \"ಒಂದು ನದಿ ಅದೆ; ಅದರ ಕಾಲುವೆಗಳು ಪರಾತ್ಪರನ ಪರಿಶುದ್ಧ ನಿವಾಸಸ್ಥಾನವಾಗಿರುವ ದೇವನಗರವನ್ನು ಸಂತೋಷಪಡಿಸುತ್ತವೆ.\" (ಕೀರ್ತನೆಗಳು 46:4)  ಪವಿತ್ರಾತ್ಮವು ಸಂತೋಷದ ನದಿಯಾಗಿದೆ.\r\n\r\n\"ನನ್ನನ್ನು ನಂಬಿದವನ ಹೊಟ್ಟೆಯೊಳಗಿಂದ ಶಾಸ್ತ್ರದಲ್ಲಿ ಹೇಳಿರುವ ಪ್ರಕಾರ ಜೀವಕರವಾದ ನೀರಿನ ಹೊಳೆಗಳು ಹರಿಯುವವು ಎಂದು ಕೂಗಿ ಹೇಳಿದನು. ಇದನ್ನು ಯೇಸು ತನ್ನನ್ನು ನಂಬಿದವರು ಹೊಂದಲಿರುವ ಪವಿತ್ರಾತ್ಮವರವನ್ನು ಕುರಿತು ಹೇಳಿದನು; ಆತನು ಇನ್ನೂ ತನ್ನ ಮಹಿಮೆಯ ಪದವಿಯನ್ನು ಹೊಂದದೆ ಇದ್ದಕಾರಣ ಪವಿತ್ರಾತ್ಮವರವು ಇನ್ನೂ ಬಂದಿದ್ದಿಲ್ಲ.\" (ಯೋಹಾನ 7:38-39)  ಯೋಹಾನನು ಆ ನದಿಯನ್ನು ನೋಡಿದಾಗ, ಅವನು ಸಂತೋಷಪಟ್ಟನು ಮತ್ತು ಹೇಳಿದನು: ಇದು ದೇವರ ಮತ್ತು ಕುರಿಮರಿಯ ಸಿಂಹಾಸನದಿಂದ ಹೊರಬರುವ ಸ್ಫಟಿಕದಂತೆ ಸ್ಪಷ್ಟವಾದ ಜೀವನದ ನೀರಿನ ಶುದ್ಧ ನದಿಯಾಗಿದೆ (ಪ್ರಕಟನೆ 22:1).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಯಾವಾಗಲೂ ಪವಿತ್ರಾತ್ಮನ ನದಿಯೊಂದಿಗೆ ಆಳವಾದ ಸಂಪರ್ಕವನ್ನು ಹೊಂದಿರಿ, ಏಕೆಂದರೆ ನೀರಿನ ಪಕ್ಕದಲ್ಲಿರುವ ಯಾವುದೇ ಮರವು ನದಿಯಿಂದ ಸೆಳೆಯುತ್ತದೆ ಮತ್ತು ಸಿಹಿ ಹಣ್ಣುಗಳನ್ನು ನೀಡುತ್ತದೆ.  ನೀವು ಜಲಧಾರೆಗಳಿಂದ ನೆಟ್ಟ ವಿಲೋಗಳಂತೆ ಹಣ್ಣುಗಳನ್ನು ಕೊಡಲು ಕರೆದಿದ್ದೀರಿ.  ಜಲಧಾರೆಗಳ ಬಳಿ ಇರಿ ಮತ್ತು ಯೆಹೋವನ ಆಶೀರ್ವಾದ ಪಡೆಯಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ನನ್ನ ಹಿಂಸಕರಿಗೆ ಅವಮಾನವಾಗಲಿ, ನನಗಾಗದಿರಲಿ; ಭಯಭ್ರಾಂತಿಯು ಅವರನ್ನು ಹಿಡಿಯಲಿ, ನನ್ನನ್ನು ಬೇಡ; ಅವರಿಗೆ ಕೇಡುಗಾಲವನ್ನು ಬರಮಾಡಿ ವಿಪರೀತಭಂಗದಿಂದ ಅವರನ್ನು ನಾಶಪಡಿಸು.\" (ಯೆರೆಮೀಯ 17:18)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}