{"uniqueid":"20251026084219_71a7de98","date":"2022-08-24","title":"[ಒಳ್ಳೇ] ದ್ರಾಕ್ಷೆಯ ಹಣ್ಣು!","key_verse":"23_5:2","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಅವನು ಅದನ್ನು ಅಗತೆಮಾಡಿ ಕಲ್ಲುಗಳನ್ನು ತೆಗೆದುಹಾಕಿ ಒಳ್ಳೊಳ್ಳೇ ದ್ರಾಕ್ಷೆಯ ಸಸಿಗಳನ್ನು ನೆಟ್ಟು ಮಧ್ಯದಲ್ಲಿ ಬುರುಜನ್ನು ಕಟ್ಟಿ ದ್ರಾಕ್ಷೆಯ ತೊಟ್ಟಿಯನ್ನು ಕೊರೆಯಿಸಿ ಮಾಡಿಕೊಂಡು ತೋಟವು [ಒಳ್ಳೇ] ದ್ರಾಕ್ಷೆಯ ಹಣ್ಣನ್ನು ಕೊಡುವದೆಂದು ಎದುರುನೋಡುತ್ತಿರಲು ಅದು ಹೊಲಸುಹಣ್ಣನ್ನು ಬಿಟ್ಟಿತು.\" (ಯೆಶಾಯ 5:2)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನೀವು ಅತ್ಯುತ್ತಮ ಬಳ್ಳಿಯಾಗಿದ್ದೀರಿ ಮತ್ತು ಕಾಡು ದ್ರಾಕ್ಷಿ ಅಥವಾ ಕಹಿ ಹಣ್ಣುಗಳನ್ನು ತರುವ ಸಸ್ಯವಲ್ಲ.  ತನ್ನ ಕಲ್ವಾರಿ ಪ್ರೀತಿಯ ಮೂಲಕ, ಯೆಹೋವನು ನಿನ್ನನ್ನು ಅತ್ಯುತ್ತಮವಾದ ಬಳ್ಳಿಯಾಗಿ ನೋಡುತ್ತಾನೆ, ಬಳ್ಳಿಯು ಅವನೊಂದಿಗೆ ಸೇರಿಕೊಳ್ಳುತ್ತದೆ ಮತ್ತು ಅವನ ವಧು – ಸಭೆಯನ್ನು ಅರ್ಪಿಸಿದ ಸಿಹಿ ಬಳ್ಳಿಯಂತೆ.  ನೀವು ಆಯ್ಕೆಯ ಬಳ್ಳಿ.\r\n\r\nನಮ್ಮ ದೇಶದಲ್ಲಿ ಹಲವಾರು ವಿಧದ ದ್ರಾಕ್ಷಿಗಳಿವೆ – ಕೆಂಪು ದ್ರಾಕ್ಷಿಗಳು, ಕಪ್ಪು ದ್ರಾಕ್ಷಿಗಳು ಮತ್ತು ಹಸಿರು ದ್ರಾಕ್ಷಿಗಳು.  ನಮ್ಮಲ್ಲಿ ಬೀಜರಹಿತ ದ್ರಾಕ್ಷಿಯೂ ಇದೆ, ಅದು ತುಂಬಾ ರುಚಿಯಾಗಿದೆ.  ದ್ರಾಕ್ಷಿಯ ಹುಳಿ ಪ್ರಭೇದಗಳೂ ಇವೆ, ಇದು ರುಚಿಯಲ್ಲಿ ತುಂಬಾ ಆಮ್ಲೀಯವಾಗಿದೆ.\r\n\r\nಆದರೆ ನೀವು ದೇವರ ದ್ರಾಕ್ಷಿತೋಟದಲ್ಲಿ ಅತ್ಯುತ್ತಮವಾದ ಬಳ್ಳಿಯಾಗಿ ಉಳಿಯುತ್ತೀರಿ.  ನೀವು ಒಮ್ಮೆ ಇಸ್ರೇಲ್‌ನ ಕಾಮನ್‌ವೆಲ್ತ್‌ನಿಂದ ವಿದೇಶಿಯರು ಮತ್ತು ಭರವಸೆಯ ಒಡಂಬಡಿಕೆಗಳಿಂದ ಅಪರಿಚಿತರು, ಯಾವುದೇ ಭರವಸೆಯಿಲ್ಲ ಮತ್ತು ಜಗತ್ತಿನಲ್ಲಿ ದೇವರಿಲ್ಲದೆ.  ನಾವೆಲ್ಲರೂ ಪೂರ್ವದಲ್ಲಿ ಅವಿಧೇಯರಾಗಿದ್ದು ಶರೀರಭಾವದ ಆಶೆಗಳಿಗೆ ಅಧೀನರಾಗಿ ಶರೀರಕ್ಕೂ ಮನಸ್ಸಿಗೂ ಸಂಬಂಧಪಟ್ಟ ಇಚ್ಫೆಗಳನ್ನು ನೆರವೇರಿಸುತ್ತಾ ನಡೆದು ವಿುಕ್ಕಾದವರಂತೆ ಸ್ವಭಾವಸಿದ್ಧವಾಗಿ ದೇವರ ಕೋಪಕ್ಕೆ ಗುರಿಯಾಗಿದ್ದೆವು. (ಎಫೆಸದವರಿಗೆ 2:3)\r\n\r\nಆ ಸ್ಥಿತಿಯಿಂದ, ಯೆಹೋವನು ತನ್ನ ದ್ರಾಕ್ಷಿತೋಟದಲ್ಲಿ ನಿಮ್ಮನ್ನು ಅತ್ಯುತ್ತಮವಾದ ಬಳ್ಳಿಯಾಗಿ ಹೇಗೆ ಸ್ಥಾಪಿಸಿದನು ಎಂದು ನಿಮಗೆ ತಿಳಿದಿದೆಯೇ?  \"ಬದುಕಿಸಿದ್ದಲ್ಲದೆ ತಾನು ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿ ನಮಗೆ ಮಾಡುವ ಉಪಕಾರದ ಮೂಲಕ ತನ್ನ ಅಪಾರವಾದ ಕೃಪಾತಿಶಯವನ್ನು ಮುಂದಣ ಯುಗಗಳಲ್ಲಿ ತೋರಿಸಬೇಕೆಂದು ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿರುವ ನಮ್ಮನ್ನು ಆತನೊಂದಿಗೆ ಎಬ್ಬಿಸಿ ಪರಲೋಕದಲ್ಲಿ ಆತನೊಂದಿಗೆ ಕೂಡ್ರಿಸಿದ್ದಾನೆ.\" (ಎಫೆಸದವರಿಗೆ 2:6-7)  ನಮ್ಮ ಯೇಸು ನೋವುಗಳು, ಅವನ ಮರಣ ಮತ್ತು ಅವನ ಪುನರುತ್ಥಾನದ ಮೂಲಕ, ನೀವು ಅವರ ಕೃಪೆಯಿಂದ ವರಗಳಾಗಿ ನೀಡುವ ಅತ್ಯುತ್ತಮ ಬಳ್ಳಿಯಾಗಿ ಮಾರ್ಪಟ್ಟಿದ್ದೀರಿ.\r\n\r\nಇಂದಿಗೂ, ಯೆಹೋವನು ತನ್ನ ದ್ರಾಕ್ಷಿತೋಟದಲ್ಲಿ ಅತ್ಯುತ್ತಮವಾದ ಬಳ್ಳಿಯನ್ನು ನೆಡುವುದನ್ನು ಮುಂದುವರೆಸುತ್ತಾನೆ – ಸಭೆ  ಸೃಷ್ಟಿಯ ಸಮಯದಲ್ಲಿ, ಅವನು ಆದಾಮ ಮತ್ತು ಅವ್ವಳು ಅನ್ನು ಏದೆನ್ ತೋಟದಲ್ಲಿ ಸ್ಥಾಪಿಸಿದನು, ಅವರಿಗೆ ಅವನ ಚಿತ್ರಣ, ಅವನ ಹೋಲಿಕೆ ಮತ್ತು ಅವನ ಮಹಿಮೆಯನ್ನು ನೀಡುತ್ತಾನೆ.  ಆದರೆ ಅವರು ಪಾಪದಲ್ಲಿ ಬಿದ್ದರು, ಅವಿಧೇಯರು ಮತ್ತು ಕಹಿ ಹಣ್ಣುಗಳನ್ನು ಉತ್ಪಾದಿಸಲು ಪ್ರಾರಂಭಿಸಿದರು.\r\n\r\nಯೆಹೋವನು ನಮ್ಮನ್ನು ಫಲ ನೀಡುವ ಬಳ್ಳಿಯಾಗಿ ಸ್ಥಾಪಿಸಿರುವುದು ನಿಜಕ್ಕೂ ದೊಡ್ಡ ವರವಾಗಿದೆ.  ಆದರೆ ನಾವು ಅಂತಹ ದೊಡ್ಡ ಆಶೀರ್ವಾದಕ್ಕೆ ಯೋಗ್ಯವಾದ ಜೀವನವನ್ನು ನಡೆಸುತ್ತೇವೆಯೇ?  ಯೆಹೋವನು ಹೀಗೆ ಕೇಳುತ್ತಾನೆ: “ನಾನು ನಿನ್ನನ್ನು ಅತ್ಯುತ್ತಮ ಬೀಜದಿಂದ ಬೆಳೆದ ಒಳ್ಳೇಯ ದ್ರಾಕ್ಷಾಲತೆಯನ್ನಾಗಿ ನೆಟ್ಟಿರಲು ನೀನು ನನಗೆ ಕಾಡುದ್ರಾಕ್ಷೇಬಳ್ಳಿಯ ಕೆಟ್ಟ ರೆಂಬೆಗಳಾದದ್ದೇನು?\" (ಯೆರೆಮೀಯ 2:21)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಇಂದು ನೀವು ದೇವರ ದ್ರಾಕ್ಷಿತೋಟದಲ್ಲಿ ನೆಟ್ಟ ಕೃಪೆಯ ಸಸಿಯಾಗಿ ನೆಟ್ಟಲ್ಪಟ್ಟೀದ್ದೀರಿ. ಉತ್ತಮ ಫಲಗಳನ್ನು ನೀಡಲು ಯೆಹೋವನಿಂದ ಆರಿಸಲ್ಪಟ್ಟ ಅತ್ಯುತ್ತಮ ಬಳ್ಳಿ ನೀವು ಎಂಬುದನ್ನು ಎಂದಿಗೂ ಮರೆಯಬೇಡಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:-“ನೀನು ಐಗುಪ್ತದೇಶದಿಂದ ಒಂದು ದ್ರಾಕ್ಷಾಲತೆಯನ್ನು ತಂದು ಜನಾಂಗಗಳನ್ನು ಹೊರಗೆ ಹಾಕಿ ಅದನ್ನು ನೆಟ್ಟಿ. ಅದಕ್ಕೋಸ್ಕರ ನೆಲವನ್ನು ಹಸನುಮಾಡಿದ ಮೇಲೆ ಅದು ಬೇರು ಬಿಟ್ಟು ದೇಶದಲ್ಲೆಲ್ಲಾ ಹಬ್ಬಿಕೊಂಡಿತು.\" (ಕೀರ್ತನೆಗಳು 80:8-9)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}