{"uniqueid":"20251026072918_1059333e","date":"2025-05-24","title":"ಬಲವಾದ ಪಾನೀಯವು ಜಗಳವಾಡುವ ವ್ಯಕ್ತಿ!","key_verse":"20_20:1","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ದ್ರಾಕ್ಷಾರಸವು ಪರಿಹಾಸ್ಯ ಮಾಡುವವನು, ಮದ್ಯವು ಜಗಳವಾಡುವವನು, ಮತ್ತು ಇದರಿಂದ ದಾರಿ ತಪ್ಪುವವನು ಜ್ಞಾನಿಯಲ್ಲ.\" (ಜ್ಞಾನೋಕ್ತಿ 20:1)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಮನೆಯ ಯಜಮಾನ ಕುಡಿತದ ವ್ಯಸನಿಯಾಗಿರುವುದರಿಂದ ಅನೇಕ ಕುಟುಂಬಗಳು ಹಾಳಾಗಿವೆ. ಮಕ್ಕಳ ಶಿಕ್ಷಣ ಮತ್ತು ಶಿಸ್ತು ನಾಶವಾಗಿದೆ. ಒಂದು ಕಾಲದಲ್ಲಿ ಘನತೆಯಿಂದ ಎತ್ತರಕ್ಕೆ ನಿಂತಿದ್ದ ಮನೆಗಳು ಈಗ ನಾಚಿಕೆಯಿಂದ ತಲೆ ತಗ್ಗಿಸುತ್ತಿವೆ.\r\n\r\nಕ್ರೈಸ್ತ ಕುಟುಂಬಗಳಲ್ಲಿಯೂ ಸಹ – ದೈವಭಕ್ತ ತಾಯಂದಿರು ತಮ್ಮ ಮಕ್ಕಳನ್ನು ಭಕ್ತಿಯಿಂದ ಬೆಳೆಸಿದ್ದಾರೆ – ಕೆಲವು ಯುವಕರು ಕುಡಿತದ ದುಷ್ಟತನಕ್ಕೆ ಬಿದ್ದಿದ್ದಾರೆ. ಇದು ಹೃದಯವಿದ್ರಾವಕ. ಭಕ್ತಿಯುಳ್ಳ ಹೆಂಡತಿಯರು ತಮ್ಮ ಗಂಡಂದಿರು ವ್ಯಸನದ ಹಿಡಿತಕ್ಕೆ ಸಿಲುಕುವುದನ್ನು ನೋಡುವಾಗ ಏನು ಮಾಡಬೇಕೆಂದು ತಿಳಿಯದೆ ಅಸಹಾಯಕರಾಗುತ್ತಾರೆ. ಮದ್ಯಪಾನವು ಜಾಗತಿಕ ಬಿಕ್ಕಟ್ಟು.\r\n\r\nತಂದೆ ನಿತ್ಯ ಕುಡುಕನಾಗಿದ್ದರಿಂದ ಒಂದು ಕುಟುಂಬವು ತುಂಬಾ ಬಳಲಿತು. ಮನೆ ಅಸ್ತವ್ಯಸ್ತವಾಗಿತ್ತು. ಒಂದು ದಿನ, ಅವರು ಕೆಲಸಕ್ಕೆ ಹೊರಡುವಾಗ, ಅವರು ತುಂಬಾ ಪ್ರೀತಿಸುತ್ತಿದ್ದ ಅವರ ಆರು ವರ್ಷದ ಮಗಳು ಅವರ ಕಾಲುಗಳನ್ನು ಹಿಡಿದುಕೊಂಡು, \"ಅಪ್ಪಾ, ನೀವು ಇಂದು ಸಂಜೆ ಮನೆಗೆ ಬರುವಾಗ, ದಯವಿಟ್ಟು ಮೂರು ಬಟ್ಟಲುಗಳನ್ನು ತನ್ನಿ\" ಎಂದು ಸಿಹಿಯಾಗಿ ಹೇಳಿದಳು.\r\n\r\nತಂದೆಗೆ ಗೊಂದಲವಾಯಿತು. \"ಯಾವ ಮೂರು ಬಟ್ಟಲುಗಳು?\" ಎಂದು ಅವನು ಕೇಳಿದನು. ಪುಟ್ಟ ಹುಡುಗಿ ವಿವರಿಸಿದಳು: \"ಒಂದು ಬಟ್ಟಲು ಅಮ್ಮನಿಗೆ, ಒಂದು ತಮ್ಮನಿಗೆ, ಮತ್ತು ಇನ್ನೊಂದು ನನಗಾಗಿ. ಏಕೆಂದರೆ ನಾವು ಭಿಕ್ಷೆ ಬೇಡಲು ಹೋಗುತ್ತೇವೆ. ಪ್ರತಿದಿನ ನೀವು ಕುಡಿದು ಮನೆಗೆ ಬರುತ್ತೀರಿ, ಮತ್ತು ಮನೆಯಲ್ಲಿ ಏನೂ ಉಳಿಯುವುದಿಲ್ಲ.\"\r\n\r\nಆ ಮುಗ್ಧ ಆದರೆ ಚುಚ್ಚುವ ಮಾತುಗಳು ಅವನ ಹೃದಯವನ್ನು ಬಾಣದಂತೆ ಹೊಡೆದವು. ಅವನ ಕಣ್ಣುಗಳು ಕಣ್ಣೀರು ತುಂಬಿದವು. ಅಲ್ಲಿಯೇ ಅವನು ದುಃಖದಿಂದ ಪ್ರಾರ್ಥಿಸಿದನು: \"ಸ್ವಾಮಿ, ನಾನು ಈ ಅಭ್ಯಾಸವನ್ನು ನಾನೇ ಬಿಡಲು ಸಾಧ್ಯವಿಲ್ಲ. ನನಗೆ ಸಹಾಯ ಮಾಡಿ! ನಿನ್ನ ಕೃಪೆಯ ಮೂಲಕ ಕುಡಿಯುವುದನ್ನು ನಿಲ್ಲಿಸಲು ನನಗೆ ಶಕ್ತಿಯನ್ನು ಕೊಡು.\" ಮತ್ತು ಆ ದಿನದಿಂದ, ಅವನು ಮದ್ಯಪಾನದಿಂದ ಮುಕ್ತನಾದನು.\r\n\r\nಬೈಬಲ್ ತನ್ನ ಎಚ್ಚರಿಕೆಯಲ್ಲಿ ಸ್ಪಷ್ಟವಾಗಿದೆ: “ಯಾರಿಗೆ ದುಃಖ? ಯಾರಿಗೆ ದುಃಖ? ಯಾರಿಗೆ ಜಗಳಗಳು? ಯಾರಿಗೆ ದೂರುಗಳು? ಯಾರಿಗೆ ಕಾರಣವಿಲ್ಲದೆ ಗಾಯಗಳು? ಯಾರಿಗೆ ಕಣ್ಣುಗಳು ಕೆಂಪಾಗಿವೆ? ದ್ರಾಕ್ಷಾರಸಕ್ಕಾಗಿ ದೀರ್ಘಕಾಲ ಕಾಯುವವರು, ಮಿಶ್ರ ದ್ರಾಕ್ಷಾರಸವನ್ನು ಹುಡುಕುವವರು. ದ್ರಾಕ್ಷಾರಸವು ಕೆಂಪಾಗಿದ್ದಾಗ, ಪಾತ್ರೆಯಲ್ಲಿ ಹೊಳೆಯುವಾಗ, ಅದು ಸರಾಗವಾಗಿ ಸುತ್ತುವಾಗ ಅದನ್ನು ನೋಡಬೇಡ; ಕೊನೆಗೆ ಅದು ಸರ್ಪದಂತೆ ಕಚ್ಚುತ್ತದೆ, ಸರ್ಪದಂತೆ ಕುಟುಕುತ್ತದೆ. ನಿನ್ನ ಕಣ್ಣುಗಳು ವಿಚಿತ್ರವಾದವುಗಳನ್ನು ನೋಡುತ್ತವೆ, ಮತ್ತು ನಿನ್ನ ಹೃದಯವು ವಕ್ರವಾದವುಗಳನ್ನು ಉಚ್ಚರಿಸುತ್ತದೆ.” (ಜ್ಞಾನೋಕ್ತಿ 23:29–33)\r\n\r\nದೇವರ ಪ್ರಿಯ ಮಕ್ಕಳೇ, ಜಾಗರೂಕರಾಗಿರಿ: \"ಆದರೆ ನಿಮ್ಮ ಹೃದಯಗಳು ದುಡಿಮೆ, ಕುಡಿತ ಮತ್ತು ಈ ಜೀವನದ ಚಿಂತೆಗಳಿಂದ ಭಾರವಾಗದಂತೆ ಮತ್ತು ಆ ದಿನವು ಅನಿರೀಕ್ಷಿತವಾಗಿ ನಿಮ್ಮ ಮೇಲೆ ಬರದಂತೆ ನಿಮ್ಮ ಬಗ್ಗೆ ಜಾಗರೂಕರಾಗಿರಿ.\" (ಲೂಕ 21:34)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ಮದ್ಯಪಾನ ಮಾಡುವವರೊಂದಿಗೂ ಮಾಂಸಭಕ್ಷಕರೊಂದಿಗೂ ಬೆರೆಯಬೇಡ; ಕುಡುಕನೂ ಹೊಟ್ಟೆಬಾಕನೂ ಬಡತನಕ್ಕೆ ಬರುವರು.” (ಜ್ಞಾನೋಕ್ತಿ 23:20-21)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}