{"uniqueid":"20251026084223_71a7de97","date":"2022-08-23","title":"ಬುರುಜನ್ನು ಕಟ್ಟುವುದು!","key_verse":"23_5:2","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಅವನು ಅದನ್ನು ಅಗತೆಮಾಡಿ ಕಲ್ಲುಗಳನ್ನು ತೆಗೆದುಹಾಕಿ ಒಳ್ಳೊಳ್ಳೇ ದ್ರಾಕ್ಷೆಯ ಸಸಿಗಳನ್ನು ನೆಟ್ಟು ಮಧ್ಯದಲ್ಲಿ ಬುರುಜನ್ನು ಕಟ್ಟಿ&#8230;\" (ಯೆಶಾಯ 5:2)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಮಗೆ ಒಂದು ಬುರುಜು ಇದೆ ಮತ್ತು ಅದು ಕಲ್ವಾರಿ ಬೆಟ್ಟದಲ್ಲಿ ಶಿಲುಬೆಯ ಮೇಲೆ ಎತ್ತಲ್ಪಟ್ಟ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸುವಲ್ಲದೆ ಬೇರೆ ಯಾರೂ ಅಲ್ಲ.  ಅವನು ಗೊಲ್ಗೊಥಾದಲ್ಲಿ ಎತ್ತಲ್ಪಟ್ಟಿದ್ದರಿಂದ, ಅವನು ವಿಮೋಚನೆಗೊಳಿಸಿದನು ಮತ್ತು ನಮ್ಮೆಲ್ಲರನ್ನೂ ತನ್ನೆಡೆಗೆ ಸೆಳೆದುಕೊಂಡನು.\r\n\r\nಮೇಲಿನ ವಾಕ್ಯದಲ್ಲಿ, ನಾವು ಅದರ ಮಧ್ಯದಲ್ಲಿರುವ ಬುರುಜಿನ ಬಗ್ಗೆ ಓದುತ್ತೇವೆ.  ಕರ್ತನಾದ ಯೇಸುವನ್ನು ಶಿಲುಬೆಯ ಮೇಲೆ ಎತ್ತಲಾಯಿತು, ಅವನ ಪಕ್ಕದಲ್ಲಿ ಇಬ್ಬರು ಕಳ್ಳರು ಇದ್ದರು.  ಹೀಗೆ ಎರಡು ಕಳ್ಳರು ಮತ್ತು ಎರಡು ಶಿಲುಬೆಗಳ ಮಧ್ಯೆ ಜೀವ ನೀಡುವ ಬುರುಜಾದನು.  ಆ ಬುರುಜು ಹಳೆಯ ಮತ್ತು ಹೊಸ ಒಡಂಬಡಿಕೆಗಳ ನಡುವೆ ನಿಂತಿದೆ, ಇದು ಇತಿಹಾಸವನ್ನು 'ಕ್ರಿಸ್ತನ ಮೊದಲು' ಮತ್ತು 'ಅನ್ನೋ ಡೊಮಿನಿ' ಎಂದು ವಿಭಜಿಸುತ್ತದೆ.  ಅವನು ದೇವರ ಆತ್ಮೀಕ ಮಕ್ಕಳನ್ನು ಮತ್ತು ಶರೀರ ಸಂಭಂದದ ಇಸ್ರಾಯೇಲ್ಯರನ್ನು ಪ್ರತ್ಯೇಕಿಸುವ ಬುರುಜು ಆಗಿದ್ದಾನೆ.\r\n\r\nಅವನು ಪವಿತ್ರ ದೇವರು, ಮತ್ತು ಪಾಪಿ ಮನುಷ್ಯರ ನಡುವೆ ನಿಂತಿರುವ ಬುರುಜು ಮತ್ತು ಪರಲೋಕ ಮತ್ತು ಭೂಮಿಯನ್ನು ಒಂದುಗೂಡಿಸುವವನು.  ಈ ಲೋಕದ ಜನರಿಗೆ ಮನುಷ್ಯಕುಮಾರನಂತೆ ಮತ್ತು ಸ್ವರ್ಗದಲ್ಲಿರುವ ದೇವ ದೂತರುಗಳಿಗೆ ದೇವರ ಮಗನಂತೆ ಮತ್ತು ಏಣಿಯಂತೆ ವರ್ತಿಸುವ ಬುರುಜು.  ಮತ್ತು ಇಸ್ರಾಯೇಲ್ಯರು ಮತ್ತು ಅನ್ಯಜನರ ನಡುವಿನ ಸೇತುವೆಯಾಗಿದನು.\r\n\r\nನಮ್ಮ ಸಲುವಾಗಿ ಬಂಧ ಸೇವಕನ ರೂಪವನ್ನು ಪಡೆದವನು.  ಆತನು ಶ್ರೀಮಂತನಾಗಿದ್ದರೂ, ಆತನ ಬಡತನದಿಂದ ನೀವು ಶ್ರೀಮಂತರಾಗುವಂತೆ ನಮ್ಮ ನಿಮಿತ್ತವಾಗಿ ಬಡವನಾದನು.  ಹೀಗೆ, ಆತನು ತನ್ನ ಮಹಿಮೆ ಮತ್ತು ಕೃಪೆಯ ಸಂಪತ್ತನ್ನು ಪ್ರಕಟಿಸುವ ಗೋಪುರವಾದನು.  ಅವನು ಏಕೆ ಗೋಪುರವಾದನು ಮತ್ತು ಅವನು ಏಕೆ ಎತ್ತಲ್ಪಟ್ಟನು?  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: \"ಇದಲ್ಲದೆ [ಜನರು ನೋಡಿ ಜೀವದಿಂದುಳಿಯಬೇಕೆಂದು] ಮೋಶೆಯು ಅಡವಿಯಲ್ಲಿ ಆ ಸರ್ಪವನ್ನು ಎತ್ತರದಲ್ಲಿಟ್ಟ ಹಾಗೆಯೇ ಮನುಷ್ಯಕುಮಾರನು ತನ್ನನ್ನು ನಂಬುವವರೆಲ್ಲರೂ ನಿತ್ಯಜೀವವನ್ನು ಪಡೆಯಬೇಕೆಂದು ಎತ್ತರದಲ್ಲಿಡಲ್ಪಡಬೇಕು. ಯೋಹಾನ 3:14-15)\r\n\r\nಇಂದು ನೀವು ಪಾಪ, ಶಾಪ ಮತ್ತು ಸಂಕಟದ ಮಧ್ಯೆ ಇದ್ದೀರಾ?  ಗೋಪುರದಂತೆ ನಿಂತಿರುವ ಕಲ್ವಾರಿ ಶಿಲುಬೆಯನ್ನು ನೋಡಿ.  ಅಲ್ಲಿಂದ ನದಿಯಂತೆ ಕ್ಷಮೆಯ ರಕ್ತ ಹರಿಯುತ್ತದೆ.  ಅಲ್ಲಿಂದ ಮಾತ್ರ ನೀವು ದೇವರ ಕೃಪೆ, ಆತನ ವಿಮೋಚನೆ ಮತ್ತು ಆತನ ಆಶೀರ್ವಾದವನ್ನು ಪಡೆದುಕೊಳ್ಳುತ್ತೀರಿ.\r\n\r\nನಿಮಗೆ ಗೋಪುರವಾದವನು ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸಲು ಪವಿತ್ರಾತ್ಮನನ್ನು ಕಾವಲುಗಾರನನ್ನಾಗಿ ಮಾಡಿದ್ದಾನೆ.  ಅವನು ನಿದ್ರಿಸುವುದಿಲ್ಲ ಅಥವಾ ಮಲಗುವುದಿಲ್ಲ ಮತ್ತು ದೇವರ ದ್ರಾಕ್ಷಿತೋಟವನ್ನು ನೋಡಿಕೊಳ್ಳುತ್ತಾನೆ.  ಅದೇ ಸಮಯದಲ್ಲಿ, ಅವನು ಕಾವಲು ಗೋಪುರವಾಗಿ ನಿಂತಿದ್ದಾನೆ ಮತ್ತು ಹೇಳಲಾಗದ ನರಳುವಿಕೆಯೊಂದಿಗೆ ನಿಲ್ಲದೆ ನಿಮಗಾಗಿ ಮಧ್ಯಸ್ಥಿಕೆ ಮಾಡುತ್ತಾನೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಕ್ರಿಸ್ತ ಗೋಪುರವನ್ನು ಕೊಟ್ಟಿರುವ ದೇವರಿಗೆ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸಿ ಮತ್ತು ಸ್ತುತಿಸಿ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನು ನಿಮ್ಮನ್ನು ನೋಡಿಕೊಳ್ಳಲು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:-“ಇಗೋ, ಇಸ್ರಾಯೇಲ್ಯರನ್ನು ಕಾಯುವಾತನು ತೂಕಡಿಸುವದಿಲ್ಲ, ನಿದ್ರಿಸುವದಿಲ್ಲ. ನಿನ್ನನ್ನು ಕಾಯುವವನು ಯೆಹೋವನೇ; ನಿನ್ನ ಬಲಗಡೆಯಲ್ಲಿ ನೆರಳಿನಂತೆ ನಿಂತಿರುವಾತನು ಯೆಹೋವನೇ.\" (ಕೀರ್ತನೆಗಳು 121:4-5)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}