{"uniqueid":"20251026084228_71a7de96","date":"2022-08-22","title":"ಸ್ನೇಹಿತನ ಗಾಯಗಳು!","key_verse":"20_27:6","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ವಿುತ್ರನು ಮಾಡುವ ಗಾಯಗಳು ಮೇಲಿಗಾಗಿಯೇ; ಶತ್ರುವಿನ ಮುದ್ದುಗಳು ಹೇರಳವಾಗಿವೆ.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 27:6)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಿಜವಾದ ಸ್ನೇಹಿತರು, ನಿಮ್ಮ ಮೇಲಿನ ಪ್ರೀತಿಯಿಂದ, ನಿಮ್ಮ ತಪ್ಪುಗಳು ಮತ್ತು ದೌರ್ಬಲ್ಯಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ನಿಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತಾರೆ.  ಅವರು ನಿಮ್ಮ ಬಗ್ಗೆ ಪ್ರಾಮಾಣಿಕವಾಗಿ ಕಾಳಜಿವಹಿಸುವ ಮತ್ತು ನಿಮ್ಮ ಪ್ರಗತಿಯಲ್ಲಿ ಆಸಕ್ತಿ ಹೊಂದಿರುವ ಕಾರಣ ಅವರು ಅದನ್ನು ಎಂದಿಗೂ ಸಾರ್ವಜನಿಕಗೊಳಿಸುವುದಿಲ್ಲ ಅಥವಾ ಎಲ್ಲರಿಗೂ ಅದರ ಬಗ್ಗೆ ಮಾತನಾಡಲು ಹೋಗುವುದಿಲ್ಲ.\r\n\r\nಆದರೆ ಸ್ನೇಹ ಮತ್ತು ಬಾಂಧವ್ಯವು ತುಂಬಾ ಸ್ವ-ಕೇಂದ್ರಿತ ಮತ್ತು ಅನುಕೂಲಕ್ಕಾಗಿ ಮಾರ್ಪಟ್ಟಿದೆ.  ನನಗೆ ಯಾರಿಗಾದರೂ ಪರಿಚಯ ಅಥವಾ ಪರಿಚಯವಿದ್ದರೆ, ನನ್ನ ಜೀವನದಲ್ಲಿ ಪ್ರಗತಿಗೆ ಆ ಸಂಪರ್ಕದ ಪ್ರಯೋಜನವನ್ನು ಪಡೆಯುತ್ತೇನೆ ಎಂದು ಜನರು ಯೋಚಿಸಲು ಪ್ರಾರಂಭಿಸಿದ್ದಾರೆ.  ಅವರು ಕೆಲವು ವೈಯಕ್ತಿಕ ಲಾಭಗಳನ್ನು ಪಡೆಯಲು ವ್ಯರ್ಥವಾದ ಮಾತುಗಳು ಮತ್ತು ಮುಖಸ್ತುತಿಗಳೊಂದಿಗೆ ಜನರೊಂದಿಗೆ ಸಂಬಂಧವನ್ನು ಹೊಂದಿರುತ್ತಾರೆ.  ಮತ್ತು ಕೊನೆಯಲ್ಲಿ, ಅವರು ತಮ್ಮ ನಿಜವಾದ ಗುರುತನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತಾರೆ, ಇಸ್ಕರಿಯೋತ ಯೂದನು ಹೇಗೆ ಚುಂಬನದಿಂದ ಕರ್ತನಿಗೆ ದ್ರೋಹ ಮಾಡಿದನೆಂದು ಹೋಲುತ್ತದೆ.\r\n\r\nನಿಜವಾದ ಸ್ನೇಹಕ್ಕಾಗಿ ಹಂಬಲಿಸುವವನು ತನ್ನ ಹೃದಯದ ಕೆಳಗಿನಿಂದ ಇನ್ನೊಬ್ಬ ವ್ಯಕ್ತಿಗೆ ನಿಜವಾದ ಪ್ರೀತಿಯನ್ನು ಹಂಚಿಕೊಳ್ಳಬೇಕು.  ಹಲವು ವರ್ಷಗಳ ಅವಧಿಯ ಪ್ರಜ್ಞಾಪೂರ್ವಕ ಪ್ರಯತ್ನಗಳಿಗಿಂತ ನಿಮ್ಮ ನಿಜವಾದ ಪ್ರೀತಿಯ ಮೂಲಕ ನೀವು ಕಡಿಮೆ ಸಮಯದಲ್ಲಿ ಹೆಚ್ಚಿನ ಸ್ನೇಹಿತರನ್ನು ಸೇರಿಸಬಹುದು.  ನಿಜವಾದ ಪ್ರೀತಿ ಮತ್ತು ವಾತ್ಸಲ್ಯದ ಮೂಲಕ ಗಳಿಸಿದ ಅಂತಹ ಸ್ನೇಹ ಮಾತ್ರ ನಿಜ ಮತ್ತು ದೀರ್ಘಕಾಲ ಉಳಿಯುತ್ತದೆ.  ನಿಮ್ಮ ಸ್ನೇಹವನ್ನು ಬೆಳೆಸಲು ನೀವು ಬಯಸಿದರೆ, ನೀವು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಸಾಕಷ್ಟು ಸಮಯವನ್ನು ಕಳೆಯಬೇಕು.  ಮತ್ತು ಅವರ ಯೋಗಕ್ಷೇಮವನ್ನು ಪ್ರಾಮಾಣಿಕವಾಗಿ ವಿಚಾರಿಸಿ.  ನೀವು ಅವರನ್ನು ವೈಯಕ್ತಿಕವಾಗಿ ಭೇಟಿಯಾಗಲು ಸಾಧ್ಯವಾಗದಿದ್ದರೂ, ಅವರ ಮೇಲಿನ ನಿಮ್ಮ ಪ್ರೀತಿಯನ್ನು ವ್ಯಕ್ತಪಡಿಸಲು ಫೋನ್ ಅಥವಾ ಪತ್ರಗಳ ಮೂಲಕ ಸಂಪರ್ಕದಲ್ಲಿರಲು ಪ್ರಯತ್ನಿಸಿ.\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ನಿಮ್ಮನ್ನು ಹುಡುಕಿಕೊಂಡು ಬಂದು ನಿಮ್ಮೊಂದಿಗೆ ತನ್ನ ಸ್ನೇಹವನ್ನು ದೃಢೀಕರಿಸುವ ಸಲುವಾಗಿ ನಿಮ್ಮ ಬಾಗಿಲನ್ನು ತಟ್ಟುತ್ತಾನೆ.  ಅವನು ಹೇಳುತ್ತಾನೆ: \"ಇಗೋ, ಬಾಗಿಲಲ್ಲಿ ನಿಂತುಕೊಂಡು ತಟ್ಟುತ್ತಾ ಇದ್ದೇನೆ; ಯಾವನಾದರೂ ನನ್ನ ಶಬ್ದವನ್ನು ಕೇಳಿ ಬಾಗಿಲನ್ನು ತೆರೆದರೆ ನಾನು ಒಳಗೆ ಬಂದು ಅವನ ಸಂಗಡ ಊಟಮಾಡುವೆನು, ಅವನು ನನ್ನ ಸಂಗಡ ಊಟಮಾಡುವನು.\" (ಪ್ರಕಟನೆ 3:20)\r\n\r\nನಿಮ್ಮ ಮೇಲಿನ ಅಪಾರವಾದ ಪ್ರೀತಿಯಿಂದಾಗಿ, ಯೆಹೋವನು ತನ್ನ ಎಲ್ಲಾ ಪರಲೋಕ ವೈಭವವನ್ನು ಚೆಲ್ಲಿದನು ಮತ್ತು ಶರೀರ ಮತ್ತು ರಕ್ತದಲ್ಲಿ ಸೇವಕನ ರೂಪದಲ್ಲಿ ಭೂಮಿಗೆ ಬಂದನು ಮತ್ತು ಅವನ ಮೇಲೆ ಶಿಲುಬೆಯನ್ನು ತೆಗೆದುಕೊಂಡನು.  ಅಂತಹ ಮಹಾನ್ ಪ್ರೀತಿಗಾಗಿ ನಾವು ಯೆಹೋವನಿಗೆ ಹೇಗೆ ಮರುಪಾವತಿ ಮಾಡಬಹುದು?  ನೀವು ಸ್ನೇಹದ ಸಂಪೂರ್ಣ ಅರ್ಥವನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಬಯಸಿದರೆ, ನೀವು ಕ್ರಿಸ್ತನ ಪ್ರೀತಿಯ ಬಗ್ಗೆ ಧ್ಯಾನಿಸಬೇಕು.  ಆ ಕಲ್ವಾರಿ ಪ್ರೀತಿಯ ಬಗ್ಗೆ ಯೋಚಿಸಿ ಮತ್ತು ಯೆಹೋವನಿಗೆ ಕೃತಜ್ಞತೆ, ಮತ್ತು ಆ ಸ್ನೇಹ ಮತ್ತು ಪ್ರೀತಿ ನಿಮ್ಮ ಹೃದಯವನ್ನು ತುಂಬಲಿ!\r\n\r\nಕರ್ತನಾದ ಯೇಸುವಿನ ಪ್ರೀತಿಯ ಬಗ್ಗೆ ಒಂದು ಸುಂದರವಾದ ಹಾಡು ಇದೆ, ಅದು ಹೇಳುತ್ತದೆ: 'ಓ ನಿಮ್ಮ ಪ್ರೀತಿಯ ಭರವಸೆಗಳು ಬದಲಾಗದೆ ಇರಲಿ, ಅವು ನಿಮ್ಮ ಜೀವನದ ಹಾದಿಯಲ್ಲಿ ನನಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡಲಿ'.  ನೀವು ಈ ಹಾಡನ್ನು ಹಾಡಿದಾಗ, ನಿಮ್ಮ ಹೃದಯವು ಯೆಹೋವನು ಅತ್ಯುತ್ತಮ ಪ್ರೀತಿಗೆ ಕರಗುತ್ತದೆ.  ದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನೀವು ಅಂತಹ ಸಹೋದರ ಪ್ರೀತಿಯನ್ನು ಪ್ರದರ್ಶಿಸಿದರೆ, ನಿಮ್ಮ ಸಹೋದರ ಸಹೋದರಿಯರು ನಿಮಗೆ ದೊಡ್ಡ ಆಶೀರ್ವಾದವನ್ನು ನೀಡುತ್ತಾರೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:-“ಪ್ರೀತಿ ಬಹು ತಾಳ್ಮೆಯುಳ್ಳದ್ದು, ಪ್ರೀತಿ ದಯೆ ತೋರಿಸುವದು. ಪ್ರೀತಿಯು ಹೊಟ್ಟೆಕಿಚ್ಚುಪಡುವದಿಲ್ಲ, ಹೊಗಳಿಕೊಳ್ಳುವದಿಲ್ಲ, ಉಬ್ಬಿಕೊಳ್ಳುವದಿಲ್ಲ;\" (1 ಕೊರಿಂಥದವರಿಗೆ 13:4)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}