{"uniqueid":"20251026084232_71a7de96","date":"2022-08-22","title":"ದುಷ್ಪ್ರೇರಣೆ!","key_verse":"20_1:10","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಮಗನೇ, ಪಾಪಿಗಳು ದುಷ್ಪ್ರೇರಣೆಯನ್ನು ಮಾಡಿದರೆ ನೀನು ಒಪ್ಪಲೇಬೇಡ.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 1:10)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಸೈತಾನನು ವಿಶ್ವಾಸಿಗಳನ್ನು ದುಷ್ಪ್ರೇರಣೆಗೊಳಿಸುತ್ತಾನೆ ಅಥವಾ ಹೆದರಿಸುತ್ತಾನೆ.  ಅವನು ಪ್ರಾಪಂಚಿಕ ಬಯಕೆಗಳು ಅಥವಾ ಕಾಮಗಳಿಂದ ದುಷ್ಪ್ರೇರಣೆಗೊಳಿಸುತ್ತಾನೆ ಮತ್ತು ಕೊನೆಯಲ್ಲಿ ನಿಮ್ಮನ್ನು ಪಾಪಕ್ಕೆ ಆಳವಾಗಿ ತಳ್ಳಲು ಪ್ರಯತ್ನಿಸುತ್ತಾನೆ.  ಆದ್ದರಿಂದ ದೇವರ ಮಕ್ಕಳು ಜಾಗರೂಕರಾಗಿರಲು ಮತ್ತು ಸಾರ್ವಕಾಲಿಕ ಎಚ್ಚರವಾಗಿರುವುದು ಅತ್ಯಗತ್ಯ.  ಅವರು ಕಾಮವನ್ನು ಎದುರಿಸಿದಾಗ, ಅವರು ಅದನ್ನು ತಳ್ಳಿಹಾಕಬೇಕು ಮತ್ತು ಅದನ್ನು ದೃಢತೆಯಿಂದ ತಿರಸ್ಕರಿಸಬೇಕು.  ನೀವು ದೃಢವಾಗಿ ಬಗೆಹರಿಸದಿದ್ದರೆ, ಪಾಪದ ಕಾಮವು ಅಂತಿಮವಾಗಿ ನಿಮ್ಮ ಆತ್ಮವನ್ನು ಪಾತಾಳಕ್ಕೆ ತಳ್ಳುತ್ತದೆ.\r\n\r\nಕೆಲವು ಸ್ಥಳಗಳಲ್ಲಿ, ಅವರು ಮನೆ ನೊಣಗಳನ್ನು ಆಕರ್ಷಿಸಲು ಮತ್ತು ಕೊಲ್ಲಲು ವಿದ್ಯುತ್ ಸಾಧನಗಳನ್ನು ಅಳವಡಿಸುತ್ತಾರೆ.  ನೊಣಗಳು ಸಾಧನದಿಂದ ನೀಲಿ ಬೆಳಕಿನಿಂದ ಆಕರ್ಷಿತವಾಗುತ್ತವೆ ಮತ್ತು ಒಮ್ಮೆ ಅವರು ಲೋಹದ ಜಾಲರಿಯೊಂದಿಗೆ ಸಂಪರ್ಕಕ್ಕೆ ಬಂದರೆ, ಅವು ವಿದ್ಯುದಾಘಾತಕ್ಕೊಳಗಾಗುತ್ತವೆ ಮತ್ತು ಸಾಯುತ್ತವೆ.  ಅಂತಹ ಸಾಧನಗಳಲ್ಲಿ ಸಂಗ್ರಹಿಸಿದ ನೂರಾರು ಸತ್ತ ನೊಣಗಳನ್ನು ನೀವು ಅಲ್ಪಾವಧಿಯಲ್ಲಿಯೇ ನೋಡಬಹುದು.\r\n\r\nಅಂತೆಯೇ, ಇಲಿಗಳು ಇಲಿ ಬೋನಿನೋಳಗೆ ಇರಿಸಲಾದ ಮಸಾಲೆಯುಕ್ತ ವಸ್ತುಗಳನ್ನು ಆಕರ್ಷಿಸುತ್ತವೆ.  ಅದರ ಸುವಾಸನೆಯು ಇಲಿಯೂ ಬಂದು ಸವಿಯಲು ಆಕರ್ಷಿಸುತ್ತದೆ.  ಆದರೆ ಕ್ಷಣದಲ್ಲಿ, ಇಲಿ ಬೋನಿಗೆ ಪ್ರವೇಶಿಸಿ ಅದನ್ನು ಮೆಲ್ಲಗೆ ಪ್ರಾರಂಭಿಸುತ್ತದೆ, ನಂತರ ಬಲೆ ಮುಚ್ಚಿಹೋಗುತ್ತದೆ ಮತ್ತು ಅದು ಭಯಾನಕ ಸಾವು ಸಂಭವಿಸುತ್ತದೆ.\r\n\r\nಮೀನುಗಾರಿಕೆಗೆ ಹೋಗುವವರು ಕೊಕ್ಕೆಯ ಅಂಚನ್ನು ಮುಚ್ಚಲು ಹುಳುಗಳನ್ನು ಇಡುತ್ತಾರೆ.  ಅವರು ಮೀನುಗಾರಿಕಾ ಮಾರ್ಗವನ್ನು ನೀರಿನಲ್ಲಿ ಎಸೆಯುತ್ತಾರೆ ಮತ್ತು ರೇಖೆಯನ್ನು ನಿಧಾನವಾಗಿ ಅಲ್ಲಾಡಿಸುತ್ತಾರೆ, ಇದರಿಂದಾಗಿ ಮೀನುಗಳು ಬೆಟ್ ಕಡೆಗೆ ಆಕರ್ಷಿತವಾಗುತ್ತವೆ.  ಮತ್ತು ಕೊನೆಯಲ್ಲಿ, ಹುಳುಗಳಿಂದ ಆಮಿಷಕ್ಕೆ ಒಳಗಾದ ಮೀನು, ಕೊಕ್ಕೆಗೆ ಸಿಕ್ಕಿ ಪ್ರಾಣ ಕಳೆದುಕೊಳ್ಳುತ್ತದೆ.\r\n\r\nದಾರಿಯಲ್ಲಿ ಹಾಕಿರುವ ಬಲೆಗಳನ್ನು ಗಮನಿಸದೆ ಆ ದುಷ್ಪ್ರೇರಣೆಗಳೆಡೆಗೆ ಓಡಿಹೋಗಿ ಮನೆಯ ನೊಣ, ಹೆಗ್ಗಣ, ಮೀನು ಮುಂತಾದ ಆಮಿಷಗಳಿಗೆ ಬಲಿಯಾಗುವವರೂ ಹಲವರಿದ್ದಾರೆ.  ಅವರು ಕಣ್ಣಿನ ಕಾಮ, ಶರೀರದ ಇಚ್ಛೆ ಮತ್ತು ಜೀವನದ ಹೆಮ್ಮೆಯ ಎಲ್ಲಾ ಸಂತೋಷಗಳನ್ನು ಹೊಂದಲು ಬಯಸುತ್ತಾರೆ.  ಮತ್ತು ಕೊನೆಯಲ್ಲಿ, ಅವರು ಬೆಳಕಿನ ಶಾಖದಿಂದ ಸೇವಿಸಿದ ಮಿಂಚುಹುಳುಗಳಂತೆ ಅಥವಾ ರುಚಿಯನ್ನು ಬಯಸುವ ಇರುವೆಗಳಂತೆ ಮತ್ತು ಜೇನುತುಪ್ಪದ ಮಡಕೆಯಲ್ಲಿ ಮುಳುಗುವಂತೆ ಶೋಚನೀಯವಾಗಿ ಬೀಳುತ್ತಾರೆ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ನಮಗೆ ಎಚ್ಚರಿಕೆ ನೀಡುತ್ತದೆ: \"ಪಾಪದ ಸಂಬಳ ಮರಣ\" (ರೋಮ 6:23).  \"ಪಾಪ ಮಾಡುವ ಆತ್ಮವು ಸಾಯುತ್ತದೆ\" (ಯೆಹೆಜ್ಕೇಲನು 18:20).\r\n\r\nಪಾಪಿಗಳು ನಿಮ್ಮನ್ನು ದುಷ್ಪ್ರೇರಣೆ ಮಾಡಿದರೆ ನೀವು ಎಂದಿಗೂ ಒಪ್ಪಬಾರದು ಎಂದು ಸತ್ಯವೇದ ಗ್ರಂಥವು ನಮಗೆ ಸ್ಪಷ್ಟವಾಗಿ ಹೇಳುತ್ತದೆ.  ದೆಲೀಲಳು ಸಂಸೋನನನ್ನು ಹೇಗೆ ದುಷ್ಪ್ರೇರಣೆಗೊಳಿಸಿದಳು ಮತ್ತು ಅವನಿಂದ ಎಲ್ಲಾ ಶಕ್ತಿಯನ್ನು ಕಸಿದುಕೊಂಡಳು ಎಂಬುದನ್ನು ನೋಡಿ.  ಅಷ್ಟು ಶಕ್ತಿಶಾಲಿಯಾಗಿದ್ದ ಅವನು ಅವಮಾನ ಮತ್ತು ಅಪಹಾಸ್ಯದ ವಸ್ತುವಾಗಿ ದಯನೀಯ ಸ್ಥಿತಿಯಲ್ಲಿ ಕೊನೆಗೊಳ್ಳಬೇಕಾಯಿತು.  ಅವರ ದುರಾಸೆಯಲ್ಲಿ ಸಿಲುಕಿದ ಗೇಹಜಿ ಮತ್ತು ಇಸ್ಕರಿಯೋತ ಯೂದನು ಅವರ ಜೀವನ ಚರಿತ್ರೆಗಳು ನಿಮಗೆ ದೃಢವಾದ ಎಚ್ಚರಿಕೆ ಮತ್ತು ವಾಗ್ದಂಡನೆಯಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸಲಿ!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಯೆಹೋವನ ಭಯವೇ ತಿಳುವಳಿಕೆಗೆ ಮೂಲವು, ಮೂರ್ಖರಾದರೋ ಜ್ಞಾನವನ್ನೂ ಶಿಕ್ಷೆಯನ್ನೂ ಅಸಡ್ಡೆ ಮಾಡುವರು.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 1:7)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}