{"uniqueid":"20251026084236_71a7de94","date":"2022-08-20","title":"ಬಲದಿಂದ ಕವಚ!","key_verse":"19_18:32","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನನಗೆ ಶೌರ್ಯವೆಂಬ ನಡುಕಟ್ಟನ್ನು ಬಿಗಿಯುವವನೂ ನನ್ನ ಮಾರ್ಗವನ್ನು ಸರಾಗಮಾಡುವವನೂ ಆತನೇ.\" (ಕೀರ್ತನೆಗಳು 18:32)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರ ಬಲದಿಂದ ನಿಮ್ಮನ್ನು ಕಟ್ಟಿಕೊಳ್ಳಿ.  ಆಗ ಮಾತ್ರ ನೀವು ದೇವರಿಗಾಗಿ ಮಹತ್ತರವಾದ ಮತ್ತು ಪ್ರಬಲವಾದ ಕಾರ್ಯಗಳನ್ನು ಸಾಧಿಸಬಹುದು.  ಗುಡ್ಡಗಾಡು ಪ್ರದೇಶವನ್ನು ವಶಪಡಿಸಿಕೊಳ್ಳಲು ತನ್ನ ವೃದ್ಧಾಪ್ಯದಲ್ಲಿಯೂ ದೇವರ ಬಲವನ್ನು ತನ್ನನ್ನು ತಾನೇ ಕಟ್ಟಿಕೊಂಡ ಕಾಲೇಬನ ಬಗ್ಗೆ ಓದುವುದು ನಮಗೆ ಆಶ್ಚರ್ಯವನ್ನು ತುಂಬುತ್ತದೆ.  ಹಾಗೆಯೇ, ಗಿದ್ಯೋಯೋನನು ಮಿದ್ಯಾನ್ಯರನ್ನು ಹೇಗೆ ವಶಪಡಿಸಿಕೊಂಡನು ಎಂಬುದರ ಕುರಿತು ನಾವು ಓದಿದಾಗ, ಅವನು ಕೊಂಚ ಬಲ ಮತ್ತು ದೇವರ ಸಾನಿಧ್ಯಾನದೊಂದಿಗೆ ಹೊರಟಾಗ, ಅದು ದೇವರ ಬಲದಿಂದ ಅವನನ್ನು ಶಸ್ತ್ರ ಸಜ್ಜಿತಗೊಳಿಸುತ್ತದೆ.\r\n\r\nದಾವೀದನ ಅನುಭವವನ್ನು ನೋಡಿ.  ಒಂದೆಡೆ, ಅವನು ಯುದ್ಧಗಳಲ್ಲಿ ತೊಡಗಿಸಿಕೊಳ್ಳಲು ತನ್ನನ್ನು ತಾನೇ ಬಲವಾಗಿ ಕಟ್ಟಿಕೊಂಡನು.  ಮತ್ತು ಇನ್ನೊಂದು ಬದಿಯಲ್ಲಿ, ಅವನು ಯೆಹೋವನನ್ನು ಸ್ತುತಿಸಿ ಆರಾಧಿಸಲು ತನ್ನನ್ನು ತಾನು ಬಲಪಡಿಸಿಕೊಂಡನು.  ಕೇವಲ ಕುರುಬನಾಗಿದ್ದ ದಾವೀದನು ತನ್ನ ಮಂದೆಗೆ ವಿರುದ್ಧವಾಗಿ ಬಂದ ಕರಡಿ ಮತ್ತು ಸಿಂಹವನ್ನು ಕೊಲ್ಲಲು ಶಕ್ತನಾದನು, ಅವನು ಎತ್ತರದಿಂದ ಬಲವನ್ನು ಕಟ್ಟಿಕೊಂಡನು.  ಅದಕ್ಕಾಗಿಯೇ ಅವನು ಗೋಲಿಯಾತ್ ಅನ್ನು ವಶಪಡಿಸಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಯಿತು ಮತ್ತು ನೂರಾರು ರಾಜರ ಮೇಲೆ ವಿಜಯವನ್ನು ಗಳಿಸಿದನು.  ಅದೇ ಯೆಹೋವನು ತನ್ನ ಬಲದಿಂದ ಮತ್ತು ಅವನ ಮಾತುಗಳಿಂದ, ಅವನ ವರಗಳಿಂದ ಮತ್ತು ಆತನ ಶಕ್ತಿಯಿಂದ ನಿಮ್ಮನ್ನು ಕಟ್ಟುತ್ತಾನೆ.\r\n\r\nಕೀರ್ತನೆಗಾರ ದಾವೀದನು ಹೇಳುತ್ತಾನೆ: \"ನನಗೆ ಶೌರ್ಯವೆಂಬ ನಡುಕಟ್ಟನ್ನು ಬಿಗಿಯುವವನೂ ನನ್ನ ಮಾರ್ಗವನ್ನು ಸರಾಗಮಾಡುವವನೂ ಆತನೇ.\" (ಕೀರ್ತನೆಗಳು 18:32)  39 ವಾಕ್ಯದಲ್ಲಿ, ಅವನು ಹೀಗೆ ಹೇಳುತ್ತಾನೆ: \"ನೀನು ನನಗೆ ಯುದ್ಧಕ್ಕಾಗಿ ಶೌರ್ಯವೆಂಬ ನಡುಕಟ್ಟನ್ನು ಬಿಗಿದಿದ್ದೀ; ಎದುರಾಳಿಗಳನ್ನು ಕುಗ್ಗಿಸಿ ನನಗೆ ಅಧೀನ ಮಾಡಿದ್ದೀ.\" ಸೈನಿಕರು ಯುದ್ಧಕ್ಕೆ ಸಿದ್ಧರಾದಾಗ, ಅವರು ತಮ್ಮ ಸೊಂಟವನ್ನು ಬಿಗಿಯಾಗಿ ಕಟ್ಟುತ್ತಾರೆ, ಏಕೆಂದರೆ ಅದು ಅವರ ಶಕ್ತಿಯ ಕೇಂದ್ರವಾಗಿದೆ.\r\n\r\nನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ಹೇಳಿದರು: \"ನಿಮ್ಮ ಸೊಂಟವನ್ನು ಕಟ್ಟಿಕೊಳ್ಳಿ&#8230;\" (ಲೂಕ 12:35).  ಆಪೋಸ್ತಲನಾದ ಪೌಲನು ಸಹ ಬರೆಯುತ್ತಾನೆ: \"ಸತ್ಯವೆಂಬ ನಡುಕಟ್ಟನ್ನು ಕಟ್ಟಿಕೊಂಡು ನೀತಿಯೆಂಬ ವಜ್ರಕವಚವನ್ನು ಧರಿಸಿಕೊಂಡು&#8230;\" (ಎಫೆಸದವರಿಗೆ 6:14)  ಆಪೋಸ್ತಲನಾದ ಪೇತ್ರನು ಹೇಳುತ್ತಾನೆ: \"ಆದದರಿಂದ ನೀವು ಮನಸ್ಸಿನ ನಡುವನ್ನು ಕಟ್ಟಿಕೊಂಡು ಸ್ವಸ್ಥಚಿತ್ತರಾಗಿದ್ದು ಯೇಸು ಕ್ರಿಸ್ತನು ಪ್ರತ್ಯಕ್ಷನಾಗುವಾಗ ನಿಮಗೆ ದೊರಕುವ ಭಾಗ್ಯದ ಮೇಲೆ ನಿಮ್ಮ ನಿರೀಕ್ಷೆಯನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಇಡಿರಿ.\" (1 ಪೇತ್ರನು 1:13)\r\n\r\nದಾವೀದನ ಮೂಲಕ ಕರ್ತನು ಇಸ್ರಾಯೇಲಿನ ಗಡಿಗಳನ್ನು ವಿಸ್ತರಿಸಿದನು.  ದಾವೀದನ ಎಲ್ಲಾ ದಿನಗಳು, ಫಿಲಿಷ್ಟಿಯರು ಮತ್ತು ಅಮಾಲೇಕ್ಯರೊಂದಿಗೆ ದೊಡ್ಡ ಯುದ್ಧಗಳಲ್ಲಿ ಕಳೆದವು.  ದಾವೀದನು ಹೆಚ್ಚು ಬಲಶಾಲಿಯಾದನು ಎಂದು ಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ (2 ಸಮುವೇಲನು 3:1).  ದಾವೀದನು ಬಲದಿಂದ ಬಲಕ್ಕೆ ಬೆಳೆಯುತ್ತಿರುವ ಸಾಕ್ಷಿಯಾಗಿ, ಅವನು ಹೀಗೆ ಹೇಳಲು ಶಕ್ತನಾದನು: “ನೀನು ನನ್ನನ್ನು ಯುದ್ಧಕ್ಕೆ ಬಲದಿಂದ ಶಸ್ತ್ರಸಜ್ಜಿತಗೊಳಿಸಿದ್ದೀ;  ನನಗೆ ವಿರುದ್ಧವಾಗಿ ಎದ್ದವರನ್ನು ನೀನು ನನ್ನ ಕೆಳಗೆ ಅಧೀನಗೊಳಿಸಿದ್ದೀ\" (ಕೀರ್ತನೆ 18:39).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಯುದ್ಧಭೂಮಿಯಲ್ಲಿ ನಿಂತಿದ್ದೀರಿ, ಅದು ನಿಮ್ಮ ಕ್ರೈಸ್ತ ಜೀವನ.  ಶರೀರ, ಲೋಕ ಮತ್ತು ಸೈತಾನನು ನಿಮ್ಮ ವಿರುದ್ಧ ನಿರಂತರವಾಗಿ ಹೋರಾಡುತ್ತಿವೆ.  ನಿಮ್ಮ ಕೊನೆಯ ಉಸಿರು ಇರುವವರೆಗೂ ಈ ಯುದ್ಧಗಳು ಕೆರಳುತ್ತಲೇ ಇರುತ್ತವೆ.  ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ಮೊಣಕಾಲುಗಳ ಮೇಲೆ ನಿಂತು, ಮುಂಜಾನೆ ಮತ್ತು ದೇವರ ವಾಕ್ಯವನ್ನು ಧ್ಯಾನಿಸುವುದರಿಂದ ಮಾತ್ರ ಈ ಯುದ್ಧದಲ್ಲಿ ನಿಮ್ಮನ್ನು ಜಯಿಸಬಹುದು.  ನೀವು ಪಾಪದ ವಿರುದ್ಧ ನಿಲ್ಲಲು ಮತ್ತು ವಿಜಯಶಾಲಿಯಾಗಲು ಆತ್ಮೀಕ ಶಕ್ತಿಯು ತುಂಬಾ ಮುಖ್ಯವಾಗಿದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:-“ಕರ್ತನಾದ ಯೆಹೋವನೇ ನನ್ನ ಬಲ; ಆತನು ನನ್ನ ಕಾಲನ್ನು ಜಿಂಕೆಯ ಕಾಲಿನಂತೆ ಚುರುಕುಮಾಡಿ ನನ್ನ ಉನ್ನತಪ್ರದೇಶಗಳಲ್ಲಿ ನನ್ನನ್ನು ನಡಿಸುತ್ತಾನೆ.\" (ಹಬಕ್ಕೂಕ 3:19)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}