{"uniqueid":"20251026084240_71a7de7e","date":"2022-08-19","title":"ಫಲಭರಿತ ಬಳ್ಳಿ !","key_verse":"19_128:3","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಅಂತಃಪುರದಲ್ಲಿರುವ ನಿನ್ನ ಹೆಂಡತಿಯು ಫಲಭರಿತವಾದ ದ್ರಾಕ್ಷಾಲತೆಯಂತಿರುವಳು; ನಿನ್ನ ಸಂಗಡ ಊಟದ ಮಣೆಯ ಸುತ್ತಲೂ ಕೂತುಕೊಳ್ಳುವ ನಿನ್ನ ಮಕ್ಕಳು ಎಣ್ಣೇಮರದ ಸಸಿಗಳಂತಿರುವರು.\" (ಕೀರ್ತನೆಗಳು 128:3)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇಸ್ರಾಯೇಲ್ಯರು ಮೂರು ವಿಧದ ಮರಗಳನ್ನು ಮುಖ್ಯವೆಂದು ಪರಿಗಣಿಸುತ್ತಾರೆ.  ಮೊದಲ ಮತ್ತು ಅಗ್ರಗಣ್ಯವಾಗಿ ಎಣ್ಣೆಮರವಾಗಿದೆ, ಇದು ಅವರ ಆತ್ಮೀಕ ಜೀವನವನ್ನು ಸೂಚಿಸುತ್ತದೆ.  ಎರಡನೆಯದಾಗಿ, ಅವರ ರಾಜಕೀಯ ಜೀವನವನ್ನು ಸೂಚಿಸುವ ಅಂಜೂರದ ಮರ.  ಮತ್ತು ಮೂರನೆಯದಾಗಿ, ದ್ರಾಕ್ಷಿ ಬಳ್ಳಿ, ಇದು ಅವರ ಕುಟುಂಬ ಜೀವನವನ್ನು ಸೂಚಿಸುತ್ತದೆ.\r\n\r\nಇಸ್ರಾಯೇಲ್ಯರು ತಮ್ಮ ಮುಂಭಾಗದ ಅಂಗಳದಲ್ಲಿ ದ್ರಾಕ್ಷಿ ಬಳ್ಳಿಯನ್ನು ಬೆಳೆಸುತ್ತಾರೆ ಮತ್ತು ಅದರ ಫಲವನ್ನು ನೀಡುವ ಮೂಲಕ ಅವರಿಗೆ ಸಂತೋಷವನ್ನು ತರುತ್ತದೆ.  ಅವರು ಬಿಸಿಲು ಬಿಸಿಯಾದಾಗ ಆ ದ್ರಾಕ್ಷಿ ಬಳ್ಳಿಯ ನೆರಳಿನಲ್ಲಿ ಕುಳಿತುಕೊಳ್ಳುತ್ತಾರೆ.\r\n\r\nಮೇಲಿನ ವಾಕ್ಯದಲ್ಲಿ, ಯೆಹೋವನು \"ನಿನ್ನ ಹೆಂಡತಿಯು ಫಲವತ್ತಾದ ಬಳ್ಳಿಯಂತಿರುವಳು\" ಎಂದು ಹೇಳುತ್ತಾನೆ ಮತ್ತು ಹೆಂಡತಿಯು ಕುಟುಂಬದಲ್ಲಿ ಹೇಗೆ ಆಶೀರ್ವಾದದ ಸಾಕಾರರೂಪವಾಗಿದೆ ಎಂಬುದನ್ನು ಸೂಚಿಸುತ್ತದೆ.  ತಮಿಳಿನಲ್ಲಿ, ಇದು ಮನೆಯ ಸುತ್ತಲೂ ಹಣ್ಣಿನ ಬಳ್ಳಿ ಎಂದು ಹೇಳುತ್ತದೆ, ಆದರೆ ಇಂಗ್ಲಿಷ್‌ನಲ್ಲಿ ಇದನ್ನು 'ಮನೆಯ ಮಧ್ಯದಲ್ಲಿ' ಅಥವಾ 'ಮನೆಯ ಒಳ ಅಂಗಳದಲ್ಲಿ' ಎಂದು ಅನುವಾದಿಸಲಾಗುತ್ತದೆ.\r\n\r\nಒಂದು ಕುಟುಂಬದಲ್ಲಿ ಹೆಂಡತಿ, ಮನೆಯ ಒಳಗೆ ಮತ್ತು ಹೊರಗೆ ಹಣ್ಣಿನ ಬಳ್ಳಿಯಂತೆ ಮತ್ತು ಅವಳ ಪತಿ ಮತ್ತು ಮಕ್ಕಳಿಗೆ ಸಂತೋಷವನ್ನು ತರುತ್ತದೆ.  ಹೆಂಡತಿಯ ಮೊದಲ ಜವಾಬ್ದಾರಿ ಮನೆಯೊಳಗಿದ್ದು, ಗಂಡನನ್ನು ನೋಡಿಕೊಳ್ಳುವ ಮತ್ತು ಮಕ್ಕಳನ್ನು ಬೆಳೆಸುವ ದೊಡ್ಡ ಜವಾಬ್ದಾರಿಯನ್ನು ಅವಳು ತೆಗೆದುಕೊಳ್ಳುತ್ತಾಳೆ.  ಈ ಪ್ರತಿಷ್ಠಾಪನವು ಆಕೆಯ ಮಕ್ಕಳು ಭವಿಷ್ಯದಲ್ಲಿ ತಮ್ಮ ಜೀವನದಲ್ಲಿ ಉತ್ಕೃಷ್ಟರಾಗಲು ದಾರಿ ಮಾಡಿಕೊಡುತ್ತದೆ.\r\n\r\nಒಮ್ಮೆ ಒಬ್ಬ ಚಿಕ್ಕ ಹುಡುಗಿ ಇದ್ದಳು, ಅವಳ ತಾಯಿ ತನಗೆ ಬೇಕಾದುದನ್ನು ನೀಡಲಿಲ್ಲ ಎಂದು ಮನನೊಂದಿದ್ದಳು.  ಆ ರಾತ್ರಿ, ಅವಳು ಪ್ರಾಮಾಣಿಕವಾಗಿ ದೇವರನ್ನು ಪ್ರಾರ್ಥಿಸಿದಳು, 'ಕರ್ತನೇ ನನ್ನ ಹೆತ್ತವರಿಗೆ ಇನ್ನು ಮುಂದೆ ಮಕ್ಕಳನ್ನು ಕೊಡಬೇಡ, ಏಕೆಂದರೆ ನೀವು ಈಗಾಗಲೇ ಅವರಿಗೆ ನೀಡಿದ ಮಕ್ಕಳನ್ನು ಹೇಗೆ ಬೆಳೆಸಬೇಕೆಂದು ಅವರಿಗೆ ತಿಳಿದಿಲ್ಲ.  ನೀವು ಮಕ್ಕಳನ್ನು ಬೆಳೆಸಲು ವಿಫಲರಾದರೆ, ಅವರು ಚಿಕ್ಕವರಾಗಿದ್ದಾಗ, ಅವರು ಬೆಳೆದಾಗ ಅದು ನೋವು ಮತ್ತು ದುಃಖಕ್ಕೆ ಕಾರಣವಾಗುತ್ತದೆ.\r\n\r\nಹೆಂಡತಿಯನ್ನು ಫಲವತ್ತಾದ ಬಳ್ಳಿಗೆ ಹೋಲಿಸುವ ಮೂಲಕ, ಸತ್ಯವೇದ ಗ್ರಂಥವು ನಮಗೆ ಹೆಂಡತಿಯ ಶ್ರೇಷ್ಠತೆ ಮತ್ತು ಸದ್ಗುಣವನ್ನು ಹೇಳುತ್ತದೆ.  ದ್ರಾಕ್ಷಿ ಬಳ್ಳಿಯು ಮನೆಯ ಸಂಪೂರ್ಣ ಗಡಿಯಲ್ಲಿ ತನ್ನ ಕೊಂಬೆಗಳನ್ನು ಚಿಗುರು ಮಾಡುತ್ತದೆ.  ಅದೇ ರೀತಿಯಲ್ಲಿ, ಕುಟುಂಬದಲ್ಲಿ ಹೆಂಡತಿ ಮಕ್ಕಳನ್ನು ಬೆಳೆಸುವುದು ಮತ್ತು ಸಂಬಂಧಿಕರ ಆತಿಥ್ಯ ಸೇರಿದಂತೆ ಅನೇಕ ಜವಾಬ್ದಾರಿಗಳನ್ನು ನಿರ್ವಹಿಸಬೇಕಾಗುತ್ತದೆ.  ಮಹಿಳೆಯರು ವಿಶಿಷ್ಟವಾಗಿ ಆತಿಥ್ಯವನ್ನು ನೀಡುತ್ತಿದ್ದಾರೆ.  ನಿಮ್ಮನ್ನು ಭೇಟಿ ಮಾಡುವವರಿಗೆ ಆತ್ಮೀಯ ಸ್ವಾಗತವನ್ನು ನೀಡುವುದು ಮತ್ತು ಅವರನ್ನು ದೇವರ ಕಡೆಗೆ ಕರೆದೊಯ್ಯುವುದು ನಿಮ್ಮ ಪ್ರಮುಖ ಕರ್ತವ್ಯವಾಗಿದೆ!  ನಿಮ್ಮ ಕುಟುಂಬವು ಅಂತಹ ಆಶೀರ್ವಾದ ಪಡೆದಿದೆಯೇ?  ಅಥವಾ ನೀವು ಕೆಲವು ತಿದ್ದುಪಾಟುಗಳನ್ನು ಮಾಡಬೇಕೇ?  ದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಕುಟುಂಬವು ಯೆಹೋವನಿಂದ ಆಶೀರ್ವದಿಸಲ್ಪಡಲಿ!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಪುತ್ರಸಂತಾನವು ಯೆಹೋವನಿಂದ ಬಂದ ಸ್ವಾಸ್ತ್ಯವು; ಗರ್ಭಫಲವು ಆತನ ಬಹುಮಾನವೇ.\" (ಕೀರ್ತನೆಗಳು 127:3)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}