{"uniqueid":"20251026084244_71a7de7d","date":"2022-08-18","title":"ಕಿರೀಟವಾಗಿ ಇಟ್ಟಿ!","key_verse":"19_8:4-5","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಮನುಷ್ಯನು ಎಷ್ಟು ಮಾತ್ರದವನು, ಅವನನ್ನು ನೀನು ಯಾಕೆ ನೆನಸಬೇಕು? ಮಾನವನು ಎಷ್ಟರವನು, ಅವನಲ್ಲಿ ಯಾಕೆ ಲಕ್ಷ್ಯವಿಡಬೇಕು? ಅವನನ್ನು ದೇವದೂತರಿಗಿಂತ ಸ್ವಲ್ಪವೇ ಕಡಿಮೆಯಾಗಿ ಮಾಡಿದಿಯಲ್ಲಾ; ಪ್ರಭಾವವನ್ನೂ ಮಾನವನ್ನೂ ಅವನಿಗೆ ಕಿರೀಟವಾಗಿ ಇಟ್ಟಿ.\" (ಕೀರ್ತನೆಗಳು 8:4-5)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಮ್ಮ ಪ್ರೀತಿಯ ಕರ್ತನು ಇಡೀ ಜಗತ್ತನ್ನು ಸೃಷ್ಟಿಸಿದವನು ಮತ್ತು ಎಲ್ಲದರ ಮೇಲೆ ಸಂಪೂರ್ಣ ಅಧಿಕಾರ ಮತ್ತು ಪ್ರಭುತ್ವವನ್ನು ಹೊಂದಿದ್ದಾನೆ.  “ಬೆಳಕು ಇರಲಿ” ಎಂದು ಆಜ್ಞಾಪಿಸಿದಾಗ ಅಲ್ಲಿ ಬೆಳಕು ಉಂಟಾಯಿತು.  ಸೂರ್ಯ, ಚಂದ್ರ ಮತ್ತು ಎಲ್ಲಾ ನಕ್ಷತ್ರಗಳನ್ನು ಒಂದೇ ರೀತಿಯಲ್ಲಿ ಉಂಟಾಯಿತು.\r\n\r\nದೇವರು ತನ್ನ ಶಕ್ತಿ ಮತ್ತು ಅಧಿಕಾರವನ್ನು ಮಾನವಕುಲಕ್ಕೆ ನೀಡಲು ಬಯಸಿದನು.  ಅದಕ್ಕಾಗಿಯೇ ಅವನು ಮನುಷ್ಯನನ್ನು ತನ್ನ ಹೋಲಿಕೆಯಲ್ಲಿ ಸೃಷ್ಟಿಸಿದನು.  \"ಇದಲ್ಲದೆ ದೇವರು ಅವರನ್ನು ಆಶೀರ್ವದಿಸಿ – ನೀವು ಬಹುಸಂತಾನವುಳ್ಳವರಾಗಿ ಹೆಚ್ಚಿರಿ; ಭೂವಿುಯಲ್ಲಿ ತುಂಬಿಕೊಂಡು ಅದನ್ನು ವಶಮಾಡಿಕೊಳ್ಳಿರಿ. ಸಮುದ್ರದ ಮೀನುಗಳ ಮೇಲೆಯೂ ಆಕಾಶದ ಪಕ್ಷಿಗಳ ಮೇಲೆಯೂ ಭೂವಿುಯಲ್ಲಿ ಚಲಿಸುವ ಎಲ್ಲಾ ಜೀವಿಗಳ ಮೇಲೆಯೂ ದೊರೆತನಮಾಡಿರಿ ಅಂದನು.”(ಆದಿಕಾಂಡ 1:28).\r\n\r\nಕೀರ್ತನೆಗಾರನು ಹೇಳುವುದು: \" ನೀನು ಸೃಷ್ಟಿಸಿದ ಎಲ್ಲಾ ವಸ್ತುಗಳ ಮೇಲೆ ಪ್ರಭುತ್ವವನ್ನು ಅವನಿಗೆ ಅನುಗ್ರಹಿಸಿದಿ;\" (ಕೀರ್ತನೆಗಳು 8:6)  “ನಿನ್ನ ರಕ್ಷಣಕಾರ್ಯದಿಂದ ಅವನ ಘನತೆಯು ಬಹು ವೃದ್ಧಿಯಾಯಿತು; ಮಹಿಮಪ್ರಭಾವಗಳನ್ನು ಅವನಿಗೆ ಬರಮಾಡಿದ್ದೀ.\" (ಕೀರ್ತನೆಗಳು 21:5)  \"ಅವನನ್ನು ದೇವದೂತರಿಗಿಂತ ಸ್ವಲ್ಪವೇ ಕಡಿಮೆಯಾಗಿ ಮಾಡಿದಿಯಲ್ಲಾ; ಪ್ರಭಾವವನ್ನೂ ಮಾನವನ್ನೂ ಅವನಿಗೆ ಕಿರೀಟವಾಗಿ ಇಟ್ಟಿ.\" (ಕೀರ್ತನೆಗಳು 8:5) ನಿನ್ನ ಜೀವವನ್ನು ನಾಶದಿಂದ ತಪ್ಪಿಸುವವನೂ ಪ್ರೀತಿಕೃಪೆಗಳೆಂಬ ಕಿರೀಟದಿಂದ ನಿನ್ನನ್ನು ಶೃಂಗರಿಸುವವನೂ ಆಗಿದ್ದಾನೆ. ಶ್ರೇಷ್ಠವರಗಳಿಂದ ನಿನ್ನ ಆಶೆಯನ್ನು ಪೂರ್ತಿಗೊಳಿಸುತ್ತಾನೆ; ಹದ್ದಿಗೆ ಬರುವಂತೆಯೇ ನಿನಗೆ ಯೌವನವನ್ನು ತಿರಿಗಿ ಬರಮಾಡುತ್ತಾನೆ.\" (ಕೀರ್ತನೆಗಳು 103:4-5)\r\n\r\nಆದಾಮನು ಮತ್ತು ಹವ್ವಳು ಅವರಿಗೆ ಯೆಹೋವನು ನೀಡಿದ ಶಕ್ತಿ ಮತ್ತು ಪ್ರಭುತ್ವದ ಶ್ರೇಷ್ಠತೆಯನ್ನು ತಿಳಿದಿರಲಿಲ್ಲ.  ಅವರಿಗೆ ಅದರ ವೈಭವ ಮತ್ತು ಗೌರವ ಅರ್ಥವಾಗಲಿಲ್ಲ.  ಅವರು ಸೈತಾನನ ತಂತ್ರದಿಂದ ಮೋಸಗೊಂಡರು, ಪಾಪದಲ್ಲಿ ಬಿದ್ದರು ಮತ್ತು ದೇವರಿಗೆ ಅವಿಧೇಯರಾದರು.\r\n\r\nಅದರ ನಂತರವೂ, ದೇವರು ಮಾನವಕುಲಕ್ಕೆ ತನ್ನ ಪ್ರೀತಿಯನ್ನು ತೋರಿಸುವುದನ್ನು ಮುಂದುವರೆಸಿದನು.  ಏದೆನ್ ತೋಟದಲ್ಲಿ ಆದಾಮ ಹವ್ವರು ಕಳೆದುಕೊಂಡ ಎಲ್ಲಾ ಮಹಿಮೆ ಮತ್ತು ಗೌರವವನ್ನು ಪುನಃಸ್ಥಾಪಿಸಲು ದೇವರು ಉದ್ದೇಶಿಸಿದ್ದನು.  ಅದಕ್ಕಾಗಿಯೇ ಅವರು ಕಲ್ವಾರಿ ಶಿಲುಬೆಯ ಮೇಲೆ ತನ್ನನ್ನು ಅರ್ಪಿಸಿಕೊಂಡರು.  ಶಿಲುಬೆಯ ಮೇಲೆ ಅವನ ಮರಣದ ಮೂಲಕ, ಅವನು ಸೈತಾನನನ್ನು ವಶಪಡಿಸಿಕೊಂಡನು – ಮರಣದ ಮತ್ತು ಪಾತಾಳದ ಬೀಗದ ಕೈಯನ್ನು ಹೊಂದಿದ್ದಾನೆ.  ಇಂದು, ಅವನು ನಿಮಗೆ ಮತ್ತೆ ಅಧಿಕಾರ ಮತ್ತು ಪ್ರಭುತ್ವವನ್ನು ಮತ್ತು ಪರಲೋಕ ಸಾಮ್ರಾಜ್ಯದ ಕೀಲಿಯನ್ನು ನೀಡಲು ಉತ್ಸುಕನಾಗಿದ್ದಾನೆ.\r\n\r\nಆತನು ನಿಮಗೆ ವಾಗ್ದಾನ ಮಾಡಿದ್ದಾನೆ: \"ಪರಲೋಕರಾಜ್ಯದ ಬೀಗದ ಕೈಗಳನ್ನು ನಿನಗೆ ಕೊಡುವೆನು; ಭೂಲೋಕದಲ್ಲಿ ನೀನು ಯಾವದನ್ನು ಕಟ್ಟುತ್ತೀಯೋ, ಅದು ಪರಲೋಕದಲ್ಲಿಯೂ ಕಟ್ಟಿರುವದು; ಮತ್ತು ಭೂಲೋಕದಲ್ಲಿ ನೀನು ಯಾವದನ್ನು ಬಿಚ್ಚುತ್ತೀಯೋ ಅದು ಪರಲೋಕದಲ್ಲಿಯೂ ಬಿಚ್ಚಿರುವದು ಅಂದನು.\" (ಮತ್ತಾಯ 16:19)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಯೆಹೋವನು ನಿಮಗೆ ನೀಡಿರುವ ಅಧಿಕಾರ ಮತ್ತು ಪ್ರಭುತ್ವದ ಬಗ್ಗೆ ತಿಳಿದಿರಲಿ.  ಆತನು ನಿನ್ನನ್ನು ಮಹಿಮೆ ಮತ್ತು ಗೌರವದಿಂದ ಅಭಿಷೇಕ ಮಾಡಿದ್ದಾನೆಂದು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ತಿಳಿದುಕೊಳ್ಳಿ.  ಯೆಹೋವನ ಅಭಿಷೇಕವನ್ನು ಎಂದಿಗೂ ಕಳೆದುಕೊಳ್ಳಬೇಡಿ.  ಪವಿತ್ರ ಜೀವನವನ್ನು ನಡೆಸಿ ಮತ್ತು ನಿಮ್ಮ ಪವಿತ್ರತೆಯನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಿ.  ಮತ್ತು ಕರ್ತನು ಪ್ರೀತಿಯ ದಯೆ ಮತ್ತು ಕೋಮಲ ಕರುಣೆಯಿಂದ ನಿನ್ನನ್ನು ಕಿರೀಟಗೊಳಿಸುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:-“ಆಗ ಯೇಸು ಹತ್ತರಕ್ಕೆ ಬಂದು – ಪರಲೋಕದಲ್ಲಿಯೂ ಭೂಲೋಕದಲ್ಲಿಯೂ ಎಲ್ಲಾ ಅಧಿಕಾರವು ನನಗೆ ಕೊಡಲ್ಪಟ್ಟಿದೆ.\" (ಮತ್ತಾಯ 28:18)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}