{"uniqueid":"20251026084248_71a7de7c","date":"2022-08-17","title":"ಫಲಭರಿತವಾದ ಕೊಂಬೆ!","key_verse":"1_49:22","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಯೋಸೇಫನು ಬಹುಫಲವನ್ನು ಬಿಡುವ ವೃಕ್ಷಕ್ಕೆ ಸಮಾನನಾಗಿದ್ದಾನೆ, ಒರತೆಯ ಬಳಿಯಲ್ಲಿ ಬೆಳೆದು ರೆಂಬೆಗಳನ್ನು ಗೋಡೆಯ ಆಚೆಗೆ ಚಾಚಿರುವ ಫಲವೃಕ್ಷದಂತಿದ್ದಾನೆ. \" (ಆದಿಕಾಂಡ 49:22)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ತನ್ನ ವೃದ್ಧಾಪ್ಯದಲ್ಲಿ, ಯಾಕೋಬನು ತನ್ನ ಹನ್ನೆರಡು ಮಕ್ಕಳನ್ನು ಕರೆದು ಆಶೀರ್ವದಿಸಿದನು.  ಆ ಆಶೀರ್ವಾದಗಳು ಅವರ ಮತ್ತು ಅವರ ಮುಂದಿನ ತಲೆಮಾರಿನ ಬಗ್ಗೆ ಪ್ರವಾದನೆಯ ಮಾತುಗಳಾಗಿ ಹೊರಬಂದವು.  ಮೇಲಿನ ವಾಕ್ಯದಲ್ಲಿ ತನ್ನ ಮಗ ಯೋಸೆಫನನ್ನು ಆಶೀರ್ವದಿಸುವ ಮಾತುಗಳನ್ನು ಒಳಗೊಂಡಿದೆ.\r\n\r\nನೀವು ಯೋಸೆಫನ ಆರಂಭಿಕ ದಿನಗಳನ್ನು ನೋಡಿದಾಗ, ಅವರು ದುಃಖದಿಂದ ತುಂಬಿದ್ದರು.  ಯೋಸೇಫನ ತಾಯಿಯು ಅವನಿಗೆ ಆ ಹೆಸರನ್ನು ಕೊಟ್ಟಿದ್ದು ‘ಕರ್ತನು ಸೇವಿಸುವವನು’ ಎಂಬ ಅರ್ಥವನ್ನು ನೀಡುತ್ತದೆ.  ಅವನು ಅಭಿವೃದ್ಧಿ ಯಾಗಬೇಕು ಮತ್ತು ತನ್ನ ಗಡಿಯನ್ನು ವಿಸ್ತರಿಸಬೇಕು ಎಂಬುದು ಅವನ ತಾಯಿಯ ಬಯಕೆಯಾಗಿತ್ತು.\r\n\r\nಅವನು ತನ್ನ ತಾಯಿಗೆ ಅನೇಕ ವರ್ಷಗಳ ಬಂಜೆತನದ ನಂತರ ಜನಿಸಿದ ಕಾರಣ, ಅವಳು ಅವನನ್ನು ಮಿತಿ ಮೀರಿ ಪ್ರೀತಿಸುತ್ತಿದ್ದಳು.  ಆದರೆ ಅಯ್ಯೋ, ಅವನು ತುಂಬಾ ಚಿಕ್ಕವನಿರುವಾಗಲೇ ಅವಳು ತೀರಿಹೋದಳು.  ಚಿಕ್ಕ ವಯಸ್ಸಿನಲ್ಲಿ ತಾಯಿಯ ಪ್ರೀತಿಯನ್ನು ಕಳೆದುಕೊಳ್ಳುವುದು ಎಷ್ಟು ದುರಂತ!  ಯೋಸೆಫನು ತನ್ನ ತಾಯಿಯ ಬಗ್ಗೆ ಯೋಚಿಸುವಾಗ ಯಾವಾಗಲೂ ತನ್ನ ಹೃದಯದಲ್ಲಿ ಕಹಿಯನ್ನು ಅನುಭವಿಸುತ್ತಿದ್ದನು.\r\n\r\nಅಷ್ಟೇ ಅಲ್ಲ.  ಯೋಸೇಫನ ಎಲ್ಲಾ ಸಹೋದರರು ಅವನ ಬಗ್ಗೆ ಅಸೂಯೆಪಟ್ಟರು ಮತ್ತು ಅವನನ್ನು ಕಠಿಣವಾಗಿ ನಡೆಸಿಕೊಂಡರು.  ಅವನಿಗೆ ಎಲ್ಲಾ ಕಷ್ಟಗಳನ್ನು ನೀಡುವುದರ ಜೊತೆಗೆ, ಅವರು ಅವನನ್ನು ಗುಲಾಮನಂತೆ ವ್ಯಾಪಾರಿಗಳ ಗುಂಪಿಗೆ ಮಾರಿದರು.  ಅವನು ಅನಾಥನಂತೆ ಸಿಕ್ಕಿಹಾಕಿಕೊಂಡಿದ್ದರಿಂದ, ನಮ್ಮ ಪ್ರೀತಿಯ ಕರ್ತನು ಎಲ್-ಶಡಾಯ್ ಯಂತೆ ಅವನ ಮೇಲೆ ಕನಿಕರಿಸಿದನು.  ಅನಾಥರನ್ನು ತನ್ನ ತಾಯಿಯಂತಹ ಪ್ರೀತಿಯಿಂದ ಪ್ರೀತಿಸುವವನು ಅವನು.  ಅವನು ತನ್ನ ಮಕ್ಕಳನ್ನು ತಂದೆಯಂತೆ ನೋಡಿಕೊಳ್ಳುತ್ತಾನೆ.  ಮತ್ತು ಅವನು ನಿನ್ನ ಸ್ವಂತ ಸಹೋದರನಿಗಿಂತ ಹೆಚ್ಚಾಗಿ ನಿನ್ನನ್ನು ಪ್ರೀತಿಸುತ್ತಾನೆ.\r\n\r\nಕರ್ತನು ಯೋಸೇಫನನ್ನು ಎಂದಿಗೂ ಕೈಬಿಡಲಿಲ್ಲ ಮತ್ತು ಅವನನ್ನು ಫಲಭರಿತ ಕೊಂಬೆಯಾಗಿ ಆಶೀರ್ವದಿಸಲು ಬಯಸಿದನು.  ಅವರು ರಾತ್ರಿಯ ಸಮಯದಲ್ಲಿ ಜೋಸೆಫ್ ಅವರೊಂದಿಗೆ ಸಂವಹನ ನಡೆಸಲು ಪ್ರಾರಂಭಿಸಿದರು.  ಅವರು ದರ್ಶನಗಳು ಮತ್ತು ಕನಸುಗಳ ಮೂಲಕ ಅವನೊಂದಿಗೆ ಮಾತನಾಡುವುದನ್ನು ಮುಂದುವರೆಸಿದರು.  ಒಮ್ಮೆ ಯೋಸೆಫನು ಕನಸು ಕಂಡನು, ಸೂರ್ಯ, ಚಂದ್ರ ಮತ್ತು ಹನ್ನೊಂದು ನಕ್ಷತ್ರಗಳು ಅವನ ಮುಂದೆ ನಮಸ್ಕರಿಸುತ್ತವೆ.\r\n\r\nಮತ್ತೊಂದು ಸಂದರ್ಭದಲ್ಲಿ, ಅವನು ತನ್ನ ಹೊಲದ ಸಿವುಡನ್ನೂ ನೆಟ್ಟಗೆ ನಿಂತಿರುವಂತೆ ಮತ್ತು ಅವನ ಸಹೋದರರು ತನ್ನ ಶಿವುಡಕ್ಕೆ ನಮಸ್ಕರಿಸುವಂತೆ ಕನಸು ಕಂಡನು.  ದೇವರು ಯೋಸೇಫನಿಗೆ ಅನೇಕ ಆಹ್ಲಾದಕರ ಕನಸುಗಳನ್ನು ಕೊಟ್ಟನು ಮತ್ತು ಹೀಗೆ ಅವನನ್ನು ಸಾಂತ್ವನಗೊಳಿಸಿದನು.  ದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನು ಇಂದು ನಿಮ್ಮನ್ನು ಸಾಂತ್ವನಗೊಳಿಸಲು ಮತ್ತು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸಲು ಬಯಸುತ್ತಾನೆ.  ನಿಮ್ಮನ್ನು ಫಲಭರಿತ ಕೊಂಬೆಯಾಗಿ ಸ್ಥಾಪಿಸಲು ಆತನು ತನ್ನ ಹೃದಯದಲ್ಲಿ ಉದ್ದೇಶಿಸಿದ್ದಾನೆ.  ಯೆಹೋವನು ನಿನ್ನನ್ನು ಫಲಕೊಡುವ ಕೊಂಬೆಯಾಗಿ ಸ್ಥಾಪಿಸಿದ ಕಾರಣ ಆತನಿಗೆ ಕೃತಜ್ಞತೆ ಮತ್ತು ಸ್ತುತಿಸಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ: “ಆ ನದಿಯ ಉಭಯ ಪಾರ್ಶ್ವಗಳಲ್ಲಿ ಜೀವವೃಕ್ಷವಿತ್ತು; ಅದು ತಿಂಗಳು ತಿಂಗಳಿಗೆ ಫಲವನ್ನು ಫಲಿಸುತ್ತಾ ಹನ್ನೆರಡು ತರದ ಫಲಗಳನ್ನು ಕೊಡುತ್ತದೆ. ಆ ಮರದ ಎಲೆಗಳು ಜನಾಂಗದವರನ್ನು ವಾಸಿಮಾಡುವದಕ್ಕೆ ಪ್ರಯೋಜನವಾಗಿವೆ.\" (ಪ್ರಕಟನೆ 22:2)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}