{"uniqueid":"20251026084252_71a7de7a","date":"2022-08-15","title":"ಮತ್ತೆ ಕಾನಾಗೆ!","key_verse":"62_4:46","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಹೀಗಿರಲಾಗಿ ಯೇಸು, ತಾನು ನೀರನ್ನು ದ್ರಾಕ್ಷಾರಸವಾಗಿ ಮಾಡಿದ ಗಲಿಲಾಯದ ಕಾನಾ ಊರಿಗೆ ಮತ್ತೊಮ್ಮೆ ಬಂದನು.\" (ಯೋಹಾನ 4:46)"},"devotion":{"label":"ಧ್ಯಾನ","text":"'ಕಾನಾ' ಎಂಬ ಹೆಸರಿನಿಂದ ಕರೆಯಲ್ಪಡುವ ಅನೇಕ ಪಟ್ಟಣಗಳು ​​ಇದ್ದುದರಿಂದ, ಕರ್ತನಾದ ಯೇಸು ತಾನು ಅದ್ಬುತ ಮಾಡಿದ ಕಾನಾ ಪಟ್ಟಣವನ್ನು 'ಗಲಿಲೀಯದ ಕಾನಾ' ಎಂದು ಪ್ರತ್ಯೇಕಿಸಲು ಬಯಸುತ್ತಾನೆ.  ಅವನು ತನ್ನ ಮೊದಲ ಅದ್ಭುತ ಮಾಡಿದ ಪಟ್ಟಣ ಇದು.\r\n\r\nಅವರ ಆಮಂತ್ರಣದ ಆಧಾರದ ಮೇಲೆ ಮದುವೆಯಿತ್ತು ಮತ್ತು ಯೇಸು ಮದುವೆಗೆ ಹಾಜರಾಗಿದ್ದರು.  ಅವರು ಅದ್ಭುತವಾಗಿ ನೀರನ್ನು ದ್ರಾಕ್ಷಾರಸವಾಗಿ ಪರಿವರ್ತಿಸುವ ಮೂಲಕ ಅವರ ಎಲ್ಲಾ ಕೊರತೆಯನ್ನು ನೋಡಿಕೊಂಡರು. ಕರ್ತನಾದ ಯೇಸು ಪ್ರೀತಿಯ ಆಹ್ವಾನವನ್ನು ಸ್ವೀಕರಿಸುತ್ತಾರೆ, ಕಾರ್ಯಕ್ರಮದಲ್ಲಿ ಭಾಗವಹಿಸುತ್ತಾರೆ, ಅದ್ಭುತಗಳನ್ನು ಮಾಡುತ್ತಾರೆ ಮತ್ತು ಕುಟುಂಬದ ಪ್ರತಿಯೊಂದು ಅಗತ್ಯವನ್ನು ಪೂರೈಸುತ್ತಾರೆ ಎಂಬುದನ್ನು ಈ ಘಟನೆಯು ನಮಗೆ ನೆನಪಿಸುತ್ತದೆ.  ಈ ಅರಿವಿನೊಂದಿಗೆ, ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಒಂದು ಅದ್ಬುತವನ್ನು ಮಾಡಲು ನೀವು ಆತನನ್ನು ಆಹ್ವಾನಿಸುತ್ತೀರಿ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಬೇಕು, ಕೊರತೆ ಅಥವಾ ಕೊರತೆ ಏನೇ ಇರಲಿ.\r\n\r\nಪ್ರಭು ಯೇಸು ಒಮ್ಮೆಯೂ ಹೋಗದ ನೂರಾರು ಹಳ್ಳಿಗಳಿದ್ದರೂ, ‘ಗಲಿಲೀಯ ಕಾನಾ’ ಎರಡು ಆಶೀರ್ವಾದವನ್ನು ಹೊಂದಿತ್ತು.  ಅವರು ಮತ್ತೊಮ್ಮೆ ಆ ಊರಿಗೆ ಹೋಗಿದ್ದರು, ಇನ್ನೊಂದು ಅದ್ಭುತ ಮಾಡಲು.  ಕಪೆರ್ನೌಮಿನಲ್ಲಿ ಒಬ್ಬ ಕುಲೀನನಿದ್ದ ಅವನ ಮಗ ಅಸ್ವಸ್ಥನಾಗಿದ್ದನು. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೀಗೆ ಹೇಳುತ್ತದೆ: “ಯೇಸು ಯೂದಾಯದಿಂದ ಗಲಿಲಾಯಕ್ಕೆ ಬಂದ ಸುದ್ದಿಯನ್ನು ಆ ಪ್ರಧಾನನು ಕೇಳಿದಾಗ ತನ್ನ ಮಗನು ಸಾಯುವ ಹಾಗಿದ್ದದರಿಂದ ಯೇಸುವಿನ ಬಳಿಗೆ ಹೋಗಿ – ನೀನು ಇಳಿದು ಬಂದು ನನ್ನ ಮಗನನ್ನು ಸ್ವಸ್ಥಮಾಡಬೇಕೆಂದು ಬೇಡಿಕೊಂಡನು;\" (ಯೋಹಾನ 4:47)  “ಯೇಸು ಅವನಿಗೆ – ನಿನ್ನ ಮಗನು ಬದುಕುತ್ತಾನೆ ಹೋಗು ಎಂದು ಉತ್ತರ ಕೊಟ್ಟನು. ಆ ಗೃಹಸ್ಥನು ಯೇಸು ತನಗೆ ಹೇಳಿದ ಮಾತನ್ನು ನಂಬಿ ಹೊರಟುಹೋದನು.\" (ಯೋಹಾನ 4:50)  ಮತ್ತು ಅದೇ ಗಂಟೆಯಲ್ಲಿ, ಅವನ ಮಗ ವಾಸಿಯಾದನು.\r\n\r\n‘ಕಾನಾ ಆಫ್ ಗಲಿಲಾಯ’ ಕೂಡ ಇನ್ನೊಂದು ವಿಶೇಷತೆಯನ್ನು ಹೊಂದಿದೆ.  ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಹನ್ನೆರಡು ಶಿಷ್ಯರಲ್ಲಿ ನತಾನಿಯೇಲ್ ಒಬ್ಬರು.  \"ನಥಾನಿಯಲ್\" ಎಂಬ ಹೆಸರಿನ ಅರ್ಥ \"ದೇವರ ಕೊಡುಗೆ\".  ಕಾನಾದಲ್ಲಿ ನಡೆದ ಪವಾಡವನ್ನು ನೋಡಿದ ನಂತರ ನತಾನೆಲ್ ಯೇಸುವನ್ನು ಹಿಂಬಾಲಿಸಿದ ಸಂದರ್ಭವಿರಬಹುದು. ಯೋಹಾನ ಸುವಾರ್ತೆಯಲ್ಲಿ, ಅವನ ಹೆಸರನ್ನು 'ನತಾನಿಯೇಲ್' ಎಂದು ದಾಖಲಿಸಲಾಗಿದೆ ಮತ್ತು ಇತರ ಸುವಾರ್ತೆಗಳಲ್ಲಿ, ಇದನ್ನು 'ಬಾರ್ತಲೋಮಾಯ' ಎಂದು ದಾಖಲಿಸಲಾಗಿದೆ.\r\n\r\nಕರ್ತನಾದ ಯೇಸು ನಮ್ಮ ಕುಟುಂಬಗಳಲ್ಲಿ ಸಹ ಅದ್ಭುತಗಳನ್ನು ಮಾಡಲು ಉತ್ಸುಕನಾಗಿದ್ದಾನೆ.  ಪ್ರಶ್ನೆಯೆಂದರೆ: ಮೇರಿ ಮಾಡಿದಂತೆ ಪವಾಡಗಳನ್ನು ಮಾಡಲು ನಮ್ಮ ಕುಟುಂಬಗಳಲ್ಲಿ ನಮ್ಮ ಮಧ್ಯದಲ್ಲಿರಲು ನಾವು ನಮ್ಮ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಅವನನ್ನು ಆಹ್ವಾನಿಸುತ್ತಿದ್ದೇವೆಯೇ?  ಅಥವಾ ಕುಲೀನರಂತೆ ನಮ್ಮ ಕಾಯಿಲೆಗಳನ್ನು ಗುಣಪಡಿಸಲು ನಾವು ಆತನನ್ನು ಬೇಡಿಕೊಳ್ಳುತ್ತೇವೆಯೇ?\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನಾದ ಯೇಸು ನಿಮ್ಮ ಹೃದಯಕ್ಕೆ ಬಂದು ಅಲ್ಲಿ ವಾಸಿಸುತ್ತಾನೆ.  ನೀವು ಕಾನಾ ಪಟ್ಟಣಕ್ಕಿಂತ ಹೆಚ್ಚು ವಿಶೇಷರು.  ನಿಮ್ಮ ಮೂಲಕ ಅನೇಕ ಶಿಷ್ಯರು ಮತ್ತು ಅಪೊಸ್ತಲರು ಹುಟ್ಟಿಕೊಳ್ಳಲಿ!  ಕರ್ತನು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುತ್ತಾನೆ ಮತ್ತು ಕೃಪೆ ಮತ್ತು ಶಕ್ತಿಯ ಆತ್ಮದಿಂದ ನಿಮ್ಮನ್ನು ತುಂಬಿಸುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಫಿಲಿಪ್ಪನು ನತಾನಯೇಲನನ್ನು ಕಂಡುಕೊಂಡು ಅವನಿಗೆ – ಯಾವನ ವಿಷಯವಾಗಿ ಮೋಶೆಯು ಧರ್ಮಶಾಸ್ತ್ರದಲ್ಲಿ ಬರೆದನೋ ಮತ್ತು ಪ್ರವಾದಿಗಳು ಬರೆದರೋ, ಆತನು ನಮಗೆ ಸಿಕ್ಕಿದನು; ಆತನು ಯಾರಂದರೆ ಯೋಸೇಫನ ಮಗನಾದ ನಜರೇತಿನ ಯೇಸು ಎಂದು ಹೇಳಿದನು.\" (ಯೋಹಾನ 1:45)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}