{"uniqueid":"20251026084257_71a7de7a","date":"2022-08-15","title":"ದೇವರಿಗೆ ಒಳಗಾಗಿರಿ!","key_verse":"59_4:7","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಹೀಗಿರಲಾಗಿ ದೇವರಿಗೆ ಒಳಗಾಗಿರಿ. ಸೈತಾನನನ್ನು ಎದುರಿಸಿರಿ, ಅವನು ನಿಮ್ಮನ್ನು ಬಿಟ್ಟು ಓಡಿಹೋಗುವನು.\" (ಯಾಕೋಬನು 4:7)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರಿಗೆ ನಿಮ್ಮ ಸಲ್ಲಿಕೆ ಮತ್ತು ವಿಧೇಯತೆಯ ಮೂಲಕ ನಿಮ್ಮ ಮತ್ತು ದೇವರ ನಡುವಿನ ಸಂಪರ್ಕವು ಬಲಗೊಳ್ಳುತ್ತದೆ.  ದೇವರು ನಿಮ್ಮ ಮೇಲಿದ್ದಾನೆ ಮತ್ತು ನಿಮ್ಮ ತಲೆಯಾಗಿದ್ದಾನೆ.  ಮತ್ತು ನೀವು ಅವನ ದೇಹವನ್ನು ರೂಪಿಸುತ್ತೀರಿ.  ಅವನು ಬಳ್ಳಿ ಮತ್ತು ನೀವು ಕೊಂಬೆಗಳು.  ನಿಮ್ಮ ಮೇಲಿರುವ ಆತನಿಗೆ ನೀವು ವಿಧೇಯರಾದಾಗ ಮಾತ್ರ ನೀವು ಆತನ ಶಕ್ತಿ ಮತ್ತು ಕೃಪೆಯನ್ನು ಪಡೆಯಲು ಅರ್ಹರಾಗುತ್ತೀರಿ.\r\n\r\nಯಾಕೋಬನು ಬರೆಯಲು ಕಾರಣವೇನು: \"ದೇವರಿಗೆ ಒಳಗಾಗಿರಿ  ಮತ್ತು ಸೈತಾನನ್ನು ಎದುರಿಸಿರಿ ಮತ್ತು ಅವನು ನಿಮ್ಮಿಂದ ಓಡಿಹೋಗುವನು\"?  ಮನುಷ್ಯನ ಮೊದಲ ಪಾಪವು ದೇವರಿಗೆ ಅವಿಧೇಯತೆಯಿಂದಾಗಿ.  ಆದಾಮನು ದೇವರಿಗೆ ಅಧೀನನಾಗದ ಕಾರಣ ಸೈತಾನನು ಅವನ ಮೇಲೆ ಮೇಲುಗೈ ಸಾಧಿಸಿದನು, ದೇವರ ಆಜ್ಞೆಯನ್ನು ಉಲ್ಲಂಘಿಸಿದನು ಮತ್ತು ನಿಷೇಧಿತ ಹಣ್ಣನ್ನು ತಿನ್ನಲು ಮುಂದಾದನು.  ಮತ್ತು ಮನುಷ್ಯನು ಸೈತಾನನ ಆಳ್ವಿಕೆಗೆ ಒಳಪಟ್ಟನು.\r\n\r\nಆದರೆ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು, ಸೈತಾನನ ಶಕ್ತಿಯಿಂದ ನಮ್ಮನ್ನು ವಿಮೋಚಿಸಲು ತಂದೆಯಾದ ದೇವರಿಗೆ ವಿಧೇಯತೆಯ ಜೀವನವನ್ನು ನಡೆಸಿದನು.  ಅವನು ತನ್ನನ್ನು ತಗ್ಗಿಸಿಕೊಂಡನು ಮತ್ತು ಮರಣದ ವರೆಗೆ  ವಿಧೇಯನಾದನು (ಫಿಲಿಪ್ಪಿ 2:8) ಎಂದು ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ.  ಆದುದರಿಂದ, ದೇವರು ಕೂಡ ಆತನನ್ನು ಅತಿ ಎತ್ತರಕ್ಕೆ ಏರಿಸಿದ್ದಾನೆ ಮತ್ತು ಆತನಿಗೆ ಪ್ರತಿ ಹೆಸರಿಗಿಂತ ಹೆಚ್ಚಿನ ಹೆಸರನ್ನು ಕೊಟ್ಟಿದ್ದಾನೆ (ಫಿಲಿಪ್ಪಿ 2:9).\r\n\r\nಸೈತಾನನು ದೇವರಿಗೆ ನಿಮ್ಮ ವಿಧೇಯತೆಯನ್ನು ಗಮನಿಸಿದ ಕ್ಷಣವೇ ಭಯಪಡುತ್ತಾನೆ.  ನೀವು ದೇವರಿಗೆ ವಿಧೇಯರಾಗುವಾಗ ಕರ್ತನು ಸಹ ನಿಮ್ಮೊಂದಿಗೆ ಸಂತೋಷಪಡುತ್ತಾನೆ.  ನೀವು ದೇವರಿಗೆ ಸಲ್ಲಿಸುವಂತೆ ನಿಮ್ಮ ನಂಬಿಕೆ, ಶಕ್ತಿ ಮತ್ತು ಧೈರ್ಯದಲ್ಲಿ ನೀವು ನಿರ್ಮಿಸಲ್ಪಟ್ಟಿದ್ದೀರಿ.  ನೀವು ದೇವರ ಪವಿತ್ರತೆ ಮತ್ತು ಶಕ್ತಿಯಲ್ಲಿ ನಿಮ್ಮ ಭಾಗ ಮತ್ತು ಸ್ವಾಸತ್ಯವಾಗಿ ಸಹ ಹೊಂದಿದ್ದೀರಿ.\r\n\r\nಅಪೊಸ್ತಲರ ಕಾಲದಲ್ಲಿ, ಏಳು ಜನರು ದುಷ್ಟಶಕ್ತಿಯನ್ನು ಹೊರಹಾಕಲು ಪ್ರಯತ್ನಿಸಿದರು.  ಅವರು ನಂಬಿಕೆಯಲ್ಲಿ ದೃಢೀಕರಿಸಲ್ಪಟ್ಟಿಲ್ಲ ಮತ್ತು ದೇವರಿಗೆ ಅವಿಧೇಯರಾಗಿದ್ದರು.  ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಅಪೊಸ್ತಲರು ಆತ್ಮಗಳನ್ನು ಓಡಿಸುವುದನ್ನು ಅವರು ನೋಡಿದಾಗ, ಅವರು ಸಹ ಅದೇ ರೀತಿ ಮಾಡಲು ಪ್ರಯತ್ನಿಸಿದರು.  “ಮತ್ತು ದುಷ್ಟಾತ್ಮವು ಉತ್ತರಿಸುತ್ತಾ, “ಆದರೆ ದೆವ್ವವು ಅವರಲ್ಲಿ ಇಬ್ಬರಿಗೆ – ಯೇಸುವಿನ ಗುರುತು ನನಗುಂಟು, ಪೌಲನನ್ನೂ ಬಲ್ಲೆನು, ನೀವಾದರೆ ಯಾರು? ಎಂದು ಹೇಳಿತು; ಮತ್ತು ದೆವ್ವಹಿಡಿದಿದ್ದ ಆ ಮನುಷ್ಯನು ಅವರ ಮೇಲೆ ಹಾರಿ ಬಿದ್ದು ಅವರಿಬ್ಬರನ್ನೂ ಸೋಲಿಸಿ ಬಲಾತ್ಕರಿಸಿದ್ದರಿಂದ ಅವರು ಬೆತ್ತಲೆಯಾಗಿಯೂ ಗಾಯವುಳ್ಳವರಾಗಿಯೂ ಆ ಮನೆಯೊಳಗಿಂದ ಓಡಿಹೋದರು.\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 19:15-16)\r\n\r\nದುಷ್ಟಶಕ್ತಿಗಳು ನಿಜವಾಗಿಯೂ ಅವುಗಳನ್ನು ಹೊರಹಾಕಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವಾಗ ಅವುಗಳಿಂದ ಪ್ರಭಾವಿತರಾಗುವುದು ಎಷ್ಟು ಕರುಣಾಜನಕವಾಗಿದೆ.  ದೇವರ ಮಕ್ಕಳೇ, ಯಾವಾಗಲೂ ದೇವರಾದ ಯೆಹೋವನಿಗೆ ವಿಧೇಯರಾಗಿರಿ!  ನೀವು ಆತನಿಗೆ ವಿಧೇಯರಾದರೆ, ಆತನು ನಿಮ್ಮನ್ನು ಬಲಪಡಿಸುತ್ತಾನೆ ಮತ್ತು ನಿಮ್ಮ ಎಲ್ಲಾ ಮಾರ್ಗಗಳಲ್ಲಿ ನಿಮ್ಮನ್ನು ಮಾರ್ಗದರ್ಶಿಸುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಹೀಗೆ ಆತನು ಆಕಾರದಲ್ಲಿ ಮನುಷ್ಯನಾಗಿ ಕಾಣಿಸಿಕೊಂಡಿದ್ದಾಗ ತನ್ನನ್ನು ತಗ್ಗಿಸಿಕೊಂಡು ಮರಣವನ್ನು ಅಂದರೆ ಶಿಲುಬೆಯ ಮರಣವನ್ನಾದರೂ ಹೊಂದುವಷ್ಟು ವಿಧೇಯನಾದನು.\" (ಫಿಲಿಪ್ಪಿಯವರಿಗೆ 2:8)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}