{"uniqueid":"20251026084301_71a7de78","date":"2022-08-13","title":"ಸಾಧಿಸು !","key_verse":"50_3:10-11","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆತನನ್ನೂ ಆತನ ಪುನರುತ್ಥಾನದಲ್ಲಿರುವ ಶಕ್ತಿಯನ್ನೂ ಆತನ ಬಾಧೆಗಳಲ್ಲಿ ಪಾಲುಗಾರನಾಗಿರುವ ಪದವಿಯನ್ನೂ ತಿಳುಕೊಂಡು ಆತನ ಮರಣದ ವಿಷಯದಲ್ಲಿ ಆತನಿಗೆ ಸರೂಪನಾಗಬೇಕೆಂಬದೇ ನನ್ನ ಕುತೂಹಲವಾಗಿದೆ. ಹೀಗಾದರೆ ಸತ್ತವರಲ್ಲಿ ಕೆಲವರಿಗೆ ಆಗುವ ಪುನರುತ್ಥಾನವು ನನಗೆ ಒದಗಿ ಬಂದೀತು.\" (ಫಿಲಿಪ್ಪಿಯವರಿಗೆ 3:10-11)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಈ ವಾಕ್ಯದಲ್ಲಿ, ಅಪೊಸ್ತಲನಾದ ಪೌಲನ ಹೃದಯದ ಹಂಬಲವನ್ನು ಕರ್ತನ ಬರುವಿಕೆಯಲ್ಲಿ ಯೋಗ್ಯವೆಂದು ಪರಿಗಣಿಸಲು ಮತ್ತು ಮರಣದಿಂದ ಪುನರುತ್ಥಾನವನ್ನು ಪಡೆಯಲು ನಾವು ನೋಡಬಹುದು.  ಅವನು ಯೋಗ್ಯನಾಗಿ ಎಣಿಸಲ್ಪಡಲು ಬಯಸುತ್ತಾನೆ ಮತ್ತು ಯೇಸುವಿನ ಬರುವಿಕೆಯಲ್ಲಿ ಯಾವುದೇ ವಿಧಾನದಿಂದ ಕಂಡುಬರುತ್ತಾನೆ.\r\n\r\nಕೆಲವು ವಿದ್ಯಾರ್ಥಿಗಳು ಪರೀಕ್ಷೆಯಲ್ಲಿ ಯಶಸ್ವಿಯಾಗಲು ಅಪಾರ ಪ್ರಯತ್ನಗಳನ್ನು ಮಾಡುತ್ತಾರೆ.  ಯಾವುದೇ ವಿಧಾನದಿಂದ ಪರೀಕ್ಷೆಗಳನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಉತ್ತೀರ್ಣಗೊಳಿಸುವುದು ಅವರ ಗುರಿಯಾಗಿದೆ.  ಅವರು ಕಾಲೇಜಿನಲ್ಲಿ ಉನ್ನತ ಶಿಕ್ಷಣಕ್ಕಾಗಿ ಅರ್ಜಿ ಸಲ್ಲಿಸಿದಾಗ, ಅವರು ಹೇಗಾದರೂ ಪ್ರವೇಶವನ್ನು ಪಡೆಯಲು ಬಯಸುತ್ತಾರೆ.  ವ್ಯಾಪಾರಿಗಳು ತಮ್ಮ ಎಲ್ಲಾ ಸರಕುಗಳನ್ನು ಯಾವುದೇ ವಿಧಾನದಿಂದ ಮಾರಾಟ ಮಾಡಲು ಬಹಳ ಉತ್ಸುಕರಾಗಿದ್ದಾರೆ.\r\n\r\nಕೆಲವರು ಹೇಗಾದರೂ ಯಶಸ್ವಿಯಾಗಲು ಶಾರ್ಟ್‌ಕಟ್‌ಗಳನ್ನು ಆಶ್ರಯಿಸುತ್ತಾರೆ.  ಕೆಲವು ಕಾರ್ಪೊರೇಟ್‌ಗಳು ತಮ್ಮ ಮಾರಾಟವನ್ನು ಹೆಚ್ಚಿಸಲು ಅತಿಯಾದ ಕಮಿಷನ್‌ಗಳನ್ನು ಸಹ ನೀಡುತ್ತವೆ.  ಆದರೆ ಆಪೋಸ್ತಲನಾದ ಪೌಲನು ಎಂದಿಗೂ ಯಾವುದೇ ಶಾರ್ಟ್-ಕಟ್ ಅನ್ನು ಹುಡುಕಲಿಲ್ಲ.  ಅವನು ತಮ್ಮ ವೈಯಕ್ತಿಕ ಉಪವಾಸ-ಪ್ರಾರ್ಥನೆಯ ಸಮಯವನ್ನು ಹೆಚ್ಚಿಸುತ್ತಿದ್ದನು ಅಥವಾ ಅವರ ಪ್ರಾರ್ಥನೆ-ಜೀವನ ಮತ್ತು ಪವಿತ್ರತೆಯನ್ನು ಹೆಚ್ಚಿಸುವಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತಾರೆ.  ಅವನ ಕಣ್ಣುಗಳು ಸತ್ತವರಿಂದ ಪುನರುತ್ಥಾನವನ್ನು ಯಾವುದೇ ವಿಧಾನದಿಂದ ಪಡೆಯುವುದರ ಮೇಲೆ ಕೇಂದ್ರೀಕೃತವಾಗಿದ್ದವು.  ಹದಿನಾಲ್ಕು ಪತ್ರಗಳನ್ನು ಬರೆದ ನಂತರವೂ ಪುನರುತ್ಥಾನಕ್ಕೆ ಅರ್ಹರಾಗಲು ಅವನು ಇನ್ನೂ ದಾರಿಯಲ್ಲಿದ್ದಾನೇ ಎಂದು ಅವರು ಹೇಗೆ ಭಾವಿಸುತ್ತಾರೆ ಎಂಬುದನ್ನು ನೋಡಿ.\r\n\r\nಅವನು ಮೂರನೇ ಪರಲೋಕಕ್ಕೆ ಏರಿಹೋಗಿದ್ದು ನಿಜ.  ಅವನು ದೇವರ ರಹಸ್ಯಗಳ ಮೇಲ್ವಿಚಾರಕರಾಗಿದ್ದರು ನಿಜ.  ಅವರು ಅನೇಕ ಸಭೆಗಳನ್ನು ಸ್ಥಾಪಿಸಲು ಅನೇಕ ರಾಷ್ಟ್ರಗಳಿಗೆ ಪ್ರಯಾಣಿಸಿದ್ದರು ಎಂಬುದಂತೂ ನಿಜ.  ಪ್ರತಿಯೊಂದು ಅರ್ಥದಲ್ಲಿಯೂ, ಅವನು ದೇವರ ಅಪೊಸ್ತಲನೆಂದು ಕರೆಯಲ್ಪಡಲು ಸಂಪೂರ್ಣವಾಗಿ ಅರ್ಹನಾಗಿದ್ದನು.  ಅವನು ತುಂಬಾ ಅರ್ಹನಾಗಿದ್ದರೂ, ಅವನು ತನ್ನನ್ನು ತಗ್ಗಿಸಿಕೊಳ್ಳುತ್ತಾನೆ ಮತ್ತು ಹೇಳುತ್ತಾನೆ: \"ಯಾವುದೇ ರೀತಿಯಲ್ಲಿ, ನಾನು ಸತ್ತವರೊಳಗಿಂದ ಪುನರುತ್ಥಾನವನ್ನು ಪಡೆಯಬಹುದು\".\r\n\r\nಆದರೂ ಸಹ ಬರೆಯುತ್ತಾನೇ: \"ಇತರರನ್ನು ಹೋರಾಟಕ್ಕೆ ಕರೆದ ಮೇಲೆ ನಾನೇ ಅಯೋಗ್ಯನೆನಿಸಿಕೊಂಡೇನೋ ಎಂಬ ಭಯದಿಂದ ನನ್ನ ಮೈಯನ್ನು ಜಜ್ಜಿ ಸ್ವಾಧೀನ ಪಡಿಸಿಕೊಳ್ಳುತ್ತೇನೆ.\" (1 ಕೊರಿಂಥದವರಿಗೆ 9:27)  ನೀವು ಅಂತಹ ಉತ್ಸಾಹವನ್ನು ಹೊಂದಿದ್ದರೆ, ಯಾವುದೇ ರೀತಿಯಲ್ಲಿ, ನಿಮ್ಮ ಹೃದಯವು ಪವಿತ್ರತೆಗಾಗಿ ಹಾತೊರೆಯುತ್ತದೆ.  ಮತ್ತು ನೀವು ಲೌಕಿಕ ಆನಂದದಿಂದ ಓಡಿಹೋಗುತ್ತೀರಿ ಮತ್ತು ನಿಮ್ಮ ಆತ್ಮೀಕ ಜೀವನದಲ್ಲಿ ಉತ್ತಮ ಪ್ರಗತಿಯನ್ನು ಸಾಧಿಸುವಿರಿ.\r\n\r\nನೀವು ಓಟದ ಸ್ಪರ್ಧೆಯಲ್ಲಿದ್ದೀರಿ ಎಂಬುದನ್ನು ಎಂದಿಗೂ ಮರೆಯಬೇಡಿ.  ನೀವು ಪ್ರತಿದಿನವೂ ನಿಮ್ಮನ್ನು ಪರೀಕ್ಷಿಸಿಕೊಳ್ಳದಿದ್ದರೆ, ತಿದ್ದುಪಡಿಗಳನ್ನು ಮಾಡಿ ಮತ್ತು ಪವಿತ್ರತೆಯ ಹಾದಿಯಲ್ಲಿ ಓಡದಿದ್ದರೆ, ನಿಮಗಾಗಿ ಉದ್ದೇಶಿಸಿರುವ ಜೀವದ ಕಿರೀಟವು ಇನ್ನೊಬ್ಬ ವ್ಯಕ್ತಿಯಿಂದ ತೆಗೆದುಕೊಳ್ಳಲ್ಪಡುತ್ತದೆ.  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುವುದು: “ಅದರಲ್ಲಿ ಹೋರಾಡುವವರೆಲ್ಲರು ಎಲ್ಲಾ ವಿಷಯಗಳಲ್ಲಿ ವಿುತವಾಗಿರುತ್ತಾರೆ. ಅವರು ಬಾಡಿಹೋಗುವ ಜಯಮಾಲಿಕೆಯನ್ನು ಹೊಂದುವದಕ್ಕೆ ಸಾಧನೆಮಾಡುತ್ತಾರೆ; ನಾವಾದರೋ ಬಾಡಿಹೋಗದ ಜಯಮಾಲಿಕೆಯನ್ನು ಹೊಂದುವದಕ್ಕೆ ಸಾಧನೆ ಮಾಡುವವರಾಗಿದ್ದೇವೆ.\" (1 ಕೊರಿಂಥದವರಿಗೆ 9:25)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:-“ಬೇಗನೆ ಬರುತ್ತೇನೆ; ನಿನಗಿರುವದನ್ನು ಹಿಡಿದುಕೊಂಡಿರು; ನಿನ್ನ ಜಯಮಾಲೆಯನ್ನು ಯಾರೂ ಅಪಹರಿಸಬಾರದು.\" (ಪ್ರಕಟನೆ 3:11)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}