{"uniqueid":"20251026072923_1059333d","date":"2025-05-23","title":"ಬುದ್ಧಿವಂತಿಕೆ ಮತ್ತು ನಂಬಿಕೆ!","key_verse":"20_16:20","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ವಾಕ್ಯವನ್ನು ಬುದ್ಧಿವಂತಿಕೆಯಿಂದ ಕೇಳುವವನು ಒಳ್ಳೆಯದನ್ನು ಕಂಡುಕೊಳ್ಳುವನು; ಕರ್ತನಲ್ಲಿ ಭರವಸವಿಡುವವನು ಧನ್ಯನು.\" (ಜ್ಞಾನೋಕ್ತಿ 16:20)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಒಬ್ಬ ಜ್ಞಾನಿಗೆ ತಿಳುವಳಿಕೆ, ಒಳನೋಟ ಮತ್ತು ತೀಕ್ಷ್ಣವಾದ ವಿವೇಚನೆ ಬೇಕು. ಆದರೆ ಅದಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ, ಅವನಿಗೆ ಸ್ವರ್ಗೀಯ ಜ್ಞಾನ ಬೇಕು. ಲೋಕದ ಅತ್ಯಂತ ಜ್ಞಾನಿಯಾದ ರಾಜ ಸೊಲೊಮೋನನು, ಜ್ಞಾನದಿಂದ ವಿಷಯಗಳನ್ನು ನಿರ್ವಹಿಸುವವನು ಒಳಿತನ್ನು ಕಂಡುಕೊಳ್ಳುತ್ತಾನೆ ಎಂದು ಬರೆದನು.\r\n\r\nಆದರೆ ದೇವರಲ್ಲಿ ನಂಬಿಕೆ ಇಡದೆ ನಿಜವಾದ ಬುದ್ಧಿವಂತಿಕೆ ಅಪೂರ್ಣ. ದೇವರಲ್ಲಿ ನಂಬಿಕೆ ಇಡದ ಅನೇಕ ಬುದ್ಧಿವಂತ ಮತ್ತು ಸಂಪನ್ಮೂಲವಂತ ಜನರು ಲೋಕದಲ್ಲಿದ್ದಾರೆ. ಅವರ ಎಲ್ಲಾ ಬುದ್ಧಿವಂತಿಕೆಯ ಹೊರತಾಗಿಯೂ, ಅದು ಅವರಿಗೆ ಅಥವಾ ಇತರರಿಗೆ ಶಾಶ್ವತ ಪ್ರಯೋಜನವನ್ನು ತರುವುದಿಲ್ಲ.\r\n\r\nಏಕೆ? ಏಕೆಂದರೆ ನಿಜವಾದ ಜ್ಞಾನವು ನಾವು ಕರ್ತನ ಮೇಲೆ ಇಡುವ ಭರವಸೆಯಲ್ಲಿ ಕಂಡುಬರುತ್ತದೆ. ಒಬ್ಬ ಬುದ್ಧಿವಂತ ವ್ಯಕ್ತಿಯು, “ಮನುಷ್ಯನಲ್ಲಿ ಭರವಸೆ ಇಡುವುದಕ್ಕಿಂತ ಕರ್ತನ ಮೇಲೆ ಭರವಸೆ ಇಡುವುದು ಉತ್ತಮ” ಎಂದು ಹೇಳುವನು (ಕೀರ್ತನೆ 118:8). ಚಿಕ್ಕದಾಗಲಿ ದೊಡ್ಡದಾಗಲಿ ಎಲ್ಲದರಲ್ಲೂ ಅವನು ಕರ್ತನ ಮೇಲೆ ಆತುಕೊಳ್ಳಲು ಆರಿಸಿಕೊಳ್ಳುತ್ತಾನೆ. ಕರ್ತನು ತನ್ನಲ್ಲಿ ಭರವಸೆ ಇಡುವ ಎಲ್ಲರಿಗೂ ಗುರಾಣಿಯಾಗುತ್ತಾನೆ. ಮತ್ತು ಕರ್ತನಲ್ಲಿ ಭರವಸೆ ಇಡುವವರು ಎಂದಿಗೂ ನಾಚಿಕೆಪಡುವುದಿಲ್ಲ.\r\n\r\nರಾಜಕಾರಣಿಗಳು ಹೆಚ್ಚಿನ ಪ್ರಭಾವ ಹೊಂದಿರಬಹುದು. ತತ್ವಜ್ಞಾನಿಗಳು ಆಳವಾದ ಬುದ್ಧಿಶಕ್ತಿಯನ್ನು ಹೊಂದಿರಬಹುದು. ಆದರೆ ಕೊನೆಯಲ್ಲಿ, ಅವರು ಸತ್ತಾಗ, ಅವರ ಎಲ್ಲಾ ಕಲಿಕೆ ಮತ್ತು ಸಾಧನೆಗಳು ಎಲ್ಲಿಗೆ ಹೋಗುತ್ತವೆ? ಅವರ ಮನಸ್ಸು, ಅವರ ಜ್ಞಾನ, ಅವರ ಶಿಕ್ಷಣ – ಎಲ್ಲವೂ ಧೂಳಿನಲ್ಲಿ ಹೂತುಹೋಗುತ್ತವೆ. ಅವರು ಎಂದಿಗೂ ದೇವರನ್ನು ನಂಬದಿದ್ದರೆ ಅವರಿಗೆ ಶಾಶ್ವತವಾಗಿ ಏನು ಇರುತ್ತದೆ?\r\n\r\nಬೈಬಲ್ ನಮ್ಮನ್ನು ಪ್ರೋತ್ಸಾಹಿಸುತ್ತದೆ: “ಕರ್ತನಲ್ಲಿ ಭರವಸವಿಟ್ಟು ಒಳ್ಳೆಯದನ್ನು ಮಾಡು; ದೇಶದಲ್ಲಿ ವಾಸಿಸು, ಆತನ ನಂಬಿಗಸ್ತಿಕೆಯನ್ನು ಭೋಗಿಸು.” (ಕೀರ್ತನೆ 37:3). “ನಿನ್ನ ಮಾರ್ಗವನ್ನು ಕರ್ತನಿಗೆ ಒಪ್ಪಿಸು, ಆತನಲ್ಲಿಯೂ ಭರವಸವಿಡು, ಆಗ ಆತನು ಅದನ್ನು ನೆರವೇರಿಸುವನು.” (ಕೀರ್ತನೆ 37:5). “ನಿನ್ನ ಪೂರ್ಣ ಹೃದಯದಿಂದ ಕರ್ತನಲ್ಲಿ ಭರವಸವಿಡು, ನಿನ್ನ ಸ್ವಂತ ಬುದ್ಧಿಯ ಮೇಲೆ ಆಧಾರಮಾಡಿಕೊಳ್ಳಬೇಡ.” (ಜ್ಞಾನೋಕ್ತಿ 3:5). “ಯಾವಾಗಲೂ ಕರ್ತನಲ್ಲಿ ಭರವಸವಿಡು, ಯಾಕಂದರೆ ಕರ್ತನಾದ ಯೆಹೋವನಲ್ಲಿ ಶಾಶ್ವತವಾದ ಬಲವಿದೆ.” (ಯೆಶಾಯ 26:4).\r\n\r\nಇಂದು ನಿಮ್ಮ ನಂಬಿಕೆ ಎಲ್ಲಿದೆ? ಅದು ನಿಮ್ಮ ಹಣ, ಶಿಕ್ಷಣ, ಆಸ್ತಿ, ಪ್ರಭಾವ, ಕುಟುಂಬ ಅಥವಾ ಮಕ್ಕಳ ಮೇಲಿದೆಯೇ? ಇವೆಲ್ಲವೂ ಒಂದು ದಿನ ಮಾಯವಾಗುತ್ತವೆ. ಆದರೆ ಭಗವಂತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುವವನು ಶಾಶ್ವತವಾಗಿ ಸ್ಥಿರವಾಗಿ ನಿಲ್ಲುತ್ತಾನೆ.\r\n\r\nಸೊಲೊಮೋನನನ್ನು ನೋಡಿ. ಅವನ ಯೌವನದಲ್ಲಿ ಅವನು ದೇವರ ಮೇಲೆ ಆತುಕೊಂಡನು. ಅವನು ತನ್ನ ರಾಜ್ಯವನ್ನು ಆಳಲು ಕರ್ತನ ಮೇಲೆ ಅವಲಂಬಿತನಾಗಿದ್ದನು. ಈ ನಂಬಿಕೆಯಿಂದಾಗಿ, ದೇವರು ಅವನಿಗೆ ಬುದ್ಧಿವಂತಿಕೆ, ತಿಳುವಳಿಕೆ ಮತ್ತು ವಿವೇಚನೆಯನ್ನು ಕೊಟ್ಟನು.\r\n\r\nದೇವರ ಪ್ರಿಯ ಮಕ್ಕಳೇ, ಸೊಲೊಮೋನನು ಕರ್ತನಲ್ಲಿ ನಂಬಿಕೆಯಿಟ್ಟು ಜ್ಞಾನವನ್ನು ಪಡೆದಂತೆಯೇ, ನೀವು ಸಹ ಆತನಲ್ಲಿ ನಿಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಇಟ್ಟರೆ ಅದನ್ನು ಪಡೆಯಬಹುದು. ಆತನು ನಿಮ್ಮನ್ನು ಜ್ಞಾನ ಮತ್ತು ತಿಳುವಳಿಕೆಯಿಂದ ಆಶೀರ್ವದಿಸಲು ಉತ್ಸುಕನಾಗಿದ್ದಾನೆ!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ನಾನು ಸಂಪೂರ್ಣವಾದ ಮಾರ್ಗದಲ್ಲಿ ಬುದ್ಧಿವಂತನಾಗಿ ವರ್ತಿಸುವೆನು. ಓಹ್, ನೀನು ಯಾವಾಗ ನನ್ನ ಬಳಿಗೆ ಬರುವಿ?” (ಕೀರ್ತನೆಗಳು 101:2)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}