{"uniqueid":"20251026084305_71a7de77","date":"2022-08-12","title":"ವಿಫಲವಾಗಬಾರದು!","key_verse":"42_22:32","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಆದರೆ ನಿನ್ನ ನಂಬಿಕೆ ಕುಂದಿಹೋಗಬಾರದೆಂದು ನಾನು ನಿನ್ನ ವಿಷಯದಲ್ಲಿ ದೇವರಿಗೆ ವಿಜ್ಞಾಪನೆಮಾಡಿಕೊಂಡೆನು. ನೀನು ತಿರುಗಿಕೊಂಡ ಮೇಲೆ ನಿನ್ನ ಸಹೋದರರನ್ನು ದೃಢಪಡಿಸು ಎಂದು ಹೇಳಿದನು.\" (ಲೂಕ 22:32)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ದಿನನಿತ್ಯದ ಜೀವನದಲ್ಲಿ, ನಿಮ್ಮ ನಂಬಿಕೆಯು ನಿಜವಾಗಿಯೂ ಪರೀಕ್ಷಿಸಲ್ಪಡುತ್ತದೆ.  ಸೈತಾನನು ನಿಮ್ಮನ್ನು ಗೋಧಿಯಂತೆ ಶೋಧಿಸಲು ಅನುಮತಿ ಕೇಳುವನು.  ಆದರೆ ಕರ್ತನು ನಿನಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿದನೆಂದು ಹೇಳುತ್ತಾನೆ, ನಿನ್ನ ನಂಬಿಕೆಯು ವಿಫಲವಾಗಬಾರದು.\r\n\r\nಸೈತಾನನಿಗೆ ಹೊಟ್ಟು ಜರಡಿ ಹಿಡಿಯುವುದರಲ್ಲಿ ಆಸಕ್ತಿಯಿಲ್ಲ.  ಆದರೆ ಅವನು ಗೋಧಿಯಂತಿರುವ ನಿನ್ನನ್ನು ಶೋಧಿಸಲು ಬಯಸುತ್ತಾನೆ. ಕ್ರಿಸ್ತನು ನಿಮ್ಮೊಳಗಿನ ಜೀವವಾಗಿರುವುದರಿಂದ, ನೀವು ಗೋಧಿಯ ಧಾನ್ಯದಂತಿರುವಿರಿ ಮತ್ತು ನೀವು ದೇವರ ದೃಷ್ಟಿಯಲ್ಲಿ ತುಂಬಾ ಅಮೂಲ್ಯರು.\r\n\r\nಕಳ್ಳನು ಕದಿಯಲು ಹೋದಾಗ, ಅವನು ನಿಷ್ಪ್ರಯೋಜಕವಾದ ಮಣ್ಣಾದ ಬಟ್ಟೆಗಳು ಅಥವಾ ಒಡೆದ ಪಾತ್ರೆಗಳ ಬಗ್ಗೆ ಆಸಕ್ತಿ ಹೊಂದಿಲ್ಲ, ಆದರೆ ಬೆಲೆಬಾಳುವ ಚಿನ್ನಾಭರಣಗಳು, ನಗದು ಮತ್ತು ಬೆಲೆಬಾಳುವ ವಸ್ತ್ರಗಳನ್ನು ದೋಚಲು ಪ್ರಯತ್ನಿಸುತ್ತಾನೆ.  ಅದೇ ರೀತಿಯಲ್ಲಿ, ಸೈತಾನನು ಅಮೂಲ್ಯವಾದ ಗೋಧಿಯ ಧಾನ್ಯಗಳನ್ನು ಮಾತ್ರ ನೋಡುತ್ತಾನೆ ಮತ್ತು ಹುರಿಯಲು ಅಲ್ಲ.\r\n\r\nನೀವು ತುಂಬಾ ಅಮೂಲ್ಯರು.  ನಿಮ್ಮ ಆತ್ಮದ ವಿಮೋಚನೆ, ನಿಮ್ಮ ಅಭಿಷೇಕ ಮತ್ತು ಯೆಹೋವನು ನೀಡಿದ ನಿತ್ಯ ಜೀವನವು ಬಹಳ ಅಮೌಲ್ಯಯುತವಾಗಿದೆ.  ಎಲ್ಲಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ, ನಿಮ್ಮ ನಂಬಿಕೆಯು ತುಂಬಾ ಅಮೂಲ್ಯವಾಗಿದೆ. ಸೈತಾನನು ನಿಮ್ಮನ್ನು ಪರೀಕ್ಷಿಸಲು ಬಂದಾಗ, ಅವನು ಆ ಅಮೂಲ್ಯವಾದ ನಂಬಿಕೆಯನ್ನು ಕಸಿದುಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸುತ್ತಾನೆ.  ಅದೇ ಸಮಯದಲ್ಲಿ, ನಿಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಕಾಪಾಡುವ ಯಾರಾದರೂ ಇದ್ದಾರೆ.  ಮತ್ತು ಅದು ಬೇರೆ ಯಾರೂ ಅಲ್ಲ, ನಿಮ್ಮ ನಂಬಿಕೆಯ ಲೇಖಕ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು.  ನಿಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಕೊನೆಯವರೆಗೂ ರಕ್ಷಿಸಲು ಮತ್ತು ಸಂರಕ್ಷಿಸಲು ಅವನು ಶಕ್ತನಾಗಿದ್ದಾನೆ.  ನೀವು ನಂಬಿಕೆಯಲ್ಲಿ ಬಲವಾಗಿ ನಿಂತಿರುವ ಬಗ್ಗೆ ಅವರು ತುಂಬಾ ಉತ್ಸಾಹಭರಿತರಾಗಿದ್ದಾರೆ.\r\n\r\nಸೈತಾನನು, ಆಪೋಸ್ತಲನಾದ ಪೌಲನ ಜೀವನದಲ್ಲಿ ಅನೇಕ ಹೋರಾಟಗಳು ಮತ್ತು ಪರೀಕ್ಷೆಗಳನ್ನು ತಂದನು.  ಅವನು ಹಸಿವು, ಅವಮಾನ, ಅವನತಿ, ಶೋಧನೆ ಮತ್ತು ದುಃಖವನ್ನು ಸಹಿಸಬೇಕಾಗಿತ್ತು.  ಆ ಹಿಂಸಾತ್ಮಕ ಹೋರಾಟಗಳ ನಡುವೆಯೂ, ಕೊನೆಯಲ್ಲಿ ಪೌಲನ ವಿಜಯದ ಘೋಷಣೆಯನ್ನು ನೋಡಿ: \"ನಾನು ಉತ್ತಮ ಹೋರಾಟವನ್ನು ಹೋರಾಡಿದೆ, ಓಟವನ್ನು ಮುಗಿಸಿದೆ, ನಾನು ನಂಬಿಕೆಯನ್ನು ಉಳಿಸಿಕೊಂಡಿದ್ದೇನೆ\" ಎಂಬುದಾಗಿ.\r\n\r\nನಿಮ್ಮ ವಿರುದ್ಧ ಬರುವ ಹೋರಾಟ ಮತ್ತು ವಿಚಾರಣೆ ಏನೇ ಇರಲಿ, ನಿಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಿ.  ನಿಮ್ಮ ನಂಬಿಕೆಯಲ್ಲಿ ಉಳಿಯಲು ಮತ್ತು ಬೆಳೆಯಲು ನೀವು ದೇವರ ವಾಕ್ಯದಲ್ಲಿ ದೃಢವಾಗಿರುವುದು ಮುಖ್ಯವಾಗಿದೆ.  ಒಬ್ಬನು ನಂಬಿಕೆಯನ್ನು ಹೇಗೆ ಪಡೆಯುತ್ತಾನೆ? ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: \"ಆದಕಾರಣ ಸಾರಿದ ವಾರ್ತೆಯು ನಂಬಿಕೆಗೆ ಆಧಾರ, ಆ ವಾರ್ತೆಗೆ ಕ್ರಿಸ್ತನ ವಾಕ್ಯವೇ ಆಧಾರ.\" (ರೋಮಾಪುರದವರಿಗೆ 10:17)  ದೇವರ ಮಕ್ಕಳೇ, ಸೈತಾನನು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಪರೀಕ್ಷೆಗಳು ಮತ್ತು ಪ್ರಲೋಭನೆಗಳನ್ನು ತರುವ ಮೂಲಕ ಅಥವಾ ನಿಮ್ಮ ಹಾದಿಯಲ್ಲಿ ಬಲೆಗಳನ್ನು ಇರಿಸುವ ಮೂಲಕ ನಿಮ್ಮನ್ನು ದಾರಿ ತಪ್ಪಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದಾನೆಯೇ?  ದೇವರ ವಾಕ್ಯವನ್ನು ಬಿಗಿಯಾಗಿ ಹಿಡಿದುಕೊಳ್ಳಿ.  ಮತ್ತು ನೀವು ವಾಕ್ಯದ್ಯಾಯಗಳನ್ನು ಘೋಷಿಸಿದಾಗ, ನಿಮ್ಮ ನಂಬಿಕೆಯು ಅಭಿವೃದ್ಧಿಯಾಗುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ಆದಕಾರಣ ಇಷ್ಟುಮಂದಿ ಸಾಕ್ಷಿಯವರು ಮೇಘದೋಪಾದಿಯಲ್ಲಿ ನಮ್ಮ ಸುತ್ತಲು ಇರುವದರಿಂದ ನಮಗೆ ಅಭ್ಯಂತರ ಮಾಡುವ ಎಲ್ಲಾ ಭಾರವನ್ನೂ ಹತ್ತಿಕೊಳ್ಳುವ ಪಾಪವನ್ನೂ ನಾವು ಸಹ ತೆಗೆದಿಟ್ಟು ನಂಬಿಕೆಯನ್ನು ಹುಟ್ಟಿಸುವವನೂ ಪೂರೈಸುವವನೂ ಆಗಿರುವ ಯೇಸುವಿನ ಮೇಲೆ ದೃಷ್ಟಿಯಿಟ್ಟು ನಮಗೆ ನೇಮಕವಾದ ಓಟವನ್ನು ಸ್ಥಿರಚಿತ್ತದಿಂದ ಓಡೋಣ.\" (ಇಬ್ರಿಯರಿಗೆ 12:1-2"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}