{"uniqueid":"20251026084319_71a7de76","date":"2022-08-11","title":"ಯೆಹೋವನನ್ನು ನೋಡಲು!","key_verse":"58_12:15","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಪರಿಶುದ್ಧತೆಯಿಲ್ಲದೆ ಯಾವನೂ ಕರ್ತನನ್ನು ಕಾಣುವದಿಲ್ಲ. ನಿಮ್ಮಲ್ಲಿ ಯಾವನಾದರೂ ದೇವರ ಕೃಪೆಗೆ ತಪ್ಪಿ ಹಿಂಜರಿಯದಂತೆ ಯಾವ ವಿಷವುಳ್ಳ ಬೇರೂ ನಿಮ್ಮಲ್ಲಿ ಚಿಗುರಿ ಅಸಮಾಧಾನವನ್ನು ಹುಟ್ಟಿಸಿ ಸಭೆಯವರನ್ನು ಕೆಡಿಸದಂತೆ&#8230;\" (ಇಬ್ರಿಯರಿಗೆ 12:15)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಪವಿತ್ರ ಜೀವನವನ್ನು ನಡೆಸುವ ಮಹತ್ವವನ್ನು ಪವಿತ್ರ ಗ್ರಂಥದಲ್ಲಿ ಒತ್ತಿಹೇಳಲಾಗಿದೆ, ಅದು ಪವಿತ್ರತೆಯಿಲ್ಲದೆ ಯಾರೂ ದೇವರನ್ನು ನೋಡುವುದಿಲ್ಲ ಎಂದು ಹೇಳುತ್ತದೆ.  ಪ್ರತಿಯೊಬ್ಬ ಕ್ರೈಸ್ತರಿಗೂ ಪವಿತ್ರತೆಯು ತುಂಬಾ ಮುಖ್ಯವಾಗಿದೆ.  ಅಂತಹ ಪವಿತ್ರತೆಯು ಒಬ್ಬ ವ್ಯಕ್ತಿಯನ್ನು ಆತನನ್ನು ನೋಡಲು ಮತ್ತು ಯೆಹೋವನೊಂದಿಗೆ ನಡೆಯಲು ಸಹಾಯ ಮಾಡಲು ಮಾರ್ಗದರ್ಶನ ನೀಡುತ್ತದೆ.  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: \"ನಿರ್ಮಲಚಿತ್ತರು ಧನ್ಯರು; ಅವರು ದೇವರನ್ನು ನೋಡುವರು.\" (ಮತ್ತಾಯ 5:8)\r\n\r\nಯಾರಾದರೂ ರಾಜನ ಮದುವೆಯಲ್ಲಿ ಭಾಗವಹಿಸಬೇಕಾದರೆ, ನಿರ್ಮಲವಾದ ವಸ್ತ್ರಗಳನ್ನು ಧರಿಸುವುದು ಕಡ್ಡಾಯವಾಗಿದೆ.  ನೀವು ಕಾರ್ಪೊರೇಟ್ ಕಚೇರಿಗಳಿಗೆ ಪ್ರವೇಶ ಪಡೆಯಬೇಕಾದರೆ, ನೀವು ಸೂಕ್ತವಾದ ಉಡುಪನ್ನು ಹೊಂದಿರಬೇಕು.  ಅದೇ ರೀತಿಯಲ್ಲಿ, ಪವಿತ್ರ ವಸ್ತ್ರಗಳಿಲ್ಲದೆ ಯೆಹೋವನ ಸನ್ನಿಧಿಗೆ ಬರುವುದು ಅಸಾಧ್ಯ.\r\n\r\n‘ಯೆಹೋವನನ್ನು ನೋಡುವುದು’ ಎಂಬ ಪದವನ್ನು ನೀವು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬೇಕಾದರೆ, ಹಳೆಯ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಮತ್ತು ಹೊಸ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ದೇವ ಭಕ್ತರ ಜೀವನ ಚರಿತ್ರೆಯನ್ನು ನೀವು ಓದಬೇಕು.  ಕೆಳಗಿನವುಗಳು ದೇವರೊಂದಿಗೆ ನಡೆದ ಜನರನ್ನು ವಿವರಿಸುವ ಕೆಲವು ವಾಕ್ಯಗಳಾಗಿವೆ.  “ಹನೋಕನು ದೇವರೊಂದಿಗೆ ಅನ್ಯೋನ್ಯವಾಗಿ ನಡೆದುಕೊಳ್ಳುತ್ತಾ ಇರುವಾಗ ದೇವರು ಅವನನ್ನು ಕರೆದುಕೊಂಡದ್ದರಿಂದ ಕಾಣದೆ ಹೋದನು.\" (ಆದಿಕಾಂಡ 5:24).  \"ನೋಹನು ದೇವರೊಂದಿಗೆ ನಡೆದನು\" (ಆದಿಕಾಂಡ 6:9).  \"ಅಬ್ರಹಾಮನನ್ನು ದೇವರ ಸ್ನೇಹಿತ ಎಂದು ಕರೆಯಲಾಯಿತು\" (ಯಾಕೋಬನು 2:23).  \"ಕರ್ತನು ಮೋಶೆಯೊಂದಿಗೆ ಮುಖಾಮುಖಿಯಾಗಿ ಮಾತನಾಡಿದನು\" (ವಿಮೋಚನಕಾಂಡ 33:11).\r\n\r\nದೇವರನ್ನು ನೋಡುವುದು ಮತ್ತು ಆತನೊಂದಿಗೆ ನಡೆಯುವುದು ನಿಮ್ಮ ಜೀವನದ ಉದ್ದೇಶವಾಗಿರಲಿ.  ಕೇವಲ ಕಾಣಿಕೆ ಮತ್ತು ದಶಾಂಶ ಕೊಟ್ಟ ಮಾತ್ರಕ್ಕೆ ದೇವರನ್ನು ಕಾಣಲು ಸಾಧ್ಯವಿಲ್ಲ.  ಕ್ರಿಸ್ತನಿಗಾಗಿ ಆತ್ಮಗಳನ್ನು ಪಡೆಯುವ ಮೂಲಕ ನೀವು ಅವನನ್ನು ನೋಡಲಾಗುವುದಿಲ್ಲ.  ಅಥವಾ ಯೆಹೋವಗಾಗಿ ಹಗಲು ರಾತ್ರಿ ಓಡುವ ಮೂಲಕ ಅಲ್ಲ.  ನೀವು ದೇವರನ್ನು ನೋಡಬಹುದಾದರೆ ಅದು ಪವಿತ್ರ ಜೀವನದಿಂದ ಮಾತ್ರ.\r\n\r\nದಾವೀದನ ಹೃದಯದಲ್ಲಿ ಯೆಹೋವನನ್ನು ನೋಡುವ ಹಂಬಲವಿತ್ತು. ಆತನು ಹೀಗೆ ಬರೆಯುತ್ತಾನೆ, “ದೇವರೇ, ನೀನೇ ನನ್ನ ದೇವರು; ನಾನು ನಿನ್ನ ದರ್ಶನವನ್ನು ಕುತೂಹಲದಿಂದ ಎದುರುನೋಡುತ್ತೇನೆ. ನೀರಿಲ್ಲದೆ ಒಣಗಿದ ಭೂವಿುಯಲ್ಲಿದ್ದವನು ನೀರಿಗಾಗಿಯೋ ಎಂಬಂತೆ ನನ್ನ ಆತ್ಮವು ನಿನಗಾಗಿ ಆತುರಗೊಳ್ಳುತ್ತದೆ; ಶರೀರವು ಕಂದಿಹೋಗುತ್ತದೆ. ನಿನ್ನ ಮಂದಿರದಲ್ಲಿ ನಾನು ನಿನ್ನ ಮಹತ್ತನ್ನೂ ಪ್ರಭಾವವನ್ನೂ ಕಂಡ ಪ್ರಕಾರ ಈಗಲೂ ಕಾಣಬೇಕೆಂದು ಅಪೇಕ್ಷಿಸುತ್ತೇನೆ.\" (ಕೀರ್ತನೆಗಳು 63:1-2) ಕರ್ತನನ್ನು ನೋಡಬೇಕೆಂಬ ದಾವೀದನ ಆಳವಾದ ಬಯಕೆಯನ್ನು ನೋಡಿ, ಅದು ಅವನ ಜೀವನದ ಉದ್ದೇಶವಾಗಿತ್ತು.\r\n\r\nಪವಿತ್ರ ಜೀವನದ ರಹಸ್ಯವು, ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಆಳವಾದ ಬಯಕೆಯೊಂದಿಗೆ, ಮುಂಜಾನೆ ದೇವರನ್ನು ಕಾಣುವ ಪ್ರಯತ್ನದಲ್ಲಿದೆ.  ನೀವು ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ನೋಡಿದಾಗ, ಅವನು ಇನ್ನು ಮೊಬ್ಬಿರುವಾಗಲೇ ಮುಂಜಾನೆ, ದಿನದ ವಿರಾಮದ ಮುಂಚೆಯೇ ತಂದೆಯಾದ ದೇವರ ಮುಖವನ್ನು ಶ್ರದ್ಧೆಯಿಂದ ಹುಡುಕಿದನು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಮ್ಮ ಪ್ರಭುವೇ ತಂದೆಯಾದ ದೇವರ ಮುಖವನ್ನು ಹುಡುಕಿದಾಗ, ಇನ್ನೂ ಕತ್ತಲೆಯಾದಾಗಲೂ, ಈ ವಿಷಯದಲ್ಲಿ ನೀವು ಹೊಂದಿರಬೇಕಾದ ಉತ್ಸಾಹ ಮತ್ತು ಹಂಬಲವನ್ನು ಕಲ್ಪಿಸಿಕೊಳ್ಳಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:-“ಕರ್ತನೇ, ನಿನ್ನ ನಾಮಕ್ಕೆ ಭಯಪಡದವರೂ ಅದನ್ನು ಘನವಾದದ್ದೆಂದು ಒಪ್ಪಿಕೊಳ್ಳದವರೂ ಯಾರಾದರೂ ಇದ್ದಾರೇ? ನೀನೊಬ್ಬನೇ ಪರಿಶುದ್ಧನು; ನಿನ್ನ ನೀತಿಯುಳ್ಳ ಕೃತ್ಯಗಳು ಪ್ರಕಾಶಕ್ಕೆ ಬಂದದರಿಂದ ಎಲ್ಲಾ ಜನಾಂಗಗಳು ಬಂದು ನಿನ್ನ ಸನ್ನಿಧಾನದಲ್ಲಿ ನಮಸ್ಕಾರ ಮಾಡುವರು ಎಂದು ಹೇಳಿದರು.” (ಪ್ರಕಟನೆ 15:4)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}