{"uniqueid":"20251026084323_71a7de5f","date":"2022-08-09","title":"ಜೀವನವನ್ನು ಹೊಂದಲು!","key_verse":"62_10:10","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಾನಾದರೋ ಅವುಗಳಿಗೆ ಜೀವವು ಇರಬೇಕೆಂತಲೂ ಅದು ಸಮೃದ್ಧಿಯಾಗಿ ಇರಬೇಕೆಂತಲೂ ಬಂದೆನು.\" (ಯೋಹಾನ 10:10)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನು ನಿಮಗೆ ಸಮೃದ್ಧ ಜೀವನವನ್ನು ನೀಡಲು ಬಂದಿದ್ದೇನೆ ಎಂದು ಹೇಳುತ್ತಾನೆ.  “ಅಬ್ರಹಾಮನಿಗಿಂತ ಮೊದಲು ನಾನೇ” ಎಂದು ಹೇಳಿದ ಕರ್ತನು ಭೂಮಿಗೆ ಬಂದನು.  ಈ ಪ್ರಪಂಚದ ಅಡಿಪಾಯವನ್ನು ಹಾಕುವ ಮೊದಲೇ ನಮ್ಮನ್ನು ಆರಿಸಿದ ನಿತ್ಯನಾದ ದೇವರು, ನಮಗೆ ಸಮೃದ್ಧ ಜೀವನವನ್ನು ನೀಡುವ ಸಲುವಾಗಿ ಈ ಜಗತ್ತಿಗೆ ಬಂದನು.  ಮೋಶೆಗೆ, \"ನಾನೇ ಆಗಿದ್ದೇನೆ\" ಎಂದು ಹೇಳಿದವನು, ನಮಗೆ ನಿತ್ಯ ಜೀವನವನ್ನು ನೀಡುವ ಸಲುವಾಗಿ ಮಾಂಸ ಮತ್ತು ರಕ್ತದಲ್ಲಿ ಮಾನವನ ರೂಪವನ್ನು ತೆಗೆದುಕೊಂಡನು.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುವುದು: “ಯಾವನು ದೇವರ ಮಗನನ್ನು ಅಂಗೀಕರಿಸಿದ್ದಾನೋ ಅವನಿಗೆ ಆ ಜೀವ ಉಂಟು; ಯಾವನು ದೇವರ ಮಗನನ್ನು ಅಂಗೀಕರಿಸಲಿಲ್ಲವೋ ಅವನಿಗೆ ಆ ಜೀವವಿಲ್ಲ. ದೇವರ ಮಗನ ಹೆಸರಿನಲ್ಲಿ ನಂಬಿಕೆಯಿಟ್ಟಿರುವವರಾದ ನಿಮ್ಮಲ್ಲಿ ನಿತ್ಯಜೀವ ಉಂಟೆಂದು ನಿಮಗೆ ಗೊತ್ತಾಗುವಂತೆ ಈ ಮಾತುಗಳನ್ನು ಬರೆದಿದ್ದೇನೆ.\" (1 ಯೋಹಾನನು 5:12-13)\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ನೀಡಿದ ಜೀವನವು ಸಾಮಾನ್ಯ ಜೀವನವಲ್ಲ, ಆದರೆ ಅಂತ್ಯವಿಲ್ಲದ, ಶಾಶ್ವತ ಮತ್ತು ಸತ್ಯವಾದ ಜೀವನ.  ಆ ಜೀವವನ್ನು ನಿನಗೆ ಕೊಡುವ ಸಲುವಾಗಿ ಅವನು ತನ್ನ ಪ್ರಾಣವನ್ನು ತ್ಯಜಿಸಿದನು.  ಅನೇಕರು ತಮ್ಮ ಜೀವನವನ್ನು ದ್ವೇಷಿಸುತ್ತಾರೆ ಮತ್ತು ಅವರ ಆರೋಗ್ಯದ ಬಗ್ಗೆ ದೂರು ನೀಡುತ್ತಾರೆ, ‘ನಾನು ಈ ಕಾಯಿಲೆಯಿಂದ ಎಷ್ಟು ದಿನ ನರಳಬೇಕು?  ಕರ್ತನು ನನ್ನನ್ನು ಮನೆಗೆ ಕರೆದರೆ ಒಳ್ಳೆಯದು.’ ಇದು ತುಂಬಾ ನೋವಿನಿಂದ ಕೂಡಿದೆ ಮತ್ತು ದೀರ್ಘಕಾಲದವರೆಗೆ ಅನಾರೋಗ್ಯ, ನೋವು ಮತ್ತು ಸಂಕಟದಿಂದ ಬದುಕಲು ಶಾಂತಿಯನ್ನು ಕಸಿದುಕೊಳ್ಳುತ್ತದೆ.\r\n\r\nಆದರೆ ಯೆಹೋವನು ನಿಮಗೆ ಜೀವನ, ಆರೋಗ್ಯ, ಶಕ್ತಿ ಮತ್ತು ಕ್ಷೇಮವನ್ನು ನೀಡುತ್ತಾನೆ.  ಅವರು ನಿಮಗೆ ಸಂತೋಷ ಮತ್ತು ದೀರ್ಘಾಯುಷ್ಯವನ್ನು ನೀಡುವುದಾಗಿ ಭರವಸೆ ನೀಡುತ್ತಾರೆ.  ಶಾಶ್ವತ ಜೀವನವು ಸಂಪೂರ್ಣ ಜೀವನವನ್ನು ಸೂಚಿಸುತ್ತದೆ, ಕ್ರಿಸ್ತನಲ್ಲಿನ ಸಮಾಧಾನ ಮತ್ತು ಸಂತೋಷದಿಂದ ತುಂಬಿರುವ ಜೀವನ.  ದೇವರನ್ನು ಕಂಡವರು ತಮ್ಮ ಜೀವನದಲ್ಲಿ ಅಂತಹ ಆನಂದವನ್ನು ಅನುಭವಿಸುತ್ತಾರೆ.\r\n\r\nಕಾರ್ಟ್‌ನ ಚಕ್ರದಿಂದ ಲಿಂಚ್‌ಪಿನ್ ಅನ್ನು ತೆಗೆದರೆ, ಕಾರ್ಟ್ ತಿರುಗುತ್ತದೆ.  ಅದೇ ರೀತಿಯಲ್ಲಿ, ನಿಮ್ಮ ಆತ್ಮೀಕ ಜೀವನದ ಲಿಂಚ್‌ಪಿನ್ ಆಗಿರುವ ಕ್ರಿಸ್ತನಿಂದ ದೂರವಿರುವ ಜೀವನವನ್ನು ನೀವು ನಡೆಸಿದರೆ, ನಿಮ್ಮ ಜೀವನವು ದುರಂತ ಅಂತ್ಯಕ್ಕೆ ಬರುತ್ತದೆ.  ಆದರೆ ನೀವು ಕ್ರಿಸ್ತನ-ಕೇಂದ್ರಿತ ಜೀವನವನ್ನು ನಡೆಸಿದರೆ, ಅದು ಶಾಶ್ವತವಾದ ಆಶೀರ್ವಾದದ ಜೀವನವಾಗಿರುತ್ತದೆ, ಶಾಶ್ವತ ಜೀವನಕ್ಕೆ ಕಾರಣವಾಗುತ್ತದೆ.\r\n\r\nಕೆಲವರು ಶ್ರೀಮಂತಿಕೆಯಲ್ಲಿ ತೊಡಗುತ್ತಾರೆ ಮತ್ತು ದುಂದುವೆಚ್ಚದ ಜೀವನವನ್ನು ನಡೆಸುತ್ತಾರೆ.  ನಿಜವಾದ ಜೀವನವು ಹೆಸರು, ಖ್ಯಾತಿ, ಸಂಪತ್ತು ಮತ್ತು ಬಹಳಷ್ಟು ಸಂಬಂಧಿಕರನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ ಎಂಬ ತಪ್ಪು ಕಲ್ಪನೆಯನ್ನು ಅವರು ಹೊಂದಿದ್ದಾರೆ.  ಆದರೆ ಅಂತಹ ಜೀವನವು ತುಂಬಾ ಟೊಳ್ಳು ಎಂದು ಅವರು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದಿಲ್ಲ.  ಆದರೆ ನೀವು ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ನಿಮ್ಮ ವಿಮೋಚಕ ಮತ್ತು ನಿಮ್ಮ ಜೀವನದ ದೇವರೆಂದು ಸ್ವೀಕರಿಸಿದ್ದೀರಿ.  ಅವನು ನಿಮ್ಮ ಜೀವನದ ಕೇಂದ್ರದಲ್ಲಿದ್ದಾಗ, ನಿಮ್ಮ ಜೀವನವು ಖಂಡಿತವಾಗಿಯೂ ಪರಿಪೂರ್ಣ ಸಂತೋಷ ಮತ್ತು ಶಾಂತಿಯಿಂದ ತುಂಬಿರುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತೊಂದು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ದುಡಿಯಿರಿ; ಕೆಟ್ಟುಹೋಗುವ ಆಹಾರಕ್ಕಾಗಿ ದುಡಿಯಬೇಡಿರಿ, ನಿತ್ಯಜೀವಕ್ಕೆ ಉಳಿಯುವ ಆಹಾರಕ್ಕಾಗಿ ದುಡಿಯಿರಿ; ಇಂಥ ಆಹಾರವನ್ನು ಮನುಷ್ಯಕುಮಾರನು ನಿಮಗೆ ಕೊಡುವನು; ಇದಕ್ಕಾಗಿ ತಂದೆಯಾದ ದೇವರು ಆತನನ್ನು ನೇವಿುಸಿ ಮುದ್ರೆಹಾಕಿದ್ದಾನೆ ಅಂದನು.\" (ಯೋಹಾನ 6:27)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}