{"uniqueid":"20251026084328_71a7de5e","date":"2022-08-08","title":"ಅವನು ನಡೆದಾಡಿದಂತೆಯೇ!","key_verse":"43_2:6","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆತನಲ್ಲಿ ನೆಲೆಗೊಂಡವನಾಗಿದ್ದೇನೆಂದು ಹೇಳುವವನು ಕ್ರಿಸ್ತನು ನಡೆದಂತೆಯೇ ತಾನೂ ನಡೆಯುವದಕ್ಕೆ ಬದ್ಧನಾಗಿದ್ದಾನೆ.\" (1 ಯೋಹಾನನು 2:6)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ನೀವು ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಹೆಜ್ಜೆಗಳನ್ನು ಅನುಸರಿಸಬೇಕು ಮತ್ತು ಆತನೊಂದಿಗೆ ನಡೆಯಬೇಕು.  ಮತ್ತು ಅವರು ನಡೆದಂತೆ ನೀವು ನಡೆಯಬೇಕು.  ಇದೇ ಜಯದ ಜೀವನದ ಗುಟ್ಟು.  ನೀವು ಆತನೊಂದಿಗೆ ನಡೆಯಬೇಕಾದರೆ, ನೀವು ಆತನಿಗೆ, ಆತನ ಧ್ವನಿಗೆ, ಆತನ ಆಜ್ಞೆಗಳಿಗೆ ಮತ್ತು ಆತನ ಮಾತುಗಳಿಗೆ ವಿಧೇಯರಾಗಿರಬೇಕು.  ನೀವು ಆತನಿಗೆ ವಿಧೇಯರಾಗಿ ಆತನೊಂದಿಗೆ ನಡೆದರೆ, ಆತನು ನಿಮ್ಮಲ್ಲಿ ಸಂತೋಷಪಡುತ್ತಾನೆ ಮತ್ತು ನೀವು ಜೀವನದ ಓಟದಲ್ಲಿ ವಿಜಯಶಾಲಿಯಾಗುತ್ತೀರಿ.\r\n\r\nಐರೋಪ್ಯ ರಾಷ್ಟ್ರಗಳಲ್ಲಿ, ಯುವಕರು ತಮ್ಮ ಹೆತ್ತವರಿಗೆ ವಿಧೇಯರಾಗುವುದನ್ನು ‘ಬಂಧನದ ಜೀವನ’ ಎಂದು ಪರಿಗಣಿಸುತ್ತಾರೆ.  ಅವರಲ್ಲಿ ಹಲವರು ಸ್ವಾತಂತ್ರ್ಯ ಮತ್ತು ಸ್ವಾಯತ್ತತೆಯನ್ನು ಬಯಸುತ್ತಾರೆ ಮತ್ತು 14 ಅಥವಾ 15 ನೇ ವಯಸ್ಸಿನಲ್ಲಿಯೂ ತಮ್ಮ ಮನೆಗಳಿಂದ ದೂರ ಹೋಗುತ್ತಾರೆ. ಕೊನೆಯಲ್ಲಿ, ಅವರು ಎಲ್ಲಾ ರೀತಿಯ ವ್ಯಸನಗಳಿಗೆ ಒಳಗಾಗುತ್ತಾರೆ ಮತ್ತು ತಪ್ಪು ರೀತಿಯ ಸಂಗೀತ, ಪಬ್‌ಗಳು ಮತ್ತು ರಾತ್ರಿ ಕ್ಲಬ್‌ಗಳಲ್ಲಿ ತಮ್ಮನ್ನು ಕಳೆದುಕೊಳ್ಳುತ್ತಾರೆ.  ಅವರು ಮಾದಕ ವ್ಯಸನಕ್ಕೆ ಒಳಗಾಗುತ್ತಾರೆ ಮತ್ತು ಯಾವುದೇ ಪರಿಹಾರವನ್ನು ಮೀರಿ ಸಂಪೂರ್ಣ ಅವನತಿಯ ಸ್ಥಿತಿಗೆ ಬೀಳುತ್ತಾರೆ.\r\n\r\nಒಬ್ಬನು ತನ್ನ ಇಚ್ಛೆಗೆ ತಕ್ಕಂತೆ ತನ್ನ ಜೀವನವನ್ನು ನಡೆಸಬಹುದು ಎಂದು ಯೋಚಿಸುವುದು ಅವನತಿಯತ್ತ ಮೊದಲ ಹೆಜ್ಜೆಯಾಗಿದೆ.  ಒಂದು ಮೀನು ಯೋಚಿಸಿದರೆ ಏನಾಗುತ್ತದೆ ಎಂದು ಊಹಿಸಿ 'ನಾನು ಈ ಬಂಧನದಲ್ಲಿಯೇ ಇರುತ್ತೇನೆ ಮತ್ತು ಅದೇ ಹಳೆಯ ನೀರಿನಲ್ಲಿ ಈಜುವುದು ಏಕೆ?  ನಾನೇಕೆ ನೀರಿನಿಂದ ಹಾರಿ ಭೂಮಿಯ ಮೇಲೆ ತೆವಳಲು ಸಾಧ್ಯವಿಲ್ಲ?’.  ಯೋಜನೆಯೊಂದಿಗೆ ಮುಂದಕ್ಕೆ ಹೋದರೆ, ಅದು ಉಸಿರಾಡಲು ಸಾಧ್ಯವಾಗದೆ ರಸ್ತೆಯ ಮೇಲೆ ಸಾಯುತ್ತದೆ.  ಆ ಮೀನು ನೀರಿನಲ್ಲಿ ಉಳಿಯುವವರೆಗೆ ಮಾತ್ರ ನಿಜವಾದ ಸಂತೋಷ ಮತ್ತು ತೃಪ್ತಿಯನ್ನು ಹೊಂದಬಹುದು.\r\n\r\nಅದೇ ರೀತಿಯಲ್ಲಿ, ಪ್ರತಿಯೊಬ್ಬ ಮನುಷ್ಯನು ಕ್ರಿಸ್ತನಲ್ಲಿ ಜೀವಿಸಿದಾಗ, ಯೆಹೋವನನ್ನು ಪ್ರೀತಿಸಿದಾಗ ಮತ್ತು ಆತನ ಆಜ್ಞೆಗಳನ್ನು ಪಾಲಿಸಿದಾಗ ಮಾತ್ರ ಜೀವನದ ನಿಜವಾದ ಸಂತೋಷವನ್ನು ಅನುಭವಿಸಬಹುದು.\r\n\r\nಒಳ್ಳೆಯದು ಮತ್ತು ಕೆಟ್ಟದ್ದನ್ನು ತಿಳಿದುಕೊಳ್ಳುವ ಸ್ವಾತಂತ್ರ್ಯ ಮತ್ತು ಬುದ್ಧಿವಂತಿಕೆಯನ್ನು ಯೆಹೋವನು ನಿಮಗೆ ನೀಡಿದ್ದಾನೆ.  ಆತನು ಜೀವನದ ಮಾರ್ಗವನ್ನು ಮತ್ತು ಸಾವಿನ ಮಾರ್ಗವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಟ್ಟಿದ್ದಾನೆ.  ಮತ್ತು ಜಗತ್ತನ್ನು ಅಥವಾ ಕರ್ತನನ್ನು ನಿಮ್ಮ ಕೈಗೆ ಆಯ್ಕೆ ಮಾಡುವ ಜವಾಬ್ದಾರಿಯನ್ನು ನಿಮಗೆ ನೀಡಿದೆ.  ಜೊತೆಗೆ, ಅವರು ನಿಮಗೆ ಆಂತರಿಕ ಆತ್ಮಸಾಕ್ಷಿಯನ್ನು ಮತ್ತು ನೈತಿಕತೆಯನ್ನು ಸಹ ನೀಡಿದ್ದಾರೆ.\r\n\r\nನೀವು ಯೆಹೋವನನ್ನು ಪ್ರೀತಿಸಿದಾಗ ಮತ್ತು ಆತನ ಆಜ್ಞೆಗಳನ್ನು ಪಾಲಿಸಿದಾಗ, ನಿಮ್ಮ ಹೃದಯದ ಆಳದಲ್ಲಿ ನೀವು ಸಂತೋಷ ಮತ್ತು ಶಾಂತಿಯನ್ನು ಹೊಂದಿರುತ್ತೀರಿ.  ಯೆಹೋವನ ಆಜ್ಞೆಗಳು ಭಾರವಲ್ಲ.  ಮತ್ತು ಆತನ ಸಲಹೆಗಳು ನಮ್ಮನ್ನು ಎಂದಿಗೂ ದಾರಿತಪ್ಪಿಸುವುದಿಲ್ಲ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಪವಿತ್ರ ಬೈಬಲ್ ನಮ್ಮ ಜೀವನಕ್ಕೆ ದಿಕ್ಸೂಚಿಯಾಗಿದೆ.  ಮತ್ತು ನೀವು ದೇವರ ವಾಕ್ಯಕ್ಕೆ ಅನುಗುಣವಾಗಿ ನಿಮ್ಮ ಜೀವನವನ್ನು ನಡೆಸಿದರೆ ನೀವು ನಿಜವಾಗಿಯೂ ಆಶೀರ್ವದಿಸಲ್ಪಡುತ್ತೀರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:-“ಆತನು ಹೇಳುವ ಮಾರ್ಗದಲ್ಲೇ ನೀವು ನಡೆದು ಆತನಲ್ಲಿಯೇ ಭಯಭಕ್ತಿಯುಳ್ಳವರಾಗಿ ಆತನ ಆಜ್ಞೆಗಳನ್ನೇ ಅನುಸರಿಸಿ ಆತನಿಗೇ ವಿಧೇಯರಾಗಿ ಆತನನ್ನೇ ಸೇವಿಸುತ್ತಾ ಹೊಂದಿಕೊಂಡಿರಬೇಕು.\" (ಧರ್ಮೋಪದೇಶಕಾಂಡ 13:4)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}