{"uniqueid":"20251026084332_71a7de5d","date":"2022-08-07","title":"ನಿನ್ನ ಮನಸ್ಸಿನಂತೆ ಆಗಲಿ!","key_verse":"40_15:28","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"ಆಗ ಯೇಸು ಆಕೆಗೆ – ಅಮ್ಮಾ, ನಿನ್ನ ನಂಬಿಕೆ ಬಹಳ; ನಿನ್ನ ಮನಸ್ಸಿನಂತೆ ಆಗಲಿ ಎಂದು ಉತ್ತರಕೊಟ್ಟನು. ಅದೇ ಗಳಿಗೆಯಲ್ಲಿ ಆಕೆಯ ಮಗಳು ಸ್ವಸ್ಥಳಾದಳು.\" (ಮತ್ತಾಯ 15:28)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನೀತಿವಂತರ ಇಷ್ಟಾರ್ಥಗಳು ನೆರವೇರುತ್ತವೆ.  ನೀತಿವಂತರ ಆಲೋಚನೆಗಳು ಸರಿಯಾಗಿವೆ ಎಂದು ಜ್ಞಾನಕ್ತಿಗಳು ಪುಸ್ತಕದಲ್ಲಿ ನಾವು ಓದುತ್ತೇವೆ.  ನೀತಿವಂತರ ಆಸೆಗಳು ಮತ್ತು ಹಂಬಲಗಳು ದೇವರ ದೃಷ್ಟಿಯಲ್ಲಿ ಮೆಚ್ಚಿಕೆಯಾದಾಗ, ಆತನು ಖಂಡಿತವಾಗಿಯೂ ಅವುಗಳನ್ನು ಪೂರೈಸುವನು.\r\n\r\nದಿನದ ಪ್ರಮುಖ ವಾಕ್ಯದಲ್ಲಿ, ನಾವು ಕಾನಾನ್ಯ ಮಹಿಳೆಯ ಬಗ್ಗೆ ಓದುತ್ತೇವೆ.  ಅವಳ ಮಗಳು ತೀವ್ರವಾಗಿ ದೆವ್ವ ಹಿಡಿದಿದ್ದಳು ಮತ್ತು ಅವಳು ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಬಳಿಗೆ ಓಡಿ ಬಂದಳು.  ಯೇಸು ಮೊದಲು ಅವಳಿಗೆ ಉತ್ತರಿಸದಿದ್ದರೂ, ಅಂತಿಮವಾಗಿ ಅವನು ಅವಳ ನಂಬಿಕೆಯನ್ನು ಗಮನಿಸಿದನು, ಅವಳನ್ನು ಮೆಚ್ಚಿದನು, ಅವಳ ಮೇಲೆ ಸಹಾನುಭೂತಿ ಹೊಂದಿದ್ದನು ಮತ್ತು ಹೇಳಿದನು: “ನಿನಗೆ ಇಷ್ಟವಾದಂತೆ ಆಗಲಿ”.  ಮತ್ತು ಆ ಕ್ಷಣದಲ್ಲಿ ಅವಳು ಗುಣಮುಖಳಾದಳು.\r\n\r\nನಿಮ್ಮ ಹೃದಯದ ಆಸೆಗಳನ್ನು ಮತ್ತು ಹಂಬಲಗಳನ್ನು ದೇವರಿಗೆ ತಿಳಿಯಪಡಿಸಿ ಮತ್ತು ಅವುಗಳನ್ನು ನಿಮ್ಮಲ್ಲಿ ಹಿಡಿದಿಟ್ಟುಕೊಳ್ಳಬೇಡಿ.  ತಂದೆಯು ತನ್ನ ಮಕ್ಕಳ ಮೇಲೆ ಸಹಾನುಭೂತಿ ಹೊಂದಿರುವಂತೆ, ಯೆಹೋವನು ತನಗೆ ಭಯಪಡುವವರ ಬಗ್ಗೆ ಅನುತಾಪ ಹೊಂದಿದ್ದಾನೆ.  ನಿಮ್ಮ ಆಸೆಗಳನ್ನು ದೇವರ ಚಿತ್ತದೊಂದಿಗೆ ಜೋಡಿಸಿದರೆ, ಅವನು ಖಂಡಿತವಾಗಿಯೂ ಆ ಆಸೆಗಳನ್ನು ನೀಡುತ್ತಾನೆ.  ಕೆಲವರು ತಮ್ಮ ಮನಸ್ಸಿನಲ್ಲಿ ಕಾಮಭರಿತ ಆಲೋಚನೆಗಳನ್ನು ಹೊಂದಿದ್ದಾರೆ, ಅವರ ಹೃದಯದಲ್ಲಿ ಅಧರ್ಮಗಳನ್ನು ಹೊಂದಿದ್ದಾರೆ ಮತ್ತು ಪ್ರಾಪಂಚಿಕ ಮತ್ತು ಲೌಕಿಕ ಸಂತೋಷಗಳಿಗಾಗಿ ಹಾತೊರೆಯುತ್ತಾರೆ.  ಅಂತಹ ಜನರಿಗೆ ಯೆಹೋವನು ತನ್ನ ಕಿವಿಕೊಡುವುದಿಲ್ಲ.  ಆದರೆ ಕರ್ತನ ಹೆಸರನ್ನು ಎತ್ತುವ ಮತ್ತು ಮಹಿಮೆಪಡಿಸುವ ಸಲುವಾಗಿ ನೀವು ನಿಜವಾಗಿಯೂ ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಅಪೇಕ್ಷಿಸುತ್ತೀರಿ, ಅವನು ಖಂಡಿತವಾಗಿಯೂ ಆ ಎಲ್ಲಾ ಆಸೆಗಳನ್ನು ಪೂರೈಸುತ್ತಾನೆ.\r\n\r\nನನ್ನ ತಂದೆ, ಬ್ರ. ಸ್ಯಾಮ್ ಜೆಬದುರೈ ಅವರು ತಮ್ಮ ಸೇವೆಯ ಆರಂಭದ ದಿನಗಳಲ್ಲಿ ದೊಡ್ಡ ಮುದ್ರಣ ವ್ಯಾಪಾರದಿಂದ ‘ಅಂತಂತುಲ್ಲಾ ಅಪ್ಪಂ’ ಪತ್ರಿಕೆಯನ್ನು ಮುದ್ರಿಸುತ್ತಿದ್ದರು.  ಒಮ್ಮೆ ಆ ಕಛೇರಿಯನ್ನು ಪ್ರವೇಶಿಸಿದಾಗ ಅವನ ಮನದಲ್ಲಿ ಆಸೆಯಿತ್ತು.  ಕರ್ತನು ನನಗೆ ಈ ಮುದ್ರಣಾಲಯವನ್ನು ಕೊಟ್ಟರೆ ಎಷ್ಟು ಒಳ್ಳೆಯದು ಎಂದು ಅವನು ತನ್ನೊಳಗೆ ಯೋಚಿಸಿದನು, ಆದ್ದರಿಂದ ನಾನು ಅವರ ಹೆಸರನ್ನು ಮಹಿಮೆ ಪಡಿಸಲು ಅನೇಕ ಆಧ್ಯಾತ್ಮಿಕ ಪುಸ್ತಕಗಳನ್ನು ಮುದ್ರಿಸಬಹುದು.  ಆ ವ್ಯಾಪಾರವನ್ನು ಖರೀದಿಸುವಷ್ಟು ಹಣ ಮತ್ತು ಸಂಪನ್ಮೂಲಗಳು ಅವನಲ್ಲಿಲ್ಲದಿದ್ದರೂ, ಅವನು ಆ ಆಸೆಯನ್ನು ಕರ್ತನಾದ ದೇವರಿಗೆ ಮಾತ್ರ ತಿಳಿಸಿದನು.\r\n\r\nಕೆಲವು ತಿಂಗಳುಗಳು ಉರುಳಿದವು ಮತ್ತು ಆ ಮುದ್ರಣಾಲಯದ ಮಾಲೀಕರು ನನ್ನ ತಂದೆಯನ್ನು ನೋಡಲು ಬಂದರು ಮತ್ತು ಅವರು ಹೊಸ ವ್ಯವಹಾರವನ್ನು ಮಾಡಲು ಬಯಸಿದ್ದರಿಂದ ಅವರು ಮುದ್ರಣಾಲಯವನ್ನು ಮಾರಾಟ ಮಾಡಲು ಬಯಸುತ್ತಾರೆ ಮತ್ತು ಅವರು ಆಸಕ್ತಿ ಇದ್ದರೆ ವ್ಯಾಪಾರವನ್ನು ಖರೀದಿಸಬಹುದು ಎಂದು ಹೇಳಿದರು.  ನನ್ನ ತಂದೆಗೆ ಹಣವಿಲ್ಲದ ಕಾರಣ, ಅವರು ಸುಲಭ ಕಂತುಗಳಲ್ಲಿ ವೆಚ್ಚವನ್ನು ಪಾವತಿಸಬಹುದೆಂದು ಅವರು ಉದಾರವಾಗಿ ಒಪ್ಪಿಕೊಂಡರು.  ನಾವು ಎಂತಹ ನಂಬಿಗಸ್ತ ದೇವರನ್ನು ಹೊಂದಿದ್ದೇವೆ ಮತ್ತು ಆತನ ವಾಗ್ದಾನ ಎಷ್ಟು ಸತ್ಯವಾಗಿದೆ, ನೀವು ಏನನ್ನು ಬಯಸುತ್ತೀರೋ ಅದನ್ನು ಅವನು ನಿಮಗಾಗಿ ಮಾಡುತ್ತಾನೆ (1 ಸಮುವೇಲನು 20:4).\r\n\r\nಅವನ ಆಸೆಯಂತೆ ಸೊಲೊಮೋನನಿಗೆ ಜ್ಞಾನವನ್ನು ನೀಡಿದ ದೇವರು, ಆಶೀರ್ವದಿಸಿದ ಪ್ರವಾದಿ ಸ್ಯಾಮ್ಯುಯೆಲನನ್ನು ಹನ್ನಳಿಗೆ ಮಗನಾಗಿ ಕೊಟ್ಟನು, ಅವನ ಹಂಬಲದಂತೆ ಎಲೀಷನಿಗೆ ಎರಡು ಪಟ್ಟು ಆಶೀರ್ವಾದವನ್ನು ನೀಡಿದ ದೇವರು ನಿನ್ನನ್ನೂ ಆಶೀರ್ವದಿಸುತ್ತಾನೆ ಮತ್ತು ನಿಮ್ಮ ಹೃದಯದ ಎಲ್ಲಾ ಆಸೆಗಳನ್ನು ಪೂರೈಸುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ವಾಕ್ಯ ಧ್ಯಾನಕ್ಕಾಗಿ: \"ನೀವುಆಗ ಯೆಹೋವನಲ್ಲಿ ಸಂತೋಷಿಸುವಿ; ಮತ್ತು ಆತನು ನಿನ್ನ ಇಷ್ಟಾರ್ಥಗಳನ್ನು ನೆರವೇರಿಸುವನು.\" (ಕೀರ್ತನೆಗಳು 37:4)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}