{"uniqueid":"20251026084337_71a7de5c","date":"2022-08-06","title":"ತಂದೆಯ ಚಿತ್ತದಂತೆ!","key_verse":"40_7:21","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ನನ್ನನ್ನು ಸ್ವಾಮೀ, ಸ್ವಾಮೀ ಅನ್ನುವವರೆಲ್ಲರು ಪರಲೋಕರಾಜ್ಯದಲ್ಲಿ ಸೇರುವರೆಂದು ನೆನಸಬೇಡಿರಿ; ಪರಲೋಕದಲ್ಲಿರುವ ನನ್ನ ತಂದೆಯ ಚಿತ್ತದಂತೆ ನಡೆಯುವವನೇ ಪರಲೋಕರಾಜ್ಯಕ್ಕೆ ಸೇರುವನು.\" (ಮತ್ತಾಯ 7:21)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯಾರಾದರೂ \"ಕರ್ತನೇ, ಕರ್ತನೇ\" ಎಂದು ಹೇಳುವುದು ಸುಲಭ, ಆದರೆ ಪರಲೋಕದ ತಂದೆಯ ಚಿತ್ತಕ್ಕೆ ಸಂಪೂರ್ಣವಾಗಿ ಶರಣಾಗುವುದು ತುಂಬಾ ಕಷ್ಟ.  ನೀವು ಕರ್ತನನ್ನು ಪ್ರೀತಿಸುತ್ತೀರಿ ಎಂದು ಹೇಳಲು ಬಹಳ ಕಡಿಮೆ ಪ್ರಯತ್ನದ ಅಗತ್ಯವಿದೆ.  ಆದರೆ ನೀವು ಆತನ ಆಜ್ಞೆಗಳಿಗೆ ವಿಧೇಯರಾಗಬೇಕೆಂದು ಕರ್ತನು ನಿರೀಕ್ಷಿಸುತ್ತಾನೆ.  ಯೆಹೋವನ ಚಿತ್ತವನ್ನು ಮಾಡಲು ನಾವು ಸಂಪೂರ್ಣವಾಗಿ ಅಧೀನರಾಗಬೇಕು ಮತ್ತು ಅದನ್ನು ಕೇವಲ ಪದಗಳಲ್ಲಿ ಹೇಳಬಾರದು.\r\n\r\nಒಮ್ಮೆ ದೇವರ ಮನುಷ್ಯನು ಒಬ್ಬ ಮಹಿಳೆಗೆ ಬೈಬಲ್ನ ಉಲ್ಲೇಖಗಳೊಂದಿಗೆ ದೀಕ್ಷಾಸ್ನಾನವು ಅಗತ್ಯವನ್ನು ವಿವರಿಸಿದನು.  ಆದರೆ ಆ ಮಹಿಳೆ ಸಂದೇಶವನ್ನು ಕೇಳಲು ಉತ್ಸುಕನಾಗಿರಲಿಲ್ಲ ಮತ್ತು ಅವಳು ಕರ್ತನನ್ನು ಪ್ರೀತಿಸಿದಂತೆ ಅವಳು ಖಂಡಿತವಾಗಿಯೂ ಪರಲೋಕಕ್ಕೆ ಹೋಗುತ್ತಾಳೆ ಎಂದು ಹೇಳಿ ಹೊರಟುಹೋದಳು.  ದೇವರ ವಾಕ್ಯದಲ್ಲಿ ಸತ್ಯವನ್ನು ಅನುಸರಿಸಲು ಅವಳು ಕಾಳಜಿ ವಹಿಸಲಿಲ್ಲ ಮತ್ತು ದೇವರ ಚಿತ್ತವನ್ನು ತಿಳಿದುಕೊಳ್ಳುವುದರ ಮಹತ್ವವನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಮತ್ತು ಅದನ್ನು ಪಾಲಿಸಲು ವಿಫಲಳಾದಳು.\r\n\r\n*ದೇವರ ಚಿತ್ತವನ್ನು ಮಾಡಲು ಯಾವುದೇ ಅಪೇಕ್ಷೆಯಿಲ್ಲದೆ\r\n\r\nಕರ್ತನನ್ನು ಕರೆಯುವುದರಿಂದ ಯಾವುದೇ ಪ್ರಯೋಜನವಿಲ್ಲ.  ದೇವರನ್ನು ಪ್ರೀತಿಸುವವನು ತನ್ನ ಎಲ್ಲಾ ಪಾಪಪೂರ್ಣ ಭೂತಕಾಲವನ್ನು ತ್ಯಜಿಸಬೇಕು ಮತ್ತು ಯೆಹೋವನ ಎಲ್ಲಾ ಆಜ್ಞೆಗಳನ್ನು ಪೂರೈಸಬೇಕು.  ಆತನಿಗೆ ತನ್ನನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಒಪ್ಪಿಸಿ ಮುನ್ನಡೆಯಬೇಕು.*\r\n\r\nಯೋನನನ್ನು ನೋಡಿ!  ಅವರು ಪ್ರಬಲ ಸೇವಕರಾಗಿದ್ದರು, ಅವರು ದೇವರ ಬಗ್ಗೆ ಬೋಧಿಸಿದರು.  ಆದರೆ ದೇವರು ಅವನನ್ನು ನಿನೆವೆಗೆ ಹೋಗಬೇಕೆಂದು ಕೇಳಿದಾಗ, ಅವನು ದೇವರ ಚಿತ್ತವನ್ನು ಬದಿಗಿರಿಸಿ ಕರ್ತನ ಸನ್ನಿಧಿಯಿಂದ ದೂರವಾಗಿ ತಾರ್ಷೀಷಿಗೆ ಓಡಿಹೋದನು.  ಆದರೆ ಯೋನನ ಆ ಕ್ರಿಯೆಯನ್ನು ದೇವರು ಅನುಮೋದಿಸಿದ್ದಾನೆಯೇ ಎಂದು ಪರಿಗಣಿಸಿ.\r\n\r\nಯೋನನ ಆ ಬಂಡಾಯದ ನಡವಳಿಕೆಯಿಂದಾಗಿ, ದೇವರು ಅವನಿಗೆ ದೇವರ ಚಿತ್ತಕ್ಕೆ ವಿಧೇಯತೆಯ ಪ್ರಾಮುಖ್ಯತೆಯನ್ನು ಕಲಿಸಬೇಕಾಗಿತ್ತು, ಅತಿ-ನೈಸರ್ಗಿಕ ಘಟನೆಗಳ ಸರಣಿಯ ಮೂಲಕ, ಸಮುದ್ರದ ಮೇಲೆ ಬಿರುಗಾಳಿಯಿಂದ ಮತ್ತು ಯೋನನನನ್ನು ನುಂಗಲು ದೊಡ್ಡ ಮೀನನ್ನು ಸಿದ್ಧಪಡಿಸುವ ಮೂಲಕ.\r\n\r\nಕೀರ್ತನೆಗಾರ ದಾವೀದನು ಯಾವಾಗಲೂ ದೇವರ ಚಿತ್ತವನ್ನು ಪೂರೈಸುವ ಆಲೋಚನೆಯಿಂದ ತುಂಬಿರುತ್ತಾನೆ.  ಅವನು ಹೇಳುವುದು: “ನಿನ್ನ ಚಿತ್ತದಂತೆ ನಡಕೊಳ್ಳುವದನ್ನು ನನಗೆ ಕಲಿಸು; ನನ್ನ ದೇವರು ನೀನಲ್ಲವೋ? ಶುಭಕಾರಿಯಾಗಿರುವ ನಿನ್ನ ಆತ್ಮನು ನನ್ನನ್ನು ಮಟ್ಟನೆಲದಲ್ಲಿ ನಡಿಸಲಿ.\" (ಕೀರ್ತನೆಗಳು 143:10)\r\n\r\nನೀವು ದೇವರ ಚಿತ್ತವನ್ನು ಮಾಡಲು ನಿಮ್ಮನ್ನು ಒಪ್ಪಿಸಿದಾಗ, ನೀವು ದೇವರ ಕುಟುಂಬದಲ್ಲಿ ಕಂಡುಬರುವಿರಿ ಮತ್ತು ಆತನೊಂದಿಗೆ ನಿಕಟ ಸಂಪರ್ಕವನ್ನು ಹೊಂದಿರುತ್ತೀರಿ. ಕರ್ತನಾದ ಯೇಸು ಹೇಳಿದರು: 'ಪರಲೋಕದಲ್ಲಿರುವ ನನ್ನ ತಂದೆಯ ಚಿತ್ತದಂತೆ ನಡೆಯುವವನೇ ನನಗೆ ತಮ್ಮನೂ ತಂಗಿಯೂ ತಾಯಿಯೂ ಆಗಬೇಕು ಅಂದನು.\" (ಮತ್ತಾಯ 12:50)  ದೇವರ ಮಕ್ಕಳೇ, ಪರಲೋಕದ ತಂದೆಯ ಚಿತ್ತವನ್ನು ಮಾಡಲು ನಿಮ್ಮನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಒಪ್ಪಿಸಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನದ ವಾಕ್ಯಕ್ಕಾಗಿ:- 'ಅವನ ಚಿತ್ತವನ್ನು ಮಾಡಲು ಪ್ರತಿಯೊಂದು ಒಳ್ಳೆಯ ಕೆಲಸದಲ್ಲಿಯೂ ನಿಮ್ಮನ್ನು ಪೂರ್ಣಗೊಳಿಸಿ, ಆತನ ದೃಷ್ಟಿಯಲ್ಲಿ ಮೆಚ್ಚುವದನ್ನು ನಿಮ್ಮಲ್ಲಿ ಕೆಲಸ ಮಾಡಿ, ಯೇಸು ಕ್ರಿಸ್ತನ ಮೂಲಕ, ಅವರಿಗೆ ಎಂದೆಂದಿಗೂ ಮಹಿಮೆ.  ಆಮೆನ್’ (ಇಬ್ರಿಯ 13:21)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}