{"uniqueid":"20251026084346_71a7de5a","date":"2022-08-04","title":"ದೇವರ ಸ್ವರೂಪದಲ್ಲಿ!","key_verse":"1_1:26","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಆಗ ದೇವರು, “ಆಮೇಲೆ ದೇವರು – ನಮ್ಮ ಸ್ವರೂಪದಲ್ಲಿ ನಮ್ಮ ಹೋಲಿಕೆಗೆ ಸರಿಯಾಗಿ ಮನುಷ್ಯರನ್ನು ಉಂಟುಮಾಡೋಣ; ಅವರು ಸಮುದ್ರದಲ್ಲಿರುವ ಮೀನುಗಳ ಮೇಲೆಯೂ ಅಂತರಿಕ್ಷದಲ್ಲಿ ಹಾರಾಡುವ ಪಕ್ಷಿಗಳ ಮೇಲೆಯೂ ಪಶುಗಳ ಮೇಲೆಯೂ ನೆಲದ ಮೇಲೆ ಹರಿದಾಡುವ ಎಲ್ಲಾ ಕ್ರಿವಿುಕೀಟಗಳ ಮೇಲೆಯೂ ಎಲ್ಲಾ ಭೂವಿುಯ ಮೇಲೆಯೂ ದೊರೆತನಮಾಡಲಿ ಅಂದನು.”(ಆದಿಕಾಂಡ 1:26)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರು ತನ್ನ ಸ್ವಂತ ಸ್ವರೂಪದಲ್ಲಿ ಮನುಷ್ಯನನ್ನು ಸೃಷ್ಟಿಸಲು ಬಯಸಿದನು ಮತ್ತು ಮನುಷ್ಯನನ್ನು ತನ್ನ ಸ್ವಂತ ಸ್ವರೂಪದಲ್ಲಿ ಮತ್ತು ಹೋಲಿಕೆಯಲ್ಲಿ ಸೃಷ್ಟಿಸಿದನು.  ದೇವರು ಆತ್ಮಸ್ವರೂಪನು. ಆತನು ತನ್ನ ಆತ್ಮವನ್ನು ಪುರುಷರು ಮತ್ತು ಮಹಿಳೆಯರಲ್ಲಿ ಇರಿಸಿರುವುದರಿಂದ ಮಾತ್ರ, ನಾವು ಆತನ ಆತ್ಮದಲ್ಲಿ ಸಂಬಂಧ ಹೊಂದಲು ಮತ್ತು ಆನಂದಿಸಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ.\r\n\r\nಸುಮ್ಮನೆ ಊಹಿಸಿಕೊಳ್ಳಿ!  ನಿಮಗೆ ತಿಳಿಯದೆಯೂ, ನಿಮ್ಮ ಹೃದಯವು ಕರ್ತನೊಂದಿಗೆ ಸಹಭಾಗಿತ್ವವನ್ನು ಹೊಂದಲು ಹಾತೊರೆಯುತ್ತದೆ.  ಪ್ರಾಣಿ ಅಥವಾ ಪಕ್ಷಿಯೊಂದಿಗೆ ಅಂತಹ ಸಹವಾಸಕ್ಕಾಗಿ ನೀವು ಎಂದಿಗೂ ಹಂಬಲಿಸುವುದಿಲ್ಲ.  ಏಕೆಂದರೆ ಇತರ ಜೀವಿಗಳಿಗೆ ಹೋಲಿಸಿದರೆ ಮನುಷ್ಯನನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ವಿಭಿನ್ನ ರೀತಿಯಲ್ಲಿ ರಚಿಸಲಾಗಿದೆ.\r\n\r\nಕಪ್ಪೆಗಳು ಕಪ್ಪೆಗಳೊಂದಿಗೆ ಒಡನಾಟವನ್ನು ಹೊಂದಿವೆ.  ಇಲಿಗಳು ಇಲಿಗಳೊಂದಿಗೆ ಸಂಬಂಧ ಹೊಂದಿವೆ.  ಆದರೆ ನೀವು, ದೇವರ ಸ್ವರೂಪದಲ್ಲಿ ರಚಿಸಲ್ಪಟ್ಟಿರುವ, ದೇವರ ಅಂತರ್ಗತ ಆತ್ಮವನ್ನು ಹೊಂದಿರುವ, ಯೆಹೋವನೊಂದಿಗೆ ಸಹಭಾಗಿತ್ವವನ್ನು ಹೊಂದಲು ಕರೆಯಲ್ಪಟ್ಟಿದ್ದೀರಿ.\r\n\r\nದಾವೀದನು ಆ ಸಹಭಾಗಿತ್ವಕ್ಕಾಗಿ ಹೇಗೆ ಹಾತೊರೆಯುತ್ತಿದ್ದನೆಂದು ನೋಡಿ, ಅವನು ಹೀಗೆ ಹೇಳುತ್ತಾನೆ: “ದೇವರೇ, ಬಾಯಾರಿದ ಜಿಂಕೆಯು ನೀರಿನ ತೊರೆಗಳನ್ನು ಹೇಗೋ ಹಾಗೆಯೇ ನನ್ನ ಮನವು ನಿನ್ನನ್ನು ಬಯಸುತ್ತದೆ. ನನ್ನ ಮನಸ್ಸು ದೇವರಿಗಾಗಿ, ಚೈತನ್ಯ ಸ್ವರೂಪನಾದ ದೇವರಿಗಾಗಿ ಹಾರೈಸುತ್ತದೆ; ನಾನು ಯಾವಾಗ ಹೋಗಿ ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ಸೇರುವೆನೋ?\" (ಕೀರ್ತನೆಗಳು 42:1-2)\r\n\r\nನಿಮ್ಮ ಮಾನವ ಸ್ವಭಾವ ಅಥವಾ ಬುದ್ಧಿಶಕ್ತಿಯ ಆಧಾರದ ಮೇಲೆ ನೀವು ಯೆಹೋವನೊಂದಿಗೆ ಸಹಭಾಗಿತ್ವವನ್ನು ಹೊಂದಲು ಸಾಧ್ಯವಿಲ್ಲ.  ಆದರೆ ನಿಮ್ಮ ಆತ್ಮದಲ್ಲಿ ನೀವು ಅವನೊಂದಿಗೆ ಸಹಭಾಗಿತ್ವವನ್ನು ಹೊಂದಬಹುದು.  ನೀವು ಪ್ರಾರ್ಥಿಸುವಾಗ, ದೇವರ ಆತ್ಮವು ನಿಮ್ಮ ಆತ್ಮವನ್ನು ಸೇರುತ್ತದೆ ಮತ್ತು ನಿಮ್ಮ ಸೃಷ್ಟಿಕರ್ತನೊಂದಿಗೆ ನೀವು ಆಧ್ಯಾತ್ಮಿಕ ಸಹಭಾಗಿತ್ವವನ್ನು ಹೊಂದಿದ್ದೀರಿ.  ನಮ್ಮ ಲಾರ್ಡ್ ಜೀಸಸ್ ಹೇಳಿದರು: \"ದೇವರು ಆತ್ಮಸ್ವರೂಪನು; ಆತನನ್ನು ಆರಾಧಿಸುವವರು ಆತ್ಮೀಯ ರೀತಿಯಲ್ಲಿ ಸತ್ಯಕ್ಕೆ ತಕ್ಕ ಹಾಗೆ ಆರಾಧಿಸಬೇಕು ಅಂದನು.\" (ಯೋಹಾನ 4:24)\r\n\r\nಪಾಪವು ಜಗತ್ತನ್ನು ಪ್ರವೇಶಿಸಿದಾಗ ಮತ್ತು ಮನುಷ್ಯರ ಹೃದಯಗಳನ್ನು ಕಳಂಕಗೊಳಿಸಿದಾಗ ಅಂತಹ ಆಧ? ಆತ್ಮೀಕ ಸಹಭಾಗಿತ್ವವನ್ನು ನಿರ್ಬಂಧಿಸಲಾಯಿತು.  ಆದರೆ ದೇವರು ಆ ಸಹಭಾಗಿತ್ವವನ್ನು ಪುನಃಸ್ಥಾಪಿಸಲು ಬಯಸಿದನು.  ಅದಕ್ಕಾಗಿಯೇ ಆತನು ನಮ್ಮ ಪಾಪಗಳಿಗಾಗಿ ತನ್ನನ್ನು ಸಜೀವ ಯಜ್ಞವಾಗಿ ಅರ್ಪಿಸಿದನು ಮತ್ತು ನಮ್ಮಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರ ಮೇಲೆ ಪವಿತ್ರಾತ್ಮವನ್ನು ಸುರಿಸಿದನು.  ಪವಿತ್ರಾತ್ಮನ ಒಳಗಿನಿಂದಾಗಿ ಮಾತ್ರ, ನೀವು ಆತನೊಂದಿಗೆ ನಿಕಟ ನಡಿಗೆಯನ್ನು ಆನಂದಿಸಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಂಬಿಕೆಯಿಂದ ಘೋಷಿಸಿ ಮತ್ತು ಕರ್ತನಿಗೆ ಧನ್ಯವಾದ ಹೇಳಿ: ‘ನಮ್ಮ ದೇವರು ಆತ್ಮ.  ಆತನು ಆತನ ಆತ್ಮವನ್ನು ನಮ್ಮೊಳಗೆ ಇರಿಸಿದ್ದಾನೆ, ನಾವು ಆತನಲ್ಲಿ ಸಂತೋಷಪಡಲು.  ಆದ್ದರಿಂದ, ನಾವು ಭಗವಂತನೊಂದಿಗೆ ನಿರಂತರ ಸಹಭಾಗಿತ್ವವನ್ನು ಹೊಂದಿರುತ್ತೇವೆ.  ಮತ್ತು ಯಾವಾಗಲೂ ಕರ್ತನೊಂದಿಗಿನ ಒಡನಾಟವನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಲು ಶ್ರಮಿಸಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:-“ ಯೆಹೋವನು ತನ್ನ ಪ್ರಜೆಗೆ ಪ್ರಸನ್ನನಾದನು; ದೀನರನ್ನು ರಕ್ಷಣೆಯಿಂದ ಭೂಷಿಸುತ್ತಾನೆ.\" (ಕೀರ್ತನೆಗಳು 149:4)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}