{"uniqueid":"20251026084350_71a7de59","date":"2022-08-03","title":"ಮತ್ತೆ ಬಾವಿಗಳನ್ನು ಅಗೆಯಿರಿ!","key_verse":"1_26:28","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಯೆಹೋವನು ನಿನ್ನ ಸಂಗಡ ಇದ್ದಾನೆ ಎಂದು ನಮಗೆ ಸ್ಪಷ್ಟವಾಗಿ ಕಂಡುಬಂದದರಿಂದ ನೀನೂ ನಾವೂ ಒಬ್ಬರಿಗೊಬ್ಬರು ಪ್ರಮಾಣಪೂರ್ವಕವಾಗಿ ಒಡಂಬಡಿಕೆ ಮಾಡಿಕೊಳ್ಳೋಣವೆಂದು ಆಲೋಚಿಸಿದೆವು.\" (ಆದಿಕಾಂಡ 26:28)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಅಬ್ರಹಾಮನ ಕಾಲದಲ್ಲಿ ತೋಡಿದ ಬಾವಿಗಳು ಕೇವಲ ಕಾಲಾನಂತರದಲ್ಲಿ ಮುಚ್ಚಲ್ಪಟ್ಟಿರಲಿಲ್ಲ, ಆದರೆ ದೇವರಿಗೆ ಮತ್ತು ದೇವ ಜನರಿಗೆ ವಿರುದ್ಧವಾದ ಫಿಲಿಷ್ಟಿಯರಿಂದ ಅವುಗಳನ್ನು ನಿಲ್ಲಿಸಲಾಯಿತು.  ‘ಫಿಲಿಸ್ಟಿನ್’ ಎಂಬ ಪದದ ಅರ್ಥ ತಿರುಗಾಡುವ ಮತ್ತು ಅಲೆದಾಡುವವನು.  ಅವು ಸೈತಾನನ ಸಾಂಕೇತಿಕವಾಗಿವೆ, ಅವನು ಹಿಂದಕ್ಕೆ ಮತ್ತು ಮುಂದಕ್ಕೆ ತಿರುಗುತ್ತಾನೆ (ಯೋಬನು 1:7).\r\n\r\nಫಿಲಿಷ್ಟಿಯರು ಯಾವಾಗಲೂ ಸಂತೋಷ ಮತ್ತು ಶಾಂತಿಯ ಕಾರಂಜಿಗಳನ್ನು ನಿರ್ಬಂಧಿಸಲು ಮತ್ತು ಮುಚ್ಚಲು ಪ್ರಯತ್ನಿಸುತ್ತಾರೆ.  ಅವರು ಭಿನ್ನಾಭಿಪ್ರಾಯಗಳನ್ನು ಮತ್ತು ಕಹಿಯನ್ನು ಸೃಷ್ಟಿಸುತ್ತಾರೆ ಮತ್ತು ರಕ್ಷಣೆಯ ಸಂತೋಷವನ್ನು ಕದಿಯುತ್ತಾರೆ.  ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಶಾಂತಿಯನ್ನು ಭಂಗಪಡಿಸುವ ಮತ್ತು ಸಂತೋಷದ ಚಿಲುಮೆಯನ್ನು ತಡೆಯುವ ಫಿಲಿಷ್ಟಿಯರು ಯಾರು?  ಅನಾವಶ್ಯಕವಾಗಿ ಪೊಲೀಸ್ ಠಾಣೆಗೆ, ನ್ಯಾಯಾಲಯಕ್ಕೆ ಎಳೆದೊಯ್ದು ನೆಮ್ಮದಿ ಕೆಡಿಸುವವರು ಯಾರು?  ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಅಂತಹ ಫಿಲಿಷ್ಟಿಯರನ್ನು ಪರೀಕ್ಷಿಸಿ ಮತ್ತು ಕಂಡುಹಿಡಿಯಿರಿ ಮತ್ತು ಅವರನ್ನು ದೂರವಿಡಿ.\r\n\r\nಅರಸನಾದ ಸೌಲನ ದಿನಗಳಲ್ಲಿ, ಆ ಫಿಲಿಷ್ಟಿಯರು ಕರ್ತನ ವಿರುದ್ಧ ದೂಷಣೆಯನ್ನು ಮಾತನಾಡಿದರು ಮತ್ತು ಇಸ್ರಾಯೇಲ್ಯರಿಗೆ ಬಹಳ ಭಯವನ್ನು ಉಂಟುಮಾಡಿದರು.  ಆದರೆ ದಾವೀದನು ಭಯಪಡದೆ ಹೊರಟು ಫಿಲಿಷ್ಟಿಯನನ್ನು ಹೊಡೆದು ಕೊಂದನು.  ಅಬ್ರಹಾಮನು ತೋಡಿದ ಬಾವಿಗಳನ್ನು ಫಿಲಿಷ್ಟಿಯರು ಮುಚ್ಚಿದಾಗ ಇಸಾಕನೂ ಭಯಪಡದೆ ಹೊರಟು ಮತ್ತೆ ಅಗೆದನು.  ಮತ್ತು ಅವನ ಅದ್ಭುತ ಆಶ್ಚರ್ಯಕ್ಕೆ, ಅವನು ಮತ್ತು ಅವನ ಕುಟುಂಬವು ಆನಂದಿಸಬಹುದಾದ ಸಿಹಿ ನೀರಿನ ಕಾರಂಜಿಗಳನ್ನು ಅವನು ಕಂಡುಕೊಂಡನು.  ಇದು ಎಲ್ಲಾ ಮನುಷ್ಯರು ಮತ್ತು ಜಾನುವಾರುಗಳ ಬಾಯಾರಿಕೆಯನ್ನು ನೀಗಿಸುತ್ತದೆ ಮತ್ತು ಹೊಲಗಳಿಗೆ ನೀರಾವರಿ ಮಾಡಲು ಉಪಯುಕ್ತವಾಗಿದೆ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: “ಅರಣ್ಯವೂ ಮರುಭೂವಿುಯೂ ಆನಂದಿಸುವವು; ಒಣನೆಲವು ಹರ್ಷಿಸಿ ತಾವರೆಯಂತೆ ಕಳಕಳಿಸುವದು.”(ಯೆಶಾಯ 35: 1).\r\n\r\nಇಂದು ನಿಮ್ಮ ಜೀವನವನ್ನು ಪರೀಕ್ಷಿಸಿ.  ನಿಮ್ಮ ಬಾವಿಗಳು ಬಳಕೆಯಾಗದ ಸ್ಥಿತಿಯಲ್ಲಿವೆಯೇ ಅಥವಾ ಅವು ಸಿಹಿ ಮತ್ತು ಉಲ್ಲಾಸಕರ ನೀರನ್ನು ಒದಗಿಸುತ್ತಿವೆಯೇ?  ನಿಮ್ಮೊಳಗೆ ಪವಿತ್ರತೆಯ ಚಿಲುಮೆ, ಅಭಿಷೇಕದ ಕಾರಂಜಿ, ಯೆಹೋವನ ಸನ್ನಿಧಿಯ ಆನಂದದ ಕಾರಂಜಿ ನಿಮ್ಮೊಳಗಿದೆಯೇ? ಸತ್ಯವೇದಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: \"ಮತ್ತು ರಕ್ಷಣೆಯೆಂಬ ಬಾವಿಗಳಿಂದ ನೀರನ್ನು ಉಲ್ಲಾಸದೊಡನೆ ಸೇದುವಿರಿ.\" (ಯೆಶಾಯ 12:3)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮಲ್ಲಿ ಸಂತೋಷ, ಪವಿತ್ರತೆ ಮತ್ತು ಅಭಿಷೇಕದ ಕಾರಂಜಿಗಳನ್ನು ಪುನಃಸ್ಥಾಪಿಸಬಲ್ಲ ದೇವರ ಕಡೆಗೆ ಹಿಂತಿರುಗಿ.  ನಿಮ್ಮ ಪಾಪಗಳನ್ನು ಒಪ್ಪಿಕೊಳ್ಳಿ ಮತ್ತು ಮುಚ್ಚಿಹೋಗಿರುವ ಬಾವಿಗಳನ್ನು ಮತ್ತೆ ಅಗೆಯಿರಿ.  ನಿಮ್ಮ ಮೊದಲ ಪ್ರೀತಿಗೆ ಹಿಂತಿರುಗಿ.  ಕರ್ತನ ಪ್ರಾರ್ಥನೆ-ಜೀವನ, ಪವಿತ್ರಾತ್ಮದ ಪೂರ್ಣತೆ ಮತ್ತು ನಿಮ್ಮ ಸೇವೆಯಲ್ಲಿ ಆತನ ಶಕ್ತಿಯನ್ನು ಪುನಃಸ್ಥಾಪಿಸಲಿ ಮತ್ತು ಮತ್ತೆ ನೀಡಲಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ನನ್ನ ಪ್ರಿಯಳು, ನನ್ನ ಮದಲಗಿತ್ತಿಯು, ಅಗುಳಿ ಹಾಕಿದ ಉದ್ಯಾನ, ಬೇಲಿಯೊಳಗಿನ ಬುಗ್ಗೆ, ಮುಚ್ಚಿ ಮುದ್ರಿಸಿದ ಬಾವಿ ಆಗಿದ್ದಾಳೆ.\" (ಪರಮಗೀತ 4:12)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}