{"uniqueid":"20251026072927_1059333c","date":"2025-05-22","title":"ನಿಮ್ಮ ಹೃದಯವನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಿ!","key_verse":"20_4:23","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಿನ್ನ ಹೃದಯವನ್ನು ಪೂರ್ಣ ಶ್ರದ್ಧೆಯಿಂದ ಇಟ್ಟುಕೋ; ಅದರಿಂದ ಜೀವಧಾರೆಗಳು ಹೊರಡುತ್ತವೆ.\" (ಜ್ಞಾನೋಕ್ತಿ 4:23)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ವರ್ಷಗಳ ಹಿಂದೆ, ಅಮೆರಿಕ ಸಂಯುಕ್ತ ಸಂಸ್ಥಾನದಲ್ಲಿ ಬಿಳಿಯ ವಸಾಹತುಗಾರರು ಮತ್ತು ಸ್ಥಳೀಯ ಅಮೆರಿಕನ್ನರ ನಡುವಿನ ಸಂಘರ್ಷದ ಸಮಯದಲ್ಲಿ, ವಸಾಹತುಗಾರರು ದೊಡ್ಡ ಕಬ್ಬಿಣದ ಪೆಟ್ಟಿಗೆಯನ್ನು ಬಿಟ್ಟು ತರಾತುರಿಯಲ್ಲಿ ಓಡಿಹೋದರು. ಬಿಗಿಯಾಗಿ ಲಾಕ್ ಮಾಡಲಾದ ಈ ಪೆಟ್ಟಿಗೆಯು ಸ್ಥಳೀಯ ಅಮೆರಿಕನ್ನರ ಕೈಗೆ ಸಿಕ್ಕಿತು, ಅವರು ಅದರಲ್ಲಿ ಚಿನ್ನದ ದೊಡ್ಡ ನಿಧಿ ಇದೆ ಎಂದು ಕಂಡುಹಿಡಿದರು.\r\n\r\nಅವರು ಎದೆಯನ್ನು ಒಡೆಯಲು ಎಲ್ಲವನ್ನೂ ಪ್ರಯತ್ನಿಸಿದರು. ಅವರು ದೊಡ್ಡ ಕಲ್ಲುಗಳನ್ನು ಬಳಸಿದರು – ಆದರೆ ಅದು ಚಲಿಸಲಿಲ್ಲ. ಅವರು ಚೂಪಾದ ಈಟಿಗಳನ್ನು ಬಳಸಿದರು – ಆದರೆ ಈಟಿಗಳು ಬದಲಾಗಿ ಮುರಿದವು. ಅವರು ಅದನ್ನು ಬೆಂಕಿಯಿಂದ ಕರಗಿಸಲು ಪ್ರಯತ್ನಿಸಿದರು, ಆದರೆ ಕಬ್ಬಿಣದ ಎದೆಯು ಅಲುಗಾಡಲಿಲ್ಲ. ಅವರು ಅದನ್ನು ಪರ್ವತದ ತುದಿಯಿಂದ ಕೆಳಗೆ ತಳ್ಳಿದರು, ಆದರೆ ಅದು ಮುರಿಯಲಿಲ್ಲ. ಅವರು ಅದನ್ನು ನೀರಿನಲ್ಲಿ ಮುಳುಗಿಸಿದರು – ಯಾವುದೇ ಪ್ರಯೋಜನವಿಲ್ಲ. ಅವರು ಸ್ಫೋಟಕಗಳನ್ನು ಸಹ ಬಳಸಿದರು – ಆದರೆ ಅದು ಇನ್ನೂ ತೆರೆಯಲಿಲ್ಲ.\r\n\r\nಕೊನೆಗೆ, ಹತಾಶೆಯಿಂದ, ಅವರು ಪೆಟ್ಟಿಗೆಯನ್ನು ತ್ಯಜಿಸಿದರು, ಅದರ ಮೇಲೆ ಶಾಪಗಳನ್ನು ಹೇಳಿದರು. ನಂತರ ವಸಾಹತುಗಾರರು ಹಿಂತಿರುಗಿದಾಗ, ಪೆಟ್ಟಿಗೆ ಇನ್ನೂ ಹಾಗೇ ಇರುವುದನ್ನು ಮತ್ತು ಒಳಗೆ ಇದ್ದ ಎಲ್ಲಾ ಚಿನ್ನವು ಸಂಪೂರ್ಣವಾಗಿ ಸುರಕ್ಷಿತವಾಗಿರುವುದನ್ನು ಅವರು ಕಂಡುಕೊಂಡರು.\r\n\r\nಅದೇ ರೀತಿ, ಸೈತಾನನು ನಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಆಕ್ರಮಿಸಲು ಮತ್ತು ಮುರಿಯಲು ವಿವಿಧ ತಂತ್ರಗಳನ್ನು ಬಳಸುತ್ತಾನೆ. ಕ್ರಿಸ್ತನ ಪ್ರೀತಿಯಿಂದ ನಮ್ಮನ್ನು ಬೇರ್ಪಡಿಸುವುದು ಅವನ ಗುರಿಯಾಗಿದೆ. ಆದರೆ ನಮ್ಮ ಹೃದಯವು ಆ ಕಬ್ಬಿಣದ ಎದೆಯಂತೆ ಬಲವಾಗಿದ್ದರೆ ಮತ್ತು ಕಾವಲಿನಲ್ಲಿದ್ದರೆ, ಯಾವುದೇ ಶತ್ರು ನಮ್ಮನ್ನು ಅಲುಗಾಡಿಸಲು ಅಥವಾ ನಾಶಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ.\r\n\r\nಅಪೊಸ್ತಲ ಪೌಲನು ಎಲ್ಲಾ ರೀತಿಯ ಪರೀಕ್ಷೆಗಳು ಮತ್ತು ಹಿಂಸೆಗಳನ್ನು ಎದುರಿಸಿದನು. ಆದರೆ ಕೊನೆಯಲ್ಲಿ, ಅವನು ಆತ್ಮವಿಶ್ವಾಸದಿಂದ ಘೋಷಿಸಿದನು: \"ಕ್ರಿಸ್ತನ ಪ್ರೀತಿಯಿಂದ ನಮ್ಮನ್ನು ಯಾರು ಬೇರ್ಪಡಿಸಬೇಕು? ಸಂಕಟವೋ ಸಂಕಟವೋ ಹಿಂಸೆಯೋ ಕ್ಷಾಮವೋ ಬೆತ್ತಲೆತನವೋ ಅಪಾಯವೋ ಕತ್ತಿಯೋ? ಆದರೆ ಇವೆಲ್ಲವುಗಳಲ್ಲಿ ನಮ್ಮನ್ನು ಪ್ರೀತಿಸಿದಾತನ ಮೂಲಕ ನಾವು ಜಯಶಾಲಿಗಳಾಗಿದ್ದೇವೆ. ಮರಣವಾಗಲಿ ಜೀವವಾಗಲಿ ದೇವದೂತರಾಗಲಿ ಪ್ರಭುತ್ವಗಳಾಗಲಿ ಅಧಿಕಾರಗಳಾಗಲಿ ಈಗಿನವುಗಳಾಗಲಿ ಬರಲಿರುವವುಗಳಾಗಲಿ ಎತ್ತರವಾಗಲಿ ಆಳವಾಗಲಿ ಬೇರೆ ಯಾವುದೇ ಸೃಷ್ಟಿಯಾಗಲಿ ನಮ್ಮ ಕರ್ತನಾದ ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿರುವ ದೇವರ ಪ್ರೀತಿಯಿಂದ ನಮ್ಮನ್ನು ಬೇರ್ಪಡಿಸಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ ಎಂದು ನನಗೆ ಮನವರಿಕೆಯಾಗಿದೆ.\" (ರೋಮನ್ನರು 8:35, 37-39)\r\n\r\nಆದ್ದರಿಂದ ನಿಮ್ಮ ಹೃದಯವನ್ನು ಪೂರ್ಣ ಶ್ರದ್ಧೆಯಿಂದ ಕಾಪಾಡಿಕೊಳ್ಳಿ! ಅದು ನಿಮ್ಮ ಜೀವನದ ಮೂಲವಾಗಿದೆ – ಮತ್ತು ಕರ್ತನೊಂದಿಗಿನ ನಿಮ್ಮ ಸಂಬಂಧಕ್ಕೂ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ಶೋಧನೆಯನ್ನು ಸಹಿಸಿಕೊಳ್ಳುವವನು ಧನ್ಯನು; ಅವನು ಪರಿಶೋಧಿತನಾದ ಮೇಲೆ ಕರ್ತನು ತನ್ನನ್ನು ಪ್ರೀತಿಸುವವರಿಗೆ ವಾಗ್ದಾನ ಮಾಡಿದ ಜೀವದ ಕಿರೀಟವನ್ನು ಹೊಂದುವನು.” (ಯಾಕೋಬ 1:12)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}