{"uniqueid":"20251026084354_71a7de58","date":"2022-08-02","title":"ಹೆಸರಿಗೆ !","key_verse":"1_2:19","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಆಗ ಆತನು ಎಲ್ಲಾ ಭೂಜಂತುಗಳನ್ನೂ ಆಕಾಶದ ಪಕ್ಷಿಗಳನ್ನೂ ಮಣ್ಣಿನಿಂದ ನಿರ್ಮಿಸಿ – ಇವುಗಳಿಗೆ ಆ ಮನುಷ್ಯನು ಏನೇನು ಹೆಸರಿಡುವನು ನೋಡೋಣ ಎಂದು ಅವನ ಬಳಿಗೆ ಬರಮಾಡಿದನು. ಮನುಷ್ಯನು ಒಂದೊಂದು ಪ್ರಾಣಿಗೆ ಯಾವ ಯಾವ ಹೆಸರಿಟ್ಟನೋ ಅದೇ ಹೆಸರಾಯಿತು.”(ಆದಿಕಾಂಡ 2:19)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರು ಪ್ರಾಣಿಗಳು, ಪಕ್ಷಿಗಳು, ಸಸ್ಯಗಳು ಮತ್ತು ಸಸ್ಯವರ್ಗಗಳನ್ನು ಸೃಷ್ಟಿಸಿದಾಗ, ಅವರು ಗುಣಿಸುವಂತೆ ಅವುಗಳನ್ನು ಸೃಷ್ಟಿಸಿದರು.  ಪ್ರತಿಯೊಂದು ಮೂಲಿಕೆಯು ಅದರ ರೀತಿಯ ಮೂಲಿಕೆಯನ್ನು ಹೊರತರುವಂತೆ ಗುಣಿಸಿ ಮತ್ತು ವೃದ್ಧಿಯಾಗುವಂತೆ ಅವನು ಅವರಿಗೆ ಆಜ್ಞಾಪಿಸಿದನು.  ಪ್ರತಿಯೊಂದು ಹಣ್ಣು ತನ್ನದೇ ಆದ ರೀತಿಯ ಹಣ್ಣುಗಳನ್ನು ತರಬೇಕು, ಮಾನವಕುಲವು ಮಕ್ಕಳನ್ನು ಹೆರುತ್ತದೆ ಮತ್ತು ಪ್ರಾಣಿಗಳು ತಮ್ಮ ರೀತಿಯ ಚಿಕ್ಕ ಮರಿಗಳನ್ನು ಹೊರತರುತ್ತವೆ.\r\n\r\nಉದಾಹರಣೆಗೆ, ನೀವು ಒಂದು ಮೆಣಸಿನಕಾಯಿ ತೆಗೆದುಕೊಂಡರೆ, ನೀವು ಅದರಲ್ಲಿ ಒಂದು ಸಾವಿರ ವರ್ಷಗಳ ಹಿಂದೆ ಅದೇ ರೀತಿಯ ಮಸಾಲೆಯನ್ನೇ ಈಗಲೂ ನೋಡುತ್ತೀರಿ.  ಹಾಗಿದ್ದಲ್ಲಿ, ಕರ್ತನಾದ ಯೇಸುವಿನ ಪ್ರತಿರೂಪದಲ್ಲಿ ಮಾಡಲ್ಪಟ್ಟಿರುವ ನೀವು – ನೀವು ಅದೇ ಶಕ್ತಿ ಮತ್ತು ಪ್ರಭುತ್ವವನ್ನು ಹೊಂದಿರಬೇಕಲ್ಲವೇ?\r\n\r\nನೀವು ದೇವರ ಪ್ರತಿರೂಪದಲ್ಲಿ ರಚಿಸಲ್ಪಟ್ಟಿದ್ದೀರಿ, ಮತ್ತು ನೀವು ದೇವರ ಪ್ರತಿರೂಪದಲ್ಲಿ ಉಳಿಯುವುದನ್ನು ಮುಂದುವರಿಸಬೇಕು.  ನೀವು ರಾಜಾಧಿ ರಾಜನಂತೆ ನಡೆಯಬೇಕು ಮತ್ತು ನಿಮ್ಮ ಮುಖವು ಕರ್ತನಂತಿರಬೇಕು. ನೀವು ಕರ್ತನಂತೆಯೇ ಅದೇ ರೀತಿಯ ಶಕ್ತಿಯನ್ನು ಪ್ರದರ್ಶಿಸಬೇಕು.  ಕುರಿಮರಿಯು ಕುರಿಯಂತೆ ಬೀಸುತ್ತದೆ, ಆನೆಯ ಮರಿ ಆನೆಯಂತೆ ನಡೆಯುತ್ತದೆ ಮತ್ತು ಸಿಂಹದ ಮರಿ ಸಿಂಹದಂತೆ ಜಿಗಿಯುತ್ತದೆ.  ಆದುದರಿಂದ ದೇವರ ಸ್ವರೂಪದಲ್ಲಿ ಸೃಷ್ಟಿಯಾದ ನೀವು ಆತನಂತೆಯೇ ನಡೆಯಬೇಕು.\r\n\r\nದೇವರು ಸೃಷ್ಟಿಸಿದಾಗ, ಅವನು ತನ್ನ ಕೆಲವು ಸೃಷ್ಟಿಗಳಿಗೆ ಮಾತ್ರ ಹೆಸರುಗಳನ್ನು ಕೊಟ್ಟನು.  ದೇವರು ಬೆಳಕನ್ನು ಹಗಲು ಎಂದು ಕರೆದನು ಮತ್ತು ಕತ್ತಲೆಗೆ ರಾತ್ರಿ ಎಂದು ಕರೆದನು.  ಆದರೆ ಅವನ ಎಲ್ಲಾ ಇತರ ಸೃಷ್ಟಿಗಳಿಗೆ, ಆದಾಮನು ಅವರಿಗೆ ಹೆಸರಿಸಬೇಕೆಂದು ಅವನು ಬಯಸಿದನು, ಆದಾಮನು ತಾನು ಹೊಂದಿದ್ದ ಅದೇ ಹೆಸರಿನ ಹಕ್ಕುಗಳನ್ನು ಹೊಂದಬೇಕೆಂದು ಅವನು ಬಯಸಿದನು.\r\n\r\nಇಡೀ ಮಾನವ ಕುಲವು ಅವುಗಳನ್ನು ಅನುಸರಿಸುವಂತೆ ದೇವರು ಹತ್ತು ಆಜ್ಞೆಗಳನ್ನು ಕೊಟ್ಟನು.  ಅದೇ ಸಮಯದಲ್ಲಿ, ಆತನು ನಮಗೆ ಕೆಲವು ಅಧಿಕಾರಗಳನ್ನು ನೀಡಿದ್ದಾನೆ, ಏಕೆಂದರೆ ನಾವು ಅಧಿಪತಿಗಳ ಮತ್ತು ರಾಜಾಧಿ ರಾಜನ ಮಕ್ಕಳಾಗಿದ್ದೇವೆ.  ಈ ಆಧಾರದ ಮೇಲೆ ಆಡಮ್ ಪ್ರತಿ ಪ್ರಾಣಿ, ಪ್ರತಿ ಪಕ್ಷಿ, ಎಲ್ಲಾ ಜೀವಿಗಳು ಮತ್ತು ಸಸ್ಯಗಳು ಮತ್ತು ಗಿಡಮೂಲಿಕೆಗಳನ್ನು ಹೆಸರಿಸಿದನು.  ಈಗಲೂ ನಾವು ಆಡಮ್ ವಿವಿಧ ಪ್ರಾಣಿಗಳು, ಪಕ್ಷಿಗಳು ಮತ್ತು ಸಸ್ಯಗಳಿಗೆ ನೀಡಿದ ಅದೇ ಹೆಸರುಗಳನ್ನು ಬಳಸುವುದನ್ನು ಮುಂದುವರಿಸುತ್ತೇವೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ದೇವರ ಮಗ ಮತ್ತು ಮಗಳು ಎಂಬುದನ್ನು ಎಂದಿಗೂ ಮರೆಯಬೇಡಿ.  ಮತ್ತು ಆ ಸಂಬಂಧದ ಆಧಾರದ ಮೇಲೆ ದೇವರು ನೀಡಿದ ಪ್ರಭುತ್ವ ಮತ್ತು ಅಧಿಕಾರವನ್ನು ಚಲಾಯಿಸಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:-“ನೀನು ಸೈನ್ಯವನ್ನು ಕೂಡಿಸುವ ದಿನದಲ್ಲಿ ನಿನ್ನ ಪ್ರಜೆಗಳು ಸಂತೋಷದಿಂದ ತಾವಾಗಿಯೇ ಸೇರಿಕೊಳ್ಳುವರು. ಪರಿಶುದ್ಧ ವಸ್ತ್ರಭೂಷಿತರಾದ ನಿನ್ನ ಯುವಕ ಸೈನಿಕರು ಉದಯಕಾಲದ ಇಬ್ಬನಿಯಂತಿರುವರು.\" (ಕೀರ್ತನೆಗಳು 110:3)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}