{"uniqueid":"20251026084358_71a7de57","date":"2022-08-01","title":"ಇರಿಸಿಕೊಳ್ಳಲು!","key_verse":"1_2:15","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಯೆಹೋವದೇವರು ಆ ಮನುಷ್ಯನನ್ನು ಕರಕೊಂಡು ಹೋಗಿ ಏದೆನ್ ತೋಟವನ್ನು ವ್ಯವಸಾಯ ಮಾಡುವದಕ್ಕೂ ಕಾಯುವದಕ್ಕೂ ಅದರಲ್ಲಿ ಇಟ್ಟನು.\" (ಆದಿಕಾಂಡ 2:15)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರು ಮನುಷ್ಯನನ್ನು ತನ್ನ ಸ್ವರೂಪ ಮತ್ತು ಹೋಲಿಕೆಯಲ್ಲಿ ಸೃಷ್ಟಿಸಿದನು ಮತ್ತು ಅವನಿಗೆ ಎಲ್ಲಾ ಭೂಮಿಯ ಮೇಲೆ ಪ್ರಭುತ್ವ ಮತ್ತು ಅಧಿಕಾರವನ್ನು ಕೊಟ್ಟನು.  ಮತ್ತು ದೇವರು ಅವನನ್ನು ಏದೆನ್ ತೋಟದಲ್ಲಿ ಇರಿಸಿದನು, ಅದನ್ನು ನೋಡಿಕೊಳ್ಳಲು ಮತ್ತು ಇಡಲು.\r\n\r\nನೀವು ಯೆಹೋವನಿಂದ ಅಮೂಲ್ಯವಾದ ವಿಮೋಚನೆ ಮತ್ತು ಪವಿತ್ರ ಅಭಿಷೇಕವನ್ನು ಸಂರಕ್ಷಿಸಬೇಕು.  ಆತನ ಕರೆಗೆ ಮತ್ತು ನಿಮಗಾಗಿ ಉದ್ದೇಶಕ್ಕೆ ಯೋಗ್ಯವಾಗಿರಲು ನೀವು ಜೀವನವನ್ನು ನಡೆಸಬೇಕು.  ನಮಗೆ ವಹಿಸಿಕೊಟ್ಟಿರುವ ಪ್ರಭುತ್ವ ಮತ್ತು ಅಧಿಕಾರವನ್ನು ಉಳಿಸಿಕೊಳ್ಳುವುದು ಮತ್ತು ಕಾಪಾಡಿಕೊಳ್ಳುವುದು ಬಹಳ ಮುಖ್ಯ.\r\n\r\nಆದರೆ ಮೊದಲ ಮನುಷ್ಯನಾದ ಆದಾಮನು ತನ್ನ ಕರೆಯನ್ನು ಉಳಿಸಿಕೊಳ್ಳಲಿಲ್ಲ ಮತ್ತು ಸೈತಾನನು ಅವನನ್ನು ಮೋಸಗೊಳಿಸಲು ಅವಕಾಶ ಮಾಡಿಕೊಟ್ಟನು.  ದೇವರು ನಿಷೇಧಿಸಿದ ಹಣ್ಣನ್ನು ತಿನ್ನಲು ಮತ್ತು ಸರ್ಪಕ್ಕೆ ಕಿವಿಗೊಡಲು ಅವನು ಆರಿಸಿಕೊಂಡನು ಮತ್ತು ದೇವರಿಗೆ ವಿರುದ್ಧವಾದ ಸೈತಾನನಿಗೆ ತನ್ನ ಅಧಿಕಾರವನ್ನು ಮಾರಿದನು.  ಹೀಗಾಗಿ, ಅವನು ಪಾಪ ಮತ್ತು ದಾಸ, ಶಾಪ ಮತ್ತು ಮರಣಕ್ಕೆ ಬಿದ್ದನು.  ರೋಗಗಳು ಮತ್ತು ಕಾಯಿಲೆಗಳು ಅವನನ್ನು ಹಿಡಿದವು ಮತ್ತು ಅವನ ಇಡೀ ಜೀವನವು ನಾಶವಾಯಿತು.  ಪಾಪವು ಮನುಷ್ಯನ ಜೀವನವನ್ನು ಮೂರು ರೀತಿಯಲ್ಲಿ ಹಾಳುಮಾಡಿತು.  ಮೊದಲನೆಯದಾಗಿ, ದೇಹದ ಕೊಳೆಯುವಿಕೆ.  ಎರಡನೆಯದಾಗಿ, ಆತ್ಮದ ಕಲೆ ಮತ್ತು ಮೂರನೆಯದಾಗಿ, ಕರ್ತನೊಂದಿಗಿನ ಮನುಷ್ಯನ ಆತ್ಮದ ನಡುವಿನ ಒಡನಾಟದ ನಷ್ಟ.  ಎಲ್ಲಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ, ಅವನು ತನ್ನ ಪ್ರಾಬಲ್ಯ ಮತ್ತು ಅಧಿಕಾರವನ್ನು ಕಳೆದುಕೊಂಡನು ಮತ್ತು ಸೈತಾನನ ಬಲೆಗೆ ಸಿಕ್ಕಿಬಿದ್ದನು.\r\n\r\nಆದಾಮನು ಮೂಲತಃ ಆಳ್ವಿಕೆಗೆ ರಚಿಸಲ್ಪಟ್ಟನು ಮತ್ತು ಮಹಿಮೆ ಮತ್ತು ಗೌರವದಿಂದ ಕಿರೀಟವನ್ನು ಹೊಂದಿದ್ದನು.  ಆದರೆ ಅವನು ಪಾಪದಲ್ಲಿ ಬಿದ್ದಾಗ, ಅವನು ಶಾಪವಾದನು.  ಮತ್ತು ಆದಾಮನ ಕಾರಣ, ಇಡೀ ಪ್ರಪಂಚವು ಪಾಪದ ಬಂಧನಕ್ಕೆ ಹೋಯಿತು.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: \"ನಾವು ದೇವರಿಂದ ಹುಟ್ಟಿದವರೆಂದೂ ಲೋಕವೆಲ್ಲವು ಕೆಡುಕನ ವಶದಲ್ಲಿ ಬಿದ್ದಿದೆ ಎಂದೂ ನಮಗೆ ಗೊತ್ತದೆ.\" (1 ಯೋಹಾನನು 5:19).  ಆದರೆ ದೇವರು ಮನುಷ್ಯನನ್ನು ಆ ಸ್ಥಿತಿಯಲ್ಲಿ ತ್ಯಜಿಸಲು ಬಯಸಲಿಲ್ಲ.  ಅವನು ಅವನನ್ನು ಆ ಬಿದ್ದ ಸ್ಥಿತಿಯಿಂದ ಮೇಲೆತ್ತಲು ನಿರ್ಧರಿಸಿದನು ಮತ್ತು ಯೇಸುವನ್ನು ಕಳುಹಿಸುವುದಾಗಿ, ಸೈತಾನನ ತಲೆಯನ್ನು ಜಜ್ಜಲು ಮತ್ತು ಮನುಷ್ಯನನ್ನು ವಿಮೋಚಿಸಲು ವಾಗ್ದಾನ ಮಾಡಿದನು.\r\n\r\nತಂದೆಯಾದ ದೇವರು ಸೈತಾನನಿಗೆ ಹೇಳಿದ್ದು: “ನಿನಗೂ ಈ ಸ್ತ್ರೀಗೂ, ನಿನ್ನ ಸಂತಾನಕ್ಕೂ ಈ ಸ್ತ್ರೀಯ ಸಂತಾನಕ್ಕೂ ಹಗೆತನವಿರುವ ಹಾಗೆ ಮಾಡುವೆನು. ಈಕೆಯ ಸಂತಾನವು ನಿನ್ನ ತಲೆಯನ್ನು ಜಜ್ಜುವದು, ನೀನು ಅದರ ಹಿಮ್ಮಡಿಯನ್ನು ಕಚ್ಚುವಿ. ಎಂದು ಹೇಳಿದನು.” (ಆದಿಕಾಂಡ 3:15).  ದೇವರು ಇನ್ನೂ ಬಿದ್ದ ಮನುಷ್ಯನನ್ನು ಎತ್ತಲು ಮತ್ತು ನಮ್ಮ ವಿಮೋಚನೆಯನ್ನು ನೀಡಲು ತನ್ನ ಏಕೈಕ ಪುತ್ರನನ್ನು ಕಳುಹಿಸಲು ಬಯಸಿದನು.  ಕರ್ತನಾದ ಯೇಸು ಏದೆನ್ ತೋಟದಲ್ಲಿ ಮನುಷ್ಯನಿಂದ ಕಳೆದುಹೋದ ಎಲ್ಲವನ್ನೂ ಪುನಃ ಪಡೆದುಕೊಳ್ಳಲು ತನ್ನ ಸ್ವಂತ ಜೀವನವನ್ನು ಅರ್ಪಿಸಲು ಆರಿಸಿಕೊಂಡನು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಯೆಹೋವನು ನಿಮಗೆ ನೀಡಿದ ಪ್ರಭುತ್ವ ಮತ್ತು ಅಧಿಕಾರವು ತುಂಬಾ ಅಮೂಲ್ಯ ಮತ್ತು ಅತ್ಯುತ್ತಮವಾಗಿದೆ.  ಮತ್ತು ಅವುಗಳನ್ನು ಇರಿಸಿಕೊಳ್ಳಲು ಮತ್ತು ಸಂರಕ್ಷಿಸಲು ಬಹಳ ಜಾಗರೂಕರಾಗಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ದೇವರು ನಮ್ಮನ್ನು ಅಂಧಕಾರದ ದೊರೆತನದಿಂದ ಬಿಡಿಸಿ ತನ್ನ ಪ್ರಿಯ ಕುಮಾರನ ರಾಜ್ಯದೊಳಗೆ ಸೇರಿಸಿದನು.\" (ಕೊಲೊಸ್ಸೆಯವರಿಗೆ 1:13)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}