{"uniqueid":"20251026084403_71a76a3d","date":"2022-07-28","title":"ಆತ್ಮದಲ್ಲಿ ಬಡವರು!","key_verse":"40_5:3","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆತ್ಮದಲ್ಲಿ ಬಡವರಾಗಿರುವವರು ಧನ್ಯರು; ಪರಲೋಕರಾಜ್ಯವು ಅವರದು.\" (ಮತ್ತಾಯ 5:3)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಆತ್ಮದಲ್ಲಿ ಬಡವರಾಗಿರುವ ಮೂಲಕ ನಾವು ಪರಲೋಕ ರಾಜ್ಯವನ್ನು ಸ್ವಾಸ್ತ್ಯವಾಗಿ ಪಡೆಯುವುದು ಒಂದು ದೊಡ್ಡ ಆಶೀರ್ವಾದವಾಗಿದೆ.\r\n\r\nಲೋಕನು ಬರೆದ ಸುವಾರ್ತೆ, 18ನೇ ಅಧ್ಯಾಯದಲ್ಲಿ, ಒಬ್ಬ ಫರಿಸಾಯ ಮತ್ತು ತೆರಿಗೆ ವಸೂಲಿಗಾರನನ್ನು ಪ್ರಾರ್ಥಿಸಲು ದೇವಾಲಯಕ್ಕೆ ಹೋದ ಇಬ್ಬರು ಪುರುಷರ ಬಗ್ಗೆ ನಾವು ಓದುತ್ತೇವೆ.  ಫರಿಸಾಯರು ಉನ್ನತ ಸಾಮಾಜಿಕ ಸ್ಥಾನಮಾನವನ್ನು ಹೊಂದಿದ್ದರು ಮತ್ತು ಹೆಚ್ಚು ಭಕ್ತ ಮತ್ತು ಧಾರ್ಮಿಕ ಎಂದು ಪರಿಗಣಿಸಲ್ಪಟ್ಟವರು. ತೆರಿಗೆ ಸಂಗ್ರಾಹಕರು ರೋಮ್ ಸರ್ಕಾರಕ್ಕಾಗಿ ಜನರಿಂದ ತೆರಿಗೆಗಳನ್ನು ನಿರ್ಣಯಿಸುತ್ತಾರೆ ಮತ್ತು ಸ್ವೀಕರಿಸುತ್ತಿದ್ದರು ಮತ್ತು ಅವರನ್ನು ಪಾಪಿಗಳು ಮತ್ತು ದೇಶದ್ರೋಹಿಗಳೆಂದು ಪರಿಗಣಿಸಲಾಯಿತು.\r\n\r\nಫರಿಸಾಯನು ನಿಂತುಕೊಂಡು ತನ್ನ ನೀತಿಯನ್ನು, ವಾರದಲ್ಲಿ ಎರಡು ದಿನಗಳ ಉಪವಾಸ ಮತ್ತು ಅವನ ದಶಾಂಶಗಳ ಕುರಿತು ಪ್ರಾರ್ಥಿಸಿದನು.  ಅವರ ಪ್ರಾರ್ಥನೆಯು ಸ್ವಾಭಿಮಾನ ಮತ್ತು ಹೆಮ್ಮೆಯಿಂದ ತುಂಬಿತ್ತು.  ಕರ್ತನು ನಮ್ಮಿಂದ ನಿರೀಕ್ಷಿಸುವ ನಮ್ರತೆಯ ಕುರುಹು ಕೂಡ ಅವನಲ್ಲಿರಲಿಲ್ಲ ಎಂಬುದನ್ನು ಅವನ ಪ್ರಾರ್ಥನೆಯು ತಿಳಿಸುತ್ತದೆ.  ಆದರೆ ದೂರದಲ್ಲಿ ನಿಂತಿದ್ದ ತೆರಿಗೆ ವಸೂಲಿಗಾರನು ಆಕಾಶದತ್ತ ಕಣ್ಣು ಎತ್ತದೆ, ‘ದೇವರೇ, ಪಾಪಿಯಾದ ನನ್ನ ಮೇಲೆ ಕರುಣೆ ತೋರು!’ ಎಂದು ಎದೆ ಬಡಿಯುತ್ತಾನೆ.  ಅವನ ನಮ್ರತೆಯಿಂದಾಗಿ, ಈ ಮನುಷ್ಯನನ್ನು ಕರ್ತನ ಸಮರ್ಥನೆ ಮಾಡಿ ಮನೆಗೆ ಹಿಂತಿರುಗಿದನು.\r\n\r\nಇಡೀ ಪರಲೋಕ ರಾಜ್ಯವನ್ನು ಮತ್ತು ಆಶೀರ್ವದಿಸಿದ ಶಾಶ್ವತ ಜೀವನವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇರಿಸುವ ಮೂಲಕ ನಮ್ರತೆಯ ಮಹತ್ವವನ್ನು ಪುನರುಚ್ಚರಿಸುವ ಕರ್ತನು.  ಆತನು ನಮಗೆ ಪರಲೋಕ ರಾಜ್ಯದ ಸಂತೋಷಗಳು, ಜೀವ ದಾಯಕ ಹಣ್ಣುಗಳು ಮತ್ತು ಜೀವನದ ಕಿರೀಟವನ್ನು ತೋರಿಸುತ್ತಾನೆ.  ಅವನು ನಿಮಗೆ ಹೇಳುತ್ತಾನೆ: ‘ನನ್ನ ಮಗನೇ, ನನ್ನ ಮಗಳೇ, ನೀನು ಬಡತನದಿಂದ ವಿನಮ್ರ ಜೀವನವನ್ನು ನಡೆಸಿದರೆ, ಇಡೀ ಪರಲೋಕ ರಾಜ್ಯವು ನಿನ್ನದಾಗುತ್ತದೆ.  ನಾವು ಈ ಜಗತ್ತಿನಲ್ಲಿ ಕಳೆಯುವ ಅಲ್ಪಾವಧಿಗೆ ನಮ್ರತೆಯ ಜೀವನವನ್ನು ನಡೆಸಿದರೆ, ನೀವು ಶಾಶ್ವತತೆಗಾಗಿ ಹೇರಳವಾದ ಆಶೀರ್ವಾದಗಳನ್ನು ಆನಂದಿಸಬಹುದು.  ನೀವು ಯೆಹೋವನ ದೃಷ್ಟಿಯಲ್ಲಿ ನಿಮ್ಮನ್ನು ತಗ್ಗಿಸಿಕೊಂಡಾಗ, ಆತನು ನಿಮ್ಮನ್ನು ಪರಲೋಕಕ್ಕೆ ಕರೆದೋಯುವನು. (ಯಾಕೋಬನು 4:10).\r\n\r\nನೀವು ಯೋಚಿಸಬಹುದು, ಪರಲೋಕ ರಾಜ್ಯವನ್ನು ಪ್ರವೇಶಿಸಲು, ನೀವು ದಾನ ಕಾರ್ಯಗಳನ್ನು ಮಾಡಬೇಕು, ಒಳ್ಳೆಯವರಾಗಿರಬೇಕು ಮತ್ತು ಉಪವಾಸವನ್ನು ಆಚರಿಸಬೇಕು.  ಇವು ನಿಜವಾಗಿದ್ದರೂ, ಪರಲೋಕ ರಾಜ್ಯವನ್ನು ತೆರೆಯುವ ಮೊದಲ ಕೀಲಿಯು ಆತ್ಮದಲ್ಲಿ ಕಳಪೆಯಾಗಿದೆ.  ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಸಹ ಹೇಳುತ್ತಾನೆ, ಚಿಕ್ಕ ಮಗುವಿನಂತೆ ತನ್ನನ್ನು ತಗ್ಗಿಸಿಕೊಳ್ಳುವವನು ಪರಲೋಕ ರಾಜ್ಯದಲ್ಲಿ ಶ್ರೇಷ್ಠನು (ಮ್ಯಾಥ್ಯೂ 18:4).\r\n\r\nಈ ಸಮಾಜವು ವಿನಯವಂತರನ್ನು ಅಣಕಿಸಬಹುದು, ಆದರೆ ನಿಮ್ಮದು ದೇವರ ರಾಜ್ಯ ಎಂದು ಖಚಿತವಾಗಿರಿ.  ದೇವರು ಅಹಂಕಾರಿಗಳನ್ನು ವಿರೋಧಿಸುತ್ತಾನೆ, ಆದರೆ ದೀನರಿಗೋ ಅನುಗ್ರಹವನ್ನು ನೀಡುತ್ತಾನೆ ಎಂದು ನೆನಪಿಡಿ (ಯಾಕೋಬನು 4:6)."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:-“ಈ ಕಾರಣದಿಂದ ದೇವರು ಆತನನ್ನು ಅತ್ಯುನ್ನತ ಸ್ಥಾನಕ್ಕೆ ಏರಿಸಿ ಎಲ್ಲಾ ಹೆಸರುಗಳಿಗಿಂತ ಶ್ರೇಷ್ಠವಾದ ಹೆಸರನ್ನು ಆತನಿಗೆ ದಯಪಾಲಿಸಿದ್ದಾನೆ. ಆದದರಿಂದ ಸ್ವರ್ಗ ಮರ್ತ್ಯಪಾತಾಳಗಳಲ್ಲಿರುವವರೆಲ್ಲರೂ ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಅಡ್ಡಬಿದ್ದು&#8230;. \" (ಫಿಲಿಪ್ಪಿಯವರಿಗೆ 2:9-10)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}