{"uniqueid":"20251026084408_71a76a3c","date":"2022-07-27","title":"ದೇವರ ಪ್ರೀತಿಯನ್ನು ಪಡೆದವನು!","key_verse":"62_6:9","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಇಲ್ಲಿರುವ ಒಬ್ಬ ಹುಡುಗನ ಬಳಿಯಲ್ಲಿ ಐದು ಜವೆಗೋದಿಯ ರೊಟ್ಟಿಗಳೂ ಎರಡು ಮೀನುಗಳೂ ಅವೆ; ಆದರೆ ಇಷ್ಟು ಜನರಿಗೆ ಅವು ಯಾತಕ್ಕಾದಾವು\" (ಯೋಹಾನ 6:9)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಈ ವಾಕ್ಯದಲ್ಲಿ ಬಾಲಕನ ಪ್ರಸ್ತಾಪವಿದೆ.  ಹುಡುಗನ ಬಗ್ಗೆ ಯಾವುದೇ ವಿವರಗಳು ಲಭ್ಯವಿಲ್ಲದಿದ್ದರೂ, ಒಂದು ವಿಷಯ ಸ್ಪಷ್ಟವಾಗಿದೆ – ಅವನು ದೇವರ ಪ್ರೀತಿಯಿಂದ ತುಂಬಿದ್ದನು ಮತ್ತು ಅವನು ಕರ್ತನಿಗಾಗಿ ಏನನ್ನು ನೀಡಲು ಬಯಸುತ್ತಾನೆ.\r\n\r\nಅವನು ಕರ್ತನಾದ ಯೇಸುವಿನ ಮೇಲೆ ಆಳವಾದ ಹಂಬಲವನ್ನು ಹೊಂದಿದ್ದ ಕಾರಣ ಮಾತ್ರ ಅವನು ದೇವರ ವಾಕ್ಯವನ್ನು ಕೇಳಲು ಅರಣ್ಯಕ್ಕೆ ಬಂದನು.  ಅವನ ತಾಯಿ ಅವನನ್ನು ಬರಿಗೈಯಲ್ಲಿ ಕಳುಹಿಸಲಿಲ್ಲ ಆದರೆ ಅವನಿಗೆ ಐದು ರೊಟ್ಟಿ ಮತ್ತು ಎರಡು ಮೀನುಗಳನ್ನು ಕೊಟ್ಟಳು.  ಆ ಬಾಲಕನು ವಾಕ್ಯಕ್ಕಾಗಿ ಹಸಿದಿದ್ದರಿಂದ, ಅವನು ತನ್ನ ದೈಹಿಕ ಹಸಿವಿನ ಬಗ್ಗೆ ಚಿಂತಿಸಲಿಲ್ಲ.\r\n\r\nಮೂರು ದಿನ ಕಳೆದರೂ ರೊಟ್ಟಿ, ಮೀನು ಕೆಟ್ಟು ಹೋಗದಿರುವುದು ಅಚ್ಚರಿ ಮೂಡಿಸಿದೆ.  ಸಾಮಾನ್ಯವಾಗಿ ಬಿಸಿ ವಾತಾವರಣದಲ್ಲಿ ಆಹಾರ ಪದಾರ್ಥಗಳು ಬೇಗ ಹಾಳಾಗುತ್ತವೆ.  ಆದರೆ ಈ ರೊಟ್ಟಿಗಳು ಮತ್ತು ಮೀನುಗಳು ಹಾಳಾಗಲಿಲ್ಲ.  ಶಿಷ್ಯರು ಹುಡುಗನಿಗೆ ರೊಟ್ಟಿ ಮತ್ತು ಮೀನುಗಳನ್ನು ಕೇಳಿದ್ದು ಗಮನಾರ್ಹವಾಗಿದೆ.  ಚಿಕ್ಕ ಹುಡುಗನಿಂದ ಇವುಗಳನ್ನು ಕೇಳುವುದು ನಾಚಿಕೆಗೇಡಿನ ಸಂಗತಿ ಎಂದು ಅವರು ಎಂದಿಗೂ ಯೋಚಿಸಲಿಲ್ಲ.  ಅವರು ಮಗುವಿನ ಆಹಾರ ಪದಾರ್ಥಗಳನ್ನು ಕಸಿದುಕೊಳ್ಳುತ್ತಿದ್ದಾರೆಂದು ಅವರು ಭಾವಿಸಲಿಲ್ಲ.\r\n\r\nಶಿಷ್ಯರು ಕೇಳಿದ ಕ್ಷಣವೇ ಆ ಹುಡುಗನೂ ಸಂತೋಷದಿಂದ ಆ ವಸ್ತುಗಳನ್ನು ಯೆಹೋವನಿಗಾಗಿ ಅರ್ಪಿಸಿದನು.  ಅವನು ಸ್ವಾರ್ಥಿಯಾಗಿದ್ದಿದ್ದರೆ ಐದು ಸಾವಿರ ಜನರಿಗೆ ಅನ್ನ ನೀಡುವಲ್ಲಿ ತನ್ನ ಪಾತ್ರವನ್ನು ವಹಿಸಿದ ತೃಪ್ತಿ ಅವನಿಗೆ ಸಿಗುತ್ತಿರಲಿಲ್ಲ.  ಆದರೆ ಈಗ, ಅವನು ತಿಂದು ಹೊಟ್ಟೆ ತುಂಬಿದ, ಐದು ಸಾವಿರ ಜನರಿಗೆ ಆಹಾರ ನೀಡುವ ಪವಾಡದಲ್ಲಿ ಕೊಡುಗೆ ನೀಡಿದ ಮತ್ತು ಕ್ರಿಸ್ತನ ಪ್ರೀತಿಯನ್ನು ಪಡೆದನು.  ನೀವು ಕರ್ತನಿಗಾಗಿ ಕೊಟ್ಟಾಗ ಮಾತ್ರ ನಿಮ್ಮ ಸಂತೋಷವು ಪೂರ್ಣಗೊಳ್ಳುತ್ತದೆ!\r\n\r\nಮರುಭೂಮಿಯಲ್ಲಿ ದಣಿದ ಪ್ರಯಾಣಿಕನ ಕಥೆಯನ್ನು ಹೇಳಲಾಗುತ್ತದೆ.  ಅವರು ತುಂಬಾ ಬಾಯಾರಿಕೆಯಾಗಿದ್ದರು ಮತ್ತು ಅಂತಿಮವಾಗಿ ಒಂದು ಸಣ್ಣ ಗುಡಿಸಲಿನಲ್ಲಿ ಕೈ-ಪಂಪ್ ಅನ್ನು ಕಂಡುಕೊಂಡರು.  ಅವರು ಆ ಪಂಪ್ ಅನ್ನು ಆಪರೇಟ್ ಮಾಡಲು ಪ್ರಯತ್ನಿಸಿದರು, ಆದರೆ ಅವನಿಗೆ ನೀರು ಸಿಗಲಿಲ್ಲ.  ನಂತರ ಅವರು ಸ್ಪಷ್ಟ ನೀರಿನಿಂದ ತುಂಬಿದ ಜಾರ್ ಅನ್ನು ಕಂಡುಕೊಂಡರು.  ಜಾರ್‌ನ ಮೇಲೆ ಒಂದು ಟಿಪ್ಪಣಿ ಅಂಟಿಕೊಂಡಿತ್ತು, ಅದು ನಿಮಗೆ ಹೆಚ್ಚು ನೀರು ಪಡೆಯಲು ಬಯಸಿದರೆ, ದಯವಿಟ್ಟು ಜಾರ್‌ನಲ್ಲಿರುವ ನೀರನ್ನು ಬಳಸಿ, ಪಂಪ್ ಅನ್ನು ಪ್ರೈಮ್ ಮಾಡಲು, ಮತ್ತು ನಂತರ ನಿಮಗೆ ಕುಡಿಯಲು ಮತ್ತು ಸ್ನಾನ ಮಾಡಲು ಸಾಕಷ್ಟು ನೀರು ಸಿಗುತ್ತದೆ.  ಪ್ರಯಾಣಿಕನು ಸೂಚನೆಗಳನ್ನು ಪಾಲಿಸಿದನು ಮತ್ತು ನೀರನ್ನು ಕೈ-ಪಂಪಿಗೆ ಸುರಿದನು, ಮತ್ತು ನಂತರ ಅವನು ಕಾರ್ಯಾಚರಣೆಯನ್ನು ಮಾಡಿದಾಗ, ಅವನ ಬಾಯಾರಿಕೆಯನ್ನು ನೀಗಿಸಲು ಮತ್ತು ಅವನ ಸ್ನಾನಕ್ಕಾಗಿ ಹೇರಳವಾಗಿ ನೀರು ಸರಬರಾಜು ಮಾಡಲ್ಪಟ್ಟಿತು.  ಊಹಿಸಿಕೊಳ್ಳಿ, ಅವನು ಕೇವಲ ಜಾರ್‌ನಿಂದ ನೀರನ್ನು ಕುಡಿಯಲು ಸ್ವಾರ್ಥಿಯಾಗಿದ್ದಲ್ಲಿ, ಅವನು ತನ್ನ ಬಾಯಾರಿಕೆಯನ್ನು ತಣಿಸಿಕೊಳ್ಳುತ್ತಿದ್ದನು, ಆದರೆ ಹೇರಳವಾದ ಪೂರೈಕೆಯನ್ನು ಕಳೆದುಕೊಳ್ಳುತ್ತಿದ್ದನು.\r\n\r\nದಿನದ ಪ್ರಮುಖ ವಾಕ್ಯದಲ್ಲಿ, ಹುಡುಗನಿಗೆ ಇದ್ದದ್ದು ಬಹಳ ಕಡಿಮೆ.  ಆದರೆ ಅದು ಯೇಸುವಿನ ಕೈಗೆ ಬಂದಾಗ, ಅದು ಗುಣಿಸಿ ಸಾವಿರಾರು ಜನರ ಅಗತ್ಯವನ್ನು ಪೂರೈಸಿತು.  ದೇವರ ಮಕ್ಕಳೇ, ಯೆಹೋವನಿಗಾಗಿ ಉದಾರವಾಗಿ ಕೊಡಿರಿ.  ಆಗ ನೀವು ಆತನ ಪ್ರೀತಿಯನ್ನು ಸಹ ಪಡೆಯುತ್ತೀರಿ ಮತ್ತು ಕರ್ತನು ನಿಮ್ಮನ್ನು ಹೇರಳವಾಗಿ ಆಶೀರ್ವದಿಸುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ಒಳ್ಳೇದನ್ನು ಮಾಡುವದರಲ್ಲಿ ಬೇಸರಗೊಳ್ಳದೆ ಇರೋಣ. ಯಾಕಂದರೆ ಮನಗುಂದದಿದ್ದರೆ ತಕ್ಕ ಸಮಯದಲ್ಲಿ ಬೆಳೆಯನ್ನು ಕೊಯ್ಯುವೆವು.\" (ಗಲಾತ್ಯದವರಿಗೆ 6:9)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}