{"uniqueid":"20251026084412_71a76a3b","date":"2022-07-26","title":"ಜಯಿಸುವವನು!","key_verse":"66_2:11","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಜಯ ಹೊಂದುವವನಿಗೆ ಎರಡನೆಯ ಮರಣದಿಂದ ಕೇಡಾಗುವದೇ ಇಲ್ಲ. \" (ಪ್ರಕಟನೆ 2:11)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ವಿಜಯಶಾಲಿ ರಾಜ.  ಆತನು ಜಯಿಸಿದಂತೆಯೇ ನೀವು ಜಗತ್ತನ್ನು, ಶರೀರ ಮತ್ತು ಸೈತಾನನನ್ನು ಜಯಿಸಲು ಮತ್ತು ವಿಜಯಶಾಲಿಯಾಗಲು ಅನುಗ್ರಹವನ್ನು ನೀಡಲು ಶಕ್ತನಾಗಿದ್ದಾನೆ.  ಗೆಲುವಿನ ಮೇಲೆ ವಿಜಯವನ್ನು ಹಿಡಿಯುವುದು ನಿಮ್ಮ ಕರೆ.  ಶಕ್ತಿಯಿಂದ ಬಲಕ್ಕೆ ಚಲಿಸುವುದು ಪ್ರತಿಯೊಬ್ಬ ವಿಶ್ವಾಸಿಯ ಹಕ್ಕು.  ಮತ್ತು ಅನುಗ್ರಹದ ಮೇಲೆ ಅನುಗ್ರಹವು ಯೆಹೋವನು ನಿಮಗೆ ನೀಡಿದ ವಾಗ್ದಾನವಾಗಿದೆ.\r\n\r\nಸೈತಾನನು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ವೈಫಲ್ಯಗಳ ಅನೇಕ ಆಲೋಚನೆಗಳನ್ನು ಬಿತ್ತಬಹುದು.  ಶರೀರದ ಕಾಮವನ್ನು ಮತ್ತು ಅನೇಕ ಪ್ರಾಪಂಚಿಕ ಹೋರಾಟಗಳನ್ನು ಮನಸ್ಸಿನಲ್ಲಿ ತರುವ ಮೂಲಕ ಅವನು ನಿಮ್ಮನ್ನು ನಿರುತ್ಸಾಹಗೊಳಿಸಬಹುದು.  ಆ ಎಲ್ಲಾ ಕ್ಷಣಗಳಲ್ಲಿ, ನೀವು ವಿಜಯಶಾಲಿಯಾದ ಕ್ರಿಸ್ತೇಸುವಿನ ಮತ್ತು ಆತನ ವಾಕ್ಯದ ಮೇಲೆ ಒಲವು ತೋರಬೇಕು.  ಆತನ ಮಾತುಗಳು ನಿಮ್ಮನ್ನು ಪರಿಶುದ್ಧರನ್ನಾಗಿ ಮಾಡುವವು.\r\n\r\nಯೆಹೋವನ ವಾಕ್ಯವನ್ನು ನಿಮ್ಮ ಹೃದಯ ಮತ್ತು ಮನಸ್ಸಿನಲ್ಲಿ, ನಿಮ್ಮ ಆಲೋಚನೆ ಮತ್ತು ಸ್ಮರಣೆಯಲ್ಲಿ ದೃಢವಾಗಿ ಅಳವಡಿಸಿಕೊಳ್ಳಿ.  ನೀವು ದೇವರ ವಾಕ್ಯವನ್ನು ಧ್ಯಾನಿಸುವಷ್ಟರ ಮಟ್ಟಿಗೆ, ವಾಕ್ಯದಲ್ಲಿನ ಶಕ್ತಿಯು ನಿಮ್ಮ ಆತ್ಮ, ಪ್ರಾಣ ಮತ್ತು ದೇಹವನ್ನು ಬೆಳಗಿಸುತ್ತದೆ.  ಪ್ರವಾದಿ ಯೆರೆಮಿಯನು ಹೇಳುತ್ತಾನೆ: \"ನಾನು ಯೆಹೋವನ ವಿಷಯವನ್ನು ಪ್ರಕಟಿಸೆನು, ಆತನ ಹೆಸರಿನಲ್ಲಿ ಇನ್ನು ಮಾತಾಡೆನು ಎಂದುಕೊಂಡರೆ ಉರಿಯುವ ಬೆಂಕಿಯು ನನ್ನ ಎಲುಬುಗಳಲ್ಲಿ ಅಡಕವಾಗಿದೆಯೋ ಎಂಬಂತೆ ನನ್ನ ಹೃದಯದಲ್ಲಿ ಸಂಕಟವಾಗುತ್ತದೆ; ತಡೆದು ತಡೆದು ಆಯಾಸಗೊಂಡಿದ್ದೇನೆ, ಸಹಿಸಲಾರೆ.\" (ಯೆರೆಮೀಯ 20:9) ಅರಸನಾದ ದಾವೀದನು ಹೇಳುವುದು: “ನನ್ನ ಹೃದಯದಲ್ಲಿ ಸಂತಾಪ ಉಕ್ಕಿತು; ನಾನು ಯೋಚಿಸುತ್ತಿರುವಲ್ಲಿ ಬೆಂಕಿಯುರಿಯಿತು. ಆಗ ನಾನು ಬಾಯಿಬಿಟ್ಟು -” (ಕೀರ್ತನೆ 39:3).\r\n\r\nನಿಮ್ಮ ಬಾಯಿಯ ಮಾತುಗಳು ಮತ್ತು ನಿಮ್ಮ ಹೃದಯದ ಧ್ಯಾನಗಳು ಪವಿತ್ರವಾಗಿದ್ದರೆ, ನಿಮ್ಮ ಹೃದಯವು ಪವಿತ್ರ ಬೈಬಲ್ನ ವಾಕ್ಯಗಳಿಂದ ತುಂಬಿರಬೇಕು. ವಾಕ್ಯವು ನಮಗೆ ಹೇಳುತ್ತದೆ: \"ಹೃದಯದ ತುಂಬಿರುವುದೇ ಬಾಯಿ ಮಾತನಾಡುತ್ತದೆ\".\r\n\r\n\"ನಿನಗೆ ವಿರೋಧವಾಗಿ ಪಾಪಮಾಡದಂತೆ ನಿನ್ನ ನುಡಿಗಳನ್ನು ನನ್ನ ಹೃದಯದಲ್ಲಿಟ್ಟುಕೊಂಡಿದ್ದೇನೆ. \"  (ಕೀರ್ತನೆ 119:11).  ಈ ಪದ್ಯವು ಡೇವಿಡ್ ಹೇಗೆ ಜಯಿಸುವ ಜೀವನದ ರಹಸ್ಯವನ್ನು ಕಲಿತರು ಎಂದು ನಮಗೆ ಹೇಳುತ್ತದೆ.  ನಮ್ಮ ಹೃದಯವನ್ನು ತುಂಬುವ ಮಾತುಗಳು ನಮ್ಮ ಮಾತಿನ ಪವಿತ್ರತೆ ಮತ್ತು ನಾವು ನಮ್ಮ ಜೀವನವನ್ನು ನಡೆಸುವ ರೀತಿಯಲ್ಲಿ ಸಹಾಯ ಮಾಡುತ್ತದೆ.  ಅದಕ್ಕಾಗಿಯೇ ಆಪೋಸ್ತಲನಾದ ಪೇತ್ರನು ಬರೆಯುತ್ತಾನೆ: \"ಯಾಕಂದರೆ ಶರೀರದಲ್ಲಿ ಬಾಧೆಪಟ್ಟವನು ಪಾಪದ ವಶದಿಂದ ತಪ್ಪಿಸಿಕೊಂಡವನಾಗಿ ಉಳಿದಿರುವ ತನ್ನ ಜೀವಮಾನಕಾಲದಲ್ಲಿ ಇನ್ನೂ ಮನುಷ್ಯರ ಅಭಿಲಾಷೆಗಳ ಪ್ರಕಾರ ಬದುಕದೆ ದೇವರ ಚಿತ್ತದ ಪ್ರಕಾರ ಬದುಕುವದಕ್ಕೆ ಪ್ರಯತ್ನಮಾಡುವನು. \" (1 ಪೇತ್ರ 4:2).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಹೃದಯವು ದೇವರ ವಾಕ್ಯದಿಂದ ತುಂಬಿದ್ದರೆ, ನಿಮ್ಮ ಕನಸುಗಳು ಸಹ ಪವಿತ್ರ ಮತ್ತು ಶುದ್ಧವಾಗಿರುತ್ತವೆ.  ಮಲಗುವ ಮುನ್ನ ನೀವು ನಿಮ್ಮನ್ನು ಪರೀಕ್ಷಿಸಿಕೊಳ್ಳಿ ಮತ್ತು ನಿಮ್ಮ ಹೃದಯವನ್ನು ಶುದ್ಧೀಕರಿಸಿದರೆ, ಅದು ದೇವರ ದರ್ಶನವನ್ನು ನೋಡಲು ನಿಮಗೆ ದಾರಿ ಮಾಡಿಕೊಡುತ್ತದೆ.  ದೇವರ ವಾಕ್ಯಕ್ಕೆ ಪ್ರಾಮುಖ್ಯತೆ ನೀಡಿ ಮತ್ತು ಅದನ್ನು ಅಧ್ಯಯನ ಮಾಡಿ.  ಅವರ ಮಾತನ್ನು ಧ್ಯಾನಿಸಿ ಮತ್ತು ಅದರ ಬೆಳಕಿನಲ್ಲಿ ನಡೆಯಿರಿ.  ಆಗ ನೀವು ಪವಿತ್ರತೆಯಿಂದ ಪವಿತ್ರತೆಗೆ ಸರಿಯುತ್ತೀರಿ ಮತ್ತು ಜಯಿಸುವ ಜೀವನವನ್ನು ನಡೆಸುತ್ತೀರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ನಿನ್ನ ವಾಕ್ಯವು ನನ್ನ ಕಾಲಿಗೆ ದೀಪವೂ ನನ್ನ ದಾರಿಗೆ ಬೆಳಕೂ ಆಗಿದೆ.\" (ಕೀರ್ತನೆ 119:105)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}