{"uniqueid":"20251026084417_71a76a3b","date":"2022-07-26","title":"ಒಬ್ಬನಿಗೆ ದೇವರಿಗೆ ಏನು ಪ್ರಯೋಜನವಾದೀತು?!","key_verse":"57_1:11","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಅವನು ಮೊದಲು ನಿನಗೆ ಅಪ್ರಯೋಜಕನಾಗಿದ್ದನು, ಈಗ ನಿನಗೂ ನನಗೂ ಪ್ರಯೋಜಕನಾಗಿದ್ದಾನೆ.\" (ಫಿಲೆಮೋನನಿಗೆ 1:11)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಲೌಕಿಕ ಪಾಪದ ಜೀವನ ನಡೆಸುವುದರಿಂದ ಯಾವುದೇ ಪ್ರಯೋಜನವಿಲ್ಲ.  ಪಾಪದ ಗುಲಾಮರಾಗಿ ಬದುಕುವುದು ಸಹ ನೋವಿನ ಸಂಗತಿಯಾಗಿದೆ, ಅಂತಹ ಜೀವನವು ನಿಮ್ಮನ್ನು ನರಕ ಮತ್ತು ಪಾತಾಳಕ್ಕೆ ಮಾತ್ರ ಧಾವಿಸುತ್ತದೆ.  ಪಶ್ಚಾತ್ತಾಪಪಡದ ಅಥವಾ ತನ್ನ ಪಾಪಗಳಿಂದ ದೂರ ಸರಿಯದೆ ಇರುವವನು ಶಾಂತಿಯಿಲ್ಲದ ಜೀವನವನ್ನು ನಡೆಸುತ್ತಾನೆ.  ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು  ಸ್ವೀಕರಿಸಿದಾಗ, ನೀವು ನಿಮಗಾಗಿ, ನಿಮ್ಮ ಕುಟುಂಬಕ್ಕೆ, ಯೆಹೋವನಿಗೆ ಮತ್ತು ಶಾಶ್ವತತೆಗೆ ಪ್ರಯೋಜನಕಾರಿ ವ್ಯಕ್ತಿಯಾಗಿ ಬದಲಾಗುತ್ತೀರಿ.\r\n\r\nಒನೆಸಿಮಸ್ ಎಂಬ ಗುಲಾಮನನ್ನು ನಾವು ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ಓದುತ್ತೇವೆ.  ಅವನು ಫಿಲೆಮೋನನ ಮನೆಯಲ್ಲಿ ಗುಲಾಮನಾಗಿದ್ದನು ಮತ್ತು ಅವನು ಅವನಿಗೆ ತಿಳಿಸದೆ ಇದ್ದಕ್ಕಿದ್ದಂತೆ ತನ್ನ ಯಜಮಾನನಿಂದ ಓಡಿಹೋದನು.  ಓಡಿಹೋಗುವ ಗುಲಾಮನನ್ನು ಚಾವಟಿಯಿಂದ ಹೊಡೆದು ಕಂಬಿಯ ಹಿಂದೆ ಹಾಕಬೇಕು ಎಂಬುದು ಅಂದಿನ ಕಾಲದ ಕಾನೂನು.\r\n\r\nಫಿಲೆಮೋನನಿಂದ ಓಡಿಹೋದ ಒನೇಸಿಮನು, ಪೌಲನನ್ನು ರೋಮ್ ನಲ್ಲಿ ಸೆರೆಯಲ್ಲಿಟ್ಟ ಸಮಯದಲ್ಲಿ ರೋಮ್ ಗೆ ಹೋದನು.  ದೇವರ ಕೃಪೆಯಿಂದ ಮತ್ತು ಪೌಲನ ಸೇವೆಯ ಮೂಲಕ ಒನೆಸಿಮಸ್ ತನ್ನ ರಕ್ಷಣೆಯನ್ನು ಪಡೆದನು.  ಅವನು ಕ್ರಿಸ್ತನೊಳಗೆ ಬಂದಾಗ ಅವನು ಹೇಗೆ ರೂಪಾಂತರಗೊಂಡನು ಮತ್ತು ಉನ್ನತೀಕರಿಸಲ್ಪಟ್ಟನು ಎಂಬುದನ್ನು ನೋಡಿ.  ಹಿಂದೆ ಯಾವುದೇ ಪ್ರಯೋಜನವಿಲ್ಲದವನು, ಈಗ ಕರ್ತನಿಗೆ ಮತ್ತು ಅಪೊಸ್ತಲನಾದ ಪೌಲನಿಗೆ ಹೆಚ್ಚಿನ ಪ್ರಯೋಜನವನ್ನು ಹೊಂದಿದ್ದಾನೆ.  ಅವನು ಯೇಸು ಕ್ರಿಸ್ತನ ಕುಟುಂಬದೊಂದಿಗೆ ಸೇರಿಕೊಂಡಿದ್ದರಿಂದ, ಅವನು ದೇವರ ಮಗನೆಂದು ಕರೆಯಲ್ಪಡುವ ಸುಯೋಗವನ್ನೂ ಹೊಂದಿದ್ದನು.  ಪೌಲನು ಅವನ ಬಗ್ಗೆ ಬರೆಯುವಾಗ, ಅವನು ಹೇಳುತ್ತಾನೆ: \"ನನ್ನ ಮಗನೇ ಒನೆಸಿಮನೇ ನನ್ನ ಸರಪಳಿಯಲ್ಲಿದ್ದಾಗ ನಾನು ಹುಟ್ಟಿದವನು\" (ಫಿಲೆಮನ್ 1:10)\r\n\r\nಆಪೋಸ್ತಲನಾದ ಪೌಲನು ನೋವಿನಿಂದ ಶ್ರಮಿಸಿದ್ದರಿಂದ, ಒನೆಸಿಮಸ್‌ಗಾಗಿ ಕ್ರಿಸ್ತನು ಅವನಲ್ಲಿ ರೂಪುಗೊಳ್ಳುವವರೆಗೆ, ಅವನು ಅವನನ್ನು ತನ್ನ ಸ್ವಂತ ಮಗನೆಂದು ಕರೆಯುತ್ತಾನೆ (ಗಲಾತ್ಯ 4:19).  ನೀವು ಒಬ್ಬ ಪಾಪಿ ಅಥವಾ ದುಷ್ಟ ವ್ಯಕ್ತಿಯನ್ನು ಕರ್ತನ ಬಳಿಗೆ ಕರೆದೊಯ್ಯುವಾಗ, ನೀವು ತಂದೆಯಂತೆ ಅವರ ಮೇಲೆ ನಿಮ್ಮ ವಾತ್ಸಲ್ಯವನ್ನು ಸುರಿಸುತ್ತೀರಾ?  ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಭಾರದಿಂದ ನೀವು ಅವರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೀರಾ ಮತ್ತು ಕ್ರಿಸ್ತನಲ್ಲಿಗೆ ಕರೆದೊಯ್ಯುತ್ತೀರಾ?  ಅವರ ಆತ್ಮದ ಯೋಗಕ್ಷೇಮದಲ್ಲಿ ನೀವು ನಿಜವಾಗಿಯೂ ಆಸಕ್ತಿ ಹೊಂದಿದ್ದೀರಾ?\r\n\r\nಯಾರಾದರೂ ಕ್ರಿಸ್ತನೊಳಗೆ ಪ್ರವೇಶಿಸಿದಾಗ, ಅವನು ಹೊಸ ಸೃಷ್ಟಿಯಾಗಿ ಬದಲಾಗುತ್ತಾನೆ ಮತ್ತು ಎಲ್ಲಾ ಹಳೆಯ ವಿಷಯಗಳು ಹಾದುಹೋಗುತ್ತವೆ.  ಅನುಪಯುಕ್ತ ಸಹೋದ್ಯೋಗಿ ಲಾಭದಾಯಕ ವ್ಯಕ್ತಿಯಾಗಿ ಬದಲಾಗುತ್ತಾನೆ.  ಅವನ ಹಳೆಯ ಜೀವನವು ಬದಲಾಗಿದೆ ಮತ್ತು ಅವನು ಹೊಸ ಸೃಷ್ಟಿಯಾಗುತ್ತಾನೆ, ಕಾನನ ಮದುವೆಯಲ್ಲಿ ದ್ರಾಕ್ಷಾರಸವಾಗಿ ಮಾರ್ಪಟ್ಟ ನೀರಿನಂತೆ.  ಮತ್ತು ಅಪೊಸ್ತಲ ಪೌಲನು ಒನೇಸಿಮಸ್ ಬಗ್ಗೆ ನೀಡಿದ ಪುರಾವೆಯಾಗಿದೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನು ನಿಮ್ಮನ್ನು ಹೇಗೆ ಪ್ರೀತಿಸುತ್ತಾನೆಂದು ನೆನಪಿಸಿಕೊಳ್ಳಿ.  ಹಿಂದೆ ಪಾಪ ಮತ್ತು ಲೋಕದ ಗುಲಾಮರಾಗಿದ್ದ ನಿಮ್ಮನ್ನು ಅನೇಕರಿಗೆ ಲಾಭದಾಯಕವಾಗಿ ಪರಿವರ್ತಿಸಿದ್ದಾರೆ.  ಮತ್ತು ನೀವು ಲಾಭದಾಯಕವೆಂದು ಕಂಡುಬಂದಾಗ, ಕರ್ತನು ನಿಮ್ಮನ್ನು ಮೇಲಕ್ಕೆತ್ತುತ್ತಾನೆ ಮತ್ತು ನಿಮ್ಮನ್ನು ಹೇರಳವಾಗಿ ಆಶೀರ್ವದಿಸುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ಮನುಷ್ಯಮಾತ್ರದವನಿಂದ ದೇವರಿಗೆ ಏನು ಪ್ರಯೋಜನವಾದೀತು? ಒಬ್ಬನು ವಿವೇಕಿಯಾಗಿ ನಡೆದುಕೊಂಡರೆ ಅವನಿಗೇ ಪ್ರಯೋಜನವಷ್ಟೆ.\" (ಯೋಬನು 22:2)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}