{"uniqueid":"20251026084421_71a76a3b","date":"2022-07-26","title":"ಅನುಸರಿಸದವನು!","key_verse":"40_10:38","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಮತ್ತು ಯಾವನಾದರೂ ತನ್ನ ಶಿಲುಬೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ನನ್ನ ಹಿಂದೆ ಬಂದ ಹೊರತು ನನಗೆ ಯೋಗ್ಯನಲ್ಲ.\" (ಮತ್ತಾಯ 10:38)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಒಮ್ಮೆ ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಶಿಷ್ಯತ್ವವನ್ನು ಧ್ಯಾನಿಸುತ್ತಿದ್ದನು ಮತ್ತು ನಿದ್ರೆಗೆ ಹೋದನು.  ನಿದ್ರೆಯಲ್ಲಿ, ಅವನಿಗೆ ಒಂದು ದೃಷ್ಟಿ ಇತ್ತು.  ಆ ದೃಷ್ಟಿಯಲ್ಲಿ, ಅವರು ವಿವಿಧ ಗಾತ್ರದ, ವಿವಿಧ ವಸ್ತುಗಳಿಂದ ಮಾಡಿದ ಶಿಲುಬೆಗಳನ್ನು ಜೋಡಿಸಿದ ದೊಡ್ಡ ಕೋಣೆಯನ್ನು ಸಮೀಪಿಸುತ್ತಿದ್ದರು.  ಅವನು ಆ ಕೋಣೆಯ ಬಳಿ ಹೋದಾಗ, ದೇವದೂತನು ಅವನನ್ನು ಸ್ವಾಗತಿಸಿ ಅವನ ಬೆನ್ನಿನ ಮೇಲೆ ಮರದ ಶಿಲುಬೆಯನ್ನು ಇರಿಸಿದನು.  ಮನುಷ್ಯನು ಗುಲಾಬಿಗಳಿಂದ ಮಾಡಿದ ಮತ್ತೊಂದು ಶಿಲುಬೆಯನ್ನು ನೋಡಿದನು.  ಅವನು ದೇವದೂತನನ್ನು ನೋಡಿದನು ಮತ್ತು ಆ ಶಿಲುಬೆಯನ್ನು ಹೊಂದಲು ವಿನಂತಿಸಿದನು.  ದೇವದೂತನು ಅವನನ್ನು ಒಪ್ಪಿಸಿದನು, ಮರದ ಶಿಲುಬೆಯನ್ನು ತೆಗೆದು ಗುಲಾಬಿಗಳ ಶಿಲುಬೆಯನ್ನು ಹಾಕಿದನು. ಆದರೆ ಸ್ವಲ್ಪ ದೂರ ಸಾಗುವಷ್ಟರಲ್ಲಿಯೇ ಗುಲಾಬಿಯ ದಳಗಳೆಲ್ಲ ಒಣಗಿ ಕೆಳಗೆ ಬಿದ್ದಿದ್ದರಿಂದ ಗುಲಾಬಿ ಮುಳ್ಳುಗಳು ಹರಿದು ಬೆನ್ನಿಗೆ ಗಾಯವಾಯಿತು.  ಮತ್ತು ಅವನು ಆ ದೇವದೂತನಿಗೆ ದುಃಖದಿಂದ ಹಿಂತಿರುಗಬೇಕಾಯಿತು.\r\n\r\nಅವರು ಹೇಳಿದರು: ‘ಸಾರ್, ನಾನು ಹೊರನೋಟಕ್ಕೆ ಮೋಸಹೋಗಿದ್ದೇನೆ ಮತ್ತು ನೋವು ಮತ್ತು ರಕ್ತಸ್ರಾವದ ಸ್ಥಿತಿಗೆ ಬಂದಿದ್ದೇನೆ.  ದಯವಿಟ್ಟು ನನ್ನಿಂದ ಈ ಶಿಲುಬೆಯನ್ನು ತೆಗೆದುಹಾಕಿ ಮತ್ತು ನನಗೆ ದೊಡ್ಡ ಚಿನ್ನದ ಶಿಲುಬೆಯನ್ನು ನೀಡಿ.  ಅಂತಹ ಅಮೂಲ್ಯವಾದ ಶಿಲುಬೆಯನ್ನು ಸಾಗಿಸಲು ಇದು ಒಂದು ಸೌಭಾಗ್ಯವಾಗಿದೆ.  ದೇವದೂತನು ಅವನನ್ನು ಎರಡನೇ ಬಾರಿಗೆ ಒಪ್ಪಿಸಿದನು.\r\n\r\nಚಿನ್ನದ ಶಿಲುಬೆಯ ಭಾರ ಅಸಹನೀಯವಾಗಿತ್ತು.  ಸ್ವಲ್ಪ ಸಮಯದ ಮೊದಲು, ಅವರು ಕೆಸರು ಮಣ್ಣಿನಲ್ಲಿ ಸಿಲುಕಿಕೊಂಡರು ಮತ್ತು ತೂಕದ ಕಾರಣ ಅವರು ಮುಂದೆ ಹೋಗಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.  ಭಾರಿ ಪ್ರಯತ್ನದಿಂದ ಆ ಪರಿಸ್ಥಿತಿಯಿಂದ ಬಿಡುಗಡೆಗೊಂಡು ಮತ್ತೆ ಆ ಕೋಣೆಗೆ ಮರಳಿದರು.\r\n\r\nಈ ಬಾರಿ ಅವನು ದೇವದೂತನಿಗೆ ಹೇಳಿದನು: ‘ಸರ್, ಚಿನ್ನದ ಶಿಲುಬೆಯು ನಿಜವಾಗಿಯೂ ಹೆಚ್ಚು ಮೌಲ್ಯಯುತವಾಗಿದೆ.  ಆ ಶಿಲುಬೆಯನ್ನು ಹೊತ್ತುಕೊಂಡು ಜನರ ಗೌರವ ಮತ್ತು ಮೆಚ್ಚುಗೆಯನ್ನು ಪಡೆಯಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ ಎಂದು ನಾನು ಭಾವಿಸಿದೆ.  ಆದರೆ ಆ ಹೊರೆಯನ್ನು ಹೊರಲು ನನ್ನಿಂದ ಸಾಧ್ಯವಾಗುತ್ತಿಲ್ಲ.  ಆದ್ದರಿಂದ, ದಯವಿಟ್ಟು ನನ್ನಿಂದ ಇದನ್ನು ತೆಗೆದುಹಾಕಿ ಮತ್ತು ನೀವು ಮೊದಲು ನನಗೆ ನೀಡಿದ ಮರದ ಶಿಲುಬೆಯನ್ನು ನನಗೆ ಕೊಡು.  ಮತ್ತು ನಾನು ಅದನ್ನು ಸಂತೋಷದಿಂದ ಸ್ವೀಕರಿಸುತ್ತೇನೆ.  ಅನೇಕ ಜನರು ಬಾಹ್ಯ ಸೌಂದರ್ಯ, ಚಿನ್ನ, ಬೆಳ್ಳಿ ಮತ್ತು ಸಂಪತ್ತನ್ನು ಆಯ್ಕೆ ಮಾಡುತ್ತಾರೆ.  ಅವರ ಮೂರ್ಖತನದ ಅರಿವಾಗುವುದು ಬಹಳ ನಂತರವೇ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಪ್ರಾಪಂಚಿಕ ವಿಷಯಗಳನ್ನು ನೋಡಬೇಡಿ.  ನಿಮ್ಮ ಕಣ್ಣುಗಳು ಯಾವಾಗಲೂ ಪರಲೋಕದ ಶ್ರೇಷ್ಠತೆಗಳ ಮೇಲೆ ಕೇಂದ್ರೀಕೃತವಾಗಿರಲಿ.  ನಿಮ್ಮ ಶಿಲುಬೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ಆತನನ್ನು ಹಿಂಬಾಲಿಸಬೇಕೆಂದು ಕರ್ತನಾದ ಯೆಹೋವನು ನಿರೀಕ್ಷಿಸುತ್ತಾನೆ.  ನಿಷ್ಪ್ರಯೋಜಕವಾದ ಲೌಕಿಕ ವಸ್ತುಗಳ ನಿಮಿತ್ತ ಸಂಗ್ರಹವಾಗಿರುವ ಅಮೂಲ್ಯವಾದ ನಿಧಿಯನ್ನು ನೀವು ಎಂದಿಗೂ ಕಳೆದುಕೊಳ್ಳಬಾರದು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:-“ಮತ್ತು ಯೇಸು ತನ್ನ ಶಿಷ್ಯರಿಗೆ ಹೇಳಿದ್ದೇನಂದರೆ – ಯಾವನಿಗಾದರೂ ನನ್ನ ಹಿಂದೆ ಬರುವದಕ್ಕೆ ಮನಸ್ಸಿದ್ದರೆ ಅವನು ತನ್ನನ್ನು ನಿರಾಕರಿಸಿ ತನ್ನ ಶಿಲುಬೆಯನ್ನು ಹೊತ್ತುಕೊಂಡು ನನ್ನ ಹಿಂದೆ ಬರಲಿ.\" (ಮತ್ತಾಯ 16:24)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}