{"uniqueid":"20251026084426_71a76a38","date":"2022-07-23","title":"ಸಂಧಿಗಾರ!","key_verse":"40_5:9","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಸಮಾಧಾನ ಪಡಿಸುವವರು ಧನ್ಯರು; ಅವರು ದೇವರ ಮಕ್ಕಳು ಅನ್ನಿಸಿಕೊಳ್ಳುವರು.\" (ಮತ್ತಾಯ 5:9)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಜನರ ನಡುವಿನ ಕಹಿ ಮತ್ತು ದ್ವೇಷದಿಂದಾಗಿ ಜಗತ್ತು ಇಂದು ಸೈತಾನನ ಭದ್ರಕೋಟೆಯೊಳಗೆ ಇದೆ.  ವ್ಯಕ್ತಿಗಳು ಒಬ್ಬರನ್ನೊಬ್ಬರು ನೋಯಿಸುವುದು ಮತ್ತು ಇರಿದುಕೊಳ್ಳುವುದು, ಒಬ್ಬರಿಗೊಬ್ಬರು ದುಷ್ಟ ಮತ್ತು ವಿನಾಶದ ತಂತ್ರಗಳನ್ನು ರೂಪಿಸುವ ಬಗ್ಗೆ ಹಲವಾರು ಸುದ್ದಿಗಳಿವೆ.  ರಾಷ್ಟ್ರಗಳ ನಡುವೆ ಶಾಂತಿ ಇಲ್ಲ, ಅವರು ಪರಸ್ಪರ ವಿರುದ್ಧ ಹೋರಾಡುತ್ತಿದ್ದಾರೆ.\r\n\r\nಉಕ್ರೇನ್ ಮತ್ತು ರಷ್ಯಾ ನಡುವಿನ ಪರಿಣಾಮಗಳನ್ನು ನೋಡುವುದು ಭಯಾನಕವಾಗಿದೆ.  ಆಸ್ಪತ್ರೆಗಳು ಮತ್ತು ಶಾಲೆಗಳನ್ನು ನೆಲಸಮಗೊಳಿಸಲಾಗಿದೆ ಮತ್ತು ನೆಲಕ್ಕೆ ನೆಲಸಮ ಮಾಡಲಾಗಿದೆ.  ಈ ಎರಡು ರಾಷ್ಟ್ರಗಳ ನಡುವೆ ಶಾಂತಿ ನೆಲೆಸಲು ಯಾವುದೇ ದೊಡ್ಡ ರಾಷ್ಟ್ರಗಳು ಯಾವುದೇ ಪ್ರಮುಖ ಕ್ರಮಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳದಿರುವುದು ನಾಚಿಕೆಗೇಡಿನ ಸಂಗತಿಯಾಗಿದೆ.  ಪ್ರಪಂಚದ ಅನೇಕ ರಾಷ್ಟ್ರಗಳೊಂದಿಗೆ, ಉಕ್ರೇನ್ ಅಥವಾ ರಷ್ಯಾದೊಂದಿಗೆ ಪಕ್ಷವನ್ನು ತೆಗೆದುಕೊಳ್ಳುವುದರಿಂದ, ಜಗತ್ತು ಇಂದು ಸಂಪೂರ್ಣವಾಗಿ ಧ್ರುವೀಕರಣಗೊಂಡಿದೆ.\r\n\r\nಇತ್ತೀಚಿನ ದಿನಗಳಲ್ಲಿ, ರಾಷ್ಟ್ರಗಳ ನಡುವೆ ಯಾವುದೇ ಯುದ್ಧವಿಲ್ಲದೆ ಒಂದು ವರ್ಷವೂ ಶಾಂತಿಯುತವಾಗಿ ಕಳೆದಿಲ್ಲ.  ಹಿಂದಿನ ದಿನಗಳಲ್ಲಿ, ಯುದ್ಧದಲ್ಲಿ ತೊಡಗಿರುವ ಸೈನಿಕರು ಮಾತ್ರ ಪ್ರಾಣ ಕಳೆದುಕೊಳ್ಳುತ್ತಿದ್ದರು, ಆದರೆ ಈಗ ಅಮಾಯಕ ನಾಗರಿಕರು ಸಹ ಹೆಚ್ಚಿನ ಸಂಖ್ಯೆಯಲ್ಲಿ ಕೊಲ್ಲಲ್ಪಡುತ್ತಾರೆ.  ಅವರು ರಾಸಾಯನಿಕ ಅಸ್ತ್ರಗಳನ್ನು ಸಹ ಕಂಡುಹಿಡಿದಿದ್ದಾರೆ, ಅದು ವಿಷಕಾರಿ ಅನಿಲಗಳಿಂದ ಇಡೀ ಜಗತ್ತನ್ನು ಕಲುಷಿತಗೊಳಿಸುವ ಸಾಮರ್ಥ್ಯವನ್ನು ಹೊಂದಿದೆ.  ಅವರು ಉಸಿರಾಡುವ ಗಾಳಿಯಿಂದಲೇ ಲಕ್ಷಾಂತರ ಜನರು ಕೊಲ್ಲಲ್ಪಡುವ ಸಮಯಕ್ಕೆ ಜಗತ್ತು ವೇಗವಾಗಿ ಧಾವಿಸುತ್ತಿದೆ.\r\n\r\nವ್ಯಕ್ತಿಗಳು, ಕುಟುಂಬಗಳು ಅಥವಾ ರಾಷ್ಟ್ರಗಳ ನಡುವೆ ಶಾಂತಿಯನ್ನು ತುಂಬುವವರು ಧನ್ಯರು.  ಶಾಂತಿಯನ್ನು ತರುವ ಅಂತರ್ಗತ ಸ್ವಭಾವವು ಯೆಹೋವನಿಂದ ಬಂದಿದೆ.  ಅವನು ರಾಜಕುಮಾರ ಮತ್ತು ಶಾಂತಿಯ ಲೇಖಕ.  ಮತ್ತು ಶಾಂತಿ ತುಂಬುವವರನ್ನು ದೇವರ ಪುತ್ರರು ಮತ್ತು ಪುತ್ರಿಯರು ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ.\r\n\r\nದೇವರು ಮತ್ತು ಮನುಷ್ಯರ ನಡುವೆ ಸಮನ್ವಯಗೊಳಿಸಲು ಮತ್ತು ಶಾಂತಿಯನ್ನು ಸ್ಥಾಪಿಸಲು ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ಈ ಭೂಮಿಗೆ ಬಂದರು.  ಅವನು ತನ್ನ ಉಗುರು ಚುಚ್ಚಿದ ಕೈಗಳಿಂದ ಶಿಲುಬೆಯಲ್ಲಿ ನೇತಾಡುತ್ತಿದ್ದಾಗಲೂ, ಅವನು ಒಂದು ಕೈಯಿಂದ ತಂದೆ ದೇವರನ್ನು ಹಿಡಿದನು ಮತ್ತು ತನ್ನ ಇನ್ನೊಂದು ಕೈಯಿಂದ ಪಾಪಿ ಮನುಷ್ಯನನ್ನು ಹಿಡಿದು, ಮನುಷ್ಯನನ್ನು ದೇವರೊಂದಿಗೆ ಸಮನ್ವಯಗೊಳಿಸಿದನು.  ಅವನು ತನ್ನ ಅಮೂಲ್ಯವಾದ ರಕ್ತದ ಮೂಲಕ ದೇವರ ಜನರು ಮತ್ತು ಅನ್ಯಜನರ ನಡುವಿನ ದ್ವೇಷದ ಮಧ್ಯದ ಗೋಡೆಯನ್ನು ಮುರಿದನು ಮತ್ತು ಅವರನ್ನು ಪರಸ್ಪರ ಸಮನ್ವಯಗೊಳಿಸಿದನು.  ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ನಡುವೆ ಶಾಂತಿಯನ್ನು ಸೃಷ್ಟಿಸುವುದು ಮತ್ತು ಪ್ರೀತಿಯ ಸಹಭಾಗಿತ್ವವನ್ನು ತರುವುದು ಅವರ ಉದ್ದೇಶವಾಗಿತ್ತು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಸಹ ಅಂತಹ ಪ್ರೀತಿಯ ದೇವರ ಪುತ್ರರು ಮತ್ತು ಪುತ್ರಿಯರೆಂದು ಕರೆಯಲ್ಪಡಲು ಯೋಗ್ಯರಾಗಿ ವರ್ತಿಸಬೇಕು.  ನೀವು ಶಾಂತಿಯನ್ನು ಮಾಡುವವರಾಗಿಯೂ ಕಾಣಬೇಕು.  ಕರ್ತನು ಒಂದುಗೂಡಿಸಿರುವುದನ್ನು ಎಂದಿಗೂ ಪ್ರತ್ಯೇಕಿಸಲು ಪ್ರಯತ್ನಿಸಬೇಡಿ.  ನಿಮ್ಮ ಎಲ್ಲಾ ಮಾತುಗಳು ಮತ್ತು ಕಾರ್ಯಗಳು ಕುಟುಂಬಗಳಲ್ಲಿ ಶಾಂತಿ ಮತ್ತು ಸೌಹಾರ್ದತೆಯನ್ನು ತರುವ ಕಡೆಗೆ ಇರಲಿ.  ಶಾಂತಿಯನ್ನು ಮಾಡಲು ಯಾವಾಗಲೂ ಶ್ರಮಿಸಿ.  ಅದೊಂದೇ ಧನ್ಯವಾದ ಜೀವನಕ್ಕೆ ದಾರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ಆತನು ಶಿಲುಬೆಯ ಮೇಲೆ ಸುರಿಸಿದ ರಕ್ತದಿಂದ ತಾನು ಸಮಾಧಾನವನ್ನು ಉಂಟುಮಾಡಿ ಭೂಪರಲೋಕಗಳಲ್ಲಿರುವ ಸಮಸ್ತವನ್ನೂ ಆತನ ಮೂಲಕ ತನಗೆ ಸಂಧಾನಪಡಿಸಿಕೊಳ್ಳಬೇಕೆಂತಲೂ ನಿಷ್ಕರ್ಷೆಮಾಡಿದನು.\" (ಕೊಲೊಸ್ಸೆಯವರಿಗೆ 1:20)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}