{"uniqueid":"20251026084431_71a76a37","date":"2022-07-22","title":"ಸೋತ ಒಬ್ಬ!","key_verse":"42_13:12","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಯೇಸು ಆಕೆಯನ್ನು ನೋಡಿ ಹತ್ತಿರಕ್ಕೆ ಕರೆದು ಆಕೆಗೆ – ಅಮ್ಮಾ, ನಿನಗೆ ರೋಗ ಬಿಡುಗಡೆಯಾಯಿತು ಎಂದು ಹೇಳಿ ಆಕೆಯ ಮೇಲೆ ತನ್ನ ಕೈಗಳನ್ನಿಟ್ಟನು;\" (ಲೂಕನು 13:12)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು, ನಿಮ್ಮ ಎಲ್ಲಾ ಬಂಧನಗಳಿಂದ, ಕತ್ತಲೆಯ ಶಕ್ತಿಗಳಿಂದ, ನಿಮ್ಮ ಕಾಯಿಲೆಗಳಿಂದ ಮತ್ತು ನಿಮ್ಮ ದೌರ್ಬಲ್ಯಗಳಿಂದ ನಿಮ್ಮನ್ನು ಬಿಡುಗಡೆ ಮಾಡುತ್ತಾನೆ.\r\n\r\nಯೇಸು ಸಭಾಮಂದಿರದ ಒಂದರಲ್ಲಿ ಬೋಧಿಸುತ್ತಿದ್ದಾಗ, ಹದಿನೆಂಟು ವರ್ಷಗಳ ಕಾಲ ದೌರ್ಬಲ್ಯದಿಂದ ಬಳಲುತ್ತಿದ್ದ ಒಬ್ಬ ಮಹಿಳೆಯನ್ನು ನೋಡಿದನು.  ಅವಳು ಬಾಗಿದವಳು ಮತ್ತು ಯಾವುದೇ ರೀತಿಯಲ್ಲಿ ತನ್ನನ್ನು ಮೇಲಕ್ಕೆತ್ತಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.  ಅವನು ಅವಳನ್ನು ತನ್ನ ಬಳಿಗೆ ಕರೆದು, ಅವಳ ಮೇಲೆ ತನ್ನ ಕೈಗಳನ್ನು ಇಟ್ಟು ಅವಳನ್ನು ಗುಣಪಡಿಸಿದನು, ಅದು ಸಬ್ಬತ್ ದಿನವೆಂದು ಸಹ ನಿರ್ಲಕ್ಷಿಸಿದನು.  ಆದರೆ ಸಭಾಮಂದಿರದ ಆಡಳಿತಗಾರನು ಕೋಪಗೊಂಡನು, ಏಕೆಂದರೆ ಯೇಸು ಸಬ್ಬತ್‌ನಲ್ಲಿ ಅವಳನ್ನು ಗುಣಪಡಿಸಿದನು;  ಮತ್ತು ಅವನು ಗುಂಪಿಗೆ, “ಆರು ದಿನಗಳು ಮನುಷ್ಯರು ಕೆಲಸಮಾಡಬೇಕು;  ಆದುದರಿಂದ ಸಬ್ಬತ್ ದಿನದಲ್ಲಿ ಅಲ್ಲ, ಅವರ ಬಳಿಗೆ ಬಂದು ವಾಸಿಯಾಗು” ಎಂದು ಹೇಳಿದನು.\r\n\r\nಆಗ ಕರ್ತನು ಅವನಿಗೆ ಪ್ರತ್ಯುತ್ತರವಾಗಿ, “ಹಾಗಾದರೆ ಹದಿನೆಂಟು ವರುಷಗಳ ತನಕ ಸೈತಾನನು ಕಟ್ಟಿಹಾಕಿದ್ದವಳೂ ಅಬ್ರಹಾಮನ ವಂಶದವಳೂ ಆಗಿರುವ ಈಕೆಯನ್ನು ಸಬ್ಬತ್‍ದಿನದಲ್ಲಿ ಈ ಕಟ್ಟಿನೊಳಗಿಂದ ಬಿಡಿಸಬಾರದೋ ಎಂದು ಉತ್ತರಕೊಟ್ಟನು.\" (ಲೂಕ 13:16)  ಪ್ರಭು ಯೇಸುವಿನ ಈ ಪ್ರತಿಕ್ರಿಯೆಯಲ್ಲಿ ಮೂರು ಪ್ರಮುಖ ಅಂಶಗಳಿವೆ:\r\n\r\nಆ ಸ್ತ್ರೀಯು ಅಬ್ರಹಾಮನ ಮಗಳು\r\n\r\nಸೈತಾನನು ಅವಳನ್ನು ಹದಿನೆಂಟು ವರ್ಷಗಳಿಂದ ಬಂಧಿಸಿದ್ದಾನೆ\r\n\r\nಆಕೆಯನ್ನು ಆ ಬಂಧನದಿಂದ ಬಿಡಿಸಬೇಕು\r\n\r\nಹದಿನೆಂಟು ವರ್ಷಗಳ ಕಾಲ ಬಾಗಿದ ಆ ಮಹಿಳೆಗೆ ಇನ್ನೂ ಒಂದು ದಿನ ಅದೇ ಸ್ಥಿತಿಯಲ್ಲಿರುವುದು ಕಷ್ಟದ ಕೆಲಸವಾಗಿರಲಿಲ್ಲ.  ಆದರೆ ಯೆಹೋವನು ಒಂದು ದಿನವೂ ವಾಸಿಯಾಗುವುದನ್ನು ತಡಮಾಡಬಾರದು ಮತ್ತು ಅವಳು ಸಬ್ಬತ್ ದಿನವಾದರೂ ಅದೇ ದಿನದಲ್ಲಿ ವಾಸಿಯಾಗಬೇಕೆಂದು ಉದ್ದೇಶಿಸಿದ್ದರು.  ಸಭಾಮಂದಿರದ ಆಡಳಿತಗಾರನೊಂದಿಗಿನ ಭಿನ್ನಾಭಿಪ್ರಾಯದ ಬಗ್ಗೆ ಅವರು ತಲೆಕೆಡಿಸಿಕೊಳ್ಳಲಿಲ್ಲ.  ಅವಳು ಅಬ್ರಹಾಮನ ಮಗಳಾಗಿದ್ದರಿಂದ ಅವನು ಅವಳನ್ನು ಆಗ ಮತ್ತು ಅಲ್ಲಿ ಗುಣಪಡಿಸಲು ಬಯಸಿದನು.\r\n\r\nಕರ್ತನಾದ ಯೇಸುವನ್ನು ನಂಬುವ ನೀವೆಲ್ಲರೂ ಅಬ್ರಹಾಮನ, ದಾವೀದನ ಪುತ್ರರು ಮತ್ತು ಪುತ್ರಿಯರಂತೆ ಮತ್ತು ಯೇಸುವಿನ ಪ್ರಿಯ ಮಕ್ಕಳಂತೆ.  ಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: \"ನಂಬಿಕೆಯುಳ್ಳವರು ಅಬ್ರಹಾಮನ ಮಕ್ಕಳು\" (ಗಲಾತ್ಯ 3:7).  ಇದು ಹೀಗಿರುವಾಗ, ನಿಮ್ಮ ಬಂಧಗಳನ್ನು ಕಳೆದುಕೊಳ್ಳಲು ಅಥವಾ ನಿಮ್ಮ ಅನಾರೋಗ್ಯ ಮತ್ತು ದೌರ್ಬಲ್ಯದಿಂದ ವಿಮೋಚನೆಗೊಳ್ಳಲು ಯಾವುದೇ ವಿಳಂಬವಾಗಬಾರದು.\r\n\r\nಹದಿನೆಂಟು ವರ್ಷಗಳಿಂದ ಅಸ್ವಸ್ಥತೆಯ ಮನೋಭಾವದಿಂದ ಮಹಿಳೆಯನ್ನು ಗುಣಪಡಿಸಿದ ಭಗವಂತ ನಿನ್ನನ್ನೂ ಗುಣಪಡಿಸಲು ಉತ್ಸುಕನಾಗಿದ್ದಾನೆ.\r\n\r\nನಿಮ್ಮ ಅನಾರೋಗ್ಯದ ಮೂಲ ಕಾರಣವನ್ನು ಪರಿಗಣಿಸಿ.  ಹೆಚ್ಚಿನ ಸಂದರ್ಭಗಳಲ್ಲಿ, ಕಾಯಿಲೆಗಳು ಅಶುದ್ಧ ಶಕ್ತಿಗಳಿಂದ ಉಂಟಾಗುತ್ತವೆ.  ದೆವ್ವದ ಕಾರ್ಯಗಳನ್ನು ನಾಶಮಾಡುವ ಸಲುವಾಗಿ ಭಗವಂತ ತನ್ನನ್ನು ತಾನೇ ತೋರಿಸಿಕೊಂಡಿದ್ದಾನೆ ಎಂದು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ನಂಬಿರಿ.  ನೀವು ಅದನ್ನು ನಂಬಿದಾಗ, ಕರ್ತನು ಆರೋಗ್ಯ ಮತ್ತು ಗುಣಪಡಿಸುವಿಕೆಯನ್ನು ಆಜ್ಞಾಪಿಸುತ್ತಾನೆ ಮತ್ತು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:-“ಕಳ್ಳನು ಕದ್ದುಕೊಳ್ಳುವದಕ್ಕೂ ಕೊಯ್ಯುವದಕ್ಕೂ ಹಾಳುಮಾಡುವದಕ್ಕೂ ಬರುತ್ತಾನೆ ಹೊರತು ಮತ್ತಾವದಕ್ಕೂ ಬರುವದಿಲ್ಲ; ನಾನಾದರೋ ಅವುಗಳಿಗೆ ಜೀವವು ಇರಬೇಕೆಂತಲೂ ಅದು ಸಮೃದ್ಧಿಯಾಗಿ ಇರಬೇಕೆಂತಲೂ ಬಂದೆನು.\" (ಯೋಹಾನ 10:10)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}