{"uniqueid":"20251026084435_71a76a36","date":"2022-07-21","title":"ಯೆಹೋವನೊಂದಿಗೆ ಹೋರಾಡಿದವನು!","key_verse":"1_32:24-25","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಯಾಕೋಬನು ಒಂಟಿಗನಾಗಿ ಹಿಂದೆ ನಿಂತಿರಲು ಯಾರೋ ಒಬ್ಬ ಪುರುಷನು ಬೆಳಗಾಗುವ ತನಕ ಅವನ ಸಂಗಡ ಹೋರಾಡಿದನು. ಆ ಪುರುಷನು ತಾನು ಗೆಲ್ಲದೆ ಇರುವದನ್ನು ಕಂಡು ಯಾಕೋಬನ ತೊಡೆಯ ಕೀಲನ್ನು ಮುಟ್ಟಿದ್ದರಿಂದ ಯಾಕೋಬನು ಅವನ ಸಂಗಡ ಹೋರಾಡುತ್ತಿರುವಾಗಲೇ ಅವನ ತೊಡೆಯ ಕೀಲು ತಪ್ಪಿತು.”(ಆದಿಕಾಂಡ 32: 24-25)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯಾಕೋಬನ ಜೀವನವು ಹೋರಾಟಗಳಿಂದ ತುಂಬಿತ್ತು.  ಅವನು ತನ್ನ ತಾಯಿಯ ಹೊಟ್ಟೆಯಲ್ಲಿ ತನ್ನ ಸಹೋದರನೊಂದಿಗೆ ಸೆಣಸಾಡಿದನು.  ಚೊಚ್ಚಲ ಹಕ್ಕುಗಳನ್ನು ಪಡೆಯಲು ಅವರು ತಮ್ಮ ತಂದೆಯೊಂದಿಗೆ ಶ್ರಮಿಸಿದರು.  ತಾನು ಪ್ರೀತಿಸಿದ ವ್ಯಕ್ತಿಯನ್ನು ಮದುವೆಯಾಗಲು ಅವನು ಹದಿನಾಲ್ಕು ವರ್ಷಗಳ ಕಾಲ ಕಷ್ಟಪಟ್ಟನು.  ಮತ್ತು ತನ್ನ ಮಾವನ ಕೈಯಿಂದ ಸಂಪತ್ತನ್ನು ಸಂಗ್ರಹಿಸುವ ಸಲುವಾಗಿ ಹೆಚ್ಚು ವರ್ಷಗಳ ಕಾಲ ಕಷ್ಟಪಟ್ಟು ಕೆಲಸ ಮಾಡಿದನು ಮತ್ತು ಅನೇಕ ಕುಶಲತೆಗಳನ್ನು ಮಾಡಿದನು.\r\n\r\nಆದರೆ ಅವನ ಎಲ್ಲಾ ಹೋರಾಟಗಳಿಗಿಂತಲೂ ಮಿಗಿಲಾದ ಒಂದು ಹೋರಾಟವೆಂದರೆ ಯೆಹೋವನೊಂದಿಗಿನ ಅವನ ಕುಸ್ತಿ. ಮತ್ತು ಯಾಕೋಬನು ಯೆಹೋವನೊಂದಿಗಿನ ಅವನ ಹೋರಾಟದ ಫಲಿತಾಂಶವು ತುಂಬಾ ಮಹತ್ವದ್ದಾಗಿತ್ತು.  ಅವನನ್ನು ಇನ್ನು ಮುಂದೆ ಯಾಕೋಬ್ ಎಂದು ಕರೆಯಲಾಗಲಿಲ್ಲ, ಆದರೆ ಇಸ್ರೇಲ್ ಎಂದು ಕರೆಯಲಾಯಿತು.  ಮೋಸಗಾರನನ್ನು ಈಗ ದೇವರೊಂದಿಗೆ ರಾಜಕುಮಾರ ಎಂದು ಕರೆಯಲಾಯಿತು, ಏಕೆಂದರೆ ಅವನು ದೇವರೊಂದಿಗೆ ಹೋರಾಡಿ ಮೇಲುಗೈ ಸಾಧಿಸಿದನು.\r\n\r\n\"ಮನುಷ್ಯನು ಎಂಥವನಾದರೂ ಪೂರ್ವದಲ್ಲಿ ಅವನಿಗೆ ವಿಧಿಸಲ್ಪಟ್ಟ ಹೆಸರಿನಿಂದ ಅವನು ಮಣ್ಣಿನವನೇ ಎಂದು ಗೊತ್ತಾಗಿದೆ. ತನಗಿಂತ ಬಲಿಷ್ಠನ ಸಂಗಡ ಹೋರಾಡಲಾರನು.\" (ಪ್ರಸಂಗಿ 6:10).  ಅದು ನಿಜವಾಗಬೇಕಾದರೆ, ಯಾಕೋಬನು ತನಗಿಂತ ಬಲಶಾಲಿಯಾದ ಕರ್ತನೊಂದಿಗೆ ಹೇಗೆ ಹೋರಾಡಬಹುದು?  ಅವನು ಹೇಗೆ ಮೇಲುಗೈ ಸಾಧಿಸಬಹುದು?\r\n\r\nದೇವರ ಮಕ್ಕಳು ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಹೋರಾಡಿದಾಗ, ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ಸಹ ಕೆಳಗೆ ಬಂದು ಅವರ ಹೋರಾಟದಲ್ಲಿ ಸೇರುತ್ತಾನೆ.  ಪವಿತ್ರಾತ್ಮನು ಸಹ ಪ್ರಸ್ತುತವಾಗಿದೆ, ನಮ್ಮ ದೌರ್ಬಲ್ಯಗಳಲ್ಲಿ ಸಹಾಯ ಮಾಡಲು, ಹೇಳಲಾಗದ ನರಳುವಿಕೆಯೊಂದಿಗೆ ನಮಗಾಗಿ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸುವ ಮೂಲಕ.  ಈ ಅಂಶಗಳಿಂದಾಗಿಯೇ, ದೇವರ ಮಕ್ಕಳು ತಮ್ಮ ಹೋರಾಟಗಳಲ್ಲಿ ಜಯಶಾಲಿಯಾಗುತ್ತಾರೆ.\r\n\r\nದೇವರೊಂದಿಗೆ ಯಾಕೋಬನ ಹೋರಾಟದ ಬಗ್ಗೆ, ಪ್ರವಾದಿ ಹೋಸಿಯಾ ಬರೆಯುತ್ತಾರೆ: “ಯಾಕೋಬನು ಗರ್ಭದಲ್ಲಿ ಅಣ್ಣನನ್ನು ವಂಚಿಸಿದನು; ಪೂರ್ಣಪ್ರಾಯದಲ್ಲಿ ದೇವರೊಂದಿಗೆ ಹೋರಾಡಿದನು; ಹೌದು, ದೇವದೂತನ ಸಂಗಡ ಹೋರಾಡಿ ಗೆದ್ದನು; ಅಳುತ್ತಾ ಆತನ ಕೃಪೆಯನ್ನು ಬೇಡಿಕೊಂಡನು; ಯೆಹೋವನೆಂಬ ಸೇನಾಧೀಶ್ವರನಾದ ದೇವರು ಅವನನ್ನು ಬೇತೇಲಿನಲ್ಲಿಯೂ ಕಂಡು ಅಲ್ಲಿ ನಮ್ಮೊಡನೆ ಮಾತಾಡಿದನು;\" (ಹೋಶೇಯ 12:3-4)  ಆ ಹೋರಾಟದ ಫಲವಾಗಿ ಹಲವು ವರ್ಷಗಳಿಂದ ತನ್ನ ವಿರುದ್ಧ ಕಟುವಾಗಿ ವರ್ತಿಸಿದ್ದ ಅಣ್ಣನಿಗೂ ಸಮಾಧಾನವಾಯಿತು.  ಸಹೋದರರ ನಡುವಿನ ಏಕತೆಯನ್ನು ನೋಡುವುದು ಎಷ್ಟು ಅದ್ಭುತವಾಗಿದೆ!\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ದೇವರೊಂದಿಗೆ ಸೆಣಸಾಡುವಾಗ ರಾತ್ರಿ ಸಮಯದಲ್ಲಿ ನೀವು ಪ್ರಾರ್ಥಿಸುವ ಪ್ರಾರ್ಥನೆಗಳು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಗಮನಾರ್ಹ ಬದಲಾವಣೆ ಮತ್ತು ಹೇರಳವಾದ ಆಶೀರ್ವಾದಗಳನ್ನು ತರುತ್ತವೆ.  ಯಾಕೋಬನು ಯೆಹೋವನನ್ನು ಹೋಗಲು ಬಿಡಲಿಲ್ಲ, ಆದರೆ ಅವನೊಂದಿಗೆ ಹೋರಾಡಿ ಆತನ ಆಶೀರ್ವಾದವನ್ನು ಪಡೆದನು ಎಂದು ನಾವು ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ಓದುತ್ತೇವೆ.  ಯಾಕೋಬನನ್ನು ಇಸ್ರಾಯೇಲ್ ಆಗಿ ಬದಲಾಯಿಸಿದ ಕರ್ತನು ನಿಮ್ಮನ್ನು ಆತ್ಮೀಕ ಯೋಧರನ್ನಾಗಿ ಮಾಡುವನು ಮತ್ತು ನಿಮ್ಮ ಎಲ್ಲಾ ಪ್ರಯತ್ನಗಳಲ್ಲಿ ನೀವು ಜಯಶಾಲಿಯಾಗುತ್ತೀರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:-“ಭೂಮಿಯ ಮೇಲೆ ಮನುಷ್ಯನಿಗೆ ಕಠಿಣ ಸೇವೆಯ ಸಮಯವಿಲ್ಲವೇ?  ಅವನ ದಿನಗಳೂ ಕೂಲಿಯವರ ದಿನಗಳಂತೆ ಅಲ್ಲವೇ?  (ಜಾಬ್ 7:1)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}