{"uniqueid":"20251026072931_1059333b","date":"2025-05-21","title":"ಆರಾಧನೆಗೆ ಕಾರಣ!","key_verse":"58_10:5","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆದರೆ ನೀನು ನನಗಾಗಿ ದೇಹವನ್ನು ಸಿದ್ಧಪಡಿಸಿದ್ದೀ.\" (ಇಬ್ರಿಯ 10:5)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಾವು ಭಗವಂತನನ್ನು ಏಕೆ ಆರಾಧಿಸಬೇಕು? ನಾವು ಆತನನ್ನು ಏಕೆ ಸ್ತುತಿಸಬೇಕು ಮತ್ತು ಆನಂದಿಸಬೇಕು? ಪ್ರಮುಖ ಕಾರಣಗಳು ಇವು: ಆತನು ನಮ್ಮನ್ನು ಸೃಷ್ಟಿಸಿದನು, ಮತ್ತು ಆತನು ನಮ್ಮ ತಾಯಿಯ ಗರ್ಭದಲ್ಲಿ ನಮ್ಮನ್ನು ರೂಪಿಸಿದನು.\r\n\r\nದಾವೀದನು ಹೀಗೆ ಹೇಳಿದನು: “ನಾನು ರಹಸ್ಯವಾಗಿ ಮಾಡಲ್ಪಟ್ಟಾಗ ಮತ್ತು ಭೂಮಿಯ ಅತ್ಯಂತ ಕೆಳಭಾಗದಲ್ಲಿ ಕೌಶಲ್ಯದಿಂದ ಮಾಡಲ್ಪಟ್ಟಾಗ ನನ್ನ ದೇಹವು ನಿನಗೆ ಮರೆಯಾಗಿರಲಿಲ್ಲ. ನಿನ್ನ ಕಣ್ಣುಗಳು ನನ್ನ ಅಸ್ತಿತ್ವವನ್ನು ನೋಡಿದವು, ಅದು ಇನ್ನೂ ರೂಪುಗೊಂಡಿಲ್ಲ.” (ಕೀರ್ತನೆ 139:15-16).\r\n\r\nದೇವರು ನಮ್ಮ ದೇಹಗಳನ್ನು ಅದ್ಭುತವಾಗಿ ರಚಿಸಿದ್ದಾನೆ! ಸಾವಿರಾರು ಕಂಪ್ಯೂಟರ್‌ಗಳಿಗಿಂತಲೂ ಮಿದುಳಿನಲ್ಲಿ ಆತನು ಬುದ್ಧಿಮತ್ತೆಯನ್ನು ಇರಿಸಿದ್ದಾನೆ. ಒಂದೇ ಮಾನವ ದೇಹದಲ್ಲಿ ಏನಿದೆ ಎಂಬುದರ ಬಗ್ಗೆ ಯೋಚಿಸಿ: ಮೂಳೆಗಳು, ನರಗಳು, ಸ್ನಾಯು ನಾರುಗಳು, ನಾಲಿಗೆಯ ಮೇಲಿನ ರುಚಿ ಮೊಗ್ಗುಗಳು, ಧ್ವನಿಯನ್ನು ಪತ್ತೆಹಚ್ಚಲು ಕಿವಿಗಳಲ್ಲಿ ಸೂಕ್ಷ್ಮ ನಾರುಗಳು ಮತ್ತು ಲಕ್ಷಾಂತರ ಜೀವಕೋಶಗಳು.\r\n\r\nನಮ್ಮ ರಕ್ತದಲ್ಲಿ ಕೆಂಪು ರಕ್ತ ಕಣಗಳು, ಬಿಳಿ ರಕ್ತ ಕಣಗಳು, ಪ್ಲಾಸ್ಮಾ ಮತ್ತು ಹಿಮೋಗ್ಲೋಬಿನ್ ಇರುತ್ತವೆ. ದೇವರು ನಮ್ಮಲ್ಲಿ ಹೃದಯ, ಶ್ವಾಸಕೋಶ, ಯಕೃತ್ತು, ಮೂತ್ರಪಿಂಡಗಳನ್ನು ಇಟ್ಟಿದ್ದಾನೆ – ಇವುಗಳಲ್ಲಿ ಪ್ರತಿಯೊಂದೂ ನಮಗೆ ಅದ್ಭುತ ರೀತಿಯಲ್ಲಿ ಸೇವೆ ಸಲ್ಲಿಸುತ್ತವೆ. ದೇವರು ತನ್ನ ಸೃಷ್ಟಿಯಲ್ಲಿನ ಬುದ್ಧಿವಂತಿಕೆಯು ವಿಸ್ಮಯಕಾರಿಯಾಗಿದೆ. ಅವನು ಮಾಡಿರುವ ಎಲ್ಲದರ ಬಗ್ಗೆ ನಾವು ಯೋಚಿಸಿದಾಗ, ನಾವು ಆಶ್ಚರ್ಯ ಮತ್ತು ಆಶ್ಚರ್ಯದಿಂದ ತುಂಬುತ್ತೇವೆ.\r\n\r\nಆದರೆ ದೇವರು ನಮ್ಮನ್ನು ಏಕೆ ಅದ್ಭುತವಾಗಿ ಸೃಷ್ಟಿಸಿದನು? ಒಬ್ಬ ತಮಿಳು ಕವಿ ಒಮ್ಮೆ ಹೀಗೆ ಹೇಳಿದನು, “ಅವನು ಎಲ್ಲವನ್ನೂ ಮಾನವಕುಲಕ್ಕಾಗಿ ಸೃಷ್ಟಿಸಿದನು; ಅವನು ಮನುಷ್ಯನನ್ನು ತನ್ನನ್ನು ಆರಾಧಿಸುವುದಕ್ಕಾಗಿ ಸೃಷ್ಟಿಸಿದನು.” ಹೌದು! ಮನುಷ್ಯನನ್ನು ಸೃಷ್ಟಿಸುವ ಉದ್ದೇಶವೇ ದೇವರನ್ನು ಸ್ತುತಿಸುವುದು ಮತ್ತು ಪೂಜಿಸುವುದು.\r\n\r\nದಾವೀದನು ಹೇಳಿದ್ದು: “ನಾನು ನಿನ್ನನ್ನು ಸ್ತುತಿಸುತ್ತೇನೆ; ಯಾಕಂದರೆ ನಾನು ಭಯಂಕರವಾಗಿಯೂ ಅದ್ಭುತವಾಗಿಯೂ ರಚಿಸಲ್ಪಟ್ಟಿದ್ದೇನೆ; ನಿನ್ನ ಕೆಲಸಗಳು ಅದ್ಭುತವಾಗಿವೆ, ಮತ್ತು ಅದು ನನ್ನ ಮನಸ್ಸಿಗೆ ಚೆನ್ನಾಗಿ ತಿಳಿದಿದೆ.” (ಕೀರ್ತನೆ 139:14).\r\n\r\nದೇವರು ಮನುಷ್ಯನನ್ನು ಸೃಷ್ಟಿಸಿದಾಗ, ಅವನೊಳಗೆ ಊದಿ ಅವನನ್ನು ಜೀವಂತ ಆತ್ಮವನ್ನಾಗಿ ಮಾಡಿದನು. ನಮ್ಮ ಆಲೋಚನೆಗಳು, ಪ್ರತಿಬಿಂಬಗಳು, ನೆನಪುಗಳು ಮತ್ತು ಭಾವನೆಗಳು ಈ ಆತ್ಮದಿಂದ ಉದ್ಭವಿಸುತ್ತವೆ. ಆದರೆ ಅಷ್ಟೇ ಅಲ್ಲ – ನಾವು ಆತನೊಂದಿಗೆ ಸಹಭಾಗಿತ್ವ ಹೊಂದಲು ಮತ್ತು ಆತನ ಉಪಸ್ಥಿತಿಯಲ್ಲಿ ಆನಂದಿಸಲು ಆತನು ನಮ್ಮಲ್ಲಿ ಒಂದು ಚೈತನ್ಯವನ್ನು ಇಟ್ಟನು.\r\n\r\nಆದ್ದರಿಂದ, ನಾವು ಆತನನ್ನು ನಮ್ಮ ದೇಹದಿಂದ ಮಾತ್ರವಲ್ಲ, ನಮ್ಮ ಆತ್ಮ ಮತ್ತು ಆತ್ಮದಿಂದ – ನಮ್ಮ ಸಂಪೂರ್ಣ ಅಸ್ತಿತ್ವದಿಂದ – ಸ್ತುತಿಸಲು ಬಾಧ್ಯರಾಗಿದ್ದೇವೆ.\r\n\r\nದೇವರ ಪ್ರಿಯ ಮಕ್ಕಳೇ, ನಿಮ್ಮನ್ನು ಸೃಷ್ಟಿಸಿದಾತನು ನಿಮ್ಮಿಂದ ನಿರೀಕ್ಷೆಗಳನ್ನು ಹೊಂದಿದ್ದಾನೆ. ನೀವು ಆತನನ್ನು ಸ್ತುತಿಸಿ ಆರಾಧಿಸಬೇಕೆಂದು ಆತನು ಬಯಸುತ್ತಾನೆ. ಕರ್ತನು ಹೇಳುತ್ತಾನೆ, \"ಈ ಜನರನ್ನು ನನಗಾಗಿ ಸೃಷ್ಟಿಸಿಕೊಂಡಿದ್ದೇನೆ; ಅವರು ನನ್ನ ಸ್ತೋತ್ರವನ್ನು ಪ್ರಕಟಿಸುವರು.\" (ಯೆಶಾಯ 43:21). ಆತನು ಪ್ರತಿದಿನ ನಿಮ್ಮ ಸ್ತುತಿಯನ್ನು ಕೇಳಲು ಹಾತೊರೆಯುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ನಾನು ಕರ್ತನನ್ನು ಎಲ್ಲಾ ಕಾಲಗಳಲ್ಲಿ ಸ್ತುತಿಸುವೆನು; ಆತನ ಸ್ತೋತ್ರವು ಯಾವಾಗಲೂ ನನ್ನ ಬಾಯಲ್ಲಿ ಇರುವದು. ನನ್ನ ಪ್ರಾಣವು ಕರ್ತನಲ್ಲಿ ಹೆಚ್ಚಳಪಡುವದು; ದೀನರು ಇದನ್ನು ಕೇಳಿ ಸಂತೋಷಪಡುವರು.” (ಕೀರ್ತನೆ 34:1)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}