{"uniqueid":"20251026084439_71a76a1f","date":"2022-07-19","title":"ಶ್ರಮಿಸುವವನು!","key_verse":"51_1:19","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ತಂದೆಯಾದ ದೇವರು ಆತನಲ್ಲಿ ತನ್ನ ಸರ್ವಸಂಪೂರ್ಣತೆಯು ವಾಸವಾಗಿರಬೇಕೆಂತಲೂ\" (ಕೊಲೊಸ್ಸೆಯವರಿಗೆ 1:19)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನೀವು ಎಂದಿಗೂ ನಿಮ್ಮ ಸ್ವಂತ ಶಕ್ತಿಯಿಂದ ಹೋರಾಡಬೇಡಿ ಅಥವಾ ಶ್ರಮಿಸಬೇಡಿ, ಆದರೆ ನಿಮ್ಮಲ್ಲಿ ಶಕ್ತಿಯುತವಾಗಿ ಕೆಲಸ ಮಾಡುವ ದೇವರ ಶಕ್ತಿಯಿಂದ.  ನಿಮ್ಮೊಳಗಿರುವ ಆತನ ಬಲದಿಂದಾಗಿಯೇ, ನೀವು ಪರಲೋಕ ಸ್ಥಳಗಳಲ್ಲಿ ದುಷ್ಟತನದ ಆತ್ಮ ಸಮೂಹಗಳ ಮೇಲೆ ವಿಜಯಶಾಲಿಯಾಗಿದ್ದೀರಿ.\r\n\r\nಒಬ್ಬ ವ್ಯಕ್ತಿ ಇನ್ನೊಬ್ಬ ವ್ಯಕ್ತಿಯನ್ನು ಗೆಲ್ಲಲು, ಅವನು ತನ್ನ ಸ್ವಂತ ಶಕ್ತಿಯನ್ನು ಮಾತ್ರವಲ್ಲದೆ ಶತ್ರುಗಳ ಬಲವನ್ನೂ ತಿಳಿದುಕೊಳ್ಳಬೇಕು.  ಆ ಆಧ್ಯಾತ್ಮಿಕ ಯುದ್ಧದಲ್ಲಿ ನಿಮ್ಮ ವಿರುದ್ಧ ಹೋರಾಡುವ ಶಕ್ತಿಗಳ ಬಗ್ಗೆ ನೀವು ತಿಳಿದಿರಬೇಕು.  ಪ್ರತಿ ಮನೆಯಲ್ಲೂ ಯುದ್ಧದಲ್ಲಿ ತೊಡಗಿರುವ ವಿವಿಧ ರೀತಿಯ ಆತ್ಮಗಳು ಇವೆ.\r\n\r\nಅಸೂಯೆಯ ಮನೋಭಾವದ ಬಗ್ಗೆ ನಾವು ಅರಣ್ಯಕಾಂಡ 5:14 ರಲ್ಲಿ ಓದುತ್ತೇವೆ.  ಒಂದು ಮನೆಯಲ್ಲಿ, ಹೆಂಡತಿಯು ಪತಿಗೆ ದ್ರೋಹ ಮಾಡಿದಾಗ ಅಥವಾ ವಂಚಿಸಿದಾಗ ಅಥವಾ ಪತಿ ಹೆಂಡತಿಗೆ ಮೋಸ ಮಾಡಿದರೆ, ಆಗ ಅಸೂಯೆಯ ಮನೋಭಾವವು ಆ ಮನೆಗೆ ಪ್ರವೇಶಿಸುತ್ತದೆ.  ಅತ್ಯಲ್ಪ ವಿಷಯಗಳಿಗೂ ಪತಿಯು ಹೆಂಡತಿಯ ಮೇಲೆ ಕೋಪಗೊಳ್ಳುತ್ತಾನೆ ಅಥವಾ ಹೆಂಡತಿ ತನ್ನ ಗಂಡನ ಮೇಲೆ ಕೋಪಗೊಳ್ಳುತ್ತಾನೆ.  ಅಂತಹ ಚೈತನ್ಯವು ಮನುಷ್ಯನೊಳಗೆ ಪ್ರವೇಶಿಸಿದಾಗ, ಅದು ಅವನನ್ನು ಕೋಪಗೊಳ್ಳುವಂತೆ ಮಾಡುತ್ತದೆ ಮತ್ತು ಅಹಂಕಾರವನ್ನು ಉಂಟುಮಾಡುತ್ತದೆ ಮತ್ತು ಕೊಲೆ ಮತ್ತು ಇತರ ಕೃತ್ಯಗಳನ್ನು ಮಾಡುವಂತೆ ಆದೇಶಿಸುತ್ತದೆ.  ಅಂತಹ ಮನೋಭಾವವನ್ನು ವಿರೋಧಿಸಿ ಮತ್ತು ಶಾಂತಿ ಮತ್ತು ಪ್ರೀತಿಗಾಗಿ ಶಾಂತಿಯ ರಾಜಕುಮಾರನಾದ ಕರ್ತನಾದ ಯೇಸುವಿಗೆ ಪ್ರಾರ್ಥನೆ ಮಾಡಿ.\r\n\r\n1 ಸಮುವೇಲನು 16 ರಲ್ಲಿ, ಸಂಕಟದ ಮನೋಭಾವದ ಬಗ್ಗೆ ನಾವು ಓದುತ್ತೇವೆ.  \"ಶೂರರಾಗಿರಿ, ಬಲಗೊಳ್ಳಿರಿ. ನೀವು ಮಾಡುವದನ್ನೆಲ್ಲಾ ಪ್ರೀತಿಯಿಂದ ಮಾಡಿರಿ.\" (1 ಕೊರಿಂಥದವರಿಗೆ 16:14) ಅಂತಹ ಸಂಕಟದ ಮನೋಭಾವವು ಒಬ್ಬ ವ್ಯಕ್ತಿಯೊಳಗೆ ಪ್ರವೇಶಿಸಿದಾಗ, ಅವನ ಹೃದಯವು ಎಲ್ಲಾ ಸಮಯದಲ್ಲೂ ತೊಂದರೆಗೊಳಗಾಗುತ್ತದೆ, ಯಾವುದೇ ಕಾರಣವಿಲ್ಲದೆ, ಮತ್ತು ಅವನು ಅವನ ಹೃದಯದಲ್ಲಿ ದಣಿದಿದ್ದಾನೆ.  ಅಂತಹ ಮನೋಭಾವವನ್ನು ಓಡಿಸಲು, ನೀವು ದೇವರೊಂದಿಗೆ ಮತ್ತು ಪುರುಷರೊಂದಿಗೆ ಸಮನ್ವಯಗೊಳಿಸಬೇಕು ಮತ್ತು ನಿಮ್ಮ ಹಿಂದಿನ ಪ್ರೀತಿಯ ಸ್ಥಿತಿಗೆ ಹಿಂತಿರುಗಬೇಕು.\r\n\r\nನಾವು 1 ಅರಸುಗಳು 22:22 ರಲ್ಲಿ ಸುಳ್ಳು ಆತ್ಮದ ಬಗ್ಗೆ ಓದುತ್ತೇವೆ.  ಅಂತಹ ಮನೋಭಾವದಿಂದ ಪೀಡಿತ ಜನರು ಸತ್ಯವಂತರಾಗಿರುವುದಿಲ್ಲ ಮತ್ತು ತಮ್ಮ ಎಲ್ಲಾ ವ್ಯವಹಾರಗಳಲ್ಲಿ ಯಾವಾಗಲೂ ಸುಳ್ಳು ಹೇಳುತ್ತಿರುತ್ತಾರೆ.  ನಾನು ಯಾರನ್ನಾದರೂ ಹೇಗೆ ವಂಚಿಸಬಹುದು ಎಂದು ಅವರು ಯಾವಾಗಲೂ ಯೋಚಿಸುತ್ತಿರುತ್ತಾರೆ?  ಕೆಲವು ಸುಳ್ಳು ಕ್ಷಮೆಯೊಂದಿಗೆ ನಾನು ಯಾರೊಬ್ಬರಿಂದ ಸಾಲವನ್ನು ಹೇಗೆ ಪಡೆಯಬಹುದು?  ಅಂತಹ ಸುಳ್ಳು ಮನೋಭಾವದಿಂದ ಉಂಟಾಗುವ ಪ್ರಯೋಜನಗಳು ಬಹಳ ಕ್ಷಣಿಕವಾಗಿರುತ್ತವೆ, ಆದರೆ ಅದು ಶಾಶ್ವತವಾಗಿ ನಮ್ಮಲ್ಲಿ ಕಲ್ಮಶವನ್ನು ತುಂಬುತ್ತದೆ ಮತ್ತು ನಮ್ಮ ಹೃದಯವನ್ನು ಕಳಂಕಗೊಳಿಸುತ್ತದೆ.  ಈ ಆತ್ಮ ಮತ್ತು ಪಾಪದಿಂದ ಮುಕ್ತಿ ಪಡೆಯಲು ದೇವರ ಅನುಗ್ರಹವನ್ನು ಪಡೆಯುವುದು ಮುಖ್ಯ.\r\n\r\nನಮ್ಮ ವಿರುದ್ಧ ಆಧ್ಯಾತ್ಮಿಕ ಯುದ್ಧದಲ್ಲಿ ತೊಡಗಿರುವ ಅನೇಕ ಇತರ ದುಷ್ಟಶಕ್ತಿಗಳಿವೆ, ಉದಾಹರಣೆಗೆ ವಿಕೃತ ಆತ್ಮ (ಯೆಶಾಯ 19:14), ಆಳವಾದ ನಿದ್ರೆಯ ಆತ್ಮ (ಯೆಶಾಯ 29:10), ದುರ್ಬಲತೆಯ ಆತ್ಮ (ಲೂಕ 13:11)&#8230; ಇವುಗಳನ್ನು ವಿರೋಧಿಸಿ  ಆತ್ಮಗಳು.  ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಅವರನ್ನು ಖಂಡಿಸಿ ಮತ್ತು ಬೆನ್ನಟ್ಟಿರಿ, ಮತ್ತು ಅವನು ನಿಮ್ಮ ಎಲ್ಲಾ ಯುದ್ಧಗಳಲ್ಲಿ ಜಯವನ್ನು ನೀಡುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ನಾವು ಪ್ರಾಪಂಚಿಕ ಆತ್ಮವನ್ನು ಹೊಂದದೆ ದೇವರು ನಮಗೆ ದಯಪಾಲಿಸಿರುವ ಕೃಪಾವರಗಳನ್ನು ತಿಳುಕೊಳ್ಳುವದಕ್ಕಾಗಿ ದೇವರಿಂದ ಬಂದ ಆತ್ಮವನ್ನೇ ಹೊಂದಿದೆವು.\" (1 ಕೊರಿಂಥದವರಿಗೆ 2:12)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}