{"uniqueid":"20251026084443_71a76a1e","date":"2022-07-18","title":"ಓಡುವವನು!","key_verse":"46_9:24","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ರಂಗಸ್ಥಾನದಲ್ಲಿ ಓಡುವದಕ್ಕೆ ಗೊತ್ತಾದವರೆಲ್ಲರೂ ಓಡುತ್ತಾರಾದರೂ ಒಬ್ಬನು ಮಾತ್ರ ಬಿರುದನ್ನು ಹೊಂದುತ್ತಾನೆ ಎಂಬದು ನಿಮಗೆ ತಿಳಿಯದೋ? ಅವರಂತೆ ನೀವೂ ಬಿರುದನ್ನು ಪಡಕೊಳ್ಳಬೇಕೆಂತಲೇ ಓಡಿರಿ.\" (1 ಕೊರಿಂಥದವರಿಗೆ 9:24)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನು ನಿಮಗೆ ನಿಯೋಜಿಸಿದ ಟ್ರ್ಯಾಕ್‌ನಲ್ಲಿ ನೀವು ಓಟವನ್ನು ಪವಿತ್ರತೆಯಿಂದ ಓಡಿಸಿದರೆ, ನೀವು ಓಟವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಪೂರ್ಣಗೊಳಿಸುತ್ತೀರಿ.  ನೀವು ಉತ್ತಮ ಹೋರಾಟವನ್ನು ಹೋರಾಡಲು ಮತ್ತು ನಂಬಿಕೆಯನ್ನು ಉಳಿಸಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ.\r\n\r\nದೇವರ ಸೇವಕ ಅಥವಾ ಭಕ್ತರನ್ನು ಅವಮಾನಿಸಲು ಮೂರು ಹೊಂಡಗಳು ಅಥವಾ ಬಲೆಗಳಿವೆ, ಮತ್ತು ಅವುಗಳು ಹಣ, ಅಧಿಕಾರ ಮತ್ತು ಕಾಮ.  ಆಪೋಸ್ತಲನಾದ ಪೌಲನ ಜೀವನವನ್ನು ನಾವು ಪರಿಗಣಿಸಿದಾಗ, ಅವರು ಈ ವಿಷಯಗಳಲ್ಲಿ ಬಹಳ ಎಚ್ಚರಿಕೆಯಿಂದ ಮತ್ತು ಜಾಗರೂಕರಾಗಿದ್ದನು ಮತ್ತು ಆ ಮೂಲಕ ಅವರ ಪವಿತ್ರತೆಯನ್ನು ಎತ್ತಿಹಿಡಿಯಬಹುದು ಎಂದು ನಾವು ನೋಡುತ್ತೇವೆ.\r\n\r\nಹಣದ ವಿಷಯಗಳಿಗೆ ಸಂಬಂಧಿಸಿದಂತೆ ಅವರ ಸಮಗ್ರತೆಯಿಂದಾಗಿ, ಅವರು ಎಫೆಸನಲ್ಲಿರುವ ಸಭೆಗೆ ಬರೆದ ಪತ್ರದಲ್ಲಿ ಈ ಕೆಳಗಿನಂತೆ ಬರೆಯುತ್ತಾರೆ.  ಅವನು ಹೇಳುವುದು: “ನಾನು ಯಾರ ಬೆಳ್ಳಿಬಂಗಾರವನ್ನಾಗಲಿ ಉಡಿಗೆತೊಡಿಗೆಯನ್ನಾಗಲಿ ಬಯಸಲಿಲ್ಲ. ಈ ಕೈಗಳೇ ಕೆಲಸಮಾಡಿ ನನ್ನ ಕೊರತೆಗಳನ್ನೂ ನನ್ನ ಜೊತೆಯಲ್ಲಿದ್ದವರ ಕೊರತೆಗಳನ್ನೂ ನೀಗಿದ್ದನ್ನು ನೀವೇ ಬಲ್ಲಿರಿ.\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 20:33-34)  ಹಣದ ವಿಷಯಗಳಲ್ಲಿ ಯಾವುದೇ ಅಪ್ರಾಮಾಣಿಕ ವ್ಯವಹಾರದಿಂದ ಅವನು ಎಂದಿಗೂ ತನ್ನನ್ನು ತಾನೇ ಬಣ್ಣಿಸಿಕೊಂಡಿಲ್ಲ.\r\n\r\nಅದೇ ರೀತಿಯಲ್ಲಿ, ಅವರು ತಮ್ಮ ಪವಿತ್ರತೆಯನ್ನು ಎತ್ತಿಹಿಡಿದರು.  ಕೊರಿಂಥದವರಿಗೆ ಅವನು ಬರೆದ ಪತ್ರದಲ್ಲಿ ನಾವು ಓದುವುದು: “ಇತರರನ್ನು ಹೋರಾಟಕ್ಕೆ ಕರೆದ ಮೇಲೆ ನಾನೇ ಅಯೋಗ್ಯನೆನಿಸಿಕೊಂಡೇನೋ ಎಂಬ ಭಯದಿಂದ ನನ್ನ ಮೈಯನ್ನು ಜಜ್ಜಿ ಸ್ವಾಧೀನ ಪಡಿಸಿಕೊಳ್ಳುತ್ತೇನೆ.\" (1 ಕೊರಿಂಥದವರಿಗೆ 9:27)  ಅವರು ತಮ್ಮ ಆತ್ಮೀಕ ಸಂತತಿ ತಿಮೋತಿಗೆ ಯೌವನದ ಕಾಮಗಳಿಂದ ದೂರವಾಗಿರಲು ಸಲಹೆ ನೀಡಿದರು.  (2 ತಿಮೋತಿ 2:22).\r\n\r\nಪೌಲನು ಸಹ ಅಧಿಕಾರ ಅಥವಾ ಹೆಮ್ಮೆಯ ಬಲೆಗೆ ಬೀಳಲಿಲ್ಲ.  ಅವನು ಯಾವಾಗಲೂ ತನ್ನನ್ನು ತಗ್ಗಿಸಿಕೊಂಡನು ಮತ್ತು ತನ್ನನ್ನು ಪಾಪಿಗಳ ಪೈಕಿ ಮುಖ್ಯಸ್ಥನೆಂದು ಮತ್ತು ದರಿದ್ರನೆಂದು ಕರೆದುಕೊಂಡನು.  ಆಧ್ಯಾತ್ಮಿಕ ವಲಯದಲ್ಲಿ ಅನೇಕರಿದ್ದಾರೆ, ಅವರು ಹೆಮ್ಮೆ ಮತ್ತು ದುರಹಂಕಾರದಿಂದ ತಮ್ಮನ್ನು ತಾವು ಬಣ್ಣಿಸಿಕೊಂಡಿದ್ದಾರೆ.  ಸಂಪೂರ್ಣ ಅಧಿಕಾರವು ವ್ಯಕ್ತಿಯನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಭ್ರಷ್ಟಗೊಳಿಸುತ್ತದೆ.  ಬೇರೆ ಯಾವುದೇ ಬಲೆಯಲ್ಲಿರುವುದಕ್ಕಿಂತ ಹೆಚ್ಚಿನ ದೇವರ ಭಕ್ತರು ಹೆಮ್ಮೆಯ ಬಲೆಗೆ ಬಿದ್ದಿದ್ದಾರೆ.  ಅಪೊಸ್ತಲನಾದ ಪೌಲನು ಅಂತಹ ಬಲೆಯಿಂದ ತನ್ನನ್ನು ರಕ್ಷಿಸಿಕೊಳ್ಳಲು ಯಾವಾಗಲೂ ಕಾವಲು ಕಾಯುತ್ತಿದ್ದನು.  ಅವರು ತಮ್ಮ ನಂಬಿಕೆಯ ಮೇಲೆ ಅಧಿಕಾರವನ್ನು ಹೊಂದಿಲ್ಲ ಆದರೆ ಅವರ ನಂಬಿಕೆಯನ್ನು ನಿರ್ಮಿಸಲು ಕರ್ತನ ದಯೆಯಿಂದ ಕರೆದಿದ್ದಾರೆ ಎಂದು ಅವರು ಭಕ್ತರಿಗೆ ಹೇಳುತ್ತಾರೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಪವಿತ್ರತೆಯಲ್ಲಿ ಪ್ರಾರ್ಥನೆಯೊಂದಿಗೆ ನಿಮ್ಮ ಜೀವನವನ್ನು ಎತ್ತಿಹಿಡಿಯಿರಿ.  ನಿಮ್ಮ ಪಾಪಗಳನ್ನು ಯೆಹೋವನ ಬಳಿ ಒಪ್ಪಿಕೊಳ್ಳಿ, ಮತ್ತು ನಿಮ್ಮ ಓಟವನ್ನು ಮುಗಿಸಲು ಅವನು ಖಂಡಿತವಾಗಿಯೂ ನಿಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ಮತ್ತು ಆತನ ಮಗನಾದ ಯೇಸುವಿನ ರಕ್ತವು ಸಕಲಪಾಪವನ್ನು ನಿವಾರಣಮಾಡಿ ನಮ್ಮನ್ನು ಶುದ್ಧಿಮಾಡುತ್ತದೆ.\" (1 ಯೋಹಾನನು 1:7"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}