{"uniqueid":"20251026084447_71a76a1e","date":"2022-07-18","title":"ಸಹಿಸಿಕೊಳ್ಳುವವನು!","key_verse":"40_24:13","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆದರೆ ಕಡೇವರೆಗೂ ತಾಳುವವನು ರಕ್ಷಣೆಹೊಂದುವನು. \" (ಮತ್ತಾಯ 24:13)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಿಮ್ಮ ಪ್ರಸ್ತುತ ಪ್ರಯತ್ನಗಳು ಏನೇ ಆಗಿರಲಿ – ಅದು ಕೆಲಸ, ಅಧ್ಯಯನ, ಸ್ಪರ್ಧೆ ಅಥವಾ ಕ್ರೀಡಾಕೂಟವಾಗಿರಲಿ, ನೀವು ಅದನ್ನು ಪೂರ್ಣಗೊಳಿಸುವುದು ಮುಖ್ಯ.  ನೀವು ಮಧ್ಯದಲ್ಲಿ ನಿಲ್ಲಿಸಿದರೆ ಯಾವುದೇ ಪ್ರಯೋಜನವಿಲ್ಲ.  ನೀವು ಕೊನೆಯವರೆಗೂ ನಿಮ್ಮ ಅತ್ಯಂತ ಪ್ರಾಮಾಣಿಕ ಪ್ರಯತ್ನಗಳನ್ನು ನೀಡಿ ವಿಜಯಶಾಲಿಯಾಗಬೇಕೆಂದು ಕರ್ತನು ಬಯಸುತ್ತಾನೆ.\r\n\r\nಅನೇಕ ಓಟದ ರೇಸ್‌ಗಳಲ್ಲಿ, ಓಟವನ್ನು ಪೂರ್ಣಗೊಳಿಸಿದ ಮೊದಲ ಇಬ್ಬರಿಗೆ ಮಾತ್ರ ಬಹುಮಾನವನ್ನು ನೀಡಲಾಗುತ್ತದೆ ಮತ್ತು ಉಳಿದ ಎಲ್ಲಾ ಸ್ಪರ್ಧಿಗಳು ವಿಜೇತರನ್ನು ಶೋಚನೀಯ ನೋಟದಿಂದ ನೋಡುತ್ತಾರೆ.  ಆದರೆ ಕ್ರೈಸ್ತ ಜೀವನದಲ್ಲಿ ಓಟವನ್ನು ಪೂರ್ಣಗೊಳಿಸಿದ ಎಲ್ಲರಿಗೂ ಬಹುಮಾನವನ್ನು ನೀಡಲಾಗುತ್ತದೆ.  ಕೊನೆಯವರೆಗೂ ಸಹಿಸಿಕೊಳ್ಳುವವರೆಲ್ಲರಿಗೂ ಜೀವನದ ಕಿರೀಟವನ್ನು ನೀಡಲಾಗುತ್ತದೆ.\r\n\r\nಈ ಜಗತ್ತಿನಲ್ಲಿ ಅನೇಕ ಹೋರಾಟಗಳು, ಸಂಕಟಗಳು  ಮತ್ತು ಹೋರಾಟಗಳಿವೆ.  ಆದರೆ ಅವೆಲ್ಲವನ್ನೂ ಕೊನೆಯವರೆಗೂ ಸಹಿಸಬಲ್ಲವನು ಮಾತ್ರ ರಕ್ಷಣೆ ಹೊಂದುತ್ತಾನೆ.  ಹೆಚ್ಚಿನ ಜನರು ಕೊನೆಯವರೆಗೂ ಸಹಿಸಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಿಲ್ಲ.  ಕರ್ತನ ಸಲುವಾಗಿ ಎಲ್ಲರೂ ತಮ್ಮ ವಿರುದ್ಧ ತಿರುಗಿದಾಗ ಅವರು ಸುಸ್ತಾಗುತ್ತಾರೆ.  ಅವರು ಘರ್ಷಣೆಗಳು, ಹೋರಾಟಗಳು ಮತ್ತು ಸಂಕಟಗಳಿಂದ ಬಳಲುತ್ತಿರುವಾಗ, ಅವರು ಯೆಹೋವನಿಗಾಗಿ ತಮ್ಮ ಉತ್ಸಾಹವನ್ನು ಹಿಡಿದಿಡಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ.  ಆದ್ದರಿಂದ, ಅವರು ತಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಬಿಟ್ಟು ಪ್ರಪಂಚದೊಂದಿಗೆ ರಾಜಿ ಮಾಡಿಕೊಳ್ಳಲು ಪ್ರಾರಂಭಿಸುತ್ತಾರೆ.\r\n\r\nಸತ್ತ ಮೀನಿಗೆ ಯಾವುದೇ ತೊಂದರೆ ಇಲ್ಲ, ಏಕೆಂದರೆ ಅದನ್ನು ನೀರಿನ ದಿಕ್ಕಿನಲ್ಲಿ ಎಳೆಯಲಾಗುತ್ತದೆ ಎಂಬ ಮಾತಿದೆ.  ಆದರೆ ಜೀವಂತ ಮೀನಿನ ವಿಷಯದಲ್ಲಿ ಹಾಗಲ್ಲ, ಏಕೆಂದರೆ ಅದು ಪ್ರವಾಹದ ವಿರುದ್ಧ ಈಜುತ್ತದೆ ಮತ್ತು ಎಲ್ಲಾ ತೊಂದರೆಗಳು ಮತ್ತು ಹೋರಾಟಗಳನ್ನು ಸಹಿಷ್ಣುತೆಯಿಂದ ಸಹಿಸಿಕೊಳ್ಳುತ್ತದೆ.  ಅದೇ ರೀತಿಯಲ್ಲಿ, ಕ್ರಿಸ್ತನು – ಜೀವನವು ನಿಮ್ಮೊಳಗೆ ಇದ್ದರೆ, ನಿಮ್ಮ ಸ್ವಂತ ಲೌಕಿಕ ಆಸೆಗಳಿಂದ ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸಿಕೊಳ್ಳಲು ನಿಮಗೆ ಸಾಧ್ಯವಾಗುತ್ತದೆ.\r\n\r\nಒಮ್ಮೆ ಐದು ಸ್ನೇಹಿತರು ಹಿಮದಿಂದ ಆವೃತವಾದ ಪರ್ವತದ ಶಿಖರವನ್ನು ತಲುಪಲು ಹಲವು ವರ್ಷಗಳ ಕಾಲ ಕಠಿಣ ತರಬೇತಿಯನ್ನು ಪಡೆದರು.  ಅವರ ಶ್ರಮದಾಯಕ ತರಬೇತಿಯ ಹೊರತಾಗಿಯೂ, ಅವರು ಅನಾರೋಗ್ಯದ ಕಾರಣದಿಂದ ಅಥವಾ ತೀವ್ರವಾದ ಚಳಿಯನ್ನು ಸಹಿಸಿಕೊಳ್ಳಲು ಅಸಮರ್ಥತೆಯಿಂದ ಪರ್ವತಾರೋಹಣವನ್ನು ತ್ಯಜಿಸಬೇಕಾಯಿತು.  ಆದರೆ ಅವರಲ್ಲಿ ಒಬ್ಬರು ದಾರಿಯುದ್ದಕ್ಕೂ ಎಲ್ಲಾ ತೊಂದರೆಗಳು ಮತ್ತು ಅಡೆತಡೆಗಳನ್ನು ಸಹಿಸಿಕೊಂಡು ಯಶಸ್ವಿಯಾಗಿ ಉತ್ತುಂಗವನ್ನು ತಲುಪಿದರು.  ಅವರ ಸಾಧನೆಗಾಗಿ ಅವರನ್ನು ಗೌರವಿಸಲಾಯಿತು ಮತ್ತು ಪ್ರಪಂಚದಾದ್ಯಂತದ ಬೆಚ್ಚಗಿನ ಶುಭಾಶಯಗಳನ್ನು ಪಡೆದರು.\r\n\r\nಇಂದು ನೀವು ಸಹ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಹೆಜ್ಜೆಗಳನ್ನು ಅನುಸರಿಸುವ ಮೂಲಕ ಪರಲೋಕ ಪರ್ವತದ ಕಡೆಗೆ ಒಂದು ಕಾರ್ಯಾಚರಣೆಯಲ್ಲಿದ್ದೀರಿ ಮತ್ತು ಪ್ರಗತಿ ಹೊಂದುತ್ತಿದ್ದೀರಿ.  ಯಾವುದೇ ಸಂದರ್ಭ ಬಂದರೂ ನೀವು ಎಂದಿಗೂ ಆಯಾಸಗೊಳ್ಳಬಾರದು.  ಕೊನೆಯವರೆಗೂ ಸಹಿಸಿಕೊಳ್ಳುವ ಭರವಸೆ ನಿಮ್ಮೊಳಗೆ ಇರಬೇಕು. ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ನಾವು ಓದುತ್ತೇವೆ: “ಯೇಸು ಅವನಿಗೆ – ಯಾವನಾದರೂ ನೇಗಿಲಿನ ಮೇಲೆ ತನ್ನ ಕೈಯನ್ನು ಹಾಕಿ ಹಿಂದಕ್ಕೆ ನೋಡಿದರೆ ಅವನು ದೇವರ ರಾಜ್ಯಕ್ಕೆ ತಕ್ಕವನಲ್ಲವೆಂದು ಹೇಳಿದನು.\"  (ಲೂಕ 9:62).  ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಕಾಲದ ಅಂತ್ಯಕ್ಕೆ ಬಂದಿದ್ದೀರಿ ಮತ್ತು ಯೆಹೋವನ ಬರುವಿಕೆಗೆ ಹತ್ತಿರವಾಗಿದ್ದೀರಿ.  ನಿಮ್ಮ ಸಹಿಷ್ಣುತೆಯನ್ನು ಇಟ್ಟುಕೊಳ್ಳಿ, ಪವಿತ್ರತೆಯ ಹಾದಿಯಲ್ಲಿ ಉತ್ಸಾಹದಿಂದ ನಿಮ್ಮ ಓಟವನ್ನು ಮುಂದುವರಿಸಿ ಮತ್ತು ಜೀವನದ ಕಿರೀಟವನ್ನು ಪಡೆದುಕೊಳ್ಳಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ನಿನಗೆ ಸಂಭವಿಸುವದಕ್ಕಿರುವ ಬಾಧೆಗಳಿಗೆ ಹೆದರಬೇಡ. ಇಗೋ ನೀವು ದುಷ್ಪ್ರೇರಣೆಗೆ ಒಳಗಾಗುವಂತೆ ಸೈತಾನನು ನಿಮ್ಮಲ್ಲಿ ಕೆಲವರನ್ನು ಸೆರೆಮನೆಯೊಳಗೆ ಹಾಕುವದಕ್ಕಿದ್ದಾನೆ; ಮತ್ತು ಹತ್ತು ದಿವಸಗಳ ತನಕ ನಿಮಗೆ ಸಂಕಟವಿರುವದು. ನೀನು ಸಾಯಬೇಕಾದರೂ ನಂಬಿಗಸ್ತನಾಗಿರು; ನಾನು ನಿನಗೆ ಜೀವವೆಂಬ ಜಯಮಾಲೆಯನ್ನು ಕೊಡುವೆನು.\"  (ಪ್ರಕಟನೆ 2:10)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}