{"uniqueid":"20251026084451_71a76a1e","date":"2022-07-18","title":"ನಂಬುವವನು!","key_verse":"23_28:16","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಭರವಸವಿಡುವವನು ಆತುರಪಡನು.\" (ಯೆಶಾಯ 28:16)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯಾವುದೇ ವ್ಯಕ್ತಿಗೆ ನಂಬಿಕೆ ಒಂದು ಪ್ರಮುಖ ಲಕ್ಷಣವಾಗಿದೆ.  ಕ್ರಿಸ್ತನನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಅವಲಂಬಿಸಿರುವವನು ಎಂದಿಗೂ ನಡುಗುವುದಿಲ್ಲ, ತೊಂದರೆಗೊಳಗಾಗುವುದಿಲ್ಲ ಅಥವಾ ಆತುರದಿಂದ ವರ್ತಿಸುವುದಿಲ್ಲ.\r\n\r\nನಿಮ್ಮ ಬಗ್ಗೆ ನಿಮಗೆ ನಂಬಿಕೆ ಇರಬೇಕು.  ಯೆಹೋವನು ನಿಮ್ಮನ್ನು ಎಂದಿಗೂ ಕೈಬಿಡುವುದಿಲ್ಲ ಎಂಬ ಅಚಲವಾದ ನಂಬಿಕೆಯೂ ನಿಮ್ಮಲ್ಲಿರಬೇಕು.  ದೇವರನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಅವಲಂಬಿಸಿರುವವನು ಎಂದಿಗೂ ಅವಮಾನಕ್ಕೊಳಗಾಗುವುದಿಲ್ಲ.\r\n\r\nಈಗಿನ ದಿನಗಳಲ್ಲಿ ಮನುಷ್ಯರಲ್ಲಿ ಭಯ ಹುಟ್ಟಿಸುವ ಎಷ್ಟೋ ಸನ್ನಿವೇಶಗಳು ಹುಟ್ಟಿಕೊಳ್ಳುತ್ತಿವೆ.  ಸೈತಾನ – ವಿರೋಧಿ, ನಂಬಿಕೆಯುಳ್ಳವನ ಜೀವನದಲ್ಲಿ ಅನೇಕ ಅನಿರೀಕ್ಷಿತ ವೈಫಲ್ಯಗಳು, ನಷ್ಟಗಳು, ಅಪಘಾತಗಳು, ಕಾಯಿಲೆಗಳು ಮತ್ತು ಹೋರಾಟಗಳನ್ನು ತರುತ್ತಾನೆ, ಅವನನ್ನು ತೊಂದರೆಗೊಳಿಸುತ್ತಾನೆ.\r\n\r\nಸಮೃದ್ಧ ವ್ಯಾಪಾರವು ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಹಠಾತ್ ಕುಸಿತವನ್ನು ಎದುರಿಸುತ್ತದೆ, ಇದು ದೊಡ್ಡ ನಷ್ಟಕ್ಕೆ ಕಾರಣವಾಗುತ್ತದೆ.  ದೊಡ್ಡ ಅಪಘಾತಗಳು ಸಂಭವಿಸುತ್ತವೆ, ಇದು ಪ್ರೀತಿಪಾತ್ರರನ್ನು ಕಳೆದುಕೊಳ್ಳುತ್ತದೆ.  ನಮ್ಮ ಮಕ್ಕಳ ಸಂಸಾರದಲ್ಲಿ ಛಿದ್ರವಾದಾಗ ನಾವು ಸಹ ನಮ್ಮ ಶಾಂತಿ ಮತ್ತು ಸಂತೋಷವನ್ನು ಕಳೆದುಕೊಳ್ಳುತ್ತೇವೆ ಮತ್ತು ಅಸಹನೀಯ ನೋವನ್ನು ಅನುಭವಿಸುತ್ತೇವೆ.  ಆದರೆ ನೀವು ಎಂದಿಗೂ ಆತುರದಿಂದ ವರ್ತಿಸಬಾರದು.  ನೀವು ಯೆಹೋವನ ಮೇಲೆ ಒಲವು ತೋರಿದಾಗ ಮತ್ತು ನಿಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಘೋಷಿಸಿದಾಗ, ಈ ಸಂದರ್ಭಗಳು ಆಹ್ಲಾದಕರವಾಗಿ ಬದಲಾಗುತ್ತವೆ.  ಈ ರಹಸ್ಯವು ಅನೇಕರಿಗೆ ತಿಳಿದಿಲ್ಲ ಎಂಬುದು ವಿಷಾದದ ಸಂಗತಿ.\r\n\r\nಇಸ್ರಾಯೇಲ್ಯರು ಕರ್ತನ ವಿರುದ್ಧ ಮತ್ತು ಮೋಶೆಯ ವಿರುದ್ಧ ಗುಣುಗುಟ್ಟಿದಾಗ ಮತ್ತು ಅವನೊಂದಿಗೆ ಜಗಳವಾಡಿದಾಗ, ಮೋಶೆಯು ಆತುರಪಟ್ಟನು.  ಅದಕ್ಕಾಗಿಯೇ ಅವನು ಬಂಡೆಯೊಂದಿಗೆ ಮಾತನಾಡಲು ಯೆಹೋವನ ಆಜ್ಞೆಯನ್ನು ತಿರಸ್ಕರಿಸಿದನು ಮತ್ತು ಅವನು ತನ್ನ ಕೈಯನ್ನು ಎತ್ತಿ ತನ್ನ ಕೋಲಿನಿಂದ ಬಂಡೆಯನ್ನು ಎರಡು ಬಾರಿ ಹೊಡೆದನು.\r\n\r\nಮತ್ತು ಅವರ ಆತುರದಲ್ಲಿ, ಅವರು ಕೇಳುವ ಮೂಲಕ ಅಪನಂಬಿಕೆಯ ಮಾತುಗಳನ್ನು ಸಹ ಹೇಳಿದರು: ‘ಈ ಬಂಡೆಯಿಂದ ಕರ್ತನು ನಿನಗಾಗಿ ನೀರನ್ನು ತರುತ್ತಾನೆಯೇ?  ದೇವರ ಹೃದಯವು ಆಳವಾಗಿ ನೋಯಿಸಿತು.  ಮತ್ತು ಅವನ ಕ್ರಿಯೆಗಳ ಪರಿಣಾಮವಾಗಿ, ಮೋಶೆಯು ವಾಗ್ದಾನ ಮಾಡಿದ ಭೂಮಿಗೆ ಪ್ರವೇಶಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.\r\n\r\nನಮ್ಮ ಕರ್ತನಾದ ಯೇಸುವಿಗೆ ದ್ರೋಹ ಮಾಡಿದ ರಾತ್ರಿಯಲ್ಲಿ, ಆಪೋಸ್ತಲನಾದ ಪೇತ್ರನು ಅವನ ಹೃದಯದಲ್ಲಿ ನಡುಗಿದನು ಮತ್ತು ಸೇವಕಿಯೊಬ್ಬಳು ಪ್ರಶ್ನಿಸಿದಾಗ ಅವನು ಯೇಸುವಿನ ಶಿಷ್ಯ ಎಂದು ನಿರಾಕರಿಸಿದನು.  ಅವನು ಏನು ಮಾಡುತ್ತಿದ್ದಾನೆ ಎಂದು ತಿಳಿಯದೆ, ಅವನು ಕರ್ತನನ್ನು ಶಪಿಸತೊಡಗಿದನು.  ಮತ್ತು ಕೊನೆಯಲ್ಲಿ ಅವರು ಕಟುವಾಗಿ ಅಳುತ್ತಿದ್ದರು.\r\n\r\nಆತುರದ ಫಲಿತಾಂಶಗಳು ನಿಜವಾಗಿಯೂ ತುಂಬಾ ನೋವಿನಿಂದ ಕೂಡಿದೆ ಮತ್ತು ಇದು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಶಾಶ್ವತವಾದ ಗಾಯವನ್ನು ಉಂಟುಮಾಡಬಹುದು.  ತರಾತುರಿಯಲ್ಲಿ ನೀವು ಎಂದಿಗೂ ಸರಿಯಾದ ನಿರ್ಧಾರವನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ.  ಯಾರು ನಂಬುತ್ತಾರೋ ಅವರು ಆತುರದಿಂದ ವರ್ತಿಸುವುದಿಲ್ಲ.  ಬಂಡೆಯ ಮೇಲೆ ತನ್ನ ಮನೆಯನ್ನು ನಿರ್ಮಿಸಿದವನು ಎಂದಿಗೂ ಆತುರಪಡುವುದಿಲ್ಲ.  ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಕ್ರಿಸ್ತನ ಬಂಡೆಯ ಮೇಲೆ ನಿಮ್ಮ ಜೀವನವನ್ನು ಸ್ಥಾಪಿಸಿದರೆ, ನೀವು ಎಂದಿಗೂ ಅಲುಗಾಡುವುದಿಲ್ಲ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:-“ನಿಮ್ಮ ಹೃದಯವು ಕಳವಳಗೊಳ್ಳದೆ ಇರಲಿ; ದೇವರನ್ನು ನಂಬಿರಿ, ನನ್ನನ್ನೂ ನಂಬಿರಿ.\" (ಯೋಹಾನ 14:1)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}