{"uniqueid":"20251026084455_71a76a1e","date":"2022-07-18","title":"ದೇವರ ಹೃದಯದ ನಂತರದ ಮನುಷ್ಯ!","key_verse":"44_13:22","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆಮೇಲೆ ದೇವರು ಅವನನ್ನು ತೆಗೆದುಹಾಕಿ ದಾವೀದನನ್ನು ಅವರ ಮೇಲೆ ಅರಸನನ್ನಾಗಿ ಮಾಡಿ – ಇಷಯನ ಮಗನಾದ ದಾವೀದನು ನನಗೆ ಸಿಕ್ಕಿದನು, ಅವನು ನನಗೆ ಒಪ್ಪುವ ಮನುಷ್ಯನು, ಅವನು ನನ್ನ ಇಷ್ಟವನ್ನೆಲ್ಲಾ ನೆರವೇರಿಸುವನು ಎಂಬದಾಗಿ ಅವನ ವಿಷಯದಲ್ಲಿ ಸಾಕ್ಷಿಹೇಳಿದನು.\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 13:22)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದಾವೀದನು ದೇವರನ್ನು ಅಪರಿಮಿತವಾಗಿ ಪ್ರೀತಿಸಿದನು ಮತ್ತು ಯೆಹೋವನೊಂದಿಗೆ ನಿಕಟವಾಗಿ ನಡೆಯಲು ಮತ್ತು ದೇವರ ಪ್ರೀತಿಯಿಂದ ತುಂಬಲು ತನ್ನನ್ನು ತಾನು ಅರ್ಪಿಸಿಕೊಂಡನು.  ಅವನು ಕುರಿಗಳನ್ನು ಕಾಯುತ್ತಿದ್ದ ದಿನಗಳಿಂದ, ಅವನು ಯಾವಾಗಲೂ ಎಲ್ಲಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ ಯೆಹೋವನನ್ನೇ ಮತ್ತು ಅವನ ರಾಜ್ಯವನ್ನು ಹುಡುಕುತ್ತಿದ್ದನು.  ಆದುದರಿಂದಲೇ ದಾವೀದನ ಜೀವನದಲ್ಲಿ ತುಂಬಾ ಸಮಾಧಾನ ಇತ್ತು.\r\n\r\nಅವನು ಯೌವನದಲ್ಲಿದ್ದಾಗ, ದಾವೀದನನ್ನು ಅವನ ಸ್ವಂತ ಸಹೋದರರು ಸಹ ಕಡೆಗಣಿಸಿದ್ದರು.  ಆದರೂ ಯೆಹೋವನಿಗೋಸ್ಕರ ಆತನಿಗಿದ್ದ ಹುರುಪಿನಿಂದಾಗಿ ಆತನು ಉನ್ನತೀಕರಿಸಲ್ಪಟ್ಟನು ಮತ್ತು ಮೇಲೆತ್ತಲ್ಪಟ್ಟನು.  ಫಿಲಿಷ್ಟಿಯವನಾದ ಗೋಲಿಯಾತ್‌ನನ್ನು ಎದುರಿಸುವಾಗ ಅವನು ಹೇಳಿದ ಮಾತುಗಳು ಅವನ ಪ್ರೀತಿ ಮತ್ತು ಯೆಹೋವನ ಉತ್ಸಾಹವನ್ನು ವ್ಯಕ್ತಪಡಿಸುತ್ತವೆ.  ದಾವೀದನು ಹೇಳಿದ್ದು: \"ದಾವೀದನು – ಜೀವಸ್ವರೂಪನಾದ ದೇವರ ಸೈನ್ಯವನ್ನು ಹೀಯಾಳಿಸುವದಕ್ಕೆ ಸುನ್ನತಿಯಿಲ್ಲದ ಈ ಫಿಲಿಷ್ಟಿಯನು ಎಷ್ಟರವನು? (1 ಸಮುವೇಲನು 17:26)\r\n\r\nಅವನು ಧೈರ್ಯದಿಂದ ಗೋಲಿಯಾತ್‌ಗೆ ಹೀಗೆ ಹೇಳಿದನು: \"ಆಗ ದಾವೀದನು ಅವನಿಗೆ – ನೀನು ಈಟಿ ಕತ್ತಿ ಬರ್ಜಿಗಳೊಡನೆ ನನ್ನ ಬಳಿಗೆ ಬರುತ್ತೀ; ನಾನಾದರೋ ನೀನು ಹೀಯಾಳಿಸಿದಂಥ ಸೇನಾಧೀಶ್ವರನೂ ಇಸ್ರಾಯೇಲ್ಯರ ಯುದ್ಧಭಟರ ದೇವರೂ ಆಗಿರುವ ಯೆಹೋವನ ನಾಮದೊಡನೆ ನಿನ್ನ ಬಳಿಗೆ ಬರುತ್ತೇನೆ.\" (1 ಸಮುವೇಲನು 17:45) ಅದಕ್ಕಾಗಿಯೇ ದಾವೀದನು ಫಿಲಿಷ್ಟಿಯ ರಾನವೀರನ ಮೇಲೆ ವಿಜಯಶಾಲಿಯಾಗಬಹುದು. ಯೆಹೋವನು ನಿನ್ನನ್ನು ಉನ್ನತೀಕರಿಸುವನು ಮತ್ತು ನಿಮ್ಮನ್ನು ಮೇಲಕ್ಕೆತ್ತುವನು, ನೀವು ಕರ್ತನಿಗಾಗಿ ಉತ್ಸಾಹದಿಂದಿರುವಾಗ, ಆತನೊಂದಿಗೆ ನಿಂತು ಆತನ ಮಾತುಗಳನ್ನು ಸಮರ್ಥಿಸುವಲ್ಲಿ ಧೈರ್ಯಶಾಲಿಯಾಗಿರಿ.  ಮತ್ತು ನೀವು ಎಂದಿಗೂ ಅವಮಾನಕ್ಕೆ ಒಳಗಾಗಬಾರದು.\r\n\r\nಎರಡನೆಯದಾಗಿ, ದಾವೀದನು ದೇವರ ಜ್ಞಾನವನ್ನು ಸ್ವಾಸ್ತ್ಯವಾಗಿ ಪಡೆದನು.  ವಾಕ್ಯವು ಹೇಳುತ್ತದೆ: “ಸೇವಕರಲ್ಲೊಬ್ಬನು ಅವನಿಗೆ – ಬೇತ್ಲೆಹೇವಿುನವನಾದ ಇಷಯನ ಮಗನನ್ನು ನೋಡಿದ್ದೇನೆ; ಅವನು ಚೆನ್ನಾಗಿ ಬಾರಿಸಬಲ್ಲವನೂ ಪರಾಕ್ರಮಶಾಲಿಯೂ ರಣಶೂರನೂ ವಾಕ್ಚತುರನೂ ಸುಂದರನೂ ಯೆಹೋವನ ಅನುಗ್ರಹವನ್ನು ಹೊಂದಿದವನೂ ಆಗಿದ್ದಾನೆಂದು ತಿಳಿಸಿದನು.\" (1 ಸಮುವೇಲನು 16:18)  ಯಾರಾದರೂ ವಿವೇಕಯುತವಾಗಿದ್ದಾಗ, ಅವರು ತನಗೆ ನಿಯೋಜಿಸಲಾದ ಯಾವುದೇ ಕೆಲಸ ಅಥವಾ ಯೋಜನೆಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಮುಗಿಸಲು ಸಮರ್ಥರಾಗಿದ್ದಾರೆ ಎಂದರ್ಥ.  ಅಂತಹ ತೀಕ್ಷ್ಣತೆ ಮತ್ತು ಬುದ್ಧಿವಂತಿಕೆಯನ್ನು ಅವರು ನೀಡಿದ್ದರಿಂದ ಅವರು ತಮ್ಮ ಎಲ್ಲಾ ಪ್ರಯತ್ನಗಳಲ್ಲಿ ಯಶಸ್ವಿಯಾದರು.  ಅವನು ಸೌಲನ ಅರಮನೆಯಲ್ಲಿದ್ದಾಗ, ಯೋನಾತಾನನು ದಾವೀದನ ಬುದ್ಧಿವಂತಿಕೆ ಮತ್ತು ವಿವೇಕವನ್ನು ಬಹಳವಾಗಿ ಮೆಚ್ಚಿದನು ಮತ್ತು ಅವರು ಉತ್ತಮ ಸ್ನೇಹಿತರಾಗುತ್ತಾರೆ.  ದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನು ನಿಮ್ಮೊಂದಿಗಿರುವಾಗ, ನೀವು ಸಹ ವಿವೇಕಿಗಳಾಗುತ್ತೀರಿ ಮತ್ತು ಉನ್ನತಿ ಹೊಂದುವಿರಿ.\r\n\r\nಮೂರನೆಯದಾಗಿ, ದಾವೀದನಿಗೆ ಭಗವಂತನ ಕಾನೂನಿನ ಮೇಲೆ ಅಪರಿಮಿತ ಪ್ರೀತಿ ಇತ್ತು.  ಆ ದಿನಗಳಲ್ಲಿ ಧರ್ಮಗ್ರಂಥವು ಕೇವಲ ಆಜ್ಞೆಗಳು ಮತ್ತು ವಿಧಿಗಳ ಪುಸ್ತಕಗಳನ್ನು ಹೊಂದಿದ್ದರೂ, ದಾವೀದನು ಅವುಗಳಲ್ಲಿ ತೀವ್ರ ಆಸಕ್ತಿಯನ್ನು ಹೊಂದಿದ್ದನು.  ಭಗವಂತನ ಕಾನೂನಿನಲ್ಲಿ ಹಗಲಿರುಳು ಧ್ಯಾನಿಸುವ ವ್ಯಕ್ತಿಯ ಆಶೀರ್ವಾದದ ಬಗ್ಗೆ ಬರೆದ ಕೀರ್ತನೆಗಾರ ಡೇವಿಡ್ ಮತ್ತು ಆ ಆಶೀರ್ವಾದವನ್ನು ತನ್ನ ಸ್ವಂತ ಜೀವನದಲ್ಲಿ ಪಡೆದರು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ನಿಮ್ಮ ಪೂರ್ಣ ಹೃದಯದಿಂದ, ನಿಮ್ಮ ಪೂರ್ಣ ಆತ್ಮದಿಂದ ಮತ್ತು ನಿಮ್ಮ ಪೂರ್ಣ ಮನಸ್ಸಿನಿಂದ ಪ್ರೀತಿಸಿದಾಗ, ಆತನ ಸಮಯದಲ್ಲಿ ನೀವು ಸಹ ಉನ್ನತರಾಗುವಿರಿ.  ಲಾರ್ಡ್ ಜೀಸಸ್ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳ ಚಿಲುಮೆ.  ಕರ್ತನು ನಿಮ್ಮ ಜೀವನದ ಶಕ್ತಿ ಮತ್ತು ನೀವು ಯಾರಿಗೂ ಭಯಪಡಬೇಕಾಗಿಲ್ಲ (ಕೀರ್ತನೆ 27:1)."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:-“ಯೌವನಸ್ಥನು ತನ್ನ ನಡತೆಯನ್ನು ಶುದ್ಧಪಡಿಸಿಕೊಳ್ಳುವದು ಯಾವದರಿಂದ? ನಿನ್ನ ವಾಕ್ಯವನ್ನು ಗಮನಿಸಿ ನಡೆಯುವದರಿಂದಲೇ.” (ಕೀರ್ತನೆ 119:9)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}