{"uniqueid":"20251026084500_71a76a17","date":"2022-07-11","title":"ಅಧಿಕಾರ ಹೊಂದಿರುವವನು!","key_verse":"45_13:1","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಪ್ರತಿ ಮನುಷ್ಯನು ತನ್ನ ಮೇಲಿರುವ ಅಧಿಕಾರಿಗಳಿಗೆ ಅಧೀನನಾಗಿರಲಿ; ಯಾಕಂದರೆ ದೇವರಿಂದ ಹೊರತು ಒಬ್ಬರಿಗೂ ಅಧಿಕಾರವಿರುವದಿಲ್ಲ; ಇರುವ ಅಧಿಕಾರಿಗಳು ದೇವರಿಂದ ನೇವಿುಸಲ್ಪಟ್ಟವರು.\" (ರೋಮಾಪುರದವರಿಗೆ 13:1)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರು ನಿಮಗೆ ಇತರರ ಮೇಲೆ ಶಕ್ತಿ ಮತ್ತು ಅಧಿಕಾರವನ್ನು ಕೊಟ್ಟಿದ್ದಾನೆ.  ಅದೇ ಸಮಯದಲ್ಲಿ, ನಿಮ್ಮ ಆಡಳಿತ ಅಧಿಕಾರಿಗಳಿಗೆ ನೀವು ಒಳಪಟ್ಟಿರಬೇಕು ಎಂದು ಅವನು ನಿರೀಕ್ಷಿಸುತ್ತಾನೆ.  ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ಪರಲೋಕದಲ್ಲಿ ಮತ್ತು ಭೂಮಿಯ ಮೇಲೆ ಎಲ್ಲಾ ಅಧಿಕಾರವನ್ನು ಹೊಂದಿದ್ದರು, ಆದರೆ ಅವರು ಯಾವಾಗಲೂ ತಂದೆಯಾದ ದೇವರ ಅಧಿಕಾರದಲ್ಲಿಯೇ ಇದ್ದರು.  ಅವರು ಹೇಳಿದರು: \"ನನ್ನನ್ನು ಕಳುಹಿಸಿದವನ ಚಿತ್ತವನ್ನು ಮಾಡುವುದೇ ನನ್ನ ಆಹಾರ, ಮತ್ತು ಅವನ ಕೆಲಸವನ್ನು ಮುಗಿಸುವುದು\".  ಅವನು ಯಾವಾಗಲೂ ತನ್ನ ತಂದೆಯ ಮಾತಿಗಾಗಿ ಕಾಯುತ್ತಿದ್ದನು.  ಅವನು ತಂದೆಯ ಚಿತ್ತಕ್ಕೆ ವಿಧೇಯನಾಗಿದ್ದನು ಮತ್ತು ತಂದೆಯ ಅಧಿಕಾರಕ್ಕೆ ತನ್ನನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಒಳಪಡಿಸಿದನು.\r\n\r\nನೀವು ದೇವರ ಮಗನಾದ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಮೂಲಕ ಅಧಿಕಾರವನ್ನು ಪಡೆದಿದ್ದೀರಿ.  ದುಷ್ಟಶಕ್ತಿಗಳ ಮೇಲೆ, ಕಾಯಿಲೆಗಳ ಮೇಲೆ, ಪ್ರಕೃತಿಯ ಮೇಲೆ ಮತ್ತು ಎದುರಾಳಿಯ ಪ್ರತಿಯೊಂದು ದುಷ್ಟ ಶಕ್ತಿಯ ಮೇಲೆ ಅವನು ನಿಮಗೆ ಅಧಿಕಾರವನ್ನು ಕೊಟ್ಟಿದ್ದಾನೆ.  ನೀವು ಈ ಎಲ್ಲಾ ಅಧಿಕಾರವನ್ನು ಹೊಂದಿರುವಾಗ, ನೀವು ಯಾವಾಗಲೂ ಆತನ ಅಧಿಕಾರಕ್ಕೆ ನಿಮ್ಮನ್ನು ಒಪ್ಪಿಸಬೇಕು.\r\n\r\nಕೆಲವರು ಯೆಹೋವನ ಹೆಸರಿನಲ್ಲಿ ಗುರುತುಗಳು ಮತ್ತು ಅದ್ಭುತಗಳನ್ನು ಮಾಡಲು ಬಯಸುತ್ತಾರೆ, ಆದರೆ ದೇವರ ವಾಕ್ಯಕ್ಕೆ ವಿಧೇಯರಾಗುವುದಿಲ್ಲ.  ಅವರು ತಮ್ಮನ್ನು ಆಧ್ಯಾತ್ಮಿಕ ಮಾರ್ಗದಲ್ಲಿ ಮುನ್ನಡೆಸುತ್ತಿರುವ ದೇವರ ಸೇವಕರಿಗೆ ತಮ್ಮನ್ನು ತಾವು ಸಲ್ಲಿಸುವುದಿಲ್ಲ.  ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಯು ಉನ್ನತ ಅಧಿಕಾರಿಗಳಿಗೆ ಅಧೀನವಾಗಿರಬೇಕು ಎಂದು ಸ್ಕ್ರಿಪ್ಚರ್ ಸ್ಪಷ್ಟವಾಗಿ ಹೇಳುತ್ತದೆ.  ವಿಧೇಯರಾಗದೆ ವಿಜಯಶಾಲಿಯಾಗುವುದು ಅಸಾಧ್ಯ.\r\n\r\nಶತಾಧಿಪತಿಯು ಹೇಳಿದ್ದು: “ನಾನು ಸಹ ಮತ್ತೊಬ್ಬರ ಕೈಕೆಳಗಿರುವವನು; ನನ್ನ ಕೈಕೆಳಗೆ ಸಿಪಾಯಿಗಳಿದ್ದಾರೆ; ನಾನು ಅವರಲ್ಲಿ ಒಬ್ಬನಿಗೆ ಹೋಗು ಎಂದು ಹೇಳಿದರೆ ಹೋಗುತ್ತಾನೆ; ಮತ್ತೊಬ್ಬನಿಗೆ ಬಾ ಎಂದು ಹೇಳಿದರೆ ಬರುತ್ತಾನೆ; ನನ್ನ ಆಳಿಗೆ ಇಂಥಿಂಥದನ್ನು ಮಾಡು ಎಂದು ಹೇಳಿದರೆ ಮಾಡುತ್ತಾನೆ ಅಂದನು.\" (ಮತ್ತಾಯ 8:9)  ಅವನು ಶತಾಧಿಪತಿಯಾಗಿರುವುದರಿಂದ, ಅವನ ಅಧೀನದಲ್ಲಿರುವ ನೂರು ಸೈನಿಕರನ್ನು ನಿಯಂತ್ರಿಸುವ ಅಧಿಕಾರವನ್ನು ಅವನು ಹೊಂದಿದ್ದಾನೆ.  ಅದೇ ಸಮಯದಲ್ಲಿ, ಅವನು ರೋಮ್ ಸೈನ್ಯದ ಕಮಾಂಡರ್ನಿಂದ ತನ್ನ ಆದೇಶಗಳನ್ನು ಸ್ವೀಕರಿಸುತ್ತಾನೆ ಮತ್ತು ಅವುಗಳನ್ನು ಪಾಲಿಸಬೇಕು.\r\n\r\nನೀವು ಕುಟುಂಬವನ್ನು ಉದಾಹರಣೆಯಾಗಿ ತೆಗೆದುಕೊಳ್ಳಬಹುದು.  ನೀವು ಕುಟುಂಬದಲ್ಲಿ ಹೆಂಡತಿಯಾಗಿದ್ದರೆ, ಕರ್ತನು ಪತಿಯನ್ನು ಕುಟುಂಬದ ಮುಖ್ಯಸ್ಥನಾಗಿ ಮತ್ತು ನಿಮ್ಮ ಮೇಲೆ ಅಧಿಕಾರವನ್ನು ನೇಮಿಸಿದ್ದಾನೆ.  ನಿಮ್ಮ ಪತಿಗೆ ವಿಧೇಯರಾಗುವ ಮೂಲಕ, ನೀವು ಕರ್ತನಿಗೆ ವಿಧೇಯರಾಗಿದ್ದೀರಿ.  ಮತ್ತು ನೀವು ಅದನ್ನು ಮಾಡಿದಾಗ, ನಿಮ್ಮ ಮಕ್ಕಳು ನಿಮ್ಮ ಅಧಿಕಾರ ಮತ್ತು ಸೂಚನೆಗಳಿಗೆ ತಮ್ಮನ್ನು ತಾವು ಸಲ್ಲಿಸುತ್ತಿರುವುದನ್ನು ನೀವು ನೋಡುತ್ತೀರಿ.\r\n\r\nಅದೇ ರೀತಿಯಲ್ಲಿ, ಕರ್ತನು ನಿಮ್ಮ ಕೆಲಸದ ಸ್ಥಳದಲ್ಲಿ ನಿಮ್ಮ ಮೇಲೆ ಉನ್ನತ ಅಧಿಕಾರಿಗಳನ್ನು ನೇಮಿಸಿದ್ದಾನೆ.  ಮತ್ತು ನೀವು ಅವರ ಅಧಿಕಾರದ ಅಡಿಯಲ್ಲಿ, ಯೆಹೋವನಲ್ಲಿ ನಿಮ್ಮನ್ನು ಅಧೀನಪಡಿಸಿಕೊಳ್ಳಬೇಕು.  ಆತನು ಇರಿಸಿರುವ ಸ್ಥಾನ ಏನೇ ಇರಲಿ, ನಿಮ್ಮ ಮೇಲಿನ ಅಧಿಕಾರಕ್ಕೆ ನೀವು ಪೂರ್ಣ ಹೃದಯದಿಂದ ನಿಮ್ಮನ್ನು ಒಪ್ಪಿಸಬೇಕು.  ಆಗ ಕರ್ತನು ನಿನ್ನ ಮಾತನ್ನು ಗೌರವಿಸಿ ನಿನ್ನನ್ನು ಘನಪಡಿಸುವನು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ವೃಕ್ಷದ ಬುಡದ ಮೋಟನ್ನು ಉಳಿಸಿರಿ ಎಂದು ಅಪ್ಪಣೆಯಾಯಿತಲ್ಲಾ; ಇದರ ತಾತ್ಪರ್ಯವೇನಂದರೆ ಪರಲೋಕಕ್ಕೆ ಸರ್ವಾಧಿಕಾರವುಂಟೆಂಬದನ್ನು ನೀನು ತಿಳಿದುಕೊಂಡ ನಂತರ ನಿನ್ನ ರಾಜ್ಯವು ನಿನಗೆ ಸ್ಥಿರವಾಗುವದು ಎಂಬದೇ.\" (ದಾನಿಯೇಲನು 4:26)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}