{"uniqueid":"20251026084504_71a76a17","date":"2022-07-11","title":"ಘೋಷಿಸುವವನು!","key_verse":"19_71:17-18","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ದೇವರೇ, ನೀನು ಬಾಲ್ಯಾರಭ್ಯ ನನ್ನನ್ನು ಉಪದೇಶಿಸುತ್ತಾ ಬಂದಿದ್ದೀ; ನಾನು ನಿನ್ನ ಅದ್ಭುತಕೃತ್ಯಗಳನ್ನು ಇಂದಿನವರೆಗೂ ಪ್ರಚುರಪಡಿಸುತ್ತಿದ್ದೇನೆ. ದೇವರೇ, ನಾನು ನರೆಯ ಮುದುಕನಾದಾಗಲೂ ಕೈಬಿಡಬೇಡ; ಆಗ ಮುಂದಿನ ತಲೆಯವರಿಗೆ ನಿನ್ನ ಭುಜಬಲವನ್ನು ಸಾರುವೆನು, ತಲತಲಾಂತರದವರಿಗೆಲ್ಲಾ ನಿನ್ನ ಪ್ರತಾಪವನ್ನು ಪ್ರಕಟಿಸುವೆನು. ”(ಕೀರ್ತನೆ 71: 17-18)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ತನ್ನ ಪೀಳಿಗೆಗೆ ಕರ್ತನ ಶಕ್ತಿಯನ್ನು ಮತ್ತು ಎಲ್ಲರಿಗೂ ದೇವರ ಶಕ್ತಿಯನ್ನು ಘೋಷಿಸಬೇಕೆಂದು ಅರಸನಾದ ದಾವೀದನ ಕಣ್ಣೀರಿನ ಪ್ರಾರ್ಥನೆಯಾಗಿತ್ತು.\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ಮಾನವ ರೂಪದಲ್ಲಿ ಭೂಮಿಗೆ ಬಂದಾಗ, ಅವರು ಬಡವರಿಗೆ ಸುವಾರ್ತೆಯನ್ನು ಬೋಧಿಸಿದರು (ಲೂಕ 4:18).  ಮತ್ತು ಬಡವರಿಗೆ ಸುವಾರ್ತೆಯನ್ನು ಸಾರಿದರು (ಯೆಶಾಯ 61:1).  ಅವನು ಅರಣ್ಯಕ್ಕೆ ಹೋಗಿ ಪರಲೋಕ ರಾಜ್ಯದ ಕುರಿತು ಬೋಧಿಸಿದನು.  ಅವನು ದೋಣಿಯನ್ನು ಹತ್ತಿ ಸುವಾರ್ತೆಯನ್ನು ಸಾರಿದನು.  ಅವನು ಹಳ್ಳಿಗಳನ್ನು ಮತ್ತು ಪಟ್ಟಣಗಳನ್ನು ಸುತ್ತಿದನು ಮತ್ತು ದೇವರ ರಾಜ್ಯದ ಕುರಿತು ಜನರೊಂದಿಗೆ ಮಾತನಾಡಿದನು.  ಅವರು ಪರಲೋಕಕ್ಕೆ ಏರಿದ ನಂತರ, ಅವರ ಶಿಷ್ಯರು ಬಹಳ ಉತ್ಸಾಹದಿಂದ ಸುವಾರ್ತೆಯನ್ನು ಘೋಷಿಸಿದರು.\r\n\r\nಒಮ್ಮೆ ದೇವರ ಸೇವಕ, ವಿದೇಶದಲ್ಲಿ ತನ್ನ ಕಾರ್ಯಾಚರಣೆಯನ್ನು ಪೂರ್ಣಗೊಳಿಸಿದ ನಂತರ, ತನ್ನ ತಾಯ್ನಾಡಿಗೆ ಹಿಂತಿರುಗಲು ಮೂರು ಸಂಪರ್ಕ ವಿಮಾನಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಬೇಕಾಗಿತ್ತು.  ಅವಳು ಈ ಕೆಳಗಿನಂತೆ ಪ್ರಾರ್ಥಿಸಿದಳು: “ಕರ್ತನೇ, ನನ್ನ ಮೊದಲ ಹಾರಾಟದಲ್ಲಿ, ರೋಗಿಗಳನ್ನು ಗುಣಪಡಿಸಲು ನಾನು ಪ್ರಾರ್ಥಿಸಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ.  ಎರಡನೇ ಹಾರಾಟದಲ್ಲಿ, ನಾನು ಪವಿತ್ರಾತ್ಮದ ಅಭಿಷೇಕದ ಬಗ್ಗೆ ಯಾರೊಂದಿಗಾದರೂ ಮಾತನಾಡಬೇಕು ಮತ್ತು ನಾನು ಮಾಡಿದ ನಂತರ, ನಾನು ಮೂರನೇ ಹಾರಾಟದಲ್ಲಿ ಚೆನ್ನಾಗಿ ಮಲಗಬೇಕು.\r\n\r\nತನ್ನ ಮೊದಲ ವಿಮಾನದಲ್ಲಿ, ಊದಿಕೊಂಡ ಮತ್ತು ಬ್ಯಾಂಡೇಜ್ ಮಾಡಿದ ಕೈಯನ್ನು ಹೊಂದಿರುವ ಮುದುಕಿಯೊಬ್ಬಳು ಆ ಸಹೋದರಿಯ ಪಕ್ಕದಲ್ಲಿ ಕುಳಿತಳು.  ದೇವರ ಸೇವಕನು ಆ ಮಹಿಳೆಯೊಂದಿಗೆ ಯೇಸುವಿನ ಬಗ್ಗೆ ಮಾತನಾಡಿದನು – ವಾಸಿಮಾಡುವ ದೇವರು ಮತ್ತು ಸುವಾರ್ತೆಯನ್ನು ಘೋಷಿಸಲು ಪ್ರಯತ್ನಿಸಿದನು.  ಅವಳು ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದಾಗಲೂ, ಕರ್ತನು ಅದ್ಭುತವನ್ನು ಮಾಡಿದನು ಮತ್ತು ಮಹಿಳೆ ತನ್ನ ಸೋಂಕಿನಿಂದ ತಕ್ಷಣವೇ ವಾಸಿಯಾದಳು.\r\n\r\nತನ್ನ ಎರಡನೇ ಹಾರಾಟದಲ್ಲಿ, ಒಬ್ಬ ಮಹಿಳೆ ಅವಳ ಪಕ್ಕದಲ್ಲಿ ಕುಳಿತುಕೊಂಡಳು ಮತ್ತು ಅವಳು ಪಾರಿವಾಳದ ಆಕಾರದಲ್ಲಿ ಪೆಂಡೆಂಟ್ ಧರಿಸಿದ್ದಳು.  ದೇವರ ಸೇವಕನು ಅದನ್ನು ನೋಡಿದ ಕ್ಷಣ, ದೇವರು ತನ್ನ ಪ್ರಾರ್ಥನೆಗೆ ಉತ್ತರಿಸುತ್ತಿದ್ದಾನೆ ಎಂದು ಅವಳು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬಹುದು.  ಪವಿತ್ರಾತ್ಮನ ಪ್ರತೀಕವಾಗಿರುವ ಪಾರಿವಾಳದ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಾ ಆ ಮಹಿಳೆಯೊಂದಿಗೆ ಸಂಭಾಷಣೆಯನ್ನು ಪ್ರಾರಂಭಿಸಿದಳು.  ಮತ್ತು ಸ್ವಲ್ಪ ಸಮಯದೊಳಗೆ, ಅವಳು ಅವಳನ್ನು ಅಭಿಷೇಕಕ್ಕೆ ಕರೆದೊಯ್ಯಲು ಸಾಧ್ಯವಾಯಿತು.  ಮೂರನೇ ವಿಮಾನದಲ್ಲಿ, ಎರಡೂ ಬದಿಯ ಸೀಟುಗಳು ಖಾಲಿ ಉಳಿದಿವೆ ಮತ್ತು ಅವಳು ಯಾವುದೇ ತೊಂದರೆಯಿಲ್ಲದೆ ಗಾಢವಾದ ನಿದ್ರೆಯನ್ನು ಹೊಂದಿದ್ದಳು ಮತ್ತು ಸುರಕ್ಷಿತವಾಗಿ ಮನೆಗೆ ತಲುಪಿದಳು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ದೇವರ ಕೆಲಸವನ್ನು ಮಾಡಲು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಆಳವಾದ ಬಯಕೆ ಇದ್ದಾಗ, ದೇವರು ಖಂಡಿತವಾಗಿಯೂ ನಿಮಗೆ ಬಾಗಿಲು ತೆರೆಯುತ್ತಾನೆ ಮತ್ತು ನಿಮಗಾಗಿ ಅವಕಾಶಗಳನ್ನು ಸೃಷ್ಟಿಸುತ್ತಾನೆ.  ಆದ್ದರಿಂದ, ನೀವು ಭೇಟಿಯಾಗುವ ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಯೆಹೋವನ ಶಕ್ತಿಯನ್ನು ಘೋಷಿಸಲು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ದೃಢವಾದ ನಿರ್ಣಯವನ್ನು ಮಾಡಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:-“ದೇವರ ವಾಕ್ಯವನ್ನು ಸಾರು, ಅನುಕೂಲವಾದ ಕಾಲದಲ್ಲಿಯೂ ಅನುಕೂಲವಿಲ್ಲದ ಕಾಲದಲ್ಲಿಯೂ ಅದರಲ್ಲಿ ಆಸಕ್ತನಾಗಿರು; ಪೂರ್ಣ ದೀರ್ಘಶಾಂತಿಯಿಂದ ಉಪದೇಶಿಸುತ್ತಾ ಖಂಡಿಸು, ಗದರಿಸು, ಎಚ್ಚರಿಸು.\" (2 ತಿಮೊಥೆಯನಿಗೆ 4:2)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}