{"uniqueid":"20251026084508_71a76a00","date":"2022-07-09","title":"ತಪ್ಪಿತಸ್ಥ!","key_verse":"9_26:9","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಆದರೆ ದಾವೀದನು – ಅವನನ್ನು ಕೊಲ್ಲಬೇಡ; ಯೆಹೋವನ ಅಭಿಷಿಕ್ತನಿಗೆ ವಿರೋಧವಾಗಿ ಕೈಯೆತ್ತುವ ಯಾವನಾದರೂ ನಿರಪರಾಧಿಯೆಂದು ಎಣಿಸಲ್ಪಡುವನೋ ಅಂದನು.\" (1 ಸಮುವೇಲನು 26:9)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದಾವೀದನಿಗೆ ಒಂದು ದರ್ಶನವಿತ್ತು.  ಆದುದರಿಂದಲೇ ಸೌಲನು ಅರಣ್ಯದಲ್ಲಿ ಸೌಲನನ್ನು ಬೇಟೆಯಾಡುತ್ತಿದ್ದಾಗಲೂ ಅವನು ಸೌಲನ ವಿರುದ್ಧ ಕೈ ಚಾಚಲಿಲ್ಲ.  ಸೌಲನು ಹಿಂದೆ ದೇವರಿಂದ ಅಭಿಷೇಕಿಸಲ್ಪಟ್ಟನು ಮತ್ತು ದಾವೀದನು ಸೌಲನಿಗೆ ಹಾನಿ ಮಾಡುವುದರಿಂದ ದೂರವಿರಲು ಇದು ಪ್ರಾಥಮಿಕ ಕಾರಣವಾಗಿದೆ.\r\n\r\nಸೌಲನು ಅರಣ್ಯದಲ್ಲಿ ದಾವೀದನನ್ನು ಕೊಲ್ಲುವ ಉದ್ದೇಶದಿಂದ ಬೆನ್ನಟ್ಟುತ್ತಿದ್ದನು ಮತ್ತು ರಾತ್ರಿಯಲ್ಲಿ ಮಲಗಲು ಹೋದನು.  ಆತನನ್ನು ರಕ್ಷಿಸಬೇಕಾಗಿದ್ದ ಅವನ ಸೈನ್ಯದ ಕಮಾಂಡರ್ ಆಗಿದ್ದ ಅಬ್ನೇರನೂ ನಿದ್ರೆಗೆ ಜಾರಿದನು.  ಮತ್ತು ಅವರಿಬ್ಬರೂ ದಾವೀದನಿಗೆ ತಿಳಿಯದೆ ಸಿಕ್ಕಿಬಿದ್ದರು, ಮತ್ತು ಅವರು ದಾವೀದನ ಕೈಯಿಂದ ತಪ್ಪಿಸಿಕೊಳ್ಳಲು ಯಾವುದೇ ಮಾರ್ಗವಿರಲಿಲ್ಲ.  ಆಗ ಅಬೀಷೈ ದಾವೀದನಿಗೆ, “ದೇವರು ಈ ದಿನ ನಿನ್ನ ಶತ್ರುವನ್ನು ನಿನ್ನ ಕೈಗೆ ಒಪ್ಪಿಸಿದ್ದಾನೆ.  ಆದುದರಿಂದ, ದಯವಿಟ್ಟು, ನಾನು ಅವನನ್ನು ತಕ್ಷಣವೇ ಈಟಿಯಿಂದ ಭೂಮಿಯ ಮೇಲೆ ಹೊಡೆಯುತ್ತೇನೆ;  ಮತ್ತು ನಾನು ಅವನನ್ನು ಎರಡನೇ ಬಾರಿಗೆ ಹೊಡೆಯಬೇಕಾಗಿಲ್ಲ!\r\n\r\nಇಂದಿಗೂ ಸಹ, ಕರ್ತನ ಅಭಿಷಿಕ್ತನನ್ನು ಒಮ್ಮೆ ಮತ್ತು ಶಾಶ್ವತವಾಗಿ ನಾಶಮಾಡಲು ಬಯಸುವ ಅನೇಕ ಜನರು ಉದ್ಭವಿಸಬಹುದು.  ಅವರು ದೇವರ ವಾಕ್ಯದ ಬಗ್ಗೆ ಅಜ್ಞಾನಿಗಳು ಮತ್ತು ಅವರಿಗೆ ಯಾವುದೇ ದೃಷ್ಟಿಯನ್ನು ಬಹಿರಂಗಪಡಿಸುವುದಿಲ್ಲ.  ಆದರೆ ದಾವೀದನು ದೇವರ ಮನುಷ್ಯನಾಗಿದ್ದರಿಂದ, ಅವನು ಸಂಪೂರ್ಣವಾಗಿ ಭಗವಂತನ ಹೃದಯಕ್ಕೆ ಹೊಂದಿಕೊಂಡನು ಮತ್ತು ದೇವರ ವಾಕ್ಯದ ಬಗ್ಗೆ ಚೆನ್ನಾಗಿ ತಿಳಿದಿದ್ದನು.\r\n\r\nಆದುದರಿಂದಲೇ ದಾವೀದನು ಹೇಳಿದ್ದು: “ತನ್ನ ಅಭಿಷಿಕ್ತನಿಗೆ ವಿರೋಧವಾಗಿ ಕೈಯೆತ್ತದಂತೆ ಯೆಹೋವನೇ ನನ್ನನ್ನು ತಡೆಯಲಿ. ಈಗ ಅವನ ತಲೆಯ ಬಳಿಯಲ್ಲಿರುವ ಬರ್ಜಿಯನ್ನೂ ತಂಬಿಗೆಯನ್ನೂ ತೆಗೆದುಕೊಂಡು ಹೋಗೋಣ ಎಂದು ಹೇಳಿ&#8230; \" (1 ಸಮುವೇಲನು 26:11)  ನಿಮ್ಮಲ್ಲಿ ಅಂತಹ ದೃಷ್ಟಿ ಇದೆಯೇ?  ದೇವರ ಅಭಿಷಿಕ್ತ ಸೇವಕರ ವಿಷಯದಲ್ಲಿ ನೀವು ಅಂತಹ ದೃಷ್ಟಿಯನ್ನು ಹೊಂದಿದ್ದರೆ, ಆಗ ಕರ್ತನು ನಿಮ್ಮನ್ನು ಪ್ರಬಲವಾದ ಮತ್ತು ಅದ್ಭುತವಾದ ರೀತಿಯಲ್ಲಿ ಉನ್ನತೀಕರಿಸುವನು.\r\n\r\nಆ ದಿನಗಳಲ್ಲಿ, ಅಬ್ರಹಾಮನು ಬಲಿಪೀಠವನ್ನು ನಿರ್ಮಿಸಿದನು ಮತ್ತು ಮರವನ್ನು ಕ್ರಮವಾಗಿ ಇರಿಸಿದನು;  ಮತ್ತು ಅವನು ತನ್ನ ಮಗನಾದ ಐಸಾಕನನ್ನು ಕಟ್ಟಿ ಬಲಿಪೀಠದ ಮೇಲೆ ಮರದ ಮೇಲೆ ಮಲಗಿಸಿದನು.  ಮತ್ತು ಅಬ್ರಹಾಮನು ತನ್ನ ಕೈಯನ್ನು ಚಾಚಿ ತನ್ನ ಮಗನನ್ನು ಕೊಲ್ಲಲು ಚಾಕುವನ್ನು ತೆಗೆದುಕೊಂಡನು.  ಇಸಾಕನ ಸಾವಿಗೆ ಕೆಲವೇ ಕ್ಷಣಗಳಿದ್ದವು.  ಅಲ್ಲಿಯವರೆಗೂ ಸುಮ್ಮನಿದ್ದ ಸ್ವರ್ಗಕ್ಕೆ ಇನ್ನು ಸಹಿಸಲಾಗಲಿಲ್ಲ.  ಕರ್ತನ ದೂತನು ಪರಲೋಕದಿಂದ ಅಬ್ರಹಾಮನನ್ನು ಕರೆದು ಹೇಳಿದನು:“ಹುಡುಗನ ಮೇಲೆ ಕೈ ಹಾಕಬೇಡ.  ಹುಡುಗ ಅಬ್ರಹಾಮನಿಗೆ ಸೇರಿದವನು ಮತ್ತು ದೇವರಿಂದ ಪೂರ್ವಜರಲ್ಲಿ ಒಬ್ಬನಾಗಿ ಆರಿಸಲ್ಪಟ್ಟನು.\r\n\r\nಒಬ್ಬ ತಂದೆಗೆ ತನ್ನ ಸ್ವಂತ ಮಗನ ವಿರುದ್ಧ ಕೈಚಾಚಲು ಅಧಿಕಾರವಿಲ್ಲದಿದ್ದರೂ ಸಹ, ಯೆಹೋವನ ಅಭಿಷಿಕ್ತರಿಗೆ ಹಾನಿಯನ್ನುಂಟುಮಾಡುವ ರೀತಿಯಲ್ಲಿ ಯಾರೂ ವರ್ತಿಸಲಾರರು ಎಂಬುದು ಹೆಚ್ಚು ಸತ್ಯ.  ದೇವರಾಜ್ಯವು ಅದನ್ನು ಎಂದಿಗೂ ಅನುಮತಿಸುವುದಿಲ್ಲ.  ದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನ ಸೇವಕರ ವಿರುದ್ಧ ದೂಷಣೆಯ ಮಾತುಗಳನ್ನು ಎಂದಿಗೂ ಹೇಳಬೇಡಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ: “ದೇವರು ಆದುಕೊಂಡವರ ಮೇಲೆ ಯಾರು ತಪ್ಪುಹೊರಿಸಾರು? ದೇವರೇ ನಮ್ಮನ್ನು ನೀತಿವಂತರೆಂದು ನಿರ್ಣಯಿಸುವವನಾಗಿದ್ದಾನೆ.\" (ರೋಮಾಪುರದವರಿಗೆ 8:33)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}