{"uniqueid":"20251026084519_71a769ff","date":"2022-07-08","title":"ಗಮನಿಸುವವನು!","key_verse":"40_6:26","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಆಕಾಶದಲ್ಲಿ ಹಾರಾಡುವ ಹಕ್ಕಿಗಳನ್ನು ನೋಡಿರಿ; ಅವು ಬಿತ್ತುವದಿಲ್ಲ, ಕೊಯ್ಯುವದಿಲ್ಲ, ಕಣಜಗಳಲ್ಲಿ ತುಂಬಿಟ್ಟುಕೊಳ್ಳುವದಿಲ್ಲ; ಆದಾಗ್ಯೂ ಪರಲೋಕದಲ್ಲಿರುವ ನಿಮ್ಮ ತಂದೆಯು ಅವುಗಳನ್ನು ಸಾಕಿ ಸಲಹುತ್ತಾನೆ; ಅವುಗಳಿಗಿಂತ ನೀವು ಹೆಚ್ಚಿನವರಲ್ಲವೋ?\" (ಮತ್ತಾಯ 6:26)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಸಾಗರವು ನೀರಿನಿಂದ ತುಂಬಿರುವಂತೆ ಪ್ರಪಂಚವು ಚಿಂತೆಗಳಿಂದ ತುಂಬಿದೆ.  ಯಾವುದೇ ಕಾರಣವಿಲ್ಲದೆ ಅನೇಕ ಚಿಂತೆಗಳಿವೆ – ಮುಂದಿನ ಊಟದ ಬಗ್ಗೆ, ನಮ್ಮ ಬಟ್ಟೆಯ ಬಗ್ಗೆ, ಮರುದಿನದ ಬಗ್ಗೆ, ಇತರರ ಬಗ್ಗೆ ಅಥವಾ ನಮ್ಮದೇ ಆದ ಭಯದಿಂದ ಉದ್ಭವಿಸುವ ಚಿಂತೆಗಳು.  ನೀವು ಈ ಚಿಂತೆಗಳನ್ನು ಮರೆಯಬೇಕಾದರೆ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಸಲಹೆಯನ್ನು ನೀವು ಕೇಳಬೇಕು.  ಮತ್ತು ಅವರ ಸ್ಪಷ್ಟ ಸಲಹೆಗಳಲ್ಲಿ ಒಂದು ಪ್ರಕೃತಿಯನ್ನು ಗಮನಿಸುವುದು.\r\n\r\nಆಕಾಶದ ಪಕ್ಷಿಗಳನ್ನು ಸೂಕ್ಷ್ಮವಾಗಿ ಗಮನಿಸಿ.  ಅವುಗಳು ಬಿತ್ತುವುದಿಲ್ಲ, ಕೊಯ್ಯುವುದಿಲ್ಲ, ಕೊಟ್ಟಿಗೆಗಳಲ್ಲಿ ಸಂಗ್ರಹಿಸುವುದಿಲ್ಲ.  ಆದರೂ ಪರಲೋಕ ತಂದೆಯು ಅವರನ್ನು ಪೋಷಿಸುತ್ತಾನೆ ಮತ್ತು ಅವುಗಳನ್ನು ನೋಡಿಕೊಳ್ಳುತ್ತಾನೆ.  ಹೊಲದ ಶಾರೋನ್ ಪುಷ್ಪಗಳನ್ನು ಪರಿಗಣಿಸಿ. ಅವು ಶ್ರಮಪಡುವುದಿಲ್ಲ ಅಥವಾ ತಿರುಗುವುದಿಲ್ಲ, ಆದರೆ ಸೊಲೊಮೋನನು ಸಹ ತನ್ನ ಎಲ್ಲಾ ವೈಭವದಲ್ಲಿ ಇವುಗಳಲ್ಲಿ ಒಂದರಂತೆ ಜೋಡಿಸಲ್ಪಟ್ಟಿಲ್ಲ.  ಈಗ ದೇವರು ಹೊಲದ ಹುಲ್ಲಿಗೆ ಬಟ್ಟೆ ಹಾಕಿದರೆ, ಅವನು ನಿಮಗೆ ಹೆಚ್ಚು ಉಡುಗಿಸುವುದಿಲ್ಲವೇ?  ಆದ್ದರಿಂದ, ಚಿಂತಿಸಬೇಡಿ.\r\n\r\nಬೇಸಿಗೆಯಲ್ಲಿ ನೀವು ಗಿರಿಧಾಮಗಳಿಗೆ ಪ್ರವಾಸಕ್ಕೆ ಹೋದಾಗ, ದಾರಿಯುದ್ದಕ್ಕೂ ಸುಂದರವಾದ ಹೂವುಗಳನ್ನು ನೋಡಿ. ಅವುಗಳಿಗೆ ಯಾವ ಚಿಂತೆಯೂ ಇಲ್ಲ.  ಅದರ ಎಲ್ಲಾ ಮರಗಳು ಮತ್ತು ಸಸ್ಯಗಳೊಂದಿಗೆ ಪ್ರಕೃತಿಯನ್ನು ಗಮನಿಸಿ. ಅವುಗಳನ್ನು ನಮಗೆ ಸಂತೋಷವಾಗಿರಿ ಮತ್ತು ಚಿಂತಿಸಬೇಡಿ ಎಂಬ ಸಂದೇಶವನ್ನು ಹೇಳುತ್ತಾರೆ.\r\n\r\nನೀವು ಕುರ್ಟಾಲಂಗೆ ಭೇಟಿ ನೀಡಿದಾಗ, ನೀವು ಅನೇಕ ಸುಂದರವಾದ ಜಲಪಾತಗಳನ್ನು ಮತ್ತು ಸುಂದರವಾದ ಹೂವುಗಳಿಂದ ತುಂಬಿರುವ ಸಂಪೂರ್ಣ ವಿಸ್ತಾರವನ್ನು ನೋಡುತ್ತೀರಿ.  ಅವರ ಸೌಂದರ್ಯದಿಂದ ನಿಮ್ಮ ಹೃದಯವು ಮೋಹಗೊಂಡಿದೆ.  ನಿಮ್ಮ ಎಲ್ಲಾ ಚಿಂತೆಗಳು ನಿಮ್ಮಿಂದ ದೂರವಾಗುತ್ತವೆ ಮತ್ತು ನೀವು ದೇವರ ಮಹಿಮೆಯಿಂದ ತುಂಬಿದ್ದೀರಿ\r\n\r\nಒಮ್ಮೆ ಒಬ್ಬ ನಂಬಿಕೆಯು ಉತ್ತರ ಧ್ರುವದ ಹಿಮದಿಂದ ಆವೃತವಾದ ಪರ್ವತಗಳಿಗೆ ಸಂಶೋಧನಾ ತಂಡದ ಭಾಗವಾಗಲು ಹೋದನು.  ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಹಿಮಪಾತದಿಂದಾಗಿ, ಅವನು ಹಿಮದ ಶೇಖರಣೆಯಿಂದ ಮುಚ್ಚಲ್ಪಟ್ಟನು.  ತನ್ನ ಸ್ವಂತ ಪ್ರಯತ್ನದಿಂದ ತಪ್ಪಿಸಿಕೊಳ್ಳುವ ದಾರಿಯಿಲ್ಲದ ಕಾರಣ, ಅವನು ದೇವರನ್ನು ಸ್ತುತಿಸಿ ಸ್ತುತಿಸಲು ಪ್ರಾರಂಭಿಸಿದನು: ‘ಈ ಹಿಮ ಪರ್ವತದ ಮೇಲೆ ಸ್ವರ್ಗವಿದೆ.  ಅಷ್ಟು ಪ್ರಕಾಶಮಾನವಾಗಿ ಹೊಳೆಯುವ ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ನಕ್ಷತ್ರಗಳಿವೆ.  ಪ್ರತಿಯೊಂದು ನಕ್ಷತ್ರವನ್ನೂ ಹೆಸರಿಟ್ಟು ಕರೆಯುವ ಭಗವಂತ ನನ್ನನ್ನೂ ಆರಿಸಿ ಕರೆದಿದ್ದಾನೆ.  ಮತ್ತು ಅವನು ಖಂಡಿತವಾಗಿಯೂ ನನ್ನನ್ನು ರಕ್ಷಿಸುತ್ತಾನೆ ಮತ್ತು ನನ್ನನ್ನು ರಕ್ಷಿಸುತ್ತಾನೆ.  ಮತ್ತು ದೇವರು ಒಂದು ಪವಾಡವನ್ನು ಮಾಡಿದನು – ಸಂಶೋಧನೆಯ ಭಾಗವಾಗಿ ಅದೇ ಸ್ಥಳವನ್ನು ಅಗೆಯಲು ತನ್ನ ಸಹ ಸಂಶೋಧಕರೊಬ್ಬರನ್ನು ಕಳುಹಿಸುವ ಮೂಲಕ ಮತ್ತು ಆ ಪವಾಡದ ಮೂಲಕ, ನಂಬಿಕೆಯುಳ್ಳವರನ್ನು ರಕ್ಷಿಸಲಾಯಿತು ಮತ್ತು ಉಳಿಸಲಾಯಿತು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಇಂದು ನಿಮ್ಮ ಪರಿಸ್ಥಿತಿ ಏನೇ ಇರಲಿ – ಚಿಂತೆ, ದುಃಖ, ಬಡತನ – ಸ್ವರ್ಗದ ಮೇಲೆ ತನ್ನ ಸಿಂಹಾಸನದಲ್ಲಿ ಕುಳಿತಿರುವ ದೇವರ ಮಗನನ್ನು ನೋಡಿ.  ಮತ್ತು ಅವನು ಖಂಡಿತವಾಗಿಯೂ ನಿನ್ನನ್ನು ಬಿಡುಗಡೆ ಮಾಡುತ್ತಾನೆ, ನಿಮ್ಮ ಅಗತ್ಯಗಳನ್ನು ಪೂರೈಸುತ್ತಾನೆ ಮತ್ತು ನಿಮಗೆ ಶಾಂತಿಯನ್ನು ನೀಡುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ಕಳವಳವು ಮನಸ್ಸನ್ನು ಕುಗ್ಗಿಸುವದು; ಕನಿಕರದ ಮಾತು ಅದನ್ನು ಹಿಗ್ಗಿಸುವದು.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 12:25)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}