{"uniqueid":"20251026084524_71a769fe","date":"2022-07-07","title":"ಕರ್ತನಾದ ಯೆಹೋವನಿಗೆ ಸೇರಿದವನು!","key_verse":"23_43:1","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಈಗಲಾದರೋ, ಯಾಕೋಬವಂಶವೇ, ಇಸ್ರಾಯೇಲ್ ಸಂತಾನವೇ, ನಿನ್ನನ್ನು ಸೃಷ್ಟಿಸಿ ರೂಪಿಸಿದವನಾದ ಯೆಹೋವನು ಹೀಗನ್ನುತ್ತಾನೆ – ಭಯಪಡಬೇಡ, ನಾನು ನಿನ್ನನ್ನು ವಿಮೋಚಿಸಿದೆನಲ್ಲಾ, ನಿನ್ನ ಹೆಸರುಹಿಡಿದು ಕರೆದೆನಲ್ಲಾ; ನೀನು ನನ್ನವನೇ.” (ಯೆಶಾಯ 43:1)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನು ತನ್ನ ಪ್ರೀತಿಯಿಂದ ನಿನ್ನನ್ನು ಕರೆಯುತ್ತಾನೆ ಮತ್ತು \"ನೀನು ನನ್ನವನು\" ಎಂದು ಹೇಳುತ್ತಾನೆ.  ಭೂಮಿಯ ಮುಖದಲ್ಲಿರುವ ಕೋಟ್ಯಂತರ ಜನರ ನಡುವೆ ಯೆಹೋವನು ತನ್ನ ಸ್ವಂತ ಎಂದು ಕರೆಯುವುದು ಎಷ್ಟು ಅದ್ಭುತವಾಗಿದೆ!  ಈ ಕರೆ ನಿಜವಾಗಿಯೂ ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ದೊಡ್ಡ ಸಂತೋಷವನ್ನು ತರಬೇಕು!\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿದೇವರು ತನ್ನ ಭಕ್ತರನ್ನು ತನ್ನವರೆಂದು ಕರೆದ ಅನೇಕ ನಿದರ್ಶನಗಳಿವೆ, ಅವರ ಕಾರಣವನ್ನು ಸಮರ್ಥಿಸಿಕೊಳ್ಳುತ್ತಾನೆ ಮತ್ತು ಅವರ ಯುದ್ಧಗಳನ್ನು ಹೋರಾಡುತ್ತಾನೆ.  ಅವನು ಮೋಶೆಗೆ ಭರವಸೆ ನೀಡುತ್ತಾ ಹೀಗೆ ಹೇಳಿದನು: “ನನ್ನ ಸೇವಕನಾದ ಮೋಶೆ ಅಂಥವನಲ್ಲ; ಅವನು ನನ್ನ ಮನೆಯಲ್ಲೆಲ್ಲಾ ನಂಬಿಗಸ್ತನು.\" (ಅರಣ್ಯಕಾಂಡ 12:7)  ಅವನು ಮೋಶೆಯ ಮೇಲೆ ತನ್ನ ಪ್ರೀತಿಯನ್ನು ಸುರಿಸಿದನು ಮತ್ತು ಇಸ್ರಾಯೇಲ್ಯರು ಮೋಶೆಯ ವಿರುದ್ಧ ಗುಣುಗುಟ್ಟಿದಾಗ ಅದನ್ನು ಸಹಿಸಲಾಗಲಿಲ್ಲ.\r\n\r\nಅದೇ ರೀತಿಯಲ್ಲಿ ಅವನು ಇಂದು ನಿನ್ನನ್ನು ಕರೆಯುತ್ತಾನೆ: \"ನನ್ನ ಮಗ, ನನ್ನ ಮಗಳು, ನೀನು ನನ್ನವನು\".  ಆತನು ನಿಮ್ಮನ್ನು ಸೃಷ್ಟಿಸಿದಂತೆ ಮತ್ತು ಆತನು ತನ್ನ ಅಮೂಲ್ಯವಾದ ರಕ್ತದಿಂದ ನಿಮ್ಮನ್ನು ಖರೀದಿಸಿರುವುದರಿಂದ ನೀವು ಆತನಿಗೆ ಸೇರಿದವರು.  ಮತ್ತು ನೀವು ನಿಮ್ಮ ಹೃದಯವನ್ನು ಆತನಿಗೆ ಸಂಪೂರ್ಣವಾಗಿ ನೀಡಿರುವುದರಿಂದ, ನೀವು ಆತನಿಗೆ ಸೇರಿದವರು.\r\n\r\nದೇವರು ದಾವೀದನನ್ನು ಅನ್ನು ತನ್ನ ಸ್ವಂತ ಎಂದು ಕರೆದನು.  ಅವನು ಅರಣ್ಯದಲ್ಲಿ ಕುರಿಗಳನ್ನು ಮೇಯಿಸುತ್ತಿದ್ದಾಗಲೂ ದಾವೀದನ ಪ್ರಾಮಾಣಿಕತೆಯನ್ನು ನೋಡಿದನು.  ಯೆಹೋವನು ಅವನ ನಮ್ರತೆ ಮತ್ತು ದೇವರ ಮೇಲಿನ ಪ್ರೀತಿ, ಬಾಯಾರಿಕೆ ಮತ್ತು ಹಸಿವನ್ನು ನೋಡಿದನು.  ಮತ್ತು ಅವರು ದಾವೀದನ ಬಗ್ಗೆ ಸಾಕ್ಷ್ಯವನ್ನು ನೀಡಿದರು: \"ಆಮೇಲೆ ದೇವರು ಅವನನ್ನು ತೆಗೆದುಹಾಕಿ ದಾವೀದನನ್ನು ಅವರ ಮೇಲೆ ಅರಸನನ್ನಾಗಿ ಮಾಡಿ – ಇಷಯನ ಮಗನಾದ ದಾವೀದನು ನನಗೆ ಸಿಕ್ಕಿದನು, ಅವನು ನನಗೆ ಒಪ್ಪುವ ಮನುಷ್ಯನು, ಅವನು ನನ್ನ ಇಷ್ಟವನ್ನೆಲ್ಲಾ ನೆರವೇರಿಸುವನು ಎಂಬದಾಗಿ ಅವನ ವಿಷಯದಲ್ಲಿ ಸಾಕ್ಷಿಹೇಳಿದನು.\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 13:22)  ನೀವು ಕರ್ತನಿಗೆ ಸೇರಿದವರಾಗಿದ್ದರೆ, ನಿಶ್ಚಯವಾಗಿಯೂ ಕರ್ತನು ನಿಮ್ಮ ಬಗ್ಗೆ ಸಾಕ್ಷಿಯನ್ನು ಕೊಡುವನು.\r\n\r\nಕರ್ತನು ತನ್ನ ಸೇವಕನಾದ ಯೋಬನ ಕುರಿತು ಸೈತಾನನಿಗೆ ಒಂದು ದೊಡ್ಡ ಸಾಕ್ಷ್ಯವನ್ನು ಕೊಟ್ಟನು.  “ಆಗ ಯೆಹೋವನು – ನನ್ನ ದಾಸನಾದ ಯೋಬನ ಮೇಲೆ ಗಮನವಿಟ್ಟಿಯಾ? ಅವನು ದೇವರಲ್ಲಿ ಭಯಭಕ್ತಿಯುಳ್ಳವನಾಗಿ ಕೆಟ್ಟದ್ದನ್ನು ನಿರಾಕರಿಸುತ್ತಾ ನಿರ್ದೋಷಿಯೂ ಯಥಾರ್ಥಚಿತ್ತನೂ ಆಗಿದ್ದಾನೆ. ಅವನಿಗೆ ಸಮಾನನು ಭೂಲೋಕದಲ್ಲಿ ಎಲ್ಲಿಯೂ ಸಿಕ್ಕುವದಿಲ್ಲ ಎಂದು ಸೈತಾನನಿಗೆ ಹೇಳಿದನು.\" (ಯೋಬನು 1:8)  ನೀವು ಯೆಹೋವನು ಆಸ್ತಿ ಮತ್ತು ಭಾದ್ಯವಾಗಿ ಮತ್ತು ನಿಮ್ಮನ್ನು ಮುಟ್ಟುವ ಯಾರಾದರೂ ಅವನ ಕಣ್ಣಿನ ಸೇಬನ್ನು ಮುಟ್ಟುತ್ತಾರೆ.\r\n\r\nಸೊಲೊಮೋನನ ಗೀತೆಯಲ್ಲಿ, ಕರ್ತನು ವಧುವನ್ನು ತನ್ನವಳೆಂದು ಕರೆಯುತ್ತಾನೆ.  ಅವನು ಅವಳನ್ನು 'ನನ್ನ ಪ್ರಿಯತಮೆ', 'ನನ್ನ ಪಾರಿವಾಳ', 'ನನ್ನ ಪರಿಪೂರ್ಣ' ಮುಂತಾದ ಅನೇಕ ಪ್ರೀತಿಯ ಪದಗಳಲ್ಲಿ ಕರೆಯುತ್ತಾನೆ.  ಮತ್ತು ನಮ್ಮನ್ನು ತನ್ನವರೆಂದು ಕರೆಯುವ ಯೆಹೋವನು ತನ್ನ ಪ್ರಬಲವಾದ ಹೆಸರಿನಿಂದ ನಮಗೆ ಮುದ್ರೆ ಹಾಕಿದ್ದಾನೆ.  ಆತನು ತನ್ನ ಅಮೂಲ್ಯವಾದ ರಕ್ತದಿಂದ ನಮ್ಮನ್ನು ವಿಮೋಚಿಸಿದ್ದಾನೆ.  ಮತ್ತು ಅಭಿಷೇಕದ ಎಣ್ಣೆಯಿಂದ ನಮಗೆ ಅಭಿಷೇಕ ಮಾಡಿದೆ, ಅದು ಮುಗಿಯುತ್ತದೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಯೆಹೋವನಿಗೆ ಸೇರಿದವರಾ?  ನಿಮ್ಮನ್ನು ಭಗವಂತನಿಗೆ ಅರ್ಪಿಸಿ: “ನನ್ನ ಪ್ರೀತಿಯ ಕರ್ತನೇ, ನೀನು ನನ್ನವನು, ನಾನು ನಿನ್ನವನು ಮತ್ತು ನಾನು ನಿನಗೆ ಸೇರಿದವನು.  ನಾನು ಯಾವಾಗಲೂ ನಿನ್ನನ್ನು ಮೆಚ್ಚಿಸಲು ನನ್ನನ್ನು ಅರ್ಪಿಸಿಕೊಳ್ಳುತ್ತೇನೆ ಮತ್ತು ನನ್ನ ಸಂಪೂರ್ಣ ಪ್ರೀತಿಯನ್ನು ನಿನಗೆ ಅರ್ಪಿಸುತ್ತೇನೆ”?"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:-“ಯೆಹೋವನು ನನಗೆ ಕುರುಬನು; ಕೊರತೆಪಡೆನು.” (ಕೀರ್ತನೆ 23:1)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}