{"uniqueid":"20251026072206_106504c7","date":"2025-10-16","title":"ಇಚಾಬೋಡ್!","key_verse":"9_4:21","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆಗ ಅವಳು, 'ಇಸ್ರಾಯೇಲಿನಿಂದ ಮಹಿಮೆ ಹೊರಟುಹೋಯಿತು!' ಎಂದು ಹೇಳಿ ಆ ಮಗುವಿಗೆ ಈಕಾಬೋದ್ ಎಂದು ಹೆಸರಿಟ್ಟಳು\" (1 ಸಮು. 4:21)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ದುಷ್ಟ ಯಾಜಕ ಮತ್ತು ಏಲಿಯ ಮಗನಾದ ಫೀನೆಹಾಸನು ಸತ್ತಾಗ, ಅವನ ಹೆಂಡತಿಯು ಗಂಡು ಮಗುವಿಗೆ ಜನ್ಮ ನೀಡಿದಳು. ಅದೇ ಸಮಯದಲ್ಲಿ, ಒಡಂಬಡಿಕೆಯ ಮಂಜೂಷವನ್ನು ಫಿಲಿಷ್ಟಿಯರು ವಶಪಡಿಸಿಕೊಂಡರು. ತನ್ನ ದುಃಖದಲ್ಲಿ, ಅವಳು ಮಗುವಿಗೆ \"ಇಸ್ರಾಯೇಲಿನಿಂದ ಮಹಿಮೆ ಹೊರಟುಹೋಯಿತು\" ಎಂಬ ಅರ್ಥದೊಂದಿಗೆ ಇಕಾಬೋದ್ ಎಂದು ಹೆಸರಿಸಿದಳು.\r\n\r\nಇಂದಿಗೂ ಸಹ, ಅನೇಕ ವಿಶ್ವಾಸಿಗಳು ಮತ್ತು ಸೇವಕರು ಇಚಾಬೋಡ್ ಸ್ಥಿತಿಯಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದಾರೆ. ತಮ್ಮ ಕರೆಯನ್ನು ಮರೆತು, ದೇವರ ಮಹಿಮೆ ಹೊರಟುಹೋಗಿದೆ ಎಂದು ಅವರು ಅರಿತುಕೊಳ್ಳಲು ವಿಫಲರಾಗುತ್ತಾರೆ, ಆದರೂ ಅವರು ಬಾಹ್ಯವಾಗಿ ಸೇವಕರಂತೆ ವರ್ತಿಸುವುದನ್ನು ಮುಂದುವರಿಸುತ್ತಾರೆ. ಸ್ವರ್ಗವು ಅವರನ್ನು ಇಚಾಬೋಡ್ ಎಂದು ಕರೆಯುತ್ತದೆ.\r\n\r\n\"ನೀವು ಮಹಿಮೆಯನ್ನು ಕಾಪಾಡಲಿಲ್ಲ, ನಿಮ್ಮ ಮೇಲೆ ಇರಿಸಲಾದ ಅಭಿಷೇಕವನ್ನು ನೀವು ಗೌರವಿಸಲಿಲ್ಲ, ನೀವು ಪಾಪದೊಂದಿಗೆ ಆಟವಾಡಿದ್ದೀರಿ, ನೀವು ಕ್ಷಣಿಕ ಸುಖಗಳನ್ನು ಪ್ರೀತಿಸುತ್ತಿದ್ದೀರಿ, ಮತ್ತು ಈಗ ನೀವು ಇಚಾಬೋದನಂತೆ ನಿಂತಿದ್ದೀರಿ\" ಎಂದು ಕರ್ತನು ಪ್ರಲಾಪಿಸುತ್ತಾನೆ.\r\n\r\nನನ್ನ ತಂದೆಯವರ ಸೇವೆಯ ಆರಂಭಿಕ ವರ್ಷಗಳಲ್ಲಿ, ಒಬ್ಬ ವ್ಯಕ್ತಿ ಒಮ್ಮೆ ಅವರನ್ನು ಸಂಪರ್ಕಿಸಿ, \"ಸಹೋದರ, ನೀವು ನನ್ನೊಂದಿಗೆ ಸೇವೆಯಲ್ಲಿ ಸೇರಿಕೊಂಡರೆ, ನಾನು ನಿಮ್ಮನ್ನು ಉತ್ತರ ಭಾರತದಾದ್ಯಂತ ಮತ್ತು ವಿದೇಶಗಳಲ್ಲಿಯೂ ಪರಿಚಯಿಸುತ್ತೇನೆ\" ಎಂದು ಹೇಳಿದನು. ಅವರನ್ನು ಚೆನ್ನಾಗಿ ತಿಳಿದಿಲ್ಲದ ಕಾರಣ, ನನ್ನ ತಂದೆ ಅದರ ಬಗ್ಗೆ ಪ್ರಾರ್ಥಿಸಿದರು. ಆದರೆ ಅವರ ಆತ್ಮದಲ್ಲಿ ಶಾಂತಿ ಇರಲಿಲ್ಲ. ನಂತರ, ಅವರು ದೇವರ ಇನ್ನೊಬ್ಬ ವಿಶ್ವಾಸಾರ್ಹ ಸೇವಕನನ್ನು ವಿಚಾರಿಸಿದಾಗ, ಅವರಿಗೆ ಎಚ್ಚರಿಕೆ ನೀಡಲಾಯಿತು: \"ಸಹೋದರ, ಅವನೊಂದಿಗೆ ಸೇರಬೇಡ. ಅವನು ಇಕಾಬೋದ್. ಮಹಿಮೆ ಅವನನ್ನು ಬಿಟ್ಟು ಹೋಗಿದೆ, ಏಕೆಂದರೆ ಅವನು ಪಾಪಕ್ಕೆ ಬಿದ್ದಿದ್ದಾನೆ.\"\r\n\r\nಕರೆಯಲ್ಪಟ್ಟ ಅನೇಕರು ಸ್ವಲ್ಪ ಸಮಯದವರೆಗೆ ಹೊಳೆಯುತ್ತಾರೆ, ಆದರೆ ಅವರು ಸಣ್ಣ ಹೊಂದಾಣಿಕೆಗಳನ್ನು ನುಸುಳಲು ಬಿಡುತ್ತಾರೆ. ಆದಾಗ್ಯೂ, ದೇವರ ಕೃಪೆಯು ತಕ್ಷಣವೇ ಹೊರಟುಹೋಗುವುದಿಲ್ಲ, ಆದ್ದರಿಂದ ಅವರು ಅಜಾಗರೂಕರಾಗುತ್ತಾರೆ – ಕೃಪೆಯು ಹೇರಳವಾಗುತ್ತದೆ ಎಂದು ಭಾವಿಸಿ ಪಾಪದಲ್ಲಿ ಮುಂದುವರಿಯುತ್ತಾರೆ. ಅಂತಿಮವಾಗಿ, ಮಹಿಮೆಯು ಹೊರಟುಹೋಗುತ್ತದೆ ಮತ್ತು ದೇವರ ಸಾನಿಧ್ಯವು ತೆಗೆದುಹಾಕಲ್ಪಡುತ್ತದೆ.\r\n\r\nಅಂತಹ ಜನರ ಬಗ್ಗೆ, ಶಾಸ್ತ್ರವು ಹೀಗೆ ಎಚ್ಚರಿಸುತ್ತದೆ: “ಒಂದು ಕಾಲದಲ್ಲಿ ಜ್ಞಾನೋದಯಗೊಂಡು, ಸ್ವರ್ಗೀಯ ವರವನ್ನು ಸವಿದು, ಪವಿತ್ರಾತ್ಮದಲ್ಲಿ ಪಾಲುಗಾರರಾದವರು, ದೇವರ ಒಳ್ಳೆಯ ವಾಕ್ಯವನ್ನೂ ಮುಂಬರುವ ಯುಗದ ಶಕ್ತಿಗಳನ್ನೂ ಸವಿದು, ಅವರು ಬಿದ್ದುಹೋದರೆ, ಅವರನ್ನು ಮತ್ತೆ ಪಶ್ಚಾತ್ತಾಪಕ್ಕೆ ನವೀಕರಿಸುವುದು ಅಸಾಧ್ಯ&#8230;” (ಇಬ್ರಿ. 6:4–6). ಇಂದಿಗೂ ಸಹ, ಕೆಲವರು ಕಪಟಿಗಳಾಗಿ, ಕಟುವಾದ ಮನಸ್ಸಾಕ್ಷಿಯೊಂದಿಗೆ ಬದುಕುತ್ತಾರೆ.\r\n\r\nಸಂಸೋನನು ಸಹ ವೇಶ್ಯೆಯರನ್ನು ಬೆನ್ನಟ್ಟುತ್ತಾ ಪಾಪದೊಂದಿಗೆ ಆಟವಾಡಿದನು. ದೆಲೀಲಾ ತನ್ನ ಕೂದಲನ್ನು ಕತ್ತರಿಸಿದಾಗ, ದೇವರ ಆತ್ಮವು ಅವನಿಂದ ಹೊರಟುಹೋಯಿತು, ಮತ್ತು ಅವನು ಇಕಾಬೋದನಾದನು. ದೇವರ ಪ್ರಿಯ ಮಗುವೇ, ನಿನ್ನ ಹೃದಯವನ್ನು ಎಲ್ಲಾ ಶ್ರದ್ಧೆಯಿಂದ ಕಾಪಾಡಿಕೊಳ್ಳು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ಶಿಕ್ಷಣವನ್ನು ಬಿಗಿಯಾಗಿ ಹಿಡಿದುಕೋ, ಬಿಟ್ಟುಬಿಡಬೇಡ; ಅದನ್ನು ಉಳಿಸಿಕೊಳ್ಳಿ, ಅದೇ ನಿನ್ನ ಜೀವ” (ಜ್ಞಾನೋಕ್ತಿ 4:13)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}