{"uniqueid":"20251026072936_1059333b","date":"2025-05-21","title":"ನಂಬಿಕೆಯ ಪ್ರಾರ್ಥನೆ!","key_verse":"19_118:7","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನನಗೆ ಸಹಾಯ ಮಾಡುವವರಲ್ಲಿ ಕರ್ತನು ನನ್ನ ಪರವಾಗಿದ್ದಾನೆ; ಆದ್ದರಿಂದ ನನ್ನನ್ನು ದ್ವೇಷಿಸುವವರ ಮೇಲೆ ನನ್ನ ಆಸೆಯನ್ನು ನಾನು ನೋಡುವೆನು.\" (ಕೀರ್ತನೆಗಳು 118:7)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದಾವೀದನ ಪ್ರಾರ್ಥನೆಗಳು ಯಾವಾಗಲೂ ನಂಬಿಕೆ, ಆತ್ಮವಿಶ್ವಾಸ ಮತ್ತು ನಂಬಿಕೆಯಿಂದ ಗುರುತಿಸಲ್ಪಟ್ಟಿರುತ್ತವೆ. ನಾವು ನಮ್ಮ ಪ್ರಾರ್ಥನೆಗಳಲ್ಲಿ ನಂಬಿಕೆಯ ಘೋಷಣೆಗಳನ್ನು ಮಾಡಿದಾಗ, ಆ ಘೋಷಣೆಗಳೇ ನಮ್ಮಲ್ಲಿ ಧೈರ್ಯ ಮತ್ತು ಭರವಸೆಯನ್ನು ಹುಟ್ಟುಹಾಕುತ್ತವೆ.\r\n\r\nದಾವೀದನ ದಿಟ್ಟ ನಂಬಿಕೆಯನ್ನು ನೋಡಿ: \"ನನಗೆ ಸಹಾಯ ಮಾಡುವವರಲ್ಲಿ ಕರ್ತನು ನನ್ನ ಪರವಾಗಿದ್ದಾನೆ; ಆದದರಿಂದ ನನ್ನನ್ನು ದ್ವೇಷಿಸುವವರ ಮೇಲೆ ನನ್ನ ಇಷ್ಟಾರ್ಥವನ್ನು ನಾನು ನೋಡುವೆನು.\" (ಕೀರ್ತನೆಗಳು 118:7)\r\n\r\nನಂಬಿಕೆಯಿಂದ ತುಂಬಿದ ಪ್ರಾರ್ಥನೆಯು ನಮ್ಮ ಅಗತ್ಯಗಳನ್ನು ಪಟ್ಟಿ ಮಾಡುವುದಷ್ಟೇ ಅಲ್ಲ – ಅದು ಭಗವಂತನಲ್ಲಿ ನಮ್ಮ ಪ್ರೀತಿ ಮತ್ತು ನಂಬಿಕೆಯನ್ನು ವ್ಯಕ್ತಪಡಿಸುವುದು ಮತ್ತು ಆತನು ಒದಗಿಸುವನೆಂದು ಖಚಿತವಾಗಿ ನಿರೀಕ್ಷಿಸುವುದರ ಬಗ್ಗೆ.\r\n\r\nಉದಾಹರಣೆಗೆ ಕೀರ್ತನೆ 23 ಅನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ. ದಾವೀದನು ಸಂತೋಷದಿಂದ ಪ್ರಾರಂಭಿಸುತ್ತಾನೆ: “ಕರ್ತನು ನನ್ನ ಕುರುಬ; ನನಗೆ ಕೊರತೆಯಾಗುವುದಿಲ್ಲ.” ನಂತರದ ಪ್ರತಿಯೊಂದು ವಚನವು ನಂಬಿಕೆಯ ಘೋಷಣೆಯಾಗಿದೆ.\r\n\r\nನೀವು ಸಹ ನಿಮ್ಮ ಪ್ರಾರ್ಥನಾ ಸಮಯದಲ್ಲಿ ಅಂತಹ ಮಾತುಗಳನ್ನು ಘೋಷಿಸಬಹುದು: “ಕರ್ತನೇ, ನೀನು ಯಾವಾಗಲೂ ನನ್ನೊಂದಿಗಿದ್ದೀ – ನಿನಗೆ ಧನ್ಯವಾದಗಳು! ನೀನು ನನ್ನನ್ನು ಕೈಬಿಡಲಿಲ್ಲ – ನಿನಗೆ ಧನ್ಯವಾದಗಳು ಕರ್ತನೇ! ನೀನು ಹತ್ತಿರದಲ್ಲಿರುವುದರಿಂದ ನಾನು ಭಯಪಡುವುದಿಲ್ಲ. ನಿನ್ನ ಮುಖವು ನನ್ನ ಮೇಲೆ ಪ್ರಕಾಶಿಸಿದ್ದಕ್ಕಾಗಿ ನಿನಗೆ ಧನ್ಯವಾದಗಳು. ನೀನು ನನ್ನ ಸಹಾಯಕ, ನನ್ನ ರಕ್ಷಣೆಯ ದೇವರು. ನನ್ನ ತಂದೆತಾಯಿಗಳು ನನ್ನನ್ನು ತ್ಯಜಿಸಿದರೂ, ನೀನು ನನ್ನನ್ನು ಸ್ವೀಕರಿಸುವೆ – ನಿನಗೆ ಧನ್ಯವಾದಗಳು ಕರ್ತನೇ!” (ಕೀರ್ತನೆ 27:9-10)\r\n\r\nನಾವು ಹೀಗೆ ಪ್ರಾರ್ಥಿಸಿದಾಗ, ದೇವರ ಸಾನಿಧ್ಯವು ನಮ್ಮನ್ನು ಮಧುರವಾಗಿ ಸುತ್ತುವರೆದಿರುತ್ತದೆ. ದೇವರು ನೀಡಿರುವ ವಾಗ್ದಾನಗಳ ಘೋಷಣೆಗಳನ್ನು ಮಾಡಿ ಮತ್ತು ಹೀಗೆ ಹೇಳಿ: “ಕರ್ತನು ನನ್ನನ್ನು ಸುತ್ತುವರೆದಿದ್ದಾನೆ. ಅವನು ನನ್ನ ಬಲಗೈಯನ್ನು ಹಿಡಿದು ನನ್ನನ್ನು ಮುನ್ನಡೆಸುತ್ತಾನೆ. ಅವನ ಸಾನಿಧ್ಯವು ನನ್ನನ್ನು ಎಂದೆಂದಿಗೂ ಸಂತೋಷ ಮತ್ತು ಆನಂದಗಳಿಂದ ತುಂಬಿಸುತ್ತದೆ. ಅವನ ಮೂಲಕ, ನಾನು ಸೈನ್ಯದ ವಿರುದ್ಧ ಓಡಬಲ್ಲೆ; ನನ್ನ ದೇವರ ಮೂಲಕ, ನಾನು ಗೋಡೆಯ ಮೇಲೆ ಹಾರಬಲ್ಲೆ. ನಾನು ಸರ್ವಶಕ್ತನ ನೆರಳಿನಲ್ಲಿ, ಪರಮಾತ್ಮನ ಗುಪ್ತ ಸ್ಥಳದಲ್ಲಿ ವಾಸಿಸುತ್ತೇನೆ. ಒಳ್ಳೆಯತನ ಮತ್ತು ಕರುಣೆ ನನ್ನ ಜೀವನದ ಎಲ್ಲಾ ದಿನಗಳಲ್ಲೂ ನನ್ನನ್ನು ಹಿಂಬಾಲಿಸುತ್ತದೆ.”\r\n\r\nದೇವರ ಪ್ರಿಯ ಮಕ್ಕಳೇ, ಯುಗದ ಅಂತ್ಯದವರೆಗೂ ನಿಮ್ಮೊಂದಿಗಿರುತ್ತೇನೆಂದು ಕರ್ತನು ವಾಗ್ದಾನ ಮಾಡಿದ್ದಾನೆ. ಆ ವಾಗ್ದಾನದಲ್ಲಿ ನಿಂತು ನಿಮ್ಮ ನಂಬಿಕೆಯ ಘೋಷಣೆಯನ್ನು ಮಾಡಿರಿ! ಶಾಸ್ತ್ರವು ಹೇಳುವಂತೆ: “ದೇವರಿಂದ ಹುಟ್ಟಿರುವದೆಲ್ಲವೂ ಲೋಕವನ್ನು ಜಯಿಸುತ್ತದೆ. ಲೋಕವನ್ನು ಜಯಿಸಿದ ವಿಜಯವು ನಮ್ಮ ನಂಬಿಕೆಯೇ.” (1 ಯೋಹಾನ 5:4). ಮತ್ತು ಮುಂದಕ್ಕೆ ಸಾಗಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ಆತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುವವನು ನಾಚಿಕೆಪಡುವದಿಲ್ಲ.” (ರೋಮಾಪುರ 10:11)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}