{"uniqueid":"20251026084528_71a769fd","date":"2022-07-06","title":"ಯೆಹೋವನು ಮುಂದೆ ನಿಲ್ಲುವವನು!","key_verse":"12_17:1","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಗಿಲ್ಯಾದಿನ ಪ್ರವಾಸಿಗಳಲ್ಲಿ ತಿಷ್ಬೀಯನಾದ ಎಲೀಯ ಎಂಬವನು ಅಹಾಬನಿಗೆ – ನಾನು ಸನ್ನಿಧಿಸೇವೆ ಮಾಡುತ್ತಿರುವ ಇಸ್ರಾಯೇಲ್‍ದೇವರಾದ ಯೆಹೋವನಾಣೆ,\" (1 ಅರಸುಗಳು 17:1)"},"devotion":{"label":"ಧ್ಯಾನ","text":"‘ಯೆಹೋವನ ಮುಂದೆ ನಿಲ್ಲುವವನು’ ಎಂದು ಹೇಳುವುದಕ್ಕಿಂತ ತನ್ನನ್ನು ಪರಿಚಯಿಸಿಕೊಳ್ಳುವ ದೊಡ್ಡ ಮಾರ್ಗವಿಲ್ಲ.  ಯೆಹೋವನ ಮುಂದೆ ನಿಲ್ಲುವ ಅಭ್ಯಾಸವಿರುವ ವ್ಯಕ್ತಿಯು ರಾಜರ ಮುಂದೆ ನಿಲ್ಲಲು ಹೆದರುವುದಿಲ್ಲ.  ಪ್ರವಾದಿ ಎಲಿಯನು ಅವರ ಜೀವನದಲ್ಲಿ ನಡೆದ ಇಂತಹ ಘಟನೆಯ ಬಗ್ಗೆ ನಾನು ಯೋಚಿಸುತ್ತೇನೆ.\r\n\r\nಎಲಿಯನು ಪ್ರತಿದಿನ ಬೇಗನೆ ಎದ್ದು, ಅರಣ್ಯದಲ್ಲಿ ಒಂದು ಸ್ಥಳಕ್ಕೆ, ದೇವರ ಸನ್ನಿಧಿಗೆ ಹೋಗಿ ಅವನನ್ನು ಸ್ತುತಿಸಬೇಕಿತ್ತು.  ಅವನು ಯೆಹೋವನ ಮುಂದೆ ತನ್ನ ಎರಡೂ ಕೈಗಳನ್ನು ಮೇಲಕ್ಕೆತ್ತಿ ಈ ಮಾತುಗಳಿಂದ ಅವನನ್ನು ಹೊಗಳುತ್ತಿದ್ದನು: “ಓ ಕರ್ತನೇ, ನಾನು ನಿನ್ನ ಮುಂದೆ ನಿಂತಿದ್ದೇನೆ.  ನೀವು ರಾಜರ ರಾಜ ಮತ್ತು ಕರ್ತಾದಿ ಕರ್ತನು ಆಗಿ ಕುಳಿತಿದ್ದೀ.  ನೀವು ಮಹಾನ್ ಶಕ್ತಿಯುಳ್ಳವನು ಮತ್ತು ಆಕಾಶ ಮತ್ತು ಭೂಮಿಯನ್ನು ಸೃಷ್ಟಿಸಿದವನು.  ಶಕ್ತಿ ಮತ್ತು ಬಲ ನಿನ್ನದು.\"\r\n\r\nಅವನು ಯೆಹೋವನ ಸನ್ನಿಧಿಯಲ್ಲಿ ಹಾಗೆ ನಿಂತಾಗ, ಅವನು ದೈವಿಕ ಶಕ್ತಿ, ಮಹಿಮೆ, ತೇಜಸ್ಸು ಮತ್ತು ಅವನ ಕೃಪೆಯ ಎಲ್ಲಾ ವರಗಳಿಂದ ತುಂಬಿರಬೇಕು.  ಅದಕ್ಕಾಗಿಯೇ ಅವನು ತನ್ನ ಅರಮನೆಯಲ್ಲಿ ರಾಜ ಅಹಾಬನಿಗೆ ಉತ್ಸಾಹದಿಂದ ಹೀಗೆ ಹೇಳಲು ಸಾಧ್ಯವಾಯಿತು: \"ಇಸ್ರಾಯೇಲಿನ ದೇವರಾದ ಕರ್ತನು ಜೀವಿಸುತ್ತಾನೆ, ನಾನು ಯಾರ ಮುಂದೆ ನಿಂತಿದ್ದೇನೆ, ಈ ವರ್ಷಗಳಲ್ಲಿ ನನ್ನ ಮಾತನ್ನು ಹೊರತುಪಡಿಸಿ ಇಬ್ಬನಿಯಾಗಲಿ ಮಳೆಯಾಗಲಿ ಇರುವುದಿಲ್ಲ.\" ಎಂಬುದನ್ನು.\r\n\r\nಕೀರ್ತನೆಗಾರನ ಉತ್ಸುಕ ಆಮಂತ್ರಣವನ್ನು ನೋಡಿ: “ಬನ್ನಿರಿ; ನಮ್ಮ ನಿರ್ಮಾಣಿಕನಾದ ಯೆಹೋವನಿಗೆ ಸಾಷ್ಟಾಂಗವೆರಗಿ ಆರಾಧಿಸೋಣ.”(ಕೀರ್ತನೆ 95:6).  ಈ ಆಹ್ವಾನಕ್ಕೆ ಕಿವಿಗೊಡದ ಕಾರಣ ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಅನೇಕ ಹೋರಾಟಗಳನ್ನು ಎದುರಿಸಿ ನೆಮ್ಮದಿ ಕಳೆದುಕೊಳ್ಳುತ್ತೇವೆ.  ನೀವು ಮುಂಜಾನೆಯೇ ದೇವರನ್ನು ಹುಡುಕಿದರೆ ಮತ್ತು ಸ್ತೋತ್ರ ಮತ್ತು ಕೃತಜ್ಞತೆಗಳೊಂದಿಗೆ ಆತನ ಸನ್ನಿಧಿಯಲ್ಲಿ ನಿಂತರೆ, ಆತನು ನಿಮ್ಮನ್ನು ಉನ್ನತೀಕರಿಸುತ್ತಾನೆ.  ಮತ್ತು ವೈದ್ಯರು ಅಥವಾ ವಕೀಲರ ಮುಂದೆ ನೀವು ಎಂದಿಗೂ ನಮ್ರತೆಯಿಂದ ನಿಲ್ಲುವ ಅಗತ್ಯವಿಲ್ಲ. ಸೇನಾಧೀಶ್ವರನಾದ ಯೆಹೋವನ ಮುಂದೆ ನಿಂತಿರುವ ಮನುಷ್ಯನು ಎಂದಿಗೂ ಕೇವಲ ಮನುಷ್ಯನ ಮುಂದೆ ನಿಲ್ಲಬೇಕಾಗಿಲ್ಲ.\r\n\r\nಪ್ರವಾದಿ ಎಲೀಷನು ತನ್ನನ್ನು ವಿವರಿಸಲು ಅದೇ ಪದಗಳನ್ನು ಬಳಸುತ್ತಾನೆ.  ಎಲಿಷಾ ಹೇಳಿದರು, \"ಆಗ ಎಲೀಷನು – ನಾನು ಸನ್ನಿಧಿಸೇವೆ ಮಾಡುತ್ತಿರುವ ಸೇನಾಧೀಶ್ವರನಾದ ಯೆಹೋವನಾಣೆ,\" (2 ಅರಸುಗಳು 3:14) ಆರ್ಚಾಂಗೆಲ್ ಗೇಬ್ರಿಯಲ್ ಕೂಡ ತನ್ನ ಬಗ್ಗೆ ಹೇಳಿಕೊಂಡಿದ್ದಾನೆ: \"ಆ ದೂತನು – ನಾನು ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ನಿಲ್ಲುವ ಗಬ್ರಿಯೇಲನು; ನಿನ್ನ ಕೂಡ ಮಾತಾಡಿ ಈ ಶುಭವರ್ತಮಾನವನ್ನು ನಿನಗೆ ತಿಳಿಸುವದಕ್ಕಾಗಿ ನಾನು ಕಳುಹಿಸಲ್ಪಟ್ಟಿದ್ದೇನೆ. \" (ಲೂಕನು 1:19).  ಇದು ಎಲಿಷಾನ ಹೆಮ್ಮೆ, ಎಲಿಯನ ಮಹಿಮೆ ಮತ್ತು ದೇವದೂತನ ಅದ್ಭುತ ಅನುಭವ, ಅವನ ಸಾನಿಧ್ಯಾನದಲ್ಲಿ ದೇವರಾದ ಕರ್ತನ ಮುಂದೆ ನಿಲ್ಲುವುದು.  ನೀವು ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ನಿಲ್ಲುತ್ತೀರಿ ಎಂದು ಅವರೊಂದಿಗೆ ಹೇಳಬಹುದೇ?\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ರಾಷ್ಟ್ರ ಮತ್ತು ನಿಮ್ಮ ಕುಟುಂಬದ ಪುನರುಜ್ಜೀವನಕ್ಕಾಗಿ ನೀವು ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ನಿಂತಿದ್ದೀರಾ?  ಈಗಿನ ಪೀಳಿಗೆಗೆ ನೀನೇ ಎಲೀಷನಾಗಿರುವದರಿಂದ ಎಲೀಷನಂತೆ ಆತನ ಸನ್ನಿಧಿಯಲ್ಲಿ ನಿಂತಿದ್ದೀರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ: \"ಆದರೆ ಬರುವದಕ್ಕಿರುವ ಇವೆಲ್ಲವುಗಳೊಳಗಿಂದ ತಪ್ಪಿಸಿಕೊಳ್ಳುವದಕ್ಕೂ ಮನುಷ್ಯಕುಮಾರನ ಮುಂದೆ ನಿಂತುಕೊಳ್ಳುವದಕ್ಕೂ ನೀವು ಪೂರ್ಣ ಶಕ್ತರಾಗುವಂತೆ ಎಲ್ಲಾ ಕಾಲದಲ್ಲಿಯೂ ದೇವರಿಗೆ ವಿಜ್ಞಾಪನೆ ಮಾಡಿಕೊಳ್ಳುತ್ತಾ ಎಚ್ಚರವಾಗಿರ್ರಿ ಅಂದನು.\" (ಲೂಕ 21:36)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}