{"uniqueid":"20251026084532_71a769fc","date":"2022-07-05","title":"ಧ್ಯಾನ ಮಾಡುವವನು!","key_verse":"19_1:2","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಯೆಹೋವನ ಧರ್ಮಶಾಸ್ತ್ರದಲ್ಲಿ ಆನಂದ ಪಡುವವನಾಗಿ ಅದನ್ನೇ ಹಗಲಿರುಳು ಧ್ಯಾನಿಸುತ್ತಿರುವನೋ ಅವನು ಎಷ್ಟೋ ಧನ್ಯನು.\" (ಕೀರ್ತನೆ 1:2)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಮೇಲಿನ ವಾಕ್ಯದಲ್ಲಿ ಸುಖಿ ಜೀವನದ ಬಗ್ಗೆ ವಿವರಿಸುತ್ತದೆ.  ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಪರ್ವತದ ಮೇಲಿನ ತನ್ನ ಧರ್ಮೋಪದೇಶದಲ್ಲಿ ಅನೇಕ ಆಶೀರ್ವದಿಸಿದ ಜನರ ಬಗ್ಗೆ ಉಲ್ಲೇಖಿಸಿದ್ದಾನೆ.  ಮತ್ತು ಈ ವಾಕ್ಯದಲ್ಲಿ, ದಾವೀದನು ತನ್ನ ಆಶೀರ್ವಾದ ಜೀವನದ ರಹಸ್ಯವನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತಾನೆ.\r\n\r\nಶಾಲೆಯಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದ ಒಬ್ಬ ಭಕ್ತ ಸಹೋದರಿ ಊಟದ ವಿರಾಮವನ್ನು ತನ್ನ ಪ್ರಾರ್ಥನೆಯ ಸಮಯವಾಗಿ ಬಳಸಿದಳು.  ಆದರೆ ಶಾಲೆಯ ಮುಖ್ಯೋಪಾಧ್ಯಾಯರಿಗೆ ಈ ವಿಷಯ ತಿಳಿಯಿತು ಮತ್ತು ಅಂತಹ ಪ್ರಾರ್ಥನೆಯನ್ನು ನಿಲ್ಲಿಸಲು ಬಯಸಿದ್ದರು.  ಹಾಗಾಗಿ, ಹಾಸ್ಟೆಲ್ ಮೆಸ್‌ನ ಮೇಲ್ವಿಚಾರಣೆಯ ಹೆಚ್ಚುವರಿ ಜವಾಬ್ದಾರಿಯನ್ನು ಅವರು ಆ ಸಹೋದರಿಗೆ ನೀಡಿದರು.  ಸಹೋದರಿಯು ತನ್ನ ಪ್ರಾರ್ಥನೆಯ ಸಮಯವನ್ನು ಕಳೆದುಕೊಳ್ಳುವ ಬಗ್ಗೆ ಚಿಂತೆ ಮಾಡುತ್ತಿದ್ದಾಗ, ಅವಳು ಆ ಸಮಯವನ್ನು ಧ್ಯಾನದ ಸಮಯವಾಗಿ ಪರಿವರ್ತಿಸಲು ನಿರ್ಧರಿಸಿದಳು.\r\n\r\nಆದುದರಿಂದ, ಆ ದಿನದಿಂದ, ಅವಳು ಮೆಸ್‌ನಲ್ಲಿರುವ ಹಾಸ್ಟೆಲ್ ವಿದ್ಯಾರ್ಥಿಗಳ ಮೇಲೆ ಕಣ್ಣಿಟ್ಟಾಗ, ಅವಳು ವಿಶೇಷವಾಗಿ ವಾಕ್ಯವನ್ನು ಧ್ಯಾನಿಸುತ್ತಲೇ ಇದ್ದಳು: “ಬಿಡಿರಿ, ನಾನೇ ದೇವರು; ಲೋಕದ ಸಮಸ್ತ ಜನಗಳಿಗೂ ಸರ್ವಾಧಿಪತಿಯು ನಾನೇ ಎಂದು ತಿಳಿದುಕೊಳ್ಳಿರಿ.” (ಕೀರ್ತನೆ 46:10).  ಮತ್ತು ಆ ದಿನದಿಂದ ಅವಳ ಜೀವನವು ಆಶೀರ್ವದಿಸಲ್ಪಟ್ಟಿತು.\r\n\r\nದಿನದ ಸಮಯ ಏನೇ ಇರಲಿ, ನೀವು ದೇವರ ವಾಕ್ಯಗಳನ್ನು ಧ್ಯಾನಿಸಬಹುದು.  ನೀವು ಯಾವುದೇ ಸಮಯದಲ್ಲಿ ಆಧ್ಯಾತ್ಮಿಕ ಹಾಡುಗಳೊಂದಿಗೆ ದೇವರನ್ನು ಸ್ತುತಿಸಬಹುದು ಮತ್ತು ವೈಭವೀಕರಿಸಬಹುದು.  ನೀವು ಪ್ರಯಾಣ ಮಾಡುವಾಗ ಅಥವಾ ಕಠಿಣ ಪರಿಶ್ರಮದಲ್ಲಿ ತೊಡಗಿದ್ದರೂ ಸಹ, ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಭಗವಂತನನ್ನು ಧ್ಯಾನಿಸಿ.  ಧರ್ಮಗ್ರಂಥವು ಹೇಳುವಂತೆ, ಹಗಲಿರುಳು ಯೆಹೋವನ ನಿಯಮವನ್ನು ಧ್ಯಾನಿಸುವವನು ಧನ್ಯನು.\r\n\r\nಈಗ, ಧ್ಯಾನ ಎಂದರೇನು?  ಇದು ಬೈಬಲ್ ವಾಕ್ಯಗಳ ನಿರಂತರ ಮತ್ತು ಆಳವಾದ ಚಿಂತನೆ ಮತ್ತು ದೇವರನ್ನು ಮಹಿಮೆಪಡಿಸುವುದು.  ನಾವು ನಮ್ಮ ಯೆಹೋವನ ಮಾತುಗಳನ್ನು ಆಳವಾಗಿ ಆಲೋಚಿಸಿದಾಗ, ನಮ್ಮ ಮನಸ್ಸಿನಲ್ಲಿ ನಾವು ಉತ್ತಮ ಸ್ಪಷ್ಟತೆಯನ್ನು ಪಡೆಯುತ್ತೇವೆ.  ಮತ್ತು ಸಾಮಾನ್ಯವಾಗಿ ನಮ್ಮನ್ನು ಬಲೆಗೆ ಬೀಳಿಸುವ ಮತ್ತು ವಿಚಲಿತಗೊಳಿಸುವ ಈ ಪ್ರಪಂಚದ ವಿಷಯಗಳು ನಮ್ಮ ಮನಸ್ಸಿನಿಂದ ದೂರ ಹೋಗುತ್ತವೆ.  ನಾವು ನಮ್ಮ ಹೃದಯದ ಶುದ್ಧೀಕರಣವನ್ನು ಅನುಭವಿಸುತ್ತೇವೆ ಮತ್ತು ದೇವರ ಪ್ರೀತಿಯಿಂದ ತುಂಬಿದ್ದೇವೆ.  ಅದು ನಿಜಕ್ಕೂ ಅದ್ಭುತ ಅನುಭವವಾಗಿರುತ್ತದೆ!\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುವುದು: “ಈ ಧರ್ಮಶಾಸ್ತ್ರವು ಯಾವಾಗಲೂ ನಿನ್ನ ಬಾಯಲ್ಲಿರಲಿ; ಹಗಲಿರುಳು ಅದನ್ನು ಧ್ಯಾನಿಸುತ್ತಾ ಅದರಲ್ಲಿ ಬರೆದಿರುವದನ್ನೆಲ್ಲಾ ಕೈಕೊಂಡು ನಡಿ. ಆಗ ನಿನ್ನ ಮಾರ್ಗದಲ್ಲೆಲ್ಲಾ ಸಫಲನಾಗುವಿ, ಕೃತಾರ್ಥನಾಗುವಿ.”(ಯೆಹೋಶುವ 1:8).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಕರ್ತನಾದ ಯೆಹೋವನ ವಾಕ್ಯವನ್ನು ಧ್ಯಾನಿಸುತ್ತಿರುವಾಗ, ನಿಮ್ಮ ಹೃದಯವು ಬೆಂಕಿಯಿಂದ ಉರಿಯುತ್ತದೆ ಮತ್ತು ಪವಿತ್ರಾತ್ಮದ ಅಭಿಷೇಕದ ಪೂರ್ಣತೆಯನ್ನು ನೀವು ನೋಡುತ್ತೀರಿ.  ಮತ್ತು ದೇವರ ಮಹಿಮೆಯು ನಿಮ್ಮ ಹೃದಯದ ಆಳವನ್ನು ತುಂಬುತ್ತದೆ.  ಹಗಲು ರಾತ್ರಿ ಭಗವಂತನ ವಾಕ್ಯವನ್ನು ಧ್ಯಾನಿಸಿ ಮತ್ತು ಆ ಅದ್ಭುತ ಅನುಭವವನ್ನು ಸ್ವೀಕರಿಸಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ನಿನ್ನ ಕಟ್ಟಳೆಗಳು ನನ್ನ ಧ್ಯಾನವಾಗಿರುವದರಿಂದ ನನ್ನ ಉಪಾಧ್ಯಾಯರಿಗಿಂತ ಜ್ಞಾನಿಯಾಗಿದ್ದೇನೆ.\" (ಕೀರ್ತನೆ 119:99)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}