{"uniqueid":"20251026084536_71a769fb","date":"2022-07-04","title":"ಬಾಯಾರಿದವನು!","key_verse":"66_22:17","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆತ್ಮನೂ ಮದಲಗಿತ್ತಿಯೂ – ಬಾ ಅನ್ನುತ್ತಾರೆ. ಕೇಳುವವನು – ಬಾ ಅನ್ನಲಿ. ಬಾಯಾರಿದವನು ಬರಲಿ. ಇಷ್ಟವುಳ್ಳವನು ಜೀವಜಲವನ್ನು ಕ್ರಯವಿಲ್ಲದೆ ತೆಗೆದುಕೊಳ್ಳಲಿ.”(ಪ್ರಕಟನೆ 22:17)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಬೈಬಲ್‌ನ ಕೊನೆಯ ಪುಸ್ತಕದ ಕೊನೆಯ ಅಧ್ಯಾಯದಲ್ಲಿ, ಆತ್ಮನ ಮತ್ತು ವಧುವಿನ ಈ ಪ್ರೀತಿಯ ಆಹ್ವಾನವನ್ನು ನಾವು ಹೊಂದಿದ್ದೇವೆ.  ನಿಜವಾಗಿ, ಹಳೆಯ ಒಡಂಬಡಿಕೆಯ ಭಕ್ತರು, ಹೊಸ ಒಡಂಬಡಿಕೆಯ ಭಕ್ತರು, ನಾಲ್ಕು ಜೀವಿಗಳು, ಇಪ್ಪತ್ನಾಲ್ಕು ಹಿರಿಯರು ಮತ್ತು ಲಕ್ಷಾಂತರ ದೇವದೂತರು ನಮಗೆ ಆತ್ಮೀಯ ಆಹ್ವಾನವನ್ನು ನೀಡುತ್ತಿದ್ದಾರೆ.  ಅವರು ತಂದೆಯಾದ ದೇವರಿಂದ ಆಶೀರ್ವದಿಸಲ್ಪಟ್ಟವರನ್ನು ಶಾಶ್ವತ ಸಂತೋಷಕ್ಕೆ ಆಹ್ವಾನಿಸುತ್ತಿದ್ದಾರೆ.\r\n\r\nಅಂತಹ ಆಮಂತ್ರಣದೊಂದಿಗೆ ವಾಕ್ಯದಲ್ಲಿ ಕೊನೆಗೊಳ್ಳುತ್ತಿದೆ ಎಂದು ತಿಳಿಯುವುದು ಎಷ್ಟು ಅದ್ಭುತವಾಗಿದೆ!  ಆದಿಕಾಂಡ ಪುಸ್ತಕ ಮತ್ತು ಪ್ರಕಟನೆ ಪುಸ್ತಕದ ನಡುವೆ ಎಷ್ಟು ದೊಡ್ಡ ವ್ಯತ್ಯಾಸವಿದೆ!  ಆಡಿಕಾಂಡದಲ್ಲಿ , ಆದಮನು ಮತ್ತು ಹವ್ವಳು ಏದೆನ್ ತೋಟದಿಂದ ಓಡಿಸಲ್ಪಟ್ಟ ಬಗ್ಗೆ ನಾವು ಓದುತ್ತೇವೆ ಮತ್ತು ಅವರ ಪ್ರವೇಶದ ವಿರುದ್ಧ ರಕ್ಷಿಸಲು ಉರಿಯುತ್ತಿರುವ ಕತ್ತಿಯನ್ನು ಸಹ ಇರಿಸಲಾಯಿತು.  ಈ ರೀತಿಯಾಗಿ ಅವರು ದೇವರೊಂದಿಗಿನ ತಮ್ಮ ಅನ್ಯೋನ್ಯತೆಯನ್ನು ಮತ್ತು ದೇವರ ಮಹಿಮೆಯನ್ನು ಕಳೆದುಕೊಂಡರು. ‘ಹೋಗು’ಎಂಬ ಆಜ್ಞೆಯೊಂದಿಗೆ ಆರಂಭವಾದ ಮಾನವ ಜನಾಂಗದ ದುಃಖದ ಇತಿಹಾಸವು ಧರ್ಮಗ್ರಂಥದ ಕೊನೆಯಲ್ಲಿ ‘ಬನ್ನಿ’ ಎಂಬ ಸಂತೋಷದ ಆಹ್ವಾನದೊಂದಿಗೆ ಕೊನೆಗೊಳ್ಳುತ್ತದೆ.  ಆದರೆ ಈ ರೀತಿ ತಿರುಗಲು ಕಾರಣವೇನು?\r\n\r\nನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ಭೂಮಿಗೆ ಬಂದನು, ದೇವರೊಂದಿಗಿನ ಅನ್ಯೋನ್ಯತೆಯನ್ನು ಪುನಃಸ್ಥಾಪಿಸಲು, ಮನುಷ್ಯನು ಕಳೆದುಕೊಂಡನು.  ಅವರು ಪ್ರೀತಿಯ ಆಮಂತ್ರಣವನ್ನು ನೀಡಿದರು: \"ಎಲೈ ಕಷ್ಟಪಡುವವರೇ, ಹೊರೆಹೊತ್ತವರೇ, ನೀವೆಲ್ಲರೂ ನನ್ನ ಬಳಿಗೆ ಬನ್ನಿರಿ; ನಾನು ನಿಮಗೆ ವಿಶ್ರಾಂತಿಕೊಡುವೆನು.\" (ಮತ್ತಾಯ 11:28).  ತನ್ನ ಬಳಿಗೆ ಬರುವವರನ್ನು ಎಂದಿಗೂ ಕೈಬಿಡುವುದಿಲ್ಲ ಎಂದು ಅವರು ಭರವಸೆ ನೀಡಿದರು.  ಆತನನ್ನು ಶಿಲುಬೆಗೇರಿಸಿದಾಗಲೂ ತನ್ನ ಪ್ರಾಣವನ್ನು ತ್ಯಜಿಸಿ, ತನ್ನ ಎರಡೂ ಕೈಗಳನ್ನು ಚಾಚಿ, ಅಪ್ಪಿಕೊಂಡು ಆಮಂತ್ರಿಸುವಂತೆ ಮಾಡಿದನು.  ಅದಕ್ಕಾಗಿಯೇ ಇಡೀ ಸ್ವರ್ಗ, ಆತ್ಮ ಮತ್ತು ವಧು ಕೂಡ ನಮ್ಮನ್ನು ಆಹ್ವಾನಿಸುತ್ತಿದ್ದಾರೆ.\r\n\r\nಪರಲೋಕದಿಂದ ಬರುವ ಆಹ್ವಾನವು ಕರ್ತನನ್ನು ಹುಡುಕುವ ಮತ್ತು ಆತನಿಗಾಗಿ ಬಾಯಾರಿಕೆ ಮಾಡುವವರಿಗೆ ಮಾತ್ರ ಉದ್ದೇಶಿಸಲಾಗಿದೆ.  ನೀವು ಇಡೀ ಸತ್ಯವೇದ ಗ್ರಂಥವನ್ನು ಓದಿದಾಗ, ಯೆಹೋವನಿಗೆ ಬಾಯಾರಿಕೆ ಮಾಡುವವರಿಗೆ ಹೇರಳವಾದ ಆಶೀರ್ವಾದಗಳನ್ನು ನೀವು ನೋಡುತ್ತೀರಿ.  ಏಸಾವನು ಆಶೀರ್ವಾದವನ್ನು ನಿರಾಕರಿಸಿದಾಗ ಯಾಕೋಬನ ಮೇಲೆ ಆಶೀರ್ವಾದಕ್ಕೆ ಕಾರಣವೇನು?  ಏಕೆಂದರೆ ಯಾಕೋಬನು ಬಾಯಾರಿಕೆಯಿಂದ ಕರ್ತನನ್ನು ಹುಡುಕಿದನು.  ಅವರು ಮೊದಲನೆಯವರ ಹಕ್ಕನ್ನು ಮತ್ತು ಅವರ ತಂದೆಯ ಆಶೀರ್ವಾದವನ್ನು ಕೋರಿದರು.  ಆದರೆ ಏಸಾವನಿಗೆ ಆ ಹಂಬಲವಿರಲಿಲ್ಲ.\r\n\r\nಕೀರ್ತನೆಗಾರ ದಾವೀದನು ಹೇಳಿದ್ದು: “ದೇವರೇ, ಬಾಯಾರಿದ ಜಿಂಕೆಯು ನೀರಿನ ತೊರೆಗಳನ್ನು ಹೇಗೋ ಹಾಗೆಯೇ ನನ್ನ ಮನವು ನಿನ್ನನ್ನು ಬಯಸುತ್ತದೆ. ನನ್ನ ಮನಸ್ಸು ದೇವರಿಗಾಗಿ, ಚೈತನ್ಯ ಸ್ವರೂಪನಾದ ದೇವರಿಗಾಗಿ ಹಾರೈಸುತ್ತದೆ; ನಾನು ಯಾವಾಗ ಹೋಗಿ ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ಸೇರುವೆನೋ?\"  (ಕೀರ್ತನೆ 42:1-2).  ದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಅಂತಹ ಹಂಬಲವಿದ್ದರೆ, ಯೆಹೋವನು ಖಂಡಿತವಾಗಿಯೂ ನಿಮ್ಮ ಬಾಯಾರಿಕೆಯನ್ನು ಪೂರೈಸುತ್ತಾನೆ, ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸಿ ಮತ್ತು ಉನ್ನತೀಕರಿಸುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:-“ಎಲೈ, ಬಾಯಾರಿದ ಸಕಲ ಜನರೇ, ನೀರಿನ ಬಳಿಗೆ ಬನ್ನಿರಿ, ಹಣವಿಲ್ಲದವನು ಸಹ ಬರಲಿ! ಬನ್ನಿರಿ, ಕೊಂಡುಕೊಳ್ಳಿರಿ, ಉಣ್ಣಿರಿ! ಬಂದು ದ್ರಾಕ್ಷಾರಸವನ್ನೂ ಹಾಲನ್ನೂ ಹಣಕೊಡದೆ ಕ್ರಯವಿಲ್ಲದೆ ತೆಗೆದುಕೊಳ್ಳಿರಿ.\" (ಯೆಶಾಯ 55:1)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}