{"uniqueid":"20251026084541_71a769fb","date":"2022-07-04","title":"ಒಬ್ಬನು ತಗ್ಗಿಸಿಕೊಳ್ಳುವುದಾದರೆ!","key_verse":"3_26:41-42","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ನಾನು ತಮಗೆ ವಿರೋಧವಾಗಿ ನಡೆದುಕೊಂಡು ಶತ್ರುದೇಶಕ್ಕೆ [ಸೆರೆಯವರನ್ನಾಗಿ] ಬರಮಾಡಬೇಕಾಯಿತೆಂದೂ ಒಪ್ಪಿ ತಮ್ಮ ಮೊಂಡವಾದ ಮನಸ್ಸನ್ನು ನನ್ನ ಆಜ್ಞೆಗೆ ಒಳಪಡಿಸಿ, ತಮ್ಮ ಪಾಪದಿಂದುಂಟಾದ ಶಿಕ್ಷೆಯನ್ನು ಸ್ವೀಕರಿಸುವದಾದರೆ ನಾನು ಯಾಕೋಬ್ ಇಸಾಕ್ ಅಬ್ರಹಾಮ್ ಇವರಿಗೆ ಮಾಡಿದ ವಾಗ್ದಾನಗಳನ್ನು ನೆನಪಿಗೆ ತಂದುಕೊಂಡು ನೆರವೇರಿಸುವೆನು; ಅವರ ಸ್ವದೇಶವನ್ನೂ ನಾನು ದಯೆಯಿಂದ ಜ್ಞಾಪಿಸಿಕೊಳ್ಳುವೆನು.\" (ಯಾಜಕಕಾಂಡ 26:41-42)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ತಗ್ಗಿಸುವವರಿಗೆ ದೇವರು ಹೇರಳವಾದ ಆಶೀರ್ವಾದಗಳನ್ನು ಸಂಗ್ರಹಿಸುತ್ತಾನೆ.  ನಾವು ನಮ್ಮನ್ನು ತಗ್ಗಿಸಿಕೊಳ್ಳುವುದಾದರೆ ಒಡಂಬಡಿಕೆಯನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತಾರೆ ಮತ್ತು ನಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುತ್ತಾರೆ ಎಂದು ಕರ್ತನು ಹೇಳುತ್ತಾನೆ.  'ಒಡಂಬಡಿಕೆ' ಎಂಬ ಪದವು ಭರವಸೆಗಳನ್ನು ಸೂಚಿಸುತ್ತದೆ.  ಕರ್ತನು ನಮ್ಮ ಪಿತೃಗಳಿಗೆ ನಂಬಿಕೆಯಿಂದ ಏನು ವಾಗ್ದಾನ ಮಾಡಿದನೋ, ನೀವು ನಿಮ್ಮನ್ನು ತಗ್ಗಿಸಿಕೊಂಡಾಗ ಆತನು ನಿಮಗೆ ಎಲ್ಲವನ್ನೂ ಕೊಡುವನು.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: “ನನ್ನವರೆಂದು ಹೆಸರುಗೊಂಡ ನನ್ನ ಪ್ರಜೆಗಳು ತಮ್ಮನ್ನು ತಗ್ಗಿಸಿಕೊಂಡು ತಮ್ಮ ಕೆಟ್ಟ ನಡತೆಯನ್ನು ಬಿಟ್ಟು ತಿರುಗಿಕೊಂಡು ನನ್ನನ್ನು ಪ್ರಾರ್ಥಿಸಿ ನನ್ನ ದರ್ಶನವನ್ನು ಬಯಸುವದಾದರೆ ನಾನು ಪರಲೋಕದಿಂದ ಲಾಲಿಸಿ ಅವರ ಪಾಪಗಳನ್ನು ಕ್ಷವಿುಸಿ ಅವರ ದೇಶದಲ್ಲಿ ಆರೋಗ್ಯವನ್ನು ದಯಪಾಲಿಸುವೆನು.”(2 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 7:14).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ತಮ್ಮನ್ನು ತಗ್ಗಿಸಿಕೊಳ್ಳಲು ಎಂದಿಗೂ ಹಿಂಜರಿಯಬಾರದು.‘ನಾನು ವಿಮೋಚನೆಗೊಂಡಿದ್ದೇನೆ, ನಾನು ಅಭಿಷೇಕಿಸಲ್ಪಟ್ಟಿದ್ದೇನೆ ಮತ್ತು ಚೀಯೋನಿಗೆ ನನ್ನ ಮಾರ್ಗದಲ್ಲಿದ್ದೇನೆ’ ಎಂದು ಹೇಳುವ ಮೂಲಕ ಅವರು ಎಂದಿಗೂ ಹೆಮ್ಮೆಗೆ ಅವಕಾಶ ನೀಡಬಾರದು ಮತ್ತು ಇತರರನ್ನು ಕಡಿಮೆಗೊಳಿಸಬಾರದು.  ಸಾಮಾಜಿಕ ಸ್ಥಾನಮಾನ, ಸಮುದಾಯ ಅಥವಾ ಚರ್ಚ್ ಸದಸ್ಯತ್ವದ ಆಧಾರದ ಮೇಲೆ ಹೆಮ್ಮೆಯು ನಿಮ್ಮನ್ನು ಹೆಮ್ಮೆಗೆ ಕರೆದೊಯ್ಯಬಾರದು.\r\n\r\nದಾನಿಯೇಲನು ತನ್ನನ್ನು ಹೇಗೆ ತಗ್ಗಿಸಿಕೊಂಡು ಪ್ರಾರ್ಥಿಸಿದನು ಎಂಬುದನ್ನು ನೋಡಿ.  ದಾನಿಯೇಲನು ದೇವರ ಮನುಷ್ಯನಾಗಿದ್ದನು ಮತ್ತು ಪವಿತ್ರಾತ್ಮದ ಶಕ್ತಿಯಿಂದ ಅಭಿಷೇಕಿಸಲ್ಪಟ್ಟನು (ದಾನಿಯೇಲನು 6:3).  ಅವನು ಬಹಳ ಪ್ರಿಯನಾಗಿದ್ದನೆಂದು ಅವನು ಯೆಹೋವನಿಂದ ಸಾಕ್ಷಿಯನ್ನು ಹೊಂದಿದ್ದನು.(ದಾನಿಯೇಲನು 9:23).  ಅವರು ದರ್ಶನಗಳು ಮತ್ತು ಕನಸುಗಳನ್ನು ಮಾತ್ರ ನೋಡಬಲ್ಲರು ಆದರೆ ಅವುಗಳನ್ನು ಅರ್ಥೈಸುವ ಸಾಮರ್ಥ್ಯದಿಂದ ಆಶೀರ್ವದಿಸಲ್ಪಟ್ಟರು.  ಇಷ್ಟೆಲ್ಲಾ ಆಶೀರ್ವಾದಗಳನ್ನು ದಯಪಾಲಿಸಿದರೂ ಇವುಗಳಲ್ಲಿ ಯಾವತ್ತೂ ಹೆಮ್ಮೆ ಪಡಲಿಲ್ಲ.  ಬದಲಾಗಿ, ಅವನು ಉಳಿದ ಇಸ್ರಾಯೇಲ್ಯರೊಂದಿಗೆ ಸೇರಿಕೊಂಡು ಪ್ರಾರ್ಥಿಸಿದನು ಎಂದು ನಾವು ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ಓದುತ್ತೇವೆ: \"ಕರ್ತನೇ, ನಾವು ಪಾಪ ಮಾಡಿದ್ದೇವೆ.\"\r\n\r\nನೆಹೆಮಿಯಾನ ತಗ್ಗಿಸಿಕೊಂಡು ಪ್ರಾರ್ಥನೆಯನ್ನು ಸಹ ನೋಡಿ.  ಅವನು ಎಲ್ಲಾ ಇಸ್ರಾಯೇಲ್ಯರೊಂದಿಗೆ ತನ್ನನ್ನು ಗುರುತಿಸಿಕೊಳ್ಳುತ್ತಾನೆ ಮತ್ತು ಪ್ರಾರ್ಥಿಸುತ್ತಾನೆ:“ಕೃಪೆಮಾಡಿ ಕಿವಿಗೊಡಬೇಕು, ಕಟಾಕ್ಷಿಸಬೇಕು; ನಿನ್ನ ಸೇವಕನ ಪ್ರಾರ್ಥನೆಯನ್ನು ಲಾಲಿಸಬೇಕು. ನಾನು ಈಗ ಹಗಲಿರುಳೂ ನಿನ್ನ ಸನ್ನಿಧಿಯಲ್ಲಿ ನಿನ್ನ ಸೇವಕರಾದ ಇಸ್ರಾಯೇಲ್ಯರಿಗೋಸ್ಕರ ಪ್ರಾರ್ಥಿಸುತ್ತಾ ಅವರು ನಿನಗೆ ವಿರುದ್ಧವಾಗಿ ಮಾಡಿದ ಪಾಪಗಳನ್ನು ಅರಿಕೆಮಾಡುತ್ತಾ ಇದ್ದೇನೆ; ನಾನೂ ನನ್ನ ಪೂರ್ವಿಕರೂ ಆ ಪಾಪಗಳಲ್ಲಿ ಪಾಲುಗಾರರು. ನಾವು ನಿನಗೆ ದ್ರೋಹಿಗಳಾಗಿ ನಡೆಯುತ್ತಾ ಬಂದೆವು; ನೀನು ನಿನ್ನ ಸೇವಕನಾದ ಮೋಶೆಯ ಮುಖಾಂತರ ಕೊಟ್ಟ ಆಜ್ಞಾವಿಧಿನ್ಯಾಯಗಳನ್ನು ನಾವು ಕೈಕೊಳ್ಳಲಿಲ್ಲ.\" (ನೆಹೆಮೀಯ 1:6-7)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಜೀವನದ ಪ್ರತಿಯೊಂದು ಸಂದರ್ಭದಲ್ಲೂ ನಿಮ್ಮ ನಮ್ರತೆಯನ್ನು ವ್ಯಕ್ತಪಡಿಸಿ.  ನಮ್ರತೆಯು ಆಶೀರ್ವಾದಗಳಿಗೆ ಕೀಲಿಯಾಗಿದೆ ಎಂಬುದನ್ನು ಎಂದಿಗೂ ಮರೆಯಬೇಡಿ.  ನೀವು ನಿಮ್ಮನ್ನು ತಗ್ಗಿಸಿಕೊಂಡು ಪ್ರಾರ್ಥಿಸಿದಾಗ, ಕರ್ತನು ನಿಮ್ಮ ಪ್ರಾರ್ಥನೆಗಳಿಗೆ ಹೌದು ಮತ್ತು ಆಮೆನ್ ಎಂದು ಉತ್ತರಿಸುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “ಯೆಹೋವನೇ, ನೀನು ನಿನ್ನ ಸೇವಕನನ್ನೂ ಅವನ ಮನೆಯನ್ನೂ ಕುರಿತು ಮಾಡಿದ ವಾಗ್ದಾನವನ್ನು ಶಾಶ್ವತ ಪಡಿಸಿ ನೆರವೇರಿಸು; ಅದು ಸದಾ ಸ್ಥಿರವಾಗಿರಲಿ.\" (1 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 17:23)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}