{"uniqueid":"20251026084545_71a769f9","date":"2022-07-02","title":"ವಾಸಿಸುವವನು!","key_verse":"5_33:12","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಬೆನ್ಯಾಮೀನ್ ಕುಲದವರ ವಿಷಯದಲ್ಲಿ ಹೀಗಂದನು – ಯೆಹೋವನು ಇವರ ಬೆಟ್ಟಗಳ ತಪ್ಪಲುಗಳಲ್ಲೇ ನಿವಾಸಿಸುತ್ತಾ ಇವರನ್ನು ಯಾವಾಗಲೂ ಆವರಿಸಿಕೊಂಡಿರುವದರಿಂದ ಆತನ ಪ್ರಿಯರಾದ ಇವರು ನಿರ್ಭಯವಾಗಿ ವಾಸಿಸುವರು.\" (ಧರ್ಮೋಪದೇಶಕಾಂಡ 33:12)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇಂದು ನಿಮಗೆ ಬೆಂಜಮಿನ್ ನಾ ಆಶೀರ್ವಾದವನ್ನು ನೀಡಲು ಯೆಹೋವನು ಬಯಸುತ್ತಾನೆ.  ಮೋಶೆಯು ಬೆಂಜಮಿನ್ ಕುಲವನ್ನು ಆಶೀರ್ವದಿಸಿದಾಗ, ಅವನು ಅವರನ್ನು 'ಕರ್ತನ ಪ್ರಿಯರು' ಎಂದು ಕರೆದನು.\r\n\r\nಅವನ ಜನನದ ಸಮಯದಲ್ಲಿ, ಅವನ ತಾಯಿ ಅವನಿಗೆ ಬೆನ್-ಓನಿ ಎಂದು ಹೆಸರಿಟ್ಟರು, ಅಂದರೆ 'ನನ್ನ ದುಃಖದ ಮಗ'.  ಆದರೆ ಅವನ ತಂದೆ ಅದನ್ನು ಬದಲಾಯಿಸಿ ಅವನನ್ನು 'ಬೆಂಜಮಿನ್' ಅಂದರೆ' ಬಲಗೈಯ ಮಗ' ಎಂದು ಕರೆದರು. ಯಾಕೋಬನಿಗೆ ಹನ್ನೆರಡು ಗಂಡು ಮಕ್ಕಳಿದ್ದರೂ, ಬೆಂಜಮಿನ್ ಮಾತ್ರ ಬೆಥ್ ಲೆಹೆಮ್ ಬಳಿಯ ಕಾನಾನ್ ದೇಶದಲ್ಲಿ ಜನಿಸಿದನು.  ಮತ್ತು ಅದು ತುಂಬಾ ಸಾಂತ್ವನದಾಯಕವಾಗಿದೆ,  'ನೀನು ನನ್ನ ಪ್ರಿಯನು ಮತ್ತು ನೀನು ನನ್ನ ಬಳಿ ಸುರಕ್ಷಿತವಾಗಿ ವಾಸಿಸುವೆ’ ಎಂದು ಕರ್ತನು ಅವನಿಗೆ ಹೇಳುತ್ತಾನೆ.\r\n\r\nಯೆಹೋವನು ನಿಮ್ಮನ್ನು ತನ್ನ ಪ್ರಿಯತಮೆಯೆಂದು ಕರೆಯುವಂತೆ, ನೀವೂ ಸಹ ಆತನಿಗೆ ಮೆಚ್ಚಿಕೆಯಾಗುವ ರೀತಿಯಲ್ಲಿ ನಡೆದುಕೊಳ್ಳಬೇಕು.  ಆತನಿಗೆ ಇಷ್ಟವಾದುದನ್ನು ಮಾತ್ರ ಮಾಡಲು ನಿಮ್ಮನ್ನು ಬದ್ಧರಾಗಿರಿ.  ನೀವು ಕರ್ತನಾದ ಯೇಸುವನ್ನು ನೋಡಿದಾಗ, ಅವನು ಹೇಳುತ್ತಾನೆ: “ನನ್ನನ್ನು ಕಳುಹಿಸಿಕೊಟ್ಟಾತನು ನನ್ನ ಸಂಗಡ ಇದ್ದಾನೆ, ನಾನು ಆತನಿಗೆ ಮೆಚ್ಚಿಕೆಯಾದದ್ದನ್ನು ಯಾವಾಗಲೂ ಮಾಡುವದರಿಂದ ಆತನು ನನ್ನನ್ನು ಒಂಟಿಗನಾಗಿ ಬಿಡಲಿಲ್ಲ ಅಂದನು.\" (ಯೋಹಾನ 8:29)  ನಿಮ್ಮ ಜೀವನವು ಯೆಹೋವನಿಗೆ ಮೆಚ್ಚಿಕೆಯಾದಾಗ, ಆತನು ನಿಮ್ಮನ್ನು ಎಂದಿಗೂ ಬಿಡುವುದಿಲ್ಲ ಅಥವಾ ನಿಮ್ಮನ್ನು ತ್ಯಜಿಸುವುದಿಲ್ಲ.  ಆತನು ನಿನ್ನ ಸಂಗಡ ವಾಸಮಾಡುವನು ಮತ್ತು ಬೆನ್ಯಾಮಿನನ ಆಶೀರ್ವಾದವನ್ನು ನಿನಗೆ ಕೊಡುವನು.  ನೀವು ಅವನ ಸುರಕ್ಷತೆಯಲ್ಲಿ ವಾಸಿಸುವಿರಿ.  ಯೆಹೋವನು ದಿನವಿಡೀ ನಿಮಗೆ ಆಶ್ರಯ ನೀಡುತ್ತಾನೆ ಮತ್ತು ನಿಮ್ಮ ಗಡಿಗಳಲ್ಲಿ ವಾಸಿಸುತ್ತಾನೆ ಎಂದು ಭರವಸೆ ನೀಡುತ್ತಾನೆ.\r\n\r\nತಮಿಳು ಬೈಬಲ್ 'ಆರಾಮವಾಗಿ ವಾಸಿಸುವುದು' ಎಂದು ಉಲ್ಲೇಖಿಸುತ್ತದೆ, ಆದರೆ ಇಂಗ್ಲಿಷ್‌ನಲ್ಲಿ ಅದು ಹೇಳುತ್ತದೆ: 'ಅವನಿಂದ ಸುರಕ್ಷಿತವಾಗಿ ವಾಸಿಸುವುದು'.  ಯೆಹೋವನು ಮಾತ್ರ ನಮಗೆ ಪರಿಪೂರ್ಣ ಸುರಕ್ಷತೆಯನ್ನು ನೀಡಬಲ್ಲನು.  ಮತ್ತು ದಿನವಿಡೀ ನಿಮಗೆ ಆಶ್ರಯ ನೀಡುವುದಾಗಿ ಭರವಸೆ ನೀಡಿದ ಕರ್ತನು, ನಮ್ಮ ಜೀವನದ ಎಲ್ಲಾ ದಿನಗಳಲ್ಲಿ ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸುತ್ತಾನೆ, ನಮ್ಮ ಎಲ್ಲಾ ಅಗತ್ಯಗಳನ್ನು ಒದಗಿಸುತ್ತಾನೆ ಮತ್ತು ನಿಮ್ಮ ಆತ್ಮಗಳನ್ನು ಪೋಷಿಸುತ್ತಾನೆ.\r\n\r\nಹಲವಾರು ಅಪಘಾತಗಳು ಮತ್ತು ಪ್ರಯೋಗಗಳೊಂದಿಗೆ ಜಗತ್ತಿನಲ್ಲಿ ಯಾವುದೇ ರಕ್ಷಣೆ ಇಲ್ಲ ಎಂದು ತೋರುತ್ತಿದೆ.  ಸೈತಾನನು ಬಹುಸಂಖ್ಯೆಯ ಜನರನ್ನು ಸತ್ಯದಿಂದ ವಂಚಿಸುತ್ತಿದ್ದಾನೆ ಮತ್ತು ಅವರನ್ನು ಹೇಡೀಸ್‌ಗೆ ಕರೆದೊಯ್ಯುತ್ತಿದ್ದಾನೆ.  ಆದರೆ ಭಗವಂತ ಯಾವಾಗಲೂ ನಿನ್ನನ್ನು ಕಾಪಾಡುತ್ತಾನೆ.  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುವುದು: “ಯೆಹೋವನು ನಿನ್ನನ್ನು ಎಲ್ಲಾ ದುಷ್ಟತನದಿಂದ ಕಾಪಾಡುವನು;  ಆತನು ನಿನ್ನ ಆತ್ಮವನ್ನು ಕಾಪಾಡುವನು.  ಕರ್ತನು ನಿನ್ನ ಹೊರಡುವಿಕೆಯನ್ನು ಮತ್ತು ನಿನ್ನ ಬರುವಿಕೆಯನ್ನು ಇಂದಿನಿಂದ ಮತ್ತು ಎಂದೆಂದಿಗೂ ಕಾಪಾಡುವನು ”(ಕೀರ್ತನೆ 121: 7-8).  ದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನಾದ ದೇವನನ್ನು ಮಾತ್ರ ಮೆಚ್ಚಿಸಲು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ನಿರ್ಧರಿಸಿ.  ಸತ್ಯವೇದ ಗ್ರಂಥವನ್ನು ಓದುವುದರಲ್ಲಿ, ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಮತ್ತು ನಿಮ್ಮ ಆದರ್ಶಪ್ರಾಯ ಜೀವನದಿಂದ ಇತರರಿಗೆ ಮಾದರಿಯಾಗಿರಿ ಮತ್ತು ದೇವರ ದೃಷ್ಟಿಯಲ್ಲಿ ಸಂತೋಷವನ್ನು ಕಂಡುಕೊಳ್ಳಿ.  ಆಗ ನೀವು ಸಹ ಯೆಹೋವನಿಂದ ಆಶೀರ್ವದಿಸಲ್ಪಡುವಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:-“ನಿನ್ನ ಚಿತ್ತದಂತೆ ನಡಕೊಳ್ಳುವದನ್ನು ನನಗೆ ಕಲಿಸು; ನನ್ನ ದೇವರು ನೀನಲ್ಲವೋ? ಶುಭಕಾರಿಯಾಗಿರುವ ನಿನ್ನ ಆತ್ಮನು ನನ್ನನ್ನು ಮಟ್ಟನೆಲದಲ್ಲಿ ನಡಿಸಲಿ.\" (ಕೀರ್ತನೆ 143:10)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}