{"uniqueid":"20251026084549_71a769f8","date":"2022-07-01","title":"ನೋಡುವವನು!","key_verse":"19_17:15","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಾನಾದರೋ ನಿರಪರಾಧಿಯು; ನಿನ್ನ ಸಾನ್ನಿಧ್ಯವನ್ನು ಸೇರುವೆನು. ಎಚ್ಚತ್ತಾಗ ನಿನ್ನ ಸ್ವರೂಪದರ್ಶನದಿಂದ ತೃಪ್ತನಾಗಿರುವೆನು.\" (ಕೀರ್ತನೆ 17:15)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದಾವೀದನು ಇತರರಿಂದ ತನ್ನನ್ನು ಪ್ರತ್ಯೇಕಿಸಿಕೊಳ್ಳುವುದನ್ನು ಮತ್ತು ತನ್ನ ನಂಬಿಕೆಯ ಮಾತುಗಳ ಮೂಲಕ ತನ್ನ ಬಲವಾದ ನಂಬಿಕೆಯನ್ನು ಘೋಷಿಸುವುದನ್ನು ನಾವು ಇಲ್ಲಿ ನೋಡುತ್ತೇವೆ.  ಅವನು ಸದಾಚಾರದಲ್ಲಿ ಯೆಹೋವನ ಮುಖವನ್ನು ನೋಡುವನು ಮತ್ತು ಆತನ ಹೋಲಿಕೆಯಲ್ಲಿ ತೃಪ್ತನಾಗುವನು ಎಂಬುದು ಅವನ ಭರವಸೆಯಾಗಿತ್ತು.\r\n\r\nಸುವಾರ್ತಾಬೋಧಕ ಡಿ ಎಲ್ ಮೂಡಿಯವರ ಕಾಲದಲ್ಲಿ, ಫ್ಯಾನಿ ಕ್ರಾಸ್ಬಿ ಎಂಬ ಮಹಿಳೆಯೊಬ್ಬರು ಇದ್ದರು, ಅವರು ಸುವಾರ್ತೆ ಗೀತೆಗಳನ್ನು ಬರೆಯುವಲ್ಲಿ ಬಹಳ ಪ್ರತಿಭಾವಂತರಾಗಿದ್ದರು, ಅವುಗಳನ್ನು ಸಂಗೀತಕ್ಕೆ ಹೊಂದಿಸಿ ಹಾಡಿದರು.  ಅವಳು ಒಂಬತ್ತು ಸಾವಿರಕ್ಕೂ ಹೆಚ್ಚು ಅದ್ಭುತವಾದ ಸುವಾರ್ತೆ ಗೀತೆಗಳನ್ನು ರಚಿಸಿದ್ದಳು.  ಮತ್ತು ಈ ಸಾಧನೆಯನ್ನು ಇನ್ನಷ್ಟು ವಿಶೇಷವಾಗಿಸಿದ್ದು ಆಕೆಯ ಕುರುಡುತನ.\r\n\r\nಆ ದೊಡ್ಡ ನ್ಯೂನತೆಯಿದ್ದರೂ, ಅವಳು ತನ್ನ ಹೃದಯದಲ್ಲಿ ಎಂದಿಗೂ ಸೋಲಲಿಲ್ಲ. ಮತ್ತು ಅವಳು ತನ್ನ ಹಾಡುಗಳು ಮತ್ತು ಅವಳ ಸಂಗೀತದ ಮೂಲಕ ಸಾಧ್ಯವಾದಷ್ಟು ಆತ್ಮಗಳನ್ನು ತರಲು ನಿರ್ಧರಿಸಿದಳು.  ಅವಳು ಯಾವಾಗಲೂ ಹೇಳುತ್ತಿದ್ದಳು: “ನಾನು ಸ್ವರ್ಗಕ್ಕೆ ಬಂದಾಗ ನನ್ನ ಕಣ್ಣುಗಳು ತೆರೆದುಕೊಳ್ಳುತ್ತವೆ ಮತ್ತು ನನ್ನ ಕಣ್ಣುಗಳಿಂದ ನಾನು ನೋಡುವ ಮೊದಲ ವ್ಯಕ್ತಿ ನನ್ನ ಪ್ರೀತಿಯ ಪ್ರಭು.  ಅಲ್ಲಿಯವರೆಗೆ, ನಾನು ಕರ್ತನ ಮುಖದ ಮಹಾನ್ ಸೌಂದರ್ಯವನ್ನು ನನ್ನ ಕಲ್ಪನೆಯ ಕಣ್ಣುಗಳಿಂದ ಧ್ಯಾನಿಸುತ್ತಾ ಸಂತೋಷಪಡುತ್ತೇನೆ.\r\n\r\nಒಮ್ಮೆ ಡಿ ಎಲ್ ಮೂಡಿ ಅವರು ಬೃಹತ್ ಸಭೆಯೊಂದಿಗೆ ಸಮಾವೇಶದಲ್ಲಿ ಹಾಡಲು ಅವಳನ್ನು ಕರೆದಾಗ, ಅವರು ಈ ಕೆಳಗಿನ ಕೀರ್ತನೆಯನ್ನು ಹಾಡಿದರು:\r\n\r\nಒಂದು ದಿನ ಬೆಳ್ಳಿಯ ಬಳ್ಳಿಯು ಮುರಿಯುತ್ತದೆ, ಮತ್ತು ನಾನು ಇನ್ನು ಮುಂದೆ ಹಾಡುವುದಿಲ್ಲ;  ಆದರೆ ನಾನು ರಾಜನ ಸಮ್ಮುಖದಲ್ಲಿ ಎಚ್ಚರಗೊಳ್ಳುವ ಸಂತೋಷ! ಮತ್ತು ನಾನು ಅವನನ್ನು ಮುಖಾಮುಖಿಯಾಗಿ ನೋಡುತ್ತೇನೆ ಮತ್ತು ಕಥೆಯನ್ನು ಹೇಳುತ್ತೇನೆ, ಅನುಗ್ರಹದಿಂದ ಉಳಿಸಲಾಗಿದೆ.  ಮತ್ತು ಅವಳು ಆ ಸ್ತೋತ್ರವನ್ನು ಹಾಡುತ್ತಿರುವಾಗ, ಹಾಜರಿದ್ದವರೆಲ್ಲರೂ ದೇವರ ಪ್ರೀತಿಯ ಅಭಿಷೇಕದಿಂದ ತುಂಬಿ ಕಣ್ಣೀರು ಸುರಿಸತೊಡಗಿದರು.\r\n\r\nಅವರು ಕರ್ತನಾದ ಯೇಸುವನ್ನು ನೋಡುತ್ತಾರೆ, ಅವರು ಅವನ ಪ್ರತಿರೂಪವಾಗಿ ರೂಪಾಂತರಗೊಳ್ಳುತ್ತಾರೆ ಮತ್ತು ಅವರ ಹೋಲಿಕೆಯಿಂದ ಅವರು ತೃಪ್ತರಾಗುತ್ತಾರೆ ಎಂಬುದು ದೇವರ ಮಕ್ಕಳ ಭರವಸೆಯಾಗಿರಬೇಕು.  ನಾವು ನಮ್ಮ ಲೌಕಿಕ ಜೀವನವನ್ನು ಮುಗಿಸಿದಾಗ ಪರಲೋಕದಲ್ಲಿ ಮಹಿಮೆಯನ್ನು ಹೊಂದಿರುವ ಕರ್ತನನ್ನು ನೋಡುವುದು ಎಷ್ಟು ದೊಡ್ಡ ಭಾಗ್ಯವಾಗಿರುತ್ತದೆ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುವುದು: “ನೀವು ಭೂಷಿತರಾಜನನ್ನು ಕಣ್ಣಾರೆ ದರ್ಶನ ಮಾಡುವಿರಿ. ಅತಿವಿಸ್ತಾರವಾದ ಸ್ವದೇಶವನ್ನು ಕಣ್ಣು ತುಂಬಾ ನೋಡುವಿರಿ.”(ಯೆಶಾಯ 33:17).\r\n\r\nಅಪೊಸ್ತಲನಾದ ಪೌಲನೂ ಆ ದಿನಕ್ಕಾಗಿ ಕಾತುರದಿಂದ ಎದುರುನೋಡುತ್ತಿದ್ದನು.  ಅವರು ಹೇಳುವುದು: “ಈಗ ಕಂಚಿನ ದರ್ಪಣದಲ್ಲಿ ಕಾಣಿಸುವಂತೆ [ದೇವರ ಮುಖವು] ನಮಗೆ ಮೊಬ್ಬಾಗಿ ಕಾಣಿಸುತ್ತದೆ; ಆಗ ಮುಖಾಮುಖಿಯಾಗಿ ಆತನನ್ನು ನೋಡುವೆವು. ಈಗ ಸ್ವಲ್ಪ ಮಾತ್ರ ನನಗೆ ತಿಳಿದದೆ; ಆಗ ದೇವರು ನನ್ನನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ತಿಳುಕೊಂಡಂತೆ ನಾನು ಸಂಪೂರ್ಣವಾಗಿ ತಿಳುಕೊಳ್ಳುವೆನು.\" (1 ಕೊರಿಂಥದವರಿಗೆ 13:12)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಯೆಹೋವನನ್ನು ಪ್ರತ್ಯಕ್ಷವಾಗಿ ನೋಡುವ ಅದ್ಭುತ ಅನುಭವದ ಉತ್ಸಾಹ ಮತ್ತು ಭರವಸೆ ನಿಮಗೆ ಇದೆಯೇ?  ಆ ದಿನಕ್ಕಾಗಿ ನೀವು ಎದುರು ನೋಡುತ್ತೀರಾ?"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:-“ ಪ್ರಿಯರೇ, ಈಗ ದೇವರ ಮಕ್ಕಳಾಗಿದ್ದೇವೆ; ಮುಂದೆ ನಾವು ಏನಾಗುವೆವೋ ಅದು ಇನ್ನು ಪ್ರತ್ಯಕ್ಷವಾಗಲಿಲ್ಲ. ಕ್ರಿಸ್ತನು ಪ್ರತ್ಯಕ್ಷನಾಕುವಾಗ ನಾವು ಆತನ ಹಾಗಿರುವೆವೆಂದು ಬಲ್ಲೆವು;\" (1 ಯೋಹಾನನು 3:2)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}