{"uniqueid":"20251026084554_71a769f8","date":"2022-07-01","title":"ಕೊನೆಯಲ್ಲಿ ಸಾಂತ್ವನ!","key_verse":"19_73:24","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಿನ್ನ ಚಿತ್ತವನ್ನು ತಿಳಿಯಪಡಿಸಿ ನನ್ನನ್ನು ನಡಿಸಿ ತರುವಾಯ ಮಹಿಮೆಗೆ ಸೇರಿಸಿಕೊಳ್ಳುವಿ.\" (ಕೀರ್ತನೆ 73:24)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಅನೇಕ ಬಾರಿ, ಒಂದು ವಿಷಯದ ಅಂತ್ಯವು ಅದರ ಆರಂಭಕ್ಕಿಂತ ಉತ್ತಮವಾಗಿರುತ್ತದೆ.  ಶಾಶ್ವತತೆಯ ಅದ್ಭುತ ಪ್ರಯೋಜನಗಳು ಈ ಪ್ರಪಂಚದ ಪ್ರಯೋಜನಗಳಿಗಿಂತ ಹೋಲಿಸಲಾಗದಷ್ಟು ದೊಡ್ಡದಾಗಿದೆ.  ಶಾಶ್ವತ ಜೀವನದ ಆಶೀರ್ವಾದಗಳು ಎಲ್ಲಾ ಲೌಕಿಕ ಆಶೀರ್ವಾದಗಳ ಮೊತ್ತಕ್ಕಿಂತ ಹೆಚ್ಚು.\r\n\r\nಸಾಂತ್ವನದ ದೇವರು ಶಾಶ್ವತತೆಯವರೆಗೂ ನಿಮ್ಮೊಂದಿಗೆ ನಡೆಯುತ್ತಾನೆ ಮತ್ತು ನಿಮಗೆ ಸಾಂತ್ವನ ನೀಡುತ್ತಾನೆ.  ಯೇಸು ಹೇಳಿದ್ದು: “ನಾನು ನಿಮಗೆ ಆಜ್ಞಾಪಿಸಿದ್ದನ್ನೆಲ್ಲಾ ಕಾಪಾಡಿಕೊಳ್ಳುವದಕ್ಕೆ ಅವರಿಗೆ ಉಪದೇಶ ಮಾಡಿರಿ. ನೋಡಿರಿ, ನಾನು ಯುಗದ ಸಮಾಪ್ತಿಯವರೆಗೂ ಎಲ್ಲಾ ದಿವಸ ನಿಮ್ಮ ಸಂಗಡ ಇರುತ್ತೇನೆ ಎಂದು ಹೇಳಿದನು.\" (ಮತ್ತಾಯ 28:20).\r\n\r\nಯುಗದ ಅಂತ್ಯದವರೆಗೂ ನಿಮ್ಮೊಂದಿಗೆ ಯಾವಾಗಲೂ ಇರುವುದಾಗಿ ಕರ್ತನು ಭರವಸೆ ನೀಡಿದ್ದಾರೆ.  ಅವನು ನಿತ್ಯನಾಗಿರುವುದರಿಂದ, ಆತನು ಕೊನೆಯವರೆಗೂ ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸಲು ಶಕ್ತನಾಗಿದ್ದಾನೆ.\r\n\r\nಈ ಜಗತ್ತಿನಲ್ಲಿ ಅನೇಕರು ತಮ್ಮ ಅಂತ್ಯದ ಬಗ್ಗೆ ಚಿಂತಿತರಾಗಿದ್ದಾರೆ.  ಅವರ ನಂಬಿಕೆಯ ಕೊರತೆ, ಅವರಲ್ಲಿ ಭಯವನ್ನು ತರುತ್ತದೆ.  ತಮ್ಮ ಜೀವನವು ಹೇಗೆ ಕೊನೆಗೊಳ್ಳುತ್ತದೆ, ಅವರು ಪರಲೋಕ ರಾಜ್ಯವನ್ನು ಸ್ವಾಸ್ತ್ಯವಾಗಿ ಪಡೆಯಲು ಅರ್ಹರು ಎಂದು ಎಣಿಸಲಾಗುತ್ತದೋ ಎಂದು ಅವರು ತಮ್ಮ ಹೃದಯದಲ್ಲಿ ಕಳವಳಗೊಂಡಿದ್ದಾರೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಬಹಳ ಸ್ಪಷ್ಟವಾಗಿ ಹೇಳುತ್ತದೆ: \"ನಿಮ್ಮನ್ನು ಕರೆಯುವವನು ನಂಬಿಗಸ್ತನು, ಆತನು ತನ್ನ ಕಾರ್ಯವನ್ನು ಸಾಧಿಸುವನು. \" (1 ಥೆಸಲೋನಿಕ 5:24).  ಆತನು ನಿಮಗೆ ಕೊನೆಯವರೆಗೂ ಮಾರ್ಗದರ್ಶಿಯಾಗಿದ್ದಾನೆ.\r\n\r\nನಾವು ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ಸಹ ಓದುತ್ತೇವೆ: “ಪಸ್ಕಹಬ್ಬದ ಮುಂದೆ ಯೇಸು ತಾನು ಈ ಲೋಕವನ್ನು ಬಿಟ್ಟು ತಂದೆಯ ಬಳಿಗೆ ಹೋಗಬೇಕಾದ ಕಾಲ ಬಂತೆಂದು ತಿಳುಕೊಂಡು ಲೋಕದಲ್ಲಿರುವ ತನ್ನವರನ್ನು ಪ್ರೀತಿಸಿ ಪರಿಪೂರ್ಣವಾಗಿ ಅವರನ್ನು ಪ್ರೀತಿಸುತ್ತಾ ಬಂದನು.\" (ಯೋಹಾನ 13:1)\r\n\r\nಎಲ್ಲಾ ಸಾಂತ್ವನದ ದೇವರು ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸುತ್ತಾನೆ ಮತ್ತು ಕೊನೆಯವರೆಗೂ ನಿಮ್ಮನ್ನು ಕೈ ಹಿಡಿಯುತ್ತಾನೆ ಎಂಬುದನ್ನು ಎಂದಿಗೂ ಮರೆಯಬೇಡಿ.  ಆತನು ಯುಗದ ಅಂತ್ಯದವರೆಗೂ ಆಶೀರ್ವದಿಸುತ್ತಾನೆ ಮತ್ತು ಒಳ್ಳೆಯತನ ಮತ್ತು ಕರುಣೆಯಿಂದ ನಿನ್ನನ್ನು ಕಿರೀಟಗೊಳಿಸುತ್ತಾನೆ ಮತ್ತು ನಿಮಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡುತ್ತಾನೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಯೆಹೋವನಿಂದ ಮಾರ್ಗದರ್ಶಿಸಲ್ಪಡಲು ನಿಮ್ಮನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಭಗವಂತನ ಕೈಗೆ ಅರ್ಪಿಸಿಕೊಳ್ಳಿ.  ಮತ್ತು ಕರ್ತನು ನಿಮಗೆ ಸಾಂತ್ವನ ನೀಡುತ್ತಾನೆ ಮತ್ತು ಕೊನೆಯವರೆಗೂ ಮಾರ್ಗದರ್ಶನ ನೀಡುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ನಾವಾದರೋ ಪರಲೋಕಸಂಸ್ಥಾನದವರು; ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ಅಲ್ಲಿಂದಲೇ ರಕ್ಷಕನಾಗಿ ಬರುವದನ್ನು ಎದುರುನೋಡುತ್ತಾ ಇದ್ದೇವೆ.\" (ಫಿಲಿಪ್ಪಿಯವರಿಗೆ 3:19-20)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}