{"uniqueid":"20251026084558_71a6f5df","date":"2022-06-29","title":"ನೀವು ಸೋತು ಹೋಗಿರುವಾಗ ಸಾಂತ್ವನ!","key_verse":"46_4:9","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಹಿಂಸೆ ಪಡುವವರಾಗಿದ್ದರೂ ಕೈಬಿಡಲ್ಪಟ್ಟವರಲ್ಲ; ಕೆಡವಲ್ಪಟ್ಟವರಾಗಿದ್ದರೂ ಪ್ರಾಣನಷ್ಟಪಡುವವರಲ್ಲ;\" (2 ಕೊರಿಂಥದವರಿಗೆ 4:9)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ತಮಿಳಿನಲ್ಲಿ ಒಂದು ಗಾದೆ ಇದೆ, ಇದನ್ನು ಸ್ಥೂಲವಾಗಿ ಭಾಷಾಂತರಿಸುವುದು ‘ನಿನ್ನನ್ನು ಎಸೆದ ಅದೇ ಕುದುರೆ ನಿನಗಾಗಿ ಹಳ್ಳವನ್ನು ಅಗೆಯುವಂತೆ’.  ಇದರರ್ಥ ನಿಮ್ಮನ್ನು ಅವಮಾನಿಸುವ ಮತ್ತು ನಾಚಿಕೆಪಡಿಸುವ ಅದೇ ಜನರು, ನೀವು ಮತ್ತೆ ಎದ್ದೇಳುವುದಿಲ್ಲ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳುತ್ತಾರೆ.  ಆದರೆ ಅಪೊಸ್ತಲನಾದ ಪೌಲನು ಹೇಳುತ್ತಾನೆ. \"ಕೆಡವಲ್ಪಟ್ಟವರಾಗಿದ್ದರೂ ಪ್ರಾಣನಷ್ಟಪಡುವವರಲ್ಲ;\" ಎಂದು ಹೇಳುತ್ತಾನೆ.  ಕರ್ತನು ಸಹ ಹೇಳುತ್ತಾನೆ: \"ನನ್ನನ್ನು ಕೇಳಿಕೋ, ನಾನು ನಿನಗೆ ಸದುತ್ತರವನ್ನು ದಯಪಾಲಿಸಿ ನಿನಗೆ ತಿಳಿಯದ ಮಹತ್ತಾದ ಗೂಢಾರ್ಥಗಳನ್ನು ಗೋಚರಪಡಿಸುವೆನು. ಎಂಬುದಾಗಿ.\r\n\r\nಕೀರ್ತನೆಗಾರನು ಹೇಳುವುದು: “ಮನುಷ್ಯರು ನಮ್ಮ ತಲೆಗಳ ಮೇಲೆಯೇ ತಮ್ಮ ರಥಗಳನ್ನು ಹಾಯಿಸುವಂತೆ ಮಾಡಿದಿ. ನಾವು ಬೆಂಕಿಯನ್ನೂ ನೀರನ್ನೂ ದಾಟಬೇಕಾಯಿತು; ಆದರೂ ಸುಸ್ಥಿತಿಗೆ ನಮ್ಮನ್ನು ಪಾರುಗಾಣಿಸಿದ್ದೀ.\" (ಕೀರ್ತನೆಗಳು 66:12)\r\n\r\nಇಂದಿಗೂ, ಅನೇಕರು ನಿಮ್ಮನ್ನು ಕೆಳಕ್ಕೆ ತಳ್ಳಲು ಪ್ರಯತ್ನಿಸಬಹುದು, ಅವಮಾನಕ್ಕೆ ಒಳಗಾಗಬಹುದು ಮತ್ತು ನಿಮ್ಮ ತಲೆಯ ಮೇಲೆ ಸವಾರಿ ಮಾಡಬಹುದು ಅಥವಾ ನಿಮ್ಮನ್ನು ಕೊಳಕು ಎಂದು ಪರಿಗಣಿಸಬಹುದು.  ಆದರೆ ಇತರರು ನಿಮ್ಮನ್ನು ಎಷ್ಟೇ ಕೆಳಗೆ ತಳ್ಳಿದರೂ ಕರ್ತನು ನಿಮ್ಮನ್ನು ಪುನರ್ಸ್ಥಾಪಿಸಲು ಶಕ್ತನಾಗಿದ್ದಾನೆ.  ಆದ್ದರಿಂದ, ನೀವು ಬಿದ್ದ ಸ್ಥಳದಲ್ಲಿ ಸುಮ್ಮನೆ ಕಾಲಹರಣ ಮಾಡಬೇಡಿ, ಆದರೆ ಎಲ್ಲಾ ನಿರುತ್ಸಾಹ ಮತ್ತು ಅಪನಂಬಿಕೆಗಳನ್ನು ಅಲ್ಲಾಡಿಸಿ ಮತ್ತು ಕರ್ತನ ಹೆಸರಿನಲ್ಲಿ ಎದ್ದೇಳು.\r\n\r\nಕರ್ತನಾದ ಯೆಹೋವನು ಹೇಳುತ್ತಾನೆ: “ನೀನು ಧೂಳಿನಿಂದ ಅಲ್ಲಾಡಿಸಿ, ಎದ್ದೇಳು;  ಕುಳಿತುಕೊಳ್ಳಿ, ಓ ಜೆರುಸಲೇಮ್!  ಬಂಧಿಯಾಗಿರುವ ಚೀಯೋನಿನ ಮಗಳೇ, ನಿನ್ನ ಕತ್ತಿನ ಬಂಧಗಳಿಂದ ನಿನ್ನನ್ನು ಬಿಡಿಸು!  ಯಾಕಂದರೆ  ಭಗವಂತನು ಹೀಗೆ ಹೇಳುತ್ತಾನೆ: \"ಯೆರೂಸಲೇಮೇ, ದೂಳನ್ನು ಝಾಡಿಸಿಕೋ! ಎದ್ದು ಆಸನದ ಮೇಲೆ ಕೂಡ್ರು! ಸೆರೆಬಿದ್ದ ಚೀಯೋನ್ ಕನ್ಯೆಯೇ, ನಿನ್ನ ಕತ್ತಿನ ಪಾಶವನ್ನು ಬಿಚ್ಚಿಬಿಡು! ಯೆಹೋವನ ಈ ಮಾತನ್ನು ಕೇಳಿರಿ, ಲಾಭಪಡೆಯದೆ ನಿಮ್ಮನ್ನು ಮಾರಿದೆನು, ಹಣತಕ್ಕೊಳ್ಳದೆ ನಿಮ್ಮನ್ನು ಬಿಡುಗಡೆ ಮಾಡುವೆನು.\" (ಯೆಶಾಯ 52:2-3)\r\n\r\nನಿಮ್ಮ ಸಮಸ್ಯೆಗಳು, ಹೋರಾಟಗಳು ಮತ್ತು ಸಂಕಟಗಳಲ್ಲಿ ಕರ್ತನಾದ ಯೇಸುವಿನ ಬಗ್ಗೆ ಯೋಚಿಸಿ.  ಅವನು ಮನುಷ್ಯರಿಂದ ತಿರಸ್ಕರಿಸಲ್ಪಟ್ಟನು ಮತ್ತು ತಿರಸ್ಕರಿಸಲ್ಪಟ್ಟನು ಎಂದು ಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ (ಯೆಶಾಯ 53:3).  \"ಆತನು ತನ್ನ ಸ್ವಾಸ್ಥ್ಯಕ್ಕೆ ಬಂದನು; ಆದರೆ ಸ್ವಂತಜನರು ಆತನನ್ನು ಅಂಗೀಕರಿಸಲಿಲ್ಲ.\" (ಯೋಹಾನ 1:11)\r\n\r\nಯೇಸುಕ್ರಿಸ್ತರನ್ನು ಜನರು ತಿರಸ್ಕರಿಸಿದರು ಮತ್ತು ತಿರಸ್ಕರಿಸಿದರು.  ಆದರೆ ಧರ್ಮಗ್ರಂಥವು ಹೇಳುವುದು: “ಯೇಸು ಅವರಿಗೆ – ಮನೆ ಕಟ್ಟುವವರು ಬೇಡವೆಂದು ಬಿಟ್ಟ ಕಲ್ಲೇ ಮುಖ್ಯವಾದ ಮೂಲೆಗಲ್ಲಾಯಿತು; ಇದು ಕರ್ತನಿಂದಲೇ ಆಯಿತು; ನಮಗೆ ಆಶ್ಚರ್ಯವಾಗಿ ತೋರುತ್ತದೆ ಎಂಬುವ ಮಾತನ್ನು ನೀವು ಶಾಸ್ತ್ರದಲ್ಲಿ ಎಂದಾದರೂ ಓದಲಿಲ್ಲವೋ?\" (ಮತ್ತಾಯ 21:42)\r\n\r\n“ಆ ಕಲ್ಲನ್ನು ಮನುಷ್ಯರು ನಿರಾಕರಿಸಿದರೂ ದೇವರು ಅದನ್ನು ಆಯಲ್ಪಟ್ಟದ್ದೂ ಮಾನ್ಯವಾದದ್ದೂ ಎಂದು ಎಣಿಸಿದನು. ನೀವು ಸಹ ಜೀವವುಳ್ಳ ಕಲ್ಲುಗಳಾಗಿದ್ದು ಆತ್ಮ ಸಂಬಂಧವಾದ ಮಂದಿರವಾಗಲಿಕ್ಕೆ ಕಟ್ಟಲ್ಪಡುತ್ತಾ ಇದ್ದೀರಿ, ಮತ್ತು ಯೇಸು ಕ್ರಿಸ್ತನ ಮೂಲಕ ದೇವರಿಗೆ ಸಮರ್ಪಕವಾದ ಆತ್ಮೀಯಯಜ್ಞಗಳನ್ನು ಸಮರ್ಪಿಸುವದಕ್ಕೆ ಪವಿತ್ರ ಯಾಜಕವರ್ಗದವರಾಗಿದ್ದೀರಿ.\" (1 ಪೇತ್ರನು 2:4-5)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಇಂದು ಆ ತಿರಸ್ಕರಿಸಲ್ಪಟ್ಟ ಮುಖ್ಯ ಮೂಲೆಯ ಕಲ್ಲಿನೊಂದಿಗೆ ಸೇರಿಕೊಂಡಿದ್ದೀರಿ.  ನೀವು, ಜೀವಂತ ಕಲ್ಲಿನಂತೆ ಆತನಲ್ಲಿ ಆತ್ಮಿಕ ಮನೆಯಾಗಿ ನಿರ್ಮಿಸಲ್ಪಟ್ಟಿದ್ದೀರಿ.  ಅವರ ಪ್ರೀತಿ ಮತ್ತು ದೈವಿಕ ಸಾನಿಧ್ಯಾನವನ್ನು ಇಂದು ನಿಮಗೆ ಸಾಂತ್ವನ ಮತ್ತು ಆಧಾರಣೆ ನೀಡಲಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ಮನೆ ಕಟ್ಟುವವರಾದ ನೀವು ಹೀನೈಸಿದ ಕಲ್ಲು ಆತನು; ಆತನೇ ಮುಖ್ಯವಾದ ಮೂಲೆಗಲ್ಲಾದನು.\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 4:11)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}