{"uniqueid":"20251026084602_71a6f5de","date":"2022-06-28","title":"ಪವಿತ್ರಾತ್ಮನಿಂದ ಸಾಂತ್ವನ!","key_verse":"62_14:16","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆಗ ನಾನು ತಂದೆಯನ್ನು ಕೇಳಿಕೊಳ್ಳುವೆನು; ಆತನು ನಿಮಗೆ ಬೇರೊಬ್ಬ ಸಹಾಯಕನನ್ನು ಸದಾಕಾಲ ನಿಮ್ಮ ಸಂಗಡ ಇರುವದಕ್ಕೆ ಕೊಡುವನು.\" (ಯೋಹಾನ 14:16)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ಸ್ವತಃ ಸಾಂತ್ವನಕಾರನು ಮತ್ತು ಸಹಾಯಕನು, ಮತ್ತು ಅವನು ಇನ್ನೊಬ್ಬ ಸಹಾಯಕನನ್ನು ಪರಿಚಯಿಸಿದನು, ಅವನು ಪವಿತ್ರಾತ್ಮನು, ಸತ್ಯದ ಆತ್ಮನು.  ಎರಡು ವಿಭಿನ್ನ ವಿಧಗಳಲ್ಲಿ ಸಾಂತ್ವನವನ್ನು ಪಡೆಯುವುದು ಎಷ್ಟು ದೊಡ್ಡ ಸುಯೋಗವಾಗಿದೆ!  ಕ್ರೈಸ್ತ ನಂಬಿಕೆಯು ನೀಡುವ ರೀತಿಯ ಬೆಂಬಲ ಮತ್ತು ಸಾಂತ್ವನವನ್ನು ಬೇರೆ ಯಾವುದೇ ನಂಬಿಕೆಯು ನೀಡುವುದಿಲ್ಲ ಎಂದು ನಾವು ದೃಢವಾಗಿ ಹೇಳಬಹುದು.\r\n\r\nಹಳೆಯ ಒಡಂಬಡಿಕೆಯ ಭಕ್ತರು, ಯಾರಾದರೂ ಸಹಾಯ ಮಾಡಲು ಮತ್ತು ಅವರಿಗೆ ಸಾಂತ್ವನ ನೀಡತ್ತಾರೋ ಎಂಬುದಾಗಿ ಹಂಬಲಿಸುತ್ತಿದ್ದರು.  ಪ್ರಸಂಗಿಯಲ್ಲಿ, ನಾವು ಓದುತ್ತೇವೆ: “ಆಮೇಲೆ ತಿರಿಗಿ ದೃಷ್ಟಿಸಿ ಲೋಕದಲ್ಲಿನ ಹಿಂಸೆಗಳನ್ನೆಲ್ಲಾ ನೋಡಿದೆನು; ಆಹಾ, ಹಿಂಸೆಗೊಂಡವರ ಕಣ್ಣೀರು ಏನೆಂದು ಹೇಳಲಿ! ಸಂತಯಿಸುವವರು ಯಾರೂ ಇರಲಿಲ್ಲ; ಹಿಂಸಕರಿಗೆ ಬಹು ಬಲ; ಸಂತಯಿಸುವವರೋ ಒಬ್ಬರೂ ಇರಲಿಲ್ಲ.\" (ಪ್ರಸಂಗಿ 4:1)\r\n\r\nಕೀರ್ತನೆಗಾರ ದಾವೀದನು ಸಹ ಹೇಳಿದ್ದು: \"ಸೇನಾಧೀಶ್ವರನೇ, ಯೆಹೋವನೇ, ನಿನ್ನನ್ನು ನಂಬಿದವರಿಗೆ ನನ್ನಿಂದ ನಿರಾಶೆಯಾಗದಿರಲಿ; ಇಸ್ರಾಯೇಲ್ಯರ ದೇವರೇ, ನಿನ್ನ ದರ್ಶನಾರ್ಥಿಗಳು ನನ್ನಿಂದ ಅಪಮಾನಕ್ಕೆ ಗುರಿಯಾಗದಿರಲಿ.\" (ಕೀರ್ತನೆಗಳು 69:6)\r\n\r\nಆದರೆ ಹೊಸ ಒಡಂಬಡಿಕೆಯ ಕಾಲದಲ್ಲಿ, ಕರ್ತನ ಸಾನಿಧ್ಯಾನವು ಅವನ ಶಿಷ್ಯರಿಗೆ ದೊಡ್ಡ ಸಾಂತ್ವನವಾಗಿತ್ತು.  ರೋಗಗಳಿಂದ ನರಳುತ್ತಿರುವವರ ಕಣ್ಣೀರನ್ನು ಒರೆಸಿ ಅವರನ್ನು ಗುಣಪಡಿಸಿದರು.\r\n\r\nಜನರು ಹಸಿದಿದ್ದಾಗ, ಅವರು ಅದ್ಬುತ ಮಾಡಿದರು ಮತ್ತು ಲಭ್ಯವಿರುವ ಅಲ್ಪ ಆಹಾರದಿಂದ ಐದು ಸಾವಿರ ಆಹಾರವನ್ನು ನೀಡಿದರು.  ಅವನು ರಾಕ್ಷಸರನ್ನು ಓಡಿಸಿದನು.  ಅವರು ತಮ್ಮ ಶಿಷ್ಯರ ಪರವಾಗಿ ಫರಿಸಾಯರು, ಸದ್ದುಕಾಯರ ಪ್ರಶ್ನೆಗಳಿಗೆ ಮತ್ತು ಆರೋಪಗಳಿಗೆ ಪ್ರತಿಕ್ರಿಯಿಸಿದರು.  ವಾಸ್ತವವಾಗಿ, ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ಅದ್ಭುತ ಸಾಂತ್ವನಕಾರ.\r\n\r\nಅನೇಕ ವರ್ಷಗಳ ಹಿಂದೆ, ವಿಜ್ಞಾನಿಯೊಬ್ಬರು ಆರ್ಕ್ಟಿಕ್ ಪ್ರದೇಶಕ್ಕೆ ಹೋಗಿದ್ದರು, ಇದು ಸುತ್ತಲೂ ಹೆಪ್ಪುಗಟ್ಟಿದ ಸಮುದ್ರಗಳಿಂದ ತುಂಬಿದೆ.  ಅವರು ಸ್ವತಃ ಅನೇಕ ಪ್ರಯೋಗಗಳನ್ನು ನಡೆಸಿದರು ಮತ್ತು ಅನೇಕ ಆವಿಷ್ಕಾರಗಳೊಂದಿಗೆ ಹೊರಬಂದರು.  ಸಂಪರ್ಕ ಸಾಧನವಿಲ್ಲದ ಕಾರಣ ಪತ್ರದಲ್ಲಿ ಸಂದೇಶಗಳನ್ನು ಬರೆದು ಪಾರಿವಾಳದ ಮೂಲಕ ಹೆಂಡತಿಗೆ ಕಳುಹಿಸುತ್ತಿದ್ದನು.\r\n\r\nಆ ಪಾರಿವಾಳ, ಚಳಿಯಲ್ಲಿ ನಡುಗುತ್ತಾ ಆಕಾಶವನ್ನು ಸುತ್ತುತ್ತಾ ಕೊನೆಗೆ ದಕ್ಷಿಣದ ಕಡೆಗೆ ಹಾರಿಹೋಯಿತು.  ಅದು ನಿಲ್ಲದೆ ಸಾವಿರಾರು ಮೈಲು ಹಾರಿ ಆ ವಿಜ್ಞಾನಿಯ ಮನೆ ತಲುಪಿ ಆ ಪತ್ರದ ಜೊತೆಗೆ ಅವನ ಹೆಂಡತಿಯ ಮಡಿಲಲ್ಲಿ ಬಿದ್ದಿತು.  ಮತ್ತು ಆ ಪತ್ರವನ್ನು ಸ್ವೀಕರಿಸಲು ಅವಳು ಅಪಾರ ಸಂತೋಷ ಮತ್ತು ಸೌಕರ್ಯವನ್ನು ಹೊಂದಿದ್ದಳು.\r\n\r\nಯೇಸು ಕ್ರಿಸ್ತನು ಕೂಡ ಒಮ್ಮೆ ಪರಲೋಕಕ್ಕೆ ಏರಿಹೋದಾಗ, ತನ್ನ ಶಿಷ್ಯರ ಮಧ್ಯದಲ್ಲಿ ಸ್ವರ್ಗೀಯ ಪಾರಿವಾಳವಾದ ಪವಿತ್ರಾತ್ಮವನ್ನು ಕಳುಹಿಸಿದನು.  ದೇವರ ಮಕ್ಕಳೇ, ಪವಿತ್ರಾತ್ಮವೇ ನಿಮ್ಮ ಸಂತೋಷ, ಸಾಂತ್ವನ ಮತ್ತು ದೈವಿಕ ಶಕ್ತಿ.  ಇಂದಿಗೂ, ಪವಿತ್ರಾತ್ಮನು ತನ್ನ ಮಧುರ ಸಾನಿಧ್ಯಾನ ಯಿಂದ ನಿಮ್ಮನ್ನು ತುಂಬಿಸಲಿ ಮತ್ತು ನಿಮಗೆ ಸಾಂತ್ವನ ನೀಡಲಿ!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ನೀವು ಭಯಪಡುವ ದಾಸತ್ವದ ಮನೋಭಾವವನ್ನು ಮತ್ತೆ ಸ್ವೀಕರಿಸಲಿಲ್ಲ, ಆದರೆ ನೀವು ದತ್ತು ಸ್ವೀಕರಿಸುವ ಆತ್ಮವನ್ನು ಸ್ವೀಕರಿಸಿದ್ದೇವೆ, ಅವರ ಮೂಲಕ ನಾವು \"ಅಬ್ಬಾ, ತಂದೆಯೇ\" (ರೋಮನ್ನರು 8:15)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}