{"uniqueid":"20251026084607_71a6f5dd","date":"2022-06-27","title":"ಪ್ರೀತಿಯಲ್ಲಿ ಸಾಂತ್ವನ!","key_verse":"57_1:7","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಸಹೋದರನೇ, ನಿನ್ನ ಮೂಲಕ ದೇವಜನರ ಹೃದಯಗಳಿಗೆ ಪ್ರೋತ್ಸಾಹ ಉಂಟಾದದರಿಂದ ನಿನ್ನ ಪ್ರೀತಿಯ ನಿವಿುತ್ತ ನನಗೆ ಬಹಳ ಸಂತೋಷವೂ ಆದರಣೆಯೂ ಉಂಟಾದವು.\" (ಫಿಲೆಮೋನನಿಗೆ 1:7)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಆಪೋಸ್ತಲನಾದ ಪೌಲನು ಫಿಲೆಮೋನನಿಗೆ ಬರೆದ ಪತ್ರವು ಫಿಲೆಮೋನನಿಗೆ ಹೇಗೆ ಸಂತೋಷ ಮತ್ತು ಸಾಂತ್ವನವನ್ನು ತಂದಿತು ಎಂಬುದನ್ನು ವಿವರಿಸುತ್ತದೆ.  ಹೌದು, ಒಬ್ಬ ವ್ಯಕ್ತಿಯ ಪ್ರೀತಿ ಮತ್ತು ಕಾಳಜಿಯು ಇನ್ನೊಬ್ಬರಿಗೆ ಸಾಂತ್ವನ ನೀಡುತ್ತದೆ.  ಆದರೆ ಕ್ರಿಸ್ತನ ಪ್ರೀತಿಯು ಎಲ್ಲರಿಗೂ ಸಾಂತ್ವನ ನೀಡುತ್ತದೆ ಮತ್ತು ಸಂತೋಷವನ್ನು ತರುತ್ತದೆ.  ಗಾಯಗೊಂಡ ಹೃದಯಗಳನ್ನು ಗುಣಪಡಿಸಲು ಇದು ಉತ್ತಮ ಪರಿಹಾರವಾಗಿದೆ.  ಅನೇಕ ಸಂದರ್ಭಗಳಲ್ಲಿ, ನೀವು ಗೊಂದಲಕ್ಕೊಳಗಾಗಿದ್ದೀರಿ ಮತ್ತು ಯಾವುದೇ ಸಹಾಯವಿಲ್ಲದೆ.  ಎಷ್ಟೇ ಇತರರು ನಿಮ್ಮನ್ನು ಸಾಂತ್ವನಗೊಳಿಸಲು ಪ್ರಯತ್ನಿಸಬಹುದು;  ನಿಮ್ಮ ಹೃದಯವು ಶಾಂತವಾಗಿಲ್ಲ.\r\n\r\nನೀವು ಇತರರನ್ನು ಸಾಂತ್ವನಗೊಳಿಸಲು ಪ್ರಯತ್ನಿಸುವ ಸಂದರ್ಭಗಳೂ ಇವೆ, ಆದರೆ ಆ ಕ್ಷಣದಲ್ಲಿ ಬಳಸಲು ನಿಮಗೆ ಸಾಧ್ಯವಾಗುತ್ತಿಲ್ಲ ಮತ್ತು ಸರಿಯಾದ ಪದಗಳ ಕೊರತೆಯಿದೆ.  ಆಪೋಸ್ತಲನಾದ ಪೌಲನು ಹೇಳುತ್ತಾನೆ, ಯೆಹೋವನು ಮಾತ್ರ ನಮಗೆ ನಿಜವಾಗಿಯೂ ಸಾಂತ್ವನ ನೀಡಬಲ್ಲನು.  ದೇವರ ಮಕ್ಕಳೇ, ಯೆಹೋವನು ಮಾತ್ರ ನಮ್ಮಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರನ್ನು ಸಾಂತ್ವನಗೊಳಿಸಬಲ್ಲನೆಂದು ಯಾವಾಗಲೂ ನೆನಪಿನಲ್ಲಿಡಿ.\r\n\r\nಹಾಗರಳನ್ನು ನೋಡಿ. ಯಾರೂ ಅವಳನ್ನು ಬೆಂಬಲಿಸದೆ ಮರುಭೂಮಿಯಲ್ಲಿ ಒಬ್ಬಂಟಿಯಾಗಿದ್ದಳು.  ಅವಳು ತನ್ನ ಸವತಿಯಾದ ಸಾರಳಿಂದ ತ್ಯಜಿಸಲ್ಪಟ್ಟಳು ಮತ್ತು ಓಡಿಸಿದಳು ಮತ್ತು ಅಬ್ರಹಾಮನು ಅವಳಿಗೆ ಕೊಟ್ಟದ್ದು ನೀರು ಮತ್ತು ಸ್ವಲ್ಪ ಆಹಾರ ಮಾತ್ರ. ಆ ಆಹಾರ ಮತ್ತು ನೀರು ಖಾಲಿಯಾದಾಗ, ಆಕೆಗೆ ವಿಪರೀತ ಹಸಿವು ಮತ್ತು ಬಾಯಾರಿಕೆಯಾಯಿತು.  ಆ ಮರುಭೂಮಿಯಲ್ಲಿ ಅವಳಿಗೆ ಆಹಾರ ಸಿಗಲಿಲ್ಲ, ಮತ್ತು ಅವಳ ಮಗ ಬಾಯಾರಿಕೆಯಿಂದ ಸಾಯುವ ಹಂತದಲ್ಲಿದ್ದನು.  ಆದ್ದರಿಂದ, ಅವಳು ತನ್ನ ದುಃಖದಲ್ಲಿ ಜೋರಾಗಿ ಕೂಗಿದಳು.\r\n\r\nಆದರೆ ನಮ್ಮ ಪ್ರೀತಿಯ ಕರ್ತನು ಅವಳನ್ನು ಕೈಬಿಡಲಿಲ್ಲ.  ಅವನು ಅವಳನ್ನು ಎಂದಿಗೂ ಕೀಳಾಗಿ ಪರಿಗಣಿಸಲಿಲ್ಲ, ಏಕೆಂದರೆ ಅವಳು ಕೇವಲ ದಾಸಿ ಹುಡುಗಿಯಾಗಿದ್ದಳು. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುವುದು: “ಇದಲ್ಲದೆ ದೇವರು ಅವಳ ಕಣ್ಣನ್ನು ತೆರೆದದರಿಂದ ಅವಳು ನೀರಿನ ಬಾವಿಯನ್ನು ಕಂಡು ತಿತ್ತಿಯಲ್ಲಿ ನೀರನ್ನು ತುಂಬಿಕೊಂಡು ಹುಡುಗನಿಗೆ ಕುಡಿಸಿದಳು. ದೇವರು ಆ ಹುಡುಗನ ಸಂಗಡ ಇದ್ದನು; ಅವನು ಬೆಳೆದು ಕಾಡಿನಲ್ಲಿ ವಾಸವಾಗಿದ್ದು ಬಿಲ್ಲುಗಾರನಾದನು.\" (ಆದಿಕಾಂಡ 21:19-20)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಮ್ಮ ಪ್ರಭು ಸುಮ್ಮನೆ ಸಾಂತ್ವನದ ಮಾತುಗಳನ್ನು ಹೇಳಿ ದೂರ ಸರಿಯುವವನಲ್ಲ.  ಆದರೆ ಸಾಂತ್ವನದ ಜೊತೆಗೆ, ಅವನು ಅದ್ಭುತಗಳನ್ನು ಮಾಡಲು ಶಕ್ತನಾಗಿದ್ದಾನೆ, ನಿಮ್ಮ ಎಲ್ಲಾ ಕೊರತೆಗಳನ್ನು ನಿವಾರಿಸುತ್ತಾನೆ ಮತ್ತು ಅವನ ಆಶೀರ್ವಾದದಿಂದ ನಿಮ್ಮನ್ನು ತುಂಬುತ್ತಾನೆ.  ಯೆಹೋವನ ಪ್ರೀತಿಯ ಹಸ್ತವು ನಿಮ್ಮನ್ನು ಸಾಂತ್ವನಗೊಳಿಸುತ್ತದೆ ಮತ್ತು ಆತನ ನೀತಿವಂತ ಬಲಗೈ ನಿಮ್ಮನ್ನು ಹಿಡಿದಿಟ್ಟುಕೊಳ್ಳುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ನನ್ನ ಜನರನ್ನು ಸಂತೈಸಿರಿ, ಸಂತೈಸಿರಿ; ಯೆರೂಸಲೇವಿುನ ಸಂಗಡ ಹೃದಯಂಗಮವಾಗಿ ಮಾತಾಡಿರಿ; ಅದಕ್ಕೆ ಗಡು ತೀರಿತು, ವಿಧಿಸಿದ ದೋಷಫಲವೆಲ್ಲಾ ನೆರವೇರಿತು, ಅದರ ಎಲ್ಲಾ ಪಾಪಗಳಿಗೂ ಯೆಹೋವನ ಕೈಯಿಂದ ಎರಡರಷ್ಟು ಶಿಕ್ಷೆಯಾಯಿತು ಎಂದು ಆ ನಗರಿಗೆ ಕೂಗಿ ಹೇಳಿರಿ; ಇದೇ ನಿಮ್ಮ ದೇವರ ಆಜ್ಞೆ.\" (ಯೆಶಾಯ 40:1-2)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}