{"uniqueid":"20251026072940_10593324","date":"2025-05-19","title":"ಆಳದಲ್ಲಿನ ಅದ್ಭುತಗಳು!","key_verse":"19_107:24","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಅವರು ಕರ್ತನ ಕೆಲಸಗಳನ್ನು ಮತ್ತು ಆತನ ಅದ್ಭುತಗಳನ್ನು ಆಳವಾದ ಸಮುದ್ರದಲ್ಲಿ ನೋಡುತ್ತಾರೆ.\" (ಕೀರ್ತನೆಗಳು 107:24)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರ ಮಕ್ಕಳಿಗೆ, ಆಳವು ಭಯ ಅಥವಾ ಸೋಲಿನ ಸ್ಥಳವಲ್ಲ, ಬದಲಿಗೆ ದೇವರ ಅದ್ಭುತಗಳು ಬಹಿರಂಗಗೊಳ್ಳುವ ಸ್ಥಳವಾಗಿದೆ.\r\n\r\nಒಮ್ಮೆ ಒಬ್ಬ ವ್ಯಕ್ತಿ ಹಡಗಿನ ಡೆಕ್ ಮೇಲೆ ರಾತ್ರಿ ಪಾಳಿಯಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದ. ಸಮುದ್ರವು ಪ್ರಕ್ಷುಬ್ಧವಾಗಿತ್ತು, ಮತ್ತು ಇತರ ನಾವಿಕರೆಲ್ಲರೂ ನಿದ್ರಿಸುತ್ತಿದ್ದರು. ಇದ್ದಕ್ಕಿದ್ದಂತೆ, ಒಂದು ದೊಡ್ಡ ಅಲೆ ಹಡಗಿಗೆ ಅಪ್ಪಳಿಸಿತು, ಅದು ಓರೆಯಾಯಿತು. ಆ ವ್ಯಕ್ತಿಯನ್ನು ಹಡಗಿಗೆ ಎಸೆಯಲಾಯಿತು – ಆದರೆ ಅವನು ಬೀಳುವುದನ್ನು ಯಾರೂ ನೋಡಲಿಲ್ಲ.\r\n\r\nಕತ್ತಲೆಯಲ್ಲಿ ಒಂಟಿಯಾಗಿ, ಆಳಕ್ಕೆ ಎಸೆಯಲ್ಪಟ್ಟ ಅವನು ಸಹಾಯಕ್ಕಾಗಿ ಕೂಗಿದನು, ತನ್ನೆಲ್ಲ ಶಕ್ತಿಯಿಂದ ಕೂಗಿದನು. ಆದರೆ ಸಮುದ್ರದ ಘರ್ಜನೆಯಲ್ಲಿ ಮತ್ತು ಇಡೀ ಸಿಬ್ಬಂದಿ ನಿದ್ರಿಸುತ್ತಿದ್ದರಿಂದ, ಯಾರಿಗೂ ಅವನ ಕೂಗು ಕೇಳಿಸಲಿಲ್ಲ.\r\n\r\nಅವನು ನಂಬಿಕೆಯ ವ್ಯಕ್ತಿಯಾಗಿದ್ದನು. ಆ ಹತಾಶ ಕ್ಷಣದಲ್ಲಿ, ಅವನು ಪ್ರಾರ್ಥಿಸಿದನು: “ಕರ್ತನಾದ ಯೇಸುವೇ, ನನ್ನನ್ನು ರಕ್ಷಿಸು!”. ಮತ್ತು ಆ ಕ್ಷಣದಲ್ಲಿ, ಅವನ ಕೈಗಳು ಹಡಗಿನಿಂದ ನೇತಾಡುತ್ತಿದ್ದ ಹಗ್ಗವನ್ನು ಹಿಡಿದವು – ಯಾರೂ ಎಸೆಯದ ಹಗ್ಗ. ಅವನು ಅದಕ್ಕೆ ಅಂಟಿಕೊಂಡು ಮತ್ತೆ ಹಡಗಿಗೆ ಹತ್ತಿದನು, ಗಮನಿಸದೆ, ಪವಾಡದಿಂದ ರಕ್ಷಿಸಲ್ಪಟ್ಟನು.\r\n\r\nಈ ಇಡೀ ಘಟನೆಯ ಬಗ್ಗೆ ಯಾರಿಗೂ ತಿಳಿದಿರಲಿಲ್ಲ; ಅಥವಾ ಅವನು ಬೀಳುವುದನ್ನು ನೋಡಿರಲಿಲ್ಲ. ಸಿಬ್ಬಂದಿಗೆ ಅವನ ಕೂಗು ಕೇಳಿಸಲಿಲ್ಲ. ಆದರೆ ಅದ್ಭುತಗಳ ಪ್ರಭುವಿಗೆ ಮಾತ್ರ ಅದರ ಬಗ್ಗೆ ತಿಳಿದಿತ್ತು.\r\n\r\nಬಹುಶಃ ನಿಮ್ಮ ಇಂದಿನ ಜೀವನವು ಆ ಕೆರಳಿದ ಸಮುದ್ರದಂತೆ ಭಾಸವಾಗಬಹುದು. ಆದರೆ ನೆನಪಿಡಿ – ದೇವರು ಆಳದಲ್ಲಿ ಅದ್ಭುತಗಳನ್ನು ಮಾಡುತ್ತಾನೆ. ಅವ್ಯವಸ್ಥೆಯಂತೆ ಕಾಣುವುದು ದೇವರಿಗೆ ಪವಾಡಕ್ಕೆ ವೇದಿಕೆ ಮಾತ್ರ.\r\n\r\nಇಂದು ನಿಮ್ಮ ದೋಣಿ ಬಿರುಗಾಳಿಗಳಿಂದ ಆಲಸ್ಯಕ್ಕೊಳಗಾಗುತ್ತಿದೆಯೇ? ಧೈರ್ಯದಿಂದಿರಿ – ಯೇಸು ನಿಮ್ಮ ದೋಣಿಯಲ್ಲಿದ್ದಾನೆ. ನಿಮ್ಮನ್ನು ಅಲುಗಾಡಿಸುವಂತೆ ತೋರುವ ಬಿರುಗಾಳಿಯೇ ದೇವರು ಅದ್ಭುತವಾಗಿ ಚಲಿಸಲಿದ್ದಾನೆ ಎಂಬುದಕ್ಕೆ ಸಾಕ್ಷಿಯಾಗಿರುತ್ತದೆ.\r\n\r\nಬೈಬಲ್ ಹೇಳುತ್ತದೆ: “ಆಗ ಅವರು ತಮ್ಮ ಕಷ್ಟದಲ್ಲಿ ಕರ್ತನಿಗೆ ಮೊರೆಯಿಡುತ್ತಾರೆ, ಮತ್ತು ಆತನು ಅವರನ್ನು ಅವರ ಕಷ್ಟಗಳಿಂದ ಹೊರಗೆ ತರುತ್ತಾನೆ. ಆತನು ಬಿರುಗಾಳಿಯನ್ನು ಶಾಂತಗೊಳಿಸುತ್ತಾನೆ, ಇದರಿಂದ ಅದರ ಅಲೆಗಳು ನಿಲ್ಲುತ್ತವೆ. ಆಗ ಅವು ಶಾಂತವಾಗಿರುವುದರಿಂದ ಅವರು ಸಂತೋಷಪಡುತ್ತಾರೆ; ಆದ್ದರಿಂದ ಆತನು ಅವರನ್ನು ಅವರು ಬಯಸಿದ ಸ್ಥಳಕ್ಕೆ ಕರೆದೊಯ್ಯುತ್ತಾನೆ. ”(ಕೀರ್ತನೆ 107: 28-30)\r\n\r\nದೇವರ ಪ್ರಿಯ ಮಗುವೇ, ಅದ್ಭುತಗಳನ್ನು ಮಾಡುವವನು ಇಂದು ನಿಮಗಾಗಿ ಗಾಳಿ ಮತ್ತು ಅಲೆಗಳನ್ನು ಗದರಿಸುವನು. ಆತನು ನಿಮ್ಮ ಜೀವನದ ಬಗ್ಗೆ ಶಾಂತಿಯನ್ನು ಹೇಳುವನು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ಅಯ್ಯೋ, ಅವರು ಕರ್ತನನ್ನು ಆತನ ದಯೆಗೋಸ್ಕರವೂ ಆತನು ಮನುಷ್ಯರಿಗಾಗಿ ಮಾಡಿದ ಅದ್ಭುತಗಳಿಗೋಸ್ಕರವೂ ಕೊಂಡಾಡಿದರೆ ಎಷ್ಟೋ ಒಳ್ಳೆಯದು!” (ಕೀರ್ತನೆ 107:9)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}