{"uniqueid":"20251026084611_71a6f5db","date":"2022-06-25","title":"ಗಾಯಗಳಲ್ಲಿ ಸಾಂತ್ವನ!","key_verse":"24_30:17","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ – ಇಗೋ, ಇದು ಚೀಯೋನ್, ಯಾರಿಗೂ ಬೇಡವಾಗಿರುವ ನಗರಿ ಎಂದು ಜನರು ಹೇಳಿ ನಿನ್ನನ್ನು ಭ್ರಷ್ಟಳೆಂದದ್ದನ್ನು ನಾನು ಸಹಿಸಲಾರದೆ ನಿನಗೆ ಗುಣಪಡಿಸಿ ನಿನ್ನ ಬಾಸುಂಡೆಗಳನ್ನು ವಾಸಿಮಾಡುವೆನು.\" (ಯೆರೆಮೀಯ 30:17)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕೆಲವು ಗಾಯಗಳು ಸ್ಪಷ್ಟವಾಗಿರಬಹುದು ಮತ್ತು ಇತರವು ಆಂತರಿಕವಾಗಿರಬಹುದು ಮತ್ತು ಗೋಚರಿಸದಿರಬಹುದು.  ದೈಹಿಕ ಗಾಯಗಳು ಮತ್ತು ಆತ್ಮದ ಗಾಯಗಳು ಇರಬಹುದು.  ಕೆಲವು ಗಾಯಗಳು ಬೇಗನೆ ವಾಸಿಯಾಗುತ್ತವೆ ಆದರೆ ಇತರವು ಎಂದಿಗೂ ಗುಣವಾಗುವುದಿಲ್ಲ.\r\n\r\nಇಂದು ಕರ್ತನು ನಿಮ್ಮ ಬಳಿಗೆ ಬಂದು ನಿಮ್ಮ ಆರೋಗ್ಯವನ್ನು ಪುನಃಸ್ಥಾಪಿಸುತ್ತಾನೆ ಮತ್ತು ನಿಮ್ಮ ಗಾಯಗಳನ್ನು ಗುಣಪಡಿಸುತ್ತಾನೆ ಮತ್ತು ನಿಮಗೆ ಸಾಂತ್ವನ ನೀಡುತ್ತಾನೆ ಎಂದು ಪ್ರೀತಿಯಿಂದ ಹೇಳುತ್ತಾನೆ.\r\n\r\nಯೆಹೋವನು ಹೊಡೆದರೂ ಸಹ ಗುಣಪಡಿಸುತ್ತಾನೆ.  ಅವನು ನಿನ್ನ ಪಾಪಗಳ ದಂಡವನ್ನು ವಿಧಿಸಿದರೂ, ಅವನು ನಿನ್ನ ಮೇಲೆ ಕರುಣೆಯನ್ನು ಹೊಂದಿದ್ದಾನೆ ಮತ್ತು ನಿಮ್ಮ ಗಾಯಗಳನ್ನು ಗುಣಪಡಿಸುತ್ತಾನೆ.\r\n\r\nಇಸ್ರಾಯೇಲ್ಯರು ಪಾಪ ಮಾಡಿದಾಗ, ಕರ್ತನು ಅವರನ್ನು ಸೆರೆಯಾಳುಗಳಾಗಿ ತೆಗೆದುಕೊಳ್ಳುವಂತೆ ಅನುಮತಿಸಿದನು.  ಆದರೆ ಅವರು ಗಾಯಗಳನ್ನು ಮತ್ತು ಸೆರೆಯಲ್ಲಿನ ನೋವುಗಳನ್ನು ಸಹಿಸಲಾರದೆ ಆತನಿಗೆ ಮೊರೆಯಿಟ್ಟಾಗ, ಆತನು ಅವರ ಗಾಯಗಳನ್ನು ವಾಸಿಮಾಡಿದನು ಮತ್ತು ಅವರು ತಮ್ಮ ದೇಶಕ್ಕೆ ಹಿಂದಿರುಗುವಂತೆ ಮಾಡಿದನು.\r\n\r\nನ್ಯಾಯಸ್ಥಾಪಕರ ಪುಸ್ತಕ, ರಾಜರ ಪುಸ್ತಕ ಮತ್ತು ಇಸ್ರೇಲ್ ಇತಿಹಾಸವು ಮೇಲಿನ ಸತ್ಯವನ್ನು ದೃಢೀಕರಿಸುತ್ತದೆ.  ನೀವು ಕರ್ತನ ಕಡೆಗೆ ನೋಡಿದಾಗ ಆತನು ನಿಮ್ಮ ಗಾಯಗಳನ್ನು ವಾಸಿಮಾಡುವನು.  ಅದಕ್ಕಾಗಿಯೇ ಕೀರ್ತನೆಗಾರ ದಾವೀದನು ಹೀಗೆ ಪ್ರಾರ್ಥಿಸಿದನು: \"ಕುಗ್ಗಿದ ಮನಸ್ಸೇ ದೇವರಿಗೆ ಇಷ್ಟಯಜ್ಞ; ದೇವರೇ, ಪಶ್ಚಾತ್ತಾಪದಿಂದ ಜಜ್ಜಿಹೋದ ಮನಸ್ಸನ್ನು ನೀನು ತಿರಸ್ಕರಿಸುವದಿಲ್ಲ.\" (ಕೀರ್ತನೆಗಳು 51:17)\r\n\r\nಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಯೆರೂಸಲೇಮಿನಿಂದ ಯೆರಿಕೋವಿಗೆ ಇಳಿದು ಕಳ್ಳರ ನಡುವೆ ಬಿದ್ದನು, ಅವನು ಅವನ ಬಟ್ಟೆಯಿಂದ ಹೊರತೆಗೆದು, ಅವನನ್ನು ಗಾಯಗೊಳಿಸಿದನು ಮತ್ತು ನಿರ್ಗಮಿಸಿದನು, ಅವನನ್ನು ಅರ್ಧ ಸತ್ತನು.  ಸೈತಾನನು ಭಯಾನಕ ಕಳ್ಳ, ಅವನು ನಿಮ್ಮ ಆತ್ಮವನ್ನು ಅರ್ಧ ಸತ್ತಂತೆ ಬಿಡಬಹುದು.  ಅವನು ನಿಮ್ಮ ಸಂತೋಷ ಮತ್ತು ನಿಮ್ಮ ಶಾಂತಿಯನ್ನು ಕದಿಯುತ್ತಾನೆ, ನಿಮ್ಮ ಆತ್ಮೀಕ ವಿಮೋಚನೆಯ ಉಡುಪನ್ನು ತೆಗೆದುಕೊಂಡು ಹೋಗುತ್ತಾನೆ ಮತ್ತು ನಿಮ್ಮನ್ನು ಸಾವಿನ ಸಮೀಪದಲ್ಲಿ ಬಿಡುತ್ತಾನೆ.  ಆದರೆ ನಮ್ಮ ಪ್ರಭು, ಒಳ್ಳೆಯ ಸಮಾರ್ಯದವನು ಗಾಯಗೊಂಡಿದ್ದ ಆ ಮನುಷ್ಯನನ್ನು ಹುಡುಕಿಕೊಂಡು ಬಂದು, ಅವನ ಮೇಲೆ ಕನಿಕರಪಟ್ಟು, ಅವನನ್ನು ಮೇಲಕ್ಕೆತ್ತಿ, ಎಣ್ಣೆ ಮತ್ತು ದ್ರಾಕ್ಷಾರಸವನ್ನು ಸುರಿದು ಅವನ ಗಾಯಗಳಿಗೆ ಕಟ್ಟಿ ವಾಸಿಮಾಡಿದನು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಯೇಸು ಕ್ರಿಸ್ತನು ನಮ್ಮ ಘನವೈದ್ಯ ಮತ್ತು ಅವನು ನಮ್ಮನ್ನು ನೋಡಿಕೊಳ್ಳುತ್ತಾನೆ.  ಆತನ ಪ್ರೀತಿಯು ಇಂದಿಗೂ ಸಹ ನಿಮ್ಮ ಗಾಯಗಳನ್ನು ಬಂಧಿಸುತ್ತದೆ (ಲೂಕ 10:33-34).  ಅವರು ನಿಮ್ಮ ನೋವನ್ನು ತಿಳಿದಿದ್ದಾರೆ ಮತ್ತು ಅವರು ಖಂಡಿತವಾಗಿಯೂ ನಿಮ್ಮನ್ನು ಸಾಂತ್ವನಗೊಳಿಸುತ್ತಾರೆ.  ಆತನು ನಿಮ್ಮ ಗಾಯಗಳನ್ನು ಕಟ್ಟುತ್ತಾನೆ ಮತ್ತು ನಿಮಗೆ ಉತ್ತಮ ಆರೋಗ್ಯವನ್ನು ನೀಡುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:-“ನನ್ನ ನಾಮದಲ್ಲಿ ಭಯಭಕ್ತಿಯಿಟ್ಟಿರುವ ನಿಮಗೋ [ದೇವರ] ಧರ್ಮವೆಂಬ ಸೂರ್ಯನು ಸ್ವಸ್ಥತೆಯನ್ನುಂಟುಮಾಡುವ ಕಿರಣಗಳುಳ್ಳವನಾಗಿ ಮೂಡುವನು; ಕೊಟ್ಟಿಗೆಯಿಂದ ಬಿಟ್ಟ ಕರುಗಳಂತೆ ನೀವು ಹೊರಟು ಬಂದು ಕುಣಿದಾಡುವಿರಿ;”(ಮಲಾಕಿ 4:2)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}