{"uniqueid":"20251026084619_71a6f5da","date":"2022-06-24","title":"ದುಃಖದಲ್ಲಿ ಸಾಂತ್ವನ!","key_verse":"21_3:4","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಅಳುವ ಸಮಯ, ನಗುವ ಸಮಯ, ಗೋಳಾಡುವ ಸಮಯ, ಕುಣಿದಾಡುವ ಸಮಯ,\" (ಪ್ರಸಂಗಿ 3:4)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ನೀವು ಸಂತೋಷದಿಂದ ನೃತ್ಯ ಮಾಡಿದಾಗ, ಇತರರು ಆ ಸಂತೋಷದಲ್ಲಿ ಪಾಲ್ಗೊಳ್ಳಲು ಬಯಸಬಹುದು.  ಆದರೆ ನೀವು ದುಃಖಿಸುವಾಗ, ನೀವು ಎಲ್ಲರೂ ಒಂಟಿಯಾಗಿರುತ್ತೀರಿ.  ಸಾವಿರಾರು ಜನರು ನಿಮ್ಮ ಸಂತೋಷವನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಬಯಸಬಹುದು, ನೀವು ದುಃಖದ ಮೂಲಕ ಹೋಗುವಾಗ ನೀವು ಏಕಾಂಗಿಯಾಗಿ ನಿಲ್ಲುತ್ತೀರಿ.\r\n\r\nಪ್ರತಿಯೊಬ್ಬ ಮನುಷ್ಯನು ದುಃಖವನ್ನು ಉಂಟುಮಾಡುವ ಸಂದರ್ಭಗಳನ್ನು ಎದುರಿಸಬೇಕಾಗುತ್ತದೆ.  ಬೈಬಲ್‌ನಲ್ಲಿ ' ಪ್ರಲಾಪಗಳು' ಎಂಬ ಪುಸ್ತಕವಿದೆ.  ಪ್ರವಾದಿ ಯೆರೆಮಿಯನು ಅಳುತ್ತಾ ಹೇಳಿದನು: \"ಅಯ್ಯೋ, ನನ್ನ ಶಿರಸ್ಸು ಜಲಮಯವಾಗಿಯೂ ನನ್ನ ನೇತ್ರಗಳು ಕಣ್ಣೀರಿನ ಬುಗ್ಗೆಯಾಗಿಯೂ ಇದ್ದರೆ ಎಷ್ಟೋ ಲೇಸು! ನನ್ನ ಜನರಲ್ಲಿ ಹತರಾದವರ ನಿವಿುತ್ತ ಹಗಲಿರುಳೂ ಅಳಬೇಕಲ್ಲಾ!\" (ಯೆರೆಮೀಯ 9:1)  ಅವರ ಎಲ್ಲಾ ಅಳಲನ್ನು ‘ಯೆರೆಮಿಯಾನ ಪ್ರಲಪಾಗಳು’ ಎಂಬ ಪುಸ್ತಕದಲ್ಲಿ ಸಂಕಲಿಸಲಾಗಿದೆ.\r\n\r\nಯೌವನದ ದಿನಗಳಲ್ಲೂ ಪರೀಕ್ಷೆಗಳ ಭಾರವನ್ನು ತಾಳುವ ಶಕ್ತಿಯಿರುವ ಅನೇಕರು ತಮ್ಮ ಭಾರದ ಭಾರದಲ್ಲಿ ಅಳುತ್ತಾ, ದುಃಖಿಸುತ್ತಾ, ಇನ್ನು ತಾಳಲಾರದೆ ದೇವರಲ್ಲಿ ಮೊರೆಯಿಡುವುದನ್ನು ಕಾಣುತ್ತೇವೆ.\r\n\r\nಹಳೆಯ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ಕ್ಷಾಮ ಬಂದಾಗ ಅಥವಾ ಶತ್ರುಗಳ ದಾಳಿಗೆ ಒಳಗಾದಾಗ ರಾಷ್ಟ್ರದ ಜನರು ಗೋಣಿಚೀಲವನ್ನು ಹಾಕುತ್ತಾರೆ ಎಂದು ನಾವು ಓದುತ್ತೇವೆ.  ಗೋಣಿಚೀಲವು ಸೆಣಬಿನಿಂದ ಮಾಡಲ್ಪಟ್ಟಿದೆ ಮತ್ತು ಅದನ್ನು ಹಾಕುವವರಿಗೆ ಅಸ್ವಸ್ಥತೆಯನ್ನು ಉಂಟುಮಾಡುತ್ತದೆ.  ಅವರು ತಮ್ಮ ಮೇಲೆ ಚಿತಾಭಸ್ಮವನ್ನು ಹಾಕುತ್ತಾರೆ, ಉಪವಾಸವನ್ನು ಆಚರಿಸುತ್ತಾರೆ, ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ತಮ್ಮನ್ನು ತಾವು ತಗ್ಗಿಸಿಕೋಳ್ಳುತ್ತಾರೆ ಮತ್ತು ದುಃಖಿಸುತ್ತಾರೆ: ಕರ್ತನೇ, ನಮ್ಮ ಸಮಸ್ಯೆಗಳನ್ನು ಹೋಗಲಾಡಿಸು, ಕರ್ತನೇ ನಮ್ಮ ಪ್ರಸ್ತುತ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ನಿಮ್ಮ ಕೈ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸಿ ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಅದ್ಭುತವನ್ನು ಮಾಡಲಿ.\r\n\r\nಯೆಹೂದ್ಯರ ರಬ್ಬಿಗಳು ಮುಂಜಾನೆಯಿಂದ ಸೂರ್ಯಾಸ್ತದವರೆಗೆ ಒಂದು ಹನಿ ನೀರನ್ನು ಸಹ ಸೇವಿಸದೆ ಉಪವಾಸ ಮಾಡುತ್ತಾರೆ – ಅಳುವುದು ಮತ್ತು ದುಃಖಿಸುವುದು ಮತ್ತು ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಮಾಡುತ್ತಾರೆ.  ಮತ್ತು ದೇವರು ಅವರ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಕೇಳುತ್ತಾನೆ, ಅವರ ಪರಿಸ್ಥಿತಿಯನ್ನು ಅದ್ಭುತದ ಮೂಲಕ ತಿರುಗಿಸುತ್ತಾನೆ ಮತ್ತು ಅವರಿಗೆ ವಿಮೋಚನೆ ನೀಡುತ್ತಾನೆ.\r\n\r\nಪ್ರವಾದಿ ಯೋವೇಲನು ಬಂಧಿತರಾದ ಇಸ್ರಾಯೇಲ್ಯರಿಗೆ ದುಃಖಿಸಲು ಮತ್ತು ಅಳಲು ಸಲಹೆ ನೀಡಿದರು.  ಅವನು ಹೇಳಿದ್ದು: \"[ದೇಶವೇ,] ತನ್ನ ಯೌವನಕಾಲದ ಪತಿಯ ವಿಯೋಗದುಃಖದಿಂದ ಗೋಣಿತಟ್ಟನ್ನುಟ್ಟುಕೊಂಡು ಗೋಳಾಡುವ ಯುವತಿಯಂತೆ ಗೋಳಾಡು.\" (ಯೋವೇಲ 1:8)  ಆತನು ಅವರಿಗೆ ಹೀಗೆ ಮನವಿಮಾಡಿದನು:\r\n\r\n“ಯಾಜಕರೇ, ಗೋಣಿತಟ್ಟನ್ನು ಉಟ್ಟುಕೊಂಡು ಮೊರೆಯಿಡಿರಿ; ಯಜ್ಞವೇದಿಯ ಸೇವಕರೇ, ಗೋಳಾಡಿರಿ; ನನ್ನ ದೇವರ ದಾಸರೇ, ಬನ್ನಿರಿ, ಗೋಣಿತಟ್ಟನ್ನು ಸುತ್ತಿಕೊಂಡು ರಾತ್ರಿಯೆಲ್ಲಾ ಬಿದ್ದಿರ್ರಿ; ಧಾನ್ಯಪಾನನೈವೇದ್ಯಗಳು ನಿಮ್ಮ ದೇವರ ಆಲಯಕ್ಕೆ ಒದಗವು.\" (ಯೋವೇಲ 1:13) ಯೆಹೋವನ ಹೆಸರಿನಲ್ಲಿ, ಅವರು ಉಪವಾಸ ಮತ್ತು ಪ್ರಾರ್ಥನೆ ಮಾಡಲು ಜನರಿಗೆ ಆಜ್ಞಾಪಿಸಿದರು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಸಂತೋಷ ಮತ್ತು ದುಃಖದ ಕ್ಷಣಗಳಲ್ಲಿ, ನಿಮ್ಮ ಆರೋಗ್ಯ ಮತ್ತು ಅನಾರೋಗ್ಯದ ಸಮಯದಲ್ಲಿ, ನಿಮ್ಮ ಅಳು ಮತ್ತು ಹರ್ಷೋದ್ಗಾರದಲ್ಲಿ ಕರ್ತನಾದ ಯೆಹೋವನು ನಿಮ್ಮೊಂದಿಗಿದ್ದಾನೆ ಮತ್ತು ನಿಮ್ಮ ದುಃಖದಲ್ಲಿ ನಿಮ್ಮನ್ನು ಸಾಂತ್ವನ ಮಾಡುವವನು ಅವನು ಮಾತ್ರ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ – ಈಗಲಾದರೋ ನೀವು ಮನಃಪೂರ್ವಕವಾಗಿ ನನ್ನ ಕಡೆಗೆ ತಿರುಗಿಕೊಂಡು ಉಪವಾಸಮಾಡಿರಿ, ಅಳಿರಿ, ಗೋಳಾಡಿರಿ;\" (ಯೋವೇಲ 2:12)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}