{"uniqueid":"20251026084623_71a6f5d9","date":"2022-06-23","title":"ಸಂಕಟದಲ್ಲಿ ಸಾಂತ್ವನ!","key_verse":"62_16:33","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":" \"ನೀವು ನನ್ನಲ್ಲಿದ್ದು ಮನಶ್ಶಾಂತಿಯನ್ನು ಹೊಂದಿದವರಾಗಿರಬೇಕೆಂದು ಇದನ್ನೆಲ್ಲಾ ನಿಮಗೆ ಹೇಳಿದ್ದೇನೆ. ಲೋಕದಲ್ಲಿ ನಿಮಗೆ ಸಂಕಟ ಉಂಟು; ಧೈರ್ಯವಾಗಿರಿ, ನಾನು ಲೋಕವನ್ನು ಜಯಿಸಿದ್ದೇನೆ ಎಂದು ಹೇಳಿದನು.\" (ಯೋಹಾನ 16:33)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕ್ರೈಸ್ತ ಜೀವನವು ಸಂತೋಷ ಮತ್ತು ಐಷಾರಾಮಿ ಜೀವನವಲ್ಲ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: \"ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿ ಸದ್ಭಕ್ತರಾಗಿ ಜೀವಿಸುವದಕ್ಕೆ ಮನಸ್ಸುಮಾಡುವವರೆಲ್ಲರೂ ಹಿಂಸೆಗೊಳಗಾಗುವರು.\" (2 ತಿಮೋತಿ 3:12).  ಕೀರ್ತನೆಗಾರನು ಹೇಳುತ್ತಾನೆ: \"ನೀತಿವಂತರ ಬಾಧೆಗಳು ಅನೇಕ\" (ಕೀರ್ತನೆ 34:19).\r\n\r\nಆದರೆ ಆ ಎಲ್ಲಾ ಪರೀಕ್ಷೆಗಳು ಮತ್ತು ಸಂಕಟಗಳ ನಡುವೆಯೂ ಯೇಸು ಸಾಂತ್ವನ ನೀಡುತ್ತಾನೆ ಮತ್ತು ಬಿಡುಗಡೆ ಮಾಡುತ್ತಾನೆ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: \"ನಮಗೆ ಸಂಭವಿಸುವ ಎಲ್ಲಾ ಸಂಕಟಗಳಲ್ಲಿ ನಮ್ಮನ್ನು ಸಂತೈಸುತ್ತಾನೆ; ಹೀಗೆ ದೇವರಿಂದ ನಮಗಾಗುವ ಆದರಣೆಯ ಮೂಲಕ ನಾವು ನಾನಾ ವಿಧವಾದ ಸಂಕಟಗಳಲ್ಲಿ ಬಿದ್ದಿರುವವರನ್ನು ಸಂತೈಸುವದಕ್ಕೆ ಶಕ್ತರಾಗುತ್ತೇವೆ.\" (2 ಕೊರಿಂಥದವರಿಗೆ 1:4)  ಕೀರ್ತನೆಗಾರ ಡೇವಿಡ್ ಸಹ ಹೇಳುತ್ತಾನೆ: \"ನನ್ನಲ್ಲಿ ಅನೇಕ ಚಿಂತೆಗಳಿರುವಾಗ ನಿನ್ನ ಸಂತೈಸುವಿಕೆಯಿಂದಲೇ ನನ್ನ ಪ್ರಾಣಕ್ಕೆ ಸಂತೋಷವುಂಟಾಗುತ್ತದೆ.\" (ಕೀರ್ತನೆಗಳು 94:19)\r\n\r\nನೀವು ಪರೀಕ್ಷೆಗಳು ಮತ್ತು ಸಂಕಟಗಳ ಮೂಲಕ ಹೋಗಬಹುದಾದರೂ, ದೇವರ ಹೇರಳವಾದ ಪ್ರೀತಿ, ಆತನ ಬೆಚ್ಚಗಿನ ಅಪ್ಪುಗೆ ಮತ್ತು ಸಾಂತ್ವನವು ನಿಮಗೆ ಸಮಾನಾಂತರವಾಗಿ ವಿಪುಲವಾಗಿರುತ್ತದೆ.  ಕೆಲವೊಮ್ಮೆ ದೇವರು ತನ್ನ ಸೇವಕರನ್ನು ಕಳುಹಿಸುವ ಮೂಲಕ ನಿಮಗೆ ಸಾಂತ್ವನ ನೀಡುತ್ತಾನೆ.  ಅಥವಾ ಅವನ ಮಾತು ಮತ್ತು ಅವನ ಭವಿಷ್ಯವಾಣಿಗಳ ಮೂಲಕ.\r\n\r\nನಿಮಗೆ ಸಾಂತ್ವನ ನೀಡಲು ಪವಿತ್ರಾತ್ಮನು ಸಾಂತ್ವನಕಾರನಾಗಿ ಬರುತ್ತಾನೆ.  ನೀವು ಅನ್ಯಭಾಷೆಗಳಲ್ಲಿ ಮಾತನಾಡುವಾಗ, ದೊಡ್ಡ ಸಮಾಧಾನ ಮತ್ತು ಸೌಕರ್ಯವಿದೆ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುವುದು: “ಹೌದು, ತೊದಲು ಮಾತಿನವರು, ಅನ್ಯಭಾಷಿಗಳು, ಇವರ ಮೂಲಕವಾಗಿಯೇ ಯೆಹೋವನು ಈ ಜನರ ಮಧ್ಯದಲ್ಲಿ ಮಾತಾಡುವನು. ಆತನು ಮೊದಲು – ಇದೇ ನಿಮಗೆ ಆವಶ್ಯಕವಾದ ವಿಶ್ರಾಂತಿ, ಬಳಲಿದವರನ್ನು ವಿಶ್ರಮಗೊಳಿಸಿರಿ, ನಿಮಗೆ ಅನುಕೂಲವಾದ ಉಪಶಮನವು ಇದೇ ಎಂದು ಹೇಳಿದಾಗ ಇವರು ಕೇಳಲೊಲ್ಲದೆ ಹೋದರು.\" (ಯೆಶಾಯ 28: 11-12).\r\n\r\nಆಪೋಸ್ತಲನಾದ ಪೌಲನು ಬರೆಯುತ್ತಾನೆ: \"ಆದುದರಿಂದ ಕ್ರಿಸ್ತನಲ್ಲಿ ಯಾವುದೇ ಸಾಂತ್ವನವಿದ್ದರೆ, ಪ್ರೀತಿಯ ಯಾವುದೇ ಸೌಕರ್ಯವಿದ್ದರೆ, ಆತ್ಮದ ಯಾವುದೇ ಫೆಲೋಶಿಪ್ ಇದ್ದರೆ, ಯಾವುದೇ ಪ್ರೀತಿ ಮತ್ತು ಕರುಣೆ ಇದ್ದರೆ\" (ಫಿಲಿಪ್ಪಿ 2:1).\r\n\r\nನಿಮ್ಮ ದುಃಖದ ಹಾದಿಯ ಬಗ್ಗೆ ಇತರರಿಗೆ ತಿಳಿದಿಲ್ಲದಿರಬಹುದು.  ಆದರೆ ನಿನ್ನನ್ನು ಸೃಷ್ಟಿಸಿದ, ನಿನ್ನನ್ನು ಹುಡುಕುತ್ತಾ ಇಳಿದು ಬಂದ ಮತ್ತು ನಿನಗೋಸ್ಕರ ತನ್ನ ಅಮೂಲ್ಯವಾದ ರಕ್ತವನ್ನು ಸುರಿಸಿದ ಕರ್ತನು ನಿಮ್ಮ ಎಲ್ಲಾ ಪರಿಸ್ಥಿತಿಗಳ ಬಗ್ಗೆ ತಿಳಿದಿರುತ್ತಾನೆ.\r\n\r\nಆತನೇ ನಿನ್ನ ಕಣ್ಣೀರನ್ನೆಲ್ಲ ಒರೆಸಿ ನಿನ್ನ ಹೃದಯದಲ್ಲಿ ದಿವ್ಯ ಸಾಂತ್ವನವನ್ನು ನೀಡಬಲ್ಲನು.  ಅವನು ನಿಮ್ಮ ಕಷ್ಟಗಳಲ್ಲಿ ತಾಯಿಯಂತೆ ಸಾಂತ್ವನ ನೀಡುತ್ತಾನೆ.  ತಂದೆಯು ತನ್ನ ಮಗನ ಮೇಲೆ ಕರುಣೆ ತೋರುವಂತೆ ಆತನು ನಿಮ್ಮ ಮೇಲೆ ಕರುಣೆ ತೋರುತ್ತಾನೆ.  ಅವನು ನಿಮ್ಮ ಹತ್ತಿರ ಬಂದಾಗ, ನಿಮ್ಮ ಎಲ್ಲಾ ಪರೀಕ್ಷೆಗಳು ಮತ್ತು ಸಂಕಟವು ನಿಮ್ಮಿಂದ ದೂರ ಹೋಗುತ್ತವೆ.  ನಿಮ್ಮ ಹೃದಯವು ಅದ್ಭುತವಾದ ಸೌಕರ್ಯದಲ್ಲಿ ವಿಶ್ರಾಂತಿ ಪಡೆಯುತ್ತದೆ ಮತ್ತು ಅವನ ಅದ್ಭುತವಾದ ಬೆಳಕಿನಿಂದ ಹೊಳೆಯುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:-“ಹಾಗೆ ಪವಿತ್ರಾತ್ಮನು ಸಹ ನಮ್ಮ ಅಶಕ್ತಿಯನ್ನು ನೋಡಿ ಸಹಾಯಮಾಡುತ್ತಾನೆ. ಹೇಗಂದರೆ ನಾವು ತಕ್ಕ ಪ್ರಕಾರ ಏನು ಬೇಡಿಕೊಳ್ಳಬೇಕೋ ನಮಗೆ ಗೊತ್ತಿಲ್ಲದ್ದರಿಂದ ಪವಿತ್ರಾತ್ಮನು ತಾನೇ ಮಾತಿಲ್ಲದಂಥ ನರಳಾಟದಿಂದ ನಮಗೋಸ್ಕರ ಬೇಡಿಕೊಳ್ಳುತ್ತಾನೆ.\" (ರೋಮಾಪುರದವರಿಗೆ 8:26)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}