{"uniqueid":"20251026084628_71a6f5d7","date":"2022-06-21","title":"ಪ್ರಯೋಗಗಳಲ್ಲಿ ಆರಾಮ!","key_verse":"18_23:10","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"ಆತನಾದರೋ ನನ್ನ ದಾರಿಯನ್ನು ಬಲ್ಲನು, ಆತನೇ ನನ್ನನ್ನು ಶೋಧಿಸಿ ನೋಡಿದರೆ ಚೊಕ್ಕ ಬಂಗಾರವಾಗಿ ಕಾಣಿಸುವೆನು.\" (ಯೋಬನು 23:10)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಪ್ರಯೋಗಗಳ ಅವಧಿಯು ತುಂಬಾ ನೋವಿನಿಂದ ಕೂಡಿದೆ.  ಒಮ್ಮೆ ಒಬ್ಬ ಮಹಿಳೆ ತನ್ನ ಜೀವನವು ಯೋಬ ನಂತೆಯೇ ಇತ್ತು, ದೈನಂದಿನ ಆಧಾರದ ಮೇಲೆ ಪರೀಕ್ಷೆಗಳು ಮತ್ತು ಶೋಧನೆಗಳೊಂದಿಗೆ ಹಂಚಿಕೊಂಡರು.  ಅವಳು ತನ್ನ ಇಡೀ ಜೀವನವನ್ನು ಕಣ್ಣೀರಿನಲ್ಲಿ ಕಳೆಯಬೇಕೆಂಬುದು ದೇವರ ಇಚ್ಛೆಯೇ ಎಂದು ಅವಳು ಆಶ್ಚರ್ಯಪಟ್ಟಳು.\r\n\r\nಯೋಬನು ತನ್ನ ಜೀವನದಲ್ಲಿ ದೊಡ್ಡ ಪರೀಕ್ಷೆಗಳನ್ನು ಎದುರಿಸಿದನು ಎಂಬುದು ನಿಜ, ಆದರೆ ಅವುಗಳಲ್ಲಿ ಯಾವುದೂ ಶಾಶ್ವತವಾಗಿರಲಿಲ್ಲ, ಏಕೆಂದರೆ ಯೆಹೋವನು ಅಲ್ಪಾವಧಿಯಲ್ಲಿ ಎಲ್ಲವನ್ನೂ ತೆಗೆದುಹಾಕಿದನು.  ಬೈಬಲ್ ವಿದ್ವಾಂಸರು ಅವನ ಶೋಧನೆಗಳು ಸುಮಾರು ಆರು ತಿಂಗಳ ಕಾಲ ಮಾತ್ರ ಇದ್ದವು ಎಂದು ಸೂಚಿಸುತ್ತಾರೆ.\r\n\r\nಯೆಹೋವನು ಅವನನ್ನು ಪರೀಕ್ಷಿಸಿದರೂ, ಅವನು ಎಲ್ಲವನ್ನೂ ಎರಡು ಬಾರಿ ಮರಳಿ ಪಡೆಯಲು ಸಾಧ್ಯವಾಯಿತು.  ಇದಾದ ನಂತರ ಯೋಬನು  ನೂರಾ ನಲವತ್ತು ವರ್ಷ ಬದುಕಿದನು ಮತ್ತು ಅವನ ಮಕ್ಕಳು ಮತ್ತು ಮೊಮ್ಮಕ್ಕಳನ್ನು ನಾಲ್ಕು ತಲೆಮಾರುಗಳವರೆಗೆ ನೋಡಿದನು (ಯೋಬನು 42:16-17).\r\n\r\nಅಷ್ಟೇ ಅಲ್ಲ, ದೇವರು ಆತನಿಗೆ ತನ್ನ ಮಹಿಮೆಯ ದರ್ಶನವನ್ನೂ ಕೊಟ್ಟನು.  ಯೋಬನು ಹೇಳುತ್ತಾನೆ: \"ನಾನಂತು ನನ್ನ ವಿಮೋಚಕನು ಜೀವಸ್ವರೂಪನೆಂದು ಬಲ್ಲೆನು; ಆತನು ಕಡೆಗೆ ದೂಳಿನ ಮೇಲೆ [ಸಾಕ್ಷಿಯಾಗಿ] ನಿಂತುಕೊಳ್ಳುವನು;\" (ಯೋಬನು 19:25)\r\n\r\nಯೋಬನು ಬೈಬಲ್‌ನಲ್ಲಿ ಶಾಶ್ವತವಾದ ಉಲ್ಲೇಖವನ್ನು ಕಂಡುಕೊಂಡನು.  ಬೈಬಲ್‌ನಲ್ಲಿರುವ ಯೋಬನ ಇತಿಹಾಸವನ್ನು ಓದುವುದು ನಿಜಕ್ಕೂ ತುಂಬಾ ಸಾಂತ್ವನದಾಯಕವಾಗಿದೆ!  ಯೋಬನು ತನ್ನ ಸಂಪೂರ್ಣ ನಂಬಿಕೆಯನ್ನು ಯೆಹೋವನಲ್ಲಿ ಇರಿಸಿದನು ಮತ್ತು ತನ್ನ ಶೋಧನೆಗಳ ಹಾದಿಯಲ್ಲಿ ತನ್ನನ್ನು ತಾನು ಬಲಪಡಿಸಿಕೊಂಡನು.  ತನ್ನ ಪ್ರಯೋಗಗಳಲ್ಲಿ ತಾನು ಜಯಶಾಲಿಯಾಗುತ್ತೇನೆ ಎಂದು ಅವರು ದೃಢವಾಗಿ ನಂಬಿದ್ದರು.  ಅವನು ತನ್ನ ನಂಬಿಕೆಯನ್ನು ಪ್ರಕಟಿಸಿದನು: “ಆತನಾದರೋ ನನ್ನ ದಾರಿಯನ್ನು ಬಲ್ಲನು, ಆತನೇ ನನ್ನನ್ನು ಶೋಧಿಸಿ ನೋಡಿದರೆ ಚೊಕ್ಕ ಬಂಗಾರವಾಗಿ ಕಾಣಿಸುವೆನು.\" (ಯೋಬನು 23:10)\r\n\r\nನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನೀವು ಹೊಂದಿರುವ ಪ್ರಯೋಗಗಳ ಬಗ್ಗೆ ಇತರರು ಕಾಳಜಿ ವಹಿಸುತ್ತಿಲ್ಲವೇ?  ನಿಮ್ಮ ಕಷ್ಟದಲ್ಲಿ ಸಹಾಯ ಮಾಡುವವರು ಯಾರೂ ಇಲ್ಲವೇ?  ನೀವು ಕಣ್ಣೀರು ಸುರಿಸುತ್ತಿದ್ದೀರಾ ಮತ್ತು ಈ ಎಲ್ಲಾ ಹೊರೆಗಳನ್ನು ನೀವು ಹೇಗೆ ಭರಿಸುತ್ತೀರಿ ಎಂದು ಆಶ್ಚರ್ಯಪಡುತ್ತೀರಾ?  ಕರ್ತನ ಕಡೆಗೆ ನೋಡು.\r\n\r\nಆತನು ತನ್ನ ಅಂಗೈಗಳ ಮೇಲೆ ನಿನ್ನನ್ನು ಚಿತ್ರಿಸಿದ್ದಾನೆ.  ನೀವು ಯಾವಾಗಲೂ ಅವನ ಮುಂದೆ ಇರುತ್ತೀರಿ.  ಯೆಹೋವನು ನಿಮಗೆ ತುಂಬಾ ಪ್ರೀತಿಯಿಂದ ಮಾರ್ಗದರ್ಶನ ನೀಡುತ್ತಾನೆ ಮತ್ತು ಅವನು ನಿಮ್ಮನ್ನು ಹೇಗೆ ತ್ಯಜಿಸುತ್ತಾನೆ?  ನಿಮ್ಮ ಈಗಿನ ಪ್ರಯೋಗಗಳಲ್ಲಿ ಯಾವುದೂ ಶಾಶ್ವತವಲ್ಲ.  ಅವು ಹಾದುಹೋಗುವ ಮೋಡಗಳಂತೆ.  ಈ ವರ್ತಮಾನದ ಸಂಕಟಗಳು ನಮ್ಮಲ್ಲಿ ಪ್ರಕಟವಾಗಲಿರುವ ವೈಭವದೊಂದಿಗೆ ಹೋಲಿಸಲು ಯೋಗ್ಯವಲ್ಲ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಪರೀಕ್ಷೆಗಳ ಸಮಯದಲ್ಲಿ, ಯೋಬನಂತೆಯೇ ದೇವರಲ್ಲಿ ನಿಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಇರಿಸಿ ಮತ್ತು ನಿಮ್ಮನ್ನು ಬಲಪಡಿಸಿಕೊಳ್ಳಿ.  ಮತ್ತು ನಿಮ್ಮ ಸಂಕಟಗಳಲ್ಲಿ ದೇವರು ನಿಮ್ಮ ಸಾಂತ್ವನವಾಗಿರುತ್ತಾನೆ.  ಆತನು ನಿನಗೆ ಸಾಂತ್ವನ ಹೇಳಿ ಆಶೀರ್ವದಿಸುವನು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:-“ಆತನು ತನ್ನ ಜನರನ್ನು ಪ್ರೀತಿಸುತ್ತಾನೆ; [ಯೆಹೋವನೇ,] ನಿನ್ನ ಭಕ್ತರೆಲ್ಲರೂ ನಿನ್ನ ಆಶ್ರಯದಲ್ಲಿಯೇ ಇದ್ದಾರೆ; ನಿನ್ನ ಚರಣ ಸನ್ನಿಧಾನದಲ್ಲಿ ಕೂತಿರುವರು; ನೀನು ಹೇಳುವ ಆಜ್ಞೆಗಳನ್ನು ಶಿರಸ್ಸಾವಹಿಸುವರು.\" (ಧರ್ಮೋಪದೇಶಕಾಂಡ 33:3)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}