{"uniqueid":"20251026084632_71a6f5d6","date":"2022-06-20","title":"ಕಹಿಯಲ್ಲಿ ಸಾಂತ್ವನ!","key_verse":"8_1:20","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆಕೆಯು ಅವರಿಗೆ – ನನ್ನನ್ನು ನೊವೊವಿುಯೆಂದು ಕರೆಯಬೇಡಿರಿ; ಸರ್ವಶಕ್ತನು ನನ್ನನ್ನು ಬಹಳವಾಗಿ ದುಃಖಪಡಿಸಿದ್ದಾನೆ. ಆದದರಿಂದ ಮಾರಾ ಎಂದು ಕರೆಯಿರಿ.\" (ರೂತಳು 1:20)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಹೃದಯದ ಕಹಿಯು ಜೀವನದ ಎಲ್ಲಾ ಮೋಡಿಗಳನ್ನು ತೆಗೆದುಹಾಕುತ್ತದೆ ಮತ್ತು ಇಡೀ ಜೀವನವನ್ನು ನೋವಿನಿಂದ ಮತ್ತು ಅಹಿತಕರವಾಗಿಸುತ್ತದೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ, ನಾವು ನವೋಮಿಯ ಕಹಿ ಅನುಭವದ ಬಗ್ಗೆ ಓದುತ್ತೇವೆ.  ಅವಳು ಬೇತ್ಲೆಹೇಮಿನಿಂದ ಮೋವಾಬ್ ದೇಶಕ್ಕೆ ಹೋದಳು ಮತ್ತು ಅಲ್ಲಿ ಅವಳ ಪತಿ ಮತ್ತು ಅವಳ ಇಬ್ಬರು ಗಂಡುಮಕ್ಕಳು ಸತ್ತರು.  ವಿಧವೆಯಾಗಿ, ತನ್ನ ವಿಧವೆಯ ಸೊಸೆಯರೊಂದಿಗೆ ವಾಸಿಸುತ್ತಿದ್ದ ಅವಳು ತನ್ನ ಜೀವನದ ಪ್ರತಿ ದಿನ ಕಹಿಯನ್ನು ಅನುಭವಿಸಬೇಕಾಗಿತ್ತು.\r\n\r\nಅವಳು ಇಸ್ರೇಲ್ ದೇಶಕ್ಕೆ ಹಿಂದಿರುಗಿದಾಗ, ಒಬ್ಬ ಸೊಸೆ ಮಾತ್ರ ಅವಳೊಂದಿಗೆ ಬಂದಳು.  ಅವಳ ಸಂಬಂಧಿಕರು ಅವಳನ್ನು ವಿಚಾರಿಸಿದಾಗ, ಅವಳು ಬಹಳ ದುಃಖದಿಂದ ಹೇಳಿದಳು: “ಭಾಗ್ಯವಂತಳಾಗಿ ಹೋದೆನು; ಯೆಹೋವನು ನನ್ನನ್ನು ಗತಿಹೀನಳನ್ನಾಗಿ ಬರಮಾಡಿದನು. ಯೆಹೋವನು ನನಗೆ ವಿರೋಧವಾಗಿ ಸಾಕ್ಷಿಹೇಳಿದ್ದಾನೆ; ಸರ್ವಶಕ್ತನು ನನ್ನನ್ನು ಬಾಧಿಸಿದ್ದಾನೆ. ಇದರಿಂದ ನೀವು ನನ್ನನ್ನು ನೊವೊವಿುಯೆಂದು ಕರೆಯುವದು ಹೇಗೆ ಅಂದಳು.\" (ರೂತಳು 1:21)\r\n\r\nಹಾಗೆಯೇ ಏಸಾವನ ಜೀವನವೂ ಕಹಿಯಿಂದ ಕೂಡಿತ್ತು.  ಅಣ್ಣನಿಂದ ವಂಚನೆಗೆ ಒಳಗಾದಾಗ, ಮೊದಲನೆಯವನಾಗಿ ತನ್ನ ಬಲ ಮತ್ತು ತಂದೆಯ ವಿಶೇಷ ಆಶೀರ್ವಾದವನ್ನು ಕಳೆದುಕೊಂಡಿದ್ದರಿಂದ ಅವನು ಸೋಲಿನ ಕಹಿಯಿಂದ ಬಳಲುತ್ತಿದ್ದನು.  ಅವನು ತುಂಬಾ ದೊಡ್ಡ ಮತ್ತು ಕಹಿಯಾದ ಕೂಗಿನಿಂದ ಅಳುತ್ತಾ ತನ್ನ ತಂದೆಗೆ, \"ಏಸಾವನು ತನ್ನ ತಂದೆಯ ಮಾತುಗಳನ್ನು ಕೇಳಿದಾಗ ದುಃಖಾಕ್ರಾಂತನಾಗಿ ಬಹಳ ಅಳುತ್ತಾ – ಅಪ್ಪಾ ತಂದೆಯೇ, ನನ್ನನ್ನು, ನನ್ನನ್ನು ಸಹ ಆಶೀರ್ವದಿಸು ಎಂದು ಬೇಡಿಕೊಳ್ಳಲು&#8230;\" (ಆದಿಕಾಂಡ 27:34)  ಈ ಕಹಿಯು ತನ್ನ ಸ್ವಂತ ಸಹೋದರನಿಂದ ಮೋಸಕ್ಕೆ ಕಾರಣವಾಗಿತ್ತು.\r\n\r\nಐಗುಪ್ತ ದೇಶದ ಜನರು ಗುಲಾಮಗಿರಿ, ಬಂಧನ ಮತ್ತು ದಬ್ಬಾಳಿಕೆಯೊಂದಿಗೆ ಇಸ್ರೇಲೀಯರ ಜೀವನವನ್ನು ತುಂಬಾ ಕಹಿಗೊಳಿಸಿದರು (ವಿಮೋಚನಕಾಂಡ 1:14).  ಪೆತ್ರನು ಸಹ ಕಟುವಾಗಿ ಅಳುತ್ತಾನೆ, ಏಕೆಂದರೆ ಅವನು ತನ್ನನ್ನು ತುಂಬಾ ಪ್ರೀತಿಸಿದ ಕರ್ತನನ್ನು ನಿರಾಕರಿಸಿದನು (ಲೂಕ 22:62).\r\n\r\nಅಲ್ಲದೆ, ಇಸ್ರಾಯೇಲ್ಯರು ಮಾರಾಗೆ ಬಂದಾಗ, ಅವರು ಕಹಿಯಾಗಿದ್ದರಿಂದ ಮಾರಹದ ನೀರನ್ನು ಕುಡಿಯಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.  ಆದರೆ ಆ ಕಹಿಯನ್ನು ಬದಲಾಯಿಸಲು ಯೆಹೋವನು ಅವರಿಗೆ ಒಂದು ಮರವನ್ನು ತೋರಿಸಿದನು.  ಆ ಮರವನ್ನು ನೀರಿನಲ್ಲಿ ಹಾಕಿದಾಗ ನೀರು ಸಿಹಿಯಾಯಿತು.\r\n\r\nಆ ದಿನ ಅವನು ತಿಳಿದಿಲ್ಲದಿದ್ದರೂ, ಯೇಸುವೇ, ನಿಮ್ಮ ಎಲ್ಲಾ ಕಹಿಗಳನ್ನು ಸಿಹಿಯಾಗಿ ಬದಲಾಯಿಸುವ ಮರವಾಗಿದೆ.  ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಅವನನ್ನು ಸ್ವೀಕರಿಸಲು ನೀವು ನಿರ್ಧರಿಸಿದ ನಂತರ, ಅವನು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಎಲ್ಲಾ ಅಹಿತಕರ ಮತ್ತು ಕಹಿಗಳನ್ನು ತೆಗೆದುಹಾಕುತ್ತಾನೆ ಮತ್ತು ನಿಮ್ಮ ಜೀವನವನ್ನು ಸಿಹಿಗೊಳಿಸುತ್ತಾನೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಮಾರದ ಕಹಿ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಶಾಶ್ವತವಾಗಿ ಉಳಿಯುವುದಿಲ್ಲ ಮತ್ತು ಅದು ಶೀಘ್ರದಲ್ಲೇ ಹಾದುಹೋಗುತ್ತದೆ.  ಧರ್ಮಗ್ರಂಥವು ಹೇಳುವುದು: “ತರುವಾಯ ಅವರು ಏಲೀವಿುಗೆ ಬಂದರು. ಅಲ್ಲಿ ಹನ್ನೆರಡು ನೀರಿನ ಒರತೆಗಳೂ ಎಪ್ಪತ್ತು ಖರ್ಜೂರದ ಮರಗಳೂ ಇದ್ದದರಿಂದ ಆ ನೀರಿನ ಬಳಿಯಲ್ಲಿ ಇಳುಕೊಂಡರು.\" (ವಿಮೋಚನಕಾಂಡ 15:27)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ: “ಕಣ್ಣೀರಿನ ತಗ್ಗನ್ನು ದಾಟುವಾಗ ಅಲ್ಲಿ ಒರತೆಗಳನ್ನು ತೋಡಿ ನೀರಿನ ಸ್ಥಳವಾಗ ಮಾಡುತ್ತಾರೆ. ಮುಂಗಾರು ಮಳೆಯೂ ಅದನ್ನು ಸಮೃದ್ಧಿಗೊಳಿಸುತ್ತದೆ.\" (ಕೀರ್ತನೆಗಳು 84:6)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}