{"uniqueid":"20251026084637_71a6f5bf","date":"2022-06-18","title":"ಸೋಲಿನಲ್ಲಿ ನೆಮ್ಮದಿ!","key_verse":"20_21:31","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಅಶ್ವಬಲವು ಯುದ್ಧದಿನಕ್ಕಾಗಿ ಸನ್ನದ್ಧವಾಗಿದ್ದರೂ ಜಯವು ಯೆಹೋವನಿಂದಲೇ.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 21:31)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯೆಹೋವನು ನಿಮ್ಮ ಎಲ್ಲಾ ಸೋಲುಗಳನ್ನು ಹೊಸ ಆಶೀರ್ವಾದಗಳ ಮಾರ್ಗವಾಗಿ ಪರಿವರ್ತಿಸುತ್ತಾನೆ.  ನಿಮ್ಮ ಪ್ರಯತ್ನದಲ್ಲಿ ನೀವು ವಿಫಲವಾಗಿದ್ದರೂ ಸಹ ಎಂದಿಗೂ ಆಯಾಸಗೊಳ್ಳಬೇಡಿ. ಯೆಹೋವನು ನಿಮ್ಮೊಂದಿಗಿರುವುದರಿಂದ ಅದೇ ಪರಿಸ್ಥಿತಿಯನ್ನು ಯಶಸ್ಸಿನ ಮೆಟ್ಟಿಲಾಗಿ ಪರಿವರ್ತಿಸುತ್ತಾನೆ.\r\n\r\nಇಂದು ಜನರು ಭಯದ ವೈವಿಧ್ಯಮಯ ಆತ್ಮಗಳಿಂದ ಪೀಡಿತರಾಗಿದ್ದಾರೆ.  ಅವರು ಅನೇಕ ವಿಷಯಗಳಿಗೆ ಹೆದರುತ್ತಾರೆ ಮತ್ತು ನಡುಗುತ್ತಾರೆ: ಅವರು ಯಾವುದಾದರೂ ಕಾಯಿಲೆಗೆ ಬಲಿಯಾಗುತ್ತಾರೆಯೇ, ಅವರು ತಮ್ಮ ಕೆಲಸವನ್ನು ಕಳೆದುಕೊಳ್ಳುತ್ತಾರೆಯೇ, ಇತರರು ತಮ್ಮ ವಿರುದ್ಧ ತಿರುಗುತ್ತಾರೆಯೇ, ಅವರು ತಮ್ಮ ಗಂಡನಿಂದ ತೊರೆದುಹೋದರೆ, ಅವರು ತಮ್ಮ ಮಕ್ಕಳನ್ನು ಕಳೆದುಕೊಳ್ಳುತ್ತಾರೆ, ಅವರು ತಮ್ಮ ಭವಿಷ್ಯವನ್ನು ಕಳೆದುಕೊಳ್ಳುತ್ತಾರೆ.  ಅವರಿಗೆ ಮತ್ತು ಇತರ ಭಯಗಳಿಗಾಗಿ ಹಿಡಿದುಕೊಳ್ಳಿ.  ಅವರು ನಿರಾಶಾವಾದಿ ಮನೋಭಾವದಿಂದ ಹೋರಾಡುತ್ತಾರೆ.  ಮತ್ತು ಈ ಕಾರಣದಿಂದಾಗಿ, ಅದು ಸಂಭವಿಸುವ ಮೊದಲೇ ಅವರು ವೈಫಲ್ಯದಿಂದ ಹೊರಬರುತ್ತಾರೆ.\r\n\r\nವಿಫಲರಾದವರು ಎರಡು ಕ್ರಮಗಳನ್ನು ಅನುಸರಿಸಬಹುದು.  ಅವರು ತಮ್ಮ ಹೃದಯದಲ್ಲಿ ದಣಿದಿರಬಹುದು.  ಅಥವಾ ಅವರು ದೃಢ ನಿರ್ಧಾರವನ್ನು ಹೊಂದಬಹುದು ಮತ್ತು ಆ ಸೋಲನ್ನು ಗೆಲುವಾಗಿ ಬದಲಾಯಿಸಲು ಎಲ್ಲಾ ಪ್ರಯತ್ನಗಳನ್ನು ಮಾಡಬಹುದು.\r\n\r\nಒಂದೇ ಬೆಂಕಿಯು ವಿವಿಧ ವಸ್ತುಗಳ ಮೇಲೆ ವಿಭಿನ್ನ ಪರಿಣಾಮವನ್ನು ಬೀರಬಹುದು.  ಉದಾಹರಣೆಗೆ, ಬೆಂಕಿಯು ಮೇಣವನ್ನು ದ್ರವ ಸ್ಥಿತಿಯಲ್ಲಿ ಕರಗಿಸುತ್ತದೆ, ಆದರೆ ಅದೇ ಬೆಂಕಿಯು ಜೇಡಿಮಣ್ಣನ್ನು ಗಟ್ಟಿಗೊಳಿಸುತ್ತದೆ ಮತ್ತು ಅದನ್ನು ಬಲಗೊಳಿಸುತ್ತದೆ.  ಸೋಲು ಸಾಮಾನ್ಯವಾಗಿದ್ದರೂ, ಈ ಪ್ರಪಂಚದ ಜನರು ಚಿಂತಿಸುತ್ತಾರೆ ಮತ್ತು ತಮ್ಮ ಜೀವನವನ್ನು ಕಹಿ ಮಾಡಿಕೊಳ್ಳುತ್ತಾರೆ.  ಆದರೆ ದೇವರ ಮಕ್ಕಳು, ದೇವರ ಸಹಾಯದಿಂದ ಕಣ್ಣೀರಿನ ಕಣಿವೆಯ ಮೂಲಕ ನಡೆಯಲು ಮತ್ತು ಕಾರಂಜಿಯಾಗಿ ಬದಲಾಗಲು ಸಮರ್ಥರಾಗಿದ್ದಾರೆ.  ಈ ಕಾರಣಕ್ಕಾಗಿಯೇ ನಮ್ಮ ಕರ್ತನು ತನ್ನ ಜೀವವನ್ನು ಸುರಿಸಿದನು ಎಂಬುದನ್ನು ಎಂದಿಗೂ ಮರೆಯಬಾರದು.\r\n\r\nಏದೆನ್ ತೋಟದಲ್ಲಿ ಮನುಷ್ಯ ಸೋಲನುಭವಿಸಿದ್ದು ನಿಜ.  ಅವನು ಸೈತಾನನಿಂದ ಮೋಸಗೊಂಡನು ಮತ್ತು ಅವನ ಆತ್ಮದಲ್ಲಿ ವಂಚನೆಗೊಳಗಾದನು.  ಆದರೆ ಯೆಹೋವನು ಮನುಷ್ಯನನ್ನು ತನ್ನ ವೈಫಲ್ಯದ ಸ್ಥಿತಿಯಲ್ಲಿ ಕಾಲಹರಣ ಮಾಡಲು ಬಿಡಲಿಲ್ಲ.  ಆ ಸೋಲನ್ನು ಗೆಲುವಾಗಿ ಪರಿವರ್ತಿಸಿದರು.  ಅವನು ತನ್ನ ಅಮೂಲ್ಯವಾದ ರಕ್ತವನ್ನು ಕ್ಯಾಲ್ವರಿಯಲ್ಲಿ ಚೆಲ್ಲಿದನು ಮತ್ತು ಆ ರಕ್ತದ ಮೂಲಕ ಶತ್ರುಗಳ ಮೇಲೆ ಜಯಗಳಿಸಿದನು ಮತ್ತು ನಮ್ಮನ್ನು ಜಯಶಾಲಿಯಾಗುವಂತೆ ಮಾಡಿದನು.\r\n\r\nಕುಂಬಾರನು ಮಣ್ಣಿನ ಮೇಲೆ ಕೆಲಸ ಮಾಡುವಂತೆ ಯೇಸುವಿನ ಗಾಯಾಪಟ್ಟ ಕೈಗಳು ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತವೆ.  ಅವನು ನಿಮ್ಮ ಎಲ್ಲಾ ಸೋಲುಗಳನ್ನು ಮತ್ತು ವೈಫಲ್ಯಗಳನ್ನು ಗೆಲುವನ್ನಾಗಿ ಪರಿವರ್ತಿಸುತ್ತಾನೆ.  ಆತನು ನಿಮ್ಮ ಮುರಿದುಹೋಗುವಿಕೆ ಮತ್ತು ನಿಮ್ಮ ಜೀವನದ ದೋಷಗಳನ್ನು ತಿರುಗಿಸುತ್ತಾನೆ ಮತ್ತು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವಾದದ ಪಾತ್ರೆಗಳನ್ನಾಗಿ ಮಾಡುತ್ತಾನೆ.\r\n\r\nನಿಮ್ಮ ದಣಿವು ಮತ್ತು ನಿಷ್ಪ್ರಯೋಜಕತೆಯ ಸ್ಥಿತಿಯಿಂದ, ಅವನು ನಿಮ್ಮನ್ನು ತನ್ನ ಅನುಗ್ರಹದ ಪಾತ್ರೆಯಾಗಿ ಪರಿವರ್ತಿಸುತ್ತಾನೆ.  ದೇವರ ಮಕ್ಕಳೇ, ನಿಮಗೆ ಜಯವನ್ನು ಕೊಡುವ ಯೆಹೋವನ ಕಡೆಗೆ ಕೃತಜ್ಞತೆಯ ಹೃದಯದಿಂದ ಸ್ತುತಿಸಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:-“ಕ್ರಿಸ್ತನ ಅನ್ಯೋನ್ಯತೆಯಲ್ಲಿ ನಮ್ಮನ್ನು ಯಾವಾಗಲೂ ಜಯೋತ್ಸವದೊಡನೆ ಮೆರಸುತ್ತಾ ಆತನ ವಿಷಯವಾದ ಜ್ಞಾನವೆಂಬ ಸುವಾಸನೆಯನ್ನು ನಮ್ಮ ಮೂಲಕ ಎಲ್ಲಾ ಸ್ಥಳಗಳಲ್ಲಿ ವ್ಯಾಪನಗೊಳಿಸುತ್ತಾ ಬರುವ ದೇವರಿಗೆ ಸ್ತೋತ್ರವು.\" (2 ಕೊರಿಂಥದವರಿಗೆ 2:14)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}