{"uniqueid":"","date":"","title":"ಕಣ್ಣೀರಿನಲ್ಲಿ ಸಾಂತ್ವನ!","key_verse":"62_20:15","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"ಯೇಸು ಆಕೆಯನ್ನು – ಅಮ್ಮಾ, ಯಾಕೆ ಅಳುತ್ತೀ? ಯಾರನ್ನು ಹುಡುಕುತ್ತೀ?\" (ಯೋಹಾನ 20:15)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಮಗ್ದಲಾದ ಮರಿಯಳು ಕರ್ತನ ದಯೆಯ ಧ್ವನಿಯನ್ನು ಕೇಳುವುದು ಎಷ್ಟು ಸಾಂತ್ವನ ನೀಡಬೇಕಿತ್ತು!  ಅವಳು ತುಂಬಾ ಉತ್ಸುಕಳಾಗಿದ್ದಳು, ಅವಳು ಅವನ ಕಡೆಗೆ ತಿರುಗಿ 'ರಬ್ಬೋನಿ' ಎಂದು ಕೂಗಿದಳು.\r\n\r\nಏಕೆ ಅಳುತ್ತಿದ್ದಾಳೆ ಎಂದು ಕೇಳಿದ ಯೇಸು, ಪುನರುತ್ಥಾನದ ನಂತರ ತನ್ನನ್ನು ಮುಖಾಮುಖಿ ನೋಡುವ ಕೃಪೆಯನ್ನು ನೀಡಿದನು.  ಸಮಾಧಿಯ ಬಳಿ ನಿರ್ಜನವಾಗಿ ಅಳುತ್ತಿದ್ದ ಮೇರಿಯ ಹೃದಯವು ತಕ್ಷಣವೇ ಸಂತೋಷದಿಂದ ಜಿಗಿಯುತ್ತಿತ್ತು.  ಎದ್ದು ಬಂದ ಕರ್ತನನ್ನು ಪ್ರತ್ಯಕ್ಷವಾಗಿ ನೋಡುವ ಭಾಗ್ಯ ಅವಳಿಗೆ ಸಿಕ್ಕಿತು, ತನ್ನ ಕಣ್ಣೀರನ್ನೆಲ್ಲ ತೆಗೆದು ಅವಳಲ್ಲಿ ಸಂತೋಷ ತುಂಬಿತು.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುವುದು: “ಅವರ ಕಣ್ಣೀರನ್ನೆಲ್ಲಾ ಒರಸಿಬಿಡುವನು. ಇನ್ನು ಮರಣವಿರುವದಿಲ್ಲ, ಇನ್ನು ದುಃಖವಾಗಲಿ ಗೋಳಾಟವಾಗಲಿ ಕಷ್ಟವಾಗಲಿ ಇರುವದಿಲ್ಲ; ಮೊದಲಿದ್ದದ್ದೆಲ್ಲಾ ಇಲ್ಲದೆ ಹೋಯಿತು ಎಂದು ಹೇಳಿತು.\" (ಪ್ರಕಟನೆ 21:4)\r\n\r\nಒಮ್ಮೆ ರಾಜ ಹಿಜ್ಕೀಯನು ಅಳುತ್ತಾನೆ, ಏಕೆಂದರೆ ಅವನು ಮರಣವನ್ನು ಎದುರಿಸಲು ಸಿದ್ಧನಾಗಿರಲಿಲ್ಲ.  ಯೆಹೋವನು ತನ್ನ ಆಯುಷ್ಯವನ್ನು ಕೆಲವು ವರ್ಷಗಳವರೆಗೆ ವಿಸ್ತರಿಸಬೇಕೆಂದು ಅವನು ಹಂಬಲಿಸುತ್ತಿದ್ದನು.  ಅವನು ತನ್ನ ಮುಖವನ್ನು ಗೋಡೆಯ ಕಡೆಗೆ ತಿರುಗಿಸಿ, ಯೆಹೋವನನ್ನು ಪ್ರಾರ್ಥಿಸಿದನು ಮತ್ತು ಕಟುವಾಗಿ ಅಳುತ್ತಾನೆ ಎಂದು ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ.\r\n\r\nಕರ್ತನು ಪ್ರವಾದಿ ಯೆಶಾಯನ ಮೂಲಕ ಹಿಜ್ಕೀಯನಿಗೆ ಸಂದೇಶವನ್ನು ಕಳುಹಿಸಿದನು ಮತ್ತು ತಿಳಿಸಿದನು: “- ನಾನು ನಿನ್ನ ಪ್ರಾರ್ಥನೆಯನ್ನು ಕೇಳಿದ್ದೇನೆ, ನಿನ್ನ ಕಣ್ಣೀರನ್ನು ನೋಡಿದ್ದೇನೆ; ನಿನ್ನ ಆಯುಷ್ಯಕ್ಕೆ ಹದಿನೈದು ವರುಷಗಳನ್ನು ಕೂಡಿಸುತ್ತೇನೆ.\" (ಯೆಶಾಯ 38:5)\r\n\r\n“ನೀನು ಹಿಂದಿರುಗಿ ಹೋಗಿ ನನ್ನ ಪ್ರಜೆಗಳ ಪ್ರಭುವಾಗಿರುವ ಹಿಜ್ಕೀಯನಿಗೆ – ನಾನು ನಿನ್ನ ಪ್ರಾರ್ಥನೆಯನ್ನು ಕೇಳಿದ್ದೇನೆ; ನಿನ್ನ ಕಣ್ಣೀರನ್ನು ನೋಡಿದ್ದೇನೆ; ನೀನು ಗುಣಹೊಂದಿ ನಾಡದು ನನ್ನ ಆಲಯಕ್ಕೆ ಬರುವಿ.\" (2 ಅರಸುಗಳು 20:5)\r\n\r\nನಿಮ್ಮ ಕಣ್ಣೀರು ಯೆಹೋವನ ಹೃದಯವನ್ನು ಚಲಿಸುತ್ತದೆ.  ಆತನು ನಿನ್ನನ್ನು ಎಂದಿಗೂ ಕೈಬಿಡುವುದಿಲ್ಲ ಅಥವಾ ನಿನ್ನಿಂದ ತೊರೆಯುವುದಿಲ್ಲ .  ನಾವು ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ಓದುತ್ತೇವೆ, ಆತನು ತನ್ನ ಐಹಿಕ ಸೇವೆಯ ದಿನಗಳಲ್ಲಿ ಹೇಗೆ ಅಳುತ್ತಾನೆ.  ಅವನು ಲಾಜರನೆಂಬ ಒಬ್ಬ ವ್ಯಕ್ತಿಯ ನಿಮಿತ್ತ ಅಳಿದನು.  ಅವರು ಜೆರುಸಲೆಮ್ ನಗರ ಮತ್ತು ಅದರ  ರಕ್ಷಣೆಗಾಗಿ ಅಳುತ್ತಿದ್ದರು.  ಅವನು ತಂದೆಯ ಕಡೆಗೆ ನೋಡಿದನು ಮತ್ತು ಅಳುತ್ತಾನೆ ಮತ್ತು ಇಡೀ ಪ್ರಪಂಚಕ್ಕಾಗಿ, ಬಹಳ ಸಂಕಟದಿಂದ, ಗೆತ್ಸೇಮನೆಯ ತೋಟದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸಿದನು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಯೆಹೋವನು ನಿಮ್ಮ ಕಣ್ಣೀರನ್ನು ಸೂಕ್ಷ್ಮವಾಗಿ ಗಮನಿಸುತ್ತಾನೆ, ಅವುಗಳನ್ನು ಒರೆಸುತ್ತಾನೆ ಮತ್ತು ನಿಮಗೆ ಸಾಂತ್ವನ ನೀಡುತ್ತಾನೆ.  ಅವನು ನಿಮ್ಮನ್ನು ಬಿಡುಗಡೆ ಮಾಡುತ್ತಾನೆ, ನಿಮಗೆ ಶಾಂತಿಯನ್ನು ನೀಡುತ್ತಾನೆ, ನಿಮಗೆ ಸಾಂತ್ವನ ನೀಡುತ್ತಾನೆ ಮತ್ತು ಅವನು ನಿಮ್ಮನ್ನು ಎಂದಿಗೂ ತೋರಿಯುವುದಿಲ್ಲ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:-\"ಮರಣವನ್ನು ಶಾಶ್ವತವಾಗಿ ನಿರ್ನಾಮ ಮಾಡುವನು; ಕರ್ತನಾದ ಯೆಹೋವನು ಎಲ್ಲರ ಮುಖದಲ್ಲಿನ ಕಣ್ಣೀರನ್ನು ಒರಸಿಬಿಡುವನು; ತನ್ನ ಪ್ರಜೆಯ ಅವಮಾನವನ್ನು ಭೂಮಂಡಲದಿಂದಲೇ ತೊಲಗಿಸುವನು; ಯೆಹೋವನೇ ಇದನ್ನು ನುಡಿದಿದ್ದಾನೆ.\" (ಯೆಶಾಯ 25:8)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}