{"uniqueid":"20251026084645_71a6f5bd","date":"2022-06-16","title":"ಬಡತನದಲ್ಲಿ ಸಾಂತ್ವನ!","key_verse":"38_9:12","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಸುನಿರೀಕ್ಷೆಯುಂಟಾದ ಸೆರೆಯವರೇ, ನಿಮ್ಮ ದುರ್ಗಕ್ಕೆ ಹಿಂದಿರುಗಿರಿ; ನಿಮಗೆ ಎರಡರಷ್ಟು [ಸುಖವನ್ನು] ದಯಪಾಲಿಸುವೆನು ಎಂದು ಈಗಲೂ ಪ್ರಕಟಿಸುತ್ತೇನೆ.\" (ಜೆಕರ್ಯ 9:12)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಬಡತನ, ಕೊರತೆ ಮತ್ತು ಋಣಭಾರವು ನಿಮ್ಮ ಹೃದಯವನ್ನು ಆಯಾಸಗೊಳಿಸುತ್ತದೆ. ‘ನಾನು ನನ್ನ ಬಡತನದಿಂದ ಹೊರಬರುವುದು ಹೇಗೆ?  ನಾನು ಯಾವಾಗ ಆಶೀರ್ವದಿಸಲ್ಪಡುತ್ತೇನೆ?  ನಾನು ಯಾವಾಗ ಸಮಾಧಾನಗೊಳ್ಳುವೆ?’ಅಥವಾ ಇದೇ ಪ್ರಶ್ನೆಗಳೊಂದಿಗೆ?  ನಿಮ್ಮನ್ನು ಸಾಂತ್ವನ ಮಾಡುವ ಒಬ್ಬನೇ ಕರ್ತನನ್ನು ನೋಡು.\r\n\r\nಒಂದು ದಿನ ಗ್ರೀಕ್ ಸೈನಿಕನು ಭಾರವಾದ ಹೃದಯದಿಂದ ತನ್ನ ಎಲ್ಲಾ ಸಾಲಗಳನ್ನು ಕಾಗದದ ಮೇಲೆ ಬರೆದನು.  ಮತ್ತು ಇದು ಒಂದು ದೊಡ್ಡ ಮೊತ್ತ ಎಂದು ಸಾರಾಂಶವಾಗಿದೆ.  ಆ ಪಟ್ಟಿಯ ಕೆಳಭಾಗದಲ್ಲಿ, ಅವರು ಒಂದು ಪ್ರಶ್ನೆಯನ್ನು ಬರೆದರು: ‘ಈ ಸಾಲಗಳನ್ನು ನನಗೆ ಯಾರು ತೀರಿಸುತ್ತಾರೆ?’.  ಅವನು ತನ್ನ ಪಿಸ್ತೂಲಿನಿಂದ ಗುಂಡು ಹಾರಿಸಿಕೊಂಡು ಸಾಯಲು ಬಯಸಿದ್ದನು.  ಆದರೆ, ಆಯಾಸದ ಕಾರಣ ಕೈಯಲ್ಲಿ ಬಂದೂಕನ್ನು ಹಿಡಿದುಕೊಂಡು ನಿದ್ರೆಗೆ ಜಾರಿದರು.\r\n\r\nಆ ಸಮಯದಲ್ಲಿ, ಗ್ರೇಟ್ ಅಲೆಕ್ಸಾಂಡರ್ ಆ ಶಿಬಿರದ ಮೂಲಕ ಹಾದುಹೋದನು.  ಅವನು ಆ ಕಾಗದದ ತುಂಡು, ಸೈನಿಕನ ಕೈಯಲ್ಲಿದ್ದ ಬಂದೂಕನ್ನು ನೋಡಿದನು ಮತ್ತು ಸೈನಿಕನ ಪರಿಸ್ಥಿತಿಯನ್ನು ಅರ್ಥಮಾಡಿಕೊಂಡನು.  ಅವರು ಆ ಕಾಗದವನ್ನು ತೆಗೆದುಕೊಂಡು ಗ್ರೇಟ್ ಅಲೆಕ್ಸಾಂಡರ್ ಅವರೇ ಆ ಸಾಲಗಳನ್ನು ತೀರಿಸುತ್ತಾರೆ ಎಂದು ಬರೆದರು ಮತ್ತು \"ಈ ಸಾಲಗಳನ್ನು ನನಗೆ ಯಾರು ತೀರಿಸುತ್ತಾರೆ?\" ಎಂಬ ಪ್ರಶ್ನೆಗೆ ಉತ್ತರವಾಗಿ ಆ ಟಿಪ್ಪಣಿಗೆ ಸಹಿ ಮಾಡಿದರು.\r\n\r\nಸೈನಿಕನು ತನ್ನ ನಿದ್ರೆಯಿಂದ ಎದ್ದಾಗ, ಚಕ್ರವರ್ತಿಯು ತನ್ನ ಎಲ್ಲಾ ಸಾಲಗಳನ್ನು ತಾನೇ ತೀರಿಸುತ್ತಾನೆ ಎಂದು ನೋಡಿ ತುಂಬಾ ಸಂತೋಷಪಟ್ಟನು ಮತ್ತು ಅವನು ತನ್ನನ್ನು ತಾನೇ ಗುಂಡು ಹಾರಿಸಲು ಉದ್ದೇಶಿಸಿರುವ ಬಂದೂಕನ್ನು ಎಸೆದನು.  ಚಕ್ರವರ್ತಿಯ ಆ ಸಹಿ ಅವನನ್ನು ಅವನ ಎಲ್ಲಾ ಋಣಭಾರದಿಂದ ಬಿಡುಗಡೆ ಮಾಡಿತು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಇಂದು, ನಿಮ್ಮ ಬಡತನದಲ್ಲಿ ನಿಮ್ಮನ್ನು ಸಾಂತ್ವನಗೊಳಿಸಲು ಯೆಹೋವನು ನಿಮ್ಮ ಪರವಾಗಿ ನಿಮ್ಮ ಎಲ್ಲಾ ಸಾಲಗಳನ್ನು ತೀರಿಸುವ ಭರವಸೆ ನೀಡುತ್ತಾನೆ.  ಅವರು ಈಗಾಗಲೇ ನಿಮ್ಮ ಪಾಪ ಮತ್ತು ಶಾಪಗಳ ಎಲ್ಲಾ ಸಾಲಗಳನ್ನು ಕಲ್ವಾರಿ ಶಿಲುಬೆಯಲ್ಲಿ ಪಾವತಿಸಿದ್ದಾರೆ.  ನಿಮ್ಮ ಎಲ್ಲಾ ಆರ್ಥಿಕ ಸಮಸ್ಯೆಗಳನ್ನು ಪರಿಹರಿಸಲು ಅವನು ಶಕ್ತಿಶಾಲಿಯಾಗಿದ್ದಾನೆ ಎಂಬುದು ಅಷ್ಟೇ ಸತ್ಯ.\r\n\r\nಅಪೊಸ್ತಲನಾದ ಪೌಲನು ಕರ್ತನು ತನ್ನನ್ನು ಕರೆಯುವ ಎಲ್ಲರಿಗೂ ಶ್ರೀಮಂತನಾಗಿದ್ದಾನೆ ಎಂದು ಹೇಳುತ್ತಾನೆ (ರೋಮಾ 10:12).  \"ಬೆಳ್ಳಿಯೆಲ್ಲಾ ನನ್ನದು ಬಂಗಾರವೆಲ್ಲಾ ನನ್ನದು; ಇದು ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವನ ನುಡಿ.\" (ಹಗ್ಗಾಯ 2:8)  ಕರ್ತನು ಐಶ್ವರ್ಯವಂತನಾಗಿರುವಂತೆಯೇ ನೀವೂ ಆತನ ಮಕ್ಕಳಂತೆ ಐಶ್ವರ್ಯವಂತರಾಗಿರುವಿರಿ.  ನಿಮ್ಮ ಆತ್ಮೀಕ ಜೀವನದಲ್ಲಿ ಮತ್ತು ಉನ್ನತದಿಂದ ಆಶೀರ್ವಾದವನ್ನು ಪಡೆದುಕೊಳ್ಳುವಲ್ಲಿ ನೀವು ಏಳಿಗೆಯಲ್ಲಿ ಶ್ರೀಮಂತರಾಗಲು ಇದು ದೇವರ ಚಿತ್ತವಾಗಿದೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನನ್ನು ನೋಡಿ ಮತ್ತು ನಿಮ್ಮ ಬಡತನವನ್ನು ತೊಡೆದುಹಾಕಲು ಶ್ರಮಿಸಿ.  ಆತನು ನಿಮ್ಮ ಬಡತನದಲ್ಲಿ ನಿಮ್ಮ ಸಾಂತ್ವನವನ್ನು ಹೊಂದುವನು, ಎರಡು ಪಟ್ಟು ಆಶೀರ್ವಾದದಿಂದ ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುವನು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ಯೆಹೋವನು ನಿಮ್ಮನ್ನೂ ನಿಮ್ಮ ಮಕ್ಕಳನ್ನೂ ಅಭಿವೃದ್ಧಿಪಡಿಸಲಿ;\" (ಕೀರ್ತನೆಗಳು 115:14)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}