{"uniqueid":"20251026084649_71a6f5bc","date":"2022-06-15","title":"ಒಂಟಿತನದಲ್ಲಿ ಸಾಂತ್ವನ!","key_verse":"62_16:32","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನೋಡಿರಿ, ನಿಮ್ಮಲ್ಲಿ ಒಬ್ಬೊಬ್ಬನು ತನ್ನತನ್ನ ಸ್ಥಳಕ್ಕೆ ಚದರಿಹೋಗಿ ನನ್ನನ್ನು ಒಂಟಿಗನಾಗಿ ಬಿಡುವ ಕಾಲ ಬರುವದು, ಈಗ ಬಂದಿದೆ. ಆದರೆ ನಾನು ಒಂಟಿಗನಲ್ಲ, ತಂದೆಯು ನನ್ನ ಸಂಗಡ ಇದ್ದಾನೆ.\" (ಯೋಹಾನ 16:32)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಒಂಟಿತನವು ನೋವನ್ನು ತರುತ್ತದೆ ಮತ್ತು ನಿಮ್ಮ ಹೃದಯವನ್ನು ಆಯಾಸಗೊಳಿಸುತ್ತದೆ.  ಮತ್ತು ನಿಮ್ಮ ಕೆಲಸದ ಕಾರಣದಿಂದಾಗಿ, ನೀವು ನಿಮ್ಮ ಕುಟುಂಬದಿಂದ ದೂರವಿದ್ದರೆ ಮತ್ತು ದೂರದ ಭೂಮಿಯಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದರೆ ಮತ್ತು ನಿಮ್ಮಲ್ಲಿಯೇ ವಾಸಿಸುತ್ತಿದ್ದರೆ, ಅದು ಹೃದಯವು ದುಃಖಕ್ಕೆ ಕಾರಣವಾಗುತ್ತದೆ.\r\n\r\nಪ್ರೀತಿಪಾತ್ರರು ದೂರದ ಗಮ್ಯಸ್ಥಾನಕ್ಕೆ ಹೋದಾಗ, ನೀವು ಒಂಟಿತನದಿಂದ ಬಳಲುತ್ತಿದ್ದೀರಿ.  ನಿಮ್ಮ ಕುಟುಂಬದಲ್ಲಿ ನೀವು ಅನೇಕ ಸದಸ್ಯರನ್ನು ಹೊಂದಿದ್ದರೂ ಸಹ, ನಿಮ್ಮ ಬಗ್ಗೆ ನಿಜವಾದ ಪ್ರೀತಿ ಮತ್ತು ವಾತ್ಸಲ್ಯವನ್ನು ತೋರಿಸಲು ಯಾರೂ ಇಲ್ಲದಿದ್ದರೂ ಅಥವಾ ಅವರು ನಿಮ್ಮನ್ನು ದ್ವೇಷಿಸಿದರೆ ಮತ್ತು ನಿಮ್ಮ ಬಗ್ಗೆ ಕೆಟ್ಟದಾಗಿ ಮಾತನಾಡಿದರೆ, ನೀವು ನಿಮ್ಮ ಸ್ವಂತ ಮನೆಯಲ್ಲಿಯೇ ಪ್ರತ್ಯೇಕವಾಗಿರುತ್ತೀರಿ.\r\n\r\nಅಂತಹ ಸಂದರ್ಭಗಳಲ್ಲಿ, ಕರ್ತನು ಯಾವಾಗಲೂ ನಿಮ್ಮೊಂದಿಗಿದ್ದಾನೆ ಎಂಬುದನ್ನು ಮರೆಯಬೇಡಿ.  ಅವರ ಸಹಭಾಗಿತ್ವ ಮತ್ತು ಸಾನಿಧ್ಯಾನವು ಯಾವಾಗಲೂ ನಿಮ್ಮೊಂದಿಗೆ ಇರುತ್ತದೆ.  ಆತನೊಂದಿಗೆ ಸಂಭಾಷಿಸಲು ಆತನ ಕರುಣೆಯ ಸಿಂಹಾಸನವು ಯಾವಾಗಲೂ ಪ್ರವೇಶಿಸಬಹುದಾಗಿದೆ.\r\n\r\nತಂದೆಯು ಯಾವಾಗಲೂ ತನ್ನೊಂದಿಗೆ ಇದ್ದುದರಿಂದ ಯೇಸು ಕ್ರಿಸ್ತನು ತಾನು ಎಂದಿಗೂ ಒಬ್ಬಂಟಿಯಾಗಿರಲಿಲ್ಲ ಎಂಬ ವಿಷಯದಲ್ಲಿ ಹೆಮ್ಮೆ ಪಟ್ಟನು.  ದೇವರೊಂದಿಗೆ ನಿಕಟ ಮತ್ತು ವೈಯಕ್ತಿಕ ಸಹಭಾಗಿತ್ವವನ್ನು ಹೊಂದಲು, ಅವರು ಪರ್ವತದ ತುದಿಗಳಿಗೆ ಹೋಗಿ ತಂದೆಯೊಂದಿಗೆ ಪ್ರಾರ್ಥನೆ ನಡೆಸುತ್ತಿದ್ದರು.  ಅವರು ಶಿಲುಬೆಯನ್ನು ಏರಿದಾಗಲೂ, ಅವರು ತಂದೆಯೊಂದಿಗೆ ನಿರಂತರ ಸಹಭಾಗಿತ್ವದಲ್ಲಿ ಮತ್ತು ಒಡನಾಟದಲ್ಲಿದ್ದರು ಎಂದು ನಾವು ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ನೋಡುತ್ತೇವೆ.\r\n\r\nಹನೋಕನು ಒಂಟಿತನದ ಸಮಯವನ್ನು ದೇವರೊಂದಿಗೆ ಸಂತೋಷದಾಯಕ ಸಂವಹನದ ಕ್ಷಣಗಳಾಗಿ ಪರಿವರ್ತಿಸುವ ಅತ್ಯುತ್ತಮ ಉದಾಹರಣೆಯಾಗಿದೆ.  ಅವನಿಗೆ, ಏಕಾಂಗಿ ಸಮಯವು ತುಂಬಾ ಸಂತೋಷದಾಯಕವಾಗಿತ್ತು ಮತ್ತು ಅವನು ಈ ಸಾಕ್ಷ್ಯವನ್ನು ಹೊಂದಿದ್ದನು, ಅವನು ದೇವರನ್ನು ಮೆಚ್ಚಿಸಿದನು.  ಅವರು ದೇವರ ಪ್ರವಾದಿ ಎಂದು ಕರೆಯಲ್ಪಟ್ಟರು ಮತ್ತು ಮುಂಬರುವ ಸಮಯಗಳ ಬಗ್ಗೆ ಮುನ್ಸೂಚಿಸಿದರು ಮತ್ತು ಧರ್ಮಗ್ರಂಥಗಳಲ್ಲಿ ಶಾಶ್ವತವಾದ ಉಲ್ಲೇಖವನ್ನು ಕಂಡುಕೊಂಡರು.\r\n\r\nನೋಹನು ನಾವೇ ಅನ್ನು ನಿರ್ಮಿಸಿದಾಗ ಒಬ್ಬನೇ ಇದ್ದನು.  ಅವರ ಪೀಳಿಗೆಯಲ್ಲಿ ಲಕ್ಷಾಂತರ ಜನರ ನಡುವೆ, ಅವರ ಕುಟುಂಬ ಮಾತ್ರ ಯೆಹೋವನ ಪರವಾಗಿ ನಿಂತಿತು.  ಅವನು ಏಕಾಂಗಿಯಾಗಿ ನಿಂತು ದೇವರ ವಾಕ್ಯವನ್ನು ಬೋಧಿಸಿದನು ಮತ್ತು ಅವಮಾನ ಮತ್ತು ಅಪಹಾಸ್ಯವನ್ನು ಅನುಭವಿಸಬೇಕಾಯಿತು.  ಆದರೆ ಅವರು ಎಂದಿಗೂ ಸಾರಲು ಬಿಡಲಿಲ್ಲ.  ಕೊನೆಯಲ್ಲಿ, ಅವರು ವಿಜಯಶಾಲಿಯಾದರು ಮತ್ತು ಭವ್ಯವಾಗಿ ದೇವರ ಮಂಜೂಷವನ್ನು ಪ್ರವೇಶಿಸಿದರು.\r\n\r\nಯಾಕೋಬನು ಯಬ್ಬೋಕಿನ ಕೋಟೆಯ ಬಳಿ ಏಕಾಂಗಿಯಾಗಿ ನಿಂತಿದ್ದನು, ಇನ್ನೊಂದು ಬದಿಯಲ್ಲಿದ್ದ ತನ್ನ ಸಹೋದರ ಏಸಾವನ ಭಯದಿಂದ.  ಅವರ ಕುಟುಂಬ ಪ್ರತ್ಯೇಕವಾಗಿ ಪ್ರಯಾಣಿಸುತ್ತಿದ್ದ ಕಾರಣ ಅವರಿಗೆ ಮಾವ ಬೆಂಬಲ ಇರಲಿಲ್ಲ.  ಆದರೆ ಅವರು ಒಂಟಿತನ ಮತ್ತು ಭಯದ ಸಮಯವನ್ನು ತಮ್ಮ ಅನುಕೂಲಕ್ಕೆ ಬಳಸಿಕೊಂಡರು.  ಅವರು ದೇವರೊಂದಿಗೆ ಹೋರಾಡಿದರು ಮತ್ತು ಅವರ ಆಶೀರ್ವಾದವನ್ನು ಕೇಳಿದರು.  ಮತ್ತು ಆ ಏಕಾಂಗಿ ಕ್ಷಣಗಳು ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ಹೇಗೆ ದೊಡ್ಡ ಬದಲಾವಣೆಯನ್ನು ತಂದವು ಮತ್ತು ಜಾಕೋಬ್‌ಗೆ ಶಾಶ್ವತವಾದ ಆಶೀರ್ವಾದಗಳನ್ನು ತಂದವು ಎಂದು ನಮಗೆ ತಿಳಿದಿದೆ.  ದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಏಕಾಂಗಿ ಕ್ಷಣಗಳಲ್ಲಿ ಯೆಹೋವನು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುತ್ತಾನೆ ಮತ್ತು ನಿಮಗೆ ಸಾಂತ್ವನ ನೀಡುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:“ನಾನು ನಿಮ್ಮನ್ನು ಅನಾಥರಾಗಿ ಬಿಡುವದಿಲ್ಲ; ನಿಮ್ಮ ಬಳಿಗೆ ಬರುತ್ತೇನೆ.\" (ಯೋಹಾನ 14:18)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}