{"uniqueid":"20251026072944_10593324","date":"2025-05-19","title":"ಒಳ್ಳೆಯತನದಿಂದ ತೃಪ್ತ!","key_verse":"19_65:4","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಾವು ನಿನ್ನ ಆಲಯದ, ನಿನ್ನ ಪರಿಶುದ್ಧ ಮಂದಿರದ ಒಳ್ಳೇತನದಿಂದ ತೃಪ್ತರಾಗುವೆವು.\" (ಕೀರ್ತನೆ 65:4)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಸಂತೃಪ್ತ ಜೀವನವೆಂದರೆ ಆಂತರಿಕ ಸಂತೋಷ ಮತ್ತು ಸಂತೃಪ್ತಿಯ ಜೀವನ. ಅದು ನಿಜವಾದ ಕ್ರಿಶ್ಚಿಯನ್ ಜೀವನ – ಶಾಂತಿ ಮತ್ತು ಆಳವಾದ ತೃಪ್ತಿಯ ಜೀವನ.\r\n\r\nಆದರೆ ಅತೃಪ್ತ ಮನುಷ್ಯನು ವ್ಯರ್ಥವಾಗಿ ಹಲವು ಮಾರ್ಗಗಳನ್ನು ಪ್ರಯತ್ನಿಸುತ್ತಾನೆ. ಅವನು ಹುಡುಕುತ್ತಲೇ ಇದ್ದರೂ, ಅವನು ದುಃಖ ಮತ್ತು ಅಶಾಂತಿಯಿಂದ ಹೊರೆಯಾಗುತ್ತಾನೆ. ಕೆಲಸದ ಸ್ಥಳಗಳಲ್ಲಿಯೂ ಸಹ, ಅನೇಕರಿಗೆ ಉತ್ತಮ ಸಂಬಳ ನೀಡಲಾಗುತ್ತದೆ, ಆದರೆ ತೃಪ್ತಿಯ ಕೊರತೆಯಿಂದಾಗಿ ಅವರು ಭ್ರಷ್ಟಾಚಾರಕ್ಕೆ ಬಲಿಯಾಗುತ್ತಾರೆ. ಲಂಚವು ಎಂದಿಗೂ ತೃಪ್ತಿಯನ್ನು ತರುವುದಿಲ್ಲ.\r\n\r\nತೃಪ್ತಿಯ ಕೊರತೆಯು ಕುಟುಂಬಗಳನ್ನು ನಾಶಪಡಿಸುತ್ತದೆ. ಒಳ್ಳೆಯ ಗಂಡಂದಿರಿದ್ದರೂ ಸಹ, ಅತೃಪ್ತರಾಗಿ ಬೇರೆಡೆ ಹುಡುಕುವ ಹೆಂಡತಿಯರಿದ್ದಾರೆ. ಅದೇ ರೀತಿ, ಕೆಲವು ಗಂಡಂದಿರು ತಮ್ಮ ಹೆಂಡತಿಯರಲ್ಲಿ ತೃಪ್ತಿಯನ್ನು ಕಂಡುಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗದೆ, ಇತರ ಮಹಿಳೆಯರ ಕಡೆಗೆ ತಿರುಗುತ್ತಾರೆ.\r\n\r\nಶಾಸ್ತ್ರವು ಹೇಳುತ್ತದೆ: “ನರಕ ಮತ್ತು ನಾಶನವು ಎಂದಿಗೂ ತೃಪ್ತಿಯಾಗುವುದಿಲ್ಲ; ಹಾಗೆಯೇ ಮನುಷ್ಯನ ಕಣ್ಣುಗಳು ಎಂದಿಗೂ ತೃಪ್ತಿಯಾಗುವುದಿಲ್ಲ.” (ಜ್ಞಾನೋಕ್ತಿ 27:20). “ಬೆಳ್ಳಿಯನ್ನು ಪ್ರೀತಿಸುವವನು ಬೆಳ್ಳಿಯಿಂದ ತೃಪ್ತನಾಗುವುದಿಲ್ಲ; ಸಮೃದ್ಧಿಯನ್ನು ಪ್ರೀತಿಸುವವನು ಲಾಭದಿಂದ ತೃಪ್ತನಾಗುವುದಿಲ್ಲ. ಇದು ಕೂಡ ವ್ಯರ್ಥ.” (ಪ್ರಸಂಗಿ 5:10).\r\n\r\nಹಾಗಾದರೆ, ಯಾರು ತೃಪ್ತರಾಗುತ್ತಾರೆ? ನಿಜವಾದ ಸಂತೋಷ ಮತ್ತು ಸಂತೃಪ್ತಿಯನ್ನು ಯಾರು ಅನುಭವಿಸುತ್ತಾರೆ? ಬೈಬಲ್ ನಮಗೆ ಹೇಳುತ್ತದೆ: “ದೀನರು ಊಟ ಮಾಡಿ ತೃಪ್ತರಾಗುತ್ತಾರೆ.” (ಕೀರ್ತನೆ 22:26).\r\n\r\nಈ ಸೌಮ್ಯತೆಯನ್ನು ಕ್ರಿಸ್ತನೇ ಕೊಡುತ್ತಾನೆ. ಯೇಸು ಕರೆದು ಹೇಳುತ್ತಾನೆ: “ನನ್ನ ನೊಗವನ್ನು ನಿಮ್ಮ ಮೇಲೆ ತೆಗೆದುಕೊಂಡು ನನ್ನಿಂದ ಕಲಿಯಿರಿ, ಏಕೆಂದರೆ ನಾನು ಸೌಮ್ಯ ಮತ್ತು ದೀನ ಹೃದಯದವನು, ಮತ್ತು ನಿಮ್ಮ ಆತ್ಮಗಳಿಗೆ ನೀವು ವಿಶ್ರಾಂತಿ ಪಡೆಯುವಿರಿ.” (ಮತ್ತಾಯ 11:29). ನಾವು ಕ್ರಿಸ್ತನ ಸೌಮ್ಯತೆಯನ್ನು ಧರಿಸಿದಾಗ, ನಮ್ಮ ಇಡೀ ಜೀವನವು ಶಾಂತತೆ ಮತ್ತು ತೃಪ್ತಿಯಿಂದ ತುಂಬಿರುತ್ತದೆ.\r\n\r\nಅದು ನಿಜ – ಕೊರತೆಯ ಕಾಲಗಳು ಬರಬಹುದು. ಕೊರತೆ ಅಥವಾ ಅಗತ್ಯದ ದಿನಗಳು ಬರಬಹುದು, ಆದರೆ ದೇವರು ನಮಗೆ ತೃಪ್ತಿಕರ ಜೀವನವನ್ನು ನೀಡುವುದಾಗಿ ಭರವಸೆ ನೀಡುತ್ತಾನೆ.\r\n\r\nಶಾಸ್ತ್ರವು ಹೇಳುತ್ತದೆ: “ಯೆಹೋವನು ಯಥಾರ್ಥವಂತರ ದಿನಗಳನ್ನು ತಿಳಿದಿದ್ದಾನೆ ಮತ್ತು ಅವರ ಆನುವಂಶಿಕತೆಯು ಶಾಶ್ವತವಾಗಿರುತ್ತದೆ; ಅವರು ಕೆಟ್ಟ ಸಮಯದಲ್ಲಿ ನಾಚಿಕೆಪಡುವುದಿಲ್ಲ, ಮತ್ತು ಕ್ಷಾಮದ ದಿನಗಳಲ್ಲಿ ಅವರು ತೃಪ್ತರಾಗುತ್ತಾರೆ.” (ಕೀರ್ತನೆ 37:18-19).\r\n\r\nಅಪೊಸ್ತಲ ಪೌಲನು ಹೇಳುತ್ತಾನೆ: “ನಾನು ಯಾವುದೇ ಸ್ಥಿತಿಯಲ್ಲಿದ್ದರೂ, ಎಲ್ಲದರಲ್ಲೂ ಸಂತೃಪ್ತನಾಗಿರುವುದನ್ನು ಕಲಿತಿದ್ದೇನೆ&#8230; ಎಲ್ಲೆಡೆ ಮತ್ತು ಎಲ್ಲಾ ವಿಷಯಗಳಲ್ಲಿ ಹೊಟ್ಟೆ ತುಂಬಿರುವುದನ್ನೂ ಹಸಿದಿರುವುವನ್ನೂ ಸಮೃದ್ಧಿಯಾಗಿರುವುದನ್ನು ಮತ್ತು ಕೊರತೆಯನ್ನು ಅನುಭವಿಸುವುದನ್ನು ಕಲಿತಿದ್ದೇನೆ.” (ಫಿಲಿಪ್ಪಿ 4:11-12)\r\n\r\nಆದ್ದರಿಂದ, ದೇವರು ನಿಮ್ಮನ್ನು ತೃಪ್ತಿಪಡಿಸುತ್ತಾನೆ ಎಂಬ ವಾಗ್ದಾನವನ್ನು ದೃಢವಾಗಿ ಹಿಡಿದುಕೊಳ್ಳಿ. ಆತನು ನಿಮಗೆ ಏನೇ ಕೊಟ್ಟರೂ – ಅದು ನಿಮ್ಮ ಕೆಲಸ, ನಿಮ್ಮ ಬಟ್ಟೆ, ನಿಮ್ಮ ಸರಬರಾಜು – ಕೃತಜ್ಞರಾಗಿರಿ ಮತ್ತು ತೃಪ್ತರಾಗಿರಿ. ಪ್ರತಿಯೊಂದು ಸಂದರ್ಭದಲ್ಲೂ ಆತನನ್ನು ಸಂತೋಷದಿಂದ ಸ್ತುತಿಸಿ. ತಕ್ಕ ಸಮಯದಲ್ಲಿ, ಆತನು ನಿಮ್ಮನ್ನು ಮೇಲಕ್ಕೆತ್ತಿ ಹೇರಳವಾಗಿ ಆಶೀರ್ವದಿಸುವನು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ನೀತಿಗಾಗಿ ಹಸಿದು ಬಾಯಾರುವವರು ಧನ್ಯರು; ಅವರು ತೃಪ್ತರಾಗುವರು.” (ಮತ್ತಾಯ 5:6)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}