{"uniqueid":"20251026084654_71a6f5bb","date":"2022-06-14","title":"ತೊಂದರೆya!","key_verse":"23_40:29","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಸೋತವನಿಗೆ ತ್ರಾಣವನ್ನು ಅನುಗ್ರಹಿಸಿ ನಿರ್ಬಲನಿಗೆ ಬಹು ಬಲವನ್ನು ದಯಪಾಲಿಸುತ್ತಾನೆ.\" (ಯೆಶಾಯ 40:29)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಹೃದಯದ ಆಯಾಸವು ಸೈತಾನನ ಪ್ರಮುಖ ಆಯುಧಗಳಲ್ಲಿ ಒಂದಾಗಿದೆ.  ವ್ಯಕ್ತಿಯ ಪವಿತ್ರತೆಯ ಮಟ್ಟವು ಏನೇ ಆಗಿರಲಿ, ಸೈತಾನನು ಅವನ ಹೃದಯದಲ್ಲಿ ಆಯಾಸವನ್ನು ತರುತ್ತಾನೆ, ಅವನನ್ನು ನಿರುತ್ಸಾಹಗೊಳಿಸುತ್ತಾನೆ ಮತ್ತು ಅವನ ಮನಸ್ಸಿನಲ್ಲಿ ಅನೇಕ ಅನುಮಾನಗಳನ್ನು ಮತ್ತು ಪ್ರಶ್ನೆಗಳನ್ನು ಹುಟ್ಟುಹಾಕುತ್ತಾನೆ.\r\n\r\nಒಮ್ಮೆ ಪ್ರವಾದಿ ಎಲಿಯನು ಅಂತಹ ಆಯಾಸದಿಂದ ಬಳಲುತ್ತಿದ್ದರು.  ಯಥಾರ್ಥ ಹೃದಯದಿಂದ ಯೆಹೋವನಿಗೋಸ್ಕರ ಮಹಾಕಾರ್ಯಗಳನ್ನು ಮಾಡಿದರೂ ಅನೇಕ ವಿಘ್ನಗಳನ್ನು ಎದುರಿಸಬೇಕಾಯಿತು.  ರಾಣಿ ಯೆಜೆಬೆಲಳು, ಎದುರಿಸಿದಳು ಮತ್ತು ಅವನನ್ನು ಕೊಲ್ಲುವ ಬೆದರಿಕೆ ಹಾಕಿದಳು. ಬೆದರಿಕೆಯನ್ನು ಸ್ವೀಕರಿಸಿದ ಕ್ಷಣ, ಅವನ ಹೃದಯವು ದಣಿದಿತ್ತು.  ಅವನು ಅರಣ್ಯಕ್ಕೆ ಹೋಗಿ ಅವನು ಸಾಯಬೇಕೆಂದು ಭಗವಂತನನ್ನು ಪ್ರಾರ್ಥಿಸಿದನು ಮತ್ತು ಹೇಳಿದನು: “ತರುವಾಯ ತಾನೊಬ್ಬನಾಗಿ ಅರಣ್ಯದೊಳಗೆ ಒಂದು ದಿವಸದ ಪ್ರಯಾಣದಷ್ಟು ದೂರ ಹೋಗಿ ಒಂದು ಜಾಲೀಗಿಡದ ಕೆಳಗೆ ಕೂತುಕೊಂಡು ಮರಣವನ್ನು ಅಪೇಕ್ಷಿಸಿದನು. ಅವನು – ಯೆಹೋವನೇ, ನನಗೆ ಸಾಕಾಯಿತು; ನನ್ನ ಪ್ರಾಣವನ್ನು ತೆಗೆದುಬಿಡು; ನಾನು ನನ್ನ ಪಿತೃಗಳಿಗಿಂತ ಉತ್ತಮನಲ್ಲ ಎಂದು ದೇವರನ್ನು ಪ್ರಾರ್ಥಿಸಿ&#8230; \" (1 ಅರಸುಗಳು 19:4)  ಆದರೆ ಆ ದಣಿವಿನ ಕ್ಷಣದಲ್ಲಿ ಯೆಹೋವನು ಅವನನ್ನು ಕೈಬಿಡಲಿಲ್ಲ.  ಅವನನ್ನು ಸಾಂತ್ವನಗೊಳಿಸಲು ಮತ್ತು ಬಲಪಡಿಸಲು ಅವನು ನಿರ್ಧರಿಸಿದನು.\r\n\r\nಎಲಿಯನ ಚೈತನ್ಯವನ್ನು ಹೆಚ್ಚಿಸಲು ಮತ್ತು ಅವನನ್ನು ಪ್ರೋತ್ಸಾಹಿಸಲು ಕರ್ತನು ತನ್ನ ದೂತನನ್ನು ಕಳುಹಿಸಿದನು.  ದೇವದೂತನು ಎಲೀಯನನ್ನು ಮುಟ್ಟಿದನು ಮತ್ತು ಅವನನ್ನು ಎದ್ದು ಆಹಾರವನ್ನು ತಿನ್ನಲು ಹೇಳಿದನು.  ಆದ್ದರಿಂದ ಅವನು ತಿಂದು ಕುಡಿದು ಮತ್ತೆ ಮಲಗಿದನು.  ಆದರೆ ಯೆಹೋವನು ಅವನಿಗೆ ತಿನ್ನಲು ಮತ್ತು ಮಲಗಲು ಆಹಾರವನ್ನು ನೀಡಲಿಲ್ಲ.  ಆದುದರಿಂದ, ಕರ್ತನ ದೇವದೂತನು ಎರಡನೇ ಬಾರಿಗೆ ಹಿಂತಿರುಗಿ ಅವನನ್ನು ಮುಟ್ಟಿಕೊಂಡು, “ಯೆಹೋವನ ದೂತನು ಎರಡನೆಯ ಸಾರಿ ಬಂದು ಅವನನ್ನು ತಟ್ಟಿ ಅವನಿಗೆ – ಎದ್ದು ಊಟಮಾಡು; ನೀನು ನಿನ್ನ ಶಕ್ತಿ ಮೀರುವಷ್ಟು ಪ್ರಯಾಣಮಾಡಬೇಕಾಗಿದೆ ಅಂದನು.\" (1 ಅರಸುಗಳು 19:7)\r\n\r\nಆ ದಿನ ದೇವದೂತನು ಎಲಿಯನನ್ನು ಎಬ್ಬಿಸಿದಂತೆಯೇ, ಯೆಹೋವನು ಇಂದು ನಿನ್ನನ್ನು ಎಬ್ಬಿಸುತ್ತಿದ್ದಾನೆ, ನಿನ್ನ ಆಯಾಸದಿಂದ ನಿಮ್ಮನ್ನು ಅಲುಗಾಡಿಸುತ್ತಾನೆ.  ನಿಮ್ಮ ಮೇಲೆ ಪ್ರಭಾವ ಬೀರುವ ವೈಫಲ್ಯ ಮತ್ತು ನಿರುತ್ಸಾಹದ ಎಲ್ಲಾ ಆಲೋಚನೆಗಳನ್ನು ಬದಿಗಿರಿಸಿ ಮತ್ತು ದೇವರ ಕೆಲಸವನ್ನು ಮಾಡಲು ಎದ್ದೇಳಿ.\r\n\r\nಹದ್ದು ಬೆಟ್ಟಗಳು ಮತ್ತು ಪರ್ವತಗಳ ಬಗ್ಗೆ ಎಂದಿಗೂ ತಲೆಕೆಡಿಸಿಕೊಳ್ಳುವುದಿಲ್ಲ ಆದರೆ ತನ್ನ ರೆಕ್ಕೆಗಳನ್ನು ಹರಡುತ್ತದೆ ಮತ್ತು ಅವುಗಳೆಲ್ಲಕ್ಕಿಂತ ಮೇಲೇರುತ್ತದೆ.  ನೀವೂ ಹದ್ದಿನಂತೆ ಮೇಲೆದ್ದು ಭಗವಂತನಿಗಾಗಿ ಬೆಳಗಬೇಕು.  ನಿಮ್ಮ ಕಣ್ಣುಗಳು ಯಾವಾಗಲೂ ಪರ್ವತಗಳ ಮೇಲೆ ಕೇಂದ್ರೀಕೃತವಾಗಿರಬೇಕು.\r\n\r\nದೂರವು ನಿಜವಾಗಿಯೂ ಉದ್ದವಾಗಿದೆ, ಅದನ್ನು ನೀವು ದೇವರ ಶಕ್ತಿಯಿಂದ ಮುಚ್ಚಿ ಮರೆಮಾಡಬೇಕು.  ಆತ್ಮಗಳು ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ಸಂಖ್ಯೆಯಲ್ಲಿವೆ ಮತ್ತು ಕೊಯ್ಲಿಗೆ ಹೊಲಗಳು ಹೇರಳವಾಗಿವೆ.  ದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಹೃದಯದ ಎಲ್ಲಾ ಆಯಾಸದಿಂದ ಎದ್ದೇಳಿ.  ಎಲೀಯನನ್ನು ಆಶೀರ್ವದಿಸಿದ ಅದೇ ದೇವರು ನಿಮ್ಮ ಎಲ್ಲಾ ಆಯಾಸವನ್ನು ತೆಗೆದುಹಾಕಿ ಮತ್ತು ನಿಮ್ಮನ್ನು ಸಾಂತ್ವನಗೊಳಿಸುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:-“ಯೆಹೋವನನ್ನು ನಿರೀಕ್ಷಿಸುವವರೋ ಹೊಸ ಬಲವನ್ನು ಹೊಂದುವರು; ಹದ್ದುಗಳಂತೆ ರೆಕ್ಕೆಗಳನ್ನು ಚಾಚಿಕೊಂಡು [ಏರುವರು]; ಓಡಿ ದಣಿಯರು, ನಡೆದು ಬಳಲರು.\" (ಯೆಶಾಯ 40:31)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}