{"uniqueid":"20251026084658_71a6f5ba","date":"2022-06-13","title":"ಕೈಬಿಟ್ಟಾಗ ಸಾಂತ್ವನ!","key_verse":"40_27:46","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಯೇಸು – ಏಲೀ, ಏಲೀ, ಲಮಾ ಸಬಕ್ತಾನೀ, ಅಂದರೆ ನನ್ನ ದೇವರೇ, ನನ್ನ ದೇವರೇ, ಯಾಕೆ ನನ್ನನ್ನು ಕೈಬಿಟ್ಟಿದ್ದೀ ಎಂದು ಮಹಾಧ್ವನಿಯಿಂದ ಕೂಗಿದನು.\" (ಮತ್ತಾಯ 27:46)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಜೀವನದಲ್ಲಿ ಯಾವುದೇ ಹಂತವಿರಲಿ, ಪ್ರೀತಿಪಾತ್ರರಿಂದ ದೂರವಾಗುವುದು ತುಂಬಾ ನೋವಿನ ಸಂಗತಿ.  ಪತಿ ತನ್ನನ್ನು ತೊರೆದು ಹೋದ ಹೆಂಡತಿಯ ಸ್ಥಿತಿ ಎಷ್ಟು ಕರುಣಾಜನಕವಾಗಿರುತ್ತದೆ – ಇನ್ನೊಬ್ಬ ಮಹಿಳೆಯೊಂದಿಗೆ ಬದುಕುವುದು!  ಅಥವಾ ತಂದೆ-ತಾಯಿಗಳ ಸಾವಿನಿಂದ ಕೈಬಿಟ್ಟು ಬೀದಿಗೆ ಬೀಳುವ ಪುಟ್ಟ ಮಕ್ಕಳ ಸ್ಥಿತಿ!\r\n\r\nಒಬ್ಬ ವ್ಯಕ್ತಿಯು ತನ್ನ ಸ್ವಂತ ಸ್ನೇಹಿತರು, ಸಂಬಂಧಿಕರು ಮತ್ತು ಉನ್ನತ ಅಧಿಕಾರಿಗಳಿಂದ ಕೈಬಿಡುವ ಪರಿಸ್ಥಿತಿಯನ್ನು ಎದುರಿಸಿದಾಗ, ಅವನ ಹೃದಯವು ತೊಂದರೆಗೊಳಗಾಗುತ್ತದೆ.  ನೀವು ಎಂದಾದರೂ ಅಂತಹ ಪರಿಸ್ಥಿತಿಗೆ ಸಿಲುಕಿದರೆ, ನೀವು ಎಂದಿಗೂ ನಿಮ್ಮನ್ನು ಕೈಬಿಡದ ಯೆಹೋವನ ಕಡೆಗೆ ನೋಡಬೇಕು.\r\n\r\nಕೆಲವೊಮ್ಮೆ, ಕರ್ತನು ನಿಮ್ಮ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಕೇಳುತ್ತಿಲ್ಲ ಎಂದು ತೋರಬಹುದು.  ಆದರೆ ಸತ್ಯವೇನೆಂದರೆ: ಆತನು ನಿಮ್ಮನ್ನು ಎಂದಿಗೂ ಕೈಬಿಡುವುದಿಲ್ಲ.  ದಾವೀದನು ಹೇಳುತ್ತಾನೆ: \"ಈವರೆಗೂ ನೀತಿವಂತನು ದಿಕ್ಕಿಲ್ಲದೆ ಬಿದ್ದಿರುವದನ್ನಾಗಲಿ ಅವನ ಸಂತತಿಯವರು ಭಿಕ್ಷೆಬೇಡಿ ತಿನ್ನುವದನ್ನಾಗಲಿ ನೋಡಲಿಲ್ಲ.\" (ಕೀರ್ತನೆಗಳು 37:25)\r\n\r\nನಿಮ್ಮ ಸ್ನೇಹಿತರು ಅಥವಾ ಸಂಬಂಧಿಕರು ನಿಮ್ಮನ್ನು ತ್ಯಜಿಸಬಹುದು ಆದರೆ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ನಿಮ್ಮನ್ನು ಎಂದಿಗೂ ಕೈಬಿಡುವುದಿಲ್ಲ.  ಆ ದಿನಗಳಲ್ಲಿ ಸೀಮೋನ್ ಪೇತ್ರನು ಕರ್ತನ ಕಡೆಗೆ ನೋಡುತ್ತಾ ಹೇಳಿದನು: “ಸ್ವಾಮೀ, ನಿನ್ನನ್ನು ಬಿಟ್ಟು ನಾವು ಇನ್ನಾರ ಬಳಿಗೆ ಹೋಗೋಣ? ನಿನ್ನಲ್ಲಿ ನಿತ್ಯಜೀವವನ್ನು ಉಂಟುಮಾಡುವ ವಾಕ್ಯಗಳುಂಟು; ನೀನು ದೇವರು ಪ್ರತಿಷ್ಠಿಸಿದವನೇ ಎಂದು ನಾವು ನಂಬಿದ್ದೇವೆ ಮತ್ತು ತಿಳಿದಿದ್ದೇವೆ ಅಂದನು.\" (ಯೋಹಾನ 6:68-69)\r\n\r\nನೀವು ಕೈಬಿಡಲ್ಪಟ್ಟಾಗಲೂ ಸಹ, ನೀವು ಹಾದುಹೋಗುವ ಪ್ರತಿಯೊಂದು ನೋವು ಮತ್ತು ದುಃಖವನ್ನು ಯೇಸು ತಿಳಿದಿರುತ್ತಾನೆ, ಏಕೆಂದರೆ ಅವನು ಪರಿತ್ಯಾಗದ ಹಾದಿಯಲ್ಲಿ ನಡೆದಿದ್ದಾನೆ.  ಶಿಲುಬೆಯ ಮೇಲಿನ ಆ ಅತ್ಯಂತ ನೋವಿನ ಕ್ಷಣಗಳಲ್ಲಿ, ಅವರು ತಂದೆಯಾದ ದೇವರಿಗೆ ದೊಡ್ಡ ಧ್ವನಿಯಲ್ಲಿ ಕೂಗಿದರು:  \"ನನ್ನ ದೇವರೇ, ನನ್ನ ದೇವರೇ, ನೀನು ನನ್ನನ್ನು ಏಕೆ ಕೈಬಿಟ್ಟೆ?\" ಎಂಬುದಾಗಿ.\r\n\r\nಮನುಷ್ಯರಿಂದ ಮತ್ತು ತಂದೆಯಾದ ದೇವರಿಂದ ಪರಿತ್ಯಕ್ತನಾದ ಅವನು ಎಲ್ಲಾ ಸಂಕಟಗಳು ಮತ್ತು ಅವಮಾನಗಳನ್ನು ಹೊತ್ತುಕೊಂಡು ಶಿಲುಬೆಯ ಮೇಲೆ ತೂಗಾಡಿದನು.  ಅವನ ಆತ್ಮವು ಅತ್ಯಂತ ದುಃಖದಿಂದ ಕೂಡಿತ್ತು, ಸಾವಿನವರೆಗೂ.  ಮತ್ತು ಅವನ ಶಿಷ್ಯರು ಅವನನ್ನು ಸಿಕ್ಕಿಹಾಕಿಕೊಂಡರು.\r\n\r\nಆತನ ಪ್ರಯೋಜನಗಳನ್ನು ಮತ್ತು ಆಶೀರ್ವಾದಗಳನ್ನು ಪಡೆದವರೆಲ್ಲರೂ, \"ಅವನನ್ನು ಶಿಲುಬೆಗೇರಿಸಿ, ಶಿಲುಬೆಗೇರಿಸಿ\" ಎಂದು ಕೂಗಿದರು.  ಅವರ ಎಲ್ಲಾ ಒಳ್ಳೆಯ ಕಾರ್ಯಗಳಿಗೆ ಪ್ರತಿಯಾಗಿ, ಅವರು ಅಪಹಾಸ್ಯ ಮತ್ತು ಅವಮಾನಗಳನ್ನು ಮಾತ್ರ ಪಡೆದರು.  ನಮ್ಮಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಯೇಸು ಶಿಲುಬೆಯಲ್ಲಿ ಕಹಿ ದ್ರಾಕ್ಷಾರಸವನ್ನು ರುಚಿ ನೋಡಬೇಕಾಗಿತ್ತು.\r\n\r\nಕೈಬಿಟ್ಟವರನ್ನು ಸಾಂತ್ವನ ಮಾಡುವ ಯೆಹೋವನು ಖಂಡಿತವಾಗಿಯೂ ನಿನ್ನನ್ನು ಮೇಲಕ್ಕೆತ್ತಿ ಅಪ್ಪಿಕೊಳ್ಳುತ್ತಾನೆ.  ಕೀರ್ತನೆಗಾರನು ಹೇಳುತ್ತಾನೆ: \"ತಂದೆತಾಯಿಗಳು ನನ್ನನ್ನು ತೊರೆದುಬಿಟ್ಟರೇನು; ಯೆಹೋವನು ನನ್ನನ್ನು ಸೇರಿಸಿಕೊಳ್ಳುವನು.\" (ಕೀರ್ತನೆಗಳು 27:10)  ದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ತಂದೆ ತಾಯಿ ನಿಮ್ಮನ್ನು ತೊರೆದರೂ ಕರ್ತನು ನಿಮ್ಮನ್ನು ಎಂದಿಗೂ ಕೈಬಿಡುವುದಿಲ್ಲ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ಕ್ಷಣಮಾತ್ರ ನಿನ್ನನ್ನು ಬಿಟ್ಟಿದ್ದೆನು, ಮಹಾಕೃಪೆಯಿಂದ ಸೇರಿಸಿಕೊಳ್ಳುವೆನು. \" (ಯೆಶಾಯ 54:7)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}