{"uniqueid":"20251026084702_71a6f5ba","date":"2022-06-13","title":"ದುಃಖದಲ್ಲಿ ಸಾಂತ್ವನ!","key_verse":"45_12:12","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಕ್ರೈಸ್ತರು ನಿರೀಕ್ಷಿಸುವ ಮಹಾಪದವಿಯನ್ನು ನೆನಸಿ ಉಲ್ಲಾಸವಾಗಿರ್ರಿ. ಉಪದ್ರವದಲ್ಲಿ ಸೈರಣೆಯುಳ್ಳವರಾಗಿರ್ರಿ. ಬೇಸರಗೊಳ್ಳದೆ ಪ್ರಾರ್ಥನೆಮಾಡಿರಿ.\" (ರೋಮಾಪುರದವರಿಗೆ 12:12)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯೆಹೂದ್ಯರ ಪವಿತ್ರ ಪುಸ್ತಕದಲ್ಲಿ ಹೀಗೆ ಬರೆಯಲಾಗಿದೆ: “ಓ ಮನುಷ್ಯ, ಯಾವುದೇ ದುಃಖಕರ ಸನ್ನಿವೇಶದಲ್ಲಿ ನಿಮ್ಮ ಭರವಸೆಯನ್ನು ಕಳೆದುಕೊಳ್ಳಬೇಡಿ ಅಥವಾ ನಿಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಕಳೆದುಕೊಳ್ಳಬೇಡಿ.  ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಮರದ ಮೇಲೆ ನೇತುಹಾಕಲ್ಪಟ್ಟಾಗಲೂ ಅಥವಾ ಮರಣದಂಡನೆಕಾರನು ಅವನನ್ನು ಕೊಲ್ಲಲು ಕತ್ತಿಯನ್ನು ಎತ್ತಿದಾಗಲೂ ಎಂದಿಗೂ ಭರವಸೆಯನ್ನು ಕಳೆದುಕೊಳ್ಳಬಾರದು.  ಏಕೆಂದರೆ ಭಗವಂತನು ಕೊನೆಯ ಕ್ಷಣದಲ್ಲಿಯೂ ಪವಾಡವನ್ನು ಮಾಡಿ ಅವನನ್ನು ಬಿಡುಗಡೆ ಮಾಡಬಲ್ಲನು.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ನೊಂದ ವ್ಯಕ್ತಿಯ ಬಗ್ಗೆ ನಾವು ಓದುತ್ತೇವೆ.  ಅವನ ತಾಯಿ ಅವನಿಗೆ ಯಾಬೇಜ್ ಎಂದು ಹೆಸರಿಟ್ಟಳು, ಏಕೆಂದರೆ ಅವಳು ಅವನನ್ನು ನೋವಿನಿಂದ ಬಳಲುತ್ತಿದ್ದಳು.  ಆದರೆ ಅವನು ದುಃಖದಲ್ಲಿ ತನ್ನ ಜೀವನವನ್ನು ಮುಂದುವರಿಸಲು ಬಯಸಲಿಲ್ಲ.  ಅವನು ಇಸ್ರಾಯೇಲಿನ ದೇವರನ್ನು ಕರೆದನು, \"ಯಾಬೇಚನು ಇಸ್ರಾಯೇಲ್ ದೇವರಿಗೆ – ನೀನು ನನ್ನನ್ನು ವಿಶೇಷವಾಗಿ ಆಶೀರ್ವದಿಸಿ ನನ್ನ ಪ್ರಾಂತವನ್ನು ವಿಸ್ತರಿಸಿ ನಿನ್ನ ಹಸ್ತದಿಂದ ನನ್ನನ್ನು ಹಿಡಿದು ಯಾವ ವೇದನೆಯೂ ಉಂಟಾಗದಂತೆ ನನ್ನನ್ನು ರಕ್ಷಿಸಬಾರದೇ ಎಂದು ಮೊರೆಯಿಡಲು ದೇವರು ಅವನ ಮೊರೆಯನ್ನು ಲಾಲಿಸಿದನು.\" (1 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 4:10)  ಆ ದಿನದಿಂದ ಅವನ ದುಃಖವೆಲ್ಲ ಮುಗಿದು ಹೋಗಿತ್ತು.  ಮತ್ತು ಅವನು ದೇವರಿಂದ  ಬಹು ಆಶೀರ್ವಾದಗಳಿಂದ ತುಂಬಿದನು.\r\n\r\nಇಂದಿಗೂ, ಜನರು ವಿವಿಧ ವಿಷಯಗಳಿಗಾಗಿ ದುಃಖಿಸುತ್ತಿದ್ದರೂ, ಚೀಯೋನಿನಲ್ಲಿ ದುಃಖಿಸುವವರನ್ನು ಯೆಹೋವನು ಅವರ ನಡುವೆ ಪ್ರತ್ಯೇಕಿಸುತ್ತಾನೆ.  ಕರ್ತನು ಹೇಳುತ್ತಾನೆ, ಅವನನ್ನು ಕಳುಹಿಸಲಾಗಿದೆ: “ದುಃಖಿತರೆಲ್ಲರನ್ನು ಸಂತೈಸುವದಕ್ಕೂ ಚೀಯೋನಿನಲ್ಲಿ ಶೋಕಿಸುವವರಿಗೆ ಬೂದಿಗೆ ಬದಲಾಗಿ ಶಿರೋಭೂಷಣ, ದುಃಖವಿದ್ದಲ್ಲಿ ಆನಂದತೈಲ, ಕುಂದಿದ ಮನಕ್ಕೆ ಪ್ರತಿಯಾಗಿ ಉತ್ಸಾಹಸ್ತೋತ್ರದ ವಸ್ತ್ರ ಇವುಗಳನ್ನು ಒದಗಿಸಿಕೊಡುವದಕ್ಕೂ ಆತನು ನನ್ನನ್ನು ಕಳುಹಿಸಿದ್ದಾನೆ. ಯೆಹೋವನು ತನ್ನ ಪ್ರಭಾವಕ್ಕೋಸ್ಕರ ಹಾಕಿದ ನೀತಿವೃಕ್ಷಗಳು ಎಂಬ ಬಿರುದು ಇವರಿಗಾಗುವದು.\" (ಯೆಶಾಯ 61:3)\r\n\r\nಚಿಯೋನ್ ಪರ್ವತವಾಗಿದೆ, ಅಲ್ಲಿ ನಾವು ದೇವರ ಕುರಿಮರಿಯೊಂದಿಗೆ ನಿಲ್ಲುತ್ತೇವೆ (ಪ್ರಕಟನೆ 14:1).  ಕರ್ತನೊಂದಿಗೆ ನಿಂತಿರುವವರು, ಇತರರನ್ನು ಆತನ ಬಳಿಗೆ ಸೇರಿಸಲು ತಮ್ಮ ಹೃದಯದಲ್ಲಿ ಭಾರವನ್ನು ಹೊಂದಿರುತ್ತಾರೆ.  ಅಂತಹ ದುಃಖ ಮತ್ತು ಶೋಕವನ್ನು ಹೊಂದಿರುವ ಜನರನ್ನು ಕರ್ತನು ಸಂತೋಷದ ಎಣ್ಣೆಯಿಂದ ಅಭಿಷೇಕಿಸುತ್ತಾನೆ ಮತ್ತು ತನ್ನ ಸಾನಿಧ್ಯಾನದಲ್ಲಿ ಅವರನ್ನು ಸಂತೋಷಪಡಿಸುತ್ತಾನೆ.\r\n\r\nಮೋಶೆಯು ಪ್ರಾರ್ಥಿಸಿದನು: \"ನೀನು ನಮ್ಮನ್ನು ಕುಗ್ಗಿಸಿದ ದಿವಸಗಳಿಗೂ ನಾವು ಕೇಡನ್ನು ಅನುಭವಿಸಿದ ವರುಷಗಳಿಗೂ ತಕ್ಕಂತೆ ನಮ್ಮನ್ನು ಸಂತೋಷಪಡಿಸು.\" (ಕೀರ್ತನೆಗಳು 90:15)  ನಿಮ್ಮ ಸಂಕಟದ ದಿನಗಳು ಮತ್ತು ನೀವು ಕೆಟ್ಟದ್ದನ್ನು ಕಂಡ ವರ್ಷಗಳ ಪ್ರಕಾರ ದೇವರು ಎರಡು ಪಟ್ಟು ಆಶೀರ್ವಾದವನ್ನು ಸುರಿಸುತ್ತಾನೆ.  ಯೋಬನ ಜೀವನದ ಕುರಿತು ನೀವು ಓದುವಾಗ, ಅವನು ಎದುರಿಸಿದ ಅನೇಕ ದುಃಖಗಳು ಮತ್ತು ಶೋಧನೆಗಳನ್ನು ನೀವು ನೋಡುತ್ತೀರಿ.  ಆದರೆ ಅವನು ತನ್ನ ಭರವಸೆಯನ್ನು ಕಳೆದುಕೊಳ್ಳಲಿಲ್ಲ, ಅವನ ಹೆಂಡತಿ ಕೂಡ ಅವನನ್ನು ಅಪಹಾಸ್ಯ ಮಾಡಿದಳು ಮತ್ತು ಅವನನ್ನು ಖಂಡಿಸಿದಳು.  ನೀವು ನಿಮ್ಮ ಭರವಸೆಯನ್ನು ಎಂದಿಗೂ ಕಳೆದುಕೊಳ್ಳಬಾರದು.  ದುಃಖ ಮತ್ತು ನೋವಿನ ಸಮಯದಲ್ಲಿ ನಮಗೆ ಸಾಂತ್ವನ ನೀಡುವುದು ನಮ್ಮ ಪ್ರಭು ಮಾತ್ರ.  ಮತ್ತು ಸಮೃದ್ಧಿಯ ದಿನಗಳು ನಿಮಗಾಗಿ ಕಾಯುತ್ತಿವೆ, ಕೇವಲ ಮೂಲೆಯ ಸುತ್ತಲೂ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: \"ಕ್ರಿಸ್ತನಾದರೋ ಮಗನಾಗಿ ದೇವರ ಮನೆಯ ಮೇಲೆ ಅಧಿಕಾರಿಯಾಗಿದ್ದಾನೆ; ನಾವು ನಮ್ಮ ಧೈರ್ಯವನ್ನೂ ನಮ್ಮ ನಿರೀಕ್ಷೆಯಿಂದುಂಟಾಗುವ ಉತ್ಸಾಹವನ್ನೂ ಕಡೇ ತನಕ ದೃಢವಾಗಿ ಹಿಡಿದುಕೊಂಡವರಾದರೆ ನಾವೇ ದೇವರ ಮನೆಯವರು.\" (ಇಬ್ರಿಯರಿಗೆ 3:6)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ನೀನೇ ನನ್ನ ದೀಪವನ್ನು ಹೊತ್ತಿಸುವವನಲ್ಲವೇ, ನನ್ನ ದೇವರಾದ ಯೆಹೋವನು ನನಗೆ ಬೆಳಕನ್ನು ಕೊಟ್ಟು ಕತ್ತಲನ್ನು ಪರಿಹರಿಸುವವನು.\" (ಕೀರ್ತನೆಗಳು 18:28)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}