{"uniqueid":"20251026084706_71a6f5b8","date":"2022-06-11","title":"ಕತ್ತಲೆಯಲ್ಲಿ ಆರಾಮ!","key_verse":"23_60:2","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಇಗೋ, ಕತ್ತಲು ಭೂವಿುಯನ್ನು ಆವರಿಸಿದೆ, ಕಾರ್ಗತ್ತಲು ಜನಾಂಗಗಳನ್ನು ಮುಚ್ಚಿದೆ; ನಿನ್ನ ಮೇಲಾದರೋ ಯೆಹೋವನು ಉದಯಿಸುವನು, ಆತನ ತೇಜಸ್ಸು ನಿನ್ನಲ್ಲಿ ಕಾಣಿಸುವದು.\" (ಯೆಶಾಯ 60:2)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಸಾಮಾನ್ಯವಾಗಿ, ಯಾರೂ ಕತ್ತಲೆಯಲ್ಲಿ ಇರಲು ಇಷ್ಟಪಡುವುದಿಲ್ಲ.  ಕತ್ತಲೆಯ ಸಮಯವು ನಿಜವಾಗಿಯೂ ಆತ್ಮೀಕ ಕುರುಡುತನ ಮತ್ತು ಪಾಪಪೂರ್ಣತೆಯ ಸಮಯವಾಗಿದೆ.  ಒಬ್ಬ ಮನುಷ್ಯನು ಕ್ರಿಸ್ತನಿಂದ ದೂರ ಹೋದಾಗ – ಸದಾಚಾರದ ಸೂರ್ಯ, ಮತ್ತು ಪಾಪ ಮತ್ತು ಅನ್ಯಾಯದಲ್ಲಿ ವಾಸಿಸುತ್ತಾನೆ, ಆಗ ಅವನ ಮನಸ್ಸಿನ ಕಣ್ಣುಗಳು ಕುರುಡಾಗುತ್ತವೆ ಮತ್ತು ಅವನ ಹೃದಯವು ಕತ್ತಲೆಯಾಗುತ್ತದೆ.\r\n\r\nಆದರೆ ದೇವರ ಮಕ್ಕಳೇ, ಈ ಪ್ರಪಂಚದ ಕತ್ತಲೆಗೆ ಹೆದರುವ ಅಗತ್ಯವಿಲ್ಲ.  ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳಲ್ಲಿ, ಪೌಲನು ಮತ್ತು ಸೀಲನು ಪ್ರಾರ್ಥನೆಗೆ ಹೋದ ಬಗ್ಗೆ ನಾವು ಓದುತ್ತೇವೆ, ಭವಿಷ್ಯಜ್ಞಾನದ ಮನೋಭಾವವನ್ನು ಹೊಂದಿದ್ದ ಒಬ್ಬ ಗುಲಾಮ ಹುಡುಗಿ ತನ್ನ ಯಜಮಾನರಿಗೆ ಕಣಿ ಹೇಳುವ ಮೂಲಕ ಹೆಚ್ಚು ಲಾಭವನ್ನು ತಂದುಕೊಟ್ಟಳು.  ಈ ಹುಡುಗಿ ಅವರನ್ನು ಹಿಂಬಾಲಿಸಿಕೊಂಡು ಬಂದು, ‘ಈ ಮನುಷ್ಯರು ನಮಗೆ ರಕ್ಷಣೆಯ ಮಾರ್ಗವನ್ನು ಸಾರುವ ಪರಾತ್ಪರನ ಸೇವಕರು’ ಎಂದು ಕೂಗಿದಳು.  ಅವಳು ಇದನ್ನು ಅನೇಕ ದಿನಗಳವರೆಗೆ ಮಾಡಿದ್ದರಿಂದ, ಪೌಲನು ಅವಳ ಕಡೆಗೆ ತಿರುಗಿದನು ಮತ್ತು ಅವಳಲ್ಲಿರುವ ಆತ್ಮವನ್ನು ಯೇಸುಕ್ರಿಸ್ತನ ಹೆಸರಿನಲ್ಲಿ ಅವಳಿಂದ ಹೊರಹೋಗುವಂತೆ ಆಜ್ಞಾಪಿಸಿದನು ಮತ್ತು ಅದು ಆ ಗಂಟೆಗೆ ಹೊರಟುಹೋಯಿತು. ಆದರೆ ಆಕೆಯ ಯಜಮಾನರು ತಮ್ಮ ಲಾಭದ ನಿರೀಕ್ಷೆಯು ಹೋಗಿರುವುದನ್ನು ಕಂಡಾಗ, ಅವರು ಪೌಲ ಮತ್ತು ಸೀಲರನ್ನು ಹಿಡಿದು, ಹೊಡೆದು ಸೆರೆಮನೆಗೆ ಹಾಕಿದರು.\r\n\r\nಆದರೆ ಮಧ್ಯರಾತ್ರಿಯಲ್ಲಿ ಪೌಲ ಮತ್ತು ಸೀಲರು ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದರು ಮತ್ತು ದೇವರಿಗೆ ಸ್ತುತಿಗೀತೆಗಳನ್ನು ಹಾಡುತ್ತಿದ್ದರು (ಅ. ಕೃ 16:25).  ಇದ್ದಕ್ಕಿದ್ದಂತೆ ದೊಡ್ಡ ಭೂಕಂಪ ಸಂಭವಿಸಿತು, ಆದ್ದರಿಂದ ಸೆರೆಮನೆಯ ಅಡಿಪಾಯಗಳು ಅಲ್ಲಾಡಿದವು, ಎಲ್ಲಾ ಬಾಗಿಲುಗಳು ತೆರೆಯಲ್ಪಟ್ಟವು ಮತ್ತು ಪ್ರತಿಯೊಬ್ಬರ ಸರಪಳಿಗಳು ಸಡಿಲಗೊಂಡವು.  ನಂತರ ಅವರು ಕರ್ತನ ವಾಕ್ಯವನ್ನು ಜೈಲಾಧಿಕಾರಿಗೆ ಹೇಳಿದರು ಮತ್ತು ಅವನನ್ನು ಮತ್ತು ಅವನ ಕುಟುಂಬವನ್ನು ಕ್ರಿಸ್ತನ ಬಳಿಗೆ ಕರೆದೊಯ್ದರು.  ಅರಸನಾದ ದಾವೀದನು ಹೇಳುತ್ತಾನೆ: \"ನಿನ್ನ ನೀತಿವಿಧಿಗಳಿಗೋಸ್ಕರ ನಿನ್ನನ್ನು ಕೊಂಡಾಡಲು ಮಧ್ಯರಾತ್ರಿಯಲ್ಲಿ ಏಳುವೆನು.\" (ಕೀರ್ತನೆಗಳು 119:62)\r\n\r\nಕರಾಳ ರಾತ್ರಿಯು ಐಗುಪ್ತದಲ್ಲಿನ ಎಲ್ಲಾ ಚೊಚ್ಚಲ ಮಕ್ಕಳ ಮರಣವನ್ನು ಅರ್ಥೈಸಿದರೆ, ಇದು ಐಗುಪ್ತದಲ್ಲಿನ ದಾಸತ್ವದಿಂದ ಇಸ್ರಾಯೇಲ್ಯರನ್ನು ಬಿಡುಗಡೆ ಮಾಡುವ ಸಮಯವಾಗಿತ್ತು.  ರಾತ್ರಿಯ ಸಮಯದಲ್ಲಿ ಮಾತ್ರ ರೂತಳು ಬೋವಜನಿಂದ ವಾಗ್ದಾನಗಳನ್ನು ಪಡೆದಳು (ರೂತ್ 3:11).  ಮತ್ತು ಮಧ್ಯರಾತ್ರಿಯಲ್ಲಿ, ಸಂಸೋನನು ಎದ್ದು, ನಗರದ  ಹೆಬ್ಬಾಗಿಲುಗಳನ್ನು ಹಿಡಿದು, ಅವುಗಳನ್ನು ಎಳೆದು ತನ್ನ ಹೆಗಲ ಮೇಲೆ ಹಾಕಿಕೊಂಡು ಅವುಗಳನ್ನು ಹೊತ್ತೊಯ್ದನು (ನ್ಯಾಯಾಸ್ಥಾಪಕರು 16:3).\r\n\r\nರಾತ್ರಿಯ ಸಮಯವೆಂದರೆ ದೇವರ ಮಕ್ಕಳು, ತಮ್ಮ ಮೊಣಕಾಲುಗಳ ಮೇಲೆ ನಿಂತು ಯೆಹೋವನಿಗೆ ದೊಡ್ಡದನ್ನು ಸಾಧಿಸುತ್ತಾರೆ.  ವಾಸ್ತವವಾಗಿ, ರಾತ್ರಿಯ ಸಮಯದಲ್ಲಿ ಮಾತ್ರ ಕಣಿವೆಯ ಶಾರೋನ್ ರೋಜಾ ಹೂಗಳು ಅರಳುತ್ತವೆ ಮತ್ತು ಸುತ್ತಲಿನ ಅನೇಕ ಮೈಲುಗಳಿಗೆ ತಮ್ಮ ಪರಿಮಳವನ್ನು ಕಳುಹಿಸುತ್ತವೆ.  ದೇವರ ಮಕ್ಕಳೇ, ಕೇವಲ ಪ್ರಾರ್ಥನೆಯ ಜೀವನ, ಕತ್ತಲೆಯ ಶಕ್ತಿಯ ಮೇಲೆ ಮೇಲುಗೈ ಸಾಧಿಸಲು ಮತ್ತು ದೇವರಿಂದ ಸಾಂತ್ವನವನ್ನು ಪಡೆಯಲು ನಿಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:-“ಆದರೆ ಅರ್ಧರಾತ್ರಿಯಲ್ಲಿ – ಇಗೋ, ಮದಲಿಂಗನು! ಅವನನ್ನು ಎದುರುಗೊಳ್ಳುವದಕ್ಕೆ ಹೊರಡಿರಿ ಎಂಬ ಕೂಗಾಯಿತು.\" (ಮತ್ತಾಯ 25:6)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}