{"uniqueid":"20251026084718_71a6f5b8","date":"2022-06-11","title":"ಅನ್ಯಾಯದಲ್ಲಿ ಸಾಂತ್ವನ!","key_verse":"1_18:25","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"ಆ ರೀತಿಯಾಗಿ ದುಷ್ಟರಿಗೂ ಶಿಷ್ಟರಿಗೂ ಭೇದಮಾಡದೆ ದುಷ್ಟರ ಸಂಗಡ ನೀತಿವಂತರನ್ನೂ ಸಂಹರಿಸುವದು ನಿನ್ನಿಂದ ಎಂದಿಗೂ ಆಗಬಾರದು; ಸರ್ವಲೋಕಕ್ಕೆ ನ್ಯಾಯತೀರಿಸುವವನು ನ್ಯಾಯವನ್ನೇ ನಡಿಸುವನಲ್ಲವೇ ಎಂದು ಹೇಳಲು ಯೆಹೋವನು -\" (ಆದಿಕಾಂಡ 18:25)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಿಮಗೆ ಅನ್ಯಾಯವಾಗಿದೆಯೇ?  ನಿನ್ನ ಸದಾಚಾರ ಬುಡಮೇಲಾಯಿತು?  ಮತ್ತು ನಿಮ್ಮ ಸಹಾಯಕ್ಕೆ ಬಂದು ನ್ಯಾಯವನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳುವವರು ಯಾರೂ ಇಲ್ಲವೇ?  ನಿನ್ನ ಹೃದಯದಲ್ಲಿ ಆಯಾಸಪಡಬೇಡ.\r\n\r\nಲೂಕನ ಸುವಾರ್ತೆ, ಅಧ್ಯಾಯ 18, 1 ರಿಂದ 6 ನೇ ವಚನಗಳಲ್ಲಿ ದಾಖಲಾದ ಘಟನೆಯನ್ನು ನೋಡಿ. ಒಂದು ನಿರ್ದಿಷ್ಟ ನಗರದಲ್ಲಿ ಒಬ್ಬ ನ್ಯಾಯಾಧೀಶರು ದೇವರಿಗೆ ಭಯಪಡಲಿಲ್ಲ ಮತ್ತು ಮನುಷ್ಯರನ್ನು ಪರಿಗಣಿಸಲಿಲ್ಲ.  ಆ ನಗರದಲ್ಲಿ ಒಬ್ಬ ವಿಧವೆಯೂ ಇದ್ದಳು;  ಮತ್ತು ಅವಳು ಅವನ ಬಳಿಗೆ ಬಂದಳು, ‘ನನ್ನ ಎದುರಾಳಿಯಿಂದ ನನಗೆ ನ್ಯಾಯ ದೊರಕಿಸಿಕೊಡು.’ ಮತ್ತು ಅವನು ಸ್ವಲ್ಪ ಸಮಯದವರೆಗೆ ಆಗಲಿಲ್ಲ;  ಆದರೆ ನಂತರ ಅವನು ತನ್ನೊಳಗೆ, 'ನಾನು ದೇವರಿಗೆ ಭಯಪಡದಿದ್ದರೂ ಮತ್ತು ಮನುಷ್ಯರನ್ನು ಪರಿಗಣಿಸದಿದ್ದರೂ, ಈ ವಿಧವೆಯು ನನ್ನನ್ನು ತೊಂದರೆಗೊಳಿಸುವುದರಿಂದ ನಾನು ಅವಳನ್ನು ನ್ಯಾಯ ತೀರಿಸಿಕೊಳ್ಳುತ್ತೇನೆ, ಅವಳು ನಿರಂತರವಾಗಿ ಬರುವುದರಿಂದ ಅವಳು ನನ್ನನ್ನು ಆಯಾಸಗೊಳಿಸುವುದಿಲ್ಲ'.  ಆ ಅನ್ಯಾಯದ ನ್ಯಾಯಾಧೀಶನ ಮಾತುಗಳ ಬಗ್ಗೆ ಯೋಚಿಸಿ.\r\n\r\nಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: “ದೇವರಾದುಕೊಂಡವರು ಆತನಿಗೆ ಹಗಲು ರಾತ್ರಿ ಮೊರೆಯಿಡುವಲ್ಲಿ ಆತನು ಅವರ ವಿಷಯದಲ್ಲಿ ತಡಮಾಡಿದರೂ ಅವರ ನ್ಯಾಯವನ್ನು ತೀರಿಸದೆ ಇರುವನೇ? ಅವರಿಗೆ ಬೇಗ ನ್ಯಾಯ ತೀರಿಸುವನೆಂದು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ.\" (ಲೂಕ 18:7)  ಅನ್ಯಾಯದ ನ್ಯಾಯಾಧೀಶರು ಬಡ ವಿಧವೆಗೆ ನ್ಯಾಯವನ್ನು ಖಾತ್ರಿಪಡಿಸಿದಾಗ, ಅತ್ಯಂತ ನೀತಿವಂತನಾದ ನ್ಯಾಯಾಧೀಶರಾದ ನಮ್ಮ ಕರ್ತನು ತನ್ನ ಜನರಿಗೆ ಹೇಗೆ ಸೇಡು ತೀರಿಸಿಕೊಳ್ಳುತ್ತಾನೆ ಮತ್ತು ನ್ಯಾಯವನ್ನು ಸ್ಥಾಪಿಸುತ್ತಾನೆ ಎಂದು ನೀವು ಊಹಿಸಬಹುದು.  ಆತನು ನಿಶ್ಚಯವಾಗಿಯೂ ನಿನಗೆ ನ್ಯಾಯ ಮತ್ತು ನೀತಿಯನ್ನು ಖಾತ್ರಿಪಡಿಸುವನು.\r\n\r\nಅನೇಕ ಬಾರಿ, ಅನೀತಿವಂತರು ತಮ್ಮ ಜೀವನದಲ್ಲಿ ಏಳಿಗೆ ಹೊಂದುತ್ತಾರೆ ಮತ್ತು ದುಷ್ಟರು ತಮ್ಮ ಎಲ್ಲಾ ಪ್ರಯತ್ನಗಳಲ್ಲಿ ಯಶಸ್ವಿಯಾಗುತ್ತಾರೆ.  ಆದರೆ ಅದೆಲ್ಲವೂ ಕ್ಷಣಮಾತ್ರದಲ್ಲಿ ಬದಲಾಗುತ್ತದೆ.  ಆದರೆ ದೇವರ ನೀತಿಯಲ್ಲಿ ಮುಂದುವರಿಯುವ ನೀವು, ಎಲ್ಲಾ ಸಂತೋಷ ಮತ್ತು ಸಂತೋಷದಿಂದ ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ನೆಲೆಸುವಿರಿ.\r\n\r\nಯೇಸು ಹೇಳಿದ್ದು: “ಶಾಂತಿಯನ್ನು ನಿಮಗೆ ಬಿಟ್ಟುಹೋಗುತ್ತೇನೆ, ನನ್ನಲ್ಲಿರುವಂಥ ಶಾಂತಿಯನ್ನು ನಿಮಗೆ ಕೊಡುತ್ತೇನೆ; ಲೋಕವು ಕೊಡುವ ರೀತಿಯಿಂದ ನಾನು ನಿಮಗೆ ಕೊಡುವದಿಲ್ಲ. ನಿಮ್ಮ ಹೃದಯವು ಕಳವಳಗೊಳ್ಳದಿರಲಿ, ಹೆದರದಿರಲಿ.\" (ಯೋಹಾನ 14:27)  ದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನು ನಿಮಗೆ ಮಾಡಿದ ಎಲ್ಲಾ ಅನ್ಯಾಯಕ್ಕೆ ಪ್ರತೀಕಾರ ತೀರಿಸುತ್ತಾನೆ, ನಿಮ್ಮನ್ನು ಸಮರ್ಥಿಸುತ್ತಾನೆ ಮತ್ತು ನಿಮ್ಮ ಹೃದಯವನ್ನು ಶಾಂತಿಯಿಂದ ತುಂಬಿಸುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:-“ಎಲ್ಲಾದರಲ್ಲಿಯೂ ಕೃತಜ್ಞತಾಸ್ತುತಿಮಾಡಿರಿ; ಇದೇ ನಿಮ್ಮ ವಿಷಯವಾಗಿ ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿ ತೋರಿ ಬಂದ ದೇವರ ಚಿತ್ತ.\" (1 ಥೆಸಲೋನಿಕದವರಿಗೆ 5:18)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}