{"uniqueid":"20251026084727_71a6f5b8","date":"2022-06-11","title":"ಚಿಂತೆಯಲ್ಲಿ ಸಾಂತ್ವನ!","key_verse":"42_10:41-42","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಸ್ವಾವಿುಯು ಆಕೆಗೆ – ಮಾರ್ಥಳೇ, ಮಾರ್ಥಳೇ, ನೀನು ಅನೇಕ ವಿಷಯವಾಗಿ ಚಿಂತೆಯಲ್ಲಿಯೂ ಗಡಿಬಿಡಿಯಲ್ಲಿಯೂ ಸಿಕ್ಕಿಕೊಂಡಿದ್ದೀ. ಕೆಲವು ಮಾತ್ರ ಬೇಕಾದದ್ದು, ಅಥವಾ ಒಂದೇ, ಮರಿಯಳು ಆ ಉತ್ತಮ ಭಾಗವನ್ನು ಆರಿಸಿಕೊಂಡಿದ್ದಾಳೆ; ಅದು ಆಕೆಯಿಂದ ತೆಗೆಯಲ್ಪಡುವದಿಲ್ಲ ಎಂದು ಉತ್ತರಕೊಟ್ಟನು.\" (ಲೂಕ 10:41-42)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಚಿಂತೆಗಳು ಭಯವನ್ನು ತರುತ್ತವೆ, ಕಣ್ಣೀರು ಸುರಿಸುತ್ತವೆ ಮತ್ತು ಭಾರವಾದ ಹೃದಯದಿಂದ ನಿಟ್ಟುಸಿರು ಬಿಡುತ್ತವೆ.  ನಾವು ಚಿಂತೆಗಳಿಂದ ತುಂಬಿದ ಯುಗದಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದೇವೆ.  ನಮ್ಮ ಸುತ್ತಲಿನ ಜನರು ತಮ್ಮ ಚಿಂತೆಯಲ್ಲಿ ನಾಶವಾಗುವುದನ್ನು ನೋಡಿದಾಗ ನಾವು ನಮ್ಮ ಹೃದಯದಲ್ಲಿ ಭಾರವಾಗುತ್ತೇವೆ.\r\n\r\nದುಃಖ ಮತ್ತು ಕಣ್ಣೀರಿನಿಂದ ತುಂಬಿದ ಈ ಜಗತ್ತಿನಲ್ಲಿ, ಯೇಸು ಕ್ರಿಸ್ತನು ಮಾತ್ರ ನಿಮಗೆ ಸಾಂತ್ವನವನ್ನು ನೀಡಬಲ್ಲನು.  ನೀವು ಅವರ ಪಾದಗಳ ಬಳಿಗೆ ಓಡಿಹೋಗಿ ಮತ್ತು ಅವರ ಪ್ರಕಾಶಮಾನವಾದ ಮುಖವನ್ನು ನೋಡಿದಾಗ, ನಿಮ್ಮ ಮನಸ್ಸಿನ ಎಲ್ಲಾ ಆಂತರಿಕ ಕತ್ತಲೆಗಳು ನಿಮ್ಮಿಂದ ದೂರವಾಗುತ್ತವೆ ಮತ್ತು ದೈವಿಕ ಶಾಂತಿ ನಿಮ್ಮ ಮೇಲೆ ಬೆಳಗುತ್ತದೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ, ಮನೆಯನ್ನು ನಿರ್ವಹಿಸುವುದು, ದೈನಂದಿನ ಕೆಲಸಗಳನ್ನು ನೋಡಿಕೊಳ್ಳುವುದು ಮತ್ತು ಭವಿಷ್ಯದ ಚಿಂತೆಗಳ ಬಗ್ಗೆ ಮಾರ್ಥಾಳ ಅನೇಕ ಚಿಂತೆಗಳ ಬಗ್ಗೆ ನಾವು ಓದುತ್ತೇವೆ.  ಈ ಕಾರಣದಿಂದಾಗಿ, ಅವಳು ಎಲ್ಲಾ ಚಿಂತೆಗಳಿಂದ ಬಿಡುಗಡೆ ಮಾಡುವ ಏಕೈಕ ಭಗವಂತನ ಪಾದದ ಬಳಿ ಕುಳಿತುಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.\r\n\r\nಯೇಸು ಮಾರ್ಥಳನ್ನು ನೋಡಿದನು, ಅವಳು ತುಂಬಾ ತೊಂದರೆಗೀಡಾದಳು ಮತ್ತು ಅವಳಿಗೆ ಸಾಂತ್ವನದ ಮಾತುಗಳನ್ನು ಹೇಳಲು ಬಯಸುತ್ತಿದ್ದಳು.  ಅವನು ಅವಳಿಗೆ ಹೇಳಿದನು: “ಸ್ವಾವಿುಯು ಆಕೆಗೆ – ಮಾರ್ಥಳೇ, ಮಾರ್ಥಳೇ, ನೀನು ಅನೇಕ ವಿಷಯವಾಗಿ ಚಿಂತೆಯಲ್ಲಿಯೂ ಗಡಿಬಿಡಿಯಲ್ಲಿಯೂ ಸಿಕ್ಕಿಕೊಂಡಿದ್ದೀ. ಕೆಲವು ಮಾತ್ರ ಬೇಕಾದದ್ದು, ಅಥವಾ ಒಂದೇ, ಮರಿಯಳು ಆ ಉತ್ತಮ ಭಾಗವನ್ನು ಆರಿಸಿಕೊಂಡಿದ್ದಾಳೆ; ಅದು ಆಕೆಯಿಂದ ತೆಗೆಯಲ್ಪಡುವದಿಲ್ಲ ಎಂದು ಉತ್ತರಕೊಟ್ಟನು.\" (ಲೂಕ 10:41-42)  ಅಂತಹ ದೈವಿಕ ಪ್ರೀತಿಯನ್ನು ಪಡೆಯಲು ಅವಳು ಏಕೆ ಸಾಧ್ಯವಾಗಲಿಲ್ಲ ಎಂದು ಅವನು ದಯೆಯಿಂದ ವಿಚಾರಿಸಿದನು.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುವುದು: “ಚಿಂತೆಮಾಡಿಮಾಡಿ ಒಂದು ಮೊಳ ಉದ್ದ ಬೆಳೆಯುವದು ನಿಮ್ಮಲ್ಲಿ ಯಾರಿಂದಾದೀತು? ಇದಲ್ಲದೆ ನೀವು ಉಡುಪಿನ ವಿಷಯದಲ್ಲಿ ಚಿಂತೆಮಾಡುವದೇಕೆ? ಅಡವಿಯ ಹೂವುಗಳು ಬೆಳೆಯುವ ರೀತಿಯನ್ನು ಯೋಚಿಸಿ ತಿಳಿಯಿರಿ; ಅವು ದುಡಿಯುವದಿಲ್ಲ, ನೂಲುವದಿಲ್ಲ; ಆದಾಗ್ಯೂ ಈ ಹೂವುಗಳಲ್ಲಿ ಒಂದಕ್ಕಿರುವಷ್ಟು ಅಲಂಕಾರವು ಅರಸನಾದ ಸೊಲೊಮೋನನಿಗೆ ಸಹ ಅವನು ತನ್ನ ಸಕಲ ವೈಭವದಿಂದಿರುವಾಗಲೂ ಇರಲಿಲ್ಲವೆಂದು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ.\" (ಮತ್ತಾಯ 6:27-29)\r\n\r\nನೀವು ಸ್ವಲ್ಪ ಸಮಯವನ್ನು ಕರ್ತನ ಪಾದದಲ್ಲಿ ಕುಳಿತುಕೊಳ್ಳಲು ಮೀಸಲಿಟ್ಟರೆ, ಅದು ನಿಮಗೆ ಹೆಚ್ಚಿನ ಸಾಂತ್ವನ ಮತ್ತು ಮನಸ್ಸಿನ ಶಾಂತಿಯನ್ನು ನೀಡುತ್ತದೆ.  ನಿಮ್ಮ ಎಲ್ಲಾ ಚಿಂತೆಗಳಿಂದ ಮತ್ತು ತೊಂದರೆಗಳಿಂದ ಮುಕ್ತಿ ಹೊಂದಲು ಇದು ಏಕೈಕ ಮಾರ್ಗವಾಗಿದೆ ಎಂದು ನೀವು ತಿಳಿದಿರಬೇಕು.  ಧರ್ಮಪ್ರಚಾರಕ ಪೇತ್ರನು ಸಹ ಸಲಹೆ ನೀಡುತ್ತಾನೆ: \"ನಿಮ್ಮ ಚಿಂತೆಯನ್ನೆಲ್ಲಾ ಆತನ ಮೇಲೆ ಹಾಕಿರಿ, ಆತನು ನಿಮಗೋಸ್ಕರ ಚಿಂತಿಸುತ್ತಾನೆ.\" (1 ಪೇತ್ರನು 5:7)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸುವಿನ ಶಾಂತಿಯ ರಾಜಕುಮಾರ.  ಮತ್ತು ಅವನೇ ನಿಮ್ಮ ಎಲ್ಲಾ ಚಿಂತೆಗಳಿಗೆ ಮತ್ತು ತೊಂದರೆಗಳಿಗೆ ಪರಿಹಾರವಾಗಿದೆ.  ನಿಮ್ಮ ಎಲ್ಲಾ ಚಿಂತೆಯನ್ನು ಅವನ ಮೇಲೆ ಹಾಕಿರಿ ಮತ್ತು ಅವನ ವಿಮೋಚನೆಯನ್ನು ಸ್ವೀಕರಿಸಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:-“ನಿಮ್ಮ ಚಿಂತೆಯನ್ನೆಲ್ಲಾ ಆತನ ಮೇಲೆ ಹಾಕಿರಿ, ಆತನು ನಿಮಗೋಸ್ಕರ ಚಿಂತಿಸುತ್ತಾನೆ.\" (1 ಪೇತ್ರನು 5:7)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}