{"uniqueid":"20251026084731_71a6f5b8","date":"2022-06-11","title":"ಸಂಕಟದಲ್ಲಿ ಸಾಂತ್ವನ!","key_verse":"23_63:9","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಅವರು ಶ್ರಮೆಪಡುತ್ತಿರುವಾಗೆಲ್ಲಾ ಆತನೂ ಶ್ರಮೆಪಟ್ಟನು; ಆತನ ಶ್ರೀಮುಖಸ್ವರೂಪದೂತನು ಅವರನ್ನು ರಕ್ಷಿಸಿದನು; ತನ್ನಲ್ಲಿನ ಮಮತೆಯಿಂದಲೂ ತಾಳ್ಮೆಯಿಂದಲೂ ಅವರನ್ನು ವಿಮೋಚಿಸಿ ಪುರಾತನಕಾಲದಲ್ಲೆಲ್ಲಾ ಎತ್ತಿಕೊಂಡು ಹೊರುತ್ತಾ ಬಂದನು.\" (ಯೆಶಾಯ 63:9)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಜಗತ್ತಿನಲ್ಲಿ ನಿಮ್ಮನ್ನು ಸಂಕಟಪಡಿಸುವ ಮತ್ತು ಬಾಧಿಸುವ ಅನೇಕ ಶಕ್ತಿಗಳಿವೆ.  ಆದರೆ ನೀವು ಅನುಭವಿಸುವ ಪ್ರತಿಯೊಂದು ಸಂಕಟದಲ್ಲಿ ಮತ್ತು ಪ್ರತಿ ದುಃಖದಲ್ಲಿ, ಕರ್ತನು ನಿಮ್ಮೊಂದಿಗಿದ್ದಾನೆ ಮತ್ತು ಅವೆಲ್ಲವುಗಳಿಂದ ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸುತ್ತಾನೆ.\r\n\r\nಒಮ್ಮೆ ಜರ್ಮನಿಯ ಬೋಧಕರು ಮತ್ತು ಜನರು ಮಾರ್ಟಿನ್ ಲೂಥರ್ ಮೇಲೆ ದಾಳಿ ಮಾಡಲು ಸೈನಿಕರನ್ನು ಕಳುಹಿಸಿದರು.  ಮತ್ತು ಅವನಿಗಿದ್ದ ಏಕೈಕ ಸೌಕರ್ಯವೆಂದರೆ ದೇವರ ಸಾನಿಧ್ಯಾನ.  ಮಾರ್ಟಿನ್ ಲೂಥರ್ ಕಾಡಿಗೆ ಓಡಿಹೋದಾಗ, ಕೆಲವು ಸೈನಿಕರು ಅವನನ್ನು ಗಮನಿಸಿದರು.  ಅವನು ಒಬ್ಬಂಟಿಯಾಗಿದ್ದರೂ, ಅವನು ನಡೆದುಕೊಂಡು ಹೋಗುವಾಗ ಅವನು ಇನ್ನೊಬ್ಬ ವ್ಯಕ್ತಿಯೊಂದಿಗೆ ಮಾತನಾಡುವುದನ್ನು ಅವರು ನೋಡಿದರು.  ಆದರೆ ಅವರು ಅವನ ಹತ್ತಿರ ಬಂದಾಗ ಅವನೊಂದಿಗೆ ಬೇರೆ ಯಾರೂ ಕಾಣಲಿಲ್ಲ, ಮತ್ತು ಅವರು ಆಶ್ಚರ್ಯಚಕಿತರಾದರು.\r\n\r\nಮಾರ್ಟಿನ್ ಲೂಥರ್ ನಂತರ ಅವರಿಗೆ ತಾನು ಎಂದಿಗೂ ಒಬ್ಬಂಟಿಯಾಗಿ ನಡೆಯುವುದಿಲ್ಲ ಆದರೆ ಯಾವಾಗಲೂ ಯೇಸು ಕ್ರಿಸ್ತನೋಂದಿಗೆ ಎಂದು ಹೇಳಿದರು.  ಮತ್ತು ಅವನನ್ನು ಬಂಧಿಸಲು ಅಲ್ಲಿಗೆ ಹೋದವರು, ಅವನ ದೈವಭಕ್ತಿಗೆ ತುಂಬಾ ವಶಪಡಿಸಿಕೊಂಡರು ಮತ್ತು ಅವನನ್ನು ಬಂಧಿಸದೆ ಹಿಂತಿರುಗಿದರು.\r\n\r\nಸಂಕಟಗಳ ಸಮಯದಲ್ಲಿ, ಅನೇಕ ದೇವರ ಮಕ್ಕಳು ಸವಾಲುಗಳು ಮತ್ತು ಹೋರಾಟಗಳನ್ನು ಮಾತ್ರ ನೋಡುತ್ತಾರೆ.  ಅವರು ಭೋರ್ಗರೆಯುವ ಸಮುದ್ರ ಮತ್ತು ಬಿರುಗಾಳಿಯ ಅಲೆಯನ್ನು ಮಾತ್ರ ನೋಡುತ್ತಾರೆ.  ಆದರೆ ಆ ಎಲ್ಲಾ ಸಮಸ್ಯೆಗಳು ಮತ್ತು ಸನ್ನಿವೇಶಗಳ ಮೇಲೆ ಇರುವ ಕರ್ತನನ್ನು ನೋಡಲು ಅವರು ವಿಫಲರಾಗಿದ್ದಾರೆ ಮತ್ತು ಸಮುದ್ರ ಮತ್ತು ಗಾಳಿಯನ್ನು ಶಾಂತವಾಗಿರುವಂತೆ ಆದೇಶಿಸಬಹುದು.  ಕರ್ತನನ್ನು ನೋಡುವವರು ತಮ್ಮ ಸಂಕಟಗಳಲ್ಲಿ ಎಂದಿಗೂ ತುಳಿತಕ್ಕೊಳಗಾಗುವುದಿಲ್ಲ.\r\n\r\nನಿಮ್ಮ ಸಂಕಟದಲ್ಲಿ ಆತನನ್ನು ಕರೆಯಲು ಕರ್ತನು ಕಾತರದಿಂದ ಕಾಯುತ್ತಾನೆ.  ಆದ್ದರಿಂದ, ನಿಮ್ಮ ದುಃಖಗಳನ್ನು ಮತ್ತು ನಿಮ್ಮ ನೋವುಗಳನ್ನು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಇಟ್ಟುಕೊಳ್ಳಬೇಡಿ, ಆದರೆ ಅವುಗಳನ್ನು ಯೆಹೋವನ ಪಾದಗಳಲ್ಲಿ ಸುರಿಯಿರಿ.  ದಾವೀದನು ಹೇಳುವುದು: “ವೈರಿಗಳ ಮುಂದೆಯೇ ನೀನು ನನಗೋಸ್ಕರ ಔತಣವನ್ನು ಸಿದ್ಧಪಡಿಸುತ್ತೀ; ನನ್ನ ತಲೆಗೆ ತೈಲವನ್ನು ಹಚ್ಚಿಸುತ್ತೀ. ನನ್ನ ಪಾತ್ರೆಯು ತುಂಬಿ ಹೊರಸೂಸುತ್ತದೆ.\" (ಕೀರ್ತನೆಗಳು 23:5)\r\n\r\nನಿಮ್ಮ ಆತ್ಮೀಕ ಕಣ್ಣುಗಳಿಂದ ನೋಡಿ, ನಿಮ್ಮ ದುಃಖಗಳು ಮತ್ತು ಪರೀಕ್ಷೆಗಳ ಮಧ್ಯದಲ್ಲಿ ಕರ್ತನು ನಿಮ್ಮೊಂದಿಗೆ ನಡೆಯುತ್ತಾನೆ.  ಏಕೆಂದರೆ ಆತನು ಎಂದಿಗೂ ನಿನ್ನನ್ನು ಬಿಟ್ಟು ಹೋಗುವುದಿಲ್ಲ ಅಥವಾ ಕೈಬಿಡುವುದಿಲ್ಲ.\r\n\r\nಕೀರ್ತನೆಗಾರನು ಹೇಳುತ್ತಾನೆ  ಸರ್ವಶಕ್ತನ ನೆರಳಿನಲ್ಲಿ ಅವನು ಸಂತೋಷಪಡುತ್ತಾನೆ ಎಂದು ಹೇಳುತ್ತಾನೆ.  ಅವರು ಹೇಳುತ್ತಾರೆ: “ಯೆಹೋವನ ಸಹಾಯವಿಲ್ಲದಿದ್ದರೆ ಇಷ್ಟರಲ್ಲೇ ಸಮಾಧಿ ಸೇರುತ್ತಿದ್ದೆನು.\" (ಕೀರ್ತನೆಗಳು 94:17)  ದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನು ನಿಮ್ಮ ಎಲ್ಲಾ ಸಂಕಟಗಳಿಂದ ನಿಮ್ಮನ್ನು ಬಿಡಿಸಿ ಆಶೀರ್ವದಿಸುವನು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:-“ ಕರ್ತನಾದ ಯೆಹೋವನು ನನಗೆ ಸಹಾಯಮಾಡುವನು; ಆದಕಾರಣ ನಾನು ನಾಚಿಕೆಯಿಂದ ಕೊರಗಲಿಲ್ಲ; ನನ್ನ ಮುಖವನ್ನು ಕಗ್ಗಲ್ಲಿನಂತೆ ಗಟ್ಟಿಮಾಡಿಕೊಂಡಿದ್ದೇನೆ; ಆಶಾಭಂಗಪಡಲಾರೆನೆಂದು ನನಗೆ ಗೊತ್ತು.\" (ಯೆಶಾಯ 50:7)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}