{"uniqueid":"20251026084735_71a6f59d","date":"2022-06-05","title":"ತೊಂದರೆಯಲ್ಲಿ ಸಾಂತ್ವನ!","key_verse":"62_14:1","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಿಮ್ಮ ಹೃದಯವು ಕಳವಳಗೊಳ್ಳದೆ ಇರಲಿ; ದೇವರನ್ನು ನಂಬಿರಿ, ನನ್ನನ್ನೂ ನಂಬಿರಿ.\" (ಯೋಹಾನ 14:1)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಈ ಜಗತ್ತಿನಲ್ಲಿ ಯಾರೂ ಕಣ್ಣೀರಿನಲ್ಲಿ ಮತ್ತು ತೊಂದರೆಗೊಳಗಾದ ಹೃದಯದಲ್ಲಿ ಬದುಕಲು ಬಯಸುವುದಿಲ್ಲ.  ತೊಂದರೆಯು ಮೂಲತಃ ಸೈತಾನನ ಪರೀಕ್ಷೆಯಾಗಿದೆ.  ಕೆಲವು ಜನರು, ಅವರು ತೊಂದರೆಗೊಳಗಾದಾಗ, ತಮ್ಮ ಕ್ರಿಯೆಗಳ ಪ್ರಭಾವದ ಬಗ್ಗೆ ತಿಳಿದಿರುವುದಿಲ್ಲ ಮತ್ತು ದೊಡ್ಡ ಪ್ರಮಾದಗಳನ್ನು ಮಾಡುತ್ತಾರೆ.  ಕೆಲವರು ಯಾವಾಗಲೂ ತೊಂದರೆ ಮತ್ತು ಉದ್ವೇಗದಲ್ಲಿ ಇರುತ್ತಾರೆ.\r\n\r\nದುಃಖದ ಸುದ್ದಿಯನ್ನು ಕೇಳಿದಾಗ ಅನೇಕ ಜನರು ತಮ್ಮ ಹೃದಯದಲ್ಲಿ ದುಃಖಿತರಾಗುತ್ತಾರೆ.  ಕೆಲವರು ಕಟುವಾದ ಮಾತುಗಳನ್ನು ಸ್ವೀಕರಿಸುವಾಗ ತೊಂದರೆಗೊಳಗಾಗುತ್ತಾರೆ.  ಕೆಲವರು ತಮ್ಮ ಕೋಪದಿಂದ ಉದ್ವಿಗ್ನರಾಗುತ್ತಾರೆ ಮತ್ತು ತೊಂದರೆಗೊಳಗಾಗುತ್ತಾರೆ.\r\n\r\nದೇವರ ಮಗುವಾಗಿ, ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ನೀವು ಎಂದಿಗೂ ತೊಂದರೆಗೊಳಗಾಗಬಾರದು.  ನಿಮ್ಮ ತೊಂದರೆಗಳು ಮತ್ತು ಹೋರಾಟಗಳ ಮಧ್ಯೆ, ದೇವರ ಸಾನಿಧ್ಯಾನದ ಕಡೆಗೆ ಓಡಿ.  ಮನುಷ್ಯರ ಕೃಪೆಗೆ ಪಾತ್ರರಾಗಬೇಡಿ, ಯೆಹೋವನ ಪಾದದಲ್ಲಿ ಕುಳಿತುಕೊಳ್ಳಿ. ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ, ದೇವರ ಜನರು ಯೆಹೋವನನ್ನು ಹುಡುಕಿದಾಗ ಅವರ ತೊಂದರೆಗಳಿಂದ ಹೇಗೆ ಬಿಡುಗಡೆಯಾದರು ಎಂಬುದಕ್ಕೆ ಅನೇಕ ಉದಾಹರಣೆಗಳಿವೆ.\r\n\r\nಒಮ್ಮೆ ಯೇಸು ಮತ್ತು ಆತನ ಶಿಷ್ಯರು ದೋಣಿಯಲ್ಲಿ ಪ್ರಯಾಣಿಸುತ್ತಿದ್ದಾಗ ಒಂದು ದೊಡ್ಡ ಬಿರುಗಾಳಿ ಎದ್ದಿತು ಮತ್ತು ಅಲೆಗಳು ದೋಣಿಗೆ ಬಡಿದು ಅದು ತುಂಬಿತು. ಶಿಷ್ಯರು ತುಂಬಾ ಭಯಪಟ್ಟರು ಮತ್ತು ಅವರ ಹೃದಯದಲ್ಲಿ ಕಳವಳಗೊಂಡರು.  ಆದರೆ ಜೀಸಸ್ ದಿಂಬಿನ ಮೇಲೆ ನಿದ್ರಿಸುತ್ತಿದ್ದನು.  ಮತ್ತು ಶಿಷ್ಯರು ಅವನನ್ನು ಎಬ್ಬಿಸಿದರು ಮತ್ತು ಅವನಿಗೆ ಹೇಳಿದರು: \"ಆತನು ದೋಣಿಯ ಹಿಂಭಾಗದಲ್ಲಿ ತಲೆಗಿಂಬನ್ನು ಒರಗಿ ನಿದ್ದೆ ಮಾಡುತ್ತಿದ್ದನು. ಅವರು ಆತನನ್ನು ಎಬ್ಬಿಸಿ – ಗುರುವೇ, ನಾವು ಮುಳುಗಿಹೋಗುವದರಲ್ಲಿ ನಿನಗೆ ಚಿಂತೆಯಿಲ್ಲವೇ ಎಂದು ಕೇಳಲು&#8230;\" (ಮಾರ್ಕ 4:38)\r\n\r\nನಂತರ ಅವನು ಎದ್ದು ಗಾಳಿಯನ್ನು ಗದರಿಸಿದನು ಮತ್ತು ಸಮುದ್ರಕ್ಕೆ, \"ಸುಮ್ಮನಿರು ಮೊರ್ರಾಬೇಡ!\"  ಮತ್ತು ಗಾಳಿಯು ನಿಂತುಹೋಯಿತು ಮತ್ತು ದೊಡ್ಡ ಶಾಂತವಾಗಿತ್ತು.  ಆದರೆ ಅವನು ಅವರಿಗೆ, “ನೀವು ಯಾಕೆ ತುಂಬಾ ಭಯಪಡುತ್ತೀರಿ?  ನಿಮಗೆ ನಂಬಿಕೆಯೇ ಇಲ್ಲ ಎಂದರೆ ಹೇಗೆ?\"  (ಮಾರ್ಕ್ 4:39-40)\r\n\r\nದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ತನ್ನ ಹೃದಯದ ವೇದನೆಯನ್ನು ಸುರಿಸಿದ ಹನ್ನಳ ಬಗ್ಗೆಯೂ ನಾವು ಧರ್ಮಗ್ರಂಥದಲ್ಲಿ ಓದುತ್ತೇವೆ.  ಮತ್ತು ಮೇರಿ ಉತ್ತಮ ಭಾಗವನ್ನು ಆರಿಸಿಕೊಂಡರು ಮತ್ತು ಭಗವಂತನ ಪಾದದ ಬಳಿ ಕುಳಿತರು.  ನೀವೂ ಸಹ ಯೆಹೋವನ ಬಳಿಗೆ ಬನ್ನಿರಿ.  ಆತನು ಯಾವಾಗಲೂ ನಿಮ್ಮೊಂದಿಗಿರುವುದರಿಂದ, ಅವನು ಖಂಡಿತವಾಗಿಯೂ ನಿಮಗಾಗಿ ಅದ್ಭುತವನ್ನು ಮಾಡುತ್ತಾನೆ ಮತ್ತು ನಿಮ್ಮ ಎಲ್ಲಾ ತೊಂದರೆಗಳಿಂದ ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸುತ್ತಾನೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: \"ನಂಬುವವನು ಆತುರದಿಂದ ವರ್ತಿಸುವುದಿಲ್ಲ\" (ಯೆಶಾಯ 28:16).  ಈ ವಾಕ್ಯದ ಪ್ರಕಾರ, ನೀವು ಯಾವುದೇ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ಆತುರದಿಂದ ವರ್ತಿಸಿದರೆ, ನಿಮಗೆ ಸಾಕಷ್ಟು ನಂಬಿಕೆ ಇಲ್ಲ ಎಂದು ಅರ್ಥ.  ದೇವರ ಮಕ್ಕಳೇ, ಯೆಹೋವನಲ್ಲಿ ನಂಬಿಕೆ ಇಡಿ ಮತ್ತು ಆತನು ನಿಮ್ಮ ಎಲ್ಲಾ ತೊಂದರೆಗಳನ್ನು ನಿವಾರಿಸುತ್ತಾನೆ ಮತ್ತು ನಿಮಗೆ ಶಾಂತಿಯನ್ನು ನೀಡುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ಆಗ ಎಲ್ಲಾ ಗ್ರಹಿಕೆಯನ್ನು ಮೀರುವ ದೇವಶಾಂತಿಯು ನಿಮ್ಮ ಹೃದಯಗಳನ್ನೂ ಯೋಚನೆಗಳನ್ನೂ ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿ ಕಾಯುವದು.\" (ಫಿಲಿಪ್ಪಿಯವರಿಗೆ 4:7)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}