{"uniqueid":"20251026084740_71a6f59c","date":"2022-06-04","title":"ರೋಗದಲ್ಲಿ ಸಾಂತ್ವನ!","key_verse":"40_8:3","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆತನು ಕೈನೀಡಿ ಅವನನ್ನು ಮುಟ್ಟಿ – ನನಗೆ ಮನಸ್ಸುಂಟು; ಶುದ್ಧವಾಗು ಅಂದನು. ಕೂಡಲೆ ಅವನ ಕುಷ್ಠವು ವಾಸಿಯಾಯಿತು.\" (ಮತ್ತಾಯ 8:3)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನೀವು ಕಾಯಿಲೆಯಿಂದ ಬಳಲುತ್ತಿರುವಾಗ ಅದು ತುಂಬಾ ನೋವಿನಿಂದ ಕೂಡಿರುತ್ತದೆ.  ಒಂದೆಡೆ ನೀವು ರೋಗದ ತೀವ್ರತೆಯನ್ನು ಎದುರಿಸಬೇಕಾಗುತ್ತದೆ ಮತ್ತು ಇನ್ನೊಂದೆಡೆ ನಿಮ್ಮ ಎಲ್ಲಾ ದೈಹಿಕ ಶಕ್ತಿಯನ್ನು ಕಳೆದುಕೊಳ್ಳುತ್ತೀರಿ.  ಕಾಯಿಲೆಯಿಂದ ನಿಮಗೆ ಏನಾಗುತ್ತದೆ ಎಂಬ ಮಾನಸಿಕ ಕ್ಷೋಭೆಗೂ ಒಳಗಾಗುತ್ತೀರಿ.  ಆದರೆ ಅಂತಹ ಕಾಯಿಲೆ ಮತ್ತು ಅನಾರೋಗ್ಯದ ಸಮಯದಲ್ಲಿಯೂ ಸಹ, ಕರ್ತನು ನಿಮ್ಮೊಂದಿಗಿದ್ದಾನೆ ಎಂಬುದನ್ನು ನೀವು ಎಂದಿಗೂ ಮರೆಯಬಾರದು.\r\n\r\nಕರ್ತನು ನಿಮ್ಮ ಪ್ರಯೋಜನಕ್ಕಾಗಿ ಎಲ್ಲವನ್ನೂ ಮಾಡುತ್ತಾನೆ.  ಬೈಬಲ್ ಹೇಳುತ್ತದೆ: \"\"ಇದಲ್ಲದೆ ದೇವರ ಸಂಕಲ್ಪದ ಮೇರೆಗೆ ಕರೆಯಲ್ಪಟ್ಟು ಆತನನ್ನು ಪ್ರೀತಿಸುವವರ ಹಿತಕ್ಕಾಗಿ ಎಲ್ಲಾ ಕಾರ್ಯಗಳು ಅನುಕೂಲವಾಗುತ್ತವೆ ಎಂದು ನಮಗೆ ಗೊತ್ತದೆ.\" (ರೋಮಾಪುರದವರಿಗೆ 8:28)  ಅನಾರೋಗ್ಯದ ಸಮಯದಲ್ಲಿಯೂ ಸಹ, ಕರ್ತನು ನಿಮ್ಮ ಪಕ್ಕದಲ್ಲಿರುತ್ತಾನೆ, ನಿಮ್ಮ ಕೊರತೆಗಳನ್ನು ಅರಿತುಕೊಳ್ಳುವಂತೆ ಮಾಡುತ್ತದೆ ಮತ್ತು ಪರಿಹಾರ ಕ್ರಮಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ನಿಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ.  ಅವನು ನಿಮ್ಮೊಂದಿಗೆ ಮಾತನಾಡುತ್ತಾನೆ ಮತ್ತು ನಿಮ್ಮನ್ನು ಪ್ರೋತ್ಸಾಹಿಸುತ್ತಾನೆ.  ಅವನು ನಿಮಗೆ ವಿಶ್ರಾಂತಿ ನೀಡುತ್ತಾನೆ ಮತ್ತು ನಿಮ್ಮ ಆತ್ಮವನ್ನು ಬಲಪಡಿಸುತ್ತಾನೆ.\r\n\r\nಆ ದಿನಗಳಲ್ಲಿ, ಕರ್ತನು ಇಸ್ರಾಯೇಲ್ಯರೊಂದಿಗೆ ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿದನು ಮತ್ತು ಅವರಿಗೆ ವಾಗ್ದಾನ ಮಾಡಿದನು: “ನೀವು ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವನ ಮಾತನ್ನು ಶ್ರದ್ಧೆಯಿಂದ ಕೇಳಿ ಆತನ ದೃಷ್ಟಿಗೆ ಸರಿಬೀಳುವದನ್ನು ಮಾಡಿ ಆತನ ಆಜ್ಞೆಗಳಿಗೆ ವಿಧೇಯರಾಗಿದ್ದು ಆತನ ಕಟ್ಟಳೆಗಳನ್ನೆಲ್ಲಾ ಅನುಸರಿಸಿ ನಡೆದರೆ ನಾನು ಐಗುಪ್ತ್ಯರಿಗೆ ಉಂಟುಮಾಡಿದ ವ್ಯಾಧಿಗಳಲ್ಲಿ ಒಂದನ್ನೂ ನಿಮಗೆ ಬರಗೊಡಿಸುವದಿಲ್ಲ. ಯೆಹೋವನೆಂಬ ನಾನೇ ನಿಮಗೆ ಆರೋಗ್ಯದಾಯಕನು.\" (ವಿಮೋಚನಕಾಂಡ 15:26) ಅದೇ ಕೃಪೆಯ ಭಗವಂತನು ತನ್ನ ವಾಕ್ಯವನ್ನು ಕಳುಹಿಸುತ್ತಾನೆ ಮತ್ತು ನಿಮ್ಮನ್ನು ಗುಣಪಡಿಸುತ್ತಾನೆ.  ಅವನು ತನ್ನ ಗಾಯಪಟ್ಟ ಕೈಗಳಿಂದ ನಿಮ್ಮನ್ನು ಮುಟ್ಟುತ್ತಾನೆ ಮತ್ತು ನಿಮ್ಮ ಆರೋಗ್ಯವನ್ನು ಪುನಃಸ್ಥಾಪಿಸುತ್ತಾನೆ.\r\n\r\nಕ್ರಿಸ್ತನ ಕೈಗಳು ಕುಷ್ಠರೋಗಿಗಳಿಗೆ ವಾಸಿಮಾಡುವ ಎಣ್ಣೆಯಂತಿದ್ದವು, ಪೇತ್ರನ ಅತ್ತೆಗೆ ಅವಳ ಜ್ವರವನ್ನು ಗುಣಪಡಿಸಲು ಉತ್ತಮ ಔಷಧಿಯಾಗಿತ್ತು ಮತ್ತು ಕುಂಟ ಮತ್ತು ಅಂಗವಿಕಲರ ತಿರುಚಿದ ಅಂಗಗಳನ್ನು ಸರಿಪಡಿಸುವ ಶಕ್ತಿಯನ್ನು ಹೊಂದಿತ್ತು.  ಶಿಲುಬೆಯ ಮೇಲೆ ಚಾಚಿದ ಆ ಕೈಗಳು ಇಂದಿಗೂ ಬಾಸುಂಡೆಗಳಿಂದ ಹೊಂದಿವೆ.\r\n\r\nಒಮ್ಮೆ ಸರ್ಕಾರ ನಿರಾಶ್ರಿತರ ಶಿಬಿರದೊಳಗೆ ಆಸ್ಪತ್ರೆಯನ್ನು ನಿರ್ಮಿಸಿತು.  ಅದೇ ಪ್ರದೇಶದಲ್ಲಿ, ಕೆಲವೇ ಹಾಸಿಗೆಗಳೊಂದಿಗೆ ಕ್ರಿಶ್ಚಿಯನ್ ಆಸ್ಪತ್ರೆಯೂ ಇತ್ತು.  ಮತ್ತು ನಿರಾಶ್ರಿತರು, ಸರ್ಕಾರಿ ಆಸ್ಪತ್ರೆಗೆ ಹೋಗುವ ಬದಲು, ಯಾವಾಗಲೂ ತಮ್ಮ ಚಿಕಿತ್ಸೆಗಾಗಿ ಕ್ರಿಶ್ಚಿಯನ್ ಆಸ್ಪತ್ರೆಗೆ ಹೋಗುತ್ತಿದ್ದರು.\r\n\r\nಎರಡೂ ಆಸ್ಪತ್ರೆಗಳಲ್ಲಿ ಔಷಧಿ ಮತ್ತು ಕಾರ್ಯವಿಧಾನಗಳು ಒಂದೇ ಆಗಿದ್ದರೂ, ಕೈಗಳು ಮತ್ತು ಅವರು ರೋಗಿಗಳಿಗೆ ಚಿಕಿತ್ಸೆ ನೀಡುವ ವಿಧಾನದಲ್ಲಿ ಭಾರಿ ವ್ಯತ್ಯಾಸ ಕಂಡುಬಂದಿದೆ.  ಕ್ರಿಶ್ಚಿಯನ್ ಆಸ್ಪತ್ರೆಯಲ್ಲಿ, ಅವರು ರೋಗಿಗಳಿಗೆ ಪ್ರೀತಿ ಮತ್ತು ಸಹಾನುಭೂತಿಯಿಂದ ಚಿಕಿತ್ಸೆ ನೀಡುವುದರಿಂದ, ಆ ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ಕ್ರಿಸ್ತನ ಸಾಂತ್ವನ ಹಸ್ತವನ್ನು ನೋಡಲು ಸಾಧ್ಯವಾಯಿತು ಎಂದು ಜನರು ಉಲ್ಲೇಖಿಸಿದ್ದಾರೆ, ಅಲ್ಲಿ ರೋಗಿಗಳು ಚಿಕಿತ್ಸೆಯೊಂದಿಗೆ ಸಾಂತ್ವನ, ಶಾಂತಿ ಮತ್ತು ಸಂತೋಷವನ್ನು ಅನುಭವಿಸಿದರು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಕಾಯಿಲೆ ಅಥವಾ ರೋಗಕ್ಕೆ ಒಳಗಾದಾಗ, ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಎಂದಿಗೂ ಭಯಪಡಬೇಡಿ ಅಥವಾ ತೊಂದರೆಗೊಳಗಾಗಬೇಡಿ, ಅದು ಕೆಟ್ಟದಾಗಿ ಬೆಳೆಯುತ್ತದೆಯೇ ಅಥವಾ ಆ ರೋಗವು ನಿಮ್ಮ ಜೀವನದ ಅಂತ್ಯವನ್ನು ಸೂಚಿಸುತ್ತದೆ.  ಕರ್ತನ ಗಾಯಪಟ್ಟ ಕೈಯನ್ನು ನಿಮ್ಮ ಮೇಲೆ ಇರಿಸುತ್ತಾನೆ ಮತ್ತು ನಿಮಗೆ ಚಿಕಿತ್ಸೆ, ಶಕ್ತಿ ಮತ್ತು ಉತ್ತಮ ಆರೋಗ್ಯವನ್ನು ನೀಡುತ್ತಾನೆ.  ನೀವು ಖಂಡಿತವಾಗಿಯೂ ಅವನಿಂದ ಸಮಾಧಾನಗೊಳ್ಳುವಿರಿ."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}