{"uniqueid":"20251026072949_10593324","date":"2025-05-19","title":"ಯಾವಾಗಲೂ!","key_verse":"19_16:8","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಾನು ಕರ್ತನನ್ನು ಯಾವಾಗಲೂ ನನ್ನ ಮುಂದೆ ಇಟ್ಟುಕೊಂಡಿದ್ದೇನೆ.\" (ಕೀರ್ತನೆ 16:8)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇಲ್ಲಿ \"ಯಾವಾಗಲೂ\" ಎಂಬ ಪದವು ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಸಾನ್ನಿಧ್ಯದ ನಿರಂತರ ಅರಿವಿನ ಬಗ್ಗೆ ಹೇಳುತ್ತದೆ. ದೇವರ ವಾಗ್ದಾನಗಳು ಇಸ್ರೇಲ್‌ಗೆ ಮಾತ್ರ ಎಂದು ಅಥವಾ ಹಳೆಯ ಒಡಂಬಡಿಕೆಯ ವಾಗ್ದಾನಗಳು ನಮಗೆ ಅನ್ವಯಿಸುವುದಿಲ್ಲ ಎಂದು ಕೆಲವರು ವಾದಿಸುತ್ತಾರೆ. ಆದರೆ ಇಲ್ಲ! ನಮ್ಮ ಕರ್ತನು ನಿನ್ನೆ, ಇಂದು ಮತ್ತು ಎಂದೆಂದಿಗೂ ಒಂದೇ ಆಗಿರುವಂತೆಯೇ, ಆತನ ವಾಗ್ದಾನಗಳು ಸಹ ಎಂದಿಗೂ ಬದಲಾಗುವುದಿಲ್ಲ.\r\n\r\nಅಂದರೆ ಅವರು ಯಾವಾಗಲೂ ನಮ್ಮವರೇ.\r\n\r\nಕರ್ತನು ಯಾವಾಗಲೂ ನಿಮ್ಮ ಸಂತೋಷವಾಗಿರಲಿ. ಅದು ಕೇವಲ ಆತನ ಸಾನಿಧ್ಯವನ್ನು ಆಗಾಗ ಅನುಭವಿಸುವುದಲ್ಲ – ಯಾವಾಗಲೂ ಆತನಲ್ಲಿ ಆನಂದಿಸಲು ಶ್ರಮಿಸಿ. ಇದು ನಿಮ್ಮ ಸಾಕ್ಷಿಯಾಗಿರಲಿ: \"ನಾನು ದಿನನಿತ್ಯ ಆತನ ಆನಂದವಾಗಿದ್ದೆನು, ಆತನ ಮುಂದೆ ಯಾವಾಗಲೂ ಸಂತೋಷಪಡುತ್ತಿದ್ದೆನು.\" (ಜ್ಞಾನೋಕ್ತಿ 8:30). ಆತನು ಯಾವಾಗಲೂ ನಿಮ್ಮೊಂದಿಗಿದ್ದಾನೆ. ಆತನು ಎಂದಿಗೂ ನಿನ್ನನ್ನು ಬಿಡುವುದಿಲ್ಲ ಅಥವಾ ಕೈಬಿಡುವುದಿಲ್ಲ.\r\n\r\nಅದಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ, ಆತನ ವಾಕ್ಯವನ್ನು ಯಾವಾಗಲೂ ನಿಮ್ಮ ಮುಂದೆ ಇಟ್ಟುಕೊಳ್ಳಿ. ಪ್ರತಿದಿನ ಆತನ ಸಲಹೆಯಂತೆ ನಡೆಯಿರಿ. ಆತನ ಆಜ್ಞೆಗಳನ್ನು ಕೇಳಿ ಪಾಲಿಸಿ. ಶಾಸ್ತ್ರವು ಹೇಳುತ್ತದೆ, “ಆದಕಾರಣ ನೀನು ನಿನ್ನ ದೇವರಾದ ಕರ್ತನನ್ನು ಪ್ರೀತಿಸಿ ಆತನ ನಿಯಮಗಳನ್ನೂ ನ್ಯಾಯಗಳನ್ನೂ ಆಜ್ಞೆಗಳನ್ನೂ ಯಾವಾಗಲೂ ಕೈಕೊಳ್ಳಬೇಕು.” (ಧರ್ಮೋಪದೇಶಕಾಂಡ 11:1).\r\n\r\nಯಾವಾಗಲೂ ಪ್ರಾರ್ಥಿಸಿ. ಪ್ರತಿ ಹೃದಯ ಬಡಿತ ಮತ್ತು ಪ್ರತಿ ಉಸಿರು ಯೇಸುಕ್ರಿಸ್ತನ ಹೆಸರಿನಲ್ಲಿ ಪ್ರಾರ್ಥನಾಪೂರ್ವಕ ಆಲೋಚನೆಗಳಿಂದ ತುಂಬಿರಲಿ. ದೇವರು ನಿಮ್ಮ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಕೇಳುತ್ತಾನೆ ಎಂಬ ನಿರಂತರ ನಂಬಿಕೆ ನಿಮ್ಮಲ್ಲಿ ಇರಲಿ. ಆ ನಂಬಿಕೆಯೇ ನಿರಂತರ ಪ್ರಾರ್ಥನೆಯನ್ನು ಬಲಪಡಿಸುತ್ತದೆ ಮತ್ತು ಪ್ರೋತ್ಸಾಹಿಸುತ್ತದೆ. ಯೇಸು ಹೇಗೆ ಪ್ರಾರ್ಥಿಸಿದನೆಂದು ನೋಡಿ: “ತಂದೆಯೇ, ನೀನು ನನ್ನ ಬಡಿತವನ್ನು ಕೇಳಿದ್ದಕ್ಕಾಗಿ ನಾನು ನಿನಗೆ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸುತ್ತೇನೆ. ಮತ್ತು ನೀನು ಯಾವಾಗಲೂ ನನ್ನ ಬಡಿತವನ್ನು ಕೇಳುತ್ತೀಯೆಂದು ನನಗೆ ತಿಳಿದಿದೆ.” (ಯೋಹಾನ 11:42)\r\n\r\nನೀವು ಯಾವಾಗಲೂ ಕರ್ತನನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಟ್ಟಾಗ, ನೀವು ಆತನನ್ನು ಸ್ತುತಿಸದೆ ಇರಲು ಸಾಧ್ಯವಿಲ್ಲ. ದಾವೀದನು ಘೋಷಿಸಿದನು, \"ನಾನು ಕರ್ತನನ್ನು ಯಾವಾಗಲೂ ಸ್ತುತಿಸುವೆನು; ಆತನ ಸ್ತುತಿ ಯಾವಾಗಲೂ ನನ್ನ ಬಾಯಲ್ಲಿರುತ್ತದೆ.\" (ಕೀರ್ತನೆ 34:1). ನಿಮಗೆ ಆ ಅನುಭವವಿದೆಯೇ? ದಾವೀದನಂತೆ ನೀವು ಯಾವಾಗಲೂ ದೇವರನ್ನು ಸ್ತುತಿಸುತ್ತೀರಾ?\r\n\r\nತನ್ನ ಆರಂಭಿಕ ಕೀರ್ತನೆಗಳಲ್ಲಿ, ದಾವೀದನು ಆಗಾಗ್ಗೆ ಅರ್ಜಿಗಳನ್ನು ಸುರಿಸುತ್ತಿದ್ದನು. ಆದರೆ ಅವನ ನಂತರದ ಕೀರ್ತನೆಗಳಲ್ಲಿ, ಅವನು ಯಾವಾಗಲೂ ಕರ್ತನನ್ನು ಸ್ತುತಿಸಿ ಧನ್ಯವಾದ ಹೇಳಲು ನಿರ್ಧರಿಸಿದನು. ಅವನ ಹೃದಯವು ಆರಾಧನೆಯಿಂದ ತುಂಬಿ ತುಳುಕುತ್ತಿತ್ತು. ಅವನು ತನ್ನ ಆತ್ಮಕ್ಕೆ ಹೀಗೆ ಹೇಳಿದನು: “ನನ್ನ ಪ್ರಾಣವೇ, ಕರ್ತನನ್ನು ಸ್ತುತಿಸು! ನಾನು ಬದುಕಿರುವವರೆಗೂ ಕರ್ತನನ್ನು ಸ್ತುತಿಸುವೆನು; ನಾನು ಇರುವವರೆಗೂ ನನ್ನ ದೇವರನ್ನು ಸ್ತುತಿಸುವೆನು.” (ಕೀರ್ತನೆ 146:1-2)\r\n\r\nದೇವರ ಪ್ರಿಯ ಮಕ್ಕಳೇ, ಕರ್ತನನ್ನು ಯಾವಾಗಲೂ ನಿಮ್ಮ ಮುಂದೆ ಇರಿಸಿರಿ ಮತ್ತು ಆತನ ಸನ್ನಿಧಿಯಲ್ಲಿ ಯಾವಾಗಲೂ ಸಂತೋಷದಿಂದ ಜೀವಿಸಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ಯಾವಾಗಲೂ ಕರ್ತನಲ್ಲಿ ಆನಂದಿಸಿರಿ; ಮತ್ತೆ ಹೇಳುತ್ತೇನೆ, ಆನಂದಿಸಿರಿ!” (ಫಿಲಿಪ್ಪಿ 4:4)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}