{"uniqueid":"20251026084744_71a6f59b","date":"2022-06-03","title":"ಪ್ರತಿಕೂಲ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ಸಾಂತ್ವನ!","key_verse":"23_7:4","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಅವನಿಗೆ ಈ ಪ್ರಕಾರ ಹೇಳಬೇಕು – ಜಾಗರೂಕನಾಗಿ ಸುಮ್ಮನಿರು, ಭಯಪಡಬೇಡ! ರೆಚೀನ ಅರಾಮ್ಯರು ರೆಮಲ್ಯನ ಮಗ ಇವರ ಕೋಪವು ಎಷ್ಟು ಹೆಚ್ಚಿದರೂ ಹೊಗೆಯಾಡುವ ಈ ಎರಡು ಮೋಟುಗೊಳ್ಳಿಗಳಿಗೆ ನಿನ್ನ ಹೃದಯವು ಕುಂದದಿರಲಿ.\" (ಯೆಶಾಯ 7:4)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಸಂಕಟ ಮತ್ತು ಹೋರಾಟದ ಸಮಯದಲ್ಲಿಯೂ ನಮ್ಮ ದೇವರು ನಮ್ಮನ್ನು ಸಾಂತ್ವನಗೊಳಿಸುತ್ತಾನೆ.  ಆಘಾತಕಾರಿ ಸುದ್ದಿಯನ್ನು ಕೇಳಿದಾಗ, ನಮ್ಮ ಹೃದಯವು ಕಲಕಿಹೋಗುತ್ತದೆ ಮತ್ತು ನಾವು ಮುಂದೆ ಏನು ಮಾಡಬೇಕು ಎಂದು ನಾವು ಸೋತಿದ್ದೇವೆ.  ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ನೀವು ತುಂಬಾ ತೊಂದರೆಗೊಳಗಾದ ಮತ್ತು ನೋಯುತ್ತಿರುವಾಗ, ಯೆಹೋವನು ಸೌಮ್ಯವಾದ ಧ್ವನಿಯು ನಿಮ್ಮೊಂದಿಗೆ ಮಾತನಾಡುತ್ತದೆ: “ಎಚ್ಚರಿಕೆಯಿಂದಿರಿ ಮತ್ತು ಸುಮ್ಮನಿರು;  ಭಯಪಡಬೇಡ ಅಥವಾ ಮೂರ್ಛೆಹೋಗಬೇಡ\"\r\n\r\nಮೊದಲನೆಯದಾಗಿ, ಭಯಪಡಬೇಡ ಎಂದು  ಕರ್ತನು ಹೇಳುತ್ತಾನೆ.  ಭಯವು ಸೈತಾನನು ನಂಬುವವನ ಹೃದಯದಲ್ಲಿ ಬಿತ್ತುವ ವಿಷದ ಮೊದಲ ಬೀಜವಾಗಿದೆ.  ಅವನು ಭಯವನ್ನು ಸೃಷ್ಟಿಸುತ್ತಾನೆ ಮತ್ತು ನಿಮ್ಮ ಹೃದಯವನ್ನು ತೊಂದರೆಗೊಳಿಸುತ್ತಾನೆ ಮತ್ತು ಕೊನೆಯಲ್ಲಿ ನೀವು ದೇವರ ಮೇಲಿನ ನಂಬಿಕೆಯನ್ನು ಕಳೆದುಕೊಳ್ಳುವಂತೆ ಮಾಡುತ್ತಾನೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ‘ಭಯಪಡಬೇಡ’ ಎಂಬ ಪದವನ್ನು 366 ಬಾರಿ ಉಲ್ಲೇಖಿಸಲಾಗಿದೆ.  ಮತ್ತು ನಾವು ಅದನ್ನು ವರ್ಷದ ಪ್ರತಿ ದಿನಕ್ಕೆ ಹಿಡಿದಿಟ್ಟುಕೊಳ್ಳುವ ಹೇಳಿಕೆಯಾಗಿ ತೆಗೆದುಕೊಳ್ಳಬಹುದು.  ಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: \"ನಿಮ್ಮ ಹೃದಯವು ತೊಂದರೆಗೊಳಗಾಗದಿರಲಿ, ಭಯಪಡದಿರಲಿ\" (ಯೋಹಾನ 14:27).  \"ಭಯಪಡಬೇಡ&#8230; ನಾನು ನಿನ್ನ ಗುರಾಣಿ, ನಿನ್ನ ಅತಿ ದೊಡ್ಡ ಪ್ರತಿಫಲ\" (ಆದಿಕಾಂಡ 15:1).  \"ಭಯಪಡಬೇಡ, ಗಾಬರಿಪಡಬೇಡ,  ದೇವರು ದೇವರು ನಿನ್ನ ಸಂಗಡ ಇರುತ್ತಾನೆ (1 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 28:20).\r\n\r\nಎರಡನೆಯದಾಗಿ, ಯೆಹೋವನು ನಿಮ್ಮನ್ನು ಶಾಂತವಾಗಿರಲು ಕೇಳುತ್ತಾನೆ.  ಮನುಷ್ಯನ ಸ್ವ-ಇಚ್ಛೆಯು ಚಂಚಲವಾಗಿರುವುದರಿಂದ, ಇನ್ನೂ ಉಳಿಯಲು ಕಷ್ಟವಾಗುತ್ತದೆ.  ಆದರೆ ಕರ್ತನು ನಿಮಗಾಗಿ ಕೆಲಸಮಾಡುತ್ತಿರುವಾಗ, ನೀವು ನಿಮ್ಮ ಎಲ್ಲಾ ಹೊರೆಗಳನ್ನು ಆತನ ಮೇಲೆ ಹಾಕಬೇಕು ಮತ್ತು ಸ್ಥಿರವಾಗಿರಬೇಕು.\r\n\r\nಮೋಶೆಯು ಇಸ್ರಾಯೇಲ್ಯರಿಗೆ ಸಮಾಧಾನದಿಂದಿರಲು ಹೇಳಿದನು.  \"ಯೆಹೋವನೇ ನಿಮಗಾಗಿ ಯುದ್ಧಮಾಡುವನು; ನೀವಂತು ಸುಮ್ಮನೇ ಇರ್ರಿ ಎಂದು ಹೇಳಿದನು.\" (ವಿಮೋಚನಕಾಂಡ 14:14)  ಎಲ್ಲವನ್ನೂ ಕರ್ತನ ಕೈಗೆ ಒಪ್ಪಿಸಿ ಮತ್ತು ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಮುಂದುವರಿಯಿರಿ.  ಮತ್ತು ಯೆಹೋವನು ಖಂಡಿತವಾಗಿಯೂ ನಿಮಗಾಗಿ ಹೋರಾಡುತ್ತಾನೆ ಮತ್ತು ನಿಮಗೆ ಜಯವನ್ನು ನೀಡುತ್ತಾನೆ.\r\n\r\nಮೂರನೆಯದಾಗಿ, ಕರ್ತನು ನಿನ್ನನ್ನು ಮಂಕಾಗಿರಬೇಡ ಎಂದು ಕೇಳುತ್ತಾನೆ.  “ಕರ್ತನಾದ ಯೆಹೋವನು ಹೀಗೆ ಹೇಳುತ್ತಾನೆ – ಇಗೋ, ಪರೀಕ್ಷಿತವಾಗಿಯೂ ಮಾನ್ಯವಾಗಿಯೂ ಇರುವ ಮೂಲೆಗಲ್ಲನ್ನು ಚೀಯೋನಿನಲ್ಲಿ ಸ್ಥಿರವಾದ ಅಸ್ತಿವಾರವನ್ನಾಗಿ ಇಡುತ್ತೇನೆ; ಭರವಸವಿಡುವವನು ಆತುರಪಡನು.\" (ಯೆಶಾಯ 28:16) ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: \"ಇಕ್ಕಟ್ಟಿನ ದಿನದಲ್ಲಿ ನೀನು ಬಳಲಿಹೋದರೆ ನಿನ್ನ ಬಲವೂ ಇಕ್ಕಟ್ಟೇ.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 24:10)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಪ್ರತಿಕೂಲತೆಗಳು ನಿಮ್ಮನ್ನು ಬಾಧಿಸಿದಾಗ ಮೂರ್ಛೆಹೋಗಬೇಡಿ ಅಥವಾ ಆಯಾಸಗೊಳ್ಳಬೇಡಿ.  ಸಂಪೂರ್ಣವಾಗಿ ದೇವರ ಮೇಲೆ ಆತುಕೊಳ್ಳಿ.  ನಿಮ್ಮ ಒಂಟಿತನದಿಂದಾಗಿ ನೀವು ಸೋತು ಹೋದಾಗ, ದೇವರ ಮಕ್ಕಳೊಂದಿಗೆ ಅನ್ಯೂನ್ಯತೆ .  ಮತ್ತು ದೇವರು ಅವರ ಮೂಲಕ ನಿಮಗೆ ಸಾಂತ್ವನವನ್ನು ನೀಡುತ್ತಾನೆ ಮತ್ತು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ನಾವು ಪಾಪದ ಪಾಲಿಗೆ ಸತ್ತು ನೀತಿವಂತರಾಗಿ ಜೀವಿಸುವಂತೆ ಆತನು ನಮ್ಮ ಪಾಪಗಳನ್ನು ತಾನೇ ತನ್ನ ದೇಹದಲ್ಲಿ ಹೊತ್ತುಕೊಂಡು ಮರಣದ ಕಂಬವನ್ನು ಏರಿದನು; ಆತನ ಬಾಸುಂಡೆಗಳಿಂದ ನಿಮಗೆ ಗುಣವಾಯಿತು.\" (1 ಪೇತ್ರನು 2:24)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}