{"uniqueid":"20251026084749_71a6f59a","date":"2022-06-02","title":"ದೇವರ ವಾಕ್ಯದಿಂದ ಸಂತೈಸುವಿಕೆ!","key_verse":"19_119:50","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಿನ್ನ ನುಡಿಯು ನನ್ನನ್ನು ಚೈತನ್ಯಗೊಳಿಸುತ್ತದೆ; ಆಪತ್ಕಾಲದಲ್ಲಿ ಇದೇ ನನಗೆ ಆದರಣೆ.\" (ಕೀರ್ತನೆಗಳು 119:50)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರ ವಾಕ್ಯವು ನಮಗೆ ದೊಡ್ಡ ಸಾಂತ್ವನವನ್ನು ನೀಡುತ್ತದೆ.  ದೇವರು ನಮಗೆ ನೀಡಿದ ಅಸಂಖ್ಯಾತ ಕೃಪೆಗಳಲ್ಲಿ ಆತನ ಮಾತು ಕೂಡ ಒಂದು. ಯೆಹೋವನ ವಾಕ್ಯವು ಅವನಿಗೆ ಜೀವವನ್ನು ನೀಡಿದೆ ಎಂದು ಅರಸನಾದ ದಾವೀದನು ಹೇಳುತ್ತಾನೆ.\r\n\r\nಕರ್ತನು ಐಗುಪ್ತ ದೇಶದಲ್ಲಿ ನಾನೂರು ವರ್ಷಗಳಿಗಿಂತಲೂ ಹೆಚ್ಚು ಕಾಲ ಬಾಧಿತರಾದ ಇಸ್ರಾಯೇಲ್ ಮಕ್ಕಳನ್ನು ನೋಡಿದನು.  ಮತ್ತು ಆತನು ಅವರಿಗೆ ವಾಗ್ದಾನ ಮಾಡಿ, \"ಐಗುಪ್ತದೇಶದಲ್ಲಿ ನಿಮಗುಂಟಾಗಿರುವ ದುರವಸ್ಥೆಯಿಂದ ನಿಮ್ಮನ್ನು ತಪ್ಪಿಸಿ ಹಾಲೂ ಜೇನೂ ಹರಿಯುವ ದೇಶಕ್ಕೆ ಅಂದರೆ ಕಾನಾನ್ಯರೂ ಹಿತ್ತಿಯರೂ ಅಮೋರಿಯರೂ ಪೆರಿಜೀಯರೂ ಹಿವ್ವಿಯರೂ ಯೆಬೂಸಿಯರೂ ವಾಸವಾಗಿರುವ ದೇಶಕ್ಕೆ ಬರಮಾಡುವೆನೆಂದು ನಿರ್ಣಯಿಸಿದ್ದೇನೆ ಎಂಬದಾಗಿ ನನಗೆ ಹೇಳಿದನೆಂದು ತಿಳಿಸು.\" (ವಿಮೋಚನಕಾಂಡ 3:17)\r\n\r\nಆತನು ವಾಗ್ದಾನ ಮಾಡಿದಂತೆಯೇ, ಇಸ್ರಾಯೇಲ್ಯರನ್ನು ಕಾನಾನ್ ದೇಶಕ್ಕೆ ಕರೆತಂದಾಗ ಅವರ ಎಲ್ಲಾ ಬಾಧೆಗಳು ತೆಗೆದುಹಾಕಲ್ಪಟ್ಟವು.  ಸಮೃದ್ಧಿಯಿಂದಾಗಿ ಅವರು ಸಂತೋಷಪಟ್ಟರು.  ಯೆಹೋವನು ನೊಂದವರಿಗೆ ಸಹಾಯ ಮಾಡಿದಂತೆಯೇ ನೀವೂ ಕಷ್ಟದಲ್ಲಿರುವವರಿಗೆ ಸಹಾಯ ಮಾಡಬೇಕು.  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುವುದು:“ದಿಕ್ಕಿಲ್ಲದವನನ್ನು ಪರಾಂಬರಿಸುವವನು ಧನ್ಯನು; ಯೆಹೋವನು ಅವನನ್ನು ಆಪತ್ಕಾಲದಲ್ಲಿ ರಕ್ಷಿಸುವನು.\" (ಕೀರ್ತನೆಗಳು 41:1)\r\n\r\nದುಃಖವು ವ್ಯಕ್ತಿಯ ಜೀವನವನ್ನು ಹೇಗೆ ದಬ್ಬಾಳಿಕೆ ಮಾಡುತ್ತದೆ ಎಂಬುದಕ್ಕೆ ನಿಮಗೆ ಉದಾಹರಣೆಗಳ ಅಗತ್ಯವಿಲ್ಲ, ಏಕೆಂದರೆ ನೀವು ಅಂತಹ ಅನೇಕ ಘಟನೆಗಳನ್ನು ನೇರವಾಗಿ ನೋಡಿರಬಹುದು. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: \"ಕಳವಳವು ಮನಸ್ಸನ್ನು ಕುಗ್ಗಿಸುವದು; ಕನಿಕರದ ಮಾತು ಅದನ್ನು ಹಿಗ್ಗಿಸುವದು.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 12:25)\r\n\r\nನೀವು ದೇವರ ವಾಕ್ಯವನ್ನು ಮತ್ತೆ ಮತ್ತೆ ಓದಿದಾಗ, ಆ ವಾಕ್ಯಗಳು ನಿಮ್ಮ ಹೃದಯವನ್ನು ಸಾಂತ್ವನಗೊಳಿಸುತ್ತದೆ ಮತ್ತು ನಿಮ್ಮ ಎಲ್ಲಾ ಚಿಂತೆಗಳನ್ನು ಮರೆಯಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ.  ನೀವು ಪ್ರತಿ ಬಾರಿ ಓದಿದಾಗ, ಅದು ನಿಮ್ಮ ದುಃಖಗಳನ್ನು ತೆಗೆದುಹಾಕುತ್ತದೆ ಮತ್ತು ನೀವು ಸಂತೋಷದಿಂದ ಮುಳುಗುತ್ತೀರಿ.  ದಾವೀದನು ಹೇಳುತ್ತಾನೆ: \"ನಿನ್ನ ನುಡಿಯು ನನ್ನನ್ನು ಚೈತನ್ಯಗೊಳಿಸುತ್ತದೆ; ಆಪತ್ಕಾಲದಲ್ಲಿ ಇದೇ ನನಗೆ ಆದರಣೆ.\" (ಕೀರ್ತನೆಗಳು 119:50)\r\n\r\nಇಡೀ ಬೈಬಲನ್ನು ಓದಲು ಸುಮಾರು ನಲವತ್ತು ಗಂಟೆಗಳು ಬೇಕಾಗುತ್ತದೆ.  ಆದ್ದರಿಂದ, ನೀವು ಕೇವಲ ಒಂದು ಗಂಟೆ ಓದಿದರೂ, ನೀವು ಇಡೀ ಬೈಬಲ್ ಅನ್ನು ನಲವತ್ತು ದಿನಗಳಲ್ಲಿ ಓದಿ ಮುಗಿಸಬಹುದು.  ಅಥವಾ ಇಪ್ಪತ್ತು ದಿನಗಳಲ್ಲಿ, ನೀವು ಪ್ರತಿದಿನ ಎರಡು ಗಂಟೆಗಳ ಕಾಲ ಓದಿದರೆ.\r\n\r\nಒಮ್ಮೆ ನೀವು ಬೈಬಲನ್ನು ಅಧ್ಯಯನ ಮಾಡಲು ಹೆಚ್ಚಿನ ಸಮಯವನ್ನು ಮೀಸಲಿಟ್ಟರೆ, ಅದು ಖಂಡಿತವಾಗಿಯೂ ನಿಮ್ಮ ಮನಸ್ಸನ್ನು ಸಾಂತ್ವನಗೊಳಿಸುತ್ತದೆ, ನಿಮ್ಮನ್ನು ಉತ್ತೇಜಿಸುತ್ತದೆ ಮತ್ತು ನಿಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನವನ್ನು ನವೀಕರಿಸುತ್ತದೆ.\r\n\r\nಅಪೊಸ್ತಲನಾದ ಪೌಲನು ಬರೆಯುತ್ತಾನೆ: “ಪೂರ್ವದಲ್ಲಿ ಬರೆದದ್ದೆಲ್ಲಾ ನಮ್ಮನ್ನು ಉಪದೇಶಿಸುವದಕ್ಕಾಗಿ ಬರೆಯಲ್ಪಟ್ಟಿತು. ನಾವು ಓದಿ ಸ್ಥಿರಚಿತ್ತವನ್ನೂ ಆದರಣೆಯನ್ನೂ ಹೊಂದಿ ರಕ್ಷಣೆಯ ನಿರೀಕ್ಷೆಯುಳ್ಳವರಾಗಿರುವಂತೆ ಆ ಗ್ರಂಥಗಳು ಬರೆಯಲ್ಪಟ್ಟವು.\" (ರೋಮಾಪುರದವರಿಗೆ 15:4)  ದೇವರ ಮಕ್ಕಳೇ, ದೇವರ ವಾಕ್ಯವನ್ನು ಓದಲು ಮತ್ತು ಇಡೀ ಬೈಬಲ್ ಅನ್ನು ಅಧ್ಯಯನ ಮಾಡಲು ಹೆಚ್ಚಿನ ಸಮಯವನ್ನು ನಿಗದಿಪಡಿಸಿ.  ಇದು ನಿಮಗೆ ದೊಡ್ಡ ಸೌಕರ್ಯವನ್ನು ನೀಡುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:-“ನಿನ್ನ ವಾಕ್ಯವು ನನ್ನ ಕಾಲಿಗೆ ದೀಪವೂ ನನ್ನ ದಾರಿಗೆ ಬೆಳಕೂ ಆಗಿದೆ.\" (ಕೀರ್ತನೆಗಳು 119:105)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}