{"uniqueid":"20251026084753_71a6f599","date":"2022-06-01","title":"ವಾಕ್ಯದಿಂದ ಜ್ಞಾನ!","key_verse":"6_1:8","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಈ ಧರ್ಮಶಾಸ್ತ್ರವು ಯಾವಾಗಲೂ ನಿನ್ನ ಬಾಯಲ್ಲಿರಲಿ; ಹಗಲಿರುಳು ಅದನ್ನು ಧ್ಯಾನಿಸುತ್ತಾ ಅದರಲ್ಲಿ ಬರೆದಿರುವದನ್ನೆಲ್ಲಾ ಕೈಕೊಂಡು ನಡಿ. ಆಗ ನಿನ್ನ ಮಾರ್ಗದಲ್ಲೆಲ್ಲಾ ಸಫಲನಾಗುವಿ, ಕೃತಾರ್ಥನಾಗುವಿ.\"\" (ಯೆಹೋಶುವ 1:8)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಮಹಾನ್ ಬುದ್ಧಿವಂತಿಕೆಯ ಜೀವನವನ್ನು ನಡೆಸುವ ರಹಸ್ಯವೆಂದರೆ \"ವಾಕ್ಯದಂತೆ ನಡೆಯುವುದು.\"  ಯೆಹೋಶುವನ ಕಾಲದಲ್ಲಿ ಸಂಪೂರ್ಣ ಬೈಬಲ್ ಇರಲಿಲ್ಲ.  ಆದರೆ ಮೋಶೆ ಕಲಿಸಿದ ಒಂದು ನಿಯಮವಿತ್ತು.  \"ನನ್ನ ಸೇವಕನಾದ ಮೋಶೆ ನಿನಗೆ ಬೋಧಿಸಿದ ಧರ್ಮೋಪದೇಶವನ್ನೆಲ್ಲಾ ಕೈಕೊಂಡು ನಡೆಯುವದರಲ್ಲಿ ಸ್ಥಿರಚಿತ್ತನಾಗಿರು, ಪೂರ್ಣಧೈರ್ಯದಿಂದಿರು. ಅದನ್ನು ಬಿಟ್ಟು ಎಡಕ್ಕಾದರೂ ಬಲಕ್ಕಾದರೂ ಹೋಗಬೇಡ. ಆಗ ನೀನು ಎಲ್ಲಿ ಹೋದರೂ ಕೃತಾರ್ಥನಾಗುವಿ.\" (ಯೆಹೋಶುವ 1:7)\r\n\r\nಯೆಹೋಶುವನು ಹೊಸ ನಿಯೋಜನೆಯಿಂದ ನಡುಗಿದರು.  ಕಾನಾನ್‌ನಲ್ಲಿ ಏಳು ರಾಷ್ಟ್ರಗಳು ಮತ್ತು ಮೂವತ್ತೊಂದು ರಾಜರ ವಿರುದ್ಧ ಹೋರಾಡುವ ಮಾರ್ಗ ಯಾವುದು?  ಕರ್ತನ ಗ್ರಂಥಗಳನ್ನು ಧ್ಯಾನಿಸುವುದೇ ಮಾರ್ಗ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: “ಯೆಹೋವನ ಧರ್ಮಶಾಸ್ತ್ರದಲ್ಲಿ ಸಂತೋಷಪಡುವ ಮತ್ತು ಹಗಲಿರುಳು ಅವನ ನಿಯಮವನ್ನು ಧ್ಯಾನಿಸುವವನು ಧನ್ಯನು.\r\n\r\nಇಸ್ರಾಯೇಲ್ಯರ ರಾಜರು ಬುದ್ಧಿವಂತಿಕೆಯಿಂದ ಹೋರಾಡಬೇಕು ಮತ್ತು ಧರ್ಮಗ್ರಂಥಗಳಲ್ಲಿ ವಿಜಯಶಾಲಿಯಾಗಬೇಕು.  “ಆಗ ಅವನು ನನಗೆ ಪ್ರತ್ಯುತ್ತರವಾಗಿ ಹೀಗೆ ಹೇಳಿದನು – ಪರಾಕ್ರಮದಿಂದಲ್ಲ, ಬಲದಿಂದಲ್ಲ, ನನ್ನ ಆತ್ಮದಿಂದಲೇ ಎಂಬದು ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವನ ನುಡಿ. \" (ಜೆಕರ್ಯ 4:6) ಕರ್ತನಾದ ಯೆಹೋವನು ಕೆಲವರಿಗೆ ಅಥವಾ ಅನೇಕರಿಗೆ ಜಯವನ್ನು ನೀಡಬಲ್ಲನು.  ಕುದುರೆಯು ಯುದ್ಧದ ದಿನಕ್ಕೆ ಸಿದ್ಧವಾಗಿದ್ದರೂ, ವಿಜಯವು ಯೆಹೋವನಿಂದ ಮಾತ್ರ ಬರುತ್ತದೆ.\r\n\r\nಇಂದು ನೀವೂ ಯುದ್ಧ ಮಾಡಬೇಕಾಗಿದೆ.  ನೀವು ಪರಲೋಕದಲ್ಲಿರುವ ದುಷ್ಟಶಕ್ತಿಗಳ ಸೈನ್ಯದೊಂದಿಗೆ ಯುದ್ಧ ಮಾಡುತ್ತಿದ್ದೀರಿ (ಎಫೆ. 6:12).  ಕರ್ತನ ಮಾತುಗಳನ್ನು ಓದುವ, ಧ್ಯಾನಿಸುವ ಮತ್ತು ಪ್ರಾರ್ಥಿಸುವ ಮೂಲಕ ಈ ಯುದ್ಧವನ್ನು ಮಾಡಿ.  ಆಗ ನೀವು ವಿಜಯದ ಮೇಲೆ ವಿಜಯವನ್ನು ಗಳಿಸುವಿರಿ.\r\n\r\nಯುನೈಟೆಡ್ ಸ್ಟೇಟ್ಸ್ನ ಮೊದಲ ಅಧ್ಯಕ್ಷರಾದ ಅಬ್ರಹಾಂ ಲಿಂಕನ್ ಅವರು ಮಹಾನ್ ದೈವಭಕ್ತ ಮತ್ತು ಮಹಾನ್ ಜ್ಞಾನವನ್ನು ಹೊಂದಿದ್ದರು.  ಆದ್ದರಿಂದ ಅವನು ಮತ್ತೆ ಮತ್ತೆ ಎಲ್ಲಾ ಯುದ್ಧಗಳನ್ನು ಗೆದ್ದನು.  ಅಂತೆಯೇ, ಅಧ್ಯಕ್ಷ ಐಸೆನ್‌ಹೋವರ್ ಪ್ರಾರ್ಥನೆಯ ನಂತರ ಅನೇಕ ನಿರ್ಧಾರಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುವ ಅಭ್ಯಾಸವನ್ನು ಹೊಂದಿದ್ದರು.  ಅವರು ಯಾವಾಗಲೂ ಬೈಬಲ್ ಅನ್ನು ಅವರ ಮುಂದೆ ಇಡುತ್ತಿದ್ದರಿಂದ ಅವರ ಕಾಲದಲ್ಲಿ ಅಮೇರಿಕನ್ ರಾಷ್ಟ್ರವು ಬಹಳ ಸಮೃದ್ಧವಾಗಿತ್ತು.\r\n\r\nದಾನಿಯೇಲನ ಬುದ್ಧಿವಂತಿಕೆ ಮತ್ತು ರಾಜಕೀಯ ವಿಧಾನಗಳು ದೇವರಿಂದ ಬಂದವು (ದಾನಿ. 2:30).  ದೇವರ ಮಕ್ಕಳು, ದೇವರು ನಿಮಗೆ ದಯಪಾಲಿಸುವ ಬುದ್ಧಿವಂತಿಕೆ, ಜ್ಞಾನ ಮತ್ತು ತಿಳುವಳಿಕೆಯು ನಿಮ್ಮ ಕುಟುಂಬವನ್ನು ನಿರ್ವಹಿಸಲು ಮತ್ತು ಕಚೇರಿಯಲ್ಲಿನ ಸಮಸ್ಯೆಗಳನ್ನು ವಿರೋಧಿಸಲು ಅವಶ್ಯಕವಾಗಿದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ಆದದರಿಂದ, ಈ ನನ್ನ ಮಾತುಗಳನ್ನು ಕೇಳಿ ಅವುಗಳಂತೆ ನಡೆಯುವವನು ಬಂಡೆಯ ಮೇಲೆ ಮನೆಯನ್ನು ಕಟ್ಟಿಕೊಂಡ ಬುದ್ಧಿಯುಳ್ಳ ಮನುಷ್ಯನನ್ನು ಹೋಲುವನು.\" (ಮತ್ತಾಯ 7:24)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}