{"uniqueid":"20251026084757_71a6f599","date":"2022-06-01","title":"ಬುದ್ಧಿವಂತಿಕೆ ಮತ್ತು ಜ್ಞಾನ!","key_verse":"20_2:4-5","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಅದನ್ನು ಬೆಳ್ಳಿಯಂತೆಯೂ ನಿಕ್ಷೇಪದಂತೆಯೂ ಹುಡುಕು; ಆಗ ನೀನು ಯೆಹೋವನ ಭಯವನ್ನು ಅರಿತು ದೈವಜ್ಞಾನವನ್ನು ಪಡೆದುಕೊಳ್ಳುವಿ.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 2:4-5)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಎಲ್ಲ ಬಗೆಯ ಸಂಪತ್ತುಗಳಲ್ಲಿ ‘ಜ್ಞಾನವು’ ಮುಖ್ಯವಾದುದು. ಜ್ಞಾನವು ತಾನಾಗಿಯೇ ಬರುವುದಿಲ್ಲ.  ನೀವು ಜ್ಞಾನಕ್ಕಾಗಿ ಮೊರೆಯಿಡಬೇಕು ಮತ್ತು ಅದನ್ನು ಬೆಳ್ಳಿಯಂತೆ ಹುಡುಕಬೇಕು ಮತ್ತು ಸಂಪತ್ತನ್ನು ಹುಡುಕಬೇಕು (ಜ್ಞಾನೋಕ್ತಿ 2: 4, 5).  ಆಗ ಮಾತ್ರ ನೀವು ಬುದ್ಧಿವಂತಿಕೆ ಮತ್ತು ಜ್ಞಾನವನ್ನು ಕಂಡುಕೊಳ್ಳಬಹುದು.\r\n\r\nಆಪೋಸ್ತಲನಾದ ಯಾಕೋಬನು ಹೇಳಿದರು, “ನಿಮ್ಮಲ್ಲಿ ಯಾವನಿಗಾದರೂ ಜ್ಞಾನ ಕಡಿಮೆಯಾಗಿದ್ದರೆ ಅವನು ದೇವರನ್ನು ಕೇಳಿಕೊಳ್ಳಲಿ, ಅದು ಅವನಿಗೆ ದೊರಕುವದು; ದೇವರು ಹಂಗಿಸದೆ ಎಲ್ಲರಿಗೂ ಉದಾರ ಮನಸ್ಸಿನಿಂದ ಕೊಡುವವನಾಗಿದ್ದಾನೆ.\" (ಯಾಕೋಬನು 1:5)\r\n\r\nಜ್ಞಾನಕ್ಕಾಗಿ ಕರ್ತನನ್ನು ಕೇಳಿ.  ಕರ್ತನು ಸೊಲೊಮೋನನಿಗೆ ಅಳತೆಗೆ ಮೀರಿದ ಬುದ್ಧಿವಂತಿಕೆಯನ್ನು ನೀಡಲಿಲ್ಲವೇ?  ಅವನು ನಿಷ್ಪಕ್ಷಪಾತ ದೇವರು.  ಅವನು ಖಂಡಿತವಾಗಿಯೂ ಅದನ್ನು ನಿನಗೆ ಕೊಡುವನು.  ಸೊಲೊಮೋನನು ಬುದ್ಧಿವಂತಿಕೆಗೆ ಕಿವಿಗೊಟ್ಟನು ಎಂದು ದೇವರಿಗೆ ಸಂತೋಷವಾಯಿತು (1 ಅರಸುಗಳು 3:10).  ಆದ್ದರಿಂದ ಸೊಲೊಮೋನನು ಕೇಳಿದ ಬುದ್ಧಿವಂತಿಕೆಯೊಂದಿಗೆ, ಕರ್ತನು ಅವನಿಗೆ ಜ್ಞಾನ ಮತ್ತು ಸಂಪತ್ತನ್ನು ಕೊಟ್ಟನು (1 ಅರಸರುಗಳು 3:13).\r\n\r\nನೀವು ಮೊದಲು ದೇವರ ರಾಜ್ಯವನ್ನು ಮತ್ತು ಆತನ ನೀತಿಯನ್ನು ಹುಡುಕಿದಾಗ, ಆತನು ನಿಮಗೆ ಇತರ ಎಲ್ಲವನ್ನೂ ಕೊಡುವನು.  ಅದನ್ನು ಮಾಡಲು ನಿಮಗೆ ದೈವಿಕ ಜ್ಞಾನಬೇಕು, ಎಷ್ಟೇ ಚಿಕ್ಕದಾಗಿರಲಿ ಅಥವಾ ದೊಡ್ಡದಾಗಿರಲಿ. ಯೆಹೋವನು ಭರವಸೆ ನೀಡುತ್ತಾನೆ, \"ಯಾಕಂದರೆ ನಿಮ್ಮ ವಿರೋಧಿಗಳೆಲ್ಲರೂ ಎದುರುನಿಲ್ಲುವದಕ್ಕೂ ಎದುರುಮಾತಾಡುವದಕ್ಕೂ ಆಗದಂಥ ಬಾಯನ್ನೂ ಬುದ್ಧಿಯನ್ನೂ ನಾನೇ ನಿಮಗೆ ಕೊಡುತ್ತೇನೆ.\" (ಲೂಕ 21:15)\r\n\r\nಬುದ್ಧಿವಂತಿಕೆ ಮತ್ತು ಜ್ಞಾನವನ್ನು ಬಯಸುವವರು ಬೈಬಲ್ ಅನ್ನು ಪ್ರೀತಿಸುತ್ತಾರೆ ಮತ್ತು ಪರಿಶೋಧಿಸುತ್ತಾರೆ, ಅದು ಅದರ ಸರಕು.  ಪ್ರತಿಯೊಂದು ಗ್ರಂಥದಲ್ಲಿ ಜ್ಞಾನ, ವಿವೇಕ, ದೇವರ ಆತ್ಮ ಮತ್ತು ಜೀವನವಿದೆ.  ಈ ವಾಕ್ಯಗಳು ದಡ್ಡರನ್ನು ಬುದ್ಧಿವಂತರನ್ನಾಗಿ ಮಾಡುತ್ತವೆ (ಕೀರ್ತ. 19: 7).  ಬುದ್ಧಿವಂತಿಕೆಯು ಸತ್ಯವೇದ ಗ್ರಂಥಗಳಿಂದ ಬರುತ್ತದೆ ಎಂದು ಕರ್ತನೇ ಯೆಹೋಶುವನಿಗೆ ಕಲಿಸಿದನು.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “ಈ ಧರ್ಮಶಾಸ್ತ್ರವು ಯಾವಾಗಲೂ ನಿನ್ನ ಬಾಯಲ್ಲಿರಲಿ; ಹಗಲಿರುಳು ಅದನ್ನು ಧ್ಯಾನಿಸುತ್ತಾ ಅದರಲ್ಲಿ ಬರೆದಿರುವದನ್ನೆಲ್ಲಾ ಕೈಕೊಂಡು ನಡಿ. ಆಗ ನಿನ್ನ ಮಾರ್ಗದಲ್ಲೆಲ್ಲಾ ಸಫಲನಾಗುವಿ, ಕೃತಾರ್ಥನಾಗುವಿ.\" (ಯೆಹೋಶುವ 1:8)  ಕರ್ತನು ಸೊಲೊಮೋನನಿಗೆ ಮಾತ್ರವಲ್ಲ ದಾನಿಯೇಲನಿಗೂ ಜ್ಞಾನವನ್ನು ಕೊಟ್ಟನು.  ಆ ಜ್ಞಾನವು ಬಾಬಿಲೋನ್ ದೇಶದ ಎಲ್ಲಾ ಜ್ಞಾನಿಗಳಿಗಿಂತ ಹತ್ತು ಪಟ್ಟು ಹೆಚ್ಚು.  ದೇವರ ಮಕ್ಕಳೇ, ಯೆಹೋವನು ನಿಮಗೆ ಅಂತಹ ಬುದ್ಧಿವಂತಿಕೆ ಮತ್ತು ಜ್ಞಾನವನ್ನು ನೀಡುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ಯೆಹೋವನ ಭಯವೇ ತಿಳುವಳಿಕೆಗೆ ಮೂಲವು, ಮೂರ್ಖರಾದರೋ ಜ್ಞಾನವನ್ನೂ ಶಿಕ್ಷೆಯನ್ನೂ ಅಸಡ್ಡೆ ಮಾಡುವರು.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 1:7)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}