{"uniqueid":"20251026084801_71a6f599","date":"2022-06-01","title":"ಜ್ಞಾನದ ಕೀಲಿಕೈ!","key_verse":"42_11:52","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಅಯ್ಯೋ ಧರ್ಮೋಪದೇಶಕರೇ, ಜ್ಞಾನಕ್ಕೆ ಸಾಧನವಾದ ಬೀಗದ ಕೈಯನ್ನು ತೆಗೆದುಬಿಟ್ಟಿರಿ. ನೀವೂ ಒಳಕ್ಕೆ ಹೋಗಲಿಲ್ಲ; ಒಳಕ್ಕೆ ಹೋಗುತ್ತಿರುವವರಿಗೂ ಅಡ್ಡಿಮಾಡಿದಿರಿ ಅಂದನು.\" (ಲೂಕ 11:52)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನ ವಾಗ್ದಾನಗಳು ನಮ್ಮ ಮಕ್ಕಳಿಗಾಗಿ ಮತ್ತು ನಮ್ಮ ಸೇವೆಗಾಗಿ ನೀಡಲಾಗಿದೆ.  ನಿಮ್ಮ ಧರ್ಮನಿಷ್ಠೆಗಾಗಿ ಮತ್ತು ಕ್ರಿಸ್ತನ ಹಿಂಡಿಗೆ ಆತ್ಮಗಳನ್ನು ಸೇರಿಸಲು ಪ್ರಬಲವಾದ ಆತ್ಮದ ವರಗಳನ್ನು ಸುರಿಯಲಾಗಿದೆ.\r\n\r\nನನಗೆ ಒಬ್ಬ ಸೇವಕ ಗೊತ್ತು.  ಅವರು ಅತ್ಯಂತ ಶಕ್ತಿಶಾಲಿ ಸೇವಕ.  ಅವರ ಸೇವೆ ಪ್ರಾಂತ್ಯದ ಮೂಲಕ ಅತಿ ಶ್ರೀಮಂತರು ಮತ್ತು ವಿದ್ಯಾವಂತರು ಸುಲಭವಾಗಿ ಉದ್ಧಾರವಾಗುವುದನ್ನು ನಾನು ನೋಡಿದ್ದೇನೆ.  ಹಾಗೆ ಅವನ ಕೈಯಲ್ಲಿ ಯಾವ ವಿಶೇಷವಾದ ಕೀ ಇದೆ ಎಂದು ನಾನು ಆಶ್ಚರ್ಯ ಪಡುತ್ತೇನೆ.\r\n\r\nಅವರು ಹೇಳಿದ ಒಂದು ಘಟನೆ ನೆನಪಿಗೆ ಬರುತ್ತಿದೆ.  ಒಮ್ಮೆ ಅವರು ವಿಶೇಷ ಪ್ರವಾದಿಯ ವರದೊಂದಿಗೆ ಸಹೋದರಿಯನ್ನು ಭೇಟಿ ಮಾಡಲು ಹೋದರು.  ಅಲ್ಲಿ ಪ್ರಾರ್ಥಿಸುತ್ತಿರುವಾಗ, ಸಹೋದರಿ ತನ್ನ ಕೈಯನ್ನು ಪ್ರವಾದಿಯಾಗಿ ಚಾಚಿದಳು, \"ಮಗನೇ, ರಾಜರ ಮತ್ತು ವಿದ್ವಾಂಸರ ಹೃದಯದ ಕೀಲಿಯನ್ನು ನಾನು ನಿಮಗೆ ನೀಡುತ್ತಿದ್ದೇನೆ, ಅದನ್ನು ನಂಬಿಕೆಯಿಂದ ತೆಗೆದುಕೊಳ್ಳಿ.\"\r\n\r\nಈ ಸೇವಕನು ಅದನ್ನು ಸ್ವೀಕರಿಸುವ ಅಭ್ಯಾಸದಲ್ಲಿ ತನ್ನ ಕೈಯನ್ನು ಚಾಚಿದನು ಮತ್ತು ಆ ದಿನದಿಂದ ಅವನಲ್ಲಿ ಆಧ್ಯಾತ್ಮಿಕ ಉಡುಗೊರೆಗಳು ಕೆಲಸ ಮಾಡಲು ಪ್ರಾರಂಭಿಸಿದವು.\r\n\r\nಯೆಹೋವನು ನಿಮಗೆ ಕೊಟ್ಟಿರುವ ವರಗಳನ್ನೂ ತಲಾಂತುಗಳನ್ನು ದೇವರ ನಾಮದ ಮಹಿಮೆಗಾಗಿ ಉಪಯೋಗಿಸಿರಿ.  ಇಂದು ಅನೇಕರು ತಮ್ಮ ಸ್ವಂತ ಪ್ರಚಾರಕ್ಕಾಗಿ, ಸ್ವಾಭಿಮಾನಕ್ಕಾಗಿ ಮತ್ತು ಸ್ವಾಭಿಮಾನಕ್ಕಾಗಿ ಅವುಗಳನ್ನು ಬಳಸುತ್ತಾರೆ ಮತ್ತು ಅಂತ್ಯಕ್ಕೆ ಜಾರಿಕೊಳ್ಳುತ್ತಾರೆ.\r\n\r\nಯೇಸುವಿನ ದಿನಗಳಲ್ಲಿಯೂ ಸಹ, ಅಂತಹ ಕೃಪೆಗಳನ್ನು ದುರುಪಯೋಗಪಡಿಸಿಕೊಳ್ಳುವ ಜನರಿದ್ದರು.  ಯೇಸು ಅವರನ್ನು ಕಟುವಾಗಿ ಖಂಡಿಸಿದನು.  “ಅಯ್ಯೋ ಧರ್ಮೋಪದೇಶಕರೇ, ಜ್ಞಾನಕ್ಕೆ ಸಾಧನವಾದ ಬೀಗದ ಕೈಯನ್ನು ತೆಗೆದುಬಿಟ್ಟಿರಿ. ನೀವೂ ಒಳಕ್ಕೆ ಹೋಗಲಿಲ್ಲ; ಒಳಕ್ಕೆ ಹೋಗುತ್ತಿರುವವರಿಗೂ ಅಡ್ಡಿಮಾಡಿದಿರಿ ಅಂದನು.\" (ಲೂಕ 11:52)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಯೆಹೋವನಿಂದ ಸ್ವೀಕರಿಸುವ ಆತ್ಮದ ವರಗಳು ಮತ್ತು ಶಕ್ತಿಗಳ ಎಲ್ಲಾ ಕೀಲಿಗಳನ್ನು ವ್ಯರ್ಥವಾಗಿ ದುರುಪಯೋಗಪಡಿಸಿಕೊಳ್ಳಬೇಡಿ, ಆದರೆ ಅನುಗ್ರಹಕ್ಕಾಗಿ, ಮತ್ತು ದೇವರ ನಾಮದ ಮಹಿಮೆಗಾಗಿ ಆ ಕೀಲಿಗಳನ್ನು ಬಳಸಿ.  ಆಗ ನೀವು ಹೆಚ್ಚು ಆಶೀರ್ವಾದ ಹೊಂದುವಿರಿ.\r\n\r\nಕರ್ತನು ನಿನ್ನನ್ನು ಮೇಲಕ್ಕೆತ್ತಿ ಬಲವಾಗಿ ಉಪಯೋಗಿಸುವನು.  ಆತನು ನಿಮ್ಮನ್ನು ವಿಶೇಷ ರೀತಿಯಲ್ಲಿ ಆಶೀರ್ವದಿಸುವನು, ಆತ್ಮದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಕರ್ತನ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳಿಂದ ನಿಮ್ಮನ್ನು ತುಂಬಿಸುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ಹಾಗೆಯೇ ನೀವೂ ಆತ್ಮಪ್ರೇರಿತವಾದ ನುಡಿಗಳನ್ನಾಡುವದಕ್ಕೆ ಅಪೇಕ್ಷಿಸುವವರಾಗಿರುವದರಿಂದ ಸಭೆಗೆ ಭಕ್ತಿವೃದ್ಧಿ ಉಂಟಾಗುವ ಹಾಗೆ ಅದಕ್ಕಿಂತಲೂ ಹೆಚ್ಚಾದದ್ದನ್ನು ಮಾಡುವದಕ್ಕೆ ಪ್ರಯತ್ನಿಸಿರಿ.\" (1 ಕೊರಿಂಥದವರಿಗೆ 14:12)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}