{"uniqueid":"20251026084805_71a6817f","date":"2022-05-28","title":"ಜ್ಞಾನದ ನಿಧಿ!","key_verse":"51_2:3","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಹೇಗಂದರೆ ನೀವೆಲ್ಲರು ಪ್ರೀತಿಯಿಂದ ಹೊಂದಿಕೆಯಾಗಿದ್ದು ಬುದ್ಧಿಪೂರ್ವಕ ನಿಶ್ಚಯವೆಂಬ ಭಾಗ್ಯವನ್ನು ಪಡೆದು ದೇವರು ತಿಳಿಸಿರುವ ಮರ್ಮವನ್ನು ಅಂದರೆ ತನ್ನಲ್ಲೇ ಜ್ಞಾನವಿದ್ಯಾಸಂಬಂಧವಾದ ನಿಕ್ಷೇಪಗಳನ್ನೆಲ್ಲಾ ಅಡಗಿಸಿಕೊಂಡಿರುವ ಕ್ರಿಸ್ತನನ್ನು ತಿಳುಕೊಂಡವರಾಗಿ ಹೃದಯದಲ್ಲಿ ದೃಢವಾಗಿರಬೇಕೆಂಬ ಕುತೂಹಲವು ನನಗುಂಟು.\" (ಕೊಲೊಸ್ಸೆಯವರಿಗೆ 2:3)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿರುವ ಜ್ಞಾನ ಮತ್ತು ವಿವೇಕದ ಎಲ್ಲಾ ಅಮೂಲ್ಯ ಸಂಪತ್ತನ್ನು ಅವನು ಬಯಸಿದವರಿಗೆ ಕೊಡುತ್ತಾನೆ.  ಮನುಷ್ಯರ ಎಲ್ಲಾ ಆಲೋಚನೆಗಳು, ನೋಟಗಳು, ನೆನಪುಗಳು ಮತ್ತು ಕಾರ್ಯಗಳನ್ನು ಭಗವಂತ ಮಾತ್ರ ತಿಳಿದಿದ್ದಾನೆ.  ಅವನಿಂದ ಬಚ್ಚಿಟ್ಟದ್ದೇನೂ ಇಲ್ಲ.\r\n\r\nಕರ್ತನ ಬುದ್ಧಿವಂತಿಕೆ ಮತ್ತು ಜ್ಞಾನದ ಆಳದಲ್ಲಿ ಅಪೋಸ್ತಲರು ಆಶ್ಚರ್ಯಚಕಿತರಾದರು (ರೋಮಾ 11:33).  ನಿಮಗೆ ಬಾಯಾರಿಕೆಯಾದರೆ, ಕರ್ತನು ನಿಮಗೆ ಬೇಕಾದ ಜ್ಞಾನವನ್ನು ಖಂಡಿತವಾಗಿ ನೀಡುತ್ತಾನೆ.\r\n\r\nಇಂದು ಮನುಷ್ಯನ ಜ್ಞಾನವು ಬಹಳವಾಗಿ ಹೆಚ್ಚಿದೆ (ದಾನಿ.12:4).  ವಿಮಾನಗಳು, ರಾಕೆಟ್‌ಗಳು, ಬಾಹ್ಯಾಕಾಶ ಪ್ರಯಾಣ ಮತ್ತು ಕಂಪ್ಯೂಟರ್ ಜ್ಞಾನವು ಜಗತ್ತನ್ನು ಬೆರಗುಗೊಳಿಸುತ್ತದೆ.  ಅದೇ ಸಮಯದಲ್ಲಿ, ಕೆಲವು ದುಷ್ಟ ಜ್ಞಾನವು ಮನುಷ್ಯನನ್ನು ಅಪಾಯಕಾರಿ, ವಿನಾಶಕಾರಿ ಹಾದಿಯಲ್ಲಿ ಇರಿಸಿದೆ.\r\n\r\nಆದರೆ ಯೆಹೋವನು ತನ್ನ ಮಕ್ಕಳಿಗೆ ಆತ್ಮೀಕ ಜ್ಞಾನವನ್ನು ನೀಡುತ್ತಾನೆ.  ಶಾಶ್ವತ, ಪರಲೋಕದ ಜ್ಞಾನವನ್ನು ನೀಡುತ್ತದೆ.  ಪ್ರಪಂಚದ ಯಾವ ಋಷಿಯೂ ಈ ಜ್ಞಾನವನ್ನು ತಿಳಿಯುವುದಿಲ್ಲ. ಯೆಹೋವನಿಂದ ಈ ಜ್ಞಾನದ ನಿಧಿಯು ನಿಮಗೆ ಪ್ರಯೋಜನವನ್ನು ನೀಡುವ ಆರು ಮಾರ್ಗಗಳಿವೆ.\r\n\r\nಮೊದಲನೆಯದಾಗಿ, ಯೆಹೋವನ ಜ್ಞಾನ.  ಎರಡನೆಯದಾಗಿ, ಸತ್ಯವೇದ ಗ್ರಂಥದ ಆಳ ಮತ್ತು ರಹಸ್ಯಗಳ ಜ್ಞಾನ.  ಮೂರನೆಯದಾಗಿ, ನಿಮ್ಮನ್ನು ತಿಳಿದುಕೊಳ್ಳುವ ಜ್ಞಾನ.  ನಾಲ್ಕನೆಯದಾಗಿ, ಆತ್ಮೀಕ ಸ್ಥಿತಿಗಳ ಜ್ಞಾನ.  ಐದನೆಯದಾಗಿ, ಮನುಷ್ಯನ ಜ್ಞಾನ, ಸ್ಥಳ, ಸನ್ನಿವೇಶ.  ಆರನೆಯದಾಗಿ, ಪರಲೋಕ , ಭೂಮಿ ಮತ್ತು ಆತ್ಮಗಳ ಪ್ರಪಂಚದ ಜ್ಞಾನ.  ಈ ಎಲ್ಲಾ ಜ್ಞಾನವು ಅಮೂಲ್ಯವಲ್ಲವೇ?\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ಕೆಟ್ಟವರು ನ್ಯಾಯವನ್ನು ಗ್ರಹಿಸರು; ಯೆಹೋವನ ಭಕ್ತರು ಸಮಸ್ತವನ್ನು ಗ್ರಹಿಸುವರು.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 28:5)  ಈ  ಜ್ಞಾನದಿಂದಾಗಿಯೇ ಮಹಾನ್ ಸುವಾರ್ತಾಬೋಧಕ ಹಬ್ಬಗಳಲ್ಲಿ, ಪೀಡಿತರು ಮತ್ತು ರೋಗಿಗಳನ್ನು ಹೆಸರಿನಿಂದ ಕರೆಯುತ್ತಾರೆ ಮತ್ತು ಅವರ ಸಮಸ್ಯೆಗಳು ಮತ್ತು ಕಾಯಿಲೆಗಳನ್ನು ಭವಿಷ್ಯ ನುಡಿಯುತ್ತಾರೆ ಮತ್ತು ಪ್ರಾರ್ಥಿಸುತ್ತಾರೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನೀವು ಅನೇಕ ಜನರನ್ನು ಭೇಟಿಯಾಗಬಹುದು.  ಈ ಜ್ಞಾನ ಭಂಡಾರವು ಅವನು ಎಂತಹ ವ್ಯಕ್ತಿ, ಅವನ ಉದ್ದೇಶವೇನು, ಅವನು ಒಳಗಿನಿಂದ ಮಾತನಾಡುತ್ತಾನೆಯೇ, ಒಳ್ಳೆಯವನೆಂದು ನಟಿಸುತ್ತಾನೆ ಮತ್ತು ಅವನ ಹೃದಯದಲ್ಲಿ ಮೋಸವನ್ನು ಹೊಂದಿದ್ದಾನೆಯೇ ಎಂದು ನಿಮಗೆ ಅರಿವಾಗುತ್ತದೆ.  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ಆತನು ಪ್ರತಿಮನುಷ್ಯನ ಆಂತರ್ಯವನ್ನು ತಿಳಿದವನಾದ ಕಾರಣ ಯಾವನೂ ಯಾವ ಮನುಷ್ಯನ ವಿಷಯದಲ್ಲಿಯೂ ಆತನಿಗೆ ಸಾಕ್ಷಿ ಕೊಡಬೇಕಾದ ಅವಶ್ಯವಿರಲಿಲ್ಲ.\" (ಯೋಹಾನ 2:25)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ಕಾಲಸಮಯಗಳನ್ನು ಮಾರ್ಪಡಿಸುತ್ತಾನೆ, ರಾಜರನ್ನು ತಳ್ಳುತ್ತಾನೆ, ನಿಲ್ಲಿಸುತ್ತಾನೆ; ಜ್ಞಾನಿಗಳ ಜ್ಞಾನವು, ವಿವೇಕಿಗಳ ವಿವೇಕವು ಆತನ ವರವೇ; ಆತನು ಅಗಾಧವಿಷಯಗಳನ್ನೂ ಗೂಡಾರ್ಥಗಳನ್ನೂ ಬೈಲಿಗೆ ತರುತ್ತಾನೆ; ಕಗ್ಗತ್ತಲೆಯಲ್ಲಿ ಅಡಗಿರುವದೂ ಆತನಿಗೆ ಗೋಚರ; ತೇಜಸ್ಸು ಆತನಲ್ಲೇ ನೆಲೆಗೊಂಡಿದೆ.\" (ದಾನಿಯೇಲನು 2:21-22)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}