{"uniqueid":"20251026084814_71a6817e","date":"2022-05-27","title":"ಜ್ಞಾನವನ್ನು ತಿಳಿದುಕೊಳ್ಳುವುದಕ್ಕಾಗಿ!","key_verse":"50_3:8","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಇಷ್ಟೇ ಅಲ್ಲದೇ, ನನ್ನ ಕರ್ತನಾದ ಕ್ರಿಸ್ತ ಯೇಸುವನ್ನರಿಯುವದೇ ಅತಿಶ್ರೇಷ್ಠವಾದದ್ದೆಂದು ತಿಳಿದು ನಾನು ಎಲ್ಲವನ್ನು ನಷ್ಟವೆಂದೆಣಿಸುತ್ತೇನೆ. ಆತನ ನಿವಿುತ್ತ ನಾನು ಎಲ್ಲವನ್ನೂ ಕಳಕೊಂಡು ಅದನ್ನು ಕಸವೆಂದೆಣಿಸುತ್ತೇನೆ.\" (ಫಿಲಿಪ್ಪಿಯವರಿಗೆ 3:8)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಈ ಕೊನೆಯ ದಿನಗಳಲ್ಲಿ ಜ್ಞಾನವು ಹೆಚ್ಚಾಗುತ್ತದೆ ಎಂದು ಪ್ರವಾದಿಯಾದ ದಾನಿಯೇಲನು ಹೇಳುತ್ತಾನೆ (ದಾನಿ. 12: 4).  ಮಾನವರು ಪ್ರಾಪಂಚಿಕ ಜ್ಞಾನವನ್ನು ಪಡೆಯಲು ಪ್ರಾಥಮಿಕ, ಪ್ರೌಢಶಾಲೆ, ಕಾಲೇಜು ಮತ್ತು ವೈದ್ಯಕೀಯ ಮತ್ತು ಕಾನೂನಿನಂತಹ ವೃತ್ತಿಪರ ಕೋರ್ಸ್‌ಗಳಿಗೆ ಹಾಜರಾಗುತ್ತಾರೆ.  ವೈದ್ಯಕೀಯ ವ್ಯಾಸಂಗಕ್ಕಾಗಿ ಲಕ್ಷಾಂತರ ರೂಪಾಯಿ ಖರ್ಚು ಮಾಡಲು ಸಿದ್ಧರಾಗಿದ್ದಾರೆ.  ಆದರೆ ಈ ಜ್ಞಾನವು ಯಾವುದೇ ಮನುಷ್ಯನನ್ನು ಪರಲೋಕಕ್ಕೆ ಕರೆದೊಯ್ಯಲು ಸಹಾಯ ಮಾಡುವುದಿಲ್ಲ.\r\n\r\nಆಪೋಸ್ತಲನಾದ ಪಾಲನು ಹೀಗೆ ಬರೆಯುತ್ತಾನೆ, \"ಕ್ರಿಸ್ತನ ಜ್ಞಾನದ ಶ್ರೇಷ್ಠತೆಗಾಗಿ.\"  ಈ ಜ್ಞಾನದಲ್ಲಿ ಶ್ರೇಷ್ಠತೆ ಇದೆ, ಮಹಿಮೆ ಇದೆ, ಶಾಶ್ವತ ಸುಖವಿದೆ.  ಹೌದು, ನಿತ್ಯಜೀವವು ತಂದೆಯ ಮತ್ತು ಆತನ ಮಗನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಜ್ಞಾನವಾಗಿದೆ.  ಮನುಷ್ಯನು ಯಾವುದೇ ಜ್ಞಾನವಿಲ್ಲದೆ ಹೋದರೂ, ಅವನು ಖಂಡಿತವಾಗಿಯೂ ಯೆಹೋವನನ್ನು ತಿಳಿದುಕೊಳ್ಳಬೇಕು.  ಆಗ ಮಾತ್ರ ಅವನು ಶಾಶ್ವತ ಜೀವನವನ್ನು ಪಡೆಯಬಹುದು.\r\n\r\nಕರ್ತನನ್ನು ತಿಳಿದುಕೊಳ್ಳುವುದರಿಂದ ಆಗುವ ಅನುಗ್ರಹಗಳೇನು?  ಮೊದಲನೆಯದಾಗಿ, \"ಕರ್ತನೂ ರಕ್ಷಕನೂ ಆಗಿರುವ ಯೇಸು ಕ್ರಿಸ್ತನ ವಿಷಯವಾದ ಜ್ಞಾನಹೊಂದಿ ಲೋಕದ ಮಲಿನತ್ವಗಳಿಗೆ ತಪ್ಪಿಸಿಕೊಂಡವರು ತಿರಿಗಿ ಅವುಗಳಲ್ಲಿ ಸಿಕ್ಕಿಕೊಂಡು ಸೋತುಹೋದರೆ ಅವರ ಅಂತ್ಯಸ್ಥಿತಿಯು ಮೊದಲಿಗಿಂತ ಕೆಟ್ಟದ್ದಾಗಿದೆ.\" (2 ಪೇತ್ರನು 2:20)  ಕ್ರಿಸ್ತನ ಜ್ಞಾನವು ಮೊದಲು ನಿಮ್ಮನ್ನು ಪ್ರಪಂಚದ ಕಲ್ಮಶಗಳಿಂದ ಮುಕ್ತಗೊಳಿಸುತ್ತದೆ.  ಇದು ನಿಮ್ಮನ್ನು ಸಮರ್ಥಿಸುತ್ತದೆ (ಯೆಶಾ. 53:11).\r\n\r\nಎರಡನೆಯದಾಗಿ, ಪೇತ್ರನು ಮತ್ತೊಮ್ಮೆ ಬರೆಯುತ್ತಾನೆ, \"ದೇವರ ವಿಷಯವಾಗಿಯೂ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸುವಿನ ವಿಷಯವಾಗಿಯೂ ಪರಿಜ್ಞಾನವು ನಿಮಗೆ ಉಂಟಾಗುವದರಲ್ಲಿ ಕೃಪೆಯೂ ಶಾಂತಿಯೂ ನಿಮಗೆ ಹೆಚ್ಚೆಚ್ಚಾಗಿ ದೊರೆಯಲಿ.\" (2 ಪೇತ್ರನು 1:2) ಕ್ರಿಸ್ತನಲ್ಲಿ ಕೃಪೆ ಮತ್ತು ಶಾಂತಿ ಇದೆ.  ಆತನನ್ನು ತಿಳಿದುಕೊಳ್ಳಲು ನಿಮ್ಮ ಹೃದಯವನ್ನು ನೀವು ಎಷ್ಟು ಹೆಚ್ಚು ಒಪ್ಪಿಸುತ್ತೀರೋ, ಅಷ್ಟು ಅನುಗ್ರಹ ಮತ್ತು ಶಾಂತಿಯು ನಿಮ್ಮಲ್ಲಿ ತುಂಬಿರುತ್ತದೆ ಮತ್ತು ಉಕ್ಕಿ ಹರಿಯುತ್ತದೆ.\r\n\r\nಮೂರನೆಯದಾಗಿ, ನೀವು ಆತನ ದೈವಿಕ ಶಕ್ತಿಯನ್ನು ಸ್ವೀಕರಿಸುತ್ತೀರಿ.  ಪೇತ್ರನು ಬರೆದದ್ದನ್ನು ನೋಡಿ, \"ನಮ್ಮನ್ನು ತನ್ನ ಪ್ರಭಾವದಿಂದಲೂ ಗುಣಾತಿಶಯದಿಂದಲೂ ಕರೆದ ದೇವರ ವಿಷಯವಾಗಿ ಯೇಸುವಿನ ದಿವ್ಯ ಶಕ್ತಿಯು ನಮಗೆ ಪರಿಜ್ಞಾನವನ್ನು ಕೊಟ್ಟದ್ದರಲ್ಲಿ ಜೀವಕ್ಕೂ ಭಕ್ತಿಗೂ ಬೇಕಾದದ್ದೆಲ್ಲವು ದೊರೆಯಿತೆಂದು ಬಲ್ಲೆವಷ್ಟೆ.\" (2 ಪೇತ್ರನು 1:3) ಯೆಹೋವನ ದೈವಿಕ ಸ್ವಭಾವದ ಭಾಗಿಗಳಾಗಲು ನಿಮಗೆ ಆತನ ಜ್ಞಾನದ ಅಗತ್ಯವಿದೆ.\r\n\r\nನೀವು ಪೇತ್ರನ ಮೊದಲ ಎರಡು ಪತ್ರಗಳನ್ನು ಓದಿದರೆ, ಅವು ಕ್ರಿಸ್ತನನ್ನು ತಿಳಿದುಕೊಳ್ಳುವುದರಿಂದ ಬರುವ ಆಶೀರ್ವಾದಗಳ ಬಗ್ಗೆ ಹೆಚ್ಚಿನದನ್ನು ಒಳಗೊಂಡಿರುವುದನ್ನು ನೀವು ಕಂಡುಕೊಳ್ಳುತ್ತೀರಿ.  ದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನ ಕುರಿತು ಇನ್ನಷ್ಟು ತಿಳಿದುಕೊಳ್ಳಲು ನಿಮ್ಮ ಹೃದಯವನ್ನು ತೆರೆಯಿರಿ.  ಹಸಿವು ಮತ್ತು ಹಂಬಲದಿಂದ ಯೆಹೋವನ ವಾಕ್ಯವನ್ನು ಆಲಿಸಿ ಮತ್ತು ಸ್ವೀಕರಿಸಿ. ಸತ್ಯವೇದ ಗ್ರಂಥಗಳ ಶ್ರೇಷ್ಠತೆಯನ್ನು ಬಹಿರಂಗಪಡಿಸಲು ನಿಮ್ಮನ್ನು ತಗ್ಗಿಸಿಕೊಂಡು ಮತ್ತು ಯೆಹೋವನ ಆತ್ಮಕ್ಕೆ ಒಪ್ಪಿಸಿಕೊಡಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ನೆನಪಿಡಿ: – \"ನೀವು ಕೃಪೆಯಲ್ಲಿಯೂ ನಮ್ಮ ಕರ್ತನೂ ರಕ್ಷಕನೂ ಆಗಿರುವ ಯೇಸು ಕ್ರಿಸ್ತನ ವಿಷಯವಾದ ಜ್ಞಾನದಲ್ಲಿಯೂ ಅಭಿವೃದ್ಧಿಯನ್ನು ಹೊಂದುತ್ತಾ ಇರ್ರಿ. ಆತನಿಗೆ ಈಗಲೂ ಸದಾಕಾಲವೂ ಸ್ತೋತ್ರ. ಆಮೆನ್.\" (2 ಪೇತ್ರನು 3:18)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}