{"uniqueid":"20251026084818_71a6817c","date":"2022-05-25","title":"ಜ್ಞಾನಕ್ಕೆ ಮೀರುವ ಪ್ರೀತಿ!","key_verse":"49_3:19","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಜ್ಞಾನಕ್ಕೆ ಮೀರುವ ಕ್ರಿಸ್ತನ ಪ್ರೀತಿಯನ್ನು ತಿಳುಕೊಳ್ಳಲೂ ಪೂರ್ಣಶಕ್ತರಾಗಿದ್ದು ದೇವರ ಸಂಪೂರ್ಣತೆಯ ಮಟ್ಟಿಗೂ ಪರಿಪೂರ್ಣರಾಗುವ ಹಾಗೆ ನಿಮಗೆ ದಯಪಾಲಿಸಲಿ ಎಂದು ಆತನನ್ನು ಬೇಡಿಕೊಳ್ಳುತ್ತೇನೆ.\" (ಎಫೆಸದವರಿಗೆ 3:19)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರ ಪ್ರೀತಿ ಎಂಬುದು ಮಾನವನ ಅರಿವಿಗೆ ಮೀರಿದ್ದು.  ಆ ಪ್ರೀತಿಯ ಆಳ, ಉದ್ದ, ಅಗಲ, ಎತ್ತರ ಇವುಗಳನ್ನು ತಿಳಿದುಕೊಳ್ಳಲು ಸಾಧ್ಯವಿಲ್ಲ.  ಹೇಗೆ ಗಗನಮಂಡಲದಲ್ಲಿ ಎಷ್ಟು ಕೋಟಿ ನಕ್ಷತ್ರಗಳು ಇವೆ ಎಂಬುದನ್ನು ನೀವು ತಿಳಿದುಕೊಳ್ಳಲು ಸಾಧ್ಯವಿಲ್ಲವೋ ಅದು ಹಾಗೆ ದೇವರ ಪ್ರೀತಿಯು ನಿಮ್ಮ ಅರಿವಿಗೆ ಬರುವುದಿಲ್ಲ.\r\n\r\nಇತ್ತೀಚೆಗಷ್ಟೇ ಇರುವ ಒಂದು ನಕ್ಷತ್ರದಂತೆಯೇ ಸೂರ್ಯ.  ಆದರೆ ಅದು ಮಾತ್ರ ಎಷ್ಟು ದೊಡ್ಡದಾಗಿದೆ, ಪ್ರಕಾಶಮಯವಾಗಿದೆ!  ಅಂತ ಸೂರ್ಯನಿಗೆ ಒಂದೊಂದು ಗ್ರಹಗಳು ಇರುತ್ತವೆ.  ಅಂತ ಒಂಬತ್ತು ಗ್ರಹಗಳಲ್ಲಿ ಒಂದು ಈ ಭೂಮಿ.  ಈ ಭೂಮಿಯಲ್ಲಿ 775 ಕೋಟಿ ಜನರಿದ್ದಾರೆ. ಗಗನಮಂಡಲದಿಂದ ನೋಡುವಾಗ ಜನಗಳೆಲ್ಲಾ ಒಂದು ಹುಳುವಂತೆ ಕಾಣುತ್ತಾರೆ.\r\n\r\nಆ ಹುಳುವಿನಂತಿರುವ ನಿನ್ನನ್ನು ಯೆಹೋವನು ಎಷ್ಟು ಪ್ರೀತಿಸುತ್ತಾನೆ!  ನೀವು ನನ್ನವರು ಎಂದು ವೈಯಕ್ತಿಕವಾಗಿ ಹೇಳಲು ಇಷ್ಟಪಡುತ್ತಾರೆ.  ನಿನ್ನನ್ನು ಹುಡುಕುತ್ತಿದೆ.  ಕಲ್ವಾರಿ ರಕ್ತದಿಂದ ತೊಳೆದು ಶುದ್ಧೀಕರಿಸಿದೆ.  ಪ್ರೀತಿಗಾಗಿ ಹಂಬಲಿಸುವ ಕಲ್ವಾರಿ ಪ್ರೀತಿಯಿಂದ ಅವನು ನಿಮ್ಮ ಆತ್ಮವನ್ನು ತುಂಬುತ್ತಾನೆ.  ಇದು ನಿಮ್ಮ ತೃಪ್ತಿ ಪ್ರೀತಿಯ ಆಳ!\r\n\r\nಯೋಹಾನನು ಬರೆಯುತ್ತಾನೆ, \"ಪ್ರೀತಿಸದವನು ದೇವರನ್ನು ತಿಳಿದಿಲ್ಲ; ಏಕೆಂದರೆ ದೇವರು ಪ್ರೀತಿ\" (1 ಯೋಹಾನ 4: 8).  ಅವನು ನಿನ್ನನ್ನು ಪ್ರೀತಿಸಿದನು ಮತ್ತು ಪ್ರಪಂಚವು ಪ್ರಾರಂಭವಾಗುವ ಮೊದಲು ಪ್ರಪಂಚಗಳನ್ನು ಸೃಷ್ಟಿಸಿದನು.  ನೀವು ಹುಟ್ಟುವ ಮೊದಲು ಅವರು ನಿಮ್ಮ ಎಲ್ಲಾ ಪಾಪಗಳು, ರೋಗಗಳು ಮತ್ತು ಅಕ್ರಮಗಳನ್ನು ಕಲ್ವಾರಿ ಶಿಲುಬೆಯ ಮೇಲೆ ಹೊತ್ತುಕೊಂಡರು.  ಅವರು ಶಾಶ್ವತತೆಯಲ್ಲಿ ನಿಮಗಾಗಿ ಎಲ್ಲವನ್ನೂ ಮಾಡಿದ್ದಾರೆ.  ಇದು ನಿಮ್ಮ ಜ್ಞಾನ ಮೀರಿದ ಪ್ರೀತಿ.\r\n\r\nನಿಮ್ಮ ಜ್ಞಾನ ಸೀಮಿತವಾಗಿದೆ.  ನೀವು ನಿಮ್ಮ ಕಣ್ಣುಗಳಿಂದ ನೋಡಬಹುದು, ನಿಮ್ಮ ಕಿವಿಯಿಂದ ಕೇಳಬಹುದು ಮತ್ತು ನಿಮ್ಮ ಇಂದ್ರಿಯಗಳಿಂದ ಗ್ರಹಿಸಬಹುದು ಎಂಬುದನ್ನು ಹೊರತುಪಡಿಸಿ ನಿಮ್ಮ ಜ್ಞಾನವು ಶಾಶ್ವತ ಮತ್ತು ಅದೃಶ್ಯವನ್ನು ಎಂದಿಗೂ ತಿಳಿಯುವುದಿಲ್ಲ.  ನಿಮಗೆ ತಿಳಿದಿರುವಂತೆ, ತಾಯಿಯ ಪ್ರೀತಿ ಮತ್ತು ತಂದೆಯ ಪ್ರೀತಿ ನಿಮಗೆ ತಿಳಿದಿದೆ.  ಆದರೆ ಇವು ನಿರಂತರವಾಗಿ ಲಭ್ಯವಿರುವುದಿಲ್ಲ.  ಅವರ ದಿನಗಳು ಮುಗಿದ ನಂತರ ಆ ಪ್ರೀತಿ ಹೇಳದೆ ಹೋಗುತ್ತದೆ.\r\n\r\nಆದರೆ ಕ್ರಿಸ್ತನ ಪ್ರೀತಿಯು ನೀವು ಹುಟ್ಟುವ ಮೊದಲು ನಿಮ್ಮ ಮೇಲೆ ಸುರಿಸಲ್ಪಟ್ಟ ಮತ್ತು ಶಾಶ್ವತವಾಗಿ ಉಳಿಯುವ ಪ್ರೀತಿಯಾಗಿದೆ.  ದೇವರ ಮಕ್ಕಳೇ, ಆ ಪ್ರೀತಿಯು ನಿಮ್ಮಲ್ಲಿ ತುಂಬಿ ನಿಮಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡಿದರೆ ನೀವು ಆಶೀರ್ವದಿಸುವಿರಿ.  ಕ್ರಿಸ್ತನ ಪ್ರೀತಿಯಿಂದ ಎಂದಿಗೂ ದೂರ ಸರಿಯಬೇಡಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ಕ್ರಿಸ್ತನ ಪ್ರೀತಿಯಿಂದ ನಮ್ಮನ್ನು ಅಗಲಿಸುವವರು ಯಾರು? ಕಷ್ಟವೋ ಸಂಕಟವೋ ಹಿಂಸೆಯೋ ಅನ್ನವಿಲ್ಲದಿರುವದೋ ವಸ್ತ್ರವಿಲ್ಲದಿರುವದೋ ಗಂಡಾಂತರವೋ ಖಡ್ಗವೋ?\" (ರೋಮಾಪುರದವರಿಗೆ 8:35)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}