{"uniqueid":"20251026084822_71a6817b","date":"2022-05-24","title":"ದಿನಗಳನ್ನು ಎಣಿಸುವ ಜ್ಞಾನ!","key_verse":"19_90:12","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಮ್ಮ ದಿನಗಳು ಕೊಂಚವೇ ಎಂದು ಎಣಿಸಿಕೊಳ್ಳುವ ಹಾಗೆ ನಮಗೆ ಕಲಿಸು; ಆಗ ಜ್ಞಾನದ ಹೃದಯವನ್ನು ಪಡಕೊಳ್ಳುವೆವು.\" (ಕೀರ್ತನೆಗಳು 90:12)"},"devotion":{"label":"ಧ್ಯಾನ","text":"‘ಜ್ಞಾನದ ಪ್ರಭು, ನಮಗೆ ಜ್ಞಾನವನ್ನು ನೀಡಿ ಸಾಕು.  ಜ್ಞಾನಕ್ಕಾಗಿ ಈ ಪ್ರಾರ್ಥನೆಯನ್ನು 'ನಮ್ಮ ಆಲೋಚನೆಗಳನ್ನು ಜ್ಞಾನದಿಂದ ಬೆಳಗಿಸಿ ಇದರಿಂದ ನಾವು ಬುದ್ಧಿವಂತ ಹೃದಯವನ್ನು ಹೊಂದಬಹುದು' ಎಂದು ತೆಗೆದುಕೊಳ್ಳಲಾಗಿದೆ.  ಜ್ಞಾನ ಹೆಚ್ಚುತ್ತಿರುವ ದಿನಗಳಿವು.  ವಿಜ್ಞಾನ ತುಂಬಾ ಬೆಳೆದಿದೆ.  ಖಗೋಳಶಾಸ್ತ್ರ ನಮ್ಮನ್ನು ಬೆರಗುಗೊಳಿಸುತ್ತದೆ.  ಮನುಷ್ಯ ರಾಕೆಟ್‌ನಲ್ಲಿ ಚಂದ್ರನ ಕಕ್ಷೆಯನ್ನು ಮೀರಿ ಹೋಗುತ್ತಿದ್ದಾನೆ.\r\n\r\nವಿಜ್ಞಾನದಲ್ಲಿ ಜ್ಞಾನ, ವೈದ್ಯಶಾಸ್ತ್ರದಲ್ಲಿ ಜ್ಞಾನ, ಕಂಪ್ಯೂಟರ್ ವಿಜ್ಞಾನದಲ್ಲಿ ಜ್ಞಾನ ಎಂದು ಹಲವಾರು ರೀತಿಯ ಜ್ಞಾನಗಳಿದ್ದರೂ, ಒಬ್ಬರ ದಿನವನ್ನು ಎಣಿಸುವ ಜ್ಞಾನವು ಎಲ್ಲ ರೀತಿಯಲ್ಲೂ ವಿಶೇಷವಾಗಿದೆ.  ತನ್ನ ಜೀವನದ ಬಗ್ಗೆ ಯೋಚಿಸುವವನು ಶಾಶ್ವತತೆಯ ಬಗ್ಗೆ ತೀರ್ಮಾನಕ್ಕೆ ಬರುತ್ತಾನೆ.\r\n\r\nನಿಮ್ಮ ಭವಿಷ್ಯವನ್ನು ತಿಳಿದುಕೊಳ್ಳಲು ನಿಮಗೆ ಜ್ಞಾನದ ಅಗತ್ಯವಿದೆ.  ಇದು ನಿಮ್ಮ ಜನ್ಮದಿನ, ನಿಮ್ಮ ವಯಸ್ಸು ಅಥವಾ ನೀವು ಎಷ್ಟು ವರ್ಷ ಬದುಕಿದ್ದೀರಿ ಎಂಬುದು ಲೆಕ್ಕಕ್ಕೆ ಇರುವ ವಿಷಯವಲ್ಲ.  ನಾಳೆಯನ್ನು ಎಣಿಸುವ ಜ್ಞಾನವು ಆತ್ಮೀಕ ಬುದ್ಧಿವಂತಿಕೆಯಾಗಿದೆ.  ದೇವರು ನಿಮಗೆ ನೀಡಿದ ಪ್ರತಿ ದಿನ, ಕ್ಷಣ ಮತ್ತು ಎರಡನೆಯದನ್ನು ಗಳಿಸುವುದೇ ನಿಜವಾದ ಬುದ್ಧಿವಂತಿಕೆ.  ದಿನಗಳು ಕೆಟ್ಟದಾಗಿರುವುದರಿಂದ ಸಮಯವನ್ನು ಸದುಪಯೋಗಪಡಿಸಿಕೊಳ್ಳಿ ಎಂದು ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ.\r\n\r\nಯಾರು ಜ್ಞಾನಿ ಮತ್ತು ತನ್ನ ದಿನಗಳನ್ನು ಎಣಿಸುವ ಜ್ಞಾನವನ್ನು ಪಡೆದುಕೊಳ್ಳುತ್ತಾನೋ, ಅವನು ತನ್ನ ಮನೆಯನ್ನು ಶಾಶ್ವತವಾಗಿ ನಿರ್ಮಿಸುವನು.  ಅವರು ಆತ್ಮೀಕ ಜೀವನವನ್ನು ಅದ್ಭುತವಾಗಿ ನಿರ್ಮಿಸುವರು.  ಬುದ್ಧಿವಂತನು ಬಂಡೆಯ ಮೇಲೆ ತನ್ನ ಅಡಿಪಾಯವನ್ನು ಹಾಕುತ್ತಾನೆ.  ಚಂಡಮಾರುತವು ಬಂದಾಗ ಮತ್ತು ಅಲೆಗಳು ಘರ್ಜಿಸಿದಾಗ ಬುದ್ಧಿವಂತನ ಮನೆಯು ಚಲಿಸುವುದಿಲ್ಲ.\r\n\r\nಜ್ಞಾನಿಯು ತನ್ನ ಮನೆಯನ್ನು ಪರಿಪೂರ್ಣವಾಗಿ ಕಟ್ಟುವನು. ವಾಕ್ಯದಲ್ಲಿ ಹೇಳುತ್ತದೆ, \"ಬುದ್ಧಿವಂತಿಕೆಯು ತನ್ನ ಮನೆಯನ್ನು ನಿರ್ಮಿಸುತ್ತದೆ ಮತ್ತು ಏಳು ಸ್ತಂಭಗಳನ್ನು ಮಾಡುತ್ತದೆ &#8230;\" (ಜ್ಞಾನೋಕ್ತಿ 9: 1).  ಬುದ್ಧಿವಂತ ಕನ್ಯೆಯರ ಬಗ್ಗೆ ಮತ್ತು ಬುದ್ಧಿವಂತ ಪುರುಷರ ಬಗ್ಗೆ ನಾವು ಸತ್ಯವೇದ ಗ್ರಂಥಗಳಲ್ಲಿ ಓದುತ್ತೇವೆ.  ಬುದ್ಧಿವಂತ ಕನ್ಯೆಯರು ತಮ್ಮ ದೀಪಗಳೊಂದಿಗೆ ಮದುಮಗನನ್ನು ಭೇಟಿಯಾಗಲು ಹೊರಟರು, ಏಕೆಂದರೆ ಅವರಿಗೆ ಕರ್ತನ ಬರುವಿಕೆಯ ಜ್ಞಾನವಿತ್ತು. ದೀಪಗಳಿಗೆ ಗಳಿಗೆ ಬೇಕಾದಷ್ಟು ಎಣ್ಣೆ ಅವರ ಬಳಿ ಇತ್ತು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಪವಿತ್ರಾತ್ಮದ ಸಂಪೂರ್ಣ ಎಣ್ಣೆಯನ್ನು ಹೊಂದಿರುವಾಗ, ನೀವು ಬುದ್ಧಿವಂತರಾಗಿ ಮತ್ತು ಯೆಹೋವನನ್ನು ಭೇಟಿಯಾಗಲು ಸಿದ್ಧರಾಗಿರುತ್ತೀರಿ.  ಅಷ್ಟುಮಾತ್ರವಲ್ಲದೆ ಆತನ ಬರುವಿಕೆಗೆ ಒಳ್ಳೆಯ ಜನರ ಗುಂಪನ್ನು ಸಿದ್ಧಮಾಡುವಿರಿ.  ಪ್ರತಿದಿನ ನಿಮ್ಮ ಅಭಿಷೇಕವನ್ನು ನವೀಕರಿಸಿ ಮತ್ತು ಪೂರ್ಣ ಜೀವನದೊಂದಿಗೆ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಬರುವಿಕೆಯನ್ನು ಎದುರುನೋಡಬಹುದು!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ಈ ದಿನಗಳು ಕೆಟ್ಟವುಗಳಾಗಿವೆ; ಆದದರಿಂದ ಕಾಲವನ್ನು ಸುಮ್ಮನೆ ಕಳಕೊಳ್ಳದೆ ಅದನ್ನು ಬೆಲೆಯುಳ್ಳದ್ದೆಂದು ಉಪಯೋಗಿಸಿಕೊಳ್ಳಿರಿ.\" (ಎಫೆಸದವರಿಗೆ 5:16)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}