{"uniqueid":"20251026072953_10593324","date":"2025-05-19","title":"ವೈಭವದ ಕಿರೀಟಧಾರಣೆ!","key_verse":"19_8:5","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನೀನು ಅವನನ್ನು ದೇವತೆಗಳಿಗಿಂತ ಸ್ವಲ್ಪ ಕಡಿಮೆ ಮಾಡಿದ್ದೀ; ಮಹಿಮೆ ಮತ್ತು ಘನತೆಯಿಂದ ಅವನಿಗೆ ಕಿರೀಟವನ್ನು ಹಾಕಿದ್ದೀ.\" (ಕೀರ್ತನೆ 8:5)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಮ್ಮ ಪ್ರೀತಿಯ ಕರ್ತನು ಇಡೀ ವಿಶ್ವದ ಸೃಷ್ಟಿಕರ್ತ. ಅವನಿಗೆ ಎಲ್ಲಾ ಅಧಿಕಾರ ಮತ್ತು ಪ್ರಭುತ್ವವಿದೆ. \"ಬೆಳಕು ಬರಲಿ\" ಎಂಬ ಒಂದೇ ಒಂದು ಅಧಿಕೃತ ಆಜ್ಞೆಯೊಂದಿಗೆ ಬೆಳಕು ಅಸ್ತಿತ್ವಕ್ಕೆ ಬಂದಿತು. ಸೂರ್ಯ, ಚಂದ್ರ, ನಕ್ಷತ್ರಗಳು ಮತ್ತು ಗೆಲಕ್ಸಿಗಳೆಲ್ಲವೂ ಅವನ ಮಾತಿನ ಶಕ್ತಿಯಿಂದ ಸೃಷ್ಟಿಸಲ್ಪಟ್ಟವು.\r\n\r\nಆದರೂ, ಆ ಅಧಿಕಾರ ಮತ್ತು ಪ್ರಭುತ್ವವನ್ನು ಮಾನವಕುಲಕ್ಕೆ ವಹಿಸಲು ಅವನು ಬಯಸಿದನು. ಆದ್ದರಿಂದ ಅವನು ಮನುಷ್ಯನನ್ನು ತನ್ನದೇ ಆದ ಸ್ವರೂಪ ಮತ್ತು ಹೋಲಿಕೆಯಲ್ಲಿ ಸೃಷ್ಟಿಸಿದನು. ಕರುವು ಅದನ್ನು ಹೊತ್ತ ಹಸುವನ್ನು ಹೋಲುವಂತೆಯೇ, ಮನುಷ್ಯನು ದೇವರ ಪಾತ್ರ ಮತ್ತು ಪ್ರತಿರೂಪದ ಮುದ್ರೆಯನ್ನು ಹೊಂದಿದ್ದಾನೆ.\r\n\r\nದೇವರು ಹೇಳಿದನು: “ನೀವು ಫಲಪ್ರದರಾಗಿ ಗುಣಿಸಿರಿ; ಭೂಮಿಯನ್ನು ತುಂಬಿಸಿ ಅದನ್ನು ವಶಪಡಿಸಿಕೊಳ್ಳಿರಿ; ಸಮುದ್ರದ ಮೀನುಗಳ ಮೇಲೆಯೂ ಆಕಾಶದ ಪಕ್ಷಿಗಳ ಮೇಲೆಯೂ ಭೂಮಿಯ ಮೇಲೆ ತೆವಳುವ ಪ್ರತಿಯೊಂದು ಜೀವಿಯ ಮೇಲೆಯೂ ಆಳ್ವಿಕೆ ಮಾಡಿರಿ.” (ಆದಿಕಾಂಡ 1:28)\r\n\r\n\"ನಿನ್ನ ಕೈಕೆಲಸಗಳ ಮೇಲೆ ಅವನಿಗೆ ಅಧಿಕಾರ ಕೊಟ್ಟಿದ್ದೀ; ಸಮಸ್ತವನ್ನೂ ಅವನ ಪಾದಗಳ ಕೆಳಗೆ ಇಟ್ಟಿದ್ದೀ\" (ಕೀರ್ತನೆ 8:6) ಎಂದು ಕೀರ್ತನೆಗಾರನು ದೃಢೀಕರಿಸುತ್ತಾನೆ.\r\n\r\nಆದರೆ ಅಯ್ಯೋ! ಆದಾಮಹವ್ವರು ದೇವರು ತಮ್ಮ ಮೇಲೆ ಇಟ್ಟಿದ್ದ ಅಧಿಕಾರ ಮತ್ತು ಗೌರವದ ಶ್ರೇಷ್ಠತೆಯನ್ನು ಗ್ರಹಿಸಲಿಲ್ಲ. ಅವರು ಸೈತಾನನ ಕುತಂತ್ರದಿಂದ ಮೋಸಹೋಗಿ ದೇವರು ಕೊಟ್ಟಿದ್ದ ಪ್ರಭುತ್ವವನ್ನು ಕಳೆದುಕೊಂಡರು. ಹೀಗೆ, ಸೈತಾನನು ಈ ಲೋಕದ ಅಧಿಪತಿಯಾದನು.\r\n\r\nಆದರೂ, ದೇವರಿಗೆ ಮಾನವಕುಲದ ಮೇಲಿನ ಪ್ರೀತಿ ಕಡಿಮೆಯಾಗಲಿಲ್ಲ. ಏದೆನ್‌ನಲ್ಲಿ ಮನುಷ್ಯನು ಕಳೆದುಕೊಂಡಿದ್ದನ್ನೆಲ್ಲಾ ಪುನಃಸ್ಥಾಪಿಸಲು ದೃಢನಿಶ್ಚಯದಿಂದ, ಕ್ರಿಸ್ತನು ಕ್ಯಾಲ್ವರಿಯಲ್ಲಿ ಶಿಲುಬೆಯನ್ನು ಸಹಿಸಿಕೊಂಡನು. ತನ್ನ ಮರಣದ ಮೂಲಕ, ಸಾವಿನ ಶಕ್ತಿಯನ್ನು ಹೊಂದಿದ್ದ ಸೈತಾನನನ್ನು ಸೋಲಿಸಿದನು. ಈಗ ಅವನ ಬಳಿ ಸಾವು ಮತ್ತು ಹೇಡಸ್‌ನ ಕೀಲಿಗಳಿವೆ, ಮತ್ತು ಅವನು ತನ್ನ ಹೆಸರಿನಲ್ಲಿ ನಮಗೆ ಅಧಿಕಾರ ಮತ್ತು ಪ್ರಭುತ್ವವನ್ನು ಪುನಃಸ್ಥಾಪಿಸುತ್ತಾನೆ.\r\n\r\nಯೇಸು ನಿಮಗೆ ವಹಿಸಿಕೊಟ್ಟಿರುವ ಅಧಿಕಾರವನ್ನು ನೋಡಿ: \"ಮತ್ತು ನಾನು ನಿಮಗೆ ಸ್ವರ್ಗದ ರಾಜ್ಯದ ಬೀಗದ ಕೈಗಳನ್ನು ಕೊಡುವೆನು, ಮತ್ತು ನೀವು ಭೂಮಿಯಲ್ಲಿ ಏನು ಕಟ್ಟುತ್ತೀರೋ ಅದು ಸ್ವರ್ಗದಲ್ಲಿಯೂ ಬಂಧಿಸಲ್ಪಡುವುದು, ಮತ್ತು ನೀವು ಭೂಮಿಯಲ್ಲಿ ಏನು ಬಿಚ್ಚುತ್ತೀರೋ ಅದು ಸ್ವರ್ಗದಲ್ಲಿಯೂ ಬಿಚ್ಚಲ್ಪಡುವುದು.\" (ಮತ್ತಾಯ 16:19)\r\n\r\nದೇವರ ಪ್ರಿಯ ಮಗುವೇ, ನಮ್ಮ ದೇವರು ಎಷ್ಟು ಶಕ್ತಿಶಾಲಿ ಮತ್ತು ಭವ್ಯನೆಂದು ಮೊದಲು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಿ. ನಂತರ, ಕ್ರಿಸ್ತನ ಮೂಲಕ ಆತನು ನಿಮಗೆ ಲಭ್ಯವಾಗುವಂತೆ ಮಾಡಿರುವ ಸ್ವಾತಂತ್ರ್ಯ, ಪ್ರಭುತ್ವ, ಅಧಿಕಾರ ಮತ್ತು ಶಕ್ತಿಯನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಿ. ಆಗ ಮಾತ್ರ ನೀವು ವಿಜಯಶಾಲಿ ಜೀವನವನ್ನು ನಡೆಸಲು ಸಾಧ್ಯ!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “…ಯೇಸು ಬಂದು ಅವರೊಂದಿಗೆ ಮಾತನಾಡಿ, ‘ಸ್ವರ್ಗದಲ್ಲಿಯೂ ಭೂಮಿಯ ಮೇಲೆಯೂ ಎಲ್ಲಾ ಅಧಿಕಾರವು ನನಗೆ ಕೊಡಲ್ಪಟ್ಟಿದೆ’ ಎಂದು ಹೇಳಿದನು” (ಮತ್ತಾಯ 28:18)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}