{"uniqueid":"20251026084826_71a6817a","date":"2022-05-23","title":"ಸಮಯದ ಜ್ಞಾನ!","key_verse":"13_12:32","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಇಸ್ಸಾಕಾರ್ಯರಿಂದ ಇನ್ನೂರು ಮಂದಿ ಮುಖ್ಯಸ್ಥರು; ಇವರು ಸಮಯೋಚಿತ ಜ್ಞಾನವುಳ್ಳವರಾಗಿ ಇಸ್ರಾಯೇಲ್ಯರು ಮಾಡತಕ್ಕದ್ದನ್ನು ಅರಿತವರು; ಇವರ ಸಹೋದರರೆಲ್ಲರೂ ಇವರ ಆಜ್ಞೆಗೆ ಒಳಗಾಗಿದ್ದರು;\" (1 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 12:32)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇಸಾಕನ ಪುತ್ರರ ಕುರಿತು ಶಾಸ್ತ್ರಗಳು ವಿಶೇಷವಾದದ್ದನ್ನು ಹೇಳುತ್ತವೆ.  ಅವರು ಕಾಲಕಾಲಕ್ಕೆ ಆಲೋಚನೆಗಳೊಂದಿಗೆ ಬರಲು ಸಮರ್ಥರಾಗಿದ್ದಾರೆ ಎಂದು ವಾಕ್ಯದಲ್ಲಿ ಹೇಳುತ್ತದೆ (1 ಪೂರ್ವ. 12:32).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮಗೆ ಸಮಯವು ನಿಧಾನವಾಗಿ ತಿಳಿದಿದೆಯೇ?  ನೀವು ಸಮಯದ ಲಾಭವನ್ನು ಪಡೆಯುತ್ತೀರಾ?  ಅಂತ್ಯದ ಸಮಯವು ಹತ್ತಿರದಲ್ಲಿದೆ ಎಂದು ಅರಿತುಕೊಂಡು ನೀವು ಕರ್ತನ ಬರುವಿಕೆಗಾಗಿ ಎಚ್ಚರದಿಂದ ಇದ್ದು ಮತ್ತು ಸಿದ್ಧರಿದ್ದೀರಾ?\r\n\r\nಒಮ್ಮೆ ಫರಿಸಾಯರು ಮತ್ತು ಸದ್ದುಕಾಯರು ಅವನನ್ನು ಪರೀಕ್ಷಿಸಲು ಮತ್ತು ಪರಲೋಕದಿಂದ ಒಂದು ಗುರುತನ್ನು ತೋರಿಸು ಎಂದು ಕೇಳಲು ಅವನ ಬಳಿಗೆ ಬಂದರು.\r\n\r\nಅವರು ಅವರಿಗೆ ಉತ್ತರಿಸಿದರು, “ಸಂಜೇವೇಳೆಯಲ್ಲಿ ನೀವು – ಆಕಾಶವು ಕೆಂಪಾಗಿದೆ, ನಿರ್ಮಲದಿನ ಬರುವದು ಅನ್ನುತ್ತೀರಿ; ಬೆಳಿಗ್ಗೆ – ಆಕಾಶವು ಮೋಡಮುಚ್ಚಿಕೊಂಡು ಕೆಂಪಾಗಿದೆ, ಈ ಹೊತ್ತು ಗಾಳಿ ಮಳೆ ಅನ್ನುತ್ತೀರಿ ಅಲ್ಲವೇ. ಆಕಾಶದ ಸ್ಥಿತಿಯನ್ನು ನೋಡಿ ಇದು ಹೀಗೆ ಅದು ಹಾಗೆ ಅನ್ನುವದಕ್ಕೆ ಬಲ್ಲಿರಿ; ಆದರೆ ಈ ಕಾಲದ ಸೂಚನೆಗಳನ್ನು ತಿಳುಕೊಳ್ಳಲಾರಿರಿ.\" (ಮತ್ತಾಯ 16:2-3)\r\n\r\nಒಮ್ಮೆ, ಕೆಲವು ಸೇವಕರು ಕೆಲಸಕ್ಕೆ ಹೋಗುತ್ತಿದ್ದಾಗ ದೆವ್ವ ಹಿಡಿದ ವ್ಯಕ್ತಿಯೊಬ್ಬನು ಅವರ ಬಳಿಗೆ ಓಡಿಬಂದನು.  ಮನುಷ್ಯನೊಳಗಿದ್ದ ದೆವ್ವ ಹೇಳಿತು, ‘ಜಗತ್ತಿನ ಅಂತ್ಯ ಬಂದಿದೆ.  ಸ್ವಲ್ಪ ಹೊತ್ತು ವಿಶ್ರಮಿಸದೆ ನಮ್ಮನ್ನು ಹಿಂಬಾಲಿಸಲು ಬಂದಿದ್ದೇಕೆ? ಎಂಬುದಾಗಿ.\r\n\r\nಇದು ಆ ಸೇವಕರಿಗೆ ಬಹಳ ಆಶ್ಚರ್ಯವನ್ನುಂಟುಮಾಡಿತು.  ಅವರು ದೆವ್ವವನ್ನು ಕೇಳಿದರು, 'ಈ ಪ್ರಪಂಚವು ಕೊನೆಗೊಳ್ಳಲಿದೆ ಎಂದು ನಿಮಗೆ ಹೇಗೆ ಗೊತ್ತು?'  ದೆವ್ವವು, \"ಸಮಯವು ನಿಮಗೆ ಹೇಳಲಿಲ್ಲವೇ?\"  ಅಷ್ಟೇ!\r\n\r\nಹೌದು, ಮಹಾಶಕ್ತಿಗಳು ಜಗತ್ತನ್ನು ನಾಶಮಾಡಬಲ್ಲ ಪರಮಾಣು ಅಸ್ತ್ರಗಳನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸಿವೆ, ಅದು ಇಂದಿನದಕ್ಕಿಂತ 40,000 ಪಟ್ಟು ದೊಡ್ಡದಾಗಿದೆ.  ಪ್ರಪಂಚದ ಅಂತ್ಯವು ಯಾವ ಕ್ಷಣದಲ್ಲಿ ಎಂದು ನಮಗೆ ಇನ್ನು ಮುಂದೆ ತಿಳಿದಿಲ್ಲ ಎಂದು ಸಮಯ ಘೋಷಿಸುತ್ತದೆ.  ಇಂದು ಪ್ರಪಂಚವು ಸಾಹಸಮಯ ಕೊಲೆಗಳು ಮತ್ತು ಇತರ ಅನೇಕ ಪಾಪಗಳಿಂದ ತುಂಬಿದೆ.  ಸೈತಾನನು ಜನರನ್ನು ವಿನಾಶಕ್ಕೆ ಎಳೆಯುವುದನ್ನು ನಾವು ನೋಡುತ್ತೇವೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಪ್ರಪಂಚದ ಅಂತ್ಯವು ಹತ್ತಿರವಾಗಿರುವುದರಿಂದ ನೀವು ದೇವರನ್ನು ಭೇಟಿಯಾಗಲು ಸಿದ್ಧರಿಲ್ಲವೇ?  ನಿಮ್ಮ ದೇವರನ್ನು ಭೇಟಿಯಾಗಲು ನೀವು ತಕ್ಷಣ ಸಿದ್ಧರಾಗಿರುತ್ತೀರಿ ಎಂದು ಸಮಯವು ಘೋಷಿಸುತ್ತದೆ!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ಇರುಳು ಬಹಳ ಮಟ್ಟಿಗೆ ಕಳೆಯಿತು; ಹಗಲು ಸಮೀಪವಾಯಿತು. ಕತ್ತಲೆಗೆ ಅನುಗುಣವಾದ ಕೃತ್ಯಗಳನ್ನು ಬಿಟ್ಟು ಬೆಳಕಿಗೆ ಅನುಗುಣವಾದ ಆಯುಧಗಳನ್ನು ಧರಿಸಿಕೊಳ್ಳೋಣ.\" (ರೋಮಾಪುರದವರಿಗೆ 13:12)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}