{"uniqueid":"20251026084830_71a6817a","date":"2022-05-23","title":"ಜ್ಞಾನದ ಶ್ರೇಷ್ಠತೆ!","key_verse":"50_3:8","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಇಷ್ಟೇ ಅಲ್ಲದೇ, ನನ್ನ ಕರ್ತನಾದ ಕ್ರಿಸ್ತ ಯೇಸುವನ್ನರಿಯುವದೇ ಅತಿಶ್ರೇಷ್ಠವಾದದ್ದೆಂದು ತಿಳಿದು ನಾನು ಎಲ್ಲವನ್ನು ನಷ್ಟವೆಂದೆಣಿಸುತ್ತೇನೆ. ಆತನ ನಿವಿುತ್ತ ನಾನು ಎಲ್ಲವನ್ನೂ ಕಳಕೊಂಡು ಅದನ್ನು ಕಸವೆಂದೆಣಿಸುತ್ತೇನೆ.\" (ಫಿಲಿಪ್ಪಿಯವರಿಗೆ 3:8)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಪೌಲನು ಕ್ರಿಸ್ತನಿಂದ ಕರೆಯಲ್ಪಟ್ಟಾಗ, ಕ್ರಿಸ್ತನ ಜ್ಞಾನವು ಅತ್ಯುನ್ನತವಾಗಿದೆ ಎಂದು ಅವನು ಅರಿತುಕೊಂಡನು.  ಅದಕ್ಕಾಗಿ ಅವನು ಎಲ್ಲವನ್ನೂ ನಷ್ಟವೆಂದು ಬಿಟ್ಟನು.  ಅವನು ಅದನ್ನು ಕಸ ಎಂದು ಪರಿಗಣಿಸಿದನು (ಫಿಲಿ. 3:11).\r\n\r\nಪೌಲನ ಶ್ರೇಷ್ಠತೆಯನ್ನು ಹೊಗಳಲು ಅನೇಕ ಲೌಕಿಕ ಸದ್ಗುಣಗಳು ಇದ್ದವು.  ಅವರು ಎಂಟನೆಯ ದಿನದಲ್ಲಿ ಸುನ್ನತಿ ಮಾಡಿದರು. ಇಸ್ರೇಲ್ ಜನಾಂಗದವನು.  ಬೆಂಜಮಿನ್ ಕುಲದಲ್ಲಿ ಜನಿಸಿದರು.  ಧರ್ಮ ಪ್ರಮಾಣದಿಂದ ಫರಿಸಾಯನು.  ಭಕ್ತಿ ಉತ್ಸಾಹದ ಪ್ರಕಾರ ಚರ್ಚ್ ಅನ್ನು ಯಾರು ಕಿರುಕುಳ ಮಾಡಿದರು.  ಕಾನೂನಿನ ನ್ಯಾಯದ ಪ್ರಕಾರ ಯಾರು ಆರೋಪಿಯು.\r\n\r\nಅವರು ಅಂದಿನ ಸಂದರ್ಭಗಳಲ್ಲಿ ಅತ್ಯುನ್ನತ ಮಟ್ಟದ ಅಧ್ಯಯನವನ್ನು ಅಧ್ಯಯನ ಮಾಡಿದ್ದರು.  ಆಧುನಿಕ ಕಾಲದ ಅಧ್ಯಯನದ ಪ್ರಕಾರ ತನ್ನ ಅಧ್ಯಯನವನ್ನು ಊಹಿಸಲು ಪ್ರಯತ್ನಿಸಿದರೆ, ಅದು ಅನೇಕ ಎಂ.ಎ. ಎ.  ಪದವಿಗಳು ಮತ್ತು ಡಾಕ್ಟರೇಟ್‌ಗಳಿಗಿಂತ ಹೆಚ್ಚಿನದಾಗಿರುತ್ತದೆ.\r\n\r\nಆದರೆ ಅದನ್ನೂ ಶ್ರೇಷ್ಠವೆಂದು ಪರಿಗಣಿಸಲಿಲ್ಲ.  ಕ್ರಿಸ್ತನ ಜ್ಞಾನವು ಶ್ರೇಷ್ಠವಾದುದು ಎಂದು ಅವರು ತಿಳಿದಿದ್ದರು.  ಆ ಶ್ರೇಷ್ಠತೆಯನ್ನು ಸಾಧಿಸಲು ಅವರು ಯಾವುದೇ ತ್ಯಾಗಕ್ಕೂ ಸಿದ್ಧರಿದ್ದರು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಪ್ರಾಪಂಚಿಕ ಅಧ್ಯಯನದ ಮೂಲಕ ಎಷ್ಟೇ ಜ್ಞಾನವನ್ನು ಗಳಿಸಿದ್ದರೂ, ಕ್ರಿಸ್ತನ ಜ್ಞಾನವು ನಿಮ್ಮನ್ನು ಉನ್ನತರನ್ನಾಗಿ ಮಾಡಬಹುದು.  ಅದುವೇ ನಿತ್ಯಜೀವವನ್ನು ತರುತ್ತದೆ. ಯೇಸು ಹೇಳಿದರು: \"ಒಬ್ಬನೇ ಸತ್ಯದೇವರಾಗಿರುವ ನಿನ್ನನ್ನೂ ನೀನು ಕಳುಹಿಸಿಕೊಟ್ಟ ಯೇಸು ಕ್ರಿಸ್ತನನ್ನೂ ತಿಳಿಯುವದೇ ನಿತ್ಯಜೀವವು.\" (ಯೋಹಾನ 17:3)\r\n\r\nನಾವು ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ಎರಡು ರೀತಿಯಲ್ಲಿ ತಿಳಿದುಕೊಳ್ಳಬಹುದು.  ಅವನನ್ನು ಮನುಷ್ಯಕುಮಾರ ಮತ್ತು ದೇವರ ಮಗ ಎಂದು ಕರೆಯಬಹುದು.  ಸಂಕ್ಷಿಪ್ತವಾಗಿ ಹೇಳುವುದಾದರೆ ಅವನು ಶರೀರದಲ್ಲಿ ಪ್ರಕಟವಾದ ದೇವರು.\r\n\r\nಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು ಯೋಹಾನ ಬರೆಯುವುದು: “ದೇವರ ಮಗನು ಬಂದು ನಾವು ಸತ್ಯವಾಗಿರುವಾತನನ್ನು ಅರಿತುಕೊಳ್ಳುವ ಹಾಗೆ ನಮಗೆ ವಿವೇಕವನ್ನು ಕೊಟ್ಟಿದ್ದಾನೆಂಬದು ನಮಗೆ ಗೊತ್ತದೆ. ಮತ್ತು ನಾವು ದೇವರ ಮಗನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ಇರುವವರಾಗಿ ಸತ್ಯವಾಗಿರುವಾತನಲ್ಲಿದ್ದೇವೆ. ಆತನು ಸತ್ಯದೇವರೂ ನಿತ್ಯಜೀವವೂ ಆಗಿದ್ದಾನೆ.\" (1 ಯೋಹಾನನು 5:20)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಕ್ರಿಸ್ತನ ಜ್ಞಾನವು ನಿಮಗೆ ದೊಡ್ಡ ನಂಬಿಕೆಯನ್ನು ತರುತ್ತದೆ.  ಆ ಜ್ಞಾನವು ಯೆಹೋವನಿಗಾಗಿ ಅಪರೂಪದ ಮಹತ್ಕಾರ್ಯಗಳನ್ನು ಮಾಡಲು ನಿಮ್ಮನ್ನು ಜಾಗೃತಗೊಳಿಸುತ್ತದೆ.  ಆ ಜ್ಞಾನವು ದೇವರ ಮಹಿಮೆಯನ್ನು ನಿಮ್ಮೊಳಗೆ ತರುತ್ತದೆ ಇದರಿಂದ ನೀವು ಆತನ ಪುನರುತ್ಥಾನದಲ್ಲಿ ಪಾಲ್ಗೊಳ್ಳಬಹುದು.  ಕ್ರಿಸ್ತನ ಬಗ್ಗೆ ಇನ್ನಷ್ಟು ತಿಳಿದುಕೊಳ್ಳಲು ಶ್ರಮಿಸಿ.  ಇದು ನಿತ್ಯಜೀವವನ್ನು ಪಡೆಯುವ ಮುಖ್ಯ ಮಾರ್ಗವಾಗಿದೆ.  ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ದೇವರ ಪ್ರೀತಿಯನ್ನು ವ್ಯಕ್ತಪಡಿಸುತ್ತಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ: \"ನನ್ನನ್ನು ಕೇಳಿಕೋ, ನಾನು ನಿನಗೆ ಸದುತ್ತರವನ್ನು ದಯಪಾಲಿಸಿ ನಿನಗೆ ತಿಳಿಯದ ಮಹತ್ತಾದ ಗೂಢಾರ್ಥಗಳನ್ನು ಗೋಚರಪಡಿಸುವೆನು.\" (ಯೆರೆಮೀಯ 33:3)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}