{"uniqueid":"20251026084835_71a6817a","date":"2022-05-23","title":"ಖ್ಯಾತಿ ಮತ್ತು ಪ್ರಶಂಸೆ!","key_verse":"36_3:20","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆ ಕಾಲದಲ್ಲಿ ನಿಮ್ಮನ್ನು ಕರತರುವೆನು, ಹೌದು, ಆ ಕಾಲದಲ್ಲಿ ನಿಮ್ಮನ್ನು ಒಟ್ಟುಗೂಡಿಸುವೆನು; ನಾನು ನಿಮ್ಮ ದುರವಸ್ಥೆಯನ್ನು ನಿಮ್ಮ ಕಣ್ಣೆದುರಿಗೆ ತಪ್ಪಿಸುವಾಗ ನಿಮ್ಮನ್ನು ಲೋಕದ ಸಕಲ ಜನಾಂಗಗಳಲ್ಲಿ ಕೀರ್ತಿಸ್ತೋತ್ರಗಳಿಗೆ ಗುರಿಮಾಡುವೆನು. ಇದು ಯೆಹೋವನ ನುಡಿ.\" (ಚೆಫನ್ಯ 3:20)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇಂದು ನಿಮಗೆ ಕರ್ತನ ವಾಗ್ದಾನವು ನಿಮ್ಮನ್ನು ಗೌರವ ಮತ್ತು ಪ್ರಶಂಸೆಯ ಸ್ಥಾನದಲ್ಲಿ ಇರಿಸುವುದಾಗಿದೆ. ನಿಮ್ಮ ವಿರೋಧಿಗಳು ನಿಮ್ಮ ಹೆಸರಿಗೆ ಅಪಖ್ಯಾತಿ ತರಲು ಉದ್ದೇಶಿಸಬಹುದು ಮತ್ತು ನಿಮ್ಮನ್ನು ಶಪಿಸಬಹುದು.  ಆದರೆ ಯೆಹೋವನು ನಿಮ್ಮ ಕಡೆ ಇರುವುದರಿಂದ ಅವರ ಎಲ್ಲಾ ದುಷ್ಟ ಯೋಜನೆಗಳನ್ನು ನಾಶಪಡಿಸುತ್ತಾನೆ ಮತ್ತು ಖಂಡಿತವಾಗಿಯೂ ನಿಮ್ಮನ್ನು ಗೌರವ, ಪ್ರಶಂಸೆ ಮತ್ತು ಶ್ರೇಷ್ಠತೆಯ ಸ್ಥಾನದಲ್ಲಿ ಸ್ಥಾಪಿಸುತ್ತಾನೆ.\r\n\r\nಒಂದು ಕಾಲದಲ್ಲಿ ಕಡು ಬಡತನದಲ್ಲಿದ್ದ ಒಂದು ಕುಟುಂಬವಿತ್ತು. ಬಾಡಿಗೆ ಮನೆಯಲ್ಲಿ ವಾಸವಿದ್ದ ಅವರು ಬಹಳ ಕಷ್ಟದ ಕಾಲ ಕಳೆಯುತ್ತಿದ್ದರು. ಅವರು ಯಾವುದೇ ಪ್ರಾಪಂಚಿಕ ಆಸ್ತಿಯನ್ನು ಹೊಂದಿರಲಿಲ್ಲ, ಮತ್ತು ಆ ಅವಧಿಯಲ್ಲಿ ಅವರು ಹಿಡಿದಿಟ್ಟುಕೊಂಡದ್ದು 'ಪ್ರಾರ್ಥನೆ'.  ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ದೃಢವಾದ ನಂಬಿಕೆಯೊಂದಿಗೆ, ಅವರು ಸಣ್ಣ ವ್ಯಾಪಾರವನ್ನು ಪ್ರಾರಂಭಿಸಿದರು. ಮತ್ತು ಕರ್ತನು ಆ ವ್ಯವಹಾರವನ್ನು ಹೇರಳವಾಗಿ ಆಶೀರ್ವದಿಸಿದನು.  ಇಂದು ಆ ಕುಟುಂಬವು ಅವರ ಎಲ್ಲಾ ಸಂಬಂಧಿಕರ ನಡುವೆ ಗೌರವ ಮತ್ತು ಶ್ರೇಷ್ಠ ಸ್ಥಾನದಲ್ಲಿ ಇರಿಸಲ್ಪಟ್ಟಿದೆ.  ಅವರು ವಾಗ್ದಾನ ಮಾಡಿದಂತೆ, ಯೆಹೋವನು ಅವರಿಗೆ ಆತ್ಮೀಕ ಮತ್ತು ಲೌಕಿಕ ಅರ್ಥದಲ್ಲಿ ವೈಭವ ಮತ್ತು ಪ್ರಶಂಸೆಯನ್ನು ನೀಡಿದ್ದಾನೆ.\r\n\r\nಕರ್ತನು ಅಬ್ರಹಾಮನನ್ನು ಕರೆದಾಗ ಅವನು ಹೇಳಿದ್ದು: “ನಾನು ನಿನ್ನನ್ನು ದೊಡ್ಡ ಜನಾಂಗವಾಗುವಂತೆ ಮಾಡಿ ಆಶೀರ್ವದಿಸಿ ನಿನ್ನ ಹೆಸರನ್ನು ಪ್ರಖ್ಯಾತಿಗೆ ತರುವೆನು.\" (ಆದಿಕಾಂಡ 12:2)  ಮತ್ತು ಆತನು ವಾಗ್ದಾನ ಮಾಡಿದಂತೆಯೇ, ಅಬ್ರಹಾಮನಿಗೆ ಆತ್ಮೀಕ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಈ ಪ್ರಪಂಚದ ಆಶೀರ್ವಾದ ಎರಡನ್ನೂ ಕೊಡಲ್ಪಟ್ಟಿತು;  ಉನ್ನತ ಮತ್ತು ಶಾಶ್ವತ ಆಶೀರ್ವಾದಗಳ ಮೇಲೆ ಆಶೀರ್ವಾದಗಳೊಂದಿಗೆ.\r\n\r\nಅಬ್ರಹಾಮನನ್ನು ಯೆಹೂದ್ಯರು ಮತ್ತು ಇಸ್ರಾಯೇಲ್ಯರುಗಳ ತಂದೆ ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ.  ಅವರು ಹಿರಿಯರು ಮತ್ತು ಮೂಲಪಿತೃವಾಗಿ ಅತ್ಯಂತ ಮಹತ್ವದವರು. \"ಇಬ್ರಾಹಾಹಿಂ ನಬಿ\" ಇಸ್ಮಾಯಿಲ್‌ಗಳು ಅಬ್ರಹಾಮನನ್ನು ' ಮತ್ತು ಮಹಾನ್ ಪ್ರವಾದಿ ಎಂದು ಕರೆಯುತ್ತಾರೆ.\r\n\r\nಅಲ್ಲದೆ, ಹೊಸ ಒಡಂಬಡಿಕೆಯು ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ವಂಶಾವಳಿಯನ್ನು ದಾಖಲಿಸಿದಾಗ, ಅದು ಯೇಸುಕ್ರಿಸ್ತನನ್ನು ದಾವೀದನ ಮಗ, ಅಬ್ರಹಾಮನ ಮಗ (ಮತ್ತಾಯನು 1:1) ಎಂದು ಉಲ್ಲೇಖಿಸುತ್ತದೆ.  ಅವರನ್ನು 'ನಂಬಿಕೆಯ ತಂದೆ' ಮತ್ತು 'ಇಬ್ರಿಯರ ತಂದೆ' ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ.  ನಿಜವಾಗಿ, ಕರ್ತನು ತಾನು ವಾಗ್ದಾನ ಮಾಡಿದಂತೆಯೇ ಅಬ್ರಹಾಮನ ಹೆಸರನ್ನು ಗೌರವಿಸಿ ಮಹಿಮೆಪಡಿಸಿದ್ದಾನೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನು ನಿಮ್ಮನ್ನು ಗೌರವ ಮತ್ತು ಪ್ರಶಂಸೆಯ ಸ್ಥಾನದಲ್ಲಿ ಸ್ಥಾಪಿಸುತ್ತಾನೆ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: “ಪ್ರಭಾವೈಶ್ವರ್ಯಗಳು ನಿನ್ನ ಸನ್ನಿಧಿಯಿಂದ ಬರುತ್ತವೆ; ನೀನು ಸರ್ವಾಧಿಕಾರಿಯು; ಬಲಪರಾಕ್ರಮಗಳು ನಿನ್ನ ಹಸ್ತದಲ್ಲಿರುತ್ತವೆ; ಎಲ್ಲಾ ದೊಡ್ಡಸ್ತಿಕೆಗೂ ಶಕ್ತಿಗೂ ನೀನೇ ಮೂಲನು.\" (1 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 29:12)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ಆತನೊಬ್ಬನೇ ನಿಮ್ಮ ಸ್ತೋತ್ರಕ್ಕೆ ಪಾತ್ರನು; ಆತನು ನಿಮ್ಮ ದೇವರು. ನೀವು ನೋಡಿದ ಆ ಮಹಾಭಯಂಕರವಾದ ಮಹತ್ಕಾರ್ಯಗಳನ್ನು ನಿಮಗೋಸ್ಕರ ನಡಿಸಿದವನು ಆತನೇ.\" (ಧರ್ಮೋಪದೇಶಕಾಂಡ 10:21)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}