{"uniqueid":"20251026084839_71a6817a","date":"2022-05-23","title":"ಮೌನದ ಶ್ರೇಷ್ಠತೆ!","key_verse":"19_39:2","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ನಾನು ಮೌನವಾಗಿದ್ದೆನು; ಒಳ್ಳೆಯದನ್ನಾದರೂ ಆಡದೆ ಸುಮ್ಮನಿದ್ದೆನು; ಆದರೆ ನನ್ನ ಸಂಕಟವು ಹೆಚ್ಚಿತು.\" (ಕೀರ್ತನೆಗಳು 39:2)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಒಮ್ಮೆ ರಾಜನು ತನ್ನ ರಾಜ ಆನೆಯ ಮೇಲೆ ಎಲ್ಲಾ ಗಾಂಭೀರ್ಯದಿಂದ ಸವಾರಿ ಮಾಡುತ್ತಿದ್ದನು.  ಅವನ ಸವಾರಿಯಲ್ಲಿ ರಾಜನನ್ನು ಗಮನಿಸಿದ ಪುಟ್ಟ ಗುಬ್ಬಚ್ಚಿಯು ಅವನನ್ನು ಅಣಕಿಸುವ ರೀತಿಯಲ್ಲಿ ಕೇಳಿತು: ‘ನನ್ನ ಬಳಿ ಇರುವ ಒಂದು ಪೈಸೆಯನ್ನು ನೀವು ಹೊಂದಲು ಬಯಸುವಿರಾ?  ರಾಜ ಗುಬ್ಬಚ್ಚಿಯನ್ನು ಕಡೆಗಣಿಸಿದರೂ ಅದು ರಾಜನಿಗೆ ಅದೇ ಪ್ರಶ್ನೆಯನ್ನು ಕೇಳುತ್ತಲೇ ಇತ್ತು.\r\n\r\nಒಂದು ಹಂತವನ್ನು ಮೀರಿ, ರಾಜನು ತುಂಬಾ ಸಿಟ್ಟಿಗೆದ್ದನು, ಅವನು ಗುಬ್ಬಚ್ಚಿಗೆ ನಾಣ್ಯವನ್ನು ಕೊಟ್ಟು ಆ ಸ್ಥಳದಿಂದ ಓಡಿಹೋಗುವಂತೆ ಹೇಳಿದನು.  ಗುಬ್ಬಚ್ಚಿಯು ಅವನಿಗೆ ನಾಣ್ಯವನ್ನು ನೀಡಿತು ಮತ್ತು ತಕ್ಷಣವೇ ರಾಜನನ್ನು ನಾಚಿಕೆಪಡಿಸಲು ಪ್ರಾರಂಭಿಸಿತು: ‘ಈ ರಾಜನು ಭಿಕ್ಷುಕ.  ಅವನು ನನ್ನಿಂದ ಒಂದು ಪೈಸೆಯನ್ನು ಭಿಕ್ಷೆಯಾಗಿ ಪಡೆದನು.\r\n\r\nರಾಜನು ಬಹಳ ಕೋಪಗೊಂಡು ಆ ಗುಬ್ಬಚ್ಚಿಯನ್ನು ಹಿಡಿದು ಶಿಕ್ಷಿಸಲು ಪ್ರಯತ್ನಿಸಿದನು.  ಅದು ಸಾಧ್ಯವಾಗದ ಕಾರಣ, ಅವನು ಗುಬ್ಬಚ್ಚಿಗೆ ನಾಣ್ಯವನ್ನು ಎಸೆದನು.  ಆದರೆ ಗುಬ್ಬಚ್ಚಿ ರಾಜನನ್ನು ನಾಚಿಕೆಪಡಿಸುವುದರಲ್ಲಿ ಅಚಲವಾಗಿತ್ತು: ‘ಈ ರಾಜ ಹೇಡಿ.  ಅವನು ನನಗೆ ಹೆದರುತ್ತಾನೆ ಮತ್ತು ನನ್ನ ಹಣವನ್ನು ನನಗೆ ಹಿಂದಿರುಗಿಸಿದನು.  ರಾಜನು ಮಿತಿ ಮೀರಿ ಅವಮಾನಕ್ಕೊಳಗಾದನು ಮತ್ತು ಮುಜುಗರಕ್ಕೊಳಗಾದನು.\r\n\r\nರಾಜನು ಆ ಅತ್ಯಲ್ಪ ಗುಬ್ಬಚ್ಚಿಯನ್ನು ನಿರ್ಲಕ್ಷಿಸುವುದನ್ನು ಮುಂದುವರಿಸಿದ್ದರೆ, ಅವನು ತನ್ನ ಘನತೆ ಮತ್ತು ಗೌರವವನ್ನು ಉಳಿಸಿಕೊಳ್ಳಬಹುದಿತ್ತು.\r\n\r\nಒಮ್ಮೆ ಶಿಮ್ಮಿಯನು ಎಂಬ ಮನುಷ್ಯನು ರಾಜ ದಾವೀದನನ್ನು ನಿರಂತರವಾಗಿ ಶಪಿಸುತ್ತಿದ್ದನು.  ಆದರೆ ದಾವೀದನು ಬಾಯಿ ತೆರೆಯಲಿಲ್ಲ.  ಆಗ ಚೆರೂಯಳ ಮಗನಾದ ಅಬೀಷೈಯು ಅರಸನಿಗೆ, “ಆಗ ಚೆರೂಯಳ ಮಗನಾದ ಅಬೀಷೈಯು ಅರಸನಿಗೆ – ಈ ಸತ್ತ ನಾಯಿ ಅರಸನಾದ ನನ್ನ ಒಡೆಯನನ್ನು ಶಪಿಸುವದೇನು? ಅಪ್ಪಣೆಯಾಗಲಿ, ನಾನು ಅವನಿರುವಲ್ಲಿಗೆ ಹೋಗಿ ಅವನ ತಲೆ ಹಾರಿಸಿಕೊಂಡು ಬರುವೆನು ಅಂದನು. ಅದಕ್ಕೆ ಅರಸನು – ಚೆರೂಯಳ ಮಕ್ಕಳೇ, ನನಗೆ ನಿಮ್ಮ ಗೊಡವೆಯೇ ಬೇಡ; ಬಿಡಿರಿ, ಅವನು ಶಪಿಸಲಿ; ದಾವೀದನನ್ನು ಶಪಿಸೆಂದು ಯೆಹೋವನೇ ಅವನಿಗೆ ಆಜ್ಞಾಪಿಸಿದ ಮೇಲೆ ನೀನು ಹೀಗೇಕೆ ಮಾಡಿದಿ ಎಂದು ಅವನನ್ನು ಯಾರು ಕೇಳಬಹುದು ಎಂದು ಉತ್ತರಕೊಟ್ಟನು.\" (2 ಸಮುವೇಲನು 16:9-10)  ಈ ಮಾತುಗಳೊಂದಿಗೆ ಅವನು ತನ್ನ ದಾರಿಯಲ್ಲಿ ಹೋದನು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಇತರರು ನಿಮ್ಮನ್ನು ನಿಂದಿಸಿದಾಗ ಮತ್ತು ಶಪಿಸಿದಾಗ, ಅಥವಾ ನಿಮ್ಮ ವಿರುದ್ಧ ಸುಳ್ಳು ಆರೋಪಗಳನ್ನು ಮಾಡಿದಾಗ ಅಥವಾ ನಿಮ್ಮ ಬಗ್ಗೆ ವದಂತಿಗಳನ್ನು ಹರಡಿದಾಗ, ಅವರು ನಿಮ್ಮನ್ನು ಅವಮಾನಿಸಿದಾಗ ಮತ್ತು ಅಪಹಾಸ್ಯ ಮಾಡಿದಾಗ – ಎಂದಿಗೂ ನಿಮ್ಮ ಸಂಯಮವನ್ನು ಕಳೆದುಕೊಳ್ಳಬೇಡಿ ಅಥವಾ ಕಿರಿಕಿರಿಗೊಳ್ಳಬೇಡಿ ಅಥವಾ ಕೋಪಗೊಳ್ಳಬೇಡಿ.\r\n\r\nನಿಮ್ಮ ಎಲ್ಲಾ ನೋವುಗಳು, ಚಿಂತೆಗಳು ಮತ್ತು ಹೊರೆಗಳನ್ನು ಯೆಹೋವನ ಪಾದಗಳಲ್ಲಿ ಇರಿಸಿ ಮತ್ತು ಮೌನವಾಗಿರಿ.  ಯೆಹೋವನಲ್ಲಿ ಆನಂದಿಸಿ ಮತ್ತು ಆತನನ್ನು ಸ್ತುತಿಸಿ.  ನೀವು ಎಂದಿಗೂ ಅವಮಾನಕ್ಕೆ ಒಳಗಾಗಬಾರದು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ಮೂಢನ ಮೂರ್ಖತನಕ್ಕೆ ಸರಿಯಾಗಿ ಉತ್ತರ ಕೊಡಬೇಡ, ನೀನೂ ಅವನಿಗೆ ಸಮಾನನಾದೀಯೆ.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 26:4)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}