{"uniqueid":"20251026084843_71a6817a","date":"2022-05-23","title":"ದೈವ ಭಕ್ತಿಯ ಶ್ರೇಷ್ಠತೆ!","key_verse":"54_3:16","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ದೇವಭಕ್ತಿಗೆ ಆಧಾರವಾಗಿರುವ ಸತ್ಯಾರ್ಥವು ಗಂಭೀರವಾದದ್ದೆಂಬದಕ್ಕೆ ನಾವೆಲ್ಲರೂ ಒಪ್ಪಿಕೊಳ್ಳುತ್ತೇವೆ;\" (1 ತಿಮೊಥೆಯನಿಗೆ 3:16)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಈ ಆಧುನಿಕ ಯುಗದಲ್ಲಿ ಸುಳ್ಳುಗಾರರು, ಮೋಸಗಾರರು ಮತ್ತು ವಂಚಕರು ಉನ್ನತ ಸ್ಥಾನಗಳನ್ನು ಆಕ್ರಮಿಸಿಕೊಳ್ಳುವುದನ್ನು ನಾವು ನೋಡುತ್ತೇವೆ.  ದೈವಿಕ ವ್ಯಕ್ತಿಯನ್ನು ಕೀಳಾಗಿ ಪರಿಗಣಿಸುವುದನ್ನು ಮತ್ತು ಅಪಹಾಸ್ಯ ಮಾಡುವುದನ್ನು ಸಹ ನಾವು ನೋಡುತ್ತೇವೆ.  ಜಗತ್ತು ದೈವ ಭಕ್ತರನ್ನು ಹುಚ್ಚನಂತೆ ಗೇಲಿ ಮಾಡುತ್ತದೆ.  ಆದರೆ ಧರ್ಮಶಾಸ್ತ್ರವು ದೈವಭಕ್ತಿಯು ಶ್ರೇಷ್ಠವಾದದ್ದು ಎಂದು ಹೇಳುತ್ತದೆ.\r\n\r\nದೈವಭಕ್ತಿಯನ್ನು ಏಕೆ ಶ್ರೇಷ್ಠವೆಂದು ಪರಿಗಣಿಸಲಾಗಿದೆ?  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: \"ಯೆಹೋವನು ತನ್ನ ಭಕ್ತನನ್ನು ತನಗೋಸ್ಕರ ಪ್ರತ್ಯೇಕಿಸಿಕೊಂಡಿದ್ದಾನೆಂದು ತಿಳಿದುಕೊಳ್ಳಿರಿ. ನಾನು ಆತನಿಗೆ ಮೊರೆಯಿಡುವಾಗೆಲ್ಲಾ ಆತನು ಕೇಳುತ್ತಾನೆ.\" (ಕೀರ್ತನೆಗಳು 4:3)  ದೈವಭಕ್ತಿಯ ಪ್ರಯೋಜನಗಳು ಸ್ಪಷ್ಟವಾಗಿಲ್ಲದಿದ್ದರೂ, ದೈವಿಕ ಕುಟುಂಬಗಳು ಕರ್ತನಿಂದ ಪ್ರೀತಿಸಲ್ಪಡುತ್ತವೆ ಮತ್ತು ಉನ್ನತೀಕರಿಸಲ್ಪಡುತ್ತವೆ ಎಂದು ನಾವು ಖಚಿತವಾಗಿರಬಹುದು.\r\n\r\nಒಬ್ಬ ಕ್ರೈಸ್ತ ಅಧಿಕಾರಿ ಇದ್ದನು, ಅವನು ಧೂಮಪಾನ, ಲಂಚ ಸ್ವೀಕರಿಸುವುದು, ನ್ಯಾಯವನ್ನು ವಿರೂಪಗೊಳಿಸುವುದು ಮುಂತಾದ ದುಷ್ಟ ವಿಷಯಗಳಲ್ಲಿ ತೊಡಗಿಸಿಕೊಂಡಿದ್ದನು, ಆ ಮೂಲಕ ಕರ್ತನ ಹೆಸರಿಗೆ ಅಪಖ್ಯಾತಿ ಉಂಟುಮಾಡುತ್ತಿದ್ದನು.  ಒಂದು ದಿನ, ಲಂಚ ಸ್ವೀಕರಿಸುವಾಗ  ನೇರವಾಗಿ ಸಿಕ್ಕಿಬಿದ್ದನು ಮತ್ತು ಅವನ ಕೆಲಸದಿಂದ ವಜಾಗೊಳಿಸಲಾಯಿತು.  ಮತ್ತು ಅದರ ನಂತರ ಅವರ ಕುಟುಂಬವು ದಯನೀಯ ಪರಿಸ್ಥಿತಿಗೆ ತಳ್ಳಲ್ಪಟ್ಟಿತು.  ಆ ಕುಟುಂಬದ ವಿರುದ್ಧ ಅನೇಕ ಶಾಪಗಳು ಇದ್ದವು ಮತ್ತು ಅವನ ಮಕ್ಕಳು ದುಷ್ಟಶಕ್ತಿಗಳಿಂದ ಪೀಡಿಸಲ್ಪಟ್ಟರು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ದೈವಭಕ್ತಿಯನ್ನು ಎಂದಿಗೂ ಬಿಡಬೇಡಿ ಅಥವಾ ನಿಯಮಿತ ಪ್ರಾರ್ಥನೆ ಮತ್ತು ದೇವರ ವಾಕ್ಯವನ್ನು ಓದುವುದನ್ನು ಬಿಟ್ಟುಬಿಡಬೇಡಿ. ನಿಮ್ಮ ಆತ್ಮಸಾಕ್ಷಿಗೆ ವಿರುದ್ಧವಾದ ಯಾವುದೇ ಚಟುವಟಿಕೆಯಲ್ಲಿ ಎಂದಿಗೂ ತೊಡಗಿಸಿಕೊಳ್ಳಬೇಡಿ.  ದೇವರ ಭಯದಿಂದ ನಿಮ್ಮ ದೈವಭಕ್ತಿಯನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಿ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: “ಕ್ರಿಸ್ತನ ವಾಕ್ಯವು ನಿಮ್ಮಲ್ಲಿ ಸಮೃದ್ಧಿಯಾಗಿ ವಾಸಿಸಲಿ; ಸಕಲಜ್ಞಾನದಿಂದ ಕೂಡಿದವರಾಗಿ ಒಬ್ಬರಿಗೊಬ್ಬರು ಉಪದೇಶಮಾಡಿಕೊಳ್ಳಿರಿ, ಬುದ್ಧಿಹೇಳಿಕೊಳ್ಳಿರಿ; ಕರ್ತನ ಕೃಪೆಯನ್ನು ನೆನಸಿಕೊಳ್ಳುವವರಾಗಿ ಕೀರ್ತನೆಗಳಿಂದಲೂ ಸಂಗೀತಗಳಿಂದಲೂ ಆತ್ಮಸಂಬಂಧವಾದ ಹಾಡುಗಳಿಂದಲೂ ನಿಮ್ಮ ಹೃದಯಗಳಲ್ಲಿ ದೇವರಿಗೆ ಗಾನಮಾಡಿರಿ. ನೀವು ನುಡಿಯಿಂದಾಗಲಿ ನಡೆಯಿಂದಾಗಲಿ ಏನು ಮಾಡಿದರೂ ಅದೆಲ್ಲವನ್ನೂ ಕರ್ತನಾದ ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿಯೇ ಮಾಡಿರಿ. ಆತನ ಮೂಲಕ ತಂದೆಯಾದ ದೇವರಿಗೆ ಕೃತಜ್ಞತಾಸ್ತುತಿಯನ್ನು ಸಲ್ಲಿಸಿರಿ.\" (ಕೊಲೊಸ್ಸೆಯವರಿಗೆ 3:16-17)\r\n\r\nನಿಮ್ಮ ಧರ್ಮನಿಷ್ಠೆ ಮತ್ತು ಭಕ್ತಿಗಾಗಿ ನೀವು ಅಪಹಾಸ್ಯಕ್ಕೊಳಗಾಗಬಹುದು ಮತ್ತು ಪರಿಹಾಸ್ಯಕ್ಕೊಳಗಾಗಬಹುದು.  ಅವರು ನಿಮ್ಮನ್ನು ಪ್ರಶ್ನಿಸಬಹುದು, ಹೀಗೆ ಹೇಳಬಹುದು: ‘ನಿಮ್ಮ ದೈವಭಕ್ತಿಯಿಂದ ನೀವು ನಿಜವಾಗಿಯೂ ಏನನ್ನು ಸಾಧಿಸಿದ್ದೀರಿ?  ನಿಮ್ಮ ಧರ್ಮನಿಷ್ಠೆಯಿಂದ ನೀವು ಯಾವ ಶ್ರೇಷ್ಠತೆಯನ್ನು ಸಾಧಿಸಿದ್ದೀರಿ?  ಈ ಜಗತ್ತಿನಲ್ಲಿ ಹೇಗೆ ಆನಂದಿಸಬೇಕೆಂದು ನಿಮಗೆ ತಿಳಿದಿಲ್ಲ ಅಥವಾ ನೀವು ಹುಚ್ಚರಾಗಿದ್ದೀರಿ ಎಂದು ಅವರು ಹೇಳಬಹುದು.  ಆದರೆ ಒಂದು ದಿನ ಬರುತ್ತದೆ, ಆಗ ಕರ್ತನು ನಿನ್ನ ಎಲ್ಲಾ ವಿರೋಧಿಗಳಿಗಿಂತ ನಿನ್ನನ್ನು ಉನ್ನತೀಕರಿಸುವನು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಪ್ರಸ್ತುತ ಸಂದರ್ಭಗಳನ್ನು ನೋಡಿ ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಎಂದಿಗೂ ಬೇಸರಗೊಳ್ಳಬೇಡಿ.  ನಿಮ್ಮ ಮೇಲೆ ಎಸೆದ ಅವಮಾನ ಮತ್ತು ನಿಂದೆಗಳಿಗೆ ನಿರಾಶೆಗೊಳ್ಳಬೇಡಿ.  ದೈವಭಕ್ತಿಯಲ್ಲಿ ದೃಢವಾಗಿ ನಿಲ್ಲಿರಿ.  ನಾವು ಧರ್ಮಗ್ರಂಥದಲ್ಲಿ ಓದುವಂತೆ, ಯೋಬನು ತನ್ನ ದೈವಭಕ್ತಿಯಲ್ಲಿ ಅಚಲನಾಗಿದ್ದನು ಮತ್ತು ಅವನು ಎರಡು ಆಶೀರ್ವಾದವನ್ನು ವಾಗ್ದಾನದಂತೆ ಪಡೆಯಲು ಸಾಧ್ಯವಾಯಿತು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ಅವರು ತಮ್ಮ ದುಃಸ್ಥಿತಿಗಾಗಿ ಸ್ವಲ್ಪವೂ ಚಿಂತಿಸದೆ ತಮ್ಮನ್ನು ಬಂಡುತನಕ್ಕೆ ಒಪ್ಪಿಸಿಕೊಟ್ಟು ಎಲ್ಲಾ ವಿಧವಾದ ಅಶುದ್ಧ ಕೃತ್ಯಗಳನ್ನು ಅತ್ಯಾಶೆಯಿಂದ ನಡಿಸುವವರಾಗಿದ್ದಾರೆ.\" (ಎಫೆಸದವರಿಗೆ 4:19)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}