{"uniqueid":"20251026084847_71a6817a","date":"2022-05-23","title":"ಅವನ ಶಕ್ತಿಯ ಶ್ರೇಷ್ಠತೆ!","key_verse":"49_1:18-19","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಆತನು ನಿಮ್ಮ ಮನೋನೇತ್ರಗಳನ್ನು ಬೆಳಗಿಸಿ ಆತನಿಂದ ಕರಿಸಿಕೊಂಡವರು ನಿರೀಕ್ಷಿಸುವ ಪದವಿ ಎಂಥದೆಂಬದನ್ನೂ ದೇವಜನರೆಂಬ ಆತನ ಸ್ವಾಸ್ಥ್ಯದ ಮಹಿಮಾತಿಶಯವು ಎಂಥದೆಂಬದನ್ನೂ ನಂಬುವವರಾದ ನಮ್ಮಲ್ಲಿ ಆತನು ಸಾಧಿಸುವ ಪರಾಕ್ರಮವು ಎಷ್ಟು ಅತಿಶಯವಾದದ್ದೆಂಬದನ್ನೂ ನೀವು ತಿಳುಕೊಳ್ಳುವಂತೆ ಅನುಗ್ರಹಿಸಲಿ.\" (ಎಫೆಸದವರಿಗೆ 1:18-19)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರಾದ ಯೆಹೋವನ ಶಕ್ತಿಯು ಅತ್ಯಧಿಕವಾಗಿದೆ.  ಅವನು ಸರ್ವಶಕ್ತನು, ಒಳ್ಳೆಯವನು ಮತ್ತು ನಮ್ಮ ಹೃದಯದ ಎಲ್ಲಾ ಹಂಬಲಗಳನ್ನು ಪೂರೈಸಲು ಸಮರ್ಪಕ.  ಅದಕ್ಕಾಗಿಯೇ ನಾವು ಆತನನ್ನು ಸ್ತುತಿಸುತ್ತಲೇ ಇರುತ್ತೇವೆ.\r\n\r\nಮೋಶೆಯು ಯಾವಾಗಲೂ ದೇವರ ಶಕ್ತಿಯನ್ನು ಅವಲಂಬಿಸಿದ್ದನು.  ಇಸ್ರಾಯೇಲ್‌ ಮಕ್ಕಳನ್ನು ಐಗುಪ್ತನಲ್ಲಿನ ಅವರ ದಾಸ್ಯದಿಂದ ಬಿಡುಗಡೆ ಮಾಡಲು ಅವನು ದೇವರ ಶಕ್ತಿಯನ್ನು ಪ್ರಕಟಿಸಿದನು.  ಎಲ್ಲದರಲ್ಲೂ, ಅವನು ಬಹಿರಂಗಪಡಿಸಲು ದೇವರ ಶಕ್ತಿಯನ್ನು ಅವಲಂಬಿಸಿದ್ದನು: ಕೆಂಪು ಸಮುದ್ರವನ್ನು ವಿಭಜಿಸಲು, ಇಸ್ರೇಲ್ ಮಕ್ಕಳಿಗೆ ಆಹಾರ ಮತ್ತು ಪಾನೀಯವನ್ನು ಒದಗಿಸಲು, ನಲವತ್ತು ವರ್ಷಗಳ ಕಾಲ ಅರಣ್ಯದಲ್ಲಿ ಅವರನ್ನು ಕರೆದೊಯ್ಯಲು, ಯೋರ್ದನ್ ಅನ್ನು ವಿಭಜಿಸಲು ಮತ್ತು ಉಂಟುಮಾಡಲು. ನೀರು ಹಿಂಗಿತು.\r\n\r\nಆದುದರಿಂದಲೇ ಮೋಶೆಯು ಯಾವಾಗಲೂ ಯೆಹೋವನನ್ನು ನೋಡುತ್ತಾ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದನು: ‘ಯೆಹೋವನು ಪ್ರಮಾಣಪೂರ್ವಕವಾಗಿ ವಾಗ್ದಾನಮಾಡಿದ ದೇಶದಲ್ಲಿ ಆ ಜನರನ್ನು ಸೇರಿಸುವದಕ್ಕೆ ಶಕ್ತಿ ಸಾಲದೆ ಅವರನ್ನು ಅರಣ್ಯದಲ್ಲಿ ಕೊಂದು ಹಾಕಿಬಿಟ್ಟನು ಎಂದು ಮಾತಾಡಿಕೊಳ್ಳುವರು. ನನ್ನ ಸ್ವಾವಿುಯೇ, ನೀನು ನಿನ್ನ ವಿಷಯದಲ್ಲಿ-\" (ಅರಣ್ಯಕಾಂಡ 14:16-17)\r\n\r\nತನ್ನ ಜೀವನದುದ್ದಕ್ಕೂ ಯೆಹೋವನ ಮಹತ್ಕಾರ್ಯಗಳನ್ನು ಕಣ್ಣಾರೆ ಕಂಡ ಮೋಶೆಯು ಕೃತಜ್ಞತಾಪೂರ್ವಕವಾಗಿ ಒಪ್ಪಿಕೊಂಡನು: “ಆ ಕಾಲದಲ್ಲಿ ನಾನು ಯೆಹೋವನಿಗೆ – ಕರ್ತನಾದ ಯೆಹೋವನೇ, ನೀನು ನಿನ್ನ ಮಹತ್ವವನ್ನೂ ಭುಜಬಲವನ್ನೂ ನಿನ್ನ ದಾಸನಿಗೆ ತೋರಿಸಲಾರಂಭಿಸಿದಿ. ನೀನು ನಡಿಸುವ ಈ ಮಹತ್ಕಾರ್ಯಗಳಿಗೆ ಸಮಾನವಾದ ಕಾರ್ಯಗಳನ್ನು ಆಕಾಶದಲ್ಲಾಗಲಿ ಭೂವಿುಯಲ್ಲಾಗಲಿ ಬೇರೆ ಯಾವ ದೇವರು ನಡಿಸಬಲ್ಲನು?\" (ಧರ್ಮೋಪದೇಶಕಾಂಡ 3:23-24)\r\n\r\nಇಂದಿಗೂ, ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನೀವು ಅನೇಕ ಶಕ್ತಿಗಳೊಂದಿಗೆ ಹೋರಾಡಬಹುದು.  ಪ್ರಕೃತಿಯಲ್ಲಿ ಒಂದು ಶಕ್ತಿ ಇದೆ, ಮತ್ತು ಪ್ರಕೃತಿಯಲ್ಲಿ ಕ್ರೋಧ ಉಂಟಾದಾಗ, ನೀವು ಅದರ ಶಕ್ತಿಯನ್ನು ಚಂಡಮಾರುತ, ಮಿಂಚು ಅಥವಾ ಗುಡುಗುಗಳ ರೂಪದಲ್ಲಿ ನೋಡುತ್ತೀರಿ.  ಮಾನವರು ಅವರಲ್ಲಿ ಶಕ್ತಿಯನ್ನು ಹೊಂದಿದ್ದಾರೆ ಮತ್ತು ನೀವು ಅದನ್ನು ಮಿಲಿಟರಿ ದಾಳಿಗಳು, ಪೊಲೀಸ್ ಕ್ರಮಗಳು ಮತ್ತು ಅಧಿಕಾರಿಗಳು ನಿರ್ವಹಿಸುವ ಅಧಿಕಾರದ ರೂಪದಲ್ಲಿ ನೋಡುತ್ತೀರಿ.\r\n\r\nಸೈತಾನನಿಗೂ ಒಂದು ಶಕ್ತಿಯಿದೆ ಮತ್ತು ಕೆಲವರು ಆ ಶಕ್ತಿಯನ್ನು ಮಾಟಮಂತ್ರ ಮತ್ತು ವಾಮಾಚಾರದಲ್ಲಿ ತೊಡಗಿಸಿಕೊಳ್ಳಲು ಬಳಸುತ್ತಾರೆ.  ಆದರೆ ನಮ್ಮ ಕರ್ತನು ಸರ್ವಶಕ್ತ ದೇವರು (ಆದಿಕಾಂಡ 17: 1), ಮತ್ತು ಪರಲೋಕದಲ್ಲಿ ಮತ್ತು ಭೂಮಿಯ ಮೇಲೆ ಅವನಿಗೆ ಎಲ್ಲಾ ಅಧಿಕಾರವನ್ನು ನೀಡಲಾಗಿದೆ (ಮತ್ತಾಯ 28:18).\r\n\r\nಅವನ ಮಹಾನ್ ಶಕ್ತಿಯ ಅದ್ಭುತ ರಹಸ್ಯವೆಂದರೆ ಅವನು ತನ್ನ ಮಕ್ಕಳಿಗೆ ಅದೇ ಶಕ್ತಿಯನ್ನು ನೀಡಿದ್ದಾನೆ.  ದೇವರ ಮಕ್ಕಳೇ, ಆತನ ಶಕ್ತಿಯ ಶ್ರೇಷ್ಠತೆಯನ್ನು ಬಳಸಿಕೊಳ್ಳಿ.  ನೀವು ದೇವರಿಂದ ಪಡೆದ ಶಕ್ತಿಯಿಂದ ಸೈತಾನನ ಶಕ್ತಿಯನ್ನು ನಾಶಮಾಡಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “ಅವರು – ಹಲ್ಲೆಲೂಯಾ. ಜಯವೂ ಪ್ರಭಾವವೂ ಶಕ್ತಿಯೂ ನಮ್ಮ ದೇವರಲ್ಲಿ ಉಂಟು;\" (ಪ್ರಕಟನೆ 19:1)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}