{"uniqueid":"20251026084851_71a6815f","date":"2022-05-17","title":"ಕೃಪೆಯ ಶ್ರೇಷ್ಠತೆ!","key_verse":"49_2:6-7","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಬದುಕಿಸಿದ್ದಲ್ಲದೆ ತಾನು ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿ ನಮಗೆ ಮಾಡುವ ಉಪಕಾರದ ಮೂಲಕ ತನ್ನ ಅಪಾರವಾದ ಕೃಪಾತಿಶಯವನ್ನು ಮುಂದಣ ಯುಗಗಳಲ್ಲಿ ತೋರಿಸಬೇಕೆಂದು ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿರುವ ನಮ್ಮನ್ನು ಆತನೊಂದಿಗೆ ಎಬ್ಬಿಸಿ ಪರಲೋಕದಲ್ಲಿ ಆತನೊಂದಿಗೆ ಕೂಡ್ರಿಸಿದ್ದಾನೆ.\" (ಎಫೆಸದವರಿಗೆ 2:6-7)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಆಪೋಸ್ತಲನಾದ ಪೌಲನ ಎಲ್ಲಾ ಪತ್ರಿಕೆಗಳು ಅತ್ಯುತ್ತಮವಾಗಿದ್ದರೂ, ಎಫೆಸದವರಿಗೆ ಬರೆದ ಪತ್ರಿಕೆಯಲ್ಲಿ ವಿಶೇಷ ಮಹತ್ವವಿದೆ.  ಆ ಪತ್ರಿಕೆಯಲ್ಲಿ, ಕ್ರಿಸ್ತನಲ್ಲಿ ನೀವು ಹೊಂದಿರುವ ಮಹಾನ್ ಆಶೀರ್ವಾದಗಳ ಬಗ್ಗೆ ನೀವು ಕಲಿಯಬಹುದು.\r\n\r\nದೇವರು ನಿಮ್ಮ ಮೇಲೆ ಹೊಂದಿರುವ ಅನುಗ್ರಹವು ತುಂಬಾ ದೊಡ್ಡದಾಗಿದೆ ಮತ್ತು ಅದ್ಭುತವಾಗಿದೆ ಮತ್ತು ನೀವು ಅದಕ್ಕೆ ಹೋಲಿಸಲು ಯಾವುದೂ ಇಲ್ಲ.  ದಿನನಿತ್ಯವೂ ನಮ್ಮನ್ನು ಹಿಡಿದು ಮುನ್ನಡೆಸುತ್ತಿರುವುದು ಆತನ ಕೃಪೆ ಮಾತ್ರ.\r\n\r\nತನ್ನ ಕಠಿಣ ಪರಿಶ್ರಮ ಮತ್ತು ಬುದ್ಧಿವಂತಿಕೆಯಿಂದ ಜೀವನದಲ್ಲಿ ಮೇಲಕ್ಕೆ ಬಂದ ವ್ಯಕ್ತಿಯೊಬ್ಬರು ಇದ್ದರು.  ಆದರೆ ಅವನು ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ದ್ವೇಷಿಸುತ್ತಿದ್ದನು ಮತ್ತು ದೇವರ ಸೇವಕರನ್ನು ತನ್ನ ಮನೆಗೆ ಪ್ರವೇಶಿಸಲು ಅವನು ಅನುಮತಿರಲಿಲ್ಲ.  ಅವರು ಕುಡಿತ, ಅಮಲು ಮತ್ತು ಕೆಟ್ಟ ಮಾರ್ಗಗಳಲ್ಲಿ ಜೀವನ ನಡೆಸುತ್ತಿದ್ದರು.  ಅನೇಕ ಜನರು ಅವನ ವಿಮೋಚನೆಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿದರೂ, ಅವನು ತನ್ನ ಪಾಪದ ಮಾರ್ಗಗಳಲ್ಲಿ ತೊಡಗಿಸಿಕೊಂಡನು.  ಅಂತಿಮವಾಗಿ, ಅವರ ಎರಡೂ ಮೂತ್ರಪಿಂಡಗಳು ವಿಫಲವಾದವು.  ಅದನ್ನು ಸರಿಯಾಗಿ ಹೊಂದಿಸಲು ಮೊದಲ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ಯಶಸ್ವಿಯಾಗಲಿಲ್ಲ.  ಮೊದಲ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯ ಕೆಲವೇ ದಿನಗಳಲ್ಲಿ ಮಾಡಿದ ಎರಡನೇ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯೂ ಅದೇ ಆಗಿತ್ತು.  ಆದಾಗ್ಯೂ, ಮೂರನೇ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯಲ್ಲಿ ಕರ್ತನ ಕೃಪೆಯಿಂದ ಅವನ ಆರೋಗ್ಯವನ್ನು ಪುನಃಸ್ಥಾಪಿಸಿದನು. ಕರ್ತನಾದ ಯೇಸು ತನ್ನ ಸಾವಿನ ಕಣಿವೆಯಲ್ಲಿ ವ್ಯಕ್ತಿಯನ್ನು ಭೇಟಿಯಾದನು ಮತ್ತು ಅವನ ಆತ್ಮವನ್ನು ಶಾಶ್ವತ ಮರಣದಿಂದ ವಿಮೋಚನೆಗೊಳಿಸಿದನು.\r\n\r\nತರುವಾಯ ಜನರು ಅವನ ವಿಮೋಚನೆಯ ಅನುಭವದ ಬಗ್ಗೆ ಕೇಳಿದಾಗ, ಅವನು ತನ್ನನ್ನು ತಗ್ಗಿಸಿಕೊಂಡನು ಮತ್ತು ಹೇಳಿದನು: 'ಕೃಪೆಯಿಂದ'.  ಆ ವ್ಯಕ್ತಿಯಿಂದ ಇಂತಹ ಮಾತು ಕೇಳಿದ್ದು ನಿಜಕ್ಕೂ ಆಶ್ಚರ್ಯವಾಗಿತ್ತು. ಯೇಸುವಿನಿಂದ ವಿಮೋಚನೆಗೊಂಡ ಅವನಿಗೆ ಒಂದೇ ಒಂದು ವಿಷಯ ತಿಳಿದಿತ್ತು ಮತ್ತು ಅದು ‘ಕೃಪೆ’.\r\n\r\nಯಾವುದೇ ಮನುಷ್ಯನು ತನ್ನ ಸಂಪತ್ತು, ಶಿಕ್ಷಣ ಅಥವಾ ಸತ್ಕರ್ಮಗಳ ಮೂಲಕ ತನ್ನ ಆತ್ಮದ ವಿಮೋಚನೆಯನ್ನು ಪಡೆಯಲು ಸಾಧ್ಯವಿಲ್ಲ.  ದೇವರ ದಯೆಯಿಂದ ಮಾತ್ರ ಆತನನ್ನು ಉದ್ಧಾರ ಮಾಡಬಹುದು. ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ, ಅರಸನಾದ ದಾವೀದನನ್ನು ಇತರರಿಗಿಂತ ಹೆಚ್ಚು ಅನುಗ್ರಹದ ಬಗ್ಗೆ ಬರೆದಿದ್ದಾನೆ. ದಾವೀದನು ಕೀರ್ತನೆಗಳ ಉದ್ದಕ್ಕೂ ನೂರಾರು ಬಾರಿ ಅನುಗ್ರಹದ ಬಗ್ಗೆ ವಿವರಿಸಿದ್ದಾನೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ದೇವರ ಅನುಗ್ರಹವನ್ನು ಧ್ಯಾನಿಸಿ ಮತ್ತು ಅವನ ಕೃಪೆಯನ್ನು ಹಿಡಿದುಕೊಳ್ಳಿ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುವುದು: “ನಾವು ಉಳಿದಿರುವದು ಯೆಹೋವನ ಕರುಣೆಯೇ; ಆತನ ಕೃಪಾವರಗಳು ನಿಂತುಹೋಗವು. ದಿನದಿನವು ಹೊಸಹೊಸದಾಗಿ ಒದಗುತ್ತವೆ; ನಿನ್ನ ಸತ್ಯಸಂಧತೆಯು ದೊಡ್ಡದು.\" (ಪ್ರಲಾಪಗಳು 3:22-23)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ನಿನ್ನ ಜೀವವನ್ನು ನಾಶದಿಂದ ತಪ್ಪಿಸುವವನೂ ಪ್ರೀತಿಕೃಪೆಗಳೆಂಬ ಕಿರೀಟದಿಂದ ನಿನ್ನನ್ನು ಶೃಂಗರಿಸುವವನೂ ಆಗಿದ್ದಾನೆ. ಶ್ರೇಷ್ಠವರಗಳಿಂದ ನಿನ್ನ ಆಶೆಯನ್ನು ಪೂರ್ತಿಗೊಳಿಸುತ್ತಾನೆ; ಹದ್ದಿಗೆ ಬರುವಂತೆಯೇ ನಿನಗೆ ಯೌವನವನ್ನು ತಿರಿಗಿ ಬರಮಾಡುತ್ತಾನೆ.\" (ಕೀರ್ತನೆಗಳು 103:4-5)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}