{"uniqueid":"20251026084855_71a6815e","date":"2022-05-16","title":"ಒಳ್ಳೆಯದನ್ನು ಮಾಡುವದರಿಂದ ಶ್ರೇಷ್ಠತೆ!","key_verse":"1_4:7","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಒಳ್ಳೇ ಕೆಲಸ ಮಾಡಿದರೆ ನಿನ್ನ ತಲೆ ಎತ್ತಲ್ಪಡುವದಲ್ಲವೇ;\" (ಆದಿಕಾಂಡ 4:7)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನೀವು ಒಳ್ಳೆಯದನ್ನು ಮಾಡಿದರೆ ಅದು ಅತ್ಯುತ್ತಮವಾಗುವುದಿಲ್ಲವೇ ಎಂದು ಸತ್ಯವೇದ ಗ್ರಂಥವು ನಮ್ಮನ್ನು ಕೇಳುತ್ತದೆ.  ಈ ಪ್ರಶ್ನೆ ಎಷ್ಟು ನಿಜ? ದೇವರಲ್ಲಿ ಒಬ್ಬ ಭಕ್ತ ಸಹೋದರಿಯ ಬಗ್ಗೆ ನನಗೆ ತಿಳಿದಿದೆ.  ಅವಳು ತುಂಬಾ ಕರುಣಾಮಯಿ ಮತ್ತು ಯಾವಾಗಲೂ ಒಳ್ಳೆಯದನ್ನು ಮಾಡಲು ಮತ್ತು ಇತರರಿಗೆ ಸಹಾಯ ಮಾಡಲು ಉತ್ಸುಕಳಾಗಿದ್ದಳು.  ಯಾರಾದರೂ ಬಂದು ತಮ್ಮ ದುಃಖವನ್ನು ಹೇಳಿದಾಗ, ಅವಳು ಅವರ ಮೇಲೆ ಅನುಕಂಪ ಹೊಂದುತ್ತಾಳೆ ಮತ್ತು ಅವರಿಗೆ ಉದಾರವಾಗಿ ಸಹಾಯ ಮಾಡುತ್ತಾಳೆ.\r\n\r\nಅನೇಕರು ಆಕೆಯ ಕರುಣಾಳು ಹೃದಯವನ್ನು ತಮ್ಮ ಅನುಕೂಲಕ್ಕೆ ಬಳಸಿಕೊಳ್ಳುವುದನ್ನು ನಾನು ನೋಡಿದ್ದೇನೆ.  ಅವರು ಅಪಾರ ಕಷ್ಟವನ್ನು ಎದುರಿಸುತ್ತಿದ್ದಾರೆ ಎಂದು ನಟಿಸುತ್ತಾರೆ ಮತ್ತು ಅವಳಿಂದ ನಗದು ಮತ್ತು ಇತರ ಬೆಂಬಲವನ್ನು ಪಡೆಯುತ್ತಾರೆ.  ಎಲ್ಲರನ್ನು ನಂಬಬೇಡಿ ಮತ್ತು ಯಾರಿಗೆ ಸಹಾಯ ಮಾಡಬೇಕೆಂದು ಆಯ್ಕೆ ಮಾಡುವಲ್ಲಿ ವಿವೇಕಯುತವಾಗಿರಿ ಎಂದು ಹಿತಚಿಂತಕ ಸ್ನೇಹಿತರು ಅವಳಿಗೆ ಸಲಹೆ ನೀಡಿದ್ದರೂ ಸಹ, ಅವಳು ಆ ಸಲಹೆಗಳಿಗೆ ಗಮನ ಕೊಡಲಿಲ್ಲ.\r\n\r\nಆದರೆ ಅವಳು ತನ್ನ ಜೀವನದಲ್ಲಿ ಎಂದಿಗೂ ಕೆಳಗಿಳಿಯಲಿಲ್ಲ, ಏಕೆಂದರೆ ಅವಳು ಇತರರಿಗೆ ಮಾಡಿದ ಎಲ್ಲಾ ಒಳ್ಳೆಯ ಕೆಲಸಗಳಿಂದ. ದೇವರು ಅವಳಿಗೆ ಸ್ವಂತ ಮನೆಯೊಂದಿಗೆ ಹೇರಳವಾಗಿ ಆಶೀರ್ವದಿಸಿದನು.  ಆಕೆಯ ಎಲ್ಲಾ ಮಕ್ಕಳೂ ಒಳ್ಳೆಯ ಕುಟುಂಬಗಳಲ್ಲಿ ಮದುವೆಯಾಗಿ ಉನ್ನತ ಸ್ಥಾನಕ್ಕೆ ಏರಿದರು. ಮತ್ತು ಅವರ ಜೀವನದಲ್ಲಿ ಅಂತಹ ಉನ್ನತಿಯು ಮಕ್ಕಳ ಒಳ್ಳೆಯ ಕಾರ್ಯಗಳಿಂದಾಗಲೀ ಅಥವಾ ಅವರ ಪ್ರತಿಭೆ ಅಥವಾ ಬುದ್ಧಿವಂತಿಕೆಯಿಂದಾಗಲೀ ಅಲ್ಲ, ಆದರೆ ಆ ತಾಯಿಯ ಪ್ರೀತಿ, ಸಹಾನುಭೂತಿ ಮತ್ತು ಕರುಣಾಮಯಿ ಹೃದಯದಿಂದ ಮಾತ್ರ.\r\n\r\nನೀವು ಯೇಸುಕ್ರಿಸ್ತನ ಜೀವನವನ್ನು ಗಮನಿಸಿದಾಗ, ಆತನ ಹೃದಯವು ಯಾವಾಗಲೂ ಇತರರಿಗೆ ಏನು ಮಾಡಬಲ್ಲದು ಎಂಬುದರ ಮೇಲೆ ಕೇಂದ್ರೀಕೃತವಾಗಿರುತ್ತದೆ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: \"ಅವನು ಒಳ್ಳೆಯದನ್ನು ಮಾಡುತ್ತಾ ಹೋದನು &#8230;\" (ಅಪೋಸ್ತಲ ಕೃತ್ಯಗಳು 10:38).\r\n\r\nಯೇಸು ಕ್ರಿಸ್ತನು ಕುಷ್ಠರೋಗಿಗಳ ಮೇಲೆ ಕನಿಕರಪಟ್ಟು ಅವರನ್ನು ಗುಣಪಡಿಸಿದನು.  ಅವನು ಸತ್ತವರನ್ನು ಬದುಕಿಸಿದನು.  ಅವರು ಐದು ರೊಟ್ಟಿ ಮತ್ತು ಎರಡು ಮೀನುಗಳೊಂದಿಗೆ ಐದು ಸಾವಿರ ಜನರಿಗೆ ಆಹಾರವನ್ನು ನೀಡಿದರು.  ಇಂದಿಗೂ, ಅವರು ಒಳ್ಳೆಯವರು ಮತ್ತು ಕೆಟ್ಟವರ ಮೇಲೆ ಮಳೆಯನ್ನು ಸುರಿಸುತ್ತಿದ್ದಾರೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: \"ಆದರೆಇದಲ್ಲದೆ ಪರೋಪಕಾರವನ್ನೂ ಧರ್ಮಮಾಡುವದನ್ನೂ ಮರೆಯಬೇಡಿರಿ; ಇವೇ ದೇವರಿಗೆ ಸಮರ್ಪಕವಾದ ಯಜ್ಞಗಳು.\" (ಇಬ್ರಿಯರಿಗೆ 13:16) \"ಯಾಕಂದರೆ ಪ್ರತಿಯೊಬ್ಬನು ತನ್ನ ದೇಹದ ಮೂಲಕ ನಡಿಸಿದ ಒಳ್ಳೇದಕ್ಕಾಗಲಿ ಕೆಟ್ಟದ್ದಕ್ಕಾಗಲಿ ಸರಿಯಾಗಿ ಪ್ರತಿಫಲವನ್ನು ಹೊಂದುವದಕ್ಕೋಸ್ಕರ ನಾವೆಲ್ಲರೂ ಕ್ರಿಸ್ತನ ನ್ಯಾಯಾಸನದ ಮುಂದೆ ಯಥಾಸ್ಥಿತಿಯಲ್ಲಿ ಕಾಣಿಸಿಕೊಳ್ಳಬೇಕು.\" (2 ಕೊರಿಂಥದವರಿಗೆ 5:10)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಉನ್ನತಿ ಹೊಂದಲು ಬಯಸುತ್ತೀರಾ?  ಒಳ್ಳೆಯದನ್ನು ಮಾಡಿ.  ಬಡವರಿಗೆ ಮತ್ತು ನಿರ್ಗತಿಕರಿಗೆ ಸಹಾಯ ಮಾಡಿ.  ದೇವರ ಸೇವಕರನ್ನು ಗೌರವಿಸಿ ಮತ್ತು ಅವರನ್ನು ಬೆಂಬಲಿಸಲು ಮುಂದೆ ಬನ್ನಿ.  ಅನಾಥರಿಗೆ ಮತ್ತು ವಿಧವೆಯರಿಗೆ ಒಳ್ಳೆಯದನ್ನು ಮಾಡು.  ಒಳ್ಳೆಯದನ್ನು ಮಾಡುವವರಿಗೆ ಖಂಡಿತವಾಗಿಯೂ ಶ್ರೇಷ್ಠತೆ ಇರುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ಉಪಕಾರಮಾಡುವದಕ್ಕೆ ನಿನ್ನ ಕೈಲಾದಾಗ ಹೊಂದತಕ್ಕವರಿಗೆ ಅದನ್ನು ತಪ್ಪಿಸಬೇಡ.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 3:27)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}