{"uniqueid":"20251026084859_71a6815d","date":"2022-05-15","title":"ಪವಿತ್ರತೆಯ ಶ್ರೇಷ್ಠತೆ!","key_verse":"5_28:9","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನೀವು ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವನ ಆಜ್ಞೆಗಳನ್ನು ಅನುಸರಿಸಿ ಆತನು ಹೇಳಿದ ಮಾರ್ಗದಲ್ಲೇ ನಡೆದರೆ ಆತನು ವಾಗ್ದಾನ ಮಾಡಿದಂತೆ ನಿಮ್ಮನ್ನು ತನಗೋಸ್ಕರ ಮೀಸಲಾದ ಜನರನ್ನಾಗಿ ಸ್ಥಾಪಿಸುವನು.\" (ಧರ್ಮೋಪದೇಶಕಾಂಡ 28:9)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಹಳೆಯ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ಅನೇಕ ಸಂದರ್ಭಗಳಲ್ಲಿ, ಇಸ್ರಾಯೇಲ್ ಜನರನ್ನು ಪವಿತ್ರ ಜನರು ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುವುದು: “ಯಾಕಂದರೆ ನೀವು ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವನಿಗೆ ಮೀಸಲಾದ ಜನರಾಗಿದ್ದೀರಲ್ಲವೇ; ಆತನು ಭೂಲೋಕದಲ್ಲಿರುವ ಸಮಸ್ತ ಜನಾಂಗಗಳಲ್ಲಿ ನಿಮ್ಮನ್ನೇ ಸ್ವಕೀಯ ಜನವಾಗುವದಕ್ಕೆ ಆದುಕೊಂಡನು. \" (ಧರ್ಮೋಪದೇಶಕಾಂಡ 7:6)\r\n\r\nನೀವೂ ಸಹ ಯೆಹೋವನಿಂದ ಪವಿತ್ರ ಜನರಂತೆ ಆರಿಸಲ್ಪಟ್ಟಿದ್ದೀರಿ ಎಂಬುದನ್ನು ಎಂದಿಗೂ ಮರೆಯಬೇಡಿ.  ಜೀವನವನ್ನು ಪವಿತ್ರ ರೀತಿಯಲ್ಲಿ ಬದುಕಲು, ನಿಮ್ಮ ಹೃದಯದ ಆಳವಾದ ಬಯಕೆ ಮತ್ತು ಬಾಯಾರಿಕೆ ಇರಬೇಕು.  ಆತನು ನಿನ್ನನ್ನು ಪರಿಶುದ್ಧನನ್ನಾಗಿ ಮಾಡಲು ನಿರ್ಧರಿಸಿದನು, ಏಕೆಂದರೆ ಆತನಿಗೆ ನಿನ್ನ ಮೇಲಿರುವ ಅಪಾರ ಪ್ರೀತಿ.\r\n\r\nಅವನು ನಿನ್ನನ್ನು ಪ್ರೀತಿಸಿದ್ದಕ್ಕಾಗಿಯೇ ಅವನು ತನ್ನ ಅಮೂಲ್ಯವಾದ ರಕ್ತವನ್ನು ಚೆಲ್ಲಿದನು.  ಆತನು ನಿನ್ನನ್ನು ಪ್ರೀತಿಸಿದ ಕಾರಣದಿಂದ ಮಾತ್ರ, ಆತನು ನಿನ್ನ ಕೈಯಲ್ಲಿ ಪವಿತ್ರ ಬೈಬಲ್ ಅನ್ನು ಕೊಟ್ಟಿದ್ದಾನೆ ಮತ್ತು ಜೀವನದಲ್ಲಿ ನಿಮಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡುತ್ತಾನೆ.  ಮತ್ತು ಅವನು ನಿನ್ನನ್ನು ಪವಿತ್ರಾತ್ಮದಿಂದ ಅಭಿಷೇಕಿಸಿದನು ನಿನ್ನ ಮೇಲಿನ ಅಪಾರ ಪ್ರೀತಿಯಿಂದಾಗಿ.  ದೇವರ ಮಕ್ಕಳೇ, ಆತನು ನಿಮ್ಮನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಪವಿತ್ರರನ್ನಾಗಿ ಮಾಡುತ್ತಾನೆ, ಅದು ಆತ್ಮ, ಆತ್ಮ ಮತ್ತು ದೇಹದಲ್ಲಿದೆ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುವುದು: “ಶಾಂತಿದಾಯಕನಾದ ದೇವರು ತಾನೇ ನಿಮ್ಮನ್ನು ಪರಿಪೂರ್ಣವಾಗಿ ಪವಿತ್ರಮಾಡಲಿ. ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ಪ್ರತ್ಯಕ್ಷನಾದಾಗ ನಿಮ್ಮ ಆತ್ಮಪ್ರಾಣಶರೀರಗಳು ದೋಷವಿಲ್ಲದೆ ಸಂಪೂರ್ಣವಾಗಿ ಕಾಣಿಸುವಂತೆ ಕಾಪಾಡಲ್ಪಡಲಿ.\" (1 ಥೆಸಲೋನಿಕದವರಿಗೆ 5:23)\r\n\r\nನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ನೋಡಿ!  ಅವರ ಇಡೀ ಜೀವನ ಪವಿತ್ರವಾಗಿತ್ತು.  ಮತ್ತು ಅವನು ಪವಿತ್ರನಾಗಿದ್ದರಿಂದ ಮಾತ್ರ, ಅವನು ವಿಜಯಶಾಲಿ ಮತ್ತು ಜಯಿಸಬಲ್ಲನು.  ಅದಕ್ಕಾಗಿಯೇ ಅವನು ಧೈರ್ಯದಿಂದ ಸವಾಲು ಹಾಕಬಹುದು ಮತ್ತು ಕೇಳಬಹುದು: \"ನನ್ನಲ್ಲಿ ಪಾಪವನ್ನು ತೋರಿಸಿಕೊಡುವವರು ನಿಮ್ಮೊಳಗೆ ಯಾರಿದ್ದಾರೆ? ನಾನು ಸತ್ಯವನ್ನು ಹೇಳುವವನಾಗಿರುವಲ್ಲಿ ನೀವು ನನ್ನ ಮಾತನ್ನು ನಂಬದೆ ಇರುವದು ಯಾಕೆ?\" (ಯೋಹಾನ 8:46)\r\n\r\nಆ ದಿನಗಳ ಫರಿಸಾಯರು, ಸದ್ದುಕಾಯರು ಮತ್ತು ಶಾಸ್ತ್ರಿಗಳು ಆತನನ್ನು ಶಿಕ್ಷಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.  ಜನರು ಕರ್ತನನ್ನು ಪವಿತ್ರ ಎಂದು ಗ್ರಹಿಸಿದರು.  ಭೂಮಿಯ ಮೇಲಿನ ಕ್ರಿಸ್ತನ ಜೀವನದ ಬಗ್ಗೆ, ಆಪೋಸ್ತಲನಾದ ಪೌಲನು ಕರ್ತನಾದ ಯೇಸು ಪವಿತ್ರ, ನಿರುಪದ್ರವ, ನಿರ್ಮಲ ಮತ್ತು ಪಾಪಿಗಳಿಂದ ಪ್ರತ್ಯೇಕ ಎಂದು ಹೇಳುತ್ತಾನೆ.  (ಇಬ್ರಿಯ 7:26).\r\n\r\nನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನಿಮಗೆ ಪವಿತ್ರತೆಯನ್ನು ನೀಡಲು ಕರ್ತನು ಮಾತ್ರ ಶಕ್ತನಾಗಿದ್ದಾನೆ.  ಆತನು ಮಾತ್ರ ನಿನ್ನ ಕೈಗಳನ್ನು ಹಿಡಿದು ನಿನ್ನನ್ನು ನೀತಿಯ ಮಾರ್ಗದಲ್ಲಿ ನಡೆಸಬಲ್ಲನು (ಕೀರ್ತನೆ 23:3).  ಮತ್ತು ಅವನು ಮಾತ್ರ ನಿಮ್ಮನ್ನು ಎಡವಿ ಬೀಳದಂತೆ ತಡೆಯಲು ಮತ್ತು ಕೊನೆಯವರೆಗೂ ನಿಮ್ಮನ್ನು ಕಾಪಾಡಲು ಶಕ್ತನಾಗಿದ್ದಾನೆ.\r\n\r\nಪಾಪ, ಅನೈತಿಕತೆ ಮತ್ತು ದುಷ್ಟತನಕ್ಕೆ ನಿಮ್ಮನ್ನು ಆಕರ್ಷಿಸಲು ಸೈತಾನನಿಗೆ ಸಾವಿರಾರು ಮಾರ್ಗಗಳಿವೆ.  ಚಲನಚಿತ್ರಗಳು, ವೀಡಿಯೋಗಳು, ದೂರದರ್ಶನ ಕಾರ್ಯಕ್ರಮಗಳು, ಅನಗತ್ಯ ಚರ್ಚೆಗಳು ನಿಮ್ಮ ಹೃದಯವನ್ನು ಕಲೆಹಾಕುತ್ತವೆ ಮತ್ತು ನಿಮ್ಮನ್ನು ಮುಗ್ಗರಿಸುತ್ತವೆ.  ರಹಸ್ಯ ಅಪರಾಧಗಳು, ಆಡಂಬರಗಳು ಮತ್ತು ಕಾಮಪ್ರಚೋದಕ ಕ್ರಿಯೆಗಳು ಮನುಷ್ಯರನ್ನು ಪಾಪಕ್ಕೆ ಕೊಂಡೊಯ್ಯುತ್ತವೆ.  ಇವುಗಳಿಂದ ನೀವು ಆಕರ್ಷಿತರಾದರೆ, ನೀವು ನಿಮ್ಮ ಪವಿತ್ರತೆಯನ್ನು ಕಳೆದುಕೊಳ್ಳುತ್ತೀರಿ ಮತ್ತು ಕರ್ತನ ದಿನದಂದು ಅಳಲು ಮತ್ತು ಕಣ್ಣೀರು ಸುರಿಸಬೇಕಾಗುತ್ತದೆ.  ದೇವರ ಮಕ್ಕಳೇ, ಪವಿತ್ರತೆಯ ನಿರಂತರ ಸುಧಾರಣೆಯು ನಿಮ್ಮ ಹೃದಯದ ಹಂಬಲವಾಗಿರಲಿ.  ಪವಿತ್ರತೆಯ ಶ್ರೇಷ್ಠತೆಯನ್ನು ಅರಿತು ಅದರಂತೆ ಬದುಕಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ಶಾಂತಿದಾಯಕನಾದ ದೇವರು ತಾನೇ ನಿಮ್ಮನ್ನು ಪರಿಪೂರ್ಣವಾಗಿ ಪವಿತ್ರಮಾಡಲಿ. ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ಪ್ರತ್ಯಕ್ಷನಾದಾಗ ನಿಮ್ಮ ಆತ್ಮಪ್ರಾಣಶರೀರಗಳು ದೋಷವಿಲ್ಲದೆ ಸಂಪೂರ್ಣವಾಗಿ ಕಾಣಿಸುವಂತೆ ಕಾಪಾಡಲ್ಪಡಲಿ.\" (1 ಥೆಸಲೋನಿಕದವರಿಗೆ 5:23)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}