{"uniqueid":"20251026084903_71a6815c","date":"2022-05-14","title":"ಯೆಹೋವನು ಕಾರ್ಮುಗಿಲಲ್ಲಿ!","key_verse":"2_19:9","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"ಯೆಹೋವನು ಮೋಶೆಗೆ – ಇಗೋ ನಾನು ನಿನ್ನ ಸಂಗಡ ಮಾತಾಡುವಾಗ ಜನರು ಕೇಳಿ ಯಾವಾಗಲೂ ನಿನ್ನನ್ನು ನಂಬುವಂತೆ ನಾನು ಕಾರ್ಮುಗಿಲಲ್ಲಿ ನಿನ್ನ ಬಳಿಗೆ ಬರುವೆನು ಎಂದು ಹೇಳಿದನು.\" (ವಿಮೋಚನಕಾಂಡ 19:9)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದಟ್ಟವಾದ ಮೋಡದಿಂದ ಹೊರಬರುವ ಆಶೀರ್ವಾದವಿದೆ.  ಆಶೀರ್ವಾದವು ಕತ್ತಲೆಯ ಆಳದಿಂದಲೂ ಬರುತ್ತದೆ.  ಕತ್ತಲೆ ಮತ್ತು ಕತ್ತಲೆಯಾದ ಸಂದರ್ಭಗಳ ನಡುವೆಯೂ, ಅವನು ಬೆಳಕಿನ ಕಿರಣವನ್ನು ಹೊರತರಬಲ್ಲನು.  ವಾಸ್ತವವಾಗಿ, ಕತ್ತಲೆಯಲ್ಲಿ ಮುಳುಗಿರುವ ಜಗತ್ತನ್ನು ಬೆಳಗಿಸಲು ಸೂರ್ಯ ಮತ್ತು ಚಂದ್ರ ಮತ್ತು ನಕ್ಷತ್ರಗಳನ್ನು ಸೃಷ್ಟಿಸಿದವನು ಅವನು!\r\n\r\nಇದು ಕ್ರೈಸ್ತ ಜೀವನದಲ್ಲಿ ಒಂದು ದೊಡ್ಡ ಆಶೀರ್ವಾದವಾಗಿದೆ, ದೊಡ್ಡ ಹೋರಾಟದ ಸಮಯದಲ್ಲಿ, ಯೆಹೋವನು ಅದ್ಭುತವಾಗಿ ಮಾರ್ಗವನ್ನು ತೆರೆಯುತ್ತಾನೆ ಮತ್ತು ತನ್ನ ಶಕ್ತಿಯಿಂದ ನಿಮ್ಮನ್ನು ಬಲಪಡಿಸುತ್ತಾನೆ.  ನೀವು ಕಣ್ಣೀರು ಮತ್ತು ಹೋರಾಟಗಳ ಮೂಲಕ ನಡೆದಾಗ, ಅದು ನಿಮ್ಮನ್ನು ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಹತ್ತಿರ ತರುತ್ತದೆ. ಆತನ ಹತ್ತಿರ ನಡೆಯುವವರಿಗೆ ಈ ಸತ್ಯ ತಿಳಿಯುತ್ತದೆ.\r\n\r\nಶೋಧನೆಗಳ ಮೂಲಕ ಮತ್ತು ಕತ್ತಲೆಯ ಹಾದಿಯಲ್ಲಿ ನೀವು ಕಲಿಯುವ ಆತ್ಮಿಕ ಪಾಠಗಳು ನಿಮ್ಮ ಸಮೃದ್ಧಿ ಮತ್ತು ಅಭಿವೃದ್ಧಿಯ ದಿನಗಳಲ್ಲಿ ನೀವು ಕಲಿಯುವುದಕ್ಕಿಂತ ಹೆಚ್ಚು ಅಮೂಲ್ಯವಾಗಿವೆ.  ಮೋಶೆಗೆ ದೇವರ ಮಾತುಗಳನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳಿ: \"ಇಗೋ, ನಾನು ದಟ್ಟವಾದ ಮೋಡದಲ್ಲಿ ನಿಮ್ಮ ಬಳಿಗೆ ಬರುತ್ತೇನೆ &#8230;\".  ದಟ್ಟವಾದ ಮೋಡಗಳಲ್ಲಿ ಯೆಹೋವನು ಕಾಣಿಸಿಕೊಳ್ಳುವುದನ್ನು ನೀವು ಊಹಿಸಬಹುದು.\r\n\r\nಮಿಂಚುಗಳು ಅಪ್ಪಳಿಸಿದಾಗ, ಮತ್ತು ಗುಡುಗುಗಳು ನಿಮ್ಮ ಹೃದಯವನ್ನು ಅಪ್ಪಳಿಸಿದಾಗ, ಕಪ್ಪು ಮೋಡಗಳು ಪರಿಸ್ಥಿತಿಯನ್ನು ಇನ್ನಷ್ಟು ಹದಗೆಡಿಸುತ್ತದೆ.  ನೀವು ಎಲ್ಲಾ ಕಡೆಯಿಂದ ಶೋಧನೆ ಮತ್ತು ಕಿರುಕುಳಗಳಿಂದ ಸುತ್ತುವರಿದಿರುವಂತೆ ತೋರುತ್ತಿದೆ.\r\n\r\nಆದರೆ ಅಂತಹ ಪರಿಸ್ಥಿತಿಯ ನಡುವೆಯೂ, ಯೆಹೋವನು ಕಪ್ಪು ಮೋಡದಲ್ಲಿ ನಿಮ್ಮ ಬಳಿಗೆ ಬರುತ್ತೇನೆ ಎಂದು ಹೇಳುತ್ತಾನೆ ಮತ್ತು ನಿಮಗೆ ಕತ್ತಲೆಯ ಸಂಪತ್ತನ್ನು ನೀಡುವುದಾಗಿ ಭರವಸೆ ನೀಡುತ್ತಾನೆ.  ಅದು ಎಷ್ಟು ದೊಡ್ಡ ಭರವಸೆ!\r\n\r\nರಿಚರ್ಡ್ ಉಂಬ್ರಾಂಡ್, ಕರ್ತನ ಮಹಾನ್ ಸೇವಕನು, ಹದಿನಾಲ್ಕು ವರ್ಷಗಳ ಕಾಲ ಜೈಲು ಶಿಕ್ಷೆಗೆ ಗುರಿಯಾದರು ಮತ್ತು ಕರ್ತನ ಮೇಲಿನ ನಂಬಿಕೆಯ ಸಲುವಾಗಿ ಅಸಹನೀಯ ಶೋಧನೆಗಳನ್ನು ಅನುಭವಿಸಬೇಕಾಯಿತು ಮತ್ತು ಕ್ರೂರ ಹಿಂಸೆಯನ್ನು ಅನುಭವಿಸಬೇಕಾಯಿತು.  ನಂತರ, ಅವರು ಜೈಲು ಅಧಿಕಾರಿಗಳಿಂದ ತೊಂದರೆಗೊಳಗಾದಾಗ ದೇವರ ಕೈಯಿಂದ ಪ್ರೀತಿ ಮತ್ತು ಸಾಂತ್ವನವನ್ನು ಅನುಭವಿಸುವ ಬಗ್ಗೆ ದಾಖಲಿಸಿದರು.  ಅವನು ಹೇಳುತ್ತಾನೆ, ಅಂತಹ ಹೋರಾಟದಲ್ಲಿ ಅವನು ಕರ್ತನಿಂದ ಪಡೆದ ಪ್ರೀತಿಯು ಸಾವಿರ ಪಟ್ಟು ಹೆಚ್ಚು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ದಟ್ಟವಾದ ಮೋಡದಲ್ಲಿ ಮೋಶೆಗೆ ಕಾಣಿಸಿಕೊಂಡ ಕರ್ತನು, ನಿಮ್ಮ ಶೋಧನೆಗಳ ಕರಾಳ ಮೋಡದ ನಡುವೆಯೂ ನಿಮಗೆ ಕಾಣಿಸಿಕೊಳ್ಳಲು ಮತ್ತು ನಿಮ್ಮನ್ನು ಸಾಂತ್ವನಗೊಳಿಸಲು ಉತ್ಸುಕನಾಗಿದ್ದಾನೆ.  ಮತ್ತು ಪರ್ವತದ ಮೇಲೆ ಇಳಿಯುವ ಮೋಡದಂತೆ ಆತನ ಪ್ರಸನ್ನತೆಯು ನಿಮ್ಮ ಮೇಲೆ ಇಳಿಯುವುದನ್ನು ನೀವು ಅನುಭವಿಸಬಹುದು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ನಿನ್ನ ದ್ರೋಹಗಳನ್ನು ಮಂಜಿನಂತೆ ಪರಿಹರಿಸಿದ್ದೇನೆ, ನಿನ್ನ ಪಾಪಗಳನ್ನು ಮೋಡದಂತೆ ಹಾರಿಸಿದ್ದೇನೆ; ನಿನ್ನನ್ನು ವಿಮೋಚಿಸಿದ್ದೇನೆ, ನನ್ನ ಕಡೆಗೆ ತಿರುಗಿಕೋ.\" (ಯೆಶಾಯ 44:22)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}