{"uniqueid":"20251026072957_10593324","date":"2025-05-19","title":"ತುಂತುರು ಮಳೆ ಮತ್ತು ತುಂತುರು ಮಳೆ!","key_verse":"18_36:27-28","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಯಾಕಂದರೆ ಆತನು ನೀರಿನ ಹನಿಗಳನ್ನು ಹೊರತೆಗೆದು ಮಂಜಿನಿಂದ ಮಳೆಯಂತೆ ಸುರಿಯುತ್ತಾನೆ, ಮೋಡಗಳು ಅದನ್ನು ಕೆಳಗೆ ಬೀಳಿಸಿ ಮನುಷ್ಯನ ಮೇಲೆ ಹೇರಳವಾಗಿ ಸುರಿಯುತ್ತವೆ.\" (ಯೋಬ 36:27-28)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಮಳೆ ಬೀಳುವ ರೀತಿ ಹಿಂದಿನ ಕಾಲದ ಜನರಿಗೆ ನಿಗೂಢವಾಗಿದ್ದಿರಬಹುದು. ಮೋಡಗಳು ಎಲ್ಲಿಂದಲೋ ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಒಟ್ಟುಗೂಡುತ್ತವೆ. ಮಿಂಚು ಮಿಂಚುತ್ತದೆ. ಗುಡುಗು ಘರ್ಜಿಸುತ್ತದೆ. ಕ್ಷಣಾರ್ಧದಲ್ಲಿ, ಕಪ್ಪು ಮೋಡಗಳು ಆಕಾಶವನ್ನು ಆವರಿಸುತ್ತವೆ ಮತ್ತು ಮಳೆ ಸುರಿಯಲು ಪ್ರಾರಂಭಿಸುತ್ತದೆ.\r\n\r\nಆದರೆ ಪ್ರತಿಯೊಂದು ಮಳೆಹನಿಯ ಹಿಂದೆಯೂ ಒಂದು ನಿಖರವಾದ ಮತ್ತು ಸಂಕೀರ್ಣವಾದ ವ್ಯವಸ್ಥೆ ಕೆಲಸ ಮಾಡುತ್ತದೆ. ಸೂರ್ಯನ ಶಾಖವು ಭೂಮಿಯ ಮೇಲ್ಮೈಯಿಂದ ನೀರು ಆವಿಯಾಗಿ, ಆವಿಯಾಗಿ ಮೇಲಕ್ಕೆ ಏರುತ್ತದೆ. ಅದು ಘನೀಕರಿಸಿ ತಣ್ಣಗಾದಾಗ, ಮಳೆ ಬೀಳಲು ಪ್ರಾರಂಭಿಸುತ್ತದೆ.\r\n\r\nಪವಿತ್ರಾತ್ಮನ ಹೊರಹರಿವು ಕೂಡ ಹಾಗೆಯೇ ಇರುತ್ತದೆ. ಅದು ಸ್ವಯಂಪ್ರೇರಿತ ಅಥವಾ ಅನಿರೀಕ್ಷಿತವಾಗಿ ಕಂಡುಬಂದರೂ, ಅದು ಯಾವಾಗಲೂ ಗುಪ್ತ ಸಿದ್ಧತೆಯನ್ನು ಅನುಸರಿಸುತ್ತದೆ – ಶ್ರದ್ಧಾಪೂರ್ವಕ ಪ್ರಾರ್ಥನೆಗಳು, ಮಧ್ಯಸ್ಥಿಕೆಯ ಕಣ್ಣೀರು, ಯಾತನಾಮಯ ನಿಟ್ಟುಸಿರುಗಳು ಮತ್ತು ಆತ್ಮದ ಆಳವಾದ ಪ್ರಯಾಸ.\r\n\r\n18 ನೇ ಶತಮಾನದ ಮಧ್ಯಭಾಗದಲ್ಲಿ, ಉತ್ತರ ಅಮೆರಿಕಾದ ಸ್ಥಳೀಯ ಅಮೆರಿಕನ್ನರಲ್ಲಿ ಮಹಾ ಜಾಗೃತಿಯು ತೀವ್ರವಾದ ಉಪವಾಸ, ಮಧ್ಯಸ್ಥಿಕೆ ಪ್ರಾರ್ಥನೆ ಮತ್ತು ಸಮರ್ಪಿತ ಪ್ರಾರ್ಥನಾ ವೃತ್ತಗಳಿಂದ ಮುಂಚಿತವಾಗಿತ್ತು. ಆ ಪುನರುಜ್ಜೀವನವು ಶೀಘ್ರದಲ್ಲೇ ಅನೇಕ ರಾಷ್ಟ್ರಗಳಲ್ಲಿ ವ್ಯಾಪಕವಾದ ನಂತರದ ಮಳೆಯಾಗಿ ಮಾರ್ಪಟ್ಟಿತು.\r\n\r\nಕೇವಲ 20 ವರ್ಷಗಳ ಹಿಂದೆ, ಅನೇಕ ಚರ್ಚುಗಳು ಪವಿತ್ರಾತ್ಮನ ನಡೆಯನ್ನು ಅಪಹಾಸ್ಯ ಮಾಡಿದವು ಅಥವಾ ನಿರ್ಲಕ್ಷಿಸಿದವು, ಅದನ್ನು ಪೆಂಟೆಕೋಸ್ಟಲ್‌ನ ಕಲ್ಪನೆ ಎಂದು ತಳ್ಳಿಹಾಕಿದವು.\r\n\r\nಆದರೆ ಇಂದು, ಕರ್ತನು ಎಲ್ಲಾ ಮಾಂಸದ ಮೇಲೆ ತನ್ನ ಆತ್ಮವನ್ನು ಸುರಿಸುತ್ತಿದ್ದಾನೆ. ಒಂದು ಕಾಲದಲ್ಲಿ ಅಭಿಷೇಕವನ್ನು ನಿರಾಕರಿಸಿದ ಚರ್ಚುಗಳು ಈಗ ಪವಿತ್ರಾತ್ಮದ ಶಕ್ತಿಯಿಂದ ತುಂಬಬೇಕೆಂದು ಕೂಗುತ್ತವೆ. ಗಂಡು ಮಕ್ಕಳು ಭವಿಷ್ಯ ನುಡಿಯುತ್ತಾರೆ, ವೃದ್ಧರು ಕನಸುಗಳನ್ನು ಕಾಣುತ್ತಾರೆ ಮತ್ತು ಯುವಕರು ದರ್ಶನಗಳನ್ನು ನೋಡುತ್ತಾರೆ.\r\n\r\nಶಾಸ್ತ್ರವು ಹೀಗೆ ಹೇಳುತ್ತದೆ: “ತರುವಾಯ ನಾನು ಎಲ್ಲಾ ಶರೀರಗಳ ಮೇಲೆ ನನ್ನ ಆತ್ಮವನ್ನು ಸುರಿಸುವೆನು; ನಿಮ್ಮ ಕುಮಾರರೂ ಕುಮಾರ್ತೆಯರೂ ಪ್ರವಾದಿಸುವರು, ನಿಮ್ಮ ವೃದ್ಧರು ಕನಸುಗಳನ್ನು ಕಾಣುವರು, ನಿಮ್ಮ ಯೌವನಸ್ಥರು ದರ್ಶನಗಳನ್ನು ನೋಡುವರು.” (ಯೋವೇಲ 2:28). ಶಾಸ್ತ್ರವು ಹೀಗೆ ಹೇಳುತ್ತದೆ, “ಮಳೆಗಾಲದಲ್ಲಿ ಕರ್ತನನ್ನು ಮಳೆಗಾಗಿ ಬೇಡಿಕೊಳ್ಳಿರಿ. ಕರ್ತನು ಮಿನುಗುವ ಮೋಡಗಳನ್ನು ಉಂಟುಮಾಡುವನು; ಆತನು ಅವರಿಗೆ ಮಳೆಯ ಮಳೆಯನ್ನು, ಹೊಲದಲ್ಲಿ ಎಲ್ಲರಿಗೂ ಹುಲ್ಲನ್ನು ಕೊಡುವನು.” (ಜೆಕರ್ಯ 10:1).\r\n\r\nದೇವರ ಪ್ರೀತಿಯ ಮಕ್ಕಳೇ, ನೀವು ನಂತರದ ಮಳೆಗಾಗಿ ಶ್ರದ್ಧೆಯಿಂದ ಪ್ರಾರ್ಥಿಸುತ್ತೀರಾ? ನಂತರದ ಮಳೆ ಇಲ್ಲದೆ, ಯಾವುದೇ ಪುನರುಜ್ಜೀವನವಿಲ್ಲ. ಖಂಡಿತವಾಗಿಯೂ, ನಮ್ಮ ಸ್ವಂತ ರಾಷ್ಟ್ರದಲ್ಲಿಯೂ ಸಹ, ಆ ಮಳೆಯು ಹೇರಳವಾಗಿ ಸುರಿಯಲಿದೆ. ಎಲೀಯನ ದಿನದಂತೆ ಸಣ್ಣ ಮೋಡವು ಈಗಾಗಲೇ ಮೇಲೇರಲು ಪ್ರಾರಂಭಿಸಿದೆ. ಬಲವಾದ ಮಳೆಯ ಶಬ್ದವು ಈಗಾಗಲೇ ಗಾಳಿಯಲ್ಲಿದೆ. ಈ ದೊಡ್ಡ ಹೊರಹರಿವನ್ನು ಸ್ವೀಕರಿಸಲು ಮತ್ತು ಪುನರುಜ್ಜೀವನದ ಭಾಗವಾಗಲು ನೀವು ಸಿದ್ಧರಿದ್ದೀರಾ?"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ಮಳೆಯೂ ಹಿಮವೂ ಆಕಾಶದಿಂದ ಬಂದು ಅಲ್ಲಿಗೆ ಹಿಂತಿರುಗದೆ ಭೂಮಿಯನ್ನು ನೀರು ಹಾಕಿ, ಅದು ಬಿತ್ತುವವನಿಗೆ ಬೀಜವನ್ನೂ ತಿನ್ನುವವನಿಗೆ ರೊಟ್ಟಿಯನ್ನೂ ಕೊಡುವ ಹಾಗೆ, ಅದು ಬೆಳೆಯನ್ನು ಬಿಡುವಂತೆ ಮಾಡು&#8230;” (ಯೆಶಾಯ 55:10)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}