{"uniqueid":"20251026084908_71a6815b","date":"2022-05-13","title":"ಪಾತಾಳಲೋಕದ ಬಲವು ಅದನ್ನು ಸೋಲಿಸಲಾರದು!","key_verse":"40_16:18","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಮತ್ತು ನಾನೂ ನಿನಗೆ ಒಂದು ಮಾತನ್ನು ಹೇಳುತ್ತೇನೆ, ಅದೇನಂದರೆ – ನೀನು ಪೇತ್ರನು, ಈ ಬಂಡೆಯ ಮೇಲೆ ನನ್ನ ಸಭೆಯನ್ನು ಕಟ್ಟುವೆನು; ಪಾತಾಳಲೋಕದ ಬಲವು ಅದನ್ನು ಸೋಲಿಸಲಾರದು.\" (ಮತ್ತಾಯ 16:18)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಸಮುದ್ರ ತೀರದಲ್ಲಿ, ದೈತ್ಯ ಅಲೆಗಳು ಹೆಚ್ಚಿನ ವೇಗದಲ್ಲಿ ದಡದ ಕಡೆಗೆ ನುಗ್ಗುತ್ತಿರುವುದನ್ನು ನೀವು ನೋಡಬಹುದು.  ಆದರೆ ಅವರು ದಡವನ್ನು ತಲುಪಿದ ಕ್ಷಣ, ಅವರು ದೈವಿಕ ಶಕ್ತಿಯಿಂದ ನಿಯಂತ್ರಿಸಲ್ಪಟ್ಟಂತೆ ಇದ್ದಕ್ಕಿದ್ದಂತೆ ನಿಲ್ಲಿಸುತ್ತಾರೆ ಮತ್ತು ಸಮುದ್ರಕ್ಕೆ ಹಿಂತಿರುಗುತ್ತಾರೆ.  ಅಲೆಗಳು ಎಡೆಬಿಡದೆ ಎದ್ದರೂ, ಅವು ಆ ಮಿತಿಯನ್ನು ದಾಟಿ ಜನರಿಗೆ ಹಾನಿಯನ್ನುಂಟು ಮಾಡದಂತೆ ಯೆಹೋವನು ಅವರಿಗೆ ಗಡಿಯನ್ನು ನಿಗದಿಪಡಿಸಿದ್ದಾನೆ.\r\n\r\nಅದೇ ರೀತಿಯಲ್ಲಿ, ಪಾತಾಳಲೋಕದ ಬಲವು ಪ್ರತಿ ಕ್ರೈಸ್ತರ ಮೇಲೆ ಹೋರಾಟಗಳು ಮತ್ತು ಸವಾಲುಗಳನ್ನು ತರುತ್ತವೆ. ಆದರೆ ಕರ್ತನು ಪ್ರತಿಯೊಬ್ಬ ನಂಬಿಕೆಯುಳ್ಳವನ ಪಕ್ಕದಲ್ಲಿರುವುದರಿಂದ, ಕತ್ತಲೆಯ ಆ ಶಕ್ತಿಗಳು ದುರ್ಬಲಗೊಂಡಿವೆ ಮತ್ತು ಹಾನಿ ಮಾಡಲಾರವು.  ಕತ್ತಲೆಯ ಶಕ್ತಿಗಳು ನಿಮ್ಮ ವಿರುದ್ಧ ಎಂದಿಗೂ ಮೇಲುಗೈ ಸಾಧಿಸುವುದಿಲ್ಲ ಎಂದು ಯೆಹೋವನು ಭರವಸೆ ನೀಡುತ್ತಿದ್ದಾನೆ.\r\n\r\nಪಾತಾಳಲೋಕದ ದ್ವಾರಗಳು ನಿಮ್ಮ ವಿರುದ್ಧ ಹೋರಾಡುತ್ತಾರೆ.  ನಿಮ್ಮ ಭೌತಿಕ ಕಣ್ಣುಗಳಿಂದ ನೀವು ಅವರನ್ನು ನೋಡಲು ಸಾಧ್ಯವಾಗದಿದ್ದರೂ, ಕರ್ತನು ಅದನ್ನು ಸೂಕ್ಷ್ಮವಾಗಿ ಗಮನಿಸುತ್ತಿದ್ದಾನೆ.  ಆ ದಿನಗಳಲ್ಲಿ, ಅವನು ಯೋಬನನ್ನು ಕೇಳಿದನು: “ಮರಣದ ಬಾಗಲುಗಳು ನಿನಗೆ ಗೋಚರವಾದವೋ? ಘೋರಾಂಧಕಾರದ ಕದಗಳನ್ನು ಕಂಡಿಯಾ?\"(ಯೋಬನು 38:17) ಯೆಹೋವನು ನಿನ್ನನ್ನು ರಕ್ಷಿಸುತ್ತಿದ್ದಾನೆ ಮತ್ತು ಮರಣದ ಬಾಗಲುಗಳಿಂದ ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸುತ್ತಿದ್ದಾನೆ.\r\n\r\nದಾವೀದನ ಜೀವನವನ್ನು ನೋಡಿ.  ಅವನ ಜೀವನದುದ್ದಕ್ಕೂ, ಅವರು ಪಾತಾಳಲೋಕದ ಬಲಗಳೊಂದಿಗೆ ಹೋರಾಡಬೇಕಾಯಿತು.  ಅವನು ಹೋರಾಟಗಳ ಬಗ್ಗೆ, ದಾವೀದನು ಅವರು ಮತ್ತು ಸಾವಿನ ನಡುವೆ ಕೇವಲ ಒಂದು ಹೆಜ್ಜೆ ಇತ್ತು ಎಂದು ದಾಖಲಿಸಿದ್ದಾರೆ.  ಅವರು ಈ ರೀತಿ ಉಲ್ಲೇಖಿಸಿದ್ದರೂ, ಅವರು ಯಾವಾಗಲೂ ತಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಯೆಹೋವನ ಮೇಲೆ ಮಾತ್ರ ಇರಿಸಿದನು.\r\n\r\nರಾಜನಾದ ಹಿಜ್ಕೀಯನು ಅಸ್ವಸ್ಥನಾಗಿದ್ದನು ಮತ್ತು ಮರಣದ ಸಮೀಪದಲ್ಲಿದ್ದನು. ಮರಣದ ಬಾಗಿಲುಗಳು ಮತ್ತು ಪಾತಾಳದ ದ್ವಾರಗಳು ದೈತ್ಯ ಅಲೆಗಳಂತೆ ತನ್ನ ವಿರುದ್ಧ ಅಪ್ಪಳಿಸುತ್ತದೆ ಎಂದು ಅವನು ಅರಿತುಕೊಂಡನು.  ಅವನು ದೇವರ ಕಡೆಗೆ ನೋಡುತ್ತಾ ಹೇಳಿದನು: “[ನನ್ನ ರೋಗದಲ್ಲಿ] ಹೀಗೆಲ್ಲಾ ಅಂದುಕೊಂಡೆನು – ನನ್ನ ಮಧ್ಯಪ್ರಾಯದಲ್ಲಿ ಪಾತಾಳದ್ವಾರಗಳೊಳಗೆ ಸೇರಿದ್ದೇನೆ, ನನ್ನ ಆಯುಷ್ಯದಲ್ಲಿ ಕಳೆದು ವಿುಕ್ಕ ವರುಷಗಳು ನನಗೆ ನಷ್ಟವಾದವು.\" (ಯೆಶಾಯ 38:10)  ಆದರೆ ಆ ಶಕ್ತಿಗಳು ಹಿಜ್ಕೀಯನ ವಿರುದ್ಧ ಮೇಲುಗೈ ಸಾಧಿಸಲು ಕರ್ತನು ಬಿಡಲಿಲ್ಲ.\r\n\r\nಪಾತಾಳದ ದ್ವಾರಗಳ ಶಕ್ತಿಯನ್ನು ಮುರಿಯಲು, ದೇವರು ಪರಲೋಕದ ದ್ವಾರಗಳನ್ನು ಮತ್ತು ಚಿಯೋನಿನ ದ್ವಾರಗಳನ್ನು ತೆರೆದಿಟ್ಟಿದ್ದಾನೆ. ಯಾಕೋಬ, ತನ್ನ ಕನಸಿನಲ್ಲಿ ಪರಲೋಕದ ದ್ವಾರಗಳು ತೆರೆದಿರುವುದನ್ನು ಮತ್ತು ಪರಲೋಕ ಮತ್ತು ಭೂಮಿಯನ್ನು ಸಂಪರ್ಕಿಸುವ ಏಣಿಯನ್ನು ಕಂಡನು.  ಅದರ ಮೇಲೆ ದೇವದೂತರು ಆರೋಹಣ ಮತ್ತು ಇಳಿಯುವುದನ್ನು ಸಹ ಅವನು ನೋಡಿದನು.  ಅವನು ಮೇಲೆ ನಿಂತಿರುವ ಕರ್ತನನ್ನು ನೋಡಿದನು.  ದೇವರ ಮಕ್ಕಳೇ, ಸಾವನ್ನು ಜಯಗಳಿಸಿದ ಯೆಹೋವನು ನಿಮ್ಮ ಪಕ್ಕದಲ್ಲಿ ನಿಂತಿದ್ದಾನೆ.  ಆತನು ನಿನಗಾಗಿ ವಾದಿಸುವನು ಮತ್ತು ನಿನ್ನ ಯುದ್ಧಗಳನ್ನು ಮಾಡುತ್ತಾನೆ.  ಮತ್ತು ಪಾತಾಳದ ದ್ವಾರಗಳು ನಿಮ್ಮ ವಿರುದ್ಧ ಎಂದಿಗೂ ಮೇಲುಗೈ ಸಾಧಿಸುವುದಿಲ್ಲ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “ ನಾನು ಆತನನ್ನು ಕಂಡಾಗ ಸತ್ತವನ ಹಾಗೆ ಆತನ ಪಾದಗಳ ಮುಂದೆ ಬಿದ್ದೆನು. ಆತನು ತನ್ನ ಬಲಗೈಯನ್ನು ನನ್ನ ಮೇಲಿಟ್ಟು – ಹೆದರಬೇಡ, ನಾನು ಮೊದಲನೆಯವನೂ ಕಡೆಯವನೂ ಸದಾ ಜೀವಿಸುವವನೂ ಆಗಿದ್ದೇನೆ. ಸತ್ತವನಾದೆನು, ಮತ್ತು ಇಗೋ ಯುಗಯುಗಾಂತರಗಳಲ್ಲಿಯೂ ಬದುಕುವವನಾಗಿದ್ದೇನೆ; ಮರಣದ ಮತ್ತು ಪಾತಾಳದ ಬೀಗದ ಕೈಗಳು ನನ್ನಲ್ಲಿ ಅವೆ. ”(ಪ್ರಕಟನೆ 1:17-18)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}