{"uniqueid":"20251026084919_71a6815a","date":"2022-05-12","title":"ಅಲ್ಲ ಪರಮಾಧಿಕಾರ ಹೊಂದಿವೆ!","key_verse":"45_6:14","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಯಾಕಂದರೆ ಪಾಪವು ನಿಮ್ಮ ಮೇಲೆ ಅಧಿಕಾರನಡಿಸದು; ನೀವು ಧರ್ಮಶಾಸ್ತ್ರಕ್ಕೆ ಅಧೀನರಲ್ಲ, ಕೃಪೆಗೆ ಅಧೀನರಾಗಿದ್ದೀರಷ್ಟೆ.\" (ರೋಮಾಪುರದವರಿಗೆ 6:14)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕ್ರಿಶ್ಚಿಯನ್ ಜೀವನದ ಅನೇಕ ಹೋರಾಟದ ಜೀವ ಎಂದು ಸಾಬೀತಾಯಿತು ಇದೆ.  ಅವರು ಪಾಪಗಳು ಮತ್ತು ಅನೈತಿಕತೆಗಳನ್ನು ಅವುಗಳನ್ನು ಮೀರಿಸುವುದು ತಮ್ಮ ಪಾವಿತ್ರ್ಯತೆ ಕಳೆದುಕೊಳ್ಳುತ್ತೀರಿ ಎಂಬುದನ್ನು ಭಯ ಸಾಕಷ್ಟಿವೆ.  ಆದರೆ ಧರ್ಮಪ್ರಚಾರಕ ಪಾಲ್ ಹೇಳುತ್ತಾರೆ: \"ಪಾಪ, ನೀವು ಮೇಲೆ ಪರಮಾಧಿಕಾರ ಹೊಂದಿವೆ ಹಾಗಿಲ್ಲ ನೀವು ಕಾನೂನಿನಡಿಯಲ್ಲಿ ಆದರೆ ಅನುಗ್ರಹದಿಂದ ತರಲು ಅವಕಾಶವಿಲ್ಲ ಫಾರ್\" (ರೋಮನ್ನರು 6:14).\r\n\r\nನೀವು ಕೃಪೆ ಮತ್ತು ದೇವರ ಅನುಗ್ರಹದಿಂದ ನಿಮ್ಮನ್ನು ಒಪ್ಪಿಸುವಾಗ ದೇವರ ಅವರ ಆತನ ಅನುಗ್ರಹದಿಂದ ನೀವು ಹಿಡಿದಿಟ್ಟುಕೊಳ್ಳುತ್ತದೆ.  ನೀವು ಅವನನ್ನು ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಹೇಳಿದಾಗ: ನನಗೆ ನಿಮ್ಮ ಅನುಗ್ರಹದಿಂದ 'ನಿಂತಿರುವುದು ಸಹಾಯ, ಅವರು ಅಳತೆ ಇಲ್ಲದೆ ಅವರ ಅನುಗ್ರಹದಿಂದ ಮಹಾಪೂರ ಮತ್ತು ನೀವು ಸಂರಕ್ಷಿಸುತ್ತದೆ ದಯವಿಟ್ಟು.\r\n\r\nನೀವು ಕರ್ತತಾನ್ಮ ಮತ್ತು ಶಿಸ್ತುಬದ್ಧ ಪ್ರಾರ್ಥನಾ ಜೀವನದ ಮೂಲಕ ನಿಮ್ಮ ಪಾವಿತ್ರ್ಯತೆ ಕಾಪಾಡಿಕೊಳ್ಳಲು ಒಂದೇ ಸಮಯದಲ್ಲಿ, ಅತ್ಯಗತ್ಯ. ಆತನ ವಾಕ್ಯಗಳನ್ನು ಪ್ರಾರ್ಥನೆ ಮತ್ತು ಧ್ಯಾನ, ದಿನದ ಆರಂಭಿಕ ಗಂಟೆಗಳ ನಲ್ಲಿ, ನೀವು ಯಾವಾಗಲೂ ಕರ್ತನಲ್ಲಿ ಧಗಧಗಿಸುವಂತೆ ಮಾಡುತ್ತದೆ.  ನೀವು ಯೆಹೋವನ ಉಗ್ರವಾಗಿ ಉರಿಯುತ್ತಿವೆಯ ವೇಳೆ, ಸೈತಾನ ನೀವು ನಿಯಂತ್ರಣ ಪಡೆಯಲು ಎಂದಿಗೂ.  ನೀವು ಸುಟ್ಟ ಮರ, ಅವರ ವಾಕ್ಯಗಳನ್ನು ಓದುವ ಮತ್ತು ದೇವರ ಮಕ್ಕಳನ್ನು ಯಾವುದೇ ಫೆಲೋಷಿಪ್ ಇಲ್ಲದೆ, ಪ್ರಾರ್ಥನಾ ಜೀವನದಲ್ಲಿ ಇಲ್ಲದೆ ಉಳಿಯುತ್ತದೆ ಆದರೆ, ಇದು ಸೈತಾನ ನೀವು ನಿಯಂತ್ರಣಕ್ಕೆ ತೆಗೆದುಕೊಳ್ಳಲು ಮಾತ್ರ ಪೇತ್ರನಾ ರೀತಿಯಲ್ಲಿ ತಿನ್ನುವೆ.\r\n\r\nಪ್ರಾರ್ಥನೆ ಜೀವನದ ಕೊರತೆಯು ಕೋಪ ಮತ್ತು ಮುಂಗೋಪ ಹಠಾತ್ ಸ್ಫೋಟಗಳು ಏರಲು, ಮತ್ತು ನಿಮ್ಮ ಸೌಮ್ಯತೆ ಮತ್ತು ದೇವರ ಪ್ರೀತಿ ಸೋತ ಕೊನೆಗೊಳ್ಳುತ್ತದೆ.  ನೀವು ನಿಮ್ಮ ಕೋಪ ಕಳೆದುಕೊಳ್ಳಬಹುದು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ತರಾತುರಿಯಲ್ಲಿ ಮಾತುಗಳು ಮತ್ತು ಅಂತಿಮವಾಗಿ ಸೋಲು ಶಾಂತಿ ಮಾತನಾಡುತ್ತಾರೆ.  ನಿಮ್ಮ ಬೆಳಗಿನ ಪ್ರಾರ್ಥನಾ ಮುನ್ಸೂಚನೆಯಾಗಿ ಯಾವಾಗ, ದೇವರ ಅನುಗ್ರಹದಿಂದ ನಿಮ್ಮ ಹೃದಯಗಳಲ್ಲಿ ತುಂಬಲು ಮತ್ತು ಪಾಪದ ನೀವು ಮೇಲೆ ಪರಮಾಧಿಕಾರ ನೀಡಬಾರದು.\r\n\r\nನೀವು, ಒಂದು ಸೂಕ್ಷ್ಮ ಹೃದಯ ಇರಬೇಕು ಎಂದು ನಿರುಪಾಯದ ಪಾಪದ ಇರಿಸಿಕೊಳ್ಳಲು ಮುಖ್ಯ.  ನೀವು ಸೂಕ್ಷ್ಮ ಹೃದಯ ಹೊಂದಿದ್ದರೆ, ನಿಮ್ಮ ಕೊರತೆಯನ್ನು, ಅಕ್ರಮಗಳನ್ನು ಮತ್ತು ಪಾಪಗಳ ಅರಿವು, ಮತ್ತು, ಅವರು ನೀವು ಸಮೀಪಿಸಲು ಸಹ ಕರ್ತನಾದ ಯೆಹೋವನ ಅನುಗ್ರಹದಿಂದ ಅವನನ್ನು ಆ ಪಾಪಗಳನ್ನು ಜಯಿಸಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ ಏಕೆಂದರೆ.  ಆದರೆ ನೀವು ತಣ್ಣನೆಯ ಮತ್ತು ಸೂಕ್ಷ್ಮವಲ್ಲದ ಹೃದಯದ ಹೊಂದಿದ್ದರೆ, ನೀವು ಒಂದು ಮೊಂಡಾದ ಮನಸ್ಸಾಕ್ಷಿಯೊಂದಿಗೆ ಅಂತ್ಯಗೊಳ್ಳುತ್ತದೆ.  ನೀವು ಸೂಕ್ಷ್ಮವಲ್ಲದ ಪರಿಣಮಿಸುತ್ತದೆ ಮತ್ತು ನಿಮ್ಮ ಪಾಪಗಳನ್ನು ಇನ್ನು ಮುಂದೆ ನಿಮ್ಮ ಆತ್ಮಸಾಕ್ಷಿಯ ಘಾಸಿಗೊಳಿಸುತ್ತದೆ.  ಮತ್ತು ಕೊನೆಯಲ್ಲಿ, ನೀವು ಹೆಚ್ಚಿನ ಪಾಪಗಳನ್ನು ಎಳೆದುಕೊಂಡ ಮತ್ತು ನಿಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನದ ನಾಶ ನಡೆಯಲಿದೆ.\r\n\r\nಅರಸನಾದ ದಾವೇದನು ಹೀಗೆ ಹೇಳುತ್ತಾನೇ: \"ನನಗೆ ಜ್ಞಾವನ್ನು ದಯಪಾಲಿಸು; ಆಗ ನಿನ್ನ ಧರ್ಮಶಾಸ್ತ್ರವನ್ನು ಪೂರ್ಣಮನಸ್ಸಿನಿಂದ ಕೈಕೊಂಡು ನಡೆಯುವೆನು.\" (ಕೀರ್ತನೆಗಳು 119:34) ಅದನ್ನು ವೀಕ್ಷಿಸಲು ಹಾಗಿಲ್ಲ.  ದೇವರ ಮಕ್ಕಳು ಒಂದು ಸಂವೇದನಾಶೀಲ ಹೃದಯ ನಿಮ್ಮ ಪಾವಿತ್ರ್ಯತೆ ರಕ್ಷಿಸಲು, ಮತ್ತು ಪಾಪಗಳ ನೀವು ಮೇಲೆ ಪರಮಾಧಿಕಾರ ನೀಡಬಾರದು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ನಿಮ್ಮನ್ನು ಕರೆದಾತನು ಪರಿಶುದ್ಧನಾಗಿರುವ ಪ್ರಕಾರವೇ ನೀವೂ ವಿಧೇಯರಿಗೆ ತಕ್ಕಂತೆ ನಿಮ್ಮ ಎಲ್ಲಾ ನಡವಳಿಕೆಯಲ್ಲಿ ಪರಿಶುದ್ಧರಾಗಿರಿ.\" (1 ಪೇತ್ರನು 1:15)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}