{"uniqueid":"20251026084924_71a6815a","date":"2022-05-12","title":"ಮೇಲಿನ ವಿಷಯಗಳು!","key_verse":"51_3:1-2","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆದಕಾರಣ ನೀವು ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಎಬ್ಬಿಸಲ್ಪಟ್ಟಿರುವದರಿಂದ ಮೇಲಿರುವವುಗಳನ್ನು ಹುಡುಕಿರಿ; ಅಲ್ಲಿ ಕ್ರಿಸ್ತನು ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಆಸನಾರೂಢನಾಗಿದ್ದಾನೆ. ಮೇಲಿರುವಂಥವುಗಳ ಮೇಲೆ ಮನಸ್ಸಿಡಿರಿ, ಭೂಸಂಬಂಧವಾದವುಗಳ ಮೇಲೆ ಇಡಬೇಡಿರಿ.\" (ಕೊಲೊಸ್ಸೆಯವರಿಗೆ 3:1-2)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕೆಲಸದ ಸ್ಥಳದಲ್ಲಿ, ಯಾರೂ ಕಡಿಮೆ ಮಟ್ಟದ ಕೆಲಸದಲ್ಲಿ ದೀರ್ಘಕಾಲ ಮುಂದುವರಿಯಲು ಬಯಸುವುದಿಲ್ಲ.  ಅವರು ಬಡ್ತಿ ಪಡೆಯಲು ಮತ್ತು ತಮ್ಮ ವೃತ್ತಿಜೀವನದಲ್ಲಿ ಮುಂದುವರಿಯಲು ಇಷ್ಟಪಡುತ್ತಾರೆ.  ಅದೇ ರೀತಿಯಲ್ಲಿ, ನಿಮ್ಮ ಪ್ರಸ್ತುತ ಮಟ್ಟದ ಆತ್ಮೀಕ ಬೆಳವಣಿಗೆಯಲ್ಲಿ ನೀವು ಎಂದಿಗೂ ತೃಪ್ತರಾಗಿರಬಾರದು, ಬದಲಿಗೆ ಉನ್ನತ ಮಟ್ಟದ ಅನುಭವಗಳನ್ನು ಮತ್ತು ಮೇಲಿನಿಂದ ಆಶೀರ್ವಾದವನ್ನು ಪಡೆದುಕೊಳ್ಳಿ.\r\n\r\nಅಂಗಡಿಯೊಂದಕ್ಕೆ ಕೈಗಡಿಯಾರ ಖರೀದಿಸಲು ಹೋದ ವ್ಯಕ್ತಿಯೊಬ್ಬರು ಇದ್ದರು.  ಅಂಗಡಿ ಮಾಲೀಕರು ಅವರಿಗೆ ಎರಡು ವಿಭಿನ್ನ ಮಾದರಿಗಳನ್ನು ತೋರಿಸಿದರು.  ಎರಡೂ ಕೈಗಡಿಯಾರಗಳು ಒಂದೇ ರೀತಿ ಕಾಣುತ್ತವೆ ಮತ್ತು ಒಂದೇ ಬ್ರಾಂಡ್‌ನವು.  ಮತ್ತು ಅವರು ಎರಡರ ನಡುವೆ ಯಾವುದೇ ವ್ಯತ್ಯಾಸವನ್ನು ಮಾಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.\r\n\r\nಒಂದು ಮಾದರಿಯ ಬೆಲೆ ಸಾವಿರ ರೂಪಾಯಿಯಾಗಿದ್ದರೆ, ಇನ್ನೊಂದರ ಬೆಲೆ ಮೂರು ಸಾವಿರ ರೂಪಾಯಿಗಳು ಮತ್ತು ಹೆಚ್ಚಿನ ಬೆಲೆಯ ಮಾದರಿಗೆ ಮಾತ್ರ ವಾರಂಟಿ ಲಭ್ಯವಿದೆ ಎಂದು ಚಿಲ್ಲರೆ ವ್ಯಾಪಾರಿ ಹೇಳಿದರು.  ಈ ಹೊತ್ತಿಗೆ, ಗ್ರಾಹಕರು ಕಡಿಮೆ ಬೆಲೆಯ ಮಾದರಿಯು ನಕಲು ಮತ್ತು ಇನ್ನೊಂದು ನೈಜವಾಗಿದೆ ಎಂದು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬಹುದು.\r\n\r\nಅದೇ ರೀತಿಯಲ್ಲಿ, ಈ ಪ್ರಪಂಚವು ನಕಲಿಗಳನ್ನು ಸಹ ಮೂಲ ಎಂದು ತೋರಿಸುತ್ತದೆ. ಯೆಹೋವನು ನಮಗೆ ಮೇಲಿರುವ ವಿಷಯಗಳನ್ನು ಮಾತ್ರ ತೋರಿಸುತ್ತಾನೆ, ಆದರೆ ಸೈತಾನನು ಜನರಿಗೆ ಈ ಪ್ರಪಂಚದ ವಸ್ತುಗಳನ್ನು ತೋರಿಸಿ ಮೋಸಗೊಳಿಸುತ್ತಾನೆ, ಅವುಗಳು ನಾಶವಾಗುತ್ತವೆ.  ಸೈತಾನನು ಪ್ರಾಪಂಚಿಕ ಕಾಮಗಳನ್ನು ಮತ್ತು ಸಂತೋಷಗಳನ್ನು ಪ್ರದರ್ಶಿಸುತ್ತಾನೆ.  ಆದರೆ ನಮ್ಮ ಕರ್ತನು ಪರಲೋಕದ ಆನಂದವನ್ನು ನೀಡುತ್ತಾನೆ.  ನಿಮ್ಮ ಕಣ್ಣುಗಳು ಯಾವಾಗಲೂ ಮೇಲಿರುವ, ಅತ್ಯುತ್ತಮವಾದ ಮತ್ತು ಶಾಶ್ವತವಾದ ವಸ್ತುಗಳ ಮೇಲೆ ಕೇಂದ್ರೀಕೃತವಾಗಿರಲಿ!\r\n\r\nಏಸಾವ ಮತ್ತು ಯಾಕೋಬರು ಸಹೋದರರಾಗಿದ್ದರು.  ಏಸಾವನ ಕಣ್ಣುಗಳು ಕೇವಲ ತಾತ್ಕಾಲಿಕ ಸಂತೋಷ ಮತ್ತು ನೆರವೇರಿಕೆಗಳನ್ನು ನೋಡುತ್ತಿದ್ದವು.  ಕೇವಲ ಒಂದು ಊಟವನ್ನು ಪಡೆಯಲು, ಅವನು ತನ್ನ ಜನ್ಮದ ಹಕ್ಕನ್ನು ತಿರಸ್ಕರಿಸಿದನು ಮತ್ತು ಮೊದಲನೆಯವನು ಎಂದು ಕಡೆಗಣಿಸಿದನು.  ಆದರೆ ಯಾಕೋಬನು ಹಾಗೆ ಇರಲಿಲ್ಲ, ಏಕೆಂದರೆ ಅವನು ಮೇಲಿರುವ ವಿಷಯಗಳ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸಿದನು ಮತ್ತು ಅದನ್ನು ಪಡೆಯಲು ಯಾವುದೇ ತ್ಯಾಗಕ್ಕೂ ಸಿದ್ಧನಾಗಿದ್ದನು.\r\n\r\nಹಳೆಯ ತಮಿಳು ಗೀತೆಯೊಂದಿದೆ, ಅದು ಹೇಳುತ್ತದೆ: ‘ನಾನು ಎಂದಿಗೂ ಐಹಿಕ ವಸ್ತುಗಳ ಹಿಂದೆ ಹೋಗುವುದಿಲ್ಲ ಮತ್ತು ಆ ಮೂಲಕ ಅಮೂಲ್ಯವಾದ ವಜ್ರದ ದೃಷ್ಟಿ ಕಳೆದುಕೊಳ್ಳುವುದಿಲ್ಲ.  ಇಲ್ಲಿ ಭೂಮಿಯು ಲೌಕಿಕ ಆಸೆಗಳನ್ನು, ಕಣ್ಣುಗಳ ಕಾಮ ಮತ್ತು ಮಾಂಸದ ಕಾಮವನ್ನು ಸೂಚಿಸುತ್ತದೆ.  ನೀವು ಎಂದಿಗೂ ಪ್ರಪಂಚದ ಪಾಪಗಳಲ್ಲಿ ಪಾಲ್ಗೊಳ್ಳಬಾರದು ಮತ್ತು ಕರ್ತನಾಡ ಯೇಸು ಕ್ರಿಸ್ತನು ನೀಡುವ ಅಮೂಲ್ಯವಾದ ರಕ್ಷಣೆಯನ್ನು ಕಳೆದುಕೊಳ್ಳಬಾರದು.  ಏಕೆಂದರೆ ಅವನು ಅತ್ಯಂತ ಅಮೂಲ್ಯ, ಅತ್ಯುನ್ನತ ಮತ್ತು ಈಗ ಮತ್ತು ಶಾಶ್ವತತೆಯಲ್ಲಿ ಯಾವಾಗಲೂ ನಿಮ್ಮೊಂದಿಗೆ ಇರುವವನು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನೀವು ಯಾವುದನ್ನು ಮುಖ್ಯವೆಂದು ಪರಿಗಣಿಸುತ್ತೀರಿ?  ನೀವು ಪ್ರಪಂಚದ ವಿಷಯಗಳ ಮೇಲೆ ಅಥವಾ ಮೇಲಿನ ವಿಷಯಗಳ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸಿದ್ದೀರಾ?  ಮೇಲಿರುವ ವಿಷಯಗಳನ್ನು, ಯೆಹೋವನ ವಿಷಯಗಳನ್ನು ಹುಡುಕಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “ಪರಲೋಕದಲ್ಲಿ ನನಗೆ ನೀನಲ್ಲದೆ ಮತ್ತಾರು ಅವಶ್ಯ? ಇಹಲೋಕದಲ್ಲಿ ನಿನ್ನನ್ನಲ್ಲದೆ ಇನ್ನಾರನ್ನೂ ಬಯಸುವದಿಲ್ಲ.\" (ಕೀರ್ತನೆಗಳು 73:25)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}