{"uniqueid":"20251026084928_71a6815a","date":"2022-05-12","title":"ಶ್ರೇಷ್ಠತೆಯನ್ನು ಕಾಪಾಡದಿರುವವರು!","key_verse":"1_49:3","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ರೂಬೇನನೇ, ನೀನು ನನ್ನ ಚೊಚ್ಚಲಮಗನೂ, ನನ್ನ ಚೈತನ್ಯಸ್ವರೂಪನೂ ನನ್ನ ವೀರ್ಯಕ್ಕೆ ಪ್ರಥಮ ಫಲವೂ ಗೌರವದಲ್ಲಿಯೂ ಅಧಿಕಾರದಲ್ಲಿಯೂ ಪ್ರಮುಖನೂ ಆಗಿದ್ದೀ.\" (ಆದಿಕಾಂಡ 49:3)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ರೂಬೆನನು ಶ್ರೇಷ್ಠತೆಯೊಂದಿಗೆ ಜನಿಸಿದವನು.  ಅವನು ಯಾಕೋಬನ ಎಲ್ಲಾ ಪುತ್ರರಲ್ಲಿ ಚೊಚ್ಚಲ ಮಗನಾದ ಕಾರಣ, ಅವನಿಗೆ ಮೊದಲನೆಯವನಾಗಿ ಜನ್ಮ ಹಕ್ಕಿದೆ.  ಅಬ್ರಹಾಂ, ಇಸಾಕ್ ಮತ್ತು ಯಾಕೋಬನ ದೇವರು ಎಂದು ಕರೆಯಲ್ಪಡುವ ನಮ್ಮ ದೇವರನ್ನು ರೂಬೆನ್ ದೇವರು ಎಂದೂ ಕರೆಯಬೇಕು.\r\n\r\nಹೀಬ್ರೂ ಭಾಷೆಯಲ್ಲಿ, 'ರೂಬೆನ್' ಎಂಬ ಪದವು, 'ನೋಡಿ, ಒಬ್ಬ ಮಗ' ಎಂದರ್ಥ.  ಮತ್ತು ತಮಿಳಿನಲ್ಲಿ, ಇದರ ಅರ್ಥ \"ಸುಂದರ\".  ಆದರೆ ಅವನು ಕಾಮದಿಂದ ಸೇವಿಸಲ್ಪಟ್ಟಿದ್ದರಿಂದ ಮತ್ತು ತನ್ನ ತಂದೆಯ ಉಪಪತ್ನಿಯೊಂದಿಗೆ ಮಲಗಿದ್ದರಿಂದ, ಅವನು ತನಗೆ ಸರಿಯಾಗಿ ಸೇರಿದ್ದ ಎಲ್ಲಾ ಶ್ರೇಷ್ಠತೆಗಳನ್ನು ಕಳೆದುಕೊಂಡನು.\r\n\r\nಅವನು ತನ್ನ ಶ್ರೇಷ್ಠತೆಯನ್ನು ಕಳೆದುಕೊಂಡನು ಮಾತ್ರವಲ್ಲದೆ ಅವನ ತಂದೆಯ ಶಾಪವು ಅವನ ಮೇಲೆ ಬಂದಿತು.  ತನ್ನ ಮಗನಿಗೆ ತನ್ನ ಕೊನೆಯ ಮಾತುಗಳಲ್ಲಿ, ಯಾಕೋಬನು ರೂಬೆನ್‌ನನ್ನು ಶಪಿಸಿದನು: “ಆದರೂ ದಡವನ್ನು ಮೀರಿದ ಪ್ರವಾಹದಂತಿರುವ ನೀನು ಇನ್ನು ಪ್ರಮುಖನ ಸ್ಥಾನದಲ್ಲಿ ಇರುವದಿಲ್ಲ. ನಿನ್ನ ತಂದೆಯ ಹಾಸಿಗೆಯನ್ನು ಹತ್ತಿ ಅದನ್ನು ಹೊಲೆ ಮಾಡಿದಿಯಲ್ಲಾ. ಇವನು ನನ್ನ ಮಂಚವನ್ನು ಹತ್ತಿದನು!\" (ಆದಿಕಾಂಡ 49:4)\r\n\r\nಯೆಹೋವನು ಅವರಿಗೆ ದಯೆಯಿಂದ ದಯಪಾಲಿಸಿದ ತಮ್ಮ ಶ್ರೇಷ್ಠತೆಯನ್ನು ಉಳಿಸಿಕೊಳ್ಳದ ಅನೇಕರು ಇದ್ದಾರೆ.  ವಾಕ್ಯದಲ್ಲಿ ಸಹ ದಾಖಲಿಸುತ್ತದೆ: \"ತಮ್ಮ ದೊರೆತನವನ್ನು ಕಾಪಾಡದೆ ತಮಗೆ ತಕ್ಕ ವಾಸಸ್ಥಾನವನ್ನು ಬಿಟ್ಟ ದೇವದೂತರಿಗೆ ದೇವರು ನಿತ್ಯವಾದ ಬೇಡಿಗಳನ್ನು ಹಾಕಿ ಮಹಾ ದಿನದಲ್ಲಿ ಆಗುವ ದಂಡನೆಯ ತೀರ್ಪಿಗಾಗಿ ಅವರನ್ನು ಕತ್ತಲೆಯೊಳಗೆ ಇಟ್ಟಿದ್ದಾನೆ.\"(ಯೂದನು 1:6) ದೇವ ದೂತರುಗಳು ತಮ್ಮ ಹೆಮ್ಮೆಯ ಕಾರಣದಿಂದಾಗಿ ತಮ್ಮ ಶ್ರೇಷ್ಠತೆಯನ್ನು ಕಳೆದುಕೊಂಡರು.  ಇಸ್ರಾಯೇಲ್ಯರನ್ನು ನ್ಯಾಯತೀರಿಸಿದ ಸಂಸೋನನು ವ್ಯಭಿಚಾರದಲ್ಲಿ ತೊಡಗಿದ್ದರಿಂದ ತನ್ನ ಶ್ರೇಷ್ಠತೆಯನ್ನು ಕಳೆದುಕೊಂಡನು.\r\n\r\nಅರಸನಾದ ಸೊಲೊಮೋನನು ತನ್ನ ಶ್ರೇಷ್ಠತೆಯನ್ನು ಕಳೆದುಕೊಂಡನು ಏಕೆಂದರೆ ಅವನು ದಾರಿತಪ್ಪಿ ಉನ್ನತ ಸ್ಥಳಗಳನ್ನು ನಿರ್ಮಿಸಿದನು ಮತ್ತು ಇತರ ದೇವರುಗಳಿಗೆ ತ್ಯಾಗ ಮಾಡಿದನು.  ಗೆಹಾಜಿ ಮತ್ತು ಇಸ್ಕಾರಿಯೋತ ಯುದನು ತಮ್ಮ ದುರಾಶೆಯಿಂದ ತಮ್ಮ ಶ್ರೇಷ್ಠತೆಯನ್ನು ಕಳೆದುಕೊಂಡರು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಈ ಎಲ್ಲಾ ನಿದರ್ಶನಗಳನ್ನು ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ದಾಖಲಿಸಲಾಗಿದೆ, ನಿಮ್ಮನ್ನು ಎಚ್ಚರಿಸಲು ಮತ್ತು ಎಚ್ಚರಿಸಲು, ನೀವು ಈ ವಾಕ್ಯಗಳ ಭಾಗಗಳನ್ನು ಓದಿದಾಗ ನೀವು ದೇವರ ಭಯದಿಂದ ತುಂಬಬಹುದು.  ಯಾವುದೇ ವೆಚ್ಚದಲ್ಲಿ ನಿಮ್ಮ ಶ್ರೇಷ್ಠತೆಯನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಲು ನೀವು ದೃಢ ಸಂಕಲ್ಪ ಮಾಡಬೇಕು.  ಅನೇಕ ದೇವ ಸೇವಕರು ತಮ್ಮ ಪ್ರಾಪಂಚಿಕ ಆಸೆಗಳಿಂದಾಗಿ ತಮ್ಮ ಮಹಿಮೆಯಿಂದ ಕೆಳಗೆ ಬೀಳುವ ಬಗ್ಗೆ ನಾವು ಕೇಳುತ್ತೇವೆ.  ಪಾಪಗಳ ಕ್ಷಮೆ, ವಿಮೋಚನೆ, ಅಭಿಷೇಕ ಮತ್ತು ಶಾಶ್ವತ ಜೀವನದ ಹಿಂದಿನ ಮಹಿಮೆ ಮತ್ತು ಶ್ರೇಷ್ಠತೆಗಳನ್ನು ಎಂದಿಗೂ ಕಳೆದುಕೊಳ್ಳಬೇಡಿ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುವುದು: “ನಿನ್ನ ಮಾರ್ಗವು ಅವಳಿಗೆ ದೂರವಾಗಿರಲಿ. ಅವಳ ಮನೆಬಾಗಿಲ ಹತ್ತಿರ ಹೋದೀಯೆ. ನೋಡಿಕೋ, ನಿನ್ನ ಪುರುಷತ್ವವು ಪರಾಧೀನವಾದೀತು, ನಿನ್ನ ಆಯುಷ್ಯವು ಕ್ರೂರರ ವಶವಾದೀತು. ನಿನ್ನ ಸಂಪತ್ತನ್ನು ಪರರು ತುಂಬಿಕೊಳ್ಳುವರು, ನೀನು ಅನ್ಯನ ಮನೆಯಲ್ಲಿ ದುಡಿಯುವಿ.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 5:8-10)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ಆಹಾ, ವಾಣಿಯು ಮತ್ತೆ ಕೇಳಿಸಿ – ಕೂಗು ಎನ್ನುತ್ತದೆ. ಅದಕ್ಕೆ ನಾನು – ಏನು ಕೂಗಲಿ ಎಂದು ಕೇಳಲು ನರಜಾತಿಯೆಲ್ಲಾ ಹುಲ್ಲಿನ ಹಾಗಿದೆ, ಅದರ ಲಾವಣ್ಯವೆಲ್ಲಾ ಅಡವಿಯ ಹೂವಿನಂತಿದೆ.\" (ಯೆಶಾಯ 40:6)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}