{"uniqueid":"20251026084937_71a68141","date":"2022-05-08","title":"ದೊಡ್ಡ ವಾಗ್ದಾನಗಳು!","key_verse":"61_1:4","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನೀವು ಲೋಕದಲ್ಲಿ ದುರಾಶೆಯಿಂದುಂಟಾದ ಕೆಟ್ಟತನಕ್ಕೆ ತಪ್ಪಿಸಿಕೊಂಡು ದೈವಸ್ವಭಾವದಲ್ಲಿ ಪಾಲನ್ನು ಹೊಂದುವವರಾಗಬೇಕೆಂಬ ಉದ್ದೇಶದಿಂದ ದೇವರು ತನ್ನ ಪ್ರಭಾವ ಗುಣಾತಿಶಯಗಳಿಂದ ಅಮೂಲ್ಯವಾಗಿಯೂ ಉತ್ಕೃಷ್ಟವಾಗಿಯೂ ಇರುವ ವಾಗ್ದಾನಗಳನ್ನು ನಮಗೆ ದಯಪಾಲಿಸಿದ್ದಾನೆ.\" (2 ಪೇತ್ರನು 1:4)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ವಾಕ್ಯಗಳಲ್ಲಿ ಎಲ್ಲಿ ವಾಗ್ದಾನಗಳ ಬಗ್ಗೆ ವಿವರಿಸುತ್ತದೆ, ಅದು ಸಾಮಾನ್ಯ ಅರ್ಥದಲ್ಲಿ ಅವುಗಳನ್ನು ಉಲ್ಲೇಖಿಸುವುದಿಲ್ಲ, ಆದರೆ ಅತ್ಯಂತ ಶ್ರೇಷ್ಠ ಮತ್ತು ಅಮೂಲ್ಯವಾದ ವಾಗ್ದಾನಗಳು. ವಿವರಣೆಯ ಪ್ರಕಾರ, ವಾಗ್ದಾನಗಳ ಶ್ರೇಷ್ಠತೆಯನ್ನು ನೀವು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬಹುದು.\r\n\r\nಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಇನ್ನೊಬ್ಬ ವ್ಯಕ್ತಿಗೆ ವಾಗ್ದಾನಗಳನ್ನು ನೀಡುವುದು ಸಾಮಾನ್ಯ ಅಭ್ಯಾಸ.  ಸರ್ಕಾರಗಳು ಮತ್ತು ಅದರ ವಿವಿಧ ಅಧಿಕಾರಿಗಳು ಸಹ ಜನರಿಗೆ ಅನೇಕ ಭರವಸೆಗಳನ್ನು ನೀಡುತ್ತಾರೆ.  ಆದರೆ ಹಲವು ಸಂದರ್ಭಗಳಲ್ಲಿ ಆ ಭರವಸೆಗಳನ್ನು ಈಡೇರಿಸಲು ಸಾಧ್ಯವಾಗುತ್ತಿಲ್ಲ.  ಎಲ್ಲಾ ನಂತರ, ಅವರು ಕೇವಲ ಪುರುಷರು, ಅವರ ಉಸಿರು ಅವನ ಮೂಗಿನ ಹೊಳ್ಳೆಗಳಲ್ಲಿದೆ;  ಮತ್ತು ಅವನಿಗೆ ಲೆಕ್ಕವಿಲ್ಲ, ಮತ್ತು ಅವನು ಹೂವಿನಂತೆ ಒಣಗುತ್ತಾನೆ.\r\n\r\nನೀವು ನೂರು ರೂಪಾಯಿ ನೋಟನ್ನು ನೋಡಿದಾಗ, ರಿಸರ್ವ್ ಬ್ಯಾಂಕ್ ಆಫ್ ಇಂಡಿಯಾದ ಗವರ್ನರ್ ಸಹಿ ಮಾಡಿದ ನೂರು ರೂಪಾಯಿ ಮೊತ್ತವನ್ನು ಹೊಂದಿರುವವರಿಗೆ ಪಾವತಿಸುವ ಭರವಸೆಯನ್ನು ನೀವು ಕಾಣಬಹುದು.\r\n\r\nಅನೇಕ ರಾಷ್ಟ್ರಗಳಲ್ಲಿ, ಸರ್ಕಾರಗಳು ಕೆಲವು ಮುಖಬೆಲೆಗಳು ಇನ್ನು ಮುಂದೆ ಮಾನ್ಯವಾಗಿರುವುದಿಲ್ಲ ಎಂದು ಘೋಷಿಸಿ ಹೊಸ ಕರೆನ್ಸಿ ನೋಟುಗಳನ್ನು ಚಲಾವಣೆಯಲ್ಲಿ ಪರಿಚಯಿಸುವುದನ್ನು ನಾವು ನೋಡಿದ್ದೇವೆ.  ಅಸಲಿ ನೋಟುಗಳ ಜೊತೆಗೆ ನಕಲಿ ನೋಟುಗಳು ಕೂಡ ಕರೆನ್ಸಿಯಲ್ಲಿರುವ ಸಂದರ್ಭಗಳು ನಮ್ಮಲ್ಲಿವೆ.  ಈಗ ಅಂತಹ ಸಂದರ್ಭಗಳಲ್ಲಿ, ನೀವು ಯಾರ ಭರವಸೆಯನ್ನು ಅವಲಂಬಿಸಿರುತ್ತೀರಿ?\r\n\r\nಆದರೆ ದೇವರ ವಾಗ್ದಾನವನ್ನು ನೋಡಿ.  ಅವರು ಹೇಳುತ್ತಾರೆ: \"ಭೂಮ್ಯಾಕಾಶಗಳು ಅಳಿದುಹೋಗುವವು, ಆದರೆ ನನ್ನ ಮಾತುಗಳು ಅಳಿದು ಹೋಗುವದೇ ಇಲ್ಲ.\" (ಮತ್ತಾಯ 24:35)  ಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: “ದೇವರು ಮನುಷ್ಯನಂತೆ ಎರಡು ಮಾತಿನವನಲ್ಲ; ಮಾನವನಂತೆ ಮನಸ್ಸನ್ನು ಬೇರೆ ಮಾಡಿಕೊಳ್ಳುವವನಲ್ಲ. ತಾನು ಹೇಳಿದ ಮೇರೆಗೆ ನಡೆಯುವದಿಲ್ಲವೋ; ಮಾತು ಕೊಟ್ಟನಂತರ ನೆರವೇರಿಸುವದಿಲ್ಲವೋ.\" (ಅರಣ್ಯಕಾಂಡ 23:19)\r\n\r\nಯೆಹೋವನು ಅಬ್ರಹಾಮನಿಗೆ ಒಬ್ಬ ಮಗನನ್ನು ಮತ್ತು ಆಶೀರ್ವದಿಸಿದ ಸಂತತಿಯನ್ನು ವಾಗ್ದಾನ ಮಾಡಿದನು.  ಮತ್ತು ಅವನು ವಾಗ್ದಾನ ಮಾಡಿದಂತೆಯೇ ಅದನ್ನು ಪೂರೈಸಲು ಅವನು ಶಕ್ತನಾಗಿದ್ದನು. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: \"ಆದದರಿಂದ ಮೃತಪ್ರಾಯನಾಗಿದ್ದ ಒಬ್ಬನಿಂದ ಆಕಾಶದ ನಕ್ಷತ್ರಗಳಂತೆಯೂ ಸಮುದ್ರತೀರದಲ್ಲಿರುವ ಉಸುಬಿನಂತೆಯೂ ಅಸಂಖ್ಯವಾಗಿ ಮಕ್ಕಳು ಹುಟ್ಟಿದರು.\" (ಇಬ್ರಿಯರಿಗೆ 11:12)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನು ನಿಮಗೆ ವಾಗ್ದಾನ ನೀಡಿದ್ದರೆ, ಅದನ್ನು ದೃಢವಾಗಿ ಹಿಡಿದುಕೊಳ್ಳಿ.  ಮತ್ತು ಅದು ತಡವಾದರೂ ಎಂದಿಗೂ ನಿರಾಶೆಗೊಳ್ಳಬೇಡಿ.  ಸಂಪೂರ್ಣ ನಂಬಿಕೆಯನ್ನು ಹೊಂದಿರಿ ಮತ್ತು ದೇವರ ಸಮಯದಲ್ಲಿ ಅದು ಸಂಭವಿಸುತ್ತದೆ ಎಂದು ತಾಳ್ಮೆಯಿಂದಿರಿ.  ಆತನ ಕಾಲದಲ್ಲಿ ಆ ವಾಗ್ದಾನವನ್ನು ನೆರವೇರಿಸಿ ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುವನು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ನಿಶ್ಚಯವಾಗಿ ದೇವರ ವಾಗ್ದಾನಗಳು ಎಷ್ಟಿದ್ದರೂ ಕ್ರಿಸ್ತನಲ್ಲೇ ದೃಢವಾಗುತ್ತವೆ. ಆದಕಾರಣ ದೇವರ ಪ್ರಭಾವವು ಪ್ರಕಾಶವಾಗುವದಕ್ಕೋಸ್ಕರ ಆತನ ಮೂಲಕವಾಗಿ ನಾವು ಆಮೆನ್ ಎಂದು ಹೇಳುತ್ತೇವೆ.\" (2 ಕೊರಿಂಥದವರಿಗೆ 1:20)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}