{"uniqueid":"20251026084941_71a68140","date":"2022-05-07","title":"ಅತ್ಯುತ್ತಮ ಹೆಸರು!","key_verse":"19_8:1","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಮ್ಮ ಕರ್ತನಾದ ಯೆಹೋವನೇ, ನಿನ್ನ ನಾಮವು ಭೂಲೋಕದಲ್ಲೆಲ್ಲಾ ಎಷ್ಟೋ ಮಹಿಮೆಯುಳ್ಳದ್ದು. ಆಕಾಶಮಂಡಲದಲ್ಲಿ ನಿನ್ನ ವೈಭವವನ್ನು ಪ್ರಕಾಶಪಡಿಸಿದ್ದೀ.\" (ಕೀರ್ತನೆಗಳು 8:1)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಭೂಮಿಯ ಮೇಲಿನ ತನ್ನ ಜೀವನದಲ್ಲಿ, ಅರಸನಾದ ದಾವೀದನು ಅನೇಕ ಯುದ್ಧಗಳನ್ನು ಗೆದ್ದಿದ್ದಾನೆ ಮತ್ತು ಅನೇಕ ಅದ್ಭುತ ಕ್ಷಣಗಳು ಮತ್ತು ಅತ್ಯುತ್ತಮ ಕಿರೀಟಗಳಿಗೆ ಸಾಕ್ಷಿಯಾಗಿರಬಹುದು.  ಅವರು ದೊಡ್ಡ ಅರಮನೆಗಳು, ಆಸ್ತಿಗಳು ಮತ್ತು ಸಂಪತ್ತನ್ನು ಸಹ ಹೊಂದಿದ್ದರು.\r\n\r\nಆದರೆ ಎಲ್ಲಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ, ಅವರು ಯೆಹೋವನ ಹೆಸರನ್ನು ಮಾತ್ರ ಅತ್ಯಂತ ಮಹಿಮಾನ್ವಿತ ಮತ್ತು ಶ್ರೇಷ್ಠವೆಂದು ಪರಿಗಣಿಸಿದರು.  ಅವರು ಸಂತೋಷದಿಂದ ಹೊಗಳಿದರು: \"ಓ ಕರ್ತನೇ, ನಮ್ಮ ಕರ್ತನೇ, ಭೂಮಿಯಲ್ಲೆಲ್ಲಾ ನಿನ್ನ ನಾಮವು ಎಷ್ಟು ಶ್ರೇಷ್ಠವಾಗಿದೆ\".\r\n\r\nನಿನ್ನ ಮಹಿಮೆಯು ನಿನ್ನನ್ನು ಯೆಹೋವನ ಹೆಸರಿನಿಂದ ಕರೆಯಲ್ಪಟ್ಟಿರುವುದರಿಂದ.  ಕರ್ತನೊಡನೆ ನೀವು ಮಾಡಿಕೊಂಡಿರುವ ಒಡಂಬಡಿಕೆಯ ನಿಮಿತ್ತ ಆತನ ಹೆಸರು ನಿಮಗೆ ಕೊಡಲ್ಪಟ್ಟಿದೆ.  \"ನನ್ನ ಹೆಸರಿನಿಂದ ಕರೆಯಲ್ಪಡುವ ನನ್ನ ಜನರು\" (2 ಪೂರ್ವಕಾಲ ವೃ 7:14 ) ಎಂದು ಕರ್ತನು ನಮ್ಮನ್ನು ಕರೆಯುವಾಗ ಮಾಲೀಕತ್ವದ ಅರ್ಥವನ್ನು ನೋಡಿ.\r\n\r\nಮಹಿಳೆ ಬಡವಳಾಗಿರಬಹುದು ಮತ್ತು ಹೆಚ್ಚು ಶಿಕ್ಷಣವಿಲ್ಲದೆ ಇರಬಹುದು.  ಆದರೆ ಅತ್ಯಂತ ಶ್ರೀಮಂತ ವ್ಯಕ್ತಿ ಅವಳನ್ನು ಮದುವೆಯಾದ ಕ್ಷಣ, ಅವನ ಹೆಸರನ್ನು ಆ ಮಹಿಳೆಗೆ ಇಡಲಾಗುತ್ತದೆ.  ಮತ್ತು ಅವಳು ಡಾಕ್ಯುಮೆಂಟ್ಗೆ ಸಹಿ ಹಾಕಿದಾಗಲೆಲ್ಲಾ, ಅವಳು ತನ್ನ ಗಂಡನ ಉಪನಾಮದೊಂದಿಗೆ ತನ್ನ ಹೆಸರನ್ನು ಸಹಿ ಮಾಡುತ್ತಾಳೆ – ಅದು ಅವಳ ಗೌರವವನ್ನು ನೀಡುತ್ತದೆ ಮತ್ತು ಅವಳ ಹೊಸ ಸ್ಥಾನಮಾನವನ್ನು ಪ್ರತಿಬಿಂಬಿಸುತ್ತದೆ.\r\n\r\nಒಬ್ಬ ಮಹಿಳೆಯ ಸ್ಥಾನಮಾನ ಮತ್ತು ಗೌರವವು ತನ್ನ ಗಂಡನ ಹೆಸರಿನಿಂದ ತುಂಬಾ ಎತ್ತರಕ್ಕೆ ಬಂದಾಗ, ಭಗವಂತನ ನಾಮದಿಂದ ನೀವು ಹೊಂದುವ ರೀತಿಯ ಉನ್ನತಿ ಮತ್ತು ಶ್ರೇಷ್ಠತೆಯನ್ನು ನೀವು ಊಹಿಸಬಹುದು!  ಧರ್ಮಗ್ರಂಥವು ಹೇಳುವುದು: “ಯೆಹೋವನ ನಾಮವು ಬಲವಾದ ಬುರುಜು ;  ನೀತಿವಂತರು ಅದರ ಬಳಿಗೆ ಓಡುತ್ತಾರೆ ಮತ್ತು ಸುರಕ್ಷಿತವಾಗಿರುತ್ತಾರೆ ”(ಜ್ಞಾನೋಕ್ತಿ 18:10).\r\n\r\nಹೊಸ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ಯೇಸು ತನ್ನ ಹೆಸರನ್ನು ಬಳಸಲು ತನ್ನ ಶಿಷ್ಯರನ್ನು ಒತ್ತಾಯಿಸಿದನು.  ಜೀಸಸ್ ಹೇಳಿದರು: \"ಇದಲ್ಲದೆ ನೀವು ನನ್ನ ಹೆಸರಿನಲ್ಲಿ ಏನೇನು ಬೇಡಿಕೊಳ್ಳುವಿರೋ, ಅದನ್ನು ನೆರವೇರಿಸುವೆನು; ಹೀಗೆ ಮಗನ ಮೂಲಕವಾಗಿ ತಂದೆಗೆ ಮಹಿಮೆ ಉಂಟಾಗುವದು.\" (ಯೋಹಾನ 14:13)\r\n\r\n\"ಆ ದಿನದಲ್ಲಿ ನೀವು ನನಗೆ ಯಾವ ಪ್ರಶ್ನೆಯನ್ನೂ ಮಾಡುವದಿಲ್ಲ. ನಿಮಗೆ ನಿಜನಿಜವಾಗಿ ಹೇಳುತ್ತೇನೆ, ನೀವು ತಂದೆಯನ್ನು ಏನಾದರೂ ಬೇಡಿಕೊಂಡರೆ ಅದನ್ನು ಆತನು ನನ್ನ ಹೆಸರಿನ ಮೇಲೆ ನಿಮಗೆ ಕೊಡುವನು.\" (ಯೋಹಾನ 16:23) \"ಆದದರಿಂದ ಸ್ವರ್ಗ ಮರ್ತ್ಯಪಾತಾಳಗಳಲ್ಲಿರುವವರೆಲ್ಲರೂ ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಅಡ್ಡಬಿದ್ದು ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ಒಡೆಯನೆಂದು ಪ್ರತಿಜ್ಞೆಮಾಡಿ ತಂದೆಯಾದ ದೇವರಿಗೆ ಘನವನ್ನು ಸಲ್ಲಿಸುವರು.\" (ಫಿಲಿಪ್ಪಿಯವರಿಗೆ 2:10-11)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನೀವು ಗೌರವಾನ್ವಿತ ಮತ್ತು ಶ್ರೇಷ್ಠವಾದದ್ದನ್ನು ಹುಡುಕಬೇಕು ಮತ್ತು ಅದನ್ನು ಪಡೆದುಕೊಳ್ಳಬೇಕು.  “ಆದಕಾರಣ ನೀವು ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಎಬ್ಬಿಸಲ್ಪಟ್ಟಿರುವದರಿಂದ ಮೇಲಿರುವವುಗಳನ್ನು ಹುಡುಕಿರಿ; ಅಲ್ಲಿ ಕ್ರಿಸ್ತನು ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಆಸನಾರೂಢನಾಗಿದ್ದಾನೆ. ಮೇಲಿರುವಂಥವುಗಳ ಮೇಲೆ ಮನಸ್ಸಿಡಿರಿ, ಭೂಸಂಬಂಧವಾದವುಗಳ ಮೇಲೆ ಇಡಬೇಡಿರಿ.\" (ಕೊಲೊಸ್ಸೆಯವರಿಗೆ 3:1-2)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “ನೀವು ಇದುವರೆಗೆ ನನ್ನ ಹೆಸರಿನ ಮೇಲೆ ಯಾವದೊಂದನ್ನೂ ಬೇಡಿಕೊಂಡಿಲ್ಲ; ಬೇಡಿಕೊಳ್ಳಿರಿ, ನಿಮಗೆ ಸಿಕ್ಕುವದು; ಆಗ ನಿಮ್ಮ ಆನಂದವು ಪರಿಪೂರ್ಣವಾಗುವದು.\" (ಯೋಹಾನ 16:24)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}