{"uniqueid":"20251026084945_71a6813e","date":"2022-05-05","title":"ಶ್ರೇಷ್ಠ ಪುನರುತ್ಥಾನ!","key_verse":"58_11:35","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಸ್ತ್ರೀಯರು ಸತ್ತುಹೋಗಿದ್ದ ತಮ್ಮವರನ್ನು ಪುನರುತ್ಥಾನದಿಂದ ತಿರಿಗಿ ಹೊಂದಿದರು. ಕೆಲವರು ತಾವು ಯಾತನೆಯ ಯಂತ್ರಕ್ಕೆ ಕಟ್ಟಲ್ಪಟ್ಟಾಗ ಶ್ರೇಷ್ಠ ಪುನರುತ್ಥಾನವನ್ನು ಹೊಂದುವದಕ್ಕೋಸ್ಕರ ಬಿಡುಗಡೆ ಬೇಡವೆಂದು ಹೇಳಿ ಮುರಿಸಿಕೊಂಡು ಸತ್ತರು.\" (ಇಬ್ರಿಯರಿಗೆ 11:35)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ, ನಾವು ಸಾಮಾನ್ಯ ಪುನರುತ್ಥಾನಗಳ ನಿದರ್ಶನಗಳನ್ನು ಮತ್ತು ಉತ್ತಮ ಪುನರುತ್ಥಾನಗಳನ್ನು ದಾಖಲಿಸಿದ್ದೇವೆ.  ನಾವು ಧರ್ಮಗ್ರಂಥದಲ್ಲಿ ಓದುತ್ತೇವೆ: \"ಪ್ರಥಮ ಪುನರುತ್ಥಾನದಲ್ಲಿ ಸೇರಿರುವವನು ಧನ್ಯನೂ ಪರಿಶುದ್ಧನೂ ಆಗಿದ್ದಾನೆ.\" (ಪ್ರಕಟನೆ 20:6)\r\n\r\nಇಬ್ರಿಯರಿಗೆ ಬರೆದ ಪತ್ರಿಕೆ 11:35 ರ ಆರಂಭದಲ್ಲಿ, ಮಹಿಳೆಯರು ತಮ್ಮ ಸತ್ತವರನ್ನು ಪುನಃ ಜೀವಕ್ಕೆ ಎಬ್ಬಿಸಿದರು ಎಂದು ನಾವು ಓದುತ್ತೇವೆ.  ನಂಬಿಕೆಯ ಮೂಲಕ, ಸತ್ತವರು ಅನೇಕ ಸಂದರ್ಭಗಳಲ್ಲಿ ಪುನರುತ್ಥಾನಗೊಂಡರು.  ನಂಬಿಕೆಯಿಂದ, ಪ್ರವಾದಿ ಎಲಿಷಾ, ಜರೆಫತ್ ವಿಧವೆಯ ಮೃತ ಮಗನನ್ನು ಮತ್ತೆ ಬದುಕಿಸಿದನು.  ನಂಬಿಕೆಯ ಮೂಲಕ, ಎಲೀಷನು ಶೂನೇಮಿಯಾ ಮಹಿಳೆಯ ಸತ್ತ ಮಗನನ್ನು ಪುನಃ ಬದುಕಿಸಿದನು.\r\n\r\nಹೊಸ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ಸತ್ತವರಲ್ಲಿ ಅನೇಕರ ಬಗ್ಗೆ ನಾವು ಓದುತ್ತೇವೆ, ಮತ್ತೆ ಜೀವಕ್ಕೆ ಎಬ್ಬಿಸಲಾಯಿತು.  ಲಾಜರನು, ಯಾಯೀರನ ಮಗಳು, ದೋರ್ಕಳು, ಯೂತಿಕನು ಎಂಬ ಯುವಕ, ಎಲ್ಲರೂ ಸತ್ತವರೊಳಗಿಂದ ಎಬ್ಬಿಸಲ್ಪಟ್ಟರು.  ಸಾವಿನ ಕಣಿವೆಯ ಮೂಲಕ ಹಾದುಹೋದ ಮತ್ತು ಮತ್ತೆ ಜೀವಕ್ಕೆ ಬಂದ ಅನೇಕ ದೇವರ ಭಕ್ತರು ಇದ್ದಾರೆ.  ಇವೆಲ್ಲವೂ ಅದ್ಭುತವಾಗಿದ್ದರೂ, ಅವರು ಇನ್ನೂ ಸಾಮಾನ್ಯ ಪುನರುತ್ಥಾನದ ವರ್ಗಕ್ಕೆ ಸೇರಿದ್ದಾರೆ, ಏಕೆಂದರೆ ಅವರೆಲ್ಲರೂ ಅಂತಿಮವಾಗಿ ಸಾಯಬೇಕಾಯಿತು.  ಅದೇ ಸಮಯದಲ್ಲಿ, ಅನೇಕ ದೇವರ ಭಕ್ತರು ಇದ್ದರು, ಅವರು ಹುತಾತ್ಮರಾಗಿ ತಮ್ಮ ಜೀವನವನ್ನು ತ್ಯಜಿಸಲು ಹಿಂಜರಿಯಲಿಲ್ಲ ಮತ್ತು ಪ್ರಥಮ ಪುನರುತ್ಥಾನದ ಭಾಗವಾಗಲು ತಮ್ಮನ್ನು ಅರ್ಪಿಸಿಕೊಂಡರು.\r\n\r\nಸಭೆಯ ಆರಂಭಿಕ ದಿನಗಳಲ್ಲಿ, ಒಬ್ಬ ರೋಮ್ ಗವರ್ನರ್ ಇದ್ದನು, ಅವನು ನಲವತ್ತು ಭಕ್ತರ ಕೈ ಮತ್ತು ಕಾಲುಗಳನ್ನು ಬಂಧಿಸಿ ಹೆಪ್ಪುಗಟ್ಟಿದ ಐಸ್ ಬ್ಲಾಕ್‌ಗಳ ಮೇಲೆ ಇಡುತ್ತಿದ್ದನು.  ಅವರು ಯೇಸುವಿನಲ್ಲಿ ಅವರ ನಂಬಿಕೆಯನ್ನು ನಿರಾಕರಿಸದಿದ್ದರೆ, ಅವರು ಘನೀಕರಿಸುವ ಮಂಜುಗಡ್ಡೆಯಲ್ಲಿ ಸಾಯಬೇಕಾಗುತ್ತದೆ ಎಂದು ಅವರು ಅವರಿಗೆ ಹೇಳಿದರು.  ಇದನ್ನು ಕೇಳಿದ ಮತ್ತು ಆ ಸ್ಥಿತಿಯನ್ನು ಸಹಿಸಲಾರದೆ, ನಲವತ್ತು ಜನರಲ್ಲಿ ಒಬ್ಬನು ಯೇಸುವಿನಲ್ಲಿ ತನ್ನ ನಂಬಿಕೆಯನ್ನು ನಿರಾಕರಿಸಿದನು ಮತ್ತು ಸ್ವತಂತ್ರ ಮನುಷ್ಯನಾಗಿ ಹೊರನಡೆದನು.  ಆ ಸಮಯದಲ್ಲಿ, ಕರ್ತನು ಆ ರಾಜ್ಯಪಾಲನ ಕಣ್ಣುಗಳನ್ನು ತೆರೆದನು ಮತ್ತು ದೇವರ ದೂತರುಗಳು ತಮ್ಮ ಕೈಯಲ್ಲಿ ಅದ್ಭುತವಾದ ಕಿರೀಟಗಳೊಂದಿಗೆ ಸ್ವರ್ಗದಿಂದ ಇಳಿಯುವುದನ್ನು ಅವನು ನೋಡಿದನು.  ನಲವತ್ತು ದೇವ ದೂತರುಗಳಲ್ಲಿ, ಒಬ್ಬ ದೇವದೂತನು ದುಃಖದಿಂದ ಹಿಂದೆ ಸರಿಯುವುದನ್ನು ಅವನು ಗಮನಿಸಿದನು, ಏಕೆಂದರೆ ಒಬ್ಬ ವಿಶ್ವಾಸಿಯು ಯೇಸುವಿನಲ್ಲಿ ಅವನ ನಂಬಿಕೆಯನ್ನು ನಿರಾಕರಿಸಿದನು.\r\n\r\nಆಗ ಮಾತ್ರ ರಾಜ್ಯಪಾಲರು ಕ್ರೈಸ್ತ ಶ್ರೇಷ್ಠತೆ ಮತ್ತು ಅವರ ನಂಬಿಕೆಯನ್ನು ಅರಿತುಕೊಂಡರು.  ಕ್ರೈಸ್ತರು ಏಕೆ ನಂಬಿಕೆಯ ಜೀವನವನ್ನು ನಡೆಸುತ್ತಾರೆ, ಕೊನೆಯವರೆಗೂ, ಸಾಯುವವರೆಗೂ ಚಿತ್ರಹಿಂಸೆಯನ್ನು ಸಹಿಸಿಕೊಳ್ಳಲು, ಜೀವವೆಂಬ ಜಾಯಮಾಲೆಯನ್ನು ಪಡೆಯಲು ಸಿದ್ಧರಿದ್ದಾರೆ ಎಂದು ಅವರು ಅರ್ಥಮಾಡಿಕೊಂಡರು.  ಅವನು ಅದನ್ನು ಅರಿತುಕೊಂಡ ಕ್ಷಣ, ಅವನು ಓಡಿಹೋಗಿ ನಲವತ್ತನೇ ಮಂಜುಗಡ್ಡೆಯ ಮೇಲೆ ಮಲಗಿ, ಕರ್ತನಿಗೆ ತನ್ನನ್ನು ಒಪ್ಪಿಸಿ ಘೋಷಿಸಿದನು: “ನಾನು ಯೇಸುಕ್ರಿಸ್ತನನ್ನು ನನ್ನ ಪ್ರಭು ಎಂದು ಸ್ವೀಕರಿಸುತ್ತೇನೆ.  ನಾನು ಜೀವವೆಂಬ ಜಾಯಮಾಲೆಯನ್ನು ಹೊಂದಬೇಕು ಮತ್ತು ಉತ್ತಮ ಪುನರುತ್ಥಾನದಲ್ಲಿ ಸೇರಬೇಕು.  ಮತ್ತು ಹಿಂಜರಿಯುತ್ತಾ ಹಿಂದೆ ಸರಿದ ದೇವದೂತನು ಆ ರಾಜ್ಯಪಾಲರಿಗೆ ಆ ಜೀವದ ಕಿರೀಟವನ್ನು ನೀಡಲು ತುಂಬಾ ಸಂತೋಷಪಟ್ಟನು.  ದೇವರ ಮಕ್ಕಳೇ, ಉತ್ತಮ ಪುನರುತ್ಥಾನಕ್ಕೆ ಅರ್ಹರಾಗಲು ನಿಮ್ಮ ಜೀವನದ ಕೊನೆಯವರೆಗೂ ನಂಬಿಗಸ್ತರಾಗಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ಆದರೆ ಕಡೇ ತುತೂರಿಯ ಧ್ವನಿಯಾಗುವಾಗ ನಾವೆಲ್ಲರು ಒಂದು ಕ್ಷಣದಲ್ಲೇ ರೆಪ್ಪೆ ಬಡಿಯುವಷ್ಟರೊಳಗಾಗಿ ಮಾರ್ಪಡುವೆವು. ತುತೂರಿಯು ಊದಲಾಗಿ ಸತ್ತವರು ನಿರ್ಲಯರಾಗಿ ಎಬ್ಬಿಸಲ್ಪಡುವರು, ನಾವು ಮಾರ್ಪಡುವೆವು.\" (1 ಕೊರಿಂಥದವರಿಗೆ 15:52)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}