{"uniqueid":"20251026084949_71a6813d","date":"2022-05-04","title":"ಅತ್ಯುತ್ತಮ ಪರಲೋಕ ರಾಜ್ಯ!","key_verse":"58_11:16","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಆದರೆ ಅವರು ಪರಲೋಕವೆಂಬ ಉತ್ತಮದೇಶವನ್ನು ಹಾರೈಸುವವರು. ಆದದರಿಂದ ದೇವರು ಅವರ ದೇವರೆನಿಸಿಕೊಳ್ಳುವದಕ್ಕೆ ನಾಚಿಕೊಳ್ಳದೆ ಅವರಿಗೋಸ್ಕರ ಪಟ್ಟಣವನ್ನು ಸಿದ್ಧಮಾಡಿದ್ದಾನೆ.\" (ಇಬ್ರಿಯರಿಗೆ 11:16)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಭೂಮಿಯ ರಾಷ್ಟ್ರಗಳು ಮತ್ತು ಹೆಚ್ಚು ಅತ್ಯುತ್ತಮವಾದ ಸ್ವರ್ಗೀಯ ರಾಷ್ಟ್ರಗಳಿವೆ.  ನಾವು ಲೌಕಿಕ ರಾಜ್ಯಗಳನ್ನು ಹೊಂದಿದ್ದೇವೆ ಮತ್ತು ಶಾಶ್ವತ ಮತ್ತು ಪರಲೋಕ ಅದ್ಭುತವಾದ ರಾಜ್ಯವನ್ನು ಹೊಂದಿದ್ದೇವೆ. ನಿಮ್ಮ ಕಣ್ಣುಗಳು ಯಾವಾಗಲೂ ಅದ್ಭುತವಾದ ಮತ್ತು ಶಾಶ್ವತವಾದ ಭೂಮಿಯನ್ನು ನೋಡಲಿ!\r\n\r\nಈಗ ಕರ್ತನು ಅಬ್ರಾಮನಿಗೆ ಹೇಳಿದನು: \"ಯೆಹೋವನು ಅಬ್ರಾಮನಿಗೆ – ನೀನು ಸ್ವದೇಶವನ್ನೂ ಬಂಧು ಬಳಗವನ್ನೂ ತಂದೆಯ ಮನೆಯನ್ನೂ ಬಿಟ್ಟು ನಾನು ತೋರಿಸುವ ದೇಶಕ್ಕೆ ಹೊರಟುಹೋಗು.\" (ಆದಿಕಾಂಡ 12:1)  ದೇವರು ವಾಗ್ದಾನ ಮಾಡಿದ ಕಾನಾನ್ ದೇಶವು ಅವನ ತಾಯ್ನಾಡಿಗಿಂತ ದೊಡ್ಡದಾಗಿದೆ ಮತ್ತು ಅತ್ಯುತ್ತಮವಾಗಿತ್ತು.  ವಾಗ್ದಾನ ಮಾಡಿದ ದೇಶವು ಪರ್ವತಗಳು ಮತ್ತು ಕಣಿವೆಗಳಿಂದ ತುಂಬಿತ್ತು ಮತ್ತು ಅದು ಹಾಲು ಮತ್ತು ಜೇನುತುಪ್ಪದಿಂದ ಹರಿಯುವ ದೇಶವಾಗಿತ್ತು.\r\n\r\nಅಬ್ರಹಾಮನು ಲೌಕಿಕ ದೇಶಗಳನ್ನು ಅಥವಾ ದೇಶಗಳನ್ನು ನೋಡಲಿಲ್ಲ.  ಅವರು ವೈಭವಯುತವಾದ ವಾಗ್ದಾನ ಭೂಮಿಯನ್ನು ನೋಡುತ್ತಿದ್ದರು.  “ನಂಬಿಕೆಯಿಂದಲೇ ಅವನು ವಾಗ್ದಾತ್ತದೇಶಕ್ಕೆ ಬಂದಾಗ ಅಲ್ಲಿ ಅನ್ಯದೇಶದಲ್ಲಿ ಇದ್ದವನಂತೆ ಡೇರೆಗಳಲ್ಲಿ ಇದ್ದುಕೊಂಡು ಪ್ರವಾಸಿಯಾಗಿ ಬದುಕಿದನು. ಅದೇ ವಾಗ್ದಾನಕ್ಕೆ ಸಹಬಾಧ್ಯರಾಗಿದ್ದ ಇಸಾಕನೂ ಯಾಕೋಬನೂ ಅವನಂತೆಯೇ ಡೇರೆಗಳಲ್ಲಿ ವಾಸಿಸಿದರು. ಯಾಕಂದರೆ ಅವನು ಶಾಶ್ವತವಾದ ಅಸ್ತಿವಾರಗಳುಳ್ಳ ಪಟ್ಟಣವನ್ನು ಅಂದರೆ ದೇವರು ಸಂಕಲ್ಪಿಸಿ ನಿರ್ಮಿಸಿದ ಪಟ್ಟಣವನ್ನು ಎದುರುನೋಡುತ್ತಿದ್ದನು.\" (ಇಬ್ರಿಯರಿಗೆ 11:9-10)\r\n\r\nಅಬ್ರಹಾಂ, ಇಸಾಕ್ ಮತ್ತು ಯಾಕೋಬ್ ಅವರ ದಿನಗಳಲ್ಲಿ ಶಾಶ್ವತ ಭೂಮಿಯಿಂದ ದೂರವಿದ್ದರು.  ಆದರೆ ಕಾಲ ಬದಲಾದಂತೆ, ನಾವು ಕಾಲದ ಅಂತ್ಯಕ್ಕೆ ಹತ್ತಿರವಾಗಿದ್ದೇವೆ ಮತ್ತು ಶಾಶ್ವತ ಭೂಮಿಗೆ ಹತ್ತಿರವಾಗಿದ್ದೇವೆ.  ಕರ್ತನ ಬರುವಿಕೆ ಮತ್ತು ಪರಲೋಕ ರಾಜ್ಯವು ಸಹ ಹತ್ತಿರದಲ್ಲಿದೆ.  ಈ ಸಮಯಗಳು, ನಾವು ಸ್ನಾಣಿಕನಾದ ಯೋಹಾನನು ಮತ್ತು ಅವನ ಶಿಷ್ಯರ ಪ್ರಾಥಮಿಕ ಬೋಧನೆಯನ್ನು ನೆನಪಿಗೆ ತರುತ್ತೇವೆ: \"ಪಶ್ಚಾತ್ತಾಪಪಡಿರಿ, ಏಕೆಂದರೆ ಪರಲೋಕ ರಾಜ್ಯವು ಹತ್ತಿರದಲ್ಲಿದೆ!\".\r\n\r\nಆ ಪರಲೋಕ ರಾಜ್ಯದ ಮೇಲೆ ತಮ್ಮ ಕಣ್ಣುಗಳನ್ನು ಮತ್ತು ಹೃದಯಗಳನ್ನು ಇರಿಸಿರುವವರು ಇನ್ನು ಮುಂದೆ ಈ ಲೋಕದ ವಿಷಯಗಳಲ್ಲಿ ಆಸಕ್ತಿ ಹೊಂದಿರುವುದಿಲ್ಲ.  ಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: \"ನಮ್ಮ ಪೌರತ್ವವು ಪರಲೋಕದಲ್ಲಿದೆ, ಅದರಿಂದ ನಾವು ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಿಗಾಗಿ ಕಾತರದಿಂದ ಕಾಯುತ್ತಿದ್ದೇವೆ\" (ಫಿಲಿಪ್ಪಿ 3:20).\r\n\r\nಆದ್ದರಿಂದ, ನಿಮ್ಮ ಎಲ್ಲಾ ಭರವಸೆ ಮತ್ತು ಆಲೋಚನೆಗಳನ್ನು ಪರಲೋಕದ ಮೇಲೆ ಇರಿಸಿ.  ಅಬ್ರಹಾಮನು ಶಾಶ್ವತ ಭೂಮಿಯ ದರ್ಶನವನ್ನು ಹೊಂದಿದ್ದಾಗ, ಅವನು ಈ ಭೂಮಿಯ ಮೇಲೆ ಪರಕೀಯನಾಗಿ ಮತ್ತು ಅಪರಿಚಿತನಾಗಿ ವಾಸಿಸುತ್ತಿದ್ದನು.  ಅವನು ಯಾತ್ರಿಕನಂತೆ ಡೇರೆಗಳಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದನು ಮತ್ತು ಶಾಶ್ವತ ಸಾಮ್ರಾಜ್ಯದ ಹುಡುಕಾಟದಲ್ಲಿ ತನ್ನ ಜೀವನವನ್ನು ಮುಡಿಪಾಗಿಟ್ಟನು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಪ್ರಾಪಂಚಿಕ ವಿಷಯಗಳಿಗೆ ಹೆಚ್ಚಿನ ಒತ್ತು ನೀಡಬೇಡಿ.  ನಿಮ್ಮ ಹೃದಯವು ಸಂಪತ್ತು, ವೃತ್ತಿ  ಕಡೆಗೆ ಅನಗತ್ಯವಾಗಿ ಒಲವು ತೋರದಿರಲಿ.  ನೀವು ಇಲ್ಲಿಂದ ಶಾಶ್ವತತೆಗೆ ಅಪರಿಚಿತರಾಗಿ ಮತ್ತು ಪ್ರವಾಸಿಯಾಗಿ ಹಾದುಹೋಗಬೇಕು.  ನಿಮಗೆ ಅತ್ಯಂತ ಮುಖ್ಯವಾದದ್ದು ಪರಲೋಕ ಅನ್ವೇಷಣೆ ಮತ್ತು ಆಲೋಚನೆಗಳ ಶುದ್ಧತೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ: \"ಇದಲ್ಲದೆ ಪರಿಶುದ್ಧ ಪಟ್ಟಣವಾದ ಹೊಸ ಯೆರೂಸಲೇಮು ಪರಲೋಕದಿಂದ ದೇವರ ಬಳಿಯಿಂದ ಇಳಿದುಬರುವದನ್ನು ಕಂಡೆನು; ಅದು ತನ್ನ ಗಂಡನಿಗೋಸ್ಕರ ಅಲಂಕೃತಳಾದ ಮದಲಗಿತ್ತಿಯಂತೆ ಶೃಂಗರಿಸಲ್ಪಟ್ಟಿತ್ತು.\" (ಪ್ರಕಟನೆ 21:2)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}