{"uniqueid":"20251026084954_71a6813b","date":"2022-05-02","title":"ಶ್ರೇಷ್ಠವಾದ ಯಜ್ಞ !","key_verse":"58_11:4","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ನಂಬಿಕೆಯಿಂದಲೇ ಹೇಬೆಲನು ಕಾಯಿನನ ಯಜ್ಞಕ್ಕಿಂತ ಶ್ರೇಷ್ಠವಾದ ಯಜ್ಞವನ್ನು ದೇವರಿಗೆ ಸಮರ್ಪಿಸಿದನು.\" (ಇಬ್ರಿಯರಿಗೆ 11:4)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕಾಯಿನನ ಯಜ್ಞವು ದೇವರ ದೃಷ್ಟಿಯಲ್ಲಿ ಸ್ವೀಕಾರಾರ್ಹ ಮತ್ತು ಮೆಚ್ಚಿಕೆಯಾಗಿರುವುದರಿಂದ, ಅವನು ನೀತಿವಂತನೆಂದು ದೇವರಿಂದ ಸಾಕ್ಷಿಯನ್ನು ಪಡೆದುಕೊಂಡನು.  ಮತ್ತು ಅವರ ಅತ್ಯುತ್ತಮ ತ್ಯಾಗದಿಂದಾಗಿ ಅವರು ಇನ್ನೂ ಗೌರವಾನ್ವಿತರಾಗಿದ್ದಾರೆ.\r\n\r\nಕಾಯಿನನು ಮತ್ತು ಹೇಬೆಲನು ಇಬ್ಬರೂ ಆದಮನ ಮಕ್ಕಳು.  ಕಾಯಿನನು ಕೃಷಿಯನ್ನು ಕೈಗೊಂಡಾಗ, ಹೇಬೆಲನು ಕುರಿಗಳನ್ನು ಮೇಯಿಸುತ್ತಿದ್ದನು.  ಇಬ್ಬರಿಗೂ ಯೆಹೋವನಿಗೆ ನೈವೇದ್ಯ ಕೊಡಬೇಕೆಂಬ ತುಡಿತವಿತ್ತು, ತಮ್ಮ ಕೈಲಾದದ್ದನ್ನು ಯೆಹೋವನಿಗೆ ತಂದರು.  ಆದರೆ ಒಬ್ಬ ವ್ಯಕ್ತಿಯ ಅರ್ಪಣೆಯು ಇತರರಿಗಿಂತ ಶ್ರೇಷ್ಠವೆಂದು ಕಂಡುಬಂದಿತು ಮತ್ತು ದೇವರು ಅದನ್ನು ಸ್ವೀಕರಿಸಿದನು, ಆದರೆ ಅವನು ಇತರ ಅರ್ಪಣೆಯನ್ನು ಗೌರವಿಸಲಿಲ್ಲ.  ಈ ಘಟನೆಯನ್ನು ನೀವು ಮೇಲ್ನೋಟಕ್ಕೆ ನೋಡಿದಾಗ, ಯೆಹೋವನು ಪಕ್ಷಪಾತಿ ಎಂದು ತೋರುತ್ತದೆ.\r\n\r\nಆದರೆ ನೀವು ಎಚ್ಚರಿಕೆಯಿಂದ ಗಮನಿಸಿದಾಗ, ಹೇಬೆಲನ ಹೃದಯದಲ್ಲಿನ ನಂಬಿಕೆಯು ಅವನ ಕೊಡುಗೆಯನ್ನು ಅತ್ಯುತ್ತಮವೆಂದು ಪರಿಗಣಿಸಲು ಕಾರಣವೆಂದು ನೀವು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವಿರಿ.  ತನ್ನ ನಂಬಿಕೆಯನ್ನು ಚಲಾಯಿಸುವ ಮೂಲಕ, ಯಾವ ರೀತಿಯ ಅರ್ಪಣೆಯು ಯೆಹೋವನನ್ನು ಮೆಚ್ಚಿಸುತ್ತದೆ ಎಂಬುದನ್ನು ಅವನು ಗ್ರಹಿಸಲು ಸಾಧ್ಯವಾಯಿತು ಮತ್ತು ಅದರಂತೆ ವರ್ತಿಸಿದನು.  ನೀವು ಸಹ, ನೀವು ಕರ್ತನಿಗೆ ಯಜ್ಞವನ್ನು ಅರ್ಪಿಸುವಾಗ, ನೀವು ಆತನಿಗೆ ಹೆಚ್ಚು ಮೆಚ್ಚುವ ಅತ್ಯುತ್ತಮವಾದ ಯಜ್ಞವನ್ನು ಮಾತ್ರ ನೀಡಬೇಕು ಎಂದು ಸ್ಪಷ್ಟವಾಗಿ ತಿಳಿಯಿರಿ.  ನಂಬಿಕೆಯಿಂದ, ಕರ್ತನಿಗೆ ಅತ್ಯುತ್ತಮ ಮತ್ತು ಪರಿಪೂರ್ಣ ಯಜ್ಞವನ್ನು ಅರ್ಪಿಸಿ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: \"ಆದರೆ ನಂಬಿಕೆಯಿಲ್ಲದೆ ದೇವರನ್ನು ಮೆಚ್ಚಿಸುವದು ಅಸಾಧ್ಯ; ದೇವರ ಬಳಿಗೆ ಬರುವವನು ದೇವರು ಇದ್ದಾನೆ, ಮತ್ತು ತನ್ನನ್ನು ಹುಡುಕುವವರಿಗೆ ಪ್ರತಿಫಲವನ್ನು ಕೊಡುತ್ತಾನೆ ಎಂದು ನಂಬುವದು ಅವಶ್ಯ.\" (ಇಬ್ರಿಯರಿಗೆ 11:6)\r\n\r\nಹೇಬೆಲನ, ದೇವರ ಚಿತ್ತವನ್ನು ವಿವೇಚಿಸಲು ಪ್ರಯತ್ನಿಸುವುದರ ಹೊರತಾಗಿ, ದೇವರನ್ನು ಹೆಚ್ಚು ಮೆಚ್ಚಿಸುವ ಯಜ್ಞ ಯಾವುದು ಎಂದು ಶ್ರದ್ಧೆಯಿಂದ ಪ್ರಯತ್ನಿಸಿದನು.  ಮತ್ತು ದೇವರನ್ನು ಮೆಚ್ಚಿಸಲು ಅವನ ಶ್ರದ್ಧಾಪೂರ್ವಕ ಪ್ರಯತ್ನದಿಂದಾಗಿ, ಅವನು ಒಂದು ದೊಡ್ಡ ಬಹಿರಂಗವನ್ನು ಹೊಂದಿದ್ದನು.  ಯೇಸು ಕ್ರಿಸ್ತನು ದೇವರ ಕುರಿಮರಿ ಎಂದು ಅವರು ಪ್ರವಾದಿಯಂತೆ ತಿಳಿದಿದ್ದರು, ಅವರು ಇಡೀ ಪ್ರಪಂಚದ ಪಾಪಗಳಿಗಾಗಿ ಜೀವಂತ ಯಜ್ಞವಾಗಿ ತನ್ನನ್ನು ಅರ್ಪಿಸಿಕೊಳ್ಳುತ್ತಾರೆ ಮತ್ತು ಅವನು ತನ್ನ ಬಾಯನ್ನು ತೆರೆಯುವುದಿಲ್ಲ, ಕುರಿಮರಿಯಂತೆ ಅದರ ಕತ್ತರಿಸುವವನ ಮುಂದೆ.  ಹೇಬೆಲನು ಇವೆಲ್ಲವನ್ನೂ ನೋಡುವಂತೆ, ನಂಬಿಕೆಯ ಕಣ್ಣುಗಳಿಂದ ಅವನು ಕುರಿಮರಿಯನ್ನು ಯಜ್ಞವಾಗಿ ತಂದನು.  ಮತ್ತು ಯೆಹೋವನು ಬಹಳ ಸಂತೋಷಪಟ್ಟನು.\r\n\r\nಹೊಸ ಒಡಂಬಡಿಕೆಯ ಕಾಲದಲ್ಲಿ, ನೀವು ದೇವರಿಗೆ ನೀಡಬೇಕಾದ ಮತ್ತೊಂದು ಅತ್ಯುತ್ತಮ ಕೊಡುಗೆ ಇದೆ.  ಅಂತಹ ಅರ್ಪಣೆಯ ಬಗ್ಗೆ ಸ್ಕ್ರಿಪ್ಚರ್ ಏನು ಹೇಳುತ್ತದೆ ಎಂಬುದನ್ನು ಗಮನಿಸಿ.  \"ಆದದರಿಂದ ಸಹೋದರರೇ, ದೇವರ ಕನಿಕರವನ್ನು ನಿಮ್ಮ ನೆನಪಿಗೆ ತಂದು ನಿಮ್ಮನ್ನು ಬೇಡಿಕೊಳ್ಳುವದೇನಂದರೆ – ನೀವು ನಿಮ್ಮ ನಿಮ್ಮ ದೇಹಗಳನ್ನು ದೇವರಿಗೆ ಮೀಸಲಾಗಿಯೂ ಮೆಚ್ಚಿಗೆಯಾಗಿಯೂ ಇರುವ ಸಜೀವಯಜ್ಞವಾಗಿ ಅರ್ಪಿಸಿರಿ; ಇದೇ ನಿಮ್ಮ ವಿವೇಕಪೂರ್ವಕವಾದ ಆರಾಧನೆಯು.\" (ರೋಮಾಪುರದವರಿಗೆ 12:1)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ಕುಗ್ಗಿದ ಮನಸ್ಸೇ ದೇವರಿಗೆ ಇಷ್ಟಯಜ್ಞ; ದೇವರೇ, ಪಶ್ಚಾತ್ತಾಪದಿಂದ ಜಜ್ಜಿಹೋದ ಮನಸ್ಸನ್ನು ನೀನು ತಿರಸ್ಕರಿಸುವದಿಲ್ಲ.\" (ಕೀರ್ತನೆಗಳು 51:17)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}