{"uniqueid":"20251026073002_10593324","date":"2025-05-19","title":"ನಾವು ಮಧ್ಯಪ್ರವೇಶಿಸಿದೆವು!","key_verse":"4_20:16","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಾವು ಕರ್ತನಿಗೆ ಮೊರೆಯಿಟ್ಟಾಗ ಆತನು ನಮ್ಮ ಸ್ವರವನ್ನು ಕೇಳಿ ದೂತನನ್ನು ಕಳುಹಿಸಿ ನಮ್ಮನ್ನು ಐಗುಪ್ತದಿಂದ ಹೊರಗೆ ಕರೆತಂದನು.\" (ಸಂಖ್ಯೆಗಳು 20:16)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಿಮ್ಮ ಪ್ರಾರ್ಥನೆಯ ಜೊತೆಗೆ, ಯಾವಾಗಲೂ ಪ್ರಾರ್ಥನೆ, ಸ್ತುತಿ, ಕೃತಜ್ಞತೆ ಮತ್ತು ಮಧ್ಯಸ್ಥಿಕೆಯನ್ನು ಸೇರಿಸಿ. ಮಧ್ಯಸ್ಥಿಕೆಯ ಪ್ರಾರ್ಥನೆಯು ಅಪಾರ ಶಕ್ತಿಯನ್ನು ಹೊಂದಿದೆ – ಇದು ನಿಯಮಿತ ಪ್ರಾರ್ಥನೆಗಿಂತ ಆಳವಾದ ಮತ್ತು ಹೆಚ್ಚು ಆಳವಾದದ್ದು. \"ಮಧ್ಯಸ್ಥಿಕೆ\" ಎಂಬ ಪದದ ಅರ್ಥ ಅಂತರದಲ್ಲಿ ನಿಲ್ಲುವುದು, ಯಾರೊಬ್ಬರ ಪರವಾಗಿ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸುವುದು.\r\n\r\nಪ್ರವಾದಿಯಾದ ಯೆರೆಮೀಯನು ದೇವರು ಮತ್ತು ಇಸ್ರೇಲ್ ಜನರ ನಡುವೆ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸಿದನು. ಇಂದು, ನಾವು ಸಹ ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ನಿಂತು ಕಷ್ಟದಲ್ಲಿರುವ ಅಥವಾ ದೊಡ್ಡ ಪರೀಕ್ಷೆಗಳನ್ನು ಎದುರಿಸುತ್ತಿರುವ ಇತರರ ಪರವಾಗಿ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸಲು ಕಲಿಯಬೇಕು.\r\n\r\nಕರ್ತನು ಒಮ್ಮೆ ಹೀಗೆ ಹೇಳಿದನು, “ನಾನು ಅವರಲ್ಲಿ ಒಬ್ಬ ಮನುಷ್ಯನನ್ನು ಹುಡುಕಿದೆನು, ಅವನು ನನ್ನ ಮುಂದೆ ದೇಶವನ್ನು ನಾಶಮಾಡದಂತೆ ಗೋಡೆಯನ್ನು ಕಟ್ಟಿ ನನ್ನ ಮುಂದೆ ನಿಂತುಕೊಳ್ಳುವನು; ಆದರೆ ನಾನು ಒಬ್ಬನನ್ನೂ ಕಂಡುಕೊಳ್ಳಲಿಲ್ಲ.” (ಯೆಹೆಜ್ಕೇಲ 22:30).\r\n\r\nಮಧ್ಯಸ್ಥಿಕೆಯ ಪ್ರಾರ್ಥನೆಗೆ ಯಾವಾಗಲೂ ಉತ್ತರ ಸಿಗುತ್ತದೆ. ನಿಮ್ಮ ಮಕ್ಕಳು, ನಿಮ್ಮ ಕುಟುಂಬದ ಐಕ್ಯತೆ, ನಿಮ್ಮ ಚರ್ಚ್ ಮತ್ತು ನಿಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕಾಗಿ ಉಪವಾಸ ಮಾಡಿ ಮತ್ತು ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸಿ. ನಿಮ್ಮ ಕಣ್ಣೀರಿನೊಂದಿಗೆ ಹರಿಯುವ ಮಧ್ಯಸ್ಥಿಕೆಯ ಕೂಗನ್ನು ದೇವರು ಎಂದಿಗೂ ನಿರ್ಲಕ್ಷಿಸುವುದಿಲ್ಲ.\r\n\r\nಅರಸನಾದ ಅಹಷ್ವೇರೋಷನಂತಹ ಮಾನವ ರಾಜನು ಎಸ್ತೇರಳಿಗೆ, “ನಿನ್ನ ವಿಜ್ಞಾಪನೆ ಏನು? ಅದು ನಿನಗೆ ದೊರೆಯಲಿ” (ಎಸ್ತೇರಳು 5:3; 7:2) ಎಂದು ಕೇಳಿದರೆ, ರಾಜಾಧಿರಾಜನಾದ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ನಿನ್ನ ಪ್ರಾರ್ಥನೆಯನ್ನು ಎಷ್ಟು ಹೆಚ್ಚಾಗಿ ಕೇಳುವನು ಮತ್ತು ಪ್ರೀತಿ ಮತ್ತು ಶಕ್ತಿಯಿಂದ ನಿನಗೆ ಉತ್ತರಿಸುವನು?\r\n\r\nಮಧ್ಯಸ್ಥಿಕೆಯಲ್ಲಿ ಪರಿಣಾಮಕಾರಿಯಾಗಲು, ನಿಮ್ಮ ಹೃದಯವು ಕರುಣೆಯಿಂದ ತುಂಬಿರಬೇಕು. ಯೇಸುವಿನ ಹೃದಯವು ಕರುಣೆಯಿಂದ ಪ್ರೇರಿತವಾದ ಕಾರಣ ಆತನು ಅದ್ಭುತಗಳನ್ನು ಮಾಡಿದನು. ಅವನು ಮೃದುತ್ವದಿಂದ ಮಾತನಾಡಿದನು ಮತ್ತು ಯೋಹಾನ 17 ರಲ್ಲಿ ತನ್ನ ಅತ್ಯಂತ ದೊಡ್ಡ ಮಧ್ಯಸ್ಥಿಕೆ ಪ್ರಾರ್ಥನೆಯನ್ನು ಮಾಡಿದನು. ಕ್ರಿಸ್ತನ ಕರುಣೆಯು ನಿಮ್ಮ ಹೃದಯವನ್ನು ತುಂಬಿದಾಗ, ನೀವು ಮಧ್ಯಸ್ಥಿಕೆ ಪ್ರಾರ್ಥನೆಯ ಯೋಧರಾಗುತ್ತೀರಿ.\r\n\r\nನೀವು ಪ್ರಾರ್ಥಿಸಿ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸುವಾಗ, ಯೇಸು ನಿಮ್ಮ ಪಕ್ಕದಲ್ಲಿ ನಿಂತು ನಿಮ್ಮ ವಿನಂತಿಗಳನ್ನು ತಂದೆಗೆ ತಿಳಿಸುತ್ತಾನೆ. ಬೈಬಲ್ ಹೇಳುತ್ತದೆ: “ನಮ್ಮ ಮಹಾಯಾಜಕನು ನಮ್ಮ ದೌರ್ಬಲ್ಯಗಳನ್ನು ಸಹಾನುಭೂತಿ ಹೊಂದಲು ಸಾಧ್ಯವಿಲ್ಲ, ಆದರೆ ಎಲ್ಲಾ ವಿಷಯಗಳಲ್ಲಿ ನಮ್ಮಂತೆಯೇ ಶೋಧನೆಗೆ ಒಳಗಾದನು, ಆದರೆ ಪಾಪವಿಲ್ಲದೆ ಇದ್ದನು.” (ಇಬ್ರಿಯ 4:15)\r\n\r\nಮಧ್ಯಸ್ಥಿಕೆಯ ಸೇವೆಯಲ್ಲಿ ಸೇವೆ ಸಲ್ಲಿಸುವವರು ಎಂದಿಗೂ ಸುಸ್ತಾಗಬಾರದು. ಎಡೆಬಿಡದೆ ಪ್ರಾರ್ಥಿಸಿರಿ (1 ಥೆಸಲೋನಿಕ 5:17). ಉತ್ತರ ತಡವಾದರೂ ಬಿಟ್ಟುಕೊಡಬೇಡಿ – ಕರ್ತನು ನಿಗದಿತ ಸಮಯದಲ್ಲಿ ಖಂಡಿತವಾಗಿಯೂ ಉತ್ತರಿಸುವನು.\r\n\r\nಪ್ರೀತಿಯ ದೇವರ ಮಕ್ಕಳೇ, ಕರುಣಾಳುವಾದ ಕರ್ತನಾದ ಯೇಸು ಇಂದಿಗೂ ಮತ್ತು ಎಂದೆಂದಿಗೂ ಜೀವಂತವಾಗಿದ್ದಾನೆ. ಅವನು ಸ್ವತಃ ಒಬ್ಬ ಮಹಾನ್ ಮಧ್ಯಸ್ಥಗಾರ. ಅವನು ನಿಮ್ಮ ಸಹಾಯಕ್ಕೆ ಬರುವುದಿಲ್ಲವೇ?"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ಆಗ ಸಮುವೇಲನು–ಇಸ್ರಾಯೇಲ್ಯರೆಲ್ಲರನ್ನು ಮಿಚ್ಪೆಗೆ ಕೂಡಿಸಿರಿ; ನಾನು ನಿಮಗೋಸ್ಕರ ಕರ್ತನನ್ನು ಪ್ರಾರ್ಥಿಸುವೆನು ಅಂದನು” (1 ಸಮುವೇಲ 7:5)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}