{"uniqueid":"20251026084958_71a6813b","date":"2022-05-02","title":"ಎಲ್ಲದರ ಮೇಲೆ!","key_verse":"5_28:1","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ನೀವು ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವನ ಮಾತನ್ನು ಶ್ರದ್ಧೆಯಿಂದ ಕೇಳಿ ನಾನು ಈಗ ನಿಮಗೆ ಬೋಧಿಸುವ ಆತನ ಆಜ್ಞೆಗಳನ್ನೆಲ್ಲಾ ಅನುಸರಿಸಿ ನಡೆದರೆ ಆತನು ಭೂವಿುಯ ಮೇಲಿರುವ ಎಲ್ಲಾ ಜನಾಂಗಗಳಿಗಿಂತಲೂ ನಿಮ್ಮನ್ನು ಉನ್ನತಸ್ಥಿತಿಗೆ ತರುವನು.\" (ಧರ್ಮೋಪದೇಶಕಾಂಡ 28:1)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಧರ್ಮೋಪದೇಶಕಾಂಡ 28ನೇ ಅಧ್ಯಾಯವು ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಶಾಪಗಳೆರಡರಿಂದಲೂ ತುಂಬಿದೆ.  ಮೊದಲ ಹದಿನಾಲ್ಕು ವಾಕ್ಯಗಳು ಅದ್ಭುತವಾದ ಆಶೀರ್ವಾದಗಳನ್ನು ಒಳಗೊಂಡಿವೆ.  ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಕರ್ತನ ಧ್ವನಿಯನ್ನು ಪಾಲಿಸಿದಾಗ ಅವನಿಗೆ ನೀಡಲಾಗುವ ಎಲ್ಲಾ ದೊಡ್ಡ ಆಶೀರ್ವಾದಗಳನ್ನು ಇದು ಪಟ್ಟಿಮಾಡುತ್ತದೆ.\r\n\r\nಹೊಸ ಮನೆಗಳನ್ನು ಸಮರ್ಪಿಸುವಾಗ ಮತ್ತು ಮದುವೆಗಳಲ್ಲಿ ಬೋಧಕರು ಈ ಆಶೀರ್ವಾದಗಳೊಂದಿಗೆ ನೀತಿವಂತರನ್ನು ಆಶೀರ್ವದಿಸುವುದನ್ನು ನಾವು ನೋಡಿದ್ದೇವೆ.  ಈ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಒಂದು ಷರತ್ತಿಗೆ ಒಳಪಟ್ಟಿವೆ ಎಂಬುದನ್ನು ನೀವು ಗಮನಿಸಬಹುದು, ನೀವು ಯೆಹೋವನ ಎಲ್ಲಾ ಆಜ್ಞೆಗಳನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ಗಮನಿಸಬೇಕು.  ಮತ್ತು ನೀವು ಶ್ರದ್ಧೆಯಿಂದ ಯೆಹೋವನ ಧ್ವನಿಯನ್ನು ಪಾಲಿಸಬೇಕು.\r\n\r\nಯೆಹೋವನ ಈ ಆಜ್ಞೆಗಳು ಮತ್ತು ಕಟ್ಟಳೆಗಳು, ಎಲ್ಲಾ ಹಗುರವಾಗಿರುತ್ತವೆ ಮತ್ತು ಯಾವುದೇ ಹೊರೆಯಾಗಿರುವುದಿಲ್ಲ.  ಆತನ ಆಜ್ಞೆಗಳನ್ನು ಪೂರೈಸುವುದು ಸಂತೋಷದ ವಿಷಯವಾಗಿರಬೇಕು.  ನೀವು ಯೆಹೋವನನ್ನು ಪ್ರೀತಿಸಿದಾಗ, ಈ ಆಜ್ಞೆಗಳ ಪ್ರಕಾರ ನೀವು ಸುಲಭವಾಗಿ ಬದುಕಬಹುದು.  ಮತ್ತು ಕರ್ತನು ಅದನ್ನು ನೋಡಿದಾಗ, ಅವನು ನಿನ್ನಲ್ಲಿ ಸಂತೋಷಪಡುತ್ತಾನೆ ಮತ್ತು ಭೂಮಿಯ ಎಲ್ಲಾ ಜನಾಂಗಗಳಿಗಿಂತ ನಿಮ್ಮನ್ನು ಉನ್ನತ ಸ್ಥಾನಕ್ಕೆ ತರುತ್ತಾನೆ.\r\n\r\nಯೋಸೇಫನು ಯೆಹೋವನನ್ನು ಪ್ರೀತಿಸಿದಾಗ ಮತ್ತು ಪಾಪದಿಂದ ತನ್ನನ್ನು ರಕ್ಷಿಸಿಕೊಂಡಾಗ, ಕರ್ತನು ಅವನನ್ನು ಇಡೀ ಐಗುಪ್ತ ಮೇಲೆ ಎತ್ತರಿಸಿದನು.  ಅವನ ಸ್ವಂತ ಸಹೋದರರು ಮತ್ತು ತಂದೆ ಕೂಡ ಅವನನ್ನು ಹುಡುಕಿಕೊಂಡು ಬಂದು ಅವನ ಮುಂದೆ ನಮಸ್ಕರಿಸಿದರು.  ಅವರು ಐಗುಪ್ತವನ್ನು ಆಳುವ ಉನ್ನತ ಸ್ಥಾನವನ್ನು ಹೊಂದಿದ್ದರು ಮತ್ತು ಅವರ ತಂದೆ, ಅವರ ಎಲ್ಲಾ ಸಹೋದರರು ಮತ್ತು ಅವರ ಕುಟುಂಬಗಳನ್ನು ನೋಡಿಕೊಳ್ಳಬಹುದು.\r\n\r\nದಾನಿಯೇಲ ಪ್ರಕರಣವನ್ನು ನೋಡಿ.  ಅವನನ್ನು ಬ್ಯಾಬಿಲೋನ್‌ಗೆ ಕರೆತರಲಾಯಿತು, ಕೇವಲ ಸೆರೆಯಾಳು.  ಆಗಲೂ, ದಾನಿಯೇಲನ ಹೃದಯವು ಯೆಹೋವನ ಪ್ರೀತಿಯಿಂದ ತುಂಬಿತ್ತು ಮತ್ತು ಆ ದೇಶದಲ್ಲಿ ಕಷ್ಟಕರ ಸಂದರ್ಭಗಳು ಅಥವಾ ನಿಷೇಧಿತ ಕಾನೂನುಗಳ ಮುಖಾಂತರವೂ ಅವನು ತನ್ನ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಎಂದಿಗೂ ತಪ್ಪಿಸಲಿಲ್ಲ. ಯೆಹೋವನು ಮೇಲಿನ ಅಚಲ ಪ್ರೇಮದ ಫಲವಾಗಿ ದೇಶ ಬೇರೆ ಬೇರೆ ರಾಜರ ಆಳ್ವಿಕೆಯಲ್ಲಿದ್ದಾಗಲೂ ಆ ರಾಷ್ಟ್ರದ ಪ್ರಧಾನಮಂತ್ರಿಯಾಗಿ ಸೇವೆ ಸಲ್ಲಿಸುತ್ತಲೇ ಇದ್ದರು.  ಬ್ಯಾಬಿಲೋನಿನ ಎಲ್ಲಾ ಜ್ಞಾನಿಗಳಿಗೆ ಹೋಲಿಸಿದರೆ ಅವನು ಹೆಚ್ಚು ಗೌರವಾನ್ವಿತ ಸ್ಥಾನವನ್ನು ಹೊಂದಿದ್ದನು.  ಅವರ ಅನೇಕ ಅದ್ಭುತ ಪ್ರವಾದನೆಗಳು ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿಯೂ ದಾಖಲಾಗಿವೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ನಿಮ್ಮ ಪೂರ್ಣ ಹೃದಯದಿಂದ ಯೆಹೋವನನ್ನು ಪ್ರೀತಿಸಿದರೆ, ದೀನ ಮನೋಭಾವ ಮತ್ತು ನಮ್ರತೆಯನ್ನು ವ್ಯಕ್ತಪಡಿಸಿದರೆ, ಆಗ ಕರ್ತನ ನಿಮ್ಮ ಎಲ್ಲಾ ಪರಿಸ್ಥಿತಿಗಳನ್ನು ಬದಲಾಯಿಸುತ್ತಾನೆ.  ಆತನು ನಿನ್ನನ್ನು ಮೇಲಕ್ಕೆತ್ತಿ ಸಾವಿರ ಪಟ್ಟು ಹೆಚ್ಚು ಆಶೀರ್ವದಿಸುವನು.  ಆತನು ನಿನ್ನನ್ನು ನಿಶ್ಚಯವಾಗಿಯೂ ಉನ್ನತ ಸ್ಥಾನಕ್ಕೇರಿಸುವನು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ನೆನಪಿಡಿ:- “ನಾನು ಈಗ ನಿಮಗೆ ಬೋಧಿಸುವ ಮಾತುಗಳನ್ನು ನೀವು ಬಿಟ್ಟು ಎಡಬಲಕ್ಕೆ ತೊಲಗದೆ ಬೇರೆ ದೇವರುಗಳನ್ನು ಅವಲಂಬಿಸದೆ ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವನ ಆಜ್ಞೆಗಳಲ್ಲೇ ಲಕ್ಷ್ಯವಿಟ್ಟು ಅವುಗಳನ್ನೇ ಅನುಸರಿಸಿ ನಡೆದರೆ ಆತನು ಇತರರಿಗೆ ನಿಮ್ಮನ್ನು ಅಧೀನಮಾಡದೆ ಎಲ್ಲರಿಗೂ ಶಿರಸ್ಸನ್ನಾಗಿಯೇ ಮಾಡುವನು; ನೀವು ಎಲ್ಲರಿಗಿಂತಲೂ ಮೇಲಣವರಾಗಿರುವಿರೇ ಹೊರತು ಕೆಳಗಣವರಾಗಿರುವದಿಲ್ಲ.\" (ಧರ್ಮೋಪದೇಶಕಾಂಡ 28:13-14)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}