{"uniqueid":"20251026085002_71a6813b","date":"2022-05-02","title":"ಗೌರವಾನ್ವಿತ!","key_verse":"20_15:33","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಯೆಹೋವನ ಭಯವೇ ಜ್ಞಾನೋಪದೇಶ; ಗೌರವಕ್ಕೆ ಮೊದಲು ವಿನಯ.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 15:33)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನೀವು ಗೌರವವನ್ನು ಹೊಂದಲು ಬಯಸುವಿರಾ?  ಅಥವಾ ಅತ್ಯಲ್ಪ ಕೆಲಸದಲ್ಲಿ ಉಳಿಯುವುದಕ್ಕಿಂತಲೂ ಮುಖ್ಯಸ್ಥ ಅಥವಾ ನಾಯಕನಾಗಿ ಶ್ರೇಷ್ಠ ಸ್ಥಾನದಲ್ಲಿರಬೇಕೆ?  ನಂತರ ನೀವು ಸೌಮ್ಯತೆಯಿಂದ ನಿಮ್ಮನ್ನು ಕಟ್ಟಿಕೊಳ್ಳಬೇಕು. ಸೌಮ್ಯತೆ ಮಾತ್ರ ಗೌರವವನ್ನು ತರುತ್ತದೆ.\r\n\r\nಕುಟುಂಬದಲ್ಲಿ ವಿವಾದಗಳು ಉಂಟಾದಾಗ, ಪರಸ್ಪರ ಒಪ್ಪಿಗೆಯ ಮೂಲಕ ಆ ವಿವಾದಗಳನ್ನು ಪರಿಹರಿಸಲು ನಾವು ವಿರಳವಾಗಿ ಪ್ರಯತ್ನಿಸುತ್ತೇವೆ.  ಇತರರ ದೃಷ್ಟಿಕೋನಕ್ಕೆ ಮಣಿಯುವ ಬದಲು, ಇತರರ ಸಣ್ಣ ತಪ್ಪುಗಳನ್ನು ಸಹ ದೊಡ್ಡದು ಮಾಡುತ್ತದೆ.  ಅಂತಿಮವಾಗಿ, ಆ ಸಮಸ್ಯೆಗಳು ನಿಯಂತ್ರಣಕ್ಕೆ ಮೀರಿ ಸ್ಫೋಟಗೊಳ್ಳುತ್ತವೆ ಮತ್ತು ಕುಟುಂಬದಲ್ಲಿ ಶಾಂತಿಯು ಕಳೆದುಹೋಗುತ್ತದೆ.  ವಿವಾದದ ಪಕ್ಷಗಳಲ್ಲಿ ಒಬ್ಬರು ಮಾತ್ರ ಇನ್ನೊಬ್ಬರಿಗೆ ಮಣಿದರೆ, ಅನೇಕ ಸಮಸ್ಯೆಗಳು ಬಗೆಹರಿಯುತ್ತವೆ ಮತ್ತು ಶಾಂತಿ ನೆಲೆಸುತ್ತದೆ.\r\n\r\nಇತರರಿಗೆ ಒಪ್ಪಿಕೊಳ್ಳುವುದು ನಾಚಿಕೆಗೇಡಿನ ಸಂಗತಿ ಎಂದು ಕೆಲವರು ಭಾವಿಸುತ್ತಾರೆ ಮತ್ತು ಅವರ ಘನತೆಗೆ ಚ್ಯುತಿ ತರುತ್ತಾರೆ.  ಆದಾಗ್ಯೂ, ಅದು ಸತ್ಯವೇದ ಗ್ರಂಥದ ಪ್ರಕಾರ ದೃಷ್ಟಿಕೋನವಲ್ಲ. ಸೌಮ್ಯತೆ ಮತ್ತು ವಿನಮ್ರರ ಗೌರವದ ಬಗ್ಗೆ ಸತ್ಯವೇದ ಗ್ರಂಥವು ಏನು ಹೇಳುತ್ತದೆ ಎಂಬುದನ್ನು ನಾವು ಪರಿಶೀಲಿಸೋಣ:\r\n\r\n\" ಯೆಹೋವನು ಮಹೋನ್ನತನು; ಆದರೂ ದೀನರನ್ನು ಲಕ್ಷಿಸುತ್ತಾನೆ;\" (ಕೀರ್ತನೆಗಳು 138:6)\r\n\r\n\"ಹೀಗಿರುವದರಿಂದ ಯಾವನು ಈ ಚಿಕ್ಕ ಮಗುವಿನಂತೆ ತನ್ನನ್ನು ತಗ್ಗಿಸಿಕೊಳ್ಳುತ್ತಾನೋ, ಅವನೇ ಪರಲೋಕರಾಜ್ಯದಲ್ಲಿ ಹೆಚ್ಚಿನವನು.\" (ಮತ್ತಾಯ 18:4)\r\n\r\n\"ತನ್ನನ್ನು ತಗ್ಗಿಸಿಕೊಳ್ಳುವವನು ಹೆಚ್ಚಿಸಲ್ಪಡುವನು ಅಂದನು.\" (ಲೂಕ 14:11)\r\n\r\n\" ಆದುದರಿಂದ – ದೇವರು ಅಹಂಕಾರಿಗಳನ್ನು ಎದುರಿಸುತ್ತಾನೆ, ದೀನರಿಗಾದರೋ ಕೃಪೆಯನ್ನು ಅನುಗ್ರಹಿಸುತ್ತಾನೆ ಎಂದು ಶಾಸ್ತ್ರವು ಹೇಳುತ್ತದೆ.\" (ಯಾಕೋಬನು 4:6)\r\n\r\nಒಮ್ಮೆ ಒಬ್ಬ ಭಕ್ತ ಮನುಷ್ಯನು ಭತ್ತದ ಗದ್ದೆಯ ಮೂಲಕ ಹಾದುಹೋಗುತ್ತಿದ್ದನು, ಬೆಳೆಗಳು ಬೆಳವಣಿಗೆಯ ವಿವಿಧ ಹಂತಗಳಲ್ಲಿದ್ದವು.  ಎಳೆಯ ಬೆಳೆಗಳು ನೆಟ್ಟಗೆ ನಿಂತಿರುವುದನ್ನು ಗಮನಿಸಿದರು.  ಕೊಯ್ಲಿಗೆ ಸಿದ್ಧವಾಗಿದ್ದ ಬೆಳೆಗಳನ್ನೂ ತಲೆ ತಗ್ಗಿಸಿ ವಿನಯದಿಂದ ನಿಂತು ವೀಕ್ಷಿಸಿದರು.  ಅವರು ಹೆಚ್ಚು ಧಾನ್ಯಗಳನ್ನು ಉತ್ಪಾದಿಸಿದ್ದರೂ, ಅವರು ಹೆಮ್ಮೆ ಅಥವಾ ಸೊಕ್ಕಿನ ಭಾವನೆಯನ್ನು ಹೊಂದಿರಲಿಲ್ಲ, ಆದರೆ ಸೌಮ್ಯತೆತೆಯಿಂದ ಬಾಗುತ್ತಿದ್ದರು.  ಅವನು ಇದನ್ನು ಪರಿಗಣಿಸಿದಾಗ, ಅವನ ಹೃದಯದಲ್ಲಿ ಸಂತೋಷವು ತುಂಬಿತ್ತು.  ಗೌರವದ ಸಮಯದಲ್ಲಿ ನಾವು ಯಾವ ರೀತಿಯ ಸೌಮ್ಯತೆಯನ್ನು ಹೊಂದಿರಬೇಕು ಎಂಬುದರ ಕುರಿತು ಅವರು ಪ್ರಮುಖ ಪಾಠವನ್ನು ಕಲಿತರು.\r\n\r\nಕೆಲವೊಮ್ಮೆ ದೇವರ ಸೇವಕನಿಗೆ ಆತ್ಮನ ವರಗಳನ್ನು ನೀಡಿದಾಗ ಅಥವಾ ಅವನು ದೇವರ ಕೆಲಸದಲ್ಲಿ ಬಲವಾಗಿ ಬಳಸಿದರೆ, ಅವರು ಇತರರನ್ನು ಕೀಳಾಗಿ ಕಾಣಲು ಪ್ರಾರಂಭಿಸುತ್ತಾರೆ ಮತ್ತು ಹೆಮ್ಮೆ ಮತ್ತು ತಿರಸ್ಕಾರದಿಂದ ತುಂಬಿರುತ್ತಾರೆ.  ಏಕೆಂದರೆ ಅವರು ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಿಂದ ಸೌಮ್ಯತೆಯನ್ನು ಕಲಿತಿಲ್ಲ.  ಕರ್ತನಾದ ಯೇಸುವಿನ ಸೌಮ್ಯತೆಯ ಮಟ್ಟ ಏನು?  ವಾಕ್ಯವು ಹೇಳುತ್ತದೆ: \"ಹೀಗೆ ಆತನು ಆಕಾರದಲ್ಲಿ ಮನುಷ್ಯನಾಗಿ ಕಾಣಿಸಿಕೊಂಡಿದ್ದಾಗ ತನ್ನನ್ನು ತಗ್ಗಿಸಿಕೊಂಡು ಮರಣವನ್ನು ಅಂದರೆ ಶಿಲುಬೆಯ ಮರಣವನ್ನಾದರೂ ಹೊಂದುವಷ್ಟು ವಿಧೇಯನಾದನು.\" (ಫಿಲಿಪ್ಪಿಯವರಿಗೆ 2:8)\r\n\r\nತಂದೆಯಾದ ದೇವರು ಪ್ರಶ್ನೆಯೊಂದಿಗೆ ಹಂಬಲಿಸುತ್ತಿದ್ದಾಗ: “ನಾನು ಯಾರನ್ನು ಕಳುಹಿಸಲಿ?  ಮತ್ತು ನಮಗಾಗಿ ಯಾರು ಹೋಗುತ್ತಾರೆ? ”, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ತನ್ನನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ತಗ್ಗಿಸಿಕೊಂಡನು ಮತ್ತು ತಂದೆಯ ಚಿತ್ತವನ್ನು ಮಾಡಲು ಮುಂದಾದನು.  “ಆಗ ನಾನು – ಇಗೋ, ದೇವರೇ, ನಿನ್ನ ಚಿತ್ತವನ್ನು ನೆರವೇರಿಸುವದಕ್ಕೆ ಬಂದಿದ್ದೇನೆ. ಗ್ರಂಥದ ಸುರುಳಿಯಲ್ಲಿ ನನ್ನನ್ನು ಕುರಿತು ಬರೆದದೆ ಎಂದು ಹೇಳಿದೆನು ಅನ್ನುತ್ತಾನೆ.\" (ಇಬ್ರಿಯರಿಗೆ 10:7)  ಅವನು ತನ್ನನ್ನು ತಗ್ಗಿಸಿಕೊಂಡನು ಮತ್ತು ವಿಧೇಯನಾದನು, ಅವನ ರಕ್ತದ ಕೊನೆಯ ಹನಿಯನ್ನೂ ನಮ್ಮ ಸಲುವಾಗಿ ಸುರಿಯುತ್ತಾನೆ.  ದೇವರ ಮಕ್ಕಳೇ, ಆತನ ಪಾದದ ಬಳಿ ಕುಳಿತು ಸೌಮ್ಯತೆಯನ್ನು ಕಲಿಯಿರಿ.  ದೇವರು ಮತ್ತು ಮನುಷ್ಯರ ಮುಂದೆ ಯಾವಾಗಲೂ ಸೌಮ್ಯರಾಗಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “ಆತನು ತನ್ನ ದಾಸಿಯ ದೀನಸ್ಥಿತಿಯ ಮೇಲೆ ಲಕ್ಷ್ಯವಿಟ್ಟಿದ್ದಾನೆ. ಇಗೋ, ಇಂದಿನಿಂದ ತಲತಲಾಂತರದವರೆಲ್ಲಾ ನನ್ನನ್ನು ಧನ್ಯಳೆಂದು ಹೊಗಳುವರು. ಪ್ರಭುಗಳನ್ನು ಸಿಂಹಾಸನಗಳಿಂದ ದೊಬ್ಬಿ ದೀನಸ್ಥಿತಿಯವರನ್ನು ಉನ್ನತಸ್ಥಿತಿಗೆ ತಂದಿದ್ದಾನೆ.\" (ಲೂಕ 1:48, 52)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}