{"uniqueid":"20251026085007_71a60d37","date":"2022-04-30","title":"ಅವನು ನಮಗೆ ಜಯವನ್ನು ಕೊಡುವನು!","key_verse":"2_3:14","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ದೇವರು ಅವನಿಗೆ – ಇರುವಾತನೇ ಆಗಿದ್ದೇನೆ. ನೀನು ಇಸ್ರಾಯೇಲ್ಯರಿಗೆ – ಇರುವಾತನೆಂಬವನು ನನ್ನನ್ನು ನಿಮ್ಮ ಬಳಿಗೆ ಕಳುಹಿಸಿದನು ಎಂದು ಹೇಳಬೇಕು.\" (ವಿಮೋಚನಕಾಂಡ 3:14)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಾನೂರ ಮೂವತ್ತು ವರ್ಷಗಳ ಕಾಲ ಐಗುಪ್ತದಲ್ಲಿ ಬಂಧನದಲ್ಲಿದ್ದ ಇಸ್ರಾಯೇಲ್ಯರ ಕೈಯಲ್ಲಿ ಯುದ್ಧದ ಆಯುಧಗಳಿರಲಿಲ್ಲ.  ಮತ್ತು ಫರೋಹನ ಸೈನ್ಯದ ವಿರುದ್ಧ ಅವರಿಗೆ ಯಾವುದೇ ಶಕ್ತಿ ಅಥವಾ ಅವಕಾಶವಿರಲಿಲ್ಲ.  ಅವರು ಗುಲಾಮಗಿರಿಯ ದಯನೀಯ ಸ್ಥಿತಿಯಲ್ಲಿದ್ದರು, ಅವರು ಐಗುಪ್ತದವರ ವಿರುದ್ಧ ಯಾವುದೇ ಕ್ರಮವನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.  ಅವರು ಸೋಲಿನಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದರು ಮತ್ತು ಯಾವಾಗಲೂ ತಮ್ಮ ಜೀವನದಲ್ಲಿ ಸೋಲುವ ಬಗ್ಗೆ ಯೋಚಿಸುತ್ತಿದ್ದರು.\r\n\r\nಇನ್ನೊಂದು ಬದಿಯಲ್ಲಿ, ಫರೋಹನಿಗೆ ಸಲಹೆ ನೀಡಲು ದೊಡ್ಡ ಸೈನ್ಯ ಮತ್ತು ಮಾಟಗಾರರ ಬಹುಸಂಖ್ಯೆಯಿತ್ತು.  ಇಸ್ರಾಯೇಲ್ಯರು ಅವನ ವಿರುದ್ಧ ನಿಲ್ಲುವ ಅಥವಾ ಅವನ ವಿರುದ್ಧ ಹೋರಾಡುವ ಬಗ್ಗೆ ಯೋಚಿಸಲು ಸಹ ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.  ಆದರೆ ಯೆಹೋವನು ಅವರಿಗೆ ಜಯವನ್ನು ಕೊಡಲು ನಿರ್ಧರಿಸಿದನು.  ಹೌದು, ಪಸ್ಕದ ಕುರಿಮರಿಯ ರಕ್ತವೇ ಅವರಿಗೆ ಐಗುಪ್ತರ ಬಂಧನದಿಂದ ಬಿಡುಗಡೆ ಮಾಡಲು ದೊಡ್ಡ ಆಯುಧವಾಗಿ ನೀಡಲಾಯಿತು.\r\n\r\nಆ ಆಯುಧವು ಎರಡು ಮಹತ್ಕಾರ್ಯಗಳನ್ನು ಸಾಧಿಸಿತು.  ಮೊದಲನೆಯದಾಗಿ, ಅದು ಇಸ್ರಾಯೇಲ್ಯರ ಎಲ್ಲಾ ಕುಟುಂಬಗಳನ್ನು ಆವರಿಸಿತು ಮತ್ತು ರಕ್ಷಿಸಿತು.  ವಿಧ್ವಂಸಕನು ಯಾವುದೇ ಮನೆಗೆ ಪ್ರವೇಶಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ, ಅದರ ಮೇಲೆ ಪಸ್ಕದ ಕುರಿಮರಿಯ ರಕ್ತವನ್ನು ಪ್ರೊಕ್ಷಿಸಲ್ಪಟ್ಟಿತು .  ಅದೇ ಸಮಯದಲ್ಲಿ, ಪಸ್ಕದ ಕುರಿಮರಿಯ ರಕ್ತವನ್ನು ಹೊಂದಿರದ ಎಲ್ಲಾ ಮನೆಗಳು, ಆ ಕುಟುಂಬದ ಎಲ್ಲಾ ಚೊಚ್ಚಲುಗಳು ಮತ್ತು ಅವರ ಜಾನುವಾರುಗಳ ಚೊಚ್ಚಲುಗಳು ನಾಶಕನಿಂದ ಹೊಡೆದವು.  ವಾಸ್ತವವಾಗಿ, ಕುರಿಮರಿಯ ರಕ್ತವು ನಮ್ಮನ್ನು ರಕ್ಷಿಸುತ್ತದೆ ಮಾತ್ರವಲ್ಲದೆ ನಮ್ಮ ಎಲ್ಲಾ ಶತ್ರುಗಳ ವಿರುದ್ಧ ಯುದ್ಧದ ದೊಡ್ಡ ಆಯುಧವಾಗಿದೆ.\r\n\r\n\"ನಾವು ಉಪಯೋಗಿಸುವ ಆಯುಧಗಳು ಲೋಕಸಂಬಂಧವಾದ ಆಯುಧಗಳಲ್ಲ; ಅವು ದೇವರ ಎಣಿಕೆಯಲ್ಲಿ ಬಲವಾಗಿದ್ದು ಕೋಟೆಗಳನ್ನು ಕೆಡವಿಹಾಕುವಂಥವುಗಳಾಗಿವೆ.\" (2 ಕೊರಿಂಥದವರಿಗೆ 10:4) ಸತ್ಯವೇದ ಗ್ರಂಥವು ಸಹ ಹೇಳುತ್ತದೆ: \"ಅವರು ಪ್ರಾಣದ ಮೇಲಣ ಪ್ರೀತಿಯನ್ನು ತೊರೆದು ಮರಣಕ್ಕೆ ಹಿಂತೆಗೆಯದೆ ಯಜ್ಞದ ಕುರಿಯಾದಾತನ ರಕ್ತದ ಬಲದಿಂದಲೂ ತಮ್ಮ ವಾಕ್ಯದ ಬಲದಿಂದಲೂ ಅವನನ್ನು ಜಯಿಸಿದರು.\" (ಪ್ರಕಟನೆ 12:11)\r\n\r\nನಮ್ಮ ಕರ್ತನೂ ರಕ್ಷಕನೂ ಆದ ಯೇಸುವಿನ ಅಮೂಲ್ಯ ರಕ್ತವನ್ನು ನಿಮ್ಮ ಕೈಯಲ್ಲಿ ಹಿಡಿದುಕೊಳ್ಳಿ, ಅವನು ಕಲ್ವಾರಿಯಲ್ಲಿ ಚೆಲ್ಲಿದನು.  ಮತ್ತು ಆ ರಕ್ತವನ್ನು ನಿಮ್ಮ ವಿರುದ್ಧ ಎದ್ದೇಳುವ ನಿಮ್ಮ ಎಲ್ಲಾ ಶತ್ರುಗಳ ವಿರುದ್ಧ ಬೆಂಕಿಯಂತೆ ಚಿಮುಕಿಸಿ, \"ಯೇಸುವಿನ ರಕ್ತದಲ್ಲಿ ಜಯ\" ಎಂದು ಹೇಳಿ.  ಮತ್ತು ನಿಮ್ಮ ಎಲ್ಲಾ ಬಂಧನಗಳಿಂದ ನೀವು ಬಿಡುಗಡೆ ಹೊಂದುವಿರಿ ಮತ್ತು ನಿಮ್ಮ ವಿರುದ್ಧದ ಎಲ್ಲಾ ದಂಗೆಯು ಕಣ್ಮರೆಯಾಗುತ್ತದೆ.  ಮತ್ತು ಕರ್ತನು ನಿಮ್ಮನ್ನು ಪದಗಳು ಮತ್ತು ಶಕ್ತಿಯಿಂದ ಬಲಪಡಿಸುತ್ತಾನೆ, ಯಾರೂ ವಿರುದ್ಧವಾಗಿ ನಿಲ್ಲಲು ಸಾಧ್ಯವಿಲ್ಲ.\r\n\r\nಇಸ್ರಾಯೇಲ್ಯರು ಐಗುಪ್ತ ದಾಸತ್ವದಿಂದ ಬಿಡುಗಡೆ ಹೊಂದಿದ್ದಲ್ಲದೆ, ಅವರು ಐಗುಪ್ತ ನವರನ್ನು ಲೂಟಿ ಮಾಡಿದರು ಮತ್ತು ಐಗುಪ್ತ ದೇಶವನ್ನು ಸಂತೋಷದಿಂದ, ಹೇರಳವಾದ ಚಿನ್ನದ ವಸ್ತುಗಳು, ಬೆಳ್ಳಿಯ ವಸ್ತುಗಳು ಮತ್ತು ಬಟ್ಟೆಗಳೊಂದಿಗೆ ತೊರೆದರು.  ನಾನೂರ ಮೂವತ್ತು ವರ್ಷಗಳ ಕಾಲ ನಡೆದ ಬಂಧನವು ಕೇವಲ ಒಂದು ದಿನದಲ್ಲಿ ಪಸ್ಕದ ಕುರಿಮರಿಯ ರಕ್ತದಿಂದ ಕೊನೆಗೊಂಡಿತು.  ಯೇಸು ತನ್ನ ಅಮೂಲ್ಯವಾದ ರಕ್ತದ ಮೂಲಕ ಎಲ್ಲಾ ಪಾಪದ ಅಭ್ಯಾಸಗಳಿಂದ ಮತ್ತು ನಮ್ಮ ಬಂಧನಗಳಿಂದ ನಮ್ಮನ್ನು ಬಿಡುಗಡೆ ಮಾಡಲು ಎಲ್ಲಾ ಶಕ್ತಿಶಾಲಿ ಆದನು.  ಆಮೆನ್!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ಈತನು ನಮಗೋಸ್ಕರ ತನ್ನ ರಕ್ತವನ್ನು ಸುರಿಸಿದ್ದರಿಂದ ನಮ್ಮ ಅಪರಾಧಗಳು ಪರಿಹಾರವಾಗಿ ನಮಗೆ ಬಿಡುಗಡೆಯಾಯಿತು. ಇದು ದೇವರ ಕೃಪಾತಿಶಯವೇ.\" (ಎಫೆಸದವರಿಗೆ 1:7)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}