{"uniqueid":"20251026085011_71a60d20","date":"2022-04-28","title":"ಸ್ವೀಕಾರಾರ್ಹ ಆರಾಧನೆ!","key_verse":"1_4:5","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಯೆಹೋವನು ಹೇಬೆಲನನ್ನೂ ಅವನ ಕಾಣಿಕೆಯನ್ನೂ ಮೆಚ್ಚಿ ಕಾಯಿನನನ್ನೂ ಅವನ ಕಾಣಿಕೆಯನ್ನೂ ಮೆಚ್ಚಲಿಲ್ಲ. ಇದರಿಂದ ಕಾಯಿನನು ಬಹು ಕೋಪಗೊಂಡನು; ಅವನ ಮುಖವು ಕಳೆಗುಂದಿತು.\" (ಆದಿಕಾಂಡ 4:5)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಆರಾಧನೆಯ ಪರಾಕಾಷ್ಠೆಯನ್ನು ತಲುಪದಂತೆ ನಮ್ಮನ್ನು ತಡೆಯುವ ಅನೇಕ ವಿಷಯಗಳಿವೆ. ಕಾನನ ಅರ್ಪಣೆಗಳನ್ನು ಅನುಮೋದಿಸದ ಯೆಹೋವನು ನಿಮ್ಮ ಹೊಗಳಿಕೆ, ಕೃತಜ್ಞತೆ ಅಥವಾ ಅರ್ಪಣೆಗಳನ್ನು ಅನುಮೋದಿಸದಿರುವ ಸಾಧ್ಯತೆಯಿದೆ.\r\n\r\nನೀವು ಕರ್ತನನ್ನು ಆರಾಧಿಸುವಾಗ, ಅದು ಅವನ ಮೇಲಿನ ಆಳವಾದ ಪ್ರೀತಿಯಿಂದ ಮಾಡಬೇಕು ಮತ್ತು ಎಂದಿಗೂ ಬಾಧ್ಯತೆಯಾಗಿರಬಾರದು.  ಅನೇಕ ಕುಟುಂಬಗಳಲ್ಲಿ, ಅವರು ಮೂಲಭೂತ ಕ್ರಿಶ್ಚಿಯನ್ ಬಾಧ್ಯತೆಯಾಗಿ ಭಾನುವಾರದಂದು ಚರ್ಚ್‌ಗೆ ಹೋಗುತ್ತಾರೆ.  ಮತ್ತು ಇನ್ನೂ ಕೆಲವರು ತಮ್ಮ ಹೊಸ ಬಟ್ಟೆ ಮತ್ತು ಆಭರಣಗಳನ್ನು ತೋರಿಸಲು ಚರ್ಚ್‌ಗೆ ಹೋಗುತ್ತಾರೆ.  ಇನ್ನೂ ಕೆಲವರು ಚರ್ಚ್‌ಗೆ ಹೋಗುತ್ತಾರೆ, ಪ್ರಾಥಮಿಕ ಸ್ಥಾನವನ್ನು ಪಡೆಯಲು ಮತ್ತು ತಮ್ಮನ್ನು ತಾವು ಹೆಸರು ಮತ್ತು ಖ್ಯಾತಿಯನ್ನು ಹುಡುಕುತ್ತಾರೆ.  ದೇವರು ಏನನ್ನು ಬಯಸುತ್ತಾನೆಂದು ಅವರಿಗೆ ತಿಳಿದಿಲ್ಲ ಅಥವಾ ಆತನನ್ನು ಮೆಚ್ಚಿಸಲು ಅವರು ಬಯಸುವುದಿಲ್ಲ.\r\n\r\nನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಹೇಳಿದನು: “ ಕಪಟಿಗಳೇ, ನಿಮ್ಮ ವಿಷಯದಲ್ಲಿ ಯೆಶಾಯನು ವಿಹಿತವಾಗಿ ಪ್ರವಾದಿಸಿದ್ದಾನೆ; ಅವನು ಬರೆದದ್ದೇನಂದರೆ – ಈ ಜನರು ಮಾತಿನಿಂದ ನನ್ನನ್ನು ಸನ್ಮಾನಿಸುತ್ತಾರೆ, ಆದರೆ ಅವರ ಮನಸ್ಸು ನನಗೆ ದೂರವಾಗಿದೆ. ಮನುಷ್ಯರು ಕಲ್ಪಿಸಿದ ಕಟ್ಟಳೆಗಳನ್ನೇ ಅವರು ಬೋಧಿಸುವದರಿಂದ ನನಗೆ ಭಕ್ತಿ ತೋರಿಸುವದು ವ್ಯರ್ಥ ಎಂಬದೇ.\" (ಮತ್ತಾಯ 15:7-9)\r\n\r\nಆರಾಧನೆಗೆ ದೊಡ್ಡ ತಡೆ ಅನ್ನೋದು ಕಪಟತನವಾಗಿದೆ.  ಬೂಟಾಟಿಕೆ ಎಂದರೇನು? ಇದು ಪದಗಳಲ್ಲಿ ದೇವರಿಗೆ ಹತ್ತಿರವಾಗಿದೆ ಎಂದು ತೋರುತ್ತದೆ, ಆದರೆ ವಾಸ್ತವವಾಗಿ ಹೃದಯದಲ್ಲಿ ದೇವರಿಂದ ದೂರವಿದೆ.  ಮಾತು ಮತ್ತು ಕಾರ್ಯಗಳ ನಡುವೆ ಸಂಪೂರ್ಣ ಸಂಪರ್ಕ ಕಡಿತಗೊಂಡಿದೆ.  ದೇವರು ಎಂದಿಗೂ ಯಾವುದೇ ಕಪಟ ಪದಗಳನ್ನು ಒಪ್ಪಿಕೊಳ್ಳುವುದಿಲ್ಲ ಅಥವಾ ಅನುಮೋದಿಸುವುದಿಲ್ಲ, ಅರ್ಪಣೆ ಅಥವಾ ಆರಾಧನೆಯನ್ನು ಕೇವಲ ಕರ್ತವ್ಯವಾಗಿ ಮಾಡಲಾಗುತ್ತದೆ, ಅಥವಾ ಅವನನ್ನು ಕಾಲಕ್ಷೇಪವಾಗಿ ಸ್ತುತಿಸುತ್ತಾನೆ.\r\n\r\nಕಾನನು ತನ್ನ ಕೊಡುಗೆಗಳನ್ನು ಕೇವಲ ಬಾಧ್ಯತೆಯಾಗಿ ತಂದನು ಆದರೆ ಅದು ಯೆಹೋವನಿಗೆ ಮೆಚ್ಚಿಕೆಯಾಗುತ್ತದೆಯೇ ಎಂದು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಎಂದಿಗೂ ಪ್ರಯತ್ನಿಸಲಿಲ್ಲ.  ಅವನ ಅರ್ಪಣೆಯಲ್ಲಿ ಜೀವ ಅಥವಾ ರಕ್ತ ಇರಲಿಲ್ಲ.  ತ್ಯಾಗದ ರಕ್ತವು ಪಾಪವನ್ನು ತೊಳೆಯುತ್ತದೆ ಮತ್ತು ಒಬ್ಬ ವ್ಯಕ್ತಿಯನ್ನು ದೇವರಿಗೆ ಹತ್ತಿರ ತರುತ್ತದೆ.\r\n\r\nಆದರೆ ಹೆಬೇಲನನ್ನು ನೋಡಿ.  ಅವನು ದೇವರನ್ನು ಮೆಚ್ಚಿಸುವ ನೈವೇದ್ಯವನ್ನು ಮಾಡಲು ಬಯಸಿದನು.  ನಂಬಿಕೆಯ ಮೂಲಕ, ಅವನು ತನ್ನ ಹೃದಯವನ್ನು ಯೆಹೋವನ ಹೃದಯದೊಂದಿಗೆ ಸೇರಿಕೊಂಡನು ಮತ್ತು ದೇವರನ್ನು ಮೆಚ್ಚಿಸುವ ಅರ್ಪಣೆಯನ್ನು ಕಂಡುಹಿಡಿದನು.  ಯೇಸು ಕ್ರಿಸ್ತನು ದೇವರ ಕುರಿಮರಿಯಂತೆ ಕಲ್ವಾರಿ ಶಿಲುಬೆಯಲ್ಲಿ ತನ್ನ ಜೀವನವನ್ನು ಅರ್ಪಿಸುತ್ತಾನೆ ಎಂದು ಅವನು ಮೊದಲೇ ತಿಳಿದಿದ್ದನು.  ಇದನ್ನು ಅರಿತುಕೊಂಡ ಹೆಬೇಲನು ತನ್ನ ಮಂದೆಯ ಚೊಚ್ಚಲ ಮಗುವನ್ನು ಸಹ ಅರ್ಪಿಸಿದನು.  ದೇವರ ಮಕ್ಕಳೇ, ಯಾವ ರೀತಿಯ ಆರಾಧನೆಯು ಯೆಹೋವನಿಗೆ ಸಂತೋಷವನ್ನು ತರುತ್ತದೆ ಎಂಬುದನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಿ ಮತ್ತು ಆ ರೀತಿಯಲ್ಲಿ ಅವನನ್ನು ಆರಾಧಿಸಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “ಆದದರಿಂದ ಸಹೋದರರೇ, ದೇವರ ಕನಿಕರವನ್ನು ನಿಮ್ಮ ನೆನಪಿಗೆ ತಂದು ನಿಮ್ಮನ್ನು ಬೇಡಿಕೊಳ್ಳುವದೇನಂದರೆ – ನೀವು ನಿಮ್ಮ ನಿಮ್ಮ ದೇಹಗಳನ್ನು ದೇವರಿಗೆ ಮೀಸಲಾಗಿಯೂ ಮೆಚ್ಚಿಗೆಯಾಗಿಯೂ ಇರುವ ಸಜೀವಯಜ್ಞವಾಗಿ ಅರ್ಪಿಸಿರಿ; ಇದೇ ನಿಮ್ಮ ವಿವೇಕಪೂರ್ವಕವಾದ ಆರಾಧನೆಯು.\" (ರೋಮಾಪುರದವರಿಗೆ 12:1)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}