{"uniqueid":"20251026085015_71a60d1f","date":"2022-04-27","title":"ಕಾಣಿಕೆಯೊಂದಿಗೆ ಪೂಜಿಸು!","key_verse":"13_16:29","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಯೆಹೋವನ ನಾಮಕ್ಕೆ ಯೋಗ್ಯವಾದ ಘನವನ್ನು ಸಲ್ಲಿಸಿರಿ; ಕಾಣಿಕೆಸಹಿತ ಆತನ ಸನ್ನಿಧಿಗೆ ಬನ್ನಿರಿ. ಪರಿಶುದ್ಧತ್ವವೆಂಬ ಭೂಷಣದೊಡನೆ ಯೆಹೋವನಿಗೆ ನಮಸ್ಕರಿಸಿರಿ.\" (1 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 16:29)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಹೇಗೆ ಆರಾಧಿಸಬೇಕೆಂದು ಸತ್ಯವೇದ ಗ್ರಂಥವು ನಮಗೆ ಏನು ಹೇಳುತ್ತದೆ ಎಂಬುದನ್ನು ಗಮನಿಸಿ.  ನಾವು ಯೆಹೋವನನ್ನು ನೈವೇದ್ಯದಿಂದ ಆರಾಧಿಸಬೇಕು ಎಂದು ಅದು ಹೇಳುತ್ತದೆ.  ಅರ್ಪಣೆ, ಕೃತಜ್ಞತೆಯ ಹೃದಯದಿಂದ ಪ್ರೀತಿಯ ಸಂಕೇತವಾಗಿದೆ.  ಇದು ಯೆಹೋವನ ಮೇಲೆ ನಮಗಿರುವ ಪ್ರೀತಿ ಮತ್ತು ಗೌರವದ ದ್ಯೋತಕವಾಗಿದೆ.  ನೈವೇದ್ಯವೂ ಆರಾಧನೆ ಒಂದು ಭಾಗ.\r\n\r\nಯೇಸು ಕ್ರಿಸ್ತನು ಈ ಭೂಮಿಯ ಮೇಲೆ ಜನಿಸಿದಾಗ, ಪೂರ್ವದ ಬುದ್ಧಿವಂತರು, ಅವನನ್ನು ಆರಾಧಿಸಲು ಬರಿಗೈಯಲ್ಲಿ ಬರಲಿಲ್ಲ.  ಅವರು ತಮ್ಮ ಅತ್ಯುತ್ತಮ ಕೊಡುಗೆಗಳೊಂದಿಗೆ ಬಂದರು. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುವುದು: “ಮತ್ತು ಆ ಮನೆಯೊಳಕ್ಕೆ ಹೋಗಿ ಆ ಕೂಸನ್ನು ಅದರ ತಾಯಿಯಾದ ಮರಿಯಳ ಬಳಿಯಲ್ಲಿ ಕಂಡು ಅದಕ್ಕೆ ಸಾಷ್ಟಾಂಗನಮಸ್ಕಾರ ಮಾಡಿ ತಮ್ಮ ಗಂಟುಗಳನ್ನು ಬಿಚ್ಚಿ ಅದಕ್ಕೆ ಚಿನ್ನ ಧೂಪ ರಕ್ತಬೋಳಗಳನ್ನು ಕಾಣಿಕೆಯಾಗಿ ಕೊಟ್ಟರು.\" (ಮತ್ತಾಯ 2:11)\r\n\r\nನಿಮ್ಮ ಅರ್ಪಣೆಗಳಿಂದ ಕರ್ತನಿಂದ  ಶ್ರೀಮಂತನಾಗುವುದಿಲ್ಲ, ಅಥವಾ ಯೆಹೋವನಿಂದ ನಿಮಗೆ ಬೇಕಾದುದನ್ನು ಪಡೆಯುವ ಸಾಧನವೂ ಅಲ್ಲ.  ಇದು ದೇವರ ಕಡೆಗೆ ನಿಮ್ಮ ಪ್ರೀತಿಯ ಅಭಿವ್ಯಕ್ತಿಯಾಗಿದೆ ಮತ್ತು ಅದು ಆತನನ್ನು ಗೌರವಿಸುತ್ತದೆ.  ನಾವು ರಾಜನನ್ನು ನೋಡಲು ಹೋದಾಗ, ನೀವು ನಿಮ್ಮೊಂದಿಗೆ ಪ್ರೀತಿಯ ಉಡುಗೊರೆಗಳನ್ನು ತೆಗೆದುಕೊಂಡರೆ ಅದು ಅವನ ಹೃದಯವನ್ನು ಮೆಚ್ಚಿಸುತ್ತದೆ.  ಇದು ಉಪಪ್ರಜ್ಞೆಯಿಂದ ರಾಜನ ಹೃದಯದಲ್ಲಿ ನಮ್ಮ ಕಡೆಗೆ ಪ್ರೀತಿಯನ್ನು ಸೃಷ್ಟಿಸುತ್ತದೆ.  ಮತ್ತು ಆ ಸ್ಥಿತಿಯಲ್ಲಿ, ನೀವು ಕೇಳುವ ಎಲ್ಲವನ್ನೂ ಅವನು ಪೂರೈಸುತ್ತಾನೆ.\r\n\r\nವಿಮಾನ ನಿಲ್ದಾಣದಲ್ಲಿ ಸ್ನೇಹಿತರು ಅಥವಾ ಉನ್ನತ ಅಧಿಕಾರಿಗಳನ್ನು ಪುಷ್ಪಗುಚ್ಛ, ಹಾರ ಅಥವಾ ಶಾಲು ಹಾಕಿ ಸ್ವಾಗತಿಸುವುದು ಸಹ ಸಾಮಾನ್ಯ ಅಭ್ಯಾಸವಾಗಿದೆ.  ಇನ್ನು ಕೆಲವರು ಅವರನ್ನು ಸ್ವಾಗತಿಸಲು ಹಣ್ಣುಗಳು ಮತ್ತು ಸಿಹಿತಿಂಡಿಗಳ ತಟ್ಟೆಯನ್ನು ನೀಡುತ್ತಾರೆ.  ಅಂತಹ ಸ್ವಾಗತಾರ್ಹ ಕಾರ್ಯಗಳು, ಅಂತಹ ಗೌರವವನ್ನು ಸ್ವೀಕರಿಸುವವರ ಹೃದಯವನ್ನು ಸಂತೋಷಪಡಿಸುತ್ತದೆ.  ಈ ಕಾರ್ಯಗಳ ಮೂಲಕ ಮುರಿದುಬಿದ್ದ ಸಂಬಂಧಗಳನ್ನೂ ಸರಿಪಡಿಸಲಾಗುತ್ತದೆ ಮತ್ತು ಹಳೆಯ ಕಹಿಯನ್ನು ತೆಗೆದುಹಾಕಲಾಗುತ್ತದೆ.\r\n\r\nಅದೇ ರೀತಿಯಲ್ಲಿ, ನೀವು ಯೆಹೋವನಿಗೆ ನಿಮ್ಮ ಅತ್ಯುತ್ತಮ ಕಾಣಿಕೆಗಳೊಂದಿಗೆ ಹೋದರೆ, ನೀವು ಅವನನ್ನು ಆರಾಧಿಸುವಾಗ, ಅದು ದೇವರ ಹೃದಯವನ್ನು ಸಂತೋಷಪಡಿಸುತ್ತದೆ.  ಆದರೆ ನೀವು ಆತನಿಗೆ ನೀಡಬಹುದಾದ ಅತ್ಯುತ್ತಮ ನೈವೇದ್ಯ ಯಾವುದು ಎಂದು ನಿಮಗೆ ತಿಳಿದಿದೆಯೇ?  ಅದು ನಿಮ್ಮನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಅವನಿಗೆ ಕೊಡುವುದು.  ರೋಮಾ 12: 1ರ ಪ್ರಕಾರ, ಇದು ನಿಮ್ಮ ದೇಹಗಳನ್ನು ಸಜೀವ ಯಜ್ಞವಾಗಿ ಪ್ರಸ್ತುತಪಡಿಸುತ್ತದೆ, ಪವಿತ್ರ ಮತ್ತು ದೇವರಿಗೆ ಸ್ವೀಕಾರಾರ್ಹವಾಗಿದೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಪಾಪಗಳಿಂದ ನಿಮ್ಮನ್ನು ವಿಮೋಚನೆಗೊಳಿಸಲು ಮತ್ತು ನಿಮಗೆ ಹೊಸ ಜೀವನವನ್ನು ನೀಡಲು ಯೆಹೋವನು ಸಜೀವ ಯಜ್ಞವಾಗಿ ಶಿಲುಬೆಯ ಮೇಲೆ ತನ್ನನ್ನು ಒಪ್ಪಿಸಿಕೊಟ್ಟನು.  ಆತನು ತನ್ನ ಕೊನೆಯ ರಕ್ತದ ಹನಿಯನ್ನೂ ನಿಮ್ಮ ಸಲುವಾಗಿ ಸುರಿಸಿದನು.  ಅಂತಹ ನಿಸ್ವಾರ್ಥ, ಅದ್ಭುತ ಪ್ರೀತಿಗೆ ಪ್ರತಿಯಾಗಿ ನೀವು ಏನು ನೀಡಬಹುದು?"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “ಯೆಹೋವನ ಮಹೋಪಕಾರಗಳಿಗೆ ಬದಲೇನು ಮಾಡಲಿ? ರಕ್ಷಣಾಪಾತ್ರೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ಯೆಹೋವನಾಮವನ್ನು ಪ್ರಖ್ಯಾತಿಪಡಿಸುವೆನು.\" (ಕೀರ್ತನೆಗಳು 116:12-13)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}