{"uniqueid":"20251026085020_71a60d1d","date":"2022-04-25","title":"ಆರಾಧನೆಯಲ್ಲಿ ಸಾಂತ್ವನ!","key_verse":"19_37:4","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆಗ ಯೆಹೋವನಲ್ಲಿ ಸಂತೋಷಿಸುವಿ; ಮತ್ತು ಆತನು ನಿನ್ನ ಇಷ್ಟಾರ್ಥಗಳನ್ನು ನೆರವೇರಿಸುವನು.\" (ಕೀರ್ತನೆಗಳು 37:4)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರ ಸಾನಿದ್ಯಾನದಿಂದಾಗಿ ಸ್ತೋತ್ರ ಹೇಳುವಾಗ ಬಹಳ ಸಂತೋಷವಿದೆ.  ಕರ್ತನು ನಿನ್ನ ಸ್ತುತಿಗಳ ಮಧ್ಯದಲ್ಲಿ ನೆಲೆಸಿದ್ದಾನೆ.  ನೀವು ಆತನನ್ನು ಸ್ತುತಿಸಿ ಆರಾಧಿಸಿದಾಗ ಆತನು ನಿಮ್ಮ ಹೃದಯದ ಎಲ್ಲಾ ಆಸೆಗಳನ್ನು ಪ್ರೀತಿಯಿಂದ ನಿಮಗೆ ನೀಡುತ್ತಾನೆ.\r\n\r\nಒಮ್ಮೆ ಒಬ್ಬ ಮಹಿಳೆ ತನ್ನ ಜೀವನದಲ್ಲಿ ಒಂದರ ನಂತರ ಒಂದರಂತೆ ಸಮಸ್ಯೆಗಳನ್ನು ಎದುರಿಸುತ್ತಿದ್ದಳು.  ಅವಳ ಎಲ್ಲಾ ಸಮಸ್ಯೆಗಳ ಮೇಲೆ, ಅವಳು ತೀವ್ರವಾದ ದಡಾರದಿಂದ ಬಳಲುತ್ತಿದ್ದಳು.  ಮತ್ತು ಸಹೋದರಿ ಕರ್ತನನ್ನು ಪ್ರಾರ್ಥಿಸಲು ಮತ್ತು ದುಃಖಿಸಲು ಪ್ರಾರಂಭಿಸಿದಳು, ಅವಳು ಏಕೆ ತುಂಬಾ ನೋವುಗಳು, ರೋಗಗಳು ಮತ್ತು ದುಃಖದಿಂದ ಹೋಗಬೇಕು ಎಂಬುದಾಗಿ.\r\n\r\nದೇವರು ಅವಳಿಗೆ ದರ್ಶನದಲ್ಲಿ ಖಾಲಿ ಬುಟ್ಟಿಯನ್ನು ತೋರಿಸಿದನು.  ಮತ್ತು ಅವನು ಅವಳೊಂದಿಗೆ ಮಾತನಾಡಿದನು: “ನಿನ್ನ ತುಟಿಗಳಲ್ಲಿ ಯಾವುದೇ ಸ್ತೋತ್ರ ಕಂಡುಬರುವುದಿಲ್ಲ, ಅಥವಾ ನಿನ್ನ ಹೃದಯದಲ್ಲಿ ಆರಾಧನೆ ಇಲ್ಲ.  ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ನೀವು ತುಂಬಾ ಕೃತಘ್ನರಾಗಿರುವುದರಿಂದ, ಸೈತಾನನು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಈ ಎಲ್ಲಾ ಹೋರಾಟಗಳನ್ನು ತಂದಿದ್ದಾನೆ.  ತನ್ನ ಪ್ರಮಾದವನ್ನು ಅರಿತು ಅದೇ ಗಂಟೆಯಲ್ಲಿ ಮಂಡಿಯೂರಿ ಕುಳಿತು ಯೆಹೋವನನ್ನು ಹಾಡಿ ಹೊಗಳತೊಡಗಿದಳು.\r\n\r\nಅವಳು ತನ್ನ ಚಿಕ್ಕ ವಯಸ್ಸಿನಿಂದಲೇ ಕರ್ತನಿಂದ ಪಡೆದ ಎಲ್ಲಾ ಒಳ್ಳೆಯ ವಿಷಯಗಳನ್ನು ನೆನಪಿಸಿಕೊಂಡಳು.  ಅವಳು ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿರುವ ದೇವರ ಎಲ್ಲಾ ಅದ್ಭುತಗಳನ್ನು ಧ್ಯಾನಿಸಿದಳು ಮತ್ತು ಆತನನ್ನು ಮಹಿಮೆಪಡಿಸಿದಳು.  ಆಕೆಯ ಹೃದಯದಿಂದ ಕೃತಜ್ಞತೆಗಳು ಹೊರಬಂದವು, ತೆರೆದ ದ್ವಾರಗಳಂತೆ, ಮತ್ತು ಅವಳು ಪಶ್ಚಾತ್ತಾಪದ ಹೃದಯ ಮತ್ತು ಮುರಿದ ಆತ್ಮದಿಂದ ಯೆಹೋವನಿಗೆ ಧನ್ಯವಾದ ಮತ್ತು ಆರಾಧಿಸಿದಳು.  ಹೊಗಳುತ್ತಿದ್ದರೂ ಅವಳಿಗೆ ತಿಳಿಯದೆ ನಿದ್ದೆ ಹೋದಳು.  ಮತ್ತು ಅವಳು ಎಚ್ಚರವಾದಾಗ, ಅವಳ ದೊಡ್ಡ ಆಶ್ಚರ್ಯಕ್ಕೆ, ದಡಾರ ಅಥವಾ ಯಾವುದೇ ದೌರ್ಬಲ್ಯವು ಅವಳಲ್ಲಿ ಕಂಡುಬಂದಿಲ್ಲ.  ಬದಲಾಗಿ, ಅವಳು ಹೊಸ ಸಂತೋಷ, ದೈವಿಕ ಶಕ್ತಿ ಮತ್ತು ಶಕ್ತಿಯಿಂದ ತುಂಬಿದ್ದಳು.\r\n\r\nವಾಕ್ಯವು ಹೇಳುತ್ತದೆ: \" ಆದದರಿಂದ ಆತನ ಮೂಲಕವಾಗಿಯೇ ದೇವರಿಗೆ ಸ್ತೋತ್ರಯಜ್ಞವನ್ನು ಎಡೆಬಿಡದೆ ಸಮರ್ಪಿಸೋಣ. ಆತನು ಕರ್ತನೆಂದು ಬಾಯಿಂದ ಪ್ರತಿಜ್ಞೆಮಾಡುವದೇ ನಾವು ಅರ್ಪಿಸುವ ಯಜ್ಞವಾಗಿದೆ.\" (ಇಬ್ರಿಯರಿಗೆ 13:15)  ನಿಮ್ಮ ಹೃದಯಗಳು ಮತ್ತು ನಿಮ್ಮ ಮನೆಗಳು ದೇವರ ಮಹಿಮೆಯಿಂದ ತುಂಬಬೇಕೆಂದು ನೀವು ಬಯಸುತ್ತೀರಾ?  ಅವನನ್ನು ಸ್ತುತಿಸಿ ಆರಾಧಿಸಿ.  ಕ್ರಿಸ್ತ ಯೇಸುವಿನಿಂದ ಮಹಿಮೆಯಲ್ಲಿ ಆತನ ಐಶ್ವರ್ಯಕ್ಕೆ ಅನುಗುಣವಾಗಿ ದೇವರು ನಿಮ್ಮ ಎಲ್ಲಾ ಅಗತ್ಯಗಳನ್ನು ಪೂರೈಸಲು ನೀವು ಬಯಸುತ್ತೀರಾ?  ಅವನನ್ನು ಹೊಗಳು.  ನಿಮ್ಮ ಎಲ್ಲಾ ಕಾಯಿಲೆಗಳು ದೂರವಾಗಬೇಕೆಂದು ನೀವು ಬಯಸುತ್ತೀರಾ, ನಿಮ್ಮ ಎಲ್ಲಾ ಕಾಯಿಲೆಗಳು ವಾಸಿಯಾಗುತ್ತವೆ ಮತ್ತು ದೈವಿಕ ಆರೋಗ್ಯದಿಂದ ಮುಚ್ಚಲ್ಪಡುತ್ತವೆ?  ದೇವರನ್ನು ಸ್ತುತಿಸಿ.\r\n\r\nಹೊಗಳುವುದು ಸರಿಯಾದ ಕೆಲಸ, ಮತ್ತು ಇದು ಅತ್ಯಂತ ಆಹ್ಲಾದಕರವಾಗಿರುತ್ತದೆ.  ಧರ್ಮಗ್ರಂಥವು ಹೇಳುವುದು: “ನೀತಿವಂತನೇ, ಕರ್ತನಲ್ಲಿ ಆನಂದಿಸು!  ಯಾಕಂದರೆ ಯಥಾರ್ಥವಂತರಿಂದ ಸ್ತುತಿಯು ಸುಂದರವಾಗಿದೆ” (ಕೀರ್ತನೆ 33:1).  ಹೊಗಳಿಕೆಯು ಕರ್ತನ ಆಶೀರ್ವಾದವನ್ನು ತರುತ್ತದೆ.  ನೀವು ದೇವರನ್ನು ಸ್ತುತಿಸಿದಾಗ, ಆತನ ಶಕ್ತಿಯು ನಿಮ್ಮನ್ನು ನಿಯಂತ್ರಿಸುತ್ತದೆ.  “ನಿನ್ನ ಮಂದಿರದಲ್ಲಿ ವಾಸಿಸುವವರು ಧನ್ಯರು. ಅವರು ನಿತ್ಯವೂ ನಿನ್ನನ್ನು ಕೀರ್ತಿಸುತ್ತಾ ಇರುತ್ತಾರೆ. ಸೆಲಾ. ನಿನ್ನಲ್ಲಿ ಬಲವನ್ನು ಹೊಂದುವ ಮನುಷ್ಯರು ಧನ್ಯರು. ಅವರು ಯಾತ್ರಾಪರರಾಗಿ ಕಣ್ಣೀರಿನ ತಗ್ಗನ್ನು ದಾಟುವಾಗ ಅಲ್ಲಿ ಒರತೆಗಳನ್ನು ತೋಡಿ ನೀರಿನ ಸ್ಥಳವಾಗ ಮಾಡುತ್ತಾರೆ. ಮುಂಗಾರು ಮಳೆಯೂ ಅದನ್ನು ಸಮೃದ್ಧಿಗೊಳಿಸುತ್ತದೆ. ಅವರು ಹೆಚ್ಚುಹೆಚ್ಚಾಗಿ ಬಲಹೊಂದಿ ಚೀಯೋನ್‍ಗಿರಿಯಲ್ಲಿ ದೇವರ ಸನ್ನಿಧಿಯನ್ನು ಸೇರಿ -\" (ಕೀರ್ತನೆಗಳು 84:4-7)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ಆತನು ಬಾಯಾರಿದವರ ಆಶೆಯನ್ನು ಪೂರೈಸಿ ಹಸಿದವರನ್ನು ಮೃಷ್ಟಾನ್ನದಿಂದ ತೃಪ್ತಿಗೊಳಿಸುತ್ತಾನೆ.\" (ಕೀರ್ತನೆಗಳು 107:9)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}