{"uniqueid":"20251026085024_71a60d1d","date":"2022-04-25","title":"ಆರಾಧನೆ ಮತ್ತು ಸಹಭಾಗಿತ್ವ!","key_verse":"19_22:3","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಇಸ್ರಾಯೇಲ್ಯರ ಸ್ತೋತ್ರಸಿಂಹಾಸನದಲ್ಲಿರುವಾತನೇ, ನೀನು ಪವಿತ್ರಸ್ವರೂಪನು.\" (ಕೀರ್ತನೆಗಳು 22:3)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೂರದ ದೇಶಗಳಲ್ಲಿ ವಾಸಿಸುವ ನಿಮ್ಮ ಸಂಬಂಧಿಕರೊಂದಿಗೆ ಉತ್ತಮ ಸಹಭಾಗಿತ್ವವನ್ನು ಹೊಂದಲು ನೀವು ಬಯಸಿದಾಗ ನೀವು ಏನು ಮಾಡುತ್ತೀರಿ?  ನಿಮ್ಮ ಪ್ರೀತಿಯನ್ನು ತಿಳಿಸಲು ಮತ್ತು ಅವರೊಂದಿಗೆ ಬಂಧವನ್ನು ಬಲಪಡಿಸಲು ನೀವು ಬಹುಶಃ ಪತ್ರಗಳನ್ನು ಬರೆಯುತ್ತೀರಿ. ಅಥವಾ ನಿಮ್ಮ ಕಾಳಜಿಯನ್ನು ವ್ಯಕ್ತಪಡಿಸಲು ಮತ್ತು ನಿಮ್ಮ ಫೆಲೋಶಿಪ್ ಅನ್ನು ಎತ್ತಿಹಿಡಿಯಲು ನೀವು ಕರೆ ಮತ್ತು ಚಾಟ್ ಮಾಡಬಹುದು.  ಮತ್ತು ಅವರು ನಿಮ್ಮ ಮನೆಗೆ ಭೇಟಿ ನೀಡಿದಾಗ, ನೀವು ಅವರ ಕಂಪನಿಯಲ್ಲಿ ಸಂತೋಷಪಡುತ್ತೀರಿ ಮತ್ತು ಆನಂದಿಸುತ್ತೀರಿ.\r\n\r\nಹಾಗೆಯೇ, ಯೆಹೋವನೊಂದಿಗಿನ ಒಡನಾಟವನ್ನು ಬಲಪಡಿಸಲು ಹಲವು ಮಾರ್ಗಗಳಿವೆ.  ಅವರ ಮಾತುಗಳ ಮೂಲಕ ನೀವು ಅವನಿಗೆ ಹತ್ತಿರವಾಗಬಹುದು – ಇದು ನಿಮಗೆ ಅವರ ಪ್ರೇಮ ಪತ್ರವಾಗಿದೆ.  ಆ ಪದ್ಯಗಳು ಜೀವನ ಮತ್ತು ಆತ್ಮದಿಂದ ತುಂಬಿವೆ ಮತ್ತು ನಿಮಗಾಗಿ ದೇವರ ಮಾತುಗಳನ್ನು ಘೋಷಿಸುತ್ತವೆ.\r\n\r\nಪ್ರಾರ್ಥನೆಯ ಮೂಲಕ, ನೀವು ಕರ್ತನೊಂದಿಗೆ ನಿಮ್ಮ ಸಹಭಾಗಿತ್ವವನ್ನು ಸ್ಥಾಪಿಸುತ್ತೀರಿ.  ನೀವು ಸಭೆಯಾಗಿ, ದೇವರ ಮಕ್ಕಳೊಂದಿಗೆ ಒಟ್ಟುಗೂಡಿದಾಗ, ನೀವು ಆತನೊಂದಿಗಿನ ನಿಮ್ಮ ಒಡನಾತವನ್ನು ಬಲಪಡಿಸುತ್ತೀರಿ.\r\n\r\nಎಲ್ಲಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ, ನೀವು ಆತನನ್ನು ಸ್ತುತಿಸಿ ಪೂಜಿಸಿದಾಗ, ನೀವು ಯೆಹೋವನೊಂದಿಗೆ ಮಧುರವಾದ ಸಹವಾಸವನ್ನು ಹೊಂದುತ್ತೀರಿ.  ಸ್ತೋತ್ರ ಮತ್ತು ಆರಾಧನೆಯ ವಿಶಿಷ್ಟತೆಯು, ಯೆಹೋವನು ನಿಮ್ಮ ಮಧ್ಯದಲ್ಲಿ ಇಳಿಯುತ್ತಾನೆ, ಏಕೆಂದರೆ ಅವನು ತನ್ನ ಜನರ ಹೊಗಳಿಕೆಗಳಲ್ಲಿ ವಾಸಿಸುತ್ತಾನೆ ಮತ್ತು ಸಿಂಹಾಸನಾರೂಢನಾಗಿದ್ದಾನೆ.  ನೀವು ಆತನನ್ನು ಸ್ತುತಿಸಿ ಆರಾಧಿಸುವಾಗ, ನೀವು ಆತನ ಸಾನಿಧ್ಯಾನವನ್ನು ಅನುಭವಿಸಬಹುದು ಮತ್ತು ಆತನಲ್ಲಿ ಆನಂದಿಸಬಹುದು.  ಆತನಿಗೆ ನಿಮ್ಮ ಪ್ರೀತಿಯನ್ನು ವ್ಯಕ್ತಪಡಿಸಲು ಮತ್ತು ಬಹಿರಂಗ ಪಡಿಸಲು ಇದು ಸಮಯ.  ಆದ್ದರಿಂದ, ನೀವು ಯೆಹೋವನನ್ನು ಆರಾಧಿಸಿದಾಗ, ಅವನ ಬಲವಾದ ಸಾನಿಧ್ಯಾನವನ್ನು ಅನುಭವಿಸುವವರೆಗೆ ಅದನ್ನು ಎಂದಿಗೂ ನಿಲ್ಲಿಸಬೇಡಿ.\r\n\r\nದೇವರು ನಿಮ್ಮನ್ನು ಸೃಷ್ಟಿಸಿದವನು ಮತ್ತು ಅವನು ನಿಮ್ಮನ್ನು ಹುಡುಕಿಕೊಂಡು ಬಂದನು.  ಆತನೇ ತನ್ನ ಅಮೂಲ್ಯವಾದ ರಕ್ತದಿಂದ ನಿಮ್ಮನ್ನು ಖರೀದಿಸಿ ಪಾಪದ ಜೀವನದಿಂದ ವಿಮೋಚನೆ ಮಾಡಿದವನು.  ಮತ್ತು ಆತನೇ ನಿಮ್ಮನ್ನು ಜೀವಂತ ದೇಶದಲ್ಲಿ ಇರಿಸುವವನು. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುವುದು: “ಸತ್ತವರು ಯಾಹುವನ್ನು ಸ್ತುತಿಸುವದಿಲ್ಲ; ಮೌನಲೋಕವನ್ನು ಸೇರಿದವರಲ್ಲಿ ಯಾರೂ ಆತನನ್ನು ಕೀರ್ತಿಸುವದಿಲ್ಲ. ನಾವೋ ಇಂದಿನಿಂದ ಸದಾಕಾಲವೂ ಯಾಹುವನ್ನು ಕೊಂಡಾಡುವೆವು. ಯಾಹುವಿಗೆ ಸ್ತೋತ್ರ!\" (ಕೀರ್ತನೆಗಳು 115:17-18)\r\n\r\nನೀವು ಅವರ ಮಡದಿಯ ಭಾಗವಾಗಿರುವುದು ಆತನ ದೊಡ್ಡ ಕರುಣೆಯಾಗಿದೆ.  ನಿಮ್ಮ ಹೃದಯದ ಪ್ರತಿಯೊಂದು ಬಡಿತ ಮತ್ತು ನಿಮ್ಮ ಮೂಗಿನ ಹೊಳ್ಳೆಯ ಪ್ರತಿ ಉಸಿರಾಟವೂ ಆತನ ಸಂಪೂರ್ಣ ಅನುಗ್ರಹದಿಂದಾಗಿದೆ. ಆತನ ಪರಮ ಕೃಪೆಯಿಂದಲೇ ನೀನು ಬದುಕಿರುವೆಯಾದ್ದರಿಂದ, ಸಕಲ ಕೃಪೆಗೂ ಮೂಲನಾದ ಆತನನ್ನು ಸ್ತುತಿಸಿ ಆರಾಧಿಸದೆ ಇರುವುದಾದರೂ ಹೇಗೆ?\r\n\r\nವಾಕ್ಯವು ಹೇಳುತ್ತದೆ: “ಕರ್ತನೇ, ನಮ್ಮ ದೇವರೇ, ನೀನು ಪ್ರಭಾವ ಮಾನ ಬಲಗಳನ್ನು ಹೊಂದುವದಕ್ಕೆ ಯೋಗ್ಯನಾಗಿದ್ದೀ; ಸಮಸ್ತವನ್ನು ಸೃಷ್ಟಿಸಿದಾತನು ನೀನೇ; ಎಲ್ಲವು ನಿನ್ನ ಚಿತ್ತದಿಂದಲೇ ಇದ್ದವು, ನಿನ್ನ ಚಿತ್ತದಿಂದಲೇ ನಿರ್ಮಿತವಾದವು ಎಂದು ಹೇಳುತ್ತಾ ಯುಗಯುಗಾಂತರಗಳಲ್ಲಿಯೂ ಜೀವಿಸುವಾತನನ್ನು ಆರಾಧಿಸುತ್ತಾರೆ.\" (ಪ್ರಕಟನೆ 4:11)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ: “ಯಾಹುವಿಗೆ ಸ್ತೋತ್ರ! ದೇವರನ್ನು ಆತನ ಪರಿಶುದ್ಧಾಲಯದಲ್ಲಿ ಸ್ತುತಿಸಿರಿ; ಆತನ ಶಕ್ತಿಪ್ರದರ್ಶಕವಾದ ಆಕಾಶಮಂಡಲದಲ್ಲಿ ಆತನನ್ನು ಸ್ತುತಿಸಿರಿ.\" (ಕೀರ್ತನೆಗಳು 150:1)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}