{"uniqueid":"20251026085028_71a60d1b","date":"2022-04-23","title":"ಪ್ರೀತಿ ಮತ್ತು ಆರಾಧನೆ!","key_verse":"19_84:2","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಯೆಹೋವನ ಆಲಯದ ಅಂಗಳಗಳಲ್ಲಿ ಸೇರಬೇಕೆಂದು ನನ್ನ ಆತ್ಮವು ಹಂಬಲಿಸುತ್ತಾ ಕುಂದಿಹೋಗಿತ್ತು. [ಆದರೆ ಈಗ] ಚೈತನ್ಯಸ್ವರೂಪನಾದ ದೇವರಿಗೆ ನನ್ನ ತನುಮನಗಳಿಂದ ಹರ್ಷಧ್ವನಿ ಮಾಡುತ್ತೇನೆ.\" (ಕೀರ್ತನೆಗಳು 84:2)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಪ್ರೀತಿಯು ಆರಾಧನೆಯ ಪ್ರಮುಖ ಅಂಶವಾಗಿದೆ.  ಯಾರು ದೇವರ ಮೇಲಿನ ಅಪರಿಮಿತ ಪ್ರೀತಿಯಿಂದ ತುಂಬಿರುತ್ತಾರೋ, ಅವನು ಖಂಡಿತವಾಗಿಯೂ ಕರ್ತನನ್ನು ತನ್ನ ಪೂರ್ಣ ಹೃದಯದಿಂದ, ತನ್ನ ಸಂಪೂರ್ಣ ಶಕ್ತಿಯಿಂದ ಮತ್ತು ತನ್ನ ಸಂಪೂರ್ಣ ಆತ್ಮದಿಂದ ಆರಾಧಿಸುತ್ತಾನೆ.  ಅವನು ತನ್ನ ಆರಾಧನೆಯ ಮೂಲಕ ತನ್ನ ಪ್ರಾಥಮಿಕ ಮತ್ತು ಸಂಪೂರ್ಣ ದೇವರ ಪ್ರೀತಿಯನ್ನು ತಿಳಿಸುವನು.\r\n\r\nನಿಮ್ಮ ಪ್ರೀತಿಯನ್ನು ನೀವು ವಿಭಿನ್ನ ರೀತಿಯಲ್ಲಿ ವ್ಯಕ್ತಪಡಿಸುತ್ತೀರಿ.  ಮಗುವನ್ನು ಕಂಡರೆ ಪ್ರೀತಿಯಿಂದ ಮೇಲಕ್ಕೆತ್ತಿ ಅದರ ತಲೆ ಮತ್ತು ಕೆನ್ನೆಯ ಮೇಲೆ ಮುತ್ತನಿಟ್ಟು ಆಟವಾಡಿಸುತ್ತಿರಿ. ನೀವು ನಿಮ್ಮ ಸ್ನೇಹಿತರನ್ನು ಭೇಟಿಯಾದಾಗ, ನೀವು ಅವರೊಂದಿಗೆ ಹಸ್ತಲಾಘವ ಮಾಡಿ, ಮತ್ತು ನಿಮ್ಮ ಪ್ರೀತಿಯನ್ನು ನಗುವಿನೊಂದಿಗೆ ತಿಳಿಸುತ್ತೀರಿ.  ದೇವರ ಸೇವಕರನ್ನು ಕಂಡ ಮೇಲೆ ಕೈಮುಗಿದು ಗೌರವ ಸಲ್ಲಿಸುತ್ತೀರಿ.  ನೀವು ನಿಮ್ಮ ಉನ್ನತ ಅಧಿಕಾರಿಗಳನ್ನು ಭೇಟಿಯಾದಾಗ, ನೀವು ಅವರನ್ನು ಅಭಿನಂದಿಸುತ್ತೀರಿ ಮತ್ತು ಅವರ ಬಗ್ಗೆ ನಿಮ್ಮ ಗೌರವವನ್ನು ತೋರಿಸುತ್ತೀರಿ.  ಮತ್ತು ನೀವು ನಿಮ್ಮ ಸಂಬಂಧಿಕರನ್ನು ಸ್ವಾಗತಿಸುತ್ತೀರಿ, ಸೂಕ್ತವಾದ ಶುಭಾಶಯಗಳು ಮತ್ತು ವಂದನೆಗಳೊಂದಿಗೆ.\r\n\r\nಆದರೆ ನೀವು ದೇವರ ಕಡೆಗೆ ನಿಮ್ಮ ಪ್ರೀತಿಯನ್ನು ಹೇಗೆ ವ್ಯಕ್ತಪಡಿಸುತ್ತೀರಿ ಎಂದು ಯೋಚಿಸಿ.  ನಿಮ್ಮ ಭೌತಿಕ ಕಣ್ಣುಗಳಿಂದ ನೀವು ಅವನನ್ನು ನೋಡಲು ಸಾಧ್ಯವಿಲ್ಲ, ಅಥವಾ ನೀವು ಅವನನ್ನು ಅಭಿನಂದಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ ಅಥವಾ ನಿಮ್ಮ ಕೈಯನ್ನು ಚಾಚಲು ಮತ್ತು ಅವನೊಂದಿಗೆ ಹಸ್ತಲಾಘವ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ, ನೀವು ಈ ಪ್ರಪಂಚದ ಇತರರೊಂದಿಗೆ ಮಾಡುವಂತೆ.  ಆತನನ್ನು ಸ್ತುತಿಸುವುದರ ಮೂಲಕ ಮತ್ತು ಆರಾಧಿಸುವ ಮೂಲಕ ಮಾತ್ರ ನೀವು ಆತನ ಮೇಲಿನ ಅಪರಿಮಿತ ಪ್ರೀತಿಯನ್ನು ವ್ಯಕ್ತಪಡಿಸಬಹುದು. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುವುದು: “ದೇವರು ಆತ್ಮಸ್ವರೂಪನು; ಆತನನ್ನು ಆರಾಧಿಸುವವರು ಆತ್ಮೀಯ ರೀತಿಯಲ್ಲಿ ಸತ್ಯಕ್ಕೆ ತಕ್ಕ ಹಾಗೆ ಆರಾಧಿಸಬೇಕು ಅಂದನು.\" (ಯೋಹಾನ 4:24)\r\n\r\nದಾವೀದನು ದೇವರ ಮೇಲೆ ಹೇರಳವಾದ ಪ್ರೀತಿಯಿಂದ ತುಂಬಿದ್ದನು.  ಆದ್ದರಿಂದಲೇ ಅವರ ಎಲ್ಲಾ ಕೀರ್ತನೆಗಳು, ಸ್ತುತಿಗೀತೆಗಳಾಗಿದ್ದವು.  ಅವರು ಕೇವಲ ಯೆಹೋವನನ್ನು ಪ್ರೀತಿಸಲಿಲ್ಲ, ಆದರೆ ದೇವರ ದೇವಾಲಯವನ್ನು – ಆತನನ್ನು ಆರಾಧಿಸುವ ಸ್ಥಳವನ್ನು ಸಹ ಪ್ರೀತಿಸುತ್ತಿದ್ದರು.  ಕೀರ್ತನೆ 26:8 ಹೇಳುವುದು: “ಯೆಹೋವನೇ, ನಿನ್ನ ನಿವಾಸವು ನನಗೆ ಎಷ್ಟೋ ಪ್ರಿಯ; ನಿನ್ನ ಪ್ರಭಾವಸ್ಥಾನವು ನನಗೆ ಇಷ್ಟ.\" (ಕೀರ್ತನೆಗಳು 26:8)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಪೂರ್ಣ ಹೃದಯದಿಂದ, ನಿಮ್ಮ ಸಂಪೂರ್ಣ ಶಕ್ತಿಯಿಂದ ಮತ್ತು ನಿಮ್ಮ ಪೂರ್ಣ ಆತ್ಮದಿಂದ ಯೆಹೋವನನ್ನು ಪ್ರೀತಿಸಿ.  ನೀವು ಅದನ್ನು ಯಾವಾಗ ಮಾಡುತ್ತೀರಿ, ನೀವು ಅವನನ್ನು ಆರಾಧಿಸುವುದರಿಂದ ಎಂದಿಗೂ ದೂರವಿರಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ.  ಪ್ರೀತಿಸುವವರು ಮಾತ್ರ ತಮ್ಮ ಎಲ್ಲಾ ಪ್ರೀತಿ ಮತ್ತು ಆರಾಧನೆಗೆ ಅರ್ಹನಾದ ಅವನ ಸಾನಿಧ್ಯಾನವನ್ನು ಹುಡುಕುತ್ತಾರೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “ನಿನ್ನ ಆಲಯದ ಅಂಗಳಗಳಲ್ಲಿ ಕಳೆದ ಒಂದು ದಿನವು ಬೇರೆ ಸಹಸ್ರದಿನಗಳಿಗಿಂತ ಉತ್ತಮವಾಗಿದೆ. ದುಷ್ಟರ ಗುಡಾರಗಳಲ್ಲಿ ವಾಸಿಸುವದಕ್ಕಿಂತ ನನ್ನ ದೇವರ ಆಲಯದ ಬಾಗಿಲನ್ನು ಕಾಯ್ದುಕೊಂಡಿರುವದೇ ಲೇಸು.\" (ಕೀರ್ತನೆಗಳು 84:10)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}