{"uniqueid":"20251026085033_71a60d19","date":"2022-04-21","title":"ಯೆಹೋವನನ್ನು ಆರಾಧಿಸಿ!","key_verse":"13_16:29","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಯೆಹೋವನ ನಾಮಕ್ಕೆ ಯೋಗ್ಯವಾದ ಘನವನ್ನು ಸಲ್ಲಿಸಿರಿ; ಕಾಣಿಕೆಸಹಿತ ಆತನ ಸನ್ನಿಧಿಗೆ ಬನ್ನಿರಿ. ಪರಿಶುದ್ಧತ್ವವೆಂಬ ಭೂಷಣದೊಡನೆ ಯೆಹೋವನಿಗೆ ನಮಸ್ಕರಿಸಿರಿ.\" (1 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 16:29)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯೆಹೋವನನ್ನು ಆರಾಧಿಸಿರಿ, ಏಕೆಂದರೆ ನೀವು ದೇವರಿಂದ ರಚಿಸಲ್ಪಟ್ಟಿರುವುದಕ್ಕೆ ಇದು ಪ್ರಾಥಮಿಕ ಕಾರಣವಾಗಿದೆ.  ಅವನು ನಿಮ್ಮಿಂದ ವಿಶೇಷವಾದ ನಿರೀಕ್ಷೆಯನ್ನು ಹೊಂದಿದ್ದಾನೆ, ಅದನ್ನು ಈ ಕೆಳಗಿನ ವಾಕ್ಯದಲ್ಲಿ ಸಂಕ್ಷಿಪ್ತಗೊಳಿಸಲಾಗಿದೆ.  “ನಾನು ಅರಣ್ಯದಲ್ಲಿ ನೀರನ್ನು ಒದಗಿಸಿ ಅಡವಿಯಲ್ಲಿ ನದಿಗಳನ್ನು ಹರಿಸುವವನಾದ ಕಾರಣ ನರಿ ಉಷ್ಟ್ರಪಕ್ಷಿ ಮೊದಲಾದ ಕಾಡು ಮೃಗಗಳು ನನ್ನನ್ನು ಘನಪಡಿಸುವವು.\" (ಯೆಶಾಯ 43:21)  ಭೂಮಿಯ ಮೇಲಿನ ಎಲ್ಲಾ ಜನರಲ್ಲಿ, ಕರ್ತನು ತನ್ನ ಸ್ವಂತ ಪವಿತ್ರ ಜನರಾಗಿ ನಿಮ್ಮನ್ನು ಆರಿಸಿಕೊಂಡಿದ್ದಾನೆ.  ನೀವು ಇಲ್ಲಿ ಭೂಮಿಯ ಮೇಲೆ ಮತ್ತು ಶಾಶ್ವತತೆಯಲ್ಲಿ ಭಗವಂತನನ್ನು ಸ್ತುತಿಸಿ ಮತ್ತು ಆರಾಧಿಸಬೇಕು.\r\n\r\nನೀವು ದೇವರ ಸಭೆಗೆ ಹೋದಾಗ, ನೀವು ಮೊದಲು ಕರ್ತನನ್ನು ಆರಾಧಿಸಬೇಕು.  ನೀವು ಅವನ ಎಲ್ಲಾ ಕರುಣೆಗಳನ್ನು ಯೋಚಿಸಬೇಕು ಮತ್ತು ಅವನನ್ನು ಆರಾಧಿಸಬೇಕು. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: \"[ಆದರೂ] ಇಸ್ರಾಯೇಲ್ಯರ ಸದಮಲಸ್ವಾವಿುಯೂ ಸೃಷ್ಟಿಕರ್ತನೂ ಆದ ಯೆಹೋವನ ಮಾತನ್ನು ಕೇಳಿರಿ – ಭವಿಷ್ಯತ್ತುಗಳ ವಿಷಯವಾಗಿ ನನ್ನನ್ನು ವಿಚಾರಿಸಿರಿ, ನಾನೇ ನಿರ್ಮಿಸಿದ ನನ್ನ ಮಕ್ಕಳ ವಿಷಯದಲ್ಲಿ ನನಗೆ ಏನನ್ನು ವಿಧಿಸಿದರೂ ವಿಧಿಸಿರಿ.\" (ಯೆಶಾಯ 45:11)\r\n\r\nರಡನೆಯದಾಗಿ, ನೀವು ಸಭೆಯಲ್ಲಿರುವಾಗ, ನೀವು ದೇವರಿಗೆ ಪ್ರಾರ್ಥಿಸುವುದು ಮಾತ್ರವಲ್ಲ, ನಿಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಘೋಷಿಸಬೇಕು.  ನೀವು ಈ ರೀತಿಯ ಹೇಳಿಕೆಗಳನ್ನು ಮಾಡುವ ಮೂಲಕ ನಿಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಘೋಷಿಸಬೇಕು: 'ಕರ್ತನೇ, ನೀನು ಎಲ್ಲಾ ಆಕಾಶ ಮತ್ತು ಭೂಮಿಯನ್ನು ಸೃಷ್ಟಿಸಿರುವೆ.  ನೀವು ಇಡೀ ಬ್ರಹ್ಮಾಂಡದ ಸೃಷ್ಟಿಕರ್ತನಾಗಿದ್ದರೂ, ನೀವು ಭೂಮಿಗೆ ಬಂದಿದ್ದೀರಿ ಮತ್ತು ನನ್ನ ಪಾಪಗಳಿಂದ ನನ್ನನ್ನು ವಿಮೋಚನೆಗೊಳಿಸಲು ಕಲ್ವಾರಿ ಶಿಲುಬೆಯ ಮೇಲೆ ನಿಮ್ಮ ಜೀವನವನ್ನು ಹಾಕಿದ್ದೀರಿ.  ನೀವು ಮತ್ತೆ ಭೂಮಿಗೆ ಬರುತ್ತೀರಿ ಎಂದು ನಾನು ನಂಬುತ್ತೇನೆ &#8230;\r\n\r\nಒಮ್ಮೆ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು, ತಾನು ಹುಟ್ಟಿನಿಂದ ಕುರುಡನಾಗಿದ್ದ ಒಬ್ಬ ವ್ಯಕ್ತಿಯನ್ನು ನೋಡಿದಾಗ, ಅವನು ಅವನ ಮೇಲೆ ಕನಿಕರಪಟ್ಟು ಅವನ ಕಣ್ಣುಗಳ ಮೇಲೆ ಮಣ್ಣನ್ನು ಲೇಪಿಸಿ ಅವನನ್ನು ಗುಣಪಡಿಸಿದನು.  ಅವನ ಕಣ್ಣು ತೆರೆದಾಗ, ಆ ವ್ಯಕ್ತಿಯು ಸಂತೋಷದಿಂದ ತುಂಬಿದನು.  ಯೇಸು ಅವನನ್ನು ಪುನಃ ಕಂಡುಕೊಂಡಾಗ, ಅವನು ಆ ವ್ಯಕ್ತಿಯನ್ನು ಕೇಳಿದನು: “ನೀನು ದೇವರ ಮಗನನ್ನು ನಂಬುತ್ತೀಯಾ?”  \"ನಂತರ ಅವನು, \"ಕರ್ತನೇ, ನಾನು ನಂಬುತ್ತೇನೆ!\"  ಮತ್ತು ಅವನು ಅವನನ್ನು ಆರಾಧಿಸಿದನು\" (ಯೋಹಾನ 9:38).\r\n\r\nಮೂರನೆಯದಾಗಿ, ನೀವು ದೇವರ ಆಲಯಕ್ಕೆ ಹೋದಾಗ, ನೀವು ಆತನನ್ನು ಸ್ತುತಿಸುತ್ತಿರಬೇಕು.  ದಾವೀದನು ತನ್ನ ಮಗನನ್ನು ಕಳೆದುಕೊಂಡಾಗ, ಅವನು ಹೇಳಿದ್ದು: “ಈಗ ಸತ್ತಿದ್ದಾನಲ್ಲಾ, ನಾನೇಕೆ ಉಪವಾಸಮಾಡಬೇಕು? ಅವನನ್ನು ಹಿಂದಕ್ಕೆ ತರುವದು ನನ್ನಿಂದಾದೀತೇ? ನಾನಾಗಿ ಅವನ ಬಳಿಗೆ ಹೋಗಬೇಕೇ ಹೊರತು ಅವನು ನನ್ನ ಬಳಿಗೆ ಬರುವದಿಲ್ಲ ಎಂದು ಉತ್ತರ ಕೊಟ್ಟನು.\" (2 ಸಮುವೇಲನು 12:23)  ವಾಸ್ತವವಾಗಿ, ದೇವರ ಆಲಯವು ಅವನಿಗೆ ಸಾಂತ್ವನದ ಸ್ಥಳವಾಗಿದೆ ಎಂದು ಸಾಬೀತಾಯಿತು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಯೆಹೋವನ ಪಾದಗಳಲ್ಲಿ ಎಲ್ಲಾ ಸಾಂತ್ವನವನ್ನು ಕಂಡುಕೊಳ್ಳಲಿ!  ನೀವು ಕಷ್ಟದಲ್ಲಿದ್ದಾಗ, ದೇವರ ದೇವಾಲಯಕ್ಕೆ ಓಡಿಹೋಗಿ ಮತ್ತು ನಿಮ್ಮ ಹೊರೆಗಳನ್ನು ಯೆಹೋವನೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ.  ಮತ್ತು ಅವನು ನಿಮಗೆ , ವಿಶ್ರಾಂತಿ  ಮತ್ತು ಆಶೀರ್ವಾದವನ್ನು ನೀಡುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ಅರಸನಾದ ಉಜ್ಜೀಯನು ಕಾಲವಾದ ವರುಷದಲ್ಲಿ ಕರ್ತನು ಉನ್ನತೋನ್ನತ ಸಿಂಹಾಸನಾರೂಢನಾಗಿರುವದನ್ನು ಕಂಡೆನು. ಆತನ ವಸ್ತ್ರದ ನೆರಿಗೆಯು ಮಂದಿರದಲ್ಲೆಲ್ಲಾ ಹರಡಿತ್ತು.\" (ಯೆಶಾಯ 6:1)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}