{"uniqueid":"20251026085038_71a60d18","date":"2022-04-20","title":"ಸ್ತೋತ್ರಕ್ಕೆ ಶತ್ರು ಸೈತಾನನು!","key_verse":"43_3:8","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಪಾಪಮಾಡುವವನು ಸೈತಾನನಿಂದ ಹುಟ್ಟಿದವನಾಗಿದ್ದಾನೆ; ಆದಿಯಿಂದಲೂ ಸೈತಾನನು ಪಾಪಮಾಡುವವನಾಗಿದ್ದಾನಲ್ಲಾ. ಸೈತಾನನ ಕೆಲಸಗಳನ್ನು ಲಯ ಮಾಡುವದಕ್ಕೋಸ್ಕರವೇ ದೇವಕುಮಾರನು ಪ್ರತ್ಯಕ್ಷನಾದನು.\" (1 ಯೋಹಾನನು 3:8)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರನ್ನು ಸ್ತುತಿಸುವುದಕ್ಕಾಗಿ ಸೈತಾನನು ಅತ್ಯಂತ ಭಯಾನಕ ಶತ್ರು, ಏಕೆಂದರೆ ದೇವರನ್ನು ಸ್ತುತಿಸುವ ಸ್ಥಳದಲ್ಲಿ ಸೈತಾನನು ಅಸ್ತಿತ್ವದಲ್ಲಿರಲು ಸಾಧ್ಯವಿಲ್ಲ.  ಸ್ತುತಿಯಲ್ಲಿ ರಾನಾದ ದೇವರು ಎಲ್ಲಿಯಾದರೂ ಸ್ತುತಿಸಿದರೆ ಅಲ್ಲಿಗೆ ತಕ್ಷಣ ಇಳಿದು ಬರುತ್ತಾನೆ.  ಹಾಗಾಗಿ ಸೈತಾನನಿಗೆ ಅಲ್ಲಿಂದ ಓಡಿಹೋಗುವುದನ್ನು ಬಿಟ್ಟು ಬೇರೆ ದಾರಿಯಿಲ್ಲ.  ಆದ್ದರಿಂದ, ದೇವರನ್ನು ಸ್ತುತಿಸುವುದು ಮತ್ತು ಆರಾಧಿಸುವುದು, ಸೈತಾನನನ್ನು ಓಡಿಸಲು ಸುಲಭವಾದ ಮಾರ್ಗವಾಗಿದೆ.\r\n\r\nಉದಾಹರಣೆಗೆ, ರಾಜಕೀಯದಲ್ಲಿ ಪ್ರಮುಖ ವ್ಯಕ್ತಿಯೊಬ್ಬರು ನಿಮ್ಮ ಮನೆಗೆ ಭೇಟಿ ನೀಡುತ್ತಾರೆ ಮತ್ತು ನಿಮಗೆ ಆಸಕ್ತಿಯಿಲ್ಲದ ವಿಷಯಗಳನ್ನು ಚರ್ಚಿಸುವ ಮೂಲಕ ನಿಮ್ಮ ಸಮಯವನ್ನು ವ್ಯರ್ಥ ಮಾಡುತ್ತಾರೆ ಎಂದು ನಾವು ಊಹಿಸೋಣ.  ಈಗ, ನೀವು ಅವನನ್ನು ಇಳಿಯಲು ಮುಖದ ಮೇಲೆ ಹೇಳಲು ಸಾಧ್ಯವಿಲ್ಲ.  ಆದರೆ ನೀವು ಏನು ಮಾಡಬಹುದು, ವಿರುದ್ಧ ರಾಜಕೀಯ ಪಕ್ಷವನ್ನು ಹೊಗಳುವುದನ್ನು ಮುಂದುವರಿಸುವುದು.  ಅಂತಹ ಪಕ್ಷ ಬೇರೆ ಇಲ್ಲ ಎಂದು ಹೇಳಿ.  ನೀವು ಇತರ ಪಕ್ಷವನ್ನು ಶ್ಲಾಘಿಸುವುದನ್ನು ಮುಂದುವರಿಸಿದರೆ, ಅವನು ಸದ್ದಿಲ್ಲದೆ ನಿಮ್ಮ ಮನೆಯಿಂದ ದೂರ ಹೋಗುತ್ತಾನೆ ಮತ್ತು ಮತ್ತೆ ಹಿಂತಿರುಗುವುದಿಲ್ಲ.\r\n\r\nಸೈತಾನನನ್ನು ಓಡಿಸಲು ನಾವು ಅದೇ ವಿಧಾನವನ್ನು ಬಳಸುತ್ತೇವೆ.  ಸೈತಾನನು ಪರಲೋಕದಲ್ಲಿ ಆರಾಧನಾ ತಂಡದ ಭಾಗವಾಗಿದ್ದನು ಮತ್ತು ಸ್ವರ್ಗೀಯ ಸ್ತೋತ್ರಗಳನ್ನು ತಿಳಿದಿದ್ದನು.  ಆದರೆ ಅವನು ಹೆಮ್ಮೆಯಿಂದ ತುಂಬಿದ ಮತ್ತು ಪರಲೋಕದಿಂದ ಕೆಳಗೆ ಬಿದ್ದಾಗ, ಅವನು ದೇವರ ಶತ್ರುವಾದನು ಮಾತ್ರವಲ್ಲದೆ ದೇವರನ್ನು ಸ್ತುತಿಸಲು, ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸಲು ಮತ್ತು ಗೌರವಿಸಲು ಶತ್ರುವಾದನು.  ದೇವರನ್ನು ಸ್ತುತಿಸುವುದೊಂದೇ ಅವನನ್ನು ಓಡಿಸಲು ಇರುವ ದಾರಿ.\r\n\r\nರೊಮೇನಿಯನ್ ಜೈಲಿನಲ್ಲಿ ಅನೇಕ ವರ್ಷಗಳಿಂದ ಚಿತ್ರಹಿಂಸೆಗೊಳಗಾದ ದೇವರ ಪ್ರಬಲ ಸೇವಕ ರಿಚರ್ಡ್ ಉಂಬ್ರಾಂಡ್ ಒಮ್ಮೆ ಹೀಗೆ ಹೇಳಿದರು: “ನಾವು ಹಲವು ವರ್ಷಗಳ ಕಾಲ ಜೈಲಿನಲ್ಲಿದ್ದಾಗ, ನಮಗೆ ತಿಂಗಳು, ದಿನಾಂಕ ಅಥವಾ ದಿನ ತಿಳಿದಿರಲಿಲ್ಲ.  ಪ್ರತಿದಿನ, ಇದು ಕೇವಲ ಚಿತ್ರಹಿಂಸೆಗಳು, ನಿಂದನೀಯ ಚಿಕಿತ್ಸೆಗಳು, ಚಾವಟಿ ಉದ್ಧಟತನ, ಹಿಂಸೆ ಮತ್ತು ಕಿರುಕುಳಗಳ ವಾಡಿಕೆಯಾಗಿತ್ತು.  ನಾವು ದೇವರನ್ನು ಸ್ತುತಿಸುವುದನ್ನು ತಡೆಯಲು ಜೈಲು ಅಧಿಕಾರಿಗಳು ಆಹಾರವನ್ನು ಔಷಧಿಗಳೊಂದಿಗೆ ಬೆರೆಸಿದರು.  ನಾವು ತುಂಬಾ ಶಾಂತವಾಗಿರುತ್ತೇವೆ, ಗಾಳಿಯಲ್ಲಿ ಹಾರುತ್ತಿರುವಂತೆ ನಾವು ಭಾವಿಸುತ್ತೇವೆ.  ಆದರೆ ವಾರದ ಒಂದು ನಿರ್ದಿಷ್ಟ ದಿನದಂದು, ನಾವೆಲ್ಲರೂ ವರ್ಣಿಸಲಾಗದ ಸಂತೋಷದಿಂದ ತುಂಬಿರುತ್ತೇವೆ.  ನಮ್ಮ ಹೃದಯಗಳು ಸಂತೋಷಪಡುತ್ತವೆ ಮತ್ತು ದೇವರನ್ನು ಸ್ತುತಿಸುವ ಬಲವಾದ ಬಯಕೆಯಿಂದ ನಾವು ತುಂಬಿಕೊಳ್ಳುತ್ತೇವೆ.  ಮತ್ತು ನಾವು ಖಚಿತವಾಗಿ ತಿಳಿಯುತ್ತೇವೆ, ಅದು ಭಾನುವಾರವಾಗಿರಬೇಕು.  ಪ್ರಪಂಚದಾದ್ಯಂತದ ಕ್ರೈಸ್ತರು ಆ ದಿನದಂದು ಆರಾಧನೆ ಮತ್ತು ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಮಾಡುವುದರಿಂದ, ಆ ದಿನಗಳಲ್ಲಿ ಅದು ನಮಗೆ ಸಾಕಷ್ಟು ಸಾಂತ್ವನವನ್ನು ತರುತ್ತದೆ.  ಮತ್ತು ಆ ದಿನ ಶತ್ರುಗಳ ಶಕ್ತಿ ನಾಶವಾಗುತ್ತದೆ”.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ದೇವರನ್ನು ಸ್ತುತಿಸುತ್ತಲೇ ಇದ್ದೀರಿ ಎಂದರೆ ನೀವು ಸೈತಾನನ ಭದ್ರಕೋಟೆಗಳನ್ನು ನಿಮ್ಮ ಪಾದಗಳ ಕೆಳಗೆ, ನಿಮಗೇ ಅರಿವಿಲ್ಲದೇ ಮುದ್ರೆ ಹಾಕುತ್ತಿದ್ದೀರಿ ಎಂದರ್ಥ.  ನೀವು ದೇವರನ್ನು ಸ್ತುತಿಸುವಾಗ, ಕರ್ತನು ಸೈತಾನನನ್ನು ನಿಮ್ಮ ಕಾಲುಗಳ ಕೆಳಗೆ ಹಾಕಿ ಪುಡಿ ಪುಡಿ ಮಾಡುವನು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ನಿನಗೆ ವಿರೋಧವಾಗಿ ನಿಂತು ಮುಯ್ಯಿತೀರಿಸುವ ವೈರಿಗಳ ಬಾಯನ್ನು ಕಟ್ಟುವದಕ್ಕೋಸ್ಕರ ನೀನು ಬಾಲಕರ ಮತ್ತು ಮೊಲೆಕೂಸುಗಳ ಬಾಯಿಂದ ಬಲವಾದ ಸಾಕ್ಷಿ ಉಂಟಾಗುವಂತೆ ಮಾಡಿದ್ದೀ.\" (ಕೀರ್ತನೆಗಳು 8:2)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}