{"uniqueid":"20251026073006_10593324","date":"2025-05-19","title":"ಹೊದಿಕೆಯ ಉಡುಪು","key_verse":"1_9:23","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆದರೆ ಶೇಮ್ ಮತ್ತು ಯೆಫೆತ್ ಒಂದು ಉಡುಪನ್ನು ತೆಗೆದುಕೊಂಡು, ಅದನ್ನು ತಮ್ಮಿಬ್ಬರ ಹೆಗಲ ಮೇಲೆ ಹಾಕಿಕೊಂಡು, ಹಿಂದಕ್ಕೆ ಹೋಗಿ ತಮ್ಮ ತಂದೆಯ ಬೆತ್ತಲೆತನವನ್ನು ಮುಚ್ಚಿದರು.\" (ಆದಿಕಾಂಡ 9:23)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಶೇಮ್ ಮತ್ತು ಯಾಫೆತರಂತಹ ನಂಬಿಗಸ್ತ ವಿಶ್ವಾಸಿಗಳು ಮತ್ತು ಸೇವಕರಿಗಾಗಿ ನಾವು ದೇವರಿಗೆ ಧನ್ಯವಾದ ಹೇಳೋಣ. ಅವರ ಹೆಗಲ ಮೇಲೆ ಒಂದು ಉಡುಪಿತ್ತು – ಅದು ಅವರ ತಂದೆಯ ಬೆತ್ತಲೆತನವನ್ನು ಮುಚ್ಚಬಲ್ಲ ಉಡುಪಾಗಿತ್ತು. ಅದೇ ರೀತಿ, ಪ್ರೀತಿಯ ಉಡುಪು ಅನೇಕ ಪಾಪಗಳನ್ನು ಸಹ ಮುಚ್ಚುತ್ತದೆ.\r\n\r\nನಮ್ಮ ಪ್ರೀತಿಯ ಕರ್ತನ ಭುಜಗಳನ್ನು ನೋಡಿ. ಆತನ ಉಕ್ಕಿ ಹರಿಯುವ ಪ್ರೀತಿಯಿಂದ ತುಂಬಿದ ಕಡುಗೆಂಪು ರಕ್ತದ ಹನಿಗಳನ್ನು ನೋಡಿ. ಆ ರಕ್ತವೇ ನಮ್ಮ ಎಲ್ಲಾ ಪಾಪಗಳನ್ನು ದೃಷ್ಟಿಯಿಂದ ಮರೆಮಾಡುವ ಹೊದಿಕೆಯಾಗುತ್ತದೆ.\r\n\r\nಯೇಸು ನಮ್ಮ ಪಾಪಗಳನ್ನು ಎಂದಿಗೂ ಬಹಿರಂಗಪಡಿಸಿ ನಮ್ಮನ್ನು ನಾಚಿಕೆಪಡಿಸುವುದಿಲ್ಲ. ನಾವು ಎಷ್ಟೇ ಪಾಪಿಗಳಾಗಿದ್ದರೂ, ಆತನು ನಮ್ಮ ಪಾಪಗಳನ್ನು ತನ್ನ ನೀತಿಯ ವಸ್ತ್ರದಿಂದ ಮುಚ್ಚುತ್ತಾನೆ. ಆತನು ಅದನ್ನು ತುಂಬಾ ಮೃದುವಾಗಿ ಮಾಡುತ್ತಾನೆ, ನಮ್ಮ ಹೆಸರನ್ನು ಅವಮಾನಿಸುವ ಬದಲು ಅದನ್ನು ರಕ್ಷಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಾನೆ.\r\n\r\nಆದರೆ ಇದನ್ನು ಹಾಮ್ ಮತ್ತು ಅವನ ಮಗ ಕಾನಾನ್ ಜೊತೆ ವ್ಯತಿರಿಕ್ತವಾಗಿ ನೋಡಿ, ಅವರು ನೋಹನ ಬೆತ್ತಲೆತನವನ್ನು ಮುಚ್ಚದೆ ಅದನ್ನು ಬಹಿರಂಗಪಡಿಸಿದರು. ಇದರಿಂದಾಗಿ, ಅವರು ಕರ್ತನಿಂದ ಶಾಪಗ್ರಸ್ತರಾದರು. ಇಂದಿಗೂ ಸಹ, ದೇವರ ಮಕ್ಕಳನ್ನು ನಾಚಿಕೆಪಡಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಾ, ಇತರರ ತಪ್ಪುಗಳನ್ನು ಹರಡುವ ಜನರನ್ನು ನಾವು ನೋಡುತ್ತೇವೆ.\r\n\r\nಏಕೆ? ಏಕೆಂದರೆ ಅವರ ಹೃದಯಗಳಲ್ಲಿ ದೈವಿಕ ಪ್ರೀತಿಯ ಕೊರತೆಯಿದೆ. ಬಿದ್ದವರಿಗಾಗಿ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸುವ ಹೊರೆ ಅವರಲ್ಲಿಲ್ಲ. ಅವರು ಕ್ರಿಸ್ತನ ಸ್ವರೂಪವನ್ನು ಪ್ರತಿಬಿಂಬಿಸುವುದಿಲ್ಲ. ಆದರೆ ಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ಪ್ರೀತಿ ಎಲ್ಲಾ ಪಾಪಗಳನ್ನು ಮುಚ್ಚುತ್ತದೆ.\" (ಜ್ಞಾನೋಕ್ತಿ 10:12).\r\n\r\nಯೋಸೇಫನ ಪಾತ್ರ ಎಷ್ಟು ಸುಂದರವಾಗಿತ್ತು! ಮರಿಯಳು ಗರ್ಭಿಣಿಯಾಗಿದ್ದಾಳೆಂದು ಅವನು ಕಂಡುಕೊಂಡಾಗ, ನೀತಿವಂತ ಪುರುಷನಾಗಿದ್ದ ಅವನು ಅವಳನ್ನು ಸಾರ್ವಜನಿಕವಾಗಿ ಮಾದರಿಯನ್ನಾಗಿ ಮಾಡಲು ಬಯಸಲಿಲ್ಲ, ಆದರೆ ರಹಸ್ಯವಾಗಿ ಅವಳನ್ನು ದೂರವಿಡಲು ಯೋಚಿಸಿದನು (ಮತ್ತಾಯ 1:19). ಅವಳನ್ನು ನಾಚಿಕೆಪಡಿಸುವ ಅಥವಾ ಸಾರ್ವಜನಿಕವಾಗಿ ಅವಮಾನಿಸುವ ಯಾವುದೇ ಇಚ್ಛೆ ಅವನಿಗೆ ಇರಲಿಲ್ಲ.\r\n\r\nಒಮ್ಮೆ, ಒಬ್ಬ ಪಾದ್ರಿಯು ದೇವರ ಇನ್ನೊಬ್ಬ ಸೇವಕನ ಜೀವನದಲ್ಲಿ ಕೆಲವು ನೈತಿಕ ವೈಫಲ್ಯಗಳನ್ನು ಕಂಡುಕೊಂಡನು. ಅವನು ತನ್ನ ಆತ್ಮದಲ್ಲಿ ಉತ್ಸುಕನಾಗಿದ್ದನು ಮತ್ತು ಅದರ ಬಗ್ಗೆ ಒಂದು ವಿವರವಾದ ಲೇಖನವನ್ನು ಬರೆದನು, ಅವನನ್ನು ಬಹಿರಂಗಪಡಿಸಲು ಉದ್ದೇಶಿಸಿದನು. ಆದರೆ ಆ ರಾತ್ರಿ, ಕರ್ತನು ಅವನಿಗೆ ಒಂದು ದರ್ಶನದಲ್ಲಿ ಕಾಣಿಸಿಕೊಂಡು, \"ನನ್ನ ಮಗನೇ, ನಿನ್ನ ಸ್ವಂತ ಮಗಳು ಅಂತಹ ಸಂಬಂಧಕ್ಕೆ ಬಿದ್ದು ತಪ್ಪು ಮಾಡಿದರೆ, ನೀನು ಅದನ್ನು ಸದ್ದಿಲ್ಲದೆ ಮುಚ್ಚಿಡುತ್ತೀಯಾ, ಅಥವಾ ಅದನ್ನು ಇಡೀ ಜಗತ್ತಿಗೆ ಬಹಿರಂಗಪಡಿಸುತ್ತೀಯಾ?\" ಎಂದು ಕೇಳಿದನು. ಆ ಮಾತುಗಳು ಅವನ ಹೃದಯವನ್ನು ಚುಚ್ಚಿದವು ಮತ್ತು ಅವನ ಸ್ವಂತ ತಪ್ಪನ್ನು ಅರಿತುಕೊಂಡನು.\r\n\r\nದೇವರ ಪ್ರಿಯ ಮಕ್ಕಳೇ, ನೀತಿವಂತರು ಇತರರ ತಪ್ಪುಗಳನ್ನು ಮುಚ್ಚುತ್ತಾರೆ. ಅವರು ಅವುಗಳನ್ನು ಎಲ್ಲೆಡೆ ಹರಡುವುದಿಲ್ಲ. ಅವರು ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಅಳುತ್ತಾರೆ, ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸುತ್ತಾರೆ ಮತ್ತು ಪುನಃಸ್ಥಾಪನೆಯನ್ನು ಬಯಸುತ್ತಾರೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ಆದುದರಿಂದ ಓ ಮನುಷ್ಯನೇ, ನೀನು ಯಾರೇ ಆಗಿರಲಿ, ನೀನು ಯಾರೇ ಆಗಿರಲಿ, ನೀನು ಮತ್ತೊಬ್ಬನನ್ನು ನಿರ್ಣಯಿಸುವ ವಿಷಯದಲ್ಲಿ ನಿನ್ನನ್ನೇ ಖಂಡಿಸಿಕೊಳ್ಳುತ್ತೀಯ; ಯಾಕಂದರೆ ತೀರ್ಪುಮಾಡುವ ನೀನು ಅದೇ ಕಾರ್ಯಗಳನ್ನು ಮಾಡುತ್ತೀ.” (ರೋಮನ್ನರು 2:1)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}