{"uniqueid":"20251026085042_71a60d02","date":"2022-04-19","title":"ಸ್ತೋತ್ರಕ್ಕೆ ಶತ್ರು!","key_verse":"45_1:21","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಯಾಕಂದರೆ ದೇವರ ವಿಷಯವಾಗಿ ಅವರಿಗೆ ತಿಳುವಳಿಕೆಯಿದ್ದರೂ ಅವರು ಆತನನ್ನು ದೇವರೆಂದು ಘನಪಡಿಸಲಿಲ್ಲ; ಆತನ ಉಪಕಾರಗಳನ್ನು ನೆನಸಿ ಆತನನ್ನು ಸ್ತುತಿಸಲಿಲ್ಲ. ಅವರು ವಿಚಾರ ಮಾಡಿಮಾಡಿ ಫಲ ಕಾಣಲಿಲ್ಲ; ವಿವೇಕವಿಲ್ಲದ ಅವರ ಮನಸ್ಸು ಕತ್ತಲಾಯಿತು.\" (ರೋಮಾಪುರದವರಿಗೆ 1:21)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರ ಮಕ್ಕಳು, ದೇವರ ಬಗ್ಗೆ ಉತ್ತಮ ಜ್ಞಾನವನ್ನು ಹೊಂದಿರುವಾಗ, ದೇವರನ್ನು ಸ್ತುತಿಸುವುದರಲ್ಲಿ ಮತ್ತು ಆರಾಧಿಸುವುದರಲ್ಲಿ ವಿಫಲವಾದಾಗ, ಅವರು ಅಪಾಯಕಾರಿ ಪರಿಸ್ಥಿತಿಯತ್ತ ಸಾಗುತ್ತಿದ್ದಾರೆ ಎಂದರ್ಥ.  ಅವರು ತಮ್ಮ ಆಲೋಚನೆಗಳಲ್ಲಿ ಹಾಳಾಗುವರು ಮತ್ತು ಅವರ ಹೃದಯಗಳು ಕತ್ತಲೆಯಾಗುತ್ತವೆ.  ವಿವಿಧ ಒತ್ತಡಗಳು ಮತ್ತು ದುಃಖಗಳು ಅವರ ಹೃದಯವನ್ನು ಭಾರಿಸಿದಾಗ, ಅವರು ಪ್ರಾರ್ಥಿಸಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ.  ಚಿಂತೆ ಒಂದು ಗಂಭೀರ ರೋಗ;  ಇದು ಮೂಳೆಗಳನ್ನು ಕರಗಿಸುತ್ತದೆ ಮತ್ತು ಜೀವಿತಾವಧಿಯನ್ನು ಕಡಿಮೆ ಮಾಡುತ್ತದೆ.\r\n\r\nಅಲ್ಲಿ ಒಬ್ಬ ಮುದುಕ, ಭಾರವಾದ ಚೀಲವನ್ನು ಹೊತ್ತುಕೊಂಡು ನಡೆಯಲು ಸಹ ಕಷ್ಟಪಡುತ್ತಿದ್ದನು.  ಒಬ್ಬ ದೇವದೂತನು ಆ ಮುದುಕನ ಸಂಕಟವನ್ನು ನೋಡಿ ಸಹಾಯ ಮಾಡಲು ಮುಂದಾದನು.  ಬ್ಯಾಗ್‌ನಲ್ಲಿ ಏನಿದೆ ಎಂದು ಅವರು ಕೇಳಿದರು ಮತ್ತು ಆ ವ್ಯಕ್ತಿ ಅದರಲ್ಲಿ ಹಿಂದಿನ ದಿನದ ದುಃಖಗಳು ಮತ್ತು ಮರುದಿನದ ಭಯವನ್ನು ಒಳಗೊಂಡಿದೆ ಎಂದು ಉತ್ತರಿಸಿದರು.\r\n\r\nದೇವರ ದೂತನು ಚೀಲವನ್ನು ತೆರೆದನು ಮತ್ತು ಒಳಗೆ ಏನೂ ಇರಲಿಲ್ಲ.  ಅವರು ಹೇಳಿದರು: “ನಿನ್ನೆ ಹೋಗಿದೆ.  ಮತ್ತು ನಾಳೆ ಇನ್ನೂ ಬರಬೇಕಿದೆ.  ‘ಇಂದು ದೇವರನ್ನು ಸ್ತುತಿಸಿದರೆ ನಾಳಿನ ಹೊರೆ ನಿಮ್ಮ ಹೃದಯವನ್ನು ತುಳಿಯುವುದಿಲ್ಲ’ ಎಂದು ಸಲಹೆ ನೀಡಿ ದಾರಿಗೆ ಕಳುಹಿಸಿದರು.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುವುದು: “ಈ ಕಾರಣದಿಂದ – ನಮ್ಮ ಪ್ರಾಣಧಾರಣೆಗೆ ಏನು ಊಟಮಾಡಬೇಕು, ಏನು ಕುಡಿಯಬೇಕು, ನಮ್ಮ ದೇಹರಕ್ಷಣೆಗೆ ಏನು ಹೊದ್ದುಕೊಳ್ಳಬೇಕು ಎಂದು ಚಿಂತೆಮಾಡಬೇಡಿರಿ ಎಂಬದಾಗಿ ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ. ಊಟಕ್ಕಿಂತ ಪ್ರಾಣವು ಉಡುಪಿಗಿಂತ ದೇಹವು ಮೇಲಾದದ್ದಲ್ಲವೇ. ಆದದರಿಂದ ನಾಳಿನ ವಿಷಯವಾಗಿ ಚಿಂತೆಮಾಡಬೇಡಿರಿ; ನಾಳಿನ ದಿನವು ತನ್ನದನ್ನು ತಾನೇ ಚಿಂತಿಸಿಕೊಳ್ಳುವದು. ಆ ಹೊತ್ತಿನ ಕಾಟ ಆ ಹೊತ್ತಿಗೆ ಸಾಕು.\" (ಮತ್ತಾಯ 6:25, 34)\r\n\r\nಚಿಂತೆಯು ಅನಾರೋಗ್ಯವನ್ನು ತರಬಹುದು ಮತ್ತು ನಿಮ್ಮ ಜೀವನವನ್ನು ಹಾಳುಮಾಡಿದರೆ, ದೇವರನ್ನು ಸ್ತುತಿಸುವ ಮತ್ತು ಆತನಲ್ಲಿ ಸಂತೋಷಪಡುವ ಔಷಧವು ಎಷ್ಟು ಪರಿಣಾಮಕಾರಿಯಾಗಿದೆ? ವಾಸ್ತವವಾಗಿ, ದೇವರನ್ನು ಸ್ತುತಿಸುವುದರಿಂದ ಎಲ್ಲಾ ರೋಗಗಳು ದೂರವಾಗುತ್ತವೆ, ಮುಖವನ್ನು ಸುಧಾರಿಸುತ್ತದೆ ಮತ್ತು ಆಯುಷ್ಯವನ್ನು ವಿಸ್ತರಿಸುತ್ತದೆ.  ಆದ್ದರಿಂದ, ನಿಮ್ಮ ಹೃದಯದ ಕೆಳಗಿನಿಂದ, ನಿಮ್ಮ ಎಲ್ಲಾ ಶಕ್ತಿ ಮತ್ತು ನಿಮ್ಮ ಸಂಪೂರ್ಣ ಆತ್ಮದಿಂದ ದೇವರನ್ನು ಸ್ತುತಿಸಿ.  ಮತ್ತು ದೇವರ ದೈವಿಕ ಉಪಸ್ಥಿತಿಯು ನಿಮ್ಮನ್ನು ಅಪ್ಪಿಕೊಳ್ಳುತ್ತದೆ.  ನೀವು ಅವನ ಗರಿಗಳ ಅಡಿಯಲ್ಲಿ ನಿಮ್ಮನ್ನು ಮುಚ್ಚಿಕೊಂಡಾಗ ಆರೋಗ್ಯವಿದೆ.\r\n\r\nನೀವು ಅನೇಕ ದುಃಖಗಳು ಮತ್ತು ಹೊರೆಗಳಿಂದ ತುಳಿತಕ್ಕೊಳಗಾದಾಗ, ದೇವರನ್ನು ಸ್ತುತಿಸುವುದು ನಿಜವಾಗಿಯೂ ಕಷ್ಟಕರವಾಗಿರುತ್ತದೆ.  ಆದರೆ ನೀವು ಯೆಹೋವನ ಪಾದದಲ್ಲಿ ಕುಳಿತು ಆತನನ್ನು ಸ್ತುತಿಸಲು ದೃಢವಾದ ಪ್ರಯತ್ನವನ್ನು ಮಾಡಿದಾಗ, ನಿಮ್ಮ ದುಃಖಗಳು ಕೆಲವೇ ನಿಮಿಷಗಳಲ್ಲಿ ದೂರ ಹೋಗುವುದನ್ನು ನೀವು ನೋಡುತ್ತೀರಿ. ನಿಮ್ಮ ಹೃದಯವು ಹೊಸ ಭರವಸೆಯಿಂದ ತುಂಬಿರುತ್ತದೆ.  ಮತ್ತು ನೀವು ದೇವರ ಉಪಸ್ಥಿತಿಯಲ್ಲಿ ಆನಂದಿಸುವಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “ನೀನು ನನಗೆ ಜೀವಮಾರ್ಗವನ್ನು ತಿಳಿಯಪಡಿಸುವಿ; ನಿನ್ನ ಸಮ್ಮುಖದಲ್ಲಿ ಪರಿಪೂರ್ಣ ಸಂತೋಷವಿದೆ; ನಿನ್ನ ಬಲಗೈಯಲ್ಲಿ ಶಾಶ್ವತಭಾಗ್ಯವಿದೆ.\" (ಕೀರ್ತನೆಗಳು 16:11)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}