{"uniqueid":"20251026085046_71a60d01","date":"2022-04-18","title":"ಶತ್ರುವಿನ ದೂರು – ಸ್ತೋತ್ರ!","key_verse":"50_4:11","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಕೊರತೆಯಲ್ಲಿದ್ದೇನೆಂದು ಸೂಚಿಸುವದಕ್ಕೆ ನಾನು ಇದನ್ನು ಹೇಳುವದಿಲ್ಲ; ನಾನಂತೂ ಇದ್ದ ಸ್ಥಿತಿಯಲ್ಲಿಯೇ ಸಂತುಷ್ಟನಾಗಿರುವದನ್ನು ಕಲಿತುಕೊಂಡಿದ್ದೇನೆ.\" (ಫಿಲಿಪ್ಪಿಯವರಿಗೆ 4:11)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ತನ್ನ ಪರಿಸ್ಥಿತಿಯನ್ನು ಲೆಕ್ಕಿಸದೆ ಸಂತೃಪ್ತನಾಗಿರುತ್ತಾನೆ, ಅವನು ತನ್ನ ಹೃದಯದಲ್ಲಿ ಸಂತೋಷದಿಂದ ದೇವರನ್ನು ಸ್ತುತಿಸಬಹುದು ಮತ್ತು ಆರಾಧಿಸಬಹುದು.  ಮತ್ತು ಸಣ್ಣ ಕಾರಣಗಳಿಗಾಗಿ ಸಹ ಅಸಮಾಧಾನವನ್ನು ಪಡೆಯುವ ವ್ಯಕ್ತಿಯು ಅಂತಿಮವಾಗಿ ಅನೇಕ ದುಃಖಗಳಿಂದ ತನ್ನನ್ನು ತಾನೇ ನಾಶಪಡಿಸಿಕೊಳ್ಳುತ್ತಾನೆ.\r\n\r\nದೂರುವುದು ಹೊಗಳಿಕೆಯ ಮೊದಲ ಶತ್ರು, ಮತ್ತು ಅದು ಬಿದ್ದ ಮನುಷ್ಯನ ಸ್ವಭಾವವಾಗಿದೆ.  ಪಾಪವನ್ನು ಮಾಡಿದ ನಂತರ, ಆಡಮ್ ದೂರು ನೀಡಿದರು ಮತ್ತು ಅವನ ಹೆಂಡತಿ ಈವ್ ಅವರನ್ನು ದೂಷಿಸಿದರು.  ಮತ್ತು ಈವ್, ಪ್ರತಿಯಾಗಿ, ಗೊಣಗುತ್ತಾ ಹಾವಿನ ಮೇಲೆ ಆರೋಪವನ್ನು ಹಾಕಿದಳು.  ಆ ಸ್ತ್ರೀಯು, \"ಸರ್ಪವು ನನ್ನನ್ನು ಮೋಸಗೊಳಿಸಿತು ಮತ್ತು ನಾನು ತಿಂದೆನು.\"  (ಆದಿಕಾಂಡ 3:13).  ಅವರಿಬ್ಬರೂ ತಮ್ಮ ಪಾಪಗಳನ್ನು ಭಗವಂತನಲ್ಲಿ ಒಪ್ಪಿಕೊಳ್ಳುವ ಬಯಕೆಯನ್ನು ಹೊಂದಿರಲಿಲ್ಲ, ಅವರ ಕ್ಷಮೆಯನ್ನು ಕೇಳುತ್ತಾರೆ, ಮತ್ತೆ ರಾಜಿ ಮಾಡಿಕೊಳ್ಳುತ್ತಾರೆ ಮತ್ತು ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ಸಂತೋಷಪಡುತ್ತಾರೆ.  ಅವರು ಭಗವಂತನನ್ನು ಸ್ತುತಿಸಿ ಆರಾಧಿಸಲು ಮತ್ತು ಆತನಲ್ಲಿ ಸಂತೋಷಪಡಲು ತಮ್ಮನ್ನು ತಾವು ತೊಡಗಿಸಿಕೊಂಡಿಲ್ಲ.\r\n\r\nಕರ್ತನು ಇಸ್ರಾಯೇಲ್ಯರನ್ನು ಅರಣ್ಯದಲ್ಲಿ ಪ್ರೀತಿಯಿಂದ ನಡೆಸಿದನು.  ಆತನು ಅವರನ್ನು ಸ್ವರ್ಗೀಯ ಮನ್ನಾದಿಂದ ಪೋಷಿಸಿದನು, ಅವರಿಗೆ ಬಂಡೆಯಿಂದ ನೀರನ್ನು ಕುಡಿಯಲು ಕೊಟ್ಟನು ಮತ್ತು ಮೇಘಸ್ತಂಭದಿಂದ ಅವರನ್ನು ಕರೆದೊಯ್ದನು.  ದೇವರ ಇಂತಹ ಅದ್ಭುತವಾದ ಮಾರ್ಗದರ್ಶನದ ಹೊರತಾಗಿಯೂ, ಇಸ್ರಾಯೇಲ್ಯರು ತೃಪ್ತರಾಗಲಿಲ್ಲ.  ಅವರು ದೂರಿದರು ಮತ್ತು ದೇವರ ವಿರುದ್ಧ ಬಂಡಾಯವೆದ್ದರು ಮತ್ತು ಆತನನ್ನು ಸ್ತುತಿಸಲು ಮತ್ತು ಆರಾಧಿಸಲು ವಿಫಲರಾದರು.\r\n\r\nದೂರುವ ಮನೋಭಾವವು ಇಸ್ರಾಯೇಲ್ಯರ ರಕ್ತದಲ್ಲಿ ಬೇರೂರಿದೆ (ವಿಮೋಚನಕಾಂಡ 16:7; ಧರ್ಮೋಪದೇಶಕಾಂಡ 1:27).  ಆದುದರಿಂದ, ಭಗವಂತನು ದಿಗ್ಭ್ರಮೆಗೊಂಡನು ಮತ್ತು ಹೀಗೆ ಹೇಳಿದನು: “ನನ್ನ ವಿರುದ್ಧ ದೂರುವ ಈ ದುಷ್ಟ ಸಭೆಯನ್ನು ನಾನು ಎಷ್ಟು ಕಾಲ ಸಹಿಸಿಕೊಳ್ಳಲಿ?  ಇಸ್ರಾಯೇಲ್ ಮಕ್ಕಳು ನನ್ನ ವಿರುದ್ಧ ಮಾಡುವ ದೂರುಗಳನ್ನು ನಾನು ಕೇಳಿದ್ದೇನೆ” (ಸಂಖ್ಯೆಗಳು 14:27).  ಇದರಿಂದಾಗಿ ಅನೇಕರು ಅರಣ್ಯದಲ್ಲಿ ಸತ್ತರು.  ದೇವರನ್ನು ನಂಬುವವರು ಎಲ್ಲದಕ್ಕೂ ಆತನಿಗೆ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸುತ್ತಾರೆ ಮತ್ತು ಹೊಗಳುತ್ತಾರೆ.  ಆದರೆ ನಂಬಿಕೆ ಇಲ್ಲದವರು ದೂರುತ್ತಾರೆ.  ಸ್ಕ್ರಿಪ್ಚರ್ ಹೇಳುತ್ತದೆ: \"ದೂರು ಮತ್ತು ವಿವಾದವಿಲ್ಲದೆ ಎಲ್ಲವನ್ನೂ ಮಾಡಿ\" (ಫಿಲಿಪ್ಪಿ 2:14).\r\n\r\nಒಂದು ಕುಟುಂಬವಿತ್ತು, ಅಲ್ಲಿ ಪೋಷಕರು ತಮ್ಮ ಮಗಳಿಗೆ ಪಾದರಕ್ಷೆಗಳನ್ನು ಖರೀದಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.  ಇದರಿಂದ ಮನನೊಂದ ಮಗಳು ಮನೆ ಬಿಟ್ಟು ಓಡಿ ಹೋಗಿದ್ದಾಳೆ.  ತನ್ನ ಹಳ್ಳಿಯ ಹೊರಗಿನ ಮರದ ಕೆಳಗೆ, ಹುಟ್ಟಿನಿಂದಲೇ ಕುಂಟನಾಗಿದ್ದ, ಅವನ ಎರಡೂ ಕಾಲುಗಳು ಕಾಣೆಯಾದ ವ್ಯಕ್ತಿಯನ್ನು ಅವಳು ನೋಡಿದಳು.  ಆ ಸ್ಥಿತಿಯಲ್ಲಿಯೂ ಹಾಡುತ್ತಾ ದೇವರನ್ನು ಪೂಜಿಸುತ್ತಿದ್ದರು.  ಚಿಕ್ಕ ಹುಡುಗಿ ಆ ಕುಂಟನನ್ನು ನೋಡಿದಾಗ, ಅವಳು ತುಂಬಾ ತಪ್ಪಿತಸ್ಥನೆಂದು ಭಾವಿಸಿದಳು ಮತ್ತು ತನ್ನ ತಪ್ಪನ್ನು ಅರಿತುಕೊಂಡಳು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಅನೇಕ ಜನರು ಅನಾರೋಗ್ಯ ಮತ್ತು ಹಾಸಿಗೆ ಹಿಡಿದಿರುವಾಗ, ಭಗವಂತ ನಿಮಗೆ ಉತ್ತಮ ಆರೋಗ್ಯ ಮತ್ತು ಶಕ್ತಿಯನ್ನು ದಯಪಾಲಿಸಿದ್ದಾನೆ.  ದಿನವೊಂದಕ್ಕೆ ಒಂದು ಹೊತ್ತಿನ ಊಟವೂ ಇಲ್ಲದೆ ಅದೆಷ್ಟೋ ಜನ ಬಡತನದಲ್ಲಿ ನರಳುತ್ತಿರುವಾಗ ಭಗವಂತ ನಿನಗೆ ಒಳ್ಳೆಯ ಊಟ, ಬಟ್ಟೆ ಕೊಟ್ಟು ಪೋಷಿಸುತ್ತಿದ್ದಾನೆ.  ಆತನು ನಿನಗೋಸ್ಕರ ಇಷ್ಟೆಲ್ಲಾ ಕಾರ್ಯಗಳನ್ನು ಮಾಡಿದ ಮೇಲೆ ಆತನನ್ನು ಸ್ತುತಿಸಿ ಪೂಜಿಸುವ ಬಾಧ್ಯತೆಯಿಲ್ಲವೇ?"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ಹೊಲಸು ಮಾತು ಹುಚ್ಚು ಮಾತು ಕುಚೋದ್ಯ ಮಾತು ಇವು ಬೇಡ, ಅಯುಕ್ತವಾಗಿವೆ;\" (ಎಫೆಸದವರಿಗೆ 5:4)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}