{"uniqueid":"20251026085051_71a60cff","date":"2022-04-16","title":"ಯೆಹೋವನನ್ನು ಘನಪಡಿಸುವ ಮಾರ್ಗ!","key_verse":"19_149:8","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಅವರ ಬಾಯಲ್ಲಿ ಯೆಹೋವನ ಸ್ತೋತ್ರವೂ ಕೈಯಲ್ಲಿ ಇಬ್ಬಾಯಿಕತ್ತಿಯೂ ಇರಲಿ.\" (ಕೀರ್ತನೆಗಳು 149:8)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಸ್ತೋತ್ರ ಮತ್ತು ಕೃತಜ್ಞತೆಯ ಮೂಲಕ, ರಾಜರನ್ನು ಮತ್ತು ಗಣ್ಯರನ್ನು ಸರಪಳಿಗಳಿಂದ ಬಂಧಿಸಬಹುದು.  ಕಬ್ಬಿಣದ ಸಂಕೋಲೆಗಳಿಂದ ಬಂಧಿಸಬೇಕಾದ ಅನೇಕ ಶತ್ರುಗಳಿವೆ.  ಅನಾರೋಗ್ಯ, ಶಾಪ, ಕತ್ತಲೆಯ ಶಕ್ತಿ ಶತ್ರುಗಳಾಗಿ ಉಳಿದುಕೊಂಡರೆ, ಮರಣವು ಸೋಲಿಸಲ್ಪಡುವ ಕೊನೆಯ ಶತ್ರುವಾಗಿರುತ್ತದೆ.  ದೇವರನ್ನು ಸ್ತುತಿಸುವುದರ ಮೂಲಕ ಮಾತ್ರ ನೀವು ಈ ಶತ್ರುಗಳನ್ನು ಬಂಧಿಸಿ ವಿಜಯವನ್ನು ಪಡೆಯಬಹುದು.\r\n\r\nದೇವರನ್ನು ಸ್ತುತಿಸುವುದು, ಕೃತಜ್ಞತೆಯ ಹೃದಯದಿಂದ ಹುಟ್ಟುವ ಸಿಹಿ ನೀರಿನ ಚಿಲುಮೆಯಾಗಿದೆ.  ದೇವರನ್ನು ಸ್ತುತಿಸುವವರು, ಭೂಮಿಯ ಮೇಲಿನ ತಮ್ಮ ಜೀವಿತಾವಧಿಯಲ್ಲಿ, ತಮ್ಮ ಮರಣದ ಹಾಸಿಗೆಯಲ್ಲಿಯೂ ಆತನನ್ನು ಸ್ತುತಿಸುತ್ತಾರೆ ಮತ್ತು ಶಾಶ್ವತವಾದ ಕಾನಾನ್‌ಗೆ ಪ್ರವೇಶಿಸುತ್ತಾರೆ ಮತ್ತು ಅದ್ಭುತವಾದ ಶಾಶ್ವತವಾದ ಮನೆಯನ್ನು ಸ್ವಾಸತ್ಯವಾಗಿ ಪಡೆಯುತ್ತಾರೆ.\r\n\r\nನಿಮ್ಮ ಜೀವನವನ್ನು ನೀವು ಯಾವ ರೀತಿಯಲ್ಲಿ ನಡೆಸುತ್ತೀರೋ, ಅದೇ ಗುಣಲಕ್ಷಣವು ಸಾವಿನ ಸಮಯದಲ್ಲಿಯೂ ಪ್ರಕಟವಾಗುತ್ತದೆ.  ನೀವು ಯಾವಾಗಲೂ ದೇವರನ್ನು ಸ್ತುತಿಸುತ್ತಿದ್ದರೆ, ನಿಮ್ಮ ಪೂರ್ಣ ಹೃದಯದಿಂದ, ನಿಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿಯೂ ನೀವು ಅದೇ ಕೆಲಸವನ್ನು ಮಾಡಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ.  ನಿಮ್ಮ ಜೀವಿತಾವಧಿಯಲ್ಲಿ ನೀವು ಎಂದಿಗೂ ದೇವರನ್ನು ಸ್ತುತಿಸದಿದ್ದರೆ ಮತ್ತು ಸಾವಿನ ಸಮಯದಲ್ಲಿ ಹುಸಿ ಹೊಗಳಿಕೆಯ ಬಗ್ಗೆ ಯೋಚಿಸಿದರೆ, ಅದು ನಿಮಗೆ ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ.  ಆದ್ದರಿಂದ, ಇದೀಗ ದೇವರನ್ನು ಸ್ತುತಿಸುವ ಅಭ್ಯಾಸವನ್ನು ಪಡೆದುಕೊಳ್ಳಿ ಮತ್ತು ಪ್ರಾರ್ಥನಾ ಯೋಧರಾಗಿರಿ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿನ ನೂರೈವತ್ತು ಕೀರ್ತನೆಗಳನ್ನು ದಾವೀದನು ಮತ್ತು ಅನೇಕರು ಬರೆದಿದ್ದಾರೆ.  ಅವರು ತಮ್ಮ ಸ್ವಂತ ಅನುಭವದಿಂದ ಈ ಕೀರ್ತನೆಗಳನ್ನು ಬರೆದಿದ್ದಾರೆ ಮತ್ತು ತಮ್ಮ ಹೃದಯವನ್ನು ಸುರಿಯುತ್ತಾರೆ.  ಕೆಲವು ಕೀರ್ತನೆಗಳಲ್ಲಿ, ಅವರು ದೇವರನ್ನು ‘ಯಾಕೆ ಮೌನವಾಗಿದ್ದಾರೆ’ ಎಂದು ಪ್ರಶ್ನಿಸುತ್ತಾರೆ?  ಅಥವಾ ‘ಶತ್ರುಗಳು ಹೆಚ್ಚಾಗಿದ್ದಾರೆ’ ಎಂದು ದೇವರಿಗೆ ಹೇಳಿ.  ನನ್ನ ಹೃದಯವು ತೊಂದರೆಗೀಡಾಗಿದೆ.  ನನಗೆ ಸಹಾಯ ಮಾಡಲು ತ್ವರೆ ಮಾಡು.  ನನ್ನ ಶತ್ರುವಿನ ಹಲ್ಲುಗಳನ್ನು ಮುರಿಯಿರಿ.  ಈ ರೀತಿಯಾಗಿ, ಕೀರ್ತನೆಗಳ ಮೂಲಕ ಹಲವಾರು ಪ್ರಾರ್ಥನೆಗಳು ಮತ್ತು ವಿನಂತಿಗಳು ಇವೆ.\r\n\r\nಆದರೆ ಕೀರ್ತನೆಗಳ ಅಂತ್ಯದ ವೇಳೆಗೆ, ದಾವೀದನು ತನ್ನ ಪೂರ್ಣ ಹೃದಯದಿಂದ ದೇವರನ್ನು ಸ್ತುತಿಸುವುದನ್ನು ನಾವು ನೋಡಬಹುದು.  ಅವನ ಸಂಪೂರ್ಣ ಗಮನವು ದೇವರ ಮೇಲೆ ಕೇಂದ್ರೀಕೃತವಾಗಿದೆ.  ಅವನು ವೈಯಕ್ತಿಕ ಮಟ್ಟದಲ್ಲಿ ದೇವರನ್ನು ಸ್ತುತಿಸುವುದನ್ನು ನಿಲ್ಲಿಸುವುದಿಲ್ಲ, ಆದರೆ ಪ್ರತಿಯೊಂದು ಜೀವಿಯೂ ದೇವರನ್ನು ಸ್ತುತಿಸಬೇಕೆಂದು ಅವನು ಬಯಸುತ್ತಾನೆ.  ಕೀರ್ತನೆಗಳ ಪುಸ್ತಕದಲ್ಲಿ ಕೊನೆಯದಾಗಿ ಇರುವ ಕೀರ್ತನೆ 150 ರಲ್ಲಿ, ದೇವರನ್ನು ಸ್ತುತಿಸುವ ಅಗತ್ಯವನ್ನು ಪ್ರತಿಯೊಂದು ಪದ್ಯದಲ್ಲೂ ಉಲ್ಲೇಖಿಸಲಾಗಿದೆ.  ಮತ್ತು ಕೊನೆಯ ಶ್ಲೋಕವು ಹೀಗೆ ಹೇಳುತ್ತದೆ: “ಶ್ವಾಸವಿರುವದೆಲ್ಲವೂ ಯೆಹೋವನನ್ನು ಸ್ತುತಿಸಲಿ; ಯಾಹುವಿಗೆ ಸ್ತೋತ್ರ!\" (ಕೀರ್ತನೆಗಳು 150:6)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಜೀವನವು ಕೇವಲ ದೇವರನ್ನು ಪ್ರಶ್ನಿಸುವುದರಲ್ಲಿ ಮತ್ತು ಅವನ ವಿರುದ್ಧ ಗೊಣಗುವುದರಲ್ಲಿ ಕೊನೆಗೊಳ್ಳಬಾರದು, ಆದರೆ ಅದು ಉನ್ನತ ಪ್ರಶಂಸೆಯೊಂದಿಗೆ ಕೊನೆಗೊಳ್ಳಬೇಕು.  ಏಕೆಂದರೆ ಸ್ತೋತ್ರದಿಂದಲೇ ಪರಲೋಕಕ್ಕೆ ಪ್ರವೇಶ ಚೀಟಿ.  ಆದುದರಿಂದ, ಪ್ರತಿದಿನ ಸ್ವಲ್ಪ ಸಮಯದ ವರೆಗೆ, ನಿಮ್ಮ ಕೈಗಳನ್ನು ಮೇಲಕ್ಕೆತ್ತಿ, ವಿಮೋಚನೆಯ ಮನೋಭಾವದಿಂದ ಸ್ತುತಿಸಿ ಮತ್ತು ಆರಾಧಿಸಿ.  ಆತನ ಕೈಯಿಂದ ನೀವು ಪಡೆದ ಎಲ್ಲಾ ಉಪಕಾರಗಳಿಗಾಗಿ ಆತನಿಗೆ ಧನ್ಯವಾದ ಮತ್ತು ಸ್ತುತಿಸಿ.  ಸ್ವರ್ಗೀಯ ಮನೆ ವೈಭವದಿಂದ ತುಂಬಿದೆ.  ದೇವರನ್ನು ಸ್ತುತಿಸಿ ಮತ್ತು ಆತನನ್ನು ಆರಾಧಿಸಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “ತಾನು ವಾಗ್ದಾನಮಾಡಿದಂತೆ ತನ್ನ ಪ್ರಜೆಗಳಾದ ಇಸ್ರಾಯೇಲ್ಯರಿಗೆ ವಿಶ್ರಾಂತಿಯನ್ನು ಅನುಗ್ರಹಿಸಿದ ಯೆಹೋವನಿಗೆ ಸ್ತೋತ್ರವಾಗಲಿ. ಆತನು ತನ್ನ ಸೇವಕನಾದ ಮೋಶೆಯ ಮುಖಾಂತರವಾಗಿ ಮಾಡಿದ ಅತಿಶ್ರೇಷ್ಠವಾಗ್ದಾನಗಳಲ್ಲಿ ಒಂದೂ ತಪ್ಪಿಹೋಗಲಿಲ್ಲ.\" (1 ಅರಸುಗಳು 8:56)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}