{"uniqueid":"20251026085055_71a60cff","date":"2022-04-16","title":"ಬಾಯಿ ತೆರೆಯದ ಕುರಿಮರಿ!","key_verse":"62_19:17","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಅವರು ಯೇಸುವನ್ನು ತೆಗೆದುಕೊಂಡು ಹೋದರು; ಆತನು ತನ್ನ ಶಿಲುಬೆಯನ್ನು ತಾನೇ ಹೊತ್ತುಕೊಂಡು ಕಪಾಲಸ್ಥಳವೆಂಬ ಸ್ಥಾನಕ್ಕೆ ಹೋದನು. ಇದಕ್ಕೆ ಇಬ್ರಿಯ ಮಾತಿನಲ್ಲಿ ಗೊಲ್ಗೊಥಾ ಎಂದು ಹೆಸರು.\" (ಯೋಹಾನ 19:17)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಒಂದು ದಿನವಿದ್ದರೆ, ಅದು ಪ್ರಪಂಚದ ಇತಿಹಾಸದಲ್ಲಿ ಅತ್ಯಂತ ಮಹತ್ವದ್ದಾಗಿದೆ, ಅದು ಯೇಸುಕ್ರಿಸ್ತನನ್ನು ಶಿಲುಬೆಗೇರಿಸಿದ ದಿನವಾಗಿದೆ.  ಆ ದಿನವು ಕರ್ತನ ಮಹಾನ್ ತ್ಯಾಗ, ಅಪಾರ ಪ್ರೀತಿ ಮತ್ತು ಹೇರಳವಾದ ಅನುಗ್ರಹವನ್ನು ವ್ಯಕ್ತಪಡಿಸುವುದರಿಂದ, ನಾವು ಅದನ್ನು ತಮಿಳಿನಲ್ಲಿ ಮಹಾ ಶುಕ್ರವಾರ ಎಂದು ಕರೆಯುತ್ತೇವೆ.  ಇಡೀ ಪ್ರಪಂಚವು ಪಾಪಗಳಿಂದ ವಿಮೋಚನೆ ಮತ್ತು ಸೈತಾನನ ಶಕ್ತಿಯಿಂದ ವಿಮೋಚನೆಯಂತಹ ಒಳ್ಳೆಯ ವಿಷಯಗಳನ್ನು ಸ್ವೀಕರಿಸಿದ ಕಾರಣ, ನಾವು ಅದನ್ನು ಇಂಗ್ಲಿಷ್ನಲ್ಲಿ ಗುಡ್ ಫ್ರೈಡೇ ಎಂದು ಕರೆಯುತ್ತೇವೆ.\r\n\r\nಶಿಲುಬೆಯ ಮೇಲೆ ಕ್ರಿಸ್ತನ ಎಲ್ಲಾ ಸಂಕಟ ಮತ್ತು ಬಾದೆಗಳನ್ನು ನಾವು ಯೋಚಿಸಿದಾಗ, ನಮ್ಮ ಕಣ್ಣುಗಳು ನಮಗೆ ಅರಿವಿಲ್ಲದೆಯೇ ಕಣ್ಣೀರು ಸುರಿಸುತ್ತವೆ.  ಮತ್ತು ನಾವು ಆಳವಾದ ದುಃಖದಿಂದ ತುಂಬಿದ್ದೇವೆ ಮತ್ತು ನಾವು ನಮ್ಮ ಹೃದಯದಲ್ಲಿ ಭಾರವಾಗುತ್ತೇವೆ.  ಅದಕ್ಕಾಗಿಯೇ ಇದನ್ನು ಮಲಯಾಳಂನಲ್ಲಿ ದುಃಖದ ದಿನ ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ.\r\n\r\nಈ ದಿನವು ನಮ್ಮ ಕರ್ತನ ಮಹಾನ್ ಪ್ರೀತಿ, ತ್ಯಾಗ ಮತ್ತು ಸಹನೆಯನ್ನು ನೆನಪಿಸುತ್ತದೆ.  ದೇವರ ಮಕ್ಕಳಾದ ನಮಗೆ, ಇದು ವಿಮೋಚನೆ ಮತ್ತು ಮೋಕ್ಷದ ಸಂತೋಷವನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುವ ದಿನವಾಗಿದೆ, ಇದು ಕ್ರಿಸ್ತನು ಶಿಲುಬೆಯ ಮೇಲಿನ ನೋವುಗಳು ಮತ್ತು ಸಾವಿನ ಮೂಲಕ ಗಳಿಸಿದ.  ಅದೇ ಸಮಯದಲ್ಲಿ, ನೀವು ಅವರ ಉದ್ದೇಶಕ್ಕಾಗಿ ನಿಮ್ಮನ್ನು ಬದ್ಧರಾಗಿರುವುದು ಬಹಳ ಮುಖ್ಯ, ಅದಕ್ಕಾಗಿ ಅವರು ದೊಡ್ಡ ತ್ಯಾಗವನ್ನು ಮಾಡಿದರು, ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಈಡೇರಬೇಕು.\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ದೇವರ ಚಿತ್ತವನ್ನು ಮಾಡಲು ತನ್ನನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಒಪ್ಪಿಸಿದನು.  ತಂದೆಯ ಚಿತ್ತವು ತನ್ನ ಜೀವನದಲ್ಲಿ ನೆರವೇರಬೇಕೆಂದು ಅವನು ಬಯಸಿದನು, ಮತ್ತು ಅವನ ಸ್ವಂತ ಇಚ್ಛೆಯಲ್ಲ.  ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ, ಅವನು ಹೇಳುವುದನ್ನು ನಾವು ನೋಡುತ್ತೇವೆ: \"ಅವನು ಬಾಧೆಗೆ ಒಳಗಾಗಿ ತನ್ನನ್ನು ತಗ್ಗಿಸಿಕೊಂಡನು, ಬಾಯಿ ತೆರೆಯಲಿಲ್ಲ; ವಧ್ಯಸ್ಥಾನಕ್ಕೆ ಒಯ್ಯಲ್ಪಡುವ ಕುರಿಯಂತೆಯೂ ಉಣ್ಣೆ ಕತ್ತರಿಸುವವರ ಮುಂದೆ ಮೌನವಾಗಿರುವ ಕುರಿಯ ಹಾಗೂ ಇದ್ದನು, ಬಾಯಿ ತೆರೆಯಲೇ ಇಲ್ಲ.\" (ಯೆಶಾಯ 53:7)\r\n\r\nನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ದೇವರ ಚಿತ್ತವನ್ನು ಮಾಡಲು ನೀವು ನಿಮ್ಮನ್ನು ಒಪ್ಪಿಸಿದರೆ, ನೀವು ನಿಜವಾಗಿಯೂ ಶಾಶ್ವತ ಜೀವನವನ್ನು ಆನುವಂಶಿಕವಾಗಿ ಪಡೆಯುವಿರಿ.  ಧರ್ಮಗ್ರಂಥವು ಸ್ಪಷ್ಟವಾಗಿ ಹೇಳುತ್ತದೆ:  \"ನನ್ನನ್ನು ಸ್ವಾಮೀ, ಸ್ವಾಮೀ ಅನ್ನುವವರೆಲ್ಲರು ಪರಲೋಕರಾಜ್ಯದಲ್ಲಿ ಸೇರುವರೆಂದು ನೆನಸಬೇಡಿರಿ; ಪರಲೋಕದಲ್ಲಿರುವ ನನ್ನ ತಂದೆಯ ಚಿತ್ತದಂತೆ ನಡೆಯುವವನೇ ಪರಲೋಕರಾಜ್ಯಕ್ಕೆ ಸೇರುವನು.\" (ಮತ್ತಾಯ 7:21)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಶಿಲುಬೆಯಲ್ಲಿ ನಿಮಗಾಗಿ ತನ್ನ ಪ್ರಾಣವನ್ನು ತ್ಯಜಿಸಿದ ಕರ್ತನಾದ ಯೇಸುವನ್ನು ನಿಮ್ಮ ಹೃದಯದಿಂದ ಪ್ರೀತಿಸಲು ಬದ್ಧರಾಗಿರಿ. ಕಲ್ವಾರಿ ಪ್ರೀತಿಯು ನಿಮ್ಮ ಮೇಲೆ ಸಂಪೂರ್ಣ ನಿಯಂತ್ರಣವನ್ನು ತೆಗೆದುಕೊಳ್ಳಲಿ.  ನಿಮ್ಮ ಜೀವನವನ್ನು ಯೇಸುವಿಗಾಗಿ ಜೀವಿಸಲು ಬದ್ಧತೆಯನ್ನು ಮಾಡಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ಇದಕ್ಕಾಗಿಯೇ ನೀವು ಕರೆಯಲ್ಪಟ್ಟಿರಿ; ಕ್ರಿಸ್ತನು ಸಹ ನಿಮಗೋಸ್ಕರ ಬಾಧೆಯನ್ನನುಭವಿಸಿ ನೀವು ತನ್ನ ಹೆಜ್ಜೆಯ ಜಾಡಿನಲ್ಲಿ ನಡೆಯಬೇಕೆಂದು ಮಾದರಿಯನ್ನು ತೋರಿಸಿಹೋದನು.\" (1 ಪೇತ್ರನು 2:21)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}