{"uniqueid":"20251026085100_71a60cfd","date":"2022-04-14","title":"ದೇವ ದೂತರು ಮತ್ತು ಸ್ತೋತ್ರ!","key_verse":"66_5:9","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಅವರು ಹೊಸ ಹಾಡನ್ನು ಹಾಡುತ್ತಾ – ನೀನು ಸುರುಳಿಯನ್ನು ತೆಗೆದುಕೊಂಡು ಅದರ ಮುದ್ರೆಗಳನ್ನು ಒಡೆಯುವದಕ್ಕೆ ಯೋಗ್ಯನೇ; ನೀನು ಯಜ್ಞಾರ್ಪಿತನಾಗಿ ನಿನ್ನ ರಕ್ತದಿಂದ ಸಕಲ ಕುಲ ಭಾಷೆ ಪ್ರಜೆ ಜನಾಂಗಗಳವರಿಂದ ಮನುಷ್ಯರನ್ನು ದೇವರಿಗಾಗಿ ಕೊಂಡುಕೊಂಡಿ;\" (ಪ್ರಕಟನೆ 5:9)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಪರಲೋಕದಲ್ಲಿ, ದೇವ ದೂತರುಗಳ ಹಾಡುಗಳಿವೆ, ಮತ್ತು ದೇವರ ವಿಮೋಚನೆಗೊಂಡ ಭಕ್ತರ ಹಾಡುಗಳಿವೆ.  ಈ ಎರಡೂ ವಿಧಗಳು ಸಂತೋಷಕರವಾಗಿದ್ದರೂ, ಯೆಹೋವನಿಗಾಗಿ ಭೂಮಿಯಿಂದ ವಿಮೋಚನೆಗೊಂಡವರ ಹಾಡುಗಳಿಂದ ಸಲ್ಲಿಸಲ್ಪಟ್ಟವುಗಳು ಹೆಚ್ಚು ಸುಮಧುರ ಮತ್ತು ಸಂತೋಷದಾಯಕವಾಗಿವೆ.  ದೇವ ದೂತರುಗಳ, ಪಾಪ ಮಾಡುವ ಅಥವಾ ಪಾಪದಿಂದ ವಿಮೋಚನೆಗೊಂಡ ಅನುಭವವನ್ನು ಎಂದಿಗೂ ಹೊಂದಿರಲಿಲ್ಲ.  ಆದರೆ ಯೇಸು ಶಿಲುಬೆಯ ಮೇಲೆ ಮಾಡಿದ ಮಹಾನ್ ತ್ಯಾಗ ಮತ್ತು ಆತನ ಅಮೂಲ್ಯವಾದ ರಕ್ತದಿಂದ ನಿಮ್ಮ ವಿಮೋಚನೆಗಾಗಿ ಅವನು ಪಾವತಿಸಿದ ಮಹಾನ್ ಬೆಲೆಯ ಬಗ್ಗೆ ನಿಮಗೆ ತಿಳಿದಿದೆ.\r\n\r\nಶಾಶ್ವತತೆಗೆ ವಿಮೋಚನೆಗೊಂಡ ದೇವರ ಪ್ರತಿಯೊಬ್ಬ ಸಂತಾನ ಅನುಭವವು ತುಂಬಾ ವಿಶಿಷ್ಟವಾಗಿದೆ ಮತ್ತು ವಿಭಿನ್ನವಾಗಿದೆ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುವುದು: “ಅವರು ಹೊಸ ಹಾಡನ್ನು ಹಾಡುತ್ತಾ – ನೀನು ಸುರುಳಿಯನ್ನು ತೆಗೆದುಕೊಂಡು ಅದರ ಮುದ್ರೆಗಳನ್ನು ಒಡೆಯುವದಕ್ಕೆ ಯೋಗ್ಯನೇ; ನೀನು ಯಜ್ಞಾರ್ಪಿತನಾಗಿ ನಿನ್ನ ರಕ್ತದಿಂದ ಸಕಲ ಕುಲ ಭಾಷೆ ಪ್ರಜೆ ಜನಾಂಗಗಳವರಿಂದ ಮನುಷ್ಯರನ್ನು ದೇವರಿಗಾಗಿ ಕೊಂಡುಕೊಂಡಿ; ಅವರನ್ನು ನಮ್ಮ ದೇವರಿಗೋಸ್ಕರ ರಾಜ್ಯವನ್ನಾಗಿಯೂ ಯಾಜಕರನ್ನಾಗಿಯೂ ಮಾಡಿದಿ; ಅವರು ಭೂವಿುಯ ಮೇಲೆ ಆಳುವರು ಎಂದು ಹೇಳಿದರು.\" (ಪ್ರಕಟನೆ 5:9-10)\r\n\r\nಕರ್ತನು ನಿನ್ನನ್ನು ದೇವ ದೂತರಿಗಿಂತ ಎತ್ತರಕ್ಕೆ ಏರಿಸಿದ್ದಾನೆ.  ಆತನು ದೇವದೂತರನ್ನು ರಾಜರನ್ನಾಗಿಯೂ ಯಾಜಕರನ್ನಾಗಿಯೂ ಮಾಡದೆ ನಿಮ್ಮನ್ನು ರಾಜರನ್ನಾಗಿಯೂ ಯಾಜಕರನ್ನಾಗಿಯೂ ಮಾಡಿದ್ದಾನೆ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುವುದು: “ಅವನನ್ನು ದೇವದೂತರಿಗಿಂತ ಸ್ವಲ್ಪವೇ ಕಡಿಮೆಯಾಗಿ ಮಾಡಿದಿಯಲ್ಲಾ; ಪ್ರಭಾವವನ್ನೂ ಮಾನವನ್ನೂ ಅವನಿಗೆ ಕಿರೀಟವಾಗಿ ಇಟ್ಟಿ. ನೀನು ಸೃಷ್ಟಿಸಿದ ಎಲ್ಲಾ ವಸ್ತುಗಳ ಮೇಲೆ ಪ್ರಭುತ್ವವನ್ನು ಅವನಿಗೆ ಅನುಗ್ರಹಿಸಿದಿ;\" (ಕೀರ್ತನೆಗಳು 8:5-6)\r\n\r\nವಿಮೋಚನೆಗೊಂಡವರಿಗೆ ಅವನು ಮಹಾನ್ ದೇವ ದೂತರನ್ನು ಸಹಾಯ ಮಾಡಿದ್ದಾನೆ.  ಇಂತಹ ಮಹಾ ಕರುಣೆಯನ್ನು ತೋರಿದ ಕರ್ತನು ನಿನ್ನ ಸ್ತುತಿಗೆ ಅರ್ಹನಲ್ಲವೇ?!  ಅದಕ್ಕಾಗಿಯೇ ಅರಸನಾದ ದಾವೀದನು ಹೇಳುತ್ತಾನೆ: \"ಯೆಹೋವನು ಮಹೋನ್ನತನು; ನಮ್ಮ ದೇವರು ತನ್ನ ಪರಿಶುದ್ಧ ಪರ್ವತನಗರದಲ್ಲಿ ಸರ್ವಸ್ತುತಿಪಾತ್ರನಾಗಿದ್ದಾನೆ.\" (ಕೀರ್ತನೆಗಳು 48:1)  ನಿಮ್ಮ ಶತ್ರುಗಳ ಕೈಯಿಂದ ನೀವು ಬಿಡುಗಡೆ ಹೊಂದಲು ಬಯಸುವಿರಾ?  ದೇವರನ್ನು ಸ್ತುತಿಸಿ.  ಆಗ ಇಸ್ರಾಯೇಲ್ಯರ ಸ್ತುತಿಯಲ್ಲಿ ಸಿಂಹಾಸನಾರೂಢನಾದ ಪವಿತ್ರ ಕರ್ತನು (ಕೀರ್ತನೆ 22:3) ಇಳಿದು ಬಂದು ವಿಮೋಚನೆ ಮತ್ತು ವಿಜಯವನ್ನು ಆಜ್ಞಾಪಿಸುತ್ತಾನೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಮನೆಗಳು ಕತ್ತಲೆ ಮತ್ತು ಕತ್ತಲೆಯಾಗಿರುವ ಅಗತ್ಯವಿಲ್ಲ.  ಯಾರೋ ಒಬ್ಬರು ನಿಮ್ಮ ವಿರುದ್ಧ ವಾಮಾಚಾರ ಮಾಡಿದ್ದಾರೆ ಮತ್ತು ನೀವು ಕೆಟ್ಟ ಕನಸುಗಳನ್ನು ಕಾಣುತ್ತಿದ್ದೀರಿ ಎಂದು ನೀವು ಭಯಪಡುವ ಅಗತ್ಯವಿಲ್ಲ.  ನೀವು ಮಲಗಲು ಹೋದಾಗ, ದೇವರನ್ನು ಸ್ತುತಿಸಿದ ನಂತರ, ನಿಮಗೆ ನೆಮ್ಮದಿಯ ನಿದ್ರೆ ಬರುತ್ತದೆ ಮತ್ತು ನಿಮಗೆ ದಿವ್ಯ ದರ್ಶನವಾಗುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ಇದಲ್ಲದೆ ದೇವರ ಸಂಕಲ್ಪದ ಮೇರೆಗೆ ಕರೆಯಲ್ಪಟ್ಟು ಆತನನ್ನು ಪ್ರೀತಿಸುವವರ ಹಿತಕ್ಕಾಗಿ ಎಲ್ಲಾ ಕಾರ್ಯಗಳು ಅನುಕೂಲವಾಗುತ್ತವೆ ಎಂದು ನಮಗೆ ಗೊತ್ತದೆ.\" (ರೋಮಾಪುರದವರಿಗೆ 8:28)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}