{"uniqueid":"20251026085104_71a60cfc","date":"2022-04-13","title":"ಹೊಗಳಿಕೆ ಮತ್ತು ವೈಭವ!","key_verse":"2_40:33-34","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಗುಡಾರಕ್ಕೂ ಯಜ್ಞವೇದಿಗೂ ಸುತ್ತಲು ಅಂಗಳದ ಆವರಣವನ್ನು ಎತ್ತಿ ನಿಲ್ಲಿಸಿ ಅಂಗಳದ ಬಾಗಲಿಗೆ ಪರದೆಯನ್ನು ಹಾಕಿದನು. ಹೀಗೆ ಮೋಶೆ ಆ ಕೆಲಸವನ್ನೆಲ್ಲಾ ಮುಗಿಸಿದನು. ಆಗ ಮೇಘವು ದೇವದರ್ಶನದ ಗುಡಾರವನ್ನು ಮುಚ್ಚಿತು; ಯೆಹೋವನ ತೇಜಸ್ಸು ಗುಡಾರವನ್ನು ತುಂಬಿತು.\" (ವಿಮೋಚನಕಾಂಡ 40:33-34)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯೆಹೋವನ ಆಜ್ಞೆಯ ಪ್ರಕಾರ, ಮೋಶೆಯು ದೇವರ ಗುಡಾರಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಎಲ್ಲಾ ಕೆಲಸವನ್ನು ಮುಗಿಸಿದನು.  ಆಗ ದೇವರ ಮಹಿಮೆಯ ಮೇಘವು ಗುಡಾರವನ್ನು ತುಂಬಿತು.  ದೇವರ ಆ ಮಹಿಮೆಯ ಸಾನಿಧ್ಯಾನವು, ಮೋಶೆಯು ಗುಡಾರವನ್ನು ಪ್ರವೇಶಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.\r\n\r\nಸೊಲೊಮೋನನು ದೇವರ ಆಲಯವನ್ನು ನಿರ್ಮಿಸಿ ಅದನ್ನು ಸಮರ್ಪಿಸಿದಾಗ, ನೂರ ಇಪ್ಪತ್ತು ಯಾಜಕರು ಒಟ್ಟಾಗಿ ತಮ್ಮ ತುತ್ತೂರಿಗಳನ್ನು ಊದಿದರು, ದೇವರನ್ನು ಸ್ತುತಿಸಿದರು ಮತ್ತು ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸಿದರು, ಆತನ ಮಹಿಮೆ ಮತ್ತು ಅವನ ಉಪಸ್ಥಿತಿಯು ದೇವಾಲಯವನ್ನು ತುಂಬಿತು.  “[ಮಂಜೂಷವನ್ನು ಒಳಗಿಟ್ಟ] ಯಾಜಕರು ದೇವಾಲಯದಿಂದ ಹೊರಗೆ ಬಂದಕೂಡಲೆ ಒಬ್ಬನೋ ಎಂಬಂತೆ ಸ್ವರವೆತ್ತಿ ಯೆಹೋವನನ್ನು ಕೀರ್ತಿಸುವದಕ್ಕಾಗಿ ತುತೂರಿ ಊದುವವರೂ ಗಾಯನ ಮಾಡುವವರೂ ಅಲ್ಲಿ ನಿಂತಿದ್ದರು. ತುತೂರಿ ತಾಳ ಮೊದಲಾದ ವಾದ್ಯಗಳ ಧ್ವನಿಯೂ ಯೆಹೋವನು ಒಳ್ಳೆಯವನು, ಆತನ ಕೃಪೆಯು ಶಾಶ್ವತವಾಗಿರುವದು ಎಂದು ಕೃತಜ್ಞತಾಸ್ತುತಿ ಮಾಡುವವರ ಸ್ವರವೂ ಕೇಳಿಸಿದೊಡನೆ ಮೇಘವು ಯೆಹೋವನ ಆಲಯದಲ್ಲಿ ತುಂಬಿಕೊಂಡಿತು.\" (2 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 5:13)\r\n\r\nಮೋಶೆಯು ಮೋವಾಬ್ಯರ ಮೈದಾನದಿಂದ ಯೆರಿಕೋ ಪಟ್ಟಣಕ್ಕೆ ಎದುರಾಗಿರುವ ನೆಬೋ ಪರ್ವತಕ್ಕೆ ಹೋಗಿ ಪಿಸ್ಗಾ ಎಂಬ ಬೆಟ್ಟದ ಶಿಖರವನ್ನು ಹತ್ತಿದನು. ಆಗ ಯೆಹೋವನು [ಕಾನಾನ್] ದೇಶವನ್ನೆಲ್ಲಾ ಅಂದರೆ ದಾನ್ ಪಟ್ಟಣದವರೆಗೂ ಯೆಹೋವನ ಮಾತಿನಂತೆ ಆತನ ಸೇವಕನಾದ ಮೋಶೆ ಅಲ್ಲೇ ಮೋವಾಬ್ಯರ ದೇಶದಲ್ಲಿ ದೇಹಬಿಟ್ಟನು. ಮೋವಾಬ್ಯರ ದೇಶದಲ್ಲಿ ಬೇತ್ಪೆಗೋರಿಗೆ ಎದುರಾಗಿರುವ ಕಣಿವೆಯಲ್ಲಿ [ಯೆಹೋವನು] ಅವನ ದೇಹವನ್ನು ಸಮಾಧಿಮಾಡಿದನು; ಅವನ ಸಮಾಧಿ ಎಲ್ಲಿದೆಯೋ ಇಂದಿನವರೆಗೆ ಯಾರಿಗೂ ತಿಳಿಯದು. ಮೋಶೆ ಸಾಯುವಾಗ ನೂರಿಪ್ಪತ್ತು ವರುಷದವನಾಗಿದ್ದನು. ಅವನ ಕಣ್ಣು ಮೊಬ್ಬಾಗಲಿಲ್ಲ, ಅವನ ಜೀವಕಳೆ ಕುಂದಿಹೋಗಿರಲಿಲ್ಲ.\" (ಧರ್ಮೋಪದೇಶಕಾಂಡ 34:1, 5-7)\r\n\r\nಭಾರತದಲ್ಲಿ ಮತ್ತು ವಿದೇಶಗಳಲ್ಲಿ ತ್ಯಾಗದಿಂದ ಸೇವೆ ಸಲ್ಲಿಸಿದ ದೇವರ ಮನುಷ್ಯನಿದ್ದನು.  ಅವನ ಸಾವಿಗೆ ಸ್ವಲ್ಪ ಮೊದಲು, ಅವನು ತನ್ನ ಹಾಸಿಗೆಯಿಂದ ಬಹಳ ಕಷ್ಟದಿಂದ ಎದ್ದು ಪ್ರಾರ್ಥಿಸಬೇಕೆಂದು ಹೇಳಿದನು.  ಅವರು ತುಂಬಾ ವಯಸ್ಸಾದ ಕಾರಣ, ಅವರು ಚಾಪೆ ಹಾಸಿದರು, ಸುತ್ತಲೂ ಕೆಲವು ದಿಂಬುಗಳನ್ನು ಇಟ್ಟು, ಮೊಣಕಾಲುಗಳ ಮೇಲೆ ನಿಲ್ಲುವಂತೆ ಮಾಡಿದರು ಮತ್ತು ಅವರ ಕೈಗಳನ್ನು ಮೇಲಕ್ಕೆತ್ತಿದರು.  ಅವನು ಪ್ರಾರ್ಥಿಸಲು ಪ್ರಾರಂಭಿಸಿದಾಗ, ದೇವರ ಬೆಳಕು ಅವನ ಮುಖದ ಮೇಲೆ ಬೆಳಗಿತು, ಮತ್ತು ದೇವರ ಮಹಿಮೆ ಅವನ ಮೇಲೆ ಇಳಿಯಿತು.  ಅವನು ಪ್ರಾರ್ಥಿಸುತ್ತಿರುವಾಗ ಶಾಂತಿಯುತವಾಗಿ ಶಾಶ್ವತತೆಗೆ ಹಾದುಹೋದನು.\r\n\r\nನೀವು ದೇವರ ದೇವಾಲಯ, ಮತ್ತು ದೇವರ ಆತ್ಮವು ನಿಮ್ಮೊಳಗೆ ನೆಲೆಸಿದೆ.  ನೀವು ಈ ಪ್ರಾಪಂಚಿಕ ಜೀವನದ ಓಟವನ್ನು ಮುಗಿಸಿದಾಗ, ನೀವು ದೇವದರ್ಶನದ ಗುಡಾರವನ್ನು ಆವರಿಸಿದ ದೇವರ ಮಹಿಮೆಯಿಂದ ತುಂಬಬೇಕು, ಸೊಲೊಮೋನನ ದೇವಾಲಯವನ್ನು ತುಂಬಿದ ಮಹಿಮೆ.  ನಿಮ್ಮ ಅಂತ್ಯವು ಪರಿಪೂರ್ಣವಾಗಿರಬೇಕು ಮತ್ತು ಪೂರ್ಣವಾಗಿರಬೇಕು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಜೀವನದ ಕೊನೆಯಲ್ಲಿ, ದೇವರ ಮಹಿಮೆಯನ್ನು ಪ್ರವೇಶಿಸುವುದು ಎಷ್ಟು ಅದ್ಭುತವಾದ ಅನುಭವವಾಗಿರುತ್ತದೆ, ಏಕೆಂದರೆ ದೇವರ ಸೇವಕರು ಮತ್ತು ಭಕ್ತರು ದೇವರನ್ನು ಹಾಡುತ್ತಾರೆ ಮತ್ತು ಸ್ತುತಿಸುತ್ತಿದ್ದಾರೆ!  ಉತ್ತಮ ಅಂತ್ಯ ಇರಬಹುದೇ?!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ಇಸ್ರಾಯೇಲ್‍ದೇವರಾದ ಯೆಹೋವನಿಗೆ ಸ್ತೋತ್ರವಾಗಲಿ; ನನ್ನ ತಂದೆಯಾದ ದಾವೀದನಿಗೆ ಆತನ ಬಾಯಿ ನುಡಿದದ್ದನ್ನು ಆತನ ಹಸ್ತವು ಈಗ ನೆರವೇರಿಸಿಯದೆ.\" (2 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 6:4)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}