{"uniqueid":"20251026085109_71a60cfc","date":"2022-04-13","title":"ಬಿದ್ದ ಕೊಡಲಿ!","key_verse":"12_6:5","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಒಬ್ಬನ ಕೊಡಲಿಯು ಕಾವು ತಪ್ಪಿ ನೀರೊಳಗೆ ಬಿದ್ದಿತು. ಆದದರಿಂದ ಅವನು – ಅಯ್ಯೋ, ಸ್ವಾಮೀ, ನಾನು ಅದನ್ನು ಎರವಾಗಿ ತಂದಿದ್ದೆನು ಎಂದು ಕೂಗಿದನು.\" (2 ಅರಸುಗಳು 6:5)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ನಾವು ಎಲೀಯನ ಏಳು ಅದ್ಭುತಗಳು ಮತ್ತು ಎಲೀಷನ ಹದಿನಾಲ್ಕು ಅದ್ಭುತಗಳ ಬಗ್ಗೆ ಓದುತ್ತೇವೆ.  ಮೇಲಿನ ವಾಕ್ಯವು ಎಲಿಯನ ಏಳನೇ ಅದ್ಭುತದ ಸಂದರ್ಭದಲ್ಲಿದೆ.  ದೇವರು ಏಕೆ ಅದ್ಭುತಗಳು ಮತ್ತು ಗುರುತುಗಳನ್ನು ಮಾಡುತ್ತಾನೆ ಮತ್ತು ಅವುಗಳನ್ನು ಏಕೆ ವಾಕ್ಯದಲ್ಲಿ ಬರೆಯಲಾಗಿದೆ? ದೇವರ ವಾಕ್ಯವು ಹೇಳುತ್ತದೆ: \"ಆದರೆ ಯೇಸು ದೇವಕುಮಾರನಾದ ಕ್ರಿಸ್ತನೆಂದು ನೀವು ನಂಬುವಂತೆಯೂ, ನಂಬಿ ಆತನ ಹೆಸರಿನ ಮೂಲಕವಾಗಿ ಜೀವವನ್ನು ಪಡಕೊಳ್ಳುವಂತೆಯೂ ಇಷ್ಟೆಲ್ಲಾ ಬರೆದದೆ.\" (ಯೋಹಾನ 20:31)\r\n\r\nಎಲಿಷನ ದಿನಗಳಲ್ಲಿ, ಪ್ರವಾದಿಯ ಮಕ್ಕಳು ತಮಗಾಗಿ ಮನೆಗಳನ್ನು ನಿರ್ಮಿಸಲು ಬಯಸಿದ್ದರು.  ಮತ್ತು ಅವರಲ್ಲಿ ಒಬ್ಬರು ಮರವನ್ನು ಕತ್ತರಿಸುತ್ತಿದ್ದರು, ಅವನ ಕೊಡಲಿ ಯೊರ್ಧನ್ ನದಿಯ ಆಳವಾದ ನೀರಿನಲ್ಲಿ ಬಿದ್ದಿತು.  ಮತ್ತು ಅವನು ಕೂಗಿದನು: “ಅಯ್ಯೋ, ಯಜಮಾನ!  ಏಕೆಂದರೆ ಅದನ್ನು ಎರವಲು ಪಡೆದು ತಂದಿದ್ದೇನೆ ಅಂದನು\".\r\n\r\nಏನನ್ನಾದರೂ ಸಾಲ ಪಡೆದಾಗ, ಅದನ್ನು ಉದ್ದೇಶಿತ ಉದ್ದೇಶಕ್ಕಾಗಿ ಬಳಸಬೇಕು ಮತ್ತು ಅದರ ಮಾಲೀಕರಿಗೆ ಹಿಂತಿರುಗಿಸಬೇಕು. ನಿಮ್ಮ ದೇಹಗಳನ್ನು ಸಹ ಕರ್ತನಿಂದ ಎರವಲು ಪಡೆದಿದ್ದೇವೆ. ಆದ್ದರಿಂದ, ನೀವು ಎಲ್ಲಾ ಪವಿತ್ರತೆಯೊಂದಿಗೆ ಸಂರಕ್ಷಿಸಲು ಬಾಧ್ಯತೆ ಹೊಂದಿದ್ದೀರಿ.  ಕೆಲವರು ತಮ್ಮನ್ನು ಮತ್ತು ತಮ್ಮ ದೇಹವನ್ನು ಕಾಮ ಮತ್ತು ಪಾಪಗಳಿಗೆ ಅನುಮತಿಸುತ್ತಾರೆ ಮತ್ತು ಅವರ ಆತ್ಮ, ಪ್ರಾಣ ಮತ್ತು ದೇಹವನ್ನು ಕಳಂಕಿಸುತ್ತಾರೆ.  ನಿಮ್ಮ ದೇಹದ ಬಗ್ಗೆ ಕರ್ತನಿಗೆ ಲೆಕ್ಕ ಕೊಡುವುದು ಹೇಗೆ?\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುವುದು: “ದೇವರಿಂದ ದೊರಕಿ ನಿಮ್ಮೊಳಗೆ ನೆಲೆಗೊಂಡಿರುವ ಪವಿತ್ರಾತ್ಮನಿಗೆ ನಿಮ್ಮ ದೇಹವು ಗರ್ಭಗುಡಿಯಾಗಿದೆಂಬದು ನಿಮಗೆ ತಿಳಿಯದೋ? ನೀವು ನಿಮ್ಮ ಸ್ವಂತ ಸೊತ್ತಲ್ಲ; ನೀವು ಕ್ರಯಕ್ಕೆ ಕೊಳ್ಳಲ್ಪಟ್ಟವರು; ಆದಕಾರಣ ನಿಮ್ಮ ದೇಹದಲ್ಲಿ ದೇವರ ಪ್ರಭಾವವನ್ನು ಪ್ರಕಾಶಪಡಿಸಿರಿ.\" (1 ಕೊರಿಂಥದವರಿಗೆ 6:19-20)\r\n\r\nದೇವರ ಸೇವಕನಾದ ಎಲಿಷನು ಪ್ರವಾದಿಯ ಮಗನಿಗೆ ಕೊಡಲಿ ಎಲ್ಲಿ ಬಿದ್ದಿತು ಎಂದು ಕೇಳಿದನು. ನೀವು ನಿಮ್ಮನ್ನು ಪರೀಕ್ಷಿಸಿಕೊಳ್ಳಬೇಕು ಮತ್ತು ನಿಮ್ಮ ಪವಿತ್ರತೆಯಿಂದ ನೀವು ಎಲ್ಲಿ ಬಿದ್ದಿದ್ದೀರಿ ಎಂಬುದನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬೇಕು.  ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನೀವು ನಿಖರವಾಗಿ ಎಲ್ಲಿ ಜಾರಿಕೊಂಡಿದ್ದೀರಿ?  ಯಾವ ರೀತಿಯ ಪಾಪವು ನಿಮ್ಮನ್ನು ಹಿಡಿದಿದೆ?  ಮತ್ತು ನಿಮ್ಮ ಪ್ರಸ್ತುತ ಸ್ಥಿತಿ ನಿಖರವಾಗಿ ಏನು?\r\n\r\nಇಂದು ನಿಮ್ಮನ್ನು ಪರೀಕ್ಷಿಸಿಕೊಳ್ಳಿ.  ದಾವೀದನಂತೆ ನೀವು ಹೀಗೆ ಪ್ರಾರ್ಥಿಸಬೇಕು: “ದೇವಾ, ನನ್ನನ್ನು ಪರೀಕ್ಷಿಸಿ ನನ್ನ ಹೃದಯವನ್ನು ತಿಳಿದುಕೋ; ನನ್ನನ್ನು ಶೋಧಿಸಿ ನನ್ನ ಆಲೋಚನೆಗಳನ್ನು ಗೊತ್ತುಮಾಡು. ನಾನು ಕೇಡಿನ ಮಾರ್ಗದಲ್ಲಿರುತ್ತೇನೋ ಏನೋ ನೋಡಿ ಸನಾತನಮಾರ್ಗದಲ್ಲಿ ನನ್ನನ್ನು ನಡಿಸು.\" (ಕೀರ್ತನೆಗಳು 139:23-24)  ದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಹಿಂದಿನ ದೇವರ ಪ್ರೀತಿಗೆ ಮತ್ತು ಪ್ರಾರ್ಥನಾ ಜೀವನದಲ್ಲಿ ನಿಮ್ಮ ಹಿಂದಿನ ಉತ್ಸಾಹಕ್ಕೆ ಹಿಂತಿರುಗಿ. ಯೆಹೋವನು ನಿನ್ನನ್ನು ಮೇಲಕ್ಕೆತ್ತಲು ಮತ್ತು ನಿನ್ನನ್ನು ಪವಿತ್ರತೆಯಲ್ಲಿ ಪುನಃ ಸ್ಥಾಪಿಸಲು ದಯಪಾಲಿಸಿದ್ದಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ನಿನ್ನ ರಕ್ಷಣಾನಂದವನ್ನು ನಾನು ತಿರಿಗಿ ಅನುಭವಿಸುವಂತೆ ಮಾಡು; ನನ್ನಲ್ಲಿ ಸಿದ್ಧಮನಸ್ಸನ್ನು ಹುಟ್ಟಿಸಿ ನನಗೆ ಆಧಾರನಾಗು.\" (ಕೀರ್ತನೆಗಳು 51:12)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}