{"uniqueid":"","date":"","title":"ದೇವರ ವಾಕ್ಯ!","key_verse":"24_20:9","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆತನ ಹೆಸರಿನಲ್ಲಿ ಇನ್ನು ಮಾತಾಡೆನು ಎಂದುಕೊಂಡರೆ ಉರಿಯುವ ಬೆಂಕಿಯು ನನ್ನ ಎಲುಬುಗಳಲ್ಲಿ ಅಡಕವಾಗಿದೆಯೋ ಎಂಬಂತೆ ನನ್ನ ಹೃದಯದಲ್ಲಿ ಸಂಕಟವಾಗುತ್ತದೆ;\" (ಯೆರೆಮೀಯ 20:9)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯೆರೆಮೀಯನ ಪ್ರವಾದಿಯ ಅನುಭವ ಎಷ್ಟು ಅದ್ಭುತವಾಗಿದೆ!  ಅವನು ದೇವರ ವಾಕ್ಯಗಳನ್ನು ಓದಿದ ಕ್ಷಣ, ಅವನು ಅವುಗಳನ್ನು ತನ್ನ ಹೃದಯದಲ್ಲಿ ಧ್ಯಾನಿಸಿದನು.  ಮತ್ತು ಅವನ ಮಾತುಗಳು ಅವನ ಎಲುಬುಗಳಲ್ಲಿ ಬೆಂಕಿಯಂತೆ ಉರಿಯುತ್ತಿದ್ದವು. ಅವನು ದೇವರ ವಾಕ್ಯವನ್ನು ಎಷ್ಟು ಪ್ರೀತಿಸಬೇಕು ಮತ್ತು ಧ್ಯಾನಿಸಿರಬೇಕು ಎಂದು ಊಹಿಸಿ!\r\n\r\nಅವರು ಪರೀಕ್ಷೆಗಳ ಹಾದಿಯಲ್ಲಿ ಹೋದಾಗ ಅಥವಾ ಪೈಶಾಚಿಕ ದಾಳಿಯ ಮೂಲಕ ಹೋದಾಗ ಮಾತ್ರ ದೇವರ ವಾಕ್ಯವನ್ನು ಹುಡುಕುವವರು ಅನೇಕರಿದ್ದಾರೆ.  ಇದು ಉತ್ತಮ ಪರಿಸ್ಥಿತಿಯಲ್ಲ. ದೇವರ ವಾಕ್ಯದಿಂದ ಸಂಪೂರ್ಣವಾಗಿ ಆಳಲು ನಿಮ್ಮ ಜೀವನವನ್ನು ನೀವು ಒಪ್ಪಿಸಿದರೆ, ನಿಮ್ಮ ಜೀವನವು ಆಶೀರ್ವಾದದಿಂದ ತುಂಬಿರುತ್ತದೆ.  ಗೊಂದಲ ಉಂಟಾದಾಗಲೆಲ್ಲಾ ದೇವರ ಮಾತುಗಳು ನಿಮ್ಮ ಮನಸ್ಸಿಗೆ ಸ್ಪಷ್ಟತೆಯನ್ನು ತರುತ್ತವೆ.  ಸೈತಾನನ ವಿರುದ್ಧ ನಿಲ್ಲಲು ಅವರು ನಿಮಗೆ ಧೈರ್ಯ ಮತ್ತು ನಂಬಿಕೆಯನ್ನು ನೀಡುತ್ತಾರೆ.\r\n\r\nಪ್ರವಾದಿ ಯೆರೆಮೀಯಾ, ದೇವರ ವಾಕ್ಯವನ್ನು ಕೇವಲ ಕರ್ತವ್ಯವಾಗಿ ಓದಲಿಲ್ಲ.  ಅವನು ಅದನ್ನು ತನ್ನ ಹೃದಯದಲ್ಲಿ ಅಳವಡಿಸಿಕೊಂಡನು, ದಿನವಿಡೀ ಅದರ ಬಗ್ಗೆ ಯೋಚಿಸಿದನು ಮತ್ತು ಧ್ಯಾನಿಸಿದನು.  ಅವನು ಅವುಗಳನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಗ್ರಹಿಸಿದ್ದರಿಂದ ಮಾತ್ರ ಅದು ಅವನ ಎಲುಬುಗಳಲ್ಲಿ ಬೆಂಕಿಯಂತೆ ಉರಿಯುತ್ತಿತ್ತು.  ಹೌದು, ನೀವು ದೇವರ ವಾಕ್ಯವನ್ನು ಧ್ಯಾನಿಸುತ್ತಲೇ ಇರಬೇಕು, ಅಂತಹ ಸಮಯದವರೆಗೆ ಅದು ನಿಮ್ಮೊಳಗೆ ಬೆಂಕಿಯಂತೆ ಉರಿಯುತ್ತದೆ.  ಆಗ ಮಾತ್ರ ನೀವು ಸಂಪೂರ್ಣವಾಗಿ ಅದರ ಸಂಪೂರ್ಣ ಆಳ್ವಿಕೆಯಲ್ಲಿರುತ್ತೀರಿ, ಆತನ ವಾಕ್ಯದಿಂದ ಮುನ್ನಡೆಸಲ್ಪಡುತ್ತೀರಿ ಮತ್ತು ನಿಮ್ಮ ಪ್ರಾರ್ಥನಾ ಜೀವನದಲ್ಲಿ ವಿಜಯಶಾಲಿಯಾಗಿ ಮುನ್ನಡೆಯುತ್ತೀರಿ.\r\n\r\nದೇವರ ಮಾತುಗಳು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಆಳವಾಗಿ ತೂರಿಕೊಂಡಾಗ ಮತ್ತು ನಿಮ್ಮಲ್ಲಿ ನೆಲೆಗೊಂಡರೆ, ನಿಮ್ಮ ಬಾಯಿಯ ಎಲ್ಲಾ ಮಾತುಗಳು ಸತ್ಯವೇದ ಗ್ರಂಥದ ವಾಕ್ಯಗಳಿಗೆ ಅನುಗುಣವಾಗಿರುತ್ತವೆ.  ಮತ್ತು ನಿಮ್ಮ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳು ದೇವರ ವಾಗ್ದಾನಗಳ ಮೇಲೆ ಬಲವಾದ ಹಕ್ಕು ಸಾಧಿಸುತ್ತವೆ.  ನಿಮ್ಮ ಸೇವೆಯು ದೇವರ ಉಪಸ್ಥಿತಿಯಿಂದ ತುಂಬಿರುತ್ತದೆ.  ದೇವರ ವಾಕ್ಯವು ಆತ್ಮ ಮತ್ತು ಜೀವವನ್ನು ನೀಡುತ್ತದೆ ಎಂದು ಸತ್ಯವೇದ ಗ್ರಂಥವು ನಮಗೆ ಹೇಳುತ್ತದೆ.\r\n\r\nಕರ್ತನು ಯೆರೆಮೀಯನಿಗೆ ಹೀಗೆ ಹೇಳಿದನು: “ನಾನು ನಿನ್ನನ್ನು ಗರ್ಭದಲ್ಲಿ ರೂಪಿಸುವದಕ್ಕೆ ಮುಂಚೆ ನಿನ್ನನ್ನು ತಿಳಿದಿದ್ದೆನು; ನೀನು ಉದರದಿಂದ ಬರುವದಕ್ಕೆ ಮೊದಲೇ ನಿನ್ನನ್ನು ಪ್ರತಿಷ್ಠಿಸಿದ್ದೆನು; ಜನಾಂಗಗಳಿಗೆ ಪ್ರವಾದಿಯನ್ನಾಗಿ ನಿನ್ನನ್ನು ನೇವಿುಸಿದ್ದೇನೆ.\" (ಯೆರೆಮೀಯ 1:5) ಯೆರೆಮೀಯನು ಖಂಡಿತವಾಗಿಯೂ ಅವುಗಳನ್ನು ಹೀರಿಕೊಳ್ಳುತ್ತಾನೆ ಮತ್ತು ಈ ಮಾತುಗಳನ್ನು ಧ್ಯಾನಿಸಿದನು.  ಆದುದರಿಂದಲೇ, ಆತನನ್ನು ದೇವರು ಪ್ರಬಲ ಪ್ರವಾದಿಯಾಗಿ ಉಪಯೋಗಿಸಿದನು.\r\n\r\nಪ್ರೀತಿಯ ದೇವರ ಮಕ್ಕಳೇ, ದೇವರು ನಿಮಗೆ ಕೊಟ್ಟಿರುವ ಎಲ್ಲಾ ವಾಗ್ದಾನಗಳನ್ನು ದೃಢವಾಗಿ ಹಿಡಿದುಕೊಳ್ಳಿ.  ಮತ್ತು ಅವುಗಳನ್ನು ಧ್ಯಾನಿಸಿ, ಅಂತಹ ಸಮಯದವರೆಗೆ ಅವು ನಿಮ್ಮ ಆಂತರಿಕ ಅಸ್ತಿತ್ವವನ್ನು ಭೇದಿಸುತ್ತವೆ ಮತ್ತು ಬೆಂಕಿಯಂತೆ ಉರಿಯುತ್ತವೆ.  ನೀವು ಅದನ್ನು ಮಾಡಿದಾಗ, ನೀವು ನಿಜವಾಗಿಯೂ ಕರ್ತನಿಂದ ಆಶೀರ್ವದಿಸಲ್ಪಡುತ್ತೀರಿ ಮತ್ತು ಆತನಿಗಾಗಿ ಎದ್ದುನಿಂತು ಆತನಿಗಾಗಿ ಪ್ರಬಲವಾದ ಕಾರ್ಯಗಳನ್ನು ಮಾಡುತ್ತೀರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ಹೀಗಿರಲು ಸೇನಾಧೀಶ್ವರನಾದ ಯೆಹೋವನೆಂಬ ದೇವರು ಇಂತೆನ್ನುತ್ತಾನೆ – ನೀವು ಹೀಗೆ ಅಂದುಕೊಂಡದ್ದರಿಂದ ಆಹಾ, ನಾನು ಪ್ರವಾದಿಯ ಬಾಯಲ್ಲಿನ ನನ್ನ ಮಾತುಗಳನ್ನು ಬೆಂಕಿಯನ್ನಾಗಿಯೂ ಈ ಜನರನ್ನು ಸೌದೆಯನ್ನಾಗಿಯೂ ಮಾಡುವೆನು, ಅದು ಅವರನ್ನು ತಿಂದುಬಿಡುವದು.\" (ಯೆರೆಮೀಯ 5:14)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}