{"uniqueid":"","date":"","title":"ಪ್ರೀತಿಯ ಹನೋಕನು!","key_verse":"58_11:5","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಹನೋಕನು ಮರಣವನ್ನು ಅನುಭವಿಸದೆ ಒಯ್ಯಲ್ಪಟ್ಟದ್ದು ನಂಬಿಕೆಯಿಂದಲೇ; ಅವನನ್ನು ದೇವರು ತೆಗೆದುಕೊಂಡು ಹೋದದರಿಂದ ಅವನು ಯಾರಿಗೂ ಸಿಕ್ಕಲಿಲ್ಲ; ಅವನು ಒಯ್ಯಲ್ಪಡುವದಕ್ಕಿಂತ ಮೊದಲು ದೇವರಿಗೆ ಮೆಚ್ಚಿಕೆಯಾದವನಾಗಿದ್ದನೆಂದು ಸಾಕ್ಷಿ ಉಂಟು.\" (ಇಬ್ರಿಯರಿಗೆ 11:5)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರನ್ನು ಮೆಚ್ಚಿಸುವುದೇ ತನ್ನ ಜೀವನದ ಗುರಿಯೆಂದು ಹನೋಕನಿಗೆ ತಿಳಿದಿತ್ತು.  \"ನನ್ನನ್ನು ಮೆಚ್ಚಿಸಲು ದೇವರು ಏನು ಮಾಡಬಹುದು? ನಾನು ಯೆಹೋವನನ್ನು ಹೇಗೆ ಮೆಚ್ಚಿಸಬಹುದು? ಆತನನ್ನು ಮೆಚ್ಚಿಸಲು ನಾನು ಹೇಗೆ ಬದುಕಬಲ್ಲೆ?\"  ಪ್ರಶ್ನೆಗಳು ಅವನೊಳಗೆ ಇದ್ದವು.\r\n\r\nನಂಬಿಕೆಯು ಹನೋಕನು ದೇವರನ್ನು ಮೆಚ್ಚಿಸಲು ಬಳಸಿದ ಮಾರ್ಗವಾಗಿದೆ.  ಅದಕ್ಕಾಗಿಯೇ ಆ ವಾಕ್ಯದಲ್ಲಿ ಆರಂಭವಾಗುತ್ತದೆ (ಇಬ್ರಿ. 11: 5) \"ನಂಬಿಕೆಯಿಂದ ಹನೋಕನು\" ಎಂದು ಬರೆಯಲಾಗಿದೆ.  ಒಂದು ದಿನ ಹನೋಕ್ ನಂಬಿಕೆಯೊಂದಿಗೆ ಕರ್ತನು ಕೈ ಹಿಡಿದನು.  ದೇವರು ನಂಬಿಕೆಯ ಆರಂಭ ಮತ್ತು ಅಂತ್ಯ (ಇಬ್ರಿ. 12: 1).  ಅದಕ್ಕಾಗಿಯೇ ದೇವರ ಕೈಯನ್ನು ನಿಷ್ಠೆಯಿಂದ ಹಿಡಿದ ಹನೊಕನಲ್ಲಿ ಬಲವಾದ ನಂಬಿಕೆ ಹುಟ್ಟಿಕೊಂಡಿತು.  ಈ ದೇವರು ಎಂದೆಂದಿಗೂ ನನ್ನ ದೇವರು.  ಆ ನಂಬಿಕೆಯೇ ನನ್ನನ್ನು ಸಾವನ್ನು ನೋಡದಂತೆ ಮಾಡುತ್ತದೆ.\r\n\r\nಹನೋಕನ ನಂಬಿಕೆಯೇ ಆತನ ಉದಯಕ್ಕೆ ಕಾರಣವಾಯಿತು. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ಲೋಕವನ್ನು ಜಯಿಸಿದಂಥದು ನಮ್ಮ ನಂಬಿಕೆಯೇ.\" (1 ಯೋಹಾನನು 5:4) \"ನೀತಿವಂತರು ನಂಬಿಕೆಯಿಂದಲೇ ಬದುಕುತ್ತಾರೆ \"(ರೋಮಾ 1:17). ನಂಬಿಕೆ ಮಾತ್ರ ಒಬ್ಬನನ್ನು ದೇವರಾಜ್ಯಕ್ಕೆ ಕರೆದೊಯ್ಯುತ್ತದೆ (ಮತ್ತಾ. 9:22; ಮತ್ತಾ. 10:22).\r\n\r\nಹನೋಕನು ನಂಬಿಕೆಯಿಂದ ದೇವನೊಂದಿಗೆ ನಡೆದನು.  \"ಆಕಾಶ ಮತ್ತು ಭೂಮಿಯನ್ನು ಸೃಷ್ಟಿಸಿದ ದೇವರು ಮನುಷ್ಯನಿಗೆ ಸಮನಾಗಿರುತ್ತಾನೆ ಮತ್ತು ಮನುಷ್ಯರಲ್ಲಿ ವಾಸಿಸುತ್ತಾನೆ\" ಎಂಬ ನಂಬಿಕೆಯು ದೊಡ್ಡ ನಂಬಿಕೆಯಲ್ಲವೇ?  ಹನೋಕನು ಹೀಗೆ ದೇವರೊಂದಿಗೆ ನಡೆದನು ಮತ್ತು ಆ ಮೂಲಕ ದೇವರಿಂದ ಪ್ರೀತಿ ಮತ್ತು ಅನುಗ್ರಹವನ್ನು ಪಡೆದನು.\r\n\r\nನಾವು ದೇವನೊಂದಿಗೆ ನಡೆಯುವಾಗ ನಂಬಿಕೆ ಬೆಳೆಯುತ್ತದೆ. ಯೆಹೋವನೊಂದಿಗೆ ನೇರವಾಗಿ ಮಾತನಾಡುವುದು ಎಂತಹ ಅದ್ಭುತ ಅನುಭವ!  ಆ ನಂಬಿಕೆಯಿಂದಾಗಿ, ಹನೋಕನು ಯೆಹೋವನನ್ನು ಮೆಚ್ಚಿಸುವುದಲ್ಲದೆ ಸಾವಿನಿಂದ ತೆಗೆದುಹಾಕಲ್ಪಟ್ಟನು.\r\n\r\nನೀವು ಯೆಹೋವನಲ್ಲಿ ಸಂಪೂರ್ಣ ನಂಬಿಕೆ ಇಟ್ಟರೆ, ನೀವು ಖಂಡಿತವಾಗಿಯೂ ಕರ್ತನಿಗೆ ಪ್ರಿಯರಾಗಿರುವಿರಿ.  ದೇವರು ಕೂಡ ನಿಮ್ಮ ಬಗ್ಗೆ ಸಾಕ್ಷಿ ಹೇಳುತ್ತಾನೆ.  ಮೋಶೆಗೆ ಸಂಬಂಧಿಸಿದಂತೆ, \"ನನ್ನ ಸೇವಕನಾದ ಮೋಶೆ ಅಂಥವನಲ್ಲ; ಅವನು ನನ್ನ ಮನೆಯಲ್ಲೆಲ್ಲಾ ನಂಬಿಗಸ್ತನು.\" (ಅರಣ್ಯಕಾಂಡ 12:7),  ಮತ್ತು ದಾವೀದನ ಬಗ್ಗೆ, \"ಆಮೇಲೆ ದೇವರು ಅವನನ್ನು ತೆಗೆದುಹಾಕಿ ದಾವೀದನನ್ನು ಅವರ ಮೇಲೆ ಅರಸನನ್ನಾಗಿ ಮಾಡಿ – ಇಷಯನ ಮಗನಾದ ದಾವೀದನು ನನಗೆ ಸಿಕ್ಕಿದನು, ಅವನು ನನಗೆ ಒಪ್ಪುವ ಮನುಷ್ಯನು, ಅವನು ನನ್ನ ಇಷ್ಟವನ್ನೆಲ್ಲಾ ನೆರವೇರಿಸುವನು ಎಂಬದಾಗಿ ಅವನ ವಿಷಯದಲ್ಲಿ ಸಾಕ್ಷಿಹೇಳಿದನು.\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 13:22), ಮತ್ತು ನಾಥನ್ ಅವರ ಕೆಲಸದ ಬಗ್ಗೆ, \"ಯೇಸು ತನ್ನ ಕಡೆಗೆ ಬರುವ ನತಾನಯೇಲನನ್ನು ಕಂಡು ಅವನ ವಿಷಯವಾಗಿ – ಇಗೋ ಇವನು ನಿಜವಾದ ಇಸ್ರಾಯೇಲನು; ಇವನಲ್ಲಿ ಕಪಟವಿಲ್ಲ ಅಂದನು.\" (ಯೋಹಾನ 1:47), ಮತ್ತು, ಯೋಬನಿಗೆ ಸಂಬಂಧಿಸಿದಂತೆ, \"ಆಗ ಯೆಹೋವನು – ನನ್ನ ದಾಸನಾದ ಯೋಬನ ಮೇಲೆ ಗಮನವಿಟ್ಟಿಯಾ? ಅವನು ದೇವರಲ್ಲಿ ಭಯಭಕ್ತಿಯುಳ್ಳವನಾಗಿ ಕೆಟ್ಟದ್ದನ್ನು ನಿರಾಕರಿಸುತ್ತಾ ನಿರ್ದೋಷಿಯೂ ಯಥಾರ್ಥಚಿತ್ತನೂ ಆಗಿದ್ದಾನೆ. ಅವನಿಗೆ ಸಮಾನನು ಭೂಲೋಕದಲ್ಲಿ ಎಲ್ಲಿಯೂ ಸಿಕ್ಕುವದಿಲ್ಲ ಎಂದು ಸೈತಾನನಿಗೆ ಹೇಳಿದನು.\" (ಯೋಬನು 1:8)  ಎಂದು ಸಾಕ್ಷಿ ಕೊಟ್ಟನು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಯೆಹೋವನು ಅದೇ ರೀತಿ ನಿಮಗೆ ಸಾಕ್ಷಿಯಾಗಬೇಕಲ್ಲವೇ?"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ಇಗೋ, ನನ್ನ ಸೇವಕನು! ಇವನಿಗೆ ನಾನೇ ಆಧಾರ; ಇವನು ನನಗೆ ಇಷ್ಟನು, ನನ್ನ ಪ್ರಾಣಪ್ರಿಯನು. ಇವನಲ್ಲಿ ನನ್ನ ಆತ್ಮವನ್ನು ಇರಿಸಿದ್ದೇನೆ; ಇವನು ಅನ್ಯಜನಗಳಲ್ಲಿಯೂ ಸದ್ಧರ್ಮವನ್ನು ಪ್ರಚುರ ಪಡಿಸುವನು.\" (ಯೆಶಾಯ 42:1)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}