{"uniqueid":"","date":"","title":"ಅದ್ಭುತಗಳನ್ನು ಹೊಂದಿಕೊಳ್ಳಲು!","key_verse":"6_3:5","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಇದಲ್ಲದೆ ಯೆಹೋಶುವನು ಜನರಿಗೆ – ನಿಮ್ಮನ್ನು ಶುದ್ಧಮಾಡಿಕೊಳ್ಳಿರಿ; ಯೆಹೋವನು ನಾಳೆ ನಿಮ್ಮ ಮಧ್ಯದಲ್ಲಿ ಅದ್ಭುತಗಳನ್ನು ನಡಿಸುವನು ಎಂದು ಹೇಳಿದನು.\" (ಯೆಹೋಶುವ 3:5)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನೀವು ಯಾಕೆ ಪವಿತ್ರ ಜೀವನವನ್ನು ನಡೆಸಬೇಕು?  ಹೌದು, ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನೀವು ಪವಿತ್ರತೆಯನ್ನು ಹೊಂದಿದ್ದರೆ ಮಾತ್ರ ನೀವು ಯೆಹೋವನಿಂದ ಅದ್ಭುತಗಳನ್ನು ನಿರೀಕ್ಷಿಸಬಹುದು.  ಮನುಷ್ಯನು ದೇವರ ಹತ್ತಿರ ಬರಲು ಪ್ರಯತ್ನಿಸಿದಾಗಲೆಲ್ಲಾ, ಅವನು ಪವಿತ್ರ ಜೀವನವನ್ನು ನಡೆಸಬೇಕೆಂದು ಕರ್ತನಾದ ಯೆಹೋವನು ಕುತೂಹಲದಿಂದ ನಿರೀಕ್ಷಿಸುತ್ತಾನೆ.\r\n\r\nಹಲವರು ಏನು ಹೇಳುತ್ತಾರೆ?  ‘ಯೆಹೋವನು ನನ್ನ ಕುಟುಂಬದಲ್ಲಿ ಈ ಅದ್ಭುತ ಮಾಡಿದರೆ, ನಾನು ಅವನನ್ನು ಸ್ವೀಕರಿಸುತ್ತೇನೆ.  ನನಗೆ ಒಳ್ಳೆಯ ಕೆಲಸ ಸಿಕ್ಕರೆ ಕ್ರಿಸ್ತನ ಸೇವೆ ಮಾಡುತ್ತೇನೆ.  ನನಗೆ ಮಗನಿದ್ದರೆ, ನಾವು ಅವನನ್ನು ಕುಟುಂಬವೆಂದು ಸ್ವೀಕರಿಸುತ್ತೇವೆ. '\r\n\r\nಆದರೆ ಕರ್ತನಾದ ದೇವರ ಮಾತು ಏನು ಹೇಳುತ್ತದೆ?  ಮೊದಲು ನಿಮ್ಮನ್ನು ಪವಿತ್ರಗೊಳಿಸಿ.  ನಂತರ ಯೆಹೋವನಿಂದ ಅದ್ಭುತಗಳನ್ನು ನಿರೀಕ್ಷಿಸಿ. ಯೇಸು ಹೇಳಿದ್ದು, \"ಹೀಗಿರುವದರಿಂದ, ನೀವು ಮೊದಲು ದೇವರ ರಾಜ್ಯಕ್ಕಾಗಿಯೂ ನೀತಿಗಾಗಿಯೂ ತವಕಪಡಿರಿ. ಇವುಗಳ ಕೂಡ ಅವೆಲ್ಲವೂ ನಿಮಗೆ ದೊರಕುವವು.\" (ಮತ್ತಾಯ 6:33) ದೇವರ ನೀತಿಯು ಆತನ ಪವಿತ್ರತೆಯಾಗಿದೆ.\r\n\r\nಒಬ್ಬ ಬೋಧಕರು ಪುನರುಜ್ಜೀವನಕ್ಕೆ ಕೂಟಕ್ಕೆ ಹೋಗಲು ತಯಾರಾಗುತ್ತಿದ್ದಾಗ, ಅದನ್ನು ಆಯೋಜಿಸಿದ ಸಹೋದರರು, “ಜನರು ಅದ್ಭುತಗಳನ್ನು ನಿರೀಕ್ಷಿಸುತ್ತಿದ್ದಾರೆ.  ಅನೇಕರು ದೈವಿಕ ಆನಂದ, ಶಕ್ತಿ, ವಿಮೋಚನೆ ಮತ್ತು ಪ್ರವಾದನೇಯ ಶಬ್ಧವನ್ನ ಎದುರು ನೋಡುತ್ತಾರೆ.  ಆದ್ದರಿಂದ ಸಿದ್ಧರಾಗಿ. ”  ಬೋಧಕರು ಅದಕ್ಕಾಗಿ ದೇವರಲ್ಲಿ ಪ್ರಾರ್ಥಿಸಲು ಪ್ರಯತ್ನಿಸಿದರು.\r\n\r\nಆ ಬೋಧಕರು, ಕರ್ತನ ಮುಂದೆ ಮಂಡಿಯೂರಿ, “ಕರ್ತನೇ, ಜನರು ಅದ್ಭುತಗಳನ್ನು ನಿರೀಕ್ಷಿಸುತ್ತಾರೆ.  ಮಹತ್ಕಾರ್ಯಗಳನ್ನು ಮಾಡಲು ಕರ್ತನು ನಿಮ್ಮನ್ನು ಕೇಳಿದಾಗ, ಕರ್ತನು, “ನಾನು ಅದ್ಭುತಗಳನ್ನು ಮಾಡಲು ಸಿದ್ಧನಿದ್ದೇನೆ;  ನನ್ನ ಜನರು ತಮ್ಮ ಪಾಪ ಮಾರ್ಗಗಳಿಂದ ದೂರವಿರಲು ಮತ್ತು ಪವಿತ್ರ ಜೀವನವನ್ನು ನಡೆಸಲು ಸಿದ್ಧರಿದ್ದೀರಾ? ” ಎಂದು ಕರ್ತನು ಕೇಳಿದನು.\r\n\r\nಯೆಹೋಶುವನು ಜನರಿಗೆ, “ನಿಮ್ಮನ್ನು ಪರಿಶುದ್ಧಗೊಳಿಸು.  ನಾಳೆ ಯೆಹೋವನು ನಿಮ್ಮ ನಡುವೆ ಅದ್ಭುತಗಳನ್ನು ಮಾಡುವನು ”(ಯೆಹೋಶುವ 3: 5).  ಮೋಶೆಯನ್ನು ನೋಡಿ ಇಂದು ಮತ್ತು ನಾಳೆ ಅವರನ್ನು ಪವಿತ್ರಗೊಳಿಸಿ.  ಮೂರನೆಯ ದಿನ ನಾನು ಎಲ್ಲಾ ಜನರಿಗೆ ನನ್ನನ್ನು ಅರ್ಪಿಸಲು ಸಿನಾಯಿ ಪರ್ವತಕ್ಕೆ ಇಳಿಯುತ್ತೇನೆ (ಆದಿ. 19: 10,11).  ಯೆಹೋವನಿಗಾಗಿ ನೀವು ಮಾಡಬೇಕಾದದ್ದನ್ನು ನೀವು ಮಾಡಿದಾಗ ಮತ್ತು ಪವಿತ್ರತೆಯಲ್ಲಿ ಪ್ರಗತಿ ಹೊಂದಿದಾಗ, ಅವನು ನಿಮಗಾಗಿ ಏನು ಮಾಡಬೇಕೆಂದು ಅವನು ಖಂಡಿತವಾಗಿಯೂ ಮಾಡುತ್ತಾನೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಸಮಸ್ಯೆಗಳು ಮತ್ತು ಹೋರಾಟಗಳು ದಿನದಿಂದ ದಿನಕ್ಕೆ ಹೆಚ್ಚುತ್ತಿವೆ?  ಕೂಡಲೇ ಕ್ರಿಸ್ತನ ಪಾದದಲ್ಲಿ ಕುಳಿತು ನಿಮ್ಮನ್ನು ಪವಿತ್ರಗೊಳಿಸಿ.  ಯೋರ್ದನನ್ನು ಹಿಂದಕ್ಕೆ ತಿರುಗಿಸಿ ಇಸ್ರಾಯೇಲ್ಯರನ್ನು ಹಾದುಹೋಗುವಂತೆ ಮಾಡಿದವನು, ಅದ್ಭುತ ಮಾಡಿದವನು ಖಂಡಿತವಾಗಿಯೂ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಅದ್ಭುತಗಳನ್ನು ಮಾಡುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ಅಪ್ರಮೇಯ ಮಹಾಕಾರ್ಯಗಳನ್ನೂ ಅಸಂಖ್ಯವಾದ ಅದ್ಭುತಕೃತ್ಯಗಳನ್ನೂ ಮಾಡುತ್ತಾನೆ.\" (ಯೋಬನು 9:10)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}