{"uniqueid":"20251026073010_1059331d","date":"2025-05-12","title":"ನಿಮಗೆ ಅಧಿಕಾರವಿದೆ!","key_verse":"62_14:12","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನನ್ನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುವವನು ನಾನು ಮಾಡುವ ಕ್ರಿಯೆಗಳನ್ನು ಮಾಡುವನು; ಮತ್ತು ಇವುಗಳಿಗಿಂತ ಮಹತ್ತಾದ ಕ್ರಿಯೆಗಳನ್ನು ಮಾಡುವನು.\" (ಯೋಹಾನ 14:12)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯೇಸು ಕ್ರಿಸ್ತನು ಭೂಮಿಯಲ್ಲಿದ್ದಾಗ ಮಾಡಿದ ಕಾರ್ಯಗಳು ಅದ್ಭುತ ಮತ್ತು ಅದ್ಭುತವಾದವು. ಅವನು ದೆವ್ವಗಳನ್ನು ಬಿಡಿಸಿದನು, ರೋಗಿಗಳನ್ನು ಗುಣಪಡಿಸಿದನು, ಕುಷ್ಠರೋಗಿಗಳನ್ನು ಶುದ್ಧೀಕರಿಸಿದನು, ಸತ್ತವರನ್ನು ಎಬ್ಬಿಸಿದನು ಮತ್ತು ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ಅದ್ಭುತಗಳನ್ನು ಮಾಡಿದನು.\r\n\r\nನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಎಲ್ಲಾ ಹೆಸರಿನ ಮೇಲೆ ಹೆಸರನ್ನು, ಎಲ್ಲಾ ಶಕ್ತಿಯ ಮೇಲೆ ಶಕ್ತಿಯನ್ನು ಮತ್ತು ಎಲ್ಲಾ ಅಧಿಕಾರಕ್ಕಿಂತ ಮೇಲಿನ ಅಧಿಕಾರವನ್ನು ಹೊಂದಿದ್ದಾನೆ. \"ಸ್ವರ್ಗದಲ್ಲಿಯೂ ಭೂಮಿಯ ಮೇಲೆಯೂ ನನಗೆ ಎಲ್ಲಾ ಅಧಿಕಾರ ನೀಡಲಾಗಿದೆ\" ಎಂದು ಅವರು ಘೋಷಿಸುತ್ತಾರೆ (ಮತ್ತಾಯ 28:18).\r\n\r\nಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: “ದೇವರು ಆತನನ್ನು ಅತ್ಯುನ್ನತವಾಗಿ ಉನ್ನತೀಕರಿಸಿ ಎಲ್ಲಾ ಹೆಸರುಗಳಿಗಿಂತಲೂ ಶ್ರೇಷ್ಠವಾದ ಹೆಸರನ್ನು ಆತನಿಗೆ ದಯಪಾಲಿಸಿದ್ದಾನೆ; ಹೀಗೆ ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಪರಲೋಕದಲ್ಲಿರುವವರೂ, ಭೂಲೋಕದಲ್ಲಿರುವವರೂ, ಭೂಲೋಕದ ಕೆಳಗಿರುವವರೂ ಎಲ್ಲರೂ ಮೊಣಕಾಲೂರಬೇಕು ಮತ್ತು ತಂದೆಯಾದ ದೇವರ ಮಹಿಮೆಗಾಗಿ ಯೇಸು ಕ್ರಿಸ್ತನೇ ಕರ್ತನೆಂದು ಪ್ರತಿಯೊಂದು ನಾಲಿಗೆಯೂ ಒಪ್ಪಿಕೊಳ್ಳಬೇಕು.” (ಫಿಲಿಪ್ಪಿ 2:9-11)\r\n\r\nಮತ್ತು ಇದೇ ಯೇಸು, ಅಪಾರ ಅಧಿಕಾರ ಮತ್ತು ಶಕ್ತಿಯಿಂದ ತುಂಬಿದ್ದು, ಈಗ ನಮ್ಮೊಂದಿಗೆ ಮೃದುವಾಗಿ ಮಾತನಾಡುತ್ತಾ ಹೀಗೆ ಹೇಳುತ್ತಾನೆ: \"ನನ್ನ ಮಕ್ಕಳೇ, ನೀವು ನನ್ನನ್ನು ನಂಬಿದರೆ, ನಾನು ಮಾಡುವ ಕ್ರಿಯೆಗಳನ್ನು ನೀವು ಮಾಡುವಿರಿ – ಮತ್ತು ಇವುಗಳಿಗಿಂತ ಹೆಚ್ಚಿನ ಕ್ರಿಯೆಗಳನ್ನು ಸಹ ಮಾಡುವಿರಿ.\"\r\n\r\nಹೌದು, ಆತನ ಹೆಸರಿನ ಮೂಲಕ, ನಾವು ಪವಾಡಗಳನ್ನು ಮಾಡಲು, ಸಾಂತ್ವನ ಮತ್ತು ಗುಣಪಡಿಸುವಿಕೆಯನ್ನು ತರಲು ಮತ್ತು ಮುರಿದ ಹೃದಯದ ಕಣ್ಣೀರನ್ನು ಒರೆಸಲು ಕರೆಯಲ್ಪಟ್ಟಿದ್ದೇವೆ. ರೋಗಿಗಳನ್ನು ಗುಣಪಡಿಸಲು ಮತ್ತು ದುಃಖದ ಸ್ಥಳದಲ್ಲಿ ಆನಂದದ ಎಣ್ಣೆಯನ್ನು ತರಲು ಆತನು ನಮ್ಮನ್ನು ತನ್ನ ಪ್ರತಿನಿಧಿಗಳಾಗಿ ನೇಮಿಸಿದ್ದಾನೆ. ಈ ಉದ್ದೇಶಕ್ಕಾಗಿಯೇ, ಆತನು ನಮಗೆ ಉಡುಗೊರೆಗಳು, ಶಕ್ತಿಗಳು ಮತ್ತು ಅಧಿಕಾರವನ್ನು ನೀಡಿದ್ದಾನೆ. \"ಪ್ರತಿಯೊಂದು ಒಳ್ಳೆಯ ದಾನ ಮತ್ತು ಪ್ರತಿಯೊಂದು ಪರಿಪೂರ್ಣ ದಾನವು ಮೇಲಿನಿಂದ ಬಂದಿದೆ ಮತ್ತು ಬೆಳಕುಗಳ ತಂದೆಯಿಂದ ಇಳಿಯುತ್ತದೆ\" ಎಂದು ಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ (ಯಾಕೋಬ 1:17).\r\n\r\nಸ್ವರ್ಗದ ದೇವರು ನಮ್ಮ ಮೇಲೆ ಅಂತಹ ಮಹಾನ್ ಕೃಪೆ ಮತ್ತು ಉಡುಗೊರೆಗಳನ್ನು ಸುರಿಸುವುದಕ್ಕೆ ಸಿದ್ಧರಾಗಿರುವಾಗ, ಮತ್ತು ಆತನು ನಮ್ಮ ಜೀವನಕ್ಕಾಗಿ ಹೆಚ್ಚಿನ ನಿರೀಕ್ಷೆಗಳನ್ನು ಹೊಂದಿರುವಾಗ – ನಾವು ಎದ್ದು ಆತನಿಗಾಗಿ ಪ್ರಕಾಶಿಸಬೇಕಲ್ಲವೇ? ನಾವು ಆತನ ಉಡುಗೊರೆಗಳನ್ನು ಸ್ವೀಕರಿಸಿ ಅವುಗಳನ್ನು ಕಾರ್ಯರೂಪಕ್ಕೆ ತರಬೇಕಲ್ಲವೇ?\r\n\r\nಈ ಲೋಕವು ಅವಶ್ಯಕತೆಗಳಿಂದ ತುಂಬಿದೆ – ಒಣಗಿದ ಮತ್ತು ಬಾಯಾರಿದ ಭೂಮಿಯಂತೆ. ಅದು ಒಣಗಿದ ಬೆಳೆಯಂತೆ ಕಾಣುತ್ತದೆ, ನೀರಿನ ಕೊರತೆಯಿಂದ ಸಾಯುತ್ತಿದೆ. ಆದರೆ ಮತ್ತೊಂದೆಡೆ, ದೇವರು ಒಂದು ಪ್ರಬಲವಾದ ಕಾರಂಜಿ, ಎಲ್ಲಾ ಆಶೀರ್ವಾದ ಮತ್ತು ಒಳ್ಳೆಯತನದ ಮೂಲ.\r\n\r\nಪ್ರೀತಿಯ ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಈ ಒಣ ಭೂಮಿಯನ್ನು ಪ್ರಬಲವಾದ ಬುಗ್ಗೆಗೆ ಸಂಪರ್ಕಿಸುವ ಕಾಲುವೆಯಂತೆ ವರ್ತಿಸಿದರೆ, ನೀವು ಅನೇಕರ ಜೀವನಕ್ಕೆ ಹೇರಳವಾದ ಆಶೀರ್ವಾದಗಳನ್ನು ತರುವ ಚಾನಲ್ ಆಗುತ್ತೀರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ಪ್ರೀತಿಯನ್ನು ಬೆನ್ನಟ್ಟಿರಿ, ಆತ್ಮಿಕ ವರಗಳನ್ನು, ವಿಶೇಷವಾಗಿ ನೀವು ಪ್ರವಾದಿಸುವ ವರವನ್ನು ಅಪೇಕ್ಷಿಸಿರಿ.” (1 ಕೊರಿಂಥ 14:1)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}