{"uniqueid":"20251026085133_71a60cfc","date":"2022-04-13","title":"ಸ್ತುತಿ ಮತ್ತು ದೇವರ ಸಾನಿಧ್ಯಾನ!","key_verse":"19_22:3","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಇಸ್ರಾಯೇಲ್ಯರ ಸ್ತೋತ್ರಸಿಂಹಾಸನದಲ್ಲಿರುವಾತನೇ, ನೀನು ಪವಿತ್ರಸ್ವರೂಪನು.\" (ಕೀರ್ತನೆಗಳು 22:3)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಸ್ತುತಿ ಮತ್ತು ಆರಾಧನೆಯು ನಿಮ್ಮನ್ನು ದೇವರ ಹತ್ತಿರಕ್ಕೆ ಕೊಂಡೊಯ್ಯುವುದಲ್ಲದೆ, ದೇವರ ಸಾನಿಧ್ಯಾನ ಕೇಂದ್ರದಲ್ಲಿಯೂ ಸಹ ಇರಿಸುತ್ತದೆ.  ಆದ್ದರಿಂದ, ಯಾರು ದೇವರ ಸಾನಿಧ್ಯಾನವನ್ನು ಅನುಭವಿಸಲು ಬಯಸುತ್ತಾರೆ, ಅವರು ಸ್ತುತಿ ಮತ್ತು ಆರಾಧಿಸಲು ಕಲಿಯಬೇಕು.  ಕೃತಜ್ಞತೆಯ ಹೃದಯದಿಂದ ಕಾರಂಜಿಯಂತೆ ಸ್ತುತಿಯು ಹೊರಬರುತ್ತದೆ\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುವುದು: “ನಾವು ನಮ್ಮ ದೇವರಾದ ಯೆಹೋವನಿಗೆ ಮೊರೆಯಿಡುವಾಗೆಲ್ಲಾ ಆತನು ಸಮೀಪವಾಗಿಯೇ ಇದ್ದಾನಲ್ಲಾ; ಬೇರೆ ಎಷ್ಟು ದೊಡ್ಡ ಜನಾಂಗಕ್ಕಾದರೂ ಯಾವ ದೇವರು ಹೀಗೆ ಸಮೀಪವಾಗಿರುವನು?\" (ಧರ್ಮೋಪದೇಶಕಾಂಡ 4:7)\r\n\r\nದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ಇರಲು ಹಂಬಲಿಸಿದ ದಾವೀದನು ತನ್ನ ಹೃದಯದಲ್ಲಿ ಈ ಕೆಳಗಿನ ಬದ್ಧತೆಯನ್ನು ಮಾಡಿದನು: “ನಾನು ಯೆಹೋವನನ್ನು ಎಡೆಬಿಡದೆ ಕೊಂಡಾಡುವೆನು; ಆತನ ಸ್ತೋತ್ರವು ಯಾವಾಗಲೂ ನನ್ನ ಬಾಯಲ್ಲಿ ಇರುವದು.\" (ಕೀರ್ತನೆಗಳು 34:1)\r\n\r\nಒಬ್ಬ ದರ್ಶನಿಕನು ಇತರರ ಒಳ್ಳೆಯತನವನ್ನು ಹೃತ್ಪೂರ್ವಕವಾಗಿ ಮೆಚ್ಚುವವನು ಇತರರಿಗಿಂತ ಸಂತೋಷದಿಂದ ಮತ್ತು ಆರೋಗ್ಯವಂತನಾಗಿರುತ್ತಾನೆ ಎಂದು ಹೇಳಿದನು.  ಮತ್ತು ಆ ಹೇಳಿಕೆಯಲ್ಲಿ ಸತ್ಯದ ಅಂಶವಿದೆ.  ಆದರೆ ಯಾರು ಕರ್ತನು ಮಾಡಿದ ಎಲ್ಲಾ ಒಳ್ಳೆಯ ಕಾರ್ಯಗಳನ್ನು ಸ್ಮರಿಸುತ್ತಾರೋ, ಆತನ ಮಹಿಮೆಯನ್ನು, ಆತನ ಶ್ರೇಷ್ಠತೆಯನ್ನು ಅರಿತು ಆತನನ್ನು ಸ್ತುತಿಸುತ್ತಾರೋ ಅವರು ಇತರರಿಗಿಂತ ಹೆಚ್ಚು ಆನಂದಭರಿತರೂ, ಬಲಶಾಲಿಗಳೂ ಮತ್ತು ಆರೋಗ್ಯವಾಗಿರುತ್ತಾರೆ ಆಗಿರುತ್ತಾರೆ.\r\n\r\nಅರಸನಾದ ದಾವೀದನು ಹೇಳುತ್ತಾನೆ: \"ಯೆಹೋವನೇ, ನಿನ್ನನ್ನು ಕೊಂಡಾಡುವದೂ ಪರಾತ್ಪರನೇ, ನಿನ್ನ ನಾಮವನ್ನು ಸಂಕೀರ್ತಿಸುವದೂ ಯುಕ್ತವಾಗಿದೆ.\" (ಕೀರ್ತನೆಗಳು 92:1)  ದೇವರನ್ನು ಸ್ತುತಿಸುವುದು ನಿಜಕ್ಕೂ ಒಳ್ಳೆಯದು, ಅದು ಆತ್ಮ, ಪ್ರಾಣ ಮತ್ತು ದೇಹಕ್ಕೆ ಜೀವನದುದ್ದಕ್ಕೂ ಒಳ್ಳೆಯದು.\r\n\r\nದೇವರನ್ನು ಸ್ತುತಿಸಲು ಒಂದು ಯೋಜನೆಯನ್ನು ಮಾಡಿ.  ನನ್ನ ಸ್ನೇಹಿತನೊಬ್ಬ ಪ್ರತಿ ಗಂಟೆಗೆ ಒಮ್ಮೆ ತನ್ನ ಗಡಿಯಾರದಲ್ಲಿ ಅಲಾರಂ ಹಾಕಿದ್ದ.  ಮತ್ತು ಎಚ್ಚರಿಕೆಯ ಶಬ್ದದಲ್ಲಿ, ಅವನು ತನ್ನ ಕಣ್ಣುಗಳನ್ನು ಮುಚ್ಚಿ ಸುಮಾರು ಎರಡು ಮೂರು ನಿಮಿಷಗಳ ಕಾಲ ದೇವರನ್ನು ಸ್ತುತಿಸುತ್ತಾನೆ.  ಪ್ರತಿ ಬಾರಿ ಹೀಗೆ ಮಾಡಿದಾಗ ಮುಂದಿನ ಒಂದು ಗಂಟೆ ತನ್ನ ಸುತ್ತಲಿನ ದೇವರ ಸಾನಿಧ್ಯಾನವನ್ನು  ಅನುಭವಿಸಬಹುದು ಎಂದು ಅವರು ಹಂಚಿಕೊಂಡರು.  ಇನ್ನೊಬ್ಬ ವ್ಯಕ್ತಿ, ಬಸ್ ಚಾಲಕ ಹೇಳಿದರು: 'ರಸ್ತೆಯಲ್ಲಿ ಕೆಂಪು ಸಿಗ್ನಲ್ ಇದ್ದಾಗ, ನಾನು ಕಿರಿಕಿರಿ ಅಥವಾ ಅಸಹನೆಗೆ ಒಳಗಾಗುವುದಿಲ್ಲ.  ಆದರೆ ಅದು ಸ್ತುತಿ ಸಮಯ ಮತ್ತು ದೇವರ ಸಾನಿಧ್ಯಾನವನ್ನು ಅನುಭವಿಸುವ ಸಮಯ ಅಂದನು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಸಹ ದೇವರನ್ನು ಸ್ತುತಿಸುವುದನ್ನು ರೂಢಿ ಮಾಡಿಕೊಳ್ಳುತ್ತೀರಾ?  ಒಮ್ಮೆ ನೀವು ಅಭ್ಯಾಸ ಮಾಡಿದರೆ, ನೀವು ಯಾವಾಗಲೂ ದೇವರ ಸಾನಿಧ್ಯಾನವನ್ನು ಅನುಭವಿಸಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “ಆ ದಿನದಲ್ಲಿ ನೀವು ಹೇಳುವದೇನಂದರೆ – ಯೆಹೋವನಿಗೆ ಕೃತಜ್ಞತಾಸ್ತುತಿ ಮಾಡಿರಿ, ಆತನ ನಾಮದ ಮಹತ್ವವನ್ನು ವರ್ಣಿಸಿರಿ, ಜನಾಂಗಗಳಲ್ಲಿ ಆತನ ಕೃತ್ಯಗಳನ್ನು ಪ್ರಸಿದ್ಧಪಡಿಸಿರಿ, ಆತನ ನಾಮವು ಉನ್ನತೋನ್ನತವೆಂದು ಜ್ಞಾಪಕಪಡಿಸಿರಿ.\" (ಯೆಶಾಯ 12:4)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}