{"uniqueid":"20251026085137_71a60cfc","date":"2022-04-13","title":"ಸ್ತುತಿಗೆ ಯೋಗ್ಯನು!","key_verse":"19_136:1","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಯೆಹೋವನಿಗೆ ಕೃತಜ್ಞತಾಸ್ತುತಿಮಾಡಿರಿ; ಆತನು ಒಳ್ಳೆಯವನು. ಆತನ ಕೃಪೆಯು ಶಾಶ್ವತವಾದದ್ದು.\" (ಕೀರ್ತನೆಗಳು 136:1)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯೆಹೋವನ ಒಳ್ಳೆಯತನವನ್ನು ಸವಿಯುವುದರೊಂದಿಗೆ ನೀವು ನಿಲ್ಲಬಾರದು. ಆದರೆ ಪ್ರತಿದಿನ, ನೀವು ಕೃತಜ್ಞತೆಯ ಹೃದಯದಿಂದ ನೆನಪಿಟ್ಟುಕೊಳ್ಳಬೇಕು, ಆತನ ಅದ್ಭುತವಾದ ಅನುಗ್ರಹವು ಶಾಶ್ವತವಾದದ್ದು.\r\n\r\nಆತನ ಕೃಪೆಯು ನಿನ್ನಿಂದ ಎಂದಿಗೂ ದೂರವಾಗುವುದಿಲ್ಲ ಅಥವಾ ನಿನ್ನನ್ನು ಕೈಬಿಡುವುದಿಲ್ಲ.  ಆತನು ನಮ್ಮೆಲ್ಲರ ಸ್ತೋತ್ರಕ್ಕೆ, ನಮ್ಮೆಲ್ಲರ ಆರಾಧನೆಗೆ, ಕೀರ್ತಿಗೆ ಮತ್ತು ಗೌರವಕ್ಕೆ ಸದಾ ಅರ್ಹನು.\r\n\r\nಅರಸನಾದ ಸೊಲೊಮೋನನು ದೇವರ ಆಲಯವನ್ನು ಸಮರ್ಪಿಸಿದಾಗ, ಎಲ್ಲಾ ಯಾಜಕರು ಮತ್ತು ಲೇವಿಯರು ಒಂದೇ ಧ್ವನಿಯಲ್ಲಿ ಆತನನ್ನು ಹೊಗಳಲು ಮತ್ತು ಕ್ರತಜ್ಞತೆ ಸಲ್ಲಿಸಲು ನಿರ್ಧರಿಸಿದರು.  ಆದರೆ ದೇವರನ್ನು ಕೊಂಡಾಡಲು ಮತ್ತು ಸ್ತೋತ್ರ ಹೇಳಲು ದೇವರ ಒಂದು ಸಾಮಾನ್ಯ ಗುಣಲಕ್ಷಣದ ಬಗ್ಗೆ ಅವರಿಗೆ ಖಚಿತವಾಗಿರಲಿಲ್ಲ.  ಯಾಕಂದರೆ ಆತನು ಅವರನ್ನು ಪ್ರೀತಿಯ ದಯೆಯಿಂದ ಮುನ್ನಡೆಸಿದನು, ಅವನು ದೇವ ಜನರನ್ನು ಸ್ಥಾಪಿಸಿದನು ಮತ್ತು ಅವರಿಗೆ ಕಾನಾನ್ ದೇಶವನ್ನು ಅವರ ಸ್ವಾಸ್ತ್ಯವಾಗಿ ಕೊಟ್ಟನು ಮತ್ತು ಅವರಿಗೆ ಸಾವಿರಾರು ಆಶೀರ್ವಾದಗಳನ್ನು ದಯಪಾಲಿಸಿದನು.\r\n\r\nಅಂತಿಮವಾಗಿ, ಅವರು ಸ್ವೀಕರಿಸಿದ ಎಲ್ಲಾ ಪ್ರಯೋಜನಗಳ ಸಾರವನ್ನು ಸೆರೆಹಿಡಿಯುವ ಒಂದು ಸಾಮಾನ್ಯ ಗುಣಲಕ್ಷಣದ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸಲು ನಿರ್ಧರಿಸಿದರು.  ಮತ್ತು ಆ ಒಂದು ಗುಣವೆಂದರೆ ದೇವರ ಕೃಪೆ.  ಆದ್ದರಿಂದ, ಅವರು ಸ್ತುತಿಸುತ್ತಲೇ ಇದ್ದರು ಮತ್ತು ಹಾಡಿದರು: \"ಯೆಹೋವನಿಗೆ ಕೃತಜ್ಞತ ಸ್ತುತಿ ಮಾಡಿರಿ, ಅವನು ಒಳ್ಳೆಯವನು!  ಯಾಕಂದರೆ ಆತನ ಕರುಣೆಯು ಎಂದೆಂದಿಗೂ ಇರುತ್ತದೆ”.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: ಕರ್ತನೇ, ಅವನು ಒಳ್ಳೆಯವನು, ಆತನ ಕೃಪೆಯು ಶಾಶ್ವತವಾಗಿರುತ್ತದೆ.  ಅವರು ಆತನನ್ನು ಆರಾಧಿಸಿದಾಗ, ದೇವರ ಆಲಯವು ಮೋಡದಿಂದ ತುಂಬಿತ್ತು (2 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 5:13).\r\n\r\nನೀವು ಯೆಹೋವನು ಒಳ್ಳೆಯವನೆಂದು ಘೋಷಿಸಿದಾಗ ಮತ್ತು ಆತನ ಕೃಪೆಯನ್ನು ಸ್ತುತಿಸಿದಾಗ, ಅವನು ತನ್ನ ಹೃದಯದಲ್ಲಿ ಅತ್ಯಂತ ಸಂತೋಷಪಡುತ್ತಾನೆ.  ಆ ದಿನದಲ್ಲಿ ದೇವರ ಆಲಯವನ್ನು ಮೇಘದಿಂದ ತುಂಬಿದ ಕರ್ತನು, ದೇವರ ಆಲಯವಾದ ನಿನ್ನ ಹೃದಯವನ್ನೂ ತನ್ನ ಮಹಿಮೆಯಿಂದ ತುಂಬಿಸುವನು, ಏಕೆಂದರೆ ನೀನು ದೇವರ ಆತ್ಮದ ವಾಸಸ್ಥಾನವಾಗಿದೆ.\r\n\r\nಆದ್ದರಿಂದ, ನಿಮ್ಮ ಪೂರ್ಣ ಹೃದಯದಿಂದ ಮತ್ತು ಎಲ್ಲಾ ಸಂತೋಷದಿಂದ, ಹೊಗಳುವುದು: \"ದೇವರು ಒಳ್ಳೆಯವನು, ಆತನ ಕರುಣೆಯು ಶಾಶ್ವತವಾಗಿ ಇರುತ್ತದೆ\". 136 ನೇ ಕೀರ್ತನೆಯು ಒಂದು ವಿಶಿಷ್ಟವಾದ ಕೀರ್ತನೆಯಾಗಿದೆ, ಏಕೆಂದರೆ ಪ್ರತಿ ವಾಕ್ಯವು \"ಅವನ ಕರುಣೆಯು ಶಾಶ್ವತವಾದದ್ದು\" ಎಂಬ ಹೇಳಿಕೆಯೊಂದಿಗೆ ಕೊನೆಗೊಳ್ಳುತ್ತದೆ.  ಕೀರ್ತನೆಯ ಮೊದಲ ವಾಕ್ಯವು ಯೆಹೋವನು ಒಳ್ಳೆಯವನು ಎಂದು ಘೋಷಿಸುತ್ತದೆ ಮತ್ತು ಕೆಳಗಿನ ಎಲ್ಲಾ ವಾಕ್ಯಗಳು ದೇವರು ನಮ್ಮ ಸ್ತೋತ್ರಕ್ಕೆ ಏಕೆ ಅರ್ಹನು ಎಂಬುದನ್ನು ಪುನರುಚ್ಚರಿಸುತ್ತದೆ.\r\n\r\nನಮ್ಮ ಎಲ್ಲಾ ಸ್ತುತಿಗೆ ಪಾತ್ರನಾದ ನಮ್ಮ ದೇವರು ಇಂದು ನಮಗೆ ವಾಗ್ದಾನವನ್ನು ನೀಡುತ್ತಾನೆ.  \"ಬೆಟ್ಟಗಳು ಸ್ಥಳವನ್ನು ಬಿಟ್ಟುಹೋದಾವು, ಗುಡ್ಡಗಳು ಕದಲಿಯಾವು; ಆದರೆ ನನ್ನ ಕೃಪೆಯು ನಿನ್ನನ್ನು ಬಿಟ್ಟುಹೋಗದು, ಸಮಾಧಾನದ ನನ್ನ ಒಪ್ಪಂದವು ಕದಲದು ಎಂದು ನಿನ್ನನ್ನು ಕರುಣಿಸುವ ಯೆಹೋವನು ಅನ್ನುತ್ತಾನೆ.\" (ಯೆಶಾಯ 54:10)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಯೆಹೋವನನ್ನು ಆರಾಧಿಸುತ್ತೀರಾ, ಆತನ ಕರುಣೆ ಎಂದೆಂದಿಗೂ ಇರುತ್ತದೆ ಎಂದು ಮತ್ತೆ ಮತ್ತೆ ಹೇಳುತ್ತಿದ್ದೀರಾ?  ಆಗ ಮಹಿಮೆಯ ಮೇಘಗಳು ನಿನ್ನನ್ನು ಸುತ್ತುವರಿಯುತ್ತವೆ.  ಕರ್ತನು ಒಳ್ಳೆಯವನು, ಮತ್ತು ಅವನು ನಿನ್ನನ್ನು ಎಲ್ಲಾ ಒಳ್ಳೆಯದರಿಂದ ತುಂಬಿಸುವನು.  ಅವನೊಬ್ಬನೇ ನಮ್ಮ ಸ್ತುತಿ ಸ್ತೋತ್ರಕ್ಕೆ ಅರ್ಹನು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ನಾವು ದೀನಾವಸ್ಥೆಯಲ್ಲಿದ್ದಾಗ ನಮ್ಮನ್ನು ನೆನಪುಮಾಡಿಕೊಂಡನು; ಆತನ ಕೃಪೆಯು ಶಾಶ್ವತವಾದದ್ದು.\" (ಕೀರ್ತನೆಗಳು 136:23)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}