{"uniqueid":"20251026085142_71a60cfc","date":"2022-04-13","title":"ನಾನು ಸ್ತುತಿಸುವ ದೇವರೇ!","key_verse":"19_109:1","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಾನು ಸ್ತುತಿಸುವ ದೇವರೇ, ಸುಮ್ಮನಿರಬೇಡ.\" (ಕೀರ್ತನೆಗಳು 109:1)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಆರನೆಯ ರಾಜ ಜಾರ್ಜ್ ಒಂದು ಕವಿತೆಯನ್ನು ರಚಿಸಿದನು.  ಆ ಕವಿತೆಯಲ್ಲಿ, ಒಬ್ಬ ಮನುಷ್ಯ ಕತ್ತಲ ಸುರಂಗದೊಳಗೆ ಹೋಗಬೇಕಾಗಿತ್ತು.  ಆ ಸುರಂಗದೊಳಗೆ ವಿಷಕಾರಿ ಜೀವಿಗಳು ಅಥವಾ ಅಪಾಯಕಾರಿ ಪ್ರಾಣಿಗಳು ಇರಬಹುದು.  ಆದ್ದರಿಂದ, ಆ ವ್ಯಕ್ತಿ ಅಲ್ಲಿದ್ದ ಕಾವಲುಗಾರನಿಗೆ ಟಾರ್ಚ್ ನೀಡುವಂತೆ ಕೇಳಿದನು.\r\n\r\nಕಾವಲುಗಾರನು ಹೇಳಿದನು: ‘ದೇವರ ಕೈಯನ್ನು ದೃಢವಾಗಿ ಹಿಡಿದುಕೊಳ್ಳಿ, ಅದು ನಿಮಗೆ ಯಾವುದೇ ಲೌಕಿಕ ದೀಪಗಳಿಗಿಂತ ಪ್ರಕಾಶಮಾನವಾದ ಬೆಳಕನ್ನು ನೀಡುತ್ತದೆ ಮತ್ತು ಅದು ನಿಮ್ಮನ್ನು ಸುರಕ್ಷಿತವಾಗಿ ದಾರಿಯಲ್ಲಿ ನಡೆಸುತ್ತದೆ.  ಕತ್ತಲ ಸುರಂಗವನ್ನು ದಾಟಲು ಇದು ನಿಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ.\r\n\r\nಯೋಬನ ಜೀವನದಲ್ಲಿ, ಎಲ್ಲಾ ಅಸಹನೀಯ ದುಃಖಗಳ ಮೇಲೆ, ಅವನು ಕರ್ತನು ಮೌನವನ್ನು ಸಹ ಅನುಭವಿಸಬೇಕಾಗಿತ್ತು.  ನೀವು ಯೋಬನ ಪುಸ್ತಕವನ್ನು ಓದಿದಾಗಲೆಲ್ಲಾ, ನಿಮ್ಮ ಮನಸ್ಸಿನಲ್ಲಿ ಹಲವಾರು ಪ್ರಶ್ನೆಗಳು ಬರುತ್ತವೆ: ನೀತಿವಂತರು ಏಕೆ ನರಳಬೇಕು?  ಅನೀತಿವಂತರು ಏಕೆ ಏಳಿಗೆ ಹೊಂದುತ್ತಾರೆ?  ಒಳ್ಳೆಯ ಜನರು ಪರೀಕ್ಷೆಗಳನ್ನು ಎದುರಿಸುತ್ತಿರುವಾಗ ಯೆಹೋವನು ಏಕೆ ಮೌನವಾಗಿರುತ್ತಾನೆ?  ಮತ್ತು ನಾವು ಲೌಕಿಕ ದೃಷ್ಟಿಕೋನದಿಂದ ಈ ಪ್ರಶ್ನೆಗಳಿಗೆ ಉತ್ತರಗಳನ್ನು ಕಂಡುಹಿಡಿಯಲು ಸಾಧ್ಯವಿಲ್ಲ.\r\n\r\nಆದರೆ ಯೋಬನು ನಂಬಿಕೆಯಿಂದ ದೇವರ ಕೈಯನ್ನು ಹಿಡಿದುಕೊಂಡನು.  ಮತ್ತು ಆ ನಂಬಿಕೆಯಲ್ಲಿ, ಅವನು ಧೈರ್ಯದಿಂದ ತನ್ನ ಎಲ್ಲಾ ದುರಂತದ ಅಂದಕಾರ ಸುರಂಗದೊಳಗೆ ಪ್ರವೇಶಿಸಿದನು.  ಮತ್ತು ದೇವರ ಕೈ, ಅವನನ್ನು ಎಂದಿಗೂ ಬಿಡಲಿಲ್ಲ.  ಕತ್ತಲೆಯ ಮೂಲಕ ನಡೆಯುವಾಗ, ಅವರು ಹೇಳಿದರು: “ನೋಡಿ, ನಾನು ಮುಂದೆ ಹೋಗುತ್ತೇನೆ, ಆದರೆ ಅವನು ಅಲ್ಲಿ ಇಲ್ಲ, ಮತ್ತು ಹಿಂದಕ್ಕೆ, ಆದರೆ ನಾನು ಅವನನ್ನು ಗ್ರಹಿಸಲಾರೆ;  ಅವನು ಎಡಗೈಯಲ್ಲಿ ಕೆಲಸ ಮಾಡುವಾಗ, ನಾನು ಅವನನ್ನು ನೋಡಲು ಸಾಧ್ಯವಿಲ್ಲ;  ಅವನು ಬಲಗೈಗೆ ತಿರುಗಿದಾಗ, ನಾನು ಅವನನ್ನು ನೋಡಲು ಸಾಧ್ಯವಿಲ್ಲ.  ಆದರೆ ನಾನು ತೆಗೆದುಕೊಳ್ಳುವ ದಾರಿ ಅವನಿಗೆ ತಿಳಿದಿದೆ;  ಅವನು ನನ್ನನ್ನು ಪರೀಕ್ಷಿಸಿದಾಗ, ನಾನು ಬಂಗಾರವಾಗಿ ಹೊರಬರುತ್ತೇನೆ.  (ಯೋಬನು 23: 8-10)\r\n\r\nನಿಮ್ಮ ಜೀವನದಲ್ಲಿಯೂ – ನೀವು ವಿವಿಧ ಶೋಧನೆಗಳನ್ನು ಎದುರಿಸುತ್ತಿರುವಾಗ ದೇವರು ಏಕೆ ಮೌನವಾಗಿರುತ್ತಾನೆ?  ಅವರು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಈ ಪ್ರಯೋಗಗಳನ್ನು ಅನುಮತಿಸಿದ್ದಾರೆ ಎಂದು ನೀವು ಅರಿತುಕೊಳ್ಳಬೇಕು, ನಿಮ್ಮನ್ನು ಚಿನ್ನವಾಗಿ ಹೊಳೆಯುವಂತೆ ಮಾಡಲು ಮಾತ್ರ.  ಆ ಕ್ಲೇಶಗಳನ್ನು ಮೀರಿದ ಮಹಿಮೆಯಿದೆ.  ನೀವು ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಬಳಲುತ್ತಿರುವಾಗ, ನೀವು ಸಹ ಅವನೊಂದಿಗೆ ಆಳುವಿರಿ.\r\n\r\nಶಿಲುಬೆಯ ಮೇಲೆ ತೂಗಾಡುವ ಸುಮಾರು ಸಂಪೂರ್ಣ ಅವಧಿಯವರೆಗೆ, ಯೇಸು ಮೌನವಾಗಿದ್ದನು.  ಮತ್ತು ಅವರು ಮಾತನಾಡುವಾಗ, ಅದು ಚಿಕ್ಕ ಪದಗಳಲ್ಲಿ ಮಾತ್ರ, ಏಳು ಸೆಕೆಂಡುಗಳಿಗಿಂತ ಕಡಿಮೆ ಅವಧಿಯಲ್ಲಿ ಉಚ್ಚರಿಸಬಹುದು.  ಆದರೆ ತಂದೆಯಾದ ದೇವರು ಮೌನವನ್ನು ಸಹಿಸಲಾಗಲಿಲ್ಲ.  ಅವನು ತನ್ನ ತಂದೆಗೆ ಕೂಗಿದನು: “ನನ್ನ ದೇವರೇ, ನನ್ನ ದೇವರೇ, ಏಕೆ ನೀನು ನನ್ನನ್ನು ಕೈಬಿಟ್ಟೆ?”\r\n\r\nಅವರು ತಾಳ್ಮೆಯಿಂದ ತಂದೆಯಾದ ದೇವರ ಮೌನವನ್ನು ಸಹಿಸಿಕೊಂಡರು, ಆದ್ದರಿಂದ ನೀವು ಎಂದಿಗೂ ಕೈಬಿಡಬಾರದು. ದೇವರ ಮಕ್ಕಳೇ, ಯೇಸು ಕೆಲವೊಮ್ಮೆ ಮೌನವಾಗಿರುವುದು ನಿಮ್ಮ ಪ್ರಯೋಜನಕ್ಕಾಗಿ ಎಂದು ನೀವು ಅರಿತುಕೊಳ್ಳಬೇಕು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “ಯೋಬನು ತನ್ನ ಸ್ನೇಹಿತರಿಗೋಸ್ಕರ ಪ್ರಾರ್ಥಿಸಿದ ಬಳಿಕ ಯೆಹೋವನು ಅವನ ದುಸ್ಥಿತಿಯನ್ನು ಹೋಗಲಾಡಿಸಿ ಅವನ ಸೊತ್ತನ್ನು ಮೊದಲಿಗಿಂತ ಎರಡರಷ್ಟಾಗಿ ಹೆಚ್ಚಿಸಿದನು. ತರುವಾಯ ಯೋಬನು ಮುಪ್ಪಿನ ಮುದುಕನಾಗಿ ಗತಿಸಿದನು.\" (ಯೋಬನು 42:10, 17)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}