{"uniqueid":"20251026085146_71a60cfc","date":"2022-04-13","title":"ಸ್ತೋತ್ರ ವಸ್ತ್ರ!","key_verse":"23_61:3","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ದುಃಖಿತರೆಲ್ಲರನ್ನು ಸಂತೈಸುವದಕ್ಕೂ ಚೀಯೋನಿನಲ್ಲಿ ಶೋಕಿಸುವವರಿಗೆ ಬೂದಿಗೆ ಬದಲಾಗಿ ಶಿರೋಭೂಷಣ, ದುಃಖವಿದ್ದಲ್ಲಿ ಆನಂದತೈಲ, ಕುಂದಿದ ಮನಕ್ಕೆ ಪ್ರತಿಯಾಗಿ ಉತ್ಸಾಹಸ್ತೋತ್ರದ ವಸ್ತ್ರ ಇವುಗಳನ್ನು ಒದಗಿಸಿಕೊಡುವದಕ್ಕೂ ಆತನು ನನ್ನನ್ನು ಕಳುಹಿಸಿದ್ದಾನೆ. ಯೆಹೋವನು ತನ್ನ ಪ್ರಭಾವಕ್ಕೋಸ್ಕರ ಹಾಕಿದ ನೀತಿವೃಕ್ಷಗಳು ಎಂಬ ಬಿರುದು ಇವರಿಗಾಗುವದು.\" (ಯೆಶಾಯ 61:3)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನೀವು ದುಃಖಿತರಾಗಿರುವುದು ಯೆಹೋವನಿಗೆ ಇಷ್ಟವಾಗುವುದಿಲ್ಲ.  ಅವನು ನಿಮ್ಮನ್ನು ಸಂತೋಷದ ಎಣ್ಣೆಯಿಂದ ತುಂಬಲು ಬಯಸುತ್ತಾನೆ.  ನಿಮ್ಮ ಆತ್ಮವು ತುಳಿತಕ್ಕೊಳಗಾಗುವುದು ಅವನಿಗೆ ಇಷ್ಟವಿಲ್ಲ.  ಆತನು ನಿನ್ನನ್ನು ಸಂತೋಷದ ಚೈತನ್ಯದಿಂದ ತುಂಬಿಸುತ್ತಾನೆ ಮತ್ತು ಪ್ರಶಂಸೆಯ ಉಡುಪನ್ನು ನಿಮಗೆ ಕೊಡುತ್ತಾನೆ.  ಗಗನಯಾತ್ರಿಗಳ ವಿಶೇಷವಾಗಿ ವಿನ್ಯಾಸಗೊಳಿಸಿದ ಬಾಹ್ಯಾಕಾಶ ಉಡುಪುಗಳಂತೆ, ಯೆಹೋವನನ್ನು ಭೇಟಿಯಾಗಲು, ಆತನನ್ನು ಸ್ತುತಿಸಲು ಮತ್ತು ಆರಾಧಿಸಲು ನೀವು ವಿಶೇಷ ಉಡುಪನ್ನು ಧರಿಸುವುದು ಅತ್ಯಗತ್ಯ.\r\n\r\nದಿನದ ಪ್ರಮುಖ ವಾಕ್ಯದಲ್ಲಿ, ನಾವು ಭಾರವಾದ ಮನೋಭಾವದ ಬಗ್ಗೆ ಓದುತ್ತೇವೆ.  ಕೆಲವರು ಇತರರಿಂದ ತುಳಿತಕ್ಕೊಳಗಾಗುತ್ತಾರೆ, ಮತ್ತು ಕೆಲವರು ತಮ್ಮನ್ನು ತಾವೇ ದಬ್ಬಾಳಿಕೆ ಮಾಡುತ್ತಾರೆ.  ಕೆಲವರು ಬೋಧಕರ ವಿರುದ್ಧ ದ್ವೇಷ ಸಾಧಿಸುತ್ತಾರೆ ಮತ್ತು ಮನೆಯಲ್ಲಿ ತಮ್ಮನ್ನು ತಾವು ಬಂಧಿಸಿಕೊಳ್ಳುತ್ತಾರೆ.  ಕೆಲವರು ಯಾವಾಗಲೂ ತಮ್ಮ ಸಂಬಂಧಿಕರನ್ನು ದೂಷಿಸುತ್ತಾರೆ ಮತ್ತು ಅವರೊಂದಿಗೆ ಯಾವುದೇ ಸಹವಾಸದಿಂದ ದೂರವಿರುತ್ತಾರೆ.  ಕುಟುಂಬಗಳಲ್ಲಿಯೂ ಸಹ, ಪತಿ ಮತ್ತು ಹೆಂಡತಿಯ ನಡುವೆ ಅಥವಾ ಪೋಷಕರು ಮತ್ತು ಮಕ್ಕಳ ನಡುವೆ ಕಹಿ ಇರುತ್ತದೆ ಮತ್ತು ಆ ಮೂಲಕ ಅವರು ತಮ್ಮ ಒಡನಾಟವನ್ನು ಕಳೆದುಕೊಂಡು ಪ್ರತ್ಯೇಕವಾಗಿ ನಿಲ್ಲುತ್ತಾರೆ.\r\n\r\nಒಮ್ಮೆ ನೈಟಿಂಗೇಲ್, ರಾತ್ರಿಯಲ್ಲಿ ತನ್ನ ಸಾಮಾನ್ಯ ಸಂತೋಷದಾಯಕ ಹಾಡುಗಾರಿಕೆಯಿಲ್ಲದೆ ತನ್ನ ಗೂಡಿನಲ್ಲಿ ಸೀಮಿತವಾಗಿತ್ತು.  ಆ ಮರದ ಬುಡದಲ್ಲಿದ್ದ ಮೇಕೆ ಹಕ್ಕಿಯನ್ನು ಕೇಳಿತು: ‘ಈ ರಾತ್ರಿ ನೀನು ಯಾಕೆ ಹಾಡುತ್ತಿಲ್ಲ?  ನಿನ್ನ ಮಧುರವಾದ ಧ್ವನಿಯನ್ನು ಕೇಳಲು ಇಡೀ ಕಾಡು ಕಾತುರದಿಂದ ಕಾಯುತ್ತಿದೆ ಎಂದು ನಿನಗೆ ತಿಳಿದಿದೆಯೇ?”\r\n\r\nಆ ನೈಟಿಂಗೇಲ್ ಹೇಳಿತು: “ಕಪ್ಪೆಗಳ ಅಸಹ್ಯಕರವಾದ ಕೂಗು ಮತ್ತು ಕಪ್ಪು ಜೇನುನೊಣಗಳ ಜೋರಾಗಿ ಝೇಂಕರಿಸುವುದನ್ನು ನೀವು ಕೇಳಲು ಸಾಧ್ಯವಿಲ್ಲವೆ?  ಇಂತಹ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ನಾನು ಹೇಗೆ ಹಾಡಲಿ?”\r\n\r\nಮೇಕೆ ಪ್ರತಿಕ್ರಿಯಿಸಿತು: \"ಓ ನೈಟಿಂಗೇಲ್, ಆ ಶಬ್ದಗಳು ನನ್ನನ್ನು ಕಾಡುತ್ತಿವೆ ಮತ್ತು ರಾತ್ರಿಯು ಹೆಚ್ಚು ದುಃಖಕರವಾಗಿದೆ ಏಕೆಂದರೆ ನೀವು ಹಾಡುತ್ತಿಲ್ಲ.\"  ಹೀಗೆ ಹೇಳುತ್ತಾ ಆಡು ಹಕ್ಕಿಯನ್ನು ಹಾಡಲು ಮತ್ತೊಮ್ಮೆ ವಿನಂತಿಸಿತು.\r\n\r\nಆದ್ದರಿಂದ, ನೈಟಿಂಗೇಲ್ ಮತ್ತೆ ಹಾಡಲು ಪ್ರಾರಂಭಿಸಿತು.  ಮತ್ತು ಅದು ಹಾಡಲು ಪ್ರಾರಂಭಿಸಿದಾಗ, ಅದು ಸಂತೋಷ ಮತ್ತು ಉತ್ಸಾಹದಿಂದ ತುಂಬಿತ್ತು.  ಇದು ಎಷ್ಟು ಅದ್ಭುತವಾಗಿದೆಯೆಂದರೆ, ಎಲ್ಲಾ ಅಹಿತಕರ ಶಬ್ದಗಳು ಮೌನವಾಗಿದ್ದವು.\r\n\r\nಹೊಗಳದೆ ಏಕೆ ತುಳಿತಕ್ಕೊಳಗಾಗುತ್ತೀರಿ ಮತ್ತು ಭಾರವಾಗಿದ್ದೀರಿ?  ಈ ಜಗತ್ತಿನಲ್ಲಿ ಯಾರು ನಿಮ್ಮನ್ನು ಪ್ರೀತಿಸುತ್ತಾರೆ ಅಥವಾ ಪ್ರೀತಿಸುವುದಿಲ್ಲ ಎಂಬುದನ್ನು ಲೆಕ್ಕಿಸದೆ ದೇವರು ನಿಮ್ಮನ್ನು ಪ್ರೀತಿಸುತ್ತಾನೆ.  ಅವನು ಯಾವಾಗಲೂ ನಿಮ್ಮೊಂದಿಗೆ ದಯೆ, ಪ್ರೀತಿ ಮತ್ತು ಸಹಾನುಭೂತಿಯುಳ್ಳವನಾಗಿರುತ್ತಾನೆ.  ನಿಮ್ಮ ಹಾಡುಗಳಿಂದ ನೀವು ಆತನನ್ನು ಸ್ತುತಿಸುವುದಿಲ್ಲವೇ?\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಹಾಡಲು ಮತ್ತು ಆತನನ್ನು ಸ್ತುತಿಸಲು ಪ್ರಾರಂಭಿಸಿದಾಗ, ಪರ್ವತದಂತೆ ನಿಮ್ಮ ವಿರುದ್ಧದ ಎಲ್ಲಾ ಸಮಸ್ಯೆಗಳು ಮತ್ತು ಪ್ರಾಪಂಚಿಕ ಸಮಸ್ಯೆಗಳು ಸೂರ್ಯನ ಉದಯದ ಹಿಮದಂತೆ ಕರಗುತ್ತವೆ. ಯೆಹೋವನಲ್ಲಿ ಆನಂದಿಸಿ ಮತ್ತು ಆತನನ್ನು ಸ್ತುತಿಸಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “ಭೂವಿುಯಲ್ಲೆಲ್ಲಾ ಹೂವುಗಳು ಕಾಣುತ್ತವೆ, ಕುಡಿ ಸವರುವ ಕಾಲ ಬಂತು, ಬೆಳವಕ್ಕಿಯ ಕೂಗು ದೇಶದಲ್ಲಿ ಕೇಳಿಸುತ್ತದೆ;\" (ಪರಮಗೀತ 2:12)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}