{"uniqueid":"20251026085150_71a60cfc","date":"2022-04-13","title":"ದೇವರನ್ನು ಸ್ತುತಿಸುವದು ಒಳ್ಳೇದೂ ಸಂತೋಷಕರವೂ ಆಗಿದೆ!","key_verse":"19_147:1","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಯಾಹುವಿಗೆ ಸ್ತೋತ್ರ! ನಮ್ಮ ದೇವರನ್ನು ಸ್ತುತಿಸುವದು ಒಳ್ಳೇದೂ ಸಂತೋಷಕರವೂ ಆಗಿದೆ; ಆತನನ್ನು ಕೀರ್ತಿಸುವದು ಯುಕ್ತವಾಗಿದೆ.\" (ಕೀರ್ತನೆಗಳು 147:1)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಮೊದಲನೆಯದಾಗಿ, ದಾವೀದನು ದೇವರನ್ನು ಸ್ತುತಿಸುವುದನ್ನು ಆಹ್ಲಾದಕರ ಅನುಭವವಾಗಿ ಕಂಡುಕೊಂಡನು.  ಆದುದರಿಂದಲೇ ಕರ್ತನ ಮಂಜೂಷವು ದಾವೀದನ ಪಟ್ಟಣಕ್ಕೆ ಬಂದಾಗ ಅವನು ತನ್ನ ಎಲ್ಲಾ ಶಕ್ತಿಯಿಂದ ನರ್ತಿಸಿದನು ಮತ್ತು ಸಂತೋಷದಿಂದ ಕುಣಿದನು.  ಅವನ ಹೆಂಡತಿಯ ಅಸಮ್ಮತಿಯ ನೋಟವೂ ಅವನ ಸಂತೋಷವನ್ನು ತಡೆಯಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.  ಹೊಸ ಒಡಂಬಡಿಕೆಯ ದಿನಗಳಲ್ಲಿ ಜೀವಿಸುತ್ತಿರುವ ನಮಗೆ, ಆ ದಿನಗಳಿಗೆ ಹೋಲಿಸಿದರೆ ನಾವು ಯೆಹೋವನ ಆಶೀರ್ವಾದ ಮತ್ತು ಆತನ ಪ್ರಯೋಜನಗಳನ್ನು ಮಿಲಿಯನ್ ಪಟ್ಟು ಹೆಚ್ಚು ಪಡೆದುಕೊಂಡಿದ್ದೇವೆ.  ಕಲ್ವರಿಯಲ್ಲಿ ಕ್ರಿಸ್ತನ ಪ್ರೀತಿಯನ್ನು ಸವಿದ ನಾವು, ಕೃತಜ್ಞತೆಯ ಹೃದಯದಿಂದ ಆತನನ್ನು ಹೆಚ್ಚು ಸ್ತುತಿಸಬೇಕಾಗಿದೆ.\r\n\r\nಎರಡನೆಯದಾಗಿ, ಹೊಗಳುವುದು ನಮ್ಮ ಜೀವನದಲ್ಲಿ ದೇವರ ಅನುಗ್ರಹವನ್ನು ಹೇರಳವಾಗಿ ತರುತ್ತದೆ. ವಾಕ್ಯವು ಹೇಳುತ್ತದೆ: \"ಎಲ್ಲವೂ ನಿಮ್ಮ ನಿಮಿತ್ತವಾಗಿದೆ, ಆ ಕೃಪೆಯು ಅನೇಕರಲ್ಲಿ ಹರಡಿ, ದೇವರ ಮಹಿಮೆಗೆ ಕೃತಜ್ಞತೆಯನ್ನು ಉಂಟುಮಾಡಬಹುದು\" (2 ಕೊರಿಂಥ 4:15).  ಕ್ರಿಸ್ತನೊಂದಿಗೆ ವಾಸಿಸುವ ಅನುಭವದಲ್ಲಿ, ದೇವರ ಅನುಗ್ರಹವು ಅತ್ಯಂತ ಮಧುರವಾಗಿದೆ ಮತ್ತು ದೇವರ ಪ್ರೀತಿಗೆ ಮಾತ್ರ ಮುಂದಿನದು.  ಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: \"ನಾವು ಉಳಿದಿರುವದು ಯೆಹೋವನ ಕರುಣೆಯೇ; ಆತನ ಕೃಪಾವರಗಳು ನಿಂತುಹೋಗವು.\" (ಪ್ರಲಾಪಗಳು 3:22)\r\n\r\nಮೂರನೆಯದಾಗಿ, ಪ್ರಶಂಸೆಯಲ್ಲಿ ಅದ್ಭುತವಾದ ರಕ್ಷಣೆ ಇದೆ.  ದೇವರನ್ನು ಸ್ತುತಿಸುವುದು ನಿಮ್ಮ ಸುತ್ತಲೂ ಒಂದು ದೊಡ್ಡ ಗೋಡೆ ಮತ್ತು ಪ್ರಬಲ ಕೋಟೆಯಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತದೆ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುವುದು: “ನಿನ್ನ ದೇಶದಲ್ಲಿ ಬಲಾತ್ಕಾರದ ಸುದ್ದಿಯೇ ಕಿವಿಗೆ ಬೀಳದು, ನಿನ್ನ ಪ್ರಾಂತಗಳೊಳಗೆ ಭಂಗನಾಶನಗಳ ವಾರ್ತೆಯೇ ಕೇಳಬರುವದಿಲ್ಲ; ಆಗ ದೇವರಕ್ಷಣೆಯು ನನ್ನ ಪೌಳಿಗೋಡೆಗಳು, ದೇವಸ್ತೋತ್ರವು ನನ್ನ ಬಾಗಿಲುಗಳು ಎಂದು ಅಂದುಕೊಳ್ಳುವಿ.\" (ಯೆಶಾಯ 60:18)\r\n\r\nನೀವು ದೇವರನ್ನು ಸ್ತುತಿಸುವಾಗ, ನೀವು ಪರಮಾತ್ಮನ ರಹಸ್ಯ ಸ್ಥಳ ಮತ್ತು ಸರ್ವಶಕ್ತನ ನೆರಳಿನ ಅಡಿಯಲ್ಲಿ ಬರುತ್ತೀರಿ.  ಆತನು ತನ್ನ ಗರಿಗಳಿಂದ ನಿನ್ನನ್ನು ಮುಚ್ಚುವನು ಮತ್ತು ಆತನ ರೆಕ್ಕೆಗಳ ಕೆಳಗೆ ನಿಮಗೆ ಆಶ್ರಯವನ್ನು ಕೊಡುವನು.  \"ನೀನು ಹೋಗುವಲ್ಲೆಲ್ಲಾ ನಿನ್ನನ್ನು ಕಾಯುವದಕ್ಕೆ ಆತನು ನಿನ್ನ ವಿಷಯವಾಗಿ ತನ್ನ ದೂತರಿಗೆ ಅಪ್ಪಣೆಕೊಡುವನು.\" (ಕೀರ್ತನೆಗಳು 91:11)  ಅವನು ಫೈರ್‌ವಾಲ್‌ನಂತೆ ನಿಮ್ಮ ಸುತ್ತಲೂ ಇರುತ್ತಾನೆ ಮತ್ತು ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸುತ್ತಾನೆ ಮತ್ತು ನಿಮ್ಮ ಎಲ್ಲಾ ಮಾರ್ಗಗಳಲ್ಲಿ ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸಲು ಜ್ವಲಂತ ಕತ್ತಿಯನ್ನು ಆಜ್ಞಾಪಿಸುತ್ತಾನೆ.\r\n\r\nನಾಲ್ಕನೆಯದಾಗಿ, ಪ್ರಶಂಸೆಯ ಮೂಲಕ ನೀವು ಜಯಿಸುವ ಜೀವನದಿಂದ ಆಶೀರ್ವದಿಸಲ್ಪಟ್ಟಿದ್ದೀರಿ.  ಹೊಗಳಿದವನೇ ಬದುಕಿರುವನು.  ಮತ್ತು ಹೊಗಳದವರು ಸತ್ತವರಂತೆ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ;  “ಸತ್ತವರು ಯಾಹುವನ್ನು ಸ್ತುತಿಸುವದಿಲ್ಲ; ಮೌನಲೋಕವನ್ನು ಸೇರಿದವರಲ್ಲಿ ಯಾರೂ ಆತನನ್ನು ಕೀರ್ತಿಸುವದಿಲ್ಲ. ನಾವೋ ಇಂದಿನಿಂದ ಸದಾಕಾಲವೂ ಯಾಹುವನ್ನು ಕೊಂಡಾಡುವೆವು. ಯಾಹುವಿಗೆ ಸ್ತೋತ್ರ!\" (ಕೀರ್ತನೆಗಳು 115:17-18)\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ಉಲ್ಲೇಖಿಸಲಾದ ಸಾವಿನ ಅನೇಕ ಸ್ಥಿತಿಗಳಿವೆ.  ಅಪರಾಧಗಳು ಮತ್ತು ಪಾಪಗಳಲ್ಲಿ ಸತ್ತವರು (ಎಫೆಸ 2:1).  ಆನಂದದಲ್ಲಿ ಜೀವಿಸುವವರು ಬದುಕಿರುವಾಗಲೇ ಸತ್ತವರು (1 ತಿಮೊಥೆಯ 5:6).  ಕರ್ತನನ್ನು ಸ್ತುತಿಸದೆ, ಆರಾಧಿಸದೆ ಇರುವವರನ್ನು ಬದುಕಿದ್ದರೂ ಸತ್ತವರೆಂದು ಪರಿಗಣಿಸಲಾಗುತ್ತದೆ.  ದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಆತ್ಮದಲ್ಲಿ ಆತನ ಬೆಳಕನ್ನು ಮತ್ತು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ವಿಮೋಚನೆಯ ಸಂತೋಷವನ್ನು ನೀಡಿದ ಯೆಹೋವನನ್ನು ಸ್ತುತಿಸುವುದರಲ್ಲಿ ಮತ್ತು ಆರಾಧಿಸಲು ಎಂದಿಗೂ ವಿಫಲವಾಗುವುದಿಲ್ಲ.  ಏಕೆಂದರೆ ಹೊಗಳಿಕೆಯು ಹಿತಕರವಾಗಿರುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “ದುಃಖಿತರೆಲ್ಲರನ್ನು ಸಂತೈಸುವದಕ್ಕೂ ಚೀಯೋನಿನಲ್ಲಿ ಶೋಕಿಸುವವರಿಗೆ ಬೂದಿಗೆ ಬದಲಾಗಿ ಶಿರೋಭೂಷಣ, ದುಃಖವಿದ್ದಲ್ಲಿ ಆನಂದತೈಲ, ಕುಂದಿದ ಮನಕ್ಕೆ ಪ್ರತಿಯಾಗಿ ಉತ್ಸಾಹಸ್ತೋತ್ರದ ವಸ್ತ್ರ ಇವುಗಳನ್ನು ಒದಗಿಸಿಕೊಡುವದಕ್ಕೂ ಆತನು ನನ್ನನ್ನು ಕಳುಹಿಸಿದ್ದಾನೆ. ಯೆಹೋವನು ತನ್ನ ಪ್ರಭಾವಕ್ಕೋಸ್ಕರ ಹಾಕಿದ ನೀತಿವೃಕ್ಷಗಳು ಎಂಬ ಬಿರುದು ಇವರಿಗಾಗುವದು.\" (ಯೆಶಾಯ 61:3)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}