{"uniqueid":"20251026085158_71a60cfc","date":"2022-04-13","title":"ಎಲ್ಲಾ ಸಮಯದಲ್ಲೂ ಕರ್ತನನ್ನು ಸ್ತುತಿಸಿ!","key_verse":"19_34:1","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ನಾನು ಯೆಹೋವನನ್ನು ಎಡೆಬಿಡದೆ ಕೊಂಡಾಡುವೆನು; ಆತನ ಸ್ತೋತ್ರವು ಯಾವಾಗಲೂ ನನ್ನ ಬಾಯಲ್ಲಿ ಇರುವದು.\" (ಕೀರ್ತನೆಗಳು 34:1)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಹೊಗಳಿಕೆಗಳಲ್ಲಿ ಎರಡು ವಿಧಗಳಿವೆ: ಸಾಮಾನ್ಯ ಹೊಗಳಿಕೆ ಮತ್ತು ದೇವರನ್ನು ಉನ್ನತೀಕರಿಸುವ ಮತ್ತು ಗೌರವಿಸುವ ಉನ್ನತ ಪ್ರಶಂಸೆ.  ನೀವು ದೇವರಿಂದ  ಪ್ರಯೋಜನಗಳನ್ನು ಪಡೆದಾಗ ನೀವು ಆತನನ್ನು ಹೊಗಳುವುದು ಮತ್ತು ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸುವುದು ಸಹಜ ಮತ್ತು ಸಾಮಾನ್ಯವಾಗಿದೆ.  ಉದಾಹರಣೆಗೆ, ನೀವು ಹೊಸ ಉದ್ಯೋಗದ ಪ್ರಸ್ತಾಪವನ್ನು ಸ್ವೀಕರಿಸಿದಾಗ ಅಥವಾ ನಿಮಗೆ ಒಳ್ಳೆಯ ಸಂಗತಿಗಳು ಸಂಭವಿಸಿದಾಗ.  ನೀವು ಎಲ್ಲಾ ಉತ್ತಮ ಆಶೀರ್ವಾದಗಳೊಂದಿಗೆ ಸುರಿಸಲ್ಪಟ್ಟಾಗ ಅವನನ್ನು ಹೊಗಳುವುದು ಮತ್ತು ಧನ್ಯವಾದ ಮಾಡುವುದು ದೊಡ್ಡ ವಿಷಯವಲ್ಲ.\r\n\r\nನೀವು ವಿವಿಧ ಪರೀಕ್ಷೆಗಳು ಮತ್ತು ದುಃಖಗಳ ಮೂಲಕ ಹೋದಾಗಲೂ, ನೀವು ಕತ್ತಲೆಯಾದ ಕಣಿವೆಗಳಲ್ಲಿ ನಡೆಯುವಾಗಲೂ ಮತ್ತು ಎಲ್ಲಾ ಸಂದರ್ಭಗಳು ನಿಮಗೆ ವಿರುದ್ಧವಾಗಿ ತೋರುತ್ತಿರುವಾಗಲೂ ಯೆಹೋವನನ್ನು ಸ್ತುತಿಸುವುದೇ ಉನ್ನತ ಪ್ರಶಂಸೆ ಅಥವಾ ಮಹಿಮೆ ಸ್ತೋತ್ರ.  ನೀವು ಅಂತಹ ಮಹಿಮೆಯನ್ನು ಅರ್ಪಿಸಿದಾಗ, ದೇವರು ನಿಮ್ಮ ಕೈಯಲ್ಲಿ ಎರಡು ಅಲುಗಿನ ಕತ್ತಿಯನ್ನು ಕೊಡುತ್ತಾನೆ (ಕೀರ್ತನೆ 149:8).  ದೇವರ ವಾಕ್ಯವು ಆ ಖಡ್ಗವಾಗಿದೆ, ಅದರೊಂದಿಗೆ ನೀವು ಕತ್ತಲೆಯ ಶಕ್ತಿಯನ್ನು ಹೋಗಲಾಡಿಸುವಿರಿ ಮತ್ತು ಶತ್ರುಗಳನ್ನು ಕೊಲ್ಲುವಿರಿ.  ಇದೊಂದು ದೊಡ್ಡ ನಿಗೂಢ.\r\n\r\nಉದಾಹರಣೆಗೆ, ಬಹಳ ಭಕ್ತಿಯುಳ್ಳ ಯೋಬನ ಜೀವನವನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ.  ಒಂದರ ನಂತರ ಒಂದರಂತೆ ಅನಾಹುತಗಳು ಅವನನ್ನು ಅಪ್ಪಳಿಸಿದವು ಮತ್ತು ಅವನು ಸಂಪೂರ್ಣವಾಗಿ ಅಸ್ವಸ್ಥನಾಗಿದ್ದನು.  ಒಂದೇ ದಿನದಲ್ಲಿ, ಅವನು ತನ್ನ ಎಲ್ಲಾ ಆಸ್ತಿಯನ್ನು ಕಳೆದುಕೊಂಡನು ಮತ್ತು ಅವನ ಎಲ್ಲಾ ಪುತ್ರರು ಮತ್ತು ಹೆಣ್ಣುಮಕ್ಕಳು ದುರಂತ ರೀತಿಯಲ್ಲಿ ತಮ್ಮ ಜೀವನವನ್ನು ಕಳೆದುಕೊಂಡರು.  ಒಂದು ಮಗು ಕೂಡ ಜೀವಂತವಾಗಿ ಉಳಿದಿಲ್ಲ.\r\n\r\nಅವನ ಸೇವಕರು ಕೊಲ್ಲಲ್ಪಟ್ಟರು.  ದೇವರ ಬೆಂಕಿಯು ಆಕಾಶದಿಂದ ಬಿದ್ದು ಕುರಿಗಳನ್ನು ಮತ್ತು ಸೇವಕರನ್ನು ಸುಟ್ಟು ಸುಟ್ಟುಹಾಕಿತು.  ಶತ್ರುಗಳು ದಾಳಿ ಮಾಡಿ ಎಲ್ಲಾ ದನಗಳನ್ನು ತೆಗೆದುಕೊಂಡು ಹೋದರು.  ಎಲ್ಲವೂ ಅವನ ವಿರುದ್ಧ ನಡೆಯುತ್ತಿತ್ತು.  ಅವನ ಹೆಂಡತಿಯೂ ಅವನ ವಿರುದ್ಧ ತಿರುಗಿಬಿದ್ದು ಹೇಳಿದಳು: “ನೀವು ಇನ್ನೂ ನಿಮ್ಮ ಸಮಗ್ರತೆಯನ್ನು ಹಿಡಿದಿಟ್ಟುಕೊಳ್ಳುತ್ತೀರಾ?  ದೇವರನ್ನು ಶಪಿಸಿ ಸಾಯಿರಿ!”\r\n\r\nಆದರೆ ಈ ಎಲ್ಲಾ ವಿಪತ್ತಿನ ಮಧ್ಯದಲ್ಲಿ, ಯೋಬನು ಹೊಗಳಿಕೆಯ ಶಕ್ತಿಯನ್ನು ತಿಳಿದಿದ್ದನು.  ಮತ್ತು ಅವರು ಹೇಳಿದರು: “ಏನೂ ಇಲ್ಲದವನಾಗಿ ತಾಯಿಯ ಗರ್ಭದಿಂದ ಬಂದೆನು; ಏನೂ ಇಲ್ಲದವನಾಗಿಯೇ ಗತಿಸಿ ಹೋಗುವೆನು; ಯೆಹೋವನೇ ಕೊಟ್ಟನು, ಯೆಹೋವನೇ ತೆಗೆದುಕೊಂಡನು; ಯೆಹೋವನ ನಾಮಕ್ಕೆ ಸ್ತೋತ್ರವಾಗಲಿ ಎಂದು ಹೇಳಿದನು.\" (ಯೋಬನು 1:21)  ಅವನು ಎಂದಿಗೂ ದೇವರ ಮೇಲಿನ ನಂಬಿಕೆಯನ್ನು ಕಳೆದುಕೊಳ್ಳಲಿಲ್ಲ.  ಮತ್ತು ಅಂತಿಮ ಫಲಿತಾಂಶ ಏನು?  ಅವನ ಹೊಗಳಿಕೆಯಿಂದಾಗಿ, ಅವನು ಕಳೆದುಹೋದ ಎಲ್ಲವನ್ನೂ ಮತ್ತೆ ಎರಡು ಪಟ್ಟು ಪಡೆದುಕೊಂಡನು.\r\n\r\nಇಂದು ಎಲ್ಲವೂ ನಿಮಗೆ ವಿರುದ್ಧವಾಗಿ ತೋರುತ್ತದೆಯೇ?  ನೀವು ಅನಾರೋಗ್ಯ, ನಿರುದ್ಯೋಗ, ಬಡತನ ಮತ್ತು ಋಣಭಾರದಿಂದ ಬಳಲುತ್ತಿದ್ದೀರಾ ಅಥವಾ ನಿಮ್ಮ ಕುಟುಂಬಕ್ಕೆ ಆಹಾರವನ್ನು ಒದಗಿಸುವುದು ಕಷ್ಟಕರವಾಗಿದೆಯೇ?  ಅಂತಹ ಸಂದರ್ಭಗಳ ನಡುವೆಯೂ ಕರ್ತನನ್ನು ಸ್ತುತಿಸಬೇಕೆಂದು ಯೋಬನಂತೆ ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ದೃಢವಾದ ನಿರ್ಣಯವನ್ನು ಮಾಡಿಕೊಳ್ಳಿ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಏನನ್ನು ಕಳೆದುಕೊಂಡರೂ ನಿಮ್ಮ ಭರವಸೆಯನ್ನು ಕಳೆದುಕೊಳ್ಳಬಾರದು.  ದೇವರನ್ನು ಸ್ತುತಿಸುವುದರ ಪ್ರಾಮುಖ್ಯತೆಯನ್ನು ಅರಿತುಕೊಳ್ಳಿ ಮತ್ತು ನಿರಂತರವಾಗಿ, ಎಲ್ಲಾ ಸಮಯದಲ್ಲೂ ಆತನನ್ನು ಸ್ತುತಿಸಿ.  ಅದು ಆಶೀರ್ವಾದವನ್ನು ಪಡೆಯುವ ಮಾರ್ಗವಾಗಿದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “ಕಷ್ಟವನ್ನು ಸಹಿಸಿಕೊಳ್ಳುವವನು ಧನ್ಯನು; ಅವನು ಪರಿಶೋಧಿತನಾದ ಮೇಲೆ ಜೀವವೆಂಬ ಜಯಮಾಲೆಯನ್ನು ಹೊಂದುವನು; ಸ್ವಾವಿುಯು ತನ್ನನ್ನು ಪ್ರೀತಿಸುವವರಿಗೆ ಇದನ್ನು ವಾಗ್ದಾನಮಾಡಿದ್ದಾನೆ.\" (ಯಾಕೋಬನು 1:12)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}