{"uniqueid":"20251026073015_1059331d","date":"2025-05-12","title":"ದೇವರು ಕೊಟ್ಟ ಅಧಿಕಾರ!","key_verse":"42_10:19","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಇಗೋ, ಸರ್ಪಗಳು ಮತ್ತು ಚೇಳುಗಳನ್ನು ತುಳಿಯುವ ಅಧಿಕಾರವನ್ನೂ, ಶತ್ರುವಿನ ಎಲ್ಲಾ ಶಕ್ತಿಯ ಮೇಲೂ ನಾನು ನಿಮಗೆ ಅಧಿಕಾರ ಕೊಡುತ್ತೇನೆ; ಯಾವುದೂ ನಿಮಗೆ ಯಾವುದೇ ರೀತಿಯಲ್ಲಿ ಹಾನಿ ಮಾಡಲಾರದು.\" (ಲೂಕ 10:19)"},"devotion":{"label":"ಧ್ಯಾನ","text":"\"ನಾನು ನಿಮಗೆ ಅಧಿಕಾರ ನೀಡುತ್ತೇನೆ\" ಎಂದು ಕರ್ತನು ಘೋಷಿಸುತ್ತಾನೆ. ಆ ಅಧಿಕಾರದ ಪರಿಮಾಣದ ಬಗ್ಗೆ ಸ್ವಲ್ಪ ಸಮಯ ಯೋಚಿಸಿ. ಸ್ವರ್ಗದಲ್ಲಿಯೂ ಭೂಮಿಯ ಮೇಲೆಯೂ ಎಲ್ಲಾ ಅಧಿಕಾರವನ್ನು ಹೊಂದಿರುವ ಕ್ರಿಸ್ತನು ತನ್ನ ಶಕ್ತಿಯನ್ನು ನಮಗೆ ದಯೆಯಿಂದ ದಯಪಾಲಿಸುತ್ತಾನೆ (ಮತ್ತಾಯ 28:18).\r\n\r\nಸೈತಾನನು ಬಂಧನವನ್ನು ತರುತ್ತಾನೆ, ಆದರೆ ಕ್ರಿಸ್ತನು ನಮಗೆ ಅಧಿಕಾರವನ್ನು ನೀಡುತ್ತಾನೆ. ಸೈತಾನನು ಸೆರೆಹಿಡಿಯಲು ಪ್ರಯತ್ನಿಸುತ್ತಾನೆ, ಆದರೆ ದೇವರು ನಮಗೆ ಪ್ರಭುತ್ವವನ್ನು ನೀಡುತ್ತಾನೆ. ಸೈತಾನನು ಶಾಪಗಳನ್ನು ತರುತ್ತಾನೆ, ಆದರೆ ಕ್ರಿಸ್ತನು ಜೀವನ ಮತ್ತು ಆಶೀರ್ವಾದವನ್ನು ತರುತ್ತಾನೆ.\r\n\r\nಯಾರೂ ಅಧಿಕಾರದಿಂದ ಹುಟ್ಟುವುದಿಲ್ಲ. ಆದರೆ ಮಗು ಬೆಳೆದಂತೆ ಪೋಷಕರು ಅವರಿಗೆ ಅಧಿಕಾರವನ್ನು ವಹಿಸುತ್ತಾರೆ. ಅದೇ ರೀತಿ, ನಾವು ಆಧ್ಯಾತ್ಮಿಕವಾಗಿ ಬೆಳೆದಂತೆ, ದೇವರು ನಮಗೆ ಆಧ್ಯಾತ್ಮಿಕ ಅಧಿಕಾರವನ್ನು ನೀಡುತ್ತಾನೆ – ಮೇಲಿನಿಂದ ದೈವಿಕ ಸಬಲೀಕರಣ.\r\n\r\nಭೂಮಿಯ ಮೇಲಿನ ಅತ್ಯಂತ ಶಕ್ತಿಶಾಲಿ ವ್ಯಕ್ತಿಗೂ ಸಹ ಮರಣ, ಸಮಾಧಿ ಅಥವಾ ಶಾಶ್ವತತೆಯ ಮೇಲೆ ಅಧಿಕಾರವಿಲ್ಲ. ಆದರೆ ನಮ್ಮ ಸ್ವರ್ಗೀಯ ತಂದೆಯು ತನ್ನ ಕರುಣೆಯಿಂದ ಅಂತಹ ಅಧಿಕಾರ ಮತ್ತು ಶಕ್ತಿಯನ್ನು ತನ್ನ ಸ್ವಂತ ಮಕ್ಕಳಿಗೆ ಮಾತ್ರ ನೀಡುತ್ತಾನೆ.\r\n\r\nಒಬ್ಬ ಸಂಚಾರ ಪೊಲೀಸ್ ಅಧಿಕಾರಿಯನ್ನು ಪರಿಗಣಿಸಿ. ಅವನು ಕೇವಲ ಒಬ್ಬ ಸಾಮಾನ್ಯ ವ್ಯಕ್ತಿಯಾಗಿರಬಹುದು. ಆದರೆ ಸರ್ಕಾರವು ಅವನಿಗೆ ನೀಡಿರುವ ಅಧಿಕಾರ ಮತ್ತು ಅಧಿಕಾರದಿಂದಾಗಿ, ಅವನಿಗೆ ಸಂಚಾರವನ್ನು ನಿಯಂತ್ರಿಸುವ ಹಕ್ಕಿದೆ. ಅವನು ಕೈ ಎತ್ತಿದಾಗ, ಭಾರವಾದ ಟ್ರಕ್‌ಗಳು ಸಹ ನಿಲ್ಲುತ್ತವೆ. ಅವನು \"ಹೋಗಿ\" ಎಂದು ಸೂಚಿಸಿದಾಗ ವಾಹನಗಳು ಮುಂದೆ ಚಲಿಸುತ್ತವೆ.\r\n\r\nಅವನು ತನ್ನ ಸ್ವಂತ ಶಕ್ತಿಯಿಂದ ವಾಹನವನ್ನು ನಿಲ್ಲಿಸುವಷ್ಟು ದೈಹಿಕವಾಗಿ ಬಲಶಾಲಿಯಾಗಿಲ್ಲದಿರಬಹುದು. ಆದರೆ ಅವನು ವಾಹನಗಳನ್ನು ನಿಲ್ಲಿಸಲು ಕೈ ಎತ್ತಿದಾಗ, ದೊಡ್ಡ ಟ್ರಕ್‌ಗಳು ಸಹ ಅವನ ಆಜ್ಞೆಯನ್ನು ಪಾಲಿಸುತ್ತವೆ.\r\n\r\nಈಗ ದೇವರು ನಿಮಗೆ ನೀಡಿರುವ ಅಧಿಕಾರವನ್ನು ಪರಿಗಣಿಸಿ. ನಾವು ಪಡೆದಿರುವ ಎಲ್ಲಾ ಸವಲತ್ತುಗಳಲ್ಲಿ, ಅತ್ಯಂತ ಶ್ರೇಷ್ಠವಾದದ್ದು ಇದು: \"ಆತನನ್ನು ಸ್ವೀಕರಿಸಿದ ಎಲ್ಲರಿಗೂ, ಅಂದರೆ ಆತನ ಹೆಸರಿನಲ್ಲಿ ನಂಬಿಕೆಯಿಟ್ಟವರಿಗೆ, ದೇವರ ಮಕ್ಕಳಾಗುವ ಹಕ್ಕನ್ನು ಆತನು ಕೊಟ್ಟನು.\" (ಯೋಹಾನ 1:12). ದೇವರ ಮಗು ಎಂದು ಕರೆಯಲ್ಪಡುವುದು ಎಂತಹ ಮಹಿಮೆಯ ಅಧಿಕಾರ!\r\n\r\nದೇವರ ಪ್ರಿಯ ಮಕ್ಕಳೇ, ಕ್ರೈಸ್ತ ಜೀವನವು ಭಯ, ಸೋಲು ಅಥವಾ ಬಂಧನದಿಂದ ಕೂಡಿದ ಜೀವನವಲ್ಲ. ಅದು ಕ್ರಿಸ್ತನಲ್ಲಿ ವಿಜಯ ಮತ್ತು ಧೈರ್ಯದ ಜೀವನ. ಆತನು ನಿಮಗೆ ಕೊಟ್ಟಿರುವ ಅಧಿಕಾರದಲ್ಲಿ ನಡೆಯಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ಮತ್ತು ಜಯಶಾಲಿಯಾಗಿ ನನ್ನ ಕ್ರಿಯೆಗಳನ್ನು ಕೊನೆಯವರೆಗೂ ಕೈಕೊಳ್ಳುವವನಿಗೆ ನಾನು ನನ್ನ ತಂದೆಯಿಂದ ಹೊಂದಿದಂತೆಯೇ ಜನಾಂಗಗಳ ಮೇಲೆ ಅಧಿಕಾರವನ್ನು ಕೊಡುವೆನು.” (ಪ್ರಕಟನೆ 2:26)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}