{"uniqueid":"20251026072210_106504c7","date":"2025-10-16","title":"ಮೋಸೆಸ್!","key_verse":"58_3:2","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"&#8230;ಮೋಶೆಯು ಸಹ ಆತನ ಮನೆಯಲ್ಲೆಲ್ಲಾ ನಂಬಿಗಸ್ತನಾಗಿದ್ದನು\" (ಇಬ್ರಿ. 3:2)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇಂದು ನಾವು ದೇವರ ಮನುಷ್ಯನಾದ ಮೋಶೆಯನ್ನು ಭೇಟಿಯಾಗುತ್ತೇವೆ – ಭೂಮಿಯ ಮೇಲಿನ ಎಲ್ಲಾ ಮನುಷ್ಯರಿಗಿಂತ ನಂಬಿಗಸ್ತ, ಸೌಮ್ಯ ಮತ್ತು ದೇವರೊಂದಿಗೆ ಮುಖಾಮುಖಿಯಾಗಿ ಮಾತನಾಡಿದವನು ಎಂದು ಸಾಕ್ಷಿ ಹೇಳಲಾಗಿದೆ.\r\n\r\nಮೋಶೆಯು ನೂರ ಇಪ್ಪತ್ತು ವರ್ಷ ಬದುಕಿದನು. ಮೊದಲ ನಲವತ್ತು ವರ್ಷಗಳು, ಅವನು ಫರೋಹನ ಅರಮನೆಯಲ್ಲಿ ಫರೋಹನ ಮಗಳ ಮಗನಾಗಿ ಬೆಳೆದನು. ಮುಂದಿನ ನಲವತ್ತು ವರ್ಷಗಳು, ಅವನು ಮಿದ್ಯಾನ್‌ನಲ್ಲಿ ಕುರುಬನಾಗಿದ್ದನು. ಕೊನೆಯ ನಲವತ್ತು ವರ್ಷಗಳು, ಅವನು ಇಸ್ರಾಯೇಲ್ಯರನ್ನು ಈಜಿಪ್ಟಿನಿಂದ ಹೊರಗೆ ಕರೆದುಕೊಂಡು ಹೋಗಿ ಕಾನಾನ್‌ನ ಗಡಿಗಳಿಗೆ ಮಾರ್ಗದರ್ಶನ ಮಾಡಿದನು.\r\n\r\nಒಂದು ದಿನ, ದೇವರ ಪರ್ವತವಾದ ಹೋರೇಬ್ ಬೆಟ್ಟದ ಬಳಿ ಹಿಂಡನ್ನು ಮೇಯಿಸುತ್ತಿದ್ದಾಗ, ಮೋಶೆಯು ಕರ್ತನ ದೂತನನ್ನು ಎದುರಿಸಿದನು. ಉರಿಯುತ್ತಿರುವ ಪೊದೆಯೊಳಗಿನಿಂದ, ಕರ್ತನು ಅವನಿಗೆ ಕಾಣಿಸಿಕೊಂಡನು. ಪೊದೆ ಬೆಂಕಿಯಿಂದ ಉರಿಯುತ್ತಿದ್ದರೂ, ಅದು ಸುಟ್ಟುಹೋಗಲಿಲ್ಲ. ಮೋಶೆಯು, \"ಈಗ ನಾನು ಪಕ್ಕಕ್ಕೆ ತಿರುಗಿ ಈ ಮಹಾನ್ ದೃಶ್ಯವನ್ನು ನೋಡುತ್ತೇನೆ, ಪೊದೆ ಏಕೆ ಸುಡುವುದಿಲ್ಲ\" ಎಂದು ಹೇಳಿದನು. ಮೋಶೆಯು ನೋಡಲು ಪಕ್ಕಕ್ಕೆ ತಿರುಗಿದ್ದನ್ನು ಕರ್ತನು ನೋಡಿದಾಗ, ದೇವರು ಪೊದೆಯ ಮಧ್ಯದಿಂದ ಅವನನ್ನು ಕರೆದನು, \"ಮೋಶೆ, ಮೋಶೆ!\" ಮತ್ತು ಅವನು, \"ಇಗೋ ನಾನು\" (ವಿಮೋ. 3:1-4).\r\n\r\nಆ ಭೇಟಿ ಅನಿರೀಕ್ಷಿತವಾಗಿತ್ತು. ರಾಜಮನೆತನದಲ್ಲಿ ಬೆಳೆದ ನಂತರ, ನಲವತ್ತು ವರ್ಷಗಳ ಕಾಲ ಕುರುಬನಾಗಿ ಕೆಲಸ ಮಾಡುವುದು ಮೋಶೆಗೆ ನೋವಿನ ಮತ್ತು ನಿರಾಶಾದಾಯಕವೆನಿಸಿದಂತಿರಬೇಕು. ಆದರೆ ದೇವರ ಕರೆ ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಬಂದಿತು. ಕರ್ತನು ಅವನನ್ನು ಬೆಂಕಿಯಲ್ಲಿ ಭೇಟಿಯಾಗಲು ಬಯಸಿದನು.\r\n\r\nಕರ್ತನು ನಿಮ್ಮನ್ನು ಸಹ ಭೇಟಿಯಾಗಲು ಬಯಸುತ್ತಾನೆ. ಯಬ್ಬೋಕ್‌ನಲ್ಲಿ ಯಾಕೋಬನನ್ನು ಭೇಟಿಯಾಗಿ ಅವನ ಹೆಸರನ್ನು ಇಸ್ರೇಲ್ ಎಂದು ಬದಲಾಯಿಸಿದಂತೆಯೇ, ದಮಸ್ಕಕ್ಕೆ ಹೋಗುವ ದಾರಿಯಲ್ಲಿ ಸೌಲನನ್ನು ಭೇಟಿಯಾಗಿ ಅವನನ್ನು ಪೌಲನನ್ನಾಗಿ ಪರಿವರ್ತಿಸಿದಂತೆಯೇ, ಕರ್ತನು ನಿಮ್ಮನ್ನು ಭೇಟಿಯಾಗಿ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಒಂದು ದೊಡ್ಡ ತಿರುವು ತರಲು ಬಯಸುತ್ತಾನೆ. ಇಂದಿನಿಂದ, ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಒಂದು ದೊಡ್ಡ ಬದಲಾವಣೆ ಬರುತ್ತದೆ ಮತ್ತು ನೀವು ಆತನ ಸೇವೆಗೆ ಯೋಗ್ಯರಾಗುವಿರಿ.\r\n\r\nಕರ್ತನು ನಿಮ್ಮನ್ನು ಹೆಸರಿನಿಂದ ಕರೆಯಬೇಕಾದರೆ, ನೀವು ಮೋಶೆಯಂತೆ ಆತನ ಹತ್ತಿರ ಬಂದು ಬೆಂಕಿಯ ಹತ್ತಿರ ಹೆಜ್ಜೆ ಹಾಕಬೇಕು. ಆಗ ನೀವು ಆತನ ಧ್ವನಿಯನ್ನು ಸ್ಪಷ್ಟವಾಗಿ ಕೇಳುವಿರಿ. ಕರ್ತನು ಮೋಶೆಯನ್ನು ಕರೆದಾಗ, ಮೊದಲ ಆಜ್ಞೆ ಹೀಗಿತ್ತು: \"ನಿನ್ನ ಪಾದಗಳಿಂದ ಕೆರಗಳನ್ನು ತೆಗೆದುಬಿಡು.\" ಕೆರಗಳು ಹಿಂದಿನ ಅನುಭವಗಳನ್ನು ಸಂಕೇತಿಸುತ್ತವೆ.\r\n\r\nದೇವರ ಪ್ರಿಯ ಮಗನೇ, ಎಲ್ಲಾ ಅಶುದ್ಧತೆ, ಪಾಪ ಮತ್ತು ಕಲ್ಮಶಗಳನ್ನು ಬದಿಗಿಡು. ಕರ್ತನು ತನ್ನ ಸೇವೆಗಾಗಿ ನಿಮಗೆ ಮಹಿಮೆಯ ಕರೆಯನ್ನು ನೀಡುವನು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ಮೋಶೆಯು ದೊಡ್ಡವನಾದಾಗ ಫರೋಹನ ಮಗಳ ಮಗನೆಂದು ಕರೆಯಲ್ಪಡಲು ನಿರಾಕರಿಸಿ, … ಕ್ರಿಸ್ತನ ನಿಂದೆಯನ್ನು ಐಗುಪ್ತದಲ್ಲಿರುವ ಸಂಪತ್ತಿಗಿಂತ ಹೆಚ್ಚಿನ ಐಶ್ವರ್ಯವೆಂದು ಎಣಿಸಿದನು; ಯಾಕಂದರೆ ಅವನು ಪ್ರತಿಫಲವನ್ನು ದೃಷ್ಟಿಸಿದ್ದನು” (ಇಬ್ರಿ. 11:24,26)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}