{"uniqueid":"20251026073019_1059331d","date":"2025-05-12","title":"ನಾಲಿಗೆಯ ಶಕ್ತಿ!","key_verse":"20_18:21","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಜೀವನ ಮತ್ತು ಮರಣವು ನಾಲಿಗೆಯ ಅಧಿಕಾರದಲ್ಲಿದೆ, ಮತ್ತು ಅದನ್ನು ಪ್ರೀತಿಸುವವರು ಅದರ ಫಲವನ್ನು ತಿನ್ನುತ್ತಾರೆ.\" (ಜ್ಞಾನೋಕ್ತಿ 18:21)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಬೈಬಲ್ ಮಾತನಾಡುವ ಪದಗಳ ರಹಸ್ಯವನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತದೆ. ದೇವರ ವಾಕ್ಯವೇ ವಿಶ್ವವನ್ನು ಸೃಷ್ಟಿಸಿತು. ಆತನ ಮಾತುಗಳು ಆತ್ಮ ಮತ್ತು ಜೀವ. ಆತನ ವಾಕ್ಯದಲ್ಲಿ ಶಕ್ತಿಯಿದೆ ಮತ್ತು ಅದು ಎಂದಿಗೂ ವ್ಯರ್ಥವಾಗಿ ಹಿಂತಿರುಗುವುದಿಲ್ಲ (ಯೆಶಾಯ 55:11).\r\n\r\nದೇವರ ಮಕ್ಕಳಾದ ನಮ್ಮ ಮಾತುಗಳು ಸಹ ಶಕ್ತಿಯನ್ನು ಹೊಂದಿವೆ. ದೇವರು ನಮ್ಮ ಮಾತುಗಳನ್ನು ಗೌರವಿಸುವುದಲ್ಲದೆ ಅವು ಫಲ ನೀಡುವಂತೆ ಮಾಡುತ್ತಾನೆ. ಯೆಹೋಶುವನು ಸೂರ್ಯ ಚಂದ್ರರಿಗೆ, “ಸೂರ್ಯನೇ, ಗಿಬ್ಯೋನಿನ ಮೇಲೆಯೂ ಚಂದ್ರನೇ, ಐಯಾಲೋನ್ ಕಣಿವೆಯಲ್ಲಿಯೂ ನಿಶ್ಚಲವಾಗಿ ನಿಲ್ಲು” (ಯೆಹೋಶುವ 10:12) ಎಂದು ಹೇಳಿದಾಗ, ಅವರು ವಿಧೇಯರಾಗಿ ನಿಂತರು!\r\n\r\nದೇವರು ನಿಮಗೆ ಅಂತಹ ಇಚ್ಛೆಯನ್ನು ಮತ್ತು ಅಂತಹ ಶಕ್ತಿಯಿಂದ ಮಾತನಾಡಲು ಅಧಿಕಾರವನ್ನು ನೀಡಿರುವಾಗ, ಒಳ್ಳೆಯ, ನಂಬಿಕಸ್ಥ ಮತ್ತು ಭರವಸೆಯಿಂದ ತುಂಬಿರುವ ಮಾತುಗಳನ್ನು ಏಕೆ ಮಾತನಾಡಬಾರದು? ದೇವರ ಮಹಿಮೆ ಮತ್ತು ಶ್ರೇಷ್ಠತೆಯ ಬಗ್ಗೆ ಏಕೆ ಮಾತನಾಡಬಾರದು? ಬೈಬಲ್ ಹೇಳುತ್ತದೆ, \"ಹೃದಯದ ಸಮೃದ್ಧಿಯಿಂದ, ಬಾಯಿ ಮಾತನಾಡುತ್ತದೆ.\" (ಮತ್ತಾಯ 12:34). ಆದ್ದರಿಂದ ನಾವು ಆಶೀರ್ವದಿಸುವ ಮಾತುಗಳನ್ನು ಮಾತನಾಡಲು ಬಯಸಿದರೆ, ನಮ್ಮ ಹೃದಯಗಳು ಮೊದಲು ಆಶೀರ್ವಾದಗಳಿಂದ ತುಂಬಿರಬೇಕು – ನಮ್ಮ ಆಲೋಚನೆಗಳು, ನೆನಪುಗಳು ಮತ್ತು ಆಸೆಗಳು ಎಲ್ಲವೂ ಒಳ್ಳೆಯತನದಲ್ಲಿ ಬೇರೂರಿರಬೇಕು.\r\n\r\nಮೊದಲು, ಕ್ರಿಸ್ತನು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಸಮೃದ್ಧವಾಗಿ ವಾಸಿಸಲಿ. ನಾವು ಮತ್ತೆ ಹುಟ್ಟಿದಾಗ, ಕ್ರಿಸ್ತನು ನಮ್ಮಲ್ಲಿ ವಾಸಿಸಲು ಬರುತ್ತಾನೆ. ನಾವು ಮೊಣಕಾಲೂರಿ ಪ್ರಾರ್ಥನೆ ಮಾಡಿದಾಗ, ಆತನ ಸಾನಿಧ್ಯವು ನಮ್ಮನ್ನು ಸುತ್ತುವರೆದಿರುತ್ತದೆ. ಪ್ರತಿದಿನ, ನಾವು ವಾಕ್ಯವನ್ನು ಓದುವಾಗ ಮತ್ತು ಆತನನ್ನು ಆರಾಧಿಸುವಾಗ, ದೇವರ ಶಾಂತಿಯು ನಮ್ಮ ಆಂತರಿಕ ಅಸ್ತಿತ್ವವನ್ನು ತುಂಬುತ್ತದೆ.\r\n\r\nಎರಡನೆಯದಾಗಿ, ದೇವರ ವಾಕ್ಯವು ಯಾವಾಗಲೂ ನಿಮ್ಮ ಹೃದಯವನ್ನು ತುಂಬಲಿ. ದಾವೀದನು ಹೇಳುತ್ತಾನೆ, “ನನ್ನ ಪೂರ್ಣ ಹೃದಯದಿಂದ ನಾನು ನಿನ್ನನ್ನು ಹುಡುಕಿದ್ದೇನೆ; ಓ, ನಿನ್ನ ಆಜ್ಞೆಗಳಿಂದ ನಾನು ಅಲೆದಾಡದಿರಲಿ! ನಿನಗೆ ವಿರುದ್ಧವಾಗಿ ಪಾಪ ಮಾಡದಂತೆ ನಿನ್ನ ವಾಕ್ಯವನ್ನು ನನ್ನ ಹೃದಯದಲ್ಲಿ ಮರೆಮಾಡಿದ್ದೇನೆ.” (ಕೀರ್ತನೆ 119:10–11). ದೇವರ ವಾಗ್ದಾನಗಳನ್ನು ಕಂಠಪಾಠ ಮಾಡಲು ಪ್ರಯತ್ನಿಸಿ. ಆತನ ವಾಕ್ಯವು ನಿಮ್ಮ ಆಂತರಿಕ ನಿಧಿಯಾಗಲಿ.\r\n\r\nಮೂರನೆಯದಾಗಿ, ಪವಿತ್ರಾತ್ಮನಿಂದ ನಿರಂತರವಾಗಿ ತುಂಬಿರಿ. ಪವಿತ್ರಾತ್ಮನ ಮೂಲಕ ದೇವರ ಪ್ರೀತಿಯನ್ನು ನಮ್ಮ ಹೃದಯಗಳಲ್ಲಿ ಸುರಿಯಲಾಗುತ್ತದೆ (ರೋಮನ್ನರು 5:5). ಆತ್ಮನ ಕಾರಣದಿಂದಾಗಿ ಈ ಮಣ್ಣಿನ ಪಾತ್ರೆಗಳಲ್ಲಿ ದೇವರ ಮಹಿಮೆಯ ಈ ನಿಧಿ ನಮಗಿದೆ. ನಾವು ಆತ್ಮನಿಂದ ತುಂಬಿದಾಗ, ಏನು ಮಾತನಾಡಬೇಕೆಂದು ನಾವು ಭಯಪಡಬೇಕಾಗಿಲ್ಲ – ಆತ್ಮವು ಸ್ವತಃ ನಮ್ಮ ಮೂಲಕ ಮಾತನಾಡುತ್ತದೆ.\r\n\r\nಪ್ರಿಯ ದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಹೃದಯವು ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಸಾನಿಧ್ಯದಿಂದ, ದೇವರ ವಾಕ್ಯದಿಂದ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನಿಂದ ತುಂಬಿದ್ದರೆ, ನಿಮ್ಮ ಬಾಯಿಂದ ಬರುವ ಪ್ರತಿಯೊಂದು ಮಾತು ಆಶೀರ್ವಾದದ ವಾಕ್ಯವಾಗಿರುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ನಿನ್ನ ಮಾತುಗಳು ನನ್ನ ರುಚಿಗೆ ಎಷ್ಟೋ ಸಿಹಿಯಾಗಿವೆ, ಅವು ನನ್ನ ಬಾಯಿಗೆ ಜೇನಿಗಿಂತಲೂ ಸಿಹಿಯಾಗಿವೆ!” (ಕೀರ್ತನೆ 119:103)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}