{"uniqueid":"20251026073023_1059331d","date":"2025-05-12","title":"ಸಾವಿನ ಮೇಲೆ ಅಧಿಕಾರ!","key_verse":"66_20:6","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಅಂತಹವರ ಮೇಲೆ ಎರಡನೇ ಮರಣಕ್ಕೆ ಅಧಿಕಾರವಿಲ್ಲ.\" (ಪ್ರಕಟನೆ 20:6)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಮರಣವು ಆದಾಮನ ಪಾಪದ ಮೂಲಕ ಮಾನವಕುಲದ ಮೇಲೆ ತಂದ ಶಾಪವಾಗಿದೆ. ಬೈಬಲ್ ಹೇಳುತ್ತದೆ, \"ಮನುಷ್ಯರು ಒಂದೇ ಸಾರಿ ಸಾಯುವುದು, ಆದರೆ ಆ ನಂತರ ನ್ಯಾಯತೀರ್ಪು\" (ಇಬ್ರಿಯ 9:27). ಹೀಗಾಗಿ, ಭೂಮಿಯ ಮೇಲೆ ಜನಿಸಿದ ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಯು ಸಾಯುವುದು ಕಡ್ಡಾಯ.\r\n\r\n\"ನಾಶವಾಗುವ ಕೊನೆಯ ಶತ್ರು ಸಾವು.\" (1 ಕೊರಿಂಥ 15:26). ದಾವೀದನು ಸಾವನ್ನು ಕತ್ತಲೆಯ ಕಣಿವೆ ಎಂದು ವಿವರಿಸಿದನು (ಕೀರ್ತನೆ 23:4), ಮತ್ತು ಹಗ್ಗಗಳು ಮತ್ತು ಬಲೆಗಳು ಎಂದೂ ಸಹ ವಿವರಿಸಿದನು (ಕೀರ್ತನೆ 18:4–5). ಆದರೆ ಯೇಸು ಮರಣ ಮತ್ತು ಹೇಡಸ್ ಅನ್ನು ಜಯಿಸಿದ್ದಾನೆಂದು ತಿಳಿದುಕೊಂಡ ದೇವರ ಜನರು ಈಗ ವಿಜಯದಲ್ಲಿ ಘೋಷಿಸುತ್ತಾರೆ: \"ಓ ಮರಣ, ನಿನ್ನ ಕುಟುಕು ಎಲ್ಲಿದೆ? ಓ ಹೇಡಸ್, ನಿನ್ನ ಗೆಲುವು ಎಲ್ಲಿದೆ?\" (1 ಕೊರಿಂಥ 15:55)\r\n\r\nತನ್ನ ಮಕ್ಕಳಿಗೆ ಮರಣದ ಮೇಲೆ ಅಧಿಕಾರ ನೀಡಿದ ದೇವರು, \"ಸತ್ತವರನ್ನು ಎಬ್ಬಿಸಿರಿ\" ಎಂಬ ಆಜ್ಞೆಯನ್ನು ಸಹ ಕೊಟ್ಟನು. (ಮತ್ತಾಯ 10:8). ಅದು ದೈಹಿಕ ಅಥವಾ ಆಧ್ಯಾತ್ಮಿಕ ಮರಣವಾಗಿದ್ದರೂ, ಅವನು ಹೇಳಿದನು: \"ಅವರನ್ನು ಎಬ್ಬಿಸಿರಿ.\"\r\n\r\nಈ ಅಧಿಕಾರದಲ್ಲಿ ನಾವು ಹೇಗೆ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತೇವೆ? ಸತ್ತವರನ್ನು ಸತ್ತವರೆಂದು ಪರಿಗಣಿಸಬೇಡಿ, ಆದರೆ ನಿದ್ರೆಯಲ್ಲಿರುವವರಂತೆ ಪರಿಗಣಿಸಿ, ಅಧಿಕಾರದಿಂದ ಆಜ್ಞಾಪಿಸಿ. ನಂಬಿಕೆಯ ಉಡುಗೊರೆ ನಿಮ್ಮಲ್ಲಿ ಶಕ್ತಿಯುತವಾಗಿ ಕೆಲಸ ಮಾಡಲಿ. ದೇವರು ಸತ್ತವರನ್ನು ಹೇಗೆ ಎಬ್ಬಿಸಿದನು ಮತ್ತು ಆ ಅಧಿಕಾರವನ್ನು ಅವನು ಹೇಗೆ ಚಲಾಯಿಸಿದನು ಎಂಬುದನ್ನು ನೋಡಲು ಬೈಬಲ್ ಅನ್ನು ಗಮನವಿಟ್ಟು ಓದಿ.\r\n\r\nಮುಂಬರುವ ದಿನಗಳಲ್ಲಿ, ಸಾಮಾನ್ಯ ವಿಶ್ವಾಸಿಗಳು ಸಹ ಅನೇಕರನ್ನು ಸತ್ತವರೊಳಗಿಂದ ಎಬ್ಬಿಸಿ, \"ಕರ್ತನೇ ದೇವರು!\" ಎಂದು ಸಾಬೀತುಪಡಿಸುತ್ತಾರೆ.\r\n\r\nಲಾಜರನು ಸತ್ತು ನಾಲ್ಕು ದಿನಗಳಾಗಿದ್ದರೂ, ಕ್ರಿಸ್ತನು ಲಾಜರನ ಸಮಾಧಿಯ ಬಳಿಗೆ ಬಂದಾಗ, ಯೇಸು ಆ ಪರಿಸ್ಥಿತಿಯ ಬಗ್ಗೆ ಯೋಚಿಸಲಿಲ್ಲ – ಅವನು ಸಮಾಧಿಯ ಮುಂದೆ ನಿಂತು ಕೂಗಿದನು: “ಲಾಜರನೇ, ಹೊರಗೆ ಬಾ!” (ಯೋಹಾನ 11:43–44). ಮತ್ತು ಲಾಜರನು ಜೀವಂತವಾಗಿ ಹೊರಬಂದನು.\r\n\r\nನಾಯಿನೆಂಬ ಊರಿನ ವಿಧವೆಯ ಮಗನು ಸತ್ತಾಗ, ಯೇಸು ಶವಪೆಟ್ಟಿಗೆಯನ್ನು ಮುಟ್ಟಿ, “ಯೌವನಸ್ಥನೇ, ಎದ್ದೇಳು ಎಂದು ನಾನು ನಿನಗೆ ಹೇಳುತ್ತೇನೆ” ಎಂದು ಹೇಳಿದನು (ಲೂಕ 7:14). ಆಗ ಸತ್ತವನು ಎದ್ದು ಕುಳಿತು ಮಾತನಾಡಲು ಪ್ರಾರಂಭಿಸಿದನು. ಯಾಯೀರನ ಮಗಳು ಸತ್ತಾಗ, ಯೇಸು ಅವಳ ಕೈ ಹಿಡಿದು, “ಚಿಕ್ಕ ಹುಡುಗಿಯೇ, ಎದ್ದೇಳು ಎಂದು ನಾನು ನಿನಗೆ ಹೇಳುತ್ತೇನೆ” ಎಂದು ಹೇಳಿದನು (ಮಾರ್ಕ್ 5:41). ಮತ್ತು ಅವಳು ತಕ್ಷಣ ಎದ್ದಳು.\r\n\r\nಪೇತ್ರನು ಯೇಸುವಿನ ಮಾದರಿಯನ್ನು ಅನುಸರಿಸಿ, ತಬಿತಾಳನ್ನು (ದೊರ್ಕಳನ್ನು) ಸತ್ತವರೊಳಗಿಂದ ಎಬ್ಬಿಸಿದನು (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 9:40). ಅದೇ ರೀತಿ ಪೌಲನು ಬಿದ್ದು ಸತ್ತ ಯೂತಿಕನನ್ನೂ ಎಬ್ಬಿಸಿದನು (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 20:10).\r\n\r\n20 ನೇ ಶತಮಾನದಲ್ಲಿಯೂ ಸಹ, ದೇವರಿಗೆ ನಿಷ್ಠರಾಗಿರುವ ಸ್ಮಿತ್ ವಿಗಲ್ಸ್‌ವರ್ತ್ ಇಪ್ಪತ್ತಮೂರು ಜನರನ್ನು ಸತ್ತವರೊಳಗಿಂದ ಎಬ್ಬಿಸಿದನೆಂದು ನಾವು ಕಲಿಯುತ್ತೇವೆ. ದೇವರು ಅವನಿಗೆ ನೀಡಿದ ಅಧಿಕಾರ ಮತ್ತು ಶಕ್ತಿಯನ್ನು ಅವನು ಹೂಳಲಿಲ್ಲ ಅಥವಾ ಮರೆಮಾಡಲಿಲ್ಲ; ಆದರೆ ಅವನು ಅದನ್ನು ಕರ್ತನ ಮಹಿಮೆಗಾಗಿ ಬಳಸಿದನು.\r\n\r\nಪ್ರಿಯ ದೇವರ ಮಕ್ಕಳೇ, ನಿಮಗೆ ಕೊಡಲ್ಪಟ್ಟಿರುವ ಅಧಿಕಾರವನ್ನು ಬಳಸಿರಿ. ಸತ್ತವರನ್ನು ಎಬ್ಬಿಸಿರಿ! ನಿಮ್ಮ ಮೂಲಕ ಕರ್ತನ ನಾಮವು ಮಹಿಮೆ ಹೊಂದಲಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ನಾನೇ ಪುನರುತ್ಥಾನವೂ ಜೀವವೂ ಆಗಿದ್ದೇನೆ. ನನ್ನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುವವನು ಸತ್ತರೂ ಬದುಕುವನು. ಮತ್ತು ಬದುಕುತ್ತಾ ನನ್ನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುವವನು ಎಂದಿಗೂ ಸಾಯುವದಿಲ್ಲ.” (ಯೋಹಾನ 11:25-26)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}