{"uniqueid":"20251026073027_1059331d","date":"2025-05-12","title":"ಪ್ರಕೃತಿಯ ಮೇಲೆ ಅಧಿಕಾರ!","key_verse":"23_45:11","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಇಸ್ರಾಯೇಲಿನ ಪರಿಶುದ್ಧನೂ ಅವನನ್ನು ಸೃಷ್ಟಿಸಿದವನೂ ಆದ ಕರ್ತನು ಹೀಗೆ ಹೇಳುತ್ತಾನೆ: 'ನನ್ನ ಮಕ್ಕಳ ವಿಷಯವಾಗಿ ಬರಲಿರುವ ವಿಷಯಗಳನ್ನು ಕೇಳಿರಿ; ನನ್ನ ಕೈಗಳ ಕೆಲಸದ ವಿಷಯವಾಗಿಯೂ ನನಗೆ ಆಜ್ಞಾಪಿಸಿರಿ.'\" (ಯೆಶಾಯ 45:11)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರು ನಮಗೆ ಪ್ರಕೃತಿ ಮತ್ತು ಎಲ್ಲಾ ಸೃಷ್ಟಿಯ ಮೇಲೆ ಅಧಿಕಾರವನ್ನು ನೀಡಿದ್ದಾನೆ. ವಾಸ್ತವವಾಗಿ, ಆತನು ನಮಗೆ ಅಧಿಕಾರದಿಂದ ಮಾತನಾಡಲು ಆಜ್ಞಾಪಿಸುತ್ತಾನೆ, ಏಕೆಂದರೆ ಆತನು ಆ ಹಕ್ಕನ್ನು ನಮಗೆ ಪ್ರೀತಿಯಿಂದ ವಹಿಸಿಕೊಟ್ಟಿದ್ದಾನೆ.\r\n\r\nಭಾರತದಲ್ಲಿ ಮತ್ತು ಇತರ ಹಲವು ದೇಶಗಳಲ್ಲಿ, ಚುನಾವಣೆಗಳಲ್ಲಿ ಗೆದ್ದವರಿಗೆ ಸರ್ಕಾರವು ಅಪಾರ ಅಧಿಕಾರವನ್ನು ನೀಡುತ್ತದೆ – ಅವರು ಕಾನೂನುಗಳನ್ನು ರಚಿಸುತ್ತಾರೆ, ಪೊಲೀಸರ ಮೇಲೆ ಅಧಿಕಾರ ಹೊಂದಿರುತ್ತಾರೆ ಮತ್ತು ಪ್ರತಿಯೊಬ್ಬ ಅಧಿಕಾರಿಯೂ ಅವರ ನಿಯಂತ್ರಣದಲ್ಲಿರುತ್ತಾರೆ. ಅದೇ ರೀತಿಯಲ್ಲಿ, ದೇವರು ತನ್ನ ಕೈಗಳ ಕೆಲಸಗಳ ಮೇಲೆ ನಂಬಿಕೆಯುಳ್ಳವರಿಗೆ ಅಧಿಕಾರವನ್ನು ವಹಿಸಿಕೊಟ್ಟಿದ್ದಾನೆ.\r\n\r\nಕೀರ್ತನೆಗಾರನು ಇದನ್ನು ವಿವರಿಸುತ್ತಾ ಹೇಳುತ್ತಾನೆ, “ನಿನ್ನ ಕೈಕೆಲಸಗಳ ಮೇಲೆ ಅವನಿಗೆ ಪ್ರಭುತ್ವವನ್ನು ಕೊಟ್ಟಿದ್ದೀ; ನೀನು ಎಲ್ಲವನ್ನೂ ಅವನ ಪಾದಗಳ ಕೆಳಗೆ ಇಟ್ಟಿದ್ದೀ; ಎಲ್ಲಾ ಕುರಿ ಮತ್ತು ಎತ್ತುಗಳು; ಹೊಲದ ಮೃಗಗಳು, ಆಕಾಶದ ಪಕ್ಷಿಗಳು ಮತ್ತು ಸಮುದ್ರದ ಮೀನುಗಳು ಸಹ.” (ಕೀರ್ತನೆ 8:6-8)\r\n\r\nದೇವರು ತನಗೆ ಪ್ರಕೃತಿಯ ಮೇಲೆ ಅಧಿಕಾರ ಕೊಟ್ಟಿದ್ದಾನೆಂದು ತಿಳಿದಿದ್ದ ಯೆಹೋಶುವನು ಸೂರ್ಯ ಮತ್ತು ಚಂದ್ರನಿಗೆ, “ಸೂರ್ಯನೇ, ಗಿಬ್ಯೋನಿನ ಮೇಲೆಯೂ ಚಂದ್ರನೇ, ಅಯ್ಯಾಲೋನ್ ಕಣಿವೆಯಲ್ಲಿಯೂ ಸ್ಥಿರವಾಗಿ ನಿಲ್ಲು” ಎಂದು ಆಜ್ಞಾಪಿಸಿದನು. (ಯೆಹೋಶುವ 10:12–13). ಮತ್ತು ಬೈಬಲ್ \"ಸೂರ್ಯನು ಆಕಾಶದ ಮಧ್ಯದಲ್ಲಿ ಸ್ಥಿರವಾಗಿ ನಿಂತು, ಸುಮಾರು ಒಂದು ದಿನ ಪೂರ್ತಿ ಅಸ್ತಮಿಸಲು ಆತುರಪಡಲಿಲ್ಲ\" ಎಂದು ದಾಖಲಿಸುತ್ತದೆ.\r\n\r\nಶದ್ರಕ್, ಮೇಶಕ್ ಮತ್ತು ಅಬೇದ್ನೆಗೋರನ್ನು ಬೆಂಕಿಯ ಆವಿಗೆ ಎಸೆಯಬೇಕಾದಾಗ, ರಾಜ ನೆಬೂಕದ್ನೆಚ್ಚರನು ಕೋಪಗೊಂಡು ಆವಿಗೆಯನ್ನು ಏಳು ಪಟ್ಟು ಹೆಚ್ಚು ಬಿಸಿಮಾಡಲು ಆಜ್ಞಾಪಿಸಿದನು (ದಾನಿಯೇಲ 3:19). ಆದರೆ ಕರ್ತನ ವಾಗ್ದಾನ ಏನಾಗಿತ್ತು? \"ನೀನು ಬೆಂಕಿಯ ಮೂಲಕ ನಡೆಯುವಾಗ, ನೀನು ಸುಡಲ್ಪಡುವುದಿಲ್ಲ, ಅಥವಾ ಜ್ವಾಲೆಯು ನಿನ್ನನ್ನು ದಹಿಸುವುದಿಲ್ಲ\" ಎಂದು ಅವನು ವಾಗ್ದಾನ ಮಾಡಿದನು (ಯೆಶಾಯ 43:2).\r\n\r\nಬೈಬಲ್ ಹೇಳುತ್ತದೆ, \"ನಂಬಿಕೆಯಿಂದ &#8230; ಅವರು ಬೆಂಕಿಯ ಬಲವನ್ನು ನಂದಿಸಿದರು.\" (ಇಬ್ರಿಯ 11:33-34). ದೇವರು ಅವರಿಗೆ ನೀಡಿದ ಅಧಿಕಾರದ ಮೇಲೆ ಅವರು ವರ್ತಿಸಿದ ಕಾರಣ, ಬೆಂಕಿಯು ಅವರಿಗೆ ಹಾನಿ ಮಾಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.\r\n\r\nದೇವರು ಕಾಡುಮೃಗಗಳ ಮೇಲೂ ಅಧಿಕಾರ ಕೊಟ್ಟಿದ್ದಾನೆ. ನೀವು ಆ ಅಧಿಕಾರದಲ್ಲಿ ನಡೆದರೆ, ಎಲ್ಲಾ ಪ್ರಾಣಿಗಳ ಮೇಲೆ ನಿಮ್ಮ ಬಗ್ಗೆ ದೈವಿಕ ಭಯ ಉಂಟಾಗುತ್ತದೆ. ಆ ಅಧಿಕಾರವನ್ನು ಪಡೆದ ಸಂಸೋನನು ತನ್ನ ಬರಿ ಕೈಗಳಿಂದ ಸಿಂಹವನ್ನು ಹರಿದು ಹಾಕಿದನು. ಅದೇ ಅಧಿಕಾರವನ್ನು ಚಲಾಯಿಸಿದ ಡೇನಿಯಲ್, ಸಿಂಹಗಳು ತನಗೆ ಹಾನಿ ಮಾಡದಂತೆ ಅವುಗಳ ಬಾಯಿಗಳನ್ನು ಮುಚ್ಚಿದನು.\r\n\r\nಪ್ರೀತಿಯ ದೇವರ ಮಕ್ಕಳೇ, ನಂಬಿಕೆಯಲ್ಲಿ ಎದ್ದು ದೇವರು ನಿಮಗೆ ಕೊಟ್ಟಿರುವ ಅಧಿಕಾರವನ್ನು ಚಲಾಯಿಸಿ!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ನಂಬುವವರಿಂದ ಈ ಚಿಹ್ನೆಗಳು ಬರುವವು: ನನ್ನ ಹೆಸರಿನಲ್ಲಿ &#8230; ಅವರು ಸರ್ಪಗಳನ್ನು ಎತ್ತುವರು; ಮತ್ತು ಅವರು ಯಾವುದೇ ಮಾರಕ ವಸ್ತುವನ್ನು ಕುಡಿದರೆ ಅದು ಅವರಿಗೆ ಯಾವುದೇ ಹಾನಿ ಮಾಡುವುದಿಲ್ಲ.” (ಮಾರ್ಕ 16:17-18)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}