{"uniqueid":"20251026073032_1059331d","date":"2025-05-12","title":"ಅನಾರೋಗ್ಯದ ಮೇಲೆ ಅಧಿಕಾರ!","key_verse":"42_9:1-2","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆತನು ಅವರಿಗೆ ಎಲ್ಲಾ ದೆವ್ವಗಳ ಮೇಲೆ ಶಕ್ತಿ ಮತ್ತು ಅಧಿಕಾರವನ್ನು ಕೊಟ್ಟನು, ಮತ್ತು ರೋಗಗಳನ್ನು ಗುಣಪಡಿಸಿದನು. ದೇವರ ರಾಜ್ಯವನ್ನು ಸಾರಲು ಮತ್ತು ರೋಗಿಗಳನ್ನು ಗುಣಪಡಿಸಲು ಅವರನ್ನು ಕಳುಹಿಸಿದನು.\" (ಲೂಕ 9:1-2)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನು ನಿಮಗೆ ರೋಗಗಳನ್ನು ಗುಣಪಡಿಸುವ ಅಧಿಕಾರ ಮತ್ತು ಶಕ್ತಿಯನ್ನು ಕೊಟ್ಟಿದ್ದಾನೆ. ಯೇಸು ಸ್ಪಷ್ಟವಾಗಿ ಹೇಳಿದನು, \"ಅವರು ರೋಗಿಗಳ ಮೇಲೆ ಕೈ ಹಾಕುತ್ತಾರೆ, ಮತ್ತು ಅವರು ಗುಣಮುಖರಾಗುತ್ತಾರೆ.\" (ಮಾರ್ಕ 16:18).\r\n\r\nಭಗವಂತ ಗುಣಪಡಿಸುವ ಎಂಟು ವಿಧಾನಗಳನ್ನು ನೋಡೋಣ:\r\n\r\n1.ಆತನು ನಿಮ್ಮ ದೇಹವನ್ನು ಗುಣಪಡಿಸುತ್ತಾನೆ : ನಿಮ್ಮ ದೇಹವನ್ನು ಕರ್ತನು ಸೃಷ್ಟಿಸಿದನು, ಮತ್ತು ಶಿಲುಬೆಯ ಮೇಲೆ, ಅದನ್ನು ಬಾಧಿಸಬಹುದಾದ ಪ್ರತಿಯೊಂದು ರೋಗವನ್ನು ಆತನು ಹೊತ್ತುಕೊಂಡನು. ಆದ್ದರಿಂದ, ಯಾವುದೇ ರೋಗವು ನಿಮ್ಮ ದೇಹದ ಮೇಲೆ ಆಳ್ವಿಕೆ ನಡೆಸಲು ಬಿಡಬೇಡಿ.\r\n\r\n2.ಅವನು ನಿನ್ನ ಆತ್ಮವನ್ನು ಗುಣಪಡಿಸುತ್ತಾನೆ : ದಾವೀದನು ಪ್ರಾರ್ಥಿಸಿದನು, “ಕರ್ತನೇ, ನನಗೆ ಕರುಣೆ ತೋರಿಸು; ನನ್ನ ಆತ್ಮವನ್ನು ಗುಣಪಡಿಸು, ಏಕೆಂದರೆ ನಾನು ನಿನಗೆ ವಿರುದ್ಧವಾಗಿ ಪಾಪ ಮಾಡಿದ್ದೇನೆ.” (ಕೀರ್ತನೆ 41:4) ದೇವರು ನಿನ್ನ ಆತ್ಮವನ್ನು ಗುಣಪಡಿಸುತ್ತಾನೆ ಮತ್ತು ನಿಮಗೆ ಶಾಶ್ವತ ಜೀವನವನ್ನು ನೀಡುತ್ತಾನೆ.\r\n\r\n3.ಆತನು ಮುರಿದ ಹೃದಯದವರನ್ನು ಗುಣಪಡಿಸುತ್ತಾನೆ : \"ಆತನು ಮುರಿದ ಹೃದಯದವರನ್ನು ಗುಣಪಡಿಸುತ್ತಾನೆ ಮತ್ತು ಅವರ ಗಾಯಗಳನ್ನು ಕಟ್ಟುತ್ತಾನೆ.\" (ಕೀರ್ತನೆ 147:3) ಕರ್ತನು ಮಾತ್ರ ನಿಜವಾಗಿಯೂ ನಜ್ಜುಗುಜ್ಜಾದವರನ್ನು ಅಥವಾ ಮುರಿದ ಹೃದಯದವರನ್ನು ಪುನಃಸ್ಥಾಪಿಸಲು ಸಾಧ್ಯ.\r\n\r\n4.ಅವನು ರಾಕ್ಷಸ ಶಕ್ತಿಗಳಿಂದ ಉಂಟಾಗುವ ರೋಗಗಳನ್ನು ಗುಣಪಡಿಸುತ್ತಾನೆ : ದೆವ್ವದಿಂದ ದಬ್ಬಾಳಿಕೆಗೆ ಒಳಗಾದ ಎಲ್ಲರನ್ನು ಗುಣಪಡಿಸುವ ಅಧಿಕಾರವನ್ನು ದೇವರು ನಮಗೆ ನೀಡುತ್ತಾನೆ. \"ದೇವರು ನಜರೇತಿನ ಯೇಸುವನ್ನು ಪವಿತ್ರಾತ್ಮ ಮತ್ತು ಶಕ್ತಿಯಿಂದ ಅಭಿಷೇಕಿಸಿದನು, ಅವನು ಒಳ್ಳೆಯದನ್ನು ಮಾಡುತ್ತಾ ಮತ್ತು ದೆವ್ವದಿಂದ ದಬ್ಬಾಳಿಕೆಗೆ ಒಳಗಾದ ಎಲ್ಲರನ್ನು ಗುಣಪಡಿಸುತ್ತಾ ಸಂಚರಿಸಿದನು, ಏಕೆಂದರೆ ದೇವರು ಅವನೊಂದಿಗಿದ್ದನು.\" (ಕಾಯಿದೆಗಳು 10:38) ದೆವ್ವಗಳನ್ನು ಹೊರಹಾಕಿದಾಗ, ಕಾಯಿಲೆಗಳು ಮಾಯವಾಗುತ್ತವೆ\r\n\r\n5.ಅವನು ನೈಸರ್ಗಿಕ ಕಾಯಿಲೆಗಳನ್ನು ಗುಣಪಡಿಸುತ್ತಾನೆ: ಇವು ನೈಸರ್ಗಿಕ ವಿಧಾನಗಳ ಮೂಲಕ ಬರುವ ಕಾಯಿಲೆಗಳು – ಆದರೆ ಇವು ಕೂಡ ಅವನ ಗುಣಪಡಿಸುವ ಅಧಿಕಾರದ ಅಡಿಯಲ್ಲಿವೆ.\r\n\r\n6.ಅವನು ದೈಹಿಕ ದೋಷಗಳನ್ನು ಗುಣಪಡಿಸುತ್ತಾನೆ : ಅದು ಅಂಗವಿಕಲತೆಯಾಗಿರಲಿ, ದೀರ್ಘಕಾಲದ ಕಾಯಿಲೆಗಳಾಗಿರಲಿ ಅಥವಾ ಅಂಗವೈಕಲ್ಯವಾಗಿರಲಿ, ಯೇಸುವಿಗೆ ಪುನಃಸ್ಥಾಪಿಸುವ ಮತ್ತು ಗುಣಪಡಿಸುವ ಶಕ್ತಿ ಇದೆ.\r\n\r\n7.ಅವನು ಬಂಜೆತನವನ್ನು ಗುಣಪಡಿಸುತ್ತಾನೆ : ಮಕ್ಕಳಿಲ್ಲದವರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುವಾಗ, ಅಧಿಕಾರ ಮತ್ತು ಧೈರ್ಯದಿಂದ ಪ್ರಾರ್ಥಿಸಿ – ಭಗವಂತ ಖಂಡಿತವಾಗಿಯೂ ಪವಾಡವನ್ನು ಮಾಡುತ್ತಾನೆ.\r\n\r\n8.ಅವನು ಹಿಮ್ಮುಖರಾಗುವುದನ್ನು ಗುಣಪಡಿಸುತ್ತಾನೆ : ಕರ್ತನು ವಾಗ್ದಾನ ಮಾಡಿ ಹೇಳಿದ್ದಾನೆ, \"ನಾನು ಅವರ ಹಿಮ್ಮುಖರಾಗುವುದನ್ನು ಗುಣಪಡಿಸುತ್ತೇನೆ, ನಾನು ಅವರನ್ನು ಮುಕ್ತವಾಗಿ ಪ್ರೀತಿಸುತ್ತೇನೆ, ಏಕೆಂದರೆ ನನ್ನ ಕೋಪವು ಅವನಿಂದ ದೂರವಾಗಿದೆ.\" (ಹೋಶೇಯ 14:4). ಇಲ್ಲಿ \"ಹಿಮ್ಮುಖರಾಗುವುದು\" ಎಂದರೆ ದೇವರಿಂದ ದೂರವಿರುವುದು ಮತ್ತು ದೇಹ ಮತ್ತು ಆತ್ಮಕ್ಕೆ ವಿನಾಶಕಾರಿಯಾದ ಕೆಲಸಗಳನ್ನು ಮಾಡುವುದು. ಕರ್ತನು ಅದನ್ನೂ ಗುಣಪಡಿಸಲು ಬಯಸುತ್ತಾನೆ!\r\n\r\nಪ್ರೀತಿಯ ದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನು ತನ್ನ ಗುಣಪಡಿಸುವ ಶಕ್ತಿ ಮತ್ತು ಅಧಿಕಾರವನ್ನು ನಿಮಗೆ ನೀಡಲು ಬಯಸುತ್ತಾನೆ. ಅದನ್ನು ನಂಬಿಕೆಯಿಂದ ಸ್ವೀಕರಿಸಿ. ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಕೈಗಳನ್ನಿಟ್ಟು ಗುಣಪಡಿಸುವ ಪವಾಡಗಳಿಗಾಗಿ ನಂಬಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ ನನ್ನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುವವನು ನಾನು ಮಾಡುವ ಕ್ರಿಯೆಗಳನ್ನು ತಾನೂ ಮಾಡುವನು; ಮತ್ತು ಇವುಗಳಿಗಿಂತ ಮಹತ್ತಾದ ಕ್ರಿಯೆಗಳನ್ನು ಮಾಡುವನು.” (ಯೋಹಾನ 14:12)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}