{"uniqueid":"20251026073040_10593302","date":"2025-05-06","title":"ಬಲಿಷ್ಠನನ್ನು ಬಂಧಿಸುವ ಅಧಿಕಾರ!","key_verse":"40_16:19","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಮತ್ತು ನಾನು ನಿಮಗೆ ಸ್ವರ್ಗದ ರಾಜ್ಯದ ಕೀಲಿಗಳನ್ನು ಕೊಡುವೆನು, ಮತ್ತು ನೀವು ಭೂಮಿಯಲ್ಲಿ ಏನು ಕಟ್ಟುತ್ತೀರೋ ಅದು ಸ್ವರ್ಗದಲ್ಲಿಯೂ ಬಂಧಿಸಲ್ಪಡುತ್ತದೆ, ಮತ್ತು ನೀವು ಭೂಮಿಯಲ್ಲಿ ಏನು ಬಿಚ್ಚುತ್ತೀರೋ ಅದು ಸ್ವರ್ಗದಲ್ಲಿಯೂ ಬಿಚ್ಚಲ್ಪಡುತ್ತದೆ.\" (ಮತ್ತಾಯ 16:19)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಈ ಶ್ಲೋಕದಲ್ಲಿ, ಭಗವಂತನು ಎರಡು ರೀತಿಯ ಅಧಿಕಾರದ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಾನೆ: ಬಂಧಿಸುವ ಅಧಿಕಾರ ಮತ್ತು ಸಡಿಲಿಸುವ ಅಧಿಕಾರ. ಇಂದು, ಬಂಧಿಸುವ ಶಕ್ತಿಯ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸೋಣ.\r\n\r\nನೀವು ಕ್ರೈಸ್ತೇತರ ಹಳ್ಳಿಯನ್ನು ಪ್ರವೇಶಿಸಿದಾಗ, ಆಗಾಗ್ಗೆ ರಾಕ್ಷಸ ದ್ವಾರಪಾಲಕರು ಇರುತ್ತಾರೆ – ಬಲವಾದ ಶಕ್ತಿಗಳು ಕಾವಲು ಕಾಯುತ್ತವೆ. ಈ ಶಕ್ತಿಗಳು ಸುವಾರ್ತೆಯನ್ನು ನಿರ್ಬಂಧಿಸುತ್ತವೆ, ಜನರ ಮನಸ್ಸನ್ನು ಕುರುಡಾಗಿಸುತ್ತವೆ ಮತ್ತು ಅವರನ್ನು ಗುಲಾಮಗಿರಿಯಲ್ಲಿ ಇಡುತ್ತವೆ. ಕೆಲವು ಸ್ಥಳಗಳಲ್ಲಿ, ಹಿಂಸೆ ಮತ್ತು ಕೊಲೆಯ ಶಕ್ತಿಗಳು ಬಹಿರಂಗವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತವೆ. ಇತರ ಸ್ಥಳಗಳಲ್ಲಿ, ಕುಡಿತ ಮತ್ತು ಅನೈತಿಕತೆಯ ಶಕ್ತಿಗಳು ವಾತಾವರಣವನ್ನು ಪ್ರಾಬಲ್ಯಗೊಳಿಸುತ್ತವೆ.\r\n\r\nಈ ಶಕ್ತಿಗಳನ್ನು ಬಂಧಿಸಲು ಕರ್ತನು ತನ್ನ ಮಕ್ಕಳಿಗೆ ಅಧಿಕಾರವನ್ನು ನೀಡುತ್ತಾನೆ, ಇದರಿಂದ ಅಂತಹ ಆಧ್ಯಾತ್ಮಿಕ ಪರಿಸ್ಥಿತಿಗಳು ಅನಿಯಂತ್ರಿತವಾಗಿ ಮುಂದುವರಿಯುವುದಿಲ್ಲ. ಬೈಬಲ್ ಹೇಳುತ್ತದೆ: “ಅಥವಾ ಒಬ್ಬನು ಮೊದಲು ಬಲಿಷ್ಠನನ್ನು ಬಂಧಿಸದಿದ್ದರೆ ಬಲಿಷ್ಠನ ಮನೆಗೆ ನುಗ್ಗಿ ಅವನ ಸೊತ್ತನ್ನು ಹೇಗೆ ದೋಚಬಹುದು? ಆಮೇಲೆ ಅವನ ಮನೆಯನ್ನು ದೋಚುವನು.” (ಮತ್ತಾಯ 12:29)\r\n\r\nಸೈತಾನನು ನಮಗಿಂತ ಬಲಶಾಲಿಯಾಗಿ ಕಂಡುಬಂದರೂ, ಕ್ರಿಸ್ತನು ಅವನ ತಲೆಯನ್ನು ಪುಡಿಮಾಡಿ ನಮ್ಮ ಪಾದಗಳ ಕೆಳಗೆ ಇಟ್ಟಿದ್ದಾನೆ. ಯೇಸುವಿನ ಹೆಸರಿನಿಂದ, ಕಲ್ವರಿ ರಕ್ತದಿಂದ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಅಭಿಷೇಕದಿಂದ, ಶತ್ರುವಿನ ಕೆಲಸಗಳನ್ನು ನಿಗ್ರಹಿಸಲು ಮತ್ತು ನಾಶಮಾಡಲು ನಮಗೆ ಅಧಿಕಾರವಿದೆ. ನಾವು ಸೈತಾನನ ಶಕ್ತಿಗಳನ್ನು ಬಂಧಿಸಿದಾಗ ಮಾತ್ರ ಅವನ ನಿಯಂತ್ರಣದಲ್ಲಿರುವ ಆತ್ಮಗಳನ್ನು ಮುಕ್ತಗೊಳಿಸಬಹುದು.\r\n\r\nನಿಮ್ಮ ಸೇವೆಯಲ್ಲಿ ನೀವು ಈ ಅಧಿಕಾರ ಮತ್ತು ಶಕ್ತಿಯನ್ನು ಎಷ್ಟರ ಮಟ್ಟಿಗೆ ಬಳಸುತ್ತೀರೋ ಅಷ್ಟು ಮಟ್ಟಿಗೆ ನೀವು ಆತ್ಮಗಳ ಗೆಲುವು, ಬಿಡುಗಡೆ ಮತ್ತು ಮೋಕ್ಷವನ್ನು ಅನುಭವಿಸುವಿರಿ.\r\n\r\nಕೌಟುಂಬಿಕ ಸಮಸ್ಯೆಗಳಿಗೆ ಕಾರಣವೇನು? ಕೋಪ, ಕ್ರೋಧ ಮತ್ತು ಅನುಮಾನದ ರಾಕ್ಷಸ ಶಕ್ತಿಗಳು ಹೆಚ್ಚಾಗಿ ಮನೆಯೊಳಗೆ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತವೆ ಮತ್ತು ಶಾಂತಿಯನ್ನು ಹಾಳುಮಾಡುತ್ತವೆ. ಆ ಬಲವಾದ ಶಕ್ತಿಗಳನ್ನು ಮೊದಲೇ ಬಂಧಿಸಿ!\r\n\r\nನಿಮ್ಮ ಮೇಲ್ವಿಚಾರಕ ಅಥವಾ ಬಾಸ್ ಕಾರಣವಿಲ್ಲದೆ ನಿಮ್ಮನ್ನು ಪದೇ ಪದೇ ಗುರಿಯಾಗಿಸಿಕೊಂಡರೆ, ನಿಮ್ಮ ಮೇಲೆ ಸುಳ್ಳು ಆರೋಪ ಹೊರಿಸಿದರೆ ಅಥವಾ ದುರುದ್ದೇಶಪೂರಿತ ಉದ್ದೇಶದಿಂದ ನಿಮ್ಮನ್ನು ಕೆಟ್ಟದಾಗಿ ನಡೆಸಿಕೊಂಡರೆ, ನಿಷ್ಕ್ರಿಯರಾಗಿ ಉಳಿಯಬೇಡಿ. ದೇವರು ನಿಮಗೆ ನೀಡಿರುವ ಅಧಿಕಾರವನ್ನು ತೆಗೆದುಕೊಂಡು ಅದರ ಹಿಂದೆ ಇರುವ ಬಲಿಷ್ಠ ವ್ಯಕ್ತಿಯನ್ನು ಬಂಧಿಸಿ.\r\n\r\nನಿಮ್ಮ ಪ್ರಗತಿಯನ್ನು ತಡೆಯಲು ಪ್ರಯತ್ನಿಸುವ ಅಸೂಯೆ, ದುಷ್ಟ ಕಣ್ಣು ಮತ್ತು ಮಾಟಮಂತ್ರದ ಪ್ರತಿಯೊಂದು ಆತ್ಮವನ್ನು ಬಂಧಿಸಿ. ದೇವರ ಮಕ್ಕಳೇ, ಯೇಸು ಕ್ರಿಸ್ತನ ಹೆಸರಿನಲ್ಲಿ, ಈ ಶಕ್ತಿಗಳನ್ನು ಬಂಧಿಸಿ ಅವುಗಳನ್ನು ಶಕ್ತಿಹೀನಗೊಳಿಸುವುದು ನಿಮ್ಮ ಕರ್ತವ್ಯ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “&#8230;ಮರಣಕ್ಕೆ ಅಧಿಕಾರವಿದ್ದವನನ್ನು ಅಂದರೆ ಸೈತಾನನನ್ನು ಮರಣದ ಮೂಲಕವೇ ಆತನು ನಾಶಮಾಡುವನು.” (ಇಬ್ರಿಯ 2:14)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}