{"uniqueid":"20251026073044_10593302","date":"2025-05-06","title":"ಬಂಧಿತರನ್ನು ಬಿಡುಗಡೆ ಮಾಡುವ ಅಧಿಕಾರ!","key_verse":"40_16:19","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನೀವು ಭೂಲೋಕದಲ್ಲಿ ಏನನ್ನು ಬಿಚ್ಚುತ್ತೀರೋ ಅದು ಪರಲೋಕದಲ್ಲಿಯೂ ಬಿಚ್ಚಲ್ಪಡುವುದು.\" (ಮತ್ತಾಯ 16:19)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನೀವು ಸೈತಾನನನ್ನು ಬಂಧಿಸಿ ಶಕ್ತಿಹೀನಗೊಳಿಸಿದಾಗ ಸ್ವರ್ಗವು ಪ್ರತಿಕ್ರಿಯಿಸುತ್ತದೆ. ಆ ಅಧಿಕಾರದೊಂದಿಗೆ, ನೀವು ಈಗಾಗಲೇ ಸೈತಾನನಿಂದ ಸೆರೆಯಲ್ಲಿರುವವರನ್ನು ಬಿಡಿಸಿ, ಅವರನ್ನು ಮುಕ್ತಗೊಳಿಸಬೇಕು. ನಿಮಗೆ ಈ ಅಧಿಕಾರವನ್ನು ನೀಡಲಾಗಿದೆ.\r\n\r\nಒಂದು ದಿನ, ಕರ್ತನಾದ ಯೇಸು ಒಂದು ಸಭಾಮಂದಿರದಲ್ಲಿ ಬೋಧಿಸುತ್ತಿದ್ದಾಗ, ಹದಿನೆಂಟು ವರ್ಷಗಳಿಂದ ದುರ್ಬಲತೆಯ ಆತ್ಮದಿಂದ ಪೀಡಿತಳಾಗಿದ್ದ ಒಬ್ಬ ಮಹಿಳೆ ಇದ್ದಳು. ಅವಳು ಬಾಗಿದಳು ಮತ್ತು ತನ್ನನ್ನು ತಾನು ನೆಟ್ಟಗೆ ಮಾಡಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ (ಲೂಕ 13:11). ಯೇಸು ಅವಳನ್ನು ನೋಡಿ, \"ಹಾಗಾದರೆ ಸೈತಾನನು ಹದಿನೆಂಟು ವರ್ಷಗಳಿಂದ ಬಂಧಿಸಿದ್ದ ಅಬ್ರಹಾಮನ ಮಗಳಾದ ಈ ಮಹಿಳೆಯನ್ನು ಸಬ್ಬತ್ ದಿನದಂದು ಈ ಬಂಧದಿಂದ ಬಿಡಿಸಬಾರದಿತ್ತು?\" ಎಂದು ಹೇಳಿದನು (ಲೂಕ 13:16).\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಅವಳನ್ನು ಮುಟ್ಟಿದನು, ಅವಳನ್ನು ಬಿಡಿಸಿದನು ಮತ್ತು ಅವಳನ್ನು ಗುಣಪಡಿಸಿದನು – ಮತ್ತು ಅವಳು ತಕ್ಷಣ ನೆಟ್ಟಗೆ ನಿಂತು ದೇವರನ್ನು ಮಹಿಮೆಪಡಿಸಿದಳು. ಅದೇ ರೀತಿಯಲ್ಲಿ, ನೀವು ನಂಬಿಕೆಯಿಂದ ಕೈಗಳನ್ನಿಟ್ಟು ಅಧಿಕಾರದಿಂದ ಪ್ರಾರ್ಥಿಸಿದಾಗ, ರೋಗಿಗಳು ಚೇತರಿಸಿಕೊಳ್ಳುತ್ತಾರೆ (ಮಾರ್ಕ್ 16:18). ನೀವು ಜನರ ಮೇಲೆ ಕೈಗಳನ್ನಿಟ್ಟಾಗ, ಪವಿತ್ರಾತ್ಮದ ಶಕ್ತಿಯು ನಿಮ್ಮ ಮೂಲಕ ಹರಿಯುತ್ತದೆ.\r\n\r\n\"ನೂನನ ಮಗನಾದ ಯೆಹೋಶುವನನ್ನು ನಿನ್ನ ಸಂಗಡ ಕರೆದುಕೊಂಡು ಹೋಗು; ಅವನಲ್ಲಿ ಆತ್ಮವಿದೆ; ನಿನ್ನ ಕೈಯನ್ನಿಡು&#8230; ಇಸ್ರಾಯೇಲ್ ಮಕ್ಕಳ ಸಭೆಯೆಲ್ಲರೂ ವಿಧೇಯರಾಗುವಂತೆ ನೀನು ಅವನಿಗೆ ನಿನ್ನ ಅಧಿಕಾರದಲ್ಲಿ ಸ್ವಲ್ಪವನ್ನು ಕೊಡಬೇಕು\" (ಅರಣ್ಯಕಾಂಡ 27:18-20). ಧರ್ಮೋಪದೇಶಕಾಂಡ ಪುಸ್ತಕದಲ್ಲಿ, ನಾವು ಓದುತ್ತೇವೆ: \"ನೂನನ ಮಗನಾದ ಯೆಹೋಶುವನು ಜ್ಞಾನಾತ್ಮಭರಿತನಾಗಿದ್ದನು, ಏಕೆಂದರೆ ಮೋಶೆಯು ಅವನ ಮೇಲೆ ತನ್ನ ಕೈಗಳನ್ನು ಇಟ್ಟಿದ್ದನು.\" (ಧರ್ಮೋಪದೇಶಕಾಂಡ 34:9)\r\n\r\nಯೆಹೋಶುವನು ಪವಿತ್ರಾತ್ಮನಿಂದ ತುಂಬಿದ್ದರೂ, ದೇವರ ಜನರನ್ನು ಮುನ್ನಡೆಸಲು ಅವನಿಗೆ ಜ್ಞಾನ ಮತ್ತು ಸಲಹೆಯ ಆತ್ಮದ ಅಗತ್ಯವಿತ್ತು. ಶಾಸ್ತ್ರವು ಹೇಳುತ್ತದೆ: \"ಅವನ ಮೇಲೆ ಕರ್ತನ ಆತ್ಮವು ನೆಲೆಗೊಂಡಿರುವುದು, ಅದು ಜ್ಞಾನ ಮತ್ತು ತಿಳುವಳಿಕೆಯ ಆತ್ಮ, ಸಲಹೆ ಮತ್ತು ಬಲಗಳ ಆತ್ಮ, ಜ್ಞಾನ ಮತ್ತು ಕರ್ತನ ಭಯದ ಆತ್ಮ.\" (ಯೆಶಾಯ 11:2)\r\n\r\nಪೌಲನು ತಿಮೊಥೆಯನನ್ನು ಹೀಗೆ ಎಚ್ಚರಿಸುತ್ತಾನೆ: “ನೀನು ಪ್ರವಾದನೆಯ ಮೂಲಕ ಹಿರಿಯತನದ ಕೈಗಳನ್ನು ಇಡುವುದರೊಂದಿಗೆ ನಿನಗೆ ಕೊಡಲ್ಪಟ್ಟ ವರವನ್ನು ಅಲಕ್ಷ್ಯ ಮಾಡಬೇಡ.” (1 ತಿಮೊಥೆಯ 4:14). ಮತ್ತು ಮತ್ತೊಮ್ಮೆ, “ಆದಕಾರಣ ನನ್ನ ಕೈಗಳನ್ನು ಇಡುವುದರ ಮೂಲಕ ನಿನ್ನಲ್ಲಿರುವ ದೇವರ ವರವನ್ನು ಪ್ರಜ್ವಲಿಸುವಂತೆ ನಾನು ನಿನಗೆ ನೆನಪಿಸುತ್ತೇನೆ.” (2 ತಿಮೊಥೆಯ 1:6).\r\n\r\nಪ್ರಿಯ ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಪಡೆದಿರುವ ಅಧಿಕಾರವನ್ನು ಪ್ರಚೋದಿಸಿ. ಆಧ್ಯಾತ್ಮಿಕ ವರಗಳಲ್ಲಿ ಕಾರ್ಯನಿರ್ವಹಿಸಿ. ಬಂಧನದಲ್ಲಿರುವವರನ್ನು ಬಿಡಿಸಿ ಮತ್ತು ಸೆರೆಯಾಳುಗಳನ್ನು ಬಿಡುಗಡೆ ಮಾಡಿ!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ಇಗೋ, ಸರ್ಪಗಳನ್ನೂ ಚೇಳುಗಳನ್ನೂ ತುಳಿಯುವದಕ್ಕೂ ವೈರಿಯ ಎಲ್ಲಾ ಶಕ್ತಿಯ ಮೇಲೂ ನಿಮಗೆ ಅಧಿಕಾರ ಕೊಡುತ್ತೇನೆ; ಯಾವುದೂ ನಿಮಗೆ ಯಾವುದೇ ರೀತಿಯಲ್ಲಿ ಕೇಡು ಮಾಡಲಾರದು.” (ಲೂಕ 10:19)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}