{"uniqueid":"20251026073048_105932ff","date":"2025-05-03","title":"ಮಕ್ಕಳಾಗುವ ಹಕ್ಕು!","key_verse":"62_1:12","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆದರೆ ಯಾರೆಲ್ಲಾ ಆತನನ್ನು ಸ್ವೀಕರಿಸಿದರೋ, ಅವರಿಗೆ ಅಂದರೆ ಆತನ ಹೆಸರಿನಲ್ಲಿ ನಂಬಿಕೆಯಿಡುವವರಿಗೆ ದೇವರ ಮಕ್ಕಳಾಗುವ ಹಕ್ಕನ್ನು ಆತನು ಕೊಟ್ಟನು.\" (ಯೋಹಾನ 1:12)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಬೈಬಲ್ ಪ್ರಕಾರ ದೇವರು ವಿಶ್ವಾಸಿಗಳಿಗೆ ನೀಡುವ ಅಧಿಕಾರಗಳು ಯಾವುವು? ಅವು:\r\n\r\n1.ದೆವ್ವಗಳನ್ನು ಬಿಡಿಸುವ ಅಧಿಕಾರ.\r\n\r\n2.ಬಲಿಷ್ಠ ಪುರುಷನನ್ನು ಬಂಧಿಸುವ ಅಧಿಕಾರ.\r\n\r\n3.ಬಂಧಿತರನ್ನು ಬಿಡುಗಡೆ ಮಾಡುವ ಅಧಿಕಾರ.\r\n\r\n4.ಅನಾರೋಗ್ಯದ ಮೇಲೆ ಅಧಿಕಾರ.\r\n\r\n5.ಪ್ರಕೃತಿಯ ಮೇಲಿನ ಅಧಿಕಾರ, ಮತ್ತು\r\n\r\n6.ಸಾವಿನ ಮೇಲೆ ಅಧಿಕಾರ.\r\n\r\nಈ ಎಲ್ಲಾ ರೀತಿಯ ಅಧಿಕಾರವನ್ನು ಪಡೆಯಲು, ನಾವು ಮೊದಲು ದೇವರ ಮಕ್ಕಳಾಗಬೇಕು. ಶಿಲುಬೆಯ ಪಾದಕ್ಕೆ ಬಂದು ಪ್ರಾರ್ಥಿಸುವ ಯಾರಾದರೂ, \"ಕರ್ತನೇ, ನಾನು ಪಾಪಿ. ನೀನು ನಿನ್ನ ರಕ್ತವನ್ನು ಸುರಿಸಿ ನನಗಾಗಿ ಶಿಲುಬೆಯಲ್ಲಿ ಸತ್ತೆ ಎಂದು ನಾನು ನಂಬುತ್ತೇನೆ. ನಿನ್ನ ರಕ್ತದಿಂದ ನನ್ನನ್ನು ತೊಳೆದು ನಿನ್ನ ಮಗುವಾಗಿ ಸ್ವೀಕರಿಸು\" – ಅಂತಹವರಿಗೆ, ದೇವರು ತನ್ನ ಮಗುವಾಗುವ ಹಕ್ಕನ್ನು ನೀಡುತ್ತಾನೆ. ಆದರೆ ದೇವರಿಂದ ಹಕ್ಕನ್ನು ಪಡೆಯುವುದರ ಜೊತೆಗೆ, ಆ ಅಧಿಕಾರವನ್ನು ಸಹ ಚಲಾಯಿಸಬೇಕು.\r\n\r\nಒಂದು ದಿನ, ರಾಜನ ಜೊತೆ ಯೌವನದಲ್ಲಿ ಓದುತ್ತಿದ್ದ ಒಬ್ಬ ಬಡವ ಅವನನ್ನು ಭೇಟಿ ಮಾಡಲು ಬಂದು, \"ಓ ರಾಜ, ನಾನು ನಿರುದ್ಯೋಗಿ ಮತ್ತು ಕಷ್ಟಪಡುತ್ತಿದ್ದೇನೆ. ದಯವಿಟ್ಟು ನನಗೆ ಒಳ್ಳೆಯ ಕೆಲಸ ಕೊಡಿ\" ಎಂದು ಬೇಡಿಕೊಂಡನು. ಆ ವ್ಯಕ್ತಿಗೆ ಕಡಿಮೆ ಶಿಕ್ಷಣವಿದ್ದು, ಅವನಿಗೆ ಯಾವ ಸ್ಥಾನ ನೀಡಬೇಕೆಂದು ಖಚಿತವಿಲ್ಲ ಎಂದು ಅರಿತುಕೊಂಡ ರಾಜ, ಅವನ ಪದೇ ಪದೇ ಬೇಡಿಕೊಳ್ಳುವುದನ್ನು ನಿಲ್ಲಿಸಲು ಬಯಸುತ್ತಾ, \"ಸಮುದ್ರ ತೀರಕ್ಕೆ ಹೋಗಿ, ದಿನವಿಡೀ ಅಲೆಗಳನ್ನು ಎಣಿಸಿ, ಮತ್ತು ಸಂಖ್ಯೆಯನ್ನು ನನ್ನ ಮಂತ್ರಿಗೆ ವರದಿ ಮಾಡಿ. ನಂತರ ನಿಮ್ಮ ವೇತನವನ್ನು ಸಂಗ್ರಹಿಸಿ\" ಎಂದು ಹೇಳಿದನು.\r\n\r\nಆ ವ್ಯಕ್ತಿ ರೋಮಾಂಚನಗೊಂಡನು! ಅವನು ಪಟ್ಟಣವನ್ನು ಸುತ್ತುತ್ತಾ, \"ರಾಜನು ನನಗೆ ಸಮುದ್ರ ಅಲೆಗಳನ್ನು ಎಣಿಸುವ ಅಧಿಕಾರವನ್ನು ಕೊಟ್ಟನು!\" ಎಂದು ಹೆಮ್ಮೆಪಡುತ್ತಾ, ಮಂತ್ರಿಗೆ ಹೇಳಿ ಕಡಲತೀರದ ಬಳಿ ಒಂದು ಭವ್ಯವಾದ ಮಹಲು ನಿರ್ಮಿಸಿದನು. ಅವನಿಗೆ ಸಹಾಯ ಮಾಡಲು ನೂರು ಕೆಲಸಗಾರರನ್ನು ನೇಮಿಸಿಕೊಂಡನು. ದೋಣಿಗಳು ಮತ್ತು ಹಡಗುಗಳು ತೀರದ ಬಳಿ ಹಾದುಹೋಗುವುದನ್ನು ನಿಷೇಧಿಸುವ ಆದೇಶವನ್ನೂ ಹೊರಡಿಸಿದನು.\r\n\r\n\"ನಾನು ಅಲೆಗಳನ್ನು ನಿಖರವಾಗಿ ಎಣಿಸಬೇಕು. ರಾಜ, ನನ್ನ ಸ್ನೇಹಿತ, ನನಗೆ ಈ ಕೆಲಸವನ್ನು ಕೊಟ್ಟನು. ಅವನು ನನಗೆ ಅಧಿಕಾರ ಕೊಟ್ಟನು!\" ಎಂದು ಅವನು ಹೇಳಿಕೊಂಡನು ಮತ್ತು ರಾಜನ ಹೆಸರು ಮತ್ತು ಅಧಿಕಾರ ನೀಡಲ್ಪಟ್ಟಿದ್ದರಿಂದ, ಅವನು ಬಯಸಿದ ಪ್ರತಿಯೊಂದು ಪ್ರಯೋಜನವನ್ನು ಅನುಭವಿಸಿದನು.\r\n\r\nಇದು ಕೇವಲ ಹಾಸ್ಯಮಯ ಕಥೆಯಾಗಿದ್ದರೂ, ನಮ್ಮ ಸ್ಥಿತಿಯನ್ನು ನೋಡಲು ಇದು ನಮಗೆ ಸಹಾಯ ಮಾಡಬೇಕು. ರಾಜಾಧಿರಾಜ ಮತ್ತು ಪ್ರಭುಗಳ ಪ್ರಭು ದೇವರು ಎಲ್ಲಾ ಅಧಿಕಾರ, ಉಡುಗೊರೆಗಳು ಮತ್ತು ಪ್ರತಿಭೆಗಳನ್ನು ನೀಡಿದ್ದರೂ, ನಾವು ಆಗಾಗ್ಗೆ ಅಧಿಕಾರ ಮತ್ತು ಹಕ್ಕನ್ನು ಬಳಸುವಲ್ಲಿ ವಿಫಲರಾಗುತ್ತೇವೆ. ಪರಿಣಾಮವಾಗಿ, ನಾವು ನಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನದಲ್ಲಿ ಬೆಳೆಯಲು ವಿಫಲರಾಗುತ್ತೇವೆ ಮತ್ತು ಕುಂಠಿತರಾಗುತ್ತೇವೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ದೇವರು ನಮಗೆ ಕೊಟ್ಟಿರುವ ಅಧಿಕಾರವನ್ನು ಚಲಾಯಿಸಲು ನಾವು ಮುಂದೆ ಹೆಜ್ಜೆ ಹಾಕೋಣ. ಅನ್ಯಜನರು ನಮ್ಮ ಮೂಲಕ ಆತನ ಮಹಿಮೆಯನ್ನು ನೋಡಲಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ಆದಕಾರಣ ನಾವು ಕ್ರಿಸ್ತನ ರಾಯಭಾರಿಗಳಾಗಿದ್ದು, ದೇವರು ನಮ್ಮ ಮೂಲಕ ಬೇಡಿಕೊಳ್ಳುತ್ತಿದ್ದಂತೆ: ದೇವರೊಂದಿಗೆ ಸಮಾಧಾನ ಮಾಡಿಕೊಳ್ಳಿರಿ ಎಂದು ಕ್ರಿಸ್ತನ ಪರವಾಗಿ ನಿಮ್ಮನ್ನು ಬೇಡಿಕೊಳ್ಳುತ್ತೇವೆ.” (2 ಕೊರಿಂಥ. 5:20)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}