{"uniqueid":"20251026073053_105932fe","date":"2025-05-02","title":"ನಂಬಿಕೆಯುಳ್ಳವರ ಅಧಿಕಾರ!","key_verse":"19_8:5","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನೀನು ಅವನನ್ನು ದೇವದೂತರಿಗಿಂತ ಸ್ವಲ್ಪ ಕಡಿಮೆ ಮಾಡಿದ್ದೀ, ಮತ್ತು ನೀನು ಅವನಿಗೆ ಮಹಿಮೆ ಮತ್ತು ಗೌರವದ ಕಿರೀಟವನ್ನು ಧರಿಸಿದ್ದೀ.\" (ಕೀರ್ತನೆ 8:5)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಮ್ಮ ಕರ್ತನು ಪರಲೋಕದಲ್ಲಿಯೂ ಭೂಮಿಯ ಮೇಲೆಯೂ ಎಲ್ಲಾ ಅಧಿಕಾರವನ್ನು ಹೊಂದಿದ್ದಾನೆ (ಮತ್ತಾಯ 28:18). ಆತನು ಮನುಷ್ಯನನ್ನು ಸೃಷ್ಟಿಸಿದಾಗ, ಆತನು ಅವನನ್ನು ಅಧಿಕಾರ, ಪ್ರಭುತ್ವ ಮತ್ತು ಶಕ್ತಿಯಿಂದ ಸೃಷ್ಟಿಸಿದನು. ಆತನು ಮನುಷ್ಯನಿಗೆ ತನ್ನದೇ ಆದ ಸ್ವರೂಪ ಮತ್ತು ಹೋಲಿಕೆಯನ್ನು ಕೊಟ್ಟನು, ಅವನನ್ನು ಜೀವಂತ ಜೀವಿಯನ್ನಾಗಿ ಮಾಡಿದನು ಮತ್ತು ತನ್ನ ಮಹಿಮೆಯಿಂದ ಅವನಿಗೆ ಕಿರೀಟವನ್ನು ಹಾಕಿದನು.\r\n\r\nದೇವರ ಮಕ್ಕಳು ತಾವು ಯಾರೆಂದು, ಕರ್ತನು ಅವರಿಗೆ ಯಾವ ಅಧಿಕಾರವನ್ನು ಕೊಟ್ಟಿದ್ದಾನೆ, ಅವರಿಗೆ ಯಾವ ಶಕ್ತಿ ಮತ್ತು ಪ್ರಭುತ್ವವನ್ನು ವಹಿಸಿಕೊಡಲಾಗಿದೆ ಎಂಬುದನ್ನು ತಿಳಿದಿರಬೇಕು.\r\n\r\nಅಧಿಕಾರದಿಂದ ಶಕ್ತಿ ಹರಿಯುತ್ತದೆ. ವಿದ್ಯುತ್ ಅನ್ನು ನೋಡಿ: ವಿದ್ಯುತ್ ಮೂಲದಿಂದ ಬಲ್ಬ್‌ಗಳನ್ನು ಬೆಳಗಿಸುತ್ತದೆ, ಫ್ಯಾನ್‌ಗಳನ್ನು ತಿರುಗಿಸುವಂತೆ ಮಾಡುತ್ತದೆ ಮತ್ತು ರೆಫ್ರಿಜರೇಟರ್‌ಗಳಲ್ಲಿ ತಾಪಮಾನವನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳುವ ಮೂಲಕ ಆಹಾರವನ್ನು ಸಂರಕ್ಷಿಸುತ್ತದೆ. ಅದೇ ರೀತಿ, ನಮ್ಮ ಅಧಿಕಾರ, ಪ್ರಭುತ್ವ ಮತ್ತು ಶಕ್ತಿಯು ನಮ್ಮ ಕರ್ತ ಮತ್ತು ರಕ್ಷಕನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಮೂಲಕ ಬರುತ್ತದೆ.\r\n\r\nಆದಾಮನು ಪಾಪದ ಮೂಲಕ ಸೈತಾನನಿಗೆ ಒಪ್ಪಿಸಿದ ಅಧಿಕಾರ ಮತ್ತು ಪ್ರಭುತ್ವವನ್ನು ಮರಳಿ ಪಡೆಯಲು ಯೇಸು ಕ್ರಿಸ್ತನು ಲೋಕಕ್ಕೆ ಬಂದನು. ಕ್ರಿಸ್ತನು ಶತ್ರುವಿನ ತಲೆಯನ್ನು ಪುಡಿಮಾಡಿ ನಮಗೆ ಅವನ ಮೇಲೆ ಅಧಿಕಾರವನ್ನು ಕೊಟ್ಟನು. ಆದ್ದರಿಂದ, ಮೊದಲು, ನಿಮಗೆ ಅಧಿಕಾರ, ಪ್ರಭುತ್ವ ಮತ್ತು ಶಕ್ತಿಯನ್ನು ನೀಡುವ ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ತಿಳಿದುಕೊಳ್ಳಿ. ಅವನು ಎಲ್ಲದರ ಸೃಷ್ಟಿಕರ್ತ, ಎಲ್ಲವನ್ನೂ ಉಳಿಸಿಕೊಳ್ಳುವವನು ಮತ್ತು ಎಲ್ಲವನ್ನೂ ರಕ್ಷಿಸುವವನು. ಅವನಿಗೆ ಸ್ವರ್ಗದಲ್ಲಿ ಮತ್ತು ಭೂಮಿಯ ಮೇಲೆ ಎಲ್ಲಾ ಅಧಿಕಾರವಿದೆ (ಮತ್ತಾ. 28:18).\r\n\r\nಬೈಬಲ್ ಹೇಳುತ್ತದೆ, “ಪ್ರತಿಯೊಬ್ಬನು ಮೇಲಧಿಕಾರಿಗಳಿಗೆ ಅಧೀನನಾಗಿರಲಿ. ಯಾಕಂದರೆ ದೇವರಿಂದ ಹೊರತು ಬೇರೆ ಅಧಿಕಾರವಿಲ್ಲ; ಮತ್ತು ಇರುವ ಅಧಿಕಾರಿಗಳು ದೇವರಿಂದ ನೇಮಿಸಲ್ಪಟ್ಟವರು.” (ರೋಮ. 13:1).\r\n\r\nನೆಬೂಕದ್ನೆಚ್ಚರನಿಗೆ ಅಧಿಕಾರ ಮತ್ತು ಪ್ರಭುತ್ವವಿತ್ತು. ಆದರೆ ಆ ಅಧಿಕಾರವನ್ನು ತನಗೆ ನೀಡಿದ ಕರ್ತನನ್ನು ಅವನು ಅಂಗೀಕರಿಸಲಿಲ್ಲ. ಅವನು ಹೆಮ್ಮೆಪಟ್ಟು ತನ್ನನ್ನು ತಾನು ಹೆಚ್ಚಿಸಿಕೊಂಡಾಗ, ಅವನನ್ನು ತನ್ನ ಸಿಂಹಾಸನದಿಂದ ತೆಗೆದುಹಾಕಲಾಯಿತು. ಅವನು ದನಗಳಂತೆ ಹುಲ್ಲು ತಿಂದನು, ಅವನ ಉಗುರುಗಳು ಪಕ್ಷಿಗಳ ಉಗುರುಗಳಂತೆ ಬೆಳೆದವು, ಮತ್ತು ಅವನು ಹಿಮ ಮತ್ತು ಶಾಖದಲ್ಲಿ ಹುಚ್ಚನಂತೆ ಅಲೆದಾಡಿದನು.\r\n\r\n\"ಮನುಷ್ಯರ ರಾಜ್ಯದಲ್ಲಿ ಪರಮಾತ್ಮನು ಆಳುತ್ತಾನೆಂದು ಮತ್ತು ಅದನ್ನು ತಾನು ಆರಿಸಿಕೊಂಡವರಿಗೆ ಕೊಡುತ್ತಾನೆಂದು ನೀವು ತಿಳಿದುಕೊಳ್ಳುವವರೆಗೆ, ಏಳು ಕಾಲಗಳು ನಿಮ್ಮ ಮೇಲೆ ಕಳೆಯುವವು\" ಎಂದು ಸ್ವರ್ಗದಿಂದ ಒಂದು ಧ್ವನಿ ಘೋಷಿಸಿತು. (ದಾನಿ. 4:32) ಮತ್ತು ಮತ್ತೊಮ್ಮೆ, \"ಪರಲೋಕವು ಆಳುತ್ತದೆಂದು ನೀವು ತಿಳಿದುಕೊಂಡ ನಂತರ ನಿಮ್ಮ ರಾಜ್ಯವು ನಿಮಗೆ ಖಚಿತವಾಗುವದು\" (ದಾನಿ. 4:26)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಪರಮ ಅಧಿಕಾರವನ್ನು ಗುರುತಿಸಿ ಅದಕ್ಕೆ ನಿಮ್ಮನ್ನು ಒಪ್ಪಿಸಿಕೊಂಡಾಗ ಮಾತ್ರ, ಕರ್ತನು ನಿಮಗೆ ಇತರ ಜವಾಬ್ದಾರಿಗಳನ್ನು ವಹಿಸಿಕೊಡುತ್ತಾನೆ ಮತ್ತು ನಿಮ್ಮನ್ನು ಅನೇಕರ ಮೇಲೆ ಅಧಿಪತಿಯನ್ನಾಗಿ ಮಾಡುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ಪ್ರತಿಯೊಂದು ಒಳ್ಳೆಯ ದಾನವೂ ಪ್ರತಿಯೊಂದು ಪರಿಪೂರ್ಣ ವರವೂ ಮೇಲಣಿಂದ ಬಂದು ಬೆಳಕುಗಳ ಪಿತನಿಂದ ಇಳಿದುಬರುತ್ತದೆ; ಆತನಲ್ಲಿ ಯಾವುದೇ ಬದಲಾವಣೆಯಾಗಲಿ, ತಿರುಗುವಿಕೆಯ ನೆರಳಾಗಲಿ ಇಲ್ಲ.” (ಯಾಕೋಬ 1:17)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}