{"uniqueid":"20251026073057_105932fd","date":"2025-05-01","title":"ಎಲ್ಲಾ ಅಧಿಕಾರವುಳ್ಳವನು!","key_verse":"40_28:18","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಸ್ವರ್ಗದಲ್ಲಿಯೂ ಭೂಮಿಯ ಮೇಲೆಯೂ ಎಲ್ಲಾ ಅಧಿಕಾರವು ನನಗೆ ಕೊಡಲ್ಪಟ್ಟಿದೆ. ಆದ್ದರಿಂದ ಹೋಗಿ&#8230;\" (ಮತ್ತಾ. 28:18,19)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಿಗೆ ಎಲ್ಲಾ ಅಧಿಕಾರವನ್ನು ನೀಡಲಾಗಿದೆ ಎಂದು ನಮಗೆ ತಿಳಿದಿರುವುದರಿಂದ, ನಾವು ಆತನ ಆಜ್ಞಾಪಿಸಿದಂತೆ ಹೊರಟು ಹೋಗುತ್ತೇವೆ. ನಾವು ಕರ್ತನ ಅಧಿಕಾರ ಮತ್ತು ಶಕ್ತಿಯಲ್ಲಿ ಹೋದಾಗ, ನಾವು ಖಂಡಿತವಾಗಿಯೂ ವಿಜಯಶಾಲಿಯಾಗಿ ಹಿಂತಿರುಗುತ್ತೇವೆ. ನಮ್ಮ ಕರ್ತನಿಗೆ ಭೂಮಿಯ ಮೇಲೆ ಮಾತ್ರ ಅಧಿಕಾರ ನೀಡಲಾಗಿಲ್ಲ; ಅವನಿಗೆ ಸ್ವರ್ಗದಲ್ಲಿಯೂ ಅಧಿಕಾರ ನೀಡಲಾಗಿದೆ. ಅಷ್ಟೇ ಅಲ್ಲ, ಅವನಿಗೆ ಭೂಮಿಯ ಕೆಳಗೆ ಸಹ ಅಧಿಕಾರವಿದೆ.\r\n\r\n\"ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಸ್ವರ್ಗದಲ್ಲಿರುವವರೆಲ್ಲರ ಮೊಣಕಾಲೂರಬೇಕು, ಭೂಮಿಯಲ್ಲಿರುವವರೆಲ್ಲರ ಮೊಣಕಾಲೂರಬೇಕು, ಮತ್ತು ಆತನಿಗೆ ಎಲ್ಲಾ ಹೆಸರುಗಳಿಗಿಂತ ಶ್ರೇಷ್ಠವಾದ ಹೆಸರನ್ನು ಕೊಟ್ಟರು\" (ಫಿಲಿ. 2:10,11) ಎಂದು ಶಾಸ್ತ್ರವು ಹೇಳುತ್ತದೆ. ಅದಕ್ಕಾಗಿಯೇ, \"ಹೋಗು\" ಎಂದು ಆತನು ಹೇಳಿದಾಗ, ನಾವು ಆತನ ಅಧಿಕಾರ ಮತ್ತು ಶಕ್ತಿಯಲ್ಲಿ ಮಾತ್ರವಲ್ಲದೆ ಆತನ ಹೆಸರಿನಲ್ಲಿಯೂ ಮುಂದುವರಿಯುತ್ತೇವೆ. ಕ್ರಿಸ್ತನು ಎಂದಿಗೂ ಸೋಲನುಭವಿಸಿಲ್ಲ. ನಾವು ಆತನ ಹೆಸರಿನಲ್ಲಿ ಹೋದಾಗ, ನಾವೂ ಸಹ ಎಂದಿಗೂ ಸೋಲನುಭವಿಸುವುದಿಲ್ಲ.\r\n\r\nಕರ್ತನು ನಮ್ಮನ್ನು ಎಲ್ಲಿಗೆ ಕಳುಹಿಸುತ್ತಿದ್ದಾನೆ? ತೋಳಗಳ ನಡುವೆ ಕುರಿಮರಿಗಳಂತೆ. ಬಹುಶಃ ನಿಮ್ಮ ಶತ್ರುಗಳು ಉಗ್ರ ತೋಳಗಳಂತೆ ಕಾಣಿಸಬಹುದು. ನಿಮ್ಮ ವಿರುದ್ಧ ರಾಜಕೀಯ ಶಕ್ತಿಗಳಿರಬಹುದು. ಶತ್ರುಗಳ ಯುದ್ಧಗಳು ಇರಬಹುದು. ಆದರೆ ಕರ್ತನು ಆ ಎಲ್ಲಾ ಶಕ್ತಿಗಳಿಗಿಂತ ಹೆಚ್ಚಿನ ಶಕ್ತಿಯನ್ನು ಹೊಂದಿದ್ದಾನೆ. ಕರ್ತನು ನಮ್ಮ ಕಡೆ ಇದ್ದಾನೆ. ದೇವದೂತರು ನಮ್ಮ ಕಡೆ ಇದ್ದಾರೆ. ಎಲ್ಲಾ ಸ್ವರ್ಗ ಮತ್ತು ಸಂತರು ನಮ್ಮ ಕಡೆ ಇದ್ದಾರೆ. ಆದ್ದರಿಂದ, ಕರ್ತನು ಹೇಳುತ್ತಾನೆ, \"ಆದ್ದರಿಂದ ಹೋಗಿರಿ.\"\r\n\r\nಒಂದು ಸರ್ಕಾರವು ತನ್ನ ಸೈನಿಕನಿಗೆ ಯುದ್ಧಕ್ಕೆ ಹೋಗಲು ಆಜ್ಞಾಪಿಸಿದಾಗ, ಅದು ಅವನನ್ನು ಬರಿಗೈಯಲ್ಲಿ ಕಳುಹಿಸುವುದಿಲ್ಲ. ಅದು ಅವನಿಗೆ ರಕ್ಷಾಕವಚ ಮತ್ತು ಯುದ್ಧ ಆಯುಧಗಳನ್ನು ಒದಗಿಸುತ್ತದೆ. ಅದು ಅವನಿಗೆ ರಕ್ಷಣಾತ್ಮಕ ಸಾಧನಗಳು ಮತ್ತು ರಕ್ಷಣೆಗಾಗಿ ತಂತ್ರಗಳನ್ನು ಸಹ ಸಜ್ಜುಗೊಳಿಸುತ್ತದೆ. ಅದೇ ರೀತಿಯಲ್ಲಿ, ಭಗವಂತ ತನ್ನ ವಾಗ್ದಾನಗಳು ಮತ್ತು ಭರವಸೆಗಳೊಂದಿಗೆ ನಮ್ಮನ್ನು ಕಳುಹಿಸುತ್ತಾನೆ.\r\n\r\nಕರ್ತನು ಹೇಳುತ್ತಾನೆ, \"ಇಗೋ, ಸರ್ಪಗಳನ್ನೂ ಚೇಳುಗಳನ್ನೂ ತುಳಿಯುವ ಅಧಿಕಾರವನ್ನೂ ಶತ್ರುವಿನ ಎಲ್ಲಾ ಶಕ್ತಿಯ ಮೇಲೂ ನಾನು ನಿಮಗೆ ಅಧಿಕಾರ ಕೊಡುತ್ತೇನೆ, ಮತ್ತು ಯಾವುದೂ ನಿಮಗೆ ಯಾವುದೇ ರೀತಿಯಲ್ಲಿ ಹಾನಿ ಮಾಡುವುದಿಲ್ಲ\" (ಲೂಕ 10:19). ಎಂತಹ ಪ್ರಬಲವಾದ ವಾಗ್ದಾನ! ಕ್ರಿಸ್ತನಿಗೆ ಸ್ವರ್ಗದಲ್ಲಿ ಮತ್ತು ಭೂಮಿಯ ಮೇಲೆ ಎಲ್ಲಾ ಅಧಿಕಾರವನ್ನು ನೀಡಿದ್ದರೆ, ಅವನ ದೇಹವು – ಅಂದರೆ, ನಾವು, ಚರ್ಚ್ ಸದಸ್ಯರು – ಸಹ ಆ ಅಧಿಕಾರದಲ್ಲಿ ಹಂಚಿಕೊಳ್ಳುವುದಿಲ್ಲವೇ?\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, \"ಆದ್ದರಿಂದ ಹೋಗಿರಿ\" ಎಂದು ಹೇಳುವ ಕರ್ತನು ನಿಮ್ಮನ್ನು ಮಾತು ಮತ್ತು ಶಕ್ತಿಯಿಂದ ಬಲಪಡಿಸುವನು ಇದರಿಂದ ಯಾರೂ ನಿಮ್ಮ ವಿರುದ್ಧ ನಿಲ್ಲಲು ಸಾಧ್ಯವಿಲ್ಲ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ನೀವು ಭೂಲೋಕದಲ್ಲಿ ಏನೇನು ಕಟ್ಟುತ್ತೀರೋ ಅದು ಪರಲೋಕದಲ್ಲಿಯೂ ಕಟ್ಟಲ್ಪಡುವುದು; ನೀವು ಭೂಲೋಕದಲ್ಲಿ ಏನೇನು ಬಿಚ್ಚುತ್ತೀರೋ ಅದು ಪರಲೋಕದಲ್ಲಿಯೂ ಬಿಚ್ಚಲ್ಪಡುವುದು.” (ಮತ್ತಾ. 16:19)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}