{"uniqueid":"20251026072214_106504c4","date":"2025-10-13","title":"ಐಸಾಕ್!","key_verse":"48_4:28","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಸಹೋದರರೇ, ನಾವು ಇಸಾಕನಂತೆ ವಾಗ್ದಾನದ ಮಕ್ಕಳಾಗಿದ್ದೇವೆ\" (ಗಲಾ. 4:28)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇಂದು ನಾವು ಐಸಾಕ್‌ನನ್ನು ಭೇಟಿಯಾಗುತ್ತೇವೆ – ಧ್ಯಾನಸ್ಥ ಮತ್ತು ಶಾಂತ, ಶಾಂತಿಯುತ ಸ್ವಭಾವದ ವ್ಯಕ್ತಿ. ಐಸಾಕ್ ಎಂಬ ಹೆಸರಿನ ಅರ್ಥ ನಗು. ಅಬ್ರಹಾಮನು ನೂರು ವರ್ಷದವನಾಗಿದ್ದಾಗ ಮತ್ತು ಸಾರಳು ತೊಂಬತ್ತು ವರ್ಷದವಳಿದ್ದಾಗ, ಅವಳು ಇಸಾಕನನ್ನು ಹೆತ್ತಳು. ಅದು ಅವನ ಹೆತ್ತವರಿಗೆ ಮತ್ತು ಅವರ ಕುಟುಂಬಕ್ಕೆ ಎಷ್ಟು ದೊಡ್ಡ ಸಂತೋಷವನ್ನು ತಂದಿರಬೇಕು!\r\n\r\nದೇವರ ಮಾತಿನಂತೆ ಅಬ್ರಹಾಮನು ಇಸಾಕನನ್ನು ಬಲಿಕೊಡಲು ಸಿದ್ಧನಾದಾಗ, ಇಸಾಕನು ವಿರೋಧಿಸಲಿಲ್ಲ. ಅವನ ತಂದೆ ಅವನ ಪಾದಗಳನ್ನು ಕಟ್ಟಿ ಬಲಿಪೀಠದ ಮೇಲೆ ಇಟ್ಟಾಗಲೂ, ಇಸಾಕನು ಒಂದು ಮಾತನ್ನೂ ಹೇಳದೆ ತನ್ನನ್ನು ತಾನೇ ಅರ್ಪಿಸಿಕೊಂಡನು.\r\n\r\nಇದರಲ್ಲಿ, ಐಸಾಕ್ ಯೇಸುಕ್ರಿಸ್ತನ ಮುನ್ಸೂಚಕ ಮತ್ತು ಮಾದರಿಯಾಗುತ್ತಾನೆ, ಅವರು ಅದೇ ರೀತಿ ತಂದೆಯ ಚಿತ್ತಕ್ಕೆ ಸಂಪೂರ್ಣವಾಗಿ ತನ್ನನ್ನು ಒಪ್ಪಿಸಿ ಶಿಲುಬೆಯ ಮೇಲಿನ ತ್ಯಾಗವಾದರು.\r\n\r\nಅಬ್ರಹಾಮನು ತನ್ನ ಜೀವನದುದ್ದಕ್ಕೂ ಭೂಮಿಯ ಮೇಲೆ ಪರಕೀಯ ಮತ್ತು ಪರಕೀಯನಾಗಿ ಡೇರೆಗಳಲ್ಲಿ ವಾಸಿಸಿದನು, ಅವನ ಕಣ್ಣುಗಳು ಸ್ವರ್ಗೀಯ ಕಾನಾನ್‌ನ ಮೇಲೆ ನೆಟ್ಟಿದ್ದವು. ಇಸಾಕನು ತನ್ನ ಹೆಂಡತಿ ಮತ್ತು ಮಕ್ಕಳೊಂದಿಗೆ ಅದೇ ದೃಷ್ಟಿಕೋನವನ್ನು ಹಂಚಿಕೊಂಡನು. ಲೋಕದಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದರೂ, ಲೋಕವು ತನ್ನ ಮನೆಯಲ್ಲ ಎಂದು ಅವನಿಗೆ ತಿಳಿದಿತ್ತು.\r\n\r\n“ನಾನು ಲೋಕದವನಲ್ಲದಂತೆಯೇ ಅವರು ಲೋಕದವರಲ್ಲ” ಎಂದು ಯೇಸು ಹೇಳಲಿಲ್ಲವೇ? … “ಲೋಕವನ್ನಾಗಲಿ ಲೋಕದಲ್ಲಿರುವವುಗಳನ್ನಾಗಲಿ ಪ್ರೀತಿಸಬೇಡಿರಿ” … “ಲೋಕದಲ್ಲಿ ನಿಮಗೆ ಸಂಕಟವಿರುತ್ತದೆ; ಆದರೆ ಧೈರ್ಯವಾಗಿರಿ, ನಾನು ಲೋಕವನ್ನು ಜಯಿಸಿದ್ದೇನೆ”?\r\n\r\nಆದ್ದರಿಂದ, ಲೌಕಿಕ ಸುಖಗಳನ್ನು ಅಥವಾ ಆಸೆಗಳನ್ನು ಹುಡುಕಬೇಡಿ. ಯಾರಾದರೂ ಲೋಕವನ್ನು ಪ್ರೀತಿಸಿದರೆ, ತಂದೆಯ ಪ್ರೀತಿ ಅವನಲ್ಲಿಲ್ಲ. ನೀವು ಈ ಲೋಕದಲ್ಲಿ ವಾಸಿಸುವಾಗ, ಪ್ರತ್ಯೇಕತೆಯ ಜೀವನದಲ್ಲಿ ಬೆಳೆಯಿರಿ. \"ನಮ್ಮ ಪೌರತ್ವವು ಸ್ವರ್ಗದಲ್ಲಿದೆ, ಅಲ್ಲಿಂದ ನಾವು ರಕ್ಷಕನಾದ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಿಗಾಗಿ ಕಾತುರದಿಂದ ಕಾಯುತ್ತೇವೆ\" (ಫಿಲಿ. 3:20).\r\n\r\nಇಸಾಕನಿಗೆ ನಲವತ್ತು ವರ್ಷವಾದಾಗಲೂ, ಅವನು ತನಗಾಗಿ ಹೆಂಡತಿಯನ್ನು ಆರಿಸಿಕೊಳ್ಳಲಿಲ್ಲ. ತನ್ನ ತಂದೆ ಸರಿಯಾದ ಸಮಯದಲ್ಲಿ ತನಗೆ ಸರಿಯಾದ ಜೀವನ ಸಂಗಾತಿಯನ್ನು ಒದಗಿಸುತ್ತಾನೆ ಎಂಬ ಸಂಪೂರ್ಣ ನಂಬಿಕೆ ಅವನಿಗೆ ಇತ್ತು. ಪ್ರತಿಯಾಗಿ ಅಬ್ರಹಾಮನು ತನ್ನ ಸೇವಕ ಎಲೀಯೆಜರನನ್ನು ಕಳುಹಿಸಿದನು, ಅವನು ದೇವರ ಚಿತ್ತದ ಪ್ರಕಾರ ರೆಬೆಕ್ಕಳನ್ನು ಇಸಾಕನ ಹೆಂಡತಿಯಾಗಿ ತಂದನು.\r\n\r\nದೇವರ ಪ್ರಿಯ ಮಗುವೇ, ಅಬ್ರಹಾಮನು ಇಸಾಕನನ್ನು ಎಲ್ಲಾ ವಿಷಯಗಳಲ್ಲಿಯೂ ಕಾಳಜಿ ವಹಿಸಿದಂತೆಯೇ, ನಮ್ಮ ಸ್ವರ್ಗೀಯ ತಂದೆಯು ನಿಮ್ಮನ್ನೂ ಕಾಳಜಿ ವಹಿಸುತ್ತಾನೆ. \"ಕರ್ತನು ನನಗೆ ಸಂಬಂಧಿಸಿದ ಎಲ್ಲವನ್ನೂ ಪರಿಪೂರ್ಣಗೊಳಿಸುವನು\" ಎಂದು ಹೇಳುವ ನಂಬಿಕೆಯಿಂದ ಆತನಲ್ಲಿ ನಂಬಿಕೆ ಇರಿಸಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ಅವರೆಲ್ಲರೂ ಅಬ್ರಹಾಮನ ಸಂತತಿಯವರಾದ ಕಾರಣ ಮಕ್ಕಳಲ್ಲ; ಆದರೆ ‘ಇಸಾಕನಿಂದ ಹುಟ್ಟಿದವರು ನಿನ್ನ ಸಂತತಿಯೆಂದು ಕರೆಯಲ್ಪಡುವರು’ (ರೋಮ. 9:7)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}