{"uniqueid":"20251026073101_10584a9c","date":"2025-03-31","title":"ನೀವು ಏನು ಯೋಚಿಸುತ್ತೀರಿ?","key_verse":"40_22:41-42","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಫರಿಸಾಯರು ಕೂಡಿಬಂದಿದ್ದಾಗ ಯೇಸು ಅವರಿಗೆ, 'ಕ್ರಿಸ್ತನ ಬಗ್ಗೆ ನಿಮ್ಮ ಅಭಿಪ್ರಾಯವೇನು? ಅವನು ಯಾರ ಮಗನು?' ಎಂದು ಕೇಳಿದನು\" (ಮತ್ತಾ. 22:41-42)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಪಾಠವನ್ನು ಹೆಚ್ಚು ಆಳವಾಗಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಸಹಾಯ ಮಾಡಲು ಶಿಕ್ಷಕರು ತಮ್ಮ ವಿದ್ಯಾರ್ಥಿಗಳನ್ನು ಚಿಂತನಶೀಲ ಪ್ರಶ್ನೆಗಳನ್ನು ಕೇಳುತ್ತಾರೆ. ಅದೇ ರೀತಿ, ಯೇಸು ಕ್ರಿಸ್ತನು ಫರಿಸಾಯರೊಂದಿಗೆ ಮಾತನಾಡುವಾಗ – ತನ್ನನ್ನು ನಿರಂತರವಾಗಿ ಸಿಕ್ಕಿಹಾಕಿಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದ ತನ್ನ ಅತ್ಯಂತ ಕಟು ವಿಮರ್ಶಕರು – ಅವರನ್ನು ಚಿಂತಿಸುವಂತೆ ಮಾಡಲು ಅನೇಕ ಪ್ರಶ್ನೆಗಳನ್ನು ಕೇಳಿದನು.\r\n\r\nಅವರು ಕೇಳಿದ ಅತ್ಯಂತ ಮಹತ್ವದ ಪ್ರಶ್ನೆಗಳಲ್ಲಿ ಒಂದು, \"ಕ್ರಿಸ್ತನ ಬಗ್ಗೆ ನಿಮ್ಮ ಅಭಿಪ್ರಾಯವೇನು? ಅವನು ಯಾರ ಮಗನು?\" ಇಸ್ರೇಲ್ ಜನರು ತಂದೆಯಿಂದ ಕಳುಹಿಸಲ್ಪಟ್ಟ ಒಬ್ಬ ಮೆಸ್ಸೀಯನನ್ನು, ಒಬ್ಬ ರಕ್ಷಕನನ್ನು ನಿರೀಕ್ಷಿಸುತ್ತಿದ್ದರು. ಮೆಸ್ಸೀಯ ಎಂದರೆ ಅಭಿಷಿಕ್ತ, ಕ್ರಿಸ್ತನು ಎಂದರೆ ಅಭಿಷೇಕಿಸುವವನು ಅಥವಾ ಅಭಿಷೇಕಿಸಲ್ಪಟ್ಟವನು, ಮತ್ತು ಇಮ್ಯಾನುಯೇಲ್ ಎಂದರೆ ನಮ್ಮೊಂದಿಗಿರುವ ದೇವರು.\r\n\r\n\"ಕ್ರಿಸ್ತನು ದಾವೀದನ ಮಗನು\" ಎಂದು ಫರಿಸಾಯರು ಉತ್ತರಿಸಿದರು. ಯೇಸು ಉತ್ತರಿಸುತ್ತಾ, \"ಹಾಗಾದರೆ ದಾವೀದನು ಆತ್ಮದಿಂದ ಆತನನ್ನು 'ಕರ್ತ' ಎಂದು ಹೇಗೆ ಕರೆಯುತ್ತಾನೆ? 'ಕರ್ತನು ನನ್ನ ಕರ್ತನಿಗೆ, 'ನಾನು ನಿನ್ನ ಶತ್ರುಗಳನ್ನು ನಿನ್ನ ಪಾದಪೀಠವಾಗಿ ಮಾಡುವ ತನಕ ನನ್ನ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತುಕೊಳ್ಳಿ' ಎಂದು ಹೇಳಿದನು. ಹಾಗಾದರೆ ದಾವೀದನು ಆತನನ್ನು 'ಕರ್ತ' ಎಂದು ಕರೆದರೆ, ಆತನು ಅವನ ಮಗನಾಗುವುದು ಹೇಗೆ?' ಮತ್ತು ಯಾರೂ ಆತನಿಗೆ ಒಂದು ಮಾತನ್ನೂ ಉತ್ತರಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ\" (ಮತ್ತಾ. 22:43-45).\r\n\r\nಒಬ್ಬ ವ್ಯಕ್ತಿಯು ನಿಜವಾಗಿಯೂ ದೇವರು ಯಾರೆಂದು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸಿದಾಗ, ಅವನು ತನ್ನನ್ನು ತಾನು ಬಹಿರಂಗಪಡಿಸುತ್ತಾನೆ. \"ಹುಡುಕಿ, ನೀವು ಕಂಡುಕೊಳ್ಳುವಿರಿ\" (ಮತ್ತಾಯ 7:7). \"ಯೆಹೋವನು ಸತ್ಯವಾಗಿ ತನ್ನನ್ನು ಕರೆಯುವ ಎಲ್ಲರಿಗೂ ಹತ್ತಿರವಾಗಿದ್ದಾನೆ\" (ಕೀರ್ತನೆ 145:18). \"ನೀವು ಆತನನ್ನು ಹುಡುಕಿದರೆ, ಆತನು ನಿಮಗೆ ತನ್ನನ್ನು ತಾನು ಬಹಿರಂಗಪಡಿಸಿಕೊಳ್ಳುವನು; ಆದರೆ ನೀವು ಆತನನ್ನು ತ್ಯಜಿಸಿದರೆ, ಆತನು ನಿಮ್ಮನ್ನು ತ್ಯಜಿಸುವನು\" (2 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 15:2).\r\n\r\nಒಮ್ಮೆ ತೊಂದರೆಗೀಡಾದ ಭಕ್ತನೊಬ್ಬ ಬುದ್ಧಿವಂತ ಗುರುವಿನ ಬಳಿಗೆ ಹೋಗಿ, \"ಸರ್, ನಾನು ಭಗವಂತನನ್ನು ನೋಡಬೇಕು\" ಎಂದು ಹೇಳಿದನು. ಆ ಗುರು ಅವನಿಗೆ, \"ಹತ್ತಿರದ ಕೊಳಕ್ಕೆ ಹೋಗಿ ನಿನ್ನ ಪ್ರತಿಬಿಂಬವನ್ನು ನೋಡು\" ಎಂದು ಹೇಳಿದನು. ಆದರೆ ಭಕ್ತ ಹಿಂತಿರುಗಿ, \"ಸರ್, ಮೀನುಗಾರರಿಂದ ನೀರು ತೊಂದರೆಗೊಳಗಾಗುತ್ತದೆ, ಮತ್ತು ನನಗೆ ನನ್ನ ಮುಖ ಸ್ಪಷ್ಟವಾಗಿ ಕಾಣುತ್ತಿಲ್ಲ\" ಎಂದು ಹೇಳಿದನು.\r\n\r\nನಂತರ, ಕೊಳವು ನಿಶ್ಚಲವಾದಾಗ, ಅವನು ಮತ್ತೆ ನೋಡಿದನು ಮತ್ತು ಅವನ ಮುಖವನ್ನು ಸ್ಪಷ್ಟವಾಗಿ ನೋಡಿದನು. ಅವನು ಶಿಕ್ಷಕರ ಬಳಿಗೆ ಹಿಂತಿರುಗಿ ಹೇಳಿದನು, \"ಈಗ ನನಗೆ ನನ್ನ ಪ್ರತಿಬಿಂಬ ಚೆನ್ನಾಗಿ ಕಾಣುತ್ತಿದೆ.\" ಆಗ ಶಿಕ್ಷಕರು, \"ಯಾರೂ ತೊಂದರೆಗೊಳಗಾದ ಮನಸ್ಸಿನಿಂದ ಭಗವಂತನನ್ನು ನೋಡಲು ಸಾಧ್ಯವಿಲ್ಲ. ನೀವು ನಿಮ್ಮ ಹೃದಯವನ್ನು ಶಾಂತಗೊಳಿಸಿ ದೇವರನ್ನು ಧ್ಯಾನಿಸಿದಾಗ, ಅವನು ನಿಮಗೆ ತನ್ನನ್ನು ತಾನು ಬಹಿರಂಗಪಡಿಸುತ್ತಾನೆ\" ಎಂದು ಹೇಳಿದರು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನು ತನ್ನನ್ನು ನಿಮಗೆ ಬಹಿರಂಗಪಡಿಸಲು ಬಯಸುತ್ತಾನೆ. ಬೆಳಗಿನ ಮೌನದಲ್ಲಿ ಸಮಯವನ್ನು ನಿಗದಿಪಡಿಸಿ ಮತ್ತು ಭಕ್ತಿಯಿಂದ ಆತನನ್ನು ಹುಡುಕಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ನನ್ನನ್ನು ಪ್ರೀತಿಸುವವರನ್ನು ನಾನು ಪ್ರೀತಿಸುತ್ತೇನೆ; ನನ್ನನ್ನು ಶ್ರದ್ಧೆಯಿಂದ ಹುಡುಕುವವರು ನನ್ನನ್ನು ಕಂಡುಕೊಳ್ಳುವರು” (ಜ್ಞಾನೋಕ್ತಿ 8:17)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}