{"uniqueid":"20251026073105_10584a9c","date":"2025-03-31","title":"ನೀನು ಯಾರನ್ನು ನಿಂದಿಸಿದ್ದೀ?","key_verse":"12_19:22","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನೀನು ಯಾರನ್ನು ನಿಂದಿಸಿ ದೂಷಿಸಿದ್ದೀ? ಯಾರ ವಿರುದ್ಧ ನಿನ್ನ ಧ್ವನಿ ಎತ್ತಿ ನಿನ್ನ ಕಣ್ಣುಗಳನ್ನು ಮೇಲಕ್ಕೆತ್ತಿದ್ದೀ? ಇಸ್ರಾಯೇಲಿನ ಪರಿಶುದ್ಧನ ವಿರುದ್ಧವೇ.\" (2 ಅರಸುಗಳು 19:22)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಅಶ್ಶೂರ್ಯ ಸೈನ್ಯದ ಅಧಿಪತಿಯಾದ ರಬ್ಷಾಕೆ ಇಸ್ರೇಲಿನ ವಿರುದ್ಧ ಬಂದಾಗ, ಅವನು ಕರ್ತನನ್ನು ಧಿಕ್ಕರಿಸಿದನು. ಅವನು ಹೆಮ್ಮೆಪಡುತ್ತಾ, “ಈ ಜನಾಂಗಗಳ ಎಲ್ಲಾ ದೇವರುಗಳಲ್ಲಿ ಯಾವನು ತನ್ನ ದೇಶವನ್ನು ನನ್ನ ಕೈಯಿಂದ ಬಿಡಿಸಿದನು, ಕರ್ತನು ಯೆರೂಸಲೇಮನ್ನು ನನ್ನ ಕೈಯಿಂದ ಬಿಡಿಸುವನು?” (2 ಅರಸುಗಳು 18:35). ಅವನ ದುರಹಂಕಾರದ ಮಾತುಗಳು ರಾಜ ಹಿಜ್ಕೀಯನ ಹೃದಯವನ್ನು ಮುರಿದವು ಮತ್ತು ದೇವರ ಜನರ ಹೃದಯದಲ್ಲಿ ಭಯವನ್ನು ಉಂಟುಮಾಡಿದವು.\r\n\r\nಅಶ್ಶೂರದ ಅರಸನು ಎಲ್ಲೆಡೆ ಜಯಶಾಲಿಯಾಗಿದ್ದನು, ಮತ್ತು ಇಸ್ರಾಯೇಲ್ಯರು ಅವನ ಮುಂದೆ ನಡುಗಿದರು. ತಮ್ಮ ಸಂಕಟದಲ್ಲಿ, ಅವರು ಪ್ರವಾದಿ ಯೆಶಾಯನ ಕಡೆಗೆ ತಿರುಗಿ, \"ಇದು ಸಂಕಟ, ಗದರಿಕೆ ಮತ್ತು ದೇವದೂಷಣೆಯ ದಿನ. ಆ ಸ್ತ್ರೀಯು ಹೆರಬೇಕೆಂದು ಹಂಬಲಿಸುತ್ತಾಳೆ, ಆದರೆ ಸಹಿಸಿಕೊಳ್ಳುವ ಶಕ್ತಿ ಅವಳಿಗೆ ಇಲ್ಲ. ನಿಮ್ಮ ದೇವರಾದ ಕರ್ತನು ರಬ್ಷಾಕೆಯ ಎಲ್ಲಾ ಮಾತುಗಳನ್ನು ಕೇಳಿದ್ದಾನೆ, ಅವನ ಯಜಮಾನನಾದ ಅಶ್ಶೂರದ ಅರಸನು ಜೀವವುಳ್ಳ ದೇವರನ್ನು ನಿಂದಿಸಲು ಕಳುಹಿಸಿದನು\" (2 ಅರಸುಗಳು 19:3-4).\r\n\r\nಆದರೆ ಶತ್ರುಗಳು ನಿಮ್ಮ ವಿರುದ್ಧ ಎದ್ದಾಗ ಭಯಪಡಬೇಡಿ. ಲೌಕಿಕ ಮನುಷ್ಯನು ಭಯಪಡಬಹುದು, ಆದರೆ ಭಗವಂತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುವವರು, ಆತನಲ್ಲಿ ಆಶ್ರಯ ಪಡೆಯುವವರು ಮತ್ತು ಆತನನ್ನು ದೃಢವಾಗಿ ಅಂಟಿಕೊಳ್ಳುವವರು ಭಯಪಡುವ ಅಗತ್ಯವಿಲ್ಲ.\r\n\r\nಇಂದು ನಿಮ್ಮನ್ನು ಭಾರವಾಗಿಸಬಹುದಾದ ಯಾವುದೇ ಹೊರೆಯನ್ನು, ಅದನ್ನು ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಕರ್ತನ ಮುಂದೆ ತನ್ನಿ. ಆತನ ಮುಂದೆ ಮೊಣಕಾಲೂರಿ, \"ಕರ್ತನೇ, ನನಗೆ ಸಹಾಯ ಮಾಡು. ಈ ಪರಿಸ್ಥಿತಿಯಿಂದ ನನ್ನನ್ನು ಬಿಡಿಸು\" ಎಂದು ಹೇಳಿ. ಆಗ ಕರ್ತನು ಖಂಡಿತವಾಗಿಯೂ ನಿಮ್ಮ ಕಾರಣವನ್ನು ಕೈಗೆತ್ತಿಕೊಂಡು ನಿಮ್ಮ ಪರವಾಗಿ ಅದ್ಭುತವನ್ನು ಮಾಡುವನು.\r\n\r\n\"ಅವನು (ಅಶ್ಶೂರದ ಅರಸ) ಈ ಪಟ್ಟಣದೊಳಗೆ ಬರುವುದಿಲ್ಲ, ಅಲ್ಲಿ ಬಾಣ ಪ್ರಯೋಗಿಸುವುದಿಲ್ಲ, ಗುರಾಣಿ ಹಿಡಿದು ಅದರ ಮುಂದೆ ಬರುವುದಿಲ್ಲ, ಅದಕ್ಕೆ ವಿರುದ್ಧವಾಗಿ ದಿಬ್ಬ ಕಟ್ಟುವುದಿಲ್ಲ. ಅವನು ಬಂದ ಮಾರ್ಗದಿಂದಲೇ ಹಿಂತಿರುಗುವನು; ಮತ್ತು ಈ ಪಟ್ಟಣದೊಳಗೆ ಬರುವುದಿಲ್ಲ\" (2 ಅರಸುಗಳು 19:32-33). ಅದೇ ರಾತ್ರಿಯಲ್ಲಿ ಕರ್ತನ ದೂತನು ಹೊರಟು ಅಶ್ಶೂರ್ಯರ ಪಾಳೆಯದಲ್ಲಿ ಒಂದು ಲಕ್ಷ ಎಂಬತ್ತೈದು ಸಾವಿರ ಜನರನ್ನು ಕೊಂದನು; ಮತ್ತು ಜನರು ಬೆಳಿಗ್ಗೆ ಎದ್ದಾಗ, ಶವಗಳು ಸತ್ತಿದ್ದವು – ಎಲ್ಲರೂ ಸತ್ತಿದ್ದರು. (2 ಅರಸುಗಳು 19:35).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನು ಯಾವುದೇ ಪರಿಸ್ಥಿತಿಯನ್ನು ಕ್ಷಣಮಾತ್ರದಲ್ಲಿ ಬದಲಾಯಿಸಬಲ್ಲನು! ಪ್ರತಿಯೊಂದು ಸಂಘರ್ಷವನ್ನು ಪರಿಹರಿಸುವವನು ಆತನೇ. ಕರ್ತನನ್ನು ಅಥವಾ ಆತನ ಮಕ್ಕಳನ್ನು ಸವಾಲು ಮಾಡಿದ ಯಾರೂ ಇದುವರೆಗೆ ಜಯಗಳಿಸಿಲ್ಲ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ನೀನು ನನ್ನ ಆಶ್ರಯವಾಗಿರುವ ಮಹೋನ್ನತನಾದ ಕರ್ತನನ್ನು ನಿನ್ನ ವಾಸಸ್ಥಾನವನ್ನಾಗಿ ಮಾಡಿಕೊಂಡಿದ್ದರಿಂದ ಯಾವ ಕೇಡೂ ನಿನಗೆ ಸಂಭವಿಸದು, ಯಾವ ವ್ಯಾಧಿಯೂ ನಿನ್ನ ನಿವಾಸದ ಸಮೀಪಕ್ಕೂ ಬಾರದೆावा” (ಕೀರ್ತನೆ 91:9-10)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}