{"uniqueid":"20251026073110_10584a9c","date":"2025-03-31","title":"ನನ್ನ ತಾಯಿ ಯಾರು? ನನ್ನ ಸಹೋದರರು ಯಾರು?","key_verse":"40_12:48-49","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನನ್ನ ತಾಯಿ ಯಾರು? ನನ್ನ ಸಹೋದರರು ಯಾರು?\" ನಂತರ ಅವನು ತನ್ನ ಶಿಷ್ಯರ ಕಡೆಗೆ ಕೈ ಚಾಚಿ, \"ಇಗೋ ನನ್ನ ತಾಯಿ ಮತ್ತು ನನ್ನ ಸಹೋದರರು\" ಎಂದು ಹೇಳಿದನು (ಮತ್ತಾಯ 12:48-49)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಆತನ ಭೂಲೋಕದ ಸೇವೆಯ ಸಮಯದಲ್ಲಿ, ಅನೇಕರು ಯೇಸುವಿನ ಅಧಿಕಾರವನ್ನು ಪ್ರಶ್ನಿಸಿದರು. ಫರಿಸಾಯರು ಮತ್ತು ಯೆಹೂದ್ಯರು, “ನಿನಗೆ ಈ ಅಧಿಕಾರವನ್ನು ಯಾರು ಕೊಟ್ಟರು?” (ಲೂಕ 20:2) ಎಂದು ಕೇಳಿದರು. ಆದರೆ ಯೇಸು ಸ್ವತಃ ಒಂದು ಆಳವಾದ ಪ್ರಶ್ನೆಯನ್ನು ಹಾಕಿದನು – “ನನ್ನ ತಾಯಿ ಯಾರು? ನನ್ನ ಸಹೋದರರು ಯಾರು?” ಅವನು ಆಳವಾದ ಸತ್ಯವನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತಿದ್ದನು: ದೇವರ ಚಿತ್ತವನ್ನು ಮಾಡುವವರೇ ಆತನ ನಿಜವಾದ ಕುಟುಂಬ.\r\n\r\nಅಪೊಸ್ತಲ ಪೌಲನು ಈ ಆಧ್ಯಾತ್ಮಿಕ ಮಾತೃತ್ವವನ್ನು ಸಾಕಾರಗೊಳಿಸಿದನು. ಗಲಾತ್ಯದವರಿಗೆ ಬರೆದ ಪತ್ರದಲ್ಲಿ, ಅವನು ಹೀಗೆ ಬರೆದನು, “ನನ್ನ ಚಿಕ್ಕ ಮಕ್ಕಳೇ, ಕ್ರಿಸ್ತನು ನಿಮ್ಮಲ್ಲಿ ರೂಪುಗೊಳ್ಳುವವರೆಗೂ ನಾನು ನಿಮಗಾಗಿ ಮತ್ತೆ ಹೆರಿಗೆಯಲ್ಲಿ ಪ್ರಯಾಸಪಡುತ್ತೇನೆ” (ಗಲಾತ್ಯ 4:19). ಅವನು ರೋಮ್‌ನಲ್ಲಿ ಸೆರೆಯಾಳಾಗಿದ್ದರೂ, ಒನೇಸಿಮನನ್ನು ತನ್ನ ಆಧ್ಯಾತ್ಮಿಕ ಮಗು ಎಂದು ಉಲ್ಲೇಖಿಸುತ್ತಾ ಆತ್ಮಗಳನ್ನು ಪೋಷಿಸುವುದನ್ನು ಮುಂದುವರೆಸಿದನು (ಫಿಲೆಮೋನ 1:10). ಅದೇ ರೀತಿ, ಪ್ರವಾದಿ ಯೆರೆಮೀಯನು ಸಹ ದೇವರ ಜನರಿಗಾಗಿ ತಾಯಿಯ ಹೃದಯವನ್ನು ಹೊಂದಿದ್ದನು (ಯೆರೆಮೀಯ 4:31).\r\n\r\nಒಂದು ದಿನ, ಒಬ್ಬ ಮುಸ್ಲಿಂ ವ್ಯಕ್ತಿ, \"ದೇವರು ಯಾರು? ಅವನಿಗೆ ತಂದೆ ಇಲ್ಲ, ತಾಯಿ ಇಲ್ಲ, ಒಡಹುಟ್ಟಿದವರು ಇಲ್ಲ, ಮತ್ತು ಸೃಷ್ಟಿಗೆ ಮುಂಚೆಯೇ ಇದ್ದಳು. ಯೇಸು ದೇವರಾಗಿದ್ದರೆ, ಮೇರಿ ಅವನ ತಾಯಿಯಾಗಲು ಹೇಗೆ ಸಾಧ್ಯ?\" ಎಂದು ಕೇಳಿದನು.\r\n\r\nನಾನು ಅವನಿಗೆ ವಿವರಿಸಿದೆ, “ಜಗತ್ತು ಸೃಷ್ಟಿಯಾಗುವ ಮೊದಲೇ ಯೇಸು ಇದ್ದನು. ಮರಿಯಳು ಹುಟ್ಟುವ ಮೊದಲೇ ಅವನು ಇದ್ದನು. ಅದಕ್ಕಾಗಿಯೇ ಅವನು, 'ಅಬ್ರಹಾಮನು ಹುಟ್ಟುವ ಮೊದಲೇ, ನಾನು ಇದ್ದೇನೆ' ಎಂದು ಹೇಳಿದನು” (ಯೋಹಾನ 8:58). ಶಾಶ್ವತ ಮಗನು ಮನುಷ್ಯನ ರೂಪವನ್ನು ಪಡೆದ ಆಯ್ಕೆಯಾದ ಪಾತ್ರೆ ಮರಿಯಳು. ಯೋಸೇಫನು ಅವನಿಗೆ ಒಂದು ಮನೆಯನ್ನು ಒದಗಿಸಿದನು, ಆದರೆ ಯೇಸು ಎಂದಿಗೂ ಮರಿಯಳನ್ನು \"ತಾಯಿ\" ಎಂದು ಕರೆಯಲಿಲ್ಲ. ಬದಲಾಗಿ, ಅವನು ಅವಳನ್ನು \"ಮಹಿಳೆ\" ಎಂದು ಸಂಬೋಧಿಸಿದನು (ಯೋಹಾನ 2:4), ಇದು ಅವನ ದೈವಿಕ ಸ್ವಭಾವವನ್ನು ಸೂಚಿಸುತ್ತದೆ.\r\n\r\nಯೇಸು ತನ್ನ ಶಿಷ್ಯರ ಕಡೆಗೆ ಕೈ ಚಾಚಿ, \"ಇಗೋ ನನ್ನ ತಾಯಿ ಮತ್ತು ನನ್ನ ಸಹೋದರರು! ಪರಲೋಕದಲ್ಲಿರುವ ನನ್ನ ತಂದೆಯ ಚಿತ್ತವನ್ನು ಮಾಡುವವನೇ ನನ್ನ ಸಹೋದರ, ಸಹೋದರಿ ಮತ್ತು ತಾಯಿ\" ಎಂದು ಘೋಷಿಸಿದನು (ಮತ್ತಾಯ 12:49-50).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ತಂದೆಯ ಚಿತ್ತಕ್ಕೆ ವಿಧೇಯರಾಗಿ ನಡೆದರೆ, ನೀವು ಕ್ರಿಸ್ತನ ಕುಟುಂಬವೆಂದು ಎಣಿಸಲ್ಪಡುತ್ತೀರಿ; ಆತನ ತಾಯಿ, ಆತನ ಸಹೋದರ ಮತ್ತು ಆತನ ಸಹೋದರಿಯಾಗಿ!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ಆದಕಾರಣ ಆತನು ಅವರನ್ನು ಸಹೋದರರೆಂದು ಕರೆಯಲು ನಾಚಿಕೆಪಡದೆ—ನಿನ್ನ ಹೆಸರನ್ನು ನನ್ನ ಸಹೋದರರಿಗೆ ಪ್ರಕಟಿಸುವೆನು; ಸಭೆಯ ಮಧ್ಯದಲ್ಲಿ ನಿನ್ನನ್ನು ಸ್ತುತಿಸುವೆನು ಎಂದು ಹೇಳುತ್ತಾನೆ.” (ಇಬ್ರಿಯ 2:11-12)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}