{"uniqueid":"20251026073118_10584a9c","date":"2025-03-31","title":"ಲಘು ಸಂಕಟ!","key_verse":"46_4:17","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಮ್ಮ ಹಗುರವಾದ ಸಂಕಟವು ನಮಗೆ ಅಪಾರವಾದ ಶಾಶ್ವತವಾದ ಮಹಿಮೆಯ ಭಾರವನ್ನುಂಟುಮಾಡುತ್ತದೆ.\" (2 ಕೊರಿಂಥ 4:17)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಾವು ಈ ಲೋಕದ ಮೂಲಕ ಪ್ರಯಾಣಿಸುವಾಗ, ದೇವರು ನಮಗೆ ಜನರು, ಉದ್ಯೋಗಗಳು, ಅನುಕೂಲಕರ ಸಂದರ್ಭಗಳು ಮತ್ತು ಸಾಂತ್ವನದ ಸ್ಥಳಗಳನ್ನು ಒದಗಿಸುತ್ತಾನೆ. ಆದರೆ ನಾವು ಭಗವಂತನಿಗಿಂತ ಹೆಚ್ಚಾಗಿ ಈ ಬೆಂಬಲಗಳ ಮೇಲೆ ಅವಲಂಬಿತರಾಗಲು ಪ್ರಾರಂಭಿಸಿದಾಗ, ಆತನು ಅವುಗಳನ್ನು ತೆಗೆದುಕೊಂಡು ಹೋಗಿ ಆತನ ಮೇಲೆ ಮಾತ್ರ ಅವಲಂಬಿತರಾಗಲು ನಮಗೆ ಕಲಿಸಬಹುದು.ಆ ಕ್ಷಣಗಳಲ್ಲಿ, ನಮ್ಮ ಹೃದಯಗಳು ತೊಂದರೆಗೊಳಗಾಗುತ್ತವೆ, ಮತ್ತು ದೇವರು ಅಂತಹ ನಷ್ಟವನ್ನು ಏಕೆ ಅನುಮತಿಸಿದ್ದಾನೆ ಎಂದು ನಾವು ಪ್ರಶ್ನಿಸಬಹುದು. ಆದಾಗ್ಯೂ, ಸಮಯ ಕಳೆದಂತೆ, ಆ ಬೆಂಬಲಗಳಿಲ್ಲದೆ ನಾವು ಬದುಕಬಹುದು ಮತ್ತು ನಷ್ಟದಂತೆ ತೋರುವುದು ವಾಸ್ತವವಾಗಿ ಲಾಭ ಎಂದು ನಾವು ಅರಿತುಕೊಳ್ಳುತ್ತೇವೆ. ನಾವು ಎದುರಿಸುವ ಪರೀಕ್ಷೆಗಳು ನೋವಿನಿಂದ ಕೂಡಿದ್ದರೂ, ಅಳತೆಗೆ ಮೀರಿದ ಹೆಚ್ಚಿನ ಮಹಿಮೆಗೆ ನಮ್ಮನ್ನು ಸಿದ್ಧಪಡಿಸುತ್ತವೆ.\r\n\r\nಒಂದು ಕಾಲದಲ್ಲಿ ಒಂದು ಸಣ್ಣ ಗಿಡವು ಬೃಹತ್ ಆಲದ ಮರದ ನೆರಳಿನಲ್ಲಿ ಬೆಳೆಯುತ್ತಿತ್ತು. ಅದರ ಕೊಂಬೆಗಳ ಕೆಳಗೆ ಆಶ್ರಯ ಪಡೆದಿದ್ದ ಆ ಗಿಡ ಸುರಕ್ಷಿತವೆನಿಸಿತು. ಆದರೆ ಒಂದು ದಿನ, ಭೂಮಾಲೀಕರು ಆ ದೊಡ್ಡ ಆಲದ ಮರವನ್ನು ಕಡಿದು ಹಾಕಿದರು. ಆ ಪುಟ್ಟ ಗಿಡವು ಈಗ ತಾಳಿಕೊಳ್ಳುವ ಬಿರುಗಾಳಿ ಮತ್ತು ಶಾಖಕ್ಕೆ ಹೆದರಿ ದುಃಖಿಸಿತು. \"ಓಹ್, ನನ್ನ ನೆರಳು ಹೋಗಿದೆ! ನನ್ನ ಆಶ್ರಯ ಕಳೆದುಹೋಗಿದೆ! ನಾನು ಏನು ಮಾಡಲಿ?\" ಅದು ಕೂಗಿತು.\r\n\r\nಆದರೆ ಶೀಘ್ರದಲ್ಲೇ, ಬೆಚ್ಚಗಿನ ಸೂರ್ಯನ ಬೆಳಕು ಸಸ್ಯವನ್ನು ನೇರವಾಗಿ ಸ್ನಾನ ಮಾಡಿ, ಅದನ್ನು ಪೋಷಿಸಿತು. ಉಲ್ಲಾಸಕರ ಮಳೆ ಅದರ ಮೇಲೆ ಬಿದ್ದಿತು ಮತ್ತು ಸೌಮ್ಯವಾದ ಗಾಳಿ ಅದನ್ನು ಬಲಪಡಿಸಿತು. ಕಾಲಾನಂತರದಲ್ಲಿ, ಆಲದ ಮರವಿಲ್ಲದೆಯೂ ಸಹ ಅದು ಅಭಿವೃದ್ಧಿ ಹೊಂದಬಹುದು ಎಂದು ಸಸ್ಯವು ಅರಿತುಕೊಂಡಿತು – ಏಕೆಂದರೆ ಅದನ್ನು ಮಾಡಿದ ದೇವರು ಇನ್ನೂ ಅದರೊಂದಿಗಿದ್ದನು.\r\n\r\nಯೋನನ ಕಥೆಯನ್ನು ಪರಿಗಣಿಸಿ. ದೇವರು ಯೋನನಿಗೆ ನೆರಳು ನೀಡಲು ಒಂದು ಸೋರೆಕಾಯಿಯನ್ನು ನೇಮಿಸಿದನು, ಮತ್ತು ಅವನು ತುಂಬಾ ಸಂತೋಷಪಟ್ಟನು (ಯೋನ 4:6). ಆದರೆ ಯೋನನು ನಿನೆವೆಯ ಜನರ ಆತ್ಮಗಳಿಗಿಂತ ತಾತ್ಕಾಲಿಕ ನೆರಳಿಗಾಗಿ ಹೆಚ್ಚು ಕಾಳಜಿ ವಹಿಸಿದನು. ಮರುದಿನ ಬೆಳಿಗ್ಗೆ, ದೇವರು ಸಸ್ಯವನ್ನು ನಾಶಮಾಡಲು ಒಂದು ಹುಳವನ್ನು ಕಳುಹಿಸಿದನು, ಯೋನನಿಗೆ ಪಾಠ ಕಲಿಸಿದನು – ಅವನ ಸಾಂತ್ವನವು ಕ್ಷಣಿಕವಾಗಿತ್ತು, ಆದರೆ ದೇವರ ಉದ್ದೇಶವು ಶಾಶ್ವತವಾಗಿತ್ತು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ದೇವರಲ್ಲಿ ನಂಬಿಕೆ ಇಡಿ ಮತ್ತು ಆತನು ನಿಮ್ಮನ್ನು ಬೆಂಬಲಿಸಿದಾಗ ಆತನನ್ನು ಸ್ತುತಿಸಿರಿ. ಮತ್ತು ತಾತ್ಕಾಲಿಕ ಆಧಾರಗಳು ತೆಗೆದುಹಾಕಲ್ಪಟ್ಟಾಗ, ನಿರುತ್ಸಾಹಗೊಳಿಸಬೇಡಿ – ಆದರೆ ನಿಮ್ಮ ಎಲ್ಲಾ ಹೊರೆಯನ್ನು ಕರ್ತನ ಪಾದಗಳ ಮೇಲೆ ಇರಿಸಿ, ಮತ್ತು ನಂಬಿಕೆಯಿಂದ ಆತನ ಸನ್ನಿಧಿಯಲ್ಲಿ ಕಾಯಿರಿ ಮತ್ತು ಆತನನ್ನು ಸ್ತುತಿಸಿರಿ. ನೆನಪಿಡಿ, \"ದೇವರನ್ನು ಪ್ರೀತಿಸುವವರಿಗೆ ಒಳ್ಳೆಯದಕ್ಕಾಗಿ ಎಲ್ಲವೂ ಒಟ್ಟಿಗೆ ಕೆಲಸ ಮಾಡುತ್ತದೆ\" (ರೋಮನ್ನರು 8:28)."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ನಾನು ಬಾಧೆಯನ್ನು ಅನುಭವಿಸಿದ್ದು ನನಗೆ ಒಳ್ಳೆಯದು; ಆಗ ನಿನ್ನ ನಿಯಮಗಳನ್ನು ಕಲಿಯಬಲ್ಲೆನು. ನಿನ್ನ ಬಾಯಿಯ ನ್ಯಾಯಪ್ರಮಾಣವು ಸಾವಿರಾರು ಬೆಳ್ಳಿಬಂಗಾರಗಳಿಗಿಂತ ನನಗೆ ಒಳ್ಳೇದು.” (ಕೀರ್ತನೆ 119:71-72)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}