{"uniqueid":"20251026073123_10584a9c","date":"2025-03-31","title":"ನಿದ್ದೆ ಮಾಡದ ದೇವರು!","key_verse":"19_121:3-4","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಿನ್ನನ್ನು ಕಾಪಾಡುವಾತನು ನಿದ್ರಿಸುವದಿಲ್ಲ; ಇಸ್ರಾಯೇಲನ್ನು ಕಾಪಾಡುವಾತನು ನಿದ್ರಿಸುವದಿಲ್ಲ, ನಿದ್ರಿಸುವದಿಲ್ಲ.\" (ಕೀರ್ತನೆಗಳು 121:3-4)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಮ್ಮನ್ನು ಎಂದಿಗೂ ನಿದ್ರಿಸದೆ ಅಥವಾ ನಿದ್ರಿಸದೆ ನೋಡಿಕೊಳ್ಳುವ ಪ್ರೀತಿಯ ದೇವರು ನಮಗಿದ್ದಾನೆ. ಆತನು ನಮ್ಮ ರಕ್ಷಕ, ನಮ್ಮ ರಕ್ಷಕ ಮತ್ತು ನಮ್ಮ ವಿಮೋಚಕ. ನಿಮ್ಮನ್ನು ಮುಟ್ಟುವವನು ತನ್ನ ಕಣ್ಣುಗುಡ್ಡೆಯನ್ನು ಮುಟ್ಟುತ್ತಾನೆ ಎಂದು ಆತನು ವಾಗ್ದಾನ ಮಾಡಿದ್ದಾನೆ (ಜೆಕರಾಯಾ 2:8). ಹಗಲಿನಲ್ಲಿ ಸೂರ್ಯನಾಗಲಿ ರಾತ್ರಿಯಲ್ಲಿ ಚಂದ್ರನಾಗಲಿ ನಮಗೆ ಹಾನಿ ಮಾಡುವುದಿಲ್ಲ ಎಂದು ಆತನು ನಮಗೆ ಭರವಸೆ ನೀಡುತ್ತಾನೆ (ಕೀರ್ತನೆ 121:6). ಆದ್ದರಿಂದ, ನಾವು ತೊಂದರೆಗೊಳಗಾಗುವ ಅಗತ್ಯವಿಲ್ಲ ಅಥವಾ ಭಯಪಡುವ ಅಗತ್ಯವಿಲ್ಲ – ನಾವು ಆತನ ಸಮ್ಮುಖದಲ್ಲಿ ಸುರಕ್ಷಿತವಾಗಿ ವಿಶ್ರಾಂತಿ ಪಡೆಯಬಹುದು, ನಮ್ಮ ಎಲ್ಲಾ ಹೊರೆಗಳನ್ನು ಆತನಿಗೆ ವಹಿಸಬಹುದು.\r\n\r\nಎರಡನೆಯ ಮಹಾಯುದ್ಧದ ಸಮಯದಲ್ಲಿ, ಜರ್ಮನ್ ವಿಮಾನಗಳು ಇಂಗ್ಲೆಂಡ್ ಮೇಲೆ ಬಾಂಬ್ ದಾಳಿ ಮಾಡಿದಾಗ, ಅನಾಥಾಶ್ರಮದ ಪಾಲಕನು ಆತಂಕದಿಂದ ತುಂಬಿದ್ದನು, ಮಕ್ಕಳ ಸುರಕ್ಷತೆಗಾಗಿ ಭಯದಿಂದ ರಾತ್ರಿ ರಾತ್ರಿ ಎಚ್ಚರವಾಗಿರುತ್ತಿದ್ದನು. ಚಿಂತೆಯಿಂದ ದಣಿದ ಮತ್ತು ಅಸ್ವಸ್ಥನಾಗಿದ್ದ ಅವನನ್ನು ಒಬ್ಬ ಪಾದ್ರಿ ಭೇಟಿ ಮಾಡಿ ಅವನಿಗೆ ನೆನಪಿಸಿದನು: \"ಇಬ್ಬರು ಎಚ್ಚರವಾಗಿರಲು ಅಗತ್ಯವಿಲ್ಲ. ಒಬ್ಬರು ನೋಡುತ್ತಿರುವಾಗ, ಇನ್ನೊಬ್ಬರು ಮಲಗಬಹುದು.\" ನಂತರ ಅವನು ಅವನಿಗೆ ಕೀರ್ತನೆ 121:4 ಅನ್ನು ತೋರಿಸಿದನು, ಎಂದಿಗೂ ನಿದ್ರಿಸದ ಕರ್ತನು ಅವರನ್ನು ನೋಡುತ್ತಿರುವುದರಿಂದ, ಅವನು ಮಕ್ಕಳನ್ನು ಅವನಿಗೆ ಒಪ್ಪಿಸಿ ಶಾಂತಿಯುತವಾಗಿ ವಿಶ್ರಾಂತಿ ಪಡೆಯಬಹುದು ಎಂದು ಅವನಿಗೆ ಭರವಸೆ ನೀಡಿದನು. ಈ ಮಾತುಗಳಿಂದ ಉತ್ತೇಜಿತನಾದ ಪಾಲಕನು ಪ್ರಾರ್ಥಿಸಿದನು, ಮಕ್ಕಳನ್ನು ದೇವರ ಕೈಯಲ್ಲಿ ಇಟ್ಟನು ಮತ್ತು ಅಂತಿಮವಾಗಿ ಶಾಂತಿಯುತ ನಿದ್ರೆಯನ್ನು ಕಂಡುಕೊಂಡನು.\r\n\r\nಇದಕ್ಕೆ ವ್ಯತಿರಿಕ್ತವಾಗಿ, ಎಲೀಯನು ಕಾರ್ಮೆಲ್ ಪರ್ವತದ ಮೇಲೆ ಬಾಳನ ಪ್ರವಾದಿಗಳನ್ನು ಅಪಹಾಸ್ಯ ಮಾಡಿದಾಗ, ಅವನು ಅವರನ್ನು ಕೆಣಕುತ್ತಾ, \"ಗಟ್ಟಿಯಾಗಿ ಕೂಗಿರಿ, ಏಕೆಂದರೆ ಅವನು ಒಬ್ಬ ದೇವರು; ಅವನು ಧ್ಯಾನ ಮಾಡುತ್ತಿದ್ದಾನೆ, ಅಥವಾ ಅವನು ಕಾರ್ಯನಿರತನಾಗಿದ್ದಾನೆ, ಅಥವಾ ಅವನು ಪ್ರಯಾಣದಲ್ಲಿದ್ದಾನೆ, ಅಥವಾ ಬಹುಶಃ ಅವನು ನಿದ್ರಿಸುತ್ತಿದ್ದಾನೆ ಮತ್ತು ಅವನನ್ನು ಎಚ್ಚರಗೊಳಿಸಬೇಕು\" ಎಂದು ಹೇಳಿದನು. (1 ಅರಸುಗಳು 18:27). ಪ್ರಾಚೀನ ಕಾಲದಿಂದಲೂ, ಜನರು ನಿದ್ರಿಸುವ ದೇವರುಗಳನ್ನು ಕಲ್ಪಿಸಿಕೊಂಡಿದ್ದಾರೆ. ಇಂದಿಗೂ, ಅನೇಕ ದೇಶಗಳಲ್ಲಿ, ಒರಗಿಕೊಂಡು ನಿದ್ರಿಸುತ್ತಿರುವ ಬುದ್ಧನ ಪ್ರತಿಮೆಗಳನ್ನು ಕಾಣಬಹುದು. ಆದರೆ ನಮ್ಮ ಕರ್ತನು ವಿಭಿನ್ನ – ಅವನು ಎಂದಿಗೂ ನಿದ್ರಿಸುವುದಿಲ್ಲ ಅಥವಾ ನಿದ್ರಿಸುವುದಿಲ್ಲ.\r\n\r\nಆತನು ಯಾವಾಗಲೂ ಎಚ್ಚರವಾಗಿರುವುದೇಕೆ? ಏಕೆಂದರೆ ಆತನು ನಮ್ಮನ್ನು ರಕ್ಷಿಸುತ್ತಾನೆ. ರಾಜ ದಾವೀದನು ಆತ್ಮವಿಶ್ವಾಸದಿಂದ ಘೋಷಿಸಿದ್ದು: \"ಕರ್ತನು ನನ್ನ ಬೆಳಕೂ ರಕ್ಷಕನೂ ಆಗಿದ್ದಾನೆ – ನಾನು ಯಾರಿಗೆ ಭಯಪಡಲಿ? ಕರ್ತನು ನನ್ನ ಜೀವದ ಬಲವೂ ಆಗಿದ್ದಾನೆ – ನಾನು ಯಾರಿಗೆ ಭಯಪಡಲಿ?\" (ಕೀರ್ತನೆ 27:1).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಕಣ್ಣುಗಳನ್ನು ಎಂದಿಗೂ ಮುಚ್ಚದವನು ನಿಮ್ಮನ್ನು ಕಾಯುತ್ತಿದ್ದಾನೆ! ಆತನು ವಾಗ್ದಾನ ಮಾಡಿದ್ದಾನೆ, \"ನಾನು ನಿಮಗೆ ಉಪದೇಶಿಸುವೆನು ಮತ್ತು ನೀವು ನಡೆಯಬೇಕಾದ ಮಾರ್ಗವನ್ನು ನಿಮಗೆ ಬೋಧಿಸುವೆನು; ನಿಮ್ಮ ಮೇಲೆ ಕಣ್ಣಿಟ್ಟು ನಿಮಗೆ ಸಲಹೆ ನೀಡುವೆನು\" (ಕೀರ್ತನೆ 32:8). ಆದ್ದರಿಂದ ಆತನ ಮೇಲೆ ಅವಲಂಬಿತರಾಗಿರಿ, ನಿಮ್ಮ ಹೊರೆಗಳನ್ನು ಆತನ ಮೇಲೆ ಹಾಕಿರಿ ಮತ್ತು ಆತನ ನಿರಂತರ ಆರೈಕೆಯಲ್ಲಿ ವಿಶ್ರಾಂತಿ ಪಡೆಯಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ನಾನೇ, ಕರ್ತನೇ, ಅದನ್ನು ಕಾಯುತ್ತೇನೆ, ಪ್ರತಿ ಕ್ಷಣವೂ ಅದಕ್ಕೆ ನೀರು ಹೊಯ್ಯುತ್ತೇನೆ; ಯಾರೂ ಅದಕ್ಕೆ ಕೇಡು ಮಾಡದಂತೆ ನಾನು ಹಗಲಿರುಳು ಅದನ್ನು ಕಾಯುತ್ತೇನೆ” (ಯೆಶಾಯ 27:3)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}