{"uniqueid":"20251026073127_10584a9c","date":"2025-03-31","title":"ಬಹಿರಂಗಪಡಿಸುವವ!","key_verse":"66_1:1","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಮತ್ತು ಆತನು ತನ್ನ ದೂತನ ಮೂಲಕ ಅದನ್ನು ಕಳುಹಿಸಿ ತನ್ನ ಸೇವಕನಾದ ಯೋಹಾನನಿಗೆ ಸೂಚಿಸಿದನು\" (ಪ್ರಕಟನೆ 1:1)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಭಗವಂತ ಒಬ್ಬ ಬಹಿರಂಗಪಡಿಸುವವನು. ತನ್ನ ಪ್ರೀತಿಯಲ್ಲಿ, ಅವನು ತನ್ನ ಮಕ್ಕಳಿಗೆ ಗುಪ್ತ ವಿಷಯಗಳನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತಾನೆ, ಕತ್ತಲೆಯಲ್ಲಿ ಅಡಗಿರುವ ನಿಧಿಗಳನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತಾನೆ. ಬಹಿರಂಗಪಡಿಸುವುದು ಎಂದರೆ ಮುಸುಕನ್ನು ತೆಗೆದುಹಾಕುವುದು. ಮುಸುಕು ತೆಗೆದ ನಂತರ, ಒಮ್ಮೆ ಮರೆಮಾಡಲ್ಪಟ್ಟದ್ದು ಗೋಚರಿಸುತ್ತದೆ.\r\n\r\nಅನಾವರಣಗೊಳ್ಳುವವರೆಗೂ ಮುಚ್ಚಿಡಲ್ಪಟ್ಟಿರುವ ಒಂದು ಪ್ರತಿಮೆಯನ್ನು ಪರಿಗಣಿಸಿ. ನಿಗದಿತ ಸಮಯ ಬಂದಾಗ, ಮುಸುಕು ತೆಗೆಯಲ್ಪಡುತ್ತದೆ ಮತ್ತು ಪ್ರತಿಮೆಯು ಎಲ್ಲರಿಗೂ ಬಹಿರಂಗಗೊಳ್ಳುತ್ತದೆ. ಅದೇ ರೀತಿ, ಈ ಕೊನೆಯ ದಿನಗಳಲ್ಲಿ ತನ್ನ ಸೇವಕರಿಗೆ ಆರಂಭದಿಂದಲೂ ಮರೆಮಾಡಲ್ಪಟ್ಟಿರುವ ರಹಸ್ಯಗಳನ್ನು ಬಹಿರಂಗಪಡಿಸಲು ದೇವರು ಆರಿಸಿಕೊಂಡಿದ್ದಾನೆ.\r\n\r\nಯೋಹಾನನನ್ನು ಪತ್ಮೋಸ್ ದ್ವೀಪದಲ್ಲಿ ಗಡಿಪಾರು ಮಾಡಿದಾಗ, ಕರ್ತನು ಅವನಿಗೆ ಅಸಾಧಾರಣ ದರ್ಶನಗಳನ್ನು ಬಹಿರಂಗಪಡಿಸಿದನು – ಯೇಸು, ಚರ್ಚ್, ಸ್ವರ್ಗ, ಸೈತಾನ, ನರಕ ಮತ್ತು ಶಾಶ್ವತತೆಯ ಬಗ್ಗೆ ಬಹಿರಂಗಪಡಿಸುವಿಕೆಗಳು.\r\n\r\nಕರ್ತನು ನಿಮಗೆ ಬಹಿರಂಗಪಡಿಸುವಿಕೆಗಳನ್ನು ಸಹ ನೀಡುವನು. ಆತನು ನಿಮಗೆ ಜ್ಞಾನ ಮತ್ತು ಜ್ಞಾನವನ್ನು ನೀಡುವನು. ಆತನು ಭರವಸೆ ನೀಡುತ್ತಾನೆ, \"ನಾನು ತಾಮ್ರದ ದ್ವಾರಗಳನ್ನು ಒಡೆದು ಕಬ್ಬಿಣದ ಸರಳುಗಳನ್ನು ಒಡೆದು ಹಾಕುವೆನು; ಕತ್ತಲೆಯ ನಿಧಿಗಳನ್ನು ಮತ್ತು ಗುಪ್ತ ಸಂಪತ್ತನ್ನು ನಿನಗೆ ಕೊಡುವೆನು\" (ಯೆಶಾಯ 45:3).\r\n\r\nದಾನಿಯೇಲನ ಜೀವನವನ್ನು ನೋಡಿ – ಮತ್ತು ದೇವರು ಅವನಿಗೆ ಬಹಿರಂಗಪಡಿಸಿದ ಅನೇಕ ಗುಪ್ತ ವಿಷಯಗಳನ್ನು! ರಾಜ ನೆಬುಕಡ್ನಿಜರ್‌ನ ಕನಸು ಅದನ್ನು ಕಂಡವರಿಗೂ ನಿಗೂಢವಾಗಿತ್ತು. ಆದರೆ ದಾನಿಯೇಲನು ಪ್ರಾರ್ಥಿಸಿದಾಗ, ಕರ್ತನು ಕನಸನ್ನು ಮಾತ್ರವಲ್ಲದೆ ಅದರ ಅರ್ಥವನ್ನೂ ಬಹಿರಂಗಪಡಿಸಿದನು.\r\n\r\nಅದಕ್ಕಾಗಿಯೇ ದಾನಿಯೇಲನು ದೇವರನ್ನು ಸ್ತುತಿಸುತ್ತಾ ಹೀಗೆ ಹೇಳಿದನು: \"ಆತನು ಜ್ಞಾನಿಗಳಿಗೆ ಜ್ಞಾನವನ್ನೂ ತಿಳುವಳಿಕೆಯುಳ್ಳವರಿಗೆ ಜ್ಞಾನವನ್ನೂ ಕೊಡುತ್ತಾನೆ. ಆತನು ಆಳವಾದ ಮತ್ತು ರಹಸ್ಯವಾದ ವಿಷಯಗಳನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತಾನೆ; ಕತ್ತಲೆಯಲ್ಲಿರುವುದನ್ನು ಅವನು ತಿಳಿದಿದ್ದಾನೆ ಮತ್ತು ಬೆಳಕು ಅವನೊಂದಿಗೆ ವಾಸಿಸುತ್ತದೆ\" (ದಾನಿಯೇಲ 2:21-22).\r\n\r\nಹಿಂದಿನ ಕಾಲದಲ್ಲಿ ಪ್ರವಾದಿಗಳ ಮೂಲಕ ಮಾತನಾಡಿದ ಕರ್ತನು ಈಗ ತನ್ನ ಮಗನ ಮೂಲಕ ನಮ್ಮೊಂದಿಗೆ ಮಾತನಾಡುತ್ತಾನೆ: \"ಪೂರ್ವ ಕಾಲದಲ್ಲಿ ಪಿತೃಗಳ ಸಂಗಡ ಪ್ರವಾದಿಗಳ ಮೂಲಕ ನಾನಾ ಸಮಯಗಳಲ್ಲಿಯೂ ವಿಧವಿಧವಾಗಿಯೂ ಮಾತನಾಡಿದ ದೇವರು, ಈ ಅಂತ್ಯ ದಿನಗಳಲ್ಲಿ ತನ್ನ ಮಗನ ಮೂಲಕ ನಮ್ಮೊಂದಿಗೆ ಮಾತನಾಡಿದ್ದಾನೆ\" (ಇಬ್ರಿಯ 1:1-2).\r\n\r\n\"ನಾನು ಮಾಡಲಿರುವ ಕೆಲಸವನ್ನು ಅಬ್ರಹಾಮನಿಂದ ಮರೆಮಾಡಬೇಕೇ?\" (ಆದಿಕಾಂಡ 18:17) ಎಂದು ಹೇಳಿ ಆತನು ತನ್ನ ಯೋಜನೆಗಳನ್ನು ಅಬ್ರಹಾಮನಿಗೆ ಬಹಿರಂಗಪಡಿಸಿದಂತೆಯೇ, ಆತನು ಖಂಡಿತವಾಗಿಯೂ ನಿಮಗೆ ಬಹಿರಂಗಪಡಿಸುವಿಕೆಗಳನ್ನು – ನಿಮ್ಮ ಕುಟುಂಬ, ಸೇವೆ ಮತ್ತು ಚರ್ಚ್‌ನ ಒಳನೋಟಗಳನ್ನು ನೀಡುವನು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಪೂರ್ಣ ಹೃದಯದಿಂದ ಆತನನ್ನು ಹುಡುಕಿರಿ, ಆಗ ಆತನು ತನ್ನ ರಹಸ್ಯಗಳನ್ನು ನಿಮಗೆ ಬಹಿರಂಗಪಡಿಸುವನು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ನಾನು ನಿಮ್ಮನ್ನು ಸ್ನೇಹಿತರೆಂದು ಕರೆದಿದ್ದೇನೆ, ಏಕೆಂದರೆ ನನ್ನ ತಂದೆಯಿಂದ ನಾನು ಕೇಳಿದ ಎಲ್ಲ ವಿಷಯಗಳನ್ನು ನಿಮಗೆ ತಿಳಿಸಿದ್ದೇನೆ” (ಯೋಹಾನ 15:15)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}