{"uniqueid":"20251026073132_10584a9c","date":"2025-03-31","title":"ಎಬ್ಬಿಸಲಾಗುವುದು!","key_verse":"47_15:52","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಕಹಳೆ ಊದುವುದು, ಮತ್ತು ಸತ್ತವರು ಅಕ್ಷಯರಾಗಿ ಎಬ್ಬಿಸಲ್ಪಡುವರು, ಮತ್ತು ನಾವು ಬದಲಾಗುತ್ತೇವೆ\" (1 ಕೊರಿಂ. 15:52)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನ ಆಗಮನದ ದಿನವು ಮಹಾ ಪುನರ್ಮಿಲನದ ದಿನವಾಗಿರುತ್ತದೆ. ನಾವು ಕ್ರಿಸ್ತನನ್ನು ಮುಖಾಮುಖಿಯಾಗಿ ಭೇಟಿಯಾಗುತ್ತೇವೆ. ಆ ದಿನದಂದು ಭಗವಂತನಲ್ಲಿ ಮರಣ ಹೊಂದಿದ ನಮ್ಮ ಪ್ರೀತಿಪಾತ್ರರನ್ನು ಸಹ ನಾವು ಸಂತೋಷದಿಂದ ನೋಡುತ್ತೇವೆ. ಭ್ರಷ್ಟಾಚಾರದಲ್ಲಿ ಬಿತ್ತಲ್ಪಟ್ಟವರು ಅಕ್ಷಯರಾಗಿ ಎಬ್ಬಿಸಲ್ಪಡುವರು. ಮರಣದಲ್ಲಿ ಹೂಳಲ್ಪಟ್ಟವರು ಅಮರತ್ವದಲ್ಲಿ ಎಬ್ಬಿಸಲ್ಪಡುವರು. ವಿಜಯದಲ್ಲಿ ಮರಣವನ್ನು ನುಂಗಲಾಗುವುದು.\r\n\r\nನಾವು ಬೆಳಿಗ್ಗೆ ಬೇಗನೆ ಎದ್ದೇಳಲು ಬಯಸಿದರೆ, ನಾವು ನಮ್ಮ ಅಲಾರಾಂ ಗಡಿಯಾರವನ್ನು ಸೂಕ್ತ ಸಮಯದಲ್ಲಿ ಬಾರಿಸುವಂತೆ ಹೊಂದಿಸಿ ನಂತರ ಮಲಗುತ್ತೇವೆ. ಅಲಾರಾಂ ಬಾರಿಸಿದಾಗ, ನಾವು ಎದ್ದು ನಮ್ಮ ಕೆಲಸವನ್ನು ಮುಂದುವರಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತೇವೆ. ಅದೇ ರೀತಿ, ಧೂಳಿನಲ್ಲಿ ನಿರ್ಜೀವ ಸ್ಥಿತಿಯಲ್ಲಿ ಮಲಗಿರುವವರು, ಒಂದು ಶಬ್ದ ಕೇಳಿದಾಗ ಎಚ್ಚರಗೊಳ್ಳುತ್ತಾರೆ. ಆ ಶಬ್ದ ಯಾವುದು?\r\n\r\nಅದು ಪ್ರಧಾನ ದೇವದೂತನ ತುತ್ತೂರಿಯ ಶಬ್ದ. ಕ್ರಿಸ್ತನ ಆಗಮನವನ್ನು ಪ್ರಕಟಿಸುವ ಶಬ್ದ. ಭೂಮಿಯ ಧೂಳಿನಲ್ಲಿ ನಿದ್ರಿಸುತ್ತಿರುವವರು ಆ ಶಬ್ದಕ್ಕೆ ಸಂತೋಷದಿಂದ ಎಚ್ಚರಗೊಳ್ಳುವರು. ಬೈಬಲ್ ಹೇಳುತ್ತದೆ, “ಸಮಾಧಿಗಳಲ್ಲಿರುವವರೆಲ್ಲರೂ ಆತನ (ಕರ್ತನ) ಧ್ವನಿಯನ್ನು ಕೇಳುವ ಸಮಯ ಬರುತ್ತದೆ” (ಯೋಹಾನ 5:28). ಕರ್ತನು ಕೊನೆಯ ದಿನದಂದು ನಮ್ಮನ್ನು ಎಬ್ಬಿಸುವನು (ಯೋಹಾನ 6:44).\r\n\r\nಯೇಸು ಕ್ರಿಸ್ತನು, “ನಾನೇ ಪುನರುತ್ಥಾನವೂ ಜೀವವೂ ಆಗಿದ್ದೇನೆ; ನನ್ನನ್ನು ನಂಬುವವನು ಸತ್ತರೂ ಬದುಕುವನು” (ಯೋಹಾನ 11:25) ಎಂದು ವಾಗ್ದಾನ ಮಾಡಿದ್ದಾನೆ. ಕರ್ತನ ದಿನದಂದು ಸತ್ತವರು ಎಲ್ಲಿದ್ದಾರೆ ಎಂಬ ಪ್ರಶ್ನೆಗೆ, ಶಾಸ್ತ್ರವು ಸತ್ತವರು ಭೂಮಿಯ ಮೇಲೆ ನಿದ್ರಿಸುತ್ತಿದ್ದಾರೆ ಎಂದು ಸ್ಪಷ್ಟವಾಗಿ ಉತ್ತರಿಸುತ್ತದೆ.ಯೇಸು ಸತ್ತವರನ್ನು ಎಬ್ಬಿಸಿದಾಗ, ನಿದ್ರೆಯಿಂದ ಎಚ್ಚರಗೊಳ್ಳುವವನಂತೆ ಅವರನ್ನು ಎಬ್ಬಿಸಿದನು. ಯಾಯೀರನ ಮಗಳು ಸತ್ತಾಗ, ಅವನು, “ಅವಳು ನಿದ್ರಿಸುತ್ತಿದ್ದಾಳೆ” ಎಂದು ಹೇಳಿದನು ಮತ್ತು ಅವನು ಅವಳನ್ನು ಎಬ್ಬಿಸಿದನು. ಆತನ ಧ್ವನಿಯು ಸತ್ತವರನ್ನು ಎಬ್ಬಿಸಿತು.\r\n\r\nನಾವು ಎಚ್ಚರವಾದಾಗ, ಹಳೆಯ ದೇಹದೊಂದಿಗೆ ಎಚ್ಚರಗೊಳ್ಳುವುದಿಲ್ಲ. ನಾವು ಹೊಸ ದೇಹದೊಂದಿಗೆ ಎಚ್ಚರಗೊಳ್ಳುತ್ತೇವೆ; ಮಹಿಮೆಯುಳ್ಳ ದೇಹದೊಂದಿಗೆ. ಬೈಬಲ್ ಹೇಳುತ್ತದೆ: “ಕಹಳೆ ಊದುವುದು, ಮತ್ತು ಸತ್ತವರು ಅಕ್ಷಯರಾಗಿ ಎಬ್ಬಿಸಲ್ಪಡುವರು” (1 ಕೊರಿಂಥ 15:52).\r\n\r\nಮರಣದಲ್ಲಿ ನಿದ್ರಿಸುತ್ತಿರುವವರು ವಿಜಯಶಾಲಿಯಾಗಿ ಎದ್ದೇಳಬೇಕಾದರೆ, ಅವರಿಗೆ ಜೀವವನ್ನು ನೀಡುವ ಜೀವದ ಪ್ರಭು ಬೇಕು. ಯೇಸುವೇ ಆ ಜೀವದ ಪ್ರಭು (ಕಾಯಿದೆಗಳು 3:15).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಜೀವದ ಪ್ರಭುವಿನ ಜೀವನವು ಯಾವಾಗಲೂ ನಿಮ್ಮಲ್ಲಿ ಇರಲಿ. ಆತನ ಆತ್ಮವು ನಿಮ್ಮಲ್ಲಿ ವಾಸಿಸಿದರೆ, ಜೀವದ ಆತ್ಮವು ನಿಮಗೆ ಖಂಡಿತವಾಗಿಯೂ ಜೀವವನ್ನು ನೀಡುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ಯೇಸುವನ್ನು ಸತ್ತವರೊಳಗಿಂದ ಎಬ್ಬಿಸಿದಾತನ ಆತ್ಮನು ನಿಮ್ಮಲ್ಲಿ ವಾಸವಾಗಿದ್ದರೆ, ಕ್ರಿಸ್ತನನ್ನು ಸತ್ತವರೊಳಗಿಂದ ಎಬ್ಬಿಸಿದಾತನು ನಿಮ್ಮಲ್ಲಿ ವಾಸವಾಗಿರುವ ತನ್ನ ಆತ್ಮನ ಮೂಲಕ ನಿಮ್ಮ ಮರ್ತ್ಯ ದೇಹಗಳನ್ನು ಸಹ ಬದುಕಿಸುವನು” (ರೋಮ. 8:11)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}