{"uniqueid":"20251026073136_10584a9c","date":"2025-03-31","title":"ತ್ವರೆ ಮಾಡಿ!","key_verse":"22_8:14","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನನ್ನ ಪ್ರಿಯನೇ, ಬೇಗ ಬಾ\" (ಪರಮ ಗೀತ 8:14)."},"devotion":{"label":"ಧ್ಯಾನ","text":"\"ನನ್ನ ಪ್ರಿಯನೇ, ಬೇಗ ಬಾ\" ಎಂಬ ಮಾತುಗಳೊಂದಿಗೆ ಸೊಲೊಮೋನನ ಪರಮ ಗೀತದ ಕೊನೆಯ ವಚನವು ಕೊನೆಗೊಳ್ಳುತ್ತದೆ. ಅದೇ ರೀತಿ, ಬೈಬಲ್‌ನ ಕೊನೆಯ ವಚನಗಳು, \"ಖಂಡಿತ ನಾನು ಬೇಗನೆ ಬರುತ್ತೇನೆ. ಆಮೆನ್. ಹಾಗಿದ್ದರೂ, ಕರ್ತನಾದ ಯೇಸುವೇ, ಬಾ\" (ಪ್ರಕ. 22:20) ಎಂದು ಘೋಷಿಸುತ್ತವೆ.\r\n\r\nಇಂದು, ಎಲ್ಲಾ ಸೃಷ್ಟಿಯು \"ಆಮೆನ್, ಹಾಗೆಯೇ ಬಾ, ಕರ್ತನಾದ ಯೇಸುವೇ\" ಎಂದು ಕೂಗುತ್ತಿದೆ. ಕ್ರಿಸ್ತನ ವಧು ಆತನ ಮರಳುವಿಕೆಗಾಗಿ ಹಾತೊರೆಯುತ್ತಿದ್ದಾಳೆ, \"ನನ್ನ ಪ್ರಿಯರೇ, ಬೇಗ ಬಾ\" ಎಂದು ಕರೆಯುತ್ತಿದ್ದಾಳೆ. ನಾವು ಕೊನೆಯ ದಿನಗಳಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದೇವೆ. ಕರ್ತನು ನಮಗೆ ತುರ್ತು ಸಂದೇಶಗಳನ್ನು ನೀಡುತ್ತಿದ್ದಾನೆ.\r\n\r\nಒಮ್ಮೆ, ಒಬ್ಬ ರಾಜನು ತನ್ನ ಪರಿಷತ್ತಿನ ಕೋಣೆಗೆ ಧಾವಿಸುತ್ತಿದ್ದಾಗ, ಒಬ್ಬ ಸೇವಕನು ಅವನ ಬಳಿಗೆ ಓಡಿಹೋಗಿ \"ಪ್ರಮುಖ ಮತ್ತು ತುರ್ತು\" ಎಂದು ಬರೆದಿರುವ ಪತ್ರವನ್ನು ಅವನಿಗೆ ಕೊಟ್ಟನು. ರಾಜನು ತನ್ನ ಆತುರದಲ್ಲಿ, ಪತ್ರವನ್ನು ತನ್ನ ಜೇಬಿನಲ್ಲಿ ತುರುಕಿಕೊಂಡು, ಅದನ್ನು ನಂತರ ಓದುತ್ತೇನೆಂದು ಭಾವಿಸಿದನು.\r\n\r\nಆದರೆ ಆ ಪತ್ರದಲ್ಲಿ ಏನು ಬರೆಯಲಾಗಿತ್ತು ಗೊತ್ತಾ? \"ಮಹಾರಾಜರೇ, ದಯವಿಟ್ಟು ಇಂದು ಕೌನ್ಸಿಲ್ ಹಾಲ್‌ಗೆ ಹೋಗಬೇಡಿ. ನಿಮ್ಮನ್ನು ಹತ್ಯೆ ಮಾಡಲು ಸಂಚು ರೂಪಿಸಲಾಗಿದೆ.\"\r\n\r\nರಾಜನು ಸಂದೇಶವನ್ನು ನಿರ್ಲಕ್ಷಿಸಿದ್ದರಿಂದ, ಅವನು ನೇರವಾಗಿ ತನ್ನ ಶತ್ರುಗಳ ಕೈಗೆ ಸಿಕ್ಕಿಬಿದ್ದನು, ಅವರು ಅವನನ್ನು ಕೊಂದರು. ಅವನ ಮರಣದ ನಂತರವೇ ಪತ್ರವನ್ನು ಮರಳಿ ಪಡೆದು ಓದಲಾಯಿತು. ಅವನು ಎಚ್ಚರಿಕೆಯನ್ನು ಪಾಲಿಸಿದ್ದರೆ, ಅವನನ್ನು ಉಳಿಸಬಹುದಿತ್ತು!\r\n\r\nಅದೇ ರೀತಿ, ಕರ್ತನು ನಮಗೆ ಅನೇಕ ತುರ್ತು ಸಂದೇಶಗಳನ್ನು ಕಳುಹಿಸುತ್ತಾನೆ. ಆತನು ತನ್ನ ಬರುವಿಕೆ ಹತ್ತಿರದಲ್ಲಿದೆ ಎಂಬ ಸೂಚನೆಗಳನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತಿದ್ದಾನೆ. ಆತನ ಎಚ್ಚರಿಕೆಗಳನ್ನು ನಾವು ನಿರ್ಲಕ್ಷಿಸಬಾರದು. ಕ್ರಿಸ್ತ ವಿರೋಧಿಯು ಉದಯಿಸಲು ಸಿದ್ಧನಾಗಿದ್ದಾನೆ ಮತ್ತು ಲೋಕವು ವಿನಾಶದತ್ತ ಓಡುತ್ತಿದೆ.\r\n\r\nಕೋಪದ ಏಳು ಪಾತ್ರೆಗಳನ್ನು ಸುರಿಯುವ ಸಮಯ ಹತ್ತಿರದಲ್ಲಿದೆ, ಮತ್ತು ಭೂಮಿಯ ಮೇಲೆ ಶೀಘ್ರದಲ್ಲೇ ನ್ಯಾಯತೀರ್ಪು ಬರುತ್ತದೆ. ತಪ್ಪಿಸಿಕೊಳ್ಳಲು ಒಂದೇ ಮಾರ್ಗವೆಂದರೆ ಕರ್ತನ ಮರಳುವಿಕೆಗೆ ಸಿದ್ಧರಾಗಿರುವುದು. ಆತನ ಬರುವಿಕೆಯ ದಿನ ಅಥವಾ ಗಂಟೆ ನಮಗೆ ತಿಳಿದಿಲ್ಲದ ಕಾರಣ, ನಾವು ನಿರಂತರ ಸಿದ್ಧತೆಯಲ್ಲಿ ಬದುಕಬೇಕು.\r\n\r\n\"ಖಂಡಿತ ನಾನು ಬೇಗನೆ ಬರುತ್ತೇನೆ\" ಎಂದು ಕರ್ತನು ಹೇಳುತ್ತಾನೆ (ಪ್ರಕ. 22:20).\r\n\r\nಕರ್ತನ ಆಗಮನವು ತಡವಾಗಿದೆಯೆಂದು ತೋರುತ್ತಿರುವುದರಿಂದ ಅನೇಕರು ಅಸಹನೆ, ನಿರುತ್ಸಾಹ ಮತ್ತು ಎಡವಿ ಬಿದ್ದಿದ್ದಾರೆ. ಆದರೂ, ಅಪೊಸ್ತಲ ಪೌಲನು ನಮಗೆ ನೆನಪಿಸುತ್ತಾನೆ: “ಬರುವವನು ಬರುವನು ಮತ್ತು ತಡಮಾಡುವದಿಲ್ಲ” (ಇಬ್ರಿ. 10:37). ಅವನ ಆಗಮನವು ಸನ್ನಿಹಿತವಾಗಿದೆ, ಮತ್ತು ಅವನು ಅನಿರೀಕ್ಷಿತ ಗಳಿಗೆಯಲ್ಲಿ ಕಾಣಿಸಿಕೊಳ್ಳುವನು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಾವು ಆತನನ್ನು ಭೇಟಿಯಾಗಲು ಮೋಡಗಳಲ್ಲಿ ಹಿಡಿಯಲ್ಪಡುವ ದಿನ ಹತ್ತಿರವಾಗಿದೆ. ಆ ಕ್ಷಣಕ್ಕೆ ನೀವು ಸಿದ್ಧರಿದ್ದೀರಾ?"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ತಾಳ್ಮೆಯಿಂದಿರಿ, ನಿಮ್ಮ ಹೃದಯಗಳನ್ನು ದೃಢಪಡಿಸಿಕೊಳ್ಳಿರಿ, ಕರ್ತನ ಆಗಮನವು ಸಮೀಪವಾಯಿತು” (ಯಾಕೋಬ 5:8)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}