{"uniqueid":"20251026073140_10584a9c","date":"2025-03-31","title":"ಮನುಷ್ಯಕುಮಾರನು ಬರುತ್ತಿದ್ದಾನೆ!","key_verse":"40_24:44","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನೀವು ನಿರೀಕ್ಷಿಸದ ಗಳಿಗೆಯಲ್ಲಿ ಮನುಷ್ಯಕುಮಾರನು ಬರುತ್ತಾನೆ\" (ಮತ್ತಾ. 24:44)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಭಗವಂತನ ಆಗಮನವು ಹತ್ತಿರದಲ್ಲಿದೆ – ನಾವು ಭಾವಿಸುವುದಕ್ಕಿಂತ ಹತ್ತಿರದಲ್ಲಿದೆ. ನಾವು ಯಾವಾಗಲೂ ಆತನನ್ನು ಭೇಟಿಯಾಗಲು ಸಿದ್ಧರಾಗಿರೋಣ!\r\n\r\nಒಂದು ಪ್ರಸಿದ್ಧ ದೃಷ್ಟಾಂತವು ಇಂದಿನ ಮಾನವಕುಲದ ಸ್ಥಿತಿಯನ್ನು ವಿವರಿಸುತ್ತದೆ. ಸಿಂಹದಿಂದ ತಪ್ಪಿಸಿಕೊಂಡ ಮನುಷ್ಯನೊಬ್ಬ ತಪ್ಪಿಸಿಕೊಳ್ಳಲು ಬಾವಿಗೆ ಹಾರಿದನು. ಅವನು ಬೀಳುತ್ತಿದ್ದಂತೆ, ಬಾವಿಯ ಅಂಚಿನಿಂದ ನೇತಾಡುತ್ತಿದ್ದ ಆಲದ ಮರದ ಕೊಂಬೆಯನ್ನು ಹಿಡಿಯುವಲ್ಲಿ ಯಶಸ್ವಿಯಾದನು. ಒಂದು ಕ್ಷಣ, ಅವನು ಸುರಕ್ಷಿತನೆಂದು ಭಾವಿಸಿದನು, ಆದರೆ ಅವನ ಅಪಾಯವು ದೂರವಾಗಿರಲಿಲ್ಲ.\r\n\r\nಅವನ ಮೇಲೆ, ಸಿಂಹ ಘರ್ಜಿಸುತ್ತಾ, ಅವನ ಮರಳುವಿಕೆಗಾಗಿ ಕಾಯುತ್ತಿತ್ತು. ಅವನ ಕೆಳಗೆ, ಎರಡು ಕಪ್ಪು ಹಾವುಗಳು ಬಾವಿಯ ಕೆಳಭಾಗದಲ್ಲಿ ಜಾರಿದವು, ಅವನು ಬಿದ್ದರೆ ಹೊಡೆಯಲು ಸಿದ್ಧವಾಗಿದ್ದವು. ಪರಿಸ್ಥಿತಿ ಇನ್ನಷ್ಟು ಹದಗೆಡುವಂತೆ, ಇಲಿಯೊಂದು ಅವನು ಅಂಟಿಕೊಂಡಿದ್ದ ಕೊಂಬೆಯನ್ನು ನಿಧಾನವಾಗಿ ಕಡಿಯುತ್ತಿತ್ತು, ಅದನ್ನು ಸ್ವಲ್ಪ ಸ್ವಲ್ಪ ದುರ್ಬಲಗೊಳಿಸುತ್ತಿತ್ತು.\r\n\r\nಆದರೂ, ತನ್ನ ಅಪಾಯದ ಹೊರತಾಗಿಯೂ, ಆ ವ್ಯಕ್ತಿ ಹತ್ತಿರದ ಜೇನುಗೂಡಿನಿಂದ ಜೇನುತುಪ್ಪ ತೊಟ್ಟಿಕ್ಕುವುದನ್ನು ಗಮನಿಸಿದನು. ಅವನು ಅದನ್ನು ಸವಿಯಲು ತನ್ನ ನಾಲಿಗೆಯನ್ನು ಚಾಚಿ, ಅದರ ಸಿಹಿಯನ್ನು ಸವಿದನು. ಅದರ ರುಚಿಯಿಂದ ಅವನು ಎಷ್ಟು ಮೋಡಿಗೊಂಡಿದ್ದನೆಂದರೆ, ತನ್ನ ಸುತ್ತಲಿನ ಗಂಭೀರ ಅಪಾಯವನ್ನು ಅವನು ಮರೆತನು.\r\n\r\nಇಂದಿನ ಅನೇಕರ ಸ್ಥಿತಿ ಹೀಗಿದೆ. ಅವರು ಲೋಕದ ಸುಖಗಳಿಂದ ಆಕರ್ಷಿತರಾಗಿದ್ದಾರೆ, ಅವರ ಹೃದಯಗಳು ಕ್ಷಣಿಕ ಸಂತೋಷಗಳಿಂದ ತುಂಬಿಹೋಗಿವೆ. ಪಾಪವು ಅವರ ಮನಸ್ಸನ್ನು ಕುರುಡಾಗಿಸಿದೆ. ಅವರು ಮೋಕ್ಷದ ಬಗ್ಗೆ ಅಸಡ್ಡೆ ಹೊಂದಿದ್ದಾರೆ, ಶಾಶ್ವತತೆಯ ಬಗ್ಗೆ ಕಾಳಜಿ ವಹಿಸುವುದಿಲ್ಲ ಮತ್ತು ತೀರ್ಪು ಮತ್ತು ನರಕದ ಅಪಾಯಗಳ ಬಗ್ಗೆ ಅರಿವಿಲ್ಲ.\r\n\r\nಇಸ್ರಾಯೇಲಿನ ಮೇಲೆ ಮಹಾನ್ ನ್ಯಾಯಾಧೀಶನಾಗಿ ನೇಮಕಗೊಂಡಿದ್ದರೂ, ಸಂಸೋನನು ಎಲ್ಲವನ್ನೂ ಕಳೆದುಕೊಂಡದ್ದು ಹೀಗೆಯೇ.\r\n\r\nಯೇಸು ಎಚ್ಚರಿಸಿದ್ದು, “ನೋಹನ ದಿನಗಳಲ್ಲಿ ಹೇಗೋ ಹಾಗೆಯೇ ಮನುಷ್ಯಕುಮಾರನ ಆಗಮನದ ಸಮಯದಲ್ಲಿಯೂ ಇರುತ್ತದೆ. ಜಲಪ್ರಳಯಕ್ಕೆ ಮುಂಚಿನ ದಿನಗಳಲ್ಲಿ, ನೋಹನು ನಾವೆಯನ್ನು ಪ್ರವೇಶಿಸುವ ದಿನದವರೆಗೂ ಅವರು ತಿಂದು, ಕುಡಿದು, ಮದುವೆಮಾಡಿಕೊಂಡು, ಮದುವೆಮಾಡಿಕೊಂಡು ಇದ್ದರು. ಜಲಪ್ರಳಯವು ಬಂದು ಅವರೆಲ್ಲರನ್ನು ಕೊಚ್ಚಿಕೊಂಡು ಹೋಗುವವರೆಗೂ ಅವರಿಗೆ ತಿಳಿದಿರಲಿಲ್ಲ; ಹಾಗೆಯೇ ಮನುಷ್ಯಕುಮಾರನ ಆಗಮನದ ಸಮಯದಲ್ಲಿಯೂ ಇರುತ್ತದೆ” (ಮತ್ತಾ. 24:37-39).\r\n\r\nರೋಮನ್ ಸಾಮ್ರಾಜ್ಯದ ಪತನಕ್ಕೆ ಪ್ರಮುಖ ಕಾರಣವೇನೆಂದು ನಿಮಗೆ ತಿಳಿದಿದೆಯೇ? ಅವರು ಔತಣಕೂಟ ಮತ್ತು ಕುಡಿತದಲ್ಲಿ ಎಷ್ಟು ಮುಳುಗಿದ್ದರು ಎಂದರೆ ಅವರ ಶತ್ರುಗಳು ತಮ್ಮ ದ್ವಾರಗಳಲ್ಲಿ ಬರುವುದನ್ನು ಅವರು ನೋಡಲಿಲ್ಲ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನ ಆಗಮನಕ್ಕೆ ಸಿದ್ಧರಾಗಿರಿ. ಎಚ್ಚರವಾಗಿರಿ, ಏಕೆಂದರೆ ಯಾವುದೇ ಕ್ಷಣದಲ್ಲಿ ನಮ್ಮ ಪ್ರೀತಿಯ ರಕ್ಷಕನು ಹಿಂತಿರುಗಬಹುದು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ಇಗೋ, ಮದಲಿಂಗನು ಬರುತ್ತಿದ್ದಾನೆ; ಅವನನ್ನು ಎದುರುಗೊಳ್ಳಲು ಹೊರಡಿ” (ಮತ್ತಾ. 25:6)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}