{"uniqueid":"20251026073144_10584a9c","date":"2025-03-31","title":"ಅವನು ಆತ್ಮ!","key_verse":"62_4:21","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಸ್ತ್ರೀಯೇ, ನನ್ನನ್ನು ನಂಬು, ನೀವು ಈ ಬೆಟ್ಟದಲ್ಲಿಯೂ ಯೆರೂಸಲೇಮಿನಲ್ಲಿಯೂ ಮಾತ್ರವಲ್ಲದೆ ಎಲ್ಲಾ ಸ್ಥಳಗಳಲ್ಲಿಯೂ ತಂದೆಯನ್ನು ಆರಾಧಿಸುವ ಸಮಯ ಬರುತ್ತದೆ\" (ಯೋಹಾನ 4:21)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಹಳೆಯ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ಇಸ್ರೇಲ್ ಜನರು ಸಮಾರ್ಯ ಮತ್ತು ಜೆರುಸಲೆಮ್‌ನಲ್ಲಿ ಕರ್ತನನ್ನು ಆರಾಧಿಸುತ್ತಿದ್ದರು. ಅವರು ಜೆರುಸಲೆಮ್‌ನಲ್ಲಿರುವ ಸೊಲೊಮೋನನ ದೇವಾಲಯವನ್ನು ಅತ್ಯಂತ ಪವಿತ್ರವಾದ ಪೂಜಾ ಸ್ಥಳವೆಂದು ಪರಿಗಣಿಸಿ ಅತ್ಯಂತ ಗೌರವದಿಂದ ಪರಿಗಣಿಸುತ್ತಿದ್ದರು. ಆದಾಗ್ಯೂ, ಕ್ರಿಸ್ತನ ಆಗಮನದೊಂದಿಗೆ, ಎಲ್ಲವೂ ಬದಲಾಯಿತು.\r\n\r\nಯೇಸು, \"ಎಲ್ಲರೂ ತಂದೆಯನ್ನು ಆರಾಧಿಸುವ ಕಾಲ ಬರುತ್ತದೆ, ಮತ್ತು ನಿಜವಾದ ಆರಾಧಕರು ತಂದೆಯನ್ನು ಆತ್ಮದಿಂದಲೂ ಸತ್ಯದಿಂದಲೂ ಆರಾಧಿಸುವರು\" (ಯೋಹಾನ 4:21,23) ಎಂದು ಘೋಷಿಸಿದನು.\r\n\r\nಇದು ಏಕೆ? ದೇವರು ಮಾನವ ಕೈಗಳಿಂದ ನಿರ್ಮಿಸಲ್ಪಟ್ಟ ದೇವಾಲಯಗಳಲ್ಲಿ ವಾಸಿಸುವುದಿಲ್ಲ ಎಂದು ಹೊಸ ಒಡಂಬಡಿಕೆಯು ಸ್ಪಷ್ಟಪಡಿಸುತ್ತದೆ. ನೀವು ಕೇಳಬಹುದು, ಕೈಗಳಿಂದ ನಿರ್ಮಿಸದ ದೇವಾಲಯವಿದೆಯೇ? ಹೌದು, ಇದೆ! ನಮ್ಮ ಹೃದಯಗಳು. ನಾವೇ ದೇವರ ದೇವಾಲಯ, ಮತ್ತು ಆತನ ಸಾನಿಧ್ಯವು ನಮ್ಮಲ್ಲಿ ವಾಸಿಸುತ್ತದೆ.\r\n\r\nಹಳೆಯ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ಕರ್ತನ ಮಹಿಮೆಯು ದೇವಾಲಯವನ್ನು ತುಂಬಿತ್ತು, ಮತ್ತು ಆ ಪವಿತ್ರ ಸ್ಥಳದಿಂದ ಬಂದ ಪ್ರಾರ್ಥನೆಗಳಿಗೆ ಅವನು ಗಮನಕೊಟ್ಟನು. ಆದರೆ ಈಗ, ಅವನು ನಮ್ಮೊಳಗೆ; ನಮ್ಮ ಹೃದಯಗಳಲ್ಲಿ ನೆಲೆಸಲು ಬಯಸುತ್ತಾನೆ.\r\n\r\nಯೇಸು ಶಿಲುಬೆಯಲ್ಲಿ ಮರಣಹೊಂದಿದಾಗ, ಹಳೆಯ ಒಡಂಬಡಿಕೆಯು ನೆರವೇರಿತು ಮತ್ತು ಹೊಸ ಒಡಂಬಡಿಕೆಯು ಸ್ಥಾಪಿಸಲ್ಪಟ್ಟಿತು. ಅಲ್ಲಿಯವರೆಗೆ, ದೇವರ ಸಾನಿಧ್ಯವು ಅತಿ ಪವಿತ್ರ ಸ್ಥಳಕ್ಕೆ ಸೀಮಿತವಾಗಿತ್ತು. ಆದರೆ ಯೇಸುವಿನ ದೇಹವನ್ನು ಹೊಡೆದು, ಚುಚ್ಚಿ, ಹರಿದು ಹಾಕಿದಾಗ, ಏನೋ ಅದ್ಭುತವಾದ ಸಂಗತಿ ಸಂಭವಿಸಿತು – ದೇವಾಲಯದ ಪರದೆಯು ಮೇಲಿನಿಂದ ಕೆಳಕ್ಕೆ ಎರಡು ಭಾಗಗಳಾಗಿ ಹರಿದುಹೋಯಿತು.\r\n\r\nಈ ಮುಸುಕು ಹರಿದುಹೋಗುವಿಕೆಯು ದೇವರ ಸಾನಿಧ್ಯವು ಇನ್ನು ಮುಂದೆ ಭೌತಿಕ ದೇವಾಲಯಕ್ಕೆ ಸೀಮಿತವಾಗಿಲ್ಲ ಎಂದು ಸೂಚಿಸುತ್ತದೆ; ಅವನು ಈಗ ನಮ್ಮ ನಡುವೆ ಮತ್ತು ನಮ್ಮೊಳಗೆ ವಾಸಿಸುತ್ತಾನೆ.\r\n\r\nಅಷ್ಟೇ ಅಲ್ಲ, ದೇವರು ಭೌತಿಕ ದೇವಾಲಯವನ್ನು ಸಹ ನಾಶಮಾಡಲು ಅನುಮತಿಸಿದನು. ಕ್ರಿ.ಶ. 70 ರಲ್ಲಿ, ಚಕ್ರವರ್ತಿ ಟೈಟಸ್ ಜೆರುಸಲೆಮ್ ದೇವಾಲಯದ ನಾಶನಕ್ಕೆ ನೇತೃತ್ವ ವಹಿಸಿದನು, ನಾವು – ಅವನ ಮಕ್ಕಳು – ಈಗ ಅವನ ವಾಸಸ್ಥಳ ಎಂದು ದೃಢಪಡಿಸಿದನು.\r\n\r\nನಾವು ಆತನ ಹೆಸರಿನಲ್ಲಿ ಎಲ್ಲೆಲ್ಲಿ ಒಟ್ಟುಗೂಡುತ್ತೇವೆಯೋ, ಅಲ್ಲಿ ಆತನು ನಮ್ಮ ಮಧ್ಯದಲ್ಲಿ ಇರುತ್ತಾನೆ. ಇಬ್ಬರು ಅಥವಾ ಮೂವರು ಆರಾಧನೆಯಲ್ಲಿ ಒಟ್ಟುಗೂಡಿದರೆ, ಆತನು ಅವರ ಹೊಗಳಿಕೆಯನ್ನು ಸ್ವೀಕರಿಸಿ ಅವರ ನಡುವೆ ಚಲಿಸುತ್ತಾನೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, \"ನೀವು ದೇವರ ದೇವಾಲಯವಾಗಿದ್ದೀರೆಂದೂ ದೇವರ ಆತ್ಮನು ನಿಮ್ಮಲ್ಲಿ ವಾಸಿಸುತ್ತಾನೆಂದೂ ನಿಮಗೆ ತಿಳಿದಿಲ್ಲವೇ?\" (1 ಕೊರಿಂಥ 3:16). ನಿಮ್ಮ ದೇಹವು ಕರ್ತನಿಗೆ ಸೇರಿದ್ದು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ನಿಮ್ಮ ದೇಹವು ದೇವರಿಂದ ನಿಮಗೆ ದೊರೆತ ಪವಿತ್ರಾತ್ಮನ ದೇವಾಲಯವಾಗಿದೆಯೆಂದೂ ನೀವು ನಿಮ್ಮವರಲ್ಲವೆಂದೂ ನಿಮಗೆ ತಿಳಿದಿಲ್ಲವೇ?” (1 ಕೊರಿಂಥ 6:19)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}