{"uniqueid":"20251026072219_106504c4","date":"2025-10-13","title":"ನೋವಾ!","key_verse":"58_11:7","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಂಬಿಕೆಯಿಂದಲೇ ನೋಹನು ಅದುವರೆಗೆ ಕಾಣದ ವಿಷಯಗಳ ಕುರಿತು ದೈವಿಕ ಎಚ್ಚರಿಕೆಯನ್ನು ಹೊಂದಿ, ಭಯಭಕ್ತಿಯಿಂದ ಪ್ರೇರಿತನಾಗಿ, ತನ್ನ ಮನೆಯವರ ರಕ್ಷಣೆಗಾಗಿ ನಾವೆಯನ್ನು ಸಿದ್ಧಮಾಡಿದನು&#8230;\" (ಇಬ್ರಿ. 11:7)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇಂದು ನಾವು ನೀತಿವಂತ ಮನುಷ್ಯನಾದ ನೋಹನನ್ನು ಭೇಟಿಯಾಗುತ್ತೇವೆ. ನೋಹ ಎಂಬ ಹೆಸರಿನ ಅರ್ಥ ಸಾಂತ್ವನ, ವಿಶ್ರಾಂತಿ ಅಥವಾ ಪರಿಹಾರ. ಅವನು ಲಾಮೆಕನ ಮಗ ಮತ್ತು ಮೆಥುಸೆಲನ ಮೊಮ್ಮಗ ಆದಾಮನಿಂದ ಹತ್ತನೇ ತಲೆಮಾರಿನವನು. ಅವನಿಗೆ 500 ವರ್ಷ ವಯಸ್ಸಾಗುವವರೆಗೂ ಅವನ ಜೀವನದ ಬಗ್ಗೆ ಬೈಬಲ್ ಮೌನವಾಗಿದೆ. ವರ್ಷ ವಯಸ್ಸು. ಅವನಿಗೆ ಮೂವರು ಗಂಡು ಮಕ್ಕಳು ಮತ್ತು ಮೂವರು ಸೊಸೆಯಂದಿರು ಇದ್ದರು.\r\n\r\nನೋಹನ ಕಾಲದಲ್ಲಿ, ಜನರು ಈ ಲೋಕಕ್ಕಾಗಿ ಮಾತ್ರ ಬದುಕುತ್ತಿದ್ದರು – ಮದುವೆಯಾಗುವುದು, ಮದುವೆ ಮಾಡಿಕೊಡುವುದು, ತಿನ್ನುವುದು ಮತ್ತು ಕುಡಿಯುವುದು. \"ಅವನ ಹೃದಯದ ಆಲೋಚನೆಗಳ ಪ್ರತಿಯೊಂದು ಉದ್ದೇಶವು ಯಾವಾಗಲೂ ಕೆಟ್ಟದ್ದಾಗಿತ್ತು\" (ಆದಿ. 6:5). ಲೋಕವು ತೀರ್ಪು ಮತ್ತು ವಿನಾಶದ ಕಡೆಗೆ ಧಾವಿಸುತ್ತಿತ್ತು, ಮತ್ತು ನೋಹನು ಅದನ್ನು ಗ್ರಹಿಸಿದನು.\r\n\r\nನೋಹನು ಮೊದಲು ತನ್ನ ಆತ್ಮದಲ್ಲಿ ಎಚ್ಚರಿಕೆಯನ್ನು ಪಡೆದನು. ನಂತರ, ಅವನಲ್ಲಿ ದೈವಿಕ ಭಯವು ರೂಪುಗೊಂಡಿತು. ಅವನು ತನ್ನ ಕುಟುಂಬವನ್ನು ಬರಲಿರುವ ವಿನಾಶದಿಂದ ರಕ್ಷಿಸಲು ನಿರ್ಧರಿಸಿದನು. ಅವನು ನಾವೆಯನ್ನು ಕಟ್ಟಿದನು. ಮತ್ತು ಅವನು ನಂಬಿಕೆಯಿಂದ ಬರುವ ನೀತಿವಂತಿಕೆಯ ಉತ್ತರಾಧಿಕಾರಿಯಾದನು.\r\n\r\nಪೇತ್ರನು ಬರೆಯುತ್ತಾನೆ, \"[ದೇವರು] ಪ್ರಾಚೀನ ಲೋಕವನ್ನು ಉಳಿಸಲಿಲ್ಲ, ಆದರೆ ಎಂಟು ಜನರಲ್ಲಿ ಒಬ್ಬನಾದ, ನೀತಿಯನ್ನು ಸಾರುವವನಾದ ನೋಹನನ್ನು ರಕ್ಷಿಸಿದನು, ಭಕ್ತಿಹೀನರ ಲೋಕದ ಮೇಲೆ ಜಲಪ್ರಳಯವನ್ನು ತಂದನು\" (2 ಪೇತ್ರ 2:5). ಯೇಸು ನೋಹ ಮತ್ತು ಅವನ ದಿನಗಳನ್ನು ಸಹ ನಮಗೆ ನೆನಪಿಸಿದನು: \"ಆದರೆ ನೋಹನ ದಿನಗಳು ಇದ್ದಂತೆಯೇ ಮನುಷ್ಯಕುಮಾರನ ಆಗಮನವೂ ಇರುತ್ತದೆ\" (ಮತ್ತಾ. 24:37).\r\n\r\nಆದ್ದರಿಂದ, ನಾವು ಸಹ ಎಚ್ಚರಿಕೆ ಪಡೆದವರಂತೆ ಬದುಕೋಣ, ದೈವಿಕ ಭಯದಲ್ಲಿ ನಡೆಯೋಣ. ಗಮನಿಸಿ: ನೋಹನ ನಾವೆಯಲ್ಲಿ, ಕೇವಲ ಎಂಟು ಜನರಿಗೆ ಮಾತ್ರ ಸ್ಥಳವಿತ್ತು. ಆದರೆ ಕ್ರಿಸ್ತನ ಮೂಲಕ ರಕ್ಷಣೆಯ ನಾವೆಯಲ್ಲಿ, ಆತನ ಬಳಿಗೆ ಬರುವ ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಸ್ಥಳವಿದೆ!\r\n\r\nನೋಹನ ಕಾಲದಲ್ಲಿ ಜಲಪ್ರಳಯ ಬರಲು ಮನುಷ್ಯನ ಆಲೋಚನೆಗಳ ನಿರಂತರ ದುಷ್ಟತನವೇ ಪ್ರಮುಖ ಕಾರಣವಾಗಿತ್ತು. ಕರ್ತನು ಅವರ ಆಲೋಚನೆಗಳು, ಕಲ್ಪನೆಗಳು ಮತ್ತು ಕ್ರಿಯೆಗಳನ್ನು ನಿರ್ಣಯಿಸಿದನು ಮತ್ತು ಜಲಪ್ರಳಯವು ಅವುಗಳನ್ನು ನಾಶಮಾಡಿತು. ಈ ಕೃಪೆಯ ಯುಗದಲ್ಲಿ ವಾಸಿಸುವ ನಾವು ನಮ್ಮ ಪವಿತ್ರತೆಯನ್ನು ಭಯ ಮತ್ತು ನಡುಕದಿಂದ ಕಾಪಾಡಿಕೊಳ್ಳಬೇಕು.\r\n\r\nಕರ್ತನು ಹೇಳುತ್ತಾನೆ: “ನೀತಿವಂತನು ಇನ್ನೂ ನೀತಿವಂತನಾಗಿರಲಿ; ಪವಿತ್ರನು ಇನ್ನೂ ಪವಿತ್ರನಾಗಿರಲಿ. ಇಗೋ, ನಾನು ಬೇಗನೆ ಬರುತ್ತೇನೆ” (ಪ್ರಕ. 22:11–12). ಬೇರು ಪವಿತ್ರವಾಗಿದ್ದರೆ, ಕೊಂಬೆಗಳು ಸಹ ಪವಿತ್ರವಾಗಿರುತ್ತವೆ. ನಮ್ಮ ಆಲೋಚನೆಗಳು ಪವಿತ್ರವಾಗಿದ್ದರೆ, ನಮ್ಮ ಇಡೀ ಜೀವನವು ಪವಿತ್ರವಾಗಿರುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ಪ್ರಿಯರೇ, ಈ ವಾಗ್ದಾನಗಳು ನಮಗಿರುವದರಿಂದ ನಾವು ಶರೀರಾತ್ಮಗಳ ಕಲ್ಮಶವನ್ನು ತೊಲಗಿಸಿ ನಮ್ಮನ್ನು ಶುಚಿಮಾಡಿಕೊಂಡು ದೇವರ ಭಯದಿಂದ ಪವಿತ್ರತೆಯನ್ನು ಪರಿಪೂರ್ಣಗೊಳಿಸೋಣ” (2 ಕೊರಿಂಥ 7:1)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}