{"uniqueid":"20251026073148_10584a9c","date":"2025-03-31","title":"ಅವನು ಸಾವನ್ನು ಜಯಿಸಿದನು!","key_verse":"46_15:55","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಓ ಮರಣವೇ, ನಿನ್ನ ಕುಟುಕು ಎಲ್ಲಿದೆ? ಓ ಹೇಡೀಸೇ, ನಿನ್ನ ಗೆಲುವು ಎಲ್ಲಿದೆ?\" (1 ಕೊರಿಂಥ 15:55)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಅಂತಂತುಲ್ಲ ಅಪ್ಪಂನ ಪ್ರಿಯ ಓದುಗರೇ, ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ನನ್ನ ಪ್ರೀತಿಯ ಪುನರುತ್ಥಾನ ದಿನದ ಶುಭಾಶಯಗಳು! ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ಮರಣ ಮತ್ತು ಸಮಾಧಿಯನ್ನು ಜಯಿಸಿದ್ದಾನೆ – ಅವನು ವಿಜಯದಲ್ಲಿ ಎದ್ದಿದ್ದಾನೆ!\r\n\r\nಅದಕ್ಕಾಗಿಯೇ ನಾವು ಆತ್ಮವಿಶ್ವಾಸದಿಂದ ಘೋಷಿಸುತ್ತೇವೆ, \"ಓ ಮರಣವೇ, ನಿನ್ನ ಕುಟುಕು ಎಲ್ಲಿದೆ? ಓ ಹೇಡೀಸ್, ನಿನ್ನ ಗೆಲುವು ಎಲ್ಲಿದೆ?\" (1 ಕೊರಿಂಥ 15:55). ಕರ್ತನಾದ ಯೇಸು ಶತ್ರುವಿನ ಮೇಲೆ ಜಯಗಳಿಸಿದ್ದಾನೆ, ಮತ್ತು ಅವನು ಜೀವಿಸುತ್ತಿರುವುದರಿಂದ, ನಮಗೆ ಕತ್ತಲೆಯ ಶಕ್ತಿಗಳ ಮೇಲೆ ಅಧಿಕಾರವಿದೆ.\r\n\r\nಆದಿಕಾಂಡ 5 ರಲ್ಲಿ, ನಾವು ಆದಾಮನ ವಂಶಾವಳಿಯನ್ನು ಓದುತ್ತೇವೆ. ಅದು ಮರಣದ ದಾಖಲೆಯಾಗಿದೆ – ಆದಾಮನು ಸತ್ತನು, ಹವ್ವಳು ಸತ್ತನು, ಮತ್ತು ಅವರ ವಂಶಸ್ಥರೂ ಸತ್ತರು. ಆದರೆ ಪುನರುತ್ಥಾನಗೊಂಡ ಕ್ರಿಸ್ತನು ಶಾಶ್ವತವಾಗಿ ಜೀವಿಸುತ್ತಾನೆ! ಆತನ ಶಕ್ತಿ ಪುನರುತ್ಥಾನದ ಶಕ್ತಿಯಾಗಿದೆ.\r\n\r\nಒಮ್ಮೆ, ಒಂದು ದೇವಾಲಯದಲ್ಲಿ ಧರ್ಮೋಪದೇಶ ಮಾಡಲು ನನ್ನನ್ನು ಆಹ್ವಾನಿಸಲಾಯಿತು. ನಾನು ಅನೇಕ ಹಳ್ಳಿಗಳ ಮೂಲಕ ಹಾದುಹೋಗುವಾಗ, ದೂರದಲ್ಲಿ ಒಂದು ದೇವಾಲಯವನ್ನು ನೋಡಿದೆ, ಅದರ ಮೇಲೆ ದಪ್ಪ ಅಕ್ಷರಗಳಲ್ಲಿ ಕೆತ್ತಲಾಗಿದೆ: \"ನನ್ನ ವಿಮೋಚಕನು ಜೀವಿಸುತ್ತಾನೆ.\" ನಾನು ಆ ಮಾತುಗಳನ್ನು ಪುನರಾವರ್ತಿಸುತ್ತಲೇ ಇದ್ದಾಗ, ದೇವರ ಮಹಾಶಕ್ತಿಯು ನನ್ನನ್ನು ತುಂಬುತ್ತಿರುವುದನ್ನು ನಾನು ಅನುಭವಿಸಬಲ್ಲೆ.'ನನ್ನ ವಿಮೋಚಕನು ಜೀವಿಸುತ್ತಾನೆ' ಎಂಬುದು ಹಳೆಯ ಒಡಂಬಡಿಕೆಯ ಸಂತ ಯೋಬನ ಮಾತುಗಳಾಗಿದ್ದು, ಅಪಾರವಾದ ನೋವನ್ನು ಸಹಿಸಿಕೊಂಡನು. ಬೈಬಲ್‌ನಲ್ಲಿ ಬೇರೆ ಯಾವುದೇ ವ್ಯಕ್ತಿಯೂ ಅವನಷ್ಟು ತೀವ್ರವಾದ ಪರೀಕ್ಷೆಗಳನ್ನು ಅನುಭವಿಸಲಿಲ್ಲ. ಆದರೂ, ತನ್ನ ಹತಾಶೆಯ ಆಳದಲ್ಲಿ, ಕರ್ತನು ತನ್ನನ್ನು ತಾನು ಬಹಿರಂಗಪಡಿಸಿಕೊಂಡನು. ತನ್ನ ಜೀವಂತ ರಕ್ಷಕನನ್ನು ನೋಡಿ ಸಂತೋಷದಿಂದ ಮುಳುಗಿದ ಯೋಬನು ಉದ್ಗರಿಸಿದನು: \"ಓಹ್, ನನ್ನ ಮಾತುಗಳು ಬರೆಯಲ್ಪಟ್ಟವು, ಅವುಗಳನ್ನು ಒಂದು ಪುಸ್ತಕದಲ್ಲಿ ಬರೆಯಲ್ಪಟ್ಟವು, ಅವುಗಳನ್ನು ಕಬ್ಬಿಣದ ಆಯುಧ ಮತ್ತು ಸೀಸದಿಂದ ಬಂಡೆಯ ಮೇಲೆ ಶಾಶ್ವತವಾಗಿ ಕೆತ್ತಲಾಗಿದೆ!\" (ಯೋಬ 19:23-24).\r\n\r\nಯೋಬನು ಕರ್ತನನ್ನು ತನ್ನ ವಿಮೋಚಕನೆಂದು ಗುರುತಿಸಿದನು. ಅವನು ಆತನನ್ನು ರಕ್ಷಕನೆಂದು ಕರೆದು ಸ್ತುತಿಸಿದನು. ರಕ್ಷಕ ಎಂಬ ಪದದ ಅರ್ಥ ಪುನಃಸ್ಥಾಪಿಸುವ, ರಕ್ಷಿಸುವ, ಸಂರಕ್ಷಿಸುವ ಮತ್ತು ಬಿಡುಗಡೆ ಮಾಡುವವನು. ಈ ಜಗತ್ತಿನಲ್ಲಿ, ಜನರನ್ನು ಅಪಾಯದಿಂದ ರಕ್ಷಿಸುವವರನ್ನು ನಾವು ರಕ್ಷಕರು ಎಂದು ಕರೆಯಬಹುದು. ದರೋಡೆಕೋರರಿಂದ ಒತ್ತೆಯಾಳುಗಳನ್ನು ರಕ್ಷಿಸುವ ವ್ಯಕ್ತಿಯನ್ನು ರಕ್ಷಕ ಎಂದೂ ನೋಡಲಾಗುತ್ತದೆ.\r\n\r\nಆದರೆ ಯೇಸುವೇ ರಕ್ಷಕ – ಪಾಪದ ಮಣ್ಣಿನ ಮಣ್ಣಿನಿಂದ, ಮರಣದ ಶಾಪದಿಂದ, ಸೈತಾನನ ಹಿಡಿತದಿಂದ, ಶಾಶ್ವತ ಶಿಕ್ಷೆಯಿಂದ ಮತ್ತು ನರಕದ ಬೆಂಕಿಯಿಂದ ನಮ್ಮನ್ನು ರಕ್ಷಿಸುವವನು. ಆತನು ನಮ್ಮನ್ನು ಬಿಡುಗಡೆ ಮಾಡುವ ಮತ್ತು ನಮ್ಮನ್ನು ವಿಮೋಚಿಸುವ ರಕ್ಷಕ. ಆತನು ನಮ್ಮ ರೋಗಗಳನ್ನು ಗುಣಪಡಿಸುವ ಮಹಾನ್ ವೈದ್ಯ, ಪ್ರತಿಯೊಂದು ಶಾಪವನ್ನು ಮುರಿದು ನಮ್ಮನ್ನು ಹೇರಳವಾಗಿ ಆಶೀರ್ವದಿಸುವವನು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಈ ಲೋಕದಲ್ಲಿ ವಿನಾಶವನ್ನು ತರುವ ಅನೇಕ ಶಕ್ತಿಗಳಿವೆ, ಆದರೆ ಜೀವವನ್ನು ನೀಡುವವನು ಒಬ್ಬನೇ ಒಬ್ಬ ವ್ಯಕ್ತಿ: ನಮ್ಮ ಪುನರುತ್ಥಾನಗೊಂಡ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ಕ್ರಿಸ್ತನು ಸತ್ತವರಿಗೂ ಜೀವಿಸುವವರಿಗೂ ಪ್ರಭುವಾಗಿರುವುದಕ್ಕಾಗಿಯೇ ಸತ್ತು ಎದ್ದನು ಮತ್ತು ಜೀವಿತನಾದನು” (ರೋಮ. 14:9)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}