{"uniqueid":"20251026073152_10584a9c","date":"2025-03-31","title":"ಆಳವಾಗಿ ಬೇರೂರಿರುವ ಗಾಯಗಳನ್ನು ಗುಣಪಡಿಸುವುದು!","key_verse":"42_1:13","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆದರೆ ದೇವದೂತನು ಅವನಿಗೆ, 'ಜಕರಾಯಾ, ಭಯಪಡಬೇಡ, ಏಕೆಂದರೆ ನಿನ್ನ ಪ್ರಾರ್ಥನೆ ಕೇಳಲ್ಪಟ್ಟಿದೆ'\" (ಲೂಕ 1:13)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವದೂತನು ವೃದ್ಧ ಜಕರೀಯನನ್ನು ಹೇಗೆ ಸ್ವಾಗತಿಸಿದನೆಂದು ಗಮನಿಸಿ. ಆರೋನನ ವಂಶಸ್ಥರು ಮತ್ತು ಯಾಜಕರಾದ ಜಕರೀಯನು ಇಪ್ಪತ್ತನಾಲ್ಕು ಯಾಜಕ ವಿಭಾಗಗಳಲ್ಲಿ ಒಂದಕ್ಕೆ ಸೇರಿದವನಾಗಿದ್ದನು. ಪ್ರತಿಯೊಂದು ವಿಭಾಗವು ವರ್ಷಕ್ಕೆ ಎರಡು ವಾರಗಳ ಕಾಲ ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ಸೇವೆ ಸಲ್ಲಿಸುತ್ತಿತ್ತು ಮತ್ತು ಅತಿ ಪವಿತ್ರ ಸ್ಥಳವನ್ನು ಪ್ರವೇಶಿಸುವ ಸವಲತ್ತನ್ನು ಚೀಟಿ ಹಾಕುವ ಮೂಲಕ ನಿರ್ಧರಿಸಲಾಯಿತು. ಈ ಬಾರಿ, ಚೀಟು ಜೆಕರೀಯನಿಗೆ ಬಿತ್ತು.\r\n\r\nಆದರೂ, ಈ ದೈವಿಕ ನೇಮಕಾತಿಯ ಕೆಳಗೆ ಅವನ ಹೃದಯದಲ್ಲಿ ಆಳವಾದ ಗಾಯವಿತ್ತು – ಅವನು ಮತ್ತು ಅವನ ಹೆಂಡತಿ ಮಕ್ಕಳಿಲ್ಲದೆ ಇದ್ದರು. ಜೆಕರ್ಯ ಮತ್ತು ಎಲಿಜಬೆತ್ ದೇವರ ಮುಂದೆ ನೀತಿವಂತರಾಗಿದ್ದರು, ಆತನ ಆಜ್ಞೆಗಳು ಮತ್ತು ನಿಯಮಗಳಲ್ಲಿ ನಿರ್ದೋಷಿಗಳಾಗಿ ನಡೆದರು ಎಂದು ಲೂಕ 1:6 ನಮಗೆ ಹೇಳುತ್ತದೆ. ಆದರೂ, ಅವರ ನಂಬಿಗಸ್ತಿಕೆಯ ಹೊರತಾಗಿಯೂ, ಕರ್ತನು ಅವರಿಗೆ ಮಗುವನ್ನು ಆಶೀರ್ವದಿಸಿರಲಿಲ್ಲ.\r\n\r\nಆ ದಿನ, ಜಕರೀಯನು ವರ್ಷಗಟ್ಟಲೆ ಉತ್ತರಿಸದ ಪ್ರಾರ್ಥನೆಗಳಿಂದ ಹೊರೆಯಾಗಿ ದೇವಾಲಯದಲ್ಲಿ ನಿಂತಿದ್ದಾಗ, ಕರ್ತನ ದೂತನು ಕಾಣಿಸಿಕೊಂಡು, “ಜಕರೀಯನೇ, ಭಯಪಡಬೇಡ, ನಿನ್ನ ಪ್ರಾರ್ಥನೆ ಕೇಳಲ್ಪಟ್ಟಿದೆ; ನಿನ್ನ ಹೆಂಡತಿ ಎಲಿಜಬೆತ್ ನಿನಗೆ ಮಗನನ್ನು ಹೆರುವಳು&#8230; ನಿನಗೆ ಸಂತೋಷ ಮತ್ತು ಸಂತೋಷ ಉಂಟಾಗುತ್ತದೆ, ಮತ್ತು ಅನೇಕರು ಅವನ ಜನನದಲ್ಲಿ ಸಂತೋಷಪಡುವರು” (ಲೂಕ 1:13,14) ಎಂದು ಘೋಷಿಸಿದನು. ಆದರೆ ಜಕರೀಯನು ಅದನ್ನು ನಂಬಲು ಹೆಣಗಾಡಿದನು. ಹಿಂದಿನ ನಿರಾಶೆಗಳ ಭಾರವು ವಾಗ್ದಾನವನ್ನು ಗ್ರಹಿಸಲು ಮತ್ತು ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸಲು ಕಷ್ಟಕರವಾಗಿಸಿತು. ವರ್ಷಗಳ ಉತ್ತರವಿಲ್ಲದ ಪ್ರಾರ್ಥನೆಗಳ ನಂತರ, ನೆರವೇರಿಕೆ ನಿಜವಾಗಲು ತುಂಬಾ ಉತ್ತಮವೆಂದು ತೋರುತ್ತಿತ್ತು.\r\n\r\nಅದೇ ರೀತಿ, ಯೇಸುವಿನ ಶಿಷ್ಯರು ಇಸ್ರೇಲ್ ರಾಜನಾಗಿ ಅವನ ಆಳ್ವಿಕೆಗಾಗಿ ಕಾತುರದಿಂದ ಕಾಯುತ್ತಿದ್ದರು. ಆದರೆ ಅವನು ಶಿಲುಬೆಗೇರಿಸಲು ಶರಣಾದಾಗ, ಅವರ ಹೃದಯಗಳು ತೀವ್ರವಾಗಿ ಗಾಯಗೊಂಡವು, ಅವರ ಭರವಸೆಗಳು ಛಿದ್ರಗೊಂಡಂತೆ ತೋರುತ್ತಿತ್ತು. ಆದರೂ, ಅವರು ದುಃಖಿಸಿದವನು ಸತ್ತವರೊಳಗಿಂದ ಎದ್ದು ಅವರಿಗೆ ಕಾಣಿಸಿಕೊಂಡನು, ಅವರ ದುಃಖವನ್ನು ಸಂತೋಷವಾಗಿ ಪರಿವರ್ತಿಸಿದನು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಇಂದು ನಿಮ್ಮ ಗಾಯಗಳನ್ನು ಗುಣಪಡಿಸಲು ಕರ್ತನು ಸಿದ್ಧನಾಗಿದ್ದಾನೆ. ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಹೊಸದನ್ನು ಮಾಡಲು ಅವನು ಬಯಸುತ್ತಾನೆ. ಹಳೆಯ, ಆಳವಾಗಿ ಬೇರೂರಿರುವ ಗಾಯಗಳ ಗುರುತುಗಳು ಸಹ ಆತನ ಕೃಪೆಯಿಂದ ರೂಪಾಂತರಗೊಳ್ಳುತ್ತಿವೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: \"ನಾನು ನಿನಗೆ ಆರೋಗ್ಯವನ್ನು ಪುನಃಸ್ಥಾಪಿಸುವೆನು ಮತ್ತು ನಿನ್ನ ಗಾಯಗಳನ್ನು ಗುಣಪಡಿಸುವೆನು\" ಎಂದು ಕರ್ತನು ಹೇಳುತ್ತಾನೆ (ಯೆರೆ. 30:17)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}