{"uniqueid":"20251026073156_10584a9c","date":"2025-03-31","title":"ನಿಮ್ಮ ಶಿಲುಬೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ!","key_verse":"40_16:24","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಯಾವನಿಗಾದರೂ ನನ್ನ ಹಿಂದೆ ಬರುವುದಕ್ಕೆ ಮನಸ್ಸಿದ್ದರೆ, ಅವನು ತನ್ನನ್ನು ತಾನೇ ನಿರಾಕರಿಸಿ ತನ್ನ ಶಿಲುಬೆಯನ್ನು ಹೊತ್ತುಕೊಂಡು ನನ್ನನ್ನು ಹಿಂಬಾಲಿಸಲಿ\" (ಮತ್ತಾಯ 16:24)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನಾದ ಯೇಸು ಶಿಲುಬೆಯನ್ನು ಹೊತ್ತುಕೊಳ್ಳುವ ಕರೆಯನ್ನು ಅನೇಕರು ಸ್ವೀಕರಿಸುವುದು ಕಷ್ಟ. ಆದರೆ, ಈ ಕರೆಯನ್ನು ತಿರಸ್ಕರಿಸಿ ಸ್ವಾರ್ಥಪರ ಜೀವನವನ್ನು ನಡೆಸುವುದು ದುರಂತ ಅಂತ್ಯಕ್ಕೆ ಕಾರಣವಾಗುತ್ತದೆ. ಅವರಿಗೆ ಕರ್ತನು, \"ಶಾಪಗ್ರಸ್ತರೇ, ನನ್ನಿಂದ ಹೊರಟು ಸೈತಾನನಿಗೂ ಅವನ ದೂತರಿಗೂ ಸಿದ್ಧವಾದ ನಿತ್ಯ ಬೆಂಕಿಯೊಳಗೆ ಹೋಗಿರಿ\" ಎಂದು ಹೇಳುವನು (ಮತ್ತಾಯ 25:41).\r\n\r\nಆದರೆ ಯೇಸುವಿನೊಂದಿಗೆ ಶಿಲುಬೆಯನ್ನು ಹೊತ್ತುಕೊಂಡು, ಆತನ ನಿಮಿತ್ತ ನಿಂದೆ, ಬಾಧೆ ಮತ್ತು ಕಷ್ಟಗಳನ್ನು ಸಹಿಸಿಕೊಳ್ಳುವವರು ಆತನೊಂದಿಗೆ ಶಾಶ್ವತ ಸಂತೋಷದಲ್ಲಿ ಆಳುತ್ತಾರೆ. \"ಶಿಲುಬೆಯ ಸಂದೇಶವು ನಾಶವಾಗುತ್ತಿರುವವರಿಗೆ ಹುಚ್ಚುತನವಾಗಿದೆ, ಆದರೆ ರಕ್ಷಿಸಲ್ಪಡುತ್ತಿರುವ ನಮಗೆ ಅದು ದೇವರ ಶಕ್ತಿಯಾಗಿದೆ\" (1 ಕೊರಿಂಥ 1:18)\r\n\r\nಕರ್ತನು ಘೋಷಿಸಿದ್ದಾನೆ: ಆತನೇ ದಾರಿ, ಸತ್ಯ ಮತ್ತು ಜೀವನ. ಶಿಲುಬೆಯ ಮಾರ್ಗದ ಮೂಲಕ ಶಾಶ್ವತ ಜೀವನಕ್ಕೆ ಬೇರೆ ದಾರಿಯಿಲ್ಲ. ಕ್ಯಾಲ್ವರಿಗೆ ಹೋಗುವ ಮಾರ್ಗವು ವಿಮೋಚನೆಯ ಮಾರ್ಗವಾಗಿದೆ. ಕ್ಯಾಲ್ವರಿ ಶಿಲುಬೆಯ ಒಳಗೆ ಮತ್ತು ಅದರ ಮೂಲಕ ಶಾಶ್ವತ ಜೀವನವಿದೆ. ದಬ್ಬಾಳಿಕೆಯ ಸಮಯದಲ್ಲಿ ಶಿಲುಬೆಯು ಆಶ್ರಯವಾಗಿದೆ. ಶಿಲುಬೆಯು ಆತ್ಮಕ್ಕೆ ಶಕ್ತಿಯ ಮೂಲವಾಗಿದೆ; ಸಂತೋಷ ಮತ್ತು ಭರವಸೆಯ ಮೂಲವಾಗಿದೆ.ನಿಮ್ಮ ಶಿಲುಬೆ ವಿಶಿಷ್ಟವಾಗಿದೆ, ಏಕೆಂದರೆ ಪ್ರತಿಯೊಬ್ಬ ನಂಬಿಕೆಯು ವಿಭಿನ್ನ ಶಿಲುಬೆಯನ್ನು ಹೊರಬೇಕಾಗುತ್ತದೆ. ಕೆಲವರು ದೇಹದಲ್ಲಿ ನೋವು ಮತ್ತು ಅನಾರೋಗ್ಯದಿಂದ ಬಳಲುತ್ತಾರೆ. ಕೆಲವರು ಆತ್ಮ ಮತ್ತು ಆತ್ಮದಲ್ಲಿ ಹೋರಾಡುತ್ತಾರೆ. ಕೆಲವರು ಯಾವುದೇ ಉದ್ದೇಶ ಅಥವಾ ಮೌಲ್ಯವನ್ನು ಪೂರೈಸದೆ ಇತರರಿಗೆ ಹೊರೆಯೆಂದು ಭಾವಿಸಬಹುದು.\r\n\r\nಆದರೂ ಯಾಕೋಬನು ನಮಗೆ ನೆನಪಿಸುವುದು: “ನನ್ನ ಸಹೋದರರೇ, ನಿಮ್ಮ ನಂಬಿಕೆಯ ಪರಿಶೋಧನೆಯು ತಾಳ್ಮೆಯನ್ನು ಉಂಟುಮಾಡುತ್ತದೆಂದು ತಿಳಿದು ನೀವು ವಿವಿಧ ಕಷ್ಟಗಳಲ್ಲಿ ಬಿದ್ದಾಗ ಅದನ್ನು ಕೇವಲ ಆನಂದಕರವೆಂದು ಎಣಿಸಿರಿ.” (ಯಾಕೋಬ 1:2-3)\r\n\r\nನೀವು ತಾಳ್ಮೆ ಮತ್ತು ಉತ್ಸಾಹದಿಂದ ಶಿಲುಬೆಯನ್ನು ಹೊರುವುದಾದರೆ, ಅದು ನಿಮ್ಮನ್ನು ಶಾಶ್ವತ ಆನಂದಕ್ಕೆ ಕೊಂಡೊಯ್ಯುತ್ತದೆ. ಮತ್ತು ಕರ್ತನು ಸ್ವತಃ ನಿಮ್ಮ ಎಲ್ಲಾ ಕಣ್ಣೀರನ್ನು ಒರೆಸುವನು. ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ದೇವರ ಕುರಿಮರಿಯಾಗಿದ್ದು, ಅವರು ಲೋಕದ ಎಲ್ಲಾ ಪಾಪಗಳು, ಶಾಪಗಳು ಮತ್ತು ಕಾಯಿಲೆಗಳನ್ನು ಮನಃಪೂರ್ವಕವಾಗಿ ಹೊತ್ತುಕೊಂಡರು.\r\n\r\nಶಿಲುಬೆಯು ಮಹಿಮೆಗೆ ಕಾರಣವಾಗುತ್ತದೆ. ಶಿಲುಬೆಗೇರಿಸುವಿಕೆಯು:\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಬಾಧೆಪಟ್ಟರೆ ಆತನೊಂದಿಗೆ ಆಳುವಿರಿ!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: \"ಆತನು ನನ್ನನ್ನು ಶೋಧಿಸಿದಾಗ ನಾನು ಚಿನ್ನದಂತೆ ಹೊರಬರುವೆನು.\" (ಯೋಬ 23:10)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}