{"uniqueid":"20251026073159_10584a9c","date":"2025-03-31","title":"ಮೇಲಕ್ಕೆತ್ತಲಾಗಿದೆ!","key_verse":"44_3:7-8","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆತನು ಅವನ ಬಲಗೈಯನ್ನು ಹಿಡಿದು ಮೇಲಕ್ಕೆತ್ತಿದನು; ತಕ್ಷಣವೇ ಅವನ ಪಾದಗಳು ಮತ್ತು ಕಣಕಾಲುಗಳ ಮೂಳೆಗಳು ಬಲಗೊಂಡವು. ಅವನು ಜಿಗಿದು ನಿಂತು ನಡೆದನು; ದೇವರನ್ನು ಸ್ತುತಿಸುತ್ತಾ ನಡೆಯುತ್ತಾ ಹಾರುತ್ತಾ ಅವರೊಂದಿಗೆ ದೇವಾಲಯವನ್ನು ಪ್ರವೇಶಿಸಿದನು.\" (ಕಾಯಿದೆಗಳು 3:7-8)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರು ಯಾವಾಗಲೂ ನಮ್ಮನ್ನು ಮೇಲಕ್ಕೆತ್ತಿ ಸ್ಥಿರವಾಗಿ ನಿಲ್ಲುವಂತೆ ಮಾಡುವವನು. ಆತನು ದುರ್ಬಲ ಮೊಣಕಾಲುಗಳನ್ನು ಬಲಪಡಿಸುತ್ತಾನೆ. ಆತನು ನಮಗೆ ಜಿಂಕೆಯ ಪಾದಗಳನ್ನು ಕೊಡುತ್ತಾನೆ (ಹಬಕ್ಕೂಕ 3:19). ಆತನು ನಾವು ಎದ್ದು ತನ್ನ ಬಲದಿಂದ ನಡೆಯಬೇಕೆಂದು ನಿರೀಕ್ಷಿಸುತ್ತಾನೆ.\r\n\r\nಕೆಲವೊಮ್ಮೆ ನಮ್ಮ ಪಾದಗಳು ಜಾರಿ ಬೀಳುತ್ತವೆ. ಆದರೆ ಬಿದ್ದ ಸ್ಥಳದಲ್ಲಿಯೇ ಇರುವ ಮರಕ್ಕಿಂತ ಭಿನ್ನವಾಗಿ, ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಮತ್ತೆ ಎದ್ದೇಳಬೇಕು. \"ನೀತಿವಂತನು ಏಳು ಬಾರಿ ಬಿದ್ದರೂ ಮತ್ತೆ ಎದ್ದೇಳುತ್ತಾನೆ\" ಎಂದು ಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ (ಜ್ಞಾನೋಕ್ತಿ 24:16).\r\n\r\nನೀವು ಎದ್ದೇಳಲು ಬಯಸಿದರೆ, ದೇವರು ನಿಮ್ಮನ್ನು ಮೇಲಕ್ಕೆತ್ತಲು ಉತ್ಸುಕನಾಗಿದ್ದಾನೆ. ಎಪ್ಪತ್ತು ಬಾರಿ ಏಳು ಬಾರಿ ಕ್ಷಮಿಸಲು ನಮಗೆ ಕಲಿಸುವ ಕರ್ತನು ನಮ್ಮನ್ನು ಮತ್ತೆ ಮತ್ತೆ ಕ್ಷಮಿಸಲು ಸಿದ್ಧನಾಗಿದ್ದಾನೆ. ಆದ್ದರಿಂದ, ಪಾಪದಲ್ಲಿ ಉಳಿಯಬೇಡಿ – ಎದ್ದೇಳಿ!\r\n\r\n1666 ರಲ್ಲಿ, ಲಂಡನ್‌ನಲ್ಲಿ ಸಂಭವಿಸಿದ ದೊಡ್ಡ ಬೆಂಕಿಯು ಒಂದು ಭವ್ಯವಾದ ಚರ್ಚ್ ಅನ್ನು ನಾಶಮಾಡಿತು. ಅವಶೇಷಗಳ ನಡುವೆ, ಒಬ್ಬ ವ್ಯಕ್ತಿಯು \"ನಾನು ಮತ್ತೆ ಎದ್ದು ಬರುತ್ತೇನೆ\" ಎಂದು ಬರೆದಿರುವ ಶಾಸನವನ್ನು ಕಂಡುಕೊಂಡನು. ಈ ಮಾತುಗಳಿಂದ ಪ್ರೇರಿತನಾಗಿ, ಆ ವ್ಯಕ್ತಿ – ಒಬ್ಬ ಮಹಾನ್ ಎಂಜಿನಿಯರ್ – ಹೊಸ ಚರ್ಚ್‌ಗೆ ಅಡಿಪಾಯವಾಗಿ ಅದೇ ಕಲ್ಲನ್ನು ಹಾಕಿದನು. ಮೂವತ್ತೈದು ವರ್ಷಗಳ ನಂತರ, ಒಂದು ಅದ್ಭುತವಾದ ಕ್ಯಾಥೆಡ್ರಲ್ ಅದರ ಸ್ಥಳದಲ್ಲಿ ನಿಂತಿತು!\r\n\r\nಕ್ರಿಸ್ತನೊಂದಿಗಿನ ನಮ್ಮ ಜೀವನದಲ್ಲಿಯೂ ಸಹ, ನಾವು ಎಡವಿ ಬೀಳಬಹುದು. ಕೆಲವೊಮ್ಮೆ, ಕತ್ತಲೆಯ ಶಕ್ತಿಗಳ ವಿರುದ್ಧದ ಹೋರಾಟದಲ್ಲಿ ನಾವು ಸೋಲುತ್ತಿದ್ದೇವೆ ಎಂದು ತೋರುತ್ತದೆ. ಆದರೆ ನಾವು ಬಿದ್ದಿದ್ದೇವೆ ಎಂದು ಕಾಣಬಾರದು, ಆದರೆ ದೇವರ ಸಹಾಯದಿಂದ ಮತ್ತೆ ಎದ್ದೇಳಬೇಕು. ಪೇತ್ರನನ್ನು ನೋಡಿ. ಪೇತ್ರನು ತನ್ನ ಶಿಷ್ಯತ್ವದಲ್ಲಿ ಎಡವಿ ಬಿದ್ದನು – ಅವನು ಯೇಸುವನ್ನು ನಿರಾಕರಿಸಿದನು, ಶಪಿಸಿದನು ಮತ್ತು ಪ್ರಮಾಣ ಮಾಡಿದನು. ಆದರೆ ಅವನು ನಿಲ್ಲಲಿಲ್ಲ! ಅವನು ಕಟುವಾಗಿ ಅಳುತ್ತಾನೆ. ಅವನು ಯೇಸುವಿನ ಪ್ರೀತಿಗೆ ಹಿಂತಿರುಗಿದನು. ಮತ್ತು ಯೇಸು ಅವನನ್ನು ಮುಖ್ಯ ಅಪೊಸ್ತಲನಾಗಲು ಮೇಲಕ್ಕೆತ್ತಿದನು!\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಪತನಗೊಂಡ ಸ್ಥಿತಿಯಲ್ಲಿಯೇ ಉಳಿಯಬೇಡಿ, ಆದರೆ ದೇವರ ಸಹಾಯದಿಂದ ಮತ್ತೆ ಎದ್ದೇಳಿ. ಕರ್ತನು ನಿಮ್ಮನ್ನು ಸ್ಥಾಪಿಸುವನು!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ನಾನು ಏನಾಗಿದ್ದೇನೋ ಅದು ದೇವರ ಕೃಪೆಯಿಂದಲೇ ಆಗಿದ್ದೇನೆ; ಆತನು ನನಗೆ ಕೊಟ್ಟ ಕೃಪೆಯು ವ್ಯರ್ಥವಾಗಲಿಲ್ಲ; ಯಾಕಂದರೆ ನಾನು ಅವರೆಲ್ಲರಿಗಿಂತ ಹೆಚ್ಚಾಗಿ ಪ್ರಯಾಸಪಟ್ಟೆನು; ಆದರೆ ಅದು ನಾನಲ್ಲ, ನನ್ನೊಂದಿಗಿದ್ದ ದೇವರ ಕೃಪೆಯೇ.” (1 ಕೊರಿಂಥ 15:10)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}