{"uniqueid":"20251026073204_10584a9c","date":"2025-03-31","title":"ನಾನು ನಿಮ್ಮೊಂದಿಗಿದ್ದೇನೆ!","key_verse":"23_41:10","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಭಯಪಡಬೇಡ, ಯಾಕಂದರೆ ನಾನು ನಿನ್ನೊಂದಿಗಿದ್ದೇನೆ; ಭಯಪಡಬೇಡ, ಯಾಕಂದರೆ ನಾನು ನಿನ್ನ ದೇವರು. ನಾನು ನಿನ್ನನ್ನು ಬಲಪಡಿಸುತ್ತೇನೆ, ಹೌದು, ನಾನು ನಿನಗೆ ಸಹಾಯ ಮಾಡುತ್ತೇನೆ, ನನ್ನ ನೀತಿವಂತ ಬಲಗೈಯಿಂದ ನಿನ್ನನ್ನು ಎತ್ತಿ ಹಿಡಿಯುತ್ತೇನೆ\" (ಯೆಶಾಯ 41:10)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯೆಶಾಯನ ಈ ಪ್ರಬಲವಾದ ವಾಗ್ದಾನವು ಇಂದಿಗೂ ಸಾಂತ್ವನದ ಮೂಲವಾಗಿದೆ. ಇದು ಕರ್ತನು ನಮ್ಮನ್ನು ಎಂದಿಗೂ ಕೈಬಿಡುವುದಿಲ್ಲ ಎಂದು ತಿಳಿದುಕೊಂಡು ಆತನಲ್ಲಿ ಸಂಪೂರ್ಣವಾಗಿ ನಂಬಿಕೆ ಇಡುವಂತೆ ನಮಗೆ ನೆನಪಿಸುತ್ತದೆ.\r\n\r\nಅನೇಕ ಕುಟುಂಬಗಳಿಗೆ ಒಂಟಿತನವು ಒಂದು ದೊಡ್ಡ ಸಮಸ್ಯೆಯಾಗಿದೆ. ಕುಟುಂಬಗಳು – ಪೋಷಕರು ಮಕ್ಕಳಿಂದ ಬೇರ್ಪಟ್ಟಿದ್ದಾರೆ, ಗಂಡಂದಿರು ಹೆಂಡತಿಯರಿಂದ ಬೇರ್ಪಟ್ಟಿದ್ದಾರೆ, ಕೆಲಸ ಅಥವಾ ಜೀವನ ಸನ್ನಿವೇಶಗಳಿಂದಾಗಿ. ಅನಾಥರು ಪ್ರೀತಿಗಾಗಿ ಹಾತೊರೆಯುತ್ತಾರೆ, ತಮ್ಮ ಹೆತ್ತವರನ್ನು ಕಳೆದುಕೊಳ್ಳುವ ಶೂನ್ಯತೆಯನ್ನು ಅನುಭವಿಸುತ್ತಾರೆ.ಇನ್ನು ಕೆಲವರು ಜನರ ನಡುವೆ ಬದುಕುತ್ತಿದ್ದರೂ ಪ್ರೀತಿಸಲ್ಪಡುತ್ತಿಲ್ಲ ಎಂದು ಭಾವಿಸುತ್ತಾರೆ. ಅವರು ಸಿಂಹದ ಗುಹೆಯಲ್ಲಿರುವ ಡೇನಿಯಲ್‌ನಂತೆ, ಸಂಬಂಧಿಕರು ಮತ್ತು ಸ್ನೇಹಿತರ ನಡುವೆ ವಾಸಿಸುತ್ತಿದ್ದರೂ ಸಹ, ಪ್ರೀತಿಗಾಗಿ ಹಾತೊರೆಯುತ್ತಿದ್ದರೂ ಸಹ, ಒಂಟಿತನ ಅನುಭವಿಸಬಹುದು.\r\n\r\nಆದರೆ ಸತ್ಯವೆಂದರೆ: ನೀವು ಎಂದಿಗೂ ಒಂಟಿಯಲ್ಲ! ದೇವರ ಸಾನಿಧ್ಯವು ವಿಫಲವಾಗುವುದಿಲ್ಲ. ನಮ್ಮ ಹೃದಯಗಳು ತುಂಬಿಹೋದಾಗಲೆಲ್ಲಾ, ದೇವರು ನಮ್ಮನ್ನು ನಮಗಿಂತ ಎತ್ತರದ ಬಂಡೆಗೆ ಎತ್ತುತ್ತಾನೆ (ಕೀರ್ತನೆ 61:2).\r\n\r\nಆತನು ನಮ್ಮನ್ನು ಎಂದಿಗೂ ಕೈಬಿಡುವುದಿಲ್ಲ ಅಥವಾ ಕೈಬಿಡುವುದಿಲ್ಲ ಎಂದು ವಾಗ್ದಾನ ಮಾಡುತ್ತಾನೆ (ಇಬ್ರಿಯ 13:5). ಒಬ್ಬ ತಂದೆ ತನ್ನ ಮಕ್ಕಳನ್ನು ಪ್ರೀತಿಸುವಂತೆ ಆತನು ತನ್ನ ಮಕ್ಕಳ ಮೇಲೆ ಕರುಣೆ ತೋರಿಸುತ್ತಾನೆ (ಕೀರ್ತನೆ 103:13). ಯಾಕೋಬನು ಏಸಾವನಿಂದ ಓಡಿಹೋದಾಗ, ಅವನು ಒಂಟಿತನ ಮತ್ತು ಭಯವನ್ನು ಅನುಭವಿಸಿದನು. ಆದರೆ ಅರಣ್ಯದಲ್ಲಿ, ದೇವರು ಅವನಿಗೆ ಸ್ವರ್ಗಕ್ಕೆ ತಲುಪುವ ಏಣಿಯ ದರ್ಶನವನ್ನು ಕೊಟ್ಟನು, ಅದರಲ್ಲಿ ದೇವದೂತರು ಏರುತ್ತಾ ಇಳಿಯುತ್ತಿದ್ದರು (ಆದಿಕಾಂಡ 28:12). ಆ ದರ್ಶನವು ಯಾಕೋಬನ ಭಯವನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ತೆಗೆದುಹಾಕಿತು ಏಕೆಂದರೆ ದೇವರು ಏಣಿಯ ಮೇಲೆ ನಿಂತು ಅವನೊಂದಿಗೆ ಮಾತನಾಡಿದನು!\r\n\r\nದೇವರು ನಮಗೆ ಭರವಸೆ ನೀಡುತ್ತಾನೆ: “ಇಗೋ, ನಾನು ನಿನ್ನನ್ನು ನನ್ನ ಅಂಗೈಗಳಲ್ಲಿ ಕೆತ್ತಿದ್ದೇನೆ; ನಿನ್ನ ಗೋಡೆಗಳು ಯಾವಾಗಲೂ ನನ್ನ ಮುಂದೆ ಇವೆ.” (ಯೆಶಾಯ 49:16)\r\n\r\nದೇವರ ಪ್ರೀತಿಯ ಮಕ್ಕಳೇ, ನೀವು ಎಂದಿಗೂ ಒಂಟಿಯಲ್ಲ – ದೇವರು ಯಾವಾಗಲೂ ನಿಮ್ಮೊಂದಿಗಿದ್ದಾನೆ! ನೀವು ಎಲ್ಲಿಗೆ ಹೋದರೂ, ಆತನ ಸಾನಿಧ್ಯವು ನಿಮ್ಮನ್ನು ಸುತ್ತುವರೆದಿರುತ್ತದೆ. ಆತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡಿ ಮತ್ತು ಆತನ ಶಾಂತಿಯಲ್ಲಿ ನಡೆಯಿರಿ!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ನಾನು ಮರಣದ ನೆರಳಿನ ಕಣಿವೆಯಲ್ಲಿ ನಡೆದರೂ ಯಾವ ಕೇಡಿಗೂ ಭಯಪಡುವುದಿಲ್ಲ; ಯಾಕಂದರೆ ನೀನು ನನ್ನ ಸಂಗಡ ಇದ್ದೀ; ನಿನ್ನ ಕೋಲೂ ಕೋಲೂ ನನ್ನನ್ನು ಸಂತೈಸುತ್ತವೆ.” (ಕೀರ್ತನೆ 23:4)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}