{"uniqueid":"20251026073208_10584a9c","date":"2025-03-31","title":"ದುಷ್ಟ ಪುರುಷರು!","key_verse":"44_18:9-10","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಭಯಪಡಬೇಡ, ಆದರೆ ಮಾತನಾಡು, ಮೌನವಾಗಿರಬೇಡ; ಯಾಕಂದರೆ ನಾನು ನಿನ್ನೊಂದಿಗಿದ್ದೇನೆ, ಮತ್ತು ಯಾರೂ ನಿನ್ನ ಮೇಲೆ ದಾಳಿ ಮಾಡಿ ನಿನಗೆ ಹಾನಿ ಮಾಡುವುದಿಲ್ಲ\" (ಕಾಯಿದೆಗಳು 18:9-10)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಭಯಪಡಬೇಡ, ಏಕೆಂದರೆ ದೇವರು ನಿಮ್ಮೊಂದಿಗಿದ್ದಾನೆ. ಅಪೊಸ್ತಲ ಪೌಲನು ಕೊರಿಂಥಕ್ಕೆ ಬಂದಾಗ, ಅವನು ಬಲವಾದ ವಿರೋಧವನ್ನು ಎದುರಿಸಿದನು. ದುಷ್ಟರು ಅವನ ವಿರುದ್ಧ ದಂಗೆ ಎದ್ದರು, ಅವನನ್ನು ಮೌನಗೊಳಿಸಲು ಪ್ರಯತ್ನಿಸಿದರು. ಆದರೆ ಕರ್ತನು ಅವನಿಗೆ ಭರವಸೆ ನೀಡಿದನು: \"ಮಾತನಾಡಲು ಭಯಪಡಬೇಡ, ಏಕೆಂದರೆ ನಾನು ನಿಮ್ಮೊಂದಿಗಿದ್ದೇನೆ!\"\r\n\r\nಇಂದಿಗೂ ಸಹ, ದುಷ್ಟರು ನಮ್ಮ ವಿರುದ್ಧ ದಂಗೆ ಏಳಬಹುದು – ಕಿರುಕುಳ ನೀಡುವವರು, ಮೋಸಗಾರರು ಅಥವಾ ದುಷ್ಟ ಸಂಚು ರೂಪಿಸುವವರು. ಆದರೆ ಕರ್ತನು ನಮ್ಮ ರಕ್ಷಕನಾಗಿ ನಿಲ್ಲುತ್ತಾನೆ. ನನಗೆ ತಿಳಿದಿದ್ದ ಒಂದು ಕುಟುಂಬವು ಒಮ್ಮೆ ದುಷ್ಟ ಮನುಷ್ಯನಿಂದ ಬೆದರಿಕೆಗಳನ್ನು ಎದುರಿಸಿತು ಏಕೆಂದರೆ ಅವರು ನ್ಯಾಯಾಲಯದಲ್ಲಿ ಅವನ ವಿರುದ್ಧ ಸಾಕ್ಷ್ಯ ನುಡಿದಿದ್ದರು. ಅವನು ಅವರನ್ನು ಬೆದರಿಕೆಗಳಿಂದ ಮತ್ತು ಅವನ ರೌಡಿಗಳ ಗುಂಪಿನೊಂದಿಗೆ ಭಯಭೀತಗೊಳಿಸಿದನು.\r\n\r\nಸಂಕಷ್ಟದಲ್ಲಿ ಅವರು ಉಪವಾಸ ಮತ್ತು ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಭಗವಂತನ ಕಡೆಗೆ ತಿರುಗಿದರು. ಕರ್ತನು ಅವರ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಕೇಳಿದನು. ಸ್ವಲ್ಪ ಸಮಯದ ನಂತರ, ಆ ದುಷ್ಟನನ್ನು ಕೊಲೆ ಪ್ರಕರಣದಲ್ಲಿ ಬಂಧಿಸಿ ಜೈಲಿನಲ್ಲಿರಿಸಲಾಯಿತು. ಅವನ ಗ್ಯಾಂಗ್ ಚದುರಿಹೋಯಿತು ಮತ್ತು ಕುಟುಂಬಕ್ಕೆ ಶಾಂತಿ ಪುನಃಸ್ಥಾಪಿಸಲಾಯಿತು.\r\n\r\nಬೈಬಲ್ ಹೀಗೆ ಘೋಷಿಸುತ್ತದೆ: “ದೇವರು ನಮ್ಮ ಕಡೆ ಇದ್ದರೆ ನಮ್ಮ ವಿರುದ್ಧ ಯಾರು?” (ರೋಮನ್ನರು 8:31). “ದೇವರು ಆರಿಸಿಕೊಂಡವರ ಮೇಲೆ ಯಾರು ಆರೋಪ ಹೊರಿಸುತ್ತಾರೆ? ದೇವರು ಅವರನ್ನು ಸಮರ್ಥಿಸುತ್ತಾನೆ.” (ರೋಮನ್ನರು 8:33).\r\n\r\n\"ಇದೆಲ್ಲಾದರಲ್ಲೂ ನಮ್ಮನ್ನು ಪ್ರೀತಿಸಿದಾತನ ಮೂಲಕ ನಾವು ಜಯಶಾಲಿಗಳಾಗಿದ್ದೇವೆ. ಮರಣವಾಗಲಿ ಜೀವವಾಗಲಿ ದೇವದೂತರಾಗಲಿ ಪ್ರಭುತ್ವಗಳಾಗಲಿ ಅಧಿಕಾರಗಳಾಗಲಿ ಈಗಿನವುಗಳಾಗಲಿ ಬರಲಿರುವವುಗಳಾಗಲಿ ಎತ್ತರವಾಗಲಿ ಆಳವಾಗಲಿ ಬೇರೆ ಯಾವುದೇ ಸೃಷ್ಟಿಯಾಗಲಿ ನಮ್ಮ ಕರ್ತನಾದ ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿರುವ ದೇವರ ಪ್ರೀತಿಯಿಂದ ನಮ್ಮನ್ನು ಅಗಲಿಸಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ ಎಂದು ನಾನು ನಿಶ್ಚಯಿಸಿಕೊಂಡಿದ್ದೇನೆ\" (ರೋಮನ್ನರು 8:37-39).\r\n\r\nಮನುಷ್ಯರಿಗೆ ಭಯಪಡಬೇಡಿ. ಮನುಷ್ಯರ ಭಯವು ಒಂದು ಬಲೆ. ಆದರೆ ಕರ್ತನಲ್ಲಿ ಭರವಸವಿಡುವವರು ಸುರಕ್ಷಿತರು (ಜ್ಞಾನೋಕ್ತಿ 29:25).\r\n\r\nದಾನಿಯೇಲನನ್ನು ಪರಿಗಣಿಸಿ. ಅವನನ್ನು ಸಿಂಹದ ಗುಹೆಗೆ ಎಸೆಯಲಾಯಿತು, ಆದರೆ ದೇವರು ಸಿಂಹಗಳ ಬಾಯಿಗಳನ್ನು ಮುಚ್ಚಿದನು. ಆದರೆ ಅವನ ಶತ್ರುಗಳನ್ನು ಅದೇ ಸಿಂಹಗಳು ನುಂಗಿದವು. ದೇವರು ಹೇಳುತ್ತಾನೆ: \"ನಿನ್ನನ್ನು ಎದುರಿಸಲು ರೂಪಿಸಿದ ಯಾವುದೇ ಆಯುಧವು ಜಯಿಸುವುದಿಲ್ಲ.\" (ಯೆಶಾಯ 54:17)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ನೀನು ಬಡವರಿಗೆ ಬಲವಾಗಿದ್ದೀ, ಸಂಕಷ್ಟದಲ್ಲಿರುವ ಬಡವರಿಗೆ ಕೋಟೆಯಾಗಿದ್ದೀ, ಬಿರುಗಾಳಿಯಲ್ಲಿ ಆಶ್ರಯವಾಗಿದ್ದೀ, ಬಿಸಿಲಿನಲ್ಲಿ ನೆರಳಾಗಿದ್ದೀ.” (ಯೆಶಾಯ 25:4)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}