{"uniqueid":"20251026073212_10584a9c","date":"2025-03-31","title":"ಎತ್ತರದ ಸ್ಥಳಗಳಲ್ಲಿ!","key_verse":"35_3:19","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ದೇವರಾದ ಕರ್ತನು ನನ್ನ ಬಲ; ಆತನು ನನ್ನ ಪಾದಗಳನ್ನು ಜಿಂಕೆಯ ಪಾದಗಳಂತೆ ಮಾಡುವನು; ಆತನು ನನ್ನ ಉನ್ನತ ಸ್ಥಳಗಳ ಮೇಲೆ ನನ್ನನ್ನು ನಡೆಯುವಂತೆ ಮಾಡುವನು.\" (ಹಬಕ್ಕೂಕ 3:19)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರು ನಮ್ಮನ್ನು ಬಲಪಡಿಸುವುದು ಕೇವಲ ಸಹಿಸಿಕೊಳ್ಳಲು ಮಾತ್ರವಲ್ಲ, ನಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ನಡಿಗೆಯಲ್ಲಿ ಉನ್ನತ ಸ್ಥಾನಕ್ಕೆ ಏರಲು. ನಾವು ಆತನೊಂದಿಗೆ ಉನ್ನತ ಮತ್ತು ಉನ್ನತ ಸ್ಥಳಗಳಲ್ಲಿ ನಡೆಯಬೇಕೆಂದು ಆತನು ಬಯಸುತ್ತಾನೆ.\r\n\r\nಆತನು ಸ್ವರ್ಗೀಯ ಸ್ಥಳಗಳಲ್ಲಿ ನಮಗೆ ಎಲ್ಲಾ ಆಧ್ಯಾತ್ಮಿಕ ಆಶೀರ್ವಾದಗಳನ್ನು ನೀಡುತ್ತಾನೆ. (ಎಫೆಸ 1:3). ಆತನು ನಮ್ಮನ್ನು ಸ್ವರ್ಗೀಯ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ತನ್ನೊಂದಿಗೆ ಕುಳಿತುಕೊಳ್ಳುವಂತೆ ಮಾಡುತ್ತಾನೆ. (ಎಫೆಸ 2:6). ಆತನು ನಮ್ಮನ್ನು ಉನ್ನತ ಸ್ಥಳಗಳ ಮೇಲೆ ನಡೆಯಲು ಶಕ್ತರನ್ನಾಗಿ ಮಾಡುತ್ತಾನೆ. (ಹಬಕ್ಕೂಕ 3:19).\r\n\r\nದೇವರು ನಮಗೆ ಜಿಂಕೆಗಳಂತೆ ಆಧ್ಯಾತ್ಮಿಕ ಶಕ್ತಿಯನ್ನು ನೀಡಿದ್ದಾನೆ. ಜಿಂಕೆಗಳು ನಿರ್ಭಯವಾಗಿ ಕಠಿಣ ಪರ್ವತಗಳನ್ನು ಏರುತ್ತವೆ ಏಕೆಂದರೆ ದೇವರು ಅವುಗಳಿಗೆ ದೃಢವಾದ ಮತ್ತು ಸ್ಥಿರವಾದ ಪಾದಗಳನ್ನು ನೀಡಿದ್ದಾನೆ. ಹಾದಿ ಎಷ್ಟೇ ಕಡಿದಾದ ಅಥವಾ ಒರಟಾಗಿದ್ದರೂ, ಅವು ಆತ್ಮವಿಶ್ವಾಸದಿಂದ ಮುಂದೆ ಹಾರುತ್ತವೆ.\r\n\r\nದೇವರು ನಮಗೆ ಹೇಳುತ್ತಾನೆ: \"ನನ್ನ ಮಗನೇ, ನನ್ನ ಮಗಳೇ, ಜಿಂಕೆಯಂತೆ ನಿನ್ನ ಪಾದಗಳನ್ನು ಬಲಪಡಿಸುತ್ತೇನೆ. ನೀನು ಸಹ ನನ್ನೊಂದಿಗೆ ಉನ್ನತ ಸ್ಥಳಗಳ ಮೇಲೆ ನಡೆಯುವೆ. ನೀನು ನನ್ನೊಂದಿಗೆ ಆಧ್ಯಾತ್ಮಿಕ ಶಿಖರಗಳಿಗೆ ಏರಿ ನನ್ನ ಮಹಿಮೆಯನ್ನು ಅನುಭವಿಸುವೆ!\"\r\n\r\nಕೆಲವು ಜನರು ಸಮತಟ್ಟಾದ ಮೇಲ್ಮೈಯಲ್ಲಿಯೂ ಸಹ ಕಷ್ಟಪಡುತ್ತಾರೆ. ಅವರು ತಾವು ದುರ್ಬಲರು ಮತ್ತು ಅಸಹಾಯಕರು ಎಂದು ಹೇಳುತ್ತಾರೆ, ಆದರೆ ದೇವರ ವಾಗ್ದಾನವನ್ನು ಹಿಡಿದಿಡಲು ವಿಫಲರಾಗುತ್ತಾರೆ. ದೇವರು ನಮ್ಮ ಪಾದಗಳನ್ನು ಎಂದಿಗೂ ಜಾರಲು ಬಿಡುವುದಿಲ್ಲ! \"ಆತನು ನಿಮ್ಮ ಪಾದವನ್ನು ಜಾರಲು ಬಿಡುವುದಿಲ್ಲ; ನಿಮ್ಮನ್ನು ಕಾಪಾಡುವವನು ನಿದ್ರಿಸುವುದಿಲ್ಲ.\" (ಕೀರ್ತನೆ 121:3)\r\n\r\nದೇವರು ದಾವೀದನಿಗೆ ಅಂತಹ ಶಕ್ತಿಯನ್ನು ಕೊಟ್ಟನು, ಅವನು ಸಾಕ್ಷಿ ಹೇಳುತ್ತಾ, \"ದೇವರೇ ನನಗೆ ಬಲವನ್ನು ಕೊಡುತ್ತಾನೆ, ನನ್ನ ಮಾರ್ಗವನ್ನು ಸಂಪೂರ್ಣಗೊಳಿಸುತ್ತಾನೆ. ಆತನು ನನ್ನ ಪಾದಗಳನ್ನು ಜಿಂಕೆಗಳ ಕಾಲುಗಳಂತೆ ಮಾಡುತ್ತಾನೆ, ನನ್ನ ಉನ್ನತ ಸ್ಥಳಗಳ ಮೇಲೆ ನನ್ನನ್ನು ನಿಲ್ಲಿಸುತ್ತಾನೆ. ನನ್ನ ತೋಳುಗಳು ತಾಮ್ರದ ಬಿಲ್ಲನ್ನು ಬಗ್ಗಿಸುವಂತೆ ಆತನು ನನ್ನ ಕೈಗಳಿಗೆ ಯುದ್ಧವನ್ನು ಕಲಿಸುತ್ತಾನೆ\" (ಕೀರ್ತನೆ 18:32-34).\r\n\r\nದೇವರು ನಮ್ಮನ್ನು ಹೇಗೆ ಬಲಪಡಿಸುತ್ತಾನೆ; ನಮ್ಮನ್ನು ಉನ್ನತ ಸ್ಥಾನಗಳಲ್ಲಿ ನಿಲ್ಲುವಂತೆ ಮಾಡುತ್ತಾನೆ ಮತ್ತು ನಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ಯುದ್ಧಗಳನ್ನು ಹೇಗೆ ಹೋರಾಡಬೇಕೆಂದು ಕಲಿಸುತ್ತಾನೆ; ಶತ್ರುಗಳ ವಿರುದ್ಧ ನಿಂತು ಹೋರಾಡುವುದನ್ನು ಹೇಗೆ ಕಲಿಸುತ್ತಾನೆ ಎಂಬುದನ್ನು ಯೋಚಿಸಿ. ಉನ್ನತ ಸ್ಥಾನಗಳಲ್ಲಿ ನಿಲ್ಲುವ ಮೂಲಕ ಮಾತ್ರ ನಾವು ಕತ್ತಲೆಯ ಶಕ್ತಿಗಳ ವಿರುದ್ಧ ಹೋರಾಡಬಹುದು.\r\n\r\n\"ನಾವು ಹೋರಾಡುತ್ತಿರುವುದು ರಕ್ತಮಾಂಸಗಳ ವಿರುದ್ಧವಲ್ಲ, ಪ್ರಭುತ್ವಗಳ ವಿರುದ್ಧ, ಅಧಿಕಾರಗಳ ವಿರುದ್ಧ, ಈ ಯುಗದ ಕತ್ತಲೆಯ ಅಧಿಪತಿಗಳ ವಿರುದ್ಧ, ಸ್ವರ್ಗೀಯ ಸ್ಥಳಗಳಲ್ಲಿರುವ ದುಷ್ಟಶಕ್ತಿಗಳ ಸೈನ್ಯಗಳ ವಿರುದ್ಧ.\" (ಎಫೆಸ 6:12)\r\n\r\nಕರ್ತನು ನಾವು ಆತನಿಗಾಗಿ ಮಹತ್ತರವಾದ ಕೆಲಸಗಳನ್ನು ಮಾಡಬೇಕೆಂದು ನಿರೀಕ್ಷಿಸುತ್ತಾನೆ. ಆತನಲ್ಲಿ ಬಲಗೊಳ್ಳಿರಿ. ಆತನಲ್ಲಿ ನಂಬಿಕೆಯಿಡಿ, ಆಗ ಆತನು ನಿಮಗೆ ಪ್ರತಿಯೊಂದು ಸವಾಲನ್ನು ಮೀರಿ ಮೇಲೇರಲು ಶಕ್ತಿಯನ್ನು ನೀಡುತ್ತಾನೆ!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ಆದರೆ ಕರ್ತನು ನನ್ನ ಬಳಿಯಲ್ಲಿ ನಿಂತು ನನ್ನನ್ನು ಬಲಪಡಿಸಿದನು; ಹೀಗೆ ನನ್ನ ಮೂಲಕ ವಾಕ್ಯವು ಪೂರ್ಣವಾಗಿ ಸಾರಲ್ಪಡುವಂತೆಯೂ, ಎಲ್ಲಾ ಅನ್ಯಜನಾಂಗಗಳು ಕೇಳುವಂತೆಯೂ ಆದನು. ಇದಲ್ಲದೆ ನಾನು ಸಿಂಹದ ಬಾಯಿಂದಲೂ ತಪ್ಪಿಸಲ್ಪಟ್ಟೆನು” (2 ತಿಮೊಥೆಯ 4:17)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}