{"uniqueid":"20251026073216_10584a9c","date":"2025-03-31","title":"ಹೇರಳವಾದ ಆಶೀರ್ವಾದ!","key_verse":"50_4:19","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನನ್ನ ದೇವರು ಕ್ರಿಸ್ತ ಯೇಸುವಿನ ಮೂಲಕ ತನ್ನ ಮಹಿಮೆಯ ಐಶ್ವರ್ಯಕ್ಕೆ ಅನುಗುಣವಾಗಿ ನಿಮ್ಮ ಎಲ್ಲಾ ಅಗತ್ಯಗಳನ್ನು ಪೂರೈಸುವನು.\" (ಫಿಲಿಪ್ಪಿ 4:19)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವಜನರ ಅಗತ್ಯಗಳನ್ನು ನೋಡಿ, ಅಪೊಸ್ತಲ ಪೌಲನು ಆಳವಾದ ಪ್ರೀತಿಯಿಂದ ಬರೆದು ಅವರಿಗೆ ಹೇರಳವಾದ ಆಶೀರ್ವಾದಗಳ ಮಾರ್ಗವನ್ನು ತೋರಿಸಿದನು. ಅವನು ಹೇಳುತ್ತಾನೆ, 'ನನ್ನ ದೇವರು ಶ್ರೀಮಂತ ಮತ್ತು ಸಮೃದ್ಧ; ಅವನು ನಿಮ್ಮ ಅಗತ್ಯತೆಗಳು ಮತ್ತು ಆಸೆಗಳನ್ನು ತಿಳಿದಿದ್ದಾನೆ. ನಿಮ್ಮ ಅಗತ್ಯಗಳನ್ನು ನೋಡುವ ಕರ್ತನು ಎಂದಿಗೂ ಸೋಮಾರಿಯಾಗಿರುವುದಿಲ್ಲ. ಅವನು ನಿಮ್ಮ ಎಲ್ಲಾ ಅಗತ್ಯಗಳನ್ನು ಪೂರೈಸುತ್ತಾನೆ ಮತ್ತು ತನ್ನ ಸಂಪತ್ತಿಗೆ ಅನುಗುಣವಾಗಿ ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುತ್ತಾನೆ!'\r\n\r\nನಾವು ಕ್ರಿಸ್ತನ ಬಳಿಗೆ ಬಂದಾಗ:\r\n\r\n\"ನಾವು ಕೇಳುವುದಕ್ಕಿಂತಲೂ ಯೋಚಿಸುವುದಕ್ಕಿಂತಲೂ ಆತನು ಅಪಾರವಾಗಿ ಮಾಡಲು ಶಕ್ತನಾಗಿದ್ದಾನೆ\" ಎಂದು ಶಾಸ್ತ್ರವು ಹೇಳುತ್ತದೆ (ಎಫೆಸ 3:20). ನಾವು ಊಹಿಸಬಹುದಾದ ಸಂಪತ್ತು ತುಂಬಾ ಚಿಕ್ಕದಾಗಿದೆ, ಆದರೆ ಕ್ರಿಸ್ತನಲ್ಲಿರುವ ಸಂಪತ್ತು ಅಳೆಯಲಾಗದು!\r\n\r\nಎಲ್ಲಾ ಬೆಳ್ಳಿ ಮತ್ತು ಚಿನ್ನವು ಅವನಿಗೆ ಸೇರಿದೆ. ಭೂಮಿ ಮತ್ತು ಅದರ ಸಂಪೂರ್ಣತೆಯು ಅವನಿಗೆ ಸೇರಿದೆ. ಅವನು ತನ್ನ ಮಕ್ಕಳನ್ನು ಆಶೀರ್ವದಿಸುವುದರಲ್ಲಿ ಸಂತೋಷಪಡುತ್ತಾನೆ. ಮತ್ತು ಅವನು ಸ್ವರ್ಗದಲ್ಲಿ ನಮ್ಮ ಶಾಶ್ವತ ತಂದೆ.\r\n\r\nಕಾನಾದಲ್ಲಿ ನಡೆದ ಮದುವೆಯಲ್ಲಿ, ದ್ರಾಕ್ಷಾರಸದ ಕೊರತೆಯಿದ್ದಾಗ, ಯೇಸು ದೊಡ್ಡ ಪಾತ್ರೆಗಳನ್ನು ಅಂಚಿನವರೆಗೆ ನೀರಿನಿಂದ ತುಂಬಿಸಿ ಅದನ್ನು ಉತ್ತಮ ದ್ರಾಕ್ಷಾರಸವಾಗಿ ಪರಿವರ್ತಿಸಿದನು. ಅವನ ಪೂರೈಕೆ ಯಾವಾಗಲೂ ಹೇರಳವಾಗಿರುತ್ತದೆ!\r\n\r\nರಾಜ ದಾವೀದನು ಸಂತೋಷದಿಂದ ಘೋಷಿಸಿದನು: “ನನ್ನ ಪಾತ್ರೆಯು ತುಂಬಿ ಹೋಗುತ್ತದೆ.” (ಕೀರ್ತನೆ 23:5). ದೇವರು ನಮ್ಮ ಪಾತ್ರೆಯನ್ನು ಭಾಗಶಃ ತುಂಬಿಸುವುದಿಲ್ಲ – ಅದು ತುಂಬಿ ಹರಿಯುವವರೆಗೂ ಆತನು ಸುರಿಯುತ್ತಾನೆ! ಆದರೆ ಈ ಆಶೀರ್ವಾದದ ಪೂರ್ಣತೆಯನ್ನು ಪಡೆಯಲು, ನಾವು ಆತನ ದೈವಿಕ ತತ್ವವನ್ನು ಅನುಸರಿಸಬೇಕು: “ಕೊಡಿರಿ, ಅದು ನಿಮಗೆ ಕೊಡಲ್ಪಡುವುದು; ಒತ್ತಿ, ಅಲ್ಲಾಡಿಸಿ, ತುಂಬಿ ಹರಿಯುವಷ್ಟು ಒಳ್ಳೆಯ ಅಳತೆಯನ್ನು ನಿಮ್ಮ ಮಡಿಲಿಗೆ ಹಾಕಲಾಗುವುದು.” (ಲೂಕ 6:38).\r\n\r\nನಿಮ್ಮ ಅಗತ್ಯಗಳನ್ನು ಪೂರೈಸಲು ನೀವು ಆತನನ್ನು ನಂಬುತ್ತೀರಾ? ನಂಬಿಕೆಯಿಂದ ಮುಂದಕ್ಕೆ ಹೆಜ್ಜೆ ಹಾಕಿ, ಆಗ ಆತನ ಹೇರಳವಾದ ಆಶೀರ್ವಾದಗಳು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಹರಿಯುವುದನ್ನು ನೀವು ನೋಡುತ್ತೀರಿ!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ನಾನು ಪರಲೋಕದ ಕಿಟಕಿಗಳನ್ನು ತೆರೆದು ಸ್ಥಳವಿಲ್ಲದಷ್ಟು ತನಕ ನಿಮಗೆ ಆಶೀರ್ವಾದವನ್ನು ಸುರಿಸುತ್ತೇನೆಯೇ ಎಂದು ಸೈನ್ಯಗಳ ಕರ್ತನು ಹೇಳುತ್ತಾನೆ; ಇದರಿಂದ ನನ್ನನ್ನು ಪರೀಕ್ಷಿಸಿರಿ.” (ಮಲಾಕಿಯ 3:10)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}