{"uniqueid":"20251026073219_10584a9c","date":"2025-03-31","title":"ದಯೆಯಿಂದ ಪ್ರತಿಫಲ!","key_verse":"17_2:17","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ರಾಜನು ಎಲ್ಲಾ ಸ್ತ್ರೀಯರಿಗಿಂತ ಎಸ್ತರನ್ನು ಹೆಚ್ಚಾಗಿ ಪ್ರೀತಿಸುತ್ತಿದ್ದನು, ಮತ್ತು ಅವಳು ಎಲ್ಲಾ ಕನ್ಯೆಯರಿಗಿಂತ ಅವನ ದೃಷ್ಟಿಯಲ್ಲಿ ದಯೆ ಮತ್ತು ದಯೆಯನ್ನು ಪಡೆದಳು\" (ಎಸ್ತರ್ 2:17)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಬೈಬಲ್ ಓದುವುದು ಕೇವಲ ಓದುವುದಕ್ಕಾಗಿ ಮಾತ್ರ ಆಗಬಾರದು. ನಾವು ಅದರ ಸತ್ಯಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬೇಕು ಮತ್ತು ನಮ್ಮ ಜೀವನಕ್ಕೆ ಅನ್ವಯಿಸಬೇಕು. ಎಸ್ತರ್ ಕಥೆಯು ದೈವಿಕ ಅನುಗ್ರಹದ ಶಕ್ತಿಯನ್ನು ನಮಗೆ ಕಲಿಸುತ್ತದೆ. ಅವಳು ರಾಣಿಯಾದಾಗ:\r\n\r\nನಾವು ಭಗವಂತನ ದೃಷ್ಟಿಯಲ್ಲಿ ಕೃಪೆಯನ್ನು ಕಂಡುಕೊಂಡಾಗ, ನಮಗೆ ಅಪಾರವಾದ ಆಶೀರ್ವಾದಗಳು ಸಿಗುತ್ತವೆ. ಹಿಂದಿನ ರಾಣಿ ವಷ್ಟಿ ಅವಿಧೇಯತೆಯಿಂದ ತನ್ನ ಸ್ಥಾನವನ್ನು ಕಳೆದುಕೊಂಡಳು, ಆದರೆ ವಿನಮ್ರ ಅನಾಥೆಯಾಗಿದ್ದ ಎಸ್ತರ್ ದೇವರ ಕೃಪೆಯಿಂದ ಉನ್ನತೀಕರಿಸಲ್ಪಟ್ಟಳು.\r\n\r\nಎಸ್ತರ್ ಅನಾಥಳಾಗಿದ್ದಳು, ಆದರೆ ಅವಳು ಸಂಪೂರ್ಣವಾಗಿ ಕರ್ತನ ಮೇಲೆ ಅವಲಂಬಿತಳಾಗಿದ್ದಳು. ಬೈಬಲ್ ನಮಗೆ ಭರವಸೆ ನೀಡುತ್ತದೆ: \"ನಾನು ನಿಮ್ಮನ್ನು ಅನಾಥರನ್ನಾಗಿ ಬಿಡುವುದಿಲ್ಲ\" (ಯೋಹಾನ 14:18).\r\n\r\nಯೇಸು ತನ್ನ ಶಿಷ್ಯರಿಗೆ ತನ್ನ ನಿರ್ಗಮನದ ಬಗ್ಗೆ ಹೇಳಿದಾಗ, ಅವರು ಅನಾಥರಂತೆ ಭಾವಿಸಿದರು. ತೋಮನು ಕೇಳಿದನು, “ಕರ್ತನೇ, ನೀನು ಎಲ್ಲಿಗೆ ಹೋಗುತ್ತಿದ್ದೀಯೋ ನಮಗೆ ತಿಳಿದಿಲ್ಲ, ಮತ್ತು ದಾರಿ ಹೇಗೆ ತಿಳಿಯುವುದು?” (ಯೋಹಾನ 14:5). ಆ ಪ್ರಾರ್ಥನೆಯು ಯೇಸುವಿನ ಹೃದಯವನ್ನು ಮುಟ್ಟಿತು, ಮತ್ತು ಆತನು ಅವರಿಗೆ ಪವಿತ್ರಾತ್ಮವನ್ನು ವಾಗ್ದಾನ ಮಾಡಿದನು, ಅದು ದೇವರ ಕೃಪೆಯ ಶ್ರೇಷ್ಠ ಕೊಡುಗೆಯಾಗಿದೆ.\r\n\r\n೧೯೬೫ ರಲ್ಲಿ, ವಿರುಧುನಗರದ ರೆಡ್ಡಿಯ ಪಟ್ಟಿ ಯಲ್ಲಿ ಒಂದು ರಾಜಕೀಯ ಸಭೆ ನಡೆಯಿತು. ಗೌರವಾನ್ವಿತ ನಾಯಕ ಕೆ. ಕಾಮರಾಜ್ ಈ ಕಾರ್ಯಕ್ರಮದಲ್ಲಿ ಭಾಗವಹಿಸಿದ್ದರು. ಜನಸಂದಣಿಯಲ್ಲಿ ಒಬ್ಬ ವೃದ್ಧ ವ್ಯಕ್ತಿಯನ್ನು ಗಮನಿಸಿದ ಅವರು, ಪೊಲೀಸ್ ಅಧಿಕಾರಿಗೆ ಕರೆ ಮಾಡಿ, \"ನೀವು ೧೯೪೨ ರಲ್ಲಿ ತಿರುಚ್ಚಿ ಜೈಲಿನಲ್ಲಿ ನನ್ನೊಂದಿಗೆ ಇರಲಿಲ್ಲವೇ? ಭಾರತದ ಸ್ವಾತಂತ್ರ್ಯಕ್ಕಾಗಿ ನೀವು ನಡೆಸಿದ ಹೋರಾಟಕ್ಕಾಗಿ ನಿಮಗೆ ಸಲ್ಲಬೇಕಾದ ಪಿಂಚಣಿ ಸಿಗುತ್ತಿದೆಯೇ?\" ಎಂದು ಕೇಳಿದರು. ಇದರಿಂದ ಕಂಗೆಟ್ಟ ಆ ವ್ಯಕ್ತಿ, \"ಹೌದು, ಆದರೆ ನನ್ನ ಜೈಲುವಾಸದ ಬಗ್ಗೆ ನನ್ನ ಬಳಿ ಯಾವುದೇ ಪುರಾವೆ ಇಲ್ಲದ ಕಾರಣ, ನನಗೆ ಯಾವುದೇ ಪಿಂಚಣಿ ಸಿಗುತ್ತಿಲ್ಲ\" ಎಂದು ಉತ್ತರಿಸಿದರು. ಕಾಮರಾಜ್ ಪ್ರತಿಕ್ರಿಯಿಸುತ್ತಾ, \"ನಾನು ನಿಮ್ಮೊಂದಿಗೆ ಜೈಲಿನಲ್ಲಿದ್ದೆ ಎಂಬುದು ನಿಮ್ಮ ಪುರಾವೆ\" ಎಂದು ಹೇಳಿದರು. ಅವರು ತಕ್ಷಣ ಆ ವ್ಯಕ್ತಿಗೆ ತನ್ನ ಬಾಕಿ ಪಿಂಚಣಿ ಸಿಗುವಂತೆ ವ್ಯವಸ್ಥೆ ಮಾಡಿದರು.\r\n\r\nಒಬ್ಬ ರಾಜಕೀಯ ನಾಯಕನು ಅಂತಹ ನ್ಯಾಯವನ್ನು ತೋರಿಸಲು ಸಾಧ್ಯವಾದರೆ, ವಿಶ್ವದ ನ್ಯಾಯಾಧೀಶನು ತನ್ನ ಮಕ್ಕಳಿಗಾಗಿ ಎಷ್ಟು ಹೆಚ್ಚು ನೀತಿವಂತನಾಗಿ ವರ್ತಿಸುತ್ತಾನೆ? ಕರ್ತನು ನಿಮ್ಮನ್ನು ನೋಡುತ್ತಾನೆ, ಮತ್ತು ಅವನು ನಿಮಗೆ ನ್ಯಾಯವನ್ನು ನೀಡುವನು. ನಿಮ್ಮ ಹೃದಯವು ತೊಂದರೆಗೊಳಗಾಗಲು ಬಿಡಬೇಡಿ!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ನನ್ನ ಸರ್ವೋತ್ತಮತ್ವವನ್ನು ನಿನ್ನ ಮುಂದೆ ಹಾದುಹೋಗುವಂತೆ ಮಾಡುವೆನು, ಕರ್ತನ ಹೆಸರನ್ನು ನಿನ್ನ ಮುಂದೆ ಪ್ರಕಟಿಸುವೆನು.” (ವಿಮೋಚನಕಾಂಡ 33:19)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}