{"uniqueid":"20251026073224_10584a9c","date":"2025-03-31","title":"ರಾಣಿಯ ಉಡುಗೊರೆ!","key_verse":"19_72:10","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ತಾರ್ಷೀಷಿನ ಮತ್ತು ದ್ವೀಪಗಳ ರಾಜರು ಕಾಣಿಕೆಗಳನ್ನು ತರುವರು; ಶೆಬಾ ಮತ್ತು ಸೆಬಾದ ರಾಜರು ಕಾಣಿಕೆಗಳನ್ನು ಅರ್ಪಿಸುವರು\" (ಕೀರ್ತನೆ 72:10)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ದಕ್ಷಿಣದ ರಾಣಿ ಎಂದೂ ಕರೆಯಲ್ಪಡುವ ಶೆಬಾದ ರಾಣಿಯು ರಾಜ ಸೊಲೊಮೋನನ ಬುದ್ಧಿವಂತಿಕೆಯನ್ನು ಕೇಳಲು ಬಹಳ ದೂರ ಪ್ರಯಾಣಿಸಿದಳು. ಅವಳು ತನ್ನೊಂದಿಗೆ ನೂರ ಇಪ್ಪತ್ತು ತಲಾಂತು ಚಿನ್ನ, ಅಪಾರ ಪ್ರಮಾಣದ ಸುಗಂಧ ದ್ರವ್ಯಗಳು ಮತ್ತು ಅಮೂಲ್ಯ ಕಲ್ಲುಗಳನ್ನು ತಂದಳು. ಈ ಉಡುಗೊರೆಗಳು ಪ್ರಾಚೀನ ಜಗತ್ತಿನಲ್ಲಿ ಹೆಚ್ಚು ಮೌಲ್ಯಯುತವಾಗಿದ್ದವು ಮತ್ತು ಸೊಲೊಮೋನನಿಗೆ ಸಂತೋಷವನ್ನು ತಂದವು.\r\n\r\nಪ್ರತಿಯಾಗಿ ಸೊಲೊಮೋನನು ಅವಳ ಎಲ್ಲಾ ಪ್ರಶ್ನೆಗಳಿಗೆ ದೈವಿಕ ಜ್ಞಾನದಿಂದ ಉತ್ತರಿಸಿದನು. ರಾಣಿಯು ಅವನ ಜ್ಞಾನ ಮತ್ತು ಅವನ ರಾಜ್ಯದ ಸಮೃದ್ಧಿಯನ್ನು ನೋಡಿ ಆಶ್ಚರ್ಯಚಕಿತಳಾದಳು. ಆದರೆ ಯೇಸು ಅವಳ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಾ ಹೀಗೆ ಹೇಳಿದನು: “ದಕ್ಷಿಣದ ರಾಣಿಯು ನ್ಯಾಯತೀರ್ಪಿನಲ್ಲಿ ಈ ಪೀಳಿಗೆಯೊಂದಿಗೆ ಎದ್ದುನಿಂತು ಇದನ್ನು ಖಂಡಿಸುವಳು; ಯಾಕಂದರೆ ಅವಳು ಸೊಲೊಮೋನನ ಜ್ಞಾನವನ್ನು ಕೇಳಲು ಭೂಮಿಯ ಕಟ್ಟಕಡೆಯಿಂದ ಬಂದಳು; ಇಗೋ, ಸೊಲೊಮೋನನಿಗಿಂತ ದೊಡ್ಡವನು ಇಲ್ಲಿದ್ದಾನೆ.” (ಮತ್ತಾಯ 12:42)\r\n\r\nಸೊಲೊಮೋನನ ಜ್ಞಾನವು ಐಹಿಕ ಜ್ಞಾನವಾಗಿದ್ದು, ರಾಜ್ಯವನ್ನು ಆಳಲು ದೇವರು ಕೊಟ್ಟಿದ್ದನು. ಆದರೆ ಯೇಸು ಕ್ರಿಸ್ತನ ಜ್ಞಾನವು ಅದಕ್ಕಿಂತಲೂ ಶ್ರೇಷ್ಠವಾದದ್ದು – ಶಾಶ್ವತ ಜೀವನಕ್ಕೆ ನಡೆಸುವ ಆಧ್ಯಾತ್ಮಿಕ ಜ್ಞಾನ!\r\n\r\nಜ್ಞಾನ ಎಂದರೇನು? ಜ್ಞಾನವೆಂದರೆ ನಾವು ಪಡೆದ ಜ್ಞಾನವನ್ನು ಕೌಶಲ್ಯದಿಂದ ಅನ್ವಯಿಸುವುದಾಗಿದೆ. ಶಾಲೆಯಲ್ಲಿ ವಿದ್ಯಾರ್ಥಿಗಳು ಜ್ಞಾನವನ್ನು ಪಡೆಯುತ್ತಾರೆ, ಆದರೆ ಅದನ್ನು ಸರಿಯಾಗಿ ಅನ್ವಯಿಸುವವರು ಮಾತ್ರ ನಿಜವಾದ ಜ್ಞಾನಿಗಳು.\r\n\r\nಆಧ್ಯಾತ್ಮಿಕ ಜ್ಞಾನ ಎಂದರೇನು? ಬೈಬಲ್ ಹೇಳುತ್ತದೆ: “ಯೆಹೋವನ ಭಯವೇ ಜ್ಞಾನದ ಮೂಲ.” (ಜ್ಞಾನೋಕ್ತಿ 1:7). ಲೌಕಿಕ ಜ್ಞಾನದಿಂದ, ನಾವು ಜೀವನದಲ್ಲಿ ಯಶಸ್ವಿಯಾಗಬಹುದು. ಆಧ್ಯಾತ್ಮಿಕ ಜ್ಞಾನದಿಂದ, ನಾವು ಕರ್ತನನ್ನು ಮೆಚ್ಚಿಸುತ್ತೇವೆ, ಪವಿತ್ರ ಜೀವನವನ್ನು ನಡೆಸುತ್ತೇವೆ ಮತ್ತು ಸ್ವರ್ಗವನ್ನು ಆನುವಂಶಿಕವಾಗಿ ಪಡೆಯುತ್ತೇವೆ. ದೇವರ ಜ್ಞಾನದ ಆಳವು ಅಳೆಯಲಾಗದು: “ಓಹ್, ದೇವರ ಜ್ಞಾನ ಮತ್ತು ಜ್ಞಾನ ಎರಡರ ಐಶ್ವರ್ಯವು ಎಷ್ಟೋ ಆಳ!” (ರೋಮನ್ನರು 11:33).\r\n\r\nಯೇಸು ಭೂಮಿಯಲ್ಲಿದ್ದಾಗ, ಜನರು ಆತನ ಜ್ಞಾನವನ್ನು ನೋಡಿ ಆಶ್ಚರ್ಯಚಕಿತರಾದರು. ಅವರು, “ಈ ಮನುಷ್ಯನಿಗೆ ಇಷ್ಟೊಂದು ಜ್ಞಾನ ಎಲ್ಲಿಂದ ಬಂತು?” ಎಂದು ಕೇಳಿದರು (ಮತ್ತಾಯ 13:54). ಅವರು ಮೂವತ್ತನೇ ವಯಸ್ಸಿನಲ್ಲಿ ದೀಕ್ಷಾಸ್ನಾನ ಪಡೆದಾಗ, ಪವಿತ್ರಾತ್ಮವು ಪಾರಿವಾಳದಂತೆ ಅವರ ಮೇಲೆ ಇಳಿದು, ದೈವಿಕ ಜ್ಞಾನ ಮತ್ತು ಬಹಿರಂಗಪಡಿಸುವಿಕೆಗಳಿಂದ ಅವರನ್ನು ತುಂಬಿಸಿತು. ಇದರ ಬಗ್ಗೆ, ಪ್ರವಾದಿ ಯೆಶಾಯನು ಹೀಗೆ ಮುಂತಿಳಿಸಿದನು: “ಕರ್ತನ ಆತ್ಮವು ಆತನ ಮೇಲೆ ನೆಲೆಗೊಂಡಿರುವುದು, ಜ್ಞಾನ ಮತ್ತು ತಿಳುವಳಿಕೆಯ ಆತ್ಮ, ಸಲಹೆ ಮತ್ತು ಶಕ್ತಿಯ ಆತ್ಮ, ಜ್ಞಾನ ಮತ್ತು ಕರ್ತನ ಭಯದ ಆತ್ಮ.” (ಯೆಶಾಯ 11:2)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನನ್ನು ಜ್ಞಾನಕ್ಕಾಗಿ ಬೇಡಿಕೊಳ್ಳಿರಿ, ಆಗ ಆತನು ಅದನ್ನು ನಿಮಗೆ ಖಂಡಿತವಾಗಿ ಕೊಡುವನು! ಬೈಬಲ್ ವಾಗ್ದಾನ ಮಾಡುತ್ತದೆ: “ನಿಮ್ಮಲ್ಲಿ ಯಾವನಿಗಾದರೂ ಜ್ಞಾನದ ಕೊರತೆಯಿದ್ದರೆ ಅವನು ದೇವರನ್ನು ಕೇಳಿಕೊಳ್ಳಲಿ, ದೇವರು ಹಂಗಿಸದೆ ಎಲ್ಲರಿಗೂ ಉದಾರ ಮನಸ್ಸಿನಿಂದ ಕೊಡುವವನಾಗಿದ್ದಾನೆ.” (ಯಾಕೋಬ 1:5)."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: \"ಕರೆಯಲ್ಪಟ್ಟವರಿಗೆ ಕ್ರಿಸ್ತನು ದೇವರ ಶಕ್ತಿಯೂ ದೇವರ ಜ್ಞಾನವೂ ಆಗಿದ್ದಾನೆ.\" (1 ಕೊರಿಂಥ 1:24)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}