{"uniqueid":"20251026072223_106504c4","date":"2025-10-13","title":"ಸ್ಯಾಮ್ಸನ್!","key_verse":"7_16:6","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆಗ ದೆಲೀಲಳು ಸಂಸೋನನಿಗೆ, 'ನಿನ್ನ ಮಹಾ ಶಕ್ತಿ ಎಲ್ಲಿದೆ ಎಂದು ದಯವಿಟ್ಟು ನನಗೆ ಹೇಳು&#8230;' ಎಂದು ಹೇಳಿದಳು\" (ನ್ಯಾಯಸ್ಥಾಪಕರು 16:6)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇಂದು ನಾವು ಪವಿತ್ರಾತ್ಮನ ಶಕ್ತಿಯ ಮೂಲಕ ಹೆಚ್ಚಿನ ಶಕ್ತಿಯನ್ನು ಪಡೆದ ಒಬ್ಬ ಪ್ರಬಲ ನ್ಯಾಯಾಧೀಶನ ಬಗ್ಗೆ ಧ್ಯಾನಿಸುತ್ತೇವೆ – ಸ್ಯಾಮ್ಸನ್. ಸ್ಯಾಮ್ಸನ್ ಎಂಬ ಹೆಸರಿನ ಅರ್ಥ ಸೂರ್ಯನಂತೆ. ಅವನ ಜನನದ ಮೊದಲೇ, ಕರ್ತನ ದೂತನು ಅವನ ಹೆತ್ತವರಿಗೆ ಅವನ ಅದ್ಭುತ ಜನನದ ಬಗ್ಗೆ ಮುನ್ಸೂಚನೆ ನೀಡಿದನು. ಅವನು ದಾನ್ ಕುಲದ ಮಾನೋಹನಿಗೆ ಜನಿಸಿದನು.\r\n\r\nಸಂಸೋನನ ತಾಯಿ ತನ್ನನ್ನು ತಾನು ಪವಿತ್ರಳಾಗಿಟ್ಟುಕೊಂಡಂತೆ – ದ್ರಾಕ್ಷಾರಸವನ್ನು ಕುಡಿಯದೆ, ಅಶುದ್ಧವಾದದ್ದನ್ನು ತಿನ್ನದೆ, ಮಗುವಿನ ನಿಮಿತ್ತ ಪವಿತ್ರಳಾಗಿ ಬದುಕಿದಂತೆಯೇ – ನೀವು ಸಹ ನಿಮ್ಮ ಮಕ್ಕಳನ್ನು ಪವಿತ್ರತೆ ಮತ್ತು ಪವಿತ್ರತೆಯಿಂದ ಬೆಳೆಸಲು ಶ್ರಮಿಸಬೇಕು. ದೇವರ ಸೇವಕರು ಚರ್ಚ್ ಮತ್ತು ವಿಶ್ವಾಸಿಗಳ ಪರವಾಗಿ ಪವಿತ್ರರಾಗಿರಬೇಕು.\r\n\r\nಬೈಬಲ್ ಹೇಳುವಂತೆ ಸಂಸೋನನ ತಲೆಯ ಮೇಲೆ ಕ್ಷೌರ ಕತ್ತಿ ಬರಬಾರದಿತ್ತು, ಏಕೆಂದರೆ ಅವನು ಹುಟ್ಟಿನಿಂದಲೇ ದೇವರಿಗೆ ನಾಜೀರನಾಗಿರಬೇಕಿತ್ತು (ನ್ಯಾಯಸ್ಥಾಪಕರು 13:5; 16:17). ನಾಜೀರರ ಪ್ರತಿಜ್ಞೆಯ ಬಗ್ಗೆ ನೀವು ಅರಣ್ಯಕಾಂಡ 6:2–6 ರಲ್ಲಿ ಓದಬಹುದು.\r\n\r\nಅವನು ದ್ರಾಕ್ಷಿಬಳ್ಳಿಯಿಂದ ಹಿಡಿದು ಬೀಜದಿಂದ ಹಿಡಿದು ಚರ್ಮದವರೆಗೆ ಏನನ್ನೂ ತಿನ್ನಬಾರದಿತ್ತು. ದ್ರಾಕ್ಷಾರಸವು ಶಾರೀರಿಕ ಸಂತೋಷವನ್ನು ಸಂಕೇತಿಸುತ್ತದೆ. ಅದೇ ರೀತಿ, ದೇವರ ಮಕ್ಕಳು ಕಣ್ಣಿನ ಕಾಮ, ಶಾರೀರಿಕ ಕಾಮ ಮತ್ತು ಜೀವನದ ಹೆಮ್ಮೆಯಿಂದ ದೂರ ಸರಿಯಬೇಕು.\r\n\r\nಅವನ ತಲೆಯನ್ನು ಯಾವ ಕ್ಷೌರಕತ್ತಿಯೂ ಮುಟ್ಟಬಾರದು. ಮೋಸದ ನಾಲಿಗೆ ಹರಿತವಾದ ಕ್ಷೌರಕತ್ತಿಯಂತಿದೆ (ಕೀರ್ತನೆ 52:2). ಸುಳ್ಳು ಬೋಧನೆಗಳು, ಸುಳ್ಳು ಭವಿಷ್ಯವಾಣಿಗಳು ಮತ್ತು ಸುಳ್ಳು ಉಪದೇಶಗಳಿಂದ ನಿಮ್ಮ ಹೃದಯವು ಭ್ರಷ್ಟಗೊಳ್ಳದಂತೆ ರಕ್ಷಿಸಿಕೊಳ್ಳಿ (2 ಕೊರಿಂಥ 11:3).\r\n\r\nನಾಜೀರರ ಪ್ರತಿಜ್ಞೆಯಲ್ಲಿರುವವರು ಯಾವುದೇ ಮೃತದೇಹದ ಬಳಿಗೆ ಹೋಗಬಾರದಿತ್ತು. ಅವರು ಪ್ರತ್ಯೇಕ ಜೀವನವನ್ನು ನಡೆಸಬೇಕಾಗಿತ್ತು. ಅದಕ್ಕಾಗಿಯೇ ದಾವೀದನು, “ಭಕ್ತಿಹೀನರ ಆಲೋಚನೆಯಂತೆ ನಡೆಯದ, ಪಾಪಿಗಳ ಮಾರ್ಗದಲ್ಲಿ ನಿಲ್ಲದ, ತಿರಸ್ಕಾರಭಾವದವರ ಆಸನದಲ್ಲಿ ಕುಳಿತುಕೊಳ್ಳದ ಮನುಷ್ಯನು ಧನ್ಯನು” (ಕೀರ್ತನೆ 1:1) ಎಂದು ಹೇಳಿದನು.\r\n\r\nಸಂಸೋನನ ಅಗಾಧ ಶಕ್ತಿ ಪವಿತ್ರಾತ್ಮದಿಂದ ಬಂದಿತು. ಕೆಲವೊಮ್ಮೆ, ಕರ್ತನ ಆತ್ಮವು ಅವನನ್ನು ನಿರ್ದೇಶಿಸಲು ಪ್ರಾರಂಭಿಸಿತು (ನ್ಯಾಯ. 13:25). ಇತರ ಸಮಯಗಳಲ್ಲಿ, ಆತ್ಮವು ಅವನ ಮೇಲೆ ಬಲವಾಗಿ ಬಂದಿತು (ನ್ಯಾಯ. 14:6). ಇದರಿಂದಾಗಿ, ಅವನು ಸಿಂಹವನ್ನು ಚಿಕ್ಕ ಮೇಕೆಯನ್ನು ಹರಿದು ಹಾಕುವಷ್ಟು ಸುಲಭವಾಗಿ ಹರಿದು ಹಾಕಿದನು.\r\n\r\nಆದರೆ ಸಂಸೋನನು ತನ್ನ ಪ್ರತಿಷ್ಠಾಪನೆಯನ್ನು ಅಥವಾ ತನ್ನ ನಾಜೀರತ್ವದ ಪ್ರತಿಜ್ಞೆಯನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಲಿಲ್ಲ. ಕೊನೆಯಲ್ಲಿ, ಅವನು ತನ್ನ ಶಕ್ತಿಯನ್ನು ಕಳೆದುಕೊಂಡನು. ದೇವರ ಪ್ರಿಯ ಮಗುವೇ, ಕರ್ತನು ನಿನ್ನನ್ನು ಬಿಟ್ಟು ಹೋಗುವಂತೆ ಮಾಡುವ ಯಾವುದೇ ಪಾಪವನ್ನು ಮಾಡದಂತೆ ಎಚ್ಚರವಹಿಸಿ. ನೆನಪಿಡಿ, ನಿಮ್ಮ ದೇಹವು ಪವಿತ್ರಾತ್ಮನ ದೇವಾಲಯ!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ಆಗ ಸಂಸೋನನು ಕರ್ತನಿಗೆ ಮೊರೆಯಿಟ್ಟು, ‘ಓ ದೇವರಾದ ಕರ್ತನೇ, ನನ್ನನ್ನು ನೆನಪು ಮಾಡಿಕೊಳ್ಳಿ! ಓ ದೇವರೇ, ಈ ಒಂದು ಸಾರಿ ಮಾತ್ರ ನನ್ನನ್ನು ಬಲಪಡಿಸು; ನನ್ನ ಎರಡು ಕಣ್ಣುಗಳಿಗಾಗಿ ಫಿಲಿಷ್ಟಿಯರ ಮೇಲೆ ಒಂದೇ ಏಟಿನಿಂದ ಮುಯ್ಯಿ ತೀರಿಸುವಂತೆ ಮಾಡು!’ ಎಂದು ಹೇಳಿದನು” (ನ್ಯಾಯಸ್ಥಾಪಕರು 16:28)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}