{"uniqueid":"20251026073228_10584a9c","date":"2025-03-31","title":"ಬ್ಯಾಬಿಲೋನ್ನ ವರ್ತಮಾನ!","key_verse":"12_20:12","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಹಿಜ್ಕೀಯನು ಅಸ್ವಸ್ಥನಾಗಿದ್ದಾನೆಂದು ಕೇಳಿ ಬಾಬೆಲಿನ ಅರಸನು ಹಿಜ್ಕೀಯನಿಗೆ ಪತ್ರಗಳನ್ನು ಮತ್ತು ಉಡುಗೊರೆಯನ್ನು ಕಳುಹಿಸಿದನು\" (2 ಅರಸುಗಳು 20:12)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಹಿಜ್ಕೀಯನು 25 ನೇ ವಯಸ್ಸಿನಲ್ಲಿ ಯೆಹೂದದ ಹನ್ನೆರಡನೆಯ ರಾಜನಾಗಿ ಆಳಿದನು. ಸುಮಾರು ಹತ್ತು ವರ್ಷಗಳ ಕಾಲ ಆಳಿದ ನಂತರ, ಅವನು ತೀವ್ರವಾಗಿ ಅಸ್ವಸ್ಥನಾದನು, ಮತ್ತು ಪ್ರವಾದಿ ಯೆಶಾಯನು ಕರ್ತನಿಂದ ಒಂದು ಗಂಭೀರ ಸಂದೇಶವನ್ನು ನೀಡುತ್ತಾ, \"ನಿನ್ನ ಮನೆಯನ್ನು ಕ್ರಮಪಡಿಸು; ಕರ್ತನು ಹೀಗೆ ಹೇಳುತ್ತಾನೆ: 'ನೀನು ಬದುಕುವುದಿಲ್ಲ, ಆದರೆ ಸಾಯುವಿ' ಎಂದು\" (2 ಅರಸುಗಳು 20:1)\r\n\r\nಹಿಜ್ಕೀಯನು ದೇವಾಲಯದ ಆರಾಧನೆಯನ್ನು ಪುನಃಸ್ಥಾಪಿಸಿದ, ಜನರನ್ನು ಮತ್ತೆ ಒಂದುಗೂಡಿಸಿ, ಪಸ್ಕದ ಆಚರಣೆಯನ್ನು ಪುನಃಸ್ಥಾಪಿಸಿದ ನೀತಿವಂತ ರಾಜನಾಗಿದ್ದನು. ಅವನ ನಂಬಿಗಸ್ತಿಕೆಯ ಹೊರತಾಗಿಯೂ, ಅವನು ಚಿಕ್ಕ ವಯಸ್ಸಿನಲ್ಲಿಯೇ ಮರಣದ ವಾಸ್ತವವನ್ನು ಎದುರಿಸಬೇಕಾಯಿತು; ಮತ್ತು ಪ್ರವಾದಿ ಯೆಶಾಯನ ಮಾತುಗಳು ಅವನ ಹೃದಯವನ್ನು ಮುರಿಯಿತು.\r\n\r\nತನ್ನ ಸಂಕಟದಲ್ಲಿ, ಅವನು ಕರ್ತನ ಕಡೆಗೆ ತಿರುಗಿ, ಕಟುವಾಗಿ ಅಳುತ್ತಾ ಪ್ರಾರ್ಥಿಸಿದನು: “ಓ ಕರ್ತನೇ, ನಾನು ನಿನ್ನ ಮುಂದೆ ಸತ್ಯದಿಂದಲೂ ಪರಿಪೂರ್ಣ ಹೃದಯದಿಂದಲೂ ನಡೆದು ನಿನ್ನ ದೃಷ್ಟಿಯಲ್ಲಿ ಒಳ್ಳೆಯದನ್ನು ಮಾಡಿದ್ದೇನೆಂದು ನೆನಪಿಡಿ.” (2 ಅರಸುಗಳು 20:3). ಕರ್ತನು ಕರುಣಾಮಯಿಯಾಗಿ, ಹಿಜ್ಕೀಯನ ಮನವಿಗೆ ಓಗೊಟ್ಟು ಅವನಿಗೆ ಹದಿನೈದು ವರ್ಷಗಳ ಜೀವನವನ್ನು ಕೊಟ್ಟನು. ದೇವರ ಕರುಣೆಗೆ ಎಂತಹ ಅದ್ಭುತ ಉದಾಹರಣೆ!\r\n\r\nಹಿಜ್ಕೀಯನ ಚೇತರಿಕೆಯ ಬಗ್ಗೆ ಬ್ಯಾಬಿಲೋನ್ ರಾಜ ಕೇಳಿದಾಗ, ಅವನು ಪತ್ರಗಳು ಮತ್ತು ಉಡುಗೊರೆಗಳೊಂದಿಗೆ ರಾಯಭಾರಿಗಳನ್ನು ಕಳುಹಿಸಿದನು. ದೇವರ ಗುಣಪಡಿಸುವ ಶಕ್ತಿಯ ಬಗ್ಗೆ ಸಾಕ್ಷಿ ಹೇಳಲು ಈ ಅವಕಾಶವನ್ನು ಬಳಸುವ ಬದಲು, ಹಿಜ್ಕೀಯನು ತನ್ನ ಐಹಿಕ ಸಂಪತ್ತನ್ನು – ತನ್ನ ಬೆಳ್ಳಿ, ಚಿನ್ನ, ಸುಗಂಧ ದ್ರವ್ಯಗಳು ಮತ್ತು ಆಯುಧಗಳನ್ನು – ಪ್ರದರ್ಶಿಸುವಲ್ಲಿ ಹೆಮ್ಮೆಪಟ್ಟನು. ತನಗೆ ಜೀವ ಮತ್ತು ಉತ್ತಮ ಆರೋಗ್ಯವನ್ನು ನೀಡಿದ ದೇವರನ್ನು ಮಹಿಮೆಪಡಿಸಲು ಅವನು ವಿಫಲನಾದನು.ಇದರಿಂದಾಗಿ, ಯೆಶಾಯನು ದೇವರ ನ್ಯಾಯತೀರ್ಪನ್ನು ಪ್ರವಾದಿಸಿದನು: “ಇಗೋ, ನಿನ್ನ ಮನೆಯಲ್ಲಿ ಏನೂ ಉಳಿಯದ ದಿನಗಳು ಬರುತ್ತವೆ, ನಿನ್ನ ಪಿತೃಗಳು ಇಂದಿನವರೆಗೂ ಸಂಗ್ರಹಿಸಿಟ್ಟಿದ್ದೆಲ್ಲವೂ ಬಾಬೆಲಿಗೆ ಒಯ್ಯಲ್ಪಡುವುದಿಲ್ಲ.” (2 ಅರಸುಗಳು 20:17).\r\n\r\nತಪ್ಪಾದ ಆದ್ಯತೆಗಳಿಗೆ ಎಂತಹ ದುರಂತಮಯ ಪರಿಣಾಮ! ದೇವರ ಜೀವದ ಕೊಡುಗೆಯನ್ನು ಗುರುತಿಸುವ ಬದಲು, ಹಿಜ್ಕೀಯನು ತನ್ನ ಭೌತಿಕ ಸಂಪತ್ತಿನ ಬಗ್ಗೆ ಹೆಮ್ಮೆಪಡುತ್ತಾ, ಬಾಬೆಲಿನ ಭವಿಷ್ಯತ್ತಿನ ಆಕ್ರಮಣಕ್ಕೆ ಬಾಗಿಲನ್ನು ತೆರೆದನು.\r\n\r\nಈ ಲೋಕದ ಉಡುಗೊರೆಗಳು ಹೆಚ್ಚಾಗಿ ಗುಪ್ತ ಅಪಾಯಗಳೊಂದಿಗೆ ಬರುತ್ತವೆ. ಆಶೀರ್ವಾದದಂತೆ ತೋರುವುದು ಹೆಮ್ಮೆ, ವ್ಯಾಕುಲತೆ ಮತ್ತು ಅಂತಿಮವಾಗಿ ಆಧ್ಯಾತ್ಮಿಕ ಅವನತಿಗೆ ಕಾರಣವಾಗುವ ಬಲೆಯಾಗಬಹುದು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಜಾಗರೂಕರಾಗಿರಿ! ಎಲ್ಲಾ ಉಡುಗೊರೆಗಳು ದೇವರಿಂದ ಬಂದಿರುವುದಿಲ್ಲ. ಕೆಲವು ಉಡುಗೊರೆಗಳು ನಮ್ಮನ್ನು ಭಗವಂತನಿಂದ ದೂರ ಸೆಳೆಯಲು ಸೈತಾನನು ಬಳಸುತ್ತಿರುವ ಒಂದು ಮಾರ್ಗವಾಗಿರಬಹುದು. ವಿವೇಚನೆಯಿಂದ ಉಡುಗೊರೆಗಳನ್ನು ಸ್ವೀಕರಿಸಿ, ಮತ್ತು ನಿಮ್ಮ ಹೃದಯವು ತಾತ್ಕಾಲಿಕ ಲೌಕಿಕ ಪ್ರತಿಫಲಗಳಿಗಿಂತ ದೇವರ ಶಾಶ್ವತ ಆಶೀರ್ವಾದಗಳ ಮೇಲೆ ಕೇಂದ್ರೀಕೃತವಾಗಿದೆ ಎಂದು ಯಾವಾಗಲೂ ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ದುಷ್ಟರು ಮಡಿಲಿನಿಂದ ಲಂಚ ತೆಗೆದುಕೊಂಡು ನೀತಿಯ ಮಾರ್ಗವನ್ನು ವಕ್ರಗೊಳಿಸುತ್ತಾರೆ.” (ಜ್ಞಾನೋಕ್ತಿ 17:23)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}