{"uniqueid":"20251026073233_10584a9c","date":"2025-03-31","title":"ಜಾಕೋಬ್ ಉಡುಗೊರೆ!","key_verse":"1_32:18","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಇದು ನಿನ್ನ ಸೇವಕ ಯಾಕೋಬನದು; ಇದು ನನ್ನ ಒಡೆಯನಾದ ಏಸಾವನಿಗೆ ಕಳುಹಿಸಲ್ಪಟ್ಟ ಉಡುಗೊರೆ; ಇಗೋ, ಅವನು ನಮ್ಮ ಹಿಂದೆ ಬಂದಿದ್ದಾನೆ\" ಎಂದು ಅವನು ಹೇಳಿದನು. (ಆದಿಕಾಂಡ 32:18)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಮಗುವಾಗಲಿ ಅಥವಾ ವೃದ್ಧನಾಗಲಿ, ಎಲ್ಲರೂ ಪ್ರತಿಫಲಕ್ಕಾಗಿ ಹಾತೊರೆಯುತ್ತಾರೆ. ಪ್ರತಿಫಲವು ಸಂತೋಷ, ಶಾಂತಿಯನ್ನು ತರುತ್ತದೆ ಮತ್ತು ದೋಷಗಳನ್ನು ಮರೆಮಾಡಲು ಸಹ ಸಹಾಯ ಮಾಡುತ್ತದೆ. ಜ್ಞಾನೋಕ್ತಿಗಳು ಹೇಳುವಂತೆ, “ಮನುಷ್ಯನ ದಾನವು ಅವನಿಗೆ ಅವಕಾಶ ನೀಡುತ್ತದೆ ಮತ್ತು ಅವನನ್ನು ದೊಡ್ಡವರ ಮುಂದೆ ಕರೆದೊಯ್ಯುತ್ತದೆ.” (ಜ್ಞಾನೋಕ್ತಿ 18:16)\r\n\r\nಯಾಕೋಬ ಮತ್ತು ಏಸಾವನ ಸಂಬಂಧವು ಕಲಹದಿಂದ ಗುರುತಿಸಲ್ಪಟ್ಟಿತು. ಯಾಕೋಬನು ವಂಚನೆಯ ಮೂಲಕ ಏಸಾವನ ಜನ್ಮಸಿದ್ಧ ಹಕ್ಕು ಮತ್ತು ಆಶೀರ್ವಾದವನ್ನು ಪಡೆದನು. ಈ ಅನ್ಯಾಯವು ಏಸಾವನಲ್ಲಿ ತೀವ್ರ ಅಸಮಾಧಾನವನ್ನು ಹುಟ್ಟುಹಾಕಿತು, ಅವನು ತನ್ನ ತಂದೆ ತೀರಿಕೊಂಡ ನಂತರ ಯಾಕೋಬನನ್ನು ಕೊಲ್ಲುವುದಾಗಿ ಪ್ರಮಾಣ ಮಾಡಿದನು (ಆದಿಕಾಂಡ 27:41). ಭಯದಿಂದ, ಯಾಕೋಬನು ಓಡಿಹೋದನು ಮತ್ತು ಸುಮಾರು ಇಪ್ಪತ್ತು ವರ್ಷಗಳ ಕಾಲ ಸಹೋದರರು ಭೇಟಿಯಾಗಲಿಲ್ಲ.\r\n\r\nಈ ಸಮಯದಲ್ಲಿ, ಯಾಕೋಬ ಮತ್ತು ಏಸಾವ ಇಬ್ಬರೂ ಅಭಿವೃದ್ಧಿ ಹೊಂದಿದರು, ಏಕೆಂದರೆ ದೇವರು ಅವರನ್ನು ಆಶೀರ್ವದಿಸಿದನು. ಆದರೂ ನಿಜವಾದ ಶಾಂತಿ ಇನ್ನೂ ಅವರಿಂದ ತಪ್ಪಿಸಿಕೊಂಡಿತು. ಯಾಕೋಬನು ಅಂತಿಮವಾಗಿ ಮನೆಗೆ ಮರಳಲು ನಿರ್ಧರಿಸಿದಾಗ, ಸಮನ್ವಯ ಅಗತ್ಯವೆಂದು ಅವನಿಗೆ ತಿಳಿದಿತ್ತು. ಅವನು ಹೇಗೆ ತಯಾರಿ ಮಾಡಿದನು? ಅವನು ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಕರ್ತನನ್ನು ಹುಡುಕಿದನು ಮತ್ತು ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ತನ್ನ ಹೃದಯವನ್ನು ಸುರಿದನು. ಮುಂದೆ, ಏಸಾವನ ಹೃದಯವನ್ನು ಸಮಾಧಾನಪಡಿಸಲು ಅವನು ಉಡುಗೊರೆಗಳನ್ನು ಕಳುಹಿಸಿದನು.\r\n\r\nನೀವು ಒಬ್ಬ ಸಂಬಂಧಿ ಅಥವಾ ಸ್ನೇಹಿತನೊಂದಿಗೆ ಕಹಿ ಭಾವನೆಯನ್ನು ಅನುಭವಿಸುತ್ತಿದ್ದರೆ ಮತ್ತು ಹಲವು ವರ್ಷಗಳಿಂದ ಪರಸ್ಪರ ಮಾತನಾಡದಿದ್ದರೆ, ನೀವು ಯಾಕೋಬನ ಮಾದರಿಯನ್ನು ಅನುಸರಿಸಬೇಕು. ಶ್ರದ್ಧಾಪೂರ್ವಕ ಪ್ರಾರ್ಥನೆ ಮತ್ತು ವಿನಮ್ರ ಹೃದಯವು ಮುರಿದ ಸಂಬಂಧಗಳನ್ನು ಪುನಃಸ್ಥಾಪಿಸಬಹುದು.\r\n\r\nಏಸಾವನನ್ನು ಭೇಟಿಯಾಗುವ ಮೊದಲು, ಯಾಕೋಬನು ಏಕಾಂತದಲ್ಲಿ ಒಂದು ರಾತ್ರಿಯನ್ನು ಕಳೆದನು, ಕರ್ತನೊಂದಿಗೆ ಹೋರಾಡಿದನು. ಅವನು ಆಶೀರ್ವಾದಕ್ಕಾಗಿ ಹತಾಶನಾಗಿದ್ದನು, ಮತ್ತು ದೇವರು ಅದನ್ನು ಅನುಗ್ರಹಿಸಿದನು (ಆದಿಕಾಂಡ 32:29). ನಂತರ, ಅವನು ಏಸಾವನೊಂದಿಗಿನ ತನ್ನ ಸಂಬಂಧವನ್ನು ಸರಿಪಡಿಸುವ ಆಶಯದೊಂದಿಗೆ ಉದಾರ ಉಡುಗೊರೆಗಳನ್ನು ಮುಂದಕ್ಕೆ ಕಳುಹಿಸಿದನು. ಅವನು ತನ್ನೊಳಗೆ, 'ನಾನು ಅವನ ಮುಂದೆ ಉಡುಗೊರೆಯನ್ನು ಕಳುಹಿಸಿ ಅವನನ್ನು ಸಮಾಧಾನಪಡಿಸಲಿ; ಆಗ ನಾನು ಅವನ ಮುಖವನ್ನು ನೋಡುತ್ತೇನೆ; ಬಹುಶಃ ಅವನು ನನ್ನ ಬಗ್ಗೆ ಸಂತೋಷಪಡಬಹುದು' ಎಂದು ಯೋಚಿಸಿದನು. (ಆದಿಕಾಂಡ 32:20)\r\n\r\nಏಸಾವನು ಹೇರಳವಾದ ಉಡುಗೊರೆಗಳನ್ನು ನೋಡಿದಾಗ, ಅವನ ಕೋಪ ಕರಗಿತು. ಸೇಡು ತೀರಿಸಿಕೊಳ್ಳುವ ಬದಲು, ಅವನು ಪ್ರೀತಿಯಿಂದ ತುಂಬಿದನು. ಸಹೋದರರು ಅಂತಿಮವಾಗಿ ಭೇಟಿಯಾದಾಗ, ಅವರು ಅಪ್ಪಿಕೊಂಡು ಕಣ್ಣೀರಿಟ್ಟರು, ಹಿಂದಿನ ಕುಂದುಕೊರತೆಗಳನ್ನು ಮರೆತುಬಿಟ್ಟರು. ಕ್ಷಮೆಯ ಎಂತಹ ಅದ್ಭುತ ಕ್ಷಣ! \"ಇಗೋ, ಸಹೋದರರು ಒಗ್ಗಟ್ಟಿನಿಂದ ಒಟ್ಟಿಗೆ ವಾಸಿಸುವುದು ಎಷ್ಟು ಒಳ್ಳೆಯದು ಮತ್ತು ಎಷ್ಟು ಆಹ್ಲಾದಕರವಾಗಿರುತ್ತದೆ!\" (ಕೀರ್ತನೆ 133:1)\r\n\r\nನಿಮ್ಮ ಕುಟುಂಬ ಸದಸ್ಯರು ಅಥವಾ ಸ್ನೇಹಿತರೊಂದಿಗೆ ನೀವು ಬಗೆಹರಿಸಲಾಗದ ಘರ್ಷಣೆಗಳನ್ನು ಹೊಂದಿರಬಹುದು. ವರ್ಷಗಳು ಕಳೆದಿರಬಹುದು ಮತ್ತು ನೋವು ಇನ್ನೂ ಉಳಿದಿರಬಹುದು. ಆದರೆ ಶಾಂತಿಯನ್ನು ಹುಡುಕುವುದು ಎಂದಿಗೂ ತಡವಾಗಿಲ್ಲ. ನಮ್ರತೆಯಿಂದ ದೇವರ ಮಾರ್ಗದರ್ಶನವನ್ನು ಪಡೆಯಿರಿ, ದಯೆಯನ್ನು ತೋರಿಸಿ ಮತ್ತು ಪ್ರೀತಿಯು ಕಹಿಯನ್ನು ಬದಲಾಯಿಸಲಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ಗುಪ್ತವಾಗಿ ಕೊಟ್ಟ ದಾನವು ಕೋಪವನ್ನು ನಂದಿಸುತ್ತದೆ; ಎದೆಯಲ್ಲಿರುವ ದಾನವು ಕ್ರೋಧವನ್ನು ನಂದಿಸುತ್ತದೆ.” (ಜ್ಞಾನೋಕ್ತಿ 21:14)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}