{"uniqueid":"20251026073242_10584a9c","date":"2025-03-31","title":"ಹೃದಯದ ಬಯಕೆ!","key_verse":"45_10:1","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಸಹೋದರರೇ, ಇಸ್ರಾಯೇಲ್ಯರು ರಕ್ಷಣೆ ಹೊಂದಬೇಕೆಂಬುದೇ ನನ್ನ ಹೃದಯದ ಬಯಕೆಯೂ ದೇವರಿಗೆ ನಾನು ಮಾಡುವ ಪ್ರಾರ್ಥನೆಯೂ ಆಗಿದೆ.\" (ರೋಮನ್ನರು 10:1)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇಲ್ಲಿ ನಾವು ಅಪೊಸ್ತಲ ಪೌಲನ ಹೃದಯದ ಆಳವಾದ ಹಂಬಲವನ್ನು ನೋಡುತ್ತೇವೆ – ಇಸ್ರಾಯೇಲ್ಯರ ರಕ್ಷಣೆಗಾಗಿ ದೇವರಿಗೆ ಅವನ ಬಯಕೆ ಮತ್ತು ಪ್ರಾರ್ಥನೆ.\r\n\r\nಇಸ್ರೇಲ್ ದೇವರು ಆರಿಸಿಕೊಂಡ ಜನರಾಗಿದ್ದರು, ಆತನ ಸ್ನೇಹಿತನಾದ ಅಬ್ರಹಾಮನ ವಂಶಸ್ಥರು. ಅವರು ಕಾನೂನುಗಳು, ವಾಗ್ದಾನಗಳು ಮತ್ತು ರಕ್ಷಕನು ಬರುವ ವಂಶಾವಳಿಯನ್ನು ಹೊರುವ ಸವಲತ್ತನ್ನು ಪಡೆದರು. ಆದರೂ, ಕ್ರಿಸ್ತನು ಅವರ ನಡುವೆ ಕಾಣಿಸಿಕೊಂಡಾಗ, ಅವರು ಆತನನ್ನು ಸ್ವೀಕರಿಸಲಿಲ್ಲ. \"ಆತನು ತನ್ನ ಸ್ವಂತದವರ ಬಳಿಗೆ ಬಂದನು, ಆದರೆ ತನ್ನ ಸ್ವಂತದವರ ಬಳಿಗೆ ಅವನನ್ನು ಸ್ವೀಕರಿಸಲಿಲ್ಲ\" ಎಂದು ಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ. (ಯೋಹಾನ 1:11)\r\n\r\nಹೀಗೆ, ಅನ್ಯಜನರಿಗೆ ಮೋಕ್ಷವನ್ನು ವಿಸ್ತರಿಸಲಾಯಿತು. ನಾವು ದೇವರ ವಾಕ್ಯವನ್ನು ಮತ್ತು ಕ್ರಿಸ್ತನ ಮೂಲಕ ರಕ್ಷಣೆಯ ಉಡುಗೊರೆಯನ್ನು ಪಡೆದುಕೊಂಡೆವು. ಆದರೆ ಇಂದು, ಇಸ್ರೇಲ್ ಗೊಂದಲದಲ್ಲಿದೆ, ಮತ್ತು ಅನೇಕರು ಇನ್ನೂ ಯೇಸುವನ್ನು ಮೆಸ್ಸೀಯನೆಂದು ತಿರಸ್ಕರಿಸುತ್ತಾರೆ. ಅನ್ಯಜನರಿಗೆ ಅಪೊಸ್ತಲನಾಗಿ ಕರೆಯಲ್ಪಟ್ಟಿದ್ದರೂ, ಪೌಲನು ತನ್ನ ಸ್ವಂತ ಜನರ ಮೋಕ್ಷಕ್ಕಾಗಿ ಪ್ರಾರ್ಥಿಸುವುದನ್ನು ಎಂದಿಗೂ ನಿಲ್ಲಿಸಲಿಲ್ಲ.\r\n\r\nಅದೇ ರೀತಿ, ಎಲ್ಲಾ ಜನರು ರಕ್ಷಿಸಲ್ಪಡುವುದನ್ನು ನೋಡುವ ಬಯಕೆಯಿಂದ ನಮ್ಮ ಹೃದಯಗಳು ಉರಿಯಬೇಕು. ಮಾಜಿ ಕ್ಯಾಥೋಲಿಕ್ ಪಾದ್ರಿಯಾಗಿದ್ದ ಫಾದರ್ ಬರ್ಚ್‌ಮನ್ಸ್ ಒಮ್ಮೆ ಕಣ್ಣೀರಿಟ್ಟರು, \"ನನ್ನ ಕ್ಯಾಥೋಲಿಕ್ ಜನರು ರಕ್ಷಿಸಲ್ಪಡಬೇಕು. ಅವರ ಕಣ್ಣುಗಳು ತೆರೆಯಲ್ಪಡಬೇಕು.\" ಇಸ್ಲಾಂನಿಂದ ಕ್ರಿಸ್ತನ ಬಳಿಗೆ ಬಂದ ಒಬ್ಬ ಸಹೋದರ ಒಮ್ಮೆ ಸಾಕ್ಷಿ ಹೇಳಿದರು, \"ನನ್ನ ಜನರು, ಇಷ್ಮಾಯೇಲರು (ಮುಸ್ಲಿಮರು) ರಕ್ಷಿಸಲ್ಪಡಬೇಕೆಂಬುದು ನನ್ನ ಹೃದಯದ ಬಯಕೆ ಮತ್ತು ದೇವರಿಗೆ ಪ್ರಾರ್ಥನೆ.\"\r\n\r\nನಮ್ಮ ಸುತ್ತಮುತ್ತಲಿನವರಿಗೂ ನಾವು ಅದೇ ಹೊರೆಯನ್ನು ಹೊರಬೇಕಲ್ಲವೇ? ನಾವು ಇಸ್ರೇಲ್‌ಗಾಗಿ ಮಾತ್ರವಲ್ಲ, ಕ್ಯಾಥೊಲಿಕರು, ಮುಸ್ಲಿಮರು ಮತ್ತು ಕ್ರಿಸ್ತನನ್ನು ಇನ್ನೂ ತಿಳಿದುಕೊಳ್ಳದ ಎಲ್ಲರಿಗಾಗಿಯೂ ಪ್ರಾರ್ಥಿಸಬೇಕು. ನಮ್ಮ ಸ್ವಂತ ಕುಟುಂಬಗಳು, ನೆರೆಹೊರೆಯವರು ಮತ್ತು ಸಹೋದ್ಯೋಗಿಗಳಿಗೆ ಮೋಕ್ಷದ ಅಗತ್ಯವಿದೆ.\r\n\r\nನೋಹನ ದುಃಖವನ್ನು ಊಹಿಸಿ ನೋಡಿ. ಮರಗಳನ್ನು ಕಡಿಯುವುದು, ಮೊಳೆಗಳನ್ನು ಹೊಡೆಯುವುದು ಮತ್ತು ಮರಕ್ಕೆ ಮುದ್ರೆ ಹಾಕುವುದು ಸೇರಿದಂತೆ ಅನೇಕರು ಅವನಿಗೆ ನಾವೆ ಕಟ್ಟಲು ಸಹಾಯ ಮಾಡಿರಬೇಕು – ಆದರೆ ಪ್ರವಾಹ ಬಂದಾಗ ಅವರನ್ನು ಹೊರಗೆ ಬಿಡಲಾಯಿತು. ಅದು ಯೋಬನ ಹೃದಯವನ್ನು ಬಹಳವಾಗಿ ದುಃಖಿಸಬೇಕಿತ್ತು!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ದೇವರ ಮಕ್ಕಳೇ, ನಮ್ಮ ಪ್ರೀತಿಪಾತ್ರರು ದಾರಿ ತಪ್ಪಿರುವಾಗ ನಾವು ಸ್ವರ್ಗವನ್ನು ಪ್ರವೇಶಿಸುವ ಪರಿಸ್ಥಿತಿ ಬರದಿರಲಿ. ಎಲ್ಲರೂ ರಕ್ಷಣೆಗೆ ಮತ್ತು ಸತ್ಯದ ಜ್ಞಾನಕ್ಕೆ ಬರುವಂತೆ ನಾವು ಶ್ರದ್ಧಾಪೂರ್ವಕ ಪ್ರಾರ್ಥನೆ ಮತ್ತು ನಂಬಿಗಸ್ತ ಸಾಕ್ಷಿಗೆ ಬದ್ಧರಾಗೋಣ.ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: \"ಎಲ್ಲಾ ಮನುಷ್ಯರು ರಕ್ಷಣೆಯನ್ನು ಹೊಂದಿ ಸತ್ಯದ ಜ್ಞಾನಕ್ಕೆ ಸೇರಬೇಕೆಂದು ದೇವರು ಇಚ್ಛಿಸುತ್ತಾನೆ.\" (1 ತಿಮೊಥೆಯ 2:4)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}