{"uniqueid":"20251026073246_10584a9c","date":"2025-03-31","title":"ಆಸೆ ಈಡೇರಿದಾಗ!","key_verse":"20_13:12","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಿರೀಕ್ಷೆ ವಿಳಂಬವಾದರೆ ಹೃದಯವು ರೋಗಗ್ರಸ್ತವಾಗುತ್ತದೆ; ಆದರೆ ಇಚ್ಛೆಯು ಈಡೇರಿದರೆ ಜೀವವೃಕ್ಷವು.\" (ಜ್ಞಾನೋಕ್ತಿ 13:12)"},"devotion":{"label":"ಧ್ಯಾನ","text":"“ನೀತಿವಂತರ ಬಯಕೆ ಒಳ್ಳೆಯದು” ಮತ್ತು “ನೀತಿವಂತರ ಬಯಕೆ ಈಡೇರುತ್ತದೆ” ಎಂದು ಬೈಬಲ್ ನಮಗೆ ಭರವಸೆ ನೀಡುತ್ತದೆ. (ಜ್ಞಾನೋಕ್ತಿ 11:23; 10:24). ನಾವು ಬಯಸುವುದನ್ನು ಪಡೆಯುವ ಕೀಲಿಕೈ ನೀತಿಯಾಗಿದೆ.\r\n\r\nನಾವು ನೀತಿವಂತರೆಂದು ಹೇಗೆ ಎಣಿಸಲ್ಪಡಬಹುದು? ಅಪೊಸ್ತಲ ಪೌಲನು ಬರೆಯುತ್ತಾನೆ: “ನೀವು ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಹೆಸರಿನಲ್ಲಿಯೂ ನಮ್ಮ ದೇವರ ಆತ್ಮನಿಂದಲೂ ತೊಳೆದುಕೊಂಡಿರಿ, ಪವಿತ್ರೀಕರಿಸಲ್ಪಟ್ಟಿರಿ, ನೀತಿವಂತರೆಂದು ನಿರ್ಣಯಿಸಲ್ಪಟ್ಟಿರಿ.” (1 ಕೊರಿಂಥ 6:11)\r\n\r\nನಾವು ಕ್ರಿಸ್ತನ ಮೂಲಕ ನೀತಿವಂತರಾದಾಗ, ನಮ್ಮ ಆಸೆಗಳು ದೇವರ ಚಿತ್ತಕ್ಕೆ ಹೊಂದಿಕೆಯಾಗುತ್ತವೆ. ಅವು ಪವಿತ್ರವಾಗುತ್ತವೆ, ಭಗವಂತನಿಗೆ ಮೆಚ್ಚಿಕೆಯಾಗುತ್ತವೆ ಮತ್ತು ಆತನ ರಾಜ್ಯದ ಮೇಲೆ ಕೇಂದ್ರೀಕೃತವಾಗಿರುತ್ತವೆ. ನಮ್ಮ ಆಲೋಚನೆಗಳು, ನೆನಪುಗಳು ಮತ್ತು ಹಂಬಲಗಳು ಒಳ್ಳೆಯದು ಮತ್ತು ಶಾಶ್ವತವಾದವುಗಳಿಂದ ರೂಪುಗೊಳ್ಳುತ್ತವೆ.\r\n\r\nಆದರೆ ನಮ್ಮ ಸುತ್ತಲಿನ ಲೋಕದ ಬಗ್ಗೆ ಏನು? ಕೊನೆಯ ದಿನಗಳಲ್ಲಿ ಜನರು “ಸ್ವಾರ್ಥಪ್ರಿಯರೂ, ಹಣಪ್ರಿಯರೂ, ದೇವರಿಗಿಂತ ಹೆಚ್ಚಾಗಿ ಸುಖಭೋಗವನ್ನೇ ಪ್ರೀತಿಸುವವರೂ” ಆಗಿರುವರು ಎಂದು ಬೈಬಲ್ ಎಚ್ಚರಿಸುತ್ತದೆ. (2 ತಿಮೊಥೆಯ 3:2,4). ಅನೇಕರು ಪಾಪಭರಿತ ಸುಖಗಳನ್ನು ಮತ್ತು ತಾತ್ಕಾಲಿಕ ತೃಪ್ತಿಗಳನ್ನು ಬೆನ್ನಟ್ಟುತ್ತಾರೆ.\r\n\r\nಆದರೆ, ದೇವರ ಮಕ್ಕಳ ಬಯಕೆಗಳು ಈ ಲೋಕದ್ದಲ್ಲ. ಪೌಲನು ಹೀಗೆ ಪ್ರಚೋದಿಸುತ್ತಾನೆ: “ನೀವು ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಎಬ್ಬಿಸಲ್ಪಟ್ಟಿದ್ದರೆ, ಕ್ರಿಸ್ತನು ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತುಕೊಂಡಿರುವ ಮೇಲಿನವುಗಳನ್ನು ಹುಡುಕಿರಿ. ನಿಮ್ಮ ಮನಸ್ಸನ್ನು ಭೂಲೋಕದವುಗಳ ಮೇಲೆ ಅಲ್ಲ, ಮೇಲಿನವುಗಳ ಮೇಲೆ ಇರಿಸಿರಿ. ಯಾಕಂದರೆ ನೀವು ಸತ್ತಿದ್ದೀರಿ, ಮತ್ತು ನಿಮ್ಮ ಜೀವವು ಕ್ರಿಸ್ತನೊಂದಿಗೆ ದೇವರಲ್ಲಿ ಮರೆಮಾಡಲ್ಪಟ್ಟಿದೆ.” (ಕೊಲೊಸ್ಸೆಯವರಿಗೆ 3:1-3)\r\n\r\nಮರಣ ಹೊಂದಿದ ವ್ಯಕ್ತಿಗೆ ಇನ್ನು ಮುಂದೆ ಲೌಕಿಕ ಆಸೆಗಳು ಅಥವಾ ಮೋಹಗಳು ಇರುವುದಿಲ್ಲ. ಅದೇ ರೀತಿ, ನಾವು ಪಾಪಕ್ಕೆ ಸತ್ತಿದ್ದೇವೆ ಮತ್ತು ಈಗ ನೀತಿಗಾಗಿ ಬದುಕುತ್ತೇವೆ. ನಾವು ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟಿದ್ದೇವೆ, ಆತನೊಂದಿಗೆ ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟಿದ್ದೇವೆ ಮತ್ತು ಹೊಸ ಜೀವನಕ್ಕೆ ಎಬ್ಬಿಸಲ್ಪಟ್ಟಿದ್ದೇವೆ. ಈಗ, ನಮ್ಮನ್ನು ಪ್ರೀತಿಸಿ ನಮಗಾಗಿ ತನ್ನನ್ನು ತಾನೇ ಒಪ್ಪಿಸಿಕೊಟ್ಟ ದೇವರ ಮಗನಲ್ಲಿ ನಂಬಿಕೆಯಿಂದ ನಾವು ಬದುಕುತ್ತೇವೆ.\r\n\r\nಬಹುಶಃ ನೀವು ಏನನ್ನಾದರೂ ಹಂಬಲಿಸುತ್ತಿರಬಹುದು, ಆದರೆ ಅದು ಈಡೇರಿಲ್ಲ. ಕರ್ತನ ವಾಗ್ದಾನವು ಉಳಿದಿದೆ: \"ನಿರೀಕ್ಷೆ ವಿಳಂಬವಾದರೆ ಹೃದಯವು ರೋಗಗ್ರಸ್ತವಾಗುತ್ತದೆ; ಆದರೆ ಇಚ್ಛೆಯು ಈಡೇರಿದರೆ ಜೀವವೃಕ್ಷವು.\" (ಜ್ಞಾನೋಕ್ತಿ 13:12)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಕಾಯುವಿಕೆಯ ಕಾಲವು ಮುಗಿಯುತ್ತಿದೆ. ಕರ್ತನು ಖಂಡಿತವಾಗಿಯೂ ನಿಮ್ಮ ಆಸೆಗಳನ್ನು ಪೂರೈಸುವನು, ಮತ್ತು ಅವನು ಹಾಗೆ ಮಾಡಿದಾಗ, ಅದು ಜೀವವೃಕ್ಷದಂತೆ ಜೀವದಾಯಕವಾಗಿರುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ಆತನು ತನ್ನಲ್ಲಿ ಭಯಭಕ್ತಿಯುಳ್ಳವರ ಇಷ್ಟವನ್ನು ನೆರವೇರಿಸುತ್ತಾನೆ; ಅವರ ಮೊರೆಯನ್ನು ಕೇಳಿ ಅವರನ್ನು ರಕ್ಷಿಸುತ್ತಾನೆ.” (ಕೀರ್ತನೆ 145:19)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}