{"uniqueid":"20251026073250_10584a9c","date":"2025-03-31","title":"ಭಗವಂತನನ್ನು ನೋಡುವ ಬಯಕೆ!","key_verse":"18_19:27","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಾನೇ ಆತನನ್ನು ನೋಡುವೆನು; ಅನ್ಯರ ಕಣ್ಣುಗಳಲ್ಲ, ನನ್ನ ಕಣ್ಣುಗಳೇ ಆತನನ್ನು ನೋಡುವವು. ನನ್ನ ಹೃದಯವು ನನ್ನೊಳಗೆ ಹಂಬಲಿಸುತ್ತದೆ.\" (ಯೋಬ 19:27)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನೀತಿವಂತ ಮನುಷ್ಯನಾದ ಯೋಬನು ತನ್ನ ವಿಮೋಚಕನನ್ನು ನೋಡಲು ಹಾತೊರೆಯುತ್ತಿದ್ದನು. ಇದು ಅವನನ್ನು ಪೋಷಿಸಿದ ಭರವಸೆಯಾಗಿತ್ತು. ಅವನು ಅಚಲ ನಂಬಿಕೆಯಿಂದ ಘೋಷಿಸಿದನು: “ನನ್ನ ವಿಮೋಚಕನು ಜೀವಿಸುತ್ತಾನೆಂದು ನನಗೆ ತಿಳಿದಿದೆ, ಮತ್ತು ಅವನು ಕೊನೆಗೆ ಭೂಮಿಯ ಮೇಲೆ ನಿಲ್ಲುತ್ತಾನೆ. ನನ್ನ ಚರ್ಮವು ನಾಶವಾದ ನಂತರವೂ, ನನ್ನ ಮಾಂಸದಲ್ಲಿ ನಾನು ದೇವರನ್ನು ನೋಡುತ್ತೇನೆ. ನಾನು ಆತನನ್ನು ನಾನೇ ನೋಡುತ್ತೇನೆ; ನನ್ನ ಕಣ್ಣುಗಳು, ಅನ್ಯರ ಕಣ್ಣುಗಳಲ್ಲ, ಆತನನ್ನು ನೋಡುತ್ತವೆ. ನನ್ನ ಹೃದಯವು ನನ್ನೊಳಗೆ ಹಂಬಲಿಸುತ್ತದೆ.” (ಯೋಬ 19:25–27)\r\n\r\nಯೇಸು ಹಿಂದಿರುಗಿ ಬರುತ್ತಾನೆ ಎಂದು ನಂಬಿದರೆ ಸಾಲದು. ಆತನ ಬರುವಿಕೆಯ ಜ್ಞಾನವಿದ್ದರೆ ಸಾಲದು. ಆತನು ಮಹಿಮೆಯಲ್ಲಿ ಕಾಣಿಸಿಕೊಳ್ಳುವಾಗ ಆತನನ್ನು ನೋಡುವ ಶ್ರದ್ಧಾಪೂರ್ವಕ ಬಯಕೆಯನ್ನು ನಾವು ಬೆಳೆಸಿಕೊಳ್ಳಬೇಕು.\r\n\r\nಇತಿಹಾಸದುದ್ದಕ್ಕೂ, ಮೂರು ಸ್ಮರಣೀಯ ಘಟನೆಗಳು ಎದ್ದು ಕಾಣುತ್ತವೆ:\r\n\r\nಬೈಬಲ್‌ನಲ್ಲಿ ಕ್ರಿಸ್ತನ ಪುನರಾವರ್ತನೆಯ ಬಗ್ಗೆ ಸುಮಾರು 1,625 ವಚನಗಳಿವೆ. ಹೊಸ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ಪ್ರತಿ ಹನ್ನೊಂದು ವಚನಗಳಲ್ಲಿ ಒಂದು ವಚನವು ಆತನ ಆಗಮನದ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತದೆ ಎಂದು ವಿದ್ವಾಂಸರು ಗಮನಿಸುತ್ತಾರೆ. ಅನೇಕ ಹಳೆಯ ಒಡಂಬಡಿಕೆಯ ಪ್ರವಾದಿಗಳು ಸಹ ಈ ಅದ್ಭುತ ಘಟನೆಯನ್ನು ಮುನ್ಸೂಚಿಸಿದ್ದಾರೆ.\r\n\r\nಯೋಬನ ಆಸೆ ಸ್ಪಷ್ಟವಾಗಿತ್ತು: “ನಾನು ಆ ದಿನವನ್ನು ನೋಡಬೇಕು! ನನ್ನ ರಾಜನನ್ನು ಅವನ ಮಹಿಮೆಯಲ್ಲಿ ನೋಡಬೇಕು!” ಹನೋಕನು ಈ ಕ್ಷಣದ ಬಗ್ಗೆಯೇ ಪ್ರವಾದಿಸುತ್ತಾ, “ಕರ್ತನು ತನ್ನ ಹತ್ತು ಸಾವಿರ ಸಂತರೊಂದಿಗೆ ಬರುತ್ತಿದ್ದಾನೆ” ಎಂದು ಹೇಳಿದನು (ಯೂದ 1:14).\r\n\r\nಕ್ರಿಸ್ತನು ಹಿಂದಿರುಗುವಾಗ, ಕ್ರಿಸ್ತನಲ್ಲಿ ಸತ್ತವರು ಮೊದಲು ಎದ್ದು ಬರುವರು. ನಂತರ ಜೀವಂತವಾಗಿರುವ ಮತ್ತು ಉಳಿದಿರುವ ನಾವು ರೂಪಾಂತರಗೊಳ್ಳುತ್ತೇವೆ (1 ಥೆಸಲೋನಿಕ 4:16–17) ಅಪೊಸ್ತಲ ಪೌಲನು ಈ ರೂಪಾಂತರವನ್ನು ವಿವರಿಸುತ್ತಾನೆ: “ಕಹಳೆ ಊದುವುದು, ಆಗ ಸತ್ತವರು ನಿರ್ಲಯರಾಗಿ ಎಬ್ಬಿಸಲ್ಪಡುವರು, ಮತ್ತು ನಾವು ಮಾರ್ಪಡುವೆವು. ಈ ಲಯವಾಗುವದು ನಿರ್ಲಯತೆಯನ್ನು ಧರಿಸಿಕೊಳ್ಳಬೇಕು ಮತ್ತು ಈ ಮರ್ತ್ಯವು ಅಮರತ್ವವನ್ನು ಧರಿಸಿಕೊಳ್ಳಬೇಕು.” (1 ಕೊರಿಂಥ 15:52–53)\r\n\r\nಕ್ರಿಸ್ತನ ಪುನರಾಗಮನದ ಬಗ್ಗೆ ತಿಳಿದುಕೊಂಡರೆ ಸಾಲದು. ನಾವು ಅದಕ್ಕಾಗಿ ಹಾತೊರೆಯಬೇಕು, ಅದಕ್ಕಾಗಿ ಸಿದ್ಧರಾಗಬೇಕು ಮತ್ತು ಕಾತುರದಿಂದ ಕಾಯಬೇಕು. ನಮ್ಮ ಜೀವನವನ್ನು ಪವಿತ್ರತೆಯಿಂದ ಅಲಂಕರಿಸಬೇಕು, ಆತನ ಸನ್ನಿಧಿಯಲ್ಲಿ ಶುದ್ಧ ಮತ್ತು ನಿರ್ದೋಷಿಯಾಗಿ ಇಡಬೇಕು. ಆಗ ಮಾತ್ರ ನಾವು ಆತನನ್ನು ಸಂತೋಷದಿಂದ ಭೇಟಿಯಾಗುತ್ತೇವೆ ಮತ್ತು ಆತನ ಹೋಲಿಕೆಗೆ ರೂಪಾಂತರಗೊಳ್ಳುತ್ತೇವೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ನಮ್ಮ ಪೌರತ್ವವು ಪರಲೋಕದಲ್ಲಿದೆ; ಅಲ್ಲಿಂದ ನಾವು ರಕ್ಷಕನಾದ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಿಗಾಗಿ ಕಾತುರದಿಂದ ಕಾಯುತ್ತೇವೆ” (ಫಿಲಿಪ್ಪಿ 3:20)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}