{"uniqueid":"20251026073254_10584a9c","date":"2025-03-31","title":"ಕೀರ್ತಿಯ ಆಸೆ!","key_verse":"2_33:18","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆಗ ಮೋಶೆ, 'ನಿನ್ನ ಮಹಿಮೆಯನ್ನು ನನಗೆ ತೋರಿಸು' ಎಂದು ಹೇಳಿದನು\" (ವಿಮೋಚನಕಾಂಡ 33:18)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರ ಮಹಿಮೆಯನ್ನು ನೋಡುವುದು ಮೋಶೆಯ ಅತ್ಯಂತ ದೊಡ್ಡ ಹಂಬಲವಾಗಿತ್ತು. ದೇವರ ಈ ಶ್ರದ್ಧಾವಂತ ಮನುಷ್ಯನು ಆತನ ಮಹಿಮೆಯನ್ನು ನೋಡಲು ಮಾತ್ರವಲ್ಲದೆ ಅದನ್ನು ಅನುಭವಿಸಲು ಮತ್ತು ಅಪಾರವಾಗಿ ತುಂಬಲು ಹಂಬಲಿಸುತ್ತಿದ್ದನು.\r\n\r\nವಿಶ್ವಾಸಿಗಳಲ್ಲಿಯೂ ಸಹ, ಆಸೆಗಳು ತುಂಬಾ ಭಿನ್ನವಾಗಿವೆ. ಕೆಲವರು ಐಹಿಕ ಆಶೀರ್ವಾದಗಳನ್ನು ಬಯಸುತ್ತಾರೆ, ಇತರರು ಆಧ್ಯಾತ್ಮಿಕ ಉಡುಗೊರೆಗಳಿಗಾಗಿ ಹಾತೊರೆಯುತ್ತಾರೆ, ಆದರೆ ಕೆಲವರು ಮಾತ್ರ ದೇವರ ಪೂರ್ಣತೆಯಿಂದ ಸಂಪೂರ್ಣವಾಗಿ ತುಂಬಬೇಕೆಂದು ಬಯಸುತ್ತಾರೆ. ಮೋಶೆ ಆ ಕೆಲವರಲ್ಲಿ ಒಬ್ಬನಾಗಿದ್ದನು – ಅವನ ಹೃದಯದ ಕೂಗು ಭಗವಂತನ ಮಹಿಮೆಯನ್ನು ನೋಡುವುದಾಗಿತ್ತು.\r\n\r\nಬೈಬಲ್ ಹೀಗೆ ಘೋಷಿಸುತ್ತದೆ, “ನೀತಿವಂತರ ಬಯಕೆ ಈಡೇರುವುದು.” (ಜ್ಞಾನೋಕ್ತಿ 10:24) ಮೋಶೆಯ ನೀತಿವಂತ ಹಂಬಲವನ್ನು ಕರ್ತನು ಗುರುತಿಸಿದನು ಮತ್ತು ಪ್ರತಿಕ್ರಿಯಿಸಿದನು: “ನನ್ನ ಎಲ್ಲಾ ಒಳ್ಳೆಯತನವನ್ನು ನಿನ್ನ ಮುಂದೆ ಹಾದುಹೋಗುವಂತೆ ಮಾಡುವೆನು, ಮತ್ತು ನಾನು ನಿನ್ನ ಮುಂದೆ ಕರ್ತನ ಹೆಸರನ್ನು ಪ್ರಕಟಿಸುವೆನು. &#8230; ಇಗೋ, ನನ್ನ ಪಕ್ಕದಲ್ಲಿ ಒಂದು ಸ್ಥಳವಿದೆ, ಮತ್ತು ನೀನು ಬಂಡೆಯ ಮೇಲೆ ನಿಲ್ಲಬೇಕು. ಹಾಗೆಯೇ, ನನ್ನ ಮಹಿಮೆಯು ಹಾದು ಹೋಗುವವರೆಗೂ, ನಾನು ನಿನ್ನನ್ನು ಬಂಡೆಯ ಬಿರುಕಿನಲ್ಲಿ ಇರಿಸಿ, ನಾನು ಹಾದುಹೋಗುವವರೆಗೂ ನನ್ನ ಕೈಯಿಂದ ನಿನ್ನನ್ನು ಮುಚ್ಚುವೆನು.” (ವಿಮೋಚನಕಾಂಡ 33:19, 21–22). ಹೀಗೆ, ಮೋಶೆಗೆ ದೇವರ ಮಹಿಮೆಯ ಒಂದು ನೋಟವನ್ನು ನೀಡಲಾಯಿತು.\r\n\r\nದಾವೀದನು ಸಹ ಈ ಆಳವಾದ ಬಯಕೆಯನ್ನು ಹಂಚಿಕೊಂಡನು. ಅವನು ಕೂಗಿದನು: “ನಾನು ಕರ್ತನಲ್ಲಿ ಕೇಳಿಕೊಂಡದ್ದೇನಂದರೆ ಅದನ್ನೇ ಹುಡುಕುವೆನು; ಕರ್ತನ ಸೌಂದರ್ಯವನ್ನು ನೋಡುವದಕ್ಕೂ ಆತನ ಮಂದಿರದಲ್ಲಿ ವಿಚಾರಿಸುವದಕ್ಕೂ ನನ್ನ ಜೀವಿತದ ದಿನಗಳಲ್ಲೆಲ್ಲಾ ಕರ್ತನ ಮನೆಯಲ್ಲಿ ವಾಸಮಾಡುವದೇ ನನ್ನ ಉದ್ದೇಶ.” (ಕೀರ್ತನೆ 27:4)\r\n\r\nಕರ್ತನು ಈ ಹಂಬಲವನ್ನು ಪೂರೈಸಿದನೋ? ನಿಜಕ್ಕೂ, ಅವನು ಮಾಡಿದನು! ದಾವೀದನು ಸಂತೋಷದಿಂದ ಸಾಕ್ಷಿ ಹೇಳಿದನು: “ನಾನು ನಿನ್ನನ್ನು ಪವಿತ್ರ ಸ್ಥಳದಲ್ಲಿ ನೋಡಿದೆನು ಮತ್ತು ನಿನ್ನ ಶಕ್ತಿಯನ್ನು ಮತ್ತು ನಿನ್ನ ಮಹಿಮೆಯನ್ನು ನೋಡಿದೆನು.” (ಕೀರ್ತನೆ 63:2)\r\n\r\nನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಅಂತಹ ಹಂಬಲವಿದೆಯೇ? ನೀವು ಕರ್ತನ ಮಹಿಮೆಯನ್ನು ನೋಡಲು ನಿಜವಾಗಿಯೂ ಬಯಸುತ್ತೀರಾ? ಯೇಸು ನಮಗೆ ಭರವಸೆ ನೀಡುತ್ತಾನೆ: “ನೀವು ನಂಬಿದರೆ ದೇವರ ಮಹಿಮೆಯನ್ನು ನೋಡುವಿರಿ ಎಂದು ನಾನು ನಿಮಗೆ ಹೇಳಲಿಲ್ಲವೇ?” (ಯೋಹಾನ 11:40)\r\n\r\nಸಮಯವು ವೇಗವಾಗಿ ಕಳೆಯುತ್ತಿದೆ, ಮತ್ತು ನಾವು ನಮ್ಮ ಪ್ರೀತಿಯ ಕರ್ತನ ಮರಳುವಿಕೆಗಾಗಿ ಕಾತುರದಿಂದ ಕಾಯುತ್ತಿದ್ದೇವೆ. ಆತನು ಮತ್ತೆ ಬಂದಾಗ, ಅದು ತನ್ನ ತಂದೆಯ ಮಹಿಮೆಯ ಪೂರ್ಣತೆಯಲ್ಲಿ ಇರುತ್ತದೆ. ಬೈಬಲ್ ಘೋಷಿಸುತ್ತದೆ: “ಆಗ ಅವರು ಮನುಷ್ಯಕುಮಾರನು ಶಕ್ತಿ ಮತ್ತು ಮಹಾ ಮಹಿಮೆಯೊಂದಿಗೆ ಆಕಾಶದ ಮೋಡಗಳ ಮೇಲೆ ಬರುವುದನ್ನು ನೋಡುತ್ತಾರೆ.” (ಮತ್ತಾಯ 24:30)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಆತನನ್ನು ನೋಡಲು ಬಯಸುವವರೆಲ್ಲರೂ ಆತನ ಮಹಿಮೆಯನ್ನು ನೋಡುವರು!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ಇಗೋ, ಕತ್ತಲೆ ಭೂಮಿಯನ್ನು ಆವರಿಸುತ್ತದೆ, ಕಾರ್ಗತ್ತಲು ಜನಾಂಗಗಳನ್ನು ಆವರಿಸುತ್ತದೆ; ಆದರೆ ಕರ್ತನು ನಿನ್ನ ಮೇಲೆ ಉದಯಿಸುವನು, ಆತನ ಮಹಿಮೆ ನಿನ್ನ ಮೇಲೆ ಕಾಣಿಸುವದು.” (ಯೆಶಾಯ 60:2)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}