{"uniqueid":"20251026073258_10584a9c","date":"2025-03-31","title":"ನೀನು ನನ್ನ ಆಸೆ!","key_verse":"19_73:25","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಸ್ವರ್ಗದಲ್ಲಿ ನನಗೆ ನಿನ್ನ ಹೊರತು ಮತ್ತಾರಿದ್ದಾರೆ? ಮತ್ತು ಭೂಮಿಯಲ್ಲಿಯೂ ನಿನ್ನ ಹೊರತು ಬೇರೆ ಯಾರನ್ನೂ ನಾನು ಬಯಸುವುದಿಲ್ಲ.\" (ಕೀರ್ತನೆ 73:25)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕೀರ್ತನೆಗಾರನು ತನ್ನ ಎಲ್ಲಾ ಆಸೆಗಳನ್ನು ಭಗವಂತನಲ್ಲಿ ಇಟ್ಟನು. ಅವನ ಹೃದಯವು ಕೂಗಿತು, \"ಭೂಮಿಯಲ್ಲಿ ನೀನು ನನ್ನ ಬಯಕೆ. ಸ್ವರ್ಗದಲ್ಲಿ ನೀನು ನನ್ನ ಬಯಕೆ. ಈ ಲೋಕದಲ್ಲಿ ಮತ್ತು ಮುಂದಿನ ಲೋಕದಲ್ಲಿ ನಿನ್ನೊಂದಿಗೆ ಇರಲು ನಾನು ಹಂಬಲಿಸುತ್ತೇನೆ.\" ಎಂತಹ ದೊಡ್ಡ ಮತ್ತು ಆಳವಾದ ಬಯಕೆ! ಆತನ ಪ್ರೀತಿಯನ್ನು ನಿಜವಾಗಿಯೂ ಸವಿದವರಿಗೆ ಈ ಲೋಕದಲ್ಲಿ ಅಥವಾ ಶಾಶ್ವತತೆಯಲ್ಲಿ ಬೇರೆ ಯಾವುದೇ ಹಂಬಲವಿರುವುದಿಲ್ಲ.\r\n\r\nಲೋಕ ಮತ್ತು ಅದರ ಎಲ್ಲಾ ಆಸೆಗಳು ಕಣ್ಮರೆಯಾಗುತ್ತವೆ. ಅದರ ಸಂಪತ್ತು ಮತ್ತು ವೈಭವಗಳು ಮಸುಕಾಗುತ್ತವೆ. ಮೂಗಿನ ಹೊಳ್ಳೆಗಳಲ್ಲಿ ಉಸಿರು ಇರುವ ಕೇವಲ ಮನುಷ್ಯನಲ್ಲಿ ನಾವು ಏಕೆ ನಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಇಡಬೇಕು? ಲೋಕದ ಮಹಿಮೆಯು ಹುಲ್ಲಿನಂತೆ ಒಣಗಿ ಹೂವಿನಂತೆ ಬಾಡುತ್ತದೆ. ಅದಕ್ಕಾಗಿಯೇ ಮೇರಿ ಕ್ರಿಸ್ತನನ್ನು ತನ್ನ ಪಾಲಾಗಿ ಆರಿಸಿಕೊಂಡಳು – ಅದು ಅವಳಿಂದ ಎಂದಿಗೂ ತೆಗೆಯಲ್ಪಡದ ಒಂದು ವಿಷಯ.\r\n\r\nದಾವೀದನು ಕರ್ತನ ಸಾನ್ನಿಧ್ಯಕ್ಕಾಗಿ ಹಾತೊರೆಯುತ್ತಿದ್ದನು: “ಓ ದೇವರೇ, ನೀನು ನನ್ನ ದೇವರು; ಬೇಗನೆ ನಿನ್ನನ್ನು ಹುಡುಕುವೆನು. ನೀರಿಲ್ಲದೆ ಒಣಗಿದ ಮತ್ತು ಬಳಲಿದ ಭೂಮಿಯಲ್ಲಿ ನನ್ನ ಆತ್ಮವು ನಿನಗಾಗಿ ಬಾಯಾರಿಕೆಯಾಗುತ್ತದೆ, ನನ್ನ ಮಾಂಸವು ನಿನಗಾಗಿ ಹಾತೊರೆಯುತ್ತದೆ.” (ಕೀರ್ತನೆ 63:1)\r\n\r\nಕರ್ತನ ಮೇಲಿನ ಅವನ ಆಳವಾದ ಬಯಕೆಯಿಂದಾಗಿ, ದಾವೀದನ ಪ್ರೀತಿಯು ಅವನೊಂದಿಗೆ ಸಂಬಂಧಿಸಿದ ಎಲ್ಲದಕ್ಕೂ ವಿಸ್ತರಿಸಿತು – ಅವನ ದೇವಾಲಯ, ಅವನ ವಾಕ್ಯ ಮತ್ತು ಅವನ ಜನರು. ದೇವರ ಮೇಲಿನ ಅವನ ಉತ್ಸಾಹವು ಅವನ ಕೆಲಸವನ್ನು ಮಾಡುವ ಬದ್ಧತೆಯನ್ನು ಉತ್ತೇಜಿಸಿತು.\r\n\r\n\"ನನ್ನ ಪ್ರಾಣವು ಕರ್ತನಿಗೆ ಹೇಳಿಕೊಂಡಿದೆ, 'ನೀನೇ ನನ್ನ ಕರ್ತನು; ನನ್ನ ಒಳ್ಳೆಯತನವು ನಿನ್ನ ಹೊರತು ಬೇರೇನೂ ಅಲ್ಲ.' ಭೂಮಿಯ ಮೇಲಿರುವ ಸಂತರು ಶ್ರೇಷ್ಠರು, ಅವರಲ್ಲಿ ನಾನು ಸಂತೋಷಪಡುತ್ತೇನೆ.\" (ಕೀರ್ತನೆ 16:2-3)\r\n\r\nಕರ್ತನ ಮೇಲಿನ ಪ್ರೀತಿ ಮತ್ತು ಹಂಬಲದಿಂದ, ದಾವೀದನು ಆತನಿಗಾಗಿ ಒಂದು ದೇವಾಲಯವನ್ನು ನಿರ್ಮಿಸಲು ಬಯಸಿದನು. ಅವನು ಅಪಾರ ಪ್ರಮಾಣದ ಚಿನ್ನ, ಬೆಳ್ಳಿ ಮತ್ತು ದೇವದಾರುಗಳನ್ನು ಸಂಗ್ರಹಿಸಿ ಹೀಗೆ ಘೋಷಿಸಿದನು:\r\n\r\n\"ನಾನು ನನ್ನ ಮನೆಗೆ ಹೋಗುವುದಿಲ್ಲ, ನನ್ನ ಹಾಸಿಗೆಯ ಮೇಲೆ ಮಲಗುವುದಿಲ್ಲ; ನಾನು ಕರ್ತನಿಗೆ ಸ್ಥಳವನ್ನು ಕಂಡುಕೊಳ್ಳುವವರೆಗೂ, ಯಾಕೋಬನ ಪರಾಕ್ರಮಿಯಾದ ದೇವರಿಗೆ ನಿವಾಸವನ್ನು ಕಂಡುಕೊಳ್ಳುವವರೆಗೂ ನನ್ನ ಕಣ್ಣುಗಳಿಗೆ ನಿದ್ರೆಯನ್ನೂ ನನ್ನ ಕಣ್ಣುರೆಪ್ಪೆಗಳಿಗೆ ನಿದ್ರೆಯನ್ನೂ ಕೊಡುವುದಿಲ್ಲ.\" (ಕೀರ್ತನೆ 132:3-5)\r\n\r\nಅವನ ಭಕ್ತಿಯ ಆಳ ಅಂಥದ್ದಾಗಿತ್ತು! ದಾವೀದನು ಸ್ವತಃ ದೇವಾಲಯವನ್ನು ನಿರ್ಮಿಸದಿದ್ದರೂ, ಕರ್ತನು ತನ್ನ ಮಗನಾದ ಸೊಲೊಮೋನನ ಮೂಲಕ ಅವನ ಆಸೆಯನ್ನು ಪೂರೈಸಿದನು.\r\n\r\nಹೌದು, ಕರ್ತನು ತನ್ನ ಮಕ್ಕಳ ಆಸೆಗಳನ್ನು ಪೂರೈಸುತ್ತಾನೆ. ನಮ್ಮ ಹೃದಯಗಳನ್ನು ಕ್ಷಣಿಕ ಐಹಿಕ ವಸ್ತುಗಳ ಮೇಲೆ ಅಲ್ಲ, ಆತನ ಮೇಲೆ ಮತ್ತು ಶಾಶ್ವತವಾದ, ಆಧ್ಯಾತ್ಮಿಕ ನಿಧಿಗಳ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸುವುದು ಎಷ್ಟು ಉತ್ತಮ! ಏಕೆಂದರೆ ಆತನಲ್ಲಿ, ನಮ್ಮ ಆಸೆಗಳು ನಿಜವಾಗಿಯೂ ಈಡೇರುತ್ತವೆ ಮತ್ತು ನಾವು ಶಾಶ್ವತವಾಗಿ ಉಳಿಯುವ ಆಶೀರ್ವಾದಗಳನ್ನು ಪಡೆಯುತ್ತೇವೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ನಿನ್ನ ಆಜ್ಞೆಗಳಿಗಾಗಿ ಹಂಬಲಿಸಿ, ಬಾಯಿ ತೆರೆದು ಏದುಸಿರು ಬಿಡುತ್ತೇನೆ.” (ಕೀರ್ತನೆ 119:131)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}