{"uniqueid":"20251026073301_10584a9c","date":"2025-03-31","title":"ನಿನಗೆ ಏನು ಬೇಕು ಕೇಳಿ!","key_verse":"12_3:5","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಕೇಳು! ನಾನು ನಿನಗೆ ಏನು ಕೊಡಬೇಕು?\" (1 ಅರಸುಗಳು 3:5)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಮ್ಮ ಆಸೆಗಳನ್ನು ನಮ್ಮಲ್ಲಿಯೇ ಇಟ್ಟುಕೊಳ್ಳುವ ಬದಲು ಪ್ರಾರ್ಥನೆ ಮತ್ತು ಕೃತಜ್ಞತಾಸ್ತುತಿಯಲ್ಲಿ ದೇವರ ಮುಂದೆ ತರುವುದು ನಮ್ಮ ಸವಲತ್ತು ಮತ್ತು ಕರ್ತವ್ಯ. ಒಂದು ದಿನ, ಕರ್ತನು ಗಿಬ್ಯೋನಿನಲ್ಲಿ ಸೊಲೊಮೋನನಿಗೆ ಕಾಣಿಸಿಕೊಂಡು, “ಕೇಳು! ನಾನು ನಿನಗೆ ಏನು ಕೊಡಬೇಕು?” (1 ಅರಸುಗಳು 3:5).\r\n\r\nಇಂದಿಗೂ ಸಹ, ಕರ್ತನು ನಮ್ಮಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರನ್ನು ಪ್ರೀತಿಯಿಂದ ಅಪ್ಪಿಕೊಂಡು, “ನನ್ನ ಮಗನೇ, ನನ್ನ ಮಗಳೇ, ನಿನಗೆ ಏನು ಬೇಕು ಕೇಳು” ಎಂದು ಹೇಳುತ್ತಾನೆ. ಆದ್ದರಿಂದ, ನಾವು ನಂಬಿಕೆಯಿಂದ ಕೇಳೋಣ, ಏಕೆಂದರೆ ಆತನು ನಮ್ಮ ಹೃದಯದ ಆಸೆಗಳನ್ನು ಪೂರೈಸುವವನು. ಬೈಬಲ್ ಹೇಳುತ್ತದೆ, “ಕರ್ತನಲ್ಲಿ ಆನಂದಿಸು, ಆಗ ಆತನು ನಿನ್ನ ಹೃದಯದ ಆಸೆಗಳನ್ನು ನಿನಗೆ ಕೊಡುವನು.” (ಕೀರ್ತನೆ 37:4).\r\n\r\nಸೊಲೊಮೋನನು ಚಿಕ್ಕ ವಯಸ್ಸಿನಲ್ಲಿ ಇಸ್ರಾಯೇಲಿನ ರಾಜನಾಗಿ ಅಭಿಷೇಕಿಸಲ್ಪಟ್ಟಾಗ, ಅವನು ತನ್ನ ಆಳವಾದ ಬಯಕೆಯನ್ನು ಕರ್ತನಿಗೆ ವ್ಯಕ್ತಪಡಿಸಿದನು – ಸಂಪತ್ತು ಅಥವಾ ಅಧಿಕಾರಕ್ಕಾಗಿ ಅಲ್ಲ, ಬದಲಾಗಿ ದೇವರ ಜನರನ್ನು ಆಳಲು ಬುದ್ಧಿವಂತ ಮತ್ತು ತಿಳುವಳಿಕೆಯುಳ್ಳ ಹೃದಯಕ್ಕಾಗಿ.\r\n\r\nದೇವರು ಸಂತೋಷಗೊಂಡು ಸೊಲೊಮೋನನಿಗೆ ಹೀಗೆ ಹೇಳಿದನು: “ನೀನು ಐಶ್ವರ್ಯವನ್ನಾಗಲಿ, ಐಶ್ವರ್ಯವನ್ನಾಗಲಿ, ಗೌರವವನ್ನಾಗಲಿ, ನಿನ್ನ ಶತ್ರುಗಳ ಜೀವವನ್ನಾಗಲಿ, ದೀರ್ಘಾಯುಷ್ಯವನ್ನಾಗಲಿ ಕೇಳದೆ, ನನ್ನ ಜನರನ್ನು ಆಳಲು ಜ್ಞಾನವನ್ನೂ ವಿವೇಚನೆಯನ್ನೂ ಕೇಳಿದ್ದರಿಂದ, ನಾನು ನಿನಗೆ ಜ್ಞಾನವನ್ನೂ ತಿಳುವಳಿಕೆಯನ್ನೂ ದಯಪಾಲಿಸುವೆನು. ಇದಲ್ಲದೆ, ನಿನಗೆ ಮೊದಲು ಯಾವ ಅರಸನಿಗೂ ಇಲ್ಲದ, ನಿನ್ನ ನಂತರ ಯಾವ ಅರಸನಿಗೂ ಸಿಗದ ಐಶ್ವರ್ಯವನ್ನೂ, ಐಶ್ವರ್ಯವನ್ನೂ, ಘನತೆಯನ್ನೂ ಕೊಡುವೆನು.” (2 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 1:11-12).\r\n\r\nಹೌದು, ನಮ್ಮ ಮಹಾನ್ ಕರ್ತನು ನಾವು ಕೇಳುವುದಕ್ಕಿಂತ ಅಥವಾ ಊಹಿಸುವುದಕ್ಕಿಂತಲೂ ಹೆಚ್ಚಾಗಿ ನಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುತ್ತಾನೆ. ಆತನು ನಮ್ಮ ವಿನಂತಿಗಳನ್ನು ಪೂರೈಸುವುದಲ್ಲದೆ, ಅವುಗಳಿಗಿಂತ ಹೆಚ್ಚಿನ ಆಶೀರ್ವಾದಗಳನ್ನು ಸೇರಿಸುತ್ತಾನೆ. ಆತನಷ್ಟು ಕರುಣಾಮಯಿ ಮತ್ತು ದಯಾಳು ಬೇರೆ ಯಾರು? ನಮ್ಮನ್ನು ಇಷ್ಟು ಆಳವಾಗಿ ಕಾಳಜಿ ವಹಿಸುವವರು ಬೇರೆ ಯಾರು? ಆದ್ದರಿಂದ, ನಾವು ಆತನ ನಿರಂತರ ಪ್ರೀತಿಯಲ್ಲಿ ನಂಬಿಕೆಯಿಟ್ಟು ಧೈರ್ಯದಿಂದ ಕೃಪೆಯ ಸಿಂಹಾಸನದ ಬಳಿಗೆ ಬರೋಣ.\r\n\r\nಇಸ್ರೇಲ್‌ಗೆ ಭೇಟಿ ನೀಡಿದ ಒಂದು ಕುಟುಂಬವು ಒಮ್ಮೆ ತಮ್ಮ ಪ್ರಯಾಣದ ಕಾರಣವನ್ನು ಹಂಚಿಕೊಂಡಿತು: “ಸೊಲೊಮೋನನು ಕೇಳಿದ್ದನ್ನೆಲ್ಲಾ ದೇವರು ಕೊಟ್ಟನು. ಅದೇ ರೀತಿ, ಸೊಲೊಮೋನನನ್ನು ಹುಡುಕಲು ಭೂಮಿಯ ಕಟ್ಟಕಡೆಯಿಂದ ಪ್ರಯಾಣ ಬೆಳೆಸಿದ ಶೆಬಾದ ರಾಣಿಯೂ ಸಹ, ತಾನು ಬಯಸಿದ್ದನ್ನೆಲ್ಲಾ ಪಡೆದುಕೊಂಡಳು. ಸೊಲೊಮೋನನಿಗಿಂತ ದೊಡ್ಡವನಾದ ಆತನ ಮುಂದೆ ನಮ್ಮ ಪ್ರಾರ್ಥನೆಗಳು ಮತ್ತು ಅರ್ಜಿಗಳನ್ನು ಇಡಲು ಮತ್ತು ಆತನ ಉತ್ತರವನ್ನು ಪಡೆಯಲು ನಾವು ಸಹ ಕರ್ತನ ದೇಶಕ್ಕೆ ಬಂದಿದ್ದೇವೆ.”\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಸೊಲೊಮೋನ ರಾಜನು ಶೆಬಾದ ರಾಣಿಗೆ ಅವಳು ಬಯಸಿದ್ದನ್ನೆಲ್ಲಾ ಕೊಟ್ಟನೆಂದು ನಾವು ಓದುವುದಿಲ್ಲವೇ? (1 ಅರಸುಗಳು 10:13). ಸೊಲೊಮೋನನಿಗಿಂತ ದೊಡ್ಡವನು ಇಂದು ನಿಮ್ಮ ಹತ್ತಿರ ನಿಂತಿದ್ದಾನೆ. ಅವನು ನಿಮ್ಮ ಎಲ್ಲಾ ಅಗತ್ಯಗಳನ್ನು ಪೂರೈಸುವನು. ಆದ್ದರಿಂದ, ಆತನನ್ನು ಆತ್ಮವಿಶ್ವಾಸದಿಂದ ಹುಡುಕಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: \"ನೀನು ಏನು ಆಶಿಸುತ್ತೀಯೋ ಅದನ್ನು ನಾನು ನಿನಗೆ ಮಾಡುವೆನು.\" (1 ಸಮುವೇಲ 20:4)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}