{"uniqueid":"20251026073306_10584a9c","date":"2025-03-31","title":"ಆಸೆ!","key_verse":"20_10:24","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನೀತಿವಂತರ ಬಯಕೆ ಈಡೇರುವುದು.\" (ಜ್ಞಾನೋಕ್ತಿ 10:24)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನೀವು ಯಾವುದನ್ನಾದರೂ ಕಾತರದಿಂದ ಕಾಯುತ್ತಿದ್ದೀರಾ, ಕರ್ತನು ನಿಮ್ಮ ಆಸೆಗಳನ್ನು ಪೂರೈಸುವನೇ ಎಂದು ಆಶ್ಚರ್ಯಪಡುತ್ತಿದ್ದೀರಾ? ದೇವರ ವಾಕ್ಯವು ನಮಗೆ ಭರವಸೆ ನೀಡುತ್ತದೆ: “ನೀತಿವಂತರ ಬಯಕೆಯು ಈಡೇರುತ್ತದೆ” (ಜ್ಞಾನೋಕ್ತಿ 10:24). ಅದು ಹೀಗೆಯೂ ಹೇಳುತ್ತದೆ, “ನೀತಿವಂತರ ಬಯಕೆಯು ಒಳ್ಳೆಯದೇ.” (ಜ್ಞಾನೋಕ್ತಿ 11:23).\r\n\r\nಹೆತ್ತವರು ತಮ್ಮ ಮಕ್ಕಳ ಆಸೆಗಳನ್ನು ಪೂರೈಸಲು ಶ್ರಮಿಸುವಂತೆ, ಅವರು ಬಯಸುವುದನ್ನು ಅವರಿಗೆ ಖರೀದಿಸಲು ಶ್ರಮಿಸುವಂತೆ, ನಮ್ಮನ್ನು ಅನಂತವಾಗಿ ಪ್ರೀತಿಸುವ ನಮ್ಮ ಸ್ವರ್ಗೀಯ ತಂದೆಯು ನಮ್ಮ ಆಸೆಗಳನ್ನು ಪೂರೈಸುವಲ್ಲಿ ಎಷ್ಟು ಹೆಚ್ಚು ಸಂತೋಷಪಡುತ್ತಾರೆ! ಕೆಲವೊಮ್ಮೆ, ಐಹಿಕ ಹೆತ್ತವರಿಗೆ ತಮ್ಮ ಮಕ್ಕಳಿಗೆ ಒದಗಿಸಲು ಸಂಪನ್ಮೂಲಗಳ ಕೊರತೆಯಿರಬಹುದು, ಆದರೆ ಮಹಿಮೆಯಲ್ಲಿ ಶ್ರೀಮಂತನಾಗಿರುವ ನಮ್ಮ ದೇವರು ನಮ್ಮ ಎಲ್ಲಾ ಅಗತ್ಯಗಳನ್ನು ಪೂರೈಸುತ್ತಾನೆ. ಬೈಬಲ್ ಘೋಷಿಸುತ್ತದೆ: “ಸಿಂಹದ ಮರಿಗಳು ಕೊರತೆಯನ್ನು ಅನುಭವಿಸುತ್ತವೆ ಮತ್ತು ಹಸಿವನ್ನು ಅನುಭವಿಸುತ್ತವೆ; ಆದರೆ ಕರ್ತನನ್ನು ಹುಡುಕುವವರಿಗೆ ಯಾವ ಒಳ್ಳೆಯದರ ಕೊರತೆಯೂ ಇರುವುದಿಲ್ಲ.” (ಕೀರ್ತನೆ 34:10).\r\n\r\nಒಂದು ದಿನ ಬೆಳಿಗ್ಗೆ, ಒಬ್ಬ ವ್ಯಕ್ತಿ ತರಕಾರಿಗಳನ್ನು ಖರೀದಿಸಲು ಹೊರಗೆ ಹೋದನು. ಶಾಪಿಂಗ್ ಮಾಡುವಾಗ, ಅವನು ಒಂದು ಅಂಗಡಿಯಲ್ಲಿ ಕೆಲವು ಸೇಬುಗಳನ್ನು ಗಮನಿಸಿದನು ಮತ್ತು ಕೆಲವನ್ನು ಖರೀದಿಸಲು ನಿರ್ಧರಿಸಿದನು. ಅವನು ಮನೆಗೆ ಹೋಗುವಾಗ, ಅವನು ದೇವರ ಸೇವಕನನ್ನು ಭೇಟಿಯಾದನು. ಕೆಲವು ಮಾತುಗಳನ್ನು ವಿನಿಮಯ ಮಾಡಿಕೊಂಡ ನಂತರ, ಆ ವ್ಯಕ್ತಿ ಅವನಿಗೆ ಕೆಲವು ಸೇಬುಗಳನ್ನು ಕೊಟ್ಟನು. ಇದ್ದಕ್ಕಿದ್ದಂತೆ, ಸೇವಕ ಅಳಲು ಪ್ರಾರಂಭಿಸಿದನು.\r\n\r\nಕಣ್ಣಲ್ಲಿ ನೀರು ತುಂಬಿಕೊಂಡು ಅವನು ಹೇಳಿದ, “ಸರ್, ನಾನು ಮನೆಯಿಂದ ಹೊರಟಾಗ, ನನ್ನ ಮಕ್ಕಳು, 'ಅಪ್ಪಾ, ದಯವಿಟ್ಟು ನಮಗೆ ಕೆಲವು ಸೇಬುಗಳನ್ನು ಖರೀದಿಸಿ; ನಾವು ಅವುಗಳನ್ನು ತಿನ್ನಲು ಇಷ್ಟಪಡುತ್ತೇವೆ' ಎಂದು ಕೇಳಿದರು. ನಾನು ಒಪ್ಪಿದೆ, ಆದರೆ ನನ್ನ ಕೈಯಲ್ಲಿ ಹಣವಿರಲಿಲ್ಲ; ಮತ್ತು ನಾನು ಖಾಲಿ ಕೈಯಲ್ಲಿ ಹಿಂತಿರುಗಿದಾಗ ನಾನು ಅವರನ್ನು ಹೇಗೆ ಎದುರಿಸಬೇಕೆಂದು ನನಗೆ ತಿಳಿದಿರಲಿಲ್ಲ. ಆದರೆ ನಂತರ ನಾನು ನಿಮ್ಮನ್ನು ನೋಡಿದೆ, ಮತ್ತು ನನ್ನ ಪರಿಸ್ಥಿತಿಯನ್ನು ತಿಳಿಯದೆ, ನೀವು ನನಗೆ ಈ ಸೇಬುಗಳನ್ನು ಕೊಟ್ಟಿದ್ದೀರಿ. ನಾನು ಅದನ್ನು ನಂಬಲು ಸಾಧ್ಯವಿಲ್ಲ!”\r\n\r\nನಮ್ಮ ಕರ್ತನು ಎಷ್ಟು ಒಳ್ಳೆಯವನು ಮತ್ತು ಕರುಣಾಮಯಿ! ನಮ್ಮ ಚಿಕ್ಕ ಆಸೆಗಳನ್ನು ಸಹ ಪೂರೈಸುವುದರಲ್ಲಿ ಅವನು ಸಂತೋಷಪಡುತ್ತಾನೆ. ಆ ಕ್ಷಣ ದೇವರ ಸೇವಕನಿಗೆ, ಸೇಬುಗಳನ್ನು ಕೊಟ್ಟ ಮನುಷ್ಯನಿಗೆ ಮತ್ತು ಎಲ್ಲಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ, ನಮ್ಮ ಹೃದಯದ ಆಸೆಗಳನ್ನು ಪೂರೈಸುವ ಕರ್ತನಿಗೆ ಸಂತೋಷವನ್ನು ತಂದಿತು.ನಮ್ಮ ಆಸೆಗಳೇ ದೇವರ ಮುಂದೆ ಪ್ರಾರ್ಥನೆಗಳಾಗುತ್ತವೆ. ಕೆಲವೊಮ್ಮೆ, ಆತನು ನಮ್ಮ ಹೃದಯದ ಹೇಳದ ಆಸೆಗಳನ್ನು ಸಹ ಪೂರೈಸುತ್ತಾನೆ. ಆತನು ನಮ್ಮ ಆಸೆಗಳನ್ನು ಪೂರೈಸುವುದಲ್ಲದೆ, ನಮ್ಮೊಳಗೆ ದೈವಿಕ ಆಸೆಗಳನ್ನು ಇಡುತ್ತಾನೆ – ನಮ್ಮ ಹೃದಯಗಳನ್ನು ಆತನ ಚಿತ್ತದೊಂದಿಗೆ ಜೋಡಿಸುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: \"ಯಾಕಂದರೆ ತನ್ನ ಸುಸಂತೋಷಕ್ಕಾಗಿ ಇಚ್ಛಿಸುವುದನ್ನೂ ಮಾಡುವುದನ್ನೂ ನಿಮ್ಮಲ್ಲಿ ಕಾರ್ಯನಡಿಸುವಾತನು ದೇವರೇ.\" (ಫಿಲಿಪ್ಪಿ 2:13)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}