{"uniqueid":"20251026072227_106504c1","date":"2025-10-10","title":"ಡೇವಿಡ್!","key_verse":"19_80:1","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಇಸ್ರಾಯೇಲಿನ ಕುರುಬನೇ, ಯೋಸೇಫನನ್ನು ಹಿಂಡಿನಂತೆ ನಡೆಸುವಾತನೇ, ಕಿವಿಗೊಡು; ಕೆರೂಬಿಗಳ ನಡುವೆ ವಾಸಿಸುವಾತನೇ, ಪ್ರಕಾಶಿಸು!\" (ಕೀರ್ತನೆ 80:1)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇಂದು ನಾವು ದೇವರ ಮನುಷ್ಯನಾದ ದಾವೀದನನ್ನು ಭೇಟಿಯಾಗುತ್ತೇವೆ. ದಾವೀದನು ಕುರಿಗಳನ್ನು ಮೇಯಿಸುವ ಕುರುಬನಾಗಿದ್ದನು. ಅವನು ಸ್ವತಃ ಕುರುಬನಾಗಿದ್ದರೂ, ತನಗೆ ಒಬ್ಬ ಕುರುಬನ ಅಗತ್ಯವಿದೆ ಎಂದು ಅವನು ಅರಿತುಕೊಂಡನು.\r\n\r\nಅವನು ಕರ್ತನನ್ನು ತನ್ನ ಕುರುಬನೆಂದು ಗುರುತಿಸಿದನು, ಅವನು ತನ್ನನ್ನು ರಕ್ಷಿಸುವ ಮತ್ತು ಕಾಳಜಿ ವಹಿಸುವವನಾಗಿ ಹಾಡಿದನು: “ಕರ್ತನು ನನ್ನ ಕುರುಬ; ನನಗೆ ಕೊರತೆಯಾಗುವುದಿಲ್ಲ. ಅವನು ನನ್ನನ್ನು ಹಸಿರು ಹುಲ್ಲುಗಾವಲುಗಳಲ್ಲಿ ಮಲಗಿಸುತ್ತಾನೆ; ಅವನು ನನ್ನನ್ನು ಶಾಂತ ನೀರಿನ ಬಳಿಗೆ ಕರೆದೊಯ್ಯುತ್ತಾನೆ” (ಕೀರ್ತನೆ 23:1-2). 23 ನೇ ಕೀರ್ತನೆಯು ಕರ್ತನನ್ನು ತಮ್ಮ ಕುರುಬನನ್ನಾಗಿ ಹೊಂದಿರುವವರಿಗೆ ನೀಡುವ ರಕ್ಷಣೆ, ಕಾಳಜಿ ಮತ್ತು ಆಶೀರ್ವಾದಗಳನ್ನು ವಿವರಿಸುತ್ತದೆ.\r\n\r\n“ಕರ್ತನು ನನ್ನ ಕುರುಬನು” ಎಂದು ದಾವೀದನು ಹೇಳಿದಾಗ, ಕರ್ತನು ಆ ಸ್ಥಾನವನ್ನು ಸಂತೋಷದಿಂದ ಸ್ವೀಕರಿಸಿದನು, “ನಾನು ಒಳ್ಳೆಯ ಕುರುಬನು. ಒಳ್ಳೆಯ ಕುರುಬನು ಕುರಿಗಳಿಗಾಗಿ ತನ್ನ ಪ್ರಾಣವನ್ನು ಕೊಡುತ್ತಾನೆ” (ಯೋಹಾನ 10:11) ಎಂದು ಘೋಷಿಸಿದನು. ಅವನು ದಾವೀದನ ಕುರುಬ ಮಾತ್ರವಲ್ಲ; ಅವನು ನಮ್ಮ ಆತ್ಮಗಳ ಕುರುಬನೂ ಆಗಿದ್ದಾನೆ. ಅವನು ನಮ್ಮ ಮುಖ್ಯ ಕುರುಬ.\r\n\r\nಕುರಿ ಒಂದು ದುರ್ಬಲ ಜೀವಿ. ಅದಕ್ಕೆ ತನ್ನನ್ನು ತಾನು ರಕ್ಷಿಸಿಕೊಳ್ಳಲು ಶಕ್ತಿ ಅಥವಾ ರಕ್ಷಣಾ ಕಾರ್ಯವಿಧಾನಗಳಿಲ್ಲ. ಪ್ರವಾದಿ ಯೆಶಾಯನು ಹೇಳಿದನು, “ನಾವೆಲ್ಲರೂ ಕುರಿಗಳಂತೆ ದಾರಿ ತಪ್ಪಿದ್ದೇವೆ; ನಮ್ಮಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರೂ ನಮ್ಮ ಸ್ವಂತ ಮಾರ್ಗಕ್ಕೆ ತಿರುಗಿದ್ದೇವೆ; ಮತ್ತು ಕರ್ತನು ನಮ್ಮೆಲ್ಲರ ಅಪರಾಧವನ್ನು ಆತನ ಮೇಲೆ ಹೊರಿಸಿದ್ದಾನೆ” (ಯೆಶಾಯ 53:6).\r\n\r\nಒಳ್ಳೆಯ ಕುರುಬನಂತೆ, ಕರ್ತನು ನಮ್ಮನ್ನು ಹುಡುಕುತ್ತಾ ಬಂದನು. ಕುರುಬನು ಕಳೆದುಹೋದ ಕುರಿಯನ್ನು ಕಂಡುಕೊಂಡಾಗ, ಅವನು ಅದನ್ನು ತನ್ನ ಹೆಗಲ ಮೇಲೆ ಹೊತ್ತುಕೊಂಡು ಮನೆಗೆ ತರುತ್ತಾನೆ, ತನ್ನ ಸ್ನೇಹಿತರು ಮತ್ತು ನೆರೆಹೊರೆಯವರನ್ನು ಕರೆದು, 'ನನ್ನೊಂದಿಗೆ ಸಂತೋಷಪಡಿರಿ, ಏಕೆಂದರೆ ಕಳೆದುಹೋದ ನನ್ನ ಕುರಿಯನ್ನು ನಾನು ಕಂಡುಕೊಂಡೆ!' (ಲೂಕ 15:6).\r\n\r\nಆದ್ದರಿಂದ, ಕಳೆದುಹೋದ ಕುರಿಗಳಂತೆ ಇರಬೇಡಿ, ಬದಲಾಗಿ ಆತನ ಮೇವಿನ ಕುರಿಗಳಂತೆ, ಆತನ ಆರೈಕೆ ಮತ್ತು ರಕ್ಷಣೆಯಲ್ಲಿ ಮುಂದುವರಿಯಿರಿ. ಕೀರ್ತನೆಗಾರನು ಹೇಳುತ್ತಾನೆ, “ಯೆಹೋವನೇ ದೇವರೆಂದು ತಿಳಿದುಕೊಳ್ಳಿ; ನಾವಲ್ಲ, ಆತನೇ ನಮ್ಮನ್ನು ಉಂಟುಮಾಡಿದನು; ನಾವು ಆತನ ಜನರು ಮತ್ತು ಆತನ ಮೇವಿನ ಕುರಿಗಳು” (ಕೀರ್ತನೆ 100:3).\r\n\r\nಕರ್ತನು ನಿಮ್ಮ ಕುರುಬನಾಗಿದ್ದಾಗ, ನಿಮಗೆ ಈ ಜೀವನಕ್ಕೆ ಮಾತ್ರವಲ್ಲದೆ ಶಾಶ್ವತತೆಗೂ ಆಶೀರ್ವಾದಗಳು ಸಿಗುತ್ತವೆ. “ಕರ್ತನು ನನ್ನ ಕುರುಬ” ಎಂದು ಘೋಷಿಸಿದ ಅದೇ ದಾವೀದನು, “ಖಂಡಿತವಾಗಿಯೂ ಒಳ್ಳೆಯತನ ಮತ್ತು ಕರುಣೆಯು ನನ್ನ ಜೀವನದ ಎಲ್ಲಾ ದಿನಗಳಲ್ಲೂ ನನ್ನನ್ನು ಹಿಂಬಾಲಿಸುವವು; ನಾನು ಕರ್ತನ ಮನೆಯಲ್ಲಿ ಶಾಶ್ವತವಾಗಿ ವಾಸಿಸುವೆನು” (ಕೀರ್ತನೆ 23:6) ಎಂದು ಹೇಳುವ ಮೂಲಕ ತನ್ನ ನಂಬಿಕೆಯನ್ನು ಸಹ ಘೋಷಿಸಿದನು.\r\n\r\nದೇವರ ಪ್ರಿಯ ಮಗುವೇ, ಕೊನೆಯವರೆಗೂ ಕುರುಬನಿಗೆ ಮೆಚ್ಚಿಕೆಯಾಗುವ ಕುರಿಯಾಗಿರಲು ನಿರ್ಧರಿಸಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ನಾನೇ ಒಳ್ಳೆಯ ಕುರುಬನು; … ಮತ್ತು ನಾನು ಕುರಿಗಳಿಗಾಗಿ ನನ್ನ ಪ್ರಾಣವನ್ನು ಕೊಡುತ್ತೇನೆ” (ಯೋಹಾನ 10:14-15)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}