{"uniqueid":"20251026073310_10584a65","date":"2025-03-18","title":"ನಾಚಿಕೆ ಇಲ್ಲ!","key_verse":"23_45:17","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನೀವು ಎಂದೆಂದಿಗೂ ನಾಚಿಕೆಪಡುವದಿಲ್ಲ ಅಥವಾ ಭಯಪಡುವದಿಲ್ಲ\" (ಯೆಶಾಯ 45:17)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನು ತನ್ನ ಜನರಿಗೆ ಪದೇ ಪದೇ ಧೈರ್ಯ ತುಂಬುತ್ತಾ, “ಭಯಪಡಬೇಡಿರಿ; ಎದೆಗುಂದಬೇಡಿ; \"ನೀವು ನಾಚಿಕೆಪಡುವುದಿಲ್ಲ\" ಎಂದು ಅವರು ಹೇಳುತ್ತಾರೆ. ಯೋವೇಲನು ಅದನ್ನೇ ಹೇಳಿದನು, “ನೀವು ತಿಂದು ತೃಪ್ತರಾಗುವಿರಿ, ಮತ್ತು ನಿಮ್ಮ ದೇವರಾದ ಕರ್ತನ ನಾಮವನ್ನು ಸ್ತುತಿಸುವಿರಿ, ಆತನು ನಿಮಗೆ ಅದ್ಭುತಗಳನ್ನು ಮಾಡಿದನು. \"ನನ್ನ ಜನರು ಎಂದಿಗೂ ನಾಚಿಕೆಪಡುವುದಿಲ್ಲ\" ಎಂದು ಅವನು ಹೇಳುತ್ತಾನೆ (ಯೋವೇಲ 2:26).\r\n\r\nನಾಚಿಕೆಪಡುವುದು ಎಂದರೆ ಅವಮಾನವನ್ನು ಅನುಭವಿಸುವುದು. ಇದರರ್ಥ ಅನ್ಯಜನರ ನಡುವೆ ತಲೆ ಬಾಗಿ ಬದುಕುವುದು. ನಿರೀಕ್ಷೆಯಿಲ್ಲದೆ ಬದುಕುವುದು ನಿರೀಕ್ಷಿತ ಫಲಿತಾಂಶಗಳನ್ನು ಪಡೆಯದ ಪರಿಣಾಮವಾಗಿದೆ. ಈ ಅವಮಾನಕರ ಅನುಭವವು ನಿಂದೆ ಮತ್ತು ಅವಮಾನವನ್ನು ಬಲವಂತವಾಗಿ ಹೊರುವುದಾಗಿದೆ.\r\n\r\nಯಾಕಂದರೆ ಕರ್ತನು ನಿಮ್ಮ ದೇವರು, ಮತ್ತು ಆತನು ನಿಮ್ಮನ್ನು ಎಂದಿಗೂ ನಾಚಿಕೆಪಡಿಸುವುದಿಲ್ಲ. ಆತನು ನಿನ್ನ ತಲೆಯನ್ನು ನಿನ್ನ ಶತ್ರುಗಳ ಮುಂದೆ ಎತ್ತಿ ನಿನಗೆ ಎಣ್ಣೆ ಹಚ್ಚುವನು. ಇಂದು ನಿಮಗೆ ಪರಿಸ್ಥಿತಿಗಳು ಸೋಲಿನಂತೆ ಕಂಡರೂ, ಕರ್ತನು ತುರ್ತಾಗಿ ನಿಮ್ಮ ಪಕ್ಕಕ್ಕೆ ಬಂದು ನಿಮ್ಮನ್ನು ಮೇಲಕ್ಕೆತ್ತುವನು.\r\n\r\nಡೇವಿಡ್‌ನ ಅನುಭವವನ್ನು ಪರಿಗಣಿಸಿ. ಅವನು ದೈತ್ಯ ಗೋಲಿಯಾತ್‌ನನ್ನು ಎದುರಿಸಬೇಕಾಯಿತು. ಆ ಸಮಯದಲ್ಲಿ ದಾವೀದನು ಯುವಕನಾಗಿದ್ದನು, ಯುದ್ಧದಲ್ಲಿ ಅನನುಭವಿಯಾಗಿದ್ದನು, ಮತ್ತು ನೋಟ ಮತ್ತು ಬಲದಲ್ಲಿ ದುರ್ಬಲನಾಗಿದ್ದನು. ಆದರೆ ಅವನಿಗೆ ನಾಚಿಕೆಯಾಗಲಿಲ್ಲ.\r\n\r\nಕಾರಣ, ಅವನು ಭಗವಂತನ ಮೇಲೆ ಅವಲಂಬಿತನಾಗಿದ್ದನು. ಕರ್ತನು ಅವನಿಗೋಸ್ಕರ ಹೋರಾಡಿದನು. ಅವನು ತನಗಾಗಿ ಎಲ್ಲವನ್ನೂ ಸಾಧಿಸಿದನು. ಆ ಕಲ್ಲು ಗೋಲಿಯಾತನ ಹಣೆಗೆ ಬಡಿದು, ಅವನು ನಿರ್ಜೀವ ಮರದಂತೆ ಬಿದ್ದನು. ದಾವೀದನು ಹೇಳುತ್ತಾನೆ, “ನಮ್ಮ ಪಿತೃಗಳು ನಿನ್ನಲ್ಲಿ ಭರವಸವಿಟ್ಟರು; \"ನಿನ್ನಲ್ಲಿ ಭರವಸವಿಟ್ಟವರನ್ನು ನೀನು ಬಿಡಿಸಿದಿ\" (ಕೀರ್ತ. 22:4).\r\n\r\nಉದಾಹರಣೆಗೆ, ರಾಜ ಹಿಜ್ಕೀಯನ ಜೀವನವನ್ನು ನೋಡಿ, ಅವನ ಬಗ್ಗೆ ಬೈಬಲ್ ಹೇಳುತ್ತದೆ, \"ಅವನ ನಂತರ ಅಥವಾ ಅವನಿಗಿಂತ ಮುಂಚೆ ಇದ್ದ ಇಸ್ರಾಯೇಲ್ಯರ ದೇವರಾದ ಕರ್ತನ ಮೇಲೆ ಭರವಸವಿಟ್ಟ ಯೆಹೂದದ ಎಲ್ಲಾ ರಾಜರಲ್ಲಿ ಅವನಂತೆ ಯಾರೂ ಇರಲಿಲ್ಲ\" (2 ಅರಸುಗಳು 18:5).\r\n\r\nಅರಸನಾದ ಹಿಜ್ಕೀಯನು ಕರ್ತನಲ್ಲಿ ಭರವಸವಿಟ್ಟನು. ಆ ನಂಬಿಕೆಯು ಅನೇಕ ಪರೀಕ್ಷೆಗಳನ್ನು ಎದುರಿಸಿತು. ಪರೀಕ್ಷೆಗಳು ಬಂದವು. ಅಶ್ಶೂರದ ಅರಸನು ತನ್ನ ಇಡೀ ಸೈನ್ಯವನ್ನು ಯೆಹೂದ ದೇಶದ ವಿರುದ್ಧ ಕರೆತಂದನು. ಅವನು ಹಿಜ್ಕೀಯನನ್ನು ಬೆದರಿಸಲು ಮತ್ತು ನಿರುತ್ಸಾಹಗೊಳಿಸಲು ಸಾಧ್ಯವಿರುವ ಎಲ್ಲ ರೀತಿಯಲ್ಲಿ ಪ್ರಯತ್ನಿಸಿದನು. ಹಿಜ್ಕೀಯನ ನಂಬಿಕೆಯು ಸಂಪೂರ್ಣವಾಗಿ ಪರೀಕ್ಷಿಸಲ್ಪಟ್ಟಿತು. ಆದರೆ ಅವನು ಧೈರ್ಯ ಕಳೆದುಕೊಳ್ಳಲಿಲ್ಲ. ಕರ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುವವನನ್ನು ಕರ್ತನು ನಾಚಿಕೆಪಡಲು ಬಿಡುವುದಿಲ್ಲ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ನಿಮ್ಮ ಸಂಪೂರ್ಣ ನಂಬಿಕೆಯನ್ನು ಕರ್ತನಲ್ಲಿ ಇಟ್ಟರೆ, ಅದು ಚಿಕ್ಕ ವಿಷಯವಾಗಲಿ ಅಥವಾ ದೊಡ್ಡ ವಿಷಯವಾಗಲಿ, ಆತನು ನಿಮ್ಮನ್ನು ಎಂದಿಗೂ ನಾಚಿಕೆಪಡಲು ಬಿಡುವುದಿಲ್ಲ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಗಾಗಿ: “ನಿನ್ನ ಆಜ್ಞೆಗಳನ್ನೆಲ್ಲಾ ನಾನು ಗಮನಿಸುವಾಗ ನಾಚಿಕೆಪಡುವದಿಲ್ಲ” (ಕೀರ್ತನೆ 119:6)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}