{"uniqueid":"20251026073321_10584a65","date":"2025-03-18","title":"ಕ್ರಿಸ್ತನ ರಕ್ತ!","key_verse":"66_5:9-10","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನೀನು ನಿನ್ನ ರಕ್ತದಿಂದ ನಮ್ಮನ್ನು ದೇವರಿಗಾಗಿ ವಿಮೋಚಿಸಿದ್ದೀ, ಮತ್ತು ನಮ್ಮ ದೇವರಿಗೆ ನಮ್ಮನ್ನು ರಾಜರನ್ನಾಗಿಯೂ ಯಾಜಕರನ್ನಾಗಿಯೂ ಮಾಡಿದ್ದೀ\" (ಪ್ರಕ. 5:9-10)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಭಗವಂತ ಮನುಷ್ಯನಿಗೆ ನೀಡಿರುವ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳಲ್ಲಿ, ಆತನ ರಕ್ತದಿಂದ ಬರುವ ಆಶೀರ್ವಾದವು ಅತ್ಯಂತ ಶ್ರೇಷ್ಠವಾಗಿದೆ.\r\n\r\nಸ್ವರ್ಗದ ದೇವರು ನಮಗಾಗಿ ಭೂಮಿಗೆ ಇಳಿದು ಬಂದು ತನ್ನ ರಕ್ತವನ್ನು ಸುರಿಸಿದರೆ, ಅದು ತುಂಬಾ ವಿಶೇಷ ಮತ್ತು ಭವ್ಯವಾಗಿರುತ್ತದೆ. ಸಂತರು ಆ ರಕ್ತವನ್ನು ಶಾಶ್ವತತೆಯಲ್ಲಿಯೂ ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತಾರೆ ಮತ್ತು ಕೃತಜ್ಞತೆಯಿಂದ ತುಂಬಿ ದೇವರನ್ನು ಸ್ತುತಿಸುತ್ತಾರೆ (ಪ್ರಕ. 1:6-; 7:14; 5:9).\r\n\r\nಆ ಕಲ್ವಾರಿಯ ಮುಂದೆ ಪ್ರತಿದಿನ ಭಕ್ತಿ ಮತ್ತು ಪ್ರಾರ್ಥನೆಯೊಂದಿಗೆ ಬಂದು ನಿಲ್ಲು. ಈ ದೊಡ್ಡ ಕಲ್ವರಿ ರಕ್ತದ ಹನಿಗಳು ನಿಮ್ಮ ತಲೆಯಿಂದ ನಿಮ್ಮ ಪಾದಗಳಿಗೆ ಹರಿದು, ನಿಮ್ಮನ್ನು ತೊಳೆದು, ಪವಿತ್ರಗೊಳಿಸಿ, ನೀತಿವಂತರನ್ನಾಗಿ ಮಾಡಲಿ. ಆ ರಕ್ತದ ಶಕ್ತಿಯು ದಿನವಿಡೀ ನಿಮ್ಮನ್ನು ತುಂಬಿ ಆವರಿಸಲಿ.\r\n\r\nಯೇಸು ಗೆತ್ಸೆಮನೆ ತೋಟದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದಾಗ, ಆತನ ಬೆವರು ರಕ್ತದ ಹನಿಗಳಂತೆ ಆಯಿತು. ಗೆತ್ಸೆಮನೆಯ ರಕ್ತವು ನಿಮ್ಮ ಹೃದಯಕ್ಕೆ ಬಿದ್ದರೆ, ಗೆತ್ಸೆಮನೆಯ ಪ್ರಾರ್ಥನೆಯ ಆತ್ಮವು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಪ್ರಾರ್ಥನೆಯ ಬೆಂಕಿಯನ್ನು ಹೊತ್ತಿಸುತ್ತದೆ. ಅದು ನಿಮ್ಮೊಳಗೆ ಯಾಚನೆಯ ಆತ್ಮವನ್ನೂ ಪ್ರಾರ್ಥನೆಯ ಆತ್ಮವನ್ನೂ ತರುತ್ತದೆ.\r\n\r\nಮುಳ್ಳುಗಳಿಂದ ಕಿರೀಟಧಾರಿಯಾದ ಕ್ರಿಸ್ತನ ತಲೆಯಿಂದ ಹರಿಯುವ ರಕ್ತವು ನಿಮ್ಮ ಜೀವನವನ್ನು ಚುಚ್ಚುತ್ತಿರುವ ಮತ್ತು ಹಿಂಸಿಸುತ್ತಿರುವ ಶಾಪಗಳನ್ನು ಮುರಿಯುತ್ತದೆ. ಆ ರಕ್ತವು ನಿಮ್ಮನ್ನು ಮತ್ತು ನಿಮ್ಮ ಮಕ್ಕಳನ್ನು ಪೂರ್ವಜರ ಶಾಪ ಮತ್ತು ಕಾನೂನಿನ ಶಾಪದಿಂದ ರಕ್ಷಿಸುತ್ತದೆ. ಹೌದು, ಕ್ರಿಸ್ತನು ನಿಮಗಾಗಿ ಶಾಪಗ್ರಸ್ತನಾಗಿ ಶಿಲುಬೆಯ ಮೇಲೆ ತನ್ನ ರಕ್ತವನ್ನು ಸುರಿಸಿದನು! (ಗಲಾ. 3:13).\r\n\r\nಕ್ರಿಸ್ತನ ಕೈಯಿಂದ ಹರಿಯುವ ರಕ್ತವು ನಿಮ್ಮ ಮೇಲೆ ಬೀಳಲಿ. ಪ್ರತಿದಿನ ಅದರ ಬಗ್ಗೆ ಧ್ಯಾನ ಮಾಡಿ. ನಿಮ್ಮ ಭವಿಷ್ಯ ಆತನ ಕೈಯಲ್ಲಿಲ್ಲವೇ? ಅವನು ಪ್ರೀತಿಯಿಂದ ತನ್ನ ಕೈಯನ್ನು ನಿನ್ನ ಕಡೆಗೆ ಚಾಚಿ, “ಇಗೋ, ನಾನು ನಿನ್ನನ್ನು ನನ್ನ ಅಂಗೈಗಳಲ್ಲಿ ಕೆತ್ತಿದ್ದೇನೆ; \"ನಿನ್ನ ಗೋಡೆಗಳು ಯಾವಾಗಲೂ ನನ್ನ ಮುಂದೆ ಇರುತ್ತವೆ\" (ಯೆಶಾಯ 49:16).\r\n\r\nಕ್ರಿಸ್ತನ ಪಾದಗಳಲ್ಲಿ ಹರಿಯುವ ರಕ್ತದ ಬಗ್ಗೆ ಧ್ಯಾನಿಸಿ. ಅವನು ತನ್ನ ಪಾದಗಳಿಂದ ಶತ್ರುವಿನ ತಲೆಯನ್ನು ಪುಡಿಮಾಡಿ ಗೆದ್ದನು! ಆ ರಕ್ತದ ಶಕ್ತಿ ನಿಮ್ಮ ಮೇಲೆ ಇಳಿಯುತ್ತಲೇ ಇರಲಿ. “ಇಗೋ, ಸರ್ಪಗಳು ಮತ್ತು ಚೇಳುಗಳನ್ನು ತುಳಿಯಲು ಮತ್ತು ಶತ್ರುವಿನ ಎಲ್ಲಾ ಶಕ್ತಿಯನ್ನು ಜಯಿಸಲು ನಾನು ನಿಮಗೆ ಅಧಿಕಾರ ನೀಡುತ್ತೇನೆ. \"ಯಾವುದೂ ನಿಮಗೆ ಹಾನಿ ಮಾಡುವುದಿಲ್ಲ\" (ಲೂಕ 10:19).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಕ್ರಿಸ್ತನ ಕಡೆಯಿಂದ ಹರಿಯುವ ರಕ್ತ ಮತ್ತು ನೀರನ್ನು ನೋಡಿರಿ. ಆತನ ವಧುವಾದ ಹವ್ವಳು ಆದಾಮನ ಪಕ್ಕೆಲುಬಿನಿಂದ ಬಂದಂತೆ, ನೀವು ಕ್ರಿಸ್ತನ ಪಕ್ಕೆಲುಬಿನಿಂದ ಹರಿಯುವ ರಕ್ತದ ಮೂಲಕ ನೀತಿವಂತರಾಗುವುದು ಮಾತ್ರವಲ್ಲದೆ, ಆತನ ವಧುವಿನ ಸ್ಥಾನಮಾನವನ್ನೂ ಪಡೆಯುವಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ: \"ಕ್ರಿಸ್ತನ ಅಮೂಲ್ಯ ರಕ್ತದಿಂದ, ದೋಷವಿಲ್ಲದ ಕುರಿಮರಿಯ ರಕ್ತದಿಂದ ನೀವು ವಿಮೋಚನೆಗೊಂಡಿದ್ದೀರಿ ಎಂದು ನಿಮಗೆ ತಿಳಿದಿದೆ\" (1 ಪೇತ್ರ 1:19)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}