{"uniqueid":"20251026073325_10584a83","date":"2025-03-27","title":"ಕರ್ತನ ಜನರೇ!","key_verse":"22_6:3","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಾನು ನನ್ನ ಪ್ರಿಯನವಳು, ಮತ್ತು ನನ್ನ ಪ್ರಿಯನು ನನ್ನವನು\" (ಪರಮ ಗೀತ 6:3)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಾವು ಭಗವಂತನಿಗೆ ಸೇರಿದವರು. ಭಗವಂತ ನಮ್ಮವನು. ನಾವು ಆತನನ್ನು ಸ್ವೀಕರಿಸಿದಾಗ ಆತನು ನಮಗಾಗಿ ಇರುತ್ತಾನೆ. ಅವನು ನಮ್ಮೊಂದಿಗಿದ್ದಾನೆ. ಅವನು ನಮ್ಮೊಳಗಿದ್ದಾನೆ. ಹೀಗೆಯೇ ಆತನನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಅನುಭವಿಸುವುದು.\r\n\r\nಅಮೆರಿಕ ಸಂಯುಕ್ತ ಸಂಸ್ಥಾನವು ಸ್ವಾತಂತ್ರ್ಯ ಪಡೆದು ಗಣರಾಜ್ಯವಾದಾಗ, ಅಮೆರಿಕದ ಅಧ್ಯಕ್ಷ ಅಬ್ರಹಾಂ ಲಿಂಕನ್ ಗಣರಾಜ್ಯ ಎಂದರೇನು ಎಂಬುದನ್ನು ಸ್ಪಷ್ಟಪಡಿಸಿದರು. ಗಣರಾಜ್ಯ ಎಂದರೆ 'ಜನರಿಂದ', 'ಜನರಿಗಾಗಿ' ಮತ್ತು 'ಜನರೊಂದಿಗೆ' ಇರುವ ಸರ್ಕಾರ ಎಂದು ಅವರು ಹೇಳಿದರು. ಆ ಮೂರು ಭಾಗಗಳ ಬಗ್ಗೆ ಒಂದು ಕ್ಷಣ ಯೋಚಿಸಿ. ಕ್ರೈಸ್ತ ಜೀವನವೂ ಹಾಗೆಯೇ. ಭಗವಂತ ನಮ್ಮ ಪರ. ಅವನು ನಮ್ಮೊಂದಿಗಿದ್ದಾನೆ. ಅವನು ನಮ್ಮೊಳಗಿದ್ದಾನೆ.\r\n\r\nಮೊದಲನೆಯದಾಗಿ, ದೇವರು ನಮಗಾಗಿ ಇದ್ದಾನೆ. ನಾವು ಬೈಬಲ್‌ನಲ್ಲಿ ಓದುತ್ತೇವೆ, \"ದೇವರು ನಮ್ಮ ಪರವಾಗಿದ್ದರೆ, ನಮ್ಮ ವಿರುದ್ಧ ಯಾರು ಇದ್ದಾರೆ?\" (ರೋಮ. 8:31). ತಂದೆಯಾದ ದೇವರನ್ನು ನೋಡಿ. ಅವನು ನಮಗಾಗಿ ಇದ್ದಾನೆ. ಅವನು ನಮಗಾಗಿ ಬೇಡಿಕೊಳ್ಳುತ್ತಾನೆ. ಅವನು ನಮಗಾಗಿ ಹೋರಾಡುತ್ತಾನೆ. ಅವನು ನಮಗಾಗಿ ಎಲ್ಲವನ್ನೂ ಸಾಧಿಸುತ್ತಾನೆ.\r\n\r\nಎರಡನೆಯದಾಗಿ, ದೇವರು ನಮ್ಮೊಂದಿಗಿದ್ದಾನೆ. ಅವನು ಎಮ್ಯಾನುಯೆಲ್. ಇಮ್ಯಾನುಯೆಲ್ ಎಂದರೆ ದೇವರು ನಮ್ಮೊಂದಿಗಿದ್ದಾನೆ ಎಂದರ್ಥ. ಆತನು ಎಂದಿಗೂ ನಮ್ಮನ್ನು ಕೈಬಿಡುವುದಿಲ್ಲ, ತೊರೆಯುವುದಿಲ್ಲ (ಯೆಹೋ. 1:5). ಮಗನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು, ಯುಗದ ಅಂತ್ಯದವರೆಗೂ ನಮ್ಮೊಂದಿಗೆ ಸದಾ ಇರುತ್ತಾನೆ ಎಂದು ನಮಗೆ ವಾಗ್ದಾನ ಮಾಡಿದ್ದಾನೆ (ಮತ್ತಾ. 28:20).\r\n\r\nಮೂರನೆಯದಾಗಿ, ಅವನು ನಮ್ಮೊಳಗಿದ್ದಾನೆ. ಆತನೇ ಪವಿತ್ರಾತ್ಮ. ಅವನು ನಮ್ಮ ದೇಹವನ್ನು ದೇವಾಲಯವನ್ನಾಗಿ ಮಾಡಿ ನಮ್ಮೊಳಗೆ ವಾಸಿಸುತ್ತಾನೆ. ಕರ್ತನು ಪವಿತ್ರಾತ್ಮನನ್ನು ವಾಗ್ದಾನ ಮಾಡಿದಾಗ, ಆತನು ಹೇಳಿದನು, \"ಆತನು ನಿಮ್ಮಲ್ಲಿ ನೆಲೆಸಿರುವುದರಿಂದ ನೀವು ಆತನನ್ನು ತಿಳಿದುಕೊಳ್ಳುವಿರಿ\" (ಯೋಹಾನ 14:17).\r\n\r\n\"ನಿಮ್ಮ ದೇಹವು ನಿಮ್ಮೊಳಗೆ ನೆಲೆಸಿರುವ ಪವಿತ್ರಾತ್ಮನ ದೇವಾಲಯವಾಗಿದೆ, ನೀವು ದೇವರಿಂದ ಪಡೆದಿದ್ದೀರಿ ಮತ್ತು ನೀವು ನಿಮ್ಮವರಲ್ಲ ಎಂದು ನಿಮಗೆ ತಿಳಿದಿಲ್ಲವೇ?\" (1 ಕೊರಿಂ. 6:19).\r\n\r\nದೇವರು ತಂದೆಯು ಸ್ವರ್ಗದಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದರೂ, ಆತನು ನಮಗಾಗಿ ಇದ್ದಾನೆ. ಮಗನಾದ ಯೇಸು ನಮ್ಮೊಂದಿಗಿದ್ದಾನೆ. ದೇವರು, ಪವಿತ್ರಾತ್ಮ, ನಮ್ಮೊಳಗಿದ್ದಾನೆ. ಆದ್ದರಿಂದ ಯೇಸು ಕ್ರಿಸ್ತನ ಆಗಮನದ ಸಮಯದಲ್ಲಿ ನಮ್ಮ ಇಡೀ ಆತ್ಮ, ಆತ್ಮ ಮತ್ತು ದೇಹವು ಪವಿತ್ರವಾಗಿರಲಿ. ನಮ್ಮ ದೇವರು ಪರಿಶುದ್ಧನು. \"ನಾನು ಪರಿಶುದ್ಧನಾಗಿರುವಂತೆಯೇ ನೀವೂ ಪರಿಶುದ್ಧರಾಗಿರಿ\" ಎಂದು ಆತನು ಆಜ್ಞಾಪಿಸಿದ್ದಾನೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಪವಿತ್ರ ದೇವರನ್ನು ಪ್ರತಿಪಾದಿಸಿ ಮತ್ತು ನಾನು ಅವನವನು ಮತ್ತು ಅವನು ನನ್ನವನು ಎಂದು ಹೇಳಿ. ನಿಮ್ಮ ಆತ್ಮ, ಆತ್ಮ ಮತ್ತು ದೇಹ ಎಲ್ಲವೂ ಅವನದಾಗಲಿ. ನಿಮ್ಮ ಆಲೋಚನೆಗಳು ಮತ್ತು ಆಲೋಚನೆಗಳು ಆತನಿಂದ ಮಾರ್ಗದರ್ಶಿಸಲ್ಪಡಲಿ. ನಿಮ್ಮ ಮಾತುಗಳು ಮತ್ತು ಕಾರ್ಯಗಳು ಆತನಿಗೆ ಮೆಚ್ಚಿಕೆಯಾಗಿರಲಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿನ ಪಠ್ಯ: “ನೀವು ನನ್ನಲ್ಲಿಯೂ ನನ್ನ ವಾಕ್ಯಗಳು ನಿಮ್ಮಲ್ಲಿಯೂ ನೆಲೆಗೊಂಡಿದ್ದರೆ, ನೀವು ಏನು ಬೇಕಾದರೂ ಬೇಡಿಕೊಳ್ಳಿರಿ, ಅದು ನಿಮಗೆ ದೊರೆಯುವದು” (ಯೋಹಾನ 15:7)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}