{"uniqueid":"20251026073329_10584a65","date":"2025-03-18","title":"ಆಧ್ಯಾತ್ಮಿಕ ಕಾಯಿಲೆ!","key_verse":"55_6:3","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಯಾವನಾದರೂ &#8230; ಬೇರೆ ರೀತಿಯಲ್ಲಿ ಬೋಧಿಸಿದರೆ, ಮತ್ತು ದೈವಭಕ್ತಿಗೆ ಅನುಗುಣವಾಗಿರುವ ಬೋಧನೆಗೆ ಒಪ್ಪದಿದ್ದರೆ, ಅವನು ಹೆಮ್ಮೆಪಡುವವನೂ ಏನೂ ತಿಳಿಯದವನೂ ವಿವಾದ ಮತ್ತು ಜಗಳಗಳಿಂದ ಬೇಸತ್ತವನೂ ಆಗಿದ್ದಾನೆ\" (1 ತಿಮೊ. 6:3,4)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕೆಲವು ಬೋಧನೆಗಳ ಪರವಾಗಿ ಮೊಂಡುತನದಿಂದ ವಾದಿಸುವವರ ಬಗ್ಗೆ ಅಪೊಸ್ತಲ ಪೌಲನು ಹೇಳುವುದು: “ಅವನು ಅಸ್ವಸ್ಥನು.” ದೈಹಿಕ ಕಾಯಿಲೆ ಇದೆ. ಆಧ್ಯಾತ್ಮಿಕ ಅಸ್ವಸ್ಥತೆ ಇದೆ. ದೈಹಿಕ ಅನಾರೋಗ್ಯವು ಅನಾರೋಗ್ಯದಿಂದ ಬರುತ್ತದೆ. ಆಧ್ಯಾತ್ಮಿಕ ಹೆಮ್ಮೆಯು ಆಧ್ಯಾತ್ಮಿಕ ಕಾಯಿಲೆಗೆ ಕಾರಣವಾಗುತ್ತದೆ.\r\n\r\nಇಂದು ನಾವು ಅನೇಕ ಚರ್ಚ್ ವಿಭಾಗಗಳನ್ನು ನೋಡುತ್ತೇವೆ. ಪ್ರತಿಯೊಂದು ಚರ್ಚ್ ವಿಭಿನ್ನ ರೀತಿಯ ಬೋಧನೆಯನ್ನು ಹೊಂದಿದೆ. ಅವರು ಕೆಲವು ಚರ್ಚುಗಳನ್ನು ಪ್ರವೇಶಿಸಿದರೆ, ಅವರು ಇತರ ಎಲ್ಲಾ ಚರ್ಚುಗಳ ಮೇಲೆ ದಾಳಿ ಮಾಡುತ್ತಾರೆ, ಇತರ ಎಲ್ಲಾ ಬೋಧನೆಗಳನ್ನು ತಿರಸ್ಕರಿಸುತ್ತಾರೆ ಮತ್ತು ತಮ್ಮ ಸ್ವಂತ ಬೋಧನೆಯೇ ಶ್ರೇಷ್ಠವೆಂದು ಹೇಳಿಕೊಂಡು ಪ್ರೀತಿಯಿಲ್ಲದೆ ವಾದಿಸುತ್ತಾರೆ. ಸತ್ಯವನ್ನು ತಿರುಚುವ ಅವರ ಪ್ರಯತ್ನವು ಅವರ ಆಧ್ಯಾತ್ಮಿಕ ಅನಾರೋಗ್ಯವನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತದೆ. ದೈವಿಕ ಪ್ರೀತಿಯಿಲ್ಲದೆ, ಮೆದುಳಿನ ಜ್ಞಾನದಿಂದ, ಹೆಮ್ಮೆಯಿಂದ ಶಾಸ್ತ್ರಗಳನ್ನು ಓದುವುದರಿಂದ ಉಂಟಾಗುವ ರೋಗ ಅದು!\r\n\r\nಒಂದು ತಮಾಷೆಯ ಕಥೆ ಇದೆ. ಅಮೆರಿಕದಲ್ಲಿ ಒಬ್ಬ ವ್ಯಕ್ತಿಗೆ ಹತ್ತು ಹಸುಗಳಿದ್ದವು. ಆದರೆ ಬೀದಿಯ ಎದುರಿನ ವ್ಯಕ್ತಿಗೆ ನೂರು ಹಸುಗಳಿದ್ದವು. ಆದ್ದರಿಂದ ಹತ್ತು ಹಸುಗಳನ್ನು ಹೊಂದಿದ್ದ ಸಹೋದರನು ಭಗವಂತನಲ್ಲಿ ಶ್ರದ್ಧೆಯಿಂದ ಪ್ರಾರ್ಥಿಸಿದನು, \"ಸ್ವಾಮಿ, ದಯವಿಟ್ಟು ಬೀದಿಯ ಆಚೆ ಇರುವ ಸಹೋದರನಿಗೆ ನೂರು ಹಸುಗಳಿರುವಂತೆ ನನಗೆ ನೂರು ಹಸುಗಳನ್ನು ಕೊಡು.\" ಇದು ಪ್ರಯೋಜನಕಾರಿ ಪ್ರಾರ್ಥನೆ.\r\n\r\nಅದೇ ಸಮಯದಲ್ಲಿ, ಭಾರತದಲ್ಲಿ ಒಬ್ಬ ನಂಬಿಕೆಯುಳ್ಳವನಿಗೆ ಹತ್ತು ಹಸುಗಳಿದ್ದವು. ಅವನ ಎದುರಿನ ಮನೆಯಲ್ಲಿದ್ದ ವ್ಯಕ್ತಿಗೆ ನೂರು ಹಸುಗಳಿದ್ದವು. ಹತ್ತು ಹಸುಗಳನ್ನು ಹೊತ್ತಿದ್ದ ಆ ವ್ಯಕ್ತಿ ಮಂಡಿಯೂರಿ, “ದೇವರೇ, ಬೀದಿಯ ಆಚೆ ಇರುವ ಆ ಮನುಷ್ಯನಿಗೆ ನೂರು ಹಸುಗಳು ಏಕೆ ಬೇಕು?” ಎಂದ. ಆದ್ದರಿಂದ ಅವನು ಹೆಮ್ಮೆಪಡುತ್ತಾನೆ! ಆ ಹಸುಗಳನ್ನು ನೀವು ಏನು ಮಾಡುತ್ತೀರಿ ಎಂದು ನನಗೆ ತಿಳಿದಿಲ್ಲ. \"ದಯವಿಟ್ಟು ಅವನಿಗೆ ನನ್ನಂತೆ ಹತ್ತು ಹಸುಗಳನ್ನು ಹೊಂದಲು ಆದೇಶಿಸಿ\" ಎಂದು ಅವನು ಪ್ರಾರ್ಥಿಸಿದನು. ಇದು ನಿಮ್ಮನ್ನು ಅಸ್ವಸ್ಥಗೊಳಿಸುವ ಪ್ರಾರ್ಥನೆ.\r\n\r\nಕೊರಿಯಾದಲ್ಲಿ ಒಂದು ಚರ್ಚ್ ಬೆಳೆದರೆ, ಇತರ ಚರ್ಚ್‌ಗಳು ಅದನ್ನು ಅನುಸರಿಸಲು ಮತ್ತು ಬೆಳೆಯಲು ಪ್ರಯತ್ನಿಸುತ್ತವೆ. ಆದರೆ, ಭಾರತದಲ್ಲಿ ಒಂದು ಚರ್ಚ್ ಬೆಳೆದಿದ್ದರೆ, ಇತರರು ಆ ಚರ್ಚ್ ಅನ್ನು ಹೇಗೆ ಮುರಿಯುವುದು ಎಂದು ಯೋಚಿಸುತ್ತಿದ್ದಾರೆ. ಪ್ರೀತಿಯಿಲ್ಲದ ಶ್ರೇಷ್ಠ ಬೋಧನೆಗಳು ನಮಗೆ ಯಾವುದೇ ಪ್ರಯೋಜನವಿಲ್ಲ!\r\n\r\nಕ್ರಿಸ್ತನ ಕಾಲದಲ್ಲಿ ಆತನ ಬಳಿಗೆ ಬಂದ ಜನಸಮೂಹವನ್ನು ಎರಡು ಗುಂಪುಗಳಾಗಿ ವಿಂಗಡಿಸಬಹುದು. ಒಂದು, ಪ್ರಯೋಜನಗಳನ್ನು ಪಡೆಯಲು, ದೈಹಿಕ ಕಾಯಿಲೆಗಳಿಂದ ಗುಣಮುಖರಾಗಲು ಮತ್ತು ಆಶೀರ್ವಾದಗಳನ್ನು ಪಡೆಯಲು ಅವರ ಬಳಿಗೆ ಬಂದ ಸಭೆ.\r\n\r\nಅದೇ ಸಮಯದಲ್ಲಿ, ಮುಂದಿನ ಗುಂಪು ಕ್ರಿಸ್ತನನ್ನು ಪರೀಕ್ಷಿಸಲು, ಅವನಲ್ಲಿ ತಪ್ಪು ಹುಡುಕಲು, ಅವನೊಂದಿಗೆ ವಾದಿಸಲು ಮತ್ತು ಅವನಿಗೆ ಯಾವುದೋ ರೀತಿಯಲ್ಲಿ ಶಿಕ್ಷೆ ನೀಡಲು ಬಂದಿತು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಕರ್ತನನ್ನು, ವಿಶ್ವಾಸಿಗಳನ್ನು, ಚರ್ಚುಗಳನ್ನು ಮತ್ತು ಸೇವಕರನ್ನು ದೈವಿಕ ಪ್ರೀತಿಯಿಂದ ಪ್ರೀತಿಸುವಂತಾಗಲಿ!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ: \"ನಿರೀಕ್ಷೆಯು ನಮ್ಮನ್ನು ನಾಚಿಕೆಪಡಿಸುವುದಿಲ್ಲ, ಏಕೆಂದರೆ ನಮಗೆ ಕೊಡಲ್ಪಟ್ಟಿರುವ ಪವಿತ್ರಾತ್ಮದ ಮೂಲಕ ದೇವರ ಪ್ರೀತಿಯು ನಮ್ಮ ಹೃದಯಗಳಲ್ಲಿ ಸುರಿಸಲ್ಪಟ್ಟಿದೆ\" (ರೋಮ. 5:5)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}