{"uniqueid":"20251026073333_10584a65","date":"2025-03-18","title":"ಆತ್ಮ, ಆತ್ಮ, ದೇಹ!","key_verse":"52_5:23","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಆಗಮನದಲ್ಲಿ ನಿಮ್ಮ ಆತ್ಮ, ಪ್ರಾಣ ಮತ್ತು ದೇಹವು ದೋಷರಹಿತವಾಗಿ ಸಂರಕ್ಷಿಸಲ್ಪಡಲಿ\" (1 ಥೆಸ. 5:23)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಚೈತನ್ಯ, ಆತ್ಮ ಮತ್ತು ದೇಹವು ಪ್ರತ್ಯೇಕವಾಗಿದ್ದರೂ, ಅವು ಪರಸ್ಪರ ಸಂಬಂಧ ಹೊಂದಿವೆ. ಇವುಗಳಲ್ಲಿ ಯಾವುದಾದರೂ ಒಂದು ಪರಿಣಾಮ ಬೀರಿದರೆ, ಆ ಪ್ರಭಾವದ ಪರಿಣಾಮವು ಇತರ ಎರಡು ಕ್ಷೇತ್ರಗಳ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರುತ್ತದೆ.\r\n\r\nಅದೇ ಸಮಯದಲ್ಲಿ, ನಾವು ನಮ್ಮ ಆತ್ಮದಲ್ಲಿ ಪ್ರೋತ್ಸಾಹಿಸಲ್ಪಟ್ಟರೆ, ನಮ್ಮ ದೇಹ ಮತ್ತು ಆತ್ಮದಲ್ಲಿ ಉತ್ಸಾಹ ಮತ್ತು ಸಂತೋಷದ ಭಾವನೆ ತುಂಬುತ್ತದೆ. ಕ್ರಿಸ್ತನು ಬರುವಾಗ ನಮ್ಮ ಆತ್ಮ, ಪ್ರಾಣ ಮತ್ತು ದೇಹವು ಆರೋಗ್ಯಕರವಾಗಿದ್ದರೆ, ನಾವು ಆತನ ಮುಂದೆ ಪವಿತ್ರರಾಗಿ, ನಿರ್ದೋಷಿಗಳಾಗಿ ಮತ್ತು ನಿರ್ದೋಷಿಗಳಾಗಿ ನಿಲ್ಲಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ.\r\n\r\nಯೇಸುವನ್ನು ಪರೀಕ್ಷಿಸಲು ಸೈತಾನನು ಸರಿಯಾದ ಸಮಯವನ್ನು ಆರಿಸಿಕೊಂಡನು. ನಲವತ್ತು ದಿನಗಳ ಕಾಲ ಉಪವಾಸ ಮಾಡಿ ಪ್ರಾರ್ಥಿಸಿದ ನಂತರ ಹಸಿದಿರುವಾಗ ಪರೀಕ್ಷಿಸಲ್ಪಟ್ಟರೆ, ತಾನು ಶೋಧನೆಗೆ ಒಳಗಾಗುತ್ತೇನೆಂದು ಅವನು ಭಾವಿಸಿದನು.\r\n\r\nನೋಡು! ಏಸಾವನು ಬೇಟೆಯಾಡಿ ಹಸಿದು ಮನೆಗೆ ಬಂದಾಗ, ಯಾಕೋಬನು ತನ್ನ ಹಸಿವಿನ ಲಾಭ ಪಡೆದನು. \"ಹಸಿವು ಬಂದಾಗ ಹತ್ತು ಜನ ಹಾರಿಹೋಗುವರು\" ಎಂಬ ನಾಣ್ಣುಡಿಯ ಪ್ರಕಾರ, ಏಸಾವನು ಹಸಿದಿದ್ದರಿಂದ ತನ್ನ ಜನ್ಮಸಿದ್ಧ ಹಕ್ಕನ್ನು ಕಳೆದುಕೊಳ್ಳಲು ಸಹ ಸಿದ್ಧನಾಗಿದ್ದನು. ಅದೇ ರೀತಿ, ಗಂಡ ಹೆಂಡತಿ ಬೇರೆ ಬೇರೆಯಾಗಿ ವಾಸಿಸುವಾಗ, ಸೈತಾನನು ಅವರಲ್ಲಿ ಶಾರೀರಿಕ ಆಸೆಗಳನ್ನು ಹುಟ್ಟುಹಾಕಿ ತಪ್ಪು ದಾರಿಗೆ ಕರೆದೊಯ್ಯಲು ಪ್ರಯತ್ನಿಸುತ್ತಾನೆ. ಅಂತಹ ಎಲ್ಲಾ ಸಂದರ್ಭಗಳಲ್ಲಿ ದೇವರ ಜನರು ಜಾಗರೂಕರಾಗಿರಬೇಕು.\r\n\r\nಮೇಲಕ್ಕೆ. ಪೌಲನು, “ಉಪವಾಸ ಮತ್ತು ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ನಿರತರಾಗಲು ಸ್ವಲ್ಪ ಸಮಯದವರೆಗೆ ಪರಸ್ಪರ ಒಪ್ಪಿಗೆಯಿಂದ ಮಾತ್ರ ಒಬ್ಬರನ್ನೊಬ್ಬರು ವಂಚಿತಗೊಳಿಸಬೇಡಿ; ಅವರು ಬರೆಯುತ್ತಾರೆ, \"ನೀವು ಉಪವಾಸ ಮಾಡದೆ ಇರುವದರಿಂದ ಸೈತಾನನು ನಿಮ್ಮನ್ನು ಶೋಧಿಸದಂತೆ ಮತ್ತೆ ಒಟ್ಟಿಗೆ ಬನ್ನಿರಿ\" (1 ಕೊರಿಂಥ 7:5).\r\n\r\nನಿಮ್ಮ ಆತ್ಮವೂ ಆರೋಗ್ಯವಾಗಿರಬೇಕು. ಅದೇ ಸಮಯದಲ್ಲಿ, ದೇಹವು ಸಹ ಆರೋಗ್ಯಕರವಾಗಿರಬೇಕು. ಈ ಮೂರಕ್ಕೂ ನಿಮಗೆ ಗ್ಯಾರಂಟಿ ಇದೆ. ಕರ್ತನ ಸೇವಕನಾದ ಎಪಫ್ರೋದೀತನ ಬಗ್ಗೆ ಶಾಸ್ತ್ರವು ಹೇಳುತ್ತದೆ. ಅವನು ತನ್ನ ಜೀವವನ್ನು ಲೆಕ್ಕಿಸದೆ ಸೇವೆ ಮಾಡುವುದನ್ನು ಮುಂದುವರಿಸಿದನು ಮತ್ತು ಕೊನೆಗೆ ಅಸ್ವಸ್ಥನಾಗಿ ಮರಣದ ಅಂಚಿನಲ್ಲಿದ್ದನು ಎಂದು ನಾವು ಬೈಬಲ್‌ನಲ್ಲಿ ಓದುತ್ತೇವೆ (ಫಿಲಿ. 2:30,27).\r\n\r\nಕುಟುಂಬ ಜೀವನವಾಗಿರಲಿ ಅಥವಾ ಸೇವೆಯಾಗಿರಲಿ, ನಾವು ಎಲ್ಲದರಲ್ಲೂ ಕ್ರಮವನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಬೇಕು. ನಾವು ಸಮತೋಲಿತ ಜೀವನವನ್ನು ನಡೆಸಬೇಕು. ನಿಮ್ಮ ದೇಹಕ್ಕೆ ಅಗತ್ಯವಿರುವ ವ್ಯಾಯಾಮವನ್ನೂ ನೀವು ಮಾಡಬೇಕು. ನೀವು ವಿಶ್ರಾಂತಿ ಕೂಡ ತೆಗೆದುಕೊಳ್ಳಬೇಕು.\r\n\r\nನಮ್ಮ ದೇಹಗಳು ದುರ್ಬಲವಾಗಿವೆ. ಆದ್ದರಿಂದ ನಾವು ಅದನ್ನು ಮನಸ್ಸಿನಲ್ಲಿಟ್ಟುಕೊಂಡಾಗ, ನಾವು ಆರೋಗ್ಯವಾಗಿರುತ್ತೇವೆ. ಭಗವಂತನ ನಾಮದ ಮಹಿಮೆಯನ್ನು ಪಡೆದವರು, ಆತನ ಸೇವೆಯನ್ನು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ನಿರ್ವಹಿಸಲು ಆರೋಗ್ಯಕರ ಮತ್ತು ಬಲಿಷ್ಠ ದೇಹವನ್ನು ಹೊಂದಿರುವುದು ಅತ್ಯಗತ್ಯ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ: \"ಎಲ್ಲಾ ಗ್ರಹಿಕೆಯನ್ನು ಮೀರುವ ದೇವಶಾಂತಿಯು ನಿಮ್ಮ ಹೃದಯಗಳನ್ನೂ ನಿಮ್ಮ ಮನಸ್ಸುಗಳನ್ನೂ ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿ ಕಾಯುವುದು\" (ಫಿಲಿ. 4:7)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}