{"uniqueid":"20251026073337_10584a65","date":"2025-03-18","title":"ನಂಬಿಕೆಯ ಮಹತ್ವ!","key_verse":"48_3:5","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಿಮಗೆ ಪವಿತ್ರಾತ್ಮವನ್ನು ಕೊಟ್ಟು ನಿಮ್ಮಲ್ಲಿ ಅದ್ಭುತಗಳನ್ನು ಮಾಡುವವನು ಅದನ್ನು ಕಾನೂನಿನ ಕಾರ್ಯಗಳಿಂದಲೋ ಅಥವಾ ನಂಬಿಕೆಯಿಂದ ಕೇಳುವಿಕೆಯಿಂದಲೋ ಮಾಡುತ್ತಾನೆ?\" (ಗಲಾ. 3:5)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಭಗವಂತನಿಂದ ಗುಣಪಡಿಸುವ ಉಡುಗೊರೆಯನ್ನು ಪಡೆದು ಶಕ್ತಿಶಾಲಿಯಾಗಿ ಸೇವೆ ಮಾಡಿದ ಟಿ.ಎಲ್. ಓಸ್ಬೋರ್ನ್. ಅವರು ನಂಬಿಕೆಯ ಬಗ್ಗೆ ಅದ್ಭುತವಾದ ವಿಷಯವನ್ನು ಹೇಳಿದರು. ಮೊದಲನೆಯದಾಗಿ, ನಿಮ್ಮ ಅನಾರೋಗ್ಯವು ತನ್ನ ಬಗ್ಗೆ ಅನೇಕ ವಿಷಯಗಳನ್ನು ನಿಮಗೆ ತಿಳಿಸುತ್ತದೆ. ಅದೇ ಸಮಯದಲ್ಲಿ, ಧರ್ಮಗ್ರಂಥಗಳಲ್ಲಿನ ಸಾಕ್ಷ್ಯಗಳು ಭಗವಂತನ ಶಕ್ತಿಯ ಬಗ್ಗೆ ನಿಮಗೆ ವಿವಿಧ ವಿಷಯಗಳನ್ನು ತಿಳಿಸುತ್ತವೆ.\r\n\r\nಆದರೆ ನೀವು ಏನನ್ನು ನಂಬುವಿರಿ? ನಿಮ್ಮ ದೇಹವು ನಿಮಗೆ ಏನು ಹೇಳುತ್ತಿದೆ? ಅಥವಾ ಶಾಸ್ತ್ರವು ಏನು ಹೇಳುತ್ತದೆ? ನೀವು ಏನು ಸ್ವೀಕರಿಸುತ್ತೀರಿ? ವೈದ್ಯರು ಏನು ಹೇಳುತ್ತಾರೆ? ಅಥವಾ ಕರ್ತನು ಏನು ಹೇಳುತ್ತಾನೆ? ನಿಮ್ಮ ಗುಣಪಡಿಸುವಿಕೆಯು ನೀವು ನಂಬುವುದರ ಮೇಲೆ ಅವಲಂಬಿತವಾಗಿರುತ್ತದೆ.\r\n\r\nನಿಮ್ಮ ದೇಹ ಮತ್ತು ಅನಾರೋಗ್ಯವು ನಿಮಗೆ ಹೇಳುವುದನ್ನು ನೀವು ನಂಬಿದರೆ, ನೀವು ಅನಾರೋಗ್ಯದಿಂದ ಬಳಲುತ್ತಲೇ ಇರುತ್ತೀರಿ. ಗುಣಪಡಿಸುವ ಕ್ರಿಸ್ತನ ಬಗ್ಗೆ ಮತ್ತು ದೈವಿಕ ವಾಗ್ದಾನಗಳ ಬಗ್ಗೆ ಬೈಬಲ್ ಹೇಳುವುದನ್ನು ನೀವು ನಂಬಿದರೆ ಮತ್ತು ಸ್ವೀಕರಿಸಿದರೆ, ನೀವು ಗುಣಮುಖರಾಗುತ್ತೀರಿ. ನಿಮ್ಮ ಗುಣಪಡಿಸುವಿಕೆಯು ನಿಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಅವಲಂಬಿಸಿರುತ್ತದೆ (ರೋಮ. 1:17).\r\n\r\nಉದಾಹರಣೆಗೆ, ಒಬ್ಬ ವ್ಯಕ್ತಿಗೆ ನಿರಂತರ ಹೊಟ್ಟೆ ನೋವು ಇದೆ ಎಂದು ಹೇಳೋಣ. ಆ ನೋವು ಅವನು ಅಸ್ವಸ್ಥನಾಗಿದ್ದಾನೆಂದು ಪ್ರಕಟಿಸುತ್ತದೆ. ಅವನ ಹೃದಯ ಬಡಿತವನ್ನು ನೋಡಿ, ಅವನ ಜನರು ಇದು ಗುಣಪಡಿಸಲಾಗದ ಕಾಯಿಲೆ ಎಂದು ಹೇಳುತ್ತಾರೆ. ಅವನಿಗೆ ಚಿಕಿತ್ಸೆ ನೀಡುವವರು ಅವನಿಗೆ ಅನೇಕ ಔಷಧಿಗಳು ಮತ್ತು ಅನೇಕ ಪೌಷ್ಟಿಕ ಆಹಾರಗಳ ಬಗ್ಗೆ ತಿಳಿಸುತ್ತಾರೆ. ಆದರೆ ಬೈಬಲ್ ಯೇಸುವನ್ನು ಗುಣಪಡಿಸುವವನಾಗಿ ಪರಿಚಯಿಸುತ್ತದೆ. \"ಆತನ ಬಾಸುಂಡೆಗಳಿಂದ ನಮಗೆ ಗುಣವಾಯಿತು\" ಎಂದು ಶಾಸ್ತ್ರಗಳು ಆತನ ಬಗ್ಗೆ ವಿಶ್ವಾಸದಿಂದ ಹೇಳುತ್ತವೆ. ಬೈಬಲ್‌ನಲ್ಲಿರುವ ಗುಣಪಡಿಸುವಿಕೆಯ ಅನೇಕ ಸಾಕ್ಷ್ಯಗಳು ಅವನ ನಂಬಿಕೆಯನ್ನು ಪ್ರೋತ್ಸಾಹಿಸುತ್ತವೆ.\r\n\r\nಸರಿ, ಈಗ ಅವನ ಪರಿಸ್ಥಿತಿ ಹೇಗಿದೆ? ಅವನು ಅನಾರೋಗ್ಯ ಮತ್ತು ನೋವಿನ ಬಗ್ಗೆ ಯೋಚಿಸುತ್ತಿದ್ದರೆ, ಅವನ ಎಲ್ಲಾ ನಂಬಿಕೆಯು ಅನಾರೋಗ್ಯದ ಮೇಲೆ ಇರುತ್ತದೆ. ರೋಗವು ಹೆಚ್ಚುತ್ತಲೇ ಇರುತ್ತದೆ, ಕಡಿಮೆಯಾಗುವುದಿಲ್ಲ. ಆದರೆ ಅದೇ ಸಮಯದಲ್ಲಿ, ಅವನು ತನ್ನ ನೋವು, ಸಂಕಟ ಮತ್ತು ಲಕ್ಷಣಗಳನ್ನು ನಿರ್ಲಕ್ಷಿಸಿ ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆಯಿಡುವ ಮೂಲಕ ವಾಗ್ದಾನಗಳನ್ನು ಹಿಡಿದಿಟ್ಟುಕೊಂಡರೆ, ಅವನು ಖಂಡಿತವಾಗಿಯೂ ಆ ಗುಣಪಡಿಸುವಿಕೆಯನ್ನು ಪಡೆಯುತ್ತಾನೆ.\r\n\r\nಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡಿ. ಮತ್ತಾಯ, ಮಾರ್ಕ, ಲೂಕ ಮತ್ತು ಯೋಹಾನರ ಸುವಾರ್ತೆಗಳನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ಓದಿ ಮತ್ತು ಯೇಸು ಜನರನ್ನು ಹೇಗೆ ಗುಣಪಡಿಸಿದನು ಮತ್ತು ರೋಗಿಗಳು ನಂಬಿಕೆಯ ಮೂಲಕ ಹೇಗೆ ಪವಾಡಗಳನ್ನು ಪಡೆದರು ಎಂಬುದನ್ನು ನೋಡಿ. ಆ ಘಟನೆಗಳನ್ನು ಧ್ಯಾನಿಸಿ ಮತ್ತು ನಿಮ್ಮ ಅದ್ಭುತವಾದ ಗುಣಪಡಿಸುವಿಕೆಯನ್ನು ಪಡೆಯಿರಿ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ನಂಬಿಕೆ ಯೇಸುವಿನಲ್ಲಿ ಸ್ಥಿರವಾಗಿರಲಿ. ಅವರು ಇಂದಿಗೂ ಜೀವಂತವಾಗಿದ್ದಾರೆ ಮತ್ತು ಬದಲಾಗಿಲ್ಲ. ಅಷ್ಟೇ ಅಲ್ಲ, ಅವನು ನಿಮಗೆ ತುಂಬಾ ಮುಕ್ತನಾಗಿರುತ್ತಾನೆ. ಆತನು ಖಂಡಿತವಾಗಿಯೂ ನಿಮಗೆ ಸಾಂತ್ವನವನ್ನು ತರುವನು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಗಾಗಿ: “ನನ್ನ ನಾಮಕ್ಕೆ ಭಯಪಡುವ ನಿಮಗೆ ನೀತಿಯ ಸೂರ್ಯನು ಉದಯಿಸುವನು; ಆರೋಗ್ಯವು ಅದರ ರೆಕ್ಕೆಗಳ ಕೆಳಗೆ ಇರುತ್ತದೆ; \"ನೀವು ಹೊರಟು ಹೋಗಿ ಕೊಬ್ಬಿದ ಕರುಗಳಂತೆ ಬೆಳೆಯುವಿರಿ\" (ಮಲಾ. 4:2)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}