{"uniqueid":"20251026073341_10584a65","date":"2025-03-18","title":"ನಂಬಿಕೆ!","key_verse":"58_11:6","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ನಂಬಿಕೆಯಿಲ್ಲದೆ ದೇವರನ್ನು ಮೆಚ್ಚಿಸುವುದು ಅಸಾಧ್ಯ; ದೇವರ ಬಳಿಗೆ ಬರುವವನು ದೇವರು ಇದ್ದಾನೆ ಎಂದೂ ತನ್ನನ್ನು ಹುಡುಕುವವರಿಗೆ ಪ್ರತಿಫಲವನ್ನು ಕೊಡುತ್ತಾನೆಂದೂ ನಂಬಬೇಕು” (ಇಬ್ರಿ. 11:6)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೈವಿಕ ಸಾಂತ್ವನ ಮತ್ತು ಆರೋಗ್ಯವನ್ನು ಪಡೆಯಲು ನಂಬಿಕೆ ಅತ್ಯಗತ್ಯ. ಆ ನಂಬಿಕೆಯೇ ಭಗವಂತನಲ್ಲಿ ನಂಬಿಕೆ. ಆತನ ಮೇಲೆ ಅವಲಂಬಿತವಾಗಿರುವ ನಂಬಿಕೆ. ಆತನು ನನ್ನನ್ನು ಗುಣಪಡಿಸಲು ಸಮರ್ಥನೆಂದು ಒಪ್ಪಿಕೊಳ್ಳುವ ನಂಬಿಕೆ.\r\n\r\nನಿಷ್ಠೆ ಬಹಳ ಶಕ್ತಿಶಾಲಿ ಮತ್ತು ಬಲಶಾಲಿ. ಆ ನಂಬಿಕೆಯೇ ವಿಜಯವನ್ನು ತರುತ್ತದೆ. ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಮತ್ತು ಭರವಸೆಯಿರುವ ಯಾವುದೇ ವ್ಯಕ್ತಿಯ ಭರವಸೆ ಎಂದಿಗೂ ವ್ಯರ್ಥವಾಗುವುದಿಲ್ಲ.\r\n\r\nಬೈಬಲ್ ಹೇಳುತ್ತದೆ, \"ದೇವರ ಬಳಿಗೆ ಬರುವವನು ದೇವರು ಇದ್ದಾನೆ ಮತ್ತು ಆತನನ್ನು ಶ್ರದ್ಧೆಯಿಂದ ಹುಡುಕುವವರಿಗೆ ಪ್ರತಿಫಲವನ್ನು ಕೊಡುತ್ತಾನೆ ಎಂದು ನಂಬಬೇಕು\" (ಇಬ್ರಿ. 11:6).\r\n\r\nಭಯ, ಸಂದೇಹ ಮತ್ತು ಅಪನಂಬಿಕೆಗಳು ವಿನಾಶ ಮತ್ತು ರೋಗವನ್ನು ತರುತ್ತವೆ. ಇವು ವ್ಯಕ್ತಿಯ ಯೋಗಕ್ಷೇಮ ಮತ್ತು ಆರೋಗ್ಯದ ಮೇಲೆ ದಾಳಿ ಮಾಡುವ ಪ್ರತಿಕೂಲ ಶಕ್ತಿಗಳಾಗಿದ್ದು, ಅವರನ್ನು ಅನಾರೋಗ್ಯಕ್ಕೆ ಗುರಿಯಾಗುವಂತೆ ಮಾಡುತ್ತವೆ. ಆದರೆ ನಂಬಿಕೆಯು ಶತ್ರುವಿನ ಎಲ್ಲಾ ಶಕ್ತಿಗಳನ್ನು ಜಯಿಸುತ್ತದೆ.\r\n\r\nಕರ್ತನ ಅದ್ಭುತ ಗುಣಪಡಿಸುವಿಕೆಯ ಅನೇಕ ಘಟನೆಗಳು ಮತ್ತು ಗುಣಮುಖರಾದ ಅನೇಕ ಜನರ ಬಗ್ಗೆ ಬೈಬಲ್‌ನಲ್ಲಿ ಓದಿ. ಅವರೆಲ್ಲರೂ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಟ್ಟಿದ್ದಾರೆಂದು ನಾವು ಕಲಿಯಬಹುದು.\r\n\r\nಹನ್ನೆರಡು ವರ್ಷಗಳಿಂದ ತೀವ್ರ ಕಾಯಿಲೆಯಿಂದ ಬಳಲುತ್ತಿದ್ದ ಒಬ್ಬ ಮಹಿಳೆ ಮುಂದೆ ಬಂದು ಯೇಸುವನ್ನು ಮುಟ್ಟಿದಳು, ಆತನ ಉಡುಪಿನ ಅಂಚನ್ನು ಮುಟ್ಟಿದರೆ ಸಾಕು, ತನಗೆ ಗುಣವಾಗುತ್ತದೆ ಎಂದು ನಂಬಿದಳು. ಯೇಸು ತಿರುಗಿ ಅವಳನ್ನು ನೋಡಿ, “ಮಗಳೇ, ಧೈರ್ಯವಾಗಿರು; ನಿನ್ನ ನಂಬಿಕೆಯೇ ನಿನ್ನನ್ನು ರಕ್ಷಿಸಿದೆ” (ಲೂಕ 8:48) ಎಂದು ಹೇಳಿದನು. ಹೌದು, ಅವಳ ನಂಬಿಕೆಯು ಅವಳನ್ನು ಗುಣಪಡಿಸಿತು ಮತ್ತು ರಕ್ಷಿಸಿತು.\r\n\r\nಒಮ್ಮೆ ಇಬ್ಬರು ಕುರುಡರು ಯೇಸುವನ್ನು ಹಿಂಬಾಲಿಸುತ್ತಾ, “ದಾವೀದನ ಕುಮಾರನೇ, ನಮ್ಮ ಮೇಲೆ ಕರುಣಿಸು” ಎಂದು ಕೂಗಿದರು. &#8230;. ಯೇಸು ಅವರನ್ನು, \"ಇದನ್ನು ಮಾಡಲು ನನಗೆ ಶಕ್ತಿ ಇದೆ ಎಂದು ನೀವು ನಂಬುತ್ತೀರಾ?\" ಎಂದು ಕೇಳಿದನು. ಅವರು, \"ಹೌದು, ಕರ್ತನೇ, ನಾವು ನಂಬುತ್ತೇವೆ\" ಎಂದರು. ನಂತರ ಆತನು ಅವರ ಕಣ್ಣುಗಳನ್ನು ಮುಟ್ಟಿ, \"ನಿಮ್ಮ ನಂಬಿಕೆಯ ಪ್ರಕಾರವೇ ನಿಮಗೆ ಆಗಲಿ\" ಎಂದು ಹೇಳಿದನು. \"ತಕ್ಷಣವೇ ಅವರ ಕಣ್ಣುಗಳು ತೆರೆಯಲ್ಪಟ್ಟವು\" (ಮತ್ತಾ. 9:27-30).\r\n\r\n\"ನಿಮ್ಮ ನಂಬಿಕೆಯ ಪ್ರಕಾರ ನಿಮಗೆ ಆಗಲಿ\" (ಮತ್ತಾ. 9:29). \"ನಿನ್ನ ನಂಬಿಕೆಯೇ ನಿನ್ನನ್ನು ರಕ್ಷಿಸಿದೆ\" (ಮಾರ್ಕ್ 5:34). \"ನೀವು ನಂಬಿದರೆ ದೇವರ ಮಹಿಮೆಯನ್ನು ಕಾಣುವಿರಿ\" (ಯೋಹಾನ 11:40) ಎಂಬ ವಚನಗಳು ನಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಜಾಗೃತಗೊಳಿಸುವ ವಿಷಯಗಳಾಗಿವೆ. ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ನಂಬಿಕೆಯನ್ನು ತನ್ನಿ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಶಾಸ್ತ್ರಗಳನ್ನು ಹೆಚ್ಚು ನಂಬಿ ಧ್ಯಾನಿಸಿದಷ್ಟೂ, ನೀವು ಹೆಚ್ಚು ನಂಬಿಕೆಯನ್ನು ಪಡೆದುಕೊಳ್ಳುವಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಗಾಗಿ: “ವಾಕ್ಯವು ನಿನ್ನ ಹತ್ತಿರದಲ್ಲಿದೆ, ನಿನ್ನ ಬಾಯಲ್ಲಿಯೂ ನಿನ್ನ ಹೃದಯದಲ್ಲಿಯೂ ಇದೆ; \"ಇದು ನಾವು ಸಾರುವ ನಂಬಿಕೆಯ ವಾಕ್ಯ\" (ರೋಮ. 10:8)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}