{"uniqueid":"20251026073345_10584a65","date":"2025-03-18","title":"ಗುಣಪಡಿಸುವ ಉಡುಗೊರೆಗಳು!","key_verse":"46_12:28","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಮತ್ತು ದೇವರು ಸಭೆಯಲ್ಲಿ ಕೆಲವರನ್ನು ಇರಿಸಿದ್ದಾನೆ, ಮೊದಲು ಅಪೊಸ್ತಲರು, ಎರಡನೆಯದಾಗಿ ಪ್ರವಾದಿಗಳು, ಮೂರನೆಯದಾಗಿ ಶಿಕ್ಷಕರು, ನಂತರ ಪವಾಡಗಳು, ನಂತರ ಗುಣಪಡಿಸುವ ವರಗಳು, ಸೇವೆಗಳು, ಸರ್ಕಾರಗಳು, ವಿವಿಧ ಭಾಷೆಗಳ ವರಗಳು\" (1 ಕೊರಿಂಥ 12:28)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯೇಸು ಕ್ರಿಸ್ತನೇ ರೋಗಿಗಳನ್ನು ಗುಣಪಡಿಸಿ ಆ ಅಧಿಕಾರವನ್ನು ತನ್ನ ಶಿಷ್ಯರಿಗೆ ಕೊಟ್ಟನು. ಬೈಬಲ್ ಹೇಳುತ್ತದೆ, \"ಆತನು ತನ್ನ ಹನ್ನೆರಡು ಮಂದಿ ಶಿಷ್ಯರನ್ನು ತನ್ನ ಬಳಿಗೆ ಕರೆದು ಅವರಿಗೆ ಅಶುದ್ಧಾತ್ಮಗಳ ಮೇಲೆಯೂ ಎಲ್ಲಾ ರೀತಿಯ ರೋಗಗಳ ಮೇಲೆಯೂ ವ್ಯಾಧಿಗಳ ಮೇಲೆಯೂ ಅಧಿಕಾರ ಕೊಟ್ಟನು\" (ಮತ್ತಾ. 10:1).\r\n\r\nನೀವು ದೈವಿಕ ಸೌಕರ್ಯ ಮತ್ತು ಆರೋಗ್ಯಕ್ಕಾಗಿ ಪ್ರಾರ್ಥಿಸುವುದು ಮಾತ್ರವಲ್ಲ, ಗುಣಪಡಿಸುವ ಶಕ್ತಿಗಾಗಿಯೂ ಭಗವಂತನನ್ನು ಕೇಳಬೇಕು. ಅದು ಶಿಷ್ಯರಿಗೆ ಮಾತ್ರವಲ್ಲ, ಪ್ರತಿಯೊಬ್ಬ ವಿಶ್ವಾಸಿಗೂ ಸೇರಿದೆ. ಯೇಸು ಕ್ರಿಸ್ತನು, “ನಂಬುವವರೊಂದಿಗೆ ಈ ಚಿಹ್ನೆಗಳು ಕಂಡುಬರುತ್ತವೆ” ಎಂದು ಹೇಳಿದನು ಮತ್ತು ಅವುಗಳಲ್ಲಿ ಪ್ರಮುಖವಾದದ್ದು, “ಅವರು ರೋಗಿಗಳ ಮೇಲೆ ಕೈಗಳನ್ನು ಇಡುತ್ತಾರೆ, ಮತ್ತು ಅವರು ಚೇತರಿಸಿಕೊಳ್ಳುತ್ತಾರೆ” (ಮಾರ್ಕ್ 16:18).\r\n\r\nಯೇಸು ಕ್ರಿಸ್ತನ ಮಾತುಗಳನ್ನು ಮತ್ತೊಮ್ಮೆ ಪರಿಗಣಿಸಿ. ಆತನು ಪ್ರೀತಿಯಿಂದ ಆಜ್ಞಾಪಿಸುತ್ತಾನೆ, \"ರೋಗಿಗಳನ್ನು ಗುಣಪಡಿಸಿರಿ, ಕುಷ್ಠರೋಗಿಗಳನ್ನು ಶುದ್ಧಮಾಡಿರಿ, ಸತ್ತವರನ್ನು ಎಬ್ಬಿಸಿರಿ, ದೆವ್ವಗಳನ್ನು ಬಿಡಿಸಿರಿ. ನೀವು ಉಚಿತವಾಗಿ ಹೊಂದಿದ್ದೀರಿ, ಉಚಿತವಾಗಿ ಕೊಡಿರಿ\" (ಮತ್ತಾ. 10:8). ಹೌದು, ಯೇಸು ಕ್ರಿಸ್ತನ ಗುಣಪಡಿಸುವ ಶಕ್ತಿಯು ನಿಮ್ಮ ಮೇಲೆ ಇಳಿದಾಗ, ಕರ್ತನು ಖಂಡಿತವಾಗಿಯೂ ನಿಮ್ಮ ಕೈಗಳನ್ನು ಗುಣಪಡಿಸುವ ಕೈಗಳಾಗಿ, ಆಶೀರ್ವಾದದ ಕೈಗಳಾಗಿ ಪರಿವರ್ತಿಸುವನು.\r\n\r\nಯೇಸುವಿನ ಶಿಷ್ಯನಾದ ಪೇತ್ರನು ದೇವಾಲಯದ ದ್ವಾರದಲ್ಲಿ ಕುಳಿತಿದ್ದ ಭಿಕ್ಷುಕನನ್ನು ಕಂಡನು. ತಕ್ಷಣವೇ ಅವನು ಅವನ ಕೈಹಿಡಿದು ಮೇಲಕ್ಕೆತ್ತಿ, \"ನಜರೇತಿನ ಯೇಸು ಕ್ರಿಸ್ತನ ಹೆಸರಿನಲ್ಲಿ ಎದ್ದು ನಡೆ\" ಅಂದನು. ತಕ್ಷಣವೇ ಅವನ ಪಾದಗಳು ಮತ್ತು ಕಣಕಾಲುಗಳು ಬಲಗೊಂಡವು (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 3:6,7). ಯೇಸುವನ್ನು ಪ್ರೀತಿಸಿದ ಇನ್ನೊಬ್ಬ ವ್ಯಕ್ತಿಯ ಹೆಸರು ಸ್ತೆಫನ; ಬೈಬಲ್ ಅವನ ಬಗ್ಗೆ ಹೇಳುತ್ತದೆ, \"ಸ್ತೆಫನನು ನಂಬಿಕೆ ಮತ್ತು ಶಕ್ತಿಯಿಂದ ತುಂಬಿದವನಾಗಿ ಜನರಲ್ಲಿ ದೊಡ್ಡ ಅದ್ಭುತಗಳನ್ನು ಮತ್ತು ಸೂಚಕಕಾರ್ಯಗಳನ್ನು ಮಾಡಿದನು\" (ಕಾಯಿದೆಗಳು 6:8).\r\n\r\nಇಂದು, ಅಪೊಸ್ತಲ ಪೇತ್ರನಾಗಲಿ, ಪೌಲನಾಗಲಿ, ಸ್ತೆಫನನಾಗಲಿ, ಫಿಲಿಪ್ಪನಾಗಲಿ ನಮ್ಮ ನಡುವೆ ಇಲ್ಲ. ಆದರೆ ನಾವು ಹಾಗೆ ಇದ್ದೇವೆ. ಕರ್ತನು ನಮ್ಮನ್ನು ಉಪಯೋಗಿಸಿಕೊಳ್ಳಲು ಬಯಸುತ್ತಾನೆ. ಅವರು ಒಂಬತ್ತು ಆಧ್ಯಾತ್ಮಿಕ ಉಡುಗೊರೆಗಳಲ್ಲಿ ಒಂದಾದ ಗುಣಪಡಿಸುವ ಉಡುಗೊರೆಯನ್ನು ನೀಡುತ್ತಾರೆ. ಆ ಉಡುಗೊರೆಯ ಮೂಲಕ, ಶತ್ರುಗಳ ನೊಗವನ್ನು ಮುರಿಯಲು ಮತ್ತು ಅನಾರೋಗ್ಯವನ್ನು ಗುಣಪಡಿಸಲು ನಾವು ಸಬಲರಾಗೋಣ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನು ನಿಮಗೆ ಕೊಟ್ಟಿರುವ ಆಧ್ಯಾತ್ಮಿಕ ವರಗಳನ್ನು ಹುರಿದುಂಬಿಸಿರಿ. ತಿಂಗಳಿಗೆ ಕನಿಷ್ಠ ಒಂದು ದಿನವಾದರೂ ಉಪವಾಸ ಮಾಡಿ ಭಗವಂತನಲ್ಲಿ ವರಗಳು ಮತ್ತು ಶಕ್ತಿಗಳನ್ನು ಕೇಳಿಕೊಳ್ಳಿ. ಪ್ರಾರ್ಥನಾ ಸಭೆಗಳು ಮತ್ತು ಚರ್ಚ್ ಫೆಲೋಶಿಪ್‌ಗಳಲ್ಲಿ ಭಾಗವಹಿಸುವ ಮೂಲಕ ನಿಮ್ಮೊಳಗೆ ಉರಿಯುತ್ತಿರುವ ಪವಿತ್ರಾತ್ಮನ ಶಕ್ತಿಯು ಪ್ರಕಾಶಮಾನವಾಗಿ ಬೆಳಗುತ್ತಲೇ ಇರಲಿ ಎಂದು ಪ್ರಾರ್ಥಿಸಿ. ಆಗ ಕರ್ತನು ನಿಮ್ಮನ್ನು ಗುಣಪಡಿಸುವ ಸೇವೆಯಲ್ಲಿ ಶಕ್ತಿಯುತವಾಗಿ ಮುನ್ನಡೆಸುವನು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಲು:- \"ನಾನು ಯಾರನ್ನು ಕಳುಹಿಸಲಿ, ನಮಗೋಸ್ಕರ ಯಾರು ಹೋಗುವರು?\" ಎಂದು ಹೇಳುವ ಕರ್ತನ ಧ್ವನಿಯನ್ನು ನಾನು ಕೇಳಿದೆನು (ಯೆಶಾಯ 6:8)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}