{"uniqueid":"20251026073349_10584a65","date":"2025-03-18","title":"ದೆವ್ವದ ಹಿಡಿತದಿಂದ!","key_verse":"44_10:38","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಜರೇತಿನ ಯೇಸು&#8230; ಒಳ್ಳೆಯದನ್ನು ಮಾಡುತ್ತಾ ಮತ್ತು ಸೈತಾನನಿಂದ ಬಾಧಿತರಾದವರೆಲ್ಲರನ್ನು ಗುಣಪಡಿಸುತ್ತಾ ಸಂಚರಿಸಿದನು\" (ಕಾಯಿದೆಗಳು 10:38)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯೇಸು ಕ್ರಿಸ್ತನು ಈ ಭೂಮಿಯಲ್ಲಿದ್ದ ದಿನಗಳಲ್ಲಿ, ಆತನ ಸೇವೆಯ ಬಹುಪಾಲು ಭಾಗವು ಜನರನ್ನು ಸೈತಾನನ ಹಿಡಿತದಿಂದ ಬಿಡುಗಡೆ ಮಾಡುವುದು ಮತ್ತು ಅವರಿಗೆ ಗುಣಪಡಿಸುವುದನ್ನು ಒಳಗೊಂಡಿತ್ತು. ಸೈತಾನನನ್ನು ಹೊರಗೆ ಹಾಕಿದಾಗ, ಜನರು ಗುಣಮುಖರಾದರು ಏಕೆಂದರೆ ಸೈತಾನನು ಅನೇಕ ಕಾಯಿಲೆಗಳಿಗೆ ಕಾರಣನಾಗಿದ್ದನು. ಬೈಬಲ್ ಹೇಳುತ್ತದೆ, \"ಸೈತಾನನ ಕೆಲಸಗಳನ್ನು ನಾಶಮಾಡುವದಕ್ಕೋಸ್ಕರವೇ ದೇವರ ಮಗನು ಪ್ರತ್ಯಕ್ಷನಾದನು\" (1 ಯೋಹಾನ 3:8).\r\n\r\nಸೈತಾನನು ಸರ್ಪದೊಳಗೆ ಪ್ರವೇಶಿಸಿ ಆದಾಮಹವ್ವರನ್ನು ಮೋಸಗೊಳಿಸದಿದ್ದರೆ, ಆದಾಮನು ಇಂದಿಗೂ ಪರಿಪೂರ್ಣ ಆರೋಗ್ಯದಿಂದ ಜೀವಂತವಾಗಿರುತ್ತಿದ್ದನು. ಅವನ ದೇಹವು ಲಕ್ಷಾಂತರ ವರ್ಷಗಳ ಕಾಲ ಬದುಕಿರಬಹುದು. ಪಾಪ ಮತ್ತು ವಿಗ್ರಹಾರಾಧನೆಯು ವ್ಯಕ್ತಿಯ ಜೀವಿತಾವಧಿಯನ್ನು ಕಡಿಮೆ ಮಾಡುತ್ತದೆ.\r\n\r\nಆದಿಮಾನವರು ಒಂಬತ್ತು ಸಾವಿರ ವರ್ಷಗಳಿಗೂ ಹೆಚ್ಚು ಕಾಲ ಬದುಕಿದ್ದರು. ಬೈಬಲ್ ಪ್ರಕಾರ, ಹೆಚ್ಚು ಕಾಲ ಬದುಕಿದ ವ್ಯಕ್ತಿ ಮೆಥುಸೆಲಾ. ಅವರು 969 ವರ್ಷಗಳ ಕಾಲ ಬದುಕಿದ್ದರು. ಸೇತನು 912 ವರ್ಷ, ಎನೋಷನು 905 ವರ್ಷ, ಕಾನಾನನು 910 ವರ್ಷ ಮತ್ತು ನೋಹನು 950 ವರ್ಷ ಬದುಕಿದ್ದನೆಂದು ನಾವು ಕಲಿಯುತ್ತೇವೆ. ಪಾಪಕ್ಕೆ ಬಿದ್ದ ನಂತರವೂ ಮನುಷ್ಯನು ಇಷ್ಟು ವರ್ಷಗಳ ಕಾಲ ಬದುಕಲು ಸಾಧ್ಯವಾದರೆ, ದೇವರು ಮಾನವ ದೇಹವನ್ನು ಆರೋಗ್ಯಕರವಾಗಿರಲು ಸೃಷ್ಟಿಸಿದ್ದಾನೆ ಎಂದರ್ಥ.\r\n\r\nನೋಹನ ದಿನಗಳಲ್ಲಿ, ಮನುಷ್ಯನ ಎಲ್ಲಾ ಆಲೋಚನೆಗಳು ಮತ್ತು ಉದ್ದೇಶಗಳು ಕೆಟ್ಟದ್ದಾಗಿವೆ ಎಂದು ಕರ್ತನು ನೋಡಿದನು ಮತ್ತು ಅವನು ಜಲಪ್ರಳಯವನ್ನು ತಂದನು. ಸ್ವರ್ಗದ ದ್ವಾರಗಳು ತೆರೆಯಲ್ಪಟ್ಟವು, ಮತ್ತು ದೇವರು ಸ್ವರ್ಗದಲ್ಲಿ ಕಟ್ಟಿಟ್ಟ ನೀರನ್ನು ಭೂಮಿಯ ಮೇಲೆ ಸುರಿಯಲಾಯಿತು. ಪರಿಣಾಮವಾಗಿ, ಸೂರ್ಯನು ತನ್ನ ಭಯಾನಕ ಶಾಖವನ್ನು ನೇರವಾಗಿ ಮನುಷ್ಯನ ಮೇಲೆ ಸುರಿದನು. ಆ ವ್ಯಕ್ತಿಯ ಆರೋಗ್ಯವೂ ಹದಗೆಡಲು ಪ್ರಾರಂಭಿಸಿತು. ಭಗವಂತನು ಮನುಷ್ಯನ ಆಯುಷ್ಯವನ್ನು ನೂರ ಇಪ್ಪತ್ತಕ್ಕೆ ಇಳಿಸಿದನು.\r\n\r\nಮೋಶೆಯು ಪ್ರಲಾಪಿಸುತ್ತಾನೆ, “ನಮ್ಮ ಜೀವಿತದ ದಿನಗಳು ಎಪ್ಪತ್ತು ವರ್ಷಗಳು, ಅಥವಾ ವಿಶೇಷ ಬಲದಿಂದಾಗಿ ಎಂಬತ್ತು ವರ್ಷಗಳು, ಆದರೂ ಅವುಗಳ ಒತ್ತಾಯವು ತೊಂದರೆ ಮತ್ತು ದುಃಖದ ಮೇಲಿದೆ. \"ಅದು ಬೇಗನೆ ಗತಿಸಿಹೋಗುತ್ತದೆ, ನಾವು ಹಾರಿಹೋಗುತ್ತೇವೆ\" (ಕೀರ್ತನೆ 90:10). ಮನುಷ್ಯನು ತನ್ನ ಪಾಪದ ಮೂಲಕ ತನ್ನ ಆರೋಗ್ಯವನ್ನು ಹಾಳುಮಾಡಿಕೊಂಡು ಅನಾರೋಗ್ಯವನ್ನು ಹುಡುಕಿದನು.\r\n\r\nಇಂದು ಪ್ರಪಂಚದಲ್ಲಿರುವ ಶೇಕಡ 75 ರಷ್ಟು ರೋಗಗಳು ಅಶುದ್ಧ ಶಕ್ತಿಗಳಿಂದ ಉಂಟಾಗುತ್ತವೆ ಎಂದು ಕಂಡುಹಿಡಿಯಲಾಗಿದೆ. ಜಗತ್ತಿನಲ್ಲಿ ನೂರಾರು ಗುಣಪಡಿಸಲಾಗದ ಕಾಯಿಲೆಗಳಿವೆ. ಅನೇಕ ರೀತಿಯ ಅಶುದ್ಧಾತ್ಮಗಳು ಜನರನ್ನು ಆವರಿಸಿ ನಿಯಂತ್ರಿಸುವುದರಿಂದ, ಅವು ರೋಗಗಳ ದೌರ್ಬಲ್ಯದಿಂದ ಎಡವಿ ಬೀಳುತ್ತವೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ಆತನ ಹೆಸರಿನಲ್ಲಿ ನಂಬಿಕೆಯಿಂದ ಸ್ವೀಕರಿಸಿದಾಗ, ಕರ್ತನು ನಿಮಗಾಗಿ ಇಟ್ಟಿರುವ ದೈವಿಕ ಗುಣಪಡಿಸುವಿಕೆ ಮತ್ತು ಆರೋಗ್ಯವನ್ನು ಪಡೆಯಲು ನೀವು ಅರ್ಹರಾಗುತ್ತೀರಿ. ನೀವು ಆತನನ್ನು \"ಅಬ್ಬಾ, ತಂದೆಯೇ\" ಎಂದು ಪುತ್ರಭಕ್ತಿಯ ಮನೋಭಾವದಿಂದ ಕರೆದು ಆತನ ವಾಗ್ದಾನಗಳನ್ನು ಸ್ವೀಕರಿಸಿದಾಗ, ದೈವಿಕ ಸಾಂತ್ವನ ಮತ್ತು ಆರೋಗ್ಯವು ನಿಮ್ಮನ್ನು ತುಂಬುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ: \"ದೇವರು ನಮಗೆ ಕೊಟ್ಟಿರುವ ಆತ್ಮವು ಭಯದ ಆತ್ಮವಲ್ಲ, ಬದಲಾಗಿ ಶಕ್ತಿ, ಪ್ರೀತಿ ಮತ್ತು ಸ್ವಸ್ಥ ಮನಸ್ಸಿನ ಆತ್ಮವಾಗಿದೆ\" (2 ತಿಮೊ. 1:7)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}