{"uniqueid":"20251026073353_10584a65","date":"2025-03-18","title":"ಜೀವನ ಮತ್ತು ಪರಿಪೂರ್ಣತೆ!","key_verse":"62_10:10","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಾನು ಅವುಗಳಿಗೆ ಜೀವವಿದ್ದು ಅದು ಪೂರ್ಣವಾಗಿ ಇರಬೇಕೆಂದು ಬಂದಿದ್ದೇನೆ\" (ಯೋಹಾನ 10:10)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನು ಮನುಷ್ಯನನ್ನು ಸೃಷ್ಟಿಸಿದಾಗ, ಅವನನ್ನು ಆರೋಗ್ಯವಂತ, ಬಲಶಾಲಿ, ಶಕ್ತಿಶಾಲಿ ಮತ್ತು ಬಲಶಾಲಿಯಾಗಿ ಸೃಷ್ಟಿಸಿದನು. ಏದೆನ್ ತೋಟದಲ್ಲಿ ಯಾವುದೇ ಕಾಯಿಲೆ ಅಥವಾ ರೋಗ ಇರಲಿಲ್ಲ. ಪ್ರೀತಿಯ ಸೃಷ್ಟಿಕರ್ತನು ಪ್ರತಿದಿನ ಹಗಲಿನ ತಂಪಿನಲ್ಲಿ ಈಡನ್ ತೋಟದಲ್ಲಿ ನಡೆದಾಡುತ್ತಿದ್ದನು.\r\n\r\nಇಡೀ ಉದ್ಯಾನವು ದೈವಿಕ ಆರೋಗ್ಯದಿಂದ ತುಂಬಿತ್ತು. ಮನುಷ್ಯನಿಗೆ ದೈವಿಕ ಆರೋಗ್ಯವನ್ನು ನೀಡಲು ಕರ್ತನು ಏದೆನ್ ತೋಟದಲ್ಲಿ ಜೀವವೃಕ್ಷವನ್ನು ಬೆಳೆಸಿದನು. ಅವನು ಜೀವವೃಕ್ಷದ ಹಣ್ಣನ್ನು ತಿಂದು, ಜೀವದಲ್ಲಿ ಬೆಳೆದು, ಜೀವನದ ಮೇಲೆ ಆಳ್ವಿಕೆ ನಡೆಸಬೇಕೆಂಬುದು ಕರ್ತನ ಇಚ್ಛೆಯಾಗಿತ್ತು.\r\n\r\nಮನುಷ್ಯನು ಅನಾರೋಗ್ಯ ಪೀಡಿತನಾಗಬೇಕು ಅಥವಾ ದುರ್ಬಲನಾಗಬೇಕು ಎಂಬುದು ಪ್ರೀತಿಯ ತಂದೆಯ ಇಚ್ಛೆಯಾಗಿರಲಿಲ್ಲ. ದೇವರು ತಂದೆಗೆ ಕಾಯಿಲೆ ಬಂತು ಎಂದು ಬೈಬಲ್‌ನಲ್ಲಿ ಎಲ್ಲಿಯೂ ನಿಮಗೆ ಕಾಣುವುದಿಲ್ಲ. ದೇವರು ಮಗನು ದುರ್ಬಲನಾದನು ಮತ್ತು ಸೇವೆ ಮಾಡಲು ಹೊರಗೆ ಹೋಗದೆ ಬಳಲಿದನು ಎಂದು ಎಲ್ಲಿಯೂ ಕಂಡುಬರುವುದಿಲ್ಲ. ಅಂತೆಯೇ, ಪವಿತ್ರಾತ್ಮನು ಅಸ್ವಸ್ಥನಲ್ಲ. ಕೆರೂಬಿಗಳು ಮತ್ತು ಸೆರಾಫಿಮ್‌ಗಳು ಅನಾರೋಗ್ಯದಿಂದ ಬಳಲುತ್ತಿಲ್ಲ. ಮುಂಬರುವ ಸಾವಿರ ವರ್ಷಗಳ ಆಳ್ವಿಕೆಯಲ್ಲಿ ಯಾವುದೇ ಕಾಯಿಲೆ ಇರುವುದಿಲ್ಲ. ಶಾಶ್ವತತೆಯಲ್ಲಿ ಯಾವುದೇ ಕಾಯಿಲೆ ಇರುವುದಿಲ್ಲ.\r\n\r\nಆದರೆ ಮನುಷ್ಯನು ಭಗವಂತನ ಮಾತಿಗೆ ಅವಿಧೇಯನಾಗಿ ಒಳ್ಳೆಯದು ಮತ್ತು ಕೆಟ್ಟದ್ದರ ಜ್ಞಾನದ ನಿಷೇಧಿತ ಹಣ್ಣನ್ನು ತಿಂದಾಗ, ಅನಾರೋಗ್ಯ ಮತ್ತು ಸಾವು ಮೊದಲು ಮನುಷ್ಯನನ್ನು ಬಾಧಿಸಿತು. ಕರ್ತನು ಆದಾಮನಿಗೆ ಸ್ಪಷ್ಟವಾಗಿ ಮತ್ತು ನಿರ್ದಿಷ್ಟವಾಗಿ, “ಒಳ್ಳೆಯದು ಕೆಟ್ಟದ್ದರ ಅರುಹನ್ನು ಹುಟ್ಟಿಸುವ ಮರದ ಹಣ್ಣನ್ನು ನೀನು ತಿನ್ನಬಾರದು” ಎಂದು ಹೇಳಿದನು. \"ಅವನು, 'ನೀನು ಅದರಿಂದ ತಿಂದ ದಿನದಲ್ಲಿ ಖಂಡಿತ ಸಾಯುವೆ' ಎಂದು ಆಜ್ಞಾಪಿಸಿದನು\" (ಆದಿ. 2:17). ಕೆಲವು ಭಾಷಾಂತರಗಳು ಈ ವಚನವನ್ನು \"ನೀವು ಆ ಹಣ್ಣನ್ನು ತಿಂದ ದಿನ, ಸಾವು ಖಂಡಿತವಾಗಿಯೂ ನಿಮ್ಮೊಳಗೆ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ\" ಎಂದು ಭಾಷಾಂತರಿಸುತ್ತವೆ.\r\n\r\nಆದಾಮನ ಅಪರಾಧದಿಂದಾಗಿ, ಅವನ ಮೂಲಕ ಮರಣವು ಲೋಕವನ್ನು ಪ್ರವೇಶಿಸಿತು (ರೋಮ. 5:17). ಆದಾಮ ಮತ್ತು ಹವ್ವ ಪಾಪ ಮಾಡಿದಾಗ, ಅವರು ದೇವರಿಂದ ದೂರ ಸರಿದರು. ಅವರ ಹೃದಯಗಳು ಕತ್ತಲೆಯಾದವು. ಅವರ ದೇಹಗಳಿಗೂ ಪರಿಣಾಮ ಬೀರಿತು. ಒಳ್ಳೆಯದು ಮತ್ತು ಕೆಟ್ಟದ್ದರ ಜ್ಞಾನದ ಮರದ ರಸವು ಅವನ ರಕ್ತನಾಳಗಳು ಮತ್ತು ರಕ್ತನಾಳಗಳನ್ನು ಪ್ರವೇಶಿಸಿದಾಗ, ಅದು ದೌರ್ಬಲ್ಯ, ರೋಗ ಮತ್ತು ಸಾವನ್ನು ತಂದಿತು. ಇದು ರಕ್ತ ಕಣಗಳ ಬೆಳವಣಿಗೆಯಲ್ಲಿ ಇಳಿಕೆಗೆ ಕಾರಣವಾಯಿತು.\r\n\r\nಪರಿಣಾಮವಾಗಿ, ವೃದ್ಧಾಪ್ಯ ಮತ್ತು ಸಾವು ಅನಿವಾರ್ಯವಾಗಿದೆ. ನಾವು ಹೊಸ ಒಡಂಬಡಿಕೆಗೆ ಬಂದಾಗ, ಬೈಬಲ್ ಯೇಸು ಕ್ರಿಸ್ತನ ಬಗ್ಗೆ ಹೇಳುತ್ತದೆ, \"ಆತನು ನಮಗೆ ಜೀವವನ್ನು ಹೊಂದಲು ಮತ್ತು ಅದನ್ನು ಪೂರ್ಣವಾಗಿ ಹೊಂದಲು ಬಂದನು\" (ಯೋಹಾನ 10:10).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ನಿಮ್ಮ ಪಾಪಗಳನ್ನು ಬಿಟ್ಟು ಪವಿತ್ರ ಜೀವನವನ್ನು ನಡೆಸಲು ಬದ್ಧರಾದಾಗ, ಕರ್ತನು ನಿಮಗೆ ದೈವಿಕ ಸಾಂತ್ವನ ಮತ್ತು ಆರೋಗ್ಯವನ್ನು ಆಜ್ಞಾಪಿಸುವನು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಗಾಗಿ:- “ಶಾಂತಿಯ ದೇವರು ತಾನೇ ನಿಮ್ಮನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಪವಿತ್ರಗೊಳಿಸಲಿ. \"ಮತ್ತು ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಆಗಮನದಲ್ಲಿ ನಿಮ್ಮ ಆತ್ಮ, ಪ್ರಾಣ ಮತ್ತು ದೇಹವು ದೋಷರಹಿತವಾಗಿ ಸಂರಕ್ಷಿಸಲ್ಪಡಲಿ\" (1 ಥೆಸ. 5:23)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}