{"uniqueid":"20251026072231_106504c1","date":"2025-10-10","title":"ಗಿಡಿಯಾನ್!","key_verse":"7_6:34","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆದರೆ ಗಿದ್ಯೋನನ ಮೇಲೆ ಕರ್ತನ ಆತ್ಮವು ಬಂತು; ಆಗ ಅವನು ತುತೂರಿಯನ್ನು ಊದಿದನು&#8230;\" (ನ್ಯಾಯಾಧೀಶರು 6:34)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇಂದು ನಾವು ಇಸ್ರೇಲಿನ ಐದನೇ ನ್ಯಾಯಾಧೀಶನಾದ ಗಿದ್ಯೋನನನ್ನು ಭೇಟಿಯಾಗಲಿದ್ದೇವೆ. ಅವನನ್ನು ಯೆರುಬ್ಬಾಳ (ನ್ಯಾಯಸ್ಥಾಪಕರು 6:32) ಮತ್ತು ಯೆರುಬ್ಬೆಶೆತ್ (2 ಸಮುವೇಲ 11:21) ಎಂದೂ ಕರೆಯಲಾಗುತ್ತಿತ್ತು. “ಗಿದ್ಯೋನ್” ಎಂಬ ಪದದ ಅರ್ಥ “ಕಡಿದು ಹಾಕುವವನು”.\r\n\r\n\"ಆ ಕಾಲದಲ್ಲಿ ಇಸ್ರಾಯೇಲಿನಲ್ಲಿ ಅರಸನಿರಲಿಲ್ಲ; ಪ್ರತಿಯೊಬ್ಬನೂ ತನ್ನ ತನ್ನ ದೃಷ್ಟಿಗೆ ಸರಿಯಾಗಿದ್ದದ್ದನ್ನು ಮಾಡುತ್ತಿದ್ದನು\" (ನ್ಯಾಯಾಧೀಶರು 21:25). ಇಸ್ರಾಯೇಲ್ಯರು ತಮ್ಮ ಇಷ್ಟದಂತೆ ಬದುಕಿದ್ದರಿಂದ, ತಮ್ಮ ಪಾಪಗಳ ನಿಮಿತ್ತ ಅವರು ಬೇಗನೆ ಅನ್ಯಜನರ ಸೆರೆಯಲ್ಲಿ ಸಿಲುಕಿದರು.\r\n\r\nಗಿದ್ಯೋನನ ಕಾಲದಲ್ಲಿ, ಮಿದ್ಯಾನ್ಯರು ಇಸ್ರಾಯೇಲ್ಯರನ್ನು ಏಳು ವರ್ಷಗಳ ಕಾಲ ದಬ್ಬಾಳಿಕೆ ಮಾಡಿದರು. ಅಂತಹ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ, ಇಸ್ರಾಯೇಲ್ಯರನ್ನು ಮಿದ್ಯಾನ್ಯರ ಕೈಯಿಂದ ಬಿಡಿಸಲು ಕರ್ತನು ಗಿದ್ಯೋನನನ್ನು ಆರಿಸಿಕೊಂಡನು. “ಮತ್ತು ಕರ್ತನ ದೂತನು ಅವನಿಗೆ ಕಾಣಿಸಿಕೊಂಡು, ‘ಪರಾಕ್ರಮಶಾಲಿಯೇ, ಕರ್ತನು ನಿನ್ನ ಸಂಗಡ ಇದ್ದಾನೆ!’ ಎಂದು ಹೇಳಿದನು” (ನ್ಯಾಯಾಧೀಶರು 6:12). ಆದರೆ ಆ ಮಾತುಗಳನ್ನು ಕೇಳಲು ಗಿದ್ಯೋನನಿಗೆ ಸಂತೋಷವಾಗಲಿಲ್ಲ. ಅವನ ಹೃದಯದಲ್ಲಿ ಅನೇಕ ಪ್ರಶ್ನೆಗಳು ಎದ್ದವು.\r\n\r\n\"ಆಗ ಗಿದ್ಯೋನನು ಆತನಿಗೆ, 'ಓ ನನ್ನ ಒಡೆಯನೇ, ಕರ್ತನು ನಮ್ಮ ಸಂಗಡ ಇದ್ದರೆ, ನಮಗೆ ಇದೆಲ್ಲಾ ಏಕೆ ಸಂಭವಿಸಿತು? ಮತ್ತು ನಮ್ಮ ಪಿತೃಗಳು ನಮಗೆ ಹೇಳಿದ ಆತನ ಅದ್ಭುತಗಳೆಲ್ಲ ಎಲ್ಲಿ, 'ಕರ್ತನು ನಮ್ಮನ್ನು ಐಗುಪ್ತದಿಂದ ಬರಮಾಡಲಿಲ್ಲವೇ?' ಆದರೆ ಈಗ ಕರ್ತನು ನಮ್ಮನ್ನು ಕೈಬಿಟ್ಟು ಮಿದ್ಯಾನ್ಯರ ಕೈಗೆ ಒಪ್ಪಿಸಿದ್ದಾನೆ.' ಆಗ ಕರ್ತನು ಅವನ ಕಡೆಗೆ ತಿರುಗಿಕೊಂಡು, 'ನಿನ್ನ ಈ ಬಲದಿಂದ ಹೋಗು, ನೀನು ಇಸ್ರಾಯೇಲ್ಯರನ್ನು ಮಿದ್ಯಾನ್ಯರ ಕೈಯಿಂದ ರಕ್ಷಿಸುವೆ. ನಾನು ನಿನ್ನನ್ನು ಕಳುಹಿಸಲಿಲ್ಲವೇ?' ಎಂದು ಹೇಳಿದನು\" (ನ್ಯಾಯಾಧೀಶರು 6:13-14).\r\n\r\nಇಂದು ಕರ್ತನು ನಿಮಗೆ ಅದೇ ಮಾತುಗಳನ್ನು ನೀಡುತ್ತಾನೆ: \"ನಿನ್ನ ಈ ಬಲದಲ್ಲಿ ಹೋಗು.\" ನೀವು ಹೋದಾಗ, ಕರ್ತನು ನಿಮ್ಮೊಂದಿಗೆ ಹೋಗುತ್ತಾನೆ. ನೀವು ಹೋದಾಗ, ಸ್ವರ್ಗ, ದೇವತೆಗಳು, ಕೆರೂಬಿಗಳು ಮತ್ತು ಸೆರಾಫಿಮ್‌ಗಳು ನಿಮ್ಮೊಂದಿಗೆ ಹೋಗುತ್ತಾರೆ. ನೀವು ಎಂದಿಗೂ ಒಂಟಿಯಾಗಿರುವುದಿಲ್ಲ.\r\n\r\nಬೈಬಲ್ ಹೇಳುತ್ತದೆ, “ನಿಮ್ಮಲ್ಲಿರುವಾತನು ಲೋಕದಲ್ಲಿರುವಾತನಿಗಿಂತ ದೊಡ್ಡವನು” (1 ಯೋಹಾನ 4:4). “ನನ್ನನ್ನು ಬಲಪಡಿಸುವ ಕ್ರಿಸ್ತನ ಮೂಲಕ ನಾನು ಎಲ್ಲವನ್ನೂ ಮಾಡಬಲ್ಲೆ” (ಫಿಲಿಪ್ಪಿ 4:13). “ನಿನ್ನ ಈ ಬಲದಲ್ಲಿ ಹೋಗಿರಿ” (ನ್ಯಾಯಾಧೀಶರು 6:14). ಹೌದು, ನಿಮಗೆ ಆತ್ಮದ ಶಕ್ತಿ ಇದೆ. ಪವಿತ್ರಾತ್ಮನು ನಿಮ್ಮ ಮೇಲೆ ಬಂದಾಗ, ದೈವಿಕ ಶಕ್ತಿಯು ನಿಮ್ಮ ಮೇಲೆ ಇಳಿಯುತ್ತದೆ! ಪವಿತ್ರಾತ್ಮನು ನಿಮ್ಮ ಮೇಲೆ ಬಂದಾಗ, ನೀವು ಶಕ್ತಿಯನ್ನು ಪಡೆಯುವಿರಿ (ಕಾಯಿದೆಗಳು 1:8). ಆದ್ದರಿಂದ, ನೀವು ಎಲ್ಲಿಗೆ ಹೋದರೂ, ನಿಮ್ಮೊಳಗಿರುವ ಪವಿತ್ರಾತ್ಮದ ಶಕ್ತಿಯೊಂದಿಗೆ ಹೋಗಿ.\r\n\r\nಕರ್ತನು ಆಜ್ಞಾಪಿಸಿದಂತೆ, ಗಿದ್ಯೋನನು ಹೊರಟುಹೋದಾಗ, ಅವನು ಮಿದ್ಯಾನ್ಯರನ್ನು ಸೋಲಿಸಿದನು. ಅವರು ಸಮುದ್ರ ತೀರದ ಮರಳಿನಷ್ಟು ಅಸಂಖ್ಯಾತರಾಗಿದ್ದರೂ, ಅವನು ಅವರ ಮೇಲೆ ಜಯಗಳಿಸಿದನು. ದೇವರ ಪ್ರಿಯ ಮಗುವೇ, ಗಿದ್ಯೋನನ ದೇವರು ನಿನ್ನ ದೇವರು. ಗಿದ್ಯೋನನ ಕತ್ತಿಯು ಇಂದು ದೇವರ ವಾಕ್ಯದಂತೆ ನಿನ್ನ ಕೈಯಲ್ಲಿದೆ. ಶತ್ರುವು ನಿನ್ನ ವಿರುದ್ಧ ಎಂದಿಗೂ ಜಯಗಳಿಸುವುದಿಲ್ಲ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ಇದು ಯೋವಾಷನ ಮಗನಾದ ಗಿದ್ಯೋನನೆಂಬ ಇಸ್ರಾಯೇಲ್ಯನ ಕತ್ತಿಯೇ ಹೊರತು ಬೇರೇನೂ ಅಲ್ಲ! ದೇವರು ಮಿದ್ಯಾನ್ಯರನ್ನೂ ಇಡೀ ದಂಡನ್ನೂ ಅವನ ಕೈಗೆ ಒಪ್ಪಿಸಿದ್ದಾನೆ” (ನ್ಯಾಯಸ್ಥಾಪಕರು 7:14)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}