{"uniqueid":"20251026073357_10584a65","date":"2025-03-18","title":"ಆತ್ಮವು ಜೀವವನ್ನು ನೀಡುತ್ತದೆ!","key_verse":"62_6:63","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಜೀವನವನ್ನು ಕೊಡುವದು ಆತ್ಮವೇ; ಮಾಂಸವು ಯಾವುದಕ್ಕೂ ಪ್ರಯೋಜನವಾಗುವುದಿಲ್ಲ; \"ನಾನು ನಿಮಗೆ ಹೇಳುವ ಮಾತುಗಳೇ ಆತ್ಮವಾಗಿಯೂ ಜೀವವಾಗಿಯೂ ಇವೆ\" (ಯೋಹಾನ 6:63)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಆತ್ಮವು ಜೀವವನ್ನು ನೀಡುತ್ತದೆ. ಆತ್ಮವು ನಮ್ಮ ದೇಹಗಳಿಗೆ ಇಳಿದಾಗ, ಹಾನಿಗೊಳಗಾದ ಭಾಗಗಳನ್ನು ಅವನು ಪುನರುಜ್ಜೀವನಗೊಳಿಸುತ್ತಾನೆ. ಅವನು ಕೆಲಸ ಮಾಡದ ಭಾಗಗಳನ್ನು ಸಹ ಕೆಲಸ ಮಾಡುವಂತೆ ಮಾಡುತ್ತಾನೆ.\r\n\r\nಒಮ್ಮೆ, ಯೇಸು ಕ್ರಿಸ್ತನು ಕೈ ಒಣಗಿದ್ದ ಒಬ್ಬ ಮನುಷ್ಯನನ್ನು ಭೇಟಿಯಾದಾಗ, ಅವನ ಕೈಯನ್ನು ಚಾಚಲು ಹೇಳಿದನು. ಅವನು ಕೈ ಚಾಚಿದ ಕ್ಷಣವೇ, ದೇವರ ಆತ್ಮದ ಜೀವ ನೀಡುವ ಶಕ್ತಿ ಅವನ ಮೇಲೆ ಇಳಿಯಿತು. ಅವನ ಕೈ ಇನ್ನೊಂದು ಕೈಯಂತೆ ಕೆಲಸ ಮಾಡಲು ಪ್ರಾರಂಭಿಸಿತು.\r\n\r\nಯೇಸು ಕ್ರಿಸ್ತನು ಭೂಮಿಯ ಮೇಲಿನ ತನ್ನ ಸಮಯದಲ್ಲಿ ಮಾಡಿದ ಮೂರು ಪುನರುತ್ಥಾನಗಳ ಬಗ್ಗೆ ನಾವು ಓದುತ್ತೇವೆ. ಯಾಯೀರನ ಮಗಳು ಸತ್ತಾಗ, \"ಚಿಕ್ಕ ಹುಡುಗಿ, ಎದ್ದೇಳು!\" ಎಂದು ಹೇಳುವ ಮೂಲಕ ಅವನು ಅವಳನ್ನು ಮತ್ತೆ ಬದುಕಿಸಿದನು. ನೈನೂರಿನ ವಿಧವೆಯ ಮಗ ಸತ್ತಾಗ, ಅವಳು, \"ಯೌವನಸ್ಥನೇ, ಎದ್ದೇಳು!\" ಎಂದು ಹೇಳಿ ಅವನನ್ನು ಪುನರುಜ್ಜೀವನಗೊಳಿಸಿದಳು. ಲಾಜರನು ಸತ್ತಾಗ, “ಲಾಜರನೇ, ​​ಹೊರಗೆ ಬಾ!” ಎಂದು ಕೂಗಿ ಅವನನ್ನು ಮತ್ತೆ ಜೀವಂತಗೊಳಿಸಿದನು.\r\n\r\nಆದರೆ ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ಸತ್ತವರೊಳಗಿಂದ ಎಬ್ಬಿಸಿದವನು ಪವಿತ್ರಾತ್ಮನೇ ಎಂದು ಬೈಬಲ್ ಸ್ಪಷ್ಟವಾಗಿ ಹೇಳುತ್ತದೆ. \"ಕ್ರಿಸ್ತನನ್ನು ಸತ್ತವರೊಳಗಿಂದ ಎಬ್ಬಿಸಿದಾತನು ನಿಮ್ಮಲ್ಲಿ ವಾಸಿಸುವ ತನ್ನ ಆತ್ಮದ ಮೂಲಕ ನಿಮ್ಮ ಮರ್ತ್ಯ ದೇಹಗಳನ್ನು ಸಹ ಜೀವಂತಗೊಳಿಸುವನು.\" (ರೋಮ. 8:11).\r\n\r\nನಿಮ್ಮ ದೇಹದ ಯಾವುದೇ ಭಾಗವು ವಿಫಲವಾಗುತ್ತಿದ್ದರೂ, ಈ ವಚನವನ್ನು ವಾಗ್ದಾನವಾಗಿ ಹಿಡಿದುಕೊಂಡು ಭಗವಂತನನ್ನು ಕೇಳಿ. ಕ್ರಿಸ್ತನನ್ನು ಸತ್ತವರೊಳಗಿಂದ ಎಬ್ಬಿಸಿದಾತನು ನಿಮ್ಮ ದೇಹಗಳಿಗೂ ಜೀವವನ್ನು ಕೊಡುವನು ಎಂಬುದು ನಿಶ್ಚಯ.\r\n\r\nಧರ್ಮನಿಷ್ಠ ಯೋಬನು ಹೇಳುತ್ತಾನೆ, “ದೇವರ ಆತ್ಮನು ನನ್ನನ್ನು ಸೃಷ್ಟಿಸಿದನು; \"ಸರ್ವಶಕ್ತನ ಶ್ವಾಸವು ನನಗೆ ಜೀವವನ್ನು ಕೊಟ್ಟಿತು\" (ಯೋಬ 33:4). ಮನುಷ್ಯನಿಗೆ ಜೀವ ಮತ್ತು ಜೀವವನ್ನು ನೀಡುವವನು ಆತ್ಮನೇ. ಆ ಆತ್ಮವು ಮನುಷ್ಯನ ಮೂಗಿನ ಹೊಳ್ಳೆಗಳಲ್ಲಿ ಊದಲ್ಪಟ್ಟಾಗ ಮನುಷ್ಯನು ಜೀವಂತ ಜೀವಿಯಾದನು (ಆದಿ. 2:7). ಆ ಆತ್ಮನೇ ಜೀವ ನೀಡುವ ಶಕ್ತಿಯನ್ನು ಹೊಂದಿರುವವನು.\r\n\r\nಕರ್ತನು ತನ್ನ ಪ್ರವಾದಿ ಯೆಹೆಜ್ಕೇಲನ ಮೂಲಕ ನಮಗೆ ಇದನ್ನು ವಿವರಿಸಲು ಸಿದ್ಧನಿದ್ದನು. ಕಣಿವೆಯ ಮಧ್ಯದಲ್ಲಿ ಒಣಗಿದ, ಚದುರಿದ ಮೂಳೆಗಳ ರಾಶಿಯನ್ನು ತೋರಿಸಿ, \"ನರಪುತ್ರನೇ, ಈ ಮೂಳೆಗಳು ಬದುಕಬಲ್ಲವೇ?\" ಎಂದು ಕೇಳಿದನು. ಯೆಹೆಜ್ಕೇಲನು ಅವರನ್ನು ನೋಡಿದನು. ಅವು ಬಹಳ ಸಂಖ್ಯೆಯಲ್ಲಿದ್ದವು ಮತ್ತು ಒಣಗಿದ್ದ ಕಾರಣ ಅವನು ಅವುಗಳನ್ನು ನಂಬಲಿಲ್ಲ. ಪ್ರಭುವಿನ ಪ್ರಶ್ನೆಗೆ, \"ಪ್ರಭುವೇ, ನಿನಗೆ ಗೊತ್ತು\" ಎಂದು ಉತ್ತರಿಸಿದರು. (ಯೆಹೆ. 37:2,3)\r\n\r\nಕರ್ತನು ಕ್ರಮೇಣ ಯೆಹೆಜ್ಕೇಲನಿಗೆ ಜೀವದ ಮಾರ್ಗವನ್ನು ತೋರಿಸುತ್ತಿದ್ದಂತೆ, “ಒಂದು ಶಬ್ದವಾಯಿತು; ಇಗೋ, ಚಲನೆ ಇತ್ತು, ಮತ್ತು ಪ್ರತಿಯೊಂದು ಮೂಳೆಯೂ ಅದರ ಮೂಳೆಗೆ ಸೇರಿಕೊಂಡಿತು. &#8230;. ಅವುಗಳ ಮೇಲೆ ನರಗಳು ಮತ್ತು ಮಾಂಸಗಳು ಬೆಳೆದವು, ಮತ್ತು ಚರ್ಮವು ಅವುಗಳನ್ನು ಎಲ್ಲೆಡೆ ಆವರಿಸಿತು; &#8230;. ಆಗ ಆತ್ಮವು ಅವರೊಳಗೆ ಪ್ರವೇಶಿಸಿತು, ಮತ್ತು ಅವರು ಜೀವಂತರಾದರು, ಮತ್ತು ತಮ್ಮ ಕಾಲುಗಳ ಮೇಲೆ ನಿಂತರು, ಬಹಳ ದೊಡ್ಡ ಸೈನ್ಯ” (ಯೆಹೆ. 37:7-10). ದೇವರ ಮಕ್ಕಳೇ, ಜೀವವನ್ನು ಕೊಡುವವನು ಆತ್ಮನೇ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ: \"ಪವಿತ್ರಾತ್ಮನ ಪ್ರಕಾರ, ಸತ್ತವರೊಳಗಿಂದ ಪುನರುತ್ಥಾನಗೊಂಡ ಮೂಲಕ ಅವನು ದೇವರ ಮಗನೆಂದು ಶಕ್ತಿಯಿಂದ ಘೋಷಿಸಲ್ಪಟ್ಟನು\" (ರೋಮ. 1:5)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}