{"uniqueid":"20251026073401_10584a65","date":"2025-03-18","title":"ಪಾಪ ಮಾಡಬೇಡಿ!","key_verse":"62_5:14","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಯೇಸು ಅವನನ್ನು ದೇವಾಲಯದಲ್ಲಿ ಕಂಡು ಅವನಿಗೆ, 'ಇಗೋ, ನೀನು ಸ್ವಸ್ಥನಾದೆ; ಇನ್ನು ಪಾಪ ಮಾಡಬೇಡ, ನಿನಗೆ ಇದಕ್ಕಿಂತ ಹೆಚ್ಚಿನದ್ದೇನೂ ಬಾರದಂತೆ' ಎಂದು ಹೇಳಿದನು\" (ಯೋಹಾನ 5:14)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ರೋಗಗಳು ಬರಲು ಹಲವು ಕಾರಣಗಳಿವೆ. ಅನಾರೋಗ್ಯಗಳು ಅಶುದ್ಧ ಶಕ್ತಿಗಳು ಮತ್ತು ಕರ್ಮಗಳ ಬಂಧನದಿಂದ ಮಾತ್ರ ಬರುವುದಿಲ್ಲ, ಆದರೆ ಪಾಪದ ಪರಿಣಾಮವಾಗಿ ರೋಗಗಳು ದೇಹವನ್ನು ಆವರಿಸುತ್ತವೆ. ನಾವು ಪಾಪವನ್ನು ತೆಗೆದುಹಾಕಿ ಯೇಸುವಿನೊಂದಿಗೆ ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಳ್ಳುವ ಮೂಲಕ ಪವಿತ್ರ ಜೀವನವನ್ನು ಪ್ರವೇಶಿಸಿದಾಗ, ಕಾಯಿಲೆಗಳು ವಾಸಿಯಾಗುತ್ತವೆ ಮತ್ತು ದೈವಿಕ ಆರೋಗ್ಯವು ಸಿಗುತ್ತದೆ.\r\n\r\nಒಂದು ದಿನ, ಯೇಸು ಕ್ರಿಸ್ತನು ಬೆಥೆಸ್ಡಾ ಕೊಳದ ಬಳಿ ಪಾರ್ಶ್ವವಾಯು ರೋಗದಿಂದ ಮಲಗಿದ್ದ ಒಬ್ಬ ವ್ಯಕ್ತಿಯನ್ನು ಭೇಟಿಯಾದನು. ಅವರು ಮೂವತ್ತೆಂಟು ವರ್ಷಗಳಿಂದ ಸಂಧಿವಾತದಿಂದ ಅಸ್ವಸ್ಥರಾಗಿದ್ದರು. ಕರ್ತನು ಅವನನ್ನು ಗುಣಪಡಿಸಿದನು. ಅವನು ಕೊನೆಗೆ ಅವನಿಗೆ ಏನು ಹೇಳಿದನು? ಆತನು, \"ಪಾಪ ಮಾಡಬೇಡಿರಿ, ಇಲ್ಲದಿದ್ದರೆ ನಿನಗೆ ಕೆಟ್ಟದ್ದೇನಾದರೂ ಸಂಭವಿಸಬಹುದು\" ಎಂದು ಹೇಳಿದನು. ಆಗ ನಮಗೆ ಒಮ್ಮೆ ಬಂದ ಭಯಾನಕ ರೋಗವು ಪಾಪದಿಂದ ಉಂಟಾಗಿದೆ ಎಂದು ತಿಳಿಯಬಹುದು.\r\n\r\nಒಮ್ಮೆ, ಒಬ್ಬ ಮಧ್ಯವಯಸ್ಕ ಸಹೋದರನಿಗೆ ಹೃದಯಾಘಾತವಾಯಿತು ಮತ್ತು ಅವನ ನೋಟ ಬದಲಾಯಿತು, ಅವನು ವೃದ್ಧನಂತೆ ಕಾಣುತ್ತಿದ್ದನು. ಅವನ ಕೂದಲೆಲ್ಲಾ ಬೂದು ಬಣ್ಣಕ್ಕೆ ತಿರುಗಿದೆ. ಅವನು, 'ನಾನು ನನ್ನ ಹೆಂಡತಿಗೆ ಮೋಸ ಮಾಡಿ ನನ್ನ ಸ್ನೇಹಿತನ ಹೆಂಡತಿಯೊಂದಿಗೆ ಲೈಂಗಿಕ ಸಂಬಂಧ ಬೆಳೆಸಿದೆ' ಎಂದನು. ಎರಡೂ ಕಡೆಯಿಂದಲೂ ನನಗೆ ಅಪರಾಧಿ ಪ್ರಜ್ಞೆ ಕಾಡುತ್ತಿತ್ತು. \"ಕೊನೆಗೂ ಈ ರೋಗ ನನ್ನನ್ನು ಬಾಧಿಸಿತು,\" ಅವರು ದುಃಖದಿಂದ ಹೇಳಿದರು. ಪಾಪಗಳು ಅನೇಕ ರೋಗಗಳಿಗೆ ಕಾರಣ.\r\n\r\nನೋಡಿ, ದಾವೀದನು ಬತ್ಷೆಬೆಯೊಂದಿಗೆ ಪಾಪ ಮಾಡಿದಾಗ, ಅವನೇ ರೋಗದ ಬಾಗಿಲುಗಳನ್ನು ತೆರೆದನು. ಆದ್ದರಿಂದ ದಾವೀದನ ಮಗನು ಅಸ್ವಸ್ಥನಾಗಿ ಕೊನೆಗೆ ಸತ್ತನು (2 ಸಮು. 12:15). ನಾವು ಆಧ್ಯಾತ್ಮಿಕ ನಿಯಮಗಳನ್ನು ಉಲ್ಲಂಘಿಸಿದಾಗ, ಅನಾರೋಗ್ಯವು ನಮ್ಮನ್ನು ಆಳುತ್ತದೆ. ಇಸ್ರಾಯೇಲಿನ ಅರಸನಾದ ಯೆಹೋರಾಮನು ಕರ್ತನ ಮಾರ್ಗಗಳಲ್ಲಿ ನಂಬಿಕೆಯಿಂದ ನಡೆಯದೆ, ಕರ್ತನ ಆಜ್ಞೆಗಳನ್ನು ಉಲ್ಲಂಘಿಸಿ ತನ್ನ ತಂದೆಯ ಮನೆಯವರನ್ನೂ ಸಹೋದರರನ್ನೂ ಕೊಂದದ್ದರಿಂದ ಅವನ ಕರುಳುಗಳಲ್ಲಿ ವಾಸಿಯಾಗದ ರೋಗವು ಅವನನ್ನು ಬಾಧಿಸಿತು. ಅವನು ಉಯಿಲು ಬರೆಯದೆ ಸತ್ತನೆಂದು ಬೈಬಲ್ ಹೇಳುತ್ತದೆ (2 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 21:11-20).\r\n\r\nಕೆಲವರು ಅನಾರೋಗ್ಯ ಬಂದ ತಕ್ಷಣ ಅದನ್ನು ದೂಷಿಸುತ್ತಾರೆ. ಅವರು ಗುಣಪಡಿಸುವ ಭರವಸೆಗಳ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಾರೆ. ಅದು ಒಳ್ಳೆಯದು. ಆದರೆ ಅದಕ್ಕೂ ಮೊದಲು, ನಾವು ನಮ್ಮನ್ನು ಪರೀಕ್ಷಿಸಿಕೊಳ್ಳಬೇಕು, ನಮ್ಮ ಮಾರ್ಗಗಳನ್ನು ಪರೀಕ್ಷಿಸಿಕೊಳ್ಳಬೇಕು, ನಮ್ಮ ಪಾಪಗಳನ್ನು ಒಪ್ಪಿಕೊಳ್ಳಬೇಕು ಮತ್ತು ಕರ್ತನ ಬಳಿಗೆ ಹಿಂತಿರುಗಬೇಕು. \"ಯಾವ ಹಾನಿಕರ ಮಾರ್ಗವನ್ನಾದರೂ ಹುಡುಕಿ, ಶಾಶ್ವತ ಮಾರ್ಗದಲ್ಲಿ ನನ್ನನ್ನು ನಡೆಸು\" ಎಂದು ನಾವು ಪ್ರಾರ್ಥಿಸಬೇಕು. ನಾವು ನಮ್ಮನ್ನು ಪರೀಕ್ಷಿಸಿಕೊಂಡರೆ, ನಮಗೆ ನ್ಯಾಯತೀರ್ಪು ಆಗುವುದಿಲ್ಲ.\r\n\r\nನಮ್ಮ ಪಾಪಗಳಿಂದ ಶುದ್ಧೀಕರಿಸಲ್ಪಟ್ಟ ನಂತರ ಮತ್ತು ಪಾಪ ಮಾಡದಿರಲು ಹೊಸ ಸಂಕಲ್ಪ ಮಾಡಿದ ನಂತರವೇ ನಾವು ಅನಾರೋಗ್ಯದ ವಿರುದ್ಧ ಹೋರಾಡಬೇಕು. ನಾವು ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಪ್ರಾರ್ಥಿಸಬೇಕು ಮತ್ತು ರೋಗದ ಮುಳ್ಳುಗಳನ್ನು ಕಟ್ಟಬೇಕು. ನಾವು ನಮ್ಮ ವಾಗ್ದಾನಗಳನ್ನು ಹಿಡಿದಿಟ್ಟುಕೊಳ್ಳಬೇಕು ಮತ್ತು ದೃಢನಿಶ್ಚಯದಿಂದ ಭಗವಂತನನ್ನು ಪ್ರಾರ್ಥಿಸಬೇಕು. ಆಗ ಭಗವಂತನು ಸಂತುಷ್ಟನಾಗಿ ನಿಮಗೆ ಉತ್ತಮ ಆರೋಗ್ಯ ಮತ್ತು ಯೋಗಕ್ಷೇಮವನ್ನು ದಯಪಾಲಿಸುವನು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಗಾಗಿ:- “ಕರ್ತನು ನಿನ್ನಿಂದ ಎಲ್ಲಾ ಕಾಯಿಲೆಗಳನ್ನು ತೆಗೆದುಹಾಕುವನು; \"ನೀವು ತಿಳಿದಿರುವ ಈಜಿಪ್ಟಿನ ಭೀಕರ ರೋಗಗಳಲ್ಲಿ ಯಾವುದನ್ನೂ ಆತನು ನಿಮ್ಮ ಮೇಲೆ ಬರಿಸುವುದಿಲ್ಲ; ಆದರೆ ನಿಮ್ಮನ್ನು ದ್ವೇಷಿಸುವವರೆಲ್ಲರ ಮೇಲೆ ಅವುಗಳನ್ನು ಬರಿಸುವನು\" (ಧರ್ಮೋ. 7:15)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}