{"uniqueid":"20251026073406_10584a65","date":"2025-03-18","title":"ಅವನು ಸ್ವಾತಂತ್ರ್ಯ ನೀಡುತ್ತಾನೆ","key_verse":"42_13:16","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಸೈತಾನನು ಹದಿನೆಂಟು ವರ್ಷಗಳಿಂದ ಬಂಧಿಸಿದ್ದ ಅಬ್ರಹಾಮನ ಮಗಳಾದ ಈ ಮಹಿಳೆಯನ್ನು ಸಬ್ಬತ್ ದಿನದಂದು ಈ ಬಂಧನದಿಂದ ಬಿಡುಗಡೆ ಮಾಡಬಾರದೇ?\" (ಲೂಕ 13:16)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯೇಸು ಕ್ರಿಸ್ತನು ಸಬ್ಬತ್ ದಿನದಲ್ಲಿ ದೇವಾಲಯಕ್ಕೆ ಹೋದಾಗ, ಹದಿನೆಂಟು ವರ್ಷಗಳಿಂದ ದೆವ್ವದಿಂದ ರೋಗಗ್ರಸ್ತಳಾಗಿದ್ದ ಒಬ್ಬ ಸ್ತ್ರೀ ಅಲ್ಲಿದ್ದಳು. ಅವಳು ತುಂಬಾ ಬಾಗಿದ್ದರಿಂದ ನೇರವಾಗಿ ನಿಲ್ಲಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಯೇಸು ಆಕೆಯನ್ನು ನೋಡಿ ತನ್ನ ಬಳಿಗೆ ಕರೆದು, “ಸ್ತ್ರೀಯೇ, ನಿನ್ನ ರೋಗದಿಂದ ಬಿಡುಗಡೆಯಾದೆ” ಎಂದು ಹೇಳಿ ಆಕೆಯ ಮೇಲೆ ತನ್ನ ಕೈಗಳನ್ನು ಇಟ್ಟನು. ತಕ್ಷಣವೇ ಅವಳು ನೆಟ್ಟಗಾದಳು ಮತ್ತು ದೇವರನ್ನು ಮಹಿಮೆಪಡಿಸಿದಳು (ಲೂಕ 13:11-13).\r\n\r\nಅವನು ಸಬ್ಬತ್ ದಿನದಲ್ಲಿ ಗುಣಪಡಿಸಿದ್ದಕ್ಕೆ ಸಭಾಮಂದಿರದ ಅಧಿಕಾರಿಯು ಕೋಪಗೊಂಡನು. ಅವನು, \"ಕೆಲಸ ಮಾಡಲು ಆರು ದಿನಗಳಿವೆ, ಆ ದಿನಗಳಲ್ಲಿ ಬಂದು ಗುಣಮುಖರಾಗಿರಿ\" ಎಂದು ಹೇಳಿದನು. ಆದರೆ ಕರ್ತನು ಒಂದು ದಿನವೂ ಗುಣಮುಖವಾಗುವುದನ್ನು ವಿಳಂಬ ಮಾಡಲು ಬಯಸಲಿಲ್ಲ. ದೇವರ ಮಗು, ಅಬ್ರಹಾಮನ ಮಗಳು, ಇನ್ನು ಒಂದು ದಿನವೂ ಅಸ್ವಸ್ಥಳಾಗಬಾರದು ಎಂಬುದು ಆತನ ಉದ್ದೇಶವಾಗಿತ್ತು.\r\n\r\nನಾವು ಒಂದು ವಿಷಯವನ್ನು ಖಚಿತವಾಗಿ ತಿಳಿದುಕೊಳ್ಳಬೇಕು. ಭಗವಂತ ತನ್ನ ಮಕ್ಕಳಿಗೆ ಅನಾರೋಗ್ಯ ಕೊಡುವವನಲ್ಲ. ನಾವು ಅನಾರೋಗ್ಯಕ್ಕೆ ಒಳಗಾಗುವುದು ಆತನ ಇಚ್ಛೆಯಲ್ಲ. ಯಾವುದೇ ತಂದೆ ತನ್ನ ಮಗು ಅನಾರೋಗ್ಯದಿಂದ ಬಿದ್ದಿರುವುದನ್ನು ನೋಡಿ ಸಂತೋಷಪಡುತ್ತಾರೆಯೇ? ಅವನು ತನ್ನ ಮಗನಿಗೆ ಅನಾರೋಗ್ಯ ಎಂದು ಉತ್ಸಾಹದಿಂದ ಪಟ್ಟಣ ಸುತ್ತುತ್ತಾನೆಯೇ? ಅವನು ಒಂದು ದಿನ ಹಾಗೆ ಮಾಡುವುದಿಲ್ಲ ಅಲ್ವಾ?\r\n\r\nಅವರ ಮಗು ಅನಾರೋಗ್ಯದಿಂದ ಬಳಲುತ್ತಿದ್ದರೆ, ಅವರು ಮಗುವಿನ ಬಗ್ಗೆ ಹೆಚ್ಚಿನ ಕಾಳಜಿ ವಹಿಸುತ್ತಾರೆ ಮತ್ತು ಅವರು ಬೇಗನೆ ಚೇತರಿಸಿಕೊಳ್ಳುವಂತೆ ನೋಡಿಕೊಳ್ಳಲು ಎಲ್ಲ ಪ್ರಯತ್ನಗಳನ್ನು ಮಾಡುತ್ತಾರೆ. ನಾವು ಐಹಿಕ ಪಿತೃಗಳಾಗಿ ತುಂಬಾ ಕರುಣಾಮಯಿಗಳಾಗಿದ್ದರೆ, ನಮ್ಮ ಸ್ವರ್ಗೀಯ ತಂದೆಯು ನಮ್ಮ ಯೋಗಕ್ಷೇಮ ಮತ್ತು ಆರೋಗ್ಯವನ್ನು ಎಷ್ಟು ಹೆಚ್ಚು ಬಯಸುತ್ತಾನೆ! ಅವರ ಪ್ರತಿಯೊಂದು ಮಗುವೂ ಆರೋಗ್ಯವಾಗಿರಬೇಕು ಎಂಬುದು ಅವರ ಆಶಯ.\r\n\r\nನಮಗೆ ದೈವಿಕ ಸಾಂತ್ವನ ಮತ್ತು ಆರೋಗ್ಯವನ್ನು ನೀಡುವ ವಾಗ್ದಾನಗಳನ್ನು ಕರ್ತನು ಶಾಸ್ತ್ರಗಳಲ್ಲಿ ನೀಡಿದ್ದಾನೆ. ಯೇಸು ಕ್ರಿಸ್ತನು ತನ್ನ ಸ್ವಂತ ರಕ್ತವನ್ನು ಗಿಲ್ಯಾದಿನ ಮುಲಾಮುವಾಗಿ ಕೊಟ್ಟನು. ಅಷ್ಟೇ ಅಲ್ಲ, ನಮ್ಮ ದೇಹಗಳನ್ನು ಜೀವಂತಗೊಳಿಸುವ ಕರ್ತನ ಆತ್ಮನನ್ನೂ ಆತನು ನಮಗೆ ಕೊಟ್ಟಿದ್ದಾನೆ.\r\n\r\nಬೈಬಲ್ ಹೇಳುತ್ತದೆ, \"ಆತನು ನಿಮ್ಮಲ್ಲಿ ವಾಸಿಸುವ ತನ್ನ ಆತ್ಮದ ಮೂಲಕ ನಿಮ್ಮ ಮರ್ತ್ಯ ದೇಹಗಳನ್ನು ಜೀವಂತಗೊಳಿಸುವನು\" (ರೋಮ. 8:11). ಆದಾಮನ ಪಾಪದ ಮೂಲಕ ಸಾವು ಲೋಕವನ್ನು ಪ್ರವೇಶಿಸಿತು. ಆದರೆ ಪವಿತ್ರಾತ್ಮನ ಶಕ್ತಿಯ ಮೂಲಕವೇ ಲೋಕಕ್ಕೆ ಜೀವ ಬಂದಿತು. ಆದ್ದರಿಂದ ನಾವು ಜೀವನದಲ್ಲಿ ಬೆಳೆದು ಪೂರ್ಣ ಜೀವನವನ್ನು ಪಡೆಯುತ್ತೇವೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ರಕ್ಷಿಸಲ್ಪಟ್ಟು ಮತ್ತೆ ಹುಟ್ಟಿದಾಗ, ನಿಮ್ಮ ಆತ್ಮಕ್ಕೆ ಜೀವ ಬರುತ್ತದೆ. ನೀವು ಪವಿತ್ರಾತ್ಮನ ಅಭಿಷೇಕವನ್ನು ಪಡೆದಾಗ, ಜೀವವು ನಿಮ್ಮ ಆತ್ಮದೊಳಗೆ ಬರುತ್ತದೆ. ಪವಿತ್ರಾತ್ಮನ ಆಗಮನದ ಮೂಲಕವೇ ನಿಮ್ಮ ದೇಹವು ಪುನರುಜ್ಜೀವನಗೊಳ್ಳುತ್ತದೆ ಮತ್ತು ಹೊಸ ಶಕ್ತಿಯನ್ನು ನೀಡುತ್ತದೆ. ನೀವು ಆರೋಗ್ಯವಾಗಿದ್ದೀರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ: \"ಆತನು ನಿನ್ನ ಎಲ್ಲಾ ಅಪರಾಧಗಳನ್ನು ಕ್ಷಮಿಸುವವನೂ, ನಿನ್ನ ಎಲ್ಲಾ ರೋಗಗಳನ್ನು ಗುಣಪಡಿಸುವವನೂ, ನಿನ್ನ ಜೀವವನ್ನು ನಾಶನದಿಂದ ಬಿಡಿಸುವವನೂ, ಕೃಪೆಯಿಂದಲೂ ಕರುಣೆಯಿಂದಲೂ ನಿನಗೆ ಕಿರೀಟವನ್ನು ಧರಿಸುವವನೂ&#8230;\" (ಕೀರ್ತನೆ 103:3,4)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}