{"uniqueid":"20251026073410_10584a65","date":"2025-03-18","title":"ರಾಕ್ಷಸರನ್ನು ಓಡಿಸಿ!","key_verse":"42_10:19","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಇಗೋ, ಸರ್ಪಗಳು ಮತ್ತು ಚೇಳುಗಳನ್ನು ತುಳಿಯುವ ಅಧಿಕಾರವನ್ನೂ, ಶತ್ರುವಿನ ಎಲ್ಲಾ ಶಕ್ತಿಯ ಮೇಲೆಯೂ ನಾನು ನಿಮಗೆ ಅಧಿಕಾರ ಕೊಡುತ್ತೇನೆ; \"ಯಾವುದೂ ನಿಮಗೆ ಹಾನಿ ಮಾಡುವುದಿಲ್ಲ\" (ಲೂಕ 10:19)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರು ಮನುಷ್ಯನನ್ನು ಸೃಷ್ಟಿಸುವ ಮೊದಲು, ಅವನು ಲಕ್ಷಾಂತರ ದೇವತೆಗಳನ್ನು ಸೃಷ್ಟಿಸಿದನು. ಅವರ ಗುಂಪೊಂದು ತನ್ನನ್ನು ಪೂಜಿಸಿ ಹಾಡುಗಳನ್ನು ಹಾಡುವಂತೆ ಅವನು ಮಾಡಿದನು. ಆದರೆ ದೇವದೂತರ ಸೈನ್ಯದಲ್ಲಿ ಮೂರನೇ ಒಂದು ಭಾಗದಷ್ಟು ಜನರು ಹೆಮ್ಮೆ ಮತ್ತು ದುರಹಂಕಾರಿಗಳಾಗಿದ್ದರಿಂದ ಅವರನ್ನು ಕೆಳಗಿಳಿಸಲಾಯಿತು.\r\n\r\nಅವರು ದುಷ್ಟ ದೇವತೆಗಳಾದರು ಮತ್ತು ಭೂಮಿಯಾದ್ಯಂತ ಚದುರಿಹೋದರು. ಅವರು ತಮ್ಮ ಎಲ್ಲಾ ಶಕ್ತಿಯಿಂದ ಭಗವಂತನ ವಿರುದ್ಧ ಕೆಲಸ ಮಾಡಲು, ಮನುಷ್ಯನು ದೇವರನ್ನು ಆರಾಧಿಸುವುದನ್ನು ತಡೆಯಲು ಮತ್ತು ಮನುಷ್ಯನಿಗೆ ಅನಾರೋಗ್ಯ ಮತ್ತು ರೋಗವನ್ನು ನೀಡುವ ಮೂಲಕ ಅವನನ್ನು ಹಿಂಸಿಸಲು ದೃಢನಿಶ್ಚಯ ಮಾಡಿದ್ದರು.\r\n\r\nಇಂದಿಗೂ ಸಹ, ಅನೇಕ ರೋಗಗಳು ಔಷಧಿಗಳಿಗೆ ಒಗ್ಗಿಕೊಂಡಿಲ್ಲ. ಇದಕ್ಕೆ ಅಶುದ್ಧ ಶಕ್ತಿಗಳೇ ಕಾರಣ. ಅವು ಮನುಷ್ಯನ ಚೈತನ್ಯವನ್ನು ನಿಯಂತ್ರಿಸುತ್ತವೆ, ಅವನನ್ನು ಪ್ರವೇಶಿಸುತ್ತವೆ, ಅವನಿಗೆ ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ನೋವುಗಳನ್ನು ಉಂಟುಮಾಡುತ್ತವೆ ಮತ್ತು ಅವನನ್ನು ನರಕದ ಹಾದಿಗೆ ಎಳೆಯುತ್ತವೆ.\r\n\r\nಯೇಸು ಕ್ರಿಸ್ತನು ಎಚ್ಚರಿಸಿದ್ದಾನೆ, \"ಕಳ್ಳನು ಕದಿಯಲು, ಕೊಲ್ಲಲು ಮತ್ತು ನಾಶಮಾಡಲು ಮಾತ್ರ ಬರುತ್ತಾನೆ\" (ಯೋಹಾನ 10:10). ಈ ಅಶುದ್ಧಾತ್ಮಗಳನ್ನು ಹೊರಹಾಕಬೇಕು ಮತ್ತು ದೆವ್ವಗಳನ್ನು ಹೊರಹಾಕಬೇಕು. ಯೇಸು ಕ್ರಿಸ್ತನು ಭೂಮಿಯ ಮೇಲೆ ಇದ್ದ ದಿನಗಳಲ್ಲಿ, ಅವನು ದೆವ್ವಗಳನ್ನು ಬಿಡಿಸಿ ಜನರಿಗೆ ಚಿಕಿತ್ಸೆ ಮತ್ತು ಆರೋಗ್ಯವನ್ನು ತಂದನೆಂದು ನಾವು ಬೈಬಲ್‌ನಲ್ಲಿ ನೋಡುತ್ತೇವೆ.\r\n\r\nಮಾರ್ಕ ಅಧ್ಯಾಯ 1 ಓದಿ. ಆಗ ಆ ಸಭಾಮಂದಿರದಲ್ಲಿ ಅಶುದ್ಧಾತ್ಮವಿದ್ದ ಒಬ್ಬ ಮನುಷ್ಯನಿದ್ದನು. ಅವನು ಯೇಸುವನ್ನು ನೋಡಿದಾಗ, ‘ಅಯ್ಯೋ! ನಜರೇತಿನ ಯೇಸುವೇ, ನಮ್ಮೊಂದಿಗೆ ನಿನಗೇನು? \"ನಮ್ಮನ್ನು ಹಾಳು ಮಾಡಲು ಬಂದಿದ್ದೀರಾ?\" ಅವನು ಕೂಗಿದನು. ಆ ಅಶುದ್ಧಾತ್ಮವು ಯೇಸುವನ್ನು ನೋಡಿದಾಗ, ಕೂಗಿ ಆತನನ್ನು ಒದ್ದಾಡಿಸಿತು. ಯೇಸು ಅದನ್ನು ನೋಡಿ ಅದನ್ನು ಗದರಿಸಿ, \"ಸುಮ್ಮನಿರು, ಅವನನ್ನು ಬಿಟ್ಟುಬಿಡು\" ಅಂದನು. ಅದು ಮಹಾಶಬ್ದದಿಂದ ಕೂಗಿ ಅವನನ್ನು ಬಿಟ್ಟು ಹೋಯಿತು” (ಮಾರ್ಕ 1:23-26).\r\n\r\nಈ ರೀತಿಯ ದೆವ್ವ ಹಿಡಿದ ಮನುಷ್ಯನನ್ನು ವೈದ್ಯರ ಬಳಿಗೆ ಕರೆದುಕೊಂಡು ಹೋಗಿ. ಯಾವುದೇ ಔಷಧ ನೀಡಿದರೂ, ಅದು ದೆವ್ವ ಹಿಡಿದವರಿಗೆ ಸ್ವಾತಂತ್ರ್ಯ ಅಥವಾ ನೆಮ್ಮದಿಯನ್ನು ತರುವುದಿಲ್ಲ. ಕೆಲವರು ದೆವ್ವ ಹಿಡಿದವರಿಗೆ ವಿದ್ಯುತ್ ಚಿಕಿತ್ಸೆ ನೀಡುತ್ತಾರೆ. ಇನ್ನು ಕೆಲವು ವೈದ್ಯರು ನಿಮಗೆ ನಿದ್ರೆ ಮಾತ್ರೆಗಳನ್ನು ನೀಡಿ ನಿದ್ದೆಗೆಡಿಸುತ್ತಾರೆ. ಇದು ಕೂಡ ಪರಿಹಾರವಾಗುವುದಿಲ್ಲ. ಸೈತಾನನನ್ನು ವಿರೋಧಿಸಿ. ಪವಿತ್ರಾತ್ಮನಿಂದ ಅವನ ಕಾರ್ಯಗಳನ್ನು ಖಂಡಿಸು. ಯೇಸುವಿನ ರಕ್ತವನ್ನು ಸಿಂಪಡಿಸಿ ಮತ್ತು ನರಕದ ಶಕ್ತಿಗಳನ್ನು ಜಯಿಸಿ.\r\n\r\nಕೆಲವು ಜನರು ಯಾವಾಗಲೂ ಸೈತಾನನ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಿರುತ್ತಾರೆ. \"ಸೈತಾನನು ಗರ್ಜಿಸುವ ಸಿಂಹದಂತೆ ಯಾರನ್ನಾದರೂ ನುಂಗಲಿ ಎಂದು ಹುಡುಕುತ್ತಾ ನನ್ನ ಮನೆಯ ಸುತ್ತಲೂ ಸುತ್ತುತ್ತಿದ್ದಾನೆ.\" ಸಂಸೋನನ ಮೇಲೆ ಆತ್ಮವು ಬಂದಾಗ, ಅವನು ಸಿಂಹವನ್ನು ಕುರಿಮರಿಯಂತೆ ಹರಿದು ಹಾಕಿದನು. ಸೈತಾನನನ್ನು ಹೊರಗೆಸೆಯಿರಿ ಏಕೆಂದರೆ ಆ ಆತ್ಮವು ನಿಮ್ಮಲ್ಲಿ ವಾಸಿಸುತ್ತದೆ. ಗೆಲುವು!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಗಾಗಿ: \"ನೀವು ಸಿಂಹ ಮತ್ತು ಸರ್ಪವನ್ನು ತುಳಿಯುವಿರಿ; ನೀವು ಚಿಕ್ಕ ಸಿಂಹ ಮತ್ತು ಘಟಸರ್ಪವನ್ನು ತುಳಿಯುವಿರಿ\" (ಕೀರ್ತನೆ 91:13)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}