{"uniqueid":"20251026073414_10584a65","date":"2025-03-18","title":"ಭಗವಂತನ ಶಕ್ತಿ!","key_verse":"42_5:17","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆಗ ರೋಗಿಗಳನ್ನು ಗುಣಪಡಿಸಲು ಕರ್ತನ ಶಕ್ತಿಯು ಕಾಣಿಸಿಕೊಂಡಿತು\" (ಲೂಕ 5:17)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನು ತನ್ನ ಗುಣಪಡಿಸುವ ಶಕ್ತಿಯು ನಮ್ಮಲ್ಲಿ ಪ್ರಕಟವಾಗುತ್ತದೆ ಎಂದು ವಾಗ್ದಾನ ಮಾಡಿದ್ದಾನೆ. ಎಲ್ಲಾ ರೀತಿಯ ಸಂತೋಷಗಳಲ್ಲಿ, ಅತ್ಯಂತ ಮುಖ್ಯವಾದದ್ದು ನಮ್ಮ ಆತ್ಮದಲ್ಲಿ ಕಂಡುಬರುವ ಸಂತೋಷ. ನಮ್ಮ ಆತ್ಮವು ಸಂತೋಷದಿಂದ ಬದುಕಿದ್ದರೆ, ನಾವು ಎಲ್ಲದರಲ್ಲೂ ಸಂತೋಷದಿಂದ ಬದುಕುತ್ತಿದ್ದೆವು.\r\n\r\nದಾವೀದನು, “ಕರ್ತನೇ, ನನ್ನ ಮೇಲೆ ಕರುಣಿಸು; ನಾನು ನಿನಗೆ ವಿರುದ್ಧವಾಗಿ ಪಾಪಮಾಡಿದ್ದೇನೆ; ನನ್ನ ಆತ್ಮವನ್ನು ಗುಣಪಡಿಸು” (ಕೀರ್ತನೆ 41:4). ಹೌದು, ನಾವು ಪಾಪದಿಂದ ತಿರುಗಿಕೊಂಡಾಗ, ದೇವರೊಂದಿಗಿನ ನಮ್ಮ ಸಂಬಂಧವು ನವೀಕರಿಸಲ್ಪಡುತ್ತದೆ. ಆತ್ಮದಲ್ಲಿ ಸಂತೋಷ ಮತ್ತು ದೈವಿಕ ಆನಂದವು ಉದ್ಭವಿಸುತ್ತದೆ.\r\n\r\nಕರ್ತನು ಸಹ ಪ್ರೀತಿಯಿಂದ, “ನಾನು ಅವರ ಅಕ್ರಮವನ್ನು ಗುಣಪಡಿಸುವೆನು; ನಾನು ಅವರನ್ನು ಪೂರ್ಣ ಹೃದಯದಿಂದ ಪ್ರೀತಿಸುವೆನು; \"ನನ್ನ ಕೋಪವು ಅವರ ಮೇಲಿಂದ ತೊಲಗಿತು\" (ಹೋಶೇ. 14:4) ಎಂದು ಹೇಳುವ ಮೂಲಕ ಆತನು ಒಂದು ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಳ್ಳುತ್ತಾನೆ. ಮೊದಲು, ಸಂತೋಷವು ಆತ್ಮದಲ್ಲಿದೆ ಎಂದು ನಾವು ನೋಡಿದೆವು. ಇಲ್ಲಿ, ವೇದಗಳು ಭ್ರಷ್ಟಾಚಾರದಿಂದ ಸಂತೋಷ ಬರುತ್ತದೆ ಎಂದು ಹೇಳುತ್ತವೆ. ಶರೀರದಾಶೆ, ಕಣ್ಣಿನಾಶೆ ಮತ್ತು ಜೀವನದ ಹೆಮ್ಮೆಗೆ ಬಲಿಯಾಗಿ ಭ್ರಷ್ಟಾಚಾರದ ಕಡೆಗೆ ಓಡುವವರು ಆತನ ಕಡೆಗೆ ತಿರುಗಿದರೆ, ಅವರ ಭ್ರಷ್ಟಾಚಾರವನ್ನು ಆತನು ಗುಣಪಡಿಸುತ್ತಾನೆ ಎಂದು ಕರ್ತನು ವಾಗ್ದಾನ ಮಾಡಿದ್ದಾನೆ.\r\n\r\nಕರ್ತನು ಬೇರೆ ಯಾರಿಗೆ ಸಾಂತ್ವನ ನೀಡುತ್ತಾನೆ? ನೀವು ಲೂಕ 4:18 ಅನ್ನು ಓದಿದರೆ, ಆತನು ಮುರಿದ ಹೃದಯವನ್ನು ಗುಣಪಡಿಸುತ್ತಾನೆಂದು ನಾವು ನೋಡುತ್ತೇವೆ. ದುಃಖ, ದುಃಖ, ವೈಫಲ್ಯ ಮತ್ತು ದ್ರೋಹವು ಹೃದಯವನ್ನು ಮುರಿಯುತ್ತದೆ. ಅವರು ಅದನ್ನು ಪುಡಿಪುಡಿ ಮಾಡಿ ಪುಡಿಪುಡಿ ಮಾಡುತ್ತಾರೆ. ನಾವು ನಂಬಿದವರು ನಮಗೆ ದ್ರೋಹ ಮಾಡಿದಾಗ, ನಾವು ಎದೆಗುಂದುತ್ತೇವೆ. ಆದರೆ ಕರ್ತನು ನಮ್ಮನ್ನು ಗುಣಪಡಿಸಲು ಸಮರ್ಥನಾಗಿದ್ದಾನೆ. ಆತನು ಮುರಿದ ಹೃದಯದವರನ್ನು ಗುಣಪಡಿಸುತ್ತಾನೆ, ಸೆರೆಯಾಳುಗಳನ್ನು ಮುಕ್ತಗೊಳಿಸುತ್ತಾನೆ ಮತ್ತು ಸಾಂತ್ವನ ಮತ್ತು ಶಾಂತಿಯನ್ನು ನೀಡುತ್ತಾನೆ.\r\n\r\nಬೈಬಲ್‌ನಾದ್ಯಂತ ಕರ್ತನು ನೀಡಿರುವ ಆರೋಗ್ಯ ಮತ್ತು ಸ್ವಾಸ್ಥ್ಯದ ವಾಗ್ದಾನಗಳನ್ನು ಆನುವಂಶಿಕವಾಗಿ ಪಡೆಯಿರಿ. ಸಂತೋಷದ ಭರವಸೆಗಳಿವೆ. ಗುಣಪಡಿಸುವ ಭರವಸೆಗಳಿವೆ. ಆರೋಗ್ಯಕ್ಕೆ ಭರವಸೆಗಳಿವೆ. ಅವನು ಆತ್ಮಕ್ಕೆ ಸಂತೋಷವನ್ನು ತರುತ್ತಾನೆ. ಅವನು ಅಸ್ವಸ್ಥತೆಯಿಂದ ಗುಣಪಡಿಸುವಿಕೆಯನ್ನು ತರುತ್ತಾನೆ. ಆತನು ಮುರಿದ ಹೃದಯಗಳನ್ನು ಸರಿಪಡಿಸುತ್ತಾನೆ ಮತ್ತು ಗುಣಪಡಿಸುತ್ತಾನೆ. ಅಷ್ಟೇ ಅಲ್ಲ, ಮಾರ್ಗದರ್ಶನ ಪಡೆಯದೆ ಪಕ್ಕಕ್ಕೆ ತಳ್ಳಲ್ಪಡುತ್ತಿರುವವರ ಜೀವನಕ್ಕೂ ಅವನು ಆರೋಗ್ಯವನ್ನು ತರುತ್ತಾನೆ. ಅವನು ಎಷ್ಟು ಅದ್ಭುತ!\r\n\r\nಬೈಬಲ್ ಹೇಳುತ್ತದೆ, \"ಅವರು ನಿನ್ನನ್ನು 'ಅನ್ವೇಷಿಸಲಾಗದ ಚೀಯೋನ್' ಮತ್ತು 'ಬಹಿಷ್ಕೃತ' ಎಂದು ಕರೆದ ಕಾರಣ, ನಾನು ನಿನಗೆ ಆರೋಗ್ಯವನ್ನು ಪುನಃಸ್ಥಾಪಿಸುತ್ತೇನೆ ಮತ್ತು ನಿನ್ನ ಗಾಯಗಳನ್ನು ಗುಣಪಡಿಸುತ್ತೇನೆ\" ಎಂದು ಕರ್ತನು ಘೋಷಿಸುತ್ತಾನೆ (ಯೆರೆ. 30:17). ದೇವರ ಮಕ್ಕಳೇ, ನಿನ್ನೆ, ಇಂದು ಮತ್ತು ಎಂದೆಂದಿಗೂ ಒಂದೇ ಆಗಿರುವ ಯೇಸು ಕ್ರಿಸ್ತನು ನಿಮಗೆ ಇಂದು ಮತ್ತು ಎಂದೆಂದಿಗೂ ಸ್ವಾತಂತ್ರ್ಯ ಮತ್ತು ದೈವಿಕ ಸಾಂತ್ವನವನ್ನು ನೀಡಲಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಲು:- “ಯೇಸು ಗಲಿಲಾಯದಲ್ಲೆಲ್ಲಾ ಸಂಚರಿಸಿ ಅವರ ಸಭಾಮಂದಿರಗಳಲ್ಲಿ ಉಪದೇಶಿಸುತ್ತಾ, ರಾಜ್ಯದ ಸುವಾರ್ತೆಯನ್ನು ಸಾರುತ್ತಾ, ಜನರಲ್ಲಿದ್ದ ಎಲ್ಲಾ ರೀತಿಯ ಕಾಯಿಲೆಗಳನ್ನು ಮತ್ತು ಎಲ್ಲಾ ರೀತಿಯ ಬೇನೆಗಳನ್ನು ಗುಣಪಡಿಸುತ್ತಾ ಬಂದನು” (ಮತ್ತಾ. 4:23)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}