{"uniqueid":"20251026073418_10584a65","date":"2025-03-18","title":"ಅವರು ತಮ್ಮ ಕೈಗಳನ್ನು ಮೇಲಕ್ಕೆತ್ತುತ್ತಾರೆ!","key_verse":"41_16:18","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಅವರು ರೋಗಿಗಳ ಮೇಲೆ ಕೈ ಇಡುತ್ತಾರೆ, ಮತ್ತು ಅವರು ಚೇತರಿಸಿಕೊಳ್ಳುತ್ತಾರೆ\" (ಮಾರ್ಕ್ 16:18)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೈವಿಕ ಸಂತೋಷ ಮತ್ತು ಆರೋಗ್ಯವನ್ನು ಪಡೆಯಲು ವೇದಗಳು ಹಲವು ಮಾರ್ಗಗಳನ್ನು ಒದಗಿಸುತ್ತವೆ. ಕ್ರಿಸ್ತನ ಹೆಸರು, ವಾಗ್ದಾನದ ಮಾತುಗಳು, ಕ್ರಿಸ್ತನ ರಕ್ತ, ಆತ್ಮದ ಶಕ್ತಿ, ಸೇವಕರ ಉತ್ಸಾಹಭರಿತ ಪ್ರಾರ್ಥನೆ, ಎಣ್ಣೆಯ ಅಭಿಷೇಕ ಇತ್ಯಾದಿಗಳೆಲ್ಲವೂ ದೈವಿಕ ಚಿಕಿತ್ಸೆ ಮತ್ತು ಆರೋಗ್ಯವನ್ನು ತರುತ್ತವೆ. ಇನ್ನೊಂದು ಮುಖ್ಯವಾದ ವಿಷಯವೆಂದರೆ ರೋಗಿಗಳ ಮೇಲೆ ಕೈಯಿಟ್ಟು ಪ್ರಾರ್ಥಿಸುವುದು.\r\n\r\nನಾವು ಬೈಬಲ್‌ನಲ್ಲಿ ಯೇಸು ಕ್ರಿಸ್ತನು ಗುಣಪಡಿಸಿದ ಅನೇಕ ಸ್ಥಳಗಳ ಬಗ್ಗೆ ಓದಿದಾಗಲೆಲ್ಲಾ, ಆತನು ಕನಿಕರದಿಂದ ಪ್ರೇರಿತನಾಗಿ ರೋಗಿಗಳನ್ನು ಮುಟ್ಟಿ ಗುಣಪಡಿಸಿದನು ಎಂದು ಬರೆಯಲ್ಪಟ್ಟಿರುವುದನ್ನು ನಾವು ನೋಡುತ್ತೇವೆ. ಅವನ ಕೈಗಳು ಗುಣಪಡಿಸುವ ಶಕ್ತಿಯಿಂದ ತುಂಬಿದ್ದವು, ಆದ್ದರಿಂದ ಅವನು ರೋಗಿಗಳ ಮೇಲೆ ತನ್ನ ಕೈಗಳನ್ನು ಇಟ್ಟಾಗ, ಅದು ವಿದ್ಯುತ್ತಿನಂತೆ ಇಳಿದು ಅವರನ್ನು ಗುಣಪಡಿಸಿತು.\r\n\r\nಜನರು ಕುಷ್ಠರೋಗಿಗಳನ್ನು ಮುಟ್ಟುವುದಿಲ್ಲ. ಆದರೆ ಯೇಸು ಮುಟ್ಟಿದನು. ಸಾಮಾನ್ಯವಾಗಿ, ಕುಷ್ಠರೋಗದ ರೋಗಕಾರಕಗಳು ಸಾಂಕ್ರಾಮಿಕವಾಗಿರುತ್ತವೆ. ಆದರೆ ಯೇಸುವಿನ ಶಕ್ತಿಯು ಆ ಸಾಂಕ್ರಾಮಿಕ ರೋಗಗಳನ್ನು ನಾಶಮಾಡಿ ಬಿಡುಗಡೆಯನ್ನು ತರಲು ಸಾಧ್ಯವಾಯಿತು. ರೋಗವಾಗಲಿ ಅಥವಾ ಸೂಕ್ಷ್ಮಜೀವಿಗಳಾಗಲಿ ಅವನನ್ನು ಸೋಲಿಸಲಿಲ್ಲ. ಅವುಗಳನ್ನು ಸಾಧ್ಯವಾಗಿಸಿದ್ದು ಅವನ ಶಕ್ತಿಯೇ.\r\n\r\nಬೈಬಲ್‌ನಲ್ಲಿ, ಕೆಲವರು ಯೇಸುವನ್ನು ಸ್ಪರ್ಶಿಸುವ ಮೂಲಕ ಗುಣಮುಖರಾದರು. ಇತರರು ಯೇಸುವಿನಿಂದ ಸ್ಪರ್ಶಿಸಲ್ಪಟ್ಟರು ಮತ್ತು ವಾಸಿಯಾದರು. ಯೇಸುವಿನಿಂದ ಸ್ಪರ್ಶಿಸಲ್ಪಟ್ಟ ಮತ್ತು ಗುಣಮುಖರಾದ ಅನೇಕ ಜನರಿದ್ದಾರೆ. ಆದರೆ ಯೇಸುವನ್ನು ನಂಬಿಕೆಯಿಂದ ಸ್ಪರ್ಶಿಸುವ ಮೂಲಕ ಕೆಲವೇ ಜನರು ಗುಣಮುಖರಾದರು. ತೀವ್ರ ಅನಾರೋಗ್ಯದಿಂದ ಬಳಲುತ್ತಿದ್ದ ಮಹಿಳೆಯೊಬ್ಬರು ಯೇಸುಕ್ರಿಸ್ತನ ಉಡುಪಿನ ಅಂಚನ್ನು ಮುಟ್ಟಿದ ತಕ್ಷಣ ಗುಣಮುಖರಾದರು.\r\n\r\nಯೇಸು ಆ ಕುರುಡನನ್ನು ಮುಟ್ಟಿದನು. ಬೈಬಲ್ ಹೇಳುತ್ತದೆ, “ನಂತರ ಆತನು ಅವರ ಕಣ್ಣುಗಳನ್ನು ಮುಟ್ಟಿದನು; \"ನಿಮ್ಮ ನಂಬಿಕೆಯ ಪ್ರಕಾರ ನಿಮಗೆ ಆಗಲಿ\" (ಮತ್ತಾ. 9:29). “ಯೇಸು ಕನಿಕರದಿಂದ ಪ್ರೇರಿತನಾಗಿ ಅವರ ಕಣ್ಣುಗಳನ್ನು ಮುಟ್ಟಿದನು. \"ಕೂಡಲೆ ಅವರು ದೃಷ್ಟಿಯನ್ನು ಪಡೆದು ಆತನನ್ನು ಹಿಂಬಾಲಿಸಿದರು\" (ಮತ್ತಾ. 20:34). ಅವನ ಒಂದು ಸ್ಪರ್ಶವು ಕಣ್ಣುಗಳಲ್ಲಿನ ನರಗಳು, ಕಣ್ಣುಗಳಲ್ಲಿನ ಮಸೂರಗಳು ಮತ್ತು ಐರಿಸ್ಗಳು ಸರಿಯಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುವಂತೆ ಮಾಡುತ್ತದೆ.\r\n\r\nಜ್ವರದಿಂದ ಬಳಲುತ್ತಿದ್ದವರನ್ನು ಆತನು ಮುಟ್ಟಿದನು. ಒಮ್ಮೆ, ಯೇಸು ಪೇತ್ರನ ಮನೆಯಲ್ಲಿದ್ದಾಗ, ಪೇತ್ರನ ಅತ್ತೆ ಜ್ವರದಿಂದ ಅಸ್ವಸ್ಥಳಾಗಿರುವುದನ್ನು ಕಂಡನು. “ಅವನು ಹತ್ತಿರ ಬಂದು, ಆಕೆಯ ಕೈಹಿಡಿದು, ಮೇಲಕ್ಕೆತ್ತಿದನು; ತಕ್ಷಣವೇ ಜ್ವರವು ಅವಳನ್ನು ಬಿಟ್ಟು ಹೋಯಿತು; \"ನಂತರ ಅವಳು ಅವರಿಗೆ ಸೇವೆ ಮಾಡಿದಳು\" (ಮಾರ್ಕ 1:31).\r\n\r\n\"ಗೊನೊರಿಯಾ ಒಂದು ರೋಗವೇ?\" ಎಂದು ಅನೇಕರು ಕೇಳಬಹುದು. ಅದೂ ಒಂದು ರೀತಿಯ ಕಾಯಿಲೆಯೇ. ಒಮ್ಮೆ ಒಬ್ಬ ಕಿವುಡ ಮತ್ತು ಮೂಕ ಮನುಷ್ಯನನ್ನು ಯೇಸುವಿನ ಬಳಿಗೆ ಕರೆತರಲಾಯಿತು. ಯೇಸು ಅವನನ್ನು ಮುಟ್ಟಿದಾಗ, \"ತಕ್ಷಣವೇ ಅವನ ಕಿವಿಗಳು ತೆರೆಯಲ್ಪಟ್ಟವು, ಅವನ ನಾಲಿಗೆಯ ನಡೆ ಸಡಿಲವಾಯಿತು, ಮತ್ತು ಅವನು ಸ್ಪಷ್ಟವಾಗಿ ಮಾತನಾಡಿದನು\" (ಮಾರ್ಕ 7:35). ಯೇಸುವಿನಿಂದ ಸ್ಪರ್ಶಿಸಲ್ಪಟ್ಟ ಪ್ರತಿಯೊಬ್ಬರೂ ದೈವಿಕ ಗುಣಪಡಿಸುವಿಕೆಯನ್ನು ಪಡೆದರು. ದೇವರ ಮಕ್ಕಳೇ, ಆ ದೈವಿಕ ಸ್ಪರ್ಶವು ನಿಮ್ಮ ಮೇಲೂ ಹಾದುಹೋಗಲಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಲು:- “ಆಗ ಯೇಸು ಬಂದು ಅವರನ್ನು ಮುಟ್ಟಿದನು; \"ಎದ್ದೇಳಿ, ಭಯಪಡಬೇಡ\" (ಮತ್ತಾ. 17:7)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}