{"uniqueid":"20251026073422_10584a61","date":"2025-03-14","title":"ನಂಬಿಕೆಯ ಘೋಷಣೆ!","key_verse":"41_5:27","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಾನು ಅವನ ಬಟ್ಟೆಗಳನ್ನು ಮುಟ್ಟಿದರೆ ಸಾಕು, ನಾನು ಗುಣಮುಖನಾಗುತ್ತೇನೆ\" ಎಂದು ಅವಳು ಹೇಳಿದಳು. \"ಆಕೆ ಜನಸಮೂಹದ ಹಿಂದೆ ಬಂದು ಆತನ ಉಡುಪನ್ನು ಮುಟ್ಟಿದಳು\" (ಮಾರ್ಕ 5:27,28)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಬಳಲುತ್ತಿರುವ ಮಹಿಳೆ ದೈವಿಕ ಗುಣಪಡಿಸುವಿಕೆಯನ್ನು ಪಡೆಯುವ ರಹಸ್ಯವೆಂದರೆ ಅವಳ ತುಟಿಗಳ ಮೇಲಿನ ನಂಬಿಕೆಯ ಅರಿಕೆ. ಶಾಪ ಬರದಂತೆ ಅವಳು ತನ್ನೊಳಗೆ ನಂಬಿಕೆಯನ್ನು ಹುಟ್ಟುಹಾಕಿದಳು. ಅವಳು ಬಾಯಿ ತೆರೆದು ತನ್ನ ನಂಬಿಕೆಯನ್ನು ಒಪ್ಪಿಕೊಂಡಳು, \"ನಾನು ಅವನ ಉಡುಪನ್ನು ಮುಟ್ಟಿದರೆ ಗುಣಮುಖನಾಗುತ್ತೇನೆ\" ಎಂದಳು.\r\n\r\nನಂಬಿಕೆಯ ಘೋಷಣೆಯ ಕುರಿತು ಇಬ್ರಿಯ ಪತ್ರಿಕೆಯು ಹೀಗೆ ಹೇಳುತ್ತದೆ, \"ನಾನು ನಿನ್ನನ್ನು ಎಂದಿಗೂ ಕೈಬಿಡುವುದಿಲ್ಲ, ತೊರೆಯುವುದಿಲ್ಲ ಎಂದು ಅವನು ಹೇಳಿದ್ದಾನೆ.\" ಆದ್ದರಿಂದ ನಾವು ಧೈರ್ಯದಿಂದ ಹೇಳಬಹುದು, \"ಕರ್ತನು ನನ್ನ ಸಹಾಯಕನು; ಮನುಷ್ಯನು ನನಗೆ ಏನು ಮಾಡಬಲ್ಲನೆಂದು ನಾನು ಭಯಪಡುವುದಿಲ್ಲ\" (ಇಬ್ರಿ. 13:5,6).\r\n\r\n\"ಹಾಗಾಗಿ ಅಬ್ರಹಾಮನು ದೇವರನ್ನು ನಂಬಿದನು.\" ಮತ್ತು ದೇವರ ವಾಕ್ಯವು ನೆರವೇರಿತು, ಅದು ಅವನಿಗೆ ನೀತಿಯೆಂದು ಎಣಿಸಲ್ಪಟ್ಟಿತು; ಅವನನ್ನು ದೇವರ ಸ್ನೇಹಿತನೆಂದು ಕರೆಯಲಾಯಿತು” (ಯಾಕೋಬ 2:23).\r\n\r\nಅಬ್ರಹಾಮನು ವೃದ್ಧನಾಗಿದ್ದರೂ, ತನ್ನ ದೇಹದ ಮರಣದ ಬಗ್ಗೆ ಚಿಂತಿಸಲಿಲ್ಲ, ಆದರೆ ಕರ್ತನ ವಾಗ್ದಾನಗಳನ್ನು ನಂಬಿಗಸ್ತಿಕೆಯಿಂದ ಘೋಷಿಸುವ ಮೂಲಕ, ಅವನು ತನ್ನ ದೌರ್ಬಲ್ಯಗಳನ್ನು ನಿವಾರಿಸಿಕೊಂಡು ಆಕಾಶದಲ್ಲಿರುವ ನಕ್ಷತ್ರಗಳಂತೆ ಹಲವಾರು ಸಂತತಿಯ ತಂದೆಯಾದನು.\r\n\r\n\"ನಿನ್ನ ಸಂತತಿಯು ಹೀಗಾಗುವದು ಎಂದು ಅವನಿಗೆ ಹೇಳಲ್ಪಟ್ಟಂತೆಯೇ, ಅವನು ಅನೇಕ ಜನಾಂಗಗಳಿಗೆ ಪಿತಾಮಹನಾಗುವನೆಂದು ನಂಬದಿದ್ದರೂ, ಭರವಸೆಯಿಂದ ನಂಬಿದನು.\" ಅವನು ನಂಬಿಕೆಯಲ್ಲಿ ದುರ್ಬಲನಾಗಿರಲಿಲ್ಲ; ಅವನು ಸುಮಾರು ನೂರು ವರ್ಷದವನಾದಾಗ, ತನ್ನ ದೇಹವು ಈಗಾಗಲೇ ಸತ್ತಿದೆಯೆಂದೂ, ಸಾರಾಳ ಗರ್ಭವು ಸತ್ತಿದೆಯೆಂದೂ ಅವನು ಪರಿಗಣಿಸಲಿಲ್ಲ. ಬೈಬಲ್ ಹೇಳುತ್ತದೆ, \"ದೇವರ ವಾಗ್ದಾನವನ್ನು ಅವನು ಅಪನಂಬಿಕೆಯಿಂದ ವಿಚಲಿತನಾಗಲಿಲ್ಲ, ಆದರೆ ದೇವರು ವಾಗ್ದಾನ ಮಾಡಿದ್ದನ್ನು ನೆರವೇರಿಸಲು ಸಮರ್ಥನೆಂದು ಸಂಪೂರ್ಣವಾಗಿ ಮನವರಿಕೆ ಮಾಡಿಕೊಂಡನು ಮತ್ತು ದೇವರನ್ನು ಮಹಿಮೆಪಡಿಸುತ್ತಾ ನಂಬಿಕೆಯಲ್ಲಿ ಬಲಗೊಂಡನು\" (ರೋಮ. 4:18-21).\r\n\r\nಅನೇಕ ಜನರು ಯಾವಾಗಲೂ ಸಾವು ಮತ್ತು ಮಾರಕ ಕಾಯಿಲೆಗಳ ಬಗ್ಗೆ ಮಾತನಾಡುವುದರಲ್ಲಿ ಬೇಸತ್ತಿರುತ್ತಾರೆ. ಯೋಬನು ಹೇಳುತ್ತಾನೆ, “ನಾನು ಭಯಪಟ್ಟದ್ದೇ ನನಗೆ ಸಂಭವಿಸಿದೆ; \"ನಾನು ಭಯಪಟ್ಟದ್ದೇ ನನಗೆ ಸಂಭವಿಸಿದೆ\" (ಯೋಬ 3:25). ಯೋಬನ ನಂಬಿಕೆಯ ಭಯವನ್ನು ಸೈತಾನನು ದುರುಪಯೋಗಪಡಿಸಿಕೊಂಡು ಅವನ ತಲೆಯ ಮೇಲ್ಭಾಗದಿಂದ ಪಾದಗಳವರೆಗೆ ನೋವಿನ ಹುಣ್ಣುಗಳನ್ನು ಬರಮಾಡಿದನು.\r\n\r\nಆದರೆ ಅವನು ಭಯಪಡದೆ, “ಕರ್ತನು ನನ್ನೊಂದಿಗಿದ್ದಾನೆ; ನನಗೆ ಯಾವುದೇ ಕೇಡು ಸಂಭವಿಸುವುದಿಲ್ಲ” ಎಂದು ಹೇಳಿದನು. \"ಯಾವ ಪಿಡುಗೂ ನನ್ನ ಗುಡಾರದ ಹತ್ತಿರವೂ ಬರುವುದಿಲ್ಲ\" ಎಂದು ಅವನು ಘೋಷಿಸಿದ್ದರೆ, ಅವನು ಅನಾರೋಗ್ಯ ಮತ್ತು ಪ್ರಲೋಭನೆಯಿಂದ ಪಾರಾಗಿ ಆರೋಗ್ಯವಾಗಿ ಬದುಕಬಹುದಿತ್ತು. ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಮಾತನಾಡುವ ಮಾತುಗಳಿಗೆ ಕರ್ತನು ಗಮನ ಕೊಡುತ್ತಾನೆ. ಅವನು ನಂಬಿಕೆಯಿಂದ ವಾಗ್ದಾನಗಳನ್ನು ಹೇಳಿದಾಗ, ಅವನ ಹೃದಯವು ಸಂತೋಷಪಡುತ್ತದೆ. ಕರ್ತನು ನಿಮ್ಮ ಮಾತುಗಳನ್ನು ಗೌರವಿಸುತ್ತಾನೆ ಮತ್ತು ನಿಮಗೆ ದೈವಿಕ ಗುಣಪಡಿಸುವಿಕೆಯನ್ನು ನೀಡುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಜ್ಞಾಪನೆ: \"ನಂಬಿಕೆ ಮತ್ತು ತಾಳ್ಮೆಯ ಮೂಲಕ ವಾಗ್ದಾನಗಳನ್ನು ಆನುವಂಶಿಕವಾಗಿ ಪಡೆಯುವವರನ್ನು ಅನುಕರಿಸುವವರಾಗಿರಿ ಮತ್ತು ಸೋಮಾರಿಯಾಗಬೇಡಿ&#8230;\" (ಇಬ್ರಿ. 6:11)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}