{"uniqueid":"20251026073427_10584a61","date":"2025-03-14","title":"ಜಾಗರೂಕರಾಗಿರಿ, ಸ್ವಚ್ಛವಾಗಿರಿ!","key_verse":"40_8:3","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಯೇಸು ತನ್ನ ಕೈಯನ್ನು ಚಾಚಿ ಅವನನ್ನು ಮುಟ್ಟಿ, 'ನನಗೆ ಮನಸ್ಸುಂಟು; ಶುದ್ಧನಾಗು' ಅಂದನು\" (ಮತ್ತಾ. 8:3)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಾವು ಒಂದು ವಿಷಯವನ್ನು ಖಚಿತವಾಗಿ ತಿಳಿದುಕೊಳ್ಳಬೇಕು. ನಾವು ಆರೋಗ್ಯಕರ ಜೀವನವನ್ನು ನಡೆಸಬೇಕೆಂಬುದು ಭಗವಂತನ ಇಚ್ಛೆ ಮತ್ತು ಆನಂದ. \"ಇಸ್ರಾಯೇಲ್ಯರನ್ನು ಆಶೀರ್ವದಿಸುವುದರಲ್ಲಿ ಕರ್ತನು ಸಂತೋಷಪಡುತ್ತಾನೆ\" (ಸಂಖ್ಯೆ. 24:1).\r\n\r\nಒಂದು ದಿನ, ಯೇಸು ಕ್ರಿಸ್ತನು ಬೆಟ್ಟದಿಂದ ಇಳಿದು ಬರುತ್ತಿದ್ದಾಗ, ಒಬ್ಬ ಕುಷ್ಠರೋಗಿ ಆತನ ಬಳಿಗೆ ಬಂದು ಆತನ ಮುಂದೆ ಮೊಣಕಾಲೂರಿ, “ಕರ್ತನೇ, ನಿನಗೆ ಮನಸ್ಸಿದ್ದರೆ ನನ್ನನ್ನು ಶುದ್ಧಮಾಡಬಲ್ಲೆ” ಅಂದನು. ಯೇಸು ಕ್ರಿಸ್ತನು ಕನಿಕರಪಟ್ಟನು, ಮತ್ತು ತಕ್ಷಣವೇ ತನ್ನ ಕೈಯನ್ನು ಚಾಚಿ, ಅವನನ್ನು ಮುಟ್ಟಿ, \"ನನಗೆ ಮನಸ್ಸುಂಟು; ಶುದ್ಧನಾಗು\" ಎಂದು ಹೇಳಿದನು. ತಕ್ಷಣವೇ ಕುಷ್ಠವು ಅವನನ್ನು ಬಿಟ್ಟುಹೋಯಿತು ಮತ್ತು ಅವನು ಗುಣಮುಖನಾದನು.\r\n\r\nಇಂದು, ಯೇಸು ಕ್ರಿಸ್ತನಿಗೆ ಗುಣಪಡಿಸುವ ಶಕ್ತಿ ಇದೆಯೋ ಇಲ್ಲವೋ ಎಂಬುದರ ಬಗ್ಗೆ ಜನರಿಗೆ ಯಾವುದೇ ಸಂದೇಹವಿಲ್ಲ. ಅವನು ತುಂಬಾ ಶಕ್ತಿಶಾಲಿ. ಅವರು ನನ್ನನ್ನು ಉತ್ತಮಗೊಳಿಸಬಹುದು ಎಂದು ತಕ್ಷಣ ಹೇಳುತ್ತಾರೆ. ಆದರೆ ಅವರು ಸಂದೇಹಪಡುವುದೇನೆಂದರೆ, ‘ನಾನು ಗುಣಮುಖನಾಗುವುದು ದೇವರ ಚಿತ್ತವೇ?’ ಅವನು ಪಾಪಿಯಾದ ನನ್ನ ಮೇಲೆ ಕರುಣೆ ತೋರಿಸಿ ನನ್ನನ್ನು ಗುಣಪಡಿಸುವನೇ? ಈ ಕಾಯಿಲೆ ನನಗೆ ಶಿಕ್ಷೆಯಾಗಿ ಬಂದಿದೆಯೇ? ಅಥವಾ ನಾನು ಮಲಗುವುದು ಭಗವಂತನ ಇಚ್ಛೆಯೋ?' ಎಂದು ಅವರು ಯೋಚಿಸುತ್ತಿದ್ದಾರೆ.\r\n\r\nಭಗವಂತನ ಉತ್ತರವೇನು? ಅದರ ಅರ್ಥ, \"ನನಗೆ ಮನಸ್ಸಿದೆ, ಶುದ್ಧನಾಗು.\" ನಾವು ಗುಣಮುಖರಾಗಿ ಉತ್ತಮ ಆರೋಗ್ಯದಿಂದ ಬದುಕಬೇಕು ಎಂಬುದು ಅವರ ಇಚ್ಛೆ. ಮೊದಲು, ನಾವು ಇದನ್ನು ನಮ್ಮ ಹೃದಯಗಳಲ್ಲಿ ದೃಢವಾಗಿ ಬೇರೂರಿಸಬೇಕು. ನಾವು ಭಗವಂತನಲ್ಲಿ ನೆಲೆಸಿ ಆತನ ಮೇಲೆ ಅವಲಂಬಿತರಾದಾಗ, ಆತನು ನಮ್ಮ ಆತ್ಮ, ಆತ್ಮ ಮತ್ತು ದೇಹಕ್ಕೆ ರಕ್ಷಣೆ ನೀಡುತ್ತಾನೆ.\r\n\r\nಬೈಬಲ್ ಹೇಳುತ್ತದೆ: “ಆತನು ತನ್ನ ಗರಿಗಳಿಂದ ನಿನ್ನನ್ನು ಮುಚ್ಚುವನು; ಅವನ ರೆಕ್ಕೆಗಳ ಕೆಳಗೆ ನೀನು ಆಶ್ರಯ ಪಡೆಯುವೆ; ಆತನ ಸತ್ಯವು ನಿಮ್ಮ ಪ್ರತಿಫಲ ಮತ್ತು ಗುರಾಣಿಯಾಗಿರುತ್ತದೆ. ರಾತ್ರಿಯ ಭಯಕ್ಕೂ, ಹಗಲಿನಲ್ಲಿ ಹಾರುವ ಬಾಣಕ್ಕೂ, ಕತ್ತಲೆಯಲ್ಲಿ ನಡೆಯುವ ಜಾಡ್ಯಕ್ಕೂ, ಮಧ್ಯಾಹ್ನದಲ್ಲಿ ಧ್ವಂಸ ಮಾಡುವ ನಾಶನಕ್ಕೂ ನೀನು ಭಯಪಡುವದಿಲ್ಲ. ಆದದರಿಂದ ನಿನಗೆ ಯಾವ ಕೇಡೂ ಸಂಭವಿಸದು, ಯಾವ ಬಾಧೆಯೂ ನಿನ್ನ ನಿವಾಸದ ಸಮೀಪಕ್ಕೂ ಬಾರದದು” (ಕೀರ್ತ. 91:4,5,6,10).\r\n\r\nಈ ಕೀರ್ತನೆಯು ನಿಮ್ಮ ದೈವಿಕ ಸೌಕರ್ಯ ಮತ್ತು ಆರೋಗ್ಯಕ್ಕಾಗಿ ಕರ್ತನಿಂದ ವಾಗ್ದಾನ ಮಾಡಲ್ಪಟ್ಟ ಕೀರ್ತನೆಯಾಗಿದೆ. ಆದ್ದರಿಂದ ಇದರ ಮೇಲೆ ನಿಮ್ಮ ಕೈಗಳನ್ನು ಇರಿಸಿ ಮತ್ತು ಆ ವಾಗ್ದಾನವನ್ನು ಸ್ವೀಕರಿಸಿ. ಆರೋಗ್ಯಕರ ಮತ್ತು ಸಂತೋಷದ ಜೀವನವನ್ನು ನಡೆಸಿ. ಕರ್ತನು ಪದೇ ಪದೇ ಹೇಳುತ್ತಾನೆ, \"ನಾನು ಶುದ್ಧನಾಗುತ್ತೇನೆ.\" ನೀವು ಅಸ್ವಸ್ಥರಾಗುವ ಅಗತ್ಯವಿಲ್ಲ ಏಕೆಂದರೆ ಯೇಸು ಕ್ರಿಸ್ತನು ಶಿಲುಬೆಯ ಮೇಲೆ ನಿಮ್ಮ ದೌರ್ಬಲ್ಯಗಳನ್ನು ಮತ್ತು ಕಾಯಿಲೆಗಳನ್ನು ಈಗಾಗಲೇ ತೆಗೆದುಹಾಕಿದ್ದಾನೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಅನಾರೋಗ್ಯಕ್ಕಾಗಿ, ಮಾಟಮಂತ್ರದ ಬಂಧನಗಳಿಂದ ಬಿಡುಗಡೆಗಾಗಿ ಮತ್ತು ಆರೋಗ್ಯಕ್ಕಾಗಿ ಆತನ ಬಳಿಗೆ ಹೋದರೆ, ಆತನು ನಿಮಗೆ ಸ್ವಾತಂತ್ರ್ಯ ಮತ್ತು ಆಶೀರ್ವಾದವನ್ನು ನೀಡದೆ ನಿಮ್ಮನ್ನು ಎಂದಿಗೂ ದೂರವಿಡುವುದಿಲ್ಲ. ನೀವು ಖಂಡಿತವಾಗಿಯೂ ಗುಣಮುಖರಾಗುತ್ತೀರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಗೆ:- “ದುಃಖದಿಂದ ಹೊರೆಯಾಗಿರುವವರೇ! ನೀವೆಲ್ಲರೂ ನನ್ನ ಬಳಿಗೆ ಬನ್ನಿರಿ; \"ನಾನು ನಿಮಗೆ ವಿಶ್ರಾಂತಿ ಕೊಡುವೆನು\" (ಮತ್ತಾ. 11:28)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}