{"uniqueid":"20251026073431_10584a5e","date":"2025-03-11","title":"ಆಶೀರ್ವಾದ ಪಡೆಯಿರಿ!","key_verse":"40_4:24","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಅವರು ಎಲ್ಲಾ ಅಸ್ವಸ್ಥರನ್ನು, ದೆವ್ವ ಹಿಡಿದವರನ್ನು, ಮೂರ್ಛೆರೋಗಿಗಳನ್ನು, ಪಾರ್ಶ್ವವಾಯು ರೋಗಿಗಳನ್ನು ಆತನ ಬಳಿಗೆ ತಂದರು; ಆತನು ಅವರನ್ನು ಗುಣಪಡಿಸಿದನು.\" ಆತನು ಅವರನ್ನು ಗುಣಪಡಿಸಿದನು” (ಮತ್ತಾ. 4:24)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯೇಸು ಕ್ರಿಸ್ತನು ಈ ಭೂಮಿಯ ಮೇಲಿದ್ದ ದಿನಗಳಲ್ಲಿ, ಆತನ ಸೇವೆಯು ಮೂರು ವಿಧಗಳಲ್ಲಿತ್ತು. ಮೊದಲನೆಯದಾಗಿ, ಅವನು ಸುವಾರ್ತೆಯನ್ನು ಸಾರಿದನು. ಎರಡನೆಯದಾಗಿ, ಅವನು ದೆವ್ವಗಳನ್ನು ಬಿಡಿಸಿದನು. ಮೂರನೆಯದಾಗಿ, ಅವನು ರೋಗಗಳನ್ನು ಗುಣಪಡಿಸಿದನು. ರೋಗಿಗಳನ್ನು ಗುಣಪಡಿಸುವುದು ಸೇವೆಯ ಒಂದು ಭಾಗವಾಗಿದೆ. ದೇವರ ಆತ್ಮ, ಆತ್ಮ ಮತ್ತು ದೇಹದಲ್ಲಿ ಗುಣಪಡಿಸುವ ಶಕ್ತಿಯನ್ನು ಬೋಧಿಸುವ ಸೇವಕರು ಭಗವಂತನಿಗಾಗಿ ಹೆಚ್ಚಿನ ಆತ್ಮಗಳನ್ನು ಗೆಲ್ಲುತ್ತಾರೆ.\r\n\r\nಎಲ್ಲಾ ವಿಶ್ವಾಸಿಗಳು ಆತ್ಮದ ವರಗಳು ಮತ್ತು ಶಕ್ತಿಯಿಂದ ಕಾರ್ಯನಿರ್ವಹಿಸಬೇಕೆಂದು ಕರ್ತನು ಬಯಸುತ್ತಾನೆ. ಅದಕ್ಕಾಗಿಯೇ ಅವನು, \"ರೋಗಿಗಳನ್ನು ಗುಣಪಡಿಸಿರಿ, ಕುಷ್ಠರೋಗಿಗಳನ್ನು ಶುದ್ಧಗೊಳಿಸಿರಿ, ಕುರುಡರ ಕಣ್ಣುಗಳನ್ನು ತೆರೆಯಿರಿ\" ಎಂದು ಹೇಳುತ್ತಾನೆ. ಇಂದು ರಾಷ್ಟ್ರವು ಸಭೆ ಸೇರಬೇಕಾದರೆ ಪವಾಡಗಳು ಸಂಭವಿಸಲೇಬೇಕು. ಭಗವಂತನ ಶಕ್ತಿ ಪ್ರಕಟವಾಗಬೇಕು.\r\n\r\nಆದರೆ ನಮ್ಮ ವಿಶ್ವಾಸಿಗಳ ಬಗ್ಗೆ ಏನು? ಅವರು ರೋಗಿಗಳನ್ನು ನೋಡಿದಾಗ, ಭಗವಂತನು ನೀಡಿದ ಅಧಿಕಾರ ಮತ್ತು ಶಕ್ತಿಯಿಂದ ಉತ್ಸಾಹದಿಂದ ಪ್ರಾರ್ಥಿಸುವ ಬದಲು, ಅವರು ಕೆಲವು ಪ್ರಸಿದ್ಧ ಮಂತ್ರಿಗಳ ಕಡೆಗೆ ಬೆರಳು ತೋರಿಸಿ ಸೂಚಿಸುತ್ತಾರೆ. ಅಥವಾ ಅವರು \"ಅವನಿಗೆ ಪತ್ರ ಬರೆಯಿರಿ, ಈ ವ್ಯಕ್ತಿಗೆ ಪತ್ರ ಬರೆಯಿರಿ\" ಎಂದು ಹೇಳುವ ವಿಳಾಸಗಳನ್ನು ನೀಡುತ್ತಾರೆ ಮತ್ತು \"ಅವನಿಗೆ ವಿಶೇಷ ಉಡುಗೊರೆ ಇದೆ\" ಎಂದು ಹೇಳುವುದನ್ನು ಹೊರತುಪಡಿಸಿ ಅವರು ಯಾವುದೇ ಗಂಭೀರತೆಯಿಂದ ಪ್ರಾರ್ಥಿಸುವುದಿಲ್ಲ.\r\n\r\nಸೇವಕರ ಮೇಲಿರುವ ಅದೇ ಆತ್ಮವು ನಿಮ್ಮ ಮೇಲೂ ಇದೆ. ಆತನು ನಿಮ್ಮಿಂದಲೂ ಅದ್ಭುತಗಳನ್ನು ಮಾಡುವನು. ಮೇಲಕ್ಕೆ. ದಯವಿಟ್ಟು 8 ನೇ ಅಧ್ಯಾಯವನ್ನು ಓದಿ. ಫಿಲಿಪ್ ಒಬ್ಬ ಸಾಮಾನ್ಯ ಸ್ಟೀವರ್ಡ್ ಆಗಿ ನೇಮಕಗೊಂಡಿದ್ದ. ಸರಳ ನಂಬಿಕೆಯುಳ್ಳವನಾಗಿದ್ದ ಅವನ ಮೂಲಕ ಕರ್ತನು ಅದ್ಭುತಗಳನ್ನು ಮಾಡಿದನು. ಫಿಲಿಪ್ ಸಮಾರ್ಯ ನಗರವನ್ನು ವಶಪಡಿಸಿಕೊಂಡನು.\r\n\r\nನಾನು ಅಮೆರಿಕದಲ್ಲಿ ಒಬ್ಬ ವೈದ್ಯರ ಬಗ್ಗೆ ಕೇಳಿದೆ. ಅವರ ಮೂಲಕ ಸಾವಿರಾರು ಕ್ಯಾನ್ಸರ್ ರೋಗಿಗಳು ಗುಣಮುಖರಾದರು. ಕಾರಣವೇನೆಂದರೆ ಅವನು ಪವಿತ್ರಾತ್ಮನಿಂದ ತುಂಬಿದ್ದನು. ಕ್ಯಾನ್ಸರ್ ನಿಂದ ಬಳಲುತ್ತಿರುವ ಯಾವುದೇ ರೋಗಿಯನ್ನು ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗಾಗಿ ಕರೆತರಲಾಗುತ್ತದೆ, ಅವರು ಮೊದಲು ಪವಿತ್ರಾತ್ಮದಿಂದ ತುಂಬಿಸಲ್ಪಡುತ್ತಾರೆ ಮತ್ತು ರೋಗವನ್ನು ಉಂಟುಮಾಡುವ ಸೈತಾನನನ್ನು ಗದರಿಸುತ್ತಾರೆ. ನಂತರ ಅವನು ರೋಗಕಾರಕ ಸೂಕ್ಷ್ಮಜೀವಿಗಳ ಶಕ್ತಿಯನ್ನು ನಾಶಮಾಡಲು ಪ್ರಾರ್ಥಿಸುತ್ತಾನೆ, ಇದರಿಂದ ಅವು ದೇಹದಲ್ಲಿ ಕೆಲಸ ಮಾಡುವುದಿಲ್ಲ. ಆಗ ಮಾತ್ರ ಅವರು ಕ್ಯಾನ್ಸರ್ ರೋಗಿಗೆ ಚಿಕಿತ್ಸೆ ನೀಡುತ್ತಾರೆ. ಆಗ ಆ ರೋಗವು ಆ ದೇಹಕ್ಕೆ ಎಂದಿಗೂ ಹಿಂತಿರುಗುವುದಿಲ್ಲ. ಅವರಿಂದ ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ರೋಗಿಗಳು ಗುಣಮುಖರಾಗಿದ್ದಾರೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ರೋಗಿಗಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುವುದರಲ್ಲಿ ಆಯಾಸಗೊಳ್ಳಬೇಡಿ. ರೋಗಿಗಳು ಗುಣಮುಖರಾಗಬೇಕೆಂದು ಬಯಸುವ ಹೊರೆ ಮತ್ತು ಕರುಣೆ ನಿಮ್ಮೊಳಗೆ ಇದ್ದರೆ, ಕರ್ತನು ಅದನ್ನು ಖಂಡಿತವಾಗಿಯೂ ನಿಮಗೆ ಪವಿತ್ರಾತ್ಮದ ಉಡುಗೊರೆಯಾಗಿ ಕೊಡುವನು. ಕರ್ತನು ನಿಮ್ಮ ಕೈಗಳ ಮೂಲಕ ಮಹಾ ಅದ್ಭುತಗಳನ್ನು ಮಾಡುವನು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ: \"ದೇವರು ಪೌಲನ ಕೈಯಿಂದ ಅಸಾಧಾರಣವಾದ ಅದ್ಭುತಗಳನ್ನು ಮಾಡಿದನು\" (ಕಾಯಿದೆಗಳು 19:11)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}