{"uniqueid":"20251026073435_10584a5e","date":"2025-03-11","title":"ಆರೋಗ್ಯ!","key_verse":"39_4:2","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಅದರ ರೆಕ್ಕೆಗಳ ಕೆಳಗೆ ಆರೋಗ್ಯವಿರುತ್ತದೆ; \"ನೀವು ಹೊರಟು ಹೋಗಿ ಕೊಬ್ಬಿದ ಕರುಗಳಂತೆ ಬೆಳೆಯುವಿರಿ\" (ಮಲಾ. 4:2)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಅದರ ರೆಕ್ಕೆಗಳ ಕೆಳಗೆ ಆರೋಗ್ಯವಿದೆ ಎಂದು ತೋರಿಸಲು ಭಗವಂತ ನಮಗೆ ಕೊಬ್ಬಿದ ಕರುವನ್ನು ತೋರಿಸುತ್ತಾನೆ. ಕರ್ತನ ರೆಕ್ಕೆಗಳ ಕೆಳಗೆ ಅಡಗಿಕೊಳ್ಳುವವರು ಕೊಬ್ಬಿದ ಕರುವಿನಂತೆ ಆರೋಗ್ಯ ಮತ್ತು ಶಕ್ತಿಯನ್ನು ಪಡೆಯುತ್ತಾರೆ.\r\n\r\nಸರ್ವಶಕ್ತನ ನೆರಳಿನಲ್ಲಿ, ಮಹೋನ್ನತನ ಮರೆಯಲ್ಲಿ ವಾಸಿಸುವವರು ಹೊರಟು, ಕೊಟ್ಟಿಗೆಯ ಕರುಗಳಂತೆ ಸಂತೋಷದಿಂದಲೂ ಉಲ್ಲಾಸದಿಂದಲೂ ಜಿಗಿಯುವರು. ಬೆಳಗಿನ ಪ್ರಾರ್ಥನೆಯ ಸಮಯಗಳು ಭಗವಂತನ ತೋಳುಗಳು ನಮ್ಮನ್ನು ಅಪ್ಪಿಕೊಳ್ಳುವ ಸಮಯಗಳಾಗಿವೆ. ನಾವು ಬೆಳಗಿನ ಪ್ರಾರ್ಥನೆಯೊಂದಿಗೆ ನಮ್ಮ ದಿನವನ್ನು ಪ್ರಾರಂಭಿಸಿದಾಗ, ಯೋಗಕ್ಷೇಮ, ಆರೋಗ್ಯ ಮತ್ತು ಶಕ್ತಿಯ ದೈವಿಕ ಪ್ರಜ್ಞೆ ನಮ್ಮನ್ನು ಸುತ್ತುವರೆದಿರುತ್ತದೆ. ಆ ದಿನವನ್ನು ಎದುರಿಸಲು ಕರ್ತನು ನಮಗೆ ಶಕ್ತಿ ಮತ್ತು ಶಕ್ತಿಯನ್ನು ನೀಡುತ್ತಾನೆ.\r\n\r\nಮೋಶೆಯು ಇಸ್ರಾಯೇಲ್ ಜನರನ್ನು ಅರಣ್ಯದ ಮೂಲಕ ನಡೆಸಿದಾಗ, ಮೋಡದ ಸ್ತಂಭವು ದೊಡ್ಡ ಗುರಾಣಿಯಂತೆ ಅವರನ್ನು ಆವರಿಸಿತು. ಆದ್ದರಿಂದ, ಅವರಿಗೆ ಮರುಭೂಮಿಯ ಸೂರ್ಯನ ಕಠೋರತೆ ತಿಳಿದಿಲ್ಲ. ಹಗಲಿನಲ್ಲಿ ಹಾರುವ ಬಾಣಗಳಿಂದಾಗಲಿ ಅಥವಾ ಕತ್ತಲೆಯಲ್ಲಿ ಅಲೆದಾಡುವ ಪಿಡುಗುಗಳಿಂದಾಗಲಿ ಅವರ ಮೇಲೆ ದಾಳಿ ಮಾಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಅವರು ಖಡ್ಗಮೃಗಗಳಂತೆ ಬಲಶಾಲಿಗಳಾದರು. ಇಸ್ರೇಲಿನಲ್ಲಿ ಎಂದಿಗೂ ದುರ್ಬಲ ವ್ಯಕ್ತಿ ಇರಲಿಲ್ಲ.\r\n\r\nಮೋಶೆಯ ಕುರಿತು ಶಾಸ್ತ್ರಗಳ ಸಾಕ್ಷ್ಯವೇನು? ಮೋಶೆ ನೂರ ಇಪ್ಪತ್ತು ವರ್ಷ ವಯಸ್ಸಿನವನಾಗಿದ್ದರೂ ಅವನ ಕಣ್ಣುಗಳು ಮಂಕಾಗಿರಲಿಲ್ಲ, ಪಾದಗಳು ಅಲುಗಾಡಲಿಲ್ಲ. ಹಗಲಿನಲ್ಲಿ ದೇವರ ರೆಕ್ಕೆಗಳಂತೆ ಮೋಡದ ಕಂಬಗಳು ಮತ್ತು ರಾತ್ರಿಯಲ್ಲಿ ದೇವರ ರೆಕ್ಕೆಗಳಂತೆ ಬೆಂಕಿಯ ಕಂಬಗಳು ಇಸ್ರೇಲ್ ಮಕ್ಕಳನ್ನು ಮುನ್ನಡೆಸಿದವು. ಅವರು ಆರೋಗ್ಯವಾಗಿ ಕಾಣುತ್ತಿದ್ದರು.\r\n\r\nಇಂದಿನ ಜಗತ್ತಿನಲ್ಲಿ, ಅನೇಕ ಯುವಜನರು ಎಡವುತ್ತಾ, ದುರ್ಬಲರಾಗಿ ಮತ್ತು ಅಸಹಾಯಕರಾಗಿ ಇರುವುದನ್ನು ನಾವು ನೋಡುತ್ತೇವೆ. ಅವರು ಶಾಲೆಯಲ್ಲಿದ್ದಾಗಲೇ ಧೂಮಪಾನ ಮಾಡಲು ಪ್ರಾರಂಭಿಸಿದರು, ಮಾದಕ ದ್ರವ್ಯಗಳಿಗೆ ವ್ಯಸನಿಯಾದರು ಮತ್ತು ಗಾಂಜಾ ಸೇದಿದರು ಮತ್ತು ಈಗ ಬದುಕಲು ಕಷ್ಟಪಡುತ್ತಿದ್ದಾರೆ. ಹೌದು, ಭಗವಂತನ ರೆಕ್ಕೆಗಳ ಹೊರಗೆ ಯಾವುದೇ ಆರೋಗ್ಯವಿಲ್ಲ. ಹೊರಗೆ, ಕಾಯಿಲೆಗಳು ಮತ್ತು ನೋವುಗಳಿವೆ. ಅಂತಹ ಜನರಿಗೆ ಆಸ್ಪತ್ರೆಗಳು ಮತ್ತು ಮಾತ್ರೆಗಳೇ ಆಯುಧಗಳು.\r\n\r\nಚಲನಚಿತ್ರ ನಟನಾಗಿದ್ದ ಮತ್ತು ನಂತರ ಭಗವಂತನ ಬಳಿಗೆ ಬಂದ ಸಹೋದರ. ಎ. ವಿ. ಎಂ. ರಾಜನ್ ಒಮ್ಮೆ ತಮ್ಮ ಸಾಕ್ಷ್ಯದಲ್ಲಿ ಇದನ್ನು ಉಲ್ಲೇಖಿಸಿದ್ದರು. \"ನನಗೆ ಒಂದು ಭಯಾನಕ ಕಾಯಿಲೆ ತಗುಲಿ ಸಂಪೂರ್ಣವಾಗಿ ಪಾರ್ಶ್ವವಾಯುವಿಗೆ ಒಳಗಾದೆ, ನಡೆಯಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.\" ವೈದ್ಯರು ನನ್ನನ್ನು ಗುಣಪಡಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಔಷಧಿ ಮತ್ತು ಔಷಧಗಳು ನನ್ನನ್ನು ವಿಫಲಗೊಳಿಸಿವೆ. ಆಗ ನಾನು ಯೇಸುವಿನ ರೆಕ್ಕೆಗಳ ರಹಸ್ಯವನ್ನು ತಿಳಿದುಕೊಂಡು ಅವನ ಬಳಿಗೆ ಓಡಿದೆ. ಕರ್ತನು ನನ್ನ ಎಲ್ಲಾ ಅಕ್ರಮಗಳನ್ನು ಕ್ಷಮಿಸಿದನು ಮತ್ತು ನನ್ನ ಎಲ್ಲಾ ರೋಗಗಳನ್ನು ಗುಣಪಡಿಸಿದನು. \"ಇಂದು ನಾನು ಪೂರ್ಣ ಶಕ್ತಿಯಿಂದ ಭಗವಂತನ ಕೆಲಸವನ್ನು ಮಾಡುತ್ತಿದ್ದೇನೆ\" ಎಂದು ಅವರು ಹೇಳಿದರು. ದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನು ನಿಮಗೂ ಅದ್ಭುತಗಳನ್ನು ಮಾಡುವನು. ಆತನು ನಿಮ್ಮ ರೋಗಗಳನ್ನು ನಿವಾರಿಸಿ ನಿಮಗೆ ಆರೋಗ್ಯವನ್ನು ಕೊಡುವನು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ: \"ನಾನು ನಿಮಗೆ ಆರೋಗ್ಯವನ್ನು ಪುನಃಸ್ಥಾಪಿಸುತ್ತೇನೆ ಮತ್ತು ನಿಮ್ಮ ಗಾಯಗಳನ್ನು ಗುಣಪಡಿಸುತ್ತೇನೆ\" ಎಂದು ಕರ್ತನು ಹೇಳುತ್ತಾನೆ (ಯೆರೆ. 30:17)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}