{"uniqueid":"20251026072235_106504c1","date":"2025-10-10","title":"ಕ್ಯಾಲೆಬ್!","key_verse":"6_14:13","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಯೆಹೋಶುವನು ಅವನನ್ನು ಆಶೀರ್ವದಿಸಿ ಹೆಬ್ರೋನ್ ಪಟ್ಟಣವನ್ನು ಯೆಫುನ್ನೆಯ ಮಗನಾದ ಕಾಲೇಬನಿಗೆ ಸ್ವಾಸ್ತ್ಯವಾಗಿ ಕೊಟ್ಟನು.\" (ಯೆಹೋಶುವ 14:13)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇಂದು ನಾವು ಕರ್ತನನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಅನುಸರಿಸಿದ ಪರಾಕ್ರಮಿ ಪುರುಷನಾದ ಕಾಲೇಬನನ್ನು ಭೇಟಿಯಾಗಲಿದ್ದೇವೆ. ಕಾಲೇಬ ಎಂಬ ಪದದ ಅರ್ಥ ಬಲಿಷ್ಠ, ಸಮರ್ಥ ಮತ್ತು ಧೈರ್ಯಶಾಲಿ. ದೇವರ ಮಕ್ಕಳು ಕರ್ತನಿಗಾಗಿ ಮಹತ್ಕಾರ್ಯಗಳನ್ನು ಸಾಧಿಸಲು ಈ ಗುಣಗಳೊಂದಿಗೆ ಬದುಕಬೇಕು.\r\n\r\nಕರ್ತನನ್ನು ನಂಬಿಗಸ್ತಿಕೆಯಿಂದ ಅನುಸರಿಸಿದ ಕಾಲೇಬನು ಮೋಶೆ ಮತ್ತು ಯೆಹೋಶುವನಿಬ್ಬರಿಗೂ ನಂಬಿಕಸ್ಥ ಸಂಗಾತಿಯಾಗಿದ್ದನು. ಕಾನಾನ್ ದೇಶವನ್ನು ಸುತ್ತುವರಿಯಲು ಮೋಶೆ ಹನ್ನೆರಡು ಜನರನ್ನು ಆರಿಸಿಕೊಂಡಾಗ, ಅವರಲ್ಲಿ ಹತ್ತು ಮಂದಿ ಕೆಟ್ಟ ವರದಿಯೊಂದಿಗೆ ಹಿಂತಿರುಗಿದರು. ದೇಶವು ಅನಾಕನ ವಂಶಸ್ಥರಾದ ದೈತ್ಯರಿಂದ ತುಂಬಿದೆ ಮತ್ತು ನಗರಗಳು ಕೋಟೆಗಳಿಂದ ಕೂಡಿವೆ ಎಂದು ಅವರು ಹೇಳಿದರು. \"ಅವರ ದೃಷ್ಟಿಯಲ್ಲಿ ನಾವು ಮಿಡತೆಗಳಂತೆ ಇದ್ದೆವು\" ಎಂದು ಅವರು ಹೇಳಿದರು, ಇದು ಇಸ್ರೇಲ್‌ನ ಹೃದಯಗಳನ್ನು ನಿರುತ್ಸಾಹಗೊಳಿಸಿತು.\r\n\r\nಆದರೆ ಇನ್ನಿಬ್ಬರು ಪುರುಷರು – ಯೆಹೋಶುವ ಮತ್ತು ಕಾಲೇಬ – ಜನರನ್ನು ಶಾಂತಗೊಳಿಸಿದರು ಮತ್ತು ಘೋಷಿಸಿದರು, \"ಕರ್ತನು ನಮ್ಮಲ್ಲಿ ಸಂತೋಷಪಡುತ್ತಾನೆ; ಆತನು ಆ ದೇಶವನ್ನು ನಮಗೆ ಕೊಡುವನು. ಅವರ ರಕ್ಷಣೆ ಅವರಿಂದ ದೂರವಾಗಿದೆ, ಮತ್ತು ಕರ್ತನು ನಮ್ಮೊಂದಿಗಿದ್ದಾನೆ. ನಾವು ಖಂಡಿತವಾಗಿಯೂ ಅವರನ್ನು ಜಯಿಸಬಹುದು.\" ಅವರ ನಂಬಿಕೆಯ ಮಾತುಗಳಿಂದಾಗಿ, ಕರ್ತನು ಸಂತೋಷಪಟ್ಟನು. ಈಜಿಪ್ಟಿನಿಂದ ಹೊರಬಂದ ಎಲ್ಲರಲ್ಲಿ, ಯೆಹೋಶುವ ಮತ್ತು ಕಾಲೇಬ ಮಾತ್ರ ಕಾನಾನ್‌ಗೆ ಪ್ರವೇಶಿಸಿದರು.\r\n\r\nತನ್ನ ವೃದ್ಧಾಪ್ಯದಲ್ಲಿಯೂ ಕಾಲೇಬನು ಬಲಶಾಲಿಯೂ, ಧೈರ್ಯಶಾಲಿಯೂ, ಪರಾಕ್ರಮಶಾಲಿಯೂ ಆಗಿದ್ದನು. ಯೆಹೋಶುವನ ಮುಂದೆ ನಿಂತು ಅವನು, “ಇಗೋ, ನಾನು ಈ ದಿನ ಎಂಭತ್ತೈದು ವರ್ಷ ಪ್ರಾಯದವನೂ ಆಗಿದ್ದೇನೆ. ಮೋಶೆ ನನ್ನನ್ನು ಕಳುಹಿಸಿದ ದಿನದಲ್ಲಿದ್ದಂತೆಯೇ ಇಂದಿಗೂ ನನಗೆ ಬಲವಿದೆ; ಯುದ್ಧಕ್ಕೆ ಹೋಗಲು ಮತ್ತು ಒಳಗೆ ಬರಲು ಆಗ ನನ್ನ ಬಲವು ಆಗಿದ್ದಂತೆಯೇ ಈಗಲೂ ಇದೆ. ಆದದರಿಂದ, ಆ ದಿನದಲ್ಲಿ ಕರ್ತನು ಹೇಳಿದ ಈ ಬೆಟ್ಟವನ್ನು ಈಗ ನನಗೆ ಕೊಡು” (ಯೆಹೋಶುವ 14:10–12)\r\n\r\nತನ್ನ ವೃದ್ಧಾಪ್ಯದಲ್ಲಿಯೂ ಸಹ, ಕ್ಯಾಲೆಬ್ ತನ್ನ ನಂಬಿಕೆಯನ್ನು ಎಂದಿಗೂ ಬಿಡಲಿಲ್ಲ. ಅವನು ಕರ್ತನ ಬಲದಲ್ಲಿ ನಂಬಿಕೆ ಇಟ್ಟನು ಮತ್ತು ಧೈರ್ಯದಿಂದ ಪರ್ವತ ಪ್ರದೇಶವನ್ನು ಕೇಳಿದನು. ಅವನ ಹೃದಯವು ಕಣಿವೆಗಳಲ್ಲಿ ವಿಶ್ರಾಂತಿಗಾಗಿ ಹಾತೊರೆಯಲಿಲ್ಲ, ಆದರೆ ಅವನ ಕೊನೆಯ ಉಸಿರಿನವರೆಗೂ, ದೊಡ್ಡ ಕೆಲಸಗಳನ್ನು ಸಾಧಿಸಲು ಹಾತೊರೆಯಿತು.\r\n\r\nದೇವರ ಮಕ್ಕಳಿಗೆ \"ನಿವೃತ್ತಿ\" ಎಂಬುದೇ ಇಲ್ಲ. ಸರ್ಕಾರಗಳು ಮತ್ತು ಕಂಪನಿಗಳು ಅರವತ್ತನೇ ವಯಸ್ಸಿನಲ್ಲಿ ಜನರನ್ನು ನಿವೃತ್ತಿಗೊಳಿಸಬಹುದು, ಮತ್ತು ಆ ಹಂತದಲ್ಲಿ ಅನೇಕರು ಎದೆಗುಂದುತ್ತಾರೆ. ಅವರ ದೇಹಗಳು ಇನ್ನೂ ಬಲಿಷ್ಠವಾಗಿದ್ದರೂ, ಆಂತರಿಕವಾಗಿ ಅವರು ಆಗಾಗ್ಗೆ ದಣಿದಿರುತ್ತಾರೆ. ಆದರೆ ಕ್ಯಾಲೆಬ್, ತನ್ನ ವೃದ್ಧಾಪ್ಯದಲ್ಲೂ ಸಹ, ಫಲಪ್ರದ ಮತ್ತು ಚೈತನ್ಯದಿಂದ ತುಂಬಿದ್ದನು.\r\n\r\nದೇವರ ಪ್ರಿಯ ಮಗುವೇ, ನಿನ್ನ ಬಲವು ಯಾವಾಗಲೂ ನಿನ್ನ ದಿನಗಳಿಗೆ ಸಮನಾಗಿರುತ್ತದೆ. ಆದ್ದರಿಂದ, ಕರ್ತನಲ್ಲಿ ಬಲಶಾಲಿಯಾಗಿರು ಮತ್ತು ಆತನ ಸೇವೆಯಲ್ಲಿ ಮುಂದುವರಿಯಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ಯೆಹೋವನು ನಿನ್ನ ಬಾಯನ್ನು ಒಳ್ಳೇದರಿಂದ ತೃಪ್ತಿಪಡಿಸುತ್ತಾನೆ; ಆಗ ನಿನ್ನ ಯೌವನವು ಹದ್ದಿನಂತೆ ಹೊಸದು.” (ಕೀರ್ತನೆ 103:5)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}