{"uniqueid":"20251026073439_10584a5e","date":"2025-03-11","title":"ಕ್ರಿಸ್ತನ ಗಾಯದ ಗುರುತುಗಳು!","key_verse":"23_53:5","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ನಮ್ಮ ದ್ರೋಹಗಳ ದೆಸೆಯಿಂದ ಅವನಿಗೆ ಗಾಯವಾಯಿತು, ನಮ್ಮ ಅಪರಾಧಗಳ ದೆಸೆಯಿಂದ ಅವನಿಗೆ ಜಜ್ಜಲಾಯಿತು; ನಮಗೆ ಸಮಾಧಾನ ತರುವ ಶಿಕ್ಷೆ ಅವನ ಮೇಲೆ ಇತ್ತು; \"ಆತನ ಪಟ್ಟೆಗಳಿಂದ ನಮಗೆ ಗುಣವಾಯಿತು\" (ಯೆಶಾಯ 53:5)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಆತನ ಬಾಸುಂಡೆಗಳಿಂದ ನಾವು ಗುಣಮುಖರಾಗಿದ್ದೇವೆ ಎಂಬುದು ಎಂತಹ ಸಮಾಧಾನಕರ ಸುದ್ದಿ! ನಮ್ಮನ್ನು ಗುಣಪಡಿಸಲು ಯೇಸು ಕ್ರಿಸ್ತನು ತನ್ನ ದೇಹದಾದ್ಯಂತ ಇದ್ದ ಭಯಾನಕ ಗಾಯಗಳನ್ನು ಸಂತೋಷದಿಂದ ಸ್ವೀಕರಿಸಿದನು. ಹಳೆಯ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ಯೆಶಾಯ 11:11 ಹೇಳುತ್ತದೆ, \"ಆತನ ಬಾಸುಂಡೆಗಳಿಂದ ನಮಗೆ ಗುಣವಾಯಿತು.\" ನಾವು 53:5 ರಲ್ಲಿ ಓದುವಂತೆ, ಹೊಸ ಒಡಂಬಡಿಕೆಯು ಹೇಳುತ್ತದೆ, “ಆತನ ಬಾಸುಂಡೆಗಳಿಂದ ನೀವು ಗುಣಮುಖರಾದಿರಿ.” 1 ಪೇತ್ರ 1:1-11. ನಾವು 2:24 ರಲ್ಲಿ ಓದುತ್ತೇವೆ.\r\n\r\nಈ ಎರಡು ವಚನಗಳ ನಡುವೆ ದೊಡ್ಡ ವ್ಯತ್ಯಾಸವಿದೆ. \"ಆತನ ಬಾಸುಂಡೆಗಳಿಂದ ನಮಗೆ ಗುಣವಾಯಿತು\" ಎಂದು ನಾವು ಹೇಳುವಾಗ, ಅನಾರೋಗ್ಯ ಬಂದ ನಂತರ, ನಾವು ಅವನ ಬಾಸುಂಡೆಗಳ ಬಗ್ಗೆ ಧ್ಯಾನಿಸುತ್ತೇವೆ ಮತ್ತು \"ಕರ್ತನೇ, ನಿನ್ನ ಗಾಯದ ಕೈಯನ್ನು ನನ್ನ ಮೇಲೆ ಇಟ್ಟು ನನ್ನನ್ನು ಗುಣಪಡಿಸು\" ಎಂದು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ ಮತ್ತು ದೈವಿಕ ಗುಣಪಡಿಸುವಿಕೆಯನ್ನು ಪಡೆಯುತ್ತೇವೆ ಎಂದರ್ಥ.\r\n\r\nಆದರೆ ಗಾಯದ ಗುರುತುಗಳಿಂದ ನೀವು ಗುಣಮುಖರಾಗುತ್ತೀರಿ ಎಂಬ ಭರವಸೆ ಇನ್ನೂ ಆಳವಾಗಿದೆ. ಇದರ ಅರ್ಥವೇನೆಂದರೆ, ಯೇಸು ಕ್ರಿಸ್ತನು ಶಿಲುಬೆಯ ಮೇಲಿನ ಗಾಯಗಳನ್ನು ಸ್ವೀಕರಿಸಿದಾಗ, ನಾವು ದೈವಿಕ ಚಿಕಿತ್ಸೆ ಮತ್ತು ಆರೋಗ್ಯವನ್ನು ಪಡೆದೆವು. ಅದು ನಮ್ಮಲ್ಲಿ ಪವಿತ್ರ ನಂಬಿಕೆಯಾಗಿ ಕೆಲಸ ಮಾಡುತ್ತದೆ.\r\n\r\n'ಯೇಸು ಈಗಾಗಲೇ ನನ್ನ ಕಾಯಿಲೆಗಳು ಮತ್ತು ರೋಗಗಳನ್ನು ಹೊತ್ತುಕೊಂಡಿದ್ದಾನೆ.' ಹಾಗಾಗಿ ನಾನು ಅನಾರೋಗ್ಯಕ್ಕೆ ಒಳಗಾಗುವ ಅಥವಾ ದುರ್ಬಲಗೊಳ್ಳುವ ಅಗತ್ಯವಿಲ್ಲ. \"ಶಿಲುಬೆಯಲ್ಲಿ ಅವನು ನನಗಾಗಿ ಗಳಿಸಿದ ದೈವಿಕ ಆರೋಗ್ಯವನ್ನು ನಾನು ಸ್ವೀಕರಿಸುತ್ತೇನೆ\" ಎಂದು ಹೇಳುತ್ತಾ ನಾವು ನಂಬಬೇಕು ಮತ್ತು ದೈವಿಕವಾಗಿ ಆರೋಗ್ಯವಂತರಾಗಬೇಕು.\r\n\r\nಅದನ್ನು ಮತ್ತೊಮ್ಮೆ ಸಂಕ್ಷಿಪ್ತವಾಗಿ ನೆನಪಿಸುತ್ತೇನೆ. ಗಾಯದ ಗುರುತುಗಳಿಂದ ಗುಣಪಡಿಸುವುದು ಅನಾರೋಗ್ಯದ ನಂತರ ಬರುವ ದೈವಿಕ ಗುಣಪಡಿಸುವಿಕೆಯನ್ನು ತೋರಿಸುತ್ತದೆ. ನಿಮ್ಮ ಬಾವುಗಳಿಂದ ನೀವು ಗುಣಮುಖರಾಗಿದ್ದೀರಿ ಎಂದು ಹೇಳುವುದು ನೀವು ನಂಬಿಕೆಯ ಮೂಲಕ ದೈವಿಕ ಗುಣಪಡಿಸುವಿಕೆಯನ್ನು ಪಡೆಯುತ್ತಿದ್ದೀರಿ ಎಂದು ತೋರಿಸುತ್ತದೆ.\r\n\r\nಪೋಷಕರು ತಮ್ಮ ಮಕ್ಕಳನ್ನು ಆಸ್ಪತ್ರೆಗೆ ಎರಡು ಕಾರಣಗಳಿಗಾಗಿ ಕರೆದೊಯ್ಯುತ್ತಾರೆ. ಮೊದಲು, ಅವರು ಅನಾರೋಗ್ಯಕ್ಕೆ ಒಳಗಾದ ತಕ್ಷಣ, ಅವರು ವೈದ್ಯರನ್ನು ಭೇಟಿ ಮಾಡಿ ಚಿಕಿತ್ಸೆ ಪಡೆಯುತ್ತಾರೆ.\r\n\r\nಎರಡನೆಯದಾಗಿ, ಆ ಸಮಯದಲ್ಲಿ ಹೆಚ್ಚು ಭಯಾನಕವಾಗುತ್ತಿರುವ ಸಾಂಕ್ರಾಮಿಕ ರೋಗಗಳಿಂದ ರಕ್ಷಿಸಿಕೊಳ್ಳಲು ಲಸಿಕೆಗಳನ್ನು ಪಡೆಯಲು ಅವರನ್ನು ಕರೆತರಲಾಗುತ್ತದೆ.\r\n\r\nಅನಾರೋಗ್ಯದ ನಂತರ ನೀಡುವ ಇಂಜೆಕ್ಷನ್ ರೋಗವನ್ನು ಗುಣಪಡಿಸುತ್ತದೆ. ಕಾಯಿಲೆ ಬರುವ ಮೊದಲು ನೀಡುವ ಇಂಜೆಕ್ಷನ್ ಆ ಕಾಯಿಲೆ ಬರದಂತೆ ತಡೆಯುತ್ತದೆ. ಅದೇ ರೀತಿ, ಯೆಶಾಯ 53:5 ರಲ್ಲಿ ಹೇಳಿರುವುದು ಅನಾರೋಗ್ಯದ ನಂತರ ನೀಡಲಾಗುವ ಔಷಧಿಯಾಗಿದೆ. 1 ಪೇತ್ರ 2:24 ರಲ್ಲಿ ಹೇಳಲಾದ ವಿಷಯವು ರೋಗ ಬರದಂತೆ ತಡೆಯುವ ಲಸಿಕೆಯಂತಿದೆ. ದೇವರ ಮಕ್ಕಳೇ, ಯೇಸು ಕ್ರಿಸ್ತನ ಚರ್ಮವುಳ್ಳ ಗಾಯಗಳನ್ನು ಧ್ಯಾನಿಸಿರಿ. ಅವು ನಿಮಗೆ ದೈವಿಕ ಸಂತೋಷ ಮತ್ತು ಆರೋಗ್ಯವನ್ನು ತರುತ್ತವೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಗೆ:- “ದುಃಖದಿಂದ ಹೊರೆಯಾಗಿರುವವರೇ! ನೀವೆಲ್ಲರೂ ನನ್ನ ಬಳಿಗೆ ಬನ್ನಿರಿ; \"ನಾನು ನಿಮಗೆ ವಿಶ್ರಾಂತಿ ಕೊಡುವೆನು\" (ಮತ್ತಾ. 11:28)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}