{"uniqueid":"20251026073443_10584a5e","date":"2025-03-11","title":"ಅವನು ಪದ್ಯವನ್ನು ಕಳುಹಿಸುತ್ತಾನೆ!","key_verse":"19_107:20","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆತನು ತನ್ನ ವಾಕ್ಯವನ್ನು ಕಳುಹಿಸಿ ಅವರನ್ನು ಗುಣಪಡಿಸುತ್ತಾನೆ ಮತ್ತು ಅವರನ್ನು ನಾಶನದಿಂದ ಬಿಡಿಸುತ್ತಾನೆ\" (ಕೀರ್ತನೆ 107:20)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಾವು ಇತರರಿಗೆ ತಿಳಿಸಲು ಬಯಸುವದನ್ನು ಪತ್ರಗಳ ಮೂಲಕ ತಿಳಿಸುತ್ತೇವೆ. ನಾವು ವಿವಿಧ ಜನರ ಮೂಲಕ ಹಲವಾರು ಸಂದೇಶಗಳನ್ನು ಕಳುಹಿಸುತ್ತೇವೆ. ಆದರೆ ಕರ್ತನು ತನ್ನ ವಾಕ್ಯವನ್ನು ಕಳುಹಿಸುತ್ತಾನೆ. ಇಂದು, ಆತನು ನಿಮಗೆ ಮತ್ತು ನಿಮ್ಮ ಕುಟುಂಬಕ್ಕೆ ದೈವಿಕ ಗುಣಪಡಿಸುವಿಕೆಯನ್ನು ಆಜ್ಞಾಪಿಸುತ್ತಾ ತನ್ನ ವಾಕ್ಯವನ್ನು ಕಳುಹಿಸುತ್ತಾನೆ. ಅವನು ದೇಹ ಮತ್ತು ಆತ್ಮದಲ್ಲಿನ ರೋಗಗಳು ಮತ್ತು ದೌರ್ಬಲ್ಯಗಳನ್ನು ತೆಗೆದುಹಾಕುತ್ತಾನೆ ಮತ್ತು ಗುಣಪಡಿಸುತ್ತಾನೆ.\r\n\r\nಲೌಕಿಕ ಮಾತುಗಳಿಗೂ ಭಗವಂತನ ಮಾತುಗಳಿಗೂ ಬಹಳ ವ್ಯತ್ಯಾಸವಿದೆ. ಲೌಕಿಕ ಮಾತುಗಳಿಗೆ ಇಲ್ಲದಿರುವ ಆತ್ಮ, ಜೀವ ಮತ್ತು ಶಕ್ತಿ ಕರ್ತನ ವಾಕ್ಯಕ್ಕಿದೆ. ಆತನ ವಾಕ್ಯವು ಆತ್ಮವೂ ಜೀವವೂ ಆಗಿದೆ. ಅದು ಆತ್ಮಗಳನ್ನು ಪುನರುಜ್ಜೀವನಗೊಳಿಸುತ್ತದೆ. ಅದು ಮೂರ್ಖರನ್ನು ಬುದ್ಧಿವಂತರನ್ನಾಗಿ ಮಾಡುತ್ತದೆ.\r\n\r\nಇದನ್ನು ನಂಬಿದ ಶತಾಧಿಪತಿಯು ಯೇಸುವಿಗೆ, “ಕರ್ತನೇ! &#8230;. \"ಒಂದು ಮಾತು ಮಾತ್ರ ಹೇಳು, ಆಗ ನನ್ನ ಸೇವಕನು ಗುಣಮುಖನಾಗುವನು\" (ಮತ್ತಾ. 8:8). ಒಂದೇ ಮಾತಿನಲ್ಲಿ ಇಡೀ ಜಗತ್ತನ್ನು ಸೃಷ್ಟಿಸಿದ, ಒಂದೇ ಮಾತಿನಲ್ಲಿ ಸ್ವರ್ಗವನ್ನು ರೂಪಿಸಿದ ದೇವರು, ತನ್ನ ವಾಕ್ಯವನ್ನು ನಿಮಗೆ ಕಳುಹಿಸಿ ನಿಮಗೆ ದೈವಿಕ ಸಾಂತ್ವನ ಮತ್ತು ಆರೋಗ್ಯವನ್ನು ನೀಡುವುದಿಲ್ಲವೇ?\r\n\r\nಬೈಬಲ್ ಹೇಳುತ್ತದೆ, \"ಹೃದಯದ ಸಮೃದ್ಧಿಯಿಂದ ಬಾಯಿ ಮಾತನಾಡುತ್ತದೆ\" (ಮತ್ತಾ. 12:34). ಭಗವಂತನ ಹೃದಯವು ಕರುಣೆ ಮತ್ತು ಅಪಾರ ಪ್ರೀತಿಯಿಂದ ತುಂಬಿದೆ, ಮತ್ತು ಆತನ ಬಾಯಿ ಗುಣಪಡಿಸುವಿಕೆಯನ್ನು ಹೇಳುತ್ತದೆ. ದೈವಿಕ ಆರೋಗ್ಯದ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತದೆ.\r\n\r\nಕರ್ತನು ಹೇಳುತ್ತಾನೆ, “ನನ್ನ ಬಾಯಿಂದ ಹೊರಡುವ ಮಾತು ಹಾಗೆಯೇ ಇರುವದು; ಅದು ನನ್ನ ಬಳಿಗೆ ಬರಿದಾಗಿ ಹಿಂತಿರುಗುವುದಿಲ್ಲ, ಆದರೆ ನಾನು ಬಯಸಿದ್ದನ್ನು ಅದು ಸಾಧಿಸುತ್ತದೆ ಮತ್ತು ನಾನು ಅದನ್ನು ಕಳುಹಿಸಿದ ಉದ್ದೇಶವನ್ನು ಸಾಧಿಸುತ್ತದೆ” (ಯೆಶಾಯ 55:11). ಆದ್ದರಿಂದ, ದೇವರ ಶಕ್ತಿಯು ನಿಮ್ಮ ದುರ್ಬಲ ದೇಹದಲ್ಲಿ ವಾಸಿಸುತ್ತದೆ. ಅನಾರೋಗ್ಯದಿಂದ ದುರ್ಬಲಗೊಂಡಿರುವ ನಿಮ್ಮ ದೇಹಕ್ಕೆ ದೇವರ ಆರೋಗ್ಯ ಬರುತ್ತದೆ. ಆತನು ಶಾಸ್ತ್ರದ ವಾಕ್ಯವನ್ನು ಕಳುಹಿಸಿದಾಗ, ಅದು ಹತ್ತಿರವೂ ಅಲ್ಲ, ದೂರವೂ ಅಲ್ಲ.\r\n\r\nಮಾನವರು ಬಾಹ್ಯಾಕಾಶಕ್ಕೆ ಕಳುಹಿಸುವ ರೇಡಿಯೋ ತರಂಗಗಳು ಒಂದು ಸೆಕೆಂಡಿನಲ್ಲಿ ಏಳು ಬಾರಿ ಜಗತ್ತನ್ನು ಸುತ್ತುವರಿಯಬಹುದಾದರೆ, ಭಗವಂತನ ವಾಕ್ಯವು ಎಷ್ಟು ಶಕ್ತಿಯುತವಾಗಿ ಮತ್ತು ವೇಗವಾಗಿ ಪ್ರಯಾಣಿಸಬಲ್ಲದು! ಬೈಬಲ್ ಹೇಳುತ್ತದೆ: “ಆತನು ಸನಿಹದಲ್ಲಿರುವ ದೇವರಲ್ಲ, ಆದರೆ ದೂರದಲ್ಲಿರುವ ದೇವರೇ?” (ಯೆರೆ. 23:23). “ಆತನು ನಿನ್ನ ರೊಟ್ಟಿಯನ್ನೂ ನೀರನ್ನೂ ಆಶೀರ್ವದಿಸುವನು. \"ನಾನು ನಿನ್ನಿಂದ ಅನಾರೋಗ್ಯವನ್ನು ತೆಗೆದುಹಾಕುತ್ತೇನೆ\" (ವಿಮೋ. 23:25). \"ಕರ್ತನು ನಿಮ್ಮಿಂದ ಎಲ್ಲಾ ಕಾಯಿಲೆಗಳನ್ನು ತೆಗೆದುಹಾಕುವನು\" (ಧರ್ಮೋ. 7:15).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, “ನಿಮ್ಮ ಆತ್ಮಗಳನ್ನು ರಕ್ಷಿಸಲು ಶಕ್ತವಾಗಿರುವ ವಾಕ್ಯವನ್ನು ಸೌಮ್ಯತೆಯಿಂದ ಸ್ವೀಕರಿಸಿ” (ಯಾಕೋಬ 1:21). ನಿಮಗೆ ದೈವಿಕ ಆರೋಗ್ಯ ಖಂಡಿತ ಸಿಗುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಗೆ:- “ನಿನ್ನ ಎಲ್ಲಾ ರೋಗಗಳನ್ನು ಗುಣಪಡಿಸಿ ನಿನ್ನ ಪ್ರಾಣವನ್ನು ನಾಶನದಿಂದ ಬಿಡಿಸುವಾತನು, ನಿನಗೆ ದಯೆ ಮತ್ತು ಕರುಣೆಯ ಕಿರೀಟವನ್ನು ಧರಿಸಿ ನಿನ್ನ ಬಾಯಿಯನ್ನು ಒಳ್ಳೆಯದರಿಂದ ತೃಪ್ತಿಪಡಿಸುವಾತನು; \"ನಿನ್ನ ದಿನಗಳು ಹದ್ದಿನಂತೆ ಹೊಸದಾಗುತ್ತವೆ, ನಿನ್ನ ಯೌವನವು ಯೌವನದ ಯೌವನದಂತೆ ಹೊಸದಾಗುವುದು\" (ಕೀರ್ತನೆ 103:3,4,5)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}