{"uniqueid":"20251026073448_10584a43","date":"2025-03-05","title":"ಪ್ರಾರ್ಥನೆಯ ಮೂಲಕ!","key_verse":"19_103:13","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ತಂದೆಯು ತನ್ನ ಮಕ್ಕಳ ಮೇಲೆ ಕರುಣೆ ತೋರುವಂತೆ, ಕರ್ತನು ತನ್ನಲ್ಲಿ ಭಯಭಕ್ತಿಯುಳ್ಳವರ ಮೇಲೆ ಕರುಣೆ ತೋರುತ್ತಾನೆ\" (ಕೀರ್ತನೆ 103:13)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಾವು ಭಗವಂತನಿಂದ ದೈವಿಕ ಸಾಂತ್ವನ ಮತ್ತು ಆರೋಗ್ಯವನ್ನು ಪಡೆಯಲು ಬಯಸಿದರೆ, ನಾವು ನಮ್ಮ ಹೃದಯಗಳನ್ನು ತೆರೆದು ಅದಕ್ಕಾಗಿ ಆತನಲ್ಲಿ ಕೇಳಬೇಕು. ಅದಕ್ಕಾಗಿ ನಾವು ಶ್ರದ್ಧೆಯಿಂದ ಪ್ರಾರ್ಥಿಸಬೇಕು. ಬೈಬಲ್ ಹೇಳುತ್ತದೆ, \"ತಂದೆಯು ತನ್ನ ಮಕ್ಕಳ ಮೇಲೆ ಕರುಣೆ ತೋರುವಂತೆ, ಕರ್ತನು ತನ್ನಲ್ಲಿ ಭಯಭಕ್ತಿಯುಳ್ಳವರ ಮೇಲೆ ಕರುಣೆ ತೋರುತ್ತಾನೆ\" (ಕೀರ್ತನೆ 103:13).\r\n\r\n“ಆ ದಿನಗಳಲ್ಲಿ ಹಿಜ್ಕೀಯನು ಅಸ್ವಸ್ಥನಾಗಿ ಮರಣದ ಹಂತಕ್ಕೆ ಬಂದನು. ಆಗ ಆಮೋಚನ ಮಗನಾದ ಯೆಶಾಯ ಪ್ರವಾದಿಯು ಅವನ ಬಳಿಗೆ ಬಂದು, “‘ನಿನ್ನ ಮನೆಯನ್ನು ಕ್ರಮಪಡಿಸು’ ಎಂದು ಅವನಿಗೆ ಹೇಳು” ಎಂದು ಹೇಳಿದನು. \"ಕರ್ತನು ಹೀಗೆ ಹೇಳುತ್ತಾನೆ, 'ನೀವು ಬದುಕುವುದಿಲ್ಲ, ಆದರೆ ಖಂಡಿತವಾಗಿಯೂ ಸಾಯುವಿರಿ.'\" ಆಗ ಹಿಜ್ಕೀಯನು ತನ್ನ ಮುಖವನ್ನು ಗೋಡೆಯ ಕಡೆಗೆ ತಿರುಗಿಸಿ ಕರ್ತನಿಗೆ ಮೊರೆಯಿಟ್ಟನು. \"ಓ ಕರ್ತನೇ, ನಾನು ನಿನ್ನ ಮುಂದೆ ಸತ್ಯದಿಂದಲೂ ಪೂರ್ಣಹೃದಯದಿಂದಲೂ ನಡೆದು ನಿನ್ನ ದೃಷ್ಟಿಯಲ್ಲಿ ಒಳ್ಳೆಯದನ್ನು ಮಾಡಿದ್ದೇನೆಂದು ಜ್ಞಾಪಕಮಾಡು.\" (ಯೆಶಾಯ 38:1,2,3)\r\n\r\n“ಆಗ ಕರ್ತನ ವಾಕ್ಯವು ಯೆಶಾಯನಿಗೆ ಬಂತು: &#8230; ನಿನ್ನ ತಂದೆಯಾದ ದಾವೀದನ ದೇವರಾದ ಕರ್ತನು ಹೀಗೆ ಹೇಳುತ್ತಾನೆ: ನಾನು ನಿನ್ನ ಪ್ರಾರ್ಥನೆಯನ್ನು ಕೇಳಿದ್ದೇನೆ; ನಿನ್ನ ಕಣ್ಣೀರನ್ನು ನೋಡಿದೆ; \"ಇಗೋ, ನಿನ್ನ ಆಯುಷ್ಯಕ್ಕೆ ಹದಿನೈದು ವರುಷಗಳನ್ನು ಕೂಡಿಸುತ್ತೇನೆ\" (ಯೆಶಾಯ 38:4,5). ಕರ್ತನು ಹೀಗೆ ಹೇಳಿದ ಕೂಡಲೆ ಅರಸನಾದ ಹಿಜ್ಕೀಯನು ಗುಣಮುಖನಾದನು. ಅವನ ದಿನಗಳು ಹೆಚ್ಚಾದವು. ಅವರು ಆರೋಗ್ಯ ಮತ್ತು ಶಕ್ತಿಯನ್ನು ಮರಳಿ ಪಡೆದರು. ಒಂದು ಕ್ಷಣ ಅದರ ಬಗ್ಗೆ ಯೋಚಿಸಿ. ರಾಜ ಹಿಜ್ಕೀಯನು ಪ್ರಾರ್ಥಿಸದಿದ್ದರೆ, ಅವನು ತನ್ನ ಕಾಯಿಲೆಯಿಂದ ಸಾಯುತ್ತಿದ್ದನು.\r\n\r\nರಾಜ ಹಿಜ್ಕೀಯನು ಕರ್ತನನ್ನು ನಂಬಿದನು. ಅವನು ತನ್ನ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ನಂಬಿಕೆ ಇಟ್ಟನು. ಭಗವಂತ ತನ್ನ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಕೇಳಿ ಫಲಿತಾಂಶಗಳನ್ನು ನೀಡಲಿ ಎಂದು ನಂಬಿಕೆಯಿಂದ ಪ್ರಾರ್ಥಿಸಿದ್ದರಿಂದ ಅವನಿಗೆ ಅದ್ಭುತವಾದ ಗುಣಪಡಿಸುವಿಕೆ ಮತ್ತು ದೀರ್ಘಾಯುಷ್ಯ ದೊರೆಯಿತು. ಮೋಶೆಯ ಸಹೋದರಿ ಮಿರಿಯಮಳು ಕುಷ್ಠರೋಗದಿಂದ ಬಳಲುತ್ತಿದ್ದಾಗ, ಮೋಶೆ ಅವಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿದನು, \"ಓ ನನ್ನ ದೇವರೇ, ಅವಳನ್ನು ಗುಣಪಡಿಸು ಎಂದು ನಾನು ನಿನ್ನನ್ನು ಬೇಡಿಕೊಳ್ಳುತ್ತೇನೆ\" (ಅರ. 12:13). ಕರ್ತನು ಕನಿಕರಪಟ್ಟು ಅವಳನ್ನು ಗುಣಪಡಿಸಿದನು.\r\n\r\nಅರಸನಾದ ಅಬೀಮೆಲೆಕನು ಪಾಪಮಾಡಿದ್ದರಿಂದ, ಕರ್ತನು ಅವನ ಮನೆಯ ಎಲ್ಲಾ ಗರ್ಭಗಳನ್ನು ಮುಚ್ಚಿಬಿಟ್ಟನು. ಅಬೀಮೆಲೆಕನು ತನ್ನ ಪಾಪಗಳಿಗಾಗಿ ಪಶ್ಚಾತ್ತಾಪಪಟ್ಟನು. ಅಬ್ರಹಾಮನು ಅವನಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ ಬೇಡಿಕೊಂಡ ಕಾರಣ, ಕರ್ತನು ಅವನ ಮನೆಯವರನ್ನು ಗುಣಪಡಿಸಿದನು ಮತ್ತು ಅವರಿಗೆ ಮಕ್ಕಳನ್ನು ಕೊಟ್ಟು ಆಶೀರ್ವದಿಸಿದನು (ಆದಿ. 20:17,18).\r\n\r\nರಾಜ ದಾವೀದನು ಹಲವು ಬಾರಿ ಅಸ್ವಸ್ಥನಾಗಿ ಸಾವಿನ ಅಂಚಿನಲ್ಲಿದ್ದನು. ಆದರೆ ಅವನು ಎಂದಿಗೂ ಪ್ರಾರ್ಥಿಸಲು ಮರೆಯಲಿಲ್ಲ. “ಕರ್ತನೇ, ನನ್ನನ್ನು ಗುಣಪಡಿಸು, ನನ್ನ ಮೂಳೆಗಳು ನಡುಗುತ್ತವೆ. ನನ್ನ ಪ್ರಾಣವು ಬಹಳವಾಗಿ ತಲ್ಲಣಗೊಂಡಿದೆ; \"ಕರ್ತನೇ, ನೀನು ಎಷ್ಟು ಕಾಲ ಕರುಣೆಯನ್ನು ತಡೆಹಿಡಿಯುವಿ?\" (ಕೀರ್ತನೆ 6:2,3) ಎಂದು ಅವನು ಪ್ರಾರ್ಥಿಸಿದನು. ಕರ್ತನು ದಾವೀದನ ಕಾಯಿಲೆಯನ್ನು ಗುಣಪಡಿಸಿದನು ಮತ್ತು ಅವನಿಗೆ ದೀರ್ಘಾಯುಷ್ಯವನ್ನು ಕೊಟ್ಟನು. ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಸಹ ಪ್ರಾರ್ಥಿಸುತ್ತೀರಾ?"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ: \"ಕೇಳಿ, ನಿಮಗೆ ಕೊಡಲಾಗುವುದು.\" &#8230;.. ಯಾಕಂದರೆ ಕೇಳುವ ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಸಿಗುತ್ತದೆ; ಹುಡುಕುವವನು ಕಂಡುಕೊಳ್ಳುತ್ತಾನೆ; \"ತಟ್ಟುವವನಿಗೆ ತೆರೆಯಲಾಗುವುದು\" (ಮತ್ತಾ. 7:7,8)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}