{"uniqueid":"20251026073452_10584a43","date":"2025-03-05","title":"ಎಲ್ಲಾ ಹಾನಿಗೂ!","key_verse":"19_121:7","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಕರ್ತನು ನಿಮ್ಮನ್ನು ಎಲ್ಲಾ ಕೇಡಿನಿಂದ ಕಾಪಾಡುವನು. ಆತನು ನಿನ್ನ ಪ್ರಾಣವನ್ನು ಕಾಯುವನು” (ಕೀರ್ತನೆ 121:7)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಈ ಲೋಕವು ಹಾನಿಯಿಂದ ತುಂಬಿದೆ. ನೀವು ಎಲ್ಲಿ ನೋಡಿದರೂ, ದುಷ್ಟ ಮತ್ತು ಕ್ರೂರ ಜನರು ಸುತ್ತಾಡುತ್ತಿದ್ದಾರೆ. ರೋಗಗಳು, ಕಾಯಿಲೆಗಳು, ಅಪಘಾತಗಳು ಮತ್ತು ಇತರ ಅನೇಕ ದುಷ್ಕೃತ್ಯಗಳು ಅತಿರೇಕವಾಗಿವೆ. ಮಾಟಮಂತ್ರಿಗಳು ಮಾಟಮಂತ್ರ ಮತ್ತು ಮಾಟಮಂತ್ರಗಳನ್ನು ಮಾಡಲು ಏಳುತ್ತಿದ್ದಾರೆ.\r\n\r\nಆದ್ದರಿಂದ, ಕೀರ್ತನೆಗಾರನು ಪ್ರತಿಯೊಂದು ಕೆಟ್ಟದ್ದನ್ನು ಪ್ರತ್ಯೇಕವಾಗಿ ಉಲ್ಲೇಖಿಸಲು ಇಷ್ಟಪಡುವುದಿಲ್ಲ, ಬದಲಿಗೆ ಅದನ್ನು \"ಎಲ್ಲಾ ಕೆಟ್ಟದ್ದಕ್ಕೂ\" ಎಂಬ ಒಂದೇ ಪದದಲ್ಲಿ ಸಂಕ್ಷೇಪಿಸುತ್ತಾನೆ. ಕರ್ತನು ನಿಮ್ಮನ್ನು ಎಲ್ಲಾ ಕೇಡಿನಿಂದ ಕಾಪಾಡುವನು.\r\n\r\nಮೇಲಕ್ಕೆ. ಪೌಲನು ಅದರ ಬಗ್ಗೆ ನಮಗೆ ಭರವಸೆ ನೀಡುತ್ತಾ, “ಕರ್ತನು ನಂಬಿಗಸ್ತನು. ಆತನು ನಿಮ್ಮನ್ನು ದೃಢಪಡಿಸಿ ಕೆಟ್ಟದ್ದರಿಂದ ನಿಮ್ಮನ್ನು ಕಾಪಾಡುವನು” (2 ಥೆಸ. 3:3).\r\n\r\nಭಗವಂತ ನಮ್ಮನ್ನು ಕೆಟ್ಟದ್ದರಿಂದ ರಕ್ಷಿಸುತ್ತಾನೋ ಇಲ್ಲವೋ ಎಂದು ನಾವು ಒಂದು ಕ್ಷಣವೂ ಸಂದೇಹಪಡಬೇಕಾಗಿಲ್ಲ. ವಾಗ್ದಾನ ಮಾಡಿದವನು ನಂಬಿಗಸ್ತನು. ಬೈಬಲ್ ಹೇಳುತ್ತದೆ, “ನಾವು ಅಪನಂಬಿಗಸ್ತರಾಗಿದ್ದರೂ ಆತನು ನಂಬಿಗಸ್ತನಾಗಿಯೇ ಇರುತ್ತಾನೆ. ಅವನು ತನ್ನನ್ನು ತಾನೇ ನಿರಾಕರಿಸಿಕೊಳ್ಳುವುದಿಲ್ಲ” (2 ತಿಮೊ. 2:13).\r\n\r\nನಮ್ಮ ಭದ್ರತೆಯು ದೇವರ ಸತ್ಯದ ಘನ ಅಡಿಪಾಯದಲ್ಲಿದೆ. ಅವನು ನಂಬಿಗಸ್ತನು. “ಸುಳ್ಳು ಹೇಳಲು ದೇವರು ಮನುಷ್ಯನಲ್ಲ; ಅವನು ತನ್ನ ಮನಸ್ಸನ್ನು ಬದಲಾಯಿಸುವ ಮನುಷ್ಯಕುಮಾರನಲ್ಲ; ಅವನು ಹೇಳಿದಂತೆ ಮಾಡುವುದಿಲ್ಲವೇ? \"ಅವನು ಮಾತನಾಡಿ ಅದನ್ನು ನೆರವೇರಿಸುವನೇ?\" (ಸಂಖ್ಯೆ 23:19). \"ಆತನು ಸುಳ್ಳು ಹೇಳಲಾರದ ದೇವರು\" (ತೀತ 1:3). \"ದೇವರು ಸುಳ್ಳು ಹೇಳಲಾರನು\" (ಇಬ್ರಿ. 6:18).\r\n\r\n\"ಅವನು ನಿನ್ನನ್ನು ರಕ್ಷಿಸುವನು, ನಿನ್ನನ್ನು ರಕ್ಷಿಸುವನು, ರಕ್ಷಿಸಿದವನು ರಕ್ಷಿಸುವನು ಮತ್ತು ರಕ್ಷಿಸುತ್ತಲೇ ಇರುತ್ತಾನೆ.\" \"ಓ ಹೃದಯವೇ, ತೊಂದರೆಗೊಳಗಾಗಬೇಡ, ಏಕೆಂದರೆ ಅವನು ನಿನ್ನನ್ನು ರಕ್ಷಿಸುತ್ತಾನೆ,\" ನಾವು ಭರವಸೆ ಮತ್ತು ನಂಬಿಕೆಯಿಂದ ಹಾಡೋಣ ಮತ್ತು ಸ್ತುತಿಸೋಣ.\r\n\r\nಹೌದು, ಕರ್ತನು ತನ್ನ ಕಲ್ವರಿ ರಕ್ತದಿಂದ ನಮ್ಮನ್ನು ವಿಮೋಚಿಸುವನು, ರಕ್ತದ ಕೋಟೆಯಲ್ಲಿ ನಮ್ಮನ್ನು ಮರೆಮಾಡಿ ರಕ್ಷಿಸುವನು. ಅವನು ಉರಿಯುತ್ತಿರುವ ಕತ್ತಿಗಳಿಗೆ ಆಜ್ಞಾಪಿಸಿ ರಕ್ಷಿಸುವನು. ಅವರನ್ನು ರಕ್ಷಿಸಲು ಆತನು ಅಗ್ನಿಮಯ ರಥಗಳನ್ನೂ ಕುದುರೆಗಳನ್ನೂ ಕಳುಹಿಸುವನು. ನಮ್ಮನ್ನು ರಕ್ಷಿಸಲು ಆತನು ನಮಗೆ ಸೇವೆ ಮಾಡುವ ಆತ್ಮಗಳನ್ನು, ದೇವತೆಗಳನ್ನು ಕೊಡುವನು. ಎಲ್ಲಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ, ಆತನು ನಮ್ಮನ್ನು ತನ್ನ ರೆಕ್ಕೆಗಳಿಂದ ಮುಚ್ಚುವನು, ತನ್ನ ರೆಕ್ಕೆಗಳ ಕೆಳಗೆ ನಮ್ಮನ್ನು ಮರೆಮಾಡುವನು ಮತ್ತು ತನ್ನ ಕಣ್ಣಿನ ಗುಡ್ಡೆಯಂತೆ ನಮ್ಮನ್ನು ರಕ್ಷಿಸುವನು.\r\n\r\nನಮಗೆ ರಕ್ಷಣೆ ಮತ್ತು ಆಶ್ರಯ ಬೇಕು. ಕಾರಣವೇನೆಂದರೆ, ಈ ಜಗತ್ತಿನಲ್ಲಿ, ಅನಿರೀಕ್ಷಿತ ಕಾಯಿಲೆಗಳು ಮತ್ತು ದೌರ್ಬಲ್ಯಗಳು ಜನರನ್ನು ಆಕ್ರಮಿಸುತ್ತವೆ. ಮಾರಕ ಅಪಘಾತಗಳು ಸಂಭವಿಸುತ್ತವೆ. ದುಷ್ಟರು ಮತ್ತು ದುಷ್ಟರು ಒಳಸಂಚು ಮಾಡುತ್ತಿದ್ದಾರೆ. ಬೈಬಲ್ ಹೇಳುತ್ತದೆ, “ಕರ್ತನ ನಾಮವು ಬಲವಾದ ಗೋಪುರ; ನೀತಿವಂತರು ಅದರೊಳಗೆ ಓಡಿಹೋಗಿ ಸುರಕ್ಷಿತರಾಗುತ್ತಾರೆ” (ಜ್ಞಾನೋ. 18:10).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನ ಆಶ್ರಯಕ್ಕೆ ಓಡಿಹೋಗಿರಿ. ನೀವು ಆತನ ಆಶ್ರಯಕ್ಕೆ ಓಡಿಹೋಗುವಾಗ, ಎಲ್ಲಾ ಹಾನಿಗಳಿಂದ ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸಲು ಆತನು ನಂಬಿಗಸ್ತನಾಗಿರುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಗಾಗಿ:- “ಕರ್ತನು ನನ್ನನ್ನು ಎಲ್ಲಾ ಕೆಟ್ಟದ್ದರಿಂದ ಬಿಡಿಸಿ ತನ್ನ ಸ್ವರ್ಗೀಯ ರಾಜ್ಯಕ್ಕಾಗಿ ಕಾಪಾಡುವನು; \"ಅವನಿಗೆ ಯುಗಯುಗಾಂತರಗಳಲ್ಲಿಯೂ ಮಹಿಮೆ ಸಲ್ಲಲಿ\" (2 ತಿಮೊ. 4:18)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}