{"uniqueid":"20251026073457_10584a43","date":"2025-03-05","title":"ಭಗವಂತನ ರಕ್ಷಣೆ!","key_verse":"19_91:6","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಕತ್ತಲೆಯಲ್ಲಿ ಓಡಾಡುವ ವ್ಯಾಧಿಗೂ, ಮಧ್ಯಾಹ್ನದಲ್ಲಿ ನಾಶಮಾಡುವ ನಾಶನಕ್ಕೂ ನೀನು ಭಯಪಡುವದಿಲ್ಲ\" (ಕೀರ್ತ. 91:6)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕೀರ್ತನೆ 91 ರ ಪ್ರತಿಯೊಂದು ವಚನವು ನಮಗೆ ಭಗವಂತನ ರಕ್ಷಣೆಯನ್ನು ಸುಂದರವಾಗಿ ಬಹಿರಂಗಪಡಿಸುತ್ತದೆ. ಇದು ಭಗವಂತ ನಮ್ಮನ್ನು ಎಷ್ಟು ಪ್ರೀತಿಸುತ್ತಾನೆ ಮತ್ತು ನಮ್ಮನ್ನು ರಕ್ಷಿಸಲು ಅವನು ಎಷ್ಟು ಕರುಣಾಮಯಿಯಾಗಿ ತನ್ನ ರೆಕ್ಕೆಗಳನ್ನು ಹರಡುತ್ತಾನೆ ಎಂಬುದನ್ನು ತೋರಿಸುತ್ತದೆ.\r\n\r\nಈ ಕೀರ್ತನೆಯ 5 ಮತ್ತು 6 ನೇ ವಚನಗಳಲ್ಲಿ, ಕೀರ್ತನೆಗಾರನು ರಾತ್ರಿ ಮತ್ತು ಹಗಲಿನ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಾನೆ. ರಾತ್ರಿಯಲ್ಲಿ ಎರಡು ವಿಷಯಗಳು ಸಂಭವಿಸುತ್ತವೆ. ಒಂದು ಭಯಾನಕ ಘಟನೆಗಳು ಸಂಭವಿಸುತ್ತವೆ. ಎರಡನೆಯದಾಗಿ, ಸಾಂಕ್ರಾಮಿಕ ರೋಗಗಳು ಹರಡುತ್ತಿವೆ. ಆ ದಿನದ ಬಗ್ಗೆ ಎರಡು ವಿಷಯಗಳನ್ನು ಹೇಳಲಾಗಿದೆ. ಹಾರುವ ಬಾಣಗಳು ಮತ್ತು ಮಧ್ಯಾಹ್ನದ ಸಮಯದಲ್ಲಿ ನಾಶಮಾಡುವ ವಿನಾಶವು ಆ ದಿನದ ವೈಶಿಷ್ಟ್ಯಗಳಾಗಿವೆ.\r\n\r\nಆದರೆ ಹಗಲು ರಾತ್ರಿಗಳನ್ನು ಸೃಷ್ಟಿಸಿದವನು ಕರ್ತನೇ (ಆದಿ. 1:5). ಅವನು ಹಗಲಿನಲ್ಲಿ ದೇವರು, ಮತ್ತು ಅವನು ರಾತ್ರಿಯಲ್ಲಿ ದೇವರು. ನಮ್ಮ ಕೆಲಸಕ್ಕಾಗಿ ಹಗಲನ್ನು ಮತ್ತು ನಮ್ಮ ವಿಶ್ರಾಂತಿಗಾಗಿ ರಾತ್ರಿಯನ್ನು ಆತನು ಸೃಷ್ಟಿಸಿದನು. ಅವನು ಹಗಲಿಗಾಗಿ ಸೂರ್ಯನನ್ನು ಬೆಳಗುವಂತೆ ಮಾಡಿದನು. ಅವನು ಚಂದ್ರ ಮತ್ತು ನಕ್ಷತ್ರಗಳನ್ನು ರಾತ್ರಿಯಲ್ಲಿ ಇರಿಸಿದನು.\r\n\r\nಜೀವನದಲ್ಲಿ ಮೇಲೇರಲು ಬಯಸಿದ ಜಾಕೋಬ್ ಹಗಲಿರುಳು ದುಡಿದನು. ಅವನು ತನ್ನ ಹೆಂಡತಿಯರಿಗಾಗಿ, ತನ್ನ ಸಮುದಾಯಕ್ಕಾಗಿ ಮತ್ತು ತನ್ನ ಹಿಂಡುಗಳನ್ನು ರಕ್ಷಿಸಲು ಕೆಲಸ ಮಾಡಿದನು. ತಮ್ಮ ಅನುಭವವನ್ನು ಬರೆಯುತ್ತಾ ಅವರು ಹೇಳಿದರು, “ಹಗಲಿನಲ್ಲಿ ಶಾಖವು ನನ್ನನ್ನು ನುಂಗಿತು ಮತ್ತು ರಾತ್ರಿಯಲ್ಲಿ ಚಳಿಯು ನನ್ನನ್ನು ನುಂಗಿತು; &#8230;. ಹೀಗೆ ನಾನು ಪ್ರಯಾಸಪಟ್ಟಿದ್ದೇನೆ” (ಆದಿ. 31:40).\r\n\r\nಆದಾಗ್ಯೂ, ಕರ್ತನು ಯಾಕೋಬನಿಗೆ ಉತ್ತಮ ಆರೋಗ್ಯವನ್ನು ಕೊಟ್ಟನು ಮತ್ತು ಅವನು ತನ್ನ ತಂದೆಯ ಮನೆಗೆ ಸಂತೋಷದಿಂದ ಮರಳಲು ಸಹಾಯ ಮಾಡಿದನು. ಆ ಭಗವಂತ ನಿನ್ನನ್ನೂ ರಕ್ಷಿಸುವನು.\r\n\r\nಜೋಶುವಾ ಯುದ್ಧಭೂಮಿಯಲ್ಲಿ ನಿಂತಾಗ, ಕತ್ತಲೆ ಬೀಳಲು ಪ್ರಾರಂಭಿಸಿತು. ಸೂರ್ಯ ಮುಳುಗುವ ಸಮಯ ಬಂದಿತು. ಆದರೆ ಯೆಹೋಶುವನು ಮಹೋನ್ನತನ ಪಕ್ಷದಲ್ಲಿ ನಿಂತಿದ್ದರಿಂದ ಸೂರ್ಯ ಚಂದ್ರರಿಗೆ ಅಧಿಕಾರದಿಂದ ಆಜ್ಞಾಪಿಸಿದನು. ಅವನು, “ಸೂರ್ಯನೇ, ಗಿಬ್ಯೋನಿನ ಮೇಲೆಯೂ ಚಂದ್ರನೇ, ಅಯ್ಯಾಲೋನ್ ಕಣಿವೆಯ ಮೇಲೆಯೂ ನಿಲ್ಲು” ಎಂದು ಹೇಳಿದಾಗ ಅವು ಸ್ತಬ್ಧವಾಗಿ ನಿಂತವು.\r\n\r\nಕರ್ತನು ದೇವರ ಜನರಿಗೆ ದೊಡ್ಡ ಜಯವನ್ನು ಆಜ್ಞಾಪಿಸಿದನು. ನಮ್ಮ ಮಹಾನ್ ಕರ್ತನು ಹಗಲಿನ ಶತ್ರುಗಳನ್ನು ಮತ್ತು ರಾತ್ರಿಯಲ್ಲಿ ಕುತಂತ್ರದಿಂದ ಬರುವ ಶತ್ರುಗಳನ್ನು ಸೋಲಿಸುವನು. ಆದರೆ, ನೀವು ಮಾಡಲೇಬೇಕಾದ ಒಂದು ವಿಷಯವಿದೆ. ಇದರ ಅರ್ಥ ಹಗಲಿರುಳು ಕರ್ತನ ಧರ್ಮಶಾಸ್ತ್ರವನ್ನು ಧ್ಯಾನಿಸುವುದು (ಕೀರ್ತನೆ 1:2).\r\n\r\nಭಗವಂತನು ಹಗಲು ಮತ್ತು ರಾತ್ರಿಯ ಪ್ರಭು. ಅವನು ಸೂರ್ಯ ಮತ್ತು ಚಂದ್ರರನ್ನು ಸೃಷ್ಟಿಸಿದನು. “ಆಕಾಶವು ದೇವರ ಮಹಿಮೆಯನ್ನು ಪ್ರಚುರಪಡಿಸುತ್ತದೆ; ಗಗನವು ಆತನ ಕೈಕೆಲಸವನ್ನು ಪ್ರಚುರಪಡಿಸುತ್ತದೆ” ಎಂದು ಬೈಬಲ್ ಹೇಳುತ್ತದೆ. ದಿನೇ ದಿನೇ ಮಾತುಗಳ ಸುರಿಮಳೆಯಾಗುತ್ತಿದೆ. \"ರಾತ್ರಿ ರಾತ್ರಿ ಜ್ಞಾನವನ್ನು ಪ್ರಕಟಪಡಿಸುತ್ತದೆ\" (ಕೀರ್ತನೆ 19:1,2). ದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನು ನಿಮ್ಮೊಂದಿಗಿದ್ದಾನೆ. ಆದ್ದರಿಂದ ನೀವು ಚಿಂತಿಸಬೇಕಾಗಿಲ್ಲ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಲು:- “ನೀನು ಮಲಗುವಾಗ ಭಯಪಡುವುದಿಲ್ಲ; \"ನೀನು ಮಲಗುವಾಗ ನಿನ್ನ ನಿದ್ರೆ ಸಿಹಿಯಾಗಿರುತ್ತದೆ\" (ಜ್ಞಾನೋಕ್ತಿ 3:24)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}