{"uniqueid":"20251026073502_1057d625","date":"2025-02-28","title":"ಅಪಾಯಕಾರಿ ವ್ಯಾಧಿ!","key_verse":"19_91:3","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆತನು ನಿಮ್ಮನ್ನು &#8230; ಅಪಾಯಕಾರಿ ವ್ಯಾಧಿಯಿಂದ ಬಿಡಿಸುವನು\" (ಕೀರ್ತನೆ 91:3)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನು ನಮ್ಮ ಅಂತಿಮ ರಕ್ಷಕ. ಆತನು ನಮ್ಮನ್ನು ಬೇಟೆಗಾರನ ಬಲೆಯಿಂದ ಮಾತ್ರವಲ್ಲದೆ ಅಪಾಯಕಾರಿ ವ್ಯಾಧಿಯಿಂದಲೂ ರಕ್ಷಿಸುತ್ತಾನೆ. ಈ ವ್ಯಾಧಿಗಳು ದೈಹಿಕವಾಗಿರಬಹುದು – ಉದಾಹರಣೆಗೆ ರೋಗಗಳು – ಅಥವಾ ಅಸೂಯೆ, ಕಹಿ ಮತ್ತು ಕ್ಷಮಿಸದ ಹೃದಯದಂತಹ ಆಧ್ಯಾತ್ಮಿಕವಾಗಿರಬಹುದು. ಆದಾಗ್ಯೂ, ಪರಮಾತ್ಮನ ರಹಸ್ಯ ಸ್ಥಳದಲ್ಲಿ ವಾಸಿಸುವ ಮತ್ತು ಸರ್ವಶಕ್ತನ ನೆರಳಿನಲ್ಲಿ ನೆಲೆಸುವವರಿಗೆ ಆತನ ರಕ್ಷಣೆಯ ಭರವಸೆ ಇದೆ.\r\n\r\nವ್ಯಾಧಿ ಸೇರಿದಂತೆ ಅನಾರೋಗ್ಯವು ಆದಾಮನ ಪತನದ ಮೂಲಕ ಜಗತ್ತನ್ನು ಪ್ರವೇಶಿಸಿದ ಶಾಪದ ಪರಿಣಾಮವಾಗಿದೆ. ವ್ಯಾಧಿಗಳು ವಿನಾಶಕಾರಿಯಾಗಬಹುದು, ವೇಗವಾಗಿ ಹರಡಬಹುದು ಮತ್ತು ಜೀವಗಳನ್ನು ಬಲಿ ಪಡೆಯಬಹುದು. ಇತಿಹಾಸವು ಅಂತಹ ದುರಂತಗಳಿಗೆ ಸಾಕ್ಷಿಯಾಗಿದೆ: ಉದಾಹರಣೆಗೆ, ಕಾಲರಾ, ಒಮ್ಮೆ ಇಡೀ ಹಳ್ಳಿಗಳನ್ನು ನಾಶಮಾಡಿತು, ವ್ಯಾಪಕ ಭಯ ಮತ್ತು ಸಂಕಟವನ್ನು ಉಂಟುಮಾಡಿತು. 2019 ರಿಂದ 2023 ರವರೆಗೆ ನಡೆದ ಇತ್ತೀಚಿನ ಜಾಗತಿಕ ಸಾಂಕ್ರಾಮಿಕ COVID-19, ಲಕ್ಷಾಂತರ ಜೀವಗಳನ್ನು ಬಲಿ ತೆಗೆದುಕೊಂಡಿತು ಮತ್ತು ಮಾನವೀಯತೆಯ ಮೇಲೆ ಆಳವಾದ ಗಾಯವನ್ನು ಬಿಟ್ಟಿತು.\r\n\r\nಏಡ್ಸ್‌ನಂತಹ ಇತರ ಪಿಡುಗುಗಳು, ಅನಿಯಂತ್ರಿತ ಮಾಂಸದ ಕಾಮಗಳು ಅಥವಾ ವೈದ್ಯಕೀಯ ಆರೈಕೆಯಲ್ಲಿ ನಿರ್ಲಕ್ಷ್ಯದಂತಹ ಪಾಪ ಕ್ರಿಯೆಗಳ ನೇರ ಪರಿಣಾಮವಾಗಿದೆ. ನೋಹ ಮತ್ತು ಲೋಟನ ದಿನಗಳಲ್ಲಿದ್ದಂತೆ, ಇಂದಿನ ಸಂಸ್ಕೃತಿ – ಅಜಾಗರೂಕ ಭೋಗ, ವೇಶ್ಯಾಗೃಹಗಳು ಮತ್ತು ಕಾಮಭರಿತ ಮನರಂಜನೆಯಿಂದ ತುಂಬಿದೆ – ವಿನಾಶವನ್ನು ಆಹ್ವಾನಿಸುತ್ತದೆ. ನಾವು ಅಂತ್ಯಕಾಲಕ್ಕೆ ಹತ್ತಿರವಾಗುತ್ತಿದ್ದಂತೆ, ಅಂತಹ ಪಿಡುಗುಗಳ ಹರಡುವಿಕೆಯು ನಿರಂತರವಾಗಿ ಹೆಚ್ಚುತ್ತಿದೆ.\r\n\r\nಫರೋಹನು ದೇವರಿಗೆ ಅವಿಧೇಯನಾದ ಕಾರಣ ಈಜಿಪ್ಟ್‌ನಲ್ಲಿ ಹತ್ತು ವಿನಾಶಕಾರಿ ಪಿಡುಗುಗಳು ಬಂದವು, ಅವುಗಳಲ್ಲಿ ಒಂದು ಪಿಡುಗು (ವಿಮೋಚನಕಾಂಡ 9:15). ಆದರೂ, ಈ ಪಿಡುಗುಗಳು ಗೋಶೆನ್‌ನಲ್ಲಿರುವ ಇಸ್ರಾಯೇಲ್ಯರನ್ನು ಮುಟ್ಟಲಿಲ್ಲ. ಕರ್ತನು ತನ್ನ ಜನರನ್ನು ರಕ್ಷಿಸಿದನು, ಮತ್ತು ಅವನು ಇಂದಿಗೂ ತನ್ನ ಆಧ್ಯಾತ್ಮಿಕ ಮಕ್ಕಳನ್ನು ರಕ್ಷಿಸುತ್ತಾನೆ. ನೀವು ಅವನ ದೈವಿಕ ಹೊದಿಕೆಯಡಿಯಲ್ಲಿ ಇರುವವರೆಗೆ, ಯಾವುದೇ ಪಿಡುಗು ನಿಮ್ಮ ವಾಸಸ್ಥಳದ ಹತ್ತಿರ ಬರುವುದಿಲ್ಲ.\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಸ್ವತಃ ತನ್ನ ಮರಳುವಿಕೆಗೆ ಮುಂಚಿತವಾಗಿ ಪಿಡುಗುಗಳು ಮತ್ತು ಕ್ಷಾಮಗಳು ಬರುತ್ತವೆ ಎಂದು ಎಚ್ಚರಿಸಿದನು (ಮತ್ತಾಯ 24:7). ಆದುದರಿಂದ, ದೇವರ ಪ್ರಿಯ ಮಕ್ಕಳೇ, ಪರಮಾತ್ಮನಲ್ಲಿ ಆಶ್ರಯ ಪಡೆಯಿರಿ. ಆತನ ಹತ್ತಿರ ಇರಿ, ಏಕೆಂದರೆ ಆತನ ಆಶ್ರಯದಲ್ಲಿ ಮಾತ್ರ ನಿಜವಾದ ಸುರಕ್ಷತೆ ಇರುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ನಮ್ಮನ್ನೂ ನಮ್ಮ ಪಿತೃಗಳನ್ನೂ ಐಗುಪ್ತ ದೇಶದಿಂದ, ದಾಸತ್ವದ ಮನೆಯಿಂದ ಹೊರಗೆ ತಂದವನು ನಮ್ಮ ದೇವರಾದ ಕರ್ತನೇ&#8230; ನಾವು ಹೋದ ಎಲ್ಲಾ ದಾರಿಯಲ್ಲಿಯೂ ನಾವು ಹಾದುಹೋದ ಎಲ್ಲಾ ಜನರಲ್ಲಿಯೂ ನಮ್ಮನ್ನು ಕಾಪಾಡಿದನು” (ಯೆಹೋಶುವ 24:17)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}