{"uniqueid":"20251026073506_1057d625","date":"2025-02-28","title":"ಓ ಕರ್ತನೇ, ನನ್ನ ಬಲ!","key_verse":"19_18:1","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಾನು ನಿನ್ನನ್ನು ಪ್ರೀತಿಸುತ್ತೇನೆ, ಓ ಕರ್ತನೇ, ನನ್ನ ಬಲ\" (ಕೀರ್ತನೆ 18:1)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ರಾಜ ದಾವೀದನು ತನ್ನ ಹೃದಯವನ್ನು ಕರ್ತನಿಗೆ ಸುರಿಸುತ್ತಾ, \"ಓ ಕರ್ತನೇ, ನನ್ನ ಬಲ\" ಎಂದು ಘೋಷಿಸುತ್ತಾನೆ. ಅವನ ಮಾತುಗಳು ದೇವರ ಶಕ್ತಿ ಮತ್ತು ಪ್ರೀತಿಯ ಮೇಲೆ ಆಳವಾದ ಅವಲಂಬನೆಯನ್ನು ಪ್ರತಿಬಿಂಬಿಸುತ್ತವೆ. ದಾವೀದನು ಕರ್ತನನ್ನು ಅವಲಂಬಿಸಿದಂತೆಯೇ, ಜೀವನದ ಪ್ರತಿಯೊಂದು ಋತುವಿನಲ್ಲಿಯೂ ನಮಗೆ ಆತನ ಬಲ ಬೇಕು. ಸವಾಲುಗಳನ್ನು ಎದುರಿಸುತ್ತಿರಲಿ ಅಥವಾ ನಿರಂತರ ಹೋರಾಟಗಳನ್ನು ಎದುರಿಸುತ್ತಿರಲಿ, ಜಯಿಸಲು ಮತ್ತು ಪರಿಶ್ರಮಿಸಲು ದೇವರ ಬಲ ಅತ್ಯಗತ್ಯ.\r\n\r\nಇಂದು, ಅನಾರೋಗ್ಯ, ವೃದ್ಧಾಪ್ಯ ಅಥವಾ ವಿವಿಧ ಪರೀಕ್ಷೆಗಳಿಂದಾಗಿ ನಿಮ್ಮ ದೈಹಿಕ ಬಲವು ಕ್ಷೀಣಿಸುತ್ತಿರಬಹುದು. ಆದರೂ, ನೀವು ಕರ್ತನಿಂದ – ನಿಮ್ಮ ಆಶ್ರಯ ಮತ್ತು ಕೋಟೆ – ಶಕ್ತಿಯನ್ನು ಪಡೆದಾಗ, ನಿಮ್ಮ ನೈಸರ್ಗಿಕ ಮಿತಿಗಳನ್ನು ಮೀರಿ ನವೀಕರಣ ಮತ್ತು ಸಹಿಷ್ಣುತೆಯನ್ನು ನೀವು ಕಂಡುಕೊಳ್ಳುವಿರಿ.\r\n\r\nಒಬ್ಬ ಸಹೋದರ ಒಮ್ಮೆ ತನ್ನ ಹೃದಯವಿದ್ರಾವಕ ಕಥೆಯನ್ನು ಹಂಚಿಕೊಂಡನು: “ನನ್ನ ಜೀವನ ಕುಸಿಯುತ್ತಿದೆ. ನನ್ನ ಕಾಲುಗಳು ದುರ್ಬಲ ಮತ್ತು ಅಸ್ಥಿರತೆಯನ್ನು ಅನುಭವಿಸುತ್ತಿವೆ. ನಾನು ಅಸಹನೀಯ ಅನಾರೋಗ್ಯದಿಂದ ಬಳಲುತ್ತಿದ್ದೇನೆ. ಅದರ ಮೇಲೆ, ನನ್ನ ಹೆಂಡತಿ ನನ್ನನ್ನು ಇನ್ನೊಬ್ಬ ಪುರುಷನಿಗಾಗಿ ಬಿಟ್ಟು ಹೋಗಿದ್ದಾಳೆ. ನನ್ನ ಮಕ್ಕಳು ಕಾಲೇಜಿನಲ್ಲಿ ಓದುತ್ತಿದ್ದಾರೆ, ಆದರೆ ಅವರ ಶಿಕ್ಷಣಕ್ಕಾಗಿ ಅಥವಾ ಅವರ ಅಗತ್ಯಗಳನ್ನು ಪೂರೈಸಲು ನನ್ನ ಬಳಿ ಹಣವಿಲ್ಲ. ನನ್ನ ಬಾಸ್ ನನ್ನೊಂದಿಗೆ ಕೆಟ್ಟದಾಗಿ ವರ್ತಿಸುತ್ತಾನೆ, ಮತ್ತು ನಾನು ಹತಾಶೆಯಲ್ಲಿ ಮುಳುಗುತ್ತಿದ್ದೇನೆ. ನಾನು ದುರ್ಬಲ, ದಣಿದ ಮತ್ತು ಹತಾಶನಾಗಿದ್ದೇನೆ.”\r\n\r\nಅನೇಕರು ಇದೇ ರೀತಿಯ ಪರೀಕ್ಷೆಗಳನ್ನು ಎದುರಿಸುತ್ತಾರೆ. ಶತ್ರುವು ನಮ್ಮ ಜೀವನವನ್ನು ಅಲೆಗಳ ಮೇಲೆ ಅಲೆಯ ಕಷ್ಟಗಳಿಂದ ಹೊರೆಯಾಗಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಾನೆ, ಸಂತೋಷವನ್ನು ಕಹಿಯಾಗಿ ಪರಿವರ್ತಿಸುತ್ತಾನೆ.\r\n\r\nಅಂತಹ ಕ್ಷಣಗಳಲ್ಲಿ ನಾವು ಏನು ಮಾಡಬೇಕು? ನಾವು ಕರ್ತನ ಕಡೆಗೆ ನೋಡಬೇಕು, ಏಕೆಂದರೆ ಆತನೇ ನಮ್ಮ ಶಕ್ತಿ. ನಿಮ್ಮನ್ನು ಸೃಷ್ಟಿಸಿದ, ನಿಮ್ಮನ್ನು ವಿಮೋಚಿಸಿದ ಮತ್ತು ನಿಮಗಾಗಿ ತನ್ನ ರಕ್ತವನ್ನು ಸುರಿಸಿದವನು ನಿಮ್ಮನ್ನು ಬಲಪಡಿಸುತ್ತಾನೆ ಮತ್ತು ಪೋಷಿಸುತ್ತಾನೆ. ಆತನು ನಿಮ್ಮನ್ನು ತನ್ನ ಅಂಗೈಗಳಲ್ಲಿ ಕೆತ್ತಿದ್ದಾನೆ (ಯೆಶಾಯ 49:16) ಮತ್ತು ನಿಮ್ಮನ್ನು ಎಂದಿಗೂ ಬಿಡುವುದಿಲ್ಲ.\r\n\r\nಮೋಶೆಯು ಇಸ್ರಾಯೇಲ್ಯರನ್ನು ಅರಣ್ಯದ ಮೂಲಕ ಮುನ್ನಡೆಸುವುದರಿಂದ ಆಯಾಸಗೊಂಡಾಗ, ಅವನು ಘೋಷಿಸಿದನು: “ಕರ್ತನೇ, ನೀನು ನಿನ್ನ ಕರುಣೆಯಿಂದ ನೀನು ವಿಮೋಚಿಸಿದ ಜನರನ್ನು ನಿನ್ನ ಕರುಣೆಯಿಂದ ಕರೆದುಕೊಂಡು ಬಂದಿದ್ದೀಯ; ನೀನು ನಿನ್ನ ಬಲದಿಂದ ಅವರನ್ನು ನಿನ್ನ ಪವಿತ್ರ ವಾಸಸ್ಥಾನಕ್ಕೆ ಕರೆದುಕೊಂಡು ಬಂದಿದ್ದೀಯ” (ವಿಮೋಚನಕಾಂಡ 15:13). ಕರ್ತನು ತನ್ನ ಜನರನ್ನು ತನ್ನ ಬಲದಿಂದ ನಡೆಸಿದನು, ಮತ್ತು ಅವನು ನಿನ್ನನ್ನೂ ನಡೆಸುವನು.\r\n\r\nಕರ್ತನು ಇಲ್ಲಿಯವರೆಗೆ ನಿಮ್ಮನ್ನು ನಂಬಿಗಸ್ತಿಕೆಯಿಂದ ಮುನ್ನಡೆಸಿದ ಅಸಂಖ್ಯಾತ ಮಾರ್ಗಗಳನ್ನು ಯೋಚಿಸಿ. ಈ ಲೋಕದ ಪರೀಕ್ಷೆಗಳಲ್ಲಿ ದೇವರಲ್ಲದೆ ಬೇರೆ ಯಾರು ನಿಮ್ಮನ್ನು ಬೆಂಬಲಿಸಬಲ್ಲರು? ಆತನ ಬಲದಲ್ಲಿ ನಂಬಿಕೆಯಿಡಿ ಮತ್ತು ಧೈರ್ಯ ಕಳೆದುಕೊಳ್ಳಬೇಡಿ.\r\n\r\nಬೈಬಲ್ ನಮಗೆ ಭರವಸೆ ನೀಡುತ್ತದೆ: “ಈ ಸ್ವಾಸ್ತ್ಯವು ನಿಮಗಾಗಿ ಸ್ವರ್ಗದಲ್ಲಿ ನಿಮಗಾಗಿ ಇಡಲ್ಪಟ್ಟಿದೆ, ನಾಶವಾಗದ ಮತ್ತು ನಿರ್ಮಲವಾದ ಮತ್ತು ಮಸುಕಾಗದ ಸ್ವಾಸ್ತ್ಯ, ದೇವರ ಶಕ್ತಿಯಿಂದ ನಿಮಗಾಗಿ ಕಾಯ್ದಿರಿಸಲ್ಪಟ್ಟಿದೆ, ನೀವು ಕೊನೆಯ ಕಾಲದಲ್ಲಿ ಬಹಿರಂಗಗೊಳ್ಳಲು ಸಿದ್ಧವಾಗಿರುವ ರಕ್ಷಣೆಗಾಗಿ ನಂಬಿಕೆಯ ಮೂಲಕ ಕಾಪಿಡಲ್ಪಟ್ಟಿದ್ದೀರಿ” (1 ಪೇತ್ರ 1:4–5).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನ ಶಕ್ತಿಯು ನಿಮ್ಮನ್ನು ಎತ್ತಿ ಹಿಡಿಯುತ್ತದೆ ಮತ್ತು ಕೊನೆಯವರೆಗೂ ನಿಮ್ಮನ್ನು ಒಯ್ಯುತ್ತದೆ. ಹದ್ದು ತನ್ನ ಮರಿಗಳನ್ನು ರಕ್ಷಿಸುವಂತೆ, ದೇವರು ಓಟವನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ನಿಮ್ಮನ್ನು ಆಶ್ರಯಿಸುತ್ತಾನೆ ಮತ್ತು ಬಲಪಡಿಸುತ್ತಾನೆ. ಆತನ ಬಲದಲ್ಲಿ ವಿಶ್ರಾಂತಿ ಪಡೆಯಿರಿ, ಏಕೆಂದರೆ ಅವನು ನಿಮ್ಮನ್ನು ಪೋಷಿಸಲು ಮತ್ತು ಮಾರ್ಗದರ್ಶನ ಮಾಡಲು ನಂಬಿಗಸ್ತನಾಗಿದ್ದಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: “ಈಗ ಭರವಸೆಯ ದೇವರು ನಿಮ್ಮನ್ನು ನಂಬುವ ಮೂಲಕ ಎಲ್ಲಾ ಸಂತೋಷ ಮತ್ತು ಶಾಂತಿಯಿಂದ ತುಂಬಿಸಲಿ, ಇದರಿಂದ ನೀವು ಪವಿತ್ರಾತ್ಮದ ಶಕ್ತಿಯಿಂದ ನಿರೀಕ್ಷೆಯಲ್ಲಿ ಸಮೃದ್ಧರಾಗುವಿರಿ” (ರೋಮನ್ನರು 15:13)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}