{"uniqueid":"20251026073518_1057d625","date":"2025-02-28","title":"ವಾಗ್ದಾನಗಳು !","key_verse":"2_15:26","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನೀವು ನಿಮ್ಮ ದೇವರಾದ ಕರ್ತನ ಧ್ವನಿಯನ್ನು ಶ್ರದ್ಧೆಯಿಂದ ಕೇಳಿ ಆತನ ದೃಷ್ಟಿಯಲ್ಲಿ ಸರಿಯಾದದ್ದನ್ನು ಮಾಡಿದರೆ, ಆತನ ಆಜ್ಞೆಗಳಿಗೆ ಕಿವಿಗೊಟ್ಟು ಆತನ ಎಲ್ಲಾ ನಿಯಮಗಳನ್ನು ಪಾಲಿಸಿದರೆ&#8230;\" (ವಿಮೋಚನಕಾಂಡ 15:26)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಬೈಬಲ್ ದೈವಿಕ ಗುಣಪಡಿಸುವಿಕೆಯನ್ನು ಪಡೆಯಲು ಹಲವು ಮಾರ್ಗಗಳನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತದೆ ಮತ್ತು ಅವುಗಳಲ್ಲಿ, ದೇವರ ವಾಗ್ದಾನಗಳು ಅತ್ಯಂತ ಪ್ರಮುಖವಾದವುಗಳಾಗಿ ಎದ್ದು ಕಾಣುತ್ತವೆ. ನಾವು ಆತನ ವಾಗ್ದಾನಗಳನ್ನು ನಂಬಿಕೆಯಿಂದ ಸ್ವೀಕರಿಸಿದಾಗ ಮತ್ತು ಆತ್ಮವಿಶ್ವಾಸದಿಂದ ಪ್ರಾರ್ಥಿಸಿದಾಗ, ನಾವು ದೈವಿಕ ಗುಣಪಡಿಸುವಿಕೆ ಮತ್ತು ಆರೋಗ್ಯದ ನಿಧಿಗಳನ್ನು ಅನ್ಲಾಕ್ ಮಾಡುತ್ತೇವೆ.\r\n\r\nಯೇಸು ಕ್ರಿಸ್ತನ ವಾಗ್ದಾನಗಳು ಬದಲಾಗದ ಮತ್ತು ವಿಶ್ವಾಸಾರ್ಹವಾಗಿವೆ. \"ದೇವರು ಸುಳ್ಳು ಹೇಳಲು ಮನುಷ್ಯನಲ್ಲ, ಪಶ್ಚಾತ್ತಾಪ ಪಡಲು ಮನುಷ್ಯಕುಮಾರನಲ್ಲ.\" (ಸಂಖ್ಯೆಗಳು 23:19). ಆತನಲ್ಲಿ, \"ದೇವರ ಎಲ್ಲಾ ವಾಗ್ದಾನಗಳು ಹೌದು, ಮತ್ತು ಆತನಲ್ಲಿ ಆಮೆನ್\" (2 ಕೊರಿಂಥ 1:20).\r\n\r\nಆದ್ದರಿಂದ, ನಾವು ಪ್ರಾರ್ಥಿಸುವಾಗ, ನಾವು ಆತನ ವಾಗ್ದಾನಗಳಿಗೆ ಅಂಟಿಕೊಳ್ಳೋಣ. \"ವಾಗ್ದಾನ ಮಾಡಿದವನು ನಂಬಿಗಸ್ತನು\" (ಇಬ್ರಿಯ 10:23). ಆತನು ನಂಬಿಗಸ್ತನಾಗಿರುವುದು ಮಾತ್ರವಲ್ಲದೆ, “ತಾನು ವಾಗ್ದಾನ ಮಾಡಿದ್ದನ್ನು ಮಾಡಲು ಶಕ್ತನಾಗಿದ್ದಾನೆ” (ರೋಮನ್ನರು 4:21).\r\n\r\nಬೈಬಲಿನಲ್ಲಿ ಕಂಡುಬರುವ ಗುಣಪಡಿಸುವಿಕೆಯ ವಾಗ್ದಾನಗಳನ್ನು ಬರೆಯಲು ಸಮಯ ತೆಗೆದುಕೊಳ್ಳಿ. ಅವುಗಳನ್ನು ಕಂಠಪಾಠ ಮಾಡಿ, ಅವುಗಳ ಬಗ್ಗೆ ಧ್ಯಾನಿಸಿ, ಮತ್ತು ನೀವು ಪ್ರಾರ್ಥಿಸುವಾಗ ನಂಬಿಕೆಯಿಂದ ಅವುಗಳನ್ನು ಹೇಳಿಕೊಳ್ಳಿ. ನಂಬಿಕೆಯ ಅರಿಕೆಗಳಾಗಿ ಈ ವಾಗ್ದಾನಗಳನ್ನು ಗಟ್ಟಿಯಾಗಿ ಮಾತನಾಡಿ:\r\n\r\n“ನಾನು ಐಗುಪ್ತ್ಯರ ಮೇಲೆ ತಂದ ರೋಗಗಳಲ್ಲಿ ಒಂದನ್ನೂ ತರುವುದಿಲ್ಲ” (ವಿಮೋಚನಕಾಂಡ 15:26).\r\n\r\n“ಆತನ ಬಾಸುಂಡೆಗಳಿಂದ ನಾವು ಗುಣಮುಖರಾಗಿದ್ದೇವೆ” (ಯೆಶಾಯ 53:5).\r\n\r\n“ಆತನು ನಮ್ಮ ದೌರ್ಬಲ್ಯಗಳನ್ನು ತೆಗೆದುಕೊಂಡು ನಮ್ಮ ರೋಗಗಳನ್ನು ಹೊತ್ತನು” (ಮತ್ತಾಯ 8:17).\r\n\r\n“ಆತನು ತನ್ನ ವಾಕ್ಯವನ್ನು ಕಳುಹಿಸಿ ಅವರನ್ನು ಗುಣಪಡಿಸಿದನು ಮತ್ತು ಅವರನ್ನು ನಾಶನದಿಂದ ಬಿಡಿಸಿದನು” (ಕೀರ್ತನೆ 107:20).\r\n\r\n“ಆತನು ನಿಮ್ಮ ಎಲ್ಲಾ ಅಕ್ರಮಗಳನ್ನು ಕ್ಷಮಿಸುತ್ತಾನೆ ಮತ್ತು ನಿಮ್ಮ ಎಲ್ಲಾ ರೋಗಗಳನ್ನು ಗುಣಪಡಿಸುತ್ತಾನೆ&#8230; ಆತನು ನಿಮ್ಮನ್ನು ತೃಪ್ತಿಪಡಿಸುತ್ತಾನೆ” (ಕೀರ್ತನೆ 103:3, 5).\r\n\r\n“ನನ್ನ ನಾಮಕ್ಕೆ ಭಯಪಡುವ ನಿಮಗಾಗಿ ನೀತಿಯ ಸೂರ್ಯನು ತನ್ನ ರೆಕ್ಕೆಗಳಲ್ಲಿ ಗುಣಪಡಿಸುವಿಕೆಯೊಂದಿಗೆ ಉದಯಿಸುವನು” (ಮಲಾಕಿಯ 4:2).\r\n\r\nಈ ವಾಗ್ದಾನಗಳನ್ನು ನಿಮ್ಮ ಪ್ರಾರ್ಥನೆಗಳಲ್ಲಿ ಸೇರಿಸಿಕೊಳ್ಳಿ, ಅವು ನಿಮ್ಮ ಚೈತನ್ಯವನ್ನು ನವೀಕರಿಸಲು ಮತ್ತು ನಿಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಬಲಪಡಿಸಲು ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ. ದೇವರ ವಾಕ್ಯವು ಜೀವಂತವಾಗಿದೆ ಮತ್ತು ಶಕ್ತಿಯುತವಾಗಿದೆ – ಅದು ಒಣಗಿದ ಮೂಳೆಗಳಿಗೆ ಜೀವ ನೀಡುವ ಶಕ್ತಿಯನ್ನು ಹೊಂದಿದೆ.\r\n\r\nಹೆಚ್ಚುವರಿಯಾಗಿ, ದೈವಿಕ ಗುಣಪಡಿಸುವಿಕೆಯನ್ನು ಪಡೆಯಲು ನೀವು ತೆಗೆದುಕೊಳ್ಳಬೇಕಾದ ಹಂತಗಳನ್ನು ಗಮನಿಸಿ. ಅನಾರೋಗ್ಯವು ಪಾಪದ ಪರಿಣಾಮವಾಗಿ ಬಂದಿದ್ದರೆ, ಕ್ಯಾಲ್ವರಿ ಶಿಲುಬೆಯನ್ನು ನೋಡಿ ಮತ್ತು ಯೇಸುವಿನ ಅಮೂಲ್ಯ ರಕ್ತದ ಮೂಲಕ ನೀಡಲಾದ ಕ್ಷಮೆಯನ್ನು ಸ್ವೀಕರಿಸಿ. ಅನಾರೋಗ್ಯವು ಕಹಿ ಅಥವಾ ಕ್ಷಮಿಸದ ಹೃದಯದಿಂದ ಹುಟ್ಟಿಕೊಂಡಿದ್ದರೆ, ಆ ಹೊರೆಗಳನ್ನು ಬಿಡುಗಡೆ ಮಾಡಿ ಮತ್ತು ಕ್ಷಮೆಯನ್ನು ವಿಸ್ತರಿಸಿ. ಶರಣಾಗತಿ ಮತ್ತು ಪಶ್ಚಾತ್ತಾಪದ ಈ ಕ್ರಿಯೆಯು ಅದ್ಭುತ ಗುಣಪಡಿಸುವಿಕೆಗೆ ಬಾಗಿಲು ತೆರೆಯುತ್ತದೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಆತನ ವಾಗ್ದಾನಗಳನ್ನು ಅಚಲ ನಂಬಿಕೆಯಿಂದ ಸ್ವೀಕರಿಸಿ. ಕರ್ತನ ಗುಣಪಡಿಸುವ ಶಕ್ತಿ ನಿಮಗೆ ಲಭ್ಯವಿದೆ, ಏಕೆಂದರೆ ಅವನು ನಿನ್ನೆ, ಇಂದು ಮತ್ತು ಎಂದೆಂದಿಗೂ ಒಂದೇ ಆಗಿದ್ದಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: \"ಕರ್ತನು ಅವನ ಅನಾರೋಗ್ಯದ ಹಾಸಿಗೆಯಲ್ಲಿ ಅವನನ್ನು ಬಲಪಡಿಸುವನು; ನೀನು ಅವನ ಅನಾರೋಗ್ಯದ ಹಾಸಿಗೆಯಲ್ಲಿ ಅವನನ್ನು ಬೆಂಬಲಿಸುವೆ\" (ಕೀರ್ತನೆ 41:3)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}