{"uniqueid":"20251026073522_1057d625","date":"2025-02-28","title":"ಆರೋಗ್ಯ ಮತ್ತು ಶಾಂತಿ!","key_verse":"19_122:7","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಿಮ್ಮ ಗೋಡೆಗಳ ಒಳಗೆ ಶಾಂತಿ ಇರಲಿ, ನಿಮ್ಮ ಅರಮನೆಗಳಲ್ಲಿ ಸಮೃದ್ಧಿ ಇರಲಿ\" (ಕೀರ್ತನೆ 122:7)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಶಾಂತಿ ಮತ್ತು ಆರೋಗ್ಯದ ಆಶೀರ್ವಾದಗಳು ಎಷ್ಟು ಅಮೂಲ್ಯ! ದೈವಿಕ ಶಾಂತಿ ಮತ್ತು ಸ್ವಾಸ್ಥ್ಯದಿಂದ ತುಂಬಿದ ಮನೆ ನಿಜವಾಗಿಯೂ ಆಶೀರ್ವದಿಸಲ್ಪಟ್ಟಿದೆ. ಇಂದು, ಕರ್ತನು ನಿಮಗೆ ಈ ವಾಗ್ದಾನವನ್ನು ನೀಡುತ್ತಾನೆ: \"ನಿಮ್ಮ ಗೋಡೆಗಳ ಒಳಗೆ ಶಾಂತಿ ಮತ್ತು ಆರೋಗ್ಯ ಇರಲಿ.\"\r\n\r\nನಾನು ಹೇರಳವಾಗಿ ಶ್ರೀಮಂತರಾಗಿರುವ ಅನೇಕ ವ್ಯಕ್ತಿಗಳನ್ನು ಕಂಡಿದ್ದೇನೆ – ಅಧಿಕಾರಿಗಳು, ಉದ್ಯಮಿಗಳು ಮತ್ತು ಇತರರು ಭವ್ಯವಾದ ಅರಮನೆಯ ಮನೆಗಳಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದಾರೆ. ಅವರಿಗೆ ಹಲವಾರು ಆಸ್ತಿಗಳಿವೆ ಮತ್ತು ಅವರಿಗೆ ಸೇವೆ ಸಲ್ಲಿಸುವ ಸೇವಕರು ಹೆಚ್ಚಿನ ಸಂಖ್ಯೆಯಲ್ಲಿದ್ದಾರೆ. ಆದಾಗ್ಯೂ, ಸಂಪತ್ತು ಮತ್ತು ಐಷಾರಾಮಿ ಶಾಂತಿ ಅಥವಾ ಉತ್ತಮ ಆರೋಗ್ಯವನ್ನು ಖಾತರಿಪಡಿಸುವುದಿಲ್ಲ. ಅಂತಹ ಅನೇಕ ವ್ಯಕ್ತಿಗಳು ಗೊಂದಲದಲ್ಲಿ ವಾಸಿಸುತ್ತಾರೆ, ಆಂತರಿಕ ಚಡಪಡಿಕೆ ಮತ್ತು ದೈಹಿಕ ಕಾಯಿಲೆಗಳೊಂದಿಗೆ ಹೋರಾಡುತ್ತಾರೆ, ಅದು ಅವರ ಜೀವನವನ್ನು ಕಹಿಗೊಳಿಸುತ್ತದೆ.\r\n\r\nನಿಮ್ಮ ಮನೆಯ ಬಗ್ಗೆ ಏನು? ನಿಮ್ಮ ಹೃದಯ ಮತ್ತು ಕುಟುಂಬದಲ್ಲಿ ದೈವಿಕ ಶಾಂತಿ ಆಳುತ್ತಿದೆಯೇ? ನೀವು ಸಂತೃಪ್ತಿ ಮತ್ತು ಸಂತೋಷವನ್ನು ಅನುಭವಿಸುತ್ತೀರಾ ಅಥವಾ ದುಃಖಗಳು, ಕಾಯಿಲೆಗಳು ಮತ್ತು ಕಷ್ಟಗಳು ಸಮುದ್ರದ ನಿರಂತರ ಅಲೆಗಳಂತೆ ನಿಮ್ಮ ಮೇಲೆ ಅಪ್ಪಳಿಸುತ್ತವೆಯೇ?\r\n\r\nನಿಮ್ಮ ಪರಿಸ್ಥಿತಿ ಏನೇ ಇರಲಿ, ಶಾಂತಿಯ ಪ್ರಭು ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ಅಂಟಿಕೊಳ್ಳಿ. ಆತನು ನಮಗೆ ಪ್ರೀತಿಯಿಂದ ಆಶ್ವಾಸನೆ ನೀಡುತ್ತಾನೆ: “ನನ್ನ ಶಾಂತಿಯನ್ನು ನಾನು ನಿಮಗೆ ಕೊಡುತ್ತೇನೆ; ಲೋಕವು ಕೊಡುವ ರೀತಿಯಲ್ಲಿ ಅಲ್ಲ, ನಾನು ನಿಮಗೆ ಕೊಡುತ್ತೇನೆ” (ಯೋಹಾನ 14:27). ಶಾಂತಿಯ ಪ್ರಭುವನ್ನು ನಿಮ್ಮ ಮನೆಗೆ ಆಹ್ವಾನಿಸಿ ಮತ್ತು “ಕರ್ತನೇ, ನಮ್ಮ ಕುಟುಂಬಕ್ಕೆ ದೈವಿಕ ಶಾಂತಿಯನ್ನು ದಯಪಾಲಿಸಿ” ಎಂದು ಶ್ರದ್ಧೆಯಿಂದ ಪ್ರಾರ್ಥಿಸಿ.\r\n\r\nಕರ್ತನಾದ ಯೇಸುವಿನ ಶಿಲುಬೆಗೇರಿಸಿದ ನಂತರ ಶಿಷ್ಯರು ಭಯ ಮತ್ತು ಅನಿಶ್ಚಿತತೆಯಿಂದ ಆವರಿಸಲ್ಪಟ್ಟಾಗ. ಆದರೆ ಪುನರುತ್ಥಾನಗೊಂಡ ಕರ್ತನು ಅವರ ಬೀಗ ಹಾಕಿದ ಕೋಣೆಗೆ ಪ್ರವೇಶಿಸಿದಾಗ, ಅವರಿಗೆ ಅವನ ಮೊದಲ ಮಾತುಗಳು: “ನಿಮಗೆ ಶಾಂತಿ ಸಿಗಲಿ” (ಯೋಹಾನ 20:19). ಅದೇ ಕರುಣಾಳು ಮತ್ತು ಬದಲಾಗದ ಕರ್ತನು ಇಂದು ನಿಮಗೆ ತನ್ನ ಶಾಂತಿಯನ್ನು ನೀಡುತ್ತಾನೆ.\r\n\r\nಬೈಬಲ್ ಘೋಷಿಸುತ್ತದೆ: “ಆತನು ನಿಮ್ಮ ಗಡಿಗಳಲ್ಲಿ ಶಾಂತಿಯನ್ನು ಸ್ಥಾಪಿಸುತ್ತಾನೆ ಮತ್ತು ಅತ್ಯುತ್ತಮವಾದ ಗೋಧಿಯಿಂದ ನಿಮ್ಮನ್ನು ತುಂಬಿಸುತ್ತಾನೆ” (ಕೀರ್ತನೆ 147:14). ಇದು ನಿಮಗಾಗಿ ಮತ್ತು ನಿಮ್ಮ ಮನೆಯವರಿಗೆ ದೇವರ ವಾಗ್ದಾನ.\r\n\r\nಇದನ್ನು ನಮ್ಮ ಕರ್ತನು ನಿಮಗೆ ನೇರವಾಗಿ ನೀಡಿದ ವಾಗ್ದಾನವೆಂದು ಹೇಳಿಕೊಳ್ಳಿ. ಪೂರ್ಣ ಹೃದಯದಿಂದ ಪ್ರಾರ್ಥಿಸಿ: “ಕರ್ತನೇ, ನಿನ್ನ ಶಾಂತಿಯು ನಮ್ಮ ಹೃದಯಗಳನ್ನು ಮತ್ತು ಮನೆಯನ್ನು ತುಂಬಲಿ. ತಂದೆಯೇ, ನಾನು ನಿನ್ನೊಂದಿಗೆ ಶಾಂತಿಯ ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಳ್ಳುತ್ತೇನೆ ಮತ್ತು ನಿನ್ನ ಮಗುವಾಗಿ ನನ್ನ ಜೀವನವನ್ನು ಅರ್ಪಿಸುತ್ತೇನೆ. ನಮ್ಮ ಕುಟುಂಬದಲ್ಲಿನ ಕಲಹ ಮತ್ತು ಅನಾರೋಗ್ಯದ ಬಿರುಗಾಳಿಗಳನ್ನು ಖಂಡಿಸು, ಮತ್ತು ನಿನ್ನ ಶಾಂತಿಯಿಂದ ಅವುಗಳನ್ನು ಶಾಂತಗೊಳಿಸು. ನೀನು ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಅದ್ಭುತವನ್ನು ಮಾಡುವೆ ಎಂದು ನಾವು ನಂಬುತ್ತೇವೆ. ”\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ನಂಬಿಕೆಯಿಟ್ಟು ಪ್ರಾರ್ಥಿಸಿದಾಗ, ಕರ್ತನು ಖಂಡಿತವಾಗಿಯೂ ನಿಮ್ಮ ಮನೆಗೆ ಗುಣಪಡಿಸುವಿಕೆ ಮತ್ತು ಶಾಂತಿಯನ್ನು ತರುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: “ನಿಮಗೆ ಶಾಂತಿ, ಶಾಂತಿ ಮತ್ತು ನಿಮ್ಮ ಸಹಾಯಕರಿಗೆ ಶಾಂತಿ! ಯಾಕಂದರೆ ನಿಮ್ಮ ದೇವರು ನಿಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತಾನೆ” (1 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 12:18)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}