{"uniqueid":"20251026073527_1057d625","date":"2025-02-28","title":"ಆರೋಗ್ಯ ಮತ್ತು ಸ್ವಾಸ್ಥ್ಯ!","key_verse":"2_15:26","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಾನು ಈಜಿಪ್ಟಿನವರಿಗೆ ತಂದ ಯಾವುದೇ ರೋಗಗಳನ್ನು ನಿಮ್ಮ ಮೇಲೆ ತರುವುದಿಲ್ಲ; ಯಾಕಂದರೆ ನಾನು ನಿಮ್ಮನ್ನು ಗುಣಪಡಿಸುವ ಕರ್ತನು\" (ವಿಮೋಚನಕಾಂಡ 15:26)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಾವು ಈ ಹೊಸ ತಿಂಗಳಿಗೆ ಕಾಲಿಡುತ್ತಿದ್ದಂತೆ, ದೈವಿಕ ಆರೋಗ್ಯ ಮತ್ತು ಸ್ವಾಸ್ಥ್ಯದ ಉಡುಗೊರೆಯನ್ನು ಧ್ಯಾನಿಸೋಣ. ಈ ಪ್ರತಿಬಿಂಬಗಳು ನಿಮ್ಮ ಆತ್ಮ, ಆತ್ಮ ಮತ್ತು ದೇಹಕ್ಕೆ ಸ್ವಾತಂತ್ರ್ಯ, ಶಾಂತಿ ಮತ್ತು ಸಂತೋಷವನ್ನು ತರಲಿ.\r\n\r\nಇಂದು, ಜಗತ್ತು ಆರೋಗ್ಯ ಮತ್ತು ಸ್ವಾಸ್ಥ್ಯದ ಹತಾಶ ಅನ್ವೇಷಣೆಯಲ್ಲಿದೆ. ನಾವು ಎಲ್ಲೆಲ್ಲಿ ತಿರುಗಿದರೂ, \"ಅನಾರೋಗ್ಯವನ್ನು ಜಯಿಸಲು ಒಂದು ಮಾರ್ಗವಿದೆಯೇ?\" ಎಂದು ಜನರು ಕೇಳುವುದನ್ನು ನಾವು ಕೇಳುತ್ತೇವೆ. ಅನೇಕರು ತಮ್ಮ ಎಲ್ಲಾ ಉಳಿತಾಯವನ್ನು ಚಿಕಿತ್ಸೆಗಳಲ್ಲಿ ಖಾಲಿ ಮಾಡುತ್ತಾರೆ. ವೈದ್ಯರು ಬದುಕಲು ಸ್ವಲ್ಪ ಸಮಯ ಮಾತ್ರ ಎಂದು ಘೋಷಿಸಿದಾಗ, ಹತಾಶೆ ಅವರನ್ನು ಹಿಂದಿಕ್ಕುತ್ತದೆ.\r\n\r\n\"ಗೋಡೆ ಇದ್ದರೆ ಮಾತ್ರ ನೀವು ಚಿತ್ರವನ್ನು ಚಿತ್ರಿಸಬಹುದು\" ಎಂಬ ಮಾತಿದೆ. ಅದೇ ರೀತಿ, ನಮ್ಮ ದೇಹಗಳು ಆರೋಗ್ಯಕರವಾಗಿದ್ದಾಗ ಮಾತ್ರ ನಾವು ನಮ್ಮ ಜವಾಬ್ದಾರಿಗಳನ್ನು ಪೂರೈಸಬಹುದು – ಅದು ನಮ್ಮ ಕುಟುಂಬ, ನಮ್ಮ ಕೆಲಸ ಅಥವಾ ಕರ್ತನ ಸೇವೆಗಾಗಿ. ಇವೆಲ್ಲವನ್ನೂ ಸಾಧಿಸಲು, ನಮಗೆ ಶಕ್ತಿ ಮತ್ತು ಯೋಗಕ್ಷೇಮ ಬೇಕು.\r\n\r\nಆರೋಗ್ಯ ಮತ್ತು ಯೋಗಕ್ಷೇಮದಲ್ಲಿ ಬದುಕಲು ಬೈಬಲ್ ಅನೇಕ ತತ್ವಗಳನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತದೆ. ನಾವು ಈ ಸತ್ಯಗಳನ್ನು ಸ್ವೀಕರಿಸಿದಾಗ ಮತ್ತು ದೇವರ ವಾಗ್ದಾನಗಳನ್ನು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಿಕೊಂಡಾಗ, ಆತನು ನಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸಲು ನಂಬಿಗಸ್ತನಾಗಿರುತ್ತಾನೆ. ದುರದೃಷ್ಟವಶಾತ್, ಅಜ್ಞಾನದಿಂದಾಗಿ ಅನೇಕರು ಈ ಆನುವಂಶಿಕತೆಯನ್ನು ಕಳೆದುಕೊಳ್ಳುತ್ತಾರೆ. ಕರ್ತನು ಘೋಷಿಸಿದಂತೆ, \"ನನ್ನ ಜನರು ಜ್ಞಾನದ ಕೊರತೆಯಿಂದ ನಾಶವಾಗುತ್ತಾರೆ\" (ಹೋಶೇಯ 4:6).\r\n\r\nಇಂದಿನ ವಾಗ್ದಾನವನ್ನು ಮತ್ತೊಮ್ಮೆ ಪರಿಶೀಲಿಸಿ: \"ನಾನು ಈಜಿಪ್ಟಿನವರ ಮೇಲೆ ತಂದ ರೋಗಗಳಲ್ಲಿ ಯಾವುದನ್ನೂ ನಿಮ್ಮ ಮೇಲೆ ತರುವುದಿಲ್ಲ; ಯಾಕಂದರೆ ನಾನು ನಿಮ್ಮನ್ನು ಗುಣಪಡಿಸುವ ಕರ್ತನು\" (ವಿಮೋಚನಕಾಂಡ 15:26). ಈ ವಾಗ್ದಾನವು ದೈವಿಕ ಗುಣಪಡಿಸುವಿಕೆ ಮತ್ತು ದೈವಿಕ ಆರೋಗ್ಯ ಎರಡನ್ನೂ ನಮಗೆ ಭರವಸೆ ನೀಡುತ್ತದೆ.\r\n\r\nದೈವಿಕ ಗುಣಪಡಿಸುವಿಕೆ ಎಂದರೇನು? ದೈವಿಕ ಗುಣಪಡಿಸುವಿಕೆಯು ದೇವರ ಹಸ್ತಕ್ಷೇಪದ ಮೂಲಕ ಅನಾರೋಗ್ಯದಿಂದ ಅದ್ಭುತವಾದ ಚೇತರಿಕೆಯಾಗಿದೆ. ಮತ್ತೊಂದೆಡೆ, ದೈವಿಕ ಆರೋಗ್ಯವು ನಮ್ಮನ್ನು ಅನಾರೋಗ್ಯದಿಂದ ರಕ್ಷಿಸುವ ನಿರಂತರ ಯೋಗಕ್ಷೇಮದ ಆಶೀರ್ವಾದವಾಗಿದೆ.\r\n\r\nರಾಷ್ಟ್ರದಾದ್ಯಂತದ ನಮ್ಮ ಚರ್ಚುಗಳ ಮಂತ್ರಿಗಳು ದೈವಿಕ ಗುಣಪಡಿಸುವಿಕೆಯ ತತ್ವಗಳನ್ನು ಸಕ್ರಿಯವಾಗಿ ಕಲಿಸಿದರೆ ಮತ್ತು ಅವುಗಳ ಮೇಲೆ ಕಾರ್ಯನಿರ್ವಹಿಸಿದರೆ, ಅವರ ಸಭೆಗಳು ಘಾತೀಯವಾಗಿ ಬೆಳೆಯುತ್ತವೆ. ಪ್ರತಿ ವಾರ ಒಂದು ದಿನವನ್ನು ಉಪವಾಸ ಮತ್ತು ಅನಾರೋಗ್ಯ, ರೋಗ ಮತ್ತು ಆಧ್ಯಾತ್ಮಿಕ ಬಂಧನದಿಂದ ಬಳಲುತ್ತಿರುವವರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಲು ಮೀಸಲಿಡುವುದನ್ನು ಪರಿಗಣಿಸಿ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಪವಿತ್ರಾತ್ಮನಿಂದ ಬರುವ ಗುಣಪಡಿಸುವಿಕೆಯ ವರಗಳನ್ನು ಶ್ರದ್ಧೆಯಿಂದ ಹುಡುಕಿರಿ. ಈ ವರಗಳ ಮೂಲಕ, ಬಹುಸಂಖ್ಯೆಯ ಜನರು ಕ್ರಿಸ್ತನ ಶಕ್ತಿಯನ್ನು ನೋಡುತ್ತಾರೆ ಮತ್ತು ಅನೇಕ ಅನ್ಯಜನರು ಮೋಕ್ಷಕ್ಕೆ ಬರುತ್ತಾರೆ. ಇದು ಜೀವನವನ್ನು ಪರಿವರ್ತಿಸುವುದಲ್ಲದೆ, ಚರ್ಚುಗಳು ಹೊಸ ವಿಶ್ವಾಸಿಗಳಿಂದ ತುಂಬಿ ತುಳುಕುವಂತೆ ಮಾಡುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ಪ್ರಿಯರೇ, ನಿಮ್ಮ ಆತ್ಮವು ಅಭಿವೃದ್ಧಿ ಹೊಂದುತ್ತಿರುವಂತೆಯೇ ನೀವು ಎಲ್ಲಾ ವಿಷಯಗಳಲ್ಲಿಯೂ ಅಭಿವೃದ್ಧಿ ಹೊಂದಿ ಆರೋಗ್ಯವಾಗಿರಬೇಕೆಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ.” (3 ಯೋಹಾನ 1:2)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}