{"uniqueid":"20251026072240_106504a9","date":"2025-10-07","title":"ಜೋಶುವಾ!","key_verse":"2_17:13","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಹೀಗೆ ಯೆಹೋಶುವನು ಅಮಾಲೇಕ್ಯನನ್ನೂ ಅವನ ಜನರನ್ನೂ ಕತ್ತಿಯಿಂದ ಸೋಲಿಸಿದನು\" (ವಿಮೋಚನಕಾಂಡ 17:13)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇಂದು ನಾವು ಕರ್ತನ ಸೇವಕ ಮತ್ತು ಪರಾಕ್ರಮಿ ಯೋಧನಾದ ಯೆಹೋಶುವನನ್ನು ಭೇಟಿಯಾಗುತ್ತೇವೆ. ಪಾತ್ರ ಮತ್ತು ನೋಟ ಎರಡರಲ್ಲೂ, ಯೆಹೋಶುವನು ಬಲಿಷ್ಠ ಮತ್ತು ಧೀರ ಪುರುಷನಾಗಿರಬೇಕು. ಯೆಹೋಶುವನ ಹೆಸರಿನ ಅರ್ಥ \"ಯೆಹೋವನು ರಕ್ಷಣೆ\".\r\n\r\nಅವನು ಎಫ್ರಾಯೀಮ್ ಗೋತ್ರದ ನೂನನ ಮಗ. ಅವನು ಮೋಶೆಯೊಂದಿಗೆ ಐಗುಪ್ತದಿಂದ ಹೊರಬಂದಾಗ ಅವನಿಗೆ ನಲವತ್ತು ವರ್ಷ ವಯಸ್ಸಾಗಿತ್ತು. ಮೋಶೆಯು ಯೆಹೋಶುವನನ್ನು ಇಸ್ರಾಯೇಲ್ ಸೈನ್ಯದ ನಾಯಕನನ್ನಾಗಿ ಆರಿಸಿಕೊಂಡನು. ಯೆಹೋಶುವನು ಅಮಾಲೇಕನನ್ನು ಕತ್ತಿಯ ಬಾಯಿಂದ ಸೋಲಿಸಿದನು.\r\n\r\nಅಮಾಲೇಕ್ ಮಾಂಸವನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತಾನೆ. ಮಾಂಸದ ಬಯಕೆಗಳು ಪ್ರತಿಯೊಬ್ಬ ವಿಶ್ವಾಸಿಯ ವಿರುದ್ಧ ಹೋರಾಡುವ ಉಗ್ರ ಶತ್ರು. ಒಂದೆಡೆ, ನಾವು ಮಾಂಸವನ್ನು ಅದರ ಉತ್ಸಾಹ ಮತ್ತು ಆಸೆಗಳೊಂದಿಗೆ ಶಿಲುಬೆಗೇರಿಸಬೇಕು. ಮತ್ತೊಂದೆಡೆ, ದೇವರ ವಾಕ್ಯದ ಎರಡು ಅಲಗಿನ ಕತ್ತಿಯಿಂದ, ನಾವು ಮಾಂಸದ ಶಕ್ತಿಯನ್ನು ಜಯಿಸಬೇಕು (ಇಬ್ರಿಯ 4:12). ಬೈಬಲ್ ಹೇಳುತ್ತದೆ, \"ಅವರು ಕುರಿಮರಿಯ ರಕ್ತದಿಂದ ಮತ್ತು ತಮ್ಮ ಸಾಕ್ಷಿಯ ವಾಕ್ಯದಿಂದ ಅವನನ್ನು ಜಯಿಸಿದರು\" (ಪ್ರಕಟನೆ 12:11).\r\n\r\nಮೋಶೆಯು ಇಸ್ರೇಲ್ ಜನರನ್ನು ಕಾನಾನ್ ಗಡಿಯವರೆಗೆ ನಡೆಸಿದನು. ಅದರ ನಂತರ, ಅವನು ಯೆಹೋಶುವನನ್ನು ಇಸ್ರೇಲ್‌ನ ನಾಯಕ ಮತ್ತು ಅಧಿಪತಿಯಾಗಿ ನೇಮಿಸಿದನು, ಅವನ ಸ್ಥಾನವನ್ನು ಅಲಂಕರಿಸಲು ಅವನನ್ನು ಅಭಿಷೇಕಿಸಿದನು (ಧರ್ಮೋಪದೇಶಕಾಂಡ 34:9). ಈ ಹೊಸ ಜವಾಬ್ದಾರಿಯನ್ನು ಯೆಹೋಶುವನು ವಹಿಸಿಕೊಂಡಾಗ, ಅವನು ನಿರಂತರವಾಗಿ ಕರ್ತನಿಂದ ಸಲಹೆಯನ್ನು ಕೇಳಿದನು ಮತ್ತು ಆತನ ಚಿತ್ತದ ಪ್ರಕಾರ ಇಸ್ರೇಲ್ ಅನ್ನು ಮುನ್ನಡೆಸಿದನು.\r\n\r\nಮೊದಲು ಅವನು ಜೋರ್ಡಾನ್ ನದಿಯನ್ನು ದಾಟಬೇಕಾಯಿತು. ಅದರ ನಂತರ, ಅವನು ಕಾನಾನ್‌ನಲ್ಲಿ ಏಳು ರಾಷ್ಟ್ರಗಳು ಮತ್ತು ಮೂವತ್ತೊಂದು ರಾಜರೊಂದಿಗೆ ಹೋರಾಡಿ ಜಯಿಸಬೇಕಾಯಿತು. ಇದು ಸುಮಾರು ಆರು ವರ್ಷಗಳನ್ನು ತೆಗೆದುಕೊಂಡಿತು. ನಂತರ ಯೆಹೋಶುವನು ಇಸ್ರೇಲ್ ಬುಡಕಟ್ಟು ಜನಾಂಗದವರ ನಡುವೆ ಭೂಮಿಯನ್ನು ಹಂಚಿದನು.\r\n\r\nಯೆಹೋಶುವನು ಮೋಶೆಯನ್ನು ನಮ್ರತೆ ಮತ್ತು ವಿಧೇಯತೆಯಿಂದ ಹಿಂಬಾಲಿಸಿದನು. ಅವನು ಎಂದಿಗೂ ತನ್ನನ್ನು ತಾನು ಉನ್ನತೀಕರಿಸಿಕೊಳ್ಳಲಿಲ್ಲ, ಆದರೆ ಕರ್ತನು ತಾನೇ ತಕ್ಕ ಸಮಯದಲ್ಲಿ ಅವನನ್ನು ಮೇಲಕ್ಕೆತ್ತುವವರೆಗೂ ದೇವರ ಬಲವಾದ ಕೈಗೆ ಅಧೀನನಾದನು. ಕರ್ತನಾದ ಯೇಸು ಭೂಮಿಯ ಮೇಲಿನ ತನ್ನ ದಿನಗಳಲ್ಲಿ ಆಳವಾದ ನಮ್ರತೆಯಿಂದ ಬದುಕಿದನು. ಅವನು ಸೇವೆ ಮಾಡಿಸಿಕೊಳ್ಳಲು ಬಂದಿಲ್ಲ, ಆದರೆ ಸೇವೆ ಮಾಡಲು ಮತ್ತು ಅನೇಕರಿಗಾಗಿ ತನ್ನ ಜೀವವನ್ನು ವಿಮೋಚನಾ ಮೌಲ್ಯವಾಗಿ ನೀಡಲು ಬಂದನು. \"ನಿಮ್ಮಲ್ಲಿ ದೊಡ್ಡವನಾಗಲು ಬಯಸುವವನು ನಿಮ್ಮ ಸೇವಕನಾಗಿರಲಿ\" (ಮತ್ತಾಯ 20:26).\r\n\r\nಯೆಹೋಶುವನಲ್ಲಿದ್ದ ಇನ್ನೊಂದು ಉದಾತ್ತ ಗುಣವೆಂದರೆ ದೇವರ ಮೇಲಿನ ಅವನ ಪ್ರೀತಿ. ದೇವರ ಸಾನಿಧ್ಯಕ್ಕಾಗಿ ಅವನು ಹಂಬಲಿಸಿದ್ದರಿಂದ, ಅವನು ಎಂದಿಗೂ ಗುಡಾರದಿಂದ ಹೊರನಡೆಯಲಿಲ್ಲ (ವಿಮೋಚನಕಾಂಡ 33:11). ಗುಡಾರದಲ್ಲಿ ಕರುಣೆಯ ಆಸನ, ಕೆರೂಬಿಗಳು, ದೀಪಸ್ತಂಭ, ನೈವೇದ್ಯ ರೊಟ್ಟಿ ಮತ್ತು ಧೂಪದ್ರವ್ಯದ ಯಜ್ಞವೇದಿ ಇದ್ದವು.\r\n\r\nದೇವರ ಪ್ರಿಯ ಮಗುವೇ, ಯೇಸುವಿನಿಂದ ಎಂದಿಗೂ ದೂರವಾಗಬೇಡ. ಸಭೆಯ ಸಭೆಯನ್ನು ತ್ಯಜಿಸಬೇಡ. ಯಾವಾಗಲೂ ಕರ್ತನ ಸಾನ್ನಿಧ್ಯವನ್ನು ಹುಡುಕು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ಯೆಹೋವನು ಯೆಹೋಶುವನ ಸಂಗಡ ಇದ್ದನು, ಅವನ ಕೀರ್ತಿ ದೇಶದಲ್ಲೆಲ್ಲಾ ಹರಡಿತು” (ಯೆಹೋಶುವ 6:27)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}