{"uniqueid":"20251026073531_1057d625","date":"2025-02-28","title":"ಕೃಪೆಯಲ್ಲಿ ನೆಲೆಗೊಳ್ಳಿರಿ!","key_verse":"58_13:9","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಆಹಾರಗಳಿಂದಲ್ಲ, ಕೃಪೆಯಿಂದ ಹೃದಯವು ದೃಢವಾಗುವುದು ಒಳ್ಳೆಯದು&#8230;” (ಇಬ್ರಿಯ 13:9)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಾವು ದುರ್ಬಲ ದೇಹವನ್ನು ಒಳ್ಳೆಯ, ಪೌಷ್ಟಿಕ ಆಹಾರದಿಂದ ಬಲಪಡಿಸುತ್ತೇವೆ. ನಾವು ಉತ್ಸಾಹಭರಿತ ಪ್ರಾರ್ಥನಾ ಜೀವನದ ಮೂಲಕ ನಡುಗುವ ಮೊಣಕಾಲುಗಳನ್ನು ಬಲಪಡಿಸುತ್ತೇವೆ. ವಿಭಜನೆ ಮತ್ತು ಕಲಹದಿಂದ ಪೀಡಿತ ಕುಟುಂಬಗಳನ್ನು ನಾವು ದೈವಿಕ ಪ್ರೀತಿಯಿಂದ ಸರಿಪಡಿಸುತ್ತೇವೆ. ಆದರೆ ಆಂತರಿಕ ಮನುಷ್ಯನ ವಿಷಯಕ್ಕೆ ಬಂದಾಗ, ಕೃಪೆಯನ್ನು ಹೊರತುಪಡಿಸಿ ಬೇರೇನೂ ಅದನ್ನು ಬಲಪಡಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ. ಕೃಪೆ ಮಾತ್ರ ನಮಗೆ ಭಗವಂತನಿಗಾಗಿ ಉತ್ಸಾಹಭರಿತರಾಗಿರಲು ಶಕ್ತಿ ನೀಡುತ್ತದೆ.\r\n\r\nಕ್ರಿಸ್ತನು ಭೂಮಿಗೆ ಇಳಿದಾಗ, ಅವನು ಅನೇಕ ಸಂಪತ್ತನ್ನು ತಂದನು: ದೈವಿಕ ಪ್ರೀತಿ, ತಂದೆಯ ಮಹಿಮೆ, ಕರುಣೆ ಮತ್ತು ದೈವಿಕ ಸತ್ಯ. ಆತನ ಮೂಲಕ, ನಾವು ಪಾಪಗಳ ಕ್ಷಮೆ ಮತ್ತು ಮೋಕ್ಷದ ಸಂತೋಷವನ್ನು ಪಡೆದುಕೊಂಡೆವು. ದೇವರ ದಾನಗಳಲ್ಲಿ ಶ್ರೇಷ್ಠವಾದದ್ದು ಆತನ ಕೃಪೆ.\r\n\r\nಕ್ರಿಸ್ತನು ಈ ದಾನಗಳನ್ನು ತಂದನು ಮಾತ್ರವಲ್ಲ, ನಮ್ಮ ನಡುವೆ ವಾಸಿಸಲು ಸಹ ಆರಿಸಿಕೊಂಡನು. ಸ್ವರ್ಗದಲ್ಲಿದ್ದವನು ನಮಗಾಗಿ ಮಾಂಸವಾದನು. ಈ ಭೂಮಿಯಲ್ಲಿ ಮಾಂಸ ಮತ್ತು ರಕ್ತಗಳಲ್ಲಿ ನಡೆದವನು ಇಂದಿಗೂ ನಮ್ಮ ನಡುವೆ ವಾಸಿಸುತ್ತಿರುವುದು ಎಷ್ಟು ಆಶ್ಚರ್ಯಕರವಾಗಿದೆ! ಧರ್ಮಗ್ರಂಥವು ಘೋಷಿಸುತ್ತದೆ, \"ಮತ್ತು ವಾಕ್ಯವು ಮಾಂಸವಾಗಿ ಮಾರ್ಪಟ್ಟು ನಮ್ಮ ನಡುವೆ ವಾಸಿಸಿತು, ಮತ್ತು ನಾವು ಆತನ ಮಹಿಮೆಯನ್ನು ನೋಡಿದೆವು, ತಂದೆಯ ಏಕೈಕ ಪುತ್ರನ ಮಹಿಮೆಯಂತೆ, ಕೃಪೆ ಮತ್ತು ಸತ್ಯದಿಂದ ತುಂಬಿದೆ\" (ಯೋಹಾನ 1:14).\r\n\r\nಆತನು ತನ್ನ ಪವಿತ್ರಾತ್ಮವನ್ನು ನಮ್ಮಲ್ಲಿ ವಾಸಿಸಲು ಸಹ ದಯಪಾಲಿಸಿದ್ದಾನೆ. ಪವಿತ್ರಾತ್ಮವನ್ನು ಕೃಪೆಯ ಆತ್ಮ ಎಂದೂ ಕರೆಯುತ್ತಾರೆ. ಈ ಉಡುಗೊರೆಯನ್ನು ತಿರಸ್ಕರಿಸುವ ಗಂಭೀರತೆಯ ಬಗ್ಗೆ ಬೈಬಲ್ ಎಚ್ಚರಿಸುತ್ತದೆ: \"ಕೃಪೆಯ ಆತ್ಮವನ್ನು ಅವಮಾನಿಸಿದವನು ಎಷ್ಟು ಕೆಟ್ಟ ಶಿಕ್ಷೆಗೆ ಅರ್ಹನೆಂದು ನೀವು ಭಾವಿಸುತ್ತೀರಾ?\" (ಇಬ್ರಿ. 10:29).\r\n\r\nಪವಿತ್ರಾತ್ಮನು ತನ್ನೊಂದಿಗೆ ಪ್ರಾರ್ಥನೆಯ ಉಡುಗೊರೆಯನ್ನು ತರುತ್ತಾನೆ. ಕರ್ತನು ಭರವಸೆ ನೀಡುತ್ತಾನೆ: \"ನಾನು ದಾವೀದನ ಮನೆಯ ಮೇಲೆ ಮತ್ತು ಯೆರೂಸಲೇಮಿನ ನಿವಾಸಿಗಳ ಮೇಲೆ ಕೃಪೆ ಮತ್ತು ವಿಜ್ಞಾಪನೆಯ ಆತ್ಮವನ್ನು ಸುರಿಸುತ್ತೇನೆ\" (ಜೆಕ. 12:10).\r\n\r\nಅಪೊಸ್ತಲ ಪೌಲನು ಬುದ್ಧಿವಂತ ಸಲಹೆಯನ್ನು ನೀಡುತ್ತಾನೆ: \"ದೇವರ ಕೃಪೆಯನ್ನು ವ್ಯರ್ಥವಾಗಿ ಸ್ವೀಕರಿಸಬೇಡಿ\" (2 ಕೊರಿಂ. 6:1). ಕೃಪೆಯು ನಮಗೆ ಕೇವಲ ನಮ್ಮ ಪ್ರಯೋಜನಕ್ಕಾಗಿ ಮಾತ್ರವಲ್ಲದೆ ಇತರರನ್ನು ಬಲಪಡಿಸಲು ಸಹ ನೀಡಲ್ಪಟ್ಟಿದೆ. ಪೌಲನು ಕೃಪೆಯಲ್ಲಿ ದೃಢವಾಗಿ ನೆಲೆಗೊಂಡಿರುವಂತೆ ಮತ್ತು ಇತರರು ಅದೇ ರೀತಿ ಮಾಡಲು ಸಹಾಯ ಮಾಡುವಂತೆ ನಮಗೆ ನೆನಪಿಸುತ್ತಾನೆ. ಅದಕ್ಕಾಗಿಯೇ ಯೇಸು ಪೇತ್ರನಿಗೆ ಹೀಗೆ ಸೂಚಿಸಿದನು: “ನೀನು ತಿರುಗಿಕೊಂಡಾಗ ನಿನ್ನ ಸಹೋದರರನ್ನು ಬಲಪಡಿಸು” (ಲೂಕ 22:32).\r\n\r\nಪೌಲನ ಸ್ವಂತ ಜೀವನವು ಈ ಸತ್ಯಕ್ಕೆ ಸಾಕ್ಷಿಯಾಗಿದೆ. ಅವನು ಕೃಪೆಯಲ್ಲಿ ನೆಲೆಗೊಂಡಂತೆ, ಅವನು ಇತರರನ್ನು ಸಹ ಸ್ಥಾಪಿಸಲು ಶ್ರಮಿಸಿದನು. ಅವನು ಬರೆಯುತ್ತಾನೆ, “ನನಗೆ ಕೊಡಲ್ಪಟ್ಟ ದೇವರ ಕೃಪೆಯ ಪ್ರಕಾರ, ಬುದ್ಧಿವಂತ ಮಾಸ್ಟರ್ ಬಿಲ್ಡರ್ ಆಗಿ ನಾನು ಅಡಿಪಾಯ ಹಾಕಿದ್ದೇನೆ, ಮತ್ತು ಇನ್ನೊಬ್ಬನು ಅದರ ಮೇಲೆ ನಿರ್ಮಿಸುತ್ತಾನೆ. ಆದರೆ ಪ್ರತಿಯೊಬ್ಬನು ಅದರ ಮೇಲೆ ಹೇಗೆ ನಿರ್ಮಿಸುತ್ತಾನೆ ಎಂಬುದರ ಬಗ್ಗೆ ಗಮನವಿರಲಿ” (1 ಕೊರಿಂಥ 3:10).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನವು ಕೃಪೆಯಲ್ಲಿ ದೃಢವಾಗಿ ಬೇರೂರಿರಲಿ. ನೀವು ಕೃಪೆಯಲ್ಲಿ ಬೆಳೆಯುತ್ತಿದ್ದಂತೆ, ಈ ದೈವಿಕ ಉಡುಗೊರೆಯಲ್ಲಿ ಇತರರನ್ನು ಸ್ಥಾಪಿಸಲು ನೀವು ಸಹ ಸಹಾಯ ಮಾಡಲಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: “ಆದರೆ ದೇವರ ಕೃಪೆಯಿಂದ ನಾನು ಏನಾಗಿದ್ದೇನೋ ಅದು ನಾನೇ, ಮತ್ತು ನನ್ನ ಕಡೆಗೆ ಆತನ ಕೃಪೆಯು ವ್ಯರ್ಥವಾಗಲಿಲ್ಲ; ಆದರೆ ನಾನು ಅವರೆಲ್ಲರಿಗಿಂತ ಹೆಚ್ಚು ಪ್ರಯಾಸಪಟ್ಟೆ, ಆದರೆ ನಾನಲ್ಲ, ನನ್ನೊಂದಿಗಿದ್ದ ದೇವರ ಕೃಪೆಯೇ ಪ್ರಯಾಸಪಟ್ಟಿತು” (1 ಕೊರಿಂಥ 15:10)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}