{"uniqueid":"20251026073539_1057d623","date":"2025-02-26","title":"ನಿಮ್ಮ ಕಣ್ಣುಗಳನ್ನು ಮೇಲಕ್ಕೆತ್ತಿ!","key_verse":"19_121:1-2","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ನಾನು ಬೆಟ್ಟಗಳ ಕಡೆಗೆ ನನ್ನ ಕಣ್ಣುಗಳನ್ನು ಎತ್ತುತ್ತೇನೆ – ನನ್ನ ಸಹಾಯ ಎಲ್ಲಿಂದ ಬರುತ್ತದೆ? ನನ್ನ ಸಹಾಯವು ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯನ್ನು ಮಾಡಿದ ಕರ್ತನಿಂದ ಬರುತ್ತದೆ”. (ಕೀರ್ತನೆ 121:1-2)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನ ಕಡೆಗೆ ನಮ್ಮ ಕಣ್ಣುಗಳನ್ನು ಎತ್ತುವುದು ಪ್ರಾರ್ಥನೆಯ ಒಂದು ರೂಪ, ನಂಬಿಕೆ ಮತ್ತು ಶರಣಾಗತಿಯ ಕ್ರಿಯೆ. ಈ ಮೇಲ್ಮುಖ ನೋಟದ ಮೂಲಕವೇ ನಂಬಿಕೆ, ಭರವಸೆ ಮತ್ತು ನಿರೀಕ್ಷೆಯು ನಮ್ಮ ಹೃದಯಗಳಲ್ಲಿ ಬೇರೂರುತ್ತದೆ, ದೇವರ ಆಶೀರ್ವಾದಗಳು ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಹರಿಯಲು ದಾರಿ ತೆರೆಯುತ್ತದೆ.\r\n\r\nಫಿಲಿಷ್ಟಿಯ ದೈತ್ಯನಾದ ಗೋಲಿಯಾತ್ ಇಸ್ರೇಲ್ ವಿರುದ್ಧ ಬಂದಾಗ, ದಾವೀದನು ಗೋಲಿಯಾತ್‌ನ ಎತ್ತರದ ನಿಲುವು ಅಥವಾ ಅವನ ಕಂಚಿನ ರಕ್ಷಾಕವಚದ ಮೇಲೆ ತನ್ನ ಕಣ್ಣುಗಳನ್ನು ನೆಟ್ಟನು. ಬದಲಾಗಿ, ದಾವೀದನು ತನ್ನ ಸಹಾಯದ ಮೂಲವಾದ ಕರ್ತನ ಕಡೆಗೆ ತನ್ನ ಕಣ್ಣುಗಳನ್ನು ಎತ್ತಿ, \"ನೀನು ಬಹಳ ದೊಡ್ಡವನು\" (ಕೀರ್ತನೆ 104:1) ಎಂದು ಘೋಷಿಸಿದನು. ದೇವರ ಶ್ರೇಷ್ಠತೆಯ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸುವ ಮೂಲಕ, ದಾವೀದನು ತನ್ನ ಶತ್ರುವಿನ ಮಹತ್ವವನ್ನು ಕಡಿಮೆ ಮಾಡಿದನು.\r\n\r\nನಮ್ಮ ರಕ್ಷಣೆಯ ಪರ್ವತದ ಕಡೆಗೆ ನಾವು ನಮ್ಮ ಕಣ್ಣುಗಳನ್ನು ಎತ್ತುತ್ತಿದ್ದಂತೆ, ನಮ್ಮ ಸಮಸ್ಯೆಗಳು ಚಿಕ್ಕದಾಗುತ್ತಾ ಹೋಗುತ್ತವೆ. ದಾವೀದನು ಗೋಲಿಯಾತನನ್ನು ಬೆದರಿಕೆಯಾಗಿ ಅಲ್ಲ, ಬದಲಾಗಿ ಜಯಿಸಲು ಒಂದು ಅಡಚಣೆಯಾಗಿ ನೋಡಿದನು, \"ಜೀವಂತ ದೇವರ ಸೈನ್ಯಗಳನ್ನು ಧಿಕ್ಕರಿಸಲು ಈ ಸುನ್ನತಿಯಿಲ್ಲದ ಫಿಲಿಷ್ಟಿಯನು ಯಾರು?\" (1 ಸಮು. 17:26). ಈ ದೃಷ್ಟಿಕೋನದಿಂದ, ಅವನು ದೈತ್ಯನನ್ನು ಸೋಲಿಸಿದನು.\r\n\r\nನೀವು ಸಮಸ್ಯೆಗಳು, ಹೋರಾಟಗಳು, ಗೊಂದಲಗಳು ಅಥವಾ ಭಯಗಳನ್ನು ಎದುರಿಸುತ್ತಿದ್ದೀರಾ? ನಿಮ್ಮ ಮುಂದೆ ಯಾವುದೇ ಸವಾಲುಗಳು ನಿಂತಿವೆ, ಅವೆಲ್ಲಕ್ಕಿಂತ ದೊಡ್ಡವನಾದ ಕರ್ತನ ಮೇಲೆ ನಿಮ್ಮ ದೃಷ್ಟಿಯನ್ನು ಇರಿಸಿ. \"ನಾನು ನಿನ್ನನ್ನು ಎಂದಿಗೂ ಬಿಡುವುದಿಲ್ಲ, ಕೈಬಿಡುವುದಿಲ್ಲ\" ಎಂದು ಅವನು ನಿಜವಾಗಿಯೂ ಭರವಸೆ ನೀಡಿದ್ದಾನೆ (ಇಬ್ರಿ. 13:5).\r\n\r\nಆತ್ಮವಿಶ್ವಾಸದಿಂದ ಆತನನ್ನು ನೋಡಿ ಮತ್ತು ಘೋಷಿಸಿ: \"ಕರ್ತನು ನನ್ನ ಬೆಳಕು ಮತ್ತು ನನ್ನ ರಕ್ಷಣೆ; ನಾನು ಯಾರಿಗೆ ಭಯಪಡಬೇಕು? ಕರ್ತನು ನನ್ನ ಜೀವನದ ಬಲ; ನಾನು ಯಾರಿಗೆ ಭಯಪಡಬೇಕು?\" (ಕೀರ್ತ. 27:1).\r\n\r\nಕರ್ತನ ಮಹತ್ತನ್ನು ನೋಡಲು ನೀವು ನಿಮ್ಮ ಕಣ್ಣುಗಳನ್ನು ಎತ್ತಿದಾಗ, ಅವನು ನಿಮಗಾಗಿ ಸಿದ್ಧಪಡಿಸಿರುವ ಆಶೀರ್ವಾದಗಳನ್ನು ಸಹ ನೀವು ನೋಡುತ್ತೀರಿ.\r\n\r\nಆ ದಿನ ಅಬ್ರಹಾಮನು ಕಣ್ಣುಗಳನ್ನು ಮೇಲಕ್ಕೆತ್ತಿದಾಗ, ಪೊದೆಯಲ್ಲಿ ಸಿಕ್ಕಿಬಿದ್ದಿದ್ದ ಟಗರು ಅವನಿಗೆ ಕಾಣಿಸಿತು – ಇದು ಕರ್ತನು ತನ್ನ ಮಗನನ್ನು ಯಜ್ಞದಿಂದ ಉಳಿಸಿದ ಒಂದು ಉಪಚಾರ. ಭಯ ಮತ್ತು ಕೃತಜ್ಞತೆಯಿಂದ, ದೇವರು ತನ್ನ ಪರವಾಗಿ ಎಲ್ಲವನ್ನೂ ಸಾಧಿಸಿದ್ದಾನೆಂದು ಒಪ್ಪಿಕೊಂಡು ಅವನು ಕರ್ತನಿಗೆ ಕರೆದನು.\r\n\r\nಶಾಸ್ತ್ರಗಳು ದೃಢೀಕರಿಸುತ್ತವೆ, “ಲೋಕದ ಆರಂಭದಿಂದಲೂ ಮನುಷ್ಯರು ನಿನ್ನನ್ನು ಬಿಟ್ಟು ಬೇರೆ ಯಾವ ದೇವರನ್ನೂ ಕೇಳಿಲ್ಲ, ಕಿವಿಯಿಂದ ಗ್ರಹಿಸಿಲ್ಲ, ಕಣ್ಣು ನೋಡಿಲ್ಲ, ಆತನನ್ನು ಕಾಯುವವನಿಗೆ ಕ್ರಿಯೆಗೈಯುವವನನ್ನು ಬಿಟ್ಟು ಬೇರೆ ಯಾವ ದೇವರನ್ನೂ ನೋಡಿಲ್ಲ” (ಯೆಶಾಯ 64:4).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಂಬಿಕೆಯಿಂದ ನಿಮ್ಮ ಕಣ್ಣುಗಳನ್ನು ಮೇಲಕ್ಕೆತ್ತಿ. ನಿಮಗೆ ಬೇಕಾದ ಪ್ರತಿಯೊಂದು ಆಶೀರ್ವಾದ ಮತ್ತು ಒದಗಿಸುವಿಕೆಯನ್ನು ಕರ್ತನು ಈಗಾಗಲೇ ಸಿದ್ಧಪಡಿಸಿದ್ದಾನೆಂದು ನೋಡಿರಿ. ಆತನಲ್ಲಿ ನಂಬಿಕೆಯಿಡಿ, ಏಕೆಂದರೆ ನೀವು ಕೇಳುವುದಕ್ಕಿಂತ ಅಥವಾ ಊಹಿಸುವುದಕ್ಕಿಂತ ಹೆಚ್ಚಿನದನ್ನು ಮಾಡಲು ಅವನು ನಂಬಿಗಸ್ತನಾಗಿದ್ದಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ಹಾಗಾದರೆ ನೀವು ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಎಬ್ಬಿಸಲ್ಪಟ್ಟಿದ್ದರೆ, ಕ್ರಿಸ್ತನು ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿರುವಲ್ಲಿ ಮೇಲಿನವುಗಳ ಮೇಲೆ ಅಲ್ಲ, ಮೇಲಿನವುಗಳ ಮೇಲೆ ನಿಮ್ಮ ಮನಸ್ಸನ್ನು ಇರಿಸಿರಿ. ಭೂಮಿಯ ಮೇಲಿನವುಗಳ ಮೇಲೆ ನಿಮ್ಮ ಮನಸ್ಸನ್ನು ಇರಿಸಿ”. (ಕೊಲೊಸ್ಸೆಯವರಿಗೆ 3:1-2)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}