{"uniqueid":"20251026073543_1057d621","date":"2025-02-24","title":"ದೇವರ ವಾಕ್ಯವನ್ನು ಸೇವಿಸಿರಿ!","key_verse":"42_8:55","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆಗ ಆಕೆಯ ಆತ್ಮವು ಹಿಂತಿರುಗಿತು, ಮತ್ತು ಅವಳು ತಕ್ಷಣ ಎದ್ದಳು. ಮತ್ತು ಆಕೆಗೆ ತಿನ್ನಲು ಏನಾದರೂ ಕೊಡುವಂತೆ ಆತನು ಆಜ್ಞಾಪಿಸಿದನು\". (ಲೂಕ 8:55)"},"devotion":{"label":"ಧ್ಯಾನ","text":"\"ಆಕೆಗೆ ತಿನ್ನಲು ಏನಾದರೂ ಕೊಡು.\" ಇವು ಯಾಯೀರನ ಮಗಳನ್ನು ಸತ್ತವರೊಳಗಿಂದ ಎಬ್ಬಿಸಿದಾಗ ಕರ್ತನಾದ ಯೇಸು ಹೇಳಿದ ಮಾತುಗಳಾಗಿದ್ದವು. ಈ ಆಜ್ಞೆಯು ಕೇವಲ ಸಲಹೆಯಾಗಿರಲಿಲ್ಲ, ಆದರೆ ಆಕೆಯ ಹೆತ್ತವರಿಗೆ ನೀಡಿದ ಆಜ್ಞೆಯಾಗಿತ್ತು.\r\n\r\nದೇಹದ ಆರೋಗ್ಯ ಮತ್ತು ಬಲಕ್ಕೆ ಆಹಾರ ಅತ್ಯಗತ್ಯ. ಸರಿಯಾದ ಪೋಷಣೆಯಿಲ್ಲದೆ, ದೇಹವು ದುರ್ಬಲಗೊಳ್ಳುತ್ತದೆ, ಅದರ ಬೆಳವಣಿಗೆ ಕುಂಠಿತವಾಗುತ್ತದೆ ಮತ್ತು ಅದು ಅನಾರೋಗ್ಯಕ್ಕೆ ಗುರಿಯಾಗುತ್ತದೆ. ಯಾಯೀರನ ಮಗಳ ಸಾವಿಗೆ ಕಾರಣವನ್ನು ಧರ್ಮಗ್ರಂಥಗಳು ನಿರ್ದಿಷ್ಟಪಡಿಸದಿದ್ದರೂ, ಯೇಸುವಿನ ಆಜ್ಞೆಯು ಆಹಾರದ ಮಹತ್ವವನ್ನು ಎತ್ತಿ ತೋರಿಸುತ್ತದೆ – ದೈಹಿಕ ಮತ್ತು ಆಧ್ಯಾತ್ಮಿಕ ಎರಡೂ.\r\n\r\nದೇಹವು ಬದುಕುಳಿಯಲು ಆಹಾರದ ಅಗತ್ಯವಿರುವಂತೆಯೇ, ಆತ್ಮವು ಆಧ್ಯಾತ್ಮಿಕ ಆರೋಗ್ಯಕ್ಕಾಗಿ ದೇವರ ವಾಕ್ಯದಿಂದ ಪೋಷಣೆಯ ಅಗತ್ಯವಿದೆ. ಆತ್ಮವು ಈ ಆಧ್ಯಾತ್ಮಿಕ ಪೋಷಣೆಯಿಂದ ವಂಚಿತವಾದಾಗ, ಅದು ದುರ್ಬಲವಾಗುತ್ತದೆ ಮತ್ತು ಪಾಪ ಮತ್ತು ಪ್ರಲೋಭನೆಯ ದಾಳಿಗೆ ಗುರಿಯಾಗುತ್ತದೆ.\r\n\r\n\"ಕರ್ತನೇ, ನನಗೆ ಕರುಣೆ ತೋರಿಸು; ನನ್ನ ಪ್ರಾಣವನ್ನು ಗುಣಪಡಿಸು, ಯಾಕಂದರೆ ನಾನು ನಿನಗೆ ವಿರುದ್ಧವಾಗಿ ಪಾಪ ಮಾಡಿದ್ದೇನೆ\" (ಕೀರ್ತ. 41:4) ಎಂದು ದಾವೀದನು ಕೂಗಿದನು. ಅವನ ಪ್ರಲಾಪವು ದೈಹಿಕ ಹಸಿವಿನ ಬಗ್ಗೆ ಅಲ್ಲ, ಬದಲಾಗಿ ಪಾಪದಿಂದ ನುಂಗಿದ ಆತ್ಮದ ಬಗ್ಗೆ. ಪಾಪವು ತನ್ನ ಆಂತರಿಕ ಅಸ್ತಿತ್ವವನ್ನು ಬರಿದುಮಾಡಿದೆ ಎಂದು ಗುರುತಿಸಿ, ಅವನು ತನ್ನ ಆತ್ಮದ ಗುಣಪಡಿಸುವಿಕೆಗಾಗಿ ಬೇಡಿಕೊಂಡನು.\r\n\r\n\"ಪಾಪ ಮಾಡುವ ಆತ್ಮವು ಸಾಯುತ್ತದೆ\" (ಯೆಹೆಜ್ಕೇಲ 18:20) ಎಂದು ಧರ್ಮಗ್ರಂಥವು ಎಚ್ಚರಿಸುತ್ತದೆ. ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ದೈಹಿಕವಾಗಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡರೂ, ಪಶ್ಚಾತ್ತಾಪಪಡದ ಪಾಪದಿಂದಾಗಿ ಅವರ ಆತ್ಮವು ಆಧ್ಯಾತ್ಮಿಕ ಸಾವಿನ ಸ್ಥಿತಿಯಲ್ಲಿರಬಹುದು. ಆತ್ಮಕ್ಕೆ ಪುನರುಜ್ಜೀವನದ ಅಗತ್ಯವಿದೆ, ಮತ್ತು ದೇವರ ವಾಕ್ಯಕ್ಕೆ ಮಾತ್ರ ದೇಹ ಮತ್ತು ಆತ್ಮ ಎರಡನ್ನೂ ಪುನಃಸ್ಥಾಪಿಸುವ ಮತ್ತು ನವೀಕರಿಸುವ ಶಕ್ತಿ ಇದೆ.\r\n\r\n\"ಚಿಕ್ಕ ಹುಡುಗಿ, ಎದ್ದೇಳು\" ಎಂದು ಯೇಸು ಹೇಳಿದಾಗ, ಅವನ ವಾಕ್ಯವು ಯಾಯೀರನ ಮಗಳನ್ನು ಮತ್ತೆ ಜೀವಕ್ಕೆ ತಂದಿತು. ಆದಾಗ್ಯೂ, ಅವಳು ಬದುಕುವುದನ್ನು ಮುಂದುವರಿಸಲು, ಅವಳಿಗೆ ಆಹಾರದ ಅಗತ್ಯವಿತ್ತು. ಅದೇ ರೀತಿ, ದೇವರ ವಾಕ್ಯವು ನಮ್ಮ ಆತ್ಮಗಳನ್ನು ಪುನರುಜ್ಜೀವನಗೊಳಿಸುತ್ತದೆ, ಆದರೆ ಆಧ್ಯಾತ್ಮಿಕ ಬೆಳವಣಿಗೆಗೆ ನಿರಂತರ ಪೋಷಣೆ ಅಗತ್ಯ.\r\n\r\nಬೈಬಲ್ ದೇವರ ವಾಕ್ಯವನ್ನು ಆಹಾರಕ್ಕೆ ಹೋಲಿಸುತ್ತದೆ. “ಮನುಷ್ಯನು ರೊಟ್ಟಿಯಿಂದ ಮಾತ್ರ ಬದುಕುವುದಿಲ್ಲ, ಆದರೆ ಕರ್ತನ ಬಾಯಿಂದ ಹೊರಡುವ ಪ್ರತಿಯೊಂದು ಮಾತಿನಿಂದಲೂ ಬದುಕಬೇಕು” (ಧರ್ಮೋ. 8:3; ಮತ್ತಾ. 4:4). “ನವಜಾತ ಶಿಶುಗಳಂತೆ, ನೀವು ಬೆಳೆಯುವಂತೆ ವಾಕ್ಯದ ಶುದ್ಧ ಹಾಲನ್ನು ಬಯಸಿ” (1 ಪೇತ್ರ 2:2).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ದೇಹಕ್ಕೆ ದೈನಂದಿನ ಪೋಷಣೆಯ ಅಗತ್ಯವಿರುವಂತೆಯೇ, ನಿಮ್ಮ ಆತ್ಮಕ್ಕೂ ಸಹ. ದೇವರ ವಾಕ್ಯವನ್ನು ಪೋಷಿಸಿ, ಅದು ನಿಮ್ಮನ್ನು ಬಲಪಡಿಸಲು, ಮಾರ್ಗದರ್ಶನ ಮಾಡಲು ಮತ್ತು ಪೋಷಿಸಲು ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ. ಆತನ ವಾಕ್ಯದಲ್ಲಿ, ಜೀವನ ಮತ್ತು ಶಾಶ್ವತತೆ ಎರಡಕ್ಕೂ ಅಗತ್ಯವಾದ ಪೋಷಣೆಯನ್ನು ನೀವು ಕಂಡುಕೊಳ್ಳುವಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: “ನಿನ್ನ ಮಾತುಗಳು ನನ್ನ ರುಚಿಗೆ ಎಷ್ಟು ಸಿಹಿಯಾಗಿವೆ, ನನ್ನ ಬಾಯಿಗೆ ಜೇನುತುಪ್ಪಕ್ಕಿಂತ ಸಿಹಿಯಾಗಿವೆ!” (ಕೀರ್ತನೆ 119:103)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}