{"uniqueid":"20251026073547_1057d621","date":"2025-02-24","title":"ಮೌನವಾಗಿರಿ!","key_verse":"30_5:13","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಆದ್ದರಿಂದ ಬುದ್ಧಿವಂತರು ಆ ಸಮಯದಲ್ಲಿ ಮೌನವಾಗಿರುತ್ತಾರೆ, ಏಕೆಂದರೆ ಅದು ಕೆಟ್ಟ ಸಮಯ”. (ಆಮೋಸ್ 5:13)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಮಾತನಾಡುವ ಸಾಮರ್ಥ್ಯವು ಕರ್ತನು ನೀಡಿದ ಗಮನಾರ್ಹ ಉಡುಗೊರೆಗಳಲ್ಲಿ ಒಂದಾಗಿದೆ. ಆದಾಗ್ಯೂ, ನಾವು ಯಾವಾಗಲೂ ಮಾತನಾಡುತ್ತಿರಬೇಕು ಎಂದು ಇದರ ಅರ್ಥವಲ್ಲ. ದೇವರ ಮಕ್ಕಳಾಗಿ, ನಾವು ಸಮತೋಲನದ ಬುದ್ಧಿವಂತಿಕೆಯನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬೇಕು – ಯಾವಾಗ ಮಾತನಾಡಬೇಕು ಮತ್ತು ಯಾವಾಗ ಮೌನವಾಗಿರಬೇಕು.\r\n\r\n“ಹರಿದು ಹಾಕುವ ಸಮಯ, ಹೊಲಿಯುವ ಸಮಯ; ಮೌನವಾಗಿರುವ ಸಮಯ, ಮತ್ತು ಮಾತನಾಡುವ ಸಮಯ” (ಪ್ರಸಂಗಿ 3:7) ಇದೆ ಎಂದು ಬುದ್ಧಿವಂತ ವ್ಯಕ್ತಿ ಸೊಲೊಮೋನನು ನಮಗೆ ನೆನಪಿಸುತ್ತಾನೆ.\r\n\r\nಕೆಲವರು ಬಾಹ್ಯವಾಗಿ ಮೌನವಾಗಿರಬಹುದು ಆದರೆ ಒಳಗೆ ಅಸಮಾಧಾನ ಅಥವಾ ಗೊಣಗುತ್ತಿರುತ್ತಾರೆ. ಇತರರು ಸ್ಫೋಟಗೊಳ್ಳಲು ಕಾಯುತ್ತಿರುವ ಜ್ವಾಲಾಮುಖಿಯಂತೆ ಕುದಿಯುತ್ತಿರುವ ಕೋಪದಿಂದ ಮೌನವಾಗಿರಬಹುದು. ನಕಾರಾತ್ಮಕ ಮೌನಗಳು – ಮುಖ ಗಂಟಿಕ್ಕುವುದು, ಹೇಡಿತನ, ಅತೃಪ್ತಿ ಅಥವಾ ಸೇಡಿನ ಸ್ವಭಾವ – ದೇವರನ್ನು ಮಹಿಮೆಪಡಿಸುವುದಿಲ್ಲ. ಇದಕ್ಕೆ ವ್ಯತಿರಿಕ್ತವಾಗಿ, ಪವಿತ್ರ, ದೈವಿಕ ಮತ್ತು ಸೌಮ್ಯ ಮೌನಗಳು ಅಮೂಲ್ಯ ಮತ್ತು ಅತ್ಯಗತ್ಯ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ನಾಲಿಗೆಗೆ ಕಡಿವಾಣ ಹಾಕಲು ಕಲಿಯಿರಿ ಮತ್ತು ಮೌನದ ಶಿಸ್ತನ್ನು ಬೆಳೆಸಿಕೊಳ್ಳಿ. ನಾವು ಮೌನವನ್ನು ಅಪ್ಪಿಕೊಂಡಾಗ, ನಾವು ಅನೇಕ ಪಾಪಗಳನ್ನು ತಪ್ಪಿಸುತ್ತೇವೆ ಮತ್ತು ಕೋಪವನ್ನು ಕೆರಳಿಸುವ ಅಥವಾ ಹಾನಿಯನ್ನುಂಟುಮಾಡುವ ಪದಗಳನ್ನು ಉಚ್ಚರಿಸುವುದರಿಂದ ತಪ್ಪಿಸಿಕೊಳ್ಳುತ್ತೇವೆ. \"ಸೌಮ್ಯವಾದ ಉತ್ತರವು ಕೋಪವನ್ನು ತಿರುಗಿಸುತ್ತದೆ, ಆದರೆ ಕಠೋರವಾದ ಮಾತು ಕೋಪವನ್ನು ಎಬ್ಬಿಸುತ್ತದೆ\" ಎಂದು ಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ (ಜ್ಞಾನೋಕ್ತಿ 15:1).\r\n\r\nಮಾತಿನ ದುರುಪಯೋಗವು ಗಮನಾರ್ಹ ಹಾನಿಗೆ ಕಾರಣವಾಗಬಹುದು. ಪದಗಳು ತೊಂದರೆ ಉಂಟುಮಾಡುವ ಆರು ವಿಧಾನಗಳನ್ನು ಒಮ್ಮೆ ವೀಕ್ಷಕ ಪಟ್ಟಿ ಮಾಡಿದನು: ತಪ್ಪಾಗಿ ವರದಿ ಮಾಡುವುದು, ತಪ್ಪಾಗಿ ಉಲ್ಲೇಖಿಸುವುದು, ತಪ್ಪಾಗಿ ಅರ್ಥೈಸುವುದು, ತಪ್ಪಾಗಿ ಪ್ರತಿನಿಧಿಸುವುದು ಮತ್ತು ತಪ್ಪು ತಿಳುವಳಿಕೆ.\r\n\r\nರಸ್ತೆಬದಿಯ ಕಾರಂಜಿಯ ಬಳಿ ಇಬ್ಬರು ಮಹಿಳೆಯರು ಜಗಳವಾಡುವ ಕಥೆಯನ್ನು ಹೇಳಲಾಗುತ್ತದೆ. ಒಬ್ಬರು ಕೋಪದಿಂದ ಮಾತನಾಡಿದರು, ಅವರ ಮಾತುಗಳು ಕೋಪದಿಂದ ತುಂಬಿ ತುಳುಕುತ್ತಿದ್ದವು. ಆರಂಭದಲ್ಲಿ ಅಷ್ಟೇ ಬಿಸಿಯಾಗಿ ಮಾತನಾಡಿದ ಇನ್ನೊಬ್ಬರು, ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಮೌನವನ್ನು ಆರಿಸಿಕೊಂಡರು. ಪ್ರತಿಕ್ರಿಯೆಯ ಕೊರತೆಯಿಂದ ನಿರಾಶೆಗೊಂಡ ಮೊದಲ ಮಹಿಳೆ ಇನ್ನಷ್ಟು ಕೋಪಗೊಂಡಳು, \"ನಾನು ತುಂಬಾ ಮಾತನಾಡಿದ್ದೇನೆ; ನಾನು ಇನ್ನೂ ಹೆಚ್ಚು ಮಾತನಾಡುತ್ತೇನೆ!\" ಎಂದು ಕೂಗಿದಳು.\r\n\r\nಹಲವು ಬಾರಿ, ಮೌನವು ಬುದ್ಧಿವಂತ ಪ್ರತಿಕ್ರಿಯೆಯಾಗಿದೆ. ಯೆಹೋಶುವನು ಮತ್ತು ಜೆರಿಕೊದ ಗೋಡೆಗಳ ಉದಾಹರಣೆಯನ್ನು ಪರಿಗಣಿಸಿ. ಆರು ದಿನಗಳ ಕಾಲ, ಜನರು ಮೌನವಾಗಿ ನಗರದ ಸುತ್ತಲೂ ಮೆರವಣಿಗೆ ನಡೆಸಿದರು. ಏಳನೇ ದಿನ, ಅವರ ಸ್ತುತಿಯ ಕೂಗು ಗೋಡೆಗಳನ್ನು ಕೆಡವಿತು. ಆ ಆರು ದಿನಗಳ ಮೌನ ವಿಧೇಯತೆಯು ವಿಜಯದ ಕೂಗಿನಷ್ಟೇ ನಿರ್ಣಾಯಕವಾಗಿತ್ತು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಮೌನವು ಒಂದು ಆಶೀರ್ವಾದ ಎಂಬುದನ್ನು ನೆನಪಿಡಿ. ಅದು ಚಿಂತನೆಗೆ ಅವಕಾಶ ನೀಡುತ್ತದೆ, ಸಂಘರ್ಷವನ್ನು ಹರಡುತ್ತದೆ ಮತ್ತು ದೇವರ ಶಾಂತ, ಸಣ್ಣ ಧ್ವನಿಗೆ ನಮ್ಮನ್ನು ಹತ್ತಿರಕ್ಕೆ ಸೆಳೆಯುತ್ತದೆ. ಯಾವಾಗ ಮಾತನಾಡಬೇಕು ಮತ್ತು ಯಾವಾಗ ಮೌನವಾಗಿರಬೇಕು ಎಂದು ತಿಳಿಯಲು ಆತನ ಜ್ಞಾನವನ್ನು ಹುಡುಕಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ಎಲ್ಲಾ ನರರೇ, ಕರ್ತನ ಮುಂದೆ ಮೌನವಾಗಿರಿ, ಏಕೆಂದರೆ ಅವನು ತನ್ನ ಪವಿತ್ರ ವಾಸಸ್ಥಾನದಿಂದ ಎಬ್ಬಿಸಲ್ಪಟ್ಟಿದ್ದಾನೆ!” (ಜೆಕರ್ಯ 2:13)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}