{"uniqueid":"20251026073551_1057d61f","date":"2025-02-22","title":"ತೃಪ್ತರಾಗಿರಿ!","key_verse":"50_4:11","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಾನು ಅವಶ್ಯಕತೆಯ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಿಲ್ಲ, ಏಕೆಂದರೆ ನಾನು ಯಾವುದೇ ಸ್ಥಿತಿಯಲ್ಲಿದ್ದರೂ ತೃಪ್ತರಾಗಿರಲು ಕಲಿತಿದ್ದೇನೆ\". (ಫಿಲಿಪ್ಪಿ 4:11)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಹೊಂದಬಹುದಾದ ಎಲ್ಲಾ ಸದ್ಗುಣಗಳಲ್ಲಿ, ಸಂತೃಪ್ತಿಯು ಶ್ರೇಷ್ಠವಾದದ್ದು. ಸಂತೃಪ್ತಿಯು ಶಾಂತಿ ಮತ್ತು ಸಂತೋಷವನ್ನು ತರುತ್ತದೆ, ತೃಪ್ತಿ ಮತ್ತು ತೃಪ್ತಿಯ ಭಾವನೆಯನ್ನು ಬೆಳೆಸುತ್ತದೆ. ದೇವರು ನಮ್ಮ ಒಳಿತಿಗಾಗಿ ಎಲ್ಲವನ್ನೂ ಮಾಡುತ್ತಾನೆ ಎಂಬ ಆಳವಾದ ನಂಬಿಕೆಯಾಗಿದೆ, ಜೊತೆಗೆ ಆತನ ಕಡೆಗೆ ಕೃತಜ್ಞತೆಯ ಹೃದಯವನ್ನು ಹೊಂದಿದ್ದಾನೆ.\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ಪರಿಗಣಿಸಿ. ಭೂಮಿಯ ಮೇಲಿನ ಅವರ ಸಮಯದಲ್ಲಿ, ಅವರು ಪ್ರತಿಯೊಂದು ಸನ್ನಿವೇಶದಲ್ಲೂ ಸಂತೃಪ್ತಿಯನ್ನು ಸಾಕಾರಗೊಳಿಸಿದರು. ಅವರು ಮರಿಯಳ ಗರ್ಭದಲ್ಲಿ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟಿರುವುದನ್ನು ತಿರಸ್ಕರಿಸಲಿಲ್ಲ ಅಥವಾ ವಿನಮ್ರ ಬಡಗಿಯ ಕುಟುಂಬದಲ್ಲಿ ಜನಿಸಿದ ಬಗ್ಗೆ ದೂರು ನೀಡಲಿಲ್ಲ. ಅವರ ಸಂತೋಷವು ತನ್ನ ತಂದೆಯ ಚಿತ್ತವನ್ನು ಪೂರೈಸುವಲ್ಲಿ ಬೇರೂರಿದೆ, \"ನನ್ನನ್ನು ಕಳುಹಿಸಿದಾತನ ಚಿತ್ತವನ್ನು ಮಾಡುವುದೇ ನನ್ನ ಆಹಾರ\" ಎಂದು ಘೋಷಿಸಿದರು. \"ನರಿಗಳಿಗೆ ರಂಧ್ರಗಳಿವೆ ಮತ್ತು ಆಕಾಶದ ಪಕ್ಷಿಗಳಿಗೆ ಗೂಡುಗಳಿವೆ, ಆದರೆ ಮನುಷ್ಯಕುಮಾರನಿಗೆ ತಲೆ ಇಡಲು ಸ್ಥಳವಿಲ್ಲ\" ಎಂದು ಕರ್ತನಾದ ಯೇಸು ಹೇಳಿದನು, ಮತ್ತು ಅದನ್ನೆಲ್ಲ ಸಂತೋಷ ಮತ್ತು ಕೃತಜ್ಞತೆಯಿಂದ ಸ್ವೀಕರಿಸಿದನು.\r\n\r\nಯಲ್ಯಾಂಗ್-ಯಲ್ಯಾಂಗ್ [ತಮಿಳಿನಲ್ಲಿ ಮನೋರಂಜಿತಂ] ಎಂಬ ಸಣ್ಣ ಹೂವು ಇದೆ. ಅದರ ನೋಟವು ಆಕರ್ಷಕವಾಗಿಲ್ಲ ಅಥವಾ ವರ್ಣಮಯವಾಗಿಲ್ಲದಿದ್ದರೂ, ಅದು ತುಂಬಾ ಆಹ್ಲಾದಕರವಾದ ಪರಿಮಳವನ್ನು ಹೊರಸೂಸುತ್ತದೆ ಮತ್ತು ಇಡೀ ಮನೆಯನ್ನು ತುಂಬುತ್ತದೆ. ಅದರ ಸುವಾಸನೆಯೊಂದಿಗೆ ಸಂಯೋಜಿಸಲ್ಪಟ್ಟ ಅದರ ಸರಳ ಸ್ವಭಾವವು ತೃಪ್ತಿಯ ಸೌಂದರ್ಯವನ್ನು ಪ್ರತಿಬಿಂಬಿಸುತ್ತದೆ.\r\n\r\nಅಪೊಸ್ತಲ ಪೌಲನು ತನ್ನ ಬರಹಗಳು ಮತ್ತು ಜೀವನದಲ್ಲಿ ಈ ಗುಣವನ್ನು ಉದಾಹರಿಸುತ್ತಾನೆ. ಅವನು ಹೇಳುತ್ತಾನೆ, \"ನನಗೆ ಹೇಗೆ ತಗ್ಗಿಸಬೇಕೆಂದು ತಿಳಿದಿದೆ, ಮತ್ತು ಹೇಗೆ ಸಮೃದ್ಧಿಯಾಗಬೇಕೆಂದು ನನಗೆ ತಿಳಿದಿದೆ. ಎಲ್ಲೆಡೆ ಮತ್ತು ಎಲ್ಲದರಲ್ಲೂ ನಾನು ಹೊಟ್ಟೆ ತುಂಬಲು ಮತ್ತು ಹಸಿವಿನಿಂದ ಇರಲು, ಸಮೃದ್ಧಿಯಾಗಲು ಮತ್ತು ಕೊರತೆಯನ್ನು ಅನುಭವಿಸಲು ಕಲಿತಿದ್ದೇನೆ\" (ಫಿಲಿ. 4:12).\r\n\r\nಈ ಮನೋಭಾವವು ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 16 ರಲ್ಲಿ ಸ್ಪಷ್ಟವಾಗಿ ಪ್ರದರ್ಶಿಸಲ್ಪಟ್ಟಿದೆ. ಪೌಲ ಮತ್ತು ಸೀಲರನ್ನು ಹೊಡೆದು, ಜೈಲಿಗೆ ಹಾಕಿ, ಸರಪಳಿ ಹಾಕಿದ ನಂತರ, ಅವರು ದೂರುಗಳೊಂದಿಗೆ ಅಲ್ಲ, ದೇವರಿಗೆ ಸ್ತುತಿಗೀತೆಗಳೊಂದಿಗೆ ಪ್ರತಿಕ್ರಿಯಿಸಿದರು. ಭಗವಂತನಲ್ಲಿ ಅವರ ಸಂತೋಷವನ್ನು ಅವರ ಸಂದರ್ಭಗಳಿಂದ ಅಲುಗಾಡಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.\r\n\r\nಸಂತೋಷ ಮತ್ತು ಸಂತೃಪ್ತಿಯಿಂದ ತುಂಬಿದ ಹೃದಯವು ಗೊಣಗುವುದಿಲ್ಲ, ದೂರು ನೀಡುವುದಿಲ್ಲ ಅಥವಾ ಕೋಪವನ್ನು ಇಟ್ಟುಕೊಳ್ಳುವುದಿಲ್ಲ. ಬದಲಾಗಿ, ಅದು ದೈವಿಕ ಪ್ರೀತಿಯಿಂದ ಪೋಷಿಸಲ್ಪಡುತ್ತದೆ, ಎಲ್ಲವನ್ನೂ ಸಹಿಸಿಕೊಳ್ಳುತ್ತದೆ ಮತ್ತು ಎಲ್ಲವನ್ನೂ ಸಹಿಸಿಕೊಳ್ಳುತ್ತದೆ. ಅದು ದೈವಿಕ ಶಾಂತಿಯಿಂದ ತುಂಬಿರುತ್ತದೆ ಮತ್ತು ಯಶಸ್ಸು ಅಥವಾ ನೆರವೇರಿಕೆಗೆ ದಾರಿ ಹುಡುಕುವುದನ್ನು ತಡೆಯುತ್ತದೆ. ಪೌಲನು ಬರೆದಂತೆ, “ತೃಪ್ತಿಯೊಂದಿಗೆ ಭಕ್ತಿಯು ದೊಡ್ಡ ಲಾಭ” (1 ತಿಮೊ. 6:6).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಹೃದಯಗಳಲ್ಲಿ ಸಂತೃಪ್ತಿಯನ್ನು ಬೆಳೆಸಿಕೊಳ್ಳಿ. ಕರ್ತನ ದೈವಿಕ ಮಾರ್ಗದರ್ಶನದಲ್ಲಿ ನಂಬಿಕೆ ಇರಿಸಿ, ಆತನ ಚಿತ್ತದಲ್ಲಿ ಸಂತೋಷವನ್ನು ಕಂಡುಕೊಳ್ಳಿ ಮತ್ತು ಎಲ್ಲದರಲ್ಲೂ ಕೃತಜ್ಞರಾಗಿರಿ. ಇದು ನಿಜವಾದ ಶಾಂತಿ ಮತ್ತು ಶಾಶ್ವತ ತೃಪ್ತಿಗೆ ಕೀಲಿಯಾಗಿದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ಅಂಜೂರದ ಮರವು ಅರಳದಿದ್ದರೂ, ಬಳ್ಳಿಗಳಲ್ಲಿ ಹಣ್ಣುಗಳಿಲ್ಲದಿದ್ದರೂ, ಆಲಿವ್‌ನ ಶ್ರಮ ವಿಫಲವಾದರೂ, ಹೊಲಗಳು ಆಹಾರವನ್ನು ನೀಡದಿದ್ದರೂ, ಹಿಂಡು ಹಟ್ಟಿಯಿಂದ ಕತ್ತರಿಸಲ್ಪಟ್ಟಿದ್ದರೂ, ಮತ್ತು ಗೋದಾಮುಗಳಲ್ಲಿ ಹಿಂಡು ಇಲ್ಲದಿದ್ದರೂ – ನಾನು ಕರ್ತನಲ್ಲಿ ಸಂತೋಷಪಡುತ್ತೇನೆ, ನನ್ನ ರಕ್ಷಣೆಯ ದೇವರಲ್ಲಿ ಆನಂದಿಸುತ್ತೇನೆ”. (ಹಬಕ್ಕೂಕ 3:17-18)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}