{"uniqueid":"20251026073555_1057d61e","date":"2025-02-21","title":"ಕರ್ತನನ್ನು ಅನುಸರಿಸಿರಿ: ರೂತಳಿಂದ ಒಂದು ಪಾಠ!","key_verse":"8_1:16","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"ಆದರೆ ರೂತಳು ಹೇಳಿದ್ದು: “ನಿನ್ನನ್ನು ಬಿಟ್ಟು ಹೋಗಬೇಡ, ನಿನ್ನನ್ನು ಹಿಂಬಾಲಿಸುವುದರಿಂದ ಹಿಂತಿರುಗಬೇಡ ಎಂದು ನನ್ನನ್ನು ಬೇಡಿಕೊಳ್ಳು; ಯಾಕಂದರೆ ನೀನು ಎಲ್ಲಿಗೆ ಹೋದರೂ ನಾನು ಹೋಗುವೆನು; ನೀನು ಎಲ್ಲಿಗೆ ಹೋದರೂ ನಾನು ಹೋಗುವೆನು; ನೀನು ಎಲ್ಲಿಗೆ ಹೋದರೂ ನಾನು ಇರುವೆನು; \"ನಿನ್ನ ಜನರು ನನ್ನ ಜನರು, ನಿನ್ನ ದೇವರು, ನನ್ನ ದೇವರು.\" (ರೂತಳು 1:16)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಹಳೆಯ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ರೂತಳ ಕಥೆಯು ನಾವು ಕರ್ತನನ್ನು ಹೇಗೆ ಅನುಸರಿಸಬೇಕು ಎಂಬುದಕ್ಕೆ ಒಂದು ಸುಂದರ ಉದಾಹರಣೆಯಾಗಿದೆ. ರೂತಳು ತನ್ನ ಅತ್ತೆ ನವೋಮಿಗೆ ಅಚಲವಾದ ಬದ್ಧತೆಯು ನಮ್ಮನ್ನು ಆಶ್ಚರ್ಯಗೊಳಿಸುವುದಲ್ಲದೆ, ಕ್ರಿಸ್ತನೊಂದಿಗಿನ ನಮ್ಮ ಪ್ರಯಾಣದಲ್ಲಿ ದೃಢವಾಗಿ ನಡೆಯಲು ನಮ್ಮನ್ನು ಪ್ರೇರೇಪಿಸುತ್ತದೆ.\r\n\r\nರೂತಳು ಅನ್ಯಜನಾಂಗದವಳು, ಮೋವಾಬ್ಯಳು ವಂಶಾವಳಿಯಿಂದ. ಮೋವಾಬ್ಯರು ಲೋಟ ಮತ್ತು ಅವನ ಹಿರಿಯ ಮಗಳ ನಡುವಿನ ಅಕ್ರಮ ಸಂಬಂಧದಿಂದ ಜನಿಸಿದರು. \"ಮೋವಾಬ್\" ಎಂಬ ಹೆಸರಿನ ಅರ್ಥ \"ತಂದೆಯ ಸಂತತಿ\", ಇದು ದೇವರ ಚಿತ್ತಕ್ಕೆ ಹೊರತಾದ ಅಸಹ್ಯಕರ ಕೃತ್ಯದಲ್ಲಿ ಅವರ ಮೂಲವನ್ನು ನೆನಪಿಸುತ್ತದೆ. ಪರಿಣಾಮವಾಗಿ, ಕರ್ತನು ಘೋಷಿಸಿದನು, \"ಅಮ್ಮೋನ್ಯ ಅಥವಾ ಮೋವಾಬ್ಯರು ಕರ್ತನ ಸಭೆಗೆ ಸೇರಬಾರದು; ಹತ್ತನೇ ತಲೆಮಾರಿನವರೆಗೆ, ಅವನ ವಂಶಸ್ಥರಲ್ಲಿ ಯಾರೂ ಶಾಶ್ವತವಾಗಿ ಕರ್ತನ ಸಭೆಗೆ ಸೇರಬಾರದು\" (ಧರ್ಮೋ. 23:3).\r\n\r\nಆದರೂ, ಈ ತಿರಸ್ಕರಿಸಲ್ಪಟ್ಟ ವಂಶಾವಳಿಯ ವಂಶಸ್ಥೆಯಾದ ರೂತಳು ನವೋಮಿಯ ಕುಟುಂಬದೊಂದಿಗೆ ತನ್ನ ವಿವಾಹದ ಮೂಲಕ ಇಸ್ರೇಲ್‌ಗೆ ದಾರಿ ಕಂಡುಕೊಂಡಳು. ನವೋಮಿಯ ಮಗಳು ಗಂಡ ಸತ್ತನು, ನಂತರ ರೂತಳ ಗಂಡ ಮತ್ತು ನವೋಮಿಯ ಇನ್ನೊಬ್ಬ ಮಗನ ಮರಣ ಸಂಭವಿಸಿತು. ಅಂತಹ ನಷ್ಟದ ನಡುವೆಯೂ, ನವೋಮಿ ಮೋವಾಬ್‌ನಿಂದ ಇಸ್ರೇಲ್‌ನಲ್ಲಿರುವ ತನ್ನ ತಾಯ್ನಾಡಿಗೆ ಮರಳಲು ನಿರ್ಧರಿಸಿದಳು.\r\n\r\nಈ ನಿರ್ಣಾಯಕ ಕ್ಷಣದಲ್ಲಿ, ರೂತಳು ಜೀವನವನ್ನು ಬದಲಾಯಿಸುವ ನಿರ್ಧಾರವನ್ನು ತೆಗೆದುಕೊಂಡಳು. ಅವಳ ಅತ್ತಿಗೆ ಒರ್ಪಾ ನವೋಮಿಗೆ ಮುತ್ತಿಟ್ಟು ಹೊರಟುಹೋದಾಗ, ರೂತಳು ತನ್ನ ಅತ್ತೆಯನ್ನು ಅಂಟಿಕೊಂಡು ಹೀಗೆ ಹೇಳಿದಳು: “ನಿನ್ನನ್ನು ಬಿಡಬೇಡ, ನಿನ್ನನ್ನು ಹಿಂಬಾಲಿಸುವುದನ್ನು ಬಿಟ್ಟು ಹೋಗಬೇಡ ಎಂದು ನನ್ನನ್ನು ಬೇಡಿಕೊಳ್ಳು; ನೀನು ಎಲ್ಲಿಗೆ ಹೋದರೂ ನಾನು ಹೋಗುವೆನು; ನೀನು ಎಲ್ಲಿಗೆ ಹೋದರೂ ನಾನು ಇರುವೆನು; ನಿನ್ನ ಜನರು ನನ್ನ ಜನರು, ನಿನ್ನ ದೇವರು, ನನ್ನ ದೇವರು. ನೀನು ಎಲ್ಲಿ ಸಾಯುತ್ತೀಯೋ ಅಲ್ಲಿಯೇ ನಾನು ಸಾಯುತ್ತೇನೆ, ಮತ್ತು ಅಲ್ಲಿಯೇ ನನ್ನನ್ನು ಸಮಾಧಿ ಮಾಡಲಾಗುವುದು. ಮರಣವು ನಿನ್ನನ್ನು ಮತ್ತು ನನ್ನನ್ನು ಬೇರ್ಪಡಿಸಿದರೆ ಕರ್ತನು ನನಗೆ ಹಾಗೆಯೇ ಮಾಡಲಿ, ಮತ್ತು ಇನ್ನೂ ಹೆಚ್ಚಿನದನ್ನು ಮಾಡಲಿ” (ರೂತಳು 1:16-17).\r\n\r\nರೂತಳ ದೃಢಸಂಕಲ್ಪವು ಅಪಾರ ಆಶೀರ್ವಾದಗಳನ್ನು ತಂದಿತು. ಕರ್ತನು ಅವಳ ಬದ್ಧತೆಯನ್ನು ಗೌರವಿಸಿದನು ಮತ್ತು ಅವಳಿಗೆ ಹೊಸ ಜೀವನವನ್ನು ಕೊಟ್ಟನು. ರೂತಳು ರಾಜ ದಾವೀದನ ಮತ್ತು ಅಂತಿಮವಾಗಿ ಯೇಸು ಕ್ರಿಸ್ತನ ವಂಶಾವಳಿಯ ಭಾಗವಾದಳು. ಕ್ರಿಸ್ತನ ವಂಶಾವಳಿಯಲ್ಲಿ ಉಲ್ಲೇಖಿಸಲಾದ ಕೇವಲ ನಾಲ್ಕು ಮಹಿಳೆಯರಲ್ಲಿ ಅವಳು ಒಬ್ಬಳು, ದೇವರು ತನ್ನನ್ನು ಪೂರ್ಣ ಹೃದಯದಿಂದ ಅನುಸರಿಸಲು ಆರಿಸಿಕೊಳ್ಳುವವರನ್ನು ಹೇಗೆ ವಿಮೋಚಿಸಿ ಆಶೀರ್ವದಿಸಬಲ್ಲನು ಎಂಬುದಕ್ಕೆ ಇದು ಸಾಕ್ಷಿಯಾಗಿದೆ.\r\n\r\nಅಪೊಸ್ತಲ ಯೋಹಾನನು ತನ್ನ ದರ್ಶನದಲ್ಲಿ, ಚೀಯೋನ್ ಪರ್ವತದ ಮೇಲೆ ಒಂದು ಲಕ್ಷ ನಲವತ್ತುನಾಲ್ಕು ಸಾವಿರ ಜನರು ನಿಂತಿರುವುದನ್ನು ನೋಡಿದನು. ಅವರ ಬಗ್ಗೆ ಬೈಬಲ್ ಹೇಳುತ್ತದೆ, “ಇವರು ಕುರಿಮರಿ ಎಲ್ಲಿಗೆ ಹೋದರೂ ಆತನನ್ನು ಹಿಂಬಾಲಿಸುವವರು” (ಪ್ರಕಟನೆ 14:4). ಕುರಿಮರಿಯನ್ನು ನಂಬಿಗಸ್ತಿಕೆಯಿಂದ ಅನುಸರಿಸುವವರು ಆತನ ಶಾಶ್ವತ ರಾಜ್ಯದಲ್ಲಿ ಆತನೊಂದಿಗೆ ವಾಸಿಸುತ್ತಾರೆ, ಆತನು ಅವರಿಗಾಗಿ ಸಿದ್ಧಪಡಿಸಿದ ದೊಡ್ಡ ಮತ್ತು ಅದ್ಭುತವಾದ ಸ್ಥಳಗಳನ್ನು ಆನಂದಿಸುತ್ತಾರೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ರೂತಳ ಕಥೆಯು ನಿಮ್ಮನ್ನು ಅಚಲ ನಂಬಿಕೆಯಿಂದ ಕರ್ತನನ್ನು ಅನುಸರಿಸಲು ಪ್ರೇರೇಪಿಸಲಿ. ರೂತಳು ನವೋಮಿಗೆ ಅಂಟಿಕೊಳ್ಳುವ ಮೂಲಕ ಇಸ್ರಾಯೇಲಿನ ಆಶೀರ್ವಾದಗಳನ್ನು ಆನುವಂಶಿಕವಾಗಿ ಪಡೆದಂತೆ, ನೀವು ಸಹ ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಸ್ಥಿರವಾಗಿ ನಡೆಯುವ ಮೂಲಕ ಶಾಶ್ವತ ಆಶೀರ್ವಾದಗಳನ್ನು ಪಡೆಯಬಹುದು. ಆತನನ್ನು ಅನುಸರಿಸಿ, ಏಕೆಂದರೆ ಆತನನ್ನು ಹುಡುಕುವವರನ್ನು ಪೂರ್ಣ ಹೃದಯದಿಂದ ಆಶೀರ್ವದಿಸಲು ಆತನು ನಂಬಿಗಸ್ತನಾಗಿರುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ಆ ದಿನದಲ್ಲಿ ಮೋಶೆಯು ಪ್ರಮಾಣ ಮಾಡಿ, ‘ನೀನು ನನ್ನ ದೇವರಾದ ಕರ್ತನನ್ನು ಪೂರ್ಣವಾಗಿ ಅನುಸರಿಸಿದ್ದರಿಂದ ನೀನು ತುಳಿದ ದೇಶವು ನಿನ್ನ ಮತ್ತು ನಿನ್ನ ಮಕ್ಕಳ ಶಾಶ್ವತ ಸ್ವಾಸ್ತ್ಯವಾಗುವದು’ ಎಂದು ಹೇಳಿದನು.” (ಯೆಹೋಶುವ 14:9"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}