{"uniqueid":"20251026073600_1057d61d","date":"2025-02-20","title":"ಪವಿತ್ರತೆಯನ್ನು ಬೆನ್ನಟ್ಟಿರಿ!","key_verse":"58_12:14","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಎಲ್ಲಾ ಜನರೊಂದಿಗೆ ಶಾಂತಿಯನ್ನು ಮತ್ತು ಪವಿತ್ರತೆಯನ್ನು ಬೆನ್ನಟ್ಟಿರಿ, ಅದು ಇಲ್ಲದೆ ಯಾರೂ ಭಗವಂತನನ್ನು ನೋಡುವುದಿಲ್ಲ\". (ಇಬ್ರಿಯ 12:14)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಪವಿತ್ರತೆಯಿಲ್ಲದೆ, ವಿಜಯಶಾಲಿ ಜೀವನವನ್ನು ನಡೆಸುವುದು ಅಸಾಧ್ಯ. ಎದುರಾಳಿಯ ವಿರುದ್ಧ ನಿಲ್ಲಲು ಮತ್ತು ಆಧ್ಯಾತ್ಮಿಕ ಶಕ್ತಿಗಳ ಮೇಲೆ ಮೇಲುಗೈ ಸಾಧಿಸಲು ಇದು ಅಡಿಪಾಯವಾಗಿದೆ. ಪವಿತ್ರತೆಯಿಲ್ಲದೆ, ಒಬ್ಬರು ಉತ್ಸಾಹದಿಂದ ಪ್ರಾರ್ಥಿಸಲು ಅಥವಾ ಕತ್ತಲೆಯ ಶಕ್ತಿಯನ್ನು ತಡೆದುಕೊಳ್ಳಲು ಸಾಧ್ಯವಿಲ್ಲ. ಮುಖ್ಯವಾಗಿ, ಪವಿತ್ರತೆಯಿಲ್ಲದೆ, ಒಬ್ಬರು ದೇವರನ್ನು ನೋಡಲು ಸಾಧ್ಯವಿಲ್ಲ.\r\n\r\nಬೈಬಲ್ ಘೋಷಿಸುತ್ತದೆ, \"ಹೃದಯದಲ್ಲಿ ಶುದ್ಧರು ಧನ್ಯರು, ಏಕೆಂದರೆ ಅವರು ದೇವರನ್ನು ನೋಡುತ್ತಾರೆ\" (ಮತ್ತಾ. 5:8). ನಮ್ಮ ದೇಹವನ್ನು ಶುದ್ಧವಾಗಿಡಲು ನಾವು ಕಾಳಜಿ ವಹಿಸುವಂತೆಯೇ, ದೇವರ ಉಪಸ್ಥಿತಿಯನ್ನು ಅನುಭವಿಸಲು ನಾವು ನಮ್ಮ ಹೃದಯಗಳನ್ನು ಸಹ ಶುದ್ಧವಾಗಿರಿಸಿಕೊಳ್ಳಬೇಕು.\r\n\r\nನಾವು ನಮ್ಮ ಆತ್ಮಗಳನ್ನು ಹೇಗೆ ಶುದ್ಧೀಕರಿಸಬಹುದು? ಅದಕ್ಕಾಗಿಯೇ ಯೇಸು ಕಲ್ವರಿ ಶಿಲುಬೆಯ ಮೇಲೆ ತನ್ನ ರಕ್ತವನ್ನು ಸುರಿಸಿದನು. ಪವಿತ್ರತೆಯು ಶಿಲುಬೆಯ ಬುಡದಿಂದ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ. ಒಂದು ಸಣ್ಣ ಪಾಪವು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಪ್ರವೇಶಿಸಿದಾಗಲೂ, ತಕ್ಷಣ ಶಿಲುಬೆಗೆ ಓಡಿಹೋಗಿ. ನಿಜವಾದ ಕಣ್ಣೀರಿನಿಂದ ಪಶ್ಚಾತ್ತಾಪ ಪಡಿರಿ, ನಿಮ್ಮ ಪಾಪಗಳನ್ನು ಒಪ್ಪಿಕೊಳ್ಳಿರಿ ಮತ್ತು ಅಂತಹ ಪಾಪಗಳು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಮತ್ತೆ ಎಂದಿಗೂ ಪ್ರವೇಶಿಸಲು ಬಿಡುವುದಿಲ್ಲ ಎಂದು ದೃಢನಿಶ್ಚಯ ಮಾಡಿ. ನೀವು ನಿಜವಾಗಿಯೂ ಪಶ್ಚಾತ್ತಾಪಪಟ್ಟಾಗ, ಕರ್ತನು ನಿಮ್ಮನ್ನು ಕ್ಷಮಿಸಲು ಮತ್ತು ನಿಮ್ಮನ್ನು ಶುದ್ಧೀಕರಿಸಲು ದಯೆ ತೋರಿಸುತ್ತಾನೆ.\r\n\r\nಪವಿತ್ರ ಜೀವನಕ್ಕೆ ಮಾರ್ಗದರ್ಶಿಯಾಗಿ ಕರ್ತನು ತನ್ನ ವಾಕ್ಯವನ್ನು ನಮಗೆ ನೀಡಿದ್ದಾನೆ. ದಾವೀದನು ಹೇಳುತ್ತಾನೆ, “ಮಾರ್ಗದಲ್ಲಿ ನಿರ್ಮಲರಾಗಿ, ಕರ್ತನ ನಿಯಮದಲ್ಲಿ ನಡೆಯುವವರು ಧನ್ಯರು!” (ಕೀರ್ತ. 119:1). ಆದರೆ ಪವಿತ್ರತೆಯು ಬೈಬಲ್ ಓದುವುದರಿಂದ ಮಾತ್ರ ಬರುವುದಿಲ್ಲ; ನಾವು ಅದರ ಬಗ್ಗೆ ಧ್ಯಾನಿಸಬೇಕು ಮತ್ತು ನಮ್ಮ ದೈನಂದಿನ ಜೀವನದಲ್ಲಿ ಅದನ್ನು ಅಭ್ಯಾಸ ಮಾಡಬೇಕು. ಕೀರ್ತನೆಗಾರನು ಕೇಳುವಂತೆ, “ಒಬ್ಬ ಯುವಕನು ತನ್ನ ಮಾರ್ಗವನ್ನು ಹೇಗೆ ಶುದ್ಧೀಕರಿಸಿಕೊಳ್ಳಬಹುದು? ನಿನ್ನ ವಾಕ್ಯದ ಪ್ರಕಾರ ಗಮನ ಹರಿಸುವ ಮೂಲಕ” (ಕೀರ್ತ. 119:9).\r\n\r\nಪವಿತ್ರತೆಗೆ ಮೂರನೇ ಕೀಲಿಕೈ ದೇವರ ಆತ್ಮದಿಂದ ನಡೆಸಲ್ಪಡುತ್ತಿದೆ. ಪವಿತ್ರಾತ್ಮವನ್ನು ಸ್ವೀಕರಿಸುವುದು ಸಾಕಾಗುವುದಿಲ್ಲ; ನಾವು ನಿರಂತರವಾಗಿ ಆತ್ಮದಿಂದ ತುಂಬಿರಬೇಕು, ಆತನು ನಮ್ಮನ್ನು ಪ್ರತಿದಿನ ಮಾರ್ಗದರ್ಶನ ಮಾಡಲು ಅನುಮತಿಸಬೇಕು. ಪವಿತ್ರಾತ್ಮವು ನಮ್ಮನ್ನು ಎಲ್ಲಾ ಸತ್ಯಕ್ಕೆ ಕರೆದೊಯ್ಯುತ್ತದೆ, ಪವಿತ್ರತೆಯ ಹಾದಿಯಲ್ಲಿ ನಡೆಯಲು ನಮಗೆ ಅಧಿಕಾರ ನೀಡುತ್ತದೆ.\r\n\r\nಯೇಸು ಪವಿತ್ರಾತ್ಮನನ್ನು ನಮ್ಮ ಸಹಾಯಕನಾಗಿ ವಾಗ್ದಾನ ಮಾಡಿದನು: “ನಾನು ತಂದೆಯನ್ನು ಬೇಡಿಕೊಳ್ಳುವೆನು, ಆಗ ಆತನು ನಿಮಗೆ ಮತ್ತೊಬ್ಬ ಸಹಾಯಕನನ್ನು, ಅಂದರೆ ಸತ್ಯದ ಆತ್ಮನನ್ನು, ಸದಾಕಾಲ ನಿಮ್ಮ ಸಂಗಡ ಇರುವಂತೆ ಕೊಡುವನು” (ಯೋಹಾನ 14:16).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಮನಸ್ಸನ್ನು ಲೌಕಿಕ ಗೊಂದಲಗಳಿಂದ ಖಾಲಿ ಮಾಡಿ ಮತ್ತು ನಿಮ್ಮ ಹೃದಯಗಳನ್ನು ದೇವರ ಆತ್ಮನಿಂದ ತುಂಬಿಸಿ. ನಿಮ್ಮ ಸ್ವಂತ ಆಸೆಗಳಿಗೆ ಅಂಟಿಕೊಳ್ಳಬೇಡಿ ಆದರೆ ದೇವರ ಚಿತ್ತಕ್ಕೆ ಅಧೀನರಾಗಿರಿ. ಆತನು ಪವಿತ್ರನು ಮಾತ್ರವಲ್ಲದೆ ಪವಿತ್ರೀಕರಿಸುವವನೂ ಆಗಿದ್ದಾನೆ. ಆತನು ನಿಮ್ಮನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಪವಿತ್ರತೆಯ ಹಾದಿಯಲ್ಲಿ ನಡೆಸುವಂತೆ ನಂಬಿರಿ, ಆತನನ್ನು ಮೆಚ್ಚಿಸುವ ಜೀವನವನ್ನು ನಡೆಸಲು ನಿಮ್ಮನ್ನು ಸಬಲಗೊಳಿಸುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: “ಯೆಹೋಶುವನು ಜನರಿಗೆ, “ನಿಮ್ಮನ್ನು ಪವಿತ್ರಗೊಳಿಸಿಕೊಳ್ಳಿರಿ, ಯಾಕಂದರೆ ನಾಳೆ ಕರ್ತನು ನಿಮ್ಮಲ್ಲಿ ಅದ್ಭುತಗಳನ್ನು ಮಾಡುವನು” ಎಂದು ಹೇಳಿದನು. (ಯೆಹೋಶುವ 3:5)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}