{"uniqueid":"20251026073604_1057d607","date":"2025-02-19","title":"ಬಾಗಿ ಪೂಜಿಸಿ!","key_verse":"5_26:10","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಈಗ, ಓ ಕರ್ತನೇ, ನೀನು ನನಗೆ ಕೊಟ್ಟ ಭೂಮಿಯ ಪ್ರಥಮ ಫಲಗಳನ್ನು ನಾನು ತಂದಿದ್ದೇನೆ, ಇಗೋ, ನಾನು ಅದನ್ನು ನಿನ್ನ ದೇವರಾದ ಕರ್ತನ ಮುಂದೆ ಇಟ್ಟು ನಿನ್ನ ದೇವರಾದ ಕರ್ತನ ಮುಂದೆ ಪೂಜಿಸಬೇಕು”. (ಧರ್ಮೋಪದೇಶಕಾಂಡ 26:10)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಮ್ಮದು ಸ್ವಾಭಾವಿಕವಾಗಿ ಧರ್ಮನಿಷ್ಠೆಯ ಕಡೆಗೆ ಒಲವು ಹೊಂದಿರುವ ರಾಷ್ಟ್ರ – ಅದು ದೇವರೆಂದು ಪರಿಗಣಿಸುವವರನ್ನು ಪೂಜಿಸುವ ರಾಷ್ಟ್ರ. “ದೇವಾಲಯವಿಲ್ಲದ ಪಟ್ಟಣದಲ್ಲಿ ವಾಸಿಸಬೇಡ” ಮತ್ತು “ದೇವಾಲಯದಲ್ಲಿ ಪೂಜಿಸುವುದು ಒಳ್ಳೆಯದು” ನಂತಹ ನಾಣ್ಣುಡಿಗಳು ಈ ಆಧ್ಯಾತ್ಮಿಕ ಪರಂಪರೆಯನ್ನು ಪ್ರತಿಬಿಂಬಿಸುತ್ತವೆ. ಆದರೂ, ಅನೇಕರು ಗುರಿಯಿಲ್ಲದೆ ಅಲೆದಾಡುತ್ತಾರೆ, ನಿಜವಾದ ದೇವರನ್ನು ಹುಡುಕುತ್ತಾ, ಆತನ ಉಪಸ್ಥಿತಿಯ ಅರಿವಿಲ್ಲದೆ.\r\n\r\nತನ್ನ ಕೃಪೆಯಲ್ಲಿ, ದೈವಿಕ ದೇವರು ನಮಗೆ ತನ್ನನ್ನು ತಾನು ಬಹಿರಂಗಪಡಿಸಲು ಆರಿಸಿಕೊಂಡಿದ್ದಾನೆ. ಅವನು ಇಳಿದು ಬಂದು, ತನ್ನ ರಕ್ತದಿಂದ ನಮ್ಮನ್ನು ಶುದ್ಧೀಕರಿಸಿದನು ಮತ್ತು ನಮ್ಮ ಎಲ್ಲಾ ಪಾಪಗಳನ್ನು ತೊಳೆದನು. ಆತನು ತನ್ನ ಮಕ್ಕಳು ಎಂದು ಕರೆಯಲ್ಪಡುವ ಅಪ್ರತಿಮ ಸವಲತ್ತನ್ನು ನಮಗೆ ನೀಡಿದ್ದಾನೆ.\r\n\r\nನಮಗಾಗಿ ಇಷ್ಟೆಲ್ಲಾ ಮಾಡಿದ ಕರ್ತನು ಪ್ರತಿಯಾಗಿ ಒಂದೇ ಒಂದು ವಿಷಯವನ್ನು ಬಯಸುತ್ತಾನೆ: ನಾವು ಆತನ ಮುಂದೆ ಪೂಜೆಯಲ್ಲಿ ನಮಸ್ಕರಿಸಬೇಕೆಂದು. ಆತನನ್ನು ಪ್ರಾಮಾಣಿಕತೆಯಿಂದ ಆರಾಧಿಸುವವರು ಮಾತ್ರ ನಿಜವಾಗಿಯೂ ಆತನ ಸಾಕ್ಷಿಗಳು, ವಿಶ್ವಾಸಿಗಳು ಮತ್ತು ನಿಷ್ಠಾವಂತ ಸೇವಕರಾಗಬಹುದು.\r\n\r\nನಮ್ಮ ದೇವರಾದ ಕರ್ತನೇ ಒಬ್ಬನೇ ದೇವರು. ಆತನು ಮಾತ್ರ ಪೂಜೆ, ಸ್ತುತಿ, ಕೃತಜ್ಞತೆ ಮತ್ತು ಗೌರವಕ್ಕೆ ಅರ್ಹನು. ಆತನು ಮಾತ್ರ ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಪ್ರೀತಿಗೆ ಅರ್ಹನು. ಆತನು ನಮ್ಮನ್ನು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯ, ಆತ್ಮ ಮತ್ತು ಮನಸ್ಸಿನಿಂದ ಪ್ರೀತಿಸುವಂತೆ ಕರೆಯುತ್ತಾನೆ.\r\n\r\nಇದಕ್ಕಾಗಿಯೇ ರಾಜ ದಾವೀದನು, “ಓ ಬನ್ನಿ, ನಾವು ಪೂಜಿಸೋಣ ಮತ್ತು ನಮಸ್ಕರಿಸೋಣ; ನಮ್ಮ ಸೃಷ್ಟಿಕರ್ತನಾದ ಕರ್ತನ ಮುಂದೆ ನಾವು ಮಂಡಿಯೂರೋಣ. ಯಾಕಂದರೆ ಆತನು ನಮ್ಮ ದೇವರು, ಮತ್ತು ನಾವು ಆತನ ಹುಲ್ಲುಗಾವಲಿನ ಜನರು ಮತ್ತು ಆತನ ಕೈಯ ಕುರಿಗಳು” (ಕೀರ್ತನೆ 95:6–7) ಎಂದು ಘೋಷಿಸಿದನು.\r\n\r\n“ಬಾಗಿ” ಮತ್ತು “ಮೊಣಕಾಲು ಬಾಗುವುದು” ಎಂಬ ಪದಗಳು ಆರಾಧಿಸುವಾಗ ನಾವು ಹೊಂದಿರಬೇಕಾದ ನಮ್ರತೆಯನ್ನು ಸೂಚಿಸುತ್ತವೆ. ಆರಾಧನೆಯು ಎಂದಿಗೂ ಹೆಮ್ಮೆ ಅಥವಾ ದುರಹಂಕಾರದಿಂದ ಇರಬಾರದು, ಆದರೆ ಭಕ್ತಿ, ಪ್ರೀತಿ ಮತ್ತು ನಮ್ರತೆಯಿಂದ ಇರಬಾರದು. ಇದು ಕರ್ತನನ್ನು ಮೆಚ್ಚಿಸುವ ಅಲಂಕಾರವಾಗಿದೆ. ಬೈಬಲ್ ಹೇಳುತ್ತದೆ, “ಪವಿತ್ರತೆಯ ಸೌಂದರ್ಯದಿಂದ ಕರ್ತನನ್ನು ಆರಾಧಿಸಿ” (ಕೀರ್ತನೆ 96:9).\r\n\r\nಇತ್ತೀಚಿನ ಅಧ್ಯಯನವು ತ್ವರಿತ ಬೆಳವಣಿಗೆಯನ್ನು ಅನುಭವಿಸಿದ ಚರ್ಚ್‌ಗಳನ್ನು ಪರಿಶೀಲಿಸಿತು. ಆರಾಧನೆಗೆ ಆದ್ಯತೆ ನೀಡುವ ಚರ್ಚ್‌ಗಳು – ಭಗವಂತನನ್ನು ಆತ್ಮ ಮತ್ತು ಸತ್ಯದಲ್ಲಿ ಆರಾಧಿಸುವವರು – ಅಭಿವೃದ್ಧಿ ಹೊಂದಿದರು ಮತ್ತು ಗುಣಿಸಿದರು ಎಂದು ಸಂಶೋಧನೆಗಳು ಬಹಿರಂಗಪಡಿಸಿದವು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಆರಾಧಿಸುವ ಚರ್ಚ್‌ಗಳು ಬೆಳೆಯುತ್ತವೆ. ಆರಾಧಿಸುವ ಕುಟುಂಬಗಳು ಶಾಂತಿಯನ್ನು ಆನಂದಿಸುತ್ತವೆ. ಆರಾಧಿಸುವ ಪ್ರಾರ್ಥನಾ ಗುಂಪುಗಳು ಆತ್ಮಗಳನ್ನು ಕ್ರಿಸ್ತನ ಬಳಿಗೆ ತರುತ್ತವೆ. ಏಕೆಂದರೆ ಆರಾಧನೆಯ ದೇವರು ಆತನನ್ನು ಆರಾಧಿಸುವವರ ನಡುವೆ ವಾಸಿಸುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಕರ್ತನನ್ನು ಆರಾಧಿಸೋಣ. ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: “ಆದ್ದರಿಂದ ಸಹೋದರರೇ, ದೇವರ ಕರುಣೆಯಿಂದ ನಾನು ನಿಮ್ಮನ್ನು ಬೇಡಿಕೊಳ್ಳುತ್ತೇನೆ, ನೀವು ನಿಮ್ಮ ದೇಹಗಳನ್ನು ಪವಿತ್ರವೂ ದೇವರಿಗೆ ಸ್ವೀಕಾರಾರ್ಹವೂ ಆದ ಜೀವಂತ ಯಜ್ಞವಾಗಿ ಅರ್ಪಿಸಿರಿ, ಅದು ನಿಮ್ಮ ನ್ಯಾಯಯುತ ಸೇವೆಯಾಗಿದೆ”. (ರೋಮನ್ನರು 12:1)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}