{"uniqueid":"20251026073608_1057d606","date":"2025-02-18","title":"ಶಾಶ್ವತತೆಯ ಬಗ್ಗೆ ಯೋಚಿಸಿ!","key_verse":"62_14:2","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ನನ್ನ ತಂದೆಯ ಮನೆಯಲ್ಲಿ ಅನೇಕ ಮಹಲುಗಳಿವೆ; ಹಾಗಲ್ಲದಿದ್ದರೆ, ನಾನು ನಿಮಗೆ ಹೇಳುತ್ತಿದ್ದೆ. ನಾನು ನಿಮಗಾಗಿ ಸ್ಥಳವನ್ನು ಸಿದ್ಧಪಡಿಸಲು ಹೋಗುತ್ತೇನೆ”. (ಯೋಹಾನ 14:2)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕಷ್ಟದ ಸಮಯದಲ್ಲಿ, ನಿಮ್ಮ ಆಲೋಚನೆಗಳನ್ನು ಶಾಶ್ವತತೆಗೆ ತಿರುಗಿಸಿ, ಮತ್ತು ನಿಮ್ಮ ಸಹಾಯ ಬರುವ ಪರ್ವತದ ಕಡೆಗೆ ನೋಡಿ. ಶಾಶ್ವತ ರಾಜ್ಯ ಮತ್ತು ಸ್ವರ್ಗದ ಸಂತೋಷದ ಮೇಲೆ ನಿಮ್ಮ ಕಣ್ಣುಗಳನ್ನು ಇರಿಸಿ. ಭೂಮಿಯ ಮೇಲಿನ ಜೀವನವು ಕ್ಷಣಿಕವಾಗಿದೆ. ಯೇಸು, “ಈ ಲೋಕದಲ್ಲಿ, ನಿಮಗೆ ಕಷ್ಟವಿರುತ್ತದೆ” ಎಂದು ಹೇಳಿದನು (ಯೋಹಾನ 16:33). ಬೈಬಲ್ ಹೀಗೆ ಹೇಳುತ್ತದೆ: “ಸ್ತ್ರೀಯಿಂದ ಹುಟ್ಟಿದ ಮನುಷ್ಯನು ಸ್ವಲ್ಪ ದಿನಗಳುಳ್ಳವನು ಮತ್ತು ಕಷ್ಟದಿಂದ ತುಂಬಿದವನು” (ಯೋಬಾ 14:1).\r\n\r\nಈ ಜೀವನವು ನೆರಳಿನಂತಿದೆ, ಬೇಗನೆ ಕಳೆದುಹೋಗುತ್ತದೆ. ಆದರೆ ಕರ್ತನ ರಾಜ್ಯದಲ್ಲಿ, ನೀವು ಅಂತ್ಯವಿಲ್ಲದೆ ಯುಗಯುಗಾಂತರಗಳಲ್ಲಿ ಉಳಿಯುವಿರಿ, ಆತನ ಮನೆಯಲ್ಲಿ ಶಾಶ್ವತವಾಗಿ ವಾಸಿಸುವಿರಿ. ಯೇಸು ಭರವಸೆ ನೀಡುತ್ತಾನೆ, “ನನ್ನ ತಂದೆಯ ಮನೆಯಲ್ಲಿ ಅನೇಕ ಮಹಲುಗಳಿವೆ” (ಯೋಹಾನ 14:2). ಆಕಾಶಕ್ಕಿಂತ ಬಹಳ ಮೇಲಿರುವ ಸ್ವರ್ಗವು ವಿಶಾಲವಾಗಿದೆ ಮತ್ತು ಅಪರಿಮಿತವಾಗಿದೆ. ಭೂಮಿಯ ಮೇಲಿನ ಜನದಟ್ಟಣೆಯ ಸ್ಥಳಗಳಿಗಿಂತ ಭಿನ್ನವಾಗಿ, ಎಲ್ಲರಿಗೂ ಒಂದು ಮಹಲು ಇದೆ.\r\n\r\nನಾವು \"ತಂದೆಯ ಮನೆ\" ಬಗ್ಗೆ ಮಾತನಾಡುವಾಗ, ಅದು ಹಳೆಯ ಒಡಂಬಡಿಕೆಯ ಸಂತರ ವಿಶ್ರಾಂತಿ ಸ್ಥಳವನ್ನು ಸೂಚಿಸುತ್ತದೆ. ಅಬ್ರಹಾಮನ ಎದೆ, ಐಸಾಕ್‌ನ ಎದೆ ಮತ್ತು ಯಾಕೋಬನ ಎದೆಯಂತಹ ಅನೇಕ ಪದರಗಳು ಇರಬಹುದು. ಧರ್ಮಪ್ರಚಾರಕ ಯೋಹಾನನ ಶಿಷ್ಯ ಮತ್ತು ಎಫೆಸಸ್ ಚರ್ಚ್‌ನಲ್ಲಿ ಶಿಕ್ಷಕನಾಗಿದ್ದ ಪಾಲಿಕಾರ್ಪ್‌ನಂತಹ ಮಹಾನ್ ಸಂತರ ಬಗ್ಗೆ ಚರ್ಚ್ ಇತಿಹಾಸವು ನಮಗೆ ಹೇಳುತ್ತದೆ.\r\n\r\nನೀರೋನ ದಬ್ಬಾಳಿಕೆಯ ಆಳ್ವಿಕೆಯಲ್ಲಿ, ಪಾಲಿಕಾರ್ಪ್‌ನನ್ನು ಬಂಧಿಸಿ ಬೆಂಕಿಯಿಂದ ಗಲ್ಲಿಗೇರಿಸಲು ಆದೇಶ ಹೊರಡಿಸಲಾಯಿತು. ಶತಾಧಿಪತಿ ಅವನನ್ನು ಬಂಧಿಸಲು ಬಂದಾಗ, ಅವನು ಬೇಡಿಕೊಂಡನು, \"ಸರ್, ನಿಮ್ಮನ್ನು ಬಂಧಿಸಿ ಸುಡುವುದನ್ನು ನಾನು ನೋಡಲು ಬಯಸುವುದಿಲ್ಲ. ಯೇಸುವನ್ನು ನಿರಾಕರಿಸಿ, ನೀವು ಮುಕ್ತರಾಗಬಹುದು. ನಿಮ್ಮ ಮುಖದಲ್ಲಿರುವ ದೈವತ್ವ ಮತ್ತು ಪವಿತ್ರತೆಯಿಂದ ನಾನು ಆಳವಾಗಿ ಸ್ಪರ್ಶಿಸಲ್ಪಟ್ಟಿದ್ದೇನೆ.\"\r\n\r\nಆದರೆ ಪಾಲಿಕಾರ್ಪ್ ಉತ್ತರಿಸುತ್ತಾ, \"ತೊಂಬತ್ತು ವರ್ಷಗಳಿಂದ ನನ್ನನ್ನು ಕಾಪಾಡಿದ, ನನ್ನನ್ನು ಪ್ರೀತಿಸಿದ, ನನ್ನನ್ನು ರಕ್ಷಿಸಿದ ಮತ್ತು ನನ್ನನ್ನು ಅಭಿಷೇಕಿಸಿದ ನನ್ನ ಪ್ರೀತಿಯ ಕರ್ತನನ್ನು ನಾನು ಹೇಗೆ ನಿರಾಕರಿಸಬಲ್ಲೆ? ಅವನು ನನಗೆ ತುಂಬಾ ಒಳ್ಳೆಯದನ್ನು ಮಾಡಿದ್ದಾನೆ. ನಾನು ಸಾವಿಗೂ ಅಥವಾ ಬೆಂಕಿಗೂ ಹೆದರುವುದಿಲ್ಲ. ನೀನು ನನ್ನನ್ನು ಸುಟ್ಟುಹಾಕುವಾಗ ನನ್ನ ಮುಖವನ್ನು ನೋಡು – ಅದು ಯಾವುದೇ ಆತಂಕವನ್ನು ಹೊಂದಿರುವುದಿಲ್ಲ. ನನ್ನ ಪ್ರೀತಿಯ ಕರ್ತನು ಎಲ್ಲಿದ್ದಾನೋ, ಅಲ್ಲಿ ನಾನು ಸಹ ಶಾಶ್ವತವಾಗಿ ಇರುತ್ತೇನೆ.”\r\n\r\nಮರದ ಕಂಬಕ್ಕೆ ಬಂಧಿಸಲ್ಪಟ್ಟ ಅವರು ಅವನನ್ನು ಬೆಂಕಿ ಹಚ್ಚಿದರು. ಅವನ ಮಾತಿನಂತೆ, ಅವನ ಮುಖದಲ್ಲಿ ಯಾವುದೇ ಭಯ ಅಥವಾ ದುಃಖವಿರಲಿಲ್ಲ. ಅವನು ಸಂತೋಷದಿಂದ ಕರ್ತನನ್ನು ಸ್ತುತಿಸುತ್ತಾ, “ನನ್ನ ತಂದೆಯ ಮನೆಯಲ್ಲಿ ಅನೇಕ ಮಹಲುಗಳಿದ್ದರೂ, ನನ್ನ ಕರ್ತನು ನನಗಾಗಿ ವಿಶೇಷ ಸ್ಥಳವನ್ನು ಸಿದ್ಧಪಡಿಸಿದ್ದಾನೆ. ನಾನು ಸಂತೋಷದಿಂದ ಆತನ ಬಳಿಗೆ ಹೋಗುತ್ತೇನೆ” ಎಂದು ಹೇಳಿದನು. ಆ ಮಾತುಗಳೊಂದಿಗೆ, ಅವನು ಶಾಶ್ವತತೆಯನ್ನು ಪ್ರವೇಶಿಸಿದನು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ನಂಬಿಕೆಯು ಕರ್ತನಲ್ಲಿ ಸ್ಥಿರವಾಗಿರಲಿ. ನಿಮ್ಮ ಪೂರ್ಣ ಹೃದಯದಿಂದ ಆತನನ್ನು ಸ್ತುತಿಸಿರಿ. ಭರವಸೆ ಮತ್ತು ನಿರೀಕ್ಷೆಯೊಂದಿಗೆ ಆತನ ಸನ್ನಿಧಿಯಲ್ಲಿ ಕಾಯಿರಿ. ಕರ್ತನು ನಿಮಗಾಗಿ ಒಂದು ಸ್ಥಳವನ್ನು ಸಿದ್ಧಪಡಿಸಿದ್ದಾನೆಂದು ತಿಳಿದುಕೊಂಡು ಶಾಶ್ವತತೆಯ ದೃಷ್ಟಿಯಿಂದ ಜೀವಿಸಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: \"ಈ ವರ್ತಮಾನದ ಕಷ್ಟಗಳು ನಮ್ಮಲ್ಲಿ ಪ್ರಕಟವಾಗುವ ಮಹಿಮೆಯೊಂದಿಗೆ ಹೋಲಿಸಲು ಯೋಗ್ಯವಲ್ಲ ಎಂದು ನಾನು ಪರಿಗಣಿಸುತ್ತೇನೆ\". (ರೋಮನ್ನರು 8:18)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}