{"uniqueid":"20251026072129_106504e4","date":"2025-10-24","title":"ಯೆಶಾಯ!","key_verse":"40_3:3","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಯಾಕಂದರೆ ಪ್ರವಾದಿ ಯೆಶಾಯನಿಂದ ಹೇಳಲ್ಪಟ್ಟವನು ಇವನೇ.\" (ಮತ್ತಾಯ 3:3)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇಂದು ದೇವರ ಸೇವಕ ಯೆಶಾಯನನ್ನು ಭೇಟಿಯಾಗುವುದು ಒಳ್ಳೆಯದು, ಅವರನ್ನು ಪ್ರವಾದಿಗಳಲ್ಲಿ ಶ್ರೇಷ್ಠರೆಂದು ಪರಿಗಣಿಸಲಾಗುತ್ತದೆ. ಯೆಶಾಯ ಎಂಬ ಹೆಸರಿನ ಅರ್ಥ \"ಕರ್ತನ ರಕ್ಷಣೆ.\" ಅವರು ಕ್ರಿ.ಪೂ. 740 ಮತ್ತು 700 ರ ನಡುವೆ ವಾಸಿಸುತ್ತಿದ್ದರು. ಇಸ್ರೇಲ್‌ನಲ್ಲಿ ದೇವರಿಂದ ಅಭಿಷೇಕಿಸಲ್ಪಟ್ಟ ಎಲ್ಲಾ ಪ್ರವಾದಿಗಳಲ್ಲಿ, ಅವರು ಪ್ರಮುಖರಾಗಿದ್ದರು. ಅವರು ಅಮೋಜ್‌ನ ಮಗ, ಹೆಂಡತಿ ಮತ್ತು ಇಬ್ಬರು ಮಕ್ಕಳನ್ನು ಹೊಂದಿದ್ದರು.\r\n\r\nಅವನು ಉಜ್ಜೀಯ, ಯೋತಾಮ, ಆಹಾಜ ಮತ್ತು ಹಿಜ್ಕೀಯ ಎಂಬ ನಾಲ್ಕು ರಾಜರ ಆಳ್ವಿಕೆಯಲ್ಲಿ ಸೇವೆ ಸಲ್ಲಿಸಿದನು. ಸಂಪ್ರದಾಯವು ಹೇಳುವಂತೆ, ಅವನು ಅಂತಿಮವಾಗಿ ರಾಜ ಮನಸ್ಸೆಯ ಅಡಿಯಲ್ಲಿ ಗರಗಸದಿಂದ ಎರಡು ಭಾಗಗಳಾಗಿ ಕೊಯ್ಯಲ್ಪಟ್ಟು ಹುತಾತ್ಮನಾದನು.\r\n\r\nಬೇರೆ ಯಾವುದೇ ಪ್ರವಾದನಾ ಪುಸ್ತಕಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ, ಯೆಶಾಯನು ಯೇಸು ಕ್ರಿಸ್ತನ ಜನನ, ಜೀವನ, ಮರಣ ಮತ್ತು ಪುನರುತ್ಥಾನದ ಬಗ್ಗೆ ವಿವರವಾಗಿ ಪ್ರವಾದಿಸಿದ್ದಾನೆ. ಬೈಬಲ್ 66 ಪುಸ್ತಕಗಳನ್ನು ಹೊಂದಿರುವಂತೆ, ಯೆಶಾಯನ ಪುಸ್ತಕವು ಸಹ 66 ಅಧ್ಯಾಯಗಳನ್ನು ಹೊಂದಿದೆ. ಕೀರ್ತನೆಗಳ ನಂತರ, ಇದು ಹಳೆಯ ಒಡಂಬಡಿಕೆಯ ಅತಿದೊಡ್ಡ ಪುಸ್ತಕವಾಗಿದೆ.\r\n\r\nಇದು ಮೆಸ್ಸೀಯನನ್ನು ಸ್ಪಷ್ಟವಾಗಿ ಬಹಿರಂಗಪಡಿಸುವುದರಿಂದ, ಅನೇಕ ಬೈಬಲ್ ವಿದ್ವಾಂಸರು ಮತ್ತಾಯ, ಮಾರ್ಕ, ಲೂಕ ಮತ್ತು ಯೋಹಾನರನ್ನು ಅನುಸರಿಸಿ ಯೆಶಾಯನನ್ನು \"ಐದನೇ ಸುವಾರ್ತೆ\" ಎಂದು ಕರೆಯುತ್ತಾರೆ. ಮತ್ತಾಯನ ಸುವಾರ್ತೆಯು ವಿಶೇಷವಾಗಿ ಯೆಶಾಯನಿಂದ ಹೆಚ್ಚಾಗಿ ಉಲ್ಲೇಖಿಸುತ್ತದೆ (ಮತ್ತಾಯ 12:17; 13:14; 15:7–9). ಹೊಸ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ಯೆಶಾಯನನ್ನು ಹನ್ನೊಂದು ಸ್ಥಳಗಳಲ್ಲಿ \"ಪ್ರವಾದಿ\" ಎಂದು ಉಲ್ಲೇಖಿಸಲಾಗಿದೆ.\r\n\r\nಪ್ರವಾದಿ ಯಾರು? ಅವನು ಬರಲಿರುವದನ್ನು ಮುಂತಿಳಿಸುವವನು, ದೇವರ ಮುಖವಾಣಿ, \"ಕರ್ತನು ಹೀಗೆ ಹೇಳುತ್ತಾನೆ\" ಎಂದು ಘೋಷಿಸುವ ರಾಜರ ಮುಂದೆ ನಿಲ್ಲುವವನು. ಅವನು ದೇವರು ಮತ್ತು ಜನರ ನಡುವಿನ ಸೇತುವೆ. ಯೆಶಾಯನು ತನ್ನ ಪ್ರವಾದಿಯ ಸೇವೆಯಲ್ಲಿ ನಂಬಿಗಸ್ತ ಮತ್ತು ಸತ್ಯವಂತನಾಗಿದ್ದನು. ಅವನು ಎಂದಿಗೂ ಮನುಷ್ಯರನ್ನು ಮೆಚ್ಚಿಸಲು ಪ್ರಯತ್ನಿಸಲಿಲ್ಲ ಆದರೆ ದೇವರ ಬದಿಯಲ್ಲಿ ದೃಢವಾಗಿ ನಿಂತನು.\r\n\r\nಪ್ರವಾದಿಯ ಇನ್ನೊಂದು ಹೆಸರು 'ದರ್ಶಿ'. ಈ ಬಿರುದನ್ನು ಹೆಚ್ಚಾಗಿ ಪ್ರವಾದಿ ಸಮುವೇಲನಿಗೆ ನೀಡಲಾಗುತ್ತಿತ್ತು. ಭವಿಷ್ಯವಾಣಿ ಎಂದರೆ ಆತ್ಮದಲ್ಲಿದ್ದಾಗ ದರ್ಶನಗಳನ್ನು ಪಡೆಯುವುದು ಮತ್ತು ದೇವರ ಜ್ಞಾನವನ್ನು ತಿಳಿಸುವುದು. ಇದು ಜನರಿಗೆ ರಹಸ್ಯಗಳನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತದೆ. ಹಳೆಯ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ನಿರ್ದಿಷ್ಟ ವ್ಯಕ್ತಿಗಳಿಗೆ ಪ್ರವಾದಿಯ ಅಭಿಷೇಕವನ್ನು ನೀಡಲಾಯಿತು. ಹೊಸ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ಕರ್ತನು ಭವಿಷ್ಯವಾಣಿಯ ಉಡುಗೊರೆಯನ್ನು ಮತ್ತು ಚರ್ಚ್‌ಗೆ ಪ್ರವಾದಿಯ ಹುದ್ದೆಯನ್ನು ನೀಡಿದ್ದಾನೆ. ಕರ್ತನು ಹೇಳುತ್ತಾನೆ, \"ನಿಮ್ಮಲ್ಲಿ ಒಬ್ಬ ಪ್ರವಾದಿ ಇದ್ದರೆ, ನಾನು, ಕರ್ತನು, ದರ್ಶನದಲ್ಲಿ ಅವನಿಗೆ ನನ್ನನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತೇನೆ; ನಾನು ಕನಸಿನಲ್ಲಿ ಅವನೊಂದಿಗೆ ಮಾತನಾಡುತ್ತೇನೆ\" (ಸಂಖ್ಯೆಗಳು 12:6).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ದೇವರು ನಿಮಗಾಗಿ ಕಾಯ್ದಿರಿಸಿದ ಆತ್ಮದ ವರಗಳಿಗಾಗಿ ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಆಳವಾದ ಬಾಯಾರಿಕೆ ಮತ್ತು ಹಂಬಲ ಇರಲಿ. ಅಪೊಸ್ತಲ ಪೌಲನು ಉತ್ತೇಜಿಸಿದಂತೆ: “ಪ್ರೀತಿಯನ್ನು ಬೆನ್ನಟ್ಟಿರಿ, ಮತ್ತು ಆಧ್ಯಾತ್ಮಿಕ ವರಗಳನ್ನು, ವಿಶೇಷವಾಗಿ ನೀವು ಪ್ರವಾದಿಸುವದನ್ನು ಅಪೇಕ್ಷಿಸಿರಿ” (1 ಕೊರಿಂಥ 14:1)."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: \"ವರಗಳಲ್ಲಿ ಬೇರೆ ಬೇರೆ ವಿಧಗಳಿವೆ, ಆದರೆ ಆತ್ಮವು ಒಂದೇ; ಸೇವೆಗಳಲ್ಲಿ ಬೇರೆ ಬೇರೆ ವಿಧಗಳಿವೆ, ಆದರೆ ಕರ್ತನು ಒಬ್ಬನೇ.\" (1 ಕೊರಿಂಥ 12:4-5)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}