{"uniqueid":"20251026072244_106504a8","date":"2025-10-06","title":"ಜೋಸೆಫ್!","key_verse":"1_49:22","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಯೋಸೇಫನು ಫಲಭರಿತ ಕೊಂಬೆ, ಬಾವಿಯ ಬಳಿ ಇರುವ ಫಲಭರಿತ ಕೊಂಬೆ; ಅವನ ಕೊಂಬೆಗಳು ಗೋಡೆಯ ಮೇಲೆ ಹರಿಯುತ್ತವೆ\" (ಆದಿಕಾಂಡ 49:22)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇಂದು ನಾವು ಪಾಪದಿಂದ ಓಡಿಹೋದ ದೇವರ ಪವಿತ್ರ ಮನುಷ್ಯನಾದ ಯೋಸೇಫನನ್ನು ಭೇಟಿಯಾಗಲಿದ್ದೇವೆ. ಅವನ ದೈವಭಕ್ತಿ ಮತ್ತು ಕೊನೆಯವರೆಗೂ ಕರ್ತನ ಮುಂದೆ ನಿರ್ದೋಷಿಯಾಗಿ ಉಳಿಯುವಲ್ಲಿ ಅವನ ದೃಢತೆ ಗಮನಾರ್ಹವಾಗಿದೆ. ಯೋಸೇಫ ಎಂಬ ಹೆಸರಿನ ಅರ್ಥ \"ಹೆಚ್ಚಳ\". ಯಾಕೋಬ ಮತ್ತು ರಾಚೆಲ್ ದಂಪತಿಗಳಿಗೆ ಜನಿಸಿದ ಇಬ್ಬರು ಗಂಡು ಮಕ್ಕಳಲ್ಲಿ ಅವನು ಹಿರಿಯನಾಗಿದ್ದನು.\r\n\r\nಯೋಸೇಫನ ಉದಾತ್ತ ಗುಣಗಳಿಂದಾಗಿ, ಅವನ ತಂದೆ ಯಾಕೋಬನು ಅವನನ್ನು ಇತರರಿಗಿಂತ ಹೆಚ್ಚಾಗಿ ಪ್ರೀತಿಸಿದನು. ಅವನ ಸಹೋದರರಿಗಿಲ್ಲದ ಬಹುವರ್ಣದ ನಿಲುವಂಗಿಯನ್ನು ಅವನಿಗೆ ಕೊಟ್ಟನು. ಯೋಸೇಫನ ಕನಸುಗಳ ಕಾರಣದಿಂದಾಗಿ ಮತ್ತು ಈ ವಿಶೇಷ ನಿಲುವಂಗಿಯ ಕಾರಣದಿಂದಾಗಿ, ಅವನ ಸಹೋದರರು ಅವನನ್ನು ದ್ವೇಷಿಸಿದರು. ಆದರೂ ಯೋಸೇಫನು ದೇವರಿಗೆ ಭಕ್ತಿ ಮತ್ತು ದೇವರ ಭಯದಿಂದ ಬದುಕಿದನು. ಶಾಸ್ತ್ರವು ಹೇಳುತ್ತದೆ, \"ದೇವಭಕ್ತಿಯು ಎಲ್ಲಾ ವಿಷಯಗಳಿಗೂ ಪ್ರಯೋಜನಕಾರಿಯಾಗಿದೆ, ಏಕೆಂದರೆ ಅದು ಈಗಿನ ಮತ್ತು ಬರುವ ಜೀವನದ ವಾಗ್ದಾನವನ್ನು ಹೊಂದಿದೆ\" (1 ತಿಮೊಥೆಯ 4:8).\r\n\r\nಇತ್ತೀಚಿನ ದಿನಗಳಲ್ಲಿ, ದೈವಭಕ್ತಿ ವೇಗವಾಗಿ ಕ್ಷೀಣಿಸುತ್ತಿದೆ. ವೈಜ್ಞಾನಿಕ ಚಿಂತನೆಯ ಹೆಸರಿನಲ್ಲಿ, ಜನರು ದೈವಭಕ್ತಿಯನ್ನು ತಿರಸ್ಕರಿಸುತ್ತಾರೆ. ಟೆಲಿವಿಷನ್, ಕಂಪ್ಯೂಟರ್ ಮತ್ತು ಇಂಟರ್ನೆಟ್ ಕ್ರಿಶ್ಚಿಯನ್ ಮನೆಗಳಿಗೆ ನುಸುಳಿವೆ, ಕುಟುಂಬ ಪ್ರಾರ್ಥನೆ ಮತ್ತು ಬೈಬಲ್ ಓದಲು ಮೀಸಲಾದ ಸಮಯವನ್ನು ಕದಿಯುತ್ತಿವೆ.\r\n\r\nಅಬ್ರಹಾಂ, ಇಸಾಕ ಮತ್ತು ಯಾಕೋಬನ ಸಾಲಿನಲ್ಲಿ, ನಾವು ಯೋಸೇಫನನ್ನು ಒಬ್ಬ ದೈವಿಕ ಮನುಷ್ಯನಾಗಿ ನೋಡುತ್ತೇವೆ. ಆದಿಕಾಂಡ 37 ನೇ ಅಧ್ಯಾಯದಿಂದ 50 ನೇ ಅಧ್ಯಾಯದವರೆಗೆ – ಸುಮಾರು ಹದಿನಾಲ್ಕು ಅಧ್ಯಾಯಗಳು – ನಾವು ಅವನ ಜೀವನದ ಬಗ್ಗೆ ಬಹಳಷ್ಟು ಓದುತ್ತೇವೆ.\r\n\r\nಈ ಲೋಕದಲ್ಲಿ ಲಕ್ಷಾಂತರ ಜನರು ಹುಟ್ಟುತ್ತಾರೆ, ಬದುಕುತ್ತಾರೆ ಮತ್ತು ಸಾಯುತ್ತಾರೆ. ಆದರೆ ದೇವರ ವಾಕ್ಯದಲ್ಲಿ ಕೆಲವರಿಗೆ ಮಾತ್ರ ಶಾಶ್ವತ ಸ್ಥಾನವನ್ನು ನೀಡಲಾಗಿದೆ. ಅವರ ಜೀವನವು ಕರ್ತನ ದೃಷ್ಟಿಯಲ್ಲಿ ಅಮೂಲ್ಯವೆಂದು ಕಂಡುಬರುತ್ತದೆ. ಅವರು ದೇವರ ಭಯ ಮತ್ತು ದೇವಭಕ್ತಿಯಿಂದ ಬದುಕಿದ್ದರಿಂದ, ದೇವರು ಅವರನ್ನು ಉನ್ನತೀಕರಿಸಿದನು. ನೀವು ದೈವಿಕ ಜೀವನವನ್ನು ನಡೆಸಿದರೆ, ನೀವು ಸಹ ಕರ್ತನಿಂದ ಗೌರವಿಸಲ್ಪಡುವಿರಿ – ಈ ಲೋಕದಲ್ಲಿ ಮತ್ತು ಬರಲಿರುವ ಲೋಕದಲ್ಲಿ.\r\n\r\nಯೋಸೇಫನು ತನ್ನ ಯೌವನವನ್ನು ಕರ್ತನಿಗೆ ಅರ್ಪಿಸಿದನು. ಹದಿನೇಳನೇ ವಯಸ್ಸಿನಲ್ಲಿ, ಅವನು ತನ್ನ ಸಹೋದರರೊಂದಿಗೆ ಮಂದೆಯನ್ನು ಮೇಯಿಸಿದನು ಮತ್ತು ತನ್ನ ತಂದೆಗೆ ಸಹಾಯಕನಾಗಿ ಸೇವೆ ಸಲ್ಲಿಸಿದನು (ಆದಿಕಾಂಡ 37:2). ನೀವು ಸಹ ನಿಮ್ಮ ಯೌವನದಲ್ಲಿ ಪೂರ್ಣ ಹೃದಯದಿಂದ ಕರ್ತನನ್ನು ಸೇವಿಸಬೇಕು. ಬೈಬಲ್ ಹೇಳುತ್ತದೆ, \"ನಿನ್ನ ಯೌವನದ ದಿನಗಳಲ್ಲಿ ನಿನ್ನ ಸೃಷ್ಟಿಕರ್ತನನ್ನು ಸ್ಮರಿಸು\" (ಪ್ರಸಂಗಿ 12:1).\r\n\r\nದೇವರ ಪ್ರಿಯ ಮಗನೇ, ಯೋಸೇಫನಂತೆ ಉತ್ಸಾಹಭರಿತನಾಗಿರು. ಅವನು ಸೋಮಾರಿಯಾಗಿರಲಿಲ್ಲ, ಬದಲಾಗಿ ಶ್ರದ್ಧೆಯುಳ್ಳವನೂ ನಂಬಿಗಸ್ತನೂ ಆಗಿದ್ದನು. ಪ್ರತಿಯೊಬ್ಬನು ತನ್ನ ಯೌವನದಲ್ಲಿ ಕರ್ತನಿಗಾಗಿ ದುಡಿಯುವುದು ಒಳ್ಳೆಯದು. \"ಯೌವನದಲ್ಲಿ ನೊಗವನ್ನು ಹೊರುವುದು ಮನುಷ್ಯನಿಗೆ ಒಳ್ಳೆಯದು\" (ಪ್ರಲಾಪಗಳು 3:27) ಎಂದು ಶಾಸ್ತ್ರವು ಹೇಳುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ಯೆಹೋವನೇ, ನನ್ನ ನಿರೀಕ್ಷೆಯೂ ನೀನೇ; ಬಾಲ್ಯದಿಂದ ನನ್ನ ಭರವಸವೂ ನೀನೇ” (ಕೀರ್ತನೆ 71:5)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}