{"uniqueid":"20251026073612_1057d605","date":"2025-02-17","title":"ಒಳ್ಳೆಯದನ್ನು ಮಾಡಿ!","key_verse":"45_2:10","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಆದರೆ ಒಳ್ಳೆಯದನ್ನು ಮಾಡುವ ಪ್ರತಿಯೊಬ್ಬರಿಗೂ, ಮೊದಲು ಯೆಹೂದ್ಯರಿಗೆ ಮತ್ತು ಗ್ರೀಕರಿಗೆ ಸಹ, ಮಹಿಮೆ, ಗೌರವ ಮತ್ತು ಶಾಂತಿ”. (ರೋಮನ್ನರು 2:10)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಖಾಸಗಿ ಪ್ರಾರ್ಥನೆಯ ಶಕ್ತಿಯು ನಾವು ಮೊಣಕಾಲುಗಳ ಮೇಲೆ ಇರುವಾಗಲೂ ಇತರರಿಗೆ ಅಪಾರವಾದ ಒಳ್ಳೆಯದನ್ನು ತರುವ ಸಾಮರ್ಥ್ಯದಲ್ಲಿದೆ. ಪ್ರಾರ್ಥನೆಯ ಮೂಲಕ, ನಾವು ಅನೇಕ ಜೀವನಗಳಿಗೆ ದೈವಿಕ ಸಾಂತ್ವನ, ಶಾಂತಿ, ಸಂತೋಷ ಮತ್ತು ತೃಪ್ತಿಯನ್ನು ನೀಡಬಹುದು.\r\n\r\nಸಮಯ ಮತ್ತು ಸಂದರ್ಭಗಳ ಮಿತಿಗಳಿಂದಾಗಿ ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಯನ್ನು ನೇರವಾಗಿ ಭೇಟಿಯಾಗುವುದು ಮತ್ತು ಸಹಾಯ ಮಾಡುವುದು ಅಸಾಧ್ಯವಾಗಿದ್ದರೂ, ಪ್ರಾರ್ಥನೆಯು ಆ ಅಡೆತಡೆಗಳನ್ನು ಮೀರುತ್ತದೆ. ಅಗತ್ಯವಿರುವವರಿಗಾಗಿ ನಾವು ಉತ್ಸಾಹದಿಂದ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸಿದಾಗ, ಕರ್ತನು ಸಮಯ, ದೂರ ಮತ್ತು ಋತುಗಳನ್ನು ಮೀರಿ ಕೆಲಸ ಮಾಡುತ್ತಾನೆ, ಅವರ ಜೀವನದಲ್ಲಿ ಅದ್ಭುತಗಳನ್ನು ಮಾಡುತ್ತಾನೆ.\r\n\r\n“ನಾನು ಹತ್ತಿರದಲ್ಲಿರುವ ದೇವರು, ಮತ್ತು ದೂರದಲ್ಲಿರುವ ದೇವರಲ್ಲವೇ?” ಎಂದು ಕರ್ತನು ಹೇಳುತ್ತಾನೆ, “(ಯೆರೆಮೀಯ 23:23). ದೂರದ ದೇಶಗಳಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತಿರುವ ಮಿಷನರಿಗಳಿಗಾಗಿ ಮಂಡಿಯೂರಿ ಪ್ರಾರ್ಥಿಸಿ – ಅವರ ಸುರಕ್ಷತೆಗಾಗಿ ಮತ್ತು ದೇವರು ಅವರನ್ನು ಬಲವಾಗಿ ಬಳಸಲಿ. ಆಫ್ರಿಕಾದ ಕತ್ತಲೆಯಾದ ಖಂಡಗಳಂತಹ ಸವಾಲಿನ ಪ್ರದೇಶಗಳಲ್ಲಿ ಕೆಲಸ ಮಾಡುವ ಸೇವಕರಿಗಾಗಿ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸಿ. ಕಮ್ಯುನಿಸ್ಟ್ ರಾಷ್ಟ್ರಗಳು ಸೇರಿದಂತೆ ದಬ್ಬಾಳಿಕೆಯ ಆಡಳಿತಗಳಲ್ಲಿ ಕಿರುಕುಳದ ನಡುವೆಯೂ ಧೈರ್ಯಶಾಲಿ ಸಾಕ್ಷಿಗಳಾಗಿ ನಿಲ್ಲುವ ವಿಶ್ವಾಸಿಗಳನ್ನು ಮೇಲಕ್ಕೆತ್ತಿ.\r\n\r\nನಿಮ್ಮ ಪ್ರಾರ್ಥನೆಗಳು ಅವರನ್ನು ಪ್ರೋತ್ಸಾಹಿಸುವ, ಅವರ ನಂಬಿಕೆಯನ್ನು ಬಲಪಡಿಸುವ ಮತ್ತು ಅವರ ಜೀವನದಲ್ಲಿ ದೈವಿಕ ಹಸ್ತಕ್ಷೇಪವನ್ನು ಆಹ್ವಾನಿಸುವ ಶಕ್ತಿಯನ್ನು ಹೊಂದಿವೆ. ನಿಮ್ಮ ಹೃತ್ಪೂರ್ವಕ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ದೇವರ ಕೈ ಚಲಿಸುತ್ತದೆ, ರಾಷ್ಟ್ರಗಳ ಹಾದಿಯನ್ನು ಬದಲಾಯಿಸುತ್ತದೆ ಮತ್ತು ಅಸಂಖ್ಯಾತ ಜನರಿಗೆ ಆಶೀರ್ವಾದಗಳನ್ನು ತರುತ್ತದೆ.\r\n\r\nಬೈಬಲ್ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತದೆ ಮತ್ತು ಹೀಗೆ ಹೇಳುತ್ತದೆ, “ದೇವರು ನಜರೇತಿನ ಯೇಸುವನ್ನು ಪವಿತ್ರಾತ್ಮನಿಂದಲೂ ಶಕ್ತಿಯಿಂದಲೂ ಅಭಿಷೇಕಿಸಿದನು, ಮತ್ತು ಅವನು ಒಳ್ಳೆಯದನ್ನು ಮಾಡುತ್ತಾ ಮತ್ತು ಸೈತಾನನಿಂದ ದಬ್ಬಾಳಿಕೆಗೊಳಗಾದ ಎಲ್ಲರನ್ನು ಗುಣಪಡಿಸುತ್ತಾ ಹೋದನು, ಏಕೆಂದರೆ ದೇವರು ಅವನೊಂದಿಗಿದ್ದನು” (ಕಾಯಿದೆಗಳು 10:38).\r\n\r\nಧರ್ಮನಿಷ್ಠೆ ಮತ್ತು ಪ್ರಾರ್ಥನೆಯ ಮನುಷ್ಯನಾದ ಯೋಬನನ್ನು ಪರಿಗಣಿಸಿ. ಪ್ರತಿದಿನ ಬೆಳಿಗ್ಗೆ, ಅವನು ತನ್ನ ಮಕ್ಕಳಿಗಾಗಿ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸಲು ಬೇಗನೆ ಎದ್ದನು, ತ್ಯಾಗಗಳನ್ನು ಅರ್ಪಿಸಿ ಅವರನ್ನು ಪವಿತ್ರಗೊಳಿಸಿದನು. ಶಾಸ್ತ್ರವು ದಾಖಲಿಸುತ್ತದೆ, “ಹಬ್ಬದ ದಿನಗಳು ಮುಗಿದಾಗ, ಯೋಬನು ಅವರನ್ನು ಕಳುಹಿಸಿ ಪವಿತ್ರಗೊಳಿಸುತ್ತಿದ್ದನು, ಮತ್ತು ಅವನು ಬೆಳಿಗ್ಗೆ ಬೇಗನೆ ಎದ್ದು ಅವರೆಲ್ಲರ ಸಂಖ್ಯೆಗೆ ಅನುಗುಣವಾಗಿ ದಹನಬಲಿಗಳನ್ನು ಅರ್ಪಿಸುತ್ತಿದ್ದನು. ಯಾಕಂದರೆ ಯೋಬನು, “ನನ್ನ ಮಕ್ಕಳು ಪಾಪಮಾಡಿ ತಮ್ಮ ಹೃದಯಗಳಲ್ಲಿ ದೇವರನ್ನು ಶಪಿಸಿರಬಹುದು” ಎಂದು ಹೇಳಿದನು. ಯೋಬನು ಹೀಗೆಯೇ ಮಾಡಿದನು” (ಯೋಬ 1:5).\r\n\r\nಪ್ರಾರ್ಥನೆಯು ಇತರರಿಗೆ ಅಪಾರವಾದ ಒಳ್ಳೆಯದನ್ನು ಮಾಡಲು ಒಂದು ಅನನ್ಯ ಅವಕಾಶವಾಗಿದೆ, ಇದು ನಾವು ದೈಹಿಕ ಕ್ರಿಯೆಗಳ ಮೂಲಕ ಮಾತ್ರ ಸಾಧಿಸಬಹುದಾದದ್ದಕ್ಕಿಂತ ಹೆಚ್ಚಿನದಾಗಿದೆ. ಇದು ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ಜೀವನಗಳಲ್ಲಿ ಅಲೆಯುವ ಆಶೀರ್ವಾದಗಳನ್ನು ತರುತ್ತದೆ. ದೇವರ ಮಕ್ಕಳೇ, ವೈಯಕ್ತಿಕ ಪ್ರಾರ್ಥನೆಯ ಮೂಲಕ, ಸಾವಿರಾರು ಜನರಿಗೆ ದೈವಿಕ ಆಶೀರ್ವಾದಗಳ ಮಾರ್ಗವಾಗುವ ಸವಲತ್ತು ನಿಮಗೆ ಇದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: “ನೀವು ಒಳ್ಳೆಯದನ್ನು ಮಾಡಿದರೆ, ನಿಮ್ಮನ್ನು ಸ್ವೀಕರಿಸಲಾಗುವುದಿಲ್ಲವೇ? ಮತ್ತು ನೀವು ಒಳ್ಳೆಯದನ್ನು ಮಾಡದಿದ್ದರೆ, ಪಾಪವು ಬಾಗಿಲಲ್ಲಿಯೇ ಇದೆ” (ಆದಿಕಾಂಡ 4:7)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}