{"uniqueid":"20251026073620_1057d602","date":"2025-02-14","title":"ನಿಮ್ಮ ವಿನಂತಿಗಳು ದೇವರಿಗೆ ತಿಳಿಸಲ್ಪಡಲಿ!","key_verse":"50_4:6","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಯಾವುದಕ್ಕೂ ಚಿಂತಿಸಬೇಡಿ, ಆದರೆ ಎಲ್ಲದರಲ್ಲೂ ಪ್ರಾರ್ಥನೆ ಮತ್ತು ವಿಜ್ಞಾಪನೆಗಳಿಂದ, ಕೃತಜ್ಞತಾಸ್ತುತಿಯಿಂದ, ನಿಮ್ಮ ವಿನಂತಿಗಳು ದೇವರಿಗೆ ತಿಳಿಸಲ್ಪಡಲಿ”. (ಫಿಲಿಪ್ಪಿ 4:6)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಿಮ್ಮ ವಿನಂತಿಗಳು ಸ್ವರ್ಗಕ್ಕೆ ತಿಳಿಸಲ್ಪಡಲಿ. ನಿಮ್ಮ ವಿನಂತಿಗಳು ನಿಮ್ಮ ಸ್ವರ್ಗೀಯ ತಂದೆಗೆ ತಿಳಿಸಲ್ಪಡಲಿ; ಆತನೇ ನಿಮ್ಮನ್ನು ಸೃಷ್ಟಿಸಿದವನು, ಆತನೇ ನಿಮ್ಮನ್ನು ಮಾರ್ಗದರ್ಶಿಸುವವನು ಮತ್ತು ಆತನೇ ನಿಮಗಾಗಿ ಎಲ್ಲವನ್ನೂ ಸಾಧಿಸುವವನು ಮತ್ತು ಪರಿಪೂರ್ಣಗೊಳಿಸುವವನು. ನೀವು ಅವನಿಗೆ ಹೇಳಬಹುದಾದಾಗ ನಿಮ್ಮ ಸಮಸ್ಯೆಗಳ ಬಗ್ಗೆ ಇತರರಿಗೆ ಹೇಳುವುದರಿಂದ ಏನು ಪ್ರಯೋಜನ? ಮೊದಲು ದೇವರ ಬಳಿಗೆ ಹೋಗಿ.\r\n\r\nತನ್ನ ಭಾನುವಾರದ ಸೇವೆಗೆ ಆತುರಪಡುತ್ತಿದ್ದ ಒಬ್ಬ ಪಾದ್ರಿಯನ್ನು ಒಬ್ಬ ಯುವತಿಯು ಸಮೀಪಿಸಿದಳು, ಅವಳು ತನ್ನ ಅನೇಕ ತೊಂದರೆಗಳನ್ನು ವಿವರಿಸಲು ಪ್ರಾರಂಭಿಸಿದಳು. ಪಾದ್ರಿ ತಾಳ್ಮೆಯಿಂದ ಆಲಿಸಿದನು ಮತ್ತು ನಂತರ ನಿಧಾನವಾಗಿ ಹೇಳಿದನು, “ಮಗಳೇ, ನಿನ್ನ ನೋವು ನನಗೆ ಅರ್ಥವಾಯಿತು. ಆದರೆ ನೀನು ಮೊದಲು ಇದನ್ನು ಕರ್ತನಿಗೆ ತೆಗೆದುಕೊಂಡೆಯಾ? ಈ ಬೆಳಿಗ್ಗೆ ನೀನು ಅವನೊಂದಿಗೆ ಮಾತನಾಡಲು ಎಷ್ಟು ಸಮಯವನ್ನು ಕಳೆದೆ? ನಿಮಗಾಗಿ ಮುಳ್ಳಿನ ಕಿರೀಟವನ್ನು ಧರಿಸಿದವನು ಆತನೇ, ಮತ್ತು ನಿಮಗಾಗಿ ತನ್ನ ಅಮೂಲ್ಯ ರಕ್ತವನ್ನು ಸುರಿಸಿ ತನ್ನ ಪ್ರಾಣವನ್ನು ಕೊಟ್ಟವನು ಆತನೇ. ಆತನೊಂದಿಗೆ ಮಾತನಾಡದೆ ನನ್ನೊಂದಿಗೆ ಮಾತನಾಡುವುದು ಅರ್ಥಹೀನ”. ಹೀಗೆ ಹೇಳಿದ ನಂತರ, ಅವರು ಭಾನುವಾರ ಬೆಳಗಿನ ಸೇವೆಗೆ ಹೋದರು.\r\n\r\nಬೈಬಲ್‌ನಲ್ಲಿರುವ ಮಹಿಳೆಯನ್ನು ಪರಿಗಣಿಸಿ, ಹನ್ನೆರಡು ವರ್ಷಗಳ ಕಾಲ ಬಳಲುತ್ತಾ, ಅನೇಕ ವೈದ್ಯರಿಂದ ಗುಣಮುಖರಾಗಲು ಮತ್ತು ತನ್ನಲ್ಲಿದ್ದನ್ನೆಲ್ಲಾ ಖರ್ಚು ಮಾಡಿದರೂ ಯಾವುದೇ ಪರಿಹಾರವನ್ನು ಕಂಡುಕೊಳ್ಳಲಿಲ್ಲ. ಕೊನೆಗೆ, ಅವಳು ಯೇಸುವಿನ ಕಡೆಗೆ ತಿರುಗಿ, ಅವನ ಉಡುಪಿನ ಅಂಚನ್ನು ಮುಟ್ಟಿದಳು ಮತ್ತು ತಕ್ಷಣವೇ ಗುಣಮುಖಳಾದಳು. ಅವಳು ಮೊದಲು ಯೇಸುವನ್ನು ಹುಡುಕಿದ್ದರೆ ಅವಳ ಜೀವನ ಎಷ್ಟು ವಿಭಿನ್ನವಾಗಿರುತ್ತಿತ್ತು! ಹನ್ನೆರಡು ವರ್ಷಗಳ ನೋವು ಮತ್ತು ನಷ್ಟವನ್ನು ತಪ್ಪಿಸಬಹುದಿತ್ತು.\r\n\r\nದುಃಖಕರವೆಂದರೆ, ಇಂದು ಅನೇಕರು ಅದೇ ಮಾದರಿಯನ್ನು ಅನುಸರಿಸುತ್ತಾರೆ. ಅವರು ಎಲ್ಲಾ ದಿಕ್ಕುಗಳಲ್ಲಿಯೂ ಅಲೆದಾಡುತ್ತಾರೆ, ಲೋಕದಿಂದ ಪರಿಹಾರಗಳನ್ನು ಹುಡುಕುತ್ತಾರೆ, ಆದರೆ ಭಗವಂತನ ಕಡೆಗೆ ತಿರುಗುವ ಮೊದಲು ನಿರಾಶೆಗೊಂಡರು. \"ವಿದೇಶದಲ್ಲಿ ಕೆಲಸ ಪಡೆಯುವ ಭರವಸೆಯಲ್ಲಿ ನಾನು ದಲ್ಲಾಳಿಗಳಿಗೆ ಸಾವಿರಾರು ಹಣವನ್ನು ಪಾವತಿಸಿದೆ, ಆದರೆ ಅವರು ನನ್ನನ್ನು ಮೋಸ ಮಾಡಿದರು. ನನಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ\" ಎಂದು ಅವರು ಹೇಳುತ್ತಾರೆ. ಇತರರು ದುಃಖಿಸುತ್ತಾರೆ, \"ನನ್ನ ಮಗಳ ಮದುವೆಯನ್ನು ಏರ್ಪಡಿಸಲು ನಾನು ಎಲ್ಲವನ್ನೂ ಪ್ರಯತ್ನಿಸಿದೆ, ಆದರೆ ಏನೂ ಕೆಲಸ ಮಾಡಲಿಲ್ಲ. ಈಗ ನಾನು ಕರ್ತನ ಬಳಿಗೆ ಬಂದಿದ್ದೇನೆ.\"\r\n\r\nಅದಕ್ಕಾಗಿಯೇ ಯೇಸು ನಮಗೆ, “ಆದರೆ ಮೊದಲು ದೇವರ ರಾಜ್ಯವನ್ನೂ ಆತನ ನೀತಿಯನ್ನೂ ಹುಡುಕಿರಿ; ಆಗ ಇವೆಲ್ಲವೂ ನಿಮಗೆ ಸೇರಿಸಲ್ಪಡುವವು” (ಮತ್ತಾಯ 6:33) ಎಂದು ಕಲಿಸಿದನು.\r\n\r\nನಿಮ್ಮ ಅಗತ್ಯತೆಗಳನ್ನು ಮತ್ತು ಹೋರಾಟಗಳನ್ನು ಕರ್ತನ ಬಳಿಗೆ ತನ್ನಿರಿ, ಆತನು ಪ್ರತಿಯೊಂದು ಅಗತ್ಯವನ್ನೂ ಪೂರೈಸಬಲ್ಲನು. ಅವನಿಗೆ ಅಸಾಧ್ಯವಾದದ್ದು ಯಾವುದೂ ಇಲ್ಲ. ಆತನು ಘೋಷಿಸುತ್ತಾನೆ, “ಇಗೋ, ನಾನು ಕರ್ತನು, ಎಲ್ಲಾ ಮಾಂಸದ ದೇವರು. ನನಗೆ ಅಸಾಧ್ಯವಾದದ್ದು ಏನಾದರೂ ಇದೆಯೋ?” (ಯೆರೆ. 32:27).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಆತನು ನಿಮ್ಮ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಕೇಳುತ್ತಾನೆ ಮತ್ತು ಅದು ಇಲ್ಲದಿರುವಲ್ಲಿ ಒಂದು ಮಾರ್ಗವನ್ನು ಮಾಡುತ್ತಾನೆ. ಆತನು ಕೆಂಪು ಸಮುದ್ರವನ್ನು ವಿಭಜಿಸಬಲ್ಲನು, ಬಂಡೆಯಿಂದ ನೀರನ್ನು ತರಬಲ್ಲನು, ಸೂರ್ಯ ಚಂದ್ರರನ್ನು ನಿಲ್ಲಿಸಬಲ್ಲನು ಮತ್ತು ಯೆರಿಕೋವಿನ ಗೋಡೆಗಳನ್ನು ಕೆಡವಬಲ್ಲನು. ಆತನಲ್ಲಿ ನಂಬಿಕೆಯಿಡಿ, ಏಕೆಂದರೆ ಆತನು ಮಾತ್ರ ಅಸಾಧ್ಯವಾದದ್ದನ್ನು ಮಾಡಲು ಶಕ್ತನು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: “ಆಹಾ, ದೇವರೇ! ಇಗೋ, ನೀನು ನಿನ್ನ ಮಹಾಶಕ್ತಿಯಿಂದಲೂ ಚಾಚಿದ ತೋಳಿನಿಂದಲೂ ಆಕಾಶ ಮತ್ತು ಭೂಮಿಯನ್ನು ಸೃಷ್ಟಿಸಿದ್ದೀ. ನಿನಗೆ ಅಸಾಧ್ಯವಾದದ್ದು ಯಾವುದೂ ಇಲ್ಲ”. (ಯೆರೆಮೀಯ 32:17)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}