{"uniqueid":"20251026073624_1057d602","date":"2025-02-14","title":"ಹೊರಹಾಕಿ!","key_verse":"41_16:17","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ನನ್ನ ಹೆಸರಿನಲ್ಲಿ ಅವರು ದೆವ್ವಗಳನ್ನು ಬಿಡಿಸುವರು” (ಮಾರ್ಕ 16:17)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕ್ರಿಸ್ತನು ನಮ್ಮೊಂದಿಗಿರುವುದರಿಂದ, ನಾವು ದೆವ್ವಗಳಿಗೆ, ಕತ್ತಲೆಯ ಶಕ್ತಿಗಳಿಗೆ ಅಥವಾ ಸ್ವರ್ಗೀಯ ಕ್ಷೇತ್ರಗಳಲ್ಲಿರುವ ದುಷ್ಟಶಕ್ತಿಗಳ ಸಮೂಹಗಳಿಗೆ ಭಯಪಡಬೇಕಾಗಿಲ್ಲ. ವಾಸ್ತವವಾಗಿ, ಅವರು ನಮಗೆ ಭಯಪಡಬೇಕು.\r\n\r\n“ನನ್ನ ಹೆಸರಿನಲ್ಲಿ ಅವರು ದೆವ್ವಗಳನ್ನು ಬಿಡಿಸುವರು” ಎಂದು ಕರ್ತನು ನಮಗೆ ಭರವಸೆ ನೀಡುತ್ತಾನೆ. ಈ ಅಧಿಕಾರ ಮತ್ತು ಶಕ್ತಿಯು ದೇವರ ಸೇವಕರಿಗೆ ಮಾತ್ರ ಸೇರಿದೆ ಎಂದು ಅನೇಕ ಜನರು ನಂಬುತ್ತಾರೆ, ಆದರೆ ಬೈಬಲ್ ಇದನ್ನು ಹೇಳುವುದಿಲ್ಲ! ಮಾರ್ಕ 16:17 ರಲ್ಲಿ, ಈ ಅಧಿಕಾರ ಮತ್ತು ಶಕ್ತಿಯನ್ನು ಭಗವಂತನ ಹೆಸರಿನಲ್ಲಿ ನಂಬಿಕೆಯಿಡುವ ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ನೀಡಲಾಗುತ್ತದೆ ಎಂದು ನಾವು ಕಲಿಯುತ್ತೇವೆ.\r\n\r\nಕರ್ತನು ತನ್ನ ಮಕ್ಕಳಿಗೆ ನೀಡಿರುವ ಒಂದು ಅಧಿಕಾರವೆಂದರೆ ಅವನ ಹೆಸರು. ಅವನ ಹೆಸರಿಗೆ ಶಕ್ತಿ ಇದೆ. ಅವನ ಹೆಸರಿನಲ್ಲಿ, ಸಮುದ್ರ ಮತ್ತು ಗಾಳಿ ಶಾಂತವಾಗಿವೆ. ಅವನ ಹೆಸರಿನಲ್ಲಿ, ದೆವ್ವಗಳು ಓಡಿಹೋಗುತ್ತವೆ! ಅವನ ಹೆಸರಿನಲ್ಲಿ, ನಮಗೆ ವಿಜಯವಿದೆ.\r\n\r\nಯೇಸು ತನ್ನ ಶಿಷ್ಯರನ್ನು ತನ್ನ ಹೆಸರಿನ ಶಕ್ತಿ ಮತ್ತು ಅಧಿಕಾರದೊಂದಿಗೆ ಸೇವೆಗೆ ಕಳುಹಿಸಿದಾಗ, ಅವರು ಬಹಳ ಸಂತೋಷದಿಂದ ಹಿಂತಿರುಗಿ, “ಕರ್ತನೇ, ನಿನ್ನ ಹೆಸರಿನಲ್ಲಿ ದೆವ್ವಗಳು ಸಹ ನಮಗೆ ಅಧೀನವಾಗಿವೆ” (ಲೂಕ 10:17) ಎಂದು ಹೇಳಿದರು.\r\n\r\nಶಿಷ್ಯರು ಮೊದಲ ಬಾರಿಗೆ ದೆವ್ವಗಳನ್ನು ಬಿಡಿಸಲು ಕರ್ತನ ಹೆಸರನ್ನು ಪ್ರಾರ್ಥಿಸಿದಾಗ, ದೆವ್ವಗಳು ವಿಧೇಯರಾಗಿ ಓಡಿಹೋಗುವುದನ್ನು ನೋಡಿ ಅವರು ಆಶ್ಚರ್ಯಚಕಿತರಾದರು. ಅವರು ಯೇಸುವಿನ ಹೆಸರನ್ನು ಬಳಸಿದಾಗ, ಸೈತಾನನು ಸ್ವರ್ಗದಿಂದ ಮಿಂಚಿನಂತೆ ಬಿದ್ದನು.\r\n\r\nಬೈಬಲ್ ಘೋಷಿಸುತ್ತದೆ, “ಇಗೋ, ಸರ್ಪಗಳು ಮತ್ತು ಚೇಳುಗಳನ್ನು ತುಳಿಯಲು ಮತ್ತು ಶತ್ರುವಿನ ಎಲ್ಲಾ ಶಕ್ತಿಯ ಮೇಲೆ ತುಳಿಯಲು ನಾನು ನಿಮಗೆ ಅಧಿಕಾರವನ್ನು ನೀಡುತ್ತೇನೆ, ಮತ್ತು ಯಾವುದೂ ನಿಮಗೆ ಯಾವುದೇ ರೀತಿಯಲ್ಲಿ ಹಾನಿ ಮಾಡುವುದಿಲ್ಲ” (ಲೂಕ 10:19). ಮತ್ತು, “ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ, ಸ್ವರ್ಗದಲ್ಲಿ, ಭೂಮಿಯಲ್ಲಿ ಮತ್ತು ಭೂಮಿಯ ಕೆಳಗಿನವರ ಪ್ರತಿಯೊಂದು ಮೊಣಕಾಲು ಬಾಗಬೇಕು ಮತ್ತು ಪ್ರತಿಯೊಂದು ನಾಲಿಗೆಯೂ ಯೇಸು ಕ್ರಿಸ್ತನು ಕರ್ತನೆಂದು ತಂದೆಯಾದ ದೇವರ ಮಹಿಮೆಗಾಗಿ ಒಪ್ಪಿಕೊಳ್ಳಬೇಕು” (ಫಿಲಿಪ್ಪಿ 2:10-11).\r\n\r\nಒಂದು ಮನೆಯಲ್ಲಿ ಒಂದು ಮಗು ತೊಂದರೆ ಕೊಡುತ್ತಿದ್ದರೆ, ಇನ್ನೊಂದು ಮಗು ಅವನನ್ನು ಬೆದರಿಸಿ, \"ನಿನ್ನ ಬಗ್ಗೆ ನಮ್ಮ ತಂದೆಗೆ ವರದಿ ಮಾಡುತ್ತೇನೆ\" ಎಂದು ಹೇಳಬಹುದು, ಮತ್ತು ತಕ್ಷಣ, ಕೆಟ್ಟದಾಗಿ ವರ್ತಿಸುವ ಮಗು ತಂದೆಯ ಹೆಸರನ್ನು ಉಲ್ಲೇಖಿಸಿದಾಗ ಸುಮ್ಮನಾಗುತ್ತದೆ ಮತ್ತು ಭಯಪಡುತ್ತದೆ. ಅದೇ ರೀತಿ, ಕಳ್ಳನು ಕದಿಯಲು ಪ್ರಯತ್ನಿಸಿದಾಗ, ಪೊಲೀಸರ ಆಗಮನದ ಬಗ್ಗೆ ಹೇಳುವುದರಿಂದ ಕಳ್ಳ ಭಯದಿಂದ ಓಡಿಹೋಗುತ್ತಾನೆ.\r\n\r\nಅದೇ ರೀತಿಯಲ್ಲಿ, ನಾವು ಕ್ರಿಸ್ತನ ಹೆಸರನ್ನು ಮಾತನಾಡುವಾಗ, ದೆವ್ವಗಳು ನಡುಗುತ್ತವೆ. ಏಕೆ? ಏಕೆಂದರೆ ಕ್ರಿಸ್ತನಿಗೆ ಸ್ವರ್ಗದಲ್ಲಿ ಮತ್ತು ಭೂಮಿಯ ಮೇಲೆ ಎಲ್ಲಾ ಅಧಿಕಾರವಿದೆ. ಇದಲ್ಲದೆ, ಅವನು ಶಿಲುಬೆಯ ಮೇಲೆ ಶತ್ರುವಿನ ತಲೆಯನ್ನು ಪುಡಿಮಾಡಿದನು. ದೇವರ ಮಕ್ಕಳೇ, ಆತನು ನಮಗೆ ಜಯವನ್ನು ಕೊಡುವವನು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: “ದೇವದೂತರಿಗಿಂತ ಎಷ್ಟೋ ಉತ್ತಮನಾದನು, ಏಕೆಂದರೆ ಆತನು ಆನುವಂಶಿಕವಾಗಿ ಅವರಿಗಿಂತ ಶ್ರೇಷ್ಠವಾದ ಹೆಸರನ್ನು ಪಡೆದನು”. (ಇಬ್ರಿಯ 1:4)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}