{"uniqueid":"20251026073628_1057d600","date":"2025-02-12","title":"ನಿಶ್ಚಲವಾಗಿರಿ!","key_verse":"19_46:10","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ನಿಶ್ಚಲವಾಗಿರಿ, ಮತ್ತು ನಾನು ದೇವರು ಎಂದು ತಿಳಿಯಿರಿ; ನಾನು ಜನಾಂಗಗಳಲ್ಲಿ ಉನ್ನತನಾಗುತ್ತೇನೆ, ನಾನು ಭೂಮಿಯಲ್ಲಿ ಉನ್ನತನಾಗುತ್ತೇನೆ!” (ಕೀರ್ತನೆ 46:10)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನೀವು ಗೊಂದಲಗಳಿಂದ ಮುಕ್ತರಾಗಬಹುದಾದ ಶಾಂತ, ಏಕಾಂತ ಸ್ಥಳವನ್ನು ಕಂಡುಕೊಳ್ಳಿ ಮತ್ತು ಪ್ರಾರ್ಥಿಸಲು ಮೌನವಾಗಿ ಕುಳಿತುಕೊಳ್ಳಿ. ತಂದೆಯ ಸಿಹಿ ಸನ್ನಿಧಿಯಲ್ಲಿರುವ ಭಾವನೆ ನಿಮ್ಮ ಹೃದಯವನ್ನು ತುಂಬಲು ಬಿಡಿ. ಕರುಣೆಯ ತಂದೆಯಾದ ಕರ್ತನ ಪಾದಗಳ ಬಳಿ ಕುಳಿತು ಆತನನ್ನು ಧ್ಯಾನಿಸಿ. ಕರ್ತನ ಮೇಲೆ ನಿಮ್ಮ ಕಣ್ಣುಗಳನ್ನು ಇರಿಸಿ.\r\n\r\nಶಿಲುಬೆಗೇರಿಸಿದ ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ನಿಮ್ಮ ಮನಸ್ಸಿನ ಕಣ್ಣಿನ ಮುಂದೆ ತರುವ ಮೂಲಕ ಪ್ರಾರಂಭಿಸಿ. ಪ್ರತಿಯೊಂದು ಗಾಯದ ಬಗ್ಗೆ ಯೋಚಿಸಿ ಮತ್ತು ಪ್ರಾರ್ಥಿಸಿ, “ನೀನು ಬಳಲಿದ್ದು ನನಗಾಗಿ ಅಲ್ಲವೇ? ನೀನು ನಿನ್ನನ್ನು ಜೀವಂತ ಯಜ್ಞವಾಗಿ ಅರ್ಪಿಸಿದ್ದು ನನಗಾಗಿ ಅಲ್ಲವೇ? ಕರ್ತನಾದ ಯೇಸುವೇ, ನಿನ್ನ ಕಲ್ವರಿಯ ರಕ್ತವು ನನ್ನ ಮೇಲೆ ಬಿದ್ದು ನನ್ನನ್ನು ಶುದ್ಧೀಕರಿಸಲಿ.”\r\n\r\nನೀವು ಧ್ಯಾನ ಮಾಡುವಾಗ, ಪ್ರಾರ್ಥಿಸಲು ಪ್ರಾರಂಭಿಸಿ. ನೀವು ಶಿಲುಬೆಯ ಮೇಲೆ ಹೆಚ್ಚು ಧ್ಯಾನಿಸುತ್ತೀರಿ, ಅದು ನಿಮ್ಮ ಪ್ರಾರ್ಥನೆಗಳಿಗೆ ಅಡ್ಡಿಯಾಗುವ ಅಡೆತಡೆಗಳು ಮತ್ತು ಕತ್ತಲೆಯ ಶಕ್ತಿಗಳನ್ನು ಹೆಚ್ಚು ಒಡೆಯುತ್ತದೆ. ಯೇಸುವಿನ ರಕ್ತದ ಹನಿಗಳು ನಿಮ್ಮ ಮೇಲೆ ಬಿದ್ದಾಗ, ದೇವರ ಮಹಿಮೆಯ ಬೆಳಕು ನಿಮ್ಮ ಮೇಲೆ ಬೆಳಗುತ್ತದೆ.\r\n\r\nದಾವೀದನಿಗೂ ಇದೇ ರೀತಿಯ ಅನುಭವವಾಯಿತು. ಅವನು ಉತ್ಸಾಹದಿಂದ ಪ್ರಾರ್ಥಿಸುವ ಮೊದಲು, ಅವನು ತನ್ನನ್ನು ತಗ್ಗಿಸಿಕೊಂಡು ಭಗವಂತನ ಪಾದಗಳ ಬಳಿ ಧ್ಯಾನದಲ್ಲಿ ಕುಳಿತುಕೊಳ್ಳುತ್ತಿದ್ದನು. ಅವನು ಹೇಳಿದನು, “ನಾನು ಮೌನದಿಂದ ಮೌನವಾಗಿದ್ದೆ, ಒಳ್ಳೆಯದನ್ನೂ ಸಹ ನಾನು ಮೌನವಾಗಿದ್ದೆ; ಮತ್ತು ನನ್ನ ದುಃಖವು ಕೆರಳಿತು. ನನ್ನ ಹೃದಯವು ನನ್ನೊಳಗೆ ಬಿಸಿಯಾಗಿತ್ತು; ನಾನು ಯೋಚಿಸುತ್ತಿರುವಾಗ, ಬೆಂಕಿ ಉರಿಯಿತು. ಆಗ ನಾನು ನನ್ನ ನಾಲಿಗೆಯಿಂದ ಮಾತನಾಡಿದೆ” (ಕೀರ್ತನೆ 39:2-3).\r\n\r\nಕರ್ತನ ಮೇಲಿನ ನಿಮ್ಮ ಧ್ಯಾನವು ಸಿಹಿಯಾಗಿರಲಿ. ರಾಜ ದಾವೀದನು ಹೇಳುವಂತೆ, “ನಾನು ನನ್ನ ಕಣ್ಣುಗಳನ್ನು ಬೆಟ್ಟಗಳ ಕಡೆಗೆ ಎತ್ತುತ್ತೇನೆ – ನನ್ನ ಸಹಾಯ ಎಲ್ಲಿಂದ ಬರುತ್ತದೆ? ನನ್ನ ಸಹಾಯವು ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯನ್ನು ಮಾಡಿದ ಕರ್ತನಿಂದ ಬರುತ್ತದೆ” (ಕೀರ್ತನೆ 121:1-2).\r\n\r\nಇಲ್ಲಿ, ದಾವೀದನು ಬೆಟ್ಟಗಳ ಬಗ್ಗೆ ಬಹುವಚನದಲ್ಲಿ ಮಾತನಾಡುತ್ತಾನೆ. ಒಂದೇ ಒಂದು ಪರ್ವತವಿದ್ದರೂ, ಮೂರು ಇವೆ. ತಂದೆಯ ಪರ್ವತದಿಂದ ಮಹಿಮೆ, ಮಹಿಮೆ ಮತ್ತು ಶಕ್ತಿ ಬರುತ್ತವೆ. ಮಗನ ಪರ್ವತದಿಂದ ಕೃಪೆ, ಸತ್ಯ ಮತ್ತು ಅವನ ಅಮೂಲ್ಯ ರಕ್ತ ಹರಿಯುತ್ತದೆ. ಆತ್ಮದ ಪರ್ವತದಿಂದ ಅಭಿಷೇಕ ಮತ್ತು ಆತ್ಮದ ಉಡುಗೊರೆಗಳು ಬರುತ್ತವೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಕರ್ತನ ಪಾದಗಳ ಬಳಿ ಕುಳಿತುಕೊಳ್ಳಲು ಕೆಲವು ಕ್ಷಣಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ. ಕರ್ತನಿಗಾಗಿ ಕಾಯುವ ಸಮಯ ಎಂದಿಗೂ ವ್ಯರ್ಥವಾಗುವುದಿಲ್ಲ. ಇದು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಬೆಂಕಿಯನ್ನು ಹೊತ್ತಿಸುವ ಸಮಯ.\r\n\r\n“ಇಗೋ, ಸೇವಕರ ಕಣ್ಣುಗಳು ತಮ್ಮ ಯಜಮಾನರ ಕೈಯನ್ನು ನೋಡುವಂತೆಯೂ, ದಾಸಿಯ ಕಣ್ಣುಗಳು ತನ್ನ ಯಜಮಾನಿಯ ಕೈಯನ್ನು ನೋಡುವಂತೆಯೂ, ನಮ್ಮ ಕಣ್ಣುಗಳು ನಮ್ಮ ದೇವರಾದ ಕರ್ತನನ್ನು ಆತನು ನಮ್ಮ ಮೇಲೆ ಕರುಣಿಸುವವರೆಗೂ ನೋಡುತ್ತವೆ” (ಕೀರ್ತನೆ 123:2)."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ಯಾವನ ಮನಸ್ಸು ನಿನ್ನ ಮೇಲೆ ನೆಲೆಗೊಂಡಿದೆಯೋ ಅವನನ್ನು ನೀನು ಪರಿಪೂರ್ಣ ಶಾಂತಿಯಿಂದ ಕಾಪಾಡುವೆನು, ಏಕೆಂದರೆ ಅವನು ನಿನ್ನಲ್ಲಿ ಭರವಸವಿಟ್ಟಿದ್ದಾನೆ”. (ಯೆಶಾಯ 26:3)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}