{"uniqueid":"20251026073632_1057d5ff","date":"2025-02-11","title":"ಧ್ಯಾನ ಮಾಡಿ!","key_verse":"19_39:3","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ನನ್ನ ಹೃದಯವು ನನ್ನೊಳಗೆ ಬಿಸಿಯಾಗಿತ್ತು; ನಾನು ಯೋಚಿಸುತ್ತಿರುವಾಗ, ಬೆಂಕಿ ಉರಿಯಿತು. ಆಗ ನಾನು ನನ್ನ ನಾಲಿಗೆಯಿಂದ ಮಾತನಾಡಿದೆ”. (ಕೀರ್ತನೆ 39:3)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಧ್ಯಾನದ ಜೀವನವು ನಮ್ಮ ಆತ್ಮಗಳಿಗೆ ಪೋಷಣೆಯಾಗಿದೆ. ನಮ್ಮ ದೇಹವನ್ನು ಆರೋಗ್ಯಕರವಾಗಿ ಮತ್ತು ಬಲವಾಗಿಡಲು ನಾವು ಉತ್ತಮ ಆಹಾರವನ್ನು ತಿನ್ನುವಂತೆಯೇ, ದೇವರ ವಾಕ್ಯಗಳು ನಮ್ಮ ಆತ್ಮಗಳಿಗೆ ಪೋಷಣೆಯಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತವೆ, ನಮಗೆ ಆಧ್ಯಾತ್ಮಿಕ ಶಕ್ತಿಯನ್ನು ನೀಡುತ್ತವೆ.\r\n\r\nದೇವರ ವಾಕ್ಯವನ್ನು ಧ್ಯಾನಿಸಿದ ಅನೇಕ ಶ್ರದ್ಧಾವಂತ ವ್ಯಕ್ತಿಗಳ ಬಗ್ಗೆ ಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ. ಉದಾಹರಣೆಗೆ, ಐಸಾಕ್ ಧ್ಯಾನದ ವ್ಯಕ್ತಿಯಾಗಿದ್ದನು. ಸಂಜೆ ಏಕಾಂಗಿಯಾಗಿ ನಡೆದು ಕರ್ತನನ್ನು ಮತ್ತು ಆತನ ವಾಗ್ದಾನಗಳನ್ನು ಪ್ರತಿಬಿಂಬಿಸುವ ಅಭ್ಯಾಸವನ್ನು ಅವನು ಹೊಂದಿದ್ದನು. ಧ್ಯಾನದ ಮುಂದಿನ ಶ್ರೇಷ್ಠ ಉದಾಹರಣೆಯೆಂದರೆ ದಾವೀದ, \"ಕರ್ತನ ಧರ್ಮಶಾಸ್ತ್ರದಲ್ಲಿ ಆನಂದಪಡುವ ಮತ್ತು ಆತನ ಧರ್ಮಶಾಸ್ತ್ರದಲ್ಲಿ ಹಗಲಿರುಳು ಧ್ಯಾನಿಸುವ ಮನುಷ್ಯನು ಧನ್ಯನು\" (ಕೀರ್ತನೆ 1:2) ಎಂದು ಘೋಷಿಸಿದನು.\r\n\r\nಆದಾಗ್ಯೂ, ಶಿಲುಬೆಯ ಮೇಲಿನ ಧ್ಯಾನವು ಅತ್ಯಂತ ಶ್ರೇಷ್ಠ ಧ್ಯಾನವಾಗಿದೆ. ಶಿಲುಬೆಯ ಮೇಲೆ ನೇತಾಡುತ್ತಿರುವ ಕ್ರಿಸ್ತನ ಮೇಲೆ ನಾವು ಗಮನಹರಿಸಿದಾಗ, ನಮ್ಮ ಮನಸ್ಸು ಆತನ ಮೇಲೆ ಸ್ಥಿರವಾಗುತ್ತದೆ. ದೇವರ ಪ್ರೀತಿಯು ನಮ್ಮ ಹೃದಯಗಳನ್ನು ಒಂದು ದೊಡ್ಡ ನದಿಯಂತೆ ತುಂಬಿಸುತ್ತದೆ, ಮತ್ತು ನಮಗಾಗಿ ಸುರಿಸಿದ ಆತನ ರಕ್ತವು ನಮ್ಮನ್ನು ತಲೆಯಿಂದ ಕಾಲಿನವರೆಗೆ ಶುದ್ಧೀಕರಿಸುತ್ತದೆ ಮತ್ತು ಶುದ್ಧೀಕರಿಸುತ್ತದೆ.\r\n\r\nದೇವರ ಸೇವಕನೊಬ್ಬನನ್ನು ಕರ್ತನು ಶಕ್ತಿಯುತವಾಗಿ ಬಳಸಿದನು, ಏಕೆಂದರೆ ಅವನು ಮೂರು ಅಥವಾ ನಾಲ್ಕು ದಿನಗಳನ್ನು ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ತನ್ನ ಮುಂದೆ ಮಲಗಿದ್ದನು. ಈ ಸೇವಕನು ಉತ್ಸಾಹದಿಂದ ಪ್ರಾರ್ಥಿಸಿದನು, ನಮ್ಮ ಮನಸ್ಸುಗಳು ಆಗಾಗ್ಗೆ ಅಲೆದಾಡುತ್ತಿರುವಾಗ, ನಮ್ಮ ಗಮನವನ್ನು ಅಡ್ಡಿಪಡಿಸುವುದರಿಂದ ಅರ್ಧ ಗಂಟೆ ಅಥವಾ ಒಂದು ಗಂಟೆಯನ್ನು ಮೀರಿ ನಾವು ಉಳಿಸಿಕೊಳ್ಳಲು ಕಷ್ಟಕರವಾದ ಪ್ರಾರ್ಥನೆಯ ಮಟ್ಟ.\r\n\r\nಆದರೆ ಈ ಸೇವಕನು ಹಂಚಿಕೊಂಡನು, “ನಾನು ಮೊಣಕಾಲೂರಿದಾಗಲೆಲ್ಲಾ, ಶಿಲುಬೆಯ ಮೇಲೆ ನೇತಾಡುತ್ತಿರುವ ಭಗವಂತನ ಮೇಲೆ ನನ್ನ ದೃಷ್ಟಿಯನ್ನು ಇಡುತ್ತೇನೆ. ಆತನ ತಲೆಯನ್ನು ಮುಳ್ಳಿನಿಂದ ಕಿರೀಟಧಾರಣೆ ಮಾಡಿರುವುದನ್ನು ನಾನು ನೋಡುತ್ತೇನೆ. ನಾನು ಆತನ ಪ್ರತಿಯೊಂದು ಗಾಯಗಳನ್ನು ಎಣಿಸುತ್ತೇನೆ ಮತ್ತು ‘ಇದು ನನಗಾಗಿ ಅಲ್ಲವೇ?’ ಎಂದು ಕೇಳುತ್ತೇನೆ ಮತ್ತು ನಾನು ಅಳುತ್ತೇನೆ. ನಾನು ಆತನ ತ್ಯಾಗವನ್ನು ಧ್ಯಾನಿಸುವಾಗ, ದೇವರ ಪ್ರೀತಿ ನನ್ನ ಹೃದಯವನ್ನು ತುಂಬುತ್ತದೆ ಮತ್ತು ಪ್ರಾರ್ಥನೆ ಮತ್ತು ಕೃಪೆಯ ಆತ್ಮವು ನನ್ನ ಮೇಲೆ ಸುರಿಯಲ್ಪಡುತ್ತದೆ. ನಂತರ, ನಾನು ಗಂಟೆಗಳ ಕಾಲ ಅಡೆತಡೆಯಿಲ್ಲದೆ ಪ್ರಾರ್ಥಿಸಲು ಶಕ್ತಿಯನ್ನು ಪಡೆಯುತ್ತೇನೆ.” ಇದು ಎಷ್ಟು ನಿಜ!\r\n\r\nಕಲ್ವರಿ ಶಿಲುಬೆಯನ್ನು ನೋಡಿ. ಪಾಪದ ಆಲೋಚನೆಗಳನ್ನು ನಾಶಮಾಡುವ ಮತ್ತು ನಮ್ಮ ಹೃದಯಗಳನ್ನು ಶುದ್ಧೀಕರಿಸುವ ಯೇಸುವಿನ ರಕ್ತವನ್ನು ಧ್ಯಾನಿಸಿ. ನಿಮ್ಮ ಆತ್ಮವು ನಿಮ್ಮೊಳಗೆ ಉರಿಯುತ್ತದೆ. ಭಗವಂತನ ಹೆಸರುಗಳು, ಆತನ ಗುಣಲಕ್ಷಣಗಳು, ಆತನ ದೈವಿಕ ಸ್ವಭಾವ ಮತ್ತು ಆತನು ಮಾಡಿದ ಅದ್ಭುತಗಳ ಬಗ್ಗೆ ಚಿಂತಿಸಿ.\r\n\r\nಭಗವಂತನನ್ನು ಸ್ತುತಿಸಲು ಯಾವುದೇ ತಪ್ಪು ಸಮಯವಿಲ್ಲ. ಮುಂಜಾನೆ ಧ್ಯಾನಕ್ಕೆ ಸೂಕ್ತವಾಗಿದೆ, ಆದರೆ ಮಧ್ಯಾಹ್ನ, ಸಂಜೆ ಮತ್ತು ರಾತ್ರಿಯೂ ಸಹ ಆತನ ವಾಕ್ಯವನ್ನು ಚಿಂತಿಸಲು ಅದ್ಭುತ ಸಮಯಗಳಾಗಿವೆ. ದೇವರ ಮಕ್ಕಳೇ, ಎಲ್ಲಾ ಸಮಯದಲ್ಲೂ ಆತನನ್ನು ಧ್ಯಾನಿಸಲು ಶ್ರಮಿಸಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ನನ್ನ ಹಾಸಿಗೆಯ ಮೇಲೆ ನಾನು ನಿನ್ನನ್ನು ಸ್ಮರಿಸುವಾಗ, ರಾತ್ರಿಯ ಜಾವಗಳಲ್ಲಿ ನಿನ್ನನ್ನು ಧ್ಯಾನಿಸುತ್ತೇನೆ”. (ಕೀರ್ತನೆ 63:6)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}