{"uniqueid":"20251026073636_1057d5fe","date":"2025-02-10","title":"ಹುಡುಕಿ!","key_verse":"40_7:7","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಕೇಳಿರಿ, ನಿಮಗೆ ಕೊಡಲ್ಪಡುವುದು; ಹುಡುಕಿರಿ, ನಿಮಗೆ ಸಿಗುವುದು; ತಟ್ಟಿರಿ, ನಿಮಗೆ ತೆರೆಯಲ್ಪಡುವುದು”. (ಮತ್ತಾಯ 7:7)"},"devotion":{"label":"ಧ್ಯಾನ","text":"“ಹುಡುಕಿರಿ, ನಿಮಗೆ ಸಿಗುವುದು” ಎಂಬುದು ಕರ್ತನು ನಮಗೆ ನೀಡಿರುವ ವಾಗ್ದಾನ. ಆತ್ಮ ಮತ್ತು ಸತ್ಯವಾಗಿರುವ ಕರ್ತನನ್ನು ನಿಜವಾಗಿಯೂ ಹುಡುಕುವವರು ಆತನ ಪ್ರೀತಿ ಮತ್ತು ಕೃಪೆಯನ್ನು ಕಂಡುಕೊಳ್ಳುತ್ತಾರೆ. ಅವರು ಆತನ ಸನ್ನಿಧಿಯಲ್ಲಿ ಸಂತೋಷಪಡುತ್ತಾರೆ ಮತ್ತು ಸಂತೋಷಪಡುತ್ತಾರೆ.\r\n\r\nನಮ್ಮ ದೇಶದಲ್ಲಿ, ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ಧರ್ಮಗಳಿವೆ, ಮತ್ತು ಅನೇಕ ಜನರು ವಿಗ್ರಹಾರಾಧನೆಗೆ ತಮ್ಮನ್ನು ತೊಡಗಿಸಿಕೊಳ್ಳುತ್ತಾರೆ. ಎಲ್ಲರೂ ದೇವರನ್ನು ಹುಡುಕುತ್ತಿದ್ದಾರೆ. ಅವರು ಪವಿತ್ರ ಸ್ಥಳಗಳಿಗೆ ಭೇಟಿ ನೀಡುತ್ತಾರೆ, ತೀರ್ಥಯಾತ್ರೆಗಳಿಗೆ ಹೋಗುತ್ತಾರೆ, ಪವಿತ್ರ ನದಿಗಳಲ್ಲಿ ಸ್ನಾನ ಮಾಡುತ್ತಾರೆ, ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ಸ್ತೋತ್ರಗಳನ್ನು ಪಠಿಸುತ್ತಾರೆ ಮತ್ತು ಶ್ರದ್ಧೆಯಿಂದ ದೇವರನ್ನು ಹುಡುಕುತ್ತಾರೆ. ಕೆಲವರು ಪರ್ವತಗಳು ಮತ್ತು ಗುಹೆಗಳಿಗೆ ಹೋಗುತ್ತಾರೆ, ತಪಸ್ಸು ಮಾಡುತ್ತಾರೆ ಮತ್ತು ಆತನನ್ನು ಹುಡುಕಲು ತಮ್ಮ ದೇಹಗಳನ್ನು ನಿಗ್ರಹಿಸುತ್ತಾರೆ. ಆದರೂ, ನಿಜವಾದ ದೇವರು ಎಲ್ಲಿದ್ದಾನೆಂದು ಅವರಿಗೆ ತಿಳಿದಿಲ್ಲ.\r\n\r\nಒಮ್ಮೆ, ಒಬ್ಬ ಕಳ್ಳನು ಬ್ಯಾಂಕಿನಿಂದ ಹಣವನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತಿರುವುದನ್ನು ಗಮನಿಸಿ, ಹಣವನ್ನು ಕದಿಯುವ ಉದ್ದೇಶದಿಂದ ಆತನನ್ನು ಹಿಂಬಾಲಿಸಲು ನಿರ್ಧರಿಸಿದನು. ನಂತರ, ಶ್ರೀಮಂತನು ರೈಲು ಹತ್ತಿದಾಗ, ಕಳ್ಳನು ಪ್ರಾಮಾಣಿಕ ವ್ಯಕ್ತಿಯಂತೆ ನಟಿಸಿ ಅದೇ ಬಂಡಿಯನ್ನು ಹತ್ತಿದನು. ಆ ರಾತ್ರಿ, ಕಳ್ಳನು ಹಣವನ್ನು ಹುಡುಕುತ್ತಾ ಮಲಗಿದನು, ಆದರೆ ಅವನಿಗೆ ಅದು ಸಿಗಲಿಲ್ಲ.\r\n\r\nಬೆಳಿಗ್ಗೆ, ಅವನು ಆಶ್ಚರ್ಯದಿಂದ ಶ್ರೀಮಂತನನ್ನು ನೋಡಿ, “ಸರ್, ನನ್ನನ್ನು ಕ್ಷಮಿಸಿ. ನಾನು ಕಳ್ಳ. ನಾನು ನಿಮ್ಮನ್ನು ಹಿಂಬಾಲಿಸಿ ಈ ಬಂಡಿಯನ್ನು ಹತ್ತಿದೆ, ನೀವು ನಿಮ್ಮ ಹಣವನ್ನು ಮರೆಮಾಡಿದ್ದೀರಿ ಎಂದು ಭಾವಿಸಿದೆ. ಆದರೆ ನಾನು ರಾತ್ರಿಯಿಡೀ ಹುಡುಕಿದೆ ಮತ್ತು ಅದು ಸಿಗಲಿಲ್ಲ. ನೀವು ಅದನ್ನು ಎಲ್ಲಿ ಮರೆಮಾಡಿದ್ದೀರಿ ಎಂದು ನೀವು ನನಗೆ ಹೇಳಬಲ್ಲಿರಾ?”\r\n\r\nನಗುತ್ತಾ, ಶ್ರೀಮಂತನು ಉತ್ತರಿಸಿದನು, “ನೀವು ನನ್ನನ್ನು ಹಿಂಬಾಲಿಸಿದ ಕ್ಷಣದಿಂದಲೇ ನೀವು ಕಳ್ಳ ಎಂದು ನನಗೆ ತಿಳಿದಿತ್ತು. ಹಾಗಾಗಿ, ನಾನು ಹಣವನ್ನು ತೆಗೆದುಕೊಂಡು ಅದನ್ನು ನಿಮ್ಮ ದಿಂಬಿನ ಕೆಳಗೆ ಮರೆಮಾಡಿದೆ. ನಾನು ಮಲಗಿದ್ದಾಗ ನೀವು ಅದನ್ನು ಹುಡುಕುತ್ತೀರಿ ಎಂದು ನನಗೆ ತಿಳಿದಿತ್ತು, ಆದರೆ ನೀವು ಅಲ್ಲಿ ನೋಡಲು ಎಂದಿಗೂ ಯೋಚಿಸಲಿಲ್ಲ. ನೀವು ನನ್ನ ವಸ್ತುಗಳನ್ನು ಹುಡುಕಿದ್ದೀರಿ, ಆದರೆ ನಿಮ್ಮಲ್ಲಿರುವದರಲ್ಲಿ ನೀವು ಅದನ್ನು ಎಂದಿಗೂ ಹುಡುಕಲಿಲ್ಲ. ಹಣವು ನಿಮ್ಮ ದಿಂಬಿನ ಕೆಳಗೆ ಇತ್ತು.”\r\n\r\nಅದೇ ರೀತಿ, ಜನರು ಎಲ್ಲೆಡೆ ದೇವರನ್ನು ಹುಡುಕಲಿಲ್ಲ, ಆದರೆ ದೇವರು ನಮ್ಮೊಳಗೆ ವಾಸಿಸುತ್ತಾನೆ. ಆತನು ನಮ್ಮನ್ನು ತನ್ನ ದೇವಾಲಯವನ್ನಾಗಿ ಮಾಡಿಕೊಂಡಿದ್ದಾನೆ. ಬೈಬಲ್ ಹೇಳುತ್ತದೆ, “ಇಗೋ, ದೇವರ ಗುಡಾರವು ಮನುಷ್ಯರೊಂದಿಗೆ ಇದೆ” (ಪ್ರಕಟನೆ 21:3).\r\n\r\nಹಾಗಾದರೆ, ನಾವು ಏನು ಹುಡುಕಬೇಕು? ಮೊದಲನೆಯದಾಗಿ, ನಾವು ಕರ್ತನನ್ನು ಹುಡುಕಬೇಕು (ಆಮೋಸ 5:6). “ಕರ್ತನನ್ನು ಹುಡುಕುವವರಿಗೆ ಯಾವ ಒಳ್ಳೆಯದರ ಕೊರತೆಯೂ ಇರುವುದಿಲ್ಲ” (ಕೀರ್ತನೆ 34:10).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಬೆಳಿಗ್ಗೆ ಆತನ ಮುಖವನ್ನು ಹುಡುಕಿರಿ. ಆತನ ಸಾನಿಧ್ಯಕ್ಕಾಗಿ ಹಾತೊರೆಯಿರಿ. ನೀವು ಬೈಬಲ್ ಓದಿದಾಗಲೆಲ್ಲಾ ಆತನನ್ನು ಭೇಟಿಯಾಗಲು ಹುಡುಕಿರಿ. ಕರ್ತನನ್ನು ಮತ್ತು ಆತನ ಶಕ್ತಿಯನ್ನು ಹುಡುಕಿರಿ; ಆತನ ಮುಖವನ್ನು ಯಾವಾಗಲೂ ಹುಡುಕಿರಿ! (ಕೀರ್ತನೆ 105:4)."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: “ನೀವು ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಎಬ್ಬಿಸಲ್ಪಟ್ಟಿದ್ದರೆ, ಮೇಲಿರುವವುಗಳನ್ನು ಹುಡುಕಿರಿ” (ಕೊಲೊಸ್ಸೆ 3:1-2)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}