{"uniqueid":"20251026073640_1057d5fe","date":"2025-02-10","title":"ದೇವರ ಹತ್ತಿರ ಬನ್ನಿರಿ!","key_verse":"59_4:8","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ದೇವರ ಹತ್ತಿರ ಬನ್ನಿರಿ, ಆಗ ಆತನು ನಿಮ್ಮ ಹತ್ತಿರ ಬರುವನು. ಪಾಪಿಗಳೇ, ನಿಮ್ಮ ಕೈಗಳನ್ನು ಶುದ್ಧಮಾಡಿಕೊಳ್ಳಿರಿ; ಎರಡು ಮನಸ್ಸಿನವರೇ, ನಿಮ್ಮ ಹೃದಯಗಳನ್ನು ಶುದ್ಧೀಕರಿಸಿಕೊಳ್ಳಿರಿ”. (ಯಾಕೋಬ 4:8)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರ ಹತ್ತಿರ ಬನ್ನಿರಿ, ಆತನ ಹತ್ತಿರ ಬದುಕಿರಿ ಎಂಬ ಆಳವಾದ ಹಂಬಲ ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಯಾವಾಗಲೂ ಇರಲಿ. ಆಗ ಮಾತ್ರ ನೀವು ನಿಜವಾಗಿಯೂ ದೇವರ ಸಾನಿಧ್ಯದ ಸಂತೋಷವನ್ನು ಅನುಭವಿಸಬಹುದು ಮತ್ತು ಆತನ ಪ್ರೀತಿಯಿಂದ ತುಂಬಬಹುದು!\r\n\r\nಭಕ್ತ ಆತ್ಮವು \"ಭೂಮಿಯ ಮೇಲಿನ ನನ್ನ ಬಯಕೆ, ಓ ದೇವರೇ\" ಎಂದು ಹಾಡುವುದಿಲ್ಲವೇ? ಅದೇ ರೀತಿ, ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಪ್ರೀತಿಯಿಂದ ಭಗವಂತನ ಮುಂದೆ ಮಂಡಿಯೂರಿ, ನೀವು ಹೀಗೆ ಹೇಳಬಹುದು, “ತಂದೆಯೇ, ನಾನು ನಿನ್ನ ಹತ್ತಿರ ಬರಲು ಹಾತೊರೆಯುತ್ತೇನೆ. ಪವಿತ್ರತೆಯಲ್ಲಿ ಮತ್ತು ಪ್ರಾರ್ಥನೆಯ ಜೀವನದ ಮೂಲಕ ನಾನು ನಿನ್ನ ಹತ್ತಿರ ಬೆಳೆಯಲು ಬಯಸುತ್ತೇನೆ.” ನೀವು ಸಹ ಆತನ ಸಾನಿಧ್ಯದಿಂದ ತುಂಬಲು ಬಯಸುತ್ತೀರಾ? ಹಾಗಿದ್ದಲ್ಲಿ, ನಿಮ್ಮ ಪೂರ್ಣ ಹೃದಯದಿಂದ ಕೇಳಿ.\r\n\r\nಧರ್ಮನಿಷ್ಠ ಜೇಮ್ಸ್ ಬರೆಯುತ್ತಾರೆ, “ದೇವರ ಹತ್ತಿರ ಬನ್ನಿರಿ, ಆಗ ಆತನು ನಿನ್ನ ಹತ್ತಿರ ಬರುವನು.” ಬೈಬಲ್ ದೃಢಪಡಿಸುತ್ತದೆ, “ನೀವು ಕರ್ತನೊಂದಿಗೆ ಇರುವವರೆಗೂ ಆತನು ನಿಮ್ಮೊಂದಿಗಿದ್ದಾನೆ. ನೀವು ಆತನನ್ನು ಹುಡುಕಿದರೆ, ಆತನು ನಿಮಗೆ ಸಿಗುವನು; ಆದರೆ ನೀವು ಆತನನ್ನು ಬಿಟ್ಟರೆ, ಆತನು ನಿಮ್ಮನ್ನು ಕೈಬಿಡುವನು” (2 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 15:2)\r\n\r\nಯೇಸು ಕ್ರಿಸ್ತನು ಹೊಸ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಇದರ ಬಗ್ಗೆ ಒಂದು ಸುಂದರವಾದ ದೃಷ್ಟಾಂತವನ್ನು ಹೇಳಿದನು – ದೃಷ್ಟಾಂತ ಪೋಲಿ ಮಗನು ತನ್ನ ತಂದೆಯ ಬಳಿಗೆ ಹಿಂತಿರುಗಲು ನಿರ್ಧರಿಸಿದಾಗ, ತಂದೆ ಮಗನಿಗಿಂತ ಹೆಚ್ಚು ಸಂತೋಷದಿಂದ ಅವನನ್ನು ಭೇಟಿಯಾಗಲು ಓಡಿಹೋದನು.\r\n\r\nಬೈಬಲ್ ಹೇಳುತ್ತದೆ, “ಅವನು ಇನ್ನೂ ದೂರದಲ್ಲಿರುವಾಗ, ಅವನ ತಂದೆ ಅವನನ್ನು ನೋಡಿ ಕನಿಕರಪಟ್ಟು ಓಡಿಹೋಗಿ ಅವನ ಕೊರಳನ್ನು ಅಪ್ಪಿಕೊಂಡು ಅವನಿಗೆ ಮುದ್ದಿಟ್ಟನು” (ಲೂಕ 15:20).\r\n\r\nನಮ್ಮ ಕರ್ತನು ಹೇಗಿದ್ದಾನೆ? ಅವನು ಪಾಪಿಗಳ ಮೇಲೆ ಪ್ರೀತಿಯಿಂದ ತುಂಬಿದ್ದಾನೆ. ಅವನಿಗೆ ಕರುಣೆ ಮತ್ತು ಅವರನ್ನು ಪವಿತ್ರಗೊಳಿಸುವ ಬಯಕೆ ಇದೆ. ತನ್ನ ಬಳಿಗೆ ಬರುವ ಯಾರನ್ನೂ ಅವನು ಎಂದಿಗೂ ದೂರವಿಡುವುದಿಲ್ಲ.\r\n\r\nಈ ಜಗತ್ತಿನಲ್ಲಿ, ಅನೇಕ ಧರ್ಮಗಳು ಮತ್ತು ಪಂಗಡಗಳಿವೆ. ಪ್ರತಿಯೊಂದರಲ್ಲೂ, ಜನರು ದೇವರನ್ನು ಹುಡುಕುತ್ತಾರೆ – ಪವಿತ್ರ ಸ್ಥಳಗಳನ್ನು ಹುಡುಕುತ್ತಾರೆ, ಪರ್ವತಗಳಲ್ಲಿ ಅಥವಾ ಗುಹೆಗಳಲ್ಲಿ ಪ್ರಾಯಶ್ಚಿತ್ತ ಮಾಡುತ್ತಾರೆ ಮತ್ತು ದೇವರನ್ನು ಹುಡುಕುವ ಪ್ರಯತ್ನದಲ್ಲಿ ತಮ್ಮ ದೇಹ ಮತ್ತು ಆತ್ಮಗಳನ್ನು ಸಹ ದೊಡ್ಡ ಯಾತನೆಗೆ ಒಳಪಡಿಸುತ್ತಾರೆ.\r\n\r\nಆದರೆ ಪ್ರೀತಿಯ ರಕ್ಷಕನಾದ ಯೇಸು, ನಾವು ಅವನನ್ನು ಹುಡುಕುವವರೆಗೆ ಕಾಯುವುದಿಲ್ಲ. ಅವನು ನಮ್ಮನ್ನು ಹುಡುಕುತ್ತಾ ಬಂದನು. ಅವನು ಹೇಳುತ್ತಾನೆ, “ಇಗೋ, ನಾನು ಬಾಗಿಲಲ್ಲಿ ನಿಂತು ತಟ್ಟುತ್ತೇನೆ; ಯಾರಾದರೂ ನನ್ನ ಧ್ವನಿಯನ್ನು ಕೇಳಿ ಬಾಗಿಲು ತೆರೆದರೆ, ನಾನು ಅವನ ಬಳಿಗೆ ಬಂದು ಅವನೊಂದಿಗೆ ಊಟ ಮಾಡುವೆನು, ಮತ್ತು ಅವನು ನನ್ನೊಂದಿಗೆ ಊಟ ಮಾಡುವನು” (ಪ್ರಕಟನೆ 3:20).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಇಗೋ, ಯೇಸು ನಿಮ್ಮ ಹೃದಯದ ಬಾಗಿಲನ್ನು ತಟ್ಟುತ್ತಿದ್ದಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: “ಪಶ್ಚಾತ್ತಾಪಪಡುವ ಅಗತ್ಯವಿಲ್ಲದ ತೊಂಬತ್ತೊಂಬತ್ತು ನೀತಿವಂತರಿಗಿಂತ ಪಶ್ಚಾತ್ತಾಪಪಡುವ ಒಬ್ಬ ಪಾಪಿಯ ವಿಷಯವಾಗಿ ಪರಲೋಕದಲ್ಲಿ ಹೆಚ್ಚಿನ ಸಂತೋಷವಿರುತ್ತದೆ ಎಂದು ನಾನು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ”. (ಲೂಕ 15:7)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}