{"uniqueid":"20251026073644_1057d5fe","date":"2025-02-10","title":"ಪ್ರವಾದನೆಯ ಮಾತುಗಳನ್ನು ಪಾಲಿಸು!","key_verse":"66_22:7","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಇಗೋ, ನಾನು ಬೇಗನೆ ಬರುತ್ತೇನೆ! ಈ ಪುಸ್ತಕದ ಪ್ರವಾದನೆಯ ಮಾತುಗಳನ್ನು ಪಾಲಿಸುವನು ಧನ್ಯನು.” (ಪ್ರಕಟನೆ 22:7)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನ ನಿಷ್ಠಾವಂತ ಸೇವಕನಾದ ಡಿ. ಎಲ್. ಮೂಡಿ ತನ್ನ ಜೀವನದುದ್ದಕ್ಕೂ ಬೈಬಲ್ ಅನ್ನು ಆಳವಾಗಿ ಪಾಲಿಸಿದನು ಮತ್ತು ದೇವರ ವಾಕ್ಯವನ್ನು ಪಾಲಿಸಿದನು; ಮತ್ತು ಅವನು ಹೇರಳವಾಗಿ ಆಶೀರ್ವದಿಸಲ್ಪಟ್ಟನು.\r\n\r\nಅವರು ತಮ್ಮ ಬೈಬಲ್‌ನಲ್ಲಿ ಈ ಕೆಳಗಿನ ಹೇಳಿಕೆಗಳನ್ನು ಬರೆದಿದ್ದಾರೆ: “ಬೈಬಲ್‌ನ ಈ ಸಂಪೂರ್ಣ ಪುಸ್ತಕವು ಕರ್ತನ ವಾಕ್ಯವಾಗಿದೆ. ಇದು ಮಾನವಕುಲದ ಪತನಗೊಂಡ ಸ್ಥಿತಿ ಮತ್ತು ಕ್ಷಮೆಯ ಮಾರ್ಗ ಮತ್ತು ಕ್ರಿಸ್ತನ ಮೂಲಕ ಮೋಕ್ಷದ ಸಂತೋಷದ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತದೆ.\r\n\r\nಇದು ದೇವರ ವಾಕ್ಯವನ್ನು ತಿರಸ್ಕರಿಸುವವರಿಗೆ ಕಾಯುತ್ತಿರುವ ವಿನಾಶ ಮತ್ತು ಶಿಕ್ಷೆಯ ಬಗ್ಗೆ ಎಚ್ಚರಿಸುತ್ತದೆ, ಹಾಗೆಯೇ ವಿಶ್ವಾಸಿಗಳಿಗೆ ಆಶೀರ್ವಾದದ ಪ್ರತಿಫಲಗಳನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತದೆ. ಇದರ ವಚನಗಳು ಪವಿತ್ರವಾಗಿವೆ, ಇದರ ಘಟನೆಗಳು ನಿಜ, ಇದರ ಆಜ್ಞೆಗಳು ಅತ್ಯಗತ್ಯ ಮತ್ತು ಇದರ ಮಾತುಗಳು ಅಧಿಕೃತ.\r\n\r\nನೀವು ಬುದ್ಧಿವಂತಿಕೆಯನ್ನು ಬಯಸಿದರೆ, ಈ ಪುಸ್ತಕವನ್ನು ಓದಿ. ನೀವು ಮೋಕ್ಷವನ್ನು ಬಯಸಿದರೆ, ಅದರ ಸಂದೇಶವನ್ನು ನಂಬಿರಿ. ನೀವು ಪವಿತ್ರತೆಗಾಗಿ ಹಂಬಲಿಸಿದರೆ, ಇದರ ಬೋಧನೆಗಳನ್ನು ಅಭ್ಯಾಸ ಮಾಡಿ. ಈ ಧರ್ಮಗ್ರಂಥವು ನಿಮ್ಮ ಮಾರ್ಗವನ್ನು ಮಾರ್ಗದರ್ಶಿಸಲಿ, ನಿಮ್ಮ ಆತ್ಮವನ್ನು ಪೋಷಿಸಲಿ ಮತ್ತು ನಿಮ್ಮ ಆತ್ಮವನ್ನು ಗುಣಪಡಿಸಲಿ.\r\n\r\nಇದು ಕಳೆದುಹೋದವರಿಗೆ ಒಂದು ನಕ್ಷೆ, ದಣಿದವರಿಗೆ ಒಂದು ಊರುಗೋಲು, ನಾವಿಕನಿಗೆ ಒಂದು ದಿಕ್ಸೂಚಿ, ಯೋಧನಿಗೆ ಕತ್ತಿ ಮತ್ತು ಕ್ರಿಶ್ಚಿಯನ್ನರಿಗೆ ಅಗತ್ಯವಿರುವ ಎಲ್ಲವೂ. ಅದರೊಳಗೆ ದೇವರೊಂದಿಗಿನ ಅನ್ಯೋನ್ಯತೆಯನ್ನು ಪುನಃಸ್ಥಾಪಿಸುವ ಕೀಲಿಕೈ ಮತ್ತು ಸ್ವರ್ಗದ ದ್ವಾರವಿದೆ. ಕ್ರಿಸ್ತನು ಮೂಲಾಧಾರ, ಉದಾಹರಣೆ ಮತ್ತು ಅದ್ಭುತ ವ್ಯಕ್ತಿಯಾಗಿ ಬಹಿರಂಗಗೊಂಡಿದ್ದಾನೆ.\r\n\r\nಆದ್ದರಿಂದ, ತಿಳುವಳಿಕೆಯ ಬಾಯಾರಿಕೆಯಿಂದ ಧರ್ಮಗ್ರಂಥಗಳನ್ನು ಓದಿ. ಪ್ರಾರ್ಥನೆಯೊಂದಿಗೆ ಅವುಗಳನ್ನು ಧ್ಯಾನಿಸಿ, ಅವರು ಹೊಂದಿರುವ ಸಂಪತ್ತನ್ನು ಹುಡುಕಿ ಮತ್ತು ಅವರ ಸತ್ಯಗಳನ್ನು ಬೋಧಿಸಿ.”\r\n\r\nಈ ಮಾತುಗಳು ಎಷ್ಟು ನಿಜ! ನಿಜಕ್ಕೂ, ಕರ್ತನು ಮಾನವೀಯತೆಯನ್ನು ಮೂರು ಮಹಾನ್ ಉಡುಗೊರೆಗಳಿಂದ ಆಶೀರ್ವದಿಸಿದ್ದಾನೆ: ಪವಿತ್ರ ಬೈಬಲ್, ಯೇಸು ಕ್ರಿಸ್ತ ಮತ್ತು ಪವಿತ್ರಾತ್ಮ.\r\n\r\nಬೈಬಲ್ ನಮಗೆ ತನ್ನ ಮಾತುಗಳನ್ನು ಪಾಲಿಸುವಂತೆ ಆಜ್ಞಾಪಿಸುತ್ತದೆ. ನಾವು ಅವುಗಳನ್ನು ಅನುಸರಿಸಿದರೆ, ನಾವು ಆತನ ಆಶೀರ್ವಾದಗಳನ್ನು ಅನುಭವಿಸುತ್ತೇವೆ. ನಾವು ಹಾಗೆ ಮಾಡದಿದ್ದರೆ, ಈ ಮಾತುಗಳು ನಮ್ಮ ವಿರುದ್ಧ ತೀರ್ಪಿನಲ್ಲಿ ನಿಲ್ಲುತ್ತವೆ. ಕರ್ತನ ವಾಕ್ಯವನ್ನು ನಿರ್ಲಕ್ಷಿಸುವ ಯಾರಾದರೂ ಬರಲಿರುವ ಕೋಪದಿಂದ ತಪ್ಪಿಸಿಕೊಳ್ಳಲು ಹೇಗೆ ಆಶಿಸಬಹುದು?\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಾವು ಕರ್ತನ ಮರಳುವಿಕೆಗೆ ಬಹಳ ಹತ್ತಿರದಲ್ಲಿರುವ ಸಮಯದಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದೇವೆ. ಆದುದರಿಂದ, ನಾವು ಆತನ ಮಾತುಗಳನ್ನು ಕೈಕೊಂಡು ಅವುಗಳ ಪ್ರಕಾರ ನಡೆಯೋಣ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ಆದುದರಿಂದ, ಈಗ,” ಕರ್ತನು ಹೇಳುತ್ತಾನೆ, “ನಿಮ್ಮ ಪೂರ್ಣ ಹೃದಯದಿಂದ, ಉಪವಾಸದಿಂದ, ಅಳುವಿಕೆಯಿಂದ ಮತ್ತು ದುಃಖದಿಂದ ನನ್ನ ಕಡೆಗೆ ತಿರುಗಿಕೊಳ್ಳಿ.” ಆದ್ದರಿಂದ ನಿಮ್ಮ ಬಟ್ಟೆಗಳನ್ನಲ್ಲ, ನಿಮ್ಮ ಹೃದಯವನ್ನು ಹರಿದುಕೊಳ್ಳಿ; ನಿಮ್ಮ ದೇವರಾದ ಕರ್ತನ ಬಳಿಗೆ ಹಿಂತಿರುಗಿ” (ಯೋವೇಲ 2:12-13)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}