{"uniqueid":"20251026073649_1057d5e6","date":"2025-02-07","title":"ದೇವರ ಬಲಿಷ್ಠ ಹಸ್ತದ ಕೆಳಗೆ ನಿಮ್ಮನ್ನು ತಗ್ಗಿಸಿಕೊಳ್ಳಿರಿ!","key_verse":"61_5:6","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಆದುದರಿಂದ ದೇವರ ಬಲಿಷ್ಠ ಹಸ್ತದ ಕೆಳಗೆ ನಿಮ್ಮನ್ನು ತಗ್ಗಿಸಿಕೊಳ್ಳಿರಿ; ಆಗ ಆತನು ತಕ್ಕ ಸಮಯದಲ್ಲಿ ನಿಮ್ಮನ್ನು ಉನ್ನತೀಕರಿಸುವನು”. (1 ಪೇತ್ರ 5:6)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನ ಕೈಗಳು ಬಲವಾದವು ಮತ್ತು ಬಲಿಷ್ಠವಾಗಿವೆ – ನಮ್ಮನ್ನು ಮೇಲಕ್ಕೆತ್ತುವ ಕೈಗಳು. ನಾವು ಮಾಡಬೇಕಾಗಿರುವುದು ನಮ್ಮನ್ನು ತಗ್ಗಿಸಿಕೊಳ್ಳುವುದು ಮತ್ತು ತಾಳ್ಮೆಯಿಂದ ನಮ್ಮನ್ನು ಆತನ ಕೈಗಳಿಗೆ ಒಪ್ಪಿಸುವುದು. ತಕ್ಕ ಸಮಯದಲ್ಲಿ, ಆತನ ಕೈಗಳು ಖಂಡಿತವಾಗಿಯೂ ನಮ್ಮನ್ನು ಮೇಲಕ್ಕೆತ್ತುತ್ತವೆ. ಅದರ ಬಗ್ಗೆ ಯಾವುದೇ ಸಂದೇಹವಿಲ್ಲ.\r\n\r\nತಮ್ಮ ಭವಿಷ್ಯವು ತಮ್ಮ ಕೈಯಲ್ಲಿದೆ ಎಂಬ ಮೂಢನಂಬಿಕೆಯನ್ನು ಹೊಂದಿರುವ ಲೌಕಿಕ ಜನರು ಹೆಚ್ಚಾಗಿ ಹಸ್ತಸಾಮುದ್ರಿಕರು ಮತ್ತು ಭವಿಷ್ಯ ಹೇಳುವವರ ಕಡೆಗೆ ತಿರುಗುತ್ತಾರೆ. ಅವರು, “ನಮ್ಮ ಭವಿಷ್ಯವೇನು? ನಮಗೆ ಒಳ್ಳೆಯ ಸಮಯ ಸಿಗುತ್ತದೆಯೇ? ನಮಗೆ ಕೆಲಸ ಸಿಗುತ್ತದೆಯೇ? ನಾವು ಮದುವೆಯಾಗುತ್ತೇವೆಯೇ? ನಮ್ಮ ಬೇರ್ಪಟ್ಟ ಕುಟುಂಬವು ಮತ್ತೆ ಒಂದಾಗುತ್ತದೆಯೇ?” ಮತ್ತು ಇತರ ವಿಷಯಗಳನ್ನು ಕೇಳುತ್ತಾರೆ.\r\n\r\nಆದಾಗ್ಯೂ, ಪಾಪಿಗೆ, ಅವರು ಯಾರಿಗೆ ಕೈ ತೋರಿಸಿದರೂ ಭವಿಷ್ಯವು ಕತ್ತಲೆಯಾಗಿದೆ. ಸಮಾಧಿ ಮತ್ತು ಬೆಂಕಿಯ ಸರೋವರವು ಅವರನ್ನು ಕಾಯುತ್ತಿದೆ. ಬೈಬಲ್ ಹೇಳುತ್ತದೆ, “ಪಾಪ ಮಾಡುವ ಆತ್ಮವು ಸಾಯುತ್ತದೆ” (ಯೆಹೆಜ್ಕೇಲ 18:20) ಮತ್ತು “ಪಾಪದ ಸಂಬಳ ಮರಣ” (ರೋಮನ್ನರು 6:23).\r\n\r\nಆದರೆ ದೇವರ ಮಕ್ಕಳಾದ ನಮ್ಮ ಭವಿಷ್ಯವು ನಮ್ಮ ಕೈಯಲ್ಲಿಲ್ಲ. ಅದು ಕ್ರಿಸ್ತನ ಕೈಯಲ್ಲಿದೆ, ಆತನ ಕೈಗಳು ಉಗುರುಗಳಿಂದ ಚುಚ್ಚಲ್ಪಟ್ಟವು. ಆತನು ನಮ್ಮನ್ನು ತನ್ನ ಅಂಗೈಗಳಲ್ಲಿ ಕೆತ್ತಿದ್ದಾನೆ. ಆ ಕೈಗಳನ್ನು ನೋಡಿ! ಬೈಬಲ್ ಘೋಷಿಸುತ್ತದೆ, “ಅವನು ನಮ್ಮ ಅಪರಾಧಗಳ ನಿಮಿತ್ತ ಗಾಯಗೊಂಡನು, ನಮ್ಮ ಅಕ್ರಮಗಳ ನಿಮಿತ್ತ ಜಜ್ಜಲ್ಪಟ್ಟನು; ನಮ್ಮ ಶಾಂತಿಗಾಗಿ ಶಿಕ್ಷೆಯು ಅವನ ಮೇಲೆ ಇತ್ತು” (ಯೆಶಾಯ 53:5).\r\n\r\nಆತನು ನಮ್ಮ ಪಾಪಗಳಿಗೆ ಶಿಕ್ಷೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ಕಾರಣ, ನಾವು ಭವಿಷ್ಯದಲ್ಲಿ ಆ ಶಿಕ್ಷೆಯನ್ನು ಸಹಿಸಿಕೊಳ್ಳಬೇಕಾಗಿಲ್ಲ. ಬದಲಾಗಿ, ಆತನು ನಮಗಾಗಿ ಶಾಶ್ವತ ಸಂತೋಷ ಮತ್ತು ಜೀವನವನ್ನು ಸಿದ್ಧಪಡಿಸಿದ್ದಾನೆ. ಆತನು ನಮಗಾಗಿ ಶಾಂತಿಯನ್ನು ಸ್ಥಾಪಿಸಿದ್ದಾನೆ. ನಮ್ಮ ಹೆಸರುಗಳನ್ನು ಆತನ ಜೀವನ ಪುಸ್ತಕದಲ್ಲಿ ಬರೆಯಲಾಗಿದೆ! ಆತನ ಕೈಗಳು ನಮ್ಮನ್ನು ಕೊನೆಯವರೆಗೂ ಪವಿತ್ರತೆಯಲ್ಲಿ ನಡೆಸುತ್ತವೆ.\r\n\r\nನಾವು ಆತನ ಕೈಯಲ್ಲಿರುವಾಗ, ಲೋಕವಾಗಲಿ, ಮಾಂಸವಾಗಲಿ, ದೆವ್ವವಾಗಲಿ ನಮ್ಮನ್ನು ಜಯಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ. ಪಾಪದ ಪ್ರಲೋಭನೆಗಳು ನಮ್ಮನ್ನು ಸೋಲಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ. ಆತನಲ್ಲಿ, ನಾವು ಸಂಪೂರ್ಣವಾಗಿ ವಿಜಯಶಾಲಿಗಳಾಗಿದ್ದೇವೆ.\r\n\r\nನೀವು ಆತನನ್ನು ಪ್ರೀತಿಯಿಂದ ನೋಡಿ, “ಕರ್ತನೇ, ನಾನು ನಿನ್ನ ಗಾಯಗಳನ್ನು ನೋಡುತ್ತೇನೆ. ನನಗೆ ವಿಜಯಶಾಲಿ ಮತ್ತು ಪವಿತ್ರ ಜೀವನವನ್ನು ದಯಪಾಲಿಸಿ. ಪಾಪವು ನನ್ನನ್ನು ಸಮೀಪಿಸದಂತೆ ಮತ್ತು ಪ್ರಲೋಭನೆಯು ನನ್ನನ್ನು ಜಯಿಸದಂತೆ ನಿನ್ನ ಪವಿತ್ರ ಕೈಗಳಿಂದ ನನ್ನನ್ನು ಮುಚ್ಚು” ಎಂದು ಪ್ರಾರ್ಥಿಸಿದಾಗ, ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ಖಂಡಿತವಾಗಿಯೂ ನಿಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತಾನೆ. ನಿಮಗಾಗಿ ತನ್ನ ಕೈಗಳನ್ನು ಚುಚ್ಚಿದ ಮೊಳೆಗಳನ್ನು ಅವನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತಾನೆ ಮತ್ತು ನಿಮ್ಮನ್ನು ಬಲಪಡಿಸುತ್ತಾನೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮನ್ನು ನೋಡಿ ನಿಮ್ಮನ್ನು ಕರೆದವನ ಕೈಗಳನ್ನು ನೋಡಿರಿ. ಅವನು ನಿಮ್ಮನ್ನು ಕೈಬಿಡುವುದಿಲ್ಲ. ನಿಮಗೆ ಜಯವನ್ನು ನೀಡುವ ದೇವರನ್ನು ಸ್ತುತಿಸಿ. ಮತ್ತು ಕರ್ತನು ನಿಮ್ಮನ್ನು ಬಾಲವನ್ನಾಗಿ ಮಾಡದೆ ತಲೆಯನ್ನಾಗಿ ಮಾಡುವನು; ನೀವು ಮೇಲಿರುವಿರಿ, ಮತ್ತು ಕೆಳಗಿರುವವರಲ್ಲ. ಆಮೆನ್."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: “ಯಾಕಂದರೆ ಪಾಪವು ನಿಮ್ಮ ಮೇಲೆ ಪ್ರಭುತ್ವ ಹೊಂದಿರುವುದಿಲ್ಲ, ಏಕೆಂದರೆ ನೀವು ಕಾನೂನಿನ ಕೆಳಗಿಲ್ಲ ಆದರೆ ಕೃಪೆಯ ಕೆಳಗಿದ್ದೀರಿ”. (ರೋಮನ್ನರು 6:14)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}