{"uniqueid":"20251026072248_106504a8","date":"2025-10-06","title":"ಜಾಕೋಬ್!","key_verse":"1_32:28","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆಗ ಆತನು, 'ನಿನ್ನ ಹೆಸರು ಇನ್ನು ಮುಂದೆ ಯಾಕೋಬನಲ್ಲ, ಇಸ್ರಾಯೇಲ್ ಎಂದು ಕರೆಯಲ್ಪಡುವದು; ಯಾಕಂದರೆ ನೀನು ದೇವರೊಂದಿಗೂ ಮನುಷ್ಯರೊಂದಿಗೂ ಹೋರಾಡಿ ಜಯಗಳಿಸಿದ್ದೀ' ಎಂದು ಹೇಳಿದನು.\" (ಆದಿಕಾಂಡ 32:28)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇಂದು ನಾವು ಯಾಕೋಬನನ್ನು ಭೇಟಿಯಾಗುತ್ತೇವೆ, ಅವನು ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಬಲವಾಗಿ ಹೋರಾಡಿದ ಧರ್ಮನಿಷ್ಠ ವ್ಯಕ್ತಿ. ಯಾಕೋಬ ಎಂಬ ಹೆಸರಿನ ಅರ್ಥ \"ಹೋರಾಡುವವನು,\" \"ಮೋಸಗಾರ\" ಅಥವಾ \"ಮೋಸಗಾರ\". ಯಾಕೋಬ ಮತ್ತು ಏಸಾವ ಇಸಾಕ ಮತ್ತು ರೆಬೆಕ್ಕಳಿಗೆ ಜನಿಸಿದ ಅವಳಿ ಮಕ್ಕಳು. ಯಾಕೋಬನು ಕುರುಬನಾಗಿದ್ದನು, ಆದರೆ ಏಸಾವನು ಬೇಟೆಗಾರ ಮತ್ತು ಹೊಲದ ಮನುಷ್ಯನಾಗಿದ್ದನು.\r\n\r\nಯಾಕೋಬನಿಗೆ ಯಾವಾಗಲೂ ಭಗವಂತನಿಗಾಗಿ ಮತ್ತು ಆತನ ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ಬಾಯಾರಿಕೆ ಇತ್ತು. ಚೊಚ್ಚಲ ಮಗನ ಚೊಚ್ಚಲ ಹಕ್ಕನ್ನು ಆನುವಂಶಿಕವಾಗಿ ಪಡೆಯುವ ಬಯಕೆಯಿಂದಾಗಿ; ಮತ್ತು ಏಸಾವನ ಉದಾಸೀನತೆಯಿಂದಾಗಿ – ಅವನು ಅದನ್ನು ತನ್ನ ಸಹೋದರನಿಂದ ಒಂದು ಬಟ್ಟಲು ಸ್ಟ್ಯೂಗೆ ಬದಲಾಗಿ ಖರೀದಿಸಿದನು. ನಂತರ, ಇಸಾಕನು ವಯಸ್ಸಾದಾಗ ಮತ್ತು ಅವನ ದೃಷ್ಟಿ ಮಂದವಾದಾಗ, ಯಾಕೋಬನು ಏಸಾವನ ವೇಷ ಧರಿಸಿ ತನ್ನ ತಂದೆಯ ಆಶೀರ್ವಾದವನ್ನು ಪಡೆದನು.\r\n\r\nಅವನ ಚಿಕ್ಕಪ್ಪ ಲಾಬಾನನು ತನ್ನ ಕೂಲಿಯನ್ನು ಹಲವು ಬಾರಿ ಬದಲಾಯಿಸಿದರೂ, ಯಾಕೋಬನು ತನ್ನ ಹಿಂಡುಗಳನ್ನು ಹಲವು ವಿಧಗಳಲ್ಲಿ ಬೆಳೆಸಿದನು ಮತ್ತು ಅಭಿವೃದ್ಧಿ ಹೊಂದಿದನು. ಎಲ್ಲಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ, ಯಾಕೋಬನು ರಾತ್ರಿಯಿಡೀ ಕರ್ತನೊಂದಿಗೆ ಹೋರಾಡುತ್ತಾ, \"ನೀನು ನನ್ನನ್ನು ಆಶೀರ್ವದಿಸದ ಹೊರತು ನಾನು ನಿನ್ನನ್ನು ಹೋಗಲು ಬಿಡುವುದಿಲ್ಲ\" ಎಂದು ಹೇಳಿದನು. ಇದರ ಮೂಲಕ, ಅವನು ದೇವರ ಆಶೀರ್ವಾದವನ್ನು ಪಡೆದನು ಮತ್ತು ಇಸ್ರೇಲ್ ಆಗಿ ರೂಪಾಂತರಗೊಂಡನು. ಇಸ್ರೇಲ್ ಎಂಬ ಹೆಸರಿನ ಅರ್ಥ \"ದೇವರು ಮತ್ತು ಮನುಷ್ಯರೊಂದಿಗೆ ಮೇಲುಗೈ ಸಾಧಿಸುವವನು\" ಅಥವಾ \"ದೇವರೊಂದಿಗೆ ರಾಜಕುಮಾರ\".\r\n\r\nಯಾಕೋಬನಿಗೆ ಮುಂದುವರಿಯಲು ನಿರಂತರ ಬಾಯಾರಿಕೆ ಇದ್ದಂತೆ, ಪ್ರತಿಯೊಬ್ಬ ನಂಬಿಕೆಯು ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನದಲ್ಲಿ ಮುನ್ನಡೆಯಲು ಹಾತೊರೆಯಬೇಕು, ದೇವರ ಆಶೀರ್ವಾದವನ್ನು ಪಡೆಯುವವರೆಗೆ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಹೋರಾಡಬೇಕು. ನೀವು ಆಧ್ಯಾತ್ಮಿಕ ಉಡುಗೊರೆಗಳು ಮತ್ತು ಶಕ್ತಿಯನ್ನು ಆನುವಂಶಿಕವಾಗಿ ಪಡೆಯಲು ಬಯಸಿದರೆ, ನಿಮಗೆ ಯಾಕೋಬನ ದೃಢಸಂಕಲ್ಪ ಬೇಕು.\r\n\r\nಎಲೀಷನು ಸಹ ಎಲೀಯನ ಆತ್ಮದ ಎರಡು ಪಾಲನ್ನು ಬಯಸಿದನು. ಅವನು ಎಲೀಯನ ಪ್ರತಿಯೊಂದು ಅಗತ್ಯವನ್ನು ಪೂರೈಸುತ್ತಾ ನಂಬಿಗಸ್ತಿಕೆಯಿಂದ ಸೇವೆ ಸಲ್ಲಿಸಿದನು. ಈ ನಿರಂತರ ಬಯಕೆಯು ಅವನಿಗೆ ಆತ್ಮದ ಅಭಿಷೇಕದ ಎರಡು ಪಾಲನ್ನು ಪಡೆದುಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗಿಸಿತು.\r\n\r\nಅಷ್ಟೇ ಅಲ್ಲ, ಯಾಕೋಬನು ತನ್ನ ಜೀವನದುದ್ದಕ್ಕೂ ತನ್ನ ಹೆತ್ತವರಿಗೆ ವಿಧೇಯನಾಗಿದ್ದನು ಮತ್ತು ಅವರಿಗೆ ಸಂತೋಷವನ್ನು ತಂದನು. ಅದೇ ರೀತಿ, ಯೇಸು ಕ್ರಿಸ್ತನು ಮೂವತ್ತು ವರ್ಷ ವಯಸ್ಸಿನವರೆಗೂ ತನ್ನ ಹೆತ್ತವರಿಗೆ ಅಧೀನನಾಗಿದ್ದನು ಮತ್ತು ನಂತರ, ಅವನು ತನ್ನ ತಂದೆಗೆ ಎಲ್ಲದರಲ್ಲೂ ಸಂಪೂರ್ಣವಾಗಿ ವಿಧೇಯನಾದನು. ಅವನು ತನ್ನನ್ನು ತಗ್ಗಿಸಿಕೊಂಡು ಮರಣದ ಹಂತಕ್ಕೆ, ಶಿಲುಬೆಯ ಮರಣದ ಹಂತಕ್ಕೆ ಸಹ ವಿಧೇಯನಾದನು (ಫಿಲಿಪ್ಪಿ 2:8). ನಿಮಗೆ ಅಂತಹ ವಿಧೇಯತೆ ಇದೆಯೇ?\r\n\r\nಯಾಕೋಬನು ತನ್ನ ಹೆತ್ತವರಿಗೆ ವಿಧೇಯನಾದ ಕಾರಣ, ಕರ್ತನು ಅವನಿಗೆ ಕಾಣಿಸಿಕೊಂಡನು. ದೇವರ ಪ್ರಿಯ ಮಗನೇ, ನೀನು ಕರ್ತನಿಗೆ ಮತ್ತು ಆತನ ಸೇವಕರಿಗೆ ವಿಧೇಯನಾಗಿ ನಡೆದಾಗ, ದೇವರು ನಿನಗೆ ಕನಸುಗಳು, ದರ್ಶನಗಳು ಮತ್ತು ಬಹಿರಂಗಪಡಿಸುವಿಕೆಗಳನ್ನು ದಯಪಾಲಿಸುವನು. ಆತನು ಖಂಡಿತವಾಗಿಯೂ ನಿನ್ನನ್ನು ಆಧ್ಯಾತ್ಮಿಕವಾಗಿ ಮತ್ತು ಭೌತಿಕವಾಗಿ ಆಶೀರ್ವದಿಸುವನು ಮತ್ತು ಇತರರಿಗೆ ಆಶೀರ್ವಾದವನ್ನು ನೀಡುವನು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ಯಾಕೋಬೇ, ನಿನ್ನ ಗುಡಾರಗಳು ಎಷ್ಟೋ ರಮ್ಯವಾಗಿವೆ; ಇಸ್ರಾಯೇಲೇ, ನಿನ್ನ ವಾಸಸ್ಥಾನಗಳು ಎಷ್ಟೋ ರಮ್ಯವಾಗಿವೆ!” (ಅರಣ್ಯಕಾಂಡ 24:5)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}