{"uniqueid":"20251026073653_1057d5e6","date":"2025-02-07","title":"ಕೇಳಿರಿ!","key_verse":"40_7:7","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಕೇಳಿರಿ, ನಿಮಗೆ ಕೊಡಲಾಗುವುದು; ಹುಡುಕಿರಿ, ನಿಮಗೆ ಸಿಗುವುದು; ತಟ್ಟಿರಿ, ನಿಮಗೆ ತೆರೆಯಲಾಗುವುದು”. (ಮತ್ತಾಯ 7:7)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕೇಳಿರಿ, ಕೇಳುವುದು ನಮ್ಮ ಕರ್ತವ್ಯ. ಸಮಯ ತೆಗೆದುಕೊಂಡರೂ ಸಹ, ನಾವು ಖಂಡಿತವಾಗಿಯೂ ಭಗವಂತನಿಂದ ಉತ್ತರವನ್ನು ಪಡೆಯುತ್ತೇವೆ. ನಮ್ಮ ಕರುಣಾಮಯಿ ಮತ್ತು ಕರುಣಾಮಯಿ ದೇವರು ಪ್ರತಿಯೊಂದು ಪ್ರಾರ್ಥನೆ ಮತ್ತು ಪ್ರಾರ್ಥನೆಯನ್ನು ಕೇಳುತ್ತಾನೆ ಮತ್ತು ಅವನ ಕೃಪೆಗೆ ಅನುಗುಣವಾಗಿ ಪ್ರತಿಕ್ರಿಯಿಸುತ್ತಾನೆ.\r\n\r\nಅನೇಕ ಜನರು ಏನು ಯೋಚಿಸುತ್ತಾರೆ? \"ನಮಗೆ ಏನು ಬೇಕು ಎಂದು ಆತನು ತಿಳಿದಿದ್ದಾನೆ, ಹಾಗಾದರೆ ಆತನು ಅದನ್ನು ನಮಗೆ ಏಕೆ ಕೊಡಬಾರದು? ನಾವು ನಿಜವಾಗಿಯೂ ಆತನನ್ನು ಸ್ವೀಕರಿಸಲು ಕೇಳಬೇಕೇ? ಆದರೆ ಸ್ವೀಕರಿಸಲು ಕೇಳುವುದನ್ನು ಕಡ್ಡಾಯಗೊಳಿಸುವ ಒಂದು ಸ್ಥಿತಿಯನ್ನು ಕರ್ತನು ಸ್ಥಾಪಿಸಿದ್ದಾನೆ.\r\n\r\nಅಳುವ ಮಗುವನ್ನು ಪರಿಗಣಿಸಿ. ತಾಯಿ ತನ್ನ ಮಗು ಅಳುವುದನ್ನು ಕೇಳಿದಾಗ, ಅದು ಹಾಲು ಕೇಳುತ್ತಿದೆ ಎಂದು ಅವಳು ತಿಳಿದಿದ್ದಾಳೆ. ಮಗು ಅಳುತ್ತಲೇ ಇದ್ದರೆ, ಅವಳ ಹೃದಯ ಅದನ್ನು ಸಹಿಸುವುದಿಲ್ಲ. ಅದೇ ರೀತಿ, ಕರ್ತನು ನಮ್ಮ ಕಣ್ಣೀರನ್ನು ನೋಡಿ ಭಾವುಕನಾಗುತ್ತಾನೆ. ಆತನು ಅವರನ್ನು ನಿರ್ಲಕ್ಷಿಸುವುದಿಲ್ಲ ಅಥವಾ ದೂರ ಸರಿಯುವುದಿಲ್ಲ. ಅಳುವ ಮಗುವಿಗೆ ಮಾತ್ರ ಆಹಾರವನ್ನು ನೀಡಲಾಗುತ್ತದೆ ಎಂದು ಹೇಳಲಾಗಿರುವಂತೆ, ಬೇಡಿಕೊಳ್ಳುವ ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಸಿಗುತ್ತದೆ ಎಂದು ಬೈಬಲ್ ನಮಗೆ ಭರವಸೆ ನೀಡುತ್ತದೆ.\r\n\r\n\"ನನ್ನ ಹೆಸರಿನಲ್ಲಿ ನೀವು ಏನನ್ನಾದರೂ ಕೇಳಿದರೆ, ನಾನು ಅದನ್ನು ಮಾಡುತ್ತೇನೆ\" (ಯೋಹಾನ 14:14) ಎಂದು ಕರ್ತನು ವಾಗ್ದಾನ ಮಾಡಿದ್ದಾನೆ. ನಾವು ಕೇಳುವದನ್ನು ನೀಡಲು ಅವನು ಸಿದ್ಧನಾಗಿದ್ದಾನೆ. ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ನೀವು ಕೇಳುವದನ್ನು ನೀವು ಸ್ವೀಕರಿಸುತ್ತೀರಿ ಎಂದು ನಂಬಿರಿ.\r\n\r\nದೇವರ ಜನರ ಅಸಂಖ್ಯಾತ ಜನರನ್ನು ಆಳಲು ಮತ್ತು ಅವರ ಸಮಸ್ಯೆಗಳನ್ನು ಪರಿಹರಿಸಲು ಸೊಲೊಮೋನನು ಭಗವಂತನನ್ನು ಜ್ಞಾನಕ್ಕಾಗಿ ಕೇಳಿದಾಗ (1 ಅರಸುಗಳು 3:9). ಎಲ್ಲಾ ಜ್ಞಾನದ ಮೂಲವಾದ ನಮ್ಮ ಕರ್ತನು ಸೊಲೊಮೋನನಿಗೆ ಅಪ್ರತಿಮ ಜ್ಞಾನವನ್ನು ಕೊಟ್ಟನು. ಯಾಕೋಬನು ಬರೆಯುವಂತೆ, \"ನಿಮ್ಮಲ್ಲಿ ಯಾರಿಗಾದರೂ ಕೊರತೆಯಿದ್ದರೆ \"ಜ್ಞಾನವುಳ್ಳವನೇ, ಎಲ್ಲರಿಗೂ ಧಾರಾಳವಾಗಿಯೂ ನಿಂದೆಯಿಲ್ಲದೆಯೂ ಕೊಡುವ ದೇವರಲ್ಲಿ ಕೇಳಿಕೊಳ್ಳಲಿ, ಅದು ಅವನಿಗೆ ಕೊಡಲ್ಪಡುವುದು\" (ಯಾಕೋಬ 1:5).\r\n\r\nಕುರುಡನಾದ ಬಾರ್ತಿಮಾಯನು ಕರ್ತನಾದ ಯೇಸು ಹಾದುಹೋಗುತ್ತಿದ್ದಾನೆಂದು ಕೇಳಿದಾಗ, ಅವನು ದೃಷ್ಟಿಯನ್ನು ಪಡೆಯುವಂತೆ ಆತನ ಕರುಣೆಗಾಗಿ ಆತನನ್ನು ಬೇಡಿಕೊಂಡನು (ಮಾರ್ಕ 10:47). ಕರ್ತನು ತನ್ನ ವಾಗ್ದಾನದಂತೆ ಅವನಿಗೆ ದೃಷ್ಟಿಯನ್ನು ಪುನಃಸ್ಥಾಪಿಸಿದನು. ಅದೇ ರೀತಿ, ಹತ್ತು ಕುಷ್ಠರೋಗಿಗಳು \"ಯೇಸುವೇ, ನಮ್ಮ ಮೇಲೆ ಕರುಣಿಸು\" ಎಂದು ಪ್ರಾರ್ಥಿಸಿದಾಗ, ಕರ್ತನು ಅವರೆಲ್ಲರ ಕುಷ್ಠರೋಗದಿಂದ ಅವರನ್ನು ಗುಣಪಡಿಸಿದನು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಪವಿತ್ರಾತ್ಮವನ್ನು ಬಯಸುತ್ತೀರಾ? ನೀವು ಆತ್ಮದ ವರಗಳಿಗಾಗಿ ಹಂಬಲಿಸುತ್ತೀರಾ? ನೀವು ಆತ್ಮದ ಫಲಗಳನ್ನು ಹುಡುಕುತ್ತೀರಾ? ಕರ್ತನನ್ನು ಕೇಳಿ, ಮತ್ತು ಅವನು ಅದನ್ನು ನಿಮಗೆ ಖಂಡಿತವಾಗಿಯೂ ಕೊಡುವನು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: \"ಯಾವುದಕ್ಕೂ ಚಿಂತಿಸಬೇಡಿರಿ, ಆದರೆ ಎಲ್ಲದರಲ್ಲೂ ಪ್ರಾರ್ಥನೆ ಮತ್ತು ವಿಜ್ಞಾಪನೆಗಳಿಂದ, ಕೃತಜ್ಞತಾಸ್ತುತಿಯೊಂದಿಗೆ, ನಿಮ್ಮ ವಿನಂತಿಗಳನ್ನು ದೇವರಿಗೆ ತಿಳಿಸಲಿ.\" (ಫಿಲಿಪ್ಪಿ 4:6)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}