{"uniqueid":"20251026073657_1057d5e4","date":"2025-02-05","title":"ನಿಮಗಿರುವದರಿಂದ ಕರ್ತನನ್ನು ಸನ್ಮಾನಿಸಿರಿ!","key_verse":"42_24:30","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಆತನು ಅವರೊಂದಿಗೆ ಊಟಕ್ಕೆ ಕುಳಿತಾಗ, ಆತನು ರೊಟ್ಟಿಯನ್ನು ತೆಗೆದುಕೊಂಡು, ಆಶೀರ್ವದಿಸಿ, ಅದನ್ನು ಮುರಿದು ಅವರಿಗೆ ಕೊಟ್ಟನು”. (ಲೂಕ 24:30)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಎಮ್ಮೌಸ್‌ಗೆ ಪ್ರಯಾಣಿಸುತ್ತಿದ್ದ ಶಿಷ್ಯರು ಯೇಸುವನ್ನು ತಮ್ಮ ಮನೆಗೆ ಆಹ್ವಾನಿಸಿದಾಗ, ಅವರು ಆತನ ಮುಂದೆ ರೊಟ್ಟಿಯನ್ನು ಇರಿಸಿ, ತಮ್ಮಲ್ಲಿದ್ದದ್ದನ್ನು ಪ್ರೀತಿ ಮತ್ತು ಭಕ್ತಿಯಿಂದ ಅರ್ಪಿಸುವ ಮೂಲಕ ಆತನನ್ನು ಸನ್ಮಾನಿಸಿದರು. ಈ ಸರಳ ಕ್ರಿಯೆಯು ನಮಗೆ ಆಳವಾದ ಪಾಠವನ್ನು ಹೊಂದಿದೆ: ಯೇಸು ನಮ್ಮ ಜೀವನ ಮತ್ತು ಮನೆಗಳಿಗೆ ಬಂದಾಗ, ನಾವು ಆತನನ್ನು ಸನ್ಮಾನಿಸಬೇಕು ಮತ್ತು ನಮ್ಮ ಹೃತ್ಪೂರ್ವಕ ಆತಿಥ್ಯವನ್ನು ನೀಡಬೇಕು.\r\n\r\nನಾವು ಕರ್ತನನ್ನು ಸನ್ಮಾನಿಸಬಹುದು? ಬೈಬಲ್ ನಮಗೆ ಕಲಿಸುತ್ತದೆ, \"ನಿಮ್ಮ ಆಸ್ತಿಯಿಂದ ಮತ್ತು ನಿಮ್ಮ ಎಲ್ಲಾ ಬೆಳವಣಿಗೆಯ ಮೊದಲ ಫಲಗಳಿಂದ ಕರ್ತನನ್ನು ಸನ್ಮಾನಿಸಿರಿ\" (ಜ್ಞಾನೋಕ್ತಿ 3:9). ಇದು ಕೇವಲ ಆಜ್ಞೆಯಲ್ಲ ಆದರೆ ಆತನ ಹೇರಳವಾದ ಆಶೀರ್ವಾದಗಳನ್ನು ಅನುಭವಿಸಲು ಆಹ್ವಾನವಾಗಿದೆ. \"ನನ್ನನ್ನು ಪ್ರೀತಿಸುವವರನ್ನು ನಾನು ಪ್ರೀತಿಸುತ್ತೇನೆ\" ಎಂದು ಕರ್ತನು ಭರವಸೆ ನೀಡುತ್ತಾನೆ ಮತ್ತು \"ನನ್ನನ್ನು ಸನ್ಮಾನಿಸುವವನನ್ನು ಆತನು ಸನ್ಮಾನಿಸುವನು\" ಎಂದು ನಮಗೆ ಭರವಸೆ ನೀಡುತ್ತಾನೆ. ನಾವು ಆತನನ್ನು ನಮ್ಮ ಮೊದಲ ಫಲಗಳು ಮತ್ತು ಸಂಪನ್ಮೂಲಗಳಿಂದ ಸನ್ಮಾನಿಸಿದಾಗ, ಆತನು ನಮ್ಮನ್ನು ಅಪಾರವಾಗಿ ಆಶೀರ್ವದಿಸುತ್ತಾನೆ: “ಆಗ ನಿಮ್ಮ ಕಣಜಗಳು ಹೇರಳವಾಗಿ ತುಂಬುವವು, ಮತ್ತು ನಿಮ್ಮ ತೊಟ್ಟಿಗಳು ಹೊಸ ದ್ರಾಕ್ಷಾರಸದಿಂದ ತುಂಬಿ ತುಳುಕುವವು” (ಜ್ಞಾನೋಕ್ತಿ 3:10).\r\n\r\nನಮಗೆ ಭೌತಿಕ ಸಮೃದ್ಧಿಯ ಕೊರತೆಯಿದ್ದರೂ ಸಹ, ನಾವು ಇನ್ನೂ ದೇವರನ್ನು ಕೃತಜ್ಞತಾ ತ್ಯಾಗದಿಂದ ಗೌರವಿಸಬಹುದು – ಪ್ರೀತಿ ಮತ್ತು ಕೃತಜ್ಞತೆಯಿಂದ ತುಂಬಿದ ಹೃದಯದಿಂದ ಹೊರಹೊಮ್ಮುವ ಉಡುಗೊರೆ. ದೇವರು ತನ್ನ ಜನರ ಸ್ತುತಿಗಳಲ್ಲಿ ವಾಸಿಸುತ್ತಾನೆ ಎಂದು ಧರ್ಮಗ್ರಂಥವು ನಮಗೆ ನೆನಪಿಸುತ್ತದೆ. ನಂಬಿಕೆ ಮತ್ತು ಭಕ್ತಿಯ ಅಂತಹ ಅರ್ಪಣೆಗಳು ಭಗವಂತನಿಗೆ ಸಂತೋಷವನ್ನು ತರುತ್ತವೆ ಮತ್ತು ಆತನ ಆಶೀರ್ವಾದಗಳಿಗೆ ಬಾಗಿಲು ತೆರೆಯುತ್ತವೆ.\r\n\r\nನಮ್ಮಲ್ಲಿ ಕಡಿಮೆ ಇರುವಾಗಲೂ, ಭಗವಂತನಿಗೆ ಕೊಡುವುದು ನಂಬಿಕೆ ಮತ್ತು ಆರಾಧನೆಯ ಕ್ರಿಯೆಯಾಗಿದೆ. ಎರಡು ಮೈಲುಗಳನ್ನು ಕೊಟ್ಟ ವಿಧವೆಯನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳಿ? ಅವಳು ತನ್ನಲ್ಲಿದ್ದ ಎಲ್ಲವನ್ನೂ ಕೊಟ್ಟ ಕಾರಣ ಯೇಸು ಅವಳನ್ನು ಶ್ಲಾಘಿಸಿದನು, ಅವಳ ಆಳವಾದ ನಂಬಿಕೆ ಮತ್ತು ಭಕ್ತಿಯನ್ನು ಪ್ರದರ್ಶಿಸಿದನು. ಅದೇ ರೀತಿ, ಕರ್ತನು ನಮಗೆ ಭರವಸೆ ನೀಡುತ್ತಾನೆ: “ಕೊಡು, ಅದು ನಿಮಗೆ ಕೊಡಲ್ಪಡುತ್ತದೆ.”\r\n\r\nದುರದೃಷ್ಟವಶಾತ್, ಕೆಲವರು ದೇವರನ್ನು ಸ್ವೀಕರಿಸಲು ಮಾತ್ರ ಸಮೀಪಿಸುತ್ತಾರೆ, ವಿನಂತಿಗಳಿಂದ ತುಂಬಿದ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ ಆದರೆ ನೀಡಲು ಹಿಂಜರಿಯುವ ಹೃದಯಗಳೊಂದಿಗೆ. ಬದಲಾಗಿ, ನಾವು ಉದಾರತೆಯ ಮನೋಭಾವ ಮತ್ತು ನಮ್ಮಲ್ಲಿರುವದರಿಂದ ಆತನನ್ನು ಗೌರವಿಸುವ ಇಚ್ಛೆಯೊಂದಿಗೆ ಆತನನ್ನು ಸಂಪರ್ಕಿಸಬೇಕು.\r\n\r\nಎಮ್ಮೌಸ್‌ನಲ್ಲಿ ಶಿಷ್ಯರು ಯೇಸುವಿಗೆ ರೊಟ್ಟಿಯನ್ನು ಕೊಟ್ಟಾಗ ಏನಾಯಿತು ಎಂಬುದನ್ನು ನೋಡಿ. ಅವನು ಅದನ್ನು ತಿನ್ನಲಿಲ್ಲ. ಬದಲಾಗಿ, ಅವನು ರೊಟ್ಟಿಯನ್ನು ತೆಗೆದುಕೊಂಡು, ಆಶೀರ್ವದಿಸಿ, ಮುರಿದು, ಅವರಿಗೆ ಹಿಂತಿರುಗಿಸಿದನು. ಈ ಕ್ರಿಯೆಯು ಒಂದು ಆಳವಾದ ಸತ್ಯವನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತದೆ: ನಾವು ಕರ್ತನಿಗೆ ಏನನ್ನು ಅರ್ಪಿಸಿದರೂ, ಅವನು ಆಶೀರ್ವದಿಸುತ್ತಾನೆ ಮತ್ತು ಹೇರಳವಾಗಿ ಹಿಂದಿರುಗಿಸುತ್ತಾನೆ. ನಾವು ನಮ್ಮ ಮಕ್ಕಳು, ಸಮಯ ಅಥವಾ ಸಂಪನ್ಮೂಲಗಳನ್ನು ಆತನ ಸೇವೆಗೆ ಅರ್ಪಿಸಿದಾಗ, ಅವನು ತನ್ನ ಆಶೀರ್ವಾದಗಳನ್ನು ಗುಣಿಸುತ್ತಾನೆ, ಅವರ ಮೂಲಕ ನಮ್ಮ ಜೀವನವನ್ನು ಶ್ರೀಮಂತಗೊಳಿಸುತ್ತಾನೆ.\r\n\r\nನಂಬಿಗಸ್ತ ದಾನವು ದೇವರ ಸೇವೆಯನ್ನು ಮಹಿಮೆಪಡಿಸುತ್ತದೆ ಮತ್ತು ನಮ್ಮ ಕುಟುಂಬಗಳಿಗೆ ಶಾಂತಿ ಮತ್ತು ನೆರವೇರಿಕೆಯನ್ನು ತರುತ್ತದೆ. ಕರ್ತನು ಹಿಂತಿರುಗಿಸಿದಾಗ, ಅವನು ಉದಾರವಾಗಿ ಮಾಡುತ್ತಾನೆ – ಸ್ವರ್ಗದ ಕಿಟಕಿಗಳನ್ನು ತೆರೆಯುವುದು ಮತ್ತು ಅವುಗಳನ್ನು ಹಿಡಿದಿಡಲು ಸ್ಥಳವಿಲ್ಲದವರೆಗೆ ಆಶೀರ್ವಾದಗಳನ್ನು ಸುರಿಯುವುದು. ನಮ್ಮ ದೇವರು ಮಿತವಾಗಿ ಕೊಡುವವನಲ್ಲ, ಆದರೆ ಮುಕ್ತವಾಗಿ ಮತ್ತು ಹೇರಳವಾಗಿ ಆಶೀರ್ವದಿಸುವವನು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: \"ತನ್ನ ಸ್ವಂತ ಮಗನನ್ನು ಉಳಿಸದೆ, ಆತನನ್ನು ನಮ್ಮೆಲ್ಲರಿಗೋಸ್ಕರ ಒಪ್ಪಿಸಿದವನು, ಆತನೊಂದಿಗೆ ನಮಗೆ ಎಲ್ಲವನ್ನೂ ಉಚಿತವಾಗಿ ಹೇಗೆ ಕೊಡುವುದಿಲ್ಲ?\" (ರೋಮನ್ನರು 8:32)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}