{"uniqueid":"20251026073701_1057d5e3","date":"2025-02-04","title":"ದೇವರ ಅನುಗ್ರಹವನ್ನು ಬೇಡಿಕೊಳ್ಳಿ!","key_verse":"39_1:9","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಆದರೆ ಈಗ ದೇವರು ನಮಗೆ ದಯೆ ತೋರಿಸುವಂತೆ ಆತನ ಅನುಗ್ರಹವನ್ನು ಬೇಡಿಕೊಳ್ಳಿ”. (ಮಲಾಕಿಯ 1:9)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಮ್ಮ ದೇವರು ಕರುಣಾಮಯಿ ಮತ್ತು ಕರುಣಾಮಯಿ. ಪ್ರಾಮಾಣಿಕವಾದ ಪ್ರಾರ್ಥನೆಯೊಂದಿಗೆ ತನ್ನನ್ನು ಸಮೀಪಿಸುವವರನ್ನು ಅವನು ಆಶೀರ್ವದಿಸುತ್ತಾನೆ. ಆದರೆ \"ವಿಜ್ಞಾಪನೆ\" ಎಂದರೆ ನಿಜವಾಗಿಯೂ ಅರ್ಥವೇನು? ಈ ಪದವನ್ನು ಹೆಚ್ಚಾಗಿ ಔಪಚಾರಿಕ ಅರ್ಜಿಗಳಲ್ಲಿ ಬಳಸಲಾಗಿದ್ದರೂ, ಅದರ ಸಾರವೆಂದರೆ ಬೇಡಿಕೊಳ್ಳುವುದು ಅಥವಾ ವಿನಮ್ರವಾಗಿ ಮತ್ತು ಶ್ರದ್ಧೆಯಿಂದ ಬೇಡಿಕೊಳ್ಳುವುದು.\r\n\r\nಈ ಸಾದೃಶ್ಯವನ್ನು ಪರಿಗಣಿಸಿ: ಕುಟುಂಬದ ಪ್ರಮುಖ ಸದಸ್ಯರನ್ನು ಮದುವೆಗೆ ಆಹ್ವಾನಿಸುವುದನ್ನು ಕಲ್ಪಿಸಿಕೊಳ್ಳಿ. ಅವರು ನಿಮ್ಮ ಆಹ್ವಾನವನ್ನು ಸ್ವೀಕರಿಸಿದಾಗ, ಅವರು ಆಕ್ಷೇಪಣೆಗಳನ್ನು ಎತ್ತುತ್ತಾರೆ, ಹಿಂದಿನ ಕುಂದುಕೊರತೆಗಳನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತಾರೆ ಮತ್ತು ದೂರುಗಳನ್ನು ವ್ಯಕ್ತಪಡಿಸುತ್ತಾರೆ. ನೀವು ಹೇಗೆ ಪ್ರತಿಕ್ರಿಯಿಸುತ್ತೀರಿ? ನೀವು ನಮ್ರತೆಯಿಂದ, “ದಯವಿಟ್ಟು ಈ ವಿಷಯಗಳ ಮೇಲೆ ಗಮನಹರಿಸಬೇಡಿ. ಮದುವೆಯಲ್ಲಿ ನಿಮ್ಮ ಉಪಸ್ಥಿತಿಯನ್ನು ನಾವು ಪ್ರಾಮಾಣಿಕವಾಗಿ ವಿನಂತಿಸುತ್ತೇವೆ” ಎಂದು ನೀವು ನಮ್ರತೆಯಿಂದ ಬೇಡಿಕೊಳ್ಳಬಹುದು. ನೀವು ಹೃದಯವನ್ನು ಮೃದುಗೊಳಿಸುತ್ತಾ ಶ್ರದ್ಧೆಯಿಂದ ಬೇಡಿಕೊಳ್ಳುತ್ತೀರಿ. ಅಂತಿಮವಾಗಿ, ಅವನು ತನ್ನ ಕಹಿಯನ್ನು ಬದಿಗಿಟ್ಟು ಮದುವೆಗೆ ಹಾಜರಾಗುತ್ತಾನೆ, ಹಿಂದಿನ ಅಪರಾಧಗಳನ್ನು ಬಿಟ್ಟುಬಿಡುತ್ತಾನೆ.\r\n\r\nಅದೇ ರೀತಿ, ನಾವು ಆಗಾಗ್ಗೆ ನಮ್ಮನ್ನು ವಿನಮ್ರಗೊಳಿಸಿಕೊಳ್ಳುತ್ತೇವೆ ಮತ್ತು ವಿವಿಧ ಕಾರಣಗಳಿಗಾಗಿ ಇತರರೊಂದಿಗೆ ಬೇಡಿಕೊಳ್ಳುತ್ತೇವೆ. ಆದರೆ ನಾವು ಎಷ್ಟು ಬಾರಿ ದೇವರನ್ನು ಅಷ್ಟೊಂದು ಶ್ರದ್ಧೆಯಿಂದ ಸಮೀಪಿಸುತ್ತೇವೆ? ಪ್ರವಾದಿ ಮಲಾಕಿಯನು ನಮ್ಮನ್ನು ಒತ್ತಾಯಿಸುತ್ತಾನೆ, “ಆದರೆ ಈಗ ದೇವರು ನಮಗೆ ದಯೆ ತೋರಿಸುವಂತೆ ಆತನ ಕೃಪೆಯನ್ನು ಬೇಡಿಕೊಳ್ಳಿ” (ಮಲಾಕಿಯ 1:9). ಎಂತಹ ಆಳವಾದ ಜ್ಞಾಪನೆ! ಜನರಿಗಿಂತ ಭಿನ್ನವಾಗಿ, ನಮ್ಮ ಕರ್ತನು ಕಠೋರ ಹೃದಯದವನಲ್ಲ. ಆತನು ಕರುಣೆ ಮತ್ತು ಕರುಣೆಯಿಂದ ತುಂಬಿದ್ದಾನೆ, ನಮ್ಮ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಕೇಳಲು ಮತ್ತು ಪ್ರತಿಕ್ರಿಯಿಸಲು ಉತ್ಸುಕನಾಗಿದ್ದಾನೆ.\r\n\r\nಅರಣ್ಯದಲ್ಲಿ ಮಿರಿಯಮ್ಮಳ ಕಥೆಯನ್ನು ಪ್ರತಿಬಿಂಬಿಸಿ. ಅವಳು ಮೋಶೆಯ ವಿರುದ್ಧ ಮಾತನಾಡಿದಾಗ, ದೇವರ ಕೋಪವು ಅವಳ ವಿರುದ್ಧ ಉರಿಯಿತು, ಮತ್ತು ಅವಳು ಕುಷ್ಠರೋಗದಿಂದ ಬಾಧಿತಳಾದಳು. ದೇವರು ಅವಳನ್ನು ಗದರಿಸುತ್ತಾ, “ನನ್ನ ಸೇವಕ ಮೋಶೆಯ ವಿರುದ್ಧ ಮಾತನಾಡಲು ನೀನು ಏಕೆ ಹೆದರಲಿಲ್ಲ?” ಎಂದು ಹೇಳಿದನು. ಈ ತೀರ್ಪಿನ ಕ್ಷಣದಲ್ಲಿ, ಮೋಶೆಯು ಪ್ರತೀಕಾರ ತೀರಿಸಿಕೊಳ್ಳಲಿಲ್ಲ ಅಥವಾ ಅವಳ ಸಂಕಟದಲ್ಲಿ ಸಂತೋಷಪಡಲಿಲ್ಲ. ಬದಲಾಗಿ, ಅವನು ಆಳವಾದ ನಮ್ರತೆಯಿಂದ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸಿದನು, “ಓ ದೇವರೇ, ದಯವಿಟ್ಟು ಅವಳನ್ನು ಗುಣಪಡಿಸು!” ಎಂದು ಪ್ರಾರ್ಥಿಸಿದನು (ಸಂಖ್ಯೆಗಳು 12:13). ಅವನ ಹೃತ್ಪೂರ್ವಕ ಮನವಿ ದೇವರನ್ನು ಪ್ರೇರೇಪಿಸಿತು ಮತ್ತು ಮಿರಿಯಮ್ಮ ಗುಣಮುಖಳಾದಳು.\r\n\r\nಬೈಬಲ್ ತೀವ್ರವಾದ ಪ್ರಾರ್ಥನೆಯ ಉದಾಹರಣೆಗಳಿಂದ ತುಂಬಿದೆ. ಉದಾಹರಣೆಗೆ ರಾಜ ಮನಸ್ಸೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ. ಸೆರೆಯಲ್ಲಿದ್ದಾಗ, ಅವನು ತನ್ನನ್ನು ತಗ್ಗಿಸಿಕೊಂಡು ಕರ್ತನಿಗೆ ಶ್ರದ್ಧೆಯಿಂದ ಪ್ರಾರ್ಥಿಸಿದನು. ಅವನ ಪಶ್ಚಾತ್ತಾಪ ಮತ್ತು ಪ್ರಾರ್ಥನೆಯಿಂದ ಪ್ರೇರಿತನಾದ ದೇವರು ಅವನನ್ನು ತನ್ನ ರಾಜ್ಯಕ್ಕೆ ಪುನಃಸ್ಥಾಪಿಸಿದನು. ಇದು ಮನಸ್ಸೆಯನ್ನು \"ಕರ್ತನೇ ದೇವರು\" (2 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 33:13) ಎಂದು ಘೋಷಿಸುವಂತೆ ಮಾಡಿತು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಾವು ವಿನಮ್ರ ಮತ್ತು ಉತ್ಸಾಹಭರಿತ ಪ್ರಾರ್ಥನೆಯೊಂದಿಗೆ ಕರ್ತನನ್ನು ಸಮೀಪಿಸೋಣ. ಆತನನ್ನು ಹುಡುಕುವುದರಲ್ಲಿ ಮುಂದುವರಿಯಿರಿ, ನಿಮ್ಮ ಪಾಪಗಳನ್ನು ಒಪ್ಪಿಕೊಳ್ಳಿ ಮತ್ತು ಪ್ರಾಮಾಣಿಕ ಹೃದಯದಿಂದ ಆತನ ಮುಂದೆ ಬನ್ನಿ. ನಮ್ಮ ಕರುಣಾಮಯಿ ಮತ್ತು ಕರುಣಾಮಯಿ ದೇವರು ಖಂಡಿತವಾಗಿಯೂ ನಿಮ್ಮ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಕೇಳುತ್ತಾನೆ ಮತ್ತು ಉತ್ತರಿಸುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: “ಓ ಕರ್ತನೇ, ಕೇಳು ಮತ್ತು ನನ್ನ ಮೇಲೆ ಕರುಣಿಸು; ಕರ್ತನೇ, ನನ್ನ ಸಹಾಯಕನಾಗು! ನೀನು ನನ್ನ ದುಃಖವನ್ನು ನನಗಾಗಿ ನೃತ್ಯವನ್ನಾಗಿ ಮಾಡಿದ್ದೀ; ನೀನು ನನ್ನ ಗೋಣಿತಟ್ಟನ್ನು ತೆಗೆದುಹಾಕಿ ನನಗೆ ಸಂತೋಷವನ್ನು ಹೊದಿಸಿದ್ದೀ” (ಕೀರ್ತನೆ 30:10-11)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}