{"uniqueid":"20251026073705_1057d5e2","date":"2025-02-03","title":"ರಾಜನ ಭವ್ಯವಾದ ಕೂಗು!","key_verse":"4_23:21","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಆತನು ಯಾಕೋಬನಲ್ಲಿ ಅಧರ್ಮವನ್ನು ಗಮನಿಸಿಲ್ಲ, ಇಸ್ರಾಯೇಲಿನಲ್ಲಿ ದುಷ್ಟತನವನ್ನು ನೋಡಿಲ್ಲ. ಆತನ ದೇವರಾದ ಕರ್ತನು ಆತನೊಂದಿಗಿದ್ದಾನೆ, ಮತ್ತು ರಾಜನ ಕೂಗು ಅವರ ಮಧ್ಯದಲ್ಲಿದೆ”. (ಸಂಖ್ಯೆಗಳು 23:21)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರ ಮಕ್ಕಳಾಗಿ, ನಾವು ರಾಜರ ಮಹಿಮೆಯನ್ನು ಹೊತ್ತಿದ್ದೇವೆ, ಏಕೆಂದರೆ ರಾಜರ ರಾಜ ಮತ್ತು ಪ್ರಭುಗಳ ಕರ್ತನು ನಮ್ಮಲ್ಲಿ ವಾಸಿಸುತ್ತಾನೆ. ಈ ದೈವಿಕ ಉಪಸ್ಥಿತಿಯು ನಮ್ಮನ್ನು ಸಂತೋಷ, ಸಂತೋಷ, ಉತ್ಸಾಹ ಮತ್ತು ಹರ್ಷದಿಂದ ತುಂಬುತ್ತದೆ.\r\n\r\nಕರ್ತನು ತನ್ನ ಅನಂತ ಕೃಪೆಯಲ್ಲಿ ನಮ್ಮಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರೊಳಗೆ ವಾಸಿಸಲು ಆರಿಸಿಕೊಂಡಿದ್ದಾನೆ. ನಾವು ಈ ಅದ್ಭುತವಾದ ನಿಧಿಯನ್ನು ನಮ್ಮ ಐಹಿಕ ಪಾತ್ರೆಗಳಲ್ಲಿ – ನಮ್ಮ ದೇಹಗಳಲ್ಲಿ – ಪವಿತ್ರಾತ್ಮದ ದೇವಾಲಯಗಳಲ್ಲಿ ಒಯ್ಯುತ್ತೇವೆ. ದೈವಿಕ ದೇವರು ನಮ್ಮ ನಡುವೆ ತನ್ನ ವಾಸಸ್ಥಾನವನ್ನು ಮಾಡಿದ್ದಾನೆ ಮತ್ತು ಅವನ ವಿಜಯಶಾಲಿ ಮಹಿಮೆ ನಮ್ಮಲ್ಲಿ ನೆಲೆಸಿದೆ.\r\n\r\nಹಳೆಯ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ಯುದ್ಧಕ್ಕೆ ಹೋಗುವ ಮೊದಲು ಯೋಧರು ಜೋರಾಗಿ ಕೂಗುತ್ತಿದ್ದರು. ಅವರು ತಮ್ಮ ದೇಶದ ಹೆಸರನ್ನು, ಅವರ ರಾಜನನ್ನು ಘೋಷಿಸಿದರು ಮತ್ತು ಧೈರ್ಯದಿಂದ ತಮ್ಮ ತುತ್ತೂರಿಗಳನ್ನು ಊದಿದರು. ಈ ವಿಜಯೋತ್ಸವದ ಕೂಗು ಅವರಲ್ಲಿ ಧೈರ್ಯವನ್ನು ಹುಟ್ಟುಹಾಕಿತು, ಯುದ್ಧವನ್ನು ಗೆಲ್ಲುವ ಅವರ ಸಂಕಲ್ಪವನ್ನು ಬಲಪಡಿಸಿತು. ಅವರ ವಿಜಯದ ನಂತರ, ಅವರ ಕೂಗು ಸಂತೋಷ ಮತ್ತು ಆಚರಣೆಯ ಕೂಗುಗಳಾಗಿ ಬದಲಾಯಿತು.\r\n\r\nಅದೇ ರೀತಿ, ಇಸ್ರೇಲ್ ಜನರು ಜೆರಿಕೊದ ಗೋಡೆಗಳ ಸುತ್ತಲೂ ಹೋದಾಗ, ಅವರು ಗೊಣಗಲಿಲ್ಲ ಅಥವಾ ಅಳಲಿಲ್ಲ. ಬದಲಾಗಿ, ಅವರು ಜೋರಾಗಿ ಕೂಗಿದರು ಮತ್ತು ನಂಬಿಕೆಯಿಂದ ತಮ್ಮ ತುತ್ತೂರಿಗಳನ್ನು ಊದಿದರು. ಅವರ ವಿಜಯೋತ್ಸವದ ಕೂಗು ಗೋಡೆಗಳು ಕುಸಿಯಲು ಮತ್ತು ಕಬ್ಬಿಣದ ಸರಳುಗಳು ಮುರಿಯಲು ಕಾರಣವಾಯಿತು. ಅವರ ವಿಜಯೋತ್ಸವದ – ಮತ್ತು ನಮ್ಮ – ರಹಸ್ಯವೆಂದರೆ ಯಾವಾಗಲೂ ಕರ್ತನಲ್ಲಿ ಸಂತೋಷಪಡುವುದು!\r\n\r\nಹಳ್ಳಿಯ ಚರ್ಚ್‌ನಲ್ಲಿ ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ತಾಳೆ ಮರಗಳ ರಸದಿಂದ ಬೆಲ್ಲವನ್ನು ತಯಾರಿಸಿದ ಕಥೆಯನ್ನು ಹೇಳಲಾಗುತ್ತದೆ. ಒಂದು ದಿನ, ಮರದ ಮೇಲೆ ರಸವನ್ನು ಕೊಯ್ಲು ಮಾಡುವಾಗ, ಪೊಲೀಸರು ಬಂದು ಅವನ ಮೇಲೆ ತಾಳೆ ಹೆಂಡವನ್ನು ಸಂಗ್ರಹಿಸುತ್ತಿದ್ದಾನೆ ಎಂದು ಆರೋಪಿಸಿದರು. ಅವರು ತಕ್ಷಣ ತನ್ನ ಪಾತ್ರೆಯನ್ನು ಕೆಳಗೆ ತರುವಂತೆ ಒತ್ತಾಯಿಸಿದರು. ಗಾಬರಿಗೊಳ್ಳುವ ಬದಲು, ಆ ವ್ಯಕ್ತಿ ಮರದ ತುದಿಯಿಂದ \"ಹಲ್ಲೆಲೂಯಾ!\" ಎಂದು ಕೂಗಿದನು.\r\n\r\nಅವನು ಕೆಳಗೆ ಇಳಿದು ಪಾತ್ರೆಯನ್ನು ಅಧಿಕಾರಿಗಳಿಗೆ ಹಸ್ತಾಂತರಿಸಿದಾಗ, ಅವನು ಮತ್ತೆ \"ಹಲ್ಲೆಲೂಯಾ!\" ಎಂದು ಕೂಗಿದನು. ಗೊಂದಲಕ್ಕೊಳಗಾದ ಪೊಲೀಸರು ಈ ಪದದ ಅರ್ಥದ ಬಗ್ಗೆ ಕೇಳಿದರು. ಹಲ್ಲೆಲೂಯಾ ಎಂಬುದು ತನ್ನೊಳಗೆ ವಾಸಿಸುವ ರಾಜರ ರಾಜನ ಭವ್ಯವಾದ ಕೂಗು ಎಂದು ಅವರು ವಿವರಿಸಿದರು. ದೇವರ ಮಗುವಾಗಿ ಮತ್ತು ಆತನ ಅಮೂಲ್ಯವಾದ ಮೋಕ್ಷವನ್ನು ಪಡೆದವನಾಗಿ, ತಾನು ಭಗವಂತನ ವಿಜಯೋತ್ಸವದ ಸಂತೋಷದಿಂದ ತುಂಬಿದ್ದೇನೆ ಎಂದು ಅವರು ಘೋಷಿಸಿದರು.\r\n\r\nಹಲ್ಲೆಲೂಯಾ ಎಂಬ ಪದವು ಕೇವಲ ಕೂಗಲ್ಲ – ಇದು ಸ್ವರ್ಗೀಯ ಘೋಷಣೆ, ದೇವರುಗಳ ದೇವರಿಗೆ ಸ್ತುತಿಯ ಕೂಗು. ಇದು ನಮ್ಮೊಳಗಿನ ರಾಜನ ವಿಜಯೋತ್ಸವದ ಕೂಗು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಭಗವಂತನಿಗೆ ಸ್ತುತಿಯ ಕೂಗು ಮತ್ತು ರಾಜನ ವಿಜಯೋತ್ಸವದ ಕೂಗು ಯಾವಾಗಲೂ ನಿಮ್ಮ ತುಟಿಗಳಲ್ಲಿರಲಿ. ಹಿಗ್ಗು, ಏಕೆಂದರೆ ಆತನ ಮಹಿಮೆ ನಿಮ್ಮಲ್ಲಿ ನೆಲೆಸಿದೆ ಮತ್ತು ಆತನ ಗೆಲುವು ನಿಮ್ಮದಾಗಿದೆ!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: “ಆದರೆ ನಿನ್ನಲ್ಲಿ ಭರವಸವಿಡುವವರೆಲ್ಲರೂ ಸಂತೋಷಪಡಲಿ; ಅವರು ಯಾವಾಗಲೂ ಸಂತೋಷದಿಂದ ಕೂಗಲಿ, ಏಕೆಂದರೆ ನೀನು ಅವರನ್ನು ರಕ್ಷಿಸುತ್ತೀಯ; ನಿನ್ನ ಹೆಸರನ್ನು ಪ್ರೀತಿಸುವವರು ಸಹ ನಿನ್ನಲ್ಲಿ ಸಂತೋಷಪಡಲಿ. ಓ ಕರ್ತನೇ, ನೀನು ನೀತಿವಂತರನ್ನು ಆಶೀರ್ವದಿಸುವೆ; ಗುರಾಣಿಯಂತೆ ನೀನು ಅವನನ್ನು ಅನುಗ್ರಹದಿಂದ ಸುತ್ತುವರೆದಿರುವೆ”. (ಕೀರ್ತನೆ 5:11-12)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}