{"uniqueid":"20251026073719_1057d5e2","date":"2025-02-03","title":"ಕರ್ತನಲ್ಲಿ ಆನಂದಿಸಿ!","key_verse":"66_19:7","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ನಾವು ಸಂತೋಷಪಡೋಣ, ಸಂತೋಷಪಡೋಣ ಮತ್ತು ಆತನನ್ನು ಮಹಿಮೆಪಡಿಸೋಣ” (ಪ್ರಕಟನೆ 19:7)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಈ ವಚನವು ಮೂರು ಸುಂದರವಾದ ಕ್ರಿಯೆಗಳನ್ನು ಎತ್ತಿ ತೋರಿಸುತ್ತದೆ: ಸಂತೋಷಪಡುವುದು, ಸಂತೋಷಪಡುವುದು ಮತ್ತು ಸ್ತುತಿಸುವುದು. ಅದು ಎಷ್ಟು ಅದ್ಭುತವಾಗಿದೆ! ಸ್ವರ್ಗದಲ್ಲಿ, ನಾವು ಯಾವಾಗಲೂ ಸಂತೋಷಪಡುತ್ತೇವೆ, ನಿರಂತರವಾಗಿ ದೇವರಿಗೆ ಸ್ತುತಿಗಳನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ ಮತ್ತು ಆತನಲ್ಲಿ ಶಾಶ್ವತ ಆನಂದವನ್ನು ಕಂಡುಕೊಳ್ಳುತ್ತೇವೆ. ಭೂಮಿಯ ಮೇಲೆ ಈ ಸ್ತುತಿಯ ಜೀವನವನ್ನು ಪ್ರಾರಂಭಿಸೋಣ, ಏಕೆಂದರೆ ನಮಗೆ ಆತನನ್ನು ಮಹಿಮೆಪಡಿಸಲು ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ಕಾರಣಗಳಿವೆ.\r\n\r\nನಿಜವಾದ ಆನಂದದ ನಮ್ಮ ಮೊದಲ ಅನುಭವವು ನಮ್ಮ ಪಾಪಗಳ ಬಗ್ಗೆ ನಾವು ಪಶ್ಚಾತ್ತಾಪಪಟ್ಟಾಗ ಬರುತ್ತದೆ. ನಮ್ಮ ಪಾಪಗಳು ಕ್ಷಮಿಸಲ್ಪಟ್ಟಾಗ ಮತ್ತು ಕರ್ತನಾದ ಯೇಸು ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಪ್ರವೇಶಿಸಿದಾಗ ಮೋಕ್ಷದ ಸಂತೋಷವು ನಮ್ಮ ಹೃದಯಗಳನ್ನು ತುಂಬುತ್ತದೆ. ಈ ಸಂತೋಷವು ನಮಗೆ ಸೀಮಿತವಾಗಿಲ್ಲ – ಅದು ಇತರರಿಗೂ ಹರಡುತ್ತದೆ. ಬೈಬಲ್ ಹೇಳುತ್ತದೆ: \"ಪಶ್ಚಾತ್ತಾಪಪಡುವ ಒಬ್ಬ ಪಾಪಿಯ ಮೇಲೆ ದೇವರ ದೂತರ ಸಮ್ಮುಖದಲ್ಲಿ ಸಂತೋಷವಿದೆ\" (ಲೂಕ 15:7, 10).\r\n\r\nಮೋಕ್ಷವು ಸಂತೋಷಪಡಲು ಹಲವಾರು ಕಾರಣಗಳನ್ನು ತರುತ್ತದೆ: ನಮ್ಮ ಹೆಸರುಗಳನ್ನು ಸ್ವರ್ಗದಲ್ಲಿರುವ ಜೀವ ಪುಸ್ತಕದಲ್ಲಿ ಬರೆಯಲಾಗಿದೆ.\r\n\r\nನಾವು ದತ್ತು ಸ್ವೀಕಾರದ ಆತ್ಮವನ್ನು ಪಡೆಯುತ್ತೇವೆ, ಇದು ದೇವರನ್ನು \"ಅಬ್ಬಾ, ತಂದೆಯೇ\" ಎಂದು ಕರೆಯಲು ನಮಗೆ ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ.\r\n\r\nಕ್ರಿಸ್ತನ ಪ್ರೀತಿಯ ಕುಟುಂಬಕ್ಕೆ ನಮ್ಮನ್ನು ಸ್ವಾಗತಿಸಲಾಗುತ್ತದೆ ಮತ್ತು ಆತನ ಆನುವಂಶಿಕತೆಯಲ್ಲಿ ಹಂಚಿಕೊಳ್ಳುವ ಹಕ್ಕನ್ನು ಪಡೆಯುತ್ತೇವೆ. ಯೆಶಾಯ ಹೇಳುವಂತೆ: \"ಆದುದರಿಂದ ನೀವು ಸಂತೋಷದಿಂದ ರಕ್ಷಣೆಯ ಬಾವಿಗಳಿಂದ ನೀರನ್ನು ಸೇದುವಿರಿ\" (ಯೆಶಾಯ 12:3).\r\n\r\nಸಂತೋಷಪಡಲು, ಸಂತೋಷಪಡಲು ಮತ್ತು ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸಲು ಎರಡನೇ ಕಾರಣವೆಂದರೆ ಪವಿತ್ರಾತ್ಮನ ಸಂತೋಷ, ಅದನ್ನು ಕರ್ತನು ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಸುರಿಯುತ್ತಾನೆ. ಬೈಬಲ್ ಘೋಷಿಸುತ್ತದೆ: \"ದೇವರ ರಾಜ್ಯವು ತಿನ್ನುವುದು ಮತ್ತು ಕುಡಿಯುವುದಲ್ಲ, ಆದರೆ ನೀತಿ ಮತ್ತು ಶಾಂತಿ ಮತ್ತು ಪವಿತ್ರಾತ್ಮದಲ್ಲಿ ಸಂತೋಷವಾಗಿದೆ\" (ರೋಮನ್ನರು 14:17).\r\n\r\nಪವಿತ್ರಾತ್ಮನ ಸಂತೋಷವು ಎಷ್ಟು ಅದ್ಭುತವಾಗಿದೆ! ದೇವರ ಪ್ರೀತಿಯನ್ನು ಆತನ ಮೂಲಕ ನಮ್ಮ ಹೃದಯಗಳಲ್ಲಿ ಸುರಿಯಲಾಗುತ್ತದೆ. ಇದರೊಂದಿಗೆ, ಗಲಾತ್ಯ 5:22–23 ರಲ್ಲಿ ವಿವರಿಸಿದಂತೆ ನಾವು ಆತ್ಮದ ಅಮೂಲ್ಯ ಫಲಗಳನ್ನು ಪಡೆಯುತ್ತೇವೆ. ಇವುಗಳಲ್ಲಿ ಪ್ರೀತಿ, ಸಂತೋಷ, ಶಾಂತಿ ಮತ್ತು ಇನ್ನೂ ಹೆಚ್ಚಿನವು ಸೇರಿವೆ&#8230;\r\n\r\nದೇವರನ್ನು ಸ್ತುತಿಸಲು ಮತ್ತು ಆನಂದಿಸಲು ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ಕಾರಣಗಳಿವೆ: ಕರ್ತನನ್ನು ಸೇವಿಸುವುದರಲ್ಲಿ ನಾವು ಹೆಚ್ಚಿನ ಸಂತೋಷವನ್ನು ಕಂಡುಕೊಳ್ಳುತ್ತೇವೆ. ಅಪೊಸ್ತಲ ಪೌಲನು ಅದನ್ನು ಹೇಗೆ ವ್ಯಕ್ತಪಡಿಸಿದನು ಎಂಬುದನ್ನು ಪರಿಗಣಿಸಿ: “ಆದರೆ ನಾನು ನಿಮ್ಮ ಬಳಿಗೆ ಬರುವಾಗ, ಕ್ರಿಸ್ತನ ಸುವಾರ್ತೆಯ ಆಶೀರ್ವಾದದ ಪೂರ್ಣತೆಯಲ್ಲಿ ಬರುವೆನೆಂದು ನನಗೆ ತಿಳಿದಿದೆ” (ರೋಮನ್ನರು 15:29).\r\n\r\nನಮಗಾಗಿ ಶಿಲುಬೆಯನ್ನು ಹೊತ್ತವನ ಪ್ರೀತಿಯನ್ನು ಹಂಚಿಕೊಳ್ಳುವುದು ಸಂತೋಷ. ನಮ್ಮನ್ನು ಪ್ರೀತಿಸಿ ರಾಜರು ಮತ್ತು ಯಾಜಕರಾಗಿ ಅಭಿಷೇಕಿಸಿದ ದೇವರ ಕೃಪೆಯ ಬಗ್ಗೆ ಮಾತನಾಡುವುದು ಶುದ್ಧ ಸಂತೋಷ. ನಾವು ದೇವರ ವಾಕ್ಯವನ್ನು ಧ್ಯಾನಿಸುವಾಗ ನಮ್ಮ ಹೃದಯಗಳು ಸಂತೋಷದಿಂದ ತುಂಬಿರುತ್ತವೆ. “ಕರ್ತನ ನಿಯಮಗಳು ಸರಿಯಾಗಿವೆ, ಹೃದಯವನ್ನು ಸಂತೋಷಪಡಿಸುತ್ತವೆ” (ಕೀರ್ತನೆ 19:8).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಾವು ಸಂತೋಷದಿಂದ ಬದುಕೋಣ, ಆತನ ಸನ್ನಿಧಿಯಲ್ಲಿ ಆನಂದಿಸೋಣ ಮತ್ತು ನಿರಂತರವಾಗಿ ಆತನನ್ನು ಸ್ತುತಿಸೋಣ. ಏಕೆಂದರೆ ನಿಜವಾಗಿಯೂ, ಆತನು ತನ್ನ ಪ್ರೀತಿ ಮತ್ತು ನಂಬಿಗಸ್ತಿಕೆಯನ್ನು ಆಚರಿಸಲು ನಮಗೆ ಕೊನೆಯಿಲ್ಲದ ಕಾರಣಗಳನ್ನು ನೀಡಿದ್ದಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: “ಯಾವಾಗಲೂ ಕರ್ತನಲ್ಲಿ ಆನಂದಿಸಿರಿ. ಮತ್ತೊಮ್ಮೆ ನಾನು ಹೇಳುತ್ತೇನೆ, ಸಂತೋಷಪಡಿರಿ!” (ಫಿಲಿಪ್ಪಿ 4:4"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}