{"uniqueid":"20251026073727_1057d5e2","date":"2025-02-03","title":"ಆತಂಕಪಡಬೇಡಿ!","key_verse":"50_4:6-7","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಯಾವುದಕ್ಕೂ ಚಿಂತೆ ಮಾಡಬೇಡಿರಿ, ಆದರೆ ಎಲ್ಲದರಲ್ಲೂ ಪ್ರಾರ್ಥನೆ ಮತ್ತು ವಿಜ್ಞಾಪನೆಗಳಿಂದ, ಕೃತಜ್ಞತಾಸ್ತುತಿಯಿಂದ, ನಿಮ್ಮ ವಿನಂತಿಗಳನ್ನು ದೇವರಿಗೆ ತಿಳಿಸಲಿ” (ಫಿಲಿಪ್ಪಿ 4:6-7)"},"devotion":{"label":"ಧ್ಯಾನ","text":"“ಚಿಂ*ತೆ ಮಾಡಬೇಡಿರಿ” ಎಂಬ ವಾಕ್ಯವು ಬೈಬಲ್‌ನಲ್ಲಿ ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ಬಾರಿ ಕಂಡುಬರುತ್ತದೆ. ನಮ್ಮನ್ನು ಸಾಂತ್ವನಗೊಳಿಸಲು ಮತ್ತು ಪ್ರೋತ್ಸಾಹಿಸಲು ಕರ್ತನು ಇದನ್ನು ನಮಗೆ ಹೇಳುತ್ತಾನೆ, ಆದರೆ ನಾವು ಆತನನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಅವಲಂಬಿಸಲು ಕಲಿಯಬಹುದು.\r\n\r\nಆತಂಕವು ನಕಾರಾತ್ಮಕ ಶಕ್ತಿಯಾಗಿದ್ದು ಅದು ಹೆಚ್ಚಾಗಿ ವೈಫಲ್ಯಕ್ಕೆ ಕಾರಣವಾಗುತ್ತದೆ. ಭಗವಂತನಲ್ಲಿ ನಂಬಿಕೆಯಿಲ್ಲದವರು ಅಥವಾ ಆತನ ಶಕ್ತಿಯನ್ನು ಅನುಮಾನಿಸುವವರು ಚಿಂತೆಗೆ ಹೆಚ್ಚು ಒಳಗಾಗುತ್ತಾರೆ. ನಾವು ಚಿಂತೆಯನ್ನು ಮೇಲುಗೈ ಸಾಧಿಸಲು ಅನುಮತಿಸಿದಾಗ, ನಮ್ಮ ಪರವಾಗಿ ಹೋರಾಡುವ ಅವಕಾಶವನ್ನು ನಾವು ಭಗವಂತನಿಗೆ ನಿರಾಕರಿಸುತ್ತೇವೆ. ಇದರ ಬಗ್ಗೆ ಒಂದು ಕ್ಷಣ ಯೋಚಿಸಿ.\r\n\r\nಚಿಂತೆ ಏನನ್ನೂ ಸಾಧಿಸುವುದಿಲ್ಲ. ಇದು ನಾಳೆಯ ತೊಂದರೆಗಳನ್ನು ತಡೆಯಲು ಅಥವಾ ಕೆಟ್ಟದ್ದನ್ನು ದೂರವಿಡಲು ಸಾಧ್ಯವಿಲ್ಲ. ಇದಕ್ಕೆ ವಿರುದ್ಧವಾಗಿ, ಆತಂಕವು ನಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ಶಕ್ತಿಯನ್ನು ಬರಿದು ಮಾಡುತ್ತದೆ, ನಮ್ಮನ್ನು ದುರ್ಬಲಗೊಳಿಸುತ್ತದೆ ಮತ್ತು ಭಗವಂತನ ಹೃದಯವನ್ನು ದುಃಖಿಸುತ್ತದೆ.\r\n\r\nಒಬ್ಬ ಅನುಭವಿ ವೈದ್ಯರು ತಮ್ಮ ರೋಗಿಗಳನ್ನು ಹಲವು ವರ್ಷಗಳಿಂದ ವಿಶ್ಲೇಷಿಸಿ ಈ ಕೆಳಗಿನ ತೀರ್ಮಾನಕ್ಕೆ ಬಂದರು:\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಮಾತುಗಳನ್ನು ಪರಿಗಣಿಸಿ: \"ಚಿಂತೆ ಮಾಡುವ ಮೂಲಕ ನಿಮ್ಮಲ್ಲಿ ಯಾರು ತನ್ನ ಎತ್ತರಕ್ಕೆ ಒಂದು ಮೊಳವನ್ನು ಹೆಚ್ಚಿಸಿಕೊಳ್ಳಬಲ್ಲರು? ಹಾಗಾದರೆ ನೀವು ಬಟ್ಟೆಯ ಬಗ್ಗೆ ಏಕೆ ಚಿಂತಿಸುತ್ತೀರಿ? ಹೊಲದ ಲಿಲ್ಲಿ ಹೂವುಗಳು ಹೇಗೆ ಬೆಳೆಯುತ್ತವೆ ಎಂಬುದನ್ನು ಪರಿಗಣಿಸಿ: ಅವು ಕಷ್ಟಪಡುವುದಿಲ್ಲ, ನೂಲುವುದಿಲ್ಲ. &#8230; ಆದ್ದರಿಂದ, 'ನಾವು ಏನು ತಿನ್ನಬೇಕು?' ಅಥವಾ 'ನಾವು ಏನು ಕುಡಿಯಬೇಕು?' ಅಥವಾ 'ನಾವು ಏನು ಧರಿಸಬೇಕು?' ಎಂದು ಚಿಂತಿಸಬೇಡಿ\" (ಮತ್ತಾಯ 6:27–28, 31).\r\n\r\nಬೈಬಲ್ ನಮಗೆ ಚಿಂತಿಸುವುದನ್ನು ನಿಲ್ಲಿಸಲು ಮಾತ್ರವಲ್ಲದೆ ಎರಡು ಪ್ರಮುಖ ಅಭ್ಯಾಸಗಳೊಂದಿಗೆ ಆತಂಕವನ್ನು ಬದಲಾಯಿಸಲು ಕಲಿಸುತ್ತದೆ: ಕೃತಜ್ಞತಾಸ್ತುತಿ ಮತ್ತು ಪ್ರಾರ್ಥನೆ. ಪ್ರಮುಖ ಪದ್ಯವನ್ನು ಮತ್ತೊಮ್ಮೆ ಓದಿ: \"ಯಾವುದರ ಬಗ್ಗೆಯೂ ಚಿಂತಿಸಬೇಡಿ, ಆದರೆ ಎಲ್ಲದರಲ್ಲೂ, ಕೃತಜ್ಞತಾಸ್ತುತಿಯೊಂದಿಗೆ ಪ್ರಾರ್ಥನೆ ಮತ್ತು ಪ್ರಾರ್ಥನೆಯ ಮೂಲಕ, ನಿಮ್ಮ ವಿನಂತಿಗಳನ್ನು ದೇವರಿಗೆ ತಿಳಿಸಲಿ\" (ಫಿಲಿಪ್ಪಿ 4:6).\r\n\r\nಪ್ರಾರ್ಥನೆ ಎಂದರೇನು? ಪ್ರಾರ್ಥನೆ ಎಂದರೆ ಭಗವಂತನ ಮುಖವನ್ನು ಹುಡುಕುವುದು. ಅದು ನಿಮ್ಮ ಹೃದಯವನ್ನು ಅವನಿಗೆ ತೆರೆಯುವುದು ಮತ್ತು ನಂಬಿಕೆಯಿಂದ ಕೇಳುವುದು. ಬೈಬಲ್ ನಮಗೆ ಉಪದೇಶಿಸುವಂತೆ: \"ಕರ್ತನನ್ನು ಮತ್ತು ಆತನ ಬಲವನ್ನು ಹುಡುಕಿರಿ; ಆತನ ಮುಖವನ್ನು ಯಾವಾಗಲೂ ಹುಡುಕಿ!\" (1 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 16:11).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಾವು ಚಿಂತೆಯನ್ನು ಬಿಟ್ಟು ಪ್ರಾರ್ಥನೆ ಮತ್ತು ಕೃತಜ್ಞತಾಸ್ತುತಿಯೊಂದಿಗೆ ಕರ್ತನನ್ನು ಸಮೀಪಿಸೋಣ. ಆತನನ್ನು ನಂಬಿರಿ, ಏಕೆಂದರೆ ಆತನೇ ನಮ್ಮ ಬಲ ಮತ್ತು ಆಶ್ರಯ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ಯಾವಾಗಲೂ ಆತ್ಮದಲ್ಲಿ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆ ಮತ್ತು ವಿಜ್ಞಾಪನೆಗಳಿಂದ ಪ್ರಾರ್ಥಿಸುತ್ತಾ, ಎಲ್ಲಾ ಸಂತರಿಗೋಸ್ಕರ ಎಲ್ಲಾ ತಾಳ್ಮೆ ಮತ್ತು ವಿಜ್ಞಾಪನೆಯಿಂದ ಈ ಉದ್ದೇಶಕ್ಕಾಗಿ ಎಚ್ಚರವಾಗಿರಿ” (ಎಫೆಸ 6:18)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}