{"uniqueid":"20251026073736_105761bf","date":"2025-01-21","title":"ನೀರಿನ ಬುಗ್ಗೆಗಳ ಮೂಲಕ!","key_verse":"23_49:10","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಅವರ ಮೇಲೆ ಕರುಣೆ ತೋರುವವನು ಅವರನ್ನು ನಡೆಸುವನು, ನೀರಿನ ಬುಗ್ಗೆಗಳ ಮೂಲಕವೂ ಅವರನ್ನು ನಡೆಸುವನು\" (ಯೆಶಾಯ 49:10)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಲೌಕಿಕ ಜೀವನವು ಒಂದು ಪ್ರಯಾಣದಂತೆ. ಈ ಪ್ರಯಾಣದಲ್ಲಿ, ನಾವು ಕೆಲವೊಮ್ಮೆ ಮರುಭೂಮಿ ಮತ್ತು ಅರಣ್ಯದ ಮೂಲಕ ನಡೆಯಬೇಕಾಗುತ್ತದೆ. ನಾವು ದಾರಿ ತಿಳಿಯದ ಕುರಿಗಳಂತೆ ಅಲೆದಾಡುತ್ತೇವೆ. ಹಸಿವು ಮತ್ತು ಬಾಯಾರಿಕೆ ನಮ್ಮನ್ನು ಆವರಿಸುತ್ತದೆ. ನಮ್ಮ ಬಾಯಾರಿಕೆ ತಣಿಸಲು ನಾವು ಎಲ್ಲೋ ನೀರಿನ ಬುಗ್ಗೆಗಾಗಿ ಹಾತೊರೆಯುತ್ತೇವೆ. ಕರ್ತನು ಹೇಳುತ್ತಾನೆ, \"ನಾನು ಅವರ ಮೇಲೆ ಕರುಣೆ ತೋರಿಸುತ್ತೇನೆ, ಮತ್ತು ನಾನು ಅವರನ್ನು ನಡೆಸುತ್ತೇನೆ, ಮತ್ತು ನಾನು ಅವರನ್ನು ನೀರಿನ ಬುಗ್ಗೆಗಳ ಮೂಲಕ ಕರೆದೊಯ್ಯುತ್ತೇನೆ.\"\r\n\r\nಕೆಂಪು ಸಮುದ್ರದ ತೀರದಿಂದ ಹೊರಟ ಇಸ್ರೇಲ್ ಜನರು ಶೂರ್ ಅರಣ್ಯದಲ್ಲಿ ಮೂರು ದಿನಗಳ ಕಾಲ ನೀರಿಲ್ಲದೆ ನಡೆದರು. ಅವರಿಗೆ ಬಾಯಾರಿಕೆಯಾಗಿತ್ತು, ಅವರ ನಾಲಿಗೆ ಒಣಗಿತ್ತು ಮತ್ತು ಶಾಖ ಅಸಹನೀಯವಾಗಿತ್ತು. ಅವರು ಅಂತಿಮವಾಗಿ ದೂರದಲ್ಲಿ ನೀರಿನ ಮೂಲವನ್ನು ನೋಡಲು ಸಾಧ್ಯವಾಯಿತು. ಆದರೆ ಅವರು ಕುಡಿಯಲು ಮತ್ತು ಬಾಯಾರಿಕೆಯನ್ನು ನೀಗಿಸಲು ಆ ನೀರಿಗೆ ಓಡಿಹೋದಾಗ, ನೀರು ತುಂಬಾ ಕಹಿಯಾಗಿದ್ದರಿಂದ ಅವರಿಗೆ ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಆದರೆ ಕರ್ತನು ಮಾರಾದ ಕಹಿ ನೀರನ್ನು ಸಿಹಿ ನೀರನ್ನಾಗಿ ಮಾಡಿದನು; ಮತ್ತು ಇಸ್ರೇಲ್ ಜನರು ತೃಪ್ತರಾದರು. ಅವರಿಗಾಗಿ ಒಂದು ಏಲಿಮ್ ಅನ್ನು ಸಹ ಸ್ಥಾಪಿಸಲಾಗಿತ್ತು. ಅಲ್ಲಿ ಕರ್ತನಿಗೆ ಹನ್ನೆರಡು ಬುಗ್ಗೆಗಳು ಮತ್ತು ಎಪ್ಪತ್ತು ತಾಳೆ ಮರಗಳು ಇದ್ದವು. ದೇವರು ಅದ್ಭುತವಾಗಿ ಇಸ್ರಾಯೇಲ್ಯರನ್ನು ಏಲಿಮಿಗೆ ಕರೆದೊಯ್ದನು.\r\n\r\nಅದೇ ರೀತಿ, ಹಾಗರಳು ತನ್ನ ಮಗನೊಂದಿಗೆ ಅರಣ್ಯದಲ್ಲಿ ಅಲೆದಾಡಬೇಕಾಯಿತು. ಅವಳು ತಂದಿದ್ದ ನೀರು ಖಾಲಿಯಾಗಿತ್ತು, ಮತ್ತು ಆ ಅರಣ್ಯದಲ್ಲಿ ತನ್ನ ಮಗ ಬಾಯಾರಿಕೆಯಿಂದ ನಿಧಾನವಾಗಿ ಸಾಯುವುದನ್ನು ಅವಳು ನೋಡುತ್ತಿದ್ದಳು. ಆದ್ದರಿಂದ ಅವಳು ತನ್ನೊಳಗೆ, “ಆ ಹುಡುಗನ ಮರಣವನ್ನು ನಾನು ನೋಡಬಾರದು” ಎಂದು ಹೇಳಿಕೊಂಡಳು. ಆದ್ದರಿಂದ ಅವಳು ಅವನ ಎದುರು ಕುಳಿತು, ತನ್ನ ಧ್ವನಿಯನ್ನು ಎತ್ತಿ ಅತ್ತಳು. ದೇವರು ಹುಡುಗನ ಕೂಗನ್ನು ಕೇಳಿದಳು. ದೇವರು ಹಾಗರಳ ಕಣ್ಣುಗಳನ್ನು ತೆರೆದನು, ಮತ್ತು ಅವಳು ನೀರಿನ ಬಾವಿಯನ್ನು ನೋಡಿದಳು. ಮತ್ತು ಅವಳು ಹೋಗಿ ಚರ್ಮವನ್ನು ನೀರಿನಿಂದ ತುಂಬಿಸಿ, ಹುಡುಗನಿಗೆ ಕುಡಿಯಲು ಕೊಟ್ಟಳು. ಮತ್ತು ಮಗುವಿನೊಂದಿಗೆ ದೇವರು (ಆದಿಕಾಂಡ 21:19-20)\r\n\r\nಕರ್ತನು ಮುನ್ನಡೆಸಿದಾಗ, ಅವನು ನೀರು ಮತ್ತು ಬುಗ್ಗೆಗಳ ಬಳಿ ಕರೆದೊಯ್ಯುತ್ತಾನೆ. ತಮ್ಮನ್ನು ಮುನ್ನಡೆಸಲು ಕೇಳುವವರನ್ನು ಮಾತ್ರ ಕರ್ತನು ಮುನ್ನಡೆಸುತ್ತಾನೆ. ಬಾಯಾರಿದವರನ್ನು ತೃಪ್ತಿಪಡಿಸಲು ಆತನು ಮುನ್ನಡೆಸುತ್ತಾನೆ. ಬೈಬಲ್ ಹೇಳುತ್ತದೆ, \"ನೀತಿಗಾಗಿ ಹಸಿದು ಬಾಯಾರುವವರು ಧನ್ಯರು, ಏಕೆಂದರೆ ಅವರು ತೃಪ್ತಿ ಹೊಂದುತ್ತಾರೆ.\" (ಮತ್ತಾಯ 5:6)\r\n\r\nಒಂದು ಬಾವಿ ಅಥವಾ ಕಾರಂಜಿ ಅಥವಾ ಬುಗ್ಗೆಯು ಆಧ್ಯಾತ್ಮಿಕ ಅರ್ಥದಲ್ಲಿ ಮೋಕ್ಷದ ಸಂಕೇತವಾಗಿದೆ. ಪ್ರವಾದಿ ಯೆಶಾಯ ಹೇಳುತ್ತಾನೆ, \"ಆದ್ದರಿಂದ ನೀವು ರಕ್ಷಣೆಯ ಬಾವಿಗಳಿಂದ ಸಂತೋಷದಿಂದ ನೀರನ್ನು ಸೇದುವಿರಿ.\" (ಯೆಶಾಯ 12:3)\r\n\r\nಇಂದು ಕರ್ತನಿಗೆ ಪ್ರಾರ್ಥಿಸಿ ಆತನಿಗೆ ಮೊರೆಯಿಡಿರಿ: “ಕರ್ತನೇ, ನಾನು ನಿನಗಾಗಿ ಬಾಯಾರಿದ್ದೇನೆ, ನೀನು ನನ್ನನ್ನು ನಡೆಸುವುದಿಲ್ಲವೇ? ನಾನು ಕ್ಷಮೆಗಾಗಿ ಬಾಯಾರಿದ್ದೇನೆ. ನೀನು ನನ್ನ ಪಾಪಗಳನ್ನು ನಿನ್ನ ರಕ್ತದಿಂದ ತೊಳೆದು ಕ್ಷಮೆಯ ಭರವಸೆಯನ್ನು ನೀಡುವುದಿಲ್ಲವೇ? ನಾನು ರಕ್ಷಣೆಗಾಗಿ ಬಾಯಾರಿದ್ದೇನೆ. ನೀನು ನನಗೆ ಮತ್ತೆ ರಕ್ಷಣೆಯ ಸಂತೋಷವನ್ನು ನೀಡುವುದಿಲ್ಲವೇ ಮತ್ತು ನನಗೆ ಹರ್ಷಚಿತ್ತದಿಂದ ಕೂಡಿದ ಆತ್ಮವನ್ನು ನೀಡುವುದಿಲ್ಲವೇ? ನಾನು ನಿನ್ನನ್ನು ಆತ್ಮದಲ್ಲಿ ಮತ್ತು ಸತ್ಯದಲ್ಲಿ ಆರಾಧಿಸಲು ಬಯಸುತ್ತೇನೆ. ನೀನು ನನ್ನನ್ನು ಒಳ್ಳೆಯ ಆಧ್ಯಾತ್ಮಿಕ ಸಭೆಗೆ ಕರೆದೊಯ್ಯುವುದಿಲ್ಲವೇ?”. ಕರ್ತನು ಖಂಡಿತವಾಗಿಯೂ ನೀರಿನ ಬುಗ್ಗೆಗಳ ಮೂಲಕ ನಿಮ್ಮನ್ನು ನಡೆಸುವನು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: \"ಅಡವಿಯಲ್ಲಿ ಕುದುರೆಯಂತೆ ಅವರನ್ನು ಆಳದ ಮೂಲಕ ಯಾರು ನಡೆಸಿದರು, ಅವರು ಎಡವಿ ಬೀಳದಂತೆ?&#8230; ಆದ್ದರಿಂದ ಕರ್ತನೇ, ನಿನ್ನ ಜನರನ್ನು ನೀನು ಮಹಿಮೆಯ ಹೆಸರನ್ನು ಮಾಡಿಕೊಳ್ಳುವಂತೆ ನಡೆಸುತ್ತೀಯ\" (ಯೆಶಾಯ 63:13-14"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}