{"uniqueid":"20251026073740_105761bf","date":"2025-01-21","title":"ದೇವರ ಚಿತ್ತದಲ್ಲಿ ನೆಲೆಗೊಳ್ಳಿರಿ!","key_verse":"62_2:17","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಲೋಕವೂ ಅದರ ಆಶೆಯೂ ಗತಿಸಿಹೋಗುತ್ತವೆ; ಆದರೆ ದೇವರ ಚಿತ್ತವನ್ನು ನೆರವೇರಿಸುವವನು ಶಾಶ್ವತವಾಗಿ ಇರುವನು.\" (1 ಯೋಹಾನ 2:17)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಬೈಬಲ್ ಶಾಶ್ವತ ಆಶೀರ್ವಾದಗಳ ಬಗ್ಗೆ ಹೇಳುತ್ತದೆ. ಸಹೋದರರು ಒಗ್ಗಟ್ಟಿನಿಂದ ಒಟ್ಟಿಗೆ ವಾಸಿಸುವಾಗ, ಕರ್ತನು ಆಶೀರ್ವಾದವನ್ನು ಆಜ್ಞಾಪಿಸುತ್ತಾನೆ – ಶಾಶ್ವತವಾಗಿ ಜೀವನ (ಕೀರ್ತನೆ 133:1-3). ನಾವು ಕರ್ತನಾದ ಯೇಸುವನ್ನು ನಮ್ಮ ಕುರುಬನನ್ನಾಗಿ ಹೊಂದಿರುವಾಗ, ನಾವು ಕರ್ತನ ಮನೆಯಲ್ಲಿ ಶಾಶ್ವತವಾಗಿ ವಾಸಿಸುತ್ತೇವೆ. ಕರ್ತನು ಶಾಶ್ವತವಾಗಿ ಶಾಶ್ವತ ಜೀವನವನ್ನು ವಾಗ್ದಾನ ಮಾಡಿದ್ದಾನೆ (ಯೋಹಾನ 17:3).\r\n\r\nದಿನದ ಪ್ರಮುಖ ಪದ್ಯವನ್ನು ಪರಿಗಣಿಸಿ. ನಾವು ದೇವರ ಚಿತ್ತವನ್ನು ಮಾಡಬೇಕು. ಆಗ ಮಾತ್ರ ನಾವು ಶಾಶ್ವತವಾಗಿ ಉಳಿಯುತ್ತೇವೆ. ಕರ್ತನಾದ ಯೇಸು ಭೂಮಿಗೆ ಇಳಿದು ಬಂದ ಉದ್ದೇಶವೇ ದೇವರ ಚಿತ್ತವನ್ನು ಹೇಗೆ ಮಾಡಬೇಕೆಂದು ನಮಗೆ ಕಲಿಸುವುದಾಗಿತ್ತು.\r\n\r\nಭೂಮಿಗೆ ಬರುವ ಮೊದಲು, ಕರ್ತನಾದ ಯೇಸು ಶಾಶ್ವತವಾಗಿ ತಂದೆಯ ಕಡೆಗೆ ನೋಡಿ, “ಇಗೋ, ನಾನು ಬಂದಿದ್ದೇನೆ – ನಿನ್ನ ಚಿತ್ತವನ್ನು ಮಾಡಲು, ಓ ದೇವರೇ” ಎಂದು ಹೇಳಿದನು. (ಇಬ್ರಿಯ 10:7). ಆತನ ಎಲ್ಲಾ ಸೇವೆ ಮತ್ತು ಕಾರ್ಯಗಳು ತಂದೆಯಾದ ದೇವರ ಚಿತ್ತವನ್ನು ಮಾಡುವುದಾಗಿತ್ತು. ಆತನು ಪದೇ ಪದೇ ಉಲ್ಲೇಖಿಸುತ್ತಾ, “ನನ್ನನ್ನು ಕಳುಹಿಸಿದಾತನ ಚಿತ್ತವನ್ನು ಮಾಡಿ ಆತನ ಕೆಲಸವನ್ನು ಪೂರ್ಣಗೊಳಿಸುವುದೇ ನನ್ನ ಆಹಾರ” ಎಂದು ಹೇಳಿದನು (ಯೋಹಾನ 4:34). \"ನಾನು ಸ್ವರ್ಗದಿಂದ ಇಳಿದು ಬಂದಿರುವುದು ನನ್ನ ಸ್ವಂತ ಚಿತ್ತವನ್ನು ಮಾಡುವುದಕ್ಕಲ್ಲ, ನನ್ನನ್ನು ಕಳುಹಿಸಿದಾತನ ಚಿತ್ತವನ್ನು ಮಾಡುವುದಕ್ಕಲ್ಲ.\" (ಯೋಹಾನ 6:38).\r\n\r\nಆತನು ಇತರರಂತೆ ತನ್ನ ಸ್ವಂತ ಚಿತ್ತವನ್ನು ಹೊಂದಿದ್ದನು. ಆದರೆ ಆತನು ತನ್ನ ಮನಸ್ಸು ಮತ್ತು ಶರೀರವು ಬಯಸಿದದನ್ನು ಮಾಡಲಿಲ್ಲ, ಆದರೆ ತನ್ನ ಚಿತ್ತವನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ತಂದೆಯ ಚಿತ್ತಕ್ಕೆ ಒಪ್ಪಿಸಿದನು. ಆತನು, \"ನಾನು ನನ್ನ ಸ್ವಂತ ಚಿತ್ತವನ್ನು ಹುಡುಕುವುದಿಲ್ಲ, ಆದರೆ ನನ್ನನ್ನು ಕಳುಹಿಸಿದ ತಂದೆಯ ಚಿತ್ತವನ್ನು ಹುಡುಕುತ್ತೇನೆ\" ಎಂದು ಹೇಳಿದನು. (ಯೋಹಾನ 5:30). ಶಿಲುಬೆಯ ಬುಡಕ್ಕೆ ಹೋಗುವ ಸಮಯ ಬಂದಾಗಲೂ, ಅವನು ತನ್ನನ್ನು ತಾನೇ ಒಪ್ಪಿಸಿಕೊಂಡು, “ತಂದೆಯೇ, ಸಾಧ್ಯವಾದರೆ ಈ ಪಾತ್ರೆಯು ನನ್ನನ್ನು ಬಿಟ್ಟು ಹೋಗಲಿ; ಆದರೂ ನನ್ನ ಚಿತ್ತದಂತೆಯೇ ಅಲ್ಲ, ನಿನ್ನ ಚಿತ್ತದಂತೆಯೇ ಆಗಲಿ” ಎಂದು ಹೇಳಿದನು. (ಮತ್ತಾಯ 26:39, ಲೂಕ 22:42).\r\n\r\nಕರ್ತನಾದ ಯೇಸು ತಂದೆಯ ಚಿತ್ತವನ್ನು ಮಾಡಿದನು, ಮತ್ತು ತಂದೆಯ ಚಿತ್ತವನ್ನು ಮಾಡಲು ನಮಗೆ ಕಲಿಸಿದನು. ತನ್ನ ಶಿಷ್ಯರಿಗೆ ಪ್ರಾರ್ಥಿಸುವುದು ಹೇಗೆಂದು ಕಲಿಸಿದಾಗ, ಅವನು, \"ನಿನ್ನ ಚಿತ್ತವು ಸ್ವರ್ಗದಲ್ಲಿ ನೆರವೇರುವಂತೆ ಭೂಮಿಯಲ್ಲಿಯೂ ನೆರವೇರಲಿ\" ಎಂದು ಹೇಳಿದನು. ಹೌದು, ದೇವರ ಚಿತ್ತವು ಭೂಮಿಯ ಮೇಲೆ ನೆರವೇರಬೇಕು. ದೇವರ ಚಿತ್ತವನ್ನು ಮಾಡಲು ನೀವು ನಿಮ್ಮನ್ನು ಅರ್ಪಿಸಿಕೊಳ್ಳುತ್ತೀರಾ?\r\n\r\nದೇವರು ನಮಗಾಗಿ ತನ್ನ ಚಿತ್ತದ ಕೆಲವು ಅಂಶಗಳನ್ನು ಬಹಿರಂಗಪಡಿಸಿದ್ದಾನೆ. \"ಇದು ದೇವರ ಚಿತ್ತ, ನಿಮ್ಮ ಪವಿತ್ರೀಕರಣ\" (1 ಥೆಸಲೊನೀಕ 4:3). \"ಎಲ್ಲದರಲ್ಲೂ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸಿ; \"ಏಕೆಂದರೆ ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿ ನಿಮಗೋಸ್ಕರ ದೇವರ ಚಿತ್ತವು ಇದೇ ಆಗಿದೆ.\" (1 ಥೆಸಲೊನೀಕ 5:18). \"ನೀವು ಒಳ್ಳೆಯದನ್ನು ಮಾಡುವ ಮೂಲಕ ಮೂರ್ಖರ ಅಜ್ಞಾನವನ್ನು ಮೌನಗೊಳಿಸುವುದೇ ದೇವರ ಚಿತ್ತವಾಗಿದೆ.\" (1 ಪೇತ್ರ 2:15).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ದೇವರ ವಾಕ್ಯವನ್ನು ಓದಿ ಧ್ಯಾನಿಸಿರಿ ಮತ್ತು ಅವುಗಳ ಪ್ರಕಾರ ನಡೆಯಿರಿ. ಮತ್ತು ಕರ್ತನು ನಿಮ್ಮನ್ನು ತನ್ನ ಚಿತ್ತದ ಕೇಂದ್ರದಲ್ಲಿ ಇರಿಸಿಕೊಳ್ಳುವನು ಮತ್ತು ರಕ್ಷಿಸುವನು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: \"ತನ್ನ ಯಜಮಾನನ ಚಿತ್ತವನ್ನು ತಿಳಿದುಕೊಂಡು ತನ್ನನ್ನು ಸಿದ್ಧಪಡಿಸಿಕೊಳ್ಳದ ಅಥವಾ ಅವನ ಚಿತ್ತದ ಪ್ರಕಾರ ಮಾಡದ ಆ ಸೇವಕನಿಗೆ ಅನೇಕ ಪೆಟ್ಟುಗಳು ಬೀಳುವವು.\" (ಲೂಕ 12:47"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}