{"uniqueid":"20251026073747_105761bf","date":"2025-01-21","title":"ಕೊನೆಯವರೆಗೂ!","key_verse":"40_10:22","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಆದರೆ ಕೊನೆಯವರೆಗೂ ತಾಳುವವನೇ ರಕ್ಷಿಸಲ್ಪಡುವನು” (ಮತ್ತಾಯ 10:22)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಾವು ಕರ್ತನಲ್ಲಿ ನೆಲೆಗೊಂಡಿರುವುದು ಅತ್ಯಗತ್ಯ. ಕರ್ತನಲ್ಲಿ ನೆಲೆಗೊಂಡಿರುವುದು ಹೇಗೆ ಎಂಬುದರ ಕುರಿತು ಕರ್ತನು ಬೈಬಲ್‌ನಲ್ಲಿ ಒಂದು ಸಂಪೂರ್ಣ ಅಧ್ಯಾಯವನ್ನು ಇರಿಸಿದ್ದಾನೆ – ಅದು ಯೋಹಾನನ ಸುವಾರ್ತೆಯ 15 ನೇ ಅಧ್ಯಾಯ. “ನನ್ನಲ್ಲಿ ನೆಲೆಗೊಂಡಿರಿ, ನಾನು ನಿಮ್ಮಲ್ಲಿ ನೆಲೆಗೊಂಡಿದ್ದೇನೆ. ಕೊಂಬೆಯು ಬಳ್ಳಿಯಲ್ಲಿ ನೆಲೆಗೊಂಡಿಲ್ಲದಿದ್ದರೆ ಹೇಗೆ ತನ್ನಷ್ಟಕ್ಕೆ ತಾನೇ ಫಲಕೊಡಲು ಸಾಧ್ಯವಿಲ್ಲವೋ ಹಾಗೆಯೇ ನೀವು ನನ್ನಲ್ಲಿ ನೆಲೆಗೊಂಡಿಲ್ಲದಿದ್ದರೆ ನೀವೂ ಫಲಕೊಡಲು ಸಾಧ್ಯವಿಲ್ಲ” (ಯೋಹಾನ 15:4).\r\n\r\nನಾವು ಆತನಲ್ಲಿ ಎಷ್ಟು ಕಾಲ ನೆಲೆಗೊಂಡಿರಬೇಕು? ನಾವು ಆತನಲ್ಲಿ ಕೊನೆಯವರೆಗೂ ನೆಲೆಗೊಂಡಿರಬೇಕು. ಓಟದಲ್ಲಿ, ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ತುಂಬಾ ವೇಗವಾಗಿ ಓಡಿದರೂ, ಅರ್ಧದಾರಿಯಲ್ಲಿ ನಿಂತರೂ, ಅವನು ಸೋಲುತ್ತಾನೆ. ಕುಸ್ತಿ ಪಂದ್ಯದಲ್ಲಿ, ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಆರಂಭಿಕ ಸುತ್ತುಗಳಲ್ಲಿ ಚೆನ್ನಾಗಿ ಹೋರಾಡಿದರೂ, ಕೊನೆಯ ಸುತ್ತಿನಲ್ಲಿ ವಿಫಲನಾಗಿದ್ದರೂ, ಅವನು ಇನ್ನೂ ಸೋತವನೇ.\r\n\r\nಆದ್ದರಿಂದ, ಕರ್ತನು ಹೇಳುತ್ತಾನೆ, \"ಸಾವಿನವರೆಗೂ ನಂಬಿಗಸ್ತರಾಗಿರಿ, ಮತ್ತು ನಾನು ನಿಮಗೆ ಜೀವದ ಕಿರೀಟವನ್ನು ಕೊಡುವೆನು.\" (ಪ್ರಕಟನೆ 2:10). ಅಂತ್ಯವು ನಮ್ಮ ಮರಣ ಅಥವಾ ನಮ್ಮ ಕರ್ತನ ಆಗಮನವಾಗಿರಬಹುದು. ಆದರೆ ನಾವು ಕೊನೆಯವರೆಗೂ ಸಹಿಸಿಕೊಂಡರೆ ಮಾತ್ರ, ನಾವು ಸ್ವರ್ಗದ ರಾಜ್ಯವನ್ನು ಪ್ರವೇಶಿಸಬಹುದು.\r\n\r\nನಮ್ಮನ್ನು ಆಯಾಸಗೊಳಿಸಲು ಮತ್ತು ನಮ್ಮ ಹಾದಿಯಲ್ಲಿ ನಿಲ್ಲಿಸಲು ವಿರೋಧಿಯು ಕಠಿಣ ಹೋರಾಟವನ್ನು ಮಾಡುತ್ತಾನೆ. ಅವನು ಲೋಕ, ಮಾಂಸ ಮತ್ತು ಸೈತಾನನನ್ನು ಒಳಗೆ ತರುತ್ತಾನೆ; ಅವನು ದ್ವೇಷ ಮತ್ತು ದ್ವೇಷದ ಆತ್ಮವನ್ನು ಹೊರಹಾಕುತ್ತಲೇ ಇರುತ್ತಾನೆ. ಕರ್ತನಾದ ಯೇಸು, “ನನ್ನ ಹೆಸರಿನ ನಿಮಿತ್ತ ನಿಮ್ಮನ್ನು ಎಲ್ಲರೂ ದ್ವೇಷಿಸುವರು. ಆದರೆ ಕೊನೆಯವರೆಗೂ ಸಹಿಸಿಕೊಳ್ಳುವವನು ರಕ್ಷಿಸಲ್ಪಡುವನು” (ಮತ್ತಾಯ 10:22) ಹೇಳಿದರು. \"ಮತ್ತು ಅಧರ್ಮವು ಹೆಚ್ಚಾಗುವುದರಿಂದ, ಅನೇಕರ ಪ್ರೀತಿ ತಣ್ಣಗಾಗುತ್ತದೆ. ಆದರೆ ಕೊನೆಯವರೆಗೂ ಸಹಿಸಿಕೊಳ್ಳುವವನು ರಕ್ಷಿಸಲ್ಪಡುವನು.\" (ಮತ್ತಾಯ 24:12-13)\r\n\r\nಸೈತಾನನು ಪ್ರಲೋಭನೆಯನ್ನು ತಂದಾಗ, ತನ್ನ ಪ್ರೀತಿಯೊಂದಿಗೆ ನಮ್ಮ ಬಳಿಗೆ ಬರುತ್ತಾನೆ. ಅವನ ಪ್ರೀತಿಯು ಕೊನೆಯವರೆಗೂ ಉಳಿಯುವ ಪ್ರೀತಿಯಾಗಿದೆ. \"ಲೋಕದಲ್ಲಿದ್ದ ತನ್ನವರನ್ನು ಆತನು ಪ್ರೀತಿಸಿದನು, ಕೊನೆಯವರೆಗೂ ಅವರನ್ನು ಪ್ರೀತಿಸಿದನು.\" (ಯೋಹಾನ 13:1)\r\n\r\nಕ್ರಿಸ್ತನಲ್ಲಿ ನೆಲೆಗೊಂಡಿರಿ; ಮತ್ತು ಆತನ ಪ್ರೀತಿಯಲ್ಲಿ ನೆಲೆಗೊಂಡಿರಿ; ಮತ್ತು ಆತನ ವಾಕ್ಯದಲ್ಲಿ ನೆಲೆಗೊಂಡಿರಿ. ಕರ್ತನು ಹೇಳುತ್ತಾನೆ, \"ನೀವು ನನ್ನಲ್ಲಿ ನೆಲೆಗೊಂಡಿದ್ದರೆ ಮತ್ತು ನನ್ನ ವಾಕ್ಯಗಳು ನಿಮ್ಮಲ್ಲಿ ನೆಲೆಗೊಂಡಿದ್ದರೆ, ನೀವು ಬಯಸಿದ್ದನ್ನು ಕೇಳುವಿರಿ, ಅದು ನಿಮಗೆ ಆಗುತ್ತದೆ.\" (ಯೋಹಾನ 15:7)\r\n\r\nನಾವು ಇನ್ನೂ ಒಂದು ವಿಷಯದಲ್ಲೇ ನೆಲೆಸಬೇಕು. ಅದು ದೇವರ ಅಭಿಷೇಕ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಅನ್ಯೋನ್ಯತೆ. ಬೈಬಲ್ ಹೇಳುತ್ತದೆ, \"ಆದರೆ ನೀವು ಆತನಿಂದ ಪಡೆದ ಅಭಿಷೇಕವು ನಿಮ್ಮಲ್ಲಿ ನೆಲೆಗೊಂಡಿದೆ ಮತ್ತು ಯಾರೂ ನಿಮಗೆ ಕಲಿಸುವ ಅಗತ್ಯವಿಲ್ಲ; ಆದರೆ ಅದೇ ಅಭಿಷೇಕವು ನಿಮಗೆ ಎಲ್ಲದರ ಬಗ್ಗೆ ಕಲಿಸುತ್ತದೆ\" (1 ಯೋಹಾನ 2:27).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಕರ್ತನನ್ನು ಹಿಡಿದು ಎಲ್ಲಾ ಸಂದರ್ಭಗಳಲ್ಲಿಯೂ ಆತನಲ್ಲಿ ನೆಲೆಗೊಂಡಿರುವಿರಾ ಮತ್ತು ಕೊನೆಯವರೆಗೂ ಸಹಿಸಿಕೊಳ್ಳುವಿರಾ? ಆಗ ನೀವು ಖಂಡಿತವಾಗಿಯೂ ಜೀವದ ಕಿರೀಟವನ್ನು ಪಡೆಯುವಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಇನ್ನಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: \"ಯಾರಾದರೂ ನನ್ನಲ್ಲಿ ನೆಲೆಗೊಂಡಿಲ್ಲದಿದ್ದರೆ, ಅವನು ಕೊಂಬೆಯಂತೆ ಹೊರಗೆ ಹಾಕಲ್ಪಟ್ಟು ಒಣಗಿಹೋಗುವನು; ಮತ್ತು ಅವರು ಅವುಗಳನ್ನು ಒಟ್ಟುಗೂಡಿಸಿ ಬೆಂಕಿಯಲ್ಲಿ ಹಾಕುತ್ತಾರೆ, ಮತ್ತು ಅವು ಸುಟ್ಟುಹೋಗುತ್ತವೆ. ”(ಯೋಹಾನ 15: 6"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}