{"uniqueid":"20251026073755_105761bf","date":"2025-01-21","title":"ತಪ್ಪೊಪ್ಪಿಗೆಯಲ್ಲಿ ನೆಲೆಗೊಂಡಿರಿ!","key_verse":"62_4:15","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"1 ಯೋಹಾನ 4:15: \"ಯೇಸು ದೇವರ ಮಗನೆಂದು ಒಪ್ಪಿಕೊಳ್ಳುವವನಲ್ಲಿ ದೇವರು ನೆಲೆಸಿದ್ದಾನೆ ಮತ್ತು ಅವನು ದೇವರಲ್ಲಿ ನೆಲೆಗೊಂಡಿದ್ದಾನೆ.\" (1 ಯೋಹಾನ 4:15)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕ್ರೈಸ್ತ ಜೀವನದಲ್ಲಿ ತಪ್ಪೊಪ್ಪಿಗೆ ಬಹಳ ಮುಖ್ಯ. ಯೇಸು ದೇವರು ಎಂದು ಒಪ್ಪಿಕೊಂಡಾಗ ಮಾತ್ರ ನಾವು ಮೋಕ್ಷವನ್ನು ಪಡೆಯಬಹುದು. ನಾವು ಆ ತಪ್ಪೊಪ್ಪಿಗೆಯಲ್ಲಿಯೂ ಉಳಿಯಬೇಕು. ಬೈಬಲ್ ಹೇಳುತ್ತದೆ \"ಆದರೆ ಕೊನೆಯವರೆಗೂ ಸಹಿಸಿಕೊಳ್ಳುವವನು ರಕ್ಷಿಸಲ್ಪಡುವನು.\" (ಮತ್ತಾಯ 24:13)\r\n\r\nತಪ್ಪೊಪ್ಪಿಗೆಯಲ್ಲಿ ಮೂರು ವಿಧಗಳಿವೆ. ಮೊದಲನೆಯದು ಪಾಪಗಳ ತಪ್ಪೊಪ್ಪಿಗೆ. ಹಳೆಯ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ಇಸ್ರೇಲ್ ಜನರು ತಮ್ಮ ಪಾಪಗಳಿಗಾಗಿ ಯಜ್ಞವಾಗಿ ಕುರಿಮರಿಯನ್ನು ತಂದರು. \"ಆರೋನನು ತನ್ನ ಎರಡೂ ಕೈಗಳನ್ನು ಜೀವಂತ ಆಡಿನ ತಲೆಯ ಮೇಲೆ ಇಟ್ಟು, ಇಸ್ರಾಯೇಲ್ ಮಕ್ಕಳ ಎಲ್ಲಾ ಅಕ್ರಮಗಳನ್ನು ಮತ್ತು ಅವರ ಎಲ್ಲಾ ಪಾಪಗಳನ್ನು ಒಪ್ಪಿಕೊಂಡು, ಅವುಗಳನ್ನು ಆಡಿನ ತಲೆಯ ಮೇಲೆ ಹಾಕಬೇಕು.\" (ಯಾಜಕಕಾಂಡ 16:21)\r\n\r\nಬೈಬಲ್ ಹೇಳುತ್ತದೆ, \"ನಾವು ನಮ್ಮ ಪಾಪಗಳನ್ನು ಒಪ್ಪಿಕೊಂಡರೆ, ಆತನು ನಂಬಿಗಸ್ತನೂ ನೀತಿವಂತನೂ ಆಗಿದ್ದಾನೆ, ನಮ್ಮ ಪಾಪಗಳನ್ನು ಕ್ಷಮಿಸುತ್ತಾನೆ ಮತ್ತು ಎಲ್ಲಾ ಅನೀತಿಯಿಂದ ನಮ್ಮನ್ನು ಶುದ್ಧೀಕರಿಸುತ್ತಾನೆ.\" (1 ಯೋಹಾನ 1:9). \"ತನ್ನ ಪಾಪಗಳನ್ನು ಮುಚ್ಚುವವನು ಸಮೃದ್ಧಿಯಾಗುವುದಿಲ್ಲ, ಆದರೆ ಅವುಗಳನ್ನು ಒಪ್ಪಿಕೊಂಡು ಬಿಟ್ಟುಬಿಡುವವನು ಕರುಣಿಸಲ್ಪಡುತ್ತಾನೆ.\" (ಜ್ಞಾನೋಕ್ತಿ 28:13)\r\n\r\nಕೆಲವು ಜನರು, ತಮ್ಮ ಪಾಪಗಳನ್ನು ಒಪ್ಪಿಕೊಂಡು ಮೋಕ್ಷವನ್ನು ಪಡೆದ ನಂತರ, ಮತ್ತೆ ಮತ್ತೆ ಪಾಪಕ್ಕೆ ಬೀಳುತ್ತಾರೆ. ವಾರದಿಂದ ವಾರಕ್ಕೆ ಅವರು ತಪ್ಪೊಪ್ಪಿಕೊಂಡು, 'ನಾವು ಮಾಡಬಾರದ್ದನ್ನು ಮಾಡಿದ್ದೇವೆ, ಆದರೆ ನಮಗೆ ಇರಬೇಕಾದದ್ದನ್ನು ಮಾಡಿಲ್ಲ. ನಮಗೆ ಶಾಂತಿ ಇಲ್ಲ' ಎಂದು ಹೇಳುತ್ತಾರೆ. ಅವರಿಗೆ ಶಾಂತಿ ಯಾವಾಗ ಇರುತ್ತದೆ? ಅವರು ನಿಜವಾಗಿಯೂ ಮಾಡಬೇಕಾದದ್ದನ್ನು ಯಾವಾಗ ಮಾಡುತ್ತಾರೆ?\r\n\r\nಎರಡನೇ ರೀತಿಯ ತಪ್ಪೊಪ್ಪಿಗೆ ಇದೆ, ಅದು ನಮ್ಮ ನಂಬಿಕೆಯ ತಪ್ಪೊಪ್ಪಿಗೆ. ನಾವು ನಂಬಿಕೆಯಿಂದ ನಮ್ಮ ಭರವಸೆಯನ್ನು ಘೋಷಿಸಬೇಕು. ನಾವು ದೇವರ ವಾಗ್ದಾನಗಳನ್ನು ಘೋಷಿಸಬೇಕು. ಅಪೊಸ್ತಲ ಪೌಲನು ತನ್ನ ನಂಬಿಕೆಯನ್ನು ಧೈರ್ಯದಿಂದ ಘೋಷಿಸುತ್ತಾನೆ ಮತ್ತು ಹೇಳುತ್ತಾನೆ, \"ನಾನು ಯಾರನ್ನು ನಂಬಿದ್ದೇನೆಂದು ನನಗೆ ತಿಳಿದಿದೆ ಮತ್ತು ನಾನು ಅವನಿಗೆ ಒಪ್ಪಿಸಿದ್ದನ್ನು ಆ ದಿನದವರೆಗೆ ಅವನು ಉಳಿಸಿಕೊಳ್ಳಲು ಶಕ್ತನೆಂದು ನನಗೆ ಮನವರಿಕೆಯಾಗಿದೆ.\" (2 ತಿಮೊಥೆಯ 1:12).\r\n\r\nಯೋಬನು ತನ್ನ ನಂಬಿಕೆಯನ್ನು ಸಹ ಘೋಷಿಸುತ್ತಾ, \"ನನ್ನ ವಿಮೋಚಕನು ಜೀವಿಸುತ್ತಾನೆ ಮತ್ತು ಅವನು ಕೊನೆಗೆ ಭೂಮಿಯ ಮೇಲೆ ನಿಲ್ಲುತ್ತಾನೆ ಎಂದು ನನಗೆ ತಿಳಿದಿದೆ\" ಎಂದು ಹೇಳಿದನು. (ಯೋಬ 19:25). \"ಹೃದಯದಿಂದ ಒಬ್ಬನು ನೀತಿಗಾಗಿ ನಂಬುತ್ತಾನೆ ಮತ್ತು ಬಾಯಿಂದ ಅರಿಕೆ ಮಾಡಲ್ಪಡುತ್ತಾನೆ ರಕ್ಷಣೆಗಾಗಿ.\" (ರೋಮನ್ನರು 10:10)\r\n\r\nಮೂರನೆಯ ರೀತಿಯ ತಪ್ಪೊಪ್ಪಿಗೆ ಇದೆ, ಅದು ನಮ್ಮನ್ನು ಕರ್ತನಲ್ಲಿ ನೆಲೆಸುವಂತೆ ಮಾಡುವ ತಪ್ಪೊಪ್ಪಿಗೆ. ಅದು ಯೇಸು ದೇವರ ಮಗನೆಂದು ತಪ್ಪೊಪ್ಪಿಗೆ (1 ಯೋಹಾನ 4:15). ಒಂದು ದಿನ ಪೇತ್ರನು ಯೇಸುವನ್ನು ನೋಡಿ, \"ನೀನು ಕ್ರಿಸ್ತನು, ಜೀವಂತ ದೇವರ ಮಗ\" ಎಂದು ಒಪ್ಪಿಕೊಂಡನು. ಮತ್ತು ಕರ್ತನು ಆ ತಪ್ಪೊಪ್ಪಿಗೆಯನ್ನು ಕೇಳಿದನು ಮತ್ತು ಸಂತೋಷದಿಂದ ತುಂಬಿದನು. ದೇವರ ಮಕ್ಕಳೇ, ಕ್ರಿಸ್ತನ ಹೆಸರನ್ನು ಒಪ್ಪಿಕೊಳ್ಳಲು ಎಂದಿಗೂ ನಾಚಿಕೆಪಡಬೇಡಿ. ಯೇಸು ಕ್ರಿಸ್ತನೆಂದು ಮತ್ತು ಅವನು ರಕ್ಷಕನೆಂದು ಒಪ್ಪಿಕೊಳ್ಳಿ. ಆಗ ನೀವು ಕರ್ತನಲ್ಲಿ ನೆಲೆಸುವಿರಿ!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: \"ನನ್ನ ಜೀವದಾಣೆ, ಎಲ್ಲರೂ ನನಗೆ ಅಡ್ಡಬೀಳುವರು, ಎಲ್ಲರೂ ದೇವರಿಗೆ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸುವರು ಎಂದು ಕರ್ತನು ಹೇಳುತ್ತಾನೆ\" (ರೋಮನ್ನರು 14:11"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}