{"uniqueid":"20251026073759_105761bf","date":"2025-01-21","title":"ಪ್ರೀತಿಯಲ್ಲಿ ನೆಲೆಯಾಗಿರಿ!","key_verse":"62_4:16","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಮತ್ತು ದೇವರು ನಮ್ಮ ಮೇಲೆ ಹೊಂದಿರುವ ಪ್ರೀತಿಯನ್ನು ನಾವು ತಿಳಿದಿದ್ದೇವೆ ಮತ್ತು ನಂಬಿದ್ದೇವೆ. ದೇವರು ಪ್ರೀತಿಯಾಗಿದ್ದಾನೆ, ಮತ್ತು ಪ್ರೀತಿಯಲ್ಲಿ ನೆಲೆಗೊಂಡಿರುವವನು ದೇವರಲ್ಲಿ ನೆಲೆಗೊಂಡಿದ್ದಾನೆ ಮತ್ತು ದೇವರು ಅವನಲ್ಲಿ ನೆಲೆಗೊಂಡಿದ್ದಾನೆ.\" (1 ಯೋಹಾನ 4:16)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಪ್ರೀತಿಯು ನಮ್ಮನ್ನು ಕರ್ತನಿಗೆ ಸಂಪರ್ಕಿಸುವ ಸೇತುವೆಯಾಗಿದೆ. ದೇವರು ತನ್ನ ಅನಂತ ಪ್ರೀತಿಯಿಂದ ನಮ್ಮನ್ನು ಪ್ರೀತಿಸಿದನು ಮತ್ತು ನಮ್ಮನ್ನು ಹುಡುಕುತ್ತಾ ಬಂದನು. ಪ್ರತಿದಿನ ಅವನು ತನ್ನ ಪ್ರೀತಿಯನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತಾನೆ. ಮತ್ತು ನಾವು ಅವನನ್ನು ಪ್ರೀತಿಸಬೇಕು ಮತ್ತು ಅವನ ಪ್ರೀತಿಯಲ್ಲಿ ನೆಲೆಗೊಳ್ಳಬೇಕೆಂದು ಅವನು ನಿರೀಕ್ಷಿಸುತ್ತಾನೆ.\r\n\r\nದೇವರು ಪ್ರೀತಿ ಎಂದು ನಮಗೆಲ್ಲರಿಗೂ ತಿಳಿದಿದೆ. ದೇವರ ಪ್ರೀತಿಯ ಬಗ್ಗೆ ನಾವು ಅನೇಕ ಧರ್ಮೋಪದೇಶಗಳನ್ನು ಕೇಳಿದ್ದೇವೆ. ಆದರೆ ಅನೇಕ ಜನರಿಗೆ ತಿಳಿದಿಲ್ಲದ ಸಂಗತಿಯೆಂದರೆ ಅವನು ನಮ್ಮ ಪ್ರೀತಿಗಾಗಿ ಹಂಬಲಿಸುತ್ತಾನೆ. ನಾವು ಅವನ ಪ್ರೀತಿಗಾಗಿ ಹಂಬಲಿಸುವಂತೆಯೇ, ಕರ್ತನು ಸಹ ನಮ್ಮ ಪ್ರೀತಿಗಾಗಿ ಹಂಬಲಿಸುತ್ತಾನೆ.\r\n\r\nಅದಕ್ಕಾಗಿಯೇ ಅವನು ಹತ್ತು ಆಜ್ಞೆಗಳನ್ನು ನೀಡಿದಾಗ, ಅವನ ಶ್ರೇಷ್ಠ ಆಜ್ಞೆಯು, \"ನೀವು ನಿಮ್ಮ ದೇವರಾದ ಕರ್ತನನ್ನು ನಿಮ್ಮ ಪೂರ್ಣ ಹೃದಯದಿಂದ, ನಿಮ್ಮ ಪೂರ್ಣ ಆತ್ಮದಿಂದ ಮತ್ತು ನಿಮ್ಮ ಸಂಪೂರ್ಣ ಶಕ್ತಿಯಿಂದ ಪ್ರೀತಿಸಬೇಕು\" ಎಂದಾಗಿತ್ತು. (ಧರ್ಮೋಪದೇಶಕಾಂಡ 6:5)\r\n\r\nಎಫೆಸದ ಚರ್ಚ್ ದೇವರ ಮೇಲಿನ ಪ್ರೀತಿಯನ್ನು ಕಳೆದುಕೊಳ್ಳಲು ಪ್ರಾರಂಭಿಸಿದಾಗ, ಅವನಿಗೆ ಅದನ್ನು ಸಹಿಸಲಾಗಲಿಲ್ಲ. ಅವನು ದುಃಖಿತ ಹೃದಯದಿಂದ ಹೇಳಿದನು, \"ಆದಾಗ್ಯೂ ನೀನು ನಿನ್ನ ಮೊದಲ ಪ್ರೀತಿಯನ್ನು ಬಿಟ್ಟಿದ್ದೀಯಾ ಎಂದು ನನಗೆ ನಿನ್ನ ಮೇಲೆ ಒಂದು ಆರೋಪವಿದೆ.\" (ಪ್ರಕಟನೆ 2:4)\r\n\r\nಅವನು ಸಾಮಾನ್ಯ ಮನುಷ್ಯನಾದ ಪೇತ್ರನ ಬಳಿಗೆ ಬಂದು, \"ಪೇತ್ರನೇ, ನೀನು ನನ್ನನ್ನು ಪ್ರೀತಿಸುತ್ತೀಯಾ?\" ಎಂದು ಪದೇ ಪದೇ ಕೇಳಿದನು. ಆ ಪ್ರಶ್ನೆ ಪೇತ್ರನ ಹೃದಯವನ್ನು ಮುರಿಯಿತು. ಮತ್ತು ಪೇತ್ರನು ಉತ್ತರಿಸುತ್ತಾ, \"ಕರ್ತನೇ, ನಾನು ನಿನ್ನನ್ನು ಪ್ರೀತಿಸುತ್ತೇನೆಂದು ನಿನಗೆ ತಿಳಿದಿದೆ\" ಎಂದು ಹೇಳಿದನು.\r\n\r\nಕೆಲವರು ತಮ್ಮ ರಕ್ಷಣೆಯ ಆರಂಭಿಕ ದಿನಗಳಲ್ಲಿ ಕರ್ತನನ್ನು ಆಳವಾಗಿ ಪ್ರೀತಿಸುತ್ತಾರೆ ಮತ್ತು ಹೆಚ್ಚಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತಾರೆ. ಅವರು ಕರ್ತನ ಪಾದಗಳಿಗೆ ಓಡಲು ತುಂಬಾ ಸಂತೋಷಪಡುತ್ತಾರೆ. ಅವರು ಉತ್ಸಾಹದಿಂದ ಚರ್ಚ್ ಸೇವೆಗಳಲ್ಲಿ ಭಾಗವಹಿಸುತ್ತಾರೆ ಮತ್ತು ತಮ್ಮ ಸಾಕ್ಷ್ಯವನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತಾರೆ. ಆದರೆ ಸಮಯ ಕಳೆದಂತೆ, ಅವರು ಆ ಪ್ರೀತಿಯಲ್ಲಿ ಉಳಿಯುವುದಿಲ್ಲ ಮತ್ತು ಕರ್ತನೊಂದಿಗಿನ ಅವರ ಸಂಬಂಧದಲ್ಲಿ ಉತ್ಸಾಹವಿಲ್ಲದವರಾಗಿ ಬೆಳೆಯುತ್ತಾರೆ. ಆದರೆ ಕರ್ತನು ನಮ್ಮ ಮೇಲೆ ಹೊಂದಿರುವ ಪ್ರೀತಿಯಿಂದ ಎಂದಿಗೂ ಹಿಂದೆ ಸರಿಯುವುದಿಲ್ಲ. ಅವನು ತನ್ನ ಸ್ವಂತವನ್ನು ಕೊನೆಯವರೆಗೂ ಪ್ರೀತಿಸಿದನು. ನಾವು ಅದೇ ರೀತಿಯಲ್ಲಿ ತನ್ನ ಪ್ರೀತಿಯಲ್ಲಿ ಉಳಿಯಬೇಕೆಂದು ಅವನು ಬಯಸುತ್ತಾನೆ.\r\n\r\nಅಪೊಸ್ತಲ ಪೌಲನು ಕರ್ತನ ಪ್ರೀತಿಯ ಆಳವನ್ನು ಧ್ಯಾನಿಸಿದನು. ದೇವರು ನಮ್ಮನ್ನು ತಂದೆಯಾಗಿ, ತಾಯಿಯಾಗಿ, ಸಹೋದರನಾಗಿ, ಗುರುವಾಗಿ, ಸ್ನೇಹಿತನಾಗಿ ಮತ್ತು ನಮ್ಮ ಆತ್ಮದ ಪ್ರೇಮಿಯಾಗಿ ಹೇಗೆ ಪ್ರೀತಿಸುತ್ತಾನೆ ಎಂಬುದರ ಕುರಿತು ಅವನು ಧ್ಯಾನಿಸಿದನು. ದೇವರ ಪ್ರೀತಿಯು ಕಲ್ವಾರಿಯ ಶಿಲುಬೆಯಲ್ಲಿ ರಕ್ತದಲ್ಲಿ ಹರಿಯುವುದನ್ನು ನೋಡಿ ಅವನಿಗೆ ಸಹಿಸಲಾಗಲಿಲ್ಲ. ಅದಕ್ಕಾಗಿಯೇ ಪೌಲನು ಹೇಳುತ್ತಾನೆ, \"ನಾನು ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟಿದ್ದೇನೆ; ಇನ್ನು ಮುಂದೆ ನಾನಲ್ಲ, ಕ್ರಿಸ್ತನು ನನ್ನಲ್ಲಿ ವಾಸಿಸುತ್ತಾನೆ; ಮತ್ತು ನಾನು ಈಗ ಮಾಂಸದಲ್ಲಿ ವಾಸಿಸುವ ಜೀವನವನ್ನು ನಾನು ದೇವರ ಮಗನಲ್ಲಿ ನಂಬಿಕೆಯಿಂದ ಜೀವಿಸುತ್ತೇನೆ, ಅವನು ನನ್ನನ್ನು ಪ್ರೀತಿಸಿ ನನಗಾಗಿ ತನ್ನನ್ನು ತಾನೇ ಕೊಟ್ಟನು.\" (ಗಲಾತ್ಯ 2:20). ದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನ ಪ್ರೀತಿಯು ನಿಮ್ಮ ಪ್ರೀತಿಯನ್ನು ಹುಡುಕುತ್ತದೆ. ಆತನ ಪ್ರೀತಿಯ ಆಳವು ಆಳಕ್ಕೆ ಕರೆಯುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: \"ಆದರೆ ಕರುಣೆಯಲ್ಲಿ ಸಮೃದ್ಧನಾಗಿರುವ ದೇವರು, ನಾವು ಅಪರಾಧಗಳಲ್ಲಿ ಸತ್ತಿದ್ದರೂ ಸಹ, ಆತನು ನಮ್ಮನ್ನು ಪ್ರೀತಿಸಿದ ತನ್ನ ಮಹಾ ಪ್ರೀತಿಯಿಂದ, ಕ್ರಿಸ್ತನೊಂದಿಗೆ ನಮ್ಮನ್ನು ಜೀವಂತಗೊಳಿಸಿದನು\" (ಎಫೆಸ 2:4-5"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}