{"uniqueid":"20251026073804_105761bf","date":"2025-01-21","title":"ಇರು!","key_verse":"62_15:4","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನನ್ನಲ್ಲಿ ನೆಲೆಗೊಂಡಿರಿ, ನಾನು ನಿಮ್ಮಲ್ಲಿ ನೆಲೆಗೊಂಡಿರುತ್ತೇನೆ. ಕೊಂಬೆಯು ಬಳ್ಳಿಯಲ್ಲಿ ನೆಲೆಗೊಂಡಿರದಿದ್ದರೆ ಹೇಗೆ ತನ್ನಷ್ಟಕ್ಕೆ ತಾನೇ ಫಲಕೊಡಲಾರದೋ ಹಾಗೆಯೇ ನೀವು ನನ್ನಲ್ಲಿ ನೆಲೆಗೊಂಡಿರದಿದ್ದರೆ ನೀವೂ ಫಲಕೊಡಲಾರಿರಿ.\" (ಯೋಹಾನ 15:4)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯೋಹಾನನ ಸುವಾರ್ತೆಯ 15 ನೇ ಅಧ್ಯಾಯದಲ್ಲಿ, ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ತಂದೆ; ಸ್ವತಃ; ಮತ್ತು ನಾವು ದೇವರ ಮಕ್ಕಳ ನಡುವಿನ ಸಂಬಂಧವನ್ನು ಸುಂದರವಾಗಿ ವಿವರಿಸುತ್ತಾನೆ. ತಂದೆಯು ದ್ರಾಕ್ಷಾರಸ ತೋಟಗಾರ. ಕರ್ತನಾದ ಯೇಸು ನಿಜವಾದ ದ್ರಾಕ್ಷಾರಸ. ಮತ್ತು ನಾವು ಬಳ್ಳಿಯಲ್ಲಿರುವ ಕೊಂಬೆಗಳು.\r\n\r\nನಾವು ಬಳ್ಳಿಯಲ್ಲಿ ನೆಲೆಗೊಂಡಿದ್ದಷ್ಟೂ, ಬಳ್ಳಿಯ ಸ್ವರೂಪ ಮತ್ತು ಸಾರವು ನಮ್ಮಲ್ಲಿ ಹೆಚ್ಚು ನುಸುಳುತ್ತದೆ. ನಾವು ಸಹ ಫಲಪ್ರದರಾಗುತ್ತೇವೆ; ಮತ್ತು ಕರ್ತನ ನಾಮವು ನಮ್ಮ ಮೂಲಕ ಮಹಿಮೆಪಡಿಸಲ್ಪಡುತ್ತದೆ. ಓಹ್, ಅದು ಎಂತಹ ಧನ್ಯ ಜೀವನ!\r\n\r\nಅದೇ ಸಮಯದಲ್ಲಿ, ನಾವು ಒಂದು ವಿಷಯವನ್ನು ಮರೆಯಬಾರದು. ಮರವಿಲ್ಲದೆ, ಕೊಂಬೆ ಬದುಕಲು ಸಾಧ್ಯವಿಲ್ಲ. ಅದು ಒಂದು ದಿನವೂ ಬದುಕಲು ಸಾಧ್ಯವಿಲ್ಲ. ಕರ್ತನು ನಮಗೆ ಕೆಲವು ಆಧ್ಯಾತ್ಮಿಕ ಉಡುಗೊರೆಗಳನ್ನು ಮತ್ತು ದಯೆಯ ಪ್ರತಿಭೆಗಳನ್ನು ಆಶೀರ್ವದಿಸಿ ನೀಡಿದಾಗ, ಕೆಲವರು ದುರಹಂಕಾರಿಗಳಾಗಿ ಭಗವಂತನಿಂದ ದೂರ ಸರಿಯುತ್ತಾರೆ. ಅವರು ಚರ್ಚ್‌ನಿಂದ ದೂರ ಹೋಗಿ ಸ್ವಂತವಾಗಿ ಕೆಲವು ಸೇವೆಯನ್ನು ಮಾಡಲು ಪ್ರಯತ್ನಿಸುತ್ತಾರೆ. ಸ್ವಲ್ಪ ಸಮಯದ ನಂತರ, ಅವರು ಪಾಪ ಮತ್ತು ಲೋಕದ ದುಷ್ಟತನಕ್ಕೆ ಬೀಳುವುದನ್ನು ನಾವು ನೋಡುತ್ತೇವೆ.\r\n\r\nಒಮ್ಮೆ, ಬಿಲ್ಲಿ ಗ್ರಹಾಂ ಅವರನ್ನು ಸಂದರ್ಶಿಸಿದ ವರದಿಗಾರನೊಬ್ಬ ಅವರನ್ನು ಅತಿಯಾಗಿ ಹೊಗಳುತ್ತಾ, 'ನೀವು ಈ ಶತಮಾನದ ಶ್ರೇಷ್ಠ ಸುವಾರ್ತಾಬೋಧಕರು. ಈ ಶತಮಾನದಲ್ಲಿ ನಿಮ್ಮಂತೆ ಲಕ್ಷಾಂತರ ಆತ್ಮಗಳನ್ನು ಕ್ರಿಸ್ತನ ಬಳಿಗೆ ಕರೆದೊಯ್ದವರು ಯಾರೂ ಇಲ್ಲ' ಎಂದು ಹೇಳಿದರು. ಇದಕ್ಕೆ, ಬಿಲ್ಲಿ ಗ್ರಹಾಂ ತನ್ನನ್ನು ತಾನು ತಗ್ಗಿಸಿಕೊಂಡು, 'ನಾನು ದೇವರ ಕೃಪೆಯ ಪರವಾಗಿ ನಿಲ್ಲುತ್ತೇನೆ. ನಾನು ಕ್ರಿಸ್ತನನ್ನು ಹೊತ್ತ ಕತ್ತೆ. ಆದ್ದರಿಂದ ಕತ್ತೆಯನ್ನು ಮೇಲಕ್ಕೆತ್ತಬೇಡಿ ಆದರೆ ನನ್ನಲ್ಲಿರುವ ಕ್ರಿಸ್ತನನ್ನು ಮಹಿಮೆಪಡಿಸಿ.'\r\n\r\nಎಲೆ ಮತ್ತು ಮಣ್ಣಿನ ಮುದ್ದೆಯ ಬಗ್ಗೆ ಒಂದು ತಮಾಷೆಯ ಕಥೆಯಿದೆ. ಒಂದು ದಿನ ಎಲೆಯು ಮರದೊಂದಿಗೆ ಏಕೆ ವಾಸಿಸಬೇಕು ಎಂದು ಪ್ರಶ್ನಿಸಿತು ಮತ್ತು ಮರದಿಂದ ತನ್ನನ್ನು ತಾನು ಬೇರ್ಪಡಿಸಿಕೊಂಡಿತು. ಅದೇ ರೀತಿ, ಮಣ್ಣಿನ ಮುದ್ದೆ ಪರ್ವತದಿಂದ ತನ್ನನ್ನು ತಾನೇ ಬೇರ್ಪಡಿಸಿಕೊಂಡಿತು. ಎಲೆ ಮತ್ತು ಭೂಮಿಯ ಮುದ್ದೆ ಒಳ್ಳೆಯ ಸ್ನೇಹಿತರಾದರು ಮತ್ತು ಯಾವಾಗಲೂ ಒಟ್ಟಿಗೆ ಇರಲು ಒಪ್ಪಂದ ಮಾಡಿಕೊಂಡರು. ಅಯ್ಯೋ, ಒಂದು ದಿನ, ಭಾರೀ ಬಿರುಗಾಳಿ ಮತ್ತು ಮಳೆಯಾಯಿತು. ಎಲೆಯು ಮಣ್ಣಿನ ಮುದ್ದೆಯ ಕೆಳಗೆ ಆಶ್ರಯ ಪಡೆಯಲು ಪ್ರಯತ್ನಿಸಿತು. ಆದರೆ ಮುದ್ದೆಯು ಮಳೆಯಲ್ಲಿ ಕೊಚ್ಚಿಹೋಯಿತು, ಮತ್ತು ಎಲೆಯು ಗಾಳಿಯಿಂದ ಹಾರಿಹೋಯಿತು. ಕ್ರಿಸ್ತ ಯೇಸುವಿನಿಂದ ತನ್ನನ್ನು ತಾನು ಬೇರ್ಪಡಿಸಿಕೊಳ್ಳುವ ಯಾವುದೇ ಮನುಷ್ಯನ ಸ್ಥಿತಿ ಇದು.\r\n\r\nನಮ್ಮ ಪ್ರಾಮುಖ್ಯತೆ ಮತ್ತು ನಮ್ಮ ವ್ಯತ್ಯಾಸವೇನು? ಏಕೆಂದರೆ ನಾವು ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಐಕ್ಯರಾಗಿದ್ದೇವೆ; ಮತ್ತು ಕ್ರಿಸ್ತನು ನಮ್ಮಲ್ಲಿ ವಾಸಿಸುತ್ತಾನೆ. ನಮ್ಮಲ್ಲಿರುವಾತನೇ ಶ್ರೇಷ್ಠ. ಬಳ್ಳಿಯು ಕೊಂಬೆಯಿಂದ ತನ್ನ ಮಹಿಮೆಯನ್ನು ಪಡೆಯುವುದಿಲ್ಲ. ಆದರೆ ಕೊಂಬೆಯು ಬಳ್ಳಿಯಲ್ಲಿ ನೆಲೆಗೊಂಡರೆ, ಕೊಂಬೆಯು ಮಹಿಮೆಯನ್ನು ಪಡೆಯುತ್ತದೆ. ಆದ್ದರಿಂದ, ಯಾವಾಗಲೂ ಎಲ್ಲದಕ್ಕೂ ದೇವರನ್ನು ಮಹಿಮೆಪಡಿಸಿ ಮತ್ತು ಆತನ ಮೇಲೆ ಅವಲಂಬಿತರಾಗಿರಿ. ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಅನೇಕರಿಗೆ ಆಶೀರ್ವಾದವಾಗಿರಬೇಕೆಂದು ಕರ್ತನು ನಿಮಗೆ ಆಜ್ಞಾಪಿಸುವನು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: \"ನನ್ನ ಸಂತೋಷವು ನಿಮ್ಮಲ್ಲಿ ಉಳಿಯುವಂತೆ ಮತ್ತು ನಿಮ್ಮ ಸಂತೋಷವು ಪೂರ್ಣವಾಗುವಂತೆ ನಾನು ನಿಮಗೆ ಇವುಗಳನ್ನು ಹೇಳಿದ್ದೇನೆ.\" (ಯೋಹಾನ 15:11)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}