{"uniqueid":"20251026073808_105761bf","date":"2025-01-21","title":"ನೀತಿಯ ಫಲ!","key_verse":"59_3:18","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಈಗ ಶಾಂತಿಯನ್ನು ಮಾಡುವವರು ಶಾಂತಿಯಿಂದ ನೀತಿಯ ಫಲವನ್ನು ಬಿತ್ತುತ್ತಾರೆ.\" (ಯಾಕೋಬ 3:18)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇಡೀ ಬೈಬಲ್ ವಿವಿಧ ರೀತಿಯ ಹಣ್ಣುಗಳಿಂದ ತುಂಬಿದೆ. ಸೃಷ್ಟಿಯ ಸಮಯದಲ್ಲಿ, ಕರ್ತನು ಅನೇಕ ರೀತಿಯ ಹಣ್ಣುಗಳನ್ನು ಸೃಷ್ಟಿಸಿದನು. ದೇವರು ಹೇಳಿದನು, \"ಭೂಮಿಯು ಹುಲ್ಲನ್ನು, ಬೀಜವನ್ನು ನೀಡುವ ಸಸ್ಯವನ್ನು ಮತ್ತು ಅದರ ಜಾತಿಯ ಪ್ರಕಾರ ಫಲವನ್ನು ನೀಡುವ ಹಣ್ಣಿನ ಮರವನ್ನು ಭೂಮಿಯ ಮೇಲೆ ಬೆಳೆಯಲಿ; ಮತ್ತು ಅದು ಹಾಗೆಯೇ ಆಯಿತು\" (ಆದಿಕಾಂಡ 1:11)\r\n\r\nಕರ್ತನು ಏದೆನ್ ತೋಟವನ್ನು ಸೃಷ್ಟಿಸಿದಾಗ, ಅವನು ಅಲ್ಲಿ ರುಚಿಕರವಾದ ಹಣ್ಣುಗಳನ್ನು ನೀಡುವ ಮರಗಳನ್ನು ನೆಟ್ಟನು. ಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ಮತ್ತು ದೇವರಾದ ಕರ್ತನು ಭೂಮಿಯಿಂದ ನೋಡಲು ಆಹ್ಲಾದಕರವಾದ ಮತ್ತು ಆಹಾರಕ್ಕೆ ಉತ್ತಮವಾದ ಪ್ರತಿಯೊಂದು ಮರವನ್ನು ಬೆಳೆಯುವಂತೆ ಮಾಡಿದನು.\" \"(ಆದಿಕಾಂಡ 2:9)\r\n\r\nಇಂದಿಗೂ ಸಹ, ನಾವು ನಮ್ಮ ಸುತ್ತಲೂ ವಿವಿಧ ರೀತಿಯ ಹಣ್ಣುಗಳನ್ನು ನೋಡುತ್ತೇವೆ. ಹಣ್ಣುಗಳ ವಿಧಗಳು ಸಹ ಋತುವಿಗೆ ಅನುಗುಣವಾಗಿ ಬದಲಾಗುತ್ತವೆ. ಒಂದು ನಿರ್ದಿಷ್ಟ ಋತುವಿನಲ್ಲಿ ನಾವು ಮಾವಿನ ಹಣ್ಣುಗಳನ್ನು ಪಡೆಯುತ್ತೇವೆ, ಮತ್ತು ಇನ್ನೊಂದು ಋತುವಿನಲ್ಲಿ ನಾವು ದ್ರಾಕ್ಷಿಯನ್ನು ಮತ್ತು ಇನ್ನೊಂದು ಋತುವಿನಲ್ಲಿ ಸೇಬುಗಳನ್ನು ಪಡೆಯುತ್ತೇವೆ. ಇದಲ್ಲದೆ ಬಾಳೆಹಣ್ಣಿನಂತಹ ಹಣ್ಣುಗಳು ವರ್ಷವಿಡೀ ನಮ್ಮ ಹೃದಯವನ್ನು ಆನಂದಿಸುತ್ತಲೇ ಇರುತ್ತವೆ. ವರ್ಷವಿಡೀ ಕರ್ತನು ನಮಗೆ ವಿವಿಧ ರೀತಿಯ ಹಣ್ಣುಗಳನ್ನು ಹೇಗೆ ಆಶೀರ್ವದಿಸಿದ್ದಾನೆ ಎಂಬುದನ್ನು ನೋಡಿ!\r\n\r\nಮನುಷ್ಯನು ತನಗಾಗಿ ಫಲ ನೀಡಬೇಕೆಂದು ದೇವರು ಬಯಸುತ್ತಾನೆ. ನಾವು ಭಗವಂತನಿಗೆ ಅರ್ಪಿಸಬಹುದಾದ ಹಲವು ರೀತಿಯ ಹಣ್ಣುಗಳಿವೆ. ನಾವು ವಾಸಿಸುವ ಸಮಾಜಕ್ಕೆ ನಾವು ನೀಡಬೇಕಾದ ಹಣ್ಣುಗಳೂ ಇವೆ. ಮತ್ತು ನಮ್ಮ ಕುಟುಂಬಕ್ಕೆ ನಾವು ನೀಡಬೇಕಾದ ಹಣ್ಣುಗಳಿವೆ. ಅದೇ ಸಮಯದಲ್ಲಿ, ಬೈಬಲ್ ನಾವು ಕೊಡಬಾರದ ಕಹಿ ಹಣ್ಣುಗಳ ಬಗ್ಗೆಯೂ ಹೇಳುತ್ತದೆ. ಹೋಶೇಯ 10:13 ರಲ್ಲಿ ಸುಳ್ಳಿನ ಫಲಗಳ ಬಗ್ಗೆ ಮತ್ತು ರೋಮನ್ನರು 7:5 ರಲ್ಲಿ ಸಾವಿಗೆ ಕಾರಣವಾಗುವ ಹಣ್ಣುಗಳ ಬಗ್ಗೆ ನಾವು ಓದುತ್ತೇವೆ.\r\n\r\nನಾವು ಕರ್ತನಿಗೆ ಯಾವ ಹಣ್ಣುಗಳನ್ನು ತರಬೇಕು? ಮೊದಲು, ನಾವು ಫಲಗಳನ್ನು ತರಬೇಕು ಪಶ್ಚಾತ್ತಾಪಪಡಲು (ಮತ್ತಾಯ 3:8). ನಾವು ಅಂತಹ ಫಲವನ್ನು ಫಲಿಸದಿದ್ದರೆ ಏನಾಗುತ್ತದೆ? \"ಈಗಲೇ ಮರಗಳ ಬೇರಿಗೆ ಕೊಡಲಿ ಹಾಕಲಾಗಿದೆ. ಆದ್ದರಿಂದ ಒಳ್ಳೆಯ ಫಲವನ್ನು ಕೊಡದ ಪ್ರತಿಯೊಂದು ಮರವನ್ನು ಕಡಿದು ಬೆಂಕಿಯಲ್ಲಿ ಎಸೆಯಲಾಗುತ್ತದೆ\" ಎಂದು ಶಾಸ್ತ್ರವು ಎಚ್ಚರಿಸುತ್ತದೆ. (ಮತ್ತಾಯ 3:10)\r\n\r\nತೀತನಿಗೆ ಬರೆಯುವಾಗ, ಅಪೊಸ್ತಲ ಪೌಲನು ಹೇಳುತ್ತಾನೆ, \"ನಮ್ಮ ಜನರು ಸಹ ಸತ್ಕಾರ್ಯಗಳನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಲು, ತುರ್ತು ಅಗತ್ಯಗಳನ್ನು ಪೂರೈಸಲು ಕಲಿಯಲಿ, ಅವರು ಫಲ ನೀಡದಿರಲಿ.\" (ತೀತ 3:14)\r\n\r\nದೇವರು ನಮ್ಮಿಂದ ಬೇರೆ ಯಾವ ಫಲಗಳನ್ನು ನಿರೀಕ್ಷಿಸುತ್ತಾನೆ? ಅದು ದೇವರ ರಾಜ್ಯಕ್ಕೆ ಯೋಗ್ಯವಾದ ಫಲ (ಮತ್ತಾಯ 21:43); ತುಟಿಗಳ ಫಲ, ಸ್ತೋತ್ರದ ಬಲಿ (ಇಬ್ರಿಯ 13:15); ನೀತಿಯ ಬಲಿ (ಯಾಕೋಬ 3:18, ಫಿಲಿಪ್ಪಿ 1:10). ನಾವು ಅಂತಹ ಫಲಗಳನ್ನು ಫಲಿಸಿದಾಗ, ನಮ್ಮ ಕರ್ತನು ತನ್ನ ಹೃದಯದಲ್ಲಿ ಸಂತೋಷಪಡುತ್ತಾನೆ. ದೇವರಿಗಾಗಿ ಮಾತ್ರವಲ್ಲದೆ ನಮ್ಮ ಸುತ್ತಮುತ್ತಲಿನ ಜನರಿಗಾಗಿಯೂ ಫಲ ನೀಡಲು ಕರ್ತನು ನಮ್ಮನ್ನು ಸೃಷ್ಟಿಸಿದ್ದಾನೆ. ದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನಿಗೆ ಯೋಗ್ಯರಾಗಿ ನಡೆದುಕೊಳ್ಳಿರಿ; ಆತನನ್ನು ಪೂರ್ಣವಾಗಿ ಮೆಚ್ಚಿಸಿರಿ; ಪ್ರತಿಯೊಂದು ಸತ್ಕಾರ್ಯದಲ್ಲಿಯೂ ಫಲಪ್ರದರಾಗಿರಿ; ದೇವರ ಜ್ಞಾನದಲ್ಲಿ ಅಭಿವೃದ್ಧಿ ಹೊಂದಿರಿ (ಕೊಲೊಸ್ಸೆ 1:10)."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: \"ನಮ್ಮ ದ್ವಾರಗಳಲ್ಲಿ ಎಲ್ಲಾ ರೀತಿಯ ಹೊಸ ಮತ್ತು ಹಳೆಯ ಆಹ್ಲಾದಕರ ಹಣ್ಣುಗಳು ಇವೆ; ಅವುಗಳನ್ನು ನಾನು ನಿಮಗಾಗಿ ಇಟ್ಟಿದ್ದೇನೆ, ಪ್ರಿಯರೇ.\" (ಪರಮ ಗೀತ 7:13"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}