{"uniqueid":"20251026073813_105761bf","date":"2025-01-21","title":"ನಮ್ಮ ತುಟಿಗಳ ಫಲ!","key_verse":"58_13:15","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಆದುದರಿಂದ ಆತನ ಮೂಲಕ ನಾವು ದೇವರಿಗೆ ಸ್ತೋತ್ರಯಜ್ಞವನ್ನು, ಅಂದರೆ ನಮ್ಮ ತುಟಿಗಳ ಫಲವನ್ನು ನಿರಂತರವಾಗಿ ಅರ್ಪಿಸೋಣ, ಆತನ ಹೆಸರಿಗೆ ಕೃತಜ್ಞತಾಸ್ತುತಿ ಮಾಡೋಣ” (ಇಬ್ರಿಯ 13:15)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಾವು ನಮ್ಮ ತುಟಿಗಳನ್ನು ಉತ್ತಮ ರೀತಿಯಲ್ಲಿ ಬಳಸಲು ಬಯಸಿದರೆ, ನಾವು ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸಲು ಕಲಿಯಬೇಕು ಮತ್ತು ನಮ್ಮ ತುಟಿಗಳ ಫಲದಿಂದ ಕರ್ತನಿಗೆ ನಿರಂತರವಾಗಿ ಸ್ತುತಿಗಳನ್ನು ಅರ್ಪಿಸಬೇಕು.\r\n\r\nತುಟಿಗಳು ಹೃದಯದ ಆಸೆಗಳನ್ನು ವ್ಯಕ್ತಪಡಿಸುತ್ತವೆ. ಹೃದಯವು ಕತ್ತಲೆ ಮತ್ತು ಅಸ್ಪಷ್ಟತೆಯಿಂದ ತುಂಬಿದ್ದರೆ, ತುಟಿಗಳು ಸುಳ್ಳು ಮತ್ತು ವಂಚನೆಯನ್ನು ಮಾತ್ರ ವ್ಯಕ್ತಪಡಿಸುತ್ತವೆ. ಪವಿತ್ರಾತ್ಮವು ನಮ್ಮ ಹೃದಯದಲ್ಲಿ ಆಳವಾಗಿ ಬೇರೂರಿದ್ದರೆ, ನಮ್ಮ ಹೃದಯವು ಯಾವಾಗಲೂ ಕೃತಜ್ಞತೆಯ ಸಿಹಿ ಫಲವನ್ನು ಹೊರತರುತ್ತದೆ. \"ಸ್ತುತಿಯನ್ನು ಅರ್ಪಿಸುವವನು ನನ್ನನ್ನು ಮಹಿಮೆಪಡಿಸುತ್ತಾನೆ\" ಎಂದು ಕರ್ತನು ಹೇಳುತ್ತಾನೆ (ಕೀರ್ತನೆ 50:23).\r\n\r\nನಾವು ಕರ್ತನನ್ನು ಸ್ತುತಿಸುವಾಗ, ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸುವಾಗ ಮತ್ತು ಆರಾಧಿಸುವಾಗ, ಅದು ದೇವರ ಮುಂದೆ ಸುಗಂಧಭರಿತ ಸುವಾಸನೆಯಾಗಿರುತ್ತದೆ. ಅದು ದೇವರ ಹೃದಯವನ್ನೂ ಸಂತೋಷಪಡಿಸುತ್ತದೆ. ಹಳೆಯ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಆತನು ಯಜ್ಞಗಳನ್ನು ಸುಗಂಧಭರಿತ ಸುವಾಸನೆಯಾಗಿ ಸ್ವೀಕರಿಸಿದಂತೆಯೇ, ಹೊಸ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಕರ್ತನು ಕೃತಜ್ಞತಾ ಯಜ್ಞಗಳಲ್ಲಿ ಸಂತೋಷಪಡುತ್ತಾನೆ ಮತ್ತು ಆನಂದಿಸುತ್ತಾನೆ!\r\n\r\nಹಳೆಯ ಒಡಂಬಡಿಕೆಯು ಯಜ್ಞಗಳಿಗೆ ಪ್ರಾಮುಖ್ಯತೆಯನ್ನು ನೀಡಿತು. ಅಬ್ರಹಾಮನು ಕರ್ತನಿಗೆ ಯಜ್ಞವನ್ನು ಅರ್ಪಿಸಿದಾಗಲೆಲ್ಲಾ, ಕರ್ತನು ಆ ಯಜ್ಞವೇದಿಯ ಜ್ವಾಲೆಯಲ್ಲಿ ಇಳಿದನು.\r\n\r\nಕರ್ತನು ಧರ್ಮಶಾಸ್ತ್ರದ ಮೂಲಕ ಅನೇಕ ಯಜ್ಞಗಳನ್ನು ಸಹ ಆಜ್ಞಾಪಿಸಿದನು. ಈ ಯಜ್ಞಗಳಲ್ಲಿ ಅಪರಾಧ ಬಲಿ, ಪಾಪ ಬಲಿ, ತೂಗಾಡುವ ಅರ್ಪಣೆ, ಪಾನ ಬಲಿ ಮತ್ತು ಧಾನ್ಯ ಅರ್ಪಣೆಗಳು ಸೇರಿವೆ. ಆದರೆ ಈ ಅರ್ಪಣೆಗಳ ಕುರಿತು ದಾವೀದನು ಹೇಳುತ್ತಾನೆ, \"ಕರ್ತನೇ, ನೀನು ಯಜ್ಞವನ್ನು ಬಯಸುವುದಿಲ್ಲ, ಇಲ್ಲದಿದ್ದರೆ ನಾನು ಅದನ್ನು ಕೊಡುತ್ತೇನೆ; ದಹನಬಲಿಯಲ್ಲಿ ನೀನು ಸಂತೋಷಪಡುವುದಿಲ್ಲ.\" (ಕೀರ್ತನೆ 51:16).\r\n\r\nದೇವರಿಗೆ ಸ್ವೀಕಾರಾರ್ಹವಾದ ಮೊದಲ ಯಜ್ಞವು ಮುರಿದ ಆತ್ಮ. ಬೈಬಲ್ ಹೇಳುತ್ತದೆ: \"ದೇವರ ಯಜ್ಞಗಳು ಮುರಿದ ಆತ್ಮ, ಮುರಿದ ಮತ್ತು ಪಶ್ಚಾತ್ತಾಪದ ಹೃದಯ – ಇವುಗಳನ್ನು, ಓ ದೇವರೇ, ನೀನು ತಿರಸ್ಕರಿಸುವುದಿಲ್ಲ.\" (ಕೀರ್ತನೆ 51:17). ಎರಡನೆಯ ಯಜ್ಞವು ತುಟಿಗಳ ಫಲ, ಸ್ತುತಿಯ ಯಜ್ಞ. ಹಳೆಯ ಒಡಂಬಡಿಕೆಯ ಸಂತ ಯೋಬನ ಎಲ್ಲಾ ಮಕ್ಕಳು ಸತ್ತಾಗಲೂ; ಮತ್ತು ಅವನ ಎಲ್ಲಾ ಜಾನುವಾರುಗಳು ನಾಶವಾದಾಗಲೂ, ಆ ಕಠಿಣ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿಯೂ ಸಹ ಅವನು ಕರ್ತನಿಗೆ ಸ್ತುತಿಯ ಯಜ್ಞಗಳನ್ನು ಅರ್ಪಿಸಿದನು. ಅವನು ಕರ್ತನನ್ನು ಸ್ತುತಿಸುತ್ತಾ, 'ಕರ್ತನು ಕೊಟ್ಟನು, ಕರ್ತನು ತೆಗೆದುಕೊಂಡನು. ಕರ್ತನ ಪವಿತ್ರ ನಾಮಕ್ಕೆ ಸ್ತುತಿ' ಎಂದು ಹೇಳಿದನು. ಇದು ಖಂಡಿತವಾಗಿಯೂ ಸಂತೋಷದಾಯಕ ಸ್ತುತಿಯಲ್ಲ, ಆದರೆ ತ್ಯಾಗದ ಸ್ತುತಿ.\r\n\r\nಕೆಲವು ಜನರು ಎಲ್ಲಾ ಸೌಕರ್ಯಗಳನ್ನು ಹೊಂದಿರುವಾಗ ಮತ್ತು ಸಂತೋಷವಾಗಿರುವಾಗ ಕರ್ತನನ್ನು ಸ್ತುತಿಸುತ್ತಾರೆ. ಅವರು ತಮ್ಮ ಮಾಸಿಕ ಸಂಬಳವನ್ನು ಪಡೆದಾಗ; ಅವರು ಅಪಘಾತದಿಂದ ಅದ್ಭುತವಾಗಿ ಬದುಕುಳಿದಾಗ; ಮತ್ತು ಅವರು ದೇವರ ಕೈಯಿಂದ ಪ್ರಯೋಜನಗಳು ಮತ್ತು ಆಶೀರ್ವಾದಗಳನ್ನು ಪಡೆದಾಗ ದೇವರಿಗೆ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸುತ್ತಾರೆ. ಇದು ನೈಸರ್ಗಿಕ ಕೃತಜ್ಞತೆ ಮತ್ತು ಸ್ತುತಿ.\r\n\r\nಆದರೆ, ತಮ್ಮ ಜೀವನದಲ್ಲಿ ಪರೀಕ್ಷೆಗಳು, ಹೋರಾಟಗಳು ಮತ್ತು ಅಪಾರ ಸವಾಲುಗಳ ಮೂಲಕ ಹೋದಾಗಲೂ ಸ್ತುತಿ ಮತ್ತು ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸಲು ಸಮರ್ಥರಾದವರು ಮಾತ್ರ, ಅವರು ತುಟಿಗಳ ಫಲವಾದ ಸ್ತುತಿಯ ಯಜ್ಞವನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತಾರೆ. ದೇವರ ಮಕ್ಕಳೇ, ಎಲ್ಲಾ ಸಂದರ್ಭಗಳಲ್ಲಿಯೂ ಕರ್ತನನ್ನು ಸ್ತುತಿಸಲು ಪ್ರಯತ್ನಿಸಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: \"ನಾನು ಕರ್ತನನ್ನು ಎಲ್ಲಾ ಕಾಲಗಳಲ್ಲಿ ಸ್ತು"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}