{"uniqueid":"20251026073817_105761bf","date":"2025-01-21","title":"ಪಶ್ಚಾತ್ತಾಪದ ಫಲ!","key_verse":"40_3:8","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆದ್ದರಿಂದ ಪಶ್ಚಾತ್ತಾಪಕ್ಕೆ ಯೋಗ್ಯವಾದ ಫಲಗಳನ್ನು ಕೊಡಿ.\" (ಮತ್ತಾಯ 3:8)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನು ನಾವು ಫಲಗಳನ್ನು ನೀಡಬೇಕೆಂದು ನಿರೀಕ್ಷಿಸುತ್ತಾನೆ. ಆತನು ನಮ್ಮಿಂದ ಯಾವ ರೀತಿಯ ಫಲವನ್ನು ನಿರೀಕ್ಷಿಸುತ್ತಾನೆ? ಮೊದಲ ಮತ್ತು ಪ್ರಮುಖವಾದದ್ದು ಪಶ್ಚಾತ್ತಾಪಕ್ಕೆ ಯೋಗ್ಯವಾದ ಫಲ. ಪಶ್ಚಾತ್ತಾಪವು ಕ್ರಿಶ್ಚಿಯನ್ ನಂಬಿಕೆಯ ಅಡಿಪಾಯವಾಗಿದೆ. ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನದ ಪ್ರಮುಖ ಬೋಧನೆ ಮತ್ತು ಬೆನ್ನೆಲುಬು ಪಶ್ಚಾತ್ತಾಪ. ಪಶ್ಚಾತ್ತಾಪವಿಲ್ಲದೆ ಪಾಪಗಳ ಕ್ಷಮೆ ಇಲ್ಲ. ಪಾಪಗಳ ಕ್ಷಮೆ ಇಲ್ಲದೆ ಮೋಕ್ಷವಿಲ್ಲ. ಈ ಮೂರೂ, ಪಶ್ಚಾತ್ತಾಪ, ಕ್ಷಮೆ ಮತ್ತು ಮೋಕ್ಷವು ಪರಸ್ಪರ ಸಂಬಂಧ ಹೊಂದಿವೆ.\r\n\r\nಪಶ್ಚಾತ್ತಾಪ ಎಂದರೇನು? ಪಾಪಪೂರ್ಣ ಜೀವನವನ್ನು ನಡೆಸುತ್ತಿರುವ ವ್ಯಕ್ತಿಯು ಅದಕ್ಕಾಗಿ ವಿಷಾದಿಸುತ್ತಾನೆ ಮತ್ತು ದೇವರ ಕಡೆಗೆ ತಿರುಗುತ್ತಾನೆ. ಅವನು ಸ್ವರ್ಗೀಯ ಮಾರ್ಗಕ್ಕೆ ತಿರುಗಬೇಕು. ಪಶ್ಚಾತ್ತಾಪ ಅತ್ಯಗತ್ಯ ಏಕೆಂದರೆ ಅವನು ತನ್ನ ಪೂರ್ಣ ಹೃದಯದಿಂದ ಒಳ್ಳೆಯ ಮಾರ್ಗಕ್ಕೆ ತಿರುಗಬೇಕು.\r\n\r\nಹೊಸ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ದೇವರು ನೀಡುವ ಮೊದಲ ಸಂದೇಶ ಪಶ್ಚಾತ್ತಾಪ. ಅರಣ್ಯದಿಂದ ಬಂದ ಸ್ನಾನಿಕನಾದ ಯೋಹಾನನು ತನ್ನ ಮೊದಲ ಧರ್ಮೋಪದೇಶವನ್ನು, “ಪಶ್ಚಾತ್ತಾಪಪಡಿರಿ, ಏಕೆಂದರೆ ಸ್ವರ್ಗದ ರಾಜ್ಯವು ಹತ್ತಿರದಲ್ಲಿದೆ!” ಎಂದು ಹೇಳುವ ಮೂಲಕ ಪ್ರಾರಂಭಿಸಿದನು (ಮತ್ತಾಯ 3:2). ಕರ್ತನಾದ ಯೇಸು ಪಶ್ಚಾತ್ತಾಪದ ಕುರಿತು ತನ್ನ ಮೊದಲ ಧರ್ಮೋಪದೇಶವನ್ನು ಬೋಧಿಸಿದನು ಮತ್ತು “ಪಶ್ಚಾತ್ತಾಪಪಡಿರಿ, ಏಕೆಂದರೆ ಸ್ವರ್ಗದ ರಾಜ್ಯವು ಹತ್ತಿರದಲ್ಲಿದೆ” (ಮತ್ತಾಯ 4:17) ಎಂದು ಹೇಳಿದನು. ಕರ್ತನಾದ ಯೇಸು ಭೂಮಿಗೆ ಇಳಿದುಬಂದ ಉದ್ದೇಶವೇ ಪಾಪಿಗಳನ್ನು ಪಶ್ಚಾತ್ತಾಪಪಡುವಂತೆ ಕರೆಯುವುದಾಗಿತ್ತು. “ನಾನು ನೀತಿವಂತರನ್ನು ಕರೆಯಲು ಬಂದಿಲ್ಲ, ಆದರೆ ಪಾಪಿಗಳನ್ನು ಪಶ್ಚಾತ್ತಾಪಪಡುವಂತೆ ಕರೆಯಲು ಬಂದಿದ್ದೇನೆ.” (ಮತ್ತಾಯ 9:13)\r\n\r\nನಾವು ಪಶ್ಚಾತ್ತಾಪಪಟ್ಟಾಗ, ನಮ್ಮ ಎಲ್ಲಾ ಪಾಪಗಳು ಕ್ಷಮಿಸಲ್ಪಡುತ್ತವೆ; ಮತ್ತು ನಮ್ಮ ಎಲ್ಲಾ ಶಾಪಗಳು ದೂರವಾಗುತ್ತವೆ. ತಪ್ಪಿತಸ್ಥ ಮನಸ್ಸಾಕ್ಷಿಯು ನಮ್ಮ ಹೃದಯವನ್ನು ಒತ್ತುವುದರಿಂದ ನಾವು ಇನ್ನು ಮುಂದೆ ಹೊರೆಯಾಗುವುದಿಲ್ಲ. ದೇವರ ಶಾಂತಿ ನಮ್ಮ ಹೃದಯದಲ್ಲಿ ವಾಸಿಸುತ್ತದೆ.\r\n\r\nಪಶ್ಚಾತ್ತಾಪದ ಆಶೀರ್ವಾದಗಳನ್ನು ಮತ್ತು ನಾವು ಪಶ್ಚಾತ್ತಾಪಪಡದಿದ್ದರೆ ಶಿಕ್ಷೆಗಳು ಮತ್ತು ತೀರ್ಪುಗಳನ್ನು ಸಹ ಧರ್ಮಗ್ರಂಥವು ವಿವರಿಸುತ್ತದೆ. ಇಸ್ರೇಲ್ ಜನರು ಪಶ್ಚಾತ್ತಾಪಪಟ್ಟು ದೇವರಿಗೆ ಮೊರೆಯಿಟ್ಟಾಗ, ಕರ್ತನು ಸ್ವರ್ಗದಿಂದ ಕೇಳಿ ಇಸ್ರೇಲ್ ಜನರನ್ನು ತನ್ನ ಮಹಾ ಕರುಣೆಯ ಪ್ರಕಾರ ಬಿಡುಗಡೆ ಮಾಡಿದನು (ನೆಹೆಮಿಯಾ 9:28). ನಿನೆವೆಯ ಜನರು ಪಶ್ಚಾತ್ತಾಪಪಟ್ಟು ಉಪವಾಸ ಮಾಡಿ ಗೋಣಿತಟ್ಟು ಮತ್ತು ಬೂದಿಯಲ್ಲಿ ಕುಳಿತು ತಮ್ಮ ಪಾಪಗಳಿಗಾಗಿ ದುಃಖಿಸಿದಾಗ, ಕರ್ತನು ತಾನು ತರಲು ಉದ್ದೇಶಿಸಿದ್ದ ವಿಪತ್ತನ್ನು ತರಲಿಲ್ಲ.\r\n\r\nನೀವು ಕರ್ತನಿಂದ ದಾರಿ ತಪ್ಪಿದ ಸಂದರ್ಭಗಳನ್ನು ಲೆಕ್ಕಿಸದೆ ಕಣ್ಣೀರು ಸುರಿಸುತ್ತಾ ಪಶ್ಚಾತ್ತಾಪಪಡುವಿರಾ? ಪಶ್ಚಾತ್ತಾಪಕ್ಕೆ ಯೋಗ್ಯವಾದ ಫಲಗಳನ್ನು ನೀವು ತರುವಿರಾ? ನೀವು ಕರ್ತನನ್ನು ಮೆಚ್ಚಿಸುವಿರಾ ಮತ್ತು ಆತನೊಂದಿಗೆ ಸಹಭಾಗಿತ್ವವನ್ನು ಹೊಂದುವಿರಾ? ಆತನು ಶಾಂತಿಯಿಂದ ನಿಮ್ಮ ಬಳಿಗೆ ಬಂದು ನಿಮ್ಮ ಪಶ್ಚಾತ್ತಾಪದ ಫಲವನ್ನು ಸ್ವೀಕರಿಸಲಿ.\r\n\r\nಕರ್ತನು ನಮಗಾಗಿ ಪಶ್ಚಾತ್ತಾಪದ ಸವಲತ್ತನ್ನು ಇಡದಿದ್ದರೆ, ಈ ಲೋಕದಲ್ಲಿ ಯಾರೂ ನಿಲ್ಲಲು ಸಾಧ್ಯವಾಗುತ್ತಿರಲಿಲ್ಲ. ನಮ್ಮ ಪಾಪಗಳಿಗೆ ತಕ್ಕ ಎಲ್ಲಾ ಶಿಕ್ಷೆಯನ್ನು ನಮ್ಮ ಮೇಲೆ ಹಾಕಿದರೆ ಯಾರು ಸಹಿಸಿಕೊಳ್ಳಬಲ್ಲರು? ಅದಕ್ಕಾಗಿಯೇ ಕರ್ತನಾದ ಯೇಸು ಸ್ವತಃ ಶಿಲುಬೆಯಲ್ಲಿ ನಮ್ಮ ಪಾಪಗಳಿಗೆ ಶಿಕ್ಷೆಯನ್ನು ಹೊತ್ತುಕೊಂಡನು ಮತ್ತು ನಮ್ಮ ಪಾಪಗಳ ಕ್ಷಮೆಯ ಭರವಸೆಯನ್ನು ಕೊಟ್ಟನು. ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಯಾವಾಗಲೂ ಕರ್ತನಿಗಾಗಿ ಫಲಗಳನ್ನು ಕೊಡುತ್ತಿರುವಂತೆ ಕಂಡುಬರಲಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: \"ಪಶ್ಚಾತ್ತಾಪದ ಅಗತ್ಯವಿಲ್ಲದ ತೊಂಬತ್ತೊಂಬತ್ತು ನೀತಿವಂತರಿಗಿಂತ ಪಶ್ಚಾತ್ತಾಪಪಡುವ ಒಬ್ಬ ಪಾಪಿಯ ಬಗ್ಗೆ ಸ್ವರ್ಗದಲ್ಲಿ ಹೆಚ್ಚಿನ ಸಂತೋಷ ಇರುತ್ತದೆ ಎಂದು ನಾನು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ.\" (ಲೂಕ 15:7"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}