{"uniqueid":"20251026073822_105761bf","date":"2025-01-21","title":"ಸಿಹಿ ಹಣ್ಣು !","key_verse":"22_2:3","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಮತ್ತು ಅವನ ಹಣ್ಣು ನನ್ನ ರುಚಿಗೆ ಸಿಹಿಯಾಗಿತ್ತು.\" (ಪರಮ ಗೀತ 2:3)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಾವು ಕರ್ತನಿಗಾಗಿ ಫಲಕೊಡಲು ಕರೆಯಲ್ಪಟ್ಟಿದ್ದೇವೆ. ಇಂದು ನಾವು ಆತನಿಗೆ ಸಿಹಿ ಹಣ್ಣುಗಳನ್ನು ಮತ್ತು ಹೇರಳವಾಗಿ ನೀಡಲು ಸಂಕಲ್ಪ ಮಾಡೋಣ. \"ನನ್ನ ಪ್ರಿಯನು ತನ್ನ ತೋಟಕ್ಕೆ ಬಂದು ಅದರ ಆಹ್ಲಾದಕರ ಹಣ್ಣುಗಳನ್ನು ತಿನ್ನಲಿ\" (ಪರಮ ಗೀತೆ 4:16). ನಾವು ಕರ್ತನಿಗೆ ಕೊಡಬೇಕಾದ ಹಣ್ಣುಗಳು ಯಾವುವು?\r\n\r\nಅವುಗಳೆಂದರೆ:\r\n\r\nಇಸ್ರೇಲ್ ಬಗ್ಗೆ, ಕರ್ತನು ಪ್ರಲಾಪಿಸುತ್ತಾ, \"ಇಸ್ರೇಲ್ ತನ್ನ ದ್ರಾಕ್ಷಾಲತೆಯನ್ನು ಬರಿದುಮಾಡುತ್ತದೆ; ಅವನು ತನಗಾಗಿ ಫಲವನ್ನು ಕೊಡುತ್ತಾನೆ\" (ಹೋಶೇಯ 10:1) ಎಂದು ಹೇಳಿದನು. ಕೆಲವು ವಿಶ್ವಾಸಿಗಳು ತಮ್ಮ ಆದಾಯವನ್ನು ಅವರು ಇಷ್ಟಪಟ್ಟಂತೆ ಖರ್ಚು ಮಾಡುತ್ತಾರೆ; ಮತ್ತು ಇತರರ ಬಗ್ಗೆ ಯಾವುದೇ ಕಾಳಜಿಯನ್ನು ಹೊಂದಿರುವುದಿಲ್ಲ. ಅವರು ಸುವಾರ್ತಾ ಸೇವೆಗೆ ಕೊಡುಗೆ ನೀಡುವುದಿಲ್ಲ. ಅವರು ಕರ್ತನಿಗೆ ತನ್ನ ಅರ್ಹತೆಯನ್ನು ನೀಡುವುದಿಲ್ಲ; ಅಥವಾ ಆತನ ಹೆಸರನ್ನು ಮಹಿಮೆಪಡಿಸಲು ಪ್ರಯತ್ನಿಸುವುದಿಲ್ಲ.\r\n\r\nಕರ್ತನು ನಿಮ್ಮ ಬಳಿಗೆ ಫಲಗಳನ್ನು ಹುಡುಕುತ್ತಾ ಬರುತ್ತಾನೆ. ನೀವು ಇತರರ ಕಡೆಗೆ ಕಹಿ, ಅಸೂಯೆ ಮತ್ತು ದ್ವೇಷವನ್ನು ಹೊಂದಿದ್ದರೆ, ಕರ್ತನು ನಿಮ್ಮ ಬಗ್ಗೆ ನಿರಾಶೆಗೊಳ್ಳುತ್ತಾನೆ. ಆದರೆ ನೀವು ಒಳ್ಳೆಯ ಫಲವನ್ನು ನೀಡಲು ಪ್ರಾರಂಭಿಸಿದಾಗ, ಕರ್ತನು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನಿಮ್ಮನ್ನು ಹೆಚ್ಚು ಹೆಚ್ಚು ಉನ್ನತೀಕರಿಸುತ್ತಾನೆ, ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುತ್ತಾನೆ ಮತ್ತು ನಿಮ್ಮನ್ನು ಸಮೃದ್ಧಗೊಳಿಸುತ್ತಾನೆ.\r\n\r\nಒಬ್ಬ ಭಕ್ತನು ಒಂದು ದಿನ ಒಂದು ಹಣ್ಣಿನ ತೋಟದ ಮೂಲಕ ನಡೆಯುತ್ತಿದ್ದನು. ಅವನು ನಡೆಯುತ್ತಿದ್ದಾಗ, ಅವನು ‘ದೇವರೇ, ನನ್ನ ಇಡೀ ಜೀವನ ಫಲಕೊಡಲಿಲ್ಲ. ಒಳ್ಳೆಯ ಫಲಕೊಡಲು ನೀನು ನನ್ನನ್ನು ಬಳಸುವುದಿಲ್ಲವೇ?’ ಎಂದು ಪ್ರಾರ್ಥಿಸಿದನು. ಅವನು ತನ್ನ ಕಣ್ಣುಗಳನ್ನು ಮೇಲಕ್ಕೆತ್ತಿದಾಗ, ಅದರಲ್ಲಿ ಅನೇಕ ರುಚಿಕರವಾದ ಹಣ್ಣುಗಳನ್ನು ಕೊಡುವ ಮಾವಿನ ಮರವನ್ನು ನೋಡಿದನು. ಮತ್ತು ಅವನು ಇನ್ನಷ್ಟು ದುಃಖಿತನಾದನು. ಅವನು ತನ್ನೊಳಗೆ ಯೋಚಿಸುತ್ತಾ, ‘ಈ ಸಾಮಾನ್ಯ ಮರಗಳು ನಿನಗಾಗಿ ಇಷ್ಟೊಂದು ಫಲಕೊಡಬಹುದಾದರೂ, ನಾನು ನಿನಗಾಗಿ ಏಕೆ ಫಲಕೊಡುತ್ತಿಲ್ಲ ಸ್ವಾಮಿ?’ ಎಂದು ಕೇಳಿದನು. ಅವನು ಹೀಗೆ ಯೋಚಿಸುತ್ತಿದ್ದಂತೆ, ಅವನು ಕಣ್ಣೀರು ಸುರಿಸಲಾರಂಭಿಸಿದನು.\r\n\r\nಭಗವಂತ ಅವನನ್ನು ನೋಡಿ, ‘ಮಗನೇ, ಈ ಮರಗಳು ಫಲಕೊಡಲು ಕಾರಣವೇನೆಂದು ನಿನಗೆ ತಿಳಿದಿದೆಯೇ? ಫಲಕೊಡುವ ಆರಂಭಿಕ ಹಂತದಲ್ಲಿಯೂ ಸಹ, ಅವು ತಮ್ಮ ರಂಧ್ರಗಳನ್ನು ತೆರೆಯುವ ಮೂಲಕ ಮರದ ರಸವನ್ನು ಅವುಗಳೊಳಗೆ ಹರಿಯಲು ಬಿಡುತ್ತವೆ. ಮರದ ರಸದ ಮೂಲಕ, ಮರದ ರುಚಿ ಮತ್ತು ಗುಣಲಕ್ಷಣಗಳು ಆ ರಂಧ್ರಗಳ ಮೂಲಕ ಹಣ್ಣನ್ನು ಪ್ರವೇಶಿಸುತ್ತವೆ ಮತ್ತು ಹಣ್ಣು ಹಣ್ಣಾಗುತ್ತದೆ. ಹೀಗೆ ಹಣ್ಣು ಮರದ ಎಲ್ಲಾ ಪರಿಮಳ, ರುಚಿ ಮತ್ತು ಮಾಧುರ್ಯವನ್ನು ಪಡೆಯುತ್ತದೆ; ಮತ್ತು ಅದು ಯಜಮಾನನಿಗೆ ಪ್ರಯೋಜನಕಾರಿಯಾಗಿದೆ.\r\n\r\nಹಣ್ಣು ತನ್ನ ಸಾವಿರಾರು ರಂಧ್ರಗಳನ್ನು ಮರದ ಕಡೆಗೆ ತೆರೆಯುವಂತೆಯೇ, ನೀವು ನಿಮ್ಮ ಹೃದಯದ ಕಿಟಕಿಗಳನ್ನು ಸ್ವರ್ಗದ ಕಡೆಗೆ ತೆರೆಯಬೇಕು. ಮತ್ತು ಕರ್ತನು ನಿಮ್ಮನ್ನು ಸ್ವರ್ಗದ ಅತ್ಯುತ್ತಮ ಆಶೀರ್ವಾದಗಳಿಂದ ತುಂಬಿಸುವನು. ಆಗ ನೀವು ಫಲಪ್ರದ ಜೀವನವನ್ನು ನಡೆಸುವಿರಿ ಮತ್ತು ಕರ್ತನಿಗೂ ಮತ್ತು ಇತರರಿಗೂ ಉಪಯುಕ್ತರಾಗಿರುತ್ತೀರಿ.\r\n\r\nಆ ದಿನದಿಂದ, ಭಕ್ತನು ಕರ್ತನಿಗೆ ಮೆಚ್ಚಿಕೆಯಾದ ಫಲವನ್ನು ಕೊಡುವ ರಹಸ್ಯವನ್ನು ಕಲಿತನು. ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಸಹ ಇದನ್ನು ಕಲಿತು ಕರ್ತನಿಗೆ ಮೆಚ್ಚಿಕೆಯಾದ ಫಲವನ್ನು ಕೊಡುವಿರಾ?"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: \"ಯೋಸೇಫನು ಫಲಪ್ರದವಾದ ಕೊಂಬೆ, ಬಾವಿಯ ಬಳಿ ಫಲಪ್ರದವಾದ ಕೊಂಬೆ; ಅವನ ಕೊಂಬೆಗಳು ಗೋಡೆಯ ಮೇಲೆ ಹರಿಯುತ್ತವೆ.\" (ಆದಿಕಾಂಡ 49:22"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}