{"uniqueid":"20251026073826_105761bf","date":"2025-01-21","title":"ಕತ್ತರಿಸು!","key_verse":"62_15:2","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಫಲ ನೀಡುವ ಪ್ರತಿಯೊಂದು ಕೊಂಬೆಯನ್ನು ಅವನು ಕತ್ತರಿಸುತ್ತಾನೆ, ಅದು ಹೆಚ್ಚು ಫಲ ನೀಡಲಿ.\" (ಯೋಹಾನ 15:2)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯಜಮಾನನಿಗೆ ತನ್ನ ದ್ರಾಕ್ಷಿತೋಟ ಮತ್ತು ಬಳ್ಳಿಗಳ ಮೇಲೆ ಸಂಪೂರ್ಣ ಅಧಿಕಾರವಿದೆ. ಅವು ಚೆನ್ನಾಗಿ ಬೆಳೆಯುವಂತೆ, ಉತ್ತಮ ಫಲ ನೀಡುವಂತೆ ಮತ್ತು ಹೆಚ್ಚು ಫಲ ನೀಡುವಂತೆ ಅವನು ಅವುಗಳನ್ನು ಕತ್ತರಿಸುತ್ತಾನೆ.\r\n\r\nಕತ್ತರಿಸುವುದರ ಅರ್ಥವೇನು? ಇದರರ್ಥ ಅಗತ್ಯವಿಲ್ಲದ ಸಣ್ಣ ಕೊಂಬೆಗಳನ್ನು ಕತ್ತರಿಸುವುದು; ಒಣ ಎಲೆಗಳನ್ನು ತೆಗೆದುಹಾಕುವುದು. ಎಲ್ಲಾ ಅನಗತ್ಯ ಕೊಂಬೆಗಳು ಮತ್ತು ಎಲೆಗಳನ್ನು ತೆಗೆದುಹಾಕಲು ಕತ್ತರಿಸುವಿಕೆಯನ್ನು ಮಾಡಲಾಗುತ್ತದೆ. ಅವನು ಹಂದರದ ಮೇಲೆ ಕೊಂಬೆಗಳನ್ನು ಹರಡುತ್ತಾನೆ, ಇದರಿಂದ ಅವು ಹೆಚ್ಚು ಫಲ ನೀಡುತ್ತವೆ. ಅವನು ಮಣ್ಣನ್ನು ಫಲವತ್ತಾಗಿಸುತ್ತಾನೆ; ಕೀಟನಾಶಕಗಳನ್ನು ಅನ್ವಯಿಸುತ್ತಾನೆ. ಅವನ ಎಲ್ಲಾ ಪ್ರಯತ್ನಗಳನ್ನು ಒಂದೇ ಮನಸ್ಸಿನ ಗುರಿಯೊಂದಿಗೆ ಮಾಡಲಾಗುತ್ತದೆ, ಹೆಚ್ಚು ಫಲ ನೀಡುವುದು.\r\n\r\nಬಳ್ಳಿಯನ್ನು ಕತ್ತರಿಸಿ ಕಾಡು ಬಳ್ಳಿಯಂತೆ ಹರಡಲು ಬಿಡದಿದ್ದರೆ, ಅದು ಅಲೆದಾಡುತ್ತದೆ ಮತ್ತು ನಿಷ್ಪ್ರಯೋಜಕವಾಗುತ್ತದೆ. ಅದು ಎಲೆಗಳನ್ನು ಮಾತ್ರ ಹೊಂದಿರುತ್ತದೆ ಆದರೆ ಅದರಲ್ಲಿ ಯಾವುದೇ ಹಣ್ಣುಗಳು ಕಂಡುಬರುವುದಿಲ್ಲ.\r\n\r\nಕೊಂಬೆಗಳ ಕತ್ತರಿಸುವಿಕೆಯಂತೆಯೇ, ನಾವು ನಮ್ಮ ಮಕ್ಕಳ ಜೀವನದಲ್ಲಿಯೂ ಕೆಲಸಗಳನ್ನು ಮಾಡುತ್ತೇವೆ. ಅವರಿಗೆ ಕೆಟ್ಟ ಸ್ನೇಹಿತರಿದ್ದು, ಅವರೊಂದಿಗೆ ಮಾತನಾಡುವುದರಲ್ಲಿ ಸಮಯ ವ್ಯರ್ಥ ಮಾಡಿದರೆ, ನಾವು ಅವರನ್ನು ಖಂಡಿಸುತ್ತೇವೆ ಮತ್ತು ಆ ಕೆಟ್ಟ ಸಂಬಂಧಗಳನ್ನು ಕಡಿತಗೊಳಿಸುತ್ತೇವೆ. ಅವರು ದೂರದರ್ಶನದ ಮುಂದೆ ಕುಳಿತು ದೀರ್ಘಕಾಲ ವ್ಯರ್ಥ ಮಾಡಿದರೆ, ನಾವು ತಿದ್ದುಪಡಿಯ ಕೋಲನ್ನು ಬಳಸಿ ಅವರ ಅಧ್ಯಯನದ ಮೇಲೆ ಗಮನಹರಿಸಲು ಕೇಳುತ್ತೇವೆ.\r\n\r\nನಮ್ಮ ಮಕ್ಕಳ ಮನಸ್ಸಿನಲ್ಲಿ ಸಿಲುಕಿರುವ ಎಲ್ಲಾ ಅನಗತ್ಯ ವಿಷಯಗಳನ್ನು ನಾವು ತೆಗೆದುಹಾಕುತ್ತೇವೆ ಮತ್ತು ಅವರ ಅಧ್ಯಯನದತ್ತ ಗಮನ ಹರಿಸಲು ಅವರನ್ನು ಪ್ರೋತ್ಸಾಹಿಸುತ್ತೇವೆ. ಆಗ ಅವರು ಕತ್ತರಿಸಿದ ಬಳ್ಳಿಯಂತೆ ಶ್ರೇಷ್ಠರಾಗುತ್ತಾರೆ. ಅವರು ವೃದ್ಧಾಪ್ಯದಲ್ಲಿಯೂ ಒಳ್ಳೆಯ ಸ್ವಭಾವದವರು ಮತ್ತು ಸದ್ಗುಣಶೀಲರಾಗಿರುತ್ತಾರೆ.\r\n\r\nಕರ್ತನು ಅಬ್ರಹಾಮನ ಜೀವನವನ್ನು ಕತ್ತರಿಸಿ ಶುದ್ಧೀಕರಣದ ಅನುಭವಕ್ಕೆ ತಂದನು. ಅವನು ಗುಲಾಮ ಮಹಿಳೆ ಹಾಗರಳನ್ನು ಮತ್ತು ಅವಳ ಮಗನನ್ನು ತನ್ನ ಜೀವನದಿಂದ ಹೊರಗೆ ಕಳುಹಿಸಬೇಕಾಗಿತ್ತು. ಒಂದು ಕೊಂಬೆಯನ್ನು ಕತ್ತರಿಸಿದಾಗ ಒಂದು ಸಸ್ಯವು ನೋವು ಮತ್ತು ದುಃಖವನ್ನು ಅನುಭವಿಸುವುದು ಸಹಜ. ಆದರೆ ಕರ್ತನು ಅದನ್ನು ನಮ್ಮ ಒಳಿತಿಗಾಗಿ ಮಾಡುತ್ತಾನೆ, ಆದ್ದರಿಂದ ನಾವು ಕರ್ತನಿಗಾಗಿ ಹೆಚ್ಚಿನ ಫಲವನ್ನು ನೀಡಬಹುದು.\r\n\r\nಕೆಲವೊಮ್ಮೆ ಕರ್ತನು ನಮ್ಮನ್ನು ಶಿಕ್ಷಿಸುತ್ತಾನೆ ಮತ್ತು ನಮ್ಮ ಜೀವನದ ಎಲ್ಲಾ ಅನಗತ್ಯ ಶಾಖೆಗಳನ್ನು ತೆಗೆದುಹಾಕುತ್ತಾನೆ. ಅದಕ್ಕಾಗಿಯೇ ಅಪೊಸ್ತಲ ಪೌಲನು ಬರೆಯುತ್ತಾನೆ, “ನನ್ನ ಮಗನೇ, ಕರ್ತನ ಶಿಕ್ಷೆಯನ್ನು ತಿರಸ್ಕರಿಸಬೇಡ, ಅಥವಾ ನೀನು ಆತನಿಂದ ಖಂಡಿಸಲ್ಪಟ್ಟಾಗ ನಿರುತ್ಸಾಹಗೊಳ್ಳಬೇಡ. \"ಯಾವ ಶಿಕ್ಷೆಯೂ ತತ್ಕಾಲಕ್ಕೆ ಸಂತೋಷಕರವಾಗಿ ಕಾಣುವುದಿಲ್ಲ, ಬದಲಾಗಿ ದುಃಖಕರವಾಗಿ ತೋರುವುದಿಲ್ಲ; ಆದಾಗ್ಯೂ, ತರುವಾಯ ಅದರಿಂದ ತರಬೇತಿ ಪಡೆದವರಿಗೆ ಅದು ನೀತಿಯೆಂಬ ಸಮಾಧಾನಕರ ಫಲವನ್ನು ನೀಡುತ್ತದೆ.\" (ಇಬ್ರಿಯ 12:5,11)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮನ್ನು ದೇವರಿಂದ ಬೇರ್ಪಡಿಸುವ ಎಲ್ಲವನ್ನೂ, ವಿಗ್ರಹಾರಾಧನೆಯ ಎಲ್ಲವನ್ನೂ, ಕರ್ತನ ಮೇಲಿನ ನಿಮ್ಮ ಪ್ರೀತಿಗೆ ಅಡ್ಡಿಯಾಗುವ ಎಲ್ಲವನ್ನೂ ತೆಗೆದುಹಾಕಿರಿ. ಆಗ ನೀವು ಬಹಳ ಫಲವನ್ನು ಕೊಡುವಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಇನ್ನಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: \"ನೀವು ಬಹಳ ಫಲವನ್ನು ಕೊಡುವದರಿಂದ ನನ್ನ ತಂದೆಗೆ ಮಹಿಮೆ ಉಂಟಾಗುತ್ತದೆ; ಹೀಗೆ ನೀವು ನನ್ನ ಶಿಷ್ಯರಾಗುವಿರಿ.\" (ಯೋಹಾನ 15:8"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}