{"uniqueid":"20251026073831_10576188","date":"2025-01-08","title":"ನೀರಿನ ನದಿಗಳಿಂದ!","key_verse":"19_1:3","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಅವನು ನೀರಿನ ನದಿಗಳ ಬಳಿ ನೆಟ್ಟ ಮರದಂತಿರುವನು, ಅದು ಅದರ ಸಮಯದಲ್ಲಿ ಅದರ ಫಲವನ್ನು ನೀಡುತ್ತದೆ, ಅದರ ಎಲೆಯು ಒಣಗುವುದಿಲ್ಲ; ಮತ್ತು ಅವನು ಏನು ಮಾಡಿದರೂ ಅದು ಯಶಸ್ವಿಯಾಗುತ್ತದೆ.\" (ಕೀರ್ತನೆ 1:3)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಫಲಪ್ರದ ಜೀವನದ ರಹಸ್ಯವೇನು? ಪ್ರಮುಖ ರಹಸ್ಯವೆಂದರೆ ನೀರು. ನೀರಿಲ್ಲದೆ ಯಾವ ಗಿಡವೂ ಮರವೂ ಫಲ ಕೊಡುವುದಿಲ್ಲ. ಹೇರಳವಾಗಿ ನೀರು ಇರುವ ಸ್ಥಳಗಳಲ್ಲಿ ಮರಗಳು ಎತ್ತರವಾಗಿ ಬೆಳೆಯುವುದನ್ನು ನಾವು ನೋಡುತ್ತೇವೆ. ನೀರಿಲ್ಲದ ಸ್ಥಳಗಳಲ್ಲಿ ಮರಗಳು ಸಾಯುವುದನ್ನು ಮತ್ತು ನಿರ್ಜೀವವಾಗಿರುವುದನ್ನು ನಾವು ನೋಡುತ್ತೇವೆ.\r\n\r\nಹಳ್ಳಿಯ ಜನರನ್ನು ನೋಡಿ! ಅವರು ತಮ್ಮ ಭೂಮಿಯನ್ನು ಗುದ್ದಲಿಯಿಂದ ಕೃಷಿ ಮಾಡುತ್ತಾರೆ ಮತ್ತು ಗೋಡಂಬಿ ಮರಗಳ ಬೀಜಗಳನ್ನು ನೆಡುತ್ತಾರೆ. ನಂತರ ಅದಕ್ಕೆ ಗೊಬ್ಬರ ಹಾಕಿ ನೀರು ಹಾಕಿ ಆರೈಕೆ ಮಾಡುತ್ತಾರೆ. ಮಳೆಗಾಲದಲ್ಲಿ ಗಿಡಗಳು ಮಳೆಯಲ್ಲಿ ಹುಲುಸಾಗಿ ಬೆಳೆಯಲು ಪ್ರಾರಂಭಿಸುತ್ತವೆ.\r\n\r\nಇದು ಮರವಾಗಿ ಬೆಳೆದ ನಂತರ, ಅದರ ಬೇರುಗಳು ನೆಲದ ಆಳವಾದ ನೀರಿನ ಮೂಲಗಳನ್ನು ಹುಡುಕುತ್ತವೆ. ಮೂರ್ನಾಲ್ಕು ವರ್ಷಗಳಲ್ಲಿ ಆ ಮರಗಳಲ್ಲಿ ಸಾಕಷ್ಟು ಹಣ್ಣುಗಳು ಬರುತ್ತವೆ. ಮತ್ತು ಆ ಹಣ್ಣುಗಳ ರುಚಿ ತುಂಬಾ ಸಿಹಿಯಾಗಿರುತ್ತದೆ, ಆ ಬೀಜಗಳನ್ನು ನೆಟ್ಟವರಿಗೆ ಬಹಳ ಸಂತೋಷವನ್ನು ತರುತ್ತದೆ.\r\n\r\nಬೇರುಗಳು ಭೂಮಿಯಿಂದ ಸಸ್ಯಕ್ಕೆ ನೀರನ್ನು ಪಡೆಯುವಂತೆಯೇ, ನಾವು ಪವಿತ್ರಾತ್ಮದಿಂದ ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಜೀವಂತ ನೀರನ್ನು ಪಡೆಯಬೇಕು. ನಮ್ಮ ಹೃದಯಗಳು ಆ ವಸಂತದೊಂದಿಗೆ ನಿರಂತರ ಸಂಪರ್ಕದಲ್ಲಿರುತ್ತವೆ, ನಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನದಲ್ಲಿ ನಾವು ಹೆಚ್ಚು ಸಮೃದ್ಧರಾಗುತ್ತೇವೆ.\r\n\r\nಆದುದರಿಂದಲೇ ದೊರೆ ದಾವೀದನು ನಾವು ನೀರಿನ ತೊರೆಗಳ ಬಳಿ ನೆಡಬೇಕು ಎಂದು ಹೇಳುತ್ತಾನೆ. ಲಾರ್ಡ್ ಜೀಸಸ್ ಕ್ರೈಸ್ಟ್ ಒಂದು ನದಿ; ಸ್ಕ್ರಿಪ್ಚರ್ ಒಂದು ನದಿ; ಪವಿತ್ರ ಆತ್ಮವು ಒಂದು ನದಿಯಾಗಿದೆ. ಅದಕ್ಕಾಗಿಯೇ ಕೀರ್ತನೆಗಾರನು ಅವುಗಳನ್ನು ಬಹುವಚನದಲ್ಲಿ ಉಲ್ಲೇಖಿಸುತ್ತಾನೆ ಮತ್ತು ಅವುಗಳನ್ನು 'ನೀರಿನ ನದಿಗಳು' ಎಂದು ಕರೆಯುತ್ತಾನೆ.\r\n\r\nಮರದ ಹಣ್ಣುಗಳ ಸಮೃದ್ಧಿ ಮತ್ತು ಸಮೃದ್ಧಿಯು ಅದರ ಬೇರುಗಳು ಭೂಮಿಯ ಕೆಳಗಿರುವ ವಸಂತದೊಂದಿಗೆ ಹೊಂದಿರುವ ಸಂಪರ್ಕವನ್ನು ಅವಲಂಬಿಸಿರುತ್ತದೆ. ಕಟ್ಟಡದ ಹಿರಿಮೆ ಇರುವುದು ಹೊರಗಿನಿಂದ ಕಾಣುವ ಸುಂದರ ಕಿಟಕಿ ಬಾಗಿಲುಗಳಲ್ಲಿ ಅಲ್ಲ, ಬಂಡೆಯ ಮೇಲೆ ಹಾಕಿರುವ ಅಡಿಪಾಯದಲ್ಲಿ.\r\n\r\nದೀಪದ ಹೊಳಪು ಎಷ್ಟು ಆಳದಲ್ಲಿ ಬತ್ತಿ ಸಂಪರ್ಕದಲ್ಲಿದೆ ಮತ್ತು ಎಣ್ಣೆಯಲ್ಲಿ ಮುಳುಗಿದೆ ಎಂಬುದರ ಮೇಲೆ ಅವಲಂಬಿತವಾಗಿರುತ್ತದೆ. ಅಂತೆಯೇ, ದೇವರ ಮನುಷ್ಯನ ಫಲಪ್ರದ ಜೀವನವು ಕ್ರಿಸ್ತನೊಂದಿಗಿನ ನಿರಂತರ ಸಂಪರ್ಕವನ್ನು ಅವಲಂಬಿಸಿರುತ್ತದೆ; ದೇವರ ವಾಕ್ಯದೊಂದಿಗೆ; ಮತ್ತು ಪವಿತ್ರ ಆತ್ಮದೊಂದಿಗೆ.\r\n\r\nಕೆಲವು ಆಳವಾದ ಬೇರುಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುವುದಿಲ್ಲ; ಮತ್ತು ದೇವರೊಂದಿಗೆ ಆಳವಾದ ಸಂಪರ್ಕವನ್ನು ಹೊಂದಿಲ್ಲ. ಪರಿಣಾಮವಾಗಿ, ಅವರು ಬರಗಾಲದ ಸಮಯದಲ್ಲಿ ಸಹಿಸಲಾರರು; ಮತ್ತು ಅವರು ವಿಫಲರಾಗುತ್ತಾರೆ. ದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಬೇರುಗಳು ಯಾವಾಗಲೂ ಕ್ರಿಸ್ತ, ಧರ್ಮಗ್ರಂಥ ಮತ್ತು ದೇವರ ಆತ್ಮದೊಂದಿಗೆ ನಿರಂತರವಾಗಿ ಸಂಪರ್ಕದಲ್ಲಿರುತ್ತವೆ ಎಂದು ಜಾಗರೂಕರಾಗಿರಿ, ಇದರಿಂದ ನೀವು ಭಗವಂತನಿಗೆ ಫಲವನ್ನು ನೀಡಬಹುದು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: \"ಅವರು ಇನ್ನೂ ವೃದ್ಧಾಪ್ಯದಲ್ಲಿ ಫಲವನ್ನು ಕೊಡುತ್ತಾರೆ; ಅವರು ತಾಜಾ ಮತ್ತು ಅಭಿವೃದ್ಧಿ ಹೊಂದುತ್ತಾರೆ\" (ಕೀರ್ತನೆ 92:14)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}