{"uniqueid":"20251026073835_10576188","date":"2025-01-08","title":"ಮಣ್ಣನ್ನು ತಯಾರಿಸಿ!","key_verse":"3_26:4","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆಗ ನಾನು ಅದರ ಕಾಲದಲ್ಲಿ ನಿಮಗೆ ಮಳೆಯನ್ನು ಕೊಡುವೆನು, ಭೂಮಿಯು ತನ್ನ ಫಲವನ್ನು ನೀಡುತ್ತದೆ, ಮತ್ತು ಹೊಲದ ಮರಗಳು ತಮ್ಮ ಫಲವನ್ನು ಕೊಡುತ್ತವೆ.\" (ಯಾಜಕಕಾಂಡ 26:4)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಫಲಪ್ರದ ಜೀವನಕ್ಕಾಗಿ ನಾವು ಮಾಡಬೇಕಾದ ಕೆಲವು ಕೆಲಸಗಳಿವೆ; ಮತ್ತು ಕರ್ತನು ಮಾಡುವ ಇತರ ಕೆಲವು ಕೆಲಸಗಳಿವೆ. ಭಗವಂತ ಏನು ಮಾಡುತ್ತಾನೆ? ಅದರ ಋತುವಿನಲ್ಲಿ ಮಳೆ ಬೀಳುವಂತೆ ಮಾಡುತ್ತಾನೆ. ಮತ್ತು ನಾವು ಭೂಮಿಯನ್ನು ಬೆಳೆಸಬೇಕು ಮತ್ತು ಫಲವತ್ತಾಗಿಸಬೇಕು.\r\n\r\nಇಸ್ರೇಲ್ ದೇಶದಲ್ಲಿ ಬೀಳುವ ಎರಡು ರೀತಿಯ ಮಳೆಗಳಲ್ಲಿ ಮೊದಲನೆಯದನ್ನು ಹಿಂದಿನ ಮಳೆ ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ. ಆ ಮಳೆ ಬಿದ್ದ ತಕ್ಷಣ ರೈತರು ತಮ್ಮ ಬಂಜರು ಭೂಮಿಗಳನ್ನೆಲ್ಲ ಕೃಷಿ ಮಾಡಿ ಬಿತ್ತನೆ ಮಾಡುತ್ತಾರೆ. ಕೆಲವೇ ದಿನಗಳಲ್ಲಿ, ಬೀಜಗಳು ಮೊಳಕೆಯೊಡೆಯುತ್ತವೆ ಮತ್ತು ಬೆಳೆಯಲು ಪ್ರಾರಂಭಿಸುತ್ತವೆ. ಎರಡು ಮೂರು ತಿಂಗಳೊಳಗೆ ಬೆಳೆಗಳು ಚೆನ್ನಾಗಿ ಬೆಳೆಯಲು ಆರಂಭಿಸಿದಾಗ ಎರಡನೇ ಮಳೆ, ನಂತರದ ಮಳೆ ಬೀಳುತ್ತದೆ. ಈ ಮಳೆ ಉತ್ತಮ ಇಳುವರಿ ತರುತ್ತದೆ; ಮತ್ತು ಸುಗ್ಗಿಯು ತುಂಬಾ ಚೆನ್ನಾಗಿರುತ್ತದೆ.\r\n\r\nಆರಂಭಿಕ ಅಪೊಸ್ತಲರ ದಿನಗಳಲ್ಲಿ, ಹಿಂದಿನ ಮಳೆ ಇತ್ತು ಮತ್ತು ಕ್ರಿಶ್ಚಿಯನ್ ಧರ್ಮವು ಬೇರು ಬಿಟ್ಟಿತು. ಆದರೆ ಈ ಕೊನೆಯ ದಿನಗಳಲ್ಲಿ, ನಂತರದ ಮಳೆ ಬೀಳುತ್ತಿದೆ. ಇದು ನಂತರದ ಮಳೆಯ ಸಮಯದಲ್ಲಿ ಮಾತ್ರ, ನಾವು ಉತ್ತಮ ಫಸಲನ್ನು ನಿರೀಕ್ಷಿಸಬಹುದು. ಅದಕ್ಕಾಗಿಯೇ ಕರ್ತನು ಹೇಳಿದನು, \"ನಂತರದ ಮಳೆಯ ಸಮಯದಲ್ಲಿ ಮಳೆಗಾಗಿ ಭಗವಂತನನ್ನು ಬೇಡಿಕೊಳ್ಳಿ\" (ಜೆಕರಿಯಾ 10:1)\r\n\r\nನಮ್ಮ ಜವಾಬ್ದಾರಿ ಏನು? ಮೊದಲು, ನಾವು ಮಣ್ಣನ್ನು ಬೆಳೆಸಬೇಕು ಮತ್ತು ಸಿದ್ಧಪಡಿಸಬೇಕು, ಅದು ನಮ್ಮ ಹೃದಯ. ನಮ್ಮ ಜೀವನವನ್ನು ಎಷ್ಟು ಬೆಳೆಸಬೇಕು ಮತ್ತು ಸಿದ್ಧಪಡಿಸಬೇಕು, ಆದ್ದರಿಂದ ನಮ್ಮಲ್ಲಿ ಬಿತ್ತಲಾದ ದೇವರ ಮಾತುಗಳು ಮೂವತ್ತು ಪಟ್ಟು, ಅರವತ್ತು ಪಟ್ಟು ಮತ್ತು ನೂರು ಪಟ್ಟು ಹೆಚ್ಚಾಗುತ್ತದೆ.\r\n\r\nಕೆಲವರು ತಮ್ಮ ಜೀವನವನ್ನು ಬೆಳೆಸುವ ಅಗತ್ಯವನ್ನು ಅರಿತುಕೊಳ್ಳುವುದಿಲ್ಲ ಮತ್ತು ಸುಮ್ಮನೆ ಇರುತ್ತಾರೆ. ಸುಸಂಸ್ಕೃತ ಜೀವನವನ್ನು ಹೊಂದಿರುವ ವ್ಯಕ್ತಿಯು ಬೇಗನೆ ಎದ್ದು ಭಗವಂತನನ್ನು ಸ್ತುತಿಸುತ್ತಾನೆ. ಸುಸಂಸ್ಕೃತ ಜೀವನವನ್ನು ಹೊಂದಿರುವ ವ್ಯಕ್ತಿಯು ಶಿಸ್ತುಬದ್ಧನಾಗಿರುತ್ತಾನೆ ಮತ್ತು ಎಲ್ಲವನ್ನೂ ಸರಿಯಾದ ಕ್ರಮದಲ್ಲಿ ಮಾಡುತ್ತಾನೆ. ಅವನು ಬೈಬಲ್ ಓದುವನು. ಅವನು ದೇವರ ಸಲಹೆಗಾಗಿ ಕಾಯುವನು. ಅವನು ದೇವರ ಚರ್ಚ್‌ಗೆ ಹೋಗಿ ಪೂಜೆಗೆ ಹಾಜರಾಗುತ್ತಾನೆ ಮತ್ತು ಸಾಕ್ಷಿ ಮತ್ತು ಫಲದಾಯಕ ಜೀವನವನ್ನು ನಡೆಸುತ್ತಾನೆ.\r\n\r\nಬದುಕನ್ನು ಬೆಳೆಸದಿದ್ದರೆ ಮಾಂಸದ ಸ್ವರೂಪವೇ ತಿಳಿಯುತ್ತದೆ. ಕೋಪ ಮತ್ತು ಅಸಮಾಧಾನ ಉಂಟಾಗುತ್ತದೆ. ಬಂಜರು ಭೂಮಿಯನ್ನು ಮುಳ್ಳು ಕಂಟಿಗಳಿಂದ ಕೊಚ್ಚಿ ಹೋದಂತೆ ಅಂತಹ ಕೃಷಿಯಿಲ್ಲದ ಜೀವನವು ಪಾಪ ಮತ್ತು ಶಾಪಗಳಿಂದ ಕೊಚ್ಚಿಹೋಗುತ್ತದೆ. ಅದಕ್ಕಾಗಿಯೇ ಬಂಜರು ಭೂಮಿಯನ್ನು ಬೆಳೆಸಲು ಬೈಬಲ್ ನಮಗೆ ಸಲಹೆ ನೀಡುತ್ತದೆ (ಜೆರೆಮಿಯಾ 4:3)\r\n\r\nನಾವು ಒಂದೇ ಬಾರಿ ಭೂಮಿಯನ್ನು ಸಾಗುವಳಿ ಮಾಡುವುದನ್ನು ನಿಲ್ಲಿಸಬಾರದು. ಆದರೆ ನಾವು ನಿರಂತರವಾಗಿ ನೋಡಬೇಕು ಮತ್ತು ಯಾವುದೇ ಕಳೆಗಳು ಬರುತ್ತಿವೆಯೇ ಎಂದು ನೋಡಬೇಕು ಮತ್ತು ಅವುಗಳನ್ನು ತಕ್ಷಣವೇ ತೆಗೆದುಹಾಕಬೇಕು. ಬೆಳೆಯನ್ನು ಕೊಚ್ಚಿ ಹಾಕುವ ಮುಳ್ಳುಗಳನ್ನು ಹುಡುಕಿ ತೆಗೆದು ಸುಟ್ಟು ಹಾಕಬೇಕು. ಗಾಳಿಯ ಪಕ್ಷಿಗಳು ಬೆಳೆಯನ್ನು ಹಾಳು ಮಾಡುತ್ತಿವೆಯೇ ಎಂಬುದನ್ನು ನಾವು ಗಮನಿಸಬೇಕು ಮತ್ತು ಅವುಗಳನ್ನು ದೂರವಿಡಬೇಕು. ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಕರ್ತನಿಗಾಗಿ ಫಲವನ್ನು ಕೊಡಬೇಕು. ನಿಮ್ಮ ಹೃದಯ ಯಾವಾಗಲೂ ಕೃಷಿ ಭೂಮಿಯಾಗಿರಲಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ಶ್ಲೋಕ: \"ಅವರು ಸಹ ತಮ್ಮ ಕೈಯಲ್ಲಿ ಕೆಲವು ಭೂಮಿಯ ಹಣ್ಣನ್ನು ತೆಗೆದುಕೊಂಡು ಅದನ್ನು ನಮ್ಮ ಬಳಿಗೆ ತಂದರು; ಮತ್ತು ಅವರು ನಮಗೆ ಹೇಳಿದರು, 'ನಮ್ಮ ದೇವರಾದ ಕರ್ತನು ನಮಗೆ ಕೊಡುವ ಉತ್ತಮ ಭೂಮಿ ಇದು. .'\" (ಧರ್ಮೋಪದೇಶಕಾಂಡ 1:25)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}