{"uniqueid":"20251026073839_10576188","date":"2025-01-08","title":"ನಾನು ಈಗ ಏನು ಮಾಡಬೇಕು?","key_verse":"23_5:5","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"ಯೆಶಾಯ 5:5: \"ಮತ್ತು ಈಗ, ನನ್ನ ದ್ರಾಕ್ಷಿತೋಟಕ್ಕೆ ನಾನು ಏನು ಮಾಡಬೇಕೆಂದು ದಯವಿಟ್ಟು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ: ನಾನು ಅದರ ಬೇಲಿಯನ್ನು ತೆಗೆದುಹಾಕುತ್ತೇನೆ, ಮತ್ತು ಅದು ಸುಟ್ಟುಹೋಗುತ್ತದೆ ಮತ್ತು ಅದರ ಗೋಡೆಯನ್ನು ಒಡೆದುಹಾಕುತ್ತದೆ ಮತ್ತು ಅದು ತುಳಿದುಹೋಗುತ್ತದೆ.\" (ಯೆಶಾಯ 5:5)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಒಬ್ಬ ಮನುಷ್ಯನು ಫಲಪ್ರದ ಜೀವನವನ್ನು ನಡೆಸದಿದ್ದರೆ, ಭಗವಂತ ಮೊದಲು ಅವನ ರಕ್ಷಣೆಯನ್ನು ತೆಗೆದುಹಾಕುತ್ತಾನೆ. ಭಗವಂತನು ಬೇಲಿಯನ್ನು ತೆಗೆದುಹಾಕುತ್ತಾನೆ ಎಂದು ಇದರ ಅರ್ಥವಲ್ಲ. ಆದರೆ ಅವನು ದುಃಖದ ಹೃದಯದಿಂದ ನಿನ್ನನ್ನು ತೊರೆದಾಗ, ಹೆಡ್ಜ್ ಅಥವಾ ದೇವರ ರಕ್ಷಣೆ ಇನ್ನು ಮುಂದೆ ಇರುವುದಿಲ್ಲ.\r\n\r\nಆತನ ಕೃಪೆಯು ತೆಗೆದುಹಾಕಲ್ಪಡುವುದು, ಮತ್ತು ತೋಟ ಅಥವಾ ದ್ರಾಕ್ಷಿತೋಟವು ತೆರೆದಿರುತ್ತದೆ. ಎಂತಹ ದಯನೀಯ ಸ್ಥಿತಿಯಾಗಿರುತ್ತದೆ! ಎಲ್ಲಾ ಜಾನುವಾರುಗಳು ಮತ್ತು ಕಾಡು ಪ್ರಾಣಿಗಳು ಬಂದು ತೋಟವನ್ನು ಹಾಳುಮಾಡುತ್ತವೆ. ಬಳ್ಳಿಗಳೆಲ್ಲ ತುಳಿದು ಬೀಳುವವು.\r\n\r\nಮಾವಿನ ಮರಗಳ ತೋಟವಿದೆ ಎಂದು ಭಾವಿಸೋಣ, ಎಲ್ಲಾ ಮರಗಳು ಸಮೃದ್ಧವಾಗಿ ಹಣ್ಣುಗಳನ್ನು ನೀಡುತ್ತವೆ. ಅವರು ತೋಟದ ಸುತ್ತಲೂ ಬಲವಾದ ಬೇಲಿಯನ್ನು ನಿರ್ಮಿಸುವರು; ಮತ್ತು ಅದನ್ನು ವೀಕ್ಷಿಸಲು ಯಾರನ್ನಾದರೂ ನೇಮಿಸಿ. ಆದರೆ ಆ ತೋಟದಲ್ಲಿ ಮಾವಿನ ಹಣ್ಣುಗಳಿಲ್ಲದಿದ್ದರೆ, ಅದರ ಸುತ್ತಲೂ ಬೇಲಿ ಹಾಕುವ ಅಗತ್ಯವಿಲ್ಲ ಅಥವಾ ಕಾವಲುಗಾರರನ್ನು ನೇಮಿಸುವ ಅಗತ್ಯವಿಲ್ಲ ಎಂದು ಊಹಿಸಿ! ಇದು ವ್ಯರ್ಥ ಖರ್ಚು ಮಾತ್ರ!\r\n\r\nಒಬ್ಬ ದೇವರ ಮನುಷ್ಯನು ಒಮ್ಮೆ ಹೇಳಿದನು, ಪ್ರತಿ ನಂಬಿಕೆಯುಳ್ಳವರನ್ನು ಕಾವಲು ಮತ್ತು ಕಾವಲು ಮಾಡಲು ಸುಮಾರು ನಲವತ್ತು ಸಾವಿರ ರಕ್ಷಕ ದೇವತೆಗಳಿದ್ದಾರೆ. ಅವರು ದೇವರ ಮಕ್ಕಳಿಗೆ ದೊಡ್ಡ ರಕ್ಷಣೆ. ಈ ಮಟ್ಟದ ಭದ್ರತೆಯು ದೊಡ್ಡ ರಾಷ್ಟ್ರಗಳ ಅಧ್ಯಕ್ಷರು ಅಥವಾ ಪ್ರಧಾನ ಮಂತ್ರಿಗಳಿಗೆ ಸಹ ಲಭ್ಯವಿಲ್ಲ. ಭಗವಂತ ನಮ್ಮನ್ನು ಪ್ರಪಂಚದ ಮಹಾನ್ ಜನರಿಗಿಂತ ಹೆಚ್ಚು ಉನ್ನತರನ್ನಾಗಿ ಮಾಡಿದ್ದಾನೆ.\r\n\r\nಒಮ್ಮೆ ದೊಡ್ಡ ಸೈನ್ಯವು ಪ್ರವಾದಿ ಎಲೀಷಾನನ್ನು ಹಿಡಿಯಲು ಬಂದಿತು. ಎಲೀಷನ ಸೇವಕನು ಅದನ್ನು ನೋಡಿ ನಡುಗಿದನು. ಆದರೆ ಭಗವಂತ ತನ್ನ ಕಣ್ಣುಗಳನ್ನು ತೆರೆದಾಗ, ಇಡೀ ಪರ್ವತವು ಬೆಂಕಿ ಮತ್ತು ಕುದುರೆಗಳ ರಥಗಳಲ್ಲಿ ದೇವತೆಗಳಿಂದ ತುಂಬಿರುವುದನ್ನು ಅವನು ನೋಡಿದನು.\r\n\r\nನಾವು ಫಲ ಕೊಡುವಾಗ ಈ ದೇವತೆಗಳ ರಕ್ಷಣೆ ನಮಗಿದೆ. ಫಲ ಕೊಡದಿದ್ದರೆ ಅಥವಾ ಕಹಿ ಹಣ್ಣುಗಳನ್ನು ಕೊಟ್ಟು ಪೀಡಿಸಿದರೆ ಇನ್ನು ದೇವತೆಗಳ ರಕ್ಷಣೆ ಇರುವುದಿಲ್ಲ.\r\n\r\nನಾವು ಫಲವನ್ನು ನೀಡಿದಾಗ, ಭಗವಂತನು ತನ್ನ ರಕ್ಷಣೆಯನ್ನು ಸ್ಥಾಪಿಸುತ್ತಾನೆ ಇದರಿಂದ ನಾವು ಹೆಚ್ಚು ಫಲವನ್ನು ನೀಡುತ್ತೇವೆ. ನಾವು ಬೈಬಲ್ನಲ್ಲಿ ಓದುತ್ತೇವೆ, ಕರ್ತನು ಯೋಬನ ಸುತ್ತಲೂ ಬೇಲಿಯನ್ನು ಹೊಂದಿದ್ದನು, ಅವನು ನಿರ್ದೋಷಿ ಮತ್ತು ನೇರನು. ಯೋಬನನ್ನು ಕುರಿತು, ಸೈತಾನನು ಸಹ ಭಗವಂತನಿಗೆ ಹೇಳಿದನು, \"ನೀನು ಅವನ ಸುತ್ತಲೂ, ಅವನ ಮನೆಯ ಸುತ್ತಲೂ ಮತ್ತು ಅವನ ಸುತ್ತಲೂ ಇರುವ ಎಲ್ಲದರ ಸುತ್ತಲೂ ಬೇಲಿಯನ್ನು ಮಾಡಲಿಲ್ಲವೇ? (ಜಾಬ್ 1:10) ಮೂರು ವಿಧದ ಬೇಲಿಗಳಿವೆ. ಮೊದಲನೆಯದು ನಿಮ್ಮ ಸುತ್ತಲಿನ ಬೇಲಿ ಎರಡನೆಯದು ನಿಮ್ಮ ಮನೆಯ ಸುತ್ತಲಿನ ಬೇಲಿ.\r\n\r\nಆದರೆ ಭಗವಂತ ಏನು ಹೇಳುತ್ತಾನೆ? ನಾವು ಫಲ ಕೊಡದಿದ್ದರೆ ಬೇಲಿ ತೆಗೆಯುತ್ತಾನೆ. ಅವನು ತಡೆಗೋಡೆಯನ್ನು ಒಡೆಯುವನು. ಬೇಲಿ ಇಲ್ಲದಿದ್ದರೆ ವಿನಾಶ, ಹಾನಿ ಮತ್ತು ನೋವು ನಿಶ್ಚಿತವಾಗಿರುತ್ತದೆ. ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಫಲ ನೀಡುತ್ತೀರಾ?"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: \"ಆತ್ಮದ ಫಲವು ಎಲ್ಲಾ ಒಳ್ಳೆಯತನ, ಸದಾಚಾರ ಮತ್ತು ಸತ್ಯದಲ್ಲಿದೆ, ಭಗವಂತನಿಗೆ ಯಾವುದು ಸ್ವೀಕಾರಾರ್ಹವಾಗಿದೆ ಎಂಬುದನ್ನು ಕಂಡುಹಿಡಿಯುವುದು.\" (ಎಫೆಸಿಯನ್ಸ್ 5:9-10)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}