{"uniqueid":"20251026072256_106504a5","date":"2025-10-03","title":"ಅಬ್ರಹಾಂ!","key_verse":"1_17:5","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಇನ್ನು ಮುಂದೆ ನಿನ್ನ ಹೆಸರು ಅಬ್ರಾಮ್ ಎಂದು ಕರೆಯಲ್ಪಡುವದಿಲ್ಲ, ಆದರೆ ನಿನ್ನ ಹೆಸರು ಅಬ್ರಹಾಮ ಎಂದಾಗಿರಬೇಕು; ಯಾಕಂದರೆ ನಾನು ನಿನ್ನನ್ನು ಅನೇಕ ಜನಾಂಗಗಳಿಗೆ ತಂದೆಯಾಗಿ ನೇಮಿಸಿದ್ದೇನೆ\" (ಆದಿಕಾಂಡ 17:5)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇಂದು ನಾವು ದೇವರ ಸಂತ ಅಬ್ರಹಾಮನನ್ನು ಭೇಟಿಯಾಗುತ್ತೇವೆ. ಅವನ ತಂದೆ ಅವನಿಗೆ ಅಬ್ರಾಮ್ ಎಂದು ಹೆಸರಿಟ್ಟಿದ್ದರು, ಅಂದರೆ \"ಉನ್ನತ ತಂದೆ\". ಆದರೆ ಕರ್ತನು ಆ ಹೆಸರನ್ನು ಅಬ್ರಹಾಂ ಎಂದು ಬದಲಾಯಿಸಿದನು, ಅಂದರೆ \"ಬಹು ಜನಾಂಗಗಳ ತಂದೆ\". ಬೈಬಲ್‌ನಲ್ಲಿ ದೇವರು ಹೆಸರನ್ನು ಬದಲಾಯಿಸಿದ ಮೊದಲ ವ್ಯಕ್ತಿ ಅವನು!\r\n\r\nಅಬ್ರಹಾಂ ಮೂವರು ಪಿತೃಪ್ರಧಾನರಲ್ಲಿ ಮೊದಲನೆಯವನು. ಇಂದಿಗೂ, ಯಹೂದಿಗಳು ಅವರನ್ನು ತಮ್ಮ ತಂದೆ, ಪ್ರವಾದಿ ಮತ್ತು ಹೀಬ್ರೂ ರಾಷ್ಟ್ರದ ಉಗಮಕ್ಕೆ ಕಾರಣರಾದವರು ಎಂದು ಗೌರವಿಸುತ್ತಾರೆ. ಇಸ್ಲಾಂ ಧರ್ಮದ ಅನುಯಾಯಿಗಳು ಅವರನ್ನು ಪ್ರವಾದಿ ಇಬ್ರಾಹಿಂ ಎಂದು ಪೂಜಿಸುತ್ತಾರೆ. ಮತ್ತು ಹೊಸ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ಕ್ರಿಶ್ಚಿಯನ್ನರು ಅವರನ್ನು ಅಷ್ಟೇ ಮಹತ್ವದ್ದಾಗಿ ಪರಿಗಣಿಸುತ್ತಾರೆ. ವಾಸ್ತವವಾಗಿ, ಮತ್ತಾಯನ ಸುವಾರ್ತೆಯು \"ಯೇಸು ಕ್ರಿಸ್ತನ ವಂಶಾವಳಿಯ ಪುಸ್ತಕ, ದಾವೀದನ ಮಗ, ಅಬ್ರಹಾಮನ ಮಗ\" ಎಂದು ಪ್ರಾರಂಭವಾಗುತ್ತದೆ.\r\n\r\nದೇವರು ಕೆಲವರನ್ನು ಕನಸುಗಳ ಮೂಲಕ, ಕೆಲವರನ್ನು ದರ್ಶನಗಳ ಮೂಲಕ, ಕೆಲವರನ್ನು ದೇವರ ಸೇವಕರ ಮೂಲಕ ಮತ್ತು ಕೆಲವರನ್ನು ಧರ್ಮಗ್ರಂಥಗಳ ಮೂಲಕ ಮಾರ್ಗದರ್ಶನ ಮಾಡುತ್ತಾನೆ. ಆದರೆ ಅಬ್ರಹಾಮನೊಂದಿಗೆ, ದೇವರು ಅವನನ್ನು ನೇರವಾಗಿ ಮುನ್ನಡೆಸಲು ಆರಿಸಿಕೊಂಡನು. ಹತ್ತು ಬಾರಿ ಕರ್ತನು ಅಬ್ರಹಾಮನಿಗೆ ಕಾಣಿಸಿಕೊಂಡನು.\r\n\r\nಮೊದಲ ಬಾರಿಗೆ, ಕರ್ತನು ಅವನಿಗೆ ಹೀಗೆ ಹೇಳಿದನು: \"ನೀನು ನಿನ್ನ ದೇಶದಿಂದ, ನಿನ್ನ ಕುಲದಿಂದ, ನಿನ್ನ ತಂದೆಯ ಮನೆಯಿಂದ ಹೊರಟು ನಾನು ನಿನಗೆ ತೋರಿಸುವ ದೇಶಕ್ಕೆ ಹೋಗು. ನಾನು ನಿನ್ನನ್ನು ದೊಡ್ಡ ಜನಾಂಗವನ್ನಾಗಿ ಮಾಡುವೆನು&#8230;\" (ಆದಿಕಾಂಡ 12:1,2).\r\n\r\nಅಬ್ರಹಾಮನಿಗೆ ದೊಡ್ಡ ನಂಬಿಕೆ ಇತ್ತು. ಅವನ ಆತ್ಮವಿಶ್ವಾಸ ಹೀಗಿತ್ತು: ಅವನನ್ನು ಕರೆದ ದೇವರು ಅವನನ್ನು ಅಂತ್ಯದವರೆಗೂ ಕರೆದೊಯ್ಯುತ್ತಾನೆ. ಆದ್ದರಿಂದ, ಅವನು ಎಲ್ಲಿಗೆ ಹೋಗುತ್ತಿದ್ದಾನೆಂದು ತಿಳಿಯದೆ, ಅಬ್ರಹಾಮನು ನಂಬಿಕೆಯಿಂದ ಹೊರಬಂದು ಕರ್ತನನ್ನು ಹಿಂಬಾಲಿಸಿದನು (ಇಬ್ರಿಯ 11:8). ನಾವು ಸಹ ಅದೇ ನಂಬಿಕೆಯೊಂದಿಗೆ, ನಮ್ಮನ್ನು ಕರೆದವನು ನಂಬಿಗಸ್ತನೆಂದು ನಂಬಿ, ಸ್ವರ್ಗೀಯ ರಾಜ್ಯದ ಕಡೆಗೆ ಈ ಕ್ರಿಶ್ಚಿಯನ್ ಹಾದಿಯಲ್ಲಿ ಪ್ರಯಾಣಿಸುತ್ತಿದ್ದೇವೆ.\r\n\r\nಕರ್ತನು ಅಬ್ರಹಾಮನನ್ನು ಆಶೀರ್ವದಿಸಿದ್ದರಿಂದ, ಅವನು ಶ್ರೀಮಂತನಾದನು. ಅವನಿಗೆ ಕುರಿ ಹಿಂಡುಗಳು, ದನಗಳ ಹಿಂಡುಗಳು, ಒಂಟೆಗಳು ಮತ್ತು ಕತ್ತೆಗಳು ಇದ್ದವು, ಆದರೂ ಅವನು ಗುಡಾರಗಳಲ್ಲಿ ವಿನಮ್ರವಾಗಿ ವಾಸಿಸುತ್ತಿದ್ದನು. ಅವನ ಕಣ್ಣುಗಳು ಐಹಿಕ ಕಾನಾನ್ ಅನ್ನು ಮಾತ್ರವಲ್ಲದೆ ಸ್ವರ್ಗೀಯ ಕಾನಾನ್ ಅನ್ನು ಸಹ ನೋಡುತ್ತಿದ್ದವು.\r\n\r\nಶಾಸ್ತ್ರವು ಹೇಳುತ್ತದೆ: “ನಂಬಿಕೆಯಿಂದಲೇ ಅವನು ವಾಗ್ದತ್ತ ದೇಶದಲ್ಲಿ ಅನ್ಯದೇಶದಲ್ಲಿ ವಾಸಿಸುತ್ತಾ ಅದೇ ವಾಗ್ದಾನಕ್ಕೆ ಬಾಧ್ಯರಾದ ಇಸಾಕ ಮತ್ತು ಯಾಕೋಬರೊಂದಿಗೆ ಡೇರೆಗಳಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದನು; ಏಕೆಂದರೆ ದೇವರು ಕಟ್ಟಿದ ಮತ್ತು ರಚಿಸಿದ ಅಡಿಪಾಯಗಳುಳ್ಳ ಪಟ್ಟಣಕ್ಕಾಗಿ ಅವನು ಕಾಯುತ್ತಿದ್ದನು” (ಇಬ್ರಿಯ 11:9,10).\r\n\r\nದೇವರ ಪ್ರಿಯ ಮಗನೇ, ನಿನಗೆ ಈ ರೀತಿಯ ನಂಬಿಕೆ ಇದೆಯೇ? ಕರ್ತನು ನಿನ್ನನ್ನು ನಡೆಸುತ್ತಾನೆ, ವಾಗ್ದಾನ ಮಾಡಿದವನು ನಂಬಿಗಸ್ತನು, ನಿನ್ನ ಓಟವನ್ನು ವಿಜಯಶಾಲಿಯಾಗಿ ಮುಗಿಸಲು ಆತನು ನಿನಗೆ ಸಹಾಯ ಮಾಡುತ್ತಾನೆ ಮತ್ತು ಅಬ್ರಹಾಮನ ಮೂಲಕ ನೀನು ಆಶೀರ್ವದಿಸಲ್ಪಡುವೆ ಎಂದು ನೀನು ನಂಬುತ್ತೀಯಾ?"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ದೇವರ ವಾಗ್ದಾನವನ್ನು ಅವನು ಅಪನಂಬಿಕೆಯಿಂದ ವಿಚಲಿತನಾಗದೆ, ದೇವರಿಗೆ ಮಹಿಮೆಯನ್ನು ಸಲ್ಲಿಸುತ್ತಾ, ಆತನು ವಾಗ್ದಾನ ಮಾಡಿದ್ದನ್ನು ನೆರವೇರಿಸಲು ಸಹ ಶಕ್ತನೆಂದು ಪೂರ್ಣವಾಗಿ ಮನವರಿಕೆ ಮಾಡಿಕೊಂಡು ನಂಬಿಕೆಯಲ್ಲಿ ಬಲಗೊಂಡನು” (ರೋಮಾಪುರ 4:20,21)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}