{"uniqueid":"20251026073844_10576188","date":"2025-01-08","title":"ಎಲೆಗಳನ್ನು ಹೊಂದಿರುವ ಅಂಜೂರದ ಮರ!","key_verse":"41_11:13","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"ಮಾರ್ಕ್ 11:13: \"ಮತ್ತು ಎಲೆಗಳನ್ನು ಹೊಂದಿರುವ ಅಂಜೂರದ ಮರವನ್ನು ದೂರದಿಂದ ನೋಡಿದ ಅವನು ಅದರ ಮೇಲೆ ಏನನ್ನಾದರೂ ಕಂಡುಕೊಳ್ಳಬಹುದೇ ಎಂದು ನೋಡಲು ಹೋದನು\" (ಮಾರ್ಕ್ 11:13)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯೇಸು ಎಲೆಗಳಿರುವ ಅಂಜೂರದ ಮರವನ್ನು ನೋಡಿದನು ಮತ್ತು ಅದರಲ್ಲಿ ಹಣ್ಣುಗಳಿವೆಯೇ ಎಂದು ನೋಡಲು ಉತ್ಸುಕನಾಗಿ ಅದರ ಹತ್ತಿರ ಹೋದನು. ಆದರೆ ಅದರಲ್ಲಿ ಫಲ ಸಿಗದ ಕಾರಣ ನಿರಾಸೆಗೊಂಡರು. ಅವರು ಹಸಿದಿದ್ದರು ಮತ್ತು ಅವರ ಹಸಿವು ತುಂಬಲಿಲ್ಲ. ಹಣ್ಣು ಇಲ್ಲದ ಕಾರಣ.\r\n\r\nಮರದ ಮಹಿಮೆ ಅದರ ಹಣ್ಣುಗಳಲ್ಲಿದೆ. ಮರದಲ್ಲಿ ಹಣ್ಣುಗಳಿಲ್ಲದಿದ್ದರೆ ಏನು ಪ್ರಯೋಜನ? ಅದು ನಿಂತಿರುವ ನೆಲವನ್ನು ಮಾತ್ರ ಹಾಳುಮಾಡುತ್ತದೆಯೇ? ಇಂದಿನ ಪದ್ಯದಲ್ಲಿ ಉಲ್ಲೇಖಿಸಲಾದ ಅಂಜೂರದ ಮರವು ಫಲ ನೀಡದ ಕಾರಣ ನಮ್ಮ ಭಗವಂತನ ಶಾಪವನ್ನು ಅನುಭವಿಸಿತು. ಲಾರ್ಡ್ ಜೀಸಸ್ ಅದರ ಮೇಲೆ ಶಾಪವನ್ನು ಉಚ್ಚರಿಸಿದರು ಮತ್ತು \"ಇನ್ನು ಮುಂದೆ ನಿಮ್ಮ ಮೇಲೆ ಯಾವುದೇ ಹಣ್ಣು ಬೆಳೆಯದಿರಲಿ\" (ಮತ್ತಾಯ 21:19).\r\n\r\nಭಗವಂತ ನಮಗೆ ಜೀವನ, ಆರೋಗ್ಯ, ಶಿಕ್ಷಣ ಮತ್ತು ಬುದ್ಧಿವಂತಿಕೆಯನ್ನು ನೀಡುತ್ತಾನೆ ಮತ್ತು ನಮ್ಮನ್ನು ಉತ್ತಮ ಸ್ಥಿತಿಯಲ್ಲಿ ಇಡುತ್ತಾನೆ. ಆತನು ನಮಗೆ ಇಷ್ಟು ಆಶೀರ್ವದಿಸಿದರೂ ಸಹ, ನಾವು ಎಲ್ಲಾ ಮಹಾನ್ ವರಗಳಿಗೆ ಯೋಗ್ಯವಾದ ಫಲವನ್ನು ನೀಡದಿದ್ದರೆ ನಾವು ಶಾಪಕ್ಕೆ ಗುರಿಯಾಗುತ್ತೇವೆ. ಇಂದು, ಅನೇಕ ಕುಟುಂಬಗಳು ಅತೃಪ್ತರಾಗಿದ್ದಾರೆ, ಶಾಂತಿಯಿಲ್ಲದೆ, ಶಾಪಗಳು ಅತಿರೇಕವಾಗಿವೆ. ಇದಕ್ಕೆ ಕಾರಣವನ್ನು ಯೋಚಿಸಿ.\r\n\r\nಕರ್ತನು ನಿಮ್ಮನ್ನು ಚರ್ಚ್‌ನಲ್ಲಿ ವಿಶ್ವಾಸಿಯಾಗಿ ಸ್ಥಾಪಿಸಿದ್ದಾನೆ. ಅವರು ನಿಮಗೆ ಒಳ್ಳೆಯ ಕೆಲಸ ಕೊಟ್ಟಿದ್ದಾರೆ. ನಿಮ್ಮ ಶಾಲೆಯಲ್ಲಿ ನಿಮ್ಮನ್ನು ಹೆಚ್ಚು ಗೌರವಿಸಲಾಗುತ್ತದೆ. ನಿಮಗೆ ಒಳ್ಳೆಯ ಕುಟುಂಬವಿದೆ. ಕರ್ತನು ಈ ಎಲ್ಲವನ್ನು ನಿಮಗೆ ಕೊಟ್ಟಿದ್ದಾನೆ ಆದ್ದರಿಂದ ನೀವು ಆತನಿಗಾಗಿ ಒಳ್ಳೆಯ ಫಲವನ್ನು ಹೊಂದಬೇಕು.\r\n\r\nಬೈಬಲ್ ಹೇಳುತ್ತದೆ, \"ನೀವು ಅವರ ಹಣ್ಣುಗಳಿಂದ ಅವರನ್ನು ತಿಳಿದುಕೊಳ್ಳುವಿರಿ. ಪುರುಷರು ಮುಳ್ಳಿನ ಪೊದೆಗಳಿಂದ ದ್ರಾಕ್ಷಿಯನ್ನು ಅಥವಾ ಮುಳ್ಳುಗಿಡಗಳಿಂದ ಅಂಜೂರದ ಹಣ್ಣುಗಳನ್ನು ಸಂಗ್ರಹಿಸುತ್ತಾರೆಯೇ?\" (ಮ್ಯಾಥ್ಯೂ 7:16). ನಮ್ಮಲ್ಲಿರುವ ಹಣ್ಣುಗಳಿಂದ ಮಾತ್ರ ನಾವು ಯಾರೆಂದು ತಿಳಿಯಬಹುದು. ವ್ಯಕ್ತಿಯ ಮುಖ ನೋಡಿ ನಾವು ಏನನ್ನೂ ಹೇಳಲು ಸಾಧ್ಯವಿಲ್ಲ. ಆದರೆ ದೇವರು ಹೃದಯವನ್ನು ನೋಡುತ್ತಾನೆ. ಆತ್ಮದ ಫಲವಿದೆಯೇ ಎಂದು ಅವನು ನೋಡುತ್ತಾನೆ. ನಾವು ಫಲವನ್ನು ನೀಡಿದರೆ ಮಾತ್ರ ನಾವು ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಯೇಸುವನ್ನು ಬಹಿರಂಗಪಡಿಸಬಹುದು. ನಾವು ಫಲವನ್ನು ನೀಡಿದರೆ ಮಾತ್ರ ನಾವು ಇತರರನ್ನು ಕ್ರಿಸ್ತನ ಕಡೆಗೆ ಕರೆದೊಯ್ಯಬಹುದು.\r\n\r\nಮರಗಳು ಫಲ ನೀಡಿದಾಗ, ಹಣ್ಣಿನಲ್ಲಿರುವ ಬೀಜಗಳು ಸುತ್ತಲೂ ಹರಡಿ ಅದರ ಸುತ್ತಲೂ ಅನೇಕ ಮರಗಳನ್ನು ಸೃಷ್ಟಿಸುತ್ತವೆ. ಭಕ್ತರು ಹಣ್ಣಾಗುವಾಗ ಮಾತ್ರ ಚರ್ಚುಗಳು ಬೆಳೆಯುತ್ತವೆ ಮತ್ತು ಗುಣಿಸುತ್ತವೆ; ಮತ್ತು ಹೊಸ ಆತ್ಮಗಳು ಕ್ರಿಸ್ತನ ಬಳಿಗೆ ಸೇರುತ್ತವೆ.\r\n\r\nಒಂದು ಕುಟುಂಬವು ಫಲವನ್ನು ನೀಡದೆ ಮತ್ತು ಎಲೆಗಳನ್ನು ಮಾತ್ರ ತೋರಿಸುತ್ತಿದ್ದರೆ, ಆ ಕುಟುಂಬವನ್ನು ಆಶೀರ್ವದಿಸಲಾಗುವುದಿಲ್ಲ; ಚರ್ಚ್ ಬೆಳೆಯಲು ಸಾಧ್ಯವಿಲ್ಲ; ದೇವರ ಜನರು ಗುಣಿಸಿ ಭೂಮಿಯನ್ನು ತುಂಬಲಾರರು; ಇದು ಕೇವಲ ಎಲೆಗಳು ಮತ್ತು ಹಣ್ಣುಗಳಿಲ್ಲದೆ ಕರುಣಾಜನಕ ಮತ್ತು ಒಂಟಿ ಮರವಾಗಿ ಉಳಿಯಬೇಕಾಗುತ್ತದೆ.\r\n\r\n‘ಹಣ್ಣಿನ ಮರಕ್ಕೆ ಕಲ್ಲೆಸೆಯುವಂತೆ ನಾನು ಕಲ್ಲೆಸೆಯುತ್ತೇನೆ, ಫಲ ಕೊಟ್ಟರೆ’ ಎಂದೂ ಕೆಲವರು ಅಂದುಕೊಳ್ಳಬಹುದು. ದೇವರ ಮಕ್ಕಳೇ, ಭಗವಂತನಿಗೆ ಫಲ ನೀಡಿ ಮತ್ತು ಕಲ್ಲುಗಳ ಬಗ್ಗೆ ಚಿಂತಿಸಬೇಡಿ. ನೀವು ಫಲ ನೀಡಲು ನಿರ್ಧರಿಸಿದಾಗ ನಿಂದೆಗಳು, ಸಮಸ್ಯೆಗಳು, ಹೋರಾಟಗಳು ಮತ್ತು ವಿರೋಧಗಳು ಉದ್ಭವಿಸುತ್ತವೆ. ಆದರೆ ನಿಮ್ಮ ಫಲವನ್ನು ನೋಡಿ ದೇವರು ಮಹಿಮೆ ಹೊಂದುವನು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: \"ಮತ್ತು ನಮ್ಮ ದ್ವಾರಗಳಲ್ಲಿ ಹೊಸ ಮತ್ತು ಹಳೆಯ ಎಲ್ಲಾ ರೀತಿಯ ಆಹ್ಲಾದಕರ ಹಣ್ಣುಗಳಿವೆ, ನನ್ನ ಪ್ರಿಯರೇ, ನಾನು ನಿಮಗಾಗಿ ಇಟ್ಟಿದ್ದೇನೆ\" (ಸೊಲೊಮನ್ 7:13)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}