{"uniqueid":"20251026073848_10576188","date":"2025-01-08","title":"ಕರಡಿ ಹಣ್ಣು!","key_verse":"43_15:16","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನೀವು ನನ್ನನ್ನು ಆರಿಸಲಿಲ್ಲ, ಆದರೆ ನಾನು ನಿನ್ನನ್ನು ಆರಿಸಿಕೊಂಡೆ ಮತ್ತು ನೀವು ಹೋಗಿ ಫಲವನ್ನು ಕೊಡಬೇಕೆಂದು ಮತ್ತು ನಿಮ್ಮ ಫಲವು ಉಳಿಯುವಂತೆ ನೇಮಿಸಿದೆ, ನೀವು ನನ್ನ ಹೆಸರಿನಲ್ಲಿ ತಂದೆಯನ್ನು ಕೇಳುವದನ್ನು ಅವನು ನಿಮಗೆ ಕೊಡುತ್ತಾನೆ.\" (ಜಾನ್ 15:16)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಈ ಪದ್ಯದಲ್ಲಿ, ಭಗವಂತನು ಪದೇ ಪದೇ ಹೇಳುತ್ತಾನೆ, ‘ನಾನು ನಿನ್ನನ್ನು ನೇಮಿಸಿದೆ, ನಾನು ನಿನ್ನನ್ನು ಆರಿಸಿದೆ ಮತ್ತು ನಾನು ನಿನ್ನಿಂದ ನಿರೀಕ್ಷಿಸುತ್ತೇನೆ. ಅವನು ಈ ಎಲ್ಲ ವಿಷಯಗಳನ್ನು ಒಂದೇ ಒಂದು ಉದ್ದೇಶದಿಂದ ಹೇಳುತ್ತಾನೆ, ಅದು ನಾವು ಫಲಪ್ರದ ಜೀವನವನ್ನು ನಡೆಸುವುದಕ್ಕಾಗಿ. ಹೌದು, ಎಲ್ಲಾ ಸಂದರ್ಭಗಳಲ್ಲಿಯೂ ಭಗವಂತನಿಗಾಗಿ ಫಲವನ್ನು ಕೊಡಲು ಮತ್ತು ಆತನ ಹೆಸರಿಗೆ ಮಹಿಮೆಯನ್ನು ತರಲು ನಾವು ಕರೆಯಲ್ಪಟ್ಟಿದ್ದೇವೆ. ನಮ್ಮ ಫಲಪ್ರದ ಜೀವನದಿಂದ, ನಾವು ಭಗವಂತನಿಗಾಗಿ ಅನೇಕ ಆತ್ಮಗಳನ್ನು ಗೆಲ್ಲಬಹುದು.\r\n\r\nಲಂಡನ್ ನಗರದಲ್ಲಿ, ಥೇಮ್ಸ್ ನದಿಯ ದಡಕ್ಕೆ ಬರುವ ಹಡಗುಗಳಿಂದ ಸರಕುಗಳನ್ನು ಇಳಿಸಲು ಅನೇಕ ಕಾರ್ಮಿಕರನ್ನು ನೇಮಿಸಲಾಯಿತು. ಭಗವಂತನಿಗೋಸ್ಕರ ಆತ್ಮಗಳನ್ನು ಪಡೆಯುವ ಭಾರವನ್ನು ಹೊಂದಿದ್ದ ದೇವರ ಮಂತ್ರಿಯೂ ಅವರ ನಡುವೆ ನಿಂತರು. ಆ ಪಾದ್ರಿ ಅವರ ಜೊತೆ ಯಾಕೆ ನಿಲ್ಲಬೇಕು? ಅವರಿಗೆ ಕ್ರಿಸ್ತನ ಸುವಾರ್ತೆಯನ್ನು ಸಾರುವ ಮೂಲಕ ಭಗವಂತನಿಗಾಗಿ ಕನಿಷ್ಠ ಒಂದು ಆತ್ಮವನ್ನಾದರೂ ಗೆಲ್ಲಬೇಕೆಂದು ಅವರು ತಮ್ಮ ಹೃದಯದಲ್ಲಿ ಪ್ರಾರ್ಥನೆಯೊಂದಿಗೆ ಅಲ್ಲಿಗೆ ಹೋಗಿದ್ದರು. ಆದುದರಿಂದ ಅವನು ಇತರ ಕೂಲಿಯಾಳುಗಳಂತೆ ತನ್ನ ತಲೆಯ ಮೇಲೆ ಸರಕನ್ನು ಹೊತ್ತುಕೊಂಡು ಹಡಗಿನೊಳಗೆ ಹೋಗುತ್ತಿದ್ದನು ಮತ್ತು ಹಡಗು ಮತ್ತು ಹಡಗುಕಟ್ಟೆಯ ನಡುವೆ ಇಟ್ಟಿದ್ದ ಹಲಗೆಯ ಮೇಲೆ ದಾಟುತ್ತಿದ್ದನು.\r\n\r\nಆದರೆ ಯಾರೋ ಅವನನ್ನು ಹತ್ತಿರದಿಂದ ಗಮನಿಸಿದರು ಮತ್ತು ಅವನನ್ನು ಅಪಹಾಸ್ಯ ಮಾಡಲು ಮತ್ತು ಗೇಲಿ ಮಾಡಲು ಬಯಸಿದ್ದರು. ಆದ್ದರಿಂದ, ಅವನು ಅದನ್ನು ದಾಟುತ್ತಿದ್ದಂತೆ ಹಲಗೆಯನ್ನು ಹೊಡೆದನು. ಮತ್ತು ಪಾದ್ರಿ ನೀರಿನಲ್ಲಿ ಬಿದ್ದನು, ಅವನು ಸಾಗಿಸಿದ ಎಲ್ಲಾ ಸರಕುಗಳೊಂದಿಗೆ. ಎಲ್ಲರೂ ಅವನನ್ನು ನೋಡಿ ನಕ್ಕರು. ಅವನು ಬೀಳಲು ಕಾರಣನಾದ ಮನುಷ್ಯನೂ ಅವನನ್ನು ನೋಡಿ ನಕ್ಕನು. ಆದರೆ ಪಾದ್ರಿಯು ಸರಕನ್ನು ಎಳೆದುಕೊಂಡು ದಡಕ್ಕೆ ಈಜಲು ಕಷ್ಟಪಡುತ್ತಿದ್ದನು.\r\n\r\nನಂತರ, ಆ ವ್ಯಕ್ತಿಯಲ್ಲಿ ಹಠಾತ್ ಪ್ರಚೋದನೆಯು ಹುಟ್ಟಿಕೊಂಡಿತು, ಅದು ಪಾದ್ರಿ ಬೀಳಲು ಕಾರಣವಾಯಿತು. ಅವರು ನದಿಗೆ ಹಾರಿ, ಸರಕುಗಳೊಂದಿಗೆ ಪಾದ್ರಿಯನ್ನು ಸುರಕ್ಷಿತವಾಗಿ ದಡಕ್ಕೆ ಮರಳಲು ಸಹಾಯ ಮಾಡಿದರು. ನಂತರ ಪಾದ್ರಿ ಆ ವ್ಯಕ್ತಿಯೊಂದಿಗೆ ಮಾತನಾಡಲು ಪ್ರಾರಂಭಿಸಿದರು. ಆ ವ್ಯಕ್ತಿ ಒಮ್ಮೆ ಹೆಸರಾಂತ ವೈದ್ಯರಾಗಿದ್ದರು, ನಂತರ ಅವರು ಮದ್ಯದ ಚಟಕ್ಕೆ ಬಿದ್ದರು ಮತ್ತು ಅವರ ಹೆಂಡತಿ ಮತ್ತು ಕುಟುಂಬವನ್ನು ಬಿಡಬೇಕಾಯಿತು ಎಂದು ಅವರು ಕಲಿತರು. ಪಾದ್ರಿ ಅವನನ್ನು ಸಮಾಧಾನಪಡಿಸಿದನು, ಅವನಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿದನು ಮತ್ತು ಅವನ ಕುಟುಂಬದೊಂದಿಗೆ ಮತ್ತೆ ಸೇರಲು ಸಹಾಯ ಮಾಡಿದನು. ಅಷ್ಟೇ ಅಲ್ಲ, ಪುರೋಹಿತರು ಇಡೀ ಕುಟುಂಬವನ್ನು ಮೋಕ್ಷದ ಅನುಭವಕ್ಕೆ ಕರೆದೊಯ್ದರು. ಇದು ಫಲಪ್ರದ ಜೀವನ. ಅಂತಹ ಫಲಪ್ರದ ಜೀವನವು ಆತ್ಮಗಳನ್ನು ಕ್ರಿಸ್ತನ ಬಳಿಗೆ ತರುತ್ತದೆ.\r\n\r\nನಮ್ಮ ಹೋರಾಟ ಮತ್ತು ಸವಾಲುಗಳ ಸಮಯದಲ್ಲಿಯೂ ಸಹ, ನಾವು ಭಗವಂತನಿಗಾಗಿ ಫಲವನ್ನು ನೀಡಬೇಕು. ನಮ್ಮೊಳಗಿರುವ ಕ್ರಿಸ್ತನನ್ನು ಬಹಿರಂಗಪಡಿಸಲು ಭಗವಂತನಿಗೆ ನಾವು ಆ ಸನ್ನಿವೇಶಗಳನ್ನು ಬಳಸಬೇಕು. ಕ್ರಿಸ್ತನಂತೆ ಫಲಪ್ರದ ಜೀವನವನ್ನು ನಡೆಸಲು ಪವಿತ್ರಾತ್ಮವು ನಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ.\r\n\r\nಕ್ರಿಸ್ತನ ಜೀವನವನ್ನು ನೋಡಿ. ಆತ್ಮದ ಎಲ್ಲಾ ಫಲಗಳು ಅವನಲ್ಲಿ ಕಂಡುಬಂದವು. ಹೂವುಗಳನ್ನು ಹಿಂಬಾಲಿಸುವ ಜೇನುನೊಣಗಳಂತೆ ಅವನ ಫಲವನ್ನು ಬಯಸಿ ಸಾವಿರಾರು ಆತ್ಮಗಳು ಅವನ ಬಳಿಗೆ ಬಂದವು. ಮತ್ತು ಅವರೆಲ್ಲರೂ ಪವಾಡಗಳನ್ನು ಪಡೆದರು. ದೇವರ ಮಕ್ಕಳೇ, ಗಾಳಿಯ ಪಕ್ಷಿಗಳು ಹಣ್ಣುಗಳನ್ನು ಹೊಂದಿರುವ ಮರಕ್ಕೆ ಮಾತ್ರ ಹಿಂಡು ಹಿಂಡುತ್ತವೆ. ನೀವು ಫಲ ನೀಡುತ್ತೀರಾ? ಕ್ರಿಸ್ತನು ನಿಮ್ಮಲ್ಲಿ ಅಪೇಕ್ಷಿಸುವ ರುಚಿಕರವಾದ ಹಣ್ಣುಗಳನ್ನು ನೀವು ಹೇರಳವಾಗಿ ಹೊಂದುವಿರಾ?"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: \"ನನ್ನ ಪ್ರಿಯತಮೆಯು ಅವನ ತೋಟಕ್ಕೆ ಬಂದು ಅದರ ಆಹ್ಲಾದಕರ ಹಣ್ಣುಗಳನ್ನು ತಿನ್ನಲಿ.\" (ಸಾಂಗ್ ಆಫ್ ಸೊಲೊಮನ್ 4:16)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}