{"uniqueid":"20251026073852_10576188","date":"2025-01-08","title":"ನೀವು ಶಾಖೆಗಳು!","key_verse":"43_15:5","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಾನು ಬಳ್ಳಿ, ನೀವು ಕೊಂಬೆಗಳು. ನನ್ನಲ್ಲಿ ನೆಲೆಸಿರುವವನು ಮತ್ತು ನಾನು ಅವನಲ್ಲಿ ನೆಲೆಸಿರುವವನು ಹೆಚ್ಚು ಫಲವನ್ನು ಕೊಡುತ್ತಾನೆ; ನಾನಿಲ್ಲದೆ ನೀವು ಏನನ್ನೂ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ.\" (ಜಾನ್ 15:5)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಭಗವಂತ ಮತ್ತು ನಮ್ಮ ನಡುವಿನ ಸಂಬಂಧವು ಎಷ್ಟು ಅದ್ಭುತ ಮತ್ತು ಸಂತೋಷದಾಯಕವಾಗಿದೆ! ಕ್ರಿಸ್ತನು ನಮ್ಮ ಬಳ್ಳಿ. ಅವನು ಹೇಳುತ್ತಾನೆ, \"ನಾನೇ ನಿಜವಾದ ಬಳ್ಳಿ\". ನಾವು ಆತನಿಗೆ ಐಕ್ಯವಾಗಿರುವ ಶಾಖೆಗಳು, ಆದ್ದರಿಂದ ನಾವು ಆತನಲ್ಲಿ ನೆಲೆಸಿರುವಂತೆ ಆತನ ಎಲ್ಲಾ ಮಹಾನ್ ಸವಲತ್ತುಗಳನ್ನು ಆನಂದಿಸಬಹುದು.\r\n\r\nಬಳ್ಳಿಯ ಗುಣಲಕ್ಷಣಗಳು ಮತ್ತು ಸ್ವಭಾವಗಳು ಸ್ವಾಭಾವಿಕವಾಗಿ ಬಳ್ಳಿಯಲ್ಲಿ ನುಸುಳುತ್ತವೆ. ನಾವು ಬಳ್ಳಿಯಲ್ಲಿ ಕೊಂಬೆಗಳಾಗಿದ್ದರೆ, ಕ್ರಿಸ್ತನಲ್ಲಿ ನೆಲೆಸಿದರೆ ಮತ್ತು ಆತನನ್ನು ಅವಲಂಬಿಸಿದ್ದರೆ, ನಮ್ಮ ಜೀವನದಲ್ಲಿ ನಾವು ಯಾವುದರ ಬಗ್ಗೆಯೂ ಚಿಂತಿಸಬೇಕಾಗಿಲ್ಲ.\r\n\r\nಯಾಕಂದರೆ ಅದರ ಕೊಂಬೆಗಳಿಗೆ ಪೋಷಣೆಯನ್ನು ಕೊಡುವುದು ಬಳ್ಳಿಯಲ್ಲವೇ? ನಮಗೆ ಬೇಕಾದುದೆಲ್ಲವನ್ನೂ ಕೊಡುವವನು ದೇವರಲ್ಲವೇ? ನೀರಿನ ಮಟ್ಟ ಎಷ್ಟೇ ಕಡಿಮೆಯಾದರೂ ಬಳ್ಳಿ ತನ್ನ ಬೇರುಗಳನ್ನು ಕಳುಹಿಸಿ ನೀರನ್ನು ಹೀರಿಕೊಂಡು ಬಳ್ಳಿಗೆ ಕೊಡುತ್ತದೆ.\r\n\r\nನಮ್ಮ ಭಗವಂತ ಎಲ್ಲಕ್ಕಿಂತ ಮೇಲಿದ್ದಾನೆ, ಆಕಾಶ ಮತ್ತು ಭೂಮಿ ಅವನದು. ಭೂಮಿ ಮತ್ತು ಅದರ ಪೂರ್ಣತೆ ಭಗವಂತನದು. ಬೆಳ್ಳಿ ಮತ್ತು ಚಿನ್ನ ಅವರದೇ. ಎಲ್ಲಾ ಕಾಡು ಪ್ರಾಣಿಗಳು ಮತ್ತು ಪಕ್ಷಿಗಳು ಅವನದೇ. “ನಾನೇ ಗಿಡ, ನೀನು ಬಳ್ಳಿ” ಎಂದು ನಮ್ಮನ್ನು ಪ್ರೀತಿಯಿಂದ ನೋಡುವವನು ಅವನು. ಆದುದರಿಂದ ನಮ್ಮೆಲ್ಲ ಭಾರವನ್ನು ಭಗವಂತನ ಮೇಲೆ ಹೊರಿಸಿ ಆತನ ಎದೆಯ ಮೇಲೆ ಒರಗಿ ಆತನಲ್ಲಿ ಆನಂದಪಡೋಣ.\r\n\r\nಬೈಬಲ್ ಹೇಳುತ್ತದೆ, \"ನಿಮ್ಮ ಎಲ್ಲಾ ಕಾಳಜಿಯನ್ನು ಅವನ ಮೇಲೆ ಇರಿಸಿ, ಏಕೆಂದರೆ ಅವನು ನಿಮಗಾಗಿ ಕಾಳಜಿ ವಹಿಸುತ್ತಾನೆ.\" (1 ಪೇತ್ರ 5:7).\r\n\r\nಅನೇಕ ಜನರು ವ್ಯರ್ಥವಾಗಿ ಚಿಂತಿಸುತ್ತಾರೆ. ಈ ಮೂಲಕ ಅವರು, 'ಹೌದು ಭಗವಂತ ಬಳ್ಳಿ. ನಾನು ಕೇವಲ ಶಾಖೆಯಾಗಿದ್ದರೂ, ಪೂರೈಸಲು ನನಗೆ ಕೆಲವು ಜವಾಬ್ದಾರಿಗಳು ಮತ್ತು ಬದ್ಧತೆಗಳಿವೆ.\r\n\r\nಈ ಚಿಂತೆಯ ಪ್ರವೃತ್ತಿಯ ಬಗ್ಗೆ ದೇವರ ಮಂತ್ರಿಯೊಬ್ಬರು ತಮಾಷೆಯಾಗಿ ಹೇಳಿದರು. ಅವರು ಹೇಳಿದರು, ಅನೇಕ ಜನರ ಪ್ರಮುಖ ಚಿಂತೆ ಚಿಂತೆ ನಿಲ್ಲಿಸುವುದು ಹೇಗೆ. ಅವರು ಚಿಂತೆ ಮಾಡಲು ಏನೂ ಇಲ್ಲದಿದ್ದಾಗ ಅವರು ಚಿಂತಿತರಾಗಿದ್ದಾರೆ. ನಾವು ಚಿಂತಿಸಿದಾಗ, ನಮ್ಮ ಬಗ್ಗೆ ಆಳವಾಗಿ ಕಾಳಜಿ ವಹಿಸುವ ದೇವರಿದ್ದಾನೆ ಎಂದು ನಾವು ನಿರಾಕರಿಸುತ್ತಿದ್ದೇವೆ ಎಂದರ್ಥ, ಆದರೂ ನಾವು ಅದನ್ನು ಅರಿತುಕೊಳ್ಳುವುದಿಲ್ಲ.\r\n\r\nಭಗವಂತನು ಬಳ್ಳಿಯಾಗಿದ್ದರೆ, ಕೊಂಬೆ ಚಿಂತಿಸಬೇಕಾಗಿಲ್ಲ. ನಮ್ಮ ಹಳ್ಳಿಗಳಲ್ಲಿ ಒಂದು ನಾಣ್ಣುಡಿ ಇದೆ, ಅದು ಯಾವುದೇ ಪರಿಸ್ಥಿತಿಯ ಬಗ್ಗೆ ಚಿಂತಿಸಬೇಡ. ಮರ ನೆಟ್ಟವನು ನೀರು ಹಾಕುತ್ತಾನೆ’. ನಮ್ಮ ಎಲ್ಲಾ ಅಗತ್ಯಗಳಿಗಾಗಿ ದೇವರ ಮೇಲೆ ಅವಲಂಬಿತರಾಗಲು ಪ್ರಕೃತಿ ಸಹ ನಮಗೆ ಕಲಿಸುತ್ತದೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಯಾವಾಗಲೂ ಭಗವಂತನ ಮೇಲೆ ಅವಲಂಬಿತರಾಗಿರಿ. ಭಗವಂತ, ಬಳ್ಳಿ, ಅವನಲ್ಲಿ ನೆಲೆಸಿರುವ ಶಾಖೆಯಾಗಿ ನಿಮಗೆ ಬೇಕಾದುದನ್ನು ಸ್ಪಷ್ಟವಾಗಿ ತಿಳಿದಿದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: \"ಆದರೆ ಮೊದಲು ದೇವರ ರಾಜ್ಯವನ್ನು ಮತ್ತು ಆತನ ನೀತಿಯನ್ನು ಹುಡುಕು, ಮತ್ತು ಇವೆಲ್ಲವೂ ನಿಮಗೆ ಸೇರಿಸಲ್ಪಡುತ್ತವೆ.\" (ಮ್ಯಾಥ್ಯೂ 6:33)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}