{"uniqueid":"20251026073857_10576188","date":"2025-01-08","title":"ಎಲೆಗಳು ಬೀಳಲಿ!","key_verse":"23_5:7","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಯಾಕಂದರೆ ಸೈನ್ಯಗಳ ಕರ್ತನ ದ್ರಾಕ್ಷಿತೋಟವು ಇಸ್ರಾಯೇಲ್ ಮನೆಯಾಗಿದೆ, ಮತ್ತು ಯೆಹೂದದ ಜನರು ಅವನ ಆಹ್ಲಾದಕರ ಸಸ್ಯ\" (ಯೆಶಾಯ 5:7)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಾವು ಬಳ್ಳಿ ಮತ್ತು ಅದರ ಕೊಂಬೆಗಳನ್ನು ಧ್ಯಾನಿಸುತ್ತಿದ್ದೇವೆ. ಬಳ್ಳಿಯು ಬೈಬಲ್‌ನಲ್ಲಿರುವ ಪ್ರಮುಖ ಸಸ್ಯಗಳಲ್ಲಿ ಒಂದಾಗಿದೆ. ಭಗವಂತ ತನ್ನ ಮತ್ತು ನಮ್ಮ ನಡುವಿನ ಸಂಬಂಧವನ್ನು ತೋರಿಸಲು ಉಪಮೆಯಾಗಿ ಅನೇಕ ಸ್ಥಳಗಳಲ್ಲಿ ತೋರಿಸಿದ್ದಾನೆ. ಆದ್ದರಿಂದ, ನಾವು ಬಳ್ಳಿಯಿಂದ ಕೆಲವು ಪಾಠಗಳನ್ನು ಕಲಿಯಬೇಕು.\r\n\r\nಹವಾಮಾನ ಪರಿಸ್ಥಿತಿಗಳು ಮತ್ತು ಋತುಗಳು ವರ್ಷಪೂರ್ತಿ ಬದಲಾಗುತ್ತವೆ. ಹಾಗಾಗಿ ಹಿಮಭರಿತ ಚಳಿಗಾಲದಲ್ಲಿ ಮರಗಳು ಎಲೆಗಳನ್ನು ಉದುರಿಸಿದಾಗ, ಬಳ್ಳಿಯು ತನ್ನ ಎಲೆಗಳನ್ನು ಉದುರಿಸುತ್ತದೆ. ಹಾಗೆಯೇ ನೀರಿನ ಕೊರತೆಯಾದಾಗ ಬಳ್ಳಿ ಎಲೆಗಳನ್ನು ಉದುರಿಸುತ್ತದೆ. ನಂತರ ಅದು ಬರಿಯ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತದೆ. ಇದು ನೋಡಲು ಸುಂದರವಾದ ದೃಶ್ಯವಾಗುವುದಿಲ್ಲ. ಬಳ್ಳಿಯು ಏನೇ ಆಜ್ಞಾಪಿಸಿದರೂ ಕೊಂಬೆಗಳು ಮಾಡುತ್ತವೆ. ನಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನದಲ್ಲಿ, ಯಾವುದೇ ವಿನಾಯಿತಿ ಇಲ್ಲದೆ, ಭಗವಂತ ನಮಗೆ ಕತ್ತರಿಸಲು ಹೇಳುವ ಎಲ್ಲವನ್ನೂ ನಾವು ಕತ್ತರಿಸಬೇಕು.\r\n\r\nನಾನು ರಕ್ಷಿಸಲ್ಪಡುವ ಮೊದಲು, ನನಗೆ ಅನೇಕ ಪ್ರಾಪಂಚಿಕ ಸ್ನೇಹಿತರಿದ್ದರು. ನಾನು ಮಾತನಾಡಲು ಮತ್ತು ವ್ಯರ್ಥವಾದ ವಿಷಯಗಳನ್ನು ಮಾತನಾಡಲು ಅನೇಕ ಸ್ನೇಹಿತರನ್ನು ಹೊಂದಿದ್ದೆ. ಆದರೆ ನಾನು ರಕ್ಷಿಸಲ್ಪಟ್ಟಾಗ, ಭಗವಂತನು ಆ ಎಲ್ಲಾ ಸ್ನೇಹವನ್ನು ಕಡಿತಗೊಳಿಸಿದನು. ಮತ್ತು ಇದು ನನಗೆ ಅತೃಪ್ತಿ ಅಥವಾ ಅನಾನುಕೂಲತೆಯನ್ನು ಉಂಟುಮಾಡಲಿಲ್ಲ. ಆದರೆ ಕರ್ತನಿಗಾಗಿ ಹೆಚ್ಚು ಫಲವನ್ನು ಕೊಡುವುದು ನನಗೆ ಪ್ರಯೋಜನಕಾರಿಯಾಗಿದೆ ಎಂದು ಸಾಬೀತಾಯಿತು.\r\n\r\nಕರ್ತನು ಅಬ್ರಹಾಮನನ್ನು ಕರೆದಾಗ, ಅಬ್ರಹಾಮನು ತನ್ನ ದೇಶವನ್ನು, ತನ್ನ ಜನರನ್ನು ಮತ್ತು ತನ್ನ ತಂದೆಯ ಮನೆಯನ್ನು ಎಲೆಗಳನ್ನು ಚೆಲ್ಲುವ ಮರದಂತೆ ತೊರೆಯಬೇಕಾಯಿತು. ಮತ್ತು ಸ್ವಲ್ಪ ಸಮಯದ ನಂತರ, ಅವನು ಲೋಟ ಮತ್ತು ಅವನ ಕುಟುಂಬವನ್ನು ಬಿಟ್ಟು ಹೋಗಬೇಕಾಯಿತು.\r\n\r\nಇನ್ನೂ ಕೆಲವು ವರ್ಷಗಳ ನಂತರ, ಅಬ್ರಹಾಮನು ಹಗರ್ ಮತ್ತು ಇಷ್ಮಾಯೇಲನನ್ನು ಕಳುಹಿಸಬೇಕಾಯಿತು. ಮತ್ತು ಇನ್ನೂ ಕೆಲವು ವರ್ಷಗಳ ನಂತರ, ಅವನು ತನ್ನ ಸ್ವಂತ ಮಗ ಐಸಾಕ್ ಅನ್ನು ಬಲಿಪೀಠದ ಮೇಲೆ ಯಜ್ಞವಾಗಿ ಇಡಬೇಕಾಗಿತ್ತು. ಈ ಪ್ರತಿಯೊಂದು ಪ್ರತ್ಯೇಕತೆಯು ಅಬ್ರಹಾಮನನ್ನು ಕ್ರಮೇಣ ಆಳವಾದ ಆಧ್ಯಾತ್ಮಿಕ ಅನುಭವಕ್ಕೆ ಕಾರಣವಾಯಿತು.\r\n\r\nಅದೇ ರೀತಿ ನಾವು ಕಾಲಕಾಲಕ್ಕೆ ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ಕುಳಿತು ದೇವರಿಗೆ ಇಷ್ಟವಾಗದ ಎಲ್ಲಾ ವಸ್ತುಗಳನ್ನು ತೆಗೆದುಹಾಕಬೇಕು. ಮತ್ತು ನಮ್ಮ ಹೃದಯಕ್ಕೆ ಹತ್ತಿರವಿರುವ ವಸ್ತುಗಳನ್ನು ಸಹ ನಾವು ಬಲಿಪೀಠದ ಮೇಲೆ ಇಡಬೇಕು. ಯೋಹಾನನ ಸುವಾರ್ತೆಯಲ್ಲಿ, ಕರ್ತನು ಹೀಗೆ ಹೇಳುತ್ತಾನೆ, \"ನನ್ನಲ್ಲಿ ಹಣ್ಣನ್ನು ಕೊಡದ ಪ್ರತಿಯೊಂದು ಕೊಂಬೆಯನ್ನು ಅವನು ತೆಗೆದುಹಾಕುತ್ತಾನೆ; ಮತ್ತು ಹಣ್ಣುಗಳನ್ನು ಕೊಡುವ ಪ್ರತಿಯೊಂದು ಕೊಂಬೆಯನ್ನು ಅವನು ಕತ್ತರಿಸುತ್ತಾನೆ, ಅದು ಹೆಚ್ಚು ಫಲವನ್ನು ನೀಡುತ್ತದೆ.\" (ಜಾನ್ 15:2). ಅದರ ಎಲೆಗಳನ್ನು ಚೆಲ್ಲುವ ಮೂಲಕ ಮತ್ತು ಅನಗತ್ಯವಾದ ಕೊಂಬೆಗಳನ್ನು ತೆಗೆದುಹಾಕುವುದರಿಂದ, ಹಣ್ಣುಗಳನ್ನು ಹೊಂದಿರುವ ಕೊಂಬೆಯು ಇನ್ನೂ ಹೆಚ್ಚಿನ ಫಲವನ್ನು ನೀಡುತ್ತದೆ. ಆದ್ದರಿಂದ, ಶಾಖೆಯು ಮರ ಅಥವಾ ಬಳ್ಳಿಯನ್ನು ಪಾಲಿಸಬೇಕು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನದಲ್ಲಿ ಫಲವನ್ನು ನೀಡಬೇಕಾದರೆ, ಪ್ರಪಂಚದ ಸ್ವಭಾವಗಳನ್ನು ನಿಮ್ಮಿಂದ ತೆಗೆದುಹಾಕಬೇಕು. ನೀವು ಕ್ರಿಸ್ತನ ಗುಣಲಕ್ಷಣಗಳನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಅವಲಂಬಿಸಬೇಕು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: \"ಅಂಜೂರದ ಮರವು ತನ್ನ ಹಸಿರು ಅಂಜೂರದ ಹಣ್ಣುಗಳನ್ನು ಹಾಕುತ್ತದೆ, ಮತ್ತು ಕೋಮಲ ದ್ರಾಕ್ಷಿಗಳೊಂದಿಗಿನ ಬಳ್ಳಿಗಳು ಉತ್ತಮವಾದ ವಾಸನೆಯನ್ನು ನೀಡುತ್ತವೆ, ನನ್ನ ಪ್ರೀತಿಯ, ನನ್ನ ಸುಂದರಿ, ಎದ್ದು ಬಾ!\" (ಸಾಂಗ್ ಆಫ್ ಸೊಲೊಮನ್ 2:13)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}