{"uniqueid":"20251026073902_10576188","date":"2025-01-08","title":"ಕಹಿ ಹಣ್ಣುಗಳು?","key_verse":"23_5:4","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಹಾಗಾದರೆ, ಅದು ಒಳ್ಳೆಯ ದ್ರಾಕ್ಷಿಯನ್ನು ತರುತ್ತದೆ ಎಂದು ನಾನು ನಿರೀಕ್ಷಿಸಿದಾಗ, ಅದು ಕಾಡು ದ್ರಾಕ್ಷಿಯನ್ನು ತಂದಿತು?\" (ಯೆಶಾಯ 5:4)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ತನ್ನ ಪುಸ್ತಕದ 5 ನೇ ಅಧ್ಯಾಯದಲ್ಲಿ, ಪ್ರವಾದಿ ಯೆಶಾಯನು ಫಲವತ್ತಾದ ಬೆಟ್ಟದ ಮೇಲೆ ಲಾರ್ಡ್ಸ್ ದ್ರಾಕ್ಷಿತೋಟದ ಬಗ್ಗೆ ಹಾಡಿದ್ದಾನೆ. ಭಗವಂತನು ದ್ರಾಕ್ಷಿತೋಟಕ್ಕೆ ಬೇಲಿ ಹಾಕಿದನು, ಅದನ್ನು ಕಲ್ಲುಗಳಿಂದ ತೆರವುಗೊಳಿಸಿದನು, ಅದರಲ್ಲಿ ಉತ್ತಮವಾದ ಬಳ್ಳಿಗಳನ್ನು ನೆಡಿದನು, ಅದರ ಮಧ್ಯದಲ್ಲಿ ಗೋಪುರವನ್ನು ನಿರ್ಮಿಸಿದನು ಮತ್ತು ಅದರಲ್ಲಿ ದ್ರಾಕ್ಷಾರಸವನ್ನು ಮಾಡಿದನು, ಅದು ಉತ್ತಮ ಫಲವನ್ನು ನೀಡುತ್ತದೆ ಎಂದು ನಿರೀಕ್ಷಿಸಿದನು. ಆದರೆ ಅದು ಕಹಿ ಫಲವನ್ನು ನೀಡಿತು.\r\n\r\nಕರ್ತನು ಭೂಮಿಯ ಮೇಲಿರುವ ಎಲ್ಲಾ ಜನರಲ್ಲಿ ಇಸ್ರಾಯೇಲ್ಯರನ್ನು ತನಗಾಗಿ ಆರಿಸಿಕೊಂಡನು. ಆದ್ದರಿಂದ ಅವನು ಇಸ್ರಾಯೇಲನ್ನು ತಂದು ತನ್ನ ದ್ರಾಕ್ಷಿತೋಟದಲ್ಲಿ ನೆಟ್ಟನು. ಪ್ರಾಯಶಃ ಅವನು ಹನ್ನೆರಡು ಕೊಂಬೆಗಳನ್ನು, ಇಸ್ರಾಯೇಲಿನ ಹನ್ನೆರಡು ಕುಲಗಳಿಗೆ ಒಂದೊಂದು ಕೊಂಬೆಯನ್ನು ನೆಟ್ಟಿರಬಹುದು.\r\n\r\nಬೈಬಲ್ ಹೇಳುತ್ತದೆ, \"ಯಾಕಂದರೆ ಸೈನ್ಯಗಳ ಕರ್ತನ ದ್ರಾಕ್ಷಿತೋಟವು ಇಸ್ರಾಯೇಲಿನ ಮನೆಯಾಗಿದೆ, ಮತ್ತು ಯೆಹೂದದ ಜನರು ಆತನ ಆಹ್ಲಾದಕರ ಸಸ್ಯ\" (ಯೆಶಾಯ 5:7). ಆದರೆ ಅವರು ಒಳ್ಳೆಯ, ಸಿಹಿ ಹಣ್ಣುಗಳನ್ನು ನೀಡಬೇಕಾದ ಭಗವಂತನಿಗೆ ಕಹಿ ಹಣ್ಣುಗಳನ್ನು ಏಕೆ ನೀಡಿದರು?\r\n\r\nಮಾವಿನ ಮರವೊಂದು ಒಳ್ಳೆಯ ಫಲ ಕೊಡುತ್ತಿತ್ತು. ಇದ್ದಕ್ಕಿದ್ದಂತೆ, ಅದು ಕಹಿ ಫಲ ನೀಡಲು ಪ್ರಾರಂಭಿಸಿತು. ಯಾಕೆ ಗೊತ್ತಾ? ಮಾವಿನ ಮರದ ಸುತ್ತಲೂ ಅನೇಕ ಬೇವಿನ ಮರಗಳಿದ್ದವು. ಈ ಬೇವಿನ ಮರಗಳ ಬೇರುಗಳು ಮಾವಿನ ಮರದ ಬೇರುಗಳೊಂದಿಗೆ ಹೆಣೆದುಕೊಂಡಿವೆ. ಮತ್ತು ಬೇವಿನ ಕಹಿ ಮಾವಿನ ಮರಕ್ಕೆ ನುಸುಳಿತು. ಮಾರಹದ ಕಹಿ ನೀರಿನ ಬಳಿ ನಿಂತಿರುವ ಯಾವುದೇ ಮರವು ಕಹಿ ಫಲವನ್ನು ಮಾತ್ರ ನೀಡುತ್ತದೆ!\r\n\r\nಇಡೀ ಜಗತ್ತು ಕೊಳಕಿನಲ್ಲಿದೆ. ಇಸ್ರೇಲ್ ಜನರು ತಮ್ಮ ಸುತ್ತಲಿನ ಪ್ರಪಂಚದ ನಾಗರಿಕತೆ, ಸಂಸ್ಕೃತಿ ಮತ್ತು ಸಂಪ್ರದಾಯಗಳನ್ನು ಅಳವಡಿಸಿಕೊಂಡರು. ಅಂತಹ ಲೌಕಿಕ ಕೊಳಕು ಅವರೊಳಗೆ ನುಸುಳಿದ್ದರಿಂದ, ಪ್ರಪಂಚದ ಕಹಿ ಸ್ವಭಾವಗಳು ಇಸ್ರಾಯೇಲ್ಯರಲ್ಲಿ ಬಂದವು. ಯೆಶಾಯನು ಅಶುದ್ಧವಾದ ತುಟಿಗಳ ಜನರ ನಡುವೆ ವಾಸಿಸುತ್ತಿದ್ದ ಕಾರಣ ಅವನ ತುಟಿಗಳು ಅಶುದ್ಧವಾಗಲಿಲ್ಲವೇ? (ಯೆಶಾಯ 6:5).\r\n\r\nಹಳ್ಳಿಗಳಲ್ಲಿ ಒಳ್ಳೆಯ ಜೇನು ಸಿಗುತ್ತದೆ. ಕೆಲವು ತಿಂಗಳುಗಳ ಅಂಗೀಕಾರದೊಂದಿಗೆ, ನೀವು ಆ ಜೇನುತುಪ್ಪದಲ್ಲಿ ಕಹಿಯ ಕುರುಹನ್ನು ಸಹ ಸವಿಯಬಹುದು. ಕೊಯ್ದ ಜೇನು ಕಹಿಯಾಗುವುದು ಯಾವಾಗ? ಬೇವಿನ ಮರಗಳು ಅರಳುವ ಕಾಲವಿದು. ಜೇನುನೊಣಗಳು ಬೇವಿನಿಂದ ತರುವ ಕಹಿ ಜೇನುತುಪ್ಪವು ಇತರ ಮರಗಳಿಂದ ತಂದ ಜೇನುತುಪ್ಪವನ್ನು ಕಹಿ ಮಾಡುತ್ತದೆ. ಅದೇ ರೀತಿಯಲ್ಲಿ ಇಸ್ರಾಯೇಲ್ಯರೂ ಯೆಹೋವನಿಗೆ ಕಹಿಯಾದ ಹಣ್ಣುಗಳನ್ನು ಕೊಟ್ಟರು.\r\n\r\nಆದರೆ ಭಗವಂತನೇ ನಮಗೆ ಬಳ್ಳಿಯಾಗಲು ನಿರ್ಧರಿಸಿದನು. ಪಾಪರಹಿತ, ಪವಿತ್ರ, ಸ್ವರ್ಗೀಯ ದೇವರ ಪ್ರೀತಿಯ ಮಗ ಭೂಮಿಗೆ ಇಳಿದು ನಮಗಾಗಿ ನೆಟ್ಟ ಬಳ್ಳಿಯಾದನು. ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ನಿಜವಾದ ಬಳ್ಳಿಯಾದ ಕ್ರಿಸ್ತನಲ್ಲಿ ಕಸಿಮಾಡಲ್ಪಟ್ಟಿದ್ದೀರಿ. ನೀವು ಆತನ ಶಾಖೆಗಳಾಗಿ ಆತನಲ್ಲಿ ನೆಲೆಸಬೇಕು ಮತ್ತು ಕರ್ತನಿಗೆ ಮೆಚ್ಚಿಕೆಯಾಗುವ ಉತ್ತಮ ಫಲಗಳನ್ನು ನೀಡಬೇಕು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: \"ನನ್ನಲ್ಲಿ ನೆಲೆಸಿರಿ, ಮತ್ತು ನಾನು ನಿನ್ನಲ್ಲಿ. ಕೊಂಬೆಯು ತನ್ನಷ್ಟಕ್ಕೆ ತಾನೇ ಫಲವನ್ನು ಕೊಡಲಾರದು, ಅದು ಬಳ್ಳಿಯಲ್ಲಿ ನೆಲೆಸದಿದ್ದರೆ, ನೀವು ನನ್ನಲ್ಲಿ ನೆಲೆಸದಿದ್ದರೆ ನೀವೂ ಸಾಧ್ಯವಿಲ್ಲ.\" (ಜಾನ್ 15:4)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}