{"uniqueid":"20251026073906_10576188","date":"2025-01-08","title":"ಅವನು ಕಾಯುತ್ತಿದ್ದನು!","key_verse":"23_5:2","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಅದು ಒಳ್ಳೆಯ ದ್ರಾಕ್ಷಿಯನ್ನು ತರುತ್ತದೆ ಎಂದು ಅವನು ನಿರೀಕ್ಷಿಸಿದನು, ಆದರೆ ಅದು ಕಾಡು ದ್ರಾಕ್ಷಿಯನ್ನು ತಂದಿತು.\" (ಯೆಶಾಯ 5:2)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ತೋಟಗಾರನಿಗೆ ತನ್ನ ತೋಟದಲ್ಲಿರುವ ಸಸ್ಯಗಳ ಬಗ್ಗೆ ನಿರೀಕ್ಷೆಯಿದೆ. ಅವರು ಪ್ರವರ್ಧಮಾನಕ್ಕೆ ಮತ್ತು ಹರಡಲು ಬಯಸುತ್ತಾರೆ. ಅವರು ಅರಳಲು ಬಯಸುತ್ತಾರೆ, ಸುಗಂಧವನ್ನು ಹೊರಸೂಸುತ್ತಾರೆ ಮತ್ತು ಫಲವನ್ನು ನೀಡಲು ಪ್ರಾರಂಭಿಸುತ್ತಾರೆ. ಆದರೆ ಎಲ್ಲಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ, ಸಸ್ಯವು ಉತ್ತಮ ಫಲವನ್ನು ನೀಡುತ್ತದೆ ಎಂದು ಅವನು ನಿರೀಕ್ಷಿಸುತ್ತಾನೆ.\r\n\r\nದ್ರಾಕ್ಷೇತೋಟಕ್ಕೆ ಬೇಲಿ ಹಾಕಿದವನು ಕರ್ತನೇ; ಯಾರು ಕಲ್ಲುಗಳನ್ನು ತೆರವುಗೊಳಿಸಿದರು; ಆಯ್ಕೆಯ ಬಳ್ಳಿಯನ್ನು ನೆಟ್ಟವರು; ಅದರ ಮಧ್ಯದಲ್ಲಿ ಗೋಪುರವನ್ನು ನಿರ್ಮಿಸಿದವನು; ಮತ್ತು ವೈನ್ ಪ್ರೆಸ್ ಮಾಡಿದವರು. ಮತ್ತು ಬಳ್ಳಿಯು ಉತ್ತಮ ದ್ರಾಕ್ಷಿಯನ್ನು ತರಲು ಅವನ ಏಕೈಕ ನಿರೀಕ್ಷೆಯಾಗಿದೆ.\r\n\r\nಭಗವಂತ ನಮ್ಮ ಒಳಿತಿಗಾಗಿ ಮತ್ತು ಉನ್ನತಿಗಾಗಿ ಸಾವಿರಾರು ಒಳ್ಳೆಯ ಕೆಲಸಗಳನ್ನು ಮಾಡಿದ್ದಾನೆ; ಮತ್ತು ಆತನು ನಮಗಾಗಿ ಹೊಂದಿರುವ ಏಕೈಕ ನಿರೀಕ್ಷೆಯೆಂದರೆ ಆತನಿಗೆ ಒಳ್ಳೆಯ ಫಲಗಳನ್ನು ಕೊಡುವುದು, ಆತನನ್ನು ಮೆಚ್ಚಿಸುವುದು, ಆತನನ್ನು ಹೊಗಳುವುದು ಮತ್ತು ಆತನ ಮಾರ್ಗಗಳಲ್ಲಿ ನಡೆಯುವುದು. ಕಿಂಗ್ ಡೇವಿಡ್ ಹೇಳಿದರು, \"ನಾನು ಕರ್ತನು ನನಗೆ ಮಾಡಿದ ಎಲ್ಲಾ ಪ್ರಯೋಜನಗಳಿಗಾಗಿ ನಾನು ಅವನಿಗೆ ಏನು ಸಲ್ಲಿಸಲಿ? ನಾನು ಮೋಕ್ಷದ ಕಪ್ ಅನ್ನು ತೆಗೆದುಕೊಂಡು ಕರ್ತನ ಹೆಸರನ್ನು ಕರೆಯುತ್ತೇನೆ.\" (ಕೀರ್ತನೆ 116:12-13).\r\n\r\nಇಸ್ರಾಯೇಲ್ಯರು ಯೆಹೋವನು ಮಾಡಿದ ಒಳ್ಳೆಯ ಕಾರ್ಯಗಳನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳಲಿಲ್ಲ. ತಂದೆಯಾದ ದೇವರು ತಮಗಾಗಿ ಭೂಮಿಗೆ ಕಳುಹಿಸಿದ ಮಗನನ್ನು ಅವರು ಸ್ವೀಕರಿಸಲಿಲ್ಲ. ಆತನ ಮೇಲೆ ಭರವಸೆಯಿಟ್ಟು ಒಳ್ಳೆಯ ಹಣ್ಣುಗಳನ್ನು ಕೊಡುವ ಬದಲು ಆತನನ್ನು ಶಿಲುಬೆಗೇರಿಸಿ ಕಹಿ ಹುಳಿಯನ್ನು ಕೊಟ್ಟರು. ಅವನು ಅದನ್ನು ಸ್ವೀಕರಿಸಿ ರುಚಿ ನೋಡಿದಾಗ ಅವನು ಅದನ್ನು ಕುಡಿಯಲು ಬಯಸಲಿಲ್ಲ. ಏಕೆಂದರೆ ಅದು ಕಹಿ ವಿನೆಗರ್, ಕಹಿ ಹಣ್ಣುಗಳು.\r\n\r\nಕಹಿ ಹಣ್ಣನ್ನು ನೋಡಿದ ಭಗವಂತ, \"ನನ್ನ ದ್ರಾಕ್ಷಿತೋಟದಲ್ಲಿ ನಾನು ಮಾಡದಿದ್ದನ್ನು ಇನ್ನೇನು ಮಾಡಬಹುದಿತ್ತು? ಹಾಗಾದರೆ, ಅದು ಒಳ್ಳೆಯ ದ್ರಾಕ್ಷಿಯನ್ನು ನೀಡುತ್ತದೆ ಎಂದು ನಾನು ನಿರೀಕ್ಷಿಸಿದಾಗ ಅದು ಕಾಡು ದ್ರಾಕ್ಷಿಯನ್ನು ಏಕೆ ತಂದಿತು?\" (ಯೆಶಾಯ 5:4). ಅವನು ದುಃಖಿಸುತ್ತಾನೆ ಮತ್ತು ಹೇಳುತ್ತಾನೆ, \"ನಾನು ನಿಮಗೆ ಒಂದು ಶ್ರೇಷ್ಠವಾದ ಬಳ್ಳಿಯನ್ನು ನೆಟ್ಟಿದ್ದೇನೆ, ಅದು ಉತ್ತಮ ಗುಣಮಟ್ಟದ ಬೀಜವಾಗಿದೆ. ಹಾಗಾದರೆ ನೀವು ನನ್ನ ಮುಂದೆ ಅನ್ಯಲೋಕದ ಬಳ್ಳಿಯ ಕ್ಷೀಣಿಸಿದ ಸಸ್ಯವಾಗಿ ಹೇಗೆ ತಿರುಗಿದ್ದೀರಿ?\" (ಜೆರೆಮಿಯಾ 2:21)\r\n\r\nಯೆಶಾಯ ಅಧ್ಯಾಯ 5 ಮತ್ತು ಯೆರೆಮಿಾಯ ಅಧ್ಯಾಯ 2 ಅನ್ನು ಒಟ್ಟಿಗೆ ಓದಿ. ಎರಡೂ ಭಾಗಗಳು ಲಾರ್ಡ್ ನೆಟ್ಟ ದ್ರಾಕ್ಷಿತೋಟದ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತವೆ. “ನನ್ನ ಜನರು ಎರಡು ದುಷ್ಕೃತ್ಯಗಳನ್ನು ಮಾಡಿದ್ದಾರೆ: ಅವರು ನನ್ನನ್ನು ತೊರೆದಿದ್ದಾರೆ, ಜೀವಜಲಗಳ ಚಿಲುಮೆ,\r\n\r\nಮತ್ತು ನೀರನ್ನು ಹಿಡಿದಿಡಲು ಸಾಧ್ಯವಾಗದ ಒಡೆದ ತೊಟ್ಟಿಗಳನ್ನು ಸ್ವತಃ ಕೊಯ್ದರು” (ಜೆರೆಮಿಯಾ 2:13).\r\n\r\nಭಗವಂತನು ಕಣ್ಣೀರಿನಿಂದ ಬೇಡಿಕೊಳ್ಳುತ್ತಾನೆ ಮತ್ತು \"ನಿಮ್ಮ ಪಿತೃಗಳು ನನ್ನಿಂದ ಯಾವ ಅನ್ಯಾಯವನ್ನು ಕಂಡುಕೊಂಡಿದ್ದಾರೆ, ಅವರು ನನ್ನಿಂದ ದೂರ ಹೋಗಿದ್ದಾರೆ, ವಿಗ್ರಹಗಳನ್ನು ಅನುಸರಿಸಿದ್ದಾರೆ ಮತ್ತು ವಿಗ್ರಹಾರಾಧಕರಾಗಿದ್ದಾರೆ?\" (ಜೆರೆಮಿಯಾ 2:5). ಓ ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಭಗವಂತನ ಕೈಯಿಂದ ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ಪ್ರಯೋಜನಗಳನ್ನು ಪಡೆದಿರುವಿರಿ, ನೀವು ಭಗವಂತನಿಗೆ ಒಳ್ಳೆಯ ಫಲಗಳನ್ನು ತರಬೇಕಲ್ಲವೇ?"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: \"ಆದರೆ ಅವನು ಉತ್ತರಿಸಿದನು ಮತ್ತು ಅವನಿಗೆ ಹೇಳಿದನು, 'ಸರ್, ನಾನು ಅದರ ಸುತ್ತಲೂ ಅಗೆದು ಅದನ್ನು ಫಲವತ್ತಾಗಿಸುವವರೆಗೂ ಈ ವರ್ಷವೂ ಬಿಡಿ. ಮತ್ತು ಅದು ಫಲ ನೀಡಿದರೆ, ಒಳ್ಳೆಯದು. ಆದರೆ ಇಲ್ಲದಿದ್ದರೆ, ನಂತರ ನೀವು ಕತ್ತರಿಸಬಹುದು. ಅದು ಕಡಿಮೆಯಾಗಿದೆ.' (ಲೂಕ 13:8-9)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}