{"uniqueid":"20251026073910_10576188","date":"2025-01-08","title":"ವೈನ್ ಪ್ರೆಸ್ ಮಾಡಿದೆ!","key_verse":"23_5:2","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಅವನು ಅದನ್ನು ಬೇಲಿ ಹಾಕಿ ಅದರ ಕಲ್ಲುಗಳನ್ನು ತೆರವುಗೊಳಿಸಿದನು ಮತ್ತು ಅದರ ಮೇಲೆ ಉತ್ತಮವಾದ ಬಳ್ಳಿಯನ್ನು ನೆಟ್ಟನು, ಅವನು ಅದರ ಮಧ್ಯದಲ್ಲಿ ಒಂದು ಗೋಪುರವನ್ನು ನಿರ್ಮಿಸಿದನು ಮತ್ತು ಅದರಲ್ಲಿ ದ್ರಾಕ್ಷಾರಸವನ್ನು ಮಾಡಿದನು. \" (ಯೆಶಾಯ 5:2)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಾವು ಭಗವಂತನಿಗಾಗಿ ಮಾಡುವುದಕ್ಕಿಂತ ಸಾವಿರ ಪಟ್ಟು ಹೆಚ್ಚು ಭಗವಂತ ನಮಗಾಗಿ ಮಾಡುತ್ತಾನೆ. ಆತನಿಗೆ ನಮ್ಮ ಮೇಲಿನ ಪ್ರೀತಿ ಸಾಟಿಯಿಲ್ಲ ಮತ್ತು ಹೋಲಿಸಲಾಗದದು; ಮತ್ತು ಅವರು ನಮಗಾಗಿ ಮಾಡಿದ ಎಲ್ಲಾ ತ್ಯಾಗಗಳನ್ನು ನಾವು ಸಂಪೂರ್ಣವಾಗಿ ವಿವರಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.\r\n\r\nದೇವರು ದ್ರಾಕ್ಷಾರಸವನ್ನು ಮಾಡಿದ್ದಾನೆ. ಎಣ್ಣೆ ಕಾಳುಗಳಿಂದ ಎಣ್ಣೆ ತೆಗೆಯಲು ಗಿರಣಿಗಳು, ಎಳ್ಳಿನಿಂದ ಎಣ್ಣೆ ಒತ್ತಲು ಗಿರಣಿಗಳಿವೆ. ಗೋಧಿ, ಅಕ್ಕಿ ಇತ್ಯಾದಿಗಳನ್ನು ಹಿಟ್ಟು ಮಾಡುವ ಗಿರಣಿಗಳೂ ಇವೆ. ಪದ್ಯದಲ್ಲಿ ಉಲ್ಲೇಖಿಸಲಾದ ಪತ್ರಿಕಾವು ದ್ರಾಕ್ಷಿಯಿಂದ ರಸವನ್ನು ಹೊರತೆಗೆಯಲು ದ್ರಾಕ್ಷಾರಸವಾಗಿದೆ. ದ್ರಾಕ್ಷಿಯನ್ನು ಒತ್ತಿ ಮತ್ತು ಪುಡಿಮಾಡಿದಾಗ, ಅವುಗಳ ರಸವು ಕೆಂಪು ಬಣ್ಣದಲ್ಲಿ ಹರಿಯುತ್ತದೆ.\r\n\r\nನಮ್ಮ ಪ್ರೀತಿಯ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ಕೂಡ ದ್ರಾಕ್ಷಾರಸದ ಮೂಲಕ ಹಾದುಹೋದನು. ಅವರು ದುಃಖ ಮತ್ತು ನೋವನ್ನು ಅನುಭವಿಸಿದರು. ಆ ದ್ರಾಕ್ಷಾರಸದಲ್ಲಿ ದ್ರಾಕ್ಷಿಯನ್ನು ಪುಡಿಮಾಡಿದಂತೆಯೇ, ಯೇಸುವೂ ಸಹ ಮುಳ್ಳಿನ ಕಿರೀಟವನ್ನು ಹೊಂದಿದ್ದನು ಮತ್ತು ಕೋಲಿನಿಂದ ತಲೆಯ ಮೇಲೆ ಹೊಡೆದನು. ಪುಡಿಮಾಡಿದ ದ್ರಾಕ್ಷಿಯಿಂದ ಹರಿಯುವ ರಸದಂತೆ ಅವನ ಗಾಯಗಳಿಂದ ರಕ್ತವು ಹರಿಯಿತು. ಅವರು ಚಾವಟಿಯ ಹೊಡೆತಗಳನ್ನು ಅನುಭವಿಸಿದರು, ಕ್ರೂರ ಉಗುರುಗಳಿಂದ ಚುಚ್ಚಿದರು ಮತ್ತು ಈಟಿಗಳಿಂದ ತಳ್ಳಿದರು. ಪ್ರವಾದಿ ಯೆಶಾಯನು ಅದನ್ನು ದರ್ಶನವಾಗಿ ನೋಡಿದನು ಮತ್ತು ಕ್ರಿಸ್ತ ಯೇಸುವನ್ನು ಮೂಗೇಟಿಗೊಳಗಾದನು ಮತ್ತು ಪುಡಿಮಾಡಿದನು ಎಂದು ಹೇಳುತ್ತಾನೆ (ಯೆಶಾಯ 53:5).\r\n\r\nಸೊಲೊಮೋನನು ದ್ರಾಕ್ಷಾರಸದಲ್ಲಿ ಪುಡಿಮಾಡಿದ ಭಗವಂತನನ್ನು ನೋಡಿದನು ಮತ್ತು ಹೇಳುತ್ತಾನೆ, \"ನಿನ್ನ ಪ್ರೀತಿಯು ದ್ರಾಕ್ಷಾರಸಕ್ಕಿಂತ ಉತ್ತಮವಾಗಿದೆ\" (ಸೊಲೊಮನ್ 1:2) ಭಗವಂತನು ಪ್ರಪಂಚದ ಅಡಿಪಾಯಕ್ಕಿಂತ ಮುಂಚೆಯೇ ನಮ್ಮನ್ನು ಪ್ರೀತಿಸಿದನು; ಆತನು ನಮ್ಮನ್ನು ಪ್ರೀತಿಸಿದನು. ಒಬ್ಬ ತಂದೆಯಾಗಿ, ಒಬ್ಬ ಸಹೋದರನಾಗಿ, ಒಬ್ಬ ಸ್ನೇಹಿತನಾಗಿ, ಆದರೆ ಅವನು ಕಲ್ವರಿಯಲ್ಲಿ ನಮ್ಮ ಮೇಲೆ ಸುರಿಸಿದ ಪ್ರೀತಿಯು ನಿಜವಾಗಿಯೂ ತನ್ನನ್ನು ತಾನೇ ಕೊಡುವ ಪ್ರೀತಿ ನಜ್ಜುಗುಜ್ಜಾಗಿದೆ ಅದು ಅವನ ಪ್ರೀತಿಯ ಎತ್ತರ ಮತ್ತು ಆಳವನ್ನು ಬಹಿರಂಗಪಡಿಸಿದ ಪ್ರೀತಿಗೆ ಹೋಲಿಸಲಾಗುವುದಿಲ್ಲ.\r\n\r\nಯಾರೂ ಊಹಿಸಲು ಸಾಧ್ಯವಾಗದಷ್ಟು ನಿಂದಿಸಲಾಯಿತು ಮತ್ತು ಅವಮಾನಿಸಲಾಯಿತು. ಅವರು ಅವನ ಮುಖಕ್ಕೆ ಉಗುಳಿದರು. ಅವರು ಅವನ ಗಡ್ಡದ ಕೂದಲನ್ನು ಎಳೆದರು. ಅವರು ಅವನನ್ನು ಅಸ್ತವ್ಯಸ್ತವಾಗಿ ಕಾಣುವಂತೆ ಮಾಡಿದರು. ಸಾವಿರ ಮತ್ತು ಹತ್ತು ಸಾವಿರಕ್ಕಿಂತ ಸುಂದರನಾಗಿದ್ದ ಅವನು ವಿಕಾರನಾಗಿದ್ದನು. ಅತ್ಯಂತ ಸುಂದರವಾಗಿದ್ದ ಅವನು ತನ್ನ ಸೌಂದರ್ಯ ಮತ್ತು ಕೃಪೆಯನ್ನು ಕಳೆದುಕೊಂಡನು. ಅವರು ಅವನ ಕೈಯನ್ನು ಉಗುರುಗಳು ಮತ್ತು ಕ್ರೂರ ಸುತ್ತಿಗೆಯಿಂದ ಚುಚ್ಚಿದರು. ಅವರ ಪಾದಗಳಿಗೂ ಮೊಳೆಗಳನ್ನು ಹೊಡೆಯಲಾಯಿತು. ಸೈನಿಕರಲ್ಲಿ ಒಬ್ಬನು ಈಟಿಯಿಂದ ಅವನ ಬದಿಯನ್ನು ಚುಚ್ಚಿದಾಗ, ನೀರು ಮತ್ತು ರಕ್ತವು ಹೊರಬಂದಿತು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ನಿಮಗಾಗಿ ತನ್ನ ಅಮೂಲ್ಯವಾದ ರಕ್ತದ ಕೊನೆಯ ಹನಿಯನ್ನು ಚೆಲ್ಲುತ್ತಾನೆ. ಆತನು ತನ್ನ ಪ್ರಾಣವನ್ನು ಮರಣಕ್ಕೆ ಸುರಿದನು ಮತ್ತು ಅಪರಾಧಿಗಳೊಂದಿಗೆ ಎಣಿಸಲ್ಪಟ್ಟನು ಮತ್ತು ನಮ್ಮ ಪಾಪಗಳನ್ನು ಹೊತ್ತುಕೊಂಡನು. ಯಾವಾಗಲೂ ಅವನ ಕಡೆಗೆ ನೋಡಿ ಮತ್ತು ಅವನು ನಿಮಗಾಗಿ ಮಾಡಿದ ಮಹಾತ್ಯಾಗವನ್ನು ನೋಡಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: \"ನಿಶ್ಚಯವಾಗಿಯೂ ಆತನು ನಮ್ಮ ದುಃಖಗಳನ್ನು ಸಹಿಸಿಕೊಂಡಿದ್ದಾನೆ ಮತ್ತು ನಮ್ಮ ದುಃಖಗಳನ್ನು ಹೊತ್ತುಕೊಂಡಿದ್ದಾನೆ; ಆದರೂ ನಾವು ಆತನನ್ನು ಹೊಡೆದು, ದೇವರಿಂದ ಹೊಡೆಯಲ್ಪಟ್ಟ ಮತ್ತು ಪೀಡಿತ ಎಂದು ಪರಿಗಣಿಸಿದ್ದೇವೆ.\" (ಯೆಶಾಯ 53:4)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}