{"uniqueid":"20251026073919_10576188","date":"2025-01-08","title":"ಒಂದು ಗೋಪುರವನ್ನು ನಿರ್ಮಿಸಲಾಗಿದೆ!","key_verse":"23_5:2","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"ಯೆಶಾಯ 5: 2: \"ಅವನು ಅದನ್ನು ಬೇಲಿ ಹಾಕಿ ಅದರ ಕಲ್ಲುಗಳನ್ನು ತೆರವುಗೊಳಿಸಿದನು ಮತ್ತು ಉತ್ತಮವಾದ ಬಳ್ಳಿಯನ್ನು ನೆಟ್ಟನು. ಅವನು ಅದರ ಮಧ್ಯದಲ್ಲಿ ಗೋಪುರವನ್ನು ನಿರ್ಮಿಸಿದನು &#8230;\" (ಯೆಶಾಯ 5:2)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಮಗಾಗಿ ನಾವು ಗೋಪುರವನ್ನು ನಿರ್ಮಿಸಿದ್ದೇವೆ – ಅದು ಗೊಲ್ಗೊಥಾ ಬೆಟ್ಟದ ಕ್ಯಾಲ್ವರಿ ಪರ್ವತದ ಮೇಲೆ ನಮಗಾಗಿ ಎತ್ತಲ್ಪಟ್ಟ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು. ನಾವು ಎದುರುನೋಡಬಹುದಾದ ಗೋಪುರವಾಗಿ ಯೇಸು ಇರುವುದು ಎಷ್ಟು ಸಾಂತ್ವನದಾಯಕವಾಗಿದೆ!\r\n\r\nಒಳ್ಳೆಯದು ಮತ್ತು ಕೆಟ್ಟದ್ದರ ಜ್ಞಾನದ ಮರವು ಈಡನ್ ಉದ್ಯಾನದ ಮಧ್ಯದಲ್ಲಿದೆ. ಆ ಮರದ ಹಣ್ಣಿನಿಂದ ಬಂದ ಪಾಪವನ್ನು ಹೋಗಲಾಡಿಸಲು ದೇವರು ಅವರ ಮಧ್ಯದಲ್ಲಿ ಗೋಪುರವಾದನು. ಆ ಗೋಪುರವು ಹಳೆಯ ಒಡಂಬಡಿಕೆ ಮತ್ತು ಹೊಸ ಒಡಂಬಡಿಕೆಯ ನಡುವೆ ನಿಂತಿದೆ. ಇದು ಕ್ರಿ.ಪೂ. ನಡುವೆ ಇತಿಹಾಸವನ್ನು ವಿಭಜಿಸುವ ಗೋಪುರವಾಗಿದೆ. ಮತ್ತು ಕ್ರಿ.ಶ. ಇಸ್ರಾಯೇಲ್ಯರ ನಡುವೆ ನಿಂತಿರುವ ಗೋಪುರ, ಮಾಂಸದಿಂದ ಜನಿಸಿದ ಮತ್ತು; ಆತ್ಮದಿಂದ ಹುಟ್ಟಿದ ದೇವರ ಮಕ್ಕಳು.\r\n\r\nಲಾರ್ಡ್ ಜೀಸಸ್ ಅತ್ಯಂತ ಪವಿತ್ರ ದೇವರು ಮತ್ತು ಪಾಪಿ ಮನುಷ್ಯನ ನಡುವೆ ನಿಂತಿರುವ ಗೋಪುರವಾಗಿದೆ. ಅವನು ಸ್ವರ್ಗದಲ್ಲಿರುವ ವಸ್ತುಗಳನ್ನು ಮತ್ತು ಭೂಮಿಯ ಮೇಲಿನ ವಸ್ತುಗಳನ್ನು ಒಟ್ಟಿಗೆ ಸಂಪರ್ಕಿಸುವ ಗೋಪುರ. ಭೂಮಿಯ ಮೇಲಿನ ಜನರಿಗೆ ಏಣಿಯಾಗಿ ನಿಂತಿರುವ ಗೋಪುರ; ಭೂಮಿಯ ಜನರಿಗೆ ಮನುಷ್ಯಕುಮಾರನಂತೆ, ಸ್ವರ್ಗದಲ್ಲಿರುವ ದೇವತೆಗಳಿಗೆ ದೇವರ ಮಗನಂತೆ.\r\n\r\nಅವನು ಅನ್ಯಜನರು ಮತ್ತು ಇಸ್ರಾಯೇಲ್ಯರ ನಡುವೆ ನಿಂತು ಅವರನ್ನು ಒಟ್ಟುಗೂಡಿಸುವ ಗೋಪುರವೂ ಆಗಿದ್ದಾನೆ.\r\n\r\nಕ್ಯಾಲ್ವರಿಯ ಈ ಶಿಲುಬೆಯನ್ನು ನೋಡಿ. ಜೀಸಸ್ ಸೇವಕನ ರೂಪವನ್ನು ತೆಗೆದುಕೊಂಡು ನಮ್ಮ ಸಲುವಾಗಿ ತನ್ನನ್ನು ತಾನೇ ತಗ್ಗಿಸಿಕೊಂಡನು. ಅವರು ನಮ್ಮನ್ನು ಉನ್ನತೀಕರಿಸಲು ಕೀಳು ರೂಪವನ್ನು ಪಡೆದರು. ಆತನು ನಮ್ಮನ್ನು ಶ್ರೀಮಂತರನ್ನಾಗಿ ಮಾಡಲೆಂದು ದಾಸಿಯ ರೂಪವನ್ನು ತಳೆದನು. ಅವನು ತನ್ನ ಕೃಪೆ ಮತ್ತು ಮಹಿಮೆಯ ಸಂಪತ್ತನ್ನು ತೋರಿಸಲು ಗೋಪುರವಾದನು.\r\n\r\nಅವನು ಏಕೆ ಗೋಪುರವಾದನು? ಮತ್ತು ಅವನು ಏಕೆ ಉನ್ನತೀಕರಿಸಲ್ಪಟ್ಟನು? ಬೈಬಲ್ ಹೇಳುತ್ತದೆ, \"ಮತ್ತು ಮೋಶೆಯು ಅರಣ್ಯದಲ್ಲಿ ಸರ್ಪವನ್ನು ಮೇಲಕ್ಕೆತ್ತಿದಂತೆಯೇ, ಮನುಷ್ಯಕುಮಾರನು ಎತ್ತಲ್ಪಡಬೇಕು, ಆತನನ್ನು ನಂಬುವವನು ನಾಶವಾಗದೆ ಶಾಶ್ವತ ಜೀವನವನ್ನು ಹೊಂದುತ್ತಾನೆ.\" (ಜಾನ್ 3:14-15)\r\n\r\nನೀವು ಪಾಪ, ಶಾಪ ಮತ್ತು ನೋವಿನಲ್ಲಿದ್ದೀರಾ? ಗೋಪುರದಂತೆ ನಿಂತಿರುವ ಕ್ಯಾಲ್ವರಿ ಶಿಲುಬೆಯನ್ನು ನೋಡಿ. ಅಲ್ಲಿಂದ ಪಾಪ ಕ್ಷಮೆಯ ರಕ್ತ ನದಿಯಂತೆ ಹರಿಯುತ್ತದೆ. ಅಲ್ಲಿಂದ ನೀವು ದೇವರ ಅನುಗ್ರಹ, ವಿಮೋಚನೆ ಮತ್ತು ಆಶೀರ್ವಾದವನ್ನು ಪಡೆಯುತ್ತೀರಿ. ಅವನು ಅಲ್ಲಿ ಗೋಪುರವಾಗಿ ಇರುವುದರಿಂದ, ಹಳೆಯ ಒಡಂಬಡಿಕೆಯ ಸಂತರು, ಪ್ರವಾದಿಗಳು ಮತ್ತು ಪುರೋಹಿತರು ಸಹ ತಮ್ಮ ಪ್ರವಾದಿಯ ಕಣ್ಣುಗಳಿಂದ ಕ್ಯಾಲ್ವರಿ ಶಿಲುಬೆಯನ್ನು ನೋಡಿದರು.\r\n\r\nನಮಗೆ ಗೋಪುರವಾಗಿರುವ ಅವರು ನಮ್ಮನ್ನು ರಕ್ಷಿಸಲು ಮತ್ತು ಕಾವಲು ಕಾಯಲು ಕಾವಲುಗಾರನನ್ನು ಹಾಕಿದ್ದಾರೆ. ಪವಿತ್ರಾತ್ಮನೇ ಆ ಕಾವಲುಗಾರ. ಗೋಪುರದ ಮೇಲ್ಭಾಗದಿಂದ, ಪವಿತ್ರಾತ್ಮವು ಚರ್ಚ್ ಅನ್ನು ವೀಕ್ಷಿಸುತ್ತದೆ – ದೇವರ ದ್ರಾಕ್ಷಿತೋಟ. ಅವನು ಹಗಲು ರಾತ್ರಿ ನಿದ್ದೆ ಮಾಡುವುದಿಲ್ಲ, ನಮ್ಮ ದೌರ್ಬಲ್ಯಗಳಲ್ಲಿ ನಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತಾನೆ ಮತ್ತು ರಕ್ಷಿಸುತ್ತಾನೆ. ನಮಗೆ ಕ್ರಿಸ್ತನ, ಗೋಪುರ ಮತ್ತು ಪವಿತ್ರಾತ್ಮ, ಗೋಪುರದ ಕಾವಲುಗಾರನನ್ನು ಕೊಟ್ಟಿದ್ದಕ್ಕಾಗಿ ದೇವರನ್ನು ಸ್ತುತಿಸಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: \"ಇಗೋ, ಇಸ್ರಾಯೇಲನ್ನು ಕಾಪಾಡುವವನು ನಿದ್ರಿಸುವುದಿಲ್ಲ ಅಥವಾ ನಿದ್ರಿಸುವುದಿಲ್ಲ. ಕರ್ತನು ನಿನ್ನನ್ನು ಕಾಪಾಡುತ್ತಾನೆ; ಕರ್ತನು ನಿನ್ನ ಬಲಗಡೆಯಲ್ಲಿ ನಿನ್ನ ನೆರಳು.\" (ಕೀರ್ತನೆ 121:4-5)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}