{"uniqueid":"20251026073923_10576188","date":"2025-01-08","title":"ಕ್ರಿಸ್ತನ ಮನಸ್ಸು!","key_verse":"23_5:2","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಅವನು ಅದನ್ನು ಬೇಲಿ ಹಾಕಿದನು, ಅದರ ಕಲ್ಲುಗಳನ್ನು ತೆರವುಗೊಳಿಸಿದನು ಮತ್ತು ಉತ್ತಮವಾದ ಬಳ್ಳಿಯನ್ನು ನೆಟ್ಟನು.\" (ಯೆಶಾಯ 5:2)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಮ್ಮ ಕರ್ತನ ದ್ರಾಕ್ಷಿತೋಟದಲ್ಲಿ ನಾವು ಅತ್ಯುತ್ತಮವಾದ ಬಳ್ಳಿಗಳು. ದೇವರು ನಮ್ಮನ್ನು ಆಯ್ಕೆಯ ಬಳ್ಳಿಗಳಂತೆ ನೋಡುತ್ತಾನೆ, ಕ್ಯಾಲ್ವರಿ ಪ್ರೀತಿಯಿಂದ ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಒಂದಾದ ಶಾಖೆಗಳಂತೆ, ಚರ್ಚ್ಗೆ ಮೀಸಲಾಗಿರುವ ಸಿಹಿ ಶಾಖೆಗಳಂತೆ: ಕ್ರಿಸ್ತನ ವಧು.\r\n\r\nನಮ್ಮ ದೇಶದಲ್ಲಿ ಹಲವು ಬಗೆಯ ಬಳ್ಳಿಗಳಿವೆ; ವಿವಿಧ ಬಣ್ಣಗಳ. ನಾವು ದ್ರಾಕ್ಷಿಯನ್ನು ವಿವಿಧ ಬಣ್ಣಗಳು ಮತ್ತು ವಿಧಗಳಲ್ಲಿ ಹೊಂದಿದ್ದೇವೆ – ಕೆಂಪು, ಹಸಿರು, ಬೀಜರಹಿತ, ಟೇಸ್ಟಿ ಮತ್ತು ಹುಳಿ. ಅವುಗಳಲ್ಲಿ ಕೆಲವು ತುಂಬಾ ಸಿಹಿಯಾಗಿರುತ್ತವೆ ಮತ್ತು ಕೆಲವು ತುಂಬಾ ಹುಳಿಯಾಗಿರುತ್ತವೆ, ಅವುಗಳು ಹಲ್ಲುಗಳನ್ನು ಅಂಚಿನಲ್ಲಿ ಇಡುತ್ತವೆ.\r\n\r\nಆದರೆ ನಾವು ಭಗವಂತನ ದ್ರಾಕ್ಷಿತೋಟದಲ್ಲಿ ಅತ್ಯುತ್ತಮವಾದ ಬಳ್ಳಿಗಳು. ಒಮ್ಮೆ ನಾವು ಕ್ರಿಸ್ತನಿಲ್ಲದೆ, ಇಸ್ರೇಲ್ನ ಕಾಮನ್ವೆಲ್ತ್ನಿಂದ ವಿದೇಶಿಯರು. ನಾವು ಕಾಡು ಬಳ್ಳಿಗಳಂತೆ ಮತ್ತು ವಾಗ್ದಾನದ ಒಡಂಬಡಿಕೆಗಳಿಂದ ಅಪರಿಚಿತರಂತೆ ಇದ್ದೆವು, ಯಾವುದೇ ಭರವಸೆಯಿಲ್ಲ ಮತ್ತು ಜಗತ್ತಿನಲ್ಲಿ ದೇವರಿಲ್ಲದೆ. ನಾವು ನಮ್ಮ ಮಾಂಸದ ಕಾಮನೆಗಳಲ್ಲಿ ನಮ್ಮನ್ನು ನಡೆಸಿಕೊಂಡಿದ್ದೇವೆ, ಮಾಂಸ ಮತ್ತು ಮನಸ್ಸಿನ ಆಸೆಗಳನ್ನು ಪೂರೈಸುತ್ತೇವೆ ಮತ್ತು ಇತರರಂತೆ ಸ್ವಭಾವತಃ ಕೋಪದ ಮಕ್ಕಳಾಗಿದ್ದೇವೆ (ಎಫೆಸಿಯನ್ಸ್ 2:3)\r\n\r\nಭಗವಂತ ನಮ್ಮನ್ನು ಹೇಗೆ ನೆಟ್ಟು ಉತ್ತಮ ಬಳ್ಳಿಗಳಾಗಿ ಸ್ಥಾಪಿಸಿದನು? \"ಆತನು ನಮ್ಮನ್ನು ಒಟ್ಟಿಗೆ ಎಬ್ಬಿಸಿದನು ಮತ್ತು ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿ ಸ್ವರ್ಗೀಯ ಸ್ಥಳಗಳಲ್ಲಿ ಒಟ್ಟಿಗೆ ಕುಳಿತುಕೊಳ್ಳುವಂತೆ ಮಾಡಿದನು, ಮುಂಬರುವ ಯುಗಗಳಲ್ಲಿ ಆತನು ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿ ನಮ್ಮ ಕಡೆಗೆ ತನ್ನ ದಯೆಯಲ್ಲಿ ತನ್ನ ಕೃಪೆಯ ಅತ್ಯಧಿಕ ಐಶ್ವರ್ಯವನ್ನು ತೋರಿಸುತ್ತಾನೆ.\" (ಎಫೆಸಿಯನ್ಸ್ 2: 6). -7)\r\n\r\nಭಗವಂತ ಇನ್ನೂ ಚರ್ಚ್ನಲ್ಲಿ ತನಗಾಗಿ ಸಸ್ಯಗಳನ್ನು ಸ್ಥಾಪಿಸುತ್ತಾನೆ – ದೇವರ ಉದ್ಯಾನ. ಆ ದಿನ, ಅವರು ಏಡನ್ ತೋಟದಲ್ಲಿ ಆಡಮ್ ಮತ್ತು ಈವ್ ಅನ್ನು ನೆಟ್ಟರು. ಅವರು ಅವುಗಳನ್ನು ಉತ್ತಮ ಬಳ್ಳಿಯಾಗಿ ನೆಟ್ಟರು, ಅವರಿಗೆ ತಮ್ಮ ಚಿತ್ರಣ, ಹೋಲಿಕೆ ಮತ್ತು ವೈಭವವನ್ನು ನೀಡಿದರು. ಆದರೆ ಅವರು ಪಾಪ ಮಾಡಿದರು ಮತ್ತು ಅವಿಧೇಯರಾದರು ಮತ್ತು ಅವನಿಗೆ ಕಹಿ ಹಣ್ಣುಗಳನ್ನು ಮಾತ್ರ ನೀಡಿದರು.\r\n\r\nನಂತರ ಅವನು ನೋಹನನ್ನು ಮತ್ತು ಅವನ ಕುಟುಂಬವನ್ನು ಆರಿಸಿದನು ಮತ್ತು ಅವರನ್ನು ತನ್ನ ಸ್ವಂತ ಜನರಂತೆ ನೆಟ್ಟನು. ಆದರೆ ಕಾನಾನನು ಅವರಲ್ಲಿ ಶಾಪಗ್ರಸ್ತನಾದನು. ನಂತರ ಅವರು ಅಬ್ರಹಾಂ ಮತ್ತು ಅವರ ಕುಟುಂಬವನ್ನು ಆರಿಸಿಕೊಂಡರು. ಅದರಲ್ಲಿ, ಏಸಾವನು ಮತ್ತು ಇಷ್ಮಾಯೇಲ್ ಅವನಿಗೆ ಕಹಿ ಹಣ್ಣುಗಳನ್ನು ಕೊಟ್ಟರು. ನಂತರ ಅವನು ಯಾಕೋಬನನ್ನೂ ಅವನ ಹನ್ನೆರಡು ಮಂದಿ ಮಕ್ಕಳನ್ನೂ ಆರಿಸಿಕೊಂಡು ಅವರಿಗೆ ಕಾನೂನು, ಸರ್ಕಾರ ಮತ್ತು ಕಾನಾನ್ ದೇಶವನ್ನು ಕೊಟ್ಟನು. ಆದರೆ ಅವರು ವಿಗ್ರಹಾರಾಧನೆಯ ಹಾದಿಯಲ್ಲಿ ಸಾಗಿದರು ಮತ್ತು ಕಹಿ ಹಣ್ಣುಗಳನ್ನು ನೀಡಿದರು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಇಂದು ನೀವು ದೇವರ ದ್ರಾಕ್ಷಿತೋಟದಲ್ಲಿ ಸ್ಥಾಪಿಸಲಾದ ಕೃಪೆಯ ಸಸ್ಯವಾಗಿದ್ದೀರಿ. ಕರ್ತನು ನಿನ್ನನ್ನು ಕೃಪೆಯಿಂದ ಆರಿಸಿ ತನ್ನ ಮಹಿಮೆಗಾಗಿ ನಿನ್ನನ್ನು ಅಭಿಷೇಕಿಸಿದ್ದಾನೆ. ಆದುದರಿಂದ, ನೀವು ಒಳ್ಳೆಯ ಫಲವನ್ನು ಕೊಡಲು ಆರಿಸಿಕೊಂಡ ಬಳ್ಳಿ ಎಂಬುದನ್ನು ಎಂದಿಗೂ ಮರೆಯಬೇಡಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: \"ನೀವು ಈಜಿಪ್ಟಿನಿಂದ ಬಳ್ಳಿಯನ್ನು ತಂದಿದ್ದೀರಿ; ನೀವು ಜನಾಂಗಗಳನ್ನು ಹೊರಹಾಕಿದ್ದೀರಿ ಮತ್ತು ಅದನ್ನು ನೆಟ್ಟಿದ್ದೀರಿ. ನೀವು ಅದಕ್ಕೆ ಸ್ಥಳವನ್ನು ಸಿದ್ಧಪಡಿಸಿದ್ದೀರಿ ಮತ್ತು ಅದನ್ನು ಆಳವಾಗಿ ಬೇರೂರುವಂತೆ ಮಾಡಿದ್ದೀರಿ ಮತ್ತು ಅದು ಭೂಮಿಯನ್ನು ತುಂಬಿದೆ.\" (ಕೀರ್ತನೆ 80:8-9)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}