{"uniqueid":"20251026073927_10576187","date":"2025-01-07","title":"ಅವರು ಕಲ್ಲುಗಳನ್ನು ತೆರವುಗೊಳಿಸಿದರು!","key_verse":"23_5:2","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"ಯೆಶಾಯ 5:2: \"ಅವನು ಅದನ್ನು ಬೇಲಿ ಹಾಕಿ ಅದರ ಕಲ್ಲುಗಳನ್ನು ತೆರವುಗೊಳಿಸಿದನು\" (ಯೆಶಾಯ 5:2)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಮ್ಮ ಪ್ರೀತಿಯ ಕರ್ತನು ನಮಗಾಗಿ ಮಾಡಿದ ಮಹಾನ್ ಮತ್ತು ಅದ್ಭುತವಾದ ವಿಷಯಗಳನ್ನು ನಾವು ನೋಡಿದಾಗ ನಮ್ಮ ಹೃದಯಗಳು ಸಂತೋಷ ಮತ್ತು ಸಂತೋಷದಿಂದ ತುಂಬಿವೆ. ಹೌದು, ಭಗವಂತ ನಮ್ಮನ್ನು ಫಲವತ್ತಾದ ಮತ್ತು ಫಲವತ್ತಾದ ಬೆಟ್ಟಕ್ಕೆ ಕರೆತಂದನು. ಆತನು ತನ್ನ ಅಮೂಲ್ಯವಾದ ರಕ್ತದಿಂದ ನಮಗೆ ಬೇಲಿ ಹಾಕಿದನು. ಅವನು ಬೆಂಕಿಯ ಗೋಡೆಯಂತೆ ನಮ್ಮನ್ನು ಸುತ್ತುವರೆದನು. ಅವನು ಕಲ್ಲುಗಳನ್ನು ಸಹ ತೆರವುಗೊಳಿಸುತ್ತಾನೆ.\r\n\r\nಈ ಕಲ್ಲುಗಳು ಯಾವುವು? ಇವು ನಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನದಲ್ಲಿ ಎಡವಿವೆ; ನಮ್ಮ ಜೀವನದ ಹಾದಿಯಲ್ಲಿ ಬರುವ ಅಡೆತಡೆಗಳು; ಎದುರಾಳಿಯು ನಮಗೆ ಇಟ್ಟಿರುವ ಬಲೆಗಳು. ಆದರೆ ಕರ್ತನು ನಮಗೆ ವಾಗ್ದಾನ ಮಾಡಿದ್ದಾನೆ ಮತ್ತು \"ನಾನು ನಿನ್ನನ್ನು ನನ್ನ ಕೈಯಲ್ಲಿ ಹಿಡಿದುಕೊಳ್ಳುತ್ತೇನೆ, ಆದ್ದರಿಂದ ನೀನು ನಿನ್ನ ಪಾದವನ್ನು ಕಲ್ಲಿಗೆ ಹೊಡೆಯುವುದಿಲ್ಲ.\" ಸೈತಾನನು ತರುವ ಎಲ್ಲಾ ಎಡವಟ್ಟುಗಳಿಂದ ಮತ್ತು ನಿಮ್ಮ ಪಾದಗಳನ್ನು ಹಿಡಿಯಲು ಅವನ ಎಲ್ಲಾ ಬಲೆಗಳಿಂದ ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸಲು ನಮ್ಮ ಕರ್ತನು ಶಕ್ತನಾಗಿದ್ದಾನೆ.\r\n\r\nಫಲವತ್ತಾದ ನೆಲದಲ್ಲಿ ತಮ್ಮ ಹೊಲಗಳನ್ನು ಉಳುಮೆ ಮಾಡುವವರನ್ನು ನೋಡಿ. ಹೊಲದಲ್ಲಿ ಕಲ್ಲು, ಉಂಡೆಗಳು ಕಂಡರೆ ಸುಮ್ಮನೆ ನಿರ್ಲಕ್ಷಿಸುವುದಿಲ್ಲ. ಆದರೆ ಅವರು ಉಳುಮೆ ಮಾಡುವಾಗಲೂ ಅವುಗಳನ್ನು ಎತ್ತಿಕೊಂಡು ತೆಗೆಯುತ್ತಾರೆ. ನೆಲದಲ್ಲಿ ಕಲ್ಲುಗಳು ಇದ್ದರೆ, ಸಸ್ಯಗಳು ಆಳವಾದ ಬೇರು ತೆಗೆದುಕೊಳ್ಳಲು ಸಾಧ್ಯವಿಲ್ಲ; ಮತ್ತು ಆ ಕಲ್ಲುಗಳು ಸಸ್ಯಗಳ ಬೆಳವಣಿಗೆಯನ್ನು ತಡೆಯುತ್ತದೆ.\r\n\r\nನಮ್ಮ ಜೀವನಕ್ಕೆ ಅಡ್ಡಿಯಾಗುವ ಕಲ್ಲುಗಳು ಯಾವುವು? ಬೈಬಲ್ ಹೇಳುತ್ತದೆ, ಅವರು ಈ ಪ್ರಪಂಚದ ಕಾಳಜಿಗಳು, ಸಂಪತ್ತಿನ ಮೋಸ, ಮತ್ತು ಇತರ ವಸ್ತುಗಳ ಆಸೆಗಳು &#8230; ಮತ್ತು ಅದು ಫಲಪ್ರದವಾಗುವುದಿಲ್ಲ (ಮಾರ್ಕ್ 4:19). ಇದಲ್ಲದೆ, ಕಣ್ಣುಗಳ ಕಾಮ, ಮಾಂಸದ ಕಾಮ ಮತ್ತು ಜೀವನದ ಅಹಂಕಾರವು ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನವನ್ನು ಅಡ್ಡಿಪಡಿಸುವ ಅಡೆತಡೆಗಳು ಮತ್ತು ಭಗವಂತನಲ್ಲಿ ಆಳವಾಗಿ ಬೇರೂರದಂತೆ ತಡೆಯುತ್ತದೆ. ಈ ಕಲ್ಲುಗಳನ್ನು ತೆಗೆಯಲು ಭಗವಂತನೇ ಆರಿಸಿಕೊಂಡಿದ್ದಾನೆ.\r\n\r\nಕೆಲವು ಜನರು ತಮ್ಮ ಜೀವನದಲ್ಲಿ ಕಹಿ ಮತ್ತು ಅಸಮಾಧಾನದ ಕಲ್ಲುಗಳನ್ನು ಹೊಂದಿರುತ್ತಾರೆ. ಅವರು ಯಾವುದರ ಬಗ್ಗೆಯೂ ಗೊಣಗುತ್ತಾರೆ. ಅವರು ಎಲ್ಲದರಲ್ಲೂ ತಪ್ಪುಗಳನ್ನು ಕಂಡುಕೊಳ್ಳುತ್ತಾರೆ ಮತ್ತು ತಮ್ಮ ಕೋಪವನ್ನು ಹೊರಹಾಕುತ್ತಾರೆ. ಇನ್ನು ಕೆಲವರ ಜೀವನದಲ್ಲಿ ಕೋಪದ ಕಲ್ಲುಗಳಿರುತ್ತವೆ. ಅವರು ವಿನಾಕಾರಣ ಕೋಪಗೊಳ್ಳುತ್ತಾರೆ ಮತ್ತು ತಮ್ಮ ಮನಸ್ಸಿನ ಶಾಂತಿಯನ್ನು ಕಳೆದುಕೊಳ್ಳುತ್ತಾರೆ. ಲೌಕಿಕ ಸಂಪತ್ತು, ಲೌಕಿಕ ಮೋಹ, ಲೌಕಿಕ ಸ್ನೇಹ, ಸುಳ್ಳು, ಕಳ್ಳತನ, ಗಾಸಿಪ್, ವ್ಯರ್ಥವಾದ ವಾದಗಳು ಇತ್ಯಾದಿಗಳು ಇತರ ಜನರ ಜೀವನದಲ್ಲಿ ಕಲ್ಲುಗಳಾಗಿವೆ. ಅಂತಹ ಜನರು ಜೀವನದಲ್ಲಿ ಉನ್ನತ ಆಧ್ಯಾತ್ಮಿಕ ಅನುಭವಗಳನ್ನು ಹೊಂದಲು ಸಾಧ್ಯವಿಲ್ಲ.\r\n\r\nಈ ಎಲ್ಲಾ ಕಲ್ಲುಗಳನ್ನು ನಿಮ್ಮ ಜೀವನದಿಂದ ತೆಗೆದುಹಾಕಲು ಭಗವಂತ ಬಯಸುತ್ತಾನೆ. ಕರ್ತನು ತನ್ನ ಸೇವಕರ ಮೂಲಕ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಕಲ್ಲುಗಳ ಬಗ್ಗೆ ನಿಮಗೆ ಅರಿವು ಮೂಡಿಸುತ್ತಾನೆ; ಧರ್ಮಗ್ರಂಥದ ಪದ್ಯಗಳ ಮೂಲಕ. ಅವರು ನಿಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನದ ಬಗ್ಗೆ ನಿಮಗಿಂತ ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನದ ಬಗ್ಗೆ ಮತ್ತು ನಿಮ್ಮ ಉನ್ನತಿಯ ಬಗ್ಗೆ ಹೆಚ್ಚು ಕಾಳಜಿ ವಹಿಸುತ್ತಾರೆ. ಭಗವಂತನು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಕಲ್ಲುಗಳು ಮತ್ತು ಎಡವಟ್ಟುಗಳನ್ನು ತೋರಿಸುತ್ತಿರುವಾಗ, ಈ ಕಲ್ಲುಗಳನ್ನು ತೆಗೆದುಹಾಕುವುದು ನಿಮ್ಮ ಮತ್ತು ದೇವರ ನಡುವಿನ ಜಂಟಿ ಪ್ರಯತ್ನವಾಗಿದೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಭಗವಂತನಿಗೆ ಅಧೀನರಾಗಿರಿ, ಆದ್ದರಿಂದ ನೀವು ಒಟ್ಟಾಗಿ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಅಡ್ಡಿಯಾಗಿರುವ ಎಲ್ಲಾ ಕಲ್ಲುಗಳನ್ನು ದೃಢವಾಗಿ ಮತ್ತು ಖಚಿತವಾಗಿ ತೆಗೆದುಹಾಕಬಹುದು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: \"ನಾನು ಸೋಮಾರಿಯ ಹೊಲದ ಮೂಲಕ ಮತ್ತು ತಿಳುವಳಿಕೆಯಿಲ್ಲದ ಮನುಷ್ಯನ ದ್ರಾಕ್ಷಿತೋಟದ ಮೂಲಕ ಹೋದೆ; ಮತ್ತು ಅಲ್ಲಿ ಅದು ಮುಳ್ಳುಗಳಿಂದ ತುಂಬಿತ್ತು; ಅದರ ಮೇಲ್ಮೈ ನೆಟಲ್ಸ್ನಿಂದ ಮುಚ್ಚಲ್ಪಟ್ಟಿದೆ; ಅದರ ಕಲ್ಲಿನ ಗೋಡೆಯು ಮುರಿದುಹೋಯಿತು. .\" (ಜ್ಞಾನೋಕ್ತಿ 24:30-31)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}