{"uniqueid":"20251026072300_106504a4","date":"2025-10-02","title":"ಹನೋಕ!","key_verse":"1_5:24","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಹನೋಕನು ದೇವರೊಂದಿಗೆ ನಡೆದನು; ಆದರೆ ದೇವರು ಅವನನ್ನು ತೆಗೆದುಕೊಂಡ ಕಾರಣ ಅವನು ಇರಲಿಲ್ಲ\" (ಆದಿಕಾಂಡ 5:24)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇಂದು ನಾವು ಹನೋಕ್ ಎಂಬ ಸಂತನನ್ನು ಭೇಟಿಯಾಗುತ್ತೇವೆ. ಈ ಪಾಪಪೂರ್ಣ ಲೋಕದಲ್ಲಿ ಪವಿತ್ರ ಜೀವನವನ್ನು ನಡೆಸಲು ಮತ್ತು ದೇವರೊಂದಿಗೆ ಸಾಮರಸ್ಯದಿಂದ ನಡೆಯಲು ಸಾಧ್ಯ ಎಂದು ಸಾಬೀತುಪಡಿಸಿದ ಮೊದಲ ವ್ಯಕ್ತಿ ಅವನು.\r\n\r\nಅವನು ಕರ್ತನನ್ನು ತನ್ನ ಪ್ರಿಯ ಸ್ನೇಹಿತನೆಂದು ಕಂಡನು – ಅವನೊಂದಿಗೆ ನಡೆಯುತ್ತಾ, ಅವನೊಂದಿಗೆ ಮಾತನಾಡುತ್ತಾ, ಮತ್ತು ಆತ್ಮದಲ್ಲಿ ಅವನೊಂದಿಗೆ ಒಪ್ಪುತ್ತಾ. ದೇವರು ಸಮೀಪಿಸಲಾಗದ ಬೆಳಕಿನಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದರೂ, ಹನೋಕನು ಪ್ರೀತಿ, ಪ್ರಾರ್ಥನೆ ಮತ್ತು ನಂಬಿಕೆಯ ಮೂಲಕ ಅವನನ್ನು ಹತ್ತಿರಕ್ಕೆ ಸೆಳೆದು ತನ್ನ ಸಂಗಾತಿಯನ್ನಾಗಿ ಮಾಡಿಕೊಂಡನು.\r\n\r\nಹನೋಕನನ್ನು ನೋಡಿ! ಹಳೆಯ ಒಡಂಬಡಿಕೆಯಲ್ಲಿನ ಪಿತೃಪಕ್ಷಗಳ ಸಮಾಧಿಗಳ ನಡುವೆ, ಅವನು ಜೀವಂತ ಸ್ಮಾರಕವಾಗಿ ನಿಂತಿದ್ದಾನೆ, ಸಮಾಧಿಯಿಲ್ಲದ ಮೊದಲ ಮನುಷ್ಯ. ಅವನು ಮರಣದಿಂದ ತಪ್ಪಿಸಿಕೊಂಡು ಸ್ವರ್ಗವನ್ನು ಪ್ರವೇಶಿಸಿದ ಅದ್ಭುತ.\r\n\r\nಹನೋಕನು ನಿರಂತರವಾಗಿ ಕರ್ತನ ಕಡೆಗೆ ನೋಡಲ್ಪಟ್ಟನು. ಅವನು ತನ್ನ ಕಣ್ಣುಗಳನ್ನು ಬೆಟ್ಟಗಳ ಕಡೆಗೆ ಎತ್ತಿದನು, ಅಲ್ಲಿಂದ ಅವನ ಸಹಾಯ ಬಂದಿತು. ಸ್ವರ್ಗೀಯ ದೇವರು ಭೂಮಿಯ ನಿವಾಸಿಗಳನ್ನು ನೋಡಿ ಹೇಳುತ್ತಾನೆ, “ಭೂಮಿಯ ಎಲ್ಲಾ ತುದಿಗಳೇ, ನನ್ನನ್ನು ನೋಡಿ ರಕ್ಷಿಸಲ್ಪಡಿರಿ!” (ಯೆಶಾಯ 45:22). “ಅವರು ಆತನನ್ನು ನೋಡಿ ಪ್ರಕಾಶಮಾನರಾದರು, ಮತ್ತು ಅವರ ಮುಖಗಳು ನಾಚಿಕೆಪಡಲಿಲ್ಲ” (ಕೀರ್ತನೆ 34:5).\r\n\r\nನಂಬಿಕೆಯಿಂದ, ಹನೋಕನು ಕರ್ತನನ್ನು ನೋಡಿದ್ದಲ್ಲದೆ, ಮುನ್ನೂರು ವರ್ಷಗಳ ಕಾಲ ಆತನೊಂದಿಗೆ ನಡೆದನು (ಆದಿಕಾಂಡ 5:22). “ಇಬ್ಬರು ಒಮ್ಮತವಿಲ್ಲದೆ ಒಟ್ಟಿಗೆ ನಡೆಯಲು ಸಾಧ್ಯವೇ?” (ಆಮೋಸ 3:3). ಯುವ ದಂಪತಿಗಳು ಕೈ ಹಿಡಿದು ತಮ್ಮದೇ ಆದ ಹೊಸ ಲೋಕವನ್ನು ನಿರ್ಮಿಸುವಂತೆಯೇ, ಹನೋಕನು ಮೂರು ಶತಮಾನಗಳ ಕಾಲ ಎಂದಿಗೂ ದಣಿಯದೆ ದೇವರೊಂದಿಗೆ ಕೈಜೋಡಿಸಿ ನಡೆದನು. ಪ್ರತಿ ದಿನವೂ ಪರಮ ಸಂತೋಷದಿಂದ ತುಂಬಿತ್ತು.\r\n\r\nಅವನ ನಂಬಿಕೆಯ ಕಾರಣದಿಂದಾಗಿ, ಹನೋಕನು ಮರಣವನ್ನು ನೋಡದಂತೆ ಕರೆದೊಯ್ಯಲ್ಪಟ್ಟನು (ಇಬ್ರಿಯ 11:5). ಕ್ರಿಸ್ತನ ಎರಡನೇ ಆಗಮನದಲ್ಲಿ, ತುತ್ತೂರಿ ಊದಿದಾಗ, ಒಂದು ದೊಡ್ಡ ಜನಸಮೂಹವು ಸಹ ರೂಪಾಂತರಗೊಂಡು ಮರಣವನ್ನು ಅನುಭವಿಸದೆಯೇ ಮೇಲಕ್ಕೆ ತೆಗೆದುಕೊಳ್ಳಲ್ಪಡುತ್ತದೆ – ಮಹಿಮೆಯ ಮೇಲೆ ಮಹಿಮೆಯನ್ನು ಧರಿಸಲಾಗುತ್ತದೆ. ಹನೋಕನು ಹೊಸ ಒಡಂಬಡಿಕೆಯ ಸಂತರಿಗೆ ಮುಂಚೂಣಿಯಲ್ಲಿ ನಿಂತಿದ್ದಾನೆ. ಇಲ್ಲಿಯವರೆಗೆ, ಅವನು ಸತ್ತಿಲ್ಲ. ಎಂತಹ ಅದ್ಭುತ ಮನುಷ್ಯ!\r\n\r\nಬೈಬಲ್ ಹೇಳುತ್ತದೆ, “ನಮ್ಮ ದೇವರು ರಕ್ಷಣೆಯ ದೇವರು; ಮತ್ತು ಮರಣದಿಂದ ತಪ್ಪಿಸಿಕೊಳ್ಳುವವರು ಕರ್ತನಾದ ದೇವರೇ” (ಕೀರ್ತನೆ 68:20). “ಆದರೆ ನೀತಿಯು ಮರಣದಿಂದ ಬಿಡಿಸುತ್ತದೆ” (ಜ್ಞಾನೋಕ್ತಿ 11:4).\r\n\r\nದೇವರಿಗೆ ಪ್ರಿಯರೇ, ಹನೋಕನಂತೆ ಕರ್ತನೊಂದಿಗೆ ನಡೆಯಲು ಇಂದು ನಿರ್ಧರಿಸಿ. ಲೋಕದೊಂದಿಗಿನ ನಿಮ್ಮ ಸಂಭಾಷಣೆಗಳು ಮತ್ತು ಸಂವಹನಗಳನ್ನು ಕಡಿಮೆ ಮಾಡಿ, ಕರ್ತನೊಂದಿಗೆ ಹೆಚ್ಚು ಸಮಯ ಕಳೆಯಿರಿ. ಯೇಸು ಕ್ರಿಸ್ತನ ಆಗಮನವು ತುಂಬಾ ಹತ್ತಿರದಲ್ಲಿದೆ!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ನಂಬಿಕೆಯಿಂದಲೇ ಹನೋಕನು ಮರಣವನ್ನು ನೋಡದೆ ತೆಗೆದುಕೊಂಡು ಹೋಗಲ್ಪಟ್ಟನು ಮತ್ತು ದೇವರು ಅವನನ್ನು ಕರೆದುಕೊಂಡು ಹೋದ ಕಾರಣ ಅವನು ಸಿಕ್ಕಲಿಲ್ಲ; ಅವನು ತೆಗೆದುಕೊಂಡು ಹೋಗುವುದಕ್ಕಿಂತ ಮುಂಚೆ ದೇವರನ್ನು ಮೆಚ್ಚಿಸಿದನೆಂದು ಅವನಿಗೆ ಸಾಕ್ಷಿ ಇತ್ತು” (ಇಬ್ರಿಯ 11:5)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}