{"uniqueid":"20251026073931_10576186","date":"2025-01-06","title":"ಅವನು ಅದನ್ನು ಬೇಲಿ ಹಾಕಿದನು!","key_verse":"23_5:2","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಅವನು ಅದನ್ನು ಬೇಲಿ ಹಾಕಿದನು\" (ಯೆಶಾಯ 5:2)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದ್ರಾಕ್ಷಿತೋಟವನ್ನು ನೆಟ್ಟ ಭಗವಂತ ಅದಕ್ಕೆ ಬೇಲಿ ಬೇಕು ಎಂದು ನೋಡಿದನು. ಬೇಲಿ ಇಲ್ಲದೆ, ದ್ರಾಕ್ಷಿತೋಟವು ತೆರೆದಿರುತ್ತದೆ. ಕುರಿ, ದನ ಮೇಯಿಸಿ ಅದನ್ನು ಹಾಳು ಮಾಡುತ್ತವೆ. ಕಾಡುಹಂದಿಗಳು ಅದರ ಬೇರುಗಳನ್ನು ಅಗೆಯುತ್ತವೆ. ಆದ್ದರಿಂದ ಭಗವಂತ ಅದನ್ನು ಬೇಲಿ ಹಾಕಲು ನಿರ್ಧರಿಸಿದನು.\r\n\r\n‘ಬೇಲಿ’ ಎಂಬ ಪದಕ್ಕೆ ಎರಡು ಅರ್ಥಗಳಿವೆ. ಮೊದಲನೆಯದಾಗಿ, ಅದು ಆ ಉದ್ಯಾನವನ್ನು ಇತರರಿಂದ ಪ್ರತ್ಯೇಕಿಸುತ್ತದೆ. ಎರಡನೆಯದಾಗಿ, ಇದು ಉದ್ಯಾನವನ್ನು ರಕ್ಷಿಸುತ್ತದೆ. ಕರ್ತನು ಅಬ್ರಹಾಮನನ್ನು ಕರೆದಾಗ, ಮೊದಲು ಅವನು ತನ್ನ ದೇಶ, ಅವನ ಜನರು ಮತ್ತು ಅವನ ತಂದೆಯ ಮನೆಯಿಂದ ತನ್ನನ್ನು ಪ್ರತ್ಯೇಕಿಸಲು ಹೇಳಿದನು. ಅದರ ನಂತರ, ಅವನೇ ಅಬ್ರಹಾಮನಿಗೆ ಅವನ ಜೀವನದ ಎಲ್ಲಾ ದಿನಗಳಲ್ಲಿ ಬೇಲಿಯಾಗಿ ನಿಂತು ಅವನನ್ನು ರಕ್ಷಿಸಿದನು. ಆದ್ದರಿಂದ, ನಾವು ಭಗವಂತನಿಗಾಗಿ ಪ್ರತ್ಯೇಕಿಸಲ್ಪಟ್ಟ ಜನರಾಗಿದ್ದರೆ ಮತ್ತು ದೇವರ ಬೇಲಿಯನ್ನು ಸ್ವೀಕರಿಸಿದಾಗ, ಅವನು ನಮ್ಮ ರಕ್ಷಣೆಯಾಗುತ್ತಾನೆ.\r\n\r\nಯೆಶಾಯ 5 ನೇ ಅಧ್ಯಾಯದಲ್ಲಿ, ಎರಡು ವಿಭಿನ್ನ ಪದಗಳನ್ನು ಬಳಸಿರುವುದನ್ನು ನಾವು ಕಾಣುತ್ತೇವೆ. ಪದ್ಯ 2 ರಲ್ಲಿ ‘ಬೇಲಿ’ ಮತ್ತು 5 ನೇ ಪದ್ಯದಲ್ಲಿ ‘ಗೋಡೆ’. ಕಲ್ಲಿನ ಗೋಡೆಯು ರಕ್ಷಣೆಗಾಗಿ ಗೋಡೆಯಾಗಿದೆ. ಅದರ ಪಕ್ಕದಲ್ಲಿ ಮುಳ್ಳಿನ ಪೊದೆಗಳ ಬೇಲಿಯೂ ಇದೆ. ಆಧ್ಯಾತ್ಮಿಕ ಅರ್ಥದಲ್ಲಿ, ಇವು ಯೇಸುಕ್ರಿಸ್ತನ ರಕ್ತದ ಮೂಲಕ ನಾವು ಪಡೆಯುವ ರಕ್ಷಣೆಯನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತವೆ.\r\n\r\nಹಳೆಯ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ಇಸ್ರೇಲ್ ಜನರು ಪಾಸೋವರ್ ಕುರಿಮರಿಯ ಕವರ್ ಅಡಿಯಲ್ಲಿ ಇದ್ದರು, ಮತ್ತು ವಿನಾಶದ ದೇವತೆ ಅವರ ಕುಟುಂಬಕ್ಕೆ ಹಾನಿ ಮಾಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಹೊಸ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ಯೇಸು ಕ್ರಿಸ್ತನು ತನ್ನ ಸ್ವಂತ ರಕ್ತ, ಬೆವರು ಮತ್ತು ಕಣ್ಣೀರನ್ನು ಸುರಿಸುವ ಮೂಲಕ ನಮ್ಮ ಪ್ರಾರ್ಥನೆಯ ಆವರಣವಾದನು.\r\n\r\nನಾವು ಯೇಸುಕ್ರಿಸ್ತನ ಪ್ರಾರ್ಥನೆಯನ್ನು ನಮ್ಮ ಆವರಣವಾಗಿ ಹೊಂದಿದ್ದೇವೆ (ಜಾನ್ 17:11). ನಾವು ಪವಿತ್ರಾತ್ಮದ ಪ್ರಾರ್ಥನೆಯನ್ನು ಹೊಂದಿದ್ದೇವೆ (ರೋಮನ್ನರು 8:26). ನಾವು ಭಗವಂತನ ಸೇವಕರ ಪ್ರಾರ್ಥನೆ, ಅಸಂಖ್ಯಾತ ವಿಶ್ವಾಸಿಗಳ ಪ್ರಾರ್ಥನೆ ಮತ್ತು ಸಭೆಯ ಪ್ರಾರ್ಥನೆಯನ್ನು ಹೊಂದಿದ್ದೇವೆ. ಭಗವಂತನ ಮಕ್ಕಳ ಬೇಲಿ ಎಷ್ಟು ಪ್ರಬಲವಾಗಿದೆ! \"ಪರ್ವತಗಳು ಜೆರುಸಲೆಮ್ ಅನ್ನು ಸುತ್ತುವರೆದಿರುವಂತೆ, ಲಾರ್ಡ್ ತನ್ನ ಜನರನ್ನು ಈ ಸಮಯದಿಂದ ಮತ್ತು ಎಂದೆಂದಿಗೂ ಸುತ್ತುವರೆದಿದ್ದಾನೆ.\" (ಕೀರ್ತನೆ 125:2)\r\n\r\nನಿಮ್ಮ ಸುತ್ತಲಿನ ಬೇಲಿ ಮತ್ತು ಗೋಡೆಯಂತೆ ಭಗವಂತನನ್ನು ನೋಡಲು ನಿಮ್ಮ ನಂಬಿಕೆಯ ಕಣ್ಣುಗಳು ತೆರೆಯಲಿ! ಆ ದಿನದಲ್ಲಿ ಅವನು ಯಾಕೋಬನ ಮಕ್ಕಳಿಗೆ ಹೇಗೆ ಬೇಲಿ ಮತ್ತು ಗೋಡೆಯಾಗಿದ್ದನೆಂಬುದನ್ನು ಜೆನೆಸಿಸ್ 35:5 ರಲ್ಲಿ ಓದಿ. ಹಾಗೆಯೇ, ಇಸ್ರಾಯೇಲ್ಯರು ಈಜಿಪ್ಟಿನಿಂದ ಹೊರಟುಹೋದಾಗ, ಕರ್ತನು ಬೆಂಕಿಯ ಗೋಡೆಯು ಅವರಿಗೆ ಬೇಲಿಯಾಗಬೇಕೆಂದು ಆಜ್ಞಾಪಿಸಿದನು.\r\n\r\nಸಿಂಹಗಳು ಗುಹೆಯಲ್ಲಿ ಅವನಿಗೆ ಹಾನಿಯಾಗದಂತೆ ಅವನು ದಾನಿಯೇಲನ ಸುತ್ತಲೂ ಬೇಲಿಯಂತೆ ನಿಂತನು. ಶದ್ರಕ್, ಮೇಷಕ್ ಮತ್ತು ಅಬೇದ್ನೆಗೋ ಅವರನ್ನು ಬೆಂಕಿಯ ಕುಲುಮೆಗೆ ಎಸೆಯಲಾಯಿತು, ಬೆಂಕಿಯು ಅವರಿಗೆ ಹಾನಿಯಾಗದಂತೆ ಅವನು ಬೇಲಿಯಾದನು. ಆತನು ನಮಗೆ ಪವಿತ್ರಾತ್ಮವನ್ನು ಕೊಟ್ಟಿದ್ದಾನೆ, ನಮ್ಮ ಸುತ್ತಲೂ ಬೆಂಕಿಯ ಗೋಡೆಯಂತೆ. ದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸಲು ಭಗವಂತ ತನ್ನ ದೇವತೆಗಳಿಗೆ ಆಜ್ಞಾಪಿಸಿದ್ದಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: \"ಅವನು ತನ್ನ ಗರಿಗಳಿಂದ ನಿನ್ನನ್ನು ಮುಚ್ಚುವನು, ಮತ್ತು ಅವನ ರೆಕ್ಕೆಗಳ ಕೆಳಗೆ ನೀವು ಆಶ್ರಯ ಪಡೆಯುತ್ತೀರಿ; ಅವನ ಸತ್ಯವು ನಿಮ್ಮ ಗುರಾಣಿ ಮತ್ತು ಬಕ್ಲರ್ ಆಗಿರುತ್ತದೆ.\" (ಕೀರ್ತನೆ 91:4)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}