{"uniqueid":"20251026073935_10576186","date":"2025-01-06","title":"ಫಲಭರಿತ ಬೆಟ್ಟದ ಮೇಲೆ!","key_verse":"23_5:1","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನನ್ನ ಪ್ರಿಯತಮೆಯು ಬಹಳ ಫಲವತ್ತಾದ ಬೆಟ್ಟದ ಮೇಲೆ ದ್ರಾಕ್ಷಿತೋಟವನ್ನು ಹೊಂದಿದ್ದಾನೆ.\" (ಯೆಶಾಯ 5:1)"},"devotion":{"label":"ಧ್ಯಾನ","text":"'ಹಣ್ಣಿನ ಬೆಟ್ಟದ ಮೇಲೆ' ಎಂಬ ಪದದ ಬಗ್ಗೆ ಯೋಚಿಸಿ. ಉತ್ತಮ ಗೊಬ್ಬರ, ಉತ್ತಮ ಮಣ್ಣು ಮತ್ತು ಉತ್ತಮ ನೀರಾವರಿ ಇದೆ. ಗಿಡಗಳು ಹುಲುಸಾಗಿ ಬೆಳೆಯಲು ಉತ್ತಮ ವಾತಾವರಣವೂ ಇದೆ. ಹಾಗಾದರೆ, ನಮ್ಮ ಸವಲತ್ತುಗಳು ಯಾವುವು?\r\n\r\nಭಗವಂತ ದೇವರು ಕೊಟ್ಟ ಮೊದಲ ಸವಲತ್ತು ಪುತ್ರತ್ವದ ಮನೋಭಾವ. ಆದುದರಿಂದಲೇ ಅವರನ್ನು ಪ್ರೀತಿಯಿಂದ ‘ಅಬ್ಬಾ, ತಂದೆ’ ಎಂದು ಕರೆಯುತ್ತೇವೆ; ಮತ್ತು ನಾವು ರಾಜರ ರಾಜನ ಮಕ್ಕಳಾಗಿದ್ದೇವೆ. ಭಗವಂತ ನಮ್ಮನ್ನು ಎಷ್ಟು ಕೋಮಲವಾಗಿ ಕರೆಯುತ್ತಾನೆ ಮತ್ತು \"ಇಸ್ರೇಲ್ ನನ್ನ ಮಗ, ನನ್ನ ಚೊಚ್ಚಲ ಮಗು\" ಎಂದು ಹೇಳುತ್ತಾನೆ (ವಿಮೋಚನಕಾಂಡ 4:22)\r\n\r\nಎರಡನೆಯ ಸವಲತ್ತು, ಭಗವಂತನ ಮಹಾನ್ ವಾಗ್ದಾನಗಳು. ಇಡೀ ಬೈಬಲ್‌ನಲ್ಲಿ ನಾಲ್ಕು ಸಾವಿರಕ್ಕೂ ಹೆಚ್ಚು ಪ್ರಬಲ ವಾಗ್ದಾನಗಳಿವೆ. ಆತನ ಎಲ್ಲಾ ವಾಗ್ದಾನಗಳೂ ಹೌದು ಮತ್ತು ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿ ಆಮೆನ್.\r\n\r\nಭಗವಂತ ನಮಗೆ ನೀಡಿದ ಮೂರನೇ ಸವಲತ್ತು ಅಥವಾ ಫಲಪ್ರದತೆಯು ಆತನೊಂದಿಗೆ ಒಡಂಬಡಿಕೆಯಾಗಿದೆ. ಅವನು ಮೊದಲು ಆದಾಮನೊಂದಿಗೆ ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿದನು ಮತ್ತು ಸರ್ಪದ ತಲೆಯನ್ನು ಪುಡಿಮಾಡುವ ಮೆಸ್ಸೀಯನಿಗೆ ವಾಗ್ದಾನ ಮಾಡಿದನು. ಅವನು ನೋಹನೊಂದಿಗೆ ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಂಡನು ಮತ್ತು ಅವನು ಇನ್ನು ಮುಂದೆ ಜಗತ್ತನ್ನು ಪ್ರವಾಹದಿಂದ ನಾಶಮಾಡುವುದಿಲ್ಲ ಎಂದು ಭರವಸೆ ನೀಡಿದನು ಮತ್ತು ಅದರ ಸಂಕೇತವಾಗಿ ಅವನು ಮೋಡದಲ್ಲಿ ಮಳೆಬಿಲ್ಲನ್ನು ಮಾಡಿದನು. ಅವನು ಪಿತೃಪಿತೃಗಳೊಂದಿಗೆ ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಂಡನು. ಕಾನೂನಿನ ಮೂಲಕ ಇಸ್ರಾಯೇಲ್ ಜನರೊಂದಿಗೆ ಒಡಂಬಡಿಕೆಯನ್ನೂ ಮಾಡಿಕೊಂಡನು. ಇಂದು, ಯೇಸು ಕ್ರಿಸ್ತನು ತನ್ನ ರಕ್ತದಿಂದ ನಮ್ಮೊಂದಿಗೆ ಹೊಸ ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಂಡಿದ್ದಾನೆ. ಇದು ಎಂತಹ ದೊಡ್ಡ ಸುಯೋಗ!\r\n\r\nಭಗವಂತ ನಮಗೆ ನೀಡಿದ ನಾಲ್ಕನೆಯ ಸವಲತ್ತು ಎಂದರೆ ಆತನನ್ನು ಆರಾಧಿಸುವ ಸೌಭಾಗ್ಯ. ಭೂಮಿಯ ಎಲ್ಲಾ ಜನರಿಗಿಂತ ನಮ್ಮನ್ನು ಆರಿಸಿದ ಭಗವಂತ ನಮಗೆ ಆರಾಧನೆಯ ಮಾರ್ಗವನ್ನು, ದೇವರ ಸೇವಕರು ಮತ್ತು ಸ್ವರ್ಗೀಯ ಸಂದೇಶಗಳನ್ನು ಕೊಟ್ಟಿದ್ದಾನೆ. ಆರಾಧನೆಯ ಸಮಯದಲ್ಲಿ, ಆತನು ತನ್ನ ದೈವಿಕ ಉಪಸ್ಥಿತಿಯಿಂದ ನಮ್ಮನ್ನು ತುಂಬುತ್ತಾನೆ.\r\n\r\nನಾವು ಆರಾಧಿಸುವಾಗ, ನಾವು ಪ್ರಪಂಚದಾದ್ಯಂತದ ಸಂತರೊಂದಿಗೆ, ಸ್ವರ್ಗದಲ್ಲಿರುವ ಕೆರೂಬಿಮ್ ಮತ್ತು ಸೆರಾಫಿಮ್ಗಳೊಂದಿಗೆ ಮತ್ತು ಅಸಂಖ್ಯಾತ ದೇವತೆಗಳೊಂದಿಗೆ ಒಂದಾಗುತ್ತೇವೆ. ಭೂಮಿಯ ಮೇಲಿನ ಪೂಜಾ ಸೇವೆಗಳು ಸ್ವರ್ಗೀಯ ಆರಾಧನೆಯ ಮುನ್ನುಡಿಯಾಗಿದೆ.\r\n\r\nಭಗವಂತ ನಮಗೆ ನೀಡಿದ ಆಶೀರ್ವಾದಗಳೆಂದರೆ: ಪಾಪಗಳ ಕ್ಷಮೆ, ಮೋಕ್ಷ, ದೈವಿಕ ಶಾಂತಿ, ಪವಿತ್ರ ಆತ್ಮದ ಅಭಿಷೇಕ, ಶಾಶ್ವತ ಜೀವನ, ಆಧ್ಯಾತ್ಮಿಕ ಉಡುಗೊರೆಗಳು ಮತ್ತು ಹಣ್ಣುಗಳು. ಕೀರ್ತನೆಗಾರನು ಹೇಳುತ್ತಾನೆ, \"ಆಹ್ಲಾದಕರವಾದ ಸ್ಥಳಗಳಲ್ಲಿ ಸಾಲುಗಳು ನನಗೆ ಬಿದ್ದಿವೆ; ಹೌದು, ನನಗೆ ಉತ್ತಮ ಸ್ವಾಸ್ತ್ಯವಿದೆ\" (ಕೀರ್ತನೆ 16:6)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನು ನಿಮ್ಮನ್ನು ಫಲವತ್ತಾದ ಮತ್ತು ಫಲವತ್ತಾದ ಬೆಟ್ಟದ ಮೇಲೆ ಸ್ಥಾಪಿಸಿದ್ದಾನೆ. ಭಗವಂತನಿಗೆ ಹೇರಳವಾಗಿ ಫಲಪ್ರದವಾಗಲು ನಿಮ್ಮ ಬಾಧ್ಯತೆಯನ್ನು ನೀವು ಯಾವಾಗಲೂ ಮನಸ್ಸಿನಲ್ಲಿಟ್ಟುಕೊಳ್ಳಬೇಕು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: \"ನಿಮ್ಮ ದೇವರಾದ ಕರ್ತನು ನಿಮ್ಮನ್ನು ಉತ್ತಮ ಭೂಮಿಗೆ ತರುತ್ತಿದ್ದಾನೆ, ನೀರಿನ ತೊರೆಗಳು, ಕಾರಂಜಿಗಳು ಮತ್ತು ಬುಗ್ಗೆಗಳ ಭೂಮಿ, ಕಣಿವೆಗಳು ಮತ್ತು ಬೆಟ್ಟಗಳಿಂದ ಹರಿಯುತ್ತದೆ.\" (ಧರ್ಮೋಪದೇಶಕಾಂಡ 8:7)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}