{"uniqueid":"20251026073940_10576184","date":"2025-01-04","title":"ದ್ರಾಕ್ಷಿತೋಟ !","key_verse":"23_5:1","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನನ್ನ ಪ್ರಿಯತಮೆಯು ಬಹಳ ಫಲವತ್ತಾದ ಬೆಟ್ಟದ ಮೇಲೆ ದ್ರಾಕ್ಷಿತೋಟವನ್ನು ಹೊಂದಿದ್ದಾನೆ.\" (ಯೆಶಾಯ 5:1)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಸುಂದರವಾದ ದ್ರಾಕ್ಷಿತೋಟವನ್ನು ಕಲ್ಪಿಸಿಕೊಳ್ಳಿ. ಒಬ್ಬ ತೋಟಗಾರನು ದ್ರಾಕ್ಷಿತೋಟವನ್ನು ನೆಟ್ಟಾಗ, ಅವನು ಅದನ್ನು ನಿರೀಕ್ಷೆಯೊಂದಿಗೆ ಮಾಡುತ್ತಾನೆ. ಅದು ಸಿಹಿಯಾದ ಫಲವನ್ನು ಕೊಡಲು ಅವನು ಕಾಯುತ್ತಾನೆ.\r\n\r\nಇತರ ಯಾವುದೇ ಉದ್ಯಾನಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ, ದ್ರಾಕ್ಷಿತೋಟಕ್ಕೆ ಹೆಚ್ಚು ಶ್ರಮ ಮತ್ತು ವಿಶೇಷ ಗಮನ ಬೇಕಾಗುತ್ತದೆ. ಅದನ್ನು ಸರಿಯಾದ ಸಮಯದಲ್ಲಿ ಮತ್ತು ಸರಿಯಾದ ಅಳತೆಯಲ್ಲಿ ಪೋಷಿಸಬೇಕು, ಗೊಬ್ಬರ ಹಾಕಬೇಕು, ಕಳೆ ಕಿತ್ತಬೇಕು ಮತ್ತು ನೀರು ಹಾಕಬೇಕು. ಎಲ್ಲಾ ಅನಗತ್ಯ ಬಳ್ಳಿಗಳನ್ನು ಸಹ ಕತ್ತರಿಸಬೇಕು ಮತ್ತು ತೆಗೆದುಹಾಕಬೇಕು.\r\n\r\nನಮ್ಮ ಹೃದಯವೂ ಆ ದ್ರಾಕ್ಷಿತೋಟದಂತಿದೆ. ಅದನ್ನು ಪಾಳು ಭೂಮಿಯಾಗಿ ಬಿಡಬಾರದು. ಅದನ್ನು ಭಗವಂತನ ಕೈಗೆ ಕೊಟ್ಟು, ಅಲ್ಲಿರುವ ಮುಳ್ಳು ಪೊದೆಗಳನ್ನು ಕಿತ್ತು ನೆಲವನ್ನು ಬೆಳೆಸಬೇಕು. ನಾವು ಹೇಗೆ ಬೇಕಾದರೂ ಬದುಕಬಹುದು ಎಂದುಕೊಂಡರೆ ನಮ್ಮ ಜೀವನವೇ ಹಾಳಾಗುತ್ತದೆ. ಆದರೆ ನಾವು ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಪಾದದಲ್ಲಿ ಜೀವಿಸಿದರೆ, ನಮ್ಮ ಜೀವನವು ಸುಸಂಸ್ಕೃತ ಮತ್ತು ಫಲಪ್ರದವಾಗಿರುತ್ತದೆ.\r\n\r\nತೋಟಗಾರನಿಗೆ ದ್ರಾಕ್ಷಿತೋಟವನ್ನು ರಕ್ಷಿಸುವ ಕರ್ತವ್ಯವೂ ಇದೆ. ಚಿಕ್ಕ ನರಿಗಳು ಮತ್ತು ನರಿಗಳು ರಂಧ್ರಗಳನ್ನು ಅಗೆಯಬಾರದು, ಬೇರುಗಳನ್ನು ನಾಶಮಾಡಬಾರದು ಮತ್ತು ದ್ರಾಕ್ಷಿತೋಟವನ್ನು ಹಾಳುಮಾಡಬಾರದು. ಕೆಲವರ ಜೀವನದಲ್ಲಿ ಪುಟ್ಟ ನರಿಗಳಂತಿರುವ ಸಂಬಂಧಗಳು ಅವರನ್ನು ನಾಶಮಾಡಲು ಹರಿದಾಡುತ್ತವೆ. ದೂರದರ್ಶನ ಮತ್ತು ಅಶ್ಲೀಲ ಪುಸ್ತಕಗಳು ನರಿಗಳಂತೆ ಕೆಲವು ಜನರ ಮನೆಗಳನ್ನು ಪ್ರವೇಶಿಸುತ್ತವೆ. ಕೆಲವರು ರಾಜಕೀಯವನ್ನು ತಮ್ಮ ಮನೆಯೊಳಗೆ ಬಿಡುತ್ತಾರೆ ಮತ್ತು ಅನಗತ್ಯ ವಿಷಯಗಳ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಾರೆ. ಅಂಥವರ ತೋಟ ಮುಳ್ಳಿನ ಪೊದೆಯಾಗುತ್ತದೆ.\r\n\r\nಭಗವಂತನ ದ್ರಾಕ್ಷಿತೋಟವು ಏನನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತದೆ? ಯೆಶಾಯ 5:7 ಹೇಳುತ್ತದೆ, \"ಯಾಕಂದರೆ ಸೈನ್ಯಗಳ ಕರ್ತನ ದ್ರಾಕ್ಷಿತೋಟವು ಇಸ್ರಾಯೇಲ್ಯರ ಮನೆಯಾಗಿದೆ, ಮತ್ತು ಯೆಹೂದದ ಜನರು ಅವನ ಆಹ್ಲಾದಕರ ಸಸ್ಯ\". ಇಂದು ನಾವು ಆಧ್ಯಾತ್ಮಿಕ ಇಸ್ರಾಯೇಲ್ಯರು.\r\n\r\nನೀವು ಇಸ್ರೇಲ್ ದೇಶಕ್ಕೆ ಹೋದರೆ, ನೀವು ಇಂದು ಪ್ರತಿಯೊಂದು ಮನೆಯ ಮುಂದೆ ಸುಂದರವಾದ ಬಳ್ಳಿಯನ್ನು ನೋಡುತ್ತೀರಿ, ಅವರು ಕರ್ತನಿಂದ ಆರಿಸಲ್ಪಟ್ಟವರು ಎಂದು ತೋರಿಸಲು; ಮತ್ತು ಫಲ ನೀಡಲು ಕರೆದರು.\r\n\r\nಹೊಸ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ನಾವು ಆಧ್ಯಾತ್ಮಿಕ ಇಸ್ರಾಯೇಲ್ಯರು. ಯೇಸು ಕ್ರಿಸ್ತನು ಬಳ್ಳಿ. ನಾವು ಶಾಖೆಗಳು. ಕರ್ತನು ನಮ್ಮನ್ನು ಪ್ರೀತಿಸಿ ತನ್ನ ದ್ರಾಕ್ಷಿತೋಟದಲ್ಲಿ ಸ್ಥಾಪಿಸಿದ್ದಾನೆ. ನಾವು ಅವನಿಗಾಗಿ ಹಣ್ಣಾಗುತ್ತೇವೆಯೇ? ನಾವು ಮಾಡಿದರೂ, ಹಣ್ಣುಗಳು ಭಗವಂತನಿಗೆ ಹಿತಕರವೂ ರುಚಿಕರವೂ ಆಗಿವೆಯೇ? ಅನೇಕ ಗಿಡಗಳು ಕಾಡು ಬಳ್ಳಿಗಳಾಗಿ, ಬೇಡದ ಬಳ್ಳಿಗಳಾಗಿ ಮಾರ್ಪಟ್ಟಿವೆ. ಅವರು ಸಂಪ್ರದಾಯ ಮತ್ತು ಆಚರಣೆಗಳ ಎಲೆಗಳನ್ನು ಮಾತ್ರ ಹೊಂದಿದ್ದಾರೆ; ಆದರೆ ಅವುಗಳಲ್ಲಿ ಆಧ್ಯಾತ್ಮಿಕ ಅಥವಾ ರುಚಿಕರವಾದ ಹಣ್ಣುಗಳಿಲ್ಲ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನ ದ್ರಾಕ್ಷಿತೋಟದಲ್ಲಿ ನೆಲೆಗೊಂಡಿರುವ ನೀವು ಭಗವಂತನಿಗೆ ಮೆಚ್ಚಿಕೆಯಾಗುವ ಫಲಗಳನ್ನು ಕೊಡಬೇಕು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: \"ಆದರೆ ಆತ್ಮದ ಫಲವೆಂದರೆ ಪ್ರೀತಿ, ಸಂತೋಷ, ಶಾಂತಿ, ದೀರ್ಘಶಾಂತಿ, ದಯೆ, ಒಳ್ಳೆಯತನ, ನಿಷ್ಠೆ, ಸೌಮ್ಯತೆ, ಸ್ವಯಂ ನಿಯಂತ್ರಣ. ಅಂತಹ ವಿರುದ್ಧ ಯಾವುದೇ ಕಾನೂನು ಇಲ್ಲ.\" (ಗಲಾತ್ಯ 5:22-23)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}