{"uniqueid":"20251026073944_10576183","date":"2025-01-03","title":"ಫಲಪ್ರದ ಜೀವನ!","key_verse":"19_1:3","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆತನು ನೀರಿನ ನದಿಗಳ ಬಳಿ ನೆಟ್ಟ ಮರದಂತಿರುವನು, ಅದು ತನ್ನ ಕಾಲದಲ್ಲಿ ತನ್ನ ಫಲವನ್ನು ನೀಡುತ್ತದೆ, ಅದರ ಎಲೆಯು ಒಣಗುವುದಿಲ್ಲ\" (ಕೀರ್ತನೆ 1:3)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕೀರ್ತನೆಗಳ ಪುಸ್ತಕದಲ್ಲಿ ನೂರೈವತ್ತು ಕೀರ್ತನೆಗಳಿದ್ದರೂ, ಕೀರ್ತನೆಗಾರನು ಮೊದಲ ಕೀರ್ತನೆಯಲ್ಲಿಯೇ ಫಲಪ್ರದ ಜೀವನದ ಬಗ್ಗೆ ಬರೆಯುತ್ತಾನೆ. ಫಲಪ್ರದ ಜೀವನ ಒಂದು ಬಾಗಿಲಿದ್ದಂತೆ. ಆ ಬಾಗಿಲು ಎರಡು ಕಾರ್ಯಗಳನ್ನು ಹೊಂದಿದೆ. ಜನರನ್ನು ಒಳಗೆ ಬಿಡಲು ಮಾತ್ರವಲ್ಲದೆ ಮನೆಯಿಂದ ಅನಗತ್ಯ ವಸ್ತುಗಳನ್ನು ಹೊರಗಿಡಲು ಸಹ ಇದನ್ನು ಬಳಸಲಾಗುತ್ತದೆ.\r\n\r\nನಾವು ಆತ್ಮದ ಫಲವನ್ನು ಹೊಂದಬೇಕಾದರೆ, ನಮ್ಮ ಮನಸ್ಸಿನ ಬಾಗಿಲು ಎರಡು ಕೆಲಸಗಳನ್ನು ಮಾಡಬೇಕು. ನಾವು ಕೆಲವು ವಿಷಯಗಳನ್ನು ಒಳಗಿನಿಂದ ಹೊರಗೆ ಬಿಡಬೇಕು. ನಾವು ಕೆಲವು ವಸ್ತುಗಳನ್ನು ಹೊರಗಿನಿಂದ ತರಬೇಕು. ನಾವು ಪವಿತ್ರಾತ್ಮವನ್ನು ಒಳಗೆ ತರಬೇಕು ಮತ್ತು ನಾವು ಸೈತಾನನನ್ನು ಹೊರಹಾಕಬೇಕು ಮತ್ತು ಅವನು ಹಿಂತಿರುಗದಂತೆ ಬೀಗ ಹಾಕಬೇಕು.\r\n\r\nಗಲಾತ್ಯದ 5 ನೇ ಅಧ್ಯಾಯವು ಆತ್ಮದ ಫಲದ ಬಗ್ಗೆ ಮಾತ್ರವಲ್ಲ, ಮಾಂಸದ ಕಾರ್ಯಗಳ ಬಗ್ಗೆಯೂ ಹೇಳುತ್ತದೆ. ನಾವು ಪವಿತ್ರಾತ್ಮದಿಂದ 'ಹಣ್ಣುಗಳನ್ನು' ಪಡೆಯುತ್ತೇವೆ ಮತ್ತು 'ಕೆಲಸಗಳು' ಮಾಂಸದಿಂದ ಬಂದವುಗಳಾಗಿವೆ. ಈ ಅಧ್ಯಾಯವು ಆತ್ಮದ ಒಂಬತ್ತು ವಿಧದ ಹಣ್ಣುಗಳ ಬಗ್ಗೆ ಉಲ್ಲೇಖಿಸುತ್ತದೆ; ಮತ್ತು ಮಾಂಸದ ಹದಿನೇಳು 'ಕೆಲಸಗಳು'. ಮಾಂಸದ ಈ ಕೆಲಸಗಳನ್ನು ಮನಸ್ಸಿನ ಬಾಗಿಲಿನ ಮೂಲಕ ನಮ್ಮಿಂದ ಸಂಪೂರ್ಣವಾಗಿ ತೆಗೆದುಹಾಕಬೇಕು.\r\n\r\nಕೀರ್ತನೆ 1 ರಲ್ಲಿ, ತೆಗೆದುಹಾಕಬೇಕಾದ ಇನ್ನೂ ಅನೇಕ ವಿಷಯಗಳ ಉಲ್ಲೇಖವಿದೆ. ಅವುಗಳೆಂದರೆ: ದುಷ್ಟರ ಸಲಹೆ, ಪಾಪಿಗಳ ಮಾರ್ಗ ಮತ್ತು ಅಪಹಾಸ್ಯ ಮಾಡುವವರು ಕುಳಿತುಕೊಳ್ಳುವ ಸ್ಥಳಗಳು. ಅದೇ ಸಮಯದಲ್ಲಿ, ಹೃದಯದ ಬಾಗಿಲಿನ ಮೂಲಕ ತರಬೇಕಾದ ವಿಷಯಗಳನ್ನೂ ಬರೆಯಲಾಗಿದೆ. ಅದನ್ನು ಹೇಗೆ ಬರೆಯಲಾಗಿದೆ ಎಂಬುದನ್ನು ಗಮನಿಸಿ, “ಕರ್ತನ ಕಾನೂನಿನಲ್ಲಿ ಸಂತೋಷಪಡುವ ಮತ್ತು ಹಗಲಿರುಳು ಆತನ ನಿಯಮವನ್ನು ಧ್ಯಾನಿಸುವವನು ಧನ್ಯನು. ಅವನು ನೀರಿನ ತೊರೆಗಳ ಬಳಿ ನೆಟ್ಟ ಮರದಂತಿರುವನು, ಅದು ತನ್ನ ಕಾಲದಲ್ಲಿ ಫಲವನ್ನು ನೀಡುತ್ತದೆ ಮತ್ತು ಅದರ ಎಲೆಗಳು ಒಣಗುವುದಿಲ್ಲ.\r\n\r\nಮಾಂಸದ ಕೆಲಸಗಳನ್ನು ತರಲು ಸಾವಿರಾರು ಅಶುದ್ಧ ಶಕ್ತಿಗಳು ಕೆಲಸ ಮಾಡುತ್ತಿವೆ. ಅವನಲ್ಲಿ ದೆವ್ವಗಳ ಸೈನ್ಯವನ್ನು ಹೊಂದಿದ್ದ ಮನುಷ್ಯನು ತನ್ನ ಹೃದಯದ ಬಾಗಿಲನ್ನು ಮುಚ್ಚಲು ಬಿಡಲಿಲ್ಲ, ಆದ್ದರಿಂದ ಅಶುದ್ಧ ಶಕ್ತಿಗಳು ಒಂದರ ನಂತರ ಒಂದರಂತೆ ಅವನನ್ನು ಪ್ರವೇಶಿಸಿದವು. ಸಾವಿರಾರು ಚೈತನ್ಯಗಳು ಪ್ರವೇಶಿಸಲು ಕಾರಣ ಅವರು ಅವರಿಗೆ ಸ್ಥಳಾವಕಾಶವನ್ನು ನೀಡಿದರು. ಯಾರ ಹೃದಯವು ಪವಿತ್ರಾತ್ಮದಿಂದ ತುಂಬಿಲ್ಲವೋ ಆ ಮನುಷ್ಯನ ಖಾಲಿ ಹೃದಯವನ್ನು ತುಂಬಲು ಸೈತಾನನು ಉತ್ಸುಕನಾಗಿದ್ದಾನೆ. ದೆವ್ವಗಳ ಸೈನ್ಯವನ್ನು ಹೊಂದಿದ್ದ ಮನುಷ್ಯನ ಜೀವನವು ಫಲಪ್ರದ ಮತ್ತು ಸಂಪೂರ್ಣವಾಗಿ ನೋವಿನಿಂದ ಕೂಡಿದೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಹೃದಯಗಳನ್ನು ಲಾರ್ಡ್ ಜೀಸಸ್ ಕ್ರೈಸ್ಟ್ಗೆ ಸಂಪೂರ್ಣವಾಗಿ ಒಪ್ಪಿಸಿ. ನೀವು ಅವನ ಧ್ವನಿಯನ್ನು ಕೇಳಿದರೆ, ಬಾಗಿಲಲ್ಲಿ ನಿಂತು ತಟ್ಟಿದರೆ ಮತ್ತು ಬಾಗಿಲು ತೆರೆದರೆ, ಅವನು ನಿಮ್ಮ ಬಳಿಗೆ ಬರುತ್ತಾನೆ. ನಿಮ್ಮ ಇಡೀ ಜೀವನವು ಫಲಪ್ರದವಾದ ಆತ್ಮದ ಮಹಿಮೆಯಿಂದ ತುಂಬಿರುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: \"ಕಾಡಿನ ಮರಗಳ ನಡುವೆ ಸೇಬಿನ ಮರದಂತೆ, ಪುತ್ರರಲ್ಲಿ ನನ್ನ ಪ್ರಿಯತಮೆ. ನಾನು ಅವನ ನೆರಳಿನಲ್ಲಿ ಬಹಳ ಸಂತೋಷದಿಂದ ಕುಳಿತುಕೊಂಡೆ, ಮತ್ತು ಅವನ ಹಣ್ಣು ನನ್ನ ರುಚಿಗೆ ಸಿಹಿಯಾಗಿತ್ತು.\" (ಸಾಂಗ್ ಆಫ್ ಸೊಲೊಮನ್ 2:3)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}