{"uniqueid":"20251026073952_10576182","date":"2025-01-02","title":"ಫಲಭರಿತ ಕೊಂಬೆ!","key_verse":"1_49:22","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಯೋಸೇಫನು ಫಲಭರಿತವಾದ ಕೊಂಬೆ, ಬಾವಿಯ ಬಳಿಯಿರುವ ಫಲಭರಿತ ಕೊಂಬೆ; ಅವನ ಕೊಂಬೆಗಳು ಗೋಡೆಯ ಮೇಲೆ ಹರಿಯುತ್ತವೆ.\" (ಆದಿಕಾಂಡ 49:22)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಹೊಸ ವರ್ಷಕ್ಕೆ ನನ್ನ ಪ್ರೀತಿಯ ಶುಭಾಶಯಗಳನ್ನು ತಿಳಿಸಲು ನಾನು ತುಂಬಾ ಸಂತೋಷವಾಗಿದೆ. ಹೊಸ ವರ್ಷದಲ್ಲಿ ನಿಮ್ಮನ್ನು ಫಲಭರಿತ ವೃಕ್ಷವಾಗಿ ಸ್ಥಾಪಿಸುವುದಾಗಿ ಭಗವಂತ ಭರವಸೆ ನೀಡುತ್ತಾನೆ. ಹೊಸ ವರ್ಷದುದ್ದಕ್ಕೂ ಈ ಅಮೂಲ್ಯ ಭರವಸೆಯನ್ನು ನೀವು ಪಡೆದುಕೊಳ್ಳಲಿ.\r\n\r\nತನ್ನ ವೃದ್ಧಾಪ್ಯದಲ್ಲಿ, ಯಾಕೋಬನು ತನ್ನ ಹನ್ನೆರಡು ಮಕ್ಕಳನ್ನು ಕರೆದು ತನ್ನ ಪೂರ್ಣ ಹೃದಯದಿಂದ ಅವರನ್ನು ಆಶೀರ್ವದಿಸಿದನು. ಆ ಆಶೀರ್ವಾದದ ಮಾತುಗಳು ಭವಿಷ್ಯವಾಣಿಯಾಗಿ ಹೊರಬಂದವು. ಆ ಪ್ರವಾದನೆಗಳು ಅವರ ಮತ್ತು ಅವರ ವಂಶಸ್ಥರ ಕುರಿತಾದವು. ಮೇಲಿನ ವಚನವು ಯಾಕೋಬನು ತನ್ನ ಮಗನಾದ ಜೋಸೆಫನನ್ನು ಆಶೀರ್ವದಿಸಿದಾಗ ಹೇಳಿದ ಮಾತುಗಳು.\r\n\r\nನೀವು ಜೋಸೆಫ್ ಜೀವನದ ಆರಂಭವನ್ನು ನೋಡಿದರೆ, ಅದು ತುಂಬಾ ದುರಂತವಾಗಿತ್ತು. ಅವನ ತಾಯಿ ಅವನಿಗೆ ಜೋಸೆಫ್ ಎಂದು ಹೆಸರಿಟ್ಟಳು, ಅಂದರೆ ‘ನೀನು ಹೆಚ್ಚಿಸುವೆ’ ಎಂದರ್ಥ. ತನ್ನ ಮಗ ಹೆಚ್ಚಾಗಬೇಕು ಮತ್ತು ಅವನ ಗಡಿಗಳು ವಿಸ್ತರಿಸಬೇಕೆಂದು ಅವಳು ಬಯಸಿದ್ದಳು.\r\n\r\nಮಕ್ಕಳಿಲ್ಲದ ಅನೇಕ ವರ್ಷಗಳ ನಂತರ ಜೋಸೆಫ್ ಅವಳಿಗೆ ಜನಿಸಿದ ಕಾರಣ, ಅವಳು ಅವನನ್ನು ಅಪಾರವಾಗಿ ಪ್ರೀತಿಸುತ್ತಿದ್ದಳು. ಆದರೆ ಅಯ್ಯೋ! ಜೋಸೆಫ್ ಇನ್ನೂ ಮಗುವಾಗಿದ್ದಾಗ ಅವಳು ಸತ್ತಳು. ಇಷ್ಟು ಚಿಕ್ಕ ವಯಸ್ಸಿನಲ್ಲಿ ತಾಯಿಯ ಪ್ರೀತಿಯನ್ನು ಕಳೆದುಕೊಳ್ಳುವುದು ಎಷ್ಟು ನೋವಿನ ಸಂಗತಿ! ಜೋಸೆಫ್ ತನ್ನ ತಾಯಿಗಾಗಿ ಕಟುವಾಗಿ ಅಳಬೇಕು.\r\n\r\nಅಷ್ಟೇ ಅಲ್ಲ, ಅವನ ಸಹೋದರರೆಲ್ಲರೂ ಯೋಸೇಫನನ್ನು ದ್ವೇಷಿಸುತ್ತಿದ್ದರು. ಆದುದರಿಂದ ಅವನು ತನ್ನ ಕುಟುಂಬದೊಳಗೂ ಅನಾಥನಾಗಿ ನಿಲ್ಲಬೇಕಾಯಿತು. ಆದರೆ ನಮ್ಮ ಪ್ರಿಯ ಭಗವಂತನು ಎಲ್-ಶದ್ದೈ ಎಂದು ಅವನ ಮೇಲೆ ಕನಿಕರಿಸಿದನು. ಅನಾಥರಾದವರನ್ನು ತಾಯಿಯಂತೆ ಪ್ರೀತಿಸುವವನು ಅವನು.\r\n\r\nಬೈಬಲ್ ಹೇಳುತ್ತದೆ, \"ಮಹಿಳೆಯು ತನ್ನ ಶುಶ್ರೂಷೆಯ ಮಗುವನ್ನು ಮರೆತುಬಿಡಬಹುದೇ ಮತ್ತು ತನ್ನ ಗರ್ಭದ ಮಗನ ಮೇಲೆ ಕನಿಕರವಿಲ್ಲವೇ? ಅವರು ಖಂಡಿತವಾಗಿಯೂ ಮರೆತುಬಿಡಬಹುದು, ಆದರೂ ನಾನು ನಿನ್ನನ್ನು ಮರೆಯುವುದಿಲ್ಲ. ನೋಡಿ, ನಾನು ನಿನ್ನನ್ನು ನನ್ನ ಅಂಗೈಗಳ ಮೇಲೆ ಬರೆದಿದ್ದೇನೆ; ನಿನ್ನ ಗೋಡೆಗಳು ನಿರಂತರವಾಗಿ ನನ್ನ ಮುಂದೆ ಇರುತ್ತವೆ.\" (ಯೆಶಾಯ 49:15-16). ಯೋಸೇಫನನ್ನು ಫಲಭರಿತ ಸಸ್ಯವಾಗಿ ಆಶೀರ್ವದಿಸಲು ಕರ್ತನು ಬಯಸಿದನು. ಅವನು ರಾತ್ರಿಯಲ್ಲಿ ಜೋಸೆಫ್ನೊಂದಿಗೆ ಸಂವಹನ ನಡೆಸಲು ಪ್ರಾರಂಭಿಸಿದನು. ಅವರು ಕನಸುಗಳು ಮತ್ತು ದರ್ಶನಗಳ ಮೂಲಕ ಅವರೊಂದಿಗೆ ಮಾತನಾಡಿದರು.\r\n\r\nಒಂದು ದಿನ ಸೂರ್ಯ, ಚಂದ್ರ ಮತ್ತು ಹನ್ನೊಂದು ನಕ್ಷತ್ರಗಳು ತನಗೆ ನಮಸ್ಕರಿಸುತ್ತಿರುವುದನ್ನು ಜೋಸೆಫ್ ಕನಸು ಕಂಡನು. ಇನ್ನೊಂದು ಸಂದರ್ಭದಲ್ಲಿ, ಯೋಸೇಫನು ಕತ್ತರಿಸುತ್ತಿದ್ದ ಧಾನ್ಯದ ಹೆಣವು ನೇರವಾಗಿ ನಿಂತಿರುವುದನ್ನು ಯೋಸೇಫನು ತನ್ನ ದೃಷ್ಟಿಯಲ್ಲಿ ನೋಡಿದನು ಮತ್ತು ಅವನ ಸಹೋದರರು ತಂದ ಧಾನ್ಯದ ಹೆಣವು ಯೋಸೇಫನ ಹೆಣಕ್ಕೆ ನಮಸ್ಕರಿಸಿತು. ನಮ್ಮ ಕರ್ತನು ಮಹಾ ಸಹಾನುಭೂತಿಯಿಂದ ಯೋಸೇಫನನ್ನು ಅಂತಹ ಆಹ್ಲಾದಕರ ಕನಸುಗಳಿಂದ ಹೇಗೆ ಸಾಂತ್ವನಗೊಳಿಸಿದನು ಎಂಬುದನ್ನು ನೋಡಿ! ಅದೇ ರೀತಿಯಲ್ಲಿ, ಅವರು ಇಂದು ನಿಮಗೆ ಸಾಂತ್ವನ, ಸಾಂತ್ವನ ಮತ್ತು ಆಶೀರ್ವಾದವನ್ನು ಬಯಸುತ್ತಾರೆ. ದೇವರ ಮಕ್ಕಳೇ, ಭಗವಂತ ನಿಮ್ಮನ್ನು ಫಲಭರಿತ ವೃಕ್ಷವಾಗಿ ಸ್ಥಾಪಿಸಿರುವಂತೆ, ಕೃತಜ್ಞತೆಯ ಹೃದಯದಿಂದ ಆತನಿಗೆ ಧನ್ಯವಾದಗಳು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: \"ಅದರ ಬೀದಿಯ ಮಧ್ಯದಲ್ಲಿ ಮತ್ತು ನದಿಯ ಎರಡೂ ಬದಿಗಳಲ್ಲಿ, ಜೀವನದ ಮರವಿತ್ತು, ಅದು ಹನ್ನೆರಡು ಹಣ್ಣುಗಳನ್ನು ಹೊಂದಿತ್ತು, ಪ್ರತಿ ಮರವು ಪ್ರತಿ ತಿಂಗಳು ಅದರ ಫಲವನ್ನು ನೀಡುತ್ತದೆ. ಮರದ ಎಲೆಗಳು ರೋಗವನ್ನು ಗುಣಪಡಿಸುವವು. ರಾಷ್ಟ್ರಗಳು.\" (ಪ್ರಕಟನೆ 22:2)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}