{"uniqueid":"20251026073956_db7fb25d","date":"2024-12-20","title":"ಇದು ಮುಗಿದಿದೆ!","key_verse":"43_19:30","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆದ್ದರಿಂದ ಯೇಸು ಹುಳಿ ದ್ರಾಕ್ಷಾರಸವನ್ನು ಸ್ವೀಕರಿಸಿದಾಗ, ಅವನು ಹೇಳಿದನು, ಅದು ಮುಗಿದಿದೆ! ಮತ್ತು ತಲೆಬಾಗಿ, ಅವನು ತನ್ನ ಆತ್ಮವನ್ನು ತ್ಯಜಿಸಿದನು. (ಜಾನ್ 19:30)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಾವು ವರ್ಷದ ಕೊನೆಯ ದಿನಕ್ಕೆ ಬಂದಿದ್ದೇವೆ, ಅದರ ಕೊನೆಯ ಹಂತಕ್ಕೆ ಬಂದಿದ್ದೇವೆ. ದೇವರ ಮಹಾನ್ ಕರುಣೆಯಿಂದ, ನಾವು ಈ ವರ್ಷವನ್ನು ವಿಜಯಶಾಲಿಯಾಗಿ ಮುಚ್ಚಲು ಸಾಧ್ಯವಾಯಿತು. ಮತ್ತು ಹೊಸ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಹೊಸ ಅನುಗ್ರಹಗಳು ಹೊಸ ವರ್ಷದಲ್ಲಿ ನಮಗೆ ಕಾಯುತ್ತಿವೆ.\r\n\r\nಲಾರ್ಡ್ ಜೀಸಸ್ ಅವರು ಇನ್ನೂ ಶಿಲುಬೆಯಲ್ಲಿ ನೇತಾಡುತ್ತಿರುವಾಗ, \"ಇದು ಮುಗಿದಿದೆ\" ಎಂದು ವಿಜಯೋತ್ಸಾಹದಿಂದ ಘೋಷಿಸಿದರು. ಶಸ್ತ್ರಚಿಕಿತ್ಸಕರ ಮುಖದಲ್ಲಿ ವಿಜಯದ ನಗುವನ್ನು ನೀವು ನೋಡಿರಬಹುದು, ಒಮ್ಮೆ ಅವರು ಯಶಸ್ವಿ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯನ್ನು ಪೂರ್ಣಗೊಳಿಸಿದರು ಮತ್ತು ರೋಗಿಯ ಜೀವವನ್ನು ಉಳಿಸುತ್ತಾರೆ. ಯುದ್ಧವು ಮುಗಿದಿದೆ ಮತ್ತು ಯುದ್ಧಭೂಮಿಯಲ್ಲಿ ಉಗ್ರ ಶತ್ರುಗಳ ಮೇಲೆ ವಿಜಯವಾಗಿದೆ ಎಂದು ರಾಜರು ಸಂತೋಷದಿಂದ ಮತ್ತು ವಿಜಯೋತ್ಸವದಿಂದ ಘೋಷಿಸುವುದನ್ನು ನಾವು ಓದುತ್ತೇವೆ. ಅದೇ ರೀತಿಯಲ್ಲಿ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ಯಾಲ್ವರಿಯಲ್ಲಿ ಪಾಪದ ಮೇಲಿನ ನಮ್ಮ ವಿಜಯಕ್ಕಾಗಿ ಎಲ್ಲವನ್ನೂ ಪೂರ್ಣಗೊಳಿಸಿದನು ಮತ್ತು \"ಇದು ಮುಗಿದಿದೆ\" ಎಂದು ವಿಜಯಶಾಲಿಯಾಗಿ ಘೋಷಿಸಿದನು.\r\n\r\nಭವ್ಯವಾದ ತಾಜ್ ಮಹಲ್ ಅನ್ನು ರಾಜ ಷಹಜಹಾನ್ ನಿರ್ಮಿಸಿದನು. ಇಂದು ಇದನ್ನು ಪ್ರಪಂಚದ ಅದ್ಭುತಗಳಲ್ಲಿ ಪರಿಗಣಿಸಲಾಗಿದೆ. ಮತ್ತು ಯಾರಾದರೂ ಉಳಿ ಮತ್ತು ಸುತ್ತಿಗೆಯೊಂದಿಗೆ ಬಂದು ತಾಜ್ ಮಹಲ್ ಅನ್ನು ಹೆಚ್ಚು ಸುಂದರಗೊಳಿಸುವುದಾಗಿ ಹೇಳಿದರೆ ನೀವು ಏನು ಯೋಚಿಸುತ್ತೀರಿ? ನೀವು ಖಂಡಿತವಾಗಿ ಹೇಳುತ್ತೀರಿ, 'ಹಲವು ವರ್ಷಗಳ ಕಠಿಣ ಪರಿಶ್ರಮದಿಂದ ಶ್ರಮಿಸಿದ ಅನೇಕ ಮಾಸ್ಟರ್ ಶಿಲ್ಪಿಗಳು ಇದನ್ನು ಈಗಾಗಲೇ ಸುಂದರವಾಗಿ ರಚಿಸಿದ್ದಾರೆ. ಅದು ಹಾಗೆಯೇ ಇರಲಿ’.\r\n\r\nಲಾರ್ಡ್ ಜೀಸಸ್ ಹೇಳಿದಾಗ, \"ಇದು ಮುಗಿದಿದೆ\", ಇದರ ಅರ್ಥ 'ಇದು ಪರಿಪೂರ್ಣವಾಗಿ ಪೂರ್ಣಗೊಂಡಿದೆ ಮತ್ತು ಅದನ್ನು ಮುಗಿಸಲು ಯಾವುದೇ ಹೆಚ್ಚುವರಿ ಪ್ರಯತ್ನದ ಅಗತ್ಯವಿಲ್ಲ'. ಇಡೀ ಮಾನವಕುಲದ ಪಾಪಗಳಿಗಾಗಿ ತನ್ನನ್ನು ಅರ್ಪಿಸುವ ಮೂಲಕ ಅವನು ಈಗಾಗಲೇ ಶಿಲುಬೆಯ ಮೇಲೆ ನಮಗೆ ಮೋಕ್ಷವನ್ನು ಸಾಧಿಸಿದ್ದಾನೆ. ಅವನು ಸೈತಾನನ ತಲೆಯನ್ನು ಪುಡಿಮಾಡಿ ವಿಜಯಶಾಲಿಯಾದನು. ಅವನು ಎಲ್ಲಾ ಶಾಪಗಳನ್ನು ಮುರಿದನು. ಮತ್ತು ನಮ್ಮ ಎಲ್ಲಾ ಕಾಯಿಲೆಗಳನ್ನು ಗುಣಪಡಿಸಲು ಅವನು ತನ್ನ ದೇಹದ ಮೇಲೆ ಎಲ್ಲಾ ಪಟ್ಟೆಗಳನ್ನು ಹೊಂದಿದ್ದನು.\r\n\r\nಹೊಸ ಒಡಂಬಡಿಕೆಯಿಲ್ಲದೆ ಹಳೆಯ ಒಡಂಬಡಿಕೆಯನ್ನು ಪೂರೈಸಲು ಸಾಧ್ಯವಿಲ್ಲ. ಶಿಲುಬೆಯ ಮೇಲಿನ ತ್ಯಾಗವಿಲ್ಲದೆ ಸುವಾರ್ತೆ ಸಾಧ್ಯವಿಲ್ಲ. ಶಿಲುಬೆಯ ಮರಣಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಎಲ್ಲಾ ಭವಿಷ್ಯವಾಣಿಗಳು ಕ್ಯಾಲ್ವರಿಯಲ್ಲಿ ನೆರವೇರಿದವು ಮತ್ತು ಲಾರ್ಡ್ ಜೀಸಸ್ ಸಾವಿನ ನೋವಿನಿಂದ ಬಿಡುಗಡೆಯಾದರು.\r\n\r\nಹಳೆಯ ಒಡಂಬಡಿಕೆಯ ಸಂತನಾದ ಡೇವಿಡ್, ಭವಿಷ್ಯದ ಘಟನೆಯನ್ನು ಎದುರುನೋಡುತ್ತಿದ್ದನು ಮತ್ತು \"ನನಗೆ ಸಂಬಂಧಪಟ್ಟದ್ದನ್ನು ಕರ್ತನು ಪರಿಪೂರ್ಣಗೊಳಿಸುತ್ತಾನೆ\" (ಕೀರ್ತನೆ 138:8). ಆ ಘಟನೆಯು ಕರ್ತನಾದ ಯೇಸುವಿನ ಶಿಲುಬೆಯ ಮರಣವಾಗಿತ್ತು. ಆದರೆ ಇಂದು, ಭಗವಂತ ನಿಮಗೆ ಸಂತೋಷದಿಂದ ಹೇಳುತ್ತಾನೆ, ‘ನನ್ನ ಮಗನೇ, ಎಲ್ಲವೂ ಮುಗಿದಿದೆ. ನಿಮ್ಮೆಲ್ಲ ಆಸೆ, ನಿರೀಕ್ಷೆಗಳನ್ನು ಈಡೇರಿಸಿದ್ದೇನೆ’.\r\n\r\nಇನ್ನು ಕೆಲವೇ ಗಂಟೆಗಳಲ್ಲಿ ಈ ಹಳೆಯ ವರ್ಷ ಮುಗಿಯಲಿದೆ. ಅದರೊಂದಿಗೆ ನಿಮ್ಮ ಹಳೆಯ ದುಃಖ, ನೋವು, ಕಷ್ಟ-ನಷ್ಟಗಳೆಲ್ಲವೂ ಮುಗಿದು ಹೋಗುತ್ತದೆ. ಹೊಸ ವರ್ಷದಲ್ಲಿ ನೀವು ಹೊಸ ಸಂತೋಷವನ್ನು ಪ್ರವೇಶಿಸುವಿರಿ. ಒಂದರ ಕೊನೆಯಲ್ಲಿ ಮಾತ್ರ ನಾವು ಇನ್ನೊಂದರ ಪ್ರಾರಂಭವನ್ನು ಹೊಂದಿದ್ದೇವೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಹಲವು ವರ್ಷಗಳು ಉರುಳಿವೆ; ಮತ್ತು ಅನೇಕ ತಲೆಮಾರುಗಳು ಮತ್ತು ನಮ್ಮ ಪೂರ್ವಜರು ನಮ್ಮಿಂದ ಅಗಲಿದ್ದಾರೆ. ಆದರೆ ನಮ್ಮ ಕರ್ತನು ನಮ್ಮೊಂದಿಗಿದ್ದಾನೆ. ಆಮೆನ್! ಹಲ್ಲೆಲುಜಾ!!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: \"ಕರ್ತನೇ, ನೀವು ಎಲ್ಲಾ ತಲೆಮಾರುಗಳಲ್ಲಿ ನಮ್ಮ ವಾಸಸ್ಥಾನವಾಗಿದ್ದೀರಿ.\" (ಕೀರ್ತನೆ 90:1)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}