{"uniqueid":"20251026074000_db7fb25d","date":"2024-12-20","title":"ದೇವರು ಅವನ ಕೆಲಸವನ್ನು ಕೊನೆಗೊಳಿಸಿದನು!","key_verse":"1_2:2","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಮತ್ತು ಏಳನೇ ದಿನದಲ್ಲಿ ದೇವರು ತಾನು ಮಾಡಿದ ಕೆಲಸವನ್ನು ಕೊನೆಗೊಳಿಸಿದನು ಮತ್ತು ಅವನು ಮಾಡಿದ ಎಲ್ಲಾ ಕೆಲಸಗಳಿಂದ ಏಳನೇ ದಿನದಲ್ಲಿ ವಿಶ್ರಾಂತಿ ಪಡೆದನು.\" (ಆದಿಕಾಂಡ 2:2)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ವರ್ಷದ ಕೊನೆಯ ದಿನಗಳನ್ನು ಭಗವಂತನೊಂದಿಗೆ ಕಳೆಯಿರಿ. ಆತನ ಸಮ್ಮುಖದಲ್ಲಿ ಕಾಯಿರಿ. ಈ ದಿನಗಳು ನಿಮ್ಮನ್ನು ಶುದ್ಧೀಕರಿಸಲು ಮತ್ತು ಹದ್ದಿನಂತೆ ನಿಮ್ಮನ್ನು ನವೀಕರಿಸಲು ಕಳೆಯಲಿ. ವರ್ಷದ ಈ ಕೊನೆಯ ದಿನಗಳು ನಿಮ್ಮಲ್ಲಿ ಹೊಸ ಶಕ್ತಿ ಮತ್ತು ಶಕ್ತಿಯನ್ನು ತರಲಿ.\r\n\r\nದೇವರು ಎಲ್ಲವನ್ನೂ ಸೃಷ್ಟಿಸಿದ ನಂತರ ಏಳನೇ ದಿನ ವಿಶ್ರಾಂತಿ ಪಡೆಯುವ ರಹಸ್ಯವೇನು? ಅವನು ದಣಿದಿದ್ದನೇ ಅಥವಾ ಸುಸ್ತಾಗಿದ್ದನೇ? ಅವನು ಏಕೆ ವಿಶ್ರಾಂತಿ ಪಡೆಯಬೇಕು? ಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ಶಾಶ್ವತ ದೇವರು, ಕರ್ತನು, ಭೂಮಿಯ ಅಂತ್ಯಗಳನ್ನು ಸೃಷ್ಟಿಸಿದವನು, ಮೂರ್ಛೆಗೊಳ್ಳುವುದಿಲ್ಲ ಅಥವಾ ದಣಿದಿಲ್ಲ\" (ಯೆಶಾಯ 40:28)\r\n\r\nಯಾರಾದರೂ ಬಹಳ ದೂರ ನಡೆಯಲು ಹೋದರೆ, ಅವರ ಕಾಲುಗಳು ನೋವುಂಟುಮಾಡುತ್ತವೆ ಮತ್ತು ಅವನು ಸುಸ್ತಾಗುತ್ತಾನೆ; ಮತ್ತು ವಿಶ್ರಾಂತಿ ಪಡೆಯಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದರು. ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಕುಟುಂಬದ ಸಲುವಾಗಿ ಹಲವು ವರ್ಷಗಳ ಕಾಲ ಕೆಲಸ ಮಾಡಿದ ನಂತರ, ಉದ್ಯೋಗದಾತನು ಅವನ ಸೇವೆಯಿಂದ ನಿವೃತ್ತಿಯನ್ನು ನೀಡುತ್ತಾನೆ. ಆದರೆ ಆತ್ಮನಾದ ದೇವರು ಆಯಾಸಗೊಳ್ಳುವುದಿಲ್ಲ. ಇದಕ್ಕೆ ವಿರುದ್ಧವಾಗಿ, \"ಅವನು ದುರ್ಬಲರಿಗೆ ಶಕ್ತಿಯನ್ನು ನೀಡುತ್ತಾನೆ ಮತ್ತು ಶಕ್ತಿಯಿಲ್ಲದವರಿಗೆ ಅವನು ಶಕ್ತಿಯನ್ನು ಹೆಚ್ಚಿಸುತ್ತಾನೆ.\" (ಯೆಶಾಯ 40:29)\r\n\r\nಹಾಗಾದರೆ ಭಗವಂತ ಏಕೆ ವಿಶ್ರಾಂತಿ ಪಡೆದನು? ಇದು ಮಾನವಕುಲದೊಂದಿಗೆ ಮತ್ತು ಅವನು ಸೃಷ್ಟಿಸಿದ ಎಲ್ಲದರೊಂದಿಗೆ ಸೇರಿಕೊಳ್ಳುವುದು ಮತ್ತು ಅವರೊಂದಿಗೆ ಸಂತೋಷಪಡುವುದು. ನೀವು ಈ ವರ್ಷದ ಕೊನೆಯ ದಿನಗಳನ್ನು ಭಗವಂತನ ಸನ್ನಿಧಿಯಲ್ಲಿ ಸಂತೋಷದಿಂದ ಕಳೆಯಲು ನಿರ್ಧರಿಸಿದರೆ ಮತ್ತು ಆತನಲ್ಲಿ ಸಂತೋಷಪಡಲು ನಿಮ್ಮನ್ನು ಒಪ್ಪಿಸಿದರೆ, ಭಗವಂತನು ಸಹ ನಿಮ್ಮಲ್ಲಿ ಸಂತೋಷಪಡುತ್ತಾನೆ.\r\n\r\nನೋಹನು ನಾವೆಯನ್ನು ಕಟ್ಟುವುದನ್ನು ಮುಗಿಸಿದಾಗ, ಪ್ರಚಂಡ ಪ್ರಯತ್ನಗಳಿಂದ, ದೇವರು ನೋಹ ಮತ್ತು ಅವನ ಕುಟುಂಬವನ್ನು ನಾವೆಯೊಳಗೆ ಪ್ರವೇಶಿಸುವಂತೆ ಆಜ್ಞಾಪಿಸಿದನು. ಇದು ದೇವರಲ್ಲಿ ವಿಶ್ರಾಂತಿ ಪಡೆಯುವ ಬಗ್ಗೆ ಹೇಳುತ್ತದೆ (ಆದಿಕಾಂಡ 6:22). ಮೋಶೆಯು ಕರ್ತನ ವಾಕ್ಯದ ಪ್ರಕಾರ ಗುಡಾರದ ಕೆಲಸವನ್ನು ಮುಗಿಸಿದಾಗ, ಮೇಘವು ಸಭೆಯ ಗುಡಾರವನ್ನು ಮುಚ್ಚಿತು, ಮತ್ತು ಭಗವಂತನ ಮಹಿಮೆಯು ಗುಡಾರವನ್ನು ತುಂಬಿತು (ವಿಮೋಚನಕಾಂಡ 40:34).\r\n\r\nಅದೇ ರೀತಿಯಲ್ಲಿ, ಸೊಲೊಮೋನನು ದೇವಾಲಯವನ್ನು ನಿರ್ಮಿಸಿ ಕರ್ತನಿಗೆ ಅರ್ಪಿಸಿದಾಗ, ದೇವರ ಮಹಿಮೆಯ ಮೋಡಗಳು ದೇವಾಲಯವನ್ನು ತುಂಬಿದವು. ಭಗವಂತನು ತನ್ನ ಮಕ್ಕಳ ಕಾರ್ಯಗಳ ಭಾಗವಾಗಲು ಸಂತೋಷಪಡುತ್ತಾನೆ.\r\n\r\nನೀವು ಈ ವರ್ಷವನ್ನು ಭಗವಂತನೊಂದಿಗೆ ಪ್ರಾರಂಭಿಸಿದ್ದೀರಿ. ಭಗವಂತನ ಕೃಪೆಯು ಈ ವರ್ಷದುದ್ದಕ್ಕೂ ನಿಮ್ಮೊಂದಿಗಿದೆ, ವರ್ಷಪೂರ್ತಿ ನಿಮಗೆ ಜೀವನ, ಉತ್ತಮ ಆರೋಗ್ಯ ಮತ್ತು ಶಕ್ತಿಯನ್ನು ನೀಡುತ್ತದೆ ಮತ್ತು ವರ್ಷದ ಅಂತ್ಯಕ್ಕೆ ನಿಮ್ಮನ್ನು ಕರೆತಂದಿದೆ. ಈ ದಿನಗಳು ಭಗವಂತನಲ್ಲಿ ಸಂತೋಷಪಡುವ ದಿನಗಳಾಗಿರಲಿ. ನೀವು ದೇವರ ಕೈಯಿಂದ ಪಡೆದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಎಲ್ಲಾ ಒಳ್ಳೆಯ ವಿಷಯಗಳನ್ನು ಎಣಿಸಿ ಮತ್ತು ಆತನನ್ನು ಸ್ತುತಿಸಿ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಪೂರ್ಣ ಹೃದಯದಿಂದ ಭಗವಂತನನ್ನು ಮಹಿಮೆಪಡಿಸಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: \"ಯಾಕಂದರೆ ಅವನ ವಿಶ್ರಾಂತಿಗೆ ಪ್ರವೇಶಿಸಿದವನು ತನ್ನ ಕೆಲಸಗಳಿಂದ ದೇವರು ಮಾಡಿದಂತೆಯೇ ತನ್ನ ಕೆಲಸಗಳಿಂದ ಕೂಡ ನಿಲ್ಲಿಸಿದನು.\" (ಇಬ್ರಿಯ 4:10)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}