{"uniqueid":"20251026074005_db7fb25d","date":"2024-12-20","title":"ನಿಮ್ಮ ಮಾರ್ಗಗಳನ್ನು ಪರಿಗಣಿಸಿ!","key_verse":"37_1:5","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಈಗ, ಸೈನ್ಯಗಳ ಕರ್ತನು ಹೀಗೆ ಹೇಳುತ್ತಾನೆ: 'ನಿಮ್ಮ ಮಾರ್ಗಗಳನ್ನು ಪರಿಗಣಿಸಿ!\" (ಹಗ್ಗಾಯ 1:5)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಾವು ವರ್ಷದ ಅಂತ್ಯಕ್ಕೆ ಬಂದಿದ್ದೇವೆ. ಈ ವರ್ಷ ಮುಗಿಯಲು ಇನ್ನೆರಡು ದಿನಗಳು ಮಾತ್ರ ಬಾಕಿ ಉಳಿದಿವೆ. ನಮ್ಮನ್ನು ನಾವು ಪರೀಕ್ಷಿಸಿಕೊಳ್ಳಲು, ಸರಿಪಡಿಸಬೇಕಾದದ್ದನ್ನು ಸರಿಪಡಿಸಲು ಮತ್ತು ಹೊಸ ನಿರ್ಣಯಗಳನ್ನು ಮಾಡಲು ಇದು ಉತ್ತಮ ಸಮಯ.\r\n\r\nಕರ್ತನು ಇಸ್ರಾಯೇಲ್ಯರಿಗೆ, ‘ನಾನು ನಿಮ್ಮನ್ನು ಈಜಿಪ್ಟಿನಿಂದ ಹೇಗೆ ವಿಮೋಚಿಸಿದ್ದೇನೆ ಎಂಬುದನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳಿ ಮತ್ತು ನಾನು ನಿಮ್ಮನ್ನು ನಡೆಸಿದ ಮಾರ್ಗಗಳನ್ನು ಮರೆಯಬೇಡ’ ಎಂದು ಹೇಳಿದನು. ಅದೇ ರೀತಿಯಲ್ಲಿ, ಅವರ ಶಿಷ್ಯರಿಗೆ, ಅವರು ಹೇಳಿದರು: 'ಪವಿತ್ರ ಕಮ್ಯುನಿಯನ್ ಅನ್ನು ನನ್ನ ಸಾವಿನ ಸ್ಮರಣಾರ್ಥವಾಗಿ ಆಚರಿಸಲು ಮರೆಯದಿರಿ; ನಿನಗಾಗಿ ಕೊಡಲ್ಪಟ್ಟ ನನ್ನ ದೇಹ ಮತ್ತು ನಿನಗಾಗಿ ಸುರಿಸುವ ನನ್ನ ರಕ್ತ.\r\n\r\nಡೇವಿಡ್ ತನ್ನ ಆತ್ಮದೊಂದಿಗೆ ಮಾತನಾಡುತ್ತಾ, \"ನನ್ನ ಆತ್ಮವೇ, ಭಗವಂತನನ್ನು ಆಶೀರ್ವದಿಸಿ ಮತ್ತು ಆತನ ಎಲ್ಲಾ ಪ್ರಯೋಜನಗಳನ್ನು ಮರೆತುಬಿಡಬೇಡ.\" (ಕೀರ್ತನೆ 103:2). ಆದ್ದರಿಂದ, ವರ್ಷದ ಕೊನೆಯಲ್ಲಿ, ಭಗವಂತನು ನಮಗಾಗಿ ಮಾಡಿದ ಎಲ್ಲಾ ಒಳ್ಳೆಯ ಕಾರ್ಯಗಳನ್ನು ಮತ್ತು ಆತನ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುವುದು ಸೂಕ್ತವಾಗಿದೆ.\r\n\r\nನಾವು ಪ್ರಪಂಚದ ಅಂತ್ಯ ಮತ್ತು ನಮ್ಮ ಭಗವಂತನ ಹಿಂದಿರುಗುವಿಕೆಯ ಬಗ್ಗೆ ಯೋಚಿಸಬೇಕು. ನಿಮ್ಮ ಕ್ರಿಶ್ಚಿಯನ್ ಓಟದಲ್ಲಿ ನೀವು ಸರಿಯಾಗಿ ಓಡುತ್ತಿದ್ದೀರಾ, ಓಟದ ಕೊನೆಯಲ್ಲಿ ನೀತಿಯ ಕಿರೀಟವನ್ನು ಪಡೆಯುವ ರೀತಿಯಲ್ಲಿ ನೀವು ಓಡುತ್ತಿದ್ದೀರಾ, ನೀವು ಭಗವಂತನ ಪವಿತ್ರತೆ, ಸದಾಚಾರ ಮತ್ತು ಪ್ರಾರ್ಥನೆಯ ಮಟ್ಟವನ್ನು ಹೊಂದಿದ್ದೀರಾ ಎಂದು ನೀವು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಬೇಕು. ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನಿರೀಕ್ಷಿಸುತ್ತದೆ.\r\n\r\nಬಿಳಾಮ ಎಂಬ ಅನ್ಯಜನಾಂಗದ ಪ್ರವಾದಿಯು ಹೇಳಿದನು: \"ನಾನು ನೀತಿವಂತನ ಮರಣವನ್ನು ಸಾಯಿಸಲಿ, ಮತ್ತು ನನ್ನ ಅಂತ್ಯವು ಅವನಂತೆಯೇ ಆಗಲಿ!\" (ಸಂಖ್ಯೆಗಳು 23:10) ಅದು ಅವನ ಬಯಕೆಯಾಗಿದ್ದರೂ, ಅವನು ನೇರವಾಗಿರಲಿಲ್ಲ ಮತ್ತು ಅವನ ಜೀವನವು ಸಂತೋಷಕರವಾಗಿರಲಿಲ್ಲ. ದೇವರ ದೃಷ್ಟಿಯಲ್ಲಿ ಅವನು ತನ್ನ ದುರಾಶೆಯಿಂದ ಕುರುಡನಾಗಿದ್ದನು, ಇಸ್ರಾಯೇಲ್ಯರನ್ನು ಕಾಮದ ಆಸೆಗಳಿಗೆ ಆಮಿಷವೊಡ್ಡುವ ರಹಸ್ಯವನ್ನು ಅವನು ಬಾಲಾಕನೊಂದಿಗೆ ಹಂಚಿಕೊಂಡನು.\r\n\r\nಆದ್ದರಿಂದ ಅವನ ಅಂತ್ಯವು ವಿಜಯೋತ್ಸಾಹ ಅಥವಾ ವೈಭವಯುತವಾಗಿರಲಿಲ್ಲ. ಅವನು ತನ್ನ ಶತ್ರುಗಳ ಕತ್ತಿಗೆ ಬಿದ್ದು ಸತ್ತನು. ದೇವರ ಮಕ್ಕಳು ನೀತಿವಂತ ಜೀವನವನ್ನು ನಡೆಸಿದರೆ ಮಾತ್ರ ನ್ಯಾಯಯುತ ಮರಣವನ್ನು ಹೊಂದುತ್ತಾರೆ. ನಿಮ್ಮ ಜೀವನವು ನೀತಿವಂತ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಂತೆ ಇದೆಯೇ ಎಂದು ಪರೀಕ್ಷಿಸಿ.\r\n\r\n“ವರ್ಷದ ಆರಂಭದಿಂದ ವರ್ಷದ ಅಂತ್ಯದ ವರೆಗೆ ನಿಮ್ಮ ದೇವರಾದ ಕರ್ತನ ಕಣ್ಣುಗಳು ಯಾವಾಗಲೂ ಅದರ ಮೇಲೆ ಇರುತ್ತವೆ” ಎಂದು ಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ. (ಧರ್ಮೋಪದೇಶಕಾಂಡ 11:12). ಭಗವಂತನ ಕಣ್ಣುಗಳು ಯಾವಾಗಲೂ ನಿಮ್ಮ ಮೇಲೆ ಇರುತ್ತವೆ. ಅವನು ಯಾವಾಗಲೂ ನಿಮ್ಮ ಬಗ್ಗೆ ಕಾಳಜಿ ವಹಿಸುತ್ತಾನೆ ಎಂದು ನೀವು ನೆನಪಿಟ್ಟುಕೊಳ್ಳಬೇಕು.\r\n\r\nಬಿಲ್ದದನು ತನ್ನ ಸ್ನೇಹಿತನಾದ ಭಕ್ತನಾದ ಯೋಬನನ್ನು ನೋಡಿ, \"ನಿನ್ನ ಆರಂಭವು ಚಿಕ್ಕದಾಗಿದ್ದರೂ, ನಿನ್ನ ಕೊನೆಯ ಅಂತ್ಯವು ಹೇರಳವಾಗಿ ಹೆಚ್ಚಾಗುತ್ತದೆ\" ಎಂದು ಹೇಳಿದನು. (ಜಾಬ್ 8:7). ದೇವರ ಮಕ್ಕಳೇ, ವರ್ಷಾಂತ್ಯವು ಆರಂಭಕ್ಕಿಂತ ಹೆಚ್ಚು ವೈಭವಯುತವಾಗಿರಬೇಕು. \"ಖಂಡಿತವಾಗಿಯೂ ಇಹಲೋಕವಿದೆ, ಮತ್ತು ನಿಮ್ಮ ಭರವಸೆಯು ನಾಶವಾಗುವುದಿಲ್ಲ.\" (ಜ್ಞಾನೋಕ್ತಿ 23:18)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: \"ಆದರೆ ಕೊನೆಯವರೆಗೂ ಸಹಿಸಿಕೊಳ್ಳುವವನು ರಕ್ಷಿಸಲ್ಪಡುತ್ತಾನೆ. ಮತ್ತು ರಾಜ್ಯದ ಈ ಸುವಾರ್ತೆಯು ಎಲ್ಲಾ ರಾಷ್ಟ್ರಗಳಿಗೆ ಸಾಕ್ಷಿಯಾಗಿ ಪ್ರಪಂಚದಾದ್ಯಂತ ಬೋಧಿಸಲ್ಪಡುತ್ತದೆ, ಮತ್ತು ನಂತರ ಅಂತ್ಯವು ಬರುತ್ತದೆ.\" (ಮ್ಯಾಥ್ಯೂ 24:13-14)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}