{"uniqueid":"20251026074009_db7fb25d","date":"2024-12-20","title":"ಗುರಿಯ ಕಡೆಗೆ!","key_verse":"50_3:14","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಾನು ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿ ದೇವರ ಮೇಲ್ಮುಖವಾದ ಕರೆಯ ಬಹುಮಾನಕ್ಕಾಗಿ ಗುರಿಯತ್ತ ಸಾಗುತ್ತೇನೆ.\" (ಫಿಲಿಪ್ಪಿ 3:14)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಾನು ಅನೇಕ ಬಾರಿ ವೃದ್ಧಾಶ್ರಮಗಳಿಗೆ ಭೇಟಿ ನೀಡಿದ್ದೇನೆ ಮತ್ತು ಹಿರಿಯ ಕೈದಿಗಳನ್ನು ಭೇಟಿ ಮಾಡಿದ್ದೇನೆ. ನಾನು ಅವರಿಗೆ ಅನೇಕ ಉಡುಗೊರೆಗಳನ್ನು ತೆಗೆದುಕೊಂಡಿದ್ದೇನೆ. ವಯಸ್ಸಾದವರನ್ನು ಕ್ರಿಸ್ತನಲ್ಲಿ ನೋಡುವುದು, ಭಗವಂತನನ್ನು ಸ್ತುತಿಸುವುದನ್ನು ನೋಡುವುದು ನನಗೆ ಬಹಳ ಸಂತೋಷವನ್ನು ನೀಡುತ್ತದೆ. ಅವರು ತಮ್ಮ ಹಿಂದಿನದನ್ನು ಸಂತೋಷದಿಂದ ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತಾರೆ ಮತ್ತು ಸಂತೋಷದಿಂದ ತಮ್ಮ ಭವಿಷ್ಯವನ್ನು ಎದುರು ನೋಡುತ್ತಾರೆ.\r\n\r\nಒಬ್ಬ ದಾರ್ಶನಿಕನು ಒಮ್ಮೆ ಗಮನಿಸಿದನು: 'ಪ್ರತಿ ಸೆಕೆಂಡ್‌ನಲ್ಲಿ, ನಾವು ಕಾಲಚಕ್ರದ ಜೊತೆಗೆ ತಿರುಗುತ್ತೇವೆ ಮತ್ತು ನಮ್ಮ ಸಮಾಧಿಯ ಹತ್ತಿರ ಓಡುತ್ತೇವೆ. ಆದ್ದರಿಂದ, ಒಂದು ತಿಂಗಳ ಕೊನೆಯಲ್ಲಿ, ನಾವು ನಮ್ಮ ಅಂತಿಮ ದಿನಕ್ಕೆ ಒಂದು ತಿಂಗಳು ಹತ್ತಿರವಾಗಿದ್ದೇವೆ ಎಂಬುದು ನಿಜ; ಮತ್ತು ಒಂದು ವರ್ಷದ ಕೊನೆಯಲ್ಲಿ, ನಾವು ನಮ್ಮ ಸಾವು ಮತ್ತು ಸಮಾಧಿಗೆ ಒಂದು ವರ್ಷ ಹತ್ತಿರವಾಗಿದ್ದೇವೆ. ಆದರೆ ಈ ಹೇಳಿಕೆ ನಿಜವಲ್ಲ.\r\n\r\nವಾಸ್ತವವಾಗಿ, ನಾವು ಕಳೆಯುವ ಪ್ರತಿ ಸೆಕೆಂಡ್, ನಿಮಿಷ, ಗಂಟೆ, ದಿನ, ತಿಂಗಳು ಮತ್ತು ವರ್ಷ, ನಾವು ಭಗವಂತನ ಬರುವಿಕೆಯ ದಿನಕ್ಕೆ ಹೆಚ್ಚು ಹತ್ತಿರವಾಗುತ್ತಿದ್ದೇವೆ. ನಾವು ಅವರ ಚಿನ್ನದ ಮುಖವನ್ನು ನೋಡುವ ಆ ಅದ್ಭುತ ದಿನದ ಕಡೆಗೆ ಓಡುತ್ತಿದ್ದೇವೆ; ನಾವು ಅವನನ್ನು ಸಂತೋಷದಿಂದ ಅಪ್ಪಿಕೊಳ್ಳುವ ಮತ್ತು ಚುಂಬಿಸುವ ದಿನ. ಕ್ರಿಸ್ತನನ್ನು ಭೇಟಿಯಾಗುವುದು ಮತ್ತು ಕ್ರಿಸ್ತನಂತೆ ಆಗುವುದು ನಮ್ಮ ಗುರಿಯಾಗಿದೆ. ನಾವು ಆತನಿಂದ ಜೀವನದ ಕಿರೀಟವನ್ನು, ಅದ್ಭುತವಾದ ಮತ್ತು ನಾಶವಾಗದ ಕಿರೀಟವನ್ನು ಸ್ವೀಕರಿಸುತ್ತೇವೆ. ಇದನ್ನು ಉಲ್ಲೇಖಿಸುತ್ತಾ, ಅಪೊಸ್ತಲ ಪೌಲನು ಹೇಳುತ್ತಾನೆ, ‘ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿ ದೇವರ ಮೇಲ್ಮುಖವಾದ ಕರೆಯ ಬಹುಮಾನ’.\r\n\r\nಕ್ರಿಸ್ತನನ್ನು ಅಂಗೀಕರಿಸದ, ಆದರೆ ಪಾಪದಲ್ಲಿ ಮುಂದುವರಿದವರು ಸಹ ಸಮಾಧಿಯ ಕಡೆಗೆ ಓಡುತ್ತಿಲ್ಲ, ಆದರೆ ತೀರ್ಪಿನ ದಿನದ ಕಡೆಗೆ. ಅವರು ಭೂಮಿಯ ಮೇಲೆ ಮಾಡಿದ ಪ್ರತಿಯೊಂದು ಕೆಲಸಕ್ಕೂ ಅವರು ತಮ್ಮ ದಂಡವನ್ನು ಪಡೆಯುತ್ತಾರೆ. ಅವುಗಳಲ್ಲಿ ಕೆಲವು ಹೇಡಸ್ ಕಡೆಗೆ ಮತ್ತು ಕೆಲವು ಶಾಶ್ವತ ಕತ್ತಲೆಯ ಕಡೆಗೆ ಓಡುತ್ತವೆ.\r\n\r\nಕ್ಯಾಲ್ವರಿ ಶಿಲುಬೆಯ ಮೂಲಕ, ಲಾರ್ಡ್ ಜೀಸಸ್ ಸಾವನ್ನು ಜಯಿಸುವ ಮಾರ್ಗವನ್ನು ನಮಗೆ ಕಲಿಸಿದರು. ಆದ್ದರಿಂದ, ನಾವು ವಯಸ್ಸಾಗುವ ಬಗ್ಗೆ ಚಿಂತಿಸಬೇಕಾಗಿಲ್ಲ. ಮೋಶೆಯು ನೂರ ಇಪ್ಪತ್ತು ವರ್ಷ ವಯಸ್ಸಿನವನಾಗಿದ್ದಾಗಲೂ ಅವನು ಇನ್ನೂ ಪ್ರಗತಿಯನ್ನು ಮಾಡುತ್ತಿದ್ದನು. ತನ್ನ ವೃದ್ಧಾಪ್ಯದಲ್ಲಿಯೂ ಅವನು ನೆಬೋ ಪರ್ವತದ ಮೇಲೆ ಪಿಸ್ಗಾದ ತುದಿಯನ್ನು ಏರಿದನು (ಇದು ಜೆರಿಕೊದಿಂದ ಎದುರಾಗಿದೆ). ಅಲ್ಲಿಂದ ಅವನು ಕಾನಾನ್ ಕಡೆಗೆ ನೋಡಿದನು, ಅವನ ಜನರು ಆನುವಂಶಿಕವಾಗಿ ಪಡೆಯುವ ಹಾಲು ಮತ್ತು ಜೇನು ಹರಿಯುವ. ಮತ್ತು ಕರ್ತನು ಅವನಿಗೆ ಗಿಲ್ಯಾದ್ ದೇಶವನ್ನು ದಾನ್ ವರೆಗೆ, ನಫ್ತಾಲಿ ಮತ್ತು ಎಫ್ರಾಯೀಮ್ ಮತ್ತು ಮನಸ್ಸೆ ದೇಶವನ್ನು, ಪಶ್ಚಿಮ ಸಮುದ್ರ, ದಕ್ಷಿಣ ಮತ್ತು ಜೆರಿಕೋ ಕಣಿವೆಯ ಬಯಲು ಪ್ರದೇಶವನ್ನು ಯೆಹೂದದ ಎಲ್ಲಾ ದೇಶಗಳನ್ನು ತೋರಿಸಿದನು. ಖರ್ಜೂರದ ನಗರ, ಜೋರ್‌ನವರೆಗೂ.” (ಧರ್ಮೋಪದೇಶಕಾಂಡ 34:1-3) ಮರಣದ ಸಮಯದಲ್ಲಿಯೂ ಅವನ ದೃಷ್ಟಿಯಲ್ಲಿ ಅದ್ಭುತವಾದ ದೃಷ್ಟಿ ಇತ್ತು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ದೃಷ್ಟಿಯಲ್ಲಿಯೂ ಅದೇ ರೀತಿಯ ದೃಷ್ಟಿ ಇರಬೇಕು. ನಿಮ್ಮ ಕಣ್ಣುಗಳು ರಾಜನನ್ನು ದೂರದಿಂದ ನೋಡಲಿ; ಮತ್ತು ಶಾಶ್ವತವಾದ ಕೆನಾನ್‌ಗಾಗಿ ಎದುರುನೋಡಬಹುದು. ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿ ದೇವರ ಮೇಲ್ಮುಖವಾದ ಕರೆಯ ಬಹುಮಾನಕ್ಕಾಗಿ ಗುರಿಯ ಕಡೆಗೆ ಒತ್ತಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: \"ಮೋಸೆಸ್ ಸಾಯುವಾಗ ನೂರ ಇಪ್ಪತ್ತು ವರ್ಷ ವಯಸ್ಸಿನವನಾಗಿದ್ದನು, ಅವನ ಕಣ್ಣುಗಳು ಮಂದವಾಗಿರಲಿಲ್ಲ ಅಥವಾ ಅವನ ನೈಸರ್ಗಿಕ ಶಕ್ತಿಯು ಕಡಿಮೆಯಾಗಲಿಲ್ಲ.\" (ಧರ್ಮೋಪದೇಶಕಾಂಡ 34:7)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}