{"uniqueid":"20251026072304_106504a3","date":"2025-10-01","title":"ಅಬೆಲ್!","key_verse":"58_11:4","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಂಬಿಕೆಯಿಂದಲೇ ಹೇಬೆಲನು ಕಾಯಿನನಿಗಿಂತ ಶ್ರೇಷ್ಠವಾದ ಯಜ್ಞವನ್ನು ದೇವರಿಗೆ ಅರ್ಪಿಸಿದನು; ಅದರ ಮೂಲಕವೇ ಅವನು ನೀತಿವಂತನೆಂದು ಸಾಕ್ಷಿ ಪಡೆದನು; ದೇವರು ಅವನ ಕಾಣಿಕೆಗಳಿಗೆ ಸಾಕ್ಷಿ ಹೇಳಿದನು; ಮತ್ತು ಅವನು ಸತ್ತಿದ್ದರೂ ಅದರ ಮೂಲಕವೇ ಇನ್ನೂ ಮಾತನಾಡುತ್ತಾನೆ\" (ಇಬ್ರಿಯ 11:4)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇಂದು ನಾವು ಹಳೆಯ ಒಡಂಬಡಿಕೆಯ ಒಬ್ಬ ಪ್ರಮುಖ ವ್ಯಕ್ತಿಯನ್ನು ಭೇಟಿಯಾಗಲಿದ್ದೇವೆ – ಹೇಬೆಲ. ನಂಬಿಕೆಯ ಕಣ್ಣುಗಳಿಂದ ಅವನನ್ನು ಕಲ್ಪಿಸಿಕೊಳ್ಳಿ: ಅವನ ನೋಟ, ಅವನ ನಡಿಗೆ, ಅವನ ಬಟ್ಟೆ. ಅವನು ಈ ಜಗತ್ತಿನಲ್ಲಿ ವಾಸಿಸಿದ ಮೊದಲ ನೀತಿವಂತ ವ್ಯಕ್ತಿ, ಮೊದಲ ಪವಿತ್ರ ವ್ಯಕ್ತಿ ಮತ್ತು ನಂಬಿಕೆಯ ಮೊದಲ ನಾಯಕ. ಅವನು ಆದಾಮನ ಎರಡನೇ ಮಗ, ಮತ್ತು ಅವನ ಕೆಲಸ ಕುರಿಗಳನ್ನು ಮೇಯಿಸುವುದಾಗಿತ್ತು.\r\n\r\nಹೇಬೆಲ ಎಂಬ ಹೆಸರಿನ ಅರ್ಥ “ಉಸಿರು.” ಅವನ ದಿನಗಳಲ್ಲಿ, ಕೇವಲ ಎರಡು ಉದ್ಯೋಗಗಳು ಮಾತ್ರ ಪ್ರಮುಖವಾಗಿದ್ದವು: ಒಂದು ಕೃಷಿ, ಮತ್ತು ಇನ್ನೊಂದು ದನಗಳನ್ನು ಮೇಯಿಸುವುದು. ಹೇಬೆಲನ ಅಣ್ಣನಾದ ಕಾಯಿನನು ರೈತನಾಗಿದ್ದನು; ಆದರೆ ಹೇಬೆಲನು ಕುರಿ ಮತ್ತು ದನಗಳನ್ನು ಮೇಯಿಸುತ್ತಿದ್ದನು.\r\n\r\nಅವರಿಬ್ಬರಿಗೂ ಕರ್ತನಿಗೆ ಕಾಣಿಕೆ ತರುವ ಅಗತ್ಯವಿತ್ತು. ಆದರೆ ಹೇಬೆಲನು ಕರ್ತವ್ಯದ ವಿಷಯವಾಗಿ ಯಾವುದೇ ಕಾಣಿಕೆಯನ್ನು ನೀಡಲು ಬಯಸಲಿಲ್ಲ; ಕರ್ತನಿಗೆ ಮೆಚ್ಚಿಕೆಯಾಗುವದನ್ನು ತರಲು ಅವನು ಬಯಸಿದನು. ನಂಬಿಕೆಯಿಂದ, ಅವನು ತನ್ನ ಹೃದಯವನ್ನು ದೇವರ ಹೃದಯದೊಂದಿಗೆ ಒಂದುಗೂಡಿಸಿದನು ಮತ್ತು ಕರ್ತನು ಲೋಕದ ಪಾಪವನ್ನು ತೆಗೆದುಹಾಕುವ ದೇವರ ಕುರಿಮರಿಯಾಗಿ ಬರುತ್ತಾನೆ ಎಂದು ಗುರುತಿಸಿದನು (ಯೋಹಾನ 1:29). ಲೋಕದ ಅಡಿಪಾಯದಿಂದ ವಧಿಸಲ್ಪಟ್ಟ ಕುರಿಮರಿ ಅವನು (ಪ್ರಕಟನೆ 13:8). ಆದ್ದರಿಂದ, ಹೇಬೆಲನು ಕಾಯಿನನಿಗಿಂತ ಉತ್ತಮವಾದ ಯಜ್ಞವನ್ನು ಅರ್ಪಿಸಿದನು ಮತ್ತು ಅದರ ಮೂಲಕ ಅವನನ್ನು ನೀತಿವಂತನೆಂದು ಘೋಷಿಸಲಾಯಿತು. ದೇವರು ಸ್ವತಃ ಹೇಬೆಲನ ಕಾಣಿಕೆಯ ಬಗ್ಗೆ ಸಾಕ್ಷಿ ಹೇಳಿದನು.\r\n\r\nಹೇಬೆಲನ ಹೃದಯವನ್ನು ನೋಡಿ: ಅವನು ತನ್ನ ಹಿಂಡಿನ ಚೊಚ್ಚಲು ಮರಿಗಳನ್ನು ಮತ್ತು ಅವುಗಳ ಕೊಬ್ಬಿದ ಮರಿಗಳನ್ನು ತಂದನು. ಅವನ ಬಯಕೆಯೆಂದರೆ ಕರ್ತನನ್ನು ಸನ್ಮಾನಿಸುವುದು, ಆತನಿಗೆ ಸಂತೋಷವನ್ನು ತರುವುದು, ಆತನಿಗೆ ಇಷ್ಟವಾದದ್ದನ್ನು ಮಾಡುವುದು. ಇದು ದೇವರ ಸ್ವಭಾವವಲ್ಲವೇ? ದೇವರು ಲೋಕವನ್ನು ಎಷ್ಟು ಪ್ರೀತಿಸಿದನೆಂದರೆ ಅವನು ತನ್ನ ಒಬ್ಬನೇ ಮಗನನ್ನು ಕೊಟ್ಟನು (ಯೋಹಾನ 3:16).\r\n\r\nಯಾವಾಗಲೂ ಸಂತೋಷದಿಂದ ಕರ್ತನಿಗೆ ಅತ್ಯುತ್ತಮವಾದದ್ದನ್ನು ಕೊಡಿರಿ. ನಿಮ್ಮ ಸಮಯದಿಂದ, ಆತನಿಗೆ ಅತ್ಯುತ್ತಮವಾದದ್ದನ್ನು ಕೊಡಿರಿ – ನಿಮ್ಮ ಮುಂಜಾನೆಗಳು. “ನನ್ನನ್ನು ಶ್ರದ್ಧೆಯಿಂದ ಹುಡುಕುವವರು ನನ್ನನ್ನು ಕಂಡುಕೊಳ್ಳುವರು” (ಜ್ಞಾನೋಕ್ತಿ 8:17). ಜೀವನದ ಪ್ರಮುಖ ಸಮಯವಾದ ನಿಮ್ಮ ಯೌವನವನ್ನು ಕರ್ತನಿಗೆ ಕೊಡಿ. “ನಿಮ್ಮ ಯೌವನದ ದಿನಗಳಲ್ಲಿ ನಿಮ್ಮ ಸೃಷ್ಟಿಕರ್ತನನ್ನು ಸ್ಮರಿಸಿರಿ” (ಪ್ರಸಂಗಿ 12:1). ನಿಮ್ಮ ಮಕ್ಕಳು ಮತ್ತು ಯೌವನಸ್ಥರನ್ನು ಕರ್ತನಿಗೆ ಅರ್ಪಿಸಿರಿ.\r\n\r\nಕರ್ತನು ಹೇಬೆಲನ ಯಜ್ಞಗಳನ್ನು ಸ್ವೀಕರಿಸಿದ್ದರಿಂದ, ಅವನು ಮೊದಲ ಹುತಾತ್ಮನಾಗಿ ತನ್ನ ಪ್ರಾಣವನ್ನು ಅರ್ಪಿಸಲು ಸಾಧ್ಯವಾಯಿತು. ಮೊದಲ ರಕ್ತ ಸಾಕ್ಷಿಯಾದ ಹೇಬೆಲನನ್ನು ಭೇಟಿಯಾದ ನಂತರ, ನಾವು ಸಹ ಕರ್ತನಿಗೆ ಜೀವಂತ ಯಜ್ಞಗಳಾಗಿ ನಮ್ಮನ್ನು ಅರ್ಪಿಸಿಕೊಳ್ಳಬೇಕೇ? (ರೋಮನ್ನರು 12:1)."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ಹೊಸ ಒಡಂಬಡಿಕೆಯ ಮಧ್ಯಸ್ಥನಾದ ಯೇಸುವಿಗೆ ಮತ್ತು ಹೇಬೆಲನ ರಕ್ತಕ್ಕಿಂತ ಉತ್ತಮವಾದದ್ದನ್ನು ಮಾತನಾಡುವ ಪ್ರೋಕ್ಷಣೆಯ ರಕ್ತಕ್ಕೆ” (ಇಬ್ರಿಯ 12:24)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}