{"uniqueid":"20251026074013_db7fb25d","date":"2024-12-20","title":"ಅವನು ನಿಮಗೆ ಅದ್ಭುತಗಳನ್ನು ತೋರಿಸುತ್ತಾನೆ!","key_verse":"33_7:15","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನೀವು ಈಜಿಪ್ಟ್ ದೇಶದಿಂದ ಹೊರಬಂದ ದಿನಗಳಲ್ಲಿ, ನಾನು ಅವರಿಗೆ ಅದ್ಭುತಗಳನ್ನು ತೋರಿಸುತ್ತೇನೆ.\" (ಮಿಕಾ 7:15)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನು ತನ್ನ ಮಕ್ಕಳಿಗೆ ಅದ್ಭುತಗಳನ್ನು ಮತ್ತು ಅದ್ಭುತಗಳನ್ನು ಮಾಡುವನು. \"ಅವನು ಕಂಡುಹಿಡಿಯುವ ಹಿಂದೆ ದೊಡ್ಡ ಕೆಲಸಗಳನ್ನು ಮಾಡುತ್ತಾನೆ, ಹೌದು, ಸಂಖ್ಯೆಯಿಲ್ಲದ ಅದ್ಭುತಗಳು.\" (ಜಾಬ್ 9:10). ಅವನ ಹೆಸರಿನ ಅರ್ಥವೇ ‘ಅದ್ಭುತ’ (ಯೆಶಾಯ 9:6).\r\n\r\nಇಸ್ರಾಯೇಲ್‌ ಮಕ್ಕಳು ಈಜಿಪ್ಟ್‌ ದೇಶದಿಂದ ಹೊರಬಂದ ದಿವಸಗಳಲ್ಲಿದ್ದಂತೆ ಆತನು ಅದ್ಭುತಗಳನ್ನು ಮಾಡುವನು. ಈಜಿಪ್ಟ್‌ನಿಂದ ನಿರ್ಗಮಿಸುವ ದಿನದಂದು ಏನಾಯಿತು? ಕುರಿಮರಿಯ ರಕ್ತದಿಂದ ಚಿಮುಕಿಸಲ್ಪಟ್ಟ ಇಸ್ರಾಯೇಲ್ಯರ ಮನೆಗಳು ರಕ್ಷಿಸಲ್ಪಟ್ಟವು. ಈಜಿಪ್ಟಿನವರಿಗೆ ಆ ರಕ್ಷಣೆ ಇರಲಿಲ್ಲ. ಮತ್ತು ಕರ್ತನ ದೂತನು ಎಲ್ಲಾ ಈಜಿಪ್ಟಿನವರ ಚೊಚ್ಚಲ ಮಕ್ಕಳನ್ನು ಮತ್ತು ಅವರ ಜಾನುವಾರುಗಳನ್ನು ಹೊಡೆದನು. ಆ ದಿನ ಅವರು ದೊಡ್ಡ ವಿನಾಶವನ್ನು ಕಂಡರು.\r\n\r\nಇಸ್ರಾಯೇಲ್ಯರು ಈಜಿಪ್ಟ್ ತೊರೆದ ನಂತರ, ಕೆಂಪು ಸಮುದ್ರವು ಅವರ ಪ್ರಗತಿಯನ್ನು ತಡೆಯಿತು. ಈಜಿಪ್ಟಿನವರು ಅವರನ್ನು ಹಿಂಬಾಲಿಸುತ್ತಿರುವಾಗ ಇಸ್ರಾಯೇಲ್ಯರು ಏನು ಮಾಡಬೇಕೆಂದು ತಿಳಿಯದೆ ಬಹಳವಾಗಿ ತಲ್ಲಣಗೊಂಡರು. ಆದರೆ ಅದ್ಭುತವಾಗಿ ಭಗವಂತ ಕೆಂಪು ಸಮುದ್ರವನ್ನು ಎರಡು ಭಾಗ ಮಾಡಿದನು. ಅವನು ಸಮುದ್ರದ ಮೂಲಕ ಒಂದು ಮಾರ್ಗವನ್ನು ಮಾಡಿದನು ಮತ್ತು ಇಸ್ರಾಯೇಲ್ಯರಿಗೆ ಅದ್ಭುತವಾದ ಮಾರ್ಗವನ್ನು ತೆರೆದನು. ಆದರೆ ಇಸ್ರೇಲ್ ಮಕ್ಕಳನ್ನು ಹಿಂಬಾಲಿಸಲು ಪ್ರಯತ್ನಿಸಿದ ಈಜಿಪ್ಟಿನ ಸೈನಿಕರು ಅದೇ ಮಾರ್ಗದಲ್ಲಿ ಅವರನ್ನು ಸಮುದ್ರದಲ್ಲಿ ಮುಳುಗಿಸಿದರು.\r\n\r\nಕೆಂಪು ಸಮುದ್ರದ ಮೂಲಕ ಹಾದುಹೋದ ನಂತರವೂ ದೇವರು ಇಸ್ರಾಯೇಲ್ಯರಿಗೆ ಅಸಂಖ್ಯಾತ ಅದ್ಭುತಗಳನ್ನು ಮತ್ತು ಅದ್ಭುತಗಳನ್ನು ಮಾಡಿದನು. ಮೋಡದ ಸ್ತಂಭವು ಪ್ರತಿದಿನ ಅವರನ್ನು ಮಾರ್ಗದರ್ಶಿಸುತ್ತಿತ್ತು; ಮತ್ತು ಬೆಂಕಿಯ ಕಂಬವು ರಾತ್ರಿಯಲ್ಲಿ ಅವರನ್ನು ಮುನ್ನಡೆಸಿತು. ಪ್ರತಿ ಮುಂಜಾನೆ ಇಸ್ರಾಯೇಲ್ಯರ ಪಾಳೆಯದ ಮೇಲೆ ಹೆವೆನ್ಲಿ ಮನ್ನಾ ಮಳೆ ಸುರಿಯಿತು. ಮತ್ತು ಅವರು ಮಾಂಸವನ್ನು ತಿನ್ನಲು ಬಯಸಿದಾಗ, ದೊಡ್ಡ ಸಂಖ್ಯೆಯ ಕ್ವಿಲ್ಗಳು ಶಿಬಿರವನ್ನು ಆವರಿಸಿದವು. ನಮ್ಮ ಪ್ರೀತಿಯ ಕರ್ತನು ಅರಣ್ಯದಲ್ಲಿ ಬಂಡೆಗಳನ್ನು ಸೀಳಿದನು ಮತ್ತು ಅವುಗಳಿಗೆ ಆಳದಂತೆಯೇ ಹೇರಳವಾಗಿ ಕುಡಿಯಲು ಕೊಟ್ಟನು (ಕೀರ್ತನೆ 78:15).\r\n\r\nಅದೇ ಭಗವಂತ ಇಂದು ನಿನ್ನ ಕೈ ಹಿಡಿದು ಮಾರ್ಗದರ್ಶನ ಮಾಡುತ್ತಿದ್ದಾನೆ. ಮತ್ತು ಅವನು ನಿಮಗೆ ಭರವಸೆ ನೀಡುತ್ತಾನೆ, \"ನಾನು ನಿಮಗೆ ಅದ್ಭುತಗಳನ್ನು ತೋರಿಸುತ್ತೇನೆ\". ಇಂದಿಗೂ ಅವರ ಶಕ್ತಿ ಕುಗ್ಗಿಲ್ಲ; ಅಥವಾ ಕಡಿಮೆ ಮಾಡಿಲ್ಲ. \"ಯೇಸು ಕ್ರಿಸ್ತನು ನಿನ್ನೆ, ಇಂದು ಮತ್ತು ಎಂದೆಂದಿಗೂ ಒಂದೇ.\" (ಇಬ್ರಿಯ 13:8). ನಿಶ್ಚಯವಾಗಿಯೂ ಆತನು ನಿಮಗೆ ಅದ್ಭುತವಾಗಿ ಮಾರ್ಗದರ್ಶನ ಮಾಡುವನು.\r\n\r\nಲಾರ್ಡ್ ಜೀಸಸ್ ಮಾಡಿದ ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ಅದ್ಭುತಗಳು ಮತ್ತು ಅದ್ಭುತಗಳ ಬಗ್ಗೆ ನಾವು ಓದುತ್ತೇವೆ. ಅವನು ನೀರನ್ನು ದ್ರಾಕ್ಷಾರಸವನ್ನಾಗಿ ಮಾಡಿದನು. ಅವರು ಐದು ರೊಟ್ಟಿ ಮತ್ತು ಎರಡು ಮೀನುಗಳೊಂದಿಗೆ ಐದು ಸಾವಿರ ಜನರಿಗೆ ಆಹಾರವನ್ನು ನೀಡಿದರು. ಒಂದೇ ಒಂದು ಮೀನು ಸಿಗದೆ ಪರದಾಡುತ್ತಿದ್ದ ಶಿಷ್ಯನಿಗೆ ಅಪಾರ ಪ್ರಮಾಣದ ಮೀನು ಹಿಡಿಯುವಂತೆ ಆಶೀರ್ವದಿಸಿದರು.\r\n\r\nನಮ್ಮ ದೇವರು ಅದ್ಭುತಗಳ ದೇವರು; ಮತ್ತು ಅವನು ನಮ್ಮ ತಂದೆ ಮತ್ತು ನಮ್ಮ ವಿಮೋಚಕ. ದೇವರ ಮಕ್ಕಳೇ, ನಿಮಗಾಗಿ ಇಲ್ಲದಿದ್ದರೆ ಅವನು ತನ್ನ ಪವಾಡವನ್ನು ಯಾರಿಗೆ ಮಾಡುತ್ತಾನೆ? ಇಂದಿಗೂ, ಆತನು ತನ್ನ ಮಹಾನ್ ಕರುಣೆಯಿಂದ ನಿಮಗಾಗಿ ಅದ್ಭುತವನ್ನು ಮಾಡುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: \"ಇಗೋ, ನಾನು ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡುತ್ತೇನೆ, ನಿಮ್ಮ ಎಲ್ಲಾ ಜನರ ಮುಂದೆ ನಾನು ಎಲ್ಲಾ ಭೂಮಿಯಲ್ಲಾಗಲಿ ಅಥವಾ ಯಾವುದೇ ರಾಷ್ಟ್ರದಲ್ಲಾಗಲಿ ಮಾಡದ ಅದ್ಭುತಗಳನ್ನು ಮಾಡುತ್ತೇನೆ; ಮತ್ತು ನೀವು ಯಾರ ನಡುವೆ ಇರುವ ಎಲ್ಲಾ ಜನರು ಕೆಲಸವನ್ನು ನೋಡುತ್ತಾರೆ. ಲಾರ್ಡ್\" (ವಿಮೋಚನಕಾಂಡ 34:10)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}