{"uniqueid":"20251026074017_db7fb25d","date":"2024-12-20","title":"ಅವನು ಮುನ್ನಡೆಸುತ್ತಾನೆ!","key_verse":"24_31:9","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಅವರು ಅಳುತ್ತಾ ಬರುತ್ತಾರೆ, ಮತ್ತು ನಾನು ವಿಜ್ಞಾಪನೆಗಳೊಂದಿಗೆ ಅವರನ್ನು ಮುನ್ನಡೆಸುತ್ತೇನೆ\" (ಜೆರೆಮಿಯಾ 31: 9)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಭಗವಂತನು ತನ್ನ ಮಹಾನ್ ಪ್ರೀತಿಯಿಂದ ನಿಮ್ಮನ್ನು ಕರೆದು, ನಿಮಗೆ ತನ್ನ ವಾಗ್ದಾನವನ್ನು ನೀಡುತ್ತಾನೆ ಮತ್ತು \"ನೀವು ಅಳುತ್ತಾ ಮತ್ತು ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ ನನ್ನ ಸನ್ನಿಧಿಗೆ ಬಂದಾಗ, ನಾನು ನಿಮ್ಮನ್ನು ಮುನ್ನಡೆಸುತ್ತೇನೆ ಮತ್ತು ನನ್ನ ಹಾದಿಯಲ್ಲಿ ನಡೆಯುವಂತೆ ಮಾಡುತ್ತೇನೆ\" ಎಂದು ಹೇಳುತ್ತಾನೆ.\r\n\r\nಆತನು ನಿನ್ನ ಎಲ್ಲಾ ವಕ್ರ ಮಾರ್ಗಗಳನ್ನು ನೇರಗೊಳಿಸುತ್ತಾನೆ. ಅವನು ವಕ್ರ ಜೀವನವನ್ನು ನಡೆಸುವವರಿಗೆ ಅದ್ಭುತಗಳನ್ನು ಮಾಡುತ್ತಾನೆ ಮತ್ತು ಅವರನ್ನು ನೇರವಾಗಿ ನಡೆಯುವಂತೆ ಮಾಡುತ್ತಾನೆ. ಆತನು ನಿನ್ನ ವಿಮೋಚಕನು; ಅವನು ನಿನ್ನ ಕುರುಬನು. ಯೆರೆಮಿಯ 31:10 ರಲ್ಲಿ, \"ಕುರುಬನು ತನ್ನ ಮಂದೆಯನ್ನು ಕಾಪಾಡುವಂತೆ ನಾನು ನಿನ್ನನ್ನು ಕಾಪಾಡುತ್ತೇನೆ\" ಎಂದು ಹೇಳುತ್ತಾನೆ.\r\n\r\nಒಮ್ಮೆ ದಾವೀದನು ಕುರಿಗಳನ್ನು ಮೇಯಿಸುತ್ತಿದ್ದಾಗ ಕರಡಿಯೊಂದು ಬಂದು ಒಂದು ಕುರಿಮರಿಯನ್ನು ಹಿಂಡಿನಿಂದ ಹೊರಗೆ ತೆಗೆದುಕೊಂಡಿತು. ಇನ್ನೊಂದು ಸಂದರ್ಭದಲ್ಲಿ ಕುರಿಮರಿಯನ್ನು ತೆಗೆದುಕೊಂಡು ಹೋಗಲು ಸಿಂಹವೊಂದು ಬಂದಿತು. ಆದರೆ ದಾವೀದನು ತನ್ನ ಪ್ರಾಣವನ್ನು ಪಣಕ್ಕಿಟ್ಟು ಕುರಿಮರಿಯನ್ನು ಅವರ ಬಾಯಿಂದ ಬಿಡಿಸಲು ಅವರನ್ನು ಹೊಡೆದನು. ತಾನು ಯಾರನ್ನು ಕಬಳಿಸಬಹುದು ಎಂದು ಹುಡುಕುತ್ತಾ ಸುತ್ತಾಡುವ ಸೈತಾನನಿಂದ ತನ್ನನ್ನು ಬಿಡಿಸುವ ಒಬ್ಬ ಬಲಿಷ್ಠ ಕುರುಬನ ಅಗತ್ಯವನ್ನು ಅವನು ಅರಿತುಕೊಂಡನು. ಆದ್ದರಿಂದ, ಅವನು ಭಗವಂತನನ್ನು ತನ್ನ ಕುರುಬನನ್ನಾಗಿ ಆರಿಸಿದನು ಮತ್ತು \"ಕರ್ತನು ನನ್ನ ಕುರುಬನು, ನನಗೆ ಬೇಡವಾಗುವುದಿಲ್ಲ\" ಎಂದು ಘೋಷಿಸಿದನು. (ಕೀರ್ತನೆ 23:1)\r\n\r\nಆದರೆ ಇಡೀ ಬ್ರಹ್ಮಾಂಡದ ಸೃಷ್ಟಿಕರ್ತನಾದ ಕರ್ತನಾದ ದೇವರು ನಮ್ಮ ಕುರುಬನಾಗುವನೇ? ವಾಸ್ತವವಾಗಿ, ಲಾರ್ಡ್ ಜೀಸಸ್ ಸ್ವತಃ ಹೇಳುತ್ತಾರೆ, \"ನಾನು ಒಳ್ಳೆಯ ಕುರುಬನಾಗಿದ್ದೇನೆ, ಒಳ್ಳೆಯ ಕುರುಬನು ಕುರಿಗಳಿಗಾಗಿ ತನ್ನ ಪ್ರಾಣವನ್ನು ಕೊಡುತ್ತಾನೆ.\" (ಜಾನ್ 10:11). \"ಆತನು ತನ್ನ ಮಂದೆಯನ್ನು ಕುರುಬನಂತೆ ಮೇಯಿಸುವನು; ಅವನು ತನ್ನ ತೋಳಿನಿಂದ ಕುರಿಮರಿಗಳನ್ನು ಕೂಡಿಸಿ ತನ್ನ ಎದೆಯಲ್ಲಿ ಒಯ್ಯುವನು ಮತ್ತು ಮರಿಗಳೊಂದಿಗೆ ಇರುವವರನ್ನು ಮೃದುವಾಗಿ ನಡೆಸುತ್ತಾನೆ.\" (ಯೆಶಾಯ 40:11).\r\n\r\nಮನುಷ್ಯರು ಅಳುತ್ತಾ, ಬೇಡಿಕೊಳ್ಳುತ್ತಾ ಬರುವಂತೆ, ಕುರಿಗಳು ಸಹ ಕುರುಬನ ಬಳಿಗೆ ಬೀಳುವಿಕೆ, ಮುಳ್ಳುಗಳು, ಮಾರಣಾಂತಿಕ ನೊಣಗಳು ಮತ್ತು ಕೀಟಗಳಿಂದ ಉಂಟಾದ ಗಾಯಗಳೊಂದಿಗೆ ಬಹಳ ಸಂಕಟದಿಂದ ಬರುತ್ತವೆ. ಕುರುಬನು ಗಾಯಗಳಿಗೆ ವಾಸಿಮಾಡುವ ಎಣ್ಣೆಯನ್ನು ಹಚ್ಚುತ್ತಾನೆ ಮತ್ತು ಮುರಿದ ಮೂಳೆಗಳನ್ನು ಕಟ್ಟುತ್ತಾನೆ. ಬಿಸಿಲ ಬೇಗೆಯಲ್ಲಿ ಮೂರ್ಛೆ ಹೋಗುವವರ ತಲೆಗೆ ಎಣ್ಣೆ ಹಚ್ಚುತ್ತಾನೆ. ಅವರು ಅನುಭವಿಸುವ ಮಹಾನ್ ಆನಂದ ಮತ್ತು ವಿಮೋಚನೆ ಮತ್ತು ಸಂತೋಷವನ್ನು ನೀವು ಊಹಿಸಬಹುದು!\r\n\r\nಭಗವಂತ ನಿಮ್ಮ ದೇಹದ ಕುರುಬನಷ್ಟೇ ಅಲ್ಲ, ನಿಮ್ಮ ಆತ್ಮದ ಕುರುಬನೂ ಆಗಿದ್ದಾನೆ. ನಿಮ್ಮ ಆತ್ಮ, ಆತ್ಮ ಮತ್ತು ದೇಹಕ್ಕೆ ಅಗತ್ಯವಿರುವ ಎಲ್ಲವನ್ನೂ ಅವನು ನಿಮಗೆ ನೀಡುತ್ತಾನೆ. \"ನೀವು ದಾರಿತಪ್ಪಿ ಹೋಗುವ ಕುರಿಗಳಂತೆ ಇದ್ದೀರಿ, ಆದರೆ ಈಗ ನಿಮ್ಮ ಆತ್ಮಗಳ ಕುರುಬ ಮತ್ತು ಮೇಲ್ವಿಚಾರಕನ ಬಳಿಗೆ ಹಿಂತಿರುಗಿದ್ದೀರಿ.\" (1 ಪೇತ್ರ 2:25)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಆತ್ಮದಲ್ಲಿ ನೀವು ತೊಂದರೆಗೊಳಗಾಗಿದ್ದೀರಾ? ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ದೊಡ್ಡ ಹತಾಶೆ ಮತ್ತು ದುಃಖವಿದೆಯೇ? ಅಳುತ್ತಾ ಪ್ರಾರ್ಥನೆಯೊಂದಿಗೆ ಭಗವಂತನ ಬಳಿಗೆ ಬನ್ನಿ. ಆತನು ನಿಮ್ಮ ಆತ್ಮವನ್ನು ಸಾಂತ್ವನಗೊಳಿಸುತ್ತಾನೆ ಮತ್ತು ಆತನ ಹೆಸರಿನ ನಿಮಿತ್ತ ನಿಮ್ಮನ್ನು ನೀತಿಯ ಮಾರ್ಗದಲ್ಲಿ ನಡೆಸುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: \"ಆದರೆ ಜೋಸೆಫ್ನ ಬಿಲ್ಲು ಬಲದಲ್ಲಿ ಉಳಿಯಿತು, ಮತ್ತು ಅವನ ಕೈಗಳ ತೋಳುಗಳು ಯಾಕೋಬನ ಮೈಟಿ ದೇವರ ಕೈಗಳಿಂದ ಬಲಗೊಂಡವು (ಅಲ್ಲಿಂದ ಕುರುಬನು, ಇಸ್ರೇಲ್ನ ಕಲ್ಲು).\" (ಆದಿಕಾಂಡ 49:24)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}