{"uniqueid":"20251026074021_db7fb25d","date":"2024-12-20","title":"ಪದವು ಮಾಂಸವಾಯಿತು!","key_verse":"43_1:14","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಮತ್ತು ಪದವು ಮಾಂಸವಾಯಿತು ಮತ್ತು ನಮ್ಮಲ್ಲಿ ವಾಸಿಸಿತು\" (ಜಾನ್ 1:14)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇದು ತುಂಬಾ ಸಂತೋಷದಿಂದ ಕೂಡಿದೆ, Antantulla Appam ನ ಪ್ರತಿಯೊಬ್ಬ ಚಂದಾದಾರರಿಗೆ ನಾನು ನನ್ನ ಪ್ರೀತಿಯ ಕ್ರಿಸ್ಮಸ್ ಶುಭಾಶಯಗಳನ್ನು ಸಲ್ಲಿಸುತ್ತೇನೆ. ಈ ಕ್ರಿಸ್ಮಸ್ ದಿನದಂದು ದೇವರ ಉಪಸ್ಥಿತಿ ಮತ್ತು ಆತನ ದೈವಿಕ ಸಂತೋಷವು ನಿಮ್ಮ ಹೃದಯ ಮತ್ತು ಮನೆಗಳನ್ನು ತುಂಬಲಿ.\r\n\r\nಇಂದು ನಮಗೆ ಶಿಶುವಾಗಿ ಜನಿಸಿದ ಯೇಸು ಕ್ರಿಸ್ತನು ಯಾರು? ಅವನು ಒಬ್ಬನೇ ಪರಿಪೂರ್ಣ ದೇವರು. ಅವನು ಸಂಪೂರ್ಣವಾಗಿ ದೈವಿಕ; ಅದೇ ಸಮಯದಲ್ಲಿ, ಅವರು ಸಂಪೂರ್ಣವಾಗಿ ಮಾನವರಾಗಿದ್ದರು. ತಂದೆ ದೇವರಿಗೆ ಸಮಾನನಾದವನು ತನ್ನನ್ನು ಖಾಲಿ ಮಾಡಿ ಮನುಷ್ಯನ ರೂಪದಲ್ಲಿ ಬಂದನು. ಫಿಲಿಪ್ಪಿಯವರಿಗೆ 2: 6-7 ರಲ್ಲಿ, ನಾವು ಓದುತ್ತೇವೆ, \"ಯೇಸು, ದೇವರ ರೂಪದಲ್ಲಿದ್ದು, ಅದನ್ನು ದೇವರಿಗೆ ಸಮಾನವೆಂದು ಪರಿಗಣಿಸದೆ ದರೋಡೆ ಎಂದು ಪರಿಗಣಿಸಲಿಲ್ಲ, ಆದರೆ ತನ್ನನ್ನು ಯಾವುದೇ ಖ್ಯಾತಿಯನ್ನು ಹೊಂದಿಲ್ಲ, ಒಬ್ಬ ದಾಸನ ರೂಪವನ್ನು ತೆಗೆದುಕೊಂಡು ಒಳಗೆ ಬಂದನು. ಪುರುಷರ ಹೋಲಿಕೆ.\" ಧರ್ಮಪ್ರಚಾರಕ ಜಾನ್ ಸಹ ಹೇಳುತ್ತಾರೆ, \"ಆರಂಭದಲ್ಲಿ ಪದವು ಇತ್ತು, ಮತ್ತು ಪದವು ದೇವರೊಂದಿಗಿತ್ತು, ಮತ್ತು ಪದವು ದೇವರಾಗಿತ್ತು &#8230; ಮತ್ತು ಪದವು ಮಾಂಸವಾಗಿ ಮಾರ್ಪಟ್ಟಿತು ಮತ್ತು ನಮ್ಮ ನಡುವೆ ವಾಸಿಸುತ್ತಿತ್ತು.\" (ಜಾನ್ 1:1,14).\r\n\r\nಲಾರ್ಡ್ ಜೀಸಸ್ ಕ್ರೈಸ್ಟ್ ಬಗ್ಗೆ ಎರಡು ಸತ್ಯಗಳನ್ನು ನಾವು ಸಂಪೂರ್ಣವಾಗಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬೇಕು, ಒಪ್ಪಿಕೊಳ್ಳಬೇಕು ಮತ್ತು ನಂಬಬೇಕು. ಮೊದಲನೆಯದಾಗಿ, ಅವನು ದೇವರು. ಎರಡನೆಯದಾಗಿ, ಅವನು ಮಾಂಸವಾಗಿ ಮಾರ್ಪಟ್ಟ ಪದ. ಈ ಎರಡು ಸತ್ಯಗಳು ಹಕ್ಕಿಯ ಎರಡು ರೆಕ್ಕೆಗಳಿದ್ದಂತೆ. ಕೆಲವರು ಒಂದು ರೆಕ್ಕೆಯನ್ನು ಕಣ್ಣಿಗೆ ಕಾಣದಂತೆ ಮರೆಮಾಡುತ್ತಾರೆ ಮತ್ತು ಅದನ್ನು ಇನ್ನೊಂದು ರೆಕ್ಕೆಯೊಂದಿಗೆ ಮಾತ್ರ ಹಾರಲು ಬಿಡುತ್ತಾರೆ.\r\n\r\nಜೀಸಸ್ ಕ್ರೈಸ್ಟ್ ಕೇವಲ ಮನುಷ್ಯ, ಒಳ್ಳೆಯ ಮನುಷ್ಯ, ಭವಿಷ್ಯ ನುಡಿದ ವ್ಯಕ್ತಿ ಮತ್ತು ಅದ್ಭುತಗಳನ್ನು ಮಾಡಿದ ವ್ಯಕ್ತಿ ಎಂದು ಹೇಳುವ ಮೂಲಕ ಅವರು ಇದನ್ನು ಮಾಡುತ್ತಾರೆ. ಹೀಗಾಗಿ ಅವರು ಕೇವಲ ಅವರ ಮಾನವೀಯತೆಯನ್ನು ತೋರಿಸುತ್ತಾರೆ ಮತ್ತು ಅವರ ದೈವತ್ವವನ್ನು ನಿರಾಕರಿಸುತ್ತಾರೆ. ಮತ್ತು ಇತರರಿದ್ದಾರೆ, ಅವರು ಅವರ ಮಾನವೀಯತೆಯ ಬಗ್ಗೆ ಮಾತನಾಡುವುದಿಲ್ಲ, ಆದರೆ ಅವರ ದೈವತ್ವದ ಬಗ್ಗೆ ಮಾತ್ರ. ಅವರು ಕೇವಲ ‘ಅವನು ಮಹಾನ್ ದೇವರು; ಅದಕ್ಕಾಗಿಯೇ ಅವನು ಅಂತಹ ಪರಿಪೂರ್ಣ ಪವಿತ್ರ ಜೀವನವನ್ನು ನಡೆಸಬಲ್ಲನು; ಅದಕ್ಕಾಗಿಯೇ ಅವನು ಅಂತಹ ಅದ್ಭುತ ಪವಾಡಗಳನ್ನು ಮಾಡಬಲ್ಲನು. ಹೀಗಾಗಿ, ಅವರು ಅವನ ದೈವತ್ವವನ್ನು ಮಾತ್ರ ಉಲ್ಲೇಖಿಸುತ್ತಾರೆ ಮತ್ತು ಅವರು ಮಾಂಸದಲ್ಲಿ ಬಂದ ದೇವರು ಎಂದು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ವಿಫಲರಾಗಿದ್ದಾರೆ.\r\n\r\nದೇವರು ಮೊದಲ ಆದಾಮನನ್ನು ಸೃಷ್ಟಿಸಲು ಬಯಸಿದಾಗ, ಅವನು ಹೇಳಿದನು, \"'ನಮ್ಮ ಪ್ರತಿರೂಪದಲ್ಲಿ ನಮ್ಮ ಹೋಲಿಕೆಯ ಪ್ರಕಾರ ಮನುಷ್ಯನನ್ನು ಮಾಡೋಣ\". ಆದರೆ ಅವನು ಯೇಸುವನ್ನು, ಎರಡನೆಯ ಆದಾಮನನ್ನು ಈ ಲೋಕಕ್ಕೆ ಕಳುಹಿಸಲು ಬಯಸಿದಾಗ, ಆತನು ಆತನನ್ನು ದೇವರ ಪ್ರತಿರೂಪದಲ್ಲಿ ಮತ್ತು ಹೋಲಿಕೆಯಲ್ಲಿ ಮಾತ್ರವಲ್ಲದೆ ಪರಿಪೂರ್ಣ ಮನುಷ್ಯನಾಗಿಯೂ ಕಳುಹಿಸಿದನು. ಅವರು ಆದ್ದರಿಂದ ಪರಿಪೂರ್ಣ ಅರ್ಥದಲ್ಲಿ ದೇವರು ಮತ್ತು ಮನುಷ್ಯ.\r\n\r\nಮೊದಲ ಆಡಮ್ ಪಾಪದಲ್ಲಿ ಬಿದ್ದನು. ಎರಡನೆಯ ಆದಾಮನು ಪಾಪದ ಮೇಲೆ ಜಯಗಳಿಸಲು ತನ್ನನ್ನು ಪಾಪದ ಬಲಿಯಾಗಿ ಅರ್ಪಿಸಿದನು. ಮೊದಲ ಆಡಮ್ ಸೈತಾನನ ಗುಲಾಮನಾದನು. ಆದರೆ ಎರಡನೆಯ ಆದಾಮನು ಸೈತಾನನ ತಲೆಯನ್ನು ಪುಡಿಮಾಡಿ ಅವನ ಮೇಲೆ ನಮಗೆ ಜಯವನ್ನು ಕೊಟ್ಟನು. ಧರ್ಮಪ್ರಚಾರಕ ಪೌಲನು ಬರೆಯುತ್ತಾನೆ, \"ಆದಾಮನಲ್ಲಿ ಎಲ್ಲರೂ ಸಾಯುವಂತೆ, ಕ್ರಿಸ್ತನಲ್ಲಿ ಎಲ್ಲರೂ ಜೀವಂತವಾಗುತ್ತಾರೆ.\" (1 ಕೊರಿಂಥಿಯಾನ್ಸ್ 15:22). \"ಮೊದಲ ಮನುಷ್ಯನಾದ ಆದಾಮನು ಜೀವಂತ ಜೀವಿಯಾದನು.' ಕೊನೆಯ ಆದಾಮನು ಜೀವ ಕೊಡುವ ಆತ್ಮನಾದನು.\" (1 ಕೊರಿಂಥ 15:45)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಕ್ರಿಸ್ತನು ಪರಿಪೂರ್ಣ ಮನುಷ್ಯನಾಗಿ ಮತ್ತು ಪರಿಪೂರ್ಣ ದೇವರಾಗಿ ಹುಟ್ಟಿದ್ದು ನಮಗೆ ಎಂತಹ ದೊಡ್ಡ ಆಶೀರ್ವಾದ! ಆತನು ನಮ್ಮ ನಿಮಿತ್ತವಾಗಿ ಮಾಂಸವಾಗಿ ನಮ್ಮ ನಡುವೆ ವಾಸವಾಗಿದ್ದನು. ಅವರು ನಮ್ಮ ರೋಲ್ ಮಾಡೆಲ್ ಮತ್ತು ನಾವು ಅನುಸರಿಸಲು ಪರಿಪೂರ್ಣ ಉದಾಹರಣೆ! ಅವನು ನಮ್ಮ ಪ್ರಭು!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: \"ಇದಕ್ಕಾಗಿ ನೀವು ಕರೆಯಲ್ಪಟ್ಟಿದ್ದೀರಿ, ಏಕೆಂದರೆ ಕ್ರಿಸ್ತನು ನಮಗಾಗಿ ಬಳಲುತ್ತಿದ್ದನು, ನೀವು ಆತನ ಹೆಜ್ಜೆಗಳನ್ನು ಅನುಸರಿಸಬೇಕೆಂದು ನಮಗೆ ಒಂದು ಉದಾಹರಣೆಯನ್ನು ಬಿಟ್ಟುಕೊಟ್ಟನು.\" (1 ಪೇತ್ರ 2:21)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}