{"uniqueid":"20251026074025_db7fb25d","date":"2024-12-20","title":"ಒಳ್ಳೆಯದರಿಂದ ಕೆಟ್ಟದ್ದನ್ನು ಜಯಿಸಿ!","key_verse":"45_12:21","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಕೆಟ್ಟದ್ದನ್ನು ಜಯಿಸಬೇಡಿ, ಆದರೆ ಒಳ್ಳೆಯದರಿಂದ ಕೆಟ್ಟದ್ದನ್ನು ಜಯಿಸಿ.\" (ರೋಮನ್ನರು 12:21)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಒಳ್ಳೆಯದು ಯಾವಾಗಲೂ ಗೆಲ್ಲುತ್ತದೆ. ಸತ್ಯಕ್ಕೆ ಮಾತ್ರ ಜಯ. ಸತ್ಯಸಂಧತೆ ಸದಾ ವೃದ್ಧಿಯಾಗುತ್ತದೆ. ದುಷ್ಟ ಮತ್ತು ಸುಳ್ಳು ವಿಫಲಗೊಳ್ಳುತ್ತದೆ.\r\n\r\nಮನುಷ್ಯನು ತನ್ನ ಜೀವನದುದ್ದಕ್ಕೂ ಪಾಪ, ದುಷ್ಟ, ಪ್ರಪಂಚ ಮತ್ತು ಸೈತಾನನೊಂದಿಗೆ ಹೋರಾಡಬೇಕು. ನಾವು ಹೋರಾಟವನ್ನು ಹೊಂದಿರುತ್ತೇವೆ ಎಂದು ಧರ್ಮಪ್ರಚಾರಕ ಪೌಲನು ಹೇಳುತ್ತಾನೆ. ಅವರ ಜೀವನದ ಬಗ್ಗೆ ಅವರು ಹೇಳುತ್ತಾರೆ, 'ನಾನು ಉತ್ತಮ ಹೋರಾಟವನ್ನು ಮಾಡಿದ್ದೇನೆ. ನನ್ನೊಳಗೆ ಎರಡು ಕಾನೂನುಗಳು ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತಿರುವುದನ್ನು ನಾನು ಕಂಡುಕೊಂಡಿದ್ದೇನೆ: ಆತ್ಮದ ನಿಯಮ – ಒಳಿತನ್ನು ಮಾಡಲು ಇಚ್ಛಿಸುವ ಒಳಗಿನ ಮನುಷ್ಯ, ಮತ್ತು ನನ್ನ ದೇಹದಲ್ಲಿರುವ ಇನ್ನೊಂದು ಕಾನೂನು, ನನ್ನ ಆತ್ಮದ ಕಾನೂನಿನ ವಿರುದ್ಧ ಹೋರಾಡುತ್ತದೆ. ಈ ಯುದ್ಧಗಳಲ್ಲಿ ನಾವು ಹೇಗೆ ಗೆಲ್ಲುತ್ತೇವೆ?\r\n\r\nಪೌಲನು ನಮಗೆ ಕೊಡುವ ಸಲಹೆಯೆಂದರೆ ‘ಕೆಟ್ಟದ್ದನ್ನು ಒಳಿತಿನಿಂದ ಜಯಿಸಿ’ ಎಂಬುದು. ದುಷ್ಟತನಕ್ಕೆ ಒಂದು ಶಕ್ತಿಯಿದೆ. ಅದೇ ಸಮಯದಲ್ಲಿ ಒಳ್ಳೆಯದು ಒಂದು ದೊಡ್ಡ ಶಕ್ತಿಯನ್ನು ಹೊಂದಿದೆ. ಎಲ್ಲಾ ದುಷ್ಟ ಶಕ್ತಿಗಳು ಸುಳ್ಳುಗಾರ ಮತ್ತು ಕಳ್ಳ ಸೈತಾನನಿಂದ ಬರುತ್ತವೆ. ಆದರೆ ಪ್ರತಿಯೊಂದು ಒಳ್ಳೆಯ ಉಡುಗೊರೆ ಮತ್ತು ಪ್ರತಿ ಪರಿಪೂರ್ಣ ಉಡುಗೊರೆಯು ಮೇಲಿನಿಂದ ಬಂದಿದೆ ಮತ್ತು ಬೆಳಕಿನ ತಂದೆಯಿಂದ ಬರುತ್ತದೆ.\r\n\r\nಮಾಂಸದ ಕಾಮ, ಜೀವನದ ಹೆಮ್ಮೆ ಮತ್ತು ಪ್ರಪಂಚದ ಅಶ್ಲೀಲತೆಗಳು ದುಷ್ಟ ಶಕ್ತಿಯೊಂದಿಗೆ ಒಟ್ಟಿಗೆ ಸೇರಿಕೊಳ್ಳುತ್ತವೆ. ಈ ಎಲ್ಲಾ ವಿಷಯಗಳು ನಮ್ಮನ್ನು ಕ್ರಿಸ್ತನ ಮಾರ್ಗದಿಂದ ದೂರವಿಡುತ್ತವೆ, ವಿಷಯಲೋಲುಪತೆಯ ಆನಂದವನ್ನು ತೋರಿಸುವುದರ ಮೂಲಕ ನಮ್ಮನ್ನು ವಿಚಲಿತಗೊಳಿಸುತ್ತವೆ ಮತ್ತು ಅಂತಿಮವಾಗಿ ನಮ್ಮನ್ನು ನರಕಕ್ಕೆ ಕರೆದೊಯ್ಯುತ್ತವೆ. ಆದ್ದರಿಂದ, ದೇವರ ಮಕ್ಕಳು ಯಾವಾಗಲೂ ಕೆಟ್ಟದ್ದನ್ನು ದ್ವೇಷಿಸಬೇಕು ಮತ್ತು ಒಳ್ಳೆಯದನ್ನು ಮಾಡಲು ಕಲಿಯಬೇಕು. ಕೆಡುಕನ್ನು ಎಂದಿಗೂ ದುಷ್ಟತನದಿಂದ ಜಯಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.\r\n\r\nಲಾರ್ಡ್ ಜೀಸಸ್ ಕ್ರೈಸ್ಟ್ ಅವರ ಮಾತುಗಳನ್ನು ಪರಿಗಣಿಸಿ: “ನಿಮ್ಮ ಶತ್ರುಗಳನ್ನು ಪ್ರೀತಿಸಿ, ನಿಮ್ಮನ್ನು ಶಪಿಸುವವರನ್ನು ಆಶೀರ್ವದಿಸಿ, ನಿಮ್ಮನ್ನು ದ್ವೇಷಿಸುವವರಿಗೆ ಒಳ್ಳೆಯದನ್ನು ಮಾಡಿ ಮತ್ತು ನಿಮ್ಮನ್ನು ದ್ವೇಷಿಸುವವರಿಗೆ ಮತ್ತು ನಿಮ್ಮನ್ನು ಹಿಂಸಿಸುವವರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ. ನಿನ್ನ ಬಲಕೆನ್ನೆಗೆ ಯಾರೇ ಬಾರಿಸುತ್ತಾನೋ, ಮತ್ತೊಂದನ್ನೂ ಅವನ ಕಡೆಗೆ ತಿರುಗಿಸು. ಇಂತಹ ಕೆಲಸಗಳನ್ನು ಮಾಡುವುದರಿಂದ ಮಾತ್ರ ನೀವು ಒಳ್ಳೆಯದರಿಂದ ಕೆಟ್ಟದ್ದನ್ನು ಜಯಿಸಬಹುದು.\r\n\r\nಕರ್ತನಾದ ಯೇಸುವಿನ ಐಹಿಕ ಸೇವೆಯ ಸಮಯದಲ್ಲಿ, ಎಲ್ಲಾ ದುಷ್ಟ ಶಕ್ತಿಗಳು ಆತನ ವಿರುದ್ಧ ಹೋರಾಡಿದವು. ಎಲ್ಲಾ ಫರಿಸಾಯರು, ಸದ್ದುಕಾಯರು ಮತ್ತು ಶಾಸ್ತ್ರಿಗಳು ಆತನ ವಿರುದ್ಧ ಎದ್ದರು. ಆದರೆ ಯೇಸು ಒಳ್ಳೆಯದನ್ನು ಮಾಡುತ್ತಾ ತಿರುಗಾಡಿದನು. ಹಸಿದವರಿಗೆ ಊಟ ಹಾಕಿದರು. ಅವರು ಕುಷ್ಠರೋಗಿಗಳನ್ನು ಶುದ್ಧೀಕರಿಸಿದರು. ಅವರು ರೋಗಿಗಳನ್ನು ಗುಣಪಡಿಸಿದರು. ಅವರು ಎಲ್ಲಾ ಸಮಯದಲ್ಲೂ ಒಳ್ಳೆಯದನ್ನು ಮಾಡುತ್ತಿದ್ದರು.\r\n\r\nಇಂದು, ಕ್ರೂರ ಜನರು ಮತ್ತು ದುಷ್ಟರು ನಿಮ್ಮ ದೃಷ್ಟಿಯಲ್ಲಿ ಶಕ್ತಿಶಾಲಿಗಳಾಗಿ ಕಾಣಿಸಬಹುದು. ಆದರೆ ಅವೆಲ್ಲವೂ ನಾಶವಾಗುತ್ತವೆ ಮತ್ತು ಶೀಘ್ರದಲ್ಲೇ ಕಣ್ಮರೆಯಾಗುತ್ತವೆ. ಆಗ ನೀವು ಒಳ್ಳೆಯದರೊಂದಿಗೆ ಕೆಟ್ಟದ್ದನ್ನು ಗೆದ್ದವರಂತೆ ಕಾಣುವಿರಿ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಭಗವಂತ ಒಳ್ಳೆಯವನೆಂದು ಘೋಷಿಸುವ ನೀವು ಯಾವಾಗಲೂ ಒಳ್ಳೆಯದನ್ನು ಮಾಡಬೇಕು. ಕೆಟ್ಟದ್ದಕ್ಕೆ ಕೆಟ್ಟದ್ದನ್ನು ಹಿಂತಿರುಗಿಸಬೇಡಿ. ಆಗ ಪರ್ವತದಂತೆ ನಿನ್ನ ವಿರುದ್ಧ ನಿಲ್ಲುವ ದುಷ್ಟತನವೆಲ್ಲ ಹಿಮದಂತೆ ಕರಗಿಹೋಗುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ಶ್ಲೋಕ: \"ಯಾವುದೇ ವಿಷಯಗಳು ಸತ್ಯವೋ, ಯಾವುದು ಉದಾತ್ತವೋ, ಯಾವುದು ನ್ಯಾಯವೋ, ಯಾವುದು ಶುದ್ಧವೋ, ಯಾವುದಾದರೂ ವಿಷಯಗಳು ಮನೋಹರವೋ, ಯಾವುದು ಒಳ್ಳೆಯ ವರದಿಯೋ, ಯಾವುದಾದರೂ ಸದ್ಗುಣವಿದ್ದರೆ ಮತ್ತು ಯಾವುದಾದರೂ ಶ್ಲಾಘನೀಯವಾಗಿದ್ದರೆ – ಈ ವಿಷಯಗಳನ್ನು ಧ್ಯಾನಿಸಿ.\" (ಫಿಲಿಪ್ಪಿ 4:8)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}