{"uniqueid":"20251026074029_db7fb25d","date":"2024-12-20","title":"ಕೂಗು ಮತ್ತು ಕೂಗು!","key_verse":"23_12:6","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಚೀಯೋನಿನ ನಿವಾಸಿಯೇ, ಕೂಗು ಮತ್ತು ಕೂಗು, ನಿನ್ನ ಮಧ್ಯದಲ್ಲಿರುವ ಇಸ್ರಾಯೇಲಿನ ಪರಿಶುದ್ಧನು ದೊಡ್ಡವನು!\" (ಯೆಶಾಯ 12:6)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಭಗವಂತ ದೊಡ್ಡವನು. ಆದ್ದರಿಂದ ಕೂಗು ಮತ್ತು ಕೂಗು. ನಿಮ್ಮ ತುತ್ತೂರಿಗಳನ್ನು ಊದಿರಿ; ಮತ್ತು ದೇವರಿಗೆ ಸ್ತುತಿಸಿ. ಕರ್ತನು ಮಹತ್ಕಾರ್ಯಗಳನ್ನು ಮಾಡುವನು.\r\n\r\nರಾಜ ಸೊಲೊಮೋನನು, ‘ನಮ್ಮ ದೇವರು ಎಲ್ಲಾ ದೇವರುಗಳಿಗಿಂತ ದೊಡ್ಡವನು. ಆದುದರಿಂದ ನಾವು ಆತನಿಗಾಗಿ ಕಟ್ಟುವ ದೇವಾಲಯವು ಶ್ರೇಷ್ಠವಾಗಿರುವುದು. ಮತ್ತು ಅವನು ದೇವರಾದ ಕರ್ತನಿಗಾಗಿ ಒಂದು ದೊಡ್ಡ ಮತ್ತು ಮಹಿಮೆಯ ದೇವಾಲಯವನ್ನು ನಿರ್ಮಿಸಿದನು. ದೇವಾಲಯದ ಪ್ರತಿಷ್ಠಾಪನೆಯಲ್ಲಿ, ಜನರು ಕೂಗಿದರು ಮತ್ತು ಕೂಗಿದರು, ತುತ್ತೂರಿಗಳನ್ನು ಊದಿದರು ಮತ್ತು ಅವರು ದೇವರಿಗೆ ಸ್ತುತಿಗಳನ್ನು ಹಾಡಿದರು ಮತ್ತು \"ಭಗವಂತನು ಶ್ರೇಷ್ಠನು ಮತ್ತು ಆತನ ಕರುಣೆಯು ಶಾಶ್ವತವಾಗಿದೆ\" ಎಂದು ಹೇಳಿದರು. ಮತ್ತು ಭಗವಂತನ ಮಹಿಮೆಯು ಆ ದೇವಾಲಯಕ್ಕೆ ಇಳಿಯಿತು.\r\n\r\nಇಂದಿಗೂ ಭಗವಂತ ನಮ್ಮೊಳಗೆ ಮಹಾದೇವನಾಗಿ ನೆಲೆಸಿದ್ದಾನೆ. ಲಾರ್ಡ್ ಜೀಸಸ್ ನಿಮ್ಮನ್ನು ಸುತ್ತುವರೆದಿರುವ ಎಲ್ಲಾ ಸಮಸ್ಯೆಗಳಿಗಿಂತ ದೊಡ್ಡವರು ಮತ್ತು ನಿಮ್ಮ ಅನಾರೋಗ್ಯದಲ್ಲಿ ನೀವು ನಂಬುವ ಎಲ್ಲಾ ವೈದ್ಯರಿಗಿಂತ ದೊಡ್ಡವರು. ನಿಮಗೆ ವಿರುದ್ಧವಾಗಿ ಏಳುವ ಎಲ್ಲಾ ದುಷ್ಟರಿಗಿಂತ ನಿಮ್ಮ ಪರವಾಗಿ ಹೋರಾಡುವ ನಮ್ಮ ದೇವರು ದೊಡ್ಡವನು. ಭಗವಂತನು ದೊಡ್ಡವನು ಎಂಬ ಈ ದೃಷ್ಟಿಯನ್ನು ಹೊಂದಿರುವವರು ಎಂದಿಗೂ ಪ್ರಬಲವಾದ ಫೇರೋಗಳಿಗೆ ಹೆದರುವುದಿಲ್ಲ; ಮತ್ತು ಭಯಾನಕ ಕೆಂಪು ಸಮುದ್ರದ ಮೂಲಕ ಹಾದುಹೋಗುತ್ತದೆ. ಜೋರ್ಡನ್ ನದಿ, ಸಾವಿನ ನದಿಯು ಹಿಂತಿರುಗುತ್ತದೆ; ಮತ್ತು ಜೆರಿಕೋದ ಗೋಡೆಗಳು ಕುಸಿಯುತ್ತವೆ ಮತ್ತು ಬೀಳುತ್ತವೆ.\r\n\r\nನೀವು ಮಾಡಬೇಕಾಗಿರುವುದು ಭಗವಂತನ ಸನ್ನಿಧಿಯಲ್ಲಿ ಸಂತೋಷಪಡುವುದು ಮತ್ತು ಕೂಗುವುದು ಮತ್ತು ಕೂಗುವುದು. ಭವ್ಯವಾದ ಕೂಗು ಸೆರೆಮನೆಯ ಅಡಿಪಾಯವನ್ನು ಅಲ್ಲಾಡಿಸುತ್ತದೆ; ಎಲ್ಲಾ ಬಂಧನಗಳಿಂದ ಬಿಡುಗಡೆ ಮಾಡುತ್ತದೆ. ಅಂತಹ ಭವ್ಯವಾದ ಕೂಗು ನಿಮ್ಮನ್ನು ಬಂಧಿಸಿದವರಿಗೂ ಕ್ಷಮೆ ಮತ್ತು ಮೋಕ್ಷವನ್ನು ತರುತ್ತದೆ.\r\n\r\nಭಗವಂತ ಹೇಳುತ್ತಾನೆ, ‘ಅಳುತ್ತಾ ಕೂಗು’. ಅದರ ಅರ್ಥವೇನು? ಭಗವಂತನನ್ನು ಆರಾಧಿಸಿ ಮತ್ತು ಎಲ್ಲಾ ಧೈರ್ಯದಿಂದ ಆತನಿಗೆ ಗಟ್ಟಿಯಾಗಿ ಹಾಡಿರಿ. ಹೇಡಿಯಂತೆ ಬದುಕಬೇಕಿಲ್ಲ; ಅಥವಾ ತಲೆ ತಗ್ಗಿಸಿ ನಡೆಯಬೇಡಿ. ಮಕ್ಕಳು ತಮ್ಮ ತಂದೆಯ ಸನ್ನಿಧಿಯಲ್ಲಿ ಸಂತೋಷಪಡುವಂತೆ ಆತನನ್ನು ಪೂಜಿಸಿ ಮತ್ತು ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ಆನಂದಿಸಿ.\r\n\r\nಯೆಶಾಯನು ಭಗವಂತನನ್ನು ಮಹಾನ್ ವ್ಯಕ್ತಿಯಾಗಿ ನೋಡಿದನು. ಸಿಂಹಾಸನದ ಮೇಲೆ ಆಸೀನನಾದ ಭಗವಂತನನ್ನು ನೋಡಿದಾಗ ಅವನ ಹೃದಯವು ಸಂತೋಷವಾಯಿತು. ಭಗವಂತನ ಮುಂದೆ ನಿಂತಿದ್ದ ಕೆರೂಬಿಗಳು ಮತ್ತು ಸೆರಾಫಿಮ್ಗಳು ಸುಮ್ಮನಿರಲಾರದೆ ಕೂಗಿದರು: “ಪವಿತ್ರ, ಪವಿತ್ರ, ಪವಿತ್ರ ಸೈನ್ಯಗಳ ಕರ್ತನು; ಇಡೀ ಭೂಮಿಯು ಆತನ ಮಹಿಮೆಯಿಂದ ತುಂಬಿದೆ!\". ಮತ್ತು ಕೂಗುವವನ ಧ್ವನಿಯಿಂದ ಬಾಗಿಲಿನ ಕಂಬಗಳು ಅಲುಗಾಡಿದವು, ಮತ್ತು ಮನೆಯು ಹೊಗೆಯಿಂದ ತುಂಬಿತ್ತು.\" (ಯೆಶಾಯ 6: 3-4)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಮ್ಮ ಭಗವಂತನ ವಿಜಯಶಾಲಿಯಾದ ಮಹಿಮೆ ನಿಮ್ಮೊಳಗೆ ಇರಲಿ. ನಿಮ್ಮ ಕುಟುಂಬದಲ್ಲಿ ದೇವರ ಮೋಕ್ಷದ ಭವ್ಯವಾದ ಕೂಗು ಇರಲಿ. ನಿಮ್ಮ ಕುಟುಂಬದಲ್ಲಿ ಪೂಜೆಯ ಸಮಯವನ್ನು ಹೆಚ್ಚಿಸಿ. ಆಗ ಕರ್ತನು ಶ್ರೇಷ್ಠನಾಗಿ ಎದ್ದುನಿಂತು ನಿನ್ನ ಕುಟುಂಬದಲ್ಲಿ ಮಹತ್ಕಾರ್ಯಗಳನ್ನು ಮಾಡುವನು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: \"ಓ ಭೂಮಿ, ಭಯಪಡಬೇಡ; ಸಂತೋಷವಾಗಿರಿ ಮತ್ತು ಆನಂದಿಸಿ, ಏಕೆಂದರೆ ಭಗವಂತ ಅದ್ಭುತವಾದ ಕೆಲಸಗಳನ್ನು ಮಾಡಿದ್ದಾನೆ!\" (ಜೋಯಲ್ 2:21)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}