{"uniqueid":"20251026074033_db7fb25d","date":"2024-12-20","title":"ಭಗವಂತನಲ್ಲಿ ಆನಂದ!","key_verse":"19_37:4","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಭಗವಂತನಲ್ಲಿ ನಿಮ್ಮನ್ನು ಆನಂದಿಸಿ, ಮತ್ತು ಅವನು ನಿಮ್ಮ ಹೃದಯದ ಆಸೆಗಳನ್ನು ನಿಮಗೆ ಕೊಡುವನು.\" (ಕೀರ್ತನೆ 37:4)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಾವು ಯಾವಾಗಲೂ ಭಗವಂತನಲ್ಲಿ ಆನಂದಿಸಲು ಕರೆಯಲ್ಪಟ್ಟಿದ್ದೇವೆ. ಭಗವಂತನ ಆನಂದವೇ ನಮ್ಮ ಶಕ್ತಿ (ನೆಹೆಮಿಯಾ 8:10). ಯಾವಾಗಲೂ ಭಗವಂತನಲ್ಲಿ ಹಿಗ್ಗು; ಮತ್ತು ಅದು ನಿಮಗಾಗಿ ದೇವರ ಬಯಕೆಯಾಗಿದೆ.\r\n\r\nನಾವು ಸಂತೋಷವಾಗಿರಬೇಕಾದರೆ, ನಮ್ಮ ಸಂತೋಷದ ವಿರುದ್ಧ ಕೆಲಸ ಮಾಡುವ ಅನೇಕ ವಿಷಯಗಳನ್ನು ನಾವು ತೊಡೆದುಹಾಕಬೇಕು. ಅನೇಕ ಬಾರಿ, ಸೈತಾನನು ನಮ್ಮ ಸಂತೋಷವನ್ನು ಕಸಿದುಕೊಳ್ಳುತ್ತಾನೆ; ಅವನು ಕದಿಯಲು, ಕೊಲ್ಲಲು ಮತ್ತು ನಾಶಮಾಡಲು ಬರುತ್ತಾನೆ.\r\n\r\nನಮ್ಮ ಸ್ವಂತ ಪಾಪಗಳು ಮತ್ತು ಅಕ್ರಮಗಳು ನಮ್ಮ ಸಂತೋಷವನ್ನು ನಾಶಮಾಡುತ್ತವೆ. ಇದು ಸ್ವಲ್ಪ ಸಮಯದವರೆಗೆ ಆನಂದದಾಯಕವೆಂದು ತೋರುತ್ತದೆಯಾದರೂ, ಈ ವಿಷಯಲೋಲುಪತೆಯ ಸಂತೋಷಗಳು ನಮ್ಮನ್ನು ಅಪರಾಧ, ಶಿಕ್ಷೆ ಮತ್ತು ಪಾಪದ ಗಂಭೀರ ಪರಿಣಾಮಗಳಿಗೆ ತಳ್ಳುತ್ತದೆ. ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಪಾಪವನ್ನು ಬಿಟ್ಟು ಪವಿತ್ರ ಮಾರ್ಗಕ್ಕೆ ಬರುತ್ತೀರಾ? ಪವಿತ್ರತೆಯಿಂದ ಉಂಟಾಗುವ ಸಂತೋಷವು ನಿಜವಾಗಿಯೂ ದೊಡ್ಡ ಸಂತೋಷವಾಗಿದೆ.\r\n\r\nಸ್ಕ್ರಿಪ್ಚರ್ ಕೇವಲ ಹಿಗ್ಗು ಎಂದು ಹೇಳುತ್ತದೆ ಆದರೆ ಕ್ರಿಸ್ತನಲ್ಲಿ ಹಿಗ್ಗು. ಆತ್ಮವು ಪಶ್ಚಾತ್ತಾಪಪಟ್ಟು ಕ್ರಿಸ್ತನ ಬಳಿಗೆ ಬಂದಾಗ, ಅದು ನಮ್ಮ ಹೃದಯಕ್ಕೆ ಸಂತೋಷವನ್ನು ತರುತ್ತದೆ, ಆದರೆ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಿಗೆ ದೊಡ್ಡ ಸಂತೋಷವನ್ನು ನೀಡುತ್ತದೆ. ಪಶ್ಚಾತ್ತಾಪಪಡುವ ಒಬ್ಬ ಪಾಪಿಯಿಂದ ಪರಲೋಕದಲ್ಲಿ ಮಹಾ ಆನಂದವುಂಟಾಗುತ್ತದೆ ಎಂದು ಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ. \"ಪಶ್ಚಾತ್ತಾಪ ಅಗತ್ಯವಿಲ್ಲದ ತೊಂಬತ್ತೊಂಬತ್ತು ನ್ಯಾಯಯುತ ವ್ಯಕ್ತಿಗಳಿಗಿಂತ ಪಶ್ಚಾತ್ತಾಪಪಡುವ ಒಬ್ಬ ಪಾಪಿಯ ಮೇಲೆ ಸ್ವರ್ಗದಲ್ಲಿ ಹೆಚ್ಚು ಸಂತೋಷವಾಗುತ್ತದೆ.\" (ಲೂಕ 15:7).\r\n\r\nದೇವರ ಪ್ರತಿ ಮಗು, ಭಗವಂತನನ್ನು ಹೊಗಳಲು ಮತ್ತು ಪ್ರಾರ್ಥಿಸಲು ಹೆಚ್ಚು ಸಮಯವನ್ನು ಕಳೆಯಬೇಕು. ನಾವು ಪ್ರಾರ್ಥನೆಯನ್ನು ಮುಂದುವರಿಸಿದಾಗ ಮಾತ್ರ, ನಮ್ಮ ಹೃದಯದ ಎಲ್ಲಾ ಹೊರೆಗಳು ದೂರವಾಗುತ್ತವೆ. ನಾವು ಚಿಂತೆ ಮಾಡಲು ಸಾವಿರಾರು ವಿಷಯಗಳನ್ನು ಹೊಂದಿರಬಹುದು, ಹಲವಾರು ದುಷ್ಟರು ಭಯಪಡುತ್ತಾರೆ, ಮತ್ತು ಅನೇಕರು ಕಣ್ಣೀರು ಸುರಿಸುವಂತೆ ಒತ್ತಾಯಿಸುತ್ತಾರೆ. ಆದರೆ ನಾವು ಒಂದು ಗಂಟೆ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ನಮ್ಮ ಹೃದಯವನ್ನು ಸುರಿಯುತ್ತಿದ್ದರೆ, ಇವೆಲ್ಲವೂ ಮಾಯವಾಗುತ್ತವೆ ಮತ್ತು ನೀವು ಇನ್ನು ಮುಂದೆ ಅವುಗಳ ಬಗ್ಗೆ ಚಿಂತಿಸುವುದಿಲ್ಲ. ನಾವು ಭಗವಂತನ ದೈವಿಕ ಉಪಸ್ಥಿತಿಯಿಂದ ಮುಚ್ಚಲ್ಪಡುತ್ತೇವೆ; ಮತ್ತು ನಮ್ಮ ಹೃದಯವು ದೈವಿಕ ಶಾಂತಿಯಿಂದ ತುಂಬಿರುತ್ತದೆ.\r\n\r\nನಿಮ್ಮ ಎಲ್ಲಾ ಹೊರೆಗಳನ್ನು ಭಗವಂತನ ಮೇಲೆ ಹಾಕಿರಿ ಮತ್ತು ಆತನು ನಿಮ್ಮನ್ನು ಪೋಷಿಸುವನು. ನಿಮ್ಮ ಎಲ್ಲಾ ಕಾಳಜಿಗಳನ್ನು ಅವನ ಮೇಲೆ ಇರಿಸಿ, ಏಕೆಂದರೆ ಅವನು ನಿಮಗಾಗಿ ಕಾಳಜಿ ವಹಿಸುತ್ತಾನೆ. ಮತ್ತು ನಿಮ್ಮ ದುಃಖವು ಸಂತೋಷವಾಗಿ ಬದಲಾಗುತ್ತದೆ (ಜಾನ್ 16:20). “ಇಸ್ರಾಯೇಲಿನ ಅರಸನಾದ ಕರ್ತನು ನಿನ್ನ ಮಧ್ಯದಲ್ಲಿದ್ದಾನೆ; ನೀವು ಇನ್ನು ಮುಂದೆ ವಿಪತ್ತನ್ನು ನೋಡುವುದಿಲ್ಲ.\" (ಜೆಫನಿಯಾ 3:15)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಎಲ್ಲಾ ಸಂತೋಷಗಳಲ್ಲಿ ಶ್ರೇಷ್ಠ ಮತ್ತು ಅತ್ಯಂತ ಮಹಿಮೆಯುಳ್ಳದ್ದು, ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ಆತನ ಆಗಮನದಲ್ಲಿ ಮುಖಾಮುಖಿಯಾಗಿ ನೋಡುವ ಸಂತೋಷವಾಗಿದೆ. ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಶೀಘ್ರದಲ್ಲೇ ಬರಲಿದ್ದಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: \"ಆದ್ದರಿಂದ ಭಗವಂತನಿಂದ ವಿಮೋಚನೆಗೊಂಡವರು ಹಿಂತಿರುಗುತ್ತಾರೆ ಮತ್ತು ಅವರ ತಲೆಯ ಮೇಲೆ ಶಾಶ್ವತವಾದ ಸಂತೋಷದಿಂದ ಹಾಡುವುದರೊಂದಿಗೆ ಝಿಯೋನ್ಗೆ ಬರುತ್ತಾರೆ. ಅವರು ಸಂತೋಷ ಮತ್ತು ಸಂತೋಷವನ್ನು ಪಡೆಯುತ್ತಾರೆ; ದುಃಖ ಮತ್ತು ನಿಟ್ಟುಸಿರು ಓಡಿಹೋಗುತ್ತದೆ.\" (ಯೆಶಾಯ 51:11)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}