{"uniqueid":"20251026074036_db7fb25d","date":"2024-12-20","title":"ನೀವು ನೆನಪಿನಲ್ಲಿಟ್ಟುಕೊಳ್ಳಬೇಕು!","key_verse":"5_15:15","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನೀವು ಈಜಿಪ್ಟ್ ದೇಶದಲ್ಲಿ ಗುಲಾಮರಾಗಿದ್ದಿರಿ ಮತ್ತು ನಿಮ್ಮ ದೇವರಾದ ಕರ್ತನು ನಿಮ್ಮನ್ನು ವಿಮೋಚಿಸಿದನೆಂದು ನೀವು ನೆನಪಿಸಿಕೊಳ್ಳಬೇಕು\" (ಧರ್ಮೋಪದೇಶಕಾಂಡ 15:15)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನೀವು ಕೆಲವು ವಿಷಯಗಳನ್ನು ಮರೆತುಬಿಡಬೇಕೆಂದು ಕರ್ತನು ಆಜ್ಞಾಪಿಸುತ್ತಾನೆ; ಮತ್ತು ನೀವು ಕೆಲವು ಇತರ ವಿಷಯಗಳನ್ನು ನೆನಪಿನಲ್ಲಿಟ್ಟುಕೊಳ್ಳಬೇಕು. ನಾವು ಕಹಿ ಮತ್ತು ಪ್ರತೀಕಾರವನ್ನು ಮರೆಯಬೇಕು; ನಾವು ಹಳೆಯ ವಿಷಯಗಳನ್ನು ಮರೆಯಬೇಕು, ನಮ್ಮ ಹಿಂದಿನ ಪಾಪಗಳು ಮತ್ತು ಉಲ್ಲಂಘನೆಗಳು. ಅದೇ ಸಮಯದಲ್ಲಿ, ಭಗವಂತನು ನಮ್ಮ ಮೇಲಿನ ಅಪಾರ ಪ್ರೀತಿಯಲ್ಲಿ ನಮ್ಮನ್ನು ಹೇಗೆ ವಿಮೋಚನೆಗೊಳಿಸಿದನು ಎಂಬುದನ್ನು ನಾವು ನೆನಪಿನಲ್ಲಿಟ್ಟುಕೊಳ್ಳಬೇಕು ಮತ್ತು ಅದನ್ನು ಎಂದಿಗೂ ಮರೆಯಬಾರದು.\r\n\r\n‘ನೆನಪಿಡಿ’ ಎಂದರೆ ಮತ್ತೆ ನೆನಪಿಗೆ ಬರುವುದು. ಪ್ರತಿ ವರ್ಷ, ನಾವು ಜನ್ಮದಿನ, ವಾರ್ಷಿಕೋತ್ಸವದ ದಿನ ಮತ್ತು ಕುಟುಂಬದ ಆಚರಣೆಗಳನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇವೆ. ಪ್ರತಿ ವರ್ಷ, ನಾವು ನಮ್ಮ ಭಗವಂತನ ಪುನರುತ್ಥಾನವನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇವೆ ಮತ್ತು ಆಚರಿಸುತ್ತೇವೆ. ಪರಸ್ಪರ ಶುಭಾಶಯ ಕೋರುವ ಮೂಲಕ, ಉಡುಗೊರೆಗಳನ್ನು ವಿನಿಮಯ ಮಾಡಿಕೊಳ್ಳುವ ಮೂಲಕ ಮತ್ತು ಕರೋಲ್‌ಗಳನ್ನು ಹಾಡುವ ಮೂಲಕ ನಾವು ಯೇಸುವಿನ ಜನ್ಮವನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇವೆ.\r\n\r\nಇಂದಿನ ಪದ್ಯದಲ್ಲಿ, ನೆನಪಿಡುವ ಎರಡು ಪ್ರಮುಖ ವಿಷಯಗಳ ಬಗ್ಗೆ ದೇವರು ಉಲ್ಲೇಖಿಸುತ್ತಾನೆ. ಗುಲಾಮಗಿರಿಯ ಸಂಕಟ; ಮತ್ತು ವಿಮೋಚನೆಯ ಸಂತೋಷ. ಗುಲಾಮಗಿರಿಯ ಸಂಕಟವನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುವುದರಿಂದ ಮಾತ್ರ ನಾವು ಮತ್ತೆ ಗುಲಾಮಗಿರಿಗೆ ಹೋಗದೆ ವಿಮೋಚನೆಯ ಸಂತೋಷದಲ್ಲಿ ದೃಢವಾಗಿ ಉಳಿಯಬಹುದು.\r\n\r\nಇಸ್ರಾಯೇಲ್ಯರು ಸುಮಾರು ನಾನೂರು ವರ್ಷಗಳ ಕಾಲ ಈಜಿಪ್ಟಿನಲ್ಲಿ ಗುಲಾಮಗಿರಿಯಲ್ಲಿದ್ದರು. ಗುಲಾಮಗಿರಿಯ ಜೀವನವು ಅವಮಾನಕರ ಜೀವನವಾಗಿದೆ. ಗುಲಾಮರಿಗೆ ಯಾವುದೇ ಹಕ್ಕುಗಳಿಲ್ಲ ಮತ್ತು ಹಕ್ಕು ಅಥವಾ ನ್ಯಾಯದ ಬಗ್ಗೆ ಮಾತನಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ. ಈಜಿಪ್ಟಿನ ಗುಲಾಮಗಿರಿಯು ಪಾಪದ ಗುಲಾಮಗಿರಿಯನ್ನು ನಮಗೆ ನೆನಪಿಸುತ್ತದೆ. ಪಾಪವನ್ನು ಮಾಡುವವನು ಪಾಪಕ್ಕೆ ದಾಸನಾಗಿದ್ದಾನೆ; ಮತ್ತು ಪಾಪದ ಅಭ್ಯಾಸಗಳನ್ನು ಪಡೆಯುತ್ತದೆ. ಅವನು ಸೈತಾನನ ಗುಲಾಮನಾಗುತ್ತಾನೆ, ಅವನು ಶಾಂತಿಯನ್ನು ನಾಶಮಾಡುತ್ತಾನೆ ಮತ್ತು ಅವನ ಜೀವನವನ್ನು ಹಾಳುಮಾಡುತ್ತಾನೆ.\r\n\r\nಇಸ್ರಾಯೇಲ್ಯರು ಈಜಿಪ್ಟಿನ ದಾಸ್ಯದಿಂದ ಪಾರಾಗಲು ಪಸ್ಕವನ್ನು ಆಚರಿಸುವಂತೆ ಕರ್ತನು ಆಜ್ಞಾಪಿಸಿದನು. ಮತ್ತು ಪ್ರತಿಯೊಬ್ಬ ಇಸ್ರಾಯೇಲ್ಯರು ತನಗಾಗಿ ದೋಷವಿಲ್ಲದ ಕುರಿಮರಿಯನ್ನು ಆರಿಸಿಕೊಂಡರು, ಅದನ್ನು ಕೊಂದು ಅದರ ರಕ್ತವನ್ನು ತಮ್ಮ ಬಾಗಿಲಿನ ಮೇಲೆ ಚಿಮುಕಿಸಿದರು (ವಿಮೋಚನಕಾಂಡ 12: 7-14). ಮರಣದ ದೂತನು ರಕ್ತದಿಂದ ಚಿಮುಕಿಸಲ್ಪಟ್ಟಿರುವ ಮನೆಗಳನ್ನು ಪ್ರವೇಶಿಸಲಿಲ್ಲ, ಆದರೆ ಈಜಿಪ್ಟಿನವರ ಮನೆಗಳಲ್ಲಿ ರಕ್ತದಿಂದ ಚಿಮುಕಿಸಲ್ಪಟ್ಟಿಲ್ಲದ ಮನೆಗಳಿಗೆ ಹೋಗಿ ಅವರ ಎಲ್ಲಾ ಚೊಚ್ಚಲ ಮಕ್ಕಳನ್ನು ಹೊಡೆದನು. ಮತ್ತು ಇದರ ಮೂಲಕ, ಕರ್ತನು ಇಸ್ರಾಯೇಲ್ಯರನ್ನು ಈಜಿಪ್ಟಿನ ದಾಸ್ಯದಿಂದ ಬಿಡುಗಡೆ ಮಾಡಿದನು.\r\n\r\nಹೊಸ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ಯೇಸು ಕ್ರಿಸ್ತನು ನಮಗೆ ಕೊಲ್ಲಲ್ಪಟ್ಟ ಕುರಿಮರಿಯಾಗಿದ್ದಾನೆ. ಆತನ ರಕ್ತವು ಎಲ್ಲಾ ಪಾಪಗಳಿಂದ ನಮ್ಮನ್ನು ಶುದ್ಧೀಕರಿಸಿದೆ. ಅವನ ರಕ್ತವು ಪಾಪದ ಅಭ್ಯಾಸಗಳ ಬಂಧನವನ್ನು ಮುರಿದಿದೆ. ಅವನ ರಕ್ತವು ಸೈತಾನನ ತಲೆಯನ್ನು ಪುಡಿಮಾಡಿದೆ; ಶಾಪವನ್ನು ಮುರಿದಿದೆ; ಮತ್ತು ನಮ್ಮನ್ನು ಮುಕ್ತಗೊಳಿಸಲಾಗಿದೆ. ದೇವರ ಮಕ್ಕಳೇ, ನಮ್ಮ ಕಡೆಗೆ ದೇವರಿಗಿರುವ ಮಹಾನ್ ಪ್ರೀತಿಯನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳುವುದು ಅತ್ಯಗತ್ಯ; ಮತ್ತು ನಮ್ಮ ಮೋಕ್ಷಕ್ಕಾಗಿ ಅವನು ಪಾವತಿಸಿದ ದೊಡ್ಡ ಬೆಲೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: \"ಆದುದರಿಂದ ಹಳೆಯ ಹುಳಿಯನ್ನು ಶುದ್ಧೀಕರಿಸಿ, ನೀವು ಹೊಸ ಉಂಡೆಯಾಗುತ್ತೀರಿ, ಏಕೆಂದರೆ ನೀವು ನಿಜವಾಗಿಯೂ ಹುಳಿಯಿಲ್ಲದವರಾಗಿದ್ದೀರಿ. ಏಕೆಂದರೆ ಕ್ರಿಸ್ತನು, ನಮ್ಮ ಪಾಸೋವರ್, ನಮಗಾಗಿ ತ್ಯಾಗ ಮಾಡಲ್ಪಟ್ಟನು.\" (1 ಕೊರಿಂಥಿಯಾನ್ಸ್ 5:7)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}