{"uniqueid":"20251026074040_db7fb25d","date":"2024-12-20","title":"ಭಗವಂತನ ಸೇವೆ ಮಾಡಿ!","key_verse":"43_12:26","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಯಾರಾದರೂ ನನಗೆ ಸೇವೆ ಸಲ್ಲಿಸಿದರೆ, ಅವನು ನನ್ನನ್ನು ಹಿಂಬಾಲಿಸಲಿ; ಮತ್ತು ನಾನು ಎಲ್ಲಿದ್ದೇನೆ, ಅಲ್ಲಿ ನನ್ನ ಸೇವಕನು ಸಹ ಇರುತ್ತಾನೆ. ಯಾರಾದರೂ ನನಗೆ ಸೇವೆ ಮಾಡಿದರೆ, ನನ್ನ ತಂದೆಯು ಅವನನ್ನು ಗೌರವಿಸುತ್ತಾನೆ.\" (ಜಾನ್ 12:26)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಿಮ್ಮ ಜೀವನಕ್ಕಾಗಿ ದೇವರ ಉದ್ದೇಶವೇನು? ನೀವು ಆತನ ಸೇವೆ ಮಾಡಬೇಕೆಂದು ಕರ್ತನು ಬಯಸುತ್ತಾನೆ. ಭಗವಂತನ ಸೇವೆಗಿಂತ ಮಿಗಿಲಾದ ಸೌಭಾಗ್ಯ ಮತ್ತೊಂದಿಲ್ಲ.\r\n\r\nವಿಶ್ವಪ್ರಸಿದ್ಧ ದೇವರ ಸೇವಕನಾದ ಬಿಲ್ಲಿ ಗ್ರಹಾಂ ಹೇಳಿದ್ದು: “ನನಗೆ ಯುನೈಟೆಡ್ ಸ್ಟೇಟ್ಸ್‌ನ ಅಧ್ಯಕ್ಷ ಸ್ಥಾನವನ್ನು ನೀಡಲಾಗಿದ್ದರೂ, ನಾನು ಅದನ್ನು ಸ್ವೀಕರಿಸುವುದಿಲ್ಲ; ನಾನು \"ಪರಮಾತ್ಮನ ಸೇವಕ\" ಎಂದು ಕರೆಯಲು ಬಯಸುತ್ತೇನೆ.\r\n\r\nಭೂಮಿಯ ಮೇಲೆ ದೇವರ ರಾಜ್ಯವನ್ನು ಸ್ಥಾಪಿಸಲು ದೇವರ ಸೇವಕರು ಅಗತ್ಯವಿದೆ. ಸೈತಾನನನ್ನು ವಿರೋಧಿಸಲು ಮತ್ತು ಅವನ ಹಿಡಿತವನ್ನು ಜನರಿಗೆ ತಲುಪಿಸಲು ಮತ್ತು ದೇವರ ರಾಜ್ಯಕ್ಕಾಗಿ ಅವುಗಳನ್ನು ಪಡೆಯಲು ಸೇವಕರು ಅಗತ್ಯವಿದೆ. ದೇವರ ಹೆಸರಿನಲ್ಲಿ ಜನರಿಗೆ ಒಳ್ಳೆಯದನ್ನು ಮಾಡಲು ಆತನ ಸೇವಕರು ಅಗತ್ಯವಿದೆ; ಆತ್ಮಗಳನ್ನು ಗೆಲ್ಲಲು ಮತ್ತು ಅವರನ್ನು ಸ್ವರ್ಗೀಯ ಹಾದಿಯಲ್ಲಿ ಮುನ್ನಡೆಸಲು.\r\n\r\nಹಳೆಯ ಒಡಂಬಡಿಕೆಯ ಯುಗದಲ್ಲಿ, ಅವರು ಪುರೋಹಿತರ ಸೇವೆಗಾಗಿ ಲೇವಿಯರನ್ನು ಪ್ರತ್ಯೇಕಿಸಿದರು. ಅವರು ಪ್ರವಾದಿಯ ಸೇವೆಗಾಗಿ ಕೆಲವರನ್ನು ಅಭಿಷೇಕಿಸಿದರು; ಮತ್ತು ಕೆಲವು ಇತರರು ಆತನು ರಾಜರಾಗಿ ಅಭಿಷೇಕಿಸಿದನು.\r\n\r\nಹೊಸ ಒಡಂಬಡಿಕೆಯ ಯುಗದಲ್ಲಿ, ನಾವು ಐದು ರೀತಿಯ ಸಚಿವಾಲಯಗಳನ್ನು ನೋಡುತ್ತೇವೆ: ಧರ್ಮಪ್ರಚಾರಕ, ಸುವಾರ್ತಾಬೋಧಕ, ಪಾದ್ರಿ, ಕುರುಬ ಮತ್ತು ಪ್ರವಾದಿಗಳು. ದೇವರ ಸೇವಕರು, ಅವರ ಪ್ರೀತಿಯ ಬಗ್ಗೆ ಬೋಧಿಸುತ್ತಾರೆ ಮತ್ತು ಅವರನ್ನು ಮೋಕ್ಷಕ್ಕೆ ಕರೆದೊಯ್ಯುತ್ತಾರೆ. ಮತ್ತೊಂದೆಡೆ, ಅವರು ಚರ್ಚ್ ಅನ್ನು ಪರಿಪೂರ್ಣಗೊಳಿಸುತ್ತಿದ್ದಾರೆ ಮತ್ತು ಯೇಸುಕ್ರಿಸ್ತನ ಎರಡನೇ ಬರುವಿಕೆಗಾಗಿ ಜನರನ್ನು ಸಿದ್ಧಪಡಿಸುತ್ತಿದ್ದಾರೆ.\r\n\r\nಕರ್ತನು ಹೇಳುತ್ತಾನೆ, \"ನಾನು ಅವುಗಳನ್ನು ನನ್ನ ಆಭರಣಗಳನ್ನಾಗಿ ಮಾಡುವ ದಿನದಲ್ಲಿ ಮತ್ತು ಒಬ್ಬ ಮನುಷ್ಯನು ತನಗೆ ಸೇವೆ ಸಲ್ಲಿಸುವ ತನ್ನ ಸ್ವಂತ ಮಗನನ್ನು ಉಳಿಸಿದಂತೆ ನಾನು ಅವರನ್ನು ಉಳಿಸುತ್ತೇನೆ.\" ನಂತರ ನೀವು ಮತ್ತೆ ನೀತಿವಂತರು ಮತ್ತು ದುಷ್ಟರ ನಡುವೆ, ದೇವರನ್ನು ಸೇವಿಸುವ ಮತ್ತು ಆತನನ್ನು ಸೇವಿಸದವರ ನಡುವೆ ವಿವೇಚಿಸುವಿರಿ\" (ಮಲಾಕಿ 3:17-18)\r\n\r\nದೇವರ ಉಪಸ್ಥಿತಿಯು ಯಾವಾಗಲೂ ಅವನ ಸೇವಕರೊಂದಿಗೆ ಇರುತ್ತದೆ. ಆತನು ಅವರನ್ನು ಎಂದಿಗೂ ತೊರೆಯುವುದಿಲ್ಲ ಅಥವಾ ಬಿಡುವುದಿಲ್ಲ. ಕರ್ತನು ತನ್ನ ವಾಕ್ಯವನ್ನು ದೃಢೀಕರಿಸುವನು ಮತ್ತು ಅವುಗಳ ಮೂಲಕ ಪ್ರಬಲವಾದ ಪವಾಡಗಳನ್ನು, ಚಿಹ್ನೆಗಳು ಮತ್ತು ಅದ್ಭುತಗಳನ್ನು ಮಾಡುತ್ತಾನೆ. ಕರ್ತನು ಹೇಳುತ್ತಾನೆ, \"ನಾನು ನನ್ನ ಹೆಸರನ್ನು ದಾಖಲಿಸುವ ಪ್ರತಿಯೊಂದು ಸ್ಥಳದಲ್ಲಿ ನಾನು ನಿಮ್ಮ ಬಳಿಗೆ ಬರುತ್ತೇನೆ ಮತ್ತು ನಾನು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ.\" (ವಿಮೋಚನಕಾಂಡ 20:24)\r\n\r\nಕರ್ತನು ತನ್ನ ಸೇವಕರನ್ನು ಬೆಂಕಿಯ ಜ್ವಾಲೆಯನ್ನಾಗಿ ಮಾಡುತ್ತಾನೆ (ಇಬ್ರಿಯ 1:7). ಅವನು ಅವರನ್ನು ಬೆಂಕಿಯ ಜ್ವಾಲೆಯಂತೆ ಮಾಡುತ್ತಾನೆ, ಅದು ಪಾಪವನ್ನು ನಾಶಮಾಡುತ್ತದೆ ಮತ್ತು ನಾಶಮಾಡುತ್ತದೆ, ಪ್ರಲೋಭನೆಗಳ ಮೇಲೆ ಜಯಗಳಿಸಲು ಮತ್ತು ವಿಜಯಶಾಲಿಯಾಗಲು. ಆದುದರಿಂದ ದೇವರ ಮಕ್ಕಳೇ, ಭಗವಂತನ ಸೇವೆ ಮಾಡಲು ನಿಮ್ಮನ್ನು ಒಪ್ಪಿಸಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: \"ಖಂಡಿತವಾಗಿಯೂ ಕರ್ತನಾದ ದೇವರು ಏನನ್ನೂ ಮಾಡುವುದಿಲ್ಲ, ಅವನು ತನ್ನ ಸೇವಕರಾದ ಪ್ರವಾದಿಗಳಿಗೆ ತನ್ನ ರಹಸ್ಯವನ್ನು ಬಹಿರಂಗಪಡಿಸದ ಹೊರತು.\" (ಆಮೋಸ್ 3:7)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}