{"uniqueid":"20251026074045_db7fb247","date":"2024-12-19","title":"ಅಭಿಷೇಕದಿಂದ ತುಂಬಿಕೋ !","key_verse":"3_6:12-13","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಮತ್ತು ಯಜ್ಞವೇದಿಯ ಮೇಲಿನ ಬೆಂಕಿಯು ಅದರ ಮೇಲೆ ಉರಿಯುತ್ತಿರಬೇಕು; ಅದನ್ನು ನಂದಿಸಬಾರದು. &#8230; ಬಲಿಪೀಠದ ಮೇಲೆ ಬೆಂಕಿಯು ಯಾವಾಗಲೂ ಉರಿಯುತ್ತಿರುತ್ತದೆ; ಅದು ಎಂದಿಗೂ ಆರಿಹೋಗುವುದಿಲ್ಲ.\" (ಯಾಜಕಕಾಂಡ 6:12-13)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಿಮ್ಮ ಬಗ್ಗೆ ದೇವರ ಉದ್ದೇಶವೇನು? ಇದು ನಿಮ್ಮನ್ನು ಪವಿತ್ರಾತ್ಮದ ಬೆಂಕಿಯಿಂದ ಅಭಿಷೇಕಿಸುವುದು. ಲಾರ್ಡ್ ಜೀಸಸ್ ಹೇಳಿದರು, \"ನಾನು ಭೂಮಿಯ ಮೇಲೆ ಬೆಂಕಿಯನ್ನು ಕಳುಹಿಸಲು ಬಂದಿದ್ದೇನೆ ಮತ್ತು ಅದು ಈಗಾಗಲೇ ಉರಿಯುತ್ತಿದ್ದರೆ ನಾನು ಹೇಗೆ ಬಯಸುತ್ತೇನೆ!\" (ಲೂಕ 12:49). ಜಾನ್ ಬ್ಯಾಪ್ಟಿಸ್ಟ್ ಹೇಳಿದರು, \"ಲಾರ್ಡ್ ಜೀಸಸ್ ನಿಮಗೆ ಪವಿತ್ರಾತ್ಮ ಮತ್ತು ಬೆಂಕಿಯಿಂದ ಬ್ಯಾಪ್ಟೈಜ್ ಮಾಡುತ್ತಾನೆ.\" (ಮತ್ತಾಯ 3:11).\r\n\r\nನೀವು ಪವಿತ್ರಾತ್ಮದ ಅಭಿಷೇಕ ಮತ್ತು ಬೆಂಕಿಯನ್ನು ಸ್ವೀಕರಿಸಲು ಮಾತ್ರವಲ್ಲ, ಆದರೆ ನೀವು ಯಾವಾಗಲೂ ಭಗವಂತನಿಗೆ ಬೆಂಕಿಯಂತೆ ಬದುಕಬೇಕು. ಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: ಆತ್ಮದಲ್ಲಿ ಉತ್ಸುಕರಾಗಿರಿ, ಭಗವಂತನನ್ನು ಸೇವಿಸಿರಿ (ರೋಮನ್ನರು 12:11). \"ಆತ್ಮವನ್ನು ತಣಿಸಬೇಡಿ.\" (1 ಥೆಸಲೊನೀಕ 5:19)\r\n\r\nದೀಪವನ್ನು ಬೆಳಗಿಸುವುದು ಸುಲಭ; ಆದರೆ ಅದನ್ನು ಸುಡುವುದು ಕಷ್ಟ. ನಿಮ್ಮ ಪ್ರಯತ್ನದ ಫಲವು ಅದನ್ನು ಸುಡುವಲ್ಲಿ ಇಡುತ್ತದೆ. ದೀಪವನ್ನು ಹಚ್ಚಿದ ನಂತರ ಅದನ್ನು ಮುಚ್ಚಿದರೆ, ಅದನ್ನು ಹಾಕಲಾಗುತ್ತದೆ. ಅಥವಾ, ಸಾಕಷ್ಟು ಎಣ್ಣೆ ಇಲ್ಲದಿದ್ದರೆ, ಅದನ್ನು ಶೀಘ್ರದಲ್ಲೇ ಹೊರಹಾಕಲಾಗುತ್ತದೆ. ಅದರ ಮೇಲೆ ನೀರು ಸುರಿದರೆ ಅದು ಸಹ ಹೋಗುತ್ತದೆ.\r\n\r\nಅಂತೆಯೇ, ನಿಮ್ಮ ಪ್ರಾರ್ಥನಾ ಜೀವನದಲ್ಲಿ ಕೊರತೆ ಉಂಟಾದಾಗ, ಅಭಿಷೇಕವು ಕಡಿಮೆಯಾಗುತ್ತದೆ. ನೀವು ಅನಗತ್ಯ ಸಮಸ್ಯೆಗಳು ಮತ್ತು ಗಾಸಿಪ್‌ಗಳಿಗೆ ಎಳೆದರೆ ಅಥವಾ ದೂರದರ್ಶನದ ಮುಂದೆ ನಿಮ್ಮ ಸಮಯವನ್ನು ವ್ಯರ್ಥ ಮಾಡಿದರೆ, ನಿಮ್ಮ ಬೆಳಕು ಆರಿಹೋಗುತ್ತದೆ. ಆದರೆ ನಾವು ಪ್ರಾರ್ಥಿಸುವಾಗ, ದೇವರನ್ನು ಸ್ತುತಿಸುವಾಗ ಮತ್ತು ನಾವು ಭಗವಂತನ ಸನ್ನಿಧಿಯಲ್ಲಿ ಕಾಯುವಾಗ ಆತ್ಮದ ಉರಿಯುತ್ತಿರುವ ಅಭಿಷೇಕವು ನಮ್ಮ ಮೇಲೆ ಸುರಿಸಲ್ಪಡುತ್ತದೆ.\r\n\r\nಆ ದಿನ ದಾವೀದನು ಪಾಪಮಾಡಿದಾಗ, ತನ್ನ ಅಭಿಷೇಕದ ಬೆಂಕಿಯು ನಂದಿಸಲ್ಪಟ್ಟಿದೆ ಎಂದು ಅವನು ಅರಿತುಕೊಂಡನು. ಆದ್ದರಿಂದ, ಅವನು ಭಗವಂತನಿಗೆ ಮೊರೆಯಿಟ್ಟನು ಮತ್ತು ಪ್ರಾರ್ಥಿಸಿದನು, \"ಓ ದೇವರೇ, ನನ್ನಲ್ಲಿ ಶುದ್ಧ ಹೃದಯವನ್ನು ಸೃಷ್ಟಿಸು ಮತ್ತು ನನ್ನಲ್ಲಿ ಸ್ಥಿರವಾದ ಆತ್ಮವನ್ನು ನವೀಕರಿಸು. ನಿನ್ನ ಸನ್ನಿಧಿಯಿಂದ ನನ್ನನ್ನು ದೂರವಿಡಬೇಡ ಮತ್ತು ನಿನ್ನ ಪವಿತ್ರಾತ್ಮವನ್ನು ನನ್ನಿಂದ ತೆಗೆದುಕೊಳ್ಳಬೇಡ. ಪುನಃಸ್ಥಾಪಿಸು. ನಿನ್ನ ಮೋಕ್ಷದ ಸಂತೋಷ ನನಗೆ, ಮತ್ತು ನಿನ್ನ ಉದಾರವಾದ ಆತ್ಮದಿಂದ ನನ್ನನ್ನು ಎತ್ತಿಹಿಡಿ.\" (ಕೀರ್ತನೆ 51:10-12)\r\n\r\nಸಂತ ಅಗಸ್ಟೀನ್ ಬಗ್ಗೆ ನೀವು ಕೇಳಿರಬಹುದು. ಕರ್ತನು ಅವನನ್ನು ಕರೆಯುವ ಮೊದಲು ಅವನು ಪಾಪ ಮತ್ತು ಅಶುದ್ಧತೆಯ ಜೀವನವನ್ನು ನಡೆಸಿದನು. ಒಂದು ದಿನ, ಭಗವಂತನ ಆತ್ಮವು ಅವನನ್ನು ಹೆಸರಿನಿಂದ ಕರೆದು ರೋಮನ್ನರಿಗೆ 13:13 ಅನ್ನು ಸೂಚಿಸಿತು, ಅದು ಹೇಳುತ್ತದೆ, \"ನಾವು ಹಗಲಿನಲ್ಲಿ ನಡೆದಂತೆ ಸರಿಯಾಗಿ ನಡೆಯೋಣ, ಮೋಜು ಮತ್ತು ಕುಡಿತದಲ್ಲಿ ಅಲ್ಲ, ಅಶ್ಲೀಲತೆ ಮತ್ತು ಕಾಮದಲ್ಲಿ ಅಲ್ಲ, ಕಲಹದಲ್ಲಿ ಅಲ್ಲ. ಅಸೂಯೆ.\" (ರೋಮನ್ನರು 13:13). ಆ ಪದ್ಯದಿಂದ ಅವನು ತಪ್ಪಿತಸ್ಥನೆಂದು ನಿರ್ಣಯಿಸಲ್ಪಟ್ಟನು ಮತ್ತು ಆ ದಿನದಂದು ತನ್ನ ಜೀವನವನ್ನು ಆತ್ಮದಿಂದ ಮುನ್ನಡೆಸಲು ಒಪ್ಪಿಸಿದನು. ದೇವರ ಆತ್ಮದ ಮುನ್ನಡೆಯೊಂದಿಗೆ, ಅವರು ಬೆಂಕಿಯ ಜ್ವಾಲೆಯಂತೆ ಭಗವಂತನನ್ನು ಸೇವಿಸಲು ಮತ್ತು ಭಗವಂತನ ಬಳಿಗೆ ಅಸಂಖ್ಯಾತ ಆತ್ಮಗಳನ್ನು ತರಲು ಸಾಧ್ಯವಾಯಿತು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಸ್ವೀಕರಿಸಿದ ಪವಿತ್ರಾತ್ಮದ ಅಭಿಷೇಕ ಮತ್ತು ಬೆಂಕಿಯನ್ನು ಹೊತ್ತಿಸಿ. ನಿಮ್ಮ ಆತ್ಮದಲ್ಲಿ ಉತ್ಸಾಹದಿಂದಿರಿ ಮತ್ತು ಭಗವಂತನನ್ನು ಸೇವಿಸಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: \"ಸೊಲೊಮೋನನು ಪ್ರಾರ್ಥನೆಯನ್ನು ಮುಗಿಸಿದಾಗ, ಬೆಂಕಿಯು ಸ್ವರ್ಗದಿಂದ ಇಳಿದು ದಹನಬಲಿ ಮತ್ತು ಯಜ್ಞಗಳನ್ನು ದಹಿಸಿತು; ಮತ್ತು ಭಗವಂತನ ಮಹಿಮೆಯು ದೇವಾಲಯವನ್ನು ತುಂಬಿತು.\" (2 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 7:1)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}