{"uniqueid":"20251026074049_db7fb244","date":"2024-12-16","title":"ಧನ್ಯವಾದಗಳನ್ನು ನೀಡಿ!","key_verse":"53_5:18","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಪ್ರತಿಯೊಂದರಲ್ಲೂ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸಿ; ಇದು ನಿಮಗಾಗಿ ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿ ದೇವರ ಚಿತ್ತವಾಗಿದೆ.\" (1 ಥೆಸಲೊನೀಕ 5:18)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನೀವು ಯಾವಾಗಲೂ ಸಂತೋಷವಾಗಿರಬೇಕೆಂದು ದೇವರು ಬಯಸುತ್ತಾನೆ. ಕೆಲವರು ಎಲ್ಲವನ್ನೂ ಹೇರಳವಾಗಿ ಹೊಂದಿರುವಾಗ ಮಾತ್ರ ದೇವರನ್ನು ಸ್ತುತಿಸುತ್ತಾರೆ. ಮತ್ತು ಅವರು ದುಃಖ, ವೈಫಲ್ಯ, ಅಥವಾ ಅವರು ನಿರುತ್ಸಾಹಗೊಂಡಾಗ ಮತ್ತು ದಣಿದಿರುವಾಗ ಹೊಗಳುವುದನ್ನು ಬಿಟ್ಟುಬಿಡುತ್ತಾರೆ.\r\n\r\nಕೀರ್ತನೆಗಾರ ಡೇವಿಡ್ ಹೇಳುತ್ತಾನೆ, \"ನಾನು ಯಾವಾಗಲೂ ಕರ್ತನನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ; ಆತನ ಸ್ತೋತ್ರವು ಯಾವಾಗಲೂ ನನ್ನ ಬಾಯಲ್ಲಿ ಇರುತ್ತದೆ. ನನ್ನ ಆತ್ಮವು ಭಗವಂತನಲ್ಲಿ ಹೆಮ್ಮೆಪಡುತ್ತದೆ; ವಿನಮ್ರರು ಅದನ್ನು ಕೇಳುತ್ತಾರೆ ಮತ್ತು ಸಂತೋಷಪಡುತ್ತಾರೆ.\" (ಕೀರ್ತನೆ 34:1-2)\r\n\r\nರಾಜ ದಾವೀದನಿಗೆ ಹೊಗಳಿಕೆಯ ಆನಂದ ತಿಳಿದಿತ್ತು. ಆದುದರಿಂದಲೇ ಕರ್ತನ ಮಂಜೂಷವು ದಾವೀದನ ನಗರಕ್ಕೆ ಬಂದಾಗ ಅವನು ಸಂತೋಷದಿಂದ ಕುಣಿದು ಕುಪ್ಪಳಿಸಿದನು (2 ಸಮುವೇಲನು 6:16).\r\n\r\nನಿಮ್ಮ ಬಾಲ್ಯದಿಂದಲೂ ಭಗವಂತನು ಮಾಡಿದ ಎಲ್ಲಾ ಒಳ್ಳೆಯ ಕಾರ್ಯಗಳನ್ನು ನೀವು ವಿವರಿಸಿದಾಗ, ಅವರು ನಿಮಗೆ ನೀಡಿದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳ ಬಗ್ಗೆ ನೀವು ಧ್ಯಾನಿಸುವಾಗ, ನೀವು ಪವಿತ್ರ ಗ್ರಂಥದಲ್ಲಿ ದಾಖಲಾಗಿರುವ ಎಲ್ಲಾ ಚಿಹ್ನೆಗಳು ಮತ್ತು ಅದ್ಭುತಗಳನ್ನು ನೀವು ಸಂತೋಷದಿಂದ ಧ್ಯಾನಿಸುವಾಗ, ನೀವು ಸ್ತುತಿಸುತ್ತಲೇ ಇರುತ್ತೀರಿ. ಮತ್ತು ಅವನಿಗೆ ಧನ್ಯವಾದ ಹೇಳುವುದು, ನಿಮಗೆ ತಿಳಿಯದೆಯೂ ಸಹ. ನೀವು ನಿರಂತರವಾಗಿ ಆತನಿಗೆ ನಿಮ್ಮ ಸ್ತುತಿಗಳನ್ನು ಹಾಡುತ್ತೀರಿ. ನೀವು ಪ್ರಶಂಸೆ-ಯೋಧರಾಗಿ ರೂಪಾಂತರಗೊಳ್ಳುತ್ತೀರಿ ಮತ್ತು ಸಂಪೂರ್ಣವಾಗಿ ಆಶೀರ್ವದಿಸಲ್ಪಡುತ್ತೀರಿ. ನೀವು ಹೀಗೆ ಸ್ತುತಿಸಿದಾಗ ಭಗವಂತನ ಹೃದಯವೂ ಹರ್ಷಿಸುತ್ತದೆ.\r\n\r\nದೇವರು ಮನುಷ್ಯನನ್ನು ಸ್ತುತಿಸುವುದಕ್ಕಾಗಿ ಸೃಷ್ಟಿಸಿದನು. ದಾವೀದನು ಹೇಳುತ್ತಾನೆ, \"ನಾನು ನಿನ್ನನ್ನು ಸ್ತುತಿಸುತ್ತೇನೆ, ಏಕೆಂದರೆ ನಾನು ಭಯದಿಂದ ಮತ್ತು ಅದ್ಭುತವಾಗಿ ಮಾಡಲ್ಪಟ್ಟಿದ್ದೇನೆ; ನಿನ್ನ ಕಾರ್ಯಗಳು ಅದ್ಭುತವಾಗಿವೆ ಮತ್ತು ನನ್ನ ಆತ್ಮವು ಚೆನ್ನಾಗಿ ತಿಳಿದಿದೆ.\" (ಕೀರ್ತನೆ 139:14)\r\n\r\n\"ಕರ್ತನು ಶ್ರೇಷ್ಠನು ಮತ್ತು ನಮ್ಮ ದೇವರ ನಗರದಲ್ಲಿ, ಆತನ ಪವಿತ್ರ ಪರ್ವತದಲ್ಲಿ ಬಹಳವಾಗಿ ಸ್ತುತಿಸಲ್ಪಡುತ್ತಾನೆ.\" (ಕೀರ್ತನೆ 48:1). ಭಗವಂತನು ಮಾತ್ರ ಎಲ್ಲಾ ಪ್ರಶಂಸೆ, ಪೂಜೆ ಮತ್ತು ಗೌರವಕ್ಕೆ ಅರ್ಹನು.\r\n\r\nನಾವು ರೆವೆಲೆಶನ್ ಪುಸ್ತಕದಲ್ಲಿ ಅದ್ಭುತ ದೃಶ್ಯವನ್ನು ನೋಡುತ್ತೇವೆ. ಪರಲೋಕದಲ್ಲಿರುವ ದೇವರ ಮಕ್ಕಳು ಸಂತೋಷಿಸಿ ಆತನನ್ನು ಸ್ತುತಿಸಿದಾಗ, ಅವರು ಒಂದು ಹೊಸ ಹಾಡನ್ನು ಹಾಡಿದರು: “ನೀವು ಸುರುಳಿಯನ್ನು ತೆಗೆದುಕೊಂಡು ಅದರ ಮುದ್ರೆಗಳನ್ನು ತೆರೆಯಲು ಅರ್ಹರು; ಯಾಕಂದರೆ ನೀವು ಕೊಲ್ಲಲ್ಪಟ್ಟಿದ್ದೀರಿ ಮತ್ತು ಪ್ರತಿಯೊಂದು ಬುಡಕಟ್ಟಿನಿಂದಲೂ ಭಾಷೆಯಿಂದಲೂ ಜನರಿಂದಲೂ ಜನಾಂಗದಿಂದಲೂ ನಿನ್ನ ರಕ್ತದಿಂದ ನಮ್ಮನ್ನು ದೇವರಿಗೆ ವಿಮೋಚಿಸಿದ್ದೀರಿ ಮತ್ತು ನಮ್ಮ ದೇವರಿಗೆ ನಮ್ಮನ್ನು ರಾಜರು ಮತ್ತು ಯಾಜಕರನ್ನಾಗಿ ಮಾಡಿದ್ದೀರಿ. ಮತ್ತು ನಾವು ಭೂಮಿಯ ಮೇಲೆ ಆಳುವೆವು\" (ಪ್ರಕಟನೆ 5: 9-10)\r\n\r\n‘ಭಗವಂತನನ್ನು ಸ್ತುತಿಸಿ ಮತ್ತು ಆತನಿಗೆ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸಿ’ ಎಂಬ ಕರೆಯನ್ನು ಅನೇಕ ಬಾರಿ ಸಲಹೆಯಾಗಿ ಮತ್ತು ಆಜ್ಞೆಯಂತೆ ಧರ್ಮಗ್ರಂಥದ ಮೂಲಕ ಪುನರಾವರ್ತಿಸಲಾಗುತ್ತದೆ. ಕೀರ್ತನೆಗಾರ ಡೇವಿಡ್ ಹೇಳುತ್ತಾನೆ, \"ನನ್ನ ಆತ್ಮವೇ, ಭಗವಂತನನ್ನು ಆಶೀರ್ವದಿಸಿ ಮತ್ತು ಆತನ ಎಲ್ಲಾ ಪ್ರಯೋಜನಗಳನ್ನು ಮರೆತುಬಿಡಬೇಡ.\" (ಕೀರ್ತನೆ 103:2)\r\n\r\nನೀವು ಯಾವಾಗಲೂ ಆತನನ್ನು ಸ್ತುತಿಸಬೇಕೆಂಬುದು ದೇವರ ಚಿತ್ತವಾಗಿದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: \"ನಿಮ್ಮ ಪ್ರೀತಿಯ ಕರುಣೆಯು ಜೀವನಕ್ಕಿಂತ ಉತ್ತಮವಾಗಿದೆ, ನನ್ನ ತುಟಿಗಳು ನಿನ್ನನ್ನು ಸ್ತುತಿಸುತ್ತವೆ. ನಾನು ಬದುಕಿರುವಾಗ ನಾನು ನಿನ್ನನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ; ನಿನ್ನ ಹೆಸರಿನಲ್ಲಿ ನಾನು ನನ್ನ ಕೈಗಳನ್ನು ಎತ್ತುತ್ತೇನೆ.\" (ಕೀರ್ತನೆ 63:3-4)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}