{"uniqueid":"20251026072308_105b04d5","date":"2025-09-30","title":"ಎಚ್ಚರಿಕೆಯಿಂದ ಪರಿಗಣಿಸಿ!","key_verse":"40_6:26","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆಕಾಶದ ಪಕ್ಷಿಗಳನ್ನು ನೋಡಿ&#8230; ಹೊಲದ ಲಿಲ್ಲಿ ಹೂವುಗಳು ಹೇಗೆ ಬೆಳೆಯುತ್ತವೆ ಎಂಬುದನ್ನು ಗಮನಿಸಿ&#8230;\" (ಮತ್ತಾಯ 6:26, 28)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಏನನ್ನಾದರೂ ಸುಮ್ಮನೆ ನೋಡುವುದಕ್ಕೂ ಅದನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ಪರಿಗಣಿಸುವುದಕ್ಕೂ ದೊಡ್ಡ ವ್ಯತ್ಯಾಸವಿದೆ. ಮೂರ್ಖರು ಮೇಲ್ನೋಟಕ್ಕೆ ನೋಡಿ ದಾರಿ ತಪ್ಪುತ್ತಾರೆ. ಆದರೆ ಬುದ್ಧಿವಂತರು ಸೂಕ್ಷ್ಮವಾಗಿ ಗಮನಿಸುತ್ತಾರೆ, ವಿಷಯಗಳನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ತೂಗುತ್ತಾರೆ ಮತ್ತು ಅವುಗಳ ಬಗ್ಗೆ ಚಿಂತಿಸುತ್ತಾರೆ. ಪರಿಣಾಮವಾಗಿ, ಅವರು ಆಳವಾದ ಸತ್ಯಗಳನ್ನು ಕಂಡುಕೊಳ್ಳುತ್ತಾರೆ.\r\n\r\nಯೇಸು ಕ್ರಿಸ್ತನು ಆಕಾಶದ ಪಕ್ಷಿಗಳನ್ನು ನೋಡಿದಾಗ, \"ಅವುಗಳನ್ನು ಪರಿಗಣಿಸಿ\" ಎಂದು ಹೇಳಿದನು. ಆಗ ಮಾತ್ರ ಸತ್ಯವನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬಹುದು. ಪಕ್ಷಿಗಳು ಬಿತ್ತುವುದಿಲ್ಲ, ಕೊಯ್ಯುವುದಿಲ್ಲ ಅಥವಾ ಕೊಟ್ಟಿಗೆಗಳಲ್ಲಿ ಸಂಗ್ರಹಿಸುವುದಿಲ್ಲ. ಆದರೂ ಅವು ಚಿಂತೆಯಿಲ್ಲದೆ ಸಂತೋಷದಿಂದ ಬದುಕುತ್ತವೆ. ಏಕೆ ಎಂದು ನಿಮಗೆ ತಿಳಿದಿದೆಯೇ? ಏಕೆಂದರೆ ಸ್ವರ್ಗೀಯ ತಂದೆಯು ಅವುಗಳನ್ನು ಪೋಷಿಸುತ್ತಾರೆ. ಪಕ್ಷಿಗಳು ಸಂಪೂರ್ಣವಾಗಿ ಆತನ ಮೇಲೆ ನಂಬಿಕೆ ಇಡುತ್ತವೆ.\r\n\r\nಅದೇ ರೀತಿ, ಹೊಲದ ಲಿಲ್ಲಿಗಳನ್ನು ಪರಿಗಣಿಸಿ. ಅವು ಹೇಗೆ ಬೆಳೆಯುತ್ತವೆ? ಅವು ಭೂಮಿಯಿಂದ ನೀರನ್ನು ಹೇಗೆ ಸೆಳೆಯುತ್ತವೆ? ಅವು ತಮ್ಮ ಪರಿಮಳವನ್ನು ಹೇಗೆ ಹರಡುತ್ತವೆ? ಅವುಗಳಿಗೆ ಸೌಂದರ್ಯವನ್ನು ನೀಡುವವರು ಯಾರು? ಲಿಲ್ಲಿ ಹೂವುಗಳು ಶ್ರಮಿಸುವುದಿಲ್ಲ, ನೂಲುವುದಿಲ್ಲ, ಚಿಂತಿಸುವುದಿಲ್ಲ. ಏಕೆ? ಏಕೆಂದರೆ ಅವುಗಳನ್ನು ಧರಿಸುವ ದೇವರನ್ನು ಅವು ತಿಳಿದಿವೆ.\r\n\r\nಲಕ್ಷಾಂತರ ಪಕ್ಷಿಗಳು ಮತ್ತು ಜೀವಿಗಳನ್ನು ಪೋಷಿಸುವ ಮತ್ತು ರಕ್ಷಿಸುವ ಕರ್ತನು ನಿಮ್ಮನ್ನು ಸಹ ರಕ್ಷಿಸುತ್ತಾನೆ ಎಂದು ಖಚಿತವಾಗಿರಿ. ಆಹಾರ, ನೀರು ಅಥವಾ ಬಟ್ಟೆಯ ಬಗ್ಗೆ ಚಿಂತಿಸುತ್ತಾ ನಿಮ್ಮ ದಿನಗಳನ್ನು ವ್ಯರ್ಥ ಮಾಡಬೇಡಿ. \"ಏಕೆಂದರೆ ನಿಮ್ಮ ಸ್ವರ್ಗೀಯ ತಂದೆಗೆ ಇವೆಲ್ಲವೂ ನಿಮಗೆ ಬೇಕು ಎಂದು ತಿಳಿದಿದೆ.\" (ಮತ್ತಾಯ 6:31-32)\r\n\r\nಒಮ್ಮೆ ಒಬ್ಬ ಯುವಕ ಜ್ಞಾನವನ್ನು ಪಡೆಯಲು ಬಯಸಿ ಒಬ್ಬ ಚೀನೀ ಋಷಿಯ ಬಳಿಗೆ ಹೋದನು. ಆ ಋಷಿ ಅವನಿಗೆ, \"ಕಾಡಿಗೆ ಹೋಗಿ ಅಲ್ಲಿನ ಶಬ್ದಗಳನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ಆಲಿಸು\" ಎಂದು ಹೇಳಿದನು. ಆ ಯುವಕ ಶೀಘ್ರದಲ್ಲೇ ಹಿಂತಿರುಗಿ, \"ಸರ್, ನಾನು ಪಕ್ಷಿಗಳ ಮಧುರ ಸಂಗೀತವನ್ನು ಕೇಳಿದೆ. ಹೊಳೆಗಳು ನನ್ನ ಹೃದಯವನ್ನು ಮುಟ್ಟಿದವು. ಸೌಮ್ಯವಾದ ತಂಗಾಳಿಯು ಕಾವ್ಯವನ್ನು ಹಾಡಿತು ಮತ್ತು ನನ್ನನ್ನು ಮೃದುವಾಗಿ ಮುಟ್ಟಿತು. ನಾನು ಆಳವಾದ ಸಂತೋಷದಿಂದ ತುಂಬಿದ್ದೆ.\" ಋಷಿ ಸಂತೋಷಪಟ್ಟನು.\r\n\r\nಅದೇ ರೀತಿ, ನೀವು ಬೈಬಲ್ ಅನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ಮತ್ತು ಗಮನವಿಟ್ಟು ಓದಿದಾಗ – ಕೇವಲ ದಿನನಿತ್ಯದ ರೀತಿಯಲ್ಲಿ ಅಲ್ಲ – ನೀವು ಅದರ ಆಳವನ್ನು ಕಂಡುಕೊಳ್ಳುವಿರಿ. ಧರ್ಮೋಪದೇಶಕರು ಧರ್ಮಗ್ರಂಥಗಳನ್ನು ಬಹಳ ವಿವರವಾಗಿ ವಿವರಿಸಿದಾಗ ನಾನು ಆಗಾಗ್ಗೆ ಆಶ್ಚರ್ಯಚಕಿತನಾಗಿದ್ದೇನೆ. ಅವರು ಅಂತಹ ಸುಂದರವಾದ ಬಹಿರಂಗಪಡಿಸುವಿಕೆಗಳು ಮತ್ತು ಆಳವಾದ ರಹಸ್ಯಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತಾರೆ. ಏಕೆಂದರೆ ಅವರು ಪ್ರತಿಯೊಂದು ಪದ್ಯದ ಬಗ್ಗೆ ಆಳವಾಗಿ ಧ್ಯಾನಿಸುತ್ತಾರೆ, ಪವಿತ್ರಾತ್ಮವು ನೀಡುವ ವ್ಯಾಖ್ಯಾನಗಳಿಗೆ ಹೆಚ್ಚು ಗಮನ ಹರಿಸುತ್ತಾರೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಶಾಸ್ತ್ರಗಳನ್ನು ಆತುರದಿಂದ ಅಥವಾ ಅಜಾಗರೂಕತೆಯಿಂದ ಓದಬೇಡಿ. ನೀವು ಓದುವಾಗ ವಿರಾಮಗೊಳಿಸಿ, ಯೋಚಿಸಿ ಮತ್ತು ಧ್ಯಾನಿಸಿ. ಆಗ ಮಾತ್ರ ನೀವು ದೇವರ ವಾಕ್ಯದ ಗುಪ್ತ ಅರ್ಥವನ್ನು ಗ್ರಹಿಸುವಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ಆದುದರಿಂದ ಪವಿತ್ರ ಸಹೋದರರೇ, ಪರಲೋಕದ ಕರೆಯುವಿಕೆಯಲ್ಲಿ ಪಾಲುಗಾರರೇ, ನಾವು ಒಪ್ಪಿಕೊಂಡು ಒಪ್ಪಿಕೊಂಡ ಅಪೊಸ್ತಲನೂ ಮಹಾಯಾಜಕನೂ ಆಗಿರುವ ಕ್ರಿಸ್ತ ಯೇಸುವನ್ನು ಪರಿಗಣಿಸಿರಿ.” (ಇಬ್ರಿಯ 3:1)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}