{"uniqueid":"20251026074053_db7fb244","date":"2024-12-16","title":"ದೇವರ ಚಿತ್ತವನ್ನು ಮಾಡು!","key_verse":"40_7:21","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನನಗೆ 'ಕರ್ತನೇ, ಕರ್ತನೇ' ಎಂದು ಹೇಳುವ ಪ್ರತಿಯೊಬ್ಬರೂ ಸ್ವರ್ಗದ ರಾಜ್ಯವನ್ನು ಪ್ರವೇಶಿಸುವುದಿಲ್ಲ, ಆದರೆ ಸ್ವರ್ಗದಲ್ಲಿರುವ ನನ್ನ ತಂದೆಯ ಚಿತ್ತವನ್ನು ಮಾಡುವವರು.\" (ಮ್ಯಾಥ್ಯೂ 7:21)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಿಮ್ಮ ಜೀವನದ ಉದ್ದೇಶವನ್ನು ನೀವು ತಿಳಿದಿದ್ದರೆ, ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನೀವು ಖಂಡಿತವಾಗಿಯೂ ವಿಜಯಶಾಲಿಯಾಗುತ್ತೀರಿ. ಈ ಜಗತ್ತಿನಲ್ಲಿ ಮೂರು ವಿಧದ ಇಚ್ಛೆಗಳಿವೆ: ಮನುಷ್ಯನ ಸ್ವ-ಇಚ್ಛೆ, ಸೈತಾನನ ಮತ್ತು ದೇವರ ಚಿತ್ತ.\r\n\r\nಇಂದು ಪ್ರಪಂಚದ ಹೆಚ್ಚಿನ ಜನರು ತಮ್ಮ ಸ್ವಂತ ಇಚ್ಛೆಯನ್ನು ಮಾಡುತ್ತಿದ್ದಾರೆ ಮತ್ತು ಅವರ ಮನಸ್ಸು ಮತ್ತು ಮಾಂಸದ ಆಸೆಗಳನ್ನು ಪೂರೈಸುತ್ತಿದ್ದಾರೆ. ಅವರು ತಮ್ಮಲ್ಲಿ ಜ್ಞಾನ, ಬುದ್ಧಿವಂತಿಕೆ ಮತ್ತು ತಮ್ಮ ಜೀವನವನ್ನು ಸ್ಥಾಪಿಸಬಹುದು ಎಂದು ಅವರು ಹೆಮ್ಮೆಯಿಂದ ಘೋಷಿಸುತ್ತಾರೆ. ಇದನ್ನೇ ನಾವು ಸ್ವಯಂ ಇಚ್ಛೆ ಎಂದು ಕರೆಯುತ್ತೇವೆ.\r\n\r\nಕೆಲವರು ತಮ್ಮನ್ನು ಸೈತಾನನಿಗೆ ಮಾರಿಕೊಳ್ಳುತ್ತಾರೆ ಮತ್ತು ತಮ್ಮ ಜೀವನವನ್ನು ಮಾರ್ಗದರ್ಶಿಸುವುದಕ್ಕಾಗಿ ಸೈತಾನನಿಗೆ ಸಂಪೂರ್ಣವಾಗಿ ಅಧೀನರಾಗುತ್ತಾರೆ. ಸೈತಾನನು ಅವರನ್ನು ಹಿಡಿಯುತ್ತಾನೆ ಮತ್ತು ತನಗೆ ಬೇಕಾದುದನ್ನು ಮಾಡುವಂತೆ ಮಾಡುತ್ತಾನೆ. ಸಮಾಧಿಗಳ ನಡುವೆ ವಾಸವಾಗಿದ್ದ ಅಶುದ್ಧ ಶಕ್ತಿಗಳ ಸೈನ್ಯದಿಂದ ಹಿಡಿದ ಅಂತಹ ವ್ಯಕ್ತಿಯ ಬಗ್ಗೆ ನಾವು ಬೈಬಲ್ನಲ್ಲಿ ಓದುತ್ತೇವೆ. ಅವನು ತನ್ನನ್ನು ತಾನೇ ನೋಯಿಸಿಕೊಳ್ಳುತ್ತಿದ್ದನು ಮತ್ತು ಅವನು ಅಶುದ್ಧಾತ್ಮಗಳಿಂದ ಬಳಲುತ್ತಿದ್ದರಿಂದ ಶೋಚನೀಯ ಸ್ಥಿತಿಯಲ್ಲಿದ್ದನು.\r\n\r\nಆದರೆ ನೀವು ದೇವರ ಚಿತ್ತಕ್ಕೆ ಶರಣಾದಾಗ, ಭಗವಂತ ನಿಮ್ಮನ್ನು ಅದ್ಭುತವಾದ ರೀತಿಯಲ್ಲಿ ನಡೆಸುತ್ತಾನೆ. ಆತನ ಮಾರ್ಗಗಳು ನಿಮ್ಮ ಮಾರ್ಗಗಳಿಗಿಂತ ಸಾವಿರ ಪಟ್ಟು ಹೆಚ್ಚು ಮತ್ತು ಉನ್ನತವಾಗಿವೆ. ನಿಮಗೆ ಭೂತಕಾಲ ಮತ್ತು ವರ್ತಮಾನ ಮಾತ್ರ ತಿಳಿದಿದೆ. ಆದರೆ ದೇವರಿಗೆ ಭವಿಷ್ಯವೂ ತಿಳಿದಿದೆ. ಅವರು ನಿಮಗೆ ಒಳ್ಳೆಯ ಉಡುಗೊರೆಗಳನ್ನು ನೀಡಲು ಇಷ್ಟಪಡುತ್ತಾರೆ ಮತ್ತು ನಿಮಗೆ ಸರಿಯಾದ ರೀತಿಯಲ್ಲಿ ಮಾರ್ಗದರ್ಶನ ನೀಡುತ್ತಾರೆ.\r\n\r\nಜೀವನದ ಪ್ರತಿಯೊಂದು ಕ್ಷೇತ್ರದಲ್ಲೂ, ನೀವು ದೇವರನ್ನು ಕೇಳಬೇಕು, ‘ಕರ್ತನೇ, ನಾನು ಏನು ಮಾಡಬೇಕೆಂದು ನೀವು ಬಯಸುತ್ತೀರಿ?’. ನೀವು ಅವರ ಮಾತನ್ನು ಕೇಳಬೇಕು ಮತ್ತು ಅದರಂತೆ ವರ್ತಿಸಬೇಕು. ಸೌಲನೆಂದು ಕರೆಯಲ್ಪಡುವ ಪೌಲನನ್ನು ಲಾರ್ಡ್ ಹಿಡಿದಾಗ, ಅವನು ತನ್ನ ಹೊಸ ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನವನ್ನು ಈ ಪ್ರಶ್ನೆಯೊಂದಿಗೆ ಪ್ರಾರಂಭಿಸಿದನು: 'ಕರ್ತನೇ, ನಾನು ಏನು ಮಾಡಬೇಕೆಂದು ನೀವು ಬಯಸುತ್ತೀರಿ?' (ಕಾಯಿದೆಗಳು 9:6). ಮತ್ತು ಕರ್ತನು ಅವನ ಚಿತ್ತ ಮತ್ತು ಅವನ ಮಾರ್ಗಗಳ ಬಗ್ಗೆ ಅವನಿಗೆ ಸ್ಪಷ್ಟವಾಗಿ ಕಲಿಸಿದನು.\r\n\r\nಸ್ಕ್ರಿಪ್ಚರ್ ಹೇಳುತ್ತದೆ, \"ಭಗವಂತನ ಸಂತೋಷವು ಆತನ ಕೈಯಲ್ಲಿ ಸಮೃದ್ಧಿಯಾಗುವುದು.\" (ಯೆಶಾಯ 53:10) \"ಕುದುರೆಯು ಯುದ್ಧದ ದಿನಕ್ಕೆ ಸಿದ್ಧವಾಗಿದೆ, ಆದರೆ ವಿಮೋಚನೆಯು ಭಗವಂತನದು.\" (ಜ್ಞಾನೋಕ್ತಿ 21:31). ಭಗವಂತ ತನ್ನ ಇಚ್ಛೆಗೆ ಅನುಗುಣವಾಗಿಲ್ಲದ ಎಲ್ಲವನ್ನೂ ನಿಲ್ಲಿಸುತ್ತಾನೆ.\r\n\r\nಲಾರ್ಡ್ ಜೀಸಸ್ ಗೆತ್ಸೆಮನೆ ಉದ್ಯಾನದಲ್ಲಿ ಉತ್ಸಾಹದಿಂದ ಪ್ರಾರ್ಥಿಸಿದರು, ತಂದೆಯ ಚಿತ್ತವು ನೆರವೇರುತ್ತದೆ. ಅವನು ಸಹ ಪ್ರಾರ್ಥಿಸಿದನು, “ಓ ನನ್ನ ತಂದೆಯೇ, ಸಾಧ್ಯವಾದರೆ, ಈ ಕಪ್ ನನ್ನಿಂದ ಹೋಗಲಿ; ಆದಾಗ್ಯೂ, ನಾನು ಬಯಸಿದಂತೆ ಅಲ್ಲ, ಆದರೆ ನೀವು ಬಯಸಿದಂತೆ\" (ಮ್ಯಾಥ್ಯೂ 26:39) ಈ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ, ಅವರು ಸಂಪೂರ್ಣವಾಗಿ ತಂದೆಯ ಚಿತ್ತಕ್ಕೆ ಶರಣಾದರು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಇಂದು ದೇವರ ಚಿತ್ತವನ್ನು ಮಾಡಲು ನಿಮ್ಮನ್ನು ಒಪ್ಪಿಸಿರಿ. ಭಗವಂತನು ತನ್ನ ಅದ್ಭುತವಾದ ಮಾರ್ಗಗಳಲ್ಲಿ ನಿಮ್ಮನ್ನು ನಡೆಸಲು ಉತ್ಸುಕನಾಗಿದ್ದಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: \"ನಾನು ನಿಮಗೆ ಸೂಚನೆ ನೀಡುತ್ತೇನೆ ಮತ್ತು ನೀವು ಹೋಗಬೇಕಾದ ಮಾರ್ಗವನ್ನು ನಿಮಗೆ ಕಲಿಸುತ್ತೇನೆ; ನನ್ನ ಕಣ್ಣಿನಿಂದ ನಾನು ನಿಮಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡುತ್ತೇನೆ.\" (ಕೀರ್ತನೆ 32:8)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}