{"uniqueid":"20251026074102_db7fb244","date":"2024-12-16","title":"ಎಲ್ಲಾ ಉಳಿಸಬೇಕು!","key_verse":"55_2:4","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಎಲ್ಲಾ ಮನುಷ್ಯರು ರಕ್ಷಿಸಲ್ಪಡಬೇಕೆಂದು ಮತ್ತು ಸತ್ಯದ ಜ್ಞಾನಕ್ಕೆ ಬರಬೇಕೆಂದು ದೇವರು ಬಯಸುತ್ತಾನೆ.\" (1 ತಿಮೋತಿ 2:4)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಜೀವನದಲ್ಲಿ ನಿಮ್ಮ ಉದ್ದೇಶವೇನು? ಎಲ್ಲಾ ಉದ್ದೇಶಗಳಲ್ಲಿ ಮುಖ್ಯವಾದುದು ಉಳಿಸುವುದು. ಪಾಪಗಳ ಕ್ಷಮಾಪಣೆಯ ಭರವಸೆ, ದೇವರ ಮಗುವಾಗಿರುವ ಸವಲತ್ತು ಮತ್ತು ದೇವರನ್ನು ‘ಅಬ್ಬಾ, ತಂದೆ’ ಎಂದು ಕರೆಯುವ ಪುತ್ರತ್ವದ ಮನೋಭಾವವನ್ನು ಪಡೆಯುವುದು, ಇವೆಲ್ಲವೂ ಮೋಕ್ಷದ ಅನುಭವದ ಭಾಗವಾಗಿದೆ.\r\n\r\nಲಾರ್ಡ್ ಜೀಸಸ್ ಭೂಮಿಗೆ ಬಂದರು, ನಿಮ್ಮನ್ನು ಉದ್ಧಾರ ಮಾಡಲು. 'ಜೀಸಸ್' ಎಂಬ ಹೆಸರಿನ ಅರ್ಥ 'ರಕ್ಷಕ'. \"ನೀವು ಆತನ ಹೆಸರನ್ನು ಯೇಸು ಎಂದು ಕರೆಯಿರಿ, ಏಕೆಂದರೆ ಆತನು ತನ್ನ ಜನರನ್ನು ಅವರ ಪಾಪಗಳಿಂದ ರಕ್ಷಿಸುವನು.\" (ಮ್ಯಾಥ್ಯೂ 1:21). ಅದಕ್ಕಾಗಿಯೇ ಯೇಸು ಶಿಲುಬೆಯನ್ನು ಹೊತ್ತುಕೊಂಡನು, ಪಟ್ಟೆಗಳು ಮತ್ತು ಗಾಯಗಳನ್ನು ತನ್ನ ಮೇಲೆ ತೆಗೆದುಕೊಂಡನು, ಅವನ ತಲೆಯ ಮೇಲೆ ಮುಳ್ಳುಗಳಿಂದ ಕಿರೀಟವನ್ನು ಹೊಂದಿದ್ದನು ಮತ್ತು ಶಿಲುಬೆಯ ಮೇಲೆ ತನ್ನ ಅಮೂಲ್ಯವಾದ ರಕ್ತದ ಕೊನೆಯ ಹನಿಯನ್ನೂ ಚೆಲ್ಲಿದನು.\r\n\r\nನಮ್ಮ ಮೋಕ್ಷವು ಶಿಲುಬೆಯ ಉದ್ದೇಶವಾಗಿದೆ (1 ತಿಮೋತಿ 2:6). ಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ನಾವು ಪಾಪಗಳಿಗೆ ಮರಣಹೊಂದಿದ ನಂತರ ನೀತಿಗಾಗಿ ಜೀವಿಸುವಂತೆ ಕರ್ತನಾದ ಯೇಸು ತನ್ನ ಸ್ವಂತ ದೇಹದಲ್ಲಿ ನಮ್ಮ ಪಾಪಗಳನ್ನು ಮರದ ಮೇಲೆ ಹೊತ್ತುಕೊಂಡನು\" (1 ಪೇತ್ರ 2:24).\r\n\r\nಇತರರ ಸಹಾಯವಿಲ್ಲದೆ ಯಾವುದೇ ಮನುಷ್ಯನು ಮಣ್ಣಿನಿಂದ ಹೊರಬರಲು ಸಾಧ್ಯವಿಲ್ಲ. ಪಾಪದಲ್ಲಿ ವಾಸಿಸುವವನು, ಆ ಜೇಡಿಮಣ್ಣಿನೊಳಗೆ ಮಾತ್ರ ಆಳವಾಗಿ ಮತ್ತು ಆಳವಾಗಿ ಪಡೆಯುತ್ತಾನೆ ಮತ್ತು ನಮ್ಮ ಕರ್ತನೂ ರಕ್ಷಕನೂ ಆದ ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ಹೊರತುಪಡಿಸಿ ಅವನನ್ನು ಉಳಿಸಲು ಯಾರೂ ಇಲ್ಲ. ಈಗಾಗಲೇ ಪಾಪದ ಕೂಪದಲ್ಲಿ ಹೂತು ಹೋಗಿರುವ ಮನುಷ್ಯ, ಅದೇ ಕೂಪದಿಂದ ಮತ್ತೊಬ್ಬನನ್ನು ಮೇಲೆತ್ತಲು ಸಾಧ್ಯವೇ ಇಲ್ಲ.\r\n\r\nಹೀಗೆ ಎಲ್ಲಾ ಮನುಷ್ಯರು ಕುರಿಗಳಂತೆ ದಾರಿ ತಪ್ಪಿದರು. ಎಲ್ಲರೂ ಪಾಪಮಾಡಿ ದೇವರ ಮಹಿಮೆಯನ್ನು ಕಳೆದುಕೊಂಡಿದ್ದಾರೆ. ಕ್ರಿಸ್ತನು ಮಾತ್ರ ಪಾಪರಹಿತ ಪ್ರಾಯಶ್ಚಿತ್ತ ಮಾಡುವವನಾಗಿರುವುದರಿಂದ, ಪಾಪದ ಜೇಡಿಮಣ್ಣಿನಿಂದ ಮನುಷ್ಯನನ್ನು ವಿಮೋಚನೆಗೊಳಿಸಲು ಮತ್ತು ಉಳಿಸಲು ಅವನು ದಯೆಯಿಂದ ಬಯಸಿದನು.\r\n\r\nಇಂದಿಗೂ ಉಳಿಸಲು ಅವರ ಕೈ ಚಾಚಿದೆ. ಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ಇಗೋ, ಕರ್ತನ ಕೈ ಮೊಟಕುಗೊಂಡಿಲ್ಲ, ಅದು ರಕ್ಷಿಸಲಾರದು; ಅವನ ಕಿವಿಯು ಭಾರವಾಗುವುದಿಲ್ಲ, ಅದು ಕೇಳುವುದಿಲ್ಲ.\" (ಯೆಶಾಯ 59:1)\r\n\r\nದೇವರ ಚಿತ್ತವು ನಿಮಗೆ ಮಾತ್ರವಲ್ಲ, ನಿಮ್ಮ ಕುಟುಂಬದ ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಮೋಕ್ಷವನ್ನು ಪಡೆಯುವುದು. ಒಂದು ಮನೆಯಲ್ಲಿ ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ರಕ್ಷಿಸಲ್ಪಟ್ಟಾಗ ಮತ್ತು ಅವನಲ್ಲಿ ತನ್ನ ನಂಬಿಕೆಯನ್ನು ಇರಿಸಿದಾಗ, ಭಗವಂತ ಇಡೀ ಕುಟುಂಬವನ್ನು ರಕ್ಷಿಸುತ್ತಾನೆ ಎಂದು ಭಗವಂತನು ವಾಗ್ದಾನ ಮಾಡಿದ್ದಾನೆ. \"ಲಾರ್ಡ್ ಜೀಸಸ್ ಕ್ರೈಸ್ಟ್ ಅನ್ನು ನಂಬಿರಿ, ಮತ್ತು ನೀವು ಮತ್ತು ನಿಮ್ಮ ಮನೆಯವರು ರಕ್ಷಿಸಲ್ಪಡುವಿರಿ.\" (ಕಾಯಿದೆಗಳು 16:31)\r\n\r\nಮೋಕ್ಷ ಹೊಂದಿದ ನೀವು ಕತ್ತಲೆಯಲ್ಲಿರುವ ಅನೇಕ ಆತ್ಮಗಳ ಹೃದಯದಲ್ಲಿ ದೀಪವನ್ನು ಬೆಳಗಿಸಬೇಕು. ಭಗವಂತನ ಆಗಮನದಲ್ಲಿ, ನಾವು ಬರಿಗೈಯಲ್ಲಿ ಹೋಗಬಾರದು, ಆದರೆ ಕುಟುಂಬವಾಗಿ ಮತ್ತು ಸಾವಿರಾರು ಆತ್ಮಗಳೊಂದಿಗೆ ನಾವು ಮೋಕ್ಷದ ಭಗವಂತನನ್ನು ಎದುರಿಸಬೇಕು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: \"ನಾವು ಅಷ್ಟು ದೊಡ್ಡ ಮೋಕ್ಷವನ್ನು ನಿರ್ಲಕ್ಷಿಸಿದರೆ ನಾವು ಹೇಗೆ ತಪ್ಪಿಸಿಕೊಳ್ಳುತ್ತೇವೆ?\" (ಇಬ್ರಿಯ 2:3)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}