{"uniqueid":"20251026074106_db7fb242","date":"2024-12-14","title":"ನಿಮ್ಮ ಜೀವನದ ಗುರಿ ಏನು?","key_verse":"50_3:13-14","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆದರೆ ನಾನು ಒಂದು ಕಾರ್ಯವನ್ನು ಮಾಡುತ್ತೇನೆ, ಹಿಂದೆ ಇರುವ ವಿಷಯಗಳನ್ನು ಮರೆತು ಮುಂದೆ ಇರುವ ವಿಷಯಗಳನ್ನು ಮುಂದಕ್ಕೆ ತಲುಪುತ್ತೇನೆ, ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿ ದೇವರ ಮೇಲಕ್ಕೆ ಕರೆಯುವ ಬಹುಮಾನಕ್ಕಾಗಿ ನಾನು ಗುರಿಯತ್ತ ಸಾಗುತ್ತೇನೆ.\" (ಫಿಲಿಪ್ಪಿ 3:13-14)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನೀವು ಜೀವನದಲ್ಲಿ ಒಂದು ಗುರಿ, ಗುರಿ ಮತ್ತು ತತ್ವವನ್ನು ಹೊಂದಿರಬೇಕು. ನಾವು ಈ ಲೌಕಿಕ ಜೀವನದಲ್ಲಿ ಒಮ್ಮೆ ಮಾತ್ರ ಹಾದು ಹೋಗುತ್ತೇವೆ; ಮತ್ತು ನಾವು ದಿನಗಳು ಮತ್ತು ತಿಂಗಳುಗಳನ್ನು ವ್ಯರ್ಥ ಮಾಡಬಾರದು. ತಮಿಳಿನ ಗಾದೆಯೊಂದಿದೆ, ‘ಹೊಲಬಾಗಿಲು ದಾಟಿದ ನೀರು ಮರಳಿ ಬರಲಾರದು’.\r\n\r\nವಿದ್ವಾಂಸರೊಬ್ಬರು ಒಮ್ಮೆ ಗಮನಿಸಿದರು, ‘ಉದ್ದೇಶವಿಲ್ಲದ ಜೀವನವು ವಿಳಾಸವಿಲ್ಲದ ಪತ್ರ’. ಇಂದು ಅನೇಕರು ಯಾವುದೇ ಉದ್ದೇಶ ಅಥವಾ ಪ್ರೇರಣೆಯಿಲ್ಲದೆ ತಮ್ಮ ಜೀವನವನ್ನು ನಡೆಸುತ್ತಿರುವುದನ್ನು ನಾವು ನೋಡುತ್ತೇವೆ. ಅವು ಹಾದುಹೋಗುವ ಮೋಡಗಳಂತೆ, ಅವು ಗಾಳಿಯ ವಿವಿಧ ದಿಕ್ಕುಗಳಲ್ಲಿ ಒಡೆದು ಹೋಗುತ್ತವೆ. ಯುವಜನರಲ್ಲಿ ಹೆಚ್ಚಿನವರು ಉತ್ಸಾಹ ಮತ್ತು ದೃಢಸಂಕಲ್ಪದಿಂದ ಸಮೃದ್ಧ ಭವಿಷ್ಯವನ್ನು ಎದುರುನೋಡುವ ಸಾಮರ್ಥ್ಯ ಹೊಂದಿಲ್ಲ\r\n\r\nನಾನು ಶಾಲಾ ವಿದ್ಯಾರ್ಥಿಯಾಗಿದ್ದಾಗ, ಜಿಲ್ಲಾ ಶಿಕ್ಷಣಾಧಿಕಾರಿಗಳು ನಮ್ಮ ಶಾಲೆಗೆ ಭೇಟಿ ನೀಡಿದ್ದರು ಮತ್ತು ಅವರು ನಮ್ಮ ತರಗತಿಯ ಹುಡುಗರನ್ನು ಜೀವನದ ಮಹತ್ವಾಕಾಂಕ್ಷೆಯ ಬಗ್ಗೆ ಕೇಳಿದರು. ಒಬ್ಬ ಹುಡುಗ ಎದ್ದುನಿಂತು ತಾನು ವೈದ್ಯನಾಗಬೇಕೆಂದು ಹೇಳಿದನು. ಮತ್ತೊಬ್ಬ ಇಂಜಿನಿಯರ್ ಆಗುವ ಆಸೆ ಇದೆ ಎಂದರು. ‘ವಕೀಲ’, ‘ಶಿಕ್ಷಕ’, ‘ಪೊಲೀಸ್ ಅಧಿಕಾರಿ’, ‘ಸೇನಾ ಯೋಧ’&#8230; ಹೀಗೆ ಹಲವಾರು ಮಂದಿ ಇದ್ದರು. ಆದರೆ ಒಬ್ಬ ನಿರ್ದಿಷ್ಟ ವಿದ್ಯಾರ್ಥಿ ಎದ್ದುನಿಂತು, 'ನಾನು ಬಸ್ ಡ್ರೈವರ್ ಆಗಲು ಬಯಸುತ್ತೇನೆ, ಆದ್ದರಿಂದ ನಾನು ಮುಂಭಾಗದಲ್ಲಿದ್ದು ಇತರರನ್ನು ಗಮ್ಯಸ್ಥಾನಕ್ಕೆ ಕರೆದೊಯ್ಯುತ್ತೇನೆ' ಎಂದು ಹೇಳಿದರು. ಆ ಪ್ರತಿಕ್ರಿಯೆಯಿಂದ ಅಧಿಕಾರಿ ಸಂತಸಗೊಂಡರು.\r\n\r\nಇಂದು, ನೀವು ಆಧ್ಯಾತ್ಮಿಕ ವಿಶ್ವಾಸಿಗಳನ್ನು ತಮ್ಮ ಜೀವನದ ಗುರಿಯ ಕುರಿತು ಕೇಳಿದರೆ, ಅವರು ಹೇಳಬಹುದು, 'ಶಾಶ್ವತ ಜೀವನವನ್ನು ಪಡೆಯಲು', 'ಸ್ವರ್ಗವನ್ನು ತಲುಪಲು' ಅಥವಾ 'ದೇವರಿಗಾಗಿ ಪ್ರಬಲವಾದ ಸೇವೆಯನ್ನು ಮಾಡಲು'.\r\n\r\nಕಿಂಗ್ ಡೇವಿಡ್ ತನ್ನ ಹೃದಯದಲ್ಲಿ ಒಂದು ಆಸೆ ಮತ್ತು ಗುರಿಯನ್ನು ಹೊಂದಿದ್ದನು: \"ಖಂಡಿತವಾಗಿಯೂ ಒಳ್ಳೆಯತನ ಮತ್ತು ಕರುಣೆಯು ನನ್ನ ಜೀವನದ ಎಲ್ಲಾ ದಿನಗಳಲ್ಲಿ ನನ್ನನ್ನು ಹಿಂಬಾಲಿಸುತ್ತದೆ; ಮತ್ತು ನಾನು ಕರ್ತನ ಮನೆಯಲ್ಲಿ ಶಾಶ್ವತವಾಗಿ ನೆಲೆಸುತ್ತೇನೆ.\" (ಕೀರ್ತನೆ 23:6)\r\n\r\nನನ್ನ ಜೀವನದ ಗುರಿಯ ಬಗ್ಗೆ ಯಾರಾದರೂ ನನ್ನನ್ನು ಕೇಳಿದರೆ, ನಾನು ಯೇಸುವಿನಂತೆ ಆಗಲು ಬಯಸುತ್ತೇನೆ ಎಂದು ಹೇಳುತ್ತೇನೆ. ನಾನು ಲಾರ್ಡ್ ಜೀಸಸ್ನ ಗುಣಲಕ್ಷಣಗಳನ್ನು ಹೊಂದಲು ಮತ್ತು ಆನುವಂಶಿಕವಾಗಿ ಪಡೆಯಲು ಬಯಸುತ್ತೇನೆ. ಅವರ ಪ್ರೀತಿ, ಅವರ ಪವಿತ್ರತೆ, ಅವರ ನಮ್ರತೆ ಮತ್ತು ಅವರ ಪ್ರಾರ್ಥನಾ ಜೀವನದಿಂದ ನಾನು ಆಳವಾಗಿ ಸ್ಪರ್ಶಿಸಲ್ಪಟ್ಟಿದ್ದೇನೆ. ಮತ್ತು ಅದು ನನ್ನ ಜೀವನದ ಗುರಿಯಾಗಿದೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನಾದ ಯೇಸುವಿನಂತೆ ಆಗಬೇಕು ಮತ್ತು ರೂಪಾಂತರಗೊಳ್ಳಬೇಕು ಎಂಬುದು ನಿಮ್ಮ ಹೃದಯದ ಬಯಕೆಯಾಗಿರಲಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: “ಪ್ರಿಯರೇ, ಈಗ ನಾವು ದೇವರ ಮಕ್ಕಳು; ಮತ್ತು ನಾವು ಏನಾಗುತ್ತೇವೆ ಎಂಬುದು ಇನ್ನೂ ಬಹಿರಂಗಗೊಂಡಿಲ್ಲ, ಆದರೆ ಆತನು ಬಹಿರಂಗಗೊಂಡಾಗ, ನಾವು ಆತನಂತೆ ಇರುತ್ತೇವೆ ಎಂದು ನಮಗೆ ತಿಳಿದಿದೆ, ಏಕೆಂದರೆ ನಾವು ಆತನನ್ನು ನೋಡುತ್ತೇವೆ. (1 ಜಾನ್ 3:2)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}