{"uniqueid":"20251026074119_db7fb241","date":"2024-12-13","title":"ಕಾಯುವವರು ಭೂಮಿಯನ್ನು ಆನುವಂಶಿಕವಾಗಿ ಪಡೆಯುತ್ತಾರೆ!","key_verse":"19_37:9","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಏಕೆಂದರೆ ದುಷ್ಕರ್ಮಿಗಳು ನಾಶವಾಗುತ್ತಾರೆ; ಆದರೆ ಭಗವಂತನನ್ನು ಕಾಯುವವರು ಭೂಮಿಯನ್ನು ಆನುವಂಶಿಕವಾಗಿ ಪಡೆಯುವರು.\" (ಕೀರ್ತನೆ 37:9)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಭೂಮಿಯನ್ನು ಆನುವಂಶಿಕವಾಗಿ ಪಡೆಯಲು ನಿಮ್ಮನ್ನು ಕರೆಯಲಾಗಿದೆ. ಪವಿತ್ರ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ಆದರೆ ಪರಮಾತ್ಮನ ಸಂತರು ರಾಜ್ಯವನ್ನು ಸ್ವೀಕರಿಸುತ್ತಾರೆ ಮತ್ತು ರಾಜ್ಯವನ್ನು ಎಂದೆಂದಿಗೂ ಎಂದೆಂದಿಗೂ ಹೊಂದಿರುತ್ತಾರೆ.\" (ಡೇನಿಯಲ್ 7:18)\r\n\r\nಸೌಲನ ನಂತರ ದಾವೀದನು ರಾಜನಾಗಿ ಅಭಿಷೇಕಿಸಲ್ಪಟ್ಟನಾದರೂ, ಅವನು ತಕ್ಷಣವೇ ರಾಜ್ಯವನ್ನು ಸ್ವೀಕರಿಸಲಿಲ್ಲ. ರಾಜ ಸೌಲನು ಅವನನ್ನು ಕಾಡು ಮತ್ತು ಪರ್ವತಗಳಲ್ಲಿ ಬೆನ್ನಟ್ಟಿದನು. ಡೇವಿಡ್ ರಾಜ್ಯವನ್ನು ಸ್ವೀಕರಿಸಲು ಬಹಳ ಸಮಯ ತಾಳ್ಮೆಯಿಂದ ಕಾಯಬೇಕಾಯಿತು. ಆದರೆ ಆ ವರ್ಷಗಳ ಕಾಯುವಿಕೆ ವ್ಯರ್ಥವಾಗಲಿಲ್ಲ, ಏಕೆಂದರೆ ಆ ಸಮಯದಲ್ಲಿ ಅವನು ತನ್ನ ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನದಲ್ಲಿ ಬಲಪಡಿಸಿದನು.\r\n\r\nಆದರೆ ಅವನ ಜೀವನದಲ್ಲಿ ಒಂದು ದಿನ ಬಂದಿತು, ಅವನು ಮೊದಲು ಯೆಹೂದದ ಮೇಲೆ ಮತ್ತು ನಂತರ ಇಡೀ ಇಸ್ರೇಲ್‌ನ ಮೇಲೆ ರಾಜನಾಗಿ ಕಿರೀಟವನ್ನು ಹೊಂದಿದ್ದನು. ಮತ್ತು ಅವನು ಹೋರಾಡಿದ ಎಲ್ಲಾ ರಾಷ್ಟ್ರಗಳನ್ನು ಗೆದ್ದನು. ಅವನು ವಿಜಯಶಾಲಿಯಾಗಿದ್ದನು ಮತ್ತು ಆ ಎಲ್ಲಾ ರಾಷ್ಟ್ರಗಳನ್ನು ಸ್ವಾಧೀನಪಡಿಸಿಕೊಂಡನು.\r\n\r\nಪರ್ವತದ ಧರ್ಮೋಪದೇಶದಲ್ಲಿ, ಲಾರ್ಡ್ ಜೀಸಸ್ ಹೇಳಿದರು, \"ದೀನರು ಧನ್ಯರು, ಏಕೆಂದರೆ ಅವರು ಭೂಮಿಯನ್ನು ಆನುವಂಶಿಕವಾಗಿ ಪಡೆಯುವರು.\" (ಮ್ಯಾಥ್ಯೂ 5:5). ಸೌಮ್ಯರು ಯಾರು? ಧೃತಿಗೆಡದೆ ತಾಳ್ಮೆಯಿಂದ ಕಾಯುವವರು ಸೌಮ್ಯರು.\r\n\r\nನಮ್ಮ ರಾಷ್ಟ್ರಪಿತ ಗಾಂಧೀಜಿ ಅವರನ್ನು ಒಮ್ಮೆ ಕೇಳಲಾಯಿತು: ‘ನೀವು ನಮ್ಮ ರಾಷ್ಟ್ರದ ಸ್ವಾತಂತ್ರ್ಯವನ್ನು ಪಡೆಯಲು ಅಹಿಂಸೆ ಮತ್ತು ನಿಷ್ಕ್ರಿಯ ರಾಜಕೀಯ ಪ್ರತಿರೋಧವನ್ನು ಬಳಸುತ್ತೀರಿ. ರಕ್ತವನ್ನು ಸುರಿಸದೆ ಮತ್ತು ಯುದ್ಧ ಮಾಡದೆ ಸ್ವಾತಂತ್ರ್ಯವನ್ನು ಪಡೆಯಲು ಸಾಧ್ಯ ಎಂದು ನೀವು ನಿಜವಾಗಿಯೂ ಭಾವಿಸುತ್ತೀರಾ?’.\r\n\r\nಅವರು ತಕ್ಷಣವೇ ಮ್ಯಾಥ್ಯೂ 5: 5 ಅನ್ನು ಎತ್ತಿ ತೋರಿಸಿದರು ಮತ್ತು ಉಲ್ಲೇಖಿಸಿದರು, “‘ದೀನರು ಧನ್ಯರು, ಏಕೆಂದರೆ ಅವರು ಭೂಮಿಯನ್ನು ಆನುವಂಶಿಕವಾಗಿ ಪಡೆಯುತ್ತಾರೆ’ ಎಂದು ಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, ಆದ್ದರಿಂದ ನಾನು ಭಾರತದ ಸ್ವಾತಂತ್ರ್ಯಕ್ಕಾಗಿ ಸೌಮ್ಯತೆಯನ್ನು ಬಳಸುತ್ತೇನೆ.\r\n\r\n\"ನಿಮ್ಮನ್ನು ದೇವರ ಪ್ರೀತಿಯಲ್ಲಿ ಇರಿಸಿಕೊಳ್ಳಿ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಶಾಶ್ವತ ಜೀವನಕ್ಕಾಗಿ ಕರುಣೆಯನ್ನು ನಿರೀಕ್ಷಿಸಿ.\" (ಜೂಡ್ 1:21). ತನ್ನ ಪಾದಗಳನ್ನು ಕಾಯುವವರಿಗೆ ಆತನು ಖಂಡಿತವಾಗಿಯೂ ಕರುಣೆಯನ್ನು ತೋರಿಸುತ್ತಾನೆ. \"ಭಗವಂತ ಕರುಣಾಮಯಿ ಮತ್ತು ಕರುಣಾಮಯಿ, ಕೋಪಕ್ಕೆ ನಿಧಾನ, ಮತ್ತು ಕರುಣೆಯಲ್ಲಿ ಸಮೃದ್ಧವಾಗಿದೆ, ಅವನು ಯಾವಾಗಲೂ ನಮ್ಮೊಂದಿಗೆ ಹೋರಾಡುವುದಿಲ್ಲ, ಅಥವಾ ಅವನು ತನ್ನ ಕೋಪವನ್ನು ಶಾಶ್ವತವಾಗಿ ಇಟ್ಟುಕೊಳ್ಳುವುದಿಲ್ಲ.\" (ಕೀರ್ತನೆ 103:8-9)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಭಗವಂತನನ್ನು ನಿರೀಕ್ಷಿಸಿ. ಕೋಪಗೊಳ್ಳಬೇಡಿ, ಆತುರಪಡಬೇಡಿ, ಕಿರಿಕಿರಿಗೊಳ್ಳಬೇಡಿ, ಆದರೆ ನಿಮ್ಮ ಎಲ್ಲಾ ಭಾರವನ್ನು ಭಗವಂತನ ಪಾದದಲ್ಲಿ ಇರಿಸಿ ಮತ್ತು ತಾಳ್ಮೆಯಿಂದ ಕಾಯಿರಿ. ಮತ್ತು ನೀವು ಖಂಡಿತವಾಗಿಯೂ ಭೂಮಿಯನ್ನು ಆನುವಂಶಿಕವಾಗಿ ಪಡೆಯುವಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: \"ನಂತರ ರಾಜ್ಯ ಮತ್ತು ಪ್ರಭುತ್ವ, ಮತ್ತು ಇಡೀ ಸ್ವರ್ಗದ ಕೆಳಗಿರುವ ರಾಜ್ಯಗಳ ಹಿರಿಮೆಯನ್ನು ಜನರಿಗೆ, ಪರಮಾತ್ಮನ ಸಂತರಿಗೆ ನೀಡಲಾಗುವುದು. ಅವನ ರಾಜ್ಯವು ಶಾಶ್ವತ ರಾಜ್ಯವಾಗಿದೆ ಮತ್ತು ಎಲ್ಲಾ ಪ್ರಭುತ್ವಗಳು ಸೇವೆ ಸಲ್ಲಿಸುತ್ತವೆ ಮತ್ತು ಅವನನ್ನು ಪಾಲಿಸು.\" (ಡೇನಿಯಲ್ 7:27)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}