{"uniqueid":"20251026074127_db7fb240","date":"2024-12-12","title":"ಕಾಯುವವರಿಗೆ ಕೃಪೆ!","key_verse":"19_33:18-19","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಇಗೋ, ಭಗವಂತನ ಕಣ್ಣು ಆತನಿಗೆ ಭಯಪಡುವವರ ಮೇಲೆ, ಆತನ ಕರುಣೆಯನ್ನು ನಿರೀಕ್ಷಿಸುವವರ ಮೇಲೆ, ಅವರ ಆತ್ಮವನ್ನು ಸಾವಿನಿಂದ ರಕ್ಷಿಸಲು ಮತ್ತು ಕ್ಷಾಮದಲ್ಲಿ ಅವರನ್ನು ಜೀವಂತವಾಗಿಡಲು.\" (ಕೀರ್ತನೆ 33:18-19)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಭಗವಂತನನ್ನು ಕಾಯುತ್ತಿದ್ದ ಎಲಿಜಾ ಕ್ಷಾಮದಿಂದ ರಕ್ಷಿಸಲ್ಪಟ್ಟನು. ಆರಂಭದಲ್ಲಿ, ಕಾಗೆಗಳು ಬಂದು ಅವನಿಗೆ ಆಹಾರವನ್ನು ತಂದವು. ತದನಂತರ ಅವನು ವಿಧವೆಯಿಂದ ಅದ್ಭುತವಾಗಿ ಪೋಷಿಸಲ್ಪಟ್ಟನು. ಮತ್ತು ಮೂರನೆಯದಾಗಿ, ದೇವರ ದೂತನು ಅವನಿಗೆ ಆಹಾರವನ್ನು ಕೊಟ್ಟನು. ದೇವರ ಕೃಪೆ ಎಷ್ಟು ದೊಡ್ಡದು!\r\n\r\nನೀವು ಸಂತ ಅಗಸ್ಟೀನ್ ಬಗ್ಗೆ ಕೇಳಿರಬಹುದು. ಅವನು ವಿಮೋಚನೆಗೊಂಡ ಕ್ಷಣದಲ್ಲಿ, ಅವನು ಪವಿತ್ರ ಕ್ರಿಶ್ಚಿಯನ್ ಸಂತನಾಗಿ ಶಕ್ತಿಯುತವಾಗಿ ರೂಪಾಂತರಗೊಂಡನು. ಪ್ರತಿದಿನ ಮುಂಜಾನೆ ಬೇಗ ಎದ್ದು ಆ ದಿನಕ್ಕಾಗಿ ಕೃಪೆಗಾಗಿ ಭಗವಂತನ ಪಾದಗಳನ್ನು ಕಾಯುತ್ತಿದ್ದರು.\r\n\r\nಅವನು ಬೀದಿಯಲ್ಲಿ ನಡೆದುಕೊಂಡು ಹೋಗುವಾಗ, ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಬಹಳ ಸಮಯದ ನಂತರ, ಅವನನ್ನು ನೋಡಿದ ಜನರು ತಮ್ಮ ಪಾಪಗಳ ಬಗ್ಗೆ ಪಶ್ಚಾತ್ತಾಪಪಟ್ಟು ಅವನಿಗೆ ಮೊರೆಯಿಡುತ್ತಾರೆ. ಬೀದಿಯಲ್ಲಿರುವವರು ಸಹ ಅವನನ್ನು ನೋಡುವ ಮೂಲಕ ಉಳಿಸುತ್ತಾರೆ. ಅವನ ಮೇಲೆ ದೇವರ ದಯೆ ತುಂಬಾ ಇತ್ತು.\r\n\r\nಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ಓ ದೇವರೇ, ನಿನ್ನ ಪ್ರೀತಿಯು ಎಷ್ಟು ಅಮೂಲ್ಯವಾಗಿದೆ, ಆದ್ದರಿಂದ ಮನುಷ್ಯರ ಮಕ್ಕಳು ನಿನ್ನ ರೆಕ್ಕೆಗಳ ನೆರಳಿನಲ್ಲಿ ಭರವಸೆಯಿಡುತ್ತಾರೆ.\" (ಕೀರ್ತನೆ 36:7). ಕೃಪೆಯು ಅನರ್ಹರಿಗೆ ದೇವರ ಅನುಗ್ರಹವಾಗಿದೆ. ಆತನ ಅನುಗ್ರಹಕ್ಕಾಗಿ ಕಾಯುವ ಕ್ಷಣಗಳು ಎಂದಿಗೂ ವ್ಯರ್ಥವಾಗುವುದಿಲ್ಲ. ಆ ಕ್ಷಣಗಳಲ್ಲಿ, ಭಗವಂತನು ತನ್ನ ಮುಖವನ್ನು ನಿಮ್ಮ ಮೇಲೆ ಬೆಳಗಿಸುತ್ತಾನೆ ಮತ್ತು ನಿಮಗೆ ಕೃಪೆ ತೋರುತ್ತಾನೆ.\r\n\r\nನೋಹನು ದೇವರ ದೃಷ್ಟಿಯಲ್ಲಿ ಅನುಗ್ರಹವನ್ನು ಕಂಡುಕೊಳ್ಳುವ ಬಗ್ಗೆ ನಾವು ಧರ್ಮಗ್ರಂಥದಲ್ಲಿ ಓದುತ್ತೇವೆ; ಬಗ್ಗೆ ಲಾಟ್ ದೇವರ ದೃಷ್ಟಿಯಲ್ಲಿ ದಯೆಯನ್ನು ಕಂಡುಕೊಳ್ಳುತ್ತಾನೆ; ಅಬ್ರಹಾಂ, ಐಸಾಕ್ ಮತ್ತು ಜಾಕೋಬ್ ಮೇಲೆ ದೇವರ ಅನುಗ್ರಹದ ಬಗ್ಗೆ. ಕಾರಣ ಅವರೆಲ್ಲರೂ ಭಗವಂತನ ಸನ್ನಿಧಿಯಲ್ಲಿ ಕಾದು ಕೃಪೆಗೆ ಪಾತ್ರರಾದರು. ಸ್ಕ್ರಿಪ್ಚರ್ ಹೇಳುತ್ತದೆ, \"ಆಕಾಶವು ಭೂಮಿಯ ಮೇಲೆ ಎತ್ತರದಲ್ಲಿದೆ, ಆತನಿಗೆ ಭಯಪಡುವವರ ಕಡೆಗೆ ಆತನ ಕರುಣೆಯು ಎಷ್ಟು ದೊಡ್ಡದಾಗಿದೆ.\" (ಕೀರ್ತನೆ 103:11)\r\n\r\nಅವನ ಪಾದದ ಬಳಿ ಕಾಯುವವರಿಗೆ, ಮುಂಜಾನೆ, ದೇವರು ತನ್ನ ಕೃಪೆಯನ್ನು ಮನ್ನವಾಗಿ ಸುರಿಯುತ್ತಾನೆ. \"ಭಗವಂತನ ಕರುಣೆಯಿಂದ ನಾವು ಸೇವಿಸಲ್ಪಡುವುದಿಲ್ಲ, ಏಕೆಂದರೆ ಆತನ ಕರುಣೆಗಳು ವಿಫಲಗೊಳ್ಳುವುದಿಲ್ಲ. ಅವರು ಪ್ರತಿದಿನ ಬೆಳಿಗ್ಗೆ ಹೊಸದು; ನಿಮ್ಮ ನಿಷ್ಠೆ ದೊಡ್ಡದು.\" (ಪ್ರಲಾಪಗಳು 3:22-23)\r\n\r\nನೀವು ಬೆಳಿಗ್ಗೆ ಕಾಯಬೇಕು ಮತ್ತು ದಿನಕ್ಕೆ ಮನ್ನಾವನ್ನು ಸಂಗ್ರಹಿಸಬೇಕು. ಇಲ್ಲದಿದ್ದರೆ, ಅದು ದಿನದ ಶಾಖದಲ್ಲಿ ಕರಗುತ್ತದೆ. ಅಂತೆಯೇ, ನೀವು ದಿನದ ಮುಂಜಾನೆಯಲ್ಲಿ ದೇವರ ಅನುಗ್ರಹವನ್ನು ಪಡೆಯದಿದ್ದರೆ, ಆ ದಿನವಿಡೀ ದಣಿವು, ಖಿನ್ನತೆ ಮತ್ತು ವೈಫಲ್ಯವು ನಿಮ್ಮನ್ನು ಹಿಡಿದಿಟ್ಟುಕೊಳ್ಳುತ್ತದೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಜಯಶಾಲಿಯಾಗಲು ದೇವರ ಅನುಗ್ರಹ ಬೇಕು; ನಿಮ್ಮ ಪವಿತ್ರತೆಯನ್ನು ಕಾಪಾಡಲು. ಭಗವಂತನ ಪಾದಗಳನ್ನು ಕಾಯಿರಿ ಮತ್ತು ಅನುಗ್ರಹವನ್ನು ಪಡೆಯಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: \"ಮತ್ತು ಆತನ ಪೂರ್ಣತೆಯಿಂದ ನಾವೆಲ್ಲರೂ ಸ್ವೀಕರಿಸಿದ್ದೇವೆ, ಮತ್ತು ಅನುಗ್ರಹಕ್ಕಾಗಿ ಅನುಗ್ರಹ &#8230; ಯೇಸು ಕ್ರಿಸ್ತನ ಮೂಲಕ ಅನುಗ್ರಹ ಮತ್ತು ಸತ್ಯವು ಬಂದಿತು.\" (ಜಾನ್ 1:16-17)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}