{"uniqueid":"20251026074131_db7f3e00","date":"2024-11-22","title":"ಹನೋಕನು ಒಬ್ಬ ಪ್ರವಾದಿ!","key_verse":"65_1:15","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಇಂಥವರ ವಿಷಯದಲ್ಲೇ ಆದಾಮನಿಗೆ ಏಳನೆಯ ತಲೆಯವನಾದ ಹನೋಕನು – ಇಗೋ ಕರ್ತನು ಲಕ್ಷಾಂತರ ಪರಿಶುದ್ಧದೂತರನ್ನು ಕೂಡಿಕೊಂಡು ಎಲ್ಲರಿಗೆ ನ್ಯಾಯತೀರಿಸುವದಕ್ಕೂ ಭಕ್ತಿಹೀನರೆಲ್ಲರು ಮಾಡಿದ ಭಕ್ತಿಯಿಲ್ಲದ ಎಲ್ಲಾ ಕೃತ್ಯಗಳ ವಿಷಯವಾಗಿ ಮತ್ತು ಭಕ್ತಿಯಿಲ್ಲದ ಪಾಪಿಷ್ಠರು ತನ್ನ ಮೇಲೆ ಹೇಳಿದ ಎಲ್ಲಾ ಕಠಿನವಾದ ಮಾತುಗಳ ವಿಷಯವಾಗಿ ಅವರನ್ನು ಖಂಡಿಸುವದಕ್ಕೂ ಬಂದನು ಎಂಬದಾಗಿ ಪ್ರವಾದಿಸಿದನು.\" (ಯೂದನು 1:15)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಹನೋಕನು ಒಬ್ಬ ಪ್ರವಾದಿ, ಅವರು ಧೈರ್ಯದಿಂದ ಜನರನ್ನು ಎಚ್ಚರಿಸಿದರು.   ಕ್ರಿಸ್ತನ ಬರುವಿಕೆಯನ್ನು ಜಗತ್ತಿಗೆ ಘೋಷಿಸಿದ ಮೊದಲ ಪ್ರವಾದಿ ಅವನು.   ಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ಕರ್ತನಾದ ಯೆಹೋವನು ತನ್ನ ಸೇವಕರಾದ ಪ್ರವಾದಿಗಳಿಗೆ ತನ್ನ ರಹಸ್ಯವನ್ನು ತಿಳಿಸದೆ ಏನೂ ಮಾಡನು.\"  (ಆಮೋಸ 3:7)\r\n\r\n'ಪ್ರವಾದಿ' ಎಂಬ ಪದವು ದೇವರ ನೇರ ಮಾತುಗಳನ್ನು ಕಾರ್ಯನಿರ್ವಹಿಸುವವನು ಎಂದರ್ಥ;  ಮುಂಬರುವ ವಿಷಯಗಳನ್ನು ಪ್ರಕಟಿಸುವವನು;  ದೂರದ ಭವಿಷ್ಯವನ್ನು ನೋಡಬಲ್ಲ ದಾರ್ಶನಿಕ;  ಮತ್ತು ಇಡೀ ಮಾನವಕುಲಕ್ಕೆ ಯೆಹೋವನ ಮಾತುಗಳನ್ನು ಧೈರ್ಯದಿಂದ ಘೋಷಿಸುವವನು. ಹನೋಕನು ಪ್ರವಾದಿಯಾದನು, ಅವನಿಗೆ ತಿಳಿಯದೆಯೂ.   ದೇವರೊಂದಿಗೆ ನಡೆಯುವ ದೊಡ್ಡ ಸವಲತ್ತು ಮನುಷ್ಯನನ್ನು ಪ್ರವಾದಿಯನ್ನಾಗಿ ಮಾಡುತ್ತದೆ.\r\n\r\nಯೆಹೋವನು ತನ್ನೊಂದಿಗೆ ನಡೆಯುವವರಿಂದ ತನ್ನ ರಹಸ್ಯಗಳನ್ನು ಮರೆಮಾಡುವುದಿಲ್ಲ.  ಸೋದೋಮ್ ಮತ್ತು ಗೊಮೋರಾವನ್ನು ನಾಶಮಾಡುವ ಉದ್ದೇಶವನ್ನು ಅವನು ಅಬ್ರಹಾಮನಿಗೆ ಘೋಷಿಸಿದನು.  ಕರ್ತನು ಹೇಳಿದನು: \"ಆಗ ಯೆಹೋವನು ತನ್ನೊಳಗೆ – ನಾನು ಮಾಡಬೇಕೆಂದಿರುವ ಕಾರ್ಯವನ್ನು ಅಬ್ರಹಾಮನಿಗೆ ಮರೆಮಾಡುವದು ಸರಿಯೋ? ಅವನಿಂದ ಬಲಿಷ್ಠವಾದ ಮಹಾಜನಾಂಗವು ಹುಟ್ಟಬೇಕಲ್ಲಾ; ಅವನ ಮೂಲಕ ಭೂವಿುಯ ಎಲ್ಲಾ ಜನಾಂಗಗಳಿಗೂ ಆಶೀರ್ವಾದ ಉಂಟಾಗುವದಲ್ಲಾ;\" (ಆದಿಕಾಂಡ 18: 17-18)\r\n\r\nಹನೋಕನು ಒಬ್ಬ ಪ್ರವಾದಿಯಾಗಿರುವುದರಿಂದ, ಅವನು ತೀರ್ಪಿನ ದಿನದ ಬಗ್ಗೆ ಸ್ಪಷ್ಟವಾದ ಬಹಿರಂಗವನ್ನು ಹೊಂದಿದ್ದನು. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ಇಂಥವರ ವಿಷಯದಲ್ಲೇ ಆದಾಮನಿಗೆ ಏಳನೆಯ ತಲೆಯವನಾದ ಹನೋಕನು – ಇಗೋ ಕರ್ತನು ಲಕ್ಷಾಂತರ ಪರಿಶುದ್ಧದೂತರನ್ನು ಕೂಡಿಕೊಂಡು ಎಲ್ಲರಿಗೆ ನ್ಯಾಯತೀರಿಸುವದಕ್ಕೂ ಭಕ್ತಿಹೀನರೆಲ್ಲರು ಮಾಡಿದ ಭಕ್ತಿಯಿಲ್ಲದ ಎಲ್ಲಾ ಕೃತ್ಯಗಳ ವಿಷಯವಾಗಿ ಮತ್ತು ಭಕ್ತಿಯಿಲ್ಲದ ಪಾಪಿಷ್ಠರು ತನ್ನ ಮೇಲೆ ಹೇಳಿದ ಎಲ್ಲಾ ಕಠಿನವಾದ ಮಾತುಗಳ ವಿಷಯವಾಗಿ ಅವರನ್ನು ಖಂಡಿಸುವದಕ್ಕೂ ಬಂದನು ಎಂಬದಾಗಿ ಪ್ರವಾದಿಸಿದನು.\" (ಯೂದನು 1:14-15)\r\n\r\nಹಳೆ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಮೂರು ವಿಧದ ಅಭಿಷೇಕಗಳಿದ್ದವು: ಪ್ರವಾದಿಯ ಅಭಿಷೇಕ, ಪುರೋಹಿತರ ಅಭಿಷೇಕ ಮತ್ತು ರಾಜರ ಅಭಿಷೇಕ.   ಹೊಸ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ದೇವರು ಸಭೆಯನ್ನು ಐದು ರೀತಿಯ ಸೇವೆಗಳನ್ನು ಇರಿಸಿದನು.  ಅವರೆಂದರೆ: ಪ್ರವಾದಿಗಳು, ಅಪೊಸ್ತಲರು, ಸುವಾರ್ತಾಬೋಧಕರು, ಕುರುಬರು ಮತ್ತು ಶಿಕ್ಷಕರು.\r\n\r\nಸತ್ಯವೇದ ಗಳಲ್ಲಿ ಒಟ್ಟು ನಲವತ್ತಾರು ಪ್ರವಾದಿಗಳನ್ನು ಕಾಣಬಹುದು.  ಯೆಶಾಯ, ಯೆರೆಮಿಯಾ, ಯೆಹೆಜ್ಕೇಲನು ಮತ್ತು ದಾನಿಯಲ್ ಅವರನ್ನು ಪ್ರಮುಖ ಪ್ರವಾದಿಗಳು ಎಂದು ಕರೆಯಲಾಯಿತು.   ಮತ್ತು ಪ್ರವಾದಿಗಳಾದ ಹಗ್ಗಾಯ, ಜೆಕರಿಯಾ, ಯೋನಾ, ಓಬದ್ಯಾ ಮತ್ತು ಯೋವೇಲ್ ಅವರನ್ನು ಚಿಕ್ಕ ಪ್ರವಾದಿಗಳು ಎಂದು ಕರೆಯಲಾಯಿತು.  ಆದರೆ ಹನೋಕನನ್ನು ಮೊದಲ ಪ್ರವಾದಿ ಎಂದು ಕರೆಯಲಾಯಿತು;  ಮತ್ತು ಅವರು ಕರ್ತನ ಎರಡನೇ ಬರುವಿಕೆಯ ಬಗ್ಗೆ ಪ್ರವಾದಿಸಿದನು.\r\n\r\nಭವಿಷ್ಯವಾಣಿಯ ವರಗಳನ್ನು ಕುರಿತು ಬರೆಯುವಾಗ, ಆಪೋಸ್ತಲನಾದ ಪೌಲನು ಬರೆಯುತ್ತಾನೆ, \"ಪ್ರೀತಿಯನ್ನು ಅಭ್ಯಾಸಮಾಡಿಕೊಳ್ಳಿರಿ. ಆದರೂ ಪವಿತ್ರಾತ್ಮನಿಂದುಂಟಾಗುವ ವರಗಳನ್ನು, ಅವುಗಳೊಳಗೆ ವಿಶೇಷವಾಗಿ ಪ್ರವಾದಿಸುವ ವರವನ್ನೇ ಆಸಕ್ತಿಯಿಂದ ಅಪೇಕ್ಷಿಸಿರಿ.\" (1 ಕೊರಿಂಥದವರಿಗೆ 14:1)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ತರುವಾಯ ನಾನು ಎಲ್ಲಾ ಮನುಷ್ಯರ ಮೇಲೆ ನನ್ನ ಆತ್ಮವನ್ನು ಸುರಿಸುವೆನು; ನಿಮ್ಮಲ್ಲಿರುವ ಗಂಡಸರೂ ಹೆಂಗಸರೂ ಪ್ರವಾದಿಸುವರು; ನಿಮ್ಮ ಹಿರಿಯರಿಗೆ ಕನಸುಗಳು ಬೀಳುವವು, ನಿಮ್ಮ ಯೌವನಸ್ಥರಿಗೆ ದಿವ್ಯದರ್ಶನಗಳಾಗುವವು;\"  (ಯೋವೇಲ 2:28)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}