{"uniqueid":"20251026074135_db7f3dff","date":"2024-11-21","title":"ಉತ್ತಮ ಸಾಕ್ಷ್ಯವನ್ನು ಹೊಂದಿದ್ದ ಹನೋಕನು!","key_verse":"58_11:5","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[5] ಹನೋಕನು ಮರಣವನ್ನು ಅನುಭವಿಸದೆ ಒಯ್ಯಲ್ಪಟ್ಟದ್ದು ನಂಬಿಕೆಯಿಂದಲೇ; ಅವನನ್ನು ದೇವರು ತೆಗೆದುಕೊಂಡು ಹೋದದರಿಂದ ಅವನು ಯಾರಿಗೂ ಸಿಕ್ಕಲಿಲ್ಲ; ಅವನು ಒಯ್ಯಲ್ಪಡುವದಕ್ಕಿಂತ ಮೊದಲು ದೇವರಿಗೆ ಮೆಚ್ಚಿಕೆಯಾದವನಾಗಿದ್ದನೆಂದು ಸಾಕ್ಷಿ ಉಂಟು.\"  (ಇಬ್ರಿಯರಿಗೆ 11:5)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಅದು ಯಾವುದೇ ಮನುಷ್ಯನಲ್ಲ, ಆದರೆ ಕರ್ತನು ಸ್ವತಃ ಹನೋಕನ ಬಗ್ಗೆ ಒಳ್ಳೆಯ ಸಾಕ್ಷ್ಯವನ್ನು ಕೊಟ್ಟನು.  ಒಬ್ಬ ಶ್ರೀಮಂತನನ್ನು ಸುಳ್ಳು ಹೊಗಳಲು ಸಾವಿರಾರು ಜನರು ಮುಂದೆ ಬರುತ್ತಾರೆ.   ಅವರ ಗುಣಗಾನ ಮಾಡಲು ಕವಿಗಳ ದೊಡ್ಡ ಸಮೂಹವೇ ಇದೆ.   ಆದರೆ ಮನುಷ್ಯನ ಆಂತರಿಕ ಆಲೋಚನೆಗಳನ್ನು ಶೋಧಿಸುವ ಕರ್ತನಿಂದ ಉತ್ತಮ ಸಾಕ್ಷ್ಯವನ್ನು ಹೊಂದುವುದು ಎಷ್ಟು ಅದ್ಭುತವಾಗಿದೆ!\r\n\r\nಒಬ್ಬ ಹೆಂಡತಿ ತನ್ನ ಗಂಡನ ಮನಸ್ಸಿನಲ್ಲಿರುವ ಎಲ್ಲಾ ಆಲೋಚನೆಗಳು ಮತ್ತು ಉದ್ದೇಶಗಳನ್ನು ತಿಳಿದಿದ್ದರೆ, ಅವಳು ಅವನೊಂದಿಗೆ ಬದುಕಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ.   ಅದೇ ರೀತಿಯಲ್ಲಿ, ಪತಿಯು ತನ್ನ ಹೆಂಡತಿಯ ಆಂತರಿಕ ಆಲೋಚನೆಗಳು ಮತ್ತು ಉದ್ದೇಶಗಳನ್ನು ತಿಳಿದುಕೊಳ್ಳಬೇಕಾದರೆ, ಅವನು ಸಹ ಅವಳೊಂದಿಗೆ ವಾಸಿಸಲು ಆಗುವುದಿಲ್ಲ. ಆದರೆ ಎಲ್ಲಾ ಆಂತರಿಕ ಆಲೋಚನೆಗಳು, ಉದ್ದೇಶಗಳನ್ನು ಹುಡುಕುವ ದೇವರು, ಹನೋಕನ ಬಗ್ಗೆ ಉತ್ತಮ ಸಾಕ್ಷ್ಯವನ್ನು ನೀಡುತ್ತಾನೆ ಮತ್ತು ಅವನು ದೇವರನ್ನು ಮೆಚ್ಚಿಸುತ್ತಾನೆ ಎಂದು ಹೇಳಿದನು.\r\n\r\nದೇವರಿಂದ ಒಳ್ಳೆಯ ಸಾಕ್ಷ್ಯವನ್ನು ಪಡೆದವರು ಕೆಲವರು ಮಾತ್ರ.  ಮೋಶೆಯ ಕುರಿತು, \"ನನ್ನ ಸೇವಕ ಮೋಶೆ; ಅವನು ನನ್ನ ಮನೆಯಲ್ಲೆಲ್ಲಾ ನಂಬಿಗಸ್ತನಾಗಿದ್ದಾನೆ\" ಎಂದು ಹೇಳಿದನು.  (ಅರಣ್ಯಕಾಂಡ 12:7).   ದಾವೀದನ ಬಗ್ಗೆ, ಅವರು ಹೇಳಿದರು, \"ತನ್ನ ಸ್ವಂತ ಹೃದಯದ ಮನುಷ್ಯ\" (1 ಸಮುವೇಲನು 13:14, ಆ. ಕೃ. 13:22).\r\n\r\nನತಾನಯೇಲನನ್ನು ಕುರಿತು, ಯೇಸು ಹೇಳಿದರು, \"ಇಗೋ, ಇಸ್ರಾಯೇಲ್ಯನು, ಅವನಲ್ಲಿ ಯಾವುದೇ ಕಪಟವಿಲ್ಲ!\" (ಯೋಹಾನ 1: 47) ಅವರು ಯೋಬನ ಬಗ್ಗೆ ಉತ್ತಮ ಸಾಕ್ಷ್ಯವನ್ನು ನೀಡಿದರು ಮತ್ತು ಹೇಳಿದರು, \"[8] ಆಗ ಯೆಹೋವನು – ನನ್ನ ದಾಸನಾದ ಯೋಬನ ಮೇಲೆ ಗಮನವಿಟ್ಟಿಯಾ? ಅವನು ದೇವರಲ್ಲಿ ಭಯಭಕ್ತಿಯುಳ್ಳವನಾಗಿ ಕೆಟ್ಟದ್ದನ್ನು ನಿರಾಕರಿಸುತ್ತಾ ನಿರ್ದೋಷಿಯೂ ಯಥಾರ್ಥಚಿತ್ತನೂ ಆಗಿದ್ದಾನೆ. ಅವನಿಗೆ ಸಮಾನನು ಭೂಲೋಕದಲ್ಲಿ ಎಲ್ಲಿಯೂ ಸಿಕ್ಕುವದಿಲ್ಲ ಎಂದು ಸೈತಾನನಿಗೆ ಹೇಳಿದನು.' (ಯೋಬನು 1:8).\r\n\r\nದಾನಿಯೇಲ್ ಬಗ್ಗೆ ದೇವರ ಸಾಕ್ಷ್ಯವು, \"[28] ಸ್ತ್ರೀಯರಲ್ಲಿ ಹುಟ್ಟಿದವರೊಳಗೆ ಯೋಹಾನನಿಗಿಂತ ದೊಡ್ಡವನು ಒಬ್ಬನೂ ಇಲ್ಲ; ಆದರೂ ದೇವರ ರಾಜ್ಯದಲ್ಲಿ ಚಿಕ್ಕವನು ಅವನಿಗಿಂತಲೂ ದೊಡ್ಡವನೆಂದು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ.\" (ಲೂಕ 7:28).\r\n\r\nಇದು ನಿಜಕ್ಕೂ ಶ್ರೇಷ್ಠ ಸಾಕ್ಷ್ಯವಾಗಿದೆ, ಇದು ಹನೋಕ್‌ನಿಂದ ಸ್ವೀಕರಿಸಲ್ಪಟ್ಟಿದೆ, ಇದು ಯೆಹೋವನಿಂದಲೇ 'ದೇವರಿಗೆ ಮೆಚ್ಚಿಕೆಯಾಗಿದೆ'.   ನೀವು ಯೆಹೋವನಿಗೆ ಇಷ್ಟವಾದದ್ದನ್ನು ಮಾಡುತ್ತಿದ್ದೀರಾ?   ಯೆಹೋವನು ನಿನ್ನನ್ನು ತನ್ನ ಪ್ರಿಯತಮೆಯೆಂದು ಕರೆಯುತ್ತಿದ್ದನೇ?   ಅವನು ನಿನ್ನನ್ನು ‘ನನ್ನ ಪ್ರೀತಿ, ನನ್ನ ಚೆಲುವೆ’ ಎಂದು ಕರೆಯುತ್ತಿದ್ದಾನಾ?\r\n\r\nದಾವೀದನು ತನ್ನ ಹೃದಯದಲ್ಲಿ ಬಾಯಾರಿಕೆಯಿಂದ ಪ್ರಾರ್ಥಿಸಿದನು: \"ನಿನ್ನ ಚಿತ್ತವನ್ನು ಮಾಡಲು ನನಗೆ ಕಲಿಸು, ಯಾಕಂದರೆ ನೀನು ನನ್ನ ದೇವರು; ನಿನ್ನ ಆತ್ಮವು ಒಳ್ಳೆಯದು. ನನ್ನನ್ನು ಯಥಾರ್ಥತೆಯ ದೇಶದಲ್ಲಿ ನಡೆಸು.\"  (ಕೀರ್ತನೆ 143:10)\r\n\r\nದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ನಿಮ್ಮ ಪ್ರತಿಯೊಂದು ಕ್ರಿಯೆಯನ್ನು ನೀವು ಪರೀಕ್ಷಿಸಬೇಕು ಮತ್ತು ಆ ಕ್ರಿಯೆಯಿಂದ ಕರ್ತನು ಸಂತೋಷಪಡುತ್ತಾನೆಯೇ, ಯೆಹೋವನು ನಿನ್ನೊಂದಿಗೆ ನೀವು ಎಲ್ಲಿ ಹೋಗಬೇಕೆಂದು ಬಯಸುತ್ತೀರೋ ಅಲ್ಲಿಗೆ ಹೋಗುತ್ತಾನೆಯೇ, ನೀವು ಮಾಡುವ ಸಂಭಾಷಣೆಯನ್ನು ಸ್ವರ್ಗವು ಅನುಮೋದಿಸುತ್ತದೆಯೇ?  ನಿಮ್ಮ ಕ್ರಿಯೆಗಳಿಂದ ನೀವು ಯೆಹೋವನನ್ನು ಯಾವುದೇ ರೀತಿಯಲ್ಲಿ ಅಪರಾಧ ಮಾಡುವುದಿಲ್ಲ ಮತ್ತು ದುಃಖಿಸುವುದಿಲ್ಲ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ.\r\n\r\nಆಪೋಸ್ತಲನಾದ ಪೌಲನು ಬರೆಯುತ್ತಾನೆ, \"ಈಗ ನಂಬಿಕೆಯು ನಿರೀಕ್ಷಿಸಿದ ವಿಷಯಗಳ ವಸ್ತುವಾಗಿದೆ, ಕಾಣದಿರುವ ವಿಷಯಗಳ ಪುರಾವೆಯಾಗಿದೆ. ಯಾಕಂದರೆ ಅದರ ಮೂಲಕ ಹಿರಿಯರು ಉತ್ತಮ ಸಾಕ್ಷ್ಯವನ್ನು ಪಡೆದರು.\"  (ಇಬ್ರಿಯರಿಗೆ 11:1-2). ದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಸಾಕ್ಷಿಯು ಉತ್ತಮ ಮತ್ತು ಸತ್ಯವಾಗಿದೆಯೇ?   ಕರ್ತನು ಕೊಡ್ತಾನೆ?"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[10] ಕರ್ತನಿಗೆ ಮೆಚ್ಚಿಗೆಯಾದದ್ದು ಏನೆಂಬದನ್ನು ಪರಿಶೋಧಿಸಿ ತಿಳುಕೊಳ್ಳಿರಿ.\"  (ಎಫೆಸದವರಿಗೆ 5:10"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}