{"uniqueid":"20251026074140_db7f3e00","date":"2024-11-22","title":"మరణమును చూడని హానోకు!","key_verse":"58_11:5","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"విశ్వాసమునుబట్టి హనోకు మరణము చూడకుండునట్లు కొని పోబడెను.  దేవుడతని కొని పోయెను గనుక అతడు కనబడలేదు\".    (హెబ్రీ. 11:5)."},"devotion":{"label":"ಧ್ಯಾನ","text":"మరణమునుండి తప్పించబడిన మొదటి మనుష్యుడే హానోకు. ఇంతవరకు భువిలో జీవించి మరణించిన కోట్ల కొలది జనుల యొక్క సమాధుల మధ్యలో సమాధి లేకుండా జీవములోనికి ప్రవేశించిన అద్భుతమైన మనుష్యుడు ఆయన. పాత నిబంధన కాలము గతించి, క్రొత్త నిబంధన కాలము సమాప్తమగువరకును ఆయన మరణమును చూడకపోవుట ఆశ్చర్యమే కదా?\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది:    \"దేవుడు మా పక్షమున పూర్ణరక్షణ కలుగజేయు దేవుడైయున్నాడు, మరణము తప్పించుట ప్రభువైన యెహోవా వశము\"     (కీర్తనలు. 68:20). ఇండియా దేశము యోగీలకు పేరుగాంచిన దేశము. ఇక్కడ అనేకమంది మునులును, ఋషులును, తమ శరీరములను విడిచిపెట్టి కొన్ని దినములు తరువాత మరల తమ శరీరములోనికి ప్రవేశించునట్టుగా సవాలు విడిచిరి. అయితే ఏ ఒక్కరును దాన్ని చేసి చూపించలేకపోయిరి.\r\n\r\nమరణమును తాను చూడడు అను విశ్వాసము హనోకునకు ఎలాగూ వచ్చెను? హనోకు దేవునితో సంచరించుచు ఉండినందున ప్రభువు హనోకునకు  తన యొక్క రెండవ రాకడను గూర్చిన రహస్యములను, మరణమును చూడకుండునట్లు శరీరము రూపాంతరము పొంది, కొనిపోబడేటువంటి రహస్యమును చెప్పి ఉండవచ్చును. కావున, హనోకు రెండవ రాకడయందు కొనిపోబడుచున్న పరిశుద్ధులకు సాదృశ్యముగా ఉండుట కొరకైన విశ్వాసము ఆయనలోనికి వచ్చెను.\r\n\r\nహనోకు చుట్టూతా ఉన్న అంతమందియు మరణించిరి.  ఆదికాండము 5 'వ అధ్యాయమును   \"మృతుల యొక్క సమాధుల సమూహము\"  అని పిలువ వచ్చును.    \"ఆదాము జీవించిన దినములన్నియు తొమిది వందల ముప్పై సంవత్సరములు; అప్పుడతడు మృతిబొందెను\"     (ఆది.కా. 5:5).    \" ఎనోషు దినములన్నియు తొమ్మిదివందల ముప్పది యేండ్లు; అప్పుడతడు మృతిబొందెను\"     (ఆది.కా. 5:11).  వరుసగా    \"మృతిబొందెను, మృతిబొందెను\"  అను పదము వచ్చుచూనేయున్నది.\r\n\r\nఅయితే హనోకు మరణించలేదు. ఆయన యొక్క మరణమును గూర్చిగాని, సమాధిని గూర్చిగాని చెప్పబడలేదు.  హనోకు దేవునితో సంచరించుచు ఉండగా కనబడకపోయెను. దేవుడు అతనిని తీసుకుని పోయెను.  ఎంతటి మహత్తరమైన అనుభవము!\r\n\r\nఈ లోకము అందమైన సమాధులను గూర్చి అతిశయించుచున్నది.  షాజహాన్ అను రాజు తన భార్య ముంతాజ్ కొరకు ఒక అందమైన సమాధిని కట్టెను.  గొప్ప జ్ఞానియైన అన్నాకు మెరీనా సముద్రపు తీరమునందు అందమైన సమాధిని కట్టి,   'దేనినైనను తట్టుకొను హృదయము ఇక్కడ నిద్రించుచున్నది'  అను వాక్యమును ఆ సమాధిపై పొదిగించియుంచారు.\r\n\r\nగాంధీజీ యొక్క సమాధి రాజ్ కాటులో ఉన్నది. మహమ్మద్ నబి యొక్క సమాధి సౌదీ అరేబియాయందు గల మక్కాయందుకలదు. అయితే హనోకు, సమాధిలేని జయ స్తంభముగా నిలబడుచున్నాడు.\r\n\r\nదేవుని బిడ్డలారా, మీ యొక్క కన్నులను సమాధుల మీద ఉంచకుడి. జీవింపజేయు శక్తి మీద ఉంచుడి."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["నేటి ధ్యానమునకై: \"ఇదిగో మీకు ఒక మర్మము తెలుపుచున్నాను; మన మందరము నిద్రించము గాని, కడబూర మ్రోగగానే నిమిషములో, ఒక రెప్పపాటున,  మనమందరము మార్పుపొందుదుము\"     (1. కోరింథీ. 15:51)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}