{"uniqueid":"20251026074144_db7f3dff","date":"2024-11-21","title":"ಸಾವನ್ನು ನೋಡದ ಹನೋಕನು!","key_verse":"58_11:5","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಹನೋಕನು ಮರಣವನ್ನು ಅನುಭವಿಸದೆ ಒಯ್ಯಲ್ಪಟ್ಟದ್ದು ನಂಬಿಕೆಯಿಂದಲೇ; ಅವನನ್ನು ದೇವರು ತೆಗೆದುಕೊಂಡು ಹೋದದರಿಂದ ಅವನು ಯಾರಿಗೂ ಸಿಕ್ಕಲಿಲ್ಲ; ಅವನು ಒಯ್ಯಲ್ಪಡುವದಕ್ಕಿಂತ ಮೊದಲು ದೇವರಿಗೆ ಮೆಚ್ಚಿಕೆಯಾದವನಾಗಿದ್ದನೆಂದು ಸಾಕ್ಷಿ ಉಂಟು.\" (ಇಬ್ರಿಯರಿಗೆ 11:5)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಹನೋಕನು ಸಾವಿನಿಂದ ವಿನಾಯಿತಿ ಪಡೆದ ಮೊದಲ ವ್ಯಕ್ತಿ.  ಈ ಭೂಮಿಯ ಮೇಲೆ ಬದುಕಿ ಮಡಿದ ಲಕ್ಷಾಂತರ ಜನರ ಸಮಾಧಿಗಳ ಮಧ್ಯದಲ್ಲಿ ಅವರು ಎಂದಿಗೂ ಸಮಾಧಿಯಿಲ್ಲದೆ ಶಾಶ್ವತ ಜೀವನವನ್ನು ಪ್ರವೇಶಿಸಿದ ಅದ್ಭುತ ವ್ಯಕ್ತಿ.   ಹಳೆಯ ಒಡಂಬಡಿಕೆಯ ಯುಗದಿಂದ ಹೊಸ ಒಡಂಬಡಿಕೆಯ ಯುಗದ ಅಂತ್ಯದವರೆಗೆ ಅವನು ಸಾವನ್ನು ನೋಡಲಿಲ್ಲ ಎಂಬುದು ನಿಜವಾಗಿಯೂ ಆಶ್ಚರ್ಯಕರವಾಗಿದೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \" ನಮ್ಮ ದೇವರು ನಮ್ಮನ್ನು ವಿಮೋಚಿಸುವದಕ್ಕೋಸ್ಕರ ದೇವರಾಗಿದ್ದಾನೆ; ಕರ್ತನಾದ ಯೆಹೋವನು ಮರಣಕ್ಕೆ ತಪ್ಪಿಸ ಶಕ್ತನಾಗಿದ್ದಾನೆ.\"  (ಕೀರ್ತನೆಗಳು 68:20). ಭಾರತವು ಯೋಗಿಗಳು ಅಥವಾ ತಪಸ್ವಿಗಳಿಗೆ ಹೆಸರುವಾಸಿಯಾದ ಭೂಮಿಯಾಗಿದೆ.   ಅನೇಕ ಋಷಿಗಳು ತಮ್ಮ ದೇಹವನ್ನು ತೊರೆದು ಕೆಲವು ದಿನಗಳ ನಂತರ ಮತ್ತೆ ಅದರೊಳಗೆ ಪ್ರವೇಶಿಸಬಹುದು ಎಂದು ಪ್ರತಿಪಾದಿಸಿದರು.   ಆದರೆ ಅವರಲ್ಲಿ ಯಾರೂ ಅದನ್ನು ನಿಜವಾಗಿಯೂ ಮಾಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.\r\n\r\nತಾನು ಸಾವನ್ನು ನೋಡುವುದಿಲ್ಲ ಎಂಬ ನಂಬಿಕೆ ಹನೋಕನಿಗೆ ಹೇಗೆ ಬಂತು?   ಹನೋಕನು ದೇವರೊಂದಿಗೆ ನಡೆಯುತ್ತಿದ್ದಾಗ, ಯೆಹೋವನು ಅವನ ಹಿಂದಿರುಗುವಿಕೆಯ ರಹಸ್ಯಗಳ ಬಗ್ಗೆ ಮತ್ತು ಮರಣವನ್ನು ನೋಡದಂತೆ ಮರ್ತ್ಯ ದೇಹಗಳನ್ನು ಹೇಗೆ ರೂಪಾಂತರಗೊಳಿಸಲಾಗುತ್ತದೆ ಮತ್ತು ತೆಗೆದುಕೊಳ್ಳಲಾಗುತ್ತದೆ ಎಂಬುದರ ಕುರಿತು ಹನೋಕ್‌ನೊಂದಿಗೆ ಹಂಚಿಕೊಂಡಿರಬೇಕು.   ಆದ್ದರಿಂದ, ಹನೋಕನು ಎರಡನೇ ಬರುವಿಕೆಯಲ್ಲಿ ತೆಗೆದುಕೊಳ್ಳಲ್ಪಡುವ ಭಕ್ತರ ಮುಂಚೂಣಿಯಲ್ಲಿರುವ ನಂಬಿಕೆಯನ್ನು ಪಡೆದರು.\r\n\r\nಹನೋಕನ ಸುತ್ತಲಿದ್ದವರೆಲ್ಲರೂ ಭಕ್ತರು.   ಆಡಿಕಾಂಡ ಅಧ್ಯಾಯ 5 ಅನ್ನು ಸತ್ತವರ ಸ್ಮಶಾನ ಎಂದು ಕರೆಯಬಹುದು.   ಇದು ಆದಮನ ಚರಿತ್ರ ಭಾಗ (ಆದಿಕಾಂಡ 5:5), ಮತ್ತು ಎನೋಷ್ (ಆದಿಕಾಂಡ 5:11) ನಿಂದ ಪ್ರಾರಂಭವಾಗುವ ಎಲ್ಲಾ ಸಾವುಗಳನ್ನು ದಾಖಲಿಸುತ್ತದೆ.  ಆ ಅಧ್ಯಾಯದಲ್ಲಿ ‘ಮತ್ತು ಅವನು ಸತ್ತನು’ ಎಂಬ ಪದವು ಹಲವು ಬಾರಿ ಪುನರಾವರ್ತನೆಯಾಗುವುದನ್ನು ನೀವು ಕಾಣಬಹುದು.\r\n\r\nಆದರೆ ಹನೋಕನು ಸಾಯಲಿಲ್ಲ.   ಅವರ ಸಾವಿನ ಬಗ್ಗೆ ಅಥವಾ ಅವರ ಸಮಾಧಿಯ ಬಗ್ಗೆ ಯಾವುದೇ ಉಲ್ಲೇಖವಿಲ್ಲ.   ಹನೋಕನು ದೇವರೊಂದಿಗೆ ನಡೆಯುವಾಗ ಎತ್ತಲ್ಪಟ್ಟನು.   ಎಷ್ಟು ಅದ್ಭುತ!\r\n\r\nಜಗತ್ತು ಸುಂದರವಾದ ಸಮಾಧಿಗಳ ಬಗ್ಗೆ ಹೆಮ್ಮೆಪಡುತ್ತದೆ.  ರಾಜ ಷಹಜಹಾನ್ ತನ್ನ ಹೆಂಡತಿ ಮುಮ್ತಾಜ್‌ಗಾಗಿ ಸುಂದರವಾದ ಸಮಾಧಿಯನ್ನು ತಾಜ್ ಮಹಾಲ್ ನಿರ್ಮಿಸಿದನು.  ತಮಿಳುನಾಡಿನ ಮಾಜಿ ಮುಖ್ಯಮಂತ್ರಿ ಅಣ್ಣಾ ಅವರಿಗಾಗಿ ಮರೀನಾ ಕಡಲತೀರದಲ್ಲಿ ಸುಂದರವಾದ ಸಮಾಧಿಯನ್ನು ನಿರ್ಮಿಸಲಾಗಿದೆ ಮತ್ತು ಈ ಕೆಳಗಿನ ವಾಕ್ಯಗಳನ್ನು ಕೆತ್ತಲಾಗಿದೆ: 'ಎಲ್ಲವನ್ನೂ ಸಹಿಸಿಕೊಂಡ ಆತ್ಮ, ಇಲ್ಲಿ ಮಲಗಿದೆ' Rest in Peace [R. I. P] ಎಂಬುದಾಗಿದೆ.\r\n\r\nರಾಜ್ ಘಾಟ್ ನಲ್ಲಿ ಗಾಂಧೀಜಿಯವರ ಸಮಾಧಿ ಇದೆ.   ಪ್ರವಾದಿ ಮುಹಮ್ಮದ್ ಅವರ ಸಮಾಧಿ ಸೌದಿ ಅರೇಬಿಯಾದ ಮೆಕ್ಕಾದಲ್ಲಿದೆ.  ಆದರೆ ಸಮಾಧಿಯಿಲ್ಲದ ಹನೋಕನು ವಿಜಯದ ಎತ್ತರದ ಸ್ತಂಭವಾಗಿ ನಿಂತಿದ್ದಾನೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಕಣ್ಣುಗಳನ್ನು ಸಮಾಧಿಯ ಮೇಲೆ ಇಡಬೇಡಿ, ಆದರೆ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ತ್ವರಿತ ಶಕ್ತಿಯ ಮೇಲೆ ಇರಲಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ಕೇಳಿರಿ, ಇದುವರೆಗೆ ಗುಪ್ತವಾಗಿದ್ದ ಸಂಗತಿಯನ್ನು ನಿಮಗೆ ತಿಳಿಸುತ್ತೇನೆ – ನಾವೆಲ್ಲರೂ ನಿದ್ರೆ ಹೋಗುವದಿಲ್ಲ;  ಆದರೆ ಕಡೇ ತುತೂರಿಯ ಧ್ವನಿಯಾಗುವಾಗ ನಾವೆಲ್ಲರು ಒಂದು ಕ್ಷಣದಲ್ಲೇ ರೆಪ್ಪೆ ಬಡಿಯುವಷ್ಟರೊಳಗಾಗಿ ಮಾರ್ಪಡುವೆವು. ತುತೂರಿಯು ಊದಲಾಗಿ ಸತ್ತವರು ನಿರ್ಲಯರಾಗಿ ಎಬ್ಬಿಸಲ್ಪಡುವರು, ನಾವು ಮಾರ್ಪಡುವೆವು.\" (1 ಕೊರಿಂಥದವರಿಗೆ 15:51-52)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}