{"uniqueid":"20251026074148_db7f3de7","date":"2024-11-18","title":"ಹನೋಕನನ್ನು ಯಾರು ತೆಗೆದುಕೊಂಡರು !","key_verse":"1_5:24","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[24] ಹನೋಕನು ದೇವರೊಂದಿಗೆ ಅನ್ಯೋನ್ಯವಾಗಿ ನಡೆದುಕೊಳ್ಳುತ್ತಾ ಇರುವಾಗ ದೇವರು ಅವನನ್ನು ಕರೆದುಕೊಂಡದ್ದರಿಂದ ಕಾಣದೆ ಹೋದನು.\"  (ಆದಿಕಾಂಡ 5:24)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರ ಸೇವಕರೊಬ್ಬರು ಒಮ್ಮೆ ಹೇಳಿದರು, 'ನಾನು ನನ್ನ ಕೆಲಸಕ್ಕೆ ರಾಜೀನಾಮೆ ನೀಡಿ ಪೂರ್ಣ ಸಮಯದ ಸೇವೆಗೆ ಬಂದಾಗ, ನನಗೆ ದೇವರೊಂದಿಗೆ ನಡೆಯಬೇಕೆಂಬ ಆಸೆ ಇತ್ತು.  ಜಗತ್ತು ಮತ್ತು ಅದರ ಶ್ರೇಷ್ಠತೆ ನನಗೆ ಇಷ್ಟವಾಗಲಿಲ್ಲ.   ಅವರು ಈಗ ಎಂಟು ಗಂಟೆಗಳ ಕಾಲ ಪ್ರಾರ್ಥಿಸಲು ಮುಂಜಾನೆ ದೇವರ ಸನ್ನಿಧಿಗೆ ಓಡುತ್ತಾರೆ ಎಂದು ಅವರು ಹೇಳಿದರು.\r\n\r\nಮತ್ತೊಬ್ಬ ಭಕ್ತನು, 'ಪಾಪಗಳು ನನ್ನನ್ನು ಜಯಿಸುವುದಿಲ್ಲ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ನಾನು ಪ್ರತಿದಿನ ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ಗಂಟೆಗಳ ಕಾಲ ಅನ್ಯ ಭಾಷೆಗಳಲ್ಲಿ ಮಾತನಾಡಲು ಸಂತೋಷಪಡುತ್ತೇನೆ' ಎಂದು ಹೇಳಿದರು.   ಯೆಹೋವನ ಪಾದದ ಬಳಿ ಕುಳಿತ ಮೇರಿ ಕೂಡ ಆ ಒಳ್ಳೆಯ ಭಾಗವನ್ನು ಆರಿಸಿಕೊಂಡಳು, ಅದು ತನ್ನಿಂದ ತೆಗೆಯಲ್ಪಡುವುದಿಲ್ಲ (ಲೂಕ 10:42).\r\n\r\nದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ಕಾಲ ಕಳೆದ ಹನೋಕ್, ದೇವರೊಂದಿಗೆ ನಡೆದರು, ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಕಾಣಲಿಲ್ಲ.   ಸ್ನಾನಿಕನಾದ  ಹೇಳಿದರು, \"ದೇವರು ಹೆಚ್ಚಾಗಬೇಕು, ಆದರೆ ನಾನು ಕಡಿಮೆಯಾಗಬೇಕು\".   ಅದೇ ರೀತಿಯಲ್ಲಿ, ಹನೋಕನು ಕಡಿಮೆಯಾದನು ಮತ್ತು ಕ್ಷೀಣಿಸಿದನು, ಕ್ರಿಸ್ತನು ಅವನಲ್ಲಿ ಹೆಚ್ಚಾದಂತೆ ಮತ್ತು ಅವನನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ತುಂಬಿಸಿದನು.\r\n\r\n\"[20] ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಶಿಲುಬೆಗೆ ಹಾಕಿಸಿಕೊಂಡವನಾಗಿದ್ದೇನೆ; ಇನ್ನು ಜೀವಿಸುವವನು ನಾನಲ್ಲ, ಕ್ರಿಸ್ತನು ನನ್ನಲ್ಲಿ ಜೀವಿಸುತ್ತಾನೆ; ಈಗ ಶರೀರದಲ್ಲಿರುವ ನಾನು ಜೀವಿಸುವದು ಹೇಗಂದರೆ ದೇವಕುಮಾರನ ಮೇಲಣ ನಂಬಿಕೆಯಲ್ಲಿಯೇ. ಆತನು ನನ್ನನ್ನು ಪ್ರೀತಿಸಿ ನನಗೋಸ್ಕರ ತನ್ನನ್ನು ಒಪ್ಪಿಸಿಬಿಟ್ಟನು.\" (ಗಲಾತ್ಯದವರಿಗೆ 2:20)  ಇದು ಕ್ರಿಸ್ತನಲ್ಲಿ ಪರಿಪೂರ್ಣತೆಯ ಅತ್ಯುನ್ನತ ಆತ್ಮಿಕ ರೂಪವಾಗಿದೆ.\r\n\r\nನಿನ್ನನ್ನು ನೋಡುವವರು ನಿನ್ನಲ್ಲಿ ಕ್ರಿಸ್ತನನ್ನು ಕಾಣಲಿ.  ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಪ್ರೀತಿ, ಕರುಣೆ, ದಯೆ, ಸಹಾನುಭೂತಿ, ಪವಿತ್ರತೆ, ಆತ್ಮಿಕ ಬಾಯಾರಿಕೆ ನಿಮ್ಮಲ್ಲಿ ತುಂಬಿರಬೇಕು.   ನಿಮ್ಮ ಪ್ರತಿಯೊಂದು ಕಾರ್ಯದಲ್ಲೂ ನಿಮ್ಮ ಸದ್ಗುಣಗಳು ಪ್ರಕಟವಾಗಬೇಕು.   ಆಗ ಮಾತ್ರ ನೀವು ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿ ಪರಿಪೂರ್ಣರಾಗಬಹುದು.\r\n\r\nದೇವರೊಂದಿಗೆ ನಡೆಯುವವರು ಕರ್ತನ ಬರುವಿಕೆಯಲ್ಲಿ ತೆಗೆದುಕೊಳ್ಳಲ್ಪಡುವರು;  ಹನೋಕನು ದೇವರೊಂದಿಗೆ ಕಾಲ ಕಳೆದಂತೆ ತುತ್ತೂರಿಗಳ ಶಬ್ದದ ಸಮಯದಲ್ಲಿ.   ಅವರು ಕ್ರಿಸ್ತನ ಆಗಮನದಲ್ಲಿ ರೂಪಾಂತರಗೊಳ್ಳುತ್ತಾರೆ ಮತ್ತು ಮೇಘಗಳಲ್ಲಿ ಕರ್ತನನ್ನು ಭೇಟಿಯಾಗುತ್ತಾರೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"[51] ಕೇಳಿರಿ, ಇದುವರೆಗೆ ಗುಪ್ತವಾಗಿದ್ದ ಸಂಗತಿಯನ್ನು ನಿಮಗೆ ತಿಳಿಸುತ್ತೇನೆ – ನಾವೆಲ್ಲರೂ ನಿದ್ರೆ ಹೋಗುವದಿಲ್ಲ; [52] ಆದರೆ ಕಡೇ ತುತೂರಿಯ ಧ್ವನಿಯಾಗುವಾಗ ನಾವೆಲ್ಲರು ಒಂದು ಕ್ಷಣದಲ್ಲೇ ರೆಪ್ಪೆ ಬಡಿಯುವಷ್ಟರೊಳಗಾಗಿ ಮಾರ್ಪಡುವೆವು. ತುತೂರಿಯು ಊದಲಾಗಿ ಸತ್ತವರು ನಿರ್ಲಯರಾಗಿ ಎಬ್ಬಿಸಲ್ಪಡುವರು, ನಾವು ಮಾರ್ಪಡುವೆವು.\" (1 ಕೊರಿಂಥದವರಿಗೆ 15:51-52)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[42] ಹೀಗಿರಲಾಗಿ ನಿಮ್ಮ ಕರ್ತನು ಬರುವ ದಿನವು ನಿಮಗೆ ಗೊತ್ತಿಲ್ಲವಾದದರಿಂದ ಎಚ್ಚರವಾಗಿರ್ರಿ. [43] ಕಳ್ಳನು ಬರುವ ಜಾವ ಮನೆಯ ಯಜಮಾನನಿಗೆ ತಿಳಿದಿದ್ದರೆ ಅವನು ಎಚ್ಚರವಾಗಿದ್ದು ತನ್ನ ಮನೆಗೆ ಕನ್ನಾಹಾಕಗೊಡಿಸುತ್ತಿರಲಿಲ್ಲವೆಂದು ತಿಳುಕೊಳ್ಳಿರಿ. [44] ಆದಕಾರಣ ನೀವು ಸಹ ಸಿದ್ಧವಾಗಿರ್ರಿ; ನೀವು ನೆನಸದ ಗಳಿಗೆಯಲ್ಲಿ ಮನುಷ್ಯಕುಮಾರನು ಬರುತ್ತಾನೆ.\"  (ಮತ್ತಾಯ 24:42-44"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}