{"uniqueid":"20251026074152_db7f3de7","date":"2024-11-18","title":"ಕುಟುಂಬ ಮನುಷ್ಯ!","key_verse":"1_5:22","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಮೆತೂಷೆಲಹನು ಹುಟ್ಟಿದ ಮೇಲೆ ಹನೋಕನು ಗಂಡು ಹೆಣ್ಣು ಮಕ್ಕಳನ್ನು ಪಡೆದು ದೇವರ ಅನ್ಯೋನ್ಯತೆಯಲ್ಲಿ ಮುನ್ನೂರು ವರುಷ ಬದುಕಿದನು.\"  (ಆದಿಕಾಂಡ 5:22)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಹನೋಕನು ಒಬ್ಬ ಕುಟುಂಬ ಪುರುಷನಾಗಿದ್ದನು.   ಸಂಸಾರದೊಂದಿಗೆ ಬಾಳುತ್ತಿದ್ದರೂ ಯೆಹೋವನನ್ನು ಮೆಚ್ಚಿಸಲು ಮತ್ತು ಆತನೊಂದಿಗೆ ನಡೆಯಲು ಸಾಧ್ಯ ಎಂದು ಅವರು ಸಾಬೀತುಪಡಿಸಿದರು.   ಕುಟುಂಬ ಜೀವನವು ದೇವರೊಂದಿಗೆ ನಡೆಯಲು ಅಡ್ಡಿಯಾಗಿದೆ ಎಂದು ಕೆಲವರು ಭಾವಿಸುತ್ತಾರೆ.   ಹಿಮಾಲಯದ ತಪ್ಪಲಿನಲ್ಲಿ ತಪಸ್ಸು ಮಾಡಿದರೆ ಮಾತ್ರ ಸ್ವರ್ಗಕ್ಕೆ ಹೋಗಬಹುದೆಂದು ಅವರು ಭಾವಿಸುತ್ತಾರೆ.\r\n\r\nಹಳೆಯ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಇಬ್ಬರು ವ್ಯಕ್ತಿಗಳನ್ನು ಸ್ವರ್ಗಕ್ಕೆ ಕರೆದೊಯ್ಯಲಾಯಿತು;  ಎನೋಕ್ – ಕುಟುಂಬದ ವ್ಯಕ್ತಿ, ಮತ್ತು ಎಲಿಯ – ಕುಟುಂಬವನ್ನು ಹೊಂದಿರಲಿಲ್ಲ.   ಇದು ಸ್ಪಷ್ಟವಾಗಿ ತೋರಿಸುತ್ತದೆ, ದೇವರ ಕುಟುಂಬದಲ್ಲಿ ಯಾರು ಆಯ್ಕೆ ಮಾಡುತ್ತದೆ, ಹಾಗೆಯೇ ಕುಟುಂಬವನ್ನು ಹೊಂದಿಲ್ಲ ಎಂದು ನಿರ್ಧರಿಸಿದವರು, ಮತ್ತು ಶುದ್ಧತೆ ಮತ್ತು ಪವಿತ್ರತೆಯಲ್ಲಿ ವಾಸಿಸುತ್ತಾರೆ.\r\n\r\nಒಂದು ಸತ್ಯವನ್ನು ನಾವು ಮರೆಯಬಾರದು.  ಕುಟುಂಬವು ದೇವರಿಂದ ರಚಿಸಲ್ಪಟ್ಟಿದೆ.  ವಾಕ್ಯವು ಹೇಳುತ್ತದೆ, \"ಪರಮಾತ್ಮಾಂಶನಾದ ಯಾವನೂ ಹೀಗೆ ಮಾಡಲಿಲ್ಲ; ಆ ಪ್ರಸಿದ್ಧನೊಬ್ಬನು ಏಕೆ ಇಂಥ ಕೃತ್ಯಮಾಡಿದನು? ದೇವರ ವರವಾದ ಸಂತಾನವನ್ನು ಹಾರೈಸಿಯೇ. ಹೀಗಿರಲು ನಿಮ್ಮ ಆತ್ಮವನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ನೋಡಿಕೊಳ್ಳಿರಿ, ಯಾವನೂ ತನ್ನ ಯೌವನದ ಪತ್ನಿಗೆ ದ್ರೋಹಮಾಡದಿರಲಿ.\" (ಮಲಾಕಿಯ 2:15).   ದೈವಿಕ ಸಂತತಿಯನ್ನು ಹುಟ್ಟು ಹಾಕಲು ಕುಟುಂಬದ ಸಂಸ್ಥೆ ಅತ್ಯಗತ್ಯ.\r\n\r\nಹನೋಕನು ಕೇವಲ ಕುಟುಂಬದ ವ್ಯಕ್ತಿಯಾಗಿರಲಿಲ್ಲ, ಆದರೆ ಸಮಾಜದಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದರು.   ಅಡವಿಯಲ್ಲಿ ಅಳುವವರ ಧ್ವನಿಯಾಗಲು ಅವರು ಸಮಾಜದಿಂದ ಬೇರ್ಪಟ್ಟು ಅರಣ್ಯದಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದ ಸ್ನಾನಿಕನಾದ ಯೋಹಾನನಂತೆ ಇರಲಿಲ್ಲ.   ಹನೋಕನು ಮನುಷ್ಯರ ನಡುವೆ ವಾಸಿಸುತ್ತಿದ್ದನೆಂದು ತಿಳಿಯುವುದು ಎಷ್ಟು ಅದ್ಭುತವಾಗಿದೆ ಮತ್ತು ಪವಿತ್ರ ಜೀವನವನ್ನು ನಡೆಸುವ ಮೂಲಕ ಯೆಹೋವನನ್ನು ಮೆಚ್ಚಿಸುವ ಮೂಲಕ ತನ್ನ ಶುದ್ಧತೆಯನ್ನು ಕಾಪಾಡಿಕೊಂಡನು.\r\n\r\nಕಮಲವು ಕೆಸರಿನಲ್ಲಿದ್ದರೂ ಅದರ ಎಲೆಗಳು ಕೊಳದ ನೀರು ಅದರ ಎಲೆಗಳಿಗೆ ಅಂಟಿಕೊಳ್ಳುವುದಿಲ್ಲ.   ಮೀನುಗಳು ಉಪ್ಪುಸಹಿತ ಸಮುದ್ರದಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದರೂ, ಸಮುದ್ರದ ಉಪ್ಪು ತನ್ನ ದೇಹವನ್ನು ಪ್ರವೇಶಿಸಲು ಅನುಮತಿಸುವುದಿಲ್ಲ.   ಅದೇ ರೀತಿಯಲ್ಲಿ, ನೀವು ಈ ಜಗತ್ತಿನಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದರೂ, ಸೈತಾನ ಅಥವಾ ಲೌಕಿಕ ಆಸೆಗಳಿಂದ ಯಾವುದೇ ಕಲ್ಮಶವನ್ನು ಅನುಮತಿಸದೆ, ನಿಮ್ಮ ಶುದ್ಧತೆಯನ್ನು ಕಾಪಾಡಿಕೊಂಡು ಪವಿತ್ರ ಜೀವನವನ್ನು ನಡೆಸಬೇಕೆಂದು ಯೆಹೋವನು ನಿರೀಕ್ಷಿಸುತ್ತಾನೆ.\r\n\r\nಹನೋಕನ ಜೀವನದಲ್ಲಿ ಅವನ ಮೊದಲ ಮಗ ಮೆಥುಸೆಲಾ ಹುಟ್ಟಿದ ನಂತರ ದೊಡ್ಡ ಬದಲಾವಣೆಗಳು ಸಂಭವಿಸಿದವು.   ಅಂದಿನಿಂದ ಅವನು ದೇವರೊಂದಿಗೆ ನಡೆಯಲು ಪ್ರಾರಂಭಿಸಿದನು (ಆದಿಕಾಂಡ 5:22).\r\n\r\n‘ಮೆಥೂಸೆಲಾ’ ಎಂಬ ಹೆಸರಿನ ಅರ್ಥ ‘ಅವನು ಸತ್ತಾಗ ಕಳುಹಿಸಲಾಗುವುದು’.  ಕರ್ತನು ಮೆಥುಸೆಲನ ಮರಣದ ತನಕ ಕಾಯುತ್ತಿದ್ದನು ಮತ್ತು ಅದೇ ವರ್ಷದಲ್ಲಿ ಮೆಥುಸೆಲಾನು ಮರಣಹೊಂದಿದ ಅದೇ ವರ್ಷದಲ್ಲಿ ಭೂಮಿಯ ಮೇಲೆ ದೊಡ್ಡ ಪ್ರವಾಹವನ್ನು ಕಳುಹಿಸಿದನು.\r\n\r\nಹನೋಕನ ವಂಶಸ್ಥನಾದ ನೋಹನು ದೇವರೊಂದಿಗೆ ನಡೆದನು.   \"ನೋಹನು ನೀತಿವಂತನಾಗಿದ್ದನು, ಅವನ ತಲೆಮಾರುಗಳಲ್ಲಿ ಪರಿಪೂರ್ಣನು. ನೋಹನು ದೇವರೊಂದಿಗೆ ನಡೆದನು.\"  (ಆದಿಕಾಂಡ 6:9)\r\n\r\nಅಬ್ರಹಾಂ, ಇಸಾಕ್, ಯಾಕೋಬ್, ದಾವೀದನ ಮಗನಾದ ಯೇಸು ಒಂದೇ ವಂಶದಲ್ಲಿ ಬಂದವರು.   ದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಸಂತತಿಯು ದೇವರೊಂದಿಗೆ ನಡೆಯುವ ಪೀಳಿಗೆಯಾಗಲಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ಅವನ ಸಂತಾನವು ಲೋಕದಲ್ಲಿ ಬಲಿಷ್ಠವಾಗುವದು; ನೀತಿವಂತನ ವಂಶವು ಶುಭಹೊಂದುವದು. ಅವನ ಮನೆಯಲ್ಲಿ ಧನೈಶ್ವರ್ಯಗಳಿರುವವು; ಅವನ ನೀತಿಯು ಸದಾಕಾಲವೂ ಫಲಿಸುತ್ತಿರುವದು.\"  (ಕೀರ್ತನೆಗಳು 112:2-3)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}