{"uniqueid":"20251026074156_db7f3de7","date":"2024-11-18","title":"365 ವರ್ಷ ಬದುಕಿದ ಹನೋಕನು!","key_verse":"1_5:23","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[23] ಅವನು ಬದುಕಿದ ಕಾಲವೆಲ್ಲಾ ಮುನ್ನೂರ ಅರುವತ್ತೈದು ವರುಷ.\"  (ಆದಿಕಾಂಡ 5:23)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಮ್ಮ ದಿನಗಳು ಯೆಹೋವನ ಕೈಯಲ್ಲಿವೆ.  ನಮಗೆ ಆಯುಷ್ಯ, ಉತ್ತಮ ಆರೋಗ್ಯ ಮತ್ತು ಈ ಜಗತ್ತಿನಲ್ಲಿ ಬದುಕಲು ಶಕ್ತಿ ಕೊಡುವವನು ದೇವರು.  ಆತನು ತನ್ನ ಒಳ್ಳೆಯತನದಿಂದ ಪ್ರತಿ ವರ್ಷ ಕಿರೀಟವನ್ನು ಅಲಂಕರಿಸುವವನು.   ಮತ್ತು ಅವನ ಮಾರ್ಗಗಳು ಹೇರಳವಾಗಿ ತೊಟ್ಟಿಕ್ಕುತ್ತವೆ.   ಕೀರ್ತನೆಗಾರನು ಹೇಳುತ್ತಾನೆ, \"[11] ನಿನ್ನ ಕೃಪೆಯಿಂದ ಸಂವತ್ಸರಕ್ಕೆ ಸುಭಿಕ್ಷ ಕಿರೀಟವನ್ನು ಇಟ್ಟಿದ್ದೀ; ನೀನು ಹಾದುಹೋಗುವ ಮಾರ್ಗದಲ್ಲೆಲ್ಲಾ ಸಮೃದ್ಧಿಕರವಾದ ವೃಷ್ಟಿಯು ಸುರಿಯುವದು.\"  (ಕೀರ್ತನೆಗಳು 65:11).\r\n\r\nಹನೋಕನು 365 ವರ್ಷಗಳ ಜೀವಿತಾವಧಿಯ ಹಿಂದಿನ ರಹಸ್ಯವೇನು?   ವರ್ಷದಲ್ಲಿ 365 ದಿನಗಳಿವೆ.   ಅದರಲ್ಲಿ ಪರಿಪೂರ್ಣತೆ ಮತ್ತು ಸಂಪೂರ್ಣತೆಯ ಭಾವವಿದೆ.   ಭೂಮಿಯ ಮೇಲಿನ ಹನೋಕನ ಜೀವನವು ಪರಿಪೂರ್ಣವಾದಾಗ, ಅವನು ಮರಣವನ್ನು ನೋಡದಂತೆ ಯೆಹೋವನಿಂದ ತೆಗೆದುಕೊಳ್ಳಲ್ಪಟ್ಟನು.\r\n\r\nನಾವು ವಾಸಿಸುವ ಭೂಮಿ ಎರಡು ಪ್ರಾಥಮಿಕ ಕೆಲಸಗಳನ್ನು ಮಾಡುತ್ತದೆ.   ಅದು ತನ್ನ ಸುತ್ತ ಸುತ್ತುತ್ತದೆ, ಮತ್ತು ಅದು ಸೂರ್ಯನ ಸುತ್ತ ಸುತ್ತುತ್ತದೆ.   ಭೂಮಿ ತನ್ನ ಸುತ್ತ ಒಮ್ಮೆ ಸುತ್ತಲು ಒಂದು ದಿನ ಬೇಕು.   ಆದರೆ ಸೂರ್ಯನನ್ನು ಸುತ್ತಲು ನಿಖರವಾಗಿ 365 ದಿನಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತದೆ.\r\n\r\nಒಬ್ಬ ಮನುಷ್ಯ ತನ್ನ ಜೀವನದಲ್ಲಿ ಅನೇಕ ಏರಿಳಿತಗಳನ್ನು ಸುತ್ತುತ್ತಾನೆ;  ಮತ್ತು ಅನೇಕ ಸಮಸ್ಯೆಗಳನ್ನು ಮತ್ತು ಹೋರಾಟಗಳನ್ನು ಎದುರಿಸುತ್ತಾನೆ.   ಆದರೆ ಅವನು ಸದಾಚಾರದ ಸೂರ್ಯನಾಗಿರುವ ದೇವರ ಮೇಲೆ ತನ್ನ ಕಣ್ಣುಗಳನ್ನು ಇಟ್ಟರೆ, ಅವನ ಅಂತ್ಯವು ಸಂತೋಷ ಮತ್ತು ಸಮಾಧಾನಕವಾಗಿರುತ್ತದೆ.\r\n\r\nಭಕ್ತರ ಜೀವನವು ಎತ್ತರದ ಪರ್ವತದಂತೆ.   ಪರ್ವತದ ಬುಡದಲ್ಲಿ ಸಾಕಷ್ಟು ಗದ್ದಲ, ಪ್ರಕ್ಷುಬ್ಧತೆ ಮತ್ತು ಹೋರಾಟ ಇರಬಹುದು.   ಆದರೆ ಪರ್ವತದ ತುದಿಯಲ್ಲಿ, ಸದಾಚಾರದ ಸೂರ್ಯನ ಅದ್ಭುತವಾದ ಮತ್ತು ಪ್ರಕಾಶಮಾನವಾದ ಪ್ರಕಾಶವಿದೆ. ಆದ್ದರಿಂದ, ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನೀವು ಎದುರಿಸುತ್ತಿರುವ ಹೋರಾಟ ಏನೇ ಇರಲಿ, ನಿಮ್ಮ ಕಣ್ಣುಗಳು ಸದಾಚಾರದ ಸೂರ್ಯನ ಮಹಿಮೆಯ ಮುಖದ ಮೇಲೆ ಸ್ಥಿರವಾಗಿರಲಿ.\r\n\r\nಹನೋಕನ ವಯಸ್ಸು ಎಷ್ಟು?   ಇದು 365 ವರ್ಷಗಳು?   ಇಲ್ಲವೇ ಇಲ್ಲ.   ಹನೋಕ್ ಸಾವನ್ನು ನೋಡದಿದ್ದಾಗ, ಅವನಿಗೆ ಕೇವಲ 365 ವರ್ಷ ಎಂದು ನಾವು ಹೇಳಲು ಸಾಧ್ಯವಿಲ್ಲ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"[4] ನಂಬಿಕೆಯಿಂದಲೇ ಹೇಬೆಲನು ಕಾಯಿನನ ಯಜ್ಞಕ್ಕಿಂತ ಶ್ರೇಷ್ಠವಾದ ಯಜ್ಞವನ್ನು ದೇವರಿಗೆ ಸಮರ್ಪಿಸಿದನು. ಅದರ ಮೂಲಕ ತಾನು ನೀತಿವಂತನೆಂದು ಸಾಕ್ಷಿಹೊಂದಿದನು; ದೇವರು ಅವನ ಕಾಣಿಕೆಗಳನ್ನು ಅಂಗೀಕಾರಮಾಡಿದ್ದೇ ಆ ಸಾಕ್ಷಿ. ಅವನು ಸತ್ತಿದ್ದರೂ ಅವನ ನಂಬಿಕೆಯ ಮೂಲಕ ಇನ್ನೂ ಮಾತಾಡುತ್ತಾನೆ.\"  (ಇಬ್ರಿಯರಿಗೆ 11:4).   ಹೇಬೆಲನು ಸತ್ತಿದ್ದರೂ ಮಾತನಾಡುತ್ತಾನೆ.   ಆದರೆ ಹನೋಕ್ ಸಾವನ್ನು ನೋಡಲಿಲ್ಲ ಮತ್ತು ಮಾತನಾಡುವುದನ್ನು ಮುಂದುವರಿಸುತ್ತಾನೆ.\r\n\r\nಯೆಹೋವನು ನಿಮಗೆ ಪ್ರತಿದಿನ ದಯೆಯಿಂದ ನೀಡುತ್ತಿದ್ದಾನೆ.   ಆದ್ದರಿಂದ, ಆತನ ನಾಮದ ಮಹಿಮೆಗಾಗಿ ಪ್ರತಿ ದಿನವನ್ನು ಬಳಸಿ.   ದೇವರೊಂದಿಗೆ ನಡೆಯುವುದು ನಿಮ್ಮ ಜೀವನದ ಗುರಿಯಾಗಿರಲಿ.  ದೇವರೊಂದಿಗೆ ನಡೆಯಲು ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಹೆಚ್ಚು ಸಮಯವನ್ನು ಕಳೆಯಿರಿ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಾವು ಭೂಮಿಯಲ್ಲಿ ಕಳೆಯುವ ದಿನಗಳು ನಾವು ಸ್ವರ್ಗದಲ್ಲಿ ದೇವರೊಂದಿಗೆ ಕಳೆಯುವ ಅದ್ಭುತ ದಿನಗಳಿಗೆ ಹೋಲಿಸಲಾಗುವುದಿಲ್ಲ.   ಶಕ್ತಿಯ ಕಾರಣದಿಂದ, ನಾವು ಈ ಜಗತ್ತಿನಲ್ಲಿ ಕೇವಲ ಎಂಭತ್ತು ವರ್ಷ ಬದುಕಿದರೆ, ನಾವು ಸ್ವರ್ಗದಲ್ಲಿ ಶಾಶ್ವತತೆಗಾಗಿ ಆತನೊಂದಿಗೆ ಬದುಕುತ್ತೇವೆ ಮತ್ತು ಸಂತೋಷಪಡುತ್ತೇವೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[8] ದೇವರ ಸಮೀಪಕ್ಕೆ ಬನ್ನಿರಿ, ಆಗ ಆತನು ನಿಮ್ಮ ಸಮೀಪಕ್ಕೆ ಬರುವನು.\" (ಯಾಕೋಬನು 4:8"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}