{"uniqueid":"20251026074200_db7f3de7","date":"2024-11-18","title":"ದೇವರೊಂದಿಗೆ ನಡೆದ ಹನೋಕನು!","key_verse":"1_5:22","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[24] ಹನೋಕನು ದೇವರೊಂದಿಗೆ ಅನ್ಯೋನ್ಯವಾಗಿ ನಡೆದುಕೊಳ್ಳುತ್ತಾ ಇರುವಾಗ ದೇವರು ಅವನನ್ನು ಕರೆದುಕೊಂಡದ್ದರಿಂದ ಕಾಣದೆ ಹೋದನು.\"  (ಆದಿಕಾಂಡ 5:22)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಒಮ್ಮೆ ನಾನು ಬಡ ಸಹೋದರಿಯನ್ನು ಭೇಟಿಯಾದೆ, ಅವರು ದೇವರೊಂದಿಗೆ ನಡೆದರು;  ಮತ್ತು ಅವಳು ಯಾವುದೇ ಔಪಚಾರಿಕ ಶಿಕ್ಷಣವನ್ನು ಹೊಂದಿರಲಿಲ್ಲ.   ಅವಳು ದೇವರನ್ನು ತುಂಬಾ ಹೇರಳವಾಗಿ ಪ್ರೀತಿಸುತ್ತಿದ್ದಳು. ಮೂರ್ನಾಲ್ಕು ಮನೆಗಳಲ್ಲಿ ಮನೆಗೆಲಸದವಳಾಗಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದಳು. ತನ್ನ ಎಲ್ಲಾ ಕೆಲಸಗಳ ನಡುವೆಯೂ, ಅವಳು ಯಾವಾಗಲೂ ದೇವರೊಂದಿಗೆ ನಡೆಯುತ್ತಿದ್ದಳು, ಸಂತೋಷಪಡುತ್ತಾ, ಹಾಡುತ್ತಾ, ಆರಾಧಿಸುತ್ತಿದ್ದಳು.\r\n\r\nಅವಳು ತನ್ನ ಸಂತೋಷದ ಅನುಭವವನ್ನು ಹಂಚಿಕೊಂಡಳು ಮತ್ತು \"ನಾನು ಪಾತ್ರೆಗಳನ್ನು ತೊಳೆಯುವಾಗ, ಕರ್ತನು , ಅವನ ಅಮೂಲ್ಯವಾದ ರಕ್ತದಿಂದ ನನ್ನನ್ನು ಶುದ್ಧೀಕರಿಸಲು, ಹೃದಯವನ್ನು ಶುದ್ಧೀಕರಿಸಲು, ಅವನ ರಕ್ತ, ಅವನ ವಾಕ್ಯ ಮತ್ತು ಅವನ ಅಭಿಷೇಕದಿಂದ ನಾನು ಕರ್ತನನ್ನು ಕೇಳುತ್ತೇನೆ.   ನಾನು ಮನೆಯನ್ನು ಗುಡಿಸುವಾಗ, ನನ್ನ ಆತ್ಮವನ್ನು ಗುಡಿಸಿ ಅದನ್ನು ಶುದ್ಧಗೊಳಿಸುವಂತೆ ಮತ್ತು ಕೋಪ, ಕಿರಿಕಿರಿ ಮತ್ತು ಸ್ವಾರ್ಥದಂತಹ ಎಲ್ಲಾ ಅಶುದ್ಧ ವಿಷಯಗಳನ್ನು ಹೋಗಲಾಡಿಸಲು ನಾನು ಕರ್ತನನ್ನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ.   ನಾನು ಅಡುಗೆ ಮಾಡುವಾಗ, ನನ್ನ ಹೃದಯವು ದೈವಿಕ ಪ್ರೀತಿ ಮತ್ತು ಹೊಗಳಿಕೆಯಿಂದ ತುಂಬುತ್ತದೆ, ಅನ್ನವು ಕುದಿಯುತ್ತವೆ.\r\n\r\nನವವಿವಾಹಿತರು ಕೈ ಕೈ ಹಿಡಿದು ನಡೆದಾಗ, ಅವರು ತಮಗಾಗಿ ಹೊಸ ಪ್ರಪಂಚವನ್ನು ಸೃಷ್ಟಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಾರೆ.   ಸ್ನೇಹಿತರು ಪರಸ್ಪರ ಸಮಯವನ್ನು ಕಳೆಯುತ್ತಾರೆ, ಪರಸ್ಪರರ ಸಹವಾಸವನ್ನು ಆನಂದಿಸುತ್ತಾರೆ. ಯೆಹೋವನು ನಮ್ಮ ಆತ್ಮದ ಪ್ರೇಮಿ ಮತ್ತು ಎಲ್ಲಾ ಸಮಯದಲ್ಲೂ ನಮ್ಮ ಸ್ನೇಹಿತ.   ಹನೋಕನು ಅವನ ಕೈಯನ್ನು ಹಿಡಿದು ಅವನೊಂದಿಗೆ ಕೇವಲ ಒಂದು ದಿನ ಅಥವಾ ಎರಡು ದಿನ ಅಲ್ಲ, ಆದರೆ ಮುನ್ನೂರು ವರ್ಷಗಳ ಕಾಲ ನಡೆದನು.   ತಮಿಳು ಬೈಬಲ್ ಹೇಳುತ್ತದೆ, ಹನೋಕನು ದೇವನೊಂದಿಗೆ ಕಾಲಹರಣ ಮಾಡಿದನು, ಆದರೆ ಇಂಗ್ಲಿಷ್ ಬೈಬಲ್ ಹೇಳುತ್ತದೆ, ಅವನು ದೇವರೊಂದಿಗೆ ನಡೆದನು.\r\n\r\nನೋಹನು ಹನೋಕನ ಮಾದರಿಯನ್ನು ಅನುಸರಿಸಿದನು ಮತ್ತು ದೇವರೊಂದಿಗೆ ನಡೆದನು (ಆದಿಕಾಂಡ 6:9).   ಕರ್ತನು ಲೇವಿಯ ಬಗ್ಗೆ ಸಾಕ್ಷಿ ಹೇಳುತ್ತಾ, \"[6] ಅವರ ಬಾಯಲ್ಲಿ ಸತ್ಯಬೋಧನೆಯು ನೆಲೆಸಿತ್ತು, ಅವರ ತುಟಿಗಳಲ್ಲಿ ಅನ್ಯಾಯವೇನೂ ಕಾಣಲಿಲ್ಲ; ಅವರು ಶಾಂತಿಯಿಂದಲೂ ಸದ್ಧರ್ಮದಿಂದಲೂ ನನ್ನೊಂದಿಗೆ ಅನ್ಯೋನ್ಯವಾಗಿ ನಡೆದುಕೊಳ್ಳುತ್ತಾ ಬಹುಜನರನ್ನು ಪಾಪದ ಕಡೆಯಿಂದ ತಿರುಗಿಸಿದರು.\"  (ಮಲಾಕಿಯ 2:6).   ಅಬ್ರಹಾಮನು ಆ ಮಾದರಿಯನ್ನು ಅನುಸರಿಸಿದನು;  ದೇವರೊಂದಿಗೆ ನಡೆದರು;  ಮತ್ತು ದೇವರ ಸ್ನೇಹಿತ ಎಂದು ಕರೆಯಲಾಯಿತು (ಯಾಕೋಬನು 2:23).\r\n\r\nಮೋಶೆಯೂ ಅದೇ ಮಾದರಿಯನ್ನು ಅನುಸರಿಸಿ ದೇವರಿಗೆ ಮುಖಾಮುಖಿಯಾಗಿ ಮಾತಾಡಿದನು.  ಕರ್ತನು ಹೀಗೆ ಹೇಳುತ್ತಾನೆ, \"[7] ನನ್ನ ಸೇವಕನಾದ ಮೋಶೆ ಅಂಥವನಲ್ಲ; ಅವನು ನನ್ನ ಮನೆಯಲ್ಲೆಲ್ಲಾ ನಂಬಿಗಸ್ತನು. [8] ಅವನ ಸಂಗಡ ನಾನು ಗೂಢವಾಗಿ ಅಲ್ಲ, ಪ್ರತ್ಯಕ್ಷದಲ್ಲಿ ಸ್ಪಷ್ಟವಾಗಿಯೇ ಮಾತಾಡುವೆನು. ಅವನು ಯೆಹೋವನ ಸ್ವರೂಪವನ್ನೇ ದೃಷ್ಟಿಸುವನು. ಹೀಗಿರಲು ನೀವು ನನ್ನ ಸೇವಕನಾದ ಮೋಶೆಗೆ ವಿರೋಧವಾಗಿ ಮಾತಾಡುವದಕ್ಕೆ ಭಯಪಡಬೇಕಾಗಿತ್ತು ಎಂದು ಹೇಳಿ ಕೋಪಗೊಂಡು ಹೋದನು.\" (ಅರಣ್ಯಕಾಂಡ 12:7-8)\r\n\r\nನೀವು ಪವಿತ್ರ ದೇವರೊಂದಿಗೆ ನಡೆಯಲು ಬಯಸಿದರೆ, ನಿಮ್ಮ ಪಾಪಗಳನ್ನು ತೊಡೆದುಹಾಕಲು.  ವಾಕ್ಯ ಹೇಳುತ್ತದೆ, \"[2] ಆದರೆ ನಿಮ್ಮ ಅಪರಾಧಗಳೇ ನಿಮ್ಮ ದೇವರಿಂದ ನಿಮ್ಮನ್ನು ಅಗಲಿಸುತ್ತಾ ಬಂದಿವೆ; ನಿಮ್ಮ ಪಾಪಗಳೇ ಆತನು ಕೇಳಲಾರದಂತೆ ಆತನ ಮುಖಕ್ಕೆ ಅಡ್ಡವಾಗಿವೆ.\" (ಯೆಶಾಯ 59:2)\r\n\r\nಅಲ್ಲದೆ, ಯಾವಾಗಲೂ ಯೆಹೋವನನ್ನು ಮೇಲೆ ಮತ್ತು ಮೊದಲು ಹೊಂದಿಸಿ, ಮತ್ತು ಆತನನ್ನು ಗೌರವಿಸಿ ಮತ್ತು ಆತನನ್ನು ಸ್ತುತಿಸಿ.   ಕೀರ್ತನೆಗಾರನು ಹೇಳುತ್ತಾನೆ, \"[8] ನಾನು ಯೆಹೋವನನ್ನು ಯಾವಾಗಲೂ ನನ್ನೆದುರಿಗೇ ಇಟ್ಟುಕೊಂಡಿದ್ದೇನೆ; ಆತನು ನನ್ನ ಬಲಗಡೆಯಲ್ಲಿ ಇರುವದರಿಂದ ನಾನು ಎಂದಿಗೂ ಕದಲುವದಿಲ್ಲ.\"  (ಕೀರ್ತನೆಗಳು 16:8).   ದೇವರ ಮಕ್ಕಳೇ, ಮುರಿದ ಹೃದಯ ಮತ್ತು ಪಶ್ಚಾತ್ತಾಪದ ಮನೋಭಾವದಿಂದ ಯೆಹೋವನ ಸಮೀಪಕ್ಕೆ ಬನ್ನಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[18] ಯೆಹೋವನಿಗೆ ಮೊರೆಯಿಡುವವರು ಯಥಾರ್ಥವಾಗಿ ಮೊರೆಯಿಡುವದಾದರೆ ಆತನು ಹತ್ತಿರವಾಗಿಯೇ ಇದ್ದಾನೆ.\"  (ಕೀರ್ತನೆಗಳು 145:18"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}