{"uniqueid":"20251026074205_db7f3de4","date":"2024-11-15","title":"ದೇವರೊಂದಿಗೆ ನಡೆಯುವುದು ಹೇಗೆ?","key_verse":"1_5:24","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಹನೋಕನು ದೇವರೊಂದಿಗೆ ಅನ್ಯೋನ್ಯವಾಗಿ ನಡೆದುಕೊಳ್ಳುತ್ತಾ ಇರುವಾಗ ದೇವರು ಅವನನ್ನು ಕರೆದುಕೊಂಡದ್ದರಿಂದ ಕಾಣದೆ ಹೋದನು.\"  (ಆದಿಕಾಂಡ 5:24)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಒಂದು ದಿನ ನನ್ನ ಮನಸ್ಸಿನಲ್ಲಿ ಒಂದು ಪ್ರಶ್ನೆ ಉದ್ಭವಿಸಿತು: ನೀವು ಯಾರಂತೆ ಇರಲು ಬಯಸುತ್ತೀರಿ?  ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿರುವ ಪ್ರವಾದಿಗಳು, ಯಾಜಕರು, ರಾಜರು ಮತ್ತು ದೇವರ ಸೇವಕರುಗಳಲ್ಲಿ, ನೀವು ಯಾರಂತೆ ಇರಬೇಕೆಂದು ಬಯಸುತ್ತೀರಿ?\r\n\r\nಈ ಆಲೋಚನೆ ನನ್ನ ಮನಸ್ಸಿನಲ್ಲಿ ಬಂದಾಗ, ನಾನು ಸ್ವಲ್ಪ ಯೋಚಿಸಿದೆ.  ಮತ್ತು ನನ್ನ ಆತ್ಮವು ಹನೋಕನ ಕಡೆಗೆ ಒಲವು ತೋರಿತು – ದೇವರ ಮನುಷ್ಯನು, 'ಹನೋಕನು ದೇವರೊಂದಿಗೆ ನಡೆದನು'.\r\n\r\nನಾವು ಆತನ ಬಗ್ಗೆ ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ಕೇವಲ ಮೂರು ಸ್ಥಳಗಳಲ್ಲಿ ಓದುತ್ತೇವೆ;  ಮತ್ತು ಅದು ಕೂಡ ಎಂಟು ವಾಕ್ಯಗಳು.  ಆದರೆ ಅವರ ಜೀವನವು ನಮ್ಮ ಜೀವನದಲ್ಲಿ ನಮ್ಮ ಮುಂದೆ ಸವಾಲಾಗಿ ಮುಂದುವರಿಯುತ್ತದೆ.   ಹನೋಕನು ಬಗ್ಗೆ ಮೂರು ಉಲ್ಲೇಖಗಳು ಆಡಿಕಾಂಡ 5:21-24 ರಲ್ಲಿ ಕಂಡುಬರುತ್ತವೆ;  ಇಬ್ರಿಯರಿಗೆ 11:5;  ಮತ್ತು ಯೂದನು 1:14-15 ರಲ್ಲಿ.\r\n\r\n‘ಹನೋಕ್’ ಎಂಬ ಹೆಸರಿನ ಅರ್ಥ ‘ಪವಿತ್ರಗೊಳಿಸಲ್ಪಟ್ಟವನು’.   ವಾಕ್ಯವು ಹೇಳುತ್ತದೆ, \" ಅವನ ಹೆಸರು ನಾಬಾಲ್; ಅದಕ್ಕೆ ತಕ್ಕಂತೆ ಅವನು ಮೂರ್ಖನೇ ಆಗಿರುತ್ತಾನೆ.\" (1 ಸಮುವೇಲನು 25:25)\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿರುವ ಪ್ರತಿಯೊಂದು ಹೆಸರಿಗೂ ಆತ್ಮಿಕ ಅರ್ಥವಿದೆ.   ಹನೋಕ ಹೆಸರಿನಲ್ಲಿ, ನಾವು ಪವಿತ್ರೀಕರಣ ಮತ್ತು ಪ್ರತ್ಯೇಕತೆಯ ಜೀವನವನ್ನು ನೋಡುತ್ತೇವೆ.   ಅವನು ಪ್ರತ್ಯೇಕಿಸಲ್ಪಟ್ಟಿದ್ದಾನೆ ಮತ್ತು ದೇವರಿಗೆ ಸಮರ್ಪಿತನಾಗಿರುವುದನ್ನು ನಾವು ನೋಡಬಹುದು.\r\n\r\nನಿಮ್ಮ ಪವಿತ್ರತೆಯನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಲು ನೀವು ಬಯಸಿದರೆ, ನೀವು ಪವಿತ್ರವಾದ ಜೀವನವನ್ನು ನಡೆಸಬೇಕು, ಇದು ದೇವರೊಂದಿಗೆ ನಡೆಯುವ ಮೊದಲ ಹೆಜ್ಜೆಯಾಗಿದೆ.   ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ, ಅನೇಕ ಧರ್ಮನಿಷ್ಠ ಪೋಷಕರು ತಮ್ಮ ಮಕ್ಕಳನ್ನು ಕರ್ತನಿಗಾಗಿ ಅರ್ಪಿಸುವುದನ್ನು ನಾವು ಓದುತ್ತೇವೆ (1 ಸ್ಯಾಮ್ಯುಯೆಲ್ 1:11).\r\n\r\nಯಾಜಕರು ತಮ್ಮ ಮಕ್ಕಳನ್ನು ಪೌರೋಹಿತ್ಯಕ್ಕಾಗಿ ಪವಿತ್ರಗೊಳಿಸಿದರು (ವಿಮೋಚನಕಾಂಡ 40:15).  ಯೆರೂಸಲೇಮ್ ಸಭೆಯನ್ನು ದೇವರ ಮಹಿಮೆಗಾಗಿ ಸಮರ್ಪಿಸಲಾಯಿತು (1 ಅರಸುಗಳು 8:63).   ನೀವೂ ಸಹ ಆತನ ನಾಮದ ಮಹಿಮೆಗಾಗಿ ಮತ್ತು ಪವಿತ್ರತೆಗಾಗಿ ನಿಮ್ಮನ್ನು ಸಮರ್ಪಿಸಿಕೊಳ್ಳಬೇಕು.\r\n\r\n'ಹನೋಕ್' ಎಂಬ ಹೆಸರಿನ ಅರ್ಥ ಪವಿತ್ರವಾದುದಾದರೂ, ತಮಿಳಿನಲ್ಲಿ ಇದನ್ನು 'ಯೆಹೋವನನ್ನು ನೋಡುವವನು' ಎಂದು ಅರ್ಥೈಸಬಹುದು.   ನಿಮ್ಮ ಕಣ್ಣುಗಳನ್ನು ಅವನ ಮೇಲೆ ಇರಿಸಲು ಮತ್ತು ಅವನ ಪ್ರತಿಯೊಂದು ಮಾತುಗಳನ್ನು ಕೇಳಲು ಯೆಹೋವನು ನಿಮ್ಮನ್ನು ಕರೆಯುತ್ತಿದ್ದಾನೆ.\r\n\r\nಕರ್ತನು ಹೇಳುತ್ತಾನೆ, \" ಎಲ್ಲಾ ದಿಗಂತಗಳವರೇ, ನನ್ನ ಕಡೆಗೆ ತಿರುಗಿಕೊಳ್ಳಿರಿ, ರಕ್ಷಣೆಯನ್ನು ಹೊಂದಿಕೊಳ್ಳಿರಿ; ನಾನೇ ದೇವರು, ಇನ್ನು ಯಾರೂ ಇಲ್ಲ.\"  (ಯೆಶಾಯ 45:22).   \" ಆತನನ್ನೇ ದೃಷ್ಟಿಸಿದವರು ಪ್ರಕಾಶವನ್ನು ಹೊಂದಿದರು; ಅವರ ಮುಖವು ಲಜ್ಜೆಯಿಂದ ಕೆಡುವದೇ ಇಲ್ಲ.\" (ಕೀರ್ತನೆಗಳು 34:5).   \" ಸರ್ಪಗಳಿಂದ ಗಾಯಪಟ್ಟವರು ಅದನ್ನು ನೋಡಿ ಬದುಕಿಕೊಳ್ಳುವರು ಎಂದು ಆಜ್ಞಾಪಿಸಿದನು.\" (ಅರಣ್ಯಕಾಂಡ 21:8)\r\n\r\nಕೀರ್ತನೆಗಾರನು ಹೇಳುತ್ತಾನೆ, \" ನಾನು ಕಣ್ಣೆತ್ತಿ ಪರ್ವತಗಳ ಕಡೆಗೆ ನೋಡುತ್ತೇನೆ; ನನ್ನ ಸಹಾಯವು ಎಲ್ಲಿಂದ ಬರುವದು?  ಭೂಮ್ಯಾಕಾಶಗಳನ್ನು ನಿರ್ಮಿಸಿದ ಯೆಹೋವನಿಂದಲೇ ನನ್ನ ಸಹಾಯವು ಬರುತ್ತದೆ.\"  (ಕೀರ್ತನೆಗಳು 121:1-2).   ದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನಿಮಗೆ ಸಮಸ್ಯೆಗಳು ಮತ್ತು ಹೋರಾಟಗಳಿವೆಯೇ?  ಪುರುಷರ ಕಡೆಗೆ ನೋಡಬೇಡಿ.  ಆದರೆ ಕರ್ತನ ಕಡೆಗೆ ನೋಡು;  ಅವರು ನಿಮ್ಮ ಸಹಾಯವನ್ನು ಸ್ವೀಕರಿಸಲು ನಿಮ್ಮಿಂದ ಬೆಟ್ಟವಾಗಿದ್ದಾರೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ಪರಲೋಕದಲ್ಲಿ ಆಸೀನನಾಗಿರುವಾತನೇ, ನನ್ನ ಕಣ್ಣುಗಳನ್ನು ನಿನ್ನ ಕಡೆಗೆ ಎತ್ತಿದ್ದೇನೆ.\" (ಕೀರ್ತನೆಗಳು 123:1)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}