{"uniqueid":"20251026074209_db7f3de3","date":"2024-11-14","title":"ಹಾಡುಗಳ ಹಾಡು!","key_verse":"22_1:1-3","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಪರಮ ಗೀತವು; ಸೊಲೊಮೋನನು ರಚಿಸಿದ್ದು.  ಬಾಯ ಮುದ್ದುಗಳಿಂದ ನನ್ನನ್ನು ಮುದ್ದಿಸಲಿ; ನಿನ್ನ ಲಾಲನೆಯು ದ್ರಾಕ್ಷಾರಸಕ್ಕಿಂತಲೂ ಮೇಲು.  ನಿನ್ನ ತೈಲವು ಸುಗಂಧ; ನಿನ್ನ ಹೆಸರು ಸುರಿದ ತೈಲದ ಸುಗಂಧದಂತೆ ವ್ಯಾಪಿಸಿರುವದರಿಂದ ತರುಣಿಯರು ನಿನ್ನನ್ನು ಪ್ರೀತಿಸುವರು.\" (ಪರಮಗೀತ 1:1-3)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಸೊಲೊಮನನ- ಕೀರ್ತನೆಗಾರ ದಾವೀದನ ಕೊನೆಯ ಮಗ.   ‘ಸೊಲೊಮನ್’ ಎಂಬ ಹೆಸರಿನ ಅರ್ಥ ಶಾಂತಿ.   ಪ್ರವಾದಿ ನಾಥನ್, ಅವನನ್ನು \"ಜೆಡಿಡಿಯಾ\" ಎಂದು ಹೆಸರಿಸಿದನು, ಅಂದರೆ \"ಯೆಹೋವನನ್ನು ಮೆಚ್ಚಿಸುವವನು\" (2 ಸ್ಯಾಮ್ಯುಯೆಲ್ 12:25).\r\n\r\nಸೊಲೊಮೋನನು ತನ್ನ ತಂದೆಯಾದ ದಾವೀದನಂತೆ ಕೀರ್ತನೆಗಾರನಾಗಿದ್ದನು.   \"ಅವನು ಮೂರು ಸಾವಿರ ಜ್ಞಾನಕ್ತಿಗಳನ್ನು ಹೇಳಿದನು ಮತ್ತು ಅವನ ಹಾಡುಗಳು ಸಾವಿರದ ಐದು\" ಎಂದು ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ.  (1 ಅರಸುಗಳು 4:32).   ಅವರು ಬರೆದ ಮೂರು ಪುಸ್ತಕಗಳಾದ ಜ್ಞಾನಕ್ತಿಗಳನ್ನು, ಪರಮಾಗೀತಾ ಮತ್ತು ಪ್ರಸಂಗಿ, ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ಸೇರಿಸಲಾಗಿದೆ.\r\n\r\nಪರಮಾಗೀತಾ ಪುಸ್ತಕದಲ್ಲಿ ಒಟ್ಟು ಎಂಟು ಅಧ್ಯಾಯಗಳಿವೆ.   ಈ ಹಾಡುಗಳ ಹಾಡು ಮತ್ತು ದಾವೀದನ 45 ನೇ ಕೀರ್ತನೆಯು ವಧುವಿನ ಹಾಡುಗಳಾಗಿವೆ.\r\n\r\nಪರಮಾಗೀತಾ ದಲ್ಲಿ, ನಾವು ಯೇಸು ಕ್ರಿಸ್ತನ ಆತ್ಮಿಕ ಮದುಮಗನಾಗಿ ಭೇಟಿಯಾಗುತ್ತೇವೆ;  ಮತ್ತು ನಾವು ಆತನ ಮಹಾನ್ ಪ್ರೀತಿ ಮತ್ತು ರಾಜತ್ವವನ್ನು ಧ್ಯಾನಿಸುತ್ತೇವೆ ಮತ್ತು ಆತನನ್ನು ಸ್ತುತಿಸುತ್ತೇವೆ.\r\n\r\nಸೊಲೊಮೋನನ ಈ ಹಾಡನ್ನು ಎಲ್ಲಾ ಹಾಡುಗಳಲ್ಲಿ ಶ್ರೇಷ್ಠವೆಂದು ಕರೆಯಲಾಗುತ್ತದೆ.  ಕನ್ನಡದಲ್ಲಿ 'ಪರಮಾಗೀತಾ'ಎಂದು, ತೆಲುಗು ಮತ್ತು ಮಲಯಾಳಂನಲ್ಲಿ ಇದನ್ನು 'ಶ್ರೇಷ್ಠ ಹಾಡು' ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ ಮತ್ತು ಹಿಂದಿಯಲ್ಲಿ ಇದನ್ನು 'ಲವ್ ಸಾಂಗ್' ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ.   ಆದರೆ ತಮಿಳಿನ ‘ಸಾಂಗ್ ಆಫ್ ಸಾಂಗ್ಸ್’  ಶೀರ್ಷಿಕೆ ಹೆಚ್ಚು ಆಕರ್ಷಕವಾಗಿದೆ.\r\n\r\nನಿಮ್ಮ ಆತ್ಮದ ಪ್ರೇಮಿಯೊಂದಿಗೆ, ಎತ್ತರದ ಎತ್ತರದ ಸ್ಥಳಗಳಲ್ಲಿ ನಡೆಯುವುದು ಮತ್ತು ಅವರ ಪರಮ ಪ್ರೀತಿಯಿಂದ ತುಂಬಿರುವುದು ಎಷ್ಟು ದೊಡ್ಡ ಸಂತೋಷವಾಗಿದೆ;  ಮತ್ತು ಅವನ ಸ್ತುತಿಗಳನ್ನು ಹಾಡಲು!   ಈ ಲೌಕಿಕ ಅರಣ್ಯದ ಮಧ್ಯೆ ನಮ್ಮ ಆತ್ಮದ ಪ್ರೇಮಿಯ ಎದೆಯ ಮೇಲೆ ಒರಗಿಕೊಂಡು ಆತನನ್ನು ಹಾಡಿ ಹೊಗಳುವುದು ನಿಜಕ್ಕೂ ಅದ್ಭುತ ಅನುಭವ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿನ ಕೆಲವು ಪುಸ್ತಕಗಳು, ನಮ್ಮ ಕರ್ತನಾದ ದೇವರನ್ನು ಎಲ್ಲಾ ಸೃಷ್ಟಿಗಳ ದೇವರು ಎಂದು ಪರಿಚಯಿಸುತ್ತವೆ;  ಮತ್ತು ಸರ್ವಶಕ್ತ ದೇವರಂತೆ.   ಕೆಲವು ಪದ್ಯಗಳು ಅವನನ್ನು ನಮ್ಮ ಶಾಶ್ವತ, ಸ್ವರ್ಗೀಯ ತಂದೆ ಎಂದು ತೋರಿಸುತ್ತವೆ.   ಅವರು ತಾಯಿಯಂತೆ ನಮ್ಮನ್ನು ಸಾಂತ್ವನ ಮಾಡುತ್ತಾರೆ.   ಅವರು ನಮ್ಮ ಬೆಸ್ಟ್ ಫ್ರೆಂಡ್ ಆಗಿಯೂ ಕಾಣುತ್ತಾರೆ;  ಮತ್ತು ತಂದೆಯಿಂದ ಕೇಳಿದ ಎಲ್ಲಾ ವಿಷಯಗಳನ್ನು ನಮಗೆ ಕಲಿಸುವ ಶಿಕ್ಷಕರಾಗಿರುವಂತೆ.\r\n\r\nಕೆಲವೊಮ್ಮೆ ನಾವು ಅವನನ್ನು ಸಹೋದರನಂತೆ ನೋಡುತ್ತೇವೆ.   ನಾವು ಅವನನ್ನು ಶಿಕ್ಷಕರೆಂದು ತಿಳಿದಿದ್ದೇವೆ;  ನಮಗೆ ಉತ್ತಮ ಸಲಹೆ ನೀಡುವ ಸಲಹೆಗಾರರಾಗಿ.   ಆದರೆ ಪರಮಾಗೀತಾ ದಲ್ಲಿ, ನಾವು ನಮ್ಮ ಆತ್ಮನ ಪ್ರೇಮಿಯಾಗಿ ಮತ್ತು ಆತ್ಮಿಕ ವರನಂತೆ ನೋಡುತ್ತೇವೆ ಮತ್ತು ಅವನನ್ನು ಸ್ತುತಿಸಿ ಆರಾಧಿಸುತ್ತೇವೆ.\r\n\r\nವಧು ತನ್ನ ವರನನ್ನು ಆರಾಧಿಸುವಂತೆ;  ನೇಮಕಗೊಂಡ ವಧುಗಳು ವರನ ಆಗಮನಕ್ಕಾಗಿ ಕಾತರದಿಂದ ಕಾಯುತ್ತಿರುವಾಗ, ನಾವೂ ಸಹ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ಆನಂದಿಸೋಣ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ಇದಲ್ಲದೆ ಪರಿಶುದ್ಧ ಪಟ್ಟಣವಾದ ಹೊಸ ಯೆರೂಸಲೇಮು ಪರಲೋಕದಿಂದ ದೇವರ ಬಳಿಯಿಂದ ಇಳಿದುಬರುವದನ್ನು ಕಂಡೆನು; ಅದು ತನ್ನ ಗಂಡನಿಗೋಸ್ಕರ ಅಲಂಕೃತಳಾದ ಮದಲಗಿತ್ತಿಯಂತೆ ಶೃಂಗರಿಸಲ್ಪಟ್ಟಿತ್ತು.\"  (ಪ್ರಕಟನೆ 21:2)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}