{"uniqueid":"20251026074213_db7f3de1","date":"2024-11-12","title":"దావీదుయొక్క కీర్తన!","key_verse":"9_23:1","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"మహాధిపత్యము నొందినవాడును, యాకోబు దేవునిచేత అభిషిక్తుడై,  ఇశ్రాయేలీయుల యొక్క స్తోత్రగీతములను మధురగానము చేసిన గాయకుడునగు యెష్షయి కుమారుడగు దావీదు పలికిన దేవోక్తి యిదే\"     (2. సమూ. 23:1)."},"devotion":{"label":"ಧ್ಯಾನ","text":"'దావీదు' అను మాటకు 'ప్రియమైనవాడు' అనుట అర్థము. యూదా గోత్రమునందు, బెత్లహేము ఊరిలో, యెష్షయి యొక్క ఎనిమిదవ కుమారుడిగా దావీదు జన్మించెను. బాల్యము నుండే ఆయనకు ప్రభువుపై అమితమైన ప్రేమ ఉండెను. ప్రభువును ఎల్లప్పుడును ప్రియ పరచవలెను, ఆయన హృదయమునకు తగినవాడిగా కనబడవలెను అని కాంక్షయు, తపనయునైయుండెను.\r\n\r\nయెహోవా నా కాపరియైయున్నాడు అని ప్రభువును ఆశ్రయముగా కలిగియుండుటచేత గొర్రెలను కాసిన దావీదును ప్రభువు ఇశ్రాయేలీయులకు రాజుగా అభిషేకించెను  (1. సమూ. 16:12).\r\n\r\nదావీదు కీర్తనలను రచించుచున్నప్పుడు, ఆనందకరమైన పరిస్థితులయందు నుండియు రచించెను, విచారకరమైన పరిస్థితులయందు నుండియు రచించెను. విజయవంతమైన సమయమునందును రచించెను. ఓటమియందు నిరుత్సాహము చెందినప్పుడును రచించెను. ఎట్టి పరిస్థితులయందును కీర్తనలను రచించగలిగిన గొప్ప కృప ఆయనకు లభించెను. ఎన్నో వేల సంవత్సరములు గతించినప్పటికిని దావీదు యొక్క కీర్తనలు నశింపక నిలచియుండుటకు గల కారణము ఏమిటి?\r\n\r\n\"యెహోవా ఆత్మ నా ద్వారా పలుకుచున్నాడు; ఆయన యొక్క వాక్కు నా నోట ఉన్నది\"     (2. సమూ. 23:2). పరిశుద్ధాత్ముడు తన ద్వారా మాట్లాడునట్లు, వ్రాయునట్లు, కీర్తనలను రచించునట్లు దావీదు తన నోటిని, నాలుకను ప్రభువునకు సమర్పించియుండెను.\r\n\r\nఇందువలన ఆయన రచించిన పలు కీర్తనలు ప్రవచనములుగా, ఉండుటను చూచుచున్నాము. కల్వరిని గూర్చి 22 'వ కీర్తనయందును, యేసు యొక్క పునరుత్థానమును గూర్చి 24 'వ కీర్తనయందును ఆయన వ్రాసి ఉండుటను మనలను ఆశ్చర్యపరచుచున్నది. మీరు దావీదువలె పాడి ప్రభువును ఆరాధించవలెను అంటే రెండు అంశములను చేయుడి. ప్రభువు యొక్క ఆత్ముడు మీ ద్వారా మాట్లాడునట్లు మీయొక్క నోటిని ఆయనకు సమర్పించుకొనుడి. తరువాతదిగా, దైవ వచనము మీయొక్క నోటిలో ఉండవలెను.\r\n\r\nబైబులు గ్రంథము సెలవిచ్చుచున్నది:    \"హృదయమందు నిండియుండు దానినిబట్టి నోరు మాటలాడును\"    (మత్తయి.  12:34).    \"మీ తండ్రి ఆత్మ మీలో ఉండి మాటలాడుచున్నాడే గాని, మాటలాడువారు మీరు     కారు\"     (మత్తయి. 10:20). పరిశుద్ధాత్ముడు మీలో ఉండి మాట్లాడును. అభిషేకింపబడిన మాటలు వచ్చును. శక్తివంతమైన పాటలు వచ్చును. దేవుణ్ణి పాడి స్తుతించి, మహిమపరచుదురు.\r\n\r\nదావీదు యొక్క నోరు దేవుని యొక్క వాక్యముచే నిండి ఉండుటచేత, ఆయన ఏమి మాట్లాడినను, ఎప్పుడు మాట్లాడినను అది మధురమైన కీర్తనలుగా ఉండెను.    \"నీ ఆజ్ఞలన్నియు న్యాయములు; కావున,  నీ వాక్యమునుగూర్చి నా నాలుక (పాడును) వివరించి చెప్పును\"  అనుట ఆయన యొక్క సాక్ష్యము (కీర్తనలు. 119:172).\r\n\r\nదేవుని బిడ్డలారా, మీకు వచనము కావలెను. పరిచర్యను చేయుటకు వచనము కావలెను. సాతానును ఓడించుటకు వచనము కావలెను. ప్రభువును మహిమపరచి స్తుతించుటకు కూడాను వచనము కావలెను."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["నేటి ధ్యానమునకై: \"ప్రభువు మాట సెలవిచ్చుచున్నాడు, దానిని ప్రకటించు స్త్రీలు గొప్ప సైన్యముగా ఉన్నారు\"     (కీర్తనలు. 68:11)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}