{"uniqueid":"20251026074217_db7f3de0","date":"2024-11-11","title":"ಹನ್ನಾಳ ಹಾಡು!","key_verse":"9_2:1","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[1] ಹನ್ನಳ ವಿಜ್ಞಾಪನೆ – ನನ್ನ ಹೃದಯವು ಯೆಹೋವನಲ್ಲಿ ಉಲ್ಲಾಸಿಸುತ್ತದೆ; ನನ್ನ ಕೊಂಬು ಯೆಹೋವನಿಂದ ಎತ್ತಲ್ಪಟ್ಟಿದೆ. ಶತ್ರುಗಳ ಮುಂದೆ ನನ್ನ ಬಾಯಿ ತೆರೆದಿರುವದು. ನಿನ್ನ ರಕ್ಷಣೆಯಲ್ಲಿ ಆನಂದಿಸುತ್ತೇನೆ.\" (1 ಸಮುವೇಲನು 2:1)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಹನ್ನಾಳ ಹಾಡನ್ನು ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ದಾಖಲಿಸಲಾಗಿದೆ.   ಅವಳು ಬಂಜೆಯಾಗಿದ್ದಳು ಮತ್ತು ಅಸಹನೀಯ ನಿಂದೆಯನ್ನು ಸಹಿಸಬೇಕಾಯಿತು.   ಆದ್ದರಿಂದ ಅವಳು ತನ್ನ ಎಲ್ಲಾ ಅವಮಾನ ಮತ್ತು ನಿಂದೆಯನ್ನು ಆತನ ದೇವಾಲಯದಲ್ಲಿ ಭಗವಂತನ ಪಾದಗಳಲ್ಲಿ ಸುರಿಯಲು ಮತ್ತು ದೇವರ ಆಶೀರ್ವಾದಕ್ಕಾಗಿ ಪ್ರಾರ್ಥಿಸಲು ನಿರ್ಧರಿಸಿದಳು.   ಇದರ ಪರಿಣಾಮವಾಗಿ, ದೇವರು ಅವನಿಗೆ ಒಬ್ಬ ಮಗನನ್ನು ಕೊಟ್ಟನು, ಅವನು ನಂತರ ಸ್ಯಾಮ್ಯುಯೆಲ್ ಎಂಬ ಪ್ರಮುಖ ಪ್ರವಾದಿಯಾದನು.\r\n\r\nಆ ಕೃತಜ್ಞತೆಯ ತಾಯಿಯ ಹೃದಯದಿಂದ ಒಂದು ಸುಂದರವಾದ ಹಾಡು ಹುಟ್ಟಿತು.  ಇದು ಪ್ರವಾದಿಯ ಗೀತೆಯಾಗಿದೆ, ಇದನ್ನು 1 ಸ್ಯಾಮ್ಯುಯೆಲ್ 2: 1-10 ರಲ್ಲಿ ದಾಖಲಿಸಲಾಗಿದೆ.\r\n\r\n'ಹನ್ನಾ' ಎಂಬ ಹೆಸರಿನ ಅರ್ಥ ಅನುಗ್ರಹ.   ನಾವು ಹನ್ನಾ ಬಗ್ಗೆ ಮತ್ತು ಅನ್ನಾ ಎಂಬುವಳ ವಾಕ್ಯದಲ್ಲಿ ಓದುತ್ತೇವೆ;  ಮತ್ತು ಇಬ್ಬರೂ ಆಶೀರ್ವದಿಸಿದವರು.   ಹನ್ನಾ ಪ್ರವಾದಿ ಸ್ಯಾಮ್ಯುಯೆಲ್ ಅವರ ತಾಯಿ.   ಅವಳು ಎಫ್ರಾಯೀಮ್ ಗುಡ್ಡಗಾಡು ಪ್ರದೇಶದ ಎಲ್ಕಾನನ ಹೆಂಡತಿ.\r\n\r\nಇನ್ನೊಬ್ಬಳು ಅನ್ನಾ – ವಯಸ್ಸಾದ ಪ್ರವಾದಿ, ಅವರು ಆಶರ್ ಬುಡಕಟ್ಟಿನಿಂದ ಬಂದವರು.   ಮರಿಯಳು ಶಿಶುವಾದ ಯೇಸುವನ್ನು ದೇವಾಲಯಕ್ಕೆ ಕರೆದೊಯ್ದಾಗ, ಅನ್ನಾ ಅವರು ಸಂತೋಷಪಟ್ಟರು ಮತ್ತು ಯೆರೂಸಲೇಮಿನಲ್ಲಿ ವಿಮೋಚನೆಗಾಗಿ ಎದುರು ನೋಡುತ್ತಿರುವ ಎಲ್ಲರಿಗೂ ಆತನ ಬಗ್ಗೆ ಮಾತನಾಡಿದರು (ಲೂಕ 2:36-38).\r\n\r\nನಾವು ಯೆಹೋವನ ಕೈಯಿಂದ ಒಳ್ಳೆಯದನ್ನು ಪಡೆದಾಗ, ನಾವು ಕೃತಜ್ಞತೆಯ ಹೃದಯದಿಂದ ಆತನನ್ನು ಸ್ತುತಿಸಲು ಮತ್ತು ಆರಾಧಿಸಲು ಬದ್ಧರಾಗಿದ್ದೇವೆ ಮತ್ತು ಮೌನವಾಗಿರಬಾರದು.    ದಾವೀದನು ತನ್ನ ಆತ್ಮದೊಂದಿಗೆ ಮಾತಾಡಿದನು ಮತ್ತು ಕರ್ತನು ಮಾಡಿದ ಎಲ್ಲಾ ಒಳ್ಳೆಯ ಕಾರ್ಯಗಳನ್ನು ಮರೆಯಬೇಡ ಎಂದು ಹೇಳಿದನು.   ನಿಮ್ಮ ಜೀವನವು ದೇವರಿಗೆ ಅಂತಹ ಸ್ತುತಿಗಳಿಂದ ತುಂಬಿದೆಯೇ?   ಆತನನ್ನು ಸ್ತುತಿಸಬಲ್ಲ ಹೃದಯವಿದೆಯೇ?\r\n\r\nಮನುಷ್ಯನು ತನ್ನ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ವಿಜ್ಞಾಪನೆಗಳನ್ನು ಮತ್ತು ಮನವಿಗಳನ್ನು ಮಾಡಲು ಸಾಕಾಗುವುದಿಲ್ಲ.  ಆತನು ನಮಗಾಗಿ ಮಾಡಿದ ಎಲ್ಲಾ ಒಳ್ಳೆಯ ಕಾರ್ಯಗಳಿಗಾಗಿ ಆಳವಾದ ಕೃತಜ್ಞತೆಯಿಂದ ನಾವು ಆತನನ್ನು ಹೆಚ್ಚು ಹೆಚ್ಚು ಸ್ತುತಿಸಬೇಕಾಗಿದೆ.   ನಮ್ಮ ಹೃದಯದ ಕೆಳಗಿನಿಂದ ಹೆಚ್ಚು ಪ್ರಶಂಸೆ ಮತ್ತು ಕೃತಜ್ಞತೆ ಇರಬೇಕು.   ದೇವರನ್ನು ಸ್ತುತಿಸಿ ಆತನಿಗೆ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸುವವರಿಗೆ ಮಾತ್ರ ಭಗವಂತನಿಂದ ದೊಡ್ಡ ಅನುಗ್ರಹ ದೊರೆಯುತ್ತದೆ. ಯೆಹೋವನನ್ನು ಸ್ತುತಿಸಿದ ಮತ್ತು ತನ್ನ ಜೀವನದಲ್ಲಿ ದೇವರ ಅನುಗ್ರಹವನ್ನು ಪಡೆದ ಹನ್ನಾಳಲ್ಲಿ ನಾವು ಇದಕ್ಕೆ ಉತ್ತಮ ಉದಾಹರಣೆಯನ್ನು ನೋಡುತ್ತೇವೆ.\r\n\r\nಆತ್ಮಿಕ ಬಂಜೆತನವು ಲೌಕಿಕ ಬಂಜರುತನಕ್ಕಿಂತ ಕೆಟ್ಟದಾಗಿದೆ.   ಕರ್ತನಿಗಾಗಿ ನೀನು ಎಷ್ಟು ಆತ್ಮಗಳನ್ನು ಗೆದ್ದೆ?   ಆಪೋಸ್ತಲನಾದ ಪೌಲನು ಹೇಳಿದನು, \"[19] ನನ್ನ ಪ್ರಿಯವಾದ ಮಕ್ಕಳೇ, ಕ್ರಿಸ್ತನ ಸಾರೂಪ್ಯವು ನಿಮ್ಮಲ್ಲಿ ಉಂಟಾಗುವ ತನಕ ನಿಮಗೋಸ್ಕರ ತಿರಿಗಿ ಪ್ರಸವವೇದನೆ ಪಡುತ್ತೇನೆ.\"  (ಗಲಾತ್ಯದವರಿಗೆ 4:19)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ನೋವಿನಲ್ಲಿ ಶ್ರಮಿಸಿದ್ದೀರಾ ಮತ್ತು ಕ್ರಿಸ್ತನು ಇತರರಲ್ಲಿ ರೂಪುಗೊಳ್ಳಬೇಕೆಂದು ಪ್ರಾರ್ಥಿಸಿದ್ದೀರಾ?   ಹನ್ನಳಿಗೆ ಒಬ್ಬ ಬಲಿಷ್ಠ ಪ್ರವಾದಿಯನ್ನು ಮಗನಾಗಿ ನೀಡಿದ ಕರ್ತನು ಅನೇಕ ಪ್ರಾರ್ಥನಾ ಯೋಧರನ್ನು ಎಬ್ಬಿಸುವನು;  ದೇವರ ಪ್ರಬಲ ಸೇವಕರು;  ಮತ್ತು ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ನಿಮ್ಮ ಶ್ರಮಕ್ಕೆ ಉತ್ತರವಾಗಿ ಮಹಾನ್ ಪ್ರವಾದಿಗಳು.   ದೇವರು ಎಬ್ಬಿಸಲಿರುವ ಸಾವಿರಾರು ಸ್ಯಾಮ್ಯುಯೆಲ್ಗಳಿಗಾಗಿ ದೇವರಿಗೆ ಧನ್ಯವಾದಗಳು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[8] ಆತನು ದೀನನನ್ನು ಧೂಳಿಯಿಂದ ಎತ್ತಿ ದರಿದ್ರನನ್ನು ತಿಪ್ಪೆಯಿಂದ ಎಬ್ಬಿಸಿ ಪ್ರಭುಗಳೊಂದಿಗೆ ಕುಳ್ಳಿರಿಸಿ ಅವನಿಗೆ ಮಹಿಮಾಸನವನ್ನು ಬಾಧ್ಯತೆಯಾಗಿ ಅನುಗ್ರಹಿಸುವವನಾಗಿದ್ದಾನೆ. ಭೂವಿುಯ ಆಧಾರಸ್ತಂಭಗಳು ಯೆಹೋವನವೇ; ಆತನೇ ಅವುಗಳ ಮೇಲೆ ಭೂಮಂಡಲವನ್ನು ಸ್ಥಾಪಿಸಿದ್ದಾನೆ.\" (1 ಸಮುವೇಲನು 2:8"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}