{"uniqueid":"20251026074221_db7f3de0","date":"2024-11-11","title":"ದೆಬೋರಳ ಹಾಡು!","key_verse":"7_5:1","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಆ ದಿನದಲ್ಲಿ ದೆಬೋರಳೂ ಅಬೀನೋವಮನ ಮಗನಾದ ಬಾರಾಕನೂ ಹಾಡಿದ್ದೇನಂದರೆ-&#8230;.\" (ನ್ಯಾಯಾಸ್ಥಾಪಕರು 5:1)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೆಬೋರಳ ಹಾಡನ್ನು ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ, ನ್ಯಾಯಾಸ್ಥಾಪಕರ ಪುಸ್ತಕದ 5 ನೇ ಅಧ್ಯಾಯದಲ್ಲಿ ದಾಖಲಿಸಲಾಗಿದೆ.   ‘ದೆಬೋರ’ ಎಂಬ ಹೆಸರಿನ ಅರ್ಥ ಜೇನುಹುಳು.\r\n\r\nದೆಬೋರಾ ಇಸ್ರೇಲ್ ಜನರ ಮೇಲೆ ನಾಲ್ಕನೇ ನ್ಯಾಯಸ್ಥಾಪಕರಾಗಿದ್ದರು, ಮತ್ತು ಅವಳು ಪ್ರವಾದಿಯೂ ಆಗಿದ್ದಳು (ನ್ಯಾಯಾಸ್ಥಾಪಕರು 4:4).   ಅವಳ ಬುದ್ಧಿವಂತಿಕೆಯಿಂದಾಗಿ ಅವಳು ಇಸ್ರೇಲ್ನ ತಾಯಿ ಎಂದು ಕರೆಯಲ್ಪಟ್ಟಳು.\r\n\r\nದೆಬೋರಳ ಕಾಲದಲ್ಲಿ ಕಾನಾನಿನ ರಾಜನಾದ ಜಾಬೀನ್ ಇಸ್ರಾಯೇಲ್ಯರನ್ನು ಕ್ರೂರವಾಗಿ ನಡೆಸಿಕೊಂಡನು.  ಜನರು ವಿಮೋಚನೆಗಾಗಿ ಆಳವಾದ ಹಂಬಲದಿಂದ ಹತಾಶೆಯಿಂದ ದೇವರಿಗೆ ಮೊರೆಯಿಟ್ಟರು.   ಆಗ ದೇವರು ದೆಬೋರಳ ಆತ್ಮವನ್ನು ಪ್ರಚೋದಿಸಿದನು ಮತ್ತು ಅವಳು ದೇವರ ಜನರಿಗಾಗಿ ಹೋರಾಡಲು ಎದ್ದಳು.\r\n\r\nಅವಳು ಬಾರಾಕ್ ಎಂಬ ಯೋಧನೊಡನೆ ಕಾನಾನ್ ರಾಜನ ವಿರುದ್ಧ ಹೋರಾಡಿದಳು;  ಮತ್ತು ಕರ್ತನು ಅವರಿಗೆ ದೊಡ್ಡ ವಿಜಯವನ್ನು ಕೊಟ್ಟನು.  ಶತ್ರುಗಳ ಕಮಾಂಡರ್ ಸಿಸೆರನು ಕೊಲ್ಲಲ್ಪಟ್ಟನು.   ವಿಜಯಿಯಾದ ದೆಬೋರಾ ಇಸ್ರೇಲ್ ಜನರೊಂದಿಗೆ ಸ್ತುತಿಗಳನ್ನು ಹಾಡಲು ಮತ್ತು ದೇವರನ್ನು ಮಹಿಮೆಪಡಿಸಲು ಸೇರಿಕೊಂಡಳು.\r\n\r\nನಿಮಗೆ ಜಯವನ್ನು ಕೊಡುವ ದೇವರಿಗೆ ಯಾವಾಗಲೂ ಸ್ತುತಿಸಿರಿ.  ನಿಮ್ಮ ವೈಫಲ್ಯವನ್ನು ವಿಜಯವಾಗಿ ಪರಿವರ್ತಿಸುವವನು ಅವನು.  ಅವನು ಸಮುದ್ರಗಳನ್ನು ಶಾಂತಗೊಳಿಸುವವನು ಮತ್ತು ಚಂಡಮಾರುತವನ್ನು ಶಾಂತಗೊಳಿಸುವವನು.   ನಿಮ್ಮ ಎಲ್ಲಾ ಹೋರಾಟಗಳಿಗೆ ಅಂತ್ಯವನ್ನು ತರುವವನು ಆತನೇ.   ನಿಮ್ಮ ಶ್ಲಾಘನೆಗಳನ್ನು ಕೇಳಿ ಶತ್ರುಗಳು ನಿಗ್ರಹಿಸಲ್ಪಡುತ್ತಾರೆ.   ಮತ್ತು ದೇವರ ಉಪಸ್ಥಿತಿಯು ಆತನ ಹೊಗಳಿಕೆಯ ಹಾಡುಗಳೊಂದಿಗೆ ನಿಮ್ಮನ್ನು ಸುತ್ತುವರೆದಿರುತ್ತದೆ.\r\n\r\nಇಸ್ರಾಯೇಲ್ಯರು ಹಾಡಿದರು: “ ಎಚ್ಚರವಾಗು, ದೆಬೋರಳೇ, ಎಚ್ಚರವಾಗು; ಎಚ್ಚರವಾಗು, ಎಚ್ಚರವಾಗಿ ಗಾನ ಮಾಡು. ಬಾರಾಕನೇ, ಏಳು; ಅಬೀನೋವಮನ ಮಗನೇ, ನೀನು ಸೆರೆಹಿಡಿದವರನ್ನು ಸಾಗಿಸಿಕೊಂಡು ಹೋಗು.\" (ನ್ಯಾಯಸ್ಥಾಪಕರು 5:12).\r\n\r\nಮುಂಜಾನೆ ಬೇಗ ಏಳುವುದು ಮತ್ತು ಕರ್ತನಾದ ಯೆಹೋವನನ್ನು ಸ್ತುತಿಸಿ ಹಾಡುವುದು ನಮಗೆ ಒಂದು ದೊಡ್ಡ ಅನುಗ್ರಹವಾಗಿದೆ.   ಕರ್ತನು ಬಂದು ನಮ್ಮ ಪಕ್ಕದಲ್ಲಿ ನಿಂತು ಹೇಳುತ್ತಾನೆ, “ಎದ್ದೇಳು, ಎದ್ದೇಳು, ದೆಬೋರಾ!  ಎಚ್ಚರ, ಎಚ್ಚರ, ಹಾಡು ಹಾಡಿ!  ಎದ್ದೇಳು, ಬರಾಕ್ ಮತ್ತು ದೇವರಿಗೆ ಸ್ತುತಿಸಿರಿ.   ನಾವು ಆತನ ಸ್ತುತಿಗಳನ್ನು ಹಾಡಿದಾಗ, ದೇವರ ಮಧುರ ಸಾನಿಧ್ಯಾನವು ದಿನವಿಡೀ ನಮ್ಮನ್ನು ಸುತ್ತುವರೆದಿರುತ್ತದೆ.\r\n\r\nದೇವರಿಗೆ ಸ್ತುತಿ ಹಾಡಲು ಸಾವಿರಾರು ಕಾರಣಗಳಿವೆ.  ಆತನೇ ನಮ್ಮನ್ನು ಸೃಷ್ಟಿಸಿದವನು.   ಪಾಪದ ಕೆಸರಿನ ಮಣ್ಣಿನಿಂದ ನಮ್ಮನ್ನು ಮೇಲೆತ್ತಿದವನು ಆತನೇ;  ಮತ್ತು ನಮ್ಮನ್ನು ಬಂಡೆಯ ಮೇಲೆ ಇರಿಸಿ.   ಆತನು ನಮ್ಮ ರಕ್ಷಣೆಗಾಗಿ ತನ್ನ ಅಮೂಲ್ಯವಾದ ರಕ್ತವನ್ನು ಸುರಿಸಿದವನು;  ಮತ್ತು ನಮ್ಮನ್ನು ಸ್ವಚ್ಛವಾಗಿ ತೊಳೆದರು.   ಆತನೇ ನಮಗೆ ರಕ್ಷಣೆಯ ಆನಂದವನ್ನು ನೀಡಿದನು;  ಪವಿತ್ರಾತ್ಮನ ಅಭಿಷೇಕ;  ಮತ್ತು ನಿತ್ಯಜೀವ. ಅವನು ದೈವಿಕ ಸಂತೋಷವನ್ನು ನೀಡಿದವನು;  ದೈವಿಕ ಶಾಂತಿ.   ಆತನೇ ನಮಗಾಗಿ ವಾದಿಸುವವನು;  ಮತ್ತು ನಮ್ಮ ಯುದ್ಧಗಳನ್ನು ಹೋರಾಡುವುದು.\r\n\r\nಕೇವಲ ಲೌಕಿಕ ಯುದ್ಧಗಳನ್ನು ಗೆದ್ದಿದ್ದಕ್ಕಾಗಿ ದೆಬೋರಳನ್ನು ದೇವರನ್ನು ಸ್ತುತಿಸಿ ತುಂಬಾ ಹಾಡಿರುವುದಾದರೆ;  ಸೈತಾನನ ಕೈಯಿಂದ ನಮ್ಮನ್ನು ರಕ್ಷಿಸಿದ್ದಕ್ಕಾಗಿ ನಾವು ಅವನನ್ನು ಹೊಗಳುವುದನ್ನು ತಡೆಯಬಹುದೇ;  ಮತ್ತು ನಮಗೆ ಶಾಶ್ವತ ಸಂತೋಷವನ್ನು ನೀಡುವುದಕ್ಕಾಗಿ?   ದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಪೂರ್ಣ ಹೃದಯದಿಂದ ಭಗವಂತನನ್ನು ಸ್ತುತಿಸಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ಕರ್ತನೇ, ನಮ್ಮ ದೇವರೇ, ನೀನು ಪ್ರಭಾವ ಮಾನ ಬಲಗಳನ್ನು ಹೊಂದುವದಕ್ಕೆ ಯೋಗ್ಯನಾಗಿದ್ದೀ; ಸಮಸ್ತವನ್ನು ಸೃಷ್ಟಿಸಿದಾತನು ನೀನೇ; ಎಲ್ಲವು ನಿನ್ನ ಚಿತ್ತದಿಂದಲೇ ಇದ್ದವು, ನಿನ್ನ ಚಿತ್ತದಿಂದಲೇ ನಿರ್ಮಿತವಾದವು ಎಂದು ಹೇಳುತ್ತಾ ಯುಗಯುಗಾಂತರಗಳಲ್ಲಿಯೂ ಜೀವಿಸುವಾತನನ್ನು ಆರಾಧಿಸುತ್ತಾರೆ.\"  (ಪ್ರಕಟನೆ 4:11)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}