{"uniqueid":"20251026074224_db7f3de0","date":"2024-11-11","title":"ಮೋಶೆಯ ಹಾಡು!","key_verse":"66_15:3","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಪ್ರಕಟನೆ 15:3 KANJV-BSI  ದೇವರ ದಾಸನಾದ ಮೋಶೆಯ ಹಾಡನ್ನೂ ಯಜ್ಞದ ಕುರಿಯಾದಾತನ ಹಾಡನ್ನೂ ಹಾಡುತ್ತಾ -&#8230;.\" (ಪ್ರಕಟನೆ 15:3)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇಡೀ ಬೈಬಲ್ ಅನೇಕ ಭಕ್ತರ ಸ್ತೋತ್ರಗಳಿಂದ ತುಂಬಿದೆ.  ಕೀರ್ತನೆಗಳ ಸಂಪೂರ್ಣ ಪುಸ್ತಕವು ಭೂಮಿಯ ಮೇಲೆ ಆತನ ಸೇವಕರಿಂದ ದೇವರಿಗೆ ಸ್ತುತಿಗೀತೆಗಳಿಂದ ತುಂಬಿದೆ.   ಆದರೆ, ಪ್ರಕಟನೆ ಪುಸ್ತಕವು ಸ್ವರ್ಗದಲ್ಲಿರುವ ದೇವರ ಭಕ್ತರ ಸ್ತೋತ್ರಗಳಿಂದ ತುಂಬಿದೆ.\r\n\r\nನಾವು ಭೂಮಿಯ ಮೇಲೆ ಯೆಹೋವನಿಗೆ ಹಾಡುತ್ತೇವೆ ಮತ್ತು ನಾವು ಸ್ವರ್ಗದಲ್ಲಿರುವ ಕರ್ತನಿಗೆ ಹಾಡುತ್ತೇವೆ.  ನಾವು ದೇವರ ಸೇವಕರೊಂದಿಗೆ ಕೈಜೋಡಿಸಿ ಆತನನ್ನು ಸ್ತುತಿಸುತ್ತೇವೆ.   ಮತ್ತು ಸ್ವರ್ಗದಲ್ಲಿ, ನಾವು ದೇವದೂತರು, ಕೇರೂಬಿಯರು ಮತ್ತು ಸೆರಾಫಿಯರುಗಳೊಂದಿಗೆ ಸೇರಿ ದೇವರ ಸ್ತುತಿಗಳನ್ನು ಹಾಡುತ್ತೇವೆ.\r\n\r\nಪ್ರಕಟನೆ ಪುಸ್ತಕದಲ್ಲಿ, ಭಕ್ತರು ಸ್ವರ್ಗದಲ್ಲಿ ಹಾಡುವ ಮತ್ತು ದೇವರನ್ನು ಸ್ತುತಿಸುವ ಬಗ್ಗೆ ನಾವು ಓದಬಹುದು. \" ಬೆಂಕಿ ಬೆರೆತ ಗಾಜಿನ ಸಮುದ್ರವೋ ಎಂಬಂತೆ ಏನೋ ಒಂದು ನನಗೆ ಕಾಣಿಸಿತು. ಆಗ ಮೃಗದ ವಿಗ್ರಹಕ್ಕೆ ನಮಸ್ಕರಿಸದೆಯೂ ಅದರ ಹೆಸರಿನ ಅಂಕೆಯನ್ನು ಮುದ್ರೆಹಾಕಿಸಿಕೊಳ್ಳದೆಯೂ ಅದರ ಮೇಲೆ ಜಯ ಹೊಂದಿದವರು ದೇವರ ಸೇವಾರ್ಥವಾದ ವೀಣೆಗಳನ್ನು ಕೈಯಲ್ಲಿ ಹಿಡಿದುಕೊಂಡು ಗಾಜಿನ ಸಮುದ್ರದ ಬಳಿಯಲ್ಲಿ ನಿಂತು&#8230;.\"  (ಪ್ರಕಟನೆ 15:2)\r\n\r\nಅವರು ಯಾವ ಹಾಡು ಹಾಡಿದರು?  ಅವರು ದೇವರ ಸೇವಕನಾದ ಮೋಶೆಯ ಹಾಡು ಮತ್ತು ಕುರಿಮರಿಯ ಹಾಡನ್ನು ಹಾಡಿದರು.  ಅವರು ಸ್ವರ್ಗದಲ್ಲಿ ಹಾಡಿದರು, ಮೋಶೆ ಭೂಮಿಯ ಮೇಲೆ ಬರೆದ ಹಾಡು.\r\n\r\nಮೋಶೆಯು ಯೆಹೋವನನ್ನು ಸ್ತುತಿಸಿ ಹಾಡಿದ ಹಾಡು ವಿಮೋಚನಕಾಂಡ 15 ನೇ ಅಧ್ಯಾಯದಲ್ಲಿ ಕಂಡುಬರುತ್ತದೆ.   ಕೆಂಪು ಸಮುದ್ರದ ತೀರದಲ್ಲಿ, ಇಸ್ರಾಯೇಲ್ಯರು ಐಗುಪ್ತ ಗುಲಾಮಗಿರಿಯಿಂದ ತಮ್ಮನ್ನು ಬಿಡುಗಡೆ ಮಾಡಿದ ಯೆಹೋವನನ್ನು ಸ್ತುತಿಸುತ್ತಿದ್ದರು.   ಅವರು ಕೃತಜ್ಞತೆಯ ಹೃದಯದಿಂದ ಆತನಿಗೆ ಸ್ತುತಿ ಮತ್ತು ಧನ್ಯವಾದಗಳನ್ನು ಹಾಡಿದರು.  ಇದು ವಿಮೋಚನೆಯ ಹಾಡು;  ದೇವರಿಗೆ ಸ್ತುತಿಗೀತೆ;  ಆರಾಧನೆಯ ಹಾಡು.   ಇದು ಪುನರುಜ್ಜೀವನದ ಹಾಡು ಕೂಡ ಆಗಿತ್ತು.\r\n\r\nಆ ಹಾಡನ್ನು ಹಾಡಿದಾಗ ಮೋಶೆಗೆ ಎಂಬತ್ತು ವರ್ಷ ದಾಟಿತ್ತು.  ಮೋಶೆಯ ಅಕ್ಕ ಮಿರಿಯಮ್ ಹಾಡು ಕೇಳುತ್ತಾ ಸುಮ್ಮನಿರಲಾರಳು.  ತಂಬೂರಿಯನ್ನು ಕೈಯಲ್ಲಿ ಹಿಡಿದು ಹಾಡತೊಡಗಿದಳು.\r\n\r\nನಾವು ಮೋಶೇ, ಮಿರಿಯಮ್ ಮತ್ತು ಇಸ್ರೇಲ್ ಜನರ ಹಾಡು ಮತ್ತು ಅವರ ನೃತ್ಯವನ್ನು ಮನಸ್ಸಿಗೆ ತಂದಾಗ, ನಾವು ಅವರ ಸಂತೋಷ ಮತ್ತು ಕೃತಜ್ಞತೆಯ ಭಾಗವಾಗಿರಲು ಬಯಸುತ್ತೇವೆ.   ಅವರೊಂದಿಗೆ ಕೈ ಜೋಡಿಸಿ ಯೆಹೋವನನ್ನು ಆರಾಧಿಸುವುದು ನಮ್ಮ ಕರ್ತವ್ಯ.\r\n\r\nಕರ್ತನು ಅವರನ್ನು ಫರೋಹನ ಕೈಯಿಂದ ಮತ್ತು ಐಗುಪ್ತ ದೇಶದಿಂದ ಬಿಡುಗಡೆ ಮಾಡಿದನು.  ಆತನು ನಮ್ಮನ್ನು ಸೈತಾನನ ಕೈಯಿಂದ ಮತ್ತು ಈ ಲೋಕದಿಂದ ಬಿಡುಗಡೆ ಮಾಡಿದನು.  ಆ ದಿನದಲ್ಲಿ ಪಸ್ಕದ ಕುರಿಮರಿಯ ರಕ್ತವು ಅವರಿಗಾಗಿ ಸುರಿಸಲ್ಪಟ್ಟಿತು.  ಆದರೆ ದೇವರ ಮಗನಾದ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ಶಿಲುಬೆಯ ಮೇಲೆ ನಮಗಾಗಿ ತನ್ನ ಅಮೂಲ್ಯವಾದ ರಕ್ತವನ್ನು ಸುರಿಸಿದನು.   ಆತನು ತನ್ನ ರಕ್ತವನ್ನು ಚೆಲ್ಲಿದನು ಮತ್ತು ನಮ್ಮನ್ನು ವಿಮೋಚಿಸಿದನು;  ಆತನು ನಮಗೆ ಪಾಪಗಳ ಕ್ಷಮೆ ಮತ್ತು ರಕ್ಷಣೆಯನ್ನು ಕೊಟ್ಟನು.   ದೇವರ ಮಕ್ಕಳೇ, ಎಂತಹ ಅದ್ಭುತವಾದ ಅನುಗ್ರಹ!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ದಮ್ಮಡಿಬಡಿಯುತ್ತಾ ಕುಣಿಯುತ್ತಾ ಆತನನ್ನು ಸ್ತುತಿಸಿರಿ; ತಂತೀವಾದ್ಯಗಳಿಂದಲೂ ಕೊಳಲುಗಳಿಂದಲೂ ಆತನನ್ನು ಸ್ತುತಿಸಿರಿ.  ತಾಳದಿಂದ ಆತನನ್ನು ಸ್ತುತಿಸಿರಿ; ಝಲ್ಲರಿಯಿಂದ ಆತನನ್ನು ಸ್ತುತಿಸಿರಿ.\"  (ಕೀರ್ತನೆಗಳು 150:4-5)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}