{"uniqueid":"20251026072325_105b04bf","date":"2025-09-29","title":"ದೀರ್ಘಾಯುಷ್ಯ!","key_verse":"49_6:2-3","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಿನ್ನ ತಂದೆತಾಯಿಗಳನ್ನು ಸನ್ಮಾನಿಸು,\" ಇದು ವಾಗ್ದಾನದೊಂದಿಗೆ ಮೊದಲ ಆಜ್ಞೆಯಾಗಿದೆ: \"ನಿನಗೆ ಒಳ್ಳೆಯದಾಗಲಿ ಮತ್ತು ನೀನು ಭೂಮಿಯ ಮೇಲೆ ದೀರ್ಘಕಾಲ ಬದುಕಲಿ.\" (ಎಫೆಸ 6:2-3)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಬೈಬಲ್ ಹತ್ತು ಆಜ್ಞೆಗಳನ್ನು ಒಳಗೊಂಡಿದೆ. ಅವುಗಳಲ್ಲಿ ನಾಲ್ಕು ದೇವರೊಂದಿಗಿನ ವ್ಯಕ್ತಿಯ ಸಂಬಂಧಕ್ಕೆ ಸಂಬಂಧಿಸಿವೆ, ಮತ್ತು ಉಳಿದ ಆರು ಜನರ ನಡುವಿನ ಸಂಬಂಧಗಳಿಗೆ ಸಂಬಂಧಿಸಿವೆ.\r\n\r\nಈ ಹತ್ತು ಆಜ್ಞೆಗಳಲ್ಲಿ, ವಾಗ್ದಾನದೊಂದಿಗೆ ಒಂದೇ ಒಂದು ಆಜ್ಞೆ ಇದೆ: \"ನಿನ್ನ ತಂದೆತಾಯಿಗಳನ್ನು ಸನ್ಮಾನಿಸಬೇಕು.\" ನೀವು ಈ ಆಜ್ಞೆಯನ್ನು ಪಾಲಿಸಿದಾಗ, ನಿಮಗೆ ಒಳ್ಳೆಯದಾಗುವುದು ಮತ್ತು ನೀವು ಭೂಮಿಯ ಮೇಲೆ ದೀರ್ಘಕಾಲ ಬದುಕುವಿರಿ ಎಂದು ಕರ್ತನು ವಾಗ್ದಾನ ಮಾಡುತ್ತಾನೆ.\r\n\r\nನಮಗೆಲ್ಲರಿಗೂ ಐಹಿಕ ತಂದೆಯಿದ್ದಾರೆ, ಆದರೆ ನಮಗೆ ಆಧ್ಯಾತ್ಮಿಕ ತಂದೆಯರೂ ಇದ್ದಾರೆ. ಪ್ರೀತಿಯ ತಂದೆಯಂತೆ ದೇವರ ಅನೇಕ ಸೇವಕರು ನಮಗೆ ಕಾಳಜಿಯಿಂದ ಸಲಹೆ ನೀಡುತ್ತಾರೆ ಮತ್ತು ಆಳವಾದ ಕಾಳಜಿಯಿಂದ ನಮಗಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತಾರೆ. ಎಲೀಷನು ಎಲೀಯನನ್ನು ತನ್ನ ಆಧ್ಯಾತ್ಮಿಕ ತಂದೆಯಾಗಿ ಹೊಂದಿದ್ದನು. ಎಲೀಯನು ಮೇಲಕ್ಕೆ ಎತ್ತಲ್ಪಟ್ಟಾಗ, ಎಲೀಷನು, \"ನನ್ನ ತಂದೆ, ನನ್ನ ತಂದೆ, ಇಸ್ರಾಯೇಲಿನ ರಥ ಮತ್ತು ಅವನ ಕುದುರೆ ಸವಾರರು!\" ಎಂದು ಕೂಗಿದನು.\r\n\r\nಅದೇ ರೀತಿ, ಸಮುವೇಲನು ದಾವೀದನಿಗೆ ಆಧ್ಯಾತ್ಮಿಕ ತಂದೆಯಾಗಿದ್ದನು. ದಾವೀದನು ಪ್ರವಾದಿ ಸಮುವೇಲನ ಸಲಹೆಯನ್ನು ಪಡೆಯಲು ಆಗಾಗ್ಗೆ ರಹಸ್ಯವಾಗಿ ಹೋಗುತ್ತಿದ್ದನು. ತಿಮೊಥೆಯನು ಅಪೊಸ್ತಲ ಪೌಲನನ್ನು ತನ್ನ ಆಧ್ಯಾತ್ಮಿಕ ತಂದೆಯಾಗಿ ಹೊಂದಿದ್ದನು. ಪೌಲನು ತಿಮೊಥೆಯನಿಗೆ ಬರೆದಾಗಲೆಲ್ಲಾ, ಅವನು \"ನಂಬಿಕೆಯಲ್ಲಿ ನಿಜವಾದ ಮಗನಾದ ತಿಮೊಥೆಯನಿಗೆ\" (1 ತಿಮೊಥೆಯ 1:2) ಎಂದು ಹೇಳುವ ಮೂಲಕ ಪ್ರಾರಂಭಿಸಿದನು. ಅಷ್ಟೇ ಅಲ್ಲ, ಪೌಲನು ಅವನ ಬಗ್ಗೆ ಸಾಕ್ಷಿ ಹೇಳುತ್ತಾ, \"ಆದರೆ ಅವನ ಸಾಬೀತಾದ ಪಾತ್ರವನ್ನು ನೀವು ತಿಳಿದಿದ್ದೀರಿ, ಅವನು ತನ್ನ ತಂದೆಯೊಂದಿಗೆ ಮಗನಾಗಿ ನನ್ನೊಂದಿಗೆ ಸುವಾರ್ತೆಯಲ್ಲಿ ಸೇವೆ ಸಲ್ಲಿಸಿದನು.\" (ಫಿಲಿಪ್ಪಿ 2:22).\r\n\r\nಅವರು ನಮ್ಮ ಐಹಿಕ ಪಿತಾಮಹರಾಗಿರಲಿ ಅಥವಾ ನಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ಪಿತಾಮಹರಾಗಿರಲಿ, ನಾವು ಅವರನ್ನು ಗೌರವಿಸಬೇಕು. ಅವರ ದೈವಿಕ ಸಲಹೆಗೆ ವಿಧೇಯರಾಗಿ ನಡೆಯಿರಿ. ಎಲ್ಲಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ, ನಮ್ಮ ಸ್ವರ್ಗೀಯ ತಂದೆಯು ಹೇಳುತ್ತಾನೆ, “ನನ್ನ ಮಗನೇ, ಕೇಳು ಮತ್ತು ನನ್ನ ಮಾತುಗಳನ್ನು ಸ್ವೀಕರಿಸು, ಆಗ ನಿನ್ನ ಜೀವಿತದ ವರ್ಷಗಳು ಹೆಚ್ಚಾಗುವವು.” (ಜ್ಞಾನೋಕ್ತಿ 4:10).\r\n\r\nದೀರ್ಘಕಾಲ ಬದುಕಲು ಮತ್ತು ಏಳಿಗೆ ಹೊಂದಲು, ಭಗವಂತನನ್ನು ಆಲಿಸಿ ಮತ್ತು ಆತನ ವಾಕ್ಯದ ಪ್ರಕಾರ ನಡೆಯಿರಿ. ನೀವು ದೇವರ ವಾಕ್ಯದ ಪ್ರಕಾರ ಜೀವಿಸಿದಾಗ, ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ಆಶೀರ್ವಾದಗಳು ನಿಮಗಾಗಿ ಕಾಯುತ್ತಿವೆ. ಆತನ ವಾಕ್ಯವು ಆತ್ಮ ಮತ್ತು ಜೀವ ಎರಡೂ ಆಗಿದೆ. ಆತನ ವಾಕ್ಯವನ್ನು ನಂಬುವ ಮತ್ತು ಅದರ ಪ್ರಕಾರ ಜೀವಿಸುವವನು ಶಾಶ್ವತ ಜೀವನವನ್ನು ಹೊಂದುತ್ತಾನೆ.\r\n\r\nಇದಲ್ಲದೆ, ಕರ್ತನ ಹೆಸರಿನಿಂದಲೇ ಜೀವಿತವು ದೀರ್ಘವಾಗುತ್ತದೆ. ಬೈಬಲ್ ಹೇಳುತ್ತದೆ, \"ಅವನು ನನ್ನ ಮೇಲೆ ಪ್ರೀತಿ ಇಟ್ಟಿರುವುದರಿಂದ ನಾನು ಅವನನ್ನು ಬಿಡಿಸುತ್ತೇನೆ; ಅವನು ನನ್ನ ಹೆಸರನ್ನು ತಿಳಿದಿರುವುದರಿಂದ ನಾನು ಅವನನ್ನು ಉನ್ನತ ಸ್ಥಾನದಲ್ಲಿಡುವೆನು&#8230; ದೀರ್ಘಾಯುಷ್ಯದಿಂದ ನಾನು ಅವನನ್ನು ತೃಪ್ತಿಪಡಿಸುತ್ತೇನೆ ಮತ್ತು ನನ್ನ ರಕ್ಷಣೆಯನ್ನು ಅವನಿಗೆ ತೋರಿಸುತ್ತೇನೆ.\" (ಕೀರ್ತನೆ 91:14,16).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಬೈಬಲ್‌ನಲ್ಲಿ ತಿಳಿಸಲಾದ ತತ್ವಗಳನ್ನು ಅನುಸರಿಸಿ ಮತ್ತು ದೀರ್ಘ ಮತ್ತು ಫಲಪ್ರದ ಜೀವನವನ್ನು ಆನಂದಿಸಿ – ಉತ್ತಮ ಆರೋಗ್ಯ, ದೈಹಿಕ ಶಕ್ತಿ ಮತ್ತು ನಿಮ್ಮ ಆತ್ಮದಲ್ಲಿ ಸಂತೋಷದೊಂದಿಗೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ನನ್ನಿಂದ ನಿನ್ನ ದಿನಗಳು ಹೆಚ್ಚಾಗುವವು, ನಿನಗೆ ಆಯುಷ್ಯದ ವರುಷಗಳು ಕೂಡಿಸಲ್ಪಡುವವು.” (ಜ್ಞಾನೋಕ್ತಿ 9:11)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}