{"uniqueid":"20251026074229_db7f3de0","date":"2024-11-11","title":"ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಕೃಪೆಯಿಂದ ಹಾಡಿರಿ","key_verse":"51_3:16-17","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಕ್ರಿಸ್ತನ ವಾಕ್ಯವು ನಿಮ್ಮಲ್ಲಿ ಸಮೃದ್ಧಿಯಾಗಿ ವಾಸಿಸಲಿ; ಸಕಲಜ್ಞಾನದಿಂದ ಕೂಡಿದವರಾಗಿ ಒಬ್ಬರಿಗೊಬ್ಬರು ಉಪದೇಶಮಾಡಿಕೊಳ್ಳಿರಿ, ಬುದ್ಧಿಹೇಳಿಕೊಳ್ಳಿರಿ; ಕರ್ತನ ಕೃಪೆಯನ್ನು ನೆನಸಿಕೊಳ್ಳುವವರಾಗಿ ಕೀರ್ತನೆಗಳಿಂದಲೂ ಸಂಗೀತಗಳಿಂದಲೂ ಆತ್ಮಸಂಬಂಧವಾದ ಹಾಡುಗಳಿಂದಲೂ ನಿಮ್ಮ ಹೃದಯಗಳಲ್ಲಿ ದೇವರಿಗೆ ಗಾನಮಾಡಿರಿ.  ನೀವು ನುಡಿಯಿಂದಾಗಲಿ ನಡೆಯಿಂದಾಗಲಿ ಏನು ಮಾಡಿದರೂ ಅದೆಲ್ಲವನ್ನೂ ಕರ್ತನಾದ ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿಯೇ ಮಾಡಿರಿ. ಆತನ ಮೂಲಕ ತಂದೆಯಾದ ದೇವರಿಗೆ ಕೃತಜ್ಞತಾಸ್ತುತಿಯನ್ನು ಸಲ್ಲಿಸಿರಿ.\"  (ಕೊಲೊಸ್ಸೆಯವರಿಗೆ 3:16-17)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಹಾಡುವುದು ಸಂತೋಷವನ್ನು ತಿಳಿಸುತ್ತದೆ.  ಯಾಕೋಬನು ಹೇಳುತ್ತಾನೆ, “ ನಿಮ್ಮಲ್ಲಿ ಬಾಧೆಪಡುವವನು ಇದ್ದಾನೋ? ಅವನು ದೇವರನ್ನು ಪ್ರಾರ್ಥಿಸಲಿ. ನಿಮ್ಮಲ್ಲಿ ಸಂತೋಷಪಡುವವನಿದ್ದಾನೋ? ಅವನು ಕೀರ್ತನೆ ಹಾಡಲಿ.\" (ಯಾಕೋಬನು 5:13\r\n\r\nಒಬ್ಬ ನಿಜವಾದ ಕ್ರೈಸ್ತನು ತನ್ನ ಜೀವನದಲ್ಲಿ ತಾನು ಅನುಭವಿಸುತ್ತಿರುವ ಪರಿಸ್ಥಿತಿ ಅಥವಾ ಹೋರಾಟವನ್ನು ಲೆಕ್ಕಿಸದೆ ಪೂರ್ಣ ಹೃದಯದಿಂದ ದೇವರನ್ನು ಸ್ತುತಿಸುತ್ತಾನೆ.   ಪೌಲನು ಮತ್ತು ಸೀಲರು ತಮ್ಮ ಪಾದಗಳನ್ನು ಬೇಡಿಗಳಲ್ಲಿ, ಒಳಗಿನ ಸೆರೆಮನೆಯಲ್ಲಿ ಬಂದಿಸಿದಾಗಲೂ ಕರ್ತನನ್ನು ಸ್ತುತಿಸುತ್ತಿದ್ದರು.\r\n\r\nಕೀರ್ತನೆಗಳ ಸಂಪೂರ್ಣ ಪುಸ್ತಕವು ಹೊಗಳಿಕೆಯ ಹಾಡುಗಳಿಂದ ತುಂಬಿದೆ.   ಅಲ್ಲಿ ಮೋಶೆಯ ಹಾಡು, ಸೊಲೊಮೋನನ ಹಾಡು, ದಾವೀದನ ಕೀರ್ತನೆಗಾರನ ಹಾಡು, ಆಸಾಫನ ಹಾಡು ಇತ್ಯಾದಿಗಳನ್ನು ನೋಡುತ್ತೇವೆ.   ಕಷ್ಟದ ಸಂದರ್ಭಗಳು ಮತ್ತು ಹೋರಾಟಗಳ ಮಧ್ಯೆ ಭಕ್ತರ, ಪ್ರವಾದಿಗಳು ಮತ್ತು ರಾಜರ ಹಾಡುಗಳು ದೇವರನ್ನು ಸ್ತುತಿಸುವಂತೆ ನಮ್ಮನ್ನು ಪ್ರೋತ್ಸಾಹಿಸುತ್ತವೆ.\r\n\r\nಇಬ್ರಿಯ ಭಾಷೆಯಲ್ಲಿ, 'ಕೀರ್ತನೆಗಳ ಪುಸ್ತಕ'ವನ್ನು 'ಹೊಗಳಿಕೆ ಮತ್ತು ಆರಾಧನೆಯ ಪುಸ್ತಕ' ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ.   ಇವು ಕೇವಲ ಹಾಡುಗಳಲ್ಲ, ಆದರೆ ಇದು ಸಂಗೀತ ಮತ್ತು ಲಯದೊಂದಿಗೆ ದೇವರನ್ನು ಮಹಿಮೆಪಡಿಸುತ್ತದೆ.\r\n\r\nಕೀರ್ತನೆಗಳು ಮನವಿಗಳು, ಉತ್ಸಾಹಭರಿತ ಪ್ರಾರ್ಥನೆಗಳು ಮತ್ತು ದುಃಖದ ಸಮಯದಲ್ಲಿ ಹೃದಯದ ಅಳಲುಗಳನ್ನು ಒಳಗೊಂಡಿರುತ್ತವೆ.   ಹಲವಾರು ಕೀರ್ತನೆಗಳಿದ್ದರೂ, ' ಇಲ್ಲಿಗೆ ಇಷಯನ ಮಗನಾದ ದಾವೀದನ ಪ್ರಾರ್ಥನೆಗಳ ಸಮಾಪ್ತಿ.' ಎಂದು ಕರೆಯಲ್ಪಡುವ ಕೀರ್ತನೆಗಳು ಸ್ವಭಾವತಃ ಹೃದಯವಂತವಾಗಿವೆ\r\n\r\nಇಂಗ್ಲಿಷ್ ಸ್ತೋತ್ರಗಳನ್ನು ಮೊದಲು ತಮಿಳಿಗೆ ಅನುವಾದಿಸಲಾಯಿತು ಮತ್ತು 'ಗಾರ್ಲ್ಯಾಂಡ್ ಆಫ್ ಸಾಂಗ್ಸ್' ಅಥವಾ ತಮಿಳಿನಲ್ಲಿ 'ಪಾಮಾಲೈ' ಎಂದು ಸಂಕಲಿಸಲಾಗಿದೆ.   ಅದರ ನಂತರ, ತಮಿಳು ಕವಿಗಳು ಶುದ್ಧ, ಸುಂದರ ತಮಿಳಿನಲ್ಲಿ ಹಾಡುಗಳನ್ನು ರಚಿಸಿದರು, ಇದು ಆಳವಾದ ಅರ್ಥಪೂರ್ಣ ಮತ್ತು ಆತ್ಮವನ್ನು ಕಲಕಿತು.\r\n\r\nವೇದನಾಯಗಂ ಶಾಸ್ತ್ರಿಯಾರ್ ಮತ್ತು ಅವರ ತಲೆಮಾರುಗಳು ಈ ಸಂಪ್ರದಾಯದಲ್ಲಿ ಅನೇಕ ಹಾಡುಗಳನ್ನು ರಚಿಸಿದ್ದಾರೆ ಮತ್ತು ಹಾಡಿದ್ದಾರೆ, ಇದನ್ನು ತಮಿಳಿನಲ್ಲಿ ಕೀರ್ತನೈ ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ.\r\n\r\nಕ್ರಿಶ್ಚಿಯನ್ ಸಮಾವೇಶಗಳು ಮತ್ತು ಪುನರುಜ್ಜೀವನ ಸಭೆಗಳಲ್ಲಿ ಸಾಮಾನ್ಯ ಸ್ತೋತ್ರಗಳನ್ನು ಹಾಡಲಾಯಿತು.  ಅದರ ನಂತರ, ಸಿಸ್ಟರ್ ಸಾರಾ ನವರೋಜಿ ಅವರು ಹೆಚ್ಚಿನ ಪುನರುಜ್ಜೀವನ, ದೈವಿಕತೆ ಮತ್ತು ದೇವರ ಪ್ರೀತಿಯನ್ನು ಹರಡಲು ಹಲವಾರು ಹಾಡುಗಳನ್ನು ಸಂಯೋಜಿಸಿದರು ಮತ್ತು ಹಾಡಿದರು\r\n\r\nಈ ಕೊನೆಯ ದಿನಗಳಲ್ಲಿ ಕರ್ತನು ಅನೇಕ ಗೀತರಚನೆಕಾರರನ್ನು, ವೆಬ್ ಪ್ರಕಾಶಕರನ್ನು ಮತ್ತು ಆರಾಧಕರನ್ನು ಎಬ್ಬಿಸಿದ್ದಾನೆ;  ಮತ್ತು ನಾನು ಅವರಿಗಾಗಿ ಕರ್ತನನ್ನು ಸ್ತುತಿಸುತ್ತೇನೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, , ಕೀರ್ತನೆಗಳು ಮತ್ತು ಸ್ತೋತ್ರಗಳು ಮತ್ತು ಆತ್ಮಿಕ ಹಾಡುಗಳಲ್ಲಿ ಒಬ್ಬರಿಗೊಬ್ಬರು ಕಲಿಸಿ ಮತ್ತು ಉಪದೇಶಿಸಿ, ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಯೆಹೋವನಿಗೆ ಭಕ್ತಿಯಿಂದ ಹಾಡುತ್ತಾರೆ.   ಹಾಗೆ ಮಾಡಲು ದೇವರು ನಿಮಗೆ ಕೃಪೆಯನ್ನು ನೀಡುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ನಾನು ಬದುಕಿರುವವರೆಗೂ ಯೆಹೋವನನ್ನು ಕೀರ್ತಿಸುತ್ತಿರುವೆನು; ಜೀವಮಾನವೆಲ್ಲಾ ನನ್ನ ದೇವರನ್ನು ಭಜಿಸುತ್ತಿರುವೆನು.\"  (ಕೀರ್ತನೆಗಳು 104:33)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}