{"uniqueid":"20251026074237_db7f3dc8","date":"2024-11-08","title":"ರಾಜ್ಯವು ಮತ್ತು ಬಲವು ಮತ್ತು ಮಹಿಮೆ!","key_verse":"40_6:13","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ರಾಜ್ಯವೂ ಶಕ್ತಿಯೂ ಮಹಿಮೆಯೂ ಎಂದೆಂದಿಗೂ ನಿನ್ನದಾಗಿದೆ. ಆಮೆನ್.\"  (ಮತ್ತಾಯ 6:13)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನ ಪ್ರಾರ್ಥನೆಯ ಕೊನೆಯ ಭಾಗವು ದೇವರ ಸ್ತುತಿಗೀತೆಯಾಗಿದೆ.  ಪ್ರಪಂಚದ ಸ್ಥಾಪನೆಯ ಮೊದಲು ಮಹಾನ್ ಪ್ರಶಂಸೆ ಮತ್ತು ಆರಾಧನೆ ಇತ್ತು;  ಮತ್ತು ಶಾಶ್ವತತೆಯು ಹೊಗಳಿಕೆ ಮತ್ತು ಆರಾಧನೆಯಿಂದ ಕೂಡಿರುತ್ತದೆ.\r\n\r\nಭೂಮಿಯ ಮೇಲೆ ದೇವರ ಮಕ್ಕಳೆಂದು ಕರೆಯಲ್ಪಡುವ ನಾವು ಯಾವಾಗಲೂ ದೇವರ ಹೆಸರಿನಲ್ಲಿ ಒಳ್ಳೆಯದನ್ನು ಮಾಡಬೇಕು ಮತ್ತು ಆತನ ನಾಮಕ್ಕೆ ನಮ್ಮ ಸ್ತುತಿ, ಆರಾಧನೆ, ಕೀರ್ತಿ ಮತ್ತು ಗೌರವವನ್ನು ನೀಡಬೇಕು.   ಯಾಕಂದರೆ ರಾಜ್ಯವೂ ಶಕ್ತಿಯೂ ಮಹಿಮೆಯೂ ಆತನದ್ದೇ.   ಆಮೆನ್.   \" ಆಗ ಯೇಸು ಹತ್ತರಕ್ಕೆ ಬಂದು – ಪರಲೋಕದಲ್ಲಿಯೂ ಭೂಲೋಕದಲ್ಲಿಯೂ ಎಲ್ಲಾ ಅಧಿಕಾರವು ನನಗೆ ಕೊಡಲ್ಪಟ್ಟಿದೆ.\" (ಮತ್ತಾಯ 28:18).\r\n\r\nನೀವು ಏನು ಮಾಡಿದರೂ ಅದನ್ನು ದೇವರ ಮಹಿಮೆಗಾಗಿ ಮಾಡಿ.  ರಾಜ ಹೆರೋದನು ದೇವರನ್ನು ಸ್ತುತಿಸಲಿಲ್ಲ, ಆದರೆ ತನ್ನ ಸ್ವಂತ ಮಹಿಮೆಯನ್ನು ಹುಡುಕಿದನು.   ತಕ್ಷಣವೇ, ಕರ್ತನ ದೂತನು ಅವನನ್ನು ಹೊಡೆದನು ಮತ್ತು ಅವನು ಹುಳುಗಳಿಂದ ತಿಂದು ಸತ್ತನು.   ಆದ್ದರಿಂದ ನೀವು ಏನೇ ಮಾಡಿದರೂ ಅದನ್ನು ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ಮಾಡಿ ಮತ್ತು ಪ್ರಭುವಾದ ಯೇಸುವನ್ನು ಸ್ತುತಿಸಿ ಮತ್ತು ಆರಾಧಿಸಿ.\r\n\r\nಅವನು ರಾಜಾಧಿ ರಾಜನು;  ಮತ್ತು ಕರ್ತಾಧಿ ಕರ್ತನು.  ಅವನು ಆಲ್ಫಾ ಮತ್ತು ಒಮೆಗಾ.   ಕರ್ತನು ಹೇಳುತ್ತಾನೆ, ನಾನೇ ಮೊದಲನೆಯವನು ಮತ್ತು ಕೊನೆಯವನು.  ನಾನು ಸತ್ತವನಾಗಿದ್ದೇನು ಬದುಕುವುವನ್ನಾಗಿದ್ದೇನೆ ಮತ್ತು , ಮತ್ತು ಇಗೋ, ನಾನು ಎಂದೆಂದಿಗೂ ಜೀವಂತವಾಗಿದ್ದೇನೆ.  ಆಮೆನ್.  ಮತ್ತು ನನ್ನ ಬಳಿ ನರಕದ ಮತ್ತು ಪಾತಾಳದ ಕೀಗಳಿವೆ.\r\n\r\nನಾವು ಆಡಿಕಾಂಡ ಪುಸ್ತಕದಿಂದ ಪ್ರಕಟನೆ ಪುಸ್ತಕದವರೆಗೆ ಓದುವ ಎಲ್ಲಾ ದೇವರ ಶಕ್ತಿಯಿಂದ ನಾವು ಆಶ್ಚರ್ಯಚಕಿತರಾಗಿದ್ದೇವೆ.   ಮತ್ತು ಆ ಎಲ್ಲಾ ಶಕ್ತಿಗಳು – ಗುಣಪಡಿಸುವ ಶಕ್ತಿ, ಅದ್ಭುತಗಳನ್ನು ಮಾಡುವ ಶಕ್ತಿ, ಪಾಪಗಳನ್ನು ಕ್ಷಮಿಸುವ ಶಕ್ತಿ ಮತ್ತು ಸತ್ತವರನ್ನು ಎಬ್ಬಿಸುವ ಶಕ್ತಿ ಎಲ್ಲವನ್ನೂ ನಮ್ಮ ಪ್ರೀತಿಯ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಿಗೆ ನೀಡಲಾಗಿದೆ.   ಶಕ್ತಿ ಭಗವಂತನಿಗೆ ಸೇರಿದ್ದು!\r\n\r\nಕರ್ತನು ತನ್ನ ನಾಮದ ಮಹಿಮೆಗಾಗಿ ತನ್ನ ಶಕ್ತಿಯನ್ನು ನಮಗೆ ಕೊಟ್ಟಿದ್ದಾನೆ.  ಆತನು ನಮಗೆ ತನ್ನ ಅಧಿಕಾರವನ್ನು ಕೊಟ್ಟಿದ್ದಾನೆ.   ನಾವು ಈ ಜಗತ್ತಿನಲ್ಲಿ ಪವಿತ್ರರಾಗಿ, ವಿಜಯಶಾಲಿಗಳಾಗಿ ಆಳ್ವಿಕೆ ನಡೆಸಬೇಕು ಮತ್ತು ಅವರ ಹೆಸರಿನಲ್ಲಿ ಜಯಿಸುವ ಜೀವನವನ್ನು ನಡೆಸಬೇಕು ಎಂಬುದು ಅವರ ಉದ್ದೇಶವಾಗಿದೆ.   ಸೈತಾನನ ತಲೆಯನ್ನು ಪುಡಿಮಾಡಿದವನು, ಎದುರಾಳಿಯ ಎಲ್ಲಾ ಶಕ್ತಿಗಳನ್ನು ಜಯಿಸಲು ನಮಗೆ ಅದೇ ಶಕ್ತಿ ಮತ್ತು ಅಧಿಕಾರವನ್ನು ನೀಡಿದ್ದಾನೆ.   ಆ ಶಕ್ತಿ ಮತ್ತು ಅಧಿಕಾರವನ್ನು ನಾವು ಹೇಳಿಕೊಂಡಾಗ ಮತ್ತು ಬಳಸಿದಾಗ ಮಾತ್ರ ಪವಾಡಗಳು ಸಂಭವಿಸುತ್ತವೆ;  ಮತ್ತು ದೇವರ ಹೆಸರನ್ನು ಮಹಿಮೆಪಡಿಸಲಾಗಿದೆ.\r\n\r\nದೇವರು ಅಬ್ರಹಾಮನನ್ನು ಪರೀಕ್ಷಿಸಿದಾಗ, ಅವನು ಅಬ್ರಹಾಮನಿಗೆ ಕಾಣಿಸಿಕೊಂಡು, “ ಅಬ್ರಾಮನು ತೊಂಭತ್ತೊಂಭತ್ತು ವರುಷದವನಾದಾಗ ಯೆಹೋವನು ಅವನಿಗೆ ದರ್ಶನಕೊಟ್ಟು – ನಾನು ಸರ್ವಶಕ್ತನಾದ ದೇವರು; ನನಗೆ ನಡಕೊಂಡು ದೋಷವಿಲ್ಲದವನಾಗಿರು.  ನಾನು ನಿನ್ನ ಸಂಗಡ ಒಡಂಬಡಿಕೆ ಮಾಡಿಕೊಳ್ಳುತ್ತೇನೆ; ಅತ್ಯಧಿಕವಾದ ಸಂತತಿಯನ್ನು ಕೊಡುವೆನು ಅಂದನು.\"  (ಆದಿಕಾಂಡ 17:1-2)\r\n\r\nದೇವರ ಮನುಷ್ಯನಾದ ಯೋಬನು ದೇವರಿಂದ ಪರೀಕ್ಷಿಸಲ್ಪಟ್ಟಾಗ ದೇವರ ಸರ್ವಶಕ್ತಿಯನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಅರ್ಥಮಾಡಿಕೊಂಡನು ಮತ್ತು ಅವನ ಜೀವನದಲ್ಲಿ ಒಂದರ ನಂತರ ಒಂದರಂತೆ ಪರೀಕ್ಷೆಗಳು ಮತ್ತು ದುರಂತಗಳನ್ನು ಅನುಭವಿಸಿದನು.   ಇವೆಲ್ಲವನ್ನೂ ದಾಟಿದ ನಂತರ, ಯೋಬನು ಹೇಳುತ್ತಾನೆ, \" ನೀನು ಸಕಲಕಾರ್ಯಗಳನ್ನು ನಡಿಸಬಲ್ಲಿಯೆಂತಲೂ ಯಾವ ಸಂಕಲ್ಪವೂ ನಿನಗೆ ಅಸಾಧ್ಯವಲ್ಲವೆಂತಲೂ ತಿಳಿದುಕೊಂಡೇ ಇದ್ದೇನೆ.\" (ಯೋಬನು 42:2)\r\n\r\nನೀವು ಯಾವುದರ ಬಗ್ಗೆಯೂ ಭಯಪಡಬೇಕಾಗಿಲ್ಲ ಏಕೆಂದರೆ ಸರ್ವಶಕ್ತ ದೇವರು ನಿಮ್ಮ ಮುಂದೆ ಹೋಗುತ್ತಿದ್ದಾನೆ.  ಅವನಿಗೆ ಗೌರವ ಮತ್ತು ವೈಭವವನ್ನು ನೀಡುವ ಮೂಲಕ, ನೀವು ವಿಜಯಶಾಲಿಯಾಗಿ ಮೆರವಣಿಗೆ ಮಾಡಬಹುದು.   ದೇವರ ಮಕ್ಕಳೇ, ಆತನು ನಿಮ್ಮ ಮುಂದೆ ನಡೆಯುವಾಗ ನಿಮ್ಮ ವಿರುದ್ಧ ಯಾರು ನಿಲ್ಲಬಲ್ಲರು?"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ಸರ್ವಾಧಿಕಾರವು ದೇವರದೇ ಎಂದು ದೇವರು ಒಮ್ಮೆ ಅಲ್ಲ, ಎರಡಾವರ್ತಿ ಹೇಳಿದ್ದನ್ನು ಕೇಳಿದ್ದೇನೆ.\"  (ಕೀರ್ತನೆಗಳು 62:11)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}