{"uniqueid":"20251026074241_db7f3dc7","date":"2024-11-07","title":"ಶೋಧನೆಯಿಂದ ವಿಮೋಚನೆ!","key_verse":"40_6:13","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ನಮ್ಮನ್ನು ಶೋಧನೆಯೊಳಗೆ ಸೇರಿಸದೆ ಕೇಡಿನಿಂದ ನಮ್ಮನ್ನು ತಪ್ಪಿಸು.\" (ಮತ್ತಾಯ 6:13)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ತಮಿಳಿನಲ್ಲಿ, ಈ ವಾಕ್ಯವನ್ನು 'ದುಷ್ಟರಿಂದ ನಮ್ಮನ್ನು ರಕ್ಷಿಸು' ಎಂದು ಅನುವಾದಿಸಲಾಗಿದೆ.   ಮತ್ತು ಇಂಗ್ಲಿಷಿನಲ್ಲಿ, ಇದು 'ಕೆಟ್ಟವರಿಂದ ನಮ್ಮನ್ನು ಬಿಡುಗಡೆ ಮಾಡು' ಎಂದು ಓದುತ್ತೇವೆ.   ಇದರರ್ಥ ನನ್ನನ್ನು ಸೈತಾನನ ಕೈಗೆ ಬೀಳದಂತೆ ಕಾಪಾಡು;  ಮತ್ತು ಅವನು ನನ್ನ ಮಾರ್ಗಗಳಲ್ಲಿ ನನಗೆ ಇಟ್ಟಿರುವ ಬಲೆಗಳಿಂದ ನನ್ನನ್ನು ರಕ್ಷಿಸು ಎಂಬುದಾಗಿದೆ.\r\n\r\nಜನರು ತಮ್ಮ ಜೀವನದಲ್ಲಿ ಒಂದರ ನಂತರ ಒಂದರಂತೆ ಪರೀಕ್ಷೆಗಳು ಮತ್ತು ದುರಂತಗಳ ಮೂಲಕ ಹಾದು ಹೋದಾಗ, ಅವರು ದಣಿದಿದ್ದಾರೆ ಮತ್ತು ತಮ್ಮನ್ನು ತಾವು ಕೇಳಿಕೊಳ್ಳುತ್ತಾರೆ: 'ಇದೆಲ್ಲವೂ ನನಗೆ ಏಕೆ ಸಂಭವಿಸುತ್ತಿದೆ?   ‘ಈ ಬಾದೆಯು ಈಗಾಗಲೇ ಗಾಯಗೊಂಡ ಅದೇ ಪಾದವನ್ನು ಏಕೆ ನೋಯಿಸುತ್ತಿದೆ?’.   ಆದರೆ ದುಷ್ಟರ ಎಲ್ಲಾ ಶೋಧನೆಗಳಿಂದ ದೇವರು ನಮ್ಮನ್ನು ರಕ್ಷಿಸಲು ಶಕ್ತನಾಗಿದ್ದಾನೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: \" ಮನುಷ್ಯರು ಸಹಿಸಬಹುದಾದ ಶೋಧನೆಯೇ ಹೊರತು ಬೇರೆ ಯಾವದೂ ನಿಮಗೆ ಸಂಭವಿಸಲಿಲ್ಲ. ದೇವರು ನಂಬಿಗಸ್ಥನು; ನಿಮ್ಮ ಶಕ್ತಿಯನ್ನು ಮೀರುವ ಶೋಧನೆಯನ್ನು ನಿಮಗೆ ಬರಗೊಡಿಸದೆ ನೀವು ಅದನ್ನು ಸಹಿಸುವದಕ್ಕೆ ಶಕ್ತರಾಗುವಂತೆ ಶೋಧನೆಯಾಗುತ್ತಲೇ ತಪ್ಪಿಸಿಕೊಳ್ಳುವ ಮಾರ್ಗವನ್ನು ಸಿದ್ಧಮಾಡುವನು.\" (1 ಕೊರಿಂಥದವರಿಗೆ 10:13)\r\n\r\nಶೋಧನೆಗೆ ಮೂರು ಭಾಗಗಳಿವೆ.   ದೇವರಿಂದ ಪರೀಕ್ಷೆಗಳಿವೆ;  ನಮ್ಮ ಸ್ವಂತ ಮಾಂಸದ ಪ್ರಲೋಭನೆಗಳು;  ಮತ್ತು ಸೈತಾನನ ಪ್ರಲೋಭನೆಗಳು.\r\n\r\nಯಾಕೋಬನು ಪ್ರಲೋಭನೆಯ ಬಗ್ಗೆ ಹೀಗೆ ಬರೆಯುತ್ತಾರೆ: \" ಯಾವನಾದರೂ ಪಾಪಮಾಡುವದಕ್ಕೆ ಪ್ರೇರೇಪಿಸಲ್ಪಡುವಾಗ – ಈ ಪ್ರೇರಣೆಯು ನನಗೆ ದೇವರಿಂದ ಉಂಟಾಯಿತೆಂದು ಹೇಳಬಾರದು. ದೇವರು ಕೆಟ್ಟದ್ದಕ್ಕೇನೂ ಸಂಬಂಧಪಟ್ಟವನಲ್ಲ; ಆತನು ಯಾರನ್ನೂ ಪಾಪಕ್ಕೆ ಪ್ರೇರೇಪಿಸುವದಿಲ್ಲ.  ಆದರೆ ಪ್ರತಿಯೊಬ್ಬನೂ ತನ್ನಲ್ಲಿರುವ ಆಶಾಪಾಶದಿಂದ ಎಳೆಯಲ್ಪಟ್ಟು ಮರುಳುಗೊಂಡವನಾಗಿ ಪ್ರೇರೇಪಿಸಲ್ಪಡುತ್ತಾನೆ.\" (ಯಾಕೋಬನು 1:13-14)\r\n\r\nಸಯ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ, ಕರ್ತನಿಂದ ಪರೀಕ್ಷಿಸಲ್ಪಟ್ಟ ಐದು ಜನರನ್ನು ಮಾತ್ರ ನಾವು ಓದುತ್ತೇವೆ.\r\n\r\nವಾಕ್ಯದಲ್ಲಿ ದೇವರಿಂದ ಬೇರೆ ಯಾವುದೇ ಪರೀಕ್ಷೆಯನ್ನು ನಾವು ಕಾಣುವುದಿಲ್ಲ.\r\n\r\nದೇವರು ಅವರನ್ನು ಏಕೆ ಪರೀಕ್ಷಿಸಿದನು?   ಅವರು ದೇವರಿಗೆ ಬಹಳ ಹತ್ತಿರವಾಗಿ ನಡೆದಾಗ, ಆತನು ಅವರ ಮೇಲಿನ ಪ್ರೀತಿಯ ಆಳವನ್ನು ತಿಳಿಯಲು ಅವರನ್ನು ಪರೀಕ್ಷೆಯ ಹಾದಿಯಲ್ಲಿ ಮುನ್ನಡೆಸಿದನು.  ಪರೀಕ್ಷೆಯ ನಂತರ, ಅವರು ಎರಡು ಆಶೀರ್ವಾದದಿಂದ ಅವರನ್ನು ಆಶೀರ್ವದಿಸಿದರು\r\n\r\nಆದರೆ ಸೈತಾನನು ಯಾವಾಗಲೂ ನಮ್ಮನ್ನು ಶೋಧಿಸಲು ಬಯಸುತ್ತಾನೆ, ನಮ್ಮನ್ನು ಬೀಳುವಂತೆ ಮಾಡುತ್ತಾನೆ ಮತ್ತು ನಮ್ಮನ್ನು ನಾಶಮಾಡುವ ಉದ್ದೇಶದಿಂದ.  ಅವನು ಯೇಸುವನ್ನು ಪರೀಕ್ಷಿಸಿದವನು.  ನಾವು ಮತ್ತಾಯ 4:3 ರಲ್ಲಿ ಓದುವಂತೆ ಸೈತಾನನಿಗೆ ಕೊಟ್ಟಿರುವ ಹೆಸರು ‘ಶೋಧಕನು’.\r\n\r\nಅವನು ಯೋಬನನ್ನು ಪರೀಕ್ಷಿಸಿದವನು;  ಪೇತ್ರನನ್ನು ಪರೀಕ್ಷಿಸಲು ಅನುಮತಿ ಕೇಳಿದ್ದು ಅವನೇ;  ಅವನು ಮಹಾಯಾಜಕನಾದ ಜೆಕರೀಯನಿಗೆ ಕೇಡುಮಾಡಲು ಉದ್ದೇಶಿಸಿದವನು.  ದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನು ನಿಮಗಾಗಿ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸುತ್ತಾನೆ ಮತ್ತು ಎಲ್ಲಾ ಶೋಧನೆ ಯಿಂದ ನಿಮ್ಮನ್ನು ಬಿಡುಗಡೆ ಮಾಡುತ್ತಾನೆ"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ತಾನೇ ಶೋಧಿಸಲ್ಪಟ್ಟು ಬಾಧೆಯನ್ನು ಅನುಭವಿಸಿರುವದರಿಂದ ಶೋಧಿಸಲ್ಪಡುವವರಿಗೆ ಸಹಾಯಮಾಡುವದಕ್ಕೆ ಶಕ್ತನಾಗಿದ್ದಾನೆ.\"  (ಇಬ್ರಿಯರಿಗೆ 2:18)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}