{"uniqueid":"20251026074245_db7f3dc5","date":"2024-11-05","title":"ನಮ್ಮ ಅನುದಿನದ ಆಹಾರ!","key_verse":"40_6:11","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ನಮ್ಮ ಅನುದಿನದ ಆಹಾರವನ್ನು ಈ ಹೊತ್ತೂ ದಯಪಾಲಿಸು.\"  (ಮತ್ತಾಯ 6:11)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಅದೇ ವಾಕ್ಯವು \" ನಮ್ಮ ಅನುದಿನದ ಆಹಾರವನ್ನು ಪ್ರತಿದಿನವೂ ದಯಪಾಲಿಸು.\" (ಲೂಕ 11:3) ನಾವು ವಾಡಿಕೆಯಂತೆ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ ಮತ್ತು ಹೇಳುತ್ತೇವೆ, 'ನಮ್ಮ ಅನುದಿನದ ಆಹಾರವನ್ನು ಪ್ರತಿದಿನವೂ ದಯಪಾಲಿಸು'.\r\n\r\nಯೆಹೋವನು ನಮ್ಮ ಎಲ್ಲಾ ಆತ್ಮಿಕ ಮತ್ತು ದೈಹಿಕ ಅಗತ್ಯಗಳನ್ನು ದಯೆಯಿಂದ ಒದಗಿಸುತ್ತಾನೆ.   ಮತ್ತು ನಾವು ಪ್ರತಿದಿನ ಬೆಳಿಗ್ಗೆ ಆತನ ಪಾದಗಳಿಗೆ ಬರಬೇಕು, ಆತನ ಪ್ರೀತಿಯ ಕೈಗಳಿಂದ ಅವುಗಳನ್ನು ಸ್ವೀಕರಿಸಲು.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \" ಆಕಾಶದಲ್ಲಿ ಹಾರಾಡುವ ಹಕ್ಕಿಗಳನ್ನು ನೋಡಿರಿ; ಅವು ಬಿತ್ತುವದಿಲ್ಲ, ಕೊಯ್ಯುವದಿಲ್ಲ, ಕಣಜಗಳಲ್ಲಿ ತುಂಬಿಟ್ಟುಕೊಳ್ಳುವದಿಲ್ಲ; ಆದಾಗ್ಯೂ ಪರಲೋಕದಲ್ಲಿರುವ ನಿಮ್ಮ ತಂದೆಯು ಅವುಗಳನ್ನು ಸಾಕಿ ಸಲಹುತ್ತಾನೆ; ಅವುಗಳಿಗಿಂತ ನೀವು ಹೆಚ್ಚಿನವರಲ್ಲವೋ?\" (ಮತ್ತಾಯ 6:26)\r\n\r\n\" ಹೀಗಿರುವದರಿಂದ – ಏನು ಊಟಮಾಡಬೇಕು, ಏನು ಕುಡಿಯಬೇಕು, ಏನು ಹೊದ್ದುಕೊಳ್ಳಬೇಕು ಎಂದು ಚಿಂತೆಮಾಡಬೇಡಿರಿ.  ಇವೆಲ್ಲವುಗಳಿಗಾಗಿ ಅಜ್ಞಾನಿಗಳು ತವಕಪಡುತ್ತಾರೆ. ಇದೆಲ್ಲಾ ನಿಮಗೆ ಬೇಕಾಗಿದೆ ಎಂದು ಪರಲೋಕದಲ್ಲಿರುವ ನಿಮ್ಮ ತಂದೆಗೆ ತಿಳಿದದೆಯಷ್ಟೆ.\"(ಮತ್ತಾಯ 6:31-32)\r\n\r\nನಮ್ಮನ್ನು ಸೃಷ್ಟಿಸಿದ ನಮ್ಮ ದೇವರು, ನಮ್ಮ ಪ್ರತಿಯೊಂದು ಅಗತ್ಯದ ಬಗ್ಗೆ ತಿಳಿದಿರುತ್ತಾನೆ ಮತ್ತು ಕಾಳಜಿ ವಹಿಸುತ್ತಾನೆ;  ಮತ್ತು ಅವನು ಖಂಡಿತವಾಗಿಯೂ ಪ್ರತಿದಿನವೂ ನಿಮ್ಮನ್ನು ಪೋಷಿಸುತ್ತಾನೆ ಮತ್ತು ಮಾರ್ಗದರ್ಶನ ಮಾಡುತ್ತಾನೆ.  ಕರ್ತನು ವಾಗ್ದಾನ ಮಾಡಿದ್ದಾನೆ ಮತ್ತು \"ಮನುಷ್ಯನು ಕೇವಲ ರೊಟ್ಟಿಯಿಂದ ಮಾತ್ರ ಬದುಕುವುದಿಲ್ಲ, ಆದರೆ ದೇವರ ಬಾಯಿಂದ ಬರುವ ಪ್ರತಿಯೊಂದು ಮಾತಿನಿಂದಲೂ ಬದುಕುತ್ತಾನೆ\" (ಮತ್ತಾಯ 4:4).   ಮತ್ತು ಆತನು ನಿಶ್ಚಯವಾಗಿಯೂ ನಿನ್ನ ರೊಟ್ಟಿಯನ್ನು ನಿನ್ನ ನೀರನ್ನು ಆಶೀರ್ವದಿಸುವನು;  ಮತ್ತು ನಿಮ್ಮ ಮಧ್ಯದಿಂದ ಅನಾರೋಗ್ಯವನ್ನು ತೆಗೆದುಹಾಕುತ್ತದೆ. ” (ವಿಮೋಚನಕಾಂಡ 23:25)\r\n\r\nಕರ್ತನು ಇಸ್ರಾಯೇಲ್ಯರನ್ನು ಅರಣ್ಯದಲ್ಲಿ ನಡೆಸಿದಾಗ, ಆತನು ತನ್ನ ಜನರಿಗೆ ಪ್ರತಿದಿನ ಪರಲೋಕದ ಮನ್ನಾವನ್ನು ತಿನ್ನಿಸಿದನು.   ಅವರಿಗೆ ದೇವತೆಗಳ ಆಹಾರವನ್ನು ಕೊಟ್ಟನು.   ಇದು ಬಿಳಿ ಕೊತ್ತಂಬರಿ ಬೀಜದಂತೆ ಮತ್ತು ಜೇನುತುಪ್ಪದಿಂದ ಮಾಡಿದ ಬಿಲ್ಲೆಗಳಂತೆ ರುಚಿಯಾಗಿತ್ತು.   ಕರ್ತನು ಇಸ್ರಾಯೇಲ್ಯರನ್ನು ನಡೆಸಿದ ನಲವತ್ತು ವರ್ಷಗಳ ಕಾಲ ಅದು ಪ್ರತಿದಿನ ಬೆಳಿಗ್ಗೆ ಅವರ ಪಾಳೆಯದ ಸುತ್ತಲೂ ಬಿದ್ದಿತು.   ಆ ದೇವರು ನಮ್ಮ ದೇವರು;  ಮತ್ತು ಅವರು ನಮ್ಮ ಜೀವನದ ಪ್ರತಿ ದಿನವೂ ನಮಗೆ ಪೋಷಣೆ ಮತ್ತು ಮಾರ್ಗದರ್ಶನ ನೀಡುವುದನ್ನು ಮುಂದುವರೆಸುತ್ತಾರೆ.\r\n\r\nದೇಹಕ್ಕೆ ರೊಟ್ಟಿಯ ಅಗತ್ಯವಿರುವಂತೆ, ಕರ್ತನ ವಾಕ್ಯವು ನಮ್ಮ ಆತ್ಮಕ್ಕೆ ಮನ್ನವಾಗಿದೆ.  ಆತನ ಬಾಯಿಂದ ಬರುವ ಪ್ರತಿಯೊಂದು ಮಾತಿನಿಂದ ನಮ್ಮ ಆತ್ಮವು ಜೀವಿಸುತ್ತದೆ.   ದೇವರ ವಾಕ್ಯದ ಪ್ರಕಾರ ನಿಮ್ಮ ಜೀವನವನ್ನು ಜೀವಿಸಿ.  ಅವರ ಮಾತಿಗೆ ಕಿವಿಗೊಟ್ಟು ಅದರಂತೆ ನಡೆಯಲು ಎಚ್ಚರದಿಂದಿರಿ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \" ನೀನು ನಡೆಯುವಾಗ ಆ ಉಪದೇಶವು ನಿನ್ನನ್ನು ನಡಿಸುವದು, ಮಲಗಿಕೊಂಡಾಗ ಕಾಯುವದು, ಎಚ್ಚರಗೊಂಡಾಗ ನಿನ್ನೊಂದಿಗೆ ಮಾತಾಡುವದು.\"  (ಜ್ಞಾನೋಕ್ತಿಗಳು 6:22)\r\n\r\nಪ್ರತಿದಿನ ಬೆಳಿಗ್ಗೆ ಯೆಹೋವನ ಪಾದದ ಬಳಿ ಕುಳಿತು ಅವರ ಮಾತುಗಳನ್ನು ಧ್ಯಾನಿಸಿ.   ನೀವು ಆತನ ಮಾತುಗಳನ್ನು ಪ್ರೀತಿಸಿದಾಗ, ಕರ್ತನು ಸತ್ಯವೇದ ಗ್ರಂಥದಗಳ ಮೂಲಕ ನಿಮ್ಮೊಂದಿಗೆ ಮಾತನಾಡುತ್ತಾನೆ.   ನಿಮ್ಮ ಜೀವನಕ್ಕಾಗಿ ಆತನು ತನ್ನ ಚಿತ್ತವನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತಾನೆ.   ನೀವು ಆತನ ವಾಕ್ಯಗಳನ್ನು ಧ್ಯಾನಿಸಿದಾಗ, ಆ ಧ್ಯಾನವು ನಿಮ್ಮ ಆತ್ಮಕ್ಕೆ ಆಹಾರವಾಗುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ಆ ಹಳ್ಳದ ನೀರು ನಿನಗೆ ಪಾನವಾಗಿರುವದು; ನಿನಗೆ ಆಹಾರತಂದುಕೊಡಬೇಕೆಂದು ಕಾಗೆಗಳಿಗೆ ಆಜ್ಞಾಪಿಸಿದ್ದೇನೆ ಎಂದು ಹೇಳಿದನು.\"  (1 ಅರಸರುಗಳು 17:4)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}