{"uniqueid":"20251026074249_db7f3dc4","date":"2024-11-04","title":"ನಿಮ್ಮ ಚಿತ್ತ!","key_verse":"40_6:10","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿ ನೆರವೇರುವ ಪ್ರಕಾರ ಭೂಲೋಕದಲ್ಲಿಯೂ ನೆರವೇರಲಿ.\" (ಮತ್ತಾಯ 6:10)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವದೂತರು, ಕೆರೂಬಿಗಳು ಮತ್ತು ಸ್ವರ್ಗದಲ್ಲಿರುವ ಸೆರಾಫಿಯರು ದೇವರ ಚಿತ್ತವನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ನಿರ್ವಹಿಸುತ್ತಾರೆ.   ದೇವರ ಪ್ರತಿಯೊಂದು ಆಜ್ಞೆಯನ್ನು ಅನುಸರಿಸುವುದು ಅವರಿಗೆ ಬಹಳ ಸಂತೋಷದ ವಿಷಯವಾಗಿದೆ.   ಆದರೆ ನಮ್ಮ ವಿಷಯದಲ್ಲಿ ದೇವರ ಚಿತ್ತವೇನು?   ತಂದೆಯಾದ ದೇವರ ಚಿತ್ತವು ಸ್ವರ್ಗದಲ್ಲಿರುವಂತೆ ಭೂಮಿಯ ಮೇಲೆ ನಡೆಯಬೇಕೆಂದು ಅವನು ಬಯಸುತ್ತಾನೆ.\r\n\r\nಆದರೆ ಭೂಮಿಯ ಮೇಲಿನ ಸಾಮಾನ್ಯ ಪರಿಸ್ಥಿತಿ ಏನು?   ದೇವರು ಮನುಷ್ಯನಿಗೆ ಸ್ವಯಂ ನಿರ್ಣಯವನ್ನು ನೀಡಿರುವುದರಿಂದ, ಮನುಷ್ಯನು ತನ್ನ ಸ್ವಂತ ಬುದ್ಧಿವಂತಿಕೆ ಮತ್ತು ತಿಳುವಳಿಕೆಯನ್ನು ಬಳಸಿಕೊಂಡು ತನ್ನದೇ ಆದ ಮಾರ್ಗವನ್ನು ಅನುಸರಿಸಲು ಬಯಸುತ್ತಾನೆ.   ಅವನು ಪ್ರಾಪಂಚಿಕ ಸುಖಗಳಿಂದ ಸುಲಭವಾಗಿ ಆಮಿಷಕ್ಕೆ ಒಳಗಾಗುತ್ತಾನೆ.   ಮತ್ತು ಮನಸ್ಸು ಮತ್ತು ಶರೀರದಾಸೆ ಬಯಕೆಯನ್ನು ಪೂರೈಸಲು ಅವನು ಆತುರಪಡುತ್ತಾನೆ.\r\n\r\n\" ಯೆಹೋವನು ಹೀಗನ್ನುತ್ತಾನೆ – ನನ್ನ ಆಲೋಚನೆಗಳು ನಿಮ್ಮ ಆಲೋಚನೆಗಳಲ್ಲ, ನಿಮ್ಮ ಮಾರ್ಗಗಳು ನನ್ನ ಮಾರ್ಗಗಳಲ್ಲ.  ಭೂವಿುಯ ಮೇಲೆ ಆಕಾಶವು ಎಷ್ಟು ಉನ್ನತವೋ ನಿಮ್ಮ ಮಾರ್ಗಗಳಿಗಿಂತ ನನ್ನ ಮಾರ್ಗಗಳೂ ನಿಮ್ಮ ಆಲೋಚನೆಗಳಿಗಿಂತ ನನ್ನ ಆಲೋಚನೆಗಳೂ ಅಷ್ಟು ಉನ್ನತವಾಗಿವೆ.\" (ಯೆಶಾಯ 55: 8-9)\r\n\r\nಪ್ರತಿಯೊಬ್ಬ ಕ್ರೈಸ್ತನಿಗೂ ಕರ್ತನ ನಿರೀಕ್ಷೆಯೆಂದರೆ ಅವನು ತನ್ನ ಸ್ವಂತ ಇಚ್ಛೆಗಳ ಪ್ರಕಾರ ನಡೆಯಬಾರದು;  ಆದರೆ ದೇವರ ಚಿತ್ತದಂತೆ ನಡೆಯ ಬೇಕು. ಒಬ್ಬ ಮನುಷ್ಯನು ತನಗಾಗಿ ದೇವರ ಉದ್ದೇಶವೇನು, ತನಗೆ ಶಾಶ್ವತ ಉದ್ದೇಶವೇನು ಎಂದು ತಿಳಿದುಕೊಂಡು, ದೇವರ ಉದ್ದೇಶಗಳು ಮತ್ತು ಆಲೋಚನೆಗಳಿಗೆ ಅನುಗುಣವಾಗಿ ವರ್ತಿಸಿದಾಗ, ಅವನ ಜೀವನವು ಉದಾತ್ತವಾಗುತ್ತದೆ.   ಆದರೆ ದೇವರ ಚಿತ್ತದ ಪ್ರಕಾರ ನಡೆಯಲು, ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಸ್ವರ್ಗೀಯ ಬುದ್ಧಿವಂತಿಕೆ ಮತ್ತು ಜ್ಞಾನವನ್ನು ಹೊಂದಿರಬೇಕು.\r\n\r\nಅಪೊಸ್ತಲನಾದ ಪೌಲನು ಹೇಳುತ್ತಾನೆ, \" ಮತ್ತು ಬುದ್ಧಿಹೀನರಾಗಿ ನಡೆಯದೆ ಕರ್ತನ ಚಿತ್ತವೇನೆಂಬದನ್ನು ವಿಚಾರಿಸಿ ತಿಳಿದವರಾಗಿರ್ರಿ.\" (ಎಫೆಸದವರಿಗೆ 5:17)  ಅವರು ಬರೆಯುತ್ತಾರೆ, \" ಆದಕಾರಣ ನಾವು ನಿಮ್ಮ ಸುದ್ದಿಯನ್ನು ಕೇಳಿದ ದಿವಸದಿಂದ ನಿಮಗೋಸ್ಕರ ಪ್ರಾರ್ಥಿಸುವದನ್ನು ಬಿಡದೆ ನೀವು ಸಕಲ ಆತ್ಮೀಯ ಜ್ಞಾನವನ್ನೂ ಗ್ರಹಿಕೆಯನ್ನೂ ಹೊಂದಿ  ಕರ್ತನ ಚಿತ್ತದ ವಿಷಯವಾದ ತಿಳುವಳಿಕೆಯಿಂದ ತುಂಬಿಕೊಂಡು ಆತನಿಗೆ ಯೋಗ್ಯರಾಗಿ ನಡೆದು ಎಲ್ಲಾ ವಿಧದಲ್ಲಿ ಆತನನ್ನು ಸಂತೋಷಪಡಿಸುವವರಾಗಿರಬೇಕೆಂತಲೂ ನೀವು ಸಕಲ ಸತ್ಕಾರ್ಯವೆಂಬ ಫಲವನ್ನು ಕೊಡುತ್ತಾ ದೇವಜ್ಞಾನದಿಂದ ಅಭಿವೃದ್ಧಿಯಾಗುತ್ತಿರಬೇಕೆಂತಲೂ  ಆತನ ಮಹಿಮಶಕ್ತಿಯ ಪ್ರಕಾರ ಪರಿಪೂರ್ಣ ಬಲಹೊಂದಿ ಬಲಿಷ್ಠರಾಗಿ ಆನಂದಪೂರ್ವಕವಾದ ತಾಳ್ಮೆಯನ್ನೂ ದೀರ್ಘಶಾಂತಿಯನ್ನೂ ಯಾವಾಗಲೂ ತೋರಿಸುವವರಾಗಿರಬೇಕೆಂತಲೂ&#8230;.\" (ಕೊಲೊಸ್ಸೆಯವರಿಗೆ 1:9-11)\r\n\r\nದೇವರ ನಿಜವಾದ ಮನುಷ್ಯ ಯಾರು?   ಎಲ್ಲಾ ಬೋಧಕರು ದೇವರ ಪುರುಷರಾಗಲು ಸಾಧ್ಯವಿಲ್ಲ.   ಗುಣಪಡಿಸುವ ವಾರಗಳನ್ನು ಹೊಂದಿರುವುದು;  ಅಥವಾ ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಅದ್ಭುತಗಳನ್ನು ಮಾಡುವುದರಿಂದ ಒಬ್ಬ ವ್ಯಕ್ತಿಯನ್ನು ದೇವರ ಮನುಷ್ಯನನ್ನಾಗಿ ಮಾಡುವುದಿಲ್ಲ.   ದೇವರ ನಿಷ್ಠಾವಂತ ಮನುಷ್ಯ, ಯಾವಾಗಲೂ ದೇವರೊಂದಿಗೆ ನಡೆಯಬೇಕು, ದೇವರೊಂದಿಗೆ ಸಂವಹನ ನಡೆಸಬೇಕು ಮತ್ತು ದೇವರ ಚಿತ್ತವನ್ನು ತಿಳಿದುಕೊಳ್ಳಬೇಕು.   ಅವನು ದೇವರ ಚಿತ್ತವನ್ನು ತಿಳಿದಿರುವ ಕಾರಣ ಮತ್ತು ದೇವರನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಮೆಚ್ಚಿಸುವ ರೀತಿಯಲ್ಲಿ ನಡೆಯುವುದರಿಂದ, ಅವನ ಹೃದಯವು ಪರಿಪೂರ್ಣ ಶಾಂತಿ ಮತ್ತು ತೃಪ್ತಿಯಿಂದ ತುಂಬಿರುತ್ತದೆ.   ಅವರ ಇಡೀ ಜೀವನ ಸುಖಮಯವಾಗಿರುತ್ತದೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಕಡೆಗೆ ನೋಡಿರಿ.  ತಂದೆಯ ಚಿತ್ತವನ್ನು ತಿಳಿದುಕೊಳ್ಳಲು ಮತ್ತು ಮಾಡಲು ಅವರು ಯಾವಾಗಲೂ ಜಾಗರೂಕರಾಗಿದ್ದರು.   ಅವರು ಎಂದಿಗೂ ಮನುಷ್ಯರನ್ನು ಮೆಚ್ಚಿಸಲು ಪ್ರಯತ್ನಿಸಲಿಲ್ಲ, ಆದರೆ ಯಾವಾಗಲೂ ತಂದೆಯಾದ ದೇವರನ್ನು ಮೆಚ್ಚಿಸಲು ಅವರ ಎಲ್ಲಾ ಸೇವೆಯನ್ನು ಮಾಡಿದರು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ಇದಲ್ಲದೆ ದೇವರ ಸಂಕಲ್ಪದ ಮೇರೆಗೆ ಕರೆಯಲ್ಪಟ್ಟು ಆತನನ್ನು ಪ್ರೀತಿಸುವವರ ಹಿತಕ್ಕಾಗಿ ಎಲ್ಲಾ ಕಾರ್ಯಗಳು ಅನುಕೂಲವಾಗುತ್ತವೆ ಎಂದು ನಮಗೆ ಗೊತ್ತದೆ.\" (ರೋಮಾಪುರದವರಿಗೆ 8:28)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}