{"uniqueid":"20251026074253_db7f3dc4","date":"2024-11-04","title":"ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ!","key_verse":"40_6:10","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ! (ಮತ್ತಾಯ 6:10)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಾವು ದೇವರ ರಾಜ್ಯಕ್ಕಾಗಿ ಕಾತುರದಿಂದ ಕಾಯಬೇಕಾಗಿದೆ;  ಮತ್ತು ನಾವು ದೇವರ ರಾಜ್ಯವನ್ನು ಭೂಮಿಯ ಮೇಲೆ ಸ್ಥಾಪಿಸಲು ಪ್ರಾರ್ಥಿಸಲು ಬದ್ಧರಾಗಿದ್ದೇವೆ.   ಹೌದು ನಮ್ಮ ಕರ್ತನು ತನ್ನದೇ ಆದ ರಾಜ್ಯವನ್ನು ಹೊಂದಿದ್ದಾನೆ ಮತ್ತು ಅವನು ರಾಜಧಿ ರಾಜನು ಮತ್ತು ಕರ್ತಧಿ ಕರ್ತನ್ನಾಗಿ ಅದರ ಮೇಲೆ ಆಳುತ್ತಾನೆ.\r\n\r\nಪ್ರಭು ಯೇಸು ಪಿಲಾತನ ಮುಂದೆ ನಿಂತಾಗ, ‘ನೀನು ಯೆಹೂದ್ಯರ ರಾಜನೋ?’ ಎಂದು ಕರ್ತನನ್ನು ಕೇಳಿದನು.  ಯೇಸು ಅವನಿಗೆ, \"ನೀನು ಹೇಳುತ್ತಿರುವಂತೆಯೇ ಇದೆ\" (ಮತ್ತಾಯ 27:11).   ಅವರು ಧೈರ್ಯದಿಂದ ಘೋಷಿಸಿದರು ಮತ್ತು \"ನನ್ನ ರಾಜ್ಯವು ಈ ಲೋಕದದಲ್ಲ\" ಎಂದು ಹೇಳಿದರು.\r\n\r\nಹೌದು, ಆತನ ರಾಜ್ಯವು ಆತ್ಮಿಕ ರಾಜ್ಯವಾಗಿದೆ.  ಆ ರಾಜ್ಯವನ್ನು ಸ್ಥಾಪಿಸಲು ಯೇಸು ಈ ಭೂಮಿಗೆ ಬಂದನು.  ‘ದೇವರ ರಾಜ್ಯ’ದಲ್ಲಿ ಮೂರು ಭಾಗಗಳಿವೆ.\r\n\r\nಮೊದಲನೆಯದಾಗಿ, ಇದು ನಮ್ಮಲ್ಲಿ ಸ್ಥಾಪಿತವಾಗಿರುವ ಆತ್ಮಿಕ ರಾಜ್ಯವಾಗಿದೆ.   ಕರ್ತನಾದ ಯೇಸು ಹೇಳಿದರು, \" ನಾನು ದೇವರ ಆತ್ಮನ ಬಲದಿಂದಲೇ ದೆವ್ವಗಳನ್ನು ಬಿಡಿಸುವದಾದರೆ ದೇವರ ರಾಜ್ಯವು ನಿಮ್ಮ ಹತ್ತರಕ್ಕೆ ಬಂತಲ್ಲಾ.\" (ಮತ್ತಾಯ 12:28) ಹೌದು, ದೇವರ ರಾಜ್ಯವು ಪ್ರತಿಯೊಬ್ಬ ಮನುಷ್ಯನೊಳಗೆ ಸ್ಥಾಪಿಸಲ್ಪಡಬೇಕು, ಆತನ ರಾಜ್ಯವು ನಮ್ಮೊಳಗೆ ಸ್ಥಾಪಿಸಲ್ಪಟ್ಟಾಗ, ಯಾವುದೇ ಅಶುದ್ಧ ಆತ್ಮ ಅಥವಾ ಸೈತಾನನು ನುಸುಳಲು ಸಾಧ್ಯವಿಲ್ಲ.  ನಮ್ಮ ಮೇಲೆ ಆಳ್ವಿಕೆ ಮಾಡೋಣ, ನಮ್ಮ ಜೀವನವನ್ನು ದೇವರಾದ ಯೆಹೋವನ ಕೈಗೆ ಒಪ್ಪಿಸೋಣ, ಆದ್ದರಿಂದ ಅವನು ನಮ್ಮ ಜೀವನವನ್ನು ಆಳುತ್ತಾನೆ.\r\n\r\nಒಬ್ಬ ಮನುಷ್ಯನು ತನ್ನ ಪಾಪಗಳ ಬಗ್ಗೆ ಪಶ್ಚಾತ್ತಾಪಪಟ್ಟು ಶಿಲುಬೆಗೆ ಬಳಿ ಬಂದಾಗ, ಅವನು ದುಷ್ಟ ದೆವ್ವದ ಕೈಯಿಂದ ಮತ್ತು ಕತ್ತಲೆಯ ಪ್ರಭುತ್ವದಿಂದ ಬಿಡುಗಡೆ ಹೊಂದುತ್ತಾನೆ ಮತ್ತು ತಂದೆಯಾದ ದೇವರು ಮತ್ತು ಕುಮಾರನಾದ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಸಂವಹನ ನಡೆಸಲು ಹೊಸ ಆತ್ಮಿಕ ಸಾಮ್ರಾಜ್ಯವನ್ನು ಪ್ರವೇಶಿಸುತ್ತಾನೆ.\r\n\r\nಎರಡನೆಯದಾಗಿ, ದೇವರ ರಾಜ್ಯವು ಅಕ್ಷರಶಃ ರಾಜ್ಯವಾಗಿದೆ – ಒಂದು ಸಾವಿರ ವರ್ಷಗಳ ಕಾಲ ಭೂಮಿಯ ಮೇಲೆ ಅವನ ಆಳ್ವಿಕೆ.   ಆ ರಾಜ್ಯವು ಪರಿಪೂರ್ಣ ಶಾಂತಿ ಮತ್ತು ಸಂತೋಷದಿಂದ ತುಂಬಿರುತ್ತದೆ.   ಮತ್ತು ಯಾವುದೇ ಭ್ರಷ್ಟಾಚಾರ, ಅನ್ಯಾಯ, ಕಳ್ಳತನ ಅಥವಾ ಕೊಲೆಗಳು ಇರುವುದಿಲ್ಲ.\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಅವರು ಹಿಂದಿರುಗಿದಾಗ ಆ ರಾಜ್ಯವನ್ನು ಸ್ಥಾಪಿಸುತ್ತಾರೆ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ಮತ್ತು ಅವನ ರಾಜ್ಯಕ್ಕೆ ಅಂತ್ಯವಿಲ್ಲ\" (ಲೂಕ 1: 31-33) \" ಏಳನೆಯ ದೇವದೂತನು ತುತೂರಿಯನ್ನೂದಿದನು. ಆಗ ಪರಲೋಕದಲ್ಲಿ ಮಹಾ ಶಬ್ದಗಳುಂಟಾಗಿ – ಲೋಕದ ರಾಜ್ಯಾಧಿಕಾರವು ನಮ್ಮ ಕರ್ತನಿಗೂ ಆತನು ಅಭಿಷೇಕಿಸಿದವನಿಗೂ ಉಂಟಾಯಿತು; ಆತನು ಯುಗಯುಗಾಂತರಗಳಲ್ಲಿಯೂ ರಾಜ್ಯವನ್ನಾಳುವನು ಎಂದು ಹೇಳಿದವು.\" (ಪ್ರಕಟನೆ 11:15) \" ಪ್ರಧಾನದೂತನ ಶಬ್ದದೊಡನೆಯೂ ದೇವರ ತುತೂರಿಧ್ವನಿಯೊಡನೆಯೂ ಆಕಾಶದಿಂದ ಇಳಿದು ಬರುವನು; ಆಗ ಕ್ರಿಸ್ತನಲ್ಲಿರುವ ಸತ್ತವರು ಮೊದಲು ಎದ್ದು ಬರುವರು.\" (1 ಥೆಸಲೋನಿಕದವರಿಗೆ 4:16\r\n\r\nಮೂರನೆಯದಾಗಿ, ದೇವರ ರಾಜ್ಯವು ಸ್ವರ್ಗದ ರಾಜ್ಯವನ್ನು ಸೂಚಿಸುತ್ತದೆ – ಶಾಶ್ವತ ಬೆಳಕಿನ ಭೂಮಿ, ಅಲ್ಲಿ ಸಾವಿರಾರು ಮತ್ತು ಹತ್ತು ಸಾವಿರ ದೇವ ದೂತರುಗಳು ಹಗಲು ರಾತ್ರಿ ನಿರಂತರವಾಗಿ ತಂದೆಯಾದ ಯೆಹೋವನನ್ನು ಸ್ತುತಿಸುತ್ತಾ ಮತ್ತು ಆರಾಧಿಸುತ್ತಾ ಇರುತ್ತಾರೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳು, ಜೀವಬಾಧ್ಯರ ಪುಸ್ತಕದಲ್ಲಿ ಯಾರ ಹೆಸರನ್ನು ಬರೆಯಲಾಗಿದೆಯೋ ಅವರು ಮಾತ್ರ ಸ್ವರ್ಗದ ರಾಜ್ಯವನ್ನು ಪ್ರವೇಶಿಸಬಹುದು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:-  \" ನಿಶ್ಚಯವಾಗಿ ನನ್ನ ಜೀವಮಾನದಲ್ಲೆಲ್ಲಾ ಶುಭವೂ ಕೃಪೆಯೂ ನನ್ನನ್ನು ಹಿಂಬಾಲಿಸುವವು. ನಾನು ಸದಾಕಾಲವೂ ಯೆಹೋವನ ಮಂದಿರದಲ್ಲಿ ವಾಸಿಸುವೆನು.\"  (ಕೀರ್ತನೆಗಳು 23:6"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}