{"uniqueid":"20251026074257_db7f3dc4","date":"2024-11-04","title":"ನಿಮ್ಮ ಹೆಸರು ಪವಿತ್ರವಾಗಲಿ!","key_verse":"40_6:10","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪರಿಶುದ್ಧವೆಂದು ಎಣಿಸಲ್ಪಡಲಿ.\" (ಮತ್ತಾಯ 6:10)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನ ಪ್ರಾರ್ಥನೆಯ ಮುಂದಿನ ಸಾಲು ‘ನಿನ್ನ ನಾಮವು ಪರಿಶುದ್ಧವೆಂದು ಎಣಿಸಲ್ಪಡಲಿ’.   ನಾವು ದೇವರ ವಾಕ್ಯವನ್ನು ಧ್ಯಾನಿಸುವಾಗ, ಕರ್ತನ ಹೆಸರಿನ ಮಹಾನ್ ಶಕ್ತಿಯನ್ನು ನಾವು ತಿಳಿದುಕೊಳ್ಳುತ್ತೇವೆ.   ಆತನ ಹೆಸರು ಪರಿಶುದ್ಧವಾಗಿದೆ;  ಮತ್ತು ಆತನ ಹೆಸರು ನಮ್ಮನ್ನು ಪವಿತ್ರಗೊಳಿಸುತ್ತದೆ.\r\n\r\nದೇವರ ಮನುಷ್ಯನಾದ ಮೋಶೆಯು ದೇವರ ಹೆಸರಿನ ಬಗ್ಗೆ ತಿಳಿದುಕೊಳ್ಳಲು ಉತ್ಸುಕನಾಗಿದ್ದನು.   ಮತ್ತು ಕರ್ತನು, \"'ಇರುವಾತಾನೆ\" ಎಂದು ಹೇಳಿದನು. (ವಿಮೋಚನಕಾಂಡ 3:14)\r\n\r\nತನ್ನನ್ನು ಅಬ್ರಹಾಮನ ದೇವರು, ಇಸಾಕನ ದೇವರು, ಯಾಕೋಬನ ದೇವರು ಮತ್ತು ನಿಮ್ಮ ಪಿತೃಗಳ ದೇವರು ಎಂದು ಘೋಷಿಸಿದ ದೇವರು ಇಂದಿಗೂ ಮತ್ತು ಎಂದೆಂದಿಗೂ ಏಕರೀತಿಯಲ್ಲೇ ಇದ್ದಾನೆ, ಆತನು ಬದಲಾಗನು.\r\n\r\nನಾವು ಹಳೆಯ ಒಡಂಬಡಿಕೆಯನ್ನು ಓದಿದಾಗಲೆಲ್ಲಾ ದೇವರಿಗೆ ನೀಡಲಾದ ಅನೇಕ ಹೆಸರುಗಳನ್ನು ನಾವು ನೋಡುತ್ತೇವೆ.  ಆತನನ್ನು ಯೆಹೋವನು ಎಂದು ಕರೆಯುತ್ತಾರೆ.   ದೇವರ ಅನೇಕ ಗುಣಗಳನ್ನು ಪ್ರತಿಬಿಂಬಿಸಲು ಆ ಹೆಸರಿಗೆ ಅನೇಕ ವಿಶೇಷಣಗಳನ್ನು ಸೇರಿಸುವುದನ್ನು ನಾವು ನೋಡುತ್ತೇವೆ.   'ಯೆಹೋವ ಎಲ್ಲೋಹಿಮ್', ಅಂದರೆ ಶಾಶ್ವತ ಸೃಷ್ಟಿಕರ್ತ.   ‘ಯೆಹೋವ ಯೀರೇ’ ಎಂದರೆ ದೇವರು ಎಲ್ಲವನ್ನೂ ಪರಿಪೂರ್ಣವಾಗಿ ಒದಗಿಸುತ್ತಾನೆ.\r\n\r\n'ಯೆಹೋವ ನಿಸ್ಸಿ' ಎಂದರೆ ದೇವರು ವಿಜಯದ ಪತಾಕೆ.   ‘ಯೆಹೋವ ಶಾಲೋಮ್’ ಎಂದರೆ ಶಾಂತಿಯ ದೇವರು, ಮತ್ತು ‘ಯೆಹೋವ ಶಮ್ಮಾ’ ಎಂದರೆ ದೇವರು ಪ್ರೀತಿ.  ಹೀಗೆ ದೇವರು ಪ್ರತಿಯೊಂದು ನಾಮವೂ ಆತನ ಗುಣವನ್ನು ತಿಳಿಸುತ್ತದೆ.  ಆತನ ಹೆಸರೇ ನಮಗೆ ಭರವಸೆಯಾಗಿದೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳು, ದುಷ್ಟಶಕ್ತಿಗಳು ಮತ್ತು ಭವಿಷ್ಯಜ್ಞಾನಗಳು ನಿಮ್ಮ ವಿರುದ್ಧ ಕೆಲಸ ಮಾಡಲು ಪ್ರಯತ್ನಿಸಬಹುದು.   ಆದರೆ ನೀವು ಯೇಸುವಿನ ಹೆಸರನ್ನು ಕರೆಯುವಾಗ, ಕರ್ತನು ನಿಮ್ಮ ರಕ್ಷಕನಾಗಿ ನಿಮ್ಮ ಬಳಿಗೆ ಬರುತ್ತಾನೆ.\r\n\r\nಒಬ್ಬ ಹಿಂದೂ ತಪಸ್ವಿ ಕಾಡಿನ ಹಾದಿಯಲ್ಲಿ ನಡೆದುಕೊಂಡು ಹೋಗುತ್ತಿದ್ದಾಗ ದೂರದಲ್ಲಿ ಕರಡಿ ತನ್ನ ಕಡೆಗೆ ಬರುತ್ತಿರುವುದನ್ನು ಕಂಡನು.  ಅದನ್ನು ನೋಡಿ ಅವನು ಗಾಬರಿಯಾದನು.  ಆಗ ಅವನಿಗೆ ಥಟ್ಟನೆ ನೆನಪಾಯಿತು ತನ್ನ ಬಾಲ್ಯದಲ್ಲಿ ತಾಯಿ ಕಲಿಸಿದ ಪಾಠ.   “ಮಗನೇ, ನೀನು ಕಷ್ಟದಲ್ಲಿದ್ದಾಗಲೆಲ್ಲ ಯೇಸುವನ್ನು ಕರೆ, ಅವನು ಬಂದು ನಿನಗೆ ಸಹಾಯ ಮಾಡುತ್ತಾನೆ” ಎಂದು ಅವನು ಕೂಗಿದನು, “ಯೇಸು ನನ್ನನ್ನು ರಕ್ಷಿಸು”.  ಮತ್ತು ಅವನ ದೊಡ್ಡ ಆಶ್ಚರ್ಯಕ್ಕೆ, ಕರಡಿ ಅವನ ಹತ್ತಿರ ಬರಲಿಲ್ಲ ಮತ್ತು ಇನ್ನೊಂದು ದಿಕ್ಕಿನಲ್ಲಿ ಹೋಯಿತು.   ಯೆಹೋವನು ಬರಲಿರುವ ಅಪಾಯವನ್ನು ತೆಗೆದುಹಾಕಿ ಅವನನ್ನು ರಕ್ಷಿಸಿದನು.   ಯೇಸುಕ್ರಿಸ್ತನನ್ನು ಸ್ವೀಕರಿಸಲು ಈ ಘಟನೆಯು ಅವನಿಗೆ ಬಹಳ ಸಹಾಯಕವಾಯಿತು.\r\n\r\nಯೇಸು ಹೇಳಿದರು: \" ಇದಲ್ಲದೆ ನೀವು ನನ್ನ ಹೆಸರಿನಲ್ಲಿ ಏನೇನು ಬೇಡಿಕೊಳ್ಳುವಿರೋ, ಅದನ್ನು ನೆರವೇರಿಸುವೆನು; ಹೀಗೆ ಮಗನ ಮೂಲಕವಾಗಿ ತಂದೆಗೆ ಮಹಿಮೆ ಉಂಟಾಗುವದು.\" (ಯೋಹಾನ 14:13)  ದೇವರ ಮಕ್ಕಳೇ, ಯೇಸುವಿನ ಹೆಸರಿಗೆ ತುಂಬಾ ಶಕ್ತಿ ಮತ್ತು ಅಧಿಕಾರವಿದೆ.  ಅಷ್ಟೇ ಅಲ್ಲ, ಯಾವುದೇ ದುಷ್ಟ ಶಕ್ತಿಗಳು ಅಥವಾ ಶತ್ರುಗಳು ನಿಮ್ಮ ವಿರುದ್ಧ ನಿಲ್ಲಲಾರರು (ಮಾರ್ಕ 16:17)."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “ ಆದದರಿಂದ ಸ್ವರ್ಗ ಮರ್ತ್ಯಪಾತಾಳಗಳಲ್ಲಿರುವವರೆಲ್ಲರೂ ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಅಡ್ಡಬಿದ್ದು  ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ಒಡೆಯನೆಂದು ಪ್ರತಿಜ್ಞೆಮಾಡಿ ತಂದೆಯಾದ ದೇವರಿಗೆ ಘನವನ್ನು ಸಲ್ಲಿಸುವರು.\"  (ಫಿಲಿಪ್ಪಿಯವರಿಗೆ 2:10-11)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}