{"uniqueid":"20251026074301_db7f3dc1","date":"2024-11-01","title":"ಅಪ್ಪಾ, ತಂದೆಯೇ!","key_verse":"40_6:9","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"  ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪರಿಶುದ್ಧವೆಂದು ಎಣಿಸಲ್ಪಡಲಿ.\"  (ಮತ್ತಾಯ 6:9)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಅನೇಕರಿಗೆ ದೇವರನ್ನು ಹೇಗೆ ಕರೆಯಬೇಕೆಂದು ತಿಳಿದಿಲ್ಲ.  ಅವರನ್ನು ಯೆಹೋವನು, ದೇವರು, ದೇವರೇ, ನನ್ನ ಸ್ವಾಮಿ ಎಂದು ವಿವಿಧ ಹೆಸರುಗಳಿಂದ ಕರೆಯುತ್ತಾರೆ. ಆದರೆ ನಾವು ದೇವರ ಕುಟುಂಬದಲ್ಲಿ ಇದ್ದೇವೆ.  ಅವರು ನಮ್ಮ ತಂದೆ ಮತ್ತು ನಾವು ಅವರ ಮಕ್ಕಳು.\r\n\r\nಆದ್ದರಿಂದ, ಈ ಸಂಬಂಧದ ಆಧಾರದ ಮೇಲೆ, ದೇವರನ್ನು 'ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆ' ಎಂದು ಕರೆಯಲು ಕಲಿಯೋಣ.   ಅವರು ಪುತ್ರತ್ವದ ಮನೋಭಾವವನ್ನು ನೀಡಿದ್ದಾರೆ, ಆದ್ದರಿಂದ ನಾವು ಅವರನ್ನು ಅಬ್ಬಾ, ತಂದೆ ಎಂದು ಕರೆಯಬಹುದು.   ಆ ಪುತ್ರತ್ವದ ಆತ್ಮವು ನಮ್ಮೊಳಗೆ ಬಂದಾಗ, ನಾವು ದೇವರ ಮಕ್ಕಳು ಮತ್ತು ಅವರ ಕುಟುಂಬದ ಭಾಗವೆಂದು ನಾವು ಭಾವಿಸಬಹುದು.\r\n\r\nಪ್ರಪಂಚದಲ್ಲಿ ಸಾವಿರಾರು ಧರ್ಮಗಳಿವೆ, ಅನೇಕ ವಿಭಿನ್ನ ತತ್ವಗಳಿವೆ.  ಅನ್ಯಧರ್ಮೀಯರು ತಾವು ಸೃಷ್ಟಿಸಿದ ದೇವರುಗಳ ಮುಂದೆ ನಡುಗುತ್ತಾರೆ.   ಮತ್ತು ಅವರು ತಮ್ಮ ದೇವರುಗಳಿಗೆ ಭಯಂಕರವಾದ ನೋಟವನ್ನು ನೀಡಿದ್ದಾರೆ.\r\n\r\nಆದರೆ ನಾವು ನಮ್ಮ ದೇವರನ್ನು ನಮ್ಮ ಹೃದಯದಲ್ಲಿ ಸಂತೋಷದಿಂದ ಪ್ರೀತಿಸುತ್ತೇವೆ ಮತ್ತು ಆತನನ್ನು ಅಪ್ಪಾ, ತಂದೆಯೇ ಎಂದು ಕರೆಯುತ್ತೇವೆ.   ಒಬ್ಬ ನಿಜವಾದ ಕ್ರೈಸ್ತರು ಮಾತ್ರ ದೇವರನ್ನು ತನ್ನ ತಂದೆ ಎಂದು ಕರೆಯಬಹುದು.\r\n\r\nಮುಸ್ಲಿಂ ಸಹೋದರಿಯೊಬ್ಬಳು ದೇವರೊಂದಿಗೆ ತಾನು ಎದುರಿಸಿದ ಸಿಹಿ ಸಹವಾಸವನ್ನು ಆಧರಿಸಿ, ‘ನಾನು ಅವನನ್ನು ತಂದೆ ಎಂದು ಕರೆಯಲು ಧೈರ್ಯ’ ಎಂಬ ಶೀರ್ಷಿಕೆಯ ಪುಸ್ತಕವನ್ನು ಬರೆದಳು.   ಆ ಮುಖಾಮುಖಿಗಳ ಮೊದಲು, ಅವಳು ಎಂದಿಗೂ ದೇವರನ್ನು ತಂದೆಯಾಗಿ ಕಲ್ಪಿಸಿಕೊಂಡಿರಲಿಲ್ಲ;  ಆದರೆ ಅಸಾಧಾರಣ ಮತ್ತು ಸಮೀಪಿಸಲಾಗದ ವ್ಯಕ್ತಿಯಾಗಿ ಮಾತ್ರ.\r\n\r\nಆದರೆ ಅವಳು ಸುವಾರ್ತಾಬೋಧಕನ ಧರ್ಮೋಪದೇಶವನ್ನು ಕೇಳಿದಾಗ ಮತ್ತು ಯೇಸುವನ್ನು ತನ್ನ ಹೃದಯಕ್ಕೆ ಬರುವಂತೆ ಕರೆದಾಗ, ಕ್ರಿಸ್ತನ ಪ್ರೀತಿಯು ಅವಳ ಆತ್ಮದಲ್ಲಿ ಪ್ರವಾಹದ ಬಾಗಿಲು ತೆರೆದಂತೆ ಹರಿಯಿತು.   ಆಗ ಅವಳು ದೇವರನ್ನು ತಂದೆ ಎಂದು ತಿಳಿದಿದ್ದಳು.   ಈ ಅನುಭವವನ್ನೇ ನಾವು ಮೋಕ್ಷ ಎಂದು ಕರೆಯುತ್ತೇವೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \" ಯಾರಾರು ಆತನನ್ನು ಅಂಗೀಕರಿಸಿದರೋ, ಅಂದರೆ ಆತನ ಹೆಸರಿನಲ್ಲಿ ನಂಬಿಕೆಯಿಟ್ಟರೋ, ಅವರಿಗೆ ದೇವರ ಮಕ್ಕಳಾಗುವ ಅಧಿಕಾರ ಕೊಟ್ಟನು.\" (ಯೋಹಾನ 1:12)   ನೀವು ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ನಿಮ್ಮ ದೇವರಾಗಿ ಸ್ವೀಕರಿಸಿದ್ದರೆ, ನೀವು ಇನ್ನು ಮುಂದೆ ಅನಾಥರು, ನಿರ್ಗತಿಕರು ಅಥವಾ ಅಪರಿಚಿತರಲ್ಲ.   ಮತ್ತು ನೀವು ಬೇಡಿಕೊಳ್ಳುವ ಅಗತ್ಯವಿಲ್ಲ;  ಆದರೆ ದೇವರನ್ನು ಆತನ ಮಗುವಾಗಿ ಕೇಳುವ ಹಕ್ಕು ನಿಮಗಿದೆ.\r\n\r\nಯೇಸುವನ್ನು ಸ್ವೀಕರಿಸಿದ ಚಿಕ್ಕ ಹುಡುಗಿ ಕರ್ತನಿಗೆ ಪತ್ರ ಬರೆದಳು.   ಅವಳು ಲಕೋಟೆಯನ್ನು ಈ ಕೆಳಗಿನಂತೆ ಸಂಬೋಧಿಸಿದಳು: 'ನನ್ನ ಪ್ರೀತಿಯ ತಂದೆ ದೇವರಿಗೆ, C/o.  ಸ್ವರ್ಗ’, ಮತ್ತು ಅವಳು ಅದನ್ನು ಪೋಸ್ಟ್ ಬಾಕ್ಸ್‌ನಲ್ಲಿ ಬೀಳಿಸಿದಳು.   ನಮ್ಮ ಹೃದಯದ ಆಸೆಗಳನ್ನು ಸ್ವರ್ಗದಲ್ಲಿರುವ ನಮ್ಮ ದೇವರಿಗೆ ತಿಳಿಸುವ ಏಕೈಕ ಮಾರ್ಗವೆಂದರೆ ಪ್ರಾರ್ಥನೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ‘ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ’ ಎಂದು ಹೇಳುವ ಪ್ರತಿಯೊಂದು ಪ್ರಾರ್ಥನೆಯನ್ನು ದೇವರು ಕೇಳುತ್ತಾನೆ ಮತ್ತು ಉತ್ತರಿಸುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ಆದರೆ ನಮ್ಮ ದೇವರು ಸ್ವರ್ಗದಲ್ಲಿದ್ದಾನೆ; ಅವನು ಇಷ್ಟಪಡುವದನ್ನು ಮಾಡುತ್ತಾನೆ.\"  (ಕೀರ್ತನೆಗಳು 115:3)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}