{"uniqueid":"20251026074305_db7ec9bf","date":"2024-10-31","title":"ಎಜ್ರಾನು!","key_verse":"15_7:6","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಎಜ್ರನು ಇಸ್ರಾಯೇಲ್‍ದೇವರಾದ ಯೆಹೋವನಿಂದ ದೊರಕಿದ ಮೋಶೆಯ ಧರ್ಮೋಪದೇಶದಲ್ಲಿ ಪಾರಂಗತನಾದ ಶಾಸ್ತ್ರಿಯಾಗಿದ್ದನು. ಅವನ ದೇವರಾದ ಯೆಹೋವನ ಹಸ್ತಪಾಲನೆಯಿಂದ ಅರಸನು ಅವನಿಗೆ ಇಷ್ಟವಾದದ್ದನ್ನೆಲ್ಲಾ ಅನುಗ್ರಹಿಸಿದನು.\" (ಎಜ್ರನು 7:6)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇಂದು ನಾವು ವಾಕ್ಯದಲ್ಲಿ ಮತ್ತು ಕಾನೂನಿನಲ್ಲಿ ಮಹಾನ್ ವಿದ್ವಾಂಸರಾದ ಎಜ್ರನನ್ನು  ಭೇಟಿಯಾಗುತ್ತೇವೆ.   ಅವನು ಇಸ್ರೇಲ್ ದೇಶದಲ್ಲಿ ರಬ್ಬಿ ಮತ್ತು ಬೋಧಕರಾಗಿದ್ದರು ಮತ್ತು ಇಸ್ರೇಲ್ ಜನರಿಗೆ ಕಾನೂನು ಮತ್ತು ಆಜ್ಞೆಗಳನ್ನು ಕಲಿಸಿದನು;  ಮತ್ತು ಸತ್ಯವೇದ ಗ್ರಂಥದ ಪ್ರಾಮುಖ್ಯತೆ.\r\n\r\nತನ್ನ ಜೀವನದುದ್ದಕ್ಕೂ, ಎಜ್ರನ ದೇವರ ವಾಕ್ಯಗಳನ್ನು ಓದುವ, ಕಲಿಯುವ ಮತ್ತು ಧ್ಯಾನ ಮಾಡುವ ಬಗ್ಗೆ ಉತ್ಸುಕನಾಗಿದ್ದನು.   ದೇವರ ವಾಕ್ಯದ ಮೇಲೆ ಅಪಾರವಾದ ಪ್ರೀತಿಯನ್ನು ಹೊಂದಿರದ ಹೊರತು ಯಾರೂ ಅಷ್ಟು ಮಟ್ಟಿಗೆ ಶಾಸ್ತ್ರವನ್ನು ಕಲಿಯಲು ಸಾಧ್ಯವಿಲ್ಲ.   ಮತ್ತು ಎಜ್ರನು ತನ್ನ ಜೀವನದಲ್ಲಿ ಕಲಿತ ಎಲ್ಲವನ್ನೂ ಅನ್ವಯಿಸಲು ಪ್ರಯತ್ನಿಸಿದನು.\r\n\r\nಅವರು ಇತರರಿಗೆ ಸತ್ಯವೇದ ಗ್ರಂಥವನ್ನು ಬೋಧಿಸುವುದರಲ್ಲಿ ತಮ್ಮ ಸಮಯವನ್ನು ಕಳೆಯುತ್ತಿದ್ದರು.   ಅವನು ಅರ್ಟಾಕ್ಸೆರ್ಕ್ಸ್ ರಾಜನ ಆಳ್ವಿಕೆಯಲ್ಲಿ ಬ್ಯಾಬಿಲೋನ್‌ನಲ್ಲಿ ಯೆಹೂದ್ಯ ಬೋಧಕನಾಗಿದ್ದನು.   ಮತ್ತು ಅವನು ಯೂದ ಕುಲಕ್ಕೆ ಬಹಳ ನಿಷ್ಠನಾಗಿದ್ದನು ಮತ್ತು ಜೀವ ಸ್ವರೂಪನಾದ ಯೆಹೋವನಿಗೆ ತುಂಬಾ ಉತ್ಸಾಹವುಳ್ಳವನಾಗಿದ್ದನು.\r\n\r\nಅವರು ರಾಜನಿಂದ ಆದೇಶಗಳನ್ನು ಪಡೆದರು, ಯಹೂದ್ಯರ ಗುಂಪನ್ನು ಒಟ್ಟುಗೂಡಿಸಿದರು;  ಬಾಬೇಲ್ ದೇಶದಿಂದ ಹೊರಟು ನಾಲ್ಕು ತಿಂಗಳ ಪ್ರಯಾಣದ ನಂತರ ಯೆರೂಸಲೇಮಿಗೆ ಬಂದರು.\r\n\r\nಆದರೆ ಇಸ್ರಾಯೇಲ್‌ ದೇಶದಲ್ಲಿದ್ದ ದೇವಾ ಜನರು ತಮ್ಮ ಕರ್ತನಾದ ದೇವರನ್ನು ಮರೆತುಬಿಟ್ಟಿದ್ದರು.   ಅವರು ಧರ್ಮಗ್ರಂಥವನ್ನು ಮರೆತಿದ್ದರು.   ಮತ್ತು ದೇವರ ದೇವಾಲಯವು ಪಾಳುಬಿದ್ದಿತ್ತು.   ಎಜ್ರಾ, ಹಿಂಜಾರಿದ ಜನರಲ್ಲಿ ಪುನರುಜ್ಜೀವನವನ್ನು ತಂದರು;  ಮತ್ತು ಅವರು ದೇವರಿಗೆ ಹಿಂತಿರುಗಲು ಮತ್ತು ವಾಕ್ಯದತ್ತ ಬೆಳಕಿಗೆ ಬರಲು ಜನರಿಗೆ ಕರೆ ನೀಡಿದರು.\r\n\r\nಅವನು ಸರ್ಕಾರಿ ಕರ್ತವ್ಯದಲ್ಲಿದ್ದುದರಿಂದ, ಎಜ್ರನು ಬಾಬೇಲ್ ಗೆ ಹಿಂತಿರುಗಬೇಕಾಯಿತು.   ಆದರೆ ಹದಿಮೂರು ವರ್ಷಗಳ ನಂತರ, ಅವನು ನೆಹೆಮಿಯನೊಂದಿಗೆ ಯೆರೂಸಲೇಮಿಗೆ ಹಿಂತಿರುಗಿ ಅಲ್ಲಿ ಕರ್ತನನ್ನು ಸೇವಿಸಿದನು.   ಎಜ್ರಾ ಬುಕ್ ಆಫ್ ಕ್ರಾನಿಕಲ್ಸ್, ನೆಹೆಮಿಯಾ, ಎಸ್ತರ್ ಪುಸ್ತಕಗಳನ್ನು ಹೊರತುಪಡಿಸಿ ಎಜ್ರಾ ಬರೆದಿರಬೇಕು ಎಂದು ಅನೇಕ ವಿದ್ವಾಂಸರು ನಂಬುತ್ತಾರೆ.\r\n\r\nಎಜ್ರಾ ತಂದ ಪುನರುಜ್ಜೀವನವು ದೇವರ ವಾಕ್ಯದ ಪುನರುಜ್ಜೀವನವಾಗಿದೆ.   ಅವರು ದೇವರ ವಾಕ್ಯಕ್ಕೆ ಮರಳಲು ಜನರನ್ನು ಕರೆದರು.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \" ಯೆಹೋವನ ಧರ್ಮಶಾಸ್ತ್ರವನ್ನು ಅನುಸರಿಸಿ ಸದಾಚಾರಿಗಳಾಗಿ ನಡೆಯುವವರು ಧನ್ಯರು.  ಆತನ ಕಟ್ಟಳೆಗಳನ್ನು ಕೈಕೊಂಡು ಸಂಪೂರ್ಣಮನಸ್ಸಿನಿಂದ ಆತನನ್ನು ಹುಡುಕುವವರು ಭಾಗ್ಯವಂತರು.  ಅವರು ಆತನ ಮಾರ್ಗದಲ್ಲಿ ನಡೆಯುತ್ತಾರೆ; ಅನ್ಯಾಯಮಾಡುವದೇ ಇಲ್ಲ.\"  (ಕೀರ್ತನೆಗಳು 119:1-3)\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಸಹ ಹೇಳುತ್ತದೆ: “ಕೀರ್ತನೆಗಳು 1:1-2 KANJV-BSI  ಯಾವನು ದುಷ್ಟರ ಆಲೋಚನೆಯಂತೆ ನಡೆಯದೆ ಪಾಪಾತ್ಮರ ಮಾರ್ಗದಲ್ಲಿ ನಿಂತುಕೊಳ್ಳದೆ ಧರ್ಮನಿಂದಕರೊಡನೆ ಕೂತುಕೊಳ್ಳದೆ  ಯೆಹೋವನ ಧರ್ಮಶಾಸ್ತ್ರದಲ್ಲಿ ಆನಂದ ಪಡುವವನಾಗಿ ಅದನ್ನೇ ಹಗಲಿರುಳು ಧ್ಯಾನಿಸುತ್ತಿರುವನೋ ಅವನು ಎಷ್ಟೋ ಧನ್ಯನು.\" (ಕೀರ್ತನೆಗಳು 1:1-2)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ದೇವರ ವಾಕ್ಯಕ್ಕೆ ಪ್ರಾಮುಖ್ಯತೆ ನೀಡಿ. ಯೆಹೋವನನ್ನು ಪ್ರೀತಿಸುವವರು ಆತನ ವಾಕ್ಯವನ್ನೂ ಪ್ರೀತಿಸುವರು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ಅವನು ನೀರಿನ ಕಾಲುವೆಗಳ ಬಳಿಯಲ್ಲಿ ಬೆಳೆದಿರುವ ಮರದ ಹಾಗಿರುವನು. ಅಂಥ ಮರವು ತಕ್ಕ ಕಾಲದಲ್ಲಿ ಫಲಕೊಡುತ್ತದಲ್ಲಾ; ಅದರ ಎಲೆ ಬಾಡುವದೇ ಇಲ್ಲ. ಅದರಂತೆ ಅವನ ಕಾರ್ಯವೆಲ್ಲವೂ ಸಫಲವಾಗುವದು.\"  (ಕೀರ್ತನೆಗಳು 1:3)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}