{"uniqueid":"20251026074322_db7ec9bf","date":"2024-10-31","title":"ಯೆಪ್ತಾಹ!","key_verse":"7_11:11","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಆಗ ಯೆಪ್ತಾಹನು ಗಿಲ್ಯಾದಿನ ಹಿರಿಯರ ಸಂಗಡ ಹೋದನು; ಜನರು ಅವನನ್ನು ಅಧಿಪತಿಯನ್ನಾಗಿಯೂ ನಾಯಕನನ್ನಾಗಿಯೂ ನೇವಿುಸಿದರು. ಮತ್ತು ಯೆಪ್ತಾಹನು ತನ್ನ ಸಂಗತಿಗಳನ್ನೆಲ್ಲಾ ವಿುಚ್ಪೆಯಲ್ಲಿ ಯೆಹೋವನ ಮುಂದೆ ಅರಿಕೆಮಾಡಿದನು.\" (ನ್ಯಾಯಸ್ಥಾಪಕರು 11:11)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇಂದು ನಾವು ಇಸ್ರಾಯೇಲಿನ ಒಂಬತ್ತನೆಯ ನ್ಯಾಯಸ್ಥಾಪಕನಾದ ಯೆಫ್ತಾಹನ ಕುರಿತು ಧ್ಯಾನಿಸುತ್ತೇವೆ.  ಇಬ್ರಿಯ ಪುಸ್ತಕದ ಲೇಖಕನು ನಂಬಿಕೆಯ ಯೋಧರ ಬಗ್ಗೆ ಬರೆಯುವಾಗ, ಅವನು ಯೆಫ್ತಾನ ಹೆಸರನ್ನು ಸಹ ಸೇರಿಸುತ್ತಾನೆ.\r\n\r\nಇಂದಿಗೂ ಹಳೆಯ ಒಡಂಬಡಿಕೆಯ ಭಕ್ತರನ್ನು ಸತ್ತರೂ ನಮ್ಮೊಂದಿಗೆ ಮಾತನಾಡುತ್ತಲೇ ಇದ್ದಾರೆ.   ಅವರು ಸಾಕ್ಷಿಗಳ ಮೋಡದಂತೆ ನಮ್ಮನ್ನು ಸುತ್ತುವರೆದಿದ್ದಾರೆ.   ಅವರ ಜೀವನ, ನಾವು ನಂಬಿಕೆಯಲ್ಲಿ ಮುಂದುವರಿಯಲು ನಮಗೆ ಉತ್ತಮ ಉದಾಹರಣೆಗಳಾಗಿ ಸಹಾಯ ಮಾಡುತ್ತದೆ.\r\n\r\nಹಳೆಯ ಒಡಂಬಡಿಕೆಯ ಭಕ್ತರು ಸಂಪೂರ್ಣವಾಗಿ ಪರಿಪೂರ್ಣರಾಗಿರಲಿಲ್ಲ.  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \" ದೇವರು ನಮಗೋಸ್ಕರ ಶ್ರೇಷ್ಠವಾದ ಭಾಗ್ಯವನ್ನು ಏರ್ಪಡಿಸಿ ನಾವಿಲ್ಲದೆ ಅವರು ಸಿದ್ಧಿಗೆ ಬರಬಾರದೆಂದು ಸಂಕಲ್ಪಿಸಿದನು.\"  (ಇಬ್ರಿಯರಿಗೆ 11:40)\r\n\r\nಯೆಪ್ತಾಹನು ಒಬ್ಬ ವೇಶ್ಯೆಯ ಮಗ.   ಗಿಲ್ಯಾದ್ ಉಪಪತ್ನಿಯ ಮೂಲಕ ಯೆಪ್ತಾಹನನ್ನು ಪಡೆದನು.   ಆದ್ದರಿಂದ, ಗಿಲ್ಯಾದ್ನ ಇತರ ಪುತ್ರರು, ಅವನು ಇನ್ನೊಬ್ಬ ಮಹಿಳೆಯಿಂದ ಹುಟ್ಟಿದವನಾಗಿ ಅವನನ್ನು ದ್ವೇಷಿಸುತ್ತಿದ್ದನು.   ಅವನ ತಂದೆಯ ಮನೆಯಲ್ಲಿ ಅವನಿಗೆ ಯಾವುದೇ ಪಿತ್ರಾರ್ಜಿತ ಆಸ್ತಿ ಇರಲಿಲ್ಲ.   ಆದ್ದರಿಂದ ಯೆಪ್ತಾಹನು ತನ್ನ ಸಹೋದರನಿಂದ ಓಡಿಹೋಗಿ ಟೋಬಿಯ ದೇಶದಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದನು.\r\n\r\nಯೆಪ್ತಾಹನ ಜನ್ಮದಲ್ಲಿ ಒಂದು ಕಳಂಕವಿತ್ತು;  ಮತ್ತು ಅವನು ತನ್ನ ಸ್ವಂತ ಸಹೋದರರಿಂದ ದ್ವೇಷಿತಿನಾದನು.   ಆದರೆ ಯೆಪ್ತಾಹನು ಕರ್ತನನ್ನು ಬಿಗಿಯಾಗಿ ಹಿಡಿದುಕೊಂಡನು.   ಮತ್ತು ಯೆಫ್ತಾನು ಮಿಜ್ಪಾದಲ್ಲಿ ಕರ್ತನ ಮುಂದೆ ತನ್ನ ಎಲ್ಲಾ ಮಾತುಗಳನ್ನು ಹೇಳಿದನು.\" (ನ್ಯಾಯಾ 11:11) ಕೆಲವು ಜನರು ಅಂಗವಿಕಲತೆ  ಮತ್ತು ಬಡತನದಲ್ಲಿ ಹುಟ್ಟುತ್ತಾರೆ, ಕೆಲವರು ಸುಂದರವಾಗಿ ಕಾಣುವುದಿಲ್ಲ. ಅಂತಹ ಜನರು ಕೀಳರಿಮೆಗೆ ಒಳಗಾಗಬಾರದು, ಆದರೆ  ಕರ್ತನನ್ನು ಬಿಗಿಯಾಗಿ ಹಿಡಿದುಕೊಳ್ಳಿ ಮತ್ತು ಆತನನ್ನು ಪ್ರೀತಿಸಿ ಮತ್ತು ಕರ್ತನು ತನ್ನ ಮಹಿಮೆಯ ಐಶ್ವರ್ಯದ ಪ್ರಕಾರ ಅವರ ಎಲ್ಲಾ ಅಗತ್ಯಗಳನ್ನು ಪೂರೈಸುತ್ತಾನೆ.\r\n\r\n*ನಂಬಿಕೆಯ ಮೂಲಕ ಉತ್ತಮ ಸಾಕ್ಷ್ಯವನ್ನು ಪಡೆದವರಲ್ಲಿ ಯೆಫ್ತಾ ಒಬ್ಬನು (ಇಬ್ರಿಯ 11:32).  ಕರ್ತನು ಯೆಪ್ತಾಹನನ್ನು ಇಸ್ರಾಯೇಲಿನಲ್ಲಿ ನ್ಯಾಯಾಧೀಶನನ್ನಾಗಿ ಮಾಡಿದನು.  ಅವನು ಇಸ್ರಾಯೇಲಿಗೆ ಆರು ವರ್ಷಗಳ ಕಾಲ ನ್ಯಾಯತೀರಿಸಿದನು.  ಅಷ್ಟೇ ಅಲ್ಲ ಪರಾಕ್ರಮಿಯೂ ಆದನು.  *\r\n\r\nಹೌದು, ಕರ್ತನು ಯಾವುದೇ ಮನುಷ್ಯನನ್ನು ಮೇಲಕ್ಕೆತ್ತಬಲ್ಲನು.   ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \" ಆತನು ದೀನನನ್ನು ಧೂಳಿಯಿಂದ ಎತ್ತಿ ದರಿದ್ರನನ್ನು ತಿಪ್ಪೆಯಿಂದ ಎಬ್ಬಿಸಿ ಪ್ರಭುಗಳೊಂದಿಗೆ ಕುಳ್ಳಿರಿಸಿ ಅವನಿಗೆ ಮಹಿಮಾಸನವನ್ನು ಬಾಧ್ಯತೆಯಾಗಿ ಅನುಗ್ರಹಿಸುವವನಾಗಿದ್ದಾನೆ. ಭೂವಿುಯ ಆಧಾರಸ್ತಂಭಗಳು ಯೆಹೋವನವೇ; ಆತನೇ ಅವುಗಳ ಮೇಲೆ ಭೂಮಂಡಲವನ್ನು ಸ್ಥಾಪಿಸಿದ್ದಾನೆ.\" (1 ಸಮುವೇಲನು 2:8)\r\n\r\n\" ದೇಹದಲ್ಲಿ ಅಲ್ಪಬಲವುಳ್ಳವುಗಳಾಗಿ ಕಾಣುವ ಅಂಗಗಳನ್ನು ಅತ್ಯವಶ್ಯವೆಂದು ತಿಳಿಯಬೇಕಲ್ಲವೋ?  ಮತ್ತು ನಾವು ದೇಹದಲ್ಲಿ ಅಲ್ಪಮಾನವುಳ್ಳವುಗಳೆಂದೆಣಿಸುವ ಭಾಗಗಳಿಗೆ ಉಡಿಗೆಯಿಂದ ಹೆಚ್ಚಾದ ಮಾನವನ್ನು ಕೊಡುವದುಂಟಲ್ಲಾ; ಹೀಗೆ ಅಂದವಿಲ್ಲದ ಅಂಗಗಳಿಗೆ ಹೆಚ್ಚಾದ ಅಂದವುಂಟಾಗುತ್ತದೆ. \" (1 ಕೊರಿಂಥದವರಿಗೆ 12:22-23)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನು ಕುಂಟಾದವರಿಗೆ ಪ್ರತಿಭೆಯನ್ನು ಸಂಗ್ರಹಿಸುವುದನ್ನು ನಾನು ನೋಡಿದ್ದೇನೆ.   ಆದ್ದರಿಂದ, ನಿರುತ್ಸಾಹಗೊಳಿಸಬೇಡಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:-  \" ಆಗ ಯೆಹೋವನ ಆತ್ಮವು ಯೆಪ್ತಾಹನ ಮೇಲೆ ಬಂದಿತು. ಅವನು ಗಿಲ್ಯಾದ್ ಪ್ರಾಂತ, ಮನಸ್ಸೆಯ ದೇಶ ಇವುಗಳಲ್ಲಿ ಸಂಚರಿಸಿ ತಿರಿಗಿ ಗಿಲ್ಯಾದಿನ ವಿುಚ್ಪೆಗೆ ಬಂದು ಅಲ್ಲಿಂದ ಅಮ್ಮೋನಿಯರ ಮೇಲೆ ಯುದ್ಧಕ್ಕೆ ಹೋದನು.\" (ನ್ಯಾಯಸ್ಥಾಪಕರು 11:29)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}