{"uniqueid":"20251026072329_105b04bd","date":"2025-09-27","title":"ಬಾಯಾರಿಕೆ!","key_verse":"23_55:1","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಓಹ್! ಬಾಯಾರಿದವರೇ, ನೀರಿಗೆ ಬನ್ನಿರಿ; ಹಣವಿಲ್ಲದವರೇ, ಬನ್ನಿರಿ, ಕೊಂಡುಕೊಳ್ಳಿರಿ, ಊಟಮಾಡಿರಿ. ಹೌದು, ಬನ್ನಿರಿ, ಹಣವಿಲ್ಲದೆಯೂ ಬೆಲೆಯಿಲ್ಲದೆಯೂ ದ್ರಾಕ್ಷಾರಸವನ್ನೂ ಹಾಲನ್ನೂ ಕೊಂಡುಕೊಳ್ಳಿರಿ.\" (ಯೆಶಾಯ 55:1)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನದಲ್ಲಿ, ಭಗವಂತನಿಗಾಗಿ ಹಸಿವು ಮತ್ತು ಬಾಯಾರಿಕೆ ಇರುವುದು ಅತ್ಯಗತ್ಯ. ನಾವು ಆತನನ್ನು ಹುಡುಕುವಾಗ, ನಾವು ಅಸಡ್ಡೆ ಅಥವಾ ಅರೆಮನಸ್ಸಿನಿಂದ ಇರಬಾರದು, ಆದರೆ ನಮ್ಮ ಹೃದಯದ ಆಳದಿಂದ ಆಳವಾದ ಹಸಿವು ಮತ್ತು ಬಾಯಾರಿಕೆಯಿಂದ ಆತನನ್ನು ಹುಡುಕಬೇಕು. \"ನೀವು ನನ್ನನ್ನು ಹುಡುಕುವಿರಿ ಮತ್ತು ನಿಮ್ಮ ಪೂರ್ಣ ಹೃದಯದಿಂದ ನನ್ನನ್ನು ಹುಡುಕಿದಾಗ ನನ್ನನ್ನು ಕಂಡುಕೊಳ್ಳುವಿರಿ\" ಎಂದು ಆತನು ವಾಗ್ದಾನ ಮಾಡಿಲ್ಲವೇ?\r\n\r\nಭೌತಿಕ ದೇಹದಲ್ಲಿ ಹಸಿವು ಅಥವಾ ಬಾಯಾರಿಕೆಯ ಕೊರತೆಯು ಸಾಮಾನ್ಯವಾಗಿ ಅನಾರೋಗ್ಯ ಎಂದರ್ಥ. ಅದೇ ರೀತಿ, ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನದಲ್ಲಿ, ಭಗವಂತನಿಗಾಗಿ ಅಥವಾ ಆತನ ವಾಕ್ಯಕ್ಕಾಗಿ ಹಸಿವು ಮತ್ತು ಬಾಯಾರಿಕೆ ಇಲ್ಲದಿದ್ದರೆ, ಆತ್ಮವು ಅಸ್ವಸ್ಥವಾಗಿದೆ ಎಂದರ್ಥ. ಇಂದು, ಪ್ರಪಂಚದ ಜನರು ಎಂದಿಗೂ ನಿಜವಾಗಿಯೂ ಪೂರೈಸಲು ಸಾಧ್ಯವಾಗದ ಕ್ಷಣಿಕ ಸುಖಗಳ ಹಿಂದೆ ಓಡುತ್ತಾರೆ.\r\n\r\nಲೋಕದ ಆಕರ್ಷಣೆಗಳು ಮರೀಚಿಕೆಯಂತೆ – ದೂರದಿಂದ ನೀರಿನಂತೆ ಕಾಣುತ್ತವೆ, ಆದರೆ ಅವು ನಿಜವಲ್ಲ ಮತ್ತು ಅವು ಎಂದಿಗೂ ಬಾಯಾರಿಕೆಯನ್ನು ತಣಿಸಲಾರವು. ಅದಕ್ಕಾಗಿಯೇ ಕರ್ತನು ಹೇಳುತ್ತಾನೆ, \"ನೀವು ರೊಟ್ಟಿಯಲ್ಲದದಕ್ಕಾಗಿ ಹಣವನ್ನು ಏಕೆ ಖರ್ಚು ಮಾಡುತ್ತೀರಿ, ಮತ್ತು ನಿಮ್ಮ ಸಂಬಳವನ್ನು ತೃಪ್ತಿಪಡಿಸದದಕ್ಕಾಗಿ ಏಕೆ ಖರ್ಚು ಮಾಡುತ್ತೀರಿ? ನನ್ನ ಮಾತನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ಆಲಿಸಿ, ಒಳ್ಳೆಯದನ್ನು ತಿನ್ನಿರಿ, ಮತ್ತು ನಿಮ್ಮ ಆತ್ಮವು ಸಮೃದ್ಧಿಯಿಂದ ಆನಂದಿಸಲಿ.\" (ಯೆಶಾಯ 55:2)\r\n\r\nಪಾಪದ ಸುಖಗಳು ತಮ್ಮ ಬಾಯಾರಿಕೆಯನ್ನು ತಣಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ ಎಂದು ಜನರಿಗೆ ತಿಳಿದಿದ್ದರೂ, ಅವರು ಸಿಕ್ಕಿಬಿದ್ದಿರುತ್ತಾರೆ, ಸೈತಾನನು ತೋರಿಸುವ ಪಾಪದ ಆಸೆಗಳನ್ನು ಮತ್ತೆ ಮತ್ತೆ ಅನುಸರಿಸುತ್ತಾರೆ. ಯೇಸು ಸಮಾರ್ಯದ ಮಹಿಳೆಯೊಂದಿಗೆ ಮಾತನಾಡಿದಾಗ, \"ಈ ನೀರನ್ನು ಕುಡಿಯುವವನಿಗೆ ಮತ್ತೆ ಬಾಯಾರಿಕೆಯಾಗುತ್ತದೆ\" ಎಂದು ಹೇಳಿದನು (ಯೋಹಾನ 4:13). ಅದು ಲೋಕ, ಮಾಂಸ ಮತ್ತು ಸೈತಾನನು ನೀಡುವ ನೀರನ್ನು ಸೂಚಿಸುತ್ತದೆ.\r\n\r\nಸಮರಿಟನ್ ಮಹಿಳೆ ಆ ಬಾವಿಯಿಂದ ಕುಡಿಯುತ್ತಿದ್ದಳು. ಅವಳಿಗೆ ಐದು ಗಂಡಂದಿರಿದ್ದರು, ಮತ್ತು ಅವಳು ಜೊತೆಗಿದ್ದವನು ಅವಳ ಗಂಡನಾಗಿರಲಿಲ್ಲ – ಆದರೂ ಅವರಲ್ಲಿ ಯಾರಿಗೂ ಅವಳ ಬಾಯಾರಿಕೆಯನ್ನು ತಣಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಎಂತಹ ದುರಂತ ಜೀವನ! ಸಮುದ್ರದ ನೀರನ್ನು ಕುಡಿಯುವುದರಿಂದ ಬಾಯಾರಿಕೆ ತಣಿಸುವ ಬದಲು ಹೆಚ್ಚಾಗುತ್ತದೆ. ಸಮುದ್ರಕ್ಕೆ ಬಿದ್ದು ಅದರ ನೀರನ್ನು ಕುಡಿದ ಅನೇಕ ನಾವಿಕರು ಅದರಿಂದ ಸಾವನ್ನಪ್ಪಿದ್ದಾರೆ.\r\n\r\nಶ್ರೀಮಂತ ಮತ್ತು ಲಾಜರನ ಬಗ್ಗೆ ನಾವು ಓದಿದಾಗ, ಆ ಶ್ರೀಮಂತನ ಬಾಯಾರಿಕೆ ಹೇಡಸ್‌ನಲ್ಲಿಯೂ ತಣಿಸಲ್ಪಟ್ಟಿಲ್ಲ ಎಂದು ನಾವು ನೋಡುತ್ತೇವೆ. ನಾನು ಕೇವಲ ಒಂದು ಹನಿ ನೀರಿಗಾಗಿ ಹಾತೊರೆಯುತ್ತಿದ್ದೆ. ಲೋಕದ ಬಾವಿಗಳ ನೀರನ್ನು ಕುಡಿಯುವವರು ಖಂಡಿತವಾಗಿಯೂ ಮತ್ತೆ ಬಾಯಾರುತ್ತಾರೆ – ಅದು ಬೆಂಕಿಯ ಜ್ವಾಲೆಗಳಲ್ಲಿನ ಬಾಯಾರಿಕೆ, ಎಂದಿಗೂ ತಣಿಸಲಾಗದ ಶಾಶ್ವತ ಬಾಯಾರಿಕೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಜೀವಜಲದ ಬುಗ್ಗೆಯಾದ ಕ್ರಿಸ್ತನ ಬಳಿಗೆ ಬನ್ನಿ. ಆತನೊಬ್ಬನೇ ನಿಮ್ಮ ಬಾಯಾರಿಕೆಯನ್ನು ತಣಿಸಬಲ್ಲನು. ಆತನು ಜೀವದ ನದಿಯನ್ನು ನಿಮ್ಮ ಬಳಿಗೆ ಹರಿಯುವಂತೆ ಆಜ್ಞಾಪಿಸುವನು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ಮತ್ತು ಅವನು ದೇವರ ಮತ್ತು ಕುರಿಮರಿಯ ಸಿಂಹಾಸನದಿಂದ ಹೊರಡುವ ಸ್ಫಟಿಕದಂತೆ ಸ್ವಚ್ಛವಾದ ಜೀವಜಲದ ಶುದ್ಧ ನದಿಯನ್ನು ನನಗೆ ತೋರಿಸಿದನು.” (ಪ್ರಕಟನೆ 22:1)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}