{"uniqueid":"20251026074327_db7ec9bf","date":"2024-10-31","title":"ಬರಾಕನು!","key_verse":"7_5:12","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಬಾರಾಕನೇ, ಏಳು; ಅಬೀನೋವಮನ ಮಗನೇ, ನೀನು ಸೆರೆಹಿಡಿದವರನ್ನು ಸಾಗಿಸಿಕೊಂಡು ಹೋಗು.\"  (ನ್ಯಾಯಸ್ಥಾಪಕರು 5:12)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇಂದು ನಾವು 'ಬರಾಕ್' ಎಂಬ ಯುದ್ಧ ವೀರನ ಬಗ್ಗೆ ಧ್ಯಾನಿಸುತ್ತೇವೆ.  ಅವರು ನ್ಯಾಯಾಧೀಶರ ಕಾಲದಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದರು ಮತ್ತು ಇಬ್ರಿಯ – ಅಧ್ಯಾಯ 11 ರಲ್ಲಿ ಪಟ್ಟಿ ಮಾಡಲಾದ ನಂಬಿಕೆಯ ಯೋಧರಲ್ಲಿ ಅವರ ಹೆಸರನ್ನು ಸಹ ಉಲ್ಲೇಖಿಸಲಾಗಿದೆ.\r\n\r\nನಂಬಿಕೆಯ ಯೋಧರ ಬಗ್ಗೆ, ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: “ ಸಿಂಹಗಳ ಬಾಯಿ ಕಟ್ಟಿದರು; ಬೆಂಕಿಯ ಬಲವನ್ನು ಆರಿಸಿದರು; ಕತ್ತಿಯ ಬಾಯಿಗೆ ತಪ್ಪಿಸಿಕೊಂಡರು; ನಿರ್ಬಲರಾಗಿದ್ದು ಬಲಿಷ್ಠರಾದರು; ಯುದ್ಧದಲ್ಲಿ ಪರಾಕ್ರಮಶಾಲಿಗಳಾದರು; ಪರರ ದಂಡುಗಳನ್ನು ಓಡಿಸಿಬಿಟ್ಟರು.  ಸ್ತ್ರೀಯರು ಸತ್ತುಹೋಗಿದ್ದ ತಮ್ಮವರನ್ನು ಪುನರುತ್ಥಾನದಿಂದ ತಿರಿಗಿ ಹೊಂದಿದರು. ಕೆಲವರು ತಾವು ಯಾತನೆಯ ಯಂತ್ರಕ್ಕೆ ಕಟ್ಟಲ್ಪಟ್ಟಾಗ ಶ್ರೇಷ್ಠ ಪುನರುತ್ಥಾನವನ್ನು ಹೊಂದುವದಕ್ಕೋಸ್ಕರ ಬಿಡುಗಡೆ ಬೇಡವೆಂದು ಹೇಳಿ ಮುರಿಸಿಕೊಂಡು ಸತ್ತರು.\"  (ಇಬ್ರಿಯರಿಗೆ 11:33-34)\r\n\r\n‘ಬರಾಕ್’ ಎಂಬ ಹೆಸರಿನ ಅರ್ಥ ಮಿಂಚು.   ಅವರು ಕ್ರಿಸ್ತನಿಗೆ ಸುಮಾರು 1300 ವರ್ಷಗಳ ಹಿಂದೆ ವಾಸಿಸುತ್ತಿದ್ದರು.  ನಫ್ತಾಲಿ ಕುಲದ ಬಾರಾಕನು ಒಬ್ಬ ಯೋಧ ಮತ್ತು ಪರಾಕ್ರಮಿಯಾಗಿದ್ದನು.   ಆದ್ದರಿಂದ ನ್ಯಾಯಾಸ್ಥಾಪಾಕಳಾದ ದೆಬೋರಳು ಅವನನ್ನು ಕರೆದನು ಮತ್ತು ಅವರಿಬ್ಬರು ಕಾನಾನ್ಯರ ವಿರುದ್ಧ ಯುದ್ಧಕ್ಕೆ ಹೋದರು.  ಆ ಯುದ್ಧದಲ್ಲಿ ಯೆಹೋವನು ಇಸ್ರಾಯೇಲ್ಯರನ್ನು ಕಾನಾನ್ಯರ ಕೈಯಿಂದ ಬಿಡಿಸಿದನು.\r\n\r\nಬರಾಕ್‌ನ ಹಿರಿಮೆಯು ಯೆಹೋವನ ಸ್ತುತಿಗೀತೆಯ ಮೂಲಕ ಬರುತ್ತದೆ.   ಕರ್ತನು ಇಸ್ರಾಯೇಲ್ಯರಿಗೆ ನೀಡಿದ ಮಹಾ ವಿಜಯದ ಕುರಿತು ಬಾರಾಕನು ದೆಬೋರಾಳೊಂದಿಗೆ ಪ್ರವಾದಿಯ ಹಾಡನ್ನು ಹಾಡಿದನು.\r\n\r\nಯೆಹೋವನು ನಿನಗೆ ಜಯವನ್ನು ಕೊಟ್ಟಾಗ ಸುಮ್ಮನಿರಬೇಡ. ಆತನನ್ನು ಹಾಡಿ ಆರಾಧಿಸಿ.  ಮತ್ತು ಯೆಹೋವನು ನಿಮಗೆ ಇನ್ನೂ ಅನೇಕ ವಿಜಯಗಳನ್ನು ನೀಡುತ್ತಾನೆ.  ನೀವು ಯಾವಾಗಲೂ ವಿಜಯಶಾಲಿಯಾಗಿರುತ್ತೀರಿ.\r\n\r\nನ್ಯಾಯಾಸ್ಥಾಪಕರಲ್ಲಿ ಬರಾಕ್ ಹಾಡಿನ ಒಂದು ಭಾಗವನ್ನು ನಾನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇನೆ – ಅಧ್ಯಾಯ 5. \" ಇಸ್ರಾಯೇಲ್ಯರಲ್ಲಿ ಸೇನಾನಾಯಕರು ಎದ್ದಿದ್ದಾರೆ; ಜನರು ಸ್ವೇಚ್ಫೆಯಿಂದ ಸೈನ್ಯದಲ್ಲಿ ಸೇರಿದ್ದಾರೆ, ಯೆಹೋವನನ್ನು ಕೊಂಡಾಡಿರಿ.  ಅರಸರೇ, ಕೇಳಿರಿ; ಪ್ರಭುಗಳೇ, ಕಿವಿಗೊಡಿರಿ; ನಾನು ಯೆಹೋವನನ್ನು ಕೀರ್ತಿಸುವೆನು; ಇಸ್ರಾಯೇಲ್‍ದೇವರಾದ ಯೆಹೋವನಿಗೆ ಗಾನ ಮಾಡುವೆನು.  ಯೆಹೋವನೇ, ನೀನು ಹೊರಟು ಎದೋಮ್ಯರ ಪ್ರಾಂತವಾದ ಸೇಯೀರಿನ ಮಾರ್ಗವಾಗಿ ಪಯಣಮಾಡುತ್ತಾ ಬರುವಾಗ ಭೂಲೋಕವು ಕಂಪಿಸಿತು, ಆಕಾಶದಿಂದ ಹನಿ ಬಿದ್ದಿತು; ಮೇಘಮಂಡಲವು ಮಳೆಗರೆಯಿತು.  ಯೆಹೋವನ ಮುಂದೆ ಪರ್ವತಗಳು ಕರಗಿ ಹೋದವು, ಇಸ್ರಾಯೇಲ್ ದೇವರಾದ ಯೆಹೋವನ ಎದುರಿಗೆ ಆ ಸೀನಾಯಿಬೆಟ್ಟವೂ ನೀರಾಯಿತು.\" (ನ್ಯಾಯಸ್ಥಾಪಕರು 5:2-5)\r\n\r\nಕರ್ತನು ನಿನ್ನ ನಾಲಿಗೆಯ ಮೇಲೆ ತನ್ನ ಸ್ತುತಿಯ ಹೊಸ ಹಾಡನ್ನು ಕೊಡುವನು. ಅರಸನಾದ ದಾವೀದನು ಹೇಳುತ್ತಾನೆ, \"ಕೀರ್ತನೆಗಳು 40:3 KANJV-BSI  ಆತನು ನನ್ನ ಬಾಯಲ್ಲಿ ನೂತನಕೀರ್ತನೆಯನ್ನು ಹುಟ್ಟಿಸಿದ್ದಾನೆ; ಅದು ನಮ್ಮ ದೇವರ ಸ್ತೋತ್ರವೇ. ಆತನ ಮಹತ್ಕಾರ್ಯಗಳನ್ನು ನೋಡಿದ ಅನೇಕರು ಭಯಭಕ್ತಿಯುಳ್ಳವರಾಗಿ ಯೆಹೋವನಲ್ಲಿ ನಂಬಿಕೆಯಿಡುವರು.\"  (ಕೀರ್ತನೆಗಳು 40:3)\r\n\r\nನಿನ್ನ ಎಲ್ಲಾ ಶತ್ರುಗಳ ಕೈಯಿಂದ ನಿನ್ನನ್ನು ಬಿಡಿಸಲು ಕರ್ತನು ಉತ್ಸುಕನಾಗಿದ್ದಾನೆ.  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \" ಆತನೇ ನಿಮ್ಮನ್ನು ಕಾಯುವ ಡಾಲೂ ನಿಮ್ಮ ಗೌರವವನ್ನು ಕಾಪಾಡುವ ಕತ್ತಿಯೂ ಆಗಿದ್ದಾನೆ. ಆದದರಿಂದ ನಿಮ್ಮ ಶತ್ರುಗಳು ನಿಮ್ಮ ಮುಂದೆ ಮುದುರಿಕೊಳ್ಳುತ್ತಾರೆ; ನೀವೋ ಅವರಿಗಿದ್ದ ಎತ್ತರವಾದ ಸೀಮೆಯಲ್ಲಿ ಜಯಶಾಲಿಗಳಾಗಿ ಸಂಚರಿಸುತ್ತೀರಿ.\"  (ಧರ್ಮೋಪದೇಶಕಾಂಡ 33:29)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ವಿರುದ್ಧ ಎದ್ದಿರುವ ನಿಮ್ಮ ಶತ್ರುಗಳನ್ನು ಕರ್ತನು ನಿಮ್ಮ ಮುಂದೆ ಸೋಲಿಸುವಂತೆ ಮಾಡುವನು;  ಅವರು ಒಂದೇ ದಾರಿಯಲ್ಲಿ ನಿನಗೆ ವಿರೋಧವಾಗಿ ಬಂದು ಏಳು ಮಾರ್ಗವಾಗಿ ನಿನ್ನ ಮುಂದೆ ಓಡಿಹೋಗುವರು.   ಯೆಹೋವನು ನಿಮ್ಮ ಎಲ್ಲಾ ಯುದ್ಧಗಳಲ್ಲಿ ಹೋರಾಡುತ್ತಿರುವಂತೆ, ಕೃತಜ್ಞತೆಯ ಹೃದಯದಿಂದ ಅವನನ್ನು ಸ್ತುತಿಸಿ ಮತ್ತು ಆರಾಧಿಸಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ಒಂದು ದಿವ್ಯ ವಿಷಯವನ್ನು ಹೇಳುವದಕ್ಕೆ ನನ್ನ ಹೃದಯವು ತವಕಪಡುತ್ತದೆ; ನಾನು ರಾಜನನ್ನು ಕುರಿತು ಈ ಪದ್ಯವನ್ನು ರಚಿಸುವೆನು. ನನ್ನ ನಾಲಿಗೆಯು ಒಳ್ಳೇ ಬರವಣಿಗಸ್ತನ ಲೇಖನಿಯಂತೆ ಸಿದ್ಧವಾಗಿದೆ.\" (ಕೀರ್ತನೆಗಳು 45:1)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}