{"uniqueid":"20251026074332_db7ec9a7","date":"2024-10-28","title":"ಆರೋನನು!","key_verse":"19_115:10","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಆರೋನನ ಮನೆತನದವರೇ, ಯೆಹೋವನಲ್ಲಿ ಭರವಸವಿಡಿರಿ. ಅವರ ಸಹಾಯಕನೂ ಗುರಾಣಿಯೂ ಆತನೇ.\"  (ಕೀರ್ತನೆಗಳು 115:10)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇಂದು ನಾವು ಇಸ್ರೇಲ್ ಜನರ ಮೊದಲ ಮಹಾಯಾಜಕ ಎಂದು ಕರೆಯಲ್ಪಡುವ ಆರೋನನನ್ನು ನೋಡುತ್ತೇವೆ.  ಆರೋನನು, ಮೋಶೇಯು ಮತ್ತು ಮಿರಿಯಾಮಳು ಅವರ ಸಹೋದರ. ಕರ್ತನಾದ ದೇವರು ಆರೋನನನ್ನು ಮೋಶೆಯ ಮುಖವಾಣಿಯಾಗಲು ಕರೆದನು.   ಮೋಶೆಯೊಂದಿಗೆ, ಅವನು ಫರೋಹ ಮತ್ತು ಐಗುಪ್ತ ಜನರ ವಿರುದ್ಧ ದೇವರ ಅನೇಕ ಬಾಧೆಗಳನ್ನು ತಂದನು.\r\n\r\nದೇವರು ಅವನಿಗೆ ಏನೇ ಜವಾಬ್ದಾರಿಗಳನ್ನು ನೀಡಿದರೂ, ಅವರು ಸಂತೋಷದಿಂದ ಸ್ವೀಕರಿಸಿದರು ಮತ್ತು ಪೂರೈಸಿದರು.  ಇಸ್ರಾಯೇಲ್ಯರು ಅಮಾಲೇಕ್ಯರೊಂದಿಗೆ ಯುದ್ಧದಲ್ಲಿದ್ದಾಗ, ಮೋಶೆಯನ್ನು ಬೆಂಬಲಿಸುವ ತನ್ನ ಜವಾಬ್ದಾರಿಯನ್ನು ಅವನು ಅರಿತುಕೊಂಡನು.   ಆದ್ದರಿಂದ ಬೆಟ್ಟದ ತುದಿಗೆ ಹೋದರು ಮತ್ತು ಹೂರ್ ಜೊತೆಗೆ ಮೋಶೆಯ ಕೈಯನ್ನು ಹಿಡಿದುಕೊಂಡರು (ವಿಮೋಚನಕಾಂಡ 17:10)\r\n\r\nದೇವರು ಮೋಶೆಯನ್ನು ಇಸ್ರಾಯೇಲ್ಯರ ನಾಯಕನಾಗಿ ಆರಿಸಿಕೊಂಡನು.  ಮತ್ತು ಮೋಶೆಗೆ ಸಹಾಯ ಮಾಡಲು ಆರೋನನನ್ನು ಆಯ್ಕೆಯಾದರು.   ಇಸ್ರಾಯೇಲ್ಯರನ್ನು ಕರ್ತನು ಸ್ವತಃ ಮತ್ತು ಮೋಶೆಯಿಂದ ಮುನ್ನಡೆಸಿದನು.   ಆರೋನನು ದೇವರಾದ ಯೆಹೋವನ ಮಾರ್ಗದಲ್ಲಿ ದೃಢವಾಗಿ ನಿಲ್ಲಲಿಲ್ಲ, ಆದರೆ ಜನರ ಒತ್ತಡಕ್ಕೆ ಮಣಿದ.\r\n\r\nಬಸವನನ್ನು ಮಾಡಿ, ಅದನ್ನು ದೇವರನ್ನಾಗಿ ಮಾಡಿ, ಅದಕ್ಕೆ ದೊಡ್ಡ ಹಬ್ಬವನ್ನು ಆಚರಿಸಲು ಕಾರಣರಾದರು.  ಇಸ್ರಾಯೇಲ್ ಮಕ್ಕಳು ತಮ್ಮ ಕಾಮಭರಿತ ಆಸೆಗಳಿಗೆ ಮಣಿಯಲು ಅವನು ಅನುಮತಿಸಿದನು. ಮಿರಿಯಮಳ ಜೊತೆಯಲ್ಲಿ, ಅವರು ಮೋಶೆಯ ವಿರುದ್ಧ ಮಾತನಾಡಿದರು.   ಆದರೆ ಆರೋನನೊಂದಿಗೆ ವ್ಯವಹರಿಸುವಾಗ ಕರ್ತನು ಬಹಳ ತಾಳ್ಮೆಯನ್ನು ಹೊಂದಿದ್ದನು.   ಅವರು ಆರೋನನಿಗೆ ಅನುಗ್ರಹದ ಹೇರಳವಾದ ಕ್ಷಣಗಳನ್ನು ನೀಡಿದರು.\r\n\r\nಕೀರ್ತನೆ ಪುಸ್ತಕದಲ್ಲಿ ನೀವು ಆರೋನನ ಬಗ್ಗೆ ಇನ್ನಷ್ಟು ಓದಬಹುದು.  ನಾವು ಕೀರ್ತನೆ 133 ರಲ್ಲಿ ಓದುತ್ತೇವೆ, \" ಆಹಾ, ಸಹೋದರರು ಒಂದಾಗಿರುವದು ಎಷ್ಟೋ ಒಳ್ಳೇದು, ಎಷ್ಟೋ ರಮ್ಯವಾದದ್ದು!  ಅದು ಆರೋನನ ತಲೆಯ ಮೇಲೆ ಹಾಕಲ್ಪಟ್ಟು ಅವನ ಗಡ್ಡದ ಮೇಲೆಯೂ ಅಲ್ಲಿಂದ ಅವನ ಅಂಗಿಗಳ ಕೊರಳಪಟ್ಟಿಯವರೆಗೂ ಹರಿದುಬರುವ ಶ್ರೇಷ್ಠತೈಲದಂತೆಯೂ  ಹೆರ್ಮೋನ್‍ಪರ್ವತದಲ್ಲಿ ಹುಟ್ಟಿ ಚೀಯೋನ್‍ಪರ್ವತದ ಮೇಲೆ ಬೀಳುವ ಮಂಜಿನಂತೆಯೂ ಇದೆ. ಅಲ್ಲಿ ಆಶೀರ್ವಾದವೂ ಜೀವವೂ ಸದಾಕಾಲ ಇರಬೇಕೆಂದು ಯೆಹೋವನು ಆಜ್ಞಾಪಿಸಿದ್ದಾನೆ.\" (ಕೀರ್ತನೆಗಳು 133: 1-3)\r\n\r\nಆರೋನನು ಯಾಜಕನಾಗಿ ಅಭಿಷೇಕಿಸಲ್ಪಟ್ಟನು;  ಅವನು ಜನರ ಪಾಪಗಳಿಗಾಗಿ ಯಜ್ಞವನ್ನು ಅರ್ಪಿಸಿದನು;  ಅವನು ತನ್ನ ಎದೆಯ ಮೇಲೆ ಹನ್ನೆರಡು ಕುಲಪತಿಗಳ ಹೆಸರನ್ನು ಹೊಂದಿದ್ದನು;  ಅವನು ಹೋಲಿ ಆಫ್ ಹೋಲಿಯನ್ನು ಪ್ರವೇಶಿಸಿದನು;  ಅವನು ಇಸ್ರಾಯೇಲ್ ಮಕ್ಕಳಿಗಾಗಿ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಮತ್ತು ವಿಜ್ಞಾಪನೆಗಳನ್ನು ಮಾಡಿದನು;  ಮತ್ತು ಅವರು ದೇವರ ಹೆಸರಿನಲ್ಲಿ ಜನರನ್ನು ಆಶೀರ್ವದಿಸಿದರು.\r\n\r\nಆರೋನನ ಬಗ್ಗೆ, ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ದೇವರು ಆಯ್ಕೆಮಾಡಿದ ಆರೋನನು\" (ಕೀರ್ತನೆ 105:26) ಆರೋನನ ಬಗ್ಗೆ ಅಪೊಸ್ತಲ ಪೌಲನು ಹೇಳುತ್ತಾನೆ, \"ಮತ್ತು ಯಾರೂ ಈ ಗೌರವವನ್ನು ತನಗೆ ತೆಗೆದುಕೊಳ್ಳುವುದಿಲ್ಲ, ಆದರೆ ಆರೋನನಂತೆಯೇ ದೇವರಿಂದ ಕರೆಯಲ್ಪಟ್ಟವನು.  \"(ಇಬ್ರಿಯರಿಗೆ 5:4) ಆತನನ್ನು \"ಆರೋನ್ ದಿ ಸೇಂಟ್ ಆಫ್ ದಿ ಲಾರ್ಡ್\" ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ, ಇದು ಆರೋನರಿಂದ ಮಾತ್ರ ಪ್ರಾರಂಭವಾಯಿತು.\r\n\r\nನಾವು ದೇವರ ಭಕ್ತರೊಂದಿಗೆ ಒಟ್ಟುಗೂಡಿದಾಗ, ನಾವು ಅವರಲ್ಲಿರುವ ಒಳ್ಳೆಯ ವಿಷಯಗಳನ್ನು ಗ್ರಹಿಸಬೇಕು ಮತ್ತು ಅವುಗಳನ್ನು ಅನುಸರಿಸಲು ಪ್ರಯತ್ನಿಸಬೇಕು. ಯಾವ ಮನುಷ್ಯನೂ ದೋಷವಿಲ್ಲದವನಲ್ಲ.  ದೇವರು ಮಾತ್ರ ಪರಿಪೂರ್ಣ. ನಾವೂ ಪರಿಪೂರ್ಣತೆಯತ್ತ ಮುನ್ನಡೆಯಬೇಕು.\r\n\r\nದೇವರ ಮಕ್ಕಳು, \"ಎಲ್ಲವನ್ನೂ ಪರಿಶೋದಿಸಿ ತಿಳಿದುಕೊಳ್ಳಿ; ಒಳ್ಳೆಯದನ್ನು ಬಿಗಿಯಾಗಿ ಹಿಡಿದುಕೊಳ್ಳಿ.\"  (1 ಥೆಸಲೊನೀಕ 5:21)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ನೀವು ನಿಮ್ಮ ಜನರನ್ನು ಮೋಶೆ ಮತ್ತು ಆರೋನರ ಕೈಯಿಂದ ಹಿಂಡಿನಂತೆ ನಡೆಸಿದ್ದೀರಿ.\"  (ಕೀರ್ತನೆಗಳು 77:20)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}