{"uniqueid":"20251026074336_db7ec9a7","date":"2024-10-28","title":"ಯೇಸು ಕ್ರಿಸ್ತನು!","key_verse":"42_1:31-32","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಇಗೋ, ನೀನು ಗರ್ಭಿಣಿಯಾಗಿ ಒಬ್ಬ ಮಗನನ್ನು ಹೆರುವಿ; ಆತನಿಗೆ ಯೇಸುವೆಂದು ಹೆಸರಿಡಬೇಕು.  ಆತನು ಮಹಾಪುರುಷನಾಗಿ ಪರಾತ್ಪರನ ಕುಮಾರನೆನಿಸಿಕೊಳ್ಳುವನು; ಇದಲ್ಲದೆ ದೇವರಾಗಿರುವ ಕರ್ತನು ಆತನ ಮೂಲಪಿತನಾದ ದಾವೀದನ ಸಿಂಹಾಸನವನ್ನು ಆತನಿಗೆ ಕೊಡುವನು.\" (ಲೂಕ 1:31-32)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಜನನದ ಮೊದಲು ದೇವರಿಂದ ಹೆಸರಿಸಲ್ಪಟ್ಟವರಲ್ಲಿ ಮೊದಲ ಮತ್ತು ಅಗ್ರಗಣ್ಯರು ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು.  ಅವನ ಜನನಕ್ಕೆ ಸುಮಾರು ನಾಲ್ಕು ಸಾವಿರ ವರ್ಷಗಳ ಮೊದಲು ದೇವರು ಸ್ವತಃ ಅವನ ಬಗ್ಗೆ ಪ್ರವಾದನೆ ನುಡಿದನು ಮತ್ತು \"ಅವನು ಸರ್ಪದ ತಲೆಯನ್ನು ಜಜ್ಜುವನು\" (ಆದಿಕಾಂಡ 3:15) ಎಂದು ಹೇಳಿದನು.\r\n\r\nಪ್ರವಾದಿ ಯೆಶಾಯನು ಏಳು ನೂರು ವರ್ಷಗಳ ಹಿಂದೆ ತನ್ನ ಜನನವನ್ನು ಮುಂತಿಳಿಸಿದನು ಮತ್ತು ಹೇಳಿದನು: \"ಯೆಶಾಯ 9:6 KANJV-BSI  ಒಂದು ಮಗು ನಮಗಾಗಿ ಹುಟ್ಟಿದೆಯಷ್ಟೆ, ವರದ ಮಗನು ನಮಗೆ ದೊರೆತನು; ಆಡಳಿತವು ಅವನ ಬಾಹುವಿನ ಮೇಲಿರುವದು; ಅದ್ಭುತಸ್ವರೂಪನು, ಆಲೋಚನಾಕರ್ತನು, ಪರಾಕ್ರವಿುಯಾದ ದೇವರು, ನಿತ್ಯನಾದ ತಂದೆ, ಸಮಾಧಾನದ ಪ್ರಭು ಎಂಬವು ಅವನ ಹೆಸರು.\"  (ಯೆಶಾಯ 9:6)\r\n\r\nಯೆಶಾಯನು ಸಹ ಕ್ರಿಸ್ತ ಯೇಸುವಿನ ಬಗ್ಗೆ ಒಂದು ಚಿಹ್ನೆಯೊಂದಿಗೆ ಭವಿಷ್ಯ ನುಡಿದನು ಮತ್ತು \" ಇದರಿಂದ ಕರ್ತನು ತಾನೇ ನಿಮಗೆ ಒಂದು ಗುರುತನ್ನು ಕೊಡುವನು. ಇಗೋ, ಒಬ್ಬ ಕನ್ನಿಕೆಯು ಗರ್ಭಿಣಿಯಾಗಿ ಮಗನನ್ನು ಹಡೆದು ಅವನಿಗೆ ಇಮ್ಮಾನುವೇಲ್ ಎಂದು ಹೆಸರಿಡುವಳು.\"  (ಯೆಶಾಯ 7:14)\r\n\r\nಯೇಸು ಕ್ರಿಸ್ತನ ಜನನದ ಮೊದಲು ಹೆಸರಿಸಲಾಯಿತು, ಮತ್ತು ಬಹಳ ಕುತೂಹಲದಿಂದ ಕಾಯುತ್ತಿದ್ದರು.   ಅವನ ಹೆಸರಿನ ಅರ್ಥ 'ಅಭಿಷಿಕ್ತ'.  ಅವನನ್ನು 'ಮೆಸ್ಸೀಯ' ಎಂದೂ ಕರೆಯುತ್ತಾರೆ.  ಇದರ ಅರ್ಥ 'ನಿರೀಕ್ಷಿತವನು', ಕಳುಹಿಸಲ್ಪಟ್ಟವನು' ಮತ್ತು 'ಬರುವವನು'.  ಅವನೇ ‘ಇಮ್ಯಾನುಯೆಲ್’ – ‘ದೇವರು ನಮ್ಮೊಂದಿಗಿದ್ದಾನೆ’.   (ಮತ್ತಾಯ 1:23)\r\n\r\n\"ಮತ್ತಾಯ 1:21 KANJV-BSI  ಆಕೆಯು (ಮರಿಯಳು) ಒಬ್ಬ ಮಗನನ್ನು ಹಡೆಯುವಳು; ನೀನು ಆತನಿಗೆ ಯೇಸು ಎಂದು ಹೆಸರಿಡಬೇಕು; ಯಾಕಂದರೆ ಆತನೇ ತನ್ನ ಜನರನ್ನು ಅವರ ಪಾಪಗಳಿಂದ ಬಿಡಿಸಿ ಕಾಯುವನು ಅಂದನು.\"  (ಮತ್ತಾಯ 1:21)\r\n\r\nಯೇಸು ಮಹಾನ್ ರಾಜಕುಮಾರ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \" ದೇವರು ಆತನನ್ನೇ ಇಸ್ರಾಯೇಲ್ ಜನರಿಗೆ ಮಾನಸಾಂತರವನ್ನೂ ಪಾಪಪರಿಹಾರವನ್ನೂ ದಯಪಾಲಿಸುವದಕ್ಕಾಗಿ ನಾಯಕನೆಂತಲೂ ರಕ್ಷಕನೆಂತಲೂ ತನ್ನ ಬಲಗೈಯಿಂದ ಉನ್ನತಸ್ಥಾನಕ್ಕೆ ಏರಿಸಿದನು. \" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 5:31)\r\n\r\nಯೇಸುಕ್ರಿಸ್ತನ ದಿನಗಳಲ್ಲಿ ರಾಜಕುಮಾರರು, ಆಡಳಿತಗಾರರು, ಜನರ ನಾಯಕರು ಮತ್ತು ನೂರಾರು ಆಡಳಿತಗಾರರು ಇದ್ದರು.  ಗವರ್ನರ್‌ಗಳು ಮತ್ತು ಮಿಲಿಟರಿ ಕಮಾಂಡರ್‌ಗಳೂ ಇದ್ದರು.  ಆದರೆ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ಅವರ ರಕ್ಷಣೆಯ ಕ್ಯಾಪ್ಟನ್ ಆಗಿದ್ದಾನೆ (ಇಬ್ರಿಯ 2:10).  ಆತನನ್ನು ನಂಬುವ ಎಲ್ಲರಿಗೂ ರಕ್ಷಣೆಯನ್ನು ದಯಪಾಲಿಸುತ್ತಾನೆ.   ನೀವು ಅವನಿಂದ ಆ ರಕ್ಷಣೆಯನ್ನು ಪಡೆದಿದ್ದೀರಾ?\r\n\r\nಎರಡನೆಯದಾಗಿ, ಅವನು ಜೀವನದ ರಾಜಕುಮಾರ. ಅಪೊಸ್ತಲನಾದ ಪೇತ್ರನು ಯೇಸುವಿನ ಕುರಿತು ಯೆಹೂದ್ಯರೊಂದಿಗೆ ಮಾತನಾಡುವಾಗ, \" ಆದರೆ ದೇವರು ಆತನನ್ನು ಸತ್ತವರೊಳಗಿಂದ ಎಬ್ಬಿಸಿದನು; ಈ ವಿಷಯದಲ್ಲಿ ನಾವೇ ಸಾಕ್ಷಿಗಳು.\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 3:15)\r\n\r\nಆತನು ಈ ಜಗತ್ತಿಗೆ ಬಂದನು, ನಾವು ಜೀವವನ್ನು ಹೊಂದಲು ಮತ್ತು ನಾವು ಅದನ್ನು ಹೆಚ್ಚು ಹೇರಳವಾಗಿ ಹೊಂದಲು (ಯೋಹಾನ 10:10).\r\n\r\nಅವನು ಜೀವದ ಪ್ರಭುವಾಗಿರುವುದರಿಂದ, ಅವನು ನಮ್ಮನ್ನು ಉಳಿಸುತ್ತಾನೆ ಮತ್ತು ಪೋಷಿಸುತ್ತಾನೆ.  ಅದು ಚಿಕ್ಕ ಚಿಕ್ಕ ಇರುವೆಯಾಗಿರಲಿ, ದೊಡ್ಡ ಆನೆಯಾಗಿರಲಿ, ಯೆಹೋವನು ಅವೆಲ್ಲವನ್ನೂ ಪೋಷಿಸುತ್ತಾನೆ.   ಇಂದು ಅವರು ರಕ್ಷಣೆಯ ದೇವರು ಮತ್ತು ಜೀವಸ್ವರೂಪ ದೇವರು;  ಆದರೆ ಮುಂದಿನ ದಿನಗಳಲ್ಲಿ ಅವರು ನ್ಯಾಯಾಧೀಪತಿಯಾಗುತ್ತಾನೇ.   ಆದ್ದರಿಂದ, ಕೃಪೆಯ ಈ ಯುಗದಲ್ಲಿ ಆತನ ಪಾದಗಳನ್ನು ದೃಢವಾಗಿ ಹಿಡಿದುಕೊಳ್ಳಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ಆತನೇ ಜೀವಿತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯಾಧಿಪತಿಯಾಗಿ ದೇವರಿಂದ ನೇಮಕವಾದವನು ಎಂಬದನ್ನು ಜನರಿಗೆ ಸಾರಿ ಸಾಕ್ಷಿಹೇಳಬೇಕೆಂದು ದೇವರು ನಮಗೆ ಅಪ್ಪಣೆಕೊಟ್ಟನು. \" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 10:42)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}