{"uniqueid":"20251026074341_db7ec9a5","date":"2024-10-26","title":"ಸ್ನಾನಿಕನಾದ ಯೋಹಾನನು!","key_verse":"42_1:13","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[13] ಆದರೆ ಆ ದೂತನು ಅವನಿಗೆ – ಜಕರೀಯಾ, ಭಯಪಬೇಡ; ನಿನ್ನ ವಿಜ್ಞಾಪನೆ ದೇವರಿಗೆ ಮುಟ್ಟಿತು; ನಿನ್ನ ಹೆಂಡತಿಯಾದ ಎಲಿಸಬೇತಳು ನಿನಗೆ ಒಬ್ಬ ಮಗನನ್ನು ಹೆರುವಳು. [14] ನೀನು ಅವನಿಗೆ ಯೋಹಾನನೆಂದು ಹೆಸರಿಡಬೇಕು. (ಲೂಕ 1:13, 14)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಸ್ನಾನಿಕನಾದ ಯೋಹಾನನ ಜನನದ ಮೊದಲು ದೇವರಿಂದ ಹೆಸರಿಸಲ್ಪಟ್ಟವರ ಸಾಲಿನಲ್ಲಿ ಏಳನೆಯವನು. ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ‘ಯೋಹಾನ’ ಎಂದು ಹೆಸರಿಸಲಾದ ನಾಲ್ಕು ವ್ಯಕ್ತಿಗಳ ಬಗ್ಗೆ ನಾವು ಓದುತ್ತೇವೆ.   ಮೊದಲನೆಯದು ಯೋಹಾನನು – ಕರ್ತನಾದ ಯೇಸುವಿನ ಶಿಷ್ಯ ಮತ್ತು ಅಪೊಸ್ತಲ.   ಎರಡನೆಯದು ಯೋಹಾನ ಅವರ ಉಪನಾಮ ಮಾರ್ಕನು (ಅ.ಕೃ 12:25).  ಮೂರನೆಯದು ಯೋಹಾನ, ಮಹಾಯಾಜಕ ಅನನಿಯ ಕುಟುಂಬದವರು (ಅ.ಕೃ 4:6).\r\n\r\nಆದರೆ ಇಂದಿನ ವಾಕ್ಯದಲ್ಲಿ ಉಲ್ಲೇಖಿಸಲ್ಪಟ್ಟಿರುವ ಯೋಹಾನನು ಕರ್ತನಾದ ಯೇಸುವನ್ನು ದೀಕ್ಷಾಸ್ನಾನ ಮಾಡಿದವನು. ಅವ ತಂದೆ ಜೆಕರಿಯಾ ಮತ್ತು ತಾಯಿ ಎಲಿಜಬೆತ್ ಯಾಜಕ ಕುಟುಂಬಕ್ಕೆ ಸೇರಿದವರು.\r\n\r\nಈ ಯೋಹಾನ ನ ಜನನವನ್ನು ದೇವದೂತನು ಮುಂತಿಳಿಸಿದನು.  ಅವರು ಹುಟ್ಟಿನಿಂದಲೇ ನಾಜೀರರ ಪ್ರತಿಜ್ಞೆ ಮಾಡಿದರು.   ಅವನು ಬೆಳೆದಾಗ, ಅವನು ಅರಣ್ಯದಲ್ಲಿ, ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ಒಬ್ಬಂಟಿಯಾಗಿದ್ದನು.   ಆಗ ದೇವರ ವಾಕ್ಯವು ಅವನ ಬಳಿಗೆ ಬಂದಿತು.  ಈ ಸ್ನಾನಿಕನಾದ ಯೋಹಾನನು ಅಸಾಧಾರಣ ಜೀವನವನ್ನು ನಡೆಸಿದ ಪರಾಕ್ರಮಿ;  ಮತ್ತು ಅವನ ಹೃದಯವು ಪುನರುಜ್ಜೀವನದ ಬೆಂಕಿಯಿಂದ ನಿರಂತರವಾಗಿ ಉರಿಯುತ್ತಿತ್ತು.\r\n\r\nಆದ್ದರಿಂದ, ಸ್ನಾನಿಕನಾದ ಯೋಹಾನ ನ ಬಗ್ಗೆ, ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ಹೇಳಿದನು ಮತ್ತು \"ಅವನು ಉರಿಯುವ ಮತ್ತು ಹೊಳೆಯುವ ದೀಪ\".   ಲೋಕವು ಪಾಪ ಮತ್ತು ಅಧರ್ಮದ ಕಡೆಗೆ ಓಡುತ್ತಿದೆ;  ಮತ್ತು ಈ ಪಾಪಿ ಜಗತ್ತಿನಲ್ಲಿ ಕರ್ತನಿಗಾಗಿ ಉರಿಯಲು ಮತ್ತು ಪ್ರಕಾಶಿಸಲು ನೀವು ಹೆಚ್ಚು ಶ್ರಮಿಸಬೇಕು.   ನಿಮ್ಮೊಳಗೆ ನೆಲೆಸಿರುವ ದೇವರ ಆತ್ಮವು ನಿಮಗಾಗಿ ಈ ಬಗ್ಗೆ ತುಂಬಾ ಉತ್ಸಾಹಭರಿತವಾಗಿದೆ.\r\n\r\nಸ್ನಾನಿಕನಾದ ಯೋಹಾನನ ವಿಶಿಷ್ಟತೆಯೆಂದರೆ ಅವನು ತನ್ನ ಕರೆಯನ್ನು ತಿಳಿದಿದ್ದನು ಮತ್ತು ಅದರಲ್ಲಿ ಮುನ್ನುಗ್ಗಿದನು.  ಆತನು ಮಹಾ ಸೂಚಕಕಾರ್ಯಗಳನ್ನೂ ಅದ್ಭುತಗಳನ್ನೂ ಮಾಡಿದನೆಂದು ನಾವು ಓದುವುದಿಲ್ಲ.   ಅವರು ಬೈಬಲ್ನ ಯಾವುದೇ ಪುಸ್ತಕವನ್ನು ಎಂದಿಗೂ ಬರೆದಿಲ್ಲ;  ಅಥವಾ ಒಂದು ಪತ್ರವೂ ಸಹ. ಹಾಗೆಯೇ ಜನರಿಗೆ ಆಕರ್ಷಣೀಯವಾದ ಉಪದೇಶಗಳನ್ನೂ ಮಾಡಲಿಲ್ಲ.\r\n\r\nಆದರೆ ಅವರು ಎಲ್ಲಿದ್ದರೂ ಜನರು ನೆರೆದಿದ್ದರು.   ಅವರು ಅವನ ಮಾತುಗಳನ್ನು ಕೇಳಿದರು ಮತ್ತು ಅವರ ಹೃದಯದಲ್ಲಿ ಶಿಕ್ಷೆಗೊಳಗಾದರು.\r\n\r\nಸ್ನಾನಿಕನಾದ ಯೋಹಾನ ನೀಡಿದ ಕರೆ ಮಾತ್ರ: ಅವನು ಪಶ್ಚಾತ್ತಾಪದ ಬಗ್ಗೆ ಬೋಧಿಸಬೇಕು;  ಮತ್ತು ಅವರ ಪಾಪಗಳ ಪರಿಹಾರಕ್ಕಾಗಿ ಜನರನ್ನು ದೀಕ್ಷಾಸ್ನಾನ ಮಾಡಿಸುತ್ತಿದ್ದನು.  ಮತ್ತು ಅವರು ಆ ಕರೆಯಲ್ಲಿ ದೃಢವಾಗಿ ನಿಂತರು.   ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಕೂಡ ಅವನಿಂದ ದೀಕ್ಷಾಸ್ನಾನ ಪಡೆದರು.\r\n\r\nನಿಮ್ಮ ಕರೆಯನ್ನು ನೀವು ಯಾವಾಗಲೂ ದೃಢೀಕರಿಸಬೇಕು.   ನಿಮ್ಮ ಪ್ರತಿಭೆಗಳು ಯಾವುವು ಮತ್ತು ಕರ್ತನು ನಿಮಗೆ ಯಾವ ಆತ್ಮಿಕ ವರಗಳನ್ನು ನೀಡಿದ್ದಾರೆ ಎಂಬುದನ್ನು ಕಂಡುಕೊಳ್ಳಿ.  ಆಗ ಮಾತ್ರ ನೀವು ಯೆಹೋವನ ತರಹದ ಸೇವೆ ಮಾಡಬಹುದು.   ಈ ಕಾರಣದಿಂದಾಗಿ ಅವರು ಆತನಿಂದ \"\"ನಿಸ್ಸಂಶಯವಾಗಿ, ನಾನು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ, ಸ್ತ್ರೀಯರಿಂದ ಹುಟ್ಟಿದವರಲ್ಲಿ ಯೋಹಾನನಿಗಿಂತ ದೊಡ್ಡವರು ಏರಿಲ್ಲ\" ಎಂಬ ಸಾಕ್ಷ್ಯವನ್ನು ಪಡೆದರು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಜೀವನಕ್ಕಾಗಿ ದೇವರ ಕರೆಯಲ್ಲಿ ದೃಢವಾಗಿರಿ.  ಕರ್ತನನ್ನು ಮತ್ತು ಆತನನ್ನು ಮಾತ್ರ ಪ್ರೀತಿಸಲು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ನಿರ್ಧರಿಸಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[24] ಆ ರಕ್ಷಕನೇ ಯೇಸು. ಆತನ ಆಗಮನಕ್ಕೆ ಮುಂಚೆ ಯೋಹಾನನು ಇಸ್ರಾಯೇಲ್ ಜನರೆಲ್ಲರಿಗೆ – ನೀವು ದೇವರ ಕಡೆಗೆ ತಿರುಗಿಕೊಂಡು ಸ್ನಾನ ಮಾಡಿಸಿಕೊಳ್ಳಬೇಕೆಂದು ಸಾರಿದನು.\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 13:24"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}