{"uniqueid":"20251026074345_db7ec9a4","date":"2024-10-25","title":"ಯೋಷೀಯನು!","key_verse":"12_13:2","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಆ ಮನುಷ್ಯನು ಯೆಹೋವನ ಅಪ್ಪಣೆಯಿಂದ ವೇದಿಯನ್ನು ಕುರಿತು – ವೇದಿಯೇ, ವೇದಿಯೇ, ದಾವೀದನ ಸಂತಾನದಲ್ಲಿ ಯೋಷೀಯನು ಎಂಬೊಬ್ಬನು ಹುಟ್ಟುವನು; ಅವನು ನಿನ್ನ ಮೇಲೆ ಧೂಪಸುಡುವ ಪೂಜಾಸ್ಥಳಗಳ ಯಾಜಕರನ್ನು ಹಿಡಿದು ಅವರನ್ನು ನಿನ್ನ ಮೇಲೆಯೇ ಯಜ್ಞಮಾಡುವನು. ಮನುಷ್ಯರ ಎಲುಬುಗಳು ನಿನ್ನ ಮೇಲೆ ಸುಡಲ್ಪಡುವವು ಎಂದು ಯೆಹೋವನು ಹೇಳುತ್ತಾನೆ ಅಂದನು.\" (1 ಅರಸುಗಳು 13:2)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಜನನದ ಮೊದಲು ದೇವರಿಂದ ಹೆಸರಿಸಲ್ಪಟ್ಟವರ ಸಾಲಿನಲ್ಲಿ ಅರಸನಾದ ಯೋಷೀಯ  ಐದನೆಯವನು.  ಆಮೋನನ ಮಗನಾದ ಯೋಷೀಯನು ಅರಸನಾದಾಗ ಎಂಟು ವರ್ಷದವನಾಗಿದ್ದನು ಮತ್ತು ಅವನು ಯೆರೂಸಲೇಮಿನಲ್ಲಿ ಮೂವತ್ತೊಂದು ವರ್ಷ ಆಳಿದನು.  ಮತ್ತು ಅವನು ಕರ್ತನ ದೃಷ್ಟಿಯಲ್ಲಿ ಸರಿಯಾದದ್ದನ್ನು ಮಾಡಿದನು;  ಅವನು ಬಲಗಡೆ ಅಥವಾ ಎಡಕ್ಕೆ ತಿರುಗಲಿಲ್ಲ.   ಅವರು ಕರ್ತನಿಗಾಗಿ ಉತ್ಸಾಹದಿಂದ ನಿಂತನು ಮತ್ತು ಇಸ್ರೇಲ್ ರಾಷ್ಟ್ರದಲ್ಲಿ ದೊಡ್ಡ ಪುನರುಜ್ಜೀವನವನ್ನು ನಡೆಸಿದರು.   ಅವನ ಆಳ್ವಿಕೆಯ ಹದಿನೆಂಟನೇ ವರ್ಷದಲ್ಲಿ, ಅವನು ದೇವರನ್ನು ಹುಡುಕಲು ಪ್ರಾರಂಭಿಸಿದನು.\r\n\r\nಅವನು ದೇಶದಲ್ಲಿ ವಿಗ್ರಹಾರಾಧನೆಯ ಎಲ್ಲಾ ಉನ್ನತ ಸ್ಥಳಗಳನ್ನು ನಾಶಪಡಿಸಿದನು ಮತ್ತು ದೇವರ ಮನೆಗೆ ಹಾನಿಯನ್ನು ಸರಿಪಡಿಸಲು ತಂಡವನ್ನು ನೇಮಿಸಿದನು.   ಆ ದಿನಗಳಲ್ಲಿ, ಯಾಜಕ ಹಿಲ್ಕೀಯನು ನಿಭಂದನ ಪುಸ್ತಕವನ್ನು ಕಂಡುಕೊಂಡನು, ಅದು ರಾಜನಿಗೆ ಹೆಚ್ಚಿನ ಪ್ರೋತ್ಸಾಹದ ವಿಷಯವಾಗಿತ್ತು.\r\n\r\nಪ್ರವಾದಿ ಯೆರೆಮಿಯಾ ಕೂಡ ಅವರಿಗೆ ಸಹಾಯ ಮಾಡಿದನು.  ಅವನು ತನ್ನ ಆಳ್ವಿಕೆಯಲ್ಲಿ ಅನೇಕ ಸುಧಾರಣೆಗಳನ್ನು ಮಾಡಿದನು ಮತ್ತು ಯೆಹೋವನನ್ನು ಮೆಚ್ಚಿಸಿದನು.  ಯೋಷೀಯನ ಆಳ್ವಿಕೆಯ ಹದಿನೆಂಟನೇ ವರ್ಷದಲ್ಲಿ, ಪಸ್ಕಾವನ್ನು ವಿಶೇಷ ರೀತಿಯಲ್ಲಿ ಆಚರಿಸಲಾಯಿತು (2 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 35:19)\r\n\r\nಅರಸನಾದ ಯೋಷೀಯನು ದೇವರ ದಯೆಯನ್ನು ಹೊಂದಿದ್ದರೂ, ದೇವರ ಸಲಹೆಯನ್ನು ಪಡೆಯದೆ ಅಥವಾ ದೇವರ ಚಿತ್ತವನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸದೆ ಐಗುಪ್ತದ ರಾಜ ನೆಕೋ ವಿರುದ್ಧ ಹೋರಾಡಲು ನಿರ್ಧರಿಸಿದನು.   ದೇವರು ಅವರನ್ನು ಹೇರಳವಾಗಿ ಆಶೀರ್ವದಿಸಿದಾಗ ಕೆಲವು ಭಕ್ತರಿಗೆ ಇದು ಸಂಭವಿಸುತ್ತದೆ.   ಅವರು ಯೆಹೋವನ ಚಿತ್ತ ಅಥವಾ ಸಲಹೆಯನ್ನು ಪಡೆಯದೆ ತಮ್ಮ ದೃಷ್ಟಿಯಲ್ಲಿ ಹಿತಕರವಾದ ಕೆಲಸಗಳನ್ನು ಮಾಡಲು ಧೈರ್ಯ ಮಾಡುತ್ತಾರೆ.   ದೇವರ ಮಕ್ಕಳೇ, ಯೆಹೋವನು ನಿಮ್ಮನ್ನು ಎಷ್ಟೇ ಎತ್ತರಿಸಿದರೂ, ನೀವು ಎಲ್ಲವನ್ನೂ ಆತನ ಚಿತ್ತ ಮತ್ತು ಅವನ ಸಲಹೆಯನ್ನು ಕೇಳಿದ ನಂತರವೇ ಮಾಡಬೇಕು\r\n\r\nಐಗುಪ್ತ ದೇಶದ ಅರಸನಾದ ನೆಕೋ ಯೋಷೀಯನ ಬಳಿಗೆ ದೂತರನ್ನು ಕಳುಹಿಸಿದಾಗಲೂ, “ ಯೋಷೀಯನು ಅವನಿಗೆ ವಿರೋಧವಾಗಿ ಹೊರಡಲು ನೆಕೋವನು ಅವನ ಬಳಿಗೆ ದೂತರನ್ನು ಕಳುಹಿಸಿ – ಯೆಹೂದದ ಅರಸನೇ, ನನ್ನ ಗೊಡವೆ ನಿನಗೇಕೆ? ನಾನು ಈ ಸಾರಿ ಯುದ್ಧಕ್ಕೆ ಹೊರಟದ್ದು ನಿನಗೆ ವಿರೋಧವಾಗಿ ಅಲ್ಲ, ನನ್ನ ಶತ್ರುವಂಶಕ್ಕೆ ವಿರೋಧವಾಗಿಯೇ. ನನ್ನನ್ನು ಮುಂದರಿಸಬೇಕೆಂದು ದೇವರ ಅಪ್ಪಣೆಯಾಗಿದೆ. ನನ್ನೊಂದಿಗಿರುವ ದೇವರಿಗೆ ವಿರೋಧವಾಗಿ ಕೈಯೆತ್ತುವದನ್ನು ಬಿಡು. ಇಲ್ಲವಾದರೆ ಆತನು ನಿನ್ನನ್ನು ನಾಶಮಾಡುವನು ಎಂದು ಹೇಳಿಸಿದನು.  ಆದರೆ ಯೋಷೀಯನು ಅವನನ್ನು ಬಿಟ್ಟು ಹಿಂದಿರುಗಲಿಲ್ಲ. ದೇವೋಕ್ತಿಯಾಗಿದ್ದ ನೆಕೋವಿನ ಮಾತಿಗೆ ಕಿವಿಗೊಡದೆ ವೇಷಹಾಕಿಕೊಂಡು ಅವನೊಡನೆ ಕಾದುವದಕ್ಕೆ ಮೆಗಿದ್ದೋ ಬೈಲಿಗೆ ಹೋದನು.  ಅಲ್ಲಿ ಬಿಲ್ಲುಗಾರರು ಅರಸನಾದ ಯೋಷೀಯನಿಗೆ ಬಾಣವನ್ನೆಸೆದಾಗ ಅವನು ತನ್ನ ಸೇವಕರಿಗೆ – ನನಗೆ ದೊಡ್ಡ ಗಾಯವಾಯಿತು. ನನ್ನನ್ನು ಆಚೆಗೆ ತೆಗೆದುಕೊಂಡು ಹೋಗಿರಿ ಅಂದನು.  ಸೇವಕರು ಅವನನ್ನು ಯುದ್ಧ ರಥದಿಂದಿಳಿಸಿ ಅವನ ಎರಡನೆಯ ರಥದಲ್ಲಿ ಮಲಗಿಸಿ ಯೆರೂಸಲೇವಿುಗೆ ತೆಗೆದುಕೊಂಡು ಹೋಗಲು ಅಲ್ಲಿ ಸತ್ತನು. ಅವನ ಶವವನ್ನು ಅವನ ಪೂರ್ವಿಕರ ಶ್ಮಶಾನದಲ್ಲಿ ಸಮಾಧಿಮಾಡಿದರು. ಎಲ್ಲಾ ಯೆಹೂದ್ಯರೂ ಯೆರೂಸಲೇವಿುನವರೂ ಯೋಷೀಯನ ವಿಷಯವಾಗಿ ಗೋಳಾಡಿದರು.\" (2 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 35:21-24)\r\n\r\nಈ ಅರಸನಾದ ಯೋಷೀಯನು ಬಗ್ಗೆ, ಪ್ರವಾದಿ ಯೆರೆಮಿಯನು ದುಃಖಿಸಿದನು: \" ಯಾವನು ನಮಗೆ ಜೀವಶ್ವಾಸವೋ, ಯಾವನು ಯೆಹೋವನ ಅಭಿಷಿಕ್ತನೋ ಯಾವನನ್ನು ಆಶ್ರಯಿಸಿ ಜನಾಂಗಗಳ ಮಧ್ಯದಲ್ಲಿ ಉಳಿಯುವೆವು ಎಂದು ನಾವು ನಂಬಿಕೊಂಡಿದ್ದೆವೋ ಅವನು ಅವರ ಗುಂಡಿಗಳಲ್ಲಿ ಸಿಕ್ಕಿಬಿದ್ದನು.\" (ಪ್ರಲಾಪಗಳು 4  :20)\r\n\r\nದಾವೀದನನ್ನು ನೋಡಿ, ಅವನು ಎಷ್ಟೇ ಯುದ್ಧಗಳನ್ನು ಗೆದ್ದಿದ್ದರೂ, ಅವನು ಪ್ರತಿ ಬಾರಿಯೂ ದೇವರ ಚಿತ್ತವನ್ನು ಮತ್ತು ಅವನ ಸಲಹೆಯನ್ನು ಕೇಳಿದ ನಂತರವೇ ಯುದ್ಧಕ್ಕೆ ಹೋಗುತ್ತಾನೆ.   ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ನೋಯಿಸಲು ಅಥವಾ ಗಾಯಗೊಳ್ಳಲು ಬಯಸದಿದ್ದರೆ, ದೇವರ ಚಿತ್ತದಂತೆ ಮಾಡಿ.   ಕರ್ತನು ನಿನ್ನನ್ನು ಪ್ರೀತಿಸುತ್ತಾನೆ;  ಮತ್ತು ಅವನು ನಿಮ್ಮ ಎಲ್ಲಾ ಉನ್ನತಿಗೆ ಮೂಲ ಮತ್ತು ಕಾರಣ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ಚಿಯೋನಿನ ಅಮೂಲ್ಯ ಪುತ್ರರು, ಉತ್ತಮವಾದ ಚಿನ್ನದಂತೆ ಬೆಲೆಬಾಳುವರು, ಅವರು ಹೇಗೆ ಮಣ್ಣಿನ ಪಾತ್ರೆಗಳು, ಕುಂಬಾರನ ಕೈಗಳ ಕೆಲಸ ಎಂದು ಪರಿಗಣಿಸುತ್ತಾರೆ!\"  (ಪ್ರಲಾಪಗಳು 4:2)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}