{"uniqueid":"20251026074354_db7ec9a1","date":"2024-10-22","title":"ಸೊಲೊಮೋನನು!","key_verse":"13_22:9","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ನಿನಗೆ ಒಬ್ಬ ಮಗನು ಹುಟ್ಟುವನು; ಅವನು ಸಮಾಧಾನಪುರುಷನಾಗಿರುವನು. ನಾನು ಅವನ ಸುತ್ತಣ ಎಲ್ಲಾ ವಿರೋಧಿಗಳನ್ನು ಅಣಗಿಸಿ ಅವನಿಗೆ ಸಮಾಧಾನವನ್ನು ಅನುಗ್ರಹಿಸುವೆನು. ಅವನಿಗೆ ಸೊಲೊಮೋನನೆಂಬ ಹೆಸರಿರುವದು. ಅವನ ಕಾಲದಲ್ಲಿ ಇಸ್ರಾಯೇಲ್ಯರಿಗೆ ಸಮಾಧಾನವನ್ನೂ ಸೌಭಾಗ್ಯವನ್ನೂ ದಯಪಾಲಿಸುವೆನು.\"  (1 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 22:9)"},"devotion":{"label":"ಧ್ಯಾನ","text":"'ಸೊಲೊಮೋನನು' ಹುಟ್ಟುವ ಮೊದಲು ದೇವರಿಂದ ಹೆಸರಿಸಲ್ಪಟ್ಟವರ ಸಾಲಿನಲ್ಲಿ ಮೂರನೆಯವನು.  ಸೊಲೊಮೋನನು ಎಂದರೆ 'ಶಾಂತಿ'.  ದಾವೀದನಿಗೆ ವಾಗ್ದಾನ ಮಾಡಿದಂತೆ ಸೊಲೊಮೋನನು ಜನಿಸಿದನು.   ಅವನ ತಾಯಿಯ ಹೆಸರು ಬತ್ಷೆಬಾ.\r\n\r\nಇಸ್ರಾಯೇಲ್ಯರನ್ನು, ದೇವರ ಜನರನ್ನು ರಕ್ಷಿಸಲು ದಾವೀದನು ತನ್ನ ಜೀವನದುದ್ದಕ್ಕೂ ಹೋರಾಡಬೇಕಾಯಿತು.   ಇಸ್ರಾಯೇಲ್ಯರು ಅನೇಕ ಶತ್ರುಗಳಿಂದ ಸುತ್ತುವರಿದಿದ್ದರು.   ಫಿಲಿಷ್ಟಿಯರು, ಅಮಾಲೇಕ್ಯರು ಮತ್ತು ಮಿದ್ಯಾನ್ಯರು ಇಸ್ರೇಲ್ ಮೇಲೆ ಆಕ್ರಮಣ ಮಾಡುತ್ತಲೇ ಇದ್ದರು.   ಮತ್ತು ದೇವಜನರನ್ನು ಸಂರಕ್ಷಿಸಲು ದಾವೀದನು ನಿರಂತರವಾಗಿ ಯುದ್ಧಗಳಲ್ಲಿ ತೊಡಗಬೇಕಾಗಿತ್ತು.\r\n\r\nದೇವರು ಅಬ್ರಹಾಮನಿಗೆ ಹೇಳಿದಂತೆ ದಾವೀದನು ಇಸ್ರಾಯೇಲಿನ ಗಡಿಗಳನ್ನು ವಿಸ್ತರಿಸಬೇಕಾಗಿತ್ತು.   ದಾವೀದನ ಆಳ್ವಿಕೆಯಲ್ಲಿ ತುಂಬಾ ರಕ್ತಪಾತ ನಡೆದ ಕಾರಣ, ಅವನು ದೇವರ ಆಲಯವನ್ನು ಕಟ್ಟಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.   ಆದ್ದರಿಂದ ಕರ್ತನು ಸೊಲೊಮೋನನನ್ನು ಶಾಂತಿಯ ಮಗನೆಂದು ಆಜ್ಞಾಪಿಸಿದನು.   ಮತ್ತು ಕರ್ತನು ಅವನ ಸುತ್ತಲೂ ಇರುವ ಶತ್ರುಗಳನ್ನು ತೆಗೆದುಹಾಕಿದನು ಮತ್ತು ಅವನನ್ನು ಶಾಂತಿಯಿಂದ ಆಳಿದನು.\r\n\r\nಕ್ರೈಸ್ತ ಜೀವನದಲ್ಲಿ ಶಾಂತಿ ಬಹಳ ಮುಖ್ಯ.  ಕ್ರಿಸ್ತನು ನಮಗಾಗಿ ಕಲ್ವಾರಿ ಯುದ್ಧವನ್ನು ಮಾಡಿದ್ದಾನೆ ಮತ್ತು 'ಅದು ಮುಗಿದಿದೆ' ಎಂದು ವಿಜಯಶಾಲಿಯಾಗಿ ಘೋಷಿಸಿದನು ಮತ್ತು ಸೈತಾನನನ್ನು ನಮ್ಮ ಕಾಲುಗಳ ಕೆಳಗೆ ಹಾಕಿದನು.\r\n\r\nನಾವು ಶಿಲುಬೆಯಲ್ಲಿ ಅವರ ವಿಜಯವನ್ನು ಸ್ವಾಸ್ತ್ಯವಾಗಿ ಪಡೆದುಕೊಳ್ಳಬೇಕು.  ಆಗ ಎಲ್ಲಾ ತಿಳುವಳಿಕೆಯನ್ನು ಮೀರಿದ ದೇವ ಶಾಂತಿಯು ನಮ್ಮ ಹೃದಯದಲ್ಲಿ ಆಳುತ್ತದೆ.\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಹೇಳಿದರು, \" ಶಾಂತಿಯನ್ನು ನಿಮಗೆ ಬಿಟ್ಟುಹೋಗುತ್ತೇನೆ, ನನ್ನಲ್ಲಿರುವಂಥ ಶಾಂತಿಯನ್ನು ನಿಮಗೆ ಕೊಡುತ್ತೇನೆ; ಲೋಕವು ಕೊಡುವ ರೀತಿಯಿಂದ ನಾನು ನಿಮಗೆ ಕೊಡುವದಿಲ್ಲ. ನಿಮ್ಮ ಹೃದಯವು ಕಳವಳಗೊಳ್ಳದಿರಲಿ, ಹೆದರದಿರಲಿ.\"  (ಯೋಹಾನ 14:27)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಮೂರು ರೀತಿಯ ಶಾಂತಿಯನ್ನು ಹೊಂದಿರಬೇಕು.  ಮೊದಲನೆಯದಾಗಿ, ನಿಮ್ಮೊಳಗೆ ಶಾಂತಿ ಇರಬೇಕು.  ನೀವು ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ನಿಮ್ಮ ಒಡೆಯನು ಮತ್ತು ರಕ್ಷಕನು ಎಂದು ಸ್ವೀಕರಿಸಿದಾಗ, ಅವನು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಸಮಾಧಾನದ ಪ್ರಭುವಾಗಿ ಬರುತ್ತಾನೆ ಮತ್ತು ನಿಮ್ಮೊಳಗೆ ವಾಸಿಸುತ್ತಾನೆ.   ಆಗ ನೀವು ನಿಮ್ಮ ತಪ್ಪಿತಸ್ಥ ಮನಸ್ಸಾಕ್ಷಿಯಿಂದ ಸಂಪೂರ್ಣವಾಗಿ ವಿಮೋಚನೆ ಹೊಂದುವಿರಿ ಮತ್ತು ಶಾಂತಿಯ ದೈವಿಕ ಬೆಳಕು ನಿಮ್ಮೊಳಗೆ ಬರುತ್ತದೆ.\r\n\r\nಎರಡನೆಯದಾಗಿ, ನೀವು ಎಲ್ಲಾ ಜನರೊಂದಿಗೆ ಶಾಂತಿಯಿಂದ ಇರಬೇಕು. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ಇಬ್ರಿಯರಿಗೆ 12:14 KANJV-BSI  ಎಲ್ಲರ ಸಂಗಡ ಸಮಾಧಾನದಿಂದಿರುವದಕ್ಕೂ ಪರಿಶುದ್ಧತೆಯನ್ನು ಹೊಂದುವದಕ್ಕೂ ಪ್ರಯತ್ನಮಾಡಿರಿ;  ಪರಿಶುದ್ಧತೆಯಿಲ್ಲದೆ ಯಾವನೂ ಕರ್ತನನ್ನು ಕಾಣುವದಿಲ್ಲ. (ಇಬ್ರಿಯರಿಗೆ 12:14, 15)\r\n\r\nಮೂರನೆಯದಾಗಿ, ನೀವು ದೇವರೊಂದಿಗೆ ಶಾಂತಿಯನ್ನು ಹೊಂದಿರಬೇಕು.  ನೀವು ನಿಮ್ಮ ಎಲ್ಲಾ ಪಾಪದ ಮಾರ್ಗಗಳಿಂದ ದೂರವಿರಿ ಮತ್ತು ಪವಿತ್ರ ಜೀವನವನ್ನು ನಡೆಸಿದಾಗ ನೀವು ದೇವರ ಶಾಂತಿಯನ್ನು ಪಡೆಯುತ್ತೀರಿ.   ಕರ್ತನು ಸಹ ನಿಮ್ಮಲ್ಲಿ ಸಂತೋಷಪಡುತ್ತಾನೆ ಮತ್ತು ಉಲ್ಲಾಸಿಸುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ಆಗ ಎಲ್ಲಾ ಗ್ರಹಿಕೆಯನ್ನು ಮೀರುವ ದೇವಶಾಂತಿಯು ನಿಮ್ಮ ಹೃದಯಗಳನ್ನೂ ಯೋಚನೆಗಳನ್ನೂ ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿ ಕಾಯುವದು.\"  (ಫಿಲಿಪ್ಪಿಯವರಿಗೆ 4:7)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}