{"uniqueid":"20251026074358_db7ec9a0","date":"2024-10-21","title":"ಇಸಾಕನು!","key_verse":"1_17:19","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಹಾಗಲ್ಲ, ನಿನ್ನ ಪತ್ನಿಯಾದ ಸಾರಳಲ್ಲಿಯೇ ನಿನ್ನಿಂದ ಮಗನು ಹುಟ್ಟುವನು. ಅವನಿಗೆ ಇಸಾಕನೆಂದು ಹೆಸರಿಡಬೇಕು. ಅವನ ಸಂಗಡ ನನ್ನ ಒಡಂಬಡಿಕೆಯನ್ನು ಸ್ಥಾಪಿಸಿಕೊಳ್ಳುವೆನು; ಅದು ಅವನ ಸಂತತಿಯವರಲ್ಲಿಯೂ ಶಾಶ್ವತವಾಗಿರಬೇಕು.\" (ಆದಿಕಾಂಡ 17:19)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇಸಾಕನು ಹುಟ್ಟುವ ಮೊದಲು ದೇವರಿಂದ ಹೆಸರಿಸಲ್ಪಟ್ಟವರ ಸಾಲಿನಲ್ಲಿ ಎರಡನೆಯವನು.  'ಇಸಾಕ' ಎಂಬ ಹೆಸರಿನ ಅರ್ಥ ನಗು, ಹೃದಯದ ಸಂತೋಷ ಮತ್ತು ನಗು.   ಇಸಾಕನು ಹುಟ್ಟುವ ಮೊದಲು ಹೆಸರಿಸಲಾಯಿತು.   ಇಸ್ಮಾಯೆಲ್ ಜನಿಸುವ ಮುಂಚೆಯೇ ಇಸಾಕನ ಜನನದ ಬಗ್ಗೆ ದೇವದೂತನು ಘೋಷಿಸಿದನು.\r\n\r\nಇಸಾಕನು ಭರವಸೆಯ ಮಗ.  ಇಷ್ಮಾಯೆಲ್, ಮಾಂಸದ ಪ್ರಕಾರ ಜನಿಸಿದ ಮಗ;  ದಾಸಿಯಾದ ಮಹಿಳೆ ಹಗರ್‌ಗೆ ಜನಿಸಿದಂತ ಮಗನು. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \" ಸಹೋದರರೇ, ನಾವು ಇಸಾಕನಂತೆ ವಾಗ್ದಾನದ ಫಲವಾಗಿ ಹುಟ್ಟಿದ ಮಕ್ಕಳಾಗಿದ್ದೇವೆ.  ಆದರೆ ಪೂರ್ವದಲ್ಲಿ ಸ್ವಾಭಾವಿಕವಾಗಿ ಹುಟ್ಟಿದವನು ದೇವರಾತ್ಮ ಬಲದಿಂದ ಹುಟ್ಟಿದವನನ್ನು ಹಿಂಸೆಪಡಿಸಿದಂತೆಯೇ ಈಗಲೂ ಅದೆ.\"  (ಗಲಾತ್ಯದವರಿಗೆ 4:28-29)\r\n\r\nಇಸ್ಮಾಯೇಲ್ ಇಸಾಕನನ್ನು ಎಷ್ಟೇ ಅಪಹಾಸ್ಯ ಮಾಡಿದರೂ ಮಾಡಿದರೂ, ಇಸಾಕನು ತನ್ನ ಹೆಸರೇ ಸೂಚಿಸುವಂತೆ ನಗುತ್ತಲೇ ಇದ್ದನು.   ನೀವು ವಾಗ್ದಾನದ ಮಕ್ಕಳಾಗಿದ್ದರೆ, ನಿಮ್ಮ ಮುಖದಲ್ಲಿ ಯಾವಾಗಲೂ ನಗು ಇರುತ್ತದೆ ಮತ್ತು ನಿಮ್ಮ ಸಂತೋಷವು ಕ್ರಿಸ್ತನಲ್ಲಿರುತ್ತದೆ.   ನೀವು ದ್ವೇಷವನ್ನು ಹೊಂದುವುದಿಲ್ಲ.   ಆದರೆ ಯಾವಾಗಲೂ ಕರ್ತನಲ್ಲಿ ಆನಂದಿಸಿ (ಫಿಲಿಪ್ಪಿ 4:4).   ಕರ್ತನು ನಿಮ್ಮನ್ನು ಸಂತೋಷದ ಎಣ್ಣೆಯಿಂದ ಅಭಿಷೇಕಿಸುತ್ತಾನೆ, ಇದರಿಂದ ನೀವು ನಗುವಿನ ಮಕ್ಕಳಾಗುವಿರಿ (ಕೀರ್ತನೆ 45:7)\r\n\r\nಇಸಾಕನ ವಂಶಸ್ಥರಾದ ಯಹೂದ್ಯರುಗಳು ಮತ್ತು ಇಷ್ಮಾಯೇಲನ ವಂಶಸ್ಥರಾದ ಅರಬ್ಬರ ನಡುವೆ ಯುದ್ಧ ಮತ್ತು ದ್ವೇಷವಿದ್ದರೂ ಸಹ, ನಾವು ಆತ್ಮಿಕ ಇಸ್ರಾಯೇಲ್ಯರಂತೆ ನಾವು ಕರ್ತನಲ್ಲಿ ಸಂತೋಷಪಡುತ್ತೇವೆ.   ಯಾಕಂದರೆ ಕರ್ತನ ಸಂತೋಷವೇ ನಿಮ್ಮ ಬಲವಾಗಿದೆ (ನೆಹೆಮಿಯಾ 8:10).\r\n\r\nದೇವರು ನಿಮಗೆ ಸಂತೋಷದ ತೈಲ ಮತ್ತು  ಅಭಿಷೇಕವನ್ನು ನೀಡಿದ್ದಾನೆ, ಆದ್ದರಿಂದ ನೀವು ಈ ಕೊನೆಯ ದಿನಗಳಲ್ಲಿ ಯೆಹೋವನಲ್ಲಿ ಆನಂದಿಸಬಹುದು.   ನಿಮ್ಮ ಸಂತೋಷವು ದೇವರಿಗೆ ನಿಮ್ಮ ಸ್ತೋತ್ರಗಳ ಘೋಷಣೆಯಾಗಿದೆ.   ಜಗತ್ತಿನಲ್ಲಿ ನಡೆಯುತ್ತಿರುವ ಹಿಂಸೆ ಏನೇ ಇರಲಿ, ನೀವು ಯೆಹೋವನಲ್ಲಿ ಸಂತೋಷಪಡುವುದನ್ನು ಮುಂದುವರಿಸಬೇಕು.\r\n\r\nಪ್ರವಾದಿ ಹಬಕ್ಕುಕ್ ಹೇಳುತ್ತಾನೆ, \" ಆಹಾ, ಅಂಜೂರವು ಚಿಗುರದಿದ್ದರೂ ದ್ರಾಕ್ಷಾಲತೆಗಳಲ್ಲಿ ಹಣ್ಣು ಸಿಕ್ಕದಿದ್ದರೂ ಎಣ್ಣೆಮರಗಳ ಉತ್ಪತ್ತಿಯು ಶೂನ್ಯವಾದರೂ ಹೊಲಗದ್ದೆಗಳು ಆಹಾರವನ್ನು ಕೊಡದೆಹೋದರೂ ಹಿಂಡು ಹಟ್ಟಿಯೊಳಗಿಂದ ನಾಶವಾದರೂ ಮಂದೆಯು ಕೊಟ್ಟಿಗೆಗಳೊಳಗೆ ಇಲ್ಲದಿದ್ದರೂ  ನಾನು ಯೆಹೋವನಲ್ಲಿ ಉಲ್ಲಾಸಿಸುವೆನು, ನನ್ನ ರಕ್ಷಕನಾದ ದೇವರಲ್ಲಿ ಆನಂದಿಸುವೆನು.  (ಹಬಕ್ಕುಕ 3:17-18).   ದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮನ್ನು ದ್ವೇಷಿಸುವ ಮತ್ತು ನಿಮ್ಮನ್ನು ಅಪಹಾಸ್ಯ ಮಾಡುವ ದೊಡ್ಡ ಸಮೂಹವಿದ್ದರೂ ಸಹ, ನೀವು ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ಸಂತೋಷಪಡುವಿರಿ.\r\n\r\nನಿನ್ನ ವಿರುದ್ಧ ಎದ್ದೇಳುವ ದುಷ್ಟರು ಎಂದಿಗೂ ನಿನ್ನನ್ನು ಜಯಿಸಲಾರರು.  ಅರಸನಾದ ಯೆಹೋಷಾಫಾಟನು ಸಂತೋಷದ ಆಯುಧವನ್ನು ಹೊಗಳಿದಾಗ, ಶತ್ರುಗಳು ಒಬ್ಬರನ್ನೊಬ್ಬರು ಕೊಂದು ಸಂಪೂರ್ಣವಾಗಿ ನಾಶವಾದರು.   ಅದೇ ರೀತಿಯಲ್ಲಿ, ನಿಮ್ಮ ವಿರುದ್ಧ ಏಳುವ ಎಲ್ಲಾ ದುಷ್ಟರು ನಾಶವಾಗುತ್ತಾರೆ.   ಆದರೆ ನೀವು ಯೆಹೋವನಲ್ಲಿ ಸಂತೋಷಪಡುವಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:-  ಆಗ ನಮ್ಮ ಬಾಯಿ ಬಲು ನಗೆಯಿಂದಲೂ ನಮ್ಮ ನಾಲಿಗೆ ಹರ್ಷಗೀತದಿಂದಲೂ ತುಂಬಿದವು. ಅನ್ಯಜನರು – ಯೆಹೋವನು ಇವರಿಗೋಸ್ಕರ ಮಹತ್ಕಾರ್ಯಗಳನ್ನು ಮಾಡಿದ್ದಾನೆಂದು ತಮ್ಮೊಳಗೆ ಮಾತಾಡಿಕೊಳ್ಳುತ್ತಿದ್ದರು.\" (ಕೀರ್ತನೆಗಳು 126:2)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}