{"uniqueid":"20251026074402_db7ec9a0","date":"2024-10-21","title":"ಇಷ್ಮಾಯೇಲ್!","key_verse":"1_16:11","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಮತ್ತು ಯೆಹೋವನ ದೂತನು ಅವಳಿಗೆ – ನೀನು ಬಸುರಾಗಿದ್ದೀಯಷ್ಟೆ; ನಿನಗೆ ಮಗನು ಹುಟ್ಟುವನು; ಯೆಹೋವನು ನಿನ್ನ ಕಷ್ಟದ ಕೂಗಿಗೆ ಕಿವಿಗೊಟ್ಟದ್ದರಿಂದ ಆ ಮಗನಿಗೆ ಇಷ್ಮಾಯೇಲ್ ಎಂದು ಹೆಸರಿಡಬೇಕು.\" (ಆದಿಕಾಂಡ 16:11)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇಷ್ಮಾಯೇಲ್ ಅವನು ಹುಟ್ಟುವ ಮೊದಲು ದೇವರಿಂದ ಹೆಸರಿಸಲ್ಪಟ್ಟವರಲ್ಲಿ ಮೊದಲಿಗರು.   ಇಷ್ಮಾಯೇಲ್ ಇಬ್ರಿಯನಾದ ಅಬ್ರಹಾಮ್ ಮತ್ತು ಐಗುಪ್ತಳಾದ ಹಗಾರಳಿಗೆ ಜನಿಸಿದನು. ‘ಇಷ್ಮಾಯೇಲ್’ ಎಂಬ ಹೆಸರಿನ ಅರ್ಥ ‘ದೇವರು ನಿನ್ನ ಸಂಕಟವನ್ನು ಕೇಳಿದ್ದಾನೆ’.\r\n\r\nಹಾಗರ ಎಂಬ ಗುಲಾಮ ಮಹಿಳೆಗೆ ಸಂಕಟವಿತ್ತು.   ಅವಳು ಎಂದಾದರೂ ಮದುವೆಯಾಗುತ್ತಾಳೆಯೇ, ತನಗೆ ಒಳ್ಳೆಯ ಜೀವನ ಸಿಗುತ್ತದೆಯೇ ಮತ್ತು ಮಗುವನ್ನು ಹೆರುವುದೇ ಎಂಬ ಚಿಂತೆ ಅವಳಿಗೆ ಇತ್ತು.   ಅವಳು ತನ್ನ ಗರ್ಭದಲ್ಲಿ ಮಗುವಿನೊಂದಿಗೆ ಗರ್ಭಧರಿಸಿದಾಗ, ಕರ್ತನ ದೂತನು ಅವಳಿಗೆ ಹೇಳಿದನು: \"ನಿನಗೆ ಮಗನು ಹುಟ್ಟುವನು; ಯೆಹೋವನು ನಿನ್ನ ಕಷ್ಟದ ಕೂಗಿಗೆ ಕಿವಿಗೊಟ್ಟದ್ದರಿಂದ ಆ ಮಗನಿಗೆ ಇಷ್ಮಾಯೇಲ್ ಎಂದು ಹೆಸರಿಡಬೇಕು.\r\n\r\nಜಗತ್ತಿನಲ್ಲಿ ಹಲವಾರು ಅಸಮಾನತೆಗಳಿವೆ: ಸಂತೋಷ ಮತ್ತು ದುಃಖವಿದೆ, ಪರ್ವತಗಳು ಮತ್ತು ಕಣಿವೆಗಳಿವೆ.   ಆದರೆ ಕರ್ತನು ನಿಮ್ಮ ಹೃದಯದ ಇಚ್ಛೆಯ ಪ್ರಕಾರ ನಿಮಗೆ ಅನುಗ್ರಹಿಸುತ್ತಾನೆ.   ನೀವು ನಂಬಿಕೆಯಿಂದ ಆತನಿಗೆ ಅಂಟಿಕೊಂಡಂತೆ, ಅವರು ನಿಮ್ಮ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಕೇಳುತ್ತಾರೆ ಮತ್ತು ನಿಮಗೆ ಪ್ರತಿಕ್ರಿಯಿಸುತ್ತಾರೆ\r\n\r\nಅವನ ಜನನದ ಮೊದಲು ದೇವರು ಇಷ್ಮಾಯೇಲ್ ಎಂದು ಹೆಸರಿಸಿದರೂ, ಅವನು ದೇವರ ನಿರೀಕ್ಷೆಗಳಿಗೆ ತಕ್ಕಂತೆ ಬದುಕಲಿಲ್ಲ ಎಂಬುದು ತುಂಬಾ ದುಃಖಕರವಾಗಿದೆ.   ಅವನು ತನ್ನಲ್ಲಿ ವೈರತ್ವದ ಪಾಪಕ್ಕೆ ಸ್ಥಳವನ್ನು ಕೊಟ್ಟನು.   ಅವನಿಗೆ ಹದಿನಾಲ್ಕು ವರ್ಷ ಕಿರಿಯ ಸಹೋದರ ಸಾರಾ ಮೂಲಕ ಜನಿಸಿದನು.   ಆ ಮಗು ಸಹೋದರನನ್ನು ಪ್ರೀತಿ ಮತ್ತು ವಾತ್ಸಲ್ಯದಿಂದ ಧಾರೆಯೆರೆಯುವ ಬದಲು ಇಷ್ಮಾಯೇಲನು ಅವನನ್ನು ಅಪಹಾಸ್ಯ ಮಾಡಿದನು (ಆದಿಕಾಂಡ 21:9).   ಮುಂತಿಳಿಸಲ್ಪಟ್ಟಂತೆಯೇ, ಅವನು ಕಾಡು ಮನುಷ್ಯನಾಗಿ ಬೆಳೆದನು;  ಮತ್ತು ಅವನ ಕೈ ಪ್ರತಿಯೊಬ್ಬ ಮನುಷ್ಯನಿಗೆ ವಿರುದ್ಧವಾಗಿತ್ತು ಮತ್ತು ಪ್ರತಿಯೊಬ್ಬನ ಕೈ ಅವನ ವಿರುದ್ಧವಾಗಿತ್ತು (ಆದಿಕಾಂಡ 16:12).\r\n\r\nಇದರಿಂದಾಗಿ ಅಬ್ರಹಾಮನ ಮನೆಯಲ್ಲಿ ಮುಂದುವರಿಯಲಾಗಲಿಲ್ಲ.  ಅವನು ಮತ್ತು ಹಾಗರರನ್ನು ಅಬ್ರಹಾಮನ ಮನೆಯಿಂದ ಓಡಿಸಲಾಯಿತು.  'ಅಬ್ರಹಾಮನ ಮನೆ' ಚರ್ಚ್ ಅನ್ನು ಸೂಚಿಸುತ್ತದೆ – ದೇವರ ಸಭೆ.   ಅನ್ಯಜನಾಂಗದವರಾಗಿದ್ದ ನಮ್ಮ ಮೇಲೆ ಕರ್ತನು ಕರುಣೆ ತೋರಿಸಿ ನಮ್ಮನ್ನು ಸಭೆಗೆ ಸೇರಿಸಿದನು.\r\n\r\nಆದರೆ ಪಾಪ, ಅಸೂಯೆ, ಅಪಹಾಸ್ಯ ಮತ್ತು ದುಷ್ಟತನವು ಅವರೊಳಗೆ ಪ್ರವೇಶಿಸಿದಾಗ, ಭಗವಂತನು ಅವರ ಹೆಸರನ್ನು ಜೀವನದ ಪುಸ್ತಕದಿಂದ ಅಳಿಸಿಹಾಕುತ್ತಾನೆ.   ಅಬ್ರಹಾಮನ ಎದೆಯಲ್ಲಿ (ಚರ್ಚ್) ಸ್ಥಾನ ಸಿಗದ ಶ್ರೀಮಂತನಂತೆ, ಅವರನ್ನು ಹಿಂಸೆಯ ಸ್ಥಳಕ್ಕೆ ಎಸೆಯಲಾಗುತ್ತದೆ.\r\n\r\n\" ಆದದರಿಂದ ದುಷ್ಟರು ನ್ಯಾಯವಿಚಾರಣೆಯಲ್ಲೂ ಪಾಪಾತ್ಮರು ನೀತಿವಂತರ ಸಭೆಯಲ್ಲೂ ನಿಲ್ಲುವದಿಲ್ಲ.\"  (ಕೀರ್ತನೆಗಳು 1:5).   \"ನಂತರ ಅವನು ಅಳುತ್ತಾ, 'ತಂದೆ ಅಬ್ರಹಾಮನೇ, ನನ್ನ ಮೇಲೆ ಕರುಣಿಸು' ಎಂದು ಹೇಳಿದನು\" (ಲೂಕ 16:24).\r\n\r\nಆದರೆ ಅಬ್ರಹಾಮನು ಅವನಿಗೆ ಕರುಣೆಯನ್ನು ತೋರಿಸಲಿಲ್ಲ ಅಥವಾ ಅವನ ನಾಲಿಗೆಯನ್ನು ತಂಪಾಗಿಸಲಿಲ್ಲ.   ದೇವರ ಮಕ್ಕಳೇ, ಅಸೂಯೆ ಮತ್ತು ದುಷ್ಟತನಕ್ಕೆ ಎಂದಿಗೂ ಅವಕಾಶ ನೀಡಬೇಡಿ.   ಮತ್ತು ದೇವರ ಸಭೆಯಲ್ಲಿ ದೃಢವಾಗಿ ನೆಡಲಾಗುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ಎದೋಮ್ಯರ ಮತ್ತು ಇಷ್ಮಾಯೇಲ್ಯರ ಪಾಳೆಯಗಳವರು, ಮೋವಾಬ್ಯರು, ಹಗ್ರೀಯರು,  ಗೆಬಾಲ್ಯರು, ಅಮ್ಮೋನಿಯರು, ಅಮಾಲೇಕ್ಯರು, ಫಿಲಿಷ್ಟಿಯರು, ತೂರ್ ಸಂಸ್ಥಾನದವರು,  ಇವರೆಲ್ಲಾ ಏಕಮನಸ್ಸಿನಿಂದ ಕೂಡಿ ನಿನಗೇ ವಿರೋಧವಾಗಿ ಒಳಸಂಚು ಮಾಡುತ್ತಾರಲ್ಲಾ;\" (ಕೀರ್ತನೆಗಳು 83: 5-7)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}