{"uniqueid":"20251026074406_db7ec989","date":"2024-10-19","title":"ಜನನದ ಮೊದಲು!","key_verse":"49_1:4","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಹೇಗಂದರೆ ನಾವು ಪ್ರೀತಿಯಲ್ಲಿ ನಡೆದು ಆತನ ಸನ್ನಿಧಿಯಲ್ಲಿ ಪರಿಶುದ್ಧರೂ ದೋಷವಿಲ್ಲದವರೂ ಆಗಿರಬೇಕೆಂದು ನಮ್ಮನ್ನು ಜಗದುತ್ಪತ್ತಿಗೆ ಮುಂಚೆ ಕ್ರಿಸ್ತನಲ್ಲಿ ಆರಿಸಿಕೊಂಡನು.\" (ಎಫೆಸದವರಿಗೆ 1:4)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರ ಇಚ್ಛೆಯಂತೆ, ದೇವರಿಂದ ಹೆಸರಿಸಲ್ಪಟ್ಟ ಎಂಟು ವ್ಯಕ್ತಿಗಳನ್ನು ಅವರು ಹುಟ್ಟುವ ಮೊದಲೇ ನಾವು ಧ್ಯಾನಿಸುತ್ತೇವೆ.   ದೇವರು ನಮ್ಮನ್ನು ಕ್ರಿಸ್ತನಲ್ಲಿ ಆರಿಸಿಕೊಂಡನು, ಪ್ರಪಂಚದ ಸ್ಥಾಪನೆಯ ಮುಂಚೆಯೇ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \" ಹೇಗಂದರೆ ನಾವು ಪ್ರೀತಿಯಲ್ಲಿ ನಡೆದು ಆತನ ಸನ್ನಿಧಿಯಲ್ಲಿ ಪರಿಶುದ್ಧರೂ ದೋಷವಿಲ್ಲದವರೂ ಆಗಿರಬೇಕೆಂದು ನಮ್ಮನ್ನು ಜಗದುತ್ಪತ್ತಿಗೆ ಮುಂಚೆ ಕ್ರಿಸ್ತನಲ್ಲಿ ಆರಿಸಿಕೊಂಡನು.\" (ಎಫೆಸದವರಿಗೆ 1:4)\r\n\r\nದೇವರು ಪ್ರವಾದಿಯಾದ ಯೆರೆಮಿಯನನ್ನು ತನ್ನ ತಾಯಿಯ ಗರ್ಭದಲ್ಲಿ ಆರಿಸಿಕೊಂಡನು.   ಕರ್ತನು ಹೇಳಿದನು: \" ನಾನು ನಿನ್ನನ್ನು ಗರ್ಭದಲ್ಲಿ ರೂಪಿಸುವದಕ್ಕೆ ಮುಂಚೆ ನಿನ್ನನ್ನು ತಿಳಿದಿದ್ದೆನು; ನೀನು ಉದರದಿಂದ ಬರುವದಕ್ಕೆ ಮೊದಲೇ ನಿನ್ನನ್ನು ಪ್ರತಿಷ್ಠಿಸಿದ್ದೆನು; ಜನಾಂಗಗಳಿಗೆ ಪ್ರವಾದಿಯನ್ನಾಗಿ ನಿನ್ನನ್ನು ನೇವಿುಸಿದ್ದೇನೆ.\" (ಯೆರೆಮೀಯ 1:5)\r\n\r\nದೇವರು ಕೆಲವು ಜನರನ್ನು ಅವರ ಶೋಧನೆಯ ಮಧ್ಯದಲ್ಲಿ ಆರಿಸಿಕೊಳ್ಳುತ್ತಾನೆ. ಕೀರ್ತನೆಗಾರನು ಬರೆಯುತ್ತಾನೆ, \" ನಾನು ಗುಪ್ತಸ್ಥಳದಲ್ಲಿ ಏರ್ಪಡುತ್ತಾ ಭೂಗರ್ಭದಲ್ಲಿ ರಚಿಸಲ್ಪಡುತ್ತಾ ಇದ್ದಾಗ ನನ್ನ ಅಸ್ಥಿಪಂಜರವು ನಿನಗೆ ಮರೆಯಾಗಿದ್ದಿಲ್ಲ. ನಾನು ಇನ್ನೂ ಕೇವಲ ಪಿಂಡವಾಗಿರುವಾಗ ನಿನ್ನ ಕಣ್ಣುಗಳು ನನ್ನನ್ನು ನೋಡಿದವು; ನನ್ನ ಆಯುಷ್ಕಾಲದ ಪ್ರಥಮದಿನವು ಪ್ರಾರಂಭವಾಗುವ ಮೊದಲೇ ಅದರ ಎಲ್ಲಾ ದಿನಗಳು ನಿನ್ನ ಪುಸ್ತಕದಲ್ಲಿ ಬರೆಯಲ್ಪಟ್ಟವು.\" (ಕೀರ್ತನೆಗಳು 139:15-16)\r\n\r\nಅವರು ಹುಟ್ಟುವ ಮೊದಲು ದೇವರಿಂದ ಹೆಸರಿಸಲ್ಪಟ್ಟ ಎಂಟು ವ್ಯಕ್ತಿಗಳ ಬಗ್ಗೆ ಸ್ಕ್ರಿಪ್ಚರ್ ಉಲ್ಲೇಖಿಸುತ್ತದೆ.   ಅವುಗಳೆಂದರೆ:\r\n\r\nಈ ವ್ಯಕ್ತಿಗಳ ಇತಿಹಾಸವನ್ನು ನಾವು ಓದಿದಾಗ, ನಮ್ಮ ಜೀವನದಲ್ಲಿ ದೇವರ ಉದ್ದೇಶವನ್ನು ನಾವು ಸ್ಪಷ್ಟವಾಗಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬಹುದು.\r\n\r\nದೇವರು ಈಗಾಗಲೇ ನಿಮ್ಮ ಜೀವನದ ಬಗ್ಗೆ ಎಲ್ಲವನ್ನೂ ಯೋಜಿಸಿದ್ದಾನೆ.   ಭೂಮಿಯ ಮೇಲಿನ ನಿಮ್ಮ ಜನ್ಮ ಆಕಸ್ಮಿಕವಲ್ಲ.   ನಿಮ್ಮ ಜೀವನದ ಮೂಲಕ ನೀವು ಅವನನ್ನು ಗೌರವಿಸಬೇಕೆಂದು ಅವನು ನಿರೀಕ್ಷಿಸುತ್ತಾನೆ.  ಆತನಿಗೆ ಇಷ್ಟವಾದ ಜೀವನವನ್ನು ನಡೆಸುವುದಕ್ಕಿಂತ ದೊಡ್ಡ ಮಹಿಮೆ ಇನ್ನೊಂದಿಲ್ಲ.\r\n\r\nಈ ಜಗತ್ತಿನಲ್ಲಿ ಬದುಕಲು ನಿಮಗೆ ಉತ್ತಮ ಅವಕಾಶವನ್ನು ನೀಡಲಾಗಿದೆ.  ಯೇಸು ಕ್ರಿಸ್ತನು ಮತ್ತು ಅವರ ಶಿಷ್ಯರು ವಾಸಿಸುತ್ತಿದ್ದ ಅದೇ ಜಗತ್ತಿನಲ್ಲಿ ನೀವು ವಾಸಿಸುತ್ತೀರಿ. ಭೂಮಿಯ ಮೇಲಿನ ನಿಮ್ಮ ಸಮಯದ ಪ್ರತಿ ಸೆಕೆಂಡ್ ಕರ್ತನು ನಿಮಗೆ ನೀಡಿದ ದೊಡ್ಡ ಕೊಡುಗೆಯಾಗಿದೆ.  ನೀವು ತೆಗೆದುಕೊಳ್ಳುವ ಪ್ರತಿಯೊಂದು ಉಸಿರು ದೇವರ ದಯೆಯಿಂದ\r\n\r\nನಿಮ್ಮ ಹಾದಿಯನ್ನು ನೀವು ಹೇಗೆ ನಡೆಸುತ್ತೀರಿ ಎಂಬುದನ್ನು ಸ್ವರ್ಗವು ನೋಡುತ್ತಿದೆ.  ನೀವು ಭೂಮಿಯ ಮೇಲೆ ದೇವರ ಚಿತ್ತವನ್ನು ಮಾಡುತ್ತೀರಾ?  ನೀವು ದೇವರನ್ನು ಮಾತ್ರ ಮೆಚ್ಚಿಸುತ್ತೀರಾ?  ಕರ್ತನು ದಾವೀದನ ಕುರಿತು ಸಾಕ್ಷಿ ಹೇಳುತ್ತಾ, \"ಅವನು ನನ್ನ ಹೃದಯದ ಮನುಷ್ಯ\" ಎಂದು ಹೇಳಿದನು.   ದೇವರು ನಿಮ್ಮನ್ನು ಸೃಷ್ಟಿಸಿದನು, ಆದ್ದರಿಂದ ನೀವು ಅವನನ್ನು ಸ್ತುತಿಸುವುದರಲ್ಲಿ ಆನಂದಿಸಬಹುದು.   ನಿಮ್ಮ ಬಗ್ಗೆ ಅವನ ನಿರೀಕ್ಷೆಯನ್ನು ಈ ಕೆಳಗಿನ ಪದ್ಯದಲ್ಲಿ ಸಂಕ್ಷಿಪ್ತಗೊಳಿಸಲಾಗಿದೆ.   \" ನಾನು ಅರಣ್ಯದಲ್ಲಿ ನೀರನ್ನು ಒದಗಿಸಿ ಅಡವಿಯಲ್ಲಿ ನದಿಗಳನ್ನು ಹರಿಸುವವನಾದ ಕಾರಣ ನರಿ ಉಷ್ಟ್ರಪಕ್ಷಿ ಮೊದಲಾದ ಕಾಡು ಮೃಗಗಳು ನನ್ನನ್ನು ಘನಪಡಿಸುವವು.\"  (ಯೆಶಾಯ 43:21)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ನಾನು ನಿನ್ನನ್ನು ಪ್ರೀತಿಸಿರುವದು ಶಾಶ್ವತ ಪ್ರೇಮದಿಂದಲೇ; ಆದಕಾರಣ ನಿನ್ನನ್ನು ಮಮತೆಯಿಂದ ಸೆಳೆದುಕೊಂಡಿದ್ದೇನೆ,\" (ಯೆರೆಮೀಯ 31: 3)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}