{"uniqueid":"20251026072133_106504e4","date":"2025-10-24","title":"ಕೆಲಸ!","key_verse":"18_19:25","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನನ್ನ ವಿಮೋಚಕನು ಜೀವಿಸುತ್ತಾನೆಂದೂ ಆತನು ಕೊನೆಗೆ ಭೂಮಿಯ ಮೇಲೆ ನಿಲ್ಲುವನೆಂದೂ ನನಗೆ ತಿಳಿದಿದೆ.\" (ಯೋಬ 19:25)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇಂದು ನಾವು ಯೋಬ ಎಂಬ ದೇವರ ಸಂತನನ್ನು ಭೇಟಿಯಾಗುತ್ತೇವೆ. ಯೋಬ ಎಂಬ ಹೆಸರಿನ ಅರ್ಥ \"ದುಃಖ ಮತ್ತು ನೋವನ್ನು ಸಹಿಸಿಕೊಳ್ಳುವವನು\".\r\n\r\nಯೋಬನ ಪುಸ್ತಕದ ಮೊದಲ ವಚನದಿಂದಲೇ, ಕರ್ತನು ಸ್ವತಃ ಯೋಬನ ಬಗ್ಗೆ ಮಹಿಮೆಯ ಸಾಕ್ಷ್ಯವನ್ನು ನೀಡುವುದನ್ನು ನಾವು ನೋಡುತ್ತೇವೆ. ಬೈಬಲ್ ಹೇಳುತ್ತದೆ, “ಆಗ ಕರ್ತನು ಸೈತಾನನಿಗೆ, ‘ನನ್ನ ಸೇವಕನಾದ ಯೋಬನನ್ನು ನೀನು ನೋಡಿದ್ದೀಯಾ? ಅವನಂತೆ ಭೂಮಿಯ ಮೇಲೆ ಯಾರೂ ಇಲ್ಲ; ಅವನು ನಿರ್ದೋಷಿಯೂ ಯಥಾರ್ಥಚಿತ್ತನೂ ದೇವರಿಗೆ ಭಯಪಡುವವನೂ ಕೆಟ್ಟದ್ದನ್ನು ತ್ಯಜಿಸುವವನೂ ಆಗಿದ್ದಾನೆಯೇ?’” (ಯೋಬ 1:8). ಎಂತಹ ಅದ್ಭುತವಾದ ಸಾಕ್ಷಿ!\r\n\r\nಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಯು ಒಳ್ಳೆಯ ಸಾಕ್ಷಿಯನ್ನು ಹೊಂದಿರಬೇಕು. ಅವರ ಸ್ವಂತ ಕುಟುಂಬವು ಅವರ ಬಗ್ಗೆ ಸಾಕ್ಷಿ ಹೇಳಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ. ಚರ್ಚ್, ಸಹ ವಿಶ್ವಾಸಿಗಳು, ಪಾದ್ರಿಗಳು ಮತ್ತು ಮಂತ್ರಿಗಳು ಅವರ ಬಗ್ಗೆ ಸಾಕ್ಷಿ ಹೇಳಬೇಕು. ಅಂತಹ ಸಾಕ್ಷಿಯೊಂದಿಗೆ ಬದುಕುವುದು ಎಷ್ಟು ಆಶೀರ್ವಾದ! ಪವಿತ್ರಾತ್ಮವು ನಿಮ್ಮ ಮೇಲೆ ಬಂದಾಗ, ನೀವು ಸಾಕ್ಷಿಗಳಾಗಿರುತ್ತೀರಿ (ಕಾಯಿದೆಗಳು 1:8).\r\n\r\nಸೈತಾನನು ದೇವರಿಗೆ ಸವಾಲು ಹಾಕಿ ಯೋಬನ ನೀತಿವಂತಿಕೆಯನ್ನು ಪರೀಕ್ಷಿಸಲು ಅನುಮತಿ ಕೇಳಿದನು. ಸೈತಾನನು ಯಾವಾಗಲೂ ನಮ್ಮನ್ನು ಕೆಡವಲು, ನಮ್ಮ ಹೃದಯಗಳನ್ನು ಗಾಯಗೊಳಿಸಲು ಮತ್ತು ದೇವರ ಪ್ರೀತಿಯಿಂದ ನಮ್ಮನ್ನು ಬೇರ್ಪಡಿಸಲು ಪರೀಕ್ಷೆಗಳನ್ನು ತರಲು ಪ್ರಯತ್ನಿಸುತ್ತಾನೆ. ಆದರೆ ಕರ್ತನು ನಮ್ಮನ್ನು ಸರಿಯಾದವರೆಂದು ಸಾಬೀತುಪಡಿಸಲು ಮತ್ತು ಆಶೀರ್ವಾದದ ಉನ್ನತ ಎತ್ತರಕ್ಕೆ ಎತ್ತಲು ಪರೀಕ್ಷೆಯ ಸಮಯಗಳನ್ನು ಬಳಸುತ್ತಾನೆ.\r\n\r\nಯೋಬನು ತೀವ್ರ ಪರೀಕ್ಷೆಗಳನ್ನು ಸಹಿಸಿಕೊಂಡನು. ಯೋಬನಂತೆ ಬೇರೆ ಯಾರೂ ಸಂಕಟದ ಕುಲುಮೆಯಲ್ಲಿ ಶೋಧಿಸಲ್ಪಟ್ಟಿಲ್ಲ. ಅವನ ಮನೆ ಕುಸಿದುಬಿತ್ತು, ಮತ್ತು ಒಂದೇ ದಿನದಲ್ಲಿ, ಅವನು ತನ್ನ ಹತ್ತು ಮಕ್ಕಳನ್ನು ಕಳೆದುಕೊಂಡನು. ಅವನು ತನ್ನ ಎಲ್ಲಾ ಆಸ್ತಿಗಳನ್ನು ಕಳೆದುಕೊಂಡನು. ಅವನು ಹೊಂದಿದ್ದ ಪ್ರತಿಯೊಂದು ಪ್ರಾಣಿಯನ್ನು ಕಳೆದುಕೊಂಡನು. ಅವನ ದೇಹದಾದ್ಯಂತ ನೋವಿನ ಹುಣ್ಣುಗಳು ಕಾಣಿಸಿಕೊಂಡವು.\r\n\r\nಅವನ ಹೆಂಡತಿ ಕೂಡ, \"ನೀನು ಇನ್ನೂ ನಿನ್ನ ಸಮಗ್ರತೆಯನ್ನು ಹಿಡಿದಿದ್ದೀಯಾ? ದೇವರನ್ನು ದೂಷಿಸಿ ಸಾಯಿ!\" ಎಂದು ಹೇಳಿದಳು (ಯೋಬ 2:9). ಆದರೂ ಅವನ ಎಲ್ಲಾ ಪರೀಕ್ಷೆಗಳಲ್ಲಿ, ಯೋಬನು ಪಾಪ ಮಾಡಲಿಲ್ಲ ಅಥವಾ ದೇವರ ಮೇಲೆ ತಪ್ಪು ಹೊರಿಸಲಿಲ್ಲ (ಯೋಬ 1:22).\r\n\r\nಯೋಬನನ್ನು ಓದುವಾಗ, ನಾವು ಆಗಾಗ್ಗೆ ಕೇಳುತ್ತೇವೆ: ನೀತಿವಂತರು ಏಕೆ ಬಳಲುತ್ತಾರೆ? ದುಷ್ಟರು ಏಕೆ ಬದುಕುತ್ತಾರೆ ಮತ್ತು ಅಭಿವೃದ್ಧಿ ಹೊಂದುತ್ತಾರೆ? ಕರ್ತನ ಉತ್ತರ ಹೀಗಿದೆ: “ನೀತಿವಂತನಿಗೆ ಬರುವ ಕಷ್ಟಗಳು ಬಹಳ, ಆದರೆ ಕರ್ತನು ಅವೆಲ್ಲವುಗಳಿಂದ ಅವನನ್ನು ಬಿಡಿಸುತ್ತಾನೆ” (ಕೀರ್ತನೆ 34:19).\r\n\r\nಯೋಬನ ಮೇಲೆ ಒಂದರ ನಂತರ ಒಂದರಂತೆ ಪರೀಕ್ಷೆಗಳು ಬಂದವು. ಆದರೂ ಅವನು ತಾಳ್ಮೆಯಿಂದಿದ್ದನು. ಅವನ ಪರೀಕ್ಷೆಯ ಸಮಯದ ನಂತರ, ಕರ್ತನು ಯೋಬನ ನಷ್ಟಗಳನ್ನು ಪುನಃಸ್ಥಾಪಿಸಿದನು ಮತ್ತು ಅವನಿಗೆ ಮೊದಲಿಗಿಂತ ಎರಡು ಪಟ್ಟು ಹೆಚ್ಚು ಆಶೀರ್ವದಿಸಿದನು. ಕರ್ತನು ಯೋಬನ ಸೆರೆಯನ್ನು ತಿರುಗಿಸಿದನು ಮತ್ತು ಅವನು ಕಳೆದುಕೊಂಡದ್ದೆಲ್ಲಕ್ಕೂ ಎರಡು ಪಟ್ಟು ಕೊಟ್ಟನು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ಶೋಧನೆಯನ್ನು ಸಹಿಸಿಕೊಳ್ಳುವವನು ಧನ್ಯನು; ಅವನು ಪರಿಶೋಧಿತನಾದ ಮೇಲೆ ಕರ್ತನು ತನ್ನನ್ನು ಪ್ರೀತಿಸುವವರಿಗೆ ವಾಗ್ದಾನ ಮಾಡಿದ ಜೀವದ ಕಿರೀಟವನ್ನು ಹೊಂದುವನು.” (ಯಾಕೋಬ 1:12)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}