{"uniqueid":"20251026074411_db7ec988","date":"2024-10-18","title":"ಅಜ್ಞಾತ ಯುವಕ!","key_verse":"25_4:8","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" [ಈಗ] ಅವರ ಮುಖವು ಕಟ್ಟಕರಿದಾಗಿದೆ, ಬೀದಿಗಳಲ್ಲಿ ಅವರ ಗುರುತು ಯಾರಿಗೂ ಸಿಕ್ಕದು. ಅವರ ಚರ್ಮವು ಎಲುಬುಗಳ ಮೇಲೆ ಸುಕ್ಕಿಕೊಂಡಿದೆ, ಒಣಗಿ ಕಟ್ಟಿಗೆಯಾಗಿದೆ.\"  (ಪ್ರಲಾಪಗಳು 4:8)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕ್ರಿಸ್ತನ ಮೇಲಿನ ಪ್ರೀತಿಗಾಗಿ ಸುವಾರ್ತಾಬೋಧಕ ರಿಚರ್ಡ್ ವುರ್‌ಬ್ರಾಂಡ್ ಅವರನ್ನು ಬಂಧಿಸಲಾಯಿತು ಮತ್ತು ರೊಮೇನಿಯನ್ ಜೈಲಿನಲ್ಲಿ ಬಂಧಿಸಲಾಯಿತು.   ಹದಿನಾಲ್ಕು ವರ್ಷಗಳ ಕಾಲ ಅವರನ್ನು ಕ್ರೂರವಾಗಿ ಹಿಂಸಿಸಲಾಯಿತು.   ಅವರು ‘ಸಂಕಟದಿಂದ ವಿಜಯೋತ್ಸವಕ್ಕೆ’ ಎಂಬ ಪುಸ್ತಕವನ್ನು ಬರೆದಿದ್ದಾರೆ.   ಅವರು ಜೈಲಿನಿಂದ ಬಿಡುಗಡೆಯಾದಾಗ, ಅವರು ಜೈಲಿನಲ್ಲಿ ತನ್ನೊಂದಿಗೆ ಚಿತ್ರಹಿಂಸೆಗೆ ಒಳಗಾದ ಮತ್ತು ಸರಿಯಾದ ಸಮಯದಲ್ಲಿ ಸಾವನ್ನಪ್ಪಿದ ಯುವಕನ ಬಗ್ಗೆ ಮಾತನಾಡಿದರು.\r\n\r\nಆ ಯುವಕನ ಹೆಸರಿನ ಬಗ್ಗೆ ಯಾವುದೇ ಮಾಹಿತಿ ಇಲ್ಲ.  ಸೆರೆಮನೆಯ ಅಧಿಕಾರಿಗಳು ಅವನನ್ನು ಬಿಡುಗಡೆ ಮಾಡುವುದಾಗಿ ಪದೇ ಪದೇ ಭರವಸೆ ನೀಡಿದಾಗಲೂ, ಅವನು ಕ್ರಿಸ್ತನನ್ನು ನಿರಾಕರಿಸಿದನು, ನಂತರ ಆ ಯುವಕನು ತನ್ನ ನಂಬಿಕೆಯಲ್ಲಿ ದೃಢವಾಗಿ ನಿಂತನು.   ಯಾವುದೋ ಒಂದು ಕಾರಣಕ್ಕಾಗಿ, ಆ ಯುವಕನು ಭಾರತ ಮತ್ತು ಅಲ್ಲಿನ ಜನರಿಗೆ ಆತ್ಮ ಭಾರವನ್ನು ಹೊಂದಿದವಾನಗಿದ್ದಾನು;  ಮತ್ತು ಅವರು ಭಾರತದ ಬಗ್ಗೆ ಎಷ್ಟು ಸಾಧ್ಯವೋ ಅಷ್ಟು ಮಾಹಿತಿಯನ್ನು ಸಂಗ್ರಹಿಸುತ್ತಿದ್ದರು.\r\n\r\nಅವನ ಹೃದಯದಲ್ಲಿ, ಕರ್ತನ ಕೆಲಸವನ್ನು ಮಾಡಲು ಭಾರತಕ್ಕೆ ಹೋಗಬೇಕೆಂದು ಅವನು ಹಾತೊರೆಯುತ್ತಿದ್ದನು.   ಅವರು ಜೈಲಿನಲ್ಲಿದ್ದ ಎಲ್ಲಾ ದಿನಗಳಲ್ಲಿ ಭಾರತಕ್ಕಾಗಿ ಹೆಚ್ಚು ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದರು.  ಜೈಲಿನಲ್ಲಿನ ಹಸಿವು ಮತ್ತು ಬಾಯಾರಿಕೆ ಅವನನ್ನು ಸಾವಿನ ಅಂಚಿಗೆ ತಂದಿತು.\r\n\r\nಅವರು ಸಾಯುವ ಮೊದಲು, ಅವರು ಬೋಧಕರಾದ ರಿಚರ್ಡ್ ವುರ್‌ಬ್ರಾಂಡ್‌ಗೆ ಹೇಳಿದರು, 'ಸರ್, ನಾನು ಭಾರತಕ್ಕೆ ಹೋಗಿ ಅವರಿಗೆ ಕ್ರಿಸ್ತನೆಂಬ ಬೆಳಕನ್ನು ತೋರಿಸಲು ಹಂಬಲಿಸುತ್ತಿದ್ದೆ.  ಆದರೆ ನನ್ನ ಬಾಯಾರಿಕೆ ಮತ್ತು ಹೃದಯದ ಹಂಬಲವನ್ನು ಪೂರೈಸದೆ ನಾನು ಈ ಪ್ರಪಂಚದಿಂದ ದೂರ ಹೋಗುತ್ತಿದ್ದೇನೆ.\r\n\r\nಮುಂದುವರಿದು ಹೇಳಿದ, ‘ದೇವರು ನಿನ್ನನ್ನು ಈ ಸೆರೆಮನೆಯಿಂದ ಬಿಡುಗಡೆ ಮಾಡಿ ಭಾರತಕ್ಕೆ ಕರೆದುಕೊಂಡು ಹೋಗುತ್ತಾನೆ.   ನಾನು ಅವರನ್ನು ಪ್ರೀತಿಸುತ್ತಿದ್ದೆ, ಅವರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿದೆ ಮತ್ತು ಭಾರತದಲ್ಲಿ ಪುನರುಜ್ಜೀವನಕ್ಕಾಗಿ ಕಾಯುತ್ತಿದ್ದೆ ಎಂದು ದಯವಿಟ್ಟು ಭಾರತದ ಜನರಿಗೆ ತಿಳಿಸಿ.   ಈ ಮಾತುಗಳನ್ನು ಹೇಳಿದ ನಂತರ ಅವನು ಕರ್ತನ ಬಳಿಗೆ ಹೋದನು\r\n\r\nಆ ಯುವಕನ ಹೆಸರು ನಮಗೆ ತಿಳಿದಿಲ್ಲವಾದರೂ, ಪಾಸ್ಟರ್ ವುರ್‌ಬ್ರಾಂಡ್ ಅವರ ಸಾಕ್ಷ್ಯವು ನಮ್ಮ ಕಣ್ಣಲ್ಲಿ ನೀರು ತರಿಸಲು ಸಾಕಾಗಿತ್ತು.   ಆ ಯುವಕನಂತೆ ಹೃದಯದಲ್ಲಿ ಭಾರ ಹೊತ್ತು ಭಾರತಕ್ಕಾಗಿ ಪ್ರಾರ್ಥಿಸುವ ಅಪರಿಚಿತರು ಅನೇಕರಿದ್ದಾರೆ.   ಅವರಿಗೆ ಭಾರತದಲ್ಲಿ ಸೇವೆ ಸಲ್ಲಿಸಲು ಅವಕಾಶ ಸಿಗದಿದ್ದರೂ, ಭಾರತದಲ್ಲಿ ದೊಡ್ಡ ಆತ್ಮಿಕ ಪುನರುಜ್ಜೀವನವಾಗಲಿದೆ ಎಂದು ಅವರು ನಂಬುತ್ತಾರೆ.\r\n\r\nಭಾರತಕ್ಕಾಗಿ ಪ್ರಾರ್ಥಿಸುವ ಅನೇಕ ಜನರ ಹೃದಯಪೂರ್ವಕ ಹೊರೆ, ಭಾರತದ ಜನರಿಗೆ ಸುವಾರ್ತೆಯನ್ನು ಸಾರುವ ನಮ್ಮ ಕರ್ತವ್ಯದ ಬಗ್ಗೆ ನಮಗೆ ಹೆಚ್ಚು ಅರಿವು ಮೂಡಿಸಬೇಕು.   ನಮ್ಮ ದೇಶದ ಜನರು, ಸ್ವಾಭಾವಿಕವಾಗಿ ಧರ್ಮನಿಷ್ಠರು;  ಮತ್ತು ಅವರು ನಿಜವಾದ ದೇವರನ್ನು ಹುಡುಕುವಲ್ಲಿ ಹೆಚ್ಚಿನ ಪ್ರಯತ್ನವನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತಾರೆ.   ಅವರು ಪವಿತ್ರ ಸ್ಥಳಗಳಿಗೆ ಯಾತ್ರಾರ್ಥಿಗಳಿಗೆ ಹೋಗುವುದರ ಮೂಲಕ ಮತ್ತು ಪವಿತ್ರ ನದಿಗಳಲ್ಲಿ ಸ್ನಾನ ಮಾಡುವ ಮೂಲಕ ನಿಜವಾದ ದೇವರನ್ನು ತಿಳಿದುಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸುತ್ತಾರೆ.   ನೀವು ಅವರ ತಪ್ಪನ್ನು ಅವರಿಗೆ ಮನವರಿಕೆ ಮಾಡಿ ಮತ್ತು ಕರ್ತನಾದ ಯೇಸುವನ್ನು  ಘೋಷಿಸುತ್ತೀರಾ?\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಇಂದು ಅಡಗಿರುವ ಎಲ್ಲಾ ಶಾಶ್ವತತೆಯಲ್ಲಿ ಬಹಿರಂಗಗೊಳ್ಳುತ್ತದೆ.  ನಂತರ ನಾವು ಅಂತಹ ಎಲ್ಲಾ ಅಪರಿಚಿತ ಜನರನ್ನು ಸಂತೋಷದಿಂದ ಭೇಟಿಯಾಗುತ್ತೇವೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ಮೋಸಗಾರರೆನಿಸಿಕೊಂಡರೂ ಸತ್ಯವಂತರೂ, ಅಜ್ಞಾತರೆನಿಸಿಕೊಂಡರೂ ವಿಜ್ಞಾತರೂ, ಸಾಯುವವರಾಗಿ ತೋರಿದರೂ ಬದುಕುವವರೂ ಆಗಿದ್ದೇವೆ. ಶಿಕ್ಷೆ ಹೊಂದುವವರಾಗಿದ್ದರೂ ಕೊಲ್ಲಲ್ಪಡದವರೂ,&#8230;&#8230;\" (2 ಕೊರಿಂಥದವರಿಗೆ 6:9-10)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}