{"uniqueid":"20251026074415_db7ec987","date":"2024-10-17","title":"ಅಜ್ಞಾತ ಪಾಪಿ ಮಹಿಳೆ!","key_verse":"42_7:37-38","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಆಗ ಆ ಊರಲ್ಲಿದ್ದ ದುರಾಚಾರಿಯಾದ ಒಬ್ಬ ಹೆಂಗಸು ಫರಿಸಾಯನ ಮನೆಯಲ್ಲಿ ಆತನು ಊಟಕ್ಕೆ ಒರಗಿದ್ದಾನೆಂದು ಗೊತ್ತುಹಿಡುಕೊಂಡು ಸುಗಂಧತೈಲದ ಭರಣಿಯನ್ನು ತೆಗೆದುಕೊಂಡು ಬಂದು  ಹಿಂದೆ ಆತನ ಪಾದಗಳ ಬಳಿಯಲ್ಲಿ ನಿಂತುಕೊಂಡು ಅಳುತ್ತಾ ತನ್ನ ಕಣ್ಣೀರಿನಿಂದ ಆತನ ಪಾದಗಳನ್ನು ತ್ಯಾವಮಾಡಿ ತನ್ನ ತಲೇಕೂದಲಿನಿಂದ ಒರಸಿ ಅವುಗಳಿಗೆ ಮುದ್ದಿಟ್ಟು ಆ ತೈಲವನ್ನು ಹಚ್ಚಿದಳು.\" (ಲೂಕ 7: 37-38)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಸತ್ಯವೇದ ಗ್ರಂಥವು ಈ ಮಹಿಳೆಯನ್ನು ಪಾಪಿಯೆಂದು ಕರೆಯುತ್ತದೆ, ಆದರೆ ಅವಳ ಹೆಸರು ಅಥವಾ ಇತರ ವಿವರಗಳ ಉಲ್ಲೇಖವಿಲ್ಲ.\r\n\r\nಕಲ್ಲೇಸೆದು ಕೊಲ್ಲ ಬೇಕಿಂದ ಆ ಸ್ತ್ರೀ ಯ ಜೀವನದಲ್ಲಿ ಯೇಸು ಅಡ್ಡ ಬಂದು ಅವಳನ್ನು ಮಾರಣಾಂತಿಕಾ ಸ್ಥಿತಿಯಿಂದ ತಪ್ಪಿಸಿದನೆಂದು ಅನೇಕ ಬೈಬಲ್ ವಿದ್ವಾಂಸರು ಹೇಳಿದ್ದಾರೆ.\r\n\r\nಸಿಮೇಯೋನ ಎಂಬ ಫರಿಸಾಯನು ತನ್ನೊಂದಿಗೆ ಭೋಜನ ಮಾಡುವಂತೆ ಕರ್ತನಾದ ಯೇಸುವನ್ನು ವಿನಂತಿಸಿದನು.   ಮತ್ತು ಆ ಪಟ್ಟಣದಲ್ಲಿ ಒಬ್ಬ ಪಾಪಿ ಮಹಿಳೆ, ಯೇಸು ಫರಿಸಾಯನ ಮನೆಯಲ್ಲಿ ಮೇಜಿನ ಬಳಿ ಕುಳಿತಿದ್ದಾನೆಂದು ತಿಳಿದಾಗ, ಅಳುತ್ತಾ ಆತನ ಹಿಂದೆ ಆತನ ಪಾದಗಳ ಬಳಿ ನಿಂತಳು.  ಮತ್ತು ಅವಳು ತನ್ನ ಕಣ್ಣೀರಿನಿಂದ ಅವನ ಪಾದಗಳನ್ನು ತೊಳೆಯಲು ಪ್ರಾರಂಭಿಸಿದಳು ಮತ್ತು ತನ್ನ ತಲೆಯ ಕೂದಲಿನಿಂದ ಅವುಗಳನ್ನು ಒರೆಸಿದಳು;  ಮತ್ತು ಅವಳು ಅವನ ಪಾದಗಳನ್ನು ಮುತ್ತಿಕ್ಕಿ ಸುವಾಸನೆಯ ಎಣ್ಣೆಯಿಂದ ಅಭಿಷೇಕಿಸಿದಳು.\r\n\r\nಫರಿಸಾಯರು ಅದನ್ನು ಕಂಡಾಗ, “ಈ ಮನುಷ್ಯನು ಪ್ರವಾದಿಯಾಗಿದ್ದರೆ, ತನ್ನನ್ನು ಮುಟ್ಟುವ ಮಹಿಳೆಯನ್ನು ತಿಳಿದಿರುವನು, ಏಕೆಂದರೆ ಅವಳು ಪಾಪಿಯಾಗಿದ್ದಾಳೆ” ಎಂದು ತನ್ನೊಳಗೆ ಮಾತನಾಡಿಕೊಂಡನು.   ಅವನ ಆಲೋಚನೆಗಳನ್ನು ತಿಳಿದಿದ್ದ ಕರ್ತನು, ಕಥೆಯ ಮೂಲಕ ಒಂದು ದೊಡ್ಡ ಸತ್ಯವನ್ನು ಕಲಿಸಲು ಬಯಸಿದ್ದರು.\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಅವನಿಗೆ, \"ಲೂಕ 7:41-43 KANJV-BSI  ಆಗ ಯೇಸು – ಒಬ್ಬ ಸಾಹುಕಾರನಿಗೆ ಇಬ್ಬರು ಸಾಲಗಾರರಿದ್ದರು; ಒಬ್ಬನು ಐನೂರು ಹಣ ಕೊಡಬೇಕಾಗಿತ್ತು. ಮತ್ತೊಬ್ಬನು ಐವತ್ತು ಹಣ ಕೊಡಬೇಕಾಗಿತ್ತು.  ತೀರಿಸುವದಕ್ಕೆ ಅವರಿಗೆ ಗತಿಯಿಲ್ಲದ್ದರಿಂದ ಆ ಇಬ್ಬರಿಗೂ ಸಾಲವನ್ನು ಬಿಟ್ಟುಬಿಟ್ಟನು. ಹಾಗಾದರೆ ಅವರಲ್ಲಿ ಯಾವನು ಆ ಸಾಹುಕಾರನನ್ನು ಹೆಚ್ಚಾಗಿ ಪ್ರೀತಿಸಾನು ಎಂದು ಕೇಳಿದ್ದಕ್ಕೆ ಸೀಮೋನನು –  ಯಾವನಿಗೆ ಹೆಚ್ಚಾಗಿ ಬಿಟ್ಟನೋ ಅವನೇ ಎಂದು ಭಾವಿಸುತ್ತೇನೆ ಅಂದನು. ಯೇಸು ಅವನಿಗೆ – ನೀನು ಸರಿಯಾಗಿ ತೀರ್ಪುಮಾಡಿದಿ ಎಂದು ಹೇಳಿ&#8230;..!\"  (ಲೂಕ 7:41-43)\r\n\r\nಆಗ ಆತನು ಆ ಸ್ತ್ರೀಯ ಕಡೆಗೆ ತಿರುಗಿ ಸೀಮೋನನಿಗೆ, \" ಆ ಹೆಂಗಸಿನ ಕಡೆಗೆ ತಿರುಗಿಕೊಂಡು ಸೀಮೋನನಿಗೆ ಹೇಳಿದ್ದೇನಂದರೆ – ಈ ಹೆಂಗಸನ್ನು ನೋಡಿದಿಯಾ? ನಾನು ನಿನ್ನ ಮನೆಗೆ ಬಂದಾಗ ನೀನು ನನ್ನ ಕಾಲಿಗೆ ನೀರು ಕೊಡಲಿಲ್ಲ; ಇವಳಾದರೋ ನನ್ನ ಕಾಲುಗಳನ್ನು ಕಣ್ಣೀರಿನಿಂದ ತ್ಯಾವಮಾಡಿ ತನ್ನ ತಲೆಯಕೂದಲಿನಿಂದ ಒರಸಿದಳು.  ನೀನು ನನಗೆ ಮುದ್ದಿಡಲಿಲ್ಲ; ಇವಳಾದರೋ ನಾನು ಒಳಗೆ ಬಂದಾಗಿನಿಂದ ನನ್ನ ಕಾಲಿಗೆ ಮುದ್ದಿಡುವದನ್ನು ಬಿಟ್ಟಿಲ್ಲ.  ನೀನು ನನ್ನ ತಲೆಗೆ ಎಣ್ಣೆ ಹಚ್ಚಲಿಲ್ಲ; ಇವಳಾದರೋ ಸುಗಂಧತೈಲವನ್ನು ಕಾಲಿಗೆ ಹಚ್ಚಿದಳು.  ಹೀಗಿರಲು ನಾನು ಹೇಳುವ ಮಾತೇನಂದರೆ – ಇವಳ ಪಾಪಗಳು ಬಹಳವಾಗಿದ್ದರೂ ಅವು ಕ್ಷವಿುಸಲ್ಪಟ್ಟಿವೆ. ಇದಕ್ಕೆ ಪ್ರಮಾಣವೇನಂದರೆ ಇವಳು ತೋರಿಸಿದ ಪ್ರೀತಿ ಬಹಳ. ಆದರೆ ಯಾವನಿಗೆ ಸ್ವಲ್ಪ ಮಾತ್ರ ಕ್ಷವಿುಸಲ್ಪಟ್ಟಿದೆಯೋ ಅವನು ತೋರಿಸುವ ಪ್ರೀತಿಯುಸ್ವಲ್ಪವೇ ಅಂದನು.\" (ಲೂಕ 7:44-47)\r\n\r\nಈ ಮಹಿಳೆಯ ಜೀವನವು ಎಲ್ಲಾ ನಿರ್ಣಾಯಕ ಪ್ರಶ್ನೆಗಳಿಗೆ ಉತ್ತರವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತದೆ, 'ಜೀವನದ ಹಾದಿಯನ್ನು ಕಳೆದುಕೊಂಡವರು, ದೇವರೊಂದಿಗೆ ಸರಿಯಾದ ಸಂಬಂಧದಲ್ಲಿ ಮತ್ತೆ ತೋಡುಗೆ ಬರಲು ಸಾಧ್ಯವೇ?', 'ಲಾರ್ಡ್ ಜೀಸಸ್ ಸ್ವೀಕರಿಸುತ್ತಾರೆಯೇ?  ಸಮಾಜದಿಂದ ತಿರಸ್ಕರಿಸಲ್ಪಟ್ಟ ಅಂತಹ ಮಹಿಳೆಯರೇ?', 'ಅವರು ಅವರಿಗೆ ಮತ್ತೊಂದು ಅವಕಾಶವನ್ನು ನೀಡಿ ಶಾಶ್ವತ ಜೀವನವನ್ನು ಕೊಡುವರೇ?'&#8230;\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಪಾಪದ ಭಾರದಿಂದ ನೀವು ಕರ್ತನಿಂದ ದೂರ ಹೋಗಿದ್ದೀರಾ?   ಈ ಪಾಪಿ ಮಹಿಳೆಯನ್ನು ಸ್ವೀಕರಿಸಿದ ಕರ್ತನು ಖಂಡಿತವಾಗಿಯೂ ನಿನ್ನನ್ನು ಕರುಣಿಸುತ್ತಾನೆ ಮತ್ತು ನಿಮಗೆ ಹೊಸ ಜೀವನವನ್ನು ನೀಡುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ಆದರೆ ಯಾವನು ದೇವರನ್ನು ಪ್ರೀತಿಸುತ್ತಾನೋ ಅವನನ್ನೇ ದೇವರು ತಿಳುಕೊಳ್ಳುತ್ತಾನೆ.\" (1 ಕೊರಿಂಥದವರಿಗೆ 8:3)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}