{"uniqueid":"20251026074419_db7ec986","date":"2024-10-16","title":"ಸಮಾರ್ಯದ ಅಜ್ಞಾತ ಮಹಿಳೆ!","key_verse":"62_4:7","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಆತನ ಶಿಷ್ಯರು ಊಟಕ್ಕೆ ಬೇಕಾದದ್ದನ್ನು ಕೊಂಡುಕೊಳ್ಳುವದಕ್ಕಾಗಿ ಊರೊಳಗೆ ಹೋಗಿರಲು ಸಮಾರ್ಯದವಳಾದ ಒಬ್ಬ ಹೆಂಗಸು ನೀರು ಸೇದುವದಕ್ಕೆ ಬಂದಳು. ಯೇಸು ಆಕೆಯನ್ನು – ಅಮ್ಮಾ, ನೀರು ಕುಡಿಯುವದಕ್ಕೆ ಕೊಡು ಎಂದು ಕೇಳಿದನು.\" (ಯೋಹಾನ 4:7)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಸೊಲೊಮೋನನ ಆಳ್ವಿಕೆಯ ನಂತರ, ಇಸ್ರೇಲ್ ರಾಷ್ಟ್ರವು ಎರಡು ಭಾಗವಾಯಿತು.   ಇಸ್ರಾಯೇಲ್ಯರ ರಾಜರು ಹತ್ತು ಕುಲಗಳ ಮೇಲೆ ಆಳ್ವಿಕೆ ನಡೆಸಿದರು, ಅವರ ರಾಜಧಾನಿ ಸಮಾರ್ಯದಲ್ಲಿ.   ಯಹೂದ್ಯರುಗಳು ಯೆರೂಸಲೇಮಿನ ತಮ್ಮ ರಾಜಧಾನಿಯೊಂದಿಗೆ ದಕ್ಷಿಣ ಭೂಮಿಯ ಎರಡು ಕುಲಗಳನ್ನು ಆಳಿದರು.   ಅರಸನಾದ ಅಹಾಬನು ಸಮಾರ್ಯದಲ್ಲಿ ಫರೋಹನಿಗೆ ಬಲಿಪೀಠಗಳನ್ನು ಕಟ್ಟಿಸಿದನು.\r\n\r\nಕ್ರಿಸ್ತಪೂರ್ವ 721 ರಲ್ಲಿ ಅಸಿರಿಯಾದ ರಾಜನು ಸಮರ್ಯವನ್ನು ಆಕ್ರಮಿಸಿದನು ಮತ್ತು ಅಲ್ಲಿಂದ ಇಸ್ರೇಲಿಗಳನ್ನು ಸೆರೆಯಾಳುಗಳಾಗಿ ತೆಗೆದುಕೊಂಡನು.   ಮತ್ತು ಅವನು ಅಲ್ಲಿ ನೆಲೆಸಲು ಅನ್ಯಜನರನ್ನು ಕರೆತಂದನು.  ಇದರಿಂದಾಗಿ ಸಮಾರ್ಯದ ಜನರು ಅನ್ಯಜನರೊಂದಿಗೆ ಬೆರೆತಿದ್ದರಿಂದ ಇಸ್ರಾಯೇಲ್ಯರು ಎಂದು ತಮ್ಮ ಗುರುತನ್ನು ಉಳಿಸಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.   ಯೆಹೂದ್ಯರು ಅವರನ್ನು ದ್ವೇಷಿಸುತ್ತಿದ್ದರು ಮತ್ತು ಅವರನ್ನು ಅನ್ಯಜನರೆಂದು ಪರಿಗಣಿಸಿದರು.  ಯಹೂದಿಗಳು ಸಮಾರ್ಯದವರೊಂದಿಗೆ ಯಾವುದೇ ಸಂಬಂಧವನ್ನು ಹೊಂದಿರಲಿಲ್ಲ.\r\n\r\nಯೇಸು ಬಾಯಾರಿಕೆಯಿಂದ ಅಲ್ಲಿ ಕುಳಿತಿದ್ದಾಗ, ಯಾಕೋಬನ ಬಾವಿಯ ಬಳಿ, ಒಬ್ಬ ಸಮಾರ್ಯದ ಮಹಿಳೆ ನೀರು ಸೇದಲು ಬಂದಳು.  ಆಕೆಯ ಹೆಸರನ್ನು ಉಲ್ಲೇಖಿಸಿಲ್ಲ, ಆಕೆಯ ಕುಟುಂಬದ ಹಿನ್ನೆಲೆಯ ಬಗ್ಗೆ ನಮಗೆ ತಿಳಿದಿಲ್ಲ.  ಆದರೆ, ‘ನಾನು ಕರ್ತನಾದ ದೇವರನ್ನು ಆರಾಧಿಸಬಹುದೇ?’, ‘ನನ್ನ ಪಾಪಗಳು ಕ್ಷಮಿಸಲ್ಪಡುವುದೇ?’, ‘ನನ್ನ ಆತ್ಮಿಕ ದಾಹ ತಣಿಸುವುದೇ?’ ಮುಂತಾದ ಹಲವು ಪ್ರಶ್ನೆಗಳು ಅವಳೊಳಗೆ ಇದ್ದವು.\r\n\r\nಕರ್ತನಾದ ಯೇಸು ತನ್ನ ವೈಯಕ್ತಿಕ ಜೀವನದ ಸಮಸ್ಯೆಯನ್ನು ಮೊದಲು ಮುಟ್ಟಿದರು.  ಯೇಸು ಅವಳಿಗೆ, \"ಹೋಗು, ನಿನ್ನ ಗಂಡನನ್ನು ಕರೆದು ಇಲ್ಲಿಗೆ ಬಾ\" ಎಂದು ಹೇಳಿದನು.  ಆ ಸ್ತ್ರೀಯು ಉತ್ತರಿಸುತ್ತಾ, “ನನಗೆ ಗಂಡನಿಲ್ಲ” ಎಂದಳು.  ಯೇಸು ಆಕೆಗೆ, “‘ಯೋಹಾನ 4:16-19 KANJV-BSI  ಯೇಸು ಅವಳಿಗೆ – ಹೋಗಿ ನಿನ್ನ ಗಂಡನನ್ನು ಇಲ್ಲಿಗೆ ಕರಕೊಂಡು ಬಾ ಎಂದು ಹೇಳಿದನು.  ಅದಕ್ಕೆ ಆ ಹೆಂಗಸು – ನನಗೆ ಗಂಡನಿಲ್ಲ ಅಂದಳು. ಯೇಸು ಆಕೆಗೆ – ನನಗೆ ಗಂಡನಿಲ್ಲವೆಂದು ನೀನು ಹೇಳಿದ್ದು ಸರಿಯಾದ ಮಾತು;  ನಿನಗೆ ಐದುಮಂದಿ ಗಂಡಂದಿರಿದ್ದರು, ಈಗ ಇರುವವನು ನಿನಗೆ ಗಂಡನಲ್ಲ; ನೀನು ಹೇಳಿದ್ದು ನಿಜವಾದ ಸಂಗತಿ ಅಂದನು.  ಆ ಹೆಂಗಸು ಆತನಿಗೆ – ಅಯ್ಯಾ, ನೀನು ಪ್ರವಾದಿಯೆಂದು ನನಗೆ ಕಾಣುತ್ತದೆ.\"  (ಯೋಹಾನ 4:16-19)\r\n\r\nಅವಳಿಗೆ ಎರಡು ಸಮಸ್ಯೆಗಳಿದ್ದವು.  ಮೊದಲನೆಯದಾಗಿ, ನಿಜವಾದ ಪ್ರೀತಿಗಾಗಿ ಅವಳ ಹಂಬಲ.   ಎರಡನೆಯದಾಗಿ, ಪೂಜೆಯ ಬಗ್ಗೆ.   ಅವಳು ಐದು ಬಾರಿ ಮದುವೆಯಾಗಿದ್ದರೂ, ಆರನೇ ವ್ಯಕ್ತಿಯೊಂದಿಗೆ ವಾಸಿಸುತ್ತಿದ್ದರೂ, ಅವಳು ಬಯಸಿದ ನಿಜವಾದ ಪ್ರೀತಿಯನ್ನು ಅವಳು ಎಂದಿಗೂ ಪಡೆಯಲಿಲ್ಲ.\r\n\r\nಎಲ್ಲಿ ಆರಾಧನೆ ಮಾಡಬೇಕು ಎಂಬುದೇ ಮುಂದಿನ ಸಮಸ್ಯೆಯಾಗಿತ್ತು.   ಅವಳು, “ನಮ್ಮ ಪಿತೃಗಳು ಈ ಪರ್ವತದ ಮೇಲೆ ಆರಾಧಿಸುತ್ತಿದ್ದರು ಮತ್ತು ನೀವು ಯೆಹೂದ್ಯರು ಜೆರುಸಲೇಮಿನಲ್ಲಿ ಆರಾಧಿಸಬೇಕಾದ ಸ್ಥಳವೆಂದು ಹೇಳುತ್ತೀರಿ” ಎಂದು ಹೇಳಿದಳು.   ನಂತರ ಭಗವಂತ ಅವಳಿಗೆ ಪೂಜೆಯ ಬಗ್ಗೆ ದೊಡ್ಡ ಸತ್ಯವನ್ನು ಬಹಿರಂಗಪಡಿಸಿದನು.\r\n\r\nಯೇಸು ಅವಳಿಗೆ, \" ಯೇಸು ಆಕೆಗೆ – ಅಮ್ಮಾ, ನಾನು ಹೇಳುವ ಮಾತನ್ನು ನಂಬು; ಒಂದು ಕಾಲ ಬರುತ್ತದೆ, ಆ ಕಾಲದಲ್ಲಿ ನೀವು ತಂದೆಯನ್ನು ಆರಾಧಿಸಬೇಕಾದರೆ ಈ ಬೆಟ್ಟಕ್ಕೂ ಹೋಗುವದಿಲ್ಲ, ಯೆರೂಸಲೇವಿುಗೂ ಹೋಗುವದಿಲ್ಲ. ಬರಬೇಕಾದ ರಕ್ಷಣೆಯು ಯೆಹೂದ್ಯರೊಳಗಿಂದ ಬರುತ್ತದಷ್ಟೆ. ಆದದರಿಂದ ನಾವು ಅರಿತಿರುವದನ್ನೇ ಆರಾಧಿಸುವವರಾಗಿದ್ದೇವೆ; ನೀವು ಅರಿಯದೆ ಇರುವಂಥದನ್ನು ಆರಾಧಿಸುವವರು.  ಅದಿರಲಿ; ಸತ್ಯಭಾವದಿಂದ ದೇವಾರಾಧನೆ ಮಾಡುವವರು ಆತ್ಮೀಯ ರೀತಿಯಲ್ಲಿ ಸತ್ಯಕ್ಕೆ ತಕ್ಕ ಹಾಗೆ ತಂದೆಯನ್ನು ಆರಾಧಿಸುವ ಕಾಲ ಬರುತ್ತದೆ; ಅದು ಈಗಲೇ ಬಂದಿದೆ; ತಂದೆಯು ತನ್ನನ್ನು ಆರಾಧಿಸುವವರು ಇಂಥವರೇ ಆಗಿರಬೇಕೆಂದು ಅಪೇಕ್ಷಿಸುತ್ತಾನಲ್ಲವೇ.  ದೇವರು ಆತ್ಮಸ್ವರೂಪನು; ಆತನನ್ನು ಆರಾಧಿಸುವವರು ಆತ್ಮೀಯ ರೀತಿಯಲ್ಲಿ ಸತ್ಯಕ್ಕೆ ತಕ್ಕ ಹಾಗೆ ಆರಾಧಿಸಬೇಕು ಅಂದನು.\"  (ಯೋಹಾನ 4:21-24)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಕ್ಯಾಲ್ವರಿಯ ಪ್ರೀತಿಯಿಂದ ನಿಮ್ಮನ್ನು ಪ್ರೀತಿಸುವ ಕರ್ತನಾದ ಯೇಸುವನ್ನು ನೀವು ಪ್ರೀತಿಸಬೇಕು.   ಆತನ ಪ್ರೀತಿ ಮತ್ತು ತ್ಯಾಗಕ್ಕೆ ತಕ್ಕ ಜೀವನ ನಡೆಸು.  ಅಲ್ಲದೆ, ತಂದೆಯನ್ನು ಆತ್ಮದಲ್ಲಿ ಮತ್ತು ಸತ್ಯದಲ್ಲಿ ಆರಾಧಿಸಿ.  ಮತ್ತು ಅವನು ನಿಮಗೆ ಸಂಬಂಧಿಸಿದ ಎಲ್ಲವನ್ನೂ ಪರಿಪೂರ್ಣಗೊಳಿಸುತ್ತಾನೆ"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ನಾನು ಮಾಡಿದ್ದನ್ನೆಲ್ಲಾ ಆತನು ನನಗೆ ಹೇಳಿದನೆಂಬದಾಗಿ ಸಾಕ್ಷಿಕೊಡುತ್ತಿರುವ ಆ ಹೆಂಗಸಿನ ಮಾತಿನ ಮೇಲೆ ಆ ಊರಿನ ಸಮಾರ್ಯರಲ್ಲಿ ಅನೇಕರು ಆತನನ್ನು ನಂಬುವವರಾದರು.\" (ಯೋಹಾನ 4:39)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}