{"uniqueid":"20251026074424_db7ec986","date":"2024-10-16","title":"ಪೇತ್ರನ ಅಜ್ಞಾತ ಅತ್ತೆ !","key_verse":"41_1:30-31","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಅಲ್ಲಿ ಸೀಮೋನನ ಅತ್ತೆ ಜ್ವರ ಬಂದು ಮಲಗಿರಲಾಗಿ ಅವರು ಆಕೆಯ ಸಂಗತಿಯನ್ನು \"ಆತನಿಗೆ ತಿಳಿಸಿದರು. ಆತನು ಹತ್ತಿರಕ್ಕೆ ಬಂದು ಆಕೆಯ ಕೈಯನ್ನು ಹಿಡಿದು ಎಬ್ಬಿಸಲು ಜ್ವರವು ಆಕೆಯನ್ನು ಬಿಟ್ಟು ಹೋಯಿತು; ಆಕೆಯು ಅವರಿಗೆ ಉಪಚಾರಮಾಡಿದಳು.\" (ಮಾರ್ಕ 1:30-31)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಪೇತ್ರನ ಅತ್ತೆ, ಅಪರಿಚಿತರ ಪಟ್ಟಿಯಲ್ಲಿ ಮುಂದಿನ ವ್ಯಕ್ತಿ.   ಅವಳ ಹೆಸರು ನಮಗೆ ತಿಳಿದಿಲ್ಲ.  ಪೇತ್ರನ ಮನೆ ಮತ್ತು ಅವನ ಅತ್ತೆಯ ಮನೆ ಇಸ್ರೇಲ್‌ನ ಕಪೆರ್ನೌಮ್ ನಗರದಲ್ಲಿವೆ ಎಂದು ಹೇಳಲಾಗುತ್ತದೆ.\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಕಪೆರ್ನೌಮಿನಲ್ಲಿ ಅನೇಕ ಅದ್ಭುತಗಳನ್ನು ಮಾಡಿದನು, ಆದರೆ ಆ ಪಟ್ಟಣದ ಜನರು ಕರ್ತನನ್ನು ಪ್ರೀತಿ ಮತ್ತು ಕರುಣೆಯನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲಿಲ್ಲ.   ಸಮುದ್ರವು ನಗರವನ್ನು ಪ್ರವೇಶಿಸಿತು ಮತ್ತು ಅದರ ಎಲ್ಲಾ ಮನೆಗಳನ್ನು ನಾಶಮಾಡಿತು.\r\n\r\nಕರ್ತನು ಆಳವಾದ ದುಃಖದಿಂದ ಹೇಳಿದನು, \"ಎಲಾ ಕಪೆರ್ನೌಮೇ, ನೀನು ಪರಲೋಕಕ್ಕೆ ಏರಿಸಲ್ಪಡುವಿಯಾ? ಪಾತಾಳಕ್ಕೇ ಇಳಿಯುವಿ. ನಿನ್ನಲ್ಲಿ ನಡೆದ ಮಹತ್ಕಾರ್ಯಗಳು ಸೊದೋವಿುನಲ್ಲಿ ನಡೆದಿದ್ದರೆ ಅದು ಇಂದಿನವರೆಗೂ ಉಳಿಯುತ್ತಿತ್ತು.\"  (ಮತ್ತಾಯ 11:23).\r\n\r\nಇಂದು, ಅವರು ಕಪೆರ್ನೌಮ್‌ನ ಅವಶೇಷಗಳ ನಡುವೆ ಇರುವ ಮನೆಯನ್ನು ಪೇತ್ರನ ಅತ್ತೆಯ ಮನೆ ಎಂದು ಸೂಚಿಸುತ್ತಾರೆ.   ಮತ್ತು ಪರ್ಸಲೋಕ ರಾಜ್ಯದ ಬೀಗದ ಕೈಗಳನ್ನು ಹೊಂದಿರುವ ಪೇತ್ರನು ಭವ್ಯವಾದ ಪ್ರತಿಮೆ ಇದೆ.   ಸಿಮೋನ್ ಪೇತ್ರನಿಗೆ ಅಂದ್ರೇಯ ಎಂಬ ಸಹೋದರನಿದ್ದನು.   ಅವರಿಬ್ಬರೂ ಕಪೆರ್ನೌಮ್ ಸಮುದ್ರದಲ್ಲಿ ಮೀನುಗಾರರಾಗಿದ್ದರು.\r\n\r\nಸಬ್ಬತ್ ದಿನದಂದು, ಕರ್ತನಾದ ಯೇಸು ಸಭಾ ಮಂದಿರಕ್ಕೆ ಹೋಗಿ ಬೋಧಿಸಿದನು.   ಅವರ ಬೋಧನೆ ಬಹಳ ಅಧಿಕೃತವಾಗಿತ್ತು.  ಮತ್ತು ಅವನು ಅಶುದ್ಧಾತ್ಮದಿಂದ ಒಬ್ಬ ಮನುಷ್ಯನನ್ನು ಗುಣಪಡಿಸಿದನು.\r\n\r\nಅವರ ಹೆಸರು ಮತ್ತು ಯೇಸುವಿನ ಖ್ಯಾತಿಯು ದೂರದವರೆಗೆ ಹರಡಲು ಪ್ರಾರಂಭಿಸಿತು.  ದೇವಾಲಯದ ಸೇವೆಯ ನಂತರ, ಯೇಸು ಸೀಮೋನ್ ಪೇತ್ರನ  ಮನೆಗೆ ಬಂದರು.  ಅಲ್ಲಿ ಅವನ ಅತ್ತೆ ಜ್ವರದಿಂದ ಮಲಗಿದ್ದರು.  ಕರ್ತನಾದ ಯೇಸು ಸಹಾನುಭೂತಿ ಮತ್ತು ಪ್ರೀತಿಯಿಂದ ತುಂಬಿ, ಅವಳ ಬಳಿಗೆ ಹೋಗಿ, ಅವಳ ಕೈಯನ್ನು ಹಿಡಿದು, ಎತ್ತಿದರು.  ಮತ್ತು ಜ್ವರವು ತಕ್ಷಣವೇ ಅವಳನ್ನು ಬಿಟ್ಟಿತು;  ಮತ್ತು ಅವಳು ಅವರಿಗೆ ಸೇವೆ ಸಲ್ಲಿಸಿದಳು.   ಇದು ಯೇಸು ಮತ್ತು ಅವರ ಶಿಷ್ಯರು ತಮ್ಮ ಸೇವೆಯನ್ನು ಮುಂದುವರಿಸುವ ಮೊದಲು ಸೇವೆ ಆಗಲು ಸಹಾಯ ಮಾಡಿತು.\r\n\r\nನೆರೆಹೊರೆಯಲ್ಲಿರುವ ಇತರ ಅನೇಕರು, ಆ ದಿನ ಕರ್ತನಾದ ಯೇಸುವಿನಿಂದ ಸ್ಪರ್ಶಿಸಲ್ಪಟ್ಟಿರಬಹುದು ಮತ್ತು ಅವರ ಅನಾರೋಗ್ಯದಿಂದ, ಅಶುದ್ಧ ಆತ್ಮದ ಹಿಡಿತದಿಂದ ಮತ್ತು ಇತರ ಹಲವಾರು ಸಮಸ್ಯೆಗಳಿಂದ ವಿಮೋಚನೆಯನ್ನು ಪಡೆದಿರಬಹುದು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಯೆಹೋವನು ನಿಮ್ಮ ಎಲ್ಲಾ ಕಾಯಿಲೆಗಳು ಮತ್ತು ದೌರ್ಬಲ್ಯಗಳಿಂದ ನಿಮ್ಮನ್ನು ಬಿಡುಗಡೆ ಮಾಡಲು ಶಕ್ತನಾಗಿದ್ದಾನೆ ಮತ್ತು ನಿಮಗೆ ಚಿಕಿತ್ಸೆ ಮತ್ತು ಉತ್ತಮ ಆರೋಗ್ಯವನ್ನು ನೀಡುತ್ತಾನೆ.   ಇಂದು, ಅವನು ನಿಮ್ಮ ಮನೆಗೆ ಬಂದಿದ್ದಾನೆ ಮತ್ತು ಅವನು ತನ್ನ ಕೈಯಿಂದ ನಿನ್ನನ್ನು ಎತ್ತುತ್ತಾನೆ.   ನೀನು ಎದ್ದು ಕರ್ತನ ಸೇವೆ ಮಾಡುವೆಯಾ?   ಕರ್ತನಾದ ಯೇಸುವಿನ ಹೃದಯವು ನಿನ್ನ ಮೇಲೆ ಸಂತೋಷಿಸಲಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ಅವನು ಪ್ರವಾದಿಯಾದ ಯೆಶಾಯನು ಹೇಳಿದನು, ಅದು ನೆರವೇರುತ್ತದೆ: 'ಅವನು ನಮ್ಮ ದೌರ್ಬಲ್ಯಗಳನ್ನು ತೆಗೆದುಕೊಂಡನು ಮತ್ತು ನಮ್ಮ ಕಾಯಿಲೆಗಳನ್ನು ಹೊತ್ತುಕೊಂಡನು.\" (ಮತ್ತಾಯ 8:17)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}