{"uniqueid":"20251026074428_db7ec984","date":"2024-10-14","title":"ಅಜ್ಞಾತ ಹುಡುಗ!","key_verse":"62_6:9","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಇಲ್ಲಿರುವ ಒಬ್ಬ ಹುಡುಗನ ಬಳಿಯಲ್ಲಿ ಐದು ಜವೆಗೋದಿಯ ರೊಟ್ಟಿಗಳೂ ಎರಡು ಮೀನುಗಳೂ ಅವೆ; ಆದರೆ ಇಷ್ಟು ಜನರಿಗೆ ಅವು ಯಾತಕ್ಕಾದಾವು?\"  (ಯೋಹಾನ 6:9)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನಾದ ಯೇಸು ದೊಡ್ಡ ಗುಂಪಿಗೆ ಬೋಧಿಸಿದ ನಂತರ, ಅವರು ಅವರಿಗೆ ಆಹಾರವನ್ನು ನೀಡಲು ಬಯಸಿದ್ದರು.  ಶಿಷ್ಯರು ಒಬ್ಬ ಹುಡುಗನನ್ನು ಕಂಡುಕೊಂಡರು, ಅವನಲ್ಲಿ ಐದು ಜವೇಗೋದಿಯ ರೊಟ್ಟಿಗಳು ಮತ್ತು ಎರಡು ಸಣ್ಣ ಮೀನುಗಳು ಇದ್ದವು. ಹುಡುಗನ ಹೆಸರು ಅಥವಾ ಅವನ ಹೆತ್ತವರ ಬಗ್ಗೆ ಯಾವುದೇ ಉಲ್ಲೇಖವಿಲ್ಲ.\r\n\r\nಆದರೆ ಅವನು ಕರ್ತನಾದ ಯೇಸುವನ್ನು ಪ್ರೀತಿಸಿದನು;  ಮತ್ತು ಕ್ರಿಸ್ತನು ಬೋಧಿಸಿದ ಸುವಾರ್ತೆಯನ್ನು ಕೇಳಲು ಉತ್ಸುಕನಾಗಿದ್ದನು.   ಅವನು ತನ್ನ ಹೆತ್ತವರಿಂದ ಐದು ರೊಟ್ಟಿ ಮತ್ತು ಎರಡು ಮೀನುಗಳನ್ನು ಪ್ಯಾಕ್ ಮಾಡಿ ಮತ್ತು ಯೇಸುವನ್ನು ಹಿಂಬಾಲಿಸಿದನು.\r\n\r\nಆ ದೊಡ್ಡ ಗುಂಪಿನಲ್ಲಿ ಅವರ ಬಳಿ ಬೇರೆ ಯಾರೂ ಊಟ ಮಾಡಲಿಲ್ಲ.   ತಮಿಳಿನ ಕವಿ ತಿರುವಳ್ಳುವರ್ ಹೇಳಿದರು, ‘ಕಿವಿಗಳಿಗೆ ಆಹಾರವಿಲ್ಲದಿದ್ದರೆ, ನೀವು ಹೊಟ್ಟೆಗೆ ಲಘುವಾಗಿ ತಿನ್ನಬೇಕು’.   ಹುಡುಗನಿಗೆ ಕರ್ತನಾದ ಯೇಸುವಿಗೆ ಏನನ್ನಾದರೂ ಕೊಡುವ ಪ್ರವೃತ್ತಿ ಇತ್ತು ಮತ್ತು ಅವನು ರೊಟ್ಟಿ ಮತ್ತು ಮೀನುಗಳನ್ನು ಪ್ಯಾಕ್ ಮಾಡಿದನು.\r\n\r\nಹುಡುಗ ಅದನ್ನು ಕರ್ತನಿಗೆ ಕೊಡಲು ಉತ್ಸುಕನಾಗಿದ್ದನು.   ಬಹುಶಃ ಅವನ ಹೆತ್ತವರು ಅವನಿಗೆ ಚಿಕ್ಕ ವಯಸ್ಸಿನಿಂದಲೂ ಯೆಹೋವನಿಗೆ ಕೊಡಲು ಕಲಿಸಿದ್ದರು.  ದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಮಕ್ಕಳಿಗೆ ಯೆಹೋವನಿಗೆ ಕೊಡುವುದನ್ನು ಕಲಿಸಿ.  ನಿಮ್ಮ ಮಕ್ಕಳನ್ನು ನಿಸ್ವಾರ್ಥವಾಗಿ ನೀಡುವ ಮೂಲಕ ದೇವರ ಸೇವಕರನ್ನು ಸಂತೋಷಪಡಿಸಿ.   ಕರ್ತನಿಗೆ ತಮ್ಮ ಕೈಲಾದದ್ದನ್ನು ನೀಡಲು ನೀವು ಅವರಿಗೆ ತರಬೇತಿ ನೀಡಿದರೆ, ಅವರು ಖಂಡಿತವಾಗಿಯೂ ಸಮೃದ್ಧರಾಗುತ್ತಾರೆ, ಅವರ ಜೀವನದಲ್ಲಿ ದೈವಿಕ ಶಾಂತಿಯನ್ನು ಹೊಂದಿರುತ್ತಾರೆ ಮತ್ತು ಉತ್ತಮ ಆರೋಗ್ಯವನ್ನು ಹೊಂದಿರುತ್ತಾರೆ.\r\n\r\nಒಮ್ಮೆ ಒಂದು ಕುಟುಂಬವು ಮತ್ತೊಂದು ಕುಟುಂಬವನ್ನು ಭೇಟಿ ಮಾಡಲು ಹೋದಾಗ, ಅವರ ಮಗ ತನ್ನ ಎಲ್ಲಾ ಆಟಿಕೆಗಳನ್ನು ಮರೆಮಾಡಲು ಓಡಿಹೋದನು.   ಅವನೂ ತನ್ನ ಪುಟ್ಟ ಕುರ್ಚಿಯಲ್ಲಿ ಕುಳಿತು ಗಟ್ಟಿಯಾಗಿ ಹಿಡಿದುಕೊಂಡ.\r\n\r\nಕುಟುಂಬದ ಎರಡನೇ ಮಗ ಅಲ್ಲಿದ್ದ ಚಾಕಲೇಟ್‌ಗಳನ್ನೆಲ್ಲ ತಿನ್ನಲು ಆತುರಪಟ್ಟ.   ಆ ಮಕ್ಕಳ ಬಗ್ಗೆ ನಿಮಗೆ ಏನನಿಸುತ್ತದೆ?   ಇದು ಸಂಪೂರ್ಣ ಸ್ವಾರ್ಥವಲ್ಲದೆ ಬೇರೇನೂ ಅಲ್ಲ.   ನಿಮ್ಮ ಮಕ್ಕಳನ್ನು ಸ್ವ – ಇಚ್ಛೆಯಿಂದ ಮತ್ತು ಉತ್ಸಾಹದಿಂದ ನೀಡಲು ಪ್ರೋತ್ಸಾಹಿಸಿ.   ನೀವು ಮತ್ತು ನಿಮ್ಮ ಮಕ್ಕಳು ಭಗವಂತನಿಗೆ ಕೊಡುವುದರಲ್ಲಿ ಸಂತೋಷವನ್ನು ಕಂಡುಕೊಳ್ಳಲಿ.\r\n\r\nಆಳವಾದ ಕೃತಜ್ಞತೆಯೊಂದಿಗೆ, ಅರಸನಾದ ದಾವೀದನು ಹೇಳಿದನು, ‘ನನಗೆ ಮಾಡಿದ ಎಲ್ಲಾ ಮಹೋಪಕಾರ ಗಳಿಗಾಗಿ, ನನ್ನ ದೇವರಾದ ಯೆಹೋವನಿಗೆ ಏನನ್ನು ಸಲ್ಲಿಸಲಿ?   ನನ್ನ ಎಲ್ಲಾ ಸಂಪತ್ತು ನನ್ನದಲ್ಲ, ಆದರೆ ನಾನು ತುಂಬಾ ಪ್ರೀತಿಸುವ ಈ ಭೂಮಿಯ ಮೇಲಿನ ದೇವರ ಭಕ್ತರಿಗೆ ಸೇರಿದೆ.\r\n\r\nನೋಡಿ!   ಆ ಹುಡುಗ ಕೊಟ್ಟ ಐದು ರೊಟ್ಟಿಗಳು ಮತ್ತು ಎರಡು ಮೀನುಗಳು ಯೇಸುವಿನ ಹಸಿವನ್ನು ಮತ್ತು ಆತನ ಶಿಷ್ಯರ ಮತ್ತು ಆತನನ್ನು ಹಿಂಬಾಲಿಸಿದ ಎಲ್ಲರ ಹಸಿವನ್ನು ನೀಗಿಸಿದವು.   ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ದೇವರಾದ ಯೆಹೋವನಿಗೆ ಕೊಟ್ಟರೆ, ಖಂಡಿತವಾಗಿಯೂ ಕರ್ತನು ಪರಲೋಕದ ದ್ವಾರಗಳನ್ನು ತೆರೆಯುತ್ತಾನೆ ಮತ್ತು ಅಂತಹ ಆಶೀರ್ವಾದವನ್ನು ಸುರಿಸುತ್ತಾನೆ, ಅದನ್ನು ಸ್ವೀಕರಿಸಲು ಸ್ಥಳ ಹಿಡಿಸಲಾರದಷ್ಟು. (ಮಲಾಕಿ 3:10)."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ಮತ್ತು ಈ ಚಿಕ್ಕವರಲ್ಲಿ ಒಬ್ಬನಿಗೆ ಯೇಸುವಿನ ಶಿಷ್ಯನೆಂದು ಯಾವನಾದರೂ ಒಂದು ತಂಬಿಗೆ ತಣ್ಣೀರನ್ನಾದರೂ ಕುಡಿಯುವದಕ್ಕೆ ಕೊಟ್ಟರೆ ಬರತಕ್ಕ ಪ್ರತಿಫಲವು ಅವನಿಗೆ ತಪ್ಪುವದೇ ಇಲ್ಲವೆಂದು ನಿಮಗೆ ಸತ್ಯವಾಗಿ ಹೇಳುತ್ತೇನೆ ಅಂದನು.\"  (ಮತ್ತಾಯ 10:42)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}