{"uniqueid":"20251026074432_db7ec984","date":"2024-10-14","title":"ಅಜ್ಞಾತ ಶ್ರೀಮಂತ ವ್ಯಕ್ತಿ!","key_verse":"42_16:19","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಐಶ್ವರ್ಯವಂತನಾದ ಒಬ್ಬ ಮನುಷ್ಯನಿದ್ದನು. ಅವನು ಸಕಲಾತಿ ನಯವಾದ ನಾರುಮಡಿ ಮುಂತಾದ ವಸ್ತ್ರಗಳನ್ನು ಧರಿಸಿಕೊಂಡು ಪ್ರತಿದಿನವೂ ವೈಭವದೊಡನೆ ಸುಖಸಂತೋಷ ಪಡುತ್ತಿದ್ದನು.\"  (ಲೂಕ 16:19)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ಅನೇಕ ಶ್ರೀಮಂತರ ಬಗ್ಗೆ ನಾವು ಓದುತ್ತೇವೆ.   ಆದರೆ ಅವರ ಹೆಸರನ್ನು ಉಲ್ಲೇಖಿಸಿಲ್ಲ.   ಸಾಮಾನ್ಯವಾಗಿ ವ್ಯಕ್ತಿಯ ಇತಿಹಾಸವು ಅವನ ಸಾವಿನೊಂದಿಗೆ ಕೊನೆಗೊಳ್ಳುತ್ತದೆ.   ಆದರೆ ಈ ಅಜ್ಞಾತ ಶ್ರೀಮಂತನ ಇತಿಹಾಸವನ್ನು ಅವನ ಮರಣದ ಆಚೆಗೂ ಪ್ರಭು ಯೇಸು ದಾಖಲಿಸುತ್ತಲೇ ಇರುವುದು ಆಶ್ಚರ್ಯಕರವಾಗಿದೆ.\r\n\r\nಈ ಶ್ರೀಮಂತನಿಗೆ ಐವರು ಸಹೋದರರಿದ್ದರು.  ಅವರ ಊರಿನ ಬೇರೆ ವಿವರಗಳು ನಮಗೆ ತಿಳಿದಿಲ್ಲ.   ಶ್ರೀಮಂತನು ಬೆಂಕಿಯ ಸರೋವರದಲ್ಲಿ ಪೀಡಿಸಲ್ಪಟ್ಟಾಗ, ಅವನು ಅಬ್ರಹಾಮನನ್ನು ತನ್ನ ತಂದೆ ಎಂದು ಕರೆಯುತ್ತಾನೆ.   ಮತ್ತು ಇದರಿಂದ ನಾವು ತಿಳಿಯುತ್ತೇವೆ, ಅವನು ಇಸ್ರಾಯೇಲ್ ಮತ್ತು ಅಬ್ರಹಾಮನ ವಂಶಸ್ಥನೆಂದು.\r\n\r\nಆ ಐಶ್ವರ್ಯವಂತನು ಭೂಮಿಯ ಮೇಲೆ ಇರುವಾಗ, ಅವನು ಕರ್ತನು ನೀಡುವ ಶಾಶ್ವತ ಜೀವನವನ್ನು ಪಡೆಯಲಿಲ್ಲ, ಆದರೆ ಸ್ವಾರ್ಥದಿಂದ ಬದುಕಿದನು.   ಅವನು ವಿಧ್ಯುಕ್ತವಾದ ನಿಲುವಂಗಿಯನ್ನು ಧರಿಸಿದನು ಮತ್ತು ರುಚಿಕರವಾಗಿ ತಿನ್ನುತ್ತಿದ್ದನು.  ಆದರೆ ಕೊನೆಯಲ್ಲಿ, ಅವರು ಶಾಶ್ವತ ಖಂಡನೆಯನ್ನು ಅನುಭವಿಸಿದರು ಮತ್ತು ಬೆಂಕಿಯ ಕೆರೆಗೆ ಎಸೆಯಲ್ಪಟ್ಟರು.\r\n\r\nಇಂದು, ಅನೇಕ ಜನರು ಭೂಮಿಯ ಮೇಲೆ ಐಷಾರಾಮಿ ಜೀವನವನ್ನು ಬಯಸುತ್ತಾರೆ;  ಪ್ರಸಿದ್ಧರಾಗಲು;  ಮತ್ತು ಅನೇಕ ಕಾರುಗಳು ಮತ್ತು ಬಂಗಲೆಗಳನ್ನು ಹೊಂದಲು.   ಆದರೆ ಜೀವ ಬಾಧ್ಯರ ಪುಸ್ತಕದಲ್ಲಿ ತಮ್ಮ ಹೆಸರುಗಳನ್ನು ಬರೆಯಲಾಗಿದೆಯೇ ಎಂದು ಅವರು ಚಿಂತಿಸುವುದಿಲ್ಲ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “ ಯಾವನ ಹೆಸರು ಜೀವಬಾಧ್ಯರ ಪಟ್ಟಿಯಲ್ಲಿ ಬರೆದದ್ದಾಗಿ ಕಾಣಲಿಲ್ಲವೋ ಅವನು ಬೆಂಕಿಯ ಕೆರೆಗೆ ದೊಬ್ಬಲ್ಪಟ್ಟನು.\" (ಪ್ರಕಟನೆ 20:15)\r\n\r\nಇಗೋ, ಐಶ್ವರ್ಯವಂತನು ಈ ಜಗತ್ತಿನಲ್ಲಿದ್ದಾಗ ತಿಳಿದಿರಲಿಲ್ಲ, ಅವನ ಹೆಸರು ಜೀವ ಬಾಧ್ಯರ ಪುಸ್ತಕದಲ್ಲಿ ಕಂಡುಬಂದಿಲ್ಲ.   ಆದರೆ ಬಡ ಲಾಜರನ ಹೆಸರನ್ನು ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ಬರೆಯಲಾಗಿದೆ.   ವಾಕ್ಯ ಹೇಳುತ್ತದೆ, \" ಶಿಷ್ಟರ ಸ್ಮರಣೆಯು ಆಶೀರ್ವಾದಕ್ಕಾಸ್ಪದ; ದುಷ್ಟರ ನಾಮವು ನಿರ್ನಾಮ.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 10:7)\r\n\r\nಒಬ್ಬ ವ್ಯಕ್ತಿಯು ದೇವರಿಂದ ಹೊರಟು ಹೋದರೆ, ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: \"[20] ಯೆಹೋವನು ಅಂಥವನನ್ನು ಎಂದಿಗೂ ಕ್ಷವಿುಸದೆ ಬಹಳ ಸಿಟ್ಟುಮಾಡಿಕೊಂಡು ತನ್ನ ಗೌರವವನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳುವವನಾಗಿ ಈ ಗ್ರಂಥದಲ್ಲಿ ಬರೆದಿರುವ ಎಲ್ಲಾ ಶಾಪೋಕ್ತಿಗಳಿಗೂ ಅವನನ್ನು ಗುರಿಪಡಿಸಿ ಅವನ ಹೆಸರನ್ನು ಭೂವಿುಯ ಮೇಲೆ ಇಲ್ಲದಂತೆ ಮಾಡುವನು.\" (ಧರ್ಮೋಪದೇಶಕಾಂಡ 29:20)\r\n\r\nಆ ಶ್ರೀಮಂತನ ಪಾಪವೇನು?  ಒಬ್ಬ ಮನುಷ್ಯನು ಪಾಪದಲ್ಲಿ ಗರ್ಭ ಧರಿಸಿದ್ದಾನೆ. \" ಹುಟ್ಟಿದಂದಿನಿಂದ ನಾನು ಪಾಪಿಯೇ; ಮಾತೃಗರ್ಭವನ್ನು ಹೊಂದಿದ ದಿನದಿಂದ ದ್ರೋಹಿಯೇ.\" (ಕೀರ್ತನೆಗಳು 51:5).   ನಂತರ ಅನೇಕ ಇತರ ಪಾಪಗಳಿವೆ, ಉದಾಹರಣೆಗೆ ಅಧರ್ಮದ ಪಾಪ (1 ಯೋಹಾನ 3:4), ನೀತಿಗೆ ವಿರುದ್ದವಾದ ಪಾಪ (1 ಯೋಹಾನ 5:17), ಕಾಮದ ಆಸೆಗಳ ಪಾಪ (ಯಾಕೋಬನು 1:15), ನಂಬಿಕೆಯ ಕೊರತೆಯ ಪಾಪ (  ರೋಮ 14:23).   ಆದರೆ ಈ ಶ್ರೀಮಂತನ ಪ್ರಾಥಮಿಕ ಪಾಪ ನಿಮಗೆ ತಿಳಿದಿದೆಯೇ?   ಒಳ್ಳೆಯದನ್ನು ಮಾಡಲು ತಿಳಿದಿದ್ದರೂ ಅವನು ಒಳ್ಳೆಯದನ್ನು ಮಾಡದ ಕಾರಣ.   “ ಹೀಗಿರುವದರಿಂದ ಒಳ್ಳೇದನ್ನು ಮಾಡಬೇಕೆಂದು ತಿಳಿದು ಅದನ್ನು ಮಾಡದೆ ಇರುವವನು ಪಾಪಕ್ಕೊಳಗಾಗಿದ್ದಾನೆ.\" (ಯಾಕೋಬನು 4:17).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಈ ಐಶ್ವರ್ಯವಂತನಂತೆ ಕಠಿಣ ಹೃದಯಿಗಳಾಗಬೇಡಿ.  ದೇವರ ಸೇವಕರಿಗೆ, ನಿರ್ಗತಿಕರಿಗೆ ಮತ್ತು ಬಡವರಿಗೆ ಉದಾರವಾಗಿ ಕೊಡಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ಬಡವನ ಮೊರೆಗೆ ಕಿವಿಮುಚ್ಚಿಕೊಳ್ಳುವವನು ತಾನೇ ಮೊರೆಯಿಡುವಾಗ ಯಾರೂ ಉತ್ತರಕೊಡರು.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 21:13)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}