{"uniqueid":"20251026074436_db7ec984","date":"2024-10-14","title":"ಅಜ್ಞಾತ ಸುರೋಪೊಯಿನಿಕ್ಯರ ಮಹಿಳೆ!","key_verse":"41_7:26","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆಕೆಯ ಮಗಳಿಗೆ ದೆವ್ವ ಹಿಡಿದಿತ್ತು. ಆ ಹೆಂಗಸು ಅನ್ಯಮತದವಳೂ ಸುರೋಪೊಯಿನಿಕ್ಯರವಳೂ ಆಗಿದ್ದಳು.  (ಮಾರ್ಕ 7:26)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಸುರೋಪೊಯಿನಿಕ್ಯ ದೇಶವು ಗಲಿಲೀಯ ಮುಂದಿನ ಪ್ರದೇಶವಾಗಿದೆ.  ಯೇಸು ಗಲಿಲಾಯದಲ್ಲಿ ಅನೇಕ ಅದ್ಭುತಗಳನ್ನು ಮಾಡಿದನು.  ಅವರು ಗಲಿಲಾಯದ ಗಡಿ ಪಟ್ಟಣಗಳಾದ ಟೈರ್ ಮತ್ತು ಸಿದೋನ್‌ಗಳಲ್ಲಿ ತಮ್ಮ ಸೇವೆಯನ್ನು ಮಾಡಿದರು.\r\n\r\nಅವನು ಮನೆಯೊಳಗೆ ಇದ್ದಾಗ, ಈ ಮಹಿಳೆ ಅವನ ಪಾದಗಳಿಗೆ ಬಿದ್ದಳು.   ಅವಳ ಹೆಸರು ನಮಗೆ ತಿಳಿದಿಲ್ಲ;  ಅವಳ ಮಗಳ ಹೆಸರೂ ಇಲ್ಲ.   ಅವರು ಅಪರಿಚಿತರಂತೆ ಉಳಿದರು.   ಆ ಸುರೋಪೊಯಿನಿಕ್ಯ ಸ್ತ್ರೀಯು ತನ್ನ ಮಗಳಿಂದ ದೆವ್ವವನ್ನು ಹೊರಹಾಕುವಂತೆ ಆತನನ್ನು ಕೇಳಿಕೊಂಡಳು.\r\n\r\nಅವರ ಅಗತ್ಯಗಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಲು ದೇವರ ಸೇವಕರ ಬಳಿಗೆ ಬರುವ ಅನೇಕರು ಇದ್ದಾರೆ.   ಕಾಣಿಕೆಗಳನ್ನೂ ಕಳುಹಿಸುತ್ತಾರೆ.   ಅವರು ಹೇಗಾದರೂ ದೆವ್ವದ ಹಿಡಿತದಿಂದ, ವಾಮಾಚಾರದಿಂದ ಮತ್ತು ಮಾಟ ಮಾತ್ರಾಂಕ ರದಿಂದ ಮುಕ್ತರಾಗಲು ಬಯಸುತ್ತಾರೆ.   ಅನೇಕ ಜನರು ನಿಮಗಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತಿರಬಹುದು.  ಆದಾಗ್ಯೂ, ಇದು ನಿಮ್ಮ ವೈಯಕ್ತಿಕ ಪ್ರಾರ್ಥನೆಗೆ ಪರ್ಯಾಯವಲ್ಲ.  ನೀವು ಜವಾಬ್ದಾರಿಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಬೇಕು ಮತ್ತು ನಿಮಗಾಗಿ ಮತ್ತು ನಿಮ್ಮ ಕುಟುಂಬಕ್ಕಾಗಿ ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಭಾರ ಮತ್ತು ಕಣ್ಣೀರಿನಿಂದ ಪ್ರಾರ್ಥಿಸಬೇಕು.   ನಿಮ್ಮ ಪ್ರಾರ್ಥನೆಯು ತುಂಬಾ ಶಕ್ತಿಯುತವಾಗಿದೆ.   ಆದ್ದರಿಂದ ನಿಮ್ಮ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ನಂಬಿಕೆ ಇಡಿ.\r\n\r\nದೇವ ಜನರ ದೈವಿಕ ಗುಣಪಡಿಸುವಿಕೆಯ ಸಂಕೇತವಾಗಿದೆ.   ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ದೇವರ ಮಗುವಾಗಿದ್ದರೆ, ಅವನು ಅವನೊಂದಿಗೆ ಊಟದ ಮೇಜಿನೊಂದಿಗೆ ಸೇರಿಕೊಳ್ಳಬಹುದು ಮತ್ತು ದೈವಿಕ ಆರೋಗ್ಯದ ರೊಟ್ಟಿಯನ್ನು ಸಂತೋಷದಿಂದ ತಿನ್ನಬಹುದು.  ಮಕ್ಕಳು ಊಟ ಮಾಡುವಾಗ ಕೆಲವೊಮ್ಮೆ ಮೇಜಿನ ಕೆಳಗೆ ಬಿದ್ದ ಆಹಾರದ ತುಂಡುಗಳನ್ನು ನಾಯಿಗಳು ತಿನ್ನುತ್ತವೆ\r\n\r\nನಿಮ್ಮ ಮುಂದಿರುವ ಪ್ರಶ್ನೆಯೆಂದರೆ ನೀವು ಪುತ್ರರು ಮತ್ತು ಪುತ್ರಿಯರಾಗಿ ನಿಮ್ಮ ಬಲದಲ್ಲಿರುವ ರೊಟ್ಟಿಯನ್ನು ತಿನ್ನಲು ಬಯಸುತ್ತೀರಾ?   ಅಥವಾ ನೀವು ಚಿಕ್ಕ ನಾಯಿಗಳಂತೆ ತುಂಡುಗಳನ್ನು ತಿನ್ನಲು ಬಯಸುವಿರಾ?   ನೀವು ಕರ್ತನಾದ ಯೇಸುವನ್ನು  ನಿಮ್ಮ ಕರ್ತನು ಮತ್ತು ರಕ್ಷಕನಾಗಿ ಸ್ವೀಕರಿಸಿದರೆ, ನಂತರ ನೀವು ಅವನ ಮಕ್ಕಳಂತೆ ಆತನೊಂದಿಗೆ ಸರಿಯಾಗಿ ಸಂವಹನ ಮಾಡಬಹುದು.  ಆದರೆ ಹೇಳುವವರು, 'ನಾನು ಅವನನ್ನು ನನ್ನ ಪ್ರಭು ಮತ್ತು ಗುರು ಎಂದು ಒಪ್ಪಿಕೊಳ್ಳಲು ಬಯಸುವುದಿಲ್ಲ;  ಆದರೆ ನನಗೆ ದೈವಿಕ ಚಿಕಿತ್ಸೆ ಮಾತ್ರ ಬೇಕು, ಇದು ಮೇಜಿನ ಕೆಳಗಿನಿಂದ ತುಂಡುಗಳನ್ನು ತಿನ್ನುವ ಪುಟ್ಟ ನಾಯಿಗಳಂತೆ.\r\n\r\nಹೋಟೆಲ್‌ಗೆ ಹೋದ ವ್ಯಕ್ತಿಯ ಬಗ್ಗೆ ಹಾಸ್ಯಮಯ ಕಥೆಯಿದೆ.   ‘ಇಡ್ಲಿಯ ಬೆಲೆ ಎಷ್ಟು?’ ಎಂದು ಕೇಳಿದರು.   ಎರಡು ಇಡ್ಲಿಗಳಿಗೆ ಐದು ರೂಪಾಯಿ ಬೆಲೆಯಿದೆ ಮತ್ತು ಚಟ್ನಿ ಮತ್ತು ಸಾಂಬಾರ್ ಉಚಿತ ಎಂದು ಅಂಗಡಿಯವರು ಹೇಳಿದರು.   ಅದನ್ನು ಕೇಳಿ ಆ ಮನುಷ್ಯನು ಮನೆಗೆ ಹೋಗಿ ಎರಡು ಪಾತ್ರೆಗಳೊಂದಿಗೆ ಹಿಂತಿರುಗಿದನು;  ಮತ್ತು ಉಚಿತ ಚಟ್ನಿ ಮತ್ತು ಸಾಂಬಾರ್ ಕೇಳಿದರು.   ಆಗ ಅಂಗಡಿಯವನು, ‘ಮೊದಲು ಇಡ್ಲಿ ಕೊಳ್ಳಿ, ಆಮೇಲೆ ಬೇಕಾದ ಚಟ್ನಿ, ಸಾಂಬಾರ್ ಉಚಿತವಾಗಿ ಕೊಡ್ತೀನಿ’ ಎಂದ.\r\n\r\nಇಂದಿಗೂ, ಅನೇಕ ಜನರು ದೈವಿಕ ಚಿಕಿತ್ಸೆಗಾಗಿ ಮತ್ತು ದೆವ್ವದ ಹಿಡಿತದಿಂದ ವಿಮೋಚನೆಗಾಗಿ ಕೇಳುತ್ತಾರೆ, ಆದರೆ ಅವರು ಯೇಸುವನ್ನು ತಮ್ಮ ಸಂತ ರಕ್ಷಕನಾಗಿ ಸ್ವೀಕರಿಸುವುದಿಲ್ಲ.   ನೀವು ದೇವರ ಮಕ್ಕಳಾಗಿದ್ದರೆ, ದೈವಿಕ ಚಿಕಿತ್ಸೆ, ಉತ್ತಮ ಆರೋಗ್ಯ ಮತ್ತು ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ನಿಮಗೆ ಉಚಿತವಾಗಿ ನೀಡಲ್ಪಡುತ್ತವೆ.  ಕರ್ತನೊಂದಿಗೆ ಸಂವಾದದಲ್ಲಿ ಆನಂದಿಸಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ಜೋಲುಬಿದ್ದ ಕೈಗಳನ್ನೂ ನಡುಗುವ ಮೊಣಕಾಲುಗಳನ್ನೂ ಬಲಗೊಳಿಸಿರಿ.\" (ಯೆಶಾಯ 35:3)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}