{"uniqueid":"20251026074444_db7ec984","date":"2024-10-14","title":"ಅಜ್ಞಾತ ಸೆಂಚುರಿಯನ್!","key_verse":"40_8:8","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"ಶತಾಧಿಪತಿಯು ಪ್ರತ್ಯುತ್ತರವಾಗಿ, \"ಕರ್ತನೇ, ನೀನು ನನ್ನ ಛಾವಣಿಯ ಕೆಳಗೆ ಬರಲು ನಾನು ಯೋಗ್ಯನಲ್ಲ, ಆದರೆ ಒಂದು ಮಾತು ಮಾತ್ರ ಹೇಳು, ಮತ್ತು ನನ್ನ ಸೇವಕನು ವಾಸಿಯಾಗುತ್ತಾನೆ.\"  (ಮ್ಯಾಥ್ಯೂ 8:8)"},"devotion":{"label":"ಧ್ಯಾನ","text":"\"ಸೆಂಚುರಿಯನ್\" ಎಂಬ ಪದವು ಹಳೆಯ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಕಂಡುಬರುವುದಿಲ್ಲ.   ಇದು ರೋಮನ್ ಪದವಾಗಿದೆ, ಇದರರ್ಥ ನೂರು ಸೈನಿಕರ ಮುಖ್ಯಸ್ಥ.   ಸೆಂಚುರಿಯನ್‌ಗಳು ಪೊಲೀಸ್ ಅಧಿಕಾರಿಗಳಾಗಿ ಮತ್ತು ಸೈನ್ಯದ ಮೇಜರ್‌ಗಳಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತಾರೆ.   ಆರು ಸಾವಿರ ಸೈನಿಕರ ಸೇನಾ ಘಟಕವನ್ನು 'ಲೀಜನ್' ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ ಮತ್ತು ಅದರ ಮುಖ್ಯಸ್ಥನನ್ನು ಸೈನ್ಯದ ಕಮಾಂಡರ್ ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ.\r\n\r\nಮೇಲಿನ ಪದ್ಯವು ಶತಾಧಿಪತಿಯ ಹೆಸರನ್ನು ಉಲ್ಲೇಖಿಸುವುದಿಲ್ಲ.   ಅವನು ತನ್ನ ಸೇವಕರ ಬಗ್ಗೆ ಕನಿಕರ ಮತ್ತು ವಾತ್ಸಲ್ಯವನ್ನು ಹೊಂದಿದ್ದನು;  ಮತ್ತು ಅವರು ಕ್ರಿಸ್ತನಲ್ಲಿ ಆಳವಾದ ನಂಬಿಕೆಯನ್ನು ಹೊಂದಿದ್ದರು.\r\n\r\nಅವನು ಹೇಳಿದನು, ಆದರೆ ನನ್ನ ಸೇವಕನು ವಾಸಿಯಾಗುತ್ತಾನೆ, ಆದರೆ ಯೆಹೂದ್ಯರು ಅವನು ದೇವರಿಗೆ ಒಂದು ಸಭಾಮಂದಿರವನ್ನು ನಿರ್ಮಿಸಿದನು ಎಂದು ಹೇಳಿದರು. ಅವನು ಸಿನಗಾಗ್ ಅನ್ನು ಎಲ್ಲಿ ನಿರ್ಮಿಸಿದನೆಂದು ನಮಗೆ ತಿಳಿದಿಲ್ಲವಾದರೂ, ಶತಾಧಿಪತಿಯು ಅಲ್ಲಿಂದ ಸ್ವಲ್ಪ ದೂರದಲ್ಲಿಲ್ಲ ಎಂದು ನಮಗೆ ತಿಳಿದಿದೆ.  ದೇವರ ರಾಜ್ಯ.\r\n\r\nಅವನು ಕರ್ತನ ಮುಂದೆ ತನ್ನನ್ನು ಹೇಗೆ ತಗ್ಗಿಸಿಕೊಂಡಿದ್ದಾನೆಂದು ನೋಡಿ.   ಅವನು, \"ಕರ್ತನೇ, ನೀನು ನನ್ನ ಸೂರಿನಡಿ ಬರಲು ನಾನು ಯೋಗ್ಯನಲ್ಲ, ಆದರೆ ಒಂದು ಮಾತು ಮಾತ್ರ ಹೇಳು, ಮತ್ತು ನನ್ನ ಸೇವಕನು ವಾಸಿಯಾಗುತ್ತಾನೆ.\"  (ಮತ್ತಾಯ 8:8).   ಮತ್ತು ಕರ್ತನು ಅವನ ಮಾತುಗಳನ್ನು ಪ್ರೀತಿಯಿಂದ ಕೇಳಿದನು.\r\n\r\nನೀವು ಪ್ರಾರ್ಥಿಸುವಾಗ, ನೀವು ನಿಮ್ಮನ್ನು ವಿನಮ್ರಗೊಳಿಸಿದರೆ ಮತ್ತು ಕಣ್ಣೀರಿನಿಂದ ಕರ್ತನನ್ನು ಕೇಳಿದರೆ, ಖಂಡಿತವಾಗಿಯೂ ನೀವು ಆತನಿಂದ ಉತ್ತರ ಮತ್ತು ಪವಾಡವನ್ನು ಪಡೆಯುತ್ತೀರಿ.   ಕರ್ತನಾದ ಯೇಸು ಹೇಳಿದರು, \"ಬೇಡಿಕೊಳ್ಳಿರಿ ನಿಮಗೆ ದೊರಕುವದು.\" (ಮತ್ತಾಯ 7:1)\r\n\r\nಈ ವಾಕ್ಯ ಭಾಗದಲ್ಲಿ, ಇಬ್ಬರು ಅಧಿಕಾರ ಪುರುಷರು ಪರಸ್ಪರ ಭೇಟಿಯಾಗುತ್ತಾರೆ.  ಶತಾಧಿಪತಿಯು ರೋಮನ್ ಸರ್ಕಾರದಿಂದ ತನ್ನ ಅಧಿಕಾರವನ್ನು ಪಡೆದನು.  ಅವನಿಗೆ ನೂರಕ್ಕೂ ಹೆಚ್ಚು ಅಧಿಕಾರವಿದೆ.   ಅವರಲ್ಲಿ ಒಬ್ಬನಿಗೆ ‘ಹೋಗು’ ಎಂದು ಹೇಳಿದಾಗ ಅವನು ಹೋಗುತ್ತಾನೆ ಮತ್ತು ಇನ್ನೊಬ್ಬನಿಗೆ ‘ಬಾ’ ಎಂದು ಅವನು ಬರುತ್ತಾನೆ.\r\n\r\nಆದರೆ ಕ್ರಿಸ್ತನ ಅಧಿಕಾರವನ್ನು ಪರಿಗಣಿಸಿ.  ಇದು ಸ್ವರ್ಗದಲ್ಲಿ ಮತ್ತು ಭೂಮಿಯ ಮೇಲೆ ಸಂಪೂರ್ಣ ಅಧಿಕಾರವಾಗಿದೆ.   ಅವನು ಕೇವಲ ಒಂದು ಮಾತು ಹೇಳುವ ಮೂಲಕ ಸೂರ್ಯ, ಚಂದ್ರ ಮತ್ತು ನಕ್ಷತ್ರಗಳನ್ನು ಸೃಷ್ಟಿಸಿದನು.   ಅವರ ಮಾತಿನ ಮೂಲಕ, ಅವರು ಗೋಚರಿಸುವ ಮತ್ತು ಅಗೋಚರವಾಗಿರುವ ಎಲ್ಲವನ್ನೂ ಸೃಷ್ಟಿಸಿದರು.\r\n\r\nಶತಾಧಿಪತಿಯ ಅಧಿಕಾರ ಸೀಮಿತವಾಗಿದೆ.   ಆತನ ಸೇವಕರು ಮಾತ್ರ ಆತನ ಆಜ್ಞೆಗಳನ್ನು ಪಾಲಿಸುತ್ತಾರೆ.   ಆದರೆ ಎಲ್ಲಾ ರೋಗಗಳು, ದೆವ್ವಗಳು ಮತ್ತು ಶಾಪಗಳು ಕರ್ತನಾದ ಯೇಸುವಿನ ಮಾತುಗಳನ್ನು ಪಾಲಿಸುತ್ತವೆ.  ಯೇಸುಕ್ರಿಸ್ತನು ಶತಾಧಿಪತಿಯನ್ನು ಹೊಗಳುವುದರಲ್ಲಿ ತಪ್ಪಲಿಲ್ಲ.   ಅವರು ಹೇಳಿದರು, \"ಇಸ್ರಾಯೇಲ್ಯರಲ್ಲಿ ಸಹ ನಾನು ಅಂತಹ ನಂಬಿಕೆಯನ್ನು ಕಂಡುಕೊಂಡಿಲ್ಲ.\"\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಂಬಿಕೆ ಒಂದು ದೊಡ್ಡ ಶಕ್ತಿ.  ಇದು ನಿಮ್ಮಲ್ಲಿ ಚಿಕಿತ್ಸೆ ಮತ್ತು ಉತ್ತಮ ಆರೋಗ್ಯವನ್ನು ಸೃಷ್ಟಿಸುತ್ತದೆ.   ಇದು ನಿಮ್ಮ ಮಕ್ಕಳಿಗೆ ಮತ್ತು ನಿಮ್ಮ ಉದ್ಯೋಗಿಗಳಿಗೆ ಅದ್ಭುತಗಳನ್ನು ಮಾಡಬಹುದು.   ಎಲ್ಲಾ ನಮ್ರತೆಯಿಂದ ಯೆಹೋವನ ಅಧಿಕಾರವನ್ನು ಚಲಾಯಿಸಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ಇದಲ್ಲದೆ ನಿಮಗೆ ಹೇಳುವದೇನಂದರೆ ಮೂಡಣ ಪಡುವಣ ದಿಕ್ಕುಗಳಿಂದ ಬಹಳ ಜನ ಬಂದು ಪರಲೋಕ ರಾಜ್ಯದಲ್ಲಿ ಅಬ್ರಹಾಮ್ ಇಸಾಕ್ ಯಾಕೋಬ್ ಎಂಬವರ ಸಂಗಡ ಊಟಕ್ಕೆ ಕೂಡ್ರುವರು;\" (ಮತ್ತಾಯ 8:11)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}