{"uniqueid":"20251026074448_db7ec984","date":"2024-10-14","title":"ಅಜ್ಞಾತ ಸದ್ಗುಣಿ ಮಹಿಳೆ !","key_verse":"20_31:10","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಗುಣವತಿಯಾದ ಸತಿಯು ಎಲ್ಲಿ ಸಿಕ್ಕಾಳು? ಆಕೆಯು ಹವಳಕ್ಕಿಂತಲೂ ಬಹು ಅಮೂಲ್ಯಳು.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 31:10)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಸಾಮಾನ್ಯವಾಗಿ ಎಲ್ಲಾ ಮದುವೆಗಳಲ್ಲಿ ಸದ್ಗುಣಿಯಾದ ಹೆಣ್ಣಿನ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಾರೆ;  ಮತ್ತು ಅವರು ಜ್ಞಾನೋಕ್ತಿಗಳು 31 ರಿಂದ ಸಲಹೆ ನೀಡುತ್ತಾರೆ, ಹೆಂಡತಿ ಸದ್ಗುಣಶೀಲಳಾಗಿರಬೇಕು.\r\n\r\nಆದರೆ ಒಳ್ಳೆಯ ಮಹಿಳೆ ಸಿಗುವುದು ಬಹಳ ಅಪರೂಪ.  ಏಳುನೂರು ಹೆಂಡತಿಯರು ಮತ್ತು ಮುನ್ನೂರು ಉಪಪತ್ನಿಯರನ್ನು ಹೊಂದಿದ್ದ ಸೊಲೊಮೋನನು ಹೀಗೆ ಹೇಳಿದನು: \"[28] ಸಹಸ್ರ ಪುರುಷರಲ್ಲಿ ಯೋಗ್ಯನೊಬ್ಬನನ್ನು ಕಂಡಿದ್ದರೂ ಕಂಡಿರಬಹುದು; ಸಹಸ್ರ ಸ್ತ್ರೀಯರಲ್ಲಿ ಯೋಗ್ಯಳೊಬ್ಬಳನ್ನೂ ಕಂಡಿಲ್ಲ.\" (ಪ್ರಸಂಗಿ 7:28).\r\n\r\nಸದ್ಗುಣಿಯಾದ ಮಹಿಳೆಯು ಮನೆಯನ್ನು ನಿರ್ಮಿಸುವ ಮತ್ತು ತನ್ನ ಮನೆಯ ಮೇಲ್ವಿಚಾರಣೆ ಮಾಡುವವಳು.   ಅವಳು ಕತ್ತಲೆಯಲ್ಲಿ ಎಚ್ಚರಗೊಂಡು ತನ್ನ ಮನೆಯವರಿಗೆ ಆಹಾರವನ್ನು ನೀಡುತ್ತಾಳೆ.   ಮನೆಗೆಲಸದವಳನ್ನು ನೋಡಿಕೊಳ್ಳಲು ಬಿಡುವ ಮನೋಭಾವ ಅವಳಿಗಿಲ್ಲ.   ಅವಳು ಮನೆಯಲ್ಲಿರುವ ಜನರ ಬಗ್ಗೆ ಮತ್ತು ಅವರ ಸುರಕ್ಷತೆಯ ಬಗ್ಗೆ ಕಾಳಜಿ ವಹಿಸುತ್ತಾಳೆ.   ಅವಳು ಚಳಿಗಾಲಕ್ಕಾಗಿ ಬೆಚ್ಚಗಿನ ಬಟ್ಟೆಗಳನ್ನು ಸಿದ್ಧಪಡಿಸುತ್ತಾಳೆ.   ಕುಟುಂಬದ ಎಲ್ಲರನ್ನು ಯೇಸುವಿನ ರಕ್ತದ ಕೋಟೆಗೆ ತರುವುದು ಅವಳ ಕರ್ತವ್ಯ\r\n\r\nಅವಳು ಮನೆಕೆಲಸಗಳ ಬಗ್ಗೆ ಕಡಿಮೆ ಗೌರವವನ್ನು ಹೊಂದುವುದಿಲ್ಲ, ಆದರೆ ಪ್ರತಿಯೊಂದನ್ನು ಸರಿಯಾದ ಕಾಳಜಿ ಮತ್ತು ಗಮನದಿಂದ ಮಾಡುತ್ತಾಳೆ.   ಎಷ್ಟೋ ಕುಟುಂಬಗಳಲ್ಲಿ ಪತಿ ಎಲ್ಲಿದ್ದಾನೆ ಎಂದು ಹೆಂಡತಿಯನ್ನು ಕೇಳಿದರೆ ಆಕೆಗೆ ಗೊತ್ತಿಲ್ಲದಿರಬಹುದು. ಅಥವಾ ನೀವು ಅವರನ್ನು ಮಕ್ಕಳ ಬಗ್ಗೆ ಕೇಳಿದರೆ, ಅವರು ಬೇಜವಾಬ್ದಾರಿಯಿಂದ ಮಾತನಾಡುತ್ತಾರೆ ಮತ್ತು ಅವರು ಯಾವುದಾದರೂ ಸ್ನೇಹಿತರ ಸ್ಥಳಕ್ಕೆ ಹೋಗಬೇಕಿತ್ತು. ಹೆಂಡತಿಯೇ ಇಷ್ಟೊಂದು ಬೇಜವಾಬ್ದಾರಿ ತೋರಿದರೆ ಆ ಕುಟುಂಬದ ಸ್ಥಿತಿ ಏನಾಗಬಹುದು?   ಸದ್ಗುಣಶೀಲ ಮಹಿಳೆ ಕುಟುಂಬವನ್ನು ಸರಿಯಾದ ಮಾರ್ಗದಲ್ಲಿ ನಡೆಸುತ್ತಾಳೆ.\r\n\r\nಸದ್ಗುಣಶೀಲ ಮಹಿಳೆ ಬುದ್ಧಿವಂತಿಕೆಯನ್ನು ನೀಡಲು ಬಾಯಿ ತೆರೆಯುತ್ತಾಳೆ.  ಕೃಪೆಯ ಬೋಧನೆ ಅವಳ ನಾಲಿಗೆಯಲ್ಲಿದೆ.  ಅವಳು ದೂಷಣೆ ಅಥವಾ ಗಾಸಿಪ್ನಲ್ಲಿ ಪಾಲ್ಗೊಳ್ಳುವುದಿಲ್ಲ.   ಅವಳು ತನ್ನ ಆಶೀರ್ವಾದವನ್ನು ತಾನೇ ಇಟ್ಟುಕೊಳ್ಳುವುದಿಲ್ಲ, ಆದರೆ ತನ್ನ ಪ್ರೀತಿಯ ತೋಳುಗಳನ್ನು ಬಡವರಿಗೆ ಮತ್ತು ನಿರ್ಗತಿಕರಿಗೆ ವಿಸ್ತರಿಸುತ್ತಾಳೆ.   ತನಗೆ ಸಂಪೂರ್ಣ ಸಹಕಾರ ನೀಡಿ ಗಂಡನ ಜವಾಬ್ದಾರಿಯಲ್ಲಿ ಪಾಲು ಮಾಡಿಕೊಳ್ಳುತ್ತಾಳೆ.\r\n\r\nಬುದ್ಧಿವಂತನಾದ ಸೊಲೊಮೋನನು ತಾನು ಸಾವಿರ ಜನರಲ್ಲಿ ಒಬ್ಬನನ್ನು ಕಂಡುಕೊಂಡೆನೆಂದು ಹೇಳಿದನು.   ಅವನು ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು.   ಅವರು ಸಾವಿರ ಮತ್ತು ಹತ್ತು ಸಾವಿರಗಳಲ್ಲಿ ಉತ್ತಮ ಮತ್ತು ಪ್ರಮುಖರು.   ಮತ್ತು ಸದ್ಗುಣಶೀಲ ಮಹಿಳೆ, ಕ್ರಿಸ್ತನ ವಧು – ಸಭೆ.   \" ಯಾವ ದೇಹಕ್ಕೆ ನಾವು ಅಂಗಗಳಾಗಿದ್ದೇವೋ ಸಭೆಯೆಂಬ ಆ ದೇಹವನ್ನು ಕ್ರಿಸ್ತನು ಹಾಗೆಯೇ ಪೋಷಿಸಿ ಸಂರಕ್ಷಿಸುತ್ತಾನಲ್ಲಾ.  ನಾನು ಕ್ರಿಸ್ತನಿಗೂ ಸಭೆಗೂ ಇರುವ ಸಂಬಂಧವನ್ನು ಕುರಿತು ಮಾತಾಡುತ್ತಾ ಇದ್ದೇನೆ; ಇದುವರೆಗೆ ಗುಪ್ತವಾಗಿದ್ದ ಈ ಸತ್ಯಾರ್ಥವು ಬಹು ಗಂಭೀರವಾದದ್ದು.\" (ಎಫೆಸದವರಿಗೆ 5:30, 32)\r\n\r\nಸದ್ಗುಣಶೀಲ ಮಹಿಳೆಗೆ ಇರುವ ಎಲ್ಲಾ ಗುಣಗಳು ನಿಮ್ಮಲ್ಲಿಲ್ಲದಿದ್ದರೂ, ಅಂತಹ ಕೆಲವು ಉತ್ತಮ ಗುಣಗಳನ್ನು ಪಡೆಯಲು ನೀವು ಶ್ರಮಿಸಬೇಕು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಕ್ಯಾಟರ್ಪಿಲ್ಲರ್ ತನ್ನ ಆರಂಭಿಕ ಜೀವನದಲ್ಲಿ ಅನೇಕ ಹಂತಗಳನ್ನು ಹಾದುಹೋಗುತ್ತದೆ, ಅಂತಿಮವಾಗಿ ಸುಂದರವಾದ ಚಿಟ್ಟೆಯಾಗಿ ರೂಪಾಂತರಗೊಳ್ಳುತ್ತದೆ, ಅದು ತುಂಬಾ ಆಕರ್ಷಕವಾಗಿ ಹಾರುತ್ತದೆ.   ಅದೇ ರೀತಿಯಲ್ಲಿ, ನಾವು ಸಹ ರೂಪಾಂತರಗೊಳ್ಳಬೇಕು ಮತ್ತು ಕರ್ತನಾದ ಯೇಸುವಿನ ಕಡೆಗೆ ಹಾರಬೇಕು – ನಮ್ಮ ಆತ್ಮದ ಪ್ರೇಮಿ, ಅವನನ್ನು ಗಾಳಿಯಲ್ಲಿ ಭೇಟಿಯಾಗಲು"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:-  ಸೌಂದರ್ಯವು ನೆಚ್ಚತಕ್ಕದ್ದಲ್ಲ, ಲಾವಣ್ಯವು ನೆಲೆಯಲ್ಲ; ಯೆಹೋವನಲ್ಲಿ ಭಯಭಕ್ತಿಯುಳ್ಳವಳೇ ಸ್ತೋತ್ರಪಾತ್ರಳು.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 31:30"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}