{"uniqueid":"20251026072337_105b04bb","date":"2025-09-25","title":"ಕಳಂಕವಿಲ್ಲ!","key_verse":"22_4:7","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನನ್ನ ಪ್ರಿಯೆಯೇ, ನೀನು ಸುಂದರಿ; ನಿನ್ನಲ್ಲಿ ಯಾವುದೇ ಕಳಂಕವಿಲ್ಲ.\" (ಪರಮ ಗೀತ 4:7)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಸೊಲೊಮೋನನ ಪರಮ ಗೀತೆಯು ಹಾಡುಗಳಲ್ಲಿ ಅತ್ಯಂತ ಶ್ರೇಷ್ಠವಾದದ್ದು. ಇದನ್ನು \"ಗೀತಗಳ ಗೀತೆ\" ಎಂದೂ ಕರೆಯುತ್ತಾರೆ ಮತ್ತು ಇದನ್ನು ಪ್ರೇಮ ಗೀತೆ ಎಂದು ಪರಿಗಣಿಸಲಾಗುತ್ತದೆ. ಆದರೆ ಅದೇ ಸಮಯದಲ್ಲಿ, ಪರಮಾತ್ಮನೊಂದಿಗೆ ಅತ್ಯುನ್ನತ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ಚಲಿಸುವ ಶ್ರೇಷ್ಠ ಗೀತೆ ಎಂದು ಇದನ್ನು ಕರೆಯಬಹುದು, ಆತನ ಪ್ರೀತಿಯಿಂದ ತುಂಬಿದೆ. ಈ ಪುಸ್ತಕವು ಆಳವಾದ ಆಧ್ಯಾತ್ಮಿಕ ಸತ್ಯಗಳು ಮತ್ತು ರಹಸ್ಯಗಳನ್ನು ಒಳಗೊಂಡಿದೆ. ಇದು ಪ್ರಾಥಮಿಕವಾಗಿ ಕ್ರಿಸ್ತನ ಮತ್ತು ಚರ್ಚ್ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತದೆ.\r\n\r\nವರನು ಹೇಳುತ್ತಾನೆ, “ಓ ನನ್ನ ಪ್ರಿಯೆಯೇ, ನೀವೆಲ್ಲರೂ ಸುಂದರಿ; ನಿನ್ನಲ್ಲಿ ಯಾವುದೇ ಕಳಂಕವಿಲ್ಲ.” ದೋಷವಿಲ್ಲದ ವಧುವೊಬ್ಬಳು ವರನಿಗೆ ಇಷ್ಟವಾಗುತ್ತಾಳೆ. ಯೇಸುವನ್ನು ನೋಡಿ – ಅವನಲ್ಲಿ ಯಾವುದೇ ದೋಷವಿಲ್ಲ. ಅವನು ಸಂಪೂರ್ಣವಾಗಿ ಪವಿತ್ರ, ಯಾವುದೇ ಕಲೆ ಅಥವಾ ದೋಷವಿಲ್ಲದೆ. ಅದಕ್ಕಾಗಿಯೇ ಅವನು ತನ್ನ ಆರೋಪ ಮಾಡುವವರನ್ನು ಪ್ರಶ್ನಿಸುತ್ತಾ, “ನಿಮ್ಮಲ್ಲಿ ಯಾರು ನನ್ನನ್ನು ಪಾಪದ ಅಪರಾಧಿ ಎಂದು ನಿರ್ಣಯಿಸುತ್ತಾರೆ?” ಎಂದು ಕೇಳಲು ಸಾಧ್ಯವಾಯಿತು.\r\n\r\nಪಿಲಾತನ ಹೆಂಡತಿ ಆತನನ್ನು ನೀತಿವಂತನೆಂದು ಕರೆದಳು (ಮತ್ತಾಯ 27:19). ಪಿಲಾತನು ಸ್ವತಃ ಆತನನ್ನು ಪರೀಕ್ಷಿಸಿದ ನಂತರ, \"ಈ ಮನುಷ್ಯನಲ್ಲಿ ನನಗೆ ಯಾವುದೇ ದೋಷ ಕಂಡುಬಂದಿಲ್ಲ\" ಎಂದು ಘೋಷಿಸಿದನು (ಲೂಕ 23:14). ಹೌದು, ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ಯಾವುದೇ ದೋಷವಿಲ್ಲ.\r\n\r\nಅಷ್ಟೇ ಅಲ್ಲ, ಕರ್ತನು ತನ್ನ ವಧುವಾದ ಚರ್ಚ್ ಅನ್ನು ದೋಷರಹಿತವಾಗಿ ಸಿದ್ಧಪಡಿಸುತ್ತಿದ್ದಾನೆ. ಆ ಉದ್ದೇಶಕ್ಕಾಗಿಯೇ, ಅವನು ತನ್ನ ಅಮೂಲ್ಯವಾದ ರಕ್ತವನ್ನು ಸುರಿಸಿದನು, ನಮ್ಮ ಪಾಪಗಳನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಶುದ್ಧೀಕರಿಸಿದನು. ಅವನು ಪವಿತ್ರೀಕರಣದ ಕೆಲಸವನ್ನು ಪ್ರಾರಂಭಿಸಿದ್ದಾನೆ ಮತ್ತು ಅವನ ರಕ್ತ, ದೇವರ ವಾಕ್ಯ, ಪ್ರಾರ್ಥನೆಯ ಆತ್ಮ ಮತ್ತು ಪವಿತ್ರಾತ್ಮದ ಅಭಿಷೇಕದ ಮೂಲಕ, ಅವನು ಹಂತ ಹಂತವಾಗಿ ಪವಿತ್ರತೆಯಲ್ಲಿ ಬೆಳೆಯಲು ನಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತಾನೆ.\r\n\r\nಆದ್ದರಿಂದ, ದೇವರ ಮಕ್ಕಳಾದ ನಾವು, ಪಾಪದ ಕೆಸರಿನಲ್ಲಿ ಪದೇ ಪದೇ ಹೊರಳಾಡುವ ಹಂದಿಗಳಂತೆ ಇರಬಾರದು, ಅಥವಾ ತಮ್ಮ ಸ್ವಂತ ವಾಂತಿಗೆ ಮರಳುವ ನಾಯಿಗಳಂತೆ ಇರಬಾರದು. ಯಾವುದೇ ದೋಷವಿಲ್ಲದ ಪರಿಪೂರ್ಣತೆಯ ಕಡೆಗೆ ನಾವು ಮುಂದಕ್ಕೆ ಸಾಗೋಣ (ಇಬ್ರಿಯ 6:2).\r\n\r\nಈ ಲೋಕವು ನಿಜಕ್ಕೂ ಭ್ರಷ್ಟವಾಗಿದೆ, ಮತ್ತು ಈ ಲೋಕದ ಜನರ ಆಸೆಗಳು ಮತ್ತು ಆಲೋಚನೆಗಳು ಅಶುದ್ಧವಾಗಿವೆ. ಆದರೆ ಕರ್ತನು ನಿಮ್ಮ ಬಗ್ಗೆ ಒಂದು ನಿರೀಕ್ಷೆಯನ್ನು ಹೊಂದಿದ್ದಾನೆ: ವಕ್ರ ಮತ್ತು ವಕ್ರ ಪೀಳಿಗೆಯ ಮಧ್ಯದಲ್ಲಿ, ನೀವು ದೇವರ ಮಕ್ಕಳಂತೆ ನಿರ್ದೋಷಿಗಳು, ನಿಷ್ಕಪಟರು ಮತ್ತು ದೋಷರಹಿತರು, ಲೋಕದಲ್ಲಿ ದೀಪಗಳಂತೆ ಹೊಳೆಯುವಿರಿ (ಫಿಲಿಪ್ಪಿ 2:15).\r\n\r\nದೇವರು ನಿಮ್ಮನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಶುದ್ಧರಾಗಿಯೂ ದೋಷರಹಿತರಾಗಿಯೂ ತನ್ನ ಸಾನಿಧ್ಯದ ಮುಂದೆ ನಿಲ್ಲಿಸುವುದೇ ಆತನ ಉದ್ದೇಶ. ಅದಕ್ಕಾಗಿಯೇ ಆತನು ತನ್ನನ್ನು ತಾನೇ ವಧುವಿಗಾಗಿ – ಚರ್ಚ್‌ಗಾಗಿ – \"ಕಲೆ, ಸುಕ್ಕು ಅಥವಾ ಅಂತಹದ್ದೇನೂ ಇಲ್ಲದ, ಆದರೆ ಪವಿತ್ರ ಮತ್ತು ದೋಷರಹಿತವಾಗಿ ಇರುವ ಮಹಿಮೆಯ ಸಭೆಯನ್ನು ತನಗೆ ಅರ್ಪಿಸಿಕೊಳ್ಳಲು\" ಕೊಟ್ಟನು. (ಎಫೆಸ 5:27).\r\n\r\nದೇವರ ಪ್ರಿಯ ಮಕ್ಕಳೇ, ಯಾವಾಗಲೂ ನಿಮ್ಮ ಪವಿತ್ರತೆಯನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಿರಿ. ಪರಿಪೂರ್ಣತೆಯ ಕಡೆಗೆ ಮುನ್ನಡೆಯಿರಿ. \"ಲೋಕವನ್ನಾಗಲಿ ಲೋಕದಲ್ಲಿರುವವುಗಳನ್ನಾಗಲಿ ಪ್ರೀತಿಸಬೇಡಿರಿ. ಯಾವನಾದರೂ ಲೋಕವನ್ನು ಪ್ರೀತಿಸಿದರೆ ತಂದೆಯ ಪ್ರೀತಿಯು ಅವನಲ್ಲಿಲ್ಲ.\" (1 ಯೋಹಾನ 2:15)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ದೇವರಿಂದ ಹುಟ್ಟಿದವನು ಪಾಪಮಾಡುವುದಿಲ್ಲ, ಏಕೆಂದರೆ ಆತನ ಬೀಜವು ಅವನಲ್ಲಿ ನೆಲೆಗೊಂಡಿದೆ; ಅವನು ದೇವರಿಂದ ಹುಟ್ಟಿದವನಾದ್ದರಿಂದ ಪಾಪಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ.” (1 ಯೋಹಾನ 3:9)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}