{"uniqueid":"20251026074453_db7ec969","date":"2024-10-08","title":"ಯೋಬನ ಅಜ್ಞಾತ ಹೆಂಡತಿ!","key_verse":"18_2:9","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಹೀಗಿರುವಲ್ಲಿ ಅವನ ಹೆಂಡತಿ ಅವನಿಗೆ – ನಿನ್ನ ಯಥಾರ್ಥತ್ವವನ್ನು ಇನ್ನೂ ಬಿಡಲಿಲ್ಲವೋ? ದೇವರನ್ನು ದೂಷಿಸಿ ಸಾಯಿ ಎಂದು ಹೇಳಿದಳು.\"  (ಯೋಬನು 2:9)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಅಪರಿಚಿತರ ಸಾಲಿಗೆ ಯೋಬನ ಪತ್ನಿಯೂ ಸೇರುತ್ತಾಳೆ.  ಅವಳ ಹೆಸರೇನು ಎಂಬುದು ನಮಗೆ ತಿಳಿದಿಲ್ಲ.  ಆದರೆ ಅವಳು ಹೇಳಿದ ಮಾತು ಕಠೋರವಾಗಿತ್ತು.   ಹೆಂಡತಿ ಒಳ್ಳೆಯ ಸಮಯ ಮತ್ತು ಕೆಟ್ಟ ಸಮಯದಲ್ಲಿ ತನ್ನ ಪತಿಯೊಂದಿಗೆ ನಿಲ್ಲುವ ವ್ಯಕ್ತಿ;  ದುಃಖ ಮತ್ತು ಸಂಕಟದ ಮೂಲಕ.   ಪತಿಯನ್ನು ಬೆಂಬಲಿಸಲು ದೇವರು ಕೊಟ್ಟವಳು.\r\n\r\nಆದರೆ ಗಂಡನ ಮೇಲೆ ಕ್ರೂರ ಮಾತುಗಳಿಂದ ಹಲ್ಲೆ ಮಾಡುವುದು ಎಷ್ಟು ನೋವಿನ ಸಂಗತಿ!   ವಿಚಾರಣೆಯ ಸಮಯದಲ್ಲಿ ಪತಿಯನ್ನು ಬೆಂಬಲಿಸುವ ಬದಲು, ಅವರ ಮಾತುಗಳು ಅವನನ್ನು ನೆಲಕ್ಕೆ ತಳ್ಳಿ ಮುದ್ರೆ ಹಾಕಿದಂತೆ.\r\n\r\nಅವನ ಸಮೃದ್ಧಿಯ ಒಳ್ಳೆ ಕಾಲದಲ್ಲಿ, ಯೋಬನ ಕುಟುಂಬದಲ್ಲಿ ಏಳು ಸಾವಿರ ಆಡುಗಳು, ಮೂರು ಸಾವಿರ ಒಂಟೆಗಳು, ಐನೂರು ಹೋರಿಗಳು, ಐದು ನೂರು ಕತ್ತೆಗಳು ಮತ್ತು ಅಸಂಖ್ಯಾತ ಸೇವಕರು ಇದ್ದರು.  ಜಾಬ್ ಪಾತ್ರವು ವಿಶಿಷ್ಟವಾಗಿತ್ತು.  ಕರ್ತನು ಅದರ ಬಗ್ಗೆ ಸಾಕ್ಷಿ ಹೇಳುತ್ತಾನೆ ಮತ್ತು \"ಆಗ ಯೆಹೋವನು – ನನ್ನ ದಾಸನಾದ ಯೋಬನ ಮೇಲೆ ಗಮನವಿಟ್ಟಿಯಾ? ಅವನು ದೇವರಲ್ಲಿ ಭಯಭಕ್ತಿಯುಳ್ಳವನಾಗಿ ಕೆಟ್ಟದ್ದನ್ನು ನಿರಾಕರಿಸುತ್ತಾ ನಿರ್ದೋಷಿಯೂ ಯಥಾರ್ಥಚಿತ್ತನೂ ಆಗಿದ್ದಾನೆ. ಅವನಿಗೆ ಸಮಾನನು ಭೂಲೋಕದಲ್ಲಿ ಎಲ್ಲಿಯೂ ಸಿಕ್ಕುವದಿಲ್ಲ ಎಂದು ಸೈತಾನನಿಗೆ ಹೇಳಿದನು.\" (ಯೋಬನು 1:8)\r\n\r\nಮನುಷ್ಯನ ನಿಜವಾದ ಆತ್ಮವು ಪರೀಕ್ಷೆಗಳ ಸಮಯದಲ್ಲಿ ಬಹಿರಂಗಗೊಳ್ಳುತ್ತದೆ.   ಬೆಂಕಿಯ ಮೂಲಕ ಹೋದಾಗ ಚಿನ್ನವು ಹೊಳೆಯುತ್ತದೆ.   ಆದರೆ ನಕಲಿ ಚಿನ್ನ ಸುಟ್ಟು ಬೂದಿಯಾಗುತ್ತದೆ.   ಪರಿಶೋಧನೆಗಗಳ ಹಾದಿಯಲ್ಲಿ, ಯೋಬನು ಹೊಳೆಯುವ ಚಿನ್ನವಾಗಿ ಹೊರಬಂದನು.\r\n\r\nಆದರೆ ಯೋಬನ ಹೆಂಡತಿ ತನ್ನ ನಿಜವಾದ ಸ್ವಭಾವವನ್ನು ತೋರಿಸಿದಳು.  ನೀವು ಬೆಂಕಿಗೆ ಮೇಣದಬತ್ತಿಯನ್ನು ತಂದರೆ, ಅದು ಏನೂ ಆಗಿ ಕರಗುವುದಿಲ್ಲ.  ಆದರೆ ಮಣ್ಣು ಗಟ್ಟಿಯಾಗುತ್ತದೆ.   ಯೋಬನ ಹೆಂಡತಿಗೆ ಪರಿಶೋಧನೆಗಳನ್ನು ಸಹಿಸಲಾಗಲಿಲ್ಲ.   ಅವಳು ದೇವರನ್ನು ದೂಷಿಸಿದಳು;  ಮತ್ತು ಅವಳು ತನ್ನ ಗಂಡನನ್ನು ದೇವರನ್ನು ಶಪಿಸಿ ಸಾಯುವಂತೆ ಕೇಳಿಕೊಂಡಳು.   ‘ನೀನು ನೇಣು ಹಾಕಿಕೊಳ್ಳಲು ನಿನ್ನ ಬಳಿ ಹಗ್ಗ ಇಲ್ಲವೇ?’ ಎಂದು ಗಂಡನನ್ನು ಕೇಳುತ್ತಿದ್ದಳಂತೆ.\r\n\r\nಆದರೆ ಯೋಬನ ಸ್ಥಿತಿ ಏನಾಗಿತ್ತು?  ಅವರು ಹೆಚ್ಚು ತೀವ್ರವಾದ ಪರೀಕ್ಷೆಗಳು ಮತ್ತು ಹೋರಾಟಗಳನ್ನು ಅನುಭವಿಸಬೇಕಾಯಿತು, ದೇಹದಾದ್ಯಂತ ಮಾರಣಾಂತಿಕ ಹುಣ್ಣುಗಳೊಂದಿಗೆ, ಹಸಿವೆ, ಮತ್ತು ಅವರು ಹಗಲು ರಾತ್ರಿ, ನಿದ್ರೆಯಿಲ್ಲದೆ ಅಸಹನೀಯ ನೋವು ಮತ್ತು ಭಯದಿಂದ ಪೀಡಿಸಲ್ಪಟ್ಟನು.\r\n\r\nಆದರೆ ಯೋಬನು ತನ್ನ ಸಮಗ್ರತೆಯಿಂದ ಹಿಂದೆ ಸರಿಯಲಿಲ್ಲ.  ಅವರು ಮಾತ್ರ ಹೇಳಿದರು, “ಏನೂ ಇಲ್ಲದವನಾಗಿ ತಾಯಿಯ ಗರ್ಭದಿಂದ ಬಂದೆನು; ಏನೂ ಇಲ್ಲದವನಾಗಿಯೇ ಗತಿಸಿ ಹೋಗುವೆನು; ಯೆಹೋವನೇ ಕೊಟ್ಟನು, ಯೆಹೋವನೇ ತೆಗೆದುಕೊಂಡನು; ಯೆಹೋವನ ನಾಮಕ್ಕೆ ಸ್ತೋತ್ರವಾಗಲಿ ಎಂದು ಹೇಳಿದನು.\" (ಯೋಬನು 1:21) ಅವನ ಹೆಂಡತಿ ಗಾಯದ ಮಾತುಗಳನ್ನು ಹೇಳಿದಾಗಲೂ, ಅವನು ಅವಳೊಂದಿಗೆ ಸಮಾಧಾನದಿಂದ ಮಾತಾಡಿದನು ಮತ್ತು \"ಆಗ ಯೋಬನು ಆಕೆಗೆ – ಮೂರ್ಖಳು ಮಾತಾಡಿದಂತೆ ನೀನು ಮಾತಾಡುತ್ತೀ; ದೇವರ ಹಸ್ತದಿಂದ ನಾವು ಒಳ್ಳೇದನ್ನು ಹೊಂದುತ್ತೇವಷ್ಟೆ; ಕೆಟ್ಟದ್ದನ್ನು ಹೊಂದಬಾರದೋ ಎಂದು ಹೇಳಿದನು. ಈ ಸಂದರ್ಭದಲ್ಲಿಯೂ ಪಾಪದ ಮಾತೊಂದೂ ಅವನ ತುಟಿಗಳಿಂದ ಹೊರಡಲಿಲ್ಲ.\"  (ಯೋಬನು2:10).\r\n\r\nತಮ್ಮ ಜೀವನದ ಕೊನೆಯವರೆಗೂ ಯೆಹೋವನ ಮೇಲಿನ ನಂಬಿಕೆ ಮತ್ತು ಪ್ರೀತಿಯಲ್ಲಿ ನಿಜವಾಗಿದ್ದ ಅನೇಕ ಹುತಾತ್ಮರ ಬಗ್ಗೆ ನಾವು ಓದುತ್ತೇವೆ.   ಆಪತ್ಕಾಲದಲ್ಲಿ ನೀವು ಹೇಗೆ ಮಾತನಾಡುತ್ತೀರಿ ಮತ್ತು ವರ್ತಿಸುತ್ತೀರಿ ಎಂಬುದನ್ನು ಸ್ವರ್ಗ ನೋಡುತ್ತಿದೆ.  ದೇವರ ವಿರುದ್ಧ ಮಾತನಾಡಲು ಸೈತಾನನು ನಿಮ್ಮನ್ನು ಪ್ರಚೋದಿಸಲು ಎಂದಿಗೂ ಅನುಮತಿಸಬೇಡಿ.   ನೀವು ಯಾವುದೇ ಸಂದರ್ಭದಲ್ಲೂ ದೇವರನ್ನು ನಿರಾಕರಿಸಬಾರದು ಅಥವಾ ದೂಷಿಸಬಾರದು.   ಯೋಬನ ದೀರ್ಘಶಾಂತಿಯು ನಿನ್ನಲ್ಲಿ ಕಂಡುಬರಲಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ಆ ದೂಷಿಸಿದವನನ್ನು ಪಾಳೆಯದ ಹೊರಗೆ ಒಯ್ಯಬೇಕು. ಅವನ ದೂಷಣೆಯ ಮಾತುಗಳನ್ನು ಕೇಳಿದವರೆಲ್ಲರೂ ಅವನ ತಲೆಯ ಮೇಲೆ ತಮ್ಮ ಕೈಗಳನ್ನಿಟ್ಟನಂತರ ಸಮೂಹದವರೆಲ್ಲರೂ ಅವನನ್ನು ಕಲ್ಲೆಸೆದು ಕೊಲ್ಲಬೇಕು.\"  (ಯಾಜಕಕಾಂಡ 24:14)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}