{"uniqueid":"20251026074457_db7ec968","date":"2024-10-07","title":"ಅಜ್ಞಾತ ಶೂನೇಮ್ಯ ಸ್ತ್ರೀ!","key_verse":"12_4:1","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[1] ಒಂದು ದಿವಸ ಪ್ರವಾದಿಮಂಡಲಿಯವರಲ್ಲೊಬ್ಬನ ಹೆಂಡತಿಯು ಎಲೀಷನ ಹತ್ತಿರ ಬಂದು ಅವನಿಗೆ – ನಿನ್ನ ಸೇವಕನಾದ ನನ್ನ ಗಂಡನು ಮರಣಹೊಂದಿದನು; ಅವನು ಯೆಹೋವನಲ್ಲಿ ಭಯಭಕ್ತಿಯುಳ್ಳವನಾಗಿದ್ದನೆಂಬದು ನಿನಗೆ ಗೊತ್ತುಂಟಲ್ಲಾ; ಸಾಲಕೊಟ್ಟವನು ನನ್ನ ಇಬ್ಬರು ಮಕ್ಕಳನ್ನು ದಾಸರನ್ನಾಗಿ ತೆಗೆದುಕೊಂಡು ಹೋಗುವದಕ್ಕೆ ಬಂದಿದ್ದಾನೆ ಎಂದು ಮೊರೆಯಿಟ್ಟಳು.\" (2 ಅರಸುಗಳು 4:1)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇಲ್ಲಿ ನಾವು ಪ್ರವಾದಿಯ ಕುಟುಂಬವನ್ನು ನೋಡುತ್ತೇವೆ.  ಆದರೆ ಈ ಪ್ರವಾದಿಯ ಹೆಸರು ನಮಗೆ ತಿಳಿದಿಲ್ಲ.  ಅವರ ಹೆಂಡತಿ ಅಥವಾ ಮಕ್ಕಳ ಹೆಸರುಗಳು ನಮಗೆ ತಿಳಿದಿಲ್ಲ. ಮನೆಯವರು ಯಾರೆಂದು ತಿಳಿಯದಿದ್ದರೂ, ಆ ಕುಟುಂಬಕ್ಕೆ ಭಗವಂತನು ಪವಾಡವನ್ನು ಮಾಡಿದನು.   ಪ್ರವಾದಿಯ ಹೆಂಡತಿ ಸಾಕ್ಷಿ ಹೇಳುತ್ತಾಳೆ: \"ನಿಮ್ಮ ಸೇವಕ, ನನ್ನ ಪತಿ, ಭಗವಂತನ ಭಯದಲ್ಲಿ ನಡೆದರು.\"\r\n\r\nಪ್ರವಾದಿಯವರ ಮರಣದ ನಂತರ, ಕುಟುಂಬವು ಸಾಲದ ಸುಳಿಯಲ್ಲಿ ಸಿಲುಕಿತು.  ಅವರ ಮಕ್ಕಳೂ ಅನಾಥರಾದರು.   ಆದರೆ ಕರ್ತನು ಅವರನ್ನು ಕೈಬಿಡಲಿಲ್ಲ;  ಮತ್ತು ಅವರು ತಮ್ಮ ಸಾಲವನ್ನು ತೀರಿಸಲು ಹೊಸ ಮಾರ್ಗವನ್ನು ಮಾಡಿದರು.\r\n\r\nಏಕೆಂದರೆ ಆ ಕುಟುಂಬದ ಮುಖ್ಯಸ್ಥನು ಯೆಹೋವನ ಭಯದಲ್ಲಿ ನಡೆದುಕೊಂಡನು.  ದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮಲ್ಲಿ ದೇವರ ಭಯವಿರಲಿ.  ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ನಿರ್ಧರಿಸಿ ಮತ್ತು ಹೇಳಿ, 'ದೇವರು ನನ್ನನ್ನು ನೋಡುತ್ತಿದ್ದಾನೆ.   ಆದ್ದರಿಂದ ನಾನು ಆತನ ದೃಷ್ಟಿಯಲ್ಲಿ ನೇರವಾಗಿ ನಡೆಯಬೇಕು.\r\n\r\n128 ನೇ ಕೀರ್ತನೆಯು ಯೆಹೋವನಿಗೆ ಭಯಪಡುವವರ ಆಶೀರ್ವಾದಗಳನ್ನು ವಿವರಿಸುತ್ತದೆ.   \"[1] ಯೆಹೋವನಲ್ಲಿ ಭಯಭಕ್ತಿಯುಳ್ಳವನಾಗಿ ಆತನ ಮಾರ್ಗಗಳಲ್ಲಿ ನಡೆಯುವವನು ಧನ್ಯನು. [2] ನಿನ್ನ ಕಷ್ಟಾರ್ಜಿತವನ್ನು ನೀನೇ ಅನುಭವಿಸುವಿ; ನೀನು ಧನ್ಯನು, ನಿನಗೆ ಶುಭವಿರುವದು.\"  (ಕೀರ್ತನೆಗಳು 128:1-2)\r\n\r\nವಾಕ್ಯವು ಹೇಳುತ್ತದೆ, \"[13] ಇಸ್ರಾಯೇಲನ ಮನೆತನದವರನ್ನು ಆಶೀರ್ವದಿಸುವನು; ಆರೋನನ ಮನೆತನದವರನ್ನು ಆಶೀರ್ವದಿಸುವನು. ತನ್ನ ಭಕ್ತರನ್ನು ಆಶೀರ್ವದಿಸುವನು. [14] ಯೆಹೋವನು ನಿಮ್ಮನ್ನೂ ನಿಮ್ಮ ಮಕ್ಕಳನ್ನೂ ಅಭಿವೃದ್ಧಿಪಡಿಸಲಿ;\"  (ಕೀರ್ತನೆಗಳು 115:13-14)\r\n\r\nಕರ್ತನು ತನಗೆ ಭಯಪಡುವ ಪ್ರತಿಯೊಬ್ಬ ಮನುಷ್ಯನನ್ನು ಹೇಗೆ ಆಶೀರ್ವದಿಸಿದನೆಂದು ನಾವು ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ಓದುತ್ತೇವೆ.   ರೊಟ್ಟಿಗಾಗಿ ಅಲೆದಾಡುವ ನೀತಿವಂತರ ಸಂತತಿಯನ್ನು ನಾವು ಎಲ್ಲಿಯೂ ನೋಡಲಾಗುವುದಿಲ್ಲ.  ಅಬ್ರಹಾಮನು, ಇಸಾಕನು, ಯಾಕೋಬನು ಮತ್ತು ಜೋಸೆಫರಂತಹ ಪಿತೃಪ್ರಧಾನರು ಲೌಕಿಕ ಮತ್ತು ಆತ್ಮೀಕ ಆಶೀರ್ವಾದಗಳಿಂದ ಆಶೀರ್ವದಿಸಲ್ಪಟ್ಟರು, ಏಕೆಂದರೆ ಅವರು ಯೆಹೋವನಿಗೆ ಭಯಪಟ್ಟು ನಡೆದರು. ಯೆಹೋವನಿಗೆ ಭಯಪಡಿರಿ ಮತ್ತು ಆತನ ಮಾತಿಗೆ ಕಿವಿಗೊಡಿರಿ.   \"ಕರ್ತನ ಭಯವು ಜ್ಞಾನದ ಆರಂಭ\" ಎಂದು ನಾವು ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ಓದುತ್ತೇವೆ (ಯೋಬನು28:28, ಜ್ಞಾನೋಕ್ತಿಗಳು 1:7).\r\n\r\nಈ ಧ್ಯಾನದ ಆರಂಭದಲ್ಲಿ ಉಲ್ಲೇಖಿಸಲಾದ ಪ್ರವಾದಿಯ ಹೆಂಡತಿಗೆ ಎಲೀಷನು ಹೇಳಿದನು, “ಹೋಗು, ಎಲ್ಲಿಂದಲಾದರೂ, ನಿಮ್ಮ ಎಲ್ಲಾ ನೆರೆಹೊರೆಯವರಿಂದ-ಖಾಲಿ ಪಾತ್ರೆಗಳನ್ನು ಎರವಲು ಪಡೆದುಕೊಳ್ಳಿ;  ಕೆಲವನ್ನು ಮಾತ್ರ ಸಂಗ್ರಹಿಸಬೇಡಿ.   ಮತ್ತು ನೀವು ಒಳಗೆ ಬಂದಾಗ, ನೀವು ಮತ್ತು ನಿಮ್ಮ ಮಕ್ಕಳ ಹಿಂದೆ ಬಾಗಿಲು ಮುಚ್ಚಬೇಕು;  ನಂತರ ಅದನ್ನು ಎಲ್ಲಾ ಪಾತ್ರೆಗಳಲ್ಲಿ ಸುರಿಯಿರಿ ಮತ್ತು ಪೂರ್ಣವಾದವುಗಳನ್ನು ಪಕ್ಕಕ್ಕೆ ಇರಿಸಿ.   ತುಂಬಲು ಖಾಲಿ ಪಾತ್ರೆಗಳಿಲ್ಲದ ತನಕ ಎಣ್ಣೆಯು ಪಾತ್ರೆ ನಿಂದ ಮುಗಿಯದ ಕಾರಂಜಿಯಂತೆ ಹರಿಯುತ್ತಲೇ ಇತ್ತು.   ಯೆಹೋವನು ಅಲ್ಲಿ ಒಂದು ದೊಡ್ಡ ಪವಾಡವನ್ನು ಮಾಡಿದನು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ದೇವರು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಒಂದು ಅದ್ಭುತವನ್ನು ಮಾಡುತ್ತಾನೆ ಮತ್ತು ನಿಮ್ಮ ಕೊರತೆಯನ್ನು ತೆಗೆದುಹಾಕುತ್ತಾನೆ.   ನಿಮ್ಮ ಪಾತ್ರೆಯಲ್ಲಿ ಎಣ್ಣೆ ಮುಗಿಯುವುದಿಲ್ಲ;  ಅಥವಾ ನಿಮ್ಮ ಅಡುಗೆ ಮನೆಯ ಕೋಣೆಯಲ್ಲಿ ಹಿಟ್ಟು ಮುಗಿಯುವುದಿಲ್ಲ. ನಿನ್ನ ಬುಟ್ಟಿಯೂ ನಿನ್ನ ಕಲಸುವ ಪಾತ್ರೆಯೂ ಧನ್ಯ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ನೆನಪಿಡಿ:- \"[13] ಯೆಹೋವನ ಭಯವು ಪಾಪದ್ವೇಷವನ್ನು ಹುಟ್ಟಿಸುತ್ತದೆ; ಗರ್ವ, ಅಹಂಭಾವ, ದುರ್ಮಾರ್ಗತನ, ಕುಟಿಲ ಭಾಷಣ ಇವುಗಳನ್ನು ಹಗೆಮಾಡುತ್ತೇನೆ.\"  (ಜ್ಞಾನೋಕ್ತಿಗಳು 8:13)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}