{"uniqueid":"20251026074505_db7ec968","date":"2024-10-07","title":"ಸಂಸೋನನ ಅಜ್ಞಾತ ತಾಯಿ!","key_verse":"7_13:2","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಚೊರ್ಗಾ ಎಂಬ ಊರಲ್ಲಿ ದಾನ್ ಕುಲದವನಾದ ಮಾನೋಹ ಎಂಬ ಒಬ್ಬ ಮನುಷ್ಯನಿದ್ದನು. ಅವನ ಹೆಂಡತಿಯು ಬಂಜೆಯಾಗಿದ್ದದರಿಂದ ಅವನಿಗೆ ಮಕ್ಕಳಿರಲಿಲ್ಲ.\" (ನ್ಯಾಯಸ್ಥಾಪಕರು 13:2)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಸತ್ಯವೇದ ಗ್ರಂಥವು ಮನೋಹನನ್ನು ಸಂಸೋನನ ತಂದೆ ಎಂದು ಸೂಚಿಸುತ್ತದೆ;  ಆದರೆ ಅದು ಅವನ ತಾಯಿಯ ಹೆಸರಿನ ಬಗ್ಗೆ ಮೌನವಾಗಿದೆ.   ಆದರೆ ಸಂಸೋನನ ತಾಯಿಯು ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿರುವ ಅತ್ಯುತ್ತಮ ತಾಯಂದಿರಲ್ಲಿ ಒಬ್ಬಳು ಎಂದು ನಮಗೆ ತಿಳಿದಿದೆ.   ಅವಳು ತನ್ನ ಹುಟ್ಟಲಿರುವ ಮಗುವಿಗೆ ಎಲ್ಲಾ ಜಾಗರೂಕತೆಯಿಂದ ಪರಿಶುದ್ಧ ಜೀವನವನ್ನು ನಡೆಸಿದಳು;  ಮತ್ತು ಅವಳು ತನ್ನ ಮಗುವಿನ ಆಶೀರ್ವಾದಕ್ಕಾಗಿ ತುಂಬಾ ಹೋರಾಟದ ಮೂಲಕ ಹೋಗಬೇಕಾಯಿತು.\r\n\r\nಅವಳು ಮೊದಲು ಬಂಜೆ ಮಹಿಳೆಯಾಗಿದ್ದಳು (ನ್ಯಾಯಸ್ಥಪಕರು 13:2). ಆ ಕಾರಣದಿಂದ ಅವಳು ತುಂಬಾ ಅವಮಾನ ಮತ್ತು ನಿಂದೆಗೆ ಒಳಗಾಗಬೇಕಾಗಿತ್ತು. ಮಕ್ಕಳಿಲ್ಲದ ಸಾರಾಗೆ ದೇವರು ಇಸಾಕನನ್ನು ಕೊಟ್ಟನು.  ಅವನು ಏಸಾವ ಮತ್ತು ಯಾಕೋಬರನ್ನು ಬಂಜೆಯಾದ ರೆಬೆಕ್ಕಳಿಗೆ ಅವಳಿ ಮಕ್ಕಳಂತೆ ಕೊಟ್ಟನು. ಅವನು ಜೋಸೆಫ ಮತ್ತು ಬೆಂಜಮಿನನ್ನು ರಾಹೇಲಳಿಗೆ ಕೊಟ್ಟನು.   ಅವರು ಅಣ್ಣನಿಗೆ ಆಶೀರ್ವದಿಸಿದ ಸ್ಯಾಮ್ಯುಯೆಲ್ ನೀಡಿದರು.   ಹಾಗೆಯೇ ಕರ್ತನು ಸಂಸೋನನನ್ನು ಮನೋಹನ ಹೆಂಡತಿಗೆ ಕೊಟ್ಟನು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಅಗತ್ಯವೇನಿದ್ದರೂ ಕರ್ತನ ಬಳಿ ಕೇಳಿರಿ.   ಮತ್ತು ಅವನು ನಿಮ್ಮ ಎಲ್ಲಾ ಅಗತ್ಯಗಳನ್ನು ಪೂರೈಸುತ್ತಾನೆ.   ನಿಮ್ಮ ಸೇವೆಯಲ್ಲಿ ನೀವು ಬಂಜೆಯಾಗದಂತೆ ಆಧ್ಯಾತ್ಮಿಕ ಮಕ್ಕಳನ್ನು ಕೇಳಿ;  ಮತ್ತು ನೀವು ಸ್ವೀಕರಿಸುತ್ತೀರಿ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \" ನಾನು ಏನು ಹೇಳಲಿ! ಆತನು ನನಗೆ ಮಾತು ಕೊಟ್ಟು ತಾನೇ ನೆರವೇರಿಸಿದ್ದಾನೆ! ನನ್ನ ಆತ್ಮಕ್ಕೆ ಸಂಭವಿಸಿದ ದುಃಖವನ್ನು ಸ್ಮರಿಸುತ್ತಾ ನನ್ನ ಜೀವಮಾನದಲ್ಲೆಲ್ಲಾ ಮೆಲ್ಲಗೆ ನಡೆಯುವೆನು.\" (ಯೆಶಾಯ 38:15)\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ತನ್ನ ಮಹಿಮೆಯ ಐಶ್ವರ್ಯಕ್ಕೆ ಅನುಗುಣವಾಗಿ ನಿಮ್ಮ ಎಲ್ಲಾ ಅಗತ್ಯಗಳನ್ನು ಪೂರೈಸಲಿ.  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \" ಪ್ರಾಯದ ಸಿಂಹಗಳಾದರೋ ಹೊಟ್ಟೆಗಿಲ್ಲದೆ ಹಸಿದಾವು; ಯೆಹೋವನ ಸನ್ನಿಧಿಯಲ್ಲಿ ಬೇಡಿಕೊಳ್ಳುವವರಿಗೆ ಯಾವ ಮೇಲಿಗೂ ಕಡಿಮೆಯಿಲ್ಲ.\"  (ಕೀರ್ತನೆಗಳು 34:10)\r\n\r\nಒಬ್ಬ ದೇವದೂತನು ಮಾನೋಹನ ದೈವಿಕ ಹೆಂಡತಿಗೆ ಕಾಣಿಸಿಕೊಂಡು, '‘ ಆದರೆ ನನಗೆ – ನೀನು ಗರ್ಭವತಿಯಾಗಿ ಮಗನನ್ನು ಹೆರುವಿ; ಆದದರಿಂದ ನೀನು ದ್ರಾಕ್ಷಾರಸವನ್ನಾಗಲಿ ಬೇರೆ ಯಾವ ಮದ್ಯವನ್ನಾಗಲಿ ಕುಡಿಯದಿರು, ಯಾವ ನಿಷಿದ್ಧಾಹಾರವನ್ನೂ ಮುಟ್ಟಬೇಡ; ಆ ಹುಡುಗನು ಹುಟ್ಟಿದಂದಿನಿಂದ ಸಾಯುವವರೆಗೆ ದೇವರಿಗೆ ಪ್ರತಿಷ್ಠಿತನಾಗಿರುವನು ಎಂದು ಹೇಳಿದನು ಅಂದಳು.'’ (ನ್ಯಾಯಸ್ಥಾಪಕರು 13:7) ಅವಳು ತನ್ನ ಮಗನಿಗೆ ಈ ಆಜ್ಞೆಗಳನ್ನು ಪಾಲಿಸಬೇಕಾಗಿತ್ತು.  ದ್ರಾಕ್ಷಾರಸವನ್ನು ಕುಡಿಯಬಾರದು ಅಥವಾ ಅಶುದ್ಧವಾದದ್ದನ್ನು ತಿನ್ನಬಾರದು ಎಂಬುದೇ ಎಲ್ಲಾ ಪೋಷಕರಿಗೆ ನೀಡಿದ ಆಜ್ಞೆಯಾಗಿದೆ.\r\n\r\nಒಮ್ಮೆ ಸಹೋದರರೊಬ್ಬರು ನನಗೆ ಹೇಳಿದರು, 'ನಾನು ಮೊದಲು ಹಿಂದೂ, ಮತ್ತು ನಾನು ಕುಡಿಯುವ ಎಲ್ಲಾ ಕೆಟ್ಟ ಅಭ್ಯಾಸಗಳನ್ನು ಹೊಂದಿದ್ದೆ, ಚಲನಚಿತ್ರಗಳ ಮೇಲಿನ ವ್ಯಾಮೋಹ ಮತ್ತು ಎಲ್ಲಾ ಕೆಟ್ಟ ಗುಣಗಳನ್ನು ಹೊಂದಿದ್ದೆ.  ಮತ್ತು ಆ ವರ್ಷಗಳಲ್ಲಿ ಜನಿಸಿದ ನನ್ನ ಮಗನಲ್ಲಿ ನಾನು ಅದೇ ಲಕ್ಷಣಗಳನ್ನು ನೋಡಬಹುದು.   ಆದರೆ ಈಗ ನಾವು ಕುಟುಂಬವಾಗಿ ವಿಮೋಚನೆಗೊಂಡ ನಂತರ.   ನನ್ನ ಹೆಂಡತಿ ಮತ್ತೆ ಗರ್ಭಧರಿಸಿದಳು.   ಕುಟುಂಬವಾಗಿ, ನಾವು ಯಾವಾಗಲೂ ಆತ್ಮಿಕ ಹಾಡುಗಳನ್ನು ಕೇಳುತ್ತಿದ್ದೆವು.   ಮತ್ತು ನಮ್ಮ ಎರಡನೇ ಮಗು ನಮಗೆ ತುಂಬಾ ಸಂತೋಷ ಮತ್ತು ಆಶೀರ್ವಾದವಾಗಿತ್ತು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಮಕ್ಕಳನ್ನು ತಾಯಿಯ ಗರ್ಭದಲ್ಲಿ ಹುಟ್ಟಿದ ಕ್ಷಣದಿಂದ ಯೆಹೋವನಿಗೆ ಅರ್ಪಿಸಿ.  ತೊಟ್ಟಿಲು ಪದ್ಧತಿ ಸಾಯುವವರೆಗೂ ಇರುತ್ತದೆ ಎಂಬ ಗಾದೆ ಮಾತಿದೆ.   ಮತ್ತು ಐದು ವರ್ಷಗಳಲ್ಲಿ ಸರಿಪಡಿಸಲಾಗದದನ್ನು ಕೊನೆಯವರೆಗೂ ಸರಿಪಡಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.  ಆದ್ದರಿಂದ, ಅವರ ಬಾಲ್ಯದಿಂದಲೇ ಅವರನ್ನು ದೇವರ ಉತ್ತಮ ಬೋಧನೆಯಲ್ಲಿ ಬೆಳೆಸಿ"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["*ನೆನಪಿಡಿ:- \" ಆಹಾ, ನಾನೂ ನನಗೆ ಯೆಹೋವನು ದಯಪಾಲಿಸಿರುವ ಮಕ್ಕಳೂ ಚೀಯೋನ್ ಪರ್ವತದಲ್ಲಿ ವಾಸವಾಗಿರುವ ಸೇನಾಧೀಶ್ವರನಾದ ಯೆಹೋವನಿಂದುಂಟಾದ ಗುರುತುಗಳಾಗಿಯೂ ಅದ್ಭುತಗಳಾಗಿಯೂ ಇಸ್ರಾಯೇಲ್ಯರ ಮಧ್ಯದಲ್ಲಿದ್ದೇವೆ.\"  (ಯೆಶಾಯ 8:18)*​"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}