{"uniqueid":"20251026074517_db7ec965","date":"2024-10-04","title":"ಪೋಟಿಫರನ ಅಜ್ಞಾತ ಹೆಂಡತಿ!","key_verse":"1_37:36","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ವಿುದ್ಯಾನ್ಯರು ಯೋಸೇಫನನ್ನು ಐಗುಪ್ತದೇಶಕ್ಕೆ ತೆಗೆದುಕೊಂಡು ಹೋಗಿ ಫರೋಹನ ಬಳಿಯಲ್ಲಿದ್ದ ದೊಡ್ಡ ಉದ್ಯೋಗಸ್ಥನಾದ ಪೋಟೀಫರನಿಗೆ ಮಾರಿದರು; ಇವನು ಮೈಗಾವಲಿನವರ ದಳವಾಯಿ.\"  (ಆದಿಕಾಂಡ 37:36)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನು ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ಹೆಸರಿಸದ ಮಹಿಳೆಯರಲ್ಲಿ ಪೋಟೀಫರನ ಹೆಂಡತಿಯೂ ಒಬ್ಬಳು.   'ಪೋಟಿಫರ್' ಎಂಬ ಹೆಸರಿನ ಅರ್ಥ 'ಸೂರ್ಯನಿಗೆ ಸೇರಿದವನು'.  ಐಗುಪ್ತರು  ಸೂರ್ಯನನ್ನು ದೇವರಂತೆ ಪೂಜಿಸುವರು.  ಆದರೆ ಮೋಶೆಯ ಮೂಲಕ ತಂದ ಪ್ಲೇಗ್‌ನಿಂದಾಗಿ, ಮೂರು ದಿನಗಳವರೆಗೆ ಸೂರ್ಯನು ಉದಯಿಸಲಿಲ್ಲ ಮತ್ತು ಐಗಿಪ್ತ ದೇಶದಲ್ಲೆಲ್ಲಾ ದಟ್ಟವಾದ ಕತ್ತಲೆ ಇತ್ತು (ವಿಮೋಚನಕಾಂಡ 10:22)\r\n\r\nಯೋಸೆಫನ ಬಗ್ಗೆ ಪೋಟೀಫರ ಮತ್ತು ಅವನ ಹೆಂಡತಿಯ ದೃಷ್ಟಿಕೋನಗಳು ಸಂಪೂರ್ಣವಾಗಿ ವಿಭಿನ್ನವಾಗಿವೆ.   ಪೋಟೀಫರನು ಕರ್ತನು ತನ್ನೊಂದಿಗಿದ್ದಾನೆ ಮತ್ತು ಕರ್ತನು ಅವನು ಮಾಡಿದ ಎಲ್ಲವನ್ನೂ ಅವನ ಕೈಯಲ್ಲಿ ಸಾಧಿಸಿದನು.  ಆದ್ದರಿಂದ ಯೋಸೇಫನು ಅವನ ದೃಷ್ಟಿಯಲ್ಲಿ ದಯೆಯನ್ನು ಕಂಡುಕೊಂಡನು ಮತ್ತು ಅವನಿಗೆ ಸೇವೆ ಸಲ್ಲಿಸಿದನು.  ನಂತರ ಅವನು ಅವನನ್ನು ತನ್ನ ಮನೆಯ ಮೇಲ್ವಿಚಾರಕನನ್ನಾಗಿ ಮಾಡಿದನು ಮತ್ತು ಅವನು ಹೊಂದಿದ್ದ ಎಲ್ಲವನ್ನೂ ಅವನು ತನ್ನ ಅಧಿಕಾರಕ್ಕೆ ಒಳಪಡಿಸಿದನು (ಆದಿಕಾಂಡ 39: 1-4)\r\n\r\nಆದರೆ ಪೋಟೀಫರನ ಹೆಂಡತಿ ಯೋಸೇಫನ ಮೇಲೆ ಹಾತೊರೆಯುತ್ತಿದ್ದಳು. ಯೋಸೆಫನು ಅವಳಿಗೆ, \" ಈ ಮನೆಯಲ್ಲಿ ಅವನೂ ನನಗಿಂತ ದೊಡ್ಡವನಲ್ಲ; ನೀನು ಅವನ ಧರ್ಮಪತ್ನಿಯಾದದರಿಂದ ನಿನ್ನನ್ನು ಮಾತ್ರ ನನಗೆ ಅಧೀನಮಾಡಲಿಲ್ಲ; ಹೀಗಿರುವಲ್ಲಿ ನಾನು ಇಂಥಾ ಮಹಾದುಷ್ಕೃತ್ಯವನ್ನು ನಡಿಸಿ ದೇವರಿಗೆ ವಿರುದ್ಧವಾಗಿ ಹೇಗೆ ಪಾಪಮಾಡಲಿ ಎಂದು ತನ್ನ ದಣಿಯ ಹೆಂಡತಿಗೆ ಉತ್ತರಕೊಟ್ಟನು.\" (ಆದಿಕಾಂಡ 39: 9) ಅವಳು ಅವನನ್ನು ತನ್ನೊಂದಿಗೆ ಮಲಗಲು ಕರೆದಳು ಮತ್ತು ಅವನ ಉಡುಪನ್ನು ಹಿಡಿದಳು, ಆದರೆ ಅವನು ತನ್ನ ಉಡುಪನ್ನು ಅವಳ ಕೈಯಲ್ಲಿ ಬಿಟ್ಟನು.  , ಮತ್ತು ಓಡಿಹೋಗಿ ಹೊರಗೆ ಓಡಿಹೋದಳು, ನಂತರ ಅವಳ ಕಾಮವು ಕ್ರೋಧಕ್ಕೆ ತಿರುಗಿತು ಮತ್ತು ಪರಿಣಾಮವಾಗಿ ಅವನು ಸೆರೆಮನೆಗೆ ಹಾಕಲ್ಪಟ್ಟನು.\r\n\r\nಇಂದಿಗೂ ನಾವು ಸಾವಿರಾರು ಜನರನ್ನು ಕಾಣಬಹುದು, ಅವರು ಪೋಟೀಫರನ ಹೆಂಡತಿಯಂತಿದ್ದಾರೆ, ಅವರ ಮನಸ್ಸನ್ನು, ಈ ಯುಗದ ದೇವರು ಕುರುಡುಗೊಳಿಸಿದ್ದಾನೆ (2 ಕೊರಿಂಥದವರಿಗೆ 4:4).   ತಿನ್ನುವುದು ಕುಡಿಯುವುದು ಮತ್ತು ಲೌಕಿಕ ಆನಂದವನ್ನು ಅನುಭವಿಸುವುದು ಅವರ ತತ್ವವಾಗಿದೆ.   ಕದ್ದ ನೀರು ಸಿಹಿಯಾಗಿರುತ್ತದೆ ಎಂದು ಅವರು ನಂಬುತ್ತಾರೆ.   ಪ್ರಪಂಚದ ಎಲ್ಲವನ್ನೂ ಆನಂದಿಸುವ ತತ್ವವನ್ನು ಅವರು ಬಿಗಿಯಾಗಿ ಹಿಡಿದಿದ್ದಾರೆ.\r\n\r\nಅವರಿಗೆ ದೇವರ ಬಗ್ಗೆ ಕಾಳಜಿ ಇಲ್ಲ.  ಅವರ ಸನ್ನಿಹಿತ ತೀರ್ಪಿನ ಬಗ್ಗೆ ಅವರು ತಿಳಿದುಕೊಳ್ಳಲು ಬಯಸುವುದಿಲ್ಲ.  ಅವರು ಕಾಯುತ್ತಿರುವ ನರಕ ಮತ್ತು ಶಾಶ್ವತ ಬೆಂಕಿಯ ಬಗ್ಗೆ ಎಂದಿಗೂ ಯೋಚಿಸುವುದಿಲ್ಲ.\r\n\r\nಪೋಟೀಫರನ ಹೆಂಡತಿಯನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ಗಮನಿಸಿ.   ಪತಿಗೆ ನಿಷ್ಠೆ ಇಲ್ಲದಿರುವುದು, ಸಮಾಜಕ್ಕೆ ಕಳಂಕ, ಮಕ್ಕಳಿಗೆ ಕಳಪೆ ಮಾದರಿ, ಅಶುದ್ಧ ಆಲೋಚನೆಗಳು ಅವಳನ್ನು ಅಂತಹ ಕೀಳು ಸ್ಥಿತಿಗೆ ತಂದವು.   ಅವಳು ವಿಷಪೂರಿತ ಸರ್ಪದಂತೆ ಇದ್ದಳು, ಅದು ಜೋಸೆಫ್ ಅನ್ನು ಕಳಂಕಗೊಳಿಸಬಹುದು – ದೈವಿಕ ವ್ಯಕ್ತಿ ಮತ್ತು ಅವನ ಭವಿಷ್ಯವನ್ನು ಹಾಳುಮಾಡುತ್ತದೆ.   ಆದುದರಿಂದಲೇ ಕರ್ತನು ಧರ್ಮಗ್ರಂಥದಲ್ಲಿ ಪೋಟೀಫರನ ಹೆಂಡತಿಯ ಹೆಸರನ್ನು ಉಲ್ಲೇಖಿಸಲಿಲ್ಲ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಹೃದಯಗಳನ್ನು ಪವಿತ್ರತೆ, ದೈವಭಕ್ತಿ, ಅಭಿಷೇಕ ಮತ್ತು ದೇವರ ವಾಕ್ಯದಿಂದ ತುಂಬಿರಿ.  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \" ಆದದರಿಂದ ದುಷ್ಟರು ನ್ಯಾಯವಿಚಾರಣೆಯಲ್ಲೂ ಪಾಪಾತ್ಮರು ನೀತಿವಂತರ ಸಭೆಯಲ್ಲೂ ನಿಲ್ಲುವದಿಲ್ಲ.  ಯೆಹೋವನು ನೀತಿವಂತರ ಮಾರ್ಗವನ್ನು ಲಕ್ಷಿಸುವನು; ದುಷ್ಟರ ಮಾರ್ಗವೋ ನಾಶವಾಗುವದು.\"  (ಕೀರ್ತನೆಗಳು 1:5-6)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["*ನೆನಪಿಡಿ:-  \" ನಿಮ್ಮ ದೇಹಗಳು ಕ್ರಿಸ್ತನ ಅಂಗಗಳಾಗಿವೆ ಎಂಬದು ನಿಮಗೆ ತಿಳಿಯದೋ? ಹೀಗಿರಲಾಗಿ ಕ್ರಿಸ್ತನ ಅಂಗಗಳಾಗಿರುವಂಥವುಗಳನ್ನು ತೆಗೆದುಬಿಟ್ಟು ಸೂಳೆಯ ಅಂಗಗಳಾಗ ಮಾಡಬಹುದೋ? ಎಂದಿಗೂ ಮಾಡಬಾರದು.\"  (1 ಕೊರಿಂಥದವರಿಗೆ 6:15)*​"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}