{"uniqueid":"20251026074522_db7ec964","date":"2024-10-03","title":"ಬಹಳಷ್ಟು ಮಂದಿಯ ಅಜ್ಞಾತ ಪತ್ನಿ!","key_verse":"42_17:32","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಲೋಟನ ಹೆಂಡತಿಯನ್ನು ನೆನಪಿಗೆ ತಂದುಕೊಳ್ಳಿರಿ.\" (ಲೂಕ 17:32)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಲೋಟನ ಹೆಂಡತಿಯ ಹೆಸರನ್ನು ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ಉಲ್ಲೇಖಿಸಲಾಗಿಲ್ಲ.   ಲೋಟ ಅವಳನ್ನು ಯಾವಾಗ ಮದುವೆಯಾದರು ಎಂಬುದರ ಕುರಿತು ನಮಗೆ ಯಾವುದೇ ಮಾಹಿತಿ ಇಲ್ಲ;  ಅವಳ ಪೂರ್ವಜರ ಬಗ್ಗೆ;  ಅಥವಾ ಅವಳು ಸೊದೋಮ್ ಮತ್ತು ಗೊಮೊರ್ರಾ ಪ್ರದೇಶದಿಂದ ಬಂದಿದ್ದಾಳೆ.\r\n\r\nಆಕೆಯ ತಂದೆ ಮತ್ತು ತಾಯಿಯ ಬಗ್ಗೆ ಯಾವುದೇ ಬೈಬಲ್ ನಲ್ಲಿ ದಾಖಲೆಗಳಿಲ್ಲ.   ಆದರೆ ಲೋಟನ ಹೆಂಡತಿಯನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳಲು ಮಾತ್ರ ಎಚ್ಚರಿಕೆ ಇದೆ.\r\n\r\nನೆನಪಿಡಲು ಅನೇಕ ಪ್ರಮುಖ ವಿಷಯಗಳಿರುವಾಗ, ನೀವು ಲೋಟನ ಹೆಂಡತಿಯನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳಬೇಕೆಂದು ಕರ್ತನು ಏಕೆ ಹೇಳ ಬಯಸುತ್ತಾನೆ ಎಂದು ನೀವು ಆಶ್ಚರ್ಯಪಡಬಹುದು.   ನಮ್ಮ ಪೂರ್ವಜರ ಸಾಲಿನಲ್ಲಿ ಬರಬೇಕಾದ ಲೋಟನ ಹೆಂಡತಿಯ ಬಗ್ಗೆ ನಮಗೆ ಎಚ್ಚರಿಕೆ ನೀಡುವುದು ಮುಖ್ಯ.\r\n\r\nಇಲ್ಲಿಯವರೆಗೆ, ಅವಳು ಉಪ್ಪಿನ ಸ್ತಂಭವಾಗಿ ಮತ್ತು ಸ್ಮಾರಕವಾಗಿ ನಿಂತಿದ್ದಾಳೆ. ಆದರೆ ಆಕೆಯ ಪತಿ ಮತ್ತು ಮೊಮ್ಮಕ್ಕಳ ಹೆಸರುಗಳನ್ನು ಉಲ್ಲೇಖಿಸಿದಾಗಲೂ ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ಅವಳ ಹೆಸರನ್ನು ಏಕೆ ಉಲ್ಲೇಖಿಸಲಾಗಿಲ್ಲ. ಲೋಟನ ಹೆಂಡತಿಯ ಕುರಿತಾದ ಎಚ್ಚರಿಕೆಯು ನಮ್ಮ ಕಿವಿಯಲ್ಲಿ ರಿಂಗಣಿಸುತ್ತಲೇ ಇರಲಿ!\r\n\r\nಅವಳು ನೀತಿವಂತನಾದ ಲೋಟನ ಹೆಂಡತಿ ಎಂದು ಕರೆಯಲ್ಪಡುವ ಸವಲತ್ತು ಹೊಂದಿದ್ದಳು (2 ಪೇತ್ರನು 2:8). ಅವಳು ದೇವರ ದೇವ ದೂತರುಗಳಿಗೂ ಅತಿಥಿಸತ್ಕಾರ ಮಾಡುತ್ತಿದ್ದಳು.  ಅವಳು ಅವರಿಗೆ ಹಬ್ಬವನ್ನು ಮಾಡಿದಳು ಮತ್ತು ಅವರಿಗೆ ಹುಳಿಯಿಲ್ಲದ ರೊಟ್ಟಿಯನ್ನು ಬೇಯಿಸಿದಳು ಎಂದು ನಾವು ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ಓದುತ್ತೇವೆ (ಆದಿಕಾಂಡ 19: 3). ದೇವರ ಕೃಪೆಯಿಂದ, ಸೊದೋಮಿನ ಸನ್ನಿಹಿತ ವಿನಾಶದ ಬಗ್ಗೆ ಎಚ್ಚರಿಕೆಯನ್ನೂ ಅವಳು ಪಡೆದಳು. ಅವಳು ಕಾಲಹರಣ ಮಾಡುತ್ತಿರುವಾಗ, ದೇವದೂತರು ಅವಳ ಕೈಯನ್ನು ಹಿಡಿದು ನಗರದಿಂದ ಹೊರಗೆ ಕರೆದೊಯ್ದರು.\r\n\r\nದೇವದೂತರು ಅವಳಿಗೆ ಸುವಾರ್ತೆಯನ್ನು ಘೋಷಿಸಿದರು: “ ಓಡಿಹೋಗು, ಪ್ರಾಣವನ್ನು ಉಳಿಸಿಕೋ; ಹಿಂದಕ್ಕೆ ನೋಡಬೇಡ; ಈ ಪ್ರದೇಶದೊಳಗೆ ಎಲ್ಲಿಯೂ ನಿಲ್ಲದೆ ಬೆಟ್ಟದ ಸೀಮೆಗೆ ಓಡಿಹೋಗು; ನಿನಗೂ ನಾಶವುಂಟಾದೀತು ಅಂದನು.\" (ಆದಿಕಾಂಡ 19:17) ಮತ್ತು ಅಂತಿಮವಾಗಿ, ದೇವರು ತನ್ನ ಹೆಣ್ಣುಮಕ್ಕಳನ್ನು ಮದುವೆಯಾಗುವ ಯುವಕರಿಗೆ ಅದೇ ಅನುಗ್ರಹವನ್ನು ನೀಡಲು ಸಿದ್ಧನಾಗಿದ್ದನು (ಆದಿಕಾಂಡ 19:12).\r\n\r\nಕರ್ತನು ಲೋಟನ ಹೆಂಡತಿಗೆ ಅಂತಹ ಹೇರಳವಾದ ಕರುಣೆಯನ್ನು ತೋರಿಸಿದ್ದರೂ ಸಹ, ಅವಳು ಹಿಂತಿರುಗಿ ನೋಡಿದಳು ಮತ್ತು ಉಪ್ಪಿನ ಸ್ತಂಭ ಮತ್ತು ಸ್ಮಾರಕವಾಗಿ ಮಾರ್ಪಟ್ಟಳು;  ಮತ್ತು ಅನಾಮಧೇಯ ಸ್ಥಿತಿಗೆ ತಳ್ಳಲ್ಪಟ್ಟಳು.   ದೇವರ ಮಾತನ್ನು ಕೇಳಲಿಲ್ಲ;  ಮತ್ತು ಅವಳ ಸ್ವಂತ ಹೃದಯವನ್ನು ಗಮನಿಸುವುದು ಮತ್ತು ಸೊದೋಮ್ ಅನ್ನು ಹಿಡಿದಿಟ್ಟುಕೊಳ್ಳುವುದು ಅಂತಹ ದಯನೀಯ ಸ್ಥಿತಿಗೆ ಕಾರಣವಾಯಿತು.\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಹೇಳಿದರು, \" ನಿನ್ನ ಗಂಟು ಇದ್ದಲ್ಲಿಯೇ ನಿನ್ನ ಮನಸ್ಸೂ ಇರುವದಷ್ಟೆ.\" (ಮತ್ತಾಯ 6:21).   ನಿಮ್ಮ ಹೃದಯ ಎಲ್ಲಿದೆ?   ನಿಮ್ಮ ಸಂಪತ್ತು ಸೊದೋಮಿನಲ್ಲಿದೆ ಮತ್ತು ಸ್ವರ್ಗದಲ್ಲಿಲ್ಲದಿದ್ದರೆ, ನೀವು ದೇವರ ರಾಜ್ಯದಲ್ಲಿ ಕಂಡುಬರುವುದಿಲ್ಲ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಪ್ರಾಪಂಚಿಕ ಆಸೆಗಳಿಗೆ ಮಣಿಯಬೇಡಿ.   ಇದು ನಿಮ್ಮನ್ನು ಹಿಮ್ಮೆಟ್ಟಿಸಲು ಮಾತ್ರ ಕಾರಣವಾಗುತ್ತದೆ ಎಂದು ತಿಳಿಯಿರಿ.   ಲೋಟನ ಹೆಂಡತಿಯ ಸಂಪತಿನ ಕಣ್ಣುಗಳು ನಿಮ್ಮ ಬಳಿ ಇಲ್ಲದಂತೆ ಎಚ್ಚರವಹಿಸಿ ಮತ್ತು ನಿಮ್ಮನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["*ನೆನಪಿಡಿ:- \" ಯೇಸು ಅವನಿಗೆ – ಯಾವನಾದರೂ ನೇಗಿಲಿನ ಮೇಲೆ ತನ್ನ ಕೈಯನ್ನು ಹಾಕಿ ಹಿಂದಕ್ಕೆ ನೋಡಿದರೆ ಅವನು ದೇವರ ರಾಜ್ಯಕ್ಕೆ ತಕ್ಕವನಲ್ಲವೆಂದು ಹೇಳಿದನು.\" (ಲೂಕ 9:62)*​"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}