{"uniqueid":"20251026074528_db7ec964","date":"2024-10-03","title":"ನೋಹನ ಅಜ್ಞಾತ ಹೆಂಡತಿ!","key_verse":"58_11:7","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ನಂಬಿಕೆಯಿಂದಲೇ ನೋಹನು ಅದುವರೆಗೆ ಕಾಣದಿದ್ದ ಸಂಗತಿಗಳ ವಿಷಯವಾಗಿ ದೈವೋಕ್ತಿಯನ್ನು ಹೊಂದಿ ಭಯಭಕ್ತಿಯುಳ್ಳವನಾಗಿ ತನ್ನ ಮನೆಯವರ ಸಂರಕ್ಷಣೆಗೋಸ್ಕರ ನಾವೆಯನ್ನು ಕಟ್ಟಿ ಸಿದ್ಧಮಾಡಿದನು. ಅದರಿಂದ ಅವನು ಲೋಕದವರನ್ನು ದಂಡನೆಗೆ ಪಾತ್ರರೆಂದು ನಿರ್ಣಯಿಸಿಕೊಂಡು ನಂಬಿಕೆಯ ಫಲವಾದ ನೀತಿಗೆ ಬಾಧ್ಯನಾದನು.\"  (ಇಬ್ರಿಯರಿಗೆ 11:7)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರ ಮನುಷ್ಯನಾದ ನೋಹನು ಮಾಡಿದ ನಾವೆಯೂ, ಹೊಸ ಒಡಂಬಡಿಕೆಯ ಯುಗದಲ್ಲಿ ಕ್ರಿಸ್ತನ ಮೂಲಕ ವಿಮೋಚನೆಯ ಮುನ್ಸೂಚನೆಯಂತಿದೆ.   ಹಳೆಯ ಒಡಂಬಡಿಕೆ ಮತ್ತು ಹೊಸ ಒಡಂಬಡಿಕೆಯ ಕಾಲದಲ್ಲಿ ನೋಹನ ಹೆಸರು ಪ್ರಮುಖವಾಗಿದೆ.   ನೋಹನ ಮಕ್ಕಳು ಮತ್ತು ಅವನ ವಂಶಸ್ಥರ ಬಗ್ಗೆ ನಾವು ಅನೇಕ ಬಾರಿ ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ಓದುತ್ತೇವೆ.   ಆದರೆ ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ನೋಹನ ಹೆಂಡತಿಯ ಹೆಸರನ್ನು ಉಲ್ಲೇಖಿಸಲಾಗಿಲ್ಲ.\r\n\r\nಅವಳು ನೀತಿವಂತ ನೋಹನೊಂದಿಗೆ ಏಕತೆಯನ್ನು ಹೊಂದಿದ್ದಳು;  ಮತ್ತು ಎಲ್ಲಾ ಅಂಶಗಳಲ್ಲಿ ಅವನಿಗೆ ಸಹಾಯಕವಾಗಿತ್ತು.   ಅವಳು ಯೋಬನ ಹೆಂಡತಿಯಂತಿರಲಿಲ್ಲ;  ‘ದೇವರನ್ನು ದೂಷಿಸಿ ನಿನ್ನ ಪ್ರಾಣ ತೆಗೆಯಿರಿ’ ಎಂಬಂತಹ ಕಟುವಾದ ಮಾತುಗಳನ್ನು ಆಕೆ ಎಂದೂ ಮಾತನಾಡಲಿಲ್ಲ.   ನಾವೆಯನ್ನು ಕಟ್ಟುವುದರಲ್ಲಿ ಅವಳು ನೋಹನಿಗೆ ಎಲ್ಲ ರೀತಿಯಲ್ಲೂ ಸಹಾಯ ಮಾಡಿರಬಹುದು\r\n\r\nಅವಳು ಶೇಮ್, ಹಾಮ್ ಮತ್ತು ಯೆಫೆತ್ ಅವರ ತಾಯಿ.  ಅಳಿಯಂದಿರ ಜೊತೆ ಉತ್ತಮ ಬಾಂಧವ್ಯ ಹೊಂದಿದ್ದಳು.   ಮತ್ತು ಅವಳು ತನ್ನ ಕುಟುಂಬದೊಂದಿಗೆ ನಾವೆಯನ್ನು ಪ್ರವೇಶಿಸಿದಳು.  ಅದಕ್ಕಾಗಿಯೇ ನೋಹ ಮತ್ತು ನೋಹನ ಮಕ್ಕಳಾದ ಶೇಮ್, ಹ್ಯಾಮ್ ಮತ್ತು ಯೆಫೆತ್, ಮತ್ತು ನೋಹನ ಹೆಂಡತಿ ಮತ್ತು ಅವನೊಂದಿಗೆ ಅವನ ಪುತ್ರರ ಮೂವರು ಹೆಂಡತಿಯರು ನಾವೆಯಲ್ಲಿ ರಕ್ಷಿಸಲ್ಪಟ್ಟರು (ಆದಿಕಾಂಡ 7:13).\r\n\r\nನೀವು ಕ್ರಿಸ್ತನ ಮಂಜೂಷದೊಳಗೆ ಪ್ರವೇಶಿಸಬೇಕು – ಒಬ್ಬಂಟಿಯಾಗಿ ಅಲ್ಲ, ಆದರೆ ನಿಮ್ಮ ಇಡೀ ಕುಟುಂಬದೊಂದಿಗೆ.   ನಿಮ್ಮ ಕುಟುಂಬದ ಸದಸ್ಯರ ಎಲ್ಲಾ ಹೆಸರುಗಳನ್ನು ಜೇವಬಾಧ್ಯರ ಪುಸ್ತಕದಲ್ಲಿ ಬರೆಯಬೇಕು ಮತ್ತು ಪರಲೋಕದ ರಾಜ್ಯದಲ್ಲಿ ಕಾಣಬೇಕು.   ದಾವೀದನಂತೆ, \" ನಿಶ್ಚಯವಾಗಿ ನನ್ನ ಜೀವಮಾನದಲ್ಲೆಲ್ಲಾ ಶುಭವೂ ಕೃಪೆಯೂ ನನ್ನನ್ನು ಹಿಂಬಾಲಿಸುವವು. ನಾನು ಸದಾಕಾಲವೂ ಯೆಹೋವನ ಮಂದಿರದಲ್ಲಿ ವಾಸಿಸುವೆನು.\" (ಕೀರ್ತನೆಗಳು 23:6) ಎಂದು ನೀವು ಧೈರ್ಯದಿಂದ ಘೋಷಿಸಬೇಕು.\r\n\r\nಯೆಹೋಶುವನಂತೆಯೇ, \" ನಾನೂ ನನ್ನ ಮನೆಯವರೂ ಯೆಹೋವನನ್ನೇ ಸೇವಿಸುವೆವು ಅಂದನು.\" (ಯೆಹೋಶುವ 24:15) ಮತ್ತು ಕುಟುಂಬವಾಗಿ ಯೆಹೋವನನ್ನು ಸೇವಿಸಿರಿ.\r\n\r\nಸೂಜಿಯನ್ನು ಹಿಂಬಾಲಿಸುವ ದಾರದಂತೆ, ನೋಹನ ಹೆಂಡತಿಯು ನೋಹನು ಮಾಡಿದ ಪ್ರತಿಯೊಂದು ಕೆಲಸದಲ್ಲಿ ಒಂದು ಒಪ್ಪಂದವನ್ನು ಹೊಂದಿದ್ದಳು ಮತ್ತು ಶುಶ್ರೂಷೆಯಲ್ಲಿ ಕೊಡುಗೆ ನೀಡಿದಳು.   ಮತ್ತು ತನ್ನ ಪತಿ, ಪುತ್ರರು ಮತ್ತು ಸೊಸೆಯರೊಂದಿಗೆ ದೇವರ ಮಂಜೂಷವನ್ನು ಪ್ರವೇಶಿಸಿದರು.\r\n\r\nಒಮ್ಮೆ ದೇವರ ಸೇವಕ, ಗ್ರಾಮ ಸೇವೆಯನ್ನು ಮುಗಿಸಿ ತಡರಾತ್ರಿ ಮನೆಗೆ ಮರಳಿದರು.   ಅವನ ಹೆಂಡತಿ ಬಾಗಿಲು ತೆರೆಯಲಿಲ್ಲ.   ಆದ್ದರಿಂದ ಅವರು ಎದೆಗುಂದಿದರು ಮತ್ತು ರಾತ್ರಿಯನ್ನು ಇನ್ನಲ್ಲಿ ಕಳೆಯಲು ಯೋಚಿಸಿದರು.   ದಾರಿಯಲ್ಲಿ ಒಂದು ನಾಯಿ ಚಂದ್ರನನ್ನು ನೋಡುತ್ತಾ ಬೊಗಳುತ್ತಿತ್ತು.\r\n\r\nಆಗ ಕರ್ತನು ಅವನೊಂದಿಗೆ ಮಾತನಾಡಿ, ‘ಮಗನೇ, ಎದೆಗುಂದಬೇಡ.   ಬೊಗಳುವುದನ್ನು ಲೆಕ್ಕಿಸದೆ ಚಂದ್ರನು ತನ್ನ ಸೌಮ್ಯವಾದ ಬೆಳಕನ್ನು ಬೆಳಗಿಸುತ್ತಿರುವಂತೆಯೇ, ನೀವು ನನ್ನ ಕೆಲಸದಲ್ಲಿ ಮುಂದುವರಿಯಬೇಕು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಮತ್ತು ನಾನು ದೇವರ ಸೇವಕರು, ನಾವು ಸ್ವೀಕರಿಸಿದ ಕ್ರಿಸ್ತನ ಬೆಳಕನ್ನು ನಮ್ಮ ಸುತ್ತಮುತ್ತಲಿನ ಜನರಿಗೆ ಬೆಳಗಿಸಬೇಕು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["*ನೆನಪಿಡಿ:-  ನೋಹನ ಚರಿತ್ರೆಯು – ನೋಹನು ನೀತಿವಂತನೂ ತನ್ನ ಕಾಲದವರಲ್ಲಿ ತಪ್ಪಿಲ್ಲದವನೂ ಆಗಿದ್ದನು; ಅವನು ದೇವರೊಂದಿಗೆ ಅನ್ಯೋನ್ಯವಾಗಿ ನಡೆದುಕೊಂಡನು.\" (ಆದಿಕಾಂಡ 6:9)*​"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}