{"uniqueid":"20251026074532_db7ec962","date":"2024-10-01","title":"ಅಪರಿಚಿತ ವ್ಯಕ್ತಿಗಳು!","key_verse":"58_11:35","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಸ್ತ್ರೀಯರು ಸತ್ತುಹೋಗಿದ್ದ ತಮ್ಮವರನ್ನು ಪುನರುತ್ಥಾನದಿಂದ ತಿರಿಗಿ ಹೊಂದಿದರು. ಕೆಲವರು ತಾವು ಯಾತನೆಯ ಯಂತ್ರಕ್ಕೆ ಕಟ್ಟಲ್ಪಟ್ಟಾಗ ಶ್ರೇಷ್ಠ ಪುನರುತ್ಥಾನವನ್ನು ಹೊಂದುವದಕ್ಕೋಸ್ಕರ ಬಿಡುಗಡೆ ಬೇಡವೆಂದು ಹೇಳಿ ಮುರಿಸಿಕೊಂಡು ಸತ್ತರು.\"  (ಇಬ್ರಿಯರಿಗೆ 11:35)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಸತ್ಯವೇದ ಗ್ರಂಥವು ಒಂದು ದೊಡ್ಡ ನಿಧಿ, ಮತ್ತು ನಾವು ಅದರಲ್ಲಿ ಸಾವಿರಾರು ಹೆಸರುಗಳನ್ನು ಓದುತ್ತೇವೆ: ಪುರುಷರು, ಮಹಿಳೆಯರು, ಅವರ ಜನನದ ಮೊದಲು ಹೆಸರಿಸಲ್ಪಟ್ಟವರು, ಇಸ್ರಾಯೇಲ್ಯರ ಹೆಸರುಗಳು, ಅನ್ಯಜನರ ಹೆಸರುಗಳು ಅವೇ&#8230;\r\n\r\nಇದು ದೇವರ ಆ ಸೇವಕರ ಹೆಸರುಗಳನ್ನು ಒಳಗೊಂಡಿದೆ, ಅವರು ದೇವರ ದೃಷ್ಟಿಯಲ್ಲಿ ಹಿತಕರವಾಗಿ ವಾಸಿಸುತ್ತಿದ್ದರು;  ನಮಗೆಲ್ಲರಿಗೂ ಮಾದರಿಯಾಗಿ ಜೀವನ ನಡೆಸಿದವರು. ಇದು ಇತರ ಭಕ್ತರ ಬಗ್ಗೆಯೂ ಉಲ್ಲೇಖಿಸುತ್ತದೆ. ಅವರ ಹೆಸರುಗಳು ನಮಗೆ ತಿಳಿದಿಲ್ಲವಾದರೂ, ಸ್ವರ್ಗವು ಅವರನ್ನು ಗೌರವಿಸುತ್ತದೆ ಮತ್ತು ಉನ್ನತೀಕರಿಸುತ್ತದೆ.\r\n\r\nಮೇಲಿನ ವಾಕ್ಯವನ್ನು ಓದಿ, ಅದು ಹೇಳುತ್ತದೆ, \"ಇತರರು ಚಿತ್ರಹಿಂಸೆಗೊಳಗಾದರು, ವಿಮೋಚನೆಯನ್ನು ಸ್ವೀಕರಿಸಲಿಲ್ಲ, ಅವರು ಉತ್ತಮ ಪುನರುತ್ಥಾನವನ್ನು ಪಡೆಯುತ್ತಾರೆ.\"   ಅವರು ಎಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದರು ಅಥವಾ ಅವರ ಇತಿಹಾಸದ ಬಗ್ಗೆ ನಾವು ನಿಜವಾಗಿಯೂ ಆ ಇತರರ ಮಾಹಿತಿಯನ್ನು ಹೊಂದಿಲ್ಲ.\r\n\r\nಆದರೆ ಅವರಿಗೆ ಮಹಾ ಪುನರುತ್ಥಾನದ ಜ್ಞಾನವಿತ್ತು.  ಕಷ್ಟಗಳನ್ನು ಸಹಿಸಿಕೊಳ್ಳುವ ನಂಬಿಕೆ ಅವರಲ್ಲಿತ್ತು.  ಲೌಕಿಕ ಜೀವನದ ನಂತರ ಅವರು ಶಾಶ್ವತ ರಾಜ್ಯದ ಭರವಸೆಯನ್ನು ಹೊಂದಿದ್ದರು.  ಅವರು ತಮ್ಮ ಓಟವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಮುಗಿಸಿದರು ಮತ್ತು ಅದ್ಭುತವಾದ ಪುನರುತ್ಥಾನಕ್ಕಾಗಿ ಕಾತರದಿಂದ ಕಾಯುತ್ತಿದ್ದರು\r\n\r\nಮಹಿಮೆಯ ಪುನರುತ್ಥಾನ ಎಂದರೇನು?  ಕ್ರಿಸ್ತನಂತೆ ಪುನರುತ್ಥಾನವು ಅದ್ಭುತವಾದ ಪುನರುತ್ಥಾನವಾಗಿದೆ.  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \" ಪರಲೋಕದಿಂದ ಒಂದು ಶಬ್ದವು ನನಗೆ ಕೇಳಿಸಿತು. ಅದು – ಇಂದಿನಿಂದ ಕರ್ತನ ಭಕ್ತರಾಗಿ ಸಾಯುವವರು ಧನ್ಯರು ಎಂಬದಾಗಿ ಬರೆ ಎಂದು ನನಗೆ ಹೇಳಿತು. ಅದಕ್ಕೆ ಆತ್ಮನು – ಹೌದು, ಅವರು ಧನ್ಯರೇ; ಅವರ ಕಷ್ಟ ತೀರಿತು, ಅವರಿಗೆ ವಿಶ್ರಾಂತಿಯಾಗುವದು; ಅವರ ಸುಕೃತ್ಯಗಳು ಅವರೊಡನೆ ಬರುವವು ಎಂದು ಹೇಳುತ್ತಾನೆ.\" (ಪ್ರಕಟನೆ 14:13)\r\n\r\nಇಬ್ರಿಯರಿಗೆ ಬರೆದ ಪತ್ರಿಕೆ, ಅಧ್ಯಾಯ 11 ರಲ್ಲಿ, ದೇವರ ಹದಿನೇಳು ಸಂತರನ್ನು ಹೆಸರಿಸಲಾಗಿದೆ.   ಆದರೆ ಚಿತ್ರಹಿಂಸೆಗೊಳಗಾದ ಅಸಂಖ್ಯಾತ ಸಂತರು ಇದ್ದಾರೆ, ಅವರು ಉತ್ತಮ ಪುನರುತ್ಥಾನವನ್ನು ಪಡೆಯಲು ವಿಮೋಚನೆಯನ್ನು ಸ್ವೀಕರಿಸಲಿಲ್ಲ.   ಇಂದು ಅವರ ಹೆಸರುಗಳು ನಮಗೆ ತಿಳಿದಿಲ್ಲದಿದ್ದರೂ, ಶಾಶ್ವತತೆಗೆ ತಿಳಿದಿದೆ.  ದಾಖಲಿಸುತ್ತದೆ ಮತ್ತು ಸಾಕ್ಷಿ ಹೇಳುತ್ತದೆ\r\n\r\nಇಂದು, ದೊಡ್ಡ ವಾಲ್ ಪೋಸ್ಟರ್‌ಗಳಲ್ಲಿ ಜನಪ್ರಿಯ ದೇವರ ಸೇವಕರುಗಳ ಹೆಸರನ್ನು ಹಾಕಲಾಗುತ್ತದೆ.   ಆದರೆ ನೂರಾರು ದೇವರ ನೀತಿವಂತ ಸೇವಕರಿದ್ದಾರೆ, ಅವರು ಹಳ್ಳಿಗಳಲ್ಲಿ ಮತ್ತು ದೀನದಲಿತ ಪ್ರದೇಶಗಳಲ್ಲಿ ಆತನನ್ನು ನಂಬಿಗಸ್ತಿಕೆಯಿಂದ ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಸೇವಿಸುತ್ತಾರೆ.  ಜಗತ್ತಿಗೆ ಅವರಿಗೆ ಗೊತ್ತಿಲ್ಲ.  ಆದರೆ ಪರಲೋಕವು ಅವರನ್ನು ತಿಳಿದಿದೆ ಮತ್ತು ಉನ್ನತೀಕರಿಸುತ್ತದೆ.\r\n\r\nಅನೇಕ ಜನರು ದೇವರ ಬಡ ಸೇವಕರನ್ನು ಪರಿಗಣಿಸುವುದಿಲ್ಲ. ಯೆಹೋವನು ಹೇಳಲಿಲ್ಲ, \"ನೀವು ಈ ಮಹಾನ್ ವ್ಯಕ್ತಿಗಳಲ್ಲಿ ಒಬ್ಬರಿಗೆ ನೀವು ಏನು ಮಾಡಿದ್ದೀರಿ, ನೀವು ನನಗೆ ಮಾಡಿದಿರಿ\", ಆದರೆ \"ನೀವು ಈ ಚಿಕ್ಕವರಲ್ಲಿ ಒಬ್ಬರಿಗೆ ನೀವು ಏನು ಮಾಡಿದ್ದೀರಿ\" ಎಂದು ಅವರು ಹೇಳಿದರು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಕ್ರಿಸ್ತನಲ್ಲಿ ನಿಮ್ಮನ್ನು ಮರೆಮಾಡಿ, ಆದ್ದರಿಂದ ಲಾರ್ಡ್ ಮತ್ತು ಸ್ವರ್ಗವು ನಿಮ್ಮನ್ನು ಗೌರವಿಸುತ್ತದೆ.  \"ನಾನು ಕಡಿಮೆಯಾಗಬೇಕು, ಮತ್ತು ಕ್ರಿಸ್ತನು ಹೆಚ್ಚಾಗಬೇಕು\" ಎಂದು ಘೋಷಿಸಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ : \" ಈ ಚಿಕ್ಕವರಲ್ಲಿ ಒಬ್ಬನನ್ನಾದರೂ ತಾತ್ಸಾರಮಾಡಬಾರದು ನೋಡಿರಿ; ಪರಲೋಕದಲ್ಲಿ ಅವರ ದೂತರು ಪರಲೋಕದಲ್ಲಿರುವ ನನ್ನ ತಂದೆಯ ಮುಖವನ್ನು ಯಾವಾಗಲೂ ನೋಡುತ್ತಲಿದ್ದಾರೆ ಎಂದು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ.\"  (ಮ್ಯಾಥ್ಯೂ 18:10)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}