{"uniqueid":"20251026074537_db74c994","date":"2024-09-30","title":"ಉಪಯುಕ್ತ ಪಾತ್ರೆ!","key_verse":"54_2:21","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಹೀಗಿರಲಾಗಿ ಒಬ್ಬನು ಹೀನ ನಡತೆಯುಳ್ಳವರ ಸಹವಾಸವನ್ನು ಬಿಟ್ಟು ತನ್ನನ್ನು ಶುದ್ಧಮಾಡಿಕೊಂಡರೆ ಅವನು ಉತ್ತಮವಾದ ಬಳಕೆಗೆ ಯೋಗ್ಯನಾಗಿರುವನು; ಅವನು ದೇವರ ಸೇವೆಗೆ ಪ್ರತಿಷ್ಠಿತನಾಗಿಯೂ ಯಜಮಾನನಿಗೆ ಉಪಯುಕ್ತನಾಗಿಯೂ ಸಕಲ ಸತ್ಕ್ರಿಯೆಗಳನ್ನು ಮಾಡುವದಕ್ಕೆ ಸಿದ್ಧನಾಗಿಯೂ ಇರುವನು.\" (2 ತಿಮೊಥೆಯನಿಗೆ 2:21)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನೀನು ಯೆಹೋವನ ಕಾರ್ಯಕ್ಕೆ ಉಪಯುಕ್ತವಾದ ಪಾತ್ರೆ.   ಅದು ಚಿಕ್ಕ ಚಮಚವಾಗಲಿ, ಅಥವಾ ದೊಡ್ಡ ಪಾತ್ರೆಯಾಗಲಿ, ಅದರ ಯಜಮಾನನಿಗೆ ಉಪಯುಕ್ತವಾಗಿರಬೇಕು.   ಯೆಹೋವನು ನಿಮಗೆ ಇರಿಸಿರುವ ಪಾತ್ರೆ ಅಥವಾ ಸ್ಥಾನಮಾನ ಏನೇ ಇರಲಿ, ನೀವು ಆತನಿಗೆ ಯಾವುದಾದರೂ ರೀತಿಯಲ್ಲಿ ಉಪಯುಕ್ತವಾಗಿರಬೇಕು ಎಂಬುದನ್ನು ನೀವು ಎಂದಿಗೂ ಮರೆಯಬಾರದು.\r\n\r\nಅಡುಗೆ ಪಾತ್ರೆಯಲ್ಲಿ ಸಣ್ಣ ರಂಧ್ರವಿದ್ದರೂ, ಅದು ಇನ್ನು ಮುಂದೆ ಉಪಯುಕ್ತವಾಗುವುದಿಲ್ಲ. ಅದು ಬೆಂಕಿಯನ್ನು ನಂದಿಸುತ್ತದೆ ಮತ್ತು ಒಲೆಯನ್ನು ತೇವಗೊಳಿಸುತ್ತದೆ. ಅಂತಹ ಪಾತ್ರೆಯನ್ನು ಬಳಸಲಾಗುವುದಿಲ್ಲ ಆದರೆ ಅದನ್ನು ಪಕ್ಕಕ್ಕೆ ಇಡಲಾಗುತ್ತದೆ, ಅಥವಾ ಬಿಡಲ್ಪಡುತ್ತದೆ ಗತಕಾಲದ ಸದ್ಗುಣಗಳನ್ನು ಕಳೆದುಕೊಂಡಿರುವ ಕಾರಣದಿಂದ ಅನೇಕ ನಾಮಧೇಯ ಭಕ್ತರನ್ನು ಬದಿಗಿಟ್ಟಿದ್ದಾರೆ.\r\n\r\nಒಮ್ಮೆ ಕ್ರೈಸ್ತ ಅಧಿಕಾರಿಯೊಬ್ಬರು ರೈಲ್ವೇ ನಿಲ್ದಾಣದ ಮೂಲಕ ನಡೆದುಕೊಂಡು ಹೋಗುತ್ತಿದ್ದರು ಮತ್ತು ಕೆಲವು ಹಳೆಯ ರೈಲ್ವೇ ಬೋಗಿಗಳು ಪಕ್ಕದಲ್ಲಿ ಬಿದ್ದಿರುವುದನ್ನು ಗಮನಿಸಿದರು.   ಅವು ಮುರಿದುಹೋಗಿರುವುದನ್ನು, ಹಾನಿಗೊಳಗಾದವುಗಳನ್ನು ಮತ್ತು ಅನುಪಯುಕ್ತವಾಗಿರುವುದನ್ನು ಕಂಡರು.   ಈ ರೈಲು ಕೋಚ್‌ಗಳ ಮೂಲಕ ಕರ್ತನು ತನ್ನ ಹೃದಯದೊಂದಿಗೆ ಮಾತನಾಡಿದರು.   ಈ ಎಲ್ಲಾ ಕೋಚ್‌ಗಳು ಒಮ್ಮೆ ಟ್ರ್ಯಾಕ್‌ಗಳಲ್ಲಿ ಆಕರ್ಷಕವಾಗಿ ಓಡುತ್ತಿದ್ದವು.   ಆದರೆ ಅವುಗಳನ್ನು ಸರಿಯಾಗಿ ನಿರ್ವಹಿಸದ ಕಾರಣ ಮತ್ತು ಅವುಗಳ ಉಪಯುಕ್ತತೆಯನ್ನು ಕಳೆದುಕೊಂಡಿರುವುದರಿಂದ ಅವುಗಳನ್ನು ಈಗ ತಿರಸ್ಕರಿಸಲಾಗಿದೆ.   ಆದುದರಿಂದ ಕರ್ತನು ಅವನಿಗೆ, ‘ಮಗನೇ, ನಿನ್ನ ಜೀವನದ ಕೊನೆಯವರೆಗೂ ನೀನು ನನಗಾಗಿ ಓಡುತ್ತಲೇ ಇರಬೇಕು.   ನೀನು ನನಗೆ ಸಾಕ್ಷಿಯಾಗಿ ಬಲವಾಗಿ ನಿಲ್ಲಬೇಕು.   ಹೌದು, ತುಕ್ಕು ಹಿಡಿಯುವುದಕ್ಕಿಂತ ಸವೆದು ಹೋಗುವುದು ನಿಜಕ್ಕೂ ಉತ್ತಮ.\r\n\r\n*ಜೀವನದಲ್ಲಿ ನಿಮ್ಮ ಸ್ಥಾನವನ್ನು ಲೆಕ್ಕಿಸದೆ, ನೀವು ತನ್ನ ಯಜಮಾನನ ಉಪಯುಕ್ತವಾದ ಪಾತ್ರೆಯಾಗಬಹುದು.   ಸಿರಿಯನ್ ಸೈನ್ಯದ ಕಮಾಂಡರ್ ನಾಮಾನನನ್ನು ಯೆಹೋವನ ಬಳಿಗೆ ಕರೆದೊಯ್ದದ್ದು ಚಿಕ್ಕ ಹುಡುಗಿ ಮಾತ್ರ.   ಅವಳು ಕೇವಲ ಗುಲಾಮಳಾಗಿದ್ದರೂ, ನಾಮಾನನು ಅವನ ಕುಷ್ಠರೋಗದಿಂದ ವಾಸಿಯಾಗಲು ಮತ್ತು ದೇವರ ಹೆಸರು ಮಹಿಮೆ ಹೊಂದಲು ಅವಳು ಕಾರಣವಾಗಿದ್ದಳು.   ಅವಳು ನಿಜವಾಗಿಯೂ ದೇವರ ಸೇವೆಯಲ್ಲಿ ಉಪಯುಕ್ತ ಪಾತ್ರೆಯಾಗಿದ್ದಳು.  *\r\n\r\nಫಿಲಿಪನ ಪ್ರವಾದನೆ ನುಡಿದ ನಾಲ್ಕು ಹೆಣ್ಣು ಮಕ್ಕಳಿದ್ದರು.  ಅನೇಕರು ತಮ್ಮ ಸೇವೆಯಿಂದ  ಸಾಂತ್ವನವನ್ನು ಪಡೆದಿರಬಹುದು.   ಕರ್ತನು ಅವುಗಳನ್ನು ಬಳಸಿದನು.  ಅದೇ ರೀತಿಯಲ್ಲಿ, ದೋರ್ಕಳು ಮುದುಕಿಯಾಗಿದ್ದಳು.  ಆಗಲೂ ಅವಳು ನಿಲುವಂಗಿ ಹತ್ತಿಯ ವಸ್ತ್ರಗಳನ್ನು ತಯಾರಿಸಿದಳು, ಹಣವನ್ನು ಉಳಿಸಿದಳು ಮತ್ತು ದೇವರ ಸೇವಕರಿಗೆ ಸಹಾಯ ಮಾಡಿದಳು.   ಅವಳು ದೇವರಿಗೆ ಉಪಯುಕ್ತವಾದ ಪಾತ್ರೆಯಾಗಿದ್ದಳು.\r\n\r\nನಿಮ್ಮ ವಯಸ್ಸು ಏನೇ ಆಗಿರಲಿ, ನೀವು ಕರ್ತನಿಗೆ ಉಪಯುಕ್ತವಾದ ಪಾತ್ರೆಯಾಗಿರಬಹುದು.   ಕರ್ತನಾದ ಯೇಸು ಅರಣ್ಯದಲ್ಲಿ ಬೋಧಿಸಿದಾಗ, ಒಬ್ಬ ಚಿಕ್ಕ ಹುಡುಗ ಅವನಿಗೆ ಐದು ರೊಟ್ಟಿಗಳನ್ನು ಮತ್ತು ಎರಡು ಮೀನುಗಳನ್ನು ಕೊಟ್ಟನು ಮತ್ತು ಅದರೊಂದಿಗೆ ಐದು ಸಾವಿರ ಜನರಿಗೆ ಅದ್ಭುತವಾಗಿ ಆಹಾರ ನೀಡುವ ಮಾರ್ಗವಾಯಿತು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಯೆಹೋವನು ಇಂದು ನಿಮ್ಮನ್ನು ಆತನಿಗೆ ಗೌರವ ಮತ್ತು ಮಹಿಮೆಯ ಪಾತ್ರೆಯಾಗಿ ಮಾಡಲು ಬಯಸುತ್ತಾನೆ.   ಅವನ ಕೈಯಲ್ಲಿ ಉಪಯುಕ್ತವಾದ ಪಾತ್ರೆಯಾಗಲು ನೀವು ನಿಮ್ಮನ್ನು ಒಪ್ಪಿಸುತ್ತೀರಾ?"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["*ನನಪಿಡಿ:- \" ನೀನು ಯೆಹೋವನ ಕೈಯಲ್ಲಿ ಸುಂದರ ಕಿರೀಟವಾಗಿಯೂ ನಿನ್ನ ದೇವರ ಹಸ್ತದಲ್ಲಿ ರಾಜಶಿರೋವೇಷ್ಟನವಾಗಿಯೂ ಇರುವಿ.\" (ಯೆಶಾಯ 62: 3)*​"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}