{"uniqueid":"20251026074542_db74c994","date":"2024-09-30","title":"ಪವಿತ್ರವಾದ ಸಾಧನ!","key_verse":"44_9:15","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಕರ್ತನು ಅವನಿಗೆ – ನೀನು ಹೋಗು; ಆ ಮನುಷ್ಯನು ಅನ್ಯಜನರಿಗೂ ಅರಸುಗಳಿಗೂ ಇಸ್ರಾಯೇಲ್ಯರಿಗೂ ನನ್ನ ಹೆಸರನ್ನು ತಿಳಿಸುವದಕ್ಕಾಗಿ ನಾನು ಆರಿಸಿಕೊಂಡ ಸಾಧನವಾಗಿದ್ದಾನೆ.\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 9:15)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ತನ್ನನ್ನು ತಾನು ಪವಿತ್ರಗೊಳಿಸಿಕೊಂಡರೆ, ದೇವರು ಅವನನ್ನು ಪವಿತ್ರವಾದ ಸಾಧನವಾಗಿ ಬಳಸುವುದಾಗಿ ಭರವಸೆ ನೀಡುತ್ತಾನೆ.   ‘ತನ್ನನ್ನು ಶುದ್ಧೀಕರಿಸುವುದು ಅಥವಾ ಶುದ್ಧೀಕರಿಸುವುದು’ ಎಂದು ಮತ್ತೊಮ್ಮೆ ಧ್ಯಾನಿಸಿ.\r\n\r\nಹಳೆಯ ಒಡಂಬಡಿಕೆಯ ಕಾಲದಲ್ಲಿ ಅನೇಕ ವಿಧದ ಪವಿತ್ರೀಕರಣಗಳು ಇದ್ದವು.   ಅವರು ರಕ್ತವನ್ನು ಚಿಮುಕಿಸಿ ಅಶುದ್ಧತೆಯನ್ನು ಪವಿತ್ರಗೊಳಿಸುತ್ತಿದ್ದರು (ಯಾಜಕಕಾಂಡ 16:19).   ಯಾಜಕರು ಎಲ್ಲಾ ಪಾಪಗಳನ್ನು ಶುದ್ಧೀಕರಿಸಲು ಪ್ರಾಯಶ್ಚಿತ್ತವನ್ನು ಮಾಡಿದರು (ಯಾಜಕಕಾಂಡ 16:30).   ಅವರು ಶುದ್ಧೀಕರಣದ ನೀರಿನಿಂದ ಶುದ್ಧೀಕರಿಸಿದರು. (ಅರಣ್ಯಕಾಂಡ 19:12)\r\n\r\nಹೊಸ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ಆತ್ಮಸಾಕ್ಷಿಯನ್ನು ಶುದ್ಧೀಕರಿಸುವ ಬಗ್ಗೆ ಬರೆಯಲಾಗಿದೆ. ವಾಕ್ಯ ಹೇಳುತ್ತದೆ, \" ನಿತ್ಯಾತ್ಮನಿಂದ ತನ್ನನ್ನು ತಾನೇ ನಿರ್ದೋಷಿಯನ್ನಾಗಿ ದೇವರಿಗೆ ಸಮರ್ಪಿಸಿಕೊಂಡ ಕ್ರಿಸ್ತನ ರಕ್ತವು ಎಷ್ಟೋ ಹೆಚ್ಚಾಗಿ ನಮ್ಮನ್ನು ನಿರ್ಜೀವಕರ್ಮಗಳಿಂದ ಬಿಡಿಸಿ ನಾವು ಜೀವವುಳ್ಳ ದೇವರನ್ನು ಆರಾಧಿಸುವವರಾಗುವಂತೆ ನಮ್ಮ ಮನಸ್ಸನ್ನು ಶುದ್ಧೀಕರಿಸುವದಲ್ಲವೇ.\"  (ಇಬ್ರಿಯರಿಗೆ 9:14).   ಆತನು ತನ್ನ ರಕ್ತದ ಮೂಲಕ ನಮ್ಮ ಪಾಪಗಳನ್ನು ಶುದ್ಧೀಕರಿಸಿದನು (ಇಬ್ರಿಯರಿಗೆ1:3).   ನಮ್ಮನ್ನು ನಾವು ಶುದ್ಧೀಕರಿಸಿಕೊಂಡರೆ, ನಮ್ಮನ್ನು ಪವಿತ್ರೀಕರಿಸಿದ ಪಾತ್ರೆಯಾಗಿ ಬಳಸುತ್ತೇವೆ ಎಂಬುದು ದೇವರ ವಾಗ್ದಾನವಾಗಿದೆ.\r\n\r\nಶುದ್ಧೀಕರಣ ಮತ್ತು ಶುದ್ಧೀಕರಣಕ್ಕೆ ಸಂಪೂರ್ಣವಾಗಿ ಮೀಸಲಾದ ಒಂದು ಅಧ್ಯಾಯವಿದ್ದರೆ, ಅದು ಕೀರ್ತನೆ 51. ಈ ಕೀರ್ತನೆಯಲ್ಲಿ, ಕಿಂಗ್ ಡೇವಿಡ್ ಮೂರು ವಿಷಯಗಳಿಂದ ಶುದ್ಧೀಕರಿಸಲು ಮನವಿ ಮಾಡುತ್ತಾನೆ.   1) ಅವನು ತನ್ನ ಅಪರಾಧಗಳನ್ನು ಅಳಿಸಿಹಾಕಲು ಪ್ರಾರ್ಥಿಸುತ್ತಾನೆ, 2) ಅವನು ತನ್ನ ಅಕ್ರಮದಿಂದ ಅವನನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ತೊಳೆಯಲು ಪ್ರಾರ್ಥಿಸುತ್ತಾನೆ, ಮತ್ತು 3) ಅವನು ತನ್ನ ಪಾಪಗಳಿಂದ ಶುದ್ಧೀಕರಣಕ್ಕಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತಾನೆ.   ‘ನನ್ನನ್ನು ಹಿಸೋಪ್‌ನಿಂದ ಶುದ್ಧೀಕರಿಸು, ಮತ್ತು ನಾನು ಶುದ್ಧನಾಗುತ್ತೇನೆ’ ಎಂದು ಅವನು ಹೇಗೆ ಕೂಗುತ್ತಾನೆ ಎಂಬುದನ್ನು ನೋಡಿ. (ಕೀರ್ತನೆಗಳು 51:2,7)\r\n\r\nದೇವರು ಮೋಶೆಯ ಜೀವನದಲ್ಲಿ ಒಂದು ದೊಡ್ಡ ಉದ್ದೇಶವನ್ನು ಹೊಂದಿದ್ದನು – ತನ್ನ ಜನರನ್ನು ಈಜಿಪ್ಟ್‌ನಿಂದ ಬಿಡುಗಡೆ ಮಾಡಲು ಮತ್ತು ಅವರನ್ನು ಕಾನಾನ್ ದೇಶಕ್ಕೆ ಕರೆದೊಯ್ಯಲು.   ಆ ಮಿಷನ್‌ಗಾಗಿ ದೇವರು ಮೋಶೆಯನ್ನು ಪವಿತ್ರಗೊಳಿಸಬೇಕಾಗಿತ್ತು ಮತ್ತು ಸಿದ್ಧಪಡಿಸಬೇಕಾಗಿತ್ತು.   ಅವನು ಮೋಶೆಗೆ ಹೇಳಿದನು, \"ನಿನ್ನ ಕಾಲುಗಳಿಂದ ನಿನ್ನ ಚಪ್ಪಲಿಗಳನ್ನು ತೆಗೆದುಬಿಡು, ನೀನು ನಿಂತಿರುವ ಸ್ಥಳವು ಪವಿತ್ರ ಭೂಮಿಯಾಗಿದೆ\" (ವಿಮೋಚನಕಾಂಡ 3:5)\r\n\r\nಪವಿತ್ರ ದೇವರು ತನ್ನ ಸೇವಕರಿಂದ ಪವಿತ್ರತೆಯನ್ನು ನಿರೀಕ್ಷಿಸುತ್ತಾನೆ.   ದೇವರು ಮೋಶೆಯನ್ನು ನಲವತ್ತು ವರ್ಷಗಳ ಕಾಲ ಶುದ್ಧೀಕರಣದ ಪ್ರಕ್ರಿಯೆಯ ಮೂಲಕ ತೆಗೆದುಕೊಂಡನು.   ಮೋಶೆಯು ಫರೋಹನ ಅರಮನೆಯಲ್ಲಿ ಕಲಿತ ಎಲ್ಲಾ ವಿಷಯಗಳನ್ನು ಕಲಿಯುವಂತೆ ಮಾಡಿದನು ಮತ್ತು ಯೆಹೋವನನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಅವಲಂಬಿಸುವುದನ್ನು ಕಲಿತನು.\r\n\r\nಕರ್ತನು ಅಪೊಸ್ತಲನಾದ ಪೌಲನನ್ನು ತನ್ನ ಸೇವೆಯಲ್ಲಿ ಉನ್ನತೀಕರಿಸುವ ಮೊದಲು ಅವನನ್ನು ಪವಿತ್ರಗೊಳಿಸಲು ಬಯಸಿದನು.   ಅವನು ಪೌಲನಿಗೆ ಆಜ್ಞಾಪಿಸಿ ಹೀಗೆ ಹೇಳಿದನು: “ ಪ್ರಿಯರೇ, ಈ ವಾಗ್ದಾನಗಳು ನಮಗಿರುವದರಿಂದ ನಾವು ಶರೀರಾತ್ಮಗಳ ಕಲ್ಮಶವನ್ನು ತೊಲಗಿಸಿ ನಮ್ಮನ್ನು ಶುಚಿಮಾಡಿಕೊಂಡು ದೇವರ ಭಯದಿಂದ ಕೂಡಿದವರಾಗಿ ಪವಿತ್ರತ್ವವನ್ನು ಸಿದ್ಧಿಗೆ ತರುವದಕ್ಕೆ ಪ್ರಯತ್ನಿಸೋಣ.\" (2 ಕೊರಿಂಥದವರಿಗೆ 7:1)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನು ನಿಮ್ಮನ್ನು ಅನೇಕ ಅನುಭವಗಳ ಮೂಲಕ ನಡೆಸುತ್ತಿರಬಹುದು.   ನೀವು ಅನೇಕ ವರ್ಷಗಳಿಂದ ಕಾಯುತ್ತಿರುವಿರಿ ಎಂದು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಬೇಸರಗೊಳ್ಳಬೇಡಿ.   ಆತನು ನಿಮ್ಮನ್ನು ಪವಿತ್ರಗೊಳಿಸುತ್ತಾನೆ ಎಂದು ನಂಬಿರಿ ಮತ್ತು ಆತನ ಮಹಾನ್ ಕಾರ್ಯಕ್ಕಾಗಿ ನಿಮ್ಮನ್ನು ಸಿದ್ಧಪಡಿಸಿಕೊಳ್ಳಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["*ನನಪಿಡಿ:- \" ನಮ್ಮ ಪಾಪಗಳನ್ನು ಒಪ್ಪಿಕೊಂಡು ಅರಿಕೆಮಾಡಿದರೆ ಆತನು ನಂಬಿಗಸ್ತನೂ ನೀತಿವಂತನೂ ಆಗಿರುವದರಿಂದ ನಮ್ಮ ಪಾಪಗಳನ್ನು ಕ್ಷವಿುಸಿಬಿಟ್ಟು ಸಕಲ ಅನೀತಿಯನ್ನು ಪರಿಹರಿಸಿ ನಮ್ಮನ್ನು ಶುದ್ಧಿಮಾಡುವನು.\" (1 ಯೋಹಾನನು 1:9)*​"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}