{"uniqueid":"20251026072341_105b04bb","date":"2025-09-25","title":"చేతులను ఎత్తి!","key_verse":"19_134:2","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"పరిశుద్ధస్థలమువైపు మీ చేతులెత్తి, యెహోవాను సన్నుతించుడి. భూమ్యాకాశములను సృజించిన యెహోవా సీయోనులో నుండి నిన్ను ఆశీర్వదించును గాక\" (కీర్తనలు. 134:2,3)."},"devotion":{"label":"ಧ್ಯಾನ","text":"చేతులను ఎత్తి ప్రభువును స్తోత్రించుట ఆరాధనలో ఒక భాగమైయున్నది. ప్రభువు యొక్క ఆశీర్వాదమును పొందుకొనుటకు చేతులను పైకెత్తవలెను (1. తిమోతి. 2:8). ప్రభువు యొక్క సహాయమును పొందుకోనుటకు కన్నులను పైకెత్తుటతో పాటు, చేతులను కూడా పైకెత్తి, ఆయనను స్తుతించి, ఆశీర్వాదములను పొందుకొనవలెను.\r\n\r\nచేతులను పైకెత్తుట అనుట ఒకరు సరణుజొచ్చుటను చూపించుచున్నది. దేవుని సమూఖమునందు మనలను తగ్గించుకొని సంపూర్ణముగా సమర్పించుకొనుటయే చేతులను పైకెత్తుటను సూచించుచున్నది. \"నేను ఏమియు కాను ప్రభువా, నీవే నాకు సమస్తము\" అని ఆయన యొక్క పాదములయందు పడుటను సూచించుచున్నది. మీరు నూటికి నూరు శాతము సమర్పించుకున్నప్పుడు ప్రభువు మీ యొక్క జీవితమును నూటికి నూరు శాతము బాధ్యతను వహించి నిశ్చయముగానే ఒక అద్భుతమును చేసి ఆశీర్వదించును.\r\n\r\nఒక దినమున దూరదర్శని కార్యక్రమములో ఇరాక్ దేశపు సైన్యములు అమెరికా ఎదుట శరణుజొచ్చుటను చూచుట సంభవించెను. అప్పుడు ఇరాక్ యోధులు మూడు పనులను చేయుట చూసాను. మొట్టమొదటిగా, తమ యొక్క ఆయుధములను క్రింద పడవేసిరి. రెండోవదిగా తెల్లటి జెండాను తమ చేతులతో పట్టుకొనిరి. మూడోవదిగా, చేతులను పైకెత్తుకుని నిలిచిరి. అప్పుడు అమెరికా సైన్యపు యోధులు వారికి ఎట్టి హానియు చేయలేదు. దానికి బదులుగా వారి యొక్క ప్రాణములను కాపాడిరి.\r\n\r\nఅదే విధముగా దేవుని సమూఖమునందు, మన యొక్క చేతులను ఎత్తుచున్నప్పుడు అదియే మనకును దేవునికి మధ్యన సమాధానమును తీసుకొని వచ్చుచున్నది. దేవునితో సమాధానపరచి నూతన జీవితమును ప్రారంభించుటకు సహాయము చేయుచున్నది.\r\n\r\nచేతులను పైకెత్తుట ఒక విధమైన ప్రార్థనయే. అమాలేకీయులు ఇశ్రాయేలీయులకు విరోధముగా యుద్ధము చేయుటకు అరణ్యమునందు వచ్చినప్పుడు, మోషే యొక్క చేతులు దేవుని తట్టునకు ఎత్తబడియుండెను (నిర్గమ. 17:11). అలాగున చేతులు ఎత్తబడిన స్థితిలో ఉండినప్పుడు ఇశ్రాయేలీయులు జెయమును పొందిరి. అయితే మోషే యొక్క చేతులు బరువెక్కి క్రిందకు దించబడినప్పుడు అమాలేకీయులు జెయమును పొందిరి.\r\n\r\nఅపోస్తులుడైన పౌలు, \"ప్రతిస్థలమందును పురుషులు కోపమును సంశయమును లేనివారై, పవిత్రమైన చేతులెత్తి ప్రార్థన చేయవలెనని కోరుచున్నాను(1. తిమోతి. 2:8).\r\n\r\nచేతులను పైకెత్తుట మాత్రము గాక, అట్టి చేతులను పవిత్రమైనదిగా కాచుకొనవలెను. పవిత్రమైన చేతులను ఎత్తి ప్రార్థన చేయవలెనని బైబిలు గ్రంథము చెప్పుచున్నది. చేతులు భార్యను కొట్టేటువంటి చేతులుగాను, కోపపడి పొరుగువారికి విరోధముగా చాపబడుచున్న చేతులుగాను, లంచము పుచ్చుకునేటువంటి చేతులుగాను ఉండకూడదు.\r\n\r\nదేవుని బిడ్డలారా, మీ చేతులు పవిత్రమైన చేతులుగా ఉండవలసినది అవశ్యమైయున్నది."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["నేటి ధ్యానమునకై: \"యెహోవా పర్వతమునకు ఎక్కదగిన వాడెవడు? &#8230;. వ్యర్థమైన దానియందు మనస్సు పెట్టకయు, కపటముగా ప్రమాణము చేయకయు, నిర్దోషమైన చేతులును శుద్ధమైన హృదయమును కలిగియుండు వాడే\" (కీర్తనలు. 24:3,4)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}