{"uniqueid":"20251026074550_db74c97d","date":"2024-09-28","title":"ಗುಣಪಡಿಸಲು ಅಧಿಕಾರ!స్వస్థపరచు అధికారము!","key_verse":"40_28:18","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಆಗ ಯೇಸು ಹತ್ತರಕ್ಕೆ ಬಂದು – ಪರಲೋಕದಲ್ಲಿಯೂ ಭೂಲೋಕದಲ್ಲಿಯೂ ಎಲ್ಲಾ ಅಧಿಕಾರವು ನನಗೆ ಕೊಡಲ್ಪಟ್ಟಿದೆ.\" (ಮತ್ತಾಯ 28:18)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ಗುಣಪಡಿಸುವ ಅಧಿಕಾರ ಮತ್ತು ಶಕ್ತಿಯನ್ನು ಹೊಂದಿದ್ದಾನೆ.   ಆದ್ದರಿಂದಲೇ ಆತನು ಆಜ್ಞಾಪಿಸಿದಾಗ ರೋಗಗಳು ನಮ್ಮಿಂದ ಓಡಿಹೋಗುತ್ತವೆ.   ಮತ್ತು ಅಶುದ್ಧ ಶಕ್ತಿಗಳು ಮತ್ತು ದೆವ್ವಗಳು ಅವರಿಂದ ನಿರ್ಗಮಿಸಿದಾಗ ಜನರು ದೈವಿಕ ಚಿಕಿತ್ಸೆ ಪಡೆಯುತ್ತಾರೆ.\r\n\r\nಅಧಿಕಾರಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ, ರೋಮ್ ಶತಾಧಿಪತಿ  ಹೇಳಿದರು, \" ನಾನು ಸಹ ಮತ್ತೊಬ್ಬರ ಕೈಕೆಳಗಿರುವವನು; ನನ್ನ ಕೈಕೆಳಗೆ ಸಿಪಾಯಿಗಳಿದ್ದಾರೆ; ನಾನು ಅವರಲ್ಲಿ ಒಬ್ಬನಿಗೆ ಹೋಗು ಎಂದು ಹೇಳಿದರೆ ಹೋಗುತ್ತಾನೆ; ಮತ್ತೊಬ್ಬನಿಗೆ ಬಾ ಎಂದು ಹೇಳಿದರೆ ಬರುತ್ತಾನೆ; ನನ್ನ ಆಳಿಗೆ ಇಂಥಿಂಥದನ್ನು ಮಾಡು ಎಂದು ಹೇಳಿದರೆ ಮಾಡುತ್ತಾನೆ ಅಂದನು.\" (ಮತ್ತಾಯ 8:9)\r\n\r\nಶತಾಧಿಪತಿ ನೂರು ಸೈನಿಕರ ಮೇಲೆ ಅಧಿಕಾರವನ್ನು ಹೊಂದಿದವನು;  ಮತ್ತು ಆ ಅಧಿಕಾರವನ್ನು ಬಳಸಿಕೊಂಡು ವಿವಿಧ ಕಾರ್ಯಗಳನ್ನು ಮಾಡಲು ಅವರಿಗೆ ಆಜ್ಞಾಪಿಸುತ್ತಾನೆ.   ಆ ಸೈನಿಕರೂ ಆತನ ಆಜ್ಞೆಗಳನ್ನು ಮನಃಪೂರ್ವಕವಾಗಿ ಪಾಲಿಸುತ್ತಾರೆ.\r\n\r\nಆದರೆ ಶತಾಧಿಪತಿಯು ಅನಾರೋಗ್ಯದ ಮೇಲೆ ಯಾವುದೇ ಅಧಿಕಾರವಿಲ್ಲ, ಏಕೆಂದರೆ ಕರ್ತನಾದ ಯೇಸುವಿಗೆ ಮಾತ್ರವೇ ಅಂತಹ ಅಧಿಕಾರವನ್ನು ಇರುವುದು.   ಅದಕ್ಕಾಗಿಯೇ ಆ ಅಧಿಕಾರಿಯ ಸೇವಕರಲ್ಲಿ ಒಬ್ಬರು ಅನಾರೋಗ್ಯಕ್ಕೆ ಒಳಗಾದಾಗ, ಅವರು ಯೇಸುವಿನ ಬಳಿಗೆ ಬಂದು ಸೇವಕನನ್ನು ಗುಣಪಡಿಸಲು ಪ್ರಾರ್ಥಿಸಿದರು.  “ಯೇಸು ಶತಾಧಿಪತಿಗೆ, ‘ನೀನು ಹೋಗು;  ಮತ್ತು ನೀವು ನಂಬಿದಂತೆಯೇ ಅದು ನಿಮಗೆ ಆಗಲಿ.  ಮತ್ತು ಅದೇ ಗಂಟೆಗೆ ಅವನ ಸೇವಕನು ವಾಸಿಯಾದನು.\" (ಮತ್ತಾಯ 8:13)\r\n\r\nಯೇಸು ವಾಸಿಯಾದ ಅನೇಕ ನಿದರ್ಶನಗಳನ್ನು ನೀವು ಓದಿದಾಗ, ಅವರು ಅನಾರೋಗ್ಯವನ್ನು ತೊರೆಯಲು ಆಜ್ಞಾಪಿಸಿದ ಅಧಿಕಾರವನ್ನು ನೀವು ನೋಡಬಹುದು;  ಮತ್ತು ಅಶುದ್ಧ ಶಕ್ತಿಗಳನ್ನು ಖಂಡಿಸಿದರು.   ಅವನು ಒಣಗಿಹೋಗಿದ್ದ ಆ ಮನುಷ್ಯನನ್ನು ನೋಡಿದಾಗ ಅವನು ಆ ಮನುಷ್ಯನಿಗೆ–ನಿನ್ನ ಕೈಯನ್ನು ಚಾಚು ಎಂದು ಹೇಳಿದನು.  ಮತ್ತು ಅವನು ಅದನ್ನು ಚಾಚಿದನು ಮತ್ತು ಅವನ ಕೈಯನ್ನು ಇನ್ನೊಂದರಂತೆ ಪುನಃಸ್ಥಾಪಿಸಲಾಯಿತು (ಮಾರ್ಕ 3:5).\r\n\r\nಕರ್ತನು ಅಧಿಕಾರದಿಂದ ಮಾತಾಡಿದನು ಮತ್ತು ಆಕಾಶದಲ್ಲಿ ಸೂರ್ಯ ಮತ್ತು ಚಂದ್ರ ಮತ್ತು ನಕ್ಷತ್ರಗಳನ್ನು ಸೃಷ್ಟಿಸಿದನು.   ಅವನು ತನ್ನ ಬಾಯಿಯ ಮಾತಿನಿಂದ ಅಲ್ಲಿರುವ ಎಲ್ಲವನ್ನೂ ಸೃಷ್ಟಿಸಿದನು.   ಅವನು ಎಲ್ಲಾ ರೀತಿಯ ಜೀವಿಗಳನ್ನು, ಕಾಡು ಪ್ರಾಣಿಗಳನ್ನು, ಸಾಕುಪ್ರಾಣಿಗಳನ್ನು ಮತ್ತು ತೆವಳುವ ವಸ್ತುಗಳನ್ನು ಸೃಷ್ಟಿಸಿದನು.   ಅವರ ಮಾತಿನಲ್ಲಿ ಅಧಿಕಾರವಿದೆ.   ಅದಕ್ಕಾಗಿಯೇ ಶತಾಧಿಪತಿ ಹೇಳಿದರು, \"ಆದರೆ ಒಂದು ಮಾತು ಮಾತ್ರ ಹೇಳು, ಮತ್ತು ನನ್ನ ಸೇವಕನು ವಾಸಿಯಾಗುತ್ತಾನೆ\" (ಮತ್ತಾಯ 8:8).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಗುಣಪಡಿಸುವ ಸೇವೆಯಲ್ಲಿರಲು ಬಯಸುತ್ತೀರಾ?   ದೇವರು ನಿಮಗೆ ಕೊಟ್ಟಿರುವ ಅಧಿಕಾರವನ್ನು ಬಳಸಿ.   ದಾರಿಯಲ್ಲಿ ನಿಂತಿರುವ ಪರ್ವತವನ್ನು ನೋಡಿ ಮತ್ತು ಅಧಿಕಾರದಿಂದ ಮಾತನಾಡಿ, \"ತೆಗೆದು ಹಾಕಿ ಸಮುದ್ರಕ್ಕೆ ಎಸೆಯಿರಿ\" (ಮಾರ್ಕ 11:23).   ಆಗ ಪರ್ವತವಾಗಿ ನಿಂತಿರುವ ರೋಗಗಳೆಲ್ಲವೂ ದೇಹದಿಂದ ತೊಲಗುತ್ತವೆ ಮತ್ತು ಹದಗೆಡುತ್ತವೆ.   ದೇವರು ಕೊಟ್ಟ ಅಧಿಕಾರದಲ್ಲಿ ದೆವ್ವದ ವಿರುದ್ಧ ನಿಂತುಕೊಳ್ಳಿ, ಮತ್ತು ಅವನು ಭಯದಿಂದ ಓಡಿಹೋಗುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["*ನೆನಪಿಡಿ:- \" ಇದಲ್ಲದೆ ಮಕ್ಕಳು ರಕ್ತ ಮಾಂಸಧಾರಿಗಳಾಗಿರುವದರಿಂದ ಆತನೂ ಅವರಂತೆಯೇ ಆದನು. ತನ್ನ ಮರಣದಿಂದಲೇ ಮರಣಾಧಿಕಾರಿಯನ್ನು ಅಂದರೆ ಸೈತಾನನನ್ನು ಅಡಗಿಸಿಬಿಡುವದಕ್ಕೂ,  ಮರಣಭಯದ ದೆಸೆಯಿಂದ ತಮ್ಮ ಜೀವಮಾನದಲ್ಲೆಲ್ಲಾ ದಾಸತ್ವದೊಳಗಿದ್ದವರನ್ನು ಬಿಡಿಸುವದಕ್ಕೂ ಅವರಂತೆ ರಕ್ತಮಾಂಸಧಾರಿಯಾದನು.\"  (ಇಬ್ರಿಯರಿಗೆ 2:14-15)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}