{"uniqueid":"20251026074559_db74c97c","date":"2024-09-27","title":"ಪರಲೋಕದಲ್ಲಿನ ಸಿಂಹಾಸನ!","key_verse":"66_4:2-3","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಆಗ ಇಗೋ, ಪರಲೋಕದಲ್ಲಿ ಒಂದು ಸಿಂಹಾಸನವಿತ್ತು; ಸಿಂಹಾಸನದ ಮೇಲೆ ಒಬ್ಬನು ಕೂತಿದ್ದನು.  ಕೂತಿದ್ದವನು ಕಣ್ಣಿಗೆ ಸೂರ್ಯಕಾಂತ ಪದ್ಮರಾಗ ಮಣಿಗಳಂತೆ ಕಾಣುತ್ತಿದ್ದನು. ಸಿಂಹಾಸನದ ಸುತ್ತಲು ಪಚ್ಚೆಯಂತೆ ತೋರುತ್ತಿದ್ದ ಮುಗಿಲುಬಿಲ್ಲು ಇತ್ತು. \"(ಪ್ರಕಟನೆ 4: 2-3)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಈ ಭೂಮಿಯ ಮೇಲೆ ಅನೇಕ ಸಿಂಹಾಸನಗಳಿವೆ.  ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ, ನಾವು ದಾವೀದನ ಸಿಂಹಾಸನದ ಬಗ್ಗೆ ಹೆಚ್ಚು ಓದುತ್ತೇವೆ.   ಸೊಲೊಮೋನನು ತನ್ನನ್ನು ಅದ್ದೂರಿ ಮತ್ತು ಭವ್ಯವಾದ ಸಿಂಹಾಸನವನ್ನಾಗಿ ಮಾಡಿಕೊಂಡನು.   \" ಅದಕ್ಕೆ ಹೊಂದಿಕೆಯಾಗಿ ಆರು ಮೆಟ್ಲುಗಳೂ ಬಂಗಾರದ ಪಾದಪೀಠವೂ ಇದ್ದವು; ಆಸನಕ್ಕೆ ಎರಡು ಕೈಗಳೂ ಅವುಗಳ ಹತ್ತಿರ ಎರಡು ಸಿಂಹಗಳೂ ಇದ್ದವು.  ಆರು ಮೆಟ್ಲುಗಳ ಎರಡು ಕಡೆಗಳಲ್ಲಿಯೂ ಒಟ್ಟು ಹನ್ನೆರಡು ಸಿಂಹಗಳು ನಿಂತಿದ್ದವು. ಇಂಥ ಸಿಂಹಾಸನವು ಬೇರೆ ಯಾವ ರಾಜ್ಯದಲ್ಲಿಯೂ ಇರಲಿಲ್ಲ. ಅರಸನಾದ ಸೊಲೊಮೋನನ ಎಲ್ಲಾ ಪಾನಪಾತ್ರೆಗಳು ಬಂಗಾರದವುಗಳು.\" (2 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 9:18-19)\r\n\r\nತಮಿಳಿನಲ್ಲಿ, ಸಿಂಹಾಸನವನ್ನು ಸಿಂಗಾಸನಂ ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ, ಇದು ಎರಡು ಪದಗಳ ಸಂಯೋಜನೆಯಾಗಿದೆ: 'ಸಿಂಹ' ಮತ್ತು ಆಸನ.   ಶೌರ್ಯದಿಂದ ಹೋರಾಡುವ, ಶತ್ರುಗಳನ್ನು ಜಯಿಸುವ ಮತ್ತು ಅಧಿಕಾರದಿಂದ ಆಳುವ ಸಿಂಹಗಳಾಗಿ ರಾಜರು ಸಿಂಹಾಸನದಲ್ಲಿ ಕುಳಿತುಕೊಳ್ಳುತ್ತಾರೆ.   ಆ ಸಿಂಹಾಸನವು ಆಡಳಿತದ ಸ್ಥಾನವಾಗಿದೆ ಮತ್ತು ಅಲ್ಲಿಯೇ ಕಾನೂನುಗಳನ್ನು ಜಾರಿಗೆ ತರಲಾಗುತ್ತದೆ.\r\n\r\nಕರ್ತನು ಅಪೊಸ್ತಲನಾದ ಯೋಹಾನನಿಗೆ ಪರಲೋಕ ದರ್ಶನಗಳನ್ನು ತೋರಿಸಿದಾಗ, ಅವನು ಮೊದಲು ತೋರಿಸಿದ ವಿಷಯವೆಂದರೆ ಸ್ವರ್ಗೀಯ ಸಿಂಹಾಸನ.   ಪಿತಾಮಹ ದೇವರು ಅಲ್ಲಿ ಸಕಲ ಮಹಿಮೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದರು.   ಕರ್ತನಾದ ಯೇಸು, ದೇವರ ಮಗನು ತನ್ನ ಶತ್ರುಗಳ ಮೇಲೆ ವಿಜಯಶಾಲಿಯಾದ ನಂತರ ತಂದೆಯ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದನು (ಪ್ರಕಟನೆ 3:21).   ಅವನನ್ನು ಯೆಹೂದ ಬುಡಕಟ್ಟಿನ ಸಿಂಹ ಎಂದು ಕರೆಯುತ್ತಾರೆ (ಪ್ರಕಟನೆ 5:5).   ಆ ಸಿಂಹಾಸನವು ಕೃಪೆಯ ಸಿಂಹಾಸನವಾಗಿದೆ;  ಅದೇ ಸಮಯದಲ್ಲಿ ಅದು ತೀರ್ಪಿನ ಸಿಂಹಾಸನವೂ ಆಗಿದೆ.\r\n\r\nಇದು ಇಡೀ ವಿಶ್ವಕ್ಕೆ ಸಿಂಹದ ಸಿಂಹಾಸನ ಎಂದು ಭಾವಿಸಲಾಗಿದೆ, ದೇವರ ಮಕ್ಕಳಾದ ನಮಗೆ ಇದು ಕೃಪೆಯ ಸಿಂಹಾಸನವಾಗಿದೆ.   ದೇವರ ಅನುಗ್ರಹ ಅಲ್ಲಿಂದ ಮುಂದುವರಿಯುತ್ತದೆ;  ಮತ್ತು ನೀವು ಅಲ್ಲಿಂದ ದೇವರ ಕರುಣೆ ಮತ್ತು ಕರುಣೆಯನ್ನು ಪಡೆಯಬಹುದು.   ಖಂಡಿತವಾಗಿಯೂ ನೀವು ಆ ಸಿಂಹಾಸನದಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯನ್ನು ಸೃಷ್ಟಿಸಿದ ದೇವರ ಸಹಾಯವನ್ನು ಪಡೆಯುತ್ತೀರಿ.\r\n\r\nಆ ಸಿಂಹಾಸನದಿಂದ, ಕರ್ತನಾದ ಯೇಸು ನಿಮಗಾಗಿ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸುತ್ತಿದ್ದಾನೆ.   ಅವನು ಮಹಾಯಾಜಕನಾಗಿ ನಿನಗೋಸ್ಕರ ವಾದಿಸುತ್ತಾನೆ;  ಮತ್ತು ಆತನ ಮಿತಿಯಿಲ್ಲದ ಕರುಣೆಯಿಂದ ನಿಮ್ಮ ಮೇಲೆ ಕ್ಷಮೆಯನ್ನು ಸುರಿಸುತ್ತಿದ್ದಾರೆ.   ಅದಕ್ಕಾಗಿಯೇ ಧರ್ಮಪ್ರಚಾರಕ ಪೌಲನು ಹೀಗೆ ಬರೆದನು, \" ಆದದರಿಂದ ನಾವು ಕರುಣೆಯನ್ನು ಹೊಂದುವಂತೆಯೂ ಆತನ ದಯೆಯಿಂದ ಸಮಯೋಚಿತವಾದ ಸಹಾಯವು ನಮಗೆ ದೊರೆಯುವಂತೆಯೂ ಧೈರ್ಯದಿಂದ ಕೃಪಾಸನದ ಮುಂದೆ ಬರೋಣ.\"  (ಇಬ್ರಿಯರಿಗೆ 4:16)\r\n\r\nಕರ್ತನ ಕೃಪೆಯ ಸಿಂಹಾಸನದಿಂದ ಈ ಭೂಮಿಯ ಮೇಲಿನ ನಿಮ್ಮ ಜೀವನದ ಎಲ್ಲಾ ದಿನಗಳಲ್ಲಿ ನೀವು ದೇವರ ಕೃಪೆಯಿಂದ ಸುರಿಸಲ್ಪಡುತ್ತೀರಿ.   ನೀವು ಈ ಜಗತ್ತಿನಲ್ಲಿ ಓಟವನ್ನು ಜಯಶಾಲಿಯಾಗಿ ಮುಗಿಸಿದ ನಂತರ, ಅದೇ ಸಿಂಹಾಸನದಲ್ಲಿ ಕುಳಿತುಕೊಳ್ಳಲು ಯೆಹೋವನ ದಯೆಯಿಂದ ನೇಮಿಸಿದ್ದಾನೆ.\r\n\r\nಕರ್ತನು ಹೇಳುತ್ತಾನೆ, \" ನಾನು ಜಯಹೊಂದಿ ನನ್ನ ತಂದೆಯೊಡನೆ ಸಿಂಹಾಸನದಲ್ಲಿ ಕೂತುಕೊಂಡೆನು; ಹಾಗೆಯೇ ಜಯಹೊಂದುವವನನ್ನು ನನ್ನೊಡನೆ ಸಿಂಹಾಸನದಲ್ಲಿ ಕೂತುಕೊಳ್ಳುವಂತೆ ಮಾಡುವೆನು.\" (ಪ್ರಕಟನೆ 3:21).   ಇದನ್ನು ವಾಗ್ದಾನ ಮಾಡಿದ ಭಗವಂತ, ಈ ಜಗತ್ತಿನಲ್ಲಿ ಜಯಿಸುವ ಜೀವನವನ್ನು ನಡೆಸುವಂತೆ ನಮ್ಮನ್ನು ಪ್ರೋತ್ಸಾಹಿಸುತ್ತಾನೆ.   ಆತನೊಂದಿಗೆ ಒಂದೇ ಸಿಂಹಾಸನದಲ್ಲಿ ಕೂರಲು ಆತನು ನಮಗೆ ಕೃಪೆಯನ್ನು ನೀಡುತ್ತಾನೆ.    ಇದಕ್ಕಿಂತ ಮಹಿಮೆ, ಧನ್ಯ ಯಾವುದೂ ಇರಲಾರದು.   ದೇವರು ನಿನ್ನನ್ನು ಬಹಳವಾಗಿ ಪರಿಗಣಿಸುತ್ತಾನೆ ಮತ್ತು ನೀವು ಅವನೊಂದಿಗೆ ಒಂದೇ ಸಿಂಹಾಸನದಲ್ಲಿ ಕುಳಿತುಕೊಳ್ಳಬೇಕೆಂದು ಬಯಸುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["*ನೆನಪಿಡಿ:- \" ಮುಂದಣ ಯುಗಗಳಲ್ಲಿ ತೋರಿಸಬೇಕೆಂದು ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿರುವ ನಮ್ಮನ್ನು ಆತನೊಂದಿಗೆ ಎಬ್ಬಿಸಿ ಪರಲೋಕದಲ್ಲಿ ಆತನೊಂದಿಗೆ ಕೂಡ್ರಿಸಿದ್ದಾನೆ.\" (ಎಫೆಸದವರಿಗೆ 2:7)*​"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}