{"uniqueid":"20251026074607_db74c97a","date":"2024-09-25","title":"ಪರಲೋಕದ ಕರೆ!","key_verse":"66_4:1","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಪ್ರಕಟನೆ 4:1 ಇವುಗಳಾದ ಮೇಲೆ ನಾನು ನೋಡಿದಾಗ ಪರಲೋಕದಲ್ಲಿ ತೆರೆದಿದ್ದ ಬಾಗಿಲು ಕಾಣಿಸಿತು; ಮತ್ತು ನನ್ನ ಸಂಗಡ ತುತೂರಿಯು ಮಾತಾಡುತ್ತದೋ ಎಂಬಂತೆ ನಾನು ಮೊದಲು ಕೇಳಿದ್ದ ವಾಣಿಯು ಕೇಳಿಸಿತು. ಇಲ್ಲಿಗೆ ಏರಿ ಬಾ, ಮುಂದೆ ಆಗಬೇಕಾದವುಗಳನ್ನು ನಿನಗೆ ತೋರಿಸುವೆನು ಎಂದು ಹೇಳಿತು. ಕೂಡಲೆ ದೇವರಾತ್ಮವಶನಾದೆನು.\" (ಪ್ರಕಟನೆ 4:1)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಸ್ವರ್ಗೀಯ ಆಕಾಶದ ಮೇಲೆ, ಸ್ವರ್ಗದ ಶಾಶ್ವತ ರಾಜ್ಯವಿದೆ, ಅಲ್ಲಿ ನಮ್ಮ ಸ್ವರ್ಗೀಯ ತಂದೆ ವಾಸಿಸುತ್ತಾನೆ.   ಶಾಶ್ವತ ರಾಜ್ಯದಲ್ಲಿ, ಸಾವಿರಾರು ಮತ್ತು ಹತ್ತು ಸಾವಿರ ದೇವ ದೂತರುಗಳು, ಕೆರೂಬಿಯರು ಮತ್ತು ಸೆರಾಫಿಯರು ಮತ್ತು ದೇವರ ದೇವ ದೂತರುಗಳಿದ್ದಾರೆ.   ಅವರು ದೇವರ ಸ್ತುತಿಯನ್ನು ಹಾಡುತ್ತಾರೆ ಮತ್ತು ಹಗಲು ರಾತ್ರಿ ಯೆಹೋವನನ್ನು ಆರಾಧಿಸುತ್ತಾರೆ.\r\n\r\nಅಪೋಸ್ತಲನಾದ ಯೋಹಾನನು ಪದ್ಮೋಸ್ ದ್ವೀಪದಲ್ಲಿ ಬಂಧಿಸಲ್ಪಟ್ಟಾಗ, ಅವನ ಆತ್ಮನು ಕರ್ತನೊಂದಿಗೆ ಸಹಭಾಗಿತ್ವವನ್ನು ಹೊಂದಲು ಹಾತೊರೆಯಿತು.   ಆಗ ಅವನು ಸ್ವರ್ಗದಲ್ಲಿ ಬಾಗಿಲು ತೆರೆದಿರುವುದನ್ನು ನೋಡಿದನು.   ಪರಲೋಕದ ತಂದೆಯೂ ಆತನನ್ನು ತನ್ನೆಲ್ಲ ಪ್ರೀತಿಯಿಂದ ನೋಡಿ ಅವನನ್ನು ಕರೆದು, ‘ಇಲ್ಲಿಗೆ ಏರಿ ಬಾ’ ಎಂದರು.   ಎಂತಹ ಅದ್ಭುತ ಕರೆ!\r\n\r\nನಿಮ್ಮ ಕಿವಿಗಳು ಯಾವಾಗಲೂ ಯೆಹೋವನ ಧ್ವನಿಯನ್ನು ಕೇಳಲು ಉತ್ಸುಕವಾಗಿರಲಿ.  ಹನೋಕನು ದೇವರ ಧ್ವನಿಯನ್ನು ಕೇಳಿದನು ಮತ್ತು ದೇವರೊಂದಿಗೆ ನಡೆದನು (ಆದಿಕಾಂಡ 5:24).   ನೋಹನು ದೇವರ ಧ್ವನಿಯನ್ನು ಕೇಳಿದನು ಮತ್ತು ಅವನ ಕುಟುಂಬವನ್ನು ರಕ್ಷಿಸಲು ಒಂದು ನಾವೆಯನ್ನು ನಿರ್ಮಿಸಿದನು (ಆದಿಕಾಂಡ 6:14).   ದೇವರು ತನ್ನೊಂದಿಗೆ ಮುಖಾಮುಖಿಯಾಗಿ ಮಾತನಾಡುವ ಅನುಭವವೂ ಮೋಶೆಗೆ ಇತ್ತು (ವಿಮೋಚನಕಾಂಡ 33:11).\r\n\r\nಕರ್ತನು ನಿಮ್ಮನ್ನು ಕರೆಯುತ್ತಲೇ ಇರುತ್ತಾನೆ ಮತ್ತು \"ಇಲ್ಲಿಗೆ ಬಾ\" ಎಂದು ಹೇಳುತ್ತಾನೆ.   ಆದುದರಿಂದ, ನೀವಿರುವಲ್ಲಿಯೇ ಇರುವುದರಲ್ಲಿ ತೃಪ್ತರಾಗಬೇಡಿರಿ.   ನಿಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನದಲ್ಲಿ ಮತ್ತು ನಿಮ್ಮ ಪ್ರಾರ್ಥನಾ ಜೀವನದಲ್ಲಿ ನೀವು ನಿರಂತರ ಪ್ರಗತಿಯನ್ನು ಸಾಧಿಸಬೇಕು.  ಯೆಹೋವನು ನಿಮ್ಮನ್ನು ಕರೆಯುತ್ತಲೇ ಇರುತ್ತಾನೆ “ಉನ್ನತ ಮೇಘ ವಿಮಾನದಲ್ಲಿ ಹೋಗು.   ನಿಮ್ಮ ದೇವರ ಪ್ರೀತಿಯಲ್ಲಿ ಮೇಲಕ್ಕೆ ಹೋಗು.   ನಿನ್ನ ಅಭಿಷೇಕದಲ್ಲಿ ಮೇಲಕ್ಕೆ ಹೋಗು.   ಮತ್ತು ನಿನ್ನ ಪವಿತ್ರತೆಯಲ್ಲಿ ಮೇಲಕ್ಕೆ ಹೋಗು”.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ಅನೇಕ ಅಕ್ಷರಶಃ ಆರೋಹಣ ಅನುಭವಗಳನ್ನು ದಾಖಲಿಸಲಾಗಿದೆ.   ಬೆಂಕಿಯ ಕುದುರೆಗಳೊಂದಿಗೆ ಬೆಂಕಿಯ ರಥವು ಕಾಣಿಸಿಕೊಂಡಿತು, ಮತ್ತು ಪ್ರವಾದಿ ಎಲಿಜಾ ಸುಂಟರಗಾಳಿಯಿಂದ ಸ್ವರ್ಗಕ್ಕೆ ಹೋದರು.   ಕರ್ತನಾದ ಯೇಸುವನ್ನು ಎತ್ತಲಾಯಿತು, ಮತ್ತು ಒಂದು ಮೋಡವು ಆತನ ಶಿಷ್ಯರ ದೃಷ್ಟಿಗೆ ಅವನನ್ನು ಸ್ವೀಕರಿಸಿತು (ಅ. ಕೃ 1:9).\r\n\r\nಯೇಸು ಸ್ವರ್ಗಕ್ಕೆ ಏರಿ ಹೋಗಿ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತುಕೊಂಡನು.  ಯೋಹಾನನನ್ನು 'ಮೇಲಕ್ಕೆ ಬಾ' ಎಂದು ಕರೆದವನು, ಪವಿತ್ರಾತ್ಮನನ್ನು ಕಳುಹಿಸಿದನು ಮತ್ತು ಅವನು ಆತ್ಮದಲ್ಲಿದ್ದನು, ಮತ್ತು ನಂತರ ಕರ್ತನು ಅವನನ್ನು ಸ್ವರ್ಗೀಯ ಆಕಾಶದ ಮೂಲಕ, ಸ್ವರ್ಗದ ಬಾಗಿಲಿನ ಮೂಲಕ, ಶಾಶ್ವತ ರಾಜ್ಯಕ್ಕೆ ಕರೆದೊಯ್ದನು.  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ಇವುಗಳಾದ ಮೇಲೆ ನಾನು ನೋಡಿದಾಗ ಪರಲೋಕದಲ್ಲಿ ತೆರೆದಿದ್ದ ಬಾಗಿಲು ಕಾಣಿಸಿತು; ಮತ್ತು ನನ್ನ ಸಂಗಡ ತುತೂರಿಯು ಮಾತಾಡುತ್ತದೋ ಎಂಬಂತೆ ನಾನು ಮೊದಲು ಕೇಳಿದ್ದ ವಾಣಿಯು ಕೇಳಿಸಿತು. ಇಲ್ಲಿಗೆ ಏರಿ ಬಾ, ಮುಂದೆ ಆಗಬೇಕಾದವುಗಳನ್ನು ನಿನಗೆ ತೋರಿಸುವೆನು ಎಂದು ಹೇಳಿತು. ಕೂಡಲೆ ದೇವರಾತ್ಮವಶನಾದೆನು. [2] ಆಗ ಇಗೋ, ಪರಲೋಕದಲ್ಲಿ ಒಂದು ಸಿಂಹಾಸನವಿತ್ತು; ಸಿಂಹಾಸನದ ಮೇಲೆ ಒಬ್ಬನು ಕೂತಿದ್ದನು.\" (ಪ್ರಕಟನೆ 4:1-2).\r\n\r\nಯೇಸು ಸ್ವರ್ಗಕ್ಕೆ ಹೋಗಿದ್ದಾರೆ ಮತ್ತು ಸ್ವರ್ಗದ ಬಾಗಿಲನ್ನು ನಿಮಗಾಗಿ ತೆರೆದಿದ್ದಾರೆ.   ಆ ಸ್ವರ್ಗದ ಬಾಗಿಲು ಯಾವುದು?  ಆತನು ಹೇಳುತ್ತಾರೆ, \"ನಾನೇ ಆ ಬಾಗಲು; ನನ್ನ ಮುಖಾಂತರವಾಗಿ ಯಾವನಾದರೂ ಒಳಗೆ ಹೋದರೆ ಸುರಕ್ಷಿತವಾಗಿದ್ದು ಒಳಗೆ ಹೋಗುವನು, ಹೊರಗೆ ಬರುವನು, ಮೇವನ್ನು ಕಂಡುಕೊಳ್ಳುವನು.\" (ಯೋಹಾನ 10:9)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಬಾಗಿಲಿನ ಮೂಲಕ ಪ್ರವೇಶಿಸಿದಾಗ – ಕರ್ತನಾದ ಯೇಸುವಿನ ಮೂಲಕ, ನೀವು ಸುಲಭವಾಗಿ ಸ್ವರ್ಗಕ್ಕೆ ಪ್ರವೇಶಿಸಬಹುದು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ಇದಾದ ಮೇಲೆ ಪರಲೋಕದಲ್ಲಿ ದೊಡ್ಡ ಗುಂಪಿನ ಮಹಾ ಶಬ್ದವೋ ಎಂಬಂತೆ ಒಂದು ಶಬ್ದವನ್ನು ಕೇಳಿದೆನು. ಅವರು – ಹಲ್ಲೆಲೂಯಾ. ಜಯವೂ ಪ್ರಭಾವವೂ ಶಕ್ತಿಯೂ ನಮ್ಮ ದೇವರಲ್ಲಿ ಉಂಟು;\" (ಪ್ರಕಟನೆ 19:1)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}