{"uniqueid":"20251026074612_db74c97a","date":"2024-09-25","title":"ಪರಲೋಕದ ವಾಕ್ಯಗಳು!","key_verse":"46_14:2","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[2] ವಾಣಿಯನ್ನಾಡುವವನು ದೇವರ ಸಂಗಡ ಮಾತಾಡುತ್ತಾನೆ ಹೊರತು ಮನುಷ್ಯರ ಸಂಗಡ ಆಡುವದಿಲ್ಲ. ಅವನು ಆತ್ಮಪ್ರೇರಿತನಾಗಿ ರಹಸ್ಯಾರ್ಥಗಳನ್ನು ನುಡಿಯುತ್ತಿದ್ದರೂ ಯಾರೂ ತಿಳುಕೊಳ್ಳುವದಿಲ್ಲ.\" (1 ಕೊರಿಂಥದವರಿಗೆ 14:2)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನೀವು ಪವಿತ್ರಾತ್ಮವನ್ನು ಸ್ವೀಕರಿಸಿದಾಗ, ಅನ್ಯಭಾಷೆಗಳಲ್ಲಿ ಮಾತನಾಡುವ ಕೃಪೆಯ ವಾರಗಳನ್ನು ಸಹ ನಿಮಗೆ ನೀಡಲಾಗುತ್ತದೆ.   ಅನ್ಯಭಾಷೆಗಳಲ್ಲಿ ಮಾತನಾಡುವಂತೆ ನಿಮ್ಮನ್ನು ನಿರ್ದೇಶಿಸುವವನು ಪವಿತ್ರಾತ್ಮನು.  ಅವನು ನಿಮ್ಮೊಳಗೆ ಬರುತ್ತಾನೆ, ನಿಮ್ಮ ದೇಹವನ್ನು ತನ್ನ ದೇವಾಲಯವನ್ನಾಗಿ ಮಾಡುತ್ತಾನೆ, ನಿಮ್ಮೊಳಗೆ ವಾಸಿಸುತ್ತಾನೆ ಮತ್ತು ಪ್ರವಾದಿಯ ಭಾಷೆಗಳಲ್ಲಿ ಮಾತನಾಡುವಂತೆ ಮಾಡುತ್ತಾನೆ.   ಆತನು ನಿಮಗೆ ಪ್ರಾರ್ಥನೆಯ ಚೈತನ್ಯವನ್ನು ನೀಡುತ್ತಾನೆ ಮತ್ತು ನಮ್ಮ ಸ್ವರ್ಗೀಯ ತಂದೆಯೊಂದಿಗೆ ನಿಮ್ಮನ್ನು ಸಂವಹನ ಮಾಡುವಂತೆ ಮಾಡುತ್ತಾನೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"[26] ಹಾಗೆ ಪವಿತ್ರಾತ್ಮನು ಸಹ ನಮ್ಮ ಅಶಕ್ತಿಯನ್ನು ನೋಡಿ ಸಹಾಯಮಾಡುತ್ತಾನೆ. ಹೇಗಂದರೆ ನಾವು ತಕ್ಕ ಪ್ರಕಾರ ಏನು ಬೇಡಿಕೊಳ್ಳಬೇಕೋ ನಮಗೆ ಗೊತ್ತಿಲ್ಲದ್ದರಿಂದ ಪವಿತ್ರಾತ್ಮನು ತಾನೇ ಮಾತಿಲ್ಲದಂಥ ನರಳಾಟದಿಂದ ನಮಗೋಸ್ಕರ ಬೇಡಿಕೊಳ್ಳುತ್ತಾನೆ.\" (ರೋಮಾಪುರದವರಿಗೆ 8:26)\r\n\r\n\"[34] ಸರ್ಪಜಾತಿಯವರೇ, ನೀವು ಕೆಟ್ಟವರಾಗಿರಲಾಗಿ ಒಳ್ಳೆಯ ಮಾತುಗಳನ್ನಾಡುವದಕ್ಕೆ ನಿಮ್ಮಿಂದ ಹೇಗಾದೀತು? ಹೃದಯದಲ್ಲಿ ತುಂಬಿರುವದೇ ಬಾಯಲ್ಲಿ ಹೊರಡುವದು.\" (ಮತ್ತಾಯ 12:34)\r\n\r\nಹೃದಯವು ಆತ್ಮಕ್ಕೆ ಶರಣಾದಾಗ ಮತ್ತು ಅಭಿಷೇಕದಿಂದ ತುಂಬಿದಾಗ, ಬಾಯಿ ಸ್ವರ್ಗೀಯ ಪವಿತ್ರತೆಯ ಮಾತುಗಳನ್ನು ಹೇಳುತ್ತದೆ.  ಅದು ನಂಬಿಕೆಯ ಮಾತುಗಳನ್ನು ಹೇಳುತ್ತದೆ.  ಶಿಷ್ಯರು ಮೇಲಿನ ಕೋಣೆಯಲ್ಲಿ ಕಾದು ಪ್ರಾರ್ಥಿಸುತ್ತಿರುವಾಗ, ಅವರೆಲ್ಲರೂ ಪವಿತ್ರಾತ್ಮದಿಂದ ತುಂಬಲ್ಪಟ್ಟರು ಮತ್ತು ಆತ್ಮವು ಅವರಿಗೆ ಹೇಳುವಂತೆ ಇತರ ಭಾಷೆಗಳಲ್ಲಿ ಮಾತನಾಡಲು ಪ್ರಾರಂಭಿಸಿದರು.\" (ಅ. ಕೃ 2:4) ಅದು ಪ್ರಾರಂಭದ ಹಂತವಾಗಿತ್ತು. ನಂತರ  ಅವರು ವಾಕ್ಯವು ಮತ್ತು ಶಕ್ತಿಯ ವರಗಳನ್ನು ಪಡೆದರು ಮತ್ತು ಕರ್ತನಿಗಾಗಿ ಎದ್ದು ಹೊಳೆಯುತ್ತಿದ್ದರು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ನಾಲಿಗೆ ಮತ್ತು ತುಟಿಗಳು ಬಹಳ ಮುಖ್ಯವಾದುದರಿಂದ ಪ್ರತಿದಿನ ಹೆಚ್ಚು ಹೆಚ್ಚು ಭಾಷೆಗಳಲ್ಲಿ ಮಾತನಾಡುವುದನ್ನು ಆನಂದಿಸಿ.   ಯೆಶಾಯನನ್ನು ಒಬ್ಬ ಮಹಾನ್ ಪ್ರವಾದಿ ಎಂದು ಉದಾತ್ತಗೊಳಿಸಲು, ಕರ್ತನು ಬಲಿಪೀಠದ ಬೆಂಕಿಯಿಂದ ಅವನ ನಾಲಿಗೆಯನ್ನು ಮುಟ್ಟಿದನು ಮತ್ತು ಹೇಳಿದನು, \"ನಿನ್ನ ಪಾಪವು ತೆಗೆದುಹಾಕಲ್ಪಟ್ಟಿದೆ ಮತ್ತು ನಿನ್ನ ಅಕ್ರಮವು ದೂರವಾಯಿತು\" ಮತ್ತು ಯೆಶಾಯನು ಪ್ರವಾದಿಯ ಮಾತುಗಳನ್ನು ಹೇಳಲು ಪ್ರಾರಂಭಿಸಿದನು.\r\n\r\nಆತ್ಮವು ವ್ಯಕ್ತಿಯ ಮೇಲೆ ಇಳಿದಾಗ, ಸ್ಪರ್ಶಿಸಬೇಕಾದ ಮೊದಲ ಅಂಗವೆಂದರೆ ನಾಲಿಗೆ.  ಕುದುರೆಗಳನ್ನು ನೋಡಿ.  ಅವರು ಅದನ್ನು ಪಾಲಿಸಲು ಮತ್ತು ತಮ್ಮ ಇಡೀ ದೇಹವನ್ನು ತಿರುಗಿಸಲು ತಮ್ಮ ಬಾಯಿಯಲ್ಲಿ ಸ್ವಲ್ಪ ಇಡುತ್ತಾರೆ.   ಹಡಗುಗಳನ್ನು ಸಹ ನೋಡಿ: ಅವು ತುಂಬಾ ದೊಡ್ಡದಾಗಿದ್ದರೂ ಮತ್ತು ಭೀಕರವಾದ ಗಾಳಿಯಿಂದ ಓಡಿಸಲ್ಪಟ್ಟಿದ್ದರೂ, ಪೈಲಟ್ ಬಯಸಿದಲ್ಲೆಲ್ಲಾ ಅವುಗಳನ್ನು ಚಿಕ್ಕದಾದ ಚುಕ್ಕಾಣಿಯಿಂದ ತಿರುಗಿಸಲಾಗುತ್ತದೆ.  (ಯಾಕೋಬನು 3: 3-4).\r\n\r\nಆದರೆ ನೀವು ಮನುಷ್ಯನನ್ನು ಹೇಗೆ ತಿರುಗಿಸುತ್ತೀರಿ?   ಅವನ ನಾಲಿಗೆಯ ಮೇಲೆ ಹಿಡಿತ ಸಾಧಿಸಿದರೆ ಮಾತ್ರ ಅವನ ಇಡೀ ಜೀವನವನ್ನು ತಿರುಗಿಸಬಹುದು.   ಆದ್ದರಿಂದ, ನಿಮ್ಮ ನಾಲಿಗೆಯನ್ನು ಪವಿತ್ರಾತ್ಮಕ್ಕೆ ಅರ್ಪಿಸಿ.   ನೀವು ಹೆಚ್ಚು ಭಾಷೆಗಳಲ್ಲಿ ಮಾತನಾಡುತ್ತೀರಿ, ನೀವು ದೇವರ ಶ್ರೇಷ್ಠತೆಯ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತೀರಿ ಮತ್ತು ಆತನನ್ನು ಸ್ತುತಿಸುತ್ತೀರಿ.\r\n\r\nನಿಮ್ಮ ನಾಲಿಗೆಯ ಪ್ರತಿಯೊಂದು ಮಾತುಗಳು ಶ್ರದ್ಧೆದಾಯಕವೂ ಲಾಭದಾಯಕವೂ ಆಗಿರಲಿ.   ಭಗವಂತನ ಸೇವೆ ಮಾಡಿ ಮತ್ತು ಆತನಿಗಾಗಿ ಆತ್ಮಗಳನ್ನು ಗೆಲ್ಲಿರಿ.   ದೇವರ ವಾಕ್ಯದೊಂದಿಗೆ ಕುಟುಂಬಗಳನ್ನು ನಿರ್ಮಿಸಿ.   ದೇವರ ಮಕ್ಕಳೇ, ಭಗವಂತನನ್ನು ಸ್ತುತಿಸಿ, ಪೂಜಿಸಿ ಮತ್ತು ವೈಭವೀಕರಿಸಿ.  ದೇವರ ಸುವಾರ್ತೆಯನ್ನು ಸಾರಿರಿ.  ಕರ್ತನು ನಿಮ್ಮನ್ನು ಹೇರಳವಾಗಿ ಆಶೀರ್ವದಿಸಲಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[4] ವಾಣಿಯನ್ನಾಡುವವನು ತನಗೆ ಮಾತ್ರ ಭಕ್ತಿವೃದ್ಧಿಯನ್ನುಂಟುಮಾಡುತ್ತಾನೆ, ಪ್ರವಾದಿಸುವವನು ಸಭೆಗೆ ಭಕ್ತಿವೃದ್ಧಿಯನ್ನುಂಟುಮಾಡುತ್ತಾನೆ.\" (1 ಕೊರಿಂಥದವರಿಗೆ 14:4"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}