{"uniqueid":"20251026074616_db74c978","date":"2024-09-23","title":"ಪರಲೋಕದ ದೇವರು!","key_verse":"19_123:1","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"ಪರಲೋಕದಲ್ಲಿ ಆಸೀನನಾಗಿರುವಾತನೇ, ನನ್ನ ಕಣ್ಣುಗಳನ್ನು ನಿನ್ನ ಕಡೆಗೆ ಎತ್ತಿದ್ದೇನೆ.\"  (ಕೀರ್ತನೆಗಳು 123:1)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಅರಸನಾದ ದಾವೀದನು ತನ್ನ ಕಣ್ಣುಗಳನ್ನು ಕರ್ತನ ಕಡೆಗೆ ಎತ್ತಿದನು ಮತ್ತು ಬಹುಸಂಖ್ಯೆಯ ಆಶೀರ್ವಾದಗಳನ್ನು ಪಡೆದನು.   ಅವನು ಯೆಹೋವನ ಕಡೆಗೆ ತನ್ನ ಕಣ್ಣುಗಳನ್ನು ಎತ್ತಿದಾಗ ಅವನು ಹೆಚ್ಚು ಹೆಚ್ಚು ಉನ್ನತೀಕರಿಸಲ್ಪಟ್ಟನು.   ಕುರುಬನ ಸ್ಥಾನದಿಂದ ರಾಷ್ಟ್ರದ ರಾಜನಿಗೆ ಉನ್ನತೀಕರಿಸುವುದು ಎಷ್ಟು ಶ್ರೇಷ್ಠ ಮತ್ತು ಅದ್ಭುತವಾಗಿದೆ.  ಯೆಹೋವನನ್ನು ನೋಡುವವರೆಲ್ಲರೂ ಹೆಚ್ಚು ಹೆಚ್ಚು ಅಭಿವೃದ್ಧಿ ಹೊಂದುತ್ತಾರೆ;  ಮತ್ತು ಅವರು ಅಳತೆ ಮೀರಿ ಉನ್ನತೀಕರಿಸಲ್ಪಟ್ಟರು.\r\n\r\nಸಾಮಾನ್ಯವಾಗಿ ನಮ್ಮ ಜೀವನ ಮತ್ತು ನಮ್ಮ ಆತ್ಮಿಕ ಜೀವನವು ಯಾವಾಗಲೂ ಕ್ರಮೇಣ, ಹಂತ-ಹಂತದ ಬೆಳವಣಿಗೆಯ ಸ್ಥಿತಿಯಲ್ಲಿರಬೇಕು.   ಅದು ಕ್ರಮೇಣ ಆ ಎಟರ್ನಲ್ ಜೆರುಸಲೆಮ್ ಕಡೆಗೆ ಏರಬೇಕು;  ಚೀಯೋನ್ ಪರ್ವತಗಳ ಕಡೆಗೆ.   ಮತ್ತು ನಾವು ಶಕ್ತಿಯಿಂದ ಶಕ್ತಿಗೆ ಮತ್ತು ವೈಭವದಿಂದ ವೈಭವಕ್ಕೆ ಬೆಳೆಯಬೇಕು.\r\n\r\nಒಂದು ಹೆಜ್ಜೆ ಮುಂದೆ ಸಾಗಿ ಎರಡನೆ ಹೆಜ್ಜೆ ಜಾರುವ ಅನುಭವವನ್ನು ಅನುಭವಿಸುವವರು ಹಲವರಿದ್ದಾರೆ.   ಇದು ಸ್ಥಿರ ಪ್ರಗತಿಯಾಗಿರಬೇಕು;  ಏರಿ ಬೀಳದೆ;  ಎರಡು ಅಭಿಪ್ರಾಯಗಳ ನಡುವೆ ಕುಗ್ಗದೆ;  ಬಿಸಿ ಅಥವಾ ತಣ್ಣಗಾಗದೆ;  ಮತ್ತು plodding ಮತ್ತು ಎಡವಿ ಇಲ್ಲದೆ.   ನಿಮ್ಮ ಪ್ರಗತಿಯು ಸ್ಥಿರ ಮತ್ತು ಕ್ರಮೇಣವಾಗಿರಬೇಕು.\r\n\r\nದಾವೀದ ರಾಜನು ಎಣ್ಣೆಮರಗಳ ಗುಡ್ಡದ ಮೇಲೆ ಏರಿದಾಗ, ಅವನು ಯೆಹೋವನ ಆಲಯಕ್ಕೆ ಹೋದನು ಮತ್ತು ಅವನ ಹೃದಯವು ಸಂತೋಷದಿಂದ ತುಂಬಿತ್ತು.   ಅವನು ಸಂತೋಷಪಟ್ಟು, \" ಯೆರೂಸಲೇಮೇ, ನಮ್ಮ ಕಾಲುಗಳು ನಿನ್ನ ಬಾಗಲುಗಳಲ್ಲಿ ಸೇರಿರುತ್ತವಲ್ಲಾ!\"  (ಕೀರ್ತನೆಗಳು 122:2).   ಅದೇ ರೀತಿಯಲ್ಲಿ, ನಾವು ಎತ್ತಲ್ಪಟ್ಟಾಗ ಮತ್ತು ಶಾಶ್ವತ ಯೆರೂಸಲೇಮನ್ನು ತಲುಪಿದಾಗ, ನಾವು ಸಹ ಸಂತೋಷಪಡುತ್ತೇವೆ.\r\n\r\nಕರ್ತನು ಹೀಗೆ ಹೇಳುತ್ತಾನೆ: “ಆದರೆ ನೀವು ಚೀಯೋನ್ ಪರ್ವತಕ್ಕೂ ಜೀವಸ್ವರೂಪನಾದ ದೇವರ ಪಟ್ಟಣವಾಗಿರುವ ಪರಲೋಕದ ಯೆರೂಸಲೇವಿುಗೂ ಉತ್ಸವಸಂಘದಲ್ಲಿ ಕೂಡಿರುವ ಕೋಟ್ಯಾನುಕೋಟಿ ದೇವದೂತರ ಬಳಿಗೂ  ಪರಲೋಕದಲ್ಲಿ ಹೆಸರು ಬರಸಿಕೊಂಡಿರುವ ಚೊಚ್ಚಲಮಕ್ಕಳ ಸಭೆಗೂ ಎಲ್ಲರಿಗೆ ನ್ಯಾಯಾಧಿಪತಿಯಾಗಿರುವ ದೇವರ ಬಳಿಗೂ ಸಿದ್ಧಿಗೆ ಬಂದಿರುವ ನೀತಿವಂತರ ಆತ್ಮಗಳ ಬಳಿಗೂ  ಹೊಸ ಒಡಂಬಡಿಕೆಗೆ ಮಧ್ಯಸ್ಥನಾಗಿರುವ ಯೇಸುವಿನ ಬಳಿಗೂ ಹೇಬೆಲನ ರಕ್ತಕ್ಕಿಂತ ಹಿತಕರವಾಗಿ ಮಾತಾಡುವ ಪ್ರೋಕ್ಷಣ ರಕ್ತದ ಬಳಿಗೂ ಬಂದಿದ್ದೀರಿ(ಇಬ್ರಿಯರಿಗೆ 12:22-24).\r\n\r\nನಮ್ಮ ಕಣ್ಣುಗಳು ಆ ಶಾಶ್ವತ ರಾಜ್ಯ ಮತ್ತು ಶಾಶ್ವತ ವಾಸಸ್ಥಾನಗಳ ಮೇಲೆ ಕೇಂದ್ರೀಕೃತವಾಗಿರಲಿ.   ಒಂದು ದಿನ, ನಾವು ನಮ್ಮ ಓಟವನ್ನು ವಿಜಯಶಾಲಿಯಾಗಿ ಪೂರ್ಣಗೊಳಿಸುತ್ತೇವೆ;  ಮತ್ತು ನಾವು ಅದ್ಭುತ ಬೆಳಕಿನ ಭೂಮಿಯನ್ನು ಆನುವಂಶಿಕವಾಗಿ ಪಡೆಯುತ್ತೇವೆ.   ಮತ್ತು ನಾವು ನಿರಂತರವಾಗಿ ನಮ್ಮ ಕರ್ತನ ಮುಖದ ಸೌಂದರ್ಯ, ಅವರ ಚಿತ್ರಣ ಮತ್ತು ಅವರ ಮಧುರವಾದ ರೊಟ್ಟಿ ಮುರಿಯುವುದಲ್ಲಿ ಆನಂದಿಸುತ್ತೇವೆ.\r\n\r\nಅಪೋಸ್ತಲನಾದ ಪೌಲನು ಬರೆಯುತ್ತಾನೆ, \" ಆದಕಾರಣ ನೀವು ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಎಬ್ಬಿಸಲ್ಪಟ್ಟಿರುವದರಿಂದ ಮೇಲಿರುವವುಗಳನ್ನು ಹುಡುಕಿರಿ; ಅಲ್ಲಿ ಕ್ರಿಸ್ತನು ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಆಸನಾರೂಢನಾಗಿದ್ದಾನೆ.  ಮೇಲಿರುವಂಥವುಗಳ ಮೇಲೆ ಮನಸ್ಸಿಡಿರಿ, ಭೂಸಂಬಂಧವಾದವುಗಳ ಮೇಲೆ ಇಡಬೇಡಿರಿ.\" (ಕೊಲೊಸ್ಸೆಯವರಿಗೆ 3:1-2)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಾವು ಈಗಾಗಲೇ  ಅಂತ್ಯ ಕಾಲದ ಮತ್ತು ಕೊನೆಯ ಕ್ಷಣಗಳಲ್ಲಿ ಬಂದಿದ್ದೇವೆ.   ಪ್ರಪಂಚದಾದ್ಯಂತ ಅಂತ್ಯಕಾಲವು ನೆರವೇರುವ ಅನೇಕ ಗುರುತುಗಳ ಸುದ್ದಿಗಳನ್ನು ನಾವು ಓದುತ್ತೇವೆ.   ಆದ್ದರಿಂದ, ನೀವು ಎಂದಿಗೂ ನಾಶವಾಗುತ್ತಿರುವ ಜಗತ್ತನ್ನು ಅಥವಾ ಅದರ ಆಸೆಗಳನ್ನು ನೋಡಬಾರದು, ಆದರೆ ಯೆಹೋವನ ಕಡೆಗೆ ಮಾತ್ರ ನೋಡಬೇಕು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ಜನಾಂಗಗಳು ನಿನ್ನ ಬೆಳಕಿಗೆ ನೆರೆಯುವವು, ಅರಸರು ನಿನ್ನಲ್ಲಿನ ಉದಯಪ್ರಕಾಶಕ್ಕೆ ಬರುವರು.\"  (ಯೆಶಾಯ 60:3)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}