{"uniqueid":"20251026074620_db74c978","date":"2024-09-23","title":"ಪರಲೋಕದಲ್ಲಿ ಸಂತೋಷ!","key_verse":"42_15:10","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[10] ಅದರಂತೆ ಒಬ್ಬ ಪಾಪಿಯು ದೇವರ ಕಡೆಗೆ ತಿರುಗಿಕೊಳ್ಳುವ ವಿಷಯದಲ್ಲಿ ದೇವದೂತರ ಮುಂದೆ ಸಂತೋಷವಾಗುವದೆಂದು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ ಅಂದನು.\"  (ಲೂಕ 15:10)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಾವು ವಾಸಿಸುವ ಈ ಪ್ರಪಂಚ, ನರಕ ಮತ್ತು ಸ್ವರ್ಗವಿದೆ.   ನಾವು ನಮ್ಮ ಭೌತಿಕ ಕಣ್ಣುಗಳಿಂದ ಈ ಭೂಮಿಯ ವಸ್ತುಗಳನ್ನು ನೋಡಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ.   ಆದರೆ ನಾವು ನಮ್ಮ ಭೌತಿಕ ಕಣ್ಣುಗಳಿಂದ ಸ್ವರ್ಗೀಯ ವಸ್ತುಗಳನ್ನು ನೋಡಲು ಸಾಧ್ಯವಿಲ್ಲ.   ಸತ್ಯವೇದ ಗ್ರಂಥದ ಮಾತುಗಳು ನಮಗೆ ಸ್ವರ್ಗೀಯ ವಿಷಯಗಳನ್ನು ವಿವರಿಸುತ್ತದೆ. ಈಗಿನ ಪರಲೋಕದಲ್ಲಿ ನಿಖರವಾಗಿ ಏನಾಗುತ್ತಿದೆ ಎಂಬಂತಹ ಅದ್ಭುತ ಸಂಗತಿಗಳ ಕುರಿತು ಅದು ನಮಗೆ ಹೇಳುತ್ತದೆ;  ಮತ್ತು ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ನಡುವಿನ ಏಕತೆಯ ಬಗ್ಗೆ.\r\n\r\nಒಬ್ಬ ಪಾಪಿ ಪಶ್ಚಾತ್ತಾಪಪಟ್ಟಾಗ, ಸಂತೋಷವು ಅವನ ಆತ್ಮಕ್ಕೆ ಅಥವಾ ಅವನ ಕುಟುಂಬಕ್ಕೆ ಮಾತ್ರವಲ್ಲ, ಇಡೀ ಸ್ವರ್ಗಕ್ಕೆ.  ಕರ್ತನಾದ ಯೇಸು ಹೇಳಿದರು, \"[7] ಅದರಂತೆ ದೇವರ ಕಡೆಗೆ ತಿರುಗಿಕೊಳ್ಳುವದಕ್ಕೆ ಅವಶ್ಯವಿಲ್ಲದ ತೊಂಭತ್ತೊಂಭತ್ತು ಮಂದಿ ನೀತಿವಂತರಿಗಿಂತ ದೇವರ ಕಡೆಗೆ ತಿರುಗಿಕೊಳ್ಳುವ ಒಬ್ಬ ಪಾಪಿಯ ವಿಷಯವಾಗಿ ಪರಲೋಕದಲ್ಲಿ ಸಂತೋಷವುಂಟಾಗುವದೆಂದು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ.\" (ಲೂಕ 15:7).   ಅಂತಹ ಸಂತೋಷವು ಸ್ವರ್ಗದಲ್ಲಿ ಮಾತ್ರವಲ್ಲ, ಎಲ್ಲಾ ದೇವದೂತರಲ್ಲಿಯೂ ಇದೆ (ಲೂಕ 15:10).\r\n\r\nಕಲ್ವಾರಿಯಲ್ಲಿರುವ ಕರ್ತನ ಶಿಲುಬೆಯು ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯನ್ನು ಒಂದುಗೂಡಿಸುತ್ತದೆ.   ನಮ್ಮ ಆತ್ಮವು ಭೂಮಿಯ ಮೇಲೆ ಮತ್ತು ಸ್ವರ್ಗದಲ್ಲಿ ವಾಸಿಸುವುದನ್ನು ಮುಂದುವರಿಸುತ್ತದೆ.   ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ, ಧೂಳು ಭೂಮಿಗೆ ಮರಳುತ್ತದೆ, ಮತ್ತು ಆತ್ಮವು ಅದನ್ನು ಕೊಟ್ಟ ದೇವರ ಬಳಿಗೆ ಹಿಂತಿರುಗುತ್ತದೆ. (ಪ್ರಸಂಗಿ 12: 7).\r\n\r\nಆದರೆ ಅದು ಶಾಶ್ವತತೆಗೆ ಹಾದುಹೋಗುವ ಆತ್ಮ ಮಾತ್ರ.   ವಿಮೋಚನೆಗೊಂಡ ಆತ್ಮವು ಸ್ವರ್ಗವನ್ನು ಆನುವಂಶಿಕವಾಗಿ ಪಡೆಯುತ್ತದೆ.   ಆದರೆ ಆತ್ಮವು ಹಾನಿಗೊಳಗಾಗುತ್ತದೆ ಮತ್ತು ಪಾಪಗಳಲ್ಲಿ ಸತ್ತರೆ, ಅದು ಶಾಶ್ವತ ಖಂಡನೆ ಮತ್ತು ಶಾಶ್ವತ ಮರಣಕ್ಕೆ ಹೋಗುತ್ತದೆ.\r\n\r\nಆದುದರಿಂದಲೇ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಒಂದು ಮುಖ್ಯವಾದ ಪ್ರಶ್ನೆಯನ್ನು ನಮ್ಮ ಮುಂದೆ ಇಡುತ್ತಿದ್ದಾನೆ.   \"[36] ಒಬ್ಬ ಮನುಷ್ಯನು ಲೋಕವನ್ನೆಲ್ಲಾ ಸಂಪಾದಿಸಿಕೊಂಡರೂ ಪ್ರಾಣನಷ್ಟಪಟ್ಟರೆ ಅವನಿಗೆ ಪ್ರಯೋಜನವೇನು?\"  (ಮಾರ್ಕ 8:36)\r\n\r\nಈ ಲೌಕಿಕ ಜೀವನವು ಮುಗಿದ ನಂತರ, ನೀವು ಮತ್ತು ನಿಮ್ಮ ಕುಟುಂಬದ ಎಲ್ಲ ಸದಸ್ಯರು ಸ್ವರ್ಗದ ರಾಜ್ಯವನ್ನು ಪ್ರವೇಶಿಸಬೇಕು – ಅದ್ಭುತವಾದ ಬೆಳಕಿನ ಭೂಮಿಗೆ;  ಅತ್ಯಂತ ಉನ್ನತವಾದ ಕನಾನ್ ದೇವರ ಸ್ತುತಿಯಿಂದ ತುಂಬಿದೆ.\r\n\r\nಮನುಷ್ಯನನ್ನು ವಿಮೋಚನೆಗೊಳಿಸಿದಾಗ ಸೈತಾನ ಮತ್ತು ಹೇಡೀಸ್ ಸೋಲಿಸಲ್ಪಟ್ಟರು;   ಸೈತಾನನ ದುಷ್ಟ ತಂತ್ರಗಳು ಸಂಪೂರ್ಣವಾಗಿ ನಾಶವಾಗುತ್ತವೆ.   ಇದಲ್ಲದೆ, ಆ ಆತ್ಮವನ್ನು ಸ್ವರ್ಗಕ್ಕೆ ತೆಗೆದುಕೊಂಡು ಉನ್ನತೀಕರಿಸಲಾಗುತ್ತದೆ.   ಆನಂದವು ಲಕ್ಷಾಂತರ ಬಾರಿ ಗುಣಿಸಲ್ಪಡುತ್ತದೆ, ಆತ್ಮವು ಸ್ವರ್ಗದಲ್ಲಿ ಶಾಶ್ವತವಾಗಿ ಸಂತೋಷಪಡುತ್ತದೆ;  ದೇವರ ಉಪಸ್ಥಿತಿಯಲ್ಲಿ, ದೇವರ ಸಂತರೊಂದಿಗೆ ಮತ್ತು ದೇವರ ದೇವ ದೂತರುಗಳೊಂದಿಗೆ.\r\n\r\nಇದಲ್ಲದೆ, ಒಬ್ಬ ಪಾಪಿಯು ಪಶ್ಚಾತ್ತಾಪಪಟ್ಟಾಗ, ನಮ್ಮಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರ ವಿಮೋಚನೆಗಾಗಿ ತನ್ನ ಪ್ರಾಣವನ್ನು ನೀಡಿದ ಕರ್ತನಾದ ಯೇಸು, ಅವನ ಹೃದಯದಲ್ಲಿ ಬಹಳವಾಗಿ ಸಂತೋಷಪಡುತ್ತಾನೆ.   ಶಿಲುಬೆಯ ಮೇಲಿನ ಅವರ ಅತ್ಯುನ್ನತ ತ್ಯಾಗ ಮತ್ತು ನೋವುಗಳು ವ್ಯರ್ಥವಾಗಲಿಲ್ಲ ಎಂದು ಅವರು ಸಂತೋಷದಿಂದ ತುಂಬುತ್ತಾರೆ.   \"ಅವನು ತನ್ನ ಆತ್ಮದ ಶ್ರಮವನ್ನು ನೋಡುತ್ತಾನೆ ಮತ್ತು ತೃಪ್ತಿ ಹೊಂದುತ್ತಾನೆ\" (ಯೆಶಾಯ 53:11).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಮುಖದಲ್ಲಿ ಸಂತೋಷ ಮತ್ತು ಸಂತೃಪ್ತಿಯನ್ನು ನೋಡುವುದು ನಮಗೆ ಒಂದು ದೊಡ್ಡ ಸುಯೋಗ ಮತ್ತು ಆಶೀರ್ವಾದವಾಗಿದೆ.   ನಿಮ್ಮ ಮನೆ ಸದಾಚಾರದ ಮನೆಯಾಗಿರಲಿ.   ಸಂತೋಷ ಮತ್ತು ರಕ್ಷಣೆಯ ಧ್ವನಿಯೂ ನೀತಿವಂತರ ಗುಡಾರಗಳಲ್ಲಿದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[5] ನಾನಂತೂ ನಿನ್ನ ಕೃಪೆಯಲ್ಲಿ ಭರವಸವಿಟ್ಟಿದ್ದೇನೆ"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}