{"uniqueid":"20251026074624_db74c976","date":"2024-09-21","title":"ಪರಲೋಕದಲ್ಲಿ ದೇವರ ಚಿತ್ತ!","key_verse":"40_6:10","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪರಿಶುದ್ಧವೆಂದು ಎಣಿಸಲ್ಪಡಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ. ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿ ನೆರವೇರುವ ಪ್ರಕಾರ ಭೂಲೋಕದಲ್ಲಿಯೂ ನೆರವೇರಲಿ.\" (ಮತ್ತಾಯ 6:10)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರ ರಾಜ್ಯದಲ್ಲಿ, ದೇವ ದೂತರುಗಳು, ಕೆರೂಬಿಗಳು ಮತ್ತು ಸೆರಾಫಿಯರುಗಳು ದೇವರ ಚಿತ್ತಕ್ಕೆ ತಮ್ಮನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಸಲ್ಲಿಸುತ್ತಾರೆ.   ನಾಲ್ಕು ಜೀವಿಗಳು ಮತ್ತು ಇಪ್ಪತ್ತನಾಲ್ಕು ಹಿರಿಯರ ವಿಷಯದಲ್ಲೂ ಇದು ಒಂದೇ ಆಗಿದೆ.   ಇಡೀ ಸ್ವರ್ಗವು ದೇವರ ಚಿತ್ತದಿಂದ ತುಂಬಿದೆ.\r\n\r\nನೀವು ದೇವರ ರಾಜ್ಯವನ್ನು ಪ್ರವೇಶಿಸಲು ಬಯಸಿದರೆ, ನೀವು ದೇವರ ಚಿತ್ತಕ್ಕೆ ನಿಮ್ಮನ್ನು ಒಪ್ಪಿಸಬೇಕು.  ನಾವು ಭೂಮಿಯಲ್ಲಿ ದೇವರ ಚಿತ್ತದ ಪ್ರಕಾರ ಮಾಡಿದರೆ, ನಾವು ಖಂಡಿತವಾಗಿಯೂ ಸ್ವರ್ಗದಲ್ಲಿ ಅದೇ ರೀತಿ ಮಾಡುತ್ತೇವೆ.   ಕರ್ತನಾದ ಯೇಸು ಒಮ್ಮೆ ಹೀಗೆ ಹೇಳಿದರು, \"ನನ್ನನ್ನು ಸ್ವಾಮೀ, ಸ್ವಾಮೀ ಅನ್ನುವವರೆಲ್ಲರು ಪರಲೋಕರಾಜ್ಯದಲ್ಲಿ ಸೇರುವರೆಂದು ನೆನಸಬೇಡಿರಿ; ಪರಲೋಕದಲ್ಲಿರುವ ನನ್ನ ತಂದೆಯ ಚಿತ್ತದಂತೆ ನಡೆಯುವವನೇ ಪರಲೋಕರಾಜ್ಯಕ್ಕೆ ಸೇರುವನು.\" (ಮತ್ತಾಯ 7:2)\r\n\r\nಸ್ವರ್ಗವನ್ನು ಪ್ರವೇಶಿಸಲು ನಾವು ದೇವರ ಚಿತ್ತವನ್ನು ಮಾಡುವುದು ಅವಶ್ಯಕ.  ದೇವರ ಚಿತ್ತದ ಮಹತ್ವವನ್ನು ಅರಿಯದವರು ಅನೇಕರಿದ್ದಾರೆ.   ದೇವರ ಚಿತ್ತವನ್ನು ಮಾಡದೆ ಯಾರೂ ಸ್ವರ್ಗದ ರಾಜ್ಯವನ್ನು ಪ್ರವೇಶಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ ಎಂಬ ಮಹಾನ್ ಸತ್ಯದಿಂದ ಸೈತಾನನು ಅನೇಕರ ಕಣ್ಣುಗಳನ್ನು ಕುರುಡುಗೊಳಿಸಿದ್ದಾನೆ.   ಆದುದರಿಂದಲೇ ಕರ್ತನು ನಮಗೆ ಕಲಿಸಿದನು: ‘ನಿನ್ನ ಚಿತ್ತವು ಸ್ವರ್ಗದಲ್ಲಿರುವಂತೆ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ’.\r\n\r\nನಾವು ದೇವರ ಚಿತ್ತವನ್ನು ಮಾಡಿದಾಗ, ನಾವು ಸ್ವರ್ಗದೊಂದಿಗೆ ಸೇರಿಕೊಳ್ಳುತ್ತೇವೆ;  ಮತ್ತು ಸ್ವರ್ಗೀಯ ಕುಟುಂಬದ ಸದಸ್ಯರಾಗುತ್ತಾರೆ.   ಯೇಸು ಹೇಳಿದರು, \"ಪರಲೋಕದಲ್ಲಿರುವ ನನ್ನ ತಂದೆಯ ಚಿತ್ತದಂತೆ ನಡೆಯುವವನೇ ನನಗೆ ತಮ್ಮನೂ ತಂಗಿಯೂ ತಾಯಿಯೂ ಆಗಬೇಕು ಅಂದನು.\" (ಮತ್ತಾಯ 12:50)  ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಐಹಿಕ ಜೀವನವು ಸ್ವರ್ಗೀಯ ಚಿತ್ತವನ್ನು ಭೂಮಿಯ ಮೇಲೆ ಮಾಡಬಹುದೆಂಬುದಕ್ಕೆ ಸಾಕಷ್ಟು ಪುರಾವೆಯಾಗಿದೆ.  ಅವನು ಎಂದಿಗೂ ತನ್ನ ಸ್ವಂತ ಇಚ್ಛೆಯಂತೆ ಏನನ್ನೂ ಮಾಡಲಿಲ್ಲ.   ಅವರು ಹೇಳಿದರು, “ನಾನು ನನ್ನಿಂದ ಏನನ್ನೂ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ.  ನಾನು ನನ್ನ ಸ್ವಂತ ಚಿತ್ತವನ್ನು ಹುಡುಕುವುದಿಲ್ಲ ಆದರೆ ನನ್ನನ್ನು ಕಳುಹಿಸಿದ ತಂದೆಯ ಚಿತ್ತವನ್ನು ಹುಡುಕುತ್ತೇನೆ.\r\n\r\nಯೇಸು ಗೆತ್ಸೆಮನೆ ಉದ್ಯಾನದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸಿದಾಗ, ಅವರು ತಂದೆಯಾದ ದೇವರಿಗೆ ತಮ್ಮ ಬಯಕೆಯನ್ನು ತಿಳಿಸಿದರು, ಆದರೆ ಅವರು ಸಂಪೂರ್ಣವಾಗಿ ತಂದೆಯ ಚಿತ್ತಕ್ಕೆ ತನ್ನನ್ನು ಒಪ್ಪಿಸಿ ಪ್ರಾರ್ಥಿಸಿದರು, \"ಓ ನನ್ನ ತಂದೆಯೇ, ಸಾಧ್ಯವಾದರೆ, ಈ ಕಪ್ ನನ್ನಿಂದ ಹೋಗಲಿ;  ಆದಾಗ್ಯೂ, ನಾನು ಬಯಸಿದಂತೆ ಅಲ್ಲ, ಆದರೆ ನೀವು ಬಯಸಿದಂತೆ.   ನಿಮ್ಮ ಆಸೆ ಮತ್ತು ಆಕಾಂಕ್ಷೆಗಳನ್ನು ದೇವರಿಗೆ ತಿಳಿಸುವುದರಲ್ಲಿ ತಪ್ಪೇನೂ ಇಲ್ಲ.   ಆದರೆ, ನಿಮ್ಮ ಇಚ್ಛೆಯಂತೆ ದೇವರು ಮಾಡಬೇಕು ಎಂದು ಹಠ ಮಾಡುವುದು ಸರಿಯಲ್ಲ.   ನಿಮ್ಮ ಬಯಕೆಗಳ ಬಗ್ಗೆ ನೀವು ದೇವರಿಗೆ ತಿಳಿಸಬೇಕು, ಆದರೆ ದೇವರ ಚಿತ್ತಕ್ಕೆ ನಿಮ್ಮನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಒಪ್ಪಿಸಿ.   ‘ನನ್ನ ಚಿತ್ತವಲ್ಲ ಕರ್ತನೇ, ನಿನ್ನ ಚಿತ್ತವು ನೆರವೇರಲಿ’ ಎಂದು ನೀವು ಪ್ರಾರ್ಥಿಸಬೇಕು.   ನೀರನ್ನು ದ್ರಾಕ್ಷಾರಸವಾಗಿ ಪರಿವರ್ತಿಸುವುದು ದೇವರ ಇಚ್ಛೆಯಾಗಿದ್ದರೂ, ಅದಕ್ಕೆ ನಿಗದಿತ ಸಮಯವಿದೆ.   ಪ್ರಸಂಗಿಯಲ್ಲಿ, ನಾವು ಓದುತ್ತೇವೆ, \"ಎಲ್ಲದಕ್ಕೂ ಒಂದು ಕಾಲವಿದೆ, ಆಕಾಶದ ಕೆಳಗೆ ಪ್ರತಿಯೊಂದು ಉದ್ದೇಶಕ್ಕೂ ಸಮಯವಿದೆ:\" (ಪ್ರಸಂಗಿ 3:1).   ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ದೇವರ ಚಿತ್ತವನ್ನು ಪೂರೈಸಲು ಸಹ ಒಂದು ಕಾಲವಿದೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ದೇವರ ಚಿತ್ತದೊಂದಿಗೆ ನಿಮ್ಮನ್ನು ಜೋಡಿಸಲು ಪ್ರಯತ್ನಿಸಬೇಕು.   ದೇವರ ಚಿತ್ತವು ಆತನ ಕಾಲದಲ್ಲಿ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನೆರವೇರುವಂತೆ ನಿಮ್ಮನ್ನು ಒಪ್ಪಿಸಿ.   ಯೆಹೋವನು ತನ್ನ ಚಿತ್ತವನ್ನು ಬಹಿರಂಗಪಡಿಸಿದರೆ ಮತ್ತು ನಿಮಗೆ ಭರವಸೆ ನೀಡಿದರೆ, ಅವನು ಖಂಡಿತವಾಗಿಯೂ ತನ್ನ ಸಮಯದಲ್ಲಿ ಅದನ್ನು ಪೂರೈಸುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ಲೋಕವೂ ಅದರ ಆಶೆಯೂ ಗತಿಸಿ ಹೋಗುತ್ತವೆ; ಆದರೆ ದೇವರ ಚಿತ್ತವನ್ನು ನೆರವೇರಿಸುವವನು ಎಂದೆಂದಿಗೂ ಇರುವನು.\"  (1 ಯೋಹಾನನು 2:17)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}