{"uniqueid":"20251026074628_db74c975","date":"2024-09-20","title":"ಸ್ವರ್ಗವನ್ನು ಪ್ರವೇಶಿಸಲು!","key_verse":"58_10:19-20","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಹೀಗಿರುವಲ್ಲಿ ಸಹೋದರರೇ, ಯೇಸು ನಮಗೋಸ್ಕರ ಪ್ರತಿಷ್ಠಿಸಿದ ಜೀವವುಳ್ಳ ಹೊಸ ದಾರಿಯಲ್ಲಿ ಆತನ ರಕ್ತದ ಮೂಲಕ ಆತನ ಶರೀರವೆಂಬ ತೆರೆಯ ಮುಖಾಂತರ ದೇವರ ಸಮಕ್ಷಮದಲ್ಲಿ ಪ್ರವೇಶಿಸುವದಕ್ಕೆ ನಮಗೆ ಧೈರ್ಯವುಂಟಾಯಿತು.\" (ಇಬ್ರಿಯರಿಗೆ 10:19-20)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ವಿಕ್ಟೋರಿಯಾ ರಾಣಿಯ ಅರಮನೆಯಿಂದ ಸ್ವಲ್ಪ ದೂರದಲ್ಲಿ ಒಬ್ಬ ಬಡ ಕ್ರೈಸ್ತ ಮಹಿಳೆ ತನ್ನ ದೊಡ್ಡ ಕುಟುಂಬದೊಂದಿಗೆ ವಾಸಿಸುತ್ತಿದ್ದಳು. ಅವಳು ಬಡವಳಾಗಿದ್ದರೂ, ಅವಳು ಯಾವಾಗಲೂ ದೇವರನ್ನು ಸ್ತುತಿಸುವುದನ್ನು ಮತ್ತು ಸಂತೋಷದಿಂದ ಇರುವುದನ್ನು ರಾಣಿ ಗಮನಿಸುತ್ತಿದ್ದಳು.\r\n\r\nಒಂದು ದಿನ ರಾಣಿಯು ಆ ಮಹಿಳೆಯನ್ನು ಭೇಟಿಯಾಗಲು ತನ್ನ ಹೃದಯದಲ್ಲಿ ಪ್ರೇರೇಪಿಸಲ್ಪಟ್ಟಳು ಮತ್ತು ಅವಳನ್ನು ಕೇಳಿದಳು, ‘ಸಹೋದರಿ, ನೀವು ಯಾವಾಗಲೂ ಸಂತೋಷದಿಂದ ಹೇಗೆ ಇದ್ದೀರಿ?’.   ಆ ಸ್ತ್ರೀಯು ಉತ್ತರಿಸುತ್ತಾ, ‘ಮಹಾರಾಣಿ, ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ನಮ್ಮ ಎಲ್ಲಾ ಪಾಪಗಳನ್ನು ಕ್ಷಮಿಸಿದ್ದಾನೆ ಎಂಬ ಆಶೀರ್ವಾದದ ಭರವಸೆ;  ನಮ್ಮ ಎಲ್ಲಾ ಅಕ್ರಮಗಳನ್ನು ತೆಗೆದುಹಾಕಿದರು;  ಮತ್ತು ಆತನ ಅಮೂಲ್ಯವಾದ ರಕ್ತದಿಂದ ಎಲ್ಲಾ ಶಾಪಗಳನ್ನು ಮುರಿದು, ನಮ್ಮ ಸಾರ್ವಕಾಲಿಕ ಸಂತೋಷಕ್ಕೆ ಕಾರಣವಾಗಿದೆ.\r\n\r\nರಾಣಿಯು ಬಡ ಮಹಿಳೆಗೆ ಸಹಾಯ ಮಾಡಲು ಬಯಸಿದಳು.   ಆದ್ದರಿಂದ ಅವಳು ತನಗೆ ಏನು ಬೇಕು ಎಂದು ಮಹಿಳೆಯನ್ನು ಕೇಳಿದಳು.   ರಾಣಿ ಪದೇ ಪದೇ ಕೇಳಿದಾಗ, ಮಹಿಳೆ ಉತ್ತರಿಸಿದಳು, ‘ಮಹಾರಾಣಿಯೇ, ನೀವು ನನ್ನನ್ನು ಸ್ವರ್ಗದಲ್ಲಿ ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ಭೇಟಿಯಾಗುತ್ತೀರಿ ಎಂದು ನನಗೆ ಭರವಸೆ ನೀಡಿ;  ಮತ್ತು ಅದು ನನಗೆ ತುಂಬಾ ಸಂತೋಷವನ್ನು ನೀಡುತ್ತದೆ.   ಆ ಉತ್ತರವು ರಾಣಿಯ ಹೃದಯವನ್ನು ಕದಲಿಸಿತು.   ಮತ್ತು ಅವಳು ಗಂಭೀರವಾದ ಭರವಸೆಯನ್ನು ನೀಡಿದಳು ಮತ್ತು 'ಹೌದು.   ಕರ್ತನಾದ ಯೇಸುವಿನ ಅಮೂಲ್ಯ ರಕ್ತದಿಂದ ನಾನು ಖಂಡಿತವಾಗಿಯೂ ನಿಮ್ಮನ್ನು ಸ್ವರ್ಗದಲ್ಲಿ ಭೇಟಿಯಾಗುತ್ತೇನೆ.\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಹೇಳಿದರು, \" ಸತ್ತವನಾದೆನು, ಮತ್ತು ಇಗೋ ಯುಗಯುಗಾಂತರಗಳಲ್ಲಿಯೂ ಬದುಕುವವನಾಗಿದ್ದೇನೆ; ಮರಣದ ಮತ್ತು ಪಾತಾಳದ ಬೀಗದ ಕೈಗಳು ನನ್ನಲ್ಲಿ ಅವೆ.\" (ಪ್ರಕಟನೆ 1:18)\r\n\r\nಕರ್ತನಾದ ಯೇಸು ತನ್ನ ಅಮೂಲ್ಯವಾದ ರಕ್ತದ ಮೂಲಕ ನಮ್ಮೊಂದಿಗೆ ಮಾಡಿಕೊಂಡಿರುವ ಒಡಂಬಡಿಕೆಯು ಈ ಜಗತ್ತಿಗೆ ಮಾತ್ರ ಅಲ್ಲ;  ಆದರೆ ಅದು ಶಾಶ್ವತ.   ಅದಕ್ಕಾಗಿಯೇ ಇಬ್ರಿಯರಿಗೆ ಪತ್ರದ ಲೇಖಕನು ಹೀಗೆ ಹೇಳುತ್ತಾನೆ, \" ಶಾಶ್ವತವಾದ ಒಡಂಬಡಿಕೆಯನ್ನು ನಿಶ್ಚಯಪಡಿಸುವದಕ್ಕಾಗಿ ತನ್ನ ರಕ್ತವನ್ನು ಸುರಿಸಿಕೊಂಡು ಸಭೆಯೆಂಬ ಹಿಂಡಿಗೆ ಮಹಾಪಾಲಕನಾಗಿರುವ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸುವನ್ನು ಸತ್ತವರೊಳಗಿಂದ ಬರಮಾಡಿದ ಶಾಂತಿದಾಯಕನಾದ ದೇವರು,\" (ಇಬ್ರಿಯರಿಗೆ 13:  20)\r\n\r\nಸಿನಾಯ್ ಪರ್ವತದಲ್ಲಿ ಮಾಡಿದ ಹಳೆಯ ಒಡಂಬಡಿಕೆಯನ್ನು ಕಲ್ಲಿನ ಹಲಗೆಯ ಮೇಲೆ ಬರೆಯಲಾಗಿದೆ.  ಇಸ್ರಾಯೇಲ್ಯರು ಅದನ್ನು ತಮ್ಮೊಂದಿಗೆ ಕೊಂಡೊಯ್ದು ಕಾನಾನ್ ಅನ್ನು ಸ್ವಾಧೀನಪಡಿಸಿಕೊಂಡರು.  ಆದರೆ ಕಲ್ವಾರಿಯಲ್ಲಿ ಮಾಡಿದ ಒಡಂಬಡಿಕೆಯು ರಕ್ತದ ಒಡಂಬಡಿಕೆಯಾಗಿದೆ.  ಇದು ನಮ್ಮ ಹೃದಯದಲ್ಲಿ ಬರೆಯಲ್ಪಟ್ಟಿದೆ ಮತ್ತು ನಮ್ಮನ್ನು ಸ್ವರ್ಗೀಯ ರಾಜ್ಯಕ್ಕೆ ಕರೆದೊಯ್ಯುತ್ತದೆ.   ಇದು ಸ್ವರ್ಗವನ್ನು ತೆರೆಯುವ ಕ್ರಿಸ್ತನ ರಕ್ತ!\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ಪ್ರಕಟನೆ 14:4 KANJV-BSI  ಸ್ತ್ರೀ ಸಹವಾಸದಿಂದ ಮಲಿನರಾಗದವರು ಇವರೇ; ಇವರು ಕನ್ಯೆಯರಂತೆ ನಿಷ್ಕಳಂಕರು. ಯಜ್ಞದ ಕುರಿಯಾದಾತನು ಎಲ್ಲಿ ಹೋದರೂ ಇವರು ಆತನ ಹಿಂದೆ ಹೋಗುವರು. ಇವರು ಮನುಷ್ಯರೊಳಗಿಂದ ಸ್ವಕೀಯ ಜನರಾಗಿ ಕೊಂಡುಕೊಳ್ಳಲ್ಪಟ್ಟು ದೇವರಿಗೂ ಯಜ್ಞದ ಕುರಿಯಾದಾತನಿಗೂ ಪ್ರಥಮಫಲದಂತಾದರು.\"  (ಪ್ರಕಟನೆ 14:4).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಯೇಸುವಿನ ರಕ್ತದಿಂದ ತೊಳೆಯಲ್ಪಟ್ಟಿದ್ದರೆ, ನೀವು ಸ್ವರ್ಗದ ಬಗ್ಗೆ ಆಗಾಗ್ಗೆ ಧ್ಯಾನಿಸಬೇಕು.  ಕುರಿಮರಿಯ ರಕ್ತದಲ್ಲಿ ತಮ್ಮ ನಿಲುವಂಗಿಯನ್ನು ತೊಳೆದು ಬೆಳ್ಳಗಾಗಿಸಿದ ದೇವರ ಸಂತರೆಲ್ಲರೂ ಅಲ್ಲಿಗೆ ಬರುವರು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ಅದರಂತೆ ಯೇಸು ಕೂಡ ಸ್ವಂತ ರಕ್ತದಿಂದ ತನ್ನ ಜನರನ್ನು ಪವಿತ್ರಪಡಿಸುವದಕ್ಕೋಸ್ಕರ ಪಟ್ಟಣದ ಹೊರಗೆ ಸತ್ತನು.\"  (ಇಬ್ರಿಯರಿಗೆ 13:12)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}