{"uniqueid":"20251026074632_db74c95f","date":"2024-09-19","title":"ದೂತರು ಮತ್ತು ಪ್ರಶಂಸೆ!","key_verse":"66_5:9-10","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಅವರು ಹೊಸ ಹಾಡನ್ನು ಹಾಡುತ್ತಾ – ನೀನು ಸುರುಳಿಯನ್ನು ತೆಗೆದುಕೊಂಡು ಅದರ ಮುದ್ರೆಗಳನ್ನು ಒಡೆಯುವದಕ್ಕೆ ಯೋಗ್ಯನೇ; ನೀನು ಯಜ್ಞಾರ್ಪಿತನಾಗಿ ನಿನ್ನ ರಕ್ತದಿಂದ ಸಕಲ ಕುಲ ಭಾಷೆ ಪ್ರಜೆ ಜನಾಂಗಗಳವರಿಂದ ಮನುಷ್ಯರನ್ನು ದೇವರಿಗಾಗಿ ಕೊಂಡುಕೊಂಡಿ;  ಅವರನ್ನು ನಮ್ಮ ದೇವರಿಗೋಸ್ಕರ ರಾಜ್ಯವನ್ನಾಗಿಯೂ ಯಾಜಕರನ್ನಾಗಿಯೂ ಮಾಡಿದಿ; ಅವರು ಭೂವಿುಯ ಮೇಲೆ ಆಳುವರು ಎಂದು ಹೇಳಿದರು.\" (ಪ್ರಕಟನೆ 5:9-10)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಪರಲೋಕದಲ್ಲಿ ದೇವ ದೂರತರುಗಳ ಹಾಡುಗಳಿವೆ;  ಮತ್ತು ವಿಮೋಚನೆಗೊಂಡ ಭಕ್ತರ ಹಾಡುಗಳು.   ಈ ಎರಡು ಪ್ರಕಾರದ ಹಾಡುಗಳಲ್ಲಿ, ಕರ್ತನಿಂದ ಭೂಮಿಯಿಂದ ವಿಮೋಚನೆಗೊಂಡವರ ಹಾಡು ಹೃದಯಕ್ಕೆ ಮಧುರವಾಗಿದೆ ಮತ್ತು ಆನಂದದಾಯಕವಾಗಿದೆ.\r\n\r\nದೇವ ದೂತರುಗಳು ಹಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ: 'ನಾನು ಪಾಪಿಯಾಗಿದ್ದೆ ಮತ್ತು ಕರ್ತನೇ, ನೀನು ನನ್ನನ್ನು ವಿಮೋಚಿಸಿದೆ', ಏಕೆಂದರೆ ವಿಮೋಚನೆಗೊಳ್ಳುವುದರ ಅರ್ಥವೇನೆಂದು ಅವರಿಗೆ ತಿಳಿದಿಲ್ಲ.   ಆದರೆ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ನಮ್ಮನ್ನು ಉದ್ಧಾರ ಮಾಡಲು ಮಾಡಿದ ಮಹಾತ್ಯಾಗವನ್ನು ನಾವು ತಿಳಿದಿದ್ದೇವೆ;  ಮತ್ತು ಅವನು ಸುರಿಸಿದ ಅಮೂಲ್ಯವಾದ ರಕ್ತವು ಸುಲಿಗೆಯಾಗಿ.\r\n\r\nಪರಲೋಕದಲ್ಲಿರುವ ದೂತರುಗಳ ಎಲ್ಲಾ ಹಾಡುಗಳು ತುಂಬಾ ಹೋಲುತ್ತವೆ.   ಆದರೆ ದೇವರ ಪ್ರತಿಯೊಬ್ಬ ಭಕ್ತನ ವಿಮೋಚನೆ ಮತ್ತು ಅನುಭವವು ತುಂಬಾ ವಿಶಿಷ್ಟ ಮತ್ತು ವಿಭಿನ್ನವಾಗಿದೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: \" \" ಅವರು ಹೊಸ ಹಾಡನ್ನು ಹಾಡುತ್ತಾ – ನೀನು ಸುರುಳಿಯನ್ನು ತೆಗೆದುಕೊಂಡು ಅದರ ಮುದ್ರೆಗಳನ್ನು ಒಡೆಯುವದಕ್ಕೆ ಯೋಗ್ಯನೇ; ನೀನು ಯಜ್ಞಾರ್ಪಿತನಾಗಿ ನಿನ್ನ ರಕ್ತದಿಂದ ಸಕಲ ಕುಲ ಭಾಷೆ ಪ್ರಜೆ ಜನಾಂಗಗಳವರಿಂದ ಮನುಷ್ಯರನ್ನು ದೇವರಿಗಾಗಿ ಕೊಂಡುಕೊಂಡಿ;  ಅವರನ್ನು ನಮ್ಮ ದೇವರಿಗೋಸ್ಕರ ರಾಜ್ಯವನ್ನಾಗಿಯೂ ಯಾಜಕರನ್ನಾಗಿಯೂ ಮಾಡಿದಿ; ಅವರು ಭೂವಿುಯ ಮೇಲೆ ಆಳುವರು ಎಂದು ಹೇಳಿದರು.\" (ಪ್ರಕಟನೆ 5:9-10).\r\n\r\nಯೆಹೋವನು ನಮ್ಮನ್ನು ದೇವದೂತರಿಗಿಂತ ಎತ್ತರಕ್ಕೆ ಏರಿಸಿದ್ದಾನೆ.  ದೇವರು ಅವುಗಳನ್ನು ರಾಜರು ಮತ್ತು ಪುರೋಹಿತರನ್ನಾಗಿ ಮಾಡಲಿಲ್ಲ.  ಆದರೆ ಆತನು ನಮ್ಮನ್ನು ರಾಜರನ್ನಾಗಿಯೂ ಯಾಜಕರನ್ನಾಗಿಯೂ ಮಾಡಿದನು.  ಕೀರ್ತನೆಗಾರನು ಹೇಳುತ್ತಾನೆ, \" ಅವನನ್ನು ದೇವದೂತರಿಗಿಂತ ಸ್ವಲ್ಪವೇ ಕಡಿಮೆಯಾಗಿ ಮಾಡಿದಿಯಲ್ಲಾ; ಪ್ರಭಾವವನ್ನೂ ಮಾನವನ್ನೂ ಅವನಿಗೆ ಕಿರೀಟವಾಗಿ ಇಟ್ಟಿ.  ನೀನು ಸೃಷ್ಟಿಸಿದ ಎಲ್ಲಾ ವಸ್ತುಗಳ ಮೇಲೆ ಪ್ರಭುತ್ವವನ್ನು ಅವನಿಗೆ ಅನುಗ್ರಹಿಸಿದಿ;\" (ಕೀರ್ತನೆಗಳು 8: 5-6)\r\n\r\nರಕ್ಷಣೆಯನ್ನು ಆನುವಂಶಿಕವಾಗಿ ಪಡೆಯುವವರಿಗೆ ದೇವರು ಮಹಾನ್ ದೂತರನ್ನು ಸೇವೆ ಮಾಡುವ ಆತ್ಮಗಳಾಗಿ ನಿಯೋಜಿಸಿದ್ದಾನೆ.   ಮತ್ತು ಅಂತಹ ಮಹಾನ್ ಕರುಣೆಯನ್ನು ನೀಡಿದ ತಂದೆಯಾದ ದೇವರು , ಎಲ್ಲಾ ಗೌರವ ಮತ್ತು ಮಾನ ಮಹತ್ವಕ್ಕೆ ಅರ್ಹನಾಗಿದ್ದಾನೆ.\r\n\r\nಅರಸನಾದ ದಾವೀದನು ಹೀಗೆ ಹೇಳುತ್ತಾನೆ, \" ಯೆಹೋವನು ಮಹೋನ್ನತನು; ನಮ್ಮ ದೇವರು ತನ್ನ ಪರಿಶುದ್ಧ ಪರ್ವತನಗರದಲ್ಲಿ ಸರ್ವಸ್ತುತಿಪಾತ್ರನಾಗಿದ್ದಾನೆ.\"  (ಕೀರ್ತನೆಗಳು 48:1).   \" ಯೆಹೋವನು ಸ್ತೋತ್ರಕ್ಕೆ ಅರ್ಹನು; ಆತನಿಗೆ ನಾನು ಮೊರೆಯಿಡಲು ಆತನು ನನ್ನನ್ನು ಶತ್ರುಗಳಿಂದ ರಕ್ಷಿಸುತ್ತಾನೆ.\" (ಕೀರ್ತನೆಗಳು 18:3).\r\n\r\nನಿಮ್ಮ ಶತ್ರುಗಳ ಕೈಯಿಂದ ನೀವು ಬಿಡುಗಡೆ ಹೊಂದಲು ಬಯಸುವಿರಾ? ಯೆಹೋವನನ್ನು ಸ್ತುತಿಸಿ.  ಆಗ ಇಸ್ರಾಯೇಲಿನ ಸ್ತುತಿಯಲ್ಲಿ ಸಿಂಹಾಸನಾರೂಢನಾದ ದೇವರು ಇಳಿದು ಬಂದು ನಿನಗೆ ವಿಮೋಚನೆಯನ್ನು ಕೊಡುವನು (ಕೀರ್ತನೆಗಳು 22:3).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಮನೆ ಕತ್ತಲೆಯಲ್ಲಿ ಮುಳುಗುವ ಅಗತ್ಯವಿಲ್ಲ.  ನೀವು ಯಾವುದೇ ವಾಮಾಚಾರ ಅಥವಾ ಭವಿಷ್ಯಜ್ಞಾನಕ್ಕೆ ಹೆದರುವ ಅಗತ್ಯವಿಲ್ಲ.   ಕೆಟ್ಟ ಕನಸುಗಳ ಬಗ್ಗೆ ಅಥವಾ ನಿಮ್ಮ ವಿರುದ್ಧದ ದುಷ್ಟ ಕುತಂತ್ರದ ಬಗ್ಗೆ ನೀವು ಚಿಂತಿಸಬೇಕಾಗಿಲ್ಲ.   ನೀವು ದೇವರನ್ನು ಸ್ತುತಿಸಿ ಮಲಗಲು ಹೋದಾಗ, ನಿಮ್ಮ ನಿದ್ರೆಯು ಆಹ್ಲಾದಕರವಾಗಿರುತ್ತದೆ;  ಮತ್ತು ಅದು ನಿಮ್ಮನ್ನು ಸ್ವರ್ಗೀಯ ದರ್ಶನಗಳಿಗೆ ಕರೆದೊಯ್ಯುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ಇದಲ್ಲದೆ ದೇವರ ಸಂಕಲ್ಪದ ಮೇರೆಗೆ ಕರೆಯಲ್ಪಟ್ಟು ಆತನನ್ನು ಪ್ರೀತಿಸುವವರ ಹಿತಕ್ಕಾಗಿ ಎಲ್ಲಾ ಕಾರ್ಯಗಳು ಅನುಕೂಲವಾಗುತ್ತವೆ ಎಂದು ನಮಗೆ ಗೊತ್ತದೆ.\" (ರೋಮಾಪುರದವರಿಗೆ 8:28)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}