{"uniqueid":"20251026074636_db74c95e","date":"2024-09-18","title":"ಪ್ರಾರ್ಥನೆ ಮತ್ತು ದೂತನು!","key_verse":"42_22:42-43","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ ಮೊಣಕಾಲೂರಿ – ತಂದೆಯೇ, ನಿನಗೆ ಇಷ್ಟವಿದ್ದರೆ ಈ ಪಾತ್ರೆಯನ್ನು ನನ್ನಿಂದ ತೊಲಗಿಸು; ಹೇಗೂ ನನ್ನ ಚಿತ್ತವಲ್ಲ, ನಿನ್ನ ಚಿತ್ತವೇ ಆಗಲಿ ಅಂದನು.  ಆಗ ಪರಲೋಕದಿಂದ ಬಂದ ಒಬ್ಬ ದೇವದೂತನು ಆತನಿಗೆ ಕಾಣಿಸಿಕೊಂಡು ಆತನನ್ನು ಬಲಪಡಿಸಿದನು.\" (ಲೂಕ 22:42-43)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯೇಸುವು ಗೆತ್ಸೆಮನೆ ತೋಟದಲ್ಲಿ ಬಹಳ ಉತ್ಸಾಹದಿಂದ ಮತ್ತು ದುಃಖದಿಂದ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದನು.  ಅವನು ತನ್ನ ಆತ್ಮವನ್ನು ಮರಣಕ್ಕೆ ಒಪ್ಪಿಸುತ್ತಿದ್ದನು ಮತ್ತು ಪ್ರಾರ್ಥಿಸಿದನು.    ಆಗ ಆತನನ್ನು ಬಲಪಡಿಸಲು ಒಬ್ಬ ದೇವದೂತನು ಪರಲೋಕದಿಂದ ಅವನಿಗೆ ಕಾಣಿಸಿಕೊಂಡನು.\r\n\r\nನೀವು ಪ್ರಾರ್ಥಿಸುವಾಗ, ನೀವು ಸ್ವರ್ಗೀಯ ಕುಟುಂಬದೊಂದಿಗೆ ಸೇರುತ್ತೀರಿ.   ಮತ್ತು ನೀವು ದೂತರುಗಳು, ಕೆರೂಬಿಯರು ಮತ್ತು ಸೆರಾಫಿಯರುಳೊಂದಿಗೆ ಸಹಭಾಗಿತ್ವವನ್ನು ಹೊಂದಿದ್ದೀರಿ.   ಹೌದು, ದೇವರ ಕುಟುಂಬವು ತುಂಬಾ ದೊಡ್ಡದಾಗಿದೆ.   ಮತ್ತು ದೇವರ ದೂತರು ನಿಮ್ಮನ್ನು ಬಲಪಡಿಸಲು ಕಾತುರದಿಂದ ಕಾಯುತ್ತಿದ್ದಾರೆ.\r\n\r\n\" ಆದರೆ ನೀವು ಚೀಯೋನ್ ಪರ್ವತಕ್ಕೂ ಜೀವಸ್ವರೂಪನಾದ ದೇವರ ಪಟ್ಟಣವಾಗಿರುವ ಪರಲೋಕದ ಯೆರೂಸಲೇವಿುಗೂ ಉತ್ಸವಸಂಘದಲ್ಲಿ ಕೂಡಿರುವ ಕೋಟ್ಯಾನುಕೋಟಿ ದೇವದೂತರ ಬಳಿಗೂ  ಪರಲೋಕದಲ್ಲಿ ಹೆಸರು ಬರಸಿಕೊಂಡಿರುವ ಚೊಚ್ಚಲಮಕ್ಕಳ ಸಭೆಗೂ ಎಲ್ಲರಿಗೆ ನ್ಯಾಯಾಧಿಪತಿಯಾಗಿರುವ ದೇವರ ಬಳಿಗೂ ಸಿದ್ಧಿಗೆ ಬಂದಿರುವ ನೀತಿವಂತರ ಆತ್ಮಗಳ ಬಳಿಗೂ  ಹೊಸ ಒಡಂಬಡಿಕೆಗೆ ಮಧ್ಯಸ್ಥನಾಗಿರುವ ಯೇಸುವಿನ ಬಳಿಗೂ ಹೇಬೆಲನ ರಕ್ತಕ್ಕಿಂತ ಹಿತಕರವಾಗಿ ಮಾತಾಡುವ ಪ್ರೋಕ್ಷಣ ರಕ್ತದ ಬಳಿಗೂ ಬಂದಿದ್ದೀರಿ.\"  (ಇಬ್ರಿಯರಿಗೆ 12:22-24)\r\n\r\nಕರ್ತನು ದೇವದೂತರನ್ನು ಪ್ರಾರ್ಥಿಸುವ ತನ್ನ ಮಕ್ಕಳಿಗೆ ಸೇವೆ ಮಾಡುವ ಆತ್ಮಗಳಾಗಿ ಕೊಡುತ್ತಾನೆ (ಇಬ್ರಿಯ 1:14).   ಕೀರ್ತನೆಗಾರನು ಹೇಳುತ್ತಾನೆ, \" ನೀನು ಹೋಗುವಲ್ಲೆಲ್ಲಾ ನಿನ್ನನ್ನು ಕಾಯುವದಕ್ಕೆ ಆತನು ನಿನ್ನ ವಿಷಯವಾಗಿ ತನ್ನ ದೂತರಿಗೆ ಅಪ್ಪಣೆಕೊಡುವನು.  ನಿನ್ನ ಕಾಲು ಕಲ್ಲಿಗೆ ತಗಲದಂತೆ ಅವರು ನಿನ್ನನ್ನು ಕೈಗಳಲ್ಲಿ ಎತ್ತಿಕೊಳ್ಳುವರು.\" (ಕೀರ್ತನೆಗಳು 91:11-12)\r\n\r\nಒಮ್ಮೆ ಅಶ್ಶೂರದ ರಾಜನು ರಾಜ ಹಿಜ್ಕೀಯನ ವಿರುದ್ಧ ಆಕ್ರಮಣ ಮಾಡಿದಾಗ, ರಾಜ ಹಿಜ್ಕೀಯನು ದೇವರ ಆಲಯಕ್ಕೆ ಹೋದನು, ಅವನು ಕಳುಹಿಸಿದ ಭಯಾನಕ ಸಂದೇಶಗಳನ್ನು ಹರಡಿದನು ಮತ್ತು ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ಪ್ರಾರ್ಥಿಸಿದನು.   ಕರ್ತನು ಆ ಪ್ರಾರ್ಥನೆಯನ್ನು ಕೇಳಿ ತನ್ನ ದೂತನನ್ನು ಕಳುಹಿಸಿದನು.   \" ಆಗ ಯೆಹೋವನ ದೂತನು ಹೊರಟುಬಂದು ಅಶ್ಶೂರ್ಯರ ಪಾಳೆಯದಲ್ಲಿ ಲಕ್ಷದ ಎಂಭತ್ತೈದು ಸಾವಿರ ಮಂದಿ ಸೈನಿಕರನ್ನು ಸಂಹರಿಸಿದನು. ಬೆಳಿಗ್ಗೆ ಎದ್ದು ನೋಡುವಲ್ಲಿ ಅವರೆಲ್ಲಾ ಹೆಣಗಳಾಗಿದ್ದರು.\"  (ಯೆಶಾಯ 37:36\r\n\r\nರೋಮನ್ ಶತಾಧಿಪತಿಯೊಂದಿಗೆ ನೂರು ಸೈನಿಕರು ಇರುತ್ತಾರೆ.    ಆದರೆ ಪ್ರಾರ್ಥಿಸುವ ದೇವರ ಮಗುವಿನ ಪಕ್ಕದಲ್ಲಿ, ದೇವರು ಕೇವಲ ನೂರು ಜನರನ್ನು ಕಳುಹಿಸುವುದಿಲ್ಲ, ಆದರೆ ಸಾವಿರಾರು ಮತ್ತು ಹತ್ತು ಸಾವಿರ ದೇವ ದೂತರುಗಳನ್ನು ಕಳುಹಿಸುತ್ತಾನೆ.   ನಮ್ಮ ಪ್ರಭುವಿನ ಕುಟುಂಬದಲ್ಲಿ ಅನೇಕ ಉರಿಯುತ್ತಿರುವ ರಥಗಳೂ ಕುದುರೆಗಳೂ ಉರಿಯುವ ಕತ್ತಿಗಳೂ ಇವೆ.   ಆದ್ದರಿಂದ ಸೈತಾನ ಅಥವಾ ದೆವ್ವದ ಭಯಪಡುವ ಅಗತ್ಯವಿಲ್ಲ.\r\n\r\n\" ಕಷ್ಟದಲ್ಲಿದ್ದ ಈ ಮನುಷ್ಯನು ಮೊರೆಯಿಡಲು ಯೆಹೋವನು ಕೇಳಿ ಎಲ್ಲಾ ಬಾಧೆಗಳಿಂದ ಬಿಡಿಸಿದನು.  ಯೆಹೋವನ ಭಯಭಕ್ತಿಯುಳ್ಳವರ ಸುತ್ತಲು ಆತನ ದೂತನು ದಂಡಿಳಿಸಿ ಕಾವಲಾಗಿದ್ದು ಕಾಪಾಡುತ್ತಾನೆ.\"  (ಕೀರ್ತನೆಗಳು 34:6-7).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಭಯಪಡಬೇಡಿ.   ನೀವು ಎಷ್ಟೇ ಬಡವರಾಗಿರಲಿ, ಅನಕ್ಷರಸ್ಥರಾಗಿರಲಿ, ಪ್ರಾರ್ಥನೆಯನ್ನು ಆಲಿಸುವ ಯೆಹೋವನು ತನ್ನ ದೂತರನ್ನು ನಿಮಗಾಗಿ ಕಳುಹಿಸುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:-  ಅವನು ದೇವರನ್ನು ಪ್ರಾರ್ಥಿಸಿ ಆತನ ಒಲುಮೆಗೆ ಪಾತ್ರನಾಗಿ ಆತನ ದರ್ಶನ ಮಾಡಿ ಉತ್ಸಾಹಧ್ವನಿಗೈದು ತಿರಿಗಿ ಆತನಿಂದ ತಿವಂತನೆನಿಸಿಕೊಳ್ಳುವನು.\"  (ಯೋಬನು 33:26)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}