{"uniqueid":"20251026074640_db74c95d","date":"2024-09-17","title":"ಪರಲೋಕದ ದೇವದೂತರುಗಳು!","key_verse":"62_1:51","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[51] ಇದಲ್ಲದೆ ಅವನಿಗೆ – ನಾನು ನಿಮಗೆ ನಿಜನಿಜವಾಗಿ ಹೇಳುತ್ತೇನೆ, ಪರಲೋಕವು ತೆರೆದಿರುವದನ್ನೂ ಮನುಷ್ಯಕುಮಾರನ ಮೇಲೆ ದೇವದೂತರು ಏರಿಹೋಗುತ್ತಾ ಇಳಿದುಬರುತ್ತಾ ಇರುವದನ್ನೂ ನೋಡುವಿರಿ ಎಂದು ಹೇಳಿದನು.\" (ಯೋಹಾನ 1:51)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಮಗೆ ಒಂದು ದೊಡ್ಡ ಕುಟುಂಬವಿದೆ, ಸ್ವರ್ಗೀಯ ರಾಜನು ನಮ್ಮ ತಂದೆಯಾಗಿರುತ್ತಾನೆ.   ನಮ್ಮ ಕುಟುಂಬದಲ್ಲಿ, ಈ ಜಗತ್ತಿನಲ್ಲಿ ನಮಗೆ ಸಂತರಿದ್ದಾರೆ.   ನಮ್ಮಲ್ಲಿ ಸ್ವರ್ಗೀಯ ದೇವ ದೂತರುಗಳಾದ ಕೆರೂಬಿಯರು ಮತ್ತು ಸೆರಾಫಿಯರು ಕೂಡ ಇದ್ದಾರೆ.\r\n\r\nಯಾವುದೇ ಮನುಷ್ಯನು ಶಿಲುಬೆಗೆ ಬಂದಾಗ, ತನ್ನ ಪಾಪಗಳನ್ನು ಒಪ್ಪಿಕೊಳ್ಳುತ್ತಾನೆ ಮತ್ತು ದೇವರನ್ನು ತನ್ನ ದೇವರಾಗಿ ಸ್ವೀಕರಿಸುತ್ತಾನೆ, ಅವನು ಅದ್ಭುತವಾದ ಸ್ವರ್ಗೀಯ ಕುಟುಂಬವನ್ನು ಸೇರುತ್ತಾನೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೀಗೆ ಹೇಳುತ್ತದೆ: “[22] ಆದರೆ ನೀವು ಚೀಯೋನ್ ಪರ್ವತಕ್ಕೂ ಜೀವಸ್ವರೂಪನಾದ ದೇವರ ಪಟ್ಟಣವಾಗಿರುವ ಪರಲೋಕದ ಯೆರೂಸಲೇವಿುಗೂ ಉತ್ಸವಸಂಘದಲ್ಲಿ ಕೂಡಿರುವ ಕೋಟ್ಯಾನುಕೋಟಿ ದೇವದೂತರ ಬಳಿಗೂ [23] ಪರಲೋಕದಲ್ಲಿ ಹೆಸರು ಬರಸಿಕೊಂಡಿರುವ ಚೊಚ್ಚಲಮಕ್ಕಳ ಸಭೆಗೂ ಎಲ್ಲರಿಗೆ ನ್ಯಾಯಾಧಿಪತಿಯಾಗಿರುವ ದೇವರ ಬಳಿಗೂ ಸಿದ್ಧಿಗೆ ಬಂದಿರುವ ನೀತಿವಂತರ ಆತ್ಮಗಳ ಬಳಿಗೂ [24] ಹೊಸ ಒಡಂಬಡಿಕೆಗೆ ಮಧ್ಯಸ್ಥನಾಗಿರುವ ಯೇಸುವಿನ ಬಳಿಗೂ ಹೇಬೆಲನ ರಕ್ತಕ್ಕಿಂತ ಹಿತಕರವಾಗಿ ಮಾತಾಡುವ ಪ್ರೋಕ್ಷಣ ರಕ್ತದ ಬಳಿಗೂ ಬಂದಿದ್ದೀರಿ.\r\n\r\nಸ್ವರ್ಗವು ತೆರೆಯಲ್ಪಟ್ಟಾಗ, ದೇವ ದೂತರುಗಳು ನಮ್ಮ ಮಧ್ಯದಲ್ಲಿ ಇಳಿಯುತ್ತಾರೆ;  ಮತ್ತು ಅವರು ನಮ್ಮ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳಿಗೆ ಉತ್ತರಗಳನ್ನು ತರುತ್ತಾರೆ.   ಯುವ ಯಾಕೋಬನು ಅನಾಥನಾಗಿ ಏಕಾಂಗಿಯಾಗಿ ಪ್ರಯಾಣಿಸಿದಾಗ, ಭೂಮಿಯ ಮೇಲೆ ಏಣಿಯನ್ನು ಸ್ಥಾಪಿಸಲಾಗಿದೆ ಮತ್ತು ಅದರ ಮೇಲ್ಭಾಗವು ಸ್ವರ್ಗಕ್ಕೆ ತಲುಪಿದೆ ಎಂದು ಯೆಹೋವನು ಅವನಿಗೆ ತೋರಿಸಿದನು;  ಮತ್ತು ಅಲ್ಲಿ ದೇವರ ದೂತರು ಅದರ ಮೇಲೆ ಆರೋಹಣ ಮತ್ತು ಅವರೋಹಣ ಮಾಡುತ್ತಿದ್ದರು (ಆದಿಕಾಂಡ 28:12), ಆ ಏಣಿಯು ಕ್ರಿಸ್ತ ಯೇಸುವಿನ ಸಂಕೇತವಾಗಿದೆ.\r\n\r\nನಮ್ಮ ಸ್ವರ್ಗೀಯ ಕುಟುಂಬದಲ್ಲಿ, ನಾವು ಸಾವಿರಾರು ದೇವತೆಗಳನ್ನು ಹೊಂದಿದ್ದೇವೆ.   ಅವರ ಬಗ್ಗೆ ವಾಕ್ಯವು ಹೇಳುತ್ತದೆ, \"[14] ಇವರೆಲ್ಲರು ರಕ್ಷಣೆಯನ್ನು ಬಾಧ್ಯವಾಗಿ ಹೊಂದಬೇಕಾಗಿರುವವರ ಸೇವೆಗೋಸ್ಕರ ಕಳುಹಿಸಲ್ಪಡುವ ಊಳಿಗದ ಆತ್ಮಗಳಲ್ಲವೋ?\"  (ಇಬ್ರಿಯರಿಗೆ 1:14)\r\n\r\nರೋಮನ್ ಸೈನ್ಯದಲ್ಲಿ, ಶತಾಧಿಪತಿಯ ನೇತೃತ್ವದಲ್ಲಿ ನೂರು ಸೈನಿಕರು ಇರುತ್ತಾರೆ.   ಆದರೆ ಆ ಶತಾಧಿಪತಿಯು ಸಹ, \"[9] ನಾನು ಸಹ ಮತ್ತೊಬ್ಬರ ಕೈಕೆಳಗಿರುವವನು; ನನ್ನ ಕೈಕೆಳಗೆ ಸಿಪಾಯಿಗಳಿದ್ದಾರೆ; ನಾನು ಅವರಲ್ಲಿ ಒಬ್ಬನಿಗೆ ಹೋಗು ಎಂದು ಹೇಳಿದರೆ ಹೋಗುತ್ತಾನೆ; ಮತ್ತೊಬ್ಬನಿಗೆ ಬಾ ಎಂದು ಹೇಳಿದರೆ ಬರುತ್ತಾನೆ; ನನ್ನ ಆಳಿಗೆ ಇಂಥಿಂಥದನ್ನು ಮಾಡು ಎಂದು ಹೇಳಿದರೆ ಮಾಡುತ್ತಾನೆ ಅಂದನು.\" (ಮತ್ತಾಯ 8:9)  ಅದೇ ರೀತಿಯಲ್ಲಿ, ವಾಮಾಚಾರವನ್ನು ಅಭ್ಯಾಸ ಮಾಡುವವರು ತಮ್ಮ ಆಜ್ಞೆಗಳನ್ನು ಪೂರೈಸಲು ನೂರು ಪುಟ್ಟ ದೆವ್ವಗಳನ್ನು ಹೊಂದಿರುತ್ತಾರೆ.\r\n\r\nಸೀಮೋನ್ ಪೇತ್ರನು ಮಹಾಯಾಜಕನ ಸೇವಕನ ಕಿವಿಯನ್ನು ಕತ್ತರಿಸಿದಾಗ, ಕರ್ತನು ಸೀಮೋನ್ ಪೇತ್ರನನ್ನು ನೋಡಿ, \"[53] ನಾನು ನನ್ನ ತಂದೆಯನ್ನು ಬೇಡಿಕೊಳ್ಳಲಾರೆನೆಂದೂ ಬೇಡಿಕೊಂಡರೆ ಆತನು ನನಗೆ ಈಗಲೇ ಹನ್ನೆರಡು ಗಣಗಳಿಗಿಂತ ಹೆಚ್ಚು ಮಂದಿ ದೇವದೂತರನ್ನು ಕಳುಹಿಸಿಕೊಡುವದಿಲ್ಲವೆಂದೂ ನೆನಸುತ್ತೀಯಾ?\" (ಮತ್ತಾಯ 26:53)   ರೋಮನ್ ಲೆಕ್ಕಾಚಾರದ ಪ್ರಕಾರ ಹನ್ನೆರಡು ಸೈನ್ಯದಳಗಳು ಎಂದರೆ ಎಪ್ಪತ್ತೆರಡು ಸಾವಿರ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಪರಮಾತ್ಮನ ಮಕ್ಕಳಾದ ನಮಗೆ ಸೇವೆ ಸಲ್ಲಿಸಲು ದೇವ ದೂತರುಗಳ ಸಮೂಹವು ಇರಬೇಕೆಂದು ಊಹಿಸಿ!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[7] ಯೆಹೋವನ ಭಯಭಕ್ತಿಯುಳ್ಳವರ ಸುತ್ತಲು ಆತನ ದೂತನು ದಂಡಿಳಿಸಿ ಕಾವಲಾಗಿದ್ದು ಕಾಪಾಡುತ್ತಾನೆ.\"  (ಕೀರ್ತನೆಗಳು 34:7)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}