{"uniqueid":"20251026074644_db74c95c","date":"2024-09-16","title":"ದೇವರು ತನ್ನ ದೇವದೂತನನ್ನು ಕಳುಹಿಸುತ್ತಾನೆ!","key_verse":"1_24:7","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಪರಲೋಕದೇವರಾದ ಯೆಹೋವನು ನಿನ್ನ ಮುಂದೆ ತನ್ನ ದೂತನನ್ನು ಕಳುಹಿಸಿ ನೀನು &#8230;..\" (ಆದಿಕಾಂಡ 24:7)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನು ನಿನ್ನ ಮುಂದೆ ಒಬ್ಬ ದೇವದೂತನನ್ನು ಕಳುಹಿಸುವನು.  ಅವನಿಗೆ ಸಾವಿರ ಮತ್ತು ಹತ್ತು ಸಾವಿರ ದೇವ ದೂತರುಗಳಿದ್ದಾರೆ.  ಆತನು ತನ್ನ ರಕ್ಷಣೆಯನ್ನು ಭಾದ್ಯವಾಗಿ ಪಡೆದವರಿಗೆ ಆ ದೇವ ದೂತರನ್ನು ಸೇವೆ ಮಾಡುವ ಊಳಿಗದ ಆತ್ಮಗಳಾಗಿ ಕೊಡುವನು.\r\n\r\nಅಬ್ರಹಾಮನು ತನ್ನ ಮಗನಿಗೆ ವಧುವನ್ನು ಹುಡುಕಲು ಬಯಸಿದನು.  ಕಾನಾನ್ಯ ಸ್ತ್ರೀಯರಲ್ಲಿ ಒಬ್ಬ ವ್ಯಕ್ತಿಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಅವನು ಇಷ್ಟಪಡಲಿಲ್ಲ.   ಆದ್ದರಿಂದ ಅವನು ತನ್ನ ಮಗನಿಗೆ ಸೂಕ್ತವಾದ ವಧುವನ್ನು ಹುಡುಕಲು ತನ್ನ ಮನೆಯ ಹಿರಿಯ ಸೇವಕನಾದ ಎಲಿಯೇಜರನನ್ನು ಕಳುಹಿಸಿದನು.\r\n\r\nಎಲಿಯೇಜರ್ ಒಬ್ಬ ವಿಶ್ವಾಸಾರ್ಹ ಸೇವಕನಾಗಿದ್ದನು;  ಮತ್ತು ಅಬ್ರಹಾಮನು ಈ ನಿಯೋಜನೆಯಿಂದ ತೊಂದರೆಗೀಡಾಗಿರುವುದನ್ನು ನೋಡಿದನು.   ಆದ್ದರಿಂದ ಅವನು ಎಲಿಯೇಜರನನ್ನು ಬಲಪಡಿಸಿದನು ಮತ್ತು “ದೇವರು ತನ್ನ ದೂತನನ್ನು ನಿನ್ನ ಮುಂದೆ ಕಳುಹಿಸುವನು ಮತ್ತು ನೀನು ಅಲ್ಲಿಂದ ನನ್ನ ಮಗನಿಗೆ ಹೆಂಡತಿಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಬೇಕು” ಎಂದು ಹೇಳಿದನು.\r\n\r\nಆದ್ದರಿಂದ ದೇವದೂತನು ಎಲಿಯೇಜರನ ಮುಂದೆ ಹೋದನು ಮತ್ತು ದೇವರ ಚಿತ್ತದ ಪ್ರಕಾರ ಒಳ್ಳೆಯ ಸ್ವಭಾವ ಮತ್ತು ಸೌಂದರ್ಯದ ವಧುವನ್ನು ಆಯ್ಕೆ ಮಾಡಲು ಸಾಧ್ಯವಾಯಿತು.   ಎಲ್ಲವೂ ಭಗವಂತನಿಂದಲೇ ಆದ ಕಾರಣ ಇಷ್ಟೊಂದು ಪರಿಪೂರ್ಣ ರೀತಿಯಲ್ಲಿ ನೆರವೇರಿತು.\r\n\r\nಆದ್ದರಿಂದ, ನಿಮ್ಮ ಮುಂದಿರುವ ಕಾರ್ಯವು ಯಾವುದಾದರೂ ಅದನ್ನು ಪ್ರಾರ್ಥನೆಯಿಂದ ಮಾಡಿ.   ಕರ್ತನು ತನ್ನ ದೂತನನ್ನು ನಿನ್ನ ಮುಂದೆ ಕಳುಹಿಸುವನು.  ಎಲ್ಲಾ ಪ್ರಯಾಣಗಳಲ್ಲಿ, ದೇವರ ದೂತನು ನಿಮಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡುತ್ತಾನೆ.   ನಿಮ್ಮ ಪ್ರಗತಿಗೆ ಅಡ್ಡಿಯುಂಟುಮಾಡುವ ಅಡೆತಡೆಗಳು ಏನೇ ಇರಲಿ, ಆ ಎಲ್ಲಾ ಅಡೆತಡೆಗಳನ್ನು ಮುರಿಯಲು ಯೆಹೋವನು ತನ್ನ ದೇವ ದೂತರನ್ನು ಕಳುಹಿಸುತ್ತಾನೆ.\r\n\r\nಕರ್ತನು ತನ್ನ ದೂತನನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಕಳುಹಿಸುವುದಿಲ್ಲ;  ಆದರೆ ಆತನು ತನ್ನ ಸಾನಿಧ್ಯಾನವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಕಳುಹಿಸುವನು.   ಮೋಶೆಯು ಅರಣ್ಯದಲ್ಲಿದ್ದಾಗ, ಕರ್ತನು ಮೋಶೆಯನ್ನು ಪ್ರೀತಿಯಿಂದ ನೋಡಿದನು ಮತ್ತು \" ಅದಕ್ಕೆ ಯೆಹೋವನು – ನಾನೇ ನಿಮ್ಮ ಜೊತೆಯಲ್ಲಿ ಬಂದು ನಿಮಗೆ ವಿಶ್ರಾಂತಿಯನ್ನು ಉಂಟುಮಾಡುವೆನು ಅಂದನು.\" (ವಿಮೋಚನಕಾಂಡ 33:14).\r\n\r\nಬಹುಶಃ ಮೋಶೆಯು ಫರೋಹನ ಅರಮನೆಯಲ್ಲಿ ರಾಜಕುಮಾರನಾಗಿ ಮುಂದುವರಿದಿದ್ದರೆ, ಅವನ ಮುಂದೆ ರಥಗಳು ಮತ್ತು ಕುದುರೆಗಳು ಹೋಗುತ್ತಿದ್ದವು;  ಮತ್ತು ಅವರು ರಾಜನ ಗೌರವವನ್ನು ಪಡೆಯುತ್ತಿದ್ದರು.\r\n\r\nಆದರೆ ಮೋಶೆಯು ದೇವರ ಸೇವಕನಾದಾಗ ಅದಕ್ಕಿಂತ ಹೆಚ್ಚಿನ ಗೌರವವನ್ನು ಪಡೆದನು.  ದೇವ ದೂತರುಗಳು ಮತ್ತು ದೇವರ ಸಾನಿಧ್ಯಾನವು ಅವನ ಮುಂದೆ ಹೋದರು.   ಮೇಘಸ್ತಂಭವು ಅವನ ಮುಂದೆ ಹೋಯಿತು;  ಮತ್ತು ಅಗ್ನಿ ಸ್ತಂಭವು ಅವನನ್ನು ಮಾರ್ಗದರ್ಶಿಸಿತು.\r\n\r\nಪರಿಣಾಮವಾಗಿ, ಮೋಶೆಯು ವಿಶ್ರಾಂತಿ ಮತ್ತು ದೈವಿಕ ಶಾಂತಿಯನ್ನು ಪಡೆದನು.  ಅವನಲ್ಲಿ ಯಾವುದೇ ಗೊಂದಲವಾಗಲೀ ಭಯವಾಗಲೀ ಇರಲಿಲ್ಲ.  \"ಕರ್ತನು ಹೇಳಿದನು, \" ಅದಕ್ಕೆ ಯೆಹೋವನು – ನಾನೇ ನಿಮ್ಮ ಜೊತೆಯಲ್ಲಿ ಬಂದು ನಿಮಗೆ ವಿಶ್ರಾಂತಿಯನ್ನು ಉಂಟುಮಾಡುವೆನು ಅಂದನು.\" (ವಿಮೋಚನಕಾಂಡ 33:14).   ಯೆಹೋವನು ಇಂದು ನಿಮಗೆ ಅದೇ ಭರವಸೆ ಮತ್ತು ಭರವಸೆಯನ್ನು ನೀಡುತ್ತಿದ್ದಾನೆ.   ನಮ್ಮ ಜೀವನದ ಎಲ್ಲಾ ದಿನಗಳಲ್ಲಿ ಕರ್ತನು ನಮ್ಮ ಮುಂದೆ ಹೋಗುತ್ತಾನೆ.  ದೇವರ ಮಕ್ಕಳೇ, ಜಯಶಾಲಿಗಳಾಗಿ ಮುನ್ನಡೆಯಿರಿ.   ದೇವರು ನಮ್ಮ ಮುಂದೆ ಹೋಗುವುದು ಎಷ್ಟು ದೊಡ್ಡ ಆಶೀರ್ವಾದ!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ನಿಮಗೆ ಗೊತ್ತಾಗುವದು ಹೇಗಂದರೆ – ಸರ್ವಲೋಕದ ಒಡೆಯನ ಒಡಂಬಡಿಕೆಯ ಮಂಜೂಷವು ನಿಮ್ಮ ಮುಂದಾಗಿ ಹೋಗಿ ಯೊರ್ದನಿನಲ್ಲಿ ಇಳಿಯುವದು.\" (ಯೆಹೋಶುವ 3:11)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}