{"uniqueid":"20251026074649_db74c95c","date":"2024-09-16","title":"ಯೆಹೋವನ ದೂತನು!","key_verse":"1_16:7","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಅವಳು ಮರಳುಕಾಡಿನಲ್ಲಿ ಶೂರಿನ ಮಾರ್ಗದ ಒರತೆಯ ಹತ್ತಿರ ಇರುವಾಗ ಯೆಹೋವನ ದೂತನು ಅವಳನ್ನು ಕಂಡು -.\"  (ಆದಿಕಾಂಡ 16:7)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಾವೆಲ್ಲರೂ ದೇವರ ಶ್ರೇಷ್ಠ ಕುಟುಂಬದ ಸದಸ್ಯರು.   ಪರಲೋಕದಲ್ಲಿರುವ ದೇವರ ಕುಟುಂಬದಲ್ಲಿ ಕೋಟ್ಯಂತರ ದೇವ ದೂತರುಗಳಿದ್ದಾರೆ;  ಅಲ್ಲಿ ನೀವು ಕೆರೂಬಿಯರು ಮತ್ತು ಸೆರಾಫಿಯರುಳನ್ನು ಹೊಂದಿದ್ದೀರಿ;  ಮತ್ತು ಅವನ ಅತಿಥೇಯಗಳ ಬಹುಸಂಖ್ಯೆ.   ಮತ್ತು ದೇವರ ಐಹಿಕ ಕುಟುಂಬದಲ್ಲಿ, ನೀವು ಅಸಂಖ್ಯಾತ ಮಕ್ಕಳನ್ನು ಮತ್ತು ದೇವರ ಸೇವಕರನ್ನು ಹೊಂದಿದ್ದೀರಿ.\r\n\r\nಕರ್ತನು ರಕ್ಷಿಸಲ್ಪಟ್ಟ ದೇವರ ಪ್ರತಿಯೊಂದು ಮಗುವಿನ ಉಸ್ತುವಾರಿಗಾಗಿ ಒಬ್ಬ ದೇವದೂತನನ್ನು ನೇಮಿಸಿದ್ದಾನೆ.   ಆದ್ದರಿಂದ ಕರ್ತನು ಹೇಳುತ್ತಾನೆ, \"ಈ ಚಿಕ್ಕವರಲ್ಲಿ ಒಬ್ಬನನ್ನಾದರೂ ತಾತ್ಸಾರಮಾಡಬಾರದು ನೋಡಿರಿ; ಪರಲೋಕದಲ್ಲಿ ಅವರ ದೂತರು ಪರಲೋಕದಲ್ಲಿರುವ ನನ್ನ ತಂದೆಯ ಮುಖವನ್ನು ಯಾವಾಗಲೂ ನೋಡುತ್ತಲಿದ್ದಾರೆ ಎಂದು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ.\" (ಮತ್ತಾಯ 18:10).\r\n\r\n\" ಇವರೆಲ್ಲರು ರಕ್ಷಣೆಯನ್ನು ಬಾಧ್ಯವಾಗಿ ಹೊಂದಬೇಕಾಗಿರುವವರ ಸೇವೆಗೋಸ್ಕರ ಕಳುಹಿಸಲ್ಪಡುವ ಊಳಿಗದ ಆತ್ಮಗಳಲ್ಲವೋ?\"  (ಇಬ್ರಿಯರಿಗೆ 1:14)\r\n\r\n\" ನೀನು ಹೋಗುವಲ್ಲೆಲ್ಲಾ ನಿನ್ನನ್ನು ಕಾಯುವದಕ್ಕೆ ಆತನು ನಿನ್ನ ವಿಷಯವಾಗಿ ತನ್ನ ದೂತರಿಗೆ ಅಪ್ಪಣೆಕೊಡುವನು.  ನಿನ್ನ ಕಾಲು ಕಲ್ಲಿಗೆ ತಗಲದಂತೆ ಅವರು ನಿನ್ನನ್ನು ಕೈಗಳಲ್ಲಿ ಎತ್ತಿಕೊಳ್ಳುವರು.\"  (ಕೀರ್ತನೆಗಳು 91:11-12).    ಸಾರಳ ದಾಸಿಯಾದ ಹಾಗಾರಳು ತನ್ನ ಯಜಮಾನಿಯ ತನ್ನ ಕಠಿಣ ವರ್ತನೆಯಿಂದಾಗಿ ಓಡಿಹೋದಾಗಲೂ, ಯೆಹೋವನ ದೂತನು ಅವಳನ್ನು ಭೇಟಿಯಾದನು.\r\n\r\nಲೋಟನು ಸೊದೋಮಿನಲ್ಲಿದ್ದಾಗ, ಅವನ ಕುಟುಂಬವನ್ನು ರಕ್ಷಿಸಲು ಸಂಜೆ ಇಬ್ಬರು ದೇವದೂತರು ಅಲ್ಲಿಗೆ ಹೋದರು.  ಲೋಟನು ಅವರನ್ನು ನೋಡಿದಾಗ, ಅವನು ಅವರನ್ನು ಎದುರುಗೊಳ್ಳಲು ಎದ್ದನು ಮತ್ತು ಅವನು ತನ್ನ ಮುಖವನ್ನು ನೆಲದ ಕಡೆಗೆ ಬಾಗಿದನು (ಆದಿಕಾಂಡ 19:1).\r\n\r\nಆದರೆ ಅವರು ಅಬ್ರಹಾಮನನ್ನು ಭೇಟಿಯಾಗಲು ಹೋದಾಗ ಮೂವರು ದೇವ ಪುರುಷರಿದ್ದರು (ಆದಿಕಾಂಡ 18:1-2).   ಕೆಲವರಿಗೆ, ಯೆಹೋವನು ಐದು ದೂತರುಗಳನ್ನು ಕಳುಹಿಸುತ್ತಾನೆ;  ಇನ್ನು ಕೆಲವರಿಗೆ ಹತ್ತು ದೂತರುಗಳು;  ಮತ್ತು ಇತರರಿಗೆ ಅವನು ನೂರು ದೇವ ದೂತರು ಗಳನ್ನು ಕಳುಹಿಸುತ್ತಾನೆ.\r\n\r\nರೋಮ್ ಸೈನ್ಯದಲ್ಲಿ ಶತಾಧಿಪತಿಗಳಿದ್ದರು.  ಆರು ಸಾವಿರ ಸೈನಿಕರನ್ನು ಹೊಂದಿರುವ ‘ಸೇನಾಪಡೆ’ಗಳೂ ಇದ್ದವು.   ಕೆಲವು ಮಾಟಗಾತಿ ವೈದ್ಯರು ತಮ್ಮ ಆಜ್ಞೆಗಳನ್ನು ಪಾಲಿಸಲು ನೂರು ಪುಟ್ಟ ದೆವ್ವಗಳನ್ನು ಇಟ್ಟುಕೊಳ್ಳುತ್ತಾರೆ.   ಅವನು ಶತಾಧಿಪತಿಯೂ ಹೌದು ಎಂದು ಅವನು ಹೇಳಬಹುದು.   ದೇವರು ತನ್ನ ಸೇವಕರಿಗೆ ಸಹಾಯ ಮಾಡಲು, ದೆವ್ವದ ದುಷ್ಟ ಯೋಜನೆಗಳನ್ನು ಮುರಿಯಲು ಮತ್ತು ಪುಡಿಮಾಡಲು ಮತ್ತು ಅವರನ್ನು ಬಿಡುಗಡೆ ಮಾಡಲು ನೂರು ದೇವ ದೂತರುಗಳನ್ನು ಕಳುಹಿಸುತ್ತಾನೆ.\r\n\r\nನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಪೇತ್ರನಿಗೆ, \" ನಾನು ನನ್ನ ತಂದೆಯನ್ನು ಬೇಡಿಕೊಳ್ಳಲಾರೆನೆಂದೂ ಬೇಡಿಕೊಂಡರೆ ಆತನು ನನಗೆ ಈಗಲೇ ಹನ್ನೆರಡು ಗಣಗಳಿಗಿಂತ ಹೆಚ್ಚು ಮಂದಿ ದೇವದೂತರನ್ನು ಕಳುಹಿಸಿಕೊಡುವದಿಲ್ಲವೆಂದೂ ನೆನಸುತ್ತೀಯಾ?\" (ಮತ್ತಾಯ 26:53)\r\n\r\nಲಾಜರನು ಸತ್ತಾಗ, ಕರ್ತನು ಅಬ್ರಹಾಮನ ಎದೆಗೆ ಕರೆದೊಯ್ಯಲು ಒಬ್ಬ ದೇವದೂತನನ್ನು ಕಳುಹಿಸಿದನು (ಲೂಕ 16:22).  ಆದರೆ ಸ್ತೇಫನನ್ನು ತನ್ನನ್ನು ಕರ್ತನಿಗಾಗಿ ರಕ್ತಸಾಕ್ಷಿಯಾಗಿ ಸಾಯಲು ಮುಂದಾದಾಗ, ಕರ್ತನು ತನ್ನ ದೂತನನ್ನು ಕಳುಹಿಸಲಿಲ್ಲ.  ತಂದೆಯನ್ನು ಸ್ವಾಗತಿಸಲು ಅವರೇ ತಂದೆಯ ಬಲಗಡೆಯಲ್ಲಿ ನಿಂತರು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಪರಿಪೂರ್ಣರಾದ ಭಕ್ತರಾಗಿ ಸಾಯುವಾಗ, ಯೇಸು ಕ್ರಿಸ್ತನೇ ಸಾವಿರ ಮತ್ತು ಹತ್ತು ಸಾವಿರ ದೇವ ದೂತರುಗಳೊಂದಿಗೆ ಬರುತ್ತಾನೆ.   ಮತ್ತು ಎಲ್ಲಾ ಸ್ವರ್ಗವು ನಿಮ್ಮನ್ನು ನಿಂತಿರುವ ಚಪ್ಪಾಳೆಯೊಂದಿಗೆ ಸ್ವಾಗತಿಸುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ಪ್ರಾಯದ ಸಿಂಹಗಳಾದರೋ ಹೊಟ್ಟೆಗಿಲ್ಲದೆ ಹಸಿದಾವು; ಯೆಹೋವನ ಸನ್ನಿಧಿಯಲ್ಲಿ ಬೇಡಿಕೊಳ್ಳುವವರಿಗೆ ಯಾವ ಮೇಲಿಗೂ ಕಡಿಮೆಯಿಲ್ಲ.\"  (ಕೀರ್ತನೆಗಳು 34:7)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}