{"uniqueid":"20251026074653_db74c95a","date":"2024-09-14","title":"ದೇವರು ದೇವದೂತನಿಗೆ ಆಜ್ಞಾಪಿಸುತ್ತಾನೆ!","key_verse":"12_6:17","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಯೆಹೋವನೇ, ಇವನು ನೋಡುವಂತೆ ಇವನ ಕಣ್ಣುಗಳನ್ನು ತೆರೆ ಎಂದು ಪ್ರಾರ್ಥಿಸಲು ಯೆಹೋವನು ಅವನ ಕಣ್ಣುಗಳನ್ನು ತೆರೆದನು. ಆಗ ಎಲೀಷನ ರಕ್ಷಣೆಗಾಗಿ ಸುತ್ತಣ ಗುಡ್ಡಗಳಲ್ಲಿ ಬಂದು ನಿಂತಿದ್ದ ಅಗ್ನಿಮಯವಾದ ರಥರಥಾಶ್ವಗಳು ಆ ಸೇವಕನಿಗೆ ಕಂಡವು.\"  (2 ಅರಸುಗಳು 6:17)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರ ಪ್ರತಿ ಮಗುವಿಗೆ ದೇವರು ಒಬ್ಬ ದೇವದೂತನನ್ನು ಆಜ್ಞಾಪಿಸಿದ್ದಾನೆ.   ಅವನು ಉರಿಯುತ್ತಿರುವ ಕುದುರೆಗಳು ಮತ್ತು ರಥಗಳನ್ನು ಸಹ ಆಜ್ಞಾಪಿಸುತ್ತಾನೆ.   ಆದ್ದರಿಂದ, ನಾವು ಭಯಪಡುವ ಅಗತ್ಯವಿಲ್ಲ.\r\n\r\nಒಮ್ಮೆ ಸಾಧು ಸುಂದರ್ ಸಿಂಗ್ ಅವರು ಅಪೋಸ್ತಲ ಟಿಬೆಟ್‌ನ ಹಳ್ಳಿಯೊಂದಕ್ಕೆ ಹೋದಾಗ, ಗ್ರಾಮಸ್ಥರು ಅವರನ್ನು ತಿರಸ್ಕರಿಸಿ ಓಡಿಸಿದರು.   ಸಂಜೆಯಾಗುತ್ತಿದ್ದಂತೆ ಕೊರೆಯುವ ಚಳಿ ಇತ್ತು.   ರಾತ್ರಿ ಉಳಿದುಕೊಳ್ಳಲು ಸ್ಥಳಕ್ಕಾಗಿ ಅಲೆದಾಡಿದ ಅವರು ಗುಹೆಯೊಂದಕ್ಕೆ ಬಂದರು.   ಅವನು ಸ್ವಲ್ಪ ನಿದ್ದೆ ಮಾಡಲು ಮುಂದಾದಾಗ, ದೊಣ್ಣೆಗಳು, ಕತ್ತಿಗಳು ಮತ್ತು ಮಾರಣಾಂತಿಕ ಆಯುಧಗಳೊಂದಿಗೆ ಅವನನ್ನು ಹುಡುಕುತ್ತಿರುವ ಉಗ್ರ ಹಳ್ಳಿಗರು ಆ ಪ್ರದೇಶವನ್ನು ಸಮೀಪಿಸುತ್ತಿರುವುದನ್ನು ಅವನು ನೋಡಿದನು.   ಸಾಧು ಸುಂದರ್ ಸಿಂಗ್ ಅವರನ್ನು ಹೊಡೆದು ಸಾಯಿಸಲು ಅವರ ಉದ್ದೇಶವನ್ನು ತಕ್ಷಣವೇ ಗ್ರಹಿಸಬಹುದು.   ಅವನು ಗುಹೆಯೊಳಗೆ ಹೋದನು, ಮೊಣಕಾಲೂರಿ ಮತ್ತು ತನ್ನ ಪ್ರಾಣದ ಭಯದಿಂದ ಪ್ರಾರ್ಥಿಸಲು ಪ್ರಾರಂಭಿಸಿದನು.   ಅವನು ತನ್ನ ಆತ್ಮ ಮತ್ತು ಆತ್ಮವನ್ನು ಭಗವಂತನಿಗೆ ಅರ್ಪಿಸಿದನು ಮತ್ತು ಮನಃಪೂರ್ವಕವಾಗಿ ಪ್ರಾರ್ಥಿಸಿದನು.   ಅವರು ಸುಮಾರು ಅರ್ಧ ಘಂಟೆಯವರೆಗೆ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದರು.  ಆದರೆ ಯಾರೂ ಅವನನ್ನು ಗುಹೆಯಿಂದ ಹೊರಗೆ ಎಳೆದುಕೊಂಡು ಹೋಗುವುದನ್ನು ಅವನು ನೋಡಲಿಲ್ಲ.   ಬದಲಾಗಿ, ಅವರು ಹಳ್ಳಿಗರು ತಮ್ಮ ಮನೆಗಳಿಗೆ ಮರಳುವುದನ್ನು ಮಾತ್ರ ನೋಡಿದರು.\r\n\r\nಆ ಗುಹೆಯಲ್ಲಿ ರಾತ್ರಿ ಕಳೆದರು. ರಾತ್ರಿಯ ನಿದ್ರೆಯ ನಂತರ, ಅವರು ಬೆಳಿಗ್ಗೆ ದೇವರ ಮಾರ್ಗದರ್ಶನಕ್ಕಾಗಿ ಮನಃಪೂರ್ವಕವಾಗಿ ಪ್ರಾರ್ಥಿಸಿದರು.   ಅವನು ಗುಹೆಯಿಂದ ಹೊರಬಂದಾಗ ಹಳ್ಳಿಯ ಜನರು ಮತ್ತೆ ತನ್ನ ಕಡೆಗೆ ಬರುತ್ತಿರುವುದನ್ನು ಅವನು ನೋಡಿದನು.   ಆದರೆ ಅವರ ಕೈಯಲ್ಲಿ ಆಯುಧಗಳಿರಲಿಲ್ಲ.\r\n\r\nಸಾಧು ಸುಂದರ್ ಸಿಂಗ್ ಭಯಪಟ್ಟರೂ ದೇವರ ಚಿತ್ತಕ್ಕೆ ಶರಣಾದರು.   ಅವರು ಮುಂದೆ ಹೋದರು, ಅವರಿಗೆ ಏನು ಬೇಕು ಎಂದು ಕೇಳಿದರು.  ಮತ್ತು ಅವರು ಹೇಳಿದರು, “ನಿನ್ನೆ ನಾವು ನಿನ್ನನ್ನು ಕೊಲ್ಲಲು ನಿರ್ಧರಿಸಿದ್ದೇವೆ ನಿಜ.  ಆದರೆ ನಿನ್ನ ಗುಹೆಯ ಸುತ್ತ ನಿಂತಿದ್ದ ಆ ಮಹಾಪುರುಷರು ಯಾರು?  ಅವರಿಂದ ಹೊಳೆದ ಬೆಳಕು ಯಾವುದು?  ಅವರು ಎಲ್ಲಿಂದ ಬಂದವರು?”\r\n\r\nಯೆಹೋವನು ತನ್ನ ದೇವ ದೂತರುಗಳನ್ನು ತನ್ನನ್ನು ಕಾಪಾಡಲು ಮತ್ತು ರಕ್ಷಿಸಲು ಹೇಗೆ ಕಳುಹಿಸಿದ್ದಾನೆಂದು ಸಾಧು ಸುಂದರಸಿಂಗ್‌ಗೆ ಅರಿವಾಯಿತು.   ನಮ್ಮ ಯೆಹೋವನ ಶ್ರೇಷ್ಠತೆಯನ್ನು ವಿವರಿಸಲು ಮತ್ತು ಅವರನ್ನು ದೇವರ ಪ್ರೀತಿಗೆ ಕರೆದೊಯ್ಯಲು ಸುಂದರ್ ಸಿಂಗ್ ಅವರಿಗೆ ಆ ಅವಕಾಶವು ಸಾಕಷ್ಟು ಹೆಚ್ಚು.\r\n\r\nದೇವರಾದ ಯೆಹೋವನು ಪ್ರತಿಯೊಂದು ಎಡವಟ್ಟನ್ನೂ ಮೆಟ್ಟಿಲುಗಲ್ಲಾಗಿ ಪರಿವರ್ತಿಸುತ್ತಾನೆ.   ಸಾಧು ಸುಂದರ್ ಸಿಂಗ್ ಅನುಭವಿಸಿದ ಸಾವಿನಂತಹ ಪರಿಸ್ಥಿತಿಯು ಭಗವಂತನಿಗೆ ಆತ್ಮಗಳನ್ನು ಪಡೆಯಲು ಉತ್ತಮ ಅವಕಾಶವಾಯಿತು.   ಆ ದಿನ, ಎಲ್ಲಾ ಗ್ರಾಮಸ್ಥರು ಲಾರ್ಡ್ ಜೀಸಸ್ ತಮ್ಮ ರಕ್ಷಕ ಎಂದು ಒಪ್ಪಿಕೊಂಡರು.   ದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಪ್ರಾರ್ಥನೆ ಏನೇ ಇರಲಿ, ಭಗವಂತ ತನ್ನ ದೂತನನ್ನು ಕೇಳುತ್ತಾನೆ ಮತ್ತು ಕಳುಹಿಸುತ್ತಾನೆ.  ಉರಿಯುವ ಕುದುರೆಗಳನ್ನೂ ರಥಗಳನ್ನೂ ಕಳುಹಿಸುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ಆದದರಿಂದ ನೀವು ಅವರ ಹಾಗೆ ಆಗಬೇಡಿರಿ. ನೀವು ನಿಮ್ಮ ತಂದೆಯನ್ನು ಬೇಡಿಕೊಳ್ಳುವದಕ್ಕಿಂತ ಮುಂಚೆಯೇ ನಿಮಗೆ ಏನೇನು ಅಗತ್ಯವೆಂಬದು ಆತನಿಗೆ ತಿಳಿದದೆ.\"  (ಮತ್ತಾಯ 6:8)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}