{"uniqueid":"20251026074658_db74c959","date":"2024-09-13","title":"ದೇವ ದೂತರು ಮತ್ತು ದೈವೀಕ ಸ್ವಸ್ಥತೆ!","key_verse":"62_5:4","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಒಬ್ಬ ದೇವದೂತನು ಆಗ್ಗಾಗೆ ಕೊಳದಲ್ಲಿ ಇಳಿದುಬಂದು ನೀರನ್ನು ಉಕ್ಕಿಸುವನು; ನೀರನ್ನು ಉಕ್ಕಿಸಿದ ಮೇಲೆ ಮೊದಲು ಒಳಗೆ ಹೋದವನು ಯಾವ ರೋಗದಲ್ಲಿ ಬಿದ್ದಿದ್ದರೂ ಸ್ವಸ್ಥವಾಗುವನು.\"  (ಯೋಹಾನ 5:4)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಅದ್ಭುತಗಳು ಸಂಭವಿಸಬಹುದಾದ ಬೆಥೆಸ್ಡಾದ ಕೊಳಕ್ಕೆ ದೇವರು ವಿಶೇಷ ಸ್ಥಾನಮಾನವನ್ನು ನೀಡಿದ್ದನು.  ಯಾಕಂದರೆ ಒಬ್ಬ ದೇವದೂತನು ಒಂದು ನಿರ್ದಿಷ್ಟ ಸಮಯದಲ್ಲಿ ಕೊಳಕ್ಕೆ ಇಳಿದು ನೀರನ್ನು ಕಲಕಿದನು;  ನಂತರ ಯಾರು ಮೊದಲು ಹೆಜ್ಜೆ ಹಾಕುತ್ತಾರೋ, ನೀರು ಕಲಕಿದ ನಂತರ, ಅವನಿಗೆ ಯಾವ ರೋಗವಿದ್ದರೂ ಗುಣವಾಯಿತು.\r\n\r\n\"ಬೆಥೆಸ್ಡಾ\" ಎಂಬ ಪದವು ಕರುಣೆಯ ಮನೆ ಎಂದರ್ಥ.  ಆ ಕರುಣೆಯು ದೇವದೂತನ ಮೂಲಕ ಪ್ರಕಟವಾಯಿತು. ದೇವದೂತನು ರೋಗಿಗಳ ಕಡೆಗೆ ಹೆಚ್ಚು ಕರುಣಾಮಯಿಯಾಗಿದ್ದು, ಕೊಳದ ನೀರನ್ನು ಬೆರೆಸಲು ಆಗಾಗ್ಗೆ ಕೆಳಗೆ ಬರುತ್ತಿದ್ದರೆ, ಅದು ಹೆಚ್ಚು ಜನರ ಗುಣಪಡಿಸುವಿಕೆಗೆ ದಾರಿ ಮಾಡಿಕೊಡುತ್ತದೆ.\r\n\r\nಸಂಪ್ರದಾಯದ ಪ್ರಕಾರ, 'ರಾಫೆಲ್' ಕೊಳದ ನೀರನ್ನು ಕಲಕಿದ ದೂತನು .   \"ರಾಫೆಲ್\" ಎಂಬ ಹೆಸರಿನ ಅರ್ಥ \"ಗುಣಪಡಿಸುವ ದೇವರು\".   ದೂತನು ರಾಫೆಲ್ ಹೆಸರನ್ನು ಬೈಬಲ್‌ನಲ್ಲಿ ಉಲ್ಲೇಖಿಸಲಾಗಿಲ್ಲವಾದರೂ, ಅಪೋಕ್ರಿಫಲ್ ಪುಸ್ತಕಗಳಲ್ಲಿ ಒಂದಾದ ಬುಕ್ ಆಫ್ ಟೋಬಿಯಾಸ್‌ನಲ್ಲಿ ಇದನ್ನು ಉಲ್ಲೇಖಿಸಲಾಗಿದೆ.\r\n\r\nದೇವದೂತನು ಕೆಳಗಿಳಿದು ಕೊಳದ ನೀರನ್ನು ಎಷ್ಟು ಸಮಯದವರೆಗೆ ಉಕ್ಕಿಸಿದನು?   ಯೇಸು ಕ್ರಿಸ್ತನು ಶಿಲುಬೆಯಲ್ಲಿ ಸಾಯುವವರೆಗೂ ಅವನು ಅದನ್ನು ಮಾಡಬೇಕಾಗಿತ್ತು.  ಯೇಸು ಶಿಲುಬೆಯ ಮೇಲೆ ನಮ್ಮ ಕಾಯಿಲೆಗಳು ಮತ್ತು ರೋಗಗಳನ್ನು ಹೊತ್ತಾಗ, ಬೆಥೆಸ್ಡಾದ ಕೊಳವು ಇನ್ನು ಮುಂದೆ ಅಗತ್ಯವಿರಲಿಲ್ಲ.   ಏಕೆಂದರೆ ಆತನು ತನ್ನ ದೇಹದ ಮೇಲಿನ ಪಟ್ಟೆಗಳಿಂದ ನಮ್ಮ ಕಾಯಿಲೆಗಳನ್ನು ಮತ್ತು ರೋಗಗಳನ್ನು ತೆಗೆದುಹಾಕಲು ಶಕ್ತನಾಗಿದ್ದಾನೆ.   ಇನ್ನು ಆ ದೂತನಿಗೆ ನೀರು ಕದಡುವ ಅವಶ್ಯಕತೆ ಇಲ್ಲ.   ಬೆಥೆಸ್ಡಾ ಕೊಳವು ಇಂದು ಪಾಳುಬಿದ್ದಿದೆ.\r\n\r\nನಮ್ಮ ದೌರ್ಬಲ್ಯ ಮತ್ತು ಅನಾರೋಗ್ಯದ ಸಮಯದಲ್ಲಿ, ನಾವು ಕಲ್ವಾರಿ ಶಿಲುಬೆಯನ್ನು ನೋಡುತ್ತೇವೆ.  ಗಿಲ್ಯಾದ ಮುಲಾಮು, ಕ್ರಿಸ್ತನ ರಕ್ತ, ನಮ್ಮ ಮೇಲೆ ಹರಿಯುತ್ತದೆ.  ಆತನು ನಮ್ಮ ಕಾಯಿಲೆಗಳನ್ನು ಮತ್ತು ರೋಗಗಳನ್ನು ಗುಣಪಡಿಸುತ್ತಾನೆ.  ಆತನ ಪಟ್ಟೆಗಳಿಂದ ನಾವು ಗುಣಮುಖರಾಗಿದ್ದೇವೆ.\r\n\r\nನಾವು ಬೆಥೆಸ್ಡಾದ ಕೊಳದ ಕಡೆಗೆ ಇಳಿಯುವ ಅಗತ್ಯವಿಲ್ಲ, ಮತ್ತು ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ದಿನಗಳವರೆಗೆ ಕಾಯಬೇಕಾಗಿಲ್ಲ.   ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನೇ, ನಮ್ಮ ವೈದ್ಯನಾಗಿದ್ದಾನೆ.   ಆತನು ನಮ್ಮ ಅನಾರೋಗ್ಯ ಮತ್ತು ದೌರ್ಬಲ್ಯಗಳನ್ನು ಶಿಲುಬೆಯ ಮೇಲೆ ಹೊತ್ತುಕೊಂಡಿದ್ದಾನೆ.   ಇಂದು ಕರ್ತನು ನಿಮ್ಮೊಂದಿಗೆ ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡುತ್ತಾನೆ ಮತ್ತು ಹೇಳುತ್ತಾನೆ, “ವಿಮೋಚನಕಾಂಡ 15:26 KANJV-BSI &#8230;..ನಾನು ಐಗುಪ್ತ್ಯರಿಗೆ ಉಂಟುಮಾಡಿದ ವ್ಯಾಧಿಗಳಲ್ಲಿ ಒಂದನ್ನೂ ನಿಮಗೆ ಬರಗೊಡಿಸುವದಿಲ್ಲ. ಯೆಹೋವನೆಂಬ ನಾನೇ ನಿಮಗೆ ಆರೋಗ್ಯದಾಯಕನು.” (ವಿಮೋಚನಕಾಂಡ 15:26).\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \" ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವನೊಬ್ಬನನ್ನೇ ಆರಾಧಿಸಬೇಕು; ಆಗ ಆತನು ನಿಮ್ಮ ಅನ್ನಪಾನಗಳನ್ನು ಆಶೀರ್ವದಿಸುವನು. ನಿಮ್ಮೊಳಗೆ ಯಾವ ವ್ಯಾಧಿಯೂ ಉಂಟಾಗದಂತೆ ಮಾಡುವೆನು;\"  (ವಿಮೋಚನಕಾಂಡ 23:25).   \" ಇದರಿಂದ ನಮ್ಮ ಬೇನೆಗಳನ್ನು ತಾನೇ ತೆಗೆದುಕೊಂಡು ನಮ್ಮ ರೋಗಗಳನ್ನು ಹೊತ್ತುಕೊಂಡನು ಎಂದು ಯೆಶಾಯನೆಂಬ ಪ್ರವಾದಿಯಿಂದ ಹೇಳಿರುವ ಮಾತು ನೆರವೇರಿತು.\" (ಮತ್ತಾಯ 8:17) \" ಆತನು [ದೂತನನ್ನೋ ಎಂಬಂತೆ] ತನ್ನ ವಾಕ್ಯವನ್ನು ಕಳುಹಿಸಿ ಅವರನ್ನು ಗುಣಪಡಿಸಿದನು; ಸಮಾಧಿಗೆ ಸೇರದಂತೆ ಮಾಡಿದನು.\" (ಕೀರ್ತನೆಗಳು 107:20)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಯೆಹೋವನು ಕರುಣೆ ಮತ್ತು ದೈವಿಕ ಚಿಕಿತ್ಸೆ ಮತ್ತು ಆರೋಗ್ಯದಲ್ಲಿ ಶ್ರೀಮಂತನಾಗಿದ್ದಾನೆ. ಅವರು ನಿಮಗೆ ಉತ್ತಮ ಆರೋಗ್ಯವನ್ನು ನೀಡಲು ಸಮರ್ಥರಾಗಿದ್ದಾರೆ. ಈಗ ಅವನನ್ನು ನೋಡಿ.   ನಿಮ್ಮ ದೌರ್ಬಲ್ಯಗಳು ಮತ್ತು ರೋಗಗಳು ಉದಯಿಸುತ್ತಿರುವ ಸೂರ್ಯನ ಇಬ್ಬನಿಯಂತೆ ಮಾಯವಾಗುತ್ತವೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ಆದರೆ ನನ್ನ ಹೆಸರನ್ನು ಭಯಪಡುವವರಿಗೆ, ನೀತಿಯ ಸೂರ್ಯನು ಅವನ ರೆಕ್ಕೆಗಳಲ್ಲಿ ಗುಣಪಡಿಸುವ ಮೂಲಕ ಉದಯಿಸುತ್ತಾನೆ\" (ಮಲಾಚಿ 4:2)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}