{"uniqueid":"20251026074702_db74c958","date":"2024-09-12","title":"ದೇವ ದೂತರುಗಳಿಗಿಂತ ಹೆಚ್ಚು!","key_verse":"58_2:7-8","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಇಬ್ರಿಯರಿಗೆ 2:7-8   ಅವನನ್ನು ದೇವದೂತರಿಗಿಂತ ಸ್ವಲ್ಪವೇ ಕಡಿಮೆಯಾಗಿ ಮಾಡಿದಿಯಲ್ಲಾ; ಪ್ರಭಾವವನ್ನೂ ಮಾನವನ್ನೂ ಅವನಿಗೆ ಕಿರೀಟವಾಗಿ ಇಟ್ಟಿ;  ಎಲ್ಲವನ್ನೂ ಅವನ ಪಾದಗಳ ಕೆಳಗೆ ಹಾಕಿ ಅವನಿಗೆ ಅಧೀನಮಾಡಿದ್ದೀಯಲ್ಲವೇ ಎಂದು ಸ್ಪಷ್ಟವಾಗಿ ಹೇಳಿದನು. ಆತನು ಎಲ್ಲವನ್ನೂ ಮನುಷ್ಯನಿಗೆ ಅಧೀನಮಾಡಿದನೆಂಬದರಲ್ಲಿ ಅವನಿಗೆ ಒಂದನ್ನಾದರೂ ಅಧೀನಮಾಡದೆ ಬಿಡಲಿಲ್ಲವೆಂದು ಹೇಳಿದ ಹಾಗಾಯಿತು;\"  (ಇಬ್ರಿಯರಿಗೆ 2:7-8)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನು ದೇವ ದೂತರುಗಳನ್ನು ಆಶೀರ್ವದಿಸಿದ್ದಕ್ಕಿಂತ ಸಾವಿರ ಪಟ್ಟು ಹೆಚ್ಚು ಮನುಷ್ಯನನ್ನು ಆಶೀರ್ವದಿಸಲು ಬಯಸಿದನು.   ಮನುಷ್ಯನು ದೂತರುಗಳಿಗಿಂತ ಸ್ವಲ್ಪ ಕಡಿಮೆ ಮತ್ತು ಶಕ್ತಿಶಾಲಿಯಾಗಿ ಕಂಡುಬಂದರೂ, ದೇವರು ಮನುಷ್ಯನನ್ನು ಶ್ರೇಷ್ಠನಾಗಿ ನೋಡಿದನು;  ಮತ್ತು ಅವನನ್ನು ಮಹಿಮೆಯಿಂದ ಆಶೀರ್ವದಿಸಿದರು.\r\n\r\nಮನುಷ್ಯನನ್ನು ಸೃಷ್ಟಿಸುವ ಮೊದಲು ತನ್ನ ದೂತರುಗಳನ್ನು ಸೃಷ್ಟಿಸಿದನು (ಯೋಬನು 38: 4-7).   ಆದರೆ ಕರ್ತನು ಅವರಿಗೆ ರಕ್ಷಣೆಯ ಮತ್ತು ಸೇವೆಯಲ್ಲಿ ಅಪೋಸ್ತಲ ಕೆಲಸವನ್ನು ಹಸ್ತಾಂತರಿಸಲಿಲ್ಲ;  ಆದರೆ ಮನುಷ್ಯನಿಗೆ ಆ ಜವಾಬ್ದಾರಿಯನ್ನು ನೀಡಿದೆ.   ಯೇಸುಕ್ರಿಸ್ತನ ಸುವಾರ್ತೆಯನ್ನು ಭೂಮಿಯ ಕಟ್ಟಕಡೆಯ ಕಡೆಗೆ ಹರಡಲು ಕರ್ತನು ನಮ್ಮ ಮೇಲೆ ನಿರ್ಬಂಧ ಏರಿದ್ದಾನೆ;  ಮತ್ತು ಕರ್ತನಾದ ಯೇಸು ದೇವರು ಎಂದು ಸಾಬೀತುಪಡಿಸಲು.   ಈ ಮಹಾನ್ ಸತ್ಯವನ್ನು ನೀವು ಪ್ರತಿಬಿಂಬಿಸಬೇಕು.\r\n\r\nದೇವರು ದೇವ ದೂತರುಗಳನ್ನು ಸೃಷ್ಟಿಸಿದಾಗ, ಆತನು ಅವರನ್ನು ಬೆಂಕಿಯಿಂದ ಮಾಡಿದನು.   ಆದರೆ ಅವನು ಮನುಷ್ಯನನ್ನು ಸೃಷ್ಟಿಸಿದಾಗ, ಅವನು ಅವರನ್ನು ತನ್ನ ಸ್ವಂತ ಸ್ವರೂಪದಲ್ಲಿ ಮತ್ತು ಅವನ ಮಕ್ಕಳಂತೆ ಮಾಡಿದನು.   ದೇವರು ಮನುಷ್ಯನಿಗೆ ಸ್ವಾಯತ್ತತೆ ಮತ್ತು ಸ್ವಯಂ-ನಿರ್ಣಯವನ್ನು ನೀಡಿದ್ದಾನೆ, ಅದು ದೇವ ದೂತರುಗಳ ವಿಷಯದಲ್ಲಿಲ್ಲ.   ದೇವ ದೂತರುಗಳು ಯಂತ್ರಗಳಂತೆ ಮತ್ತು ದೇವರ ಆಜ್ಞೆಯಂತೆ ಕೆಲಸ ಮಾಡುತ್ತಾರೆ.   ಆದರೆ ಮನುಷ್ಯನು ತನ್ನ ಬಗ್ಗೆ ಯೋಚಿಸಲು ಮತ್ತು ಕಾರ್ಯನಿರ್ವಹಿಸಲು ಸ್ವತಂತ್ರನಾಗಿರುತ್ತಾನೆ.\r\n\r\nಸೈತಾನನನ್ನು ನೋಡಿ, ಅವನ ಕುಸಿದ ಸ್ಥಿತಿಯಲ್ಲಿಯೂ ಅವನು ತನ್ನಿಂದ ತನ್ನಷ್ಟಕ್ಕೆ ತಾನು ಏನನ್ನೂ ಮಾಡಲಾರನು.  ಎಲ್ಲದಕ್ಕೂ ದೇವರ ಅನುಮತಿ ಪಡೆಯಬೇಕು.  ಅವನು ಯೋಬನನ್ನು ಮುಟ್ಟಲು ಬಯಸಿದ್ದರೂ, ಅವನು ಬಯಸಿದಂತೆ ಮಾಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.  ಅದಕ್ಕಾಗಿ ಅವನು ಯೆಹೋನಿಂದ ವಿಶೇಷ ಅನುಮತಿಯನ್ನು ಪಡೆಯಬೇಕಾಯಿತು.  ಅವನು ಪೇತ್ರನನ್ನು ಶೋಧಿಸಲು ಬಯಸಿದಾಗ, ಅವನು ಅದನ್ನು ನೇರವಾಗಿ ಮಾಡುವುದಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ ಕರ್ತನಿಂದ ಅನುಮತಿಯನ್ನು ಪಡೆಯಬೇಕಾಗಿತ್ತು.  ದೇವರು ಯಾವಾಗಲೂ ಅನುಮತಿಸುವುದಿಲ್ಲ.   ಕೆಲವೊಮ್ಮೆ ದೇವರು ಸೈತಾನನಿಗೆ ಅನುಮತಿ ನೀಡುತ್ತಾನೆ;  ಮತ್ತು ಆ ಯುದ್ಧಗಳ ವಿರುದ್ಧ ನಿಲ್ಲಲು ನಮಗೆ ಅನುಗ್ರಹ, ಶಕ್ತಿಯನ್ನು ನೀಡುತ್ತದೆ.\r\n\r\nನೀವು ಜಯಿಸುವವರಾಗಿರಬೇಕು ಎಂದು ಕರ್ತನು ತುಂಬಾ ಕಾಳಜಿ ಮತ್ತು ಉತ್ಸುಕನಾಗಿದ್ದಾನೆ.  ಆತನು ನಿಮ್ಮ ಮುಂದೆ ಸಾವು ಮತ್ತು ನಿತ್ಯ ಜೀವವನ್ನು ಇಟ್ಟಿದ್ದಾನೇ.  ಮತ್ತು ಜೀವ ಅಥವಾ ಮರಣವನ್ನು ಆಯ್ಕೆ ಮಾಡುವುದು ನಿಮಗೆ ಬಿಟ್ಟದ್ದು. ಯೆಹೋವನನ್ನು ಸ್ತುತಿಸುವುದರಲ್ಲಿ ಮತ್ತು ಆತನನ್ನು ನಿರ್ಲಕ್ಷಿಸುವುದರಲ್ಲಿ ನೀವು ಆರಿಸಿಕೊಳ್ಳುವುದು.   ನೀವು ಹೊಗಳಿದಾಗ ಅವನ ಹೃದಯವು ಸಂತೋಷವಾಗುತ್ತದೆ;  ಮತ್ತು ಅವನು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸಲು ನಿಮ್ಮ ಹತ್ತಿರ ಬರುತ್ತಾನೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಯೆಹೋವನು ತನ್ನ ಸೇವೆಯನ್ನು ನಿಮ್ಮ ಕೈಯಲ್ಲಿ ಇಟ್ಟಿದ್ದಾನೆ.  ನೀವು ನಿಷ್ಠೆಯಿಂದ ಮತ್ತು ಪೂರ್ಣ ಹೃದಯದಿಂದ ಯೆಹೋವನನ್ನು ಸೇವಿಸಿದರೆ, ಕರ್ತನು ನಿಮ್ಮ ಸೇವೆಯನ್ನು ಆಶೀರ್ವದಿಸುತ್ತಾನೆ.   ಆತನು ನಿನ್ನನ್ನು ಗೌರವಿಸುವನು ಮತ್ತು ನಿನ್ನನ್ನು ಉನ್ನತೀಕರಿಸುವನು"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ತನ್ನ ತಂದೆಯಾದ ದೇವರಿಗೆ ಯಾಜಕರನ್ನಾಗಿಯೂ ಮಾಡಿದವನೂ ಆಗಿರುವಾತನಿಗೆ ಯುಗಯುಗಾಂತರಗಳಲ್ಲಿಯೂ ಘನ ಮಹತ್ವಗಳಿರಲಿ. ಆಮೆನ್.\"  (ಪ್ರಕಟನೆ 1:6)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}