{"uniqueid":"20251026074706_db74c957","date":"2024-09-11","title":"ಕರೆ ಮಾಡುವ ದೇವದೂತರು!","key_verse":"1_21:17","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆ ಹುಡುಗನ ಮೊರೆಯುದೇವರಿಗೆ ಕೇಳಿಸಿತು; ದೇವದೂತನುಆಕಾಶದಿಂದ ಹಾಗರಳನ್ನು ಕರೆದು – ಹಾಗರಳೇ, ನಿನಗೇನಾಯಿತು? ಅಂಜಬೇಡ; ಆ ಹುಡುಗನು ಬಿದ್ದಿರುವ ಸ್ಥಳದಿಂದಲೇ ಅವನ ಶಬ್ದವುದೇವರಿಗೆ ಕೇಳಿಸಿತು;\" (ಆದಿಕಾಂಡ 21:17)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಸೂರ್ಯ, ಚಂದ್ರ ಮತ್ತು ನಕ್ಷತ್ರಗಳನ್ನು ಮೀರಿ ಸ್ವರ್ಗದಲ್ಲಿಕುಳಿತಿರುವ ನಮ್ಮ ಪ್ರಿಯ ಕರ್ತನು ನಮ್ಮನ್ನು ಕಾಳಜಿ ವಹಿಸುತ್ತಾನೆ ಮತ್ತು ನಮ್ಮೊಂದಿಗೆಮಾತನಾಡುತ್ತಾನೆ.   ಅವರ ಧ್ವನಿ ಎಷ್ಟುಸಮಾಧಾನಕರವಾಗಿದೆ!  ಅವರು ತಂದೆಯ ಸಹಾನುಭೂತಿಯಿಂದಸ್ವರ್ಗದಿಂದ ನಮ್ಮೊಂದಿಗೆ ಮಾತನಾಡುತ್ತಾರೆ.  ತಾಯಿಯಂತೆ ನಮ್ಮನ್ನು ಸಾಂತ್ವನ ಮಾಡುತ್ತಾನೆ.  ದೇವರ ಮಕ್ಕಳೇ, ಆತನ ಮಾತಿಗೆಕಿವಿಗೊಡಿರಿ ಮತ್ತು ಆತನಿಗೆ ವಿಧೇಯರಾಗಿರಿ.\r\n\r\nಪ್ರಪಂಚವು ವಿವಿಧಶಬ್ದಗಳಿಂದ ತುಂಬಿದೆ: ಪಕ್ಷಿಗಳ ಶಬ್ದಗಳು, ಪ್ರಾಣಿಗಳ ಶಬ್ದಗಳು ಮತ್ತು ಮನುಷ್ಯರ ಶಬ್ದಗಳು.  ಆ ಶಬ್ದಗಳಲ್ಲಿ ಕೆಲವು ಆಹ್ಲಾದಕರವಾಗಿರುತ್ತವೆ ಮತ್ತು ಕೆಲವು ಭಯಾನಕವಾಗಿವೆ.   ಅವುಗಳಲ್ಲಿ ಕೆಲವು ಪ್ರೀತಿಯ ಶಬ್ದಗಳಾಗಿವೆ;  ಮತ್ತು ಇತರರುನೋವಿನಿಂದ ತುಂಬಿರುತ್ತಾರೆ.   ಅಂತಹ ಸಾವಿರಾರುಶಬ್ದಗಳ ನಡುವೆ, ನಿಮ್ಮ ಆತ್ಮನಪ್ರೇಮಿಯ ಧ್ವನಿಯನ್ನು ಸ್ವರ್ಗದಿಂದ ಕೇಳಲು ನಿಮ್ಮ ಕಿವಿಗಳು ತೆರೆದಿರಬೇಕು ಮತ್ತು ಗಮನಹರಿಸಬೇಕು.\r\n\r\nಪರಲೋಕದಿಂದಮಾತನಾಡುವ ಯೆಹೋವನ ಧ್ವನಿಯನ್ನು ಕೇಳಿದ ಮೊದಲ ವ್ಯಕ್ತಿ ಅಬ್ರಹಾಮನ ಸೇವಕಿ ಹಗರ್.   ಅವಳು ಕೇವಲ ಸಾಮಾನ್ಯ ಗುಲಾಮಳಾಗಿದ್ದರೂ ಸಹ, ಕರ್ತನು ಅವಳನ್ನು ಎಷ್ಟು ಪ್ರೀತಿಸುತ್ತಾನೆಂದು ನಾವುಸತ್ಯವೇದ ಗ್ರಂಥದಿಂದ ನೋಡಬಹುದು.   ಏಕೆಂದರೆಅವಳು ತನ್ನಲ್ಲಿ ಅಬ್ರಹಾಮನ ಸಂತತಿಯನ್ನು ಹೊತ್ತಿದ್ದಳು.\r\n\r\nಹಾಗರಳುಗರ್ಭಧರಿಸಿದಾಗ ಅವಳು ಅರಣ್ಯಕ್ಕೆ ಓಡಿಹೋದಳು, ಏಕೆಂದರೆ ಅವಳ ಪ್ರೇಯಸಿ ಸಾರಯಳು ಅವಳೊಂದಿಗೆ ಕಠಿಣವಾಗಿ ವರ್ತಿಸಿದಳು.   ಆಗ ಯೆಹೋವನ ದೂತನು ಅವಳಿಗೆ ಹೇಳಿದನು,\"ಅದಕ್ಕೆ ಯೆಹೋವನ ದೂತನು -ನೀನು ಯಜಮಾನಿಯ ಬಳಿಗೆ ಹಿಂದಿರುಗಿ ಹೋಗಿ ಅವಳಿಗೆ ತಗ್ಗಿ ನಡೆದುಕೋ ಅಂದನು.\" (ಆದಿಕಾಂಡ 16:9).   ಯೆಹೋವನು ‘ಲಹೈ ರೋಯಿ’ ಎಂಬ ಬಾವಿಗೂ ಆಜ್ಞಾಪಿಸಿದನು.   ತನ್ನೊಂದಿಗೆ ಮಾತಾಡಿದ ದೇವರನ್ನು ಅವಳು ‘ನೋಡುವ ದೇವರು’ ಎಂದು ಹೆಸರಿಸಿದಳು ಎಂದು ಸತ್ಯವೇದ ಗ್ರಂಥವುದಾಖಲಿಸುತ್ತದೆ.\r\n\r\nಎರಡನೆಯ ಸಲಸಾರಯಳು ಅಬ್ರಹಾಮನಿಗೆ, ಈ ದಾಸಿಯನ್ನೂ ಅವಳಮಗನನ್ನೂ ಹೊರಗೆ ಹಾಕು; ಈ ದಾಸಿಯ ಮಗನುನನ್ನ ಮಗನಾದ ಇಸಾಕನೊಂದಿಗೆ ಬಾಧ್ಯನಾಗಬಾರದು ಎಂದು ಹೇಳಿದಳು. ಮಾರಣೇ ದಿನ ಬೆಳಿಗ್ಗೆ ಅಬ್ರಹಾಮನು ಎದ್ದು ಹಾಗರಳಿಗೆಬುತ್ತಿಯನ್ನೂ ಒಂದು ತಿತ್ತಿ ತಣ್ಣೀರನ್ನೂ ಕೊಟ್ಟು ಅವಳ ಹೆಗಲಿನ ಮೇಲೆ ಇಟ್ಟು ಮಗುವನ್ನುಒಪ್ಪಿಸಿ ಕಳುಹಿಸಿಬಿಟ್ಟನು. ಅವಳು ಹೊರಟು ಬೇರ್ಷೆಬದ ಕಾಡಿನಲ್ಲಿ ಅಲೆಯುತ್ತಿದ್ದಳು.   ಮತ್ತು ಚರ್ಮದಲ್ಲಿನ ನೀರು ಮುಗಿದಿದೆ, ಹುಡುಗ ಅಳುತ್ತಾಳೆ ಮತ್ತು ಅವಳು ತನ್ನ ಧ್ವನಿಯನ್ನುಎತ್ತಿ ಅಳುತ್ತಾಳೆ.  (ಆದಿಕಾಂಡ 21:10,14)\r\n\r\nಆಗ ಕರ್ತನು ಮಹಾಕನಿಕರದಿಂದ ಸ್ವರ್ಗದಿಂದ ಹಗರಳನ್ನು ಕರೆದು, “ಭಯಪಡಬೇಡ” ಎಂದುಹೇಳಿದನು.    ಆಗ ದೇವರು ಅವಳ ಕಣ್ಣುಗಳನ್ನುತೆರೆದಳು, ಮತ್ತು ಅವಳು ನೀರಿನಬಾವಿಯನ್ನು ನೋಡಿದಳು.  ಮತ್ತು ಅವಳು ಹೋಗಿ  ನೀರಿನಿಂದ ತುಂಬಿಸಿ, ಹುಡುಗನಿಗೆ ಕುಡಿಯಲು ಕೊಟ್ಟಳು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ,ಈ ಜಗತ್ತಿನಲ್ಲಿ ನಿಮಗೆಹತ್ತಿರವಿರುವವರು ನಿಮ್ಮ ನೋವು ಮತ್ತು ಸಂಕಟವನ್ನು ಕೇಳದಿದ್ದರೂ, ಪರಲೋಕದಲ್ಲಿರುವ ಕರ್ತನು ಗಮನವಿಟ್ಟು ಕೇಳುತ್ತಾನೆ.ತನ್ನ ಎಲ್ಲಾ ಪ್ರೀತಿ ಮತ್ತು ಕಾಳಜಿಯಿಂದ ನಿಮ್ಮನ್ನು ವಹಿಸುವ ಕರ್ತನು ನಿಮ್ಮನ್ನು ಎಂದಿಗೂ ಕೈಬಿಡುವುದಿಲ್ಲ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:-\"ದೇವರು ಆ ಹುಡುಗನ ಸಂಗಡ ಇದ್ದನು; ಅವನು ಬೆಳೆದು ಕಾಡಿನಲ್ಲಿ ವಾಸವಾಗಿದ್ದು ಬಿಲ್ಲುಗಾರನಾದನು.\"  (ಆದಿಕಾಂಡ 21:20)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}