{"uniqueid":"20251026072350_105b04bb","date":"2025-09-25","title":"ಮೂರು ಉಡುಗೊರೆಗಳು!","key_verse":"19_18:35","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನೀನು ನಿನ್ನ ರಕ್ಷಣೆಯ ಗುರಾಣಿಯನ್ನು ನನಗೆ ಕೊಟ್ಟಿದ್ದೀ; ನಿನ್ನ ಬಲಗೈ ನನ್ನನ್ನು ಎತ್ತಿ ಹಿಡಿದಿದೆ; ನಿನ್ನ ಸೌಮ್ಯತೆಯು ನನ್ನನ್ನು ದೊಡ್ಡವನನ್ನಾಗಿ ಮಾಡಿದೆ.\" (ಕೀರ್ತನೆಗಳು 18:35)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಈ ವಚನದಲ್ಲಿ, \"ನಿನ್ನ\" ಎಂಬ ಪದವು ಮೂರು ಬಾರಿ ಕಂಡುಬರುತ್ತದೆ. ಇದು ಕರ್ತನು ನಮಗೆ ನೀಡುವ ಮೂರು ವಿಶೇಷ ಉಡುಗೊರೆಗಳನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತದೆ: ಕರ್ತನ ಗುರಾಣಿ, ಕರ್ತನ ಬಲಗೈ ಮತ್ತು ಕರ್ತನ ಸೌಮ್ಯತೆ.\r\n\r\nಗುರಾಣಿಯು ಸೈನಿಕನಿಗೆ ಬಲವಾದ ರಕ್ಷಣೆ ನೀಡುತ್ತದೆ. ಸೈನಿಕರಾಗಿ ನಾವು ಕೂಡ ಲೋಕ, ಮಾಂಸ ಮತ್ತು ಸೈತಾನನ ವಿರುದ್ಧ ಹೋರಾಡಬೇಕು. \"ನಾವು ಹೋರಾಡುವುದು ರಕ್ತಮಾಂಸಗಳ ವಿರುದ್ಧವಲ್ಲ, ಪ್ರಭುತ್ವಗಳ ವಿರುದ್ಧ, ಅಧಿಕಾರಗಳ ವಿರುದ್ಧ, ಈ ಯುಗದ ಕತ್ತಲೆಯ ಅಧಿಪತಿಗಳ ವಿರುದ್ಧ, ಸ್ವರ್ಗೀಯ ಸ್ಥಳಗಳಲ್ಲಿ ದುಷ್ಟಶಕ್ತಿಗಳ ಆಧ್ಯಾತ್ಮಿಕ ಸೈನ್ಯಗಳ ವಿರುದ್ಧ.\" (ಎಫೆಸ 6:12). ಅದಕ್ಕಾಗಿಯೇ ನಾವು ಗುರಾಣಿಯನ್ನು ದೃಢವಾಗಿ ಹಿಡಿದಿರಬೇಕು.\r\n\r\nಸೈತಾನನು ತನ್ನ ಬೆಂಕಿಯ ಬಾಣಗಳನ್ನು ನಿಮ್ಮ ಮೇಲೆ ಪ್ರಯೋಗಿಸಿದಾಗ, ಮತ್ತು ದುಷ್ಟರು ನಿಮ್ಮ ವಿರುದ್ಧ ಮಂತ್ರಗಳು ಮತ್ತು ಮಾಟಗಳನ್ನು ಕಳುಹಿಸಿದಾಗ, ಕರ್ತನು ನಿಮ್ಮ ಗುರಾಣಿ ಮತ್ತು ನಿಮ್ಮ ರಕ್ಷಣೆಯ ಗುರಾಣಿಯಾಗುತ್ತಾನೆ. ಇದಲ್ಲದೆ, ನಂಬಿಕೆಯೇ ಒಂದು ಗುರಾಣಿಯಾಗಿದೆ. ಅಪೊಸ್ತಲ ಪೌಲನು ಬರೆಯುತ್ತಾನೆ, \"ಎಲ್ಲಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ, ನೀವು ದುಷ್ಟನ ಎಲ್ಲಾ ಬೆಂಕಿಯ ಬಾಣಗಳನ್ನು ನಂದಿಸಲು ಸಾಧ್ಯವಾಗುವಂತೆ ನಂಬಿಕೆಯ ಗುರಾಣಿಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ.\" (ಎಫೆಸ 6:16)\r\n\r\nಕ್ರಿಸ್ತನು ನಿನ್ನ ಗುರಾಣಿ. ಕರ್ತನಾದ ಯೇಸು ನಿಮಗಾಗಿ ಉದ್ದೇಶಿಸಲಾದ ಎಲ್ಲಾ ಶಿಕ್ಷೆಯನ್ನು ತನ್ನ ಮೇಲೆ ಹೊತ್ತುಕೊಂಡನು. ನಿನ್ನ ಮೇಲೆ ನೇರವಾಗಿ ಗುರಿಯಿಟ್ಟ ಪ್ರತಿಯೊಂದು ಬಾಣವನ್ನು ಅವನು ಅಡ್ಡಗಟ್ಟುತ್ತಾನೆ. \"ಖಂಡಿತವಾಗಿಯೂ ಆತನು ನಿನ್ನನ್ನು ಕೋಳಿಯ ಬಲೆಯಿಂದ ಮತ್ತು ಅಪಾಯಕಾರಿ ಪಿಡುಗಿನಿಂದ ಬಿಡಿಸುವನು. ಆತನು ನಿನ್ನನ್ನು ತನ್ನ ಗರಿಗಳಿಂದ ಮುಚ್ಚುವನು, ಮತ್ತು ಆತನ ರೆಕ್ಕೆಗಳ ಕೆಳಗೆ ನೀನು ಆಶ್ರಯ ಪಡೆಯುವೆ; ಆತನ ಸತ್ಯವು ನಿನ್ನ ಗುರಾಣಿ ಮತ್ತು ಗುರಾಣಿಯಾಗಿರುತ್ತದೆ.\" (ಕೀರ್ತನೆ 91:3–4)\r\n\r\nಮೋಶೆ ಸಾಯುವ ಸಮಯ ಬಂದಾಗ, ಅವನು ಇಸ್ರೇಲ್ ಜನರನ್ನು ಕರ್ತನ ಬಲವಾದ ಕೈಗೆ ಒಪ್ಪಿಸಿದನು. ದೇವರ ಕೈಗಳು ಬಲಶಾಲಿಯಾಗಿವೆ, ಎಂದಿಗೂ ದುರ್ಬಲವಾಗುವುದಿಲ್ಲ ಅಥವಾ ಮೊಟಕುಗೊಳ್ಳುವುದಿಲ್ಲ. ಅವು ನಿಮ್ಮ ಪಾದಗಳನ್ನು ಯಾವುದೇ ಕಲ್ಲಿಗೆ ಬೀಳದಂತೆ ರಕ್ಷಿಸುವ ಕೈಗಳಾಗಿವೆ (ಲೂಕ 4:11); ಮತ್ತು ಆತನ ಕೈಗಳು ನಿಮ್ಮನ್ನು ನಿಮ್ಮ ವೃದ್ಧಾಪ್ಯಕ್ಕೂ ಕೊಂಡೊಯ್ಯುತ್ತವೆ (ಯೆಶಾಯ 46:4).\r\n\r\nದೇವರ ಪ್ರಿಯ ಮಕ್ಕಳೇ, ಕರ್ತನ ಸೌಮ್ಯತೆಯ ಬಗ್ಗೆ ಓದಿರಿ. ಖಂಡಿತವಾಗಿಯೂ ಆತನ ಸೌಮ್ಯತೆಯು ನಿಮ್ಮನ್ನು ಮೇಲಕ್ಕೆತ್ತಿ ಗೌರವಿಸುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: \"ಅದರ ಒಳ್ಳೆಯತನ ಎಷ್ಟು ಅಪಾರ, ಅದರ ಸೌಂದರ್ಯ ಎಷ್ಟು ಅಪಾರ! ಧಾನ್ಯವು ಯುವಕರನ್ನು ಮತ್ತು ದ್ರಾಕ್ಷಾರಸವು ಯುವತಿಯರನ್ನು ಸಮೃದ್ಧಗೊಳಿಸುವದು.\" (ಜೆಕರ್ಯ 9:17)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}