{"uniqueid":"20251026074718_db74c956","date":"2024-09-10","title":"ಸಂದೇಶವಾಹಕರಾಗಿ ದೇವ ದೂತರುಗಳು!","key_verse":"58_1:7","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[7] ದೂತರ ವಿಷಯದಲ್ಲಿ ಹೇಳುವದೇನೆಂದರೆ – ದೇವರು ತನ್ನ ದೂತರನ್ನು ಗಾಳಿಗಳನ್ನಾಗಿಯೂ ತನ್ನ ಸೇವಕರನ್ನು ಅಗ್ನಿಜ್ವಾಲೆಯನ್ನಾಗಿಯೂ ಮಾಡುತ್ತಾನೆ ಎಂಬದು.\" (ಇಬ್ರಿಯರಿಗೆ 1:7)"},"devotion":{"label":"ಧ್ಯಾನ","text":"‘ಮೆಸೆಂಜರ್’ಗಳ ಪಾತ್ರವೇನು?   ಅವರು ದೇವರ ಸಂದೇಶ ಅಥವಾ ದೇವರ ವಾಕ್ಯವನ್ನು ಜನರಿಗೆ ತಿಳಿಸಲು ಸಲುವಾಗಿ ಒಯ್ಯುತ್ತಾರೆ;  ಮತ್ತು ಯೆಹೋವನ ಆಜ್ಞೆಗಳನ್ನು ಕಾರ್ಯಗತಗೊಳಿಸಿ.   ದೂತರುಗಳು ದೇವರ ಸಂದೇಶವಾಹಕರಾಗಿರುತ್ತಾರೆ.\r\n\r\nಪ್ರಾಚೀನ ಕಾಲದಲ್ಲಿ, ಪಾರಿವಾಳಗಳಿಗೆ ಸಂದೇಶಗಳನ್ನು ಸಾಗಿಸಲು ತರಬೇತಿ ನೀಡಲಾಗುತ್ತಿತ್ತು.   ಯುವಕರು ಮತ್ತು ಯುವತಿಯರು ಗಿಳಿಗಳನ್ನು ಅಥವಾ ಅವರ ಮಹಿಳಾ ಸ್ನೇಹಿತರನ್ನು ಪ್ರೀತಿಯ ಸಂದೇಶವನ್ನು ಕಳುಹಿಸಲು ಬಳಸುತ್ತಿದ್ದರು.   ಯುದ್ಧದ ಸಮಯದಲ್ಲಿ, ರಾಜರು ತಮ್ಮ ಸಂದೇಶಗಳನ್ನು ಸಾಗಿಸಲು ತಮ್ಮ ಸಂದೇಶವಾಹಕರನ್ನು ಕಳುಹಿಸುತ್ತಿದ್ದರು.   ಇಂದಿಗೂ, ರಾಷ್ಟ್ರಗಳು ಅವರನ್ನು ಪ್ರತಿನಿಧಿಸಲು ಇತರ ದೇಶಗಳಲ್ಲಿ ರಾಯಭಾರಿಗಳನ್ನು ನೇಮಿಸುತ್ತವೆ.\r\n\r\nಯೆಹೋವನು ತನ್ನ ಸಂದೇಶವನ್ನು ತನ್ನ ಸಂದೇಶವಾಹಕರ ಮೂಲಕ ಪ್ರತಿ ಸಭೆಗೆ ಕಳುಹಿಸುತ್ತಾನೆ.  ಆರಂಭಿಕ ಅಪೋಸ್ಟೋಲಿಕ್ ದಿನಗಳಲ್ಲಿ ಏಷ್ಯಾದಲ್ಲಿ ಏಳು ಸಭೆಗಳು ಇದ್ದವು.  ಆ ಏಳು ಸಭೆಗಳಿಗೆ ಕರ್ತನು ಏಳು ಮಂದಿ ದೂತರನ್ನು ನೇಮಿಸಿದ್ದನು.  ದೇವರು ಅವರ ಮೂಲಕ ಸ್ವರ್ಗೀಯ ಸಂದೇಶಗಳನ್ನು ಕಳುಹಿಸಿದನು.  ಈ ಸಂದೇಶಗಳು ಪ್ರತಿ ಚರ್ಚ್‌ನಲ್ಲಿರುವ ನಿರ್ದಿಷ್ಟ ನ್ಯೂನತೆಗಳನ್ನು ಸೂಚಿಸಿದವು;  ಮತ್ತು ಅವರು ಈ ನ್ಯೂನತೆಗಳನ್ನು ಸರಿಪಡಿಸಿದಾಗ ಅವರು ಪಡೆಯುವ ಆಶೀರ್ವಾದಗಳು.\r\n\r\nನಾವು ಪ್ರಕಟನೆ 2 ಮತ್ತು 3 ಅಧ್ಯಾಯಗಳನ್ನು ಓದಿದಾಗ, 'ಎಫೆಸ ಸಭೆಯ ದೇವದೂತನಿಗೆ ಬರೆಯಿರಿ', 'ಸ್ಮಿರ್ನಾ ಸಭೆಯ ದೇವದೂತನಿಗೆ ಬರೆಯಿರಿ' 'ಪೆರ್ಗಮಮ್ ಸಭೆಯ ದೇವದೂತರಿಗೆ ಬರೆಯಿರಿ' ಎಂಬ ಅಭಿವ್ಯಕ್ತಿಗಳನ್ನು ನಾವು ಕಾಣುತ್ತೇವೆ.\r\n\r\nಯೆಹೋವನು ದೂತರುಗಳನ್ನು ಮಾತ್ರವಲ್ಲದೆ ತನ್ನ ಸೇವಕರು ಮತ್ತು ಪ್ರವಾದಿಗಳನ್ನು ಸಂದೇಶವಾಹಕರಾಗಿ ಬಳಸುತ್ತಾನೆ.  ಆತನೇ ನಮಗೆ ಸ್ವರ್ಗೀಯ ಸಂದೇಶಗಳನ್ನು ತರುತ್ತಾನೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: “[1] ಪುರಾತನಕಾಲದಲ್ಲಿ ನಮ್ಮ ಪಿತೃಗಳ ಸಂಗಡ ಪ್ರವಾದಿಗಳ ಬಾಯಿಂದ ಭಾಗಭಾಗವಾಗಿಯೂ ವಿಧವಿಧವಾಗಿಯೂ ಮಾತಾಡಿದ ದೇವರು [2] ಈ ಅಂತ್ಯದಿನಗಳಲ್ಲಿ ನಮ್ಮ ಸಂಗಡ ಮಗನ ಮುಖಾಂತರ ಮಾತಾಡಿದ್ದಾನೆ. ಈತನನ್ನು ಎಲ್ಲಕ್ಕೂ ಬಾಧ್ಯನನ್ನಾಗಿ ನೇವಿುಸಿದನು. ಈತನ ಮೂಲಕವೇ ಜಗತ್ತನ್ನು ಉಂಟುಮಾಡಿದನು.” (ಇಬ್ರಿಯರಿಗೆ 1:1-2).\r\n\r\nಅರಸನಾದ ದಾವೀದನು ದೇವದೂತರ ಕಡೆಗೆ ನೋಡುತ್ತಾ, \"[20] ದೇವದೂತರೇ, ಆತನ ಶಬ್ದಕ್ಕೆ ಕಿವಿಗೊಡುವವರೇ, ಆತನ ಆಜ್ಞೆಯನ್ನು ನೆರವೇರಿಸುವ ಪರಾಕ್ರಮಶಾಲಿಗಳೇ, ಯೆಹೋವನನ್ನು ಕೊಂಡಾಡಿರಿ.\" (ಕೀರ್ತನೆಗಳು 103:20)\r\n\r\nಒಂದರ್ಥದಲ್ಲಿ, ನಾವು ಸಹ ದೇವರ ಸಂದೇಶವಾಹಕರು – ಅನ್ಯಜನರ ನಡುವೆ ಮೋಕ್ಷದ ಸಂದೇಶವನ್ನು ಸಾಗಿಸಲು.  ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಮಾರ್ಗವೂ, ಸತ್ಯವೂ ಮತ್ತು ಜೀವವೂ ಎಂದು ನಾವು ಅವರಿಗೆ ಘೋಷಿಸಬೇಕಾಗಿದೆ;  ಮತ್ತು ಅವನ ಮೂಲಕ ಹೊರತುಪಡಿಸಿ ಯಾರೂ ತಂದೆಯ ಬಳಿಗೆ ಬರಲು ಸಾಧ್ಯವಿಲ್ಲ.   ಹೌದು, ನಾವು ನಿಜವಾಗಿಯೂ ಜನರನ್ನು ನರಕದ ಹಾದಿಯಿಂದ ದೂರವಿರಿಸಿ ಸ್ವರ್ಗದ ಹಾದಿಗೆ ಕರೆದೊಯ್ಯುವ ಸಂದೇಶವಾಹಕರು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಆ ಕಾಲದಲ್ಲಿ ದೇವ ದೂತರುಗಳಿಗೆ ನೀಡಿದ್ದ ಭರವಸೆಯನ್ನು ಇಂದು ಕರ್ತನು ನಿಮ್ಮ ಕೈಯಲ್ಲಿ ಇಟ್ಟಿದ್ದಾನೆ.   ಮತ್ತು ನೀವು ಅನ್ಯಜನರ ಬಳಿಗೆ ಹೋಗಿ ಅವರನ್ನು ದೇವರ ಪ್ರೀತಿಗೆ ತರಬೇಕೆಂದು ಆತನು ನಿರೀಕ್ಷಿಸುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[1] ಆದಕಾರಣ ಇಷ್ಟುಮಂದಿ ಸಾಕ್ಷಿಯವರು ಮೇಘದೋಪಾದಿಯಲ್ಲಿ ನಮ್ಮ ಸುತ್ತಲು ಇರುವದರಿಂದ ನಮಗೆ ಅಭ್ಯಂತರ ಮಾಡುವ ಎಲ್ಲಾ ಭಾರವನ್ನೂ ಹತ್ತಿಕೊಳ್ಳುವ ಪಾಪವನ್ನೂ ನಾವು ಸಹ ತೆಗೆದಿಟ್ಟು&#8230;&#8230;\" (ಇಬ್ರಿಯರಿಗೆ 12: 1)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}