{"uniqueid":"20251026074722_db74c940","date":"2024-09-09","title":"ದೇವ ದೂತರು ಸುಂದರವಾಗಿದ್ದಾರೆ!","key_verse":"58_12:22","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆದರೆ ನೀವು ಚೀಯೋನ್ ಪರ್ವತಕ್ಕೂ ಜೀವಸ್ವರೂಪನಾದ ದೇವರ ಪಟ್ಟಣವಾಗಿರುವ ಪರಲೋಕದ ಯೆರೂಸಲೇವಿುಗೂ ಉತ್ಸವಸಂಘದಲ್ಲಿ ಕೂಡಿರುವ ಕೋಟ್ಯಾನುಕೋಟಿ ದೇವದೂತರ ಬಳಿಗೂ&#8230;.\" (ಇಬ್ರಿಯ 12:22)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಾನು ಅನೇಕ ಮನೆಗಳಲ್ಲಿ ಗೋಡೆಗಳ ಮೇಲೆ ದೇವ ದೂತರ ವರ್ಣಚಿತ್ರಗಳನ್ನು ನೋಡಿದ್ದೇನೆ.  ನಾನು ನಿರ್ದಿಷ್ಟವಾಗಿ ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇನೆ, ಒಂದು ಚಿಕ್ಕ ಹುಡುಗ ಮರದ ಸೇತುವೆಯನ್ನು ಮುರಿದ ಹಲಗೆಗಳೊಂದಿಗೆ ದಾಟುತ್ತಿರುವುದನ್ನು ಚಿತ್ರಿಸುತ್ತದೆ ಮತ್ತು ಅವನ ಪಕ್ಕದಲ್ಲಿ ಒಬ್ಬ ದೇವದೂತನು ಅವನ ರೆಕ್ಕೆಗಳನ್ನು ಚಾಚಿಕೊಂಡಿದ್ದಾನೆ;  ಪ್ರೀತಿಯಿಂದ ಅವನನ್ನು ರಕ್ಷಿಸುತ್ತಾನೆ.   ಆ ದೂತನ ಮುಖವು ತುಂಬಾ ಸುಂದರವಾಗಿದೆ, ಮತ್ತು ಅವನು ಚಿಕ್ಕ ಹುಡುಗನಿಗೆ ಬಹಳ ಪ್ರೀತಿ, ಸಹಾನುಭೂತಿ ಮತ್ತು ಕಾಳಜಿಯಿಂದ ಮಾರ್ಗದರ್ಶನ ನೀಡುವುದನ್ನು ನಾವು ನೋಡಬಹುದು.  ಯೆಹೋವನು ನಮ್ಮನ್ನು ತುಂಬಾ ಪ್ರೀತಿಸುತ್ತಾನೆ ಮತ್ತು ಅವನು ನಮಗೆ ಸಾವಿರಾರು ಮತ್ತು ಹತ್ತು ಸಾವಿರ ದೇವ ದೂತರುಗಳನ್ನು ಕೊಟ್ಟಿದ್ದಾನೆ.  ಅವರು ಸೌಂದರ್ಯದಿಂದ ತುಂಬಿರುತ್ತಾರೆ ಮತ್ತು ಅವರು ಸ್ತುತಿಗೀತೆಗಳಿಂದ ಯೆಹೋವನನ್ನು ಆರಾಧಿಸುತ್ತಾರೆ.   ಅದೇ ಸಮಯದಲ್ಲಿ, ಅವರು ನಮಗೆ ಊಳಿಗದ ಆತ್ಮಗಳಾಗಿಯೂ ಸೇವೆ ಸಲ್ಲಿಸುತ್ತಾರೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ನೀನು ಹೋಗುವಲ್ಲೆಲ್ಲಾ ನಿನ್ನನ್ನು ಕಾಯುವದಕ್ಕೆ ಆತನು ನಿನ್ನ ವಿಷಯವಾಗಿ ತನ್ನ ದೂತರಿಗೆ ಅಪ್ಪಣೆಕೊಡುವನು. ನಿನ್ನ ಕಾಲು ಕಲ್ಲಿಗೆ ತಗಲದಂತೆ ಅವರು ನಿನ್ನನ್ನು ಕೈಗಳಲ್ಲಿ ಎತ್ತಿಕೊಳ್ಳುವರು.\"  (ಕೀರ್ತನೆಗಳು 91:11-12).\r\n\r\nನಮ್ಮನ್ನು ರಕ್ಷಿಸುವುದು ದೇವ  ದೂತರುಗಳು ಮಾತ್ರವಲ್ಲ.   ಆದರೆ ನಮ್ಮ ಪ್ರಿಯ ಕರ್ತನು ನಮ್ಮನ್ನು ಕಾಯುತ್ತಾನೆ;  ಮತ್ತು ನಮ್ಮ ಬಗ್ಗೆ ಕಾಳಜಿ, ನಮ್ಮ ಜೀವನದ ಪ್ರತಿ ಕ್ಷಣ.   ಅವನ ಕಾವಲು ಕಣ್ಣುಗಳು ನಿದ್ದೆಯೂ ಇಲ್ಲದೆ ಕಾಯುವವನು.  “ನಿನ್ನನ್ನು ಕಾಯುವವನು ಯೆಹೋವನೇ; ನಿನ್ನ ಬಲಗಡೆಯಲ್ಲಿ ನೆರಳಿನಂತೆ ನಿಂತಿರುವಾತನು ಯೆಹೋವನೇ.  (ಕೀರ್ತನೆ 121:5).\r\n\r\nದೇವರ ದೂತರುಗಳು ತುಂಬಾ ಸುಂದರವಾಗಿದ್ದರೆ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ಎಷ್ಟು ಸುಂದರವಾಗಿರುವುದನ್ನು ನೀವು ಊಹಿಸಬಹುದು!   ಅವನು ಶರೋನಿನ ಗುಲಾಬಿ ಮತ್ತು ಕಣಿವೆಗಳ ಲಿಲಿ.  ಅವರು ಸಾವಿರ ಮತ್ತು ಹತ್ತು ಸಾವಿರಗಳಲ್ಲಿ ಅತೀ ಸುಂದರನು.   ಅವನು ಸಂಪೂರ್ಣವಾಗಿ ಸುಂದರವಾಗಿದ್ದಾನೆ.  ಪ್ರೀತಿ ಮತ್ತು ಸೌಂದರ್ಯದಿಂದ ತುಂಬಿರುವ ನಮ್ಮ ಕರ್ತನು ತನ್ನ ದೂತರನ್ನು ಮಹಾ ಸೌಂದರ್ಯದಿಂದ ಸೃಷ್ಟಿಸಿದನು.\r\n\r\nಯೆಹೋವನು ನಮ್ಮನ್ನು ಸೃಷ್ಟಿಸಿದಾಗ, ಆತನು ತನ್ನ ಎಲ್ಲಾ ಸೌಂದರ್ಯವನ್ನು ನಮಗೆ ಕೊಟ್ಟನು ಮತ್ತು ಅವನ ಪ್ರತಿರೂಪದಲ್ಲಿ ಮತ್ತು ಅವನ ಹೋಲಿಕೆಯಲ್ಲಿ ನಮ್ಮನ್ನು ಸೃಷ್ಟಿಸಿದನು.  ಅವರು ನಮಗೆ ಗೌರವ ಮತ್ತು ಮಾನ ಪ್ರಭಾವದಿಂದ ಕಿರೀಟವನ್ನು ಮಾಡಿದರು.    ಆದರೆ ಮನುಷ್ಯನು ಪಾಪ ಮಾಡಿದಾಗ ಆ ಪವಿತ್ರ ಸೌಂದರ್ಯವು ನಾಶವಾಯಿತು.\r\n\r\nದೇವರ ವಾಕ್ಯ ಹೀಗೆ ಹೇಳುತ್ತದೆ, \"ಎಲ್ಲರೂ ಪಾಪಮಾಡಿ ದೇವರ ಮಹಿಮೆಯನ್ನು ಹೊಂದದೆ ಹೋಗಿದ್ದಾರೆ.\" (ರೋಮಾಪುರದವರಿಗೆ 3:23)   ಶೂಲಮ್ಯ ಮಹಿಳೆ ಹೇಳುತ್ತಾಳೆ, \"ಯೆರೂಸಲೇವಿುನ ನಾರಿಯರೇ, ನಾನು ಕೇದಾರಿನ ಗುಡಾರಗಳಂತೆ ಕಪ್ಪಾಗಿದ್ದರೂ ಸೊಲೊಮೋನನ ಪರದೆಗಳಂತೆ ಚಂದವುಳ್ಳವಳು.\" (ಪರಮಗೀತ 1:5)   ಹೌದು, ಆದಾಮನ ಪಾಪವು ನಮ್ಮನ್ನು ಕತ್ತಲೆಗೊಳಿಸಿತು.   ಆದರೆ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ರಕ್ತವು ನಮ್ಮನ್ನು ಶುದ್ಧೀಕರಿಸುತ್ತದೆ ಮತ್ತು ನಮ್ಮನ್ನು ಮತ್ತೆ ಸುಂದರಗೊಳಿಸುತ್ತದೆ.   ಪವಿತ್ರ, ಪಾಪರಹಿತ ದೇವ ದೂತರುಗಳು ಎಷ್ಟು ಸುಂದರವಾಗಿದ್ದಾರೆ!\r\n\r\nದೇವರ ದೂತರುಗಳು ಬುದ್ಧಿವಂತಿಕೆಯಿಂದ ತುಂಬಿದ್ದಾರೆ ಮತ್ತು ಸೌಂದರ್ಯದಲ್ಲಿ ಪರಿಪೂರ್ಣರಾಗಿದ್ದಾರೆ;  ನೀನು ಸರ್ವಸುಲಕ್ಷಣಶಿರೋಮಣಿ, ಪೂರ್ಣಜ್ಞಾನಿ, ಪರಿಪೂರ್ಣಸುಂದರ. ದೇವರ ಉದ್ಯಾನವನವಾದ ಏದೆನಿನಲ್ಲಿ ನೀನಿದ್ದಿ; ಮಾಣಿಕ್ಯ ಪುಷ್ಯರಾಗ ಪಚ್ಚೆ ಪೀತರತ್ನ ಬೆರುಲ್ಲ ವೈಡೂರ್ಯ ನೀಲಕೆಂಪರಲು ಸ್ಫಟಿಕ ಈ ನವರತ್ನಗಳಿಂದ ಭೂಷಿತವಾಗಿದ್ದಿ; ನಿನ್ನಲ್ಲಿನ [ಈ ರತ್ನಗಳ] ಗೂಡುಗಳೂ ಮನೆಗಳೂ ಸುವರ್ಣ ರಚಿತವಾಗಿದ್ದವು; ನಿನ್ನ ಸೃಷ್ಟಿಯ ದಿನದಲ್ಲಿ ಸಿದ್ಧವಾದವು. (ಯೆಹೆಜ್ಕೇಲ 28:12-13) ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ರಾಜಾಧಿ ರಾಜನ ಅತ್ಯುತ್ತಮ ಸೃಷ್ಟಿ ಎಂಬುದನ್ನು ಎಂದಿಗೂ ಮರೆಯದಿರಿ!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ನನ್ನ ನಲ್ಲನು ಬಿಳುಪು ಕೆಂಪು ಬಣ್ಣವುಳ್ಳವನು; ಅವನು ಹತ್ತುಸಾವಿರ ಜನರಲ್ಲಿ ಧ್ವಜಪ್ರಾಯನು.\" (ಪರಮಗೀತ 5:10)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}