{"uniqueid":"20251026074727_db74c940","date":"2024-09-09","title":"ದೇವ ದೂತರುಗಳ ಕೆಲಸ!","key_verse":"19_91:12","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[12] ನಿನ್ನ ಕಾಲು ಕಲ್ಲಿಗೆ ತಗಲದಂತೆ ಅವರು ನಿನ್ನನ್ನು ಕೈಗಳಲ್ಲಿ ಎತ್ತಿಕೊಳ್ಳುವರು.\"  (ಕೀರ್ತನೆಗಳು 91:12)."},"devotion":{"label":"ಧ್ಯಾನ","text":"91ನೇ ಕೀರ್ತನೆಯು ಧರ್ಮಗ್ರಂಥದಲ್ಲಿ ಆಶೀರ್ವದಿಸಿದ ಕೀರ್ತನೆಯಾಗಿದೆ. ಈ ಕೀರ್ತನೆಯಲ್ಲಿ ದೇವರ ವಾಗ್ದಾನಗಳ ಅನೇಕ ಪದರಗಳನ್ನು ನಾವು ನೋಡುತ್ತೇವೆ.  ಈ ಕೀರ್ತನೆಯಲ್ಲಿ ನೀವು ದೇವರ ಹದಿನೈದು ವಾಗ್ದಾನಗಳನ್ನು ಎಣಿಸಬಹುದು.\r\n\r\nಈ ಕೀರ್ತನೆಯಲ್ಲಿ, ನಾವು 14 ರಿಂದ 16 ನೇ ವಾಕ್ಯಗಳನ್ನು ಓದಿದಾಗ, ನಾವು ದೇವರ ಒಡಂಬಡಿಕೆಯನ್ನು ಮತ್ತು ಅಂತಹ ಒಡಂಬಡಿಕೆಯಿಂದ ಉಂಟಾಗುವ ಎಂಟು ಆಶೀರ್ವಾದಗಳನ್ನು ನೋಡಬಹುದು.   ಆದುದರಿಂದಲೇ ಈ ಕೀರ್ತನೆಯು ಪ್ರತಿಯೊಬ್ಬ ಓದುಗನ ಹೃದಯವನ್ನು ಮುಟ್ಟುತ್ತದೆ ಮತ್ತು ಅವರನ್ನು ಸಂತೋಷಪಡಿಸುತ್ತದೆ.\r\n\r\nಸೈತಾನನು ಕರ್ತನಾದ ಯೇಸುವನ್ನು ಪರೀಕ್ಷಿಸಲು ಪ್ರಯತ್ನಿಸಿದನು, ಅವನು ಅರಣ್ಯದಲ್ಲಿ ಉಪವಾಸ ಮತ್ತು ಪ್ರಾರ್ಥನೆ ಮಾಡುವಾಗ, ಅದೇ ಕೀರ್ತನೆಯಿಂದ ವಾಕ್ಯದ 12 ರ ಭಾಗವನ್ನು ಬಳಸಿ.   ಮತ್ತಾಯ 4:6 ರಿಂದ ಈ ಪದ್ಯದ ಸೈತಾನನ ಭಾಗಶಃ ಉಲ್ಲೇಖವನ್ನು ನಾವು ನೋಡಬಹುದು.\r\n\r\nದೆವ್ವವು ಕರ್ತನಾದ ಯೇಸುವನ್ನು ಪವಿತ್ರ ನಗರಕ್ಕೆ ಕರೆದೊಯ್ದು, ಅವನನ್ನು ದೇವಾಲಯದ ಶಿಖರದ ಮೇಲೆ ನಿಲ್ಲಿಸಿ, ಅವನಿಗೆ, “[6] ನೀನು ದೇವರ ಮಗನಾಗಿದ್ದರೆ ಕೆಳಕ್ಕೆ ದುಮುಕು; ಆತನು ನಿನ್ನ ವಿಷಯವಾಗಿ ತನ್ನ ದೂತರಿಗೆ ಅಪ್ಪಣೆಕೊಡುವನು; ನಿನ್ನ ಕಾಲು ಕಲ್ಲಿಗೆ ತಗಲೀತೆಂದು ಅವರು ನಿನ್ನನ್ನು ಕೈಗಳಲ್ಲಿ ಎತ್ತಿಕೊಳ್ಳುವರು ಎಂಬದಾಗಿ ಬರೆದದೆಯಲ್ಲಾ ಎಂದು ಹೇಳಿದನು.\" (ಮತ್ತಾಯ 4:6)\r\n\r\nದೇವ ದೂತರುಗಳು ನಮ್ಮ ಪಾದಗಳನ್ನು ಕಾಪಾಡುತ್ತಾರೆ ಎಂಬುದು ನಿಜವಾಗಿದ್ದರೂ, ನಾವು ಕರ್ತನನ್ನು ಪರೀಕ್ಷಿಸಲು ಸಭೆಯ ಛಾವಣಿಯಿಂದ ಅಥವಾ ಪರ್ವತದ ಮೇಲಿನಿಂದ ಅಥವಾ ಕಟ್ಟಡದ ಐವತ್ತನೇ ಮಹಡಿಯಿಂದ ಜಿಗಿಯಬಾರದು.  ನಮ್ಮ ಪಾದಗಳು ಸ್ವಾಭಾವಿಕವಾಗಿ ಜಾರಿದಾಗ ಖಂಡಿತವಾಗಿಯೂ ದೇವರ ಕೃಪೆಯು ನಮ್ಮನ್ನು ಪೋಷಿಸುತ್ತದೆ;  ಮತ್ತು ಆತನ ದೂತರು ನಮ್ಮನ್ನು ತಮ್ಮ ಕೈಯಲ್ಲಿ ಹಿಡಿದುಕೊಳ್ಳುವರು.\r\n\r\nದೇವರು ನಮ್ಮ ಅಡಗುದಾಣವಾಗಿದ್ದಾಗ, ದೇವರ ದೂತರು ಮತ್ತು ದೇವರ ಕೃಪೆಯು ನಮ್ಮನ್ನು ಪೋಷಿಸುತ್ತದೆ.   ಜ್ಞಾನಿಯಾದ ಸೊಲೊಮೋನನು ಹೇಳುತ್ತಾನೆ, \"[21] ಮಗನೇ, ಸುಜ್ಞಾನವನ್ನೂ ಬುದ್ಧಿಯನ್ನೂ ಭದ್ರವಾಗಿಟ್ಟುಕೋ, ನಿನ್ನ ದೃಷ್ಟಿಯು ಅವುಗಳ ಮೇಲೆ ತಪ್ಪದೇ ಇರಲಿ.[23] ಆಗ ನೀನು ಎಡವದೆ ನಿನ್ನ ಮಾರ್ಗದಲ್ಲಿ ನಿರ್ಭಯವಾಗಿ ನಡೆಯುವಿ.\"  (ಜ್ಞಾನೋಕ್ತಿಗಳು 3:21, 23).\r\n\r\nದಾವೀದನು ತನ್ನ ರಕ್ಷಣೆಯ ಅನುಗ್ರಹಕ್ಕಾಗಿ, ಅನುಗ್ರಹವನ್ನು ಉಳಿಸಿಕೊಳ್ಳುವುದಕ್ಕಾಗಿ ಮತ್ತು ತನ್ನ ಜೀವನದುದ್ದಕ್ಕೂ ಅನುಗ್ರಹವನ್ನು ರಕ್ಷಿಸುವುದಕ್ಕಾಗಿ ಯೆಹೋವನನ್ನು ಸ್ತುತಿಸಿದನು.  ಅವನು ಹೀಗೆ ಹೇಳುತ್ತಾನೆ, \"[36] ನೀನು ನನ್ನ ಕಾಲುಗಳಿಗೆ ವಿಶಾಲಸ್ಥಳವನ್ನು ಕೊಟ್ಟದ್ದರಿಂದ ನನ್ನ ಹರಡುಗಳು ಕದಲುವದಿಲ್ಲ.\"  (ಕೀರ್ತನೆಗಳು 18:36).   \"[15] ನನ್ನ ದೃಷ್ಟಿ ಯಾವಾಗಲೂ ಯೆಹೋವನಲ್ಲಿದೆ; ಆತನೇ ನನ್ನ ಕಾಲುಗಳನ್ನು ಬಲೆಯಿಂದ ಬಿಡಿಸುವವನು.\"  (ಕೀರ್ತನೆಗಳು 25:15).   \"[2] ನನ್ನನ್ನು ನಾಶನದ ಗುಂಡಿಯೊಳಗಿಂದ ಎತ್ತಿದನು; ಕೆಸರಿನೊಳಗಿಂದ ನನ್ನನ್ನು ತೆಗೆದು ಬಂಡೆಯ ಮೇಲೆ ನಿಲ್ಲಿಸಿ ನಾನು ದೃಢವಾಗಿ ಹೆಜ್ಜೆಯಿಡುವಂತೆ ಮಾಡಿದನು.\"  (ಕೀರ್ತನೆಗಳು 40:2).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ದೇವರ ಕೃಪೆಯೇ ಇಂದು ನಿಮ್ಮನ್ನು ಕಾಪಾಡುತ್ತಿದೆ.   ಅವರ ಕೃಪೆಯಿಂದಲೇ ನಾವು ಬದುಕಿದ್ದೇವೆ.   ಯೆಹೋವನ ಕರುಣೆಯಿಂದ ನಾವು ಸೇವಿಸಲ್ಪಡುತ್ತೇವೆ, ಏಕೆಂದರೆ ಆತನ ಸಹಾನುಭೂತಿ ವಿಫಲವಾಗುವುದಿಲ್ಲ.   ಆತನನ್ನು ಸ್ತುತಿಸಿ ಮತ್ತು ಆತನ ಕೃಪೆಯಲ್ಲಿ ನೆಲೆಸಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:-  \"[9]ನೀನಂತು ಹೆದರಬೇಡ, [10] ನಾನೇ ನಿನ್ನೊಂದಿಗಿದ್ದೇನೆ; ದಿಗ್ಭ್ರಮೆಗೊಳ್ಳದಿರು, ನಾನೇ ನಿನ್ನ ದೇವರು; ನಾನು ನಿನ್ನನ್ನು ಬಲಪಡಿಸುತ್ತೇನೆ; ಹೌದು, ನಿನಗೆ ಸಹಾಯಕೊಡುತ್ತೇನೆ; ನನ್ನ ಧರ್ಮದ ಬಲಗೈಯನ್ನು ನಿನಗೆ ಆಧಾರಮಾಡುತ್ತೇನೆ.\"  (ಯೆಶಾಯ 41:9-10)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}