{"uniqueid":"20251026074731_db74c940","date":"2024-09-09","title":"ದೇವಾ ದೂತರ ರೊಟ್ಟಿ!","key_verse":"19_78:25","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಅವರಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬನು ದೇವದೂತರ ಆಹಾರವನ್ನು ಭುಜಿಸಿದನು. ಆತನು ಅವರಿಗೆ ತೃಪ್ತಿಭೋಜನವನ್ನು ಕೊಟ್ಟನು.\"  (ಕೀರ್ತನೆಗಳು 78:25)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನು ದೇವದೂತರ ರೊಟ್ಟಿಯನ್ನು ಕೊಟ್ಟು ಇಸ್ರಾಯೇಲ್ಯರಿಗೆ ಆಹಾರವಾಗಿ ಕೊಟ್ಟನು.   ಅವನು ಅದನ್ನು ದೇವದೂತರ ಮತ್ತು ಇಸ್ರಾಯೇಲ್ಯರಿಗೆ ಸಾಮಾನ್ಯ ಊಟವಾಗಿ ಮಾಡಿದನು.   ಹಾಗಾದರೆ ಈ ಮನ್ನಾ ಹೇಗಿತ್ತು?  ನಾವು ಮನ್ನವನ್ನು ತಿನ್ನಲು ಬಯಸಿದರೆ ನಾವು ಯಾವ ರೀತಿಯ ಜನರಾಗಿರಬೇಕು?\r\n\r\nಮೊದಲನೆಯದಾಗಿ, ದೇವದೂತರ ಮನ್ನಾ ದೇವರ ಸಾನಿಧ್ಯಾನವಾಗಿದೆ.  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \" ಈ ಚಿಕ್ಕವರಲ್ಲಿ ಒಬ್ಬನನ್ನಾದರೂ ತಾತ್ಸಾರಮಾಡಬಾರದು ನೋಡಿರಿ; ಪರಲೋಕದಲ್ಲಿ ಅವರ ದೂತರು ಪರಲೋಕದಲ್ಲಿರುವ ನನ್ನ ತಂದೆಯ ಮುಖವನ್ನು ಯಾವಾಗಲೂ ನೋಡುತ್ತಲಿದ್ದಾರೆ ಎಂದು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ.\" (ಮತ್ತಾಯ 18:10) ದೇವರ ಉಪಸ್ಥಿತಿಯು ನಮಗೆ ರೊಟ್ಟಿಯಾಗಬೇಕಾದರೆ, ನಾವು ಅವನ ಉಪಸ್ಥಿತಿಯ ಕಡೆಗೆ ಹಾತೊರೆಯಬೇಕು ಮತ್ತು ತ್ವರೆಯಾಗಬೇಕು.\r\n\r\nಅರಸನಾದ ದಾವೀದನು ಹೇಳುತ್ತಾನೆ, \" ನಾನು ಯೆಹೋವನನ್ನು ಯಾವಾಗಲೂ ನನ್ನೆದುರಿಗೇ ಇಟ್ಟುಕೊಂಡಿದ್ದೇನೆ; ಆತನು ನನ್ನ ಬಲಗಡೆಯಲ್ಲಿ ಇರುವದರಿಂದ ನಾನು ಎಂದಿಗೂ ಕದಲುವದಿಲ್ಲ.\" (ಕೀರ್ತನೆಗಳು 16:8).   ಅವರು ಸಂತೋಷದ ಪೂರ್ಣತೆಯಲ್ಲಿ ಸಂತೋಷಪಟ್ಟರು;  ಮತ್ತು ದೇವರ ಉಪಸ್ಥಿತಿಯಲ್ಲಿ ಪರಿಪೂರ್ಣ ಆನಂದದಲ್ಲಿ.\r\n\r\nಹಳೆಯ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಹನೋಕ್ ಮತ್ತು ನೋಹರಂತಹ ಭಕ್ತರ ಜೀವನವನ್ನು ಓದಿ.  ಅವರ ಜೀವನದ ಶ್ರೇಷ್ಠತೆ ಏನು?  ಅವರು ಯಾವಾಗಲೂ ದೇವರ ಉಪಸ್ಥಿತಿಯ ಬಗ್ಗೆ ತಿಳಿದಿದ್ದರು ಮತ್ತು ಯಾವಾಗಲೂ ದೇವರೊಂದಿಗೆ ನಡೆಯುತ್ತಿದ್ದರು.  ಆದುದರಿಂದ ನೀವೂ ದೇವರ ಸಾನ್ನಿಧ್ಯವನ್ನು ಹೊಂದಿರಬೇಕು.  ಆಗ ಆತನ ಉಪಸ್ಥಿತಿಯು ನಿಮ್ಮ ಆತ್ಮಿಕ ಜೀವನಕ್ಕೆ ಅದ್ಭುತವಾದ ಮನ್ನವಾಗಿರುತ್ತದೆ.\r\n\r\nಎರಡನೆಯದಾಗಿ, ನಾವು ದೂತರುಗಳ ಬಗ್ಗೆ ಓದಿದಾಗ ಅವರು ಪವಿತ್ರರು ಎಂದು ನಮಗೆ ತಿಳಿದಿದೆ (ಮಾರ್ಕ್ 8:38).  ಅವರ ಪವಿತ್ರತೆಯು ಅವರ ಮನ್ನಾವಾಗಿತ್ತು.   ನಾವು ಈ ದೇವತೆಗಳ ರೊಟ್ಟಿಯನ್ನು ತಿನ್ನಬೇಕಾದರೆ, ನಾವು ಪವಿತ್ರರಾಗಿರುವುದು ಅತ್ಯಗತ್ಯ.\r\n\r\nಕೊರಿಂಥ ಸಭೆಗೆ ಬರೆದ ಪತ್ರದಲ್ಲಿ, ಅಪೋಸ್ತಲನಾದ ಪೌಲನು ಹೀಗೆ ಬರೆಯುತ್ತಾನೆ: \" ಆದರೆ ಕ್ರೈಸ್ತ ಸಹೋದರನೆನಿಸಿಕೊಂಡವನು ಜಾರನಾದರೂ ಲೋಭಿಯಾದರೂ ವಿಗ್ರಹಾರಾಧಕನಾದರೂ ಬೈಯುವವನಾದರೂ ಕುಡಿಕನಾದರೂ ಸುಲುಕೊಳ್ಳುವವನಾದರೂ ಆಗಿದ್ದ ಪಕ್ಷದಲ್ಲಿ ಅವನ ಸಹವಾಸ ಮಾಡಬಾರದು, ಅಂಥವನ ಸಂಗಡ ಊಟಮಾಡಲೂಬಾರದು ಎಂದು ಬರೆದಿದ್ದೆನು.\" (1 ಕೊರಿಂಥದವರಿಗೆ 5:11)\r\n\r\nದೇವರ ಮಕ್ಕಳು ತಮ್ಮ ಪವಿತ್ರತೆಯನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಬೇಕು ಮತ್ತು ಎಲ್ಲಾ ಅಶುದ್ಧತೆ ಮತ್ತು ಎಲ್ಲಾ ದುಷ್ಟತನದಿಂದ ತಮ್ಮನ್ನು ಪ್ರತ್ಯೇಕಿಸಿಕೊಳ್ಳಬೇಕು.    ಪವಿತ್ರ ದೇವತೆಗಳು ಅವನನ್ನು ಹೊಗಳುತ್ತಾರೆ ಮತ್ತು ಹಾಡುತ್ತಾರೆ.   ಅದೇ ರೀತಿಯಲ್ಲಿ, ನಾವು ದೇವರ ಪವಿತ್ರ ಉಪಸ್ಥಿತಿಯನ್ನು ಅರಿತುಕೊಂಡು ಆತನನ್ನು ಸ್ತುತಿಸಬೇಕು.\r\n\r\nಮೂರನೆಯದಾಗಿ, ದೇವಾ ದೂತರು ಸೇವೆ ಮಾಡುವ ಆತ್ಮಗಳಾಗಿದ್ದರು;  ಮತ್ತು ಅವರ ಸೇವೆ ಅವರ ಆಹಾರವಾಗಿತ್ತು.   ನಾವು ಸ್ವರ್ಗೀಯ ಮನ್ನಾವನ್ನು ತಿನ್ನಲು ಹಾತೊರೆಯುತ್ತಿದ್ದರೆ, ನಾವು ಭಗವಂತನ ಸೇವೆ ಮಾಡಬೇಕು.   ಒಬ್ಬ ಮಗನು ತನ್ನ ತಂದೆಗೆ ಸೇವೆ ಸಲ್ಲಿಸುವಂತೆ ನಾವು ಪೂರ್ಣ ಹೃದಯದಿಂದ ಸೇವೆ ಮಾಡಲು ಕರೆಯಲ್ಪಟ್ಟಿದ್ದೇವೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಯೆಹೋವನು ನಮಗೆ ದೂತರುಗಳ ಮನ್ನಾವನ್ನು ಕೊಟ್ಟಿರುವುದು ಎಂತಹ ದೊಡ್ಡ ಆಶೀರ್ವಾದ!  ಅಂತಹ ದೊಡ್ಡ ಸವಲತ್ತಿಗೆ ಯೋಗ್ಯವಾದ ಜೀವನವನ್ನು ನಾವು ಬದುಕುತ್ತೇವೆಯೇ ಎಂದು ನಮ್ಮನ್ನು ನಾವು ಪರೀಕ್ಷಿಸಿಕೊಳ್ಳಬೇಕೇ?"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ಪರಲೋಕದಿಂದ ಇಳಿದುಬರುವ ಜೀವವುಳ್ಳ ರೊಟ್ಟಿಯು ನಾನೇ;\" (ಯೋಹಾನ 6:51)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}