{"uniqueid":"20251026074735_db74c940","date":"2024-09-09","title":"ದೂತರು ಆರೋಹಣ!","key_verse":"62_1:51","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಇದಲ್ಲದೆ ಅವನಿಗೆ – ನಾನು ನಿಮಗೆ ನಿಜನಿಜವಾಗಿ ಹೇಳುತ್ತೇನೆ, ಪರಲೋಕವು ತೆರೆದಿರುವದನ್ನೂ ಮನುಷ್ಯಕುಮಾರನ ಮೇಲೆ ದೇವದೂತರು ಏರಿಹೋಗುತ್ತಾ ಇಳಿದುಬರುತ್ತಾ ಇರುವದನ್ನೂ ನೋಡುವಿರಿ ಎಂದು ಹೇಳಿದನು.\" (ಯೋಹಾನ 1:51)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯಾಕೋಬನ ಕನಸಿನಲ್ಲಿ ದೂತನು ನಿಚ್ಛೆನಿ ಮೇಲೆ ಏರುವುದು ಮತ್ತು ಇಳಿಯುವುದು ಕಂಡುಬಂದಿತು.   ಅವರು ದೂತನನ್ನು ಮಾತ್ರ ನೋಡುತ್ತಿದ್ದನು ಮತ್ತು ಅವರು ಪುರುಷರಲ್ಲ.   ಏಕೆಂದರೆ ಪಾಪವು ಮನುಷ್ಯನನ್ನು ದೇವರಿಂದ ಬೇರ್ಪಡಿಸಿದೆ ಮತ್ತು ಅವನು ದೇವರೊಂದಿಗೆ ಸಂಬಂಧ ಹೊಂದಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ;  ಅಥವಾ ಅವನೊಂದಿಗೆ ಅನ್ಯೋನ್ಯತೆಯಿಂದ ಸಂತೋಷಪಡಲಿಲ್ಲ.\r\n\r\nನಾವು ಯೋಹಾನ 3:13 ರಲ್ಲಿ ಓದುತ್ತೇವೆ, ಪರಲೋಕದಿಂದ ಇಳಿದುಬಂದವನೇ ಅಂದರೆ ಮನುಷ್ಯಕುಮಾರನೇ ಹೊರತು ಮತ್ತಾರೂ ಪರಲೋಕಕ್ಕೆ ಏರಿಹೋದವನಲ್ಲ.   ಕ್ಯಾಲ್ವರಿ ಶಿಲುಬೆಯೇ ಆ ಏಣಿ, ಮತ್ತು ಆ ಏಣಿಯ ಮೂಲಕ ನಾವು ಸ್ವರ್ಗಕ್ಕೆ ಏರಬಹುದು.\r\n\r\nಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ನಡುವಿನ ಶಿಲುಬೆಯಲ್ಲಿ ತನ್ನ ಜೀವವನ್ನು ನೀಡುವ ಮೂಲಕ ನಾವು ಸ್ವರ್ಗಕ್ಕೆ ಏರುವ ಮಾರ್ಗ, ಬಾಗಿಲು ಮತ್ತು ಏಣಿಯಾಗಿ ಯೇಸು ತನ್ನನ್ನು ತಾನೇ ಅರ್ಪಿಸಿಕೊಂಡನು.  ಹೌದು, ಆತನೇ ಭೂಲೋಕದಲ್ಲಿರುವವರನ್ನು ಆಕಾಶ ನಕ್ಷತ್ರಗಳಂತೆ ಹೊಳೆಯುವಂತೆ ಮಾಡುತ್ತಾನೆ.\r\n\r\nನಿಮ್ಮ ಜೀವನದ ಉನ್ನತ ಏಣಿಯಾದ ಶಿಲುಬೆಯನ್ನು ನೋಡಿ.  ಕರ್ತನಾದ ಯೇಸುವಿನ ಗಾಯಗಳು ಆ ಏಣಿಯ ಮೆಟ್ಟಿಲುಗಳಂತಿವೆ, ಅದು ನಮ್ಮನ್ನು ಸ್ವರ್ಗಕ್ಕೆ ಕರೆದೊಯ್ಯುತ್ತದೆ.\r\n\r\nಶಿಲುಬೆಯ ಮೂಲಕ ಹೊರತುಪಡಿಸಿ ನಾವು ಎಂದಿಗೂ ಸ್ವರ್ಗಕ್ಕೆ ಹೋಗುವುದಿಲ್ಲ.   ಕರ್ತನಾದ ಯೇಸು , \" ಯೇಸು ಅವನಿಗೆ – ನಾನೇ ಮಾರ್ಗವೂ ಸತ್ಯವೂ ಜೀವವೂ ಆಗಿದ್ದೇನೆ; ನನ್ನ ಮೂಲಕವಾಗಿ ಹೊರತು ಯಾರೂ ತಂದೆಯ ಬಳಿಗೆ ಬರುವದಿಲ್ಲ.” (ಯೋಹಾನ 14: 6) ಅವರ ಸಂಕಟ ಮತ್ತು ಶಿಲುಬೆಯ ಮರಣದ ನಂತರ, ನಮ್ಮ ಪಾಪಗಳಿಗಾಗಿ, ಅನೇಕ ಜನರು ಸ್ವರ್ಗಕ್ಕೆ ಏರಿದರು.\r\n\r\nಅಪೋಸ್ತಲನಾದ ಪೌಲನು ಬರೆಯುತ್ತಾನೆ, \" ಇದಾದ ಮೇಲೆ ಪರಲೋಕದಲ್ಲಿ ದೊಡ್ಡ ಗುಂಪಿನ ಮಹಾ ಶಬ್ದವೋ ಎಂಬಂತೆ ಒಂದು ಶಬ್ದವನ್ನು ಕೇಳಿದೆನು. ಅವರು – ಹಲ್ಲೆಲೂಯಾ. ಜಯವೂ ಪ್ರಭಾವವೂ ಶಕ್ತಿಯೂ ನಮ್ಮ ದೇವರಲ್ಲಿ ಉಂಟು;\" (ಪ್ರಕಟನೆ 19: 1) ಹೌದು, ಕರ್ತನಾದ ಯೇಸು ತನ್ನನ್ನು ಶಿಲುಬೆಯ ಮೇಲೆ ಒಪ್ಪಿಸಿದ ನಂತರವೇ, ಜನರು ದೊಡ್ಡದಾಗಿ ಸ್ವರ್ಗವನ್ನು ಪ್ರವೇಶಿಸಲು ಪ್ರಾರಂಭಿಸಿದರು.  ಸಂಖ್ಯೆಗಳು, ತಮ್ಮ ಪಾಪಗಳ ಪರಿಹಾರಕ್ಕಾಗಿ ಕರ್ತನಾದ ಯೇಸುವಿನ ತ್ಯಾಗದಲ್ಲಿ ತಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಇರಿಸುವ ಮೂಲಕ ಅವರು ಪ್ರವಾಹದ ನೀರಿನಂತೆ ಸ್ವರ್ಗವನ್ನು ತುಂಬಿದ್ದಾರೆ.\r\n\r\nಹೌದು, ಕರ್ತನು ಇಂದಿಗೂ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯನ್ನು ಸಂಪರ್ಕಿಸುವ ಏಣಿಯಾಗಿ ನಿಂತಿದ್ದಾನೆ.  \"' ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ – ನಾನು ಸಮೀಪದಲ್ಲಿ ಮಾತ್ರ ಇರುವ ದೇವರೋ? ದೂರದಲ್ಲಿಯೂ ಇರುವವನಲ್ಲವೋ?\" (ಯೆರೆಮೀಯ 23:23)\r\n\r\nಕರ್ತನು ಹೇಳುತ್ತಾನೆ, \"ಆಕಾಶವು ನನ್ನ ಸಿಂಹಾಸನ, ಮತ್ತು ಭೂಮಿಯು ನನ್ನ ಪಾದಪೀಠ\" (ಯೆಶಾಯ 66:1).    ಆಕಾಶ ಮತ್ತು ಭೂಮಿಯನ್ನು ಸೃಷ್ಟಿಸಿದ ದೇವರು ತನ್ನ ಮಹಾನ್ ಪ್ರೀತಿ ಮತ್ತು ಕರುಣೆಯನ್ನು ನಮ್ಮ ಕಡೆಗೆ ವಿಸ್ತರಿಸುತ್ತಿದ್ದಾನೆ ಎಂದು ತಿಳಿಯುವುದು ಎಷ್ಟು ಅದ್ಭುತವಾಗಿದೆ.\r\n\r\nಇನ್ನೊಮ್ಮೆ ಆ ಏಣಿಯತ್ತ ನೋಡಿ.   ಏಣಿಯು ಎರಡು ತುದಿಗಳನ್ನು ಹೊಂದಿದೆ.  ಭೂಮಿಯ ಮೇಲೆ ಇರಿಸಲಾಗಿರುವ ಕೆಳಭಾಗವು ಅವನು ಮನುಷ್ಯಕುಮಾರನೆಂದು ತೋರಿಸುತ್ತದೆ.  ಸ್ವರ್ಗದಲ್ಲಿ ಇರಿಸಲಾಗಿರುವ ಇನ್ನೊಂದು ತುದಿಯು ಅವನು ದೇವರ ಮಗನೆಂದು ತೋರಿಸುತ್ತದೆ.   ದೇವರ ಮಕ್ಕಳೇ, ಇಂದಿಗೂ ಆತನು ನಮ್ಮ ಮುಂದೆ ಮನುಷ್ಯಕುಮಾರನಾಗಿ ಮತ್ತು ದೇವರ ಮಗನಾಗಿ ನಿಂತಿದ್ದಾನೆ.  ಅವನು ನಮ್ಮಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ದೂರವಿಲ್ಲ.   (ಅ. ಕೃ 17:27)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ಯೆಹೋವನಿಗೆ ಮೊರೆಯಿಡುವವರು ಯಥಾರ್ಥವಾಗಿ ಮೊರೆಯಿಡುವದಾದರೆ ಆತನು ಹತ್ತಿರವಾಗಿಯೇ ಇದ್ದಾನೆ.\"  (ಕೀರ್ತನೆಗಳು 145:18)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}