{"uniqueid":"20251026074739_db74c940","date":"2024-09-09","title":"ದೂತರು ನಿಮಗಾಗಿ ಹೋರಾಡುತ್ತಾರೆ!","key_verse":"19_34:7","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಯೆಹೋವನ ಭಯಭಕ್ತಿಯುಳ್ಳವರ ಸುತ್ತಲು ಆತನ ದೂತನು ದಂಡಿಳಿಸಿ ಕಾವಲಾಗಿದ್ದು ಕಾಪಾಡುತ್ತಾನೆ.\"  (ಕೀರ್ತನೆಗಳು 34:7)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವಾ ದೂತರು ಉತ್ತಮ ಯೋಧರು ಮತ್ತು ಅವರು ನಮಗಾಗಿ ಹೋರಾಡುತ್ತಾರೆ.  ನಾವು ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು  ನಮ್ಮ ಸ್ವಂತ ಸಂರಕ್ಷಕನಾಗಿ ಸ್ವೀಕರಿಸಿದಾಗ, ನಾವು ಒಂದು ದೊಡ್ಡ ಸ್ವರ್ಗೀಯ ಕುಟುಂಬವನ್ನು ಸೇರುತ್ತೇವೆ.  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"2] ಆದರೆ ನೀವು ಚೀಯೋನ್ ಪರ್ವತಕ್ಕೂ ಜೀವಸ್ವರೂಪನಾದ ದೇವರ ಪಟ್ಟಣವಾಗಿರುವ ಪರಲೋಕದ ಯೆರೂಸಲೇವಿುಗೂ ಉತ್ಸವಸಂಘದಲ್ಲಿ ಕೂಡಿರುವ ಕೋಟ್ಯಾನುಕೋಟಿ ದೇವದೂತರ ಬಳಿಗೂ  ಪರಲೋಕದಲ್ಲಿ ಹೆಸರು ಬರಸಿಕೊಂಡಿರುವ ಚೊಚ್ಚಲಮಕ್ಕಳ ಸಭೆಗೂ ಎಲ್ಲರಿಗೆ ನ್ಯಾಯಾಧಿಪತಿಯಾಗಿರುವ ದೇವರ ಬಳಿಗೂ ಸಿದ್ಧಿಗೆ ಬಂದಿರುವ ನೀತಿವಂತರ ಆತ್ಮಗಳ ಬಳಿಗೂ  ಹೊಸ ಒಡಂಬಡಿಕೆಗೆ ಮಧ್ಯಸ್ಥನಾಗಿರುವ ಯೇಸುವಿನ ಬಳಿಗೂ ಹೇಬೆಲನ ರಕ್ತಕ್ಕಿಂತ ಹಿತಕರವಾಗಿ ಮಾತಾಡುವ ಪ್ರೋಕ್ಷಣ ರಕ್ತದ ಬಳಿಗೂ ಬಂದಿದ್ದೀರಿ.\" (ಇಬ್ರಿಯರಿಗೆ 12:22-24).\r\n\r\nದೇವರ ಕುಟುಂಬದಲ್ಲಿ, ಈ ಎಲ್ಲಾ ದೇವ ದೂತರುಗಳು ಯಾವಾಗಲೂ ನಮ್ಮ ಪರವಾಗಿ ನಿಲ್ಲುತ್ತಾರೆ.   ಕರ್ತನು ಅವರನ್ನು ನಮಗೆ ಸೇವೆ ಮಾಡುವ ಆತ್ಮಗಳಾಗಿ ಕೊಟ್ಟಿದ್ದಾನೆ (ಇಬ್ರಿಯ 1:14).  ಆ ಎಲ್ಲಾ ದೂತರು ನಮ್ಮ ಸುತ್ತಲೂ ಬೀಡುಬಿಟ್ಟಿದ್ದಾರೆ.   \" ನೀನು ಹೋಗುವಲ್ಲೆಲ್ಲಾ ನಿನ್ನನ್ನು ಕಾಯುವದಕ್ಕೆ ಆತನು ನಿನ್ನ ವಿಷಯವಾಗಿ ತನ್ನ ದೂತರಿಗೆ ಅಪ್ಪಣೆಕೊಡುವನು.  ನಿನ್ನ ಕಾಲು ಕಲ್ಲಿಗೆ ತಗಲದಂತೆ ಅವರು ನಿನ್ನನ್ನು ಕೈಗಳಲ್ಲಿ ಎತ್ತಿಕೊಳ್ಳುವರು.\"  (ಕೀರ್ತನೆಗಳು 91:11-12).   ಅವರು ಕೂಡ ಕೆಳಗೆ ಬಂದು ನಮ್ಮ ಯುದ್ಧಗಳು ಮತ್ತು ಹೋರಾಟಗಳನ್ನು ಹೋರಾಡುತ್ತಾರೆ.\r\n\r\nಒಮ್ಮೆ ಅಶ್ಶೂರದ ಅರಸನಾದ ಸನ್ಹೇರೀಬನು ಇಸ್ರಾಯೇಲಿನ ಅರಸನಾದ ಹಿಜ್ಕೀಯನ ವಿರುದ್ಧ ಬಂದನು.  ಅಶ್ಶೂರದ ಕಮಾಂಡರ್‌ಗಳು ಇಸ್ರಾಯೇಲ್ಯರನ್ನು ಮತ್ತು ಇಸ್ರೇಲರ ದೇವರನ್ನು ದೂಷಿಸಿದರು.   ಹಿಜ್ಕೀಯನಿಗೆ ಸೈನ್ಯವೂ ಅವರ ವಿರುದ್ಧ ನಿಲ್ಲುವ ಧೈರ್ಯವೂ ಇರಲಿಲ್ಲ.   ಇದಕ್ಕೆ ಪೂರಕವಾಗಿ, ಸನ್ಹೇರೀಬನು ಹಿಜ್ಕೀಯನಿಗೆ ಬೆದರಿಕೆ ಹಾಕಲು ತನ್ನ ಸಂದೇಶವಾಹಕರ ಮೂಲಕ ಪತ್ರಗಳನ್ನು ಕಳುಹಿಸಿದನು.   ಒಂದು ತುದಿಯಲ್ಲಿ, ಹಿಜ್ಕೀಯನು ಸನ್ನಿಹಿತವಾದ ಯುದ್ಧವನ್ನು ಹೊಂದಿದ್ದನು;  ಮತ್ತು ಇನ್ನೊಂದು ತುದಿಯಲ್ಲಿ, ಅವನನ್ನು ಅವಮಾನಿಸಲಾಯಿತು ಮತ್ತು ನಿಂದಿಸಲಾಯಿತು.\r\n\r\nಈ ಮಹಾ ಹೋರಾಟದ ಸಮಯದಲ್ಲಿ ಅರಸನಾದ ಹಿಜ್ಕೀಯನು ಏನು ಮಾಡಿದನೆಂದು ನಿಮಗೆ ತಿಳಿದಿದೆಯೇ? ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: \"ಮತ್ತು ಹಿಜ್ಕೀಯನು ದೂತರ ಕೈಯಿಂದ ಪತ್ರವನ್ನು ಸ್ವೀಕರಿಸಿ ಅದನ್ನು ಓದಿದನು; ಮತ್ತು ಹಿಜ್ಕೀಯನು ಕರ್ತನ ಮನೆಗೆ ಹೋಗಿ ಅದನ್ನು ಕರ್ತನ ಮುಂದೆ ಹರಡಿ ಪ್ರಾರ್ಥಿಸಿದನು. \" ಹಿಜ್ಕೀಯನು ಆ ದೂತರು ತಂದ ಪತ್ರವನ್ನು ತೆಗೆದುಕೊಂಡು ಓದಿದನಂತರ ಯೆಹೋವನ ಆಲಯಕ್ಕೆ ಹೋಗಿ ಅದನ್ನು ಯೆಹೋವನ ಮುಂದೆ ತೆರೆದಿಟ್ಟು ಆತನಿಗೆ – ಯೆಹೋವನೇ, ನಮ್ಮ ದೇವರೇ, ನೀನೊಬ್ಬನೇ ದೇವರೆಂಬದನ್ನು ಭೂರಾಜ್ಯಗಳೆಲ್ಲವೂ ತಿಳಿದುಕೊಳ್ಳುವಂತೆ ನಮ್ಮನ್ನು ಇವನ ಕೈಯಿಂದ ಬಿಡಿಸು ಎಂದು ಪ್ರಾರ್ಥಿಸಿದನು.\" (2 ಅರಸುಗಳು 19:14,19).\r\n\r\nಅದೇ ರಾತ್ರಿಯಲ್ಲಿ ಯೆಹೋವನ ದೂತನು ಹೊರಟುಬಂದು ಅಶ್ಶೂರ್ಯರ ಪಾಳೆಯದಲ್ಲಿ ಲಕ್ಷದ ಎಂಭತ್ತೈದು ಸಾವಿರಮಂದಿ ಸೈನಿಕರನ್ನು ಸಂಹರಿಸಿದನು. ಅಶ್ಶೂರ್ಯರು ಬೆಳಿಗ್ಗೆ ಎದ್ದು ನೋಡುವಲ್ಲಿ ಪಾಳೆಯತುಂಬಾ ಹೆಣಗಳಿದ್ದವು.\" (2 ಅರಸುಗಳು 19:35)\r\n\r\nಹಿಜ್ಕೀಯನ ಪ್ರಾರ್ಥನೆಯನ್ನು ಕೇಳಿದ ಅದೇ ದೇವರು ಇನ್ನೂ ಬದಲಾಗದೆ, ಇಂದಿಗೂ ಮತ್ತು ಎಂದೆಂದಿಗೂ ಜೀವಂತವಾಗಿದ್ದಾನೆ.   ಆತನು ನಿಮ್ಮ ಪ್ರಾರ್ಥನೆಯನ್ನೂ ಕೇಳುವನು.   ನೀವು ಹೋರಾಟದ ಹಾದಿಯಲ್ಲಿ ನಡೆಯುತ್ತಿದ್ದೀರಾ?   ಯೆಹೋವನ ಮುಂದೆ ನಿಮ್ಮ ಹೃದಯವನ್ನು ತೆರೆಯಿರಿ.  ಆ ದಿನ ಹಿಜ್ಕೀಯನೊಂದಿಗೆ ನಿಲ್ಲಲು ದೇವದೂತರನ್ನು ಕಳುಹಿಸಿದವನು ನಿಮಗಾಗಿ ಹೋರಾಡಲು ತನ್ನ ದೂತರನ್ನು ಕಳುಹಿಸುವನು.\r\n\r\nದೇವರು ತನ್ನ ಶಕ್ತಿಶಾಲಿ ದೂತರನ್ನು ನಮಗೆ ಸೇವೆ ಮಾಡಲು ತ್ವರಿತವಾಗಿ ಕಳುಹಿಸುವ ಹಲವಾರು ನಿದರ್ಶನಗಳನ್ನು ಸತ್ಯವೇದ ಗ್ರಂಥವು ಪ್ರಸ್ತುತಪಡಿಸುತ್ತದೆ.   ಹೌದು, ಆ ಎಲ್ಲಾ ಸಂದೇಶವಾಹಕರು ನಮ್ಮ ಪರವಾಗಿದ್ದಾರೆ.  ನಮ್ಮ ಪ್ರೀತಿಯ ಕರ್ತನು ತನ್ನ ದೇವತೆಗಳಿಗೆ ಆಜ್ಞಾಪಿಸುತ್ತಾನೆ.\r\n\r\nವಾಕ್ಯ ಹೇಳುತ್ತದೆ, “ ಪರಲೋಕದಲ್ಲಿ ಯುದ್ಧ ನಡೆಯಿತು. ಮೀಕಾಯೇಲನೂ ಅವನ ದೂತರೂ ಘಟಸರ್ಪನ ಮೇಲೆ ಯುದ್ಧಮಾಡುವದಕ್ಕೆ ಹೊರಟರು. ಘಟಸರ್ಪನೂ ಅವನ ದೂತರೂ ಯುದ್ಧಮಾಡಿ ಸೋತುಹೋದರು,\" (ಪ್ರಕಟನೆ 12:7) ದೇವರ ಮಕ್ಕಳೇ, ಸೈತಾನನು ಎಂದಿಗೂ ವಿಜಯಶಾಲಿಯಾಗಲು ಸಾಧ್ಯವಿಲ್ಲ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ನಿನ್ನ ಜನರ ಪಕ್ಷವನ್ನು ಹಿಡಿದಿರುವ ಮಹಾಪಾಲಕನಾದ ಮೀಕಾಯೇಲನು ಆ ಕಾಲದಲ್ಲಿ ಏಳುವನು; ಮೊಟ್ಟ ಮೊದಲು ಜನಾಂಗವು ಉಂಟಾದಂದಿನಿಂದ ಅಂದಿನವರೆಗೆ ಸಂಭವಿಸದಂಥ ಸಂಕಟವು ಸಂಭವಿಸುವದು; ಆಗ ನಿನ್ನ ಜನರೊಳಗೆ ಯಾರ ಹೆಸರುಗಳು [ಜೀವಬಾಧ್ಯರ] ಪಟ್ಟಿಯಲ್ಲಿ ಸಿಕ್ಕುವವೋ ಅವರೆಲ್ಲರೂ ರಕ್ಷಿಸಲ್ಪಡುವರು.\" (ದಾನಿಯೇಲನು 12: 1)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}