{"uniqueid":"20251026074743_db74c940","date":"2024-09-09","title":"ದೇವ ದೂತರುಗಳು ನಿಮ್ಮನ್ನು ಬಲಪಡಿಸುತ್ತಾರೆ!","key_verse":"27_10:18-19","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಮನುಷ್ಯಸದೃಶ್ಯನು ಪುನಃ ನನ್ನನ್ನು ಮುಟ್ಟಿ ಬಲಪಡಿಸಿದನು. ಆಮೇಲೆ ಆ ಪುರುಷನು ನನಗೆ – ಅತಿಪ್ರಿಯನೇ, ಭಯಪಡಬೇಡ; ನಿನಗೆ ಸಮಾಧಾನವಿರಲಿ, ಬಲಗೊಳ್ಳು, ಬಲಗೊಳ್ಳು ಎಂದು ಹೇಳಿದನು. ಅವನು ಆ ಮಾತನ್ನು ಹೇಳಿದ ಕೂಡಲೆ ನಾನು ಬಲಗೊಂಡು – ಎನ್ನೊಡೆಯನೇ, ಮಾತಾಡು; ನನ್ನನ್ನು ಬಲಗೊಳಿಸಿದ್ದೀ ಎಂದರಿಕೆಮಾಡಲು&#8230;\" (ದಾನಿಯೇಲನು 10:18-19)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಪ್ರವಾದಿಯಾದ ದಾನಿಯೇಲನು ಇಪ್ಪತ್ತೊಂದು ದಿನಗಳ ಕಾಲ ಉಪವಾಸ ಮಾಡಿದನು ಮತ್ತು ಇಸ್ರಾಯೇಲ್ಯರನ್ನು ಸೆರೆಯಿಂದ ವಿಮೋಚನೆಗಾಗಿ ಉತ್ಸಾಹದಿಂದ ಪ್ರಾರ್ಥಿಸಿದರು. ಕಡೇ ದಿವಸಗಳಲ್ಲಿ ಏನಾಗುತ್ತದೆ ಮತ್ತು ಯೆರೂಸಲೇಮಿನ ವಿನಾಶವು ಯಾವಾಗ ಕೊನೆಗೊಳ್ಳುತ್ತದೆ ಎಂದು ತಿಳಿಯಲು ದಾನಿಯೇಲನು ಹಂಬಲಿಸುತ್ತಿದ್ದಾಗ ಆಯಾಸಗೊಂಡನು.   ಆದ್ದರಿಂದ ಅವನನ್ನು ಬಲಪಡಿಸಲು ದೇವರು ತನ್ನ ದೂತನನ್ನು ಕಳುಹಿಸಿದನು.\r\n\r\nನಾವು ಯೆಹೋವನ ಬಳಿಗೆ ಬಂದಾಗ, ನಾವು ಒಂದು ದೊಡ್ಡ ಕುಟುಂಬದ ಭಾಗವಾಗುತ್ತೇವೆ – ಅಲ್ಲಿ ಸಾವಿರಾರು ಮತ್ತು ಹತ್ತು ಸಾವಿರ ದೇವ ದೂತರುಗಳು, ಕೆರೂಬಿಯರು ಮತ್ತು ಸೆರಾಫಿಯರು ಎಲ್ಲರೂ ನಮ್ಮೊಂದಿಗೆ ನಿಂತಿದ್ದಾರೆ, ನಮ್ಮನ್ನು ಬಲಪಡಿಸಲು ಮತ್ತು ನಿರ್ಮಿಸಲು.\r\n\r\nದೇವದೂತನು ದಾನಿಯೇಲನನ್ನು ಎಷ್ಟು ಪ್ರೀತಿಯಿಂದ ಬಲಪಡಿಸಿದನು ಎಂಬುದನ್ನು ನೋಡಿ, ಅವನು ಅವನನ್ನು ‘ಓ ಮನುಷ್ಯನೇ, ಬಹಳ ಪ್ರಿಯನೇ’ ಎಂದು ಕರೆದನು.   ಮತ್ತು ದಾನಿಯೇಲನೇ ಆ ಮಾತುಗಳಿಂದ ತಕ್ಷಣವೇ ಬಲಗೊಂಡನು.   ಮೇಲಿನ ಪದ್ಯದಲ್ಲಿ ನಾವು ಓದುತ್ತೇವೆ, ದಾನಿಯೇಲನು ಬಲಗೊಂಡನು ಮತ್ತು ದೇವದೂತನಿಗೆ, 'ನನ್ನ ಒಡೆಯನು ಮಾತನಾಡಲಿ, ನೀನು ನನ್ನನ್ನು ಬಲಪಡಿಸಿದ್ದೀ' ಎಂದು ಹೇಳಿದನು.\r\n\r\nಮಹಾನ್ ಪ್ರವಾದಿ ಎಲಿಯನು ಕೂಡ ಒಮ್ಮೆ ದಣಿದಿದ್ದನು.   ಅವನು ಸಾಯಲಿ ಎಂದು ಪ್ರಾರ್ಥಿಸಿ, '1 ಅರಸುಗಳು 19:4-5 KANJV-BSI ತರುವಾಯ ತಾನೊಬ್ಬನಾಗಿ ಅರಣ್ಯದೊಳಗೆ ಒಂದು ದಿವಸದ ಪ್ರಯಾಣದಷ್ಟು ದೂರ ಹೋಗಿ ಒಂದು ಜಾಲೀಗಿಡದ ಕೆಳಗೆ ಕೂತುಕೊಂಡು ಮರಣವನ್ನು ಅಪೇಕ್ಷಿಸಿದನು. ಅವನು – ಯೆಹೋವನೇ, ನನಗೆ ಸಾಕಾಯಿತು; ನನ್ನ ಪ್ರಾಣವನ್ನು ತೆಗೆದುಬಿಡು; ನಾನು ನನ್ನ ಪಿತೃಗಳಿಗಿಂತ ಉತ್ತಮನಲ್ಲ ಎಂದು ದೇವರನ್ನು ಪ್ರಾರ್ಥಿಸಿ ಅದೇ ಗಿಡದ ಕೆಳಗೆ ಮಲಗಿಕೊಂಡು ನಿದ್ರೆಮಾಡಿದನು. ಫಕ್ಕನೆ ಒಬ್ಬ ದೇವದೂತನು ಅವನನ್ನು ತಟ್ಟಿ – ಎದ್ದು ಊಟಮಾಡು ಎಂದು ಹೇಳಿದನು. (1 ಅರಸುಗಳು 19:4-5)  ಕರ್ತನು ಎಲೀಯನ ಆಯಾಸವನ್ನು ನೋಡಿದನು;  ಮತ್ತು ಅವನ ಭಯ ಮತ್ತು ಅಪನಂಬಿಕೆ.   ಅವನು ತಕ್ಷಣವೇ ತನ್ನ ದೂತನನ್ನು ಕಳುಹಿಸಿದನು.   ಆ ದೇವದೂತನು ಅವನನ್ನು ಎಬ್ಬಿಸಿ ತಿನ್ನಲು ಆಹಾರವನ್ನು ಕೊಟ್ಟನು.   ಮತ್ತು ಅವನು ದಾನಿಯೇಲನನ್ನು ಎದ್ದುನಿಂತು ಹೊರಹೋಗುವಂತೆ ಬಲಪಡಿಸಿದನು, ಏಕೆಂದರೆ ಅವನು ಬಹಳ ದೂರ ಹೋಗಬೇಕಾಗಿತ್ತು.\r\n\r\nಅ. ಕೃ , ಅಧ್ಯಾಯ 12 ರಲ್ಲಿ, ಪೇತ್ರನು, ಹೆರೋದನಿಂದ ಬಂಧಿಸಲ್ಪಟ್ಟಾಗ ದೇವರು ತನ್ನ ದೂತನನ್ನು ಕಳುಹಿಸುವ ಬಗ್ಗೆ ನಾವು ಓದುತ್ತೇವೆ.   ಆ ದೇವದೂತನು ಪೇತ್ರನನ್ನು ತಟ್ಟಿ ಅವನಿಗೆ, ‘ಆ ದೂತನು ಅವನಿಗೆ – ನಡುಕಟ್ಟಿಕೊಂಡು ನಿನ್ನ ಕೆರಗಳನ್ನು ಮೆಟ್ಟಿಕೋ ಎಂದು ಹೇಳಲು ಅವನು ಹಾಗೇ ಮಾಡಿದನು. ನಿನ್ನ ಮೇಲಂಗಿಯನ್ನು ಹಾಕಿಕೊಂಡು ನನ್ನ ಹಿಂದೆ ಬಾ ಅಂದನು.\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 12:8)   ದೇವದೂತನು ಹೆರೋದನ ಕೈಯಿಂದ ಅವನನ್ನು ಬಿಡಿಸಿದಾಗ, ಪೇತ್ರನು ದೇವರ ಕೆಲಸವನ್ನು ಶಕ್ತಿಯುತವಾಗಿ ಮುಂದುವರಿಸಲು ಸಾಧ್ಯವಾಯಿತು.\r\n\r\nಕರ್ತನು ತನ್ನ ಊಳಿಗದ ಆತ್ಮಗಳನ್ನು ನಿಮಗಾಗಿ ಆಜ್ಞಾಪಿಸಿದ್ದಾನೆ ಎಂಬುದನ್ನು ಎಂದಿಗೂ ಮರೆಯಬೇಡಿ (ಇಬ್ರಿಯ 1:14).   ನಿನ್ನ ಎಲ್ಲಾ ಮಾರ್ಗಗಳಲ್ಲಿ ನಿನ್ನನ್ನು ಕಾಪಾಡುವಂತೆ ಆತನು ತನ್ನ ದೂತರಿಗೆ ಆಜ್ಞಾಪಿಸುತ್ತಾನೆ.  ನಿನ್ನ ಪಾದವನ್ನು ಕಲ್ಲಿಗೆ ಹೊಡೆಯದಂತೆ ಅವರು ನಿಮ್ಮನ್ನು ತಮ್ಮ ತೋಳುಗಳಲ್ಲಿ ಒಯ್ಯುತ್ತಾರೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಸುತ್ತಲೂ ಸೈತಾನನಿಂದ ಉಂಟಾಗುವ ನೋವುಗಳು, ದುಃಖಗಳು ಮತ್ತು ಹೋರಾಟಗಳು ನಿಮ್ಮ ಸುತ್ತಲೂ ಇರುವಾಗ, ನಿಮ್ಮ ಕಣ್ಣುಗಳು ದೇವರ ದೂತರನ್ನು ಹುಡುಕಲಿ.   ಅವರು ನಿಮ್ಮ ಮನೆಯ ಸುತ್ತಲೂ ಪಾಳೆಯವನ್ನು ಹಾಕುತ್ತಾರೆ ಮತ್ತು ಉರಿಯುತ್ತಿರುವ ಕತ್ತಿಗಳಿಂದ ನಿಮ್ಮನ್ನು ಕಾಪಾಡುತ್ತಾರೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["*ನೆನಪಿಡಿ:- \"ಇವರೆಲ್ಲರು ರಕ್ಷಣೆಯನ್ನು ಬಾಧ್ಯವಾಗಿ ಹೊಂದಬೇಕಾಗಿರುವವರ ಸೇವೆಗೋಸ್ಕರ ಕಳುಹಿಸಲ್ಪಡುವ ಊಳಿಗದ ಆತ್ಮಗಳಲ್ಲವೋ?\"  (ಇಬ್ರಿಯರಿಗೆ 1:14)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}