{"uniqueid":"20251026074747_db74c93a","date":"2024-09-03","title":"ದೂತರುಗಳಿದ್ದಾರೆ!","key_verse":"19_91:11","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನೀನು ಹೋಗುವಲ್ಲೆಲ್ಲಾ ನಿನ್ನನ್ನು ಕಾಯುವದಕ್ಕೆ ಆತನುನಿನ್ನ ವಿಷಯವಾಗಿ ತನ್ನ ದೂತರಿಗೆ ಅಪ್ಪಣೆಕೊಡುವನು.\"  (ಕೀರ್ತನೆಗಳು 91:11)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ತನ್ನ ಕಣ್ಣಿನ ರೆಪ್ಪೆಯಂತೆನಮ್ಮನ್ನು ರಕ್ಷಿಸುವ ಯೆಹೋವನು, ನಮಗೆ ವಿಶೇಷರಕ್ಷಣೆಯನ್ನು ನೀಡುವಂತೆ ತನ್ನ ದೂತರಿಗೆ ಆಜ್ಞಾಪಿಸಿದ್ದಾನೆ.  ಊಳಿಗದ ಆತ್ಮನುನಮ್ಮನ್ನು ಹಗಲು ರಾತ್ರಿ ರಕ್ಷಿಸುತ್ತಾರೆ;  ಅವರು ಒಂದು ಕ್ಷಣವೂ ನಿದ್ರಿಸುವುದಿಲ್ಲ ಅಥವಾ ಕಣ್ಣುಮುಚ್ಚುವುದಿಲ್ಲ.\r\n\r\nಕೆಲವು ವರ್ಷಗಳಹಿಂದೆ ರೀಡರ್ಸ್ ಡೈಜೆಸ್ಟ್ ಪತ್ರಿಕೆಯಲ್ಲಿ ಒಂದು ಘಟನೆ ಪ್ರಕಟವಾಗಿತ್ತು.  ಕ್ರಿಶ್ಚಿಯನ್ ಯುವಕನೊಬ್ಬ ಕಾಡಿನಲ್ಲಿ ಮರ ಹತ್ತಲುಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದಾಗ ಕಾಲು ಜಾರಿ ಬಿದ್ದ.   ಆಪ್ರದೇಶಕ್ಕೆ ಸಮೀಪದಲ್ಲಿ ವಿಷಕಾರಿ ಹಾವು ಇತ್ತು.  ಅವನು ಕೆಳಗೆ ಬಿದ್ದ ಕ್ಷಣ, ಅದು ಅವನ ಪಾದವನ್ನುಕುಟುಕಿತು;  ಮತ್ತು ಅದರ ಹಲ್ಲುಗಳು ಯುವಕನ ಚಪ್ಪಲಿಯಲ್ಲಿಸಿಲುಕಿಕೊಂಡಿವೆ.   ಅದು ತನ್ನ ಹಲ್ಲುಗಳನ್ನುಹೊರತೆಗೆಯಲು ಸಾಧ್ಯವಾಗದ ಕಾರಣ, ಹಾವು ಹೆಚ್ಚುಕ್ರೂರವಾಯಿತು ಮತ್ತು ಭಾರೀ ಪ್ರಮಾಣದ ವಿಷದಿಂದ ಅವನನ್ನು ಮತ್ತೆ ಮತ್ತೆ ಕುಟುಕುತ್ತಲೇಇತ್ತು.   ಯುವಕ ತನ್ನ ಆತ್ಮಸಾಕ್ಷಿಯನ್ನುಕಳೆದುಕೊಂಡನು.   ತದನಂತರ ಒಂದು ಅದ್ಭುತ ಘಟನೆಸಂಭವಿಸಿತು.   ದೇವರ ದೂತನು ಅವನನ್ನುಎತ್ತಿಕೊಂಡನು;  ಆತನನ್ನು ಹೆಗಲ ಮೇಲೆ ಹೊತ್ತುಕೊಂಡನು;  ಮತ್ತು ಅವನನ್ನು ಆಮನುಷ್ಯನ ಮನೆಯ ಬಾಗಿಲಲ್ಲಿ ಇಟ್ಟರು.   ಮತ್ತುದೇವದೂತನು ಆ ಮನುಷ್ಯನಿಗೆ, ‘ನೀನು ಖಂಡಿತಸಾಯುವುದಿಲ್ಲ;  ಆದರೆ ಕೆಲವು ದಿನ ವಿಶ್ರಾಂತಿತೆಗೆದುಕೊಳ್ಳಬೇಕಾಗುತ್ತದೆ’.\r\n\r\nಅವನಿಗೆ ಏನಾಯಿತು ಮತ್ತುಅವನನ್ನು ಹೇಗೆ ತಮ್ಮ ಮನೆಬಾಗಿಲಿಗೆ ಕರೆತಂದರು ಎಂಬುದು ಅವನ ಹೆತ್ತವರಿಗೆ ತಿಳಿದಿರಲಿಲ್ಲ.  ಕೂಡಲೇ ಅವರನ್ನು ಚಿಕಿತ್ಸೆಗಾಗಿ ಆಸ್ಪತ್ರೆಗೆಕರೆದೊಯ್ದಿದ್ದಾರೆ.  ಅಲ್ಲಿ ಅವರ ಪ್ರಾಣಉಳಿಯಿತು.  ಕೆಲವು ದಿನ ಆಸ್ಪತ್ರೆಯಲ್ಲಿಇರಬೇಕಾಯಿತು.  ಅವರು ವಾಸಿಯಾದ ನಂತರ, ಅವರು ದೇವತೆಗಳ ಬಗ್ಗೆ ಸಾಕ್ಷಿ ಹೇಳಿದರು, ಮತ್ತು ಒಂದು ದೊಡ್ಡ ಸಂತೋಷ ಉಂಟಾಯಿತು.  ತನ್ನ ಕಣ್ಣಿನ ಗುಡ್ಡೆಯಂತೆ ನಮ್ಮನ್ನು ರಕ್ಷಿಸುವಯೆಹೋವನು ತನ್ನ ದೂತರ ಮೂಲಕ ನಮ್ಮನ್ನು ರಕ್ಷಿಸುತ್ತಾನೆ;  ಅವನು ಪ್ರಕೃತಿಯ ಮೂಲಕ ನಮ್ಮನ್ನುರಕ್ಷಿಸುತ್ತಾನೆ.   ನಮ್ಮನ್ನು ರಕ್ಷಿಸಲು ಆತನುತನ್ನ ತೋಳನ್ನು ಚಾಚುತ್ತಾನೆ.\r\n\r\nಆತನು ನಮ್ಮನ್ನು ಈಲೋಕದ ಕೇಡುಗಳಿಂದ ಮಾತ್ರ ರಕ್ಷಿಸುವುದಿಲ್ಲ;  ಆದರೆ ಆತನು ನಮ್ಮನ್ನು ಪಾಪದ ಕೆಸರಿನಿಂದರಕ್ಷಿಸುತ್ತಾನೆ ಮತ್ತು ನಮ್ಮನ್ನು ಮೇಲಕ್ಕೆತ್ತುತ್ತಾನೆ.   ಅವನು ಶಾಪದ ಶಕ್ತಿಯನ್ನು ಮುರಿದು ನಮ್ಮನ್ನುರಕ್ಷಿಸುತ್ತಾನೆ.  ಕರ್ತನು ನಮ್ಮನ್ನುಪ್ರೀತಿಯಿಂದ ಪಾತಾಳದ ಶಕ್ತಿಯಿಂದ ಮತ್ತು ಬೆಂಕಿಯ ಕೇರಿಯಿಂದ ನಮ್ಮನ್ನು ರಕ್ಷಿಸುತ್ತಾನೆ.\r\n\r\nನಮ್ಮನ್ನು ರಕ್ಷಿಸುವಸಲುವಾಗಿ ಆತನು ತನ್ನನ್ನು ಶಿಲುಬೆಯ ಮೇಲೆ ಪ್ರಾಣವನ್ನೇ ಕೊಟ್ಟನು.  ಆತನು ಶಿಲುಬೆಯ ಮೇಲಿನ ತನ್ನ ಅಮೂಲ್ಯವಾದ ರಕ್ತದಿಂದ ನಮ್ಮರಕ್ಷಣೆಗಾಗಿ ಬೆಲೆಯನ್ನು ಪಾವತಿಸಿದನು.  ಮುಳ್ಳಿನಕಿರೀಟವನ್ನು ಧರಿಸಲು, ಮೊಳೆಗಳಿಂದ ಚುಚ್ಚಲು ಮತ್ತುನಮ್ಮನ್ನು ರಕ್ಷಿಸಲು ತನ್ನ ಅಮೂಲ್ಯವಾದ ರಕ್ತವನ್ನು ಸುರಿಸಿದನು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಅನೇಕ ಬಾರಿ ನಿಮ್ಮ ವಿರುದ್ಧ ಇಟ್ಟಿರುವ ಬಲೆಗಳನ್ನುನೀವು ನೋಡಲು ಸಾಧ್ಯವಾಗದಿರಬಹುದು.  ಚಿಂತಿಸಬೇಡಿ.   ದೇವರ ಕಣ್ಣುಗಳುಅವರನ್ನು ನೋಡುತ್ತವೆ ಮತ್ತು ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸಲು ಆತನ ತೋಳುಗಳು ವೇಗವಾಗಿಚಾಚಿಕೊಂಡಿವೆ.   ತನ್ನ ಕಣ್ಣಿನ ಸುರಳಿಯಂತೆನಿನ್ನನ್ನು ಕಾಪಾಡುವ ಯೆಹೋವನು, ಖಂಡಿತವಾಗಿಯೂನಿನ್ನನ್ನು ಕಾಪಾಡುತ್ತಾನೆ ಮತ್ತು ಎಲ್ಲಾ ಹಾನಿಗಳಿಂದ ನಿಮ್ಮನ್ನು ಕಾಪಾಡುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:-\"ಯೆಹೋವನೇ, ದುಷ್ಟತ್ವಕ್ಕೆ ಆಳಿಕೆ ಬಂದುಎಲ್ಲೆಲ್ಲೂ ನೀಚರೇ ತುಂಬಿಕೊಂಡಿದ್ದರೂ ನೀನು ನಮ್ಮನ್ನು ಅವರಿಂದ ತಪ್ಪಿಸಿ ಕಾಪಾಡುವಿ; ಸದಾಕಾಲವೂ ನಮ್ಮನ್ನು ಕಾಯುವಿ.  (ಕೀರ್ತನೆಗಳು 12:7-8)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}