{"uniqueid":"20251026074752_db74c939","date":"2024-09-02","title":"ಸ್ತುತಿಸುವ ದೇವ ದೂತರುಗಳು!","key_verse":"19_148:2","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ ಆತನ ಎಲ್ಲಾ ದೂತರೇ, ಆತನನ್ನು ಸ್ತುತಿಸಿರಿ; ಆತನ ಎಲ್ಲಾ ಸೈನ್ಯಗಳೇ, ಆತನನ್ನು ಸ್ತುತಿಸಿರಿ.\"  (ಕೀರ್ತನೆಗಳು 148:2)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೂತರುಗಳು ಯಾವಾಗಲೂ ದೇವರನ್ನು ಸ್ತುತಿಸುತ್ತಾರೆ ಮತ್ತು ಆತನ ಪ್ರತಿಯೊಂದು ಆಜ್ಞೆಯನ್ನು ಪೂರೈಸುತ್ತಾರೆ.   ಅವರು ದೇವರ ಮಕ್ಕಳಿಗೆ ಸೇವೆ ಸಲ್ಲಿಸುತ್ತಾರೆ.   ದೇವರ ಕುಟುಂಬದಲ್ಲಿರುವುದು ಎಷ್ಟು ಅದ್ಭುತವಾಗಿದೆ!\r\n\r\nಒಮ್ಮೆ ಜೂಲಿಯಾ ಎಂಬ ಸಹೋದರಿ ಆಫ್ರಿಕಾ ಖಂಡದ ಜಾಂಬಿಯಾಕ್ಕೆ ಮಿಷನ್‌ಗೆ ಹೋಗಬೇಕಾಗಿತ್ತು.   ಆಗ ಆಕೆಗೆ ಕೇವಲ ಹತ್ತೊಂಬತ್ತು ವರ್ಷ.   ಹೊಸ ದೇಶದಲ್ಲಿ ಕಪ್ಪು ಜನರ ಮಾರ್ಗಗಳಿಗೆ ಅವಳು ಒಗ್ಗಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ;  ಮತ್ತು ಆ ಪ್ರದೇಶದಲ್ಲಿನ ತೀವ್ರವಾದ ಶಾಖವನ್ನು ಅವಳು ತಡೆದುಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ತನ್ನ ಸೇವೆಯನ್ನು ಮುಂದುವರಿಸಲು ಅವಳಿಗೆ ಮೂಲಭೂತ ಸೌಕರ್ಯಗಳಿಲ್ಲ, ಮತ್ತು ಅವಳು ತುಂಬಾ ಒಂಟಿತನವನ್ನು ಅನುಭವಿಸಿದಳು ಮತ್ತು ತನ್ನ ಮನೆಯ ಬಗ್ಗೆ ಯೋಚಿಸುತ್ತಲೇ ಇದ್ದಳು\r\n\r\nರಾತ್ರಿಯಲ್ಲಿ ಅವಳು ಅಸಹನೀಯವಾಗಿ ಅಳುತ್ತಿದ್ದಳು.   ಅವಳ ಅಸಹನೀಯ ದುಃಖದಲ್ಲಿ, ಅವಳು ಕಣ್ಣೀರಿನಿಂದ ಕರ್ತನನ್ನು ಕೂಗಿ ಮಲಗಿದಳು.\r\n\r\nಮಧ್ಯರಾತ್ರಿಯಲ್ಲಿ ಅವಳು ಇದ್ದಕ್ಕಿದ್ದಂತೆ ತನ್ನ ಇಡೀ ಕೋಣೆಯನ್ನು ಪ್ರಕಾಶಮಾನವಾದ ಬೆಳಕಿನಿಂದ ತುಂಬಿದಂತಾಯಿತು, ಮತ್ತು ಅವಳು ತನ್ನ ಕಣ್ಣುಗಳನ್ನು ತೆರೆದಾಗ, ರೆಕ್ಕೆಗಳನ್ನು ಚಾಚಿಕೊಂಡು ಅವಳನ್ನು ಕಾಪಾಡುವ ಸುಂದರವಾದ ದೂತನನ್ನು ಅವಳು ನೋಡಿದಳು.\r\n\r\nದೂತನ ಮುಖವು ವರ್ಣಿಸಲಾಗದಷ್ಟು ಪ್ರಕಾಶಮಾನವಾಗಿ ಮತ್ತು ಸುಂದರವಾಗಿ ಹೊಳೆಯುತ್ತಿತ್ತು.   ಅವನು ಬೆಳಕನ್ನು ಧರಿಸಿದ್ದನಂತೆ.   ಅವನ ಕೂದಲು ಕರ್ಲಿ ಮತ್ತು ಬಿಳಿ;  ಮತ್ತು ಅವನ ಕಣ್ಣುಗಳು ಕಳಂಕವಿಲ್ಲದ ಪ್ರೀತಿಯಿಂದ ಹೊಳೆಯುತ್ತಿದ್ದವು.   ಜೂಲಿಯಾ ಆ ದೇವದೂತನನ್ನು ನೋಡಿದ ಕ್ಷಣದಲ್ಲಿ ಅವಳ ಹೃದಯದಲ್ಲಿ ದೈವಿಕ ಶಾಂತಿ ತುಂಬಿತ್ತು.\r\n\r\nಯೆಹೋವನು ನಿಮಗಾಗಿ ನಿಯೋಜಿಸಿರುವ ಎಲ್ಲಾ ದೂತರುಗಳನ್ನು ನೋಡಲು ನಿಮ್ಮ ಆತ್ಮಿಕ ಕಣ್ಣುಗಳು ತೆರೆದಿರುವುದು ಎಷ್ಟು ಆಶೀರ್ವಾದವಾಗಿದೆ!   ಹೆತ್ತ ತಾಯಿಯು ತನ್ನ ಮಗುವನ್ನು ಮರೆತರೂ ನಾನು ನಿನ್ನನ್ನು ಎಂದಿಗೂ ಮರೆಯುವುದಿಲ್ಲ ಎಂದು ಹೇಳಿದ ಯೆಹೋವನು, ನಿನ್ನನ್ನು ರಕ್ಷಿಸಲು ತನ್ನ ದೂತರಿಗೆ ಆಜ್ಞಾಪಿಸಿದ್ದಾನೆ.\r\n\r\nವಾಕ್ಯವನ್ನು ಮತ್ತೆ ಮತ್ತೆ ಓದಿ, ಮತ್ತು ದೇವದೂತರು ದೇವರ ಸೇವಕರಿಗೆ ಸೇವೆ ಸಲ್ಲಿಸಲು ಭೂಮಿಗೆ ಬಂದ ಅನೇಕ ನಿದರ್ಶನಗಳ ಬಗ್ಗೆ ನಿಮಗೆ ತಿಳಿಯುತ್ತದೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಸಂಕಟ ಮತ್ತು ಅಗತ್ಯದ ಸಮಯದಲ್ಲಿ ಕರ್ತನು ತನ್ನ ಸಂದೇಶವಾಹಕರನ್ನು ನಿಮಗಾಗಿ ಕಳುಹಿಸುತ್ತಾನೆ.  ಅವರು ನಿಮಗೆ ದೇವರ ಸಂದೇಶವನ್ನು ತ್ವರಿತವಾಗಿ ತರುತ್ತಾರೆ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ದಣಿದ ಆತ್ಮಕ್ಕೆ ತಣ್ಣೀರು ಹೇಗೋ, ದೂರದ ದೇಶದಿಂದ ಬಂದ ಒಳ್ಳೆಯ ಸುದ್ದಿಯಹಾಗೆ.\"  (ಜ್ಞಾನೋಕ್ತಿಗಳು 25:25).   ಅದೇ ರೀತಿಯಲ್ಲಿ, ದೇವರ ದೂತರ ಸುವಾರ್ತೆಯು ನಿಮ್ಮ ದಣಿದ ಆತ್ಮಗಳಿಗೆ ಸಾಂತ್ವನವನ್ನು ತರುತ್ತದೆ"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನನಪಿಡಿ:- \" ನನಗೆ ವಿವರಿಸುವ ದೂತನಿಗೆ ಯೆಹೋವನು ಕರುಣೆಯ ಒಳ್ಳೆಯ ಮಾತುಗಳಿಂದ ಉತ್ತರಕೊಟ್ಟನು.\"  (ಜೆಕರ್ಯ 1:13)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}