{"uniqueid":"20251026074756_db74c939","date":"2024-09-02","title":"ದೇವ ದೂತರುಗಳು!","key_verse":"40_18:10","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಈ ಚಿಕ್ಕವರಲ್ಲಿ ಒಬ್ಬನನ್ನಾದರೂ ತಾತ್ಸಾರಮಾಡಬಾರದು ನೋಡಿರಿ; ಪರಲೋಕದಲ್ಲಿ ಅವರ ದೂತರು ಪರಲೋಕದಲ್ಲಿರುವ ನನ್ನ ತಂದೆಯ ಮುಖವನ್ನು ಯಾವಾಗಲೂ ನೋಡುತ್ತಲಿದ್ದಾರೆ ಎಂದು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ.\"  (ಮತ್ತಾಯ 18:10)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಮ್ಮ ಕ್ರೈಸ್ತ ಕುಟುಂಬವು ತುಂಬಾ ದೊಡ್ಡದಾಗಿದೆ, ಪ್ರಪಂಚದಾದ್ಯಂತ ಲಕ್ಷಾಂತರ ಭಕ್ತರನ್ನು ಹೊಂದಿದೆ.   ಸ್ವರ್ಗದಲ್ಲಿ ಸಾವಿರಾರು ದೇವ ದೂತರುಗಳೂ ಇದ್ದಾರೆ.   ಕರ್ತನು ತನ್ನ ಅಮೂಲ್ಯವಾದ ರಕ್ತದಿಂದ ವಿಮೋಚನೆಗೊಂಡ ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಒಬ್ಬ ದೇವದೂತನನ್ನು ನಿಯೋಜಿಸಿದ್ದಾನೆ.  ಮತ್ತು ನಿರ್ದಿಷ್ಟವಾಗಿ ನಮಗೆ ನಿಯೋಜಿಸಲಾದ ದೇವ ದೂತರು, ಯಾವಾಗಲೂ ನಮ್ಮ ಸ್ವರ್ಗೀಯ ತಂದೆಯ ಸಾನಿಧ್ಯಾನದಲ್ಲಿ ಇರುತ್ತದೆ;  ಮತ್ತು ಅವನನ್ನು ನೋಡಿ.\r\n\r\nಕರ್ತನು ಪ್ರತಿಯೊಬ್ಬ ನಂಬಿಕೆಯುಳ್ಳವನಾಗಿರಲಿ, ಅವನು ಬಡವನಾಗಿರಲಿ, ಅಥವಾ ಚಿಕ್ಕ ವಯಸ್ಸಿನಲ್ಲಿ ಕ್ರಿಸ್ತನನ್ನು ಸ್ವೀಕರಿಸಿದ ಮಗುವಾಗಲಿ, ಅಥವಾ ಅವನು ಅಥವಾ ಅವಳು ಈ ಪ್ರಪಂಚದಿಂದ ಕೀಳಾಗಿ ಪರಿಗಣಿಸಲ್ಪಟ್ಟರೂ ಸಹ ಉನ್ನತೀಕರಿಸುತ್ತಾನೆ.   ಈ ಅಂಶಗಳ ಹೊರತಾಗಿಯೂ, ಕರ್ತನು ಅವುಗಳಲ್ಲಿ ಪ್ರತಿಯೊಂದಕ್ಕೂ ನಿರ್ದಿಷ್ಟ ದೇವ ದೂತನನ್ನು ನೇಮಿಸುತ್ತಾನೆ.\r\n\r\nಕರ್ತನು ಪರಾಕ್ರಮಶಾಲಿ ದೇವದೂತರನ್ನು ನಮಗಾಗಿ ಊಳಿಗದ ಆತ್ಮಗಳಾಗಿ ನೇಮಿಸಿರುವುದು ಎಷ್ಟು ಆಶ್ಚರ್ಯಕರವಾಗಿದೆ!   ಆದ್ದರಿಂದಲೇ ಅಪೋಸ್ತಲನಾದ ಪೌಲನು ಹೀಗೆ ಹೇಳುತ್ತಾನೆ, \" ಇವರೆಲ್ಲರು ರಕ್ಷಣೆಯನ್ನು ಬಾಧ್ಯವಾಗಿ ಹೊಂದಬೇಕಾಗಿರುವವರ ಸೇವೆಗೋಸ್ಕರ ಕಳುಹಿಸಲ್ಪಡುವ ಊಳಿಗದ ಆತ್ಮಗಳಲ್ಲವೋ?\"  (ಇಬ್ರಿಯರಿಗೆ 1:14)\r\n\r\nಮುಖ್ಯ ಯಾಜಕರು ಪೇತ್ರನನ್ನು ವಿರುದ್ಧ ಎದ್ದುನಿಂತು ಅವನನ್ನು ಬಂಧಿಸಿದಾಗ, ದೇವದೂತನು ಬೆಳವಣಿಗೆಯ ಮೂಕ ಪ್ರೇಕ್ಷಕರಾಗಿ ಉಳಿಯಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.   ಆದರೆ ಕರ್ತನ ದೂತನು ರಾತ್ರಿಯಲ್ಲಿ ಸೆರೆಮನೆಯ ಬಾಗಿಲುಗಳನ್ನು ತೆರೆದು ಅವರನ್ನು ಸೆರೆಮನೆಯಿಂದ ಹೊರಗೆ ಕರೆತಂದನು.   ಮತ್ತು ಅವನು ಪೇತ್ರನಿಗೆ ದೇವರ ಆಲಯದಲ್ಲಿ ಜೀವನದ ಮಾತುಗಳನ್ನು ಧೈರ್ಯದಿಂದ ಘೋಷಿಸಲು ಹೇಳಿದನು.   ಹೌದು, ನಾವು ದೇವರ ಕಾರ್ಯದಲ್ಲಿ ತೊಡಗಿರುವಾಗ, ದೇವದೂತರು ಕೂಡ ಇಳಿದು ಬಂದು ಕರ್ತನು ಕೆಲಸದಲ್ಲಿ ನಮ್ಮನ್ನು ಪ್ರೋತ್ಸಾಹಿಸುತ್ತಾರೆ.\r\n\r\nಅಪೋಸ್ತಲನಾದ ಪೌಲನ ಜೀವನವನ್ನು ಸಹ ಓದಿ.   ಅವನನ್ನು ಹಡಗಿನಲ್ಲಿ ರೋಮ್‌ಗೆ ಕರೆದೊಯ್ಯುವಾಗ, ಸಮುದ್ರವು ಬಿರುಸಿನ ಗಾಳಿಯಿಂದ ಪ್ರಕ್ಷುಬ್ಧವಾಗಿತ್ತು.   ಮತ್ತು ಹಡಗಿನಲ್ಲಿದ್ದವರೆಲ್ಲರೂ ತಮ್ಮ ಹೃದಯದಲ್ಲಿ ಕಳವಳಗೊಂಡರು.   ಮತ್ತು ಸ್ವರ್ಗವು ನಿಶ್ಯಬ್ದ ಪ್ರೇಕ್ಷಕನಾಗಿ ಇವೆಲ್ಲವನ್ನೂ ನೋಡುವಂತಿರಲಿಲ್ಲ.   ಆದ್ದರಿಂದ, ದೇವದೂತರು ಸ್ವರ್ಗದಿಂದ ಬೇಗನೆ ಇಳಿದು ಪೌಲನನ್ನು ಬಲಪಡಿಸಿದರು.\r\n\r\nಪೌಲನು ಹೇಳುತ್ತಾನೆ, \" ನಾನು ಯಾರವನಾಗಿದ್ದೇನೋ ಯಾರನ್ನು ಸೇವಿಸುತ್ತೇನೋ ಆ ದೇವರಿಂದ ಬಂದ ಒಬ್ಬ ದೂತನು ಕಳೆದ ರಾತ್ರಿಯಲ್ಲಿ ನನ್ನ ಹತ್ತಿರ ನಿಂತು –  ಪೌಲನೇ, ಭಯಪಡಬೇಡ, ನೀನು ಚಕ್ರವರ್ತಿಯ ಮುಂದೆ ನಿಲ್ಲಬೇಕು; ಇದಲ್ಲದೆ ನಿನ್ನ ಸಂಗಡ ಈ ಹಡಗಿನಲ್ಲಿ ಪ್ರಯಾಣಮಾಡುವವರೆಲ್ಲರ ಪ್ರಾಣ ದೇವರು ನಿನ್ನ ಮೇಲಣ ದಯೆಯಿಂದ ಉಳಿಸಿಕೊಟ್ಟಿದ್ದಾನೆಂದು ನನ್ನ ಸಂಗಡ ಹೇಳಿದನು.\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 27:23-24)\r\n\r\nದೇವ ದೂತರುಗಳು ನಮಗೆ ದೇವರ ಸಂದೇಶವನ್ನು ತರುತ್ತಾರೆ;  ಅವರು ನಮ್ಮನ್ನು ಸಾಂತ್ವನಗೊಳಿಸುತ್ತಾರೆ, ಬಲಪಡಿಸುತ್ತಾರೆ ಮತ್ತು ರಕ್ಷಿಸುತ್ತಾರೆ.  ದೂರದ ದೇಶಗಳಲ್ಲಿ ತಮ್ಮ ಮಕ್ಕಳ ಬಗ್ಗೆ ಬಹಳವಾಗಿ ಚಿಂತಿಸುವ ಅನೇಕ ಹೆತ್ತವರಿದ್ದಾರೆ.   ತಾಯ್ನಾಡಿನಲ್ಲಿ ಇರುವ ತಮ್ಮ ಹೆತ್ತವರ ಬಗ್ಗೆ ಮಕ್ಕಳೂ ಚಿಂತಿಸುತ್ತಾರೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಕಳವಳಗೊಳ್ಳಬೇಡಿ, ಆದರೆ ಅವರನ್ನು ದೇವರ ಕೈಯಲ್ಲಿ ಒಪ್ಪಿಸಿ.   ಮತ್ತು ನೀವು ಅದನ್ನು ಮಾಡಿದಾಗ, ಕರ್ತನು ತನ್ನ ದೂತರನ್ನು ಕಳುಹಿಸುತ್ತಾನೆ ಮತ್ತು ಅವರನ್ನು ರಕ್ಷಿಸುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ಇದಲ್ಲದೆ ಸಿಂಹಾಸನವು ಜೀವಿಗಳು ಹಿರಿಯರು ಇವರ ಸುತ್ತಲು ಬಹು ಮಂದಿ ದೇವದೂತರನ್ನು ಕಂಡೆನು; ಅವರ ಸಂಖ್ಯೆಯು ಕೋಟ್ಯಾನುಕೋಟಿಯಾಗಿಯೂ ಲಕ್ಷೋಪಲಕ್ಷವಾಗಿಯೂ ಇತ್ತು.\" (ಪ್ರಕಟನೆ 5  :11)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}