{"uniqueid":"20251026072354_105b04bb","date":"2025-09-25","title":"ನಿಮ್ಮ ಸ್ಥಳದಲ್ಲಿ ನಿಮ್ಮನ್ನು ಹುಡುಕುತ್ತಿದ್ದೇನೆ!","key_verse":"12_19:19","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆಗ ಎಲೀಯನು ಅವನ ಬಳಿಗೆ ಹೋಗಿ ತನ್ನ ಕಂಬಳಿಯನ್ನು ಅವನ ಮೇಲೆ ಹಾಕಿದನು.\" (1 ಅರಸುಗಳು 19:19)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಎಲೀಯನು ಒಬ್ಬ ಮಹಾನ್ ಪ್ರವಾದಿಯಾಗಿದ್ದರೂ, ಅವನು ಸಾಮಾನ್ಯ ಮನುಷ್ಯನಾದ ಎಲೀಷನಿದ್ದ ಸ್ಥಳಕ್ಕೆ ಹೋದನು ಮತ್ತು ಅಲ್ಲಿ ಅವನು ತನ್ನ ಕಂಬಳಿಯನ್ನು ಅವನ ಮೇಲೆ ಹಾಕಿದನು ಎಂದು ಬೈಬಲ್ ಹೇಳುತ್ತದೆ. ಅದೇ ರೀತಿ, ಕರ್ತನು – ಮಹಾ ಎಲೀಯನು – ನೀವು ಇರುವ ಸ್ಥಳಕ್ಕೆ ಬಂದು ಪ್ರೀತಿಯಿಂದ ತನ್ನ ಪ್ರೀತಿಯ ಕಂಬಳಿಯನ್ನು ನಿಮ್ಮ ಮೇಲೆ ಇಡುತ್ತಾನೆ. ಆತನು ತನ್ನ ವಾತ್ಸಲ್ಯದ ಹೊದಿಕೆಯನ್ನು ನಿಮ್ಮ ಮೇಲೆ ಹರಡುತ್ತಾನೆ ಮತ್ತು ಕೋಮಲ ಕಾಳಜಿಯಿಂದ ನಿಮ್ಮನ್ನು ಅಪ್ಪಿಕೊಳ್ಳುತ್ತಾನೆ.\r\n\r\nಜಕ್ಕಾಯನನ್ನು ಪರಿಗಣಿಸಿ – ಪಾಪಿ ಮತ್ತು ತೆರಿಗೆ ವಸೂಲಿಗಾರ. ಆದರೂ ಯೇಸು ತಾನು ಇದ್ದ ಸ್ಥಳಕ್ಕೆ ಬಂದನು. ಅವನು ಒಂದು ಆಲದ ಮರದಲ್ಲಿ ಅಡಗಿಕೊಂಡಿದ್ದನ್ನು ನೋಡಿ, ಕರ್ತನು ಅವನನ್ನು ಕರೆದು, \"ಬೇಗ ಇಳಿದು ಬಾ\" ಎಂದು ಒತ್ತಾಯಿಸಿದನು.\r\n\r\nನಮ್ಮ ದೇವರು ನಾವು ಎಲ್ಲಿದ್ದರೂ ನಮ್ಮನ್ನು ಹುಡುಕಿಕೊಂಡು ಬಂದು ನಮಗೆ ರಕ್ಷಣೆಯನ್ನು ನೀಡುವ ದಯಾಳು. ಆತನು ತನ್ನ ನಿಲುವಂಗಿಯನ್ನು ನಮ್ಮ ಮೇಲೆ ಹಾಕುವುದಲ್ಲದೆ, ತನ್ನ ಕೃಪೆಯಿಂದ ಮುಕ್ತವಾಗಿ ರಕ್ಷಣೆಯನ್ನು ದಯಪಾಲಿಸುವವನೂ ಆಗಿದ್ದಾನೆ. \"ಯಾಕಂದರೆ ಮನುಷ್ಯಕುಮಾರನು ಕಳೆದುಹೋದದ್ದನ್ನು ಹುಡುಕಿ ರಕ್ಷಿಸುವದಕ್ಕೆ ಬಂದಿದ್ದಾನೆ.\" (ಲೂಕ 19:10)\r\n\r\nನಮ್ಮ ಮೇಲೆ ಪ್ರೀತಿಯ ಹೊದಿಕೆಯನ್ನು ಇಟ್ಟು ನಮಗೆ ಮೋಕ್ಷ ನೀಡುವವನು ನಮ್ಮ ಕಾಯಿಲೆಗಳನ್ನು ಗುಣಪಡಿಸಲು ನಾವು ಇರುವ ಸ್ಥಳಕ್ಕೆ ಬರುತ್ತಾನೆ. ಮೂವತ್ತೆಂಟು ವರ್ಷಗಳಿಂದ ಅಸ್ವಸ್ಥನಾಗಿದ್ದ ಮನುಷ್ಯನಿಗೆ ಅವನು ಮಾಡಿದ್ದು ಅದನ್ನೇ – ಯೇಸು ತಾನು ಮಲಗಿಸಿದ ಸ್ಥಳಕ್ಕೆ ಬಂದು, ಅವನ ದೌರ್ಬಲ್ಯವನ್ನು ತೆಗೆದುಹಾಕಿ, ಅವನನ್ನು ಗುಣಪಡಿಸಿದನು.\r\n\r\nನೀವು ಇಂದು ಯಾವುದೇ ಕಾಯಿಲೆಯಿಂದ ಬಳಲುತ್ತಿದ್ದೀರಾ? ಯಾರೂ ನಿಮ್ಮನ್ನು ಭೇಟಿ ಮಾಡಲು ಅಥವಾ ಆರೈಕೆ ಮಾಡಲು ಬರದ ಕಾರಣ ನೀವು ಆಯಾಸಗೊಂಡಿದ್ದೀರಾ? ಕರ್ತನು ಖಂಡಿತವಾಗಿಯೂ ನೀವು ಇರುವ ಸ್ಥಳಕ್ಕೆ ಬಂದು, ನಿಮ್ಮನ್ನು ವಿಚಾರಿಸಿ, ನಿಮ್ಮನ್ನು ಗುಣಪಡಿಸುವನು.\r\n\r\nನೀವು ಇರುವ ಸ್ಥಳದಲ್ಲೇ ಆತನು ನಿಮ್ಮ ರೊಟ್ಟಿ ಮತ್ತು ನೀರನ್ನು ಆಶೀರ್ವದಿಸಲು ಬರುವನು. ಎಲೀಯನು ಚಾರೆಪ್ತದ ವಿಧವೆಯ ಮನೆಗೆ ಹೋದಾಗ ಇದನ್ನೇ ಮಾಡಿದನು – ಅವಳು ಹೊಂದಿದ್ದ ಸ್ವಲ್ಪ ಪ್ರಮಾಣದ ಎಣ್ಣೆ ಮತ್ತು ಹಿಟ್ಟನ್ನು ಅವನು ಆಶೀರ್ವದಿಸಿದನು. ಬರಗಾಲದ ಉದ್ದಕ್ಕೂ, ಎಣ್ಣೆ ಎಂದಿಗೂ ಬತ್ತಿಹೋಗಲಿಲ್ಲ, ಮತ್ತು ಹಿಟ್ಟು ಎಂದಿಗೂ ಖಾಲಿಯಾಗಲಿಲ್ಲ (1 ಅರಸುಗಳು 17:16).\r\n\r\nಕರ್ತನು ದಣಿದವರನ್ನು ಹುಡುಕುತ್ತಾನೆ, ಅವರು ಇರುವ ಸ್ಥಳಕ್ಕೆ ಬರುತ್ತಾನೆ ಮತ್ತು ಅವರನ್ನು ಬಲಪಡಿಸುತ್ತಾನೆ. ಎಲೀಯನು ಈಜೆಬೆಲಳ ಕ್ರೌರ್ಯದಿಂದ ನಿರುತ್ಸಾಹಗೊಂಡನು. ಆದ್ದರಿಂದ ಅವನು ಅರಣ್ಯಕ್ಕೆ ಪ್ರಯಾಣ ಬೆಳೆಸಿ ಸಾಯಲು ಬಯಸಿದ ಪೊರಕೆ ಮರದ ಕೆಳಗೆ ಕುಳಿತನು. ಆದರೆ ಕರ್ತನು ಆ ಸ್ಥಳದಲ್ಲಿಯೇ ಅವನನ್ನು ಪ್ರೀತಿಯಿಂದ ಭೇಟಿ ಮಾಡಿದನು. ಅವನು ಅವನಿಗೆ ಉತ್ತಮ ಆಹಾರ ಮತ್ತು ನೀರನ್ನು ಕೊಟ್ಟನು, ಅವನನ್ನು ಉಲ್ಲಾಸಗೊಳಿಸಿದನು ಮತ್ತು ಸಾಂತ್ವನಗೊಳಿಸಿದನು.\r\n\r\nಹಾಗಾದರೆ ಅಂತಹ ಪ್ರೀತಿಯಿಂದ ನಿಮ್ಮನ್ನು ಹುಡುಕಿಕೊಂಡು ಬರುವ ಕರ್ತನನ್ನು ನೀವು ಪೂರ್ಣ ಹೃದಯದಿಂದ ಸೇವಿಸಬೇಕಲ್ಲವೇ? ಆದ್ದರಿಂದ, ನಿಮ್ಮ ಎಲ್ಲಾ ಭಯ ಮತ್ತು ಅಪನಂಬಿಕೆಯನ್ನು ಬಿಟ್ಟುಬಿಡಿ ಮತ್ತು ಎದ್ದೇಳಿ!\r\n\r\nಪ್ರೀತಿಯ ದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮನ್ನು ಹುಡುಕಿಕೊಂಡು ಬಂದಿರುವ ಕರ್ತನು ನಿಮ್ಮ ಪಕ್ಕದಲ್ಲಿಯೇ ನಿಂತಿದ್ದಾನೆ. ನೀವು ಆತನ ಕೈ ಹಿಡಿದು ಆತನಿಗಾಗಿ ಎದ್ದು ಹೊಳೆಯುವಿರಾ?"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ನಾನು ನನ್ನ ಹೆಸರನ್ನು ಸ್ಮರಿಸುವ ಎಲ್ಲಾ ಸ್ಥಳಗಳಲ್ಲಿಯೂ ನಿನ್ನ ಬಳಿಗೆ ಬಂದು ನಿನ್ನನ್ನು ಆಶೀರ್ವದಿಸುವೆನು.” (ವಿಮೋಚನಕಾಂಡ 20:24)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}