{"uniqueid":"20251026074804_db745535","date":"2024-08-30","title":"ಯೆಹೋವನು ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸುತ್ತಾನೆ!","key_verse":"19_121:3","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಆತನು ನಿನ್ನ ಪಾದಗಳನ್ನು ಕದಲಗೊಡಿಸದಿರಲಿ; ನಿನ್ನನ್ನು ಕಾಯುವವನು ತೂಕಡಿಸದಿರಲಿ.\" (ಕೀರ್ತನೆಗಳು 121:3)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕೀರ್ತನೆ 121 ಅನ್ನು ಸೂಕ್ಷ್ಮವಾಗಿ ಗಮನಿಸಿ. ಮೊದಲ ವ್ಯಕ್ತಿ – 'ನಾನು' ಎಂದು ಪ್ರಾರಂಭವಾಗುವ ಈ ಕೀರ್ತನೆ ನಿರೂಪಣೆ, ಮೂರನೇ ವ್ಯಕ್ತಿಗೆ – 'ನಿಮ್ಮ', ಮೂರನೇ ವಾಕ್ಯದಿಂದ ಬದಲಾಗುತ್ತದೆ.\r\n\r\nದಾವೀದನು, ಪರ್ವತಗಳ ಕಡೆಗೆ ನಡೆಯುತ್ತಾ, ತನಗೆ ಒಳ್ಳೆಯದನ್ನು ಆಶೀರ್ವದಿಸಿದ ಯೆಹೋವನು ತನ್ನ ಸುತ್ತಲಿನವರಿಗೂ ಅದೇ ರೀತಿ ಮಾಡುತ್ತಾನೆ ಎಂದು ಅರಿತುಕೊಳ್ಳುತ್ತಾನೆ ಮತ್ತು ಅದನ್ನು ಎಲ್ಲರಿಗೂ ಘೋಷಿಸುತ್ತಾನೆ.   ಆತನು ಅವರಿಗೆ, “ನಿಮ್ಮ ಪಾದವನ್ನು ಸರಿಸಲು ಅವನು ಅನುಮತಿಸುವುದಿಲ್ಲ;  ನಿನ್ನನ್ನು ಕಾಪಾಡುವವನು ನಿದ್ರಿಸುವುದಿಲ್ಲ”.\r\n\r\nಹಬ್ಬಕ್ಕೆ ಯೆರೂಸಲೇಮಿಗೆ ಹೋಗುವ ಜನರು, ತಮ್ಮ ಸಾಮಾನು ಸರಂಜಾಮುಗಳನ್ನು ನೋಡಿಕೊಳ್ಳಲು ತಮ್ಮ ಸೇವಕರ ಜೊತೆಯಲ್ಲಿ ಬರುತ್ತಾರೆ.   ಮತ್ತು ಸೇವಕರು ನಿದ್ರೆಗೆ ಬಿದ್ದರೆ ಏನಾಗುತ್ತದೆ ಎಂದು ಯಜಮಾನರು ಎಲ್ಲಾ ಸಮಯದಲ್ಲೂ ಚಿಂತಿಸುತ್ತಾರೆ;  ಮತ್ತು ಅವರ ವಸ್ತುಗಳು ಕಳ್ಳತನವಾಗುತ್ತವೆ.\r\n\r\nತಮಿಳಿನಲ್ಲಿ ಒಂದು ನಾಣ್ಣುಡಿ ಇದೆ, ನಿದ್ದೆ ಮಾಡುವವರನ್ನು ಮೀರಿಸಲು ನರಿಗಳ ದಂಡು ತಿರುಗುತ್ತದೆ.   ಇಂದಿಗೂ, ಕರ್ತನು ನಮ್ಮನ್ನು ನೋಡುತ್ತಾನೆ.   ಕುತಂತ್ರದ ನರಿ – ಸೈತಾನನಿಂದ ನಮ್ಮನ್ನು ರಕ್ಷಿಸಲು ಅವನು ನಿದ್ರಿಸುವುದಿಲ್ಲ ಅಥವಾ ಮಲಗುವುದಿಲ್ಲ.   ಅವನು ಎಂದಿಗೂ ನಿದ್ರಿಸುವುದಿಲ್ಲ;  ಮತ್ತು ಅವನು ಎಂದಿಗೂ ನಿದ್ರಿಸುವುದಿಲ್ಲ.\r\n\r\nಮಹಾಪ್ರಳಯದ ದಿನದಲ್ಲಿ ಅವನು ನೋಹನನ್ನು ಮತ್ತು ಅವನ ಕುಟುಂಬವನ್ನು ರಕ್ಷಿಸಿದನು.   ಭೋರ್ಗರೆಯುವ ಮಳೆ ಮತ್ತು ಭಾರೀ ಪ್ರವಾಹದ ನಡುವೆಯೂ ಅವನು ಬಲವಾದ ಆರ್ಕ್ನಂತೆ ನಿಂತನು.   ಅವರು ನಿಮ್ಮನ್ನು ಮತ್ತು ನಿಮ್ಮ ಕುಟುಂಬವನ್ನು ಭಯಾನಕ ವಿನಾಶ ಮತ್ತು ಅಪಾಯದಿಂದ ರಕ್ಷಿಸುತ್ತಾರೆ.   ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸಲು ಅವನು ತನ್ನನ್ನು ಮುರಿಯಲು ಕೊಟ್ಟನು.\r\n\r\nಸೊದೋಮಿನ ವಿನಾಶದಿಂದ ಅವನನ್ನು ರಕ್ಷಿಸಲು ಲೋಟನನ್ನು ಕೈಯಿಂದ ಹಿಡಿದವನು, ನಿನ್ನನ್ನು ರಕ್ಷಿಸಲು ತನ್ನ ಪವಿತ್ರಾತ್ಮನನ್ನು ಕೊಟ್ಟನು (ಆದಿಕಾಂಡ 19:16).\r\n\r\nಆತನು ನಿನ್ನನ್ನು ರಕ್ಷಿಸುವುದಲ್ಲದೆ, ಹಗಲಿರುಳು ಎಡೆಬಿಡದೆ ನಿಮಗಾಗಿ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸುತ್ತಾನೆ.   ಸ್ಕ್ರಿಪ್ಚರ್ ಹೇಳುತ್ತದೆ, \" ಹಾಗೆ ಪವಿತ್ರಾತ್ಮನು ಸಹ ನಮ್ಮ ಅಶಕ್ತಿಯನ್ನು ನೋಡಿ ಸಹಾಯಮಾಡುತ್ತಾನೆ. ಹೇಗಂದರೆ ನಾವು ತಕ್ಕ ಪ್ರಕಾರ ಏನು ಬೇಡಿಕೊಳ್ಳಬೇಕೋ ನಮಗೆ ಗೊತ್ತಿಲ್ಲದ್ದರಿಂದ ಪವಿತ್ರಾತ್ಮನು ತಾನೇ ಮಾತಿಲ್ಲದಂಥ ನರಳಾಟದಿಂದ ನಮಗೋಸ್ಕರ ಬೇಡಿಕೊಳ್ಳುತ್ತಾನೆ.\" (ರೋಮಾಪುರದವರಿಗೆ 8:26)\r\n\r\nಯೋಸೆಫನನ್ನು ತನ್ನ ಸಹೋದರರ ದುಷ್ಟ ಸಲಹೆಗಳಿಂದ ಮತ್ತು ಕೊಲೆಗಾರ ಸಂಚುಗಳಿಂದ ರಕ್ಷಿಸಿದವನು;  ಯೋಸೇಫನನ್ನು ಹಳ್ಳದಿಂದ ರಕ್ಷಿಸಿದವನು, ದುಷ್ಟ ಕಣ್ಣುಗಳಿಂದ, ಅಸೂಯೆಯ ಮನೋಭಾವದಿಂದ ಮತ್ತು ನಿಮ್ಮ ವಿರುದ್ಧ ಸಂಚು ರೂಪಿಸಿದ ಎಲ್ಲಾ ದುಷ್ಟ ಯೋಜನೆಗಳಿಂದ ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸುತ್ತಾನೆ.   ಆತನು ನಿನ್ನ ತಲೆಯನ್ನು ಮೇಲೆತ್ತಿ ನಿನ್ನನ್ನು ಹೆಚ್ಚಿಸುವನು.\r\n\r\nಸಿಂಹ, ಕರಡಿ ಮತ್ತು ಗೊಲ್ಯಾತ್ ಮತ್ತು ಸೌಲನಂತಹ ದುಷ್ಟರು ದಾವೀದನ ವಿರುದ್ಧ ಬಂದರೂ, ಕರ್ತನು ಅವನನ್ನು ತನ್ನ ಕಣ್ಣಿನ ರೆಪ್ಪೆಯಂತೆ ಕಾಪಾಡಿದನು.   ದಾವೀದನು ಸಾವಿನ ಕಣಿವೆಯ ಮೂಲಕ ಹೋಗಬೇಕಾದಾಗಲೂ;  ದಾವೀದನಿಂದ ಮರಣವು ಕೇವಲ ಒಂದು ಅಡಿ ದೂರದಲ್ಲಿದ್ದಾಗಲೂ ಸಹ, ಕರ್ತನು ಅವನನ್ನು ರಕ್ಷಿಸಲು ಶಕ್ತನಾಗಿದ್ದನು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಅದೇ ದೇವರು ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸುತ್ತಾನೆ ಎಂದು ನಂಬಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ಯೆಹೋವನು ಭೂಲೋಕದ ಎಲ್ಲಾ ಕಡೆಗಳಲ್ಲಿಯೂ ದೃಷ್ಟಿಯನ್ನು ಪ್ರಸರಿಸುತ್ತಾ ತನ್ನ ಕಡೆಗೆ ಯಥಾರ್ಥಮನಸ್ಸುಳ್ಳವರ ರಕ್ಷಣೆಗಾಗಿ ತನ್ನ ಪ್ರತಾಪವನ್ನು ತೋರ್ಪಡಿಸುತ್ತಾನೆ.\" (2 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 16:9)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}