{"uniqueid":"20251026074808_db74551f","date":"2024-08-29","title":"ಆತನು ನಿನ್ನ ಪಾದಗಳನ್ನು ಕದಲಗೊಡಿಸದಿರಲಿ!","key_verse":"19_121:3","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಆತನು ನಿನ್ನ ಪಾದಗಳನ್ನು ಕದಲಗೊಡಿಸದಿರಲಿ; ನಿನ್ನನ್ನು ಕಾಯುವವನು ತೂಕಡಿಸದಿರಲಿ.\" (ಕೀರ್ತನೆಗಳು 121:3)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕ್ರೈಸ್ತ ಜೀವನವು ಪರ್ವತವನ್ನು ಏರುವಂತಿದೆ.   ನೀವು ಏರುತ್ತಿದ್ದಂತೆ, ನಿಮ್ಮ ಪಾದಗಳು ದುರ್ಬಲವಾಗುತ್ತವೆ ಮತ್ತು ನೀವು ಎಡವಿ ಬೀಳಲು ಪ್ರಾರಂಭಿಸುತ್ತೀರಿ.   ನೀವು ಆರೋಹಣವನ್ನು ವಿರಾಮಗೊಳಿಸಲು ಯೋಚಿಸುತ್ತೀರಿ ಮತ್ತು ಸ್ವಲ್ಪ ಸಮಯ ವಿಶ್ರಾಂತಿ ತೆಗೆದುಕೊಳ್ಳುತ್ತೀರಿ.   ಆದರೆ ನೀವು ವಿಶ್ರಾಂತಿ ತೆಗೆದುಕೊಂಡರೆ ನೀವು ನಿಜವಾಗಿಯೂ ಪ್ರಗತಿ ಹೊಂದಲು ಸಾಧ್ಯವಿಲ್ಲ.\r\n\r\nಅದಕ್ಕಾಗಿಯೇ ಅರಸನಾದ ದಾವೀದನು ನಮ್ಮನ್ನು ಬಲಪಡಿಸಲು ಬಯಸುತ್ತಾನೆ.   ನಿಮ್ಮ ಪಾದವನ್ನು ಕದಲಗೊಡಿಸದಿರಲು ಅಥವಾ ಎಡವಿ ಬೀಳಲು ದೇವರು ಎಂದಿಗೂ ಅನುಮತಿಸುವುದಿಲ್ಲ ಎಂದು ಅವರ ದಿಟ್ಟ ಘೋಷಣೆಯನ್ನು ನೋಡಿ.   ನಿಶ್ಚಯವಾಗಿಯೂ, ಯೆಹೋವನು ನಿಮ್ಮ ಜೀವನವನ್ನು ಎಂದಿಗೂ ಕುಗ್ಗಿಸುವುದಿಲ್ಲ.\r\n\r\nನಿಮ್ಮ ಜೀವನವು ಬಡತನ ಅಥವಾ ಸಾಲದ ಸಮಸ್ಯೆಗಳಿಂದ ಅಲುಗಾಡುವುದಿಲ್ಲ.  ಆತ್ಮಿಕ ಜೀವನವು ಕುಂಠಿತವಾಗುವುದಿಲ್ಲ.  ನಿಮ್ಮ ವಯಸ್ಸಿನ ಕಾರಣ ಕರ್ತನು ನಿಮ್ಮ ಪಾದಗಳನ್ನು ಮುಗ್ಗರಿಸುವುದಿಲ್ಲ.\r\n\r\nಯೆರೂಸಲೇಮಿನಿಂದ ಎಮ್ಮಾಹೂವಿಗೆ ಹೋದ ಶಿಷ್ಯರು ತಾವು ಒಬ್ಬಂಟಿಯಾಗಿದ್ದೇವೆ ಎಂದು ಭಾವಿಸಿದರು.   ಆದರೆ ಕರ್ತನು ಅವರೊಂದಿಗೆ ನಡೆದನು.  ಆತನು ಎಲ್ಲಾ ಸತ್ಯವೇದ ಗ್ರಂಥಗಳಲ್ಲಿ ತನಗೆ ಸಂಬಂಧಿಸಿದ ವಿಷಯಗಳನ್ನು ಅವರಿಗೆ ವಿವರಿಸಿದಾಗ, ಅವರ ಹೃದಯವು ಅವರೊಳಗೆ ಉರಿಯಿತು.   ಅವರ ಎಲ್ಲಾ ನೋವು, ನೋವು ಮತ್ತು ದಣಿವು ಮಾಯವಾಯಿತು.   ಆತ್ಮದ ಅಭಿಷೇಕವು ಅವರೊಳಗೆ ಬೆಂಕಿಯಂತೆ ಉರಿಯಿತು.\r\n\r\nಈ ಲೌಕಿಕ ಜೀವನದಲ್ಲಿ ಯೆಹೋವನು ನಿಮ್ಮೊಂದಿಗೆ ನಡೆಯುತ್ತಿದ್ದಾನೆ.  ಆದ್ದರಿಂದ, ಸಂದೇಹದಿಂದ ತೂಗಾಡಬೇಡಿ;  ಅಥವಾ ಭಯಪಡಬೇಡಿ ಅಥವಾ ಆಯಾಸಗೊಳ್ಳಬೇಡಿ.   ಆತನು ನಿಮ್ಮ ಪಾದಗಳನ್ನು ಜಿಂಕೆಗಳ ಪಾದಗಳಂತೆ ಬಲಗೊಳಿಸಿ ನಿಮ್ಮನ್ನು ಉನ್ನತ ಸ್ಥಾನಗಳಲ್ಲಿ ಸ್ಥಾಪಿಸುವನು.\r\n\r\nಅರಸನಾದ ದಾವೀದನು ಹೇಳುತ್ತಾನೆ, \"ಕೀರ್ತನೆಗಳು 40:2-3 KANJV-BSI  ನನ್ನನ್ನು ನಾಶನದ ಗುಂಡಿಯೊಳಗಿಂದ ಎತ್ತಿದನು; ಕೆಸರಿನೊಳಗಿಂದ ನನ್ನನ್ನು ತೆಗೆದು ಬಂಡೆಯ ಮೇಲೆ ನಿಲ್ಲಿಸಿ ನಾನು ದೃಢವಾಗಿ ಹೆಜ್ಜೆಯಿಡುವಂತೆ ಮಾಡಿದನು.  ಆತನು ನನ್ನ ಬಾಯಲ್ಲಿ ನೂತನಕೀರ್ತನೆಯನ್ನು ಹುಟ್ಟಿಸಿದ್ದಾನೆ; ಅದು ನಮ್ಮ ದೇವರ ಸ್ತೋತ್ರವೇ. ಆತನ ಮಹತ್ಕಾರ್ಯಗಳನ್ನು ನೋಡಿದ ಅನೇಕರು ಭಯಭಕ್ತಿಯುಳ್ಳವರಾಗಿ ಯೆಹೋವನಲ್ಲಿ ನಂಬಿಕೆಯಿಡುವರು.\" (ಕೀರ್ತನೆಗಳು 40:2-3).\r\n\r\nದೆಬೋರಳು ಇಸ್ರೇಲಿನಲ್ಲಿ ನ್ಯಾಯಾಧಿಪತಿಯಾಗಿದ್ದಳು.   ಅವಳು ಮಹಿಳೆಯಾಗಿದ್ದರೂ, ಅವಳು ಕರ್ತನಲ್ಲಿ ತನ್ನನ್ನು ಬಲಪಡಿಸಿಕೊಂಡಳು, ಯುದ್ಧವನ್ನು ಮುನ್ನಡೆಸಿದಳು ಮತ್ತು ಇಸ್ರೇಲ್ಗೆ ವಿಜಯವನ್ನು ಗಳಿಸಿದಳು.   ಅವಳ ಪಾದಗಳು ಮುಗ್ಗರಿಸಲಿಲ್ಲ.   ಅದಕ್ಕಾಗಿಯೇ ಅವಳು ಧೈರ್ಯದಿಂದ ಹಾಡಬಲ್ಲಳು, \" ಪೂರ್ವಪ್ರಸಿದ್ಧವಾದ ಕೀಷೋನ್ ಹೊಳೆಯು ಶತ್ರುಗಳನ್ನು ಬಡಕೊಂಡು ಹೋಯಿತು. (ನನ್ನ ಮನವೇ, ಧೈರ್ಯದಿಂದ ಮುಂದೆ ಹೊರಡು.)\" (ನ್ಯಾಯಸ್ಥಾಪಕರು 5:21)\r\n\r\nನಿಮ್ಮ ಪಾದಗಳು ಎಂದಿಗೂ ಮುಗ್ಗರಿಸುವುದಿಲ್ಲ.   ಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \" ಆತನು ತನ್ನ ಭಕ್ತರ ಹೆಜ್ಜೆಗಳನ್ನು ಕಾಯುವನು; ದುಷ್ಟರು ಅಂಧಕಾರದಲ್ಲಿ ಮುಳುಗಿ ಮೌನಹೊಂದುವರು. ಬಾಹುಬಲದಿಂದಲೇ ಯಾವನೂ ಜಯಹೊಂದಲಾರನು.\" (1 ಸಮುವೇಲನು 2:9)\r\n\r\nಯೆಹೋವನು ನಿಮ್ಮ ಪಾದಗಳನ್ನು ಬಲಪಡಿಸುತ್ತಾನೆ ಮತ್ತು ಹೇಳುತ್ತಾನೆ: \"ನೀವು ಸಿಂಹ ಮತ್ತು ನಾಗರಹಾವು, ಯುವ ಸಿಂಹ ಮತ್ತು ಹಾವುಗಳನ್ನು ತುಳಿಯುವಿರಿ. \" ಸಿಂಹಸರ್ಪಗಳ ಮೇಲೆ ನಡೆಯುವಿ; ಪ್ರಾಯದ ಸಿಂಹವನ್ನೂ ಘಟಸರ್ಪವನ್ನೂ ತುಳಿದು ಬಿಡುವಿ.  ಅವನು ನನ್ನಲ್ಲಿ ಆಸಕ್ತನಾಗಿರುವದರಿಂದ ಅವನನ್ನು ರಕ್ಷಿಸುವೆನು; ನನ್ನ ನಾಮವನ್ನು ಅರಿತವನಾಗಿರುವದರಿಂದ ಅವನನ್ನು ಉದ್ಧರಿಸುವೆನು.\" (ಕೀರ್ತನೆಗಳು 91:13-14).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಅರಣ್ಯದ ಹಾದಿಯಲ್ಲಿ ನಡೆದರೂ;  ಕಲ್ಲುಗಳು, ಮುಳ್ಳುಗಳು ಮತ್ತು ನೋವುಗಳಿಂದ ತುಂಬಿದ ಹಾದಿಯಲ್ಲಿ, ಈ ಜಗತ್ತನ್ನು ಗೆದ್ದವನು ನಿಮ್ಮನ್ನು ತನ್ನ ಶಕ್ತಿಯುತ ಕೈಯಲ್ಲಿ ಹಿಡಿದಿದ್ದಾನೆ ಎಂಬುದನ್ನು ಎಂದಿಗೂ ಮರೆಯಬೇಡ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ನಿನ್ನ ವಾಕ್ಯವು ನನ್ನ ಕಾಲಿಗೆ ದೀಪವೂ ನನ್ನ ದಾರಿಗೆ ಬೆಳಕೂ ಆಗಿದೆ.\" (ಕೀರ್ತನೆಗಳು 119:105)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}