{"uniqueid":"20251026074812_db74551e","date":"2024-08-28","title":"ಸೃಷ್ಟಿಕರ್ತನು!","key_verse":"19_121:2","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಭೂಮ್ಯಾಕಾಶಗಳನ್ನು ನಿರ್ಮಿಸಿದ ಯೆಹೋವನಿಂದಲೇ ನನ್ನ ಸಹಾಯವು ಬರುತ್ತದೆ.\" (ಕೀರ್ತನೆಗಳು 121:2)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಮ್ಮ ಸಹಾಯ ಎಲ್ಲಿಂದ ಬರುತ್ತದೆ?  ಇದು ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯನ್ನು ಉಂಟುಮಾಡಿದ ಯೆಹೋವನನಿಂದ ಬಂದಿದೆ.  ಆತನು ಮಾತ್ರ ನಮಗೆ ಸಹಾಯ ಮಾಡಬಲ್ಲನು;  ಮತ್ತು ಬೇರೆ ಯಾರೂ ನಮಗೆ ಸಹಾಯ ಮಾಡಲಾರರು.\r\n\r\nಆತನು ಎಲ್ಲಾ ಪ್ರಯೋಜನಗಳು ಮತ್ತು ಆಶೀರ್ವಾದಗಳ ಮೂಲವಾಗಿದೆ.  ಆತನು ನಮ್ಮ ದೀನತೆಯನ್ನು ಪರಿಗಣಿಸಿ, ನಮ್ಮನ್ನು ಮೇಲಕ್ಕೆತ್ತಿ ಮತ್ತು ಉನ್ನತೀಕರಿಸುವವನು.  ಮತ್ತು ನಮ್ಮ ಕಣ್ಣುಗಳು ಅವನ ಮೇಲೆ ಮಾತ್ರ ಕೇಂದ್ರೀಕೃತವಾಗಿವೆ.\r\n\r\n\" ಯಜಮಾನನ ಕೈಯನ್ನು ದಾಸನ ಕಣ್ಣುಗಳೂ ಯಜಮಾನಿಯ ಕೈಯನ್ನು ದಾಸಿಯ ಕಣ್ಣುಗಳೂ ನೋಡುವ ಪ್ರಕಾರವೇ ನಮ್ಮ ಕಣ್ಣುಗಳು ನಮ್ಮ ಯೆಹೋವ ದೇವರನ್ನು ನೋಡುತ್ತಾ ಆತನ ಕಟಾಕ್ಷವನ್ನು ನಿರೀಕ್ಷಿಸಿಕೊಂಡಿವೆ.\" (ಕೀರ್ತನೆಗಳು 123:  2)\r\n\r\nಇದು ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯನ್ನು ಸೃಷ್ಟಿಸಿದ ದೇವರು.   ತಾಯಿಯ ಗರ್ಭದಲ್ಲಿ ನಮ್ಮನ್ನು ಸೃಷ್ಟಿಸಿದವನು ಅವನೇ.  ಆತನೇ ನಮಗೆ ಸಹಾಯ ಮಾಡುವವನು.  ಭೂಮಿಗೆ ಅಡಿಪಾಯ ಹಾಕಿದವನು ಅವನೇ.   ಪ್ರವಾದಿ ಯೆಶಾಯನು ಹೇಳುತ್ತಾನೆ, \" ಭೂವಿುಯು ಯುಗಯುಗಾಂತರಕ್ಕೂ ಕದಲದ ಹಾಗೆ ಅದನ್ನು ದೃಢವಾದ ಅಸ್ತಿವಾರದ ಮೇಲೆ ಸ್ಥಾಪಿಸಿದ್ದೀ.\" (ಕೀರ್ತನೆಗಳು 104:5).\r\n\r\nಕರ್ತನು ಹೇಳುತ್ತಾನೆ, \" ನನ್ನ ಕೈ ಭೂವಿುಗೆ ಅಸ್ತಿವಾರವನ್ನು ಹಾಕಿತು, ನನ್ನ ಬಲಗೈ ಆಕಾಶವನ್ನು ಹರಡಿತು, ನಾನು ಕರೆದ ಕೂಡಲೆ ಅವೆರಡೂ ಸಿದ್ಧವಾಗಿ ನಿಲ್ಲುವವು.\" (ಯೆಶಾಯ 48:13)\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \" ಆದಿಯಿಂದಲೂ ದೇವರೇ ನಿಮಗೆ ನಿವಾಸಸ್ಥಾನವಾಗಿದ್ದಾನಲ್ಲಾ; ಸದಾ ದೇವರ ಹಸ್ತವೇ ನಿಮಗೆ ಆಧಾರ. ಆತನು ನಿಮ್ಮೆದುರಿನಿಂದ ಶತ್ರುಗಳನ್ನು ಹೊರಡಿಸಿ ಅವರನ್ನು ಸಂಹರಿಸಿರಿ ಎಂದು ಆಜ್ಞಾಪಿಸಿದನು;  ಆದಕಾರಣ ಇಸ್ರಾಯೇಲ್ಯರು ಆಕಾಶದಿಂದ ಮಂಜು ಸುರಿದು ಧಾನ್ಯವೂ ದ್ರಾಕ್ಷಾರಸವೂ ಸಮೃದ್ಧಿಯಾಗಿರುವ ದೇಶದಲ್ಲೇ ಸೇರಿ ನಿರ್ಭಯವಾಗಿ ವಾಸಿಸುವವರಾದರು, ಯಾಕೋಬ್‍ಸಂಭವರು ಸುರಕ್ಷಿತರಾದರು.  ಇಸ್ರಾಯೇಲ್ಯರೇ, ನೀವು ಎಷ್ಟೋ ಧನ್ಯರು; ನಿಮ್ಮಷ್ಟು ಭಾಗ್ಯವಂತರು ಯಾರಿದ್ದಾರೆ? ನೀವು ಯೆಹೋವನ ಅನುಗ್ರಹದಿಂದ ಜಯವನ್ನು ಹೊಂದಿದವರು. ಆತನೇ ನಿಮ್ಮನ್ನು ಕಾಯುವ ಡಾಲೂ ನಿಮ್ಮ ಗೌರವವನ್ನು ಕಾಪಾಡುವ ಕತ್ತಿಯೂ ಆಗಿದ್ದಾನೆ. ಆದದರಿಂದ ನಿಮ್ಮ ಶತ್ರುಗಳು ನಿಮ್ಮ ಮುಂದೆ ಮುದುರಿಕೊಳ್ಳುತ್ತಾರೆ; ನೀವೋ ಅವರಿಗಿದ್ದ ಎತ್ತರವಾದ ಸೀಮೆಯಲ್ಲಿ ಜಯಶಾಲಿಗಳಾಗಿ ಸಂಚರಿಸುತ್ತೀರಿ.\" (ಧರ್ಮೋಪದೇಶಕಾಂಡ 33:27-29)  \" ಯೆಹೋವನಿಂದ ನಿಮಗೆ ಆಶೀರ್ವಾದವಾಗಲಿ. ಆತನು ಭೂಪರಲೋಕಗಳನ್ನು ಉಂಟುಮಾಡಿದ್ದಾನೆ.\" (ಕೀರ್ತನೆಗಳು 115:15)\r\n\r\nಕರುಣಾಮಯಿ ಕರ್ತನು ನಿಮಗೆ ಎಲ್ಲಾ ವಿಷಯಗಳಲ್ಲಿ ಸಹಾಯ ಮಾಡುತ್ತಾನೆ.  ಅವರು ನಿಮಗೆ ಸಹಾಯ ಮಾಡಲು ಅನೇಕ ಸಹಾಯ ಹಸ್ತಗಳನ್ನು ಎತ್ತುತ್ತಾರೆ.  ಆತನು ನಿಮಗೆ ಹೊಸ ಶಕ್ತಿ, ಹೊಸ ಶಕ್ತಿ, ಹೊಸ ಅನುಗ್ರಹ ಮತ್ತು ಪ್ರಾರ್ಥನೆಯ ಹೊಸ ಮನೋಭಾವದಿಂದ ತುಂಬುವನು.\r\n\r\nಪ್ರಭುಗಳ ಮೇಲೆ ಅಥವಾ ಮೂಗಿನ ಹೊಳ್ಳೆಯಲ್ಲಿ ಉಸಿರು ಇರುವ ಯಾವುದೇ ವ್ಯಕ್ತಿಯಲ್ಲಿ ನಂಬಿಕೆ ಇಡಬೇಡಿ, ಅವರಲ್ಲಿ ಸಹಾಯವಿಲ್ಲ.   ಪ್ರವಾದಿ ಯೆಶಾಯನು ಹೇಳುತ್ತಾನೆ, \" ನಿಶ್ಚಯವಾಗಿ ಗುಡ್ಡಗಳಿಂದಲೂ ಬೆಟ್ಟಗಳ ಜಾತ್ರೆಯ ಗದ್ದಲದಿಂದಲೂ ಮೋಸವಾಯಿತು; ನಿಜನಿಜವಾಗಿ ಇಸ್ರಾಯೇಲಿನ ರಕ್ಷಣೆಯು ನಮ್ಮ ದೇವರಾದ ಯೆಹೋವನಲ್ಲಿ ನೆಲೆಗೊಂಡಿದೆ.\" (ಯೆರೆಮಿಯಾ 3:23).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಾವು ನಮ್ಮ ಸೃಷ್ಟಿಕರ್ತನಾದ ಯೆಹೋವನಲ್ಲಿ ನಂಬಿಕೆ ಇಟ್ಟಾಗ ನಾವು ರಕ್ಷಿಸಲ್ಪಡುತ್ತೇವೆ. ನೀನು ಆಶೀರ್ವದಿಸಲ್ಪಡುವೆ.   ಯೆಹೋವನು ತನ್ನನ್ನು ನಂಬಿ ತನ್ನ ಕಡೆಗೆ ನೋಡುವವರನ್ನು ಎಂದಿಗೂ ಕೈಬಿಡುವುದಿಲ್ಲ. ಅವರು ಎಂದಿಗೂ ನಾಚಿಕೆಪಡುವುದಿಲ್ಲ ಮತ್ತು ಆಶಾಭಂಗಪಡುವುದಿಲ್ಲ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ಆತನನ್ನೇ ದೃಷ್ಟಿಸಿದವರು ಪ್ರಕಾಶವನ್ನು ಹೊಂದಿದರು; ಅವರ ಮುಖವು ಲಜ್ಜೆಯಿಂದ ಕೆಡುವದೇ ಇಲ್ಲ.\" (ಕೀರ್ತನೆಗಳು 34:5)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}