{"uniqueid":"20251026074816_db74551d","date":"2024-08-27","title":"ದೇವರ ಮಗ!","key_verse":"45_13:3-4","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಕೆಟ್ಟಕೆಲಸ ಮಾಡುವವನಿಗೆ ಅಧಿಪತಿಯಿಂದ ಭಯವಿರುವದೇ ಹೊರತು ಒಳ್ಳೇ ಕೆಲಸ ಮಾಡುವವನಿಗೆ ಭಯವೇನೂ ಇಲ್ಲ. ನೀನು ಅಧಿಕಾರಿಗೆ ಭಯಪಡದೆ ಇರಬೇಕೆಂದು ಅಪೇಕ್ಷಿಸುತ್ತೀಯೋ? ಒಳ್ಳೇದನ್ನು ಮಾಡು; ಆಗ ಆ ಅಧಿಕಾರಿಯಿಂದಲೇ ನಿನಗೆ ಹೊಗಳಿಕೆಯುಂಟಾಗುವದು;  ಅವನು ನಿನ್ನ ಹಿತಕ್ಕೋಸ್ಕರ ದೇವರ ಸೇವಕನಾಗಿದ್ದಾನಲ್ಲಾ. ಆದರೆ ನೀನು ಕೆಟ್ಟದ್ದನ್ನು ಮಾಡಿದರೆ ಭಯಪಡಬೇಕು; ಅವನು ಸುಮ್ಮನೆ ಕೈಯಲ್ಲಿ ಕತ್ತಿಯನ್ನು ಹಿಡಿದಿಲ್ಲ; ಅವನು ದೇವರ ಸೇವಕನಾಗಿದ್ದು ಕೆಟ್ಟದ್ದನ್ನು ನಡಿಸುವವನಿಗೆ ದೇವರ ದಂಡನೆಯನ್ನು ವಿಧಿಸುತ್ತಾನೆ.\" (ರೋಮಾಪುರದವರಿಗೆ 13:3-4)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಬಾರ್ತಿಮಾಯನು, ಕುರುಡ, ತೀಮಾಯನ ಮಗ.  ದೇವರ ಉಳಿಸಿದ ಮಕ್ಕಳಲ್ಲಿ ಕೆಲವರು ಆದಮನ ಮಕ್ಕಳು, ಮತ್ತು ಕೆಲವರು ಕ್ರಿಸ್ತನ ಮಕ್ಕಳು.  ಆದಮನ ಸ್ವಭಾವವು ನಮ್ಮನ್ನು ಪಾಪಕ್ಕೆ ಗುಲಾಮರನ್ನಾಗಿ ಮಾಡಲು ಪ್ರಯತ್ನಿಸುತ್ತದೆ.  ಆದರೆ ಕ್ರಿಸ್ತನ ಸ್ವಭಾವವು ನಮ್ಮ ಪಾಪಗಳಿಂದ ನಮ್ಮನ್ನು ವಿಮೋಚನೆಗೊಳಿಸುತ್ತದೆ, ನಮ್ಮನ್ನು ಶುದ್ಧೀಕರಿಸುತ್ತದೆ ಮತ್ತು ನಮ್ಮನ್ನು ನೀತಿವಂತರು ಮತ್ತು ಪವಿತ್ರರನ್ನಾಗಿ ಮಾಡುತ್ತದೆ.\r\n\r\nಯೇಸು ಕ್ರಿಸ್ತನು ಆದಾಮನ ವಂಶದಲ್ಲಿ ಬಂದ ಕಾರಣ, ಅವನು ಮನುಷ್ಯಕುಮಾರನಾಗಿದ್ದಾನೆ.   ಮತ್ತು ಅವರು ಪವಿತ್ರಾತ್ಮನ ಅಭಿಷೇಕಿಸಾಲ್ಪಟ್ಟ ಕಾರಣ, ಅವನು ದೇವರ ಮಗ.   ಆತನು ಈ ಲೋಕಕ್ಕೆ ಬಂದಿದ್ದರೂ, ಇಡೀ ಮಾನವಕುಲದ ಪಾಪಗಳನ್ನು ಮತ್ತು ಅಕ್ರಮಗಳನ್ನು ಶಿಲುಬೆಯ ಮೇಲೆ ಹೊರಲು, ಅವನು ಆತ್ಮನಲ್ಲಿ ದೇವರ ಮಗನಾಗಿದ್ದಾನೆ.\r\n\r\nಪ್ರತಿಯೊಬ್ಬ ಮನುಷ್ಯನೊಳಗೆ, ಎರಡು ವಿಷಯಗಳು ಯಾವಾಗಲೂ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತವೆ: ಮಾಂಸ ಮತ್ತು ದೇವರ ಆತ್ಮ.   ವಿಷಯಲೋಲುಪತೆಯ ಮನಸ್ಸು ಸಾವಿಗೆ ಕಾರಣವಾಗುತ್ತದೆ.\r\n\r\n\" ಶರೀರಭಾವದವುಗಳ ಮೇಲೆ ಮನಸ್ಸಿಡುವದು ಮರಣ; ಪವಿತ್ರಾತ್ಮನವುಗಳ ಮೇಲೆ ಮನಸ್ಸಿಡುವದು ಜೀವವೂ ಮನಶ್ಶಾಂತಿಯೂ ಆಗಿದೆ.  ಯಾಕಂದರೆ ಶರೀರಭಾವದವುಗಳ ಮೇಲೆ ಮನಸ್ಸಿಡುವದು ದೇವರಿಗೆ ಶತ್ರುತ್ವವು; ಅಂಥ ಮನಸ್ಸು ದೇವರ ನಿಯಮಕ್ಕೆ ಒಳಪಡುವದೂ ಇಲ್ಲ, ಒಳಪಡುವದಕ್ಕಾಗುವದೂ ಇಲ್ಲ.\" (ರೋಮಾಪುರದವರಿಗೆ 8:6-7)\r\n\r\nನೀವು ಹೆಚ್ಚು ಮಾಂಸವನ್ನು ನಿಗ್ರಹಿಸಿ, ಆತ್ಮಕ್ಕೆ ಪ್ರಾಮುಖ್ಯತೆ ನೀಡಿ, ಮತ್ತು ಆತ್ಮನ ಪ್ರಕಾರ ನಡೆಯಿರಿ, ಹೆಚ್ಚು ನೀವು ದೇವರ ಮಕ್ಕಳಂತೆ ಇರುತ್ತೀರಿ.  ಕರ್ತನು ಸಹ ನಿಮ್ಮಲ್ಲಿ ಸಂತೋಷಪಡುತ್ತಾನೆ.  ನೀವು ದೇವರ ಮಗುವಾಗಿರುವಾಗ, ಸತ್ಯವೇದ ಗ್ರಂಥವು ನಿಮಗೆ ಬಹಳ ಸಂತೋಷದ ಮೂಲವಾಗುತ್ತದೆ.\r\n\r\nಯೆಹೋವನ ಮನೆಗೆ ಹೋಗಲು ನೀವು ಉತ್ಸುಕರಾಗುತ್ತೀರಿ.   ನೀವು ದೇವರ ಮಕ್ಕಳೊಂದಿಗೆ ರೊಟ್ಟಿ ಮುರಿಯಲು, ಆರಾಧಿಸಲು ಮಾಡಲು ಮತ್ತು ಪ್ರಾರ್ಥಿಸಲು ಭಾವಪರವಶರಾಗುತ್ತೀರಿ.   ಆಗ ನೀವು ಭೂಮಿಯ ಮೇಲಿನ ಸ್ವರ್ಗದ ಆನಂದವನ್ನು ಹೊಂದುವಿರಿ.\r\n\r\nಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಕ್ಯಾಲ್ವರಿ ಶಿಲುಬೆಗೆ ಬಂದಾಗ ಮತ್ತು ಯೇಸುಕ್ರಿಸ್ತನನ್ನು ತನ್ನ ದೇವರು ಮತ್ತು ಸಂರಕ್ಷಕನಾಗಿ ಸ್ವೀಕರಿಸಿದಾಗ, ಅವನು ದೇವರ ಮಗುವಾಗುತ್ತಾನೆ.   ಅವನ ಅಂತರಂಗವೂ ಚೆನ್ನಾಗಿ ತೊಳೆದು ಶುದ್ಧವಾಗುತ್ತದೆ.  ಆ ಸ್ಥಿತಿಯಲ್ಲಿ ತಂದೆಯನ್ನು ಮಗನೆಂದು ಕೇಳಿದರೆ ಪವಿತ್ರಾತ್ಮನ ವರವನ್ನು ಪಡೆಯುತ್ತಾನೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, ಮೀನು ಕೇಳಿದರೆ ಹಾವನ್ನು ಕೊಡುವನೇ? ಹಾಗಾದರೆ ಕೆಟ್ಟವರಾದ ನೀವು ನಿಮ್ಮ ಮಕ್ಕಳಿಗೆ ಒಳ್ಳೆಯ ಪದಾರ್ಥಗಳನ್ನು ಕೊಡಬಲ್ಲವರಾದರೆ ಪರಲೋಕದಲ್ಲಿರುವ ನಿಮ್ಮ ತಂದೆಯು ತನ್ನನ್ನು ಬೇಡಿಕೊಳ್ಳುವವರಿಗೆ ಎಷ್ಟೋ ಹೆಚ್ಚಾಗಿ ಒಳ್ಳೆಯ ವರಗಳನ್ನು ಕೊಡುವನಲ್ಲವೇ.\" (ಮತ್ತಾಯ 7:10-11) \" ಹಾಗಾದರೆ ಕೆಟ್ಟವರಾದ ನೀವು ನಿಮ್ಮ ಮಕ್ಕಳಿಗೆ ಒಳ್ಳೇ ಪದಾರ್ಥಗಳನ್ನು ಕೊಡಬಲ್ಲವರಾದರೆ ಪರಲೋಕದಲ್ಲಿರುವ ನಿಮ್ಮ ತಂದೆಯು ತನ್ನನ್ನು ಬೇಡಿಕೊಳ್ಳುವವರಿಗೆ ಎಷ್ಟೋ ಹೆಚ್ಚಾಗಿ ಪವಿತ್ರಾತ್ಮವರವನ್ನು ಕೊಡುವನಲ್ಲವೇ ಅಂದನು.!\"  (ಲೂಕ 11:13).\r\n\r\nದೇವರ ಮಕ್ಕಳು, \" ನೀವು ಪುತ್ರರಾಗಿರುವದರಿಂದ ದೇವರು ಅಪ್ಪಾ ತಂದೆಯೇ ಎಂದು ಕೂಗುವ ತನ್ನ ಮಗನ ಆತ್ಮನನ್ನು ನಮ್ಮ ಹೃದಯಗಳಲ್ಲಿ ಕಳುಹಿಸಿಕೊಟ್ಟನು.\" (ಗಲಾತ್ಯದವರಿಗೆ 4:6)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ನನ್ನನ್ನು ನಂಬುವವನು, ಧರ್ಮಗ್ರಂಥವು ಹೇಳಿದಂತೆ, ಅವನ ಹೃದಯದಿಂದ ಜೀವಂತ ನೀರಿನ ನದಿಗಳು ಹರಿಯುತ್ತವೆ\" (ಯೋಹಾನ 7:38)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}