{"uniqueid":"20251026074820_db74551c","date":"2024-08-26","title":"ನೀವು ದೇವರ ಮಗುವಾಗಿದ್ದರೆ!","key_verse":"41_10:46","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಆಮೇಲೆ ಅವರು ಯೆರಿಕೋವಿಗೆ ಬಂದರು. ಆತನೂ ಆತನ ಶಿಷ್ಯರೂ ಬಹು ಜನರ ಗುಂಪೂ ಆ ಊರಿನಿಂದ ಹೊರಟು ಹೋಗುತ್ತಿರುವಾಗ ತಿಮಾಯನ ಮಗನಾದ ಬಾರ್ತಿಮಾಯನು ದಾರಿಯ ಮಗ್ಗುಲಲ್ಲಿ ಕೂತಿದ್ದನು.\" (ಮಾರ್ಕ 10:46)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಮಕ್ಕಳಿಗೆ ಏನಾದರೂ ಅಗತ್ಯವಿದ್ದಾಗ, ಅವರು ಅದನ್ನು ತಮ್ಮ ಪೋಷಕರಿಂದ ಸರಿಯಾಗಿ ಕೇಳುತ್ತಾರೆ.   ಆದರೆ ಭಿಕ್ಷುಕರು ಭಿಕ್ಷೆ ಕೇಳಿದಾಗ ವಿನಂತಿಸುತ್ತಾರೆ ಮತ್ತು ಮನವಿ ಮಾಡುತ್ತಾರೆ. ಮನೆಗಳಲ್ಲಿ ಮತ್ತು ಬಸ್ ನಿಲ್ದಾಣಗಳಲ್ಲಿ ಅವರು ಸ್ವಲ್ಪ ಆಹಾರಕ್ಕಾಗಿ ಬೇಡಿಕೊಳ್ಳುವುದನ್ನು ನಾವು ಕೇಳಿದ್ದೇವೆ.\r\n\r\nನೀವು ದೇವರ ಮಗುವಾಗಿದ್ದರೆ, ನೀವು ಅವನನ್ನು ಸರಿಯಾಗಿ ಕೇಳಬಹುದು. ನೀವು ರಾಕ್ಷಸರನ್ನು ಓಡಿಸಬಹುದು, ನೀವು ದೈವಿಕ ಚಿಕಿತ್ಸೆ ಪಡೆಯಬಹುದು ಮತ್ತು ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಶ್ರಮಿಸುವ ಮೂಲಕ ದೇವರ ವಾಗ್ದಾನಗಳನ್ನು ಪಡೆಯಬಹುದು. ನೀವು ಅವನ ಮಗುವಾಗಿದ್ದರೆ, ನೀವು ಅವನೊಂದಿಗೆ ಊಟ ಮಾಡುತ್ತೀರಿ;  ಅವನೊಂದಿಗೆ ಬ್ರೆಡ್ ಮತ್ತು ದ್ರಾಕ್ಷಾರಸವನ್ನು ಹೊಂದಿರಿ;  ಮತ್ತು ಅವನೊಂದಿಗೆ ಆಳವಾದ ಒಡನಾಟವನ್ನು ಹೊಂದಿರಿ.\r\n\r\nಒಮ್ಮೆ ಗ್ರೀಕ್ ಮಹಿಳೆಯೊಬ್ಬಳು ತನ್ನ ಮಗಳ ವಿಮೋಚನೆಗಾಗಿ ಯೇಸು ಕ್ರಿಸ್ತನ ಬಳಿಗೆ ಬಂದಳು.  ಅವಳು ದೇವರ ಆಶೀರ್ವಾದವನ್ನು ಬಯಸುತ್ತಿದ್ದಾಗ, ಅವಳು ದೇವರ ಮಗುವಾಗಲು ಮತ್ತು ಕ್ರಿಸ್ತನನ್ನು ತನ್ನ ರಕ್ಷಕನಾಗಿ ಸ್ವೀಕರಿಸಲು ಇಷ್ಟವಿರಲಿಲ್ಲ.  ಆದುದರಿಂದಲೇ ಅವಳು ಆತನಿಗೆ ಹೇಳಿದಳು, ' ಆಕೆಯ ಮಗಳಿಗೆ ದೆವ್ವ ಹಿಡಿದಿತ್ತು. ಆ ಹೆಂಗಸು ಅನ್ಯಮತದವಳೂ ಸುರೋಪೊಯಿನಿಕ್ಯರವಳೂ ಆಗಿದ್ದಳು.  ಆಕೆಯು ತನ್ನ ಮಗಳ ದೆವ್ವವನ್ನು ಬಿಡಿಸಬೇಕೆಂದು ಆತನನ್ನು ಬೇಡಿಕೊಂಡಾಗ ಆತನು ಆಕೆಗೆ – ಮಕ್ಕಳಿಗೆ ಮೊದಲು ತೃಪ್ತಿಯಾಗಲಿ; ಮಕ್ಕಳು ತಿನ್ನುವ ರೊಟ್ಟಿಯನ್ನು ತಕ್ಕೊಂಡು ನಾಯಿಮರಿಗಳಿಗೆ ಹಾಕುವದು ಸರಿಯಲ್ಲ ಎಂದು ಹೇಳಿದನು.  ಅದಕ್ಕೆ ಆಕೆಯು – ಸ್ವಾಮೀ, ಆ ಮಾತು ನಿಜವೇ; ಮೇಜಿನ ಕೆಳಗಿರುವ ನಾಯಿಮರಿಗಳಂತೂ ಮಕ್ಕಳ ಕೈಯಿಂದ ಬೀಳುವ ರೊಟ್ಟೀತುಂಡುಗಳನ್ನು ತಿನ್ನುತ್ತವಲ್ಲಾ ಎಂದು ಉತ್ತರಕೊಡಲು&#8230;\" (ಮಾರ್ಕ 7: 26-28)\r\n\r\n‘ಅಪ್ಪಾ, ತಂದೆಯೇ’ ಎಂದು ಪ್ರೀತಿಯಿಂದ ಕರೆಯುವ ಪುತ್ರತ್ವದ ಚೈತನ್ಯವನ್ನು ನಮ್ಮ ಪ್ರಭು ಕೊಟ್ಟಿದ್ದಾನೆ.\r\n\r\nಕರ್ತನು ಸ್ವತಃ ನಮಗೆ ಒಂದು ವಾಗ್ದಾನವನ್ನು ನೀಡಿದ್ದಾನೆ ಮತ್ತು \" ನನ್ನನ್ನು ಕೇಳಿಕೋ, ನಾನು ನಿನಗೆ ಸದುತ್ತರವನ್ನು ದಯಪಾಲಿಸಿ ನಿನಗೆ ತಿಳಿಯದ ಮಹತ್ತಾದ ಗೂಢಾರ್ಥಗಳನ್ನು ಗೋಚರಪಡಿಸುವೆನು.\" (ಯೆರೆಮೀಯ 33:3) ಆದರೆ, ನೀವು ಮೊದಲು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಬೇಕು.  ನೀನು ದೇವರ ಮಗು ಎಂದು.\r\n\r\nಒಬ್ಬ ಮನುಷ್ಯನು ಕ್ರಿಸ್ತನನ್ನು ಸ್ವೀಕರಿಸಿದಾಗ, ಅವನ ಹೆಸರನ್ನು ಪರಲೋಕದಲ್ಲಿ ಜೀವನದ ಪುಸ್ತಕದಲ್ಲಿ ಬರೆಯಲಾಗುತ್ತದೆ.  ಅವನು ಸ್ವರ್ಗೀಯ ಕುಟುಂಬದಲ್ಲಿ ದೇವರ ಮಗುವಾಗುತ್ತಾನೆ.  ಅವನು ತನ್ನ ತಾಯಿಯ ಗರ್ಭದಲ್ಲಿ ಗರ್ಭಿಣಿಯಾಗಿದ್ದರೂ, ಅವನು ಭಗವಂತನಿಂದ ವಿಮೋಚನೆಗೊಂಡಾಗ ಅವನು ಮತ್ತೆ ಹುಟ್ಟುತ್ತಾನೆ.  ನಂತರ ಅವನು ದೀಕ್ಷಾಸ್ನಾನ ಪಡೆದಾಗ ನೀರಿನಿಂದ ಹುಟ್ಟುತ್ತಾನೆ.\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಹೇಳಿದರು, \" ಅದಕ್ಕೆ ಯೇಸು – ನಾನು ನಿನಗೆ ನಿಜನಿಜವಾಗಿ ಹೇಳುತ್ತೇನೆ, ಒಬ್ಬನು ಹೊಸದಾಗಿ ಹುಟ್ಟದಿದ್ದರೆ ಅವನು ದೇವರ ರಾಜ್ಯವನ್ನು ಕಾಣಲಾರನು ಅಂದನು.\" (ಯೋಹಾನ 3: 3).  ನಂತರ ಅವನು ಪವಿತ್ರಾತ್ಮದ ಅಭಿಷೇಕವನ್ನು ಸ್ವೀಕರಿಸಿದಾಗ, ಅವನು ಆತ್ಮದಿಂದ ಹುಟ್ಟುತ್ತಾನೆ.  ಮತ್ತು ಅವನಿಗೆ ದೇವರ ಮಗನಂತೆ ಎಲ್ಲಾ ಹಕ್ಕುಗಳನ್ನು ನೀಡಲಾಗಿದೆ.\r\n\r\nನೀವು ಅವನನ್ನು 'ತಂದೆ' ಎಂದು ಕರೆದಾಗ, ಕರ್ತನು 'ನನ್ನ ಮಗು' ಎಂದು ಪ್ರತಿಕ್ರಿಯಿಸುತ್ತಾನೆ.  ಕರ್ತನು ಹೇಳುತ್ತಾನೆ, “ ಕಷ್ಟಕಾಲದಲ್ಲಿ ನನಗೆ ಮೊರೆಯಿಡಿರಿ; ಬಿಡಿಸುವೆನು; ಆಗ ನನ್ನನ್ನು ಕೊಂಡಾಡುವಿರಿ.\" (ಕೀರ್ತನೆಗಳು 50:15)\r\n\r\nಕರ್ತನು ಹೇಳುತ್ತಾನೆ, “ ಅವನು ನನಗೆ ಮೊರೆಯಿಡುವಾಗ ಸದುತ್ತರವನ್ನು ದಯಪಾಲಿಸುವೆನು; ಇಕ್ಕಟ್ಟಿನಲ್ಲಿ ಹತ್ತಿರವಿದ್ದು ಅವನನ್ನು ತಪ್ಪಿಸಿ ಘನಪಡಿಸುವೆನು;  ದೀರ್ಘಾಯುಷ್ಯವನ್ನು ಅನುಗ್ರಹಿಸಿ ಅವನನ್ನು ತೃಪ್ತಿಪಡಿಸುವೆನು; ನನ್ನ ವಿಶೇಷವಾದ ರಕ್ಷಣೆಯನ್ನು ತೋರಿಸುವೆನು. ”(ಕೀರ್ತನೆಗಳು 91:15-16)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ತಂದೆಯು ಮಕ್ಕಳನ್ನು ಕನಿಕರಿಸುವಂತೆ ಯೆಹೋವನು ತನ್ನಲ್ಲಿ ಭಯಭಕ್ತಿಯುಳ್ಳವರನ್ನು ಕನಿಕರಿಸುತ್ತಾನೆ.\" (ಕೀರ್ತನೆಗಳು 103:13)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}