{"uniqueid":"20251026074824_db74551a","date":"2024-08-24","title":"ದೇವರ ಮಕ್ಕಳು ಯಾರು?","key_verse":"62_1:12","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[12] ಯಾರಾರು ಆತನನ್ನು ಅಂಗೀಕರಿಸಿದರೋ, ಅಂದರೆ ಆತನ ಹೆಸರಿನಲ್ಲಿ ನಂಬಿಕೆಯಿಟ್ಟರೋ, ಅವರಿಗೆ ದೇವರ ಮಕ್ಕಳಾಗುವ ಅಧಿಕಾರ ಕೊಟ್ಟನು.\" (ಯೋಹಾನ 1:12)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನೀವು ಯಾರ ಕುಟುಂಬಕ್ಕೆ ಸೇರಿದವರು?   ನೀವು ಯಾರ ಮಕ್ಕಳು?   ಬಾರ್ತೀಮಾಯನು ತೀಮಾಯನ ಮಗನಾಗಿ ಜನಿಸಿದನು.  ಅವರು ತೀಮಾಯನ ಮೂಲಕ ಕೆಲವು ಆಶೀರ್ವಾದಗಳನ್ನು ಪಡೆದಿರಬಹುದು.  ಅದೇ ಸಮಯದಲ್ಲಿ, ಅವನಿಗೆ ಶಾಪಗಳು ಬಂದಿರಬಹುದು.   ನೀವು ಯಾವ ರೀತಿಯ ಪೂರ್ವಜರನ್ನು ಹೊಂದಿದ್ದೀರಿ?\r\n\r\nನಿಮ್ಮ ಹೆತ್ತವರು ನೀತಿಯ ಜೀವನವನ್ನು ನಡೆಸಿದ್ದರೆ, ಕರ್ತನು ತನ್ನ ಒಡಂಬಡಿಕೆಯನ್ನು ಮತ್ತು ಕರುಣೆಯನ್ನು ಸಾವಿರ ತಲೆಮಾರುಗಳವರೆಗೆ ಉಳಿಸಿಕೊಳ್ಳಲು ನಂಬಿಗಸ್ತ ದೇವರು.   ಆದರೆ ಅವರು ಕೆಟ್ಟ ರೀತಿಯಲ್ಲಿ ಬದುಕಿದ್ದರೆ, ಕರ್ತನು ತಂದೆಯ ಅಧರ್ಮವನ್ನು ಮಕ್ಕಳ ಮೇಲೆ ಮತ್ತು ಮಕ್ಕಳ ಮಕ್ಕಳ ಮೇಲೆ ಮೂರು ಮತ್ತು ನಾಲ್ಕನೇ ಪೀಳಿಗೆಗೆ ಬರ ಮಾಡುವನು.\r\n\r\nನೀವು ಯಾವುದೇ ಕುಟುಂಬದಲ್ಲಿ ಜನಿಸಿದರೂ, ದೇವರ ಕುಟುಂಬಕ್ಕೆ ಬನ್ನಿ.   ಕರ್ತನಾದ ಯೇಸು ನಿಮ್ಮ ತಂದೆಯಾಗಿದ್ದರೆ, ನೀವು ಸಾವಿರ ತಲೆಮಾರುಗಳವರೆಗೆ ಕರುಣಿಸುತ್ತೀರಿ.  ನೀವು ಇಂದು ದೇವರ ಮಗು ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ.\r\n\r\nಈ ಜಗತ್ತಿನ ಜನರನ್ನು ಎರಡು ವರ್ಗಗಳಾಗಿ ವಿಂಗಡಿಸಬಹುದು.  ದೇವರ ಮಕ್ಕಳು, ಮತ್ತು ದೆವ್ವದ ಮಕ್ಕಳು. ವಾಕ್ಯವು ಹೇಳುತ್ತದೆ, \"[8] ಪಾಪಮಾಡುವವನು ಸೈತಾನನಿಂದ ಹುಟ್ಟಿದವನಾಗಿದ್ದಾನೆ; ಆದಿಯಿಂದಲೂ ಸೈತಾನನು ಪಾಪಮಾಡುವವನಾಗಿದ್ದಾನಲ್ಲಾ. ಸೈತಾನನ ಕೆಲಸಗಳನ್ನು ಲಯ ಮಾಡುವದಕ್ಕೋಸ್ಕರವೇ ದೇವಕುಮಾರನು ಪ್ರತ್ಯಕ್ಷನಾದನು. [9] ದೇವರಿಂದ ಹುಟ್ಟಿದವನು ಪಾಪಮಾಡನು; ದೇವರ ಜೀವವು ಅವನಲ್ಲಿ ನೆಲೆಗೊಂಡಿದೆ. ಅವನು ದೇವರಿಂದ ಹುಟ್ಟಿದ ಕಾರಣ ಪಾಪಮಾಡುವವನಾಗಿರಲಾರನು.\" (1 ಯೋಹಾನ 3: 8-9)\r\n\r\nಒಮ್ಮೆ ಅಜ್ಜಿಯೊಬ್ಬಳು ತನ್ನ ಚೇಷ್ಟೆಯ ಮೊಮ್ಮಗನನ್ನು ಕರೆದು “ನೀನು ದೆವ್ವದ ಮಗುವೇ?  ಅಥವಾ ದೇವರ ಮಗುವೇ?”.  ಬಾಲಕನು ತಾನು ಯೇಸುವಿನ ನೆಚ್ಚಿನ ಮಗ ಎಂದು ಹೆಮ್ಮೆಯಿಂದ ಉತ್ತರಿಸಿದನು.   ಆಗ ಅಜ್ಜಿ ಕೇಳಿದಳು, ‘ನೀನು ಯೇಸುವಿನ ಮಗನಾಗಿದ್ದರೆ ಇವತ್ತು ಪ್ರಾರ್ಥನೆ ಮಾಡಿದ್ದೀಯಾ?  ನೀವು ಬೈಬಲ್ ಓದಿದ್ದೀರಾ? ಮತ್ತು ಹುಡುಗ ಆ ಸ್ಥಳದಿಂದ ಓಡಿಹೋದನು.\r\n\r\nನಿಜವಾದ ಅರ್ಥದಲ್ಲಿ ನೀವು ಯಾರ ಮಕ್ಕಳು?   ದೇವರ ಮಕ್ಕಳು ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ಒಪ್ಪಿಕೊಂಡರು ಮತ್ತು ಅವರ ನಂಬಿಕೆಯನ್ನು ಇಟ್ಟವರು;  ಅವರ ಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ಪಡೆದಿದ್ದಾರೆ;  ಮತ್ತು ರಕ್ಷಣೆಯ ಸಂತೋಷ ದಿಂದ ಆನಂದಿಸಿದ್ದಾರೆ.   ಸತ್ಯವೇದ ವಾಕ್ಯವು ಹೇಳುತ್ತದೆ, \"\"[12] ಯಾರಾರು ಆತನನ್ನು ಅಂಗೀಕರಿಸಿದರೋ, ಅಂದರೆ ಆತನ ಹೆಸರಿನಲ್ಲಿ ನಂಬಿಕೆಯಿಟ್ಟರೋ, ಅವರಿಗೆ ದೇವರ ಮಕ್ಕಳಾಗುವ ಅಧಿಕಾರ ಕೊಟ್ಟನು.\" (ಯೋಹಾನ 1:12)\r\n\r\nನಿಮ್ಮ ದೇವರು ಮತ್ತು ಸಂರಕ್ಷಕನಾಗಿ ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ಸ್ವೀಕರಿಸುವುದರೊಂದಿಗೆ ನೀವು ನಿಲ್ಲಬಾರದು.   ಅವರ ಮಾತಿನಂತೆ ಬದುಕಲು ನಿಮ್ಮನ್ನು ನೀವು ಒಪ್ಪಿಸಬೇಕು. ನಾವು ಯೇಸುವನ್ನು ಸ್ವೀಕರಿಸಿದಾಗ, ನಾವು ಒಂದು ಪ್ರವೃತ್ತಿಯನ್ನು ಹೊಂದಿದ್ದೇವೆ ಮತ್ತು ಪ್ರಪಂಚದಿಂದ ಪ್ರತ್ಯೇಕಗೊಳ್ಳಲು ಕಾರಣವಾಗುತ್ತದೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"[16] ದೇವರ ಮಂದಿರಕ್ಕೂ ವಿಗ್ರಹಗಳಿಗೂ ಒಪ್ಪಿಗೆ ಏನು? ನಾವು ಜೀವಸ್ವರೂಪನಾದ ದೇವರ ಮಂದಿರವಾಗಿದ್ದೇವಲ್ಲಾ. ಇದರ ಸಂಬಂಧವಾಗಿ ದೇವರು ನಾನು ಅವರಲ್ಲಿ ವಾಸಿಸುತ್ತಾ ತಿರುಗಾಡುವೆನು, ನಾನು ಅವರಿಗೆ ದೇವರಾಗಿರುವೆನು, ಅವರು ನನಗೆ ಪ್ರಜೆಯಾಗಿರುವರು ಎಂದು ಹೇಳಿದ್ದಾನೆ.\" (2 ಕೊರಿಂಥದವರಿಗೆ 6:16)."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[18] ಇದಲ್ಲದೆ – ನಾನು ನಿಮ್ಮನ್ನು ಸೇರಿಸಿಕೊಂಡು ನಿಮಗೆ ತಂದೆಯಾಗಿರುವೆನು; ನೀವು ನನಗೆ ಕುಮಾರ ಕುಮಾರಿಯರು ಆಗಿರುವಿರೆಂದು ಸರ್ವಶಕ್ತನಾದ ಕರ್ತನು ಹೇಳುತ್ತಾನೆ.\" (2 ಕೊರಿಂಥದವರಿಗೆ 6:18"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}