{"uniqueid":"20251026074832_db74551a","date":"2024-08-24","title":"ಕರ್ತನು ಪೌಲನ ಕಣ್ಣುಗಳನ್ನು ತೆರೆದನು!","key_verse":"44_27:10","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಪೌಲನು – ಜನರೇ, ಈ ಪ್ರಯಾಣದಿಂದ ಸರಕಿಗೂ ಹಡಗಿಗೂ ಮಾತ್ರವಲ್ಲದೆ ನಮ್ಮ ಪ್ರಾಣಗಳಿಗೂ ಕಷ್ಟವೂ ಬಹು ನಷ್ಟವೂ ಸಂಭವಿಸುವದೆಂದು ನನಗೆ ತೋರುತ್ತದೆ ಎಂದು ಅವರನ್ನು ಎಚ್ಚರಿಸಿದನು.\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 27:10)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಮ್ಮ ಕಣ್ಣುಗಳು ಏಕೆ ತೆರೆಯಬೇಕು?  ಪೌಲನು, ಶತಾಧಿಪತಿ ಮತ್ತು ಸೈನಿಕರು ಇಟಲಿಯ ರಾಜಧಾನಿಯಾದ ರೋಮ್‌ಗೆ ಪ್ರಯಾಣ ಬೆಳೆಸಿದಾಗ, ಬಲವಾದ ಗಾಳಿಯು ಹಡಗನ್ನು ತೂರಿಕೊಂಡಿತು.  ಹಡಗಿನಲ್ಲಿದ್ದವರೆಲ್ಲ ಭಯದಿಂದ ನಡುಗಿದರು.  ಆಗ ಕರ್ತನು ಪೌಲನ ಕಣ್ಣುಗಳನ್ನು ತೆರೆದನು ಮತ್ತು ಮುಂಬರುವ ಘಟನೆಗಳ ಬಗ್ಗೆ ಅವನಿಗೆ ಬಹಿರಂಗಪಡಿಸಿದನು.\r\n\r\nಪ್ರವಾದಿಯ ಕಣ್ಣುಗಳು ಏನಾಗುವುದೆಂದು ಊಹಿಸಬಲ್ಲವು.   ಕರ್ತನಾದ ಯೆರೂಸಲೇಮನ್ನು ನೋಡಿದಾಗ, ಅವರು ಯೆರೂಸಲೇಮಿನ ಮೇಲೆ ಸನ್ನಿಹಿತವಾದ ತೀರ್ಪನ್ನು ನೋಡಿದರು.  ಈಗ ಅವನು ಸಮೀಪಿಸುತ್ತಿರುವಾಗ, ಅವನು ನಗರವನ್ನು ನೋಡಿದನು ಮತ್ತು ಅದರ ಬಗ್ಗೆ ಅಳುತ್ತಾ ಹೇಳಿದನು, “ ತರುವಾಯ ಆತನು ಸಮೀಪಕ್ಕೆ ಬಂದಾಗ ಪಟ್ಟಣವನ್ನು ನೋಡಿ ಅದರ ವಿಷಯವಾಗಿ ಅತ್ತು –  ನೀನಾದರೂ ಸಮಾಧಾನಕ್ಕೆ ಬೇಕಾದದ್ದನ್ನು ಇದೇ ದಿನದಲ್ಲಿ ತಿಳಿದುಕೊಂಡರೆ ಎಷ್ಟೋ ಒಳ್ಳೇದು. ಆದರೆ ಈಗ ಅದು ನಿನ್ನ ಕಣ್ಣಿಗೆ ಮರೆಯಾಗಿದೆ.\" (ಲೂಕ 19:41-42)\r\n\r\nಅವರು ಭವಿಷ್ಯ ನುಡಿದಂತೆಯೇ, ಕ್ರಿ.ಶ.   ದೇವರ ಮಕ್ಕಳೇ, ಮುಂಬರುವ ತೀರ್ಪನ್ನು ನೋಡಲು ನಿಮ್ಮ ಕಣ್ಣುಗಳು ತೆರೆಯಲಿ.  ತೀರ್ಪು ಮೊದಲು ದೇವರ ಮನೆಯಲ್ಲಿ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ.\r\n\r\nಶ್ರೀಮಂತ ವ್ಯಕ್ತಿಗಳು 'ಟೈಟಾನಿಕ್' ಎಂಬ ದೈತ್ಯಾಕಾರದ ಹಡಗಿನಲ್ಲಿ ಪ್ರಯಾಣಿಸುತ್ತಿದ್ದಾಗ, ಹಡಗಿನ ಬಿಲ್ಲು ಅಧಿಕಾರಿ ದೂರದಲ್ಲಿ ಬೃಹತ್ ಮಂಜುಗಡ್ಡೆಯನ್ನು ನೋಡಿ ಭಯಭೀತರಾದರು.   ಅವರು ತಕ್ಷಣವೇ ಹಡಗಿನ ಕ್ಯಾಪ್ಟನ್ ಅನ್ನು ಸಂಪರ್ಕಿಸಿ, ಹಡಗಿನ ದಿಕ್ಕನ್ನು ತಿರುಗಿಸಲು ತುರ್ತು ಸಂದೇಶವನ್ನು ನೀಡಿದರು.   ಆ ಕ್ಯಾಪ್ಟನ್ ಆ ಸಂದೇಶಕ್ಕೆ ಕಿವಿಗೊಟ್ಟಿದ್ದರೆ, ಆ ದೊಡ್ಡ ಅಪಘಾತವನ್ನು ತಪ್ಪಿಸಬಹುದಿತ್ತು.\r\n\r\nಆದರೆ ಮದ್ಯದ ಅಮಲಿನಲ್ಲಿದ್ದ ಕ್ಯಾಪ್ಟನ್ ಎಚ್ಚರಿಕೆಯನ್ನು ನಿರ್ಲಕ್ಷಿಸಿದರು.  ಪರಿಣಾಮವಾಗಿ, ಹಡಗು ಬೃಹತ್ ಮಂಜುಗಡ್ಡೆಗೆ ಅಪ್ಪಳಿಸಿತು, ನೂರಾರು ಜನರ ಸಾವಿಗೆ ಕಾರಣವಾಯಿತು.   ಯೆಹೋವನು ತನ್ನ ಸೇವಕರ ಮೂಲಕ ದೇವರ ಮಕ್ಕಳನ್ನು ಎಚ್ಚರಿಸುತ್ತಾನೆ – ಪ್ರವಾದಿಗಳು, ಮುಂಬರುವ ಅಪಾಯಗಳು ಮತ್ತು ಸಮಸ್ಯೆಗಳ ಬಗ್ಗೆ.   ಮತ್ತು ಆ ಎಚ್ಚರಿಕೆಗಳಿಗೆ ಕಿವಿಗೊಡುವುದು ನಮ್ಮ ಕರ್ತವ್ಯ.\r\n\r\nಆ ದಿನ ಅವ್ವಳು ಹಣ್ಣಿನ ಸೌಂದರ್ಯವನ್ನು ನೋಡಿದಳು.  ಹಾವಿನ ಮೋಹಕ ಮಾತುಗಳಿಗೆ ಕಿವಿಗೊಟ್ಟಳು .   ಆದರೆ ಆಕೆಯ ಕಣ್ಣುಗಳು ಕುರುಡಾಗಿದ್ದವು, ಅವಳು ಹಣ್ಣಿನ ಹಿಂದೆ ದೇವರ ತೀರ್ಪು ಮತ್ತು ದೇವರ ಆಜ್ಞೆಗೆ ಅವಿಧೇಯತೆಯ ಪಾಪವನ್ನು ನೋಡಲಾಗಲಿಲ್ಲ.   ಲೋಟ  ನು ಸೊದೋಮ್ ಮತ್ತು ಗೊಮೊರ್ರಾ ಭೂಮಿಯ ಫಲವತ್ತತೆಯನ್ನು ಮಾತ್ರ ನೋಡಬಲ್ಲನು, ಆದರೆ ಆ ನಗರಗಳ ಸನ್ನಿಹಿತವಾದ ವಿನಾಶ ಮತ್ತು ಬೆಂಕಿಯಿಂದ ನಾಶವಾಗುವುದನ್ನು ನೋಡಲಿಲ್ಲ.\r\n\r\nಇಸ್ಕರಿಯೋತ ಯೂದನ ಕಣ್ಣುಗಳು ಮೂವತ್ತು ಬೆಳ್ಳಿಯ ತುಂಡುಗಳ ಮೌಲ್ಯವನ್ನು ನೋಡಿದವು, ಆದರೆ ಕರ್ತನಾದ ಯೇಸು ದ್ರೋಹದ ಹಿಂದೆ ನೇಣು ಹಾಕುವ ಮೂಲಕ ತನ್ನ ಸನ್ನಿಹಿತವಾದ ಮರಣವನ್ನು ಅವನು ನೋಡಲಾಗಲಿಲ್ಲ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಆತ್ಮಿಕ ಕಣ್ಣುಗಳು ತೆರೆದರೆ ಒಳ್ಳೆಯದು.  ಭವಿಷ್ಯವನ್ನು ತಿಳಿದುಕೊಳ್ಳಲು ಪ್ರವಾದಿಯ ಕಣ್ಣುಗಳಿಗಾಗಿ ಕರ್ತನನ್ನು ಕೇಳಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ಕಷ್ಟಾನುಭವಕ್ಕಿಂತ ಮುಂಚೆ ತಪ್ಪಿಹೋಗುತ್ತಿದ್ದೆನು; ಈಗಲಾದರೋ ನಿನ್ನ ನುಡಿಗಳನ್ನು ಕೈಕೊಳ್ಳುತ್ತೇನೆ.\" (ಕೀರ್ತನೆಗಳು 119:67)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}