{"uniqueid":"20251026074836_db745519","date":"2024-08-23","title":"ಕರ್ತನು ತನ್ನ ಶಿಷ್ಯರ ಕಣ್ಣುಗಳನ್ನು ತೆರೆದನು!","key_verse":"42_24:30-31","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಆತನು ಅವರ ಸಂಗಡ ಊಟಕ್ಕೆ ಕೂತುಕೊಂಡಾಗ ರೊಟ್ಟಿಯನ್ನು ತೆಗೆದುಕೊಂಡು ದೇವರ ಸ್ತೋತ್ರಮಾಡಿ ಮುರಿದು ಅವರಿಗೆ ಕೊಡುತ್ತಿರಲಾಗಿ ಅವರ ಕಣ್ಣುಗಳು ತೆರೆದವು.  ಅವರು ಆತನ ಗುರುತನ್ನು ಹಿಡಿದರು; ಆತನು ಅವರ ಕಣ್ಣಿಗೆ ಮಾಯವಾದನು.\" (ಲೂಕ 24: 30-31)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯೇಸುವನ್ನು ಶಿಲುಬೆಗೇರಿಸಿದ ನಂತರ, ಇಬ್ಬರು ಶಿಷ್ಯರು ದುಃಖದಿಂದ ಯೆರೂಸಲೇಮೀನಿಂದ ಎಮ್ಮಾಹೂ ಗೆ ಹೋದರು.  ಕರ್ತನಾದ ಯೇಸು ಅವರೊಂದಿಗೆ ನಡೆದರು ಮತ್ತು ದೇವರ ಮಾತುಗಳನ್ನು ವಿವರಿಸಿದರೂ, ಅವರು ಅವನನ್ನು ಗುರುತಿಸಲಿಲ್ಲ.   ಅವರನ್ನು ಅಪರಿಚಿತರೆಂದು ಪರಿಗಣಿಸಲಾಗಿತ್ತು.\r\n\r\nಯೇಸು ಅವರೊಂದಿಗೆ ನಡೆದು ಅವರ ಮನೆಗೆ ಹೋದನು.  ಅವನು ರೊಟ್ಟಿಯನ್ನು ಮುರಿದು ಅವರಿಗೆ ಕೊಟ್ಟನು.  ಆಗ ಅವರ ಕಣ್ಣು ತೆರೆಯಲ್ಪಟ್ಟಿತು.  ಅವರು ಕರ್ತನಾದ ಯೇಸುವಿನ ಗಾಯಗೊಂಡ ಕೈಯಲ್ಲಿ ರೊಟ್ಟಿಯನ್ನು ನೋಡಿದಾಗ, ಅವರು ಆತನನ್ನು ತಿಳಿದರು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಇಂದು ನಿಮ್ಮ ಕಣ್ಣುಗಳು ತೆರೆಯಲಿ.  ಕರ್ತನು ನಿಮ್ಮ ಪಕ್ಕದಲ್ಲಿ ನಿಂತಿದ್ದಾನೆ.  ಆತನು ನಿನ್ನ ಅಪರಾಧಗಳಿಗಾಗಿ ಗಾಯಗೊಂಡನು ಮತ್ತು ನಿನ್ನ ಅಕ್ರಮಗಳಿಗಾಗಿ ಪೆಟ್ಟುಗೊಳಗಾದನು.  ಅವನು ತನ್ನ ದೇಹವನ್ನು ನಿನಗೋಸ್ಕರ ಮುರಿಯಲು ರೊಟ್ಟಿಯಾಗಿ ಕೊಟ್ಟನು.  ಅವನು ನಿಮ್ಮ ರಕ್ಷಕ ಮತ್ತು ಅವನು ನಿಮ್ಮ ಎಲ್ಲಾ ಪಾಪಗಳನ್ನು ಮತ್ತು ಅಕ್ರಮಗಳನ್ನು ಕ್ಷಮಿಸುತ್ತಾನೆ\r\n\r\nನೀವೇ ಅಧೀನರಾಗಿರಿ, ಆದ್ದರಿಂದ ನೀವು ಆತನನ್ನು ತಿಳಿದುಕೊಳ್ಳಬಹುದು.   ನಿಮ್ಮ ಜ್ಞಾನದ ಕಣ್ಣುಗಳು ತೆರೆಯಲಿ.   ಅಪೋಸ್ತಲನಾದ ಪೌಲನು \"ನನ್ನ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತ ಯೇಸುವಿನ ಜ್ಞಾನದ ಶ್ರೇಷ್ಠತೆಗಾಗಿ ಎಲ್ಲವನ್ನೂ ನಷ್ಟವೆಂದು ಪರಿಗಣಿಸಿದನು\" (ಫಿಲಿಪ್ಪಿ 3:8).   ಅವನು ತನ್ನ ಕಣ್ಣುಗಳನ್ನು ತೆರೆಯಲು ಹಾತೊರೆಯುತ್ತಿದ್ದನು, ಆದ್ದರಿಂದ ಅವನು ಭಗವಂತನ ಪುನರುತ್ಥಾನದ ಶಕ್ತಿಯನ್ನು ಮತ್ತು ಅವನ ಸಂಕಟಗಳ ಸಹಭಾಗಿತ್ವವನ್ನು ತಿಳಿದುಕೊಳ್ಳಬಹುದು.\r\n\r\nಕೊನೆಯಲ್ಲಿ ಅವರು ಆತನನ್ನು ತಿಳಿದುಕೊಂಡರು ಆದರೆ ದೇವರ ರಹಸ್ಯಗಳ ಬಗ್ಗೆ ಬಹಿರಂಗಪಡಿಸಿದರು.   ನಾವು ಭಗವಂತನನ್ನು ತಿಳಿದುಕೊಳ್ಳಲು ನಮ್ಮ ಕಣ್ಣುಗಳು ತೆರೆಯಬೇಕು.  ವಾಕ್ಯವು ಹೇಳುತ್ತದೆ, \"  ಈಗ ಕಂಚಿನ ದರ್ಪಣದಲ್ಲಿ ಕಾಣಿಸುವಂತೆ [ದೇವರ ಮುಖವು] ನಮಗೆ ಮೊಬ್ಬಾಗಿ ಕಾಣಿಸುತ್ತದೆ; ಆಗ ಮುಖಾಮುಖಿಯಾಗಿ ಆತನನ್ನು ನೋಡುವೆವು. ಈಗ ಸ್ವಲ್ಪ ಮಾತ್ರ ನನಗೆ ತಿಳಿದದೆ; ಆಗ ದೇವರು ನನ್ನನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ತಿಳುಕೊಂಡಂತೆ ನಾನು ಸಂಪೂರ್ಣವಾಗಿ ತಿಳುಕೊಳ್ಳುವೆನು.\" (1 ಕೊರಿಂಥದವರಿಗೆ 13:12)\r\n\r\nದೇವರು ಭಾರತದ ಜನರ ಕಣ್ಣುಗಳನ್ನು ತೆರೆಯಲಿ, ಅವರು ತಮ್ಮ ಸೃಷ್ಟಿಕರ್ತನನ್ನು ತಿಳಿದುಕೊಳ್ಳುತ್ತಾರೆ;  ಮತ್ತು ಅವರಿಗಾಗಿ ತನ್ನ ಪ್ರಾಣವನ್ನು ಕೊಟ್ಟವನು;  ಅವರು ತಮ್ಮ ಸಂಪ್ರದಾಯಗಳು ಮತ್ತು ವಿಗ್ರಹಾರಾಧನೆಯಿಂದ ಹೊರಬಂದು ಒಬ್ಬ ನಿಜವಾದ ದೇವರ ಜ್ಞಾನಕ್ಕೆ ಬರಬಹುದು.\r\n\r\nಪಟ್ಮೋಸ್ ದ್ವೀಪದಲ್ಲಿ ಅಪೋಸ್ತಲನಾದ ಯೋಹಾನ ಅವರ ಆತ್ಮಿಕ ಕಣ್ಣುಗಳನ್ನು ಕರ್ತನು ತೆರೆದಾಗ, ಅವರು ಅದ್ಭುತವಾದ ಸ್ವರ್ಗೀಯ ದರ್ಶನಗಳನ್ನು ನೋಡಿದರು ಮತ್ತು ಭವಿಷ್ಯದ ಬಗ್ಗೆ ಬಹಿರಂಗಪಡಿಸುವಿಕೆಯನ್ನು ಪಡೆದರು.   ಅವನು ಸ್ವರ್ಗ, ನರಕ ಮತ್ತು ಶಾಶ್ವತತೆಯನ್ನು ನೋಡಬಲ್ಲನು.   ಎಂತಹ ಅದ್ಭುತ ದರ್ಶನಗಳು ಅವು!\r\n\r\nತೋಮನ ಕಣ್ಣುಗಳು ತೆರೆದಾಗ, ಅನುಮಾನಾಸ್ಪದ ನಂಬಿಕೆಯಿಲ್ಲದವನಾಗಿದ್ದ ಅವನು ನಿಷ್ಠಾವಂತ ನಂಬಿಕೆಯುಳ್ಳವನಾಗಿ ಮಾರ್ಪಟ್ಟನು.   ಮತ್ತು ಅವನು, ‘ನನ್ನ ಕರ್ತನೇ ಮತ್ತು ನನ್ನ ದೇವರೇ’ ಎಂದು ಕೂಗಿದನು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಕಣ್ಣುಗಳು ತೆರೆದಾಗ, ನೀವು ಇನ್ನು ಮುಂದೆ ನಂಬಿಕೆಯಿಲ್ಲದವರಾಗಿರುವುದಿಲ್ಲ.   ಅನುಮಾನ, ಭಯ ಮತ್ತು ಅಜ್ಞಾನವು ನಿಮ್ಮಿಂದ ಪಲಾಯನ ಮಾಡುತ್ತದೆ.   ಮತ್ತು ನಿಮ್ಮ ಹೃದಯವು ಸಂತೋಷ ಮತ್ತು ಉತ್ಸಾಹದ ಉತ್ಸಾಹದಿಂದ ತುಂಬಿರುತ್ತದೆ, ಅಳತೆಯಿಲ್ಲದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ನಿನ್ನ ನೇಮಗಳ ದಾರಿಯನ್ನು ತಿಳಿಯಪಡಿಸು; ಆಗ ನಿನ್ನ ಅದ್ಭುತಕೃತ್ಯಗಳನ್ನು ಧ್ಯಾನಿಸುವೆನು.\" (ಕೀರ್ತನೆಗಳು 119:27)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}