{"uniqueid":"20251026072358_105b04b6","date":"2025-09-20","title":"ನನಗೆ ಸಾಕು!","key_verse":"1_33:9","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನನ್ನ ಸಹೋದರ, ನನಗೆ ಸಾಕಾಗಿದೆ; ನಿನ್ನ ಬಳಿ ಇರುವುದನ್ನು ನಿನಗಾಗಿ ಇಟ್ಟುಕೊಳ್ಳಿ.\" (ಆದಿಕಾಂಡ 33:9)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಏಸಾವ ಮತ್ತು ಯಾಕೋಬ ಅವಳಿ ಮಕ್ಕಳಾಗಿದ್ದರೂ, ಏಸಾವನನ್ನು ಹಿರಿಯನೆಂದು ಕರೆಯಲಾಗುತ್ತಿತ್ತು. ಆದರೆ ಹುಟ್ಟಿದಾಗ, ಯಾಕೋಬನು ಏಸಾವನ ಹಿಮ್ಮಡಿಯನ್ನು ಹಿಡಿದುಕೊಂಡು ಹೊರಬಂದು ಅವನನ್ನು ಹಿಡಿಯಲು ಪ್ರಯತ್ನಿಸಿದನು. ನಂತರ, ಯಾಕೋಬನು ಕುತಂತ್ರದಿಂದ ಏಸಾವನ ಜನ್ಮಸಿದ್ಧ ಹಕ್ಕನ್ನು ಕಸಿದುಕೊಂಡನು ಮತ್ತು ಮೋಸದಿಂದ ತನ್ನ ತಂದೆಯ ಆಶೀರ್ವಾದವನ್ನು ಕದ್ದನು.\r\n\r\nಆ ಆರಂಭಿಕ ವರ್ಷಗಳಲ್ಲಿ, ಅವರ ನಡುವೆ ಪೈಪೋಟಿ ಮತ್ತು ಕಹಿ ಬೆಳೆಯಿತು. ಏಸಾವನು ತನ್ನ ಹೃದಯವನ್ನು ಅಸಮಾಧಾನ, ಹಗೆತನ ಮತ್ತು ಸೇಡು ತೀರಿಸಿಕೊಳ್ಳುವ ಬಯಕೆಯಿಂದ ತುಂಬಿದನು.\r\n\r\nಆದರೆ ಕಾಲಚಕ್ರ ತಿರುಗುತ್ತಿದ್ದಂತೆ, ಏಸಾವನ ಹೃದಯ ಶಾಂತವಾಯಿತು. ಹಲವು ವರ್ಷಗಳ ನಂತರ, ಏಸಾವ ಮತ್ತು ಯಾಕೋಬ ಭೇಟಿಯಾದಾಗ, ಬೈಬಲ್ ಹೇಳುತ್ತದೆ, \"ಏಸಾವ ಅವನನ್ನು ಎದುರುಗೊಳ್ಳಲು ಓಡಿಬಂದು ಅವನನ್ನು ಅಪ್ಪಿಕೊಂಡು ಅವನ ಕುತ್ತಿಗೆಗೆ ಬಿದ್ದು ಅವನಿಗೆ ಮುದ್ದಿಟ್ಟನು, ಮತ್ತು ಅವರು ಅತ್ತರು.\" (ಆದಿಕಾಂಡ 33:4)\r\n\r\nಆ ಕ್ಷಣದಲ್ಲಿ ಏಸಾವ ಮತ್ತು ಯಾಕೋಬ ಇಬ್ಬರೂ ಪ್ರದರ್ಶಿಸಿದ ಸುಂದರ ಗುಣಗಳು ಸಂತೃಪ್ತಿ ಮತ್ತು ದಯೆ. ಯಾಕೋಬನು ತಂದ ಉಡುಗೊರೆಗಳನ್ನು ಏಸಾವನು ಪ್ರೀತಿಯಿಂದ ನಿರಾಕರಿಸುತ್ತಾ, \"ನನ್ನ ಸಹೋದರನೇ, ನನಗೆ ಸಾಕು; ನಿನಗಿರುವುದು ನಿನಗಾಗಿ ಇಟ್ಟುಕೊಳ್ಳಿ\" ಎಂದು ಹೇಳಿದನು.\r\n\r\nಮತ್ತು ಯಾಕೋಬನು ಉತ್ತರಿಸಿದನು: “ದೇವರು ನನ್ನೊಂದಿಗೆ ದಯೆಯಿಂದ ವರ್ತಿಸಿದ್ದಾನೆ, ಮತ್ತು ನನಗೆ ಸಾಕು.” (ಆದಿಕಾಂಡ 33:11). ಗಮನಿಸಿ – ಏಸಾವನು, “ನನಗೆ ಸಾಕು” ಎಂದು ಹೇಳುತ್ತಾನೆ ಮತ್ತು ಯಾಕೋಬನು, “ನನಗೆ ಸಾಕು” ಎಂದು ಹೇಳುತ್ತಾನೆ.\r\n\r\nಇಂದು, ಪ್ರಪಂಚದಾದ್ಯಂತ, ಜನರು ನಿರಂತರ ಅತೃಪ್ತಿಯಲ್ಲಿ ಬದುಕುತ್ತಿರುವಂತೆ ತೋರುತ್ತಿದೆ. ಅವರು ಎಷ್ಟೇ ಸಂಪಾದಿಸಿದರೂ ಅದು ಎಂದಿಗೂ ಸಾಕಾಗುವುದಿಲ್ಲ. ಅವರು ಅಪ್ರಾಮಾಣಿಕವಾಗಿ ಸಂಪತ್ತನ್ನು ಗಳಿಸಿದಾಗಲೂ, ಅದು ಇನ್ನೂ ಸಾಕಾಗುವುದಿಲ್ಲ ಎಂದು ಭಾವಿಸುತ್ತಾರೆ – ಅವರು ಹೆಚ್ಚು ಹೆಚ್ಚು ಹಂಬಲಿಸುತ್ತಿದ್ದಾರೆ. ಆದರೆ ಈ ಇಬ್ಬರು ಸಹೋದರರು ಎದ್ದು ಕಾಣುತ್ತಿದ್ದರು, \"ನನಗೆ ಸಾಕು\" ಮತ್ತು \"ದೇವರು ನನಗೆ ಬೇಕಾದ ಎಲ್ಲವನ್ನೂ ದಯೆಯಿಂದ ಕೊಟ್ಟಿದ್ದಾನೆ\" ಎಂದು ಸಂತೃಪ್ತಿಯಿಂದ ಮಾತನಾಡುತ್ತಿದ್ದರು.\r\n\r\nಅಪೊಸ್ತಲ ಪೌಲನ ಸಲಹೆ ಏನು? “ಕಳ್ಳತನ ಮಾಡುವವನು ಇನ್ನು ಮುಂದೆ ಕದಿಯದೆ, ಅಗತ್ಯವಿರುವವರಿಗೆ ಕೊಡಲು ಅವನ ಕೈಯಿಂದ ಒಳ್ಳೆಯದನ್ನು ಮಾಡಿ ದುಡಿಯಲಿ.” (ಎಫೆಸ 4:28). ಮತ್ತು ಮತ್ತೊಮ್ಮೆ, \"ನಾನು ಯಾವುದೇ ಸ್ಥಿತಿಯಲ್ಲಿದ್ದರೂ ತೃಪ್ತನಾಗಿರುವುದನ್ನು ಕಲಿತಿದ್ದೇನೆ: ನನಗೆ ಆಧಾರವಾಗಿರುವುದು ಹೇಗೆಂದು ತಿಳಿದಿದೆ ಮತ್ತು ನನಗೆ ಸಮೃದ್ಧಿಯಾಗಿರುವುದು ಹೇಗೆಂದು ತಿಳಿದಿದೆ. ಎಲ್ಲೆಡೆ ಮತ್ತು ಎಲ್ಲದರಲ್ಲೂ ಹೊಟ್ಟೆ ತುಂಬಿರುವುದು ಮತ್ತು ಹಸಿದಿರುವುದು, ಸಮೃದ್ಧಿಯಾಗಿರುವುದು ಮತ್ತು ಕೊರತೆಯನ್ನು ಅನುಭವಿಸುವುದು ಎರಡನ್ನೂ ಕಲಿತಿದ್ದೇನೆ.\" (ಫಿಲಿಪ್ಪಿ 4:11-12)\r\n\r\nಸಂತೃಪ್ತಿಯ ಜೀವನವು ಹೃದಯಕ್ಕೆ ಸಂತೋಷವನ್ನು ತರುತ್ತದೆ. ಆದರೆ ಸಂತೃಪ್ತಿಯಿಲ್ಲದ ಜೀವನವು ಚಡಪಡಿಕೆ ಮತ್ತು ದುಃಖಕ್ಕೆ ಕಾರಣವಾಗುತ್ತದೆ. ದೇವರ ಪ್ರೀತಿಯ ಮಕ್ಕಳೇ, ಆತನು ನಿಮಗೆ ಕೊಟ್ಟದ್ದಕ್ಕಾಗಿ ನೀವು ಆತನಿಗೆ ಧನ್ಯವಾದ ಹೇಳಿ ಸಂತೃಪ್ತರಾದಾಗ, ಅಂತಹ ಹೃದಯಗಳಲ್ಲಿ ಸಂತೋಷಪಡುವ ಕರ್ತನು ನಿಮ್ಮನ್ನು ಇನ್ನೂ ಹೆಚ್ಚಿನ ಕೃಪೆ ಮತ್ತು ಆಶೀರ್ವಾದಗಳಿಂದ ತುಂಬಿಸುವನು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: \"ನಿಜವಾಗಿಯೂ ನನ್ನಲ್ಲಿ ಎಲ್ಲವೂ ಇದೆ ಮತ್ತು ಸಮೃದ್ಧಿಯಾಗಿವೆ. ನಾನು ತೃಪ್ತಿ ಹೊಂದಿದ್ದೇನೆ\" (ಫಿಲಿಪ್ಪಿ 4:18)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}