{"uniqueid":"20251026074840_db745518","date":"2024-08-22","title":"ಕರ್ತನು ಎಲೀಷನ ಸೇವಕನ ಕಣ್ಣುಗಳನ್ನು ತೆರೆದನು!","key_verse":"12_6:17","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಯೆಹೋವನೇ, ಇವನು ನೋಡುವಂತೆ ಇವನ ಕಣ್ಣುಗಳನ್ನು ತೆರೆ ಎಂದು ಪ್ರಾರ್ಥಿಸಲು ಯೆಹೋವನು ಅವನ ಕಣ್ಣುಗಳನ್ನು ತೆರೆದನು. ಆಗ ಎಲೀಷನ ರಕ್ಷಣೆಗಾಗಿ ಸುತ್ತಣ ಗುಡ್ಡಗಳಲ್ಲಿ ಬಂದು ನಿಂತಿದ್ದ ಅಗ್ನಿಮಯವಾದ ರಥರಥಾಶ್ವಗಳು ಆ ಸೇವಕನಿಗೆ ಕಂಡವು.\" (2 ಅರಸುಗಳು 6:17)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನು ಬಾರ್ತೀಮಾಯನ ಕಣ್ಣುಗಳನ್ನು ತೆರೆದನು.  ಆಗ ಅವನು ಜಗತ್ತಿನ ಎಲ್ಲ ವಸ್ತುಗಳನ್ನು ಸಂತೋಷದಿಂದ ನೋಡಬಲ್ಲನು.  ದೇವರು ಮನುಷ್ಯನ ಆತ್ಮಿಕ ಕಣ್ಣುಗಳನ್ನು ತೆರೆದಾಗ, ಅವನು ತನ್ನ ಆತ್ಮೀಕಾ ಸ್ನೇಹಿತನನ್ನು ನೋಡಬಹುದು – ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು.   ಮನಸ್ಸಿನ ಕಣ್ಣುಗಳನ್ನು ತೆರೆದಾಗ, ನೀವು ಪವಿತ್ರ ಗ್ರಂಥದಲ್ಲಿರುವ ರಹಸ್ಯಗಳು ಮತ್ತು ಗುಪ್ತ ವಿಷಯಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬಹುದು.\r\n\r\nನಿಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ಕಣ್ಣುಗಳು ತೆರೆದಾಗ, ನೀವು ಆತ್ಮ ಕ್ಷೇತ್ರವನ್ನು ಸಹ ನೋಡಬಹುದು;  ದೇವತೆಗಳು;  ನೀವು ಸ್ವರ್ಗ ಮತ್ತು ಶಾಶ್ವತತೆಯನ್ನು ಸಹ ನೋಡಬಹುದು.\r\n\r\nಎಲೀಷನ ಸೇವಕನು ಸಿರಿಯನ್ ರಾಜನ ಸೈನ್ಯವನ್ನು ನೋಡಿದಾಗ, ಅವನು ಭಯದಿಂದ ನಡುಗಿದನು.  ಹೌದು, ಶಾರೀರಿಕ ಕಣ್ಣುಗಳು ಶತ್ರುಗಳನ್ನು ನೋಡುತ್ತವೆ ಮತ್ತು ನಿಮ್ಮನ್ನು ಭಯಪಡಿಸುತ್ತವೆ.   ಆದರೆ ದೇವರ ಮಕ್ಕಳ ಕಣ್ಣುಗಳು ದೇವರ ದೇವ ದೂತರುಗಳನ್ನು ಮತ್ತು ಅವರ ಬದಿಯಲ್ಲಿರುವ ಬೆಂಕಿಯ ರಥಗಳನ್ನು ನೋಡುವ ಮೂಲಕ ಬಲಗೊಳ್ಳುತ್ತವೆ.\r\n\r\nನಮ್ಮೊಂದಿಗೆ ಇರುವವರು ನಮ್ಮ ವಿರುದ್ಧ ಇರುವವರಿಗಿಂತ ದೊಡ್ಡವರು.   ಈ ವಾಕ್ಯದ ಮೂಲ ಪದವನ್ನು ನೀವು ಅಧ್ಯಯನ ಮಾಡಿದಾಗ, ಅದು ಈ ಕೆಳಗಿನಂತೆ ಅನುವಾದಿಸುತ್ತದೆ: ‘ನಮ್ಮೊಂದಿಗೆ ಇರುವವರು ಅವರೊಂದಿಗಿರುವ ಎಲ್ಲರಿಗಿಂತ ದೊಡ್ಡವರು’.   \"ಏಕೆಂದರೆ ನಿಮ್ಮಲ್ಲಿರುವವನು ಲೋಕದಲ್ಲಿರುವವನಿಗಿಂತ ದೊಡ್ಡವನು\" (1 ಯೋಹಾನ 4:4).\r\n\r\nಕರ್ತನು ಯೆಹೋಶುವನ ಕಣ್ಣುಗಳನ್ನು ತೆರೆದಾಗ, ಸ್ವರ್ಗೀಯ ಸೈನ್ಯಗಳ ಅಧಿಪತಿಯಾಗಿ ಕರ್ತನು ಬಿಚ್ಚು ಕತ್ತಿಯೊಂದಿಗೆ ನಿಂತಿರುವುದನ್ನು ಅವನು ನೋಡಿದನು.   ಮತ್ತು ಆ ದೃಷ್ಟಿಯೊಂದಿಗೆ, ಅವರು ಯೆರಿಕೋ ಯುದ್ಧದಲ್ಲಿ ವಿಜಯವನ್ನು ಪಡೆದರು.   ನಿಮ್ಮ ಕಣ್ಣುಗಳು ತೆರೆಯಲ್ಪಡಲಿ, ಆದ್ದರಿಂದ ನೀವು ಅವನನ್ನು ಆರಾಧಿಸಿದಾಗಲೆಲ್ಲಾ ನೀವು ದೇವರ ಸಾನಿಧ್ಯಾನವನ್ನು ನೋಡಬಹುದು.   ದೇವರನ್ನು ಆರಾಧಿಸಲು ಸಾವಿರಾರು ದೇವ ದೂತರುಗಳು ನಿಮ್ಮೊಂದಿಗೆ ಸೇರುವುದನ್ನು ನೀವು ನೋಡಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ.\r\n\r\nಈ ಪ್ರಪಂಚದ ಜನರು ಹಣದ ಶಕ್ತಿಯನ್ನು ಹೊಂದಿರಬಹುದು;  ಅವರ ಆಜ್ಞೆಯಲ್ಲಿ ಸೇನೆಗಳು ಇರಬಹುದು;  ಅನೇಕ ದುಷ್ಟ ಪುರುಷರನ್ನು ಹೊಂದಿರಬಹುದು.   ಆದರೆ ನಮ್ಮ ಕಡೆಯಲ್ಲಿ ಉರಿಯುತ್ತಿರುವ ರಥಗಳೂ ಕುದುರೆಗಳೂ ಇವೆ.   ದುಷ್ಟರಿಗೆ ನಾವೇಕೆ ಹೆದರಬೇಕು?  ನೀತಿವಂತರು ಸಿಂಹದಂತೆ ಧೈರ್ಯಶಾಲಿಗಳಲ್ಲವೇ?  (ಜ್ಞಾನೋಕ್ತಿಗಳು 28:1).\r\n\r\n\" ಕ್ರಿವಿುಪ್ರಾಯವಾದ ಯಾಕೋಬೇ, ಇಸ್ರಾಯೇಲ್ ಜನವೇ, ಭಯಪಡಬೇಡ; ನಾನೇ ನಿನಗೆ ಸಹಾಯಕನು, ಇಸ್ರಾಯೇಲಿನ ಸದಮಲಸ್ವಾವಿುಯು ನಿನಗೆ ವಿಮೋಚಕನು ಎಂದು ಯೆಹೋವನು ಅನ್ನುತ್ತಾನೆ.\" (ಯೆಶಾಯ 41:14)\r\n\r\nಎಲೀಷನ ಪ್ರಾರ್ಥನೆಗಳು ಅವನ ಸೇವಕನ ಕಣ್ಣುಗಳನ್ನು ತೆರೆದವು – ಯಾರು ದೇವರನ್ನು ತಿಳಿದಿದ್ದರು;  ಮತ್ತು ಸಿರಿಯನ್ ಸೈನಿಕರ ಕಣ್ಣುಗಳು – ದೇವರನ್ನು ತಿಳಿದಿರಲಿಲ್ಲ (2 ಅರಸರುಗಳು 6:20).\r\n\r\nಹೌದು, ದೇವರನ್ನು ತಿಳಿಯದವರ ಕಣ್ಣು ತೆರೆಯಬೇಕು, ಇದರಿಂದ ಅವರು ದೇವರ ಜ್ಞಾನಕ್ಕೆ ಬರುತ್ತಾರೆ.   ದೇವರನ್ನು ತಿಳಿದಿರುವವರ ಕಣ್ಣುಗಳು ತೆರೆಯಬೇಕು, ಆದ್ದರಿಂದ ಅವರು ತಮ್ಮ ಯುದ್ಧಗಳನ್ನು ಹೋರಾಡಲು ಯೆಹೋವನು ತಮ್ಮ ಪಕ್ಕದಲ್ಲಿ ನಿಂತಿರುವುದನ್ನು ನೋಡಬಹುದು.   ದೇವರ ಮಕ್ಕಳೇ, ದೇವರು ನಿಮಗಾಗಿ ಕಾಯ್ದಿರಿಸಿದ ಉರಿಯುತ್ತಿರುವ ಕುದುರೆಗಳನ್ನು ಮತ್ತು ಬೆಂಕಿಯ ರಥಗಳನ್ನು ನೋಡಲು ನಿಮ್ಮ ಕಣ್ಣುಗಳು ತೆರೆಯಲಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ನಾನು ಕಣ್ಣೆತ್ತಿ ಪರ್ವತಗಳ ಕಡೆಗೆ ನೋಡುತ್ತೇನೆ; ನನ್ನ ಸಹಾಯವು ಎಲ್ಲಿಂದ ಬರುವದು?  ಭೂಮ್ಯಾಕಾಶಗಳನ್ನು ನಿರ್ಮಿಸಿದ ಯೆಹೋವನಿಂದಲೇ ನನ್ನ ಸಹಾಯವು ಬರುತ್ತದೆ.\" (ಕೀರ್ತನೆಗಳು 121: 1-2)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}