{"uniqueid":"20251026074844_db745516","date":"2024-08-20","title":"ಅವನು ಹಾಗರಳ ಕಣ್ಣುಗಳನ್ನು ತೆರೆದನು!","key_verse":"1_21:19","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಇದಲ್ಲದೆ ದೇವರು ಅವಳ ಕಣ್ಣನ್ನು ತೆರೆದದರಿಂದ ಅವಳು ನೀರಿನ ಬಾವಿಯನ್ನು ಕಂಡು ತಿತ್ತಿಯಲ್ಲಿ ನೀರನ್ನು ತುಂಬಿಕೊಂಡು ಹುಡುಗನಿಗೆ ಕುಡಿಸಿದಳು.\" (ಆದಿಕಾಂಡ 21:19)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನು ಕುರುಡರ ಕಣ್ಣುಗಳನ್ನು ತೆರೆಯುತ್ತಾನೆ ಎಂದು ಹಳೆಯ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಎಲ್ಲಿಯೂ ನಾವು ಓದುವುದಿಲ್ಲ.  ಹೊಸ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ಕುರುಡರ ಕಣ್ಣುಗಳನ್ನು ತೆರೆಯುವ, ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನನ್ನೇ ಹೊರತುಪಡಿಸಿ ಬೇರೆ ಯಾರನ್ನೂ ನಾವು ಓದುವುದಿಲ್ಲ.   ಭಗವಂತ ಅನೇಕ ಜನರ ಮನಸ್ಸಿನ ಕಣ್ಣುಗಳನ್ನು ಮತ್ತು ಆಧ್ಯಾತ್ಮಿಕ ಕಣ್ಣುಗಳನ್ನು ತೆರೆದಿದ್ದಾನೆ.\r\n\r\nಅವನು ಮೊದಲು ಆಡಮ ಮತ್ತು ಅವ್ವಳ ಕಣ್ಣುಗಳನ್ನು ತೆರೆದನು.   ಎರಡನೆಯದಾಗಿ, ಅವನು ಹಾಗರಳ ಕಣ್ಣುಗಳನ್ನು ತೆರೆದನು, ಮತ್ತು ಅವಳು ನೀರಿನ ಬಾವಿಯನ್ನು ನೋಡಿದಳು ಮತ್ತು ಅದರ ಸಿಹಿ ನೀರಿನಿಂದ ತನ್ನ ಮಗುವಿನ ಬಾಯಾರಿಕೆಯನ್ನು ಪೂರೈಸಿದಳು.   ಅದೇ ರೀತಿಯಲ್ಲಿ, ಇಂದು ನಿಮ್ಮ ಕಣ್ಣುಗಳನ್ನು ತೆರೆದರೆ, ಯೆಹೋವನು ನಿಮಗಾಗಿ ಸಿದ್ಧಪಡಿಸಿದ ಮಹಾನ್ ಆಶೀರ್ವಾದ ಮತ್ತು ಕಾರಂಜಿಗಳನ್ನು ನೀವು ನೋಡುತ್ತೀರಿ.\r\n\r\nಅನೇಕ ಬಾರಿ ಯೆಹೋವನ ಸನ್ನಿಧಿ, ಸಹಾಯ ಮತ್ತು ಅದ್ಭುತಗಳು ಹತ್ತಿರದಲ್ಲಿವೆ.   ಆದರೆ ಪ್ರಪಂಚದ ಹೊರೆಗಳು ಮತ್ತು ಕಾಳಜಿಗಳು ನಿಮ್ಮ ಹೃದಯವನ್ನು ಮುಚ್ಚಿಹಾಕುವುದರಿಂದ, ನೀವು ಆ ಆಶೀರ್ವಾದಗಳನ್ನು ನೋಡಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ.  ಅಂತಹ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ದೇವರು ಕಡೆಗೆ ನೋಡಿ – ನಿಮ್ಮ ಸಹಾಯವು ಬರುವ ಪರ್ವತ.  ಹೌದು, ನಿಮ್ಮ ಕಣ್ಣೀರನ್ನು ನೋಡುವ ದೇವರು ನಿಮ್ಮನ್ನು ಪ್ರೀತಿಸುತ್ತಾನೆ, ಕಾಳಜಿ ವಹಿಸುತ್ತಾನೆ ಮತ್ತು ಪರಿಗಣಿಸುತ್ತಾನೆ.\r\n\r\nಫಿಲಿಷ್ಟಿಯರನ್ನು ಸೋಲಿಸಿದ ನಂತರ, ಸಂಸೋನನು ಬಾಯಾರಿಕೆಯಿಂದ ಬಳಲುತ್ತಿದ್ದನು.  ವಾಕ್ಯವು ಹೇಳುತ್ತದೆ, \" ಆತನು ಲೆಹೀಯಲ್ಲಿ ಒರಳಬಂಡೆಯನ್ನು ಸೀಳಿ ಅದರೊಳಗಿಂದ ನೀರು ಬರುವಂತೆ ಮಾಡಲು ಅವನು ಕುಡಿದು ಪುನಃ ಚೈತನ್ಯ ಹೊಂದಿದನು. ಆದದರಿಂದ ಅದಕ್ಕೆ ಏನ್‍ಹಕ್ಕೋರೇ ಎಂದು ಹೆಸರಾಯಿತು; ಅದು ಇಂದಿನವರೆಗೂ ಲೆಹೀಯಲ್ಲಿರುತ್ತದೆ.\" (ನ್ಯಾಯಸ್ಥಾಪಕರು 15:19)\r\n\r\nಮಾರ ಕಹಿ ನೀರನ್ನು ಸಿಹಿಗೊಳಿಸಿದ ಮರವು ಹತ್ತಿರದಲ್ಲಿದೆ.   ಆದರೆ ಮೋಶೆಗೆ ಅದು ತಿಳಿದಿರಲಿಲ್ಲ.  ಕರ್ತನು ಮೋಶೆಯ ಕಣ್ಣುಗಳನ್ನು ತೆರೆದಾಗ, ಅವನು ಆ ಅದ್ಭುತವಾದ ಮರವನ್ನು ನೋಡಿದನು.  ಅವನು ಅದನ್ನು ನೀರಿನಲ್ಲಿ ಹಾಕಿದಾಗ ನೀರು ಸಿಹಿಯಾಯಿತು.\r\n\r\nಅಬ್ರಹಾಮನು ತನ್ನ ಮಗನನ್ನು ಮೋರಿಯಾ ಪರ್ವತಕ್ಕೆ ಕರೆದೊಯ್ದಾಗ, ಕರ್ತನು ಅಲ್ಲಿ ಬಲಿಗೆ ಪರ್ಯಾಯವಾಗಿ ಕುರಿಮರಿಯನ್ನು ಆಜ್ಞಾಪಿಸಿದನು.   ಟಗರು ಅಲ್ಲಿದ್ದರೂ ಅಬ್ರಹಾಮನಿಗೆ ಅದು ತಿಳಿದಿರಲಿಲ್ಲ.  ಆದರೆ ಅವನ ಕಣ್ಣುಗಳನ್ನು ತೆರೆದಾಗ, ಟಗರು ಅದರ ಕೊಂಬುಗಳಿಂದ ಸಿಕ್ಕಿಬಿದ್ದ ಟಗರನ್ನು ಕಂಡು, ಅದನ್ನು ತನ್ನ ಮಗನಿಗೆ ಬದಲಾಗಿ ದಹನಬಲಿಗಾಗಿ ಅರ್ಪಿಸಿದನು.\r\n\r\nಇಂದು ನಿಮಗಾಗಿ ಒಂದು ಕಾರಂಜಿ ತೆರೆಯಲಾಗಿದೆ.  ನಿಮ್ಮ ಕಣ್ಣುಗಳನ್ನು ತೆರೆಯಿರಿ ಮತ್ತು ಇಮ್ಯಾನುಯೆಲ್ನ ಗಾಯಗಳನ್ನು ನೋಡಿ (ಜೆಕರಿಯಾ 13:1).  ಆ ಗಾಯಗಳಿಂದ ಹರಿಯುವ ರಕ್ತದ ಚಿಲುಮೆ ನಿಮ್ಮ ಪಾಪಗಳನ್ನು ತೊಳೆಯುತ್ತದೆ.  ಮತ್ತು ನೀವು ಶಾಶ್ವತ ಸಾವು ಮತ್ತು ಹೇಡೀಸ್ ತಪ್ಪಿಸಿಕೊಳ್ಳಬಹುದು.\r\n\r\nನೀವು ಬುಗ್ಗೆಯ ಮಾತ್ರವಲ್ಲ, ಜೀವನದ ನದಿಯನ್ನೂ ನೋಡುತ್ತೀರಿ.  ಅದು ದೇವರ ಮತ್ತು ಕುರಿಮರಿಯ ಸಿಂಹಾಸನದಿಂದ ಹೊರಡುವ ಸ್ಫಟಿಕದಂತೆ ಸ್ಪಷ್ಟವಾದ ಜೀವಜಲದ ಶುದ್ಧ ನದಿಯಾಗಿದೆ.   ಮತ್ತು ಆ ನದಿಯಿಂದ, ನೀವು ಬುದ್ಧಿವಂತಿಕೆಯ ಪದವನ್ನು, ಜ್ಞಾನದ ಪದವನ್ನು ಮತ್ತು ಬಹಿರಂಗಪಡಿಸುವಿಕೆಯ ಉಡುಗೊರೆಯನ್ನು ಸ್ವೀಕರಿಸುತ್ತೀರಿ.   ಇದು ನಿಮಗೆ ಆಧ್ಯಾತ್ಮಿಕ ಉಡುಗೊರೆಗಳನ್ನು ಮತ್ತು ಶಕ್ತಿಗಳನ್ನು ನೀಡುತ್ತದೆ (1 ಕೊರಿಂಥ 12:8-10).   ದೇವರ ಮಕ್ಕಳೇ, ಈ ಉಡುಗೊರೆಗಳು ನಿಮ್ಮ ಆತ್ಮಿಕ ಕಣ್ಣುಗಳಾಗಿರುತ್ತವೆ, ಗುಪ್ತ ವಿಷಯಗಳನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತವೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ನನ್ನನ್ನು ಕೇಳಿಕೋ, ನಾನು ನಿನಗೆ ಸದುತ್ತರವನ್ನು ದಯಪಾಲಿಸಿ ನಿನಗೆ ತಿಳಿಯದ ಮಹತ್ತಾದ ಗೂಢಾರ್ಥಗಳನ್ನು ಗೋಚರಪಡಿಸುವೆನು.\" (ಯೆರೆಮೀಯಾ 33: 3)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}