{"uniqueid":"20251026074848_db745500","date":"2024-08-19","title":"ಆಡಮನು ಮತ್ತು ಅವ್ವಳ ಕಣ್ಣುಗಳು ತೆರೆಯಲ್ಪಟ್ಟವು!","key_verse":"1_3:7","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಕೂಡಲೆ ಅವರಿಬ್ಬರ ಕಣ್ಣುಗಳು ತೆರೆದವು; ತಾವು ಬೆತ್ತಲೆಯಾಗಿದ್ದೇವೆಂದು ತಿಳಿದು ಅಂಜೂರದ ಎಲೆಗಳನ್ನು ಹೊಲಿದು ಉಟ್ಟುಕೊಂಡರು.\" (ಆದಿಕಾಂಡ 3: 7)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಬಾರ್ತಿಮಾಯನ ಕಣ್ಣುಗಳನ್ನು ತೆರೆದಾಗ, ಅವನು ಪ್ರಭು ಯೇಸುವನ್ನು ನೋಡಿದನು.   ಅವರು ಮಹಿಮೆಯ ರಾಜನನ್ನು ನೋಡಿ ಸಂತೋಷಪಟ್ಟರು.   ಆದರೆ ಆಡಮ ಮತ್ತು ಅವ್ವಳು ಅವರ ಕಣ್ಣುಗಳು ತೆರೆದಾಗ, ಅವರು ತಮ್ಮನ್ನು ಮಾತ್ರ ನೋಡಿಕೊಂಡರು;  ಮತ್ತು ಅವರ ಬೆತ್ತಲೆಯಲ್ಲಿ, ಮತ್ತು ಅವರು ತಮ್ಮನ್ನು ತಾವು ಮುಚ್ಚಿಕೊಳ್ಳಬೇಕೆಂದು ತಿಳಿದಿದ್ದರು.\r\n\r\nಅವರು ತಮ್ಮ ಪಾಪದ ಮಾರಕ ಪರಿಣಾಮಗಳನ್ನು ಕಂಡರು;  ಅವರು ದೇವರಿಂದ ಕೈಬಿಡಲ್ಪಟ್ಟ ದಯನೀಯ ಸ್ಥಿತಿಯನ್ನು ಕಂಡರು;  ದೇವರ ಮಹಿಮೆಯು ಅವರಿಂದ ತೆಗೆದುಹಾಕಲ್ಪಟ್ಟಿರುವುದನ್ನು ಅವರು ನೋಡಿದರು;  ಮತ್ತು ಅವುಗಳನ್ನು ಸುತ್ತುವರೆದಿರುವ ಪಾಪ, ಶಾಪ ಮತ್ತು ಸಾವು.\r\n\r\nಪ್ರತಿಯೊಬ್ಬರ ಮನಸಿನ ಕಣ್ಣು ತೆರೆದರೆ ಎಷ್ಟು ಚೆನ್ನಾಗಿರುತ್ತಿತ್ತು, ಅವರ ಪಾಪ ಮತ್ತು ಅದರ ಪರಿಣಾಮಗಳ ಬಗ್ಗೆ ಅವರು ಸಂವೇದನಾಶೀಲರಾಗಬಹುದು. ಆಗ ಅವರು ತಮ್ಮ ಪಾಪಗಳಿಗಾಗಿ ಕಹಿ ಕಣ್ಣೀರು ಹಾಕಬಹುದು.   ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \" ಪಾಪಮಾಡುವವನೇ ಸಾಯುವನು;\" (ಯೆಹೆಜ್ಕೇಲ 18:20)  \" ಎಲ್ಲರೂ ಪಾಪಮಾಡಿ ದೇವರ ಮಹಿಮೆಯನ್ನು ಹೊಂದದೆ ಹೋಗಿದ್ದಾರೆ.\" (ರೋಮಾಪುರದವರಿಗೆ 3:23)\r\n\r\nಒಬ್ಬ ಪಾಪಿಯು ಸತ್ತಾಗ, ಅವನ ಆತ್ಮವು ಬೆತ್ತಲೆಯಾಗಿ ಹೊರಬರುವುದನ್ನು ಅವನು ನೋಡುತ್ತಾನೆ.  ಆದರೆ ಒಬ್ಬ ಭಕ್ತನು ಮರಣಹೊಂದಿದಾಗ, ಅವನು ರಕ್ಷಣೆಯ ವಸ್ತ್ರದೊಂದಿಗೆ ಹಾದುಹೋಗುತ್ತಾನೆ;  ಸದಾಚಾರದ ನಿಲುವಂಗಿ;  ಮತ್ತು ಹೊಗಳಿಕೆಯ ಉಡುಪನ್ನು, ದೇವರು ಅವನಿಗೆ ದಯೆಯಿಂದ ಕೊಟ್ಟಿದ್ದಾನೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: “ ನಾನು ಯೆಹೋವನಲ್ಲಿ ಪರಮಾನಂದಪಡುವೆನು, ನನ್ನ ಆತ್ಮವು ನನ್ನ ದೇವರಲ್ಲಿ ಹಿಗ್ಗುವದು; ವರನು ಬಾಸಿಂಗವನ್ನು ಧರಿಸಿಕೊಳ್ಳುವಂತೆಯೂ ವಧುವು ತನ್ನನ್ನು ಆಭರಣಗಳಿಂದ ಅಲಂಕರಿಸಿಕೊಳ್ಳುವ ಹಾಗೂ ಆತನು ನನಗೆ ರಕ್ಷಣೆಯೆಂಬ ವಸ್ತ್ರವನ್ನು ಹೊದಿಸಿ ಧರ್ಮವೆಂಬ ನಿಲುವಂಗಿಯನ್ನು ತೊಡಿಸಿದ್ದಾನಲ್ಲಾ.” (ಯೆಶಾಯ 61:10)\r\n\r\nಆಡಮನು ಮತ್ತು ಅವ್ವಳು ತಮ್ಮನ್ನು ತಾವು ಮುಚ್ಚಿಕೊಂಡ ಅಂಜೂರದ ಎಲೆಗಳು ಅವರ ಸ್ವಯಂ-ಸದಾಚಾರದ ಸಂಕೇತವಾಗಿದೆ.  ಒಬ್ಬ ಮನುಷ್ಯನು ತನ್ನ ಸ್ವಾಭಿಮಾನವನ್ನು ತೊಡೆದುಹಾಕಿದಾಗ, ಕರ್ತನು ಅವನಿಗೆ ಸ್ವರ್ಗೀಯ ವಸ್ತ್ರಗಳನ್ನು ಧರಿಸುತ್ತಾನೆ.  ಆದುದರಿಂದಲೇ ಬಾರ್ತಿಮೇಯನು ತನ್ನ ಮೇಲಂಗಿಯನ್ನು ಎಸೆದು ಯೆಹೋವನ ಬಳಿಗೆ ಬಂದನು.  ತನಗೆ ದೇವರು ಕೊಟ್ಟ ಸ್ವರ್ಗದ ವಸ್ತ್ರಗಳೇ ಬೇಕು, ತನ್ನ ಲೌಕಿಕ ತಂದೆ ಕೊಡುವ ವಸ್ತ್ರಗಳಲ್ಲ ಎಂದು ಮನದಲ್ಲೇ ಅಂದುಕೊಂಡ;  ಮತ್ತು ಅವರು ಆಡಮನ ಮೂಲಕ ತಲೆಮಾರುಗಳ ಮೂಲಕ ಹಸ್ತಾಂತರಿಸಲ್ಪಟ್ಟ ಸ್ವಯಂ-ಸದಾಚಾರದ ಸಾಂಪ್ರದಾಯಿಕ ಉಡುಪುಗಳ ಅಗತ್ಯವಿದೆ.\r\n\r\nನಾವು ಉತ್ತಮವಾದ ನಾರುಬಟ್ಟೆಯಲ್ಲಿ, ಶುದ್ಧ ಮತ್ತು ಪ್ರಕಾಶಮಾನವಾಗಿ ಜೋಡಿಸಲ್ಪಡಬೇಕು, ಏಕೆಂದರೆ ಉತ್ತಮವಾದ ನಾರುಬಟ್ಟೆಯು ಸಂತರ ನೀತಿಯ ಕಾರ್ಯಗಳು (ಪ್ರಕಟನೆ 19:8).   ನಮಗೆ ಬಂಗಾರದಿಂದ ನೇಯ್ದ ಬಟ್ಟೆ ಬೇಕು (ಕೀರ್ತನೆ 45:13).   ನಮಗೆ ಅನೇಕ ಬಣ್ಣಗಳ ನಿಲುವಂಗಿಗಳು ಬೇಕು (ಕೀರ್ತನೆ 45:14).   ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ನೀವು ಅಂತಹ ಹಂಬಲವನ್ನು ಹೊಂದಿರುವಾಗ, ಭಗವಂತ ಖಂಡಿತವಾಗಿಯೂ ನಿಮಗೆ ಅವುಗಳನ್ನು ನೀಡುತ್ತಾನೆ.\r\n\r\nಆಡಮ ಮತ್ತು ಅವ್ವಳ ಕಣ್ಣುಗಳು ತೆರೆದಾಗ, ಕರ್ತನು ಅವರಿಗೆ ಬಟ್ಟೆಯ ಅಗತ್ಯವಿದ್ದುದರಿಂದ ತಾತ್ಕಾಲಿಕವಾಗಿ ಪ್ರಾಣಿಗಳ ಚರ್ಮದಿಂದ ಮಾಡಿದ ಉಡುಪನ್ನು ಧರಿಸಿದನು.   ಆ ವಸ್ತ್ರ ರಕ್ಷಣೆಯ ವಸ್ತ್ರದ ಮುನ್ನುಡಿಯಾಗಿತ್ತು.\r\n\r\nಆದರೆ ನಾವು ಸ್ವರ್ಗಕ್ಕೆ ಹೋದಾಗ, ನಾವು ಚರ್ಮವನ್ನು ಧರಿಸುವುದಿಲ್ಲ.  ನಾವು ಮಹಿಮೆಯ ವಸ್ತ್ರಗಳನ್ನು ಧರಿಸುತ್ತೇವೆ, ಕರ್ತನು ಸ್ವತಃ ಧರಿಸಿರುವ ಅದೇ ವಸ್ತ್ರಗಳನ್ನು ನಾವು ಧರಿಸುತ್ತೇವೆ.   ದೇವರ ಮಕ್ಕಳೇ, ಮಹಿಮೆ ಮತ್ತು ಮಹಿಮೆಯನ್ನು ಧರಿಸಿಕೊಳ್ಳಿರಿ.\r\n\r\nನೆನಪಿಡಿ:- \" ಎಲೈ ಅಲ್ಪವಿಶ್ವಾಸಿಗಳೇ, ಈ ಹೊತ್ತು ಇದ್ದು ನಾಳೆ ಒಲೆಯ ಪಾಲಾಗುವ ಅಡವಿಯ ಹುಲ್ಲಿಗೆ ದೇವರು ಹೀಗೆ ಉಡಿಸಿದರೆ ಅದಕ್ಕಿಂತ ಎಷ್ಟೋ ಹೆಚ್ಚಾಗಿ ನಿಮಗೆ ಉಡಿಸಿ ತೊಡಿಸುವನಲ್ಲವೇ.\"  (ಮತ್ತಾಯ 6:30)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" "]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}