{"uniqueid":"20251026074856_db7454fe","date":"2024-08-17","title":"ಯೇಸು ತೆರೆಯುತ್ತಾನೆ!","key_verse":"19_146:8-9","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಯೆಹೋವನು ಕುರುಡರಿಗೆ ಕಣ್ಣು ಕೊಡುತ್ತಾನೆ. ಯೆಹೋವನು ಕುಗ್ಗಿದವರನ್ನು ಉದ್ಧರಿಸುತ್ತಾನೆ. ಯೆಹೋವನು ನೀತಿವಂತರನ್ನು ಪ್ರೀತಿಸುತ್ತಾನೆ.  ಯೆಹೋವನು ಪರದೇಶದವರನ್ನು ಕಾಪಾಡುತ್ತಾನೆ. ಆತನು ಅನಾಥರಿಗೂ ವಿಧವೆಯರಿಗೂ ಆಧಾರವಾಗಿದ್ದಾನೆ. ಆದರೆ ದುಷ್ಟರ ಮಾರ್ಗವನ್ನು ಡೊಂಕು ಮಾಡಿಬಿಡುತ್ತಾನೆ.\" (ಕೀರ್ತನೆಗಳು 146: 8-9)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯೇಸು ಕ್ರಿಸ್ತನು ನಿಮ್ಮ ಕಣ್ಣುಗಳನ್ನು ತೆರೆಯಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ;  ಮತ್ತು ನಿಮ್ಮ ಆತ್ಮಿಕ ಕಣ್ಣುಗಳನ್ನು ಬೆಳಗಿಸುವ ಶಕ್ತಿಯನ್ನು ಹೊಂದಿದೆ.   ಅಪೋಸ್ತಲನಾದ ಪೌಲನು ನಿನ್ನ ತಿಳುವಳಿಕೆಯ ಕಣ್ಣುಗಳು ಪ್ರಬುದ್ಧವಾಗಬೇಕೆಂದು ಪ್ರಾರ್ಥಿಸಿದನು;  \"  ಆತನು ನಿಮ್ಮ ಮನೋನೇತ್ರಗಳನ್ನು ಬೆಳಗಿಸಿ ಆತನಿಂದ ಕರಿಸಿಕೊಂಡವರು ನಿರೀಕ್ಷಿಸುವ ಪದವಿ ಎಂಥದೆಂಬದನ್ನೂ ದೇವಜನರೆಂಬ ಆತನ ಸ್ವಾಸ್ಥ್ಯದ ಮಹಿಮಾತಿಶಯವು ಎಂಥದೆಂಬದನ್ನೂ  ನಂಬುವವರಾದ ನಮ್ಮಲ್ಲಿ ಆತನು ಸಾಧಿಸುವ ಪರಾಕ್ರಮವು ಎಷ್ಟು ಅತಿಶಯವಾದದ್ದೆಂಬದನ್ನೂ ನೀವು ತಿಳುಕೊಳ್ಳುವಂತೆ ಅನುಗ್ರಹಿಸಲಿ.\" (ಎಫೆಸದವರಿಗೆ 1:18-19)\r\n\r\nಯೆಹೋವನು ಕುರುಡರ ಕಣ್ಣುಗಳನ್ನು ತೆರೆಯುವಾಗ, ಸೈತಾನನು ತೆರೆದಿರುವ ಕಣ್ಣುಗಳನ್ನು ಕುರುಡಾಗಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಾನೆ.   ಒಮ್ಮೆ ಕೆಲವು ದುಷ್ಟರು ಶ್ರೀಮಂತ ವ್ಯಕ್ತಿಯ ಮಗನನ್ನು ಅಪಹರಿಸಿದರು;  ಅವರು ಅವನ ಕಣ್ಣುಗಳ ಮೇಲೆ ಜಿರಳೆಗಳನ್ನು ಹಾಕಿದರು;  ಮತ್ತು ಅವನನ್ನು ಕತ್ತಲೆಯ ಗುಹೆಗೆ ಎಸೆದರು.   ಮೂರು ದಿನಗಳವರೆಗೆ, ಜಿರಳೆಗಳು ಅವನ ಕಣ್ಣನ್ನು ತಿಂದವು ಮತ್ತು ಅವನು ಸಂಪೂರ್ಣವಾಗಿ ದೃಷ್ಟಿ ಕಳೆದುಕೊಂಡನು.   ನಂತರ ಅಪಹರಣಕಾರರು ಮಕ್ಕಳನ್ನು ಭಿಕ್ಷಾಟನೆಗೆ ಬಳಸಿಕೊಳ್ಳುವವರಿಗೆ ಉತ್ತಮ ಬೆಲೆಗೆ ಮಾರಾಟ ಮಾಡಿದ್ದಾರೆ.   ಸಕಲ ಸಂಪತ್ತಿನಲ್ಲಿ ಬೆಳೆದ ಹುಡುಗ ಈಗ ಭಿಕ್ಷುಕನಾಗಿದ್ದಾನೆ;  ಮತ್ತು ಅವನು ಆ ಸ್ಥಿತಿಯಲ್ಲಿಯೇ ಇದ್ದನು.   ಸೈತಾನನು ಆದಾಮನಿಗೆ ಮಾಡಿದ್ದು ಇದೇ.   ಸೈತಾನನು ಕೊಲೆಗಾರ ಮತ್ತು ಕಳ್ಳ.\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಹೇಳಿದರು, \" ಕಳ್ಳನು ಕದ್ದುಕೊಳ್ಳುವದಕ್ಕೂ ಕೊಯ್ಯುವದಕ್ಕೂ ಹಾಳುಮಾಡುವದಕ್ಕೂ ಬರುತ್ತಾನೆ ಹೊರತು ಮತ್ತಾವದಕ್ಕೂ ಬರುವದಿಲ್ಲ; ನಾನಾದರೋ ಅವುಗಳಿಗೆ ಜೀವವು ಇರಬೇಕೆಂತಲೂ ಅದು ಸಮೃದ್ಧಿಯಾಗಿ ಇರಬೇಕೆಂತಲೂ ಬಂದೆನು.\" (ಯೋಹಾನ 10:10)\r\n\r\nಸಂಸೋನನನ್ನು ಕರ್ತನು ಅದ್ಭುತವಾಗಿ ಬಳಸಿದನು.   ಆದರೆ ಸೈತಾನನು ಅವನೊಳಗೆ ವೇಶ್ಯೆಯ ಮನೋಭಾವವನ್ನು ತಂದು ಅವನ ಕಣ್ಣುಗಳನ್ನು ಕುರುಡುಗೊಳಿಸಿದನು.   ಹೊರ ಪದರದಿಂದ ಇಸಸೇಬಲಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುವಂತೆ ಅವರು ಸಂಸೋನನ ಕಣ್ಣುಗಳನ್ನು ಕಿತ್ತುಕೊಂಡರು.\r\n\r\nಅಯ್ಯೋ, ಅವನು ತನ್ನ ದುಃಖದ ಜೀವನಕ್ಕೆ ಕುರುಡನಾದನು.   ಇಸ್ರೇಲ್ ನ್ಯಾಯಾಧೀಶರು ಫಿಲಿಷ್ಟಿಯರಿಂದ ವಿನೋದದ ವಸ್ತುವಾಗಿ ಮಾರ್ಪಟ್ಟರು.   ಕಣ್ಣುಗಳ ಕಾಮ ಮತ್ತು ವ್ಯಭಿಚಾರದ ಮನೋಭಾವವನ್ನು ನೀವು ಅನುಮತಿಸುವುದಿಲ್ಲ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ, ನಿಮ್ಮೊಳಗೆ ಪ್ರವೇಶಿಸಿ.   ನಿಮಗೆ ಆತ್ಮಿಕ ದೃಷ್ಟಿಯನ್ನು ನೀಡುವ ಮನಸ್ಸಿನ ಕಣ್ಣುಗಳನ್ನು ಕಳೆದುಕೊಳ್ಳಬೇಡಿ.\r\n\r\nಇಸ್ರಾಯೇಲಿನ ರಾಜನಾದ ಚಿದ್ಕೀಯನಿಗೆ ಏನಾಯಿತು?   ಪ್ರವಾದಿ ಯೆರೆಮಿಯಾ ಅವರಿಗೆ ಘೋಷಿಸಿದ ದೇವರ ಮಾತಿಗೆ ಅವನು ಗಮನ ಕೊಡಲಿಲ್ಲ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, ಬ್ಯಾಬಿಲೋನ್ ರಾಜನು ಸಿದ್ಕೀಯನ ಕಣ್ಣುಗಳನ್ನು ಕಿತ್ತುಹಾಕಿದನು ಮತ್ತು ಅವನನ್ನು ಬ್ಯಾಬಿಲೋನಿಗೆ ಸಾಗಿಸಲು ಕಂಚಿನ ಸರಪಳಿಗಳಿಂದ ಬಂಧಿಸಿದನು (ಜೆರೆಮಿಯಾ 39: 7).   \" ಇದಲ್ಲದೆ ಬಾಬೆಲಿನ ಅರಸನು ಚಿದ್ಕೀಯನ ಎರಡು ಕಣ್ಣುಗಳನ್ನೂ ಕಿತ್ತು ಅವನಿಗೆ ಬೇಡಿ ಹಾಕಿ ಬಾಬೆಲಿಗೆ ತೆಗೆದುಕೊಂಡು ಹೋಗಿ ಅವನು ಜೀವದಿಂದಿರುವವರೆಗೆ ಸೆರೆಯಲ್ಲಿ ಇಟ್ಟನು.\" (ಯೆರೆಮೀಯ 52:11)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಯೆಹೋವನ ಎಚ್ಚರಿಕೆಗಳಿಗೆ ಹೆಚ್ಚಿನ ಆದ್ಯತೆ ನೀಡಿ.   ಯಾವಾಗಲೂ ಪರಿಶುದ್ಧವಾಗಿ ನಡೆಯಿರಿ ಮತ್ತು ದೇವರ ಕೃಪೆಯಲ್ಲಿ ನಿಮ್ಮನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ಕಣ್ಣು ದೇಹಕ್ಕೆ ದೀಪವಾಗಿದೆ; ಹೀಗಿರುವಲ್ಲಿ ನಿನ್ನ ಕಣ್ಣು ನೆಟ್ಟಗಿದ್ದರೆ ನಿನ್ನ ದೇಹವೆಲ್ಲಾ ಬೆಳಕಾಗಿರುವದು.\" (ಮತ್ತಾಯ 6:22)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}