{"uniqueid":"20251026074900_db7454fd","date":"2024-08-16","title":"ಕಣ್ಣುಗಳು ತೆರೆಯಬೇಕು!","key_verse":"23_35:5","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಆಗ ಕುರುಡರ ಕಣ್ಣು ಕಾಣುವದು, ಕಿವುಡರ ಕಿವಿ ಕೇಳುವದು, ಕುಂಟನು ಜಿಂಕೆಯಂತೆ ಹಾರುವನು, ಮೂಕನ ನಾಲಿಗೆಯು ಹರ್ಷಧ್ವನಿಗೈಯುವದು;\"  (ಯೆಶಾಯ 35:5)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಒಮ್ಮೆ ಒಬ್ಬ ಕುರುಡ ಸಹೋದರ ಯಾರನ್ನೋ ಕೇಳಿದನು, “ಸರ್, ಆಕಾಶ ಎಂದರೇನು?  ಅದು ಹೇಗಿರುತ್ತದೆ?\"  ಮತ್ತು ಆ ವ್ಯಕ್ತಿ ಆಕಾಶದ ಬಗ್ಗೆ ಸಂಕ್ಷಿಪ್ತ ವಿವರಣೆಯನ್ನು ನೀಡಿದರು.  ಇದು ನೀಲಿ ಬಣ್ಣದ್ದಾಗಿದೆ ಎಂದು ಅವರು ಹೇಳಿದಾಗ, ಕುರುಡನು ಕೇಳಿದ 'ಸರ್, ಈ ನೀಲಿ ಬಣ್ಣ ಯಾವುದು?   ಹೇಗಿರುತ್ತದೆ?’.   ವ್ಯಕ್ತಿಯು ಅದರ ಬಗ್ಗೆ ಯೋಚಿಸಿದನು. ನೀಲಿ ಬಣ್ಣವು ಹೇಗೆ ಕಾಣುತ್ತದೆ ಎಂದು ಅವನಿಗೆ ತಿಳಿದಿದ್ದರೂ, ಅವನು ಕುರುಡನನ್ನು ಹೇಗೆ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬಹುದು?\r\n\r\nಆತ್ಮಿಕವಾಗಿ ಕುರುಡರಾಗಿರುವವರು ದೈಹಿಕವಾಗಿ ಕುರುಡರಂತೆ ಕರುಣಾಜನಕರಾಗಿದ್ದಾರೆ.  ಅವರಿಗೆ ದೇವರ ಬಗ್ಗೆ, ಸ್ವರ್ಗೀಯ ರಾಜ್ಯದ ಬಗ್ಗೆ ಅಥವಾ ಶಾಶ್ವತ ಸಂತೋಷದ ಬಗ್ಗೆ ಏನೂ ತಿಳಿದಿಲ್ಲ. ಕರ್ತನು ಹೇಳುತ್ತಾನೆ, \"ಕಣ್ಣುಗಳಿರುವ ಕುರುಡರನ್ನು ಮತ್ತು ಕಿವಿಗಳಿರುವ ಕಿವುಡರನ್ನು ಹೊರಗೆ ತನ್ನಿ.\" (ಯೆಶಾಯ 43:8). ಯೆಹೋವನು ತನ್ನ ಬಳಿಗೆ ಬರುವ ಕುರುಡರಿಗೆ ದೃಷ್ಟಿ ತೆರೆಯುತ್ತಾನೆ\r\n\r\n\"ಒಮ್ಮೆ ಇಬ್ಬರು ಕುರುಡರು ಕರ್ತನಾದ ಯೇಸುವನ್ನು ಹಿಂಬಾಲಿಸಿದರು, \"ದಾವೀದನ ಕುಮಾರನೇ, ನಮ್ಮ ಮೇಲೆ ಕರುಣಿಸು!\"  … ಮತ್ತು ಯೇಸು ಅವರಿಗೆ, 'ನಾನು ಇದನ್ನು ಮಾಡಬಲ್ಲೆ ಎಂದು ನೀವು ನಂಬುತ್ತೀರಾ?'  ಅವರು ಆತನಿಗೆ, ‘ಹೌದು, ಕರ್ತನೇ’ ಎಂದರು.  ನಂತರ ಆತನು ಅವರ ಕಣ್ಣುಗಳನ್ನು ಮುಟ್ಟಿದನು, \"ನಿಮ್ಮ ನಂಬಿಕೆಯ ಪ್ರಕಾರ ಅದು ನಿಮಗೆ ಆಗಲಿ\" ಮತ್ತು ಅವರ ಕಣ್ಣುಗಳು ತೆರೆಯಲ್ಪಟ್ಟವು\" (ಮತ್ತಾಯ 9:27-30).\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಹೇಳಿದರು, \" ಆತನು ಅವರಿಗೆ ಪ್ರತ್ಯುತ್ತರವಾಗಿ – ಕುರುಡರಿಗೆ ಕಣ್ಣು ಬರುತ್ತವೆ; ಕುಂಟರಿಗೆ ಕಾಲು ಬರುತ್ತವೆ; ಕುಷ್ಠರೋಗಿಗಳು ಶುದ್ಧರಾಗುತ್ತಾರೆ; ಕಿವುಡರಿಗೆ ಕಿವಿ ಬರುತ್ತವೆ; ಸತ್ತವರು ಜೀವವನ್ನು ಹೊಂದುತ್ತಾರೆ; ಬಡವರಿಗೆ ಸುವಾರ್ತೆ ಸಾರಲ್ಪಡುತ್ತದೆ; ನೀವು ಹೋಗಿ ಕಂಡುಕೇಳುವವುಗಳನ್ನು ಯೋಹಾನನಿಗೆ ತಿಳಿಸಿರಿ.\" (ಮತ್ತಾಯ 11:4-5)\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಹೆಚ್ಚಿನ ಸೇವೆಯು ಗುಣಪಡಿಸುವುದು ಮತ್ತು ಅದ್ಭುತಗಳನ್ನು ಮಾಡುವುದನ್ನು ಒಳಗೊಂಡಿತ್ತು.  ಕರ್ತನು ಕುರುಡರನ್ನು ಕಂಡು ಕನಿಕರಪಟ್ಟು ಅವರಿಗೆ ದೃಷ್ಟಿ ಕೊಟ್ಟು ಆಶೀರ್ವದಿಸಿದನು. ವಾಕ್ಯವು ಹೇಳುತ್ತದೆ, \" ದೆವ್ವಹಿಡಿದು ಕುರುಡನೂ ಮೂಕನೂ ಆಗಿರುವ ಒಬ್ಬನನ್ನು ಆತನ ಬಳಿಗೆ ಕರತಂದರು; ಆತನು ಅವನನ್ನು ಸ್ವಸ್ಥಮಾಡಲು ಆ ಮೂಕನಿಗೆ ಬಾಯಿ ಕಣ್ಣು ಎರಡೂ ಬಂದವು.\" (ಮತ್ತಾಯ 12:22)\r\n\r\nಒಮ್ಮೆ ಒಬ್ಬ ಸಹೋದರಿ ತನ್ನ ಸಾಕ್ಷ್ಯವನ್ನು ಈ ಕೆಳಗಿನಂತೆ ಹಂಚಿಕೊಂಡಳು.   \"ನನ್ನ ಕಣ್ಣುಗಳು ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಮಸುಕಾಗಲು ಪ್ರಾರಂಭಿಸಿದವು.  ನನಗೆ ಬೈಬಲ್ ಓದಲಾಗಲಿಲ್ಲ.   ಮತ್ತು ಯಾರನ್ನೂ ಗುರುತಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.   ನನಗಾಗಿ ಪ್ರಾರ್ಥಿಸುವಂತೆ ನಾನು ಅನೇಕ ದೇವರ ಸೇವಕರನ್ನು ವಿನಂತಿಸಿದೆ.   ಒಂದು ರಾತ್ರಿ, ನನ್ನ ದೃಷ್ಟಿಗಾಗಿ ನಾನು ಭಗವಂತನನ್ನು ಮನಃಪೂರ್ವಕವಾಗಿ ಪ್ರಾರ್ಥಿಸಲು ನಿರ್ಧರಿಸಿದೆ.   ರಾತ್ರಿ ಹತ್ತು ಗಂಟೆಗೆ ನಾನು ಮಂಡಿಯೂರಿ ಕುಳಿತು ಬೆಳಗಾಗುವವರೆಗೆ ಪ್ರಾರ್ಥಿಸಿದೆ, ದೇವರೊಂದಿಗೆ ಸೆಣಸಾಡುತ್ತಿದ್ದೆ.   ಬಾರ್ತೀಮಾಯನಿಗೆ ದೃಷ್ಟಿಯನ್ನು ಪುನಃಸ್ಥಾಪಿಸಿದ ಕರ್ತನನ್ನು ನಾನು ಗುಣಪಡಿಸಲು ಮತ್ತು ನನ್ನ ದೃಷ್ಟಿಯನ್ನು ಪುನಃಸ್ಥಾಪಿಸಲು ಕೇಳಿದೆ.   ಭಗವಂತನ ದಿನದವರೆಗೂ ನನಗೆ ದೃಷ್ಟಿ ಬರಲಿ ಎಂದು ಪ್ರಾರ್ಥಿಸಿದೆ.   ಮತ್ತು ಭಗವಂತ ಅದ್ಭುತವಾಗಿ ನನ್ನ ದೃಷ್ಟಿಯನ್ನು ಪುನಃಸ್ಥಾಪಿಸಿದನು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ದೃಷ್ಟಿಯಿಲ್ಲದೆ ಈ ಜಗತ್ತಿನಲ್ಲಿ ಬದುಕುವುದು ತುಂಬಾ ಕರುಣಾಜನಕವಾಗಿದೆ.   ಆದ್ದರಿಂದ ಆತನು ನಮಗೆ ದಯಪಾಲಿಸಿದ ಕಣ್ಣುಗಳು ಮತ್ತು ದೃಷ್ಟಿಗೆ ನಾವು ಶಾಶ್ವತವಾಗಿ ಕೃತಜ್ಞರಾಗಿರಬೇಕು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ಮೂಕರಾಗಿದ್ದವರು ಮಾತಾಡಿದ್ದನ್ನೂ ಕೈಕಾಲಿಲ್ಲದವರು ಸ್ವಸ್ಥವಾದದ್ದನ್ನೂ ಕುಂಟರಿಗೆ ಕಾಲುಬಂದದ್ದನ್ನೂ ಕುರುಡರಿಗೆ ಕಣ್ಣು ಬಂದದ್ದನ್ನೂ ಜನರು ಕಂಡು ಆಶ್ಚರ್ಯಪಟ್ಟು ಇಸ್ರಾಯೇಲ್ ಜನರ ದೇವರನ್ನು ಕೊಂಡಾಡಿದರು.\"  (ಮತ್ತಾಯ 15:31)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}