{"uniqueid":"20251026074904_db7454fc","date":"2024-08-15","title":"ಅನುಸರಿಸಲಾಗಿದೆ!","key_verse":"41_10:52","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"52] ಯೇಸು ಅವನಿಗೆ – ಹೋಗು, ನಿನ್ನ ನಂಬಿಕೆಯೇ ನಿನ್ನನ್ನು ಸ್ವಸ್ಥಮಾಡಿ ಅದೆ ಎಂದು ಹೇಳಿದನು; ಕೂಡಲೇ ಅವನಿಗೆ ಕಣ್ಣು ಬಂದವು; ಅವನು ಆ ದಾರಿಯಲ್ಲಿ ಆತನ ಹಿಂದೆ ಹೋದನು.\" (ಮಾರ್ಕ 10:52)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನಾದ ಯೇಸು ಎಲ್ಲಾ ಪ್ರೀತಿಯಿಂದ ಬಾರ್ತೀಮಾಯನನ್ನು ನೋಡಿದರು ಮತ್ತು \"ನಾನು ನಿಮಗಾಗಿ ಏನು ಮಾಡಬೇಕೆಂದು ನೀವು ಬಯಸುತ್ತೀರಿ?\".   ಕುರುಡನು ಅವನಿಗೆ, “ರಬ್ಬೋನಿ, ನಾನು ದೃಷ್ಟಿ ಪಡೆಯುತ್ತೇನೆ” ಎಂದು ಹೇಳಿದನು.   ದೇವರು ಅವನಿಗೆ ದೃಷ್ಟಿ ಕೊಟ್ಟರೂ ಅವನು ತನ್ನ ಮನೆಗೆ ಅಥವಾ ತನ್ನ ಜನರ ಬಳಿಗೆ ಹಿಂತಿರುಗಲಿಲ್ಲ.   ಆದರೆ ಅವನು ಯೇಸುವನ್ನು ಹಿಂಬಾಲಿಸಿದನು.\r\n\r\nಒಮ್ಮೆ ಕರ್ತನು ಹತ್ತು ಕುಷ್ಠರೋಗಿಗಳನ್ನು ಗುಣಪಡಿಸಿದನು.  ಶಾಸ್ತ್ರಿಗಳಿಗೆ ತೋರಿಸಿಕೊಳ್ಳಲು ಹೊರಟಾಗ ಅವರೆಲ್ಲರೂ ವಾಸಿಯಾದರು.   ಅವರಲ್ಲಿ ಎಲ್ಲಾ ಹತ್ತು ಮಂದಿ ಶುದ್ಧರಾದಾಗ, ಅವರಲ್ಲಿ ಒಂಬತ್ತು ಮಂದಿ ಕರ್ತನ ಬಳಿಗೆ ಹಿಂತಿರುಗಲಿಲ್ಲ.   ಅವರಲ್ಲಿ ಒಬ್ಬನೇ ಹಿಂತಿರುಗಿ ಬಂದು ದೇವನಿಗೆ ಧನ್ಯವಾದ ಹೇಳಿದನು.   ಆದರೆ ನೀವು ಬಾರ್ತೀಮಾಯನನ್ನು ನೋಡಿದಾಗ, ಅವನು ದೇವರಿಗೆ ಧನ್ಯವಾದ ಹೇಳಿದನು ಮಾತ್ರವಲ್ಲದೆ ಕರ್ತನಾದ ಯೇಸುವನ್ನು ಅನುಸರಿಸುವ ಸುಯೋಗವನ್ನು ಸಹ ನೀಡಲಾಯಿತು.\r\n\r\nಕೆಲವು ವರ್ಷಗಳ ಹಿಂದೆ, ಕುರುಡ ಯುವಕನ ಕಣ್ಣುಗಳನ್ನು ಇವಾಂಜೆಲಿಕಲ್ ಸಭೆಯಲ್ಲಿ ಭಾಗವಹಿಸಲು ಕರೆತರಲಾಯಿತು.   ಸಭೆಯ ಕೊನೆಯಲ್ಲಿ ದೇವರ ಸೇವಕರು ಅವನಿಗಾಗಿ ಉತ್ಸಾಹದಿಂದ ಪ್ರಾರ್ಥಿಸಿದನು ಮತ್ತು ಅವನ ದೃಷ್ಟಿಯನ್ನು ಭಗವಂತನು ಅದ್ಭುತವಾಗಿ ಪುನಃಸ್ಥಾಪಿಸಿದನು.   ದೇವರ ಸೇವಕನು, ಸಭೆಯ ಮರುದಿನ ತನ್ನ ಸಾಕ್ಷ್ಯವನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಯುವಕನನ್ನು ಕೇಳಿದನು.   ಆದರೆ ಸಭೆಯ ಸ್ಥಳದಲ್ಲಿ ಅವನು ಕಾಣಿಸದ ಕಾರಣ, ದೇವರ ಸೇವಕನು ಯುವಕನನ್ನು ಹುಡುಕುತ್ತಾ ಅವನ ಮನೆಗೆ ಹೋದನು.\r\n\r\nಯುವಕನು ದೇವರ ಸೇವಕನನ್ನು ನೋಡಿ ಹೇಳಿದನು, ‘ಸರ್, ನಾನು ಮೂರು ವರ್ಷಗಳ ಹಿಂದೆ ಇದ್ದಕ್ಕಿದ್ದಂತೆ ನನ್ನ ದೃಷ್ಟಿ ಕಳೆದುಕೊಂಡೆ.   ಅಂದಿನಿಂದ ನನ್ನ ಕುರುಡುತನದಿಂದ ನಾನು ಯಾವುದೇ ಚಲನಚಿತ್ರವನ್ನು ನೋಡಲಾಗಲಿಲ್ಲ.   ಹಾಗಾಗಿ ಕಳೆದ ಮೂರು ವರ್ಷಗಳಲ್ಲಿ ನಾನು ಮಿಸ್ ಮಾಡಿಕೊಂಡ ಸಿನಿಮಾಗಳನ್ನೆಲ್ಲ ನೋಡುತ್ತೇನೆ, ಆಮೇಲೆ ನನ್ನ ಸಾಕ್ಷಿಯನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತೇನೆ ಎಂದುಕೊಂಡೆ ಅಂದನು.\r\n\r\nಆದರೆ ಬಾರ್ತೀಮಾಯನು ತನ್ನ ದೃಷ್ಟಿಯನ್ನು ಪುನಃಸ್ಥಾಪಿಸಿದಾಗ ತನ್ನ ಸ್ವಂತ ಜನರನ್ನು ನೋಡಲು ಸಹ ಆಸಕ್ತಿ ಹೊಂದಿರಲಿಲ್ಲ.   ಇವರಿಗೆ ಪ್ರಾಪಂಚಿಕ ಸುಖವನ್ನು ಅನುಭವಿಸಲು ಇಷ್ಟವಿರಲಿಲ್ಲ.   ಕರ್ತನಾದ ಯೇಸುವನ್ನು ತ್ಯಾಗದಿಂದ ಅನುಸರಿಸಲು ಅವನು ಬಯಸಿದನು.   ಕರ್ತನಾದ ಯೇಸುವನ್ನು ಅನುಸರಿಸುವುದು ಸುಲಭದ ಕೆಲಸವಲ್ಲ.   ನೀವು ನೋವುಗಳು ಮತ್ತು ಹೋರಾಟಗಳ ಮೂಲಕ ಹೋಗಬೇಕು;  ನೀವು ಫರಿಸಾಯರ ಪಿತೂರಿಯನ್ನು ಅನುಭವಿಸಬೇಕಾಗುತ್ತದೆ;  ಮತ್ತು ಶಿಲುಬೆಯ ಕ್ರೌರ್ಯವನ್ನು ಸಹಿಸಿಕೊಳ್ಳಬೇಕಾಗುತ್ತದೆ.\r\n\r\nಒಮ್ಮೆ ಒಬ್ಬ ಮನುಷ್ಯನು ಯೇಸುವಿನ ಬಳಿಗೆ ಬಂದು, “ಲೂಕ 9:57-58 KANJV-BSI\r\n\r\n[57] ಅವರು ದಾರಿಯಲ್ಲಿ ಹೋಗುತ್ತಿರುವಾಗ ಯಾವನೋ ಒಬ್ಬನು ಯೇಸುವಿಗೆ – ನೀನು ಎಲ್ಲಿಗೆ ಹೋದರೂ ನಾನು ನಿನ್ನ ಹಿಂದೆ ಬರುತ್ತೇನೆ ಎಂದು ಹೇಳಲು [58] ಆತನು ಅವನಿಗೆ – ನರಿಗಳಿಗೆ ಗುದ್ದುಗಳಿವೆ, ಆಕಾಶದಲ್ಲಿ ಹಾರಾಡುವ ಹಕ್ಕಿಗಳಿಗೆ ಗೂಡುಗಳಿವೆ; ಆದರೆ ಮನುಷ್ಯಕುಮಾರನಿಗೆ ತಲೆಯಿಡುವಷ್ಟು ಸ್ಥಳವೂ ಇಲ್ಲ ಎಂದು ಹೇಳಿದನು.\" (ಲೂಕ 9:57-58).   ಆತನನ್ನು ಅನುಸರಿಸುವುದಾಗಿ ಹೇಳಿಕೊಳ್ಳುವವರು ಅನೇಕರಿದ್ದರೂ, ಪ್ರತಿಯೊಬ್ಬರೂ ತಮ್ಮ ಐಷಾರಾಮಿ ನಿದ್ರೆ, ಸೌಕರ್ಯಗಳು ಮತ್ತು ಪ್ರಾಪಂಚಿಕ ಜೀವನದ ಸಂತೋಷವನ್ನು ತ್ಯಜಿಸಲು ಸಿದ್ಧರಿಲ್ಲ.\r\n\r\nಕರ್ತನಾದ ಯೇಸು ತನ್ನ ಶಿಷ್ಯರಿಗೆ ಹೇಳಿದನು, '[24] ಮತ್ತು ಯೇಸು ತನ್ನ ಶಿಷ್ಯರಿಗೆ ಹೇಳಿದ್ದೇನಂದರೆ – ಯಾವನಿಗಾದರೂ ನನ್ನ ಹಿಂದೆ ಬರುವದಕ್ಕೆ ಮನಸ್ಸಿದ್ದರೆ ಅವನು ತನ್ನನ್ನು ನಿರಾಕರಿಸಿ ತನ್ನ ಶಿಲುಬೆಯನ್ನು ಹೊತ್ತುಕೊಂಡು ನನ್ನ ಹಿಂದೆ ಬರಲಿ.\" (ಮತ್ತಾಯ 16:24)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಅವನೊಂದಿಗೆ ಬಾದೆಯನ್ನನುಸಾರಿಸಿದರೆ ಮತ್ತು ಅವನನ್ನು ಅನುಸರಿಸುವಿರಿ, ಮತ್ತು ನೀವು ಸಹ ಅವನೊಂದಿಗೆ ಆಳುತ್ತೀರಿ.  ಶಿಲುಬೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ಆತನನ್ನು ಹಿಂಬಾಲಿಸುವವರು ಚೀಯೋನ್ ಪರ್ವತದ ಮೇಲೆ ದೇವರ ಕುರಿಮರಿಯೊಂದಿಗೆ ಶಾಶ್ವತವಾಗಿ ನಿಲ್ಲುತ್ತಾರೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ನೆನಪಿಡಿ:- \"[62] ಯೇಸು ಅವನಿಗೆ – ಯಾವನಾದರೂ ನೇಗಿಲಿನ ಮೇಲೆ ತನ್ನ ಕೈಯನ್ನು ಹಾಕಿ ಹಿಂದಕ್ಕೆ ನೋಡಿದರೆ ಅವನು ದೇವರ ರಾಜ್ಯಕ್ಕೆ ತಕ್ಕವನಲ್ಲವೆಂದು ಹೇಳಿದನು.\" (ಲೂಕ 9:62"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}