{"uniqueid":"20251026074908_db7454fb","date":"2024-08-14","title":"ಅವನು ನಿನ್ನನ್ನು ಕರೆಯುತ್ತಿದ್ದಾನೆ!","key_verse":"41_10:49","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಆಗ ಯೇಸು ನಿಂತು – ಅವನನ್ನು ಕರೆಯಿರಿ ಅನ್ನಲು ಅವರು ಆ ಕುರುಡನನ್ನು ಕರೆದು – ಧೈರ್ಯವಿರಲಿ, ಏಳು, ನಿನ್ನನ್ನು ಕರೆಯುತ್ತಾನೆ ಅಂದರು.\" (ಮಾರ್ಕ 10:49)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಬಾರ್ತಿಮಾಯನನ್ನು ಯೇಸುವಿನ ಬಳಿಗೆ ಕರೆತಂದವರು ಮೂರು ಮುಖ್ಯವಾದ ವಿಷಯಗಳನ್ನು ಹೇಳಿದರು: 'ಉಲ್ಲಾಸದಿಂದಿರಿ', 'ಎದ್ದೇಳು' ಮತ್ತು 'ಅವನು ನಿನ್ನನ್ನು ಕರೆಯುತ್ತಿದ್ದಾನೆ'.   ಇದನ್ನು ಕೇಳಿದ ಕೂಡಲೆ ಅವನು ತನ್ನ ಉಡುಪನ್ನು ಎಸೆದು, ಎದ್ದು ಕರ್ತನಾದ ಯೇಸುವಿನ ಬಳಿಗೆ ಬಂದನು.\r\n\r\nಕ್ರಿಸ್ತನು ಕೆಲವರನ್ನು ಗುಣಪಡಿಸಲು ಕರೆಯುತ್ತಾನೆ.  ಅವರು ತಮ್ಮ ಜೀವನದಲ್ಲಿ ಶಾಪಗಳನ್ನು ಮುರಿಯಲು ಕೆಲವರನ್ನು ಕರೆಯುತ್ತಾರೆ.   ಮತ್ತು ಮೋಕ್ಷವನ್ನು ನೀಡಲು ಅವನು ಕೆಲವರನ್ನು ಕರೆಯುತ್ತಾನೆ.   ಆತನು ತನ್ನ ಶಿಷ್ಯರನ್ನು ತನ್ನನ್ನು ಹಿಂಬಾಲಿಸಲು ಕರೆದನು.   ಅವರು ಪೇತ್ರನನ್ನು ಮನುಷ್ಯರನ್ನು ಹಿಡಿಯಲು ಕರೆದರು.   ಮತ್ತು ಅವನು ನಿಮ್ಮನ್ನು ಕರ್ತನಿಗೆ ಸಾಕ್ಷಿಯಾಗಿ ನಿಲ್ಲುವಂತೆ ಕರೆದಿದ್ದಾನೆ.\r\n\r\nನೀವು ಕ್ರಿಸ್ತನಿಗಾಗಿ ಯಾರನ್ನಾದರೂ ಗಳಿಸಿದಾಗ, ಅವನು ಕತ್ತಲೆಯಿಂದ ದೇವರ ಅದ್ಭುತ ಬೆಳಕಿನಲ್ಲಿ ಬರುತ್ತಾನೆ.   ಅವರು ಆರಿಸಲ್ಪಟ್ಟ ಪೀಳಿಗೆ, ರಾಜ ಪುರೋಹಿತಶಾಹಿ, ಪವಿತ್ರ ರಾಷ್ಟ್ರ ಮತ್ತು ಅವನ ಸ್ವಂತ ವಿಶೇಷ ಜನರು ಎಂದು ಸ್ಕ್ರಿಪ್ಚರ್ ಹೇಳುತ್ತದೆ (1 ಪೇತ್ರ 2:9).   ಅವರು ಸ್ವರ್ಗೀಯ ರಾಜ್ಯವನ್ನು ಶಾಶ್ವತವಾಗಿ ಆನುವಂಶಿಕವಾಗಿ ಪಡೆಯುವರು.   ಆದುದರಿಂದ ಜನರನ್ನು ಮತ್ತು ಜನಾಂಗಗಳನ್ನು ಭಗವಂತನ ಬಳಿಗೆ ನಡೆಸು.\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ತನ್ನ ಶಿಷ್ಯರನ್ನು ಮೂರು ಪ್ರಮುಖ ಕಾರಣಗಳಿಗಾಗಿ ಕರೆದರು.  ಮೊದಲಿಗೆ, ಅವರು ತಮ್ಮೊಂದಿಗೆ ಇರಲು ಅವರನ್ನು ಕರೆದರು.   ಎರಡನೆಯದಾಗಿ, ಅವರು ಬೋಧಿಸಲು ಅವರನ್ನು ಕರೆದರು.   ಮೂರನೆಯದಾಗಿ, ಅವರು ರೋಗಿಗಳನ್ನು ಗುಣಪಡಿಸಲು ಮತ್ತು ಜನರಿಗೆ ಒಳ್ಳೆಯದನ್ನು ಮಾಡಲು ಅವರನ್ನು ಕರೆದರು (ಮತ್ತಾಯ 3: 14-15, ಮ್ಯಾಥ್ಯೂ 10: 7-8).\r\n\r\nನೀವು ಮೊದಲನೆಯದಾಗಿ, ಕರ್ತನೊಂದಿಗೆ ಇರಲು ಕರೆಯಲ್ಪಟ್ಟಿದ್ದೀರಿ.   ಆದ್ದರಿಂದ, ಭಗವಂತನ ಪಾದದ ಬಳಿ ಕುಳಿತುಕೊಳ್ಳುವುದು ನಿಮ್ಮ ಮೊದಲ ಕರ್ತವ್ಯ.   ಆತನನ್ನು ಸ್ತುತಿಸಲು, ಆತನನ್ನು ಆರಾಧಿಸಲು ಮತ್ತು ಆತನ ಹೆಸರನ್ನು ಮಹಿಮೆಪಡಿಸಲು ನೀವು ಆತನ ಸನ್ನಿಧಿಯಲ್ಲಿರಬೇಕು.\r\n\r\nಎರಡನೆಯದಾಗಿ, ‘ಸ್ವರ್ಗದ ರಾಜ್ಯವು ಸಮೀಪಿಸಿದೆ’ (ಮತ್ತಾಯ 10:7) ಎಂದು ನೀವು ಭಗವಂತನ ಕುರಿತು ಸಾರಬೇಕು ಮತ್ತು ಬೋಧಿಸಬೇಕು.   ನೀವು ಬೋಧಿಸಲು ಅಸಮರ್ಪಕ ಎಂದು ಭಾವಿಸಿದರೂ ಸಹ, ನಿಮ್ಮ ಸಾಕ್ಷ್ಯವನ್ನು ನೀವು ಹಂಚಿಕೊಳ್ಳಬೇಕು.\r\n\r\n\" ಆದರೆ ಪವಿತ್ರಾತ್ಮ ನಿಮ್ಮ ಮೇಲೆ ಬರಲು ನೀವು ಬಲವನ್ನು ಹೊಂದಿ ಯೆರೂಸಲೇವಿುನಲ್ಲಿಯೂ ಎಲ್ಲಾ ಯೂದಾಯ ಸಮಾರ್ಯ ಸೀಮೆಗಳಲ್ಲಿಯೂ ಭೂಲೋಕದ ಕಟ್ಟಕಡೆಯವರೆಗೂ ನನಗೆ ಸಾಕ್ಷಿಗಳಾಗಿರಬೇಕು ಅಂದನು.\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 1:8)\r\n\r\nಮೂರನೆಯದಾಗಿ, ಭಗವಂತನ ಹೆಸರಿನಲ್ಲಿ ಜನರಿಗೆ ಒಳ್ಳೆಯದನ್ನು ಮಾಡಿ.   ಈ ಕಾರಣಕ್ಕಾಗಿಯೇ ಕರ್ತನು ನಿಮ್ಮನ್ನು ನಿರ್ಗತಿಕ ಜನರ ನಡುವೆ ಇರಿಸಿದ್ದಾನೆ\r\n\r\nಬಾರ್ತಿಮಾಯನಂತಹ ಕೋಟ್ಯಂತರ ಜನರು ತಮ್ಮ ಜೀವನದುದ್ದಕ್ಕೂ ಕತ್ತಲೆಯಲ್ಲಿ ಬದುಕುತ್ತಾರೆ ಮತ್ತು ಬೆಳಕಿಗೆ ಹಂಬಲಿಸುತ್ತಾರೆ.   ನೀವು ಅವರಿಗೆ ಮಾರ್ಗದರ್ಶನ ಮಾಡಬೇಕು.  ಯೇಸು ಈ ಭೂಮಿಯಲ್ಲಿ ಜೀವಿಸಿದಾಗ ಒಳ್ಳೆಯದನ್ನು ಮಾಡುತ್ತಾ ನಡೆದಂತೆ ನೀವು ಜನರಿಗೆ ಒಳ್ಳೆಯದನ್ನು ಮಾಡಬೇಕು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ನಿಮ್ಮ ಸ್ವಂತ ಶಕ್ತಿಯಿಂದ ಮಾಡುವುದಕ್ಕಿಂತ ಪವಿತ್ರಾತ್ಮನ ಶಕ್ತಿಯಿಂದ ತುಂಬಿದ ಸೇವೆಯನ್ನು ನಿರ್ವಹಿಸಿದಾಗ ನೀವು ಹೆಚ್ಚು ಫಲವನ್ನು ಕಾಣುವಿರಿ.   ನೀವು ಹೆಚ್ಚು ಒಳ್ಳೆಯದನ್ನು ಮಾಡಬಹುದು.   ಆದ್ದರಿಂದ, \" ರೋಗಿಗಳನ್ನು ಸ್ವಸ್ಥಮಾಡಿರಿ, ಸತ್ತವರನ್ನು ಬದುಕಿಸಿರಿ, ಕುಷ್ಠಹತ್ತಿದವರನ್ನು ಶುದ್ಧಮಾಡಿರಿ, ದೆವ್ವಗಳನ್ನು ಬಿಡಿಸಿರಿ; ಉಚಿತವಾಗಿ ಹೊಂದಿದ್ದೀರಿ, ಉಚಿತವಾಗಿ ಕೊಡಿರಿ.\" (ಮತ್ತಾಯ 10:8)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ: \" ಪ್ರೀತಿಯನ್ನು ಅಭ್ಯಾಸಮಾಡಿಕೊಳ್ಳಿರಿ. ಆದರೂ ಪವಿತ್ರಾತ್ಮನಿಂದುಂಟಾಗುವ ವರಗಳನ್ನು, ಅವುಗಳೊಳಗೆ ವಿಶೇಷವಾಗಿ ಪ್ರವಾದಿಸುವ ವರವನ್ನೇ ಆಸಕ್ತಿಯಿಂದ ಅಪೇಕ್ಷಿಸಿರಿ.\" (1 ಕೊರಿಂಥದವರಿಗೆ 14:1)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}