{"uniqueid":"20251026074918_db7454fa","date":"2024-08-13","title":"ಏಳು!","key_verse":"41_10:49","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಆಗ ಯೇಸು ನಿಂತು – ಅವನನ್ನು ಕರೆಯಿರಿ ಅನ್ನಲು ಅವರು ಆ ಕುರುಡನನ್ನು ಕರೆದು – ಧೈರ್ಯವಿರಲಿ, ಏಳು, ನಿನ್ನನ್ನು ಕರೆಯುತ್ತಾನೆ ಅಂದರು.\" &#8230; \"(ಮಾರ್ಕ 10:49)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ದಾರಿಯ ಪಕ್ಕದಲ್ಲಿ ಕುಳಿತಿದ್ದ ಬಾರ್ತಿಮಾಯನ ಮೊದಲು ತನ್ನ ಸೋಮಾರಿತನದಿಂದ ಎದ್ದು ಬರಬೇಕು.   ಅವನು ಧೂಳಿನ ನೆಲದಿಂದ ಮತ್ತು ಭಿಕ್ಷೆ ಬೇಡುವ ಸ್ಥಿತಿಯಿಂದ ಮೇಲೇರಬೇಕು.   ಅವನು ತನ್ನ ಕುರುಡುತನದಿಂದ ಮೇಲೆ ಬರಬೇಕು.\r\n\r\nನಮ್ಮ ಕರ್ತನು ನಮ್ಮನ್ನು ಕರೆದು ಹೇಳುತ್ತಾನೆ, “ನನ್ನ ಮಗು, ನಿನ್ನ ಆಯಾಸದಿಂದ ಎದ್ದೇಳು;  ಧೂಳನ್ನು ಅಲ್ಲಾಡಿಸಿ, ನಿಮ್ಮ ರೆಕ್ಕೆಗಳನ್ನು ಹರಡಿ ಮತ್ತು ಹದ್ದಿನಂತೆ ಆಕಾಶದಲ್ಲಿ ಮೇಲೇರಿ.   ಎದ್ದೇಳಿ ಮತ್ತು ನಾನು ನಿಮಗಾಗಿ ಸಂಗ್ರಹಿಸಿರುವ ಉಡುಗೊರೆಗಳನ್ನು ಮತ್ತು ಶಕ್ತಿಯನ್ನು ಸ್ವೀಕರಿಸಿ.\r\n\r\nಪೋಲಿ ಮಗ ತನ್ನ ಪ್ರಜ್ಞೆಗೆ ಬಂದಾಗ, ಅವನು ಹೇಳಿದನು, \" ನಾನು ಎದ್ದು ನನ್ನ ತಂದೆಯ ಬಳಿಗೆ ಹೋಗಿ ಅವನಿಗೆ – ಅಪ್ಪಾ, ಪರಲೋಕಕ್ಕೆ ವಿರೋಧವಾಗಿಯೂ ನಿನ್ನ ಮುಂದೆಯೂ ಪಾಪ ಮಾಡಿದ್ದೇನೆ; ಇನ್ನು ನಾನು ನಿನ್ನ ಮಗನೆನಿಸಿಕೊಳ್ಳುವದಕ್ಕೆ ಯೋಗ್ಯನಲ್ಲ;  ನನ್ನನ್ನು ನಿನ್ನ ಕೂಲಿಯಾಳುಗಳಲ್ಲಿ ಒಬ್ಬನಂತೆ ಮಾಡು ಎಂದು ಹೇಳುವೆನು ಅಂದುಕೊಂಡು ಎದ್ದು ತನ್ನ ತಂದೆಯ ಕಡೆಗೆ ಬಂದನು.\" (ಲೂಕ 15:18-19).   ಅವನು ಹಂದಿಗಳ ಸ್ಥಳದಿಂದ ಎದ್ದೇಳಬೇಕಾಯಿತು.   ಮತ್ತು ಕರುಣಾಮಯಿ ಕರ್ತನಾದ ಯೇಸುವಿನ ಬಳಿಗೆ ಬರಲು ಅವನು ಎದ್ದೇಳಬೇಕಾಗಿತ್ತು.\r\n\r\nತನ್ನ ಕಳೆದುಹೋದ ಮಕ್ಕಳನ್ನು ಹುಡುಕಲು ಮತ್ತು ಉಳಿಸಲು ಮಾತ್ರ ಲಾರ್ಡ್ ಜೀಸಸ್ ಭೂಮಿಗೆ ಬಂದರು.   ಇಂದು ನೀವು ಪಾಪದ ಹೊರೆಯಿಂದ ಬಳಲುತ್ತಿದ್ದೀರಿ;  ಶಾಪ ಮತ್ತು ರೋಗದಿಂದ?   ಭಗವಂತ ತನ್ನ ಎರಡೂ ತೋಳುಗಳನ್ನು ಚಾಚುತ್ತಾನೆ ಮತ್ತು ಪ್ರೀತಿಯಿಂದ ಹೇಳುತ್ತಾನೆ, \" ತಂದೆಯು ನನಗೆ ಕೊಡುವಂಥವರೆಲ್ಲರು ನನ್ನ ಬಳಿಗೆ ಬರುವರು; ಮತ್ತು ನನ್ನ ಬಳಿಗೆ ಬರುವವನನ್ನು ನಾನು ತಳ್ಳಿಬಿಡುವದೇ ಇಲ್ಲ.\" (ಯೋಹಾನ 6:37)\r\n\r\nಯೆಹೋವನು ತಮ್ಮ ಆತ್ಮಿಕ ಜೀವನದಲ್ಲಿ ನಿದ್ರಿಸುತ್ತಿರುವವರೆಲ್ಲರನ್ನು ಎದ್ದೇಳಲು ಕರೆಯುತ್ತಿದ್ದಾನೆ.   ವಾಕ್ಯವು ಹೇಳುತ್ತದೆ, \" ಆದದರಿಂದ – ನಿದ್ರೆ ಮಾಡುವವನೇ, ಎಚ್ಚರವಾಗು! ಸತ್ತವರನ್ನು ಬಿಟ್ಟು ಏಳು! ಕ್ರಿಸ್ತನು ನಿನಗೆ ಪ್ರಕಾಶ ಕೊಡುವನು ಎಂದು ಹೇಳಿಯದೆ.\" (ಎಫೆಸದವರಿಗೆ 5:14) ಸಂಸೋನನು ನಿದ್ದೆ ಮಾಡಿದ್ದರಿಂದಲೇ ತನ್ನ ಶಕ್ತಿಯನ್ನು ಕಳೆದುಕೊಂಡನು.   ಯೂತಿಕನು ತನ್ನ ಆಳವಾದ ನಿದ್ರೆಯಿಂದಾಗಿ ಮೂರನೇ ಮಹಡಿಯಿಂದ ಕೆಳಗೆ ಬಿದ್ದು ಸತ್ತನು.   ಪ್ರವಾದಿ ಯೋನನು ನಿದ್ರೆಯಿಂದ ಎಚ್ಚರಗೊಂಡರು ಮತ್ತು ಹಡಗಿನಲ್ಲಿ ಅನ್ಯಜನರು ಪ್ರಾರ್ಥಿಸಲು ಕರೆದರು.   ಪ್ರವಾದಿ ಎಲಿಯನನ್ನು ದೇವದೂತನು ತನ್ನ ನಿದ್ರೆಯಿಂದ ಎಬ್ಬಿಸಿದನು, ಆಹಾರವನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಮತ್ತು ಶಕ್ತಿಯನ್ನು ಪುನಃಸ್ಥಾಪಿಸಲು ಕರೆದನು.\r\n\r\nನೀವು ಬಹಳ ದೂರ ಹೋಗಬೇಕು, ಮತ್ತು ಕರ್ತನು ನಿಮ್ಮ ಮೂಲಕ ದೊಡ್ಡ ಕಾರ್ಯಗಳನ್ನು ಮಾಡುತ್ತಾನೆ.   ಆದುದರಿಂದ ನಿನ್ನ ನಿದ್ದೆಯಿಂದ ಎದ್ದೇಳು.   ಭಗವಂತ ತನ್ನ ವಧುವನ್ನೂ ‘ಎದ್ದೇಳು’ ಎಂದು ಕರೆಯುತ್ತಿದ್ದಾನೆ.   “ ನನ್ನ ನಲ್ಲನು ಎನಗೆ ಹೀಗೆಂದನು – ನನ್ನ ಪ್ರಿಯಳೇ, ಎನ್ನ ಸುಂದರಿಯೇ, ಎದ್ದು ಬಾ!  ಇಗೋ, ಮಳೆಗಾಲ ಕಳೆಯಿತು. ವೃಷ್ಟಿಯು ನಿಂತುಹೋಯಿತು;\r\n\r\n* ಅಂಜೂರದ ಮರವು ಕಾಯಿಗಳನ್ನು ಪಕ್ವಕ್ಕೆ ತರುತ್ತದೆ, ದ್ರಾಕ್ಷೆಯ ಬಳ್ಳಿಗಳು ಹೂಬಿಟ್ಟು ಪರಿಮಳವನ್ನು ಬೀರುತ್ತವೆ. ನನ್ನ ಪ್ರಿಯಳೇ, ಎನ್ನ ಸುಂದರಿಯೇ, ಎದ್ದು ಬಾ! \"( ಪರಮಗೀತ 2:10-11, 13)*\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಯೆಹೋವನ ದಿನದ ಗುರುತುಗಳು ಎಲ್ಲೆಡೆ ಕಂಡುಬರುತ್ತವೆ.   ಎಲ್ಲಾ ಭವಿಷ್ಯವಾಣಿಗಳು ಜಾರಿಗೆ ಬಂದಿವೆ.   ಮಹಿಮೆಯ ರಾಜನಾದ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸುವನ್ನು ಭೇಟಿಯಾಗಲು ನಾವೆಲ್ಲರೂ ಎದ್ದು ಮುಂದೆ ಹೋಗೋಣವೇ?"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ಏಳು, ಪ್ರಕಾಶಿಸು, ನಿನಗೆ ಬೆಳಕು ಬಂತು, ಯೆಹೋವನ ತೇಜಸ್ಸು ನಿನ್ನ ಮೇಲೆ ಉದಯಿಸಿದೆ.\" (ಯೆಶಾಯ 60:1)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}