{"uniqueid":"20251026074923_db7454f9","date":"2024-08-12","title":"ಉತ್ತಮ ಉಲ್ಲಾಸದಿಂದಿರಿ!","key_verse":"41_10:49","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಆಗ ಯೇಸು ನಿಂತು – ಅವನನ್ನು ಕರೆಯಿರಿ ಅನ್ನಲು ಅವರು ಆ ಕುರುಡನನ್ನು ಕರೆದು – ಧೈರ್ಯವಿರಲಿ, ಏಳು, ನಿನ್ನನ್ನು ಕರೆಯುತ್ತಾನೆ ಅಂದರು.\" (ಮಾರ್ಕ 10:49)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕುರುಡ ಬಾರ್ತೀಮಾಯನು ಎಂದು ಕರೆದವರು ಮಾಡಿದ ಮೊದಲ ಹೇಳಿಕೆ: 'ಉತ್ತಮವಾಗಿರಿ', ಅಥವಾ 'ಪ್ರೋತ್ಸಾಹಿಸಿ' ಅಥವಾ 'ಧೈರ್ಯದಿಂದಿರಿ'.   ಈ ಮಾತುಗಳು ಬಾರ್ತೀಮಾಯನಿಗೆ ಭರವಸೆ ಮತ್ತು ಅವನ ಹೃದಯದಲ್ಲಿ ನಂಬಿಕೆಯನ್ನು ತಂದವು.   ‘ಧೈರ್ಯವಿರಲಿ’ ಎಂಬ ಈ ಮಾತುಗಳು ವಿಶ್ವಾಸಿಯೊಬ್ಬನನ್ನು ಆತನ ನಿರೂತ್ಸಹ ದಿಂದ ನಂಬಿಕೆಯ ಸ್ಥಿತಿಗೆ ಪರಿವರ್ತಿಸಿ ಬಲಪಡಿಸುವ ಕ್ರಿಸ್ತನ ಮೂಲಕ ಎಲ್ಲವನ್ನು ಮಾಡುವಂತೆ ಮಾಡುತ್ತದೆ.\r\n\r\nಮೋಶೆಯ ಕಾಲದ ನಂತರ, ಯೆಹೋಶುವಾ ಇಸ್ರಾಯೇಲ್ಯರನ್ನು ಮುನ್ನಡೆಸಬೇಕೆಂದು ಮತ್ತು ಮಾರ್ಗದರ್ಶನ ಮಾಡಬೇಕೆಂದು ದೇವರು ಬಯಸಿದನು.   ಏಳು ರಾಷ್ಟ್ರಗಳು ಮತ್ತು ಮೂವತ್ತೊಂದು ರಾಜರ ವಿರುದ್ಧದ ಯುದ್ಧದಲ್ಲಿ ಯೆಹೋಶುವ ಮಾತ್ರ ಅವರನ್ನು ಮುನ್ನಡೆಸಬೇಕಾಗಿತ್ತು.\r\n\r\nಆದುದರಿಂದ, ಕರ್ತನು ಮೋಶೆಯನ್ನು ನೋಡಿ, “ ಮೋಶೆಯು ನೂನನ ಮಗನಾದ ಯೆಹೋಶುವನ ಮೇಲೆ ಕೈಯಿಟ್ಟದರಿಂದ ಅವನು ಜ್ಞಾನವರ ಸಂಪನ್ನನಾದನು. ಯೆಹೋವನು ಮೋಶೆಗೆ ಕೊಟ್ಟ ಆಜ್ಞೆಗೆ ಅನುಸಾರವಾಗಿ ಇಸ್ರಾಯೇಲ್ಯರು ಯೆಹೋಶುವನ ಮಾತಿನ ಪ್ರಕಾರ ನಡೆದರು.\" (ಧರ್ಮೋಪದೇಶಕಾಂಡ 34:9)   ಹೌದು, ಯೆಹೋವನು ತನ್ನ ಸೇವಕರ ಮೂಲಕ ಬಲಪಡಿಸುತ್ತಾನೆ.\r\n\r\nಎರಡನೆಯದಾಗಿ, ದೇವರು ತನ್ನ ದೇವ ದೂತರ ಮೂಲಕ ನಮ್ಮನ್ನು ಬಲಪಡಿಸುತ್ತಾನೆ.   ಅವರು ನಮಗೆ ಸೇವೆ ಸಲ್ಲಿಸಲು ಕಳುಹಿಸಲಾದ ಸೇವೆ ಮಾಡುವ ಆತ್ಮಗಳು (ಇಬ್ರಿಯ 1:14).   ಒಮ್ಮೆ ದಾನಿಯಲನು ಆಯಾಸಗೊಂಡಾಗ, ಕರ್ತನು ತನ್ನ ದೂತನನ್ನು ಕಳುಹಿಸಿದನು, ಅವನು ಹೇಳಿದನು: “ ಆಮೇಲೆ ಆ ಪುರುಷನು ನನಗೆ – ಅತಿಪ್ರಿಯನೇ, ಭಯಪಡಬೇಡ; ನಿನಗೆ ಸಮಾಧಾನವಿರಲಿ, ಬಲಗೊಳ್ಳು, ಬಲಗೊಳ್ಳು ಎಂದು ಹೇಳಿದನು. ಅವನು ಆ ಮಾತನ್ನು ಹೇಳಿದ ಕೂಡಲೆ ನಾನು ಬಲಗೊಂಡು – ಎನ್ನೊಡೆಯನೇ, ಮಾತಾಡು; ನನ್ನನ್ನು ಬಲಗೊಳಿಸಿದ್ದೀ ಎಂದರಿಕೆಮಾಡಲು&#8230;.. \" (ದಾನಿಯೇಲನು 10:19)  ಆದ್ದರಿಂದ ದಾನಿಯೇಲನು ಬಲಗೊಂಡನು ಮತ್ತು “ನನ್ನ ಒಡೆಯನು ಮಾತನಾಡಲಿ, ನೀನು ನನ್ನನ್ನು ಬಲಪಡಿಸಿದ್ದೀ” ಎಂದು ಹೇಳಿದನು.\r\n\r\nಮೂರನೆಯದಾಗಿ, ಸಹೋದರರು ನಮ್ಮನ್ನು ಬಲಪಡಿಸುತ್ತಾರೆ.   ದೇವರ ಕುಟುಂಬಕ್ಕೆ ವಿಮೋಚನೆಗೊಂಡವರೆಲ್ಲರೂ ನಮ್ಮ ಸಹೋದರ ಸಹೋದರಿಯರಂತೆ ಇದ್ದಾರೆ.   \"ಇಗೋ, ಸಹೋದರರು ಒಗ್ಗಟ್ಟಿನಿಂದ ವಾಸಿಸುವುದು ಎಷ್ಟು ಒಳ್ಳೆಯದು ಮತ್ತು ಎಷ್ಟು ಆಹ್ಲಾದಕರವಾಗಿರುತ್ತದೆ!\"  (ಕೀರ್ತನೆ 133:1).   ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುವುದು: “ ಒಬ್ಬರಿಗೊಬ್ಬರು ಸಹಾಯಮಾಡಿದರು, ಒಬ್ಬನಿಗೊಬ್ಬನು ಧೈರ್ಯವಾಗಿರು ಎಂದು ಹೇಳಿದನು.\" (ಯೆಶಾಯ 41:6)\r\n\r\nಕರ್ತನು ನಮ್ಮನ್ನು ತನ್ನ ಸಹೋದರರೆಂದು ಕರೆಯಲು ನಾಚಿಕೆಪಡುವುದಿಲ್ಲ.   ಆತನು ನಮ್ಮನ್ನು ಪವಿತ್ರೀಕರಿಸುವ ಮತ್ತು ಬಲಪಡಿಸುವ ನಮ್ಮ ಹಿರಿಯ ಸಹೋದರ (ಇಬ್ರಿಯ 2:11).\r\n\r\nಮತ್ತು ಕೊನೆಯದಾಗಿ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸುವಿನ ಅಮೂಲ್ಯವಾದ ಪ್ರೀತಿಯು ನಮ್ಮನ್ನು ಬಲಪಡಿಸುತ್ತದೆ.   ಅವನ ಶಿಲುಬೆಗೇರಿಸಿದ ನಂತರ, ಶಿಷ್ಯರು ತಮ್ಮ ಎಲ್ಲಾ ಶಕ್ತಿಯಿಂದ ಸಂಪೂರ್ಣವಾಗಿ ಉತ್ಸಾಹಭರಿತರಾದರು.   ಆದರೆ ಕರ್ತನು ಅವರ ಮಧ್ಯದಲ್ಲಿ ಹೋಗಿ ಅವರನ್ನು ಬಲಪಡಿಸಿದನು.   ಅವನು ತನ್ನ ಉಗುರು ಚುಚ್ಚಿದ ಕೈಯನ್ನು ಅವರ ಕಡೆಗೆ ಚಾಚಿದನು.   ಶಿಷ್ಯರು ಅವನ ಮೊಳೆ ಚುಚ್ಚಿದ ಕೈ ಮತ್ತು ಪಾದಗಳನ್ನು ನೋಡಿದರು, ಮತ್ತು ಅವರು ತಕ್ಷಣವೇ ಕ್ಯಾಲ್ವರಿಯ ಪ್ರೀತಿಯಿಂದ ತುಂಬಿದರು;  ಮತ್ತು ಯೆಹೋವನಲ್ಲಿ ಆಳವಾದ ನಂಬಿಕೆಯನ್ನು ಹೊಂದಿದ್ದರು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಇಂದಿಗೂ ಕರ್ತನಾದ ಯೇಸುವಿನ ಗಾಯಗೊಂಡ ಕೈಗಳು ನಿಮ್ಮನ್ನು ಬಲಪಡಿಸುತ್ತವೆ ಮತ್ತು ಸಾಂತ್ವನಗೊಳಿಸುತ್ತವೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ಇದಲ್ಲದೆ ಜನರು ತಮ್ಮ ಗಂಡುಹೆಣ್ಣು ಮಕ್ಕಳಿಗಾಗಿ ಮನಸ್ಸಿನಲ್ಲಿ ಬಹಳವಾಗಿ ನೊಂದುಕೊಂಡು ದಾವೀದನನ್ನು ಕಲ್ಲೆಸೆದು ಕೊಲ್ಲಬೇಕೆಂದಿದ್ದದರಿಂದ ಅವನು ಬಲು ಇಕ್ಕಟ್ಟಿನಲ್ಲಿ ಬಿದ್ದನು. ಆದರೂ ಅವನು ತನ್ನ ದೇವರಾದ ಯೆಹೋವನಲ್ಲಿ ತನ್ನನ್ನು ಬಲಪಡಿಸಿಕೊಂಡು&#8230;.\" (1 ಸಮುವೇಲನು 30:6)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}