{"uniqueid":"20251026072402_105b04b6","date":"2025-09-20","title":"ಅವರು ಅವನನ್ನು ಒತ್ತಾಯಿಸಿದರು!","key_verse":"1_19:15","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಬೆಳಗಾಗುವಾಗ ದೇವದೂತರು ಲೋಟನನ್ನು ಬೇಗನೆ ಕರೆದುಕೊಂಡು ಹೋಗಿ, 'ಎದ್ದೇಳು, ನಿನ್ನ ಹೆಂಡತಿಯನ್ನೂ ಇಲ್ಲಿರುವ ನಿನ್ನ ಇಬ್ಬರು ಹೆಣ್ಣುಮಕ್ಕಳನ್ನೂ ಕರೆದುಕೊಂಡು ಬಾ; ಆದರೆ ನೀನು ಪಟ್ಟಣದ ಶಿಕ್ಷೆಯಲ್ಲಿ ನಾಶವಾಗಬಾರದು' ಎಂದು ಹೇಳಿದರು\" (ಆದಿಕಾಂಡ 19:15)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನ ಮನೆಯಲ್ಲಿ ಅದ್ಭುತ ದೇವದೂತರಿದ್ದಾರೆ. ನಿಮ್ಮನ್ನು ಪ್ರೀತಿಸುವ ದಯಾಳು ಕರ್ತನು ತನ್ನ ದೂತರನ್ನು ನಿಮಗೆ ಸೇವೆ ಸಲ್ಲಿಸುವ ಆತ್ಮಗಳಾಗಿ ಕೊಟ್ಟಿದ್ದಾನೆ (ಇಬ್ರಿಯ 1:14). ಆ ದಿನಗಳಲ್ಲಿ, ಲೋಟ ಮತ್ತು ಅವನ ಕುಟುಂಬವನ್ನು ಸೊದೋಮಿನಿಂದ ಸುರಕ್ಷಿತವಾಗಿ ಹೊರಗೆ ತರಲು ಕರ್ತನು ಇಬ್ಬರು ದೇವದೂತರನ್ನು ಕಳುಹಿಸಿದನು. ಇಂದಿಗೂ ಸಹ, ದೇವರ ದೂತರು ನಿಮ್ಮನ್ನು ಆವರಿಸಲು ಮತ್ತು ರಕ್ಷಿಸಲು ತಮ್ಮ ಕೈಗಳನ್ನು ಚಾಚುವುದನ್ನು ನೋಡಲು ನಿಮ್ಮ ನಂಬಿಕೆಯ ಕಣ್ಣುಗಳು ತೆರೆಯಲ್ಪಡಲಿ.\r\n\r\nಲೋಟನು ಸೊದೋಮನ್ನು ಬಿಡಲು ಇಷ್ಟವಿರಲಿಲ್ಲ. ಸೊದೋಮವು ನೀರಾವರಿ ಮತ್ತು ಫಲವತ್ತಾದ ಭೂಮಿಯಾಗಿದ್ದರೂ, ಅಲ್ಲಿನ ಜನರು ಅತ್ಯಂತ ದುಷ್ಟರಾಗಿದ್ದರು. ಬೈಬಲ್ ಹೇಳುತ್ತದೆ, “ಏಕೆಂದರೆ ಸೊದೋಮ ಮತ್ತು ಗೊಮೋರಗಳ ವಿರುದ್ಧದ ಕೂಗು ದೊಡ್ಡದಾಗಿದೆ, ಮತ್ತು ಅವುಗಳ ಪಾಪವು ತುಂಬಾ ಗಂಭೀರವಾಗಿದೆ” (ಆದಿಕಾಂಡ 18:20).\r\n\r\nಕರ್ತನು ಅದನ್ನು ಬೆಂಕಿಯಿಂದ ನಾಶಮಾಡಲು ನಿರ್ಧರಿಸಿದ್ದನು. ಅದರ ನಾಶನಕ್ಕೆ ನಿಗದಿಪಡಿಸಲಾದ ಸಮಯವು ಸಮೀಪಿಸುತ್ತಿತ್ತು. ಆದರೆ ಲೋಟನು ತಡಮಾಡುತ್ತಿದ್ದಂತೆ, ದೇವದೂತರು ಅವರೆಲ್ಲರ ಕೈಗಳನ್ನು ಹಿಡಿದು ಪಟ್ಟಣದ ಹೊರಗೆ ಕರೆದೊಯ್ದರು.\r\n\r\nಇಂದು ಲೋಕದ ಅಂತ್ಯವು ಹತ್ತಿರದಲ್ಲಿದೆ. ವಿಜ್ಞಾನಿಗಳು ಈಗಾಗಲೇ ಇಡೀ ಭೂಮಿಯನ್ನು ನಾಶಮಾಡುವಷ್ಟು ಶಕ್ತಿಶಾಲಿ ಪರಮಾಣು ಶಸ್ತ್ರಾಸ್ತ್ರಗಳನ್ನು ರಚಿಸಿದ್ದಾರೆ. ಆದರೆ ಪವಿತ್ರಾತ್ಮನು, ಮುಂದೆ ಏನಾಗಲಿದೆ ಎಂದು ತಿಳಿದುಕೊಂಡು, ದೇವರ ಜನರು ತನ್ನ ಬರುವಿಕೆಗೆ ಸಿದ್ಧರಾಗಿರಲು ಒತ್ತಾಯಿಸಲು ದೇವತೆಗಳನ್ನು ಕಳುಹಿಸುತ್ತಿದ್ದಾನೆ. “ಮತ್ತು ಆತ್ಮ ಮತ್ತು ವಧು, 'ಬಾ!' ಎಂದು ಹೇಳುತ್ತಾರೆ ಮತ್ತು ಕೇಳುವವನು 'ಬಾ!' ಎಂದು ಹೇಳಲಿ ಮತ್ತು ಬಾಯಾರಿದವನು ತಿನ್ನಲಿ.” (ಪ್ರಕಟನೆ 22:17).\r\n\r\nಕರ್ತನು ಜಕ್ಕಾಯನನ್ನು ಕರೆದಾಗಲೂ, ಅವನು ತುರ್ತು ತೋರಿಸಿದನು. ಅವನು \"ಜಕ್ಕಾಯನೇ, ಬೇಗ ಇಳಿದು ಬಾ\" ಎಂದು ಕೂಗಿದನು (ಲೂಕ 19:5). ಹೌದು – ಇದು ಸ್ವೀಕಾರಾರ್ಹ ಸಮಯ; ಇದು ರಕ್ಷಣೆಯ ದಿನ. ನೀವು ಇತರ ವಿಷಯಗಳನ್ನು ಮುಂದೂಡಬಹುದು, ಆದರೆ ರಕ್ಷಣೆಯನ್ನು ಎಂದಿಗೂ ಮುಂದೂಡಬೇಡಿ. ಒಂದು ಕಡೆ, ಕರ್ತನು ಪಾಪಿಯನ್ನು ಪಶ್ಚಾತ್ತಾಪ ಪಡುವಂತೆ ಒತ್ತಾಯಿಸುತ್ತಾನೆ; ಮತ್ತೊಂದೆಡೆ, ನಂಬಿಕೆಯುಳ್ಳವನು ಪರಿಪೂರ್ಣನಾಗುವಂತೆ ಒತ್ತಾಯಿಸುತ್ತಾನೆ. \"ಪವಿತ್ರನು ಇನ್ನೂ ಪವಿತ್ರನಾಗಲಿ; ನೀತಿವಂತನು ಇನ್ನೂ ನೀತಿವಂತನಾಗಲಿ. ಇಗೋ, ನಾನು ಬೇಗನೆ ಬರುತ್ತೇನೆ\" (ಪ್ರಕಟನೆ 22:11–12).\r\n\r\nದೇವದೂತರು ಲೋಟ ಮತ್ತು ಅವನ ಕುಟುಂಬವನ್ನು ಸೊದೋಮಿನಿಂದ ಹೊರಗೆ ತಂದಾಗ, ಅವರು ತುರ್ತು ಆಜ್ಞೆಯನ್ನೂ ನೀಡಿದರು: \"ನಿಮ್ಮ ಪ್ರಾಣಕ್ಕಾಗಿ ಓಡಿಹೋಗಿರಿ! ನಿಮ್ಮ ಹಿಂದೆ ನೋಡಬೇಡಿ ಅಥವಾ ಬಯಲಿನಲ್ಲಿ ಎಲ್ಲಿಯೂ ಇರಬೇಡಿ. ನೀವು ನಾಶವಾಗದಂತೆ ಬೆಟ್ಟಗಳಿಗೆ ಓಡಿಹೋಗಿರಿ\" (ಆದಿಕಾಂಡ 19:17). ಹೌದು, ದೇವರ ಪ್ರಿಯ ಮಕ್ಕಳೇ, ಕಲ್ವರಿ ಬೆಟ್ಟಕ್ಕೆ ಓಡುವುದು ಎಷ್ಟು ತುರ್ತಾಗಿದೆ ಎಂಬುದನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಿ ಮತ್ತು ವಿಳಂಬವಿಲ್ಲದೆ ಕಾರ್ಯನಿರ್ವಹಿಸಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ವೇಗಿಗಳಿಗೆ ಓಟದ ಸರಕಲ್ಲ, ಬಲಿಷ್ಠರಿಗೆ ಯುದ್ಧದ ಸರಕಲ್ಲ, ಜ್ಞಾನಿಗಳಿಗೆ ಆಹಾರ ದೊರೆಯುವುದಿಲ್ಲ” (ಪ್ರಸಂಗಿ 9:11)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}