{"uniqueid":"20251026074927_db7454f9","date":"2024-08-12","title":"ಅವನನ್ನು ಕರೆಯಲು ಆಜ್ಞಾಪಿಸಲಾಯಿತು!","key_verse":"41_10:49","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[49] ಆಗ ಯೇಸು ನಿಂತು – ಅವನನ್ನು ಕರೆಯಿರಿ ಅನ್ನಲು ಅವರು ಆ ಕುರುಡನನ್ನು ಕರೆದು – ಧೈರ್ಯವಿರಲಿ, ಏಳು, ನಿನ್ನನ್ನು ಕರೆಯುತ್ತಾನೆ ಅಂದರು.\" (ಮಾರ್ಕ 10:49)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನಾದ ಯೇಸು ನಿಂತನು.   ಮತ್ತು ಅವನ ಮತ್ತು ಬಾರ್ತೀಮಯನ ನಡುವೆ ಅಂತರವಿತ್ತು.   ಈ ಅಂತರ ಅಥವಾ ಅಂತರವು ಮನುಷ್ಯನನ್ನು ದೇವರಿಂದ ಬೇರ್ಪಡಿಸಿದ ಪಾಪವನ್ನು ಸೂಚಿಸುತ್ತದೆ.\r\n\r\nವಾಕ್ಯ ಹೇಳುತ್ತದೆ, \"ಆದರೆ ನಿಮ್ಮ ಅಕ್ರಮಗಳು ನಿಮ್ಮ ದೇವರಿಂದ ನಿಮ್ಮನ್ನು ಪ್ರತ್ಯೇಕಿಸಿವೆ\" (ಯೆಶಾಯ 59:2).   ಆದಾಮ ಮತ್ತು ಅವ್ವಳು ಪಾಪವನ್ನು ಮಾಡಿದಾಗ, ಅದು ಅವರ ಮತ್ತು ದೇವರ ನಡುವೆ ದೊಡ್ಡ ವಿಭಜನೆಯನ್ನು ಉಂಟುಮಾಡಿತು. ಇಸ್ಕರಿಯೋತ ಯೂದನನ್ನು ಪ್ರವೇಶಿಸಿದ ಪಾಪವು ಅವನನ್ನು ಪ್ರೀತಿಯ ಕರ್ತನಿಂದ ಶಾಶ್ವತವಾಗಿ ಬೇರ್ಪಡಿಸಿತು.\r\n\r\nಅಂತಹ ಪ್ರತ್ಯೇಕತೆಯನ್ನು ತೆಗೆದುಹಾಕಲು ಎರಡು ವಿಷಯಗಳಿವೆ.   ಮೊದಲನೆಯದಾಗಿ, ಇದು ಯೇಸುಕ್ರಿಸ್ತನ ರಕ್ತ.   ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಯೇಸುಕ್ರಿಸ್ತನ ರಕ್ತದಲ್ಲಿ ತೊಳೆದಾಗ, ಅವನು ದೇವರ ಹತ್ತಿರ ಬರುತ್ತಾನೆ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"[13] ಈಗಲಾದರೋ ಮೊದಲು ದೂರವಾಗಿದ್ದ ನೀವು ಕ್ರಿಸ್ತ ಯೇಸುವನ್ನು ಸೇರಿದವರಾಗಿದ್ದು ಆತನ ರಕ್ತದ ಮೂಲಕ ಸಮೀಪಸ್ಥರಾದಿರಿ. [14] ನಿಮ್ಮನ್ನೂ ನಮ್ಮನ್ನೂ ಒಂದು ಮಾಡಿದವನಾದ ಆತನೇ ನಮಗೆ ಸಮಾಧಾನಕರ್ತೃವಾಗಿದ್ದಾನೆ. ಆತನು ತನ್ನ ಶರೀರವನ್ನು ಸಮರ್ಪಿಸಿದ್ದರಲ್ಲಿ ವಿಧಿರೂಪವಾದ ಆಜ್ಞೆಗಳುಳ್ಳ ಧರ್ಮಶಾಸ್ತ್ರವನ್ನು ತೆಗೆದುಹಾಕಿ ಇದ್ದ ದ್ವೇಷವನ್ನು ಮುಗಿಸಿ ನಮ್ಮನ್ನು ಅಗಲಿಸಿದ ಅಡ್ಡಗೋಡೆಯನ್ನು ಕೆಡವಿಹಾಕಿದನು. [15] ಆತನು ಸಮಾಧಾನಮಾಡುವವನಾಗಿ ಉಭಯರನ್ನೂ ತನ್ನಲ್ಲಿ ಒಬ್ಬ ನೂತನಪುರುಷನನ್ನಾಗಿ ನಿರ್ಮಿಸಿದ್ದಾನೆ; [16] ಇದ್ದ ದ್ವೇಷವನ್ನು ತನ್ನ ಶಿಲುಬೆಯ ಮೇಲೆ ಕೊಂದು ಆ ಶಿಲುಬೆಯ ಮೂಲಕ ಉಭಯರನ್ನೂ ಒಂದೇ ದೇಹದಂತಾಗ ಮಾಡಿ ದೇವರೊಂದಿಗೆ ಸಮಾಧಾನಪಡಿಸಿದ್ದಾನೆ.\" (ಎಫೆಸದವರಿಗೆ 2:13-16)\r\n\r\nಎರಡನೆಯದಾಗಿ, ದೇವರ ಸೇವಕರುಗಳು.  ಕ್ರಿಸ್ತನನ್ನು ಮತ್ತು ಜನರನ್ನು ಸಮನ್ವಯಗೊಳಿಸಲು ದೇವರ ಸೇವಕರು ಅಗತ್ಯವಿದೆ.   ‘ಇಗೋ ನಿಮ್ಮ ಪ್ರಭು’ ಎಂದು ಜನರಿಗೆ ಘೋಷಿಸಲು ಸೇವಕರು ಬೇಕು;  ಮತ್ತು ಜನರನ್ನು ದೇವರಿಗೆ ಒಪ್ಪಿಸಿ, 'ಇಗೋ ನಿಮ್ಮ ಜನರು' ಎಂದು ಹೇಳಿ.   ಇದಕ್ಕಾಗಿಯೇ ಭಗವಂತ ತನ್ನ ಶಿಷ್ಯರನ್ನು ಆರಿಸಿಕೊಂಡನು.   ಕರ್ತನಾದ ಯೇಸು ಐದು ರೊಟ್ಟಿಗಳನ್ನು ಮತ್ತು ಎರಡು ಮೀನುಗಳನ್ನು ತೆಗೆದುಕೊಂಡು ಅವುಗಳನ್ನು ಆಶೀರ್ವದಿಸಿದನು.   ಆದರೆ ಆ ಸಮಯದಲ್ಲೂ ಐದು ಸಾವಿರ ಜನರಿಗೆ ಹಂಚಲು ಸೇವಕರು ಬೇಕಾಗಿದ್ದರು.   ಇಂದಿಗೂ, ದೇವರ ಸೇವಕರು ರೊಟ್ಟಿಯನ್ನು ಸಾಗಿಸಲು ಅತ್ಯಗತ್ಯ – ದೇವರ ಆಶೀರ್ವಾದ ಪದ ಮತ್ತು ಅದರ ಆಳವಾದ ಬಹಿರಂಗಪಡಿಸುವಿಕೆಗಳು.\r\n\r\nಲಾಜರನನ್ನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಬದುಕಿಸಲು ದೇವರು ಸಿದ್ಧನಾಗಿದ್ದನು.   ಆದರೆ ಸಮಾಧಿಯ ಮೇಲಿದ್ದ ಕಲ್ಲನ್ನು ಉರುಳಿಸಲು ಅವನಿಗೆ ಇನ್ನೂ ಕೆಲವರು ಬೇಕಾಗಿದ್ದರು.   ಅವನ ಸಮಾಧಿ ಬಟ್ಟೆಯಿಂದ ಲಾಜರನನ್ನು ಬಿಡಿಸಲು ಅವನಿಗೆ ಜನರು ಬೇಕಾಗಿದ್ದರು.   ಒಬ್ಬ ಪಾರ್ಶ್ವವಾಯು ರೋಗಿಯನ್ನು ಆತನ ಬಳಿಗೆ ಕರೆತರಲು, ಗುಣವಾಗಲು ನಾಲ್ಕು ಜನ ಬೇಕಾಗಿದ್ದರು.\r\n\r\nವಿಮೋಚನೆಯ ಮೊದಲು, ಅಪೋಸ್ತಲನಾದ ಪೌಲನು (ಇವರು ಮೊದಲು ಸೌಲ್ ಎಂದು ಕರೆಯಲ್ಪಡುತ್ತಿದ್ದರು), ಕರ್ತನು ಧಮಾಸ್ಕ ಬೀದಿಯಲ್ಲಿ ಅದ್ಭುತವಾದ ರೀತಿಯಲ್ಲಿ ಅವನಿಗೆ ಕಾಣಿಸಿಕೊಂಡರು.   ಆಕಾಶದಿಂದ ಬೆಳಕು ಅವನ ಮೇಲೆ ಬಿದ್ದಿತು ಮತ್ತು ಅವನು ಕುರುಡನಾದನು.   ಅಲ್ಲಿಯೂ ಸಹ, ಸೌಲನನ್ನು  ಪೌಲನನ್ನಾಗಿ ಬದಲಾಯಿಸಲು ಸಹಾಯ ಮಾಡಲು ಕರ್ತನು ಅನನಿಯನ ಅಗತ್ಯವಿದೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಇಂದು ನಾವು ನಮ್ಮ ಮಧ್ಯದಲ್ಲಿ ಮಾಂಸ ಮತ್ತು ರಕ್ತದಲ್ಲಿ ಕ್ರಿಸ್ತನನ್ನು ಹೊಂದಿಲ್ಲ.   ನಮಗಾಗಿ ಆತನ ಅಮೂಲ್ಯ ರಕ್ತವನ್ನು ಚೆಲ್ಲಲು ಆತನ ಕೈಗಳನ್ನು ಶಿಲುಬೆಗೆ ಹೊಡೆಯಲಾಯಿತು.   ಅವನ ಮುಳ್ಳು ಚುಚ್ಚಿದ ಪಾದಗಳಿಂದ ರಕ್ತವೂ ಸುರಿಯಿತು.   ಇಂದು ನೀವು ಕರ್ತನ ಕೈಕಾಲುಗಳು.   ನಮ್ಮ ಯೆಹೋವನು ಐಹಿಕ ಸೇವೆಯನ್ನು ನೀವು ಮಾತ್ರ ಮುಂದುವರಿಸಬೇಕು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ನೆನಪಿಡಿ : \"[18] ಇದೆಲ್ಲಾ ದೇವರಿಂದಲೇ ಉಂಟಾದದ್ದು. ಆತನು ಕ್ರಿಸ್ತನ ಮೂಲಕ ನಮ್ಮನ್ನು ತನಗೆ ಸಮಾಧಾನಪಡಿಸಿಕೊಂಡು ಸಮಾಧಾನವಿಷಯವಾದ ಸೇವೆಯನ್ನು ನಮಗೆ ಅನುಗ್ರಹಿಸಿದ್ದಾನೆ;\" (2 ಕೊರಿಂಥದವರಿಗೆ 5:18"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}