{"uniqueid":"20251026074931_db7454f7","date":"2024-08-10","title":"ಯೇಸು ಇನ್ನೂ ನಿಂತನು!","key_verse":"41_10:49","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಆಗ ಯೇಸು ನಿಂತು – ಅವನನ್ನು ಕರೆಯಿರಿ ಅನ್ನಲು ಅವರು ಆ ಕುರುಡನನ್ನು ಕರೆದು – ಧೈರ್ಯವಿರಲಿ, ಏಳು, ನಿನ್ನನ್ನು ಕರೆಯುತ್ತಾನೆ ಅಂದರು.\" (ಮಾರ್ಕ 10:49)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನಾದ ಯೇಸು ಬಾರ್ತೀಮಾಯನು ಕೂಗನ್ನು ಕೇಳಿದ ಕ್ಷಣ, ಅವರು ಕನಿಕರದಿಂದ ನಿಲ್ಲಿಸಿದರು.   ಅವನು ಅವನ ಪ್ರಾರ್ಥನೆಯನ್ನು ಕೇಳಿದನು ಮತ್ತು ಅವನಿಗೆ ಒಂದು ಅದ್ಭುತವನ್ನು ಮಾಡಿದನು.\r\n\r\nಹೇಗಾದರೂ ಬಾರ್ತೀಮಾಯನು ತನ್ನ ಬಳಿಗೆ ಬರಬೇಕೆಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಯೇಸು ನಿಂತಿದ್ದರು.   ಮತ್ತು ಅವನು ಸ್ಥಿರವಾಗಿ ನಿಂತರೆ, ಅವನ ಸನ್ನಿಧಿಗೆ ಅಗತ್ಯವಿರುವವರನ್ನು ಕರೆತರಲು ಅವನಿಗೆ ಸಹೋದ್ಯೋಗಿಗಳು ಬೇಕು ಎಂದರ್ಥ.\r\n\r\nಸಿಮೋನ್ ಪೇತ್ರನನ್ನು ಯೇಸುವಿನ ಬಳಿಗೆ ಕರೆತಂದವನು ಆಂಡ್ರ್ಯೂ.  ಅದು ಎಂತಹ ಅದ್ಭುತ ಸಭೆ!  ಕರ್ತನಾದ ಯೇಸು ಸಿಮೋನನನ್ನು ಕೇಫಸ್ ಆಗಿ ಬದಲಾಯಿಸಿದರು.   ಬಂಡೆಯಂತಿದ್ದ ಸಿಮೋನ್ ಪೇತ್ರನಾಗಿ ಬದಲಾದನು.\r\n\r\nಹುಟ್ಟು ಕುರುಡನಿಗೆ ಅವನು ದೃಷ್ಟಿಯನ್ನು ಪುನಃಸ್ಥಾಪಿಸಿದನು.   ಅವರು ದುಃಖಿತರನ್ನು ಸಂತೋಷದಾಯಕವಾಗಿ ಪರಿವರ್ತಿಸಿದರು.  ಅವನು ಕಣ್ಣೀರನ್ನು ಒರೆಸಿ ಸಂತೋಷವಾಗಿ ಪರಿವರ್ತಿಸಿದನು.   ಅದೇ ರೀತಿ ಮನಸ್ಸಿನಲ್ಲಿ ಕುರುಡಾಗಿರುವವರನ್ನು ಬೆಳಕಿನ ಮಕ್ಕಳನ್ನಾಗಿ ಪರಿವರ್ತಿಸುವನು.   ಆತನು ನಿಮಗೆ ಅದ್ಭುತವಾದ ಬೆಳಕಿನ ಹೃದಯವನ್ನು ನೀಡುತ್ತಾನೆ.\r\n\r\nಆ ದಿನ ಸೊದೋಮಿನ ವಿನಾಶದಿಂದ ಲೋಟನ ಕುಟುಂಬವನ್ನು ಹೊರತರಲು ಇಬ್ಬರು ದೇವದೂತರು ಬೇಕಾಗಿದ್ದಾರೆ.  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \" ಅವನು ತಡಮಾಡಲು ಯೆಹೋವನು ಅವನನ್ನು ಕನಿಕರಿಸಿದ್ದರಿಂದ ಆ ಮನುಷ್ಯರು ಅವನನ್ನೂ ಅವನ ಹೆಂಡತಿ ಮಕ್ಕಳನ್ನೂ ಕೈಹಿಡಿದು ಹೊರಗೆ ತಂದು ಊರಾಚೆಗೆ ಬಿಟ್ಟರು. ಹೊರಗೆ ತಂದ ಮೇಲೆ ಆತನು\" (ಆದಿಕಾಂಡ 19:16)\r\n\r\nದೇವರ ಸೇವಕರು ನಮ್ಮನ್ನು ಪಾಪ ಮತ್ತು ಕಾನೂನುಬಾಹಿರ ಪ್ರಪಂಚದಿಂದ ಹೊರಗೆ ತರಲು ಮತ್ತು ನಮ್ಮನ್ನು ಕ್ರಿಸ್ತನ ಬಳಿಗೆ ಕರೆದೊಯ್ಯಲು ಅಗತ್ಯವಿದೆ\r\n\r\nಎಲ್ಲಾ ಇಸ್ರಾಯೇಲ್ಯರನ್ನು ಐಗುಪ್ತ ನಿಂದ ಹೊರಗೆ ತರಲು ದೇವರಿಗೆ ಮೋಶೆಯ ಅಗತ್ಯವಿತ್ತು.  ಪಸ್ಕದ ಕುರಿಮರಿಯ ರಕ್ತವನ್ನು ಚಿಮುಕಿಸಿದಾಗ, ಐಗುಪ್ತ ಅಧಿಪತಿ ಫರೋಹನು ಅವರನ್ನು ಕಳುಹಿಸಿದನು.  ಮೋಶೆಯ ನಾಯಕತ್ವದಲ್ಲಿ, ಅವರು ಅಲ್ಲಿಂದ  ಗಾಂಭೀರ್ಯದಿಂದ ಹೊರಟರು;  ಕೆಂಪು ಸಮುದ್ರವನ್ನು ದಾಟಿ ವಿಜಯಶಾಲಿಯಾಗಿ ಕಾನಾನ್ ಕಡೆಗೆ ಸಾಗಿದರು\r\n\r\nಐಗುಪ್ತ ಸೊದೋಮ್‌ನ ಪಾಪ ಮತ್ತು ಅಧರ್ಮದಲ್ಲಿ ಮುಳುಗಿರುವ ಜನರನ್ನು ಮತ್ತು ಸೈತಾನನ ಪ್ರಲೋಭನೆಗಳಿಂದ ರಕ್ಷಿಸಲು ತಂದೆಯು ತನ್ನ ಏಕೈಕ ಪುತ್ರನಾದ ಯೇಸುವನ್ನು ಕಳುಹಿಸಿದನು.   ಮತ್ತು ಆತನು ನಮ್ಮನ್ನು ಮೋಕ್ಷದ ಅನುಭವಕ್ಕೆ ಮತ್ತು ತಂದೆಯ ಪ್ರೀತಿಗೆ ಕರೆದೊಯ್ಯುತ್ತಾನೆ.\r\n\r\nಆ ದಿನ, ಯೆರಿಕೋವಗೆ ಹೋಗುವ ರಸ್ತೆಯಲ್ಲಿ ಗಾಯಗೊಂಡ ವ್ಯಕ್ತಿಯ ಗಾಯಗಳ ಮೇಲೆ ಎಣ್ಣೆ ಮತ್ತು ದ್ರಾಕ್ಷಾರಸವನ್ನು ಸುರಿಯಲು ಮತ್ತು ಅವನನ್ನು ಹೋಟೆಲುಗಾರನಿಗೆ ಕರೆದೊಯ್ಯಲು ಒಬ್ಬ ಒಳ್ಳೆಯ ಸಮರಿಟನ್ನ ಅಗತ್ಯವಿತ್ತು.  ಇಂದಿಗೂ, ಸ್ವರ್ಗೀಯ ಪಾರಿವಾಳ – ಸ್ವರ್ಗೀಯ ಹಾದಿಯಲ್ಲಿ ನಮ್ಮನ್ನು ಮಾರ್ಗದರ್ಶಿಸಲು ಪವಿತ್ರಾತ್ಮನು ನಮ್ಮೊಳಗೆ ಉಳಿದಿದೆ.\r\n\r\nದೇವರ ಆತ್ಮನ ಉದ್ದೇಶವು ನಮಗೆ ಅನುಗ್ರಹದ ಮೇಲೆ ಅನುಗ್ರಹವನ್ನು ನೀಡುವುದು, ಶಕ್ತಿಯ ಮೇಲೆ ಬಲವನ್ನು ನೀಡುವುದು, ಮಹಿಮೆಯನ್ನು ಸ್ವಾಸ್ತ್ಯವಾಗಿ ಪಡೆಯುವುದು ಮತ್ತು ನಮ್ಮನ್ನು ಶಾಶ್ವತ ಭೂಮಿಗೆ ಕರೆದೊಯ್ಯುವುದು.   ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಯೆಹೋವನಿಗೆ ಅನೇಕ ಆತ್ಮಗಳನ್ನು ಒಟ್ಟುಗೂಡಿಸುವವರಾಗಿರಬೇಕು!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ಧರ್ಮಾತ್ಮನ ಫಲ ಜೀವವೃಕ್ಷ; ಜ್ಞಾನಿಯು ಆತ್ಮಗಳನ್ನು ಆಕರ್ಷಿಸುವನು.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 11:30)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}