{"uniqueid":"20251026074939_db7454e0","date":"2024-08-08","title":"ಎಲ್ಲಾ ಹೆಚ್ಚು!","key_verse":"41_10:48","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಅನೇಕರು – ಸುಮ್ಮನಿರು ಎಂದು ಅವನನ್ನು ಗದರಿಸಲು ಅವನು – ದಾವೀದನ ಕುಮಾರನೇ, ನನ್ನನ್ನು ಕರುಣಿಸು ಎಂದು ಮತ್ತಷ್ಟು ಕೂಗಿಕೊಂಡನು.!\" (ಮಾರ್ಕ 10:48)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಬಾರ್ತೀಮಾಯನು ತನ್ನ ವಿರುದ್ಧ ಇದ್ದ ಅಡೆತಡೆಗಳಿಂದ ಮುಳುಗಲಿಲ್ಲ. ಅವನು ಎದೆಗುಂದಲಿಲ್ಲ ಅಥವಾ ತನ್ನ ನಂಬಿಕೆಯನ್ನು ಕಳೆದುಕೊಳ್ಳಲಿಲ್ಲ. ಕರ್ತನಾದ ಯೇಸು ತನ್ನ ಸನಿಹಕ್ಕೆ ಬಂದಿರುವುದರಿಂದ ಆ ದಿನ ದೃಷ್ಟಿಯನ್ನು ಪಡೆಯುತ್ತೇನೆ ಎಂದು ಅವನು ನಿರ್ಧರಿಸಿದನು.\r\n\r\nನಂಬಿಕೆಯೇ ಅವನನ್ನು ಮುಂದಕ್ಕೆ ತಳ್ಳಿದ ದೊಡ್ಡ ಶಕ್ತಿ.   ಇದು ಅದ್ಭುತಗಳನ್ನು ತರುವ ನಂಬಿಕೆ. ನಂಬಿಕೆಯ ಪ್ರಾರ್ಥನೆಯೇ ಸ್ವರ್ಗದ ಬಾಗಿಲು ತೆರೆಯುತ್ತದೆ.   ನಂಬಿಕೆಯಿಲ್ಲದೆ ದೇವರನ್ನು ಮೆಚ್ಚಿಸುವುದು ಅಸಾಧ್ಯ.  ಯೇಸು ಶತಾಧಿಪತಿಯ ನಂಬಿಕೆಯನ್ನು ಶ್ಲಾಘಿಸಿ, \" ಯೇಸು ಇದನ್ನು ಕೇಳಿ ಆಶ್ಚರ್ಯಪಟ್ಟು, ತನ್ನ ಹಿಂದೆ ಬರುತ್ತಿದ್ದವರಿಗೆ – ನಾನು ಇಂಥ ದೊಡ್ಡ ನಂಬಿಕೆಯನ್ನು ಇಸ್ರಾಯೇಲ್ ಜನರಲ್ಲಿಯೂ ಕಾಣಲಿಲ್ಲವೆಂದು ನಿಮಗೆ ಸತ್ಯವಾಗಿ ಹೇಳುತ್ತೇನೆ.!\"  (ಮತ್ತಾಯ 8:10).\r\n\r\nನೀವು ಕರ್ತನ ಮಾತುಗಳನ್ನು ನಂಬಿಕೆಯಿಂದ ಹೇಳುತ್ತೀರಿ.  ಅವರ ಭರವಸೆಗಳ ಬಗ್ಗೆ ಮಾತನಾಡಿ.   ಲಾರ್ಡ್ ಜೀಸಸ್ ಹೇಳಿದರು, \"ದೇವರಲ್ಲಿ ನಂಬಿಕೆ ಇಡಿ.  ಯಾಕಂದರೆ, ನಾನು ನಿಮಗೆ ನಿಶ್ಚಯವಾಗಿ ಹೇಳುತ್ತೇನೆ, ಈ ಪರ್ವತಕ್ಕೆ, \" ಯೇಸು ಹೇಳಿದ್ದೇನಂದರೆ – ನಿಮಗೆ ದೇವರಲ್ಲಿ ನಂಬಿಕೆಯಿರಲಿ.  ನಿಮಗೆ ಸತ್ಯವಾಗಿ ಹೇಳುತ್ತೇನೆ, ಯಾವನಾದರೂ ಈ ಬೆಟ್ಟಕ್ಕೆ – ನೀನು ಕಿತ್ತುಕೊಂಡು ಹೋಗಿ ಸಮುದ್ರದಲ್ಲಿ ಬೀಳು ಎಂದು ಹೇಳಿ ತನ್ನ ಮನಸ್ಸಿನಲ್ಲಿ ಸಂಶಯಪಡದೆ ತಾನು ಹೇಳಿದ್ದು ಆಗುವದೆಂದು ನಂಬಿದರೆ ಅವನು ಹೇಳಿದಂತೆಯೇ ಆಗುವದು. \"(ಮಾರ್ಕ 11:22-23).\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \" ಆದಕಾರಣ ನೀವು ಪ್ರಾರ್ಥನೆಮಾಡಿ ಏನೇನು ಬೇಡಿಕೊಳ್ಳುತ್ತೀರೋ ಅದನ್ನೆಲ್ಲಾ ಹೊಂದಿದ್ದೇವೆಂದು ನಂಬಿರಿ; ಅದು ನಿಮಗೆ ಸಿಕ್ಕುವದೆಂದು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ.\" (ಮಾರ್ಕ 11:24) ಹೌದು, ನಂಬಿಕೆಯು ಎಲ್ಲಾ ಅಡೆತಡೆಗಳನ್ನು ಮುರಿದು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಅದ್ಭುತಗಳಿಗೆ ದಾರಿ ಮಾಡಿಕೊಡುತ್ತದೆ.\r\n\r\nತಮ್ಮ ಪ್ರಾರ್ಥನೆಗೆ ಉತ್ತರ ಸಿಗದಿದ್ದರೂ ಭಕ್ತರು ಎಂದಿಗೂ ಕೈಬಿಡುವುದಿಲ್ಲ.   ಯೆಹೋವನು ತನ್ನನ್ನು ಹುಡುಕುವವರಿಗೆ ಪ್ರತಿಫಲ ನೀಡುತ್ತಾನೆ ಎಂಬ ನಂಬಿಕೆಯಿಂದ ಅವರು ಪ್ರಾರ್ಥಿಸುತ್ತಲೇ ಇರುತ್ತಾರೆ.\r\n\r\nಅಂತಹ ನಂಬಿಕೆಯಿಂದ ವಿಧವೆಯೊಬ್ಬಳು ಅನ್ಯಾಯದ ನ್ಯಾಯಾಧೀಶರ ಬಳಿಗೆ ಹೋದಳು ಮತ್ತು ಕರುಣೆಗಾಗಿ ಪದೇ ಪದೇ ಮನವಿ ಮಾಡಿದಳು;  ಮತ್ತು ಅವನು ಅವಳ ಮೇಲೆ ಕರುಣೆ ತೋರಿಸಿದನು ಮತ್ತು ಅವಳಿಗೆ ನ್ಯಾಯವನ್ನು ಕೊಟ್ಟನು.   ನಮ್ಮ ಭಗವಂತ ಅನ್ಯಾಯದವನಲ್ಲ.  ಆದರೆ ಅವನು ಪ್ರೀತಿ ಮತ್ತು ಸಹಾನುಭೂತಿಯುಳ್ಳವನು.  ನಾವು ಎಡೆಬಿಡದೆ ಪ್ರಾರ್ಥಿಸುವಾಗ ಆತನು ಖಂಡಿತವಾಗಿಯೂ ಉತ್ತರಿಸುವನು.\r\n\r\nಬಾರ್ತೀಮಾಯನಂತೆ, ಕಾನಾನ್ಯ ಸ್ತ್ರೀಯು ಸಹ ಕರ್ತನಾದ ಯೇಸುವಿನಲ್ಲಿ ಪದೇ ಪದೇ ಬೇಡಿಕೊಂಡಳು. ಯೆಹೋವನು ಅವಳ ಬಗ್ಗೆ ಸಾಕ್ಷಿ ಹೇಳಿದ್ದಲ್ಲದೆ, ಅದ್ಭುತವನ್ನು ಮಾಡಿ ಅವಳ ಮಗಳನ್ನು ಗುಣಪಡಿಸಿದನು.   ನಿಮ್ಮ ಜೀವನದಲ್ಲಿಯೂ ಆತನು ಖಂಡಿತವಾಗಿಯೂ ಅದ್ಭುತಗಳನ್ನು ಮಾಡುತ್ತಾನೆ.\r\n\r\nಮಧ್ಯರಾತ್ರಿ ರೊಟ್ಟಿ ಕೇಳಿದ ಗೆಳೆಯನ ಬಗ್ಗೆಯೂ ಓದಿದ್ದೇವೆ.   ಅವನು ಮೊದಲು ನಿರಾಕರಿಸಿದನಾದರೂ, ಅವನು ತನ್ನ ಸ್ನೇಹಿತನ ಹಠದಿಂದ ಕೊನೆಗೆ ಪಶ್ಚಾತ್ತಾಪಪಟ್ಟನು ಮತ್ತು ಅವನು ಕೇಳಿದ ರೊಟ್ಟಿಯನ್ನು ಅವನಿಗೆ ಕೊಟ್ಟನು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ನಂಬಿಕೆಯಿಂದ ಪ್ರಾರ್ಥಿಸುವಾಗ ಮತ್ತು ಬಿಟ್ಟುಕೊಡದೆ ನೀವು ಕೇಳುವದನ್ನು ಭಗವಂತ ಖಂಡಿತವಾಗಿಯೂ ನಿಮಗೆ ಕೊಡುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ನೀವು ಸಹಿಷ್ಣುತೆಯ ಅಗತ್ಯವಿದೆ, ಆದ್ದರಿಂದ ನೀವು ದೇವರ ಚಿತ್ತವನ್ನು ಮಾಡಿದ ನಂತರ, ನೀವು ಭರವಸೆಯನ್ನು ಪಡೆಯಬಹುದು\" (ಇಬ್ರಿಯರಿಗೆ 10:36"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}