{"uniqueid":"20251026074950_db7454df","date":"2024-08-07","title":"ಅಡೆತಡೆಗಳು!","key_verse":"41_10:48","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"[48] ಅನೇಕರು – ಸುಮ್ಮನಿರು ಎಂದು ಅವನನ್ನು ಗದರಿಸಲು ಅವನು -&#8230;..\" (ಮಾರ್ಕ 10:48)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಬಾರ್ತೀಮಾಯನು ತನ್ನ ದೃಷ್ಟಿಯನ್ನು ಪಡೆಯಲು ನಿರ್ಧರಿಸಿದಾಗ, ಜನರು ಅವನ ಶೋಚನೀಯ ಸ್ಥಿತಿಯ ಬಗ್ಗೆ ಅಜಾಗರೂಕರಾಗಿದ್ದರು ಮತ್ತು ಅವರಿಗೆ ಸಹಾಯ ಮಾಡಲಿಲ್ಲ. ಕರ್ತನನ್ನು ಕರೆಯಬೇಡಿ ಮತ್ತು ಸುಮ್ಮನಿರಲು ಅವರು ಅವನಿಗೆ ಎಚ್ಚರಿಕೆ ನೀಡಿದರು.\r\n\r\nಇಂದಿಗೂ ಸಹ, ಅನೇಕ ಜನರು ನಿಮ್ಮನ್ನು ಕರ್ತನನ್ನು ಕರೆಯುವುದರಿಂದ ಮತ್ತು ಪ್ರಾರ್ಥಿಸುವುದರಿಂದ ತಡೆಯಬಹುದು.  ಕೆಲವರಿಗೆ ಅವರದೇ ಕುಟುಂಬದವರೇ ಎದುರಾಳಿಗಳಾಗಿರಬಹುದು.\r\n\r\nಇಸ್ರಾಯೇಲ್ಯರು ಐಗುಪ್ತ ದೇಶವನ್ನು ಬಿಟ್ಟು ವಾಗ್ದಾನದ ಕಾನಾನ್ ದೇಶಕ್ಕೆ ಹೋದಾಗ, ಫರೋಹನು ಮೊದಲು ಅವರನ್ನು ನಿಷೇಧಿಸಿದನು.  ಇಸ್ರಾಯೇಲ್ಯರು ಕುರಿಮರಿಯ ರಕ್ತದಿಂದ ಆ ತಡೆಗೋಡೆಯನ್ನು ಮುರಿದರು.\r\n\r\nಎರಡನೆಯದಾಗಿ, ಕೆಂಪು ಸಮುದ್ರವು ಒಂದು ದೊಡ್ಡ ತಡೆಗೋಡೆಯಾಗಿ ನಿಂತಿತು.   ಮೋಶೆಯು ತನ್ನ ಕೋಲನ್ನು ಚಾಚಿದಾಗ ಆ ತಡೆಗೋಡೆ ಮುರಿದುಹೋಯಿತು ಮತ್ತು ಕೆಂಪು ಸಮುದ್ರವು ಅವರಿಗಾಗಿ ಬೇರ್ಪಟ್ಟಿತು.   ಮೂರನೆಯದಾಗಿ, ಯೋರ್ದನ್ ನದಿಯು ಒಂದು ಪ್ರಮುಖ ಅಡಚಣೆಯಾಗಿತ್ತು.   ಆದರೆ ಕರ್ತನ ಮಂಜೂಷವನ್ನು ಹೊರುವ ಯಾಜಕರ ಪಾದಗಳು ಅದನ್ನು ಮುಟ್ಟಿದ ಕೂಡಲೆ ಯೋರ್ದನ್ ನದಿಯ ನೀರು ಕಡಿದುಹೋಯಿತು (ಯೆಹೋಶುವ 3:13).\r\n\r\nಆಗ ಯೆರಿಕೋವಿನ ಗೋಡೆಗಳು ಕಾನಾನ್ ದೇಶವನ್ನು ಪ್ರವೇಶಿಸುವ ದಾರಿಯಲ್ಲಿ ನಿಂತಿದ್ದವು.  ಆದರೆ ಇಸ್ರಾಯೇಲ್ಯರು ಹೊಗಳುತ್ತಾ ತಿರುಗಾಡಿದಾಗ ಯೆರಿಕೋವಿನ ಗೋಡೆಗಳು ಕುಸಿಯಿತು ಮತ್ತು ಅಡೆತಡೆಗಳು ಮುರಿಯಲ್ಪಟ್ಟವು.\r\n\r\nಆತ್ಮಿಕ ಜೀವನದಲ್ಲಿ ಮುನ್ನಡೆಯುವುದನ್ನು ತಡೆಯುವ ಅಡೆತಡೆಗಳು ಯಾವುವು?  ಕೆಲವರಿಗೆ ಅದು ಅವರ ಸಂದರ್ಭಗಳಾಗಿರಬಹುದು;  ಕೆಲವರಿಗೆ ಇದು ಅವರ ಸಾಲದ ಸಮಸ್ಯೆಗಳಾಗಿರಬಹುದು;  ಮತ್ತು ಕೆಲವರಿಗೆ ಇದು ದುಷ್ಟರ ದುಷ್ಟ ಯೋಜನೆಗಳಾಗಿರಬಹುದು.\r\n\r\nನಮ್ಮ ದೇವರಾದ ಕರ್ತನು ಎಲ್ಲಾ ಅಡೆತಡೆಗಳನ್ನು ತೆರೆಯುವವನು (ಮಿಕಾ 2:13).  ಒರಟು ಸ್ಥಳಗಳನ್ನು ನಯವಾಗಿ ಮಾಡುವವನು ಆತನೇ (ಯೆಶಾಯ 40:4).   ಆತನು ನಿನ್ನ ಮುಂದೆ ಹೋಗಿ ಬಾಗಿದ ಸ್ಥಳಗಳನ್ನು ನೇರಗೊಳಿಸುತ್ತಾನೆ (ಯೆಶಾಯ 45:2).  ಆತನು ಪರ್ವತಗಳನ್ನು ರಸ್ತೆಯನ್ನಾಗಿ ಮಾಡುವನು ಮತ್ತು ಎಲ್ಲಾ ಹೆದ್ದಾರಿಗಳನ್ನು ಎತ್ತರಿಸುವನು (ಯೆಶಾಯ 49:11).\r\n\r\nಪ್ರವಾದಿ ಮೀಕಾ ಯೆಹೋವನಿಗೆ ‘ಅಡೆತಡೆಗಳನ್ನು ಮುರಿಯುವವನು’ ಎಂದು ಅದ್ಭುತವಾದ ಹೆಸರನ್ನು ನೀಡಿದ್ದಾರೆ.   ಅದೇ ರೀತಿ ಯೋಬನು ಹೇಳಿದನು, \"[2] ನೀನು ಸಕಲಕಾರ್ಯಗಳನ್ನು ನಡಿಸಬಲ್ಲಿಯೆಂತಲೂ ಯಾವ ಸಂಕಲ್ಪವೂ ನಿನಗೆ ಅಸಾಧ್ಯವಲ್ಲವೆಂತಲೂ ತಿಳಿದುಕೊಂಡೇ ಇದ್ದೇನೆ.\" (ಯೋಬನು 42:2)\r\n\r\nಬಾರ್ತೀಮಾಯನು ಕುರುಡನಾಗಿದ್ದನು.  ಮತ್ತು ಅವನು ತನ್ನ ದೃಷ್ಟಿಯನ್ನು ಪಡೆಯಲು ಕರ್ತನಾದ ಯೇಸುವಿಗೆ ಕರೆ ಮಾಡಿದಾಗ, ಜನರು ಅವನನ್ನು ಖಂಡಿಸಿದರು ಮತ್ತು ಸುಮ್ಮನಿರುವಂತೆ ಎಚ್ಚರಿಸಿದರು.   ಅದೇ ರೀತಿ, ಕೆಲವು ಪೋಷಕರು ತಮ್ಮ ಮಕ್ಕಳನ್ನು ಯೇಸುವಿನ ಬಳಿಗೆ ಕರೆತಂದಾಗ, ಶಿಷ್ಯರು ಅವರನ್ನು ನಿಷೇಧಿಸಿದರು ಮತ್ತು ಖಂಡಿಸಿದರು.   \"[14] ಆದರೆ ಯೇಸು – ಮಕ್ಕಳನ್ನು ಬಿಡಿರಿ; ನನ್ನ ಹತ್ತರ ಬರುವದಕ್ಕೆ ಅವುಗಳಿಗೆ ಅಡ್ಡಿಮಾಡಬೇಡಿರಿ; ಪರಲೋಕರಾಜ್ಯವು ಇಂಥವರದೇ ಎಂದು ಹೇಳಿ&#8230;.\" (ಮತ್ತಾಯ 19:14)\r\n\r\nಇತರರು ನಿಮ್ಮನ್ನು ನಿಲ್ಲಿಸಿದಾಗ ನಿರುತ್ಸಾಹಗೊಳ್ಳಬೇಡಿ.  ಪ್ರಯೋಗಗಳು ಮತ್ತು ಹೋರಾಟಗಳಿಂದ ಎದೆಗುಂದಬೇಡಿ.  ಪರ್ವತಗಳ ಮೇಲೆ ತುಳಿಯಲು ಮತ್ತು ಅವುಗಳನ್ನು ಜಯಿಸಲು ನಿಮ್ಮನ್ನು ಕರೆಯಲಾಗುತ್ತದೆ.  ಈ ಪ್ರಪಂಚದ ಜನರು ಅಡೆತಡೆಗಳನ್ನು ತರಬಹುದು.  ದೇವರು ನಿಮ್ಮ ಎಲ್ಲಾ ಅಡೆತಡೆಗಳನ್ನು ಮುರಿಯುವ ಶಕ್ತಿಶಾಲಿ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮಲ್ಲಿರುವವನು ಲೋಕದಲ್ಲಿರುವವನಿಗಿಂತ ದೊಡ್ಡವನು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[12] ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿ ಸದ್ಭಕ್ತರಾಗಿ ಜೀವಿಸುವದಕ್ಕೆ ಮನಸ್ಸುಮಾಡುವವರೆಲ್ಲರೂ ಹಿಂಸೆಗೊಳಗಾಗುವರು.\" (2 ತಿಮೊಥೆಯನಿಗೆ 3:12)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}