{"uniqueid":"20251026074955_db7454de","date":"2024-08-06","title":"ಯೇಸು, ದಾವೀದ ಕುಮಾರನು!","key_verse":"41_10:47","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[47] ದಾವೀದನ ಕುಮಾರನೇ, ಯೇಸುವೇ, ನನ್ನನ್ನು ಕರುಣಿಸು ಎಂದು ಕೂಗಿಕೊಳ್ಳುವದಕ್ಕೆ ಪ್ರಾರಂಭಿಸಿದನು!\" (ಮಾರ್ಕ 10:47)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಈ ವಾಕ್ಯದಲ್ಲಿ, ಕ್ರಿಸ್ತನನ್ನು 'ಯೇಸು' ಮತ್ತು 'ದಾವೀದ ಕುಮಾರ' ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ.   ಅದೇ ಘಟನೆಯನ್ನು ಮತ್ತಾಯನ ಸುವಾರ್ತೆಯಲ್ಲಿ ದಾಖಲಿಸಿದಾಗ, ಇನ್ನೊಂದು ವಾಕ್ಯವನ್ನು ಸೇರಿಸಲಾಗುತ್ತದೆ, 'ಕರ್ತನು'.   ಬಾರ್ತಿಮಾಯನು ಕರ್ತನ ಹೆಸರನ್ನು ತಿಳಿದಿದ್ದನು.\r\n\r\n‘ಯೇಸು’ ಎಂಬುದು ದೇವರು ಕೊಟ್ಟ ಹೆಸರು.  ದೇವ ದೂತನು ಯೋಸೆಫನು ಕನಸಿನಲ್ಲಿ ಕಾಣಿಸಿಕೊಂಡನು: ಮರಿಯಳ ಪತಿ, ಮತ್ತು \"ನೀವು ಅವನನ್ನು ಯೇಸು ಎಂದು ಕರೆಯಿರಿ, ಏಕೆಂದರೆ ಅವನು ತನ್ನ ಜನರನ್ನು ಅವರ ಪಾಪಗಳಿಂದ ರಕ್ಷಿಸುತ್ತಾನೆ\" (ಮತ್ತಾಯ 1:21).\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಪಾಪ, ಶಾಪ, ರೋಗ ಮತ್ತು ಸೈತಾನನ ಹಿಡಿತದಿಂದ ಮಾನವಕುಲವನ್ನು ರಕ್ಷಿಸುತ್ತಾನೆ. ಅವನು, ನರಕ ಮತ್ತು ಶಾಶ್ವತ ಬೆಂಕಿಯಿಂದ ವಿಮೋಚನೆಗೊಳ್ಳುತ್ತಾನೆ.  ನಾವು ಅವರನ್ನು ಪ್ರೀತಿಯಿಂದ ‘ಯೇಸು ಸಂರಕ್ಷಕನು’ ಎಂದು ಕರೆಯುತ್ತೇವೆ.\r\n\r\nಮೊದಲನೆಯದಾಗಿ, ಬಾರ್ತಿಮಾಯನು ಯೇಸುವನ್ನು ನಜರೇತಿನ ಎಂದು ಕರೆದನು.   ದ್ರಾಕ್ಷಾರಸವನ್ನು ಕುಡಿಯದಿರುವುದು, ಅಶುದ್ಧವಾದದ್ದನ್ನು ತಿನ್ನದಿರುವುದು ಮತ್ತು ಅವನ ತಲೆಯ ಮೇಲೆ ಚೌರ ಬರದಂತೆ ನೋಡಿಕೊಳ್ಳುವ ಮೂಲಕ ವ್ಯಕ್ತಿಯನ್ನು ನಾಜೀರನೆಂದು ಕರೆಯಬಹುದು.   ಉದಾಹರಣೆಗೆ, ಸಂಸೋನನು ನಾಜೀರನಾಗಿ ಹುಟ್ಟಿ ಬೆಳೆದನು.   ಆದರೆ ಯೇಸು ನಜರೇತಿನಲ್ಲಿ ಜನಿಸಿದ ಕಾರಣ ನಜರೇನ್ ಎಂದು ಕರೆಯಲಾಯಿತು.\r\n\r\nಒಮ್ಮೆ ಯೇಸು ಸಭಾಮಂದಿರದಲ್ಲಿ ಬೋಧಿಸುತ್ತಿದ್ದಾಗ, ಅಶುದ್ಧಾತ್ಮವುಳ್ಳ ವ್ಯಕ್ತಿಯೊಬ್ಬನು, “[24] ಆ ದೆವ್ವವು – ನಜರೇತಿನ ಯೇಸುವೇ, ನಮ್ಮ ಗೊಡವೆ ನಿನಗೇಕೆ? ನಮ್ಮನ್ನು ನಾಶಮಾಡುವದಕ್ಕೆ ಬಂದೆಯಾ? ನಿನ್ನನ್ನು ಬಲ್ಲೆನು; ನೀನು ದೇವರು ಪ್ರತಿಷ್ಠಿಸಿದವನೇ ಎಂದು ಕೂಗಿ ಹೇಳಿತು. [25] ಯೇಸು ಅದನ್ನು ಗದರಿಸಿ – ಸುಮ್ಮನಿರು, ಇವನನ್ನು ಬಿಟ್ಟು ಹೋಗು ಎನ್ನಲಾಗಿ&#8230;..\" (ಮಾರ್ಕ 1: 24-25)\r\n\r\nಎಲ್ಲಾ ಜನರು ಯೇಸುವನ್ನು ಗಲಿಲೀಯ ನಜರೇತಿನ ಪ್ರವಾದಿ ಎಂದು ತಿಳಿದಿದ್ದರು (ಮತ್ತಾಯ 21:11).  ಆತನ ಪುನರುತ್ಥಾನದ ನಂತರವೂ ಆತನನ್ನು \"ಶಿಲುಬೆಗೇರಿಸಿದ ನಜರೇತಿನ ಯೇಸು\" ಎಂದು ಕರೆಯಲಾಯಿತು (ಮಾರ್ಕ 16:6).\r\n\r\nಆದರೆ ಈ ಲೋಕದಲ್ಲಿ ಕರ್ತನ ಶುಶ್ರೂಷೆಯ ದಿನಗಳಲ್ಲಿ, ಕೆಲವು ಜನರು ನಜರೇತ್ ಪಟ್ಟಣದ ವಿರುದ್ಧ ದ್ವೇಷವನ್ನು ಹೊಂದಿದ್ದರು.   ನಜರೇತಿನಿಂದ ಒಳ್ಳೆಯದೇನಾದರೂ ಬರುತ್ತದೆಯೇ ಎಂದು ನತಾನಯೇಲ್ ಕೇಳಿದಾಗ, ಫಿಲಿಪ್ ಅವನಿಗೆ, 'ಬಂದು ನೋಡು' (ಯೋಹಾನ 1:46).   ನಜರೇತಿನ ಯೇಸುವಿನ ಮೂಲಕ ಸಾವಿರಾರು ಜನರು ಪ್ರಯೋಜನ ಪಡೆದಿದ್ದಾರೆ.  ಬಾರ್ತೀಮಾಯನು ಅವರ ದರ್ಶನವನ್ನೂ ಪಡೆದರು.\r\n\r\nಎರಡನೆಯದಾಗಿ, ಬಾರ್ತೀಮಾಯನು, ಯೇಸುವನ್ನು 'ದಾವೀದ ಕುಮಾರ' ಎಂದು ಕರೆದರು.   ಹೊಸ ಒಡಂಬಡಿಕೆಯ ಮೊದಲ ವಾಕ್ಯವು ದಾವೀದನ ಕುಮಾರನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ವಂಶಾವಳಿಯೊಂದಿಗೆ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ (ಮ್ಯಾಥ್ಯೂ 1: 1).  ಪ್ರಕಟನೆ 5:5 ರಲ್ಲಿ ಹೀಗೆ ಬರೆಯಲಾಗಿದೆ, \"ಪ್ರಕಟನೆ 5: [5] ಅಳಬೇಡ; ಅಗೋ, ಯೂದಾ ಕುಲದಲ್ಲಿ ಜನಿಸಿದ ಸಿಂಹವೂ ದಾವೀದನ ಅಂಕುರದವನೂ ಆಗಿರುವಾತನು ಜಯಹೊಂದಿದನು; ಆತನು ಆ ಸುರುಳಿಯನ್ನೂ ಅದರ ಏಳು ಮುದ್ರೆಗಳನ್ನೂ ಬಿಚ್ಚುವನು ಎಂದು ಹೇಳಿದನು.\"  ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಯೇಸುವನ್ನು ‘ದಾವೀದನ ಕುಮಾರ’ ಎಂದು ಕರೆಯುವಾಗ, ಅವನು ಖಂಡಿತವಾಗಿಯೂ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಅದ್ಭುತಗಳನ್ನು ಮಾಡುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[16] ನಾನು ದಾವೀದವಂಶವೆಂಬ ಬುಡದಿಂದ ಹುಟ್ಟಿದ ಚಿಗುರೂ ಅವನ ಸಂತತಿಯೂ ಉದಯಸೂಚಕವಾದ ಪ್ರಕಾಶವುಳ್ಳ ನಕ್ಷತ್ರವೂ ಆಗಿದ್ದೇನೆ.\" (ಪ್ರಕಟನೆ 22:16"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}