{"uniqueid":"20251026074959_db7454dd","date":"2024-08-05","title":"ಅವನು ಕೇಳಿಸಿಕೊಂಡನು!","key_verse":"41_10:47","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಅವನು ಕುರುಡ ಭಿಕ್ಷಗಾರನು. ಈ ಮಾರ್ಗವಾಗಿ ಹೋಗುವವನು ನಜರೇತಿನ ಯೇಸುವೆಂದು ಅವನು ಕೇಳಿ -&#8230;..\" (ಮಾರ್ಕ 10:47)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಬಾರ್ತೀಮಾಯನು ಒಂದು ಪ್ರಮುಖ ಸುದ್ದಿಯನ್ನು ಕೇಳಿದನು.  ಕ್ರಿಸ್ತನೊಂದಿಗೆ ನಡೆಯುತ್ತಿದ್ದ ಬಹುಸಂಖ್ಯೆಯ ಧ್ವನಿಯನ್ನು ಬಾರ್ತೀಮಾಯನು ಕೇಳಿದನು.  ಬರುವವನು ವಿಶೇಷ ಎಂದು ಕೇಳಿದ್ದನು;  ಆತನು ಅದ್ಭುತಗಳನ್ನು ಮಾಡುವವನು;  ತನ್ನ ಬಳಿಗೆ ಬರುವವರನ್ನು ತಿರುಗಿಸದವನು;  ಮತ್ತು ಕುರುಡರಿಗೆ ದೃಷ್ಟಿ ನೀಡುವವನು.\r\n\r\nಆದ್ದರಿಂದ ಅವನು ಕರುಣೆಯಲ್ಲಿ ಶ್ರೀಮಂತನಾದ ಯೇಸುವಿಗೆ ಮೊರೆಯಿಡಲು ಪ್ರಾರಂಭಿಸಿದನು ಮತ್ತು ಹೇಳಿದನು: \"ಯೇಸು, ದಾವೀದನ ಕುಮಾರನೇ, ನನ್ನ ಮೇಲೆ ಕರುಣಿಸು.\"  ಸಹಸ್ರಾರು ಜನರಿಗೆ ಒಳಿತನ್ನು ಮಾಡಿದ ದೇವರು ತನಗೂ ಒಳ್ಳೆಯದನ್ನು ಮಾಡಿ ದೃಷ್ಟಿ ನೀಡಲಿ ಎಂಬ ದೊಡ್ಡ ಆಶಾಭಾವನೆ ಅವರ ಮನದಾಳದಲ್ಲಿ ಹೊಳೆಯಿತು.\r\n\r\nಹೌದು.  \" ಆದಕಾರಣ ಸಾರಿದ ವಾರ್ತೆಯು ನಂಬಿಕೆಗೆ ಆಧಾರ, ಆ ವಾರ್ತೆಗೆ ಕ್ರಿಸ್ತನ ವಾಕ್ಯವೇ ಆಧಾರ.\" (ರೋಮಾಪುರದವರಿಗೆ 10:17)   ಕರ್ತನಾದ ಯೇಸು ನಮಗಾಗಿ ಮಾಡಿದ ಒಳ್ಳೆಯ ಕಾರ್ಯಗಳನ್ನು ನಾವು ಇತರರೊಂದಿಗೆ ಹಂಚಿಕೊಂಡಾಗ, ಅದು ಅವರ ನಂಬಿಕೆಯನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸುತ್ತದೆ ಮತ್ತು ಅವರ ಜೀವನದಲ್ಲಿ ಅದ್ಭುತವನ್ನು ಪಡೆಯಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ.\r\n\r\nಇಸ್ರೇಲ್ ದೇಶದ ಒಬ್ಬ ಪುಟ್ಟ ಗುಲಾಮ ಹುಡುಗಿ ಕುಷ್ಠರೋಗಿಯಾಗಿದ್ದ ನಾಮಾನನನ್ನು ಇಸ್ರೇಲ್ ದೇವರ ಬಗ್ಗೆ ವಿವರಿಸಿರಬಹುದು;  ಎಲಿಷಾ ಬಗ್ಗೆ – ದೇವರ ಸೇವಕ;  ಮತ್ತು ಅವನ ಮೂಲಕ ದೇವರ ಎಲ್ಲಾ ಅದ್ಭುತ ಅತಿಶಯಗಳು.\r\n\r\nಸಿರಿಯನ್ ಸೈನ್ಯದ ಕಮಾಂಡರ್ ಆಗಿದ್ದ ನಾಮಾನನು ಆ ಪುಟ್ಟ ಗುಲಾಮ ಹುಡುಗಿಯ ಮಾತುಗಳನ್ನು ತಳ್ಳಿಹಾಕಲಿಲ್ಲ.   ಬದಲಾಗಿ, ಅವನು ಅವಳ ಮಾತನ್ನು ಗಂಭೀರವಾಗಿ ತೆಗೆದುಕೊಂಡನು;  ಇಸ್ರಾಯೇಲಿನ ದೇವರಲ್ಲಿ ತನ್ನ ನಂಬಿಕೆಯನ್ನು ಇಟ್ಟನು;  ಮತ್ತು ಎಲೀಷನನ್ನು ಹುಡುಕಲು ಸಿರಿಯಾದಿಂದ ಇಸ್ರಾಯೇಲ್ ದೇಶಕ್ಕೆ ಹೋದನು. ಇದರಿಂದಾಗಿ, ಅವನು ತನ್ನ ಕುಷ್ಠರೋಗವನ್ನು ಗುಣಪಡಿಸಿದನು;  ಮತ್ತು ಅವರು ದೈವಿಕ ಚಿಕಿತ್ಸೆ ಮತ್ತು ಆರೋಗ್ಯವನ್ನು ಪಡೆದನು.\r\n\r\nದೆವ್ವಗಳ ಸೈನ್ಯದಿಂದ ಹಿಡಿದ ಮನುಷ್ಯನು ಗುಣಮುಖನಾದಾಗ, ಕರ್ತನಾದ ಯೇಸು ಅವನಿಗೆ, “ ಆದರೆ ಆತನು ಅವನನ್ನು ಇರಗೊಡದೆ ಅವನಿಗೆ – ನೀನು ನಿನ್ನ ಮನೆಗೂ ನಿನ್ನ ಜನರ ಬಳಿಗೂ ಹೋಗಿ ಸ್ವಾವಿುಯು ನಿನ್ನಲ್ಲಿ ಕರುಣೆಯಿಟ್ಟು ನಿನಗೆ ಎಂಥೆಂಥ ಉಪಕಾರಗಳನ್ನು ಮಾಡಿದ್ದಾನೋ ಅದನ್ನು ಹೇಳು ಅಂದನು.  ಅವನು ಹೊರಟುಹೋಗಿ ಯೇಸು ತನಗೆ ಮಾಡಿದ ಉಪಕಾರಗಳನ್ನು ದೆಕಪೊಲಿ ಎಂಬ ಸೀಮೆಯಲ್ಲಿ ಸಾರುವದಕ್ಕೆ ಪ್ರಾರಂಭಿಸಿದನು; ಎಲ್ಲರೂ ಆಶ್ಚರ್ಯಪಟ್ಟರು.\" (ಮಾರ್ಕ 5:19-20)\r\n\r\nಅಂತೆಯೇ, ಸಮರ್ಯ ಸ್ತ್ರೀಯು, ಕರ್ತನಾದ ಯೇಸು ತನಗೆ ಹೇಳಿದ ಎಲ್ಲದಕ್ಕೂ ಸಾಕ್ಷಿಯಾಯಿತು. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \" ನಾನು ಮಾಡಿದ್ದನ್ನೆಲ್ಲಾ ಆತನು ನನಗೆ ಹೇಳಿದನೆಂಬದಾಗಿ ಸಾಕ್ಷಿಕೊಡುತ್ತಿರುವ ಆ ಹೆಂಗಸಿನ ಮಾತಿನ ಮೇಲೆ ಆ ಊರಿನ ಸಮಾರ್ಯರಲ್ಲಿ ಅನೇಕರು ಆತನನ್ನು ನಂಬುವವರಾದರು.\" (ಯೋಹಾನ 4:39)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಕರ್ತನಿಂದ ಪಡೆದ ಎಲ್ಲಾ ಉಪಕಾರಗಳ ಬಗ್ಗೆ ಇತರರಿಗೆ ಸಾಕ್ಷಿ ಹೇಳಲು ಬಾಧ್ಯತೆಯಲ್ಲಿದ್ದೀರಿ.   ಹೀಗೆ ಮಾಡುವುದರಿಂದ ಅವರ ಮನಸ್ಸಿನಲ್ಲಿ ಕರ್ತನ ಮೇಲೆ ನಂಬಿಕೆ ಮೂಡುತ್ತದೆ.   ಯೆಹೋವನು ತನ್ನ ಒಳ್ಳೆಯತನವನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಮತ್ತು ಆತನಿಗೆ ಸಾಕ್ಷಿಯಾಗಿ ಬದುಕಲು ತನ್ನ ಪವಿತ್ರಾತ್ಮದ ಶಕ್ತಿಯನ್ನು ನಿಮಗೆ ಕೊಟ್ಟಿದ್ದಾನೆ.\r\n\r\n\" ಆದರೆ ಪವಿತ್ರಾತ್ಮ ನಿಮ್ಮ ಮೇಲೆ ಬರಲು ನೀವು ಬಲವನ್ನು ಹೊಂದಿ ಯೆರೂಸಲೇವಿುನಲ್ಲಿಯೂ ಎಲ್ಲಾ ಯೂದಾಯ ಸಮಾರ್ಯ ಸೀಮೆಗಳಲ್ಲಿಯೂ ಭೂಲೋಕದ ಕಟ್ಟಕಡೆಯವರೆಗೂ ನನಗೆ ಸಾಕ್ಷಿಗಳಾಗಿರಬೇಕು ಅಂದನು.\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 1:8)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ: \" ನಾವು ನಿಮಗೆ ಪ್ರಸಿದ್ಧಿಪಡಿಸುವ ಜೀವವಾಕ್ಯವು ಆದಿಯಿಂದ ಇದ್ದದ್ದು. ನಾವು ಅದನ್ನು ಕಿವಿಯಾರೆ ಕೇಳಿ ಕಣ್ಣಾರೆ ಕಂಡು ಮನಸ್ಸಿಟ್ಟು ನೋಡಿ ಕೈಯಿಂದ ಮುಟ್ಟಿದ್ದೇವೆ.\" (1 ಯೋಹಾನನು 1: 1)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}