{"uniqueid":"20251026075003_db7454dd","date":"2024-08-05","title":"ಅಂದಹಾಗೆ!","key_verse":"41_10:46","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[46] ಆಮೇಲೆ ಅವರು ಯೆರಿಕೋವಿಗೆ ಬಂದರು. ಆತನೂ ಆತನ ಶಿಷ್ಯರೂ ಬಹು ಜನರ ಗುಂಪೂ ಆ ಊರಿನಿಂದ ಹೊರಟು ಹೋಗುತ್ತಿರುವಾಗ ತಿಮಾಯನ ಮಗನಾದ ಬಾರ್ತಿಮಾಯನು ದಾರಿಯ ಮಗ್ಗುಲಲ್ಲಿ ಕೂತಿದ್ದನು.\"  (ಮಾರ್ಕ 10:46)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಆದಾಮನು ಮತ್ತು ಅವ್ವಳು ಪಾಪ ಮತ್ತು ದೇವರ ಸಾನಿಧ್ಯಾನದಿಂದ ದೂರ ತಿರುಗಿ ಮರಗಳಲ್ಲಿ ಅಡಗಿಕೊಂಡರು.  ಆಗ ಕರ್ತನು ಆದಾಮನನ್ನು ಕರೆದು, 'ಆದಮ್, ನೀನು ಎಲ್ಲಿದ್ದೀಯ?'  ಮತ್ತು ಅವನು ಹೇಳಿದನು: \"[10] ನೀನು ಎಲ್ಲಿರುತ್ತಿ ಎಂದು ಕೂಗಿ ಕೇಳಲು ಅವನು – ನೀನು ತೋಟದಲ್ಲಿ ಸಂಚರಿಸುವ ಸಪ್ಪಳವನ್ನು ನಾನು ಕೇಳಿ ಬೆತ್ತಲೆಯಾಗಿದ್ದೇನಲ್ಲಾ ಎಂದು ಹೆದರಿ ಅಡಗಿಕೊಂಡೆನು ಅಂದನು.\" (ಆದಿಕಾಂಡ 3:10).\r\n\r\nಹಾಗೆಯೇ ಕರ್ತನು ಬರ್ತಿಮೇಯನನ್ನು ಕರೆದು, ‘ಬಾರ್ತಿಮಾಯನೇ , ನೀನು ಎಲ್ಲಿದ್ದೀಯಾ?’ ಎಂದು ಕೇಳಿದ್ದರೆ, ‘ನಾನು ಜೆರಿಕೋದಲ್ಲಿದ್ದೇನೆ;  ನಾನು ರಸ್ತೆಯ ಪಕ್ಕದಲ್ಲಿ ಕುಳಿತು ಬೇಡಿಕೊಳ್ಳುತ್ತೇನೆ.\r\n\r\nರಸ್ತೆಯ ಪಕ್ಕದಲ್ಲಿ ಅಥವಾ ಪಕ್ಕದಲ್ಲಿ ಕುಳಿತುಕೊಳ್ಳುವುದು ಅಪಾಯಕಾರಿ.  ಯೇಸು ಸರಳವಾದ ದೃಷ್ಟಾಂತಗಳ ಮೂಲಕ ಅನೇಕ ಮಹಾನ್ ಸಂದೇಶಗಳನ್ನು ಕಲಿಸಿದನು.   ಬಿತ್ತುವವರ ನೀತಿಕಥೆಯಲ್ಲಿ, ಅವರು ದಾರಿಯ ಪಕ್ಕದಲ್ಲಿ ಬಿದ್ದ ಬೀಜಗಳ ಬಗ್ಗೆ ಮಾತನಾಡಿದರು, ಅದನ್ನು ಪಕ್ಷಿಗಳು ತಿನ್ನುತ್ತವೆ.  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “[3] ಆಗ ಆತನು ಅವರಿಗೆ ಸಾಮ್ಯರೂಪವಾಗಿ ಅನೇಕ ಸಂಗತಿಗಳನ್ನು ಹೇಳಿದನು. ಹೇಗಂದರೆ – [4] ಕೇಳಿರಿ! ಬಿತ್ತುವವನು ಬಿತ್ತುವದಕ್ಕೆ ಹೊರಟನು. ಅವನು ಬಿತ್ತುವಾಗ ಕೆಲವು ಬೀಜ ದಾರಿಯ ಮಗ್ಗುಲಲ್ಲಿ ಬಿದ್ದವು; ಹಕ್ಕಿಗಳು ಬಂದು ಅವುಗಳನ್ನು ತಿಂದುಬಿಟ್ಟವು.\" (ಮತ್ತಾಯ 13: 3-4)\r\n\r\nಆ ವಿಶಾಲ ಮಾರ್ಗದ ನಿರಂತರ ಬಳಕೆಯಿಂದಾಗಿ, ನೆಲವು ಗಟ್ಟಿಯಾಗುತ್ತಿತ್ತು;  ಮತ್ತು ಆದ್ದರಿಂದ ಆ ನೆಲದಲ್ಲಿ ಬೀಜಗಳು ಮೊಳಕೆಯೊಡೆಯಲು ಕಷ್ಟವಾಗುತ್ತದೆ.   ಹಾಗೆಯೇ ಆ ನೆಲವನ್ನು ಉಳುಮೆ ಮಾಡಿ ಕೃಷಿಯೋಗ್ಯವಾಗಿಸುವುದು ಸುಲಭವಲ್ಲ.   ಅನೇಕರ ಹೃದಯಗಳು ಆ ಮಾರ್ಗದಂತೆ ಕಠಿಣವಾಗಿರುವುದರಿಂದ, ಅವರು ದೇವರ ವಾಕ್ಯವನ್ನು ಸ್ವೀಕರಿಸುವುದಿಲ್ಲ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ, ಯಾಕೋಬನ ಮಗನಾದ ಯೆಹೂದನ ಬಗ್ಗೆ ನಾವು ಓದುತ್ತೇವೆ, ದಾರಿಯಲ್ಲಿ ಒಬ್ಬ ವೇಶ್ಯೆ ಕುಳಿತಿರುವುದನ್ನು ನೋಡಿದಾಗ ಪಾಪದಲ್ಲಿ ಬಿದ್ದನು (ಆದಿಕಾಂಡ 38:15-18).   ಸೊಲೊಮನ್, ಬುದ್ಧಿವಂತನು ವೇಶ್ಯೆಯ ಉಡುಪು ಮತ್ತು ವಂಚಕ ಹೃದಯದ ಮಹಿಳೆಯ ಬಗ್ಗೆಯೂ ಬರೆಯುತ್ತಾನೆ\" (ಜ್ಞಾನೋಕ್ತಿ 7:10).\r\n\r\nವಿಶಾಲವಾದ ಮಾರ್ಗವು ವಿನಾಶಕ್ಕೆ ಕಾರಣವಾಗುತ್ತದೆ.  ಆದುದರಿಂದಲೇ ಕರ್ತನಾದ ಯೇಸು, “[13] ಇಕ್ಕಟ್ಟಾದ ಬಾಗಲಿನಿಂದ ಒಳಕ್ಕೆ ಹೋಗಿರಿ. ನಾಶಕ್ಕೆ ಹೋಗುವ ಬಾಗಲು ದೊಡ್ಡದು, ದಾರಿ ಅಗಲವು; ಅದರಲ್ಲಿ ಹೋಗುವವರು ಬಹು ಜನ. [14] ನಿತ್ಯಜೀವಕ್ಕೆ ಹೋಗುವ ಬಾಗಲು ಇಕ್ಕಟ್ಟು, ದಾರಿ ಬಿಕ್ಕಟ್ಟು; ಅದನ್ನು ಕಂಡುಹಿಡಿಯುವವರು ಸ್ವಲ್ಪ ಜನ.\" (ಮತ್ತಾಯ 7:13-14).\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥಗಳಲ್ಲಿ ನಾವು ಎರಡು ಅಂಜೂರದ ಮರಗಳ ಬಗ್ಗೆ ಓದುತ್ತೇವೆ.  ದಾರಿಯ ಪಕ್ಕದಲ್ಲಿರುವ ಒಂದು ಅಂಜೂರದ ಮರ;  ಮತ್ತು ಉದ್ಯಾನದೊಳಗೆ ಇರುವ ಇನ್ನೊಂದು.   ದಾರಿಯ ಪಕ್ಕದಲ್ಲಿರುವ ಅಂಜೂರದ ಮರಕ್ಕೆ ಯಾವುದೇ ರಕ್ಷಣೆಯಿಲ್ಲ;  ಮಾಸ್ಟರ್ ಅಥವಾ ತೋಟಗಾರ.   ಆದರೆ ತೋಟದೊಳಗಿದ್ದ ಅಂಜೂರದ ಮರವು ಅದನ್ನು ನೋಡಿಕೊಳ್ಳಲು ಮತ್ತು ಅದನ್ನು ನೋಡಿಕೊಳ್ಳಲು ಒಬ್ಬ ತೋಟಗಾರನನ್ನು ಹೊಂದಿತ್ತು.   ದಾರಿಬದಿಯ ಅಂಜೂರದ ಮರವು ಶಾಪಗ್ರಸ್ತವಾಯಿತು;  ಆದರೆ ತೋಟದಲ್ಲಿನ ಅಂಜೂರದ ಮರವು ಶಿಕ್ಷೆಯಿಂದ ತಪ್ಪಿಸಿಕೊಂಡಿದೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ದಾರಿಯ ಪಕ್ಕದಲ್ಲಿರುವ ಅಂಜೂರದ ಮರದಂತೆ ಇರಬೇಡಿರಿ.  ನೀವು ಕರ್ತನ ಸಭೆಯ ತೋಟದಲ್ಲಿ ಉಳಿದಿದ್ದರೆ, ದೇವರ ಸೇವಕರು ನಿಮಗಾಗಿ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸುತ್ತಾರೆ ಮತ್ತು ಪ್ರಾರ್ಥಿಸುತ್ತಾರೆ.   ಮತ್ತು ಅಂತಹ ಪ್ರಾರ್ಥನೆಯು ನಿಮ್ಮನ್ನು ದೇವರ ಅನುಗ್ರಹದಲ್ಲಿ ಇರಿಸುತ್ತದೆ.   ಮತ್ತು ನೀವು ರಕ್ಷಿಸಲ್ಪಡುತ್ತೀರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ನನ್ನಲ್ಲಿ ನೆಲೆಸಿರಿ, ಮತ್ತು ನಾನು ನಿನ್ನಲ್ಲಿ. ಕೊಂಬೆಯು ತನ್ನಷ್ಟಕ್ಕೆ ತಾನೇ ಫಲವನ್ನು ಕೊಡಲಾರದು, ಅದು ಬಳ್ಳಿಯಲ್ಲಿ ನೆಲೆಸದಿದ್ದರೆ, ನೀವು ನನ್ನಲ್ಲಿ ನೆಲೆಸದಿದ್ದರೆ ನೀವೂ ಸಾಧ್ಯವಿಲ್ಲ.\"  (ಜಾನ್ 15:4"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}