{"uniqueid":"20251026075011_db7454da","date":"2024-08-02","title":"ತಿಮಾಯನ ಮಗ!","key_verse":"41_10:46","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[46] ಆಮೇಲೆ ಅವರು ಯೆರಿಕೋವಿಗೆ ಬಂದರು. ಆತನೂ ಆತನ ಶಿಷ್ಯರೂ ಬಹು ಜನರ ಗುಂಪೂ ಆ ಊರಿನಿಂದ ಹೊರಟು ಹೋಗುತ್ತಿರುವಾಗ ತಿಮಾಯನ ಮಗನಾದ ಬಾರ್ತಿಮಾಯನು ದಾರಿಯ ಮಗ್ಗುಲಲ್ಲಿ ಕೂತಿದ್ದನು.\" (ಮಾರ್ಕ 10:46)"},"devotion":{"label":"ಧ್ಯಾನ","text":"\"ಬಾರ್ತಿಮಾಯ\" ಎಂಬ ಹೆಸರಿನ ಅರ್ಥ \"ಟಿಮಾಯಸ್ನ ಮಗ\".  \"ಬಾರ್\" ಎಂದರೆ \"ಮಗ\", ಆದ್ದರಿಂದ ಬಾರ್ತಿಮಾಯ ಎಂದರೆ ಟಿಮಾಯಸ್ನ ಮಗ.  ಟಿಮಾಯಸ್ ಕೂಡ ಒಬ್ಬ ಭಿಕ್ಷುಕನಾಗಿದ್ದಿರಬೇಕು ಎಂದು ಇತಿಹಾಸಕಾರರು ಹೇಳುತ್ತಾರೆ.  ಅವನು ಶ್ರೀಮಂತನಾಗಿದ್ದರೆ, ಅವನು ಎಂದಿಗೂ ತನ್ನ ಮಗನನ್ನು ಭಿಕ್ಷೆ ಬೇಡಲು ಬಿಡುತ್ತಿರಲಿಲ್ಲ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ‘ಬರ್ಸಬಾಸ್’ ಎಂಬ ಹೆಸರಿದೆ.   'ಬರ್ಸಾಬಾಸ್' ಎಂದರೆ 'ಸಬಾಸ್ನ ಮಗ' ಮತ್ತು ಅವನ ನಿಜವಾದ ಹೆಸರು ಜಸ್ಟಸ್ (ಅ. ಕೃ 1:23).  ಇನ್ನೊಂದು ಹೆಸರೂ ಇದೆ, 'ಬಾರ್ತಲೋಮಾಯ' ಅಂದರೆ 'ತೊಲೊಮೆವ್ನ ಮಗ' (ಮತ್ತಾಯ 10:3).   ಅಂತೆಯೇ ನಮಗೆ 'ಬರ್ನಬಸ್' ಎಂಬ ಹೆಸರುಗಳಿವೆ, ಅಂದರೆ ಪ್ರೋತ್ಸಾಹದ ಮಗ (ಅ. ಕೃ 4:36).  ‘ಬಾರ್-ಯೇಸು’ ಮಾಂತ್ರಿಕ (ಅ. ಕೃ 13:6), ‘ಬರಬ್ಬಾಸ್’ (ಮತ್ತಾಯ 27:16), ‘ಬೆರೆಚಿಯಾ’ (ಮ್ಯಾಥ್ಯೂ 23:35), ಮತ್ತು ‘ಬರ್ಜಿಲ್ಲೈ’ (2 ಸ್ಯಾಮ್ಯುಯೆಲ್ 17:27).\r\n\r\nಈ ಎಲ್ಲಾ ಹೆಸರುಗಳು ಮಕ್ಕಳು ತಂದೆಯ ಹೆಸರನ್ನು ಆನುವಂಶಿಕವಾಗಿ ಪಡೆಯುವುದನ್ನು ತೋರಿಸುತ್ತವೆ.  ಸತ್ಯವೇದ ಗ್ರಂಥದ ಪ್ರಕಾರ, ಇದು ಆಳವಾದ ಅರ್ಥವನ್ನು ಹೊಂದಿದೆ.  ನಾವೆಲ್ಲರೂ ಆದಾಮನ ಮಕ್ಕಳು.  ಆಡಮ್ನ ಉಲ್ಲಂಘನೆಯ ಕಾರಣ, ಪಾಪವು ಜಗತ್ತಿನಲ್ಲಿ ಪ್ರವೇಶಿಸಿತು ಮತ್ತು ಮನುಷ್ಯರ ಕಣ್ಣುಗಳನ್ನು ಕುರುಡುಗೊಳಿಸಿತು.  ಮತ್ತು ದೇವರನ್ನು ತಿಳಿದುಕೊಳ್ಳಲು ಮತ್ತು ಅನುಭವಿಸಲು ಸಾಧ್ಯವಾಗದ ಕುರುಡರಂತೆ ನಾವು ಆತ್ಮಿಕ ಕತ್ತಲೆಯಲ್ಲಿ ನರಳುತ್ತೇವೆ.\r\n\r\nಆದಾಮನ ಪಾಪಗಳು ನಮ್ಮ ಮತ್ತು ದೇವರ ನಡುವೆ ಪ್ರತ್ಯೇಕತೆಯನ್ನು ಸೃಷ್ಟಿಸಿದವು.  ಅಪೋಸ್ತಲನಾದ ಪೌಲನು ಹೀಗೆ ಬರೆಯುತ್ತಾನೆ, \"[4] ಇವರಲ್ಲಿ ದೇವರ ಪ್ರತಿರೂಪವಾಗಿರುವ ಕ್ರಿಸ್ತನ ಪ್ರಭಾವವನ್ನು ತೋರಿಸುವ ಸುವಾರ್ತೆಯ ಪ್ರಕಾಶವು ಉದಯವಾಗಬಾರದೆಂದು ಈ ಪ್ರಪಂಚದ ದೇವರು ನಂಬಿಕೆಯಿಲ್ಲದವರ ಮನಸ್ಸನ್ನು ಮಂಕುಮಾಡಿದನು.\" (2 ಕೊರಿಂಥದವರಿಗೆ 4:4)\r\n\r\nಇದರ ಪರಿಣಾಮವೇನು?  \"[18] ಅವರು ನಿಷ್ಪ್ರಯೋಜನವಾದ ಬುದ್ಧಿಯುಳ್ಳವರಾಗಿ ನಡೆದುಕೊಳ್ಳುತ್ತಾರೆ; ಅವರ ಮನಸ್ಸು ಮೊಬ್ಬಾಗಿ ಹೋಗಿದೆ, ಅವರು ತಮ್ಮ ಹೃದಯದ ಕಾಠಿಣ್ಯದ ನಿವಿುತ್ತದಿಂದಲೂ ತಮ್ಮಲ್ಲಿರುವ ಅಜ್ಞಾನದ ನಿವಿುತ್ತದಿಂದಲೂ ದೇವರಿಂದಾಗುವ ಜೀವಕ್ಕೆ ಅನ್ಯರಾಗಿದ್ದಾರೆ.\" (ಎಫೆಸದವರಿಗೆ 4:18)\r\n\r\nದೆವ್ವದಿಂದ ಕುರುಡಾಗಿದ್ದ ಮಾನವಕುಲದ ಕಣ್ಣುಗಳನ್ನು ತೆರೆಯಲು ಎರಡನೇ ಆದಾಮಾನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ಬಯಸಿದನು.  ಅವರು ದೇವರ ಬೆಳಕನ್ನು ಮರಳಿ ತರಲು ನಿರ್ಧರಿಸಿದರು.  ಆದ್ದರಿಂದ ನಾವು ಇನ್ನು ಮುಂದೆ ಕತ್ತಲೆಯಲ್ಲಿ ಮುಗ್ಗರಿಸಬೇಕಾಗಿಲ್ಲ.  ಯೆಹೋವನು ಕುರುಡರ ಕಣ್ಣುಗಳನ್ನು ತೆರೆಯುತ್ತಾನೆ ಮತ್ತು ತನ್ನನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತಾನೆ.  ಸತ್ಯವೇದ ಗ್ರಂಥ ಹೇಳುತ್ತದೆ, \"[9] ನಿಜವಾದ ಬೆಳಕು ಲೋಕಕ್ಕೆ ಬರುವದಾಗಿತ್ತು; ಆ ಬೆಳಕೇ ಪ್ರತಿ ಮನುಷ್ಯನಿಗೂ ಬೆಳಕನ್ನು ಕೊಡುವಂಥದು.\" (ಯೋಹಾನ 1:9)\r\n\r\nಕಣ್ಣುಗಳನ್ನು ತೆರೆದ ಅಪೊಸ್ತಲನಾದ ಪೇತ್ರನು ಬಹಳ ಸಂತೋಷದಿಂದ ಬರೆಯುತ್ತಾನೆ: “[9] ನೀವಾದರೋ ನಿಮ್ಮನ್ನು ಕತ್ತಲೆಯೊಳಗಿಂದ ಕರೆದು ತನ್ನ ಆಶ್ಚರ್ಯಕರವಾದ ಬೆಳಕಿನಲ್ಲಿ ಸೇರಿಸಿದಾತನ ಗುಣಾತಿಶಯಗಳನ್ನು ಪ್ರಚಾರಮಾಡುವವರಾಗುವಂತೆ ದೇವರಾದುಕೊಂಡ ಜನಾಂಗವೂ ರಾಜವಂಶಸ್ಥರಾದ ಯಾಜಕರೂ ಮೀಸಲಾದ ಜನವೂ ದೇವರ ಸ್ವಕೀಯ ಪ್ರಜೆಯೂ ಆಗಿದ್ದೀರಿ.\" (1 ಪೇತ್ರನು 2:9)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಆತನ ಅದ್ಭುತವಾದ ಬೆಳಕಿನಲ್ಲಿ ಮಾತ್ರ ಬರಬಾರದು;  ಆದರೆ ಕ್ರಿಸ್ತನನ್ನು ತಿಳಿಯದೆ ಇನ್ನೂ ಕತ್ತಲೆಯಲ್ಲಿರುವ ಇತರ ಸಹೋದರ ಸಹೋದರಿಯರನ್ನು ಆತನ ಅದ್ಭುತ ಬೆಳಕಿನಲ್ಲಿ ತರಲು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ನೆನಪಿಡಿ:- \"[18] ಆ ದಿನದಲ್ಲಿ ಕಿವುಡರು ಶಾಸ್ತ್ರದ ಮಾತುಗಳನ್ನು ಕೇಳುವರು, ಮೊಬ್ಬುಕತ್ತಲುಗಳಲ್ಲಿಯೂ ಕುರುಡರ ಕಣ್ಣು ಕಾಣುವದು.\" (ಯೆಶಾಯ 29:18"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}