{"uniqueid":"20251026072406_105b04b6","date":"2025-09-20","title":"ನನ್ನ ಮುಂದೆ!","key_verse":"1_17:1","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಾನು ಸರ್ವಶಕ್ತ ದೇವರು; ನನ್ನ ಮುಂದೆ ನಡೆದು ನಿರ್ದೋಷಿಯಾಗಿರಿ.\" (ಆದಿಕಾಂಡ 17:1)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಒಮ್ಮೆ ಒಬ್ಬ ತಂದೆ ತನ್ನ ಐದು ವರ್ಷದ ಮಗನನ್ನು ಒಂದು ಭವ್ಯ ಪ್ರದರ್ಶನಕ್ಕೆ ಕರೆದುಕೊಂಡು ಹೋದರು. ಆ ಹುಡುಗನು ವರ್ಣರಂಜಿತ ದೀಪಗಳು, ದೈತ್ಯ ಚಕ್ರಗಳು ಮತ್ತು ಮೆರ್ರಿ-ಗೋ-ರೌಂಡ್‌ಗಳಿಂದ ಆಕರ್ಷಿತನಾದನು. ಅವು ನಡೆಯುತ್ತಿದ್ದಂತೆ, ಅವನು ಪ್ರತಿ ಪ್ರದರ್ಶನವನ್ನು ಆಶ್ಚರ್ಯದಿಂದ ನೋಡುತ್ತಾ ನಿಲ್ಲುತ್ತಿದ್ದನು. ಹಾಗೆ ಮಾಡುವಾಗ, ಅವನು ಹೇಗೋ ತನ್ನ ತಂದೆ ಮತ್ತು ತಾಯಿಯಿಂದ ಬೇರ್ಪಟ್ಟನು.\r\n\r\nಅವನ ತಂದೆ ಅವನನ್ನು ಕಂಡುಕೊಂಡಾಗ, ಅವನು ಮೃದುವಾಗಿ, \"ಮಗನೇ, ಇನ್ನು ಮುಂದೆ ನಮ್ಮ ಹಿಂದೆ ನಡೆಯಬೇಡ. ನಮ್ಮ ಮುಂದೆ ನಡೆಯಿರಿ, ಅಲ್ಲಿ ನಾವು ನಿನ್ನನ್ನು ನೋಡಬಹುದು\" ಎಂದು ಹೇಳಿದನು.\r\n\r\nಅದೇ ರೀತಿ, ಕರ್ತನು ಅಬ್ರಹಾಮನಿಗೆ, “ನನ್ನ ಮುಂದೆ ನಡೆದು ನಿರ್ದೋಷಿಯಾಗಿರು” ಎಂದು ಹೇಳಿದನು. ಕರ್ತನ ಮುಂದೆ ನಡೆಯುವುದು ಎಂದರೆ ಆತನ ಮುಂದೆ ಹೋಗುವುದು ಎಂದಲ್ಲ. ಆತನ ಕಣ್ಣುಗಳು ಯಾವಾಗಲೂ ನಿಮ್ಮ ಮೇಲಿವೆ ಎಂಬ ಅರಿವಿನೊಂದಿಗೆ ಬದುಕುವುದು ಎಂದರ್ಥ. ಆತನು ನಿರಂತರವಾಗಿ ನಿಮ್ಮನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ನೋಡುತ್ತಾನೆ. ಆದರೆ ನೀವು ಆತನ ಹಿಂದೆ ನಡೆದರೆ, ಲೋಕದ ಆಕರ್ಷಣೆಗಳು ನಿಧಾನವಾಗಿ ನಿಮ್ಮ ಹೃದಯವನ್ನು ಮಂದಗೊಳಿಸಬಹುದು ಮತ್ತು ಲೌಕಿಕ ವಿಷಯಗಳ ಹಿಂದೆ ನಿಮ್ಮನ್ನು ಎಳೆಯಬಹುದು.\r\n\r\nಹನೋಕನು ದೇವರೊಂದಿಗೆ ನಡೆದನು (ಆದಿಕಾಂಡ 5:24) ಮತ್ತು ನೋಹನು ದೇವರೊಂದಿಗೆ ನಡೆದನು (ಆದಿಕಾಂಡ 6:9) ಎಂದು ಬೈಬಲ್ ಹೇಳುತ್ತದೆ. ಇಂಗ್ಲಿಷ್ ಬೈಬಲ್ \"ದೇವರೊಂದಿಗೆ ನಡೆದನು\" ಎಂಬ ಪದಗುಚ್ಛವನ್ನು ಬಳಸುತ್ತದೆ, ಅವರು ದೇವರ ಆಪ್ತ ಸ್ನೇಹಿತರು ಎಂದು ತೋರಿಸುತ್ತದೆ – ಆತನೊಂದಿಗೆ ಕೈಜೋಡಿಸಿ ನಡೆಯುವುದು. ಆದರೂ ದೇವರೊಂದಿಗೆ ನಡೆಯುವುದಕ್ಕೂ ದೇವರ ಮುಂದೆ ನಡೆಯುವುದಕ್ಕೂ ವ್ಯತ್ಯಾಸವಿದೆ. ಆಗಾಗ್ಗೆ ಕರ್ತನು ನಮ್ಮನ್ನು ಕಾಪಾಡಲು ಹಿಂದೆ ಹಿಂಬಾಲಿಸುವಾಗ ಆತನ ಮುಂದೆ ನಡೆಯಲು ಕೇಳುತ್ತಾನೆ. ಇತರ ಸಮಯಗಳಲ್ಲಿ, ಅವನು ನಮ್ಮೊಂದಿಗೆ ಮಾತನಾಡುತ್ತಾ ಪಕ್ಕದಲ್ಲಿ ನಡೆಯುತ್ತಾನೆ.\r\n\r\nಒಮ್ಮೆ ಒಬ್ಬ ಭಕ್ತನು ಬೆಟ್ಟದ ಹಾದಿಯಲ್ಲಿ ನಡೆದುಕೊಂಡು ಹೋಗುತ್ತಿದ್ದಾಗ, ಯೇಸುವನ್ನು ಧ್ಯಾನಿಸುತ್ತಿದ್ದನು. ಹಿಂತಿರುಗುವಾಗ, ನೆಲದ ಮೇಲೆ ಎರಡು ಜೊತೆ ಹೆಜ್ಜೆಗುರುತುಗಳು ಅಕ್ಕಪಕ್ಕದಲ್ಲಿ ಇರುವುದನ್ನು ನೋಡಿ ಅವನಿಗೆ ಸಂತೋಷವಾಯಿತು. ಆದರೆ ಅವನು ಅಪಾಯಕಾರಿ ಇಳಿಜಾರನ್ನು ತಲುಪಿದಾಗ, ಅವನಿಗೆ ಕೇವಲ ಒಂದು ಜೊತೆ ಹೆಜ್ಜೆಗುರುತುಗಳು ಮಾತ್ರ ಗಮನಕ್ಕೆ ಬಂದವು. ತೊಂದರೆಗೀಡಾದ ಅವನು, \"ಕರ್ತನೇ, ನೀನು ನನ್ನನ್ನು ಇಷ್ಟು ಅಪಾಯಕಾರಿ ಸ್ಥಳದಲ್ಲಿ ಏಕೆ ಒಂಟಿಯಾಗಿ ಬಿಟ್ಟಿದ್ದೀಯ? ನನಗೆ ಒಂದೇ ಒಂದು ಜೊತೆ ಹೆಜ್ಜೆಗುರುತುಗಳು ಕಾಣುತ್ತಿವೆ!\" ಎಂದು ಪ್ರಾರ್ಥಿಸಿದನು.\r\n\r\n\"ನೀನು ನೋಡುವ ಆ ಒಂದೇ ಹೆಜ್ಜೆಗುರುತು ನನ್ನದು. ನಾವು ಆ ಅಪಾಯಕಾರಿ ಸ್ಥಳಕ್ಕೆ ಬಂದಾಗ, ನಿನಗೆ ಯಾವುದೇ ಹಾನಿಯಾಗದಂತೆ ನಾನು ನಿನ್ನನ್ನು ನನ್ನ ಹೆಗಲ ಮೇಲೆ ಹೊತ್ತುಕೊಂಡೆ. ನನ್ನ ಮಗನೇ, ನೀನು ನನಗೆ ಅಮೂಲ್ಯ\" ಎಂದು ಕರ್ತನು ಪ್ರೀತಿಯಿಂದ ಉತ್ತರಿಸಿದನು.\r\n\r\nಕಳೆದುಹೋದ ಕುರಿಯ ಸಾಮ್ಯದಲ್ಲಿ, ಕುರುಬನು ಕುರಿಯನ್ನು ಕಂಡುಕೊಂಡ ನಂತರ, ಅದನ್ನು ಸ್ವಂತವಾಗಿ ನಡೆಯಲು ಬಿಡುವ ಬದಲು ಸಂತೋಷದಿಂದ ತನ್ನ ಹೆಗಲ ಮೇಲೆ ಹೊತ್ತುಕೊಂಡು ಮನೆಗೆ ಹೋದನು ಎಂದು ನಾವು ಓದುತ್ತೇವೆ (ಲೂಕ 15:5-6).\r\n\r\nದೇವರ ಪ್ರಿಯ ಮಕ್ಕಳೇ, ಹದ್ದು ತನ್ನ ಮರಿಗಳನ್ನು ರೆಕ್ಕೆಗಳ ಮೇಲೆ ಹೊತ್ತುಕೊಳ್ಳುವಂತೆ, ಕರ್ತನು ನಿಮ್ಮನ್ನು ಹೊತ್ತುಕೊಳ್ಳುತ್ತಾನೆ (ಧರ್ಮೋಪದೇಶಕಾಂಡ 32:11)."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: \"ಅವರ ಎಲ್ಲಾ ಸಂಕಟದಲ್ಲಿ ಆತನು ಶ್ರಮೆಪಟ್ಟನು; ಆತನ ಸಮ್ಮುಖದ ದೂತನು ಅವರನ್ನು ರಕ್ಷಿಸಿದನು; ತನ್ನ ಪ್ರೀತಿಯಲ್ಲಿಯೂ ಕನಿಕರದಲ್ಲಿಯೂ ಆತನು ಅವರನ್ನು ವಿಮೋಚಿಸಿದನು; ಆತನು ಅವರನ್ನು ಹೊತ್ತುಕೊಂಡು ಪ್ರಾಚೀನ ಕಾಲದಲ್ಲೆಲ್ಲಾ ಹೊತ್ತುಕೊಂಡನು.\" (ಯೆಶಾಯ 63:9)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}