{"uniqueid":"20251026075016_db7454d9","date":"2024-08-01","title":"ಬಾರ್ತಿಮಾಯನು!","key_verse":"41_10:46","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಆಮೇಲೆ ಅವರು ಯೆರಿಕೋವಿಗೆ ಬಂದರು. ಆತನೂ ಆತನ ಶಿಷ್ಯರೂ ಬಹು ಜನರ ಗುಂಪೂ ಆ ಊರಿನಿಂದ ಹೊರಟು ಹೋಗುತ್ತಿರುವಾಗ ತಿಮಾಯನ ಮಗನಾದ ಬಾರ್ತಿಮಾಯನು ದಾರಿಯ ಮಗ್ಗುಲಲ್ಲಿ ಕೂತಿದ್ದನು.\" (ಮಾರ್ಕ 10:46)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಒಮ್ಮೆ ಯೇಸು ಮತ್ತು ಅವನ ಶಿಷ್ಯರು ಯೆರಿಕೋದಲ್ಲಿ ಸೇವೆ ಮುಗಿಸಿ ಹಿಂದಿರುಗುತ್ತಿದ್ದಾಗ,  ಬಾರ್ತಿಮಾಯನೆಂಬ ಕುರುಡನು ರಸ್ತೆಯ ಪಕ್ಕದಲ್ಲಿ ಭಿಕ್ಷೆ ಬೇಡುತ್ತಿದ್ದನು.ಅಲ್ಲಿ ಕುಳಿತಾಗ ದೊಡ್ಡ ಮೆರವಣಿಗೆಯ ಸದ್ದು ಕೇಳಿಸುತ್ತಿತ್ತು.   ನಜರೇತಿನ ಯೇಸು ತನ್ನ ಶಿಷ್ಯರೊಂದಿಗೆ ದೊಡ್ಡ ಜನಸಂದಣಿಯೊಂದಿಗೆ ಹೋಗುತ್ತಿದ್ದನೆಂದು ಅವನು ಅರ್ಥಮಾಡಿಕೊಂಡನು.  ಮತ್ತು ಅವನು ಅವಕಾಶವನ್ನು ಬಿಡಲು ಬಯಸಲಿಲ್ಲ.\r\n\r\nಆದುದರಿಂದ ಅವನು, “ಯೇಸುವೇ, ದಾವೀದನ ಕುಮಾರನೇ, ನನ್ನನ್ನು ಕರುಣಿಸು” ಎಂದು ಜೋರಾಗಿ ಕೂಗಿದನು.  ಅವನು ತನ್ನ ಕುರುಡುತನದಿಂದ ಬಿಡುಗಡೆ ಹೊಂದಲು ಬರಲು ಕೂಗಿದನು;  ಕತ್ತಲೆಯಿಂದ ಬೆಳಕಿಗೆ ಬರಲು.   ಆದರೆ ಈತನ ಗಲಾಟೆಯಿಂದ ಸಿಟ್ಟಿಗೆದ್ದ ಕೆಲವರು ಗಲಾಟೆ ಮಾಡದಂತೆ ತಾಕೀತು ಮಾಡಿದರು.\r\n\r\nಆದರೆ ಅವನು ಇನ್ನಷ್ಟು ಜೋರಾಗಿ ಅಳುತ್ತಾ, “ದಾವೀದ ಕುಮಾರನೇ, ನನ್ನ ಮೇಲೆ ಕರುಣಿಸು” ಎಂದು ಹೇಳಿದನು.  ಯೇಸು ನಿಲ್ಲಿಸಿ ತನ್ನನ್ನು ಕರೆದುಕೊಂಡು ಬರುವಂತೆ ಹೇಳಿದನು.  ಆದುದರಿಂದ ಕೆಲವರು ಆತನ ಬಳಿಗೆ ಓಡಿಬಂದು ಬಾರ್ತಿಮಾಯನನ್ನು ಕರೆದು, ‘ಧೈರ್ಯಮಾಡಿ ಎದ್ದೇಳು.   ಯೇಸು ನಿನ್ನನ್ನು ಕರೆಯುತ್ತಿದ್ದಾನೆ.   ತಕ್ಷಣವೇ ಅವನು ತನ್ನ ಉಡುಪನ್ನು ಎಸೆದು, ಎದ್ದು ಯೇಸುವಿನ ಬಳಿಗೆ ಬಂದನು.  ಯೇಸು ಅವನಿಗೆ, 'ನಾನು ನಿನಗಾಗಿ ಏನು ಮಾಡಬೇಕೆಂದು ನೀನು ಬಯಸುತ್ತೀಯಾ?'   ಮತ್ತು ಕುರುಡನು ಹೇಳಿದನು, ಕರ್ತನೇ, ನಾನು ನೋಡಲು ಬಯಸುತ್ತೇನೆ.  ಯೇಸು ಅವನಿಗೆ, “ನೀನು ಹೋಗು, ನಿನ್ನ ನಂಬಿಕೆಯು ನಿನ್ನನ್ನು ಸ್ವಸ್ಥ ಮಾಡಿದೆ.   ತಕ್ಷಣವೇ ಅವನು ತನ್ನ ದೃಷ್ಟಿಯನ್ನು ಪಡೆದುಕೊಂಡನು ಮತ್ತು ಯೇಸುವನ್ನು ಹಿಂಬಾಲಿಸಿದನು (ಮತ್ತಾಯ 10:46-52)\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ಅದ್ಭುತವಾಗಿದೆ ಮತ್ತು ಜನರು ಎಲ್ಲಾ ದಿಕ್ಕಿನಿಂದ ಅವನ ಬಳಿಗೆ ಬಂದರು, ಏಕೆಂದರೆ ಅವರು ಹೋದಲ್ಲೆಲ್ಲಾ ಅವರು ಅದ್ಭುತಗಳನ್ನು ಮಾಡಿದರು.  \"ಯೇಸು ಕ್ರಿಸ್ತನು ನಿನ್ನೆ, ಇಂದು ಮತ್ತು ಎಂದೆಂದಿಗೂ ಒಂದೇ\" (ಇಬ್ರಿ. 13:8).  \"ನಾನೇ ಕರ್ತನು, ನಾನು ಬದಲಾಗುವುದಿಲ್ಲ\" ಎಂದು ಕರ್ತನು ಹೇಳುತ್ತಾನೆ (ಮಲಾಕಿ 3:6).    ಇಂದೂ ಕೂಡ ಆತನು ನಿನಗಾಗಿ ಮಹಾ ಅದ್ಭುತವನ್ನು ಮಾಡುತ್ತಾನೆ.\r\n\r\nಯೇಸು ಮಾಡಿದ ಎಲ್ಲಾ ಅದ್ಭುತಗಳ ಹಿಂದೆ, ನಾವು ಅವರ ಪ್ರೀತಿ, ದಯೆ, ಕರುಣೆ ಮತ್ತು ಸಹಾನುಭೂತಿಯನ್ನು ನೋಡಬಹುದು.  ನಮಗಾಗಿ ಪವಾಡಗಳನ್ನು ಮಾಡಲು ನಾವು ಅರ್ಹರೋ ಅಥವಾ ಅರ್ಹರೋ ಎಂದು ಅವನು ಪರಿಗಣಿಸುವುದಿಲ್ಲ.   ಆತನ ಕರುಣೆಯ ಸಂಪತ್ತಿನಿಂದಲೇ ಆತನು ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಅದ್ಭುತಗಳನ್ನು ಮಾಡುತ್ತಾನೆ.\r\n\r\nಅದೇನೇ ಇದ್ದರೂ, ನಾವು ಆತನನ್ನು ನೋಡಬೇಕೆಂದು, ಆತನನ್ನು ನಂಬುವಂತೆ ಮತ್ತು ಆತನನ್ನು ಕರೆಯಬೇಕೆಂದು ಯೆಹೋವನು ನಿರೀಕ್ಷಿಸುತ್ತಾನೆ.  ನಿಮ್ಮ ನಂಬಿಕೆ ಮತ್ತು ದೇವರ ಕರುಣೆ ಒಟ್ಟಿಗೆ ಸೇರಿದಾಗ, ಅದ್ಭುತಗಳು ಸಂಭವಿಸುವುದು ಖಚಿತ.\r\n\r\nಯೇಸು ತನ್ನ ಐಹಿಕ ಸೇವೆಯ ದಿನಗಳಲ್ಲಿ ತನ್ನ ಶಕ್ತಿಯಿಂದ ಅನೇಕ ಅದ್ಭುತಗಳನ್ನು ಮಾಡಿದರೂ, \"ನಿನ್ನ ನಂಬಿಕೆಯು ನಿನ್ನನ್ನು ರಕ್ಷಿಸಿದೆ\" ಎಂದು ಅವನು ಅನೇಕ ಸ್ಥಳಗಳಲ್ಲಿ ಹೇಳುವುದನ್ನು ನಾವು ನೋಡಬಹುದು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಂಬಿಕೆಯು ಅದ್ಭುತಗಳನ್ನು ತರುತ್ತದೆ.  ನಿಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಕರ್ತನಲ್ಲಿ ಇರಿಸಿ ಮತ್ತು ಅವನ ಮೇಲೆ ಮಾತ್ರ ಅವಲಂಬಿತರಾಗಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “ ಯೆಹೋವನು ಕುರುಡರಿಗೆ ಕಣ್ಣು ಕೊಡುತ್ತಾನೆ. ಯೆಹೋವನು ಕುಗ್ಗಿದವರನ್ನು ಉದ್ಧರಿಸುತ್ತಾನೆ. ಯೆಹೋವನು ನೀತಿವಂತರನ್ನು ಪ್ರೀತಿಸುತ್ತಾನೆ.  ಯೆಹೋವನು ಪರದೇಶದವರನ್ನು ಕಾಪಾಡುತ್ತಾನೆ. ಆತನು ಅನಾಥರಿಗೂ ವಿಧವೆಯರಿಗೂ ಆಧಾರವಾಗಿದ್ದಾನೆ. ಆದರೆ ದುಷ್ಟರ ಮಾರ್ಗವನ್ನು ಡೊಂಕು ಮಾಡಿಬಿಡುತ್ತಾನೆ.” (ಕೀರ್ತನೆಗಳು 146:8,9)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}