{"uniqueid":"20251026075023_db73e0d7","date":"2024-07-31","title":"ತುತ್ತೂರಿಯ ಶಬ್ದದೊಂದಿಗೆ!","key_verse":"53_4:16","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಕರ್ತನು ತಾನೇ ಆಜ್ಞಾಘೋಷದೊಡನೆಯೂ  ಪ್ರಧಾನದೂತನ ಶಬ್ದದೊಡನೆಯೂ ದೇವರ ತುತೂರಿಧ್ವನಿಯೊಡನೆಯೂ ಆಕಾಶದಿಂದ ಇಳಿದು ಬರುವನು; ಆಗ ಕ್ರಿಸ್ತನಲ್ಲಿರುವ ಸತ್ತವರು ಮೊದಲು ಎದ್ದು ಬರುವರು. \" (1 ಥೆಸಲೋನಿಕದವರಿಗೆ 4:16)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಜಗತ್ತಿನಲ್ಲಿ ಮೂರು ಪ್ರಮುಖ ಘಟನೆಗಳಿವೆ.  ಮೊದಲ ಘಟನೆಯು ಆಡಮ್ ಮತ್ತು ಈವ್ ಸೃಷ್ಟಿಯಾಗಿದೆ.  ಎರಡನೆಯ ಘಟನೆಯೆಂದರೆ ಯೇಸು ಕ್ರಿಸ್ತನು ಶಿಲುಬೆಯಲ್ಲಿ ನಮಗಾಗಿ ತನ್ನನ್ನು ತ್ಯಾಗ ಮಾಡಿದ.  ಮೂರನೆಯದು ಅವನ ಎರಡನೆಯ ಬರುವಿಕೆ.  ಅವನ ಎರಡನೇ ಬರುವಿಕೆ ಹೇಗಿರುತ್ತದೆ?  \" ಕರ್ತನು ತಾನೇ ಆಜ್ಞಾಘೋಷದೊಡನೆಯೂ  ಪ್ರಧಾನದೂತನ ಶಬ್ದದೊಡನೆಯೂ ದೇವರ ತುತೂರಿಧ್ವನಿಯೊಡನೆಯೂ ಆಕಾಶದಿಂದ ಇಳಿದು ಬರುವನು; ಆಗ ಕ್ರಿಸ್ತನಲ್ಲಿರುವ ಸತ್ತವರು ಮೊದಲು ಎದ್ದು ಬರುವರು. \" (1 ಥೆಸಲೋನಿಕದವರಿಗೆ 4:16)\r\n\r\nಹಳೆಯ ಒಡಂಬಡಿಕೆಯ ದಿನಗಳಲ್ಲಿ ಪ್ರಮುಖ ಸ್ಥಾನವನ್ನು ಹೊಂದಿದ್ದ ಸಂಗೀತ ವಾದ್ಯಗಳಲ್ಲಿ 'ಟ್ರಂಪೆಟ್' ಒಂದಾಗಿದೆ.  ಮೊದಲ ಬಾರಿಗೆ, ಇಸ್ರೇಲ್ ಜನರು ಕಾನಾನ್ ಅರಣ್ಯದ ಮೂಲಕ ತಮ್ಮ ಪ್ರಯಾಣದ ಸಮಯದಲ್ಲಿ ದೇವರ ಉಪಸ್ಥಿತಿಯ ಸಂಕೇತವಾಗಿ ತುತ್ತೂರಿಗಳನ್ನು ಊದಿದರು.  ಭಗವಂತನು ಸೀನಾಯಿ ಪರ್ವತದ ಮೇಲೆ ಕಾಣಿಸಿಕೊಂಡಾಗ, ತುತ್ತೂರಿಯ ಶಬ್ದವು ತುಂಬಾ ಜೋರಾಗಿತ್ತೆಂದು ನಾವು ಓದುತ್ತೇವೆ (ವಿಮೋಚನಕಾಂಡ 19:16).\r\n\r\nಆ ಶಬ್ದವನ್ನು ಕೇಳಿ ಪಾಳೆಯದಲ್ಲಿದ್ದವರೆಲ್ಲ ನಡುಗಿದರು;  ಗುಡುಗು ಮತ್ತು ಮಿಂಚುಗಳು ಮತ್ತು ಪರ್ವತದ ಮೇಲೆ ದಟ್ಟವಾದ ಮೋಡವು ಇತ್ತು.   ಆದುದರಿಂದ, ಪಾಳೆಯದಲ್ಲಿದ್ದ ಜನರು ಭಗವಂತನು ದಹಿಸುವ ಬೆಂಕಿ ಎಂದು ಅರಿತುಕೊಂಡರು;  ಮತ್ತು ಅವರೆಲ್ಲರೂ ದೇವರ ಭಯದಿಂದ ತುಂಬಿದ್ದರು.\r\n\r\nನಂತರದ ದಿನಗಳಲ್ಲಿ, ಇಸ್ರೇಲ್ ಜನರನ್ನು ಒಟ್ಟುಗೂಡಿಸಲು ತುತ್ತೂರಿಯನ್ನು ಸಾಧನವಾಗಿ ಬಳಸಲಾಯಿತು.  ಅದರ ಬಗ್ಗೆ ವಿವರಗಳನ್ನು ಸಂಖ್ಯೆಗಳ ಪುಸ್ತಕದಲ್ಲಿ ಓದಬಹುದು – ಅಧ್ಯಾಯ 10. ತುತ್ತೂರಿಗಳನ್ನು ಊದಿದಾಗ, ಎಲ್ಲಾ ಸಭೆಯು ಗುಡಾರದ ಬಾಗಿಲಲ್ಲಿ ಒಟ್ಟುಗೂಡಬೇಕು.  ಒಂದೇ ಒಂದು ಬೀಸಿದರೆ ಸಾವಿರಾರು ನಾಯಕರು ಸೇರುತ್ತಿದ್ದರು.   ಆದರೆ ತುತೂರಿಯು ಜೋರಾಗಿ ಊದಿದಾಗ ಇಸ್ರಾಯೇಲ್ ಮಕ್ಕಳೆಲ್ಲರೂ ತಮ್ಮ ಗುಡಾರಗಳನ್ನೂ ತಮ್ಮ ಎಲ್ಲಾ ಸಾಮಾನುಗಳನ್ನೂ ತೆಗೆದುಕೊಂಡು ಮೇಘಸ್ತಂಭಗಳನ್ನು ಹಿಂಬಾಲಿಸಬೇಕೆಂದು ಆಜ್ಞೆಯಾಗಿತ್ತು\r\n\r\nಹಳೆಯ ಒಡಂಬಡಿಕೆಯ ಯುಗದಲ್ಲಿ ದೇವರನ್ನು ಸ್ತುತಿಸಲು ಮತ್ತು ಆರಾಧಿಸಲು ತುತ್ತೂರಿಯ ಧ್ವನಿಯನ್ನು ಸಹ ಬಳಸಲಾಗುತ್ತಿತ್ತು.   ಮೋಶೆಯ ಕಾನೂನಿನಲ್ಲಿ ಆಜ್ಞಾಪಿಸಲ್ಪಟ್ಟಂತೆ ಆಸಾಫನ ಕೀರ್ತನೆಯನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳಲು ಇದು ಜ್ಞಾಪನೆಯಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸಿತು.   ಕೀರ್ತನೆಗಾರನು ಹೇಳುತ್ತಾನೆ, \" ಅಮಾವಾಸ್ಯೆಯಲ್ಲಿಯೂ ನಮ್ಮ ಉತ್ಸವದಿನವಾಗಿರುವ ಪೂರ್ಣಿಮೆಯಲ್ಲಿಯೂ ಕೊಂಬನ್ನು ಊದಿರಿ.\" (ಕೀರ್ತನೆಗಳು 81:3\r\n\r\nಈ ಕೊನೆಯ ದಿನಗಳಲ್ಲಿ ನಾವು ನಮ್ಮ ಕರ್ತನ ಬರುವಿಕೆಯ ಸಂಕೇತವಾಗಿ ದೇವರ ತುತ್ತೂರಿ ಊದುವುದನ್ನು ಕುತೂಹಲದಿಂದ ಕಾಯುತ್ತಿದ್ದೇವೆ.  ಆಗ ಕರ್ತನು ಎಣ್ಣೆ ಮರಗಳ ಗುಡ್ಡದ ಮೇಲೆ ಇಳಿಯುವನು, ಆದರೆ ಸಂತೋಷದಿಂದ ತನ್ನ ಮಕ್ಕಳನ್ನು ಒಟ್ಟುಗೂಡಿಸುವ ಪ್ರೀತಿಯ ತಂದೆಯಾಗಿ ಇಳಿಯುತ್ತಾನೆ;  ಮತ್ತು ಅದ್ಭುತ ರಾಜನಾಗಿ.   ತುತ್ತೂರಿಯ ಧ್ವನಿಯನ್ನು ಕೇಳಿದ ನಂತರ, ಕ್ರಿಸ್ತನಲ್ಲಿ ಸತ್ತವರು ಮೊದಲು ಎದ್ದೇಳುತ್ತಾರೆ.   ನಂತರ ಜೀವಂತವಾಗಿರುವ ಮತ್ತು ಉಳಿದಿರುವ ನಾವು ಗಾಳಿಯಲ್ಲಿ ದೇವರನ್ನು ಭೇಟಿಯಾಗಲು ಮೋಡಗಳಲ್ಲಿ ಅವರೊಂದಿಗೆ ಒಟ್ಟಿಗೆ ಹಿಡಿಯಲ್ಪಡುತ್ತೇವೆ\r\n\r\nಇಸ್ರೇಲ್ ಹಬ್ಬಗಳಲ್ಲಿ ತುತ್ತೂರಿಗಳ ಹಬ್ಬವು ಅಗ್ರಗಣ್ಯವಾಗಿದೆ. ಇದನ್ನು ಇಸ್ರಾಯೇಲ್ಯರು ಪ್ರಮುಖ ಹಬ್ಬವಾಗಿ ಆಚರಿಸಿದರು.   ಆದರೆ, ನಾವು ಹೊಸ ಒಡಂಬಡಿಕೆಯ ಯುಗದ ಭಕ್ತರು , ಕರ್ತನ ಬರುವಿಕೆಯನ್ನು ಅತ್ಯಂತ ಪ್ರಮುಖ ಹಬ್ಬವಾಗಿ ಆಚರಿಸಲು ಎದುರುನೋಡುತ್ತೇವೆ. ಮಧ್ಯಾಕಾಶಕ್ಕೆ ಯೆಹೋವನನ್ನು ಭೇಟಿಯಾಗಲು ನಾವೆಲ್ಲರೂ ಆ ಮಹಾ ಹಬ್ಬಕ್ಕೆ ಸಿದ್ಧರಾಗೋಣವೇ?"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ಚೀಯೋನಿನಲ್ಲಿ ಕೊಂಬೂದಿರಿ, ಉಪವಾಸದಿನವನ್ನು ಗೊತ್ತುಮಾಡಿರಿ, ಸಂಘವನ್ನು ನೆರೆಯಿಸಿರಿ;\" (ಯೋವೇಲ 2:15"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}