{"uniqueid":"20251026075027_db73e0d6","date":"2024-07-30","title":"ಪ್ರಸ್ತುತ ಸಹಾಯ!","key_verse":"19_46:1","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ದೇವರು ನಮಗೆ ಆಶ್ರಯದುರ್ಗವಾಗಿದ್ದಾನೆ; ಆತನು ಇಕ್ಕಟ್ಟಿನಲ್ಲಿ ನಮಗೆ ವಿಶೇಷ ಸಹಾಯಕನು.\" (ಕೀರ್ತನೆಗಳು 46: 1)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, ನಮ್ಮ ಕರ್ತನು ‘ವಿಶೇಷ ಸಹಾಯಕನು’, ಅಂದರೆ ‘ತಕ್ಷಣದ ಸಹಾಯ’.   ಯೆಹೋವನು ನಮ್ಮ ಆಶ್ರಯ ಮತ್ತು ದುರ್ಗ, ಮತ್ತು ತಕ್ಷಣದ ಅಥವಾ ತ್ವರೀತ ಸಹಾಯಕನಾಗಿ ಇದ್ದಾನೆ.\r\n\r\nಕೆಲವು ಸಹೋದರಿಯರು ಹೇಳುವುದನ್ನು ನಾನು ಕೇಳಿದ್ದೇನೆ ‘ನನ್ನ ಪತಿ ತುಂಬಾ ಬೆಂಬಲ ನೀಡುತ್ತಾನೆ.  ದಿನಸಿ, ತರಕಾರಿ ಶಾಪಿಂಗ್ ಎಲ್ಲಾ ಮಾಡ್ತಾರೆ.   ಮಕ್ಕಳನ್ನು ರೆಡಿ ಮಾಡಿ ಶಾಲೆಗೆ ಕರೆದುಕೊಂಡು ಹೋಗುತ್ತಾರೆ.   ಅವರು ನನಗೆ ಸಂಪೂರ್ಣ ಬೆಂಬಲ ನೀಡುವ ಪಾಲುದಾರರಾಗಿದ್ದಾರೆ.   ಕೆಲವು ಸಹೋದರಿಯರು ತಮ್ಮ ಅತ್ತೆಯ ಬಗ್ಗೆ ಸಂತೋಷದಿಂದ ಮಾತನಾಡುತ್ತಾ, ‘ಇತರ ಅತ್ತೆಯರಿಗೂ ನನ್ನ ಸ್ವಂತ ಅತ್ತೆಗೂ ಬಹಳ ವ್ಯತ್ಯಾಸವಿದೆ.   ಸ್ವಂತ ಮಗಳಂತೆ ನೋಡಿಕೊಳ್ಳುತ್ತಾಳೆ’.   ಇನ್ನು ಕೆಲವರು ತಮ್ಮ ಜಮೀನುದಾರರ ಬಗ್ಗೆ ಹಂಚಿಕೊಂಡು, ‘ನಾವು ಈಗಷ್ಟೇ ಬಾಡಿಗೆಗೆ ಹೊಸ ಮನೆಗೆ ಬಂದೆವು.   ಮನೆಯ ಮಾಲೀಕರು ತುಂಬಾ ಸಹಾಯ ಮಾಡುತ್ತಾರೆ.   ನಾವು ಯಾವುದೇ ಸಹಾಯವನ್ನು ಕೇಳಿದರೂ, ಅವನು ಅದನ್ನು ತಕ್ಷಣವೇ ಮಾಡುತ್ತಾನೆ.\r\n\r\nದೇವರ ಸಹಾಯವು ಯಾವುದೇ ಮಾನವ ಸಹಾಯಕ್ಕಿಂತ ಅಪರಿಮಿತವಾಗಿದೆ.   ಯೆಹೋವನು ನಮ್ಮ ಆಶ್ರಯ ಮತ್ತು ಶಕ್ತಿಯಾಗಿರುವಾಗ ಮತ್ತು ತೊಂದರೆಯಲ್ಲಿ ಬಹಳ ಪ್ರಸ್ತುತವಾದ ಸಹಾಯ – ನಾವು ಆ ಸಹಾಯವನ್ನು ಮರೆಯಬಾರದು ಮತ್ತು ಎಂದಿಗೂ ಮರೆಯಬಾರದು.   ಅದಕ್ಕಾಗಿಯೇ ದೇವರ ಸಹಾಯವನ್ನು ತಕ್ಷಣ ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ.\r\n\r\n\"ನಾನು ಸಹಾಯ ಮಾಡುತ್ತೇನೆ\" ಎಂದು ಯೆಹೋವನು ಎಷ್ಟು ಬಾರಿ ವಾಗ್ದಾನ ಮಾಡಿದ್ದಾನೆಂದು ನೋಡಿ.   “ಆಗ ಅವರು ಬೇಡುವದರೊಳಗೆ ಸದುತ್ತರವನ್ನು ದಯಪಾಲಿಸುವೆನು; ಅವರು ಹೇಳುತ್ತಿರುವಾಗಲೇ ಕೇಳುವೆನು.” (ಯೆಶಾಯ 65:24).   “ಅವನು ನನಗೆ ಮೊರೆಯಿಡುವಾಗ ಸದುತ್ತರವನ್ನು ದಯಪಾಲಿಸುವೆನು; ಇಕ್ಕಟ್ಟಿನಲ್ಲಿ ಹತ್ತಿರವಿದ್ದು ಅವನನ್ನು ತಪ್ಪಿಸಿ ಘನಪಡಿಸುವೆನು;” (ಕೀರ್ತನೆಗಳು 91:15)\r\n\r\n*ನಾವು ದಾನಿಯಲನ ಜೀವನವನ್ನು ಓದಿದಾಗ, ಅಪಾಯದ ಸಮಯದಲ್ಲಿ ದೇವರು ಅವನಿಗೆ ಹೇಗೆ ಸಹಾಯ ಮಾಡಿದನೆಂದು ನಾವು ಸ್ಪಷ್ಟವಾಗಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬಹುದು.   ಅವನು ಸಿಂಹಗಳ ಗುಹೆಯಲ್ಲಿ ಎಸೆಯಲ್ಪಟ್ಟಾಗಲೂ ಕರ್ತನು ಅವನ ಬಳಿಯಲ್ಲಿ ನಿಂತನು;  ಮತ್ತು ಸಿಂಹಗಳ ಬಾಯಿಯನ್ನು ಕಟ್ಟಿದರು, ಆದ್ದರಿಂದ ಅವರು ಅವನಿಗೆ ಹಾನಿ ಮಾಡಲಾರರು.   ಆ ಸಹಾಯವು ಕೇವಲ ಐದು ನಿಮಿಷಗಳ ನಂತರ ಬಂದಿದ್ದರೂ, ಯಾವುದೇ ಪ್ರಯೋಜನವಾಗುತ್ತಿರಲಿಲ್ಲ.   ಆದ್ದರಿಂದ, ದಾನಿಯೇಲನನ್ನು ಗುಹೆಗೆ ಎಸೆಯುವ ಮೊದಲೇ ಸಿಂಹಗಳ ಬಾಯಿಯನ್ನು ಕಟ್ಟಲು ಕರ್ತನು ತನ್ನ ದೂತನನ್ನು ಸಿಂಹಗಳ ಗುಹೆಯೊಳಗೆ ಕಳುಹಿಸಿದನು.   ದೇವದೂತನು ದಾನಿಯೇಲನಿಗೆ, “\r\n\r\nಆಮೇಲೆ ಅವನು ನನಗೆ – ದಾನಿಯೇಲನೇ, ಭಯಪಡಬೇಡ, ನೀನು [ದೈವಸಂಕಲ್ಪವನ್ನು] ವಿಮರ್ಶಿಸುವದಕ್ಕೂ ನಿನ್ನನ್ನು ನಿನ್ನ ದೇವರ ಮುಂದೆ ತಗ್ಗಿಸಿಕೊಳ್ಳುವದಕ್ಕೂ ಮನಸ್ಸಿಟ್ಟ ಮೊದಲನೆಯ ದಿನದಲ್ಲಿಯೇ ನಿನ್ನ ವಿಜ್ಞಾಪನೆಯು ದೇವರಿಗೆ ಮುಟ್ಟಿತು; ಆ ವಿಜ್ಞಾಪನೆಯ ನಿವಿುತ್ತವೇ ನಾನು ಬಂದೆನು.\" (ದಾನಿಯೇಲನು 10:12)\r\n\r\nಶದ್ರಕ್, ಮೇಶಕ್ ಮತ್ತು ಅಬೇದ್ನೆಗೋ ಅವರನ್ನು ಉರಿಯುತ್ತಿರುವ ಕುಲುಮೆಗೆ ಎಸೆಯಲಾಯಿತು, ದೇವರು ಆಶ್ರಯ ಮತ್ತು ಪ್ರಸ್ತುತ ಸಹಾಯಕನಾಗಿದ್ದನು. ಅಪೋಸ್ತಲನಾದ  ಯೋಹಾನನು ಪತ್ಮೋಸ್ ದ್ವೀಪದಲ್ಲಿ ಬಂಧಿಸಲ್ಪಟ್ಟಾಗ, ದೇವರು ಅವನ ಆಶ್ರಯ ಮತ್ತು ಸಹಾಯವಾಗಿದ್ದನು.   ದೇವರ ಮಕ್ಕಳೇ, ಅದೇ ಕರ್ತನು ನಿಮಗೆ ಆಶ್ರಯದುರ್ಗ ಮತ್ತು ಸಹಾಯ ಮಾಡುವನು"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:-“ನನಗೆ ಭಯಾಸ್ಪದವಾಗಬೇಡ; ಕೇಡಿನ ಕಾಲದಲ್ಲಿ ನನಗೆ ಆಶ್ರಯವಾಗಿದ್ದೀ. ನನ್ನ ಹಿಂಸಕರಿಗೆ ಅವಮಾನವಾಗಲಿ, ನನಗಾಗದಿರಲಿ; ಭಯಭ್ರಾಂತಿಯು ಅವರನ್ನು ಹಿಡಿಯಲಿ, ನನ್ನನ್ನು ಬೇಡ; ಅವರಿಗೆ ಕೇಡುಗಾಲವನ್ನು ಬರಮಾಡಿ ವಿಪರೀತಭಂಗದಿಂದ ಅವರನ್ನು ನಾಶಪಡಿಸು.\" (ಯೆರೆಮೀಯ 17:17-18)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}