{"uniqueid":"20251026075031_db73e0c0","date":"2024-07-29","title":"ನಾನು ನಿನಗೆ ಸಹಾಯ ಮಾಡುತ್ತೇನೆ!","key_verse":"23_41:13","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ ಭಯಪಡಬೇಡ, ನಾನೇ ನಿನಗೆ ಸಹಾಯಮಾಡುತ್ತೇನೆ ಎಂದು ನಿನಗೆ ಹೇಳುವ ನಿನ್ನ ದೇವರಾದ ಯೆಹೋವನೆಂಬ ನಾನೇ ನಿನ್ನ ಕೈಹಿಡಿಯುತ್ತೇನಲ್ಲಾ.” (ಯೆಶಾಯ 41:13)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರಾದ ಯೆಹೋವನು ಹೇಳುತ್ತಾನೆ, \"ನಾನು ನಿಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತೇನೆ\".   ನಿಮ್ಮ ನಂಬಿಕೆಯ ಕಣ್ಣುಗಳಿಂದ ಈ ಚಿತ್ರವನ್ನು ಕಲ್ಪಿಸಿಕೊಳ್ಳಿ.\r\n\r\nಪರಲೋಕ ಮತ್ತು ಭೂಮಿಯನ್ನು ಸೃಷ್ಟಿಸಿದ ಸರ್ವಶಕ್ತನಾದ ದೇವರು ನಿಮ್ಮ ಸಮೀಪಕ್ಕೆ ಬರುತ್ತಾನೆ, ತನ್ನ ಪ್ರೀತಿಯ ಕೈಗಳಿಂದ ನಿಮ್ಮ ಕೈಯನ್ನು ಹಿಡಿದು ಎಲ್ಲಾ ಪ್ರೀತಿಯಿಂದ ಹೇಳುತ್ತಾನೆ, “ಭಯಪಡಬೇಡ;  ನಾನು ನಿನಗೆ ಸಹಾಯ ಮಾಡುತ್ತೇನೆ\".   ಈ ಅದ್ಭುತ ವಾಗ್ದಾನಕ್ಕಾಗಿ ದೇವರಿಗೆ ಧನ್ಯವಾದಗಳು.\r\n\r\nಒಂದು ದಿನ ಕರ್ತನು ಯಾಕೋಬನಿಗೆ ಇಂತಹ ಸಾಂತ್ವನದ ಮಾತುಗಳನ್ನು ಹೇಳಿದನು.  ಯಾಕೋಬನು ತನ್ನ ತಂದೆಯ ಮನೆಯಿಂದ ಓಡಿಹೋದಾಗ, ಅವನ ಸ್ವಂತ ಸಹೋದರನು ಅವನನ್ನು ಕೊಲ್ಲುವುದಾಗಿ ಪ್ರಮಾಣ ಮಾಡಿದನು, ಅವನು ಅನಾಥನಂತೆ ಒಬ್ಬಂಟಿಯಾಗಿದ್ದನು, ಯಾರೂ ಅವನನ್ನು ಬೆಂಬಲಿಸಲಿಲ್ಲ.   ಅವನು ದುಃಖದಿಂದ ತನ್ನ ಹೃದಯದಲ್ಲಿ ಬಹಳವಾಗಿ ನೊಂದಿದ್ದನು.\r\n\r\nಆದರೆ ಕರ್ತನು ಅವನನ್ನು ಬೆಂಬಲಿಸಲು ಬಯಸಿದನು, ಅವನ ದೃಷ್ಟಿಯಲ್ಲಿ ಅವನಿಗೆ ಏಣಿಯನ್ನು ತೋರಿಸಿದನು ಮತ್ತು ಹೀಗೆ ಅವನೊಂದಿಗೆ ಪ್ರೀತಿಯ ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿದನು.   ಎಲ್ಲರೂ ತನಗೆ ವಿರುದ್ಧವಾಗಿದ್ದರೂ ಭಗವಂತ ತನ್ನ ಬೆಂಬಲಕ್ಕೆ ನಿಂತಿದ್ದಾನೆ ಎಂದು ಅರಿವಾದಾಗ ಜಾಕೋಬ್‌ನ ಸಂತೋಷಕ್ಕೆ ಮಿತಿಯೇ ಇರಲಿಲ್ಲ.\r\n\r\nಈ ವಾಕ್ಯವನ್ನು ಮತ್ತೊಮ್ಮೆ ಪರಿಗಣಿಸಿ.   ಯೆಹೋವನು ಒಂದೇ ಮಾತಿನಲ್ಲಿ  ಮೂರು ಬಾರಿ ವಾಗ್ದಾನ ಮಾಡುತ್ತಾನೆ.\r\n\r\nದೇವರು ನಮ್ಮ ಬಲಗೈಯನ್ನು ಹಿಡಿದಿದ್ದಾನೆ: ಮದುವೆಯಲ್ಲಿ, ವಧುವಿನ ಬಲಗೈಯನ್ನು ವರನ ಬಲಗೈಗೆ ನೀಡಲಾಗುತ್ತದೆ.   ಮತ್ತು ಒಟ್ಟಿಗೆ ಅವರು ಆ ದಿನದಿಂದ ಕೈ ಹಿಡಿಯುತ್ತಾರೆ ಎಂದು ಪ್ರತಿಜ್ಞೆ ಮಾಡುತ್ತಾರೆ, ಉತ್ತಮ, ಕೆಟ್ಟದ್ದಕ್ಕಾಗಿ, ಅನಾರೋಗ್ಯ ಮತ್ತು ಆರೋಗ್ಯದಲ್ಲಿ, ಮತ್ತು ಪರಸ್ಪರ ಭಾಗವಾಗುವುದಿಲ್ಲ.   ದೇವರ ಮಕ್ಕಳೇ, ದೇವರ ಪ್ರೀತಿಯ ತೋಳುಗಳಲ್ಲಿ, ನಿಮ್ಮನ್ನು ಶಾಶ್ವತ ಪ್ರೀತಿಯಿಂದ ಪ್ರೀತಿಸುವ ಮತ್ತು ಶಾಶ್ವತ ಕರುಣೆಯಿಂದ ನಿಮ್ಮನ್ನು ಅಪ್ಪಿಕೊಳ್ಳುವ ಆತನನ್ನು ನೋಡಿ.   ಆತನು ನಿಮ್ಮನ್ನು ಕೊನೆಯವರೆಗೂ ನಡೆಸಬಲ್ಲನು;  ಮತ್ತು ಎಡವಿ ಬೀಳದಂತೆ ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸುತ್ತದೆ.   ಅವನು ನಿನ್ನಲ್ಲಿ ಪ್ರಾರಂಭಿಸಿದ ಒಳ್ಳೆಯ ಕಾರ್ಯಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಮತ್ತು ಸ್ಥಾಪಿಸಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ.\r\n\r\nದೇವರು ನಮ್ಮನ್ನು ಸಾಂತ್ವನಗೊಳಿಸುತ್ತಾನೆ ಮತ್ತು ಭಯಪಡಬೇಡ ಎಂದು ಹೇಳುತ್ತಾನೆ: ‘ಭಯಪಡಬೇಡ’ ಎಂಬ ಭರವಸೆ ಮತ್ತು ಆಜ್ಞೆಯು ಸತ್ಯವೇದ ಗ್ರಂಥದಾದ್ಯಂತ ಕಂಡುಬರುತ್ತದೆ.   ಯೆಹೋವನು ಈ ಭಯಂಕರ ಜಗತ್ತಿನಲ್ಲಿ ನಿಮ್ಮೊಂದಿಗಿದ್ದಾನೆ, ನಿಮಗೆ ಸಾಂತ್ವನ ಮತ್ತು ಸಾಂತ್ವನ ನೀಡುತ್ತಾನೆ.   ದಾರಿಯುದ್ದಕ್ಕೂ ಒರಟು ಸಮುದ್ರಗಳು ಮತ್ತು ಬಿರುಗಾಳಿಗಳು ಇರಬಹುದು.   ಆದರೆ ಕರ್ತನು ನಿಮಗೆ ಪ್ರೀತಿಯಿಂದ ಹೇಳುತ್ತಾನೆ, “ಭಯಪಡಬೇಡ;  ಅಥವಾ ನಿರಾಶೆಗೊಳ್ಳಬೇಡಿ.   ನಾನು ನಿಮ್ಮ ದೇವರು”.\r\n\r\nದೇವರು ಸಹಾಯ ಮಾಡುವುದಾಗಿ ಭರವಸೆ ನೀಡುತ್ತಾನೆ: ನಾವು ಎಂದಿಗೂ ಒಬ್ಬಂಟಿಯಾಗಿರುವುದಿಲ್ಲ.   ನಾವು ಅನಾಥರು ಅಥವಾ ನಿರ್ಗತಿಕರು ಅಲ್ಲ.   ಕರ್ತನು ನಮಗೆ ಸಹಾಯ ಮಾಡಲು ನಮ್ಮ ಪಕ್ಕದಲ್ಲಿ ನಿಂತಿದ್ದಾನೆ.   ಅವರು ತಮ್ಮ ಶಿಷ್ಯರನ್ನು ಸಮಾಧಾನಪಡಿಸಿ, \"\"ನಿಮ್ಮ ಹೃದಯವು ಕಳವಳಗೊಳ್ಳದಿರಲಿ;  ನೀವು ದೇವರನ್ನು ನಂಬುತ್ತೀರಿ, ನನ್ನನ್ನೂ ನಂಬಿರಿ.\"\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನು ನಿಮ್ಮನ್ನು ಅದೇ ರೀತಿಯಲ್ಲಿ ಸಾಂತ್ವನಗೊಳಿಸುತ್ತಾನೆ.   ನಿಮ್ಮ ಹೃದಯವು ಕಳವಳಗೊಳ್ಳದಿರಲಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ನೀನು ನನಗೆ ಸಹಾಯಕನಾಗಿದ್ದಿಯಲ್ಲಾ; ನಿನ್ನ ರೆಕ್ಕೆಗಳ ಮರೆಯಲ್ಲಿ ಸುರಕ್ಷಿತನಾಗಿದ್ದುಕೊಂಡು ಆನಂದಘೋಷ ಮಾಡುತ್ತಿರುವೆನು.\" (ಕೀರ್ತನೆಗಳು 63:7"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}