{"uniqueid":"20251026075035_db73e0c0","date":"2024-07-29","title":"ಚೆಲ್ಲಿದರೂ!","key_verse":"20_11:24","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ ಒಬ್ಬನು ತನ್ನ ಧನವನ್ನು ಚೆಲ್ಲಿದರೂ ಅವನಿಗೆ ವೃದ್ಧಿ; ಮತ್ತೊಬ್ಬನು ನ್ಯಾಯವಾದದ್ದನ್ನು ಬಿಗಿಹಿಡಿದರೂ ಅವನಿಗೆ ಬಡತನ. ”(ಜ್ಞಾನೋಕ್ತಿಗಳು 11:24)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಒಬ್ಬ ಸಭಾ ಬೋದಕರು ಒಮ್ಮೆ ಹೇಳಿದರು, \"ನಮ್ಮ ಚರ್ಚ್‌ನ ನಿರ್ಮಾಣ ನಿಧಿಗಾಗಿ ನನ್ನ ಭಕ್ತರಿಂದ ಹಣವನ್ನು ಸಂಗ್ರಹಿಸಲು ನಾನು ತುಂಬಾ ಕಷ್ಟಪಡಬೇಕಾಯಿತು\".   ಅವುಗಳಲ್ಲಿ ಅನೇಕವು ಹಿಂಡಿದಾಗ ಮಾತ್ರ ನೀರನ್ನು ಬಿಡುವ ಸ್ಪಂಜುಗಳಂತಿವೆ ಎಂದು ಅವರು ಲಘುವಾದ ಟೀಕೆ ಮಾಡಿದರು;  ಇತರರು ಬಂಡೆಯಂತಿದ್ದರು ಮತ್ತು ಅವರಿಂದ ಏನನ್ನಾದರೂ ಪಡೆಯಲು ನೀವು ಅವರನ್ನು ಮೋಶೆಯ ಕೋಲಿನಿಂದ ಹೊಡೆಯಬೇಕು.\r\n\r\nಬಲವಂತದಿಂದ ಕೊಡುವುದು ಅಥವಾ ಪಡೆಯುವುದರಿಂದ ಯಾವುದೇ ಪ್ರಯೋಜನ ಅಥವಾ ಆಶೀರ್ವಾದವಿಲ್ಲ.   ಬುದ್ಧಿವಂತ ಹಳೆಯ ಭಾರತೀಯ ರಾಜಕಾರಣಿ ರಾಜಾಜಿ ಒಮ್ಮೆ ಹೇಳಿದರು, \"ಹೂಗಳು ಜೇನುನೊಣಗಳಿಗೆ ಸಂತೋಷದಿಂದ ಜೇನುತುಪ್ಪವನ್ನು ನೀಡುತ್ತವೆ ಮತ್ತು ಅವುಗಳನ್ನು ಪರಾಗಸ್ಪರ್ಶಕ್ಕೆ ಬಳಸುತ್ತವೆ.   ಜೇನುನೊಣಗಳು ತಮ್ಮ ಮರಿಗಳಿಗೂ ಸಂತೋಷದಿಂದ ಜೇನುತುಪ್ಪವನ್ನು ತಿನ್ನುತ್ತವೆ.  ಮತ್ತು ಉಳಿದ, ಅವರು ನಮಗೆ ಅಂಗಡಿಯಲ್ಲಿ ಇರಿಸಿಕೊಳ್ಳಲು.   ಹಾಗೆಯೇ ನಾವು ಕೂಡ ಸಂತೋಷದಿಂದ ಇತರರಿಗೆ ಕೊಡಬೇಕು”.   ವಾಕ್ಯವು ಹೇಳುತ್ತದೆ, \"ಒಬ್ಬನು ತನ್ನ ಧನವನ್ನು ಚೆಲ್ಲಿದರೂ ಅವನಿಗೆ ವೃದ್ಧಿ; ಮತ್ತೊಬ್ಬನು ನ್ಯಾಯವಾದದ್ದನ್ನು ಬಿಗಿಹಿಡಿದರೂ ಅವನಿಗೆ ಬಡತನ.\"\r\n\r\nಅಂಕಗಣಿತದ ಪ್ರಕಾರ, ಐದು ಮತ್ತು ಎರಡನ್ನು ಏಳು ಸೇರಿಸಬೇಕು.   ಆದರೆ ಆತ್ಮಿಕ ಅರ್ಥದಲ್ಲಿ, ನೀವು ಐದು ಮತ್ತು ಎರಡನ್ನು ನೀಡಿದರೆ ಅದು ಐದು ಸಾವಿರಕ್ಕೆ ಗುಣಿಸುತ್ತದೆ.   ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ತನಗೆ ಕೊಟ್ಟ ಐದು ರೊಟ್ಟಿಗಳು ಮತ್ತು ಎರಡು ಮೀನುಗಳಿಂದ ಐದು ಸಾವಿರ ಮಂದಿಗೆ ಆಹಾರವನ್ನು ನೀಡಲಿಲ್ಲವೇ?   ನಾವು ದೇವರ ಕೈಗೆ ಉದಾರವಾಗಿ ಕೊಟ್ಟಾಗ, ಅದು ಹೆಚ್ಚಾಗುತ್ತದೆ ಮತ್ತು ಗುಣಿಸುತ್ತದೆ.   ಮತ್ತು ಕೊನೆಯಲ್ಲಿ, ನಾವು ಉಳಿದವುಗಳನ್ನು ಹನ್ನೆರಡು ಬುಟ್ಟಿಗಳಲ್ಲಿ ಸಂಗ್ರಹಿಸಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ.\r\n\r\nಇತರರಿಗೆ ಉದಾರವಾಗಿ ನೀಡುತ್ತಿದ್ದ ವ್ಯಕ್ತಿಯ ಬಗ್ಗೆ ಒಂದು ತಮಾಷೆಯ ಕಥೆಯಿದೆ.   ಅವರು ತೀವ್ರ ಅನಾರೋಗ್ಯಕ್ಕೆ ಒಳಗಾದಾಗ, ಅವರು ವೈದ್ಯರ ಬಳಿಗೆ ಹೋದರು.   ಆ ವೇಳೆ ಆಸ್ಪತ್ರೆಯ ಸಿಬ್ಬಂದಿಗೆ ಆ ಅಸ್ವಸ್ಥ ವ್ಯಕ್ತಿ ಐದು ಲಕ್ಷಕ್ಕೆ ಲಾಟರಿ ಹೊಡೆದ ಸುದ್ದಿ ಬಂತು.   ರೋಗಿಯ ಹೃದಯವು ದುರ್ಬಲವಾಗಿರುವುದರಿಂದ ತಕ್ಷಣ ಸುದ್ದಿಯನ್ನು ಮುರಿಯದಂತೆ ವೈದ್ಯರು ತಮ್ಮ ಸಿಬ್ಬಂದಿಗೆ ಸಲಹೆ ನೀಡಿದರು;  ಮತ್ತು ಅವನು ಅದನ್ನು ನಿಧಾನವಾಗಿ ರೋಗಿಗೆ ತಿಳಿಸುತ್ತಾನೆ.\r\n\r\nಹಾಗಾಗಿ, ವೈದ್ಯರು ರೋಗಿಯನ್ನು ನೋಡಿ, ‘ಸಾರ್, ನೀವು ಲಾಟರಿಯಲ್ಲಿ ಒಂದು ಸಾವಿರ ರೂಪಾಯಿ ಗೆದ್ದರೆ ಏನು ಮಾಡುತ್ತೀರಿ?’ ಎಂದು ಕೇಳಿದರು.   ‘ಹತ್ತು ಬಡವರಿಗೆ ಊಟ ಹಾಕುತ್ತೇನೆ, ಉಳಿದ ಹಣವನ್ನು ನನ್ನ ಮಕ್ಕಳಿಗೆ ಹಂಚುತ್ತೇನೆ’ ಎಂದು ರೋಗಿ ಹೇಳಿದ.    ಆಗ ವೈದ್ಯರು, ‘ನೀವು ಲಾಟರಿಯಲ್ಲಿ ಐದು ಲಕ್ಷ ರೂಪಾಯಿ ಗೆದ್ದಿದ್ದೀರಿ ಎಂದಿಟ್ಟುಕೊಳ್ಳಿ, ಏನು ಮಾಡುತ್ತೀರಿ?’ ಎಂದು ಕೇಳಿದರು.   ರೋಗಿ, ‘ಮೂರು ಲಕ್ಷ ಕೊಡುತ್ತೇನೆ’ ಎಂದ.   ಇದನ್ನು ಕೇಳಿದ ವೈದ್ಯರು ಸಂಪೂರ್ಣವಾಗಿ ಆಘಾತಕ್ಕೊಳಗಾದರು ಮತ್ತು ಅವರು ಹೃದಯ ಸ್ತಂಭನದಿಂದ ಸ್ಥಳದಲ್ಲೇ ಸಾವನ್ನಪ್ಪಿದರು.\r\n\r\nಯೆಹೋವನು ಅನೇಕರಿಗೆ ಸಂಪತ್ತನ್ನು ನೀಡದಿರಲು ಕಾರಣ, ಅವರು ದೇವರ ನಂಬಿಕೆಗೆ ಅರ್ಹರಲ್ಲದ ಕಾರಣ.   ಅವರು ಸಂಪತ್ತನ್ನು ಪಡೆದಾಗ, ಅವರು ಎಡವಿ ಬೀಳುತ್ತಾರೆ;  ಮತ್ತು ಅವರಲ್ಲಿ ಕೆಲವರು ಪಾಪ ಸುಖಗಳಿಗೆ ಧಾವಿಸುತ್ತಾರೆ.   ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಯೆಹೋವನಿಗಾಗಿ ಉತ್ಸಾಹದಿಂದ ಕೊಡುವಾಗ ಆತನು ನಿಮ್ಮ ಸಂಪತ್ತನ್ನು ಹೆಚ್ಚಿಸುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ಬಡವರಿಗೆ ದಾನಮಾಡುವವನು ಕೊರತೆಪಡನು; ಕಣ್ಣು ಮುಚ್ಚಿಕೊಳ್ಳುವವನು ಬಹುಶಾಪಕ್ಕೆ ಒಳಗಾಗುವನು.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 28:27)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}