{"uniqueid":"20251026075039_db73e0be","date":"2024-07-27","title":"ನಿರ್ದೋಷಿ!","key_verse":"20_10:9","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ನಿರ್ದೋಷದ ನಡತೆಯವನು ನಿರ್ಭಯವಾಗಿ ನಡೆಯುವನು; ವಕ್ರಮಾರ್ಗಿಯು ಬೈಲಿಗೆ ಬೀಳುವನು.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 10:9)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರ ಮುಂದೆ ನಾವು ಸತ್ಯ ಮತ್ತು ನೇರವಾಗಿರಬೇಕು ಎಂಬ ಕಲ್ಪನೆಯು ಜ್ಞಾನೋಕ್ತಿಗಳ ಪುಸ್ತಕದ ಉದ್ದಕ್ಕೂ ಒತ್ತಿಹೇಳುತ್ತದೆ.\r\n\r\nನಿರ್ದೋಷತೆ ಎಂದರೇನು?  ನಿರ್ದೋಷತೆ ಎಂಬ ಪದವು ಸಾಮಾನ್ಯವಾಗಿ ಸತ್ಯದೊಂದಿಗೆ ಸಂಬಂಧಿಸಿದೆ.  ಇದು ಸಂಪೂರ್ಣ ವಿಶ್ವಾಸಾರ್ಹತೆಯ ಲಕ್ಷಣವಾಗಿದೆ.   ಯಾವುದೇ ಸುಳ್ಳಿಲ್ಲದಿರುವುದು ಉನ್ನತ ಗುಣ.   ಇದು ಪ್ರಾಮಾಣಿಕತೆ ಮತ್ತು ನ್ಯಾಯವನ್ನು ಸೂಚಿಸುತ್ತದೆ.   ಅಖಂಡವಾಗಿ ಬಾಳುವವರಲ್ಲಿ ಒಳ್ಳೆಯ ಫಲಗಳನ್ನು ಕಾಣಬಹುದು.   ಅವರು ಎಂದಿಗೂ ಇತರರನ್ನು ಮೋಸ ಮಾಡುವುದಿಲ್ಲ ಅಥವಾ ಮೋಸ ಮಾಡುವುದಿಲ್ಲ.  ಆದ್ದರಿಂದ, ನಿರ್ದೋಷತೆ ಹೊಂದಿರುವವರು ಯಾವಾಗಲೂ ಎಲ್ಲಾ ವಿಷಯಗಳಲ್ಲಿ ಬುದ್ಧಿವಂತಿಕೆಯಿಂದ ವರ್ತಿಸುತ್ತಾರೆ.\r\n\r\nಯೆಹೋವನು ನಮ್ಮಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರಲ್ಲಿಯೂ ಅಂತಹ ನಿರ್ದೋಷತೆಯನ್ನು ನಿರೀಕ್ಷಿಸುತ್ತಾನೆ.   ನೋಹನು ತನ್ನ ಪೀಳಿಗೆಯ ಎಲ್ಲಾ ಜನರ ನಡುವೆ ಪರಿಪೂರ್ಣ ಜೀವನವನ್ನು ನಡೆಸಿದನು.   ಆದುದರಿಂದಲೇ ನೋಹನು ಕರ್ತನ ದೃಷ್ಟಿಯಲ್ಲಿ ಕೃಪೆಯನ್ನು ಕಂಡುಕೊಂಡನು” (ಆದಿಕಾಂಡ 6:8).   ಉಳಿದವರೆಲ್ಲರೂ ಪಾಪ ಮತ್ತು ಅಧರ್ಮದಲ್ಲಿ ಜೀವಿಸುತ್ತಿದ್ದರು.   ಅವರ ಹೃದಯದ ಆಲೋಚನೆಗಳ ಪ್ರತಿಯೊಂದು ಉದ್ದೇಶವು ನಿರಂತರವಾಗಿ ಕೆಟ್ಟದ್ದಾಗಿತ್ತು.   ಆದ್ದರಿಂದ, ಕರ್ತನು ಅವರನ್ನು ನಾಶಮಾಡಲು ನಿರ್ಧರಿಸಿದಾಗ, ಅವನು ನೀತಿವಂತ ನೋಹನನ್ನು ಆರ್ಕ್ನಲ್ಲಿ ಸಂರಕ್ಷಿಸಿದನು.\r\n\r\nಅದೇ ರೀತಿಯಲ್ಲಿ, ದೇವರು ಅಬ್ರಹಾಮನನ್ನು ಕರೆದಾಗ, “ನಾನು ಸರ್ವಶಕ್ತ ದೇವರು;  ನನ್ನ ಮುಂದೆ ನಡೆಯಿರಿ ಮತ್ತು ನಿರ್ದೋಷಿಗಳಾಗಿರಿ.\" (ಆದಿಕಾಂಡ 17:1).\r\n\r\nಅವರ ಕಾರ್ಯಗಳು ಅವರು ಹೇಳುವದಕ್ಕೆ ಹೊಂದಿಕೆಯಾಗುವುದಿಲ್ಲ, ಅವರು ಎಂದಿಗೂ ಸಮಗ್ರತೆಯ ಜೀವನವನ್ನು ನಡೆಸಲು ಸಾಧ್ಯವಿಲ್ಲ.   ಬೋಧಿಸುವ ಅನೇಕರು ತಮ್ಮ ಸ್ವಂತ ಬೋಧನೆಗಳನ್ನು ಅನುಸರಿಸುವುದಿಲ್ಲ, ಏಕೆಂದರೆ ಅವುಗಳಲ್ಲಿ ಯಾವುದೇ ಸಮಗ್ರತೆ ಇಲ್ಲ.  ಅನೇಕ ವಿವಾಹಗಳನ್ನು ಏರ್ಪಡಿಸಿದ ವ್ಯಕ್ತಿಯ ವೈವಾಹಿಕ ಜೀವನವು ವಿಫಲವಾಯಿತು, ಮುಖ್ಯವಾಗಿ ಅವನಲ್ಲಿ ಸಮಗ್ರತೆ ಇಲ್ಲದ ಕಾರಣ.\r\n\r\nಅನೇಕ ಮನೋವೈದ್ಯರು ತಮ್ಮ ಸ್ವಂತ ಸಮಸ್ಯೆಗಳನ್ನು ಪರಿಹರಿಸಲು ಸಾಧ್ಯವಾಗದೆ ಆತ್ಮಹತ್ಯೆ ಮಾಡಿಕೊಳ್ಳುತ್ತಾರೆ.  ಅನೇಕ ಅರ್ಥಶಾಸ್ತ್ರಜ್ಞರು ತಮ್ಮ ಜೀವನದಲ್ಲಿ ಬಡತನದಲ್ಲಿ ಬದುಕುತ್ತಾರೆ.  ಅವರ ಜೀವನದಲ್ಲಿ ಸತ್ಯ ಅಥವಾ ಒಳ್ಳೆಯತನ ಇಲ್ಲದಿರುವುದೇ ಇದಕ್ಕೆ ಕಾರಣ.  ಎಷ್ಟೇ ವಿದ್ಯಾವಂತರಾಗಿದ್ದರೂ ಅವರಿಗೆ ಸಮಗ್ರತೆ ಬೇಕು.  ಸಮಗ್ರತೆ ಇದ್ದರೆ ಮಾತ್ರ ನಾವು ಅವರನ್ನು ನಂಬಬಹುದು ಮತ್ತು ಅವಲಂಬಿಸಬಹುದು.\r\n\r\nಮಹಾನ್ ಬೋಧಕ ಸ್ಪರ್ಜನ್ ಆಗಿನ ಬ್ರಿಟಿಷ್ ಪ್ರಧಾನಿಗೆ ಈ ಕೆಳಗಿನ ಮಾತುಗಳನ್ನು ಬರೆದರು: 'ಪ್ರಧಾನ ಮಂತ್ರಿಯ ಜೀವನವು ಸಂತೋಷವಾಗಿರಬಹುದು.   ಆದರೆ ನಿಮಗೆ ನೀಡಲಾದ ಜವಾಬ್ದಾರಿಯನ್ನು ನೀವು ಪೂರೈಸಲು ಬಯಸಿದರೆ, ನೀವು ಸಮಗ್ರತೆ ಮತ್ತು ಪ್ರಾಮಾಣಿಕತೆಯನ್ನು ಹೊಂದಿರಬೇಕು.\r\n\r\nನಿಮ್ಮ ಜೀವನವನ್ನು ಬುದ್ಧಿವಂತಿಕೆಯಿಂದ ಮತ್ತು ಬಲವಾದ ಸ್ತಂಭಗಳ ಮೇಲೆ ನಿರ್ಮಿಸಬೇಕೆಂದು ನೀವು ಬಯಸುತ್ತೀರಾ?   ನಂತರ ಸಮಗ್ರತೆಯನ್ನು ಹುಡುಕಿ, ಮತ್ತು ಮನುಷ್ಯರ ಮುಂದೆ ಮತ್ತು ದೇವರ ಮುಂದೆ ಸತ್ಯವಾಗಿ ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಬದುಕಲು ದೃಢವಾದ ನಿರ್ಣಯವನ್ನು ಮಾಡಿ.  ಆಗ ನೀನು ‘ನೀತಿವಂತ’ ಎಂದು ಕರೆಯಲ್ಪಡುವೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಕೆಲವು ವಿಷಯಗಳಲ್ಲಿ ನಂಬಿಗಸ್ತರಾಗಿದ್ದರೆ, ಕರ್ತನು ನಿಮ್ಮನ್ನು ಅನೇಕರ ಮೇಲೆ ಅಧಿಪತಿಯಾಗಿ ಮಾಡುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ನೀವು ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವನ ಸೇವೆಯ ವಿಷಯದಲ್ಲಿ ಸದಾಚಾರವುಳ್ಳವರಾಗಿರಬೇಕು.\" (ಧರ್ಮೋಪದೇಶಕಾಂಡ 18:13)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}