{"uniqueid":"20251026075043_db73e0bd","date":"2024-07-26","title":"ಯೆಹೋವನನ್ನು ನಂಬುವವನು!","key_verse":"20_28:25","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"ಯೆಹೋವನಲ್ಲಿ ಭರವಸವಿಡುವವನು ಪುಷ್ಟನಾಗುವನು.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 28:25)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಸಮೃದ್ಧ ಮತ್ತು ಆಶೀರ್ವಾದದ ಜೀವನದ ರಹಸ್ಯ ಇಲ್ಲಿದೆ.  ದೇವರಲ್ಲಿ ನಂಬಿಕೆ ಇಡುವವನು ಮಾತ್ರ ಏಳಿಗೆ ಹೊಂದುತ್ತಾನೆ.  ಆದರೆ ಕೆಲವರು ದೇವರನ್ನು ನಂಬುವುದಿಲ್ಲ.  ಅವರು ತಮ್ಮ ಸ್ವಂತ ಸಾಮರ್ಥ್ಯಗಳನ್ನು ನಂಬುತ್ತಾರೆ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ತನ್ನಲ್ಲೇ ಭರವಸವಿಡುವವನು ಮೂಢನು; ಜ್ಞಾನದಿಂದ ನಡೆಯುವವನು ಉದ್ಧಾರವನ್ನು ಪಡೆಯುವನು.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 28:26).\r\n\r\nಮಗು ಜನಿಸಿದಾಗ, ಅವನ ಹೆತ್ತವರಲ್ಲಿ ಸ್ವಾಭಾವಿಕ ನಂಬಿಕೆ ಇರುತ್ತದೆ.   ಅವನು ಅಳಿದಾಗ ಅವನು ತನ್ನ ತಾಯಿಯಿಂದ ಪೋಷಿಸಲ್ಪಡುತ್ತಾನೆ ಎಂದು ಅದು ನಂಬುತ್ತದೆ.   ತನ್ನ ತಾಯಿ ತನ್ನನ್ನು ಚೆನ್ನಾಗಿ ನೋಡಿಕೊಳ್ಳುತ್ತಾಳೆ ಎಂಬ ನಂಬಿಕೆ ಇದೆ.   ಮಗು ಸ್ವಾಭಾವಿಕ ನಂಬಿಕೆಯೊಂದಿಗೆ ಜನಿಸುತ್ತದೆ.   ಆದರೆ ಮಗು ಬೆಳೆದಂತೆ, ತನ್ನ ಹೆತ್ತವರು ತನ್ನನ್ನು ಪ್ರೀತಿಸುವುದಿಲ್ಲ ಮತ್ತು ಅವನ ಬಗ್ಗೆ ಕಾಳಜಿ ವಹಿಸುವುದಿಲ್ಲ ಎಂದು ಅವನು ಕಂಡುಕೊಂಡರೆ, ಅವನು ಮನುಷ್ಯರು ನಂಬಲರ್ಹರಲ್ಲ ಎಂಬ ಆಳವಾದ ಬೇರೂರಿರುವ ಕಲ್ಪನೆಯನ್ನು ಬೆಳೆಸಿಕೊಳ್ಳುತ್ತಾನೆ.\r\n\r\nಬಾಲ್ಯದಲ್ಲಿಯೇ ತಂದೆ-ತಾಯಿಯನ್ನು ಕಳೆದುಕೊಂಡು, ಕ್ರೂರವಾಗಿ ಮತ್ತು ಪ್ರೀತಿಯಿಲ್ಲದೆ ತಮ್ಮ ಸಂಬಂಧಿಕರಿಂದ ಬೆಳೆದ ಮಕ್ಕಳು ಭವಿಷ್ಯದಲ್ಲಿ ಕೋಪಗೊಂಡ, ಕ್ರೂರ ಮತ್ತು ಕೊಲೆಗಾರರಾಗಿ ಬದಲಾಗುತ್ತಾರೆ.   ನೀವು ಅಂತಹ ಜನರನ್ನು ಕರ್ತನಾದ ಯೇಸುವಿನ ಪ್ರೀತಿಯ ಕುಟುಂಬಕ್ಕೆ ತರಬೇಕು.\r\n\r\nತಂದೆಯಾಗಿ ಮತ್ತು ತಾಯಿಯಾಗಿ ಪ್ರೀತಿಸುವ ಕರ್ತನಾದ ಯೇಸುವಿನ ಪ್ರೀತಿಯ ಬಗ್ಗೆ ನೀವು ಅವರಿಗೆ ವಿವರಿಸಬೇಕು.   ತಾಯಿಯಂತೆ ಸಾಂತ್ವನ ನೀಡುವ ಯೇಸುವಿನ ಪ್ರೀತಿಯನ್ನು ಸವಿಯಲು ನೀವು ಅವರಿಗೆ ಅವಕಾಶಗಳನ್ನು ನೀಡಬೇಕು.   ಅವರು ನಂತರ ಹೊಸ ಪೋಷಕರು ಮತ್ತು ಹೊಸ ಮತ್ತು ಆಶೀರ್ವದಿಸಿದ ಕುಟುಂಬವನ್ನು ಹೊಂದಿರುತ್ತಾರೆ – ದೇವರ ಕುಟುಂಬ.\r\n\r\nನಾವು ಆ ಕುಟುಂಬಕ್ಕೆ ಬಂದಾಗ ನಾವು ಕ್ರಿಸ್ತನ ಕ್ಷಮಿಸುವ ಪ್ರೀತಿಯನ್ನು ಅರಿತುಕೊಳ್ಳುತ್ತೇವೆ.  ನಾವು ಇತರರನ್ನು ಮುಕ್ತವಾಗಿ ಕ್ಷಮಿಸಬಹುದು ಮತ್ತು ನಮಗೆ ಹಾನಿ ಮಾಡಿದವರನ್ನು ಆಶೀರ್ವದಿಸಬಹುದು.  ನಾವು ನಮ್ಮ ಶತ್ರುಗಳನ್ನು ಪ್ರೀತಿಸಬಹುದು, ಏಕೆಂದರೆ ಕರ್ತನನ್ನು ನಂಬುವವರಿಗೆ ಇದು ಕಷ್ಟವಲ್ಲ.\r\n\r\nನೀವು ಕ್ರಿಸ್ತನ ಕುಟುಂಬದಲ್ಲಿ ಬೆಳೆದಂತೆ, ನಿಮ್ಮ ಸ್ವಂತ ಅವಲಂಬನೆಯನ್ನು ಬದಲಾಯಿಸಿ ಮತ್ತು ಆತನಲ್ಲಿ ನಿಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಇರಿಸಿ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ತನ್ನಲ್ಲೇ ಭರವಸವಿಡುವವನು ಮೂಢನು; ಜ್ಞಾನದಿಂದ ನಡೆಯುವವನು ಉದ್ಧಾರವನ್ನು ಪಡೆಯುವನು.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 28:26).\r\n\r\nನಿಮ್ಮ ಜೀವನದಲ್ಲಿ, ನಿಮ್ಮ ಮೇಲೆ ನಿಮ್ಮ ಅವಲಂಬನೆಯನ್ನು ಎಂದಿಗೂ ಇರಿಸಬೇಡಿ.   \"ಮನುಷ್ಯನಿಗೆ ಸರಿಯಾಗಿ ತೋರುವ ಮಾರ್ಗವಿದೆ, ಆದರೆ ಅದರ ಅಂತ್ಯವು ಸಾವಿನ ಮಾರ್ಗವಾಗಿದೆ\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 14:12).   ಯಾವಾಗಲೂ ಯೆಹೋವನನ್ನು ಅವಲಂಬಿಸಿರಿ.  ಅವನಲ್ಲಿ ಅಚಲವಾದ ನಂಬಿಕೆಯನ್ನು ಇರಿಸಿ;  ಮತ್ತು ಅವನು ನಿನ್ನನ್ನು ಎಂದಿಗೂ ಕೈಬಿಡುವುದಿಲ್ಲ.\r\n\r\nಇಡೀ ಸತ್ಯವೇದ ಗ್ರಂಥವು ಯೆಹೋವನಲ್ಲಿ ನಂಬಿಕೆ ಇಟ್ಟ ಭಕ್ತರ ಸಾಕ್ಷ್ಯದಿಂದ ತುಂಬಿದೆ.   ಅರಸನಾದ ದಾವೀದನು ಹೇಳುವುದು: “ನಾನು ಆತನ ಆಜ್ಞೆಗಳನ್ನು ಯಾವಾಗಲೂ ನನ್ನೆದುರಿನಲ್ಲಿ ಇಟ್ಟುಕೊಂಡೆನು; ಆತನ ವಿಧಿಗಳಿಂದ ತೊಲಗಿಹೋಗಲಿಲ್ಲ.\" (2 ಸಮುವೇಲನು 22:23)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ದಾವೀದನು ಯೆಹೋವನಲ್ಲಿ ತನ್ನ ನಂಬಿಕೆಯನ್ನು ಇಟ್ಟನು, ಮತ್ತು ದೇವರು ದಾವೇದನನ್ನು ಕೊನೆಯವರೆಗೂ ರಕ್ಷಿಸಿದನು.   ಅದೇ ರೀತಿಯಲ್ಲಿ, ಅವನು ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “ನಾನಂತೂ ನಿನ್ನ ಕೃಪೆಯಲ್ಲಿ ಭರವಸವಿಟ್ಟಿದ್ದೇನೆ; ನೀನು ನನ್ನನ್ನು ರಕ್ಷಿಸಿದ್ದರಿಂದ ನನ್ನ ಹೃದಯವು ಹರ್ಷಗೊಳ್ಳುವದು.\" (ಕೀರ್ತನೆಗಳು 13:5)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}