{"uniqueid":"20251026075047_db73e0bc","date":"2024-07-25","title":"ಸೇವಕನು ದೇವರಿಗೆ ಸ್ವೀಕಾರಾರ್ಹ!","key_verse":"45_14:17-18","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ ಯಾಕಂದರೆ ತಿನ್ನುವದೂ ಕುಡಿಯುವದೂ ದೇವರ ರಾಜ್ಯವಲ್ಲ; ನೀತಿಯೂ ಸಮಾಧಾನವೂ ಪವಿತ್ರಾತ್ಮನಿಂದಾಗುವ ಆನಂದವೂ ಆಗಿದೆ. ] ಈ ಪ್ರಕಾರವಾಗಿ ಕ್ರಿಸ್ತನ ಸೇವೆಯನ್ನು ಮಾಡುವವನು ದೇವರಿಗೆ ಮೆಚ್ಚಿಕೆಯಾದವನಾಗಿಯೂ ಮನುಷ್ಯರಿಗೆ ಸಂಭಾವಿತನಾಗಿಯೂ ಇರುವನಷ್ಟೆ.\" (ರೋಮಾಪುರದವರಿಗೆ 14:17-18)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರ ಸೇವೆ ಮಾಡುವವನು ಆತನಿಗೆ ಪ್ರಿಯನಾಗುತ್ತಾನೆ.  ಈ ವಾಕ್ಯವು 'ಇವರಲ್ಲಿ ಕ್ರಿಸ್ತನನ್ನು ಸೇವಿಸುವವನು' ಎಂದು ಒತ್ತಿಹೇಳುತ್ತದೆ.  ಶುಶ್ರೂಷಕನು ಕ್ರಿಸ್ತನಿಗೆ ಹೇಗೆ ಪ್ರಿಯನಾಗಿದ್ದಾನೆ?  ಪವಿತ್ರಾತ್ಮನನ್ನು ಸಂತೋಷದಿಂದ ಸೇವೆ ಮಾಡುವವನು ಮಾತ್ರ ದೇವರಿಂದ ಪ್ರೀತಿಸಲ್ಪಡುತ್ತಾನೆ.\r\n\r\nಪೂರ್ಣ ಸಮಯದ ಸೇವೆ ಮತ್ತು ಅರೆಕಾಲಿಕ ಸೇವೆ ಇದೆ.   ಭೌತಿಕ ಸೇವೆ ಮತ್ತು ಆತ್ಮಿಕ ಸೇವೆ ಇದೆ.   ಉಪದೇಶ ಸೇವೆ ಮತ್ತು ಪ್ರಾರ್ಥನೆ ಸೇವೆ ಇದೆ.  ನಾವು ಯಾವ ರೀತಿಯ ಶುಶ್ರೂಷೆಯಲ್ಲಿ ತೊಡಗಿದ್ದರೂ, ನಾವು ಹೇಗೆ ಸೇವೆ ಮಾಡುತ್ತೇವೆ ಮತ್ತು ಆ ಸೇವೆಯಲ್ಲಿ ನಮ್ಮ ಸಮರ್ಪಣೆಯ ಮಟ್ಟವನ್ನು ದೇವರು ಗಮನಿಸುತ್ತಾನೆ.   ನಾವು ಪವಿತ್ರಾತ್ಮನ ಸಂತೋಷದಿಂದ ಸೇವೆ ಸಲ್ಲಿಸಿದಾಗ ದೇವರು ಸಂತೋಷಪಡುತ್ತಾನೆ, ಮತ್ತು ಕರ್ತವ್ಯದ ಪ್ರಜ್ಞೆಯಿಂದ ಅಥವಾ ಗೊಣಗಾಟದಿಂದ ಅಲ್ಲ.\r\n\r\nಒಬ್ಬ ಮನುಷ್ಯನು ದೇವರ ಸೇವೆ ಮಾಡಬೇಕಾದರೆ, ಅವನಿಗೆ ಎರಡು ರೀತಿಯ ಅನುಭವ ಇರಬೇಕು.  ಮೊದಲನೆಯದಾಗಿ, ಅವನಿಗೆ ರಕ್ಷಣೆಯ ಅನುಭವ ಬೇಕು.  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \" ನಿತ್ಯಾತ್ಮನಿಂದ ತನ್ನನ್ನು ತಾನೇ ನಿರ್ದೋಷಿಯನ್ನಾಗಿ ದೇವರಿಗೆ ಸಮರ್ಪಿಸಿಕೊಂಡ ಕ್ರಿಸ್ತನ ರಕ್ತವು ಎಷ್ಟೋ ಹೆಚ್ಚಾಗಿ ನಮ್ಮನ್ನು ನಿರ್ಜೀವಕರ್ಮಗಳಿಂದ ಬಿಡಿಸಿ ನಾವು ಜೀವವುಳ್ಳ ದೇವರನ್ನು ಆರಾಧಿಸುವವರಾಗುವಂತೆ ನಮ್ಮ ಮನಸ್ಸನ್ನು ಶುದ್ಧೀಕರಿಸುವದಲ್ಲವೇ.\"  (ಇಬ್ರಿಯರಿಗೆ 9:14).   ಆದ್ದರಿಂದ, ದೇವರ ಸೇವೆ ಮಾಡಲು, ಒಬ್ಬನು ಮೊದಲು ಕ್ರಿಸ್ತನ ರಕ್ತದಿಂದ ತೊಳೆಯಬೇಕು.  ಎರಡನೆಯದಾಗಿ, ಪವಿತ್ರಾತ್ಮನ ಸಂತೋಷವು ಅವನ ಹೃದಯ ಮತ್ತು ಸೇವೆಯನ್ನು ತುಂಬಬೇಕು.  ನಾವು ಪೂರ್ಣಹೃದಯದಿಂದ, ಉತ್ಸಾಹದಿಂದ ಮತ್ತು ಸಂತೋಷದಿಂದ ಸೇವೆ ಸಲ್ಲಿಸಿದಾಗ ಮತ್ತು ಬಾಧ್ಯತೆಯಿಂದ ಅಲ್ಲ, ನಾವು ಹೆಚ್ಚಿನ ಸುಗ್ಗಿಯನ್ನು ನೋಡಬಹುದು.\r\n\r\nರಕ್ಷಣೆಯ ಅನುಭವವಿಲ್ಲದೆ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಸಂತೋಷವಿಲ್ಲದೆ ಕೆಲಸ ಮಾಡುವ ಯಾವುದೇ ವ್ಯಕ್ತಿ ತನ್ನ ಕೆಲಸದಲ್ಲಿ ಹೆಚ್ಚು ಫಲವನ್ನು ನೀಡುವುದಿಲ್ಲ.  ಅವನು ತನ್ನ ಹೃದಯದಲ್ಲಿ ಆಯಾಸಗೊಳ್ಳುವನು.   ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \" ಯೆಹೋವನು ನೇವಿುಸಿದ ಕೆಲಸದಲ್ಲಿ ಆಲಸ್ಯಗಾರನು ಶಾಪಗ್ರಸ್ತನಾಗಲಿ; ತನ್ನ ಕತ್ತಿಯನ್ನು ರಕ್ತಸುರಿಸದಂತೆ ತಡೆಯುವವನಿಗೆ ಶಾಪತಗಲಲಿ.\" (ಯೆರೆಮೀಯ 48:10)\r\n\r\nಪೌಲನು ಮತ್ತು ಸೀಲರನ್ನು ನೋಡಿ!  ಸದಾ ಉತ್ಸಾಹದಿಂದ ಕರ್ತನ ಸೇವೆ ಮಾಡುತ್ತಿದ್ದರು.  ಒಮ್ಮೆ ಅವರು ಸೇವೆ ಮಾಡಲು ಫಿಲಿಪ್ಪ ಪಟ್ಟಣಕ್ಕೆ ಬಂದಾಗ, ಅವರನ್ನು ಬಂಧಿಸಿ, ಹೊಡೆದು ಸೆರೆಮನೆಯ ಒಳಕೋಣೆಗೆ ಎಸೆಯಲಾಯಿತು.   ಮತ್ತು ಅವರ ಪಾದಗಳನ್ನು ಸರಪಳಿ ಇಂದ ಬಂಧಿಸಲಾಗಿತ್ತು.\r\n\r\nಆ ಸಂಕಟದ ನಡುವೆಯೂ ಅವರ ಹೃದಯವು ಪವಿತ್ರಾತ್ಮನ ಆನಂದದಿಂದ ತುಂಬಿತ್ತು.  ವಾಕ್ಯ ಹೇಳುತ್ತದೆ, \" ಮಧ್ಯರಾತ್ರಿಯಲ್ಲಿ ಪೌಲನೂ ಸೀಲನೂ ಪ್ರಾರ್ಥನೆ ಮಾಡುವವರಾಗಿ ದೇವರಿಗೆ ಸ್ತುತಿಪದಗಳನ್ನು ಹಾಡುತ್ತಿದ್ದರು; ಸೆರೆಯಲ್ಲಿದ್ದವರು ಲಕ್ಷ್ಯವಿಟ್ಟು ಕೇಳುತ್ತಿದ್ದರು.\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 16:25)\r\n\r\nಅವರ ತ್ಯಾಗದ ಸೇವೆಯನ್ನು ಕಂಡು ಕರ್ತನ ದೂತನು ಪ್ರಸನ್ನನಾದ.  ಅಪೋಸ್ತಲನಾದ ಪೌಲನ ಎಲ್ಲಾ ಸೇವೆಯು ಕರ್ತನನ್ನು ಮೆಚ್ಚಿಸುವ ಕಡೆಗೆ ಇತ್ತು.   ಮತ್ತು ಅವನು ಅದನ್ನು ತನ್ನ ಹೃದಯದಲ್ಲಿ ಸಂತೋಷದಿಂದ ಮಾಡಿದನು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಯೆಹೋವನ ಸೇವೆಯನ್ನು ಸಂತೋಷದಿಂದ ಮಾಡುತ್ತೀರಾ, ಅದು ಋತುವಿನಲ್ಲಾಗಲಿ ಅಥವಾ ಋತುವಿನಲ್ಲದಿರಲಿ?"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “ಯಾವನಾದರೂ ನನ್ನ ಸೇವೆಯನ್ನು ಮಾಡುವವನಾದರೆ ನನ್ನ ಹಿಂದೆ ಬರಲಿ; ಮತ್ತು ಎಲ್ಲಿ ನಾನು ಇರುತ್ತೇನೋ ಅಲ್ಲಿ ನನ್ನ ಸೇವಕನು ಸಹ ಇರುವನು. ಯಾವನಾದರೂ ನನ್ನ ಸೇವೆಯನ್ನು ಮಾಡುವವನಾದರೆ ತಂದೆಯು ಅವನಿಗೆ ಬಹುಮಾನ ಮಾಡುವನು.\" (ಯೋಹಾನ 12:26)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}