{"uniqueid":"20251026075051_db73e0bb","date":"2024-07-24","title":"ಆಳವಾದ ಗಾಯಗಳ ಚಿಕಿತ್ಸೆ!","key_verse":"42_1:13","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ ಆದರೆ ಆ ದೂತನು ಅವನಿಗೆ – ಜಕರೀಯಾ, ಭಯಪಬೇಡ; ನಿನ್ನ ವಿಜ್ಞಾಪನೆ ದೇವರಿಗೆ ಮುಟ್ಟಿತು; ನಿನ್ನ ಹೆಂಡತಿಯಾದ ಎಲಿಸಬೇತಳು ನಿನಗೆ ಒಬ್ಬ ಮಗನನ್ನು ಹೆರುವಳು.\" (ಲೂಕ 1:13)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ವಯಸ್ಸಾದ ಜಕರೀಯನನ್ನು ದೇವದೂತನು ಎಷ್ಟು ದಯೆಯಿಂದ ಸ್ವಾಗತಿಸುತ್ತಾನೆಂದು ನೋಡಿ.  ಜಕರೀಯನು ಆರೋನನ ವಂಶದಲ್ಲಿ ಒಬ್ಬ ಯಾಜಕನಾಗಿದ್ದನು.\r\n\r\nಆ ದಿನಗಳಲ್ಲಿ, ಪುರೋಹಿತರನ್ನು ಇಪ್ಪತ್ತನಾಲ್ಕು ಗುಂಪುಗಳಾಗಿ ವಿಂಗಡಿಸಲಾಗಿದೆ.   ಮತ್ತು ಪ್ರತಿ ಗುಂಪಿಗೆ ಒಂದು ವರ್ಷದಲ್ಲಿ ಎರಡು ವಾರಗಳ ಕಾಲ ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ಸೇವೆ ಮಾಡುವ ಸುಯೋಗವಿದೆ.\r\n\r\nಅವರ ಸೇವೆಯು ವರ್ಷದಲ್ಲಿ ಎರಡು ವಾರಗಳವರೆಗೆ ಮಾತ್ರ ಇರುತ್ತದೆ.   ಯಾರು ಅತಿ ಪವಿತ್ರ ಸ್ಥಳವನ್ನು ಪ್ರವೇಶಿಸುತ್ತಾರೆ ಎಂಬುದನ್ನು ನಿರ್ಧರಿಸಲು ಅವರು ಚೀಟುಗಳನ್ನು ಸೆಳೆಯುತ್ತಾರೆ ಮತ್ತು ಆ ವ್ಯಕ್ತಿ ಮಾತ್ರ ಪ್ರವೇಶಿಸಬಹುದು.   ಮತ್ತು ಆ ಸಂದರ್ಭದಲ್ಲಿ, ವಯಸ್ಸಾದ ಜೆಕರೀಯನ ಮೇಲೆ ಚೀಟು ಬಿದ್ದಿತು.\r\n\r\nಜಕರೀಯನು ತನ್ನ ಹೃದಯದಲ್ಲಿ ಆಳವಾದ ಗಾಯವನ್ನು ಹೊಂದಿದ್ದನು: ಕರ್ತನು ಅವನಿಗೆ ಮಗುವನ್ನು ನೀಡಲಿಲ್ಲ.   ನಾವು ಲೂಕನ ಸುವಾರ್ತೆ 1: 6 ರಲ್ಲಿ ಓದುತ್ತೇವೆ, ಜೆಕರಾಯಾ ಮತ್ತು ಅವನ ಹೆಂಡತಿ ಇಬ್ಬರೂ ದೇವರ ಮುಂದೆ ನೀತಿವಂತರಾಗಿದ್ದರು, ಕರ್ತನ ಎಲ್ಲಾ ಆಜ್ಞೆಗಳು ಮತ್ತು ವಿಧಿಗಳಲ್ಲಿ ನಡೆಯುತ್ತಿದ್ದರು ಎಂಬುದಾಗಿ.\r\n\r\nಅವರು ಕರ್ತನಿಗೆ ಎಷ್ಟು ನಂಬಿಗಸ್ತರಾಗಿದ್ದರೂ ಸಹ, ಯೆಹೋವನು ಅವರಿಗೆ ಸಂತಾನ ಭಾಗ್ಯ ನೀಡಲಿಲ್ಲ ಎಂದು ಅವರು ನೋಯಿಸಿದರು, ಮತ್ತು ಅವರ ಹೆಂಡತಿಯನ್ನು ಬಂಜೆ ಮಹಿಳೆಯಾಗಿ ಇರಿಸಿದರು.\r\n\r\nಆ ದಿನ, ದೇವದೂತನು ತನ್ನ ಹೃದಯದಲ್ಲಿ ಆಳವಾಗಿ ಗಾಯಗೊಂಡಿದ್ದ ಜಕರೀಯನ ಮುಂದೆ ಕಾಣಿಸಿಕೊಂಡನು ಮತ್ತು ಹೇಳಿದನು, “ ಆದರೆ ಆ ದೂತನು ಅವನಿಗೆ – ಜಕರೀಯಾ, ಭಯಪಬೇಡ; ನಿನ್ನ ವಿಜ್ಞಾಪನೆ ದೇವರಿಗೆ ಮುಟ್ಟಿತು; ನಿನ್ನ ಹೆಂಡತಿಯಾದ ಎಲಿಸಬೇತಳು ನಿನಗೆ ಒಬ್ಬ ಮಗನನ್ನು ಹೆರುವಳು.  ನೀನು ಅವನಿಗೆ ಯೋಹಾನನೆಂದು ಹೆಸರಿಡಬೇಕು. ನಿನಗೆ ಸಂತೋಷವೂ ಉಲ್ಲಾಸವೂ ಉಂಟಾಗುವದು; ಮತ್ತು ಅವನು ಹುಟ್ಟಿದ್ದಕ್ಕೆ ಬಹು ಜನರು ಸಂತೋಷಪಡುವರು.  ಅವನು ಕರ್ತನ ದೃಷ್ಟಿಯಲ್ಲಿ ಮಹಾಪುರುಷನಾಗಿರುವನು; ದ್ರಾಕ್ಷಾರಸವನ್ನಾಗಲಿ ಯಾವ ಮದ್ಯವನ್ನಾಗಲಿ ಕುಡಿಯದವನಾಗಿರುವನು; ಅವನು ಹುಟ್ಟಿದಂದಿನಿಂದಲೂ ಪವಿತ್ರಾತ್ಮಭರಿತನಾಗಿರುವನು.’’ (ಲೂಕ 1:13-15).   ದೇವದೂತನು ಈ ಮಾತುಗಳನ್ನು ಹೇಳಿದಾಗ, ಜಕರೀಯನು ನಂಬಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.  ಅವನ ಆಳವಾದ ಗಾಯದ ಗಾಯದ ಕಾರಣ, ಅವನು ತಕ್ಷಣವೇ ವಾಗ್ದಾನವನ್ನು ಗ್ರಹಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ ಮತ್ತು ಅದಕ್ಕಾಗಿ ದೇವರನ್ನು ಸ್ತುತಿಸಲಾಯಿತು.   ಹಲವು ವರ್ಷಗಳಿಂದ ಉತ್ತರ ಸಿಗದೆ ಪ್ರಾರ್ಥನೆ ಸಲ್ಲಿಸಿದ್ದ ಅವರು ಈಗ ಉತ್ತರ ನೀಡಿದಾಗ ಅದು ಅವರ ನಂಬಿಕೆಗೆ ಮೀರಿದ್ದು.\r\n\r\nಯೇಸು ಇಸ್ರಾಯೇಲ್ಯರನ್ನು ತಮ್ಮ ರಾಜನಾಗಿ ಆಳುತ್ತಾನೆ ಮತ್ತು ಅವನೊಂದಿಗೆ ಆಳುತ್ತಾನೆ ಎಂದು ಯೇಸುವಿನ ಶಿಷ್ಯರು ಕುತೂಹಲದಿಂದ ನಿರೀಕ್ಷಿಸುತ್ತಿದ್ದರು\r\n\r\nಆದರೆ ಕರ್ತನಾದ ಯೇಸು ಶಿಲುಬೆಯ ಮೇಲೆ ಶಿಲುಬೆಗೇರಿಸಲು ತನ್ನನ್ನು ಒಪ್ಪಿಸಿದಾಗ ಅವರು ತಮ್ಮ ಹೃದಯದಲ್ಲಿ ಆಳವಾಗಿ ಗಾಯಗೊಂಡರು.   ಅವರ ನಿರೀಕ್ಷೆಗಳೆಲ್ಲವೂ ವ್ಯರ್ಥವಾದಂತೆ.   ಆದರೆ ಸತ್ತ ಯೇಸು, ಮರಣದಿಂದ ಪುನಃ ಎದ್ದು ಅವರಿಗೆ ಕಾಣಿಸಿಕೊಂಡನು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಇಂದು ಕರ್ತನು ನಿಮ್ಮ ಎಲ್ಲಾ ಗಾಯಗಳನ್ನು ಗುಣಪಡಿಸಲು ಬಯಸುತ್ತಾನೆ;  ಮತ್ತು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಹೊಸದನ್ನು ಮಾಡಿ.   ನಿಮ್ಮ ಎಲ್ಲಾ ಆಳವಾದ ಗಾಯಗಳು ವಾಸಿಯಾಗುತ್ತವೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ – ಇಗೋ, ಇದು ಚೀಯೋನ್, ಯಾರಿಗೂ ಬೇಡವಾಗಿರುವ ನಗರಿ ಎಂದು ಜನರು ಹೇಳಿ ನಿನ್ನನ್ನು ಭ್ರಷ್ಟಳೆಂದದ್ದನ್ನು ನಾನು ಸಹಿಸಲಾರದೆ ನಿನಗೆ ಗುಣಪಡಿಸಿ ನಿನ್ನ ಬಾಸುಂಡೆಗಳನ್ನು ವಾಸಿಮಾಡುವೆನು.\" (ಯೆರೆಮೀಯ 30:17"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}