{"uniqueid":"20251026075055_db73e0ba","date":"2024-07-23","title":"ಫಿಲದೆಲ್ಫಿಯಾ!","key_verse":"66_3:7","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಪ್ರಕಟನೆ 3:7 ಫಿಲದೆಲ್ಫಿಯದಲ್ಲಿರುವ ಸಭೆಯ ದೂತನಿಗೆ ಬರೆ -&#8230;..\" (ಪ್ರಕಟನೆ 3:7)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಪ್ರಕಟನೆ ಪುಸ್ತಕದಲ್ಲಿ, ಆರಂಭಿಕ ಅಪೋಸ್ಟೋಲಿಕ್ ದಿನಗಳ ಏಳು ಸಭೆಗಳಿಗೆ ದೇವರಾತ್ಮನು ಮಾತನಾಡುವ ಸಂದೇಶಗಳನ್ನು ದಾಖಲಿಸಲಾಗಿದೆ.  ಆರನೇ ಸಭೆ ಫಿಲದೆಲ್ಫಿಯ ಸಭೆಯಗಿದೆ.\r\n\r\nಆರಂಭಿಕ ಅಪೊಸ್ತಲರ ದಿನಗಳಲ್ಲಿ ಸಭೆಗಳಿಗೆ ಬರೆದ ಪವಿತ್ರಾತ್ಮನು ಅದೇ ಮಾತುಗಳನ್ನು ನಮ್ಮ ಹೃದಯದಲ್ಲಿ ಬರೆಯುತ್ತಿದ್ದಾನೆ ಮತ್ತು ಅವನ ಸಲಹೆಯನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತಾನೆ.\r\n\r\nಫಿಲದೆಲ್ಫಿಯ ಉಪನಾಮದ ಅರ್ಥವೇನು?  ಹೆಸರು ಹೇಗೆ ಬಂತು?  ಒಂದಾನೊಂದು ಕಾಲದಲ್ಲಿ ಅಕಾಲಾಸ್ ರಾಜ ಟರ್ಕಿಯನ್ನು ಆಳುತ್ತಿದ್ದಾಗ, ಅವನ ಸಹೋದರನು ಅವನಿಗೆ ಎಲ್ಲಾ ವಿಷಯಗಳಲ್ಲಿ ಹೆಚ್ಚಿನ ಸಹಾಯ ಮಾಡುತ್ತಿದ್ದನು.   ತನ್ನ ಸಹೋದರನಿಗೆ ಕೃತಜ್ಞತೆಯಿಂದ, ರಾಜನು ದೊಡ್ಡ ನಗರವನ್ನು ನಿರ್ಮಿಸಿ ಅವನಿಗೆ ಉಡುಗೊರೆಯಾಗಿ ನೀಡಿದನು.   ಫಿಲದೆಲ್ಫಿಯ ಎಂಬುದು ಸಹೋದರ ಪ್ರೀತಿಯಿಂದ ನಿರ್ಮಿಸಲಾದ ನಗರವಾಗಿದೆ.\r\n\r\n'ಫಿಲದೆಲ್ಫಿಯ' ಎಂಬ ಪದದ ಅರ್ಥ 'ಸಹೋದರ ಪ್ರೀತಿ'.   ಆ ಸಹೋದರ ಪ್ರೀತಿಯನ್ನು ನೋಡಿದ ದೇವರ ಸೇವಕರು ಆ ನಗರದಲ್ಲಿ ದೇವರ ಸಭೆಯನ್ನು ನಿರ್ಮಿಸಿದರು ಮತ್ತು ತಮ್ಮ ಸೇವೆಯನ್ನು ಮಾಡಿದರು.   ಕ್ರೈಸ್ತ ಜೀವನದಲ್ಲಿ ಸಹೋದರತ್ವವು ಎಷ್ಟು ಪ್ರಾಮುಖ್ಯವಾಗಿದೆ ಎಂಬುದನ್ನು ಬೈಬಲ್ ಅನೇಕ ಸಂದರ್ಭಗಳಲ್ಲಿ ಒತ್ತಿಹೇಳುತ್ತದೆ.\r\n\r\nಕರ್ತನಾದ ಯೇಸುವಿನ ಕಡೆಗೆ ನೋಡಿ.  ಅವರು ನಮ್ಮ ಅಣ್ಣ, ನಮ್ಮ ಮೇಲೆ ಅಪರಿಮಿತ ಪ್ರೀತಿ.  ಅವರನ್ನು ಸಹೋದರರೆಂದು ಕರೆಯಲು ನಾಚಿಕೆಪಡುವುದಿಲ್ಲ” (ಇಬ್ರಿಯ 2:11).\r\n\r\nಯೇಸು ಕ್ರಿಸ್ತನಿಗೆ ಲೌಕಿಕ ಸಹೋದರರು ಮತ್ತು ಆತ್ಮಿಕ ಸಹೋದರರೂ ಇದ್ದರು.  ಯೇಸು ಸ್ಪಷ್ಟವಾಗಿ ಹೇಳಿದರು, \"ಪರಲೋಕದಲ್ಲಿರುವ ನನ್ನ ತಂದೆಯ ಚಿತ್ತದಂತೆ ನಡೆಯುವವನೇ ನನಗೆ ತಮ್ಮನೂ ತಂಗಿಯೂ ತಾಯಿಯೂ ಆಗಬೇಕು ಅಂದನು.\" (ಮತ್ತಾಯ 12:50).\r\n\r\nಯೇಸು ಹನ್ನೆರಡು ಶಿಷ್ಯರನ್ನು ಹೊಂದಿದ್ದರು, ಅವರು ಅವರನ್ನು ತಮ್ಮ ಸ್ವಂತ ಸಹೋದರರಂತೆ ನೋಡಿಕೊಂಡರು ಮತ್ತು ಅವರನ್ನು ಪ್ರೀತಿಸಿದರು ಮತ್ತು ಗೌರವಿಸಿದರು.  ಅವರೆಲ್ಲರೂ ಸ್ವಂತ ಸಹೋದರರಂತೆ ಸಂತೋಷದಿಂದ ಒಟ್ಟಿಗೆ ಕೆಲಸ ಮಾಡಿದರು.\r\n\r\nಅವರಲ್ಲಿ ಪೇತ್ರನು ಮತ್ತು ಅಂದ್ರೇಯ ಒಂದೇ ಕುಟುಂಬದವರು.   ಯಾಕೋಬನು ಮತ್ತು ಯೋಹಾನನ ವಿಷಯದಲ್ಲೂ ಅದೇ ಆಗಿತ್ತು.   ಆದರೆ ಅವರು ಕರ್ತನ ಕುಟುಂಬಕ್ಕೆ ಬಂದಾಗ ಅವರೆಲ್ಲರೂ ಒಂದೇ ಗೌರವಾನ್ವಿತ ಕುಟುಂಬವಾದರು.\r\n\r\nಬ್ರಿಟಿಷರು ಭಾಷಣ ಮಾಡುವಾಗ ಸಭಿಕರನ್ನು ‘ಲಾರ್ಡ್ಸ್ ಅಂಡ್ ಲೇಡೀಸ್’ ಎಂದು ಸಂಬೋಧಿಸುತ್ತಾರೆ.   ಕಮ್ಯುನಿಸ್ಟ್ ಚಳವಳಿಯಿಂದ ಬಂದವರು ತಮ್ಮ ಸಭೆಗಳನ್ನು ‘ಕಾಮ್ರೇಡ್’ ಎಂದು ಸಂಬೋಧಿಸುತ್ತಿದ್ದರು.\r\n\r\nಆದರೆ ಕ್ರಿಸ್ತೀಯ ಧರ್ಮದಲ್ಲಿ, ನಾವು ಅವರನ್ನು \"ಸಹೋದರರು ಮತ್ತು ಸಹೋದರಿಯರು\" ಎಂದು ಕರೆಯುತ್ತೇವೆ.   ನಮ್ಮ ಜನ್ಮಸ್ಥಳ, ಅಥವಾ ನಾವು ಬೆಳೆದ ಸ್ಥಳವನ್ನು ಲೆಕ್ಕಿಸದೆ, ಕಲ್ವಾರಿಯಲ್ಲಿ ಚೆಲ್ಲುವ ಕರ್ತನಾದ ಯೇಸುವಿನ ಅಮೂಲ್ಯ ರಕ್ತದಿಂದ ನಾವು ಒಂದೇ ಕುಟುಂಬದ ಭಾಗವಾಗುತ್ತೇವೆ.   ನಾವು ಆತನ ರಕ್ತದಿಂದ ವಿಮೋಚನೆ ಹೊಂದಿದ್ದೇವೆ ಮತ್ತು ಅದೇ ಆತ್ಮದಿಂದ ತುಂಬಿದ್ದೇವೆ.   ವಾಸ್ತವವಾಗಿ, ಕ್ರಿಸ್ತ ಯೇಸು ನಮ್ಮ ಹಿರಿಯ ಸಹೋದರ, ಮತ್ತು ನಾವೆಲ್ಲರೂ ಆತನ ಸಹೋದರರು ಮತ್ತು ಸಹೋದರಿಯರು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ಆಹಾ, ಸಹೋದರರು ಒಂದಾಗಿರುವದು ಎಷ್ಟೋ ಒಳ್ಳೇದು, ಎಷ್ಟೋ ರಮ್ಯವಾದದ್ದು!\"  (ಕೀರ್ತನೆಗಳು 133:1)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}