{"uniqueid":"20251026075100_db73e0b9","date":"2024-07-22","title":"ಅವುಗಳನ್ನು ಬೆಳೆಯಲು ಬಿಡಿ!","key_verse":"40_13:29-30","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[29] ಅವನು – ಬೇಡ; ಹಣಜಿಯನ್ನು ಆರಿಸಿ ತೆಗೆಯುವಾಗ ಅದರ ಸಂಗಡ ಗೋದಿಯನ್ನೆಲ್ಲಾದರೂ ಕಿತ್ತೀರಿ. [30] ಸುಗ್ಗೀಕಾಲದ ತನಕ ಎರಡೂ ಕೂಡ ಬೆಳೆಯಲಿ; ಸುಗ್ಗೀಕಾಲದಲ್ಲಿ ನಾನು ಕೊಯ್ಯುವವರಿಗೆ – ಮೊದಲು ಹಣಜಿಯನ್ನು ಆರಿಸಿತೆಗೆದು ಅದನ್ನು ಸುಡುವದಕ್ಕೆ ಹೊರೆಕಟ್ಟಿಹಾಕಿ, ಗೋದಿಯನ್ನು ನನ್ನ ಕಣಜಕ್ಕೆ ತುಂಬಿರಿ ಎಂದು ಹೇಳುವೆನು ಅಂದನು.\" (ಮತ್ತಾಯ 13:29-30)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಮನುಷ್ಯನು ಕಷ್ಟಪಟ್ಟು ಗೋಧಿಯ ಬೀಜಗಳನ್ನು ಬಿತ್ತುತ್ತಾನೆ.  ಅದಕ್ಕಾಗಿ ಭೂಮಿಯನ್ನು ಬೇಸಾಯ ಮಾಡಿ, ನೀರು ಉಳಿಸಿಕೊಳ್ಳಲು ವ್ಯವಸ್ಥೆ ಮಾಡಿ, ನೀರುಣಿಸುತ್ತಾರೆ.  ಆದರೆ ಗೋಧಿಯ ಜೊತೆಗೆ ಅಣಜಿ ಕೂಡ ಬೆಳೆಯುತ್ತದೆ.\r\n\r\nಈ ಅಣಜಿಗಳನ್ನು ನೆಟ್ಟವರು ಯಾರು?  ಯಾರೂ ಅವನ್ನು ನೆಡಬೇಕಾಗಿಲ್ಲ, ಅವರು ಸ್ವತಃ ಬೆಳೆಯುತ್ತವೆ, ಆಹ್ವಾನಿಸದ ಅತಿಥಿಗಳಾಗಿ.  ಆದರೆ ಈ ಕಳೆಗಳನ್ನು ಬಿತ್ತುವವನು ಸೈತಾನನೆಂದು ಸತ್ಯವೇದ ಗ್ರಂಥವು ನಮಗೆ ಹೇಳುತ್ತದೆ.\r\n\r\nನೀವು ಸಭೆಯನ್ನು ತೆಗೆದುಕೊಂಡರೆ, ಗೋಧಿಯ ಕಾಳುಗಳಂತೆ ಉತ್ತಮ ನಂಬಿಕೆಯುಳ್ಳವರು ಇರುತ್ತಾರೆ.  ಕಳೆ ಮುಂತಾದ ಸಮಸ್ಯೆಗಳನ್ನು ಉಂಟುಮಾಡುವ ಭಕ್ತರೂ ಇರುತ್ತಾರೆ.  ನಾವು ಅವರನ್ನು ನೋಡಿದಾಗ, ನಾವು ತುಂಬಾ ವಿಚಲಿತರಾಗುತ್ತೇವೆ ಮತ್ತು ಅವರನ್ನು ತೆಗೆದುಹಾಕಲು ಮತ್ತು ಸಭೆಯಿಂದ ದೂರವಿರಿಸಲು ಬಯಸುತ್ತೇವೆ ಏಕೆಂದರೆ ಅವರು ಒಳ್ಳೆಯ ಭಕ್ತರ ಮೇಲೆ ಕೆಟ್ಟ ಪ್ರಭಾವ ಬೀರುತ್ತಾರೆ.   ಆದರೆ ಕರ್ತನು ಹೇಳುವುದನ್ನು ಗಮನಿಸಿ, ‘ಇಲ್ಲ, ನೀವು ಕಳೆಗಳನ್ನು ಕೂಡಿಸುವಾಗ ಅವುಗಳೊಂದಿಗೆ ಗೋಧಿಯನ್ನು ಸಹ ಕಿತ್ತುಹಾಕುವಿರಿ.  ಅಣಜಿಗಳನ್ನು ತೆಗೆದುಹಾಕುವ ನಮ್ಮ ಪ್ರಯತ್ನದಲ್ಲಿ, ನಾವು ಒಳ್ಳೆಯ ಭಕ್ತರನ್ನು ತೆಗೆದುಹಾಕಬಾರದು.\r\n\r\nಈ ಜಗತ್ತಿಗೆ ಅಂತ್ಯವಿದೆ, ಅದು ಸುಗ್ಗಿಯ ದಿನವಾಗಿದೆ.   ಅಂತ್ಯಕಾಲದಲ್ಲಿ ದೇವದೂತರು ಬಂದು ಗೋಧಿಯನ್ನು ಕೊಯ್ಲು ಮಾಡುವರು.  ಆಗ ಮಾತ್ರ ಆ ಅಣಜಿಗಳನ್ನು ನಿರ್ಣಯಿಸಲಾಗುತ್ತದೆ.  ಅವರು ಅಣಜಿಗಳನ್ನು ಬೇರ್ಪಡಿಸಿ ಬೆಂಕಿಯಲ್ಲಿ ಸುಡುತ್ತಾರೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “[39] ಅದನ್ನು ಬಿತ್ತುವ ವೈರಿ ಅಂದರೆ ಸೈತಾನನು; ಸುಗ್ಗೀಕಾಲ ಅಂದರೆ ಯುಗದ ಸಮಾಪ್ತಿ; ಕೊಯ್ಯುವವರು ಅಂದರೆ ದೇವದೂತರು. [40] ಹೀಗಿರಲಾಗಿ ಹೇಗೆ ಹಣಜಿಯನ್ನು ಆರಿಸಿತೆಗೆದು ಸುಟ್ಟುಬಿಡುತ್ತಾರೋ, ಹಾಗೆಯೇ ಯುಗದ ಸಮಾಪ್ತಿಯಲ್ಲಿ ನಡೆಯುವದು.” (ಮತ್ತಾಯ 13:39-40)\r\n\r\nಇಂದು ನಮ್ಮ ಪ್ರಭುವಿನ ಸಭೆಯಲ್ಲಿ ಜಾತಿ ಭೇದ ಮತ್ತು ಆರ್ಥಿಕ ಸ್ಥಿತಿಯ ಆಧಾರದ ಮೇಲೆ ತಾರತಮ್ಯದ ಬಗ್ಗೆ ಮಾತನಾಡುವ ಅನೇಕ ಕಳೆಗಳು ಮತ್ತು ಅಣಜಿಗಳು ಇರಬಹುದು.   ಇಂತಹ ದುಷ್ಟರಿಂದ ಸಿಟ್ಟುಗೊಳ್ಳಬೇಡಿ. ಸಭೆಯನ್ನು ಪರಿಪೂರ್ಣಗೊಳಿಸಲು ದೇವರು ಕೆಲವೊಮ್ಮೆ ಅನುಮತಿಸುತ್ತಾನೆ.\r\n\r\nಆದ್ದರಿಂದ, ನಾವು ಕಳೆಗಳನ್ನು ಕಿತ್ತುಹಾಕಲು ಪ್ರಯತ್ನಿಸುವಂತೆ, ನಾವು ಒಳ್ಳೆಯ ಭಕ್ತರನ್ನು ಹಾನಿಗೊಳಿಸಬಾರದು. ದೇವರು ನೀತಿವಂತ ನ್ಯಾಯಾಧೀಪತಿ, ಅವನು ಎಲ್ಲವನ್ನು ನೀತಿಯಿಂದ ಮಾಡುವನು.\r\n\r\nನೀವು ದೇವರ ಬೀಜ.  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “[9] ದೇವರಿಂದ ಹುಟ್ಟಿದವನು ಪಾಪಮಾಡನು; ದೇವರ ಜೀವವು ಅವನಲ್ಲಿ ನೆಲೆಗೊಂಡಿದೆ. ಅವನು ದೇವರಿಂದ ಹುಟ್ಟಿದ ಕಾರಣ ಪಾಪಮಾಡುವವನಾಗಿರಲಾರನು.” (1 ಯೋಹಾನ 3:9).\r\n\r\nಆದ್ದರಿಂದ ನೀವು ಯಾವುದೇ ಪಾಪ ಅಥವಾ ಶಾಪದಿಂದ ಸ್ಪರ್ಶಿಸದಂತೆ ನಿಮ್ಮನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಿ.   ಸೈತಾನನು ನಿಮ್ಮ ಹೃದಯದ ಮಣ್ಣಿನಲ್ಲಿ ಹುಳಗಳನ್ನು ಬಿತ್ತದಂತೆ ಎಚ್ಚರಿಕೆ ವಹಿಸಿ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ನಿಮ್ಮನ್ನು ಪವಿತ್ರಗೊಳಿಸಬೇಕು ಮತ್ತು ಶುದ್ಧೀಕರಿಸಬೇಕು ಮತ್ತು ಕರ್ತನಿಗೆ ಮೂವತ್ತು ಪಟ್ಟು, ಅರವತ್ತು ಪಟ್ಟು ಮತ್ತು ನೂರು ಪಟ್ಟು ಸುಗ್ಗಿಯನ್ನು ನೀಡಲು ಆತ್ಮಿಕವಾಗಿ ಪ್ರಗತಿ ಹೊಂದಬೇಕು.    ಒಳ್ಳೆಯ ಬೀಜಗಳನ್ನು ಬಿತ್ತಿದ ಯೆಹೋವನು ಖಂಡಿತವಾಗಿಯೂ ನಿಮ್ಮಿಂದ ಉತ್ತಮ ಫಸಲನ್ನು ನಿರೀಕ್ಷಿಸುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “[30] ಸುಗ್ಗೀಕಾಲದ ತನಕ ಎರಡೂ ಕೂಡ ಬೆಳೆಯಲಿ; ಸುಗ್ಗೀಕಾಲದಲ್ಲಿ ನಾನು ಕೊಯ್ಯುವವರಿಗೆ – ಮೊದಲು ಹಣಜಿಯನ್ನು ಆರಿಸಿತೆಗೆದು ಅದನ್ನು ಸುಡುವದಕ್ಕೆ ಹೊರೆಕಟ್ಟಿಹಾಕಿ, ಗೋದಿಯನ್ನು ನನ್ನ ಕಣಜಕ್ಕೆ ತುಂಬಿರಿ ಎಂದು ಹೇಳುವೆನು ಅಂದನು.\" (ಮತ್ತಾಯ 13:30"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}