{"uniqueid":"20251026075104_db73e0b9","date":"2024-07-22","title":"ಸಾಂತ್ವನ ಮಾಡುವ ಸಾಮರ್ಥ್ಯ!","key_verse":"46_1:4","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[4] ನಮಗೆ ಸಂಭವಿಸುವ ಎಲ್ಲಾ ಸಂಕಟಗಳಲ್ಲಿ ನಮ್ಮನ್ನು ಸಂತೈಸುತ್ತಾನೆ; ಹೀಗೆ ದೇವರಿಂದ ನಮಗಾಗುವ ಆದರಣೆಯ ಮೂಲಕ ನಾವು ನಾನಾ ವಿಧವಾದ ಸಂಕಟಗಳಲ್ಲಿ ಬಿದ್ದಿರುವವರನ್ನು ಸಂತೈಸುವದಕ್ಕೆ ಶಕ್ತರಾಗುತ್ತೇವೆ. \" (2 ಕೊರಿಂಥದವರಿಗೆ 1:4)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಾವು ದುಃಖಗಳು ಮತ್ತು ಹೋರಾಟಗಳ ಮೂಲಕ ಹೋದಾಗ, ನಮ್ಮ ಕರ್ತನು ನಮಗೆ ಸಾಂತ್ವನ ನೀಡುತ್ತಾನೆ;  ಮತ್ತು ಅನೇಕರ ಕಣ್ಣೀರನ್ನು ಒರೆಸಲು, ಅವರನ್ನು ಸಾಂತ್ವನಗೊಳಿಸಲು ಮತ್ತು ಅವರನ್ನು ಯೆಹೋವನ ಬಳಿಗೆ ತರಲು ನಮ್ಮನ್ನು ಸಾಂತ್ವನದ ಪಾತ್ರೆಯನ್ನಾಗಿ ಮಾಡುತ್ತದೆ.\r\n\r\nಪ್ರಸಂಗಿಯಲ್ಲಿ, ಬೋಧಕನು ಹೇಳುತ್ತಾನೆ, “[1] ಆಮೇಲೆ ತಿರಿಗಿ ದೃಷ್ಟಿಸಿ ಲೋಕದಲ್ಲಿನ ಹಿಂಸೆಗಳನ್ನೆಲ್ಲಾ ನೋಡಿದೆನು; ಆಹಾ, ಹಿಂಸೆಗೊಂಡವರ ಕಣ್ಣೀರು ಏನೆಂದು ಹೇಳಲಿ! ಸಂತಯಿಸುವವರು ಯಾರೂ ಇರಲಿಲ್ಲ; ಹಿಂಸಕರಿಗೆ ಬಹು ಬಲ; ಸಂತಯಿಸುವವರೋ ಒಬ್ಬರೂ ಇರಲಿಲ್ಲ.\" (ಪ್ರಸಂಗಿ 4:1)   ಇದು ಅನೇಕ ಬಾರಿ ದೇವಜನರ ಅನುಭವವಾಗಿದೆ.   ಅವರಿಗೆ ಸಾಂತ್ವನ ಹೇಳುವವರು ಯಾರೂ ಇಲ್ಲ.   ಅದಕ್ಕಾಗಿಯೇ ಯೆಹೋವನು ನಮ್ಮನ್ನು ಸಾಂತ್ವನದ ಪಾತ್ರೆಗಳನ್ನಾಗಿ ಮಾಡುತ್ತಾನೆ, ಇದರಿಂದ ನಾವು ಇತರರಿಗೆ ಸಾಂತ್ವನದ ಚಾನಲ್ ಆಗಬಹುದು.\r\n\r\nಮಹಾನ್ ಪ್ರವಾದಿ ಎಲಿಯಾ ಸಹ ಸಾಂತ್ವನದ ಅಗತ್ಯವಿದೆ.   ಅವರು ಸೇವಾ ಮಂಡಲದಲ್ಲಿ ಖಿನ್ನತೆಗೆ ಒಳಗಾದರು.  ಅವನು ರಾಣಿ ಈಜಬೆಲ್‌ಗೆ ಹೆದರಿ ಗುಹೆಯಲ್ಲಿ ಅಡಗಿಕೊಂಡನು.  ಎಲೀಯನಿಗೆ ಸಾಂತ್ವನ ಮತ್ತು ಸಾಂತ್ವನವನ್ನು ತರಲು ಕರ್ತನು ತನ್ನ ದೂತನನ್ನು ಕಳುಹಿಸಿದನು ಎಂದು ನಾವು ಧರ್ಮಗ್ರಂಥಗಳಲ್ಲಿ ಓದುತ್ತೇವೆ.  ಅವನು ಎಲಿಜಾನನ್ನು ಎಬ್ಬಿಸಿ ಅವನಿಗೆ ಆಹಾರವನ್ನು ಕೊಟ್ಟನು.  ಹೌದು, ಲಾರ್ಡ್ ತನ್ನ ದೇವತೆಗಳನ್ನು ಸಾಂತ್ವನ ಮತ್ತು ಧೈರ್ಯವನ್ನು ಕಳುಹಿಸುತ್ತಾನೆ.\r\n\r\nಶಿಷ್ಯರು ಯೆಹೂದ್ಯರ ಭಯದಿಂದ ನಡುಗುತ್ತಿರುವಾಗ, ಮೇಲಿನ ಕೋಣೆಯಲ್ಲಿ ತಮ್ಮನ್ನು ತಾವು ಲಾಕ್ ಮಾಡಿಕೊಂಡಾಗ, ಕರ್ತನು ಅವರನ್ನು ಸಮಾಧಾನಪಡಿಸಲು ಬಯಸಿದನು.  ಬಾಗಿಲು ಲಾಕ್ ಆಗಿದ್ದರೂ, ಕ್ರಿಸ್ತನು ಕೋಣೆಗೆ ಪ್ರವೇಶಿಸಿ ತನ್ನ ಗಾಯಗೊಂಡ ಕೈಯನ್ನು ತೋರಿಸಿದನು.  ಭಗವಂತನ ಕೈಗಳು ಅವರನ್ನು ಸಮಾಧಾನಪಡಿಸಿದವು.   ನಿಜವಾಗಿಯೂ ಈ ಜಗತ್ತಿನಲ್ಲಿ ಸಂಕಟ ಮತ್ತು ಸಂಕಟವಿದೆ.   ಕರ್ತನಾದ ಯೇಸು ಹೇಳಿದರು, “[33] ನೀವು ನನ್ನಲ್ಲಿದ್ದು ಮನಶ್ಶಾಂತಿಯನ್ನು ಹೊಂದಿದವರಾಗಿರಬೇಕೆಂದು ಇದನ್ನೆಲ್ಲಾ ನಿಮಗೆ ಹೇಳಿದ್ದೇನೆ. ಲೋಕದಲ್ಲಿ ನಿಮಗೆ ಸಂಕಟ ಉಂಟು; ಧೈರ್ಯವಾಗಿರಿ, ನಾನು ಲೋಕವನ್ನು ಜಯಿಸಿದ್ದೇನೆ ಎಂದು ಹೇಳಿದನು.\" (ಯೋಹಾನ 16:33)\r\n\r\nನಮ್ಮ ಸಂಕಟದ ನಡುವೆಯೂ ನಮ್ಮನ್ನು ಬಲಪಡಿಸಲು ಕರ್ತನು ಇಂದಿಗೂ ನಮ್ಮ ನಡುವೆ ಜೀವಂತವಾಗಿದ್ದಾನೆ.  ಅವನ ಸಾಂತ್ವನದ ಬಗ್ಗೆ, ಧರ್ಮಪ್ರಚಾರಕ ಪೌಲನು ಬರೆಯುತ್ತಾನೆ, “ಮತ್ತು ಕರ್ತನು ನನ್ನನ್ನು ಪ್ರತಿಯೊಂದು ದುಷ್ಟ ಕೆಲಸದಿಂದ ಬಿಡಿಸುತ್ತಾನೆ ಮತ್ತು ಅವನ ಸ್ವರ್ಗೀಯ ರಾಜ್ಯಕ್ಕಾಗಿ ನನ್ನನ್ನು ಕಾಪಾಡುತ್ತಾನೆ.  ಆತನಿಗೆ ಎಂದೆಂದಿಗೂ ಮಹಿಮೆ.  ಆಮೆನ್!”  (2 ತಿಮೋತಿ 4:18).   ವಾಸ್ತವವಾಗಿ, ಯೆಹೋವನು ನಮ್ಮ ಸದಾ ಇರುವ ಸಾಂತ್ವನಕಾರ.\r\n\r\nನಮಗೆ ಸಂಕಟಗಳು ಮತ್ತು ಶೋಧನೆಗಳು ಬಂದಾಗ, ಅವು ನಮ್ಮನ್ನು ಪರೀಕ್ಷಿಸಿಕೊಳ್ಳಲು ನಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತವೆ.  ನಮ್ಮಲ್ಲಿ ಏನು ಕೊರತೆಯಿದೆ ಮತ್ತು ಎಲ್ಲಿ ವಿಫಲವಾಗಿದೆ ಎಂದು ವಿಶ್ಲೇಷಿಸಲು ಮತ್ತು ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಸರಿಪಡಿಸಬೇಕಾದದ್ದನ್ನು ಸರಿಪಡಿಸಲು ಇದು ನಮಗೆ ಸುವರ್ಣಾವಕಾಶವಾಗುತ್ತದೆ.   ಮತ್ತು ನಾವು ಅದನ್ನು ಮಾಡಿದಾಗ, ದೈವಿಕ ಉಪಸ್ಥಿತಿ ಮತ್ತು ಶಾಂತಿ ನಮ್ಮ ಹೃದಯವನ್ನು ಅಪ್ಪಿಕೊಳ್ಳುತ್ತದೆ.\r\n\r\nದೇವರ ಮನುಷ್ಯನಾದ ಯೋಬನು ಬರೆಯುತ್ತಾನೆ, “[10] ಆತನಾದರೋ ನನ್ನ ದಾರಿಯನ್ನು ಬಲ್ಲನು, ಆತನೇ ನನ್ನನ್ನು ಶೋಧಿಸಿ ನೋಡಿದರೆ ಚೊಕ್ಕ ಬಂಗಾರವಾಗಿ ಕಾಣಿಸುವೆನು.\" (ಯೋಬನು 23:10).   ಅಪೋಸ್ತಲನಾದ ಪೌಲನು ಬರೆಯುತ್ತಾನೆ, \"[22] ನಾವು ಬಹು ಸಂಕಟಗಳನ್ನು ತಾಳಿ ದೇವರ ರಾಜ್ಯದೊಳಗೆ ಸೇರಬೇಕೆಂಬದಾಗಿ ಎಚ್ಚರಿಕೆಯ ಮಾತನ್ನು ಹೇಳಿ ಕ್ರಿಸ್ತನಂಬಿಕೆಯಲ್ಲಿ ಸ್ಥಿರವಾಗಿರ್ರಿ ಎಂದು ಅವರನ್ನು ಧೈರ್ಯಗೊಳಿಸಿದರು.\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 14:22)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿರಾಶರಾಗಬೇಡಿ.   ನಿಮಗೆ ಸಾಂತ್ವನ ನೀಡುವ ನಮ್ಮ ಕರ್ತನು ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸಲು ಮತ್ತು ಇಂದಿನ ಎಲ್ಲಾ ಹೋರಾಟಗಳಿಂದ ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸಲು ಶಕ್ತನಾಗಿದ್ದಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “[3] ಇದು ಮಾತ್ರವಲ್ಲದೆ ನಮಗೆ ಉಂಟಾಗುವ ಉಪದ್ರವಗಳಲ್ಲಿಯೂ ಉಲ್ಲಾಸವಾಗಿದ್ದೇವೆ. [4] ಯಾಕಂದರೆ ಉಪದ್ರವದಿಂದ ತಾಳ್ಮೆ ಹುಟ್ಟುತ್ತದೆ, ತಾಳ್ಮೆಯಿಂದ ಅನುಭವಸಿದ್ಧಿ ಹುಟ್ಟುತ್ತದೆ, ಅನುಭವದಿಂದ ನಿರೀಕ್ಷಣ ಹುಟ್ಟುತ್ತದೆಂದು ಬಲ್ಲೆವು.\" (ರೋಮಾಪುರದವರಿಗೆ 5:3-4"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}