{"uniqueid":"20251026075108_db73e0b7","date":"2024-07-20","title":"ನಿಮಗೆ ತಿಳಿಯುತ್ತದೆ!","key_verse":"40_7:16","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ ಅವರ ಫಲಗಳಿಂದ ಅವರನ್ನು ತಿಳುಕೊಳ್ಳುವಿರಿ. ಮುಳ್ಳುಗಿಡಗಳಲ್ಲಿ ದ್ರಾಕ್ಷೇಹಣ್ಣುಗಳನ್ನೂ ಮದ್ದುಗುಣಿಕೇಗಿಡಗಳಲ್ಲಿ ಅಂಜೂರಗಳನ್ನೂ ಕೊಯ್ಯುವದುಂಟೇ?\" (ಮತ್ತಾಯ 7:16)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು, ಸುಳ್ಳು ಪ್ರವಾದಿಗಳನ್ನು ಹೇಗೆ ಗುರುತಿಸುವುದು ಎಂಬುದರ ಕುರಿತು ಬೋಧಿಸುವಾಗ, ಜನರೊಂದಿಗೆ ಒಂದು ದೊಡ್ಡ ಸತ್ಯವನ್ನು ಹಂಚಿಕೊಂಡರು.   ಆ ಸತ್ಯವೇನೆಂದರೆ: ‘ಅವರ ಫಲಗಳಿಂದ ನೀವು ಅವರನ್ನು ತಿಳಿಯುವಿರಿ’.\r\n\r\nನಿಜವಾದ ಪ್ರವಾದಿಗಳು ಇದ್ದಾಗ, ಸುಳ್ಳು ಪ್ರವಾದಿಗಳೂ ಇರುತ್ತಾರೆ.   ನೀವು ಆಡುಗಳು ಅಲ್ಲಿ ತೋಳಗಳು, ಹೊಂದಿರುತ್ತದೆ.   ಮಹಿಮಾನ್ವಿತ ದೇವ ದೂತರುಗಳಿರುವಾಗ ಸೈತಾನನು ಬೆಳಕಿನ ದೂತನಂತೆ ವೇಷ ಧರಿಸುತ್ತಾನೆ.  ನಾವು ಹೇಗೆ ಪ್ರತ್ಯೇಕಿಸುತ್ತೇವೆ?\r\n\r\nಅವು ಹೊರನೋಟಕ್ಕೆ ಒಂದೇ ರೀತಿ ಕಂಡರೂ ಅವುಗಳ ಫಲಗಳಿಂದ ನಾವು ಅವರನ್ನು ತಿಳಿಯಬಹುದು.   'ಬಕ್ತಾನ್' ಎಂಬ ಮುಳ್ಳಿನ ಗಿಡವು ದ್ರಾಕ್ಷಿಯಂತಹ ಹಣ್ಣನ್ನು ಉತ್ಪಾದಿಸುತ್ತದೆ.  ಇವೆರಡೂ ಒಂದೇ ರೀತಿ ಕಂಡರೂ ದ್ರಾಕ್ಷಿಯ ಮಾಧುರ್ಯ ತಿಳಿಯುವುದು ಹಣ್ಣಿನ ರುಚಿ ನೋಡಿದಾಗ ಮಾತ್ರ.\r\n\r\nಅಂತೆಯೇ, ಇಸ್ರೇಲ್ ದೇಶದಲ್ಲಿನ ಮುಳ್ಳುಗಿಡಗಳು ಅಂಜೂರದ ಹಣ್ಣುಗಳಂತೆ ಕಾಣುವ ಒಂದು ರೀತಿಯ ಹಣ್ಣುಗಳನ್ನು ಉತ್ಪಾದಿಸುತ್ತವೆ.  ಆದರೆ ನಾವು ಅದನ್ನು ಸವಿಯುತ್ತಿದ್ದರೆ, ಅದಕ್ಕೂ ಅಂಜೂರದ ಹಣ್ಣಿಗೂ ಬಹಳ ವ್ಯತ್ಯಾಸವನ್ನು ನೋಡುತ್ತೇವೆ.  ಹೊರನೋಟಕ್ಕೆ ಒಂದೇ ರೀತಿ ಕಂಡರೂ ಇದರ ಹಣ್ಣುಗಳ ರುಚಿ ನೋಡಿದಾಗ ವ್ಯತ್ಯಾಸ ತಿಳಿಯುತ್ತದೆ.\r\n\r\nಒಳ್ಳೆಯದು ಎಂದಿಗೂ ಕೆಡುಕಿನಿಂದ ಹೊರಹೊಮ್ಮುವುದಿಲ್ಲ.  ಆಲಿವ್ ಮರಗಳಲ್ಲಿ ಅಂಜೂರವು ಎಂದಿಗೂ ಬೆಳೆಯುವುದಿಲ್ಲ.  ಮುಳ್ಳುಗಂಟಿಗಳಿಂದ ದ್ರಾಕ್ಷಿಯನ್ನು ತೆಗೆಯಲಾಗುವುದಿಲ್ಲ.  ಒಂದು ಸಸ್ಯದ ಸ್ವಭಾವವನ್ನು ಅದರ ಹಣ್ಣುಗಳ ಮೂಲಕ ಸ್ಪಷ್ಟವಾಗಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬಹುದು.  \"ಹಣ್ಣುಗಳು ಬೇರುಗಳಂತೆ\" ಎಂದು ಹೇಳುವ ಗ್ರೀಕ್ ಗಾದೆ ಇದೆ.\r\n\r\nನಾವು ಆತ್ಮಗಳನ್ನು ಹೇಗೆ ಗುರುತಿಸುತ್ತೇವೆ?  ದೇವರ ಅಭಿಷಿಕ್ತ ಮನುಷ್ಯನು ಮತ್ತು ದೇವರ ಸೇವಕನಂತೆ ನಟಿಸುವ ಕಪಟಿಗಳ ನಡುವಿನ ವ್ಯತ್ಯಾಸವನ್ನು ನೀವು ಹೇಗೆ ಹೇಳುತ್ತೀರಿ?  ಇದು ಅವರ ಹಣ್ಣುಗಳಿಂದ ಮಾತ್ರ ತಿಳಿಯುತ್ತದೆ.   ಮನುಷ್ಯನು ಸ್ವಲ್ಪ ಸಮಯದವರೆಗೆ ಮಾತ್ರ ಮೋಸಗೊಳಿಸಬಹುದು.   ಮತ್ತು ಅವನ ನಿಜವಾದ ಸ್ವಭಾವವು ಶೀಘ್ರದಲ್ಲೇ ಅವನ ಹಣ್ಣಿನ ಮೂಲಕ ಬಹಿರಂಗಗೊಳ್ಳುತ್ತದೆ.\r\n\r\nಸುಳ್ಳು ಪ್ರವಾದಿಗಳು ಮತ್ತು ಸುಳ್ಳು ಸೇವಕರುಗಳಲ್ಲಿ ಮಾತ್ರ ನೀವು ಸ್ವಾರ್ಥವನ್ನು ಕಾಣುವಿರಿ.   ಅವನು ತನ್ನ ಹಿಂಡನ್ನು ತನ್ನ ಸ್ವಂತ ಲಾಭಕ್ಕಾಗಿ ಮಾತ್ರ ನಿರ್ವಹಿಸುತ್ತಾನೆ ಮತ್ತು ತನ್ನ ಕುರಿಗಳಿಗಾಗಿ ತನ್ನ ಪ್ರಾಣವನ್ನು ಎಂದಿಗೂ ಕೊಡುವುದಿಲ್ಲ.\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ದಿನಗಳಲ್ಲಿ ಅನೇಕ ಫರಿಸಾಯರು, ಸದ್ದುಕಾಯರು ಮತ್ತು ಶಾಸ್ತ್ರಿಗಳು ಇದ್ದರು.  ಅವರು ಧರ್ಮಗ್ರಂಥದ ಜ್ಞಾನದಿಂದ ಶ್ರೇಷ್ಠ ತತ್ತ್ವಶಾಸ್ತ್ರಗಳ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಿದ್ದಾಗ, ಅವರ ಕಾರ್ಯಗಳು ತುಂಬಾ ಸ್ವಾರ್ಥಿಯಾಗಿದ್ದವು.   ಅವರು ಯೆಹೋವನಿಗಾಗಿ ಆತ್ಮಿಕ ಫಲಗಳನ್ನು ಹೊಂದಲಿಲ್ಲ.   ಯೇಸುವಿಗೆ ಹಣ್ಣುಗಳ ಬಗ್ಗೆ ತಿಳಿದಿತ್ತು.   ಆದುದರಿಂದಲೇ ಅವರನ್ನು ‘ಬಿಳಿ ತೊಳೆದ ಗೋರಿಗಳು’ ಎಂದೂ, ‘ಕುರಿಗಳ ತೊಟ್ಟ ತೋಳಗಳು’ ಎಂದೂ ಕರೆದರು.   ದೇವರ ಮಕ್ಕಳೇ, ಒಂದು ಕ್ಷಣ ನಿಮ್ಮನ್ನು ಪರೀಕ್ಷಿಸಿಕೊಳ್ಳಿ.   ನಿಮ್ಮಲ್ಲಿ ಹಣ್ಣುಗಳನ್ನು ನೋಡಬಹುದೇ?  ನೀವು ಕ್ರಿಸ್ತನ ಸ್ವಭಾವವನ್ನು ಹೊಂದಿದ್ದೀರಾ?"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ಬೆಳಕಿನವರಂತೆ ನಡೆದುಕೊಳ್ಳಿರಿ. ಬೆಳಕಿನ ಫಲವು ಉಪಕಾರದಲ್ಲಿಯೂ ನೀತಿಯಲ್ಲಿಯೂ ಸತ್ಯದಲ್ಲಿಯೂ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತದೆ.  ಕರ್ತನಿಗೆ ಮೆಚ್ಚಿಗೆಯಾದದ್ದು ಏನೆಂಬದನ್ನು ಪರಿಶೋಧಿಸಿ ತಿಳುಕೊಳ್ಳಿರಿ.\" (ಎಫೆಸದವರಿಗೆ 5:9-10)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}