{"uniqueid":"20251026075122_db73e0b7","date":"2024-07-20","title":"ತನಗಾಗಿ!","key_verse":"28_10:1","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ ಇಸ್ರಾಯೇಲು ಸೊಂಪಾಗಿ ಬೆಳೆದ ದ್ರಾಕ್ಷಾಲತೆಯಾಗಿದೆ; ಹಣ್ಣು ಬಿಟ್ಟುಕೊಂಡಿದೆ; ಅದರ ಹಣ್ಣುಗಳು ಹೆಚ್ಚಿದಷ್ಟೂ ಯಜ್ಞವೇದಿಗಳನ್ನು ಹೆಚ್ಚಿಸಿಕೊಂಡಿದೆ; ಅದರ ಭೂವಿುಯು ಎಷ್ಟು ಒಳ್ಳೆಯದೋ ಅಷ್ಟು ಒಳ್ಳೆಯ ವಿಗ್ರಹಸ್ತಂಭಗಳನ್ನು ಮಾಡಿಕೊಂಡಿದೆ.\" (ಹೋಶೇಯ 10:1)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದ್ರಾಕ್ಷೇತೋಟವನ್ನು ನೆಟ್ಟವನು ಅದು ಫಲವನ್ನು ಕೊಡುವುದನ್ನು ಖಂಡಿತವಾಗಿ ನಿರೀಕ್ಷಿಸುತ್ತಾನೆ.   ಅದಕ್ಕೆ ನೀರು ಹಾಕಿ, ಗೊಬ್ಬರ ಹಾಕಿ ಸುತ್ತ ಬೇಲಿ ಕಟ್ಟುತ್ತಾನೆ, ಆ ನಿರೀಕ್ಷೆಯಲ್ಲಿ.   ಆದರೆ ಕೆಲವು ಬಳ್ಳಿಗಳು ಮಾತ್ರ ಒಳ್ಳೆಯ ಫಲ ಕೊಡುತ್ತವೆ.\r\n\r\nಇಸ್ರೇಲ್ ಜನರ ಬಗ್ಗೆ ಕರ್ತನು ಏನು ಹೇಳುತ್ತಾನೆ?  ಇಸ್ರಾಯೇಲು ಸೊಂಪಾಗಿ ಬೆಳೆದ ದ್ರಾಕ್ಷಾಲತೆಯಾಗಿದೆ.  ಹಣ್ಣುಗಳಿದ್ದರು ಕಾರಣ ನಾಟಿ, ನೀರು, ಗೊಬ್ಬರ ಹಾಕಿದರೂ ಪ್ರಯೋಜನವಿಲ್ಲ.   ಇದು ತೋಟಗಾರನಿಗೆ ಅಥವಾ ಯಜಮಾನನಿಗೆ ಫಲವನ್ನು ಕೊಡುವುದಿಲ್ಲ, ಆದರೆ ತನಗೆ ಮಾತ್ರ.   ಇಂದಿಗೂ ಅಷ್ಟೇ ಸ್ವಾರ್ಥಿಗಳು ಅನೇಕರಿದ್ದಾರೆ.\r\n\r\nಒಬ್ಬ ವ್ಯಕ್ತಿಯು ದುಬಾರಿ ಹಸುವನ್ನು ಖರೀದಿಸಿದನು, ಅದು ಹೆಚ್ಚು ಹಾಲು ನೀಡುತ್ತದೆ ಎಂದು ಭಾವಿಸಿ.   ಸರಿಯಾದ ಸಮಯದಲ್ಲಿ, ಅದು ಗರ್ಭಧರಿಸಿತು ಮತ್ತು ಕರುವಿಗೆ ಜನ್ಮ ನೀಡಿತು.   ಮಾಲೀಕರು ಹಸುವಿಗೆ ಹಾಲು ಕೊಡಲು ಮುಂದಾದಾಗ, ಅದು ಅವನನ್ನು ಹತ್ತಿರಕ್ಕೆ ಬರಲು ಬಿಡಲಿಲ್ಲ.   ಅದು ತನ್ನ ಮರಿಗೆ ಹಾಲು ಕೊಡದೆ ಒದ್ದು ತಳ್ಳಿತು.   ಹೀಗಾಗಿ, ಮಾಲೀಕರು ಹಾಲು ಮಾರುವವರನ್ನು ಕರೆಸಿ ಸಹಾಯ ಮಾಡಿದರು.   ಮತ್ತು ಅವನು ಕಂಟೇನರ್‌ನೊಂದಿಗೆ ಬಂದಾಗ, ಹಸು ಅವನಿಗೆ ಒದೆಯಿತು, ಹಾಲುಗಾರನ ಹಲ್ಲುಗಳನ್ನು ಹಾನಿಗೊಳಿಸಿತು.   ಮತ್ತು ಅವನು ತನ್ನನ್ನು ಹಸುವಿನಿಂದ ರಕ್ಷಿಸಿಕೊಳ್ಳಲು ಓಡಿಹೋಗಬೇಕಾಯಿತು.\r\n\r\nಇಂದು ಅನೇಕ ಜನರು ಸ್ವಾರ್ಥ ಜೀವನ ನಡೆಸುತ್ತಿದ್ದಾರೆ.   ದೇವರು ಅವರನ್ನು ಆಶೀರ್ವದಿಸುತ್ತಾನೆ, ಅವರಿಗೆ ಉತ್ತಮ ಶಿಕ್ಷಣವನ್ನು ನೀಡುತ್ತಾನೆ ಮತ್ತು ಉದ್ಯೋಗವನ್ನು ನೀಡುತ್ತಾನೆ.  ಆದರೆ ಅವರು ಹಣವನ್ನು ಸಂಪಾದಿಸಲು ಪ್ರಾರಂಭಿಸಿದ ತಕ್ಷಣ, ಅವರು ಎಲ್ಲವನ್ನೂ ತಮ್ಮ ಮೇಲೆ ಖರ್ಚು ಮಾಡುತ್ತಾರೆ ಮತ್ತು ಕರ್ತನ ಸೇವೆಗಳಿಗೆ ಅಥವಾ ಸುವಾರ್ತಾಬೋಧಕ ಕೆಲಸಕ್ಕೆ ಏನನ್ನೂ ನೀಡುವುದಿಲ್ಲ.  ಅವರು ತಮ್ಮ ಗಳಿಕೆಯ ಯೆಹೋವನ ಪಾಲನ್ನು ಪಕ್ಕಕ್ಕೆ ಇಡುವುದಿಲ್ಲ.   ಅವು ಫಲ ಕೊಡದ ಬಳ್ಳಿಗಳಾಗಿ ಉಳಿಯುತ್ತವೆ.\r\n\r\nವಿಶ್ವವಿದ್ಯಾನಿಲಯದಲ್ಲಿ ನನ್ನ ಬ್ಯಾಚ್‌ಮೇಟ್‌ಗಳಲ್ಲಿ ಒಬ್ಬರು ಅದ್ದೂರಿಯಾಗಿ ಖರ್ಚು ಮಾಡುತ್ತಿದ್ದರು.   ಅವನು ಒಂದು ದಿನದಲ್ಲಿ ಅನೇಕ ಸಿಗರೇಟುಗಳನ್ನು ಉಜ್ಜುವನು;  ಮತ್ತು ರೆಸ್ಟೋರೆಂಟ್‌ಗಳಲ್ಲಿ ದೊಡ್ಡ ಮೊತ್ತದ ಹಣವನ್ನು ಖರ್ಚು ಮಾಡಿ.   ಹಾಗಾಗಿ ಅವರು ಶ್ರೀಮಂತ ಕುಟುಂಬದಿಂದ ಬಂದವರು ಎಂದು ನಾನು ಭಾವಿಸಿದೆ.   ಆದರೆ ಒಮ್ಮೆ ನಾನು ಅವರ ಮನೆಗ ಹೋದಾಗ, ಅವನು ತುಂಬಾ ಬಡ ಕುಟುಂಬದಿಂದ ಬಂದವನು ಎಂದು ನಾನು ಕಂಡುಕೊಂಡೆ.ಅವರ ತಂದೆ ನನಗೆ ಹೇಳಿದರು, 'ನನ್ನ ಮಗನ ವಿದ್ಯಾಭ್ಯಾಸಕ್ಕಾಗಿ ನಾನು ನನ್ನ ಎಲ್ಲಾ ಜಮೀನು ಮತ್ತು ಆಸ್ತಿಯನ್ನು ಮಾರಿದ್ದೇನೆ.  ನನ್ನ ಹೆಂಡತಿ ಮತ್ತು ನಾನು ದಿನಕ್ಕೆ ಒಂದು ಊಟವನ್ನು ಮಾತ್ರ ತಿನ್ನುತ್ತೇವೆ ಮತ್ತು ಉಳಿದ ಊಟವನ್ನು ತ್ಯಾಗ ಮಾಡಿ ಮತ್ತು ಆ ಹಣವನ್ನು ಮಗನ ಶೈಕ್ಷಣಿಕ ವೆಚ್ಚಕ್ಕೆ ಕಳುಹಿಸುತ್ತೇವೆ.   ಮಗನು ಆ ಹಣವನ್ನು ಬೇಜವಾಬ್ದಾರಿಯಿಂದ ಹೇಗೆ ಖರ್ಚು ಮಾಡುತ್ತಾನೆ ಎಂದು ನಾನು ತಕ್ಷಣ ಯೋಚಿಸಿದೆ ಮತ್ತು ನನಗೆ ದುಃಖವಾಯಿತು.   ಇದು ಸಂಪೂರ್ಣವಾಗಿ ಸ್ವಾರ್ಥಿ ಮತ್ತು ಫಲಪ್ರದ ಜೀವನ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಭಗವಂತನಿಗೋಸ್ಕರ ಫಲವನ್ನು ಕೊಡಬೇಕಾದರೆ, ನೀವು ಭಗವಂತನಿಗಾಗಿ ಬದುಕಬೇಕು;  ಮತ್ತು ಅವನನ್ನು ಸೇವೆ ಮಾಡಿ.   ನಿಮ್ಮ ಆತ್ಮದಲ್ಲಿ ಹೊರೆಯೊಂದಿಗೆ, ನೀವು ಕುರುಬನಿಲ್ಲದ ಕುರಿಗಳಂತಿರುವ ಜನರನ್ನು ಹುಡುಕಬೇಕು.   ನಿನಗಾಗಿ ಗುಲಾಮನ ರೂಪವನ್ನು ತಳೆದ ಕರ್ತನಾದ ಯೇಸು ಶಿಲುಬೆಯ ಮರಣದಂಡನೆಗೆ ತನ್ನನ್ನು ತಗ್ಗಿಸಿಕೊಂಡನು ಮತ್ತು ನಿನಗಾಗಿ ತನ್ನ ಕೊನೆಯ ಹನಿ ರಕ್ತವನ್ನೂ ನೀಡಿದನು. ನೀವು ಅವನಿಗಾಗಿ ಫಲವನ್ನು ಕೊಡುವುದಿಲ್ಲವೇ"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನನಪಿಡಿ:- “ ಯಾವ ಸಿಪಾಯಿಯಾದರೂ ಸ್ವಂತ ಖರ್ಚಿನಿಂದ ಯುದ್ಧಕ್ಕೆ ಹೋಗುವದುಂಟೇ? ದ್ರಾಕ್ಷೇತೋಟವನ್ನು ಮಾಡಿದವನು ಅದರ ಫಲವನ್ನು ತಿನ್ನದೆ ಇರುವದುಂಟೋ? ಪಶುಗಳನ್ನು ಸಾಕಿದವನು ಅವುಗಳ ಹೈನಿನಿಂದ ಜೀವಿಸದೆ ಇರುವದುಂಟೋ?\" (1 ಕೊರಿಂಥದವರಿಗೆ 9:7"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}