{"uniqueid":"20251026075126_db73e0b7","date":"2024-07-20","title":"ಕೇವಲ ಎಲೆಗಳು!","key_verse":"41_11:13","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಮತ್ತು ಎಲೆಬಿಟ್ಟಿದ್ದ ಒಂದು ಅಂಜೂರದ ಮರವನ್ನು ದೂರದಲ್ಲಿ ಕಂಡು ಅದರಲ್ಲಿ ತನಗೇನಾದರೂ ಹಣ್ಣು ಸಿಕ್ಕೀತೆಂದು ಅಲ್ಲಿಗೆ ಹೋದನು. ಅದರ ಹತ್ತಿರಕ್ಕೆ ಬಂದಾಗ ಅದರಲ್ಲಿ ಬರೀ ಎಲೆಗಳನ್ನೇ ಹೊರತು ಮತ್ತೇನೂ ಕಾಣಲಿಲ್ಲ; ಅದು ಅಂಜೂರದ ಹಣ್ಣಿನ ಕಾಲವಲ್ಲ.\" (ಮಾರ್ಕ 11:13)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಪ್ರಭು ಯೇಸು ಅಂಜೂರದ ಮರವನ್ನು ನೋಡಿದಾಗ, ಯಾವುದೇ ಹಣ್ಣುಗಳಿವೆಯೇ ಎಂದು ಪರಿಶೀಲಿಸಲು ಅವನು ಅದರ ಬಳಿಗೆ ಬಂದನು.   ಅವನು ಅದರ ಹಣ್ಣನ್ನು ತಿಂದು ತನ್ನ ಹಸಿವನ್ನು ನೀಗಿಸಿಕೊಳ್ಳಲು ಬಂದನು.   ಆದರೆ ಹಸಿವು ನೀಗುವ ಬದಲು ನಿರಾಸೆ ಮಾತ್ರ.\r\n\r\nಅಂಜೂರದ ಮರದ ಸ್ವಭಾವವೆಂದರೆ ಅದು ಹೂಬಿಡಲು ಪ್ರಾರಂಭಿಸಿದಾಗ ಅದು ತನ್ನ ಎಲೆಗಳನ್ನು ಚೆಲ್ಲುತ್ತದೆ;  ಮತ್ತು ಇಡೀ ಮರವು ಹೂವುಗಳಿಂದ ತುಂಬಿರುತ್ತದೆ.   ಮತ್ತು ಹೂವುಗಳಿಂದ ಹಣ್ಣುಗಳು ಬೆಳೆಯಲು ಪ್ರಾರಂಭಿಸಿದಾಗ, ಎಲೆಗಳು ಬೆಳೆಯಲು ಪ್ರಾರಂಭಿಸುತ್ತವೆ.   ಮತ್ತು ಅದರ ಫ್ರುಟಿಂಗ್ ಋತುವಿನಲ್ಲಿ, ಇದು ಸುತ್ತಲೂ ಹೇರಳವಾದ ಎಲೆಗಳನ್ನು ಹೊಂದಿರುತ್ತದೆ.   ಹೆಚ್ಚು ಎಲೆಗಳಿದ್ದರೆ, ಮರದಲ್ಲಿ ಸಾಕಷ್ಟು ಹಣ್ಣುಗಳು ಇರುತ್ತವೆ.   ಇದು ಪಕ್ಷಿಗಳ ಹಿಂಡುಗಳನ್ನು ಆಕರ್ಷಿಸುತ್ತದೆ, ಹೆಚ್ಚು ಶಬ್ದವನ್ನು ಉಂಟುಮಾಡುತ್ತದೆ.\r\n\r\nಹಸಿದಿದ್ದ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು, ಎಲೆಗಳೊಂದಿಗೆ ಅಂಜೂರದ ಮರದ ಬಳಿಗೆ ಬಂದರು, ತಿನ್ನಲು ಕೆಲವು ಅಂಜೂರದ ಹಣ್ಣುಗಳು ಸಿಗುತ್ತವೆ ಎಂದು ಭಾವಿಸಿದರು.   ಆದರೆ ಅಲ್ಲಿ ಅವನಿಗೆ ಸಿಕ್ಕಿದ್ದು ಎಲೆಗಳು ಮತ್ತು ಹಣ್ಣುಗಳಿಲ್ಲ.\r\n\r\nಎಲೆಗಳು ಅತ್ಯಗತ್ಯವಾಗಿರುವಾಗ;  ಎಲೆಗಳು ಹಸಿವನ್ನು ನೀಗಿಸಲು ಸಾಧ್ಯವಿಲ್ಲದ ಕಾರಣ ದೇವರು ಹಣ್ಣುಗಳನ್ನು ನಿರೀಕ್ಷಿಸಿದನು.   ಕೇವಲ ಹಣ್ಣುಗಳಿದ್ದರೆ, ಅವನು ಅವುಗಳನ್ನು ತಿಂದು, ತುಂಬಿ, ಇನ್ನೂ ಅನೇಕ ಹಳ್ಳಿಗಳಿಗೆ ಭೇಟಿ ನೀಡಬಹುದು ಮತ್ತು ಶಕ್ತಿಯುತವಾಗಿ ಮಂತ್ರಿಯಾಗಬಹುದು.   ಹಣ್ಣು ಇಲ್ಲದಿದ್ದರೆ ಏನು ಪ್ರಯೋಜನ?  ಇದು ಭೂಮಿಗೆ ಮಾತ್ರ ಹೊರೆಯಾಗಲಿದೆ.\r\n\r\nಇಂದಿಗೂ, ಹೆಚ್ಚಿನ ಕ್ರೈಸ್ತರ ಜೀವನದಲ್ಲಿ ಎಲೆಗಳು ಮಾತ್ರ ಕಂಡುಬರುತ್ತವೆ.   ಅವರು ನಾಮಮಾತ್ರದ ಕ್ರಿಶ್ಚಿಯನ್ನರಾಗಿ ತಮ್ಮ ಜೀವನವನ್ನು ನಡೆಸುತ್ತಾರೆ, ಆದರೆ ಅವರು ದೇವರಿಗೆ ಫಲಪ್ರದವಾಗುವುದಿಲ್ಲ.   ಆತ್ಮನ ಫಲಗಳು ಅವರಲ್ಲಿ ಕಂಡುಬರುವುದಿಲ್ಲ.  ತಾವು ಕ್ರೈಸ್ತರಾಗಿ ಹುಟ್ಟಿ ಹೇಗೋ ಬದುಕನ್ನು ಹಾದು ಹೋಗುತ್ತೇವೆ ಎಂಬ ಮನಃಸ್ಥಿತಿಯಲ್ಲಿ, ನಿರಾತಂಕವಾಗಿ ಬದುಕುತ್ತಿದ್ದಾರೆ.\r\n\r\nನಾವು ನಂಬಿಕೆಯ ಬಗ್ಗೆ ಯೋಚಿಸಿದಾಗ, ಅದು ಎಲೆಯಂತಹ ನಂಬಿಕೆ ಮತ್ತು ಫಲ ನಂಬಿಕೆಯಾಗಿರಬಹುದು.   ಎಲೆಯು ಲೌಕಿಕ ಆಶೀರ್ವಾದವನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತದೆ.  ಹಣ್ಣು ಆತ್ಮಿಕ ಸಮೃದ್ಧಿಯನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತದೆ.  ಆತ್ಮಿಕ ಫಲಗಳಿಲ್ಲದೆ ತಾತ್ಕಾಲಿಕ ಆಶೀರ್ವಾದದ ಎಲೆಗಳನ್ನು ಹೊಂದುವುದು ಏನು ಪ್ರಯೋಜನ?\r\n\r\nಲೌಕಿಕ ಸಮೃದ್ಧಿಯಲ್ಲಿ ಬದುಕುತ್ತಿರುವವರು ಅನೇಕರಿದ್ದಾರೆ ಆದರೆ ಆತ್ಮಿಕ ಬಡತನದಲ್ಲಿ ಕೊಳೆಯುತ್ತಿದ್ದಾರೆ.   ಅವರು ಸಂಪತ್ತು, ಸ್ಥಾನ ಮತ್ತು ಸಮೃದ್ಧಿಯನ್ನು ಹೊಂದಿದ್ದರೂ, ಅವರಿಗೆ ಆತ್ಮನ ಉತ್ತಮ ಫಲಗಳು ಇರುವುದಿಲ್ಲ.   ಅವರು ತಮ್ಮ ಜೀವನದಲ್ಲಿ ದೈವಿಕ ಗುಣಲಕ್ಷಣಗಳನ್ನು ಅಥವಾ ಪವಿತ್ರತೆಯನ್ನು ಹೊಂದಿಲ್ಲ.\r\n\r\nನಂಬಿಕೆಯಿಂದ ನಾವು ದೇವರಿಂದ ಅಪರೂಪದ ಮತ್ತು ಶ್ರೇಷ್ಠ ಲೌಕಿಕ ಆಶೀರ್ವಾದಗಳನ್ನು ಪಡೆಯಬಹುದು.  ಆದರೆ ಆತ್ಮನ ಫಲಗಳನ್ನು ಮಾತ್ರ ನೀಡುವುದರಿಂದ ನೀವು ಅವುಗಳನ್ನು ಉಳಿಸಿಕೊಳ್ಳಬಹುದು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಆತ್ಮನ ಫಲವು ನಿಮ್ಮಲ್ಲಿ ಕಂಡುಬರುತ್ತದೆಯೇ?  ಕೇವಲ ಲೌಕಿಕ ಆಶೀರ್ವಾದ ಪಡೆಯುವುದನ್ನು ನಿಲ್ಲಿಸಬೇಡಿ.  ಮೇಲಿನ ಆಶೀರ್ವಾದವನ್ನು ಪಡೆಯಿರಿ ಮತ್ತು ಅದು ಶಾಶ್ವತವಾಗಿದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ಕಾಮಜನಕ ವೃಕ್ಷಗಳು ಪರಿಮಳಬೀರುತ್ತವೆ, ನನ್ನ ಕಾಂತನೇ, ನಾನು ನಿನಗಾಗಿ ಇಟ್ಟುಕೊಂಡ ಒಳ್ಳೊಳ್ಳೆಯ ಬಗೆಬಗೆಯ ಹಳೆ ಹೊಸ ಹಣ್ಣುಗಳು ನಮ್ಮ ಬಾಗಿಲುಗಳ ಬಳಿ ಸಿದ್ಧವಾಗಿವೆ.\" (ಪರಮಗೀತ 7:13)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}