{"uniqueid":"20251026075134_db73e09e","date":"2024-07-16","title":"ಹೆಚ್ಚಿಸಿ!","key_verse":"42_2:52","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಯೇಸು ಜ್ಞಾನದಲ್ಲಿಯೂ ದೇಹಬಲದಲ್ಲಿಯೂ ವೃದ್ಧಿಯಾಗುತ್ತಾ ಬಂದನು; ಇದಲ್ಲದೆ ದೇವರ ಮತ್ತು ಮನುಷ್ಯರ ದಯೆಯು ಆತನ ಮೇಲೆ ಹೆಚ್ಚಾಗುತ್ತಾ ಬಂತು.\" (ಲೂಕ 2:52)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಸತ್ಯವೇದದಲ್ಲಿ ಕರ್ತನಾದ ಯೇಸು ಚಿಕ್ಕ ಪ್ರಾಯದ ದಿನಗಳ ಬಗ್ಗೆ ಹೆಚ್ಚಿನ ದಾಖಲೆಗಳಿಲ್ಲ.   ಆದರೆ ಮೇಲಿನ ಈ ಒಂದು ವಾಕ್ಯದ ಮೂಲಕ ನಾವು ಅವರ ಯೌವನದ ಬಗ್ಗೆ ಸ್ಪಷ್ಟವಾಗಿ ತಿಳಿದುಕೊಳ್ಳಬಹುದು, ಅವರು ಹೆಚ್ಚು ಹೆಚ್ಚು ಹೆಚ್ಚಿಸಿದರು.\r\n\r\nಅವನು ಹೆಚ್ಚಾದ ಕಾರಣ, ಅವನು ನಿಮ್ಮನ್ನು ಹೆಚ್ಚಿಸುವಂತೆಯೂ ಮಾಡಬಲ್ಲನು.   ನೀವು ಹೆಚ್ಚಿಸಬೇಕು ಮತ್ತು ಬೆಳೆಯಬೇಕು.   ದಿನದಿಂದ ದಿನಕ್ಕೆ ಬೆಳೆಯುತ್ತಲೇ ಇರಿ.   ಹೆಚ್ಚಳದ ದೇವರು ನಿಮ್ಮೊಂದಿಗಿದ್ದಾನೆ.\r\n\r\nನಮ್ಮ ದೈನಂದಿನ ಜೀವನದಲ್ಲಿ, ನಾವು ಅನೇಕ ಕುಟುಂಬಗಳನ್ನು ಭೇಟಿಯಾಗುತ್ತೇವೆ;  ಅವುಗಳಲ್ಲಿ ಕೆಲವು ಅಭಿವೃದ್ಧಿ ಹೊಂದುತ್ತವೆ ಮತ್ತು ಏಳಿಗೆ ಹೊಂದುತ್ತವೆ, ಮತ್ತು ಅವುಗಳಲ್ಲಿ ಕೆಲವು ವಿಫಲಗೊಳ್ಳುತ್ತವೆ ಮತ್ತು ಹದಗೆಡುತ್ತವೆ.   ಕೆಲವು ವ್ಯವಹಾರಗಳು ಪ್ರಗತಿ ಹೊಂದುತ್ತವೆ ಮತ್ತು ಕ್ರಮೇಣವಾಗಿ ಅಭಿವೃದ್ಧಿ ಹೊಂದುತ್ತವೆ, ಆದರೆ ಕೆಲವು ದಯನೀಯವಾಗಿ ವಿಫಲವಾಗುತ್ತವೆ ಮತ್ತು ನಷ್ಟಕ್ಕೆ ಒಳಗಾಗುತ್ತವೆ.   ಒಂದೇ ಕುಟುಂಬದ ಸದಸ್ಯರ ನಡುವೆಯೂ ಸಹ, ಅವರಲ್ಲಿ ಕೆಲವರು ಅಭಿವೃದ್ಧಿ ಹೊಂದುತ್ತಾರೆ ಮತ್ತು ಕುಟುಂಬಕ್ಕೆ ಗೌರವವನ್ನು ಸೇರಿಸುತ್ತಾರೆ, ಆದರೆ ಕೊನೆಯಲ್ಲಿ ವೈಫಲ್ಯಗಳಾಗಿ ಮತ್ತು ಕುಟುಂಬಕ್ಕೆ ಅಪಖ್ಯಾತಿ ತರುತ್ತಾರೆ.\r\n\r\nನೀವು ಹೆಚ್ಚಿಸಲು ಅಥವಾ ಕ್ಷೀಣಿಸಲು ಬಯಸುವಿರಾ?   ನಾವೆಲ್ಲರೂ ಅಭಿವೃದ್ಧಿ ಹೊಂದಲು ಬಯಸುತ್ತೇವೆ.   ನೀವು ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸುವಿನಂತೆ ಹೆಚ್ಚಾಗಬೇಕು.   ಯಾವ ಎಲ್ಲಾ ಅಂಶಗಳಲ್ಲಿ ಅವನು ಹೆಚ್ಚಿಸಿದನು?   ಆತನು ಜ್ಞಾನದಲ್ಲಿ, ಎತ್ತರದಲ್ಲಿ, ದೇವರ ಪರವಾಗಿ ಮತ್ತು ಮನುಷ್ಯರ ಪರವಾಗಿ ಎಂಬ ನಾಲ್ಕು ವಿಷಯಗಳಲ್ಲಿ ಹೆಚ್ಚಿದ್ದಾನೆ ಎಂದು ಧರ್ಮಗ್ರಂಥವು ನಮಗೆ ಸ್ಪಷ್ಟವಾಗಿ ಹೇಳುತ್ತದೆ.\r\n\r\nನಾವು ಕೂಡ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸುವಿನಂತೆ ಹೆಚ್ಚಬೇಕು.   ನಾವು ಪರಿಪೂರ್ಣತೆಯತ್ತ ಮುನ್ನಡೆಯಬೇಕು.   “ದೇವಜನರನ್ನು ಯೋಗ್ಯಸ್ಥಿತಿಗೆ ತರುವ ಕೆಲಸಕ್ಕೋಸ್ಕರವೂ ಸಭೆಯ ಸೇವೆಗೋಸ್ಕರವೂ ಕ್ರಿಸ್ತನ ದೇಹವು ಅಭಿವೃದ್ಧಿಯಾಗುವದಕ್ಕೋಸ್ಕರವೂ ಆತನು ಇವರನ್ನು ಅನುಗ್ರಹಿಸಿದನು. ಪ್ರೀತಿಯಿಂದ ಸತ್ಯವನ್ನನುಸರಿಸುತ್ತಾ ಬೆಳೆದು ಎಲ್ಲಾ ವಿಷಯಗಳಲ್ಲಿಯೂ ಕ್ರಿಸ್ತನ ಐಕ್ಯವನ್ನು ಹೊಂದುತ್ತಾ ಬರಬೇಕು.\" (ಎಫೆಸದವರಿಗೆ 4:12, 15)\r\n\r\nನಾನು ಹಳೆಯ ಒಡಂಬಡಿಕೆಯ ಕೆಲವು ಸಂತರನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡಲು ಬಯಸುತ್ತೇನೆ, ಆದ್ದರಿಂದ ನೀವು ಅವರ ಹೆಚ್ಚಳದ ಕಾರಣವನ್ನು ಧ್ಯಾನಿಸಬಹುದು.   ಅಬ್ರಹಾಂ ಮತ್ತು ಲೋಟ ಒಟ್ಟಿಗೆ ಕಾನಾನ್‌ಗೆ ಹೊರಟರು.   ಅಬ್ರಹಾಮನು ಹೆಚ್ಚಾದನು, ಆದರೆ ಲಾಟ್ ದಾರಿಯುದ್ದಕ್ಕೂ ವಿಫಲನಾದನು.   ಅಬ್ರಹಾಮನಂತೆ, ನೀವು ದೇವರ ವಾಕ್ಯವನ್ನು ಪಾಲಿಸಿದರೆ ಮತ್ತು ಆತನ ಪರಿಪೂರ್ಣ ಚಿತ್ತವನ್ನು ಮಾಡಿದರೆ, ನೀವು ಸಹ ಅಭಿವೃದ್ಧಿ ಹೊಂದುತ್ತೀರಿ.\r\n\r\nಇಷ್ಮಾಯೇಲ್ ಮತ್ತು ಇಸಾಕವರನ್ನು ನೋಡಿ.   ಇಸಾಕನು ಕ್ರಮೇಣ ಹೆಚ್ಚಾದನು, ಆದರೆ ಇಷ್ಮಾಯೇಲನು ಹದಗೆಟ್ಟನು.   ಐಸಾಕನಂತೆ, ನೀವು ಧ್ಯಾನಸ್ಥರಾಗಿದ್ದರೆ ಮತ್ತು ನಿಮ್ಮ ಹೆತ್ತವರಿಗೆ ಮತ್ತು ದೇವರಿಗೆ ಸಂತೋಷವನ್ನು ತರುತ್ತೀರಿ.  ನೀವೂ ಅರಳುತ್ತೀರಿ.   ಏಸಾವ್ ಮತ್ತು ಯಾಕೋಬರನ್ನು ನೋಡಿ.   ಯಾಕೋಬನು ಪ್ರವರ್ಧಮಾನಕ್ಕೆ ಬಂದಾಗ, ಏಸಾವು ಅದನ್ನು ಸಾಧಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.   ದೇವರ ಮಕ್ಕಳೇ, ಯಾಕೋಬನಂತೆ, ನೀವು ದೇವರೊಂದಿಗೆ ಸೆಣಸಾಡಿದರೆ ಮತ್ತು ಆತನ ಆಶೀರ್ವಾದಕ್ಕಾಗಿ ಶ್ರದ್ಧೆಯಿಂದ ಬೇಡಿಕೊಂಡರೆ, ನೀವು ಸಹ ಏಳಿಗೆಯನ್ನು ಮುಂದುವರಿಸುತ್ತೀರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ನೀವು ಈಗ ಇರುವದಕ್ಕಿಂತಲೂ ಇನ್ನು ಸಾವಿರದಷ್ಟಾಗುವಂತೆ ನಿಮ್ಮ ಪಿತೃಗಳ ದೇವರಾದ ಯೆಹೋವನು ನಿಮ್ಮನ್ನು ಹೆಚ್ಚಿಸಿ ತಾನು ವಾಗ್ದಾನ ಮಾಡಿದ ಪ್ರಕಾರವೇ ನಿಮಗೆ ಶುಭಗಳನ್ನು ಅನುಗ್ರಹಿಸಲಿ.\"  (ಧರ್ಮೋಪದೇಶಕಾಂಡ 1:11)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}