{"uniqueid":"20251026075138_db73e09d","date":"2024-07-15","title":"ಮುಂದೆ ಇರುವ ವಿಷಯಗಳು!","key_verse":"50_3:13","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" KANJV-BSI ನಾನು ಹಿಂದಿನ ಸಂಗತಿಗಳನ್ನು ಮರೆತುಬಿಟ್ಟು ಮುಂದಿನವುಗಳನ್ನು ಹಿಡಿಯುವದಕ್ಕೆ ಎದೆ ಬೊಗ್ಗಿದವನಾಗಿ&#8230;.\" (ಫಿಲಿಪ್ಪಿಯವರಿಗೆ 3:13)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಿರ್ಣಯಗಳು ಹೊಸ ವರ್ಷಕ್ಕೆ ಮಾತ್ರವಲ್ಲ;  ಆದರೆ ಅವರು ಪ್ರತಿ ತಿಂಗಳು ಇರಬೇಕು;  ಪ್ರತಿ ವಾರ ಮತ್ತು ಪ್ರತಿದಿನ.   ನಾವು ಪ್ರತಿದಿನ ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ನಮ್ಮನ್ನು ಪರೀಕ್ಷಿಸಿಕೊಳ್ಳಬೇಕು ಮತ್ತು ಹೊಸ ಸಂಕಲ್ಪಗಳನ್ನು ಮಾಡಬೇಕು.\r\n\r\nನಮ್ಮ ಜೀವನದ ಪಯಣದಲ್ಲಿ ವಿವಿಧ ಸಂಕಲ್ಪಗಳನ್ನು ಮಾಡುವುದು ಮುಖ್ಯವಾಗಿದ್ದರೂ, ಅವುಗಳನ್ನು ಕೈಗೊಳ್ಳುವುದು ಅಷ್ಟೇ ಮುಖ್ಯ.   ಎರಡು ರೀತಿಯ ನಿರ್ಣಯಗಳಿವೆ.   ನಾವು ಯಾವುದನ್ನು ಬಿಡಬೇಕು ಎಂಬುದನ್ನು ನಿರ್ಧರಿಸುವುದು ಒಂದು.   ಮತ್ತು ಇನ್ನೊಂದು ನಾವು ಅನುಸರಿಸಬೇಕಾದ ವಿಷಯಗಳು.   ನಾವು ಕೆಲವು ವಿಷಯಗಳನ್ನು ಮರೆತುಬಿಡಬೇಕು;  ಮತ್ತು ಕೆಲವು ಇತರ ವಿಷಯಗಳಿಗಾಗಿ ನಾವು ದೇವರನ್ನು ಸ್ತುತಿಸಬೇಕಾಗಿದೆ.   ಆದುದರಿಂದಲೇ ಅಪೊಸ್ತಲ ಪೌಲನು ಹೀಗೆ ಬರೆಯುತ್ತಾನೆ, ‘ಹಿಂದೆ ಇರುವವುಗಳನ್ನು ಮರೆತು ಮುಂದೆ ಇರುವವುಗಳ ಕಡೆಗೆ ತಲುಪುವುದು’.\r\n\r\nಹಿಂದೆ ಇರುವ ವಿಷಯಗಳನ್ನು ಮರೆತುಬಿಡಬೇಕೆಂದು ಸತ್ಯವೇದ ಗ್ರಂಥವು ನಮಗೆ ಹೇಳುತ್ತದೆ.   ನಾವು ಯಾವ ವಿಷಯಗಳನ್ನು ಮರೆಯಬೇಕು?   ನಾವು ಇತರರ ಮೇಲಿನ ಕಹಿ, ಕೋಪ, ಅಸೂಯೆ ಮತ್ತು ಕ್ರೋಧ ಎಲ್ಲವನ್ನೂ ಮರೆತುಬಿಡಬೇಕು.   ಕ್ಷಮಿಸದೆ ಇರಬೇಡ.   ನಮ್ಮ ವಿರುದ್ಧ ಮಾತನಾಡಿದವರ ವಿರುದ್ಧ ಅಥವಾ ನಮಗೆ ದ್ರೋಹ ಮಾಡಿದವರ ವಿರುದ್ಧ ನಮ್ಮ ದ್ವೇಷವನ್ನು ಹೊಂದಿದ್ದರೆ ನಾವು ನಮ್ಮ ಆತ್ಮಿಕ ಜೀವನದಲ್ಲಿ ಎಂದಿಗೂ ಪ್ರಗತಿ ಸಾಧಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.\r\n\r\nಆ ಸ್ಥಳವನ್ನು ತೊರೆದ ನಂತರ ಸೊದೋಮ್ ಮತ್ತು ಗೊಮೊರಾಗಳನ್ನು ಹಿಂತಿರುಗಿ ನೋಡಬಾರದು ಎಂಬುದು ದೇವರ ಆಜ್ಞೆಯಾಗಿತ್ತು.   ಇಸ್ರಾಯೇಲ್ಯರಲ್ಲಿ ಹೆಚ್ಚಿನವರು ನಾಶವಾದರು ಏಕೆಂದರೆ ಅವರು ವಾಗ್ದಾನ ಮಾಡಿದ ಕಾನಾನ್ ದೇಶದ ಬಗ್ಗೆ ಯೋಚಿಸಲಿಲ್ಲ, ಆದರೆ ಈಜಿಪ್ಟಿನ ಬಗ್ಗೆ ಯೋಚಿಸುತ್ತಿದ್ದರು\r\n\r\nಯೋಸೆಫನು ಮದುವೆಯಾದ ನಂತರ, ಅವನು ತನ್ನ ಹಿಂದಿನ ಜೀವನದ ದುಃಖಗಳ ಬಗ್ಗೆ ಯೋಚಿಸಲಿಲ್ಲ.  ಅವನು ಹೇಳುವುದನ್ನು ನೋಡಿ, \" ಚೊಚ್ಚಲುಮಗನು ಹುಟ್ಟಿದಾಗ ಯೋಸೇಫನು – ನಾನು ನನ್ನ ಎಲ್ಲಾ ಕಷ್ಟವನ್ನೂ ತಂದೆಯ ಮನೆಯವರನ್ನೂ ಮರೆತುಬಿಡುವಂತೆ ದೇವರು ಮಾಡಿದ್ದಾನಲ್ಲಾ ಎಂದು ಹೇಳಿ ಅವನಿಗೆ ಮನಸ್ಸೆ ಎಂದು ಹೆಸರಿಟ್ಟನು.\" (ಆದಿಕಾಂಡ 41:51)\r\n\r\nನಿಮ್ಮ ಹಿಂದಿನ ನೋವುಗಳಿಗೆ ನೀವು ಕಣ್ಣೀರು ಸುರಿಸುತ್ತಿದ್ದರೆ, ನಿಮ್ಮ ಹೊಸ ಜೀವನದ ಸಂತೋಷವನ್ನು ನೀವು ಹೇಗೆ ಆನಂದಿಸುತ್ತೀರಿ?   ಆದುದರಿಂದಲೇ ಕರ್ತನು ಹೇಳುತ್ತಾನೆ, “ ಎಲೌ ಕುಮಾರಿಯೇ, ನನ್ನ ಮಾತನ್ನು ಕೇಳಿ ಆಲೋಚಿಸು; ಸ್ವಜನರನ್ನೂ ತವರುಮನೆಯನ್ನೂ ಮರೆತುಬಿಡು.  ಆಗ ರಾಜನು ನಿನ್ನ ಲಾವಣ್ಯವನ್ನು ನೋಡಲಪೇಕ್ಷಿಸುವನು. ಆತನೇ ನಿನಗೆ ಒಡೆಯನು; ಆತನಿಗೆ ನಮಸ್ಕರಿಸು.”(ಕೀರ್ತನೆ 45ಗಳು :10-11).\r\n\r\nದಾವೀದನ ಮಗುವು ಅಸ್ವಸ್ಥನಾಗಿದ್ದಾಗ, ಅವನು ಏಳು ದಿನಗಳವರೆಗೆ ಉಪವಾಸ ಮಾಡಿ ಪ್ರಾರ್ಥಿಸಿದನು.  ಆದರೆ ಆ ಮಗು ಸಾವನ್ನಪ್ಪಿದೆ.  ಅದರ ನಂತರ ದಾವೀದನ ಅದರ ಬಗ್ಗೆ ಸಂಕಟಪಡಲಿಲ್ಲ.   ದೇವರ ಚಿತ್ತವು ತನ್ನ ಪ್ರಾರ್ಥನೆಯ ಕೋರಿಕೆಗಿಂತ ಭಿನ್ನವಾಗಿದೆ ಎಂದು ತಿಳಿದು, ಅವನು ತನ್ನನ್ನು ತೊಳೆದು ಎಣ್ಣೆಯಿಂದ ಅಭಿಷೇಕಿಸಿದನು.   ಅವರಿಗೆ ಊಟ ಬಡಿಸುವಂತೆಯೂ ಕೇಳಿಕೊಂಡರು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಹೇಗೆ ಮರೆಯಬೇಕೆಂದು ತಿಳಿದಿರಬೇಕು;  ಮತ್ತು ಹೇಗೆ ನೆನಪಿಟ್ಟುಕೊಳ್ಳುವುದು.   ನೀವು ನೆನಪಿನಲ್ಲಿಟ್ಟುಕೊಳ್ಳಬೇಕಾದ ವಿಷಯಗಳು ಯಾವುವು?   ಕರ್ತನು ನಿಮಗೆ ನೀಡಿದ ಎಲ್ಲಾ ಪ್ರಯೋಜನಗಳನ್ನು ನೆನಪಿಡಿ (ಕೀರ್ತನೆ 103:2).   ದೇವರ ವಾಕ್ಯವನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳಿ (ಕೀರ್ತನೆ 119:153).   ನಿಮ್ಮ ರಕ್ಷಕನಾದ ಕರ್ತನಾದ ದೇವರನ್ನು ಸ್ಮರಿಸಿ (ಕೀರ್ತನೆ 106:21)."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “ ಯಾವನು ದುಷ್ಟರ ಆಲೋಚನೆಯಂತೆ ನಡೆಯದೆ ಪಾಪಾತ್ಮರ ಮಾರ್ಗದಲ್ಲಿ ನಿಂತುಕೊಳ್ಳದೆ ಧರ್ಮನಿಂದಕರೊಡನೆ ಕೂತುಕೊಳ್ಳದೆ  ಯೆಹೋವನ ಧರ್ಮಶಾಸ್ತ್ರದಲ್ಲಿ ಆನಂದ ಪಡುವವನಾಗಿ ಅದನ್ನೇ ಹಗಲಿರುಳು ಧ್ಯಾನಿಸುತ್ತಿರುವನೋ ಅವನು ಎಷ್ಟೋ ಧನ್ಯನು.”(ಕೀರ್ತನೆಗಳು 1:1-2)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}