{"uniqueid":"20251026075143_db73e09d","date":"2024-07-15","title":"ರಕ್ಷಿಸುವ ದೇವರು!","key_verse":"24_31:11","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಯೆಹೋವನು ಯಾಕೋಬ್ಯರನ್ನು ವಿಮೋಚಿಸಿದ್ದಾನಲ್ಲಾ, ಅವರಿಗಿಂತ ಬಲಿಷ್ಟರ ಕೈಯಿಂದ ಅವರನ್ನು ಬಿಡಿಸಿದ್ದಾನಷ್ಟೆ.\" (ಯೆರೆಮೀಯ 31:11)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಮ್ಮ ದೇವರು ಉದ್ಧಾರ ಮಾಡುವವನು.   ಅವನು ಕಣ್ಣುಗಳು ಮತ್ತು ದುಷ್ಟರ ಯೋಜನೆಗಳಿಂದ ರಕ್ಷಿಸುತ್ತಾನೆ.  ಆತನೇ ನಮ್ಮ ಆಶ್ರಯ.  ಕರ್ತನು ಯಾಕೋಬನನ್ನು ಅದ್ಭುತ ಉದಾಹರಣೆಯಾಗಿ ತೋರಿಸುತ್ತಾನೆ. ಅವನು ಯಾಕೋಬನನ್ನು ರಕ್ಷಿಸಿದನು;  ಮತ್ತು ಶತ್ರುಗಳ ಕೈಯಿಂದ ಅವನನ್ನು ಬಿಡುಗಡೆ ಮಾಡಿದರು.\r\n\r\nಮೊದಲ ಬಾರಿಗೆ ಯಾಕೋಬನ ಸಹೋದರನಾದ ಏಸಾವನು ಯಾಕೋಬನನ್ನು ಕೊಲ್ಲುವೆನೆಂದು ತನ್ನ ಹೃದಯದಲ್ಲಿ ಹೇಳಿದನು (ಆದಿ. 27:41).  ಏಸಾವನ ಪಿತೂರಿಯಿಂದ ದೇವರು ಯಾಕೋಬನನ್ನು ಕೈಬಿಡಲಿಲ್ಲ.  ಅವನು ಯಾಕೋಬನನ್ನು ರಕ್ಷಿಸಲು ಲಾಬಾನನ ಮನೆಗೆ ಕಳುಹಿಸಿದನು.\r\n\r\nಯಾಕೋಬನು ಸುಮಾರು ಇಪ್ಪತ್ತು ವರ್ಷಗಳ ಕಾಲ ಲಾಬಾನನ ಮನೆಯಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದಾಗ, ಲಾಬಾನನು ಅನೇಕ ಬಾರಿ ಅವನನ್ನು ಮೋಸಗೊಳಿಸಲು ಪ್ರಯತ್ನಿಸಿದನು.   ಆದರೆ ದೇವರು ಅದನ್ನು ಆಶೀರ್ವಾದವಾಗಿ ಪರಿವರ್ತಿಸಿದನು.  ಅಂತಿಮವಾಗಿ, ಯಾಕೋಬನು ಲಾಬಾನನ ಮನೆಯಿಂದ ಹೊರಟುಹೋದಾಗ, ಲಾಬಾನನು ತುಂಬಾ ಕೋಪಗೊಂಡು ಯಾಕೋಬನನ್ನು ಬೆನ್ನಟ್ಟಲು ಪ್ರಾರಂಭಿಸಿದನು.  ಏಳು ದಿನಗಳ ಪ್ರಯಾಣದ ನಂತರ, ಅವನು ಯಾಕೋಬನನ್ನು, ಅವನ ಹಿಂಡುಗಳನ್ನು ಮತ್ತು ಅವನ ಕುಟುಂಬವನ್ನು ಗಿಲ್ಯಾದ್ ಪರ್ವತದಲ್ಲಿ ಕಂಡುಕೊಂಡನು.\r\n\r\nಕರ್ತನು ಲಾಬಾನನ ಹೃದಯದಲ್ಲಿನ ದುಷ್ಟ ಉದ್ದೇಶವನ್ನು ನೋಡಿದನು ಮತ್ತು ಆ ರಾತ್ರಿ ಲಾಬಾನನಿಗೆ ಕನಸಿನಲ್ಲಿ ಕಾಣಿಸಿಕೊಂಡನು ಮತ್ತು \"ಯಾಕೋಬನೊಂದಿಗೆ ಕೆಟ್ಟದ್ದನ್ನು ಮಾತ್ರ ಮಾತನಾಡದಂತೆ ಎಚ್ಚರವಹಿಸು\" ಎಂದು ಹೇಳಿದನು, ಆದ್ದರಿಂದ ಲಾಬಾನನು ಯಾಕೋಬನಿಗೆ ಹಾನಿ ಮಾಡಲಾರನು\r\n\r\nಕರ್ತನು ಹಾನಿಯ ಕೈಗಳನ್ನು ಒಡಂಬಡಿಕೆಯ ಕೈಗಳನ್ನಾಗಿ ಮಾಡಿದನು.  ಆದ್ದರಿಂದ ಅವರು ಗಿಲ್ಯಾದ್ ಪರ್ವತದಲ್ಲಿ ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಂಡರು ಮತ್ತು ಅನ್ಯೋನ್ಯತೆಯಿಂದ ಒಟ್ಟಿಗೆ ಊಟಮಾಡಿದರು.   ಹೀಗೆ ಕರ್ತನು ಯಾಕೋಬನನ್ನು ಲಾಬಾನನ ದುಷ್ಟ ಸಂಚುಗಳಿಂದ ಬಿಡುಗಡೆ ಮಾಡಿದನು\r\n\r\nಅದರ ನಂತರ, ಯಾಕೋಬನು ತನ್ನ ಸ್ವಂತ ದೇಶಕ್ಕೆ ಬಂದಾಗ, ಏಸಾವನು ತನ್ನ ವಿರುದ್ಧ ನಾನೂರು ಜನರೊಂದಿಗೆ ಬರುತ್ತಿದ್ದಾನೆ ಎಂದು ಅವನಿಗೆ ತಿಳಿಸಲಾಯಿತು.  ಯಾಕೋಬನು ಭಯದಿಂದ ನಡುಗಿದನು.  ರಾತ್ರಿಯಿಡೀ ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ಅಳಲು ತೋಡಿಕೊಂಡು ರಕ್ಷಣೆ ನೀಡುವಂತೆ ಮನವಿ ಮಾಡಿದರು.  ಆಗ ಮತ್ತೊಮ್ಮೆ ಭಗವಂತ ಒಂದು ಪವಾಡವನ್ನು ಮಾಡಿದನು.  ಮತ್ತು ಯಾಕೋಬನು ಏಸಾವನ ದೃಷ್ಟಿಯಲ್ಲಿ ಅನುಗ್ರಹವನ್ನು ಕಂಡುಕೊಂಡನು.   ಒಬ್ಬರನ್ನೊಬ್ಬರು ಕಂಡಾಗ ನಮಸ್ಕರಿಸಿ ಮುತ್ತಿಕ್ಕಿ ಕಣ್ಣೀರಿಟ್ಟರು.   ದೊಡ್ಡ ಏಕತೆ ಮತ್ತು ಶಾಂತಿ ಇತ್ತು\r\n\r\nಅದೇ ರೀತಿಯಲ್ಲಿ, ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ಅನೇಕ ಸಂತರ ಜೀವನದಲ್ಲಿ ಅನೇಕ ಹೋರಾಟಗಳು ಮತ್ತು ಸಮಸ್ಯೆಗಳು ಇದ್ದವು.   ಮೋಶೆಗೆ ಫರೋಹನಿಂದ ಸಮಸ್ಯೆಯಾಯಿತು.  ಗಿದ್ಯೋನನಿಗೆ ಮಿದ್ಯಾನ್ಯರ ಸಮಸ್ಯೆ ಇತ್ತು.  ದಾವೀದನಿಗೆ ಸೌಲನೊಂದಿಗೆ ಸಮಸ್ಯೆ ಇತ್ತು.  ಶದ್ರಕ್, ಮೇಷಕ್ ಅಬೇದ್ನೆಗೊ ನೆಬುಕಡ್ನೆಜರ್ನೊಂದಿಗೆ ಸಮಸ್ಯೆಯನ್ನು ಹೊಂದಿದ್ದರು.  ಆದರೆ ಕರ್ತನು ಅವರೆಲ್ಲರನ್ನೂ ಅವರ ಶತ್ರುಗಳ ಕೈಯಿಂದ ಬಿಡಿಸಿದನು.\r\n\r\nಮನುಷ್ಯನ ಕೈಯಿಂದ ಮಾತ್ರವಲ್ಲದೆ, ಯೆಹೋವನು ನಮ್ಮನ್ನು ಕಾಯಿಲೆಗಳು, ರೋಗಗಳು, ದೌರ್ಬಲ್ಯಗಳು, ದೆವ್ವದ ಹೋರಾಟಗಳು ಮತ್ತು ಕತ್ತಲೆಯ ಶಕ್ತಿಗಳಿಂದ ಬಿಡುಗಡೆ ಮಾಡುತ್ತಾನೆ.  ದೇವರ ಮಕ್ಕಳೇ, ಯೇಸು ಕ್ರಿಸ್ತನು ನಿನ್ನೆ, ಇಂದು ಮತ್ತು ಎಂದೆಂದಿಗೂ ಒಂದೇ.  ಆತನೇ ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸುವ ಮತ್ತು ಬಿಡುಗಡೆ ಮಾಡುವವನು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “ ಯೆಹೋವನು ಯಾಕೋಬ್ಯರನ್ನು ವಿಮೋಚಿಸಿದ್ದಾನಲ್ಲಾ, ಅವರಿಗಿಂತ ಬಲಿಷ್ಟರ ಕೈಯಿಂದ ಅವರನ್ನು ಬಿಡಿಸಿದ್ದಾನಷ್ಟೆ.  ಅವರು ಬಂದು ಚೀಯೋನ್ ಶಿಖರದಲ್ಲಿ ಹಾಡುವರು; ಧಾನ್ಯ, ದ್ರಾಕ್ಷಾರಸ, ಎಣ್ಣೆ, ಕರು, ಕುರಿಮರಿ, ಅಂತು ಯೆಹೋವನು ಅನುಗ್ರಹಿಸುವ ಎಲ್ಲಾ ಮೇಲುಗಳನ್ನು ಅನುಭವಿಸಲು ಪ್ರವಾಹ ಪ್ರವಾಹವಾಗಿ ಬರುವರು; ಅವರ ಆತ್ಮವು ಹದವಾಗಿ ನೀರು ಹಾಯಿಸಿದ ತೋಟದಂತಿರುವದು; ಅವರು ಇನ್ನು ಕಳೆಗುಂದರು.\" (ಯೆರೆಮೀಯ 31:11-12)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}