{"uniqueid":"20251026075147_db73e09b","date":"2024-07-13","title":"ನಾನು ಲೋಕದವನಲ್ಲ!","key_verse":"62_17:16","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಾನು ಲೋಕದವನಲ್ಲದೆ ಇರುವ ಪ್ರಕಾರ ಇವರು ಲೋಕದವರಲ್ಲ.\" (ಯೋಹಾನ 17:16)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ಈ ಲೋಕದವನಲ್ಲ.  ಅವನು ಪರಲೋಕದವನು.   ಆತನು ನಮ್ಮನ್ನು ಪ್ರೀತಿಸಿದ ಕಾರಣ ನಮ್ಮ ಪಾಪಗಳಿಂದ ನಮ್ಮನ್ನು ರಕ್ಷಿಸಲು ಭೂಮಿಗೆ ಬಂದನು.  ಅವರು ಈ ಜಗತ್ತಿನಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದಾಗಲೂ, ಅವರು ಎಂದಿಗೂ ಈ ಪ್ರಪಂಚದ ವಿಷಯಗಳ ಬಗ್ಗೆ ಕಾಳಜಿ ವಹಿಸಲಿಲ್ಲ ಮತ್ತು ಪ್ರಪಂಚದಿಂದ ಕಳಂಕವಿಲ್ಲದ ಪವಿತ್ರ ಜೀವನವನ್ನು ನಡೆಸಿದರು.  ತನ್ನ ಓಟವನ್ನು ವಿಜಯಶಾಲಿಯಾಗಿ ಮುಗಿಸಿದ ನಂತರ, ಅವನು ಸ್ವರ್ಗಕ್ಕೆ ಏರಿದನು ಮತ್ತು ತಂದೆಯ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತನು.\r\n\r\nಆತನು ನಮ್ಮಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಒಂದು ನಿರೀಕ್ಷೆಯನ್ನು ಹೊಂದಿದ್ದಾನೆ – ನಾವು ಪ್ರಪಂಚದವರಲ್ಲ ಎಂದು ಸಾಬೀತುಪಡಿಸುವ ಜೀವನವನ್ನು ನಾವು ಬದುಕಬೇಕು, ಹಾಗೆಯೇ ಅವರು ಲೋಕದವರಲ್ಲ.  ನಮ್ಮ ಪೌರತ್ವವು ಭೂಮಿಯಲ್ಲಿಲ್ಲ, ಆದರೆ ಸ್ವರ್ಗದಲ್ಲಿದೆ (ಫಿಲಿಪ್ಪಿ 3:20).   ನಾವು ಈ ಜಗತ್ತಿನಲ್ಲಿ ಸ್ವರ್ಗದ ಪ್ರತಿನಿಧಿಗಳಾಗಿ, ಸ್ವರ್ಗದ ಸಾಮ್ರಾಜ್ಯದ ರಾಯಭಾರಿಗಳಾಗಿ ಬದುಕಬೇಕು.\r\n\r\nಈ ಲೋಕದ ಅಧಿಪತಿಯಾದ ದೆವ್ವವು ದೇವರ ಶತ್ರು.  ಅವನು ಸುಳ್ಳುಗಾರ ಮತ್ತು ಸುಳ್ಳಿನ ತಂದೆ.  ಅವನು ಕದಿಯಲು, ಕೊಲ್ಲಲು ಮತ್ತು ನಾಶಮಾಡಲು ಬರುತ್ತಾನೆ.  ಅವನ ಯಾವುದೇ ಸ್ನೇಹ, ಅವನ ಕಾಮನೆಗಳು ಮತ್ತು ಅವನ ಆಸೆಗಳು ನಿಮ್ಮ ಹತ್ತಿರಕ್ಕೆ ಬರಲು ಬಿಡಬೇಡಿ.   ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ಶಿಲುಬೆಗೇರಿಸಲು ಜನರನ್ನು ಪ್ರೇರೇಪಿಸಿದ ಈ ಪ್ರಪಂಚದೊಂದಿಗೆ ನಾವು ಯಾವುದೇ ಸಂಬಂಧವನ್ನು ಹೊಂದಿರಬಾರದು.\r\n\r\nಈ ಲೋಕದ ಅಧಿಪತಿಯು ನಮಗೆ ಈ ಲೋಕದ ಮಹಿಮೆಯನ್ನು ತೋರಿಸಬಹುದು.   ಜೂಜಾಡಲು, ಕುಡಿಯಲು ನಿಮ್ಮನ್ನು ಆಹ್ವಾನಿಸುವ ಮೂಲಕ ಅವನು ನಿಮ್ಮನ್ನು ಆಕರ್ಷಿಸಬಹುದು;  ಮತ್ತು ಈ ಪ್ರಪಂಚದ ತಾತ್ಕಾಲಿಕ ಸಂತೋಷಗಳನ್ನು ಆನಂದಿಸಲು.   ಆದರೆ ಅವನ ಮಾರ್ಗಗಳು ನರಕಕ್ಕೆ ದಾರಿಗಳಾಗಿವೆ ಮತ್ತು ಅದು ನಿಮ್ಮನ್ನು ಹದಗಳಿಗೆ ಮತ್ತು ಶಾಶ್ವತ ಹಿಂಸೆಗೆ ಕರೆದೊಯ್ಯುತ್ತದೆ.   ಕರ್ತನಾದ ಯೇಸು ತನ್ನನ್ನು ಕಾಪಾಡಿಕೊಂಡನು ಮತ್ತು ಜಗತ್ತು ತನ್ನೊಳಗೆ ಬರದಂತೆ ಖಾತ್ರಿಪಡಿಸಿಕೊಂಡನು.   ಆದುದರಿಂದಲೇ ಆತನ ಲೌಕಿಕ ಜೀವನದ ಕೊನೆಯಲ್ಲಿ, \"ಇನ್ನು ನಾನು ನಿಮ್ಮ ಸಂಗಡ ಬಹಳ ಮಾತುಗಳನ್ನಾಡುವದಿಲ್ಲ, ಯಾಕಂದರೆ ಇಹಲೋಕಾಧಿಪತಿಯು ಬರುತ್ತಾನೆ. ಅವನಿಗೆ ಸಂಬಂಧಪಟ್ಟದ್ದು ಯಾವದೊಂದೂ ನನ್ನಲ್ಲಿಲ್ಲ;\" (ಯೋಹಾನ 14:30) ಎಂದು ವಿಜಯೋತ್ಸಾಹದಿಂದ ಘೋಷಿಸಲು ಸಾಧ್ಯವಾಯಿತು.\r\n\r\nಈ ಲೋಕದ ಜನರ ಸಲಹೆ ಏನು?   ಎಲ್ಲರೊಂದಿಗೆ ಬೆರೆಯಲು ಹೇಳುತ್ತಾರೆ.   ಎಲ್ಲರೊಂದಿಗೆ ಸ್ನೇಹದಿಂದ ಇರಲು.   ಅವರು ನಿಮಗೆ ರಾಜಿ ಜೀವನ ನಡೆಸಲು ಹೇಳುತ್ತಾರೆ.   ಆದರೆ ನಮ್ಮ ದೇವರು ನಮಗೆ ಪ್ರತ್ಯೇಕತೆಯ ಜೀವನವನ್ನು ತೋರಿಸುತ್ತಾನೆ.   ನಾವು ನಮ್ಮ ಕಚೇರಿಯಲ್ಲಿ ಇತರ ಧರ್ಮದ ಜನರೊಂದಿಗೆ ಕೆಲಸ ಮಾಡಿದರೂ, ನಾವು ಅವರಿಂದ ಬೇರ್ಪಟ್ಟಿದ್ದೇವೆ.   ಮತ್ತು ನಾವು ಎಂದಿಗೂ ರಾಜಿ ಮಾಡಿಕೊಳ್ಳಲು ಅಥವಾ ಅವರೊಂದಿಗೆ ಹೊಂದಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಿಲ್ಲ.\r\n\r\nನಾವು ಬೇರ್ಪಟ್ಟ ಜೀವನವನ್ನು ನಡೆಸುವಾಗ ನಾವು ಕೆಲವು ಜನರ ದ್ವೇಷವನ್ನು ಗಳಿಸುತ್ತೇವೆ ಎಂದು ಯೇಸು ಈಗಾಗಲೇ ಮುಂತಿಳಿಸಿದ್ದಾನೆ (ಯೋಹಾನ 17:14).   ನಾವು ಲೋಕದ ಜನರನ್ನು ಮತ್ತು ಈ ಲೋಕದ ಅಧಿಪತಿಯನ್ನು ಮೆಚ್ಚಿಸದೆ, ನಮ್ಮೊಳಗೆ ಸುಖವಾಗಿ ನೆಲೆಸಿರುವ ಭಗವಂತನನ್ನು ಮೆಚ್ಚಿಸಬೇಕು.  ಅದು ಮಾತ್ರ ನಮಗೆ ಶಾಶ್ವತ ಶಾಂತಿಯನ್ನು ನೀಡುತ್ತದೆ;  ಮತ್ತು ನಮ್ಮೊಳಗೆ ಸ್ವರ್ಗೀಯ ಸಂತೋಷವನ್ನು ತರಲು.\r\n\r\nಅಪೋಸ್ತಲನಾದ ಪೇತ್ರನು ಹೇಳುತ್ತಾನೆ, \"ಇದಕ್ಕಾಗಿಯೇ ನೀವು ಕರೆಯಲ್ಪಟ್ಟಿರಿ; ಕ್ರಿಸ್ತನು ಸಹ ನಿಮಗೋಸ್ಕರ ಬಾಧೆಯನ್ನನುಭವಿಸಿ ನೀವು ತನ್ನ ಹೆಜ್ಜೆಯ ಜಾಡಿನಲ್ಲಿ ನಡೆಯಬೇಕೆಂದು ಮಾದರಿಯನ್ನು ತೋರಿಸಿಹೋದನು.\" (1 ಪೇತ್ರನು 2:21).   ದೇವರ ಮಕ್ಕಳೇ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ನಿಮಿತ್ತ ನರಳಲು ನಾಚಿಕೆಪಡಬೇಡ;  ಹಾಗೆ ಮಾಡಲು ನಾವು ಕರೆಯಲ್ಪಟ್ಟಿದ್ದೇವೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ನನ್ನ ನಿವಿುತ್ತವಾಗಿ ಜನರು ನಿಮ್ಮನ್ನು ನಿಂದಿಸಿ ಹಿಂಸೆಪಡಿಸಿ ನಿಮ್ಮ ಮೇಲೆ ಕೆಟ್ಟ ಕೆಟ್ಟ ಮಾತುಗಳನ್ನು ಸುಳ್ಳಾಗಿ ಹೊರಿಸಿದರೆ ನೀವು ಧನ್ಯರು.\" (ಮತ್ತಾಯ 5:11)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}