{"uniqueid":"20251026072137_106504e2","date":"2025-10-22","title":"ಎಸ್ತರ್!","key_verse":"17_7:2","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಅರಸನು ಎಸ್ತೇರಳಿಗೆ, 'ರಾಣಿ ಎಸ್ತೇರಳೇ, ನಿನ್ನ ಬೇಡಿಕೆ ಏನು? ಅದು ನಿನಗೆ ದೊರೆಯಲಿ. ಮತ್ತು ನಿನ್ನ ಬೇಡಿಕೆ ಏನು&#8230;?'\" (ಎಸ್ತೇರಳು 7:2)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇಂದು ನಾವು ಎಸ್ತರ್ ಳನ್ನು ಭೇಟಿಯಾಗುತ್ತೇವೆ, ಅವಳು ಅನಾಥಳಾಗಿದ್ದ ಸ್ಥಿತಿಯಿಂದ ಪರ್ಷಿಯನ್ ಸಾಮ್ರಾಜ್ಯದ ರಾಣಿಯಾದಳು. ಅವಳು ಪ್ರಾರ್ಥನೆ ಮತ್ತು ಉಪವಾಸದ ಮಹಿಳೆಯಾಗಿದ್ದಳು, ಇಸ್ರಾಯೇಲ್ಯರ ಪರವಾಗಿ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸಿದಳು. ಅವಳ ಪತಿ ರಾಜ ಅಹಷ್ವೇರೋಷನು ಭಾರತದ ಭೂಮಿಯನ್ನು ಒಳಗೊಂಡಂತೆ 127 ಪ್ರಾಂತ್ಯಗಳನ್ನು ಆಳಿದನು (ಎಸ್ತರ್ 1:1).\r\n\r\nಎಸ್ತರ್ ಎಂಬ ಹೆಸರಿನ ಅರ್ಥ \"ನಕ್ಷತ್ರ.\" ಎಸ್ತರ್ ಪುಸ್ತಕವು ಎಲ್ಲಾ ಐಹಿಕ ಅಧಿಕಾರಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ, ಕರ್ತನು ಆಳುತ್ತಾನೆ ಮತ್ತು ಮಾನವ ಇಚ್ಛೆಯನ್ನು ಮೀರಿ, ದೇವರ ಚಿತ್ತವು ಮೇಲುಗೈ ಸಾಧಿಸುತ್ತದೆ ಎಂದು ಬಹಿರಂಗಪಡಿಸುತ್ತದೆ.\r\n\r\nಈ ಭೂಮಿಯಲ್ಲಿ ವಾಸಿಸುವ ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಕರ್ತನು ಒಂದು ದೈವಿಕ ಉದ್ದೇಶವನ್ನು ಹೊಂದಿದ್ದಾನೆ. ನಿಮ್ಮ ಜೀವನಕ್ಕಾಗಿ ದೇವರ ಉದ್ದೇಶವನ್ನು ನೀವು ಕಂಡುಕೊಂಡರೆ, ಅದು ಆತನ ಚಿತ್ತದ ಪ್ರಕಾರ ನಡೆಯಲು ನಿಮಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡುತ್ತದೆ.\r\n\r\nಎಸ್ತರ್ಳ ಹೆತ್ತವರು ಯಾರೆಂದು ನಮಗೆ ತಿಳಿದಿಲ್ಲ. ಅವಳನ್ನು ಅವಳ ಸೋದರಸಂಬಂಧಿ ಮೊರ್ದೆಕೈ ಬೆಳೆಸಿದನು, ಅವನು ಅವಳನ್ನು ತನ್ನ ಸ್ವಂತ ಮಗಳಂತೆ ನೋಡಿಕೊಂಡನು. ಅವಳು ಅತ್ಯಂತ ಸುಂದರಿಯಾಗಿದ್ದರೂ – 127 ಪ್ರಾಂತ್ಯಗಳ ಎಲ್ಲಾ ಮಹಿಳೆಯರಿಗಿಂತ ಹೆಚ್ಚಾಗಿ – ಅವಳನ್ನು ರಾಣಿಯಾಗಲು ನಿಜವಾಗಿಯೂ ಅರ್ಹತೆ ಪಡೆದದ್ದು ಅವಳ ನಮ್ರತೆ, ನಮ್ರತೆ ಮತ್ತು ವಿಧೇಯತೆ. ಇದಲ್ಲದೆ, ಎಸ್ತರ್ ಕರ್ತನ ದೃಷ್ಟಿಯಲ್ಲಿ ದಯೆಯನ್ನು ಕಂಡುಕೊಂಡಳು. ಅವಳನ್ನು ಬೆಳೆಸಿದ ಮೊರ್ದೆಕೈಗೆ ಅವಳು ವಿಧೇಯಳಾಗಿ ಉಳಿದಳು.\r\n\r\nನಾನು ಎಸ್ತೇರಳ ಪುಸ್ತಕವನ್ನು ಓದಿದಾಗಲೆಲ್ಲಾ, ಅಧ್ಯಾಯ 4, ವಚನ 14 ನನ್ನನ್ನು ಆಳವಾಗಿ ಪ್ರಭಾವಿಸುತ್ತದೆ: “ನೀನು ಈ ಸಮಯದಲ್ಲಿ ಸಂಪೂರ್ಣವಾಗಿ ಮೌನವಾಗಿದ್ದರೆ, ಯೆಹೂದ್ಯರಿಗೆ ಬೇರೆ ಸ್ಥಳದಿಂದ ಪರಿಹಾರ ಮತ್ತು ಬಿಡುಗಡೆ ಉಂಟಾಗುವದು; ಆದರೆ ನೀನು ಮತ್ತು ನಿನ್ನ ತಂದೆಯ ಮನೆಯವರು ನಾಶವಾಗುವರು. ಆದರೆ ನೀನು ಇಂಥ ಸಮಯಕ್ಕಾಗಿಯೇ ರಾಜ್ಯಕ್ಕೆ ಬಂದಿದ್ದೀಯೋ ಯಾರಿಗೆ ಗೊತ್ತು?” (ಎಸ್ತೇರಳು 4:14).\r\n\r\nಇಂದು, ದೇವರ ಜನರು ಎಸ್ತೇರಳ ಕಾಲಕ್ಕಿಂತ ಹೆಚ್ಚಿನ ಕಷ್ಟಗಳನ್ನು ಎದುರಿಸುತ್ತಿದ್ದಾರೆ. ನಾವು ಮೌನವಾಗಿರಲು ಸಾಧ್ಯವಿಲ್ಲ. ನಾವು ಪ್ರಾರ್ಥಿಸಬೇಕು. ಎಸ್ತೇರಳ ಪ್ರಾರ್ಥನೆ ಮತ್ತು ಉಪವಾಸವು ಘಟನೆಗಳ ಹಾದಿಯನ್ನು ಬದಲಾಯಿಸಿತು: ಯಹೂದಿಗಳು ಸಂರಕ್ಷಿಸಲ್ಪಟ್ಟರು, ಅವರ ಶತ್ರುಗಳು ನಾಶವಾದರು ಮತ್ತು ಕರ್ತನು ಅವರ ಕಣ್ಣೀರನ್ನು ಸಂತೋಷವಾಗಿ ಪರಿವರ್ತಿಸಿದನು.\r\n\r\nಕಣ್ಣೀರಿನ ಪ್ರಾರ್ಥನೆ ಎಂದಿಗೂ ವ್ಯರ್ಥವಾಗುವುದಿಲ್ಲ. ಕರ್ತನು ನಿಮ್ಮ ಕಣ್ಣೀರನ್ನು ತನ್ನ ಬಾಟಲಿಯಲ್ಲಿ ಸಂಗ್ರಹಿಸುತ್ತಾನೆ ಮತ್ತು ಅವುಗಳನ್ನು ಎಂದಿಗೂ ನಿರ್ಲಕ್ಷಿಸುವುದಿಲ್ಲ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಕುಟುಂಬದಲ್ಲಿನ ಯುದ್ಧಗಳು, ಶತ್ರುಗಳ ಕುತಂತ್ರಗಳು ಮತ್ತು ಸೈತಾನನ ಕೆಲಸಗಳು ಸೋಲಿಸಲ್ಪಡುವಂತೆ ಉಪವಾಸ ಮಾಡಿ ಪ್ರಾರ್ಥಿಸಿ. ಎಸ್ತರ್‌ನ ಮೂರು ದಿನಗಳ ಪ್ರಾರ್ಥನೆ ಮತ್ತು ಉಪವಾಸವು ಇಡೀ ರಾಷ್ಟ್ರದ ಭವಿಷ್ಯವನ್ನು ಬದಲಾಯಿಸಲಿಲ್ಲವೇ?"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ಹೀಗೆ ಎಸ್ತೇರಳ ಆಜ್ಞೆಯು ಪೂರೀಮಿನ ಈ ವಿಷಯಗಳನ್ನು ದೃಢಪಡಿಸಿತು ಮತ್ತು ಅದು ಪುಸ್ತಕದಲ್ಲಿ ಬರೆಯಲ್ಪಟ್ಟಿತು” (ಎಸ್ತೇರಳು 9:32)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}