{"uniqueid":"20251026072414_105b04b6","date":"2025-09-20","title":"ಆತ್ಮವನ್ನು ನಂದಿಸಬೇಡಿ!","key_verse":"52_5:19","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆತ್ಮವನ್ನು ನಂದಿಸಬೇಡಿರಿ.\" (1 ಥೆಸಲೋನಿಕ 5:19)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರು ಮಾನವಕುಲಕ್ಕೆ ನೀಡಿರುವ ಎಲ್ಲಾ ಉಡುಗೊರೆಗಳಲ್ಲಿ, ಪವಿತ್ರಾತ್ಮವು ಅತ್ಯಂತ ಶ್ರೇಷ್ಠವಾಗಿದೆ. ನಮ್ಮ ಐಹಿಕ ಪಾತ್ರೆಗಳಲ್ಲಿ – ನಮ್ಮ ದೇಹಗಳಲ್ಲಿ ನಾವು ಈ ಅಮೂಲ್ಯವಾದ ನಿಧಿಯನ್ನು ಪಡೆದಿದ್ದೇವೆ. ಆತ್ಮವನ್ನು ಪ್ರಚೋದಿಸಲು ಕರ್ತನು ನಮಗೆ ಸಲಹೆ ನೀಡುತ್ತಾನೆ, ಆದರೆ ಆತ್ಮವನ್ನು ನಂದಿಸಬೇಡಿ ಎಂದು ಅವನು ನಮಗೆ ಎಚ್ಚರಿಸುತ್ತಾನೆ.\r\n\r\nಪವಿತ್ರಾತ್ಮನು ನಮ್ಮೊಳಗೆ ಉರಿಯುವ ಬೆಂಕಿಯಂತಿದ್ದಾನೆ. ನಾವು ಪ್ರಾರ್ಥಿಸಿ ಸ್ತುತಿಸಿದಾಗ, ಆ ಬೆಂಕಿ ಪ್ರಕಾಶಮಾನವಾಗಿ ಉರಿಯುತ್ತದೆ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ವರಗಳು ಶಕ್ತಿಯುತವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತವೆ. ಆದರೆ ನಾವು ಪವಿತ್ರಾತ್ಮನನ್ನು ದುಃಖಿಸಿದಾಗ, ಆ ಬೆಂಕಿ ನಂದಿಸಲ್ಪಡುತ್ತದೆ.\r\n\r\nಸೀಮೆಎಣ್ಣೆ ದೀಪದ ಬಗ್ಗೆ ಯೋಚಿಸಿ. ದೀಪದಲ್ಲಿ ಎಣ್ಣೆ ಖಾಲಿಯಾದರೆ, ಅಥವಾ ಎಣ್ಣೆ ಮತ್ತು ಬತ್ತಿಯ ನಡುವೆ ಸರಿಯಾದ ಸಂಪರ್ಕವಿಲ್ಲದಿದ್ದರೆ, ಅಥವಾ ಮಳೆ ಅಥವಾ ಗಾಳಿ ಬೀಸುವ ಸ್ಥಳದಲ್ಲಿ ಇಟ್ಟರೆ, ಜ್ವಾಲೆಯು ಆರಿಹೋಗುತ್ತದೆ. ಅದೇ ರೀತಿ, ನಾವು ಪವಿತ್ರಾತ್ಮನ ಪ್ರೇರಣೆ ಮತ್ತು ಮಾರ್ಗದರ್ಶನವನ್ನು ನಿರ್ಲಕ್ಷಿಸಿದರೆ, ಪ್ರಾರ್ಥನೆಯನ್ನು ನಿರ್ಲಕ್ಷಿಸಿದರೆ ಮತ್ತು ಉದ್ದೇಶಪೂರ್ವಕ ಪಾಪಕ್ಕೆ ಬಿದ್ದರೆ, ನಾವೇ ಆತ್ಮವನ್ನು ನಂದಿಸುತ್ತೇವೆ.\r\n\r\nಒಂದು ಕಾಲದಲ್ಲಿ ಪವಿತ್ರಾತ್ಮನಿಂದ ಶಕ್ತಿಯುತವಾಗಿ ಬಳಸಲ್ಪಟ್ಟ ಅನೇಕ ವಿಶ್ವಾಸಿಗಳು ಮತ್ತು ದೇವರ ಸೇವಕರು ನಂತರ ಪಾಪಕ್ಕೆ ಬಿದ್ದ ಕಾರಣ ತಮ್ಮ ಬೆಳಕು ಮತ್ತು ಪ್ರಭಾವವನ್ನು ಕಳೆದುಕೊಂಡರು – ವಿಶೇಷವಾಗಿ ಅನೈತಿಕತೆ, ವ್ಯಭಿಚಾರ ಮತ್ತು ಕಾಮ. ನೀವು ಪವಿತ್ರಾತ್ಮದ ಬೆಂಕಿಯನ್ನು ಉರಿಯುತ್ತಲೇ ಇರಲು ಬಯಸಿದರೆ, ಎಂದಿಗೂ ಪಾಪದ ಆಸೆಗಳಿಗೆ ಅವಕಾಶ ನೀಡಬೇಡಿ. ನಿಮ್ಮ ದೇಹವನ್ನು – ಪವಿತ್ರಾತ್ಮದ ದೇವಾಲಯವನ್ನು – ಪವಿತ್ರವಾಗಿ ಮತ್ತು ಎಚ್ಚರಿಕೆಯಿಂದ ಶಿಸ್ತಿನಲ್ಲಿ ಇರಿಸಿ.\r\n\r\nಶಾಸ್ತ್ರವು ಎಚ್ಚರಿಸುತ್ತದೆ: \"ದೇವರು ನಮ್ಮನ್ನು ಅಶುದ್ಧತೆಗೆ ಅಲ್ಲ, ಪವಿತ್ರತೆಗೆ ಕರೆದನು. ಆದ್ದರಿಂದ ಇದನ್ನು ತಿರಸ್ಕರಿಸುವವನು ಮನುಷ್ಯನನ್ನು ಅಲ್ಲ, ದೇವರನ್ನು ತಿರಸ್ಕರಿಸುತ್ತಾನೆ, ಆತನು ನಮಗೆ ತನ್ನ ಪವಿತ್ರಾತ್ಮವನ್ನು ಸಹ ದಯಪಾಲಿಸಿದ್ದಾನೆ.\" (1 ಥೆಸಲೋನಿಕ 4:7-8)\r\n\r\nಕರ್ತನನ್ನು ಆಳವಾಗಿ ಪ್ರೀತಿಸಿದ ದಾವೀದನ ಜೀವನದಲ್ಲಿ – ಕಾಮವು ಸದ್ದಿಲ್ಲದೆ ನುಸುಳಿತು. ಅವನು ತನ್ನ ಅರಮನೆಯ ಛಾವಣಿಯ ಮೇಲೆ ನಡೆಯುವಾಗ, ಅವನ ಕಣ್ಣುಗಳು ಆಸೆಯಿಂದ ಆಕರ್ಷಿತವಾದವು, ಮತ್ತು ಅಂತಿಮವಾಗಿ ಅವನು ಘೋರ ಪಾಪಕ್ಕೆ ಬಿದ್ದನು. ಆ ಕೃತ್ಯದ ಕಹಿ ಪರಿಣಾಮಗಳನ್ನು ಅವನು ಅನುಭವಿಸಲು ಪ್ರಾರಂಭಿಸಿದಾಗ ಮಾತ್ರ ಅವನಿಗೆ ಹಾನಿಯ ಆಳ ಅರಿವಾಯಿತು. ಅದಕ್ಕಾಗಿಯೇ ಅವನು ಕಣ್ಣೀರಿನಲ್ಲಿ ಕೂಗಿದನು: \"ಓ ದೇವರೇ, ನನ್ನಲ್ಲಿ ಶುದ್ಧ ಹೃದಯವನ್ನು ಸೃಷ್ಟಿಸು ಮತ್ತು ನನ್ನೊಳಗೆ ಸ್ಥಿರವಾದ ಆತ್ಮವನ್ನು ನವೀಕರಿಸು. ನಿನ್ನ ಸನ್ನಿಧಿಯಿಂದ ನನ್ನನ್ನು ದೂರವಿಡಬೇಡ ಮತ್ತು ನಿನ್ನ ಪವಿತ್ರಾತ್ಮವನ್ನು ನನ್ನಿಂದ ತೆಗೆದುಕೊಳ್ಳಬೇಡ. ನಿನ್ನ ರಕ್ಷಣೆಯ ಆನಂದವನ್ನು ನನಗೆ ಹಿಂದಿರುಗಿಸು, ಮತ್ತು ನಿನ್ನ ಉದಾರ ಆತ್ಮದಿಂದ ನನ್ನನ್ನು ಎತ್ತಿಹಿಡಿಯಿರಿ.\" (ಕೀರ್ತನೆ 51:10–12)\r\n\r\nದೇವರ ಪ್ರಿಯ ಮಕ್ಕಳೇ, ಪವಿತ್ರಾತ್ಮನ ಬೆಂಕಿಯನ್ನು ಎಂದಿಗೂ ನಂದಿಸಲು ಬಿಡಬೇಡಿ. ಅದು ನಿಮ್ಮೊಳಗೆ ಯಾವಾಗಲೂ ಉರಿಯುತ್ತಾ ಮತ್ತು ಪ್ರಜ್ವಲಿಸುತ್ತಾ ಇರಲಿ. ನಿಮ್ಮ ನಿಜವಾದ ಶ್ರೇಷ್ಠತೆಯು ಪವಿತ್ರಾತ್ಮವು ನಿಮ್ಮಲ್ಲಿ ವಾಸಿಸುತ್ತದೆ ಎಂಬ ಅಂಶದಲ್ಲಿದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ಶ್ರದ್ಧೆಯಲ್ಲಿ ಹಿಂದುಳಿಯದೆ, ಆತ್ಮದಲ್ಲಿ ಉತ್ಸುಕನಾಗಿ, ಕರ್ತನ ಸೇವೆಯನ್ನು ಮಾಡಿರಿ.” (ರೋಮಾಪುರ 12:11)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}