{"uniqueid":"20251026075151_db73e09a","date":"2024-07-12","title":"ನಮ್ಮೊಳಗೆ ದೇವರ ವಾಕ್ಯ!","key_verse":"19_119:11","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“[11] ನಿನಗೆ ವಿರೋಧವಾಗಿ ಪಾಪಮಾಡದಂತೆ ನಿನ್ನ ನುಡಿಗಳನ್ನು ನನ್ನ ಹೃದಯದಲ್ಲಿಟ್ಟುಕೊಂಡಿದ್ದೇನೆ.\" (ಕೀರ್ತನೆಗಳು 119:11)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇದು ದಾವೀದನ ಸಾಕ್ಷಿಯಾಗಿದೆ, “ನಿನ್ನ ಮಾತನ್ನು ನನ್ನ ಹೃದಯದಲ್ಲಿ ಬಚ್ಚಿಟ್ಟಿದ್ದೇನೆ, ನಾನು ನಿನಗೆ ವಿರುದ್ಧವಾಗಿ ಪಾಪ ಮಾಡುವುದಿಲ್ಲ.   ನಾನು ನಿನ್ನ ಮಾತಿನ ಪ್ರಕಾರ ನನ್ನನ್ನು ಕಾಪಾಡುತ್ತೇನೆ ಮತ್ತು ನಾನು ದೇವರ ವಾಕ್ಯವನ್ನು ಎಲ್ಲಾ ಉತ್ಸಾಹದಿಂದ ಬುಜಿಸುತ್ತೇನೆ.\r\n\r\nನಮ್ಮಲ್ಲಿರುವವನು ಜಗತ್ತಿನಲ್ಲಿ ಇರುವವನಿಗಿಂತ ದೊಡ್ಡವನು ಎಂದು ನಾವು ಹೇಳುತ್ತೇವೆ.  ಈ ಹೇಳಿಕೆಯ ಆಳವಾದ ಅರ್ಥವೇನು?  ನಮ್ಮೊಳಗೆ ಕ್ರಿಸ್ತ ಯೇಸು ವಾಸಿಸುತ್ತಿದ್ದಾರೆ;  ಮತ್ತು ಪವಿತ್ರಾತ್ಮನು ನಮ್ಮೊಳಗೆ ವಾಸಿಸುತ್ತಾನೆ.   ನಮ್ಮಲ್ಲಿ ಭಗವಂತನ ಅಭಿಷೇಕವೂ ಇದೆ.   ಇವುಗಳು ಸಹ ಸಾಕಾಗುವುದಿಲ್ಲ, ಆದರೆ ನಮ್ಮ ಹೃದಯದಲ್ಲಿ ದೇವರ ವಾಕ್ಯವೂ ಇರಬೇಕು. ಆಗ ಮಾತ್ರ ನಾವು ಪಾಪವಿಲ್ಲದೆ ದೇವರ ಮಕ್ಕಳಾಗಬಹುದು.\r\n\r\nಒಬ್ಬ ಮನುಷ್ಯನು ರಕ್ಷಿಸಲ್ಪಡುವ ಮೊದಲು ಪಾಪದಲ್ಲಿ ಜೀವಿಸುತ್ತಾನೆ;  ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಾಗಲಿ, ಪವಿತ್ರಾತ್ಮನಾಗಲಿ ಅವನಲ್ಲಿ ಇಲ್ಲ.   ಹಾಗಿದ್ದಲ್ಲಿ, ಅವನೊಳಗೆ ಏನಿದೆ?   ಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: “[21] ಒಳಗಿನಿಂದ ಅಂದರೆ ಮನುಷ್ಯರ ಮನಸ್ಸಿನೊಳಗಿಂದ [22] ಸೂಳೆಗಾರಿಕೆ ಕಳ್ಳತನ ಕೊಲೆ ಹಾದರ ದ್ರವ್ಯಾಶೆ ಕೆಡುಕುತನ ಮೋಸ ಬಂಡತನ ಹೊಟ್ಟೇಕಿಚ್ಚು ಬೈಗಳು ಸೊಕ್ಕು ಬುದ್ಧಿಗೇಡಿತನ ಇವೇ ಮೊದಲಾದವುಗಳ ಕೆಟ್ಟ ಆಲೋಚನೆಗಳು ಹೊರಡುತ್ತವೆ. [23] ಈ ಕೆಟ್ಟ ವಿಷಯಗಳೆಲ್ಲಾ ಒಳಗಿನಿಂದ ಹೊರಟು ಮನುಷ್ಯನನ್ನು ಹೊಲೆಮಾಡುತ್ತವೆ ಅಂದನು. ”(ಮಾರ್ಕ 7:21-23).\r\n\r\n“[17] ಹೀಗಿರಲಾಗಿ ಯಾವನಾದರೂ ಕ್ರಿಸ್ತನಲ್ಲಿದ್ದರೆ ಅವನು ನೂತನಸೃಷ್ಟಿಯಾದನು. ಇಗೋ, ಪೂರ್ವಸ್ಥಿತಿ ಹೋಗಿ ಎಲ್ಲಾ ನೂತನವಾಯಿತು.\" (2 ಕೊರಿಂಥದವರಿಗೆ 5:17)  ಆದರೆ ಪ್ರತಿಯೊಬ್ಬ ನಂಬಿಕೆಯು ಮಾಡಬೇಕಾದ ಒಂದು ಪ್ರಮುಖ ವಿಷಯವಿದೆ.  ಅದು ದೇವರ ವಾಕ್ಯದಿಂದ ಹೃದಯವನ್ನು ತುಂಬಿಕೊಳ್ಳುವುದು.   ಹೃದಯವನ್ನು ಎಂದಿಗೂ ಖಾಲಿ ಇಡಬಾರದು.   ಅದು ನಿರರ್ಥಕವಾಗಿದ್ದರೆ, ಹಿಂದೆ ನಮ್ಮನ್ನು ತೊರೆದ ಎಲ್ಲಾ ಅಶುದ್ಧ ಶಕ್ತಿಗಳಿಗೆ ಏಳು ಪಟ್ಟು ಮರಳಲು ಅವಕಾಶವಿದೆ.\r\n\r\nಆದ್ದರಿಂದ ದೇವರ ಪ್ರತಿ ವಿಮೋಚನೆಗೊಂಡ ಮಗು ತನ್ನ ಹೃದಯವನ್ನು ದೇವರ ಮಾತುಗಳಿಂದ ತುಂಬಿಸಬೇಕು.  ದೇವರ ವಾಕ್ಯವು ಆತ್ಮ ಮತ್ತು ಜೀವನ.  ಆ ಮಾತುಗಳು ಹೃದಯದಲ್ಲಿ ಶೇಖರಗೊಂಡಾಗ, ಸೈತಾನನ ಪ್ರಲೋಭನೆಗಳನ್ನು ನಾವು ಸುಲಭವಾಗಿ ಜಯಿಸಬಹುದು;  ಜಯಶಾಲಿಯಾಗು;  ಮತ್ತು ಸಾಕ್ಷಿ ಜೀವನ.\r\n\r\nನಿಮ್ಮ ಹೃದಯವು ದೇವರ ವಾಕ್ಯಗಳಿಂದ ತುಂಬಿರುವಾಗ, ನಿಮ್ಮ ಬಾಯಿ ಆತನ ಸತ್ಯವನ್ನು ಸ್ಪಷ್ಟವಾಗಿ ಹೇಳುತ್ತದೆ.   ಇದು ದೇವರ ಮಹಿಮೆ ಮತ್ತು ಮಹಿಮೆಯ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತದೆ.   \"[34] ಸರ್ಪಜಾತಿಯವರೇ, ನೀವು ಕೆಟ್ಟವರಾಗಿರಲಾಗಿ ಒಳ್ಳೆಯ ಮಾತುಗಳನ್ನಾಡುವದಕ್ಕೆ ನಿಮ್ಮಿಂದ ಹೇಗಾದೀತು? ಹೃದಯದಲ್ಲಿ ತುಂಬಿರುವದೇ ಬಾಯಲ್ಲಿ ಹೊರಡುವದು.\" (ಮತ್ತಾಯ 12:34)   ಧರ್ಮಗ್ರಂಥದಲ್ಲಿ ಯೇಸುವಿನ ತಾಯಿಯಾದ ಮೇರಿ ಬಗ್ಗೆ ನಾವು ಓದಿದಾಗಲೆಲ್ಲಾ, \"[51] ಬಳಿಕ ಆತನು ಅವರ ಜೊತೆಯಲ್ಲಿ ನಜರೇತಿಗೆ ಬಂದು ಅವರಿಗೆ ಅಧೀನನಾಗಿದ್ದನು. ಆತನ ತಾಯಿಯು ಈ ಸಂಗತಿಗಳನ್ನೆಲ್ಲಾ ತನ್ನ ಮನಸ್ಸಿನಲ್ಲಿ ಇಟ್ಟುಕೊಂಡಳು.\" (ಲೂಕ 2:51)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ದೇವರ ಮಾತಿಗೆ ಪ್ರಾಮುಖ್ಯತೆ ನೀಡಿದರೆ, ಯೆಹೋವನು ನಿಮ್ಮನ್ನು ತಲೆಯನ್ನಾಗಿ ಮಾಡುತ್ತಾನೆ ಹೊರತು ಬಾಲವನ್ನಲ್ಲ;  ನೀವು ಮೇಲೆ ಮಾತ್ರ ಇರಬೇಕು ಮತ್ತು ಕೆಳಗೆ ಇರಬಾರದು, ಮತ್ತು ನೀವು ಏನು ಮಾಡಿದರೂ ಅದು ಏಳಿಗೆಯಾಗುತ್ತದೆ.   ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು, ಪವಿತ್ರಾತ್ಮನು ಮತ್ತು ದೇವರ ವಾಕ್ಯವು ಯಾವಾಗಲೂ ನಿಮ್ಮಲ್ಲಿ ನೆಲೆಸಲಿ!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[8] ದೇವರ ವಾಕ್ಯವು ನಿನ್ನ ಸಮೀಪದಲ್ಲಿಯೇ ಇದೆ; ಅದು ನಿನ್ನ ಬಾಯಲ್ಲಿಯೂ ನಿನ್ನ ಹೃದಯದಲ್ಲಿಯೂ ಇದೆ ಅನ್ನುತ್ತದೆ. ಆ ವಾಕ್ಯವು ನಾವು ಸಾರುವ ನಂಬಿಕೆಯ ವಿಷಯವಾದ ವಾಕ್ಯವೇ.\" (ರೋಮಾಪುರದವರಿಗೆ 10:8"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}