{"uniqueid":"20251026075155_db73e099","date":"2024-07-11","title":"ನಮ್ಮೊಳಗಿನ ಆತ್ಮ!","key_verse":"26_36:27","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನನ್ನ ಆತ್ಮವನ್ನು ನಿಮ್ಮಲ್ಲಿ ನೆಲಸಿರುವಂತೆ ಅನುಗ್ರಹಿಸಿ ನೀವು ನನ್ನ ನಿಯಮಗಳನ್ನು ಅನುಸರಿಸುವ ಹಾಗೆ ಮಾಡುವೆನು. ನೀವು ನನ್ನ ವಿಧಿಗಳನ್ನು ಕೈಕೊಂಡು ಆಚರಿಸುವಿರಿ.\" (ಯೆಹೆಜ್ಕೇಲ 36:27)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕ್ರಿಸ್ತನು ಮಹಿಮೆಯ ಭರವಸೆಯಾಗಿ ನಮ್ಮಲ್ಲಿ ವಾಸಿಸುತ್ತಾನೆ.  ಪವಿತ್ರಾತ್ಮನು ಕೂಡ ನಮ್ಮೊಳಗೆ ನೆಲೆಸಿದ್ದಾನೆ.  ಹಳೆಯ ಒಡಂಬಡಿಕೆಯ ಯುಗದಲ್ಲಿಯೂ ಸಹ, ದೇವರು ನಮ್ಮೊಳಗೆ ವಾಸಿಸಲು ತನ್ನ ಆತ್ಮವನ್ನು ನೀಡುವುದಾಗಿ ಭರವಸೆ ನೀಡಿದ್ದಾನೆಂದು ತಿಳಿದುಕೊಳ್ಳುವುದು ತುಂಬಾ ಅದ್ಭುತವಾಗಿದೆ.\r\n\r\nತಂದೆಯು ವಾಗ್ದಾನ ಮಾಡಿದ್ದನ್ನು ನೀಡಲು ಯೇಸು ಕ್ರಿಸ್ತನು ಈ ಜಗತ್ತಿಗೆ ಬಂದನು.  ಹೌದು, ತಂದೆಯು ಮೊದಲು ನಮಗೆ ಮೆಸ್ಸೀಯನಾದ ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ವಾಗ್ದಾನ ಮಾಡಿದನು.  ನಂತರ ಅವರು ಯೇಸು ಕ್ರಿಸ್ತನ ಮೂಲಕ ನಮಗೆ ಪವಿತ್ರಾತ್ಮನ ಭರವಸೆ ನೀಡಿದನು.\r\n\r\nಆದ್ದರಿಂದ ಯೇಸು ಕ್ರಿಸ್ತನು ಈ ಭೂಮಿಗೆ ಬಂದಾಗ, ಅವನು ಹೇಳಿದನು, “[49] ಇಗೋ ನನ್ನ ತಂದೆಯು ವಾಗ್ದಾನಮಾಡಿದ್ದನ್ನು ನಿಮಗೆ ಕಳುಹಿಸಿಕೊಡುತ್ತೇನೆ. ದೇವರು ಮೇಲಣ ಲೋಕದಿಂದ ನಿಮಗೆ ಶಕ್ತಿಯನ್ನು ಹೊದಿಸುವ ತನಕ ಈ ಪಟ್ಟಣದಲ್ಲೇ ಕಾದುಕೊಂಡಿರ್ರಿ ಎಂದು ಹೇಳಿದನು.\" (ಲೂಕ 24:49)\r\n\r\nಶಿಷ್ಯರು ಕರ್ತನ ವಾಗ್ದಾನದಲ್ಲಿ ನಂಬಿಕೆಯಿಟ್ಟರು ಮತ್ತು ಯೆರೂಸಲೇಮಿನ ಮೇಲಿನ ಕೋಣೆಯಲ್ಲಿ ಕಾಯುತ್ತಿದ್ದರು ಮತ್ತು ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದರು.   ಮತ್ತು ಪವಿತ್ರಾತ್ಮನು ಬಂದು ಅವರಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರ ಮೇಲೂ ಇಳಿಯಿತು;  ಮತ್ತು ಅವುಗಳಲ್ಲಿ ಪ್ರತಿಯೊಂದರೊಳಗೆ ವಾಸಿಸುತ್ತಿದ್ದರು.\r\n\r\nನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಮಾತುಗಳು ಎಷ್ಟು ನಿಜ, ಅವರು ಹೇಳಿದರು, “ಆ ಸಹಾಯಕನು ಯಾರಂದರೆ ಸತ್ಯದ ಆತ್ಮನೇ. ಲೋಕವು ಆತನನ್ನು ನೋಡದೆಯೂ ತಿಳಿಯದೆಯೂ ಇರುವದರಿಂದ ಆತನನ್ನು ಹೊಂದಲಾರದು. ನೀವು ಆತನನ್ನು ಬಲ್ಲಿರಿ; ಹೇಗಂದರೆ ನಿಮ್ಮ ಬಳಿಯಲ್ಲಿ ವಾಸಮಾಡುತ್ತಾನೆ ಮತ್ತು ನಿಮ್ಮೊಳಗೆ ಇರುವನು.\" (ಯೋಹಾನ 14:17)\r\n\r\nನಾವು ಪವಿತ್ರಾತ್ಮನನ್ನು ಸ್ವೀಕರಿಸಿದಾಗ, ಪವಿತ್ರಾತ್ಮನ ವಾಸವನ್ನು ನಾವು ಸ್ಪಷ್ಟವಾಗಿ ಅನುಭವಿಸಬಹುದು.  ಅವನು ನಮ್ಮಲ್ಲಿರುವುದರಿಂದ, ಅವನು ಪಾಪ, ಸದಾಚಾರ ಮತ್ತು ತೀರ್ಪಿನ ಬಗ್ಗೆ ನಮಗೆ ಸೂಚನೆ ನೀಡುತ್ತಾನೆ ಮತ್ತು ಸಂವೇದನಾಶೀಲನಾಗುತ್ತಾನೆ.   ಆತ್ಮವು ಸಣ್ಣ ಪಾಪಗಳನ್ನು ಸಹ ಬೆಳಕಿಗೆ ತರುವುದರಿಂದ, ಆತ್ಮಸಾಕ್ಷಿಯು ತುಂಬಾ ತೀಕ್ಷ್ಣವಾಗಿ ಮುಂದುವರಿಯುತ್ತದೆ.  ಇದು ನಮ್ಮ ಹೃದಯವನ್ನು ಹಿಂಡುತ್ತದೆ ಮತ್ತು ನಮ್ಮ ಹೃದಯದಲ್ಲಿ ಪಾಪಕ್ಕೆ ಸ್ವಲ್ಪ ಜಾಗವನ್ನು ನೀಡಿದಾಗಲೂ ಪವಿತ್ರಾತ್ಮನನ್ನು ದುಃಖಿಸುವ ಬಗ್ಗೆ ನಮಗೆ ಜಾಗೃತಗೊಳಿಸುತ್ತದೆ.\r\n\r\nಯೆಹೋವನ ಅಂತರ್ಗತ ಆತ್ಮದೊಂದಿಗೆ, ನಾವು ದೇವರ ವಾಕ್ಯವನ್ನು ಓದಿದಾಗ ನಾವು ಆಳವಾದ ಬಹಿರಂಗವನ್ನು ಪಡೆಯುತ್ತೇವೆ.   ನಾವು ಮನವಿಯ ಮನೋಭಾವದಿಂದ ಪ್ರಾರ್ಥಿಸಬಹುದು.   ಉಪದೇಶ ಮಾಡುವಾಗ ಅವರ ಶಕ್ತಿಯನ್ನು ಅನುಭವಿಸಬಹುದು.   ನಮ್ಮೊಳಗಿರುವವನು ದೊಡ್ಡವನು;  ಮತ್ತು ಆತನು ನಮ್ಮ ದೇಹಗಳನ್ನು ಆತನ ಮಹಿಮೆಯ ದೇವಾಲಯವನ್ನಾಗಿ ಪರಿವರ್ತಿಸುತ್ತಾನೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ,  \"ದೇವರಿಂದ ದೊರಕಿ ನಿಮ್ಮೊಳಗೆ ನೆಲೆಗೊಂಡಿರುವ ಪವಿತ್ರಾತ್ಮನಿಗೆ ನಿಮ್ಮ ದೇಹವು ಗರ್ಭಗುಡಿಯಾಗಿದೆಂಬದು ನಿಮಗೆ ತಿಳಿಯದೋ?\" (\"1 ಕೊರಿಂಥದವರಿಗೆ 6:19)   \"ನೀವು ದೇವರ ಆಲಯವಾಗಿದ್ದೀರೆಂದೂ ದೇವರ ಆತ್ಮನು ನಿಮ್ಮಲ್ಲಿ ವಾಸಮಾಡುತ್ತಾನೆಂದೂ ನಿಮಗೆ ಗೊತ್ತಿಲ್ಲವೋ?\" (1 ಕೊರಿಂಥದವರಿಗೆ 3:16)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ನಿಮ್ಮಲ್ಲಿ ವಾಸಿಸುತ್ತಾನೆ;  ಪವಿತ್ರಾತ್ಮನು ಸಹ ನಿಮ್ಮೊಳಗೆ ವಾಸಿಸುತ್ತಾನೆ.   ಆದ್ದರಿಂದ, ನೀವು ದ್ವಿಗುಣವಾಗಿ ಆಶೀರ್ವದಿಸಲ್ಪಟ್ಟಿದ್ದೀರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “ಆದರೆ ಆತನಿಂದ ನೀವು ಹೊಂದಿದ ಅಭಿಷೇಕವು ನಿಮ್ಮಲ್ಲಿ ನೆಲೆಗೊಂಡಿರುವದರಿಂದ ಯಾವನಾದರೂ ನಿಮಗೆ ಉಪದೇಶ ಮಾಡುವದು ಅವಶ್ಯವಿಲ್ಲ. ಆತನು ಮಾಡಿದ ಅಭಿಷೇಕವು ಎಲ್ಲಾ ವಿಷಯಗಳಲ್ಲಿ ನಿಮಗೆ ಉಪದೇಶ ಮಾಡುವಂಥದಾಗಿದ್ದು ಸತ್ಯವಾಗಿದೆ, ಸುಳ್ಳಲ್ಲ. ಅದು ನಿಮಗೆ ಉಪದೇಶ ಮಾಡಿದ ಪ್ರಕಾರ ಆತನಲ್ಲಿ ನೆಲೆಗೊಂಡಿರ್ರಿ. ”(1 ಯೋಹಾನನು 2:27)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}