{"uniqueid":"20251026075159_db73e098","date":"2024-07-10","title":"ನಮ್ಮಲ್ಲಿರುವ ಕ್ರಿಸ್ತನು!","key_verse":"43_3:24","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[24] ಆತನ ಆಜ್ಞೆಗಳನ್ನು ಕೈಕೊಂಡು ನಡೆಯುವವನು ಆತನಲ್ಲಿ ನೆಲೆಗೊಂಡಿರುತ್ತಾನೆ, ಆತನು ಇವನಲ್ಲಿ ನೆಲೆಗೊಂಡಿರುತ್ತಾನೆ. ನಮ್ಮಲ್ಲಿ ನೆಲೆಗೊಂಡಿದ್ದಾನೆಂದು ಆತನು ನಮಗೆ ಅನುಗ್ರಹಿಸಿದ ಆತ್ಮನಿಂದಲೇ ಬಲ್ಲೆವು.\" (1 ಯೋಹಾನನು 3:24)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಮ್ಮಲ್ಲಿರುವವನು ಜಗತ್ತಿನಲ್ಲಿ ಇರುವವನಿಗಿಂತ ದೊಡ್ಡವನು.  ಆತನು ನಮ್ಮೊಳಗೆ ಮಾತ್ರವಲ್ಲ ನಮ್ಮಲ್ಲಿ ಸದಾ ನೆಲೆಸಿದ್ದಾನೆ.   ನಾವೂ ಆತನಲ್ಲಿ ನೆಲೆಸಿದ್ದೇವೆ.   ಕೊಂಬೆಯು ಬಳ್ಳಿಯಲ್ಲಿ ನೆಲೆಗೊಂಡಂತೆ, ನಾವು ಭಗವಂತನೊಂದಿಗೆ ಐಕ್ಯರಾಗಿದ್ದೇವೆ.\r\n\r\nನಾನು ಒಮ್ಮೆ ಒಬ್ಬ ವ್ಯಕ್ತಿಯನ್ನು ಭೇಟಿಯಾದೆ, ಅವರು ಯಾವುದೇ ಔಪಚಾರಿಕ ಶಿಕ್ಷಣವನ್ನು ಹೊಂದಿಲ್ಲ;  ಮತ್ತು ಅವನಿಗೆ ಅಶುದ್ಧಾತ್ಮವಿತ್ತು.   ಆ ಚೈತನ್ಯವು ಅವನ ಮೇಲೆ ಬಂದಾಗ, ಅವರು ಇಂಗ್ಲಿಷ್ ಅನ್ನು ಸ್ಥಳೀಯ ಇಂಗ್ಲಿಷ್ ಮನುಷ್ಯನಂತೆ ಸುಂದರವಾಗಿ ಮಾತನಾಡುತ್ತಿದ್ದರು.   ಅದು ಬಹಿರಂಗಪಡಿಸುವ ಮನೋಭಾವವಾಗಿದ್ದರಿಂದ, ಅವರು ಇದ್ದವರೆಲ್ಲರ ಜೀವನದಲ್ಲಿ ಅಡಗಿರುವ ವಿಷಯಗಳನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತಿದ್ದರು.   ಆದರೆ ಆತ್ಮವು ಅವನಿಂದ ಹೊರಟುಹೋದಾಗ, ಅವನು ಸಾಮಾನ್ಯ ವ್ಯಕ್ತಿಯಾಗುತ್ತಾನೆ.\r\n\r\nಬಹುಶಃ ಒಬ್ಬ ವ್ಯಕ್ತಿಯಲ್ಲಿ ಷೇಕ್ಸ್‌ಪಿಯರ್‌ನ ಚೈತನ್ಯವಿದ್ದರೆ, ಅವನು ಷೇಕ್ಸ್‌ಪಿಯರ್‌ನಂತಹ ನಾಟಕಗಳನ್ನು ಬರೆಯಲು ಪ್ರಾರಂಭಿಸುತ್ತಾನೆ.  ಬೀಥೋವನ್‌ನ ಚೈತನ್ಯವು ಒಂದರಲ್ಲಿ ನೆಲೆಸಿದರೆ, ಅವನು ಶ್ರೇಷ್ಠ ಸಂಯೋಜಕನಾಗುತ್ತಾನೆ.  ಬೀಥೋವನ್ ಮಾಡಿದ್ದನ್ನು ಅವನು ಮಾಡುತ್ತಾನೆ.  ಆಕಸ್ಮಿಕವಾಗಿ, ನಿರಂಕುಶಾಧಿಕಾರಿ ಈದಿ ಅಮೀನ್‌ನ ಆತ್ಮವು ಅವನಲ್ಲಿ ನೆಲೆಸಿದ್ದರೆ, ಅದು ಎಷ್ಟು ಭಯಾನಕವಾಗಿರುತ್ತದೆ!\r\n\r\nಆದರೆ ಅಭಿಷಿಕ್ತ ಕ್ರಿಸ್ತನು ನಮ್ಮೊಳಗೆ ವಾಸಿಸುತ್ತಾನೆ.  ಕುಷ್ಠರೋಗಿಯನ್ನು ಮುಟ್ಟಿದ ಕ್ರಿಸ್ತನು, ಅವನನ್ನು ಗುಣಪಡಿಸಲು ಯಾವುದೇ ಹಿಂಜರಿಕೆಯಿಲ್ಲದೆ;  ಕ್ರಿಸ್ತನು, ಪ್ರಬಲವಾದ ಚಿಹ್ನೆಗಳು ಮತ್ತು ಅದ್ಭುತಗಳನ್ನು ಮಾಡುವ ಸರ್ವಶಕ್ತ ದೇವರು ನಮ್ಮೊಳಗೆ ವಾಸಿಸುತ್ತಾನೆ.\r\n\r\nಯೇಸು ಕ್ರಿಸ್ತನು ತನ್ನ ಬಾಯಿಯನ್ನು ತೆರೆದು ಆಜ್ಞಾಪಿಸಿದಾಗ, ಸಮುದ್ರ ಮತ್ತು ಗಾಳಿಯು ಅವನನ್ನು ಪಾಲಿಸಿದವು.  ಅವನ ಆಜ್ಞೆಯ ಮೇರೆಗೆ, ದೆವ್ವಗಳು ತಮ್ಮ ಶಕ್ತಿಯನ್ನು ಕಳೆದುಕೊಂಡವು;  ಸತ್ತವರು ಬದುಕಿದರು.   \"ಲಾಜರಣೆ , ಮುಂದೆ ಬಾ\" ಎಂದು ಹೇಳಿದಾಗ, ಸಾವು ಮತ್ತು ಹೇಡೀಸ್ ತಮ್ಮ ಶಕ್ತಿಯನ್ನು ಕಳೆದುಕೊಂಡರು, ಮತ್ತು ಲಾಜರಸ್ ಮತ್ತೆ ಜೀವಕ್ಕೆ ಮರಳಿದರು.   ಅಂತಹ ಮಹತ್ಕಾರ್ಯಗಳನ್ನು ಮಾಡಿದ ಕ್ರಿಸ್ತನು ಇಂದು ನಮ್ಮಲ್ಲಿ ನೆಲೆಸಿದ್ದರೆ, ಕ್ರಿಸ್ತನು ಮಾಡಿದ ಕಾರ್ಯಗಳನ್ನು ನಾವೂ ಮಾಡಬೇಕಲ್ಲವೇ?\r\n\r\nಕ್ರಿಸ್ತನು ನಮ್ಮಲ್ಲಿ ನೆಲೆಸಲಿದ್ದಾನೆಂದು ಅರಿತುಕೊಂಡ ಭಗವಂತನು ಮುಂತಿಳಿಸಿದನು, “[12] ನಿಮಗೆ ನಿಜನಿಜವಾಗಿ ಹೇಳುತ್ತೇನೆ, ನನ್ನನ್ನು ನಂಬುವವನು ನಾನು ನಡಿಸುವ ಕ್ರಿಯೆಗಳನ್ನು ತಾನೂ ನಡಿಸುವನು; ಮತ್ತು ಅವುಗಳಿಗಿಂತ ಮಹತ್ತಾದ ಕ್ರಿಯೆಗಳನ್ನು ನಡಿಸುವನು. ಯಾಕಂದರೆ ನಾನು ತಂದೆಯ ಬಳಿಗೆ ಹೋಗುತ್ತೇನೆ.\" (ಯೋಹಾನ 14:12)\r\n\r\nಎರಡು ಸಾವಿರ ವರ್ಷಗಳ ಹಿಂದೆ ಈ ಜಗತ್ತಿನಲ್ಲಿದ್ದ ಅದೇ ಕ್ರಿಸ್ತನು ಇಂದು ನಮ್ಮಲ್ಲಿದ್ದಾನೆ.  ಮತ್ತು ಆತನು ಇಂದು ನಮ್ಮ ಮೂಲಕ ಅದೇ ಕಾರ್ಯಗಳನ್ನು ಮಾಡಲು ಶಕ್ತನಾಗಿದ್ದಾನೆ.  ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ನಮ್ಮೊಳಗೆ ವಾಸಿಸುತ್ತಿರುವುದು ಎಷ್ಟು ಅದ್ಭುತವಾಗಿದೆ?\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮಲ್ಲಿ ನೆಲೆಸಿರುವ ತಂದೆಯ ಕಾರ್ಯಗಳನ್ನು ನೀವು ಮಾಡಬೇಕೆಂದು ಕರ್ತನು ನಿರೀಕ್ಷಿಸುತ್ತಾನೆ.  ತನ್ನ ಪರಲೋಕ ತಂದೆಯ ಚಿತ್ತವನ್ನು ಯಾವಾಗಲೂ ಮಾಡುವ ಕರ್ತನಾದ ಯೇಸು ನಿಮ್ಮೊಳಗೆ ವಾಸಿಸುತ್ತಿರುವುದರಿಂದ, ನೀವು ಸಹ ನಿಮ್ಮ ಚಿತ್ತವನ್ನು ಬಿಟ್ಟು ದೇವರ ಚಿತ್ತವನ್ನು ಮಾಡಬೇಕು.    ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ದೇವರ ಚಿತ್ತ ಮತ್ತು ಉದ್ದೇಶವು ಈಡೇರಲಿ!   ಆಮೆನ್!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:-  \"[14] ನಿನ್ನ ವಶಕ್ಕೆ ಕೊಡಲ್ಪಟ್ಟಿರುವದನ್ನು ಶ್ರೇಷ್ಠವೆಂದು ತಿಳಿದು ನಮ್ಮಲ್ಲಿ ವಾಸವಾಗಿರುವ ಪವಿತ್ರಾತ್ಮನ ಮೂಲಕ ಕಾಪಾಡು.\" (2 ತಿಮೊಥೆಯನಿಗೆ 1:14)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}