{"uniqueid":"20251026075203_db73e082","date":"2024-07-09","title":"ಗೌರವದ ಪಾತ್ರೆ!","key_verse":"54_2:21","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[21] ಹೀಗಿರಲಾಗಿ ಒಬ್ಬನು ಹೀನ ನಡತೆಯುಳ್ಳವರ ಸಹವಾಸವನ್ನು ಬಿಟ್ಟು ತನ್ನನ್ನು ಶುದ್ಧಮಾಡಿಕೊಂಡರೆ ಅವನು ಉತ್ತಮವಾದ ಬಳಕೆಗೆ ಯೋಗ್ಯನಾಗಿರುವನು; ಅವನು ದೇವರ ಸೇವೆಗೆ ಪ್ರತಿಷ್ಠಿತನಾಗಿಯೂ ಯಜಮಾನನಿಗೆ ಉಪಯುಕ್ತನಾಗಿಯೂ ಸಕಲ ಸತ್ಕ್ರಿಯೆಗಳನ್ನು ಮಾಡುವದಕ್ಕೆ ಸಿದ್ಧನಾಗಿಯೂ ಇರುವನು.\" (2 ತಿಮೊಥೆಯನಿಗೆ 2:21)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಾವೆಲ್ಲರೂ ಗೌರವದ ಪಾತ್ರೆಯಾಗಲು ಇಷ್ಟಪಡುತ್ತೇವೆ.   ನಾವೆಲ್ಲರೂ ಗೌರವಾನ್ವಿತ ಕೆಲಸವನ್ನು ಮಾಡಲು ಬಯಸುತ್ತೇವೆ, ಗೌರವಯುತವಾಗಿ ಶ್ರೀಮಂತರಾಗಿ ಮತ್ತು ಗೌರವಾನ್ವಿತ ಸ್ಥಾನಮಾನದಲ್ಲಿರುತ್ತೇವೆ.   ನಮ್ಮ ಆತ್ಮಿಕ ಜೀವನದಲ್ಲಿ ನಾವು ಗೌರವದ ಪಾತ್ರೆಯಾಗುವುದು ಹೇಗೆ?\r\n\r\nಪಾಪಿಗಳು ಶಿಲುಬೆಗೆ ಬಂದು ತಮ್ಮ ಪಾಪಗಳ ಬಗ್ಗೆ ಅಳಲು ಮತ್ತು ಪಶ್ಚಾತ್ತಾಪಪಟ್ಟಾಗ, ಅವರು ಯೇಸುಕ್ರಿಸ್ತನ ರಕ್ತದಿಂದ ತೊಳೆಯಲ್ಪಡುತ್ತಾರೆ ಮತ್ತು ಅವರ ಜೀವನವು ಸಂಪೂರ್ಣವಾಗಿ ಬದಲಾಗುತ್ತದೆ.   ಕರ್ತನು ಅವರನ್ನು ಪ್ರಾರ್ಥನಾ ಯೋಧರನ್ನಾಗಿ ಮಾಡುವನು.   ಅವರನ್ನು ಶುದ್ಧೀಕರಿಸಿದ ಕ್ರಿಸ್ತನು ಅವುಗಳಲ್ಲಿ ವಾಸಿಸುವ ಮೂಲಕ ಅವರನ್ನು ಗೌರವಿಸುತ್ತಾನೆ ಮತ್ತು ಉನ್ನತೀಕರಿಸುತ್ತಾನೆ.\r\n\r\nಕೆಲವರು ತಮ್ಮ ಚಿಕ್ಕ ವಯಸ್ಸಿನಲ್ಲಿ ಮಾಡಿದ ಪಾಪಗಳಿಂದಾಗಿ ತಮ್ಮ ಕುಟುಂಬಕ್ಕೆ ಅವಮಾನವನ್ನು ತರುತ್ತಾರೆ.   ಅವರು ಅಂತಹ ಕೆಟ್ಟ ಸನ್ನಿವೇಶಗಳನ್ನು ಸೃಷ್ಟಿಸುತ್ತಾರೆ, ಅವರ ಸ್ವಂತ ತಾಯಂದಿರು ಸಹ ತಮ್ಮ ತಲೆಯನ್ನು ಬಡಿಯುತ್ತಾರೆ ಮತ್ತು ಅವರ ಮೇಲೆ ಅಳುತ್ತಾರೆ.   ಅವರ ಪಾಪಗಳ ಕಾರಣ, ಅವರು ತಮ್ಮ ತಂದೆಯನ್ನು ನೋಯಿಸುತ್ತಾರೆ ಮತ್ತು ಹಿಂಸಿಸುತ್ತಾರೆ.   ಅವರು ಸ್ನೇಹಿತರಿಂದ, ಅವರ ಸ್ವಂತ ಸಮುದಾಯದಿಂದ ಮತ್ತು ಸಮಾಜದಿಂದ ದ್ವೇಷಿಸುತ್ತಾರೆ.   ಇದಕ್ಕೆಲ್ಲಾ ಕಾರಣ ಅವರ ಹೇಯ ಪಾಪಿ ಜೀವನ.   ಪಾಪವು ಯಾವುದೇ ಮನುಷ್ಯನಿಗೆ ಅವಮಾನವನ್ನು ತರುತ್ತದೆ.\r\n\r\nಆದರೆ ಸತ್ಯವೇದ ಗ್ರಂಥವು ಏನು ಹೇಳುತ್ತದೆ ಎಂಬುದನ್ನು ನೋಡಿ. \"[21] ಹೀಗಿರಲಾಗಿ ಒಬ್ಬನು ಹೀನ ನಡತೆಯುಳ್ಳವರ ಸಹವಾಸವನ್ನು ಬಿಟ್ಟು ತನ್ನನ್ನು ಶುದ್ಧಮಾಡಿಕೊಂಡರೆ ಅವನು ಉತ್ತಮವಾದ ಬಳಕೆಗೆ ಯೋಗ್ಯನಾಗಿರುವನು; ಅವನು ದೇವರ ಸೇವೆಗೆ ಪ್ರತಿಷ್ಠಿತನಾಗಿಯೂ ಯಜಮಾನನಿಗೆ ಉಪಯುಕ್ತನಾಗಿಯೂ ಸಕಲ ಸತ್ಕ್ರಿಯೆಗಳನ್ನು ಮಾಡುವದಕ್ಕೆ ಸಿದ್ಧನಾಗಿಯೂ ಇರುವನು.\" (2 ತಿಮೊಥೆಯನಿಗೆ 2:21)\r\n\r\nಆ ದಿನಗಳಲ್ಲಿ, ಯೆರೂಸಲೇಮಿನ ಒಂದು ಸಣ್ಣ ಹಳ್ಳಿಯಲ್ಲಿ ಒಂದು ಕತ್ತೆಯನ್ನು ಬಂಧಿಸಲಾಗಿತ್ತು.   ಅದಕ್ಕೆ ಯಾವ ಬೆಲೆಯೂ ಇರಲಿಲ್ಲ.  ಆದರೆ ಒಂದು ದಿನ ಯೇಸು ಅದರ ಮೇಲೆ ಕುಳಿತು ಮೆರವಣಿಗೆಗೆ ಹೋದಾಗ, ಕತ್ತೆ ಬಹಳ ಬೆಲೆಬಾಳುವಂತಾಯಿತು.  ಅವರು ಹೋದ ಜಾಗದಲ್ಲೆಲ್ಲಾ ಬಟ್ಟೆಗಳನ್ನು ಹರಡಿದರು.   ಅವರು ಅದರ ದಾರಿಯಲ್ಲಿ ಮರಗಳ ಕೊಂಬೆಗಳನ್ನು ಹರಡಿದರು.   ಇಡೀ ಸ್ಥಳವು ಅಲಂಕಾರಿಕ ನೋಟವನ್ನು ಧರಿಸಿತ್ತು.   ಕತ್ತೆ ಹೊಸಣ್ಣನ ಮಧುರ ಗೀತೆಯನ್ನು ಕೇಳುತ್ತಿತ್ತು.   ಆದರೆ ಅಂತಹ ಎಲ್ಲಾ ಗೌರವಕ್ಕೆ ಕಾರಣವೆಂದರೆ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ಅದರ ಮೇಲೆ ಕುಳಿತಿದ್ದರಿಂದ.\r\n\r\nಕರ್ತನು ನಿಮ್ಮನ್ನು ಗೌರವಿಸಲು ಮತ್ತು ಉನ್ನತೀಕರಿಸಲು ಬಯಸುತ್ತಾನೆ.   ನೀವು ಕರ್ತನಿಂದ ಗೌರವಿಸಬೇಕಾದರೆ, ನೀವು ಅವನನ್ನು ಗೌರವಿಸಬೇಕು;  ಮತ್ತು ಆತನ ಪವಿತ್ರ ಹೆಸರನ್ನು ಉದಾತ್ತಗೊಳಿಸಿರಿ.   ಆತನ ಹೆಸರನ್ನು ಘೋಷಿಸಲು ಮತ್ತು ಹೇಳಲು ಎಂದಿಗೂ ನಾಚಿಕೆಪಡಬೇಡ.   ಕರ್ತನು ಹೇಳುತ್ತಾನೆ, \"[30] ನಿನ್ನ ಗೋತ್ರದವರೂ ಸಂತಾನದವರೂ ನಿರಂತರವೂ ನನ್ನ ಸನ್ನಿಧಿಯಲ್ಲಿ ಸೇವೆಮಾಡಬಹುದು ಎಂದು ಆಜ್ಞಾಪಿಸಿದ ಇಸ್ರಾಯೇಲ್‍ದೇವರಾದ ಯೆಹೋವನೆಂಬ ನಾನು ಈಗ ತಿಳಿಸುವದೇನಂದರೆ – ಅದು ನನಗೆ ದೂರವಾಗಿರಲಿ; ನನ್ನನ್ನು ಸನ್ಮಾನಿಸುವವರನ್ನು ಸನ್ಮಾನಿಸುವೆನು; ನನ್ನನ್ನು ತಿರಸ್ಕರಿಸುವವರು ತಿರಸ್ಕಾರಹೊಂದುವರು.\" (1 ಸಮುವೇಲನು 2:30)\r\n\r\nವಾಕ್ಯದಲ್ಲಿ ಯಾಬೇಚನ ಜೀವನದ ಬಗ್ಗೆ ಓದಿ.   ‘ಯಾಬೇಚ್’ ಎಂಬ ಹೆಸರಿನ ಅರ್ಥವೇ ‘ದುಃಖದಾಯಕ’.   ಅವನ ತಾಯಿ ನೋವಿನಿಂದ ಅವನಿಗೆ ಜನ್ಮ ನೀಡಿದಳು.   ಆದರೆ ಯಾಬೇಜ್ ಯುವಕನಾಗಿದ್ದಾಗ, ಅವನು ದುಃಖದಲ್ಲಿ ಮುಂದುವರಿಯಲು ಬಯಸಲಿಲ್ಲ.   ಅವನು ಭಗವಂತನನ್ನು ಮನಃಪೂರ್ವಕವಾಗಿ ಪ್ರಾರ್ಥಿಸಲು ಪ್ರಾರಂಭಿಸಿದನು.   ಮತ್ತು ಕರ್ತನು ಅವನ ಪ್ರಾರ್ಥನೆಯನ್ನು ಅನುಗ್ರಹಿಸಿದನು.   \"ಯಾಬೇಜನು ತನ್ನ ಸಹೋದರರಿಗಿಂತ ಹೆಚ್ಚು ಗೌರವಾನ್ವಿತನಾಗಿದ್ದನು\" (1 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 4:9) ಕರ್ತನು ಪ್ರಾರ್ಥಿಸುವವರನ್ನು ಗೌರವಿಸುತ್ತಾನೆ ಮತ್ತು ಉನ್ನತೀಕರಿಸುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[4] ನೀನು ನನ್ನ ದೃಷ್ಟಿಯಲ್ಲಿ ಅಮೂಲ್ಯನೂ ಮಾನ್ಯನೂ ಪ್ರಿಯನೂ ಆಗಿರುವದರಿಂದ ನಾನು ನಿನಗೆ ಬದಲಾಗಿ ಮನುಷ್ಯರನ್ನೂ ನಿನ್ನ ಪ್ರಾಣಕ್ಕೆ ಪ್ರತಿಯಾಗಿ ಜನಾಂಗಗಳನ್ನೂ ಕೊಡುವೆನು.\" (ಯೆಶಾಯ 43:4"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}