{"uniqueid":"20251026075208_db73e081","date":"2024-07-08","title":"ಕಳಂಕ ಮತ್ತು ಸುಕ್ಕು ಇಲ್ಲದೆ!","key_verse":"49_5:27","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಅದನ್ನು ಕಳಂಕ ಸುಕ್ಕು ಮುಂತಾದ್ದೊಂದೂ ಇಲ್ಲದ ಕನ್ನಿಕೆಯೋ ಎಂಬಂತೆ ಪರಿಶುದ್ಧವೂ ನಿರ್ದೋಷವೂ ಮಹಿಮೆಯುಳ್ಳದ್ದೂ ಆಗಿರುವ ಸಭೆಯನ್ನಾಗಿ ತನ್ನೆದುರಿನಲ್ಲಿ ನಿಲ್ಲಿಸಿಕೊಳ್ಳಬೇಕೆಂದು ವಾಕ್ಯೋಪದೇಶ ಸಹಿತವಾದ ಜಲಸ್ನಾನವನ್ನು ಮಾಡಿಸಿ ಶುದ್ಧಮಾಡಿದನು.\" (ಎಫೆಸದವರಿಗೆ 5:27)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನೀವು ಕಲ್ಮಶವಿಲ್ಲದ ಜೀವನವನ್ನು ನಡೆಸಬೇಕೆಂದು ದೇವರು ಬಯಸುತ್ತಾನೆ.  ಅವರು ಪರಿಪೂರ್ಣ ಪವಿತ್ರತೆಯನ್ನು ನಿರೀಕ್ಷಿಸುತ್ತಾರೆ.  ಕರ್ತನು ತನ್ನ ಮುಂದೆ ಕಳಂಕ ಅಥವಾ ಸುಕ್ಕುಗಳಿಲ್ಲದವರನ್ನು ಮಾತ್ರ ಕಳಂಕವಿಲ್ಲದ ವಧುವಾಗಿ ಇರಿಸಲು ಸಿದ್ಧನೆಂದು ಸತ್ಯವೇದ ಗ್ರಂಥವು ಒತ್ತಿಹೇಳುತ್ತದೆ.\r\n\r\nಅನೇಕರು ತಮ್ಮ ಸೇವೆಯಲ್ಲಿ ಅಶಕ್ತರಾಗಿದ್ದಾರೆ, ಅವರ ಜೀವನವು ಅಪವಿತ್ರವಾಗಿದೆ.   ಜನರು ತಮ್ಮ ನಂಬಿಕೆಯನ್ನು ದೇವರ ಭಕ್ತರ ಮೇಲೆ ಮತ್ತು ದೇವರ ಸೇವಕರ ಮೇಲೆ ಇಡುವುದಿಲ್ಲ, ಅವರ ಜೀವನವು ಅಪವಿತ್ರವಾಗಿದೆ. ತಮ್ಮ ಜೀವನದಲ್ಲಿ ಆಳವಾದ ಕಲೆಗಳಿಂದ ತೊಂದರೆಗೊಳಗಾದ ಅನೇಕ ಭಕ್ತರಿದ್ದಾರೆ.\r\n\r\nಯಾವುದೇ ಕಳಂಕ ಅಥವಾ ಸುಕ್ಕು ವಿಲ್ಲದ ಜೀವನಕ್ಕಾಗಿ ಹಾತೊರೆಯಿರಿ.   ಪ್ರತಿದಿನ ಬೆಳಿಗ್ಗೆ ಯೆಹೋವನನ್ನು ಪ್ರಾರ್ಥಿಸಿ, ಮತ್ತು ದಿನವಿಡೀ ನಿಮ್ಮನ್ನು ಕಲ್ಮಶಗೊಳಿಸದಂತೆ ಆತನ ಕೃಪೆಯನ್ನು ಬೇಡಿಕೊಳ್ಳಿ. ನಿಮ್ಮ ಜೀವನವು ಈಗಾಗಲೇ ಕಳಂಕಿತವಾಗಿದ್ದರೆ, ಕಲ್ವಾರಿ ಶಿಲುಬೆಯ ಮುಂದೆ ನಿಂತು ಅವನ ರಕ್ತದಿಂದ ತೊಳೆಯಲು ನಿಮ್ಮನ್ನು ಒಪ್ಪಿಸಿ.\r\n\r\nಸೈತಾನನು ಜೀವನದಲ್ಲಿ ಅನೇಕ ದೋಷಗಳನ್ನು ತರಲು ಪ್ರಯತ್ನಿಸುತ್ತಾನೆ.  ಈ ಕಲೆಗಳು ಯಾವುವು?  ಅವು ಲೌಕಿಕ ಸ್ನೇಹಗಳು, ಲೌಕಿಕ ಕಾಮಗಳು ಮತ್ತು ಪ್ರಾಪಂಚಿಕ ಬಯಕೆಗಳು.\r\n\r\nಅವರು ಈ ಕಲೆಗಳನ್ನು ಆತ್ಮಿಕ ಉಡುಪನ್ನು ಮಾತ್ರ ತರುವುದಿಲ್ಲ, ಆದರೆ ಅವುಗಳನ್ನು ಸೂಚಿಸುತ್ತಾರೆ ಮತ್ತು ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ನಮ್ಮ ಸಹೋದರರನ್ನು ಆರೋಪಿಸುತ್ತಾರೆ.   \"ನೀವು ನಿಮ್ಮ ಆತ್ಮಿಕ ಉಡುಪನ್ನು ನೀಡಿದ್ದೀರಿ, ನೀವು ಈ ಮನುಷ್ಯನಿಗೆ ನಿಮ್ಮ ಸ್ವಂತ ಉಡುಪನ್ನು ಕಟ್ಟಿದ್ದೀರಿ, ನೀವು ಸಂತರ ಸದಾಚಾರದ ಉತ್ತಮವಾದ ಉಡುಪನ್ನು ಧರಿಸಿದ್ದೀರಿ, ಆದರೆ ಈಗ ಅವರ ಸ್ಥಿತಿಯನ್ನು ನೋಡಿ, ಅವರು ಅಪವಿತ್ರರಾಗಿದ್ದಾರೆ.  ”\r\n\r\nಅಪೊಸ್ತಲನಾದ ಪೇತ್ರನು ಹೀಗೆ ಬರೆಯುತ್ತಾನೆ, “ ಆದಕಾರಣ ಪ್ರಿಯರೇ, ನೀವು ಇವುಗಳನ್ನು ಎದುರು ನೋಡುವವರಾಗಿರುವದರಿಂದ ಶಾಂತರಾಗಿದ್ದು ಆತನೆದುರಿನಲ್ಲಿ ನಿರ್ಮಲರಾಗಿಯೂ ನಿರ್ದೋಷಿಗಳಾಗಿಯೂ ಕಾಣಿಸಿಕೊಳ್ಳುವದಕ್ಕೆ ಪ್ರಯಾಸಪಡಿರಿ.” (2 ಪೇತ್ರನು 3:14)\r\n\r\nಕರ್ತನು ನಿನ್ನನ್ನು ಕಳಂಕರಹಿತನಾಗಿ ಕಾಣಲಿ.  ಅವನು ನಿನ್ನನ್ನು \"ನನ್ನ ಪ್ರೀತಿಯ, ನನ್ನ ಪರಿಪೂರ್ಣ\" ಎಂದು ಕರೆಯಲಿ.   ಅವನು ನಿಮಗೆ ಸಾಕ್ಷಿಯಾಗಲಿ ಮತ್ತು ಹೇಳಲಿ, \" ನನ್ನ ಪ್ರಿಯಳೇ, ನೀನು ಸರ್ವಾಂಗಸುಂದರಿ, ನಿನ್ನಲ್ಲಿ ಯಾವ ದೋಷವೂ ಇಲ್ಲ.\" (ಪರಮಗೀತ 4:7)   ಅಪೋಸ್ತಲನಾದ ಯಾಕೋಬನು ಹೀಗೆ ಬರೆಯುತ್ತಾರೆ, \" ಸಂಕಟದಲ್ಲಿ ಬಿದ್ದ ದಿಕ್ಕಿಲ್ಲದವರನ್ನೂ ವಿಧವೆಯರನ್ನೂ ಪರಾಮರಿಸಿ ತನಗೆ ಪ್ರಪಂಚದ ದೋಷವು ಹತ್ತದಂತೆ ನೋಡಿಕೊಂಡಿರುವದೇ ತಂದೆಯಾದ ದೇವರ ಸನ್ನಿಧಾನದಲ್ಲಿ ಶುದ್ಧವೂ ನಿರ್ಮಲವೂ ಆಗಿರುವ ಭಕ್ತಿ.\" (ಯಾಕೋಬನು 1:27)\r\n\r\nಮಳೆಗಾಲದ ದಿನ ರಸ್ತೆಯಲ್ಲಿ ನಡೆಯುವಾಗ ಯಾವುದೋ ವಾಹನಗಳು ಕೊಳಕು ನೀರನ್ನು ನಮ್ಮ ಮೇಲೆ ಎರಚುವಷ್ಟು ಜಾಗರೂಕರಾಗಿರುತ್ತೇವೆ.   ಅದೇ ರೀತಿಯಲ್ಲಿ, ನಾವು ಜಾಗರೂಕರಾಗಿರಬೇಕು ಮತ್ತು ಪಾಪದ ಬಗ್ಗೆ ಜಾಗರೂಕರಾಗಿರಬೇಕು ಮತ್ತು ಅದನ್ನು ತಪ್ಪಿಸಬೇಕು;  ಮತ್ತು ನಮ್ಮ ಜೀವನವನ್ನು ಕಲ್ಮಶಗೊಳಿಸದಂತೆ ನೋಡಿಕೊಳ್ಳಿ.\r\n\r\nಅಷ್ಟೇ ಅಲ್ಲ, ನಾವು ಅನಿರೀಕ್ಷಿತ ರೀತಿಯಲ್ಲಿ ಕಲೆ ಹಾಕಿದರೆ, ನಾವು ಕ್ಯಾಲ್ವರಿ ಶಿಲುಬೆಯತ್ತ ಓಡಬೇಕು ಮತ್ತು ಯೇಸುಕ್ರಿಸ್ತನ ಅಮೂಲ್ಯ ರಕ್ತದಿಂದ ನಮ್ಮನ್ನು ಶುದ್ಧೀಕರಿಸಬೇಕು"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “ ಆಗ ನೀನು ನಿಷ್ಕಳಂಕವಾದ ಮುಖವನ್ನೆತ್ತಿಕೊಂಡು ಸ್ಥಿರಚಿತ್ತನೂ ನಿರ್ಭಯನೂ ಆಗಿರುವಿ.\" (ಯೋಬನು 11:15)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}