{"uniqueid":"20251026075212_db73e081","date":"2024-07-08","title":"ರಕ್ಷಣೆಯ ದಿನ!","key_verse":"19_106:5","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ ಯೆಹೋವನೇ, ನನ್ನನ್ನು ನೆನಪುಮಾಡಿಕೊಂಡು ನಿನ್ನ ಪ್ರಜೆಗೆ ತೋರಿಸುವ ದಯೆಯನ್ನು ನನಗೂ ತೋರಿಸು. ನನ್ನನ್ನು ರಕ್ಷಿಸಲಿಕ್ಕೆ ಬಾ,” (ಕೀರ್ತನೆಗಳು 106:5)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಾವು ವಾಸಿಸುವ ಈ ಕೊನೆಯ ದಿನಗಳಲ್ಲಿ, ಅವರ ಜನರನ್ನು ಭೇಟಿ ಮಾಡಲು ಮತ್ತು ಅವರಿಗೆ ರಕ್ಷಣೆಯನ್ನು ನೀಡಲು ದೇವರ ಅನುಗ್ರಹದ ದಿನಗಳು.   ಅರಸನಾದ ದಾವೀದನು ರಕ್ಷಣೆ ದೊಂದಿಗೆ ದೇವರ ಭೇಟಿಯ ಅನುಗ್ರಹಕ್ಕಾಗಿ ಹೇಗೆ ಪ್ರಾರ್ಥಿಸುತ್ತಾನೆ ಎಂಬುದನ್ನು ನೋಡಿ.\r\n\r\nಕರ್ತನು ಈ ಕೊನೆಯ ದಿನಗಳಲ್ಲಿ ಹಿಂದೆಂದಿಗಿಂತಲೂ ಹೆಚ್ಚು ದೇವರ ಸೇವಕರನ್ನು ಎಬ್ಬಿಸಿದ್ದಾನೆ.  ರಕ್ಷಣೆಯ ಸಂದೇಶ, ಅವನ ಬರುವಿಕೆಯ ಸಂದೇಶ ಮತ್ತು ವಿಮೋಚನೆಯ ಸಂದೇಶವನ್ನು ಎಲ್ಲೆಡೆ ಘೋಷಿಸಲಾಗುತ್ತದೆ.  ಪವಿತ್ರಾತ್ಮದ ನಂತರದ ಮಳೆಯು ಎಲ್ಲಾ ರಾಷ್ಟ್ರಗಳ ಮೇಲೆ ಸುರಿಸಲ್ಪಡುತ್ತಿದೆ.   ಭಗವಂತ ಅಸಂಖ್ಯಾತ ಪ್ರಾರ್ಥನಾ ಯೋಧರನ್ನು ಹುಟ್ಟುಹಾಕುತ್ತಿದ್ದಾನೆ ಮತ್ತು ತನ್ನ ಜನರನ್ನು ತನ್ನ ಬರುವಿಕೆಗೆ ಸಿದ್ಧಪಡಿಸುತ್ತಿದ್ದಾನೆ.\r\n\r\nಯೇಸು ಹೇಳಿದರು, \" ಇದಲ್ಲದೆ ಪರಲೋಕರಾಜ್ಯದ ಈ ಸುವಾರ್ತೆಯು ಸರ್ವಲೋಕದಲ್ಲಿ ಎಲ್ಲಾ ಜನಾಂಗಗಳಿಗೆ ಸಾಕ್ಷಿಗಾಗಿ ಸಾರಲಾಗುವದು; ಆಗ ಅಂತ್ಯವು ಬರುವದು.\" (ಮತ್ತಾಯ 24:14).   ಕರ್ತನ ದಿನಕ್ಕೆ ಪ್ರಮುಖ ಚಿಹ್ನೆಗಳಲ್ಲಿ ಒಂದಾಗಿದೆ, ಸುವಾರ್ತಾಬೋಧನೆಯ ತ್ವರಿತ ಹರಡುವಿಕೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"  ಆ ಅಜ್ಞಾನಕಾಲಗಳನ್ನು ದೇವರು ಲಕ್ಷ್ಯಕ್ಕೆ ತರಲಿಲ್ಲ; ಈಗಲಾದರೋ ಆತನು ನಾಲ್ಕು ದಿಕ್ಕಿನಲ್ಲಿರುವ ಮನುಷ್ಯರೆಲ್ಲರೂ ತನ್ನ ಕಡೆಗೆ ತಿರುಗಿಕೊಳ್ಳಬೇಕೆಂದು ಅಪ್ಪಣೆಕೊಡುತ್ತಾನೆ.\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 17:30)\r\n\r\nಹಿಂದಿನದು ಅಜ್ಞಾನದ ಯುಗ.  ನಮ್ಮ ಪೂರ್ವಜರು ಅಜ್ಞಾನದಿಂದ ಕತ್ತಲೆಯಲ್ಲಿ ಮೂರ್ತಿಗಳನ್ನು ಪೂಜಿಸುತ್ತಿದ್ದರು.  ಕರ್ತನು ಅವರೊಂದಿಗೆ ಕೃಪೆ ತೋರಿದನು ಮತ್ತು ನಮ್ಮ ದೇಶದ ಜನರಿಗೆ ಸುವಾರ್ತೆಯನ್ನು ಸಾರಲು ವಿದೇಶದಿಂದ ಮಿಷನರಿಗಳನ್ನು ಕರೆತಂದನು.\r\n\r\nಆದರೆ ಈಗ, ನಮ್ಮ ಯೆಹೋವನಬಗ್ಗೆ ನಮಗೆ ಚೆನ್ನಾಗಿ ತಿಳಿದಿದೆ.  ಅವರ ವಾಪಸಾತಿ ಸನ್ನಿಹಿತವಾಗಿದೆ ಎಂದು ನಮಗೆ ತಿಳಿದಿದೆ.  ಆದ್ದರಿಂದ ನಾವು ಕ್ರಿಸ್ತನ ರಕ್ತದಿಂದ ತೊಳೆದು ಪಾಪಗಳ ಕ್ಷಮೆಯ ಭರವಸೆಯನ್ನು ಪಡೆಯೋಣ ಮತ್ತು ಭಗವಂತನ ಸೇವೆಯನ್ನು ಸಾಧ್ಯವಾದಷ್ಟು ಮತ್ತು ಎಲ್ಲಾ ರೀತಿಯಲ್ಲಿ ಮಾಡಲು ನಮ್ಮನ್ನು ನಾವು ಒಪ್ಪಿಸೋಣ!\r\n\r\nಒಂದು ದಿನವೂ ವ್ಯರ್ಥ ಮಾಡಬೇಡಿ.   ಅಣೆಕಟ್ಟಿನ ಮೇಲೆ ಹೋದ ಪ್ರವಾಹದಂತೆಯೇ ಈ ಸಮಯಗಳು ಎಂದಿಗೂ ಹಿಂತಿರುಗುವುದಿಲ್ಲ.   ಅದೇ ರೀತಿ ನಾವು ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಹಾಳುಮಾಡಿದ ದಿನಗಳನ್ನು ಮತ್ತು ನಾವು ಸುತ್ತಾಡಿದ ದಿನಗಳನ್ನು ಎಂದಿಗೂ ಮರಳಿ ಪಡೆಯುವುದಿಲ್ಲ.   ಒಬ್ಬ ಭಕ್ತನು ದುಃಖದಲ್ಲಿ ಹೇಳುತ್ತಾನೆ, ನೀವು ಅನುಗ್ರಹದ ಸಮಯದ ಅಮೂಲ್ಯತೆಯನ್ನು ತಿಳಿಯದಿದ್ದರೆ ನೀವು ಕಹಿ ಕಣ್ಣೀರು ಸುರಿಸುತ್ತೀರಿ – ನಿಮಗೆ ನೀಡಲಾದ ಮೋಕ್ಷದ ಸಮಯ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \" ಈ ಅತ್ಯಂತ ವಿಶೇಷ ರಕ್ಷಣೆಯನ್ನು ನಾವು ಅಲಕ್ಷ್ಯಮಾಡಿದರೆ ತಪ್ಪಿಸಿಕೊಳ್ಳುವದು ಹೇಗೆ? ಇದು ಕರ್ತನಿಂದ ಮೊದಲು ಹೇಳಲ್ಪಟ್ಟಿತು; ಆತನಿಂದ ಕೇಳಿದವರು ಇದನ್ನು ನಮಗೆ ಸ್ಥಿರಪಡಿಸಿದರು;\" (ಇಬ್ರಿಯರಿಗೆ 2:3).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಇಂದು ನಿಮ್ಮನ್ನು ವಿನಮ್ರಗೊಳಿಸುತ್ತೀರಿ ಮತ್ತು ನಿಮ್ಮನ್ನು ಉಳಿಸಲು ಮತ್ತು ಅನೇಕ ಜನರನ್ನು ಕರ್ತನ ಬಳಿಗೆ ಕರೆತರಲು ಸೇವಕರಾಗಲು ನಿಮ್ಮನ್ನು ಒಪ್ಪಿಸುತ್ತೀರಾ?  ನೀವು ಕರ್ತನಿಗಾಗಿ ಆತ್ಮಗಳನ್ನು ಗಳಿಸುತ್ತೀರಾ?  ಸಾವಿರಾರು ಆತ್ಮಗಳೊಂದಿಗೆ ಸ್ವರ್ಗಕ್ಕೆ ಹೋಗಲು ನೀವು ದೃಢವಾದ ಬದ್ಧತೆಯನ್ನು ಮಾಡುತ್ತೀರಾ ಮತ್ತು ಖಾಲಿ ಕೈಯಿಂದಲ್ಲವೇ?"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “ ಪ್ರಸನ್ನತೆಯ ಕಾಲದಲ್ಲಿ ನಿನ್ನ ಮನವಿಯನ್ನು ಕೇಳಿದೆನು, ರಕ್ಷಣೆಯ ದಿನದಲ್ಲಿ ನಿನಗೆ ಸಹಾಯ ಮಾಡಿದೆನು ಎಂದು ದೇವರು ಹೇಳುತ್ತಾನಲ್ಲಾ. ಈಗಲೇ ಆ ಸುಪ್ರಸನ್ನತೆಯಕಾಲ; ಇದೇ ಆ ರಕ್ಷಣೆಯ ದಿನ. \" (2 ಕೊರಿಂಥದವರಿಗೆ 6:2)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}