{"uniqueid":"20251026075216_db73e07e","date":"2024-07-05","title":"ಒಂದು ಸಮಯವಿದೆ!","key_verse":"21_3:1","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“[1] ಪ್ರತಿಯೊಂದು ಕಾರ್ಯಕ್ಕೂ ಕಾಲವು ಕ್ಲುಪ್ತವಾಗಿದೆ; ಆಕಾಶದ ಕೆಳಗೆ ನಡೆಯುವ ಒಂದೊಂದು ಕೆಲಸಕ್ಕೂ ತಕ್ಕ ಸಮಯವುಂಟು.” (ಪ್ರಸಂಗಿ 3:1)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಸೊಲೊಮನನು, ಬೋಧಕ ಮತ್ತು ಇಸ್ರೇಲ್ ದೇಶದ ಅರಸನು, ಪ್ರತಿಯೊಂದಕ್ಕೂ ಒಂದು ಕಾಲವಿದೆ ಎಂದು ಉಲ್ಲೇಖಿಸುತ್ತಾನೆ.  ಅವರು ಇಪ್ಪತ್ತೆಂಟು ವಿಭಿನ್ನ ಋತುಗಳು ಅಥವಾ ಅವಧಿಗಳನ್ನು ಉಲ್ಲೇಖಿಸುತ್ತಾರೆ, ಉದಾಹರಣೆಗೆ: ಹುಟ್ಟುವ ಸಮಯ, ಸಾಯುವ ಸಮಯ, ನೆಡುವ ಸಮಯ ಮತ್ತು ನೆಟ್ಟದ್ದನ್ನು ಕಿತ್ತುಕೊಳ್ಳುವ ಸಮಯ.\r\n\r\nಅನೇಕ ಋತುಗಳಿದ್ದರೂ, ಯೆಹೋವನು ನಮ್ಮೊಂದಿಗೆ ಭೇಟಿಯಾದಾಗ ಒಂದು ನಿರ್ದಿಷ್ಟ ಋತುವಿನಲ್ಲಿ ಇರುತ್ತದೆ.   ರಕ್ಷಣೆ ಅಗತ್ಯವು ನಮ್ಮ ಮೇಲೆ ಪ್ರಭಾವ ಬೀರುವ ಸಮಯವಿದೆ.   ಅದು ಯೆಹೋವನು ನಮ್ಮೊಂದಿಗೆ ಮಾತನಾಡುವ ಮತ್ತು ನಮ್ಮ ಆತ್ಮವನ್ನು ಪುನರುಜ್ಜೀವನಗೊಳಿಸುವ ಸಮಯ;  ಕರ್ತನು ನಮ್ಮೊಂದಿಗೆ ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಳ್ಳುವ ಮತ್ತು ನಮ್ಮನ್ನು ಉನ್ನತೀಕರಿಸುವ ಸಮಯ.\r\n\r\nಏಸಾವನು ತನಗೆ ನೀಡಿದ ಕೃಪೆಯ ಋತುವಿನ ಎಲ್ಲಾ ಕ್ಷಣಗಳನ್ನು ಕಳೆದುಕೊಂಡನು.  ಅವರು ಪುತ್ರತ್ವದ ಸವಲತ್ತು ಮತ್ತು ಅವರ ತಂದೆಯ ಆಶೀರ್ವಾದದ ಶ್ರೇಷ್ಠತೆಯನ್ನು ಅರಿತುಕೊಳ್ಳಲು ವಿಫಲರಾದರು.   ಅವನ ಕಣ್ಣುಗಳು ಆಹಾರ, ಕೆಂಪು ಗಂಜಿ ಮತ್ತು ಲೌಕಿಕ ಕಾಮಗಳ ಮೇಲೆ ಮಾತ್ರ ಕೇಂದ್ರೀಕೃತವಾಗಿತ್ತು.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"[17] ಅನಂತರದಲ್ಲಿ ತನ್ನ ತಂದೆಯ ಆಶೀರ್ವಾದವನ್ನು ಬಾಧ್ಯವಾಗಿ ಹೊಂದಬೇಕೆಂದು ಕಣ್ಣೀರು ಸುರಿಸುತ್ತಾ ಬೇಡಿಕೊಂಡರೂ, ನಡೆದದ್ದನ್ನು ಇಲ್ಲದ ಹಾಗೆ ಮಾಡುವದಕ್ಕೆ ಮಾರ್ಗವಿಲ್ಲದೆ ನಿರಾಕರಿಸಲ್ಪಟ್ಟನೆಂದು ಬಲ್ಲಿರಿ.\" (ಇಬ್ರಿಯರಿಗೆ 12:17)\r\n\r\nಸಮಯವು ತುಂಬಾ ವೇಗವಾಗಿ ತಿರುಗಿದೆ ಮತ್ತು ನಾವು ಇಂದು ಸಮಯದ ಅಂತ್ಯದಲ್ಲಿದ್ದೇವೆ.   ಯೆಹೋವನ ದಿನವು ಹತ್ತಿರದಲ್ಲಿದೆ ಎಂದು ನಮಗೆ ತಿಳಿದಿದೆ.   ಆತನ ಎರಡನೇ ಬರುವಿಕೆಯ ಎಲ್ಲಾ ಭವಿಷ್ಯವಾಣಿಗಳು ನೆರವೇರುತ್ತಿವೆ.  ಇಡೀ ಪ್ರಪಂಚದಾದ್ಯಂತ ಆತನು ಬರುವ ಲಕ್ಷಣಗಳನ್ನು ನಾವು ನೋಡುತ್ತೇವೆ.   ಭೂಮಿಯ ಮೇಲೆ ಮತ್ತೊಂದು ಪೀಳಿಗೆಯ ಉದಯವನ್ನು ನಾವು ನೋಡುತ್ತೇವೆಯೇ ಎಂಬುದು ಸಹ ಸಂದೇಹವಾಗಿದೆ.   ಅಂಧಕಾರದ ಸಮಯ ಸಮೀಪಿಸುತ್ತಿರುವ ಈ ಕೃಪೆಯ ದಿನಗಳನ್ನು ಸದುಪಯೋಗ ಪಡಿಸಿಕೊಳ್ಳುವಂತೆ ಯೆಹೋವನ ಭಕ್ತರು ಹಾಡುತ್ತಿದ್ದಾರೆ.\r\n\r\nದಿನಗಳು ವೇಗವಾಗಿ ಹೋಗುತ್ತವೆ.   ದಿನಗಳ ವೇಗವನ್ನು ಉಲ್ಲೇಖಿಸುತ್ತಾ, ಜಾಬ್ ಹೇಳುತ್ತಾನೆ, “[25] ನನ್ನ ದಿನಗಳು ಅಂಚೆಯವನಿಗಿಂತ ಶೀಘ್ರವಾಗಿರುತ್ತವೆ. ಯಾವ ಸುಖವನ್ನೂ ಕಾಣದೆ ಓಡಿ ಹೋಗುತ್ತವೆ.\" (ಯೋಬನು 9:25)  ನಾವು ಅಕ್ಷರಶಃ ಅಂತ್ಯದ ಕಡೆಗೆ ಧಾವಿಸುತ್ತಿದ್ದೇವೆ.   ಆದ್ದರಿಂದ, ದೇವರು ನಮಗೆ ನೀಡಿದ ಅಮೂಲ್ಯ ಮತ್ತು ಸುವರ್ಣ ಕ್ಷಣಗಳನ್ನು ನಾವು ಬಳಸಿಕೊಳ್ಳಬೇಕು.\r\n\r\nಸಮಯವು ಎಷ್ಟು ಅಮೂಲ್ಯವಾದುದು ಎಂಬುದನ್ನು ಅರಿತುಕೊಳ್ಳದೆ ತಮ್ಮ ಜೀವನವನ್ನು ನಡೆಸುವವರನ್ನು ಕರ್ತನಾದ ಯೇಸು ನೋಡಿದರು.   ಅವನು, “[56] ಕಪಟಿಗಳು ನೀವು, ಭೂಮ್ಯಾಕಾಶಗಳ ಭಾವವನ್ನು ಶೋಧಿಸುವದಕ್ಕೆ ನಿಮಗೆ ಗೊತ್ತಿರುವಲ್ಲಿ ಈ ಸಮಯವನ್ನು ಶೋಧಿಸುವದಕ್ಕೆ ನಿಮಗೆ ಯಾಕೆ ಗೊತ್ತಿಲ್ಲ?\" (ಲೂಕ 12:56).   “[7] ಆಕಾಶದಲ್ಲಿ ಹಾರುವ ಬಕವೂ ತನ್ನ ನಿಯವಿುತ ಕಾಲಗಳನ್ನು ತಿಳಿದುಕೊಂಡಿದೆ, ಬೆಳವಕ್ಕಿಯೂ ಬಾನಕ್ಕಿಯೂ ಕೊಕ್ಕರೆಯೂ ತಮ್ಮ ಗಮನಾಗಮನ ಸಮಯಗಳನ್ನು ಗಮನಿಸುತ್ತವೆ; ನನ್ನ ಜನರಾದರೋ ಯೆಹೋವನ ನಿಯಮವನ್ನು ತಿಳಿಯರು.”(ಯೆರೆಮಿಯಾ 8:7).\r\n\r\nಪ್ರತಿ ಕ್ಷಣವನ್ನು ಸದುಪಯೋಗಪಡಿಸಿಕೊಳ್ಳಿ.  ಸಮಯದ ಸದುಪಯೋಗ ಪಡೆದುಕೊಳ್ಳಿ.  ಆತನಿಗೋಸ್ಕರ ನೀವು ಮಾಡಬಹುದಾದ ಯಾವುದೇ ಕೆಲಸವನ್ನು ನಿಮ್ಮ ಸಂಪೂರ್ಣ ಶಕ್ತಿಯಿಂದ ಮಾಡಿ.  ನಿಮ್ಮ ಹೃದಯದ ಪ್ರತಿಯೊಂದು ಬಡಿತವು ಯೆಹೋವನು ನೀಡಿದ ಅನುಗ್ರಹದ ಬಡಿತವಾಗಿದೆ ಎಂಬುದನ್ನು ಮರೆಯಬೇಡಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “[7] ಯುಗಯುಗಾಂತರಗಳಲ್ಲಿಯೂ ಜೀವಿಸುವಾತನ ಮೇಲೆ ಆಣೆಯಿಟ್ಟು – ಇನ್ನು ಸಾವಕಾಶವಿರುವದಿಲ್ಲ; ಏಳನೆಯ ದೇವದೂತನು ಶಬ್ದ ಮಾಡುವ ದಿನಗಳಲ್ಲಿ ಅಂದರೆ ಅವನು ತುತೂರಿಯನ್ನು ಊದುವದಕ್ಕಿರುವ ಸಮಯದಲ್ಲಿ ದೇವರು ಇದುವರೆಗೆ ಗುಪ್ತವಾಗಿಟ್ಟಿದ್ದ ಸಂಕಲ್ಪವನ್ನು ತನ್ನ ದಾಸರಾದ ಪ್ರವಾದಿಗಳಿಗೆ ಶುಭವರ್ತಮಾನವಾಗಿ ತಿಳಿಸಿದ್ದ ಪ್ರಕಾರ ನೆರವೇರಿಸುವನು ಎಂದು ಹೇಳಿದನು.” (ಪ್ರಕಟನೆ 10:7"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}