{"uniqueid":"20251026075220_db73e07e","date":"2024-07-05","title":"ಐದು ಸಾರಿ !","key_verse":"1_43:34","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಯೋಸೇಫನು ತನ್ನ ಮುಂದೆ ಬಡಿಸಿದ್ದ ಪದಾರ್ಥಗಳಲ್ಲಿ ಅವರಿಗೆ ಭಾಗಗಳನ್ನು ಕಳುಹಿಸಿದನು; ಆದರೆ ಬೆನ್ಯಾಮೀನನಿಗೆ ಬಂದ ಭಾಗವು ವಿುಕ್ಕಾದವರ ಭಾಗಗಳಿಗಿಂತ ಐದರಷ್ಟು ಹೆಚ್ಚಾಗಿತ್ತು. ಅವರು ಯಥೇಚ್ಫವಾಗಿ ಪಾನಮಾಡಿ ಅವನ ಸಂಗಡ ಸಂಭ್ರಮದಿಂದಿದ್ದರು.\" (ಆದಿಕಾಂಡ 43:34)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಐದು ಪಟ್ಟು ಆಶೀರ್ವಾದವನ್ನು ಪರಿಗಣಿಸಿ.  ಯೋಸೇಫನು ತನ್ನ ಎಲ್ಲಾ ಸಹೋದರರಿಗೆ ಆಹಾರವನ್ನು ವಿತರಿಸಿದಾಗ, ಅವನು ಬೆನ್ಯಾಮೀನನಿಗೆ ಐದು ಬಾರಿ ಕೊಟ್ಟನು.   ಬೆನ್ಯಾಮೀನ್ ಮತ್ತು ಜೋಸೆಫ್ ರಾಹೇಲನ ಮಕ್ಕಳು.   ಆದ್ದರಿಂದ, ಬೆನ್ಯಾಮೀನನ ಬಗ್ಗೆ ಯೋಚಿಸಿದಾಗ ಯೋಸೇಫನ ಹೃದಯವು ಮರುಗಿತು.\r\n\r\nಬೆನ್ಯಾಮೀನನ ಐದು ಪಟ್ಟು ಭಾಗವನ್ನು ನೋಡಿ ಇತರ ಸಹೋದರರು ಆಶ್ಚರ್ಯಗೊಂಡಿರಬಹುದು.   ತನಗೆ ಅಂತಹ ವಿಶೇಷ ಅವಕಾಶವನ್ನು ಏಕೆ ನೀಡಲಾಯಿತು ಎಂದು ಬೆನ್ಯಾಮೀನ್ ಕೂಡ ದಿಗ್ಭ್ರಮೆಗೊಂಡಿರಬೇಕು.   ದೇವರ ಮಕ್ಕಳೇ, ಪ್ರಪಂಚದ ಇತರ ಭಾಗಗಳಿಗೆ ಹೋಲಿಸಿದರೆ ನಮಗೆಲ್ಲರಿಗೂ ದೇವರ ವಿಶೇಷ ನಿಬಂಧನೆಯನ್ನು ನೀಡಲಾಗಿದೆ.   ದೇವರೇ ನಮ್ಮ ಪಾಲು.\r\n\r\n\" ನನ್ನ ಪಾಲೂ ಪಾನವೂ ಯೆಹೋವನೇ; ನೀನೇ ನನ್ನ ಸ್ವಾಸ್ತ್ಯವನ್ನು ಭದ್ರಗೊಳಿಸುತ್ತೀ.  ನನಗೆ ಪ್ರಾಪ್ತವಾಗಿರುವ ಸ್ವಾಸ್ತ್ಯವು ರಮಣೀಯವಾದದ್ದು; ಅದು ನನಗೆ ಸಂತೃಪ್ತಿಕರವಾಗಿದೆ.\" (ಕೀರ್ತನೆಗಳು 16: 5-6)\r\n\r\nಯೆಹೋವನು ತನ್ನನ್ನು ಆಶ್ರಯಿಸುವ ಜನರನ್ನು ಖಂಡಿತವಾಗಿ ಆಶೀರ್ವದಿಸುತ್ತಾನೆ.   ಕೆಲವರಿಗೆ ಹತ್ತು ಪಟ್ಟು ಪಾಲು ಕೊಡುತ್ತಾನೆ.  ಬಿತ್ತುವವನ ದೃಷ್ಟಾಂತದಲ್ಲಿ, ಅವನು ಬಿತ್ತಿದ ಬೀಜಗಳು ಮೂವತ್ತು ಪಟ್ಟು, ಅರವತ್ತರಷ್ಟು ಮತ್ತು ನೂರರಷ್ಟು ಫಲವನ್ನು ನೀಡುತ್ತವೆ ಎಂದು ಹೇಳಲಾಗುತ್ತದೆ.  ನೂರರಷ್ಟು ಕೊಯ್ಯುವುದು ಎಷ್ಟು ಸಂತೋಷವಾಗಿದೆ!\r\n\r\nಇಸಾಕನು ತನ್ನ ಜೀವನದಲ್ಲಿ ದೇವರನ್ನು ತನ್ನ ಭಾಗವಾಗಿ ಆರಿಸಿಕೊಂಡನು.  ದೇವರು ಇಸಾಕನನ್ನು ಹೇಗೆ ಆಶೀರ್ವದಿಸಿದನೆಂದು ನಿಮಗೆ ತಿಳಿದಿದೆಯೇ?   ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \" ಇಸಾಕನು ಆ ದೇಶದಲ್ಲಿ ಬೀಜವನ್ನು ಬಿತ್ತಿ ಅದೇ ವರುಷದಲ್ಲಿ ನೂರರಷ್ಟು ಬೆಳೆಯನ್ನು ಹೊಂದಿದನು; ಯೆಹೋವನು ಅವನನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸಿದನು;\" (ಆದಿಕಾಂಡ 26:12)\r\n\r\nಮೋಶೆಯು ಇಸ್ರೇಲ್ ಜನರಿಗೆ ಕೇವಲ ನೂರು ಪಟ್ಟು ಆಶೀರ್ವದಿಸಲು ಬಯಸಲಿಲ್ಲ.  ಅವರು ದೇವರ ಜನರನ್ನು ಹೆಚ್ಚು ಲೌಕಿಕ ಆಶೀರ್ವಾದ ಮತ್ತು ಶಾಶ್ವತ ಆಶೀರ್ವಾದಗಳೊಂದಿಗೆ ಆಶೀರ್ವದಿಸಲು ಬಯಸಿದರು.  ಅವನು ಹೇಳಿದನು: “ ನೀವು ಈಗ ಇರುವದಕ್ಕಿಂತಲೂ ಇನ್ನು ಸಾವಿರದಷ್ಟಾಗುವಂತೆ ನಿಮ್ಮ ಪಿತೃಗಳ ದೇವರಾದ ಯೆಹೋವನು ನಿಮ್ಮನ್ನು ಹೆಚ್ಚಿಸಿ ತಾನು ವಾಗ್ದಾನ ಮಾಡಿದ ಪ್ರಕಾರವೇ ನಿಮಗೆ ಶುಭಗಳನ್ನು ಅನುಗ್ರಹಿಸಲಿ.”  (ಧರ್ಮೋಪದೇಶಕಾಂಡ 1:11)\r\n\r\nಆದರೆ ದೇವರು ಇನ್ನಷ್ಟು ಆಶೀರ್ವದಿಸಲು ನಿರ್ಧರಿಸಿದನು.  ಅವರು ಕೇವಲ ಸಾವಿರ ಪಟ್ಟು ಆಶೀರ್ವಾದಗಳ ಬಗ್ಗೆ ಯೋಚಿಸಲಿಲ್ಲ.   ಅವರು ಇಡೀ ಸ್ವರ್ಗದ ಸಂಪತ್ತನ್ನು ತೆರೆಯಲು ಬಯಸಿದ್ದರು.   \" ನನ್ನ ಆಲಯವು ಆಹಾರಶೂನ್ಯವಾಗದಂತೆ ನೀವು ದಶಮಾಂಶ ಯಾವತ್ತನ್ನೂ ಬಂಡಾರಕ್ಕೆ ತೆಗೆದುಕೊಂಡು ಬನ್ನಿರಿ; ನಾನು ಪರಲೋಕದ ದ್ವಾರಗಳನ್ನು ತೆರೆದು ನಿಮ್ಮಲ್ಲಿ ಸ್ಥಳ ಹಿಡಿಯಲಾಗದಷ್ಟು ಸುವರವನ್ನು ಸುರಿಯುವೆನೋ ಇಲ್ಲವೋ ನನ್ನನ್ನು ಹೀಗೆ ಪರೀಕ್ಷಿಸಿರಿ; ಇದು ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವನ ನುಡಿ.\" (ಮಲಾಕಿಯ 3:10)\r\n\r\nಕರ್ತನನ್ನು ಆಶ್ರಯಿಸುವ ಜನರು ನಿಜವಾಗಿಯೂ ಧನ್ಯರು.   ಆತನ ಪ್ರೀತಿಯನ್ನು ಸವಿಯುವವರು ಧನ್ಯರು.   ಆತನ ಮಾರ್ಗದಲ್ಲಿ ಯಥಾರ್ಥವಾಗಿ ನಡೆಯುವವರು ಧನ್ಯರು.  ಆತನನ್ನು ತಮ್ಮ ಪಾಲು ಮತ್ತು ಸ್ವಾಸ್ತ್ಯವಾಗಿ ಹೊಂದಿರುವವರು ಧನ್ಯರು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನು ನಿಮಗಾಗಿ ಕಾಯ್ದಿರಿಸಿದ ಈ ಆಶೀರ್ವಾದ ಮತ್ತು ಸವಲತ್ತುಗಳನ್ನು ನೀವು ಸ್ವೀಕರಿಸಲಿ!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ನಿಮ್ಮ ಕಣಜಗಳು ಯಾವಾಗಲೂ ತುಂಬಿರುವಂತೆಯೂ ನಿಮ್ಮ ಪ್ರಯತ್ನಗಳೆಲ್ಲಾ ಸಫಲವಾಗುವಂತೆಯೂ ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವನು ನಿಮಗೆ ಶುಭವನ್ನು ಅನುಗ್ರಹಿಸುವನು. ಆತನು ನಿಮಗೆ ಕೊಡುವ ದೇಶದಲ್ಲಿ ನಿಮಗೆ ಶುಭವನ್ನೇ ಉಂಟುಮಾಡುವನು.\" (ಧರ್ಮೋಪದೇಶಕಾಂಡ 28:8)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}