{"uniqueid":"20251026075224_db73e07d","date":"2024-07-04","title":"ಕರ್ತನು ನಿನ್ನನ್ನು ತಲೆಯನ್ನಾಗಿ ಮಾಡುವನು!","key_verse":"5_28:13","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“[13,14] ನಾನು ಈಗ ನಿಮಗೆ ಬೋಧಿಸುವ ಮಾತುಗಳನ್ನು ನೀವು ಬಿಟ್ಟು ಎಡಬಲಕ್ಕೆ ತೊಲಗದೆ ಬೇರೆ ದೇವರುಗಳನ್ನು ಅವಲಂಬಿಸದೆ ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವನ ಆಜ್ಞೆಗಳಲ್ಲೇ ಲಕ್ಷ್ಯವಿಟ್ಟು ಅವುಗಳನ್ನೇ ಅನುಸರಿಸಿ ನಡೆದರೆ ಆತನು ಇತರರಿಗೆ ನಿಮ್ಮನ್ನು ಅಧೀನಮಾಡದೆ ಎಲ್ಲರಿಗೂ ಶಿರಸ್ಸನ್ನಾಗಿಯೇ ಮಾಡುವನು; ನೀವು ಎಲ್ಲರಿಗಿಂತಲೂ ಮೇಲಣವರಾಗಿರುವಿರೇ ಹೊರತು ಕೆಳಗಣವರಾಗಿರುವದಿಲ್ಲ.”(ಧರ್ಮೋಪದೇಶಕಾಂಡ 28:13)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಈ ಜಗತ್ತಿನಲ್ಲಿ ವಾಸಿಸುವ ಪ್ರತಿಯೊಬ್ಬರೂ ಉನ್ನತ ಸ್ಥಾನವನ್ನು ಪಡೆಯಲು ಬಯಸುತ್ತಾರೆ.   ಶಿಕ್ಷಣ, ಸಂಪತ್ತು ಅಥವಾ ಸಾಮಾಜಿಕ ಸ್ಥಾನಮಾನದಲ್ಲಿ ಅವರು ಉನ್ನತ ಸ್ಥಾನದಲ್ಲಿರಲು ಬಯಸುತ್ತಾರೆ.   ಮನುಷ್ಯನ ಹೃದಯವು ಕೆಳಮಟ್ಟದಲ್ಲಿರಲು ಎಂದಿಗೂ ಒಪ್ಪುವುದಿಲ್ಲ.\r\n\r\nಕರ್ತನಾದ ಯೆಹೋವನು ಹೇಳುತ್ತಾನೆ, \"ಆತನು ಇತರರಿಗೆ ನಿಮ್ಮನ್ನು ಅಧೀನಮಾಡದೆ ಎಲ್ಲರಿಗೂ ಶಿರಸ್ಸನ್ನಾಗಿಯೇ ಮಾಡುವನು;\"  ತಲೆ ಎಂದು ಅರ್ಥವೇನು?  ಅದು ಪಕ್ಷಿಯಾಗಿರಲಿ ಅಥವಾ ಪ್ರಾಣಿಯಾಗಿರಲಿ, ಮುಖ್ಯ ಅಂಗವೆಂದರೆ ತಲೆ.  ಆರು ಅಡಿ ಎತ್ತರದ ವ್ಯಕ್ತಿಯ ತಲೆಯಲ್ಲಿ ಕಣ್ಣು, ಮೂಗು, ಕಿವಿ ಮತ್ತು ಬಾಯಿ ಇರುತ್ತದೆ.  ಸಾವಿರಾರು ಕಂಪ್ಯೂಟರ್‌ಗಳಿಗೆ ಸಮನಾದ ಮೆದುಳು ತಲೆಯ ಭಾಗವಾಗಿದೆ. ಇವುಗಳಲ್ಲಿ ಯಾವುದೂ ಬಾಲದಲ್ಲಿಲ್ಲ.   ಮತ್ತು ಎಲ್ಲದರಲ್ಲೂ, ತಲೆ ಮುಂದೆ ಹೋಗುತ್ತದೆ ಮತ್ತು ಬಾಲವು ಸರಳವಾಗಿ ಅನುಸರಿಸುತ್ತದೆ.\r\n\r\nಉದಾಹರಣೆಗೆ ಕಾರ್ಪೊರೇಟ್ ಕಚೇರಿಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ.   ಉನ್ನತ ಶ್ರೇಣಿಯ ಅಧಿಕಾರಿಯು ಸಂಸ್ಥೆಯ ಮುಖ್ಯಸ್ಥರಂತೆ ಇರುತ್ತಾರೆ.   ಅವರು ತಮ್ಮ ಬುದ್ಧಿಶಕ್ತಿಯಿಂದ ಸಂಸ್ಥೆಗೆ ಯೋಜನೆ ಮತ್ತು ಕಾರ್ಯತಂತ್ರಗಳನ್ನು ರೂಪಿಸುತ್ತಾರೆ.   ಮತ್ತು ಮಧ್ಯಮ ಹಂತದಲ್ಲಿರುವವರು ಈ ಯೋಜನೆಗಳನ್ನು ಕಾರ್ಯಗತಗೊಳಿಸುತ್ತಾರೆ.   ಮತ್ತು ಕೆಳ ಹಂತದಲ್ಲಿರುವವರು, ಆ ಯೋಜನೆಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ದೈಹಿಕ ಶ್ರಮವನ್ನು ಸಲ್ಲಿಸುತ್ತಾರೆ.\r\n\r\n‘ಆತನು ಇತರರಿಗೆ ನಿಮ್ಮನ್ನು ಅಧೀನಮಾಡದೆ ಎಲ್ಲರಿಗೂ ಶಿರಸ್ಸನ್ನಾಗಿಯೇ ಮಾಡುವನು;’ ​​ಎಂದು ಯೆಹೋವನು ಹೇಳುವುದರ ಅರ್ಥವೇನು?   ಅಂದರೆ ಆತನು ನಿಮ್ಮನ್ನು ಕೀಳು ಮಟ್ಟದ ಕೆಲಸಗಾರನನ್ನಾಗಿ ಮಾಡದೆ ಉನ್ನತ ಮಟ್ಟಕ್ಕೆ ಏರಿಸುತ್ತಾನೆ, ಅಲ್ಲಿ ನೀವು ಸಂಘಟನೆಯ ಯೋಜನೆಗಳನ್ನು ದೇವರು ಕೊಟ್ಟ ಬುದ್ಧಿವಂತಿಕೆಯಿಂದ ಮಾಡುತ್ತೀರಿ.   ನೀವು ಅನುಸರಿಸುವ ಬಾಲ ಆಗುವುದಿಲ್ಲ;  ಆದರೆ ನೀವು ಬುದ್ಧಿವಂತ ಮುಖ್ಯಸ್ಥರಾಗಿರುತ್ತೀರಿ, ಹೆಚ್ಚಿನ ಸಂಖ್ಯೆಯ ಜನರನ್ನು ಮುನ್ನಡೆಸಲು ಸಮರ್ಥರಾಗುತ್ತೀರಿ, ಅವರು ನಿಮ್ಮ ಸೂಚನೆಗಳನ್ನು ನಿಮ್ಮಿಂದ ತೆಗೆದುಕೊಂಡು ಅವುಗಳನ್ನು ಕಾರ್ಯಗತಗೊಳಿಸಲು ಸಿದ್ಧರಿದ್ದಾರೆ.\r\n\r\nಫರೋಹನ ಭಯದಿಂದ ಐಗುಪ್ತನಿಂದ ಓಡಿಹೋದ ಮೋಶೆಯು ಬಾಲವಾಗಲಿಲ್ಲ;  ಆದರೆ ದೇವರು ಅವನನ್ನು ಇಡೀ ಇಸ್ರಾಯೇಲ್ಯರನ್ನು ಮುನ್ನಡೆಸುವ ಪ್ರಬಲ ತಲೆಯನ್ನಾಗಿ ಮಾಡಿದನು.   ದೇವರು ಮೋಶೆಗೆ ಎಲ್ಲಾ ಬುದ್ಧಿವಂತಿಕೆ, ಅಭಿಷೇಕ, ಶಕ್ತಿ ಮತ್ತು ಶಕ್ತಿಯನ್ನು ಕೊಟ್ಟನು.\r\n\r\nಅಂತೆಯೇ, ದಾನಿಯೇಲನ ಜೀವನವನ್ನು ಓದಿ.  ಸೆರೆಗೆ ಹೋದ ಅವನನ್ನು ಬಾಲವಾಗಲಿಲ್ಲ.   ಕರ್ತನು ದಾನಿಯೇಲನಿಗೆ ಬಾಬೇಲ್ ದೇಶದ ಎಲ್ಲಾ ಜ್ಞಾನಿಗಳಿಗಿಂತ ಹೆಚ್ಚಿನ ಜ್ಞಾನವನ್ನು ಕೊಟ್ಟನು.  ಅನೇಕ ರಾಜರು ಬಂದು ಹೋದರು.  ಆದರೆ ದಾನಿಯೇಲನ ತಲೆಯನ್ನು ನಿರಂತರವಾಗಿ ಮೇಲಕ್ಕೆತ್ತಲಾಯಿತು.\r\n\r\nದಾವೀದನ ಜೀವನವನ್ನು ಓದಿ.  ಅವನು ಒಬ್ಬ ಕುರುಬನಾಗಿದ್ದನು, ಅವನ ಕುಟುಂಬದ ಕೊನೆಯ ಮಗು;  ಮತ್ತು ಅವರ ಸ್ವಂತ ಕುಟುಂಬದವರು ಕೀಳಾಗಿ ಕಾಣುತ್ತಿದ್ದರು.   ಆದರೆ ಕರ್ತನು ದಾವೀದನನ್ನು ಪ್ರೀತಿಸಿದ ಕಾರಣ ಅವನನ್ನು ಬಾಲವನ್ನಲ್ಲ ತಲೆಯನ್ನಾಗಿ ಮಾಡಿದನು.   ಕರ್ತನು ಅವನನ್ನು ಅಭಿಷೇಕಿಸಿದನು ಮತ್ತು ದಾವೀದನನ್ನು ಅವನ ಎಲ್ಲಾ ಸಹೋದರರ ಮಧ್ಯದಲ್ಲಿ ಉನ್ನತೀಕರಿಸಿದನು.   ಅವನು ತನ್ನ ಶತ್ರುಗಳ ಸಮ್ಮುಖದಲ್ಲಿ ಅವನ ಮುಂದೆ ಒಂದು ಮೇಜನ್ನು ಸಿದ್ಧಪಡಿಸಿದನು;  ಮತ್ತು ತಾಜಾ ಎಣ್ಣೆಯಿಂದ ಅವನನ್ನು ಅಭಿಷೇಕಿಸಿದರು.   ದಾವೀದನು ಬಾಲವಾಗಿರಲಿಲ್ಲ ಆದರೆ ಇಡೀ ಇಸ್ರೇಲ್ ರಾಷ್ಟ್ರದ ಮುಖ್ಯಸ್ಥನಾಗಿದ್ದನು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ದೀನತೆಯಿಂದ ನಿಮ್ಮನ್ನು ನೋಡಿದ ಕರ್ತನನ್ನು ನೀವು ಸ್ತುತಿಸುತ್ತೀರಾ?  ಆತನೇ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳ ಮೂಲ.   ಮತ್ತು ಅವನು ನಿಮ್ಮ ಸಹಾಯವು ಬರುವ ಬೆಟ್ಟವಾಗಿದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ನೆನಪಿಡಿ:- \"[2] ನಾನು ನಿನ್ನನ್ನು ದೊಡ್ಡ ಜನಾಂಗವಾಗುವಂತೆ ಮಾಡಿ ಆಶೀರ್ವದಿಸಿ ನಿನ್ನ ಹೆಸರನ್ನು ಪ್ರಖ್ಯಾತಿಗೆ ತರುವೆನು.\" (ಆದಿಕಾಂಡ 12:2"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}