{"uniqueid":"20251026072418_105b04b6","date":"2025-09-20","title":"ನೀವು ನೀರಿನ ಮೂಲಕ ಹಾದುಹೋದಾಗ!","key_verse":"23_43:2","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನೀನು ನೀರಿನ ಮೂಲಕ ಹಾದು ಹೋಗುವಾಗ ನಾನು ನಿನ್ನ ಸಂಗಡ ಇರುತ್ತೇನೆ; ಮತ್ತು ನದಿಗಳನ್ನು ದಾಟುವಾಗ ಅವು ನಿನ್ನನ್ನು ತುಂಬಿ ಹರಿಯುವುದಿಲ್ಲ. ನೀನು ಬೆಂಕಿಯ ಮೂಲಕ ನಡೆಯುವಾಗ, ನೀನು ಸುಡಲ್ಪಡುವುದಿಲ್ಲ, ಅಥವಾ ಜ್ವಾಲೆಯು ನಿನ್ನನ್ನು ದಹಿಸುವುದಿಲ್ಲ.\" (ಯೆಶಾಯ 43:2)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಮೋಶೆ ಮತ್ತು ಇಸ್ರೇಲ್ ಜನರು ಒಮ್ಮೆ ಕೆಂಪು ಸಮುದ್ರದ ದಡದಲ್ಲಿ ನಿಂತಿದ್ದರು. ಸುಮಾರು ಇಪ್ಪತ್ತು ಮಿಲಿಯನ್ ಇಸ್ರೇಲ್ಯರಿಗೆ, ಅವರ ಮುಂದಿರುವ ನೀರನ್ನು ದಾಟುವುದು ಅಸಾಧ್ಯವಾದ ಸವಾಲಾಗಿ ಕಂಡುಬಂದಿತು.\r\n\r\nಸಮುದ್ರದ ಅಲೆಗಳು ಘರ್ಜಿಸುತ್ತಾ ದಡದ ಕಡೆಗೆ ವೇಗವಾಗಿ ಉರುಳುತ್ತಿದ್ದವು. ಆದರೆ ಕರ್ತನು ಮೋಶೆಯ ಕೋಲಿನ ಮೂಲಕ ಆ ವಿಶಾಲ ಸಮುದ್ರವನ್ನು ಎರಡು ಭಾಗಗಳಾಗಿ ವಿಭಜಿಸಿದನು. ಅವರು ನೀರಿನ ಮೂಲಕ ನಡೆಯುವಾಗ, ಕರ್ತನು ಸ್ವತಃ ಅವರೊಂದಿಗೆ ನಡೆಯುತ್ತಿರುವುದನ್ನು ಅವರು ಗ್ರಹಿಸಬಲ್ಲರು.\r\n\r\nದಾವೀದನು ತನ್ನ ಸ್ವಂತ ಅನುಭವದಿಂದ ಬರೆಯುತ್ತಾನೆ: “ಹಾಗಾದರೆ ನೀರು ನಮ್ಮನ್ನು ಮುಳುಗಿಸಿಬಿಡುತ್ತಿತ್ತು, ಹೊಳೆ ನಮ್ಮ ಪ್ರಾಣದ ಮೇಲೆ ಹರಿಯುತ್ತಿತ್ತು; ಆಗ ಉಕ್ಕಿದ ನೀರು ನಮ್ಮ ಪ್ರಾಣದ ಮೇಲೆ ಹರಿಯುತ್ತಿತ್ತು.” (ಕೀರ್ತನೆ 124:4-5)\r\n\r\nನಂತರ ದಾವೀದನು ದೇವರನ್ನು ಸ್ತುತಿಸುತ್ತಾ, “ನಮ್ಮನ್ನು ಅವರ ಹಲ್ಲುಗಳಿಗೆ ಬೇಟೆಯಾಗಿ ಕೊಡದ ಕರ್ತನಿಗೆ ಸ್ತೋತ್ರವಾಗಲಿ” (ಕೀರ್ತನೆ 124:6) ಎಂದು ಹೇಳುತ್ತಾನೆ.\r\n\r\nಇನ್ನೊಂದು ಸಮಯದಲ್ಲಿ, ಇಸ್ರಾಯೇಲ್ಯರು ಜೋರ್ಡನ್ ನದಿಯನ್ನು ದಾಟಬೇಕಾಯಿತು. ಸುಗ್ಗಿಯ ಸಮಯದಲ್ಲಿ, ಜೋರ್ಡನ್ ನದಿಯು ತನ್ನ ದಡಗಳನ್ನು ಉಕ್ಕಿ ಹರಿಯುತ್ತಿತ್ತು ಮತ್ತು ಅದರ ಪ್ರವಾಹಗಳು ಒಳಗೆ ಹೆಜ್ಜೆ ಹಾಕುವ ಯಾರನ್ನಾದರೂ ಕೊಚ್ಚಿಕೊಂಡು ಹೋಗಬಹುದಿತ್ತು. ಇದನ್ನು \"ಸಾವಿನ ನದಿ\" ಎಂದೂ ಕರೆಯಲಾಗುತ್ತಿತ್ತು. ಅದನ್ನು ದಾಟಲು ಅವರು ಏನು ಮಾಡಿದರು ಎಂದು ನಿಮಗೆ ತಿಳಿದಿದೆಯೇ? ಕರ್ತನ ಮಾತಿನ ಪ್ರಕಾರ, ಒಡಂಬಡಿಕೆಯ ಮಂಜೂಷವನ್ನು ಹೊತ್ತ ಪುರೋಹಿತರು ಮೊದಲು ನೀರಿಗೆ ಕಾಲಿಟ್ಟರು. ಆ ಕ್ಷಣದಲ್ಲಿಯೇ, ನೀರು ನಿಂತು ಹಿಂದಕ್ಕೆ ತಿರುಗಿತು. ನದಿ ಹಿಂದಕ್ಕೆ ತಿರುಗಿ ರಾಶಿಯಾಗುವ ದೃಶ್ಯವನ್ನು ಊಹಿಸಿ!\r\n\r\nಇಂದು, ನಿಮ್ಮ ಜೀವನದ ಮೇಲೆ ತೊಂದರೆ ಮತ್ತು ನಿಂದೆಯ ನೀರುಗಳು ಏಳುತ್ತಿವೆಯೇ? ಬೈಬಲ್ ಹೇಳುತ್ತದೆ: \"ಕರ್ತನು ನಿಮಗೆ ಕಷ್ಟದ ರೊಟ್ಟಿಯನ್ನು ಮತ್ತು ಕಷ್ಟದ ನೀರನ್ನು ಕೊಟ್ಟರೂ, ನಿಮ್ಮ ಶಿಕ್ಷಕರು ಇನ್ನು ಮುಂದೆ ಮೂಲೆಗೆ ಹೋಗುವುದಿಲ್ಲ, ಆದರೆ ನಿಮ್ಮ ಕಣ್ಣುಗಳು ನಿಮ್ಮ ಶಿಕ್ಷಕರನ್ನು ನೋಡುವವು. ನೀವು ಬಲಕ್ಕೆ ಅಥವಾ ಎಡಕ್ಕೆ ತಿರುಗಿದಾಗಲೆಲ್ಲಾ 'ಇದೇ ಮಾರ್ಗ, ಇದರಲ್ಲೇ ನಡೆಯಿರಿ' ಎಂದು ನಿಮ್ಮ ಕಿವಿಗಳು ನಿಮ್ಮ ಹಿಂದೆ ಹೇಳುವ ಮಾತು ಕೇಳುವವು.\" (ಯೆಶಾಯ 30:20–21)\r\n\r\nನಾವು ಇನ್ನೊಂದು ದಾಟುವಿಕೆಯ ಬಗ್ಗೆಯೂ ಓದುತ್ತೇವೆ – ಎಲೀಯ ಮತ್ತು ಎಲೀಷ ನೀರಿನ ಮೂಲಕ ಹಾದುಹೋಗಬೇಕಾದಾಗ. ಎಲೀಯನು ತನ್ನ ಕಂಬಳಿಯನ್ನು ಸುತ್ತಿಕೊಂಡು ನೀರನ್ನು ಹೊಡೆದನು, ಮತ್ತು ಯೋರ್ದನ್ ನದಿ ಎರಡು ಭಾಗವಾಯಿತು. ಆ ಕಂಬಳಿಯು ಪವಿತ್ರಾತ್ಮನ ವರ ಮತ್ತು ಶಕ್ತಿಯನ್ನು ಸಂಕೇತಿಸಿತು.\r\n\r\nದೇವರ ಪ್ರಿಯ ಮಕ್ಕಳೇ, ಜೀವನದ ಯುದ್ಧಗಳ ಪ್ರಕ್ಷುಬ್ಧ ನೀರನ್ನು ದಾಟಲು, ನಿಮಗೆ ಪವಿತ್ರಾತ್ಮನ ಶಕ್ತಿ ತೀರಾ ಅಗತ್ಯವಾಗಿದೆ. ಆಗ ಜೀವಜಲವು ನಿಮ್ಮ ಮೇಲೆ ಉಕ್ಕಿ ಹರಿಯುವುದಿಲ್ಲ, ಅಥವಾ ಪರೀಕ್ಷೆಯ ನೀರು ನಿಮ್ಮನ್ನು ಕೊಚ್ಚಿಕೊಂಡು ಹೋಗುವುದಿಲ್ಲ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ನೀನು ಮನುಷ್ಯರನ್ನು ನಮ್ಮ ತಲೆಯ ಮೇಲೆ ಸವಾರಿ ಮಾಡುವಂತೆ ಮಾಡಿದ್ದೀ; ನಾವು ಬೆಂಕಿಯನ್ನೂ ನೀರಿನನ್ನೂ ದಾಟಿದೆವು; ಆದರೆ ನೀನು ನಮ್ಮನ್ನು ಸಮೃದ್ಧಿಗೆ ತಂದಿದ್ದೀ.” (ಕೀರ್ತನೆ 66:12)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}