{"uniqueid":"20251026075232_db73e07a","date":"2024-07-01","title":"ಪಾಪಗಳನ್ನು ಅರಿಕೆಮಾಡಿ!","key_verse":"15_10:11","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[11] ಈಗ ನಿಮ್ಮ ಪಿತೃಗಳ ದೇವರಾದ ಯೆಹೋವನಿಗೆ ನಿಮ್ಮ ಪಾಪಗಳನ್ನು ಅರಿಕೆಮಾಡಿ ಆತನ ಚಿತ್ತಕ್ಕನುಸಾರವಾಗಿ ದೇಶನಿವಾಸಿಗಳನ್ನೂ ಅನ್ಯಜನರಿಂದ ತಂದ ಹೆಂಡತಿಯರನ್ನೂ ಬಿಟ್ಟು ಬೇರೆಯಾಗಿರಿ ಅನ್ನಲು&#8230;.\" (ಎಜ್ರಾ 10:11)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಾವು ಆತನಿಗೆ ಪಾಪಗಳನ್ನು ಅರಿಕೆಮಾಡುವುದು ಯೆಹೋವನ್ನು ಮೆಚ್ಚಿಸುತ್ತದೆ ಎಂದು ವಾಕ್ಯದಲ್ಲಿ ಹೇಳುತ್ತದೆ.   ದೇವರು ನಮ್ಮ ತುಟಿಗಳ ತ್ಯಾಗವನ್ನು ಬಯಸುತ್ತಾನೆ – ಘೋಷಣೆ ಮತ್ತು ತಪ್ಪೊಪ್ಪಿಗೆ\r\n\r\n‘ತಪ್ಪೊಪ್ಪಿಗೆ’ ಎಂದ ತಕ್ಷಣ ನಮ್ಮ ಮನಸ್ಸಿಗೆ ಮೊದಲು ಬರುವುದು ಪಾಪ ನಿವೇದನೆ.   ನಾವು ಕರ್ತನಿಗೆ ವಿರುದ್ಧವಾಗಿ ಪಾಪ ಮಾಡಿದ್ದರೆ, ನಾವು ಅದನ್ನು ಮುಚ್ಚಿಡಬಾರದು ಮತ್ತು ನಮ್ಮ ಹೃದಯವನ್ನು ಕಠಿಣಗೊಳಿಸಬಾರದು. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"[13] ದೋಷಗಳನ್ನು ಮುಚ್ಚಿಕೊಳ್ಳುವವನಿಗೆ ಶುಭವಾಗದು; ಅವುಗಳನ್ನು ಒಪ್ಪಿಕೊಂಡು ಬಿಟ್ಟುಬಿಡುವವನಿಗೆ ಕರುಣೆ ದೊರೆಯುವದು.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 28:13)   ಪಾಪಗಳ ನಿವೇದನೆಯು ದೇವರ ಕರುಣೆಯನ್ನು ತಗ್ಗಿಸುತ್ತದೆ.\r\n\r\nನಾವು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಪಶ್ಚಾತ್ತಾಪಪಟ್ಟು ಭಾರವಾದ ಹೃದಯದಿಂದ ನಮ್ಮ ಪಾಪಗಳನ್ನು ಒಪ್ಪಿಕೊಳ್ಳುವಾಗ, \"ನಾನು ಪಾಪ ಮಾಡಿದ್ದೇನೆ ಮತ್ತು ಆತನನ್ನು ದುಃಖಪಡಿಸಿದೆ\" ಎಂದು ಹೇಳಿದಾಗ, ಯೆಹೋವನು ನಮ್ಮನ್ನು ಪ್ರೀತಿಸುವವನಾಗಿ ನಮ್ಮ ಹತ್ತಿರ ಬರುತ್ತಾನೆ.   ಆತನು ಕ್ಯಾಲ್ವರಿಯಲ್ಲಿ ಸುರಿಸಿದ ತನ್ನ ರಕ್ತವನ್ನು ನಮ್ಮ ಮೇಲೆ ಸುರಿಸುತ್ತಾನೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೀಗೆ ಹೇಳುತ್ತದೆ: “[7] ಆದರೆ ಆತನು ಬೆಳಕಿನಲ್ಲಿರುವಂತೆಯೇ ನಾವು ಬೆಳಕಿನಲ್ಲಿ ನಡೆದರೆ ನಾವು ಒಬ್ಬರಸಂಗಡಲೊಬ್ಬರು ಅನ್ಯೋನ್ಯತೆಯಲ್ಲಿದ್ದೇವೆ, ಮತ್ತು ಆತನ ಮಗನಾದ ಯೇಸುವಿನ ರಕ್ತವು ಸಕಲಪಾಪವನ್ನು ನಿವಾರಣಮಾಡಿ ನಮ್ಮನ್ನು ಶುದ್ಧಿಮಾಡುತ್ತದೆ.\r\n\r\n[9] ನಮ್ಮ ಪಾಪಗಳನ್ನು ಒಪ್ಪಿಕೊಂಡು ಅರಿಕೆಮಾಡಿದರೆ ಆತನು ನಂಬಿಗಸ್ತನೂ ನೀತಿವಂತನೂ ಆಗಿರುವದರಿಂದ ನಮ್ಮ ಪಾಪಗಳನ್ನು ಕ್ಷವಿುಸಿಬಿಟ್ಟು ಸಕಲ ಅನೀತಿಯನ್ನು ಪರಿಹರಿಸಿ ನಮ್ಮನ್ನು ಶುದ್ಧಿಮಾಡುವನು.” (1 ಯೋಹಾನನು 1:7, 9)\r\n\r\nಇಸ್ರೇಲ್ ಜನರು ತಮ್ಮ ಪಾಪಗಳನ್ನು ಒಪ್ಪಿಕೊಂಡರು ಎಂದು ನಾವು ಎಜ್ರನ ಪುಸ್ತಕದಲ್ಲಿ ಓದುತ್ತೇವೆ;  ಮತ್ತು ಅವರ ಹೃದಯಗಳನ್ನು ಭಗವಂತನ ಕಡೆಗೆ ತಿರುಗಿಸಲು ಮತ್ತು ದೇವರ ಚಿತ್ತವನ್ನು ಮಾಡಲು ಮತ್ತು ಆತನಿಗೆ ಇಷ್ಟವಾದದ್ದನ್ನು ಮಾಡಲು ನಿರ್ಧರಿಸಿದರು.   ಅನ್ಯ ಸ್ತ್ರೀಯರನ್ನು ಮದುವೆಯಾಗಿ ಅನುಚಿತ ಸಂಬಂಧವನ್ನು ಹೊಂದಿ ಪಾಪಮಾಡಿದ್ದರಿಂದ ಅವರು ಹೀಗೆ ಮಾಡಿದರು.\r\n\r\nನಾವು ನಮ್ಮ ಪಾಪಗಳನ್ನು ಮರೆಮಾಚದೆ ದೇವರಲ್ಲಿ ನಿವೇದಿಸಿಕೊಂಡಾಗ, ನಮ್ಮ ಪಾಪದ ಹೊರೆ ದೂರವಾಗುತ್ತದೆ ಮತ್ತು ದೇವರ ಪ್ರೀತಿಯು ನಮ್ಮ ಮೇಲೆ ಸುರಿಯುತ್ತದೆ.\r\n\r\nಕೆಲವು ಜನರು ತಮ್ಮ ಪಾಪಗಳನ್ನು ಒಪ್ಪಿಕೊಳ್ಳದ ಕಾರಣ, ಅನಾರೋಗ್ಯ ಯಾವಾಗಲೂ ಅವರನ್ನು ಅನುಸರಿಸುತ್ತದೆ.   ಅವರು ವಾಮಾಚಾರದ ಹಿಡಿತದಲ್ಲಿದ್ದಾರೆ;  ಮತ್ತು ಅವರು ತಮ್ಮನ್ನು ಮುಕ್ತಗೊಳಿಸಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ.   ಜೇಮ್ಸ್ ಹೇಳುತ್ತಾರೆ, \"[15] ನಂಬಿಕೆಯಿಂದ ಮಾಡಿದ ಪ್ರಾರ್ಥನೆಯು ರೋಗಿಯನ್ನು ರಕ್ಷಿಸುವದು; ಕರ್ತನು ಅವನನ್ನು ಎಬ್ಬಿಸುವನು; ಮತ್ತು ಪಾಪಮಾಡಿದವನಾಗಿದ್ದರೆ ಅದು ಪರಿಹಾರವಾಗುವದು. [16] ಹೀಗಿರಲು ನೀವು ಸ್ವಸ್ಥವಾಗಬೇಕಾದರೆ ನಿಮ್ಮ ಪಾಪಗಳನ್ನು ಒಬ್ಬರಿಗೊಬ್ಬರು ಅರಿಕೆ ಮಾಡಿ ಒಬ್ಬರಿಗೋಸ್ಕರ ಒಬ್ಬರು ದೇವರನ್ನು ಪ್ರಾರ್ಥಿಸಿರಿ; ನೀತಿವಂತನ ಅತ್ಯಾಸಕ್ತಿಯುಳ್ಳ ವಿಜ್ಞಾಪನೆಯು ಬಹು ಬಲವಾಗಿದೆ.\" ( ಯಾಕೋಬನು 5:15-16)\r\n\r\nತಪ್ಪೊಪ್ಪಿಗೆ ಎಂದರೆ ಪಾಪಗಳ ತಪ್ಪೊಪ್ಪಿಗೆ ಮಾತ್ರ ಎಂದು ನೀವು ಭಾವಿಸಬಾರದು.   ತಪ್ಪೊಪ್ಪಿಗೆಯ ಇನ್ನೊಂದು ಭಾಗವಿದೆ, ಅದು ನಂಬಿಕೆಯ ನಿವೇದನೆಯಾಗಿದೆ.   ನೀವು ಕ್ರಿಸ್ತನಲ್ಲಿ ಯಾರೆಂದು ಸಂತೋಷದಿಂದ ಘೋಷಿಸಬೇಕು.  ನಿಮ್ಮ ದಾರಿಯಲ್ಲಿ ಬರುವ ಸಮಸ್ಯೆಗಳ ಮಧ್ಯೆ ನಮ್ಮ ದೇವರು ಎಷ್ಟು ದೊಡ್ಡವನು ಎಂದು ಧೈರ್ಯದಿಂದ ಘೋಷಿಸಬೇಕು.  “[4] ದೇವರ ವಾಗ್ದಾನಕ್ಕೋಸ್ಕರ ಆತನಲ್ಲಿಯೇ ಹೆಚ್ಚಳಪಡುವೆನು; ದೇವರನ್ನು ನಂಬಿ ನಿರ್ಭಯದಿಂದಿರುವೆನು. ನರಪ್ರಾಣಿಗಳು ನನಗೆ ಮಾಡುವದೇನು?\r\n\r\n[9] ದೇವರು ನನ್ನ ಸಂಗಡ ಇರುವದು ನಿಶ್ಚಯ; ನಾನು ಆತನಿಗೆ ಮೊರೆಯಿಡುವಾಗಲೇ ನನ್ನ ಶತ್ರುಗಳು ಫಕ್ಕನೆ ಪಲಾಯನ ಮಾಡುವರು.” (ಕೀರ್ತನೆಗಳು 56:4,9).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ನಿಮ್ಮ ನಂಬಿಕೆಯನ್ನು ನಿವೇದಿಸಿದಾಗ ನಿಮ್ಮಲ್ಲಿರುವ ಆಂತರಿಕ ಮನುಷ್ಯ ಬಲಗೊಳ್ಳುತ್ತಾನೆ;  ಮತ್ತು ನಿಮ್ಮ ಆತ್ಮದಲ್ಲಿ ನೀವು ಬಲಶಾಲಿಯಾಗುತ್ತೀರಿ.  ಆಗ ನೀವು ವಿಜಯಶಾಲಿಯಾಗುತ್ತೀರಿ ಮತ್ತು ಪವಿತ್ರತೆಯಲ್ಲಿ ಪ್ರಗತಿ ಹೊಂದುವಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[21] ಜೀವನಮರಣಗಳು ನಾಲಿಗೆಯ ವಶ, ವಚನಪ್ರಿಯರು ಅದರ ಫಲವನ್ನು ಅನುಭವಿಸುವರು.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 18:21"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}