{"uniqueid":"20251026075236_db73e07a","date":"2024-07-01","title":"ಈ ಮೈಯಲ್ಲಿ ಹೋಗು!","key_verse":"7_6:14","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಯೆಹೋವನು ಅವನನ್ನು ಚೆನ್ನಾಗಿ ನೋಡಿ – ನಾನು ನಿನ್ನನ್ನು ಕಳುಹಿಸುತ್ತೇನೆ, ಹೋಗು; ಈ ನಿನ್ನ ಬಲದಿಂದ ಇಸ್ರಾಯೇಲ್ಯರನ್ನು ವಿುದ್ಯಾನ್ಯರಿಂದ ಬಿಡಿಸು ಎಂದು ಹೇಳಿದನು.\" (ನ್ಯಾಯಸ್ಥಾಪಕರು 6:14)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇಸ್ರಾಯೇಲ್ಯರ ಪ್ರಬಲ ದೇವರು, ಸೈನ್ಯಗಳ ಕರ್ತನು, ಈ ತಿಂಗಳಿನಲ್ಲಿ \"ನಿಮ್ಮ ಈ ಶಕ್ತಿಯಲ್ಲಿ ಹೋಗು\" ಎಂದು ನಿಮಗೆ ಪ್ರಬಲವಾದ ವಾಗ್ದಾನವನ್ನು ನೀಡಿದ್ದಾನೆ.   ಯೆಹೋವನ ಹೆಸರಿನಲ್ಲಿ ಹೊರಡಿ.  ಕರ್ತನು ನಿಮ್ಮೊಂದಿಗಿದ್ದಾನೆ.  ಆತನ ಉಪಸ್ಥಿತಿ ಮತ್ತು ಶಕ್ತಿಯು ನಿಮ್ಮೊಂದಿಗೆ ಹೋಗುತ್ತದೆ.  ಆದ್ದರಿಂದ, ನಿಮ್ಮ ಶಕ್ತಿ ಮತ್ತು ನಂಬಿಕೆಯಿಂದ ಹೊರಡಿ.\r\n\r\nಇಂದು ಅನೇಕ ಜನರು ಆಯಾಸಗೊಂಡಿದ್ದಾರೆ.  ಒಂದು ದಿನ ಗಿದ್ಯೋನನು ಆಯಾಸದಿಂದ ಕುಳಿತಿದ್ದನು, ಏಕೆಂದರೆ ಅವರ ಶತ್ರುಗಳಾದ ಮಿದ್ಯಾನ್ಯರು ಅವರನ್ನು ಆಳುತ್ತಿದ್ದರು.   ಶತ್ರುಗಳ ಭಯದಿಂದ ಅವರು ತಮ್ಮ ಎಲ್ಲಾ ಚಟುವಟಿಕೆಗಳನ್ನು ನಡೆಸಬೇಕಾಗಿತ್ತು.   ಅವನು ತನ್ನಲ್ಲಿಯೇ ಯೋಚಿಸುತ್ತಾ, “ಆಗ ಗಿದ್ಯೋನನು ಅವನಿಗೆ – ಸ್ವಾಮೀ, ಯೆಹೋವನು ನಮ್ಮ ಸಂಗಡ ಇದ್ದರೆ ನಮಗೆ ಇದೆಲ್ಲಾ ಯಾಕೆ ಸಂಭವಿಸಿತು? ನಮ್ಮ ಹಿರಿಯರು, ಯೆಹೋವನು ಅದ್ಭುತಗಳನ್ನು ನಡಿಸಿ ತಮ್ಮನ್ನು ಐಗುಪ್ತದಿಂದ ಬಿಡಿಸಿದನೆಂಬದಾಗಿ ವಿವರಿಸುತ್ತಿದ್ದರು. ಅಂಥ ಅದ್ಭುತಗಳು ಈಗೆಲ್ಲಿವೆ? ಆತನು ನಮ್ಮನ್ನು ತಿರಸ್ಕರಿಸಿ ವಿುದ್ಯಾನ್ಯರ ಕೈಗೆ ಒಪ್ಪಿಸಿಬಿಟ್ಟಿದ್ದಾನಲ್ಲಾ ಅನ್ನಲು&#8230;.\" (ನ್ಯಾಯಸ್ಥಾಪಕರು 6:13)\r\n\r\nನಾವು ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಆಯಾಸ ಮತ್ತು ಸಮಸ್ಯೆಗಳ ಮೂಲಕವೂ ಹೋಗುತ್ತೇವೆ.   ನಾವು ಜಗತ್ತಿನಲ್ಲಿ ಕ್ಲೇಶವನ್ನು ಹೊಂದಿರುತ್ತೇವೆ.  ಆದರೆ ಕರ್ತನು ನಮ್ಮನ್ನು ಶಾಶ್ವತವಾಗಿ ಸಂಕಟಕ್ಕೆ ತಳ್ಳುವುದಿಲ್ಲ.    ಕೇವಲ ಒಂದು ಕ್ಷಣ, ಅವನು ನಮ್ಮನ್ನು ತ್ಯಜಿಸುವಂತೆ ಕಾಣಿಸಬಹುದು;  ಆದರೆ ಮಹಾ ಕರುಣೆಯಿಂದ ಆತನು ನಮ್ಮನ್ನು ತನ್ನ ಬಳಿಗೆ ಕೂಡಿಸಿಕೊಳ್ಳುವನು.    ಭಯಭೀತನಾಗಿದ್ದ ಗಿದ್ಯೋನನನ್ನು ಬಲಪಡಿಸಿದನು ಮತ್ತು ಅವನನ್ನು \"ಪರಾಕ್ರಮಶಾಲಿ\" ಎಂದು ಕರೆದನು.  \"ನಿನ್ನ ಈ ಶಕ್ತಿಯಲ್ಲಿ ಹೋಗು\" ಎಂದು ಶಕ್ತಿಯ ಕೊರತೆಯಿರುವ ಗಿಡಿಯೋನನಿಗೆ ಕರ್ತನು ಹೇಳಿದನು.\r\n\r\nಜನರನ್ನು ಭಯದ ಮನೋಭಾವದಿಂದ ಬಂಧಿಸುವುದು ದೆವ್ವದ ದೊಡ್ಡ ತಂತ್ರಗಳಲ್ಲಿ ಒಂದಾಗಿದೆ.    ಸನ್ನಿವೇಶಗಳ ಭಯದಲ್ಲಿ ಅವರನ್ನು ನಿರಂತರವಾಗಿ ಬಂಧಿಸುವ ಮೂಲಕ ದೇವರ ಜನರನ್ನು ನಿಷ್ಕ್ರಿಯರನ್ನಾಗಿ ಮಾಡುತ್ತಾನೆ;  ಸಮಸ್ಯೆಗಳ ಭಯ;  ಮತ್ತು ಭವಿಷ್ಯದ ಭಯ.  ಸತ್ಯವೇದ ಹೇಳುತ್ತದೆ  \"ದೇವರು ನಮಗೆ ಕೊಟ್ಟಿರುವ ಆತ್ಮವು ಬಲ ಪ್ರೀತಿ ಶಿಕ್ಷಣಗಳ ಆತ್ಮವೇ ಹೊರತು ಹೇಡಿತನದ ಆತ್ಮವಲ್ಲ.\" (\"2 ತಿಮೊಥೆಯನಿಗೆ 1:7)\r\n\r\nನಿಮ್ಮ ದೌರ್ಬಲ್ಯದಿಂದ ಎದೆಗುಂದಬೇಡಿ.  ನಿಮ್ಮ ನ್ಯೂನತೆಗಳ ಮೇಲೆ ನೆಲೆಸಬೇಡಿ ಮತ್ತು ಕೀಳರಿಮೆ ಸಂಕೀರ್ಣಕ್ಕೆ ಒಳಗಾಗಬೇಡಿ.  ಕರ್ತನ ಕಡೆಗೆ ನೋಡು.   ಅವನು ತುಂಬಾ ಬಲಶಾಲಿ;  ಅವನು ನಿನ್ನನ್ನು ಪ್ರೀತಿಸುತ್ತಾನೆ ಮತ್ತು ಅವನ ಶಕ್ತಿ ಮತ್ತು ಶಕ್ತಿಯನ್ನು ನಿಮಗೆ ನೀಡುತ್ತಾನೆ.  \"ಆದರೆ ಪವಿತ್ರಾತ್ಮ ನಿಮ್ಮ ಮೇಲೆ ಬರಲು ನೀವು ಬಲವನ್ನು ಹೊಂದಿ ಯೆರೂಸಲೇವಿುನಲ್ಲಿಯೂ ಎಲ್ಲಾ ಯೂದಾಯ ಸಮಾರ್ಯ ಸೀಮೆಗಳಲ್ಲಿಯೂ ಭೂಲೋಕದ ಕಟ್ಟಕಡೆಯವರೆಗೂ ನನಗೆ ಸಾಕ್ಷಿಗಳಾಗಿರಬೇಕು ಅಂದನು.\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 1:8)\r\n\r\nಅಪೊಸ್ತಲನಾದ ಪೌಲನಿಗೆ ಅನೇಕ ದೌರ್ಬಲ್ಯಗಳಿದ್ದವು.  ಅವನು ಸೈತಾನನ ಸಂದೇಶವಾಹಕನಂತೆ ಶರೀರದಲ್ಲಿ ಮುಳ್ಳಿನಿಂದ ಪೀಡಿಸಲ್ಪಟ್ಟನು.   ನೂರಾರು ದುಷ್ಟ ಶಕ್ತಿಗಳು ಆತನನ್ನು ದಣಿಸಲು ಆತನ ವಿರುದ್ಧ ಹೋರಾಡುತ್ತಿದ್ದವು.   ಆದರೆ ಈ ಎಲ್ಲಾ ಕ್ಲೇಶಗಳ ನಡುವೆ ಅವನ ಸಾಕ್ಷ್ಯವು, \"ನನ್ನನ್ನು ಬಲಪಡಿಸುವಾತನಲ್ಲಿದ್ದು ಕೊಂಡು ಎಲ್ಲಕ್ಕೂ ಶಕ್ತನಾಗಿದ್ದೇನೆ.\" (ಫಿಲಿಪ್ಪಿಯವರಿಗೆ 4:13)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಮೇಲಿನ ವಾಕ್ಯವನ್ನು ಹೇಳುತ್ತಾ ಇರಿ.   ನೀವು ಅದನ್ನು ಮಾಡಿದಾಗ, ಆತ್ಮ ಮತ್ತು ಜೀವನವಾಗಿರುವ ದೇವರ ವಾಕ್ಯವು ಖಂಡಿತವಾಗಿಯೂ ನಿಮ್ಮ ಆತ್ಮ, ಪ್ರಾಣ ಮತ್ತು ದೇಹವನ್ನು ಬಲಪಡಿಸುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “ನಿನ್ನ ಕೃತ್ಯಗಳನ್ನು ಬಲ್ಲೆನು; ನಿನಗಿರುವ ಶಕ್ತಿ ಕೊಂಚವಾಗಿದ್ದರೂ ನೀನು ನನಗೆ ಸೇರಿದವನಲ್ಲವೆಂದು ಹೇಳದೆ ನನ್ನ ವಾಕ್ಯವನ್ನು ಕಾಪಾಡಿದ್ದರಿಂದ ಇಗೋ, ನಿನ್ನೆದುರಿನಲ್ಲಿ ಒಂದು ಬಾಗಿಲನ್ನು ತೆರೆದಿಟ್ಟಿದ್ದೇನೆ; ಯಾರೂ ಅದನ್ನು ಮುಚ್ಚಲಾರರು.\" (ಪ್ರಕಟನೆ 3:8)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}