{"uniqueid":"20251026075248_db736c61","date":"2024-06-29","title":"ವಿಜಯೋತ್ಸಾಹದಿಂದ ನುಂಗುವವನು!","key_verse":"23_25:8","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಮರಣವನ್ನು ಶಾಶ್ವತವಾಗಿ ನಿರ್ನಾಮ ಮಾಡುವನು; ಕರ್ತನಾದ ಯೆಹೋವನು ಎಲ್ಲರ ಮುಖದಲ್ಲಿನ ಕಣ್ಣೀರನ್ನು ಒರಸಿಬಿಡುವನು; ತನ್ನ ಪ್ರಜೆಯ ಅವಮಾನವನ್ನು ಭೂಮಂಡಲದಿಂದಲೇ ತೊಲಗಿಸುವನು; ಯೆಹೋವನೇ ಇದನ್ನು ನುಡಿದಿದ್ದಾನೆ.” (ಯೆಶಾಯ 25:8)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಸಾವು ಅಂತ್ಯವಲ್ಲ.  ಯೇಸು ಕ್ರಿಸ್ತನು ಅದನ್ನು 'ವಿಶ್ರಾಂತಿ' ಎಂದು ಕರೆದರು.  ಕರ್ತನು ಸತ್ತವರನ್ನು 'ನಿದ್ರೆ' ಎಂದು ಉಲ್ಲೇಖಿಸಿದ್ದಾರೆ.  ಕರ್ತನಾದ ಯೇಸು ಲಾಜರನನ್ನು ಎಬ್ಬಿಸಿದನು;  ಅವನು ನಾಯಿನ ವಿಧವೆಯ ಮಗನನ್ನು ಬೆಳೆಸಿದನು;  ಒಬ್ಬ ವ್ಯಕ್ತಿಯನ್ನು ನಿದ್ರೆಯಿಂದ ಎಬ್ಬಿಸುವಂತೆ ಅವನು ಯಾಯೀರನ ಮಗಳನ್ನು ಜೀವಕ್ಕೆ ಎಬ್ಬಿಸಿದನು.\r\n\r\nಈ ಪ್ರಪಂಚದ ಜನರು ತಮ್ಮ ಪ್ರೀತಿಪಾತ್ರರನ್ನು ಕಳೆದುಕೊಂಡಾಗ ಅಪಾರವಾದ ದುಃಖ  ಅನುಭವಿಸುತ್ತಾರೆ.   ಮತ್ತು ಅವರು ಅಸಮರ್ಥರಾಗಿದ್ದಾರೆ.   ಆದರೆ ದೇವರ ಮಕ್ಕಳೇ, ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿ ಸಾಂತ್ವನವನ್ನು ಕಂಡುಕೊಳ್ಳಿ ಮತ್ತು ತಮ್ಮ ಪ್ರೀತಿಪಾತ್ರರನ್ನು ಮತ್ತೆ ನೋಡುವ ಭರವಸೆಯಲ್ಲಿ ತಮ್ಮನ್ನು ತಾವು ಸಮಾಧಾನಪಡಿಸಿಕೊಳ್ಳಿ.   ಕ್ರಿಸ್ತೀಯ ಧರ್ಮದಲ್ಲಿ, ನಮಗೆ ಪುನರುತ್ಥಾನದ ಭರವಸೆ ಇದೆ.\r\n\r\nಯೇಸು ಕ್ರಿಸ್ತನು ಈ ಭೂಮಿಗೆ ಬಂದ ಉದ್ದೇಶವೆಂದರೆ ಮರಣವನ್ನು ಜಯಿಸುವುದು ಮತ್ತು ಸಾವಿನ ಭಯದಲ್ಲಿ ಬದುಕುತ್ತಿರುವವರನ್ನು ಮುಕ್ತಗೊಳಿಸುವುದು.   ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಹೇಳಿದ್ದು: “ಯೇಸು ಆಕೆಗೆ – ನಾನೇ ಪುನರುತ್ಥಾನವೂ ಜೀವವೂ ಆಗಿದ್ದೇನೆ; ನನ್ನನ್ನು ನಂಬುವವನು ಸತ್ತರೂ ಬದುಕುವನು; ಮತ್ತು ಬದುಕುತ್ತಾ ನನ್ನನ್ನು ನಂಬುವ ಪ್ರತಿಯೊಬ್ಬನು ಎಂದಿಗೂ ಸಾಯುವದಿಲ್ಲ; ಇದನ್ನು ನಂಬುತ್ತೀಯಾ? ಎಂದು ಹೇಳಿದನು.\" (ಯೋಹಾನ 11:25-26)\r\n\r\nಕರ್ತನಾದ ಯೇಸು ನಮ್ಮಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಮರಣವನ್ನು ರುಚಿ ನೋಡಿದನು ಎಂದು ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ.   \"ಆದರೂ ದೇವದೂತರಿಗಿಂತ ಸ್ವಲ್ಪ ಕಡಿಮೆಯಾಗಿ ಮಾಡಲ್ಪಟ್ಟ ಒಬ್ಬಾತನು, ಅಂದರೆ ಯೇಸುವು, ಪ್ರಭಾವವನ್ನೂ ಮಾನವನ್ನೂ ಕಿರೀಟವಾಗಿ ಹೊಂದಿರುವದನ್ನು ನಾವು ನೋಡುತ್ತೇವೆ. ಮೃತಪಟ್ಟದ್ದರಿಂದಲೇ ಮಾನ ಪ್ರಭಾವಗಳನ್ನು ಹೊಂದಿದನು. ಆತನು ದೇವರ ಕೃಪೆಯಿಂದ ಎಲ್ಲರಿಗೋಸ್ಕರ ಮರಣವನ್ನು ಅನುಭವಿಸಲೇಬೇಕಾಗಿತ್ತು.\" (ಇಬ್ರಿಯರಿಗೆ 2:9)\r\n\r\n*ಯೆಹೋವನ ಎರಡನೆಯ ಬರುವಿಕೆಯಲ್ಲಿ, ಕ್ರಿಸ್ತನಲ್ಲಿ ಸತ್ತವರು ಮೊದಲು ಎದ್ದೇಳುತ್ತಾರೆ.  ನಂತರ ಜೀವಂತವಾಗಿರುವ ಮತ್ತು ಉಳಿದಿರುವ ನಾವು ಗಾಳಿಯಲ್ಲಿ ಭಗವಂತನನ್ನು ಭೇಟಿಯಾಗಲು ಮೋಡಗಳಲ್ಲಿ ಅವರೊಂದಿಗೆ ಒಟ್ಟಿಗೆ ಒಯ್ಯಲ್ಪಡುತ್ತೇವೆ (1 ಥೆಸಲೊನೀಕ 4:16).   \"ಲಯವಾಗುವ ಈ ದೇಹವು ನಿರ್ಲಯತ್ವವನ್ನು ಧರಿಸಿಕೊಂಡಾಗ ಮರಣಾಧೀನವಾಗಿರುವ ಈ ದೇಹವು ಅಮರತ್ವವನ್ನು ಧರಿಸಿಕೊಂಡಾಗ ಬರೆದಿರುವ ಮಾತು ನೆರವೇರುವದು. ಆ ಮಾತು ಏನಂದರೆ – ಮರಣವು ನುಂಗಿಯೇ ಹೋಯಿತು, ಜಯವಾಯಿತು ಎಂಬದೇ.\" (1 ಕೊರಿಂಥದವರಿಗೆ 15:54) ಎಂದು ಬರೆಯಲ್ಪಟ್ಟ ಮಾತುಗಳನ್ನು ಜಾರಿಗೆ ತರಲಾಗುತ್ತದೆ.  *\r\n\r\nನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಮರಣ, ಮರಣದ ಮತ್ತು ಸೈತಾನನನ್ನು ಜಯಿಸಿದನು.  ಅವನು ಮರಣ ಮತ್ತು ಪಾತಾಳದ ಕೀಲಿಗಳನ್ನು ಹೊಂದಿದ್ದಾನೆ, ಅವನು ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಾವಿನಿಂದ ಮತ್ತೆ ಎದ್ದನು.   , ಅವರು ಮರಣ ಮತ್ತು ಹೇಡಸ್‌ಗಳ ಕೀಲಿಗಳನ್ನು ಹೊಂದಿದ್ದಾರೆ (ಪ್ರಕಟನೆ 1:18).  ಆದ್ದರಿಂದ, ನಾವು ಸಾವಿಗೆ ಹೆದರುವುದಿಲ್ಲ.   ನಾವು ಧೈರ್ಯದಿಂದ ಸಾವಿನ ಬೆನ್ನುಮೂಳೆಯ ಮೇಲೆ ಬಡಿದು ಕೇಳಬಹುದು, “ಓ ಸಾವೇ, ನಿನ್ನ ಕುಟುಕು ಎಲ್ಲಿದೆ?   ಓ ಹೇಡಸ್, ನಿನ್ನ ವಿಜಯ ಎಲ್ಲಿದೆ?  (1 ಕೊರಿಂಥಿಯಾನ್ಸ್ 15:55).\r\n\r\nಯೇಸು ಮರಣದ ನೆರಳಿನ ಕಣಿವೆಯ ಮೂಲಕ ನಡೆದನು.  ಅವನು ತನ್ನ ಆತ್ಮವನ್ನು ತಂದೆಯ ಕೈಗೆ ಒಪ್ಪಿಸಿದನು.  ಮೂರನೆಯ ದಿನದಲ್ಲಿ ಅವನು ಜೀವಂತವಾಗಿ ಎದ್ದನು, ಮರಣವನ್ನು ಜಯಿಸಿದನು ಮತ್ತು ಪುನರುತ್ಥಾನದ ಮೊದಲ ಫಲವಾಯಿತು.   ಅವರು ಸಂತೋಷದಿಂದ ಘೋಷಿಸುತ್ತಾರೆ, \"ನಾನು ಶಾಶ್ವತವಾಗಿ ಬದುಕುತ್ತೇನೆ\" (ಧರ್ಮೋಪದೇಶಕಾಂಡ 32:40).\r\n\r\nಮರಣವು ಈ ಪ್ರಪಂಚದ ಜನರಿಗೆ ಕಹಿ ಮತ್ತು ತುಂಬಾ ನೋವಿನಿಂದ ಕೂಡಿದೆ.  ಆದರೆ ನಮಗೆ ಇದು ಆತನೊಂದಿಗೆ ಇರಲು ಆಹ್ಲಾದಕರ ಸೇತುವೆಯಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತದೆ.   ಇದು ಐಹಿಕ ಮಾನವರನ್ನು ಸ್ವರ್ಗಕ್ಕೆ ಕರೆದೊಯ್ಯುವ ಅದ್ಭುತವಾದ ಏಣಿಯಾಗಿದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “ನಿಶ್ಚಯವಾಗಿ ನನ್ನ ಜೀವಮಾನದಲ್ಲೆಲ್ಲಾ ಶುಭವೂ ಕೃಪೆಯೂ ನನ್ನನ್ನು ಹಿಂಬಾಲಿಸುವವು. ನಾನು ಸದಾಕಾಲವೂ ಯೆಹೋವನ ಮಂದಿರದಲ್ಲಿ ವಾಸಿಸುವೆನು.”(ಕೀರ್ತನೆಗಳು 23:6)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}