{"uniqueid":"20251026075252_db736c60","date":"2024-06-28","title":"ವಿಜಯವನ್ನು ಕೊಡುವವನು!","key_verse":"2_3:14","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"ದೇವರು ಅವನಿಗೆ – ಇರುವಾತನೇ ಆಗಿದ್ದೇನೆ. ನೀನು ಇಸ್ರಾಯೇಲ್ಯರಿಗೆ – ಇರುವಾತನೆಂಬವನು ನನ್ನನ್ನು ನಿಮ್ಮ ಬಳಿಗೆ ಕಳುಹಿಸಿದನು ಎಂದು ಹೇಳಬೇಕು.\" (ವಿಮೋಚನಕಾಂಡ 3:14)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಾನೂರ ಮೂವತ್ತು ವರ್ಷಗಳ ಕಾಲ ಐಗುಪ್ತ ದೇಶದಲ್ಲಿ ಗುಲಾಮರಾಗಿದ್ದ ಇಸ್ರಾಯೇಲ್ಯರ ಕೈಯಲ್ಲಿ ಆಯುಧಗಳಿರಲಿಲ್ಲ.  ಫರೋಹನ ಮತ್ತು ಅವನ ಸೇನೆಗಳ ವಿರುದ್ಧ ನಿಲ್ಲುವ ಶಕ್ತಿಯಾಗಲೀ ಅವಕಾಶವಾಗಲೀ ಇರಲಿಲ್ಲ.  ಅವರು ಹೀನಾಯ ಸ್ಥಿತಿಯಲ್ಲಿದ್ದರು;  ಭಯಾನಕ ಗುಲಾಮಗಿರಿಯಲ್ಲಿ;  ಮತ್ತು ಕಾರ್ಯನಿರ್ವಹಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.   ಅವರು ತಮ್ಮ ಸೋಲಿನ ಬಗ್ಗೆ ಯೋಚಿಸಬಹುದು ಮತ್ತು ಅವರು ತಮ್ಮ ಜೀವನವನ್ನು ವೈಫಲ್ಯದ ಮನಸ್ಥಿತಿಯೊಂದಿಗೆ ಬದುಕಿದರು.\r\n\r\nಆದರೆ ಫರೋಹನಿಗೆ ದೊಡ್ಡ ಸೈನ್ಯವಿತ್ತು.  ಅವನಿಗೆ ಸಲಹೆ ನೀಡಲು ಅನೇಕ ಜಾದೂಗಾರರಿದ್ದರು.  ಮತ್ತು ಇಸ್ರಾಯೇಲ್ ಜನರು ಅವನ ವಿರುದ್ಧ ನಿಂತು ಹೋರಾಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.   ಆದರೆ ಕರ್ತನು ಅವರಿಗೆ ಜಯವನ್ನು ಕೊಡಲು ಬಯಸಿದನು.  ಆದರೆ ಐಗುಪ್ತ ದಿಂದ ಬಿಡುಗಡೆ ಹೊಂದಲು ಅವರು ತಮ್ಮ ಯುದ್ಧವನ್ನು ಹೇಗೆ ಹೋರಾಡುತ್ತಾರೆ?   ಕರ್ತನು ಅವರಿಗೆ ನೀಡಿದ ಏಕೈಕ ಆಯುಧವೆಂದರೆ ಯಜ್ಞದ ಕುರಿಮರಿಯ ರಕ್ತ.\r\n\r\nಯುದ್ಧದ ಆ ಅಸ್ತ್ರವು ಎರಡು ವಿಷಯಗಳನ್ನು ಸಾಧಿಸಲು ಸಾಧ್ಯವಾಯಿತು.   ಮೊದಲನೆಯದಾಗಿ, ಅದು ಇಸ್ರಾಯೇಲ್ಯರ ಎಲ್ಲಾ ಕುಟುಂಬಗಳನ್ನು ಆವರಿಸಿತು ಮತ್ತು ರಕ್ಷಿಸಿತು. ಯಜ್ಞದ ಕುರಿಮರಿಯ ರಕ್ತದಿಂದ ಚಿಮುಕಿಸಲ್ಪಟ್ಟ ಮನೆಗಳಿಗೆ ಸಾವಿನ ಸಂದೇಶವಾಹಕನು ಪ್ರವೇಶಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.\r\n\r\nಅದೇ ಸಮಯದಲ್ಲಿ, ಯಜ್ಞದ ಕುರಿಮರಿಯ ರಕ್ತದಿಂದ ಚಿಮುಕಿಸಲ್ಪಡದ ಮನೆಗಳಲ್ಲಿ, ಅವರು ಮನುಷ್ಯ ಮತ್ತು ಮೃಗಗಳ ಚೊಚ್ಚಲ ಜೀವನವನ್ನು ಕಳೆದುಕೊಂಡರು.   ಹೌದು, ಕುರಿಮರಿಯ ರಕ್ತವು ನಮ್ಮನ್ನು ಸಂರಕ್ಷಿಸುವುದಲ್ಲದೆ ಯುದ್ಧದ ಪ್ರಬಲ ಆಯುಧವಾಗಿಯೂ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತದೆ.\r\n\r\n\" ನಾವು ಉಪಯೋಗಿಸುವ ಆಯುಧಗಳು ಲೋಕಸಂಬಂಧವಾದ ಆಯುಧಗಳಲ್ಲ; ಅವು ದೇವರ ಎಣಿಕೆಯಲ್ಲಿ ಬಲವಾಗಿದ್ದು ಕೋಟೆಗಳನ್ನು ಕೆಡವಿಹಾಕುವಂಥವುಗಳಾಗಿವೆ.\" (2 ಕೊರಿಂಥದವರಿಗೆ 10:4)  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \" ಅವರು ಪ್ರಾಣದ ಮೇಲಣ ಪ್ರೀತಿಯನ್ನು ತೊರೆದು ಮರಣಕ್ಕೆ ಹಿಂತೆಗೆಯದೆ ಯಜ್ಞದ ಕುರಿಯಾದಾತನ ರಕ್ತದ ಬಲದಿಂದಲೂ ತಮ್ಮ ವಾಕ್ಯದ ಬಲದಿಂದಲೂ ಅವನನ್ನು ಜಯಿಸಿದರು.\" (ಪ್ರಕಟನೆ 12:11)\r\n\r\nನಿನಗೆ ವಿರುದ್ಧವಾಗಿ ಎದ್ದಿರುವ ಫರೋಹರು ಯಾರು?  ನಿಮ್ಮ ಎಲ್ಲಾ ಶತ್ರುಗಳ ಮೇಲೆ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸುವಿನ ಪ್ರಬಲ ರಕ್ತವನ್ನು ಚಿಮುಕಿಸಿ ಮತ್ತು 'ಯೇಸುವಿನ ರಕ್ತದಲ್ಲಿ ವಿಜಯ' ಇದೆ ಎಂದು ಘೋಷಿಸಿ.\r\n\r\nಆಗ ಎಲ್ಲಾ ಕಟ್ಟುಗಳು ಮುರಿದುಹೋಗುತ್ತವೆ.  ಎಲ್ಲಾ ಪ್ರತಿರೋಧವು ಕಣ್ಮರೆಯಾಗುತ್ತದೆ.  ಕರ್ತನು ನಿನ್ನನ್ನು ತುಂಬುವನು ಮತ್ತು ನಿನ್ನನ್ನು ಪದ ಮತ್ತು ಶಕ್ತಿಯಿಂದ ಉಪಯೋಗಿಸುವನು, ಇದರಿಂದ ಯಾರೂ ನಿಮ್ಮ ವಿರುದ್ಧ ನಿಲ್ಲಲಾರರು\r\n\r\nಕುರಿಮರಿಯ ರಕ್ತದಿಂದ, ಇಸ್ರಾಯೇಲ್ಯರು ಈಜಿಪ್ಟಿನ ಬಂಧನದಿಂದ ವಿಮೋಚನೆಗೊಂಡರು, ಆದರೆ ಅವರು ಈಜಿಪ್ಟಿನವರನ್ನು ಲೂಟಿ ಮಾಡಿದರು ಮತ್ತು ಚಿನ್ನ ಮತ್ತು ಬೆಳ್ಳಿಯ ವಸ್ತುಗಳೊಂದಿಗೆ ಐಗುಪ್ತವನ್ನು ತೊರೆದರು.   ನಾನೂರ ಮೂವತ್ತು ವರ್ಷಗಳ ಕಾಲ ನಡೆದ ಬಂಧನವು ಯಜ್ಞದ ಕುರಿಮರಿಯ ರಕ್ತದಿಂದ ಕೇವಲ ಒಂದು ದಿನದಲ್ಲಿ ಕೊನೆಗೊಂಡಿತು\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಯೇಸು ಕ್ರಿಸ್ತನು ಎಲ್ಲಾ ಬಂಧನಗಳನ್ನು ಮುರಿಯಲು ಸಮರ್ಥನಾಗಿದ್ದಾನೆ;  ಮತ್ತು ಎಲ್ಲಾ ಪಾಪದ ಅಭ್ಯಾಸಗಳು;  ಮತ್ತು ಆತನ ಅಮೂಲ್ಯವಾದ ರಕ್ತದಿಂದ ನಿಮ್ಮನ್ನು ಮುಕ್ತಗೊಳಿಸುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ಈತನು ನಮಗೋಸ್ಕರ ತನ್ನ ರಕ್ತವನ್ನು ಸುರಿಸಿದ್ದರಿಂದ ನಮ್ಮ ಅಪರಾಧಗಳು ಪರಿಹಾರವಾಗಿ ನಮಗೆ ಬಿಡುಗಡೆಯಾಯಿತು. ಇದು ದೇವರ ಕೃಪಾತಿಶಯವೇ.\" (ಎಫೆಸದವರಿಗೆ 1:7)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}