{"uniqueid":"20251026075256_db736c60","date":"2024-06-28","title":"ರಕ್ಷಣೆಯ ಲೇಖಕ!","key_verse":"58_5:9","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಇದಲ್ಲದೆ ಆತನು ಸಿದ್ಧಿಗೆ ಬಂದು ದೇವರಿಂದ ಮೆಲ್ಕಿಜೆದೇಕನ ತರಹದ ಮಹಾಯಾಜಕನೆನಿಸಿಕೊಂಡವನಾಗಿ ತನಗೆ ವಿಧೇಯರಾಗಿರುವವರೆಲ್ಲರಿಗೂ ನಿರಂತರವಾದ ರಕ್ಷಣೆಗೆ ಕಾರಣನಾದನು.\" (ಇಬ್ರಿಯರಿಗೆ 5:9)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಮ್ಮ ಕರ್ತನ ಹೆಸರುಗಳಲ್ಲಿ ಒಂದು 'ಶಾಶ್ವತ ರಕ್ಷಣೆಯ ಲೇಖಕ'.   ದೇವರು ನಿಮಗೆ ಶಾಶ್ವತ ರಕ್ಷಣೆಯನ್ನು ನೀಡಲು ಉತ್ಸುಕನಾಗಿದ್ದಾನೆ.  ಭೂತಕಾಲದ ರಕ್ಷಣೆ ಇದೆ, ವರ್ತಮಾನದಲ್ಲಿ ರಕ್ಷಣೆ ಇದೆ ಮತ್ತು ಭವಿಷ್ಯದಲ್ಲಿ ರಕ್ಷಣೆ ಇದೆ.\r\n\r\nಮನುಷ್ಯನಿಗೆ ಶಾಶ್ವತವಾದ ಉದ್ದೇಶವನ್ನು ಹೊಂದಿದ್ದ ಭಗವಂತ, ಪ್ರಪಂಚದ ಸೃಷ್ಟಿಗೆ ಮುಂಚೆಯೇ ಅವನ ಮೋಕ್ಷಕ್ಕಾಗಿ ಎಲ್ಲವನ್ನೂ ಪೂರ್ಣಗೊಳಿಸಿದನು.   ಅವನು ಬ್ರಹ್ಮಾಂಡದ ಅಡಿಪಾಯಕ್ಕೆ ಮುಂಚೆಯೇ ಕೊಲ್ಲಲ್ಪಟ್ಟ ಕುರಿಮರಿ.\r\n\r\nಕಲ್ವಾರಿ ಶಿಲುಬೆಗೆ ಬಂದು ತನ್ನ ಹೃದಯದಲ್ಲಿ ನಂಬಿಕೆಯಿಂದ ಹೇಳುವವನು, “ಕರ್ತನೇ, ನನ್ನ ರಕ್ಷಣೆಯನ್ನು ಗಳಿಸಲು ನೀವು ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟದ್ದು ನನ್ನ ಸಲುವಾಗಿ ಅಲ್ಲವೇ?   ನಾನು ನಿನ್ನನ್ನು ನನ್ನ ಲಾರ್ಡ್ ಮತ್ತು ಮಾಸ್ಟರ್ ಎಂದು ಸ್ವೀಕರಿಸುತ್ತೇನೆ ಮತ್ತು ಸ್ವೀಕರಿಸುತ್ತೇನೆ”, ಅವನ ಪಾಪಗಳು ಆ ಕ್ಷಣದಲ್ಲಿ ಕ್ಷಮಿಸಲ್ಪಡುತ್ತವೆ ಮತ್ತು ಅವನು ಮೋಕ್ಷದ ಸಂತೋಷವನ್ನು ಪಡೆಯುತ್ತಾನೆ.   ಇದು ಗತಕಾಲದ ರಕ್ಷಣೆ.\r\n\r\nಆದರೆ ಅವನು ರಕ್ಷಣೆಯನ್ನು ಪಡೆದ ಮೇಲೆ ನಿಲ್ಲಬಾರದು.   ಆ ರಕ್ಷಣೆ ಪರಿಪೂರ್ಣತೆಗಾಗಿ ಅವನು ಪ್ರತಿದಿನವೂ ಶ್ರಮಿಸಬೇಕು.   ರಕ್ಷಣೆ ಪಡೆಯುವ ಸಮಯದಲ್ಲಿ ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ತುಂಬಾ ಬಿಸಿ ಸ್ವಭಾವದ ವ್ಯಕ್ತಿಯಾಗಿರಬಹುದು.   ಅವನು ಉಪವಾಸವನ್ನು ಆಚರಿಸಬೇಕು ಮತ್ತು ಅಂತಹ ಕೋಪದಿಂದ ಬಿಡುಗಡೆ ಹೊಂದಲು ಪ್ರಾರ್ಥಿಸಬೇಕು;  ಮತ್ತು ಎಂದಿಗೂ ಅಂತಹ ಕೋಪದ ಪ್ರಭಾವಕ್ಕೆ ಒಳಗಾಗಬಾರದು.  ಆಗ ಕರ್ತನು ಅವನಿಗೆ ಕೋಪದಿಂದ ಸಂಪೂರ್ಣ ರಕ್ಷಣೆ ಕೊಡುವನು.    ಅಂತೆಯೇ, ಕೆಲವರು ತಮ್ಮ ವ್ಯರ್ಥ ಮಾತು ಮತ್ತು ಸುಳ್ಳುಗಳಿಂದ ವಿಜಯದ ಜೀವನವನ್ನು ಹೊಂದಿರುವುದಿಲ್ಲ.   ಆದರೆ ಅವರು ಪ್ರತಿ ಪಾಪದಿಂದ ಸಂಪೂರ್ಣವಾಗಿ ವಿಮೋಚನೆಗೊಳ್ಳಲು ಪ್ರಾರ್ಥಿಸಿದರೆ, ಪವಿತ್ರೀಕರಣವು ದೈವಭಕ್ತಿಯೊಂದಿಗೆ ಪರಿಪೂರ್ಣವಾಗಬಹುದು.   ಇದು ವರ್ತಮಾನದ ರಕ್ಷಣೆ.\r\n\r\nಭವಿಷ್ಯದ ರಕ್ಷಣೆ ಇದೆ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “ ಮತ್ತು ನನ್ನ ಹೆಸರಿನ ನಿವಿುತ್ತ ನಿಮ್ಮನ್ನು ಎಲ್ಲರೂ ಹಗೆಮಾಡುವರು. ಆದರೆ ಕಡೇವರೆಗೂ ತಾಳುವವನು ರಕ್ಷಣೆಹೊಂದುವನು.” (ಮತ್ತಾಯ 10:22).   ನಿಮ್ಮ ರಕ್ಷಣೆಯ ಲೇಖಕ ಮತ್ತು ಪ್ರಾರಂಭಿಕನಾದ ಕರ್ತನಾದ ಯೇಸುವಿನ ಮೇಲೆ ನಿಮ್ಮ ಎಲ್ಲಾ ಅವಲಂಬನೆಯನ್ನು ನೀವು ಇರಿಸಿದಾಗ, ನಿಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನದಲ್ಲಿ ವಿಜಯಶಾಲಿಯಾಗಲು ಆತನು ನಿಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತಾನೆ.   ಆಗ ನಿಮ್ಮ ರಕ್ಷಣೆಯ ಪರಿಪೂರ್ಣವಾಗುತ್ತದೆ.\r\n\r\n‘ಆಡಿಕಾಂಡ’ ಎಂಬ ಹೆಸರಿನ ಅರ್ಥ ರಕ್ಷಕ.   ಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ಆತನು ತನ್ನ ಜನರನ್ನು ಅವರ ಪಾಪಗಳಿಂದ ರಕ್ಷಿಸುವನು\" (ಮತ್ತಾಯ 1:21).   \" ಬರಬೇಕಾದ ರಕ್ಷಣೆಯು ಇನ್ನಾರಲ್ಲಿಯೂ ಸಿಕ್ಕುವದಿಲ್ಲ; ಆ ಹೆಸರಿನಿಂದಲೇ ಹೊರತು ಆಕಾಶದ ಕೆಳಗೆ ಮನುಷ್ಯರೊಳಗೆ ಕೊಡಲ್ಪಟ್ಟಿರುವ ಬೇರೆ ಯಾವ ಹೆಸರಿನಿಂದಲೂ ನಮಗೆ ರಕ್ಷಣೆಯಾಗುವದಿಲ್ಲ ಎಂದು ಹೇಳಿದನು.\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 4:12)\r\n\r\nಕರ್ತನಾದ ಯೇಸು ನಮ್ಮನ್ನು ವಿಮೋಚಿಸಿ ರಕ್ಷಿಸುವ ವಿವಿಧ ವಿಷಯಗಳು ಯಾವುವು?   ಮೊದಲನೆಯದಾಗಿ, ಅವನು ಪಾಪದ ಕೆಸರಿನಿಂದ ರಕ್ಷಿಸುತ್ತಾನೆ.  ಎರಡನೆಯದಾಗಿ, ಆತನು ನಮ್ಮನ್ನು ಸೈತಾನನ ಕ್ರೂರ ಹಿಡಿತದಿಂದ ರಕ್ಷಿಸುತ್ತಾನೆ.   ಮೂರನೆಯದಾಗಿ, ಆತನು ನಮ್ಮನ್ನು ಮಾರಣಾಂತಿಕ ಶಾಪಗಳಿಂದ ವಿಮೋಚನೆಗೊಳಿಸುತ್ತಾನೆ.   ನಾಲ್ಕನೆಯದಾಗಿ ಆತನು ನಮ್ಮನ್ನು ಪಾಪದ ಅಭ್ಯಾಸಗಳಿಂದ ರಕ್ಷಿಸುತ್ತಾನೆ.\r\n\r\nಆತನು ಎಲ್ಲಾ ಕಾಯಿಲೆಗಳಿಂದ ನಮ್ಮನ್ನು ರಕ್ಷಿಸುತ್ತಾನೆ;  ವಾಮಾಚಾರದಿಂದ;  ಮಾಠ ಮಂತ್ರ ಮತ್ತು ದುಷ್ಟ ಯೋಜನೆಗಳಿಂದ.   ದೇವರ ಮಕ್ಕಳೇ, ಕ್ರಿಸ್ತನು ಕೊಡುವ ರಕ್ಷಣೆ ಶಾಶ್ವತ ಮತ್ತು ಸಂಪೂರ್ಣ ಆದಾಗಿದೆ.  ನೀವು ಈ ಅದ್ಭುತ ರಕ್ಷಣೆಯನ್ನು ಪಡೆದಿದ್ದೀರಾ?"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “ ಇಗೋ, ಯೆಹೋವನ ಹಸ್ತವು ರಕ್ಷಿಸಲಾರದಂತೆ ಮೋಟುಗೈಯಲ್ಲ; ಆತನ ಕಿವಿಯು ಕೇಳಲಾರದ ಹಾಗೆ ಕಿವುಡಲ್ಲ. (ಯೆಶಾಯ 59:1)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}