{"uniqueid":"20251026075300_db736c5e","date":"2024-06-26","title":"ಉತ್ತರಿಸುವವನು!","key_verse":"32_2:2","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ ಇಕ್ಕಟ್ಟಿನಲ್ಲಿ ನಾನು ಯೆಹೋವನಿಗೆ ಮೊರೆಯಿಟ್ಟೆನು; ಆತನು ನನಗೆ ಸದುತ್ತರವನ್ನು ದಯಪಾಲಿಸಿದನು; ಪಾತಾಳದ ಗರ್ಭದೊಳಗಿಂದ ಕೂಗಿಕೊಂಡೆನು, ಆಹಾ, ನನ್ನ ಧ್ವನಿಯನ್ನು ಲಾಲಿಸಿದಿ.\" (ಯೋನ 2: 2)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಪ್ರವಾದಿ ಯೋನನು ತನ್ನ ಜೀವನಕ್ಕಾಗಿ ಒಂದು ದೊಡ್ಡ ಹೋರಾಟಕ್ಕೆ ಸಿಲುಕಿದನು;  ಮತ್ತು ಏನು ಮಾಡಬೇಕೆಂದು ಅವನಿಗೆ ತಿಳಿದಿರಲಿಲ್ಲ.   ಅವನು ದೇವರ ಚಿತ್ತಕ್ಕೆ ಅವಿಧೇಯನಾಗಿ ತಾರ್ಷೀಷ್ ನಗರಕ್ಕೆ ಪ್ರಯಾಣಿಸಿದ ಕಾರಣ, ಅವನು ಪ್ರಯಾಣಿಸುತ್ತಿದ್ದ ಹಡಗು ತೀವ್ರವಾಗಿ ಹಾನಿಗೊಳಗಾಯಿತು;  ಮತ್ತು ಸಮುದ್ರವು ಹೆಚ್ಚು ಹೆಚ್ಚು ಪ್ರಕ್ಷುಬ್ಧವಾಯಿತು.   ಕೊನೆಗೆ ಯೋನನನ್ನು ಸಮುದ್ರಕ್ಕೆ ಎಸೆಯಬೇಕಾಯಿತು.   ಒಂದು ದೊಡ್ಡ ಮೀನು ಅವನನ್ನು ನುಂಗಿತು;  ಮತ್ತು ಯೋನನು ಆ ಮೀನಿನ ಹೊಟ್ಟೆಯಲ್ಲಿ ಮೂರು ಹಗಲು ರಾತ್ರಿಗಳನ್ನು ಕಳೆಯಬೇಕಾಯಿತು.\r\n\r\nಆ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ನಿಮ್ಮನ್ನು ಊಹಿಸಿಕೊಳ್ಳಿ – ಜೀವನ ಅಥವಾ ಸಾವಿನ ಪರಿಸ್ಥಿತಿ.   ಅವರು ಇನ್ನು ಮುಂದೆ ಬದುಕುವ ಭರವಸೆಯನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಕಳೆದುಕೊಂಡರು.   ಯೋನಾ ಪುಸ್ತಕದಲ್ಲಿ, ಅಧ್ಯಾಯ 2 ರಲ್ಲಿ, 1 ರಿಂದ 8 ನೇ ವಾಕ್ಯಗಳಲ್ಲಿ, ಆ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ಅವನು ತನ್ನ ಆತ್ಮದ ವೇದನೆಯನ್ನು ವಿವರಿಸುತ್ತಾನೆ.\r\n\r\nಆ ಅನುಭವದ ಕೊನೆಯಲ್ಲಿ ಜೋನನ ಅಂತಿಮ ತೀರ್ಮಾನವೇನು?   ಅವನು ಹೇಳಿದನು,  ನಾನಾದರೋ ಸ್ತೋತ್ರಧ್ವನಿಯಿಂದ ನಿನಗೆ ಯಜ್ಞವನ್ನರ್ಪಿಸುವೆನು, ಮಾಡಿಕೊಂಡ ಹರಕೆಯನ್ನು ಸಲ್ಲಿಸುವೆನು. ರಕ್ಷಣೆಯು ಯೆಹೋವನಿಂದಲೇ ಉಂಟಾಗುವದು.  ಯೆಹೋವನು ಮೀನಿಗೆ ಅಪ್ಪಣೆಮಾಡಲು ಅದು ಯೋನನನ್ನು ಒಣನೆಲದಲ್ಲಿ ಕಾರಿ ಬಿಟ್ಟಿತು.\" (ಯೋನ 2:9-10)\r\n\r\nನೀವು ಇಂದು ಯೋನನಂತೆ ಇರಬಹುದು.   ನೀವು ಕೆಲವು ತಪ್ಪುಗಳನ್ನು ಮಾಡಿರಬಹುದು ಮತ್ತು ಪರಿಣಾಮವಾಗಿ ತೊಂದರೆಗೆ ಸಿಲುಕಬಹುದು.   ನೀವು ಹೇಡಸ್‌ನ ಹೊಟ್ಟೆಯಲ್ಲಿದ್ದೀರಿ ಎಂದು ನಿಮಗೆ ಅನಿಸಬಹುದು.   ನೀವು ಕುಟುಂಬದಲ್ಲಿ ಎಲ್ಲಾ ಸಂತೋಷ ಮತ್ತು ಶಾಂತಿಯನ್ನು ಕಳೆದುಕೊಂಡಿರಬಹುದು ಮತ್ತು ದೇವರನ್ನು ಸ್ತುತಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.\r\n\r\nಆ ಸಂದರ್ಭದಲ್ಲೂ ಯೆಹೋವನನ್ನು ಸ್ತುತಿಸುವ ದೃಢ ಸಂಕಲ್ಪ ಮಾಡಿ.   ಅಂತಹ ಹೊಗಳಿಕೆಯು ನಿಮ್ಮ ತುಟಿಗಳಿಂದ ಮೇಲ್ನೋಟಕ್ಕೆ ಇರಬಾರದು, ಆದರೆ ಪ್ರಾಮಾಣಿಕವಾಗಿರಬೇಕು ಮತ್ತು ನಿಮ್ಮ ಹೃದಯದ ಆಳದಿಂದ ಇರಬೇಕು.\r\n\r\nಅಂಬೆಗಾಲಿಡುವ ಮಗುವಿನೊಂದಿಗೆ ಒಬ್ಬ ಸಹೋದರಿ, ತೀವ್ರವಾದ ದಡಾರವನ್ನು ಹೊಂದಿದ್ದಳು;  ಮತ್ತು ಹಾಸಿಗೆ ಹಿಡಿದಿದ್ದರು.  ಸಹಾಯಕ್ಕೆ ಯಾರೂ ಇರಲಿಲ್ಲ.  ಆಕೆಗೆ ವಿಪರೀತ ಜ್ವರ;  ಮತ್ತು ಮಗುವನ್ನು ನೋಡಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ;  ಅಥವಾ ಪತಿಗೆ ಅಡುಗೆ ಮಾಡುವುದಿಲ್ಲ.   ಅವಳು ಕರ್ತನಿಗೆ ಮೊರೆಯಿಟ್ಟು ಕೇಳಿದಳು: ‘ಯಾಕೆ ಸ್ವಾಮಿ, ಈ ಕಾಯಿಲೆ ನನಗೇಕೆ ಬಂತು?   ಆಗ ಭಗವಂತ ಅವಳಿಗೆ ಖಾಲಿ ಬುಟ್ಟಿಯನ್ನು ತೋರಿಸಿದನು.  ಅವನು ಅವಳೊಂದಿಗೆ ಮಾತನಾಡಿ, “ನಿನ್ನ ಬುಟ್ಟಿ ಖಾಲಿಯಾಗಿದೆ, ಏಕೆಂದರೆ ನಿನ್ನ ಬಾಯಲ್ಲಿ ಹೊಗಳಿಕೆ ಇಲ್ಲ”.   ಮಧ್ಯರಾತ್ರಿ ಒಂದು ಗಂಟೆಯಾಗಿತ್ತು.   ತಕ್ಷಣವೇ ಆ ಸಹೋದರಿ ಮಂಡಿಯೂರಿ ಕುಳಿತು ಭಗವಂತನನ್ನು ಸ್ತುತಿಸಿ ಮಹಿಮೆಪಡಿಸಲು ಪ್ರಾರಂಭಿಸಿದಳು.  ಆಯಾಸದಿಂದ ದೇವರನ್ನು ಸ್ತುತಿಸುತ್ತಾ, ಮಹಿಮೆಪಡಿಸುತ್ತಾ ನಿದ್ರಿಸಿದಳು.   ಮುಂಜಾನೆ ಎದ್ದಾಗ ಆಕೆಗೆ ಖಾಯಿಲೆ ಸಂಪೂರ್ಣ ವಾಸಿಯಾಗಿ ಅಚ್ಚರಿ ಮೂಡಿಸಿದೆ.   ಅವಳು ಸಂಪೂರ್ಣವಾಗಿ ರಿಫ್ರೆಶ್ ಆಗಿದ್ದಳು.   ಹೆಚ್ಚು ಜ್ವರ ಇರಲಿಲ್ಲ ಮತ್ತು ದಡಾರದ ಯಾವುದೇ ಲಕ್ಷಣವೂ ಇರಲಿಲ್ಲ.\r\n\r\nಹೊಗಳಿಕೆಯು ದೇವರನ್ನು ಮೆಚ್ಚಿಸುತ್ತದೆ.  ಕರ್ತನು ಸ್ತುತಿಗಳ ಮಧ್ಯದಲ್ಲಿ ನೆಲೆಸಿದ್ದಾನೆ.  ಅವನ ಆತ್ಮವು ನಮ್ಮ ಹೃದಯದ ಆಳದಿಂದ ಹೊಗಳಿಕೆಯಲ್ಲಿ ಸಂತೋಷಪಡುತ್ತದೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಹಾಡಿನೊಂದಿಗೆ ದೇವರ ಹೆಸರನ್ನು ಸ್ತುತಿಸಿ ಮತ್ತು ಕೃತಜ್ಞತಾಸ್ತುತಿಯೊಂದಿಗೆ ಆತನನ್ನು ಮಹಿಮೆಪಡಿಸಿ (ಕೀರ್ತನೆ 69:30)."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ಆದದರಿಂದ ಆತನ ಮೂಲಕವಾಗಿಯೇ ದೇವರಿಗೆ ಸ್ತೋತ್ರಯಜ್ಞವನ್ನು ಎಡೆಬಿಡದೆ ಸಮರ್ಪಿಸೋಣ. ಆತನು ಕರ್ತನೆಂದು ಬಾಯಿಂದ ಪ್ರತಿಜ್ಞೆಮಾಡುವದೇ ನಾವು ಅರ್ಪಿಸುವ ಯಜ್ಞವಾಗಿದೆ.\" (ಇಬ್ರಿಯರಿಗೆ 13:15)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}