{"uniqueid":"20251026075305_db736c5d","date":"2024-06-25","title":"ಅವನು ತೆರೆಯುವ ಮತ್ತು ಮುಚ್ಚುವವನು!","key_verse":"66_3:7","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಫಿಲದೆಲ್ಫಿಯದಲ್ಲಿರುವ ಸಭೆಯ ದೂತನಿಗೆ ಬರೆ – ಪರಿಶುದ್ಧನೂ ಸತ್ಯವಂತನೂ ದಾವೀದನ ಬೀಗದ ಕೈಯುಳ್ಳವನೂ ಯಾರೂ ಮುಚ್ಚಕೂಡದಂತೆ ತೆರೆಯುವವನೂ ಯಾರೂ ತೆರೆಯದಂತೆ ಮುಚ್ಚುವವನೂ ಆಗಿರುವಾತನು ಹೇಳುವದೇನಂದರೆ -\" (ಪ್ರಕಟನೆ 3:7)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಹೊಸ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ಫರಿಸಾಯರು, ಸದ್ದುಕಾಯರು ಮತ್ತು ಶಾಸ್ತ್ರಿಗಳು ತಮ್ಮನ್ನು ಸ್ವರ್ಗದ ಸಾಮ್ರಾಜ್ಯದ ಕೀಲಿಯನ್ನು ಹಿಡಿದಿರುವ ದೇವರ ಪ್ರತಿನಿಧಿಗಳು ಎಂದು ಪರಿಗಣಿಸಿದ್ದಾರೆ.   ಆದರೆ ವಾಸ್ತವದಲ್ಲಿ ಅವರು ಸ್ವರ್ಗದ ರಾಜ್ಯವನ್ನು ಮುಚ್ಚುವವರು.  ಅವರೆಂದೂ ಪ್ರವೇಶಿಸಲಿಲ್ಲ;  ಅಥವಾ ಪ್ರವೇಶಿಸಲು ಬಯಸುವ ಇತರರನ್ನು ಅವರು ಅನುಮತಿಸಲಿಲ್ಲ.\r\n\r\nಕರ್ತನಾದ ಯೆಹೋವನು ಬಾಗಿಲು ತೆರೆಯುತ್ತಾನೆ.  ಇಸ್ರಾಯೇಲ್ಯರ ಮುಂದೆ ಯೆರಿಕೊವನ್ನು ಮುಚ್ಚಲಾಯಿತು. ದೇವ ಜನರು ಹೊಗಳಿಕೆಯೊಂದಿಗೆ ಅದರ ಸುತ್ತಲೂ ಹೋದಂತೆ, ಯೆರಿಕೋದ ಗೋಡೆಗಳು ಕುಸಿಯಿತು;  ಕಂಚಿನ ಬಾಗಿಲುಗಳು ಮತ್ತು ಕಬ್ಬಿಣದ ಸರಳುಗಳು ಮುರಿದವು.   ಹೌದು, ಯೆಹೋವನು ನಿಜವಾಗಿಯೂ ಮುಚ್ಚಲಾಗದ ಬಾಗಿಲುಗಳನ್ನು ತೆರೆಯುತ್ತಾನೆ.   ಇಂದು ನಿಮ್ಮ ಮುಂದೆ ಯಾವ ದ್ವಾರಗಳನ್ನು ಮುಚ್ಚಲಾಗಿದೆ?   ನೀವು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಹೊಗಳಿಕೆಯೊಂದಿಗೆ ತಿರುಗಾಡಿದರೆ, ಕರ್ತನು ನಿಮಗೆ ಆ ಎಲ್ಲಾ ಬಾಗಿಲುಗಳನ್ನು ತೆರೆಯುತ್ತಾನೆ.   ಅಪೊಸ್ತಲ ಪೌಲನಿಗೆ ಎಫೆಸಸ್‌ನಲ್ಲಿ ಸುವಾರ್ತೆಯನ್ನು ಬೋಧಿಸಲು ಭಗವಂತನು ನಂಬಿಕೆಯ ದೊಡ್ಡ ಮತ್ತು ಅನುಕೂಲಕರವಾದ ಬಾಗಿಲನ್ನು ತೆರೆದನು (ಅ. ಕೃ 14:27).\r\n\r\nಇಸ್ರಾಯೇಲ್ಯರು ಐಗುಪ್ತ ದಿಂದ ಬಿಡುಗಡೆ ಹೊಂದಲು ಕರ್ತನು ಬಾಗಿಲು ತೆರೆಯಲು ನಿರ್ಧರಿಸಿದನು.  ಫರೋಹನು ಮತ್ತು ಅವನ ಸೈನ್ಯಗಳು ದ್ವಾರವನ್ನು ಮುಚ್ಚಲು ಪ್ರಯತ್ನಿಸಿದರು.  ದೇವರು ಅನೇಕ ಪಿಡುಗುಗಳನ್ನು ಕಳುಹಿಸುತ್ತಿದ್ದರೂ, ಫರೋ ಪಶ್ಚಾತ್ತಾಪ ಪಡಲಿಲ್ಲ;  ಮತ್ತು ಇಸ್ರಾಯೇಲ್ಯರಿಗೆ ಸ್ವಾತಂತ್ರ್ಯವನ್ನು ನೀಡಲಿಲ್ಲ.   ಕೊನೆಯಲ್ಲಿ, ಫರೋಹ ಮತ್ತು ಅವನ ಇಡೀ ಸೈನ್ಯವು ಕೆಂಪು ಸಮುದ್ರದಲ್ಲಿ ನಾಶವಾಯಿತು.  ಆದರೆ ದೇವರ ಮಕ್ಕಳಿಗೆ, ಕರ್ತನು ಅವರಿಗೆ ಆಶೀರ್ವಾದದ ಬಾಗಿಲನ್ನು ತೆರೆಯುತ್ತಾನೆ.\r\n\r\nತೆರೆಯಲಾಗದದನ್ನು ಮುಚ್ಚುವವನೂ ನಮ್ಮ ಪ್ರಭುವೇ.   ಯೆಹೋವನು ಬಾಗಿಲನ್ನು ಮುಚ್ಚಲ್ಪಟ್ಟಾಗ, ಯಾರೂ ಅದನ್ನು ತೆರೆಯಲು ಸಾಧ್ಯವಿಲ್ಲ.  ಅವನು ಆಕಾಶವನ್ನು ಮುಚ್ಚಿದರೆ, ಮಳೆಯಿಲ್ಲದೆ ಕ್ಷಾಮ ಉಂಟಾಗುತ್ತದೆ.  ಅವನು ತನ್ನ ಆಶೀರ್ವಾದವನ್ನು ಮುಚ್ಚಿದರೆ, ಎಲ್ಲೆಡೆ ಕಡು ಬಡತನ ಮತ್ತು ದುಃಖ ಇರುತ್ತದೆ.   ಆರಂಭಿಕ ದಿನಗಳಲ್ಲಿ, ಜನರು ತಮ್ಮನ್ನು ತಾವು ಪ್ರಸಿದ್ಧರಾಗಲು ಬಾಬೆಲ್ ಗೋಪುರವನ್ನು ನಿರ್ಮಿಸಲು ಬಯಸಿದ್ದರು.  ಆದರೆ ದೇವರು ಅವರ ಎಲ್ಲಾ ಪ್ರಯತ್ನಗಳನ್ನು ನಾಶಪಡಿಸಿದನು;  ಮತ್ತು ಅವುಗಳನ್ನು ಭೂಮಿಯ ಮುಖದಾದ್ಯಂತ ಹರಡುವಂತೆ ಮಾಡಿದನು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ದುಷ್ಟರು ನಿಮ್ಮ ವಿರುದ್ಧ ಕೆಟ್ಟದ್ದನ್ನು ಮಾಡಲು ಪ್ರಯತ್ನಿಸಿದಾಗ, ಕರ್ತನು ಅವರ ಮಾರ್ಗಗಳನ್ನು ಮತ್ತು ಅವರ ಯೋಜನೆಗಳನ್ನು ಮುಚ್ಚುತ್ತಾನೆ.   ಲಾಬಾನನು ಯಾಕೋಬನಿಗೆ ಹಾನಿಮಾಡಲು ಬಂದನು.  ಫರೋಹನು ಅಬ್ರಹಾಮನಿಗೆ ಹಾನಿ ಮಾಡಲು ಬಂದನು.  ಅಬೀಮೆಲೆಕನು ಐಸಾಕನಿಗೆ ಹಾನಿಮಾಡಲು ಬಂದನು.  ಆದರೆ ಕರ್ತನು ಅವರ ಎಲ್ಲಾ ಕೆಟ್ಟ ಮಾರ್ಗಗಳನ್ನು ಮುಚ್ಚಿದನು ಮತ್ತು ನಿರ್ಬಂಧಿಸಿದನು.\r\n\r\nದೇವರು ನೋಹನನ್ನು, ಅವನ ಕುಟುಂಬವನ್ನು ಮತ್ತು ಎಲ್ಲಾ ಜೀವಿಗಳನ್ನು ನಾವೆಯೊಳಗೆ ತಂದ ನಂತರ, ದೇವರೇ ನಾವೆಯ ಬಾಗಿಲುಗಳನ್ನು ಮುಚ್ಚಿದನು.  ಮಳೆಯು ಬಂದು ಭೂಮಿಗೆ ಪ್ರವಾಹ ಬಂದಾಗ, ಇತರರಲ್ಲಿ ಅನೇಕರು ಹೇಗಾದರೂ ಆರ್ಕ್ ಅನ್ನು ಪ್ರವೇಶಿಸಲು ಪ್ರಯತ್ನಿಸಿರಬಹುದು;  ಆದರೆ ಅವರಲ್ಲಿ ಯಾರೂ ಪ್ರವೇಶಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಇಂದು ಕ್ರಿಸ್ತನೆಂಬ ಮಂಜೂಷದ ಬಾಗಿಲು ತೆರೆದಿದೆ.   ಮತ್ತು ದೇವರು ಪ್ರೀತಿಯಿಂದ ಎಲ್ಲಾ ಪಾಪಿಗಳನ್ನು ಕರೆಯುತ್ತಾನೆ;  ಅವನ ಬಳಿಗೆ ಬರಲು ದುಃಖಿಸುವ ಮತ್ತು ಭಾರವಾದವರೆಲ್ಲರೂ.   ನಂಬಿಕೆಯಿಂದ ತನ್ನ ಬಳಿಗೆ ಬರುವ ಯಾರನ್ನೂ ಎಂದಿಗೂ ತ್ಯಜಿಸುವುದಿಲ್ಲ ಮತ್ತು ದೂರವಿಡುವುದಿಲ್ಲ ಎಂದು ಅವನು ಭರವಸೆ ನೀಡುತ್ತಾನೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಒಂದು ದಿನ ಕೃಪೆಯ ಬಾಗಿಲು ಮುಚ್ಚಲ್ಪಡುತ್ತದೆ ಎಂದು ನೆನಪಿಡಿ.  ಹಾಗಾಗಿ ಸಮಯದ ಸದುಪಯೋಗ ಪಡೆದುಕೊಳ್ಳಿ.  ಈಗ ಓಡಿಹೋಗಿ ಕ್ರಿಸ್ತನೆಂಬ ಬಂಡೆಯನ್ನು ಪ್ರವೇಶಿಸಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “ ಇಗೋ, ಯಾರೂ ಕಟ್ಟದಹಾಗೆ ಕೆಡವಿಬಿಡುವನು, ಯಾರೂ ಬಿಡಿಸದಂತೆ ಸೆರೆಹಾಕುವನು.\" (ಯೋಬನು 12:14)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}