{"uniqueid":"20251026072423_105b04b6","date":"2025-09-20","title":"ಸ್ವರ್ಗದಿಂದ ಬೆಂಕಿ!","key_verse":"23_64:1-2","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಅಯ್ಯೋ, ನೀನು ಆಕಾಶಗಳನ್ನು ಸೀಳಿಬಿಟ್ಟು ಇಳಿದು ಬಂದರೆ ಎಷ್ಟೋ ಒಳ್ಳೇದು! ಬೆಂಕಿಯು ಮರವನ್ನು ಸುಡುವಂತೆಯೂ, ಬೆಂಕಿ ನೀರನ್ನು ಕುದಿಸುವಂತೆಯೂ – ನಿನ್ನ ಹೆಸರನ್ನು ನಿನ್ನ ವಿರೋಧಿಗಳಿಗೆ ತಿಳಿಸುವಂತೆಯೂ, ಜನಾಂಗಗಳು ನಿನ್ನ ಪ್ರಸನ್ನತೆಯ ಮುಂದೆ ನಡುಗುವಂತೆಯೂ – ಬೆಟ್ಟಗಳು ನಿನ್ನ ಸಮ್ಮುಖದಲ್ಲಿ ನಡುಗಿದರೆ ಎಷ್ಟೋ ಒಳ್ಳೇದು!\" (ಯೆಶಾಯ 64:1-2)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯೆಶಾಯ 64 ದೇವರು ನಮ್ಮನ್ನು ಪುನರುಜ್ಜೀವನಕ್ಕೆ ಪ್ರೇರೇಪಿಸಲು ಕೊಟ್ಟಿರುವ ಧರ್ಮಗ್ರಂಥದ ಒಂದು ಭಾಗವಾಗಿದೆ. ಈ ಅಧ್ಯಾಯದ ಪ್ರತಿಯೊಂದು ಪದ್ಯವನ್ನು ಪ್ರಾರ್ಥನಾಪೂರ್ವಕವಾಗಿ ಓದಿ, ಮತ್ತು ದೇವರ ಶಕ್ತಿಯು ನಿಮ್ಮ ಮೇಲೆ ಇಳಿಯುವುದನ್ನು ನೀವು ಅನುಭವಿಸುವಿರಿ. ಈ ಪ್ರಬಲ ಪ್ರಾರ್ಥನೆಯನ್ನು ಪ್ರತಿದಿನ ಧ್ಯಾನಿಸಿ, ಮತ್ತು ನಿಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನವು ಹೆಚ್ಚಿನ ಎತ್ತರಕ್ಕೆ ಏರುವುದನ್ನು ನೀವು ಕಾಣುವಿರಿ.\r\n\r\nಪ್ರವಾದಿ ಯೆಶಾಯನು ಬೇಡಿಕೊಳ್ಳುತ್ತಾನೆ, \"ಓಹ್, ನೀನು ಆಕಾಶಗಳನ್ನು ಅನುಕರಿಸಿದ್ದರೆ ಎಷ್ಟು ಚೆನ್ನಾಗಿತ್ತು! ಬೆಂಕಿಯು ಮರವನ್ನು ಸುಡುವಂತೆ, ಬೆಂಕಿ ನೀರನ್ನು ಕುದಿಸುವಂತೆ ನೀನು ಇಳಿದು ಬಂದಿದ್ದರೆ ಎಷ್ಟು ಚೆನ್ನಾಗಿತ್ತು.\" ನಂಬಿಕೆಯ ಕಣ್ಣುಗಳಿಂದ, ಯೆಶಾಯನು ಆಕಾಶವು ಮುಚ್ಚಲ್ಪಟ್ಟಿರುವುದನ್ನು ಮತ್ತು ನಂತರ ತೆರೆದಿರುವುದನ್ನು, ಮೇಲಿನಿಂದ ಬೆಂಕಿ ಸುರಿಯುವುದನ್ನು ನೋಡಿದನು.\r\n\r\nಎಲೀಯನು ಪ್ರಾರ್ಥಿಸಿದ್ದು ಹೀಗೆಯೇ! ಇಸ್ರಾಯೇಲ್ ಜನರು ಕರ್ತನೇ ದೇವರು ಎಂದು ತಿಳಿದುಕೊಳ್ಳಲು, ಎಲೀಯನು ಸ್ವರ್ಗದಿಂದ ಬೆಂಕಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಬೇಕಾಯಿತು. ಬೈಬಲ್ ಹೇಳುತ್ತದೆ: “ಮತ್ತು ಸಾಯಂಕಾಲದ ಯಜ್ಞವನ್ನು ಅರ್ಪಿಸುವ ಸಮಯದಲ್ಲಿ, ಪ್ರವಾದಿಯಾದ ಎಲೀಯನು ಹತ್ತಿರ ಬಂದು, ‘ಅಬ್ರಹಾಮ, ಇಸಾಕ ಮತ್ತು ಇಸ್ರಾಯೇಲ್ಯರ ದೇವರಾದ ಕರ್ತನೇ, ನೀನು ಇಸ್ರಾಯೇಲ್ಯರಲ್ಲಿ ದೇವರು, ನಾನು ನಿನ್ನ ಸೇವಕ, ಮತ್ತು ನಾನು ಇದನ್ನೆಲ್ಲಾ ನಿನ್ನ ಮಾತಿನಂತೆ ಮಾಡಿದ್ದೇನೆ ಎಂದು ಈ ದಿನ ತಿಳಿಯಲಿ’ ಎಂದು ಹೇಳಿದನು” (1 ಅರಸುಗಳು 18:36).\r\n\r\n\"ಆಗ ಕರ್ತನ ಬೆಂಕಿಯು ಇಳಿದು ಬಂದು ದಹನಬಲಿಯನ್ನೂ, ಕಟ್ಟಿಗೆಯನ್ನೂ, ಕಲ್ಲುಗಳನ್ನೂ, ಮಣ್ಣನ್ನೂ ದಹಿಸಿಬಿಟ್ಟಿತು; ಅದು ಕಾಲುವೆಯಲ್ಲಿದ್ದ ನೀರನ್ನು ಹೀರಿಬಿಟ್ಟಿತು\" (1 ಅರಸುಗಳು 18:38).\r\n\r\nಆ ದಹಿಸುವ ಬೆಂಕಿಯ ಫಲಿತಾಂಶಗಳು ಅದ್ಭುತವಾದವು. ಕಾರ್ಮೆಲ್ ಪರ್ವತದಿಂದ, ಎಲ್ಲಾ ಇಸ್ರೇಲ್ ಜನರು ಕರ್ತನ ಕಡೆಗೆ ತಿರುಗಿಕೊಂಡು, “ಕರ್ತನೇ, ಅವನೇ ದೇವರು!” ಎಂದು ಘೋಷಿಸಿದರು. ಬಾಳನ 450 ಪ್ರವಾದಿಗಳನ್ನು ಸೆರೆಹಿಡಿದು ಕೊಲ್ಲಲಾಯಿತು. ಇಂದು, ಬಾಳನ ಹೆಸರಿನ ಒಬ್ಬನೇ ದೇವರೂ ಇಲ್ಲ, ಅಥವಾ ಒಮ್ಮೆ ಅವನನ್ನು ಸೇವಿಸಿದ ಯಾವುದೇ ಫಿಲಿಷ್ಟಿಯರೂ ಇಲ್ಲ.\r\n\r\nಈಗ, ನಮ್ಮ ಭಾರತ ರಾಷ್ಟ್ರದಲ್ಲಿ ಸ್ವರ್ಗೀಯ ಬೆಂಕಿಯ ಅಂತಹ ಹೊಸ ಅಭಿಷೇಕವು ಬಹಳ ಅಗತ್ಯವಿದೆ. \"ಕರ್ತನೇ, ಸ್ವರ್ಗವನ್ನು ಹರಿದು ಕೆಳಗೆ ಬಾ\" ಎಂದು ನಾವು ಶ್ರದ್ಧೆಯಿಂದ ಪ್ರಾರ್ಥಿಸೋಣವೇ? \"ಕರ್ತನೇ, ನನ್ನನ್ನು ಬೆಂಕಿಯ ಜ್ವಾಲೆಯನ್ನಾಗಿ ಮಾಡಿ – ಮುಟ್ಟಲಾಗದ, ಪರೀಕ್ಷೆಗಳು ನಂದಿಸಲಾಗದ\" ಎಂದು ನಾವು ಬೇಡಿಕೊಳ್ಳಬೇಕು.\r\n\r\nಹಳೆಯ ದಿನಗಳಲ್ಲಿ, ಸೊದೋಮ್ ಮತ್ತು ಗೊಮೋರಗಳ ಪಾಪಗಳು ಸ್ವರ್ಗವನ್ನು ತಲುಪಿದಾಗ, ಆ ನಗರಗಳನ್ನು ನಾಶಮಾಡಲು ಕರ್ತನು ಸ್ವರ್ಗದಿಂದ ಬೆಂಕಿ ಮತ್ತು ಗಂಧಕವನ್ನು ಸುರಿಸಿದನು. ಅದು ನ್ಯಾಯತೀರ್ಪಿನ ಬೆಂಕಿಯಾಗಿತ್ತು. ಆದರೆ ಇಂದು, ನಾವು ಹಾತೊರೆಯುತ್ತಿರುವ ಬೆಂಕಿಯು ಶುದ್ಧೀಕರಿಸಲು, ಶುದ್ಧೀಕರಿಸಲು ಮತ್ತು ಶುದ್ಧೀಕರಿಸಲು ಉರಿಯುವ ಬೆಂಕಿಯಾಗಿದೆ. ದೇವರ ಪ್ರೀತಿಯ ಮಕ್ಕಳೇ, ಕರ್ತನ ಆಗಮನಕ್ಕಾಗಿ ರಾಷ್ಟ್ರಗಳನ್ನು ಸಿದ್ಧಪಡಿಸುವ ಈ ಪವಿತ್ರ ಬೆಂಕಿ ನಮಗೆ ಬೇಕು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: \"ಮೋಶೆಯು ತನ್ನ ಕೋಲನ್ನು ಆಕಾಶದ ಕಡೆಗೆ ಚಾಚಿದನು; ಆಗ ಕರ್ತನು ಗುಡುಗು ಮತ್ತು ಆಲಿಕಲ್ಲಿನ ಮಳೆಯನ್ನು ಕಳುಹಿಸಿದನು; ಬೆಂಕಿಯು ಭೂಮಿಗೆ ಹಾರಿತು. ಕರ್ತನು ಐಗುಪ್ತ ದೇಶದ ಮೇಲೆ ಆಲಿಕಲ್ಲಿನ ಮಳೆಯನ್ನು ಸುರಿಸಿದನು.\" (ವಿಮೋಚನಕಾಂಡ 9:23)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}