{"uniqueid":"20251026075321_db736c5c","date":"2024-06-24","title":"ಆರಂಭ ಮತ್ತು ಅಂತ್ಯ!","key_verse":"66_1:8","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ನಾನು ಆದಿಯೂ ಅಂತವೂ ವರ್ತಮಾನ ಭೂತ ಭವಿಷ್ಯತ್ಕಾಲಗಳಲ್ಲಿರುವವನೂ ಸರ್ವಶಕ್ತನೂ ಆಗಿದ್ದೇನೆ ಎಂದು ದೇವರಾದ ಕರ್ತನು ಹೇಳುತ್ತಾನೆ.\" (ಪ್ರಕಟನೆ 1:8)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನು ಪ್ರಾರಂಭ ಮತ್ತು ಅಂತ್ಯ.  ನಮ್ಮ ಆತನಿಗೆ ಅನೇಕ ಹೆಸರುಗಳಲ್ಲಿ ಒಂದು 'ಆರಂಭ'.   ಆಡಿಕಾಂಡ ಪುಸ್ತಕದ ಮೊದಲ ವಾಕ್ಯವು ಹೇಳುತ್ತದೆ, \"ಆರಂಭದಲ್ಲಿ ದೇವರು ಆಕಾಶ ಮತ್ತು ಭೂಮಿಯನ್ನು ಸೃಷ್ಟಿಸಿದನು\" (ಆದಿಕಾಂಡ 1: 1).   ಯೋಹಾನನ ಪ್ರಕಾರ ಸುವಾರ್ತೆಯ ಪ್ರಾರಂಭದಲ್ಲಿ ನಾವು ಓದುತ್ತೇವೆ: “ ಆದಿಯಲ್ಲಿ ವಾಕ್ಯವಿತ್ತು; ಆ ವಾಕ್ಯವು ದೇವರ ಬಳಿಯಲ್ಲಿತ್ತು; ಆ ವಾಕ್ಯವು ದೇವರಾಗಿತ್ತು.\r\n\r\nಆತನ ಮೂಲಕವಾಗಿ ಸಮಸ್ತವು ಉಂಟಾಯಿತು; ಉಂಟಾಗಿರುವ ವಸ್ತುಗಳಲ್ಲಿ ಆತನಿಲ್ಲದೆ ಒಂದಾದರೂ ಉಂಟಾಗಲಿಲ್ಲ.\" (ಯೋಹಾನ 1:1, 3)   ಕೀರ್ತನೆಗಾರನು ಹೇಳುತ್ತಾನೆ, \" ಆದಿಯಲ್ಲಿ ನೀನು ಭೂವಿುಗೆ ಅಸ್ತಿವಾರವನ್ನು ಹಾಕಿದಿ; ಗಗನಮಂಡಲವು ನಿನ್ನ ಕೈಕೆಲಸವಾಗಿದೆ.\" (ಕೀರ್ತನೆಗಳು 102:25).\r\n\r\nಕವಿ ಸಂತ ತಿರುವಳ್ಳುವರ್ ಅವರು ಕ್ರಿಶ್ಚಿಯನ್ ಎಂದು ಅವರು ಬರೆದ ಮೊದಲ ತಿರುಕ್ಕುರಲ್‌ನಿಂದ ಸ್ಪಷ್ಟವಾಗುತ್ತದೆ, ಅದು \"ಶಾಶ್ವತ ದೇವರು ಇಡೀ ಪ್ರಪಂಚದ ಪ್ರಾರಂಭ ಮತ್ತು ಸೃಷ್ಟಿಕರ್ತ\" ಎಂದು ಹೇಳುತ್ತದೆ.   ಅಸಂಖ್ಯಾತ ದೇವತೆಗಳು ಮತ್ತು ಅವರ ಹೆಸರುಗಳು ಅವರ ದಿನಗಳಲ್ಲಿ ಜನಪ್ರಿಯವಾಗಿದ್ದರೂ ಸಹ ಅವರು ಇದನ್ನು ಬರೆದಿದ್ದಾರೆ.   ತಮಿಳಿನಲ್ಲಿ ಕವಿತೆ ರಚಿಸುವ ಪ್ರತಿಯೊಬ್ಬರೂ ಆವಾಹನೆಯ ಗೀತೆಯಾಗಿ ದೇವರನ್ನು ಸ್ತುತಿಸಿ ಬರೆಯುತ್ತಾರೆ.   ಆದರೆ ತಿರುವಳ್ಳುವರ್ ಯೆಹೋವ ದೇವರನ್ನು 'ಲಾರ್ಡ್ ಗಾಡ್' ಎಂದು ಉಲ್ಲೇಖಿಸಿದ್ದಾರೆ.\r\n\r\nಯೆಹೋವನು ಪ್ರಾರಂಭ ಮಾತ್ರವಲ್ಲ, ಅಂತ್ಯವೂ ಆಗಿದ್ದಾನೆ.   ಅವನು \"ಆಮೆನ್\".  ಗ್ರಂಥದ ಕೊನೆಯ ಭಾಗವು 'ಆಮೆನ್' (ಪ್ರಕಟನೆ 22:21) ಎಂಬ ಪದದೊಂದಿಗೆ ಕೊನೆಗೊಳ್ಳುತ್ತದೆ.  ಇದು 'ಆರಂಭದ ದೇವರು' ಎಂಬಂತೆ, ವಾಕ್ಯವನ್ನು 'ಅಂತ್ಯದ ದೇವರು' ಎಂದು ಸಹಿ ಹಾಕುತ್ತದೆ.   ಪ್ರಕಟನೆ 3:14 ಕರ್ತನ ಹೆಸರನ್ನು ಧ್ಯಾನಿಸುವಂತೆ ಮಾಡುತ್ತದೆ ಮತ್ತು ಆತನನ್ನು ಸ್ತುತಿಸಿ ಆರಾಧಿಸಲು ನಮ್ಮನ್ನು ಕರೆಯುತ್ತದೆ.   ,  ಲವೊದಿಕೀಯದಲ್ಲಿರುವ ಸಭೆಯ ದೂತನಿಗೆ ಬರೆ – ಆಮೆನ್ ಎಂಬಾತನು ಅಂದರೆ ನಂಬತಕ್ಕ ಸತ್ಯಸಾಕ್ಷಿಯೂ ದೇವರ ಸೃಷ್ಟಿಗೆ ಮೂಲನೂ ಆಗಿರುವಾತನು ಹೇಳುವದೇನಂದರೆ -\" (ಪ್ರಕಟನೆ 3:14)\r\n\r\nಜ್ಞಾನೋಕ್ತಿಗಳ ಪುಸ್ತಕದ ಅಧ್ಯಾಯ 8 ರ ಪ್ರವಾದಿಯ ವಚನಗಳನ್ನು ನೋಡಿ. “ ಪ್ರಾರಂಭದಲ್ಲಿ, ಭೂವಿುಯು ಹುಟ್ಟುವದಕ್ಕಿಂತ ಮುಂಚೆ, ಅನಾದಿಕಾಲದಲ್ಲಿ ಸ್ಥಾಪಿಸಲ್ಪಟ್ಟೆನು.  ಜಲನಿಧಿಗಳಾಗಲಿ ನೀರುತುಂಬಿದ ಬುಗ್ಗೆಗಳಾಗಲಿ ಇಲ್ಲದಿರುವಾಗ ನಾನು ಹುಟ್ಟಿದೆನು. ”(ಜ್ಞಾನೋಕ್ತಿಗಳು 8: 23-24).   “ ನಾನು ಆತನ ಹತ್ತಿರ ಶಿಲ್ಪಿಯಾಗಿದ್ದುಕೊಂಡು ಪ್ರತಿದಿನವೂ ಆನಂದಿಸುತ್ತಾ ಯಾವಾಗಲೂ ಆತನ ಮುಂದೆ ವಿನೋದಿಸುತ್ತಾ  ಆತನ ಭೂಲೋಕದಲ್ಲಿ ಉಲ್ಲಾಸಿಸುತ್ತಾ ಮಾನವಸಂತಾನದಲ್ಲಿ ಹರ್ಷಿಸುತ್ತಾ ಇದ್ದೆನು.”(ಜ್ಞಾನೋಕ್ತಿಗಳು 8:30-31).\r\n\r\nಕಲ್ಲು ಮತ್ತು ಮರಳು ಇರುವ ಮೊದಲೇ ತಮಿಳು ಭಾಷೆಯು ಅಸ್ತಿತ್ವದಲ್ಲಿದ್ದ ಅತ್ಯಂತ ಹಳೆಯ ಭಾಷೆ ಎಂದು ವೈಭವೀಕರಿಸಲ್ಪಟ್ಟಿದೆ.   ಆದರೆ ನಮ್ಮ ಲಾರ್ಡ್ ದಿನಗಳ ಪ್ರಾಚೀನ, ಮತ್ತು ಅವರು ಬ್ರಹ್ಮಾಂಡವನ್ನು ಸ್ಥಾಪಿಸುವ ಮೊದಲು ಮತ್ತು ಅವರು ಬ್ರಹ್ಮಾಂಡವನ್ನು ಸ್ಥಾಪಿಸುವ ಮೊದಲೇ ಅಸ್ತಿತ್ವದಲ್ಲಿದ್ದಾರೆ.   ಆದ್ದರಿಂದ ಅವನ ಆರಂಭವನ್ನು ಯಾರೂ ವ್ಯಾಖ್ಯಾನಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.\r\n\r\nಅವರು ಪ್ರಪಂಚದ ಸ್ಥಾಪನೆಗೆ ಮುಂಚೆಯೇ ಅಸ್ತಿತ್ವದಲ್ಲಿದ್ದರು;  ಮತ್ತು ಅವನು ಶಾಶ್ವತವಾಗಿ ಶಾಶ್ವತವಾಗಿ ಉಳಿಯುತ್ತಾನೆ.   ಅವನು ಮೊದಲನೆಯವನು ಮತ್ತು ಕೊನೆಯವನು.   ಆತನೇ ನಮ್ಮನ್ನು ಸೃಷ್ಟಿಸಿದವನು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಸಹ ದಾವೀದನೊಂದಿಗೆ ನಂಬಿಕೆಯ ಘೋಷಣೆಯನ್ನು ಮಾಡಿ, \" ನಿಶ್ಚಯವಾಗಿ ನನ್ನ ಜೀವಮಾನದಲ್ಲೆಲ್ಲಾ ಶುಭವೂ ಕೃಪೆಯೂ ನನ್ನನ್ನು ಹಿಂಬಾಲಿಸುವವು. ನಾನು ಸದಾಕಾಲವೂ ಯೆಹೋವನ ಮಂದಿರದಲ್ಲಿ ವಾಸಿಸುವೆನು.” (ಕೀರ್ತನೆಗಳು 23:6)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ಆತನು – ಮನುಷ್ಯರನ್ನು ನಿರ್ಮಾಣ ಮಾಡಿದವನು ಆದಿಯಿಂದಲೇ ಅವರನ್ನು ಗಂಡುಹೆಣ್ಣಾಗಿ ನಿರ್ಮಿಸಿ&#8230;\" (ಮತ್ತಾಯ 19:4)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}