{"uniqueid":"20251026075325_db736c59","date":"2024-06-21","title":"ಸತ್ತು ಬದುಕಿ ಬಂದವನು !","key_verse":"66_2:9","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಸತ್ತವನಾಗಿದ್ದು ಜೀವಿತನಾಗಿ ಬಂದ ಆದ್ಯಂತನು ಹೇಳುವದೇನಂದರೆ -&#8230;..\" (ಪ್ರಕಟನೆ 2:9)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇಲ್ಲಿ ನಾವು ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ತನ್ನನ್ನು ಏಳು ಸಭೆಗಳಿಗೆ ವಿವಿಧ ರೀತಿಯಲ್ಲಿ, ಆರಂಭಿಕ ಅಪೊಸ್ತಲರ ದಿನಗಳಲ್ಲಿ ಪರಿಚಯಿಸುವುದನ್ನು ನೋಡುತ್ತೇವೆ.   ಸ್ಮರ್ನಾ ಸಭೆಗೆ, ಅವನು ತನ್ನನ್ನು 'ಮೊದಲ ಮತ್ತು ಕೊನೆಯವನು' ಮತ್ತು 'ಸತ್ತು ಬದುಕಿದವನು' ಎಂದು ಪರಿಚಯಿಸಿಕೊಳ್ಳುತ್ತಾನೆ.\r\n\r\n'ಸ್ಮರ್ನಾ' ಪದದ ಅರ್ಥ 'ಮಿರ್ಹ್' – ಇದು ಮರದಿಂದ ಹೊರತೆಗೆಯಲಾದ ರಾಳವಾಗಿದೆ.  ಇದು ಮೃದು, ಆರೊಮ್ಯಾಟಿಕ್ ಮತ್ತು ತುಂಬಾ ಕಹಿಯಾಗಿದೆ.  ಅವರು ಸುಗಂಧ ದ್ರವ್ಯದೊಂದಿಗೆ ಸುಗಂಧ ದ್ರವ್ಯವನ್ನು ಬೆರೆಸುತ್ತಾರೆ ಮತ್ತು ಅದನ್ನು ಕರ್ತನಿಗೆ ಸುವಾಸನೆಯಾಗಿ ಅರ್ಪಿಸುತ್ತಾರೆ.  ಈ ಸುಗಂಧ ದ್ರವ್ಯ ಮನವಿಗಳ ಸಂಕೇತವಾಗಿದೆ.\r\n\r\nಅಪೋಸ್ತಲನಾದ ಯೋಹಾನನ ದಿನಗಳಲ್ಲಿ, ಸ್ಮರ್ನಾದ ಅನೇಕ ಸಭೆಗಳು ಆತನಿಗಾಗಿ ಹುತಾತ್ಮರಾಗಿ ಸತ್ತರು.   ಅವರು ಅನೇಕ ಹೋರಾಟಗಳು ಮತ್ತು ಶೋಧನೆಗಳನ್ನು ಅನುಭವಿಸಿದಾಗ ಮತ್ತು ಅವರ ಆತ್ಮಗಳು ಕ್ರೂರವಾಗಿ ಹಿಂಸಿಸಲ್ಪಟ್ಟಾಗ, ಭಕ್ತರು ತಮ್ಮ ಮನವಿಗಳನ್ನು ಕಣ್ಣೀರಿನಿಂದ ಭಗವಂತನಿಗೆ ತೆಗೆದುಕೊಂಡರು, ಮರವು ಅದರ ರಾಳವನ್ನು ಬಿಡುತ್ತದೆ.   ಆದುದರಿಂದಲೇ ಯೆಹೋವನು ತನ್ನನ್ನು ತಾನು ‘ಸತ್ತು ಬದುಕಿದವನು’ ಎಂದು ಪರಿಚಯಿಸಿಕೊಳ್ಳುತ್ತಾನೆ.  ಪ್ರಪಂಚದ ಅಸ್ತಿವಾರದ ಮುಂಚೆಯೇ ಕೊಲ್ಲಲ್ಪಟ್ಟ ಕುರಿಮರಿಯಾಗಿದ್ದ ಕರ್ತನು ಇನ್ನೂ \"ಕುರಿಮರಿಯು ಕೊಲ್ಲಲ್ಪಟ್ಟಂತೆ\" (ಪ್ರಕಟನೆ 5:6) ಇದ್ದಾನೆ.\r\n\r\nಕ್ರೈಸ್ತರ ನಂಬಿಕೆಯ ಭರವಸೆ ಮತ್ತು ಶ್ರೇಷ್ಠತೆಯು ಕ್ರಿಸ್ತ ಯೇಸುವಿನ ಮರಣ ಮತ್ತು ಪುನರುತ್ಥಾನದಲ್ಲಿದೆ.   ನಮ್ಮ ನಂಬಿಕೆಯ ಘೋಷಣೆ ಏನು?   ಅದು ಹೀಗಿದೆ: \"ಕ್ರಿಸ್ತನು ನರಳಿದನು ಮತ್ತು ನಮಗಾಗಿ ಸತ್ತನು ಮತ್ತು ಮೂರನೆಯ ದಿನದಲ್ಲಿ ಮತ್ತೆ ಎದ್ದನು\".  ಈ ದೃಢವಾದ ನಂಬಿಕೆಯ ಮೇಲೆ ಕ್ರಿಶ್ಚಿಯನ್ ಧರ್ಮವನ್ನು ನಿರ್ಮಿಸಲಾಗಿದೆ ಮತ್ತು ವೈಭವಕ್ಕೆ ಏರಿಸಲಾಗಿದೆ.  ಈ ಆತ್ಮವಿಶ್ವಾಸವು ಪರೀಕ್ಷೆಗಳ ಸಮಯದಲ್ಲಿ ಯಶಸ್ವಿಯಾಗಲು ನಿಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ.\r\n\r\nಮುಸ್ಲಿಂ ಸಹೋದರತ್ವವು ಸಮಾಧಿಗಳಿಗೆ ಪ್ರಾಮುಖ್ಯತೆಯನ್ನು ನೀಡುತ್ತದೆ.  ಅವರು ಪ್ರವಾದಿಗಳಿಗೆ ವಿವಿಧ ಸಮಾಧಿಗಳನ್ನು ನಿರ್ಮಿಸುತ್ತಾರೆ ಮತ್ತು ಆ ಸ್ಥಳಗಳಲ್ಲಿ ಪ್ರಾರ್ಥಿಸುತ್ತಾರೆ.   ಮೆಕ್ಕಾ ಯಾತ್ರೆಗೆ ಹೋಗುವವರೂ ಅಲ್ಲಿಗೆ ಹೋಗುವುದು ಗೋರಿ ನೋಡಲು ಮಾತ್ರ.   ಆದರೆ ಕ್ರೈಸ್ತ ಧರ್ಮವು ಪುನರುತ್ಥಾನದ ಧರ್ಮವಾಗಿದೆ.  ನಮ್ಮ ಪ್ರೀತಿಯ ಕರ್ತನಾದ ಯೇಸು, ಸತ್ತು ಮತ್ತೆ ಎದ್ದನು.\r\n\r\nಭಾರತದ ತಾಜ್ ಮಹಲ್ ಅನ್ನು ವಿಶ್ವದ ಅದ್ಭುತಗಳಲ್ಲಿ ಒಂದೆಂದು ಪರಿಗಣಿಸಲಾಗಿದೆ.  ಇದು ಬಿಳಿ ಅಮೃತಶಿಲೆಯಿಂದ ನಿರ್ಮಿಸಲಾದ ಸುಂದರವಾದ ಸ್ಮಾರಕದಂತೆ ಕಂಡರೂ, ಇದು ವಾಸ್ತವವಾಗಿ ಷಹಜಹಾನ್ ಅವರ ಪತ್ನಿ ಮುಮ್ತಾಜ್ ಅವರ ಸಮಾಧಿಯಾಗಿದೆ.  ಐಗುಪ್ತ ದೇಶದಲ್ಲಿ ವಿಶ್ವದ ಅತ್ಯಂತ ವಿಸ್ಮಯಕಾರಿ ಪಿರಮಿಡ್‌ಗಳು ಸಹ ಸಮಾಧಿಗಳಲ್ಲದೆ ಬೇರೇನೂ ಅಲ್ಲ.\r\n\r\nಆದರೆ ದೇವರು ಯೇಸುವನ್ನು ಪುನರುತ್ಥಾನಗೊಳಿಸಿದನು.  ಬೈಬಲ್ ಹೇಳುತ್ತದೆ, \" ದೇವರು ನಮ್ಮ ಪಿತೃಗಳಿಗೆ ಮಾಡಿದ ವಾಗ್ದಾನವನ್ನು ನಮ್ಮ ಮಕ್ಕಳಿಗೋಸ್ಕರ ನೆರವೇರಿಸಿದ್ದಾನೆಂಬ ಶುಭಸಮಾಚಾರವನ್ನು ನಾವು ನಿಮಗೆ ಸಾರುವವರಾಗಿದ್ದೇವೆ. ಆತನು ಯೇಸುವನ್ನು ಎಬ್ಬಿಸಿದ್ದರಲ್ಲಿ – ನನಗೆ ನೀನು ಮಗನು, ನಾನೇ ಈ ಹೊತ್ತು ನಿನ್ನನ್ನು ಪಡೆದಿದ್ದೇನೆ ಎಂದು ಎರಡನೆಯ ಕೀರ್ತನೆಯಲ್ಲಿ ಬರೆದಿರುವ ಮಾತು ನೆರವೇರಿತು.\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 13:32-33)\r\n\r\nಯೇಸು ಇಂದು ಮತ್ತು ಎಂದೆಂದಿಗೂ ಜೀವಂತವಾಗಿದ್ದಾನೆ.   ಆದ್ದರಿಂದ 'ಯೇಸು ಜೀವಂತವಾಗಿದ್ದಾನೆ' ಎಂದು ಧೈರ್ಯದಿಂದ ಹಾಡಿರಿ.   ಜೀವಂತ ದೇವರನ್ನು ಅನುಸರಿಸುವುದು ಮತ್ತು ಆರಾಧಿಸುವುದು ಎಷ್ಟು ದೊಡ್ಡ ಆಶೀರ್ವಾದ!  ದೇವರ ಮಕ್ಕಳೇ, ಅವನು ಎಂದೆಂದಿಗೂ ಜೀವಂತವಾಗಿರುವುದರಿಂದ, ಅವನು ನಿಮ್ಮನ್ನು ಕೊನೆಯವರೆಗೂ ನಡೆಸುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ಪ್ರಿಯರೇ, ಈಗ ದೇವರ ಮಕ್ಕಳಾಗಿದ್ದೇವೆ; ಮುಂದೆ ನಾವು ಏನಾಗುವೆವೋ ಅದು ಇನ್ನು ಪ್ರತ್ಯಕ್ಷವಾಗಲಿಲ್ಲ. ಕ್ರಿಸ್ತನು ಪ್ರತ್ಯಕ್ಷನಾಕುವಾಗ ನಾವು ಆತನ ಹಾಗಿರುವೆವೆಂದು ಬಲ್ಲೆವು;\" (1 ಯೋಹಾನನು 3:2)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}