{"uniqueid":"20251026075329_db736c58","date":"2024-06-20","title":"ಮೊದಲನೇಯವನು ಮತ್ತು ಕೊನೆಯವನು!","key_verse":"66_1:17","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“[17] ನಾನು ಆತನನ್ನು ಕಂಡಾಗ ಸತ್ತವನ ಹಾಗೆ ಆತನ ಪಾದಗಳ ಮುಂದೆ ಬಿದ್ದೆನು. ಆತನು ತನ್ನ ಬಲಗೈಯನ್ನು ನನ್ನ ಮೇಲಿಟ್ಟು – ಹೆದರಬೇಡ, ನಾನು ಮೊದಲನೆಯವನೂ ಕಡೆಯವನೂ ಸದಾ ಜೀವಿಸುವವನೂ ಆಗಿದ್ದೇನೆ.” (ಪ್ರಕಟನೆ 1:17)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಪ್ರೀತಿಯ ಕಾರ್ಯಗಳನ್ನು ನೋಡಿ.  ಅವನು ಪ್ರೀತಿಯಿಂದ ಯೋಹಾನನ ಮೇಲೆ ಕೈಯಿಟ್ಟು, ‘ಹೆದರಬೇಡ’ ಎಂದು ಹೇಳಿದನು.   ಕರ್ತನು ತನ್ನ ಭಯವನ್ನು ಮಾತ್ರ ತೆಗೆದುಹಾಕಲಿಲ್ಲ;  ಆದರೆ ಆತನು ಅವನನ್ನು ಸಮಾಧಾನಪಡಿಸಿದನು;  ಅವನನ್ನು ಸಮಾಧಾನಪಡಿಸಿದರು;  ಮತ್ತು ಅವನನ್ನು ಅಪ್ಪಿಕೊಂಡರು.   ಏಳು ನಕ್ಷತ್ರಗಳನ್ನು ಹಿಡಿದ ಅದೇ ಬಲಗೈ, ಯೋಹಾನನ ಮೇಲೆ ಪ್ರೀತಿಯಿಂದ ವಿಶ್ರಾಂತಿ ಪಡೆಯಿತು.\r\n\r\nಇಂದಿಗೂ ಸಹ ಕರ್ತನ ಗಾಯಾಪಟ್ಟ ಹಸ್ತವು ನಿಮಗೆ ಸಾಂತ್ವನ ಮತ್ತು ಸಮಾಧಾನ ನೀಡುತ್ತದೆ ಮತ್ತು ನಿಮಗಾಗಿ ಅದ್ಭುತವನ್ನು ಮಾಡುತ್ತದೆ.   ಅವರು ತಾಯಿಯಾಗಿ ನಿಮ್ಮನ್ನು ಸಾಂತ್ವನಗೊಳಿಸುತ್ತಾರೆ.   ನೀವು ಯೆರೂಸಲೇಮಿನಲ್ಲಿ ಸಾಂತ್ವನ ಹೊಂದುವಿರಿ ಎಂದು ವಾಗ್ದಾನ ಮಾಡಿದ್ದಾನೆ.   ಆತನು ತನ್ನ ಪ್ರೀತಿಯ ಮಾತಿನಿಂದ ಮತ್ತು ತನ್ನ ಬಲಗೈಯಿಂದ ನಿಮ್ಮನ್ನು ಸಾಂತ್ವನಗೊಳಿಸುತ್ತಾನೆ;  ಆತನು ನಿನ್ನ ಎಲ್ಲಾ ಭಯಗಳಿಂದ ವಿಮೋಚಿಸಿ ನಿನ್ನನ್ನು ಬಿಡಿಸುವನು.\r\n\r\nರೂಪಾಂತರ ಬೆಟ್ಟದಲ್ಲಿ ಇದೇ ರೀತಿಯ ಅನುಭವದ ಬಗ್ಗೆ ನೀವು ಓದಬಹುದು. ಕರ್ತನಾದ ಯೇಸು ಇನ್ನೂ ಮಾತನಾಡುತ್ತಿರುವಾಗ, ಇಗೋ, ಪ್ರಕಾಶಮಾನವಾದ ಮೋಡವು ಅವರನ್ನು ಆವರಿಸಿತು;  ಮತ್ತು ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಒಂದು ಧ್ವನಿಯು ಮೋಡದಿಂದ ಹೊರಬಂದಿತು, \"[5] ಹೀಗೆ ಮಾತಾಡುತ್ತಿರುವಾಗಲೇ ಕಾಂತಿಯುಳ್ಳ ಮೋಡವು ಅವರ ಮೇಲೆ ಕವಿಯಿತು. ಇದಲ್ಲದೆ ಆ ಮೋಡದೊಳಗಿಂದ – ಈತನು ಪ್ರಿಯನಾಗಿರುವ ನನ್ನ ಮಗನು; ಈತನನ್ನು ನಾನು ಮೆಚ್ಚಿದ್ದೇನೆ; ಈತನ ಮಾತನ್ನು ಕೇಳಿರಿ ಎಂಬ ಆಕಾಶವಾಣಿ ಆಯಿತು.\" (ಮತ್ತಾಯ 17:5)  ಇದನ್ನು ಕೇಳಿ ಶಿಷ್ಯರು ಭಯಪಟ್ಟು ಮುಖಭಂಗ ಮಾಡಿದರು.   ಯೇಸು ಅಲ್ಲಿಗೆ ಬಂದು ಅವರನ್ನು ಮುಟ್ಟಿದರು ಮತ್ತು ಹೇಳಿದರು, \"ಎದ್ದೇಳು, ಮತ್ತು ಭಯಪಡಬೇಡಿ\" (ಮತ್ತಾಯ 17:7).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಯಾವ ಭಯಗಳು ನಿಮ್ಮನ್ನು ಚಿಂತೆಗೀಡುಮಾಡುತ್ತವೆ?   ನಿಮ್ಮ ಆತ್ಮ ಏಕೆ ತೊಂದರೆಗೀಡಾಗಿದೆ?  ನಿಮ್ಮ ಭವಿಷ್ಯದ ಭಯವಾಗಲಿ, ದುಷ್ಟರ ಭಯವಾಗಲಿ ಅಥವಾ ಸಾವಿನ ಭಯವಾಗಲಿ, ದೇವರು ಹೇಳುವುದು 'ಭಯಪಡಬೇಡ' ಎಂದು ಹೇಳುತ್ತಾನೆ.\r\n\r\nಆತನು ನಿಮ್ಮ ಎಲ್ಲಾ ಭಯವನ್ನೂ ಹೋಗಲಾಡಿಸುವನು.   ಇದು ಕೀರ್ತನೆಗಾರನ ಸಾಕ್ಷಿಯಾಗಿದೆ, \"[4] ನಾನು ಯೆಹೋವನ ಸನ್ನಿಧಿಯಲ್ಲಿ ಬೇಡಿಕೊಳ್ಳಲು ಆತನು ಸದುತ್ತರವನ್ನು ಕೊಟ್ಟು ಎಲ್ಲಾ ಭೀತಿಯಿಂದ ನನ್ನನ್ನು ತಪ್ಪಿಸಿದನು.\" (ಕೀರ್ತನೆಗಳು 34:4)\r\n\r\nನಿಮ್ಮನ್ನು ಸಾಂತ್ವನಗೊಳಿಸಲು ಕರ್ತನು ತನ್ನ ಹೆಸರನ್ನು ನೀಡುತ್ತಾನೆ.   ಆತನು ತನ್ನ ಬಲಗೈಯನ್ನು ನಿನ್ನ ಮೇಲೆ ಇಟ್ಟು, “ಆತನು ತನ್ನ ಬಲಗೈಯನ್ನು ನನ್ನ ಮೇಲಿಟ್ಟು – ಹೆದರಬೇಡ, ನಾನು ಮೊದಲನೆಯವನೂ ಕಡೆಯವನೂ ಸದಾ ಜೀವಿಸುವವನೂ ಆಗಿದ್ದೇನೆ.” (ಪ್ರಕಟನೆ 1:17)\r\n\r\nಇದರ ಅರ್ಥ ಏನು?  ಅಂದರೆ ಆದಿಯಲ್ಲಿದ್ದ ದೇವರು ಕೊನೆಯವರೆಗೂ ನಿಮ್ಮೊಂದಿಗೆ ಇರುತ್ತಾನೆ.   ಅವನು ನಿಮಗೆ ಮೊದಲಿನಿಂದ ಕೊನೆಯವರೆಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡುತ್ತಾನೆ.   ನಿಮ್ಮ ನಂಬಿಕೆಯ ಲೇಖಕನು ನಿಮ್ಮ ಓಟವನ್ನು ಜಯಶಾಲಿಯಾಗಿ ಮುಗಿಸಲು ನಿಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತಾನೆ.   “[20] ನಾನು ನಿಮಗೆ ಆಜ್ಞಾಪಿಸಿದ್ದನ್ನೆಲ್ಲಾ ಕಾಪಾಡಿಕೊಳ್ಳುವದಕ್ಕೆ ಅವರಿಗೆ ಉಪದೇಶ ಮಾಡಿರಿ. ನೋಡಿರಿ, ನಾನು ಯುಗದ ಸಮಾಪ್ತಿಯವರೆಗೂ ಎಲ್ಲಾ ದಿವಸ ನಿಮ್ಮ ಸಂಗಡ ಇರುತ್ತೇನೆ ಎಂದು ಹೇಳಿದನು.\" (ಮತ್ತಾಯ 28:20)   ಆದುದರಿಂದ “ಭಯಪಡಬೇಡ” ಎಂದು ಕರ್ತನು ಹೇಳುತ್ತಾನೆ.\r\n\r\n“[6] ಇಸ್ರಾಯೇಲ್ಯರ ಅರಸನೂ ವಿಮೋಚಕನೂ ಆಗಿರುವ ಸೇನಾಧೀಶ್ವರನಾದ ಯೆಹೋವನು ಹೀಗೆನ್ನುತ್ತಾನೆ – ನಾನೇ ಆದಿ, ಅಂತವೂ ನಾನೇ; ನಾನು ಹೊರತು ಯಾವ ದೇವರೂ ಇಲ್ಲ.” (ಯೆಶಾಯ 44:6)   'ಕೊನೆಯ' ಪದವು ತಡವಾಗಿ ಅಥವಾ ತಡವಾಗಿ ಬರುವವನು ಎಂದಲ್ಲ.   ಪದದ ಅರ್ಥ 'ಶಾಶ್ವತವಾಗಿ ಬದಲಾಗದ'.  ಹಳೆಯ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಮೊದಲಿಗರಾಗಿದ್ದ ಅವರು ಈಗ ಹೊಸ ಒಡಂಬಡಿಕೆಯ ಯುಗದಲ್ಲಿ ಕೊನೆಯವರಾಗಿ ನಮ್ಮೊಂದಿಗಿದ್ದಾರೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ಹಳೆಯ ಒಡಂಬಡಿಕೆ ಮತ್ತು ಹೊಸ ಒಡಂಬಡಿಕೆಯಾಗಿದೆ.   ಅವನು ನಮ್ಮ ಪೂರ್ವಜರೊಂದಿಗಿದ್ದಾನೆ ಮತ್ತು ಅವನು ಇಂದು ನಮ್ಮೊಂದಿಗಿರುವವನು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ: “[4] ಇದನ್ನೆಲ್ಲಾ ನಡೆಯಿಸಿ ನೆರವೇರಿಸಿದವನು ಯಾರು? ಆದಿಯಿಂದ ಈಗಿನವರೆಗೂ ತಲತಲಾಂತರಗಳನ್ನು ಬರಮಾಡುವವನಾದ ಯೆಹೋವನೆಂಬ ನಾನೇ; ಹೌದು, ಆದಿಪುರುಷನೂ ಅಂತ್ಯಕಾಲದವರ ಸಂಗಡಿಗನೂ ಆಗಿರುವ ನಾನೊಬ್ಬನೇ.” (ಯೆಶಾಯ 41:4"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}