{"uniqueid":"20251026075333_db736c42","date":"2024-06-19","title":"ನಮ್ಮ ಮಧ್ಯದಲ್ಲಿ ನಡೆಯುವವನು!","key_verse":"66_2:1","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಎಫೆಸದಲ್ಲಿರುವ ಸಭೆಯ ದೂತನಿಗೆ ಬರೆ – ಏಳು ನಕ್ಷತ್ರಗಳನ್ನು ಬಲಗೈಯಲ್ಲಿ ಹಿಡಿದುಕೊಂಡು ಏಳು ಚಿನ್ನದ ದೀಪಸ್ತಂಭಗಳ ಮಧ್ಯದಲ್ಲಿ ತಿರುಗಾಡುವಾತನು ಹೇಳುವದೇನಂದರೆ -&#8230;..\" (ಪ್ರಕಟನೆ 2:1)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನು ಏಳು ಸಭೆಗಳ ನಡುವೆ ನಡೆಯುತ್ತಿದ್ದಾನೆ.   ಅವನು ಕೇವಲ ಒಂದು  ಸಭೆಗೆ ಸೇರಿದವನಲ್ಲ.  ಅವನು ಎಲ್ಲಾ ಸಭೆಗಳಿಗೆ ಸೇರಿದವನು.   ಆತನೇ ಸಭೆಗಳ ಮೇಲ್ವಿಚಾರಕನು, ಪೋಷಣೆ ಮತ್ತು ಮಾರ್ಗದರ್ಶನ ಮಾಡುವವನು.  ಅವನು ನಿಮ್ಮ ಕುಟುಂಬದಲ್ಲಿ ಮತ್ತು ನಿಮ್ಮ ಕೆಲಸದ ಸ್ಥಳದಲ್ಲಿಯೂ ನಡೆಯುತ್ತಾನೆ.  ನೀವು ಯಾವಾಗಲೂ ಅವನ ಉಪಸ್ಥಿತಿಯನ್ನು ಅನುಭವಿಸಬೇಕು.\r\n\r\nಕರ್ತನು ಕೇವಲ ತಮ್ಮ ಸಭೆಗೆ ಮಾತ್ರ ಸೇರಿದವನು ಮತ್ತು ಇತರರಿಗೆ ಅಲ್ಲ ಎಂದು ಹೆಮ್ಮೆಪಡುವ ಕೆಲವು ಸಭೆಗಳಿವೆ.   ಅವರು ತಮ್ಮ ಸಭೆ ಬಗ್ಗೆ ಹೆಚ್ಚು ಯೋಚಿಸುತ್ತಾರೆ ಮತ್ತು ಇತರರ ಬಗ್ಗೆ ಕಡಿಮೆ ಅಭಿಪ್ರಾಯವನ್ನು ಹೊಂದಿದ್ದಾರೆ.   ಕರ್ತನು ತನ್ನ ಬಲಗೈಯಲ್ಲಿ ಏಳು ನಕ್ಷತ್ರಗಳನ್ನು ಹಿಡಿದಿದ್ದಾನೆ, ಏಳು ದೀಪಸ್ತಂಭಗಳ ನಡುವೆ ನಡೆಯುತ್ತಾನೆ.   ಅವರು ನಿಮ್ಮ ಸಭೆಗಳ ನಡುವೆ ನಡೆಯುತ್ತಾರೆ;  ಆತ್ಮಗಳ ನಡುವೆ.   ಕರ್ತನು ಎಲ್ಲಾ ಸಭೆಗಳನ್ನು ಪ್ರೀತಿಸುತ್ತಾನೆ ಮತ್ತು ಅವರಿಗಾಗಿ ತನ್ನ ಪ್ರಾಣವನ್ನು ಕೊಟ್ಟಿದ್ದಾನೆ.\r\n\r\nಆರಂಭದಲ್ಲಿ, ದೇವರು ಏದೆನ್ ತೋಟದಲ್ಲಿ ಆದಾಮನು  ಮತ್ತು ಹಾವ್ವಳ ರೊಂದಿಗೆ ನಡೆದರು.  ಅವನು ಮನುಷ್ಯರ ಮಕ್ಕಳೊಂದಿಗೆ ಈ ಜಗತ್ತಿನಲ್ಲಿ ಸಂತೋಷಪಡುತ್ತಿದ್ದನು.   ಅವರೊಂದಿಗೆ ಸಂವಾದ ನಡೆಸಿ ಸಂವಾದ ನಡೆಸಿದರು.   'ಉದ್ಯಾನದಲ್ಲಿ ನಡೆಯುವ ಕರ್ತನಾದ ದೇವರು' (ಆದಿಕಾಂಡ 2:19), ದೇವರು ಸೃಷ್ಟಿಸಿದ ಎಲ್ಲಾ ಪ್ರಾಣಿಗಳು ಮತ್ತು ಪಕ್ಷಿಗಳಿಗೆ ಆದಾಮನು ಹೆಸರಿಸುವುದನ್ನು ಆಸಕ್ತಿಯಿಂದ ವೀಕ್ಷಿಸಿದನು.\r\n\r\nಹಳ್ಳಿಗಳಲ್ಲಿ ಗೆಳೆಯರು ಸಾಯಂಕಾಲ ಒಟ್ಟಿಗೆ ವಾಕಿಂಗ್ ಹೋಗುವುದನ್ನು ನೋಡಬಹುದು.   ಅವರು ತಮ್ಮ ಹೃದಯದ ಎಲ್ಲಾ ವಿಷಯಗಳ ಬಗ್ಗೆ ಮುಕ್ತ ಚರ್ಚೆ ನಡೆಸುತ್ತಾರೆ.   ಇನ್ನು ಕೆಲವರು ತಾಜಾ ಗಾಳಿಯನ್ನು ಪಡೆಯಲು ಸ್ವಲ್ಪ ದೂರ ಅಡ್ಡಾಡಿ ಹೋಗುತ್ತಾರೆ.   ಅದೇ ರೀತಿ ನವದಂಪತಿಗಳು ಕಡಲತೀರದ ರಸ್ತೆಗಳಲ್ಲಿ ಕೈ ಹಿಡಿದುಕೊಂಡು ಪರಸ್ಪರ ಮಾತನಾಡುತ್ತಾ, ನಗುತ್ತಾ, ಪರಸ್ಪರರ ಒಡನಾಟವನ್ನು ಆನಂದಿಸುವುದನ್ನು ನೀವು ನೋಡಿರಬಹುದು.   ನೀವು ದೇವರೊಂದಿಗೆ ಅಂತಹ ನಿಕಟ ಸಂಬಂಧವನ್ನು ಹೊಂದಿದ್ದೀರಾ?  ನೀವು ಹನೋಕನಂತೆ ದೇವರೊಂದಿಗೆ ನಡೆಯುತ್ತಿದ್ದೀರಾ?\r\n\r\nಯೆಹೋವನು ವಾಗ್ದಾನ ಮಾಡುತ್ತಾನೆ, “ ದೇವರ ಮಂದಿರಕ್ಕೂ ವಿಗ್ರಹಗಳಿಗೂ ಒಪ್ಪಿಗೆ ಏನು? ನಾವು ಜೀವಸ್ವರೂಪನಾದ ದೇವರ ಮಂದಿರವಾಗಿದ್ದೇವಲ್ಲಾ. ಇದರ ಸಂಬಂಧವಾಗಿ ದೇವರು ನಾನು ಅವರಲ್ಲಿ ವಾಸಿಸುತ್ತಾ ತಿರುಗಾಡುವೆನು, ನಾನು ಅವರಿಗೆ ದೇವರಾಗಿರುವೆನು, ಅವರು ನನಗೆ ಪ್ರಜೆಯಾಗಿರುವರು ಎಂದು ಹೇಳಿದ್ದಾನೆ. \" (2 ಕೊರಿಂಥದವರಿಗೆ 6:16)  \" ನಾನು ನನ್ನ ತಂದೆಯಲ್ಲಿಯೂ ನೀವು ನನ್ನಲ್ಲಿಯೂ ನಾನು ನಿಮ್ಮಲ್ಲಿಯೂ ಇರುವದನ್ನು ನೀವು ಆ ದಿನದಲ್ಲಿ ತಿಳಿದುಕೊಳ್ಳುವಿರಿ.\" (ಯೋಹಾನ 14:20)  ದೇವರು ತನ್ನ ಜನರ ಮಧ್ಯದಲ್ಲಿ ನಡೆಯಲು ಸಂತೋಷಪಡುತ್ತಾನೆ ಎಂಬ ಸತ್ಯವನ್ನು ಸತ್ಯವೇದಗ್ರಂಥವು ದೃಢಪಡಿಸುತ್ತದೆ (ಮ್ಯಾಥ್ಯೂ 18:20)\r\n\r\nಪರಲೋಕದಲ್ಲಿ ಅಡಕವಾಗಿರದ ಮಹಿಮೆಯ ರಾಜನು ನಿಮ್ಮ ನಡುವೆ ವಾಸಿಸುತ್ತಿದ್ದರೆ ಮತ್ತು ನಡೆಯಬೇಕಾದರೆ ನೀವು ಎಷ್ಟು ಅರ್ಹರಾಗಿರಬೇಕು!  ಕರ್ತನು ಮೋಶೆಗೆ, “ನಾನು ಪಾಳೆಯದ ಮಧ್ಯದಲ್ಲಿ ಇಸ್ರಾಯೇಲ್ಯರ ನಡುವೆ ನಡೆಯುವಾಗ ಅಲ್ಲಿ ಅಶುದ್ಧತೆಯು ಕಂಡುಬರುವುದಿಲ್ಲ” ಎಂದು ಹೇಳಿದನು.   ಅವನು ನಿಜವಾಗಿಯೂ ಮನುಷ್ಯರ ನಡುವೆ ನಡೆಯುತ್ತಾನೆ.\r\n\r\nನೀವು ಎಲ್ಲಾ ಅಶುದ್ಧತೆಯನ್ನು ಬಿಟ್ಟು ಕರ್ತನು ನಿಮ್ಮ ಮಧ್ಯದಲ್ಲಿ ನಡೆಯುವಂತೆ ಆತನಿಗೆ ಮೆಚ್ಚಿಕೆಯಾದದ್ದನ್ನು ಮಾಡುತ್ತೀರಾ?  \"ಆದರೆ ನಿಮ್ಮನ್ನು ಕರೆದವನು ಪರಿಶುದ್ಧನಾಗಿರುವಂತೆ, ನಿಮ್ಮ ಎಲ್ಲಾ ನಡವಳಿಕೆಯಲ್ಲಿ ನೀವು ಸಹ ಪವಿತ್ರರಾಗಿರಿ\" (1 ಪೇತ್ರ 1:15)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಪ್ರಪಂಚದ ಕಲ್ಮಶವನ್ನು ಎಂದಿಗೂ ಅನುಮತಿಸಬೇಡಿ;  ಮತ್ತು ಈ ಪ್ರಪಂಚದ ಕಾಮದ ಆಸೆಗಳು ನಿಮ್ಮೊಳಗೆ ಪ್ರವೇಶಿಸಿ ನಿಮ್ಮನ್ನು ಭ್ರಷ್ಟಗೊಳಿಸುತ್ತವೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ಆದ್ದರಿಂದ \"ಅವರ ನಡುವೆ ಹೊರಗೆ ಬಂದು ಪ್ರತ್ಯೇಕವಾಗಿರಿ, ಭಗವಂತ ಹೇಳುತ್ತಾನೆ.   ಅಶುದ್ಧವಾದದ್ದನ್ನು ಮುಟ್ಟಬೇಡಿ, ಮತ್ತು ನಾನು ನಿಮ್ಮನ್ನು ಸ್ವೀಕರಿಸುತ್ತೇನೆ ” (2 ಕೊರಿಂಥದವರಿಗೆ 6:17)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}