{"uniqueid":"20251026075337_db736c41","date":"2024-06-18","title":"ಅವನು ಕುರಿಮರಿಯಂತೆ!","key_verse":"62_1:29","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಮರುದಿನ ಯೋಹಾನನು ತನ್ನ ಕಡೆಗೆ ಬರುವ ಯೇಸುವನ್ನು ನೋಡಿ – ಅಗೋ [ಯಜ್ಞಕ್ಕೆ] ದೇವರು ನೇವಿುಸಿದ ಕುರಿ, ಲೋಕದ ಪಾಪವನ್ನು ನಿವಾರಣೆ ಮಾಡುವವನು.\" (ಯೋಹಾನ 1:29)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯೇಸು ಅವನ ಬಳಿಗೆ ಬಂದಾಗ ಸ್ನಾನಿಕನಾದ ಯೋಹಾನನು ದೇವರ ಬಗ್ಗೆ ವಿಶೇಷ ಬಹಿರಂಗವನ್ನು ಪಡೆದನು.  ಕರ್ತನಾದ ಯೇಸು ಸಾಮಾನ್ಯ ಕುರಿಮರಿ ಅಲ್ಲ ಎಂದು ಬಹಿರಂಗವಾಗಿತ್ತು;  ಆದರೆ ಪ್ರಪಂಚದ ಪಾಪಗಳನ್ನು ತೆಗೆದುಹಾಕುವ 'ದೇವರ ಕುರಿಮರಿ'.   ಹೌದು!  ಅವನು ದೇವರ ಕುರಿಮರಿಯಾಗಿದ್ದು, ಇಡೀ ಪ್ರಪಂಚದ ಪಾಪಗಳನ್ನು ತೆಗೆದುಹಾಕಲು ಪಾಪದ ಬಲಿಯಾಗಿ ತನ್ನನ್ನು ಅರ್ಪಿಸಿಕೊಂಡನು.\r\n\r\nಆಡಿಕಾಂಡ ದಿಂದ ಪ್ರಕಟನೇ ವರೆಗೆ, ನಾವು ಅನೇಕ ಸ್ಥಳಗಳಲ್ಲಿ 'ಕುರಿಮರಿ'ಯನ್ನು ನೋಡುತ್ತೇವೆ.  \"ನಿಮ್ಮ ಹಿರಿಯರು ಕಲಿಸಿಕೊಟ್ಟ ವ್ಯರ್ಥವಾದ ನಡವಳಿಕೆಯಿಂದ ನಿಮಗೆ ಬಿಡುಗಡೆಯಾದದ್ದು ಬೆಳ್ಳಿಬಂಗಾರ ಮೊದಲಾದ ನಶಿಸಿಹೋಗುವ ವಸ್ತುಗಳಿಂದಲ್ಲ, ಪೂರ್ಣಾಂಗವಾದ ನಿಷ್ಕಳಂಕ ಯಜ್ಞದ ಕುರಿಯ ರಕ್ತದಿಂದಲೋ ಎಂಬಂತೆ ಕ್ರಿಸ್ತನ ಅಮೂಲ್ಯವಾದ ರಕ್ತದಿಂದಲೇ ಎಂದು ಬಲ್ಲಿರಲ್ಲವೇ.\" (1 ಪೇತ್ರನು 1:18-19). ಅವನು ಭೂಮಿಯ ಅಡಿಪಾಯಕ್ಕೆ ಮುಂಚೆಯೇ ಸ್ಥಾಪಿಸಲ್ಪಟ್ಟನು.\r\n\r\nನೀವು ಕರ್ತನಾದ ಯೇಸುವಿನ ಬಗ್ಗೆ ಉತ್ತಮ ಜ್ಞಾನವನ್ನು ಹೊಂದಿರಬೇಕಾದರೆ, ಪ್ರಪಂಚದ ಸೃಷ್ಟಿಗೆ ಮೊದಲು ಆತನನ್ನು ಹೇಗೆ ಆರಿಸಲಾಯಿತು ಎಂಬುದನ್ನು ನೀವು ತಿಳಿದಿರಬೇಕು.   ಆ ಜ್ಞಾನವು ತುಂಬಾ ಅದ್ಭುತವಾಗಿದೆ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, ಅವನು ಶಾಶ್ವತವಾಗಿ, ಆದಿಯಿಂದ, ಭೂಮಿಯು ಇರುವ ಮೊದಲು ಸ್ಥಾಪಿಸಲ್ಪಟ್ಟನು (ಜ್ಞಾನೋಕ್ತಿ 8:22-23).\r\n\r\nನಾನು ನನ್ನ ತಂದೆಯೊಂದಿಗೆ ಪ್ರೀತಿಯ ಮಗನಂತೆ ಇದ್ದೆ.   “ನಾನು ಆತನ ಹತ್ತಿರ ಶಿಲ್ಪಿಯಾಗಿದ್ದುಕೊಂಡು ಪ್ರತಿದಿನವೂ ಆನಂದಿಸುತ್ತಾ ಯಾವಾಗಲೂ ಆತನ ಮುಂದೆ ವಿನೋದಿಸುತ್ತಾ ಆತನ ಭೂಲೋಕದಲ್ಲಿ ಉಲ್ಲಾಸಿಸುತ್ತಾ ಮಾನವಸಂತಾನದಲ್ಲಿ ಹರ್ಷಿಸುತ್ತಾ ಇದ್ದೆನು.”(ಜ್ಞಾನೋಕ್ತಿಗಳು 8:30-31).   ಭೂಮಿಯ ಅಡಿಪಾಯಕ್ಕೆ ಮುಂಚೆಯೇ, ಕರ್ತನಾದ ಯೇಸು ತನ್ನ ಪ್ರೀತಿಯ ಮಗನಾಗಿ ತನ್ನ ತಂದೆಯ ಉಪಸ್ಥಿತಿಯಲ್ಲಿ ಇದ್ದನು.   ಆತನೂ ಸಹ ಈ ಲೋಕದಲ್ಲಿ ಮನುಷ್ಯಪುತ್ರರೊಂದಿಗೆ ಸಂತೋಷಪಡುತ್ತಿದ್ದನು.\r\n\r\nಅಪೊಸ್ತಲನಾದ ಯೋಹಾನನು ಹೇಳುತ್ತಾನೆ, “ಆದಿಯಲ್ಲಿ ವಾಕ್ಯವಿತ್ತು; ಆ ವಾಕ್ಯವು ದೇವರ ಬಳಿಯಲ್ಲಿತ್ತು; ಆ ವಾಕ್ಯವು ದೇವರಾಗಿತ್ತು. ಆ ವಾಕ್ಯವೆಂಬವನು ಆದಿಯಲ್ಲಿ ದೇವರ ಬಳಿಯಲ್ಲಿದ್ದನು. ಆತನ ಮೂಲಕವಾಗಿ ಸಮಸ್ತವು ಉಂಟಾಯಿತು; ಉಂಟಾಗಿರುವ ವಸ್ತುಗಳಲ್ಲಿ ಆತನಿಲ್ಲದೆ ಒಂದಾದರೂ ಉಂಟಾಗಲಿಲ್ಲ.\" (ಯೋಹಾನ 1:1-3)\r\n\r\nಅಪೊಸ್ತಲನಾದ ಪೌಲನು ಕೊಲೊಸ್ಸಿಯನ್ನರಿಗೆ ಬರೆದ ಪತ್ರದಲ್ಲಿ ಅದೇ ಕಲ್ಪನೆಯನ್ನು ಹಂಚಿಕೊಂಡಿದ್ದಾನೆ ಮತ್ತು \"ಆತನು ಅದೃಶ್ಯನಾದ ದೇವರ ಪ್ರತಿರೂಪನೂ ಸೃಷ್ಟಿಗೆಲ್ಲಾ ಜ್ಯೇಷ್ಠಪುತ್ರನ ಸ್ಥಾನಹೊಂದಿದವನೂ ಆಗಿದ್ದಾನೆ. ಭೂಪರಲೋಕಗಳಲ್ಲಿರುವ ದೃಶ್ಯಾದೃಶ್ಯವಾದವುಗಳೆಲ್ಲವೂ ಸಿಂಹಾಸನಗಳಾಗಲಿ ಪ್ರಭುತ್ವಗಳಾಗಲಿ ದೊರೆತನಗಳಾಗಲಿ ಅಧಿಕಾರಗಳಾಗಲಿ ಆತನಲ್ಲಿ ಸೃಷ್ಟಿಸಲ್ಪಟ್ಟವು. ಸರ್ವವು ಆತನ ಮುಖಾಂತರವಾಗಿಯೂ ಆತನಿಗೋಸ್ಕರವಾಗಿಯೂ ಸೃಷ್ಟಿಸಲ್ಪಟ್ಟಿತು. ಆತನು ಎಲ್ಲಕ್ಕೂ ಮೊದಲು ಇದ್ದವನು; ಆತನು ಸಮಸ್ತಕ್ಕೂ ಆಧಾರ ಭೂತನು.\" (ಕೊಲೊಸ್ಸೆಯವರಿಗೆ 1:15-17)\r\n\r\nಅದೇ ಸಮಯದಲ್ಲಿ, ಅವನು ಪ್ರಪಂಚದ ಸ್ಥಾಪನೆಗೆ ಮುಂಚೆಯೇ ನಮಗಾಗಿ ತನ್ನನ್ನು ನೇಮಿಸಿಕೊಂಡ ದೇವರ ಮಗನೂ ಆಗಿದ್ದಾನೆ.  ಆದ್ದರಿಂದ ಅವರು \"ಲೋಕದ ಅಡಿಪಾಯದಿಂದ ಕೊಲ್ಲಲ್ಪಟ್ಟ ಕುರಿಮರಿ\" ಎಂದು ಹೆಸರನ್ನು ಪಡೆದರು (ಪ್ರಕಟನೆ 13:8)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಆತನು ನಿಮಗಾಗಿ ಕೊಲ್ಲಲ್ಪಟ್ಟ ಕುರಿಮರಿಯಂತಿದ್ದಾನೆ.   ಆದ್ದರಿಂದ, ನಿಮ್ಮ ಪಾಪಗಳಿಗೆ ಕ್ಷಮೆ ಇದೆ.   ಮತ್ತು ನಿಮ್ಮ ಭವಿಷ್ಯಕ್ಕಾಗಿ ಭರವಸೆ ಇದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “ಪಟ್ಟಣಕ್ಕೆ ಬೆಳಕನ್ನು ಕೊಡುವದಕ್ಕಾಗಿ ಸೂರ್ಯನಾಗಲಿ ಚಂದ್ರನಾಗಲಿ ಬೇಕಾಗಿಲ್ಲ. ಅದಕ್ಕೆ ದೇವರ ಪ್ರಭಾವವೇ ಬೆಳಕನ್ನು ಕೊಟ್ಟಿತು; ಯಜ್ಞದ ಕುರಿಯಾದಾತನೇ ಅದರ ದೀಪವು.” (ಪ್ರಕಟನೆ 21:23)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}