{"uniqueid":"20251026075341_db736c40","date":"2024-06-17","title":"ಅವನೇ ಪ್ರೀತಿಯ ಮಗ!","key_verse":"40_3:17","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಆಗ – ಈತನು ಪ್ರಿಯನಾಗಿರುವ ನನ್ನ ಮಗನು, ಈತನನ್ನು ನಾನು ಮೆಚ್ಚಿದ್ದೇನೆ ಎಂದು ಆಕಾಶವಾಣಿ ಆಯಿತು.\" (ಮತ್ತಾಯ 3:17)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಭೂಮಿಯ ಮೇಲೆ ಅನೇಕ ಧ್ವನಿಗಳಿವೆ.   ಮತ್ತು ಈ ವಾಕ್ಯದಲ್ಲಿ, ನಾವು ಪರಲೋಕದಿಂದ ಬಂದ ಧ್ವನಿಯ ಬಗ್ಗೆ ಓದುತ್ತೇವೆ.   ಅಧೀನ ಅಧಿಕಾರಿಗಳು ಮೇಲಧಿಕಾರಿಗಳ ಸೂಚನೆಗೆ ಅನುಗುಣವಾಗಿ ನಡೆದುಕೊಳ್ಳದಿದ್ದರೆ ಅವರ ವಿರುದ್ಧ ಶಿಸ್ತು ಕ್ರಮ ಕೈಗೊಳ್ಳಲಾಗುತ್ತದೆ.   ಕೆಲವೊಮ್ಮೆ, ಅವರು ತಮ್ಮ ಕೆಲಸವನ್ನು ಕಳೆದುಕೊಳ್ಳುತ್ತಾರೆ.   ಕಾನೂನು ಉಲ್ಲಂಘಿಸುವ ಅಪರಾಧಿಗಳನ್ನು ಬಂಧಿಸಿ ಜೈಲಿಗೆ ಹಾಕಲಾಗುತ್ತದೆ.  ಪ್ರಾಪಂಚಿಕ ಧ್ವನಿಗಳು ಹೀಗಿರುವಾಗ, ಪ್ರತಿಯೊಬ್ಬರೂ ಪರಲೋಕದಿಂದ ದೇವರ ಧ್ವನಿಗೆ ವಿಧೇಯರಾಗುವುದು ಬಹಳ ಮುಖ್ಯ.\r\n\r\nಯೇಸು ಕ್ರಿಸ್ತನು ದೇವರ ಮಗನಾಗಿದ್ದರೂ ಸಹ, ದೀಕ್ಷಾಸ್ನಾನ ಮಾಡಿಸಿಕೊಳ್ಳಲು ದೇವರ ಆಜ್ಞೆಯನ್ನು ಪಾಲಿಸುವ ಮೂಲಕ ಅವನು ತನ್ನನ್ನು ತಗ್ಗಿಸಿಕೊಂಡನು.  \" ಆ ಕಾಲದಲ್ಲಿ ಯೇಸು ಯೋಹಾನನಿಂದ ಸ್ನಾನಮಾಡಿಸಿಕೊಳ್ಳಬೇಕೆಂದು ಗಲಿಲಾಯದಿಂದ ಯೊರ್ದನ್‍ಹೊಳೆಗೆ ಬಂದನು.\" (ಮತ್ತಾಯ 3:13).\r\n\r\nಇಲ್ಲಿಯವರೆಗೆ ಯೋಹಾನ ಪಶ್ಚಾತ್ತಾಪ ಮತ್ತು ಪಾಪಗಳ ಪರಿಹಾರಕ್ಕಾಗಿ ಮಾತ್ರ ದೀಕ್ಷಾಸ್ನಾನ ಮಾಡುತ್ತಿದ್ದ.  ಆದರೆ ನಂತರ ಪಾಪರಹಿತ ಮತ್ತು ಪವಿತ್ರ ಮೆಸ್ಸೀಯನು ಅವನ ಬಳಿಗೆ ಬರುತ್ತಾನೆ;  ಅವನನ್ನು ದೀಕ್ಷಾಸ್ನಾನ ಮಾಡಲು ಕೇಳುತ್ತಾನೆ;  ಮತ್ತು ಹೇಳುತ್ತಾನೆ, \" ಆದರೆ ಯೇಸು ಅವನಿಗೆ – ಸದ್ಯಕ್ಕೆ ಒಪ್ಪಿಕೋ; ಹೀಗೆ ನಾವು ಎಲ್ಲಾ ಧರ್ಮವನ್ನು ನೆರವೇರಿಸತಕ್ಕದ್ದಾಗಿದೆ ಎಂದು ಹೇಳಿದಾಗ ಅವನು ಒಪ್ಪಿಕೊಂಡನು.\" (ಮತ್ತಾಯ 3:15)\r\n\r\nಯೇಸು ಕ್ರಿಸ್ತನ, ದೇವರ ಮಗನಾಗಿರುವುದರಿಂದ, ಸ್ವರ್ಗದ ನಿಯಮಗಳಿಗೆ ಮತ್ತು ದೇವರ ಧ್ವನಿಗೆ ವಿಧೇಯರಾಗಿ ದೀಕ್ಷಾಸ್ನಾನವನ್ನು ಪಡೆದಿದ್ದರೆ, ನಮ್ಮಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರೂ ದೀಕ್ಷಾಸ್ನಾನ ಆಗುವುದು ಎಷ್ಟು ಮುಖ್ಯ?!   “ ನಂಬಿ ದೀಕ್ಷಾಸ್ನಾನ ಮಾಡಿಸಿಕೊಳ್ಳುವವನು ರಕ್ಷಣೆಹೊಂದುವನು; ನಂಬದೆ ಹೋಗುವವನು ದಂಡನೆಗೆ ಗುರಿಯಾಗುವನು.\" (ಮಾರ್ಕ 16:16)\r\n\r\nನಂಬಿಕೆಯನ್ನು ಹೊಂದುವ ಮೊದಲು ಶಿಶು ದೀಕ್ಷಾಸ್ನಾನವನ್ನು ಪರಲೋಕ ಎಂದಿಗೂ ಅನುಮೋದಿಸುವುದಿಲ್ಲ. ಇದು ದೇವರ ದೃಷ್ಟಿಯಲ್ಲಿ ಅಮಾನ್ಯ ನಾಣ್ಯ ಅಥವಾ ಕರೆನ್ಸಿ.   ಬಹುಶಃ ಕೆಲವು ಸಭೆಗಳು ಅದನ್ನು ಗುರುತಿಸಬಹುದು.  ಆದರೆ ಸ್ವರ್ಗ ಅದನ್ನು ಎಂದಿಗೂ ಸ್ವೀಕರಿಸುವುದಿಲ್ಲ.  ಆದ್ದರಿಂದ, ನಂಬಿಕೆಯಿಲ್ಲದವರನ್ನು ಖಂಡಿಸಲಾಗುವುದು ಎಂದು ಯೇಸು ಎಚ್ಚರಿಸುತ್ತಾನೆ.\r\n\r\nಯೇಸು ದೀಕ್ಷಾಸ್ನಾನ ಆಗುತ್ತಿದ್ದಂತೆ ಪರಲೋಕವು ಎಲ್ಲಾರು ವೀಕ್ಷಿಸಿದರು.  ಇದಕ್ಕಾಗಿ ನೀವು ಕರೆಯಲ್ಪಟ್ಟಿದ್ದೀರಿ, ಏಕೆಂದರೆ ನೀವು ಆತನ ಹೆಜ್ಜೆಗಳನ್ನು ಅನುಸರಿಸಬೇಕೆಂದು ಕ್ರಿಸ್ತನು ನಮಗೆ ಮಾದರಿಯನ್ನು ಬಿಟ್ಟಿದ್ದಾನೆ (1 ಪೇತ್ರ 2:21).   “ ಯೇಸು ಸ್ನಾನಮಾಡಿಸಿಕೊಂಡ ಕೂಡಲೆ ನೀರಿನಿಂದ ಮೇಲಕ್ಕೆ ಬರಲು ಇಗೋ, ಆತನಿಗೆ ಆಕಾಶವು ತೆರೆಯಿತು; ಮತ್ತು ದೇವರ ಆತ್ಮ ಪಾರಿವಾಳದ ಹಾಗೆ ಇಳಿದು ತನ್ನ ಮೇಲೆ ಬರುವದನ್ನು ಕಂಡನು.”(ಮತ್ತಾಯ 3:16)\r\n\r\n*ಆಗ ಕರ್ತನು ಪರಲೋಕದಿಂದ ಮಾತನಾಡುವ ತಂದೆಯ ಧ್ವನಿಯನ್ನು ಮೊದಲು ಕೇಳಿದನು, \"ಇವನು ನನ್ನ ಪ್ರೀತಿಯ ಮಗ, ಇವನಲ್ಲಿ ನಾನು ಸಂತೋಷಪಡುತ್ತೇನೆ\" (ಮತ್ತಾ. 3:17).  ಆತನು ಮಾತ್ರವಲ್ಲ, ಸ್ನಾನಿಕನಾದ ಯೋಹಾನನು ಮತ್ತು ಜೋರ್ಡನ್ ನದಿಯ ದಡದಲ್ಲಿ ನಿಂತಿದ್ದ ಜನರೆಲ್ಲರೂ ಸಹ ಅದನ್ನು ಕೇಳಿದರು.  ಅಂತಹ ಸಾಕ್ಷಿಯನ್ನು ನೀವು ಕೇಳಲು ಬಯಸುವುದಿಲ್ಲವೇ?  *\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ದೀಕ್ಷಾಸ್ನಾನ ಪಡೆದಾಗ, ನೀವು ದೇವರ ಮಕ್ಕಳು ಎಂದು ಕರೆಯಲ್ಪಡುವ ಉನ್ನತ ಸ್ಥಿತಿಗೆ ಬರುತ್ತೀರಿ.  ಕರ್ತನು ನಿಮ್ಮ ತಂದೆಯಾಗಿರುವನು ಮತ್ತು ನೀವು ಆತನ ಮಕ್ಕಳಾಗುವಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ದೇವರ ಮಕ್ಕಳೆಂಬ ಹೆಸರನ್ನು ನಮಗೆ ಕೊಡುವದರಲ್ಲಿ ತಂದೆಯು ಎಂಥಾ ಪ್ರೀತಿಯನ್ನು ನಮ್ಮ ಮೇಲೆ ಇಟ್ಟಿದ್ದಾನೆ ನೋಡಿರಿ; ನಾವು ಆತನ ಮಕ್ಕಳಾಗಿದ್ದೇವೆ. ಈ ಕಾರಣದಿಂದ ಲೋಕವು ನಮ್ಮನ್ನು ತಿಳಿದುಕೊಳ್ಳುವದಿಲ್ಲ, ಅದು ಆತನನ್ನು ತಿಳಿದುಕೊಳ್ಳಲಿಲ್ಲವಲ್ಲಾ.\" (1 ಯೋಹಾನನು 3:1)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}