{"uniqueid":"20251026075345_db736c40","date":"2024-06-17","title":"ನಿಮ್ಮ ಲಂಗರ ಯಾರು!","key_verse":"58_6:19","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಈ ಆಧಾರಗಳನ್ನು ಕೊಟ್ಟದ್ದರಲ್ಲಿ ದೇವರು ಸುಳ್ಳಾಡಿರಲಾರನು. ಆ ನಿರೀಕ್ಷೆಯು ನಮ್ಮ ಪ್ರಾಣಕ್ಕೆ ಲಂಗರದ ಹಾಗಿದ್ದು ಭರವಸಕ್ಕೆ ಯೋಗ್ಯವಾದದ್ದೂ ಸ್ಥಿರವಾದದ್ದೂ ಆಗಿದೆ. ಅದು ತೆರೆಯೊಳಗಣ ದೇವಸಾನ್ನಿಧ್ಯವನ್ನು ಪ್ರವೇಶಿಸುವಂಥದು.\" (ಇಬ್ರಿಯರಿಗೆ 6:19)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನೀವು ಕರ್ತನಲ್ಲಿ ಇರಿಸುವ ದೃಢವಾದ ನಂಬಿಕೆಯೇ ಆತ್ಮನ ಆಧಾರವಾಗಿದೆ.  ನಂಬಿಕೆ ಮತ್ತು ವಿಶ್ವಾಸ ಬಲವಾಗಿ ಹೆಣೆದುಕೊಂಡಿದೆ.   ನಿಮ್ಮ ಎಲ್ಲಾ ನಂಬಿಕೆ ಮತ್ತು ನಂಬಿಕೆಯನ್ನು ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿ ಇರಿಸಿ ಮತ್ತು ಕಷ್ಟದ ಸಮಯದಲ್ಲಿ ಆತನನ್ನು ಬಿಗಿಯಾಗಿ ಹಿಡಿದುಕೊಳ್ಳಿ, ಮತ್ತು ನೀವು ಎಂದಿಗೂ ಅಲುಗಾಡುವುದಿಲ್ಲ.\r\n\r\nನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಬಿರುಗಾಳಿಗಳು ಕೆರಳಿದಾಗ, ನೀವು ಪ್ರಾರ್ಥನೆಯ ಆಳಕ್ಕೆ ಹೋಗಿ ನಿಮ್ಮ ಲಂಗರವು ಕ್ರಿಸ್ತನ ಬಂಡೆದಲ್ಲಿ ಹಾಕಿದರೆ, ನೀವು ಯಾವುದರ ಬಗ್ಗೆಯೂ ಚಿಂತಿಸಬೇಕಾಗಿಲ್ಲ.\r\n\r\nಅನೇಕ ಸಂತರು ತಮ್ಮ ಆರಾಧನೆಯ ಸಮಯದಲ್ಲಿ ಆಧ್ಯಾತ್ಮಿಕ ಸ್ತೋತ್ರಗಳನ್ನು ಹಾಡುತ್ತಾರೆ.  ಕೆಲವರು ಸತ್ಯವೇದ ಗ್ರಂಥಗಳನ್ನು ಓದುತ್ತಾರೆ.  ಇತರರು ಮಂಡಿಯೂರಿ ಮತ್ತು ನಾಲಿಗೆಯಲ್ಲಿ ಮಾತನಾಡುತ್ತಾರೆ.  ಅವರು ಈ ಕೆಲಸಗಳನ್ನು ಮಾಡುವಾಗ ಗೊಂದಲವು ಮಾಯವಾಗುತ್ತದೆ ಮತ್ತು ಕ್ರಿಸ್ತನ ಶಾಂತಿಯು ಅವರ ಹೃದಯವನ್ನು ತುಂಬುತ್ತದೆ ಎಂದು ಅವರು ಭಾವಿಸುತ್ತಾರೆ.\r\n\r\nಕೆಲವರು ಯೆಹೋವನ ನಾಮದಲ್ಲಿ ನಂಬಿಕೆ ಇದೆ ಎಂದು ಬಾಯಿಬಿಟ್ಟು ಹೇಳುತ್ತಾರೆ.   ಅದೇ ಮಯದಲ್ಲಿ, ಅವರು ಸಲಹೆಗಾಗಿ ಭವಿಷ್ಯ ಹೇಳುವವರ ಬಳಿಗೆ ಹೋಗುತ್ತಾರೆ.  ಅವರು ಮಂತ್ರಗಳು ಮತ್ತು ವಾಮಾಚಾರಗಳನ್ನು ನಂಬುತ್ತಾರೆ, ಅವರು ತಾಯತಗಳನ್ನು ರಹಸ್ಯವಾಗಿ ಖರೀದಿಸುತ್ತಾರೆ ಮತ್ತು ಧರಿಸುತ್ತಾರೆ.\r\n\r\nಅವರಿಗೆ ಹೇಗಾದರೂ ಸ್ವಾತಂತ್ರ್ಯ ಬೇಕು ಎಂದು ಅವರು ತಮ್ಮ ಹೃದಯದಲ್ಲಿ ಭಾವಿಸುತ್ತಾರೆ.   ಕರ್ತನಾದ ಯೇಸುವಿನಿಂದ ಅಥವಾ ಮಾಂತ್ರಿಕರ ಮೂಲಕ ಆ ವಿಮೋಚನೆಯನ್ನು ಅವರು ಹೇಗೆ ಪಡೆಯುತ್ತಾರೆ ಎಂಬುದನ್ನು ಅವರು ಚಿಂತಿಸುವುದಿಲ್ಲ.   ಅವರು ಒಂದೇ ಸಮಯದಲ್ಲಿ ಎರಡು ದೋಣಿಗಳಲ್ಲಿ ಪ್ರಯಾಣಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಾರೆ.   ಕೊನೆಯಲ್ಲಿ, ಅವರು ತಮ್ಮ ಜೀವನದಲ್ಲಿ ಅನಗತ್ಯ ಮತ್ತು ಬೇರ್ಪಡಿಸಲಾಗದ ಸಮಸ್ಯೆಗಳಲ್ಲಿ ಸಿಲುಕಿಕೊಳ್ಳುತ್ತಾರೆ.\r\n\r\nತಮಿಳುನಾಡಿನಲ್ಲಿ, ಜನರು ಸಾಂಪ್ರದಾಯಿಕವಾಗಿ ಮೂರು ರೀತಿಯ ಹಿಡಿತಗಳ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಾರೆ.  ಇವು ಬೆಕ್ಕಿನ ಹಿಡಿತ;  ಮಂಗನ ಹಿಡಿತ;  ಮತ್ತು ಮಾನಿಟರ್ನ ಹಿಡಿತ.   ಬೆಕ್ಕಿನ ಹಿಡಿತವೆಂದರೆ ತಾಯಿ ಬೆಕ್ಕಿನ ಹಿಡಿತವು ತನ್ನ ಕಿಟನ್ ಅನ್ನು ತನ್ನ ಬಾಯಿಯಿಂದ ಹಿಡಿದುಕೊಳ್ಳುತ್ತದೆ.   ಮಂಗದ ಮರಿ ತನ್ನ ತಾಯಿಯನ್ನು ಬಿಗಿಯಾಗಿ ಹಿಡಿದುಕೊಳ್ಳುತ್ತದೆ.   ಆದರೆ, ಮಾನಿಟರ್ ಹಲ್ಲಿಯ ಹಿಡಿತವು ತುಂಬಾ ಪ್ರಬಲವಾಗಿದೆ ಮತ್ತು ಗಟ್ಟಿಮುಟ್ಟಾಗಿದೆ;  ಅನೇಕ ಜನರು ಎಳೆದರೂ ಅದು ತನ್ನ ಹಿಡಿತವನ್ನು ಕಳೆದುಕೊಳ್ಳುವುದಿಲ್ಲ.\r\n\r\nಆದರೆ ದಿನದ ಪ್ರಮುಖ ಪದ್ಯದಲ್ಲಿ, ನಾವು ಇನ್ನೊಂದು ರೀತಿಯ ಹಿಡಿತದ ಬಗ್ಗೆ ಓದುತ್ತೇವೆ: ಬಂಡೆಯ ಮೇಲೆ ಹಿಡಿದಿರುವ ಆಂಕರ್ನ ಹಿಡಿತ.  ಬಂಡೆಯು ಎಂದಿಗೂ ಚಲಿಸುವುದಿಲ್ಲ.  ಮತ್ತು ಅದರಲ್ಲಿ ಆಂಕರ್ ಅನ್ನು ಹಾಕಿದಾಗ, ಹಡಗು ಯಾವುದೇ ದಿಕ್ಕಿನಲ್ಲಿ ಚಲಿಸದೆ ದೃಢವಾಗಿ ಮತ್ತು ಸ್ಥಿರವಾಗಿರುತ್ತದೆ\r\n\r\nದಾವೀದನು ಸಂಕಟದ ಸಮಯದಲ್ಲಿ ಕರ್ತನನ್ನು ನಂಬಿದನು.  ಅವರು ಹೇಳಿದರು, “ಮತ್ತು ಈಗ, ಕರ್ತನೇ, ನಾನು ಏನು ಕಾಯಬೇಕು?   ನನ್ನ ನಿರೀಕ್ಷೆಯು ನಿನ್ನಲ್ಲಿದೆ” (ಕೀರ್ತನೆ 39:7). ಅರಸನಾದ ಹಿಜ್ಕೀಯನು ಗೊಂದಲದ ಸುದ್ದಿಯನ್ನು ಸ್ವೀಕರಿಸಿದಾಗ, ಅವನು ದೇವರ ದೇವಾಲಯಕ್ಕೆ ಹೋದನು ಮತ್ತು ಪತ್ರಗಳನ್ನು ಕರ್ತನ ಮುಂದೆ ಹರಡಿದನು.  ಅವನು ಯೆಹೋವನನ್ನು ದೃಢವಾಗಿ ಗ್ರಹಿಸಿದನು ಮತ್ತು ವಿಜಯವನ್ನು ಗಳಿಸಿದನು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಯೇಸುವೇ ಅಡಿಪಾಯ.  ಯೇಸು ದೃಢವಾದ ಲಂಗರನು.  ಯೇಸು ಕೂಡ ಬಂಡೆಯಾಗಿದ್ದಾನೆ.  ಕರ್ತನಾದ ಯೇಸು ರಕ್ಷಿಸುವ ಕರುಣಾಮಯಿ ದೇವರು.   ಅವನನ್ನು ಬಿಗಿಯಾಗಿ ಹಿಡಿದುಕೊಳ್ಳಿ ಮತ್ತು ಅವನ ಮೇಲಿನ ನಿಮ್ಮ ಹಿಡಿತವನ್ನು ಎಂದಿಗೂ ಕಳೆದುಕೊಳ್ಳಬೇಡಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “ ಧರ್ಮಶಾಸ್ತ್ರವು ಯಾವದನ್ನೂ ಸಿದ್ಧಿಗೆ ತಾರದೆ ಇರುವದರಿಂದ ಮೊದಲಿದ್ದ ನಿಯಮವು ನಿರ್ಬಲವಾಗಿಯೂ ನಿಷ್ಪ್ರಯೋಜಕವಾಗಿಯೂ ಇದ್ದು ರದ್ದಾಗಿಹೋಯಿತು. ಅದಕ್ಕೆ ಬದಲಾಗಿ ಉತ್ತಮವಾಗಿರುವ ಒಂದು ನಿರೀಕ್ಷಾಧಾರವು ಪ್ರಾಬಲ್ಯಕ್ಕೆ ಬಂತು. ಈ ನಿರೀಕ್ಷಾಧಾರವು ನಮ್ಮನ್ನು ದೇವರ ಸನ್ನಿಧಿಗೆ ಸೇರಿಸುವಂಥದು. ”(ಇಬ್ರಿಯರಿಗೆ 7:19)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}