{"uniqueid":"20251026075349_db736c40","date":"2024-06-17","title":"ನಮ್ಮೊಂದಿಗಿರುವವನು!","key_verse":"19_46:7","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“[7] ಸೇನಾಧೀಶ್ವರನಾದ ಯೆಹೋವನು ನಮ್ಮ ಸಂಗಡ ಇದ್ದಾನೆ; ಯಾಕೋಬವಂಶದವರ ದೇವರು ನಮಗೆ ಆಶ್ರಯದುರ್ಗವಾಗಿದ್ದಾನೆ. ಸೆಲಾ.” (ಕೀರ್ತನೆಗಳು 46:7)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯೆಹೋವನು ನಮ್ಮೊಂದಿಗಿದ್ದಾನೆ.  ಆಕಾಶ ಮತ್ತು ಭೂಮಿಯನ್ನು ಸೃಷ್ಟಿಸಿದ ಕರ್ತನು ನಮ್ಮೊಂದಿಗಿದ್ದಾನೆ.  ನಾವು ನಮ್ಮ ತಾಯಿಯ ಗರ್ಭದಲ್ಲಿ ಗರ್ಭಧರಿಸುವ ಮೊದಲೇ ನಮ್ಮನ್ನು ಬಲ್ಲವರು ಮತ್ತು ನಮ್ಮನ್ನು ಹೆಸರಿಟ್ಟು ಕರೆದವರು ನಮ್ಮೊಂದಿಗಿದ್ದಾರೆ.  ಆತನು ಎಂದಿಗೂ ನಮ್ಮನ್ನು ಬಿಡುವುದಿಲ್ಲ ಅಥವಾ ನಮ್ಮನ್ನು ತೊರೆಯುವುದಿಲ್ಲ.  ಜಗತ್ತಿನ ಕೊನೆಯವರೆಗೂ ನಮ್ಮೊಂದಿಗಿರುತ್ತಾರೆ ಎಂದು ಭರವಸೆ ನೀಡಿದ್ದಾರೆ.\r\n\r\n'ಸೈನ್ಯಗಳ ಪ್ರಭು', ನಮ್ಮ ಯೆಹೋವನ ಪ್ರಬಲ ಹೆಸರುಗಳಲ್ಲಿ ಒಂದಾಗಿದೆ.   ಆದ್ದರಿಂದ, ನೀವು ಭಯಪಡುವ ಅಗತ್ಯವಿಲ್ಲ.   ಕರ್ತನು ನಿಮ್ಮ ಆಶ್ರಯ, ಶಕ್ತಿ ಮತ್ತು ತೊಂದರೆಯಲ್ಲಿ ಪ್ರಸ್ತುತ ಸಹಾಯ.   ಹೀಬ್ರೂ ಭಾಷೆಯಲ್ಲಿ 'ಸೈನ್ಯಗಳ ಪ್ರಭು' ಎಂದರೆ 'ಯೆಹೋವ ಸಬಾತ್' ಎಂದರ್ಥ.  'ಯೆಹೋವನು ಸರ್ವಧಿಕಾರಿ' ಎಂಬ ಪದವು ಸತ್ಯವೇದಾದ್ಯಂತ 250 ಬಾರಿ ಕಂಡುಬರುತ್ತದೆ.\r\n\r\nಅವನು ‘ಯೆಹೋವ ಯೀರೆ’ ಆಗಿದ್ದಾನೆ, ಅವನು ನಿಮಗೆ ಎಲ್ಲವನ್ನೂ ಮಾಡುವನು ಮತ್ತು ಒದಗಿಸುವನು.  ಆತನೇ ನಿಮ್ಮ ಎಲ್ಲಾ ಕಾಯಿಲೆಗಳನ್ನು ವಾಸಿಮಾಡುವ ‘ಯೆಹೋವ ರಾಫಾ’.   ಆತನೇ ನಿಮ್ಮ ವಿಜಯದ ಪತಾಕೆಯಾಗಿರುವ ‘ಯೆಹೋವ ನಿಸ್ಸಿ’.   ಆತನೇ ನಿಮ್ಮನ್ನು ಪವಿತ್ರೀಕರಿಸುವ ‘ಯೆಹೋವ ಮೇಕಡ್ಡಿಷ್ಕೇಮ್’.  ಆತನೇ ನಿಮಗೆ ಶಾಂತಿಯನ್ನು ಕೊಡುವ ‘ಯೆಹೋವ ಶಾಲೋಮ್’.\r\n\r\nಸೈನ್ಯಗಳ ಕರ್ತನು ಹೇಗಿರುತ್ತಾನೆ?  ಅವನ ನೋಟ ಹೇಗಿರುತ್ತದೆ?   \"ಸ್ವರ್ಗವು ನನ್ನ ಸಿಂಹಾಸನ ಮತ್ತು ಭೂಮಿ ನನ್ನ ಪಾದಪೀಠ\" ಎಂದು ಮಿಲಿಟರಿ ಸಮವಸ್ತ್ರದಲ್ಲಿ ಹೇಳಿದ ಸರ್ವಶಕ್ತ ದೇವರನ್ನು ಕಲ್ಪಿಸಿಕೊಳ್ಳಿ.  ಅವನು ಎಂತಹ ಪರಾಕ್ರಮಿ ಮತ್ತು ಅದ್ಭುತವಾದ ಕಮಾಂಡರ್ ಆಗಿರುವನು!   ಮತ್ತು ಅಂತಹ ಪರಾಕ್ರಮಿ ಪ್ರಭುವು ನಮ್ಮೊಂದಿಗಿದ್ದಾನೆ.\r\n\r\nಸೈನ್ಯಗಳ ಕರ್ತನು ನಮಗೋಸ್ಕರ ಹೋರಾಡುವ ಇಸ್ರಾಯೇಲಿನ ಪರಾಕ್ರಮಶಾಲಿ.    ಅವನು ಎಂದಿಗೂ ವಿಫಲನಾಗುವುದಿಲ್ಲ;   ಮತ್ತು ಅವನನ್ನು ಎಂದಿಗೂ ಸೋಲಿಸಲಾಗುವುದಿಲ್ಲ.   ಅವನು ವಿಜಯಶಾಲಿ ಕ್ರಿಸ್ತನು.   ಅವನು ಜಗತ್ತನ್ನು, ಮಾಂಸವನ್ನು ಮತ್ತು ದೆವ್ವವನ್ನು ವಶಪಡಿಸಿಕೊಂಡ ಸರ್ವಶಕ್ತ ದೇವರು;  ಮತ್ತು ಅವನು ವಿಜಯದ ಪತಾಕೆಯನ್ನು ಎತ್ತುತ್ತಾನೆ.\r\n\r\nದೇವರು ಪ್ರೀತಿಯ ಮೂರ್ತರೂಪ.  ಅವನು ನಮ್ಮ ಕಡೆಗೆ ಕರುಣೆಯುಳ್ಳವನು.  ಆದರೆ ಸೈತಾನನ ಶಕ್ತಿಗಳು ನಮ್ಮ ವಿರುದ್ಧ ಬಂದಾಗ, ಕರ್ತನು ಅದನ್ನು ಸಹಿಸುವುದಿಲ್ಲ.   ಪ್ರವಾದಿ ಜಕರಿಯಾ ಕರ್ತನ ಹೃದಯ ವಿವರಿಸುತ್ತದೆ ಮತ್ತು ಹೇಳುತ್ತಾರೆ, \"[8] ನಿಮ್ಮನ್ನು ತಾಕುವವನು ಯೆಹೋವನ ಕಣ್ಣುಗುಡ್ಡನ್ನು ತಾಕುವವನಾಗಿದ್ದಾನೆ. ಆದಕಾರಣ [ತನ್ನ] ಪ್ರಸಿದ್ಧಿಗಾಗಿ ನನ್ನನ್ನು ಕಳುಹಿಸಿದ ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವನು ನಿಮ್ಮನ್ನು ಸೂರೆಮಾಡಿದ ಜನಾಂಗಗಳ ವಿಷಯವಾಗಿ -\" (ಜೆಕರ್ಯ 2:8)\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “[19] ಹೀಗಿರಲು ಪಡುವಣವರು ಯೆಹೋವನ ನಾಮಕ್ಕೆ ಹೆದರುವರು, ಮೂಡಣವರು ಆತನ ಮಹಿಮೆಗೆ ಅಂಜುವರು; ಬಿರುಗಾಳಿಯಿಂದ ಹೊಡೆಯಲ್ಪಟ್ಟು ಇಕ್ಕಟ್ಟಿನಲ್ಲಿ ಹರಿಯುವ ತೊರೆಯ ಹಾಗೆ ಆತನು ರಭಸದಿಂದ ಬರುವನಷ್ಟೆ; ”(ಯೆಶಾಯ 59:19).\r\n\r\nಇಂದು ಅನೇಕ ಮಾಂತ್ರಿಕರು ರಾಕ್ಷಸರನ್ನು ಬಿತ್ತರಿಸಬಹುದು ಮತ್ತು ಅವರ ವಾಮಾಚಾರ ಮತ್ತು ವಾಮಾಚಾರದಿಂದ ನಿಮಗೆ ಹಾನಿ ಮಾಡಲು ಉದ್ದೇಶಿಸಬಹುದು.   ಆತಿಥೇಯರ ಪ್ರಭು ಸುಮ್ಮನಿರುವನೇ?   ದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನು ಖಂಡಿತವಾಗಿಯೂ ಸೈತಾನನ ಎಲ್ಲಾ ಶಕ್ತಿಗಳನ್ನು ಸೋಲಿಸುತ್ತಾನೆ ಮತ್ತು ನಿಮಗೆ ಜಯವನ್ನು ನೀಡುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[12] ನಾವು ಹೋರಾಡುವದು ಮನುಷ್ಯ ಮಾತ್ರದವರ ಸಂಗಡವಲ್ಲ; ರಾಜತ್ವಗಳ ಮೇಲೆಯೂ ಅಧಿಕಾರಿಗಳ ಮೇಲೆಯೂ ಈ ಅಂಧಕಾರದ ಲೋಕಾಧಿಪತಿಗಳ ಮೇಲೆಯೂ ಆಕಾಶಮಂಡಲದಲ್ಲಿರುವ ದುರಾತ್ಮಗಳ ಸೇನೆಯ ಮೇಲೆಯೂ ನಾವು ಹೋರಾಡುವವರಾಗಿದ್ದೇವೆ.\" (ಎಫೆಸದವರಿಗೆ 6:12"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}