{"uniqueid":"20251026075353_db736c3d","date":"2024-06-14","title":"ಅವನು ಕುರುಬನಂತೆ!","key_verse":"26_34:12","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಮಂದೆಯ ಕುರುಬನು ಸುತ್ತುಮುತ್ತಲು ಚದರಿಹೋದ ತನ್ನ ಕುರಿಗಳನ್ನು ಹುಡುಕುವ ಹಾಗೆ ನಾನು ನನ್ನ ಕುರಿಗಳನ್ನು ಹುಡುಕುವೆನು; ಕಾರ್ಮುಗಿಲಿನ ದುರ್ದಿನದಲ್ಲಿ ಚೆಲ್ಲಾಪಿಲ್ಲಿಯಾದ ಎಲ್ಲಾ ಸ್ಥಳಗಳಿಂದ ಅವುಗಳನ್ನು ಬಿಡಿಸಿ&#8230;..\" (ಯೆಹೆಜ್ಕೇಲ 34:12)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರು ನಮ್ಮ ಮೇಲಿನ ಪ್ರೀತಿಯನ್ನು ಅನೇಕ ವಿಧಗಳಲ್ಲಿ ಬಹಿರಂಗಪಡಿಸುತ್ತಾನೆ.  ಆತನು ತಾಯಿಯಾಗಿ ಸಾಂತ್ವನ ನೀಡುತ್ತಾನೆ (ಯೆಶಾಯ 66:13), ಮತ್ತು \"ತಂದೆಯು ತನ್ನ ಮಕ್ಕಳಿಗೆ ಕರುಣೆ ತೋರುವಂತೆ ಕರ್ತನು ಆತನಿಗೆ ಭಯಪಡುವವರನ್ನು ಕರುಣಿಸುತ್ತಾನೆ\" (ಕೀರ್ತನೆಗಳು 103:13) ಎಂದು ಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ.   ಅವರು ನಮಗೆ ಒಳ್ಳೆಯ ಕುರುಬರೂ ಆಗಿದ್ದಾರೆ\r\n\r\nಕೀರ್ತನೆ 23 ಕೇವಲ ಆರು ವಾಕ್ಯಗಳನ್ನು ಹೊಂದಿದೆ;  ಆದರೆ ಪ್ರತಿ ಪದ್ಯವು ಒಳ್ಳೆಯ ಕುರುಬನ ಪ್ರೀತಿಯ ಬಗ್ಗೆ ಹೇಳುತ್ತದೆ.   ದಾವೀದನು ತನ್ನ ನಂಬಿಕೆಯನ್ನು ಪ್ರಕಟಿಸಿದನು ಮತ್ತು ಹೇಳಿದನು, “ಕರ್ತನು ನನ್ನ ಕುರುಬನು.  ನನಗೆ ಬೇಡ”.   ಅವನು ಕುರುಬನಾಗಿದ್ದರೂ ಕುರಿಮರಿಯಂತೆ ತನ್ನನ್ನು ತಗ್ಗಿಸಿಕೊಂಡನು.   ತನಗೆ ಕುರುಬನ ಅವಶ್ಯಕತೆಯಿದೆ ಎಂದು ಅರಿತು ಭಗವಂತನನ್ನೇ ತನ್ನ ಕುರುಬನನ್ನಾಗಿ ಆರಿಸಿಕೊಂಡನು.\r\n\r\nದಾವೀದನು ಆಯ್ಕೆಮಾಡಿದಂತೆಯೇ, ಕರ್ತನು ಅವನ ಕುರುಬನಾಗಲು ಒಪ್ಪಿಕೊಂಡನು.  ಕರ್ತನಾದ ಯೇಸು, “ನಾನೇ ಒಳ್ಳೆಯ ಕುರುಬನು.  ಒಳ್ಳೆಯ ಕುರುಬನು ಕುರಿಗಳಿಗಾಗಿ ತನ್ನ ಪ್ರಾಣವನ್ನು ಕೊಡುತ್ತಾನೆ” (ಯೋಹಾನ 10:11).\r\n\r\nಆತನಿಗೆ ಮತ್ತು ಆತನ ವಾಗ್ದಾನಕ್ಕೆ ಅಂಟಿಕೊಳ್ಳಿ ಮತ್ತು ಹೇಳುತ್ತಾನೆ, 'ಕರ್ತನಾದ ಯೇಸು, ನೀನು ನನ್ನ ಕುರುಬನು.  ನೀನು ನನ್ನವನು.  ಮತ್ತು ನಾನು ನಿಮ್ಮವನು.   ಭಗವಂತ ನಿನಗೆ ಸಂಪೂರ್ಣವಾಗಿ ಸೇರಲು ನಾನು ನನ್ನನ್ನು ಅರ್ಪಿಸಿಕೊಳ್ಳುತ್ತೇನೆ.\r\n\r\nಕುರುಬನಿಗೆ ಕೇವಲ ಒಂದು ಕುರಿ ಇದ್ದಾಗ ಆ ಕುರುಬನನ್ನು ‘ರಾಯ’ ಎಂದು ಕರೆಯುತ್ತಾರೆ.  ಅವನಲ್ಲಿ ಹೆಚ್ಚು ಕುರಿಗಳಿದ್ದರೆ, ಅವನನ್ನು 'ರಾತನ' ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ.   ಕೀರ್ತನೆ 23 ರಲ್ಲಿ, ದಾವೀದನು  ಯೆಹೋವನ ಆರೈಕೆಯಲ್ಲಿರುವ ಏಕೈಕ ಕುರಿಯಂತೆ ಮಾತನಾಡುತ್ತಾರೆ.\r\n\r\nಕುರುಬನಿಗೆ ಒಂದೇ ಕುರಿ ಇದ್ದರೆ, ಆ ಕುರಿಯು ಕುರುಬನ ಸಂಪೂರ್ಣ ಪ್ರೀತಿ, ಗಮನ ಮತ್ತು ಕಾಳಜಿಯನ್ನು ಪಡೆಯುತ್ತದೆ.   ಅವನು ಆ ಕುರಿಯ ಮೇಲೆ ದಿನವಿಡೀ ತನ್ನ ಪ್ರೀತಿಯನ್ನು ಸುರಿಸುತ್ತಾನೆ.   ಆದರೆ ಒಬ್ಬ ಕುರುಬನು ತನ್ನ ಆರೈಕೆಯಲ್ಲಿ ಐದು ನೂರು ಕುರಿಗಳನ್ನು ಹೊಂದಿದ್ದರೆ, ಕುರಿಗಳಲ್ಲಿ ಒಂದಕ್ಕೆ ಕಾಲು ಮುರಿದಾಗ ಅಥವಾ ಅನಾರೋಗ್ಯದ ಸಂದರ್ಭದಲ್ಲಿ ಅವನು ಸಕಾಲಿಕ ಗಮನವನ್ನು ನೀಡಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ.\r\n\r\nದೇವರು ಇಡೀ ಜಗತ್ತನ್ನು ಸೃಷ್ಟಿಸಿದ್ದರೂ, ಅವನು ನಿಮ್ಮ ಬಗ್ಗೆ ವೈಯಕ್ತಿಕವಾಗಿ ಕಾಳಜಿ ವಹಿಸುತ್ತಾನೆ.  ಅವನು ಒಬ್ಬನೇ ಸಮರಿಟನ್ ಮಹಿಳೆಯನ್ನು ಹುಡುಕಿಕೊಂಡು ಹೋದನು.  ಮೂವತ್ತೆಂಟು ವರ್ಷಗಳಿಂದ ದೌರ್ಬಲ್ಯದಿಂದ ಬಳಲುತ್ತಿದ್ದ ಒಬ್ಬ ಮನುಷ್ಯನನ್ನು ಗುಣಪಡಿಸಲು ಅವನು ಬೆಥೆಸ್ಡಾದ ಕೊಳಕ್ಕೆ ಹೋದನು.   ಅಶುದ್ಧ ಶಕ್ತಿಗಳ ಸೈನ್ಯವನ್ನು ಹೊಂದಿದ್ದ ಒಬ್ಬ ವ್ಯಕ್ತಿಯನ್ನು ಭೇಟಿಯಾಗಲು ಅವನು ಗದರೆನೆಸ್ ದೇಶದ ಸ್ಮಶಾನಕ್ಕೆ ಹೋದನು.   ಅವರು ನಿಕೋಡೆಮಸ್ನೊಂದಿಗೆ ತಡರಾತ್ರಿಯಲ್ಲಿ ಸಮಯ ಕಳೆದರು.   ಈ ಎಲ್ಲಾ ಘಟನೆಗಳು ದೇವರು ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಯನ್ನು ವೈಯಕ್ತಿಕ ರೀತಿಯಲ್ಲಿ, ಸಂಪೂರ್ಣ ಗಮನದಿಂದ ಹೇಗೆ ಕಾಳಜಿ ವಹಿಸುತ್ತಾನೆ ಎಂಬುದನ್ನು ತೋರಿಸುತ್ತದೆ\r\n\r\nಕರ್ತನು ಹೇಳುತ್ತಾನೆ, “ ನೀನು ಜಲರಾಶಿಯನ್ನು ಹಾದು ಹೋಗುವಾಗ ನಾನು ನಿನ್ನ ಸಂಗಡ ಇರುವೆನು; ನದಿಗಳನ್ನು ದಾಟುವಾಗ ಅವು ನಿನ್ನನ್ನು ಮುಣುಗಿಸವು; ಉರಿಯಲ್ಲಿ ನಡೆಯುವಾಗ ನೀನು ಕಂದದಿರುವಿ, ಜ್ವಾಲೆಯು ನಿನ್ನನ್ನು ದಹಿಸದು. ”(ಯೆಶಾಯ 43:2).   ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಆತನ ಕುರಿಗಳಾಗಿರುವ ಕಾರಣ ಆತನು ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸುವನು;  ನಿನ್ನನ್ನು ಉಳಿಸಿಕೊಳ್ಳು;  ಮತ್ತು ನಿಮ್ಮನ್ನು ಒಯ್ಯಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ: “ ಆತನು ಹಸುರುಗಾವಲುಗಳಲ್ಲಿ ನನ್ನನ್ನು ತಂಗಿಸುತ್ತಾನೆ; ವಿಶ್ರಾಂತಿಕರವಾದ ನೀರುಗಳ ಬಳಿಗೆ ಬರಮಾಡುತ್ತಾನೆ.”(ಕೀರ್ತನೆಗಳು 23:2)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}