{"uniqueid":"20251026075357_db736c3b","date":"2024-06-12","title":"ಅವನು ತಾಯಿಯಂತೆ!","key_verse":"23_66:13","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ತಾಯಿ ಮಗನನ್ನು ಸಂತೈಸುವ ಪ್ರಕಾರ ನಾನು ನಿಮ್ಮನ್ನು ಸಂತೈಸುವೆನು; ಯೆರೂಸಲೇವಿುನಲ್ಲೇ ನಿಮಗೆ ದುಃಖಶಮನವಾಗುವದು.” (ಯೆಶಾಯ 66:13)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಜಗತ್ತಿನಲ್ಲಿ, ನಾವು ಪ್ರೀತಿಯ ಅನೇಕ ರೂಪಗಳನ್ನು ನೋಡುತ್ತೇವೆ.  ಸ್ನೇಹಿತರು ಪರಸ್ಪರ ಪ್ರೀತಿಯನ್ನು ತೋರಿಸುತ್ತಾರೆ.  ಕುಟುಂಬ ಸಂಬಂಧಗಳಿಂದ ಹೊರಹೊಮ್ಮುವ ಪ್ರೀತಿ ಇದೆ.  ಗಂಡಂದಿರು ತಮ್ಮ ಹೆಂಡತಿಯರನ್ನು ಪ್ರೀತಿಸುತ್ತಾರೆ, ಮತ್ತು ಪ್ರತಿಯಾಗಿ.  ಪ್ರೀತಿಯು ವಿವಿಧ ರೀತಿಯಲ್ಲಿ ಸ್ಪಷ್ಟವಾಗಿದೆ, ತವರು, ಸಮುದಾಯ ಮತ್ತು ರಾಷ್ಟ್ರೀಯತೆಯ ಗಡಿಗಳನ್ನು ಮೀರಿದೆ.\r\n\r\nಜಗತ್ತಿನ ಎಲ್ಲ ಪ್ರೀತಿಗಳಲ್ಲಿ ತಾಯಿಯ ಪ್ರೀತಿ ಶ್ರೇಷ್ಠವಾದದ್ದು.  ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸುವಿನ ಪ್ರೀತಿಯು ಸಾಟಿಯಿಲ್ಲದ ಮತ್ತು ಎಲ್ಲವನ್ನು ಮೀರಿಸುತ್ತದೆ.   ಈ ಪ್ರೀತಿಯು ನಮ್ಮನ್ನು ತೃಪ್ತಿಪಡಿಸುವುದು ಮಾತ್ರವಲ್ಲದೆ ನಮ್ಮನ್ನು ಪರಿವರ್ತಿಸುತ್ತದೆ.  ಇದು ತ್ಯಾಗದ ಪ್ರೀತಿಯಾಗಿದ್ದು ಅದು ಬಹುಸಂಖ್ಯೆಯ ಪಾಪಗಳನ್ನು ಒಳಗೊಳ್ಳುತ್ತದೆ.\r\n\r\nಒಮ್ಮೆ, ಅನೇಕ ವರ್ಷಗಳಿಂದ ಪಾಪದಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದ ಒಬ್ಬ ಮನುಷ್ಯನು ಒಂದು ಕನಸು ಕಂಡನು.   ಆ ಕನಸಿನಲ್ಲಿ, ಬಹುಸಂಖ್ಯೆಯ ಜನರು ಕರ್ತನಾದ ಯೇಸುವನ್ನು ಶಿಲುಬೆಗೇರಿಸಲು ಜೋರಾಗಿ ಕೂಗಿದರು.   ಅವರಲ್ಲಿ ಒಬ್ಬ ಮನುಷ್ಯನು ಯೇಸುವಿನ ಕಡೆಗೆ ಅತ್ಯಂತ ಕ್ರೂರವಾಗಿ ವರ್ತಿಸಿದನು.  ಅವನು ಯೇಸುವನ್ನು ಶಿಲುಬೆಗೇರಿಸಲು ಉದ್ದವಾದ, ಚೂಪಾದ ಉಗುರುಗಳು ಮತ್ತು ಸುತ್ತಿಗೆಯನ್ನು ತಂದನು.   ಅವನು ಯೇಸುವಿನ ಕಡೆಗೆ ಕೋಪ ಮತ್ತು ದ್ವೇಷದಿಂದ ತುಂಬಿದ್ದನು.   ಆದರೆ ಕರ್ತನಾದ ಯೇಸು ಅಪಾರ ಪ್ರೀತಿ ಮತ್ತು ಸಹಾನುಭೂತಿಯಿಂದ ಅವನನ್ನು ನೋಡಿದರು ಮತ್ತು ಸೌಮ್ಯವಾದ ಧ್ವನಿಯಿಂದ ಅವನಿಗೆ ಹೇಳಿದರು, \"ನನ್ನ ಮಗ, ನಾನು ನಿನ್ನನ್ನು ಪ್ರೀತಿಸುತ್ತೇನೆ.\"   ಆದರೂ ಆ ಕ್ರೂರಿಯ ಹೃದಯ ಸ್ವಲ್ಪವೂ ಮೃದುವಾಗಲಿಲ್ಲ.  ಕೋಪದಿಂದ ತುಂಬಿದ ಅವನು ಯೇಸುವಿನ ಕೈಗಳನ್ನು ಶಿಲುಬೆಗೆ ಹೊಡೆದನು.   ರಕ್ತವು ಪೂರ್ಣ ಬಲದಿಂದ ಹೊರಬಂದಿತು.   ಆದರೆ ಸೈನಿಕನು ತನ್ನ ಸುತ್ತಿಗೆಯನ್ನು ಉಗುರುಗಳ ಮೇಲೆ ಹೊಡೆಯುವುದನ್ನು ಮುಂದುವರೆಸಿದನು ಮತ್ತು ಅವುಗಳನ್ನು ಆಳವಾಗಿ ಓಡಿಸಿದನು.   ಆದರೆ ಜೀಸಸ್, ಎಲ್ಲಾ ಶಾಂತತೆಯೊಂದಿಗೆ, ಅವನನ್ನು ನೋಡುತ್ತಾ, \"ನಾನು ನಿನ್ನನ್ನು ಪ್ರೀತಿಸುತ್ತೇನೆ, ನನ್ನ ಮಗ\" ಎಂದು ಹೇಳುತ್ತಲೇ ಇದ್ದನು.   ಆದರೆ ಆ ಮನುಷ್ಯನು ಪ್ರಭು ಯೇಸುವಿನ ಪಾದಗಳ ಮೇಲೆ ಮೊಳೆಗಳನ್ನು ಹೊಡೆಯುವುದನ್ನು ಮುಂದುವರಿಸಿದನು.   ಅವನು ಭಗವಂತನ ಮೇಲೆ ಉಗುಳಿದನು ಮತ್ತು ಅವನ ಗಡ್ಡವನ್ನು ಎಳೆದನು. ಆದರೆ ಕರ್ತನು ಹೇಳುತ್ತಲೇ ಇದ್ದನು, \"ನಾನು ನಿನ್ನನ್ನು ಪ್ರೀತಿಸುತ್ತೇನೆ ನನ್ನ ಮಗನೇ\".\r\n\r\nಕನಸು ಕಂಡವನಿಗೆ ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಕನಸಿನಿಂದ ಎಚ್ಚರವಾಯಿತು;  ಮತ್ತು ಲಾರ್ಡ್ ಜೀಸಸ್ ಶಿಲುಬೆಗೆ ಶಿಲುಬೆಗೇರಿಸಿದ ಆ ಕ್ರೂರ ವ್ಯಕ್ತಿಯ ಗುರುತನ್ನು ತಿಳಿದುಕೊಳ್ಳಲು ಅವನು ಬಯಸಿದನು.   ಮತ್ತು ಅವನ ದೊಡ್ಡ ನಿರಾಶೆಗೆ, ಅವನು ತನ್ನನ್ನು ಹೊರತುಪಡಿಸಿ ಬೇರೆ ಯಾರೂ ಅಲ್ಲ ಎಂದು ಕಂಡುಕೊಂಡನು.   ಅವನು ತನ್ನ ಪಾಪಗಳಿಂದ ಕರ್ತನಾದ ಯೇಸುವನ್ನು ಶಿಲುಬೆಗೆ ಕ್ರೂರವಾಗಿ ಹೊಡೆದವನು ಎಂದು ಅವನು ಅರಿತುಕೊಂಡಾಗ.   ಯೇಸುವಿನ ಅಪ್ರತಿಮ ಪ್ರೀತಿಗೆ ಅವನು ಆಶ್ಚರ್ಯಚಕಿತನಾದನು.   ತನ್ನ ಕ್ರೂರ ಕ್ರಿಯೆಗಳಿಂದ ಅವನು ಯೇಸುವಿಗೆ ಎಷ್ಟು ನೋವನ್ನುಂಟುಮಾಡಿದ್ದಾನೆಂದು ಅವನು ಅರಿತುಕೊಂಡಾಗ, ಅವನು ಆಳವಾಗಿ ಪ್ರಚೋದಿಸಲ್ಪಟ್ಟನು.  ಆ ದಿನ, ಅವನು ಪಶ್ಚಾತ್ತಾಪಪಟ್ಟನು ಮತ್ತು ಅದು ಅವನ ಮೋಕ್ಷದ ದಿನವಾಗಿ ಹೊರಹೊಮ್ಮಿತು.   ಅವನು ಕ್ರಿಸ್ತನ ಸೇವಕನಾದನು, ಅನೇಕ ವರ್ಷಗಳಿಂದ ಯೆಹೋವನಿಗಾಗಿ ದಣಿವರಿಯಿಲ್ಲದೆ ಕೆಲಸ ಮಾಡಿದನು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಕಲ್ವಾರಿ ಪ್ರೀತಿಯೇ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನಿಮ್ಮ ಎಲ್ಲಾ ಸಮಸ್ಯೆಗಳಿಗೆ ಏಕೈಕ ಪರಿಹಾರವಾಗಿದೆ.   ಆ ಪ್ರೀತಿ ನಿಮ್ಮನ್ನು ಹೊಸ ವ್ಯಕ್ತಿಯಾಗಿ ಪರಿವರ್ತಿಸುತ್ತದೆ.  ಇದು ಪಾಪಿಗಳಿಗೆ ಮೋಕ್ಷವನ್ನು ನೀಡುವ ನಿಸ್ವಾರ್ಥ ಪ್ರೀತಿ;  ಮತ್ತು ದ್ರೋಹಿಗಳಿಗೆ.   ಆ ಪ್ರೀತಿ ತಾಯಿಯ ಪ್ರೀತಿಯನ್ನೂ ಮೀರಿಸುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “ನಾನು ನಿನ್ನನ್ನು ಪ್ರೀತಿಸಿರುವದು ಶಾಶ್ವತ ಪ್ರೇಮದಿಂದಲೇ; ಆದಕಾರಣ ನಿನ್ನನ್ನು ಮಮತೆಯಿಂದ ಸೆಳೆದುಕೊಂಡಿದ್ದೇನೆ,\" (ಯೆರೆಮೀಯ 31:3)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}