{"uniqueid":"20251026072427_105b04b6","date":"2025-09-20","title":"ಪ್ರೀತಿಯ ಜ್ವಾಲೆ!","key_verse":"22_8:6-7","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಪ್ರೀತಿಯು ಮರಣದಂತೆ ಬಲವಾಗಿದೆ, ಅಸೂಯೆಯು ಸಮಾಧಿಯಂತೆ ಕ್ರೂರವಾಗಿದೆ; ಅದರ ಜ್ವಾಲೆಗಳು ಬೆಂಕಿಯ ಜ್ವಾಲೆಗಳು, ಅತ್ಯಂತ ತೀವ್ರವಾದ ಜ್ವಾಲೆ. ಅನೇಕ ನೀರುಗಳು ಪ್ರೀತಿಯನ್ನು ಆರಲು ಸಾಧ್ಯವಿಲ್ಲ, ಅಥವಾ ಪ್ರವಾಹಗಳು ಅದನ್ನು ಮುಳುಗಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.\" (ಸೊಲೊಮೋನನ ಪರಮ ಗೀತ 8:6-7)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಪ್ರಾಚೀನ ಗ್ರೀಕ್ ತತ್ವಜ್ಞಾನಿಗಳು ನೀರು ಭೂಮಿಯ ಶಕ್ತಿ ಮತ್ತು ಬೆಂಕಿ ಸ್ವರ್ಗದ ಶಕ್ತಿ ಎಂದು ನಂಬಿದ್ದರು. ಅವರ ತರ್ಕ ಹೀಗಿತ್ತು – ಮಳೆ ಯಾವಾಗಲೂ ಭೂಮಿಯ ಮೇಲಿನಿಂದ ಬರುತ್ತದೆ, ಆದರೆ ಬೆಂಕಿಯ ಜ್ವಾಲೆ ಯಾವಾಗಲೂ ಮೇಲಕ್ಕೆ ಏರುತ್ತದೆ. ಬೆಂಕಿಯ ಹೊಗೆ ಕೂಡ ಸ್ವರ್ಗದ ಕಡೆಗೆ ಚಲಿಸುತ್ತದೆ.\r\n\r\nಜ್ಞಾನಿಯಾದ ಸೊಲೊಮೋನನು ಬೆಂಕಿಯ ಜ್ವಾಲೆಯನ್ನು ನೋಡಿದಾಗಲೆಲ್ಲಾ ಅದನ್ನು ಪ್ರೀತಿಯ ಸಂಕೇತವೆಂದು ಕಂಡನು. ಅದಕ್ಕಾಗಿಯೇ ಅವನು ಹೀಗೆ ಹೇಳಿದನು, \"ಅದರ ಜ್ವಾಲೆಗಳು ಬೆಂಕಿಯ ಜ್ವಾಲೆಗಳು, ಅತ್ಯಂತ ತೀವ್ರವಾದ ಜ್ವಾಲೆ. ಅನೇಕ ನೀರುಗಳು ಪ್ರೀತಿಯನ್ನು ಆರಲು ಸಾಧ್ಯವಿಲ್ಲ, ಅಥವಾ ಪ್ರವಾಹಗಳು ಅದನ್ನು ಮುಳುಗಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ\" (ಪರಮ ಗೀತ 8:6).\r\n\r\nಯೇಸುಕ್ರಿಸ್ತನ ಹೃದಯದಲ್ಲಿ ಈ ಪ್ರೀತಿಯ ಜ್ವಾಲೆಯು ಉರಿಯುತ್ತಿದ್ದ ಕಾರಣ, ಆತನು ಪ್ರೀತಿ ಮತ್ತು ಕರುಣೆಯಿಂದ ನಮ್ಮನ್ನು ಹುಡುಕಲು ಭೂಮಿಗೆ ಬಂದನು. ಆ ಪ್ರೀತಿಯ ನಿಮಿತ್ತ, ಆತನು ತನ್ನನ್ನು ಶಿಲುಬೆಯ ಮರಣಕ್ಕೆ ಒಪ್ಪಿಸಿದನು. ಅದೇ ಪ್ರೀತಿಯಿಂದ, ಆತನು ನಮ್ಮನ್ನು ಪವಿತ್ರಾತ್ಮ ಮತ್ತು ಬೆಂಕಿಯಿಂದ ತುಂಬಿಸುತ್ತಾನೆ – ಯಾರೂ ತಡೆಯಲು ಸಾಧ್ಯವಾಗದ ಪ್ರೀತಿ.\r\n\r\nಆ ಪ್ರೀತಿಯನ್ನು ನಮ್ಮ ಹೃದಯಗಳಲ್ಲಿ ಸುರಿಯಿದಾಗ, ಅದು ಉರಿಯುತ್ತಿರುವ ಜ್ವಾಲೆಯಂತೆ ಸ್ವರ್ಗದ ಕಡೆಗೆ ಏರುತ್ತದೆ. ಒಂದು ಸ್ಥಳದಲ್ಲಿ ಒಂದು ಸಣ್ಣ ಬೆಂಕಿ ಉರಿಯುತ್ತಿದ್ದರೆ, ತಂಗಾಳಿಯು ಅದನ್ನು ಸುಲಭವಾಗಿ ನಂದಿಸಬಹುದು. ಆದರೆ ಬಲವಾದ ಬೆಂಕಿ ಉರಿಯುತ್ತಿದ್ದರೆ, ಪರೀಕ್ಷೆಗಳು, ತೊಂದರೆಗಳು ಮತ್ತು ದುಃಖಗಳ ಗಾಳಿ ಬೀಸಿದಾಗ, ಅದು ನಂದಿಸಲ್ಪಡುವುದಿಲ್ಲ – ಬದಲಿಗೆ, ಅದು ಇನ್ನಷ್ಟು ಪ್ರಕಾಶಮಾನವಾಗಿ ಉರಿಯುತ್ತದೆ.\r\n\r\nಪರೀಕ್ಷೆಗಳು ಹೆಚ್ಚಾದಷ್ಟೂ, ಜ್ವಾಲೆಯು ಹೆಚ್ಚು ಉರಿಯುತ್ತದೆ. ಭಗವಂತ ನಮ್ಮಲ್ಲಿ ಇರಿಸುವ ಬೆಂಕಿ ಸಾಮಾನ್ಯ ಬೆಂಕಿಯಲ್ಲ – ಅದು ವಿಶೇಷವಾಗಿದೆ. ಪರೀಕ್ಷೆಯ ಸಮಯದಲ್ಲಿ ಮತ್ತು ಯುದ್ಧದ ಬಿಸಿಯಲ್ಲಿ, ಅದು ಪವಿತ್ರ ಉತ್ಸಾಹದ ಇನ್ನೂ ಹೆಚ್ಚಿನ ಜ್ವಾಲೆಯಾಗುತ್ತದೆ.\r\n\r\nನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಯಾವ ರೀತಿಯ ಬೆಂಕಿ ಇದೆ? ನೀವು ಸಣ್ಣ ವಿಷಯಗಳಿಗೂ ಆಯಾಸಗೊಳ್ಳುತ್ತೀರಾ? ಸಣ್ಣದೊಂದು ವಿರೋಧಕ್ಕೂ ನೀವು ಎದೆಗುಂದುತ್ತೀರಾ? ತೊಂದರೆಯ ಮೊದಲ ಚಿಹ್ನೆಯಲ್ಲಿ ನೀವು ಭಯಪಡುತ್ತೀರಾ? ದೇವರ ಪ್ರಿಯ ಮಗುವೇ, \"ಕರ್ತನೇ, ನಾನು ನಿಮಗಾಗಿ ಉರಿಯುವಂತೆ ನನ್ನಲ್ಲಿ ದೊಡ್ಡ ಬೆಂಕಿಯನ್ನು ಇರಿಸಿ!\" ಎಂದು ಪ್ರಾರ್ಥಿಸಿ. ಆತನು ತನ್ನ ಪ್ರೀತಿಯ ಜ್ವಾಲೆಯಿಂದ ನಿಮ್ಮನ್ನು ತುಂಬಲಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ಈಗ ನಿರೀಕ್ಷೆಯು ನಮ್ಮನ್ನು ಆಶಾಭಂಗಪಡಿಸುವುದಿಲ್ಲ, ಏಕೆಂದರೆ ನಮಗೆ ಕೊಡಲ್ಪಟ್ಟಿರುವ ಪವಿತ್ರಾತ್ಮನ ಮೂಲಕ ದೇವರ ಪ್ರೀತಿಯು ನಮ್ಮ ಹೃದಯಗಳಲ್ಲಿ ಸುರಿಸಲ್ಪಟ್ಟಿದೆ.” (ರೋಮನ್ನರು 5:5)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}