{"uniqueid":"20251026075401_db736c39","date":"2024-06-10","title":"ನಾನು ನಾನೇ!","key_verse":"2_3:14","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಮತ್ತು ದೇವರು ಮೋಶೆಗೆ, \"ನಾನೇ ನಾನೇ\" ಎಂದು ಹೇಳಿದನು.  ಮತ್ತು ಅವನು ಹೇಳಿದನು, \"ನೀವು ಇಸ್ರಾಯೇಲ್ ಮಕ್ಕಳಿಗೆ ಹೀಗೆ ಹೇಳಬೇಕು, 'ನಾನು ನನ್ನನ್ನು ನಿಮ್ಮ ಬಳಿಗೆ ಕಳುಹಿಸಿದ್ದೇನೆ' (ವಿಮೋಚನಕಾಂಡ 3:14)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಮ್ಮ ದೇವರು ಇನ್ನೂ ನಮ್ಮಲ್ಲಿ “ನಾನೇ ನಾನೇ”.   ಮೋಶೆಯು ಕರ್ತನಾದ ದೇವರ ಹೆಸರನ್ನು ಕೇಳಿದಾಗ, ದೇವರು ಅವನಿಗೆ ಈ ರೀತಿ ಉತ್ತರಿಸಿದನು.   ಈ ಹೊಸ ದಿನದಲ್ಲಿಯೂ ‘ಆಗಿರುವ ದೇವರು’ ತನ್ನ ಕೃಪೆಯ ಆಶೀರ್ವಾದವನ್ನು ನಿಮಗೆ ಧಾರೆಯೆರೆಯಲಿ.\r\n\r\nನಮ್ಮ ದೇವರು ಎಂದೆಂದಿಗೂ ಎಂದೆಂದಿಗೂ.  ಅವನು ಆದಿ ಮತ್ತು ಅಂತ್ಯವಿಲ್ಲದವನು.  ಇಂದು ಇರುವ ಮನುಷ್ಯ ಮರುದಿನ ಇರುವುದಿಲ್ಲ.   ಇಂದು ಖ್ಯಾತಿ ಮತ್ತು ವೈಭವವನ್ನು ಅನುಭವಿಸುವ ವ್ಯಕ್ತಿ ನಾಳೆ ಕಣ್ಮರೆಯಾಗಬಹುದು ಮತ್ತು ಕಣ್ಮರೆಯಾಗಬಹುದು.\r\n\r\nಆದರೆ ದೇವರು ಶಾಶ್ವತ.  ಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"[22] ದಾನ್‍ಕುಲದ ವಿಷಯದಲ್ಲಿ ಹೀಗಂದನು – ದಾನ್‍ಕುಲವು ಬಾಷಾನ್ ಸೀಮೆಯಿಂದ ಹೊರಟು ಹಾರಿಬರುವ ಪ್ರಾಯದ ಸಿಂಹದಂತಿದೆ.\" (ಧರ್ಮೋಪದೇಶಕಾಂಡ 33:27).\r\n\r\nಇರುವವನು ಕೂಡ ಬದಲಾಗದವನು.  ಇಬ್ರಿಯರಿಗೆ 13:8 ರಲ್ಲಿ ಯೇಸು ಕ್ರಿಸ್ತನು ನಿನ್ನೆ, ಇಂದು ಮತ್ತು ಎಂದೆಂದಿಗೂ ಒಂದೇ ಎಂದು ಓದುತ್ತೇವೆ.  \"ನಾನೇ ಕರ್ತನು, ನಾನು ಬದಲಾಗುವುದಿಲ್ಲ\"\r\n\r\n\"[6] ಆದರೂ ಯೆಹೋವನಾದ ನಾನು ಮಾರ್ಪಟ್ಟಿಲ್ಲ; ಆದದರಿಂದ ಯಾಕೋಬ ಸಂತತಿಯವರೇ, ನೀವು ನಾಶವಾಗಲಿಲ್ಲ. (ಮಲಾಕಿಯ 3:6)\r\n\r\nಯೆಹೋವನು ನಿಮ್ಮ ತೋಳುಗಳನ್ನು ನಿರಂತರ ಪ್ರೀತಿ ಮತ್ತು ನಿರಂತರ ಅನುಗ್ರಹದಿಂದ ಹಿಡಿದಿದ್ದಾನೆ.  ಅವನೇ ಅವನು ಎಂಬುದನ್ನು ಮರೆಯಬೇಡ.\r\n\r\nಬೈಬಲ್ ಹೇಳುತ್ತದೆ, \"[1] ಪಸ್ಕಹಬ್ಬದ ಮುಂದೆ ಯೇಸು ತಾನು ಈ ಲೋಕವನ್ನು ಬಿಟ್ಟು ತಂದೆಯ ಬಳಿಗೆ ಹೋಗಬೇಕಾದ ಕಾಲ ಬಂತೆಂದು ತಿಳುಕೊಂಡು ಲೋಕದಲ್ಲಿರುವ ತನ್ನವರನ್ನು ಪ್ರೀತಿಸಿ ಪರಿಪೂರ್ಣವಾಗಿ ಅವರನ್ನು ಪ್ರೀತಿಸುತ್ತಾ ಬಂದನು.\" (ಯೋಹಾನ 13:1).   ಆ ಪ್ರೀತಿಯೇ ಶಾಶ್ವತ ಪ್ರೀತಿ;  ಎಂದಿಗೂ ಬದಲಾಗದ ಪ್ರೀತಿ.\r\n\r\nಇರುವವನು ನಿಮ್ಮೊಂದಿಗೆ ಇರುತ್ತಾನೆ.  ಅವನು ನಿಜವಾಗಿಯೂ ವಾಗ್ದಾನ ಮಾಡಿದ್ದಾನೆ ಮತ್ತು ಹೇಳಿದ್ದಾನೆ: \"[20] ನಾನು ನಿಮಗೆ ಆಜ್ಞಾಪಿಸಿದ್ದನ್ನೆಲ್ಲಾ ಕಾಪಾಡಿಕೊಳ್ಳುವದಕ್ಕೆ ಅವರಿಗೆ ಉಪದೇಶ ಮಾಡಿರಿ. ನೋಡಿರಿ, ನಾನು ಯುಗದ ಸಮಾಪ್ತಿಯವರೆಗೂ ಎಲ್ಲಾ ದಿವಸ ನಿಮ್ಮ ಸಂಗಡ ಇರುತ್ತೇನೆ ಎಂದು ಹೇಳಿದನು.\" (ಮತ್ತಾಯ 28:20)\r\n\r\nಆತನು ಯೆಹೋಶುವನಿಗೆ, “[5] ನಿನ್ನ ಜೀವಮಾನದಲ್ಲೆಲ್ಲಾ ಒಬ್ಬನೂ ನಿನ್ನ ಮುಂದೆ ನಿಲ್ಲನು; ನಾನು ಮೋಶೆಯ ಸಂಗಡ ಇದ್ದ ಹಾಗೆ ನಿನ್ನ ಸಂಗಡಲೂ ಇರುವೆನು. ”(ಯೆಹೋಶುವ 1:5).   ಹೀಗೆ ಅವನು ಯೆಹೋಶುವನೊಂದಿಗೆ ಇದ್ದನು.  ಅದೇ ರೀತಿಯಲ್ಲಿ, ಅವರು ಕೊನೆಯವರೆಗೂ ನಮ್ಮೊಂದಿಗೆ ಇರುತ್ತಾರೆ.\r\n\r\nಕರ್ತನು ದಾವೀದನೊಂದಿಗೆ ಇದ್ದನು.  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"[9] ಸೈನ್ಯಾಧೀಶ್ವರನಾದ ಯೆಹೋವನು ದಾವೀದನ ಸಂಗಡ ಇದ್ದದರಿಂದ ಅವನು ಅಭಿವೃದ್ಧಿಯಾಗುತ್ತಾ ಹೋದನು.\" (1 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 11:9).   ಕುರಿಗಳನ್ನು ಮೇಯಿಸುತ್ತಿದ್ದ ದಾವೀದನು ಇಡೀ ಇಸ್ರಾಯೇಲಿನ ಮೇಲೆ ಅರಸನಾದನು.   ಅವನನ್ನು ಮಾರ್ಗದರ್ಶಿಸಿದ ದೇವರು ದಾವೀದನೊಂದಿಗೆ ಶಾಶ್ವತವಾದ ಒಡಂಬಡಿಕೆಯನ್ನು ಉಳಿಸಿಕೊಳ್ಳಲು ಸಾಕಷ್ಟು ಕೃಪೆ ತೋರಿದನು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನು ನಿಮ್ಮೊಂದಿಗೆ ಇದ್ದಾನೆ.  ಆದ್ದರಿಂದ ಸಂತೋಷವಾಗಿರಿ ಮತ್ತು ಆನಂದಿಸಿ!  ಕೃತಜ್ಞತೆಯೊಂದಿಗೆ ದೇವರನ್ನು ಸ್ತುತಿಸಿ!  ಸರ್ವಶಕ್ತನಾದ ಯೆಹೋವನು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸಲಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “[2] ಇದಲ್ಲದೆ ದೇವರು ಮೋಶೆಯ ಸಂಗಡ ಮಾತಾಡಿ ಇಂತೆಂದನು – [3] ನಾನು ಯೆಹೋವನು; ಅಬ್ರಹಾಮ ಇಸಾಕ ಯಾಕೋಬರಿಗೆ ನಾನು ಸರ್ವಶಕ್ತನಾದ ದೇವರೆಂಬ ಹೆಸರುಳ್ಳವನಾಗಿ ಕಾಣಿಸಿಕೊಂಡೆನೇ ಹೊರತು ಯೆಹೋವನು ಎಂಬ ನನ್ನ ಹೆಸರಿನಿಂದ ಅವರಿಗೆ ಗೋಚರವಾಗಲಿಲ್ಲ.\" (ವಿಮೋಚನಕಾಂಡ 6: 2-3"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}