{"uniqueid":"20251026075405_db736c39","date":"2024-06-10","title":"ನೀರು ಕೊಡುವವನು!","key_verse":"19_65:9","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ ನೀನು ನಮ್ಮ ದೇಶವನ್ನು ಕಟಾಕ್ಷಿಸಿ ಅದರ ಮೇಲೆ ಮಳೆಸುರಿಸಿ ಚೆನ್ನಾಗಿ ಹದಗೊಳಿಸುತ್ತೀ; ದೇವರೇ, ನಿನ್ನ ಕಾಲುವೆಗಳಲ್ಲಿ ನೀರಿಗೆ ಕೊರತೆ ಇಲ್ಲ. ಹೀಗೆ ಭೂವಿುಯನ್ನು ಸಿದ್ಧಮಾಡಿ ಮನುಷ್ಯರಿಗೆ ಧಾನ್ಯವನ್ನು ಒದಗಿಸುತ್ತೀ. ”(ಕೀರ್ತನೆಗಳು 65: 9)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಮೇಲಿನ ವಾಕ್ಯದಲ್ಲಿ, ಯೆಹೋವನು ಮಾಡುವ ಮೂರು ಅದ್ಭುತವಾದ ವಿಷಯಗಳನ್ನು ನಾವು ಓದುತ್ತೇವೆ.  ಮೊದಲನೆಯದಾಗಿ, ಕರ್ತನಾದ ದೇವರು ನಿಮ್ಮ ಮೇಲಿನ ಪ್ರೀತಿ ಮತ್ತು ಕಾಳಜಿಯನ್ನು ತೋರಿಸುತ್ತಾನೆ.   ಎರಡನೆಯದಾಗಿ, ಅವನು ಎಲ್ಲಾ ಉಪಕಾರಗಳನ್ನು ದಯಪಾಲಿಸುತ್ತಾನೆ ಮತ್ತು ಸುರಿಸುತ್ತಾನೆ.  ಮೂರನೆಯದಾಗಿ, ಅವನು ನಿಮ್ಮ ಜೀವನವನ್ನು ನದಿಯ ತೀರದಲ್ಲಿ ನೆಟ್ಟ ಮರದಂತೆ ಬಹಳ ಸಮೃದ್ಧಗೊಳಿಸುತ್ತಾನೆ.\r\n\r\nಕರ್ತನ ಕಡೆಗೆ ನೋಡಿ ಮತ್ತು ಆತನ ದೈವಿಕ ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ಪ್ರೀತಿಯಿಂದ ಆತನನ್ನು ಸ್ತುತಿಸಿ.  ಅವನು ನಿಮ್ಮೊಳಗೆ ಲೌಕಿಕ ನದಿಯನ್ನು ತಂದಿಲ್ಲ;  ಆದರೆ ನೀರಿನಿಂದ ತುಂಬಿ ಹರಿಯುವ ದೈವಿಕ ನದಿಯನ್ನು ತಂದಿದೆ – ನಿಮ್ಮ ಜೀವನ ಮತ್ತು ನಿಮ್ಮ ಕುಟುಂಬದ ಏಳಿಗೆಗಾಗಿ.   ಹೀಗಿರುವಾಗ, ಅಂತಹ ಅದ್ಭುತವಾದ ಆಶೀರ್ವಾದಗಳನ್ನು ನೀಡಿದವನನ್ನು ನೀವು ಹೇಗೆ ವೈಭವೀಕರಿಸಬಾರದು?\r\n\r\nಪ್ರತಿಯೊಂದು ನದಿಗೂ ಒಂದು ಉಗಮ ಸ್ಥಾನವಿದೆ;  ಅದರ ಹರಿವಿಗೆ ಒಂದು ಮಾರ್ಗ;  ದಾರಿಯುದ್ದಕ್ಕೂ ತನ್ನದೇ ಆದ ಪ್ರಯೋಜನಗಳನ್ನು ಹೊಂದಿದೆ;  ಮತ್ತು ಕೊನೆಯಲ್ಲಿ ಒಂದು ಸಂಗಮವಿದೆ.   ನದಿಗಳು ಸಾಮಾನ್ಯವಾಗಿ ಪರ್ವತದ ತುದಿ ಅಥವಾ ಸರೋವರದ ಮೇಲೆ ಹುಟ್ಟುತ್ತವೆ ಮತ್ತು ದೊಡ್ಡ ನದಿಯಾಗಿ ಸಮುದ್ರದ ಕಡೆಗೆ ಹರಿಯುವ ಮೊದಲು ಅನೇಕ ಸಣ್ಣ ತೊರೆಗಳನ್ನು ಸೇರಿಕೊಳ್ಳುತ್ತವೆ.  ಅವರು ಹರಿಯುವ ಎಲ್ಲಾ ಬಯಲು ಪ್ರದೇಶಗಳಲ್ಲಿ ಸಮೃದ್ಧಿಯನ್ನು ಸೃಷ್ಟಿಸುತ್ತಾರೆ.\r\n\r\nನದಿಯ ಬಗ್ಗೆ ತಿಳಿದುಕೊಳ್ಳಲು ಬಯಸುವವರು ಅದರ ಮೂಲವನ್ನು ಗಮನಿಸುತ್ತಾರೆ.   ತಾಮಿರಬರಣಿ ನದಿ ಕೊಡಗಿನ ಬೆಟ್ಟಗಳಲ್ಲಿ ಹುಟ್ಟಿ ಹರಿಯುತ್ತದೆ.   ಸಿಂಧೂ, ಗಂಗಾ ಮತ್ತು ಬ್ರಹ್ಮಪುತ್ರದಂತಹ ಉತ್ತರದ ಎಲ್ಲಾ ನದಿಗಳು ಹಿಮಾಲಯ ಪರ್ವತದ ಮಾನಸಸರೋವರ ಸರೋವರದಲ್ಲಿ ಹುಟ್ಟುತ್ತವೆ;  ಮತ್ತು ಅದರ ಟ್ರ್ಯಾಕ್ ಮೂಲಕ ಸಮೃದ್ಧಿಯನ್ನು ತರಲು.   ವರ್ಷವಿಡೀ ನೀರು ಹರಿಯುವುದರಿಂದ ಇವು ದೀರ್ಘಕಾಲಿಕ ನದಿಗಳಾಗಿವೆ.\r\n\r\nಆದರೆ ನಮ್ಮೊಳಗೆ ಹರಿಯುವ ಪವಿತ್ರಾತ್ಮದ ನದಿಯ ಮೂಲ ಯಾವುದು?   ಕರ್ತನು ಧರ್ಮಪ್ರಚಾರಕ ಜಾನ್‌ಗೆ ಮೂಲವನ್ನು ಬಹಿರಂಗಪಡಿಸಿದನು. \" ಆಮೇಲೆ ಅವನು ಸ್ಫಟಿಕದಂತೆ ಪ್ರಕಾಶಮಾನವಾಗಿದ್ದ ಜೀವಜಲದ ನದಿಯನ್ನು ನನಗೆ ತೋರಿಸಿದನು. ಅದು ದೇವರ ಮತ್ತು ಯಜ್ಞದ ಕುರಿಯಾದಾತನ ಸಿಂಹಾಸನದಿಂದ ಹೊರಟು ಪಟ್ಟಣದ ಬೀದಿಯ ಮಧ್ಯದಲ್ಲಿ ಹರಿಯುತ್ತಿತ್ತು.\" (ಪ್ರಕಟನೆ 22:1).\r\n\r\nಆ ನದಿಯು ಸ್ವರ್ಗೀಯ ಚಿಯೋನ್ ಪರ್ವತದ ಮೇಲಿನ ಸಿಂಹಾಸನದಿಂದ, ಅಂದರೆ ಬ್ರಹ್ಮಾಂಡದ ರಾಜನ ಸಾನಿಧ್ಯಾನ ದಿಂದ ನನ್ನ ಮತ್ತು ನಿಮ್ಮೊಳಗೆ ಹರಿಯುತ್ತದೆ.  ಇದು ಸ್ವರ್ಗದಿಂದ ಉತ್ತಮವಾದದ್ದನ್ನು ಮತ್ತು ದೇವರ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳನ್ನು ಎತ್ತರಕ್ಕೆ ತರುತ್ತದೆ.\r\n\r\nಆ ನದಿಯಿಂದ ನಮಗೆ ಉಲ್ಲಾಸ ಸಿಗುತ್ತದೆ;  ಶುದ್ಧೀಕರಣ;  ಎಲ್ಲಾ ಒಳ್ಳೆಯತನ ಮತ್ತು ಆಶೀರ್ವಾದಗಳು.   ಆ ನದಿಯು ನಮ್ಮಲ್ಲಿ ದೈವಿಕ ಶಕ್ತಿ ಮತ್ತು ಮಹಿಮೆಯಿಂದ ತುಂಬುತ್ತದೆ.\r\n\r\nಆ ನದಿಯೇ ಶಾಶ್ವತ ಜೀವನದಿ.  ಇದು ವರ್ಷಪೂರ್ತಿ ಹರಿಯುತ್ತಲೇ ಇರುತ್ತದೆ.   ಇದು ನಿಮ್ಮ ಆತ್ಮ, ಪ್ರಾಣ ಮತ್ತು ದೇಹವನ್ನು ಶುದ್ಧೀಕರಿಸಲು ಮತ್ತು ಪವಿತ್ರಗೊಳಿಸಲು ಮುಂದುವರಿಯುತ್ತದೆ.   ಆ ನದಿಯಿಂದ ನೀವು ಫಲಪ್ರದರಾಗುವಿರಿ.  ಆತ್ಮನ ಎಲ್ಲಾ ಫಲಗಳು ನಿಮ್ಮಲ್ಲಿ ಕಂಡುಬರಲಿ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಆ ನದಿಯು ನಿಮಗೆ ಪವಿತ್ರತೆಯಿಂದ ಪಾವಿತ್ರ್ಯದೆಡೆಗೆ ಮುನ್ನಡೆಯಲು ಮತ್ತು ಪರಿಪೂರ್ಣವಾಗಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ಆತನೇ ಅದರ ಅಸ್ತಿವಾರವನ್ನು ಸಾಗರದ ಮೇಲೆ ಹಾಕಿದವನು; ಅದನ್ನು ಜಲರಾಶಿಗಳ ಮೇಲೆ ಸ್ಥಿರಪಡಿಸಿದವನು ಆತನೇ.\" (ಕೀರ್ತನೆಗಳು 24:2)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}