{"uniqueid":"20251026075409_db736c39","date":"2024-06-10","title":"ಅನುಗ್ರಹಿಸುವವನು!","key_verse":"6_24:13","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ ನೀವು ವ್ಯವಸಾಯಮಾಡದೆ ಬೆಳೆದಿರುವ ಭೂವಿುಯನ್ನು ನಿಮಗೆ ಕೊಟ್ಟೆನು. ನೀವು ಕಟ್ಟದೆ ಇರುವ ಪಟ್ಟಣಗಳಲ್ಲಿ ನೀವು ವಾಸಿಸುತ್ತೀರಿ. ನೀವು ನೆಟ್ಟು ಬೆಳಸದೆ ಇರುವ ದ್ರಾಕ್ಷೆ, ಎಣ್ಣೇಮರ ಇವುಗಳ ತೋಟಗಳನ್ನು ಅನುಭವಿಸುತ್ತಿದ್ದೀರಿ ಎಂಬದೇ.\" (ಯೆಹೋಶುವ 24:13)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನೀವು ಆಶೀರ್ವದಿಸಬೇಕೆಂದು ಯೆಹೋವನು ಬಹಳ ಉತ್ಸುಕನಾಗಿದ್ದಾನೆ, ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಉತ್ತಮ ಪ್ರಗತಿಯನ್ನು ಮತ್ತು ಏಳಿಗೆಯನ್ನು ಸಾಧಿಸಿ.   ಕರ್ತನು ಇಸ್ರಾಯೇಲ್ಯರನ್ನು ಈಜಿಪ್ಟಿನ ಬಂಧನದಿಂದ ಬಿಡುಗಡೆ ಮಾಡಲು ಬಯಸಿದ್ದನು;  ಅವರಿಗೆ ಕಾನಾನ್ ದೇಶವನ್ನು ಕೊಡಲು ಅವನು ತುಂಬಾ ಉತ್ಸುಕನಾಗಿದ್ದನು – ಹಾಲು ಮತ್ತು ಜೇನುತುಪ್ಪದಿಂದ ಹರಿಯುವ ದೇಶ.\r\n\r\nಇಸ್ರಾಯೇಲ್ಯರು ಇದನ್ನು ನಿರೀಕ್ಷಿಸಿರಲಿಲ್ಲ.   ಈಜಿಪ್ಟಿನ ಕ್ರೂರ ಕಾರ್ಯನಿರ್ವಾಹಕರಿಂದ ಹೇಗಾದರೂ ಬಿಡುಗಡೆ ಮಾಡಬೇಕೆಂದು ಅವರು ಕರ್ತನಿಗೆ ಮೊರೆಯಿಟ್ಟರು, ಅದು ಅವರಿಗೆ ಸಾಕಾಗಿತ್ತು.\r\n\r\nಅವರಿಗೆ ಕಾನಾನ್ ದೇಶವನ್ನು ವಾಗ್ದಾನ ಮಾಡಲಾಗಿದೆ ಎಂದು ಅವರಿಗೆ ತಿಳಿದಿರಲಿಲ್ಲ.   ಆ ದೇಶದ ವಿಷಯದಲ್ಲಿ ಕರ್ತನು ತಮ್ಮ ಪೂರ್ವಜರೊಂದಿಗೆ ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಂಡಿದ್ದಾನೆಂದು ಅವರಿಗೆ ತಿಳಿದಿರಲಿಲ್ಲ.  ಅದಕ್ಕೇ ಅವರು ದಾರಿಯುದ್ದಕ್ಕೂ ಗೊಣಗುತ್ತಿದ್ದರು.\r\n\r\nಆದರೆ ದೇವರು ಅವರಿಗೆ ಹಾಲು ಮತ್ತು ಜೇನು ಹರಿಯುವ ಕಾನಾನ್ ಅನ್ನು ಕೊಟ್ಟನು.  ಅವರು ದುಡಿಯದ ಭೂಮಿಯನ್ನು ಅವರಿಗೆ ನೀಡಲಾಯಿತು;  ಅವರು ನಿರ್ಮಿಸದ ನಗರಗಳಲ್ಲಿ ಮತ್ತು ಮನೆಗಳಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದರು;  ಮತ್ತು ಅವರು ನೆಡದ ದ್ರಾಕ್ಷಿತೋಟಗಳು ಮತ್ತು ಆಲಿವ್ ತೋಪುಗಳನ್ನು ತಿನ್ನುತ್ತಿದ್ದರು.\r\n\r\nಕರ್ತನು ಭವಿಷ್ಯದಲ್ಲಿ ಆ ಭೂಮಿಯನ್ನು ಅವರಿಗೆ ವಾಗ್ದಾನ ಮಾಡಲಿಲ್ಲ;  ಅಥವಾ ಸಂಭವನೀಯತೆಯಾಗಿ.   ಅವರು ದುಡಿಯದ ಭೂಮಿಯನ್ನು ಅವರಿಗೆ ಕೊಟ್ಟಿದ್ದಾರೆ ಎಂದು ಹೇಳಿದರು;  ಅವರು ನಿರ್ಮಿಸದ ನಗರಗಳು ಮತ್ತು ಮನೆಗಳು;  ಮತ್ತು ಭೂಮಿಯ ಸಂಪತ್ತನ್ನು ಆನಂದಿಸಿ.   ಹೌದು, ನಮ್ಮ ಪ್ರೀತಿಯ ಕರ್ತನು ನೀವು ಉದಾತ್ತವಾಗಬೇಕೆಂದು ಮತ್ತು ಆಶೀರ್ವದಿಸಬೇಕೆಂದು ಬಯಸುತ್ತಾನೆ\r\n\r\nನನ್ನ ತಂದೆ ಅಮೇರಿಕಾಕ್ಕೆ ಹೋದಾಗಲೆಲ್ಲ ಅವರ ಗೆಳೆಯರೊಬ್ಬರು ತುಂಬಾ ಉಪಯುಕ್ತವಾದ ಮತ್ತು ದುಬಾರಿ ಪುಸ್ತಕಗಳನ್ನು ಖರೀದಿಸಿ ಅವರಿಗೆ ಉಡುಗೊರೆಯಾಗಿ ನೀಡುತ್ತಿದ್ದರು.   ಇದು ಕೇವಲ ಒಂದು ಅಥವಾ ಎರಡು ಬಾರಿ ಅಲ್ಲ, ಆದರೆ ಅವರು ಅಲ್ಲಿಗೆ ಹೋದ ಪ್ರತಿಯೊಂದು ಸಂದರ್ಭದಲ್ಲೂ ಸಂಭವಿಸಿತು.   ‘ಅವರು ಇಷ್ಟು ಖರೀದಿಸುತ್ತಾರೆ ಎಂದು ನಾನು ನಿರೀಕ್ಷಿಸಿರಲಿಲ್ಲ’ ಎಂದು ನನ್ನ ತಂದೆ ಆಗಾಗ ಸಂತಸದಿಂದ ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತಿದ್ದರು.   ನಮ್ಮ ಕರ್ತನು ಸಹ ನಾವು ಊಹಿಸಲು ಅಥವಾ ಪ್ರಾರ್ಥಿಸುವುದಕ್ಕಿಂತ ಹೆಚ್ಚು ಹೇರಳವಾಗಿ ಆಶೀರ್ವದಿಸುತ್ತಾನೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \" ನನ್ನ ದೇವರು ಕ್ರಿಸ್ತ ಯೇಸುವಿನ ಮೂಲಕ ತನ್ನ ಪ್ರಭಾವದ ಐಶ್ವರ್ಯಕ್ಕೆ ತಕ್ಕ ಹಾಗೆ ನಿಮ್ಮ ಪ್ರತಿಯೊಂದು ಕೊರತೆಯನ್ನು ನೀಗಿಸುವನು.\" (ಫಿಲಿಪ್ಪಿಯವರಿಗೆ 4:19)\r\n\r\nಈ ವಾಕ್ಯವು ದೇವರ ಮಹಿಮೆಯ ಸಂಪತ್ತಿನ ಬಗ್ಗೆ ಹೇಳುತ್ತದೆ.  ಆತನು ಮಹಿಮೆಯಲ್ಲಿ ಮಾತ್ರವಲ್ಲ, ಕರುಣೆಯಲ್ಲಿಯೂ ಶ್ರೀಮಂತನಾಗಿದ್ದಾನೆ, ಕೃಪೆಯಲ್ಲಿ ಶ್ರೀಮಂತನಾಗಿರುತ್ತಾನೆ, ಜ್ಞಾನದಲ್ಲಿ ಶ್ರೀಮಂತನಾಗಿರುತ್ತಾನೆ ಮತ್ತು ಆತ್ಮದ ವರಗಳಲ್ಲಿ ಶ್ರೀಮಂತನಾಗಿರುತ್ತಾನೆ.  ಆತನು ಈ ಲೋಕಕ್ಕೆ ಮತ್ತು ಶಾಶ್ವತವಾಗಿ ಎಲ್ಲಾ ಸಂಪತ್ತನ್ನು ಹೊಂದಿದ್ದಾನೆ.\r\n\r\nನೀವು ರಾಜಾಧಿ ರಾಜನ ಮಕ್ಕಳು;  ಮತ್ತು ಕರ್ತಾಧಿ ಕರ್ತನು.  ನೀವು ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿ ಶ್ರೀಮಂತರು.  ನೀವು ಶ್ರೀಮಂತರಾಗಬೇಕೆಂದು ಅವರು ಬಡವರಾದರು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಂಬಿಕೆಯಿಂದ ಸ್ವರ್ಗೀಯ ಸಂಪತ್ತನ್ನು ಪಡೆದುಕೊಳ್ಳಿ.  ನಿಮ್ಮ ಪ್ರಸ್ತುತ ಪರಿಸ್ಥಿತಿಗಿಂತ ಸಾವಿರ ಪಟ್ಟು ಹೆಚ್ಚು ಕರ್ತನು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಕೃಪೆಯು ನಿಮಗೆ ಗೊತ್ತಾಗಿದೆಯಲ್ಲಾ; ಆತನು ಐಶ್ವರ್ಯವಂತನಾಗಿದ್ದು ತಾನು ಬಡತನದಲ್ಲಿ ಸೇರುವದರಿಂದ ನೀವು ಐಶ್ವರ್ಯವಂತರಾಗಬೇಕೆಂದು ನಿಮಗೋಸ್ಕರ ಬಡವನಾದನು.\" (2 ಕೊರಿಂಥದವರಿಗೆ 8:9)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}