{"uniqueid":"20251026075413_db736c22","date":"2024-06-08","title":"ಅಧಿಕಾರ ವಹಿಸಿಕೊಳ್ಳುವವನು!","key_verse":"42_12:7","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ ನಿಮ್ಮ ತಲೇಕೂದಲುಗಳು ಸಹ ಎಲ್ಲವೂ ಎಣಿಕೆಯಾಗಿವೆ. ಹೆದರಬೇಡಿರಿ; ಬಹಳ ಗುಬ್ಬಿಗಳಿಗಿಂತ ನೀವು ಹೆಚ್ಚಿನವರು.\" (ಲೂಕ 12:7)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಅನೇಕ ಕ್ರೈಸ್ತರು ಹೇಳುತ್ತಾರೆ, 'ದೇವರು ಅವರ ಬಗ್ಗೆ ಕಾಳಜಿ ವಹಿಸುವುದಿಲ್ಲ.  ಅವನು ಸ್ವರ್ಗದಲ್ಲಿ ಎಲ್ಲೋ ಇದ್ದಾನೆ.  ದೇವರ ಮಹಾನ್ ಸೇವಕರ ಸಮಸ್ಯೆಗಳಲ್ಲಿ ಮಾತ್ರ ದೇವರು ಮಧ್ಯಪ್ರವೇಶಿಸುತ್ತಾನೆ ಎಂದು ಅವರು ಭಾವಿಸುತ್ತಾರೆ.\r\n\r\nನೀವು ಹೇಳಬಹುದು, 'ದೇವರು ನನ್ನ ಸಮಸ್ಯೆಗಳನ್ನು ದೂರಮಾಡುತ್ತಾನೆ;  ಅವನು ಅವುಗಳನ್ನು ಪರಿಹರಿಸುವುದಿಲ್ಲ.   ಯಾಕೆ ಇಷ್ಟು ತಡ ಮಾಡುತ್ತಿದ್ದಾನೋ ಗೊತ್ತಿಲ್ಲ?’.\r\n\r\nಅಂತಹ ಮನಸ್ಥಿತಿಯನ್ನು ಪರಿಹರಿಸಲು, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಹೀಗೆ ಹೇಳಿದನು: “ ಐದು ಗುಬ್ಬಿಗಳನ್ನು ಎರಡು ದುಡ್ಡಿಗೆ ಮಾರುತ್ತಾರಲ್ಲಾ? ಆದಾಗ್ಯೂ ಅವುಗಳಲ್ಲಿ ಒಂದಾದರೂ ದೇವರಿಗೆ ಮರೆತು ಹೋಗುವದಿಲ್ಲ.  ನಿಮ್ಮ ತಲೇಕೂದಲುಗಳು ಸಹ ಎಲ್ಲವೂ ಎಣಿಕೆಯಾಗಿವೆ. ಹೆದರಬೇಡಿರಿ; ಬಹಳ ಗುಬ್ಬಿಗಳಿಗಿಂತ ನೀವು ಹೆಚ್ಚಿನವರು.\" (ಲೂಕ 12: 6-7)\r\n\r\nಅದರ ಬಗ್ಗೆ ಯೋಚಿಸಿ!   ಅತ್ಯಲ್ಪ ಗುಬ್ಬಚ್ಚಿಗಳಿಗೂ ದೇವರು ಕಾಳಜಿ ವಹಿಸುತ್ತಾನೆಂ ದರೆ.   ಅವನು ನಿಮ್ಮ ತಲೆಯ ಕೂದಲನ್ನು ಸಹ ಎಣಿಸಿ ಮತ್ತು ಕಾಳಜಿ ವಹಿಸುತ್ತಾನೆ ಮತ್ತು ಅವುಗಳಲ್ಲಿ ಒಂದನ್ನು ಅವನು ಬೀಳಮಾಡುವುದಿಲ್ಲ.\r\n\r\nಒಮ್ಮೆ ಒಬ್ಬ ಸಹೋದರಿ ಹೇಳಿದಳು, 'ನನ್ನ ಮುಖದಲ್ಲಿ ಆಗಾಗ ಮೊಡವೆಗಳು ಬರುತ್ತವೆ;  ಮತ್ತು ಈ ಕಾರಣದಿಂದಾಗಿ ನನ್ನ ಪತಿ ನನ್ನನ್ನು ದ್ವೇಷಿಸುತ್ತಾನೆ.   ಏನು ಮಾಡಬೇಕೆಂದು ತಿಳಿಯುತ್ತಿಲ್ಲ'.   ನಾನು ಆಕೆಗೆ ಸಲಹೆ ನೀಡಿ, ‘ನೀನು ನಿನ್ನನ್ನು ಪರೀಕ್ಷಿಸಿಕೊಳ್ಳಬೇಕು;  ಮತ್ತು ನಿಮ್ಮಲ್ಲಿ ದೋಷಗಳಿವೆ ಎಂದು ನೀವು ಕಂಡುಕೊಂಡರೆ, ನೀವು ಅವುಗಳನ್ನು ಬಿಟ್ಟುಬಿಡಬೇಕು.   ನಿಮ್ಮ ಸಮಸ್ಯೆ ಏನೇ ಇರಲಿ, ದೊಡ್ಡದಾಗಿರಲಿ ಅಥವಾ ಚಿಕ್ಕದಾಗಿರಲಿ, ನೀವು ಅವರನ್ನು ಯೆಹೋವನ ಪಾದದ ಬಳಿ ಇಡಬೇಕು, ಅವರ ಬಗ್ಗೆ ಪ್ರಾರ್ಥಿಸಬೇಕು ಮತ್ತು ಆತನ ಮಾತಿಗಾಗಿ ಕಾಯಬೇಕು.   ಆತನೇ ನಿನ್ನನ್ನು ಸೃಷ್ಟಿಸಿದವನು;  ಆತನು ನಿನ್ನನ್ನು ತನ್ನ ಸ್ವರೂಪದಲ್ಲಿ ಸೃಷ್ಟಿಸಿದನು;  ಮತ್ತು ನಿಮ್ಮನ್ನು ತನ್ನ ಸ್ವಂತ ಮಕ್ಕಳಂತೆ ಸ್ವೀಕರಿಸುತ್ತಾನೆ.   ದೇವರು ನಿಮಗಾಗಿ ಕಾಳಜಿ ವಹಿಸುತ್ತಾನೆ ಮತ್ತು ಅವನು ಖಂಡಿತವಾಗಿಯೂ ನಿಮ್ಮ ಸಮಸ್ಯೆಗಳನ್ನು ಬದಲಾಯಿಸುತ್ತಾನೆ ಮತ್ತು ಅದ್ಬುತವನ್ನು ಮಾಡುತ್ತಾನೆ;  ಇವು ದೇವರ ದೃಷ್ಟಿಯಲ್ಲಿ ಸಣ್ಣ ಸಮಸ್ಯೆಗಳು.\r\n\r\nಇವತ್ತಿಗೂ ನೀವು ಕೆಲವು ಸಮಸ್ಯೆಗಳಿಂದ ತೊಂದರೆಗೀಡಾಗಿದ್ದರೆ, ಚಿಂತಿಸುವುದನ್ನು ನಿಲ್ಲಿಸಿ, ನಿಮ್ಮ ಭಾರವನ್ನು ಭಗವಂತನ ಮೇಲೆ ಇರಿಸಿ, ಅವನ ಎದೆಯ ಮೇಲೆ ಒರಗಿಕೊಳ್ಳಿ ಮತ್ತು ವಿಶ್ರಾಂತಿ ಪಡೆಯಿರಿ.  ದೇವರನ್ನು ಸ್ತುತಿಸುವುದನ್ನು ಪ್ರಾರಂಭಿಸಿ.  ಆಗ, ದಿನದ ಸಣ್ಣ ಸಮಸ್ಯೆಗಳಾಗಲಿ ಅಥವಾ ನಿಮ್ಮ ಮುಂದೆ ಬೆಟ್ಟದಂತೆ ನಿಂತಿರುವ ದೊಡ್ಡ ಸವಾಲುಗಳಾಗಲಿ, ಭಗವಂತ ಮಧ್ಯಪ್ರವೇಶಿಸಿ ಅವುಗಳನ್ನು ಕೊನೆಗೊಳಿಸುತ್ತಾನೆ.\r\n\r\n\"\" ಇವರಿಗೆ ಗತಿಯಾಗಲಿ, ನಿರೀಕ್ಷೆಯಿರಲಿ ಎಂದು ನಾನು ನಿಮ್ಮ ವಿಷಯದಲ್ಲಿ ಮಾಡಿಕೊಳ್ಳುತ್ತಿರುವ ಆಲೋಚನೆಗಳನ್ನು ನಾನೇ ಬಲ್ಲೆನು; ಅವು ಅಹಿತದ ಯೋಚನೆಗಳಲ್ಲ, ಹಿತದ ಯೋಚನೆಗಳೇ.\" (ಯೆರೆಮೀಯ 29:11)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಅವನು ಇಡೀ ವಿಶ್ವವನ್ನು ಸೃಷ್ಟಿಸಿದ ಸರ್ವಶಕ್ತನಾದ ದೇವರಾಗಿದ್ದರೂ, ಅವನು ನಿಮ್ಮ ಪ್ರೀತಿಯ ತಂದೆಯೂ ಆಗಿದ್ದಾನೆ.  ಆತನು ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸಲು ಸ್ವರ್ಗದಿಂದ ಭೂಮಿಗೆ ಬಂದ ಕರುಣಾಮಯಿ.   ಅವರು ನಿಮ್ಮ ಬಗ್ಗೆ ಎಲ್ಲವನ್ನೂ ತಿಳಿದಿದ್ದಾರೆ ಮತ್ತು ಅವರು ನಿಮ್ಮ ಹೆಸರಿನಿಂದ ನಿಮ್ಮನ್ನು ಕರೆಯುತ್ತಾರೆ.   ಆದ್ದರಿಂದ ಭಯಪಡಬೇಡಿ.  ಕರ್ತನು ನಿಮ್ಮ ಜೀವನದ ಜವಾಬ್ದಾರಿಯನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತಾನೆ ಮತ್ತು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುವನು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:-  \" ಇವರಿಗೆ ಗತಿಯಾಗಲಿ, ನಿರೀಕ್ಷೆಯಿರಲಿ ಎಂದು ನಾನು ನಿಮ್ಮ ವಿಷಯದಲ್ಲಿ ಮಾಡಿಕೊಳ್ಳುತ್ತಿರುವ ಆಲೋಚನೆಗಳನ್ನು ನಾನೇ ಬಲ್ಲೆನು; ಅವು ಅಹಿತದ ಯೋಚನೆಗಳಲ್ಲ, ಹಿತದ ಯೋಚನೆಗಳೇ.\" (ಯೆರೆಮೀಯ 29:11)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}