{"uniqueid":"20251026075417_db736c1f","date":"2024-06-05","title":"ರಕ್ಷಿಸುವವನು!","key_verse":"65_1:24-25","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[24] ಎಡವಿಬೀಳದಂತೆ ನಿಮ್ಮನ್ನು ಕಾಪಾಡುವದಕ್ಕೂ ತನ್ನ ಪ್ರಭಾವದ ಸಮಕ್ಷಮದಲ್ಲಿ ನಿಮ್ಮನ್ನು ನಿರ್ದೋಷಿಗಳನ್ನಾಗಿ ಹರ್ಷದೊಡನೆ ನಿಲ್ಲಿಸುವದಕ್ಕೂ [25] ಶಕ್ತನಾಗಿರುವ ನಮ್ಮ ರಕ್ಷಕನಾದ ಒಬ್ಬನೇ ದೇವರಿಗೆ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಮೂಲಕ ಪ್ರಭಾವ ಮಹತ್ವ ಆಧಿಪತ್ಯ ಅಧಿಕಾರಗಳು ಎಲ್ಲಾ ಕಾಲಕ್ಕಿಂತ ಮೊದಲೂ [ಇದ್ದ ಹಾಗೆ] ಈಗಲೂ ಯಾವಾಗಲೂ ಇರಲಿ. ಆಮೆನ್.\" (ಯೂದನು 1:24-25)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇದು ಎಲ್ಲ ಭರವಸೆಗಳಿಗಿಂತ ಶ್ರೇಷ್ಠವಾದುದು.   ನೀವು ಇದನ್ನು ನಂಬಿದರೆ ಮತ್ತು ಸ್ವೀಕರಿಸಿದರೆ, ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ನಿಮ್ಮನ್ನು ಎಡವಿ ಬೀಳದಂತೆ ಕಾಪಾಡುತ್ತಾನೆ.   ಈ ಜೀವನದ ಅಂತ್ಯದಲ್ಲಿಯೂ ಸಹ, ಆತನ ಮಹಿಮೆಯ ಸಾನಿಧ್ಯಾನವು ಮುಂದೆ ಅತೀವವಾದ ಸಂತೋಷದಿಂದ ನಿಮ್ಮನ್ನು ದೋಷರಹಿತವಾಗಿ ಇರಿಸುತ್ತಾನೆ.\r\n\r\nಅರಸನಾದ ದಾವೀದನು ಇದೇ ರೀತಿಯ ನಂಬಿಕೆಯ ಹೇಳಿಕೆಯನ್ನು ಮಾಡಿದನು: “[6] ನಿಶ್ಚಯವಾಗಿ ನನ್ನ ಜೀವಮಾನದಲ್ಲೆಲ್ಲಾ ಶುಭವೂ ಕೃಪೆಯೂ ನನ್ನನ್ನು ಹಿಂಬಾಲಿಸುವವು. ನಾನು ಸದಾಕಾಲವೂ ಯೆಹೋವನ ಮಂದಿರದಲ್ಲಿ ವಾಸಿಸುವೆನು.” (ಕೀರ್ತನೆಗಳು 23:6).\r\n\r\nಸಾವಿನ ಸಮಯದಲ್ಲಿ ಅನೇಕ ದೇವಾ ಭಕ್ತರು ಹೇಳುತ್ತಾರೆ, \"ಇಗೋ, ನಾನು ದೇವಾ ದೂತರುಗಳನ್ನು ನೋಡುತ್ತೇನೆ\".   ‘ಸ್ವರ್ಗದ ರಥಗಳು ಸ್ವರ್ಗದಿಂದ ಇಳಿಯುವುದನ್ನು ನಾನು ನೋಡುತ್ತೇನೆ’ ಎಂದು ಕೆಲವರು ಹೇಳುತ್ತಾರೆ.   ಕೆಲವರು ತಮ್ಮ ಕಣ್ಣುಗಳನ್ನು ಮುಚ್ಚಿಕೊಂಡು, 'ಯೇಸುವೇ, ನಿನ್ನ ಕೈಗೆ ನನ್ನ ಆತ್ಮವನ್ನು ಒಪ್ಪಿಸುತ್ತೇನೆ' ಎಂದು ಹೇಳುತ್ತಾರೆ.  ಅವರ ಅಂತ್ಯ ಶಾಂತಿಯುತವಾಗಿರುತ್ತದೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “[37] ಒಳ್ಳೇ ನಡತೆಯುಳ್ಳವನನ್ನು ನೋಡು, ಯಥಾರ್ಥನನ್ನು ಲಕ್ಷಿಸು; ಶಾಂತನಿಗೆ ಸಂತಾನವೃದ್ಧಿ ಆಗುವದು.” (ಕೀರ್ತನೆಗಳು 37:37).   ಯಥಾರ್ಥವಾಗಿ ನಡೆಯುವವರು ಶಾಂತಿಯಲ್ಲಿ ಸೇರುವರು;  ಅವರು ತಮ್ಮ ಹಾಸಿಗೆಗಳಲ್ಲಿ ವಿಶ್ರಾಂತಿ ಪಡೆಯುತ್ತಾರೆ (ಯೆಶಾಯ 57:2)\r\n\r\nಅವರ ಮರಣಶಯ್ಯೆಯಲ್ಲಿ, ದೇವರ ಮಹಾನ್ ವ್ಯಕ್ತಿ, ಡಿ ಎಲ್ ಮೂಡಿ ಹೇಳಿದರು, \"ಜಗತ್ತು ಹಿಮ್ಮೆಟ್ಟುತ್ತಿದೆ ಮತ್ತು ಸ್ವರ್ಗ ತೆರೆಯುತ್ತಿದೆ. ಇದು ನನ್ನ ವಿಜಯ; ಇದು ನನ್ನ ಪಟ್ಟಾಭಿಷೇಕದ ದಿನ!\"   ಈ ಕೊನೆಯ ಮಾತುಗಳೊಂದಿಗೆ, ಅವರು ಸಂತೋಷದಿಂದ ಕಣ್ಣು ಮುಚ್ಚಿದರು.\r\n\r\nಆದರೆ ಪಾಪಿಗಳು ಸತ್ತಾಗ, ಅವರು ಚಂಚಲರಾಗಿದ್ದಾರೆ;  ಮತ್ತು ಅವರಲ್ಲಿ ಶಾಂತಿಯಿಲ್ಲ.   ಅವರು ಅಳುತ್ತಾ, 'ಅಯ್ಯೋ, ಸತ್ತ ಆತ್ಮಗಳು ನನ್ನ ಮುಂದೆ ಬರುತ್ತವೆ.  ಭೂಗತ ಜಗತ್ತಿನ ಭಯಾನಕ ಅಶುದ್ಧ ಶಕ್ತಿಗಳು ಮತ್ತು ದೆವ್ವಗಳು ನನ್ನ ಪಾದಗಳನ್ನು ಬೆಂಕಿಗೆ ಎಳೆಯುತ್ತವೆ.  ನನ್ನನ್ನು ಕಾಪಾಡಿ'.\r\n\r\nಪವಿತ್ರ ಜೀವನ, ನಂಬಿಕೆಯ ಜೀವನ ಮತ್ತು ಪ್ರಾರ್ಥನೆಯ ಜೀವನವನ್ನು ಜೀವಿಸಿ, ಇದರಿಂದ ನೀವು ಕರ್ತನ ಆಗಮನವನ್ನು ಧೈರ್ಯದಿಂದ ಎದುರಿಸಬಹುದು, ಅಥವಾ ಮರಣವನ್ನು ಮೊದಲು ಸಂಭವಿಸಬಹುದು.\r\n\r\nಕೆಲವರು ಹೇಳುವುದನ್ನು ನಾನು ಕೇಳಿದ್ದೇನೆ: “ಕರ್ತನು ಬರುವಿಕೆಗೆ ತಯಾರಿ ಮಾಡಲು ನನಗೆ ಕನಿಷ್ಠ ಆರು ತಿಂಗಳು ಬೇಕು.  \"ಕುಟುಂಬದಲ್ಲಿನ ಎಲ್ಲಾ ವಿಷಯಗಳನ್ನು ಪರಿಹರಿಸುವ ಮೂಲಕ ಮತ್ತು ನನ್ನ ಜೀವನವನ್ನು ಸರಿಮಾಡಿಕೊಳ್ಳುವ ಮೂಲಕ ನಾನು ಭಗವಂತನ ಸನ್ನಿಧಿಯನ್ನು ಪ್ರವೇಶಿಸುತ್ತೇನೆ\". ಅಂತಹ ಜನರು ಭಗವಂತನ ಕೃಪೆಯ ಸಮಯವನ್ನು ಎಷ್ಟೇ ವಿಸ್ತರಿಸಿದರೂ, ಭಗವಂತನನ್ನು ಭೇಟಿಯಾಗಲು ಎಂದಿಗೂ ಸಿದ್ಧರಾಗುವುದಿಲ್ಲ.  ಅವರು ಎಷ್ಟು ಬಾರಿ ಅವರನ್ನು ಹೇಡಸ್ನ ಬಾಗಿಲಿನಿಂದ ರಕ್ಷಿಸುತ್ತಾರೆ ಮತ್ತು ಅವರ ಆತ್ಮಗಳು ಯಾವಾಗಲೂ ಲೌಕಿಕ ವಿಷಯಗಳ ಬಗ್ಗೆ ಗಮನಹರಿಸುತ್ತವೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಇಂದು ಪವಿತ್ರತೆಗೆ ನಿಮ್ಮನ್ನು ಒಪ್ಪಿಸಿಕೊಂಡರೆ, ಅವನು ಬಂದಾಗ ಅವನು ನಿಮ್ಮನ್ನು ನಿರ್ಮಲರನ್ನಾಗಿ ಮಾಡುತ್ತಾನೆ.  ಯೆಹೋವನ ಆಗಮನದಲ್ಲಿ ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ನಿಜವಾದ ಬಯಕೆ ಇರಲಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “[12] ಇದರ ನಿವಿುತ್ತದಿಂದಲೇ ಈ ಶ್ರಮೆಗಳನ್ನು ಅನುಭವಿಸುತ್ತಾ ಇದ್ದೇನೆ; ಆದರೂ ನಾನು ನಾಚಿಕೆಪಡುವದಿಲ್ಲ; ನಾನು ನಂಬಿರುವಾತನನ್ನು ಬಲ್ಲೆನು. ಆತನು ನನ್ನ ವಶದಲ್ಲಿಟ್ಟಿರುವದನ್ನು ಆತನು ಆ ದಿನಕ್ಕಾಗಿ ಕಾಪಾಡುವದಕ್ಕೆ ಶಕ್ತನಾಗಿದ್ದಾನೆಂದು ದೃಢವಾಗಿ ನಂಬಿದ್ದೇನೆ.\" (2 ತಿಮೊಥೆಯನಿಗೆ 1:12"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}