{"uniqueid":"20251026075421_db736c1f","date":"2024-06-05","title":"ಕಾಳಜಿಯುಳ್ಳವನು!","key_verse":"62_5:6","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[6] ಅವನು ಬಿದ್ದಿರುವದನ್ನು ಯೇಸು ಕಂಡು ಇವನು ಹೀಗಾಗಿ ಬಹು ಕಾಲವಾಗಿದೆ ಎಂದು ತಿಳಿದು – ನಿನಗೆ ಸ್ವಸ್ಥವಾಗಲಿಕ್ಕೆ ಮನಸ್ಸುಂಟೋ? ಎಂದು ಅವನನ್ನು ಕೇಳಿದ್ದಕ್ಕೆ&#8230;.\" (ಯೋಹಾನ 5:6)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನು ನಿನ್ನನ್ನು ಪ್ರೀತಿಯಿಂದ ಹೆಸರಿಟ್ಟು ಕರೆಯುತ್ತಾನೆ;  ಆತನೇ ನಿಮ್ಮನ್ನು ಉನ್ನತೀಕರಿಸುವವನು. ಆತನೇ ನಿನ್ನನ್ನು ಮಹಿಮೆ ಪಡಿಸಿ ಸ್ತುತಿಸುವಂತೆ ಮಾಡುತ್ತಾನೆ.  ಅವನು ನಿಮ್ಮ ಬಗ್ಗೆಯೂ ಕಾಳಜಿ ವಹಿಸುತ್ತಾನೆ.\r\n\r\nಯೇಸು ಒಂದು ದಿನ ಬೆಥೆಸ್ತ ಕೊಳದ ಬಳಿಗೆ ಬಂದಾಗ ಅಲ್ಲಿ ಒಬ್ಬ ವ್ಯಕ್ತಿ ಮಲಗಿರುವುದನ್ನು ಕಂಡನು.  ಅಯ್ಯೋ, ಅವರು 38 ವರ್ಷಗಳಿಂದ ಅನಾರೋಗ್ಯದಿಂದ ಬಳಲುತ್ತಿದ್ದರು;  ಮತ್ತು ಅವನನ್ನು ನೋಡಿಕೊಳ್ಳಲು ಯಾರೂ ಇರಲಿಲ್ಲ.   ಆದ್ದರಿಂದ ಅವನು ದುಃಖದಿಂದ ಯೇಸುವನ್ನು ನೋಡಿ, “[7] ಆ ರೋಗಿಯು – ಸ್ವಾಮೀ, ನೀರು ಉಕ್ಕುವಾಗ ನನ್ನನ್ನು ಕೊಳದೊಳಗೆ ಇಳಿಸುವವರು ಒಬ್ಬರೂ ಇಲ್ಲ; ನಾನು ಬರುವದರೊಳಗೆ ನನಗಿಂತ ಮುಂದಾಗಿ ಮತ್ತೊಬ್ಬನು ಇಳಿಯುತ್ತಾನೆ ಅಂದನು. \" (ಯೋಹಾನ 5:7)\r\n\r\nಕರ್ತನು ಕಾಳಜಿಯಿಲ್ಲದ ಮನುಷ್ಯನನ್ನು ನೋಡಿದನು;  ಮತ್ತು ಅವನ ಒಂಟಿತನದಲ್ಲಿ, ಮತ್ತು \"ನೀವು ಚೆನ್ನಾಗಿ ಮಾಡಬೇಕೆಂದು ಬಯಸುತ್ತೀರಾ?\" ಎಂದು ಕೇಳಿದರು.   ಆತನು ಆತನ ಮೇಲೆ ಕರುಣೆ ತೋರಿದನು ಮತ್ತು ಪವಾಡವನ್ನು ಮಾಡುವ ಮೂಲಕ ಅವನನ್ನು ಗುಣಪಡಿಸಿದನು.\r\n\r\nಇಂದಿಗೂ ಅನೇಕ ಜನರು ಒಂಟಿತನದಿಂದ ಬಳಲುತ್ತಿದ್ದಾರೆ.  ಮುದುಕಿಯೊಬ್ಬಳು ಮನದಲ್ಲೇ ದುಃಖದಿಂದ ಹೇಳಿದಳು, “ನನ್ನ ಮಕ್ಕಳೆಲ್ಲ ವಿದೇಶದಲ್ಲಿ ನೆಲೆಸಿದ್ದಾರೆ;  ಮತ್ತು ನಾನು ಏಕಾಂತದಲ್ಲಿ ನರಳುತ್ತೇನೆ.  ನನ್ನನ್ನು ವಿಚಾರಿಸಲು, ಪ್ರೀತಿಸಲು ಮತ್ತು ನನ್ನನ್ನು ನೋಡಿಕೊಳ್ಳಲು ಯಾರೂ ಇಲ್ಲ. ”\r\n\r\nಪತಿಯನ್ನು ಕಳೆದುಕೊಂಡ ಸಹೋದರಿಯೊಬ್ಬರು, “ಸರ್, ನನ್ನ ಪತಿ ಬದುಕಿದ್ದಾಗ ನಮ್ಮನ್ನು ಭೇಟಿ ಮಾಡಲು ತುಂಬಾ ಸಂಬಂಧಿಕರು ಬರುತ್ತಿದ್ದರು.   ಆದರೆ ಅವನು ಸತ್ತಾಗಿನಿಂದ, ನನ್ನ ಬಗ್ಗೆ ಕೇಳುವವರೂ ಇಲ್ಲ, ನನ್ನನ್ನು ನೋಡಿಕೊಳ್ಳುವವರೂ ಯಾರೂ ಇಲ್ಲ.\r\n\r\nಪ್ರೀತಿಗಾಗಿ ಹಂಬಲಿಸಿ ಐದು ಬಾರಿ ವಿವಾಹವಾದ ಸಮರ್ಯ ಸ್ತ್ರೀಗೇ ನಿಜವಾದ ಪ್ರೀತಿ ಮತ್ತು ವಾತ್ಸಲ್ಯವನ್ನು ಕಂಡುಹಿಡಿಯಲಾಗಲಿಲ್ಲ ಎಂದು ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ನಾವು ಓದುತ್ತೇವೆ.   ಆಕೆಯನ್ನು ಸಮುದಾಯ ಬಹಿಷ್ಕರಿಸಿದೆ.   ಆದರೆ ಅವಳು ಯೇಸುವನ್ನು ಭೇಟಿಯಾದಾಗ, ಅವಳು ರಕ್ಷಣೆಯನ್ನು ಪಡೆದಳು.   ಸುವಾರ್ತೆಯನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಅವನು ಅವಳನ್ನು ಸುವಾರ್ತಾಬೋಧಕಳಾಗಿ ಕರ್ತನು ಮಾರ್ಪಡಿಸಿದನು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನಾದ ಯೇಸು ಮಾತ್ರ ನಿಮ್ಮನ್ನು ನಿಜವಾಗಿಯೂ ಪ್ರೀತಿಸುತ್ತಾರೆ;  ಮತ್ತು ಇಡೀ ಪ್ರಪಂಚವು ನಿಮ್ಮನ್ನು ಕೈಬಿಟ್ಟರೂ ಅವನು ನಿನ್ನನ್ನು ಎಂದಿಗೂ ಕೈಬಿಡುವುದಿಲ್ಲ.   ಅವನು ಒಳ್ಳೆಯವನೆಂದು ಸವಿದು ನೋಡಿ.   ಒಮ್ಮೆ ನೀವು ಆತನ ಸಾನಿಧ್ಯಾನವನ್ನು ಅನುಭವಿಸಿದರೆ, ನಿಮ್ಮ ಒಂಟಿತನದ ಎಲ್ಲಾ ಭಾವನೆಗಳು ಓಡಿಹೋಗುತ್ತವೆ.\r\n\r\nಸೈತಾನನ ಕಪಿಮುಷ್ಠಿಗೆ ಸಿಲುಕಿ ಸ್ಮಶಾನದಲ್ಲಿ ಬದುಕುತ್ತಿರುವ ವ್ಯಕ್ತಿಯ ಬಗ್ಗೆ ಯಾರೂ ತಲೆಕೆಡಿಸಿಕೊಂಡಿಲ್ಲ.   ಅವನು ಹುಚ್ಚನಂತಿದ್ದನು ಮತ್ತು ಚೂಪಾದ ಕಲ್ಲುಗಳಿಂದ ತನ್ನನ್ನು ತಾನೇ ನೋಯಿಸಿಕೊಳ್ಳುತ್ತಿದ್ದನು.   ಯಾರೂ ಅವನನ್ನು ಪ್ರೀತಿಸದಿದ್ದರೂ ಅಥವಾ ಕಾಳಜಿ ವಹಿಸದಿದ್ದರೂ, ಯೇಸು ಅವನನ್ನು ಕಾಳಜಿ ವಹಿಸಿದನು ಮತ್ತು ಪ್ರೀತಿಯಿಂದ ಕೇಳಿದನು, 'ನಿನ್ನ ಹೆಸರೇನು?'  (ಮಾರ್ಕ್ 5:9).  ಅವನು ಅವನಿಗೆ ಹೊಸ ಜೀವನವನ್ನು ಕೊಟ್ಟನು.  ಅವನು ಅವನಿಂದ ಎಲ್ಲಾ ದೆವ್ವಗಳನ್ನು ಹೊರಹಾಕಿದನು ಮತ್ತು ಅವನನ್ನು ಹೊಸ ಮನುಷ್ಯನನ್ನಾಗಿ ಮಾಡಿದನು.   ಕರ್ತನಾದ ಯೇಸು ತನಗಾಗಿ ಮಾಡಿದ್ದೆಲ್ಲವನ್ನೂ ಆ ಮನುಷ್ಯನು ಮರೆಯಲಿಲ್ಲ.  ಅವನು ತನ್ನ ಮನೆಗೆ ಹಿಂದಿರುಗಿದನು, ನಂತರ ಡೆಕಾಪೊಲಿಸ್ ನಗರಕ್ಕೆ ಹೋದನು ಮತ್ತು ಕರ್ತನು ತನಗಾಗಿ ಮಾಡಿದ ಎಲ್ಲಾ ಒಳ್ಳೆಯ ಕಾರ್ಯಗಳನ್ನು ಘೋಷಿಸಿದನು ಮತ್ತು ದೇವರ ಪ್ರಬಲ ಸೇವಕನಾದನು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಕ್ರಿಸ್ತನ ಪ್ರೀತಿಯನ್ನು ಸವಿದಿರುವ ನೀವು ಇತರರ ಬಗ್ಗೆ ನಿಜವಾದ ಕಾಳಜಿ ಮತ್ತು ವಾತ್ಸಲ್ಯ ಹೊಂದಿರಬೇಕು;  ಮತ್ತು ಅವರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಬೇಕು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ನೆನಪಿಡಿ:- \"[10] ನಾನಾದರೋ ಅವುಗಳಿಗೆ ಜೀವವು ಇರಬೇಕೆಂತಲೂ ಅದು ಸಮೃದ್ಧಿಯಾಗಿ ಇರಬೇಕೆಂತಲೂ ಬಂದೆನು.\" (ಯೋಹಾನ 10:10"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}