{"uniqueid":"20251026075429_db736c1f","date":"2024-06-05","title":"ಸತ್ಯವಂತನಾದವನು!","key_verse":"9_7:28","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಕರ್ತನೇ, ಯೆಹೋವನೇ, ನಿನ್ನ ಸೇವಕನಿಗೆ ಈ ಶ್ರೇಷ್ಠ ವಾಗ್ದಾನಗಳನ್ನು ಮಾಡಿದ ನೀನು ದೇವರಾಗಿರುತ್ತೀ; ನಿನ್ನ ವಾಕ್ಯವು ಸತ್ಯವಾದದ್ದು.\" (2 ಸಮುವೇಲನು 7:28)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರ ಹೆಸರನ್ನು ತಿಳಿದುಕೊಳ್ಳುವ ಭಾಗವೆಂದರೆ ಅವನು ಸತ್ಯವೆಂದು ತಿಳಿಯುವುದು.  ಅವನು ಸಂಪೂರ್ಣ ಸತ್ಯವಂತ.   “ ದೇವರು ಮನುಷ್ಯನಂತೆ ಎರಡು ಮಾತಿನವನಲ್ಲ; ಮಾನವನಂತೆ ಮನಸ್ಸನ್ನು ಬೇರೆ ಮಾಡಿಕೊಳ್ಳುವವನಲ್ಲ. ತಾನು ಹೇಳಿದ ಮೇರೆಗೆ ನಡೆಯುವದಿಲ್ಲವೋ; ಮಾತು ಕೊಟ್ಟನಂತರ ನೆರವೇರಿಸುವದಿಲ್ಲವೋ.\", (ಅರಣ್ಯಕಾಂಡ 23:19)   “ ಯೇಸು ಅವನಿಗೆ – ನಾನೇ ಮಾರ್ಗವೂ ಸತ್ಯವೂ ಜೀವವೂ ಆಗಿದ್ದೇನೆ; ನನ್ನ ಮೂಲಕವಾಗಿ ಹೊರತು ಯಾರೂ ತಂದೆಯ ಬಳಿಗೆ ಬರುವದಿಲ್ಲ. \" (ಯೋಹಾನ 14:6)\r\n\r\nಕೆಲವರು ಬಾಯಿ ತೆರೆದರೆ ಜಲಪಾತದಂತೆ ಸುಳ್ಳೇ ಹರಿದು ಬರುತ್ತದೆ.   ಅದಕ್ಕಾಗಿಯೇ, ನ್ಯಾಯಾಲಯಗಳಲ್ಲಿ, ಅವರು ಧರ್ಮ ಪ್ರಮಾಣ ಮಾಡಿದ ನಂತರವೇ ಸಾಕ್ಷಿಗಳ ಹೇಳಿಕೆಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತಾರೆ.   ಇಂತಹ ಪ್ರಮಾಣ ಮಾಡಿದ ನಂತರವೂ ಅನೇಕರು ಸುಳ್ಳು ಹೇಳಿಕೆಗಳನ್ನು ಮತ್ತು ಸುಳ್ಳುಗಳನ್ನು ನೀಡುತ್ತಾರೆ.\r\n\r\nಸೈತಾನನು ಸುಳ್ಳುಗಾರ ಮತ್ತು ಸುಳ್ಳಿನ ತಂದೆ ಎಂದು ಬೈಬಲ್ ಹೇಳುತ್ತದೆ (ಯೋಹಾನ 8:44).  ಅವನು ಕೇವಲ ಸುಳ್ಳುಗಾರನಲ್ಲ, ಆದರೆ ಅವನು ಕದಿಯಲು, ಕೊಲ್ಲಲು ಮತ್ತು ನಾಶಮಾಡಲು ಬರುತ್ತಾನೆ.  ಯೇಸು, “ ಕಳ್ಳನು ಕದ್ದುಕೊಳ್ಳುವದಕ್ಕೂ ಕೊಯ್ಯುವದಕ್ಕೂ ಹಾಳುಮಾಡುವದಕ್ಕೂ ಬರುತ್ತಾನೆ ಹೊರತು ಮತ್ತಾವದಕ್ಕೂ ಬರುವದಿಲ್ಲ; ನಾನಾದರೋ ಅವುಗಳಿಗೆ ಜೀವವು ಇರಬೇಕೆಂತಲೂ ಅದು ಸಮೃದ್ಧಿಯಾಗಿ ಇರಬೇಕೆಂತಲೂ ಬಂದೆನು.\" (ಯೋಹಾನ 10:10)\r\n\r\nಅನೇಕರು ಕ್ರಿಸ್ತನು ತೋರಿಸಿದ ಸತ್ಯದ ಹಾದಿಗೆ ಬಂದಿಲ್ಲ ಮತ್ತು ಗುಲಾಮಗಿರಿಯ ವಿವಿಧ ರೂಪಗಳಲ್ಲಿ ಬಂಧಿತರಾಗಿದ್ದಾರೆ.  ಬೈಬಲ್ ಹೇಳುತ್ತದೆ, \"ಮತ್ತು ನೀವು ಸತ್ಯವನ್ನು ತಿಳಿದುಕೊಳ್ಳುವಿರಿ, ಮತ್ತು ಸತ್ಯವು ನಿಮ್ಮನ್ನು ಸ್ವತಂತ್ರರನ್ನಾಗಿ ಮಾಡುತ್ತದೆ\" (ಯೋಹಾನ 8:32).\r\n\r\nಶತಮಾನಗಳ ಹಿಂದೆ, ಭಾರತವನ್ನು ಆಳಿದ ಅಶೋಕ ಚಕ್ರವರ್ತಿ 'ಸತ್ಯಮೇವ ಜಯತೆ' ಎಂದು ಘೋಷಿಸಿದರು.  ಇದನ್ನು ತಮಿಳಿನಲ್ಲಿ 'ಸತ್ಯ ಮಾತ್ರ ಜಯಿಸುತ್ತದೆ' ಎಂದು ಅನುವಾದಿಸಲಾಗಿದೆ.\r\n\r\nಅದರರ್ಥ ಏನು?  ಜಗತ್ತಿನಲ್ಲಿ ಸಾವಿರಾರು ಧರ್ಮಗಳು ಮತ್ತು ತತ್ವಜ್ಞಾನಿಗಳು ಇದ್ದರೂ, ಸತ್ಯವಾದ ಯೇಸುವೇ ಗೆಲ್ಲುತ್ತಾನೆ.   ನಂಬಿಗಸ್ತರು ಮತ್ತು ನೀತಿವಂತರು ಆತನೊಂದಿಗೆ ವಿಜಯವನ್ನು ಆನುವಂಶಿಕವಾಗಿ ಪಡೆಯುವರು.\r\n\r\nಕರ್ತನು ನಿಮಗೆ ವಾಗ್ದಾನವನ್ನು ನೀಡಿದ್ದರೆ, ಅದನ್ನು ಬಿಗಿಯಾಗಿ ಹಿಡಿದುಕೊಳ್ಳಿ ಮತ್ತು ಉತ್ಸಾಹದಿಂದ ಪ್ರಾರ್ಥಿಸು.  ಜೀಸಸ್ ಹೇಳಿದರು, \"ಆಕಾಶ ಮತ್ತು ಭೂಮಿ ಅಳಿದುಹೋಗುತ್ತದೆ, ಆದರೆ ನನ್ನ ಮಾತುಗಳು ಎಂದಿಗೂ ಅಳಿದುಹೋಗುವುದಿಲ್ಲ\" (ಮತ್ತಾಯ 24:35).   ಕರ್ತನು ತಾನು ವಾಗ್ದಾನ ಮಾಡಿದ್ದನ್ನು ಪೂರೈಸಲು ಶಕ್ತಿಯುತ ಮತ್ತು ನಿಷ್ಠಾವಂತ.\r\n\r\nದಾವೀದನು ಹೇಳಿದ್ದು: “ ಯೆಹೋವನೇ, ನಿನ್ನ ಪ್ರೀತಿಯು ಆಕಾಶದಷ್ಟು ಉನ್ನತವಾಗಿದೆ; ನಿನ್ನ ನಂಬಿಗಸ್ತಿಕೆಯು ಮೇಘಮಾರ್ಗವನ್ನು ಮುಟ್ಟುತ್ತದೆ.” (ಕೀರ್ತನೆಗಳು 36:5).   \" ಸತ್ಯತೆಯು ಭೂವಿುಯಿಂದ ಹುಟ್ಟುವದು; ನೀತಿಯು ಆಕಾಶದಿಂದ ಕೆಳಗೆ ದೃಷ್ಟಿಸುವದು.\" (ಕೀರ್ತನೆಗಳು 85:11).   ಯೇಸು ನಿಮ್ಮ ದುಃಖಗಳನ್ನು ಸಹಿಸಿಕೊಂಡಿದ್ದಾನೆ (ಯೆಶಾಯ 53:4).  ಆತನೇ ನಮ್ಮ ದೌರ್ಬಲ್ಯಗಳನ್ನು ತೆಗೆದುಕೊಂಡನು ಮತ್ತು ನಮ್ಮ ಕಾಯಿಲೆಗಳನ್ನು ಸಹಿಸಿಕೊಂಡನು (ಮತ್ತಾಯ 8:17).  ಆತನು ನಿಮ್ಮ ಪಾಪಗಳನ್ನು ಮತ್ತು ಉಲ್ಲಂಘನೆಗಳನ್ನು ಸಹ ಹೊರಿಸಿದ್ದಾನೆ (ಯೆಶಾಯ 53:11,12).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ನಮ್ಮ ನಿಜವಾದ ದೇವರ ಮಾತುಗಳನ್ನು ನಂಬಿದರೆ ನಿಮ್ಮ ದುಃಖಗಳು ದೂರವಾಗುತ್ತವೆ ಮತ್ತು ನೀವು ಸಂತೋಷದಿಂದ ತುಂಬುತ್ತೀರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: “ನಿಮ್ಮ ಸತ್ಯದಿಂದ ಅವರನ್ನು ಪವಿತ್ರಗೊಳಿಸು.  ನಿನ್ನ ಮಾತು ಸತ್ಯ” (ಜಾನ್ 17:17)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}