{"uniqueid":"20251026075433_db736c1e","date":"2024-06-04","title":"ದಯಾಮಯನಾದವನು!","key_verse":"19_145:9","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಯೆಹೋವನು ಸರ್ವೋಪಕಾರಿಯೂ ತಾನು ನಿರ್ಮಿಸಿದವುಗಳನ್ನೆಲ್ಲಾ ಕರುಣಿಸುವಾತನೂ ಆಗಿದ್ದಾನೆ.\" (ಕೀರ್ತನೆಗಳು 145:9)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರ ಜ್ಞಾನವು ಅತ್ಯಂತ ಶ್ರೇಷ್ಠವಾಗಿದೆ.   ಮೋಶೆ, ದೇವರ ಮನುಷ್ಯನು ಯೆಹೋವನ ಕೃಪೆ ಎಂದು ತಿಳಿದಿದ್ದನು.   ದೇವರು ತನ್ನನ್ನು ಮೋಶೆಗೆ ದಯೆ ಮತ್ತು ಕರುಣಾಮಯಿ ಎಂದು ತೋರಿಸಿದನು.   ದೇವರು ಹತ್ತಿರ ಇರುವವರಿಗೆ ಅವನು ತುಂಬಾ ಕರುಣಾಮಯಿ ಎಂದು ತಿಳಿಯುತ್ತದೆ\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \" ಆದದರಿಂದ ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವನೊಬ್ಬನೇ ದೇವರೆಂದು ತಿಳಿದುಕೊಳ್ಳಬೇಕು. ಆತನು ನಂಬಿಗಸ್ತನಾದ ದೇವರು; ತನ್ನನ್ನು ಪ್ರೀತಿಸಿ ತನ್ನ ಆಜ್ಞೆಗಳನ್ನು ಅನುಸರಿಸುವವರಿಗೆ ಮಾಡಿದ ವಾಗ್ದಾನವನ್ನೂ ಕೃಪೆಯನ್ನೂ ಅವರ ಸಂತತಿಯವರಲ್ಲಿ ಸಾವಿರ ತಲೆಗಳವರೆಗೂ ನೆರವೇರಿಸುವವನಾಗಿಯೂ\" (ಧರ್ಮೋಪದೇಶಕಾಂಡ 7: 9).  ಯೇಸು ದಯೆಯಿಂದ, ಅವರು ಒಳ್ಳೆಯದನ್ನು ಮಾಡುತ್ತಾ ಹೋದರು ಎಂದು ನಾವು ಧರ್ಮಗ್ರಂಥದಲ್ಲಿ ಓದುತ್ತೇವೆ (ಅ. ಕೃ 10:38).   ಅಗತ್ಯವಿರುವ ಎಲ್ಲರಿಗೂ ಸಹಾಯ ಮಾಡಲು ಅವರು ಎಂದಿಗೂ ಹಿಂಜರಿಯಲಿಲ್ಲ.\r\n\r\nಒಂದು ದಿನ ಮೋಶೆಯು ದೇವರನ್ನು ನೋಡಲು ಬಯಸಿದನು;  ಮತ್ತು ದೇವರು ತನ್ನ ಮಹಿಮೆಯನ್ನು ತೋರಿಸಬೇಕೆಂದು ಪ್ರಾರ್ಥಿಸಿದನು.   ಆದರೆ ತನ್ನ ಮಹಿಮೆಯನ್ನು ತೋರಿಸುವ ಮೊದಲು, ದೇವರು ತನ್ನ ಅನುಗ್ರಹ ಮತ್ತು ಅನುಗ್ರಹವನ್ನು ಬಹಿರಂಗಪಡಿಸಿದನು.   ಅಂತಹ ಅನುಗ್ರಹವಿಲ್ಲದೆ, ಅವನನ್ನು ನೋಡುವ ಯಾರೂ ಬದುಕಲಾರರು.  ಏಕೆಂದರೆ ಅವನು ಸಮೀಪಿಸಲಾಗದ ಬೆಳಕಿನಲ್ಲಿ ವಾಸಿಸುತ್ತಾನೆ (1 ತಿಮೋಥೆ 6:16).\r\n\r\nಆದುದರಿಂದ ಕರ್ತನು, “ ಆತನು – ನನ್ನ ಸರ್ವೋತ್ತಮತ್ವವನ್ನು ನಿನ್ನೆದುರಾಗಿ ದಾಟಿಹೋಗುವಂತೆ ಮಾಡುವೆನು; ಯೆಹೋವನ ನಾಮದ ಮಹತ್ವವನ್ನು ನಿನ್ನೆದುರಾಗಿ ಪ್ರಕಟಿಸುವೆನು. ಯಾವನ ಮೇಲೆ ದಯೆಯಿಡುವೆನೋ ಅವನ ಮೇಲೆ ದಯೆಯಿಡುವೆನು; ಯಾರನ್ನು ಕರುಣಿಸುವೆನೋ ಅವರನ್ನು ಕರುಣಿಸುವೆನು ಅಂದನು.\" (ವಿಮೋಚನಕಾಂಡ 33:19)\r\n\r\nಮೋಶೆಗೆ ತನ್ನ ಮಹಿಮೆಯನ್ನು ತೋರಿಸಲು ಅವನು ಸಂತೋಷಪಟ್ಟನು.   ಅವನೊಂದಿಗೆ ನಡೆಯಲು ಅವನು ಹನೋಕನಿಗೆ ತನ್ನ ಒಲವನ್ನು ತೋರಿಸಿದನು (ಆದಿಕಾಂಡ 5:24).  ನೋಹನು ದೇವರೊಂದಿಗೆ ನಡೆಯಲು ಅನುಗ್ರಹ ಮತ್ತು ಅನುಗ್ರಹವನ್ನು ಹೊಂದಿದ್ದನು (ಆದಿಕಾಂಡ 6:9)    ಅವನು ಅಬ್ರಹಾಮನಿಗೆ ತನ್ನ ಮಹಾನ್ ದಯೆಯನ್ನು ತೋರಿಸಿದನು ಮತ್ತು ಅವನನ್ನು ಸ್ನೇಹಿತನಂತೆ ಅಪ್ಪಿಕೊಂಡನು (ಯಾಕೋಬನು 2:23).\r\n\r\nಅಷ್ಟೇ ಅಲ್ಲ, ಆತನು ಇಸಾಕನನ್ನು ತನ್ನ ವೃದ್ಧಾಪ್ಯದಲ್ಲಿ ಅಬ್ರಹಾಮನಿಗೆ ಆಶೀರ್ವದಿಸಿದ ಸಂತತಿಯಾಗಿ ಕೊಟ್ಟನು.  ಅಬ್ರಹಾಮನಿಗೆ ದೇವರ ಹೇರಳವಾದ ಅನುಗ್ರಹದ ಕಾರಣ, ಆ ಇಸ್ರೇಲ್, ಅಬ್ರಹಾಮನ ವಂಶಸ್ಥರು, ಹಾಲು ಜೇನು ಹರಿಯುವ ಕಾನಾನ್ ಅನ್ನು ಸ್ವಾಸ್ತ್ಯವಾಗಿ ಪಡೆದರು.  ಅವರು ನಿರ್ಮಿಸದ ನಗರಗಳು ಮತ್ತು ಅವರು ನೆಡದ ದ್ರಾಕ್ಷಿತೋಟಗಳನ್ನು ಆನಂದಿಸಿದರು.\r\n\r\nಆತ್ಮನ ಐದನೇ ಫಲ ದಯೆ.   ಅನುಗ್ರಹ, ಕರುಣೆ ಮತ್ತು ಅನುಗ್ರಹ ಎಲ್ಲವನ್ನೂ 'ದಯೆ' ಎಂಬ ಪದಕ್ಕೆ ಸುತ್ತಿಕೊಳ್ಳಲಾಗಿದೆ.   \" ರಾಜನ ರೋಷವು ಸಿಂಹದ ಗರ್ಜನೆ; ಅವನ ದಯೆಯು ಪೈರಿನ ಇಬ್ಬನಿ.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 19:12)\r\n\r\n\"ನೀವು ನನ್ನ ಹೆಸರಿನಲ್ಲಿ ಏನು ಕೇಳುತ್ತೀರೋ ಅದನ್ನು ನಾನು ಮಾಡುತ್ತೇನೆ, ತಂದೆಯು ಮಗನಲ್ಲಿ ಮಹಿಮೆ ಹೊಂದುತ್ತಾರೆ\" (ಯೋಹಾನ 14:13) ಎಂದು ಕರ್ತನು ವಾಗ್ದಾನ ಮಾಡಿದ್ದಾನೆ.   ಕರ್ತನು ನಮಗೆ ಆನಂದಿಸಲು ಎಲ್ಲವನ್ನೂ ಸಮೃದ್ಧವಾಗಿ ಕೊಡುವವನು (1 ತಿಮೊಥೆ 6:17).\r\n\r\n* ಒಬ್ಬರಿಗೊಬ್ಬರು ಉಪಕಾರಿಗಳಾಗಿಯೂ ಕರುಣೆಯುಳ್ಳವರಾಗಿಯೂ ಕ್ಷವಿುಸುವವರಾಗಿಯೂ ಇರ್ರಿ. \" (ಎಫೆಸದವರಿಗೆ 4:32)   ದೇವರ ಮಕ್ಕಳೇ, ನಿಮಗೆ ಒಳ್ಳೆಯದನ್ನು ಮಾಡುವ ಅವಕಾಶ ಬಂದಾಗ, ಅವಕಾಶವನ್ನು ಕಳೆದುಕೊಳ್ಳಲು ಬಿಡಬೇಡಿ.*"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ಆತನು ತನ್ನ ಕೃಪೆಯನ್ನು ಪ್ರಖ್ಯಾತಿಗೆ ತರಬೇಕೆಂದು ನಮ್ಮನ್ನು ಯೇಸು ಕ್ರಿಸ್ತನ ಮೂಲಕ ತನ್ನ ಪುತ್ರರನ್ನಾಗಿ ಸ್ವೀಕರಿಸುವದಕ್ಕೆ ದಯಾಪೂರ್ವಕವಾದ ತನ್ನ ಚಿತ್ತಾನುಸಾರವಾಗಿ ಮೊದಲೇ ಸಂಕಲ್ಪಮಾಡಿದ್ದನು. ಈ ಕೃಪಾದಾನವು ಆತನ ಪ್ರಿಯನಲ್ಲಿಯೇ ನಮಗೆ ದೊರೆಯಿತು.\" (ಎಫೆಸದವರಿಗೆ 1:5-6)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}