{"uniqueid":"20251026075437_db736c1d","date":"2024-06-03","title":"ಕೃಪೆಯುಳ್ಳವನು!","key_verse":"60_1:2","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ದೇವರ ವಿಷಯವಾಗಿಯೂ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸುವಿನ ವಿಷಯವಾಗಿಯೂ ಪರಿಜ್ಞಾನವು ನಿಮಗೆ ಉಂಟಾಗುವದರಲ್ಲಿ ಕೃಪೆಯೂ ಶಾಂತಿಯೂ ನಿಮಗೆ ಹೆಚ್ಚೆಚ್ಚಾಗಿ ದೊರೆಯಲಿ.\" (2 ಪೇತ್ರನು 1:2)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಒಂದು ಕುಟುಂಬವು ಆಶೀರ್ವದಿಸಬೇಕಾದರೆ, ಪತಿಯು ತನ್ನ ಹೆಂಡತಿಯ ಸಂಪೂರ್ಣ ಜ್ಞಾನವನ್ನು ಹೊಂದಿರಬೇಕು;  ಮತ್ತು ಹೆಂಡತಿಗೆ ತನ್ನ ಗಂಡನ ಬಗ್ಗೆ ಸಂಪೂರ್ಣ ಜ್ಞಾನವಿರಬೇಕು.  ಹೆಂಡತಿಯು ತನ್ನ ಗಂಡನ ಇಷ್ಟ-ಅನಿಷ್ಟಗಳು, ಅವನ ಸ್ವಭಾವವನ್ನು ತಿಳಿದಿರಬೇಕು.  ಒಬ್ಬರಿಗೊಬ್ಬರು ಪ್ರೀತಿಯಿಂದ ವರ್ತಿಸುವುದು ಹೇಗೆ ಎಂದು ಅವರು ತಿಳಿದಿರಬೇಕು.\r\n\r\nಅದೇ ರೀತಿಯಲ್ಲಿ, ನೀವು ಕ್ರಿಸ್ತನ ಬಳಿಗೆ ಬರಬೇಕು ಮತ್ತು ಆತನ ಕೃಪೆಯನ್ನು ಚೆನ್ನಾಗಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬೇಕು;  ಅವರ ಕಲ್ವಾರಿ ಪ್ರೀತಿಯ ಬಗ್ಗೆ;  ಅವರ ಸಹಾನುಭೂತಿ, ಕರುಣೆ ಮತ್ತು ದಯೆ ಬಗ್ಗೆ.   ದೇವರ ಮತ್ತು ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸುವಿನ ಜ್ಞಾನದಲ್ಲಿ ನಿಮಗೆ ಕೃಪೆ ಮತ್ತು ಶಾಂತಿಯು ಹೆಚ್ಚಾಗುವುದು.\r\n\r\nಕರ್ತನು ಮೋಶೆ ಮತ್ತು ಇಸ್ರಾಯೇಲ್ಯರಿಗೆ ತನ್ನನ್ನು ಬಹಿರಂಗಪಡಿಸಿದಾಗ, ಅವನು ತನ್ನನ್ನು ದಯೆಯಿಂದ ಬಹಿರಂಗಪಡಿಸಿದನು.  ಕರ್ತನು ಇಸ್ರಾಯೇಲ್ಯರನ್ನು ನಲವತ್ತು ವರ್ಷಗಳ ಕಾಲ ನಡೆಸಿದಾಗ, ಆತನು ಅವರಿಗೆ ದೇವತೆಗಳ ಆಹಾರವಾದ ಮನ್ನವನ್ನು ದಯೆಯಿಂದ ತಿನ್ನಿಸಿದನು.  ಬಂಡೆಯಿಂದ ಜೀವಜಲ ಹರಿಯುವಂತೆ ಮಾಡಿದನು.  ಆತನು ಹಗಲಿನಲ್ಲಿ ಮೇಘಸ್ತಂಭವಾಗಿಯೂ ರಾತ್ರಿಯಲ್ಲಿ ಬೆಂಕಿಯ ಕಂಬದಂತೆಯೂ ಅವರ ಮುಂದೆ ಹೋದನು.  ಅವರ ಉಡುಪುಗಳು ಹಳೆಯದಾಗಲಿಲ್ಲ;  ಅಥವಾ ಅವರ ಚಪ್ಪಲಿಗಳು ಸವೆಯಲಿಲ್ಲ.   ಇಡೀ ಇಸ್ರೇಲಿನಲ್ಲಿ ಅವರಲ್ಲಿ ಯಾರೂ ದುರ್ಬಲರಾಗಿರಲಿಲ್ಲ. ಯೆಹೋವನು ಅವರಿಗೆ ಘೇಂಡಾಮೃಗದಂತಹ ಶಕ್ತಿಯನ್ನು ಕೊಟ್ಟನು\r\n\r\nದೇವರು ತನ್ನ ಕೃಪೆಯಲ್ಲಿ ಬದಲಾಗುವುದಿಲ್ಲ.  ಅನುಗ್ರಹವು ಅರ್ಹರಲ್ಲದವರ ಕಡೆಗೆ ದಯೆಯಾಗಿದೆ.   ಅವನು ಕಠಿಣ ಹೃದಯದವರಿಗೆ, ಕ್ರೂರರಿಗೆ ಮತ್ತು ಕಳ್ಳರಿಗೆ ಸಹ ತನ್ನ ಕೃಪೆಯನ್ನು ಸುರಿಯುತ್ತಾನೆ.  ಅವರು ಪಶ್ಚಾತ್ತಾಪ ಪಡಲು ಅವಕಾಶಗಳನ್ನು ಕೊಡುತ್ತಾನೆ.\r\n\r\nಕೀರ್ತನೆ 136 ರ ಪ್ರತಿ ವಾಕ್ಯದಲ್ಲಿ, ದಾವೀದನು ರಚಿಸಿದನು, 'ಅವನ ಕರುಣೆಯು ಎಂದೆಂದಿಗೂ ಇರುತ್ತದೆ'.  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “ ಧರ್ಮಶಾಸ್ತ್ರವು ಮೋಶೆಯ ಮುಖಾಂತರ ಕೊಡಲ್ಪಟ್ಟಿತು; ಕೃಪೆಯೂ ಸತ್ಯವೂ ಯೇಸು ಕ್ರಿಸ್ತನ ಮುಖಾಂತರ ಬಂದವು.  ನಾವೆಲ್ಲರು ಆತನ ಪರಿಪೂರ್ಣತೆಯೊಳಗಿಂದ ಕೃಪೆಯ ಮೇಲೆ ಕೃಪೆಯನ್ನು ಹೊಂದಿದೆವು.\" (ಯೋಹಾನ 1:16-17)\r\n\r\nನಾನು ನನ್ನ ಸೇವೆಯನ್ನು ಪ್ರಾರಂಭಿಸಿದಾಗ, ನಾನು ಕರ್ತನ ಹಿರಿಯ ಸೇವಕನನ್ನು ಕೇಳಿದೆ, “ಸರ್, ನಾನು ಕೊನೆಯವರೆಗೂ ಭಗವಂತನಲ್ಲಿ ನೆಲೆಸಲು ಬಯಸುತ್ತೇನೆ;  ಅವನನ್ನು ನಿಷ್ಠೆಯಿಂದ ಮತ್ತು ಪೂರ್ಣ ಹೃದಯದಿಂದ ಸೇವೆ ಮಾಡಿ.   ಅದಕ್ಕಾಗಿ ನಾನು ಏನು ಮಾಡಬೇಕು?\".\r\n\r\nಅದಕ್ಕೆ ಪ್ರತ್ಯುತ್ತರವಾಗಿ, “ಸಹೋದರ, ಯಾವಾಗಲೂ ದೇವರ ಕೃಪೆಯ ಮೇಲೆ ಅವಲಂಬಿಸು.  ನೀವು ಕರ್ತನ ಮುಂದೆ ಮತ್ತು ಜನರ ಮುಂದೆ ನಿಮ್ಮನ್ನು ತಗ್ಗಿಸಿಕೊಂಡಾಗ, ಕರ್ತನು ನಿಮಗೆ ಕೃಪೆಯ ಮೇಲೆ ಅನುಗ್ರಹವನ್ನು ನೀಡುತ್ತಾನೆ.  ಆ ಕೃಪೆಯಲ್ಲಿ ನೀನು ನಿನ್ನ ಓಟವನ್ನು ಗೆಲುವಿನೊಂದಿಗೆ ಮುಗಿಸಬಹುದು.\"\r\n\r\nದೇವರ ಕೃಪೆ ನದಿಯಂತೆ.  ನದಿ ಯಾವಾಗಲೂ ಕೆಳಭಾಗದಲ್ಲಿ ಹರಿಯುತ್ತದೆ.   ಅದು ಎಂದಿಗೂ ಹತ್ತಲು ಅಥವಾ ಬಂಡೆಯ ಮೇಲೆ ಹೋಗಲು ಪ್ರಯತ್ನಿಸುವುದಿಲ್ಲ.   ದೇವರ ಮಕ್ಕಳೇ, ಯೆಹೋವನು ಅಹಂಕಾರಿಗಳನ್ನು ವಿರೋಧಿಸುತ್ತಾನೆ, ಆದರೆ ಅವನು ದೀನರಿಗೆ ಅನುಗ್ರಹವನ್ನು ನೀಡುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “ ನಾವು ಉಳಿದಿರುವದು ಯೆಹೋವನ ಕರುಣೆಯೇ; ಆತನ ಕೃಪಾವರಗಳು ನಿಂತುಹೋಗವು.  ದಿನದಿನವು ಹೊಸಹೊಸದಾಗಿ ಒದಗುತ್ತವೆ; ನಿನ್ನ ಸತ್ಯಸಂಧತೆಯು ದೊಡ್ಡದು.” (ಪ್ರಲಾಪಗಳು 3:22-23)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}