{"uniqueid":"20251026072432_105b04b6","date":"2025-09-20","title":"ಉರಿಯಿರಿ ಮತ್ತು ಹೊಳೆಯಿರಿ!","key_verse":"40_25:8","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಮತ್ತು ಬುದ್ಧಿಹೀನರು ಬುದ್ಧಿವಂತರಿಗೆ, 'ನಮ್ಮ ದೀಪಗಳು ಆರಿಹೋಗುತ್ತಿವೆ, ನಿಮ್ಮ ಎಣ್ಣೆಯಲ್ಲಿ ನಮಗೆ ಸ್ವಲ್ಪ ಕೊಡಿ' ಎಂದು ಹೇಳಿದರು\" (ಮತ್ತಾಯ 25:8)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೀಪಗಳನ್ನು ಪ್ರಕಾಶಮಾನವಾಗಿ ಉರಿಯುವಂತೆ ಮಾಡುವುದು ಎಣ್ಣೆಯ ಪ್ರಮುಖ ಉಪಯೋಗಗಳಲ್ಲಿ ಒಂದಾಗಿದೆ. ಎಲೀಯನು ಕರ್ತನಿಗಾಗಿ ಉರಿಯುತ್ತಾ ಮತ್ತು ಹೊಳೆಯುತ್ತಾ ಇದ್ದನು. ಸ್ನಾನಿಕನಾದ ಯೋಹಾನನು ಉರಿಯುತ್ತಾ ಮತ್ತು ಹೊಳೆಯುತ್ತಾ ಇದ್ದ ದೀಪವಾಗಿದ್ದನು. ಏಕೆಂದರೆ ಅವರೊಳಗೆ ಅಭಿಷೇಕ ತೈಲವಿತ್ತು.\r\n\r\nಮತ್ತಾಯ 25ನೇ ಅಧ್ಯಾಯದಲ್ಲಿ, ನಾವು ಬುದ್ಧಿವಂತೆ ಕನ್ಯೆಯರು ಮತ್ತು ಬುದ್ಧಿಹೀನ ಕನ್ಯೆಯರ ಬಗ್ಗೆ ಓದುತ್ತೇವೆ. ಐದು ಕನ್ಯೆಯರು ಒಂದು ಕಡೆಯೂ, ಇನ್ನೂ ಐದು ಮಂದಿ ಕನ್ಯೆಯರು ಇನ್ನೊಂದು ಕಡೆಯೂ ನಿಂತು, ಪ್ರತಿಯೊಬ್ಬರೂ ಕೈಯಲ್ಲಿ ದೀಪ ಹಿಡಿದುಕೊಂಡು ವರನಿಗಾಗಿ ಕಾಯುತ್ತಿದ್ದರು.\r\n\r\nಆದರೆ ಎರಡೂ ಗುಂಪುಗಳ ನಡುವೆ ಒಂದು ವ್ಯತ್ಯಾಸವಿತ್ತು: ಒಂದು ಗುಂಪಿನ ಬಳಿ ತಮ್ಮ ದೀಪಗಳಿಗೆ ಎಣ್ಣೆ ಇತ್ತು, ಇನ್ನೊಂದು ಗುಂಪಿನ ಬಳಿ ಇರಲಿಲ್ಲ. ಒಂದು ಗುಂಪಿನ ಬಳಿ ಎಣ್ಣೆ ಖಾಲಿಯಾದ ಕಾರಣ, ಅವರ ದೀಪಗಳು ಉರಿಯುತ್ತಿರಲಿಲ್ಲ. ದೀಪಗಳನ್ನು ಉರಿಯದೆ, ಅವರು ವರನನ್ನು ಭೇಟಿಯಾಗಲು ಸಾಧ್ಯವಿಲ್ಲ. ಅವರು ಕತ್ತಲೆಯಲ್ಲಿಯೇ ಇರಬೇಕಾಯಿತು. ಮತ್ತು ಅವರನ್ನು ಬಾಗಿಲಿನಿಂದ ಮುಚ್ಚಲಾಯಿತು.\r\n\r\nಕರ್ತನು ಹಿಂದಿರುಗಿದಾಗ, ಒಂದು ಗುಂಪಿನ ಜನರು ತೆಗೆದುಕೊಳ್ಳಲ್ಪಡುತ್ತಾರೆ, ಮತ್ತು ಇನ್ನೊಂದು ಗುಂಪು ಹಿಂದೆ ಉಳಿಯುತ್ತದೆ. ಹಿಂದೆ ಉಳಿಯಲು ಕಾರಣ ಎಣ್ಣೆಯ ಅನುಪಸ್ಥಿತಿಯಾಗಿರುತ್ತದೆ. \"ಸಿದ್ಧರಾಗಿರಿ\" ಎಂದು ನೀಡಲಾದ ದಿನಗಳು ಈಗಾಗಲೇ ಕಳೆದಿವೆ. ಎಣ್ಣೆಯಿಂದ ಸಿದ್ಧರಾಗಿರಬೇಕೆಂಬ ಕರೆ ಇರುವ ದಿನಗಳಲ್ಲಿ ನಾವು ಈಗ ಇದ್ದೇವೆ. ವರನು ಬಂದ ನಂತರ, ಎಣ್ಣೆಯನ್ನು ತಯಾರಿಸಲು ಸಮಯವಿರುವುದಿಲ್ಲ. ಆದ್ದರಿಂದ, ಈ ಕೃಪೆಯ ಸಮಯದಲ್ಲಿ, ನಮ್ಮ ಆತ್ಮ, ಆತ್ಮ ಮತ್ತು ದೇಹವನ್ನು ಆ ಎಣ್ಣೆಯಿಂದ ತುಂಬಿಸೋಣ!\r\n\r\nಬುದ್ಧಿಹೀನ ಕನ್ಯೆಯರು ಎಣ್ಣೆಗಾಗಿ ಬೇಡಿಕೊಂಡರು ಮತ್ತು ಬೇಡಿಕೊಂಡರು, ಆದರೆ ಅದನ್ನು ಪಡೆಯಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಇದನ್ನು ಖಚಿತವಾಗಿ ತಿಳಿದುಕೊಳ್ಳಿ: ನೀವು ಬೇರೊಬ್ಬರ ಅಭಿಷೇಕವನ್ನು ಎರವಲು ಪಡೆಯಲು ಅಥವಾ ಖರೀದಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ. ವರನನ್ನು ಭೇಟಿಯಾಗಲು ಇನ್ನೊಬ್ಬ ವ್ಯಕ್ತಿಯ ಉದ್ದೇಶವನ್ನು ನೀವು ಅವಲಂಬಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.\r\n\r\nಈ ಕೃಪೆಯ ದಿನಗಳಲ್ಲಿ, ನಿಮ್ಮ ಪಾತ್ರೆಯು ಅಭಿಷೇಕದಿಂದ ತುಂಬಿರಲಿ. ಪ್ರತಿದಿನ ಬೆಳಿಗ್ಗೆ ಕರ್ತನು ತನ್ನ ಹೊಸ ಕರುಣೆಯನ್ನು ನಮ್ಮ ಮೇಲೆ ಸುರಿಸುತ್ತಾನೆ. ನಮ್ಮ ದೀಪಗಳು ರಾತ್ರಿಯಿಡೀ ಉರಿಯುತ್ತಲೇ ಇರಲಿ.\r\n\r\nನೀವು ರಾತ್ರಿ ಮಲಗಲು ಹೋದಾಗಲೂ, ಆ ಅಭಿಷೇಕದಿಂದ ತುಂಬಿಕೊಳ್ಳಿ – ಏಕೆಂದರೆ ಭಗವಂತನ ಆಗಮನವು ಆ ರಾತ್ರಿಯೇ ಆಗಿರಬಹುದು. ಬಹುಶಃ ಇಂದು ನೀವು ನಿಮ್ಮ ಪ್ರಿಯತಮೆಯನ್ನು ಭೇಟಿಯಾಗುವ ದಿನವಾಗಿರಬಹುದು. ಬಹುಶಃ ಈ ವರ್ಷದ ಅಂತ್ಯದ ವೇಳೆಗೆ ನೀವು ನಿಮ್ಮ ಭಗವಂತನ ಮಹಿಮೆಯ ಮುಖವನ್ನು ನೋಡುವಿರಿ. ಹಗಲು ರಾತ್ರಿ, ನಿರಂತರವಾಗಿ ಅಭಿಷೇಕದಿಂದ ತುಂಬಿರಿ.\r\n\r\nದೀಪಕ್ಕೆ ಎಣ್ಣೆಯನ್ನು ಆಲಿವ್ ಮರದೊಳಗಿನ ಬೀಜಗಳಿಂದ ಪಡೆಯಲಾಗುತ್ತದೆ. ಆದರೆ ನಮ್ಮ ಜೀವನವನ್ನು ಉರಿಯುವಂತೆ ಮತ್ತು ಹೊಳೆಯುವಂತೆ ಮಾಡುವ ಎಣ್ಣೆ ಪವಿತ್ರಾತ್ಮದಿಂದ ಮಾತ್ರ ಬರುತ್ತದೆ. ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಕರ್ತನಿಗಾಗಿ ಹೊಳೆಯುವಿರಾ?"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: \"ಗುಣವಂತಳಾದ ಹೆಂಡತಿಯನ್ನು ಯಾರು ಕಂಡುಕೊಳ್ಳಬಲ್ಲರು? ಆಕೆಯ ಮೌಲ್ಯವು ಮಾಣಿಕ್ಯಗಳಿಗಿಂತ ಎಷ್ಟೋ ಶ್ರೇಷ್ಠ&#8230; ಆಕೆಯ ದೀಪವು ರಾತ್ರಿಯಲ್ಲಿ ಆರಿಹೋಗುವುದಿಲ್ಲ.\" (ಜ್ಞಾನೋಕ್ತಿ 31:10, 18)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}