{"uniqueid":"20251026075445_db736c1b","date":"2024-06-01","title":"ಚೊಚ್ಚಲ ಮಗು!","key_verse":"66_1:4-5","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಸತ್ತವರೊಳಗಿಂದ ಚೊಚ್ಚಲನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಿಂದ ನಿನಗೆ ಕೃಪೆಯೂ ಶಾಂತಿಯೂ ಆಗಲಿ” (ಪ್ರಕಟನೆ 1:4-5)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಮ್ಮ ಪ್ರೀತಿಯ ಕರ್ತನಾದ ಜೀಸಸ್ ಕ್ರೈಸ್ಟ್ ಅನ್ನು 'ಸತ್ತವರೊಳಗಿಂದ ಮೊದಲಬಾರಿ' ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ.   ಮತ್ತು ಅವನು ಇಂದಿಗೂ ಮತ್ತು ಎಂದೆಂದಿಗೂ ಜೀವಂತವಾಗಿದ್ದಾನೆ ಎಂದರ್ಥ.\r\n\r\nಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ಆದ್ದರಿಂದ ಆತನು ತನ್ನ ಮೂಲಕ ದೇವರ ಬಳಿಗೆ ಬರುವವರನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ರಕ್ಷಿಸಲು ಶಕ್ತನಾಗಿದ್ದಾನೆ, ಏಕೆಂದರೆ ಅವನು ಯಾವಾಗಲೂ ಅವರಿಗಾಗಿ ಮಧ್ಯಸ್ಥಿಕೆ ಮಾಡಲು ಜೀವಿಸುತ್ತಾನೆ\" (ಇಬ್ರಿಯ 7:25).\r\n\r\nಆದುದರಿಂದ, ಭಗವಂತನನ್ನು ‘ಸತ್ತವರಿಂದ ಮೊದಲನೆಯವನು’ ಮತ್ತು ‘ಎಂದೆಂದಿಗೂ ಬದುಕುವವನು’ ಎಂದು ಕರೆದು ಸ್ತುತಿಸಿ ಮತ್ತು ಆರಾಧಿಸಿ.   ಮತ್ತು ಅವರು ನಿಮಗೆ ಉತ್ತಮ ಆರೋಗ್ಯ ಮತ್ತು ಕ್ಷೇಮದಿಂದ ಆಶೀರ್ವದಿಸುತ್ತಾರೆ.\r\n\r\nಇಡೀ ಮಾನವೀಯತೆಯು ಆಡಮ್ ಮತ್ತು ಈವ್ನಲ್ಲಿ ಮರಣಹೊಂದಿತು.   ಮಕ್ಕಳ ಜನನ ಪ್ರಮಾಣ ಹೆಚ್ಚುತ್ತಿರುವಂತೆಯೇ ಇಂದಿಗೂ ಲಕ್ಷಾಂತರ ಜನರು ನಾಶವಾಗುತ್ತಿದ್ದಾರೆ.   ಮೊದಲ ಮತ್ತು ಎರಡನೆಯ ಮಹಾಯುದ್ಧಗಳಲ್ಲಿ ಲಕ್ಷಾಂತರ ಮತ್ತು ಲಕ್ಷಾಂತರ ನಾಗರಿಕರು ಮತ್ತು ಸೈನಿಕರು ಸತ್ತರು.\r\n\r\nಆದರೆ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸುವಿನ ಶಿಲುಬೆಯ ಮರಣವು ಆಕಸ್ಮಿಕ ಘಟನೆಯಲ್ಲ.   ಅವನು ನಮ್ಮ ಪರವಾಗಿ ಸತ್ತನು;  ಮತ್ತು ಅವನು ನಮಗಾಗಿ ಮತ್ತೆ ಎದ್ದನು.   ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಚೊಚ್ಚಲನಾದನು.   ಮತ್ತು ಅವನಿಂದಲೇ ನಾವು ಪುನರುತ್ಥಾನದ ಭರವಸೆಯನ್ನು ಪಡೆಯುತ್ತೇವೆ.\r\n\r\nಸ್ಕ್ರಿಪ್ಚರ್‌ನಲ್ಲಿ ದಾಖಲಿಸಲ್ಪಟ್ಟಿರುವಂತೆ, ಜರೆಫತ್ ವಿಧವೆಯ ಮಗನು ಸತ್ತವರೊಳಗಿಂದ ಮೊದಲು ಎದ್ದು ಬಂದನು;  ಆದರೆ ಅವನೂ ಕೊನೆಗೆ ಸತ್ತನು.   ಪ್ರವಾದಿ ಎಲೀಷನು ಶುನಮಿಯ ಮಹಿಳೆಯ ಮಗನನ್ನು ದೇವರ ಶಕ್ತಿಯಿಂದ ಮರಳಿ ಕರೆತಂದನು;  ಆದರೆ ಕೆಲವು ವರ್ಷಗಳ ನಂತರ ಅವನೂ ತೀರಿಕೊಂಡನು.   ಲಾಜರಸ್, ಜೈರಸ್ನ ಮಗಳು, ನೈನ್ ವಿಧವೆಯ ಮಗ, ಡೋರ್ಕಾಸ್, ಯುತಿಕಸ್ ಎಲ್ಲರೂ ಸತ್ತವರೊಳಗಿಂದ ಎಬ್ಬಿಸಲ್ಪಟ್ಟರು;  ಆದರೆ ಅವರೆಲ್ಲರೂ ಅಂತಿಮವಾಗಿ ಸತ್ತರು.   ಅವರು ಸತ್ತವರಲ್ಲಿ ಮೊದಲನೆಯವರಾಗಿರಲಿಲ್ಲ.\r\n\r\nಆದರೆ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ವಿಷಯದಲ್ಲಿ ಹಾಗಲ್ಲ.   ಆತನಿಗೆ ಇನ್ನು ಮರಣವಿಲ್ಲ.   ಯೆಹೂದದ ಬುಡಕಟ್ಟಿನ ಸಿಂಹವು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದಿತು.   ಅವನು ಮರಣದಿಂದ ಪುನರುತ್ಥಾನಗೊಳ್ಳುವ ದೇವರ ಎಲ್ಲಾ ಮಕ್ಕಳಲ್ಲಿ ಮೊದಲನೆಯವನು.   ಲಾರ್ಡ್ ಜೀಸಸ್ ಸತ್ತವರೊಳಗಿಂದ ಎಬ್ಬಿಸಿದರು;  ಮತ್ತು ಸಾವು ಮತ್ತು ಹದೀಸ್‌ನ ಕೀಲಿಗಳನ್ನು ವಶಪಡಿಸಿಕೊಂಡರು.\r\n\r\nಅವನು ಇನ್ನು ಸಾವನ್ನು ನೋಡುವುದಿಲ್ಲ.   ಆತನು ಮರಣದಿಂದ ಪುನರುತ್ಥಾನಗೊಂಡಾಗಿನಿಂದ, ಆತನಲ್ಲಿ ಪುನರುತ್ಥಾನದ ಭರವಸೆ ನಮಗಿದೆ.   ಆತನ ಬರುವಿಕೆಯ ದಿನದಂದು, ನಾವೆಲ್ಲರೂ ಕ್ಷಣಮಾತ್ರದಲ್ಲಿ ರೂಪಾಂತರಗೊಳ್ಳುತ್ತೇವೆ ಮತ್ತು ವೈಭವದ ಮೇಲೆ ಮಹಿಮೆಯನ್ನು ಪಡೆಯುತ್ತೇವೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಸಾವಿಗೆ ಹೆದರಬೇಡಿ.   ಲಾರ್ಡ್ ಜೀಸಸ್ ಈಗಾಗಲೇ ಸಾವಿನ ಕುಟುಕು ಮುರಿದಿದ್ದಾರೆ.   ಆದ್ದರಿಂದ, ಜಯಶಾಲಿಯಾಗಿ ಕೂಗಿ ಮತ್ತು ಘೋಷಿಸಿ, “ಓ ಮರಣವೇ, ನಿನ್ನ ಕುಟುಕು ಎಲ್ಲಿದೆ?   ಓ ಹೇಡಸ್, ನಿನ್ನ ವಿಜಯ ಎಲ್ಲಿದೆ?  (1 ಕೊರಿಂಥಿಯಾನ್ಸ್ 15:55).   ಯಾಕಂದರೆ ಕರ್ತನು ನಿಮಗೆ ನಿತ್ಯಜೀವವನ್ನು ಕೊಟ್ಟಿದ್ದಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ಯೇಸುವನ್ನು ಸತ್ತವರೊಳಗಿಂದ ಜೀವಿತನಾಗಿ ಎಬ್ಬಿಸಿದಾತನ ಆತ್ಮನು ನಿಮ್ಮಲ್ಲಿ ವಾಸವಾಗಿದ್ದರೆ ಕ್ರಿಸ್ತ ಯೇಸುವನ್ನು ಸತ್ತವರೊಳಗಿಂದ ಎಬ್ಬಿಸಿದಾತನು ನಿಮ್ಮಲ್ಲಿ ವಾಸವಾಗಿರುವ ತನ್ನ ಆತ್ಮನ ಮೂಲಕ ನಿಮ್ಮ ಮರ್ತ್ಯದೇಹಗಳನ್ನು ಸಹ ಬದುಕಿಸುವನು. \" (ರೋಮಾಪುರದವರಿಗೆ 8:11)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}