{"uniqueid":"20251026075449_db72f818","date":"2024-05-30","title":"ಯೆಹೋವ ಎಲಿಯೋನ್!","key_verse":"19_7:17","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಯೆಹೋವನು ಮಾಡಿದ ನ್ಯಾಯವಾದ ತೀರ್ಪಿಗಾಗಿ ನಾನು ಆತನನ್ನು ಕೊಂಡಾಡುವೆನು. ಪರಾತ್ಪರದೇವನಾದ ಯೆಹೋವನ ನಾಮವನ್ನು ಸಂಕೀರ್ತಿಸುವೆನು.\" (ಕೀರ್ತನೆಗಳು 7:17)."},"devotion":{"label":"ಧ್ಯಾನ","text":"\"ಯೆಹೋವ ಎಲ್ಯೋನ್\" ಎಂಬುದು ದೇವರ ಹೆಸರುಗಳಲ್ಲಿ ಒಂದಾಗಿದೆ, ಇದರರ್ಥ 'ಅತ್ಯುತ್ತಮ ಪ್ರಭು'.   ನಮ್ಮ ಕರ್ತನು ಸರ್ವೋನ್ನತನಾದ ದೇವರು.   ಅವನು ಎತ್ತರದಲ್ಲಿ ವಾಸಿಸುತ್ತಾನೆ (ಕೀರ್ತನೆ 113:5);  ಮತ್ತು ಅವನು ಎತ್ತರದ ಸಿಂಹಾಸನದ ಮೇಲೆ ಕುಳಿತಿದ್ದಾನೆ.\r\n\r\nಮೊದಲನೆಯದಾಗಿ, ಸರ್ವೋನ್ನತನಾದ ಕರ್ತನು ಉನ್ನತದಿಂದ ನಿಮಗೆ ಆಶೀರ್ವಾದವನ್ನು ನೀಡುತ್ತಾನೆ.   ಅಬ್ರಹಾಮನು ಹೇಗೆ ಆಶೀರ್ವದಿಸಲ್ಪಟ್ಟನು ಎಂಬುದನ್ನು ನೋಡಿ.  “ ಸಾಲೇವಿುನ ಅರಸನಾದ ಮೆಲ್ಕೀಚೆದೆಕನು ಸಹ ಬಂದು ರೊಟ್ಟಿಯನ್ನೂ ದ್ರಾಕ್ಷಾರಸವನ್ನೂ ಕೊಟ್ಟನು. ಇವನು ಪರಾತ್ಪರನಾದ ದೇವರ ಯಾಜಕನಾಗಿದ್ದು ಅಬ್ರಾಮನನ್ನು ಆಶೀರ್ವದಿಸಿ – ಭೂಮ್ಯಾಕಾಶಗಳನ್ನು ನಿರ್ಮಾಣಮಾಡಿದ ಪರಾತ್ಪರನಾದ ದೇವರ ಆಶೀರ್ವಾದವು ಅಬ್ರಾಮನಿಗೆ ಆಗಲಿ;  ಪರಾತ್ಪರನಾದ ದೇವರು ನಿನ್ನ ಶತೃಗಳನ್ನು ನಿನ್ನ ಕೈಗೆ ಒಪ್ಪಿಸಿದ್ದಕ್ಕಾಗಿ ಆತನಿಗೆ ಸ್ತೋತ್ರ ಎಂದು ಹೇಳಿದನು. ಅಬ್ರಾಮನು ತಾನು ಗೆದ್ದು ತಂದಿದ್ದ ಎಲ್ಲಾ ವಸ್ತುಗಳಲ್ಲಿ ಹತ್ತನೆಯ ಒಂದು ಭಾಗವನ್ನು ಅವನಿಗೆ ಕೊಟ್ಟನು.” (ಆದಿಕಾಂಡ 14: 18-20).\r\n\r\nಎರಡನೆಯದಾಗಿ, ಪರಾತ್ಪರನ ರಹಸ್ಯ ಸ್ಥಳದಲ್ಲಿ ನಿಮಗೆ ಆಶ್ರಯವನ್ನು ನೀಡುತ್ತಾನೆ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \" ಪರಾತ್ಪರನ ಮರೆಹೊಕ್ಕಿರುವವನು ಸರ್ವಶಕ್ತನ ಆಶ್ರಯದಲ್ಲಿ ಸುರಕ್ಷಿತನಾಗಿರುವನು.\" (ಕೀರ್ತನೆಗಳು 91:1)\r\n\r\nಪರಾತ್ಪರನ ರಹಸ್ಯ ಸ್ಥಳದಲ್ಲಿರುವುದು ಎಷ್ಟು ಅದ್ಭುತ ಮತ್ತು ಸುಯೋಗ!   ಸರ್ವಶಕ್ತನಾದ ದೇವರ ನೆರಳು ಎಷ್ಟು ರಕ್ಷಣಾತ್ಮಕವಾಗಿದೆ!   ಅದು ಬೇಟೆಗಾರನ ಬಲೆಯಿಂದ ಮತ್ತು ಆಪತ್ಕಾಲದ ಪಿಡುಗಿನಿಂದ ಖಚಿತವಾದ ಆಶ್ರಯವಾಗಿರುವುದು.   ಆತನು ನಿನ್ನನ್ನು ತನ್ನ ಪ್ರೀತಿಯ ಗರಿಗಳಿಂದ ಮುಚ್ಚುವನು;  ಮತ್ತು ಅವನ ರೆಕ್ಕೆಗಳ ಕೆಳಗೆ ನೀವು ಆಶ್ರಯ ಪಡೆಯುತ್ತೀರಿ.\r\n\r\nಮೂರನೆಯದಾಗಿ, ಅತ್ಯುನ್ನತ ದೇವರು ನಿಮ್ಮನ್ನು ಪವಿತ್ರಾತ್ಮದಿಂದ ತುಂಬಿಸುತ್ತಾನೆ – ಎತ್ತರದಿಂದ ಶಕ್ತಿ.   ಜೆರುಸಲೇಮ್ ನಗರದಲ್ಲಿ ವಾಸಿಸುತ್ತಿರುವ ತನ್ನ ಶಿಷ್ಯರಿಗೆ ಆತನು ವಾಗ್ದಾನ ಮಾಡಿದಂತೆಯೇ, ಆತನು ಅವರಿಗೆ ಎತ್ತರದಿಂದ ಅಧಿಕಾರವನ್ನು ಕೊಟ್ಟನು (ಲೂಕ 24:49).\r\n\r\nಪವಿತ್ರಾತ್ಮನು ಅವರ ಮೇಲೆ ಬಂದಾಗ, ಅವರು ಶಕ್ತಿಯನ್ನು ಪಡೆದರು;  ಮತ್ತು ಜೆರುಸಲೇಮಿನಲ್ಲಿ ಮತ್ತು ಎಲ್ಲಾ ಜುದೇಯ ಮತ್ತು ಸಮಾರ್ಯದಲ್ಲಿ ಮತ್ತು ಭೂಮಿಯ ಅಂತ್ಯದವರೆಗೆ ದೇವರ ಸಾಕ್ಷಿಯಾಗಿದೆ (ಅ. ಕೃ 1:8).\r\n\r\nನಾಲ್ಕನೆಯದಾಗಿ, ಪರಮಾತ್ಮನಾದ ದೇವರು ನಮ್ಮನ್ನು ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿ ಸ್ವರ್ಗೀಯ ಸ್ಥಳಗಳಲ್ಲಿ ಒಟ್ಟಿಗೆ ಕುಳಿತುಕೊಳ್ಳುವಂತೆ ಮಾಡಿದನು (ಎಫೆಸ 2:6).   ಲೌಕಿಕ ಆಶೀರ್ವಾದಗಳಿವೆ;  ಆತ್ಮಿಕ ಆಶೀರ್ವಾದ;  ಮತ್ತು ಶಾಶ್ವತ ಆಶೀರ್ವಾದಗಳು.   ಮೇಲಿಂದ ಮೇಲೆ ಆಶೀರ್ವಾದವೂ ಇದೆ.\r\n\r\nಸರ್ವೋನ್ನತ ದೇವರೊಂದಿಗೆ ನಡೆಯುವುದು ಎಷ್ಟು ಆಶೀರ್ವಾದ;  ಹೊಗಳಿಕೆಯ ಅತ್ಯುತ್ತಮ ಹಾಡುಗಳನ್ನು ಹಾಡುವುದು;  ಮತ್ತು ಅವನ ಪ್ರೀತಿಯಿಂದ ತುಂಬಿದೆ!   ಪರಲೋಕ ರಾಜ್ಯದಲ್ಲಿ ನಾವು ಸರ್ವೋನ್ನತನಾದ ಯೆಹೋವ ದೇವಾನೊಂದಿಗೆ ಎಂದೆಂದಿಗೂ ಸಂತೋಷಪಡುವೆವು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಸರ್ವೋನ್ನತನಾದ ದೇವರು ಯಾವಾಗಲೂ ನಿಮ್ಮ ಮೂಲಕ ಮಹಿಮೆ ಹೊಂದಲಿ.   ಕೀರ್ತನೆಗಾರನು ಹೇಳುತ್ತಾನೆ, “ ಯಾಹುವಿಗೆ ಸ್ತೋತ್ರ! ಆಕಾಶಮಂಡಲದಿಂದ ಯೆಹೋವನಿಗೆ ಸ್ತುತಿಯುಂಟಾಗಲಿ; ಮಹೋನ್ನತದಲ್ಲಿ ಆತನ ಸ್ತೋತ್ರವು ಕೇಳಿಸಲಿ.!  (ಕೀರ್ತನೆಗಳು 148:1).    ನಮ್ಮ ಯೆಹೋವದೇವರಿಗೆ ಸಮಾನರು ಯಾರು? ಆತನು ಉನ್ನತಲೋಕದಲ್ಲಿ ಆಸನಾರೂಢನಾಗಿ\"  (ಕೀರ್ತನೆ ಗಳು 113:5).   “ ನಿನ್ನ ಭುಜವು ಮಹಾಬಲವುಳ್ಳದ್ದು. ನಿನ್ನ ಹಸ್ತವು ಶಕ್ತಿಯುಳ್ಳದ್ದು; ನಿನ್ನ ಬಲಗೈ ಮಹತ್ತುಗಳನ್ನು ನಡಿಸುತ್ತದೆ.” (ಕೀರ್ತನೆಗಳು 89:13)."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ದೇವರೂ ತಂದೆಯೂ ಆಗಿರುವಾತನಿಗೆ ಸ್ತೋತ್ರ. ಆತನು ಪರಲೋಕದಲ್ಲಿನ ಸಕಲ ಆತ್ಮೀಯವರಗಳನ್ನು ನಮಗೆ ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿ ಅನುಗ್ರಹಿಸಿದ್ದಾನೆ.\" (ಎಫೆಸದವರಿಗೆ 1:3)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}