{"uniqueid":"20251026075454_db72f802","date":"2024-05-29","title":"ಭರವಸೆಯ ಮಕ್ಕಳು!","key_verse":"45_9:8","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಆ ಮಾತಿನ ಅರ್ಥವೇನಂದರೆ ಶರೀರಸಂಬಂಧವಾಗಿ ಹುಟ್ಟಿದವರೆಲ್ಲರೂ ದೇವರ ಮಕ್ಕಳಲ್ಲ, ವಾಗ್ದಾನಸಂಬಂಧವಾಗಿ ಹುಟ್ಟಿದವರೇ ಅಬ್ರಹಾಮನ ಸಂತತಿಯವರೆಂದು ಎಣಿಸಲ್ಪಡುವರು ಎಂಬದು.\" (ರೋಮಾಪುರದವರಿಗೆ 9:8)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಸತ್ಯವೇದ ಗ್ರಂಥವು ನಮ್ಮನ್ನು ವಿವರಿಸಿದಂತೆ ನಾವು ಇದ್ದೇವೆ. ಗ್ರಂಥವು ಸುಳ್ಳು ಹೇಳುವುದಿಲ್ಲ;  ಮತ್ತು ನಮ್ಮ ದೇವರು ತನ್ನ ವಾಕ್ಯದಲ್ಲಿ ಬದಲಾಗುವುದಿಲ್ಲ.   ಯೆಹೋವನು ನಿಮ್ಮ ಮನಸ್ಸನ್ನು ತೆರೆದು ಪ್ರಬುದ್ಧಗೊಳಿಸಲಿ, ಅವನು ಮಾಡುವಂತೆ ನಿಮ್ಮನ್ನು ನೋಡಲು.   ಮತ್ತು ಆ ದೃಷ್ಟಿಗೆ ಅನುಗುಣವಾಗಿ ವರ್ತಿಸಲು ಆತನು ನಿಮಗೆ ಬುದ್ಧಿವಂತಿಕೆಯ ಚೈತನ್ಯವನ್ನು ನೀಡಲಿ.\r\n\r\nನೀವು ಆತನ ಮಕ್ಕಳಾಗಿದ್ದರೆ, ನೀವು ಆತನ ವಾಗ್ದಾನಗಳ ವಾರಸುದಾರರು. ಆಪೋಸ್ತಲನಾದ ಪೌಲನು ಬರೆಯುತ್ತಾನೆ, \" ಸಹೋದರರೇ, ನಾವು ಇಸಾಕನಂತೆ ವಾಗ್ದಾನದ ಫಲವಾಗಿ ಹುಟ್ಟಿದ ಮಕ್ಕಳಾಗಿದ್ದೇವೆ.\" (ಗಲಾತ್ಯದವರಿಗೆ 4:28)\r\n\r\nಅಬ್ರಹಾಮನಿಗೆ ಹಾಗರಳ ಮೂಲಕ ಇಷ್ಮಾಯೇಲ್ ಎಂಬ ಮಗನಿದ್ದನಾದರೂ;  ಮತ್ತು ಕೇತುರಾ ಮೂಲಕ ಮಕ್ಕಳು;  ಅವರು ಸಾರಾ ಮೂಲಕ ಹೊಂದಿದ್ದ ಇಸಾಕ್ ಮಾತ್ರ ಭರವಸೆಯ ಮಗ. \" ಅಬ್ರಹಾಮನು ತನಗಿದ್ದ ಆಸ್ತಿಯನ್ನೆಲ್ಲಾ ಇಸಾಕನಿಗೆ ಕೊಟ್ಟನು.\" (ಆದಿಕಾಂಡ 25:5).\r\n\r\nಹೊಸ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ನಾವು ಅನ್ಯಜನರಾಗಿದ್ದರೂ, ನಾವು ಕ್ರಿಸ್ತನಲ್ಲಿ ವಾಗ್ದಾನದ ಮಕ್ಕಳಾಗಿರುವುದರಿಂದ ನಾವು ದೇವರ ಉತ್ತರಾಧಿಕಾರಿಗಳಾಗುತ್ತೇವೆ.   ಈ ಕಾರಣದಿಂದಾಗಿ, ತಂದೆಯಾದ ದೇವರು ತನ್ನ ಮಗನಾದ ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ನಿಮಗೆ ಕೊಟ್ಟಿದ್ದಾನೆ;  ಮತ್ತು ನಿಮಗೆ ಸ್ವರ್ಗದ ಎಲ್ಲಾ ಪರಿಪೂರ್ಣ ಆಶೀರ್ವಾದಗಳು.\r\n\r\nವಾಗ್ದಾನ ಮಾಡಿದ ಕರ್ತನು ನಿಜವಾಗಿಯೂ ನಂಬಿಗಸ್ತನು.   ಆತನ ಎಲ್ಲಾ ವಾಗ್ದಾನಗಳು ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿ ‘ಹೌದು’ ಮತ್ತು ‘ಆಮೆನ್’ ಎಂದು ನೆರವೇರುತ್ತವೆ.   \" ಆ ವಾಗ್ದಾನವು ನಿಮಗೂ ನಿಮ್ಮ ಮಕ್ಕಳಿಗೂ ದೂರವಾಗಿರುವವರೆಲ್ಲರಿಗೂ ಅಂತೂ ನಮ್ಮ ದೇವರಾಗಿರುವ ಕರ್ತನು ತನ್ನ ಕಡೆಗೆ ಕರೆಯುವವರೆಲ್ಲರಿಗೆ ಮಾಡೋಣವಾಗಿದೆ ಎಂದು ಹೇಳಿದನು.\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 2:39)\r\n\r\nಅಬ್ರಹಾಂ ಲಿಂಕನ್ ಅವರು ಯುನೈಟೆಡ್ ಸ್ಟೇಟ್ಸ್ ಆಫ್ ಅಮೇರಿಕಾ ಅಧ್ಯಕ್ಷರಾಗಿದ್ದಾಗ, ಅವರನ್ನು ಭೇಟಿಯಾಗಲು ಬಯಸುವ ವಿಶ್ವದಾದ್ಯಂತದ ಅನೇಕ ರಾಷ್ಟ್ರಗಳ ನಾಯಕರು ಎಲ್ಲಾ ಭದ್ರತಾ ಕಾರ್ಯವಿಧಾನಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಿದ ನಂತರ ಶ್ವೇತಭವನದಲ್ಲಿ ತಮ್ಮ ಸರದಿಗಾಗಿ ಕಾಯಬೇಕಾಯಿತು.   ಅವರು ಕರೆದ ಹೊರತು ಅವರು ಅಧ್ಯಕ್ಷರನ್ನು ಭೇಟಿ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ.   ಆದರೆ ಒಬ್ಬ ಚಿಕ್ಕ ಹುಡುಗ ಯಾವುದೇ ಭದ್ರತಾ ಪ್ರೋಟೋಕಾಲ್‌ಗಳ ಬಗ್ಗೆ ಕಾಳಜಿಯಿಲ್ಲದೆ ಮುಕ್ತವಾಗಿ ತಿರುಗಾಡಬಹುದು ಮತ್ತು ಇಚ್ಛೆಯಂತೆ ಅಧ್ಯಕ್ಷರ ಕಚೇರಿಗೆ ಹೋಗಬಹುದು.   ಅದಕ್ಕೆ ಕಾರಣ ಅವರು ಅಧ್ಯಕ್ಷರ ಮಗ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ರಾಜಾಧಿ ರಾಜನ ಮಕ್ಕಳು;  ಮತ್ತು ಕರ್ತಾಧಿ ಕರ್ತನು. ನೀವು ಎಲ್ಲಾ ಸ್ವಾತಂತ್ರ್ಯದೊಂದಿಗೆ ಯಾವುದೇ ಸಮಯದಲ್ಲಿ ಧೈರ್ಯದಿಂದ ಕೃಪೆಯ ಸಿಂಹಾಸನವನ್ನು ಸಮೀಪಿಸಬಹುದು.   ಯಾಕಂದರೆ, ಕ್ರಿಸ್ತ ಯೇಸುವನ್ನು ಸ್ವೀಕರಿಸಿದವರೆಲ್ಲರೂ, ಆತನ ಹೆಸರಿನಲ್ಲಿ ನಂಬಿಕೆಯಿಡುವವರಿಗೆ ದೇವರ ಮಕ್ಕಳಾಗುವ ಹಕ್ಕನ್ನು ಕೊಟ್ಟನು ”(ಯೋಹಾನ 1:12).\r\n\r\nನಿಮಗೆ ಆ ಹಕ್ಕಿರುವುದರಿಂದ, ನೀವು ವಿಜಯಶಾಲಿಯಾಗುತ್ತೀರಿ.   ಯಾಕಂದರೆ ದೇವರಿಂದ ಹುಟ್ಟುವದು ಜಗತ್ತನ್ನು ಜಯಿಸುತ್ತದೆ. ಆದ್ದರಿಂದ, \" ಅದು ಯಾವದಂದರೆ, ಅನ್ಯಜನರು ಸುವಾರ್ತೆಯ ಮೂಲಕ ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿರುವವರಾಗಿ ಯೆಹೂದ್ಯರೊಂದಿಗೆ ಬಾಧ್ಯರೂ ಒಂದೇ ದೇಹದೊಳಗಣ ಅಂಗಗಳೂ ಅಬ್ರಹಾಮನಿಗುಂಟಾದ ವಾಗ್ದಾನದಲ್ಲಿ ಪಾಲುಗಾರರೂ ಆಗಿದ್ದಾರೆಂಬದೇ.\" (ಎಫೆಸದವರಿಗೆ 3:6)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “ ಪ್ರಿಯರೇ, ಈಗ ದೇವರ ಮಕ್ಕಳಾಗಿದ್ದೇವೆ; ಮುಂದೆ ನಾವು ಏನಾಗುವೆವೋ ಅದು ಇನ್ನು ಪ್ರತ್ಯಕ್ಷವಾಗಲಿಲ್ಲ. ಕ್ರಿಸ್ತನು ಪ್ರತ್ಯಕ್ಷನಾಕುವಾಗ ನಾವು ಆತನ ಹಾಗಿರುವೆವೆಂದು ಬಲ್ಲೆವು;” (1 ಯೋಹಾನನು 3:2)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}