{"uniqueid":"20251026075458_db72f801","date":"2024-05-28","title":"ಭೂಮಿಯ ಕುಟುಂಬಗಳು!","key_verse":"1_12:3","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ನಿನ್ನ ಮೂಲಕ ಭೂಲೋಕದ ಎಲ್ಲಾ ಕುಲದವರಿಗೂ ಆಶೀರ್ವಾದವುಂಟಾಗುವದು ಎಂದು ಹೇಳಿದನು.\" (ಆದಿಕಾಂಡ 12: 3)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯೆಹೋವನು ನಿಮ್ಮನ್ನು ಮತ್ತು ನಿಮ್ಮ ಕುಟುಂಬವನ್ನು ಆಶೀರ್ವದಿಸುತ್ತಾನೆ.   ಆತನು ಭೂಮಿಯ ಎಲ್ಲಾ ಕುಟುಂಬಗಳನ್ನು ಸಹ ಆಶೀರ್ವದಿಸುತ್ತಾನೆ.   ಅನೇಕರಿಗೆ ಆಶೀರ್ವಾದವಾಗಲೆಂದು ಅವನು ಅಬ್ರಾಮನ ಹೆಸರನ್ನು ಅಬ್ರಹಾಂ ಎಂದು ಬದಲಾಯಿಸಿದನು ಮತ್ತು ಹೇಳಿದನು, “ ಇನ್ನು ಮುಂದೆ ನಿನಗೆ ಅಬ್ರಾಮ ಎಂದು ಹೆಸರಿರುವದಿಲ್ಲ. ನಿನ್ನನ್ನು ಅನೇಕ ಜನಾಂಗಗಳಿಗೆ ಮೂಲ ಪಿತೃವಾಗಿ ನೇವಿುಸಿರುವದರಿಂದ ನಿನಗೆ ಅಬ್ರಹಾಮನೆಂದು ಹೆಸರಿರುವದು.” (ಆದಿಕಾಂಡ 17:5).\r\n\r\nಒಬ್ಬ ಮನುಷ್ಯನು ನೀತಿವಂತನಾಗಿದ್ದರೆ;  ಅವನು ದೇವರನ್ನು ಪ್ರೀತಿಸಿ ಇತರರಿಗೆ ಒಳ್ಳೆಯದನ್ನು ಮಾಡಿದರೆ, ಅವನ ನಿಮಿತ್ತ ಯೆಹೋವನು ಸಾವಿರ ತಲೆಮಾರುಗಳವರೆಗೆ ಆಶೀರ್ವದಿಸುತ್ತಾನೆ.   ಅಬ್ರಹಾಮನಿಂದ ನಲವತ್ತೆರಡು ತಲೆಮಾರುಗಳ ನಂತರ ಕರ್ತನಾದ ಯೇಸು ಈ ಭೂಮಿಯಲ್ಲಿ ಜನಿಸಿದರು.   ಅಬ್ರಹಾಮನಲ್ಲಿ, ಆ ಎಲ್ಲಾ ಪೀಳಿಗೆಗಳು ದೇವರಿಂದ ಆಶೀರ್ವದಿಸಲ್ಪಟ್ಟವು.   ಅಬ್ರಹಾಮನ ವಂಶದಲ್ಲಿಯೇ ದಾವೀದ, ಸೊಲೊಮನ್ ಮತ್ತು ರೆಹಬ್ಬಾಮನಂತಹ ಮಹಾನ್ ರಾಜರು ಬಂದು ಇಸ್ರೇಲನ್ನು ಆಳಿದರು.\r\n\r\nಒಮ್ಮೆ ಪ್ರಭು ಯೇಸು ಸಭಾ ಮಂದಿರಕ್ಕೆ ಬಂದಾಗ, ಹದಿನೆಂಟು ವರ್ಷಗಳಿಂದ ಅಶಕ್ತತೆಯ ಮನೋಭಾವವನ್ನು ಹೊಂದಿದ್ದ ಒಬ್ಬ ಮಹಿಳೆಯನ್ನು ನೋಡಿದನು, ಅವಳು ಬಾಗಿದ ಮತ್ತು ತನ್ನನ್ನು ತಾನೇ ಎಬ್ಬಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.   ಅಬ್ರಹಾಮನ ನಿಮಿತ್ತ ಅವಳನ್ನು ಗುಣಪಡಿಸಲು ಬಯಸಿದ ಕರ್ತನು, “ಅಬ್ರಹಾಮನ ಮಗಳಾಗಿರುವ ಈ ಸ್ತ್ರೀಯನ್ನು ಸಬ್ಬತ್‌ನಲ್ಲಿ ಈ ಬಂಧದಿಂದ ಬಿಡಿಸಬೇಕಲ್ಲವೇ?” ಎಂದು ಕೇಳಿದನು.  (ಲೂಕ 13:16).   ಅವನು ಅವಳನ್ನು ತನ್ನ ಬಳಿಗೆ ಕರೆದು ಅವಳ ದೌರ್ಬಲ್ಯದಿಂದ ಅವಳನ್ನು ಬಿಡಿಸಿದನು.\r\n\r\nಜಕ್ಕಾಯನನ್ನು ಭೇಟಿಯಾದಾಗ ಕರ್ತನು ಅಬ್ರಹಾಮನನ್ನು ನೆನಪಿಸಿಕೊಂಡನು.   ಮತ್ತು ಯೇಸು ಅವನಿಗೆ, \" ಇದನ್ನು ಕೇಳಿ ಯೇಸು – ಈಹೊತ್ತು ಈ ಮನೆಗೆ ರಕ್ಷಣೆಯಾಯಿತು; ಇವನು ಸಹ ಅಬ್ರಹಾಮನ ವಂಶಿಕನಲ್ಲವೇ.\" (ಲೂಕ 19: 9).   ಅಬ್ರಹಾಮನಲ್ಲಿ ಭೂಮಿಯ ಎಲ್ಲಾ ಕುಟುಂಬಗಳು ಆಶೀರ್ವದಿಸಲ್ಪಡುತ್ತವೆ ಎಂದು ಹೇಳಿದ ದೇವರು, ಅಬ್ರಹಾಮನನ್ನು ಸ್ಮರಿಸಿ ರಕ್ಷಣೆಯನ್ನು ಸಂತೋಷದಿಂದ ಜಕ್ಕಾಯನನ್ನು ಆಶೀರ್ವದಿಸಿದನು.\r\n\r\nಮನೆಯ ತಂದೆ ಗೌರವಾನ್ವಿತ ಸ್ಥಾನದಲ್ಲಿದ್ದಾಗ ಅವರ ಮಕ್ಕಳು ಸಮಾಜದಲ್ಲಿ ಗೌರವಾನ್ವಿತರಾಗುತ್ತಾರೆ.   ಮಕ್ಕಳು ತಮ್ಮ ತಂದೆಯ ಹೆಸರನ್ನು ಬಳಸಿಕೊಂಡು ಅನೇಕ ಉಪಕಾರಗಳನ್ನು ಪಡೆಯಬಹುದು.   ತಂದೆಯು ನೀತಿವಂತನಾಗಿದ್ದರೆ, ಅವನ ಮಕ್ಕಳು ಕರ್ತನ ದೃಷ್ಟಿಯಲ್ಲಿ ದಯೆಯನ್ನು ಪಡೆಯುತ್ತಾರೆ.\r\n\r\nಕರ್ತನು ನಿಮ್ಮ ಸಂತತಿಯನ್ನು ಆಶೀರ್ವದಿಸುವನು.   ಅಪೊಸ್ತಲ ಪೌಲನು ತಿಮೊಥೆಯನಿಗೆ ಬರೆದಾಗ, ಅವನು ತಿಮೊಥೆಯನನ್ನು ‘ನಂಬಿಕೆಯಲ್ಲಿ ನಿಜವಾದ ಮಗ’ ಎಂದು ಕರೆಯುತ್ತಾನೆ.   ತಂದೆಯ ಆಶೀರ್ವಾದವು ಅವನ ಮಕ್ಕಳಿಗೆ ವರ್ಗಾಯಿಸಲ್ಪಟ್ಟಂತೆ, ಅಪೋಸ್ತಲನಾದ ಪೌಲನ ಆಶೀರ್ವಾದವು ತಿಮೊಥೆಯ ಮೇಲೆ ಬಂದಿತು.\r\n\r\nನೀವು ಇತರರಿಗೆ ಹೇಗೆ ಆತ್ಮಿಕ ತಂದೆಯಾಗಬಹುದು?   ಅವರನ್ನು ತಂದೆಯ ಪ್ರೀತಿಯಿಂದ ನೋಡಬೇಕು.   ಸತ್ಯವೇದ ಗ್ರಂಥದ ಸತ್ಯಗಳನ್ನು ಅವರಿಗೆ ತಿಳಿಸಿ ಮತ್ತು ಅವರನ್ನು ಆಶೀರ್ವದಿಸಿ.   ಅವರು ಕ್ರಿಸ್ತನಲ್ಲಿ ಬೆಳೆಯಲು ಮತ್ತು ಅವರ ಆಧ್ಯಾತ್ಮಿಕ ಉನ್ನತಿಗಾಗಿ ನಿಮ್ಮಿಂದ ಸಾಧ್ಯವಿರುವ ಎಲ್ಲವನ್ನೂ ಮಾಡಿ.\r\n\r\nಜನರು ನಿಮ್ಮ ಬಗ್ಗೆ ತಮ್ಮ ಸಾಕ್ಷ್ಯವನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ ಮತ್ತು ಹೀಗೆ ಹೇಳಬೇಕು, “ಸರ್, ನಾನು ನಿಮ್ಮ ಮೂಲಕ ನನ್ನ ಕಾಯಿಲೆಯಿಂದ ಬಿಡುಗಡೆ ಹೊಂದಿದ್ದೇನೆ.   ಇದು ನಿಮ್ಮ ಮೂಲಕ, ನಾನು ಸುವಾರ್ತೆಯನ್ನು ಕೇಳಿದೆ ಮತ್ತು ನಾನು ರಕ್ಷಿಸಲ್ಪಟ್ಟಿದ್ದೇನೆ.   ನೀವು ನನಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿದಾಗ, ನಾನು ಪವಿತ್ರಾತ್ಮದ ಅಭಿಷೇಕವನ್ನು ಪಡೆದುಕೊಂಡೆ &#8230;"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “ ಅವನ ನಾಮವು ಸ್ಥಿರವಾಗಿರಲಿ; ಅವನ ಹೆಸರು ಸೂರ್ಯನಿರುವವರೆಗೆ ಇರಲಿ. ಎಲ್ಲಾ ಜನಾಂಗಗಳವರು ಅವನನ್ನು ಧನ್ಯನೆಂದು ಹೇಳಿ ಅವನಿಗಿದ್ದ ಆಶೀರ್ವಾದವು ತಮಗೂ ಆಗಬೇಕೆಂದು ಕೋರುವವರಾಗಲಿ.” (ಕೀರ್ತನೆಗಳು 72:17)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}