{"uniqueid":"20251026075503_db72f800","date":"2024-05-27","title":"ವಿಶೇಷ ಸೃಷ್ಟಿ!","key_verse":"49_2:10","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ನಾವು ಆತನ ನಿರ್ಮಾಣ; ಸತ್ಕಾರ್ಯಗಳನ್ನು ಮಾಡುವದಕ್ಕಾಗಿಯೇ ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿ ಸೃಷ್ಟಿಸಲ್ಪಟ್ಟೆವು. ನಾವು ಸತ್ಕಾರ್ಯಗಳನ್ನು ನಡಿಸುವವರಾಗಿ ಬದುಕಬೇಕೆಂದು ದೇವರು ನಮ್ಮನ್ನು ಮೊದಲೇ ನೇವಿುಸಿದನು.\" (ಎಫೆಸದವರಿಗೆ 2:10)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನೀವು ಅನನ್ಯ ಮತ್ತು ದೇವರ ಕೆಲಸದಲ್ಲಿ ವಿಶೇಷ ಸೃಷ್ಟಿ. ದೇವರು ತನ್ನ ಸ್ವಂತ ಸ್ವರೂಪ ಮತ್ತು ಹೋಲಿಕೆಯಲ್ಲಿ ನಿಮ್ಮನ್ನು ಸೃಷ್ಟಿಸಿದನು. ಅವರು ಈಗಾಗಲೇ ಮುಗಿಸಿದ್ದಾರೆ ಮತ್ತು ನೀವು ಆಧ್ಯಾತ್ಮಿಕವಾಗಿ ಬೆಳೆಯಲು ಅಗತ್ಯವಿರುವ ಎಲ್ಲವನ್ನೂ ನಿಮಗೆ ನೀಡಿದ್ದಾರೆ;  ಮತ್ತು ವಿಜಯದ ಜೀವನವನ್ನು ನಡೆಸಲು.\r\n\r\nನಿಮ್ಮ ಆತ್ಮವು ತುಂಬಾ ವಿಶೇಷವಾಗಿದೆ, ಅದು ಸ್ವರ್ಗದೊಂದಿಗೆ ಮತ್ತು ಪವಿತ್ರಾತ್ಮದೊಂದಿಗೆ ಸಂವಹನವನ್ನು ಹೊಂದಬಹುದು. ನಿಮ್ಮ ಆತ್ಮವು ವಿಶೇಷವಾಗಿದೆ, ನೀವು ಯೆಹೋವನನ್ನು ಸ್ತುತಿಸಿ ಆರಾಧಿಸಿದಾಗ ಅದು ಸಂತೋಷವಾಗುತ್ತದೆ.   ನಿಮ್ಮ ಪ್ರೀತಿಯ ಆರಾಧನೆಯನ್ನು ನೀವು ಸಲ್ಲಿಸಿದಾಗ, ಯೆಹೋವನ ಸಾನಿಧ್ಯಾನವು ನಿಮ್ಮನ್ನು ಪ್ರವಾಹ ಮಾಡುತ್ತದೆ ಮತ್ತು ನಿಮ್ಮ ಸುತ್ತಲೂ ಇರುತ್ತದೆ.\r\n\r\nನೀವು ವಿಶೇಷವಾಗಿದ್ದೀರಿ, ಏಕೆಂದರೆ ಕರ್ತಾಧಿ ಕರ್ತನು ತನ್ನ ಸ್ವರ್ಗೀಯ ವೈಭವವನ್ನು ಮತ್ತು ಸ್ವರ್ಗದ ಚಿನ್ನದ ಬೀದಿಗಳನ್ನು ತ್ಯಜಿಸಿದನು ಮತ್ತು ನಿಮ್ಮ ಸಲುವಾಗಿ ಸೇವಕನ್ನಾಗಿ ದಾಸನ ರೂಪನಾಗಿ ತನ್ನನ್ನು ತಗ್ಗಿಸಿಕೊಂಡನು. ಅವರು ನಿಮಗಾಗಿ ಶಿಲುಬೆಯನ್ನು ಹೊರಿಸಿದರು ಮತ್ತು ಅವರ ಅಮೂಲ್ಯ ರಕ್ತವನ್ನು ಚೆಲ್ಲಿದರು.   ಅವನು ನಿನ್ನನ್ನು ಎಷ್ಟು ಉನ್ನತ ಸ್ಥಾನಕ್ಕೆ ತಂದಿದ್ದಾನೆ?   ಆತನ ಸೌಮ್ಯತೆ, ಸಹಾನುಭೂತಿ ಮತ್ತು ಪ್ರೀತಿಯು ನಿಮ್ಮನ್ನು ಶ್ರೇಷ್ಠರನ್ನಾಗಿ ಮಾಡುತ್ತದೆ (ಕೀರ್ತನೆ 18:35).\r\n\r\nದೇವರು ನಿಮಗಾಗಿ ಸ್ಪಷ್ಟ ಉದ್ದೇಶ ಮತ್ತು ಯೋಜನೆಯನ್ನು ಹೊಂದಿದ್ದಾನೆ.   ನೀನು ಅವನ ಕೈಚಳಕ;  ಮತ್ತು ಅವನ ವಿಶೇಷ ಸೃಷ್ಟಿ;  ಮತ್ತು ಅವನ ನೆಚ್ಚಿನ ಹಾಡು.   ಆದ್ದರಿಂದ, ನೀವು ಎಂದಿಗೂ ನಿಮ್ಮ ಬಗ್ಗೆ ಕಡಿಮೆ ಅಭಿಪ್ರಾಯವನ್ನು ಹೊಂದಿರಬಾರದು ಮತ್ತು ಕೀಳರಿಮೆ ಸಂಕೀರ್ಣಕ್ಕೆ ಒಳಗಾಗಬಾರದು.   ನೀವು ಅದ್ಭುತವಾಗಿ ಮಾಡಲ್ಪಟ್ಟಿದ್ದೀರಿ ಮತ್ತು ನೀವು ವಿಶೇಷವಾಗಿದ್ದೀರಿ.\r\n\r\nಹಿಂಡಿನಲ್ಲಿ ಸಾಮಾನ್ಯ ಕುರಿಯಾಗುವುದನ್ನು ನಿಲ್ಲಿಸಿ.   ನೀವು ಒಂದು ಕೋಲನ್ನು ಹಿಂಡಿನ ಮುಂದೆ ಇಡಬೇಕೆಂದು ಭಾವಿಸಿದರೆ, ಮೊದಲ ಕುರಿ ಅದರ ಮೇಲೆ ಹಾರುತ್ತದೆ;  ಮತ್ತು ಉಳಿದವರೆಲ್ಲರೂ ಇದನ್ನು ಅನುಸರಿಸುತ್ತಾರೆ.   ಮತ್ತು ಅಂತಿಮವಾಗಿ ನೀವು ಆ ಕೋಲು ಅಥವಾ ಅಡಚಣೆಯನ್ನು ತೆಗೆದುಕೊಂಡರೂ ಸಹ, ಅವರು ಅದನ್ನು ಏಕೆ ಮಾಡುತ್ತಾರೆ ಎಂದು ಯೋಚಿಸದೆ ಕೇವಲ ಅಭ್ಯಾಸದ ಬಲದಿಂದ ಆ ಸ್ಥಳವನ್ನು ಜಿಗಿಯುವುದನ್ನು ಮುಂದುವರಿಸುತ್ತಾರೆ.   ಇಂದು ಎಷ್ಟೋ ಜನರ ಪರಿಸ್ಥಿತಿ ಹೀಗಿದೆ, ತಮ್ಮ ಜೀವನದ ಉದ್ದೇಶವೇ ಗೊತ್ತಿಲ್ಲ.\r\n\r\nಆ ದಿನಗಳಲ್ಲಿ, ಇಸ್ರಾಯೇಲ್ ಜನರು ಈಜೆಬೆಲನನ್ನು ಅನುಸರಿಸಿದರು ಮತ್ತು ಬಹುಸಂಖ್ಯೆಯಲ್ಲಿ ವಿಗ್ರಹಾರಾಧನೆಗೆ ಬಿದ್ದರು.   ಅವರು ಯೆಹೋವನ ವಿಶೇಷ ಜನರು ಎಂಬ ಅಂಶವನ್ನು ಅವರು ಕಳೆದುಕೊಂಡರು.   ಅವರು ದೇವರ ಶಾಶ್ವತ ಪ್ರೀತಿಯನ್ನು ಮರೆತರು.   ಆದರೆ ಪ್ರವಾದಿ ಎಲಿಜಾ ಅವರು ವಿಶೇಷ ಎಂದು ತಿಳಿದಿದ್ದರು.   ಮತ್ತು ಅವನು ಸ್ವರ್ಗದಿಂದ ಬೆಂಕಿಯನ್ನು ಇಳಿಸಿದನು ಮತ್ತು ಭಗವಂತ ದೇವರು ಮಾತ್ರ ನಿಜವಾದ ದೇವರು ಎಂದು ಸಾಬೀತುಪಡಿಸಿದನು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ದೇವರು ನಿಮ್ಮನ್ನು ತನ್ನ ವಿಶೇಷ ಜನರಂತೆ ಸೃಷ್ಟಿಸಿದ್ದಾನೆ ಮತ್ತು ನಿಮ್ಮಿಂದ ದೊಡ್ಡದನ್ನು ನಿರೀಕ್ಷಿಸುತ್ತಾನೆ.   ನೀವು ಭಗವಂತನಿಗಾಗಿ ದೃಢವಾಗಿ ನಿಲ್ಲಬೇಕು.   ಅವನು ಸರ್ವಶಕ್ತ;  ಮತ್ತು ಆತನು ನಿಮಗಾಗಿ ಮಹತ್ಕಾರ್ಯಗಳನ್ನು ಮಾಡುವನು.   ಅವನು ಮಹಿಮೆಯ ರಾಜ;  ಮತ್ತು ಆತನು ನಿನ್ನನ್ನು ಮಹಿಮೆಯಿಂದ ಮಹಿಮೆಗೆ ಹೆಚ್ಚಿಸುವನು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ನೀವೆಲ್ಲರು ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿಟ್ಟಿರುವ ನಂಬಿಕೆಯ ಮೂಲಕ ದೇವರ ಪುತ್ರರಾಗಿದ್ದೀರಿ.\" (ಗಲಾತ್ಯದವರಿಗೆ 3:26)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}