{"uniqueid":"20251026075508_db72f800","date":"2024-05-27","title":"ಸಾಯಂಕಾಲವೂ ಪ್ರಾತಃಕಾಲವೂ!","key_verse":"1_1:31","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ದೇವರು ತಾನು ಉಂಟುಮಾಡಿದ್ದನ್ನೆಲ್ಲಾ ನೋಡಲಾಗಿ ಅದು ಬಹು ಒಳ್ಳೇದಾಗಿತ್ತು. ಸಾಯಂಕಾಲವೂ ಪ್ರಾತಃಕಾಲವೂ ಆಗಿ ಆರನೆಯ ದಿನವಾಯಿತು.\" (ಆದಿಕಾಂಡ 1:31)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಸೃಷ್ಟಿಯನ್ನು ನಿರೂಪಿಸುವಾಗ, ಪ್ರತಿದಿನವೂ ಸಾಯಂಕಾಲವೂ ಪ್ರಾತಃಕಾಲವೂ ಎಂದು ಸಂಕ್ಷೇಪಿಸಲಾಗಿದೆ.   ಇದಕ್ಕೆ ಕಾರಣವೇನು?   ಬೆಳಕನ್ನು ಸೃಷ್ಟಿಸುವ ಮೊದಲು, ಯಾವುದೇ ದಿನಗಳಿಲ್ಲ;  ಜಗತ್ತು ಕತ್ತಲೆಯಿಂದ ತುಂಬಿತ್ತು.\r\n\r\nನಾವು ಆದಿಕಾಂಡ 1:2 ರಲ್ಲಿ ಕತ್ತಲೆಯು ಆಳವಾದ ಮುಖದ ಮೇಲೆ ಎಂದು ಓದುತ್ತೇವೆ.   ಬೆಳಕು ಬರುವ ಮೊದಲು ಇಡೀ ಭೂಮಿ ಕತ್ತಲೆಯ ಅಧಿಪತ್ಯದಲ್ಲಿತ್ತು.\r\n\r\nಅದಕ್ಕಾಗಿಯೇ ದೇವರು, “ಬೆಳಕು ಉಂಟಾಗಲಿ” ಮತ್ತು ಬೆಳಕನ್ನು ಸೃಷ್ಟಿಸಿದನು;  ಮತ್ತು ಒಂದು ದಿನ ಇನ್ನೊಂದರಿಂದ ಬೇರ್ಪಟ್ಟಿದೆ.   ನಮ್ಮ ಕ್ಯಾಲೆಂಡರ್‌ನಲ್ಲಿ, ಒಂದು ದಿನವು ಮಧ್ಯರಾತ್ರಿ 12.00 ಗಂಟೆಗಳಿಂದ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ.\r\n\r\nಆದರೆ ಯೆಹೂದ್ಯರ ಕ್ಯಾಲೆಂಡರ್‌ನಲ್ಲಿ, ಅವರ ದಿನವು ಮುಂಜಾನೆ 06.00 ಗಂಟೆಗೆ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ.   ಆದ್ದರಿಂದ, ಅವರು ಹಗಲು ಬೆಳಕನ್ನು ಎದುರುನೋಡುತ್ತಾರೆ, ಅದು ಸಂಜೆ ಆರು ಗಂಟೆಗೆ ಕೊನೆಗೊಳ್ಳುತ್ತದೆ.   ಆದರೆ ದಿನ ಇನ್ನೂ ಪೂರ್ಣಗೊಂಡಿಲ್ಲ.   ಸಂಜೆ ಮತ್ತು ಮುಂಜಾನೆ ಅವರಿಗೆ ಒಂದು ದಿನ ಪೂರ್ಣಗೊಳ್ಳುತ್ತದೆ.\r\n\r\nಯೆಹೋವನು ಮಾನವಕುಲಕ್ಕಾಗಿ ಸಮಯ ಮತ್ತು ಋತುಗಳನ್ನು ಸೃಷ್ಟಿಸಿದನು.   ಅವರು ಕೆಲಸ ಮಾಡಲು ದಿನವನ್ನು ಸೃಷ್ಟಿಸಿದರು;  ಮತ್ತು ಅವರಿಗೆ ವಿಶ್ರಾಂತಿಗಾಗಿ ರಾತ್ರಿ.   ನಾವು ಹಗಲಿನ ಮಕ್ಕಳಂತೆ ಮತ್ತು ಬೆಳಕಿನ ಮಕ್ಕಳಂತೆ ನಮ್ಮನ್ನು ನಡೆಸಿಕೊಳ್ಳುವುದು ಬಹಳ ಮುಖ್ಯ.   ಜಗತ್ತಿಗೆ ಬೆಳಗಲು ಭಗವಂತ ನಮ್ಮನ್ನು ದೀಪಗಳಾಗಿ ಇರಿಸಿದ್ದಾನೆ.   “ ಏಳು, ಪ್ರಕಾಶಿಸು, ನಿನಗೆ ಬೆಳಕು ಬಂತು, ಯೆಹೋವನ ತೇಜಸ್ಸು ನಿನ್ನ ಮೇಲೆ ಉದಯಿಸಿದೆ.” (ಯೆಶಾಯ 60:1)\r\n\r\nನಮ್ಮಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರೂ ದೇವರ ಸೃಷ್ಟಿಯಲ್ಲಿ ವಿಶೇಷವಾದ ಕಿರೀಟದಂತೆ.   \" ಹೇಗಂದರೆ ಕಣ್ಣಿಗೆ ಕಾಣದಿರುವ ಆತನ ಗುಣಲಕ್ಷಣಗಳು ಅಂದರೆ ಆತನ ನಿತ್ಯಶಕ್ತಿಯೂ ದೇವತ್ವವೂ ಜಗದುತ್ಪತ್ತಿ ಮೊದಲುಗೊಂಡು ಆತನು ಮಾಡಿದ ಸೃಷ್ಟಿಗಳ ಮೂಲಕ ಬುದ್ಧಿಗೆ ಗೊತ್ತಾಗಿ ಕಾಣಬರುತ್ತವೆ; ಹೀಗಿರುವದರಿಂದ ಅವರು ಉತ್ತರವಿಲ್ಲದವರಾಗಿದ್ದಾರೆ.\" (ರೋಮಾಪುರದವರಿಗೆ 1:20)\r\n\r\nದೇವರ ಸೃಷ್ಟಿಗಳಲ್ಲಿ ನಾವು ಪ್ರಮುಖರಾಗಿರುವುದರಿಂದ ನಮ್ಮಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರು ಆತನ ಪ್ರೀತಿ, ಆತನ ಶಕ್ತಿ ಮತ್ತು ಆತನ ಮಹಿಮೆಯನ್ನು ಪ್ರತಿಬಿಂಬಿಸಬೇಕೆಂದು ದೇವರು ನಿರೀಕ್ಷಿಸುತ್ತಾನೆ.   ಏಕೆಂದರೆ ದೇವರನ್ನು ತಿಳಿದ ನಂತರವೂ ನಾವು ಆತನನ್ನು ದೇವರೆಂದು ಮಹಿಮೆಪಡಿಸದಿದ್ದರೆ ಮತ್ತು ಕೃತಜ್ಞತೆಯಿಲ್ಲದಿದ್ದರೆ, ನಾವು ನಮ್ಮ ಆಲೋಚನೆಗಳಲ್ಲಿ ನಿರರ್ಥಕರಾಗುತ್ತೇವೆ ಮತ್ತು ನಮ್ಮ ಹೃದಯಗಳು ಕತ್ತಲೆಯಾಗುತ್ತವೆ (ರೋಮಾ 1:21).   ಆದ್ದರಿಂದ, ನಾವು ನಿರಂತರವಾಗಿ ಅವನನ್ನು ಹೊಗಳಬೇಕು ಮತ್ತು ಧನ್ಯವಾದ ಮಾಡಬೇಕು, ಆದ್ದರಿಂದ ನಾವು ವೈಭವದಿಂದ ವೈಭವಕ್ಕೆ ಚಲಿಸಬಹುದು.\r\n\r\nಸ್ತುತಿ ಮತ್ತು ಆರಾಧನೆ ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ನಿರಂತರವಾಗಿ ಇರಲಿ.   “ ನೀನು ಸೃಷ್ಟಿಸಿದ ಎಲ್ಲಾ ವಸ್ತುಗಳ ಮೇಲೆ ಪ್ರಭುತ್ವವನ್ನು ಅವನಿಗೆ ಅನುಗ್ರಹಿಸಿದಿ;  ನೀನು ಎಲ್ಲಾ ಕುರಿದನಗಳನ್ನು ಮಾತ್ರವೇ ಅಲ್ಲದೆ ಕಾಡುಮೃಗಗಳು,  ಆಕಾಶಪಕ್ಷಿಗಳು, ಸಮುದ್ರದ ಮೀನುಗಳು, ಅದರಲ್ಲಿ ಸಂಚರಿಸುವ ಸಕಲವಿಧವಾದ ಜೀವಜಂತುಗಳು ಇವೆಲ್ಲವನ್ನೂ ಅವನಿಗೆ ಅಧೀನಮಾಡಿದ್ದೀಯಲ್ಲವೇ.  ನಮ್ಮ ಕರ್ತನಾದ ಯೆಹೋವನೇ, ನಿನ್ನ ನಾಮವು ಭೂಲೋಕದಲ್ಲೆಲ್ಲಾ ಎಷ್ಟೋ ಮಹಿಮೆಯುಳ್ಳದ್ದು. ”(ಕೀರ್ತನೆಗಳು 8:6-9)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “ ನೀನೊಬ್ಬನೇ ದೇವರು; ನೀನು ಉನ್ನತೋನ್ನತವಾದ ಆಕಾಶವನ್ನೂ ಅದರ ಸೈನ್ಯವನ್ನೂ ಭೂವಿುಯನ್ನೂ ಅದರ ಮೇಲಿರುವದನ್ನೂ ಸಮುದ್ರಗಳನ್ನೂ ಎಲ್ಲಾ ಜಲಚರಗಳನ್ನೂ ಉಂಟು ಮಾಡಿ ಸಮಸ್ತ ಪ್ರಾಣಿಗಳ ಜೀವಾಧಾರನಾಗಿರುತ್ತೀ.” (ನೆಹೆಮಿಯಾ 9:6)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}