{"uniqueid":"20251026075521_db72f7fe","date":"2024-05-25","title":"ತುಂಬಾ ಒಳ್ಳೆಯದು!","key_verse":"1_1:31","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ದೇವರು ತಾನು ಉಂಟುಮಾಡಿದ್ದನ್ನೆಲ್ಲಾ ನೋಡಲಾಗಿ ಅದು ಬಹು ಒಳ್ಳೇದಾಗಿತ್ತು. ಸಾಯಂಕಾಲವೂ ಪ್ರಾತಃಕಾಲವೂ ಆಗಿ ಆರನೆಯ ದಿನವಾಯಿತು.\" (ಆದಿಕಾಂಡ 1:31)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರು ವಿಶ್ವವನ್ನು ಮತ್ತು ಅದರಲ್ಲಿರುವ ಎಲ್ಲವನ್ನೂ ಆರು ದಿನಗಳಲ್ಲಿ ಸೃಷ್ಟಿಸಿದನು.   ಅವನು ತನ್ನ ಎಲ್ಲಾ ಸೃಷ್ಟಿಗಳನ್ನು ಚೆನ್ನಾಗಿ ಕಂಡುಕೊಂಡನು.   ಆರನೆಯ ದಿನದಲ್ಲಿ ಅವನು ಸೃಷ್ಟಿಯ ಕೆಲಸವನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಮುಗಿಸಿದಾಗ, ಅವನು ತನ್ನ ಸೃಷ್ಟಿಗಳ ಬಗ್ಗೆ ಸಂತೋಷಪಟ್ಟನು ಮತ್ತು ಅವು ತುಂಬಾ ಚೆನ್ನಾಗಿವೆ ಎಂದು ಕಂಡುಕೊಂಡನು.\r\n\r\nಇಂದಿಗೂ, ಅವರು ರಚಿಸುವುದನ್ನು ಮುಂದುವರೆಸಿದ್ದಾರೆ;  ಮತ್ತು ಅವನ ಎಲ್ಲಾ ಸೃಷ್ಟಿಗಳು ಅವನ ಕಣ್ಣುಗಳ ಮುಂದೆ ಇವೆ.   ಅವನು ಅವರನ್ನು ಗಮನಿಸುತ್ತಲೇ ಇರುತ್ತಾನೆ;  ಮತ್ತು ಅವನ ದೃಷ್ಟಿಯಿಂದ ಮರೆಮಾಡಲಾಗಿರುವ ಯಾವುದೂ ಇಲ್ಲ.\r\n\r\n\" KANJV-BSI  ಆಹಾ, ದೇವರ ಐಶ್ವರ್ಯವೂ ಜ್ಞಾನವೂ ವಿವೇಕವೂ ಎಷ್ಟೋ ಅಗಾಧ! ಆತನ ತೀರ್ಮಾನಗಳು ಪರಿಶೋಧನೆಗೆ ಎಷ್ಟೋ ಅಗಮ್ಯ! ಆತನ ಮಾರ್ಗಗಳು ಕಂಡುಹಿಡಿಯುವದಕ್ಕೆ ಎಷ್ಟೋ ಅಸಾಧ್ಯ!\" (ರೋಮಾಪುರದವರಿಗೆ 11:33) ದೇವರು ಭೂಮಿಯ ಅಡಿಪಾಯವನ್ನು ಹಾಕಿ ಅದನ್ನು ಸೃಷ್ಟಿಸಿದಾಗ, ದೇವದೂತರು ಸಹ ಅದನ್ನು ಚೆನ್ನಾಗಿ ಕಂಡು ಸಂತೋಷಪಟ್ಟರು.   ದೇವರ ಮನುಷ್ಯನಾದ ಯೋಬನು ಅದರ ಬಗ್ಗೆ ದಾಖಲಿಸುತ್ತಾನೆ ಮತ್ತು ಹೇಳುತ್ತಾನೆ, \"ಆಗ ಬೆಳಗಿನ ನಕ್ಷತ್ರಗಳು ಒಟ್ಟಿಗೆ ಹಾಡಿದವು, ಮತ್ತು ಎಲ್ಲಾ ದೇವರ ಮಕ್ಕಳು ಸಂತೋಷದಿಂದ ಕೂಗಿದರು\" (ಯೋಬನು 38:7)\r\n\r\nಇಂದಿಗೂ, ಭೂಮಿಯ ಮೇಲಿನ ಎಲ್ಲಾ ಸೃಷ್ಟಿಗಳು ಸೃಷ್ಟಿಕರ್ತ ದೇವರ ಬಗ್ಗೆ ನಮಗೆ ನೆನಪಿಸುತ್ತವೆ.   “ ಆಕಾಶವು ದೇವರ ಪ್ರಭಾವವನ್ನು ಪ್ರಚುರಪಡಿಸುತ್ತದೆ; ಗಗನವು ಆತನ ಕೈಕೆಲಸವನ್ನು ತಿಳಿಸುತ್ತದೆ.  ದಿನವು ದಿನಕ್ಕೆ ಪ್ರಕಟಿಸುತ್ತಿರುವದು; ರಾತ್ರಿಯು ರಾತ್ರಿಗೆ ಅರುಹುತ್ತಿರುವದು.”(ಕೀರ್ತನೆಗಳು 19:1-2).\r\n\r\n*ಕೀರ್ತನೆಗಾರನು ದೇವರ ಸೃಷ್ಟಿಗಳ ಕುರಿತು ಧ್ಯಾನಿಸಿದಾಗ, ಅವನು ದೇವರನ್ನು ಸ್ತುತಿಸುತ್ತಾನೆ ಮತ್ತು ಹೇಳುತ್ತಾನೆ, \" ಯೆಹೋವನೇ, ನಿನ್ನ ಕೈಕೆಲಸಗಳು ಎಷ್ಟೋ ವಿಧವಾಗಿವೆ. ಅವುಗಳನ್ನೆಲ್ಲಾ ಜ್ಞಾನದಿಂದಲೇ ಮಾಡಿದ್ದೀ; ಭೂಲೋಕವು ನಿನ್ನ ಆಸ್ತಿಯಿಂದ ತುಂಬಿರುತ್ತದೆ.\r\n\r\nಯೆಹೋವನ ಮಹಿಮೆಯು ಸದಾಕಾಲವೂ ಇರಲಿ; ಯೆಹೋವನಿಗೆ ಆತನ ಸೃಷ್ಟಿಗಳಿಂದ ಸಂತೋಷವಾಗಲಿ.” (ಕೀರ್ತನೆಗಳು 104:24,31).*\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಭಗವಂತನು ತನ್ನ ಎಲ್ಲಾ ಸೃಷ್ಟಿಗಳನ್ನು ಉತ್ತಮವೆಂದು ಕಂಡುಕೊಂಡಂತೆ, ನಾವು ಅವನ ಶಾಶ್ವತ ಒಳ್ಳೆಯತನವನ್ನು ಪ್ರತಿಬಿಂಬಿಸಬೇಕು ಮತ್ತು ನಮ್ಮ ಹೃದಯದ ಕೆಳಗಿನಿಂದ ಆತನ ಒಳ್ಳೆಯತನಕ್ಕಾಗಿ ಆತನನ್ನು ಸ್ತುತಿಸುತ್ತಿರಬೇಕು ಮತ್ತು ಧನ್ಯವಾದಗಳನ್ನು ಸಲ್ಲಿಸಬೇಕು.   ದೇವರಿಂದ ಒಳ್ಳೆಯದೆಂದು ಕಂಡುಬರುವ ಎಲ್ಲಾ ದಿನಗಳು ನಮಗೆ ನಿಜವಾಗಿಯೂ ಒಳ್ಳೆಯ ದಿನಗಳು.\r\n\r\nಈ ಪ್ರಪಂಚದ ಜನರು ಕೆಲವು ದಿನಗಳನ್ನು ಅಶುಭ ಅಥವಾ ಕೆಟ್ಟ ದಿನವೆಂದು ಪರಿಗಣಿಸುತ್ತಾರೆ.   ನಾವು ಎಂದಿಗೂ ಅಂತಹ ಅಭ್ಯಾಸದಲ್ಲಿ ತೊಡಗಬಾರದು ಮತ್ತು ದೇವರ ಕೋಪಕ್ಕೆ ಒಳಗಾಗಬಾರದು.   ಪ್ರತಿ ದಿನವೂ ದೇವರಿಂದ ಮಾಡಲ್ಪಟ್ಟಿದೆ ಮತ್ತು ಅದಕ್ಕಾಗಿ ನಾವು ದೇವರನ್ನು ಸ್ತುತಿಸಿ ಪೂಜಿಸಬೇಕು.\r\n\r\nಆಪೋಸ್ತಲನಾದ ಪೌಲನು ಹೀಗೆ ಬರೆದನು: \" ಆತನು ಉಂಟುಮಾಡಿದ್ದೆಲ್ಲವೂ ಒಳ್ಳೇದೇ; ದೇವರ ಸ್ತೋತ್ರಮಾಡಿ ತೆಗೆದುಕೊಳ್ಳುವ ಪಕ್ಷಕ್ಕೆ ಯಾವದನ್ನೂ ನಿಷಿದ್ಧವೆಂದು ಹೇಳತಕ್ಕದ್ದಲ್ಲ;\" (\"1 ತಿಮೊಥೆಯನಿಗೆ 4:4)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಪ್ರತಿಯೊಂದು ಕಾರ್ಯವು ಭಗವಂತನ ದೃಷ್ಟಿಯಲ್ಲಿ ಉತ್ತಮ ಮತ್ತು ಸಂತೋಷಕರವಾಗಿರಲಿ.   ಈ ಭೂಮಿಯ ಮೇಲೆ ದೇವರ ಚಿತ್ತಕ್ಕೆ ಅನುಗುಣವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸಲು ನಿಮ್ಮನ್ನು ಕರೆಯಲಾಗಿದೆ.   ನಿಮ್ಮ ಜೀವನದ ಎಲ್ಲಾ ದಿನಗಳನ್ನು ದೇವರ ದೃಷ್ಟಿಯಲ್ಲಿ ಮತ್ತು ಮನುಷ್ಯರ ಮುಂದೆ ಒಳ್ಳೆಯ ಮತ್ತು ಪ್ರಯೋಜನಕಾರಿಯಾಗಿ ಕಳೆಯಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ಮನುಷ್ಯನು ಎಷ್ಟು ಮಾತ್ರದವನು, ಅವನನ್ನು ನೀನು ಯಾಕೆ ನೆನಸಬೇಕು? ಮಾನವನು ಎಷ್ಟರವನು, ಅವನಲ್ಲಿ ಯಾಕೆ ಲಕ್ಷ್ಯವಿಡಬೇಕು?\" (ಕೀರ್ತನೆಗಳು 8:4)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}