{"uniqueid":"20251026075525_db72f7fc","date":"2024-05-23","title":"ಮುಖ್ಯ ಸೃಷ್ಟಿ!","key_verse":"1_1:29","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[29] ಮತ್ತು ದೇವರು – ಇಗೋ, ಸಮಸ್ತಭೂವಿುಯ ಮೇಲೆ ಬೀಜವುಳ್ಳ ಎಲ್ಲಾ ಪೈರುಗಳನ್ನೂ ಬೀಜವುಳ್ಳ ಎಲ್ಲಾ ಹಣ್ಣಿನ ಮರಗಳನ್ನೂ ನಿಮಗೆ ಆಹಾರಕ್ಕಾಗಿ ಕೊಟ್ಟಿದ್ದೇನೆ.” (ಆದಿಕಾಂಡ 1:29)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಮನುಷ್ಯನು ದೇವರ ಎಲ್ಲಾ ಸೃಷ್ಟಿಗಳಲ್ಲಿ ಅತ್ಯುನ್ನತನು, ಏಕೆಂದರೆ ದೇವರು ತನ್ನ ಸ್ವಂತ ಸ್ವರೂಪ ಮತ್ತು ಹೋಲಿಕೆಯಲ್ಲಿ ಮನುಷ್ಯನನ್ನು ಸೃಷ್ಟಿಸಿದನು.   ನಾವು ಕೀರ್ತನೆ 139 ರಲ್ಲಿ ಮನುಷ್ಯನನ್ನು ಕೌಶಲ್ಯದಿಂದ ರಚಿಸಲಾಗಿದೆ ಎಂದು ಓದುತ್ತೇವೆ (ಕೀರ್ತನೆ 139:14-15).\r\n\r\nದೇವರು ಮನುಷ್ಯನನ್ನು ಹೇಗೆ ಸೃಷ್ಟಿಸಿದನು ಎಂಬ ರಹಸ್ಯವನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳದೆ, ನಾಸ್ತಿಕರು ಮನುಷ್ಯನು ಒಂದೇ ಜೀವಕೋಶದ ಜೀವಿಯಿಂದ ವಿಕಸನಗೊಂಡಿದ್ದಾನೆ ಎಂದು ಹೇಳಿಕೊಳ್ಳುತ್ತಾರೆ – ಅಮೀಬಾ ಅಥವಾ ಹಲವಾರು ರಾಸಾಯನಿಕ ಅಂಶಗಳನ್ನು ಸಂಯೋಜಿಸುವ ಮೂಲಕ.   ಡಾರ್ವಿನ್, ವಿಕಾಸದ ಸಿದ್ಧಾಂತವನ್ನು ಪ್ರತಿಪಾದಿಸಿದ ವಿಜ್ಞಾನಿ, ಮನುಷ್ಯನು ಮಂಗಗಳಿಂದ ವಿಕಸನಗೊಂಡಿದ್ದಾನೆ ಎಂದು ಹೇಳಿದ್ದಾರೆ.   ಮನುಷ್ಯ ಮತ್ತು ಹಂದಿಯ ರಕ್ತವನ್ನು ಹೋಲಿಸಬಹುದಾದಂತೆ ಹಂದಿಗಳಿಂದ ಮನುಷ್ಯ ವಿಕಸನಗೊಂಡಿದ್ದಾನೆ ಎಂದು ಕೆಲವರು ಅಭಿಪ್ರಾಯಪಡುತ್ತಾರೆ.\r\n\r\nಆದರೆ ಮನುಷ್ಯನನ್ನು ಸೃಷ್ಟಿಸುವುದರಲ್ಲಿ ದೇವರಿಗೆ ಒಂದು ಪ್ರಮುಖ ಉದ್ದೇಶವಿದೆ.   \"[4] ಹೇಗಂದರೆ ನಾವು ಪ್ರೀತಿಯಲ್ಲಿ ನಡೆದು ಆತನ ಸನ್ನಿಧಿಯಲ್ಲಿ ಪರಿಶುದ್ಧರೂ ದೋಷವಿಲ್ಲದವರೂ ಆಗಿರಬೇಕೆಂದು ನಮ್ಮನ್ನು ಜಗದುತ್ಪತ್ತಿಗೆ ಮುಂಚೆ ಕ್ರಿಸ್ತನಲ್ಲಿ ಆರಿಸಿಕೊಂಡನು.\" (ಎಫೆಸದವರಿಗೆ 1:4)  ಶಾಶ್ವತ ದೇವರು ಮಾನವಕುಲಕ್ಕಾಗಿ ಶಾಶ್ವತ ಉದ್ದೇಶವನ್ನು ಹೊಂದಿದ್ದನು.\r\n\r\nದೇವರು ಸಹ ಮನುಷ್ಯನೊಂದಿಗೆ ಸಹಭಾಗಿತ್ವವನ್ನು ಹೊಂದಲು ಬಯಸಿದನು ಮತ್ತು ಅವನ ಎಲ್ಲಾ ಕೆಲಸಗಳಿಂದ ವಿಶ್ರಾಂತಿ ಪಡೆಯುತ್ತಾನೆ.   ನಾವು ಆತನೊಂದಿಗೆ ಪ್ರೀತಿಯ ಸಹವಾಸವನ್ನು ಹೊಂದಬೇಕೆಂದು ಮತ್ತು ವಾರದಲ್ಲಿ ಒಂದು ದಿನವಾದರೂ ಆತನಲ್ಲಿ ಸಂತೋಷಪಡಬೇಕೆಂದು ಅವನು ಹಂಬಲಿಸುತ್ತಾನೆ.   ಅದಕ್ಕಾಗಿಯೇ ಅವನು ವಿಶ್ರಾಂತಿಯ ದಿನವನ್ನು ಆತನನ್ನು ಆರಾಧಿಸುವ ದಿನವನ್ನಾಗಿ ಸೃಷ್ಟಿಸಿದನು.   \"ನಂತರ ದೇವರು ಏಳನೆಯ ದಿನವನ್ನು ಆಶೀರ್ವದಿಸಿ ಅದನ್ನು ಪವಿತ್ರಗೊಳಿಸಿದನು\" (ಆದಿಕಾಂಡ 2: 3).\r\n\r\nಮನುಷ್ಯರಾದ ನಾವು, ದೇವರು ನಮ್ಮ ಮೇಲೆ ಹೊಂದಿರುವ ಮಹಾನ್ ಪ್ರೀತಿಯನ್ನು ಅನುಭವಿಸುತ್ತೇವೆ, ಅದು ಎಲ್ಲಾ ಇತರ ಜೀವಿಗಳಿಗಿಂತ ಮೇಲಿದೆ.   ಎಲ್ಲಾ ಹಣ್ಣುಗಳು ಮತ್ತು ಹೂವುಗಳು, ಪರ್ವತಗಳು ಮತ್ತು ಕಣಿವೆಗಳು, ಜಲಮೂಲಗಳು ಮತ್ತು ಗಾಳಿಗಳನ್ನು ಸೃಷ್ಟಿಸುವ ದೇವರನ್ನು ನಾವು ಧ್ಯಾನಿಸುತ್ತಿರುವಾಗ – ನಮ್ಮ ಸಲುವಾಗಿ, ನಾವು ನಮ್ಮ ಹೃದಯದಲ್ಲಿ ಮುಳುಗಿಹೋಗುತ್ತೇವೆ ಮತ್ತು ಆತನ ಪ್ರೀತಿಗಾಗಿ ಆತನನ್ನು ಸ್ತುತಿಸುತ್ತೇವೆ – ದೇವರು ಪ್ರೀತಿ (1  ಯೋಹಾನನು 4:8).   ಪ್ರಪಂಚದ ಅಡಿಪಾಯದ ಮೊದಲು ದೇವರು ನಿಮ್ಮನ್ನು ಆತನಲ್ಲಿ ಆರಿಸಿಕೊಂಡನು, ಆದ್ದರಿಂದ ನಾವು ಪ್ರೀತಿಯಲ್ಲಿ ಆತನ ಮುಂದೆ ಪವಿತ್ರ ಮತ್ತು ದೂಷಿಸದೆ ಇರಬೇಕು.\r\n\r\nಅವನು ಪ್ರೀತಿಯ ಚಿತ್ರಣ ಮತ್ತು ಮೂಲ;  ಅವನು ಬೆಂಕಿಯಂತೆ;  ಅವನು ಕರುಣಾಮಯಿ.   ಆ ಪ್ರೀತಿಯನ್ನು ವ್ಯಕ್ತಪಡಿಸಲು, ತಂದೆಯಾದ ದೇವರು ತನ್ನ ಒಬ್ಬನೇ ಮಗನನ್ನು ಈ ಜಗತ್ತಿಗೆ ಕಳುಹಿಸಿದನು.   ಕರ್ತನಾದ ಯೇಸು ಇದನ್ನು ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ನೆನಪಿಸಿಕೊಂಡನು ಮತ್ತು ತನ್ನ ಹೃದಯದ ಬಯಕೆಯನ್ನು ಈ ಕೆಳಗಿನಂತೆ ವ್ಯಕ್ತಪಡಿಸಿದನು: “[24] ತಂದೆಯೇ, ನೀನು ಯಾರನ್ನು ನನಗೆ ಕೊಟ್ಟಿಯೋ ಅವರು ನಾನಿರುವ ಸ್ಥಳದಲ್ಲಿ ನನ್ನ ಕೂಡ ಇದ್ದುಕೊಂಡು ಲೋಕವು ಹುಟ್ಟುವದಕ್ಕಿಂತ ಮುಂಚೆಯೇ ನೀನು ನನ್ನನ್ನು ಪ್ರೀತಿಸಿ ನನಗೆ ಕೊಟ್ಟಿರುವ ಮಹಿಮೆಯನ್ನು ನೋಡಬೇಕೆಂದು ಇಚ್ಫೈಸುತ್ತೇನೆ.\" (ಯೋಹಾನ 17:24)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ದೇವರ ಪ್ರೀತಿಯೇ ನಿಮ್ಮ ಜೀವನದ ಪ್ರಾಥಮಿಕ ಉದ್ದೇಶವಾಗಿರಲಿ!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[15] ಯೆಹೋವನಿಂದ ನಿಮಗೆ ಆಶೀರ್ವಾದವಾಗಲಿ. ಆತನು ಭೂಪರಲೋಕಗಳನ್ನು ಉಂಟುಮಾಡಿದ್ದಾನೆ.\" (ಕೀರ್ತನೆಗಳು 115:15"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}