{"uniqueid":"20251026072436_105b04b6","date":"2025-09-20","title":"ಅದು ಯಾವಾಗಲೂ ಉರಿಯಲಿ!","key_verse":"3_6:13","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಯಜ್ಞವೇದಿಯ ಮೇಲೆ ಬೆಂಕಿ ಯಾವಾಗಲೂ ಉರಿಯುತ್ತಿರಬೇಕು; ಅದು ಎಂದಿಗೂ ಆರಬಾರದು.\" (ಯಾಜಕಕಾಂಡ 6:13)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಹಳೆಯ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ಗುಡಾರದಲ್ಲಿರುವ ಬಲಿಪೀಠದ ಮೇಲಿನ ಬೆಂಕಿ ನಿರಂತರವಾಗಿ ಉರಿಯುತ್ತಿರಬೇಕು ಮತ್ತು ಎಂದಿಗೂ ನಂದಿಸಬಾರದು ಎಂದು ಕರ್ತನು ಮೋಶೆಗೆ ಆಜ್ಞಾಪಿಸಿದನು. ಹೌದು, ಈ ಬೆಂಕಿಯನ್ನು ನಂದಿಸಬಾರದು – ಎಲ್ಲಾ ಸಮಯದಲ್ಲೂ ಉರಿಯುತ್ತಿರಬೇಕಾದ ಬೆಂಕಿ. ಅದು ಉನ್ನತ, ವಿಶೇಷ ಸ್ವಭಾವದ ಬೆಂಕಿಯಾಗಿತ್ತು.\r\n\r\nಕೆಲವು ಕಾಡುಗಳಲ್ಲಿ, ಕಾಡ್ಗಿಚ್ಚು ಉಂಟಾದಾಗ, ಸಾವಿರಾರು ಮರಗಳು ಸುಟ್ಟು ಬೂದಿಯಾಗುತ್ತವೆ. ಅದು ವಿನಾಶಕಾರಿ ಬೆಂಕಿ. ಆದರೆ ಭಗವಂತ ಇಲ್ಲಿ ಆಜ್ಞಾಪಿಸಿದ ಬೆಂಕಿಯು ನಾಶಮಾಡುವ ಬೆಂಕಿಯಲ್ಲ, ಬದಲಾಗಿ ವಿನಾಶವನ್ನು ತಡೆಯುವ ಬೆಂಕಿಯಾಗಿತ್ತು.\r\n\r\nಹಲವು ವರ್ಷಗಳ ಹಿಂದೆ, ಇರಾಕ್ ಅಧ್ಯಕ್ಷ ಸದ್ದಾಂ ಹುಸೇನ್ ಕುವೈತ್‌ನಲ್ಲಿನ ತೈಲ ಬಾವಿಗಳ ಮೇಲೆ ಬಾಂಬ್ ದಾಳಿ ನಡೆಸಿ ಅವುಗಳನ್ನು ಹೊತ್ತಿ ಉರಿಸಿದ್ದರು. ಅದು ವಿನಾಶಕಾರಿ ಬೆಂಕಿ – ಅದನ್ನು ನಂದಿಸಬೇಕಾಗಿತ್ತು. ಅದನ್ನು ನಂದಿಸದಿದ್ದರೆ, ವಾತಾವರಣವು ಇಂಗಾಲದ ಡೈಆಕ್ಸೈಡ್‌ನಿಂದ ತುಂಬಿ ಪರಿಸರವನ್ನು ಹಾನಿಗೊಳಿಸುತ್ತಿತ್ತು ಮತ್ತು ಮಾನವೀಯತೆಯ ಆರೋಗ್ಯಕ್ಕೆ ಹಾನಿ ಮಾಡುತ್ತಿತ್ತು.\r\n\r\nಕೊನೆಗೂ ಅಮೆರಿಕನ್ನರು ಸದ್ದಾಂ ಹುಸೇನ್ ಹೊತ್ತಿಸಿದ ಬೆಂಕಿಯನ್ನು ನಂದಿಸಿದರು. ಆದರೆ ಭಗವಂತ ಹೊತ್ತಿಸುವ ಬೆಂಕಿಯು ವಿನಾಶಕಾರಿ ಬೆಂಕಿಯೂ ಅಲ್ಲ, ನಂದಿಸಲಾಗದ ಬೆಂಕಿಯೂ ಅಲ್ಲ. ಅದು ನಮ್ಮನ್ನು ಪ್ರಕಾಶಮಾನವಾಗಿ ಹೊಳೆಯುವಂತೆ ಮಾಡುವ ಬೆಂಕಿ, ನಮ್ಮ ಜೀವನವನ್ನು ಶುದ್ಧೀಕರಿಸುವ ಬೆಂಕಿ, ಪಾಪದ ಅಭ್ಯಾಸಗಳು, ಸ್ವಾರ್ಥ ಮತ್ತು ದೈಹಿಕ ಆಸೆಗಳನ್ನು ಸುಟ್ಟುಹಾಕುವ ಬೆಂಕಿ.\r\n\r\nಈ ಬೆಂಕಿ ನಿರಂತರವಾಗಿ ಉರಿಯುತ್ತಿರಬೇಕು. \"ಯಜ್ಞವೇದಿಯ ಮೇಲೆ ಬೆಂಕಿ ಯಾವಾಗಲೂ ಉರಿಯುತ್ತಿರಬೇಕು; ಅದು ಎಂದಿಗೂ ಆರಿಹೋಗಬಾರದು.\" (ಯಾಜಕಕಾಂಡ 6:13) ಕರ್ತನು ನಿಮ್ಮೊಳಗೆ ಇಟ್ಟಿರುವ ಪವಿತ್ರಾತ್ಮನ ಬೆಂಕಿಯನ್ನು ನಂದಿಸಬಾರದು. ಅದನ್ನು ನಿರ್ಲಕ್ಷಿಸಬೇಡಿ. ಕರ್ತನ ಆಗಮನದವರೆಗೂ ನಿಮ್ಮೊಳಗಿನ ಬೆಂಕಿ ಉರಿಯುತ್ತಲೇ ಇರಲಿ.\r\n\r\nಸ್ನಾನಿಕ ಯೋಹಾನನ ದಿನಗಳಲ್ಲಿ, ನಾನು ನೀರಿನಿಂದ ದೀಕ್ಷಾಸ್ನಾನ ಪಡೆದೆ. ಆದರೆ ಯೇಸುವೇ \"ಪವಿತ್ರಾತ್ಮ ಮತ್ತು ಬೆಂಕಿಯಿಂದ ನಿಮಗೆ ದೀಕ್ಷಾಸ್ನಾನ ನೀಡುವವನು.\" ನಮ್ಮೊಳಗೆ ಬೆಂಕಿಯನ್ನು ಹೊತ್ತಿಸುವವನು ಮತ್ತು ಸ್ವರ್ಗೀಯ ಎಣ್ಣೆಯಿಂದ ಅದನ್ನು ಉಳಿಸಿಕೊಳ್ಳುವವನು ಆತನೇ, ಇದರಿಂದ ಅದು ಉರಿಯುತ್ತಲೇ ಇರುತ್ತದೆ.\r\n\r\nಪಂಚಾಶತ್ತಮ ದಿನದಂದು, ಸುಮಾರು ನೂರ ಇಪ್ಪತ್ತು ಶಿಷ್ಯರು ಮೇಲಿನ ಕೋಣೆಯಲ್ಲಿ ಶ್ರದ್ಧೆಯಿಂದ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದಾಗ, ಈ ಬೆಂಕಿಯು ಬಲವಾದ ಗಾಳಿಯ ಶಬ್ದದೊಂದಿಗೆ ಇಳಿದು ಬಂದಿತು. ಬೆಂಕಿಯ ನಾಲಿಗೆಗಳು ಬಂದು ಪ್ರತಿಯೊಬ್ಬರ ಮೇಲೆಯೂ ನೆಲೆಗೊಂಡವು. ಬೈಬಲ್ ಹೇಳುತ್ತದೆ, “ಮತ್ತು ಅವರೆಲ್ಲರೂ ಪವಿತ್ರಾತ್ಮದಿಂದ ತುಂಬಿ, ಆತ್ಮವು ಅವರಿಗೆ ನುಡಿಯನ್ನು ನೀಡಿದಂತೆಯೇ ಇತರ ಭಾಷೆಗಳಲ್ಲಿ ಮಾತನಾಡಲು ಪ್ರಾರಂಭಿಸಿದರು.” (ಕಾಯಿದೆಗಳು 2:4)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮಗೆ ಅವಕಾಶ ಸಿಕ್ಕಾಗಲೆಲ್ಲಾ ಪವಿತ್ರಾತ್ಮನಿಂದ ತುಂಬಿರಿ, ದೇವರನ್ನು ಮಹಿಮೆಪಡಿಸಿ ಸ್ತುತಿಸಿರಿ ಮತ್ತು ಈ ಬೆಂಕಿಯು ನಿಮ್ಮಲ್ಲಿ ನಿರಂತರವಾಗಿ ಉರಿಯುತ್ತಿರಲಿ. ಆಗ ಸೈತಾನನು ನಿಮ್ಮ ಹತ್ತಿರ ಬರಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ, ಮತ್ತು ಅವನ ಶೋಧನೆಗಳಿಲ್ಲದೆ ಅವನು ಎಂದಿಗೂ ನಿಮ್ಮನ್ನು ಸೋಲಿಸಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: \"ನನ್ನ ಹೃದಯವು ನನ್ನಲ್ಲಿ ಬಿಸಿಯಾಗಿತ್ತು; ನಾನು ಯೋಚಿಸುತ್ತಿರುವಾಗ ಬೆಂಕಿ ಉರಿಯಿತು. ಆಗ ನಾನು ನನ್ನ ನಾಲಿಗೆಯಿಂದ ಮಾತನಾಡಿದೆನು.\" (ಕೀರ್ತನೆ 39:3)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}