{"uniqueid":"20251026075533_db72f7fb","date":"2024-05-22","title":"ಅವನ ಹೋಲಿಕೆಯಲ್ಲಿ!","key_verse":"1_1:26","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಆಮೇಲೆ ದೇವರು – ನಮ್ಮ ಸ್ವರೂಪದಲ್ಲಿ ನಮ್ಮ ಹೋಲಿಕೆಗೆ ಸರಿಯಾಗಿ ಮನುಷ್ಯರನ್ನು ಉಂಟುಮಾಡೋಣ; ಅವರು ಸಮುದ್ರದಲ್ಲಿರುವ ಮೀನುಗಳ ಮೇಲೆಯೂ ಅಂತರಿಕ್ಷದಲ್ಲಿ ಹಾರಾಡುವ ಪಕ್ಷಿಗಳ ಮೇಲೆಯೂ ಪಶುಗಳ ಮೇಲೆಯೂ ನೆಲದ ಮೇಲೆ ಹರಿದಾಡುವ ಎಲ್ಲಾ ಕ್ರಿವಿುಕೀಟಗಳ ಮೇಲೆಯೂ ಎಲ್ಲಾ ಭೂವಿುಯ ಮೇಲೆಯೂ ದೊರೆತನಮಾಡಲಿ ಅಂದನು.\" (ಆದಿಕಾಂಡ 1:26)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಮನುಷ್ಯನ ಸೃಷ್ಟಿಯ ಬಗ್ಗೆ ಸಂಭವನೀಯ ಪ್ರಶ್ನೆಗಳ ಬಗ್ಗೆ ಯೋಚಿಸಿ.  ದೇವರು ಮನುಷ್ಯನನ್ನು ಹೇಗೆ ಸೃಷ್ಟಿಸಿದನು?  ಅವರು ಉಲ್ಲೇಖದ ಅಂಶವಾಗಿ ಏನು ಹೊಂದಿದ್ದರು?  ಅವನು ಯಾರಿಂದ ಸಲಹೆ ಪಡೆದನು?  ಸೃಷ್ಟಿಗೆ ರೋಲ್ ಮಾಡೆಲ್ ಯಾರು?  ಮನುಷ್ಯನು ಎಷ್ಟು ನಿಖರವಾಗಿ ಇರಬೇಕೆಂದು ಅವನು ಬಯಸಿದನು?\r\n\r\nಒಬ್ಬ ಬಡಗಿ ಎಲ್ಲಾ ಭಾಗಗಳನ್ನು ಮಾಡಿ ಅಂತಿಮವಾಗಿ ಪೀಠೋಪಕರಣಗಳಾಗಿ ಜೋಡಿಸಿದಂತೆ ದೇವರು ಮನುಷ್ಯನನ್ನು ಸೃಷ್ಟಿಸಿದನೇ?  ಅಥವಾ ಅವನು ಶಿಲ್ಪಿಯನ್ನು ಇಷ್ಟಪಟ್ಟನೇ, ತನಗೆ ಬೇಕಾದ ಚಿತ್ರಕ್ಕೆ ಉಳಿ ಮಾಡುವ ಮೂಲಕ ಬೃಹತ್ ಬಂಡೆಯಿಂದ ಮನುಷ್ಯನನ್ನು ಮಾಡಿದನೇ?  ಈ ಎರಡೂ ಆಗಿರಲಿಲ್ಲ.\r\n\r\nದೇವರು ಮನುಷ್ಯನನ್ನು ತನ್ನ ಸ್ವಂತ ಸ್ವರೂಪದಲ್ಲಿ ಮತ್ತು ಹೋಲಿಕೆಯಲ್ಲಿ ಸೃಷ್ಟಿಸಿದನು.  ಮತ್ತು ಆತನು ಇತರ ಎಲ್ಲ ಜೀವಿಗಳಿಗಿಂತಲೂ ಮನುಷ್ಯನಿಗೆ ತನ್ನೊಂದಿಗೆ ಸಹಭಾಗಿತ್ವವನ್ನು ಹೊಂದಲು ದೊಡ್ಡ ಸವಲತ್ತನ್ನು ಕೊಟ್ಟನು.  ಯೆಹೋವನು ತಾನು ಸೃಷ್ಟಿಸಿದ ಮನುಷ್ಯನಲ್ಲಿ ಅಪರಿಮಿತ ಪ್ರೀತಿಯನ್ನು ಹೊಂದಿದ್ದನು.  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “ ಹೀಗೆ ದೇವರು ಮನುಷ್ಯನನ್ನು ತನ್ನ ಸ್ವರೂಪದಲ್ಲಿ ಉಂಟುಮಾಡಿದನು; ದೇವಸ್ವರೂಪದಲ್ಲಿ ಅವನನ್ನು ಉಂಟುಮಾಡಿದನು; ಅವರನ್ನು ಗಂಡುಹೆಣ್ಣಾಗಿ ನಿರ್ಮಿಸಿದನು. \" (ಆದಿಕಾಂಡ 1:27)\r\n\r\nಇತರ ಎಲ್ಲಾ ಜೀವಿಗಳ ಮೇಲೆ ಮನುಷ್ಯನಿಗೆ ಅಧಿಕಾರವನ್ನು ನೀಡುವುದು, ಮನುಷ್ಯನ ಕಡೆಗೆ ದೇವರಿಗೆ ಹೇರಳವಾದ ಪ್ರೀತಿಯನ್ನು ತೋರಿಸುತ್ತದೆ.  “ಆದಿಕಾಂಡ 1:28 KANJV-BSI  ಇದಲ್ಲದೆ ದೇವರು ಅವರನ್ನು ಆಶೀರ್ವದಿಸಿ – ನೀವು ಬಹುಸಂತಾನವುಳ್ಳವರಾಗಿ ಹೆಚ್ಚಿರಿ; ಭೂವಿುಯಲ್ಲಿ ತುಂಬಿಕೊಂಡು ಅದನ್ನು ವಶಮಾಡಿಕೊಳ್ಳಿರಿ. ಸಮುದ್ರದ ಮೀನುಗಳ ಮೇಲೆಯೂ ಆಕಾಶದ ಪಕ್ಷಿಗಳ ಮೇಲೆಯೂ ಭೂವಿುಯಲ್ಲಿ ಚಲಿಸುವ ಎಲ್ಲಾ ಜೀವಿಗಳ ಮೇಲೆಯೂ ದೊರೆತನಮಾಡಿರಿ ಅಂದನು. ”(ಆದಿಕಾಂಡ 1:28)\r\n\r\nನೀವು ಪ್ರಭುತ್ವವನ್ನು ಹೊಂದಲು ಹುಟ್ಟಿದ್ದೀರಿ;  ಮತ್ತು ಎಲ್ಲಾ ಜೀವಿಗಳನ್ನು ನಿಗ್ರಹಿಸಲು.  ನೀವು ಫಲಪ್ರದವಾಗಿ ಮತ್ತು ಗುಣಿಸಿ ಎಂದು ಆಜ್ಞಾಪಿಸಲ್ಪಟ್ಟಿದ್ದೀರಿ.  ದೇವರು ನಿನ್ನನ್ನು ಎಷ್ಟು ಉನ್ನತ ಸ್ಥಾನಕ್ಕೆ ತಂದಿದ್ದಾನೆ ಎಂದು ನೀವು ಯೋಚಿಸುತ್ತೀರಾ ಮತ್ತು ಅದಕ್ಕಾಗಿ ಆತನನ್ನು ಸ್ತುತಿಸುತ್ತೀರಾ?\r\n\r\nಇಬ್ರಿಯರಿಗೆ ಪುಸ್ತಕದ ಲೇಖಕನು ಈ ಬಗ್ಗೆ ಹೀಗೆ ಹೇಳುತ್ತಾನೆ: “ ಅವನನ್ನು ದೇವದೂತರಿಗಿಂತ ಸ್ವಲ್ಪವೇ ಕಡಿಮೆಯಾಗಿ ಮಾಡಿದಿಯಲ್ಲಾ; ಪ್ರಭಾವವನ್ನೂ ಮಾನವನ್ನೂ ಅವನಿಗೆ ಕಿರೀಟವಾಗಿ ಇಟ್ಟಿ;  ಎಲ್ಲವನ್ನೂ ಅವನ ಪಾದಗಳ ಕೆಳಗೆ ಹಾಕಿ ಅವನಿಗೆ ಅಧೀನಮಾಡಿದ್ದೀಯಲ್ಲವೇ ಎಂದು ಸ್ಪಷ್ಟವಾಗಿ ಹೇಳಿದನು. ಆತನು ಎಲ್ಲವನ್ನೂ ಮನುಷ್ಯನಿಗೆ ಅಧೀನಮಾಡಿದನೆಂಬದರಲ್ಲಿ ಅವನಿಗೆ ಒಂದನ್ನಾದರೂ ಅಧೀನಮಾಡದೆ ಬಿಡಲಿಲ್ಲವೆಂದು ಹೇಳಿದ ಹಾಗಾಯಿತು; ಆದರೆ ಎಲ್ಲವೂ ಅವನಿಗೆ ಅಧೀನವಾಗಿರುವದನ್ನು ನಾವು ಇನ್ನೂ ಕಾಣುವದಿಲ್ಲ.”(ಇಬ್ರಿಯರಿಗೆ 2:7-8).\r\n\r\nದೇವರು ಮನುಷ್ಯನಿಗೆ ಅಂತಹ ಪ್ರಭುತ್ವ ಮತ್ತು ಅಧಿಕಾರವನ್ನು ಏಕೆ ಕೊಟ್ಟಿದ್ದಾನೆ?  ಮನುಷ್ಯನ ಕಡೆಗೆ ದೇವರ ಹೇರಳವಾದ ಪ್ರೀತಿಯ ಹಿಂದಿನ ರಹಸ್ಯವೇನು?  ಏಕೆಂದರೆ ಅವನು ಮನುಕುಲವನ್ನು ಇತರ ಎಲ್ಲ ಜೀವಿಗಳಿಗಿಂತ ಉನ್ನತ ಸ್ಥಾನಕ್ಕೆ ತರಲು ಬಯಸಿದನು;  ಮತ್ತು ಅವರನ್ನು ತನ್ನ ಸ್ವಂತ ಮಕ್ಕಳಂತೆ ಸ್ಥಾಪಿಸಲು.\r\n\r\nಯೆಹೋವನು ನಿನ್ನನ್ನು ನೋಡಿದಾಗಲೆಲ್ಲ ಆತನು ನಿನ್ನಿಂದ ಒಂದು ನಿರೀಕ್ಷೆಯನ್ನು ಹೊಂದಿದ್ದಾನೆ.  “ ನಾನು ಅರಣ್ಯದಲ್ಲಿ ನೀರನ್ನು ಒದಗಿಸಿ ಅಡವಿಯಲ್ಲಿ ನದಿಗಳನ್ನು ಹರಿಸುವವನಾದ ಕಾರಣ ನರಿ ಉಷ್ಟ್ರಪಕ್ಷಿ ಮೊದಲಾದ ಕಾಡು ಮೃಗಗಳು ನನ್ನನ್ನು ಘನಪಡಿಸುವವು.” (ಯೆಶಾಯ 43:21).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಯೆಹೋವನನ್ನು ಸ್ತುತಿಸಲು ನಿಮ್ಮನ್ನು ಕರೆಯಲಾಗಿದೆ.  ನೀವು ಆತನನ್ನು ಸ್ತುತಿಸಿದಾಗ ಮತ್ತು ಸಹಭಾಗಿತ್ವವನ್ನು ಹೊಂದಿರುವಾಗ, ನೀವು ಎಲ್ಲಾ ಪ್ರಭುತ್ವ ಮತ್ತು ಅಧಿಕಾರವನ್ನು ಸ್ವೀಕರಿಸುತ್ತೀರಿ.  ಆದ್ದರಿಂದ, ಆ ಪ್ರಭುತ್ವವನ್ನು ಪಡೆದುಕೊಳ್ಳಿ ಮತ್ತು ದೇವರು ನಿಮಗೆ ನೀಡಿದ ಎಲ್ಲಾ ಅಧಿಕಾರದೊಂದಿಗೆ ನಿಮ್ಮ ಜೀವನವನ್ನು ನಡೆಸಿಕೊಳ್ಳಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “ ನಾನು ಯೆಹೋವನನ್ನು ಎಡೆಬಿಡದೆ ಕೊಂಡಾಡುವೆನು; ಆತನ ಸ್ತೋತ್ರವು ಯಾವಾಗಲೂ ನನ್ನ ಬಾಯಲ್ಲಿ ಇರುವದು.” (ಕೀರ್ತನೆಗಳು 34:1)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}