{"uniqueid":"20251026075537_db72f7fa","date":"2024-05-21","title":"ಅವರಿಗೆ ಪ್ರಭುತ್ವವಿರಲಿ!","key_verse":"1_1:26","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"‭ಆದಿಕಾಂಡ 1:26 KANJV-BSI‬  ಆಮೇಲೆ ದೇವರು – ನಮ್ಮ ಸ್ವರೂಪದಲ್ಲಿ ನಮ್ಮ ಹೋಲಿಕೆಗೆ ಸರಿಯಾಗಿ ಮನುಷ್ಯರನ್ನು ಉಂಟುಮಾಡೋಣ; ಅವರು ಸಮುದ್ರದಲ್ಲಿರುವ ಮೀನುಗಳ ಮೇಲೆಯೂ ಅಂತರಿಕ್ಷದಲ್ಲಿ ಹಾರಾಡುವ ಪಕ್ಷಿಗಳ ಮೇಲೆಯೂ ಪಶುಗಳ ಮೇಲೆಯೂ ನೆಲದ ಮೇಲೆ ಹರಿದಾಡುವ ಎಲ್ಲಾ ಕ್ರಿವಿುಕೀಟಗಳ ಮೇಲೆಯೂ ಎಲ್ಲಾ ಭೂವಿುಯ ಮೇಲೆಯೂ ದೊರೆತನಮಾಡಲಿ ಅಂದನು.\" (ಆದಿಕಾಂಡ 1:26)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರು ಮನುಷ್ಯನಿಗೆ ಎಲ್ಲಾ ಜೀವಿಗಳನ್ನು ಆಳುವ ಅಧಿಕಾರವನ್ನು ಕೊಟ್ಟನು.  ಆಡಮ್ನ ಸೃಷ್ಟಿಯ ಬಗ್ಗೆ ಮೊದಲ ಉಲ್ಲೇಖವು ಆಡಿಕಾಂಡ 1:26 ರಲ್ಲಿ ಕಂಡುಬರುತ್ತದೆ.  ಆದರೆ ಅವನ ಹೆಸರು 'ಆಡಮ್' ಅನ್ನು ಆಡಿಕಾಂಡ 2:19 ರಲ್ಲಿ ಮಾತ್ರ ಉಲ್ಲೇಖಿಸಲಾಗಿದೆ.  'ಆದಾಮ್' ಎಂಬ ಹೆಸರಿನ ಅರ್ಥ ಕೆಂಪು ಮರಳು.\r\n\r\nದೇವರು ಆದಾಮನನ್ನು ಆತ್ಮ, ಪ್ರಾಣ ಮತ್ತು ದೇಹವನ್ನು ಹೊಂದಿರುವ ವ್ಯಕ್ತಿಯಾಗಿ ಸೃಷ್ಟಿಸಿದನು.  ಹವ್ವಳನ್ನು ಆದಾಮನಿಂದ ರಚಿಸಲಾಗಿದೆ.  ಮತ್ತು ಅವರಿಬ್ಬರೂ ಮಕ್ಕಳಂತೆ ಮುಗ್ಧರು ಮತ್ತು ಪಾಪರಹಿತರಾಗಿದ್ದರು.  ಹಗಲಿನ ತಂಪಿನಲ್ಲಿ ಪ್ರತಿದಿನವೂ ಯೆಹೋವನು ಅವರನ್ನು ಭೇಟಿ ಮಾಡಿ ಅವರೊಂದಿಗೆ ನಡೆದರು.\r\n\r\nಆದಾಮನನ್ನು ಯಾವ ವರ್ಷದಲ್ಲಿ ರಚಿಸಲಾಯಿತು?  ಆರ್ಚ್ ಬಿಷಪ್ ಜೇಮ್ಸ್ ಉಷರ್ ಈ ವಿಷಯದ ಬಗ್ಗೆ ಸಂಶೋಧನೆ ನಡೆಸಿದರು;  ವಿಭಿನ್ನ ವಿಧಾನಗಳನ್ನು ಬಳಸಿದರು ಮತ್ತು ಆದಾಮನನ್ನು ಅನ್ನು 4004 BC ಯಲ್ಲಿ ರಚಿಸಲಾಗಿದೆ ಎಂದು ಅವರ ತೀರ್ಮಾನವನ್ನು ಪ್ರಕಟಿಸಿದರು.\r\n\r\nಆ ಸಂಶೋಧನೆಗಳು ಪ್ರಕಟವಾದ ಕೆಲವೇ ವರ್ಷಗಳ ನಂತರ, ಪಾಸ್ಟರ್ ಜಾನ್ ಲೈಟ್‌ಫೂಟ್ ಅವರು ಆದಾಮನನ್ನು 4004 BC ಯಲ್ಲಿ ಅಕ್ಟೋಬರ್ 23 ರಂದು ಬೆಳಿಗ್ಗೆ 9 ಗಂಟೆಗೆ ರಚಿಸಲಾಗಿದೆ ಎಂಬ ತೀರ್ಮಾನದೊಂದಿಗೆ ಲೇಖನವನ್ನು ಪ್ರಕಟಿಸಿದರು.\r\n\r\nಈ ಹೇಳಿಕೆಗಳ ಸತ್ಯಾಸತ್ಯತೆ ನಮಗೆ ತಿಳಿದಿಲ್ಲ.  ಆದರೆ ಪ್ರತಿಯೊಬ್ಬ ಮನುಷ್ಯನು ತನ್ನ ಸೃಷ್ಟಿಯ ಉದ್ದೇಶವನ್ನು ತಿಳಿದಿರಬೇಕು.  ಅಪೊಸ್ತಲನಾದ ಪೌಲನು ಹೇಳುತ್ತಾನೆ, \"‭[] ನಾವು ಆತನ ನಿರ್ಮಾಣ; ಸತ್ಕಾರ್ಯಗಳನ್ನು ಮಾಡುವದಕ್ಕಾಗಿಯೇ ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿ ಸೃಷ್ಟಿಸಲ್ಪಟ್ಟೆವು. ನಾವು ಸತ್ಕಾರ್ಯಗಳನ್ನು ನಡಿಸುವವರಾಗಿ ಬದುಕಬೇಕೆಂದು ದೇವರು ನಮ್ಮನ್ನು ಮೊದಲೇ ನೇವಿುಸಿದನು.\" (ಎಫೆಸದವರಿಗೆ 2:10)\r\n\r\nದೇವರು ತನ್ನ ಸ್ವಂತ ಸ್ವರೂಪದಲ್ಲಿ ಮತ್ತು ಹೋಲಿಕೆಯಲ್ಲಿ ಸೃಷ್ಟಿಸಿದ ನಾವು ಆತನ ಮಕ್ಕಳಂತೆ ಬದುಕಬೇಕು ಮತ್ತು ಆತನು ಮಾಡಿದಂತೆಯೇ ಒಳ್ಳೆಯ ಕಾರ್ಯಗಳನ್ನು ಮಾಡಬೇಕು.  ನಮ್ಮ ಕರ್ತನು ಒಳ್ಳೆಯದನ್ನು ಮಾಡುತ್ತಾ ಹೋದನು ಮತ್ತು ದೆವ್ವದಿಂದ ತುಳಿತಕ್ಕೊಳಗಾದ ಎಲ್ಲರನ್ನು ಗುಣಪಡಿಸಿದನು (ಅ. ಕೃ 10:38).\r\n\r\nನೀವು ಪವಿತ್ರ ಆತ್ಮವನ್ನು ಸ್ವೀಕರಿಸಿದಾಗ, ಅವರು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಸುಳಿದಾಡುತ್ತಾರೆ;  ಮತ್ತು ನೀವು ಉದ್ದೇಶವನ್ನು ನೀಡುತ್ತದೆ ಮತ್ತು ಒಳ್ಳೆಯ ಕಾರ್ಯಗಳನ್ನು ಮಾಡಲು ಕಾರಣವಾಗುತ್ತದೆ.\r\n\r\nಆಗ ನೀವು ಸಹ ಹೀಗೆ ಹೇಳಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ, “‭ ಕರ್ತನಾದ ಯೆಹೋವನ ಆತ್ಮವು ನನ್ನ ಮೇಲೆ ಅದೆ, ಆತನು ನನ್ನನ್ನು ಬಡವರಿಗೆ ಶುಭವರ್ತಮಾನವನ್ನು ಸಾರುವದಕ್ಕೆ ಅಭಿಷೇಕಿಸಿದನು; ಮನಮುರಿದವರನ್ನು ಕಟ್ಟಿ ವಾಸಿಮಾಡುವದಕ್ಕೂ ಸೆರೆಯವರಿಗೆ ಬಿಡುಗಡೆಯಾಗುವದನ್ನು, ಬಂದಿಗಳಿಗೆ [ಕದ] ತೆರೆಯುವದನ್ನು ಪ್ರಸಿದ್ಧಿಪಡಿಸುವದಕ್ಕೂ” (ಯೆಶಾಯ 61:1).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಮಾಡಬಹುದಾದ ಎಲ್ಲಾ ಒಳ್ಳೆಯದನ್ನು ಮಾಡಿ.  \"‭ ಅದರಂತೆ ನಿಮ್ಮ ಬೆಳಕು ಜನರ ಮುಂದೆ ಪ್ರಕಾಶಿಸಲಿ. ಹೀಗಾದರೆ ಅವರು ನಿಮ್ಮ ಒಳ್ಳೇ ಕ್ರಿಯೆಗಳನ್ನು ನೋಡಿ ಪರಲೋಕದಲ್ಲಿರುವ ನಿಮ್ಮ ತಂದೆಯನ್ನು ಕೊಂಡಾಡುವರು.\" (ಮತ್ತಾಯ 5:16)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"‭ ನಮ್ಮ ಜನರು ಸತ್ಕ್ರಿಯಾಹೀನರಾಗದಂತೆ ಅವರೂ ಸಹೋದರರಿಗೆ ಬೇಕಾದದ್ದನ್ನು ಕೊಡುವವರಾಗಿ ಪರೋಪಕಾರವನ್ನು ಕಲಿತುಕೊಳ್ಳಲಿ.\" (ತೀತನಿಗೆ 3:14)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}