{"uniqueid":"20251026075544_db72f7fa","date":"2024-05-21","title":"ಆರನೇ ದಿನ!","key_verse":"1_1:24","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಮತ್ತು ದೇವರು – ಭೂವಿುಯಿಂದ ಜೀವಜಂತುಗಳು ಉಂಟಾಗಲಿ; ಪಶುಕ್ರಿವಿುಗಳೂ ಕಾಡುಮೃಗಗಳೂ ತಮ್ಮ ತಮ್ಮ ಜಾತಿಗನುಸಾರವಾಗಿ ಹುಟ್ಟಲಿ ಅಂದನು; ಹಾಗೆಯೇ ಆಯಿತು.” (ಆದಿಕಾಂಡ 1:24)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಆರನೆಯ ದಿನದಲ್ಲಿ ದೇವರು ಮೃಗಗಳನ್ನು ಸೃಷ್ಟಿಸಿದನು.  ಅದೇ ದಿನದಲ್ಲಿ, ಅವನು ಮನುಷ್ಯನನ್ನು ಸೃಷ್ಟಿಸಿದನು, ಅವನಿಗೆ ಅವನು ಆರು ಇಂದ್ರಿಯಗಳನ್ನು ಕೊಟ್ಟನು.  ಅವನು ಪ್ರತಿದಿನ ಅವನೊಂದಿಗೆ ಅನ್ಯೋನ್ಯತೆ ಹೊಂದಲು ಏದೆನ್ ತೋಟದಲ್ಲಿ ಮನುಷ್ಯನೊಂದಿಗೆ ಇದ್ದನು;  ಮತ್ತು ದೇವರು ಅವನನ್ನು ತುಂಬಾ ಪ್ರೀತಿಸಿದನು.\r\n\r\nದೇವರು ಮನುಷ್ಯನನ್ನು ಆರಿಸಿದ್ದರಿಂದ, ಸೈತಾನನು ಮೃಗವನ್ನು ಆರಿಸಿಕೊಂಡನು.  ಸೈತಾನನು ಮೃಗದ ಮೂಲಕ ಮನುಷ್ಯನನ್ನು ಮೋಸಗೊಳಿಸಲು ಬಯಸಿದನು;  ಮತ್ತು ಮನುಷ್ಯನಲ್ಲಿರುವ ಮೃಗೀಯ ಗುಣಗಳನ್ನು ಹೇಗಾದರೂ ತರುವುದು ಅವನ ಉದ್ದೇಶವಾಗಿತ್ತು.  ಮನುಷ್ಯನನ್ನು ಪಾಪದಲ್ಲಿ ಬೀಳುವಂತೆ ಮಾಡಿದ ಸೈತಾನನು 6 ನೇ ಸಂಖ್ಯೆಯನ್ನು ಹೇಳಿಕೊಂಡನು ಮತ್ತು ಈ ಪ್ರಪಂಚದ ರಾಜಕುಮಾರನಾದನು.\r\n\r\nಕ್ರಿಸ್ತ ವಿರೋಧಿ ಸಂಖ್ಯೆ ಆರು ನೂರ ಅರವತ್ತಾರು, ಇದು ಆರು ಸಂಖ್ಯೆಯನ್ನು ಮೂರು ಬಾರಿ ಪುನರಾವರ್ತಿಸುತ್ತದೆ.  ಮೊದಲ ಅಂಕೆಯು ದೆವ್ವ ಮತ್ತು ಸೈತಾನನಾಗಿರುವ ಹಳೆಯ ಕಾಲದ ಸರ್ಪವನ್ನು ಸೂಚಿಸುತ್ತದೆ.  ಮುಂದಿನ ಅಂಕೆಯು ಕ್ರಿಸ್ತ ವಿರೋಧಿ ಎಂಬ ಮೃಗವನ್ನು ಸೂಚಿಸುತ್ತದೆ.  ಮತ್ತು ಮೂರನೇ ಅಂಕಿಯು ಸುಳ್ಳು ಪ್ರವಾದಿಯನ್ನು ಸೂಚಿಸುತ್ತದೆ.  ಇವುಗಳು ತ್ರೈಯೇಕತ್ವ ವಿರುದ್ಧ ಹೋರಾಡುತ್ತವೆ: ತಂದೆ, ಮಗ ಮತ್ತು ಪವಿತ್ರಾತ್ಮ.  ಮತ್ತು ಅದೇ ಸಮಯದಲ್ಲಿ, ಮನುಷ್ಯನ ಆತ್ಮ, ಪ್ರಾಣ ಮತ್ತು ದೇಹದಲ್ಲಿ ಮೃಗದ ಗುಣಗಳನ್ನು ತುಂಬಲು ಪ್ರಯತ್ನಿಸಿದನು.\r\n\r\nಕೆಲವು ಪುರುಷರು, ‘ನನ್ನನ್ನು ಕೆರಳಿಸಬೇಡಿ’ ಎಂದು ಹೇಳುವುದನ್ನು ನೀವು ಕೇಳಿರಬಹುದು.  ನಾನು ಪ್ರಾಣಿಯಾಗುತ್ತೇನೆ’.  ಕೆಲವರು ಮೃಗದಂತೆ ಕುಡಿದು ತಮ್ಮ ಹಿಡಿತ ಕಳೆದುಕೊಂಡು ಹೆಂಡತಿ ಮಕ್ಕಳಿಗೆ ಹೊಡೆಯುತ್ತಾರೆ.  ಇನ್ನು ಕೆಲವರು ಸ್ನಾನ ಮಾಡಲು ಅಥವಾ ಹಲ್ಲುಜ್ಜಲು ನಿರಾಕರಿಸಿ ಪ್ರಾಣಿಗಳಂತೆ ಬದುಕಲು ನಿರ್ಧರಿಸುತ್ತಾರೆ.\r\n\r\nಮನುಷ್ಯ ಪ್ರಾಣಿಗಳನ್ನು ತಮ್ಮ ದೇವರೆಂದು ಪೂಜಿಸುವುದನ್ನೂ ನೋಡುತ್ತೇವೆ;  ಮತ್ತು ಹಾವುಗಳು, ಕೋತಿಗಳು, ಆನೆಗಳು ಮತ್ತು ಇಲಿಗಳಿಗೆ ನಮಸ್ಕರಿಸುತ್ತೇವೆ.  ಯೆಹೋವನಲ್ಲಿ ವಿಶ್ವಾಸವಿಟ್ಟು ಆತನನ್ನು ಆರಾಧಿಸುವವರು ಆತನ ಪ್ರತಿರೂಪವಾಗಿ ಪರಿವರ್ತನೆ ಹೊಂದುತ್ತಾರೆ ಮತ್ತು ಆತನ ಬರುವಿಕೆಯ ದಿನದಂದು ತೆಗೆದುಕೊಳ್ಳಲ್ಪಡುತ್ತಾರೆ.  ಆದರೆ ಇತರರು ಪ್ರಾಣಿಗಳಂತೆ ಆಗುತ್ತಾರೆ ಮತ್ತು ಆಂಟಿಕ್ರೈಸ್ಟ್ ಆಳ್ವಿಕೆಗೆ ಒಳಗಾಗುತ್ತಾರೆ.\r\n\r\nಆದರೆ ಕರ್ತನು ಪಾಪದಲ್ಲಿ ಕಳೆದುಕೊಂಡಿದ್ದೆಲ್ಲವನ್ನೂ ಮನುಷ್ಯನಿಗೆ ಪುನಃಸ್ಥಾಪಿಸಲು ಉದ್ದೇಶಿಸಿದ್ದಾನೆ;  ಮತ್ತು ಆತನನ್ನು ಅವನದೇ ಪ್ರತಿರೂಪವಾಗಿ ಪರಿವರ್ತಿಸಲು.  ಭೂಮಿಯ ಮೇಲೆ ಮನುಷ್ಯನನ್ನು ಸೃಷ್ಟಿಸುವ ದೇವರ ಉದ್ದೇಶವೇನೆಂದರೆ, ಅವನು ವೈಭವದಿಂದ ವೈಭವಕ್ಕೆ ಚಲಿಸಬೇಕು ಮತ್ತು ಅವನ ಸ್ವಂತ ಸ್ವರೂಪಕ್ಕೆ ರೂಪಾಂತರಗೊಳ್ಳಬೇಕು.\r\n\r\nದೇವರು ಆರನೆಯ ದಿನದಲ್ಲಿ ಸೃಷ್ಟಿಸಿದ ಮನುಷ್ಯನಿಗೆ ಆರು ಸಾವಿರ ವರ್ಷಗಳನ್ನು ಕೊಟ್ಟಿದ್ದಾನೆ.  ಮನುಕುಲದ ಉದ್ಧಾರಕ್ಕಾಗಿ ತನ್ನ ರಕ್ತದ ಕೊನೆಯ ಹನಿಯನ್ನೂ ಚೆಲ್ಲಲು ಅವರು ಆರು ಗಂಟೆಗಳ ಕಾಲ ಶಿಲುಬೆಯ ಮೇಲೆ ನೇತಾಡಿದರು.  ಇಡೀ ಮಾನವಕುಲಕ್ಕಾಗಿ ದೇವರು ದೊಡ್ಡ ಮತ್ತು ಪ್ರಬಲವಾದ ಯೋಜನೆಗಳು ಮತ್ತು ಉದ್ದೇಶಗಳನ್ನು ಹೊಂದಿದ್ದಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “ ಪ್ರಿಯರೇ, ಈಗ ದೇವರ ಮಕ್ಕಳಾಗಿದ್ದೇವೆ; ಮುಂದೆ ನಾವು ಏನಾಗುವೆವೋ ಅದು ಇನ್ನು ಪ್ರತ್ಯಕ್ಷವಾಗಲಿಲ್ಲ. ಕ್ರಿಸ್ತನು ಪ್ರತ್ಯಕ್ಷನಾಕುವಾಗ ನಾವು ಆತನ ಹಾಗಿರುವೆವೆಂದು ಬಲ್ಲೆವು;”(1 ಯೋಹಾನನು 3:2)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}