{"uniqueid":"20251026075554_db72f7fa","date":"2024-05-21","title":"ಐದನೇ ದಿನ!","key_verse":"1_1:20","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ತರುವಾಯ ದೇವರು – ಗುಂಪುಗುಂಪಾಗಿ ಚಲಿಸುವ ಜಲಜಂತುಗಳು ನೀರಿನಲ್ಲಿ ತುಂಬಿಕೊಳ್ಳಲಿ; ಪಕ್ಷಿಗಳು ಭೂವಿುಯ ಮೇಲೆ ಅಂತರಿಕ್ಷದೊಳಗೆ ಹಾರಾಡಲಿ ಎಂದು ಹೇಳಿದನು.\" (ಆದಿಕಾಂಡ 1:20)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಸೃಷ್ಟಿಯ ಐದನೇ ದಿನದಲ್ಲಿ, ದೇವರು ಜೀವಿಗಳು, ಪಕ್ಷಿಗಳು ಮತ್ತು ಮೀನುಗಳನ್ನು ಹೇರಳವಾಗಿ ಸೃಷ್ಟಿಸಿದನು.  ಪ್ರತಿಯೊಂದು ಜಾತಿಯನ್ನು ವಿಶಿಷ್ಟ ರೀತಿಯಲ್ಲಿ ರಚಿಸಲಾಗಿದೆ.  ದೊಡ್ಡ ಹದ್ದುಗಳಿಂದ ಹಿಡಿದು ಚಿಕ್ಕ ಗುನುಗುವ ಹಕ್ಕಿಯವರೆಗೆ ದೇವರು ಅವುಗಳನ್ನು ಅದ್ಭುತವಾಗಿ ಸೃಷ್ಟಿಸಿದ್ದಾನೆ.\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಪಕ್ಷಿಗಳನ್ನು ತೋರಿಸಿದರು ಮತ್ತು ಹೇಳಿದರು, \"ಆಕಾಶದ ಪಕ್ಷಿಗಳನ್ನು ನೋಡಿ\" (ಮತ್ತಾಯ 6:26).  ಅವರು ಮರುದಿನದ ಬಗ್ಗೆ ಚಿಂತಿಸುವುದಿಲ್ಲ.  ಅವರು ಕೇವಲ ದೇವರನ್ನು. ಮಾತ್ರ ಅವಲಂಬಿಸಿರುತ್ತವೆ ಮತ್ತು ಸಂತೋಷದಿಂದ ಹಾಡುತ್ತಾರೆ.  \" ಆಕಾಶದಲ್ಲಿ ಹಾರಾಡುವ ಹಕ್ಕಿಗಳನ್ನು ನೋಡಿರಿ; ಅವು ಬಿತ್ತುವದಿಲ್ಲ, ಕೊಯ್ಯುವದಿಲ್ಲ, ಕಣಜಗಳಲ್ಲಿ ತುಂಬಿಟ್ಟುಕೊಳ್ಳುವದಿಲ್ಲ; ಆದಾಗ್ಯೂ ಪರಲೋಕದಲ್ಲಿರುವ ನಿಮ್ಮ ತಂದೆಯು ಅವುಗಳನ್ನು ಸಾಕಿ ಸಲಹುತ್ತಾನೆ; ಅವುಗಳಿಗಿಂತ ನೀವು ಹೆಚ್ಚಿನವರಲ್ಲವೋ?\" (ಮತ್ತಾಯ 6:26) ನೀವು ಸಹ ಸಂಪೂರ್ಣವಾಗಿ ಭಗವಂತನ ಮೇಲೆ ಅಂಟಿಕೊಳ್ಳಬೇಕು.  ಆಕಾಶದ ಪಕ್ಷಿಗಳಿಗೆ ಆಹಾರವನ್ನು ನೀಡುವ ಸ್ವರ್ಗೀಯ ತಂದೆಯು ನಿಮ್ಮ ಎಲ್ಲಾ ಅಗತ್ಯಗಳನ್ನು ಸಹ ಒದಗಿಸುತ್ತಾನೆ.\r\n\r\n\"ನೀವು ಆ ಪಕ್ಷಿಗಳಿಗಿಂತ ಹೆಚ್ಚು ಮೌಲ್ಯಯುತವಾಗಿಲ್ಲವೇ?\" ಎಂದು ಕರ್ತನು ಕೇಳುತ್ತಾನೆ.  “ ಐದು ಗುಬ್ಬಿಗಳನ್ನು ಎರಡು ದುಡ್ಡಿಗೆ ಮಾರುತ್ತಾರಲ್ಲಾ? ಆದಾಗ್ಯೂ ಅವುಗಳಲ್ಲಿ ಒಂದಾದರೂ ದೇವರಿಗೆ ಮರೆತು ಹೋಗುವದಿಲ್ಲ. ”(ಲೂಕ 12:6) \" ದುಡ್ಡಿಗೆ ಎರಡು ಗುಬ್ಬಿಗಳನ್ನು ಮಾರುವದುಂಟಲ್ಲಾ; ಆದರೂ ನಿಮ್ಮ ತಂದೆಯ ಚಿತ್ತವಿಲ್ಲದೆ ಒಂದಾದರೂ ನೆಲಕ್ಕೆ ಬೀಳದು.\" (ಮತ್ತಾಯ 10:29)\r\n\r\nನಮ್ಮ ಸ್ವರ್ಗೀಯ ತಂದೆಯು ಆ ಗುಬ್ಬಚ್ಚಿಗಳ ಬಗ್ಗೆ ತುಂಬಾ ಪ್ರೀತಿ ಮತ್ತು ಕಾಳಜಿಯನ್ನು ಹೊಂದಿರುವಾಗ, ಅವರು ನಿಮ್ಮ ಮೇಲೆ ಎಷ್ಟು ಪ್ರೀತಿಯನ್ನು ಹೊಂದಿರುತ್ತಾರೆ – ಅವರು ತಮ್ಮ ಸ್ವಂತ ಸ್ವರೂಪ ಮತ್ತು ಹೋಲಿಕೆಯಲ್ಲಿ ರಚಿಸಲ್ಪಟ್ಟಿದ್ದಾರೆ.  ಹೌದು, ನಮ್ಮ ಪ್ರಭು ನಿಮ್ಮನ್ನು ಎಂದಿಗೂ ಮರೆಯುವುದಿಲ್ಲ.\r\n\r\n\"ಆದರೆ ಚೀಯೋನ್, \"ಕರ್ತನು ನನ್ನನ್ನು ಕೈಬಿಟ್ಟಿದ್ದಾನೆ ಮತ್ತು ನನ್ನ ಕರ್ತನು ನನ್ನನ್ನು ಮರೆತುಬಿಟ್ಟಿದ್ದಾನೆ\" ಎಂದು ಹೇಳಿದಳು.  “ಹೆಣ್ಣು ತನ್ನ ಶುಶ್ರೂಷೆಯನ್ನು ಮರೆತು ತನ್ನ ಗರ್ಭದ ಮಗನ ಮೇಲೆ ಕನಿಕರ ತೋರದೆ ಇರಬಹುದೇ?  ಖಂಡಿತ ಅವರು ಮರೆಯಬಹುದು, ಆದರೂ ನಾನು ನಿನ್ನನ್ನು ಮರೆಯುವುದಿಲ್ಲ.  ನೋಡು, ನನ್ನ ಅಂಗೈಗಳ ಮೇಲೆ ನಿನ್ನನ್ನು ಬರೆದಿದ್ದೇನೆ;  ನಿನ್ನ ಗೋಡೆಗಳು ಯಾವಾಗಲೂ ನನ್ನ ಮುಂದೆ ಇವೆ” ಎಂದು ಕರ್ತನು ಹೇಳುತ್ತಾನೆ (ಯೆಶಾಯ 49:14-16).\r\n\r\nಸ್ವಾಲೋಗಳನ್ನು ನೋಡಿ.  ಕೀರ್ತನೆಗಾರ ದಾವೀದನು ಹೇಳುತ್ತಾನೆ, \"ಗುಬ್ಬಚ್ಚಿಯು ಸಹ ಒಂದು ಮನೆಯನ್ನು ಕಂಡುಕೊಂಡಿದೆ, ಮತ್ತು ನುಂಗಲು ತನಗಾಗಿ ಗೂಡನ್ನು ಕಂಡುಕೊಂಡಿದೆ, ಅಲ್ಲಿ ಅದು ತನ್ನ ಮರಿಗಳನ್ನು ಇಡುತ್ತದೆ – ಓ ಸೈನ್ಯಗಳ ಕರ್ತನೇ, ನನ್ನ ರಾಜ ಮತ್ತು ನನ್ನ ದೇವರೇ, ನಿನ್ನ ಬಲಿಪೀಠಗಳು\" (ಕೀರ್ತನೆ 84:3).\r\n\r\nಗುಬ್ಬಚ್ಚಿಗಳು ಮತ್ತು ನುಂಗಿಗಳು ತನ್ನ ದೇವಾಲಯದಲ್ಲಿ ಹಾಡುತ್ತಾ ದೇವರನ್ನು ಸ್ತುತಿಸುತ್ತಿರುವುದನ್ನು ಕಂಡ ದಾವೀದನು ತನ್ನಷ್ಟಕ್ಕೆ ತಾನೇ ಯೋಚಿಸಿಕೊಂಡನು: ‘ಈ ಪುಟ್ಟ ಪಕ್ಷಿಗಳು ಭಗವಂತನ ಆಲಯವನ್ನು ಇಷ್ಟು ಪ್ರೀತಿಸಬಹುದಾದಾಗ, ನಾನು ಆತನ ಬಲಿಪೀಠಗಳನ್ನು ಮತ್ತು ಆತನ ಆಸ್ಥಾನಗಳನ್ನು ಎಷ್ಟು ಹೆಚ್ಚು ಪ್ರೀತಿಸಬೇಕು?  \"ನಾವು ಕರ್ತನ ಮನೆಗೆ ಹೋಗೋಣ\" (ಕೀರ್ತನೆ 122:1) ಎಂದು ಅವರು ನನಗೆ ಹೇಳಿದಾಗ ನನಗೆ ಸಂತೋಷವಾಯಿತು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಕೀರ್ತನೆಗಾರನಂತೆ ನಿರ್ಧರಿಸಿ ಹೇಳುತ್ತೀರಾ?  “ನಿಮ್ಮ ನ್ಯಾಯಾಲಯಗಳಲ್ಲಿ ಒಂದು ದಿನವು ಸಾವಿರಕ್ಕಿಂತ ಉತ್ತಮವಾಗಿದೆ.  ದುಷ್ಟತನದ ಗುಡಾರಗಳಲ್ಲಿ ವಾಸಮಾಡುವುದಕ್ಕಿಂತ ನನ್ನ ದೇವರ ಮನೆಯಲ್ಲಿ ದ್ವಾರಪಾಲಕನಾಗಿರುವೆನು” (ಕೀರ್ತನೆ 84:10)."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “ ಹೆಣ್ಣುಹಕ್ಕಿಗಳು ಹಾರಿಯಾಡುತ್ತಾ [ಮರಿಗಳನ್ನು] ಕಾಪಾಡುವಂತೆ ಸೇನಾಧೀಶ್ವರನಾದ ಯೆಹೋವನು ಯೆರೂಸಲೇಮನ್ನು ಕಾಪಾಡುವನು; ಅದನ್ನು ರಕ್ಷಿಸಿ ಕಾಯುವನು, ಹಾದು ಹೋಗುತ್ತಾ ಅಪಾಯದಿಂದ ತಪ್ಪಿಸುವನು.” (ಯೆಶಾಯ 31:5)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}