{"uniqueid":"20251026075558_db72f7fa","date":"2024-05-21","title":"ಗುರುತುಗಳಾಗಿ!","key_verse":"1_1:14","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಬಳಿಕ ದೇವರು – ಆಕಾಶಮಂಡಲದಲ್ಲಿ ಬೆಳಕುಗಳು ಉಂಟಾಗಲಿ; ಅವು ಹಗಲಿರುಳುಗಳನ್ನು ಬೇರೆ ಬೇರೆ ಮಾಡಲಿ; ಇದಲ್ಲದೆ ಅವು ಗುರುತುಗಳಾಗಿದ್ದು ಸಮಯಗಳನ್ನೂ ದಿನಸಂವತ್ಸರಗಳನ್ನೂ ತೋರಿಸಲಿ;\" (ಆದಿಕಾಂಡ 1:14)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಋತುಗಳು, ದಿನಗಳು ಮತ್ತು ವರ್ಷಗಳನ್ನು ತಿಳಿಯಲು ಗುರುತುಗಳು ಅತ್ಯಗತ್ಯ.  ಅದಕ್ಕಾಗಿಯೇ ದೇವರು ಆಕಾಶದಲ್ಲಿ ಸಣ್ಣ ಮತ್ತು ದೊಡ್ಡ ದೀಪಗಳನ್ನು ಸೃಷ್ಟಿಸಿದನು – ಪ್ರಾರಂಭಗಳು, ಚಂದ್ರ ಮತ್ತು ಸೂರ್ಯ.\r\n\r\nದೇವರು ನೋಹನಿಗೆ ಸಂಕೇತವಾಗಿ ಮಳೆಬಿಲ್ಲನ್ನು ಸೃಷ್ಟಿಸಿದನು, ಅವನು ಎಂದಿಗೂ ಪ್ರವಾಹದಿಂದ ಜಗತ್ತನ್ನು ನಾಶಮಾಡುವುದಿಲ್ಲ ಎಂದು ಭರವಸೆ ನೀಡುತ್ತಾನೆ.  ದೇವರು ಮೋಶೆಯ ಕೋಲನ್ನು ಸರ್ಪದಂತೆ, ಫರೋಹನ ಮುಂದೆ ಸಂಕೇತವಾಗಿ ಬದಲಾಯಿಸಿದನು.  ಮತ್ತು ಅವನು ಪ್ಯಾಸ್ಕಲ್ ಕುರಿಮರಿಯ ರಕ್ತವನ್ನು ಇಸ್ರಾಯೇಲ್ಯರ ರಕ್ಷಣೆಯ ಸಂಕೇತವಾಗಿ ಮಾಡಿದನು.\r\n\r\nರಾಹಾಬ್ ಎಂಬ ವೇಶ್ಯೆ ಮತ್ತು ಅವಳ ಎಲ್ಲಾ ಕುಟುಂಬ ಸದಸ್ಯರು ಅವಳ ಕಿಟಕಿಯ ಮೇಲೆ ಕಡುಗೆಂಪು ಬಳ್ಳಿಯನ್ನು ಕಟ್ಟುವ ಮೂಲಕ ವಿನಾಶದಿಂದ ರಕ್ಷಿಸಲ್ಪಟ್ಟರು.  ಕಿಂಗ್ ಹಿಜ್ಕೀಯನ ಜೀವನಕ್ಕೆ ವರ್ಷಗಳನ್ನು ಸೇರಿಸುವ ಸಂಕೇತವಾಗಿ ದೇವರು ಸಮಯಕ್ಕೆ ಹಿಂತಿರುಗುವ ಸೂರ್ಯನ ಚಿಹ್ನೆಯನ್ನು ಕೊಟ್ಟನು.  ಅವರು ಇಮ್ಯಾನುಯೆಲ್ನ ಸಂಕೇತವಾಗಿ ಕನ್ಯೆಯ ಪರಿಕಲ್ಪನೆಯನ್ನು ಸೂಚಿಸಿದರು – ದೇವರು ನಮ್ಮೊಂದಿಗೆ.\r\n\r\nದೇವರು ಸೂರ್ಯ, ಚಂದ್ರ ಮತ್ತು ನಕ್ಷತ್ರಗಳನ್ನು ಆತನ ಬರುವಿಕೆಯ ದಿನಕ್ಕಾಗಿ ನಾವು ಸಿದ್ಧರಾಗಿರುವ ಸಂಕೇತಗಳಾಗಿ ಸೃಷ್ಟಿಸಿದನು.  ಭೂಮಿ ತನ್ನ ಸುತ್ತ ಒಮ್ಮೆ ಸುತ್ತುವುದು ಒಂದು ದಿನವನ್ನು ಪೂರ್ಣಗೊಳಿಸುವ ಸಂಕೇತವಾಗಿದೆ;  ಮತ್ತು ಭೂಮಿಯು ಒಮ್ಮೆ ಸೂರ್ಯನ ಸುತ್ತ ತನ್ನ ಕ್ರಾಂತಿಯನ್ನು ಪೂರ್ಣಗೊಳಿಸುತ್ತದೆ, ಇದು ಇನ್ನೂ ಒಂದು ವರ್ಷವನ್ನು ಪೂರ್ಣಗೊಳಿಸುವ ಸಂಕೇತವಾಗಿದೆ.\r\n\r\nಈ ಗುರುತುಗಳ ಮೂಲಕ, ನಾವು ದಿನಗಳು, ವಾರಗಳು, ತಿಂಗಳುಗಳು ಮತ್ತು ವರ್ಷಗಳನ್ನು ತಿಳಿಯುತ್ತೇವೆ.  ಇಂದು ನಾವು ಯುಗಗಳನ್ನು ಬಿಫೋರ್ ಕ್ರಿಸ್ತ (ಕ್ರಿ.ಪೂ.) ಮತ್ತು ಅನ್ನಾ ಡೊಮಿನಿ (ಕ್ರಿ.ಶ.) ಎಂದು ವಿಭಾಗಿಸುತ್ತೇವೆ.  ಆದರೆ ಇನ್ನು ಸ್ವಲ್ಪ ಸಮಯದ ನಂತರ, ಅದನ್ನು ಭಗವಂತನ ದಿನದ ಮೊದಲು ಮತ್ತು ಯೆಹೋವನ ದಿನದ ನಂತರ ಎಂದು ವಿಂಗಡಿಸಲಾಗುತ್ತದೆ.\r\n\r\nಒಮ್ಮೆ ಶಿಷ್ಯರು ಯೇಸುವಿನೊಂದೀಗೆ ಎಣ್ಣೆ ಮರಗಳ ಪರ್ವತದಲ್ಲಿದ್ದಾಗ, ಅವರು ಆತನ ಎರಡನೇ ಬರುವಿಕೆ ಮತ್ತು ಯುಗದ ಅಂತ್ಯದ ಗುರುತುಗಳನ್ನು ಕೇಳಿದರು.\r\n\r\nಕರ್ತನು ವಿವಿಧ ಚಿಹ್ನೆಗಳನ್ನು ವಿವರಿಸಿದಾಗ, \"ಲೂಕ 21:25 KANJV-BSI  ಇದಲ್ಲದೆ ಸೂರ್ಯ ಚಂದ್ರ ನಕ್ಷತ್ರಗಳಲ್ಲಿ ಸೂಚನೆಗಳು ತೋರುವವು. ಭೂವಿುಯ ಮೇಲೆ ಸಮುದ್ರದ ಮತ್ತು ತೆರೆಗಳ ಘೋಷದ ನಿವಿುತ್ತವಾಗಿ ಜನಗಳಿಗೆ ದಿಕ್ಕು ಕಾಣದೆ ಸಂಕಟವು ಉಂಟಾಗುವದು.”(ಲೂಕ 21:25).  ಸ್ವರ್ಗದ ಶಕ್ತಿಗಳು ಅಲುಗಾಡುತ್ತವೆ ಎಂದು ಅವರು ಹೇಳಿದರು.\r\n\r\n\" ಆತ್ಮನೂ ಮದಲಗಿತ್ತಿಯೂ – ಬಾ ಅನ್ನುತ್ತಾರೆ. ಕೇಳುವವನು – ಬಾ ಅನ್ನಲಿ. ಬಾಯಾರಿದವನು ಬರಲಿ. ಇಷ್ಟವುಳ್ಳವನು ಜೀವಜಲವನ್ನು ಕ್ರಯವಿಲ್ಲದೆ ತೆಗೆದುಕೊಳ್ಳಲಿ.” (ಪ್ರಕಟನೆ 22:17).  \" ಈ ವಿಷಯಗಳಲ್ಲಿ ಸಾಕ್ಷಿಹೇಳುವವನು – ನಿಜವಾಗಿ ಬೇಗ ಬರುತ್ತೇನೆ ಎಂದು ಹೇಳುತ್ತಾನೆ. ಹಾಗೆಯೇ ಆಗಲಿ; ಕರ್ತನಾದ ಯೇಸುವೇ, ಬಾ.\" (ಪ್ರಕಟನೆ 22:20).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನಾದ ದೇವರ ದಿನವು ಸಮೀಪಿಸಿರುವುದರಿಂದ, ನೀವು ಎಲ್ಲಾ ಶ್ರದ್ಧೆ ಮತ್ತು ದೈವಭಕ್ತಿಯಿಂದ ನಿಮ್ಮನ್ನು ಸಿದ್ಧಪಡಿಸಿಕೊಳ್ಳಬೇಕು.  ನೀವು ಈಗ ಇತಿಹಾಸದ ತುತ್ತ ತುದಿಯಲ್ಲಿ ನಿಂತಿದ್ದೀರಿ.  ಹೌದು, ಕರ್ತನು ಬೇಗನೆ ಬರುತ್ತಾನೆ.  ಸಿದ್ಧರಾಗಿರಿ ಆದ್ದರಿಂದ ನೀವು ಅವನನ್ನು ಸ್ವಾಗತಿಸಬಹುದು ಮತ್ತು \"ಆದರೂ, ಕರ್ತನಾದ ಯೇಸು, ಬಾ!\" ಎಂದು ಹೇಳಬಹುದು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ಬೆಳಿಗ್ಗೆ – ಆಕಾಶವು ಮೋಡಮುಚ್ಚಿಕೊಂಡು ಕೆಂಪಾಗಿದೆ, ಈ ಹೊತ್ತು ಗಾಳಿ ಮಳೆ ಅನ್ನುತ್ತೀರಿ ಅಲ್ಲವೇ. ಆಕಾಶದ ಸ್ಥಿತಿಯನ್ನು ನೋಡಿ ಇದು ಹೀಗೆ ಅದು ಹಾಗೆ ಅನ್ನುವದಕ್ಕೆ ಬಲ್ಲಿರಿ; ಆದರೆ ಈ ಕಾಲದ ಸೂಚನೆಗಳನ್ನು ತಿಳುಕೊಳ್ಳಲಾರಿರಿ.\" (ಮತ್ತಾಯ 16:3)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}