{"uniqueid":"20251026075602_db72f7fa","date":"2024-05-21","title":"ನಾಲ್ಕನೇ ದಿನ!","key_verse":"1_1:14","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಬಳಿಕ ದೇವರು – ಆಕಾಶಮಂಡಲದಲ್ಲಿ ಬೆಳಕುಗಳು ಉಂಟಾಗಲಿ; ಅವು ಹಗಲಿರುಳುಗಳನ್ನು ಬೇರೆ ಬೇರೆ ಮಾಡಲಿ; ಇದಲ್ಲದೆ ಅವು ಗುರುತುಗಳಾಗಿದ್ದು ಸಮಯಗಳನ್ನೂ ದಿನಸಂವತ್ಸರಗಳನ್ನೂ ತೋರಿಸಲಿ;\" (ಆದಿಕಾಂಡ 1:14)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಾಲ್ಕನೇ ದಿನ, ದೇವರು ಆಕಾಶದ ಆಕಾಶದಲ್ಲಿ ದೀಪಗಳನ್ನು ಸೃಷ್ಟಿಸಿದನು.  ಇಲ್ಲದಿದ್ದರೆ ಖಾಲಿಯಾಗಿದ್ದ ಫರ್ಮಮೆಂಟ್ ಅನ್ನು ಸೃಷ್ಟಿಕರ್ತ ದೇವರು ಸೂರ್ಯ, ಚಂದ್ರ ಮತ್ತು ನಕ್ಷತ್ರಗಳಿಂದ ಸುಂದರವಾಗಿ ಅಲಂಕರಿಸಿದನು.\r\n\r\n“ದೇವರು ಹಗಲನ್ನಾಳುವದಕ್ಕೆ ದೊಡ್ಡ ಬೆಳಕನ್ನೂ ಇರುಳನ್ನಾಳುವದಕ್ಕೆ ಚಿಕ್ಕ ಬೆಳಕನ್ನೂ, ಈ ಎರಡು ದೊಡ್ಡ ಬೆಳಕುಗಳನ್ನು ಉಂಟುಮಾಡಿದನು. ಆತನು ನಕ್ಷತ್ರಗಳನ್ನು ಸಹ ಉಂಟುಮಾಡಿದನು.” (ಆದಿಕಾಂಡ 1:16).  ದೇವರು ತನ್ನ ಅಪರಿಮಿತ ಬುದ್ಧಿವಂತಿಕೆಯಿಂದ ಆಕಾಶದಲ್ಲಿ ಮಿನುಗುವಂತೆ ಚಿಕ್ಕ ಮತ್ತು ದೊಡ್ಡ ನಕ್ಷತ್ರಗಳನ್ನು ಸೃಷ್ಟಿಸಿದನು;  ಬೆಳಕಿನ ಸೌಮ್ಯ ಹೊಳಪನ್ನು ಒದಗಿಸಲು ಚಂದ್ರ;  ಮತ್ತು ಸೂರ್ಯನು ಎಲ್ಲಾ ಜೀವಿಗಳಿಗೆ ಬೆಳಕು ಮತ್ತು ಶಾಖವನ್ನು ಒದಗಿಸುತ್ತಾನೆ.\r\n\r\nಅರಸನಾದ ದಾವೀದನು ದೇವರನ್ನು ಸ್ತುತಿಸುತ್ತಾನೆ ಮತ್ತು ಹೇಳುತ್ತಾನೆ, “ಆತನು ಮಹಾಜ್ಯೋತಿರ್ಮಂಡಲಗಳನ್ನು ಸೃಷ್ಟಿಸಿದ್ದಾನೆ; ಆತನ ಕೃಪೆಯು ಶಾಶ್ವತವಾದದ್ದು. ಸೂರ್ಯನು ಹಗಲನ್ನಾಳುತ್ತಾನೆ; ಆತನ ಕೃಪೆಯು ಶಾಶ್ವತವಾದದ್ದು. ಚಂದ್ರನಕ್ಷತ್ರಗಳು ರಾತ್ರಿಯನ್ನಾಳುತ್ತವೆ; ಆತನ ಕೃಪೆಯು ಶಾಶ್ವತವಾದದ್ದು. ”(ಕೀರ್ತನಗಳು 136: 7-9).\r\n\r\nಭೂಮಿಯ ಮೇಲಿರುವ ಪ್ರತಿಯೊಬ್ಬ ನಂಬಿಕೆಯು ಸಹ ದೀಪಗಳಂತಿರಬೇಕು.  ಆಪೋಸ್ತಲನಾದ ಪೌಲನು ನೀವು \"[15] ಹೀಗೆ ನೀವು ನಿರ್ದೋಷಿಗಳೂ ಯಥಾರ್ಥಮನಸ್ಸುಳ್ಳವರೂ ಆಗಿದ್ದು ವಕ್ರಬುದ್ಧಿಯುಳ್ಳ ಮೂರ್ಖಜಾತಿಯ ಮಧ್ಯದಲ್ಲಿ ದೇವರ ನಿಷ್ಕಳಂಕರಾದ ಮಕ್ಕಳಾಗಿರುವಿರಿ.\" (ಫಿಲಿಪ್ಪಿಯವರಿಗೆ 2:15)  ಈ ಕತ್ತಲ ಜಗತ್ತಿಗೆ ಬೆಳಕಾಗುವೆಯಾ?  ನೀವು ಅನ್ಯಜನರನ್ನು ಕ್ರಿಸ್ತನ ಬಳಿಗೆ ತರುತ್ತೀರಾ, ನಿಮ್ಮ ಬೆಳಕಿನಿಂದ – ಜೀವನದ ವಾಕ್ಯ?\r\n\r\nನೀವು ಸೂರ್ಯನನ್ನು ನೋಡಿದಾಗ, ಅದರಲ್ಲಿ ತ್ರಿಮೂರ್ತಿಗಳನ್ನು ನೀವು ಗಮನಿಸಬಹುದು:\r\n\r\nಸ್ವರ್ಗದಲ್ಲಿ ಎತ್ತರದಲ್ಲಿರುವ ಸೂರ್ಯನು ತಂದೆಯಾದ ದೇವರನ್ನು ಸೂಚಿಸುತ್ತಾನೆ.  ಭೂಮಿಗೆ ಬರುವ ಸೂರ್ಯನ ಕಿರಣಗಳು ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ಸೂಚಿಸುತ್ತವೆ.  ಮತ್ತು ಅದರ ಕಿರಣಗಳ ಶಾಖವು ಪವಿತ್ರಾತ್ಮವನ್ನು ಸೂಚಿಸುತ್ತದೆ.  ತ್ರಿವೇಕ ದೇವರು ನಮ್ಮಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರಲ್ಲಿರುವ ತ್ರಿಮೂರ್ತಿಗಳನ್ನು ಅಂದರೆ ಆತ್ಮ, ಆತ್ಮ ಮತ್ತು ದೇಹವನ್ನು ಯಾವುದೇ ಕಳಂಕ ಅಥವಾ ಮಚ್ಚೆಯಿಲ್ಲದೆ ಮತ್ತು ಪವಿತ್ರತೆಯಿಂದ ರಕ್ಷಿಸಲು ಸಮರ್ಥನಾಗಿದ್ದಾನೆ.\r\n\r\nಸೂರ್ಯನ ಬೆಳಕನ್ನು ಅಧ್ಯಯನ ಮಾಡುವ ವಿಜ್ಞಾನಿಗಳು ಅದನ್ನು ಶಕ್ತಿಯುತವೆಂದು ಕಂಡುಕೊಳ್ಳುತ್ತಾರೆ, ಏಕೆಂದರೆ ಇದು ಪ್ರತಿ ಸೆಕೆಂಡಿಗೆ 184,000 ಮೈಲುಗಳ ವೇಗದಲ್ಲಿ ಚಲಿಸುತ್ತದೆ.  ಬೆಳಕು ಸತ್ಯವೆಂದು ತತ್ವಜ್ಞಾನಿಗಳು ಒಪ್ಪುತ್ತಾರೆ.  ಪವಿತ್ರತೆಯು ಬೆಳಕು ಎಂದು ದೈವಿಕ ಪುರುಷರು ದೃಢೀಕರಿಸುತ್ತಾರೆ.  ಆದರೆ ನಾವು ‘ಕ್ರಿಸ್ತ ಯೇಸು ಪವಿತ್ರ ಬೆಳಕು’ ಎಂದು ಘೋಷಿಸುತ್ತೇವೆ.\r\n\r\n“ಯೆಹೋವದೇವರು ಸೂರ್ಯನೂ ಗುರಾಣಿಯೂ ಆಗಿದ್ದಾನಲ್ಲಾ. ಯೆಹೋವನು ಕೃಪೆಯನ್ನೂ ಘನವನ್ನೂ ಅನುಗ್ರಹಿಸುವನು; ಆತನು ಸದ್ಭಕ್ತರಿಗೆ ಯಾವ ಶುಭವನ್ನು ದಯಪಾಲಿಸದೆ ಇದ್ದಾನು?” (ಕೀರ್ತನೆಗಳು 84:11).  ಯೇಸು ಹೇಳಿದರು, \"ಯೇಸು ತಿರಿಗಿ ಅವರ ಸಂಗಡ ಮಾತಾಡಲಾರಂಭಿಸಿ – ನಾನೇ ಲೋಕಕ್ಕೆ ಬೆಳಕು; ನನ್ನನ್ನು ಅನುಸರಿಸುವವನು ಕತ್ತಲೆಯಲ್ಲಿ ನಡೆಯದೆ ಜೀವಕೊಡುವ ಬೆಳಕನ್ನು ಹೊಂದಿದವನಾಗಿರುವನು ಎಂದು ಹೇಳಿದನು.\" (ಯೋಹಾನ 8:12)  ಯೇಸುವಿನ ಜನನದ ಸಮಯದಲ್ಲಿ ಬುದ್ಧಿವಂತರನ್ನು ಅವನ ಬಳಿಗೆ ಕರೆದೊಯ್ಯುವ ಪ್ರಕಾಶಮಾನವಾದ ನಕ್ಷತ್ರವಾಗಿತ್ತು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ಸದಾಚಾರದ ಸೂರ್ಯನಂತೆ ನಿಮ್ಮ ಹೃದಯ ಮತ್ತು ಮನಸ್ಸನ್ನು ಬೆಳಗಿಸಲಿ!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ಆಗ ನೀತಿವಂತರು ತಮ್ಮ ತಂದೆಯ ರಾಜ್ಯದಲ್ಲಿ ಸೂರ್ಯನಂತೆ ಪ್ರಕಾಶಿಸುವರು. ಕಿವಿಯುಳ್ಳವನು ಕೇಳಲಿ ಅಂದನು.\" (ಮತ್ತಾಯ 13:43)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}