{"uniqueid":"20251026075606_db72f7fa","date":"2024-05-21","title":"ಹುಲ್ಲು ಮತ್ತು ಗಿಡಮೂಲಿಕೆ!","key_verse":"1_1:11","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ ತರುವಾಯ ದೇವರು – ಭೂವಿುಯು ಹುಲ್ಲನ್ನೂ ಬೀಜಬಿಡುವ ಕಾಯಿಪಲ್ಯದ ಗಿಡಗಳನ್ನೂ ಬೆಳೆಸಲಿ; ಮತ್ತು ಬೀಜವುಳ್ಳ ಹಣ್ಣಿನ ಮರಗಳನ್ನೂ ಅವುಗಳ ಜಾತಿಗನುಸಾರವಾಗಿ ಹುಟ್ಟಿಸಲಿ ಎಂದು ಹೇಳಿದನು; ಹಾಗೆಯೇ ಆಯಿತು.” (ಆದಿಕಾಂಡ 1:11)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರು ನಿರರ್ಥಕ ಮತ್ತು ರೂಪವಿಲ್ಲದ ಭೂಮಿಯನ್ನು ಸರಿಮಾಡಲು ಬಯಸಿದನು.  ಸುಂದರವಾದ ಮರಗಳನ್ನು ಬೆಳೆಸಲು ಅವನು ಭೂಮಿಯನ್ನು ಹದ ಮಾಡಿದನು.  ದೇವರು ಭೂಮಿಯ ಮೇಲೆ ಮೂರು ಪ್ರಮುಖ ವಸ್ತುಗಳನ್ನು ಸೃಷ್ಟಿಸಿದನು: ಹುಲ್ಲು, ಗಿಡಮೂಲಿಕೆ ಮತ್ತು ಹಣ್ಣಿನ ಮರಗಳು.  ಇವು ಈ ಜಗತ್ತಿನಲ್ಲಿ ಮೂರು ವಿಧದ ಕ್ರೈಸ್ತರ ಮುನ್ಸೂಚನೆಗಳಾಗಿವೆ.  ನಾವು ಪ್ರತಿಯೊಂದು ಪ್ರಕಾರವನ್ನು ಹೆಚ್ಚು ವಿವರವಾಗಿ ನೋಡುತ್ತೇವೆ ಮತ್ತು ನೀವು ಯಾವ ವರ್ಗಕ್ಕೆ ಸೇರಿರುವಿರಿ ಎಂಬುದನ್ನು ನೀವು ಪರಿಶೀಲಿಸಬಹುದು.\r\n\r\nಮೊದಲನೆಯದಾಗಿ, ಸತ್ಯವೇದ ಗ್ರಂಥವು ದುಷ್ಟರನ್ನು ಹುಲ್ಲಿಗೆ ಹೋಲಿಸುತ್ತದೆ.  \" ದುಷ್ಟರು ಹುಲ್ಲಿನಂತೆ ಬೆಳೆಯುವದೂ ಕೆಡುಕರು ಹೂವಿನಂತೆ ಮೆರೆಯುವದೂ ತೀರಾ ಹಾಳಾಗುವದಕ್ಕಾಗಿಯೇ.\" (ಕೀರ್ತನೆಗಳು 92: 7). ಎರಡನೆಯದಾಗಿ, ಸತ್ಯವೇದ ಗ್ರಂಥವು ದುಷ್ಟರನ್ನು ಮೂಲಿಕೆಗೆ ಹೋಲಿಸುತ್ತದೆ.  \" ಕೆಟ್ಟ ನಡತೆಯುಳ್ಳವರನ್ನು ನೋಡಿ ಉರಿಗೊಳ್ಳಬೇಡ; ದುರಾಚಾರಿಗಳಿಗೋಸ್ಕರ ಹೊಟ್ಟೆಕಿಚ್ಚು ಪಡಬೇಡ.\" (ಕೀರ್ತನೆಗಳು 37:1).  ಅವರೆಲ್ಲರೂ ಗಿಡಮರಗಳಂತೆ ಒಣಗಿ ಹೋಗುತ್ತಾರೆ.\r\n\r\nಮೂರನೆಯದಾಗಿ, ಸತ್ಯವೇದ ಗ್ರಂಥವು ನೀತಿವಂತರನ್ನು ಹಣ್ಣಿನ ಮರಗಳಿಗೆ ಹೋಲಿಸುತ್ತದೆ.  “ಕೀರ್ತನೆಗಳು 1:3 KANJV-BSI  ಅವನು ನೀರಿನ ಕಾಲುವೆಗಳ ಬಳಿಯಲ್ಲಿ ಬೆಳೆದಿರುವ ಮರದ ಹಾಗಿರುವನು. ಅಂಥ ಮರವು ತಕ್ಕ ಕಾಲದಲ್ಲಿ ಫಲಕೊಡುತ್ತದಲ್ಲಾ; ಅದರ ಎಲೆ ಬಾಡುವದೇ ಇಲ್ಲ. ಅದರಂತೆ ಅವನ ಕಾರ್ಯವೆಲ್ಲವೂ ಸಫಲವಾಗುವದು.” (ಕೀರ್ತನೆಗಳು 1:3).  ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಆ ಫಲಭರಿತ ಮರಗಳಂತೆ ಇದ್ದೀರಾ?\r\n\r\nಯೋಸೇಫನ ಜೀವನ ನೋಡಿ.  ಅವನು ತನ್ನ ಜೀವನದಲ್ಲಿ ಅನೇಕ ಪರೀಕ್ಷೆಗಳು ಮತ್ತು ಹೋರಾಟಗಳನ್ನು ಅನುಭವಿಸಬೇಕಾಯಿತು;  ಮತ್ತು ತುಂಬಾ ಅವಮಾನ ಮತ್ತು ನಿಂದೆಯನ್ನು ಅನುಭವಿಸಬೇಕಾಯಿತು.  ಅವೆಲ್ಲದರ ನಡುವೆಯೂ ಅವರ ಬದುಕು ಸಾರ್ಥಕವಾಗಿತ್ತು.  ವಾಕ್ಯವು ಹೇಳುತ್ತದೆ, “ ಯೋಸೇಫನು ಬಹುಫಲವನ್ನು ಬಿಡುವ ವೃಕ್ಷಕ್ಕೆ ಸಮಾನನಾಗಿದ್ದಾನೆ, ಒರತೆಯ ಬಳಿಯಲ್ಲಿ ಬೆಳೆದು ರೆಂಬೆಗಳನ್ನು ಗೋಡೆಯ ಆಚೆಗೆ ಚಾಚಿರುವ ಫಲವೃಕ್ಷದಂತಿದ್ದಾನೆ.\" (ಆದಿಕಾಂಡ 49:22).\r\n\r\nದೇವರಾದ ಯೆಹೋವನು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಫಲಪ್ರದತೆಯನ್ನು ನಿರೀಕ್ಷಿಸುತ್ತಾನೆ.  ನೀವು ಉತ್ತಮ ಫಲಗಳನ್ನು ಮತ್ತು ಸಮೃದ್ಧಿಯನ್ನು ಹೊಂದಬೇಕೆಂದು ಅವನು ನಿರೀಕ್ಷಿಸುತ್ತಾನೆ.  ಕರ್ತನಾದ ಯೇಸು ಹೇಳುತ್ತಾನೆ, \"ನಾನು ನಿನ್ನನ್ನು ಆರಿಸಿಕೊಂಡೆ ಮತ್ತು ನೀನು ಹೋಗಿ ಫಲವನ್ನು ಕೊಡುವಂತೆ ಮತ್ತು ನಿನ್ನ ಫಲವು ಉಳಿಯುವಂತೆ ನೇಮಿಸಿದೆ\" (ಯೋಹಾನ 15:16).\r\n\r\nಅನೇಕ ಜನರ ಜೀವನದಲ್ಲಿ ಎಲೆಗಳು ಮಾತ್ರ ಕಂಡುಬರುತ್ತವೆ ಮತ್ತು ಹಣ್ಣುಗಳಿಲ್ಲ.  ಇವು ಸಂಪ್ರದಾಯಗಳ ಎಲೆಗಳು;  ಆಚರಣೆಗಳ;  ನಾಮಮಾತ್ರದ ಕ್ರಿಶ್ಚಿಯನ್ ಧರ್ಮ;  ಅಥವಾ ಬಾಹ್ಯ ನೋಟಗಳು.  ಭಗವಂತ ನಿಮ್ಮಿಂದ ಅಂತಹ ಎಲೆಗಳನ್ನು ಎಂದಿಗೂ ನಿರೀಕ್ಷಿಸುವುದಿಲ್ಲ;  ವಾಸ್ತವವಾಗಿ ಅವನು ಅವರನ್ನು ಅಸಹ್ಯಪಡುತ್ತಾನೆ.  ಆದರೆ ಅವನು ನಿಮ್ಮಿಂದ ನಿರೀಕ್ಷಿಸುವುದು ಆಧ್ಯಾತ್ಮಿಕ ಫಲಗಳನ್ನು.\r\n\r\nಫಲ ಕೊಡದ ಪ್ರತಿಯೊಂದು ಮರವೂ ಭೂಮಿಯನ್ನು ಹಾಳು ಮಾಡುತ್ತಿದೆ.  ಅದಕ್ಕೆ ಸುರಿದ ನೀರೆಲ್ಲ;  ಗೊಬ್ಬರ;  ಮತ್ತು ಅದನ್ನು ಬೆಳೆಸುವ ಎಲ್ಲಾ ಪ್ರಯತ್ನಗಳು ಕೇವಲ ವ್ಯರ್ಥವಾಗಿದೆ.  ನಿಷ್ಪ್ರಯೋಜಕ ಜೀವನವು ಸಂಬಂಧಿತ ವ್ಯಕ್ತಿಯನ್ನು ಮಾತ್ರವಲ್ಲದೆ ಅವನ ಸುತ್ತಲಿರುವ ಎಲ್ಲರನ್ನೂ ಹಾಳು ಮಾಡುತ್ತದೆ.\r\n\r\nಕರ್ತನು ಬಹಳ ದುಃಖದಿಂದ ಹೇಳಿದನು: “ ಬಳಿಕ ಅವನು ತೋಟ ಮಾಡುವವನಿಗೆ – ನೋಡು, ನಾನು ಮೂರು ವರುಷದಿಂದಲೂ ಈ ಅಂಜೂರದ ಮರದಲ್ಲಿ ಹಣ್ಣನ್ನು ಹುಡುಕುತ್ತಾ ಬಂದಿದ್ದೇನೆ; ಆದರೂ ನನಗೆ ಸಿಕ್ಕಲಿಲ್ಲ. ಇದನ್ನು ಕಡಿದು ಹಾಕು; ಇದರಿಂದ ಭೂವಿುಯೂ ಯಾಕೆ ಬಂಜೆಯಾಗಬೇಕು ಎಂದು ಹೇಳಿದನು.\" (ಲೂಕ 13:7).  ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಯೆಹೋವನಿಗಾಗಿ ಫಲವನ್ನು ನೀಡಲು ನಿರ್ಧರಿಸುವಿರಾ?"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ಬೆಳಕಿನವರಂತೆ ನಡೆದುಕೊಳ್ಳಿರಿ. ಬೆಳಕಿನ ಫಲವು ಉಪಕಾರದಲ್ಲಿಯೂ ನೀತಿಯಲ್ಲಿಯೂ ಸತ್ಯದಲ್ಲಿಯೂ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತದೆ.\" (ಎಫೆಸದವರಿಗೆ 5:9)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}