{"uniqueid":"20251026075614_db72f7de","date":"2024-05-14","title":"ಮೂರನೇ ದಿನ!","key_verse":"1_1:9","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಅನಂತರ ದೇವರು – ಆಕಾಶದ ಕೆಳಗಿರುವ ನೀರೆಲ್ಲಾ ಒಂದೇ ಸ್ಥಳದಲ್ಲಿ ಕೂಡಿಕೊಳ್ಳಲಿ, ಒಣನೆಲವು ಕಾಣಿಸಲಿ ಅಂದನು; ಹಾಗೆಯೇ ಆಯಿತು.” (ಆದಿಕಾಂಡ 1:9)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಸೃಷ್ಟಿಯ ಮೊದಲ ಎರಡು ದಿನಗಳಲ್ಲಿ ದೇವರು ಸ್ವರ್ಗ ಮತ್ತು ಸ್ವರ್ಗೀಯ ಆಕಾಶವನ್ನು ಸೃಷ್ಟಿಸಿದನು.  ಮತ್ತು ಮೂರನೆಯ ದಿನದಿಂದ, ಅವನ ಸೃಜನಶೀಲ ಶಕ್ತಿಯು ಭೂಮಿಯ ಮೇಲೆ ಕೇಂದ್ರೀಕೃತವಾಗಿತ್ತು.  ಇಂದು ಭೂಮಿಯ ಮೂರನೇ ಎರಡರಷ್ಟು ಭಾಗವು ಸಮುದ್ರದಿಂದ ಆವೃತವಾಗಿದ್ದರೂ, ಅವರು ಭೂಮಿಯ ಮೂರನೇ ಒಂದು ಭಾಗವನ್ನು ಮಾನವಕುಲಕ್ಕೆ ವಾಸಿಸಲು ಮೀಸಲಿಟ್ಟರು.  ಒಣನೆಲವು ಕಾಣಿಸಿಕೊಳ್ಳುವಂತೆ ದೇವರು ಆಜ್ಞಾಪಿಸಿದನು ಮತ್ತು ಅದು ಹಾಗೆಯೇ ಆಯಿತು.\r\n\r\nಸಮುದ್ರಗಳಂತಹ ಜಲಮೂಲಗಳು ಆತ್ಮಿಕವಾಗಿ ಹೋರಾಟಗಳು ಮತ್ತು ಶೋಧನೆಗಳನ್ನು ಸೂಚಿಸುತ್ತವೆ.  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “ ನಿನ್ನ ಜಲಪಾತಗಳಿಂದುಂಟಾಗುವ ಮಹಾಘೋಷವು ಒಂದು ಪ್ರವಾಹವು ಮತ್ತೊಂದು ಪ್ರವಾಹವನ್ನು ಕೂಗುತ್ತದೋ ಎಂಬಂತಿರುವದು. ಹಾಗೆಯೇ ನೀನು ಅಲ್ಲಕಲ್ಲೋಲವಾದ [ದುಃಖ ಪ್ರವಾಹದ] ತೆರೆಗಳನ್ನು ನನ್ನ ತಲೆಯ ಮೇಲೆ ದಾಟಿಸಿದಿಯಲ್ಲಾ.\" (ಕೀರ್ತನೆ ಗಳು 42:7).\r\n\r\nಅರಸನಾದ ದಾವೀದನು ತನ್ನ ದುಃಖಗಳು ಮತ್ತು ಹೋರಾಟಗಳ ಬಗ್ಗೆ ದುಃಖಿಸಿದನು.  “ನಾನು ಆಳವಾದ ಕೆಸರಿನಲ್ಲಿ ಮುಳುಗುತ್ತೇನೆ, ಅಲ್ಲಿ ನಿಂತಿಲ್ಲ;  ನಾನು ಆಳವಾದ ನೀರಿನಲ್ಲಿ ಬಂದಿದ್ದೇನೆ, ಅಲ್ಲಿ ಪ್ರವಾಹಗಳು ನನ್ನನ್ನು ಉಕ್ಕಿ ಹರಿಯುತ್ತವೆ.  ಪ್ರವಾಹವು ನನ್ನನ್ನು ಉಕ್ಕಿ ಹರಿಯದಿರಲಿ, ಆಳವು ನನ್ನನ್ನು ನುಂಗದಿರಲಿ;  ಮತ್ತು ಹಳ್ಳವು ನನ್ನ ಮೇಲೆ ಬಾಯಿ ಮುಚ್ಚದಿರಲಿ” (ಕೀರ್ತನೆ 69:2,15).\r\n\r\nಆದರೆ ನೀರು ಮತ್ತು ಪ್ರವಾಹಗಳ ಮೇಲೆ ಕರ್ತನು ನಮಗೆ ಅಧಿಕಾರವನ್ನು ಕೊಟ್ಟಿದ್ದಾನೆ.  ಕೆಂಪು ಸಮುದ್ರವನ್ನು ಎರಡು ಭಾಗ ಮಾಡಿದ ದೇವರು;  ಮತ್ತು ಜೋರ್ಡಾನ್ ನದಿಯನ್ನು ಹಿಂತಿರುಗುವಂತೆ ಮಾಡಿದವರು ನಮಗೆ ಭರವಸೆ ನೀಡಿದ್ದಾರೆ ಮತ್ತು ಹೀಗೆ ಹೇಳುತ್ತಾರೆ: “ ನೀನು ಜಲರಾಶಿಯನ್ನು ಹಾದು ಹೋಗುವಾಗ ನಾನು ನಿನ್ನ ಸಂಗಡ ಇರುವೆನು; ನದಿಗಳನ್ನು ದಾಟುವಾಗ ಅವು ನಿನ್ನನ್ನು ಮುಣುಗಿಸವು; ಉರಿಯಲ್ಲಿ ನಡೆಯುವಾಗ ನೀನು ಕಂದದಿರುವಿ, ಜ್ವಾಲೆಯು ನಿನ್ನನ್ನು ದಹಿಸದು.”(ಯೆಶಾಯ 43:2)\r\n\r\nಅದಕ್ಕಾಗಿಯೇ ಪ್ರವಾದಿ ಎಲಿಷಾ ಯೋರ್ಧನ್ ನದಿಯ ನೀರನ್ನು ತನ್ನ ನಿಲುವಂಗಿಯಿಂದ ಹೊಡೆಯುವ ಮೂಲಕ ಸವಾಲು ಹಾಕಬಹುದು ಮತ್ತು \"ಎಲಿಯನ ದೇವರಾದ ಯೆಹೋವನು ಎಲ್ಲಿ?\"  ಮತ್ತು ಅವನು ಹಾಗೆ ಮಾಡಿದಾಗ, ಯೊರ್ದನಿನ ನೀರು ವಿಭಜನೆಯಾಯಿತು, ಆದ್ದರಿಂದ ಎಲೀಷನು ದಾಟಲು ಸಾಧ್ಯವಾಯಿತು.\r\n\r\nಆದ್ದರಿಂದ, ನಿಮ್ಮ ವಿರುದ್ಧ ಅನೇಕ ಪ್ರವಾಹಗಳು ಎದ್ದರೂ ನೀವು ಎಂದಿಗೂ ಭಯಪಡಬಾರದು.  ಕರ್ತನು ನಿಮ್ಮೊಂದಿಗಿದ್ದಾನೆ.  ಕೀರ್ತನೆಗಾರನು ಹೇಳುತ್ತಾನೆ, “ ಆದದರಿಂದ ಭೂವಿುಯು ಮಾರ್ಪಟ್ಟರೂ ಬೆಟ್ಟಗಳು ಸಮುದ್ರದಲ್ಲಿ ಮುಣುಗಿಹೋದರೂ ನಮಗೇನೂ ಭಯವಿಲ್ಲ.  ಸಮುದ್ರವು ಘೋಷಿಸುತ್ತಾ ನೊರೆಯನ್ನು ಕಾರಿದರೇನು? ಅದರ ಅಲ್ಲಕಲ್ಲೋಲಗಳಿಂದ ಪರ್ವತಗಳು ಚಲಿಸಿದರೇನು? ಸೆಲಾ.\" (ಕೀರ್ತನೆಗಳು 46:2-3)\r\n\r\nಜಗತ್ತು ಸಮುದ್ರದಿಂದ ಸುತ್ತುವರಿದಿದ್ದರೂ, ಯೆಹೋವನು ಸಮುದ್ರದ ಅಲೆಗಳಿಗೆ ಗಡಿಯನ್ನು ನೇಮಿಸಿದ್ದಾನೆ, ಆದ್ದರಿಂದ ಅದು ಭೂಮಿಯನ್ನು ನಾಶಮಾಡುವುದಿಲ್ಲ.  ಆತನು ಅವರ ಗಡಿಗಳನ್ನು ಸ್ಥಾಪಿಸಿ, ಬಾಗಿಲುಗಳನ್ನು ಮತ್ತು ಚಿಲಕಗಳನ್ನು ಹಾಕಿದನು ಮತ್ತು ಅವರಿಗೆ ಆಜ್ಞಾಪಿಸಿದನು, “ನೀವು ಇಲ್ಲಿಯವರೆಗೆ ಮಾತ್ರ ಬರಬಹುದು;  ಮತ್ತು ನಾನು ನಿಮಗಾಗಿ ನಿಗದಿಪಡಿಸಿದ ಗಡಿಗಳನ್ನು ಎಂದಿಗೂ ದಾಟಬೇಡಿ;  ನಿನ್ನ ಅಲೆಗಳ ಗರ್ವವು ನಾನು ಇಟ್ಟಿರುವ ಗಡಿಗಳಲ್ಲಿ ನಿಲ್ಲಲಿ”.  ಅದಕ್ಕಾಗಿಯೇ ನಾವು ನಮ್ಮ ಜೀವನವನ್ನು ಸಂತೋಷದಿಂದ ನಡೆಸಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ;  ಮತ್ತು ಭಯವಿಲ್ಲದೆ.\r\n\r\nಅದೇ ರೀತಿಯಲ್ಲಿ, ದೇವರು ನಿಮ್ಮ ಎಲ್ಲಾ ಪರೀಕ್ಷೆಗಳು ಮತ್ತು ಶೋಧನೆಗಳಿಗೆ ಗಡಿಗಳನ್ನು ನೇಮಿಸಿದ್ದಾನೆ.  ಮತ್ತು ಅವರು ಎಂದಿಗೂ ಆ ಗಡಿಗಳನ್ನು ದಾಟಲು ಮತ್ತು ನಿಮ್ಮ ಮೇಲೆ ಮೇಲುಗೈ ಸಾಧಿಸಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ.  ಆಮೆನ್!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “ ನದಿಗಳೆಲ್ಲಾ ಸಮುದ್ರಕ್ಕೆ ಹರಿದು ಹೋಗುವವು; ಆದರೂ ಸಮುದ್ರವು ತುಂಬುವದಿಲ್ಲ; ಅವು ಎಲ್ಲಿಗೆ ಹರಿದು ಹೋಗುತ್ತವೋ ಅಲ್ಲಿಗೇ ತಿರಿಗಿ ಹೋಗುವವು.\" (ಪ್ರಸಂಗಿ 1:7)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}