{"uniqueid":"20251026072441_105b0498","date":"2025-09-11","title":"ಉರಿಯುತ್ತಿರುವ ಕುದುರೆಗಳು!","key_verse":"12_6:17","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಇಗೋ, ಎಲೀಷನ ಸುತ್ತಲೂ ಬೆಟ್ಟವು ಬೆಂಕಿಯ ಕುದುರೆಗಳಿಂದಲೂ ರಥಗಳಿಂದಲೂ ತುಂಬಿತ್ತು.\" (2 ಅರಸುಗಳು 6:17)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ತನ್ನ ಜನರನ್ನು ರಕ್ಷಿಸುವುದಾಗಲಿ ಅಥವಾ ಅವರ ಪರವಾಗಿ ಯುದ್ಧಗಳನ್ನು ಮಾಡುವುದಾಗಲಿ, ಭಗವಂತನ ಮಾರ್ಗಗಳು ಅದ್ಭುತ ಮತ್ತು ಗ್ರಹಿಸಲಾಗದವು. ಇಲ್ಲಿ, ಕರ್ತನು ತನ್ನ ಸೇವಕನನ್ನು ರಕ್ಷಿಸಲು ಬೆಂಕಿಯ ಕುದುರೆಗಳು ಮತ್ತು ರಥಗಳನ್ನು ಕಳುಹಿಸುವುದನ್ನು ನಾವು ನೋಡುತ್ತೇವೆ.\r\n\r\nಎಲೀಷನು ಸರಳ, ವಿನಮ್ರ ಜೀವನವನ್ನು ನಡೆಸುತ್ತಿದ್ದನು, ಅವನ ಪಕ್ಕದಲ್ಲಿ ಒಬ್ಬ ಸೇವಕ ಮಾತ್ರ ಇದ್ದನು. ಆದರೂ ಸಿರಿಯಾದ ರಾಜನು ಈ ದೇವರ ಮನುಷ್ಯನ ಮೇಲೆ ದ್ವೇಷದಿಂದ ತುಂಬಿ, ಅವನ ವಿರುದ್ಧ ಕುದುರೆಗಳು, ರಥಗಳು ಮತ್ತು ಬಲವಾದ ಸೈನ್ಯವನ್ನು ಕಳುಹಿಸಿದನು. ಅವರು ರಾತ್ರಿಯಲ್ಲಿ ಬಂದು ನಗರವನ್ನು ಸುತ್ತುವರೆದರು (2 ಅರಸುಗಳು 6:14).\r\n\r\nಆದರೆ ಎಲೀಷನಿಗೋಸ್ಕರ ಸಿರಿಯಾದ ಸೈನ್ಯದ ವಿರುದ್ಧ ಹೋರಾಡಿದವರು ಯಾರು? ಮತ್ತು ಅವನನ್ನು ಸಿರಿಯಾದ ಅರಸನ ಕೈಯಿಂದ ಬಿಡಿಸಿದವರು ಯಾರು?\r\n\r\nಎಲೀಷನ ಸೇವಕನು ಸೈನ್ಯವನ್ನು ನೋಡಿದಾಗ, \"ಅಯ್ಯೋ, ನನ್ನ ಒಡೆಯನೇ! ನಾವು ಏನು ಮಾಡಬೇಕು?\" ಎಂದು ಕೂಗಿದನು ಆದರೆ ಎಲೀಷನು ಉತ್ತರಿಸಿದನು, \"ಭಯಪಡಬೇಡ, ನಮ್ಮೊಂದಿಗಿರುವವರು ಅವರೊಂದಿಗಿರುವವರಿಗಿಂತ ಹೆಚ್ಚು.\" ಹೌದು, ಎಲೀಷನಿಗೆ ಆಧ್ಯಾತ್ಮಿಕ ಕಣ್ಣುಗಳಿದ್ದವು – ಕರ್ತನು ತನ್ನನ್ನು ರಕ್ಷಿಸಲು ಕಳುಹಿಸಿದ ಬೆಂಕಿಯ ಕುದುರೆಗಳು ಮತ್ತು ರಥಗಳನ್ನು ನೋಡಬಲ್ಲ ಕಣ್ಣುಗಳು. ಅದಕ್ಕಾಗಿಯೇ ಅವನ ಹೃದಯವು ಅಲುಗಾಡಲಿಲ್ಲ.\r\n\r\nಅದೇ ರೀತಿ, ಶದ್ರಕ್, ಮೇಶಕ್ ಮತ್ತು ಅಬೇದ್-ನೆಗೋ ಅವರ ಕಥೆಯೂ ನಮಗೆ ತಿಳಿದಿದೆ. ಅವರು ರಾಜನ ಚಿನ್ನದ ಪ್ರತಿಮೆಗೆ ನಮಸ್ಕರಿಸಲು ನಿರಾಕರಿಸಿದ್ದರಿಂದ, ಬೆಂಕಿಯ ಕುಲುಮೆಯು ಸಾಮಾನ್ಯಕ್ಕಿಂತ ಏಳು ಪಟ್ಟು ಹೆಚ್ಚು ಬಿಸಿಯಾಯಿತು – ಅವರನ್ನು ತಕ್ಷಣವೇ ಸುಟ್ಟು ಬೂದಿ ಮಾಡುವಷ್ಟು ಬಿಸಿಯಾದ ಬೆಂಕಿ. ವಾಸ್ತವವಾಗಿ, ಅವರನ್ನು ಕುಲುಮೆಗೆ ಎಸೆದ ಪುರುಷರನ್ನು ಜ್ವಾಲೆಗಳು ಸುಟ್ಟುಹಾಕಿದವು.\r\n\r\nಆದರೆ ಶದ್ರಕ್, ಮೇಶಕ್ ಮತ್ತು ಅಬೇದ್-ನೆಗೋ ಬಗ್ಗೆ ಏನು? \"ಅವರ ದೇಹಗಳ ಮೇಲೆ ಬೆಂಕಿಗೆ ಯಾವುದೇ ಶಕ್ತಿಯಿರಲಿಲ್ಲ; ಅವರ ತಲೆಯ ಕೂದಲು ಸುಟ್ಟುಹೋಗಲಿಲ್ಲ ಅಥವಾ ಅವರ ಬಟ್ಟೆಗಳು ಹಾನಿಗೊಳಗಾಗಲಿಲ್ಲ, ಮತ್ತು ಬೆಂಕಿಯ ವಾಸನೆ ಅವರ ಮೇಲೆ ಇರಲಿಲ್ಲ.\" (ದಾನಿಯೇಲ 3:27)\r\n\r\nಪವಿತ್ರಾತ್ಮನ ಬೆಂಕಿ ಈಗಾಗಲೇ ಅವರೊಳಗೆ ಉರಿಯುತ್ತಿದ್ದರಿಂದ ಅವರು ಬೆಂಕಿಯಿಂದ ಹಾನಿಗೊಳಗಾಗಲಿಲ್ಲ. ಈ ಸ್ವರ್ಗೀಯ ಬೆಂಕಿ ಐಹಿಕ ಜ್ವಾಲೆಗಳಿಗಿಂತ ಬಹಳ ದೊಡ್ಡದಾಗಿತ್ತು, ಆದ್ದರಿಂದ ಅದು ಅವರಿಗೆ ಹಾನಿ ಮಾಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.\r\n\r\nಅದಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ, ಕುಲುಮೆಯಲ್ಲಿ ನಾಲ್ಕನೇ ಮನುಷ್ಯನಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ಅವರೊಂದಿಗೆ ನಡೆದನು. ಅವರು ಚಂದ್ರನ ಸೌಮ್ಯ ಬೆಳಕಿನಲ್ಲಿ ನಡೆಯುತ್ತಿದ್ದಂತೆ ಸಂತೋಷದಿಂದ ಆತನೊಂದಿಗೆ ಕುಲುಮೆಯಲ್ಲಿ ಚಲಿಸಿದರು. ಓಹ್, ಅದು ಎಂತಹ ಅದ್ಭುತ ದೃಶ್ಯವಾಗಿರಬೇಕು!\r\n\r\nದೇವರ ಮಗನೇ, ನೀವು ಎಷ್ಟೇ ಪರೀಕ್ಷೆಯ ಬೆಂಕಿಯ ಕುಲುಮೆಯನ್ನು ಎದುರಿಸಿದರೂ, ಕರ್ತನು ಪವಿತ್ರಾತ್ಮನ ಬೆಂಕಿಯನ್ನು ನಿಮ್ಮ ಸುತ್ತಲೂ ರಕ್ಷಣಾತ್ಮಕ ಗೋಡೆಯಂತೆ ಇಡುವನು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: \"ಕರ್ತನ ದೂತನು ಪೊದೆಯ ಮಧ್ಯದಿಂದ ಬೆಂಕಿಯ ಜ್ವಾಲೆಯಲ್ಲಿ ಅವನಿಗೆ ಕಾಣಿಸಿಕೊಂಡನು. ಅವನು ನೋಡಿದಾಗ ಇಗೋ, ಪೊದೆ ಬೆಂಕಿಯಿಂದ ಉರಿಯುತ್ತಿತ್ತು, ಆದರೆ ಪೊದೆ ಸುಟ್ಟುಹೋಗಲಿಲ್ಲ.\" (ವಿಮೋಚನಕಾಂಡ 3:2)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}