{"uniqueid":"20251026075622_db72f7de","date":"2024-05-14","title":"ಒಟ್ಟಿಗೆ ಒಂದೇ ಸ್ಥಳದಲ್ಲಿ ಕೂಡಿಕೊಳ್ಳಲಿ!","key_verse":"1_1:9","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಅನಂತರ ದೇವರು – ಆಕಾಶದ ಕೆಳಗಿರುವ ನೀರೆಲ್ಲಾ ಒಂದೇ ಸ್ಥಳದಲ್ಲಿ ಕೂಡಿಕೊಳ್ಳಲಿ, ಒಣನೆಲವು ಕಾಣಿಸಲಿ ಅಂದನು; ಹಾಗೆಯೇ ಆಯಿತು.” (ಆದಿಕಾಂಡ 1:9)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಸೃಷ್ಟಿಯ ಮೂರನೇ ದಿನದಲ್ಲಿ, ದೇವರು ಆಕಾಶದ ಕೆಳಗಿರುವ ಎಲ್ಲಾ ನೀರನ್ನು ಒಂದೇ ಸ್ಥಳದಲ್ಲಿ ಒಟ್ಟುಗೂಡಿಸಿದನು.  ಆಕಾಶದ ಕೆಳಗಿರುವ ಎಲ್ಲಾ ನೀರು ಒಂದೇ ಸ್ಥಳದಲ್ಲಿ ಒಟ್ಟುಗೂಡಿದರೆ ಅದು ಭವ್ಯವಾದ ದೃಶ್ಯವಾಗಿತ್ತು.\r\n\r\nದೇವರು ಎಲ್ಲಾ ನೀರನ್ನು ಒಂದೇ ಸ್ಥಳದಲ್ಲಿ ಒಟ್ಟುಗೂಡಿಸಿದಂತೆ, ಕರ್ತನಾದ ಯೇಸುವಿನಲ್ಲಿ ನಂಬಿಕೆಯಿಂದ ದೀಕ್ಷಾಸ್ನಾನ ಪಡೆದವರೆಲ್ಲರನ್ನು ಒಂದೇ ಸ್ಥಳದಲ್ಲಿ ಒಟ್ಟುಗೂಡಿಸಿ ಆತನ ಸಭೆಯನ್ನು ನಿರ್ಮಿಸುತ್ತಾನೆ.  ಕರ್ತನು ನಂಬಿದ ಎಲ್ಲರನ್ನೂ ಪ್ರತಿದಿನ ಸಭೆಗೆ ಸೇರಿಸಿದನು.\r\n\r\nಮೊದಲ ದಿನದಲ್ಲಿ ರಚಿಸಲಾದ ಬೆಳಕು, ವಿಮೋಚನೆಯ ಮುನ್ಸೂಚನೆಯಾಗಿದೆ.  ಎರಡನೇ ದಿನದಲ್ಲಿ ರಚಿಸಲಾದ ನೀರು, ದೀಕ್ಷಾಸ್ನಾನದ ಮುನ್ಸೂಚನೆಯಾಗಿದೆ.  ಆಕಾಶವು ಪವಿತ್ರ ಜೀವನಕ್ಕೆ ಮುನ್ನುಡಿಯಾಗಿತ್ತು.  ಮೂರನೆಯ ದಿನದಲ್ಲಿ ಒಂದೇ ಸ್ಥಳದಲ್ಲಿ ಒಟ್ಟುಗೂಡಿದ ನೀರು ಸಭೆಗೆ ಮುನ್ಸೂಚನೆಯಾಗಿದೆ.  ನಂಬಿಕೆಯುಳ್ಳವರು ತಮ್ಮ ಸ್ವಂತ ಹಿತಾಸಕ್ತಿಗಳಿಗೆ ಅನುಗುಣವಾಗಿ ತಮ್ಮ ಜೀವನವನ್ನು ನಡೆಸಬಾರದು ಎಂದು ದೇವರು ಬಯಸುತ್ತಾನೆ, ಆದರೆ ಒಂದು ದೇಹವಾಗಿ ಒಟ್ಟಿಗೆ ನಿರ್ಮಿಸಬೇಕು – ಸಭೆಯು.\r\n\r\n\" ದೇವರು ಸ್ವರಕ್ತದಿಂದ ಸಂಪಾದಿಸಿಕೊಂಡ ಸಭೆಯನ್ನು ಪರಿಪಾಲಿಸುವದಕ್ಕಾಗಿ ಪವಿತ್ರಾತ್ಮನು ನಿಮ್ಮನ್ನೇ ಆ ಹಿಂಡಿನಲ್ಲಿ ಅಧ್ಯಕ್ಷರಾಗಿ ಇಟ್ಟಿರುವದರಿಂದ ನಿಮ್ಮ ವಿಷಯದಲ್ಲಿಯೂ ಎಲ್ಲಾ ಹಿಂಡಿನ ವಿಷಯದಲ್ಲಿಯೂ ಎಚ್ಚರಿಕೆಯಾಗಿರಿ.\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 20:28) ನಂಬಿಕೆಯುಳ್ಳವರಾಗಿ, ನೀವು ಚರ್ಚ್‌ನಲ್ಲಿ ದೇವರ ಮಕ್ಕಳೊಂದಿಗೆ ಫೆಲೋಶಿಪ್ ಹೊಂದಿರಬೇಕು. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “ ಆಹಾ, ಸಹೋದರರು ಒಂದಾಗಿರುವದು ಎಷ್ಟೋ ಒಳ್ಳೇದು, ಎಷ್ಟೋ ರಮ್ಯವಾದದ್ದು!” (ಕೀರ್ತನೆಗಳು 133:1)\r\n\r\nದೇವರ ವಿಮೋಚನೆಗೊಂಡ ಮಕ್ಕಳಿಗೆ ಆತ್ಮಿಕ ಸಹಭಾಗಿತ್ವವು ಮುಖ್ಯವಾಗಿದೆ.  \"ಇಬ್ರಿಯರಿಗೆ 10:25 KANJV-BSI  ಸಭೆಯಾಗಿ ಕೂಡಿಕೊಳ್ಳುವದನ್ನು ಕೆಲವರು ರೂಢಿಯಾಗಿ ಬಿಟ್ಟಿರುವ ಪ್ರಕಾರ ನಾವು ಬಿಟ್ಟುಬಿಡದೆ ಒಬ್ಬರನ್ನೊಬ್ಬರು ಎಚ್ಚರಿಸೋಣ. ಕರ್ತನ ಪ್ರತ್ಯಕ್ಷತೆಯ ದಿನವು ಸಮೀಪಿಸುತ್ತಾ ಬರುತ್ತದೆ ಎಂದು ನೀವು ನೋಡುವದರಿಂದ ಇದನ್ನು ಮತ್ತಷ್ಟು ಮಾಡಿರಿ.\" (ಇಬ್ರಿಯರಿಗೆ 10:25).  ಆರಂಭಿಕ ಅಪೊಸ್ತಲರ ದಿನಗಳಲ್ಲಿ, ಸಭೆಗಳು ನಂಬಿಕೆಯಲ್ಲಿ ಬಲವಾಗಿದ್ದವು ಮತ್ತು ನಂಬುವವರು ಗುಣಿಸಿದರು.  ಭಗವಂತನಿಗಾಗಿ ಆತ್ಮಗಳನ್ನು ಉಳಿಸುವ ಮೂಲಕ, ಭಕ್ತರಲ್ಲಿ ಬೆಳವಣಿಗೆ ಕಂಡುಬರುತ್ತದೆ;  ಭೂಮಿಯಲ್ಲಿ ದೇವರ ರಾಜ್ಯವು ಗುಣಿಸಲ್ಪಟ್ಟಿದೆ;  ಮತ್ತು ದೇವರು ವೈಭವೀಕರಿಸಲ್ಪಟ್ಟಿದ್ದಾನೆ.\r\n\r\nಐಗುಪ್ತ ದಾಸ್ಯದಿಂದ ಹೊರಬಂದ ಇಸ್ರಾಯೇಲ್ಯರು;  ಕೆಂಪು ಸಮುದ್ರವನ್ನು ದಾಟಿದವರನ್ನು ಮೊದಲು 'ಸಭೆ' ಎಂದು ಕರೆಯಲಾಯಿತು.  ಅವರು ದೇವರಿಂದ ಆರಿಸಲ್ಪಟ್ಟ ಮತ್ತು ಪ್ರತ್ಯೇಕಿಸಲ್ಪಟ್ಟವರು.  ಅವು ಯೆಹೋವನ ಪರಂಪರೆ ಮತ್ತು ಭಾಗವಾಗಿದ್ದವು.  ನೀರಿನ ಹನಿಗಳು ನೀರಿನ ತೊರೆಯಾಗಿ ಒಟ್ಟುಗೂಡುವಂತೆ, ಅವರು ಒಂದೇ ಕುಟುಂಬವಾಗಿ ಒಟ್ಟುಗೂಡಿದರು;  ದೇವರ ಸಭೆ ಆಗಿ.  ಲಕ್ಷಾಂತರ ಇಸ್ರೇಲೀಯರು ಏಕತೆಯಿಂದ ಕಾನಾನ್ ಕಡೆಗೆ ಸಾಗುತ್ತಿರುವ ಘಟನೆಯನ್ನು ಧ್ಯಾನಿಸಿ.  ಅಂತಹ ಐಕ್ಯದ ಆಶೀರ್ವಾದಗಳು ಎಷ್ಟು ಅದ್ಭುತ ಮತ್ತು ಶ್ರೀಮಂತವಾಗಿವೆ!\r\n\r\nಇಬ್ರಿಯ ಪುಸ್ತಕ 12:23 ರಲ್ಲಿ ಸಭೆಯ ಬಗ್ಗೆ ಅದ್ಭುತವಾದ ಹೊಸ ವಿವರಣೆಯನ್ನು ನಾವು ನೋಡುತ್ತೇವೆ: \"ಸ್ವರ್ಗದಲ್ಲಿ ನೋಂದಾಯಿಸಲ್ಪಟ್ಟಿರುವ ಮೊದಲನೆಯವರ ಸಾಮಾನ್ಯ ಸಭೆ ಮತ್ತು ಚರ್ಚ್\".\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಮತ್ತು ನಾನು ಮತ್ತು ಈ ಪ್ರಪಂಚದ ಎಲ್ಲಾ ವಿಶ್ವಾಸಿಗಳು ಪವಿತ್ರ ಆತ್ಮದ ಮೂಲಕ ಸಾಮಾನ್ಯ ಸಭೆ ಮತ್ತು ಚೊಚ್ಚಲ ಚರ್ಚ್‌ನಲ್ಲಿ ಒಟ್ಟಿಗೆ ಸೇರಿದ್ದೇವೆ.  ಕ್ರಿಸ್ತನ ದೇಹವಾಗಿ ಕಾಣುವುದು ಎಷ್ಟು ವೈಭವಯುತವಾಗಿದೆ!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ: \" ಅದನ್ನು ಕಳಂಕ ಸುಕ್ಕು ಮುಂತಾದ್ದೊಂದೂ ಇಲ್ಲದ ಕನ್ನಿಕೆಯೋ ಎಂಬಂತೆ ಪರಿಶುದ್ಧವೂ ನಿರ್ದೋಷವೂ ಮಹಿಮೆಯುಳ್ಳದ್ದೂ ಆಗಿರುವ ಸಭೆಯನ್ನಾಗಿ ತನ್ನೆದುರಿನಲ್ಲಿ ನಿಲ್ಲಿಸಿಕೊಳ್ಳಬೇಕೆಂದು ವಾಕ್ಯೋಪದೇಶ ಸಹಿತವಾದ ಜಲಸ್ನಾನವನ್ನು ಮಾಡಿಸಿ ಶುದ್ಧಮಾಡಿದನು.\" (ಎಫೆಸದವರಿಗೆ 5:27)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}