{"uniqueid":"20251026075626_db72f7db","date":"2024-05-11","title":"ಅವನು ವಿಭಾಗಿಸಿದನು!","key_verse":"1_1:7","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ದೇವರು ವಿಸ್ತಾರವಾದ ಗುಮಟವನ್ನು ಮಾಡಿ ಅದರ ಕೆಳಗಿದ್ದ ನೀರುಗಳನ್ನು ಅದರ ಮೇಲಿದ್ದ ನೀರುಗಳಿಂದ ವಿಂಗಡಿಸಿದನು; ಹಾಗೆಯೇ ಆಯಿತು.\" (ಆದಿಕಾಂಡ 1: 7)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಸೃಷ್ಟಿಯ ಪ್ರತಿಯೊಂದು ಭಾಗದಲ್ಲೂ ದೇವರು ಪ್ರತ್ಯೇಕ ಜೀವನದ ಅಗತ್ಯವನ್ನು ಒತ್ತಿಹೇಳುತ್ತಿರುವುದನ್ನು ನಾವು ನೋಡಬಹುದು.  ಮೊದಲ ದಿನದಲ್ಲಿ, ಅವನು ಬೆಳಕನ್ನು ಕತ್ತಲೆಯಿಂದ ಬೇರ್ಪಡಿಸಿದನು.  ಎರಡನೆಯ ದಿನದಲ್ಲಿ, ಅವರು ಆಕಾಶದ ಮೇಲಿರುವ ನೀರನ್ನು ಆಕಾಶದ ಕೆಳಗಿರುವ ನೀರಿನಿಂದ ವಿಂಗಡಿಸಿದರು;  ಮತ್ತು ಅವುಗಳನ್ನು ಎರಡು ಭಾಗಗಳಾಗಿ ವಿಂಗಡಿಸಲಾಗಿದೆ.\r\n\r\nನಮ್ಮ ಕರ್ತನು ಆಡು ಇಂದ  ಕುರಿಮರಿಯನ್ನು ಪ್ರತ್ಯೇಕಿಸುವವನು;  ಹೊಟ್ಟಿನಿಂದ ಗೋಧಿಯನ್ನು, ಅದೇ ರೀತಿಯಲ್ಲಿ, ಅವನು ನಂಬುವವರನ್ನು ನಂಬದವರಿಂದ ಪ್ರತ್ಯೇಕಿಸುತ್ತಾನೆ.\r\n\r\nದೇವರು ಅಬ್ರಹಾಮನನ್ನು ಕರೆದಾಗ, ಅವನನ್ನು ವಿಗ್ರಹಾರಾಧಕರ ಕುಟುಂಬದಿಂದ ಬೇರ್ಪಡಿಸಿದನು.  ಕರ್ತನು ಅಬ್ರಾಮನಿಗೆ ಹೇಳಿದನು: “ಆದಿಕಾಂಡ 12:1-2 KANJV-BSI  ಯೆಹೋವನು ಅಬ್ರಾಮನಿಗೆ – ನೀನು ಸ್ವದೇಶವನ್ನೂ ಬಂಧು ಬಳಗವನ್ನೂ ತಂದೆಯ ಮನೆಯನ್ನೂ ಬಿಟ್ಟು ನಾನು ತೋರಿಸುವ ದೇಶಕ್ಕೆ ಹೊರಟುಹೋಗು.  ನಾನು ನಿನ್ನನ್ನು ದೊಡ್ಡ ಜನಾಂಗವಾಗುವಂತೆ ಮಾಡಿ ಆಶೀರ್ವದಿಸಿ ನಿನ್ನ ಹೆಸರನ್ನು ಪ್ರಖ್ಯಾತಿಗೆ ತರುವೆನು.”(ಆದಿಕಾಂಡ 12: 1-2).\r\n\r\nಕರ್ತನು ನಮ್ಮನ್ನು ಈ ಲೋಕದ ಜನರಿಂದ ಬೇರ್ಪಡಿಸಿದ್ದಾನೆ ಅಥವಾ ವಿಭಜಿಸಿದ್ದಾನೆ.  ಅಂತಹ ಪ್ರತ್ಯೇಕತೆಯಲ್ಲಿ ಒಂದು ದೊಡ್ಡ ಮತ್ತು ಉದಾತ್ತ ಉದ್ದೇಶವಿದೆ – ನಮ್ಮನ್ನು ಆತನ ಸ್ವಂತ ಜನರು ಎಂದು ತೋರಿಸಲು;  ಮತ್ತು ನಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸಲು.  ತೇರುಗಳಿಂದ ಬೆಳೆಗಳನ್ನು ಬೇರ್ಪಡಿಸಲು ಕಾರಣವೇನು?  ಬೆಳೆಗಳು ಉತ್ತಮ ಬೆಳವಣಿಗೆಯನ್ನು ಹೊಂದಲು ಇದನ್ನು ಮಾಡಲಾಗುತ್ತದೆ.\r\n\r\nಅಬ್ರಹಾಮನು ತನ್ನ ದೇಶದಿಂದ ಹೊರಟುಹೋದಾಗ, ಲೋಟನು ಅವನೊಂದಿಗೆ ಹೋದನು.  ಅಬ್ರಹಾಂ ದೇವರ ದರ್ಶನ ಮತ್ತು ಕರೆಯನ್ನು ಸ್ವೀಕರಿಸಿದವನು.  ಆದರೆ ಲೋಟನು ಬಂದಾಗಿನಿಂದ, ಅಬ್ರಹಾಮನ ಮತ್ತು ಲೋಟನ ಕುರುಬನ ನಡುವೆ ಅನಗತ್ಯ ವಿವಾದಗಳು ಇದ್ದವು.  ಅಂತಹ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ, ಅವರು ಪರಸ್ಪರ ಬೇರ್ಪಟ್ಟರು.  ಲೋಟನು ಸೊದೋಮ್ ಮತ್ತು ಗೊಮೋರ ಪಟ್ಟಣಗಳನ್ನು ಆರಿಸಿಕೊಂಡನು;  ಆದರೆ ಅಬ್ರಹಾಮನು ಕಾನಾನ್ ಕಡೆಗೆ ಪ್ರಯಾಣಿಸಿದನು.\r\n\r\nಪ್ರತ್ಯೇಕತೆಯ ಜೀವನ, ಮೊದಲಿಗೆ ನೋವಿನಿಂದ ಕೂಡಿದೆ.  ಆದರೆ ಕೊನೆಯಲ್ಲಿ, ನೀವು ಅದರ ಆಶೀರ್ವಾದವನ್ನು ತಿಳಿಯುವಿರಿ ಮತ್ತು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವಿರಿ.  ನಾವು ಕ್ರಿಸ್ತನೊಳಗೆ ಬಂದಾಗ, ನಾವು ನಮ್ಮನ್ನು ದೂರವಿಡಬೇಕು ಮತ್ತು ಹಿಂದಿನ ಜೀವನ ವಿಧಾನದಿಂದ ಬೇರ್ಪಡಿಸಬೇಕು.  ನಾವು ನಮ್ಮ ಹಳೆಯ ಸ್ನೇಹ, ಸಂಬಂಧಗಳು ಮತ್ತು ಜೀವನ ವಿಧಾನವನ್ನು ಬದಲಾಯಿಸಬೇಕಾಗಿದೆ.  ಆಗ ಮಾತ್ರ, ನಮ್ಮ ಭಗವಂತನ ಬರುವಿಕೆಯಲ್ಲಿ ನಾವು ಕಾಣಬಹುದು.\r\n\r\nನೀವು ಮರಳು ಮತ್ತು ಕಬ್ಬಿಣದ ಕಣಗಳನ್ನು ಹೊಂದಿರುವ ಧೂಳಿನ ಮೇಲೆ ಮ್ಯಾಗ್ನೆಟ್ ಅನ್ನು ಇರಿಸಿದಾಗ, ಅದು ಕಬ್ಬಿಣದ ಕಣಗಳನ್ನು ಅದರತ್ತ ಆಕರ್ಷಿಸುತ್ತದೆ ಮತ್ತು ಮರಳಿನ ಹಿಂದೆ ಬಿಡುತ್ತದೆ.\r\n\r\nನಮ್ಮ ಯೆಹೋವನ ಆಗಮನವು ಸಹ ದೊಡ್ಡ ಅಯಸ್ಕಾಂತದಂತೆ ಇರುತ್ತದೆ.  ಕರ್ತನಿಗಾಗಿ ಪ್ರತ್ಯೇಕತೆಯ ಜೀವನವನ್ನು ನಡೆಸುವವರು ಕ್ರಿಸ್ತ ಯೇಸುವಿನ ಕಡೆಗೆ ಎಳೆಯಲ್ಪಡುತ್ತಾರೆ.  ಆದರೆ ಮರಳಿನಂತೆ ಲೌಕಿಕ ಜೀವನ ನಡೆಸುವವರು ಹಿಂದೆ ಉಳಿಯುತ್ತಾರೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “ ಆತನ ಮಗನನ್ನು ನಂಬುವವನಿಗೆ ನಿತ್ಯಜೀವ ಉಂಟು; ಮಗನಿಗೆ ಒಳಗಾಗದವನು ಜೀವವನ್ನು ಕಾಣುವದೇ ಇಲ್ಲ; ದೇವರ ಕೋಪವು ಅವನ ಮೇಲೆ ನೆಲೆಗೊಂಡಿರುವದು.\" (ಯೋಹಾನ 3:36)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}