{"uniqueid":"20251026075630_db72f7da","date":"2024-05-10","title":"ವಿಸ್ತಾರವಾದ ಗುಮಟ!","key_verse":"1_1:6","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಬಳಿಕ ದೇವರು – ಜಲಸಮೂಹಗಳ ನಡುವೆ ವಿಸ್ತಾರವಾದ ಗುಮಟವು ಉಂಟಾಗಲಿ; ಅದು ಕೆಳಗಣ ನೀರುಗಳನ್ನೂ ಮೇಲಣ ನೀರುಗಳನ್ನೂ ಬೇರೆ ಬೇರೆ ಮಾಡಲಿ ಅಂದನು.\" (ಆದಿಕಾಂಡ 1: 6)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಾವು ನೀಲಿ ಆಕಾಶವನ್ನು ನೋಡಿದಾಗಲೆಲ್ಲ, ನಮ್ಮ ಹೃದಯವು ಸಂತೋಷದಿಂದ ತುಂಬಿರುತ್ತದೆ.  ಆಕಾಶದಲ್ಲಿ, ನಾವು ನಮ್ಮ ತಂದೆಯಾದ ದೇವರನ್ನು ಹೊಂದಿದ್ದೇವೆ ಮತ್ತು ನಮ್ಮ ಮೇಲೆ ಅಪಾರವಾದ ಪ್ರೀತಿಯನ್ನು ಹೊಂದಿದ್ದೇವೆ;  ನಾವು ನಮ್ಮ ವಿಮೋಚಕನು ಕರ್ತನಾದ ಯೇಸುವನ್ನು ಹೊಂದಿದ್ದೇವೆ, ಆತನ ಕೃಪೆಯಲ್ಲಿ ಸಮೃದ್ಧವಾಗಿದೆ.  ಅಲ್ಲಿಯೇ ನಾವು ನಮ್ಮ ಶಾಶ್ವತ ಮನೆಗಳನ್ನು ಹೊಂದಿದ್ದೇವೆ.  ನಮ್ಮ ಹೆಸರುಗಳನ್ನು ಜೀವ ಬಾದ್ಯರ ಪುಸ್ತಕದಲ್ಲಿ ಬರೆಯಲಾಗಿದೆ, ನಾವು ಜೀವನದ ನಶ್ವರವಾದ ಕಿರೀಟವನ್ನು ಮತ್ತು ನಮ್ಮ ಅದ್ಭುತವಾದ ಆನುವಂಶಿಕತೆಯನ್ನು ಹೊಂದಿದ್ದೇವೆ.\r\n\r\n‘ಫರ್ಮಮೆಂಟ್’ ಎನ್ನುವುದು ಉನ್ನತ ಆತ್ಮಿಕ ಜೀವನವನ್ನು ಸೂಚಿಸುತ್ತದೆ.  ನಾವು ಆಕಾಶವನ್ನು ನೋಡಿದಾಗ, ನಾವು ಇಸ್ರಾಯೇಲ್ಯರ ಮುಂದೆ ಮೇಘಸ್ತಂಭದಂತೆ ನಡೆದ ನಮ್ಮ ಕರ್ತನನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇವೆ.  ನಾವು ಆಕಾಶವನ್ನು ನೋಡಿದಾಗ, ತಂದೆಯಾದ ದೇವರ ಬಳಿಗೆ ಸ್ವರ್ಗಕ್ಕೆ ಏರಿದ ಲಾರ್ಡ್ ಜೀಸಸ್ ಅನ್ನು ನಾವು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇವೆ.  ನಾವು ಆಕಾಶದ ವಿಶಾಲವಾದ ಹರವು ನೋಡಿದಾಗ, ನಾವು ಅವರ ಸೃಜನಶೀಲ ಶಕ್ತಿಗಳಿಗಾಗಿ ದೇವರನ್ನು ಸ್ತುತಿಸುತ್ತೇವೆ ಮತ್ತು ಪೂಜಿಸುತ್ತೇವೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \" ಬದುಕಿಸಿದ್ದಲ್ಲದೆ ತಾನು ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿ ನಮಗೆ ಮಾಡುವ ಉಪಕಾರದ ಮೂಲಕ ತನ್ನ ಅಪಾರವಾದ ಕೃಪಾತಿಶಯವನ್ನು&#8230;..\" (ಎಫೆಸದವರಿಗೆ 2:6) \" ನಾವೆಲ್ಲರೂ ಪೂರ್ವದಲ್ಲಿ ಅವಿಧೇಯರಾಗಿದ್ದು ಶರೀರಭಾವದ ಆಶೆಗಳಿಗೆ ಅಧೀನರಾಗಿ ಶರೀರಕ್ಕೂ ಮನಸ್ಸಿಗೂ ಸಂಬಂಧಪಟ್ಟ ಇಚ್ಫೆಗಳನ್ನು ನೆರವೇರಿಸುತ್ತಾ ನಡೆದು ವಿುಕ್ಕಾದವರಂತೆ ಸ್ವಭಾವಸಿದ್ಧವಾಗಿ ದೇವರ ಕೋಪಕ್ಕೆ ಗುರಿಯಾಗಿದ್ದೆವು.\" (ಎಫೆಸದವರಿಗೆ 2:3)\r\n\r\nಅರಸನಾದ ದಾವೀದನು ಆಕಾಶವನ್ನು ನೋಡಿದನು ಮತ್ತು ಅವನ ಹೃದಯವು ದೇವರ ಸ್ತುತಿಯಿಂದ ತುಂಬಿಹೋಯಿತು.  ಅವನು ಹೇಳುತ್ತಾನೆ, “ ಯಾಹುವಿಗೆ ಸ್ತೋತ್ರ! ದೇವರನ್ನು ಆತನ ಪರಿಶುದ್ಧಾಲಯದಲ್ಲಿ ಸ್ತುತಿಸಿರಿ; ಆತನ ಶಕ್ತಿಪ್ರದರ್ಶಕವಾದ ಆಕಾಶಮಂಡಲದಲ್ಲಿ ಆತನನ್ನು ಸ್ತುತಿಸಿರಿ.”  (ಕೀರ್ತನೆಗಳು 150:1).  “ ಆಕಾಶವು ದೇವರ ಪ್ರಭಾವವನ್ನು ಪ್ರಚುರಪಡಿಸುತ್ತದೆ; ಗಗನವು ಆತನ ಕೈಕೆಲಸವನ್ನು ತಿಳಿಸುತ್ತದೆ.” (ಕೀರ್ತನೆಗಳು 19:1).  ಸ್ವರ್ಗೀಯ ಆಕಾಶದ ವಿಶಾಲವಾದ ಹರವು ಮತ್ತು ಅದರ ಸೌಂದರ್ಯ, ಸೃಷ್ಟಿಕರ್ತ ದೇವರನ್ನು ಸ್ತುತಿಸಲು ಮತ್ತು ಆರಾಧಿಸಲು ನಮ್ಮನ್ನು ಕರೆದೊಯ್ಯುತ್ತದೆ.\r\n\r\nಮಿಂಚುಗಳು ಆಕಾಶದಾದ್ಯಂತ ಓಡುತ್ತವೆ ಮತ್ತು ಗಾಢವಾದ ಆಕಾಶವನ್ನು ಬೆಳಗಿಸುತ್ತವೆ.  ಗುಡುಗುಗಳು ಘರ್ಜಿಸುತ್ತವೆ ಮತ್ತು ಯೆಹೂದದ ರಾಜನು ಎಂದೆಂದಿಗೂ ಜೀವಂತವಾಗಿದ್ದಾನೆ ಎಂದು ನಮಗೆ ಘೋಷಿಸುತ್ತವೆ.  ಯೆಹೋವನು ಲಕ್ಷಾಂತರ ನಕ್ಷತ್ರಗಳನ್ನು ಆಕಾಶದಾದ್ಯಂತ ಹರಡಿದನು ಮತ್ತು ನಮ್ಮ ಮೇಲಿನ ಪ್ರೀತಿಯನ್ನು ವ್ಯಕ್ತಪಡಿಸಿದನು.  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \" ಜ್ಞಾನಿಗಳು ತೇಜೋಮಯವಾದ ಆಕಾಶಮಂಡಲದಂತೆ ಪ್ರಕಾಶಿಸುವರು; ಬಹು ಜನರನ್ನು ಸದ್ಧರ್ಮಿಗಳನ್ನಾಗಿ ಮಾಡುವವರು ಯುಗಯುಗಾಂತರಗಳಲ್ಲಿಯೂ ನಕ್ಷತ್ರಗಳ ಹಾಗೆ ಹೊಳೆಯುವರು.\" (ದಾನಿಯೇಲನು 12:3).\r\n\r\nನೀನು ಈ ಲೋಕದವನಲ್ಲ.  ನೀವು ಯಾವಾಗಲೂ ಸ್ವರ್ಗದ ಕಡೆಗೆ ನೋಡಬೇಕು ಮತ್ತು ನಿಮ್ಮ ಜೀವನವನ್ನು ಸ್ವರ್ಗೀಯ ದೃಷ್ಟಿಯೊಂದಿಗೆ ಬದುಕಬೇಕು ಮತ್ತು ಈ ಜಗತ್ತಿನಲ್ಲಿ ಅಪರಿಚಿತರು ಮತ್ತು ಪ್ರವಾಸಿಗಳಾಗಿ ಹಾದುಹೋಗಬೇಕು.  \"ನಮ್ಮ ಪೌರತ್ವವು ಸ್ವರ್ಗದಲ್ಲಿದೆ\" (ಫಿಲಿಪ್ಪಿ 3:20).\r\n\r\nನಮ್ಮ ತಂದೆ ಸ್ವರ್ಗದಲ್ಲಿದ್ದಾನೆ (ಮತ್ತಾಯ 6:9).  ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಅಲ್ಲಿದ್ದಾನೆ (ಅ. ಕೃ. 5:31).  ಅಲ್ಲಿ ನಾವು ನಮ್ಮ ವಾಸಸ್ಥಾನವನ್ನು ಹೊಂದಿದ್ದೇವೆ (ಯೋಹಾನ 14:2).  ನಮ್ಮ ಹೆಸರುಗಳನ್ನು ಸ್ವರ್ಗದಲ್ಲಿ ಜೀವನದ ಪುಸ್ತಕದಲ್ಲಿ ಬರೆಯಲಾಗಿದೆ (ಲೂಕ 10:20, ಫಿಲಿಪ್ಪಿ 4:3).  ಮತ್ತು ನಮ್ಮ ಜೀವನವು ಕ್ರಿಸ್ತನೊಂದಿಗೆ ದೇವರಲ್ಲಿ ಅಡಗಿದೆ (ಕೊಲೊಸ್ಸ 3: 1-3)."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “ ಆದಕಾರಣ ನೀವು ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಎಬ್ಬಿಸಲ್ಪಟ್ಟಿರುವದರಿಂದ ಮೇಲಿರುವವುಗಳನ್ನು ಹುಡುಕಿರಿ; ಅಲ್ಲಿ ಕ್ರಿಸ್ತನು ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಆಸನಾರೂಢನಾಗಿದ್ದಾನೆ. [2] ಮೇಲಿರುವಂಥವುಗಳ ಮೇಲೆ ಮನಸ್ಸಿಡಿರಿ, ಭೂಸಂಬಂಧವಾದವುಗಳ ಮೇಲೆ ಇಡಬೇಡಿರಿ.\" (ಕೊಲೊಸ್ಸೆಯವರಿಗೆ 3:1-2)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}