{"uniqueid":"20251026075634_db72f7c4","date":"2024-05-09","title":"ಎರಡನೇ ದಿನ!","key_verse":"1_1:6","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಬಳಿಕ ದೇವರು – ಜಲಸಮೂಹಗಳ ನಡುವೆ ವಿಸ್ತಾರವಾದ ಗುಮಟವು ಉಂಟಾಗಲಿ; ಅದು ಕೆಳಗಣ ನೀರುಗಳನ್ನೂ ಮೇಲಣ ನೀರುಗಳನ್ನೂ ಬೇರೆ ಬೇರೆ ಮಾಡಲಿ ಅಂದನು.\" (ಆದಿಕಾಂಡ 1: 6)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ವಾಕ್ಯದಿಂದ ನಾವು ದೇವರೇ ಪ್ರತಿ ದಿನದ ಅವರ ಸೃಷ್ಟಿಗಳನ್ನು ನಮಗೆ ಹೇಳುವುದನ್ನು ನೋಡಬಹುದು.  ಸೃಷ್ಟಿಯ ಸಮಯದಲ್ಲಿ, ಮನುಷ್ಯನು ಇನ್ನೂ ರೂಪುಗೊಂಡಂತೆ, ದೇವರನ್ನು ಹೊರತುಪಡಿಸಿ, ಬೇರೆ ಯಾರೂ ಪ್ರತಿ ಸೃಷ್ಟಿಯನ್ನು ಆದಿಕಾಂಡ ಪುಸ್ತಕದಲ್ಲಿ ದಾಖಲಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.  ಆದ್ದರಿಂದ ಅವನೇ ಸೃಷ್ಟಿಯ ಬಗ್ಗೆ ದಾಖಲಿಸಿದ್ದಾನೆ, ಆದ್ದರಿಂದ ಅವನು ಎಲ್ಲವನ್ನೂ ಹೇಗೆ ಸೃಷ್ಟಿಸಿದನು ಎಂಬುದನ್ನು ನಾವು ತಿಳಿಯಬಹುದು.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \" ಲೋಕಗಳು ದೇವರ ಮಾತಿನಿಂದ ನಿರ್ಮಿತವಾದವೆಂದು ನಂಬಿಕೆಯಿಂದಲೇ ನಾವು ತಿಳಿದುಕೊಂಡು ಕಾಣಿಸುವ ಈ ಜಗತ್ತು ದೃಶ್ಯ ವಸ್ತುಗಳಿಂದ ಉಂಟಾಗಲಿಲ್ಲವೆಂದು ಗ್ರಹಿಸುತ್ತೇವೆ.\" (ಇಬ್ರಿಯರಿಗೆ 11: 3)\r\n\r\nಸೃಷ್ಟಿಯ ಸಮಯದಲ್ಲಿ ಯೆಹೋವನೇ ಎಲ್ಲವನ್ನೂ ಹೆಸರಿಸಿದ್ದಾನೆ.  ದೇವರು ಬೆಳಕನ್ನು ಹಗಲು ಎಂದು ಕರೆದನು ಮತ್ತು ಕತ್ತಲೆಗೆ ರಾತ್ರಿ ಎಂದು ಕರೆದನು;  ಮತ್ತು ಅವರು ಆಕಾಶವನ್ನು ಸ್ವರ್ಗ ಎಂದು ಕರೆದರು.\r\n\r\nಅದೇ ಸೃಷ್ಟಿಕರ್ತನಾದ ದೇವರು ನಿನ್ನನ್ನು ಪ್ರೀತಿಯಿಂದ ಹೆಸರಿಟ್ಟು ಕರೆಯುತ್ತಿದ್ದಾನೆ.  ಅವನು ಅಬ್ರಾಮನನ್ನು ಅಬ್ರಹಾಮ್ ಎಂದು ಕರೆದನು;  ಮತ್ತು  ಸಾರಳು. ಈ ಬ್ರಹ್ಮಾಂಡದ ಸೃಷ್ಟಿಗೆ ಮುಂಚೆಯೇ ನಿನ್ನನ್ನು ಆರಿಸಿಕೊಂಡು ನಿನ್ನನ್ನು ಹೆಸರಿನಿಂದ ಕರೆಯುವ ದೇವರ ಪ್ರೀತಿ ಎಷ್ಟು ಅದ್ಭುತವಾಗಿದೆ!\r\n\r\nಆತನು ಸ್ವರ್ಗವನ್ನು ಸೃಷ್ಟಿಸಿದ್ದು ಮಾತ್ರವಲ್ಲದೆ ಇಡೀ ದಿಗಂತದಲ್ಲಿ ಅದನ್ನು ವಿಸ್ತರಿಸಿದನು.  ಇಬ್ರಿಯ ಭಾಷೆಯಲ್ಲಿ, ಇದನ್ನು 'ಹಾಳೆಯನ್ನು ಹರಡುವುದು' ಎಂದು ವಿವರಿಸಲಾಗಿದೆ.  ಇದು ಕೇವಲ ಭೂಮಿ ಮತ್ತು ಆಕಾಶವನ್ನು ವಿಭಜಿಸುವ ಆಕಾಶವಾಗಿರಲಿಲ್ಲ;  ಆದರೆ ದೇವರ ಮಹಿಮೆಯ ಅಭಿವ್ಯಕ್ತಿಯಾಗಿ.\r\n\r\nದೇವರ ಮನುಷ್ಯನಾದ ಯೋಬನು ಇದರ ಬಗ್ಗೆ ವಿಸ್ಮಯಗೊಂಡು, “ ಆತನು ಶೂನ್ಯದ ಮೇಲೆ [ಆಕಾಶದ] ಉತ್ತರ ದಿಕ್ಕನ್ನು ವಿಸ್ತರಿಸಿ ಭೂಲೋಕವನ್ನು ಯಾವ ಆಧಾರವೂ ಇಲ್ಲದೆ ತೂಗಹಾಕಿದ್ದಾನೆ.  ತನ್ನ ಮೇಘಗಳೊಳಗೆ ನೀರನ್ನು ತುಂಬಿ ಕಟ್ಟುವನು, ಯಾವ ಮೋಡವೂ ಅದರ ಭಾರದಿಂದ ಒಡೆದುಹೋಗದು. ತನ್ನ ಸಿಂಹಾಸನಕ್ಕೆ ಮರೆಯಾಗಿ ಮುಂಭಾಗದಲ್ಲಿ ಮೋಡವನ್ನು ಕವಿಸಿರುವನು.”(ಯೋಬನು 26: 7-9).  ನೀವು ಪರಲೋಕದ ಎಲ್ಲಾ ವೈಭವ ಮತ್ತು ಮಹಿಮೆಯನ್ನು ನೋಡಿದಾಗ, ಅವನ ಅದ್ಭುತ ಕಾರ್ಯಗಳಿಗಾಗಿ ಅವನನ್ನು ಸ್ತುತಿಸಿ ಆರಾಧಿಸಲು ಅದು ನಿಮ್ಮನ್ನು ಕರೆದೊಯ್ಯುತ್ತದೆ.\r\n\r\nಯೋಬನು 37:18 ರಲ್ಲಿ, ನಾವು ಓದುತ್ತೇವೆ: \" ತಗಡು ಬಡಿದು ಎರಕದ ದರ್ಪಣದಷ್ಟು ಗಟ್ಟಿಯಾಗಿರುವ ಆಕಾಶಮಂಡಲವನ್ನು ಆತನ ಹಾಗೆ ನಿರ್ಮಿಸಬಹುದೇ?  ಪ್ರವಾದಿಯಾದ ಅಮೋಸನು ಅದ್ಭುತವಾದ ದೇವರನ್ನು ನೋಡಿದನು ಮತ್ತು ಹೇಳಿದನು: “ ಉನ್ನತಲೋಕದಲ್ಲಿ ಉಪ್ಪರಿಗೆಯನ್ನು ಅನೇಕ ಅಂತಸ್ತಾಗಿ ಕಟ್ಟಿಕೊಂಡು ಭೂಲೋಕದ ಮೇಲೆ ಗುಮ್ಮಟವನ್ನು ಸ್ಥಾಪಿಸಿಕೊಂಡಿದ್ದಾನೆ; ಸಮುದ್ರದ ನೀರನ್ನು ಕರೆದು ಭೂಮಂಡಲದ ಮೇಲೆ ಹೊಯ್ಯುತ್ತಾನೆ; ಯೆಹೋವನೆಂಬದೇ ಆತನ ನಾಮಧೇಯ.\" (ಆಮೋಸ 9:6)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ತನ್ನ ಆಜ್ಞೆಯೊಂದಿಗೆ ಎಲ್ಲವನ್ನೂ ಸೃಷ್ಟಿಸಿದ ಯೆಹೋವನು, ಇಂದು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನಂಬಿಕೆ, ಪವಿತ್ರತೆ ಮತ್ತು ದೈವಿಕ ಪ್ರೀತಿಯನ್ನು ಆಜ್ಞಾಪಿಸುತ್ತಿದ್ದಾನೆ.  ಅವನು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ದೈವಿಕ ಬುದ್ಧಿವಂತಿಕೆ ಮತ್ತು ಜ್ಞಾನವನ್ನು ಆಜ್ಞಾಪಿಸುತ್ತಾನೆ.  ವಾಕ್ಯವು ಹೇಳುತ್ತದೆ, “ಅವನು ಮಾತನಾಡುತ್ತಾನೆ, ಮತ್ತು ಅದು ಮಾಡಲಾಗುತ್ತದೆ;  ಅವನು ಆಜ್ಞಾಪಿಸುತ್ತಾನೆ ಮತ್ತು ಅದು ವೇಗವಾಗಿ ನಿಲ್ಲುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “ ಯಾಹುವಿಗೆ ಸ್ತೋತ್ರ! ದೇವರನ್ನು ಆತನ ಪರಿಶುದ್ಧಾಲಯದಲ್ಲಿ ಸ್ತುತಿಸಿರಿ; ಆತನ ಶಕ್ತಿಪ್ರದರ್ಶಕವಾದ ಆಕಾಶಮಂಡಲದಲ್ಲಿ ಆತನನ್ನು ಸ್ತುತಿಸಿರಿ.  ಆತನ ಮಹತ್ಕಾರ್ಯಗಳಿಗಾಗಿ ಆತನನ್ನು ಸ್ತುತಿಸಿರಿ; ಆತನ ಮಹಾಪ್ರಭಾವಕ್ಕೆ ಸರಿಯಾಗಿ ಆತನನ್ನು ಸ್ತುತಿಸಿರಿ.” (ಕೀರ್ತನೆಗಳು 150:1-2)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}