{"uniqueid":"20251026075638_db72f7c4","date":"2024-05-09","title":"రెండవ దినము!","key_verse":"1_1:6","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"మరియు దేవుడు జలముల మధ్య నొక విశాలము కలిగి, ఆ జలములను ఈ జలములను వేరుపరచును గాకని పలికెను\"      (ఆది.కా. 1:6)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ప్రభువు ప్రతి ఒక్క దినమున ఏమేమి సృష్టించెను అను సంగతిని ఆయనే చెప్పుచున్నాడు చూడండి. ఆయన కాకుండా వేరెవ్వరును సృష్టిని గమనించి ఆదికాండమును వ్రాసియుండలేరు. ఎందుకనగా ఇంకా మనుష్యుడు రూపింపబడలేదు. ప్రభువు ఎలాగున సమస్తమును సృష్టించెను అను సంగతిని మనము తెలుసుకొనవలసినది మిగుల అవశ్యము.\r\n\r\nబైబిలు గ్రంథము సెలవిచ్చుచున్నది:    \"విశ్వాసముచేత ప్రపంచములు దేవుని వాక్యమువలన నిర్మాణమైనవనియు, అందునుబట్టి దృశ్యమైనది కనబడెడు పదార్థములచే నిర్మింపబడలేదనియు  గ్రహించుకొనుచున్నాము\"     (హెబ్రీ. 11:3).\r\n\r\nసృష్టించుచున్నప్పుడు ప్రతిదానికిని ప్రభువే పేరు పెట్టెను. మొట్టమొదటిగా వెలుగునకే \"పగలు\" అని పేరును పెట్టెను. చీకటికి \"రాత్రి\" అని పేరును పెట్టెను.  ఆకాశ విశాలమునకు \"ఆకాశము\" అని పేరును పెట్టెను.\r\n\r\nఅట్టి సృష్టికర్త ప్రేమతో మిమ్ములను కూడాను పేరును పెట్టి పిలచుచున్నాడు. అబ్రమునకు అబ్రహాము అని పేరు పెట్టి పిలిచెను. సారాకు సారాయి అని పేరును పెట్టెను. జగత్తుత్పత్తికి ముందే మిమ్ములను ఏర్పరచుకొని పేరు పెట్టి పిలచు ప్రేమ ఎంతటి శ్రేష్టమైనది!\r\n\r\nఆకాశమును కలుగచేయట మాత్రము గాక, అది వ్యాపించి విశాల పరచబడునట్లు చేసెను. హిబ్రూ భాషయందు,  \"ఒక దుప్పటిని వీరుచున్నట్లుగా\"  అని వివరించబడియున్నది. ఆకాశపు విశాలము ఏదో పరలోకమును భూలోకమును వేరు చేయు ఒక అడ్డుగోడ కాదు. ఆకాశపు విశాలము దేవుని యొక్క మహిమను వివరించుచున్నదైయున్నది.\r\n\r\nయోబు భక్తుడు ఆ సంగతికి నివ్వరిపోయి,     \"శూన్యమండలముపైని ఉత్తరదిక్కుననున్న ఆకాశవిశాలమును ఆయన పరచెను శూన్యముపైని భూమిని వ్రేలాడచేసెను. వాటిక్రింద మేఘములు చినిగిపోకుండ ఆయన తన మేఘములలో నీళ్లను బంధించెను. దానిమీద మేఘమును వ్యాపింపజేసి, ఆయన తన సింహాసనపు కాంతిని మరుగుపరచెను\"     (యోబు. 26:7-9). ఆకాశము యొక్క ఆశ్చర్య కార్యములను చూచి చూచి దేవుని స్తుతించుడి.\r\n\r\n\"పోతపోసిన అద్దమంత దట్టమైనదగు ఆకాశమును\"  అని యోబు 37:18  'వ నందు చదువుచున్నాము. ప్రవక్తయైన ఆమోసు సృష్టికర్తను చూచి నివ్వరిపోయి,    \"ఆకాశమందు తనకొరకై మేడగదులు కట్టుకొనువాడును, ఆకాశ మండలమునకు భూమియందు పునాదులు వేయువాడును ఆయనే, సముద్ర జలములను పిలిచి వాటిని భూమిమీద ప్రవహింప జేయువాడును ఆయనే; ఆయన పేరు యెహోవా\"  అని సూచించెను.  (ఆమోసు. 9:6).\r\n\r\nదేవుని బిడ్డలారా, కలుగును గాక అని చెప్పి సమస్తమును సృష్టించిన ప్రభువు నేడును మీ యొక్క జీవితమునందు విశ్వాసమును, పరిశుద్ధతను, దేవుని ప్రేమను కలుగును గాక అని ఆజ్ఞాపించుచున్నాడు.  మీయొక్క అంతరంగమునందును దైవీక జ్ఞానమును, దైవీక బుద్ధిని ఆజ్ఞాపించుచున్నాను. బైబిలు గ్రంధము సెలవిచ్చుచున్నది:   \"ఆయన సెలవియ్యగా జరుగును, ఆయన ఆజ్ఞాపించగా స్థిరపరచబడును\"."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["నేటి ధ్యానమునకై: \"ఆయన బలమును ప్రసిద్ధిచేయు ఆకాశవిశాలమందు ఆయనను స్తుతించుడి. ఆయన పరాక్రమ కార్యములనుబట్టి ఆయనను స్తుతించుడి; ఆయన మహా ప్రభావమునుబట్టి ఆయనను స్తుతించుడి\"     (కీర్తనలు. 150:1,2)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}