{"uniqueid":"20251026075642_db72f7c4","date":"2024-05-09","title":"ಬೆಳಕು ಮತ್ತು ಕತ್ತಲೆ!","key_verse":"1_1:4","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[4] ದೇವರು ಆ ಬೆಳಕನ್ನು ಒಳ್ಳೇದೆಂದು ನೋಡಿದನು. ದೇವರು ಬೆಳಕನ್ನೂ ಕತ್ತಲೆಯನ್ನೂ ಬೇರೆ ಬೇರೆ ಮಾಡಿ ಬೆಳಕಿಗೆ ಹಗಲೆಂದೂ ಕತ್ತಲೆಗೆ ಇರುಳೆಂದೂ ಹೆಸರಿಟ್ಟನು.\" (ಆದಿಕಾಂಡ 1:4)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಬೆಳಕನ್ನು ಒಳ್ಳೆಯದಾಗಿ ಕಂಡ ದೇವರು ಕತ್ತಲೆಯನ್ನು ಒಳ್ಳೆಯದೆಂದು ನೋಡಲಿಲ್ಲ.  ಬೆಳಕಿಲ್ಲದ ಕಡೆ ಕತ್ತಲು ಆವರಿಸುತ್ತದೆ.  ಬೆಳಕಿಗೆ ಶಕ್ತಿಯಿದೆ;  ಆದರೆ ಕತ್ತಲೆಗೆ ಅಂತಹ ಶಕ್ತಿ ಇಲ್ಲ.  ಬೆಳಕಿಗೆ ಕತ್ತಲೆಯನ್ನು ಹೋಗಲಾಡಿಸುವ ಶಕ್ತಿಯಿದೆ;  ಮತ್ತು ಪ್ರಕಾಶದ ಆಶೀರ್ವಾದವನ್ನು ಹೊಂದಿದೆ.\r\n\r\nದೇವರು ಬೆಳಕನ್ನು ಕತ್ತಲೆಯಿಂದ ವಿಂಗಡಿಸಿದನು.  ದೇವರ ಮಕ್ಕಳು ಕತ್ತಲೆಯಿಂದ ಬೇರ್ಪಡುವ ಈ ಜೀವನವನ್ನು ಗ್ರಹಿಸಬೇಕು.  ನಾವು ರಕ್ಷಿಸಿದ ದಿನದಿಂದ – ಸುವಾರ್ತೆಯ ಬೆಳಕು ನಮ್ಮ ಹೃದಯಗಳ ಮೇಲೆ ಪ್ರಕಾಶಮಾನವಾಗಿ ಬೆಳಗಿದ ದಿನ, ನಾವು ಎಲ್ಲಾ ಕತ್ತಲೆ ಮತ್ತು ಕಲ್ಮಶಗಳಿಂದ ನಮ್ಮನ್ನು ಪ್ರತ್ಯೇಕಿಸಿಕೊಳ್ಳಬೇಕು;  ಮತ್ತು ದೇವರಿಗಾಗಿ ಸಮರ್ಪಣಾ ಮತ್ತು ಪ್ರತ್ಯೇಕತೆಯ ಜೀವನವನ್ನು ಜೀವಿಸಬೇಕು.\r\n\r\nಕರ್ತನು ನಮ್ಮನ್ನು ಕೇಳುತ್ತಾನೆ: “[14] ನೀವು ಕ್ರಿಸ್ತನಂಬಿಕೆಯಿಲ್ಲದವರೊಂದಿಗೆ ಸೇರಿ ಇಜ್ಜೋಡಾಗಬೇಡಿರಿ. ಧರ್ಮಕ್ಕೂ ಅಧರ್ಮಕ್ಕೂ ಜೊತೆಯೇನು? [15] ಬೆಳಕಿಗೂ ಕತ್ತಲೆಗೂ ಐಕ್ಯವೇನು? ಕ್ರಿಸ್ತನಿಗೂ ಸೈತಾನನಿಗೂ ಒಡನಾಟವೇನು? ನಂಬುವವನಿಗೂ ನಂಬದೆ ಇರುವವನಿಗೂ ಪಾಲುಗಾರಿಕೆ ಏನು?\" (2 ಕೊರಿಂಥದವರಿಗೆ 6:14-15)\r\n\r\nಕರ್ತನು ನಮಗೆ ಹೀಗೆ ಆಜ್ಞಾಪಿಸುತ್ತಾನೆ: “[17] ಆದದರಿಂದ ಅನ್ಯಜನರ ಮಧ್ಯದಲ್ಲಿಂದ ಹೊರಟು ಬಂದು ಪ್ರತ್ಯೇಕವಾಗಿರಿ; ಅಶುದ್ಧವಾದ ಯಾವದನ್ನೂ ಮುಟ್ಟದಿರಿ ಎಂದು ಕರ್ತನು ಹೇಳುತ್ತಾನೆ. \" (2 ಕೊರಿಂಥದವರಿಗೆ 6:17)\r\n\r\nಕತ್ತಲೆಯು ಪಾಪವನ್ನು ಸೂಚಿಸುತ್ತದೆ;  ಅಜ್ಞಾನ ಮತ್ತು ಕತ್ತಲೆಯ ಕಾರ್ಯಗಳು.  ಸಾಮಾನ್ಯವಾಗಿ ಜನರು ಕತ್ತಲೆಗೆ ಆದ್ಯತೆ ನೀಡುವುದಿಲ್ಲ;  ಏಕೆಂದರೆ ಕತ್ತಲೆಯಲ್ಲಿ ವಿಷಕಾರಿ ಜೀವಿಗಳ ಅಪಾಯವಿದೆ;  ಕಳ್ಳರು ಮತ್ತು ದರೋಡೆಕೋರರು ಭಯವಿರುತ್ತದೆ.\r\n\r\nಸಾಧು ಸುಂದರ್ ಸಿಂಗ್ ಅವರು ತಮ್ಮ ಪುಸ್ತಕವೊಂದರಲ್ಲಿ ಸಾಧುವಿನ ಬಗ್ಗೆ ಹೀಗೆ ಬರೆಯುತ್ತಾರೆ: ‘ಒಬ್ಬ ಸಾಧುವಿಗೆ ಬೆಳಕಿನ ಬಗ್ಗೆ ತುಂಬಾ ಅಸಹ್ಯವಿತ್ತು.  ಅವನು ಬೆಳಕನ್ನು ನೋಡಲು ಬಯಸಲಿಲ್ಲ.  ಆದ್ದರಿಂದ, ಅವರು ಕತ್ತಲೆಯ ಗುಹೆಗೆ ಹೋದರು ಮತ್ತು ಬೆಳಕನ್ನು ನೋಡದೆ ಹಲವಾರು ವರ್ಷಗಳ ಕಾಲ ಅಲ್ಲಿಯೇ ಇದ್ದರು.  ಆದರೆ ಹಲವು ವರ್ಷಗಳ ನಂತರ ಹೊರಬಂದಾಗ, ತನ್ನ ಕಣ್ಣುಗಳು ಬೆಳಕನ್ನು ಹೀರಿಕೊಳ್ಳುವ ಸಾಮರ್ಥ್ಯವನ್ನು ಕಳೆದುಕೊಂಡು ಸಂಪೂರ್ಣವಾಗಿ ಕತ್ತಲೆಯಾಗಿರುವುದನ್ನು ಅವನು ಅರಿತುಕೊಂಡನು.  ದೃಷ್ಟಿ ಇಲ್ಲದೆ, ಆ ಸಂನ್ಯಾಸಿ ತನ್ನ ಉಳಿದ ಜೀವನವನ್ನು ದಯನೀಯ ಸ್ಥಿತಿಯಲ್ಲಿ ಕಳೆಯಬೇಕಾಯಿತು.\r\n\r\nಅದೇ ರೀತಿಯಲ್ಲಿ, ಪಾಪದ ಕತ್ತಲೆಯಲ್ಲಿ ವಾಸಿಸುವವರು ಕ್ರಿಸ್ತನ ಬೆಳಕಿನ ಮುಂದೆ ಶಾಶ್ವತವಾಗಿ ನಿಲ್ಲಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ.  ಮತ್ತು ಅವರು ದೇವರ ಉಪಸ್ಥಿತಿಯಿಂದ ಹೊರಹಾಕಲ್ಪಡುತ್ತಾರೆ ಮತ್ತು ಹೇಡಸ್ನ ಶಾಶ್ವತ ಕತ್ತಲೆಗೆ ಎಸೆಯುತ್ತಾರೆ.\r\n\r\nಆದರೆ ಆ ಕತ್ತಲೆಯನ್ನು ಬೆಳಕಾಗಿ ಬದಲಾಯಿಸಲು ದೇವರು ನಮಗೆ ತನ್ನ ಸ್ವಂತ ಮಗನಾದ ಯೇಸುವನ್ನು ಕೊಟ್ಟನು.  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “[23] ಪಟ್ಟಣಕ್ಕೆ ಬೆಳಕನ್ನು ಕೊಡುವದಕ್ಕಾಗಿ ಸೂರ್ಯನಾಗಲಿ ಚಂದ್ರನಾಗಲಿ ಬೇಕಾಗಿಲ್ಲ. ಅದಕ್ಕೆ ದೇವರ ಪ್ರಭಾವವೇ ಬೆಳಕನ್ನು ಕೊಟ್ಟಿತು; ಯಜ್ಞದ ಕುರಿಯಾದಾತನೇ ಅದರ ದೀಪವು.” (ಪ್ರಕಟನೆ 21:23).  ದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ವೈಫಲ್ಯ ಮತ್ತು ಪಾಪಗಳ ಕತ್ತಲೆಯಿಂದ ಯೆಹೋವನು ನಿಮಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡುತ್ತಾನೆ, ಆದ್ದರಿಂದ ನೀವು ಬೆಳಕಿನ ರಾಜ್ಯವನ್ನು ಆನುವಂಶಿಕವಾಗಿ ಪಡೆಯಬಹುದು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ನೆನಪಿಡಿ:- “[29] ಯೆಹೋವನೇ, ನನ್ನ ದೀಪವು ನೀನೇ; ಯೆಹೋವನು ನನಗೆ ಬೆಳಕನ್ನು ಕೊಟ್ಟು ಕತ್ತಲನ್ನು ಪರಿಹರಿಸುವನು.\" (2 ಸಮುವೇಲನು 22:29"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}