{"uniqueid":"20251026075646_db72f7c4","date":"2024-05-09","title":"ಬೆಳಕು ಒಳ್ಳೆಯದು!","key_verse":"1_1:4","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ದೇವರು ಆ ಬೆಳಕನ್ನು ಒಳ್ಳೇದೆಂದು ನೋಡಿದನು. ದೇವರು ಬೆಳಕನ್ನೂ ಕತ್ತಲೆಯನ್ನೂ ಬೇರೆ ಬೇರೆ ಮಾಡಿ ಬೆಳಕಿಗೆ ಹಗಲೆಂದೂ ಕತ್ತಲೆಗೆ ಇರುಳೆಂದೂ ಹೆಸರಿಟ್ಟನು.\" (ಆದಿಕಾಂಡ 1:4)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರು ಸಂತೋಷದಿಂದ ತನ್ನ ಸೃಷ್ಟಿಗಳನ್ನು ಪ್ರತಿದಿನ ವೀಕ್ಷಿಸಿದನು;  ಮತ್ತು ಅವರು ಅವನಿಗೆ ಬಹಳ ಸಂತೋಷವನ್ನು ನೀಡಿದರು.  ಮೊದಲ ದಿನದಲ್ಲಿ ಬೆಳಕನ್ನು ಸೃಷ್ಟಿಸಿದ ದೇವರು, ಬೆಳಕು ಒಳ್ಳೆಯದು ಎಂದು ಕಂಡುಕೊಂಡನು.\r\n\r\nಆದಿಕಾಂಡದ ಮೊದಲ ಅಧ್ಯಾಯದಲ್ಲಿ ಮಾತ್ರ 'ಒಳ್ಳೆಯದು' ಎಂದು ಹೇಳುವ ಯೆಹೋವನು ಏಳು ಸಲ ಪುನರಾವರ್ತಿತ ಹೇಳಿಕೆಗಳಿವೆ.  ಕರ್ತನಾದ ದೇವರಿಗೆ, ಎಲ್ಲಾ ದಿನಗಳು ಒಳ್ಳೆಯದು. ಆತನಿಂದ ದೂರವಿರುವವರು ಮಾತ್ರ ಕೆಲವು ಸಮಯಗಳನ್ನು ಮಂಗಳಕರವೆಂದು ಮತ್ತು ಕೆಲವು ಸಮಯಗಳನ್ನು ಅಶುಭವೆಂದು ಆಚರಿಸುತ್ತಾರೆ.\r\n\r\nಇಸ್ರೇಲ್‌ನ ಕಾನಾವನ್ನು ಭೇಟಿ ಮಾಡಲು ನನಗೆ ಅವಕಾಶ ಬಂದಾಗ, ಯಹೂದ್ಯರಿಗೆ ಮಾರ್ಗದರ್ಶಕನು ವಾರದ ಮೂರನೇ ದಿನದಂದು ಕಾನಾದಲ್ಲಿ ಮದುವೆಯನ್ನು ಏಕೆ ನಡೆಸಲಾಯಿತು ಎಂದು ನನಗೆ ತಿಳಿದಿದೆಯೇ ಎಂದು ಕೇಳಿದರು.  ಮತ್ತು ನಾನು ಆಶ್ಚರ್ಯಪಟ್ಟೆ.  ವಾರದ ಮೊದಲ ದಿನ ಭಾನುವಾರ, ಎರಡನೆಯದು ಸೋಮವಾರ ಮತ್ತು ಮೂರನೇ ದಿನ ಮಂಗಳವಾರ.  ನಮ್ಮ ಭಾರತೀಯ ಸಂಸ್ಕೃತಿಯಲ್ಲಿ, ಮದುವೆಗಳು ಸಾಮಾನ್ಯವಾಗಿ ಮಂಗಳವಾರದಂದು ನಡೆಯುವುದಿಲ್ಲ, ಏಕೆಂದರೆ ಅವುಗಳನ್ನು ಅಶುಭವೆಂದು ಪರಿಗಣಿಸಲಾಗುತ್ತದೆ.  ಮಂಗಳವಾರದಂದು ಮದುವೆಯಾಗುವ ದಂಪತಿಗಳು ಬಡತನದಿಂದ ಬಳಲುತ್ತಿದ್ದಾರೆ ಎಂದು ಕೆಲವರು ನಂಬುತ್ತಾರೆ.\r\n\r\nಯಹೂದ್ಯರ ಮಾರ್ಗದರ್ಶಿ ಮುಂದುವರಿಸಿದರು ಮತ್ತು ಮಂಗಳವಾರವನ್ನು ಯಹೂದ್ಯರಿಗೆ ಅತ್ಯುತ್ತಮ ದಿನವೆಂದು ಪರಿಗಣಿಸಲಾಗುತ್ತದೆ ಎಂದು ಹೇಳಿದರು, ಏಕೆಂದರೆ ಯೆಹೋವನು ತನ್ನ ಸೃಷ್ಟಿಗಳನ್ನು ಪರಿಶೀಲಿಸಿದ್ದಾನೆ;  ಮತ್ತು ಆ ದಿನ ಎರಡು ಬಾರಿ 'ಒಳ್ಳೆಯದು' ಎಂದು ಉಚ್ಚರಿಸಿದರು.  ಆದ್ದರಿಂದ ಆ ದಿನವು ಮದುಮಗ ಮತ್ತು ವಧುವಿಗೆ ಒಳ್ಳೆಯದು, ಮತ್ತು ಅದಕ್ಕಾಗಿಯೇ ಮಂಗಳವಾರವನ್ನು ಬಹಳ ವಿಶೇಷವೆಂದು ಪರಿಗಣಿಸಲಾಗುತ್ತದೆ.  ನಂತರ ನಾನು ಸತ್ಯವೇದ ಗ್ರಂಥವನ್ನು ಸಹ ಪರಿಶೀಲಿಸಿದೆ ಮತ್ತು ಯೆಹೋವನು ಮೂರನೆಯ ದಿನದಲ್ಲಿ ಎರಡು ಬಾರಿ ‘ಒಳ್ಳೆಯದು’ ಎಂದು ಹೇಳಿದನೆಂದು ಕಂಡುಕೊಂಡೆ.\r\n\r\nಕರ್ತನಾದ ಯೇಸುವಿನಲ್ಲಿ ನಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಇಟ್ಟಿರುವ ನಾವು ಅನ್ಯಜನರಂತೆ ಒಳ್ಳೆಯ ಮತ್ತು ಕೆಟ್ಟ ಸಮಯವನ್ನು ಗಮನಿಸಬಾರದು.  ಎಲ್ಲಾ ದಿನಗಳು ದೇವರಿಂದ ಸೃಷ್ಟಿಸಲ್ಪಟ್ಟಿವೆ;  ಮತ್ತು ಆತನು ಪ್ರತಿದಿನ ನಮ್ಮೊಂದಿಗಿದ್ದಾನೆ ಮತ್ತು ನಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುತ್ತಾನೆ.  ಸೃಷ್ಟಿಕರ್ತನಾದ ದೇವರು ತನ್ನ ಪ್ರತಿಯೊಂದು ಸೃಷ್ಟಿಯನ್ನು ಉತ್ತಮವೆಂದು ಕಂಡುಕೊಂಡಾಗ, ಕೆಲವು ದಿನಗಳನ್ನು ಅಶುಭವೆಂದು ಮೀಸಲಿಡುವುದು ನಿಜವಾಗಿಯೂ ದೊಡ್ಡ ತಪ್ಪು.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “ ಈ ದಿನವು ಯೆಹೋವನಿಂದಲೇ ನೇಮಕವಾದದ್ದು; ಇದರಲ್ಲಿ ನಾವು ಉಲ್ಲಾಸದಿಂದ ಆನಂದಿಸೋಣ.” (ಕೀರ್ತನೆಗಳು 118:24).  ಪ್ರತಿದಿನ ದೇವರ ಕೊಡುಗೆ;  ಮತ್ತು ನಾವು ಅದನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಬಳಸಬೇಕೆಂದು ಅವನು ನಿರೀಕ್ಷಿಸುತ್ತಾನೆ ಮತ್ತು ಒಂದು ದಿನವನ್ನೂ ವ್ಯರ್ಥ ಮಾಡಬಾರದು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಬೆಳಿಗ್ಗೆ ಎದ್ದಾಗ, ನೀವು ದೇವರಿಗೆ ಧನ್ಯವಾದ ಸಲ್ಲಿಸಬೇಕು ಮತ್ತು ಪ್ರಾರ್ಥಿಸಬೇಕು: “ಕರ್ತನೇ, ನನ್ನ ಜೀವನದಲ್ಲಿ ಹೊಸ ದಿನವನ್ನು ಆಕರ್ಷಕವಾಗಿ ನೀಡಿದ್ದಕ್ಕಾಗಿ ಧನ್ಯವಾದಗಳು.  ಕರ್ತನೇ, ಇಂದು ನಿನಗಾಗಿ ಖರ್ಚುಮಾಡಲು ನನಗೆ ಸಹಾಯ ಮಾಡು. ದಿನದ ಪ್ರಾರಂಭದಿಂದ ರಾತ್ರಿಯ ತನಕ, ನಿಮ್ಮ ಉಪಸ್ಥಿತಿ, ಸಹಭಾಗಿತ್ವ, ಶಕ್ತಿ, ಅನುಗ್ರಹ, ಕರುಣೆ ಮತ್ತು ಕೃಪೆ ನನ್ನ ಮೇಲೆ ಇರಲಿ ಎಂಬುದಾಗಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ನೀನಾದರೂ ಸಮಾಧಾನಕ್ಕೆ ಬೇಕಾದದ್ದನ್ನು ಇದೇ ದಿನದಲ್ಲಿ ತಿಳಿದುಕೊಂಡರೆ ಎಷ್ಟೋ ಒಳ್ಳೇದು. ಆದರೆ ಈಗ ಅದು ನಿನ್ನ ಕಣ್ಣಿಗೆ ಮರೆಯಾಗಿದೆ.\" (ಲೂಕ 19:42)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}