{"uniqueid":"20251026075650_db72f7c4","date":"2024-05-09","title":"ಬೆಳಕು ಇರಲಿ!","key_verse":"1_1:3","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ ಆಗ ದೇವರು – ಬೆಳಕಾಗಲಿ ಅನ್ನಲು ಬೆಳಕಾಯಿತು.” (ಆದಿಕಾಂಡ 1:3)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಬೆಳಕಾಗಿರುವ ದೇವರು ತನ್ನ ಮಕ್ಕಳಿಗೆ ಬೆಳಕನ್ನು ನೀಡಿ ಅವರನ್ನು ಬೆಳಕಿನ ಮಕ್ಕಳನ್ನಾಗಿ ನಡೆಸಲು ಬಯಸಿದನು.  ಅದಕ್ಕಾಗಿಯೇ, ದೇವರು ಎಲ್ಲಾ ಪ್ರೀತಿಯಿಂದ ಆಜ್ಞಾಪಿಸಿ \"ಬೆಳಕಾಗಲಿ\" ಎಂದು ಹೇಳಿದರು ಮತ್ತು ಅದ್ಭುತವಾದ ಬೆಳಕನ್ನು ಸೃಷ್ಟಿಸಿದರು.\r\n\r\nಯೆಹೋವನ ಎಲ್ಲಾ ಸೃಷ್ಟಿಗಳಲ್ಲಿ 'ಬೆಳಕು' ಅಗ್ರಗಣ್ಯವಾಗಿದೆ, ಏಕೆಂದರೆ ಬೆಳಕಿಲ್ಲದಿದ್ದರೆ, ಎಲ್ಲಾ ಸೃಷ್ಟಿಗಳು ಕತ್ತಲೆಯಲ್ಲಿ ಆಳವಾಗಿ ಮುಳುಗುತ್ತವೆ.  ದೇವರು ಇತರ ಸೃಷ್ಟಿಗಳಿಗಿಂತ ಮುಂಚೆಯೇ ಬೆಳಕನ್ನು ಸೃಷ್ಟಿಸಲು ಇದು ಕಾರಣವಾಗಿದೆ.\r\n\r\nಬೆಳಕನ್ನೇ ಕಾಣದ ಕುರುಡನನ್ನು ಕಂಡಾಗ ಆ ವ್ಯಕ್ತಿಯ ಬಗ್ಗೆ ಅನುಕಂಪ ಮೂಡುತ್ತದೆ.  ನಾವು ಸಹಾನುಭೂತಿ ಮತ್ತು ಹೇಳುತ್ತೇವೆ, ‘ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಹೇಗಾದರೂ ಅಂಗವಿಲ್ಲದೆ ಬದುಕಬಹುದು, ಆದರೆ ದೃಷ್ಟಿ ಇಲ್ಲದೆ ಬದುಕುವುದು ಕ್ರೂರವಾಗಿದೆ.\r\n\r\nಬೆಳಕನ್ನು ಸೃಷ್ಟಿಸಿದ ದೇವರು ನಮಗೆ ಬೆಳಕನ್ನು ನೋಡಲು ಮತ್ತು ಆನಂದಿಸಲು ದೃಷ್ಟಿಯನ್ನು ಸಹ ನೀಡಿದ್ದಾನೆ.  ಸುಂದರವಾದ ಪರ್ವತಗಳು, ಫಲವತ್ತಾದ ಕಣಿವೆಗಳು, ಪಕ್ಷಿಗಳು, ಮರಗಳು ಮತ್ತು ಹೂವುಗಳನ್ನು ನೋಡಲು ಕರ್ತನು ನಮಗೆ ಸಹಾಯ ಮಾಡಿದ್ದಾನೆ.\r\n\r\nನಮ್ಮ ಒಳಗಣ್ಣಿನಿಂದ ಪರಲೋಕ ಮತ್ತು ಪರಲೋಕದ ದೇವರನ್ನು ನೋಡುವ ಕೃಪೆಯನ್ನೂ ಅವರು ನಮಗೆ ನೀಡಿದ್ದಾರೆ.\r\n\r\nಅಪೊಸ್ತಲ ಪೌಲನು ಹೇಳುತ್ತಾನೆ, \" ಯಾಕಂದರೆ ಕತ್ತಲೆಯೊಳಗಿಂದ ಬೆಳಕು ಹೊಳೆಯಲಿ ಎಂದು ಹೇಳಿದ ದೇವರು ತಾನೇ ಯೇಸು ಕ್ರಿಸ್ತನ ಮುಖದಲ್ಲಿ ತೋರುವ ದೇವಪ್ರಭಾವಜ್ಞಾನವೆಂಬ ಪ್ರಕಾಶವು ಅನೇಕರಿಗೆ ಉಂಟಾಗುವದಕ್ಕಾಗಿ ನಮ್ಮ ಹೃದಯಗಳಲ್ಲಿ ಹೊಳೆದನು.\" (2 ಕೊರಿಂಥದವರಿಗೆ 4:6)\r\n\r\nಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಮತ್ತೆ ಜನಿಸಿದಾಗ, ಕರ್ತನು ಅವನ ಹೃದಯದಲ್ಲಿ ಬೆಳಗುತ್ತಾನೆ ಮತ್ತು ಇದು ವಿಮೋಚನೆಗೊಂಡ ಎಲ್ಲಾ ದೇವರ ಮಕ್ಕಳ ಸಾಕ್ಷಿಯಾಗಿದೆ.  ಆ ಬೆಳಕಿನಲ್ಲಿ ಮಾತ್ರ ನಾವು ತಂದೆಯಾದ ದೇವರನ್ನು ನೋಡುತ್ತೇವೆ;  ಮತ್ತು ತನ್ನ ಅಮೂಲ್ಯವಾದ ರಕ್ತವನ್ನು ಚೆಲ್ಲುವ ಮತ್ತು ನಮಗಾಗಿ ತನ್ನನ್ನು ಕೊಟ್ಟ ಕರ್ತನಾದ ಯೇಸುವನ್ನು ತಿಳಿದುಕೊಳ್ಳಿ.  ಆ ವಿಮೋಚನೆಯ ಬೆಳಕಿನ ಮೂಲಕವೇ ನಾವು ಆತನನ್ನು \"ಅಬ್ಬಾ, ತಂದೆ\" ಎಂದು ಕರೆಯುತ್ತೇವೆ.\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಹೇಳಿದರು, \" ಯೇಸು ತಿರಿಗಿ ಅವರ ಸಂಗಡ ಮಾತಾಡಲಾರಂಭಿಸಿ – ನಾನೇ ಲೋಕಕ್ಕೆ ಬೆಳಕು; ನನ್ನನ್ನು ಅನುಸರಿಸುವವನು ಕತ್ತಲೆಯಲ್ಲಿ ನಡೆಯದೆ ಜೀವಕೊಡುವ ಬೆಳಕನ್ನು ಹೊಂದಿದವನಾಗಿರುವನು ಎಂದು ಹೇಳಿದನು.\" (ಯೋಹಾನ 8:12)  ಕತ್ತಲೆಯಿಂದ ಬೆಳಕನ್ನು ಆಜ್ಞಾಪಿಸಿದ ಕರ್ತನು ನಿಮ್ಮ ಮೇಲೆ ಬೆಳಗಲಿ ಮತ್ತು ನಿಮ್ಮ ಮತ್ತು ನಿಮ್ಮ ಕುಟುಂಬವನ್ನು ತನ್ನ ಅದ್ಭುತವಾದ ಬೆಳಕಿನಿಂದ ತುಂಬಿಸಲಿ!\r\n\r\nಜಗತ್ತಿಗೆ ಬರುವ ಪ್ರತಿಯೊಬ್ಬ ಮನುಷ್ಯನಿಗೆ ಬೆಳಕನ್ನು ನೀಡುವ ನಿಜವಾದ ಬೆಳಕು ನಿಮ್ಮ ಜೀವನವನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಬೆಳಗಿಸಲಿ!  ಇಂದು, ಜನರು ತಮ್ಮಲ್ಲಿ ಬೆಳಕನ್ನು ಹೊಂದಿದ್ದಾರೆ;  ಅದು ಸುವಾರ್ತೆಯ ಬೆಳಕು – ದೇವರ ಪ್ರತಿರೂಪವಾಗಿರುವ ಕ್ರಿಸ್ತನ ಮಹಿಮೆಯ ಸುವಾರ್ತೆಯ ಬೆಳಕು (2 ಕೊರಿಂಥ 4:4)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಆ ಸುವಾರ್ತೆಯ ಬೆಳಕನ್ನು ಸ್ವೀಕರಿಸುವುದರಿಂದ ತೃಪ್ತರಾಗಬೇಡಿ.  ನಿಮಗೆ ಇನ್ನೊಂದು ಪ್ರಮುಖ ಜವಾಬ್ದಾರಿ ಇದೆ.  ಆ ಬೆಳಕನ್ನು ತೆಗೆದುಕೊಂಡು ಅದನ್ನು ಇನ್ನೂ ಕ್ರಿಸ್ತ ಯೇಸುವನ್ನು ತಿಳಿದುಕೊಳ್ಳದ ಬಹುಸಂಖ್ಯೆಯ ಜನರಿಗೆ ತಲುಪಿಸುವುದು ನಿಮ್ಮ ಕರ್ತವ್ಯವಾಗಿದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “ ನೀವು ಹಿಂದಿನ ಕಾಲದಲ್ಲಿ ಕತ್ತಲೆಯಾಗಿದ್ದಿರಿ, ಆದರೆ ಈಗ ನೀವು ಕ್ರಿಸ್ತನಲ್ಲಿದ್ದು ಬೆಳಕಾಗಿದ್ದೀರಿ.\" (ಎಫೆಸದವರಿಗೆ 5:8)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}