{"uniqueid":"20251026075654_db72f7c4","date":"2024-05-09","title":"ಬೆಳಕು!","key_verse":"1_1:3","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ ಆಗ ದೇವರು – ಬೆಳಕಾಗಲಿ ಅನ್ನಲು ಬೆಳಕಾಯಿತು.” (ಆದಿಕಾಂಡ 1:3)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯೆಹೋವನು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಬೆಳಕು ಮತ್ತು ಪ್ರಕಾಶವನ್ನು ತರುತ್ತಾನೆ.  ಆತನೇ ನಿನ್ನ ಜೀವನದಲ್ಲಿ ಕೀರ್ತಿಯನ್ನು ತರುವವನು.  ಕತ್ತಲೆಯಿಂದ ಬೆಳಕನ್ನು ಸೃಷ್ಟಿಸಿದ ದೇವರು, ನಿಮ್ಮ ಜೀವನದ ಎಲ್ಲಾ ಅಂಧಕಾರಗಳನ್ನು ಸಹ ಹೋಗಲಾಡಿಸುವನು;  ಮತ್ತು ಸಂತೋಷ, ನೆರವೇರಿಕೆ, ಸಂತೋಷ ಮತ್ತು ಶಾಂತಿಯನ್ನು ರಚಿಸುವನು.\r\n\r\nಪವಿತ್ರ ಬೈಬಲ್ ಅನ್ನು ಪ್ರಪಂಚದಾದ್ಯಂತ 'ದಿ ಬುಕ್ ಆಫ್ ಲೈಟ್' ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ.  ಹಳೆಯ ಒಡಂಬಡಿಕೆಯ ಮೊದಲ ಅಧ್ಯಾಯದಲ್ಲಿ \"ಬೆಳಕು ಉಂಟಾಗಲಿ\" ಎಂದು ಹೇಳಿದ ದೇವರು, ಹಳೆಯ ಒಡಂಬಡಿಕೆಯ ಕೊನೆಯ ಪುಸ್ತಕದಲ್ಲಿ (ಮಲಾಕಿ 4:2) \"ನೀತಿಯ ಸೂರ್ಯ ಉದಯಿಸುತ್ತಾನೆ\" ಎಂದು ಹೇಳುತ್ತಾನೆ.\r\n\r\nಹೊಸ ಒಡಂಬಡಿಕೆಯ ಮೊದಲ ಪುಸ್ತಕದಲ್ಲಿ, ನಾವು ಹೊಳೆಯುವ ನಕ್ಷತ್ರವನ್ನು ನೋಡುತ್ತೇವೆ, ಅದು ಜ್ಞಾನಿಗಳು ಅದ್ಭುತವಾಗಿ ಕರ್ತನಾದ ಯೇಸುವಿನ ಬಳಿಗೆ ಕರೆದೊಯ್ಯಿತು (ಮತ್ತಾಯ 2:9).  ಅದೇ ರೀತಿಯಲ್ಲಿ, ಕರ್ತನಾದ ಯೇಸು ತಾನು ಪ್ರಕಾಶಮಾನವಾದ ಮತ್ತು ಬೆಳಗಿನ ನಕ್ಷತ್ರವಾದ ದಾವೀದನ ಬೇರು ಮತ್ತು ಸಂತತಿ ಎಂದು ಘೋಷಿಸುವುದನ್ನು ನಾವು ನೋಡುತ್ತೇವೆ. (ಪ್ರಕಟನೆ 22:16)\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಇಡೀ ಪ್ರಪಂಚದ ಬೆಳಕಾಗಿರುವಂತೆ, ಆತನು ನೀವು – ಅವರ ಮಕ್ಕಳೇ, ಈ ಕತ್ತಲೆಯಾದ ಜಗತ್ತಿನಲ್ಲಿ ಬೆಳಕಾಗಬೇಕೆಂದು ಬಯಸುತ್ತಾನೆ.  ಕತ್ತಲೆಯಲ್ಲಿ ಮುಳುಗಿರುವ ಈ ಜಗತ್ತಿಗೆ ಬೆಳಕಿನ ಮನೆಯಾಗಿ ನೀವು ಬೆಟ್ಟಗಳ ಮೇಲಿನ ನಗರವಾಗಬೇಕೆಂದು ಅವನು ಬಯಸುತ್ತಾನೆ ಮತ್ತು ನಿರೀಕ್ಷಿಸುತ್ತಾನೆ.  ಮತ್ತು ಅವನೇ ನಿನ್ನನ್ನು ಹೊಳೆಯುವಂತೆ ಮಾಡುತ್ತಾನೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \" ನಿಜವಾದ ಬೆಳಕು ಲೋಕಕ್ಕೆ ಬರುವದಾಗಿತ್ತು; ಆ ಬೆಳಕೇ ಪ್ರತಿ ಮನುಷ್ಯನಿಗೂ ಬೆಳಕನ್ನು ಕೊಡುವಂಥದು.\" (ಯೋಹಾನ 1:9)\r\n\r\nಅವನು ಬೆಳಕನ್ನು ನೀಡುವುದಿಲ್ಲ, ಆದರೆ ನಿಮ್ಮ ಹೃದಯ ಮತ್ತು ಆತ್ಮವನ್ನು ಬೆಳಗಿಸುತ್ತಾನೆ ಮತ್ತು ಬೆಳಗಿಸುತ್ತಾನೆ.  \" ನಿನ್ನ ವಾಕ್ಯವು ನನ್ನ ಕಾಲಿಗೆ ದೀಪವೂ ನನ್ನ ದಾರಿಗೆ ಬೆಳಕೂ ಆಗಿದೆ.\" (ಕೀರ್ತನೆಗಳು 119:105).\r\n\r\nಯೆಹೋವನ ಸಲಹೆಗಳು ನಿಮ್ಮ ಆತ್ಮಕ್ಕೆ ಬೆಳಕನ್ನು ನೀಡುತ್ತವೆ.  ನೀವು ದಿಗ್ಭ್ರಮೆಗೊಂಡಾಗ ಮತ್ತು ಸರಿಯಾದ ಮಾರ್ಗವನ್ನು ಆಯ್ಕೆ ಮಾಡಲು ಸಾಧ್ಯವಾಗದಿದ್ದಾಗ, ಯೆಹೋವನು ನಿಮಗೆ ಸೂಚಿಸುತ್ತಾನೆ ಮತ್ತು ನೀವು ಹೋಗಬೇಕಾದ ಮಾರ್ಗವನ್ನು ನಿಮಗೆ ಕಲಿಸುತ್ತಾನೆ;  ಆತನು ತನ್ನ ಕಣ್ಣಿನಿಂದ ನಿನ್ನನ್ನು ನಡೆಸುತ್ತಾನೆ” (ಕೀರ್ತನೆ 32:8).\r\n\r\nಅಪೊಸ್ತಲನಾದ ಪೇತ್ರನು ಹೇಳುತ್ತಾನೆ, \" ಇದಲ್ಲದೆ ಪ್ರವಾದನವಾಕ್ಯವು ನಮಗೆ ಮತ್ತೂ ದೃಢವಾಗಿದೆ. ನಿಮ್ಮ ಹೃದಯದೊಳಗೆ ಬೆಳ್ಳಿಯು ಮೂಡಿ ಅರುಣೋದಯವಾಗುವ ಪರ್ಯಂತರ ಅದನ್ನು ಕತ್ತಲೆಯಾದ ಸ್ಥಳದಲ್ಲಿ ಪ್ರಕಾಶಿಸುವ ದೀಪವೆಂದೆಣಿಸಿ ಅದಕ್ಕೆ ಲಕ್ಷ್ಯಕೊಡುವದೇ ಒಳ್ಳೇದು.\" (2 ಪೇತ್ರನು 1:19)\r\n\r\nಇಡೀ ಸ್ವರ್ಗವು ದೇವರ ಮಹಿಮೆಯ ಬೆಳಕಿನಿಂದ ತುಂಬಿದೆ.  ಅಂತಹ ಮಹಿಮೆಯನ್ನು ನೀವು ಕಟ್ಟಿಕೊಳ್ಳಬೇಕೆಂಬುದು ದೇವರ ಚಿತ್ತ ಮತ್ತು ಸಂತೋಷವಾಗಿದೆ (1 ಯೋಹಾನ 3:2).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಅದಕ್ಕೆ ಸಿದ್ಧರಾಗುತ್ತೀರಾ?  ನಮ್ಮ ಮಹಿಮಾನ್ವಿತ ರಾಜನ ದಿನವು ಆತನ ಮಹಿಮಾನ್ವಿತ ದೇವ ದೋತರುಗಳೊಂದಿಗೆ ಬಹಿರಂಗಗೊಳ್ಳುವ ದಿನವು ಹತ್ತಿರದಲ್ಲಿದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “ ನಾವೆಲ್ಲರೂ ಮುಸುಕುತೆಗೆದಿರುವ ಮುಖದಿಂದ ಕರ್ತನ ಪ್ರಭಾವವನ್ನು ದರ್ಪಣದಲ್ಲಿ ಕಾಣಿಸುತ್ತದೋ ಎಂಬಂತೆ ದೃಷ್ಟಿಸುವವರಾಗಿದ್ದು ಪ್ರಭಾವದಿಂದ ಅಧಿಕಪ್ರಭಾವಕ್ಕೆ ಹೋಗುತ್ತಾ ಆ ಪ್ರಭಾವದ ಸಾರೂಪ್ಯವುಳ್ಳವರೇ ಆಗುತ್ತೇವೆ; ಇದು ದೇವರಾತ್ಮನಾಗಿರುವ ಕರ್ತನ ಕೆಲಸಕ್ಕನುಸಾರವಾದದ್ದೇ.\" (2 ಕೊರಿಂಥದವರಿಗೆ 3:18)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}