{"uniqueid":"20251026072445_105b0498","date":"2025-09-11","title":"ಬೆಂಕಿಯಂತೆ!","key_verse":"24_5:14","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಇಗೋ, ನಿನ್ನ ಬಾಯಲ್ಲಿರುವ ನನ್ನ ಮಾತುಗಳನ್ನು ಬೆಂಕಿಯನ್ನಾಗಿಯೂ ಈ ಜನರನ್ನು ಕಟ್ಟಿಗೆಯನ್ನಾಗಿಯೂ ಮಾಡುವೆನು; ಅದು ಅವರನ್ನು ನುಂಗಿಬಿಡುವದು.\" (ಯೆರೆಮೀಯ 5:14)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇಲ್ಲಿ ನಾವು ದೇವರ ವಾಕ್ಯವನ್ನು ಬೆಂಕಿಗೆ ಹೋಲಿಸಿ ನೋಡುತ್ತೇವೆ. ಬೆಂಕಿಯು ಒಂದು ವಿಶಿಷ್ಟ ಗುಣವನ್ನು ಹೊಂದಿದೆ – ಅದು ಏನು ಮುಟ್ಟಿದರೂ ಅದನ್ನು ಹೊತ್ತಿಸುತ್ತದೆ. ನೀವು ಕಾಗದವನ್ನು ಬೆಂಕಿಯ ಬಳಿ ತಂದರೆ, ಕಾಗದವು ಸುಟ್ಟುಹೋಗುತ್ತದೆ.\r\n\r\nಆ ದಿನ, ಪೇತ್ರನು ವಾಕ್ಯವನ್ನು ಸಾರಿದನು. ಆ ವಾಕ್ಯವು ಪವಿತ್ರಾತ್ಮದ ಮೂಲಕ ಜನರನ್ನು ಬೆಂಕಿಯ ಬೆಂಕಿಯಂತೆ ಹೊತ್ತಿಸಿತು. ಬೈಬಲ್ ಹೇಳುತ್ತದೆ: \"ಪೇತ್ರನು ಈ ಮಾತುಗಳನ್ನು ಇನ್ನೂ ಹೇಳುತ್ತಿರುವಾಗಲೇ, ವಾಕ್ಯವನ್ನು ಕೇಳಿದವರೆಲ್ಲರ ಮೇಲೆ ಪವಿತ್ರಾತ್ಮವು ಇಳಿಯಿತು. ಪೇತ್ರನ ಜೊತೆಯಲ್ಲಿ ಬಂದಿದ್ದ ಸುನ್ನತಿಯಿಂದ ನಂಬಿದವರೆಲ್ಲರೂ ಆಶ್ಚರ್ಯಚಕಿತರಾದರು, ಏಕೆಂದರೆ ಪವಿತ್ರಾತ್ಮನ ವರವು ಅನ್ಯಜನರ ಮೇಲೂ ಸುರಿಸಲ್ಪಟ್ಟಿತು. ಯಾಕಂದರೆ ಅವರು ವಿವಿಧ ಭಾಷೆಗಳಲ್ಲಿ ಮಾತನಾಡುವುದನ್ನು ಮತ್ತು ದೇವರನ್ನು ಮಹಿಮೆಪಡಿಸುವುದನ್ನು ಅವರು ಕೇಳಿದರು.\" (ಕಾಯಿದೆಗಳು 10:44–46)\r\n\r\nದೇವರ ವಾಕ್ಯವನ್ನು ಬೋಧಿಸಿದಾಗ, ಬೆಂಕಿಯು ಜನರ ಮೇಲೆ ಇಳಿಯುತ್ತದೆ. ಅದೇ ರೀತಿ, ನಾವು ವಾಕ್ಯವನ್ನು ಓದಿದಾಗ ಮತ್ತು ಧ್ಯಾನಿಸಿದಾಗ, ಆ ಬೆಂಕಿಯು ನಮ್ಮೊಳಗೆ ಇಳಿಯುತ್ತದೆ. ಕಲ್ವಾರಿಯ ಪ್ರೀತಿಯು ಪವಿತ್ರ ಉತ್ಸಾಹದ ಜ್ವಾಲೆಯಂತೆ ಒಳಗೆ ಉರಿಯುತ್ತದೆ. ಪವಿತ್ರಾತ್ಮನ ಪ್ರಬಲ ಶಕ್ತಿಯು ಬೆಂಕಿಯಂತೆ ನಮ್ಮನ್ನು ಪ್ರಚೋದಿಸುತ್ತದೆ.\r\n\r\nಕೀರ್ತನೆಗಾರನು ಹೇಳುತ್ತಾನೆ, \"ನನ್ನ ಹೃದಯವು ನನ್ನಲ್ಲಿ ಬಿಸಿಯಾಗಿತ್ತು; ನಾನು ಯೋಚಿಸುತ್ತಿರುವಾಗ ಬೆಂಕಿ ಉರಿಯಿತು. ಆಗ ನಾನು ನನ್ನ ನಾಲಿಗೆಯಿಂದ ಮಾತನಾಡಿದೆನು.\" (ಕೀರ್ತನೆ 39:3)\r\n\r\nಬೆಂಕಿಯ ಇನ್ನೊಂದು ಸ್ವಭಾವವೆಂದರೆ ಅದು ಭೂಮಿಯಿಂದ ಆಕಾಶದ ಕಡೆಗೆ ಮೇಲಕ್ಕೆ ಏರುತ್ತದೆ. ನೀವು ಬೇರೆ ಯಾವುದೇ ವಸ್ತುವನ್ನು ಮೇಲಕ್ಕೆ ಎಸೆದರೆ, ಗುರುತ್ವಾಕರ್ಷಣೆಯಿಂದಾಗಿ ಅದು ಮತ್ತೆ ಕೆಳಗೆ ಬೀಳುತ್ತದೆ. ಆದರೆ ಬೆಂಕಿ ಮತ್ತು ಹೊಗೆ ಮೇಲೇರುವ ನೈಸರ್ಗಿಕ ಪ್ರವೃತ್ತಿಯನ್ನು ಹೊಂದಿವೆ.\r\n\r\nಅದೇ ರೀತಿ, ನಾವು ಧರ್ಮಗ್ರಂಥಗಳನ್ನು ಓದಿದಾಗ, ನಮ್ಮೊಳಗಿನ ಪ್ರೀತಿಯ ಜ್ವಾಲೆಯು ಭಗವಂತನ ಕಡೆಗೆ ಏರುತ್ತದೆ. ಅದು ಸ್ವರ್ಗದ ಸಿಂಹಾಸನದ ಕಡೆಗೆ ಸ್ತುತಿ ಮತ್ತು ಕೃತಜ್ಞತಾಸ್ತುತಿಯಾಗಿ ಏರುತ್ತದೆ, ದೇವರ ಹೃದಯಕ್ಕೆ ಸಂತೋಷವನ್ನು ತರುತ್ತದೆ.\r\n\r\nನೀವು ವಾಕ್ಯವನ್ನು ಹೆಚ್ಚು ಧ್ಯಾನಿಸಿದಷ್ಟೂ, ದೈವಿಕ ಪ್ರೀತಿಯು ನಿಮ್ಮೊಳಗೆ ಹೆಚ್ಚು ಉರಿಯುತ್ತದೆ. ದೇವರ ವಾಕ್ಯವು ಬೆಂಕಿಯಂತಿದೆ ಎಂದು ನೀವು ಹೆಚ್ಚು ಹೆಚ್ಚು ಅರಿತುಕೊಂಡಷ್ಟೂ, ನೀವು ಭಗವಂತನಿಗೆ ಹತ್ತಿರವಾಗುತ್ತೀರಿ, ಅದು ನಿಮ್ಮನ್ನು ಆಧ್ಯಾತ್ಮಿಕವಾಗಿ ಬಲಶಾಲಿಗಳನ್ನಾಗಿ ಮಾಡುತ್ತದೆ.\r\n\r\nಸೊಲೊಮೋನನ ಪರಮ ಗೀತದಲ್ಲಿ ನಾವು ಒಂದು ಸುಂದರವಾದ ಪ್ರಾರ್ಥನೆಯನ್ನು ನೋಡುತ್ತೇವೆ: \"ನಿನ್ನ ಹೃದಯದ ಮೇಲೆ ನನ್ನನ್ನು ಮುದ್ರೆಯನ್ನಾಗಿಯೂ, ನಿನ್ನ ತೋಳಿನ ಮೇಲೆ ಮುದ್ರೆಯನ್ನಾಗಿಯೂ ಇಡು; ಯಾಕಂದರೆ ಪ್ರೀತಿಯು ಮರಣದಷ್ಟು ಬಲವಾಗಿದೆ, ಮತ್ಸರವು ಸಮಾಧಿಯಷ್ಟು ಕ್ರೂರವಾಗಿದೆ; ಅದರ ಜ್ವಾಲೆಗಳು ಬೆಂಕಿಯ ಜ್ವಾಲೆಗಳು, ಅತ್ಯಂತ ತೀವ್ರವಾದ ಜ್ವಾಲೆ. ಅನೇಕ ನೀರುಗಳು ಪ್ರೀತಿಯನ್ನು ಆರಲು ಸಾಧ್ಯವಿಲ್ಲ, ಅಥವಾ ಪ್ರವಾಹಗಳು ಅದನ್ನು ಮುಳುಗಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.\" (ಸೊಲೊಮೋನನ ಪರಮ ಗೀತೆ 8:6-7)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಈ ಬೆಂಕಿಯು ನಿಮ್ಮೊಳಗೆ ಪ್ರಕಾಶಮಾನವಾಗಿ ಮತ್ತು ನಿರಂತರವಾಗಿ ಉರಿಯಲಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: \"ಅಯ್ಯೋ, ನೀನು ಆಕಾಶಗಳನ್ನು ಸೀಳಿಬಿಟ್ಟು ಇಳಿದು ಬಂದರೆ ಎಷ್ಟೋ ಒಳ್ಳೇದು! ಬೆಂಕಿಯು ಮರವನ್ನು ಸುಡುವಂತೆಯೂ, ಬೆಂಕಿ ನೀರನ್ನು ಕುದಿಸುವಂತೆಯೂ – ನಿನ್ನ ಹೆಸರನ್ನು ನಿನ್ನ ವಿರೋಧಿಗಳಿಗೆ ತಿಳಿಸುವಂತೆಯೂ, ಜನಾಂಗಗಳು ನಿನ್ನ ಪ್ರಸನ್ನತೆಯ ಮುಂದೆ ನಡುಗುವಂತೆಯೂ – ಬೆಟ್ಟಗಳು ನಿನ್ನ ಸಮ್ಮುಖದಲ್ಲಿ ನಡುಗಿದರೆ ಎಷ್ಟೋ ಒಳ್ಳೇದು!\" (ಯೆಶಾಯ 64:2)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}