{"uniqueid":"20251026075658_db72f7bf","date":"2024-05-04","title":"ಸುಳಿದಾಡುವ ಆತ್ಮನು!","key_verse":"1_1:2","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[2] ಭೂವಿುಯು ಕ್ರಮವಿಲ್ಲದೆಯೂ ಬರಿದಾಗಿಯೂ ಇತ್ತು; ಆದಿಸಾಗರದ ಮೇಲೆ ಕತ್ತಲಿತ್ತು; ದೇವರಾತ್ಮವು ಜಲಸಮೂಹಗಳ ಮೇಲೆ ಚಲಿಸುತ್ತಿತ್ತು. ”(ಆದಿಕಾಂಡ 1:2)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಆ ದಿನಗಳಲ್ಲಿ ಪವಿತ್ರಾತ್ಮವು ನೀರಿನ ಮುಖದ ಮೇಲೆ ಸುಳಿದಾಡುತ್ತಿತ್ತು;  ಮತ್ತು ಪ್ರಸ್ತುತ ಕಾಲದಲ್ಲಿ ಅವನು ನಮ್ಮ ಮೇಲೆ ಸುಳಿದಾಡುತ್ತಿದ್ದಾನೆ.  ಪವಿತ್ರಾತ್ಮವು ನಮ್ಮ ಮೇಲೆ ಸುಳಿದಾಡಲು ಒಂದು ದೊಡ್ಡ ಮತ್ತು ಅದ್ಭುತವಾದ ಉದ್ದೇಶವಿದೆ.\r\n\r\nಸೃಷ್ಟಿಯ ದಿನದಲ್ಲಿ, ಪವಿತ್ರಾತ್ಮನು ಭೂಮಿಯ ಮೇಲೆ ಸುಳಿದಾಡಿದಾಗ, ಅವರು ಹೂವುಗಳ ಸುಂದರವಾದ ಕ್ಷೇತ್ರಗಳನ್ನು ರಚಿಸಬಹುದು;  ಫಲವತ್ತಾದ ಕಣಿವೆಗಳು;  ಸಮೃದ್ಧ ಬಯಲು;  ಪೂರ್ಣ ಹರಿಯುವ ನದಿಗಳು;  ಮರಗಳು, ಗಿಡಗಳು ಮತ್ತು ಬಳ್ಳಿಗಳು;  ಆಕಾಶದ ಪಕ್ಷಿಗಳು ಮತ್ತು ಮೃಗಗಳು ಮತ್ತು ಜಾನುವಾರುಗಳು – ಶೂನ್ಯದಿಂದ.  ಹೌದು, ಆತ್ಮದ ಸುಳಿದಾಡುವಿಕೆಯು ನಿಜವಾಗಿಯೂ ಸೃಷ್ಟಿಯ ತೂಗಾಡುವಿಕೆಯಾಗಿತ್ತು.\r\n\r\nಶೂನ್ಯದಿಂದ, ಅವರು ಸಮೃದ್ಧತೆ ಮತ್ತು ಸಂತೋಷದ ವಾತಾವರಣವನ್ನು ಸೃಷ್ಟಿಸಿದರು.  ಕತ್ತಲೆಯ ಕತ್ತಲೆಯ ಆಳ್ವಿಕೆಯ ಮಧ್ಯೆ, ಅವನು ಸೂರ್ಯ ಮತ್ತು ಚಂದ್ರ ಮತ್ತು ನಕ್ಷತ್ರಗಳ ಬಹುಸಂಖ್ಯೆಯನ್ನು ಸೃಷ್ಟಿಸಿದನು.  ಸುಳಿದಾಡುವ ಆತ್ಮವು ಸತ್ತವರಿಗೆ ಜೀವ ನೀಡುವ ದೇವರು ಮತ್ತು ಅಸ್ತಿತ್ವದಲ್ಲಿಲ್ಲದ ವಸ್ತುಗಳನ್ನು ಅವರು ಇದ್ದಂತೆ ಕರೆಯುತ್ತಾರೆ (ರೋಮಾ 4:17)\r\n\r\nನಿಮ್ಮ ಜೀವನವು ರೂಪವಿಲ್ಲದೆ ಇದ್ದರೆ;  ಭರವಸೆಯಿಲ್ಲದೆ ಮತ್ತು ದುಃಖದಿಂದ ತುಂಬಿದೆ, ಇಂದು ಪವಿತ್ರಾತ್ಮವು ನಿಮ್ಮ ಜೀವನದ ಮೇಲೆ ಸುಳಿದಾಡಲು ಮತ್ತು ಕ್ರಮ, ಸೌಂದರ್ಯ, ಭರವಸೆ ಮತ್ತು ಶ್ರೇಷ್ಠತೆಯನ್ನು ಸೃಷ್ಟಿಸಲು ಪ್ರಬಲವಾಗಿದೆ.  ಹೌದು, ಅವನು ಸುಳಿದಾಡುವ ಆತ್ಮನು;  ಮತ್ತು ಅವನು ಅರಣ್ಯದಲ್ಲಿ ಮಾರ್ಗಗಳನ್ನು ಮತ್ತು ಮರುಭೂಮಿಯಲ್ಲಿ ನದಿಗಳನ್ನು ಸೃಷ್ಟಿಸಿದವನು.\r\n\r\nನೀವು ಈ ಭಕ್ತಿಯನ್ನು ಓದುತ್ತಿರುವಾಗ, ಯೆಹೋವನ ಆತ್ಮವು ನಿಮ್ಮ ಮೇಲೆ ಸುಳಿದಾಡುತ್ತಿದೆ ಮತ್ತು ಯೆಶಾಯ ಪುಸ್ತಕದಲ್ಲಿ ಉಲ್ಲೇಖಿಸಿರುವ ಭರವಸೆಯನ್ನು ನಿಮಗೆ ನೀಡುತ್ತದೆ.  ಕರ್ತನು ಹೇಳುತ್ತಾನೆ, “[18] ಆ ಯೆಹೋವನು ಹೀಗೆನ್ನುತ್ತಾನೆ – ಹಳೇ ಸಂಗತಿಗಳನ್ನು ಜ್ಞಾಪಕಕ್ಕೆ ತಂದುಕೊಳ್ಳಬೇಡಿರಿ, ಪುರಾತನಕಾರ್ಯಗಳನ್ನು ಮರೆತುಬಿಡಿ. [19] ಇಗೋ, ಹೊಸ ಕಾರ್ಯವನ್ನು ಮಾಡುವೆನು, ಈಗ ತಲೆದೋರುತ್ತಲಿದೆ, ನಿಮಗೆ ಕಾಣುವದಿಲ್ಲವೋ? ನಾನು ಅರಣ್ಯದಲ್ಲಿ ಮಾರ್ಗವನ್ನು ಏರ್ಪಡಿಸಿ ಅಡವಿಯಲ್ಲಿ ನದಿಗಳನ್ನು ಹರಿಸುವೆನು.” (ಯೆಶಾಯ 43:18-19)\r\n\r\nನೀವು ಯೆಹೋವನನ್ನು ಪಾಲಿಸಿದಾಗ ಮತ್ತು ಆತನನ್ನು ನಂಬಿದಾಗ, ಆತನ ಆತ್ಮವು ನಿಮ್ಮ ಮೇಲೆ ಸುಳಿದಾಡುತ್ತದೆ ಮತ್ತು ಸೃಜನಶೀಲ ಶಕ್ತಿಯೊಂದಿಗೆ ನಿಮ್ಮ ಮೇಲೆ ಇಳಿಯುತ್ತದೆ.  ಅವನು ಸೌಲನ ಮೇಲೆ ಸುಳಿದಾಡಿದನು ಮತ್ತು ಅವನನ್ನು ದೇವರ ಮನುಷ್ಯನನ್ನಾಗಿ ಬದಲಾಯಿಸಿದನು.  ಅದಕ್ಕಾಗಿಯೇ ಸೌಲನು ಇಸ್ರಾಯೇಲ್ಯರ ರಾಜನಾಗಿ ಅಭಿಷೇಕಿಸಲ್ಪಟ್ಟನು (1 ಸಮುವೇಲನು 10:1).\r\n\r\nಪವಿತ್ರಾತ್ಮನು ವಯಸ್ಸಾದ ಸಾರಾಳ ಬಂಜೆತನದ ಜೀವನದ ಮೇಲೆ ಸುಳಿದಾಡಿತು;  ಮತ್ತು ಹೆರಿಗೆಯ ವಯಸ್ಸನ್ನು ಮೀರಿದೆ.  ಆದರೆ ಪವಿತ್ರಾತ್ಮವು ಅವಳ ಮೇಲೆ ಸುಳಿದಾಡಿದಾಗ, ಅವಳು ಇಸಾಕನನ್ನು ಹೆತ್ತಳು.  ಅಷ್ಟೇ ಅಲ್ಲ, ಇಂದಿಗೂ ಅಬ್ರಹಾಮನ ವಂಶಸ್ಥರು ಇಡೀ ಪ್ರಪಂಚದಾದ್ಯಂತ ಹರಡಿಕೊಂಡಿದ್ದಾರೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಯೆಹೋವನ ಆತ್ಮನು ನಿಮ್ಮಲ್ಲಿ ಬಲವಾಗಿ ಸುಳಿದಾಡುತ್ತದೆ ಮತ್ತು ನಿಮ್ಮನ್ನು ದೇವರ ಮಗನ ಪ್ರತಿರೂಪವಾಗಿ ಪರಿವರ್ತಿಸುತ್ತದೆ (2 ಕೊರಿಂಥ 3:18).  ಮತ್ತು ಕರ್ತನಿಗಾಗಿ ನಿರ್ಮಲವಾದ ವಧುವಾಗಿ ನಿಮ್ಮನ್ನು ಪರಿಪೂರ್ಣಗೊಳಿಸಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[4] ಆಗ ಆತನು ನನಗೆ ಹೀಗೆ ಅಪ್ಪಣೆಮಾಡಿದನು – ನೀನು ಎಲುಬುಗಳ ಮೇಲೆ ಧ್ವನಿಯನ್ನು ಹರಡಿ ಅದಕ್ಕೆ ಈ ದೈವೋಕ್ತಿಯನ್ನು ನುಡಿ – ಒಣಗಿದ ಎಲುಬುಗಳೇ, ಯೆಹೋವನ ವಾಕ್ಯವನ್ನು ಕೇಳಿರಿ. [5] ಕರ್ತನಾದ ಯೆಹೋವನು ನಿಮಗೆ ಹೀಗೆ ಹೇಳುತ್ತಾನೆ – ಇಗೋ, ನಾನು ನಿಮ್ಮೊಳಗೆ ಶ್ವಾಸವನ್ನು ಹೊಗಿಸುವೆನು; ನೀವು ಬದುಕುವಿರಿ.\" (ಯೆಹೆಜ್ಕೇಲ 37:4-5"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}