{"uniqueid":"20251026075702_db72f7bd","date":"2024-05-02","title":"ಮೊದಲ ದಿನ!","key_verse":"1_1:1","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[1] ಆದಿಯಲ್ಲಿ ದೇವರು ಆಕಾಶವನ್ನೂ ಭೂವಿುಯನ್ನೂ ಉಂಟುಮಾಡಿದನು.\" (ಆದಿಕಾಂಡ 1:1)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಮ್ಮ ಪ್ರೀತಿಯ ದೇವರು ಮನುಷ್ಯನ ಬಗ್ಗೆ ಶಾಶ್ವತ ಉದ್ದೇಶವನ್ನು ಹೊಂದಿದ್ದಾನೆ, ಮಾನವಕುಲಕ್ಕಾಗಿ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯನ್ನು ಸೃಷ್ಟಿಸಿದನು.  ಸ್ವರ್ಗ ಎಂದರೆ ಕೇವಲ ಆಕಾಶದ ವಿಸ್ತಾರವಲ್ಲ;  ಆದರೆ ಇಡೀ ಸ್ವರ್ಗ ಮತ್ತು ಅದರ ಆಧ್ಯಾತ್ಮಿಕ ಅತಿಥೇಯಗಳು.  ದೇವರು ಮನುಷ್ಯನನ್ನು ರೂಪಿಸುವ ಮುಂಚೆಯೇ, ಮಾನವಕುಲದ ಸೇವೆಗಾಗಿ ದೇವದೂತರ ಸ್ವರ್ಗೀಯ ಸಮೂಹವನ್ನು ಸೃಷ್ಟಿಸಿದನು.\r\n\r\nಜಗತ್ತಿನ ಶ್ರೇಷ್ಠ ವಿಜ್ಞಾನಿಯೂ ಒಂದೇ ಒಂದು ಹೊಸ ಪರಮಾಣುವನ್ನು ಸೃಷ್ಟಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.  ದೇವರು ಈಗಾಗಲೇ ಸೃಷ್ಟಿಸಿದ್ದನ್ನೆಲ್ಲ ಬೇರೆ ಬೇರೆ ರೂಪಗಳಿಗೆ ಪರಿವರ್ತಿಸಲು ಮಾತ್ರ ಮನುಷ್ಯನಿಗೆ ಸಾಧ್ಯವಾಗುತ್ತದೆ.  ಏಕೆಂದರೆ ದೇವರು ದೇವ ದೂತರುಗಳಿಗೆ ಅಥವಾ ಮನುಷ್ಯರಿಗೆ ಸೃಜನಶೀಲ ಶಕ್ತಿಯನ್ನು ನೀಡಿಲ್ಲ.\r\n\r\nಒಂದೇ ಪರಮಾಣುವನ್ನು ರಚಿಸಲು, ಲಕ್ಷಾಂತರ ಟನ್‌ಗಳಲ್ಲಿ ಇಂಧನ ಮತ್ತು ಅನಂತ ಯೂನಿಟ್ ವಿದ್ಯುತ್ ಅಗತ್ಯವಿರುತ್ತದೆ.  ಇಡೀ ಜಗತ್ತಿನಲ್ಲಿ ಒಂದು ಹೊಸ ಪರಮಾಣುವನ್ನು ಸೃಷ್ಟಿಸಲು ಹಣ ಮತ್ತು ಸಂಪನ್ಮೂಲಗಳನ್ನು ಖರ್ಚು ಮಾಡುವ ಒಬ್ಬ ಶ್ರೀಮಂತ ವ್ಯಕ್ತಿಯೂ ಇಲ್ಲ.  ಅಂತಹ ಬುದ್ಧಿವಂತಿಕೆಯನ್ನು ಹೊಂದಿರುವ ವಿಜ್ಞಾನಿಗಳು ಇಡೀ ಜಗತ್ತಿನಲ್ಲಿ ಇಲ್ಲ.  ನಮ್ಮ ಕರ್ತನು ದೊಡ್ಡ ದೇವರು.\r\n\r\nಆಕಾಶವನ್ನು ಸೃಷ್ಟಿಸಿದ ದೇವರಾದ ಕರ್ತನು ಎಷ್ಟು ಶಕ್ತಿಶಾಲಿಯೂ ಮಹಿಮೆಯುಳ್ಳವನೂ ಆಗಿದ್ದಾನೆ;  ಸೂರ್ಯ ಮತ್ತು ಚಂದ್ರ;  ಮತ್ತು ನಕ್ಷತ್ರಗಳ ದೊಡ್ಡ ಸಮೂಹ!  ನಾವು ನಮ್ಮ ಕಣ್ಣುಗಳಿಂದ ಏನು ನೋಡಬಹುದು;  ಮತ್ತು ಅದೃಶ್ಯವಾಗಿರುವ ಎಲ್ಲವನ್ನೂ ದೇವರು ಯೆಹೋವನಿಂದ ಸೃಷ್ಟಿಸಲ್ಪಟ್ಟಿದೆ .  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “[5] ನಿನ್ನ ಸೃಷ್ಟಿಕರ್ತನೇ ನಿನ್ನ ಪತಿ, ಆತನ ಹೆಸರು ಸೇನಾಧೀಶ್ವರನಾದ ಯೆಹೋವ; ಇಸ್ರಾಯೇಲಿನ ಸದಮಲಸ್ವಾವಿುಯು ನಿನ್ನ ನ್ಯಾಯಸ್ಥಾಪಕನಾಗಿದ್ದಾನೆ; ಸರ್ವಲೋಕದ ದೇವರೆಂಬ ನಾಮಧೇಯವನ್ನು ಹೊಂದಿರುವನು.” (ಯೆಶಾಯ 54:5)\r\n\r\nದೇವಾ ವಾಕ್ಯ ಮೊದಲ ಪದ್ಯವು ಸೃಷ್ಟಿಕರ್ತ ದೇವರಿಗೆ ನಮ್ಮನ್ನು ಪರಿಚಯಿಸುತ್ತದೆ ಮತ್ತು ಹೀಗೆ ಹೇಳುತ್ತದೆ: \"ಆರಂಭದಲ್ಲಿ ದೇವರು ಆಕಾಶ ಮತ್ತು ಭೂಮಿಯನ್ನು ಸೃಷ್ಟಿಸಿದನು\" (ಆದಿಕಾಂಡ 1: 1).  ಮತ್ತು ಅದೇ ವೈಭವಯುತವೆಂದು ತಿಳಿಯುವುದು ನಮಗೆ ಎಷ್ಟು ದೊಡ್ಡ ಸಂತೋಷ ಮತ್ತು ಹೆಮ್ಮೆ;  ಭವ್ಯವಾದ ಮತ್ತು ಶಕ್ತಿಯುತ ದೇವರು ನಮ್ಮ ಪ್ರೀತಿಯ ತಂದೆಯೂ ಹೌದು!  ಅದೇ ಸೃಷ್ಟಿಕರ್ತ ದೇವರು ಇಂದಿಗೂ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಅದ್ಭುತಗಳನ್ನು ಸೃಷ್ಟಿಸಲು ಸಮರ್ಥನಾಗಿದ್ದಾನೆ ಎಂಬುದನ್ನು ಎಂದಿಗೂ ಮರೆಯಬೇಡಿ.\r\n\r\n\"[1] ಈಗಲಾದರೋ, ಯಾಕೋಬವಂಶವೇ, ಇಸ್ರಾಯೇಲ್ ಸಂತಾನವೇ, ನಿನ್ನನ್ನು ಸೃಷ್ಟಿಸಿ ರೂಪಿಸಿದವನಾದ ಯೆಹೋವನು ಹೀಗನ್ನುತ್ತಾನೆ – ಭಯಪಡಬೇಡ, ನಾನು ನಿನ್ನನ್ನು ವಿಮೋಚಿಸಿದೆನಲ್ಲಾ, ನಿನ್ನ ಹೆಸರುಹಿಡಿದು ಕರೆದೆನಲ್ಲಾ; ನೀನು ನನ್ನವನೇ.” (ಯೆಶಾಯ 43:1).  ಅವನಷ್ಟು ಪರಾಕ್ರಮಿಯೂ ಮಹಿಮಾನ್ವಿತನೂ ಆದ ದೇವರು ಯಾರಾದರೂ ಇದ್ದಾರಾ?  ಮತ್ತು ಆತನಂತೆ ನಿನ್ನನ್ನು ಪ್ರೀತಿಸುವವರು ಯಾರೂ ಇಲ್ಲ.\r\n\r\nಎಲ್ಲಾ ಸೃಷ್ಟಿಗಳು ಯೆಹೋವನನ್ನು ಸ್ತುತಿಸುತ್ತವೆ.  ನೀವೂ ಆತನನ್ನು ಹೊಗಳುತ್ತೀರಾ?  \"[13] ಇದಲ್ಲದೆ ಆಕಾಶದಲ್ಲಿಯೂ ಭೂವಿುಯ ಮೇಲೆಯೂ ಭೂವಿುಯ ಕೆಳಗೆಯೂ ಸಮುದ್ರದ ಮೇಲೆಯೂ ಇರುವ ಎಲ್ಲಾ ಸೃಷ್ಟಿಗಳು ಅಂದರೆ ಭೂಮ್ಯಾಕಾಶಸಮುದ್ರಗಳೊಳಗೆ ಇರುವದೆಲ್ಲವೂ – ಸಿಂಹಾಸನಾಸೀನನಿಗೂ ಯಜ್ಞದ ಕುರಿಯಾದಾತನಿಗೂ ಸ್ತೋತ್ರ ಮಾನ ಪ್ರಭಾವ ಆಧಿಪತ್ಯಗಳು ಯುಗಯುಗಾಂತರಗಳಲ್ಲಿಯೂ ಇರಲಿ ಎಂದು ಹೇಳುವದನ್ನು ಕೇಳಿದೆನು.\" (ಪ್ರಕಟನೆ 5:13)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “[17] ಹೀಗಿರಲಾಗಿ ಯಾವನಾದರೂ ಕ್ರಿಸ್ತನಲ್ಲಿದ್ದರೆ ಅವನು ನೂತನಸೃಷ್ಟಿಯಾದನು. ಇಗೋ, ಪೂರ್ವಸ್ಥಿತಿ ಹೋಗಿ ಎಲ್ಲಾ ನೂತನವಾಯಿತು.\" (2 ಕೊರಿಂಥದವರಿಗೆ 5:17"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}