{"uniqueid":"20251026075705_db72f7bd","date":"2024-05-02","title":"ಆರಂಭದ ದೇವರಲ್ಲಿ!","key_verse":"1_1:1","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಆದಿಯಲ್ಲಿ ದೇವರು ಆಕಾಶವನ್ನೂ ಭೂವಿುಯನ್ನೂ ಉಂಟುಮಾಡಿದನು.\" (ಆದಿಕಾಂಡ 1:1)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಬೈಬಲ್‌ನ ಮೊದಲ ವಾಕ್ಯವು ದೇವರಾದ ಪ್ರಭುವನ್ನು ನಮಗೆ ಪರಿಚಯಿಸುತ್ತದೆ.  'ಎಲೋಹಿಮ್' ಎಂಬುದು ಇಬ್ರಿಯ ಭಾಷೆಯಲ್ಲಿ ಬಳಸಲಾಗುವ ಪದವಾಗಿದೆ.  'ಎಲೋಹಿಮ್' ಎಂಬ ಪದದ ಅರ್ಥವು ಅತ್ಯುನ್ನತ, ಅಂತ್ಯವಿಲ್ಲದ, ಸರ್ವವ್ಯಾಪಿ ಮತ್ತು ಪ್ರಬಲ ದೇವರು.\r\n\r\n'ಎಲೋಹಿಮ್' ಎಂಬ ಪದದಲ್ಲಿ ನವೀನತೆಯ ಅಂಶವಿದೆ – ಇದನ್ನು ಬಹುವಚನದಲ್ಲಿ ಬರೆಯಲಾಗಿದೆ.  ಬೈಬಲ್ನ ಮೊದಲ ವಾಕ್ಯವು ಬಹುವಚನ ಅರ್ಥದಲ್ಲಿ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ ಮತ್ತು ಏಕವಚನ ಪದವಾಗಿ ಕೊನೆಗೊಳ್ಳುತ್ತದೆ.\r\n\r\n(ಆಡಿಕಾಂಡ 1:1 ಹೇಳುತ್ತದೆ, “ಎಲೋಹಿಮ್ (ಬಹುವಚನ) ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯನ್ನು ಸೃಷ್ಟಿಸಿದನು (‘ಅವನು’ – ಏಕವಚನ).  ವ್ಯಾಕರಣದ ದೃಷ್ಟಿಕೋನದಿಂದ ಇದು ನಿಜಕ್ಕೂ ಆಶ್ಚರ್ಯಕರವಾಗಿದೆ.  ಆದರೆ ಬಹುವಚನ ಪದವನ್ನು ಏಕವಚನದಲ್ಲಿ ಪೂರ್ಣಗೊಳಿಸುವಲ್ಲಿ ದೈವಿಕ ಉದ್ದೇಶವಿದೆ.  ಏಕೆಂದರೆ ದೇವರು ತನ್ನನ್ನು ತ್ರಿಯೇಕ ದೇವರೆಂದು ವ್ಯಕ್ತಪಡಿಸಲು ಬಯಸುತ್ತಾನೆ: ಪ್ರೀತಿಯ ತಂದೆಯಾದ ದೇವರು, ಆತನ ಕೃಪೆಯುಳ್ಳ ಮಗನಾದ ಕರ್ತನಾದ ಯೇಸು ಮತ್ತು ಏಕೀಕರಿಸುವ ಪವಿತ್ರಾತ್ಮವು ಒಂದೇ ದೇವರಾಗಿ ಸೇರಿಕೊಂಡಿದ್ದಾರೆ.\r\n\r\nಬಾವಿಯಿಂದ ನೀರು ಸೇದಲು ಬಳಸುವ ಹಗ್ಗವನ್ನು ನೀವು ಗಮನಿಸಿದಾಗ, ಅದು ಮೂರು ಎಳೆಗಳಿಂದ ಮಾಡಲ್ಪಟ್ಟಿದೆ, ಒಂದು ಹಗ್ಗದಂತೆ ಚೆನ್ನಾಗಿ ಹೆಣೆದುಕೊಂಡಿದೆ.  ಅದೇ ರೀತಿಯಲ್ಲಿ ನಾವು 'ಎಲೋಹಿಮ್' ಅನ್ನು ಏಕೈಕ ನಿಜವಾದ ದೇವರಾಗಿ ನೋಡುತ್ತೇವೆ (ಯೋಹಾನ 17:3).  ಇದು ಮೂರು ಪರ್ವತಗಳನ್ನು ಹೊಂದಿರುವ ಒಂದೇ ಬೆಟ್ಟಗಳು.  ನಮ್ಮ ಸಹಾಯವು ಬರುವ ಬೆಟ್ಟಗಳ ಕಡೆಗೆ ನಾವು ನಮ್ಮ ಕಣ್ಣುಗಳನ್ನು ಎತ್ತೋಣವೇ?\r\n\r\nತಂದೆಯಾದ ದೇವರು ಒಂದೇ ಆಜ್ಞೆಯಿಂದ ಎಲ್ಲವನ್ನೂ ಸೃಷ್ಟಿಸಬಹುದಾದರೂ, ಆ ಸೃಷ್ಟಿಯನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಪವಿತ್ರಾತ್ಮದ ಶಕ್ತಿಯ ಅಗತ್ಯವಿತ್ತು.  ಭೂಮಿಯು ರೂಪವಿಲ್ಲದೆ ಮತ್ತು ಶೂನ್ಯವಾಗಿದ್ದಾಗ;  ದೇವರ ಆತ್ಮವು ನೀರಿನ ಮುಖದ ಮೇಲೆ ಬಲವಾಗಿ ಸುಳಿದಾಡುತ್ತಿತ್ತು\r\n\r\nತಂದೆಯಾದ ದೇವರು \"ಬೆಳಕು ಉಂಟಾಗಲಿ\" ಎಂದು ಆಜ್ಞಾಪಿಸಿದಾಗ, ಪವಿತ್ರಾತ್ಮನ ಶಕ್ತಿಯು ಬೆಳಕನ್ನು ಸೃಷ್ಟಿಸಿತು.  ದೇವರು ಮಾತನಾಡುತ್ತಾನೆ;  ಮತ್ತು ಪವಿತ್ರ ಆತ್ಮವು ಮುಂದಕ್ಕೆ ಚಲಿಸುತ್ತದೆ;  ಮೇಲೆ ಸುಳಿದಾಡುತ್ತದೆ;  ಮತ್ತು ಸೃಷ್ಟಿಸುತ್ತದೆ.  ಇದು ಸೃಷ್ಟಿಯ ವಿಸ್ಮಯ.\r\n\r\nತಂದೆಯಾದ ದೇವರು;  ಆತನ ಮಗ ಮತ್ತು ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು;  ಮತ್ತು ಪವಿತ್ರಾತ್ಮವು ಸೃಷ್ಟಿಯಲ್ಲಿ ತೊಡಗಿಸಿಕೊಂಡಿದೆ.  ಅವರಲ್ಲಿ ಮೂವರೂ ಒಬ್ಬರು.  ಅಪೋಸ್ತಲನಾದ ಯೋಹಾನನು ಇದರ ಬಗ್ಗೆ ಈ ಕೆಳಗಿನಂತೆ ಬರೆಯುತ್ತಾನೆ: “ ಆದಿಯಲ್ಲಿ ವಾಕ್ಯವಿತ್ತು; ಆ ವಾಕ್ಯವು ದೇವರ ಬಳಿಯಲ್ಲಿತ್ತು; ಆ ವಾಕ್ಯವು ದೇವರಾಗಿತ್ತು.  ಆ ವಾಕ್ಯವೆಂಬವನು ಆದಿಯಲ್ಲಿ ದೇವರ ಬಳಿಯಲ್ಲಿದ್ದನು.  ಆತನ ಮೂಲಕವಾಗಿ ಸಮಸ್ತವು ಉಂಟಾಯಿತು; ಉಂಟಾಗಿರುವ ವಸ್ತುಗಳಲ್ಲಿ ಆತನಿಲ್ಲದೆ ಒಂದಾದರೂ ಉಂಟಾಗಲಿಲ್ಲ.\" (ಯೋಹಾನ 1:1-3) ಈ ವಚನಗಳಲ್ಲಿ ‘ವಾಕ್ಯ’ ಎಂಬ ಪದವು ಕರ್ತನಾದ ಯೇಸುವನ್ನು ಸೂಚಿಸುತ್ತದೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳು, ತಂದೆಯಾದ ದೇವರು, ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ಮತ್ತು ಪವಿತ್ರಾತ್ಮನು  ನಿಮ್ಮೊಂದಿಗಿದ್ದಾರೆ.  ಇಂದಿಗೂ, ಎಲೋಹಿಮ್ ತನ್ನ ಸೃಜನಶೀಲ ಶಕ್ತಿಗಳೊಂದಿಗೆ ನಿಮ್ಮಲ್ಲಿದ್ದಾನೆ.  ಅವನು ಹೊಸ ಅಂಗಗಳನ್ನು ಸೃಷ್ಟಿಸುತ್ತಾನೆ;  ನಿಮ್ಮಲ್ಲಿರುವ ಅಧ್ಯಾಪಕರು ಮತ್ತು ಪ್ರತಿಭೆಗಳು;  ಮತ್ತು ನಿಮ್ಮಲ್ಲಿ ಬೆಳೆಯಬೇಕಾದ ಎಲ್ಲವನ್ನೂ ಬೆಳೆಯಲು ಕಾರಣವಾಗುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “ ಇಸ್ರಾಯೇಲ್ ಜನರೇ, ನನ್ನ ಮಾತುಗಳನ್ನು ಲಾಲಿಸಿರಿ – ನಜರೇತಿನ ಯೇಸು ಇದ್ದನಲ್ಲಾ, ದೇವರು ನಿಮಗೂ ತಿಳಿದಿರುವಂತೆ ಆತನ ಕೈಯಿಂದ ಮಹತ್ತುಗಳನ್ನೂ ಅದ್ಭುತಗಳನ್ನೂ ಸೂಚಕಕಾರ್ಯಗಳನ್ನೂ ನಿಮ್ಮಲ್ಲಿ ನಡಿಸಿ ಆತನನ್ನು ತನಗೆ ಮೆಚ್ಚಿಕೆಯಾದವನೆಂದು ನಿಮಗೆ ತೋರಿಸಿಕೊಟ್ಟನು.\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 2:22)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}