{"uniqueid":"20251026075709_db72f7bc","date":"2024-05-01","title":"ಸೃಷ್ಟಿಕರ್ತನು!","key_verse":"1_1:1","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಆದಿಯಲ್ಲಿ ದೇವರು ಆಕಾಶವನ್ನೂ ಭೂವಿುಯನ್ನೂ ಉಂಟುಮಾಡಿದನು.\" (ಆದಿಕಾಂಡ 1:1)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರು ಇಡೀ ಬ್ರಹ್ಮಾಂಡದ ಸೃಷ್ಟಿಕರ್ತ ಮತ್ತು ಅವನು ಬದಲಾಗುವುದಿಲ್ಲ.  ಇಂದಿಗೂ ಅವರ ಸೃಜನಶೀಲ ಶಕ್ತಿ ಕಡಿಮೆಯಾಗಿಲ್ಲ;  ಮತ್ತು ಅವನು ನಿಮಗಾಗಿ ಎಲ್ಲವನ್ನೂ ಸಂಪೂರ್ಣವಾಗಿ ಸೃಷ್ಟಿಸಲು ಸಮರ್ಥನಾಗಿದ್ದಾನೆ.\r\n\r\nದೇವರು ಕೇವಲ ತನ್ನ ವಾಕ್ಯವನ್ನು ಕಳುಹಿಸಿದನು ಮತ್ತು ವಿಶ್ವವನ್ನು ಸೃಷ್ಟಿಸಿದನು;  ಸೂರ್ಯ ಮತ್ತು ಚಂದ್ರ.  “ ಬಳಿಕ ದೇವರು – ಜಲಸಮೂಹಗಳ ನಡುವೆ ವಿಸ್ತಾರವಾದ ಗುಮಟವು ಉಂಟಾಗಲಿ; ಅದು ಕೆಳಗಣ ನೀರುಗಳನ್ನೂ ಮೇಲಣ ನೀರುಗಳನ್ನೂ ಬೇರೆ ಬೇರೆ ಮಾಡಲಿ ಅಂದನು.\" (ಆದಿಕಾಂಡ 1: 6)\r\n\r\n“ ತರುವಾಯ ದೇವರು – ಭೂವಿುಯು ಹುಲ್ಲನ್ನೂ ಬೀಜಬಿಡುವ ಕಾಯಿಪಲ್ಯದ ಗಿಡಗಳನ್ನೂ ಬೆಳೆಸಲಿ; ಮತ್ತು ಬೀಜವುಳ್ಳ ಹಣ್ಣಿನ ಮರಗಳನ್ನೂ ಅವುಗಳ ಜಾತಿಗನುಸಾರವಾಗಿ ಹುಟ್ಟಿಸಲಿ ಎಂದು ಹೇಳಿದನು; ಹಾಗೆಯೇ ಆಯಿತು.” (ಆದಿಕಾಂಡ 1:11)\r\n\r\nಆದರೆ ದೇವರು ಮನುಷ್ಯನನ್ನು ರೂಪಿಸಿದಾಗ, ಅವನು ವಿಭಿನ್ನವಾದದ್ದನ್ನು ಮಾಡಿದನು.  ಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “ ಹೀಗಿರಲು ಯೆಹೋವದೇವರು ನೆಲದ ಮಣ್ಣಿನಿಂದ ಮನುಷ್ಯನನ್ನು ರೂಪಿಸಿ ಅವನ ಮೂಗಿನಲ್ಲಿ ಜೀವಶ್ವಾಸವನ್ನು ಊದಿದನು; ಆಗ ಮನುಷ್ಯನು ಬದುಕುವ ಪ್ರಾಣಿಯಾದನು.” (ಆದಿಕಾಂಡ 2:7)\r\n\r\nದೇವರು ನಿಮ್ಮ ಬಗ್ಗೆ ತುಂಬಾ ಕಾಳಜಿ ವಹಿಸುತ್ತಾನೆ, ಅವನು ತನ್ನ ಸ್ವರೂಪದಲ್ಲಿ ನಿಮ್ಮನ್ನು ಸೃಷ್ಟಿಸಿದ್ದಾನೆ.  ಸೃಷ್ಟಿಯ ದಿನದ ನಂತರ ಅವನ ಸೃಜನಾತ್ಮಕ ಶಕ್ತಿಗಳು ನಿಂತುಹೋಗಿವೆ ಎಂದು ನಾವು ಎಂದಿಗೂ ಯೋಚಿಸಬಾರದು.\r\n\r\nದೇವರಾದ ಕರ್ತನು ಅರಣ್ಯದಲ್ಲಿರುವ ಇಸ್ರಾಯೇಲ್ಯರಿಗೆ ದೇವತೆಗಳ ಆಹಾರವಾದ ಮನ್ನಾವನ್ನು ಕಳುಹಿಸಿದನು.  ದೇವರು ಅದನ್ನು ಸೃಷ್ಟಿಸಿ ಮನುಷ್ಯರಿಗಾಗಿ ಕಳುಹಿಸಿದನು.  ಮಕ್ಕಳು ಮಾಂಸಾಹಾರವನ್ನು ಬಯಸಿದಾಗ, ದೇವರು ಕ್ವಿಲ್ಗಳನ್ನು ಸೃಷ್ಟಿಸಿ ಅವುಗಳನ್ನು ಕಳುಹಿಸಿದನು.  ಕೇವಲ ಐದು ರೊಟ್ಟಿ ಮತ್ತು ಎರಡು ಮೀನುಗಳಿಂದ ಐದು ಸಾವಿರ ಜನರಿಗೆ ಅವನು ಹೇಗೆ ಆಹಾರ ನೀಡಬಲ್ಲನು?  ಇದೆಲ್ಲವೂ ದೇವರ ಸೃಜನಶೀಲ ಶಕ್ತಿಯಿಂದಾಗಿ.\r\n\r\nಯೆಹೋವನು ಮುರಿದ ಹೃದಯದ ಪ್ರವಾದಿ ಯೋನನ ಮೇಲೆ ಸಹಾನುಭೂತಿ ಹೊಂದಿದ್ದನು.  \" ಆಗ ದೇವರಾದ ಯೆಹೋವನು ಯೋನನ ಮೇಲ್ಗಡೆ ಒಂದು ಸೋರೆಗಿಡವು ಹಬ್ಬಿ ಅವನ ತಲೆಗೆ ನೆರಳಾಗಿ ಅವನ ಕರಕರೆಯನ್ನು ತಪ್ಪಿಸುವಂತೆ ಏರ್ಪಡಿಸಿದನು. ಆ ಸೋರೆಗಿಡದಿಂದ ಯೋನನಿಗೆ ಬಹು ಸಂತೋಷವಾಯಿತು.\" (ಯೋನಾ 4: 6)\r\n\r\nಯೋನನ ಬಳಿ ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಸಸ್ಯವು ಹೇಗೆ ಬರಬಹುದು? ಯೋನನಿಗೆ ನೆರಳು ನೀಡಬಲ್ಲ ಮರವಾಗಲು ಅದು ಹೇಗೆ ವೇಗವಾಗಿ ಬೆಳೆಯಿತು?  ಇದೆಲ್ಲವೂ ದೇವರ ಸೃಜನಶೀಲ ಶಕ್ತಿಯಿಂದಾಗಿ.\r\n\r\nಇಸ್ರಾಯೇಲ್ಯರು ಅರಣ್ಯದಲ್ಲಿ ಅಲೆದಾಡುತ್ತಿರುವಾಗ, ದೇವರು ಮೇಘಸ್ತಂಭಗಳನ್ನು ಮತ್ತು ಅಗ್ನಿಸ್ಥಂಭಗಳನ್ನು ಹೇಗೆ ತಂದನು?  ಇವೆಲ್ಲವೂ ನಮ್ಮ ಪ್ರೀತಿಯ ದೇವರ ಸೃಜನಶೀಲ ಶಕ್ತಿಯಿಂದ ಮಾತ್ರ ಸಂಭವಿಸಿದವು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಇಂದಿಗೂ ಅವರ ಸೃಜನಶೀಲ ಶಕ್ತಿಗಳು ಕಡಿಮೆಯಾಗಿಲ್ಲ.  ಮತ್ತು ಅವರು ಖಂಡಿತವಾಗಿಯೂ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಸೃಜನಶೀಲ ಅದ್ಭುತಗಳನ್ನು ಮಾಡುತ್ತಾರೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ ನಿನ್ನ ಸೃಷ್ಟಿಕರ್ತನೇ ನಿನ್ನ ಪತಿ, ಆತನ ಹೆಸರು ಸೇನಾಧೀಶ್ವರನಾದ ಯೆಹೋವ; ಇಸ್ರಾಯೇಲಿನ ಸದಮಲಸ್ವಾವಿುಯು ನಿನ್ನ ನ್ಯಾಯಸ್ಥಾಪಕನಾಗಿದ್ದಾನೆ; ಸರ್ವಲೋಕದ ದೇವರೆಂಬ ನಾಮಧೇಯವನ್ನು ಹೊಂದಿರುವನು.” (ಯೆಶಾಯ 54:5)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}