{"uniqueid":"20251026075718_db7283b9","date":"2024-04-30","title":"ನಿಮ್ಮ ತಾಳ್ಮೆಯಿಂದ!","key_verse":"42_21:19","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ನಿಮ್ಮ ಸೈರಣೆಯಿಂದ ನಿಮ್ಮ ಪ್ರಾಣಗಳನ್ನು ಪಡಕೊಳ್ಳುವಿರಿ.\" (ಲೂಕ 21:19)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಜ್ಞಾನಿಯಾದ ಸೊಲೊಮೋನನು ನಿಮ್ಮ ಹೃದಯವನ್ನು ಎಲ್ಲಾ ಶ್ರದ್ಧೆಯಿಂದ ಇರಿಸಿಕೊಳ್ಳಲು ಸಲಹೆ ನೀಡುತ್ತಾನೆ.  ಅಪೋಸ್ತಲನಾದ ಪೌಲನು ಹೇಳುತ್ತಾನೆ, \" ನಿನ್ನ ವಶಕ್ಕೆ ಕೊಡಲ್ಪಟ್ಟಿರುವದನ್ನು ಶ್ರೇಷ್ಠವೆಂದು ತಿಳಿದು ನಮ್ಮಲ್ಲಿ ವಾಸವಾಗಿರುವ ಪವಿತ್ರಾತ್ಮನ ಮೂಲಕ ಕಾಪಾಡು.\" (2 ತಿಮೊಥೆಯನಿಗೆ 1:14) ಅವರು ಸಲಹೆ ನೀಡಿದರು ಮತ್ತು ಹೇಳಿದರು, \" ನೀನು ಶುದ್ಧನಾಗಿರುವ ಹಾಗೆ ನೋಡಿಕೋ.\" (1 ತಿಮೊಥೆಯನಿಗೆ 5:22)\r\n\r\nತಿರುವಳ್ಳುವರ್ ರಚಿಸಿದ ತಮಿಳು ದ್ವಿಪದಿ ಇದೆ, ಅದು ಹೇಳುತ್ತದೆ, “ನೀವು ನಿಮ್ಮನ್ನು ಮತ್ತು ನಿಮ್ಮ ಪರಿಶುದ್ಧತೆಯನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಬೇಕು.  ನಿಮ್ಮ ಮಾತಿನಲ್ಲಿ ನೀವು ಜಾಗರೂಕರಾಗಿರಬೇಕು.  ಮತ್ತು ಒಳ್ಳೆಯದನ್ನು ಮಾಡುವುದರಲ್ಲಿ ನೀವು ಆಯಾಸಗೊಳ್ಳಬಾರದು.\r\n\r\nಲೌಕಿಕ ಜನರು ಅನೇಕ ಸಲಹೆಗಳನ್ನು ನೀಡುತ್ತಾರೆ.  ‘ಸಂಜೆ ತಡವಾಗಿ ಹೊರಗೆ ಹೋಗುವಾಗ ನಿಮ್ಮ ಆಭರಣಗಳನ್ನು ಧರಿಸಬೇಡಿ’ ಎಂಬಂತಹ ಅನೇಕ ಸಲಹೆಗಳನ್ನು ನಾವು ಕೇಳಿರುತ್ತೇವೆ;  ‘ನಿಮಗೆ ಆಗಾಗ ಕೋಪ ಬರುತ್ತಿದೆಯಂತೆ.  ನಿಮ್ಮ ಮೇಲಧಿಕಾರಿಯೊಂದಿಗೆ ಹೀಗೆ ಇರಬೇಡಿ ಮತ್ತು ನಿಮ್ಮ ಕೆಲಸವನ್ನು ಕಳೆದುಕೊಳ್ಳಬೇಡಿ.  ಬಹಳ ಕಷ್ಟದ ನಂತರ ಸಿಕ್ಕಿದ ಈ ಕೆಲಸಕ್ಕೆ ಹೇಗಾದರೂ ಅಂಟಿಕೊಳ್ಳಿ’;  ಅಥವಾ ‘ಕುಟುಂಬದಲ್ಲಿ ಐಕ್ಯತೆ, ಹೃದಯದ ಏಕತೆ ಮತ್ತು ನಿಮ್ಮ ಪವಿತ್ರತೆಯನ್ನು ಕಾಪಾಡಿ’.\r\n\r\nತಿರುಕ್ಕುರಲ್‌ನ ಇನ್ನೊಂದು ದ್ವಿಪದಿ ಇದೆ, ಅದು ಹೇಳುತ್ತದೆ, \"ನಿಮಗೆ ಬೇರೆ ಯಾವುದನ್ನೂ ಕಾಪಾಡಲು ಸಾಧ್ಯವಾಗದಿದ್ದರೂ, ನಿಮ್ಮ ನಾಲಿಗೆಯನ್ನು ನೀವು ಕಾಪಾಡಿಕೊಳ್ಳಬೇಕು\".\r\n\r\nಎಲ್ಲಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ, ನಿಮ್ಮ ಆತ್ಮವನ್ನು ಕಾಪಾಡಲು ಸತ್ಯವೇದ ಗ್ರಂಥವು ನಮ್ಮನ್ನು ಎಚ್ಚರಿಸುತ್ತದೆ.  ನಿಮ್ಮ ಆತ್ಮವನ್ನು ಸಂರಕ್ಷಿಸಲು, ಅದರ ಎಲ್ಲಾ ಪಾಪಗಳನ್ನು ಯೇಸುಕ್ರಿಸ್ತನ ರಕ್ತದಿಂದ ತೊಳೆಯಬೇಕು.  ಇದು ಆತ್ಮಕ್ಕೆ ಪ್ರಾಯಶ್ಚಿತ್ತವನ್ನು ಮಾಡುವ ರಕ್ತವಾಗಿದೆ (ಯಾಜಕಕಾಂಡ 17:11).\r\n\r\nರಕ್ತ ಸುರಿಸದೆ ಪಾಪ ಕ್ಷಮೆ ಇಲ್ಲ.  ಆತ್ಮಗಳನ್ನು ಪಾಪದ ಹಿಡಿತದಿಂದ ವಿಮೋಚನೆಗೊಳಿಸಲು ಮಾತ್ರ, ಆ ಕರ್ತನಾದ ಯೇಸು ಕಲ್ವಾರಿ ಶಿಲುಬೆಯ ಮೇಲೆ ಪಾಪದ ಅರ್ಪಣೆಯಾದರು.\r\n\r\n\"ಜ್ಞಾನವಿಲ್ಲದೆ ಇರುವುದು ಒಳ್ಳೆಯದಲ್ಲ\" (ಜ್ಞಾನೋಕ್ತಿ 19:2).  ಮೆದುಳಿನ ಜ್ಞಾನವು ಹೆಮ್ಮೆಯನ್ನು ಉಂಟುಮಾಡಬಹುದು;  ಆದರೆ ಆತ್ಮದ ಜ್ಞಾನವು ಒಬ್ಬನನ್ನು ಸ್ಕ್ರಿಪ್ಚರ್ನ ಸಲಹೆಯನ್ನು ಕೇಳಲು ಮತ್ತು ನಿಲ್ಲುವಂತೆ ಮಾಡುತ್ತದೆ.  \"ಪಾಪ ಮಾಡುವ ಆತ್ಮವು ಸಾಯುತ್ತದೆ\" (ಯೆಹೆಜ್ಕೇಲನು 18:20).  “ಜ್ಞಾನೋಕ್ತಿಗಳು 6:32 KANJV-BSI  ವ್ಯಭಿಚಾರಿಯೋ ಕೇವಲ ಬುದ್ಧಿಶೂನ್ಯನು, ಇಂಥಾ ಕಾರ್ಯವನ್ನು ಮಾಡುವವನು ತನ್ನನ್ನೇ ನಾಶಪಡಿಸಿಕೊಳ್ಳುವನು.” (ಜ್ಞಾನೋಕ್ತಿಗಳು 6:32)\r\n\r\nನಿಮ್ಮ ಎಲ್ಲಾ ನಡತೆ, ಡ್ರೆಸ್ಸಿಂಗ್ ಮತ್ತು ಕ್ರಿಯೆಗಳು ಕರ್ತನಿಗೆ ಇಷ್ಟವಾಗಲಿ.  ಯೇಸುವಿನ ರಕ್ತದಿಂದ ವಿಮೋಚನೆಗೊಂಡ ನಿಮ್ಮ ಆತ್ಮವನ್ನು ಪವಿತ್ರತೆಯಲ್ಲಿ ಕಾಪಾಡಿ.  ಪಾಪ ಮಾಡಬೇಡ;  ಅಥವಾ ಇತರರನ್ನು ಪಾಪಕ್ಕೆ ಕರೆದೊಯ್ಯುವ ರೀತಿಯಲ್ಲಿ ವರ್ತಿಸಬೇಡಿ.  ನಿಮ್ಮ ಆಹಾರ ಮತ್ತು ಬಟ್ಟೆಗಿಂತ ನಿಮ್ಮ ಆತ್ಮವು ಮುಖ್ಯವಾಗಿದೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ನಿಮ್ಮ ಆತ್ಮವನ್ನು ಸಂರಕ್ಷಿಸಿದರೆ, ನಿಮ್ಮ ಶಾಶ್ವತತೆಯನ್ನು ನೀವು ಹಿಡಿದಿಟ್ಟುಕೊಳ್ಳುತ್ತೀರಿ.  ನಿಮ್ಮ ಆತ್ಮದಲ್ಲಿ ಪವಿತ್ರತೆ ಇದ್ದರೆ, ನೀವು ಸ್ವರ್ಗದ ರಾಜ್ಯವನ್ನು ಸೇರುತ್ತೀರಿ – ಮಹಿಮೆಯ ರಾಜ್ಯ, ಸಂತೋಷದಿಂದ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ನಾನು ಸಾತ್ವಿಕನೂ ದೀನಮನಸ್ಸುಳ್ಳವನೂ ಆಗಿರುವದರಿಂದ ನನ್ನ ನೊಗವನ್ನು ನಿಮ್ಮ ಮೇಲೆ ತೆಗೆದುಕೊಂಡು ನನ್ನಲ್ಲಿ ಕಲಿತುಕೊಳ್ಳಿರಿ;\" (ಮತ್ತಾಯ 11:29)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}