{"uniqueid":"20251026075723_db7283a3","date":"2024-04-29","title":"ನಿಮ್ಮ ಮನೆಯಲ್ಲಿ!","key_verse":"19_84:4","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ ನಿನ್ನ ಮಂದಿರದಲ್ಲಿ ವಾಸಿಸುವವರು ಧನ್ಯರು. ಅವರು ನಿತ್ಯವೂ ನಿನ್ನನ್ನು ಕೀರ್ತಿಸುತ್ತಾ ಇರುತ್ತಾರೆ. ಸೆಲಾ.” (ಕೀರ್ತನೆಗಳು 84:4)."},"devotion":{"label":"ಧ್ಯಾನ","text":"'ಮನೆ' ಎಂಬ ಪದವು ಐದು ಪ್ರಮುಖ ಅರ್ಥಗಳನ್ನು  ಹೊಂದಿದೆ.  ಮೊದಲನೆಯದಾಗಿ, ಇದು ನೀವು ಉಳಿಯುವ ಸ್ಥಳವಾಗಿದೆ.  ತಮಿಳಿನಲ್ಲಿ ಒಂದು ಮಾತಿದೆ, ಇದು ಇಲಿಗೂ ಸ್ವಂತ ಮನೆ ಬೇಕು ಎಂದು ಸೂಚಿಸುತ್ತದೆ. ಬಾಡಿಗೆ ಮನೆಗಳಲ್ಲಿ ವಾಸಿಸುವವರ ಹಲವಾರು ಘೋರ ಅನುಭವಗಳ ಬಗ್ಗೆ ನಮಗೆಲ್ಲರಿಗೂ ತಿಳಿದಿದೆ.  ನೀವು ಎಲ್ಲಿ ವಾಸವಾಗಿರಲಿ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸುವಿನ ರಕ್ತವನ್ನು ಮನೆಯ ಮೇಲೆ ಮತ್ತು ಬಾಗಿಲಿನ ಕಂಬಗಳ ಮೇಲೆ ಚಿಮುಕಿಸಿ;  ಮತ್ತು ಇದು ಸಾವಿನ ಸಂದೇಶವಾಹಕ ಪ್ರವೇಶಿಸುವುದನ್ನು ತಡೆಯುತ್ತದೆ.\r\n\r\nಎರಡನೆಯದಾಗಿ 'ಮನೆ', ಕುಟುಂಬವನ್ನು ಸೂಚಿಸುತ್ತದೆ.  ಕುಟುಂಬವು ಗಂಡ, ಹೆಂಡತಿ ಮತ್ತು ಮಕ್ಕಳನ್ನು ಒಳಗೊಂಡಿದೆ.  ಕುಟುಂಬವನ್ನು ಸೃಷ್ಟಿಸಿದವನು ಯೆಹೋವನು.  ದೇವರು, ಯಾರು ಆದಾಮನಿಗೆ ಹೋಲಿಸಬಹುದಾದ ಸಹಾಯಕನನ್ನು ನೀಡಿದರು; ಅವರನ್ನು ಆಶೀರ್ವದಿಸಿ ಹೆಚ್ಚಿಸಿದ ಕರ್ತನು ನಿಮ್ಮ ಕುಟುಂಬವನ್ನು ಆಶೀರ್ವದಿಸಿ ಉನ್ನತೀಕರಿಸುವನು.\r\n\r\nಮೂರನೆಯದಾಗಿ, 'ಮನೆ' ನಿಮ್ಮ ದೇಹವನ್ನು ಸೂಚಿಸುತ್ತದೆ.  ನೀವು ಈ ದೇಹದೊಳಗೆ ವಾಸಿಸುತ್ತೀರಿ;  ಹಾಗೆಯೇ ನಿಮ್ಮ ಆತ್ಮ ಮತ್ತು ಪ್ರಾಣ.  ನೀವು ರಕ್ಷಿಸಲ್ಪಟ್ಟಾಗ ಮತ್ತು ಯೇಸುವನ್ನು ನಿಮ್ಮ ದೇವರು ಮತ್ತು ರಕ್ಷಕನಾಗಿ ಸ್ವೀಕರಿಸಿದಾಗ, ನಿಮ್ಮ ದೇಹವು ದೇವರ ವಾಸಸ್ಥಾನವಾಗುತ್ತದೆ.  ವಾಕ್ಯ ಹೇಳುತ್ತದೆ, \" ಅನ್ಯಜನಗಳ ವಿಷಯವಾದ ಈ ಮರ್ಮದ ಮಹಿಮಾತಿಶಯವು ಎಷ್ಟೆಂಬದನ್ನು ದೇವರು ತನ್ನ ಜನರಿಗೆ ತಿಳಿಸಲಿಕ್ಕೆ ಮನಸ್ಸು ಮಾಡಿಕೊಂಡನು. ಈ ಮರ್ಮವು ಏನಂದರೆ ಕ್ರಿಸ್ತನು ನಿಮ್ಮಲ್ಲಿದ್ದು ಪ್ರಭಾವದ ನಿರೀಕ್ಷೆಗೆ ಆಧಾರಭೂತನಾಗಿರುವದೇ.\" (ಕೊಲೊಸ್ಸೆಯವರಿಗೆ 1:27)\r\n\r\nನಾಲ್ಕನೆಯದಾಗಿ, ‘ಮನೆ’ ಎಂದರೆ ದೇವರ ಆಲಯ, ಅಲ್ಲಿ ಆತನ ಭಕ್ತರು ಮತ್ತು ಸೇವಕರು ಆತನನ್ನು ಆತ್ಮದಲ್ಲಿ ಮತ್ತು ಸತ್ಯದಿಂದ ಆರಾಧಿಸುತ್ತಾರೆ.  ನಾವು ಅಲ್ಲಿ ಕರ್ತನನ್ನು ಭೇಟಿಯಾಗುತ್ತೇವೆ;  ಮತ್ತು ಅವನ ಸಾನಿಧ್ಯಾನವನ್ನು ಅನುಭವಿಸಿ. ಕರ್ತನು ನಮ್ಮ ಪ್ರಾರ್ಥನೆಯನ್ನೂ ಕೇಳುತ್ತಾನೆ;  ನಮ್ಮ ಎಲ್ಲಾ ಅಗತ್ಯಗಳನ್ನು ಒದಗಿಸುತ್ತದೆ;  ನಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುತ್ತಾನೆ;  ಮತ್ತು ಆತನ ದೇವಾಲಯದಿಂದ ಪರಿಪೂರ್ಣ ವರಗಳೊಂದಿಗೆ ನಮ್ಮನ್ನು ಮರಳಿ ಕಳುಹಿಸುತ್ತಾನೆ.\r\n\r\nಅರಸನಾದ ದಾವೀದನು ಹೇಳುತ್ತಾನೆ, \" ಯೆಹೋವನ ಮಂದಿರಕ್ಕೆ ಹೋಗೋಣ, ಬಾ ಎಂದು ಜನರು ನನ್ನನ್ನು ಕರೆದಾಗ ನನಗೆ ಸಂತೋಷವಾಯಿತು.\" (ಕೀರ್ತನೆಗಳು 122:1).\r\n\r\nಐದನೆಯದಾಗಿ, 'ಮನೆ' ಎಂಬುದು ಪರಲೋಕದ ಮನೆ ಅಥವಾ ಶಾಶ್ವತ ವಾಸಸ್ಥಾನವಾಗಿದೆ.  ವಾಕ್ಯವು ಹೇಳುತ್ತದೆ, \" ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ಅಲ್ಲಿಂದಲೇ ರಕ್ಷಕನಾಗಿ ಬರುವದನ್ನು ಎದುರುನೋಡುತ್ತಾ ಇದ್ದೇವೆ.\" (ಫಿಲಿಪ್ಪಿಯವರಿಗೆ 3:20)\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಹೇಳಿದರು, “ ನನ್ನ ತಂದೆಯ ಮನೆಯಲ್ಲಿ ಬಹಳ ಬಿಡಾರಗಳು ಅವೆ; ಇಲ್ಲದಿದ್ದರೆ ನಿಮಗೆ ಹೇಳುತ್ತಿದ್ದೆನು; ನಿಮಗೆ ಸ್ಥಳವನ್ನು ಸಿದ್ಧಮಾಡುವದಕ್ಕೆ ಹೋಗುತ್ತೇನಲ್ಲಾ.  ನಾನು ಹೋಗಿ ನಿಮಗೆ ಸ್ಥಳವನ್ನು ಸಿದ್ಧಮಾಡಿದ ಮೇಲೆ ತಿರಿಗಿ ಬಂದು ನಿಮ್ಮನ್ನು ಕರಕೊಂಡು ಹೋಗಿ ನನ್ನ ಬಳಿಗೆ ಸೇರಿಸಿಕೊಳ್ಳುವೆನು; ಯಾಕಂದರೆ ನಾನಿರುವ ಸ್ಥಳದಲ್ಲಿ ನೀವು ಸಹ ಇರಬೇಕು.\" (ಯೋಹಾನ 14:2-3)\r\n\r\nಕೀರ್ತನೆಗಳ ಪುಸ್ತಕವು ಭೂಮಿಯ ಮೇಲೆ ದೇವರಿಗೆ ಸ್ತುತಿಸುವಿಕೆಯಿಂದ ತುಂಬಿದೆ.  ಮತ್ತು ಪ್ರಕಟನೆ ಪುಸ್ತಕವು ಸ್ವರ್ಗದಲ್ಲಿರುವ ದೇವರಿಗೆ ಸ್ತುತಿಗಳಿಂದ ತುಂಬಿದೆ.  ದೇವರ ಮಕ್ಕಳೇ, ನಾವು ಭಕ್ತರೊಂದಿಗೆ ಈ ಜಗತ್ತಿನಲ್ಲಿ ಕರ್ತನನ್ನು ಸ್ತುತಿಸುತ್ತೇವೆ ಮತ್ತು ಆರಾಧಿಸುತ್ತೇವೆ;  ನಾವು ಸ್ವರ್ಗದಲ್ಲಿ ಆತನನ್ನು ಸ್ತುತಿಸುತ್ತೇವೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “ ನನ್ನ ಜೀವಮಾನದಲ್ಲೆಲ್ಲಾ ಯೆಹೋವನ ಮನೆಯಲ್ಲಿ ವಾಸಮಾಡುತ್ತಾ ಆತನ ಪ್ರಸನ್ನತೆಯನ್ನು ನೋಡುವದಕ್ಕೂ ಆತನ ಮಂದಿರದಲ್ಲಿ ಧ್ಯಾನಮಾಡುವದಕ್ಕೂ ನನಗೆ ಅಪ್ಪಣೆಯಾಗಬೇಕೆಂಬ ಒಂದೇ ವರವನ್ನು ಯೆಹೋವನಿಂದ ಕೇಳಿಕೊಂಡು ಅದನ್ನೇ ಎದುರುನೋಡುತ್ತಿರುವೆನು.” (ಕೀರ್ತನೆಗಳು 27:4)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}