{"uniqueid":"20251026075727_db7283a3","date":"2024-04-29","title":"ಪುನರುತ್ಥಾನದಲ್ಲಿ!","key_verse":"42_14:14","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ ಅವರು ನಿನಗೆ ಮುಯ್ಯಿಗೆಮುಯ್ಯಿಮಾಡುವದಕ್ಕೆ ಏನೂ ಇಲ್ಲದವರಾಗಿದ್ದರೂ ನೀತಿವಂತರು ಜೀವಿತರಾಗಿ ಎದ್ದು ಬರುವಲ್ಲಿ ನಿನಗೆ ಮುಯ್ಯಿಗೆಮುಯ್ಯಾಗುವದರಿಂದ ನೀನು ಧನ್ಯನಾಗುವಿ ಅಂದನು. ”(ಲೂಕ 14:14)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯೆಹೋವನು ದೃಷ್ಟಿಯಲ್ಲಿ ಸಮಾಜಸೇವೆಯೇ ಹೆಚ್ಚು ಶ್ರೇಯಸ್ಕರವೆಂದು ನಂಬುವ ಕೆಲವರಿದ್ದಾರೆ;  ಇನ್ನೂ ಕೆಲವರು ಸಾಮಾಜಿಕ ಸೇವೆಯಿಂದ ಸಂಪೂರ್ಣವಾಗಿ ದೂರವಿರುತ್ತಾರೆ ಮತ್ತು ಆತ್ಮಿಕ ಜೀವನ ಮತ್ತು ಪವಿತ್ರತೆಯ ಮೇಲೆ ಹೆಚ್ಚು ಗಮನಹರಿಸುತ್ತಾರೆ.\r\n\r\nಆದರೆ ನಿಜವಾಗಿಯೂ, ಈ ಎರಡೂ ಅಂಶಗಳು ಒಟ್ಟಿಗೆ ಬರಬೇಕು – ಇದು ನೀವು ಭಗವಂತನಿಗೆ ಸಲ್ಲಿಸಬಹುದಾದ ಅತ್ಯುತ್ತಮ ಸೇವೆಯಾಗಿದೆ.  ಕ್ರಿಸ್ತ ಯೇಸು ಬಡವರಿಗೆ ಸುವಾರ್ತೆಯನ್ನು ಸಾರಿದನು;  ಆದರೆ ಅದೇ ಸಮಯದಲ್ಲಿ ಅವರು ಹಸಿದವರಿಗೆ ಆಹಾರವನ್ನು ನೀಡಿದರು.  ಆದ್ದರಿಂದ, ನೀವು ಸಮಾಜ ಸೇವೆ ಮತ್ತು ಆಪೋಸ್ತಲ ಸೇವೆ ಉತ್ತಮ ಸಮತೋಲನವನ್ನು ಹೊಂದಿರಬೇಕು.\r\n\r\nಆಶೀರ್ವದಿಸಲ್ಪಟ್ಟ ಜೀವನದ ಬಗ್ಗೆ ಮಾತನಾಡುವಾಗ, ಕರ್ತನಾದ ಯೇಸು ಹೇಳುತ್ತಾರೆ, “ ಆದರೆ ನೀನು ಔತಣ ಮಾಡಿಸುವಾಗ ಬಡವರು ಊನವಾದವರು ಕುಂಟರು ಕುರುಡರು ಇಂಥವರನ್ನು ಕರೆ;  ಅವರು ನಿನಗೆ ಮುಯ್ಯಿಗೆಮುಯ್ಯಿಮಾಡುವದಕ್ಕೆ ಏನೂ ಇಲ್ಲದವರಾಗಿದ್ದರೂ ನೀತಿವಂತರು ಜೀವಿತರಾಗಿ ಎದ್ದು ಬರುವಲ್ಲಿ ನಿನಗೆ ಮುಯ್ಯಿಗೆಮುಯ್ಯಾಗುವದರಿಂದ ನೀನು ಧನ್ಯನಾಗುವಿ ಅಂದನು. ”(ಲೂಕ 14: 13-14).\r\n\r\nಬಡವರಿಗೆ ಸಹಾಯ ಹಸ್ತ ಚಾಚುವುದು ಒಳ್ಳೆಯತನ.  ಪಡೆಯುವುದಕ್ಕಿಂತ ಕೊಡುವುದು ಹೆಚ್ಚು ಶ್ರೇಯಸ್ಕರ.  ಬಡವರ ಮೇಲೆ ಕರುಣೆ ತೋರುವವನು ಯೆಹೋವನಿಗೆ ಸಾಲ ಕೊಡುತ್ತಾನೆ.  ಲೌಕಿಕ ದರ್ಶನಿಕರು ಕೂಡ ಹೇಳುತ್ತಾರೆ, ನೀವು ಬಡವರ ಸಂತೃಪ್ತ ನಗುವಿನಲ್ಲಿ ದೇವರನ್ನು ಕಾಣುತ್ತೀರಿ ಎಂದು.  ಆದ್ದರಿಂದ, \" ಅತಿಥಿಸತ್ಕಾರಮಾಡುವದನ್ನು ಮರೆಯಬೇಡಿರಿ; ಅದನ್ನು ಮಾಡುವಲ್ಲಿ ಕೆಲವರು ತಿಳಿಯದೆ ದೇವದೂತರನ್ನೂ ಸತ್ಕರಿಸಿದ್ದಾರೆ.\" (ಇಬ್ರಿಯರಿಗೆ 13:2).\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, ‘' ಆಗ ಅರಸನು ತನ್ನ ಬಲಗಡೆಯಲ್ಲಿರುವವರಿಗೆ – ನನ್ನ ತಂದೆಯ ಆಶೀರ್ವಾದ ಹೊಂದಿದವರೇ ಬನ್ನಿರಿ, ಲೋಕಾದಿಯಿಂದ ನಿಮಗೋಸ್ಕರ ಸಿದ್ಧಮಾಡಿದ ರಾಜ್ಯವನ್ನು ಸ್ವಾಸ್ತ್ಯವಾಗಿ ತೆಗೆದುಕೊಳ್ಳಿರಿ.  ನಾನು ಹಸಿದಿದ್ದೆನು, ನನಗೆ ಊಟಕ್ಕೆ ಕೊಟ್ಟಿರಿ; ನಾನು ಬಾಯಾರಿದ್ದೆನು, ನನಗೆ ಕುಡಿಯುವದಕ್ಕೆ ಕೊಟ್ಟಿರಿ; ಪರದೇಶಿಯಾಗಿದ್ದೆನು, ನನ್ನನ್ನು ಸೇರಿಸಿಕೊಂಡಿರಿ;  ಬಟ್ಟೆಯಿಲ್ಲದವನಾಗಿದ್ದೆನು, ನನಗೆ ಉಡುವದಕ್ಕೆ ಕೊಟ್ಟಿರಿ; ರೋಗದಲ್ಲಿ ಬಿದ್ದಿದ್ದೆನು, ನನ್ನನ್ನು ಆರೈಕೆ ಮಾಡುವದಕ್ಕೆ ಬಂದಿರಿ; ಸೆರೆಮನೆಯಲ್ಲಿದ್ದೆನು, ನನ್ನನ್ನು ನೋಡುವದಕ್ಕೆ ಬಂದಿರಿ ಎಂದು ಹೇಳುವನು.  ಅದಕ್ಕೆ ನೀತಿವಂತರು – ಸ್ವಾಮೀ, ಯಾವಾಗ ನೀನು ಹಸಿದದ್ದನ್ನು ಕಂಡು ನಿನಗೆ ಊಟಕ್ಕೆ ಕೊಟ್ಟೆವು? ಇಲ್ಲವೆ ನೀನು ಬಾಯಾರಿದ್ದನ್ನು ಕಂಡು ಕುಡಿಯುವದಕ್ಕೆ ಕೊಟ್ಟೆವು?\" (ಮತ್ತಾಯ 25:34-37)\r\n\r\n\" ಅದಕ್ಕೆ ಅರಸನು – ಈ ನನ್ನ ಸಹೋದರರಲ್ಲಿ ಕೇವಲ ಅಲ್ಪನಾದವನೊಬ್ಬನಿಗೆ ಏನೇನು ಮಾಡಿದಿರೋ ಅದನ್ನು ನನಗೂ ಮಾಡಿದ ಹಾಗಾಯಿತು ಎಂದು ನಿಮಗೆ ಸತ್ಯವಾಗಿ ಹೇಳುತ್ತೇನೆ ಅನ್ನುವನು.\" (ಮತ್ತಾಯ 25:40).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಆಶೀರ್ವದಿಸಲ್ಪಡಲು, ನೀವು ದೇವರ ವಾಕ್ಯವನ್ನು ಎಲ್ಲಾ ಶ್ರದ್ಧೆಯಿಂದ ಬೋಧಿಸಬೇಕು, ನಿಮಗೆ ಅವಕಾಶವಿದೆಯೋ ಇಲ್ಲವೋ.  ಎರಡನೆಯದಾಗಿ, ಬಡವರಿಗೆ ಮತ್ತು ನಿರ್ಗತಿಕರಿಗೆ ನಿಮ್ಮಿಂದ ಸಾಧ್ಯವಾದಷ್ಟು ಸಹಾಯವನ್ನು ನೀಡಿ.  ಮತ್ತು ನೀವು ಈ ಜಗತ್ತಿನಲ್ಲಿ ಮತ್ತು ಶಾಶ್ವತತೆಯಲ್ಲಿ ಮಹಾನ್ ಆಶೀರ್ವಾದಗಳನ್ನು ಪಡೆದುಕೊಳ್ಳುತ್ತೀರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “ ಹೀಗೆ ಮಾಡಿದರೆ, ನೀವು ಪರಲೋಕದಲ್ಲಿರುವ ನಿಮ್ಮ ತಂದೆಗೆ ಮಕ್ಕಳಾಗುವಿರಿ. ಆತನು ಕೆಟ್ಟವರ ಮೇಲೆಯೂ ಒಳ್ಳೆಯವರ ಮೇಲೆಯೂ ತನ್ನ ಸೂರ್ಯನು ಮೂಡುವಂತೆ ಮಾಡುತ್ತಾನೆ; ನೀತಿವಂತರ ಮೇಲೆಯೂ ಅನೀತಿವಂತರ ಮೇಲೆಯೂ ಮಳೆಸುರಿಸುತ್ತಾನೆ.” (ಮತ್ತಾಯ 5:45)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}