{"uniqueid":"20251026075731_db7283a1","date":"2024-04-27","title":"ಸಭೆಯನ್ನು ಪ್ರೀತಿಸಿ!","key_verse":"49_5:25","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಪುರುಷರೇ, ಕ್ರಿಸ್ತನು ಸಭೆಯನ್ನು ಪ್ರೀತಿಸಿದ ಪ್ರಕಾರವೇ ನಿಮ್ಮನಿಮ್ಮ ಹೆಂಡತಿಯರನ್ನು ಪ್ರೀತಿಸಿರಿ.\" (ಎಫೆಸದವರಿಗೆ 5:25)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಸಭೆಯನ್ನು ಕರ್ತನಿಂದ ಸ್ಥಾಪಿಸಲಾಗಿದೆ.  ಆದ್ದರಿಂದ ದೇವರ ಪ್ರತಿಯೊಂದು ಮಗುವೂ ಸಭೆಯನ್ನು ಪ್ರೀತಿಸಬೇಕು.  ಕರ್ತನು ತನ್ನ ಸ್ವಂತ ರಕ್ತದಿಂದ ಸಭೆಯನ್ನು ಖರೀದಿಸಿದ್ದಾನೆ (ಅ. ಕೃ. 20:28).  \"ಮತ್ತು ಕರ್ತನು ರಕ್ಷಿಸಲ್ಪಡುವವರನ್ನು ಪ್ರತಿದಿನ ಸಭೆಗೆ ಸೇರಿಸಿದನು\" (ಅ. ಕೃ 2:47)\r\n\r\nಸಭೆಯು ಭಕ್ತರ ಸಹಭಾಗಿತ್ವವಾಗಿದೆ. ತಂದೆಯಾದ ದೇವರನ್ನು  ಆತ್ಮದಲ್ಲಿ ಮತ್ತು ಸತ್ಯದಿಂದ ಆರಾಧಿಸಲು ದೇವರ ಮಕ್ಕಳೆಲ್ಲರೂ ಸಹೋದರ ಸಹೋದರಿಯರಂತೆ ಸೇರುವ ಸ್ಥಳವಾಗಿದೆ.\r\n\r\nಒಮ್ಮೆ ನಾನು ಹಳೆಯ ಪತ್ರಿಕೆಯಲ್ಲಿ ದೇವರ ಸೇವಕ ಬರೆದ ಪ್ರಬಲ ಪ್ರಾರ್ಥನೆಯನ್ನು ಓದಲು ಆಕಸ್ಮಿಕವಾಗಿ ಸಂಭವಿಸಿದೆ.  ಅದು ಈ ಕೆಳಗಿನಂತೆ ಓದುತ್ತದೆ: “ಪ್ರೀತಿಯ ಸ್ವರ್ಗೀಯ ತಂದೆ!  ನೀವು ಪ್ರೀತಿಯಂತೆ, ಒಬ್ಬರನ್ನೊಬ್ಬರು ಪ್ರೀತಿಸಲು ನೀವು ನಮಗೆ ಕಲಿಸಿದ್ದೀರಿ.  ಆದರೆ ನಿಮ್ಮ ಮಕ್ಕಳೆಂದು ಕರೆಯಲ್ಪಡುವ ನಮಗೆ ಒಬ್ಬರಿಗೊಬ್ಬರು ಪ್ರೀತಿ ಇಲ್ಲ.  ಆದರೆ ದ್ವೇಷ, ಒಡಕು, ಮೊಂಡುತನ, ಅಸೂಯೆ, ಅಹಂಕಾರ, ಕ್ರೋಧ, ಜಾತಿ ಬೇಧಗಳು ಮತ್ತು ಆರ್ಥಿಕ ಪರಿಸ್ಥಿತಿಗಳ ಆಧಾರದ ಮೇಲೆ ಭಿನ್ನಾಭಿಪ್ರಾಯಗಳು ತುಂಬಾ ಇವೆ.  ನಮ್ಮ ಎಲ್ಲಾ ಕ್ರಿಯೆಗಳು ನಿಮ್ಮ ಕಣ್ಣುಗಳಲ್ಲಿ ರಕ್ತದ ಕಣ್ಣೀರನ್ನು ತರುತ್ತವೆ ಎಂದು ನಮಗೆ ತಿಳಿದಿದೆ.  ಆದ್ದರಿಂದ, ಕರ್ತನೇ, ನಿನ್ನ ದೈವಿಕ ಪ್ರೀತಿಯಿಂದ ನಮ್ಮ ಹೃದಯವನ್ನು ತುಂಬುವಂತೆ ನಾವು ನಿಮ್ಮನ್ನು ಬೇಡಿಕೊಳ್ಳುತ್ತೇವೆ.\r\n\r\nಸಭೆಯನ್ನು ಪ್ರೀತಿಸುವ ದೇವರ ಮಕ್ಕಳು ಸಭೆಗಾಗಿ ಪ್ರಾರ್ಥಿಸಬೇಕು.  ಅವರು ಘನ ಬೋಧಕರು ಮತ್ತು ದೇವರ ಇತರ ಸೇವಕರಿಗಾಗಿ ಕಣ್ಣೀರಿನಿಂದ ಪ್ರಾರ್ಥಿಸಬೇಕು.  ರಾಷ್ಟ್ರದಲ್ಲಿ ಸಮಸ್ಯೆ ಉಂಟಾದಾಗ, ನೀವು ಸಭೆಯಾಗಿ  ಒಟ್ಟುಗೂಡಿ ಉಪವಾಸ ಪ್ರಾರ್ಥನೆ ಮಾಡಬೇಕು.  ಸಭೇಯ ಮೂಲಕ ಆಪೋಸ್ತಲರ ಸೇವೆಯಲ್ಲಿ ನಿಮ್ಮನ್ನು ತೊಡಗಿಸಿಕೊಳ್ಳಿ.  ಹೊಸ ಆತ್ಮಗಳನ್ನು ಭೇಟಿ ಮಾಡಿ ಮತ್ತು ಅವರನ್ನು ಯೆಹೋವನ ಕಡೆಗೆ ಕರೆದೊಯ್ಯಿರಿ.\r\n\r\nಸಭೆಯನ್ನು ಭವನವಾಗಿ ನಿರ್ಮಿಸಲಿ, ಕ್ರಿಸ್ತನ ಮೂಲೆಗಲ್ಲಿನ ಮೇಲೆ;  ಮತ್ತು ಅಪೋಸ್ಟೋಲಿಕ್ ಬೋಧನೆಗಳ ಅಡಿಪಾಯ.  ಕರ್ತನನ್ನು ಸಭೆಯ ಮುಖ್ಯ ಕುರುಬನಾಗಿದ್ದು  ಮುನ್ನಡೆಸುತ್ತಾನೆ.  ಕ್ರಿಸ್ತನು ತಲೆ ಮತ್ತು ಸಭೆಯು ಆತನ ದೇಹ.  ಕ್ರಿಸ್ತನು ಕುರುಬನಾಗಿದ್ದಾನೆ ಮತ್ತು ಸಭೆಯು ಅವನ ಹುಲ್ಲುಗಾವಲಿನ ಕುರಿಯಾಗಿದೆ.  ಕ್ರಿಸ್ತನು ದ್ರಾಕ್ಷಿ ಗಿಡ ಮತ್ತು ಸಭೆಯು ಬಳ್ಳಿ ಅಥವಾ ಸಸ್ಯದ ಕೊಂಬೆಗಳು.  ವಿಶ್ವಾಸಿಗಳ ನಡುವೆ ಸಹಬಾಳ್ವೆ ಮತ್ತು ಏಕತೆ ಇದ್ದಾಗ ಮಾತ್ರ ಸಭೆಯಲ್ಲಿ ಹೃದಯದ ಏಕತೆಯಿಂದ ಬೆಳೆಯಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ.\r\n\r\nಒಮ್ಮೆ ಪಾಲ್ ಯೊಂಗ್ಗಿ ಚೋ ಉಲ್ಲೇಖಿಸಿದ್ದಾರೆ: “ನಮ್ಮ ಚರ್ಚ್‌ನಲ್ಲಿ ನಾವು ಕೇವಲ ಇಪ್ಪತ್ತು ಸದಸ್ಯರನ್ನು ಹೊಂದಿದ್ದ ಸಂದರ್ಭಗಳಿವೆ.  ಮತ್ತು ಸದಸ್ಯರು ಲಕ್ಷಾಂತರ ಸಂಖ್ಯೆಯಲ್ಲಿ ಗುಣಿಸಿದಾಗ ಸಂದರ್ಭಗಳಿವೆ.  ಆದರೆ ನಮ್ಮ ಚರ್ಚ್ ಎಂದಿಗೂ ವಿಭಜನೆಯಾಗಲಿಲ್ಲ.  ಏಕೆಂದರೆ, ಚರ್ಚ್ ಫೆಲೋಶಿಪ್ ಮತ್ತು ಪ್ರತಿಯೊಂದು ಸೇವೆಯಲ್ಲಿ ಹೃದಯದ ಏಕತೆಗಾಗಿ ನಾವು ಕಣ್ಣೀರಿನಿಂದ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ.  ಆದ್ದರಿಂದಲೇ ನರಕದ ದ್ವಾರಗಳು ನಮ್ಮ ವಿರುದ್ಧ ಮೇಲುಗೈ ಸಾಧಿಸಲಿಲ್ಲ.  ನಾವು ಬಲಶಾಲಿಗಳು, ನಾವು ಒಗ್ಗಟ್ಟಿನಿಂದ ಇದ್ದೇವೆ.  ನಮ್ಮ ಏಕತೆ ಮತ್ತು ಸಹಭಾಗಿತ್ವದ ವಿರುದ್ಧ ಎದುರಾಳಿ ಏನೇ ತರಬಹುದು, ನಮ್ಮ ಪ್ರಾರ್ಥನಾ ಯೋಧರು ಮೊಣಕಾಲುಗಳ ಮೇಲೆ ನಿಂತು ನಮ್ಮ ವಿರುದ್ಧದ ಪ್ರತಿಯೊಂದು ದುಷ್ಟ ಯೋಜನೆಯನ್ನು ಹೊಡೆದು ನಾಶಪಡಿಸುತ್ತಾರೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಸಭೆಯ ಬಲವು ದೇವಾ ಭಕ್ತರ ಶಕ್ತಿಯಾಗಿದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “ ನಂಬಿದ್ದ ಮಂಡಲಿಯವರ ಹೃದಯವೂ ಪ್ರಾಣವೂ ಒಂದೇ ಆಗಿತ್ತು. ಇದಲ್ಲದೆ ಒಬ್ಬನಾದರೂ ತನಗಿದ್ದ ಆಸ್ತಿಯಲ್ಲಿ ಯಾವದೊಂದನ್ನೂ ಸ್ವಂತವಾದದ್ದೆಂದು ಹೇಳಲಿಲ್ಲ. ಎಲ್ಲವೂ ಅವರಿಗೆ ಹುದುವಾಗಿ ಇತ್ತು.\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 4:32)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}