{"uniqueid":"20251026075735_db7283a0","date":"2024-04-26","title":"ನಿಮ್ಮ ಮಕ್ಕಳನ್ನು ಪ್ರೀತಿಸಿ!","key_verse":"20_13:22","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಒಳ್ಳೆಯವನ ಆಸ್ತಿ ಸಂತತಿಯವರಿಗೆ ಬಾಧ್ಯ; ಪಾಪಿಯ ಸೊತ್ತು ಸಜ್ಜನರಿಗೆ ಗಂಟು.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 13:22)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಮಕ್ಕಳು ದೇವರು ನಿಮಗೆ ನೀಡಿದ ದೊಡ್ಡ ಆಶೀರ್ವಾದ.  ಅವರು ನಿಮ್ಮ ಹೃದಯದ ಸಂತೋಷವಾಗಿರಲಿ.  ಅವರು ನಿಮ್ಮೊಂದಿಗೆ ಸೇರಿಕೊಳ್ಳಲಿ ಮತ್ತು ಆತ್ಮದಲ್ಲಿ ಮತ್ತು ಸತ್ಯದಿಂದ ಕರ್ತನನ್ನು ಆರಾಧಿಸಲಿ.  ಅವು ನಿಮಗೆ ಎಲ್ಲಾ ಅರ್ಥದಲ್ಲಿ ಲಾಭದಾಯಕವಾಗಲಿ.\r\n\r\nವಾಕ್ಯದಲ್ಲಿ ಹೀಗೆ ಹೇಳುತ್ತದೆ, \" ತಂದೆಗಳೇ, ನಿಮ್ಮ ಮಕ್ಕಳಿಗೆ ಕೋಪವನ್ನೆಬ್ಬಿಸದೆ ಕರ್ತನಿಗೆ ಮೆಚ್ಚಿಗೆಯಾಗಿರುವ ಬಾಲಶಿಕ್ಷೆಯನ್ನೂ ಬಾಲೋಪದೇಶವನ್ನೂ ಮಾಡುತ್ತಾ ಅವರನ್ನು ಸಾಕಿ ಸಲಹಿರಿ.\" (ಎಫೆಸದವರಿಗೆ 6:4)\r\n\r\nತಮ್ಮ ಮಕ್ಕಳನ್ನು ನಿಜವಾಗಿಯೂ ಪ್ರೀತಿಸುವವರು ಅವರ ಭವಿಷ್ಯದ ಬಗ್ಗೆ ಕಾಳಜಿ ವಹಿಸುತ್ತಾರೆ.  ಮಕ್ಕಳಿಗೆ ಉಣಬಡಿಸಿ ಶಿಕ್ಷಣ ನೀಡುವುದರೊಂದಿಗೆ ಪೋಷಕರ ಜವಾಬ್ದಾರಿ ನಿಲ್ಲುವುದಿಲ್ಲ.  ನೀವು ಅವರಿಗೆ ಯೇಸುವಿನ ವರಗಳನ್ನು ನೀಡಬೇಕು.  ನೀವು ಜೀವನವನ್ನು ನಡೆಸಬೇಕು, ಅದನ್ನು ಅವರು ಉದಾಹರಣೆಯಾಗಿ ಅನುಸರಿಸಬಹುದು.  ದೈವಿಕರಾಗಿರಲು ಮತ್ತು ಆತ್ಮಿಕವಾಗಿ ಅಭಿವೃದ್ಧಿ ಹೊಂದಲು ನೀವು ಅವರಿಗೆ ಸಹಾಯ ಮಾಡಬೇಕು.  ಅದು ಅವರಿಗಾಗಿ ನೀವು ಬಿಟ್ಟು ಹೋಗಬಹುದಾದ ದೊಡ್ಡ ಸಂಪತ್ತು.\r\n\r\nಎಷ್ಟೋ ಕುಟುಂಬಗಳು ಮಗುವಿಗಾಗಿ ಹಾತೊರೆಯುತ್ತಿರುವಾಗ ಯೆಹೋವನು ನಿಮಗೆ ಮಕ್ಕಳ ವರವನ್ನು ದಯಪಾಲಿಸಿದ್ದಾನೆ.  “ಕೀರ್ತನೆಗಳು 127:3-4 KANJV-BSI  ಪುತ್ರಸಂತಾನವು ಯೆಹೋವನಿಂದ ಬಂದ ಸ್ವಾಸ್ತ್ಯವು; ಗರ್ಭಫಲವು ಆತನ ಬಹುಮಾನವೇ.  ಯೌವನದಲ್ಲಿ ಹುಟ್ಟಿದ ಮಕ್ಕಳು ಯುದ್ಧವೀರನ ಕೈಯಲ್ಲಿರುವ ಅಂಬುಗಳಂತಿದ್ದಾರೆ; ”(ಕೀರ್ತನೆಗಳು 127: 3-4).\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಮಕ್ಕಳನ್ನು ಎಣ್ಣೆಮರಗಳ ಸಸ್ಯಗಳು ಎಂದು ಕರೆಯುತ್ತದೆ.  ಎಣ್ಣೆಮರಕ್ಕೆ ಎರಡು ವಿಶೇಷ ಲಕ್ಷಣಗಳಿವೆ.  ಅವು ಒಣಗುವುದಿಲ್ಲ ಮತ್ತು ಅವುಗಳಲ್ಲಿ ಎಣ್ಣೆಯನ್ನು ಸಂಗ್ರಹಿಸಲಾಗುತ್ತದೆ.  ಮತ್ತು ಆ ಎಣ್ಣೆಯು ಪವಿತ್ರಾತ್ಮನ ಸಂಕೇತವಾಗಿದೆ.  \" ಅಂತಃಪುರದಲ್ಲಿರುವ ನಿನ್ನ ಹೆಂಡತಿಯು ಫಲಭರಿತವಾದ ದ್ರಾಕ್ಷಾಲತೆಯಂತಿರುವಳು; ನಿನ್ನ ಸಂಗಡ ಊಟದ ಮಣೆಯ ಸುತ್ತಲೂ ಕೂತುಕೊಳ್ಳುವ ನಿನ್ನ ಮಕ್ಕಳು ಎಣ್ಣೇಮರದ ಸಸಿಗಳಂತಿರುವರು.\" (ಕೀರ್ತನೆಗಳು 128:3) ಎಂಬ ವಾಕ್ಯವು ಅಂತ್ಯವಿಲ್ಲದ ಆತ್ಮಿಕ ಜೀವನವನ್ನು ಸೂಚಿಸುತ್ತದೆ.\r\n\r\nಮಕ್ಕಳು ಸಹ ಅದ್ಭುತಗಳು ಮತ್ತು ಚಿಹ್ನೆಗಳಾಗಿರುತ್ತಾರೆ.  ಪ್ರವಾದಿ ಯೆಶಾಯನು ಸಂತೋಷದಿಂದ ಹೇಳುತ್ತಾನೆ, “ ಆಹಾ, ನಾನೂ ನನಗೆ ಯೆಹೋವನು ದಯಪಾಲಿಸಿರುವ ಮಕ್ಕಳೂ ಚೀಯೋನ್ ಪರ್ವತದಲ್ಲಿ ವಾಸವಾಗಿರುವ ಸೇನಾಧೀಶ್ವರನಾದ ಯೆಹೋವನಿಂದುಂಟಾದ ಗುರುತುಗಳಾಗಿಯೂ ಅದ್ಭುತಗಳಾಗಿಯೂ ಇಸ್ರಾಯೇಲ್ಯರ ಮಧ್ಯದಲ್ಲಿದ್ದೇವೆ.”(ಯೆಶಾಯ 8:18).\r\n\r\nಅಪೋಸ್ತಲನಾದ ಪೌಲನು ಹೇಳಿದಂತೆ, ಅವರು ಸಭೆಗಳ ಸಂದೇಶವಾಹಕರು ಮತ್ತು ಕ್ರಿಸ್ತನ ಮಹಿಮೆಯನ್ನು ಹೊಂದಿರಲಿ (2 ಕೊರಿಂಥ 8:23).\r\n\r\nತಮ್ಮ ಮಕ್ಕಳನ್ನು ನೀತಿವಂತ ರೀತಿಯಲ್ಲಿ ಬೆಳೆಸುವ ಜವಾಬ್ದಾರಿಯನ್ನು ದೇವರು ಪ್ರತಿಯೊಬ್ಬ ಪೋಷಕರಿಗೆ ನೀಡುತ್ತಾನೆ.  ದೇವರ ವಾಕ್ಯದಲ್ಲಿ ಹೀಗೆ ಹೇಳುತ್ತದೆ, \" ನಡೆಯಬೇಕಾದ ಮಾರ್ಗಕ್ಕೆ ತಕ್ಕಂತೆ ಹುಡುಗನನ್ನು ಶಿಕ್ಷಿಸು; ಮುಪ್ಪಿನಲ್ಲಿಯೂ ಓರೆಯಾಗನು.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 22:6).\r\n\r\n“ ಮೂರ್ಖತನವು ಹುಡುಗನ ಮನಸ್ಸಿಗೆ ಸಹಜ, ಆದರೆ ಶಿಕ್ಷಕನ ಬೆತ್ತವು ಅದನ್ನು ತೊಲಗಿಸುವದು.” (ಜ್ಞಾನೋಕ್ತಿಗಳು 22:15).  “ ಹುಡುಗನ ಶಿಕ್ಷೆಗೆ ಹಿಂತೆಗೆಯಬೇಡ; ಬೆತ್ತದ ಏಟಿಗೆ ಸಾಯನು.  ಬೆತ್ತದಿಂದ ಹೊಡೆ; ಅವನ ಆತ್ಮವನ್ನು ಪಾತಾಳಕ್ಕೆ ಬೀಳದಂತೆ ಕಾಪಾಡು.” (ಜ್ಞಾನೋಕ್ತಿಗಳು 23:13-14)."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “ ಇದು ಮಾತ್ರವಲ್ಲದೆ ನಮ್ಮನ್ನು ಶಿಕ್ಷಿಸಿದಂಥ ಶರೀರ ಸಂಬಂಧವಾದ ತಂದೆಗಳನ್ನು ಸನ್ಮಾನಿಸಿದೆವಷ್ಟೆ; ನಮ್ಮ ಆತ್ಮಗಳಿಗೆ ತಂದೆಯಾಗಿರುವಾತನಿಗೆ ನಾವು ಇನ್ನೂ ಹೆಚ್ಚಾಗಿ ಒಳಪಟ್ಟು ಜೀವಿಸಬೇಕಲ್ಲವೇ.”  (ಇಬ್ರಿಯರಿಗೆ 12:9)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}