{"uniqueid":"20251026075739_db72839e","date":"2024-04-24","title":"ನಿಮ್ಮ ಸಹೋದರನನ್ನು ಪ್ರೀತಿಸಿ!","key_verse":"61_2:17","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“[17] ನೀವು ದೇವರ ದಾಸರಾಗಿದ್ದೀರಲ್ಲಾ. ಎಲ್ಲರನ್ನೂ ಸನ್ಮಾನಿಸಿರಿ. ಸಹೋದರರನ್ನು ಪ್ರೀತಿಸಿರಿ. ದೇವರಿಗೆ ಭಯಪಡಿರಿ. ಅರಸನನ್ನು ಸನ್ಮಾನಿಸಿರಿ.\" (1 ಪೇತ್ರನು 2:17)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಅಪೊಸ್ತಲನಾದ ಪೌಲ ಮತ್ತು ಯೋಹಾನರು ಸಹೋದರರ ನಡುವಿನ ಪ್ರೀತಿಯ ಕುರಿತು ಬಹಳಷ್ಟು ಬರೆದಿದ್ದಾರೆ.  “[9] ಬೆಳಕಿನಲ್ಲಿದ್ದೇನೆಂದು ಹೇಳಿಕೊಂಡು ತನ್ನ ಸಹೋದರನನ್ನು ದ್ವೇಷಿಸುವವನು ಈವರೆಗೂ ಕತ್ತಲೆಯಲ್ಲಿದ್ದಾನೆ. [10] ತನ್ನ ಸಹೋದರನನ್ನು ಪ್ರೀತಿಸುವವನು ಬೆಳಕಿನಲ್ಲಿ ನೆಲೆಗೊಂಡಿದ್ದಾನೆ, ಮತ್ತು ಅವನಲ್ಲಿ ವಿಘ್ನಕರವಾದದ್ದು ಏನೂ ಇಲ್ಲ.”(1 ಯೋಹಾನನು2: 9-10).\r\n\r\nನಿಮ್ಮ ಸಹೋದರರನ್ನು ಪ್ರೀತಿಸಿ, ಮತ್ತು ಅದು ನಿಮ್ಮ ಶಕ್ತಿ ಮತ್ತು ಮಹಿಮೆಯುತವಾಗಿರುತ್ತದೆ.  ಸಹೋದರರು ಒಂದಾಗಿ ನಿಂತು ಸೈತಾನನ ವಿರುದ್ಧ ನಿಂತಾಗ ಅವನು ಅಲ್ಲಿಂದ ಓಡಿಹೋಗುವನು.  ಒಂದು ಸಾವಿರವನ್ನು ಬೆನ್ನಟ್ಟಬಹುದು;  ಮತ್ತು ಇಬ್ಬರು ಸಹೋದರರು ಒಂದಾದರೆ ಅವರು ಹತ್ತು ಸಾವಿರವನ್ನು ಓಡಿಸುತ್ತಾರೆ.\r\n\r\nಒಂದು ತಮಿಳು ಕವಿತೆಯಿದೆ, ‘ಒಟ್ಟಾಗಿರುವುದು ಒಳ್ಳೆಯದು;  ಮತ್ತು ಏಕತೆಯ ಕೊರತೆಯು ಹಾನಿಯನ್ನು ಮಾತ್ರ ಉಂಟುಮಾಡುತ್ತದೆ.  ಮಕ್ಕಳೇ, ಏಕತೆ, ಹೃದಯದ ಏಕತೆ ಮತ್ತು ಪ್ರೀತಿಯ ಸಹಭಾಗಿತ್ವವನ್ನು ಕಾಪಾಡುವುದು ಬಹಳ ಮುಖ್ಯ.\r\n\r\nಅನೇಕ ಕುಟುಂಬಗಳಲ್ಲಿ, ತಮ್ಮ ಹೆತ್ತವರು ಬಿಟ್ಟುಹೋದ ಆಸ್ತಿಗಳನ್ನು ವಿಭಜಿಸುವ ಸಮಯದಲ್ಲಿ ಸಹೋದರರ ನಡುವಿನ ಪ್ರೀತಿ ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಕಣ್ಮರೆಯಾಗುತ್ತದೆ.  ಕೆಲವು ಕುಟುಂಬಗಳಲ್ಲಿ, ಸಹೋದರರ ಹೆಂಡತಿಯರ ನಡುವಿನ ಜಗಳದಿಂದಾಗಿ, ಸಹೋದರರ ನಡುವೆ ಘರ್ಷಣೆ ಇರುತ್ತದೆ.  ಆದ್ದರಿಂದ ಸಹೋದರ ಪ್ರೀತಿ ಮತ್ತು ವಾತ್ಸಲ್ಯವು ಎಂದಿಗೂ ಕಡಿಮೆಯಾಗುವುದಿಲ್ಲ ಎಂದು ನೀವು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಬೇಕು.\r\n\r\nನಮಗೆಲ್ಲರಿಗೂ ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿ ಪ್ರೀತಿಯ ಅಣ್ಣನಿದ್ದಾನೆ.  ನಮ್ಮನ್ನು ತನ್ನ ಸ್ವಂತ ಸಹೋದರರೆಂದು ಕರೆಯಲು ಆತನು ಎಂದಿಗೂ ನಾಚಿಕೆಪಡಲಿಲ್ಲ ಎಂದು ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ (ಇಬ್ರಿಯ 2:11).  ಒಮ್ಮೆ ಕರ್ತನಾದ ಯೇಸು ತನ್ನ ಶಿಷ್ಯರೊಂದಿಗೆ ಮಾತನಾಡಿ, “[50] ಪರಲೋಕದಲ್ಲಿರುವ ನನ್ನ ತಂದೆಯ ಚಿತ್ತದಂತೆ ನಡೆಯುವವನೇ ನನಗೆ ತಮ್ಮನೂ ತಂಗಿಯೂ ತಾಯಿಯೂ ಆಗಬೇಕು ಅಂದನು.” (ಮತ್ತಾಯ 12:50)\r\n\r\nನಮ್ಮಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರೂ ಪ್ರಪಂಚದ ವಿವಿಧ ಭಾಗಗಳಲ್ಲಿ ಜನಿಸಿದರೂ;  ನಾವು ಬೇರೆ ಬೇರೆ ಸ್ಥಳಗಳಲ್ಲಿ ಬೆಳೆದಿರಬಹುದು, ನಮ್ಮ ಹಿರಿಯ ಸಹೋದರ ಯೇಸು ಕ್ರಿಸ್ತನು ತನ್ನ ಅಮೂಲ್ಯವಾದ ರಕ್ತವನ್ನು ಚೆಲ್ಲಿದ ಮತ್ತು ನಮ್ಮ ಸಲುವಾಗಿ ಮರಣಹೊಂದಿದ ಶಿಲುಬೆಗೆ ಬಂದಾಗ, ನಾವೆಲ್ಲರೂ ಒಂದೇ ರಕ್ತದಿಂದ ವಿಮೋಚನೆಗೊಂಡಿದ್ದೇವೆ ಎಂದು ನಾವು ಭಾವಿಸುತ್ತೇವೆ;  ಮತ್ತು ಅದೇ ಸ್ವರ್ಗೀಯ ಕುಟುಂಬಕ್ಕೆ ಸೇರಿದವರು;  ಮತ್ತು ಎಲ್ಲಾ ವಿಶ್ವಾಸಿಗಳು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಮ್ಮ ಸ್ವಂತ ಸಹೋದರರು ಮತ್ತು ಸಹೋದರಿಯರು.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “[1] ಆಹಾ, ಸಹೋದರರು ಒಂದಾಗಿರುವದು ಎಷ್ಟೋ ಒಳ್ಳೇದು, ಎಷ್ಟೋ ರಮ್ಯವಾದದ್ದು!\r\n\r\n[3] ಹೆರ್ಮೋನ್‍ಪರ್ವತದಲ್ಲಿ ಹುಟ್ಟಿ ಚೀಯೋನ್‍ಪರ್ವತದ ಮೇಲೆ ಬೀಳುವ ಮಂಜಿನಂತೆಯೂ ಇದೆ. ಅಲ್ಲಿ ಆಶೀರ್ವಾದವೂ ಜೀವವೂ ಸದಾಕಾಲ ಇರಬೇಕೆಂದು ಯೆಹೋವನು ಆಜ್ಞಾಪಿಸಿದ್ದಾನೆ.” (ಕೀರ್ತನೆಗಳು 133: 1, 3).\r\n\r\nಅನೇಕ ಕುಟುಂಬಗಳಲ್ಲಿ ಒಡಹುಟ್ಟಿದವರ ನಡುವೆ ಸಾಮರಸ್ಯ ಅಥವಾ ಒಡನಾಟವಿಲ್ಲ;  ಅವರಲ್ಲಿರುವುದು ಜಗಳಗಳು ಮತ್ತು ಅಪಶ್ರುತಿಗಳು ಮಾತ್ರ;  ಇದು ಅವರ ಇಡೀ ಜೀವನವನ್ನು ಹಾಳುಮಾಡುತ್ತದೆ.  ಕಾಯಿನನು ತನ್ನ ಸ್ವಂತ ಸಹೋದರನ ಬಗ್ಗೆ ಅಸೂಯೆಪಟ್ಟು ಅವನನ್ನು ಕೊಂದನು.  ಏಸಾವನು ತನ್ನ ಸಹೋದರ ಯಾಕೋಬನನ್ನು ದ್ವೇಷಿಸುತ್ತಿದ್ದನು. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"[15] ತನ್ನ ಸಹೋದರನನ್ನು ದ್ವೇಷಿಸುವವನು ಕೊಲೆಗಾರನಾಗಿದ್ದಾನೆ, ಮತ್ತು ಯಾವ ಕೊಲೆಗಾರನಲ್ಲಿಯೂ ನಿತ್ಯಜೀವವು ಇರುವದಿಲ್ಲವೆಂಬದು ನಿಮಗೆ ಗೊತ್ತಾಗಿದೆ.\" (1 ಯೋಹಾನನು 3:15)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[17] ಈ ಲೋಕದ ಸಂಪತ್ತುಳ್ಳ ಯಾವನಾದರೂ ಕೊರತೆಯಲ್ಲಿ ಬಿದ್ದಿರುವ ತನ್ನ ಸಹೋದರನನ್ನು ನೋಡಿ ಕರುಣಿಸದೆ ಬಿಟ್ಟರೆ ದೇವರ ಪ್ರೀತಿಯು ಅವನಲ್ಲಿ ನೆಲೆಗೊಂಡಿರುವದುಂಟೇ?\" (1 ಯೋಹಾನನು 3:17"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}