{"uniqueid":"20251026072449_105b0498","date":"2025-09-11","title":"ಪವಿತ್ರಾತ್ಮ – ಬೆಂಕಿ!","key_verse":"42_12:49","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಾನು ಭೂಮಿಯ ಮೇಲೆ ಬೆಂಕಿಯನ್ನು ಹಾಕಲು ಬಂದೆನು, ಅದು ಈಗಾಗಲೇ ಹೊತ್ತಿಕೊಂಡಿದ್ದರೆ ಎಷ್ಟು ಚೆನ್ನಾಗಿರುತ್ತಿತ್ತು!\" (ಲೂಕ 12:49)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಬೈಬಲ್‌ನಲ್ಲಿ ಅನೇಕ ಸ್ಥಳಗಳಲ್ಲಿ, ಪವಿತ್ರಾತ್ಮನನ್ನು ಬೆಂಕಿಗೆ ಹೋಲಿಸಲಾಗಿದೆ. ಮೇಲಿನ ವಚನದಲ್ಲಿ, ಕರ್ತನು, “ನಾನು ಭೂಮಿಯ ಮೇಲೆ ಬೆಂಕಿಯನ್ನು ಕಳುಹಿಸಲು ಬಂದಿದ್ದೇನೆ” ಎಂದು ಹೇಳುತ್ತಾನೆ, ಅಂದರೆ ಅವನು ಪವಿತ್ರಾತ್ಮದ ಅಭಿಷೇಕವನ್ನು ಸುರಿಯಲು ಬಂದಿದ್ದಾನೆ. ಆ ಬೆಂಕಿಯು ಪ್ರಕಾಶಮಾನವಾಗಿ ಉರಿಯುವಂತೆ ಮಾಡಲು ಅವನು ತನ್ನ ಹೃದಯದ ಹಂಬಲ, ಬಯಕೆ ಮತ್ತು ಬಾಯಾರಿಕೆಯನ್ನು ವ್ಯಕ್ತಪಡಿಸುತ್ತಾನೆ.\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ಪಾಪಿಗಳನ್ನು ರಕ್ಷಿಸಲು, ಕಳೆದುಹೋದದ್ದನ್ನು ಹುಡುಕಿ ಉಳಿಸಲು ಮತ್ತು ಸೈತಾನನ ಕೆಲಸಗಳನ್ನು ನಾಶಮಾಡಲು ಬಂದನೆಂದು ನಮಗೆಲ್ಲರಿಗೂ ತಿಳಿದಿದೆ. ಆದರೆ ಇಲ್ಲಿ, ಈ ಎಲ್ಲಾ ಕಾರಣಗಳನ್ನು ಮೀರಿ, ಆತನು ಒಂದು ಪ್ರಮುಖವಾದದ್ದನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತಾನೆ – \"ನಾನು ಭೂಮಿಯ ಮೇಲೆ ಬೆಂಕಿಯನ್ನು ಕಳುಹಿಸಲು ಬಂದಿದ್ದೇನೆ.\" ಅಂದರೆ, ಪವಿತ್ರಾತ್ಮನ ಅಭಿಷೇಕವನ್ನು ಸುರಿಯಲು.\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಬಯಕೆಯೆಂದರೆ, ತನ್ನ ಜನರು ಬೆಂಕಿಯಂತೆ ಬದುಕಬೇಕು – ಅದು ಇಲ್ಲದೆ ಅವರ ಹತ್ತಿರ ಬರಲು ಸಾಧ್ಯವಿಲ್ಲ, ಇದರಿಂದ ಅವರು ಶೋಧನೆಗಳನ್ನು ತಡೆದುಕೊಳ್ಳಬಹುದು ಮತ್ತು ಶತ್ರುವಿನ ಎಲ್ಲಾ ಶಕ್ತಿಯನ್ನು ನಾಶಮಾಡುವ ದಹಿಸುವ ಬೆಂಕಿಯಂತೆ ಹೊಳೆಯಬಹುದು.\r\n\r\nನಿಮ್ಮ ಆಸೆ ಏನು? ನೀವು ಕರ್ತನಿಗಾಗಿ ಉರಿಯಲು ಮತ್ತು ಹೊಳೆಯಲು, ಆತನ ಕೈಯಲ್ಲಿ ಒಂದು ದೊಡ್ಡ ಪಾತ್ರೆಯಾಗಲು ಮತ್ತು ಆತನ ಸೇವೆಯಲ್ಲಿ ಉತ್ಸಾಹದಿಂದ ಮುಂದುವರಿಯಲು ಹಂಬಲಿಸುತ್ತೀರಾ? ಕರ್ತನು ನಿಮಗೆ ಹೇಳುತ್ತಾನೆ, \"ನಾನು ನಿನ್ನ ಮೇಲೆ ಬೆಂಕಿಯನ್ನು ಕಳುಹಿಸಲು ಬಂದಿದ್ದೇನೆ.\"\r\n\r\nಹಳೆಯ ಮತ್ತು ಹೊಸ ಒಡಂಬಡಿಕೆಗಳೆರಡರಲ್ಲೂ ಸಂತರ ಜೀವನ ಕಥೆಗಳನ್ನು ಓದಿ. ಅವರ ಕಾಲದಲ್ಲಿ, ಅವರು ಕರ್ತನಿಗಾಗಿ ಜ್ವಾಲೆಗಳಂತೆ ಪ್ರಜ್ವಲಿಸಿದರು. ಎಲೀಯನ ಜೀವನವು ಸಂಪೂರ್ಣವಾಗಿ ಬೆಂಕಿಯಿಂದ ತುಂಬಿತ್ತು. ಭಕ್ತಿ ಮತ್ತು ಉತ್ಸಾಹದ ಬೆಂಕಿ ಅವನೊಳಗೆ ಉರಿಯುತ್ತಿದ್ದ ಕಾರಣ, ಅವನು ಬಾಳನ ಪ್ರವಾದಿಗಳ ವಿರುದ್ಧ ಏಕಾಂಗಿಯಾಗಿ ನಿಂತನು. \"ಬೆಂಕಿಯ ಮೂಲಕ ಉತ್ತರಿಸುವ ದೇವರು, ಅವನು ದೇವರು\" ಎಂದು ಕೂಗುತ್ತಾ ಅವನು ಸ್ವರ್ಗದಿಂದ ಬೆಂಕಿಯನ್ನು ಕರೆದನು. ಆ ಅಗ್ನಿ-ಅಭಿಷೇಕದ ಮೂಲಕ, ಅವನು ಎಲ್ಲಾ ಇಸ್ರೇಲ್‌ಗಳ ಹೃದಯಗಳನ್ನು ಕರ್ತನ ಕಡೆಗೆ ತಿರುಗಿಸಿದನು.\r\n\r\nಬೈಬಲ್ ಯೋಹಾನನ ಬಗ್ಗೆ ಹೇಳುತ್ತದೆ, \"ಅವನು ಉರಿಯುವ ಮತ್ತು ಹೊಳೆಯುವ ದೀಪವಾಗಿದ್ದನು, ಮತ್ತು ನೀವು ಸ್ವಲ್ಪ ಸಮಯದವರೆಗೆ ಅವನ ಬೆಳಕಿನಲ್ಲಿ ಆನಂದಿಸಲು ಸಿದ್ಧರಿದ್ದೀರಿ.\" ಅವನ ಬೆಳಕು ಅನೇಕ ಜನರನ್ನು ಆಕರ್ಷಿಸಿತು, ಮತ್ತು ಕ್ರಿಸ್ತನ ಮೊದಲ ಆಗಮನದ ಮೊದಲು, ಅವನು ದಾರಿಯನ್ನು ಸಿದ್ಧಪಡಿಸಲು ಬೆಂಕಿಯಂತೆ ಬದುಕಿದನು. ಈ ದಿನಗಳಲ್ಲಿ, ದಾರಿಯನ್ನು ಸಿದ್ಧಪಡಿಸಲು ನಾವು ಬೆಂಕಿಯಂತೆ ಬದುಕೋಣ!\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಇದು ನಮ್ಮ ಸಮಯ. ಕರ್ತನು ನಮ್ಮನ್ನು ಪವಿತ್ರ ಬೆಂಕಿಯಿಂದ ಬೆಳಗಿಸಲು ಬಯಸುತ್ತಾನೆ, ನಮ್ಮನ್ನು ಆತನಿಗಾಗಿ ಬಲಿಷ್ಠರನ್ನಾಗಿ ಮತ್ತು ಪ್ರಕಾಶಮಾನರನ್ನಾಗಿ ಮಾಡುತ್ತಾನೆ. ಮೇಲಿನ ಕೋಣೆಯಲ್ಲಿ, ಬೆಂಕಿಯನ್ನು ಕಳುಹಿಸಿ ತನ್ನ ಎಲ್ಲಾ ಶಿಷ್ಯರನ್ನು ಉರಿಯುವಂತೆ ಮಾಡಿದವನು ಖಂಡಿತವಾಗಿಯೂ ನಿಮ್ಮನ್ನು ಸಹ ಉರಿಯುವಂತೆ ಮಾಡುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ಇಗೋ, ನನ್ನ ತಂದೆಯ ವಾಗ್ದಾನವನ್ನು ನಿಮ್ಮ ಮೇಲೆ ಕಳುಹಿಸುತ್ತೇನೆ; ಆದರೆ ನೀವು ಮೇಲಣಿಂದ ಶಕ್ತಿಯನ್ನು ಹೊಂದುವವರೆಗೂ ಯೆರೂಸಲೇಮಿನ ಪಟ್ಟಣದಲ್ಲಿಯೇ ಇರಿ.” (ಲೂಕ 24:49)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}