{"uniqueid":"20251026075743_db72839e","date":"2024-04-24","title":"ನಿಮ್ಮ ಹೆಂಡತಿಯನ್ನು ಪ್ರೀತಿಸಿ!","key_verse":"49_5:25","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಪುರುಷರೇ, ಕ್ರಿಸ್ತನು ಸಭೆಯನ್ನು ಪ್ರೀತಿಸಿದ ಪ್ರಕಾರವೇ ನಿಮ್ಮನಿಮ್ಮ ಹೆಂಡತಿಯರನ್ನು ಪ್ರೀತಿಸಿರಿ.\" (ಎಫೆಸದವರಿಗೆ 5:25)"},"devotion":{"label":"ಧ್ಯಾನ","text":"“ ಹಾಗೆಯೇ ಪುರುಷರು ಸಹ ಸ್ವಂತ ಶರೀರವನ್ನು ಪ್ರೀತಿಸಿಕೊಳ್ಳುವ ಪ್ರಕಾರವೇ ತಮ್ಮ ಹೆಂಡತಿಯರನ್ನು ಪ್ರೀತಿಸುವ ಹಂಗಿನವರಾಗಿದ್ದಾರೆ. ತನ್ನ ಹೆಂಡತಿಯನ್ನು ಪ್ರೀತಿಸುವವನು ತನ್ನನ್ನೇ ಪ್ರೀತಿಸಿಕೊಳ್ಳುವವನಾಗಿದ್ದಾನೆ.\" (ಎಫೆಸದವರಿಗೆ 5:28)\r\n\r\nಅಪೋಸ್ತಲನಾದ ಪೌಲನು ಎಫೆಸ 5 ನೇ ಅಧ್ಯಾಯದಲ್ಲಿ ಗಂಡ ಮತ್ತು ಹೆಂಡತಿಯರಿಗೆ ಸಲಹೆ ನೀಡುತ್ತಾನೆ.  ಮತ್ತು ಹೆಂಡತಿಯರಿಗೆ ಸಲಹೆ ನೀಡುವಾಗ, ಅವನು ಹೇಳುತ್ತಾನೆ \" ಸ್ತ್ರೀಯರೇ, ನೀವು ಕರ್ತನಿಗೆ ಹೇಗೋ ಹಾಗೆಯೇ ನಿಮ್ಮನಿಮ್ಮ ಗಂಡಂದಿರಿಗೆ ಅಧೀನರಾಗಿರ್ರಿ.\" (ಎಫೆಸದವರಿಗೆ 5:22) ಮತ್ತು ಅವರು ತಮ್ಮ ಹೆಂಡತಿಯರನ್ನು ಪ್ರೀತಿಸುವಂತೆ ಗಂಡಂದಿರಿಗೆ ಹೇಳುತ್ತಾರೆ.  ಕುಟುಂಬವನ್ನು ನಿರ್ಮಿಸಲು, ಸಲ್ಲಿಕೆ ಮತ್ತು ಪ್ರೀತಿಯನ್ನು ಹೊಂದಿರುವುದು ಅನಿವಾರ್ಯವಾಗಿದೆ.\r\n\r\nಗಂಡ ತನ್ನ ಹೆಂಡತಿಯನ್ನು ಹೇಗೆ ಪ್ರೀತಿಸಬೇಕು?  ಕ್ರಿಸ್ತನು ಸಭೆಯನ್ನು ಪ್ರೀತಿಸಿದಂತೆಯೇ ಅವರು ಪ್ರೀತಿಸಬೇಕು. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಕ್ರಿಸ್ತ ಯೇಸುವನ್ನು ಪ್ರೀತಿಗೆ ಮಾದರಿಯಾಗಿ ಪ್ರಸ್ತುತಪಡಿಸುತ್ತದೆ.\r\n\r\nಹೌದು, ಲಾರ್ಡ್ ಜೀಸಸ್ ಚರ್ಚ್ ಅನ್ನು ಪ್ರೀತಿಸಿದ ಕಾರಣ, ಅವನು ತನ್ನ ಸ್ವಂತ ರಕ್ತದಿಂದ ಅದನ್ನು ಖರೀದಿಸಿದನು. ಸಭೆಗೆ ಅವರ ಪ್ರೀತಿಯನ್ನು ತೋರಿಸಲು, ಅವರು ಸಭೆಯನ್ನು 'ದೇಹ' ಮತ್ತು ತನ್ನನ್ನು 'ತಲೆ' ಎಂದು ಹೋಲಿಸಿದರು.  ಮದುಮಗನಾಗಿರುವ ಪ್ರಭು ಯೇಸುವಿಗೆ ಸಭೆಯು ವಧುವಾಗಿದೆ.\r\n\r\nಅವರ ಜನರು ಅಂತಹ ದೈವಿಕ ಪ್ರೀತಿಯನ್ನು ಅನುಭವಿಸುವ ಸಲುವಾಗಿ, ಅವರು ಪುರುಷ ಮತ್ತು ಮಹಿಳೆಯನ್ನು ಸೃಷ್ಟಿಸಿದರು;  ಮತ್ತು ಮದುವೆಯ ಸಂಸ್ಥೆಯನ್ನು ಸ್ಥಾಪಿಸಿದರು.  ಪುರುಷ ಮತ್ತು ಮಹಿಳೆ ಒಟ್ಟಿಗೆ ಸೇರಿಕೊಳ್ಳುತ್ತಾರೆ ಮತ್ತು ಒಂದೇ ಮಾಂಸವಾಗುತ್ತಾರೆ ಮತ್ತು ಪ್ರೀತಿಯ ಬಂಧವನ್ನು ಸೃಷ್ಟಿಸುತ್ತಾರೆ (ಆದಿಕಾಂಡ 2:24, ಮಾರ್ಕ 10:8).\r\n\r\nವಾಕ್ಯದಲ್ಲಿ ಹೇಳುತ್ತದೆ, \" ಅದಿರಲಿ; ನಿಮ್ಮಲ್ಲಿ ಪ್ರತಿಪುರುಷನು ತನ್ನನ್ನು ಪ್ರೀತಿಸಿಕೊಳ್ಳುವಂತೆಯೇ ತನ್ನ ಹೆಂಡತಿಯನ್ನೂ ಪ್ರೀತಿಸಬೇಕು; ಪ್ರತಿ ಹೆಂಡತಿಯು ತನ್ನ ಗಂಡನಿಗೆ ಭಯಭಕ್ತಿಯಿಂದ ನಡೆದುಕೊಳ್ಳಬೇಕು.\" (ಎಫೆಸದವರಿಗೆ 5:33)\r\n\r\nಕುಟುಂಬವು ಎಲ್ಲಾ ಮಾನವ ಸಂಬಂಧಗಳ ಅಡಿಪಾಯವಾಗಿದೆ.  ಕುಟುಂಬವು ಪ್ರೀತಿಯಿಂದ ತುಂಬಿದಾಗ;  ಉತ್ತಮ ಸಹಭಾಗಿತ್ವ ಮತ್ತು ಹೃದಯದ ಏಕತೆಯನ್ನು ಆನಂದಿಸುತ್ತದೆ, ಆ ಕುಟುಂಬವು ಖಂಡಿತವಾಗಿಯೂ ಭೂಮಿಯ ಮೇಲೆ ಒಂದು ಚಿಕಣಿ ಸ್ವರ್ಗವಾಗಿರುತ್ತದೆ.  ಆ ಮನೆಯು ದೇವರ ಉಪಸ್ಥಿತಿಯಿಂದ ತುಂಬಿರುತ್ತದೆ;  ಮತ್ತು ಅದು ಪವಿತ್ರಾತ್ಮದ ಮಹಿಮೆ ಮತ್ತು ಸಂತೋಷವನ್ನು ಹೊಂದಿರುತ್ತದೆ.\r\n\r\nಅನೇಕ ಕುಟುಂಬಗಳಲ್ಲಿ ಪ್ರಸ್ತುತ ಪರಿಸ್ಥಿತಿ ಏನು?  ಪ್ರೀತಿಯ ಕೊರತೆಯಿಂದಾಗಿ, ಕುಟುಂಬದ ಅಡಿಪಾಯವೇ ಅಲುಗಾಡುತ್ತಿದೆ;  ಕೋಪ ಮತ್ತು ಕೋಪದ ಮಾತುಗಳು ಶಾಂತಿಯನ್ನು ಹಾಳುಮಾಡುತ್ತವೆ;  ಮತ್ತು ಕುಟುಂಬದ ಪ್ರಾರ್ಥನೆಯ ಸಮಯವನ್ನು ದೂರದರ್ಶನವು ತೆಗೆದುಕೊಳ್ಳುತ್ತದೆ.  ಈ ಅಂಶಗಳಿಂದ ಎಷ್ಟೋ ಕುಟುಂಬಗಳು ಒಡೆದು ಶಿಥಿಲಗೊಂಡಿವೆ.  ಮುರಿದುಹೋದ ಸಂಬಂಧಗಳಿಗೆ ಮತ್ತು ವಿಚ್ಛೇದನಗಳ ಸಂಖ್ಯೆ ಹೆಚ್ಚಾಗಲು ಬೇರೆ ಏನು ಕಾರಣವಿರಬಹುದು?\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \" ಜ್ಞಾನವೆಂಬಾಕೆಯು ಏಳು ಕಂಬಗಳನ್ನು ಕಡಿದು ತನ್ನ ಮನೆಯನ್ನು ಕಟ್ಟಿಕೊಂಡಿದ್ದಾಳೆ.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 9:1)  \" ಜ್ಞಾನವಂತೆಯು ತನ್ನ ಮನೆಯನ್ನು ಕಟ್ಟಿಕೊಳ್ಳುವಳು; ಜ್ಞಾನಹೀನಳು ಅದನ್ನು ಸ್ವಂತ ಕೈಯಿಂದ ಮುರಿದು ಬಿಡುವಳು.\"ಜ್ಞಾನೋಕ್ತಿಗಳು 14:1)\r\n\r\n\"ಕರ್ತನು ಮನೆಯನ್ನು ಕಟ್ಟುತ್ತಾನೆ\" (ಕೀರ್ತನೆ 127:1).  \" ಒಬ್ಬೊಂಟಿಗನನ್ನು ಜಯಿಸಬಲ್ಲವನಿಗೆ ಇಬ್ಬರು ಎದುರಾಗಿ ನಿಲ್ಲಬಹುದು; ಮೂರು ಹುರಿಯ ಹಗ್ಗ ಬೇಗ ಕಿತ್ತು ಹೋಗುವದಿಲ್ಲವಷ್ಟೆ.\" (ಪ್ರಸಂಗಿ 4:12).  ಗಂಡ ಮತ್ತು ಹೆಂಡತಿ ಕರ್ತನೊಂದಿಗೆ ಮನೆಯನ್ನು ಕಟ್ಟಿದಾಗ, ಅವರು ತಮ್ಮ ಮನೆಗಳಲ್ಲಿ ದೈವಿಕ ಪ್ರೀತಿಯನ್ನು ಹೊಂದಿರುತ್ತಾರೆ.  ವಿಚಾರಣೆಯ ಬಿರುಗಾಳಿ ಅಥವಾ ಸವಾಲುಗಳ ಚಂಡಮಾರುತ ಏನೇ ಇರಲಿ, ಆ ಮನೆ ಅಲುಗಾಡುವುದಿಲ್ಲ ಆದರೆ ಶಾಶ್ವತವಾಗಿ ನಿಲ್ಲುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ಯಾರೂ ಎಂದೂ ಸ್ವಶರೀರವನ್ನು ಹಗೆಮಾಡಿದ್ದಿಲ್ಲ; ಎಲ್ಲರೂ ತಮ್ಮ ಶರೀರಗಳನ್ನು ಪೋಷಿಸಿ ಸಂರಕ್ಷಿಸುತ್ತಾರೆ.\" (ಎಫೆಸದವರಿಗೆ 5:29)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}