{"uniqueid":"20251026075747_db72839d","date":"2024-04-23","title":"ನಿಮ್ಮ ಪೋಷಕರನ್ನು ಪ್ರೀತಿಸಿ!","key_verse":"49_6:2-3","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[2] ವಾಗ್ದಾನ ಸಹಿತವಾದ ಮೊದಲನೆಯ ಆಜ್ಞೆಯನ್ನು ಕೇಳಿರಿ – ನಿನ್ನ ತಂದೆತಾಯಿಗಳನ್ನು ಸನ್ಮಾನಿಸಬೇಕು; [3] ಸನ್ಮಾನಿಸಿದರೆ ನಿನಗೆ ಮೇಲಾಗುವದು, ನೀನು ಭೂವಿುಯ ಮೇಲೆ ಬಹುಕಾಲ ಬದುಕುವಿ.\" (ಎಫೆಸದವರಿಗೆ 6:2-3)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಿಮ್ಮ ಹೆತ್ತವರನ್ನು ಪ್ರೀತಿಸಿ.  ಅವರನ್ನು ಅನುಸರಿಸಿ ಮತ್ತು ಗೌರವಿಸಿ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"[16] ನಿನ್ನ ದೇವರಾದ ಯೆಹೋವನು ಆಜ್ಞಾಪಿಸಿದಂತೆ ನಿನ್ನ ತಂದೆ ತಾಯಿಗಳನ್ನು ಸನ್ಮಾನಿಸಬೇಕು; ಸನ್ಮಾನಿಸಿದರೆ ನಿನ್ನ ದೇವರಾದ ಯೆಹೋವನು ನಿನಗೆ ಅನುಗ್ರಹಿಸುವ ದೇಶದಲ್ಲಿ ನೀನು ಬಹುಕಾಲ ಇರುವಿ, ಮತ್ತು ನಿನಗೆ ಮೇಲಾಗುವದು.\" (ಧರ್ಮೋಪದೇಶಕಾಂಡ  5:16, ವಿಮೋಚನಕಾಂಡ 20:12).\r\n\r\nನಿಮ್ಮ ತಂದೆ ತಾಯಿಯ ಸ್ಥಾನವನ್ನು ಬೇರೆ ಯಾರೂ ತುಂಬಲಾರರು.  ನಿಮ್ಮ ಹೆತ್ತವರ ಪ್ರೀತಿಗೆ ಸಮಾನವಾದ ಪ್ರೀತಿ ಇಲ್ಲ.  ನೀವು ಕೇವಲ ಅಂಬೆಗಾಲಿಡುತ್ತಿರುವಾಗ, ನೀವು ಇನ್ನೂ ಮಾತನಾಡಲು ಪ್ರಾರಂಭಿಸಿದಾಗ, ನಿಮ್ಮ ತಾಯಿ ನಿಮ್ಮ ಮೇಲೆ ಕಣ್ಣಿಡಲು ಮತ್ತು ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸಲು ಎಷ್ಟು ನಿದ್ರೆಯಿಲ್ಲದ ರಾತ್ರಿಗಳನ್ನು ಕಳೆಯುತ್ತಿದ್ದರು?  ನಿಮ್ಮ ಅಗತ್ಯಗಳನ್ನು ಪೂರೈಸಲು ಮತ್ತು ನಿಮಗೆ ಶಿಕ್ಷಣ ನೀಡಲು ನಿಮ್ಮ ತಂದೆ ಎಷ್ಟು ಶ್ರಮಿಸುತ್ತಿದ್ದರು?  ಅಂತಹ ಪ್ರೀತಿಯ ಹೆತ್ತವರನ್ನು ಗೌರವಿಸುವುದು ಎಷ್ಟು ಪ್ರಾಮುಖ್ಯವಾಗಿದೆ!  ನಿಮ್ಮ ಮಾರ್ಗಗಳು ಅವರಿಗೆ ಹಿತಕರವಾಗಿರುವುದನ್ನು ನೀವು ಯಾವಾಗಲೂ ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಬೇಕು.  ನಿಮ್ಮ ವಿರುದ್ಧ ಅವರ ಹೃದಯದಲ್ಲಿ ಕಹಿಯೊಂದಿಗೆ ಅವರು ಹಾದುಹೋಗಲು ನೀವು ಎಂದಿಗೂ ಬಿಡಬಾರದು, ಏಕೆಂದರೆ ಅದು ನಿಮ್ಮ ಮೇಲೆ ದೊಡ್ಡ ಶಾಪವನ್ನು ತರುತ್ತದೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “[4] ಹೇಗಂದರೆ ತಂದೆತಾಯಿಗಳನ್ನು ಸನ್ಮಾನಿಸಬೇಕೆಂತಲೂ ತಂದೆಯನ್ನಾಗಲಿ ತಾಯಿಯನ್ನಾಗಲಿ ದೂಷಿಸುವವನಿಗೆ ಮರಣದಂಡನೆ ಆಗಬೇಕೆಂತಲೂ ದೇವರು ಹೇಳಿದ್ದಾನೆ.\" (ಮತ್ತಾಯ 15:4).  \"ನಿನ್ನ ತಂದೆ ಮತ್ತು ತಾಯಿಯನ್ನು ಗೌರವಿಸಿ,\" [19] ಮತ್ತು ನಿನ್ನ ಹಾಗೆಯೇ ನಿನ್ನ ನೆರೆಯವನನ್ನು ಪ್ರೀತಿ ಮಾಡಬೇಕು ಎಂಬಿವುಗಳೇ ಅಂದನು.\" (ಮತ್ತಾಯ 19:19)\r\n\r\nನೀವು ನಿಮ್ಮ ಹೆತ್ತವರನ್ನು ಪ್ರೀತಿಸಿದಾಗ, ಅವರು ತಮ್ಮ ಹೃದಯದ ಕೆಳಗಿನಿಂದ ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುತ್ತಾರೆ.  ಮತ್ತು ಆ ಆಶೀರ್ವಾದವು ಸಂತೋಷವನ್ನು ತರುತ್ತದೆ ಮತ್ತು ನಿಮ್ಮನ್ನು ಶಾಂತಿಯಿಂದ ಸ್ಥಾಪಿಸುತ್ತದೆ.\r\n\r\nತಮ್ಮ ವಯಸ್ಸಾದ ಹೆತ್ತವರನ್ನು ನೋಡಿಕೊಳ್ಳಲು ನಿರಾಕರಿಸಿ ಅವರನ್ನು ವೃದ್ಧಾಶ್ರಮಕ್ಕೆ ಸೇರಿಸುವವರು ಎಷ್ಟೋ ಮಂದಿ ಇದ್ದಾರೆ.  ಇನ್ನು ಕೆಲವರು ತಮ್ಮ ತಂದೆ ತಾಯಿಯನ್ನು ಹಸಿವಿನಿಂದ ಸಾಯಿಸುತ್ತಾರೆ ಆದರೆ ಇತರರಿಗೆ ಉಚಿತ ಆಹಾರವನ್ನು ನೀಡುತ್ತಾರೆ.  ಅಂತಹ ಜನರು ಯೇಸುವಿನ ಕಾಲದಲ್ಲಿಯೂ ಇದ್ದರು.  ಯೇಸು ಆ ಕಪಟಿಗಳನ್ನು ನೋಡಿ ಹೇಳಿದನು, \"[6] ಅವನಿಗೆ ತನ್ನ ತಂದೆತಾಯಿಗಳನ್ನು ಸನ್ಮಾನಿಸಬೇಕಾದದ್ದಿಲ್ಲ ಅನ್ನುತ್ತೀರಿ. ಹೀಗೆ ನಿಮ್ಮ ಸಂಪ್ರದಾಯದ ನಿವಿುತ್ತ ದೇವರ ವಾಕ್ಯವನ್ನು ನಿರರ್ಥಕ ಮಾಡಿದ್ದೀರಿ.\" (ಮತ್ತಾಯ 15:6)\r\n\r\nಮಕ್ಕಳು ದೇವರನ್ನು ಪ್ರೀತಿಸಿದಾಗ, ಅವರು ತಮ್ಮ ಹೆತ್ತವರನ್ನು ಪ್ರೀತಿಸುತ್ತಾರೆ ಮತ್ತು ಪಾಲಿಸುತ್ತಾರೆ.  “[1] ಮಕ್ಕಳೇ, ನೀವು ಕರ್ತನಲ್ಲಿರುವವರಿಗೆ ತಕ್ಕ ಹಾಗೆ ನಿಮ್ಮ ತಂದೆತಾಯಿಗಳ ಮಾತನ್ನು ಕೇಳಬೇಕು; ಇದು ಧರ್ಮ. [2] ವಾಗ್ದಾನ ಸಹಿತವಾದ ಮೊದಲನೆಯ ಆಜ್ಞೆಯನ್ನು ಕೇಳಿರಿ – ನಿನ್ನ ತಂದೆತಾಯಿಗಳನ್ನು ಸನ್ಮಾನಿಸಬೇಕು; [3] ಸನ್ಮಾನಿಸಿದರೆ ನಿನಗೆ ಮೇಲಾಗುವದು, ನೀನು ಭೂವಿುಯ ಮೇಲೆ ಬಹುಕಾಲ ಬದುಕುವಿ.\" (ಎಫೆಸದವರಿಗೆ 6:1-3)\r\n\r\nನಿಮ್ಮ ಮಗಳು ಅಥವಾ ನಿಮ್ಮ ಮಗನಿಗಾಗಿ ನೀವು ಮೈತ್ರಿಯನ್ನು ಬಯಸಿದರೆ, ಪೋಷಕರು ಮಕ್ಕಳೊಂದಿಗೆ ಪ್ರಾರ್ಥಿಸಬೇಕು ಮತ್ತು ಕರ್ತನನ್ನು ಮೆಚ್ಚಿಸುವ ಆಧಾರದ ಮೇಲೆ ನಿರ್ಧರಿಸಬೇಕು.  ಮತ್ತು ಮಕ್ಕಳ ವೈವಾಹಿಕ ಜೀವನವು ದೊಡ್ಡ ಆಶೀರ್ವಾದವಾಗಿರುತ್ತದೆ.\r\n\r\nನಮ್ಮ ಮೂಲ ಪಿತೃವಾದ ಇಸಾಕನ ಮಗನಾದ ಏಸಾವು ಹಿತ್ತಿಯರ ಹೆಣ್ಣುಮಕ್ಕಳನ್ನು ಹೆಂಡತಿಯಾಗಿ ತೆಗೆದುಕೊಂಡನು ಮತ್ತು ಅವರು ಇಸಾಕನ ಮತ್ತು ರೆಬೆಕಾಳ ಮನಸ್ಸಿಗೆ ದುಃಖವಾಗಿದ್ದರು (ಆದಿಕಾಂಡ 26:34-35).  ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಯಾವಾಗಲೂ ನಿಮ್ಮ ಹೆತ್ತವರಿಗೆ ಸಂತೋಷವನ್ನು ತರಬೇಕು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[12] ನಿನ್ನ ತಂದೆತಾಯಿಗಳನ್ನು ಸನ್ಮಾನಿಸಬೇಕು; ಸನ್ಮಾನಿಸಿದರೆ ನಿನ್ನ ದೇವರಾದ ಯೆಹೋವನು ನಿನಗೆ ಅನುಗ್ರಹಿಸುವ ದೇಶದಲ್ಲಿ ನೀನು ಬಹುಕಾಲ ಇರುವಿ.\" (ವಿಮೋಚನಕಾಂಡ 20:12)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}