{"uniqueid":"20251026075751_db72839c","date":"2024-04-22","title":"ನಿಮ್ಮ ನೆರೆಹೊರೆಯವರನ್ನು ಪ್ರೀತಿಸಿ!","key_verse":"59_2:8","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಆದರೂ ಶಾಸ್ತ್ರಕ್ಕೆ ಸರಿಯಾಗಿ ನಿನ್ನ ನೆರೆಯವನನ್ನು ನಿನ್ನಂತೆಯೇ ಪ್ರೀತಿಸಬೇಕೆಂಬ ರಾಜಾಜ್ಞೆಯನ್ನು ನೀವು ನೆರವೇರಿಸುತ್ತಿದ್ದರೆ ನೀವು ಒಳ್ಳೇದನ್ನು ಮಾಡುವವರು.\" (ಯಾಕೋಬನು 2:8)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಪ್ರೀತಿಯಿಂದ ಮಾತ್ರ ಇಡೀ ಜಗತ್ತು ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತದೆ.  ಒಂಬತ್ತು ತಿಂಗಳ ಕಾಲ ತುಂಬ ತ್ಯಾಗ ಮತ್ತು ಪ್ರೀತಿಯಿಂದ ತನ್ನ ಮಗುವನ್ನು ತನ್ನ ಹೊಟ್ಟೆಯಲ್ಲಿ ಹೆರುತ್ತಾಳೆ.  ಅದು ಹುಟ್ಟಿದ ನಂತರ, ಅವಳು ತಾಯಿಯ ಹಾಲಿನೊಂದಿಗೆ ಮಗುವನ್ನು ಪೋಷಿಸುತ್ತಾಳೆ.  ತಾಯಿ ತನ್ನ ಅಪರಿಮಿತ ಪ್ರೀತಿಯನ್ನು ಮಗುವಿನ ಮೇಲೆ ಧಾರೆ ಎರೆಯುತ್ತಾಳೆ.  ಅನಾರೋಗ್ಯದಲ್ಲಿರುವ ಮಗುವನ್ನು ಅವಳು ಬಹಳ ಕಾಳಜಿ ವಹಿಸುತ್ತಾಳೆ;  ಮತ್ತು ಅದನ್ನು ಉತ್ತಮ ರೀತಿಯಲ್ಲಿ ತರುತ್ತದೆ.\r\n\r\nಕರ್ತನಾದ ಯೇಸು ತಾಯಿಯ ಪ್ರೀತಿಯಂತೆ ದೈವಿಕ ಪ್ರೀತಿಯನ್ನು ಭೂಮಿಗೆ ತಂದರು.  ಅವನು ಹೇಳುತ್ತಾನೆ, \" ತಾಯಿ ಮಗನನ್ನು ಸಂತೈಸುವ ಪ್ರಕಾರ ನಾನು ನಿಮ್ಮನ್ನು ಸಂತೈಸುವೆನು;\" (ಯೆಶಾಯ 66:13).  “ ಒಬ್ಬ ಹೆಂಗಸು ತಾನು ಹೆತ್ತ ಮಗುವಿನ ಮೇಲೆ ಕರುಣೆಯಿಡದೆ ತನ್ನ ಮೊಲೆಕೂಸನ್ನು ಮರೆತಾಳೇ? ಒಂದು ವೇಳೆ ಮರೆತಾಳು, ನಾನಾದರೆ ನಿನ್ನನ್ನು ಮರೆಯೆ.” (ಯೆಶಾಯ 49:15).  ನಮ್ಮ ಯೆಹೋವ ದೇವನಿಂದ ಅಂತಹ ಪ್ರೀತಿಯನ್ನು ಪಡೆದ ನಾವು ಅದನ್ನು ಇತರರಿಗೆ ತೋರಿಸಬೇಕು.\r\n\r\nಹೊಸ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಪ್ರೀತಿಯ ಎರಡು ಆಜ್ಞೆಗಳಿವೆ.  ಮೊದಲನೆಯದಾಗಿ, ನೀವು ಭಗವಂತನನ್ನು ಪ್ರೀತಿಸಬೇಕು.  ಎರಡನೆಯದಾಗಿ, ನೀವು ನಿಮ್ಮ ನೆರೆಯವರನ್ನು ಪ್ರೀತಿಸಬೇಕು.  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \" ಒಬ್ಬನು ತಾನು ದೇವರನ್ನು ಪ್ರೀತಿಸುತ್ತೇನೆಂದು ಹೇಳಿ ತನ್ನ ಸಹೋದರನನ್ನು ದ್ವೇಷಿಸಿದರೆ ಅವನು ಸುಳ್ಳುಗಾರನಾಗಿದ್ದಾನೆ. ತಾನು ಕಂಡಿರುವ ತನ್ನ ಸಹೋದರನನ್ನು ಪ್ರೀತಿಸದವನು ತಾನು ಕಾಣದಿರುವ ದೇವರನ್ನು ಪ್ರೀತಿಸಲಾರನು.\" (1 ಯೋಹಾನನು 4:20)\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಕೇಳಿದನು:  ನಿಮಗೆ ಪ್ರೀತಿ ತೋರಿಸುವವರನ್ನೇ ನೀವು ಪ್ರೀತಿಸಿದರೆ ನಿಮಗೆ ಏನು ಹೊಗಳಿಕೆ ಬಂದೀತು? ಪಾಪಿಷ್ಠರು ಸಹ ತಮಗೆ ಪ್ರೀತಿ ತೋರಿಸುವವರನ್ನು ಪ್ರೀತಿಸುತ್ತಾರಲ್ಲಾ.  ನಿಮಗೆ ಮೇಲನ್ನು ಮಾಡುವವರಿಗೇ ನೀವು ಮೇಲನ್ನು ಮಾಡಿದರೆ ನಿಮಗೆ ಏನು ಹೊಗಳಿಕೆ ಬಂದೀತು? ಪಾಪಿಷ್ಠರು ಸಹ ಹಾಗೆ ಮಾಡುತ್ತಾರಲ್ಲಾ. [34] ಅವರು ನಮಗೂ ಸಾಲಕೊಟ್ಟಾರೆಂದು ನೀವು ಯಾರಿಗಾದರೂ ಸಾಲಕೊಟ್ಟರೆ, ನಿಮಗೆ ಏನು ಹೊಗಳಿಕೆ ಬಂದೀತು? ಪಾಪಿಷ್ಠರು ಸಹ ತಾವು ಕೊಟ್ಟಷ್ಟು ತಮಗೆ ತಿರಿಗಿ ಸಿಕ್ಕೀತೆಂದು ಪಾಪಿಷ್ಠರಿಗೆ ಸಾಲ ಕೊಡುತ್ತಾರಲ್ಲಾ.  ನೀವಾದರೋ ನಿಮ್ಮ ವೈರಿಗಳನ್ನು ಪ್ರೀತಿಸಿ ಅವರಿಗೆ ಉಪಕಾರಮಾಡಿರಿ. ಧೈರ್ಯವನ್ನು ಬಿಡದೆ ಸಾಲಕೊಡಿರಿ; ಹೀಗೆ ಮಾಡಿದರೆ, ನಿಮಗೆ ಬಹಳ ಫಲ ಸಿಕ್ಕುವದು, ಮತ್ತು ನೀವು ಪರಾತ್ಪರನ ಮಕ್ಕಳಾಗುವಿರಿ. ಆತನಂತೂ ಉಪಕಾರ ನೆನಸದವರಿಗೂ ಕೆಟ್ಟವರಿಗೂ ಉಪಕಾರಿಯಾಗಿದ್ದಾನೆ. ”(ಲೂಕ 6:32-35).\r\n\r\nಒಬ್ಬ ವಕೀಲನು ತನ್ನನ್ನು ತಾನು ಸಮರ್ಥಿಸಿಕೊಳ್ಳಲು ಬಯಸಿ ಯೇಸುವಿಗೆ, “ನನ್ನ ನೆರೆಯವನು ಯಾರು?” ಎಂದು ಕೇಳಿದನು.  (ಲೂಕ 10:29).  ಪ್ರತಿಕ್ರಿಯೆಯಾಗಿ, ದೇವರು ಉತ್ತಮ ಸಮರ್ಯ ದೃಷ್ಟಾಂತವನ್ನು ಹೇಳಿದನು.  ಯೆರಿಕೊಗೆ ಹೋಗುವ ದಾರಿಯಲ್ಲಿ ಅರ್ಧ ಸತ್ತವನಿಗೆ ಸಹಾಯ ಮಾಡಲು ಯಾಜಕನಾಗಲಿ ಅಥವಾ ಲೇವಿಯನಾಗಲಿ ಮುಂದೆ ಹೋಗಲಿಲ್ಲ.  ಆದರೆ ಅಸ್ಪೃಶ್ಯ ಮತ್ತು ಕೆಳಜಾತಿ ಎಂದು ಪರಿಗಣಿಸಲ್ಪಟ್ಟ ಒಬ್ಬ ಸಮರಿಟನ್ ಮಾತ್ರ ಮುಂದೆ ಹೋಗಿ ಅವನಿಗೆ ಸಹಾಯ ಮಾಡಿದನು.  “ ಕನಿಕರಿಸಿ ಅವನ ಹತ್ತಿರಕ್ಕೆ ಹೋಗಿ ಅವನ ಗಾಯಗಳಲ್ಲಿ ಎಣ್ಣೆಯನ್ನೂ ದ್ರಾಕ್ಷಾರಸವನ್ನೂ ಹೊಯ್ದು ಕಟ್ಟಿ ತನ್ನ ಸ್ವಂತ ವಾಹನದ ಮೇಲೆ ಹತ್ತಿಸಿಕೊಂಡು ಛತ್ರಕ್ಕೆ ಕರಕೊಂಡು ಹೋಗಿ ಅವನನ್ನು ಆರೈಕೆಮಾಡಿದನು. ”(ಲೂಕ 10:34).\r\n\r\nಪ್ರೀತಿಯು ಕರುಣೆಗೆ ಆಧಾರವಾಗಿದೆ;  ಮತ್ತು ಕರುಣೆಯು ಇತರರಿಗೆ ಸಹಾಯ ಮಾಡಲು ನಿಮ್ಮ ಹೃದಯವನ್ನು ತೆರೆಯುತ್ತದೆ.  ಇದು ತ್ಯಾಗ.  ಇಂದು, ಅನೇಕರು ತಮ್ಮ ಪ್ರೀತಿಯನ್ನು ಸಮಾಜದಲ್ಲಿ ಅದೇ ಮಟ್ಟದಲ್ಲಿ ಇರುವವರಿಗೆ ಮಾತ್ರ ವಿಸ್ತರಿಸುತ್ತಾರೆ;  ಅಥವಾ ವಿದ್ಯಾವಂತರಿಗೆ.  ಲಾರ್ಡ್ ಜೀಸಸ್ ಹಾಗೆ ಇದ್ದಿದ್ದರೆ, ಅವರು ಎಂದಿಗೂ ನಮ್ಮನ್ನು ಹುಡುಕಿಕೊಂಡು ಬರುತ್ತಿರಲಿಲ್ಲ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ದೈವಿಕ ಪ್ರೀತಿಯನ್ನು ನೀವು ಎಷ್ಟು ಸಾಧ್ಯವೋ ಅಷ್ಟು ಜನರಿಗೆ ತೋರಿಸಿ. ಪರಲೋಕದಲ್ಲಿ ನಿಮಗೆ ದೊಡ್ಡ ಪ್ರತಿಫಲವಿದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ಅತಿಥಿಸತ್ಕಾರಮಾಡುವದನ್ನು ಮರೆಯಬೇಡಿರಿ; ಅದನ್ನು ಮಾಡುವಲ್ಲಿ ಕೆಲವರು ತಿಳಿಯದೆ ದೇವದೂತರನ್ನೂ ಸತ್ಕರಿಸಿದ್ದಾರೆ.\" (ಇಬ್ರಿಯರಿಗೆ 13:2)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}