{"uniqueid":"20251026075756_db72839c","date":"2024-04-22","title":"ದೇವರಾದ ಯೆಹೋವನನ್ನು ಪ್ರೀತಿಸು!","key_verse":"5_6:5","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ನೀವು ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವನನ್ನು ಪೂರ್ಣಹೃದಯದಿಂದಲೂ ಪೂರ್ಣಪ್ರಾಣದಿಂದಲೂ ಪೂರ್ಣಶಕ್ತಿಯಿಂದಲೂ ಪ್ರೀತಿಸಬೇಕು.\" (ಧರ್ಮೋಪದೇಶಕಾಂಡ 6: 5)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕೇವಲ ಯೆಹೋವನ ಪ್ರೀತಿಯನ್ನು ಪಡೆಯುವುದರೊಂದಿಗೆ ನಿಲ್ಲಬೇಡಿ.  ಆದರೆ ನೀವು ಆತನನ್ನು ಪ್ರೀತಿಸಬೇಕು ಮತ್ತು ಆತನನ್ನು ಗೌರವಿಸಬೇಕು;  ಮತ್ತು ಅವನನ್ನು ಸ್ತುತಿಸಿ ಮತ್ತು ಹಿಗ್ಗು.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: “ ಮತ್ತು ಆತನ ಸಿಂಹಾಸನದ ಮುಂದಿರುವ ಏಳು ಆತ್ಮಗಳಿಂದ ಮತ್ತು ನಂಬತಕ್ಕ ಸಾಕ್ಷಿಯೂ ಸತ್ತವರೊಳಗಿಂದ ಮೊದಲು ಎದ್ದುಬಂದವನೂ ಭೂರಾಜರ ಒಡೆಯನೂ ಆಗಿರುವ ಯೇಸು ಕ್ರಿಸ್ತನಿಂದ ನಿಮಗೆ ಕೃಪೆಯೂ ಶಾಂತಿಯೂ ಆಗಲಿ. ನಮ್ಮನ್ನು ಪ್ರೀತಿಸುವವನೂ ತನ್ನ ರಕ್ತದ ಮೂಲಕ ನಮ್ಮನ್ನು ಪಾಪಗಳಿಂದ ಬಿಡಿಸಿದವನೂ ನಮ್ಮನ್ನು ರಾಜ್ಯವನ್ನಾಗಿಯೂ ತನ್ನ ತಂದೆಯಾದ ದೇವರಿಗೆ ಯಾಜಕರನ್ನಾಗಿಯೂ ಮಾಡಿದವನೂ ಆಗಿರುವಾತನಿಗೆ ಯುಗಯುಗಾಂತರಗಳಲ್ಲಿಯೂ ಘನ ಮಹತ್ವಗಳಿರಲಿ. ಆಮೆನ್.” (ಪ್ರಕಟನೆ 1:5-6).\r\n\r\nಕ್ರೈಸ್ತ ಧರ್ಮವು ಪ್ರೀತಿಯ ಧರ್ಮವಾಗಿದೆ;  ಕೇವಲ ದೇವರ ಪ್ರೀತಿಯನ್ನು ಸವಿಯುವುದು ಧರ್ಮವಲ್ಲ, ಆದರೆ ದೇವರ ಪ್ರೀತಿಯನ್ನು ವ್ಯಕ್ತಪಡಿಸುವುದನ್ನು ಮುಂದುವರಿಸುತ್ತದೆ.  ನೀವು ಮತ್ತು ನಾನು ಕ್ರಿಸ್ತನ ಪ್ರೀತಿಯನ್ನು ಸ್ವೀಕರಿಸಲು ಮತ್ತು ಅದನ್ನು ಜಗತ್ತಿಗೆ ತೋರಿಸಲು ಕರೆಯಲ್ಪಟ್ಟಿದ್ದೇವೆ.\r\n\r\nಈ ದಿನಗಳಲ್ಲಿ, ಪುರುಷರು ತಮ್ಮನ್ನು ಪ್ರೀತಿಸುತ್ತಾರೆ.  ತಮ್ಮ ದೈಹಿಕ ಬಯಕೆಗಳ ಮೇಲಿನ ಪ್ರೀತಿಯಿಂದ, ಅವರು ವಿವಿಧ ರೀತಿಯ ಆಹಾರವನ್ನು ಪೂರ್ಣವಾಗಿ ಸೇವಿಸುತ್ತಾರೆ.  ತಮ್ಮ ಕುಟುಂಬವನ್ನು ಮಾತ್ರ ಪ್ರೀತಿಸುವ ಇತರರು ಇದ್ದಾರೆ.\r\n\r\nಆದರೆ ನಾವು ನಮ್ಮ ಮೊದಲ ಮತ್ತು ಸಂಪೂರ್ಣ ಪ್ರೀತಿಯನ್ನು ಕರ್ತನಿಗೆ ನೀಡಬೇಕು.  ಆತನೇ ನಮ್ಮನ್ನು ಸೃಷ್ಟಿಸಿದವನು.  ಆತನು ನಮಗಾಗಿ ತನ್ನ ಪ್ರಾಣವನ್ನು ಕೊಟ್ಟನು.  ನಮ್ಮನ್ನು ಹುಡುಕಿಕೊಂಡು ಬಂದು ಅಪ್ಪಿಕೊಂಡರು.  ನಮ್ಮ ಸಲುವಾಗಿ ಕೊನೆಯ ಹನಿ ರಕ್ತವನ್ನೂ ಕೊಟ್ಟನು.  ಮತ್ತು ನಾವು ಅವನನ್ನು ಹೇಗೆ ಪ್ರೀತಿಸಬಾರದು?\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \" ಪ್ರೀತಿಯಿಲ್ಲದವನು ದೇವರನ್ನು ಬಲ್ಲವನಲ್ಲ; ಯಾಕಂದರೆ ದೇವರು ಪ್ರೀತಿಸ್ವರೂಪಿಯು.\" (1 ಯೋಹಾನನು 4:8).  ಇದನ್ನು ತಪ್ಪಾಗಿ ಅರ್ಥೈಸಿಕೊಂಡು ಪ್ರೀತಿಯೇ ದೇವರು ಎಂದು ಹೇಳುವವರೂ ಇದ್ದಾರೆ.  ಪ್ರೀತಿ ದೇವರ ಲಕ್ಷಣ;  ಮತ್ತು ಪ್ರೀತಿಯು ದೇವರಿಂದ ನಿಮ್ಮ ಕಡೆಗೆ ಹರಿಯುತ್ತದೆ.  ದೇವರು ಪ್ರೀತಿ;  ಮತ್ತು ಅವನು ಪ್ರೀತಿಯಿಂದ ಎಲ್ಲವನ್ನೂ ಸೃಷ್ಟಿಸಿದನು.  ಅವನ ಪ್ರೀತಿಯಿಂದ ಸೃಷ್ಟಿಗಳೆಲ್ಲವೂ ಸೃಷ್ಟಿಯಾದವು – ಸೂರ್ಯ ಮತ್ತು ಚಂದ್ರ;  ನಕ್ಷತ್ರಗಳು, ಪರ್ವತಗಳು ಮತ್ತು ಬೆಟ್ಟಗಳು;  ಮತ್ತು ಗಾಳಿ.\r\n\r\nಒಬ್ಬ ಕ್ರೈಸ್ತನು ತನ್ನಲ್ಲಿ ದೇವರ ಪ್ರೀತಿಯನ್ನು ಹೊಂದಿಲ್ಲದಿದ್ದರೆ, ಅವನು ಕ್ರೈಸ್ತನಾಗಿರಲು ಸಾಧ್ಯವಿಲ್ಲ.  ಅದಕ್ಕಾಗಿಯೇ ಅಪೋಸ್ತಲನಾದ ಪೌಲನು ಪ್ರೀತಿಯ ವಿಶೇಷ ಅಧ್ಯಾಯವನ್ನು ಬರೆದನು – ಅಧ್ಯಾಯ 13, ಮೊದಲ ಕೊರಿಂಥದಲ್ಲಿ.  \"ನಾನು ಮನುಷ್ಯರ ಮತ್ತು ದೇವತೆಗಳ ಭಾಷೆಗಳಲ್ಲಿ ಮಾತನಾಡುತ್ತಿದ್ದರೂ, ಪ್ರೀತಿಯಿಲ್ಲದಿದ್ದರೂ, ನಾನು ಧ್ವನಿಸುವ ಹಿತ್ತಾಳೆ ಅಥವಾ ನಾದದ ತಾಳವಾಗಿದ್ದೇನೆ\" (1 ಕೊರಿಂಥಿಯಾನ್ಸ್ 13:1) ಎಂದು ಹೇಳುವ ಮೂಲಕ ಅವನು ಅಧ್ಯಾಯವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಾನೆ.\r\n\r\nಯೆಹೋವನು ಕೆಲವು ಜನರಿಗೆ ಆತ್ಮಿಕ ವರಗಳನ್ನು ಮತ್ತು ಅಧಿಕಾರಗಳನ್ನು ನೀಡಿದಾಗ ಮತ್ತು ಅವರ ಮೂಲಕ ಅದ್ಭುತಗಳನ್ನು ಮಾಡಿದಾಗ, ಅವರು ತಮ್ಮ ಹೃದಯದಲ್ಲಿ ಅಹಂಕಾರವನ್ನು ಹೊಂದುತ್ತಾರೆ ಮತ್ತು ತಮ್ಮ ಮೊದಲ ಪ್ರೀತಿಯನ್ನು ಕಳೆದುಕೊಳ್ಳುತ್ತಾರೆ.  ಅವರು ಇತರರನ್ನು ಗೌರವಿಸಲು ವಿಫಲರಾಗುತ್ತಾರೆ.  ಆದರೆ ಪ್ರೀತಿಯಿಲ್ಲದೆ ಮಾಡಿದ ಕಾರ್ಯಗಳಿಂದ ಯಾವುದೇ ಪ್ರಯೋಜನವಿಲ್ಲ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ದೇವರ ಪ್ರೀತಿಯು ನಿಮ್ಮ ಕುಟುಂಬದಲ್ಲಿ ನಿಮ್ಮನ್ನು ಮೇಲಕ್ಕೆತ್ತುವಂತೆ ಮಾಡಲಿ;  ನಿಮ್ಮ ಸಭೆಯಲ್ಲಿ ಮತ್ತು ನಿಮ್ಮ ಸೇವೆಯಲ್ಲಿ.  ಪ್ರೀತಿಯಿಲ್ಲದ ಕ್ರೈಸ್ತ ಧರ್ಮ ಕ್ರೈಸ್ತ ಧರ್ಮವಲ್ಲ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ನಾವು ದೇವರನ್ನು ಪ್ರೀತಿಸಿದ್ದರಲ್ಲಿಯಲ್ಲ, ಆತನು ನಮ್ಮನ್ನು ಪ್ರೀತಿಸಿ ನಮ್ಮ ಪಾಪನಿವಾರಣಾರ್ಥವಾಗಿ ತನ್ನ ಮಗನನ್ನು ಕಳುಹಿಸಿಕೊಟ್ಟದರಲ್ಲಿಯೇ ಪ್ರೀತಿಯ ನಿಜ ಗುಣವು ತೋರಿ ಬರುತ್ತದೆ.\" (1 ಯೋಹಾನ 4:10)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}