{"uniqueid":"20251026075800_db72839a","date":"2024-04-20","title":"ಧೂಳು ಮತ್ತು ಬೂದಿ!","key_verse":"1_18:27","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[27] ಅದಕ್ಕೆ ಅಬ್ರಹಾಮನು – ಇಗೋ, ಮಣ್ಣೂ ಬೂದಿಯೂ ಆಗಿರುವ ನಾನು ಸ್ವಾವಿುಯ ಸಂಗಡ ವಾದಿಸುವದಕ್ಕೆ ಧೈರ್ಯಗೊಂಡಿದ್ದೇನೆ;\" (ಆದಿಕಾಂಡ 18:27)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಮ್ಮ ಪೂರ್ವಿಕನಾದ ಅಬ್ರಹಾಮನ ನಮ್ರತೆಯನ್ನು ಕಂಡು ನಾವು ಆಶ್ಚರ್ಯದಿಂದ ತುಂಬಿದ್ದೇವೆ.  ಅವನು ಯೆಹೋವನ ಮುಂದೆ ತನ್ನನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ತಗ್ಗಿಸಿಕೊಳ್ಳುತ್ತಾನೆ ಮತ್ತು \"ನಿಜವಾಗಿಯೂ ನಾನು ಮಣ್ಣು ಮತ್ತು ಬೂದಿ\" ಎಂದು ಹೇಳುತ್ತಾನೆ.  ಅವನು ವಿನಮ್ರನಾಗುತ್ತಾನೆ ಮತ್ತು ದೇವರ ಮುಂದೆ ತನ್ನನ್ನು ಮಣ್ಣು ಮತ್ತು ಬೂದಿಗೆ ಸಮನಾಗಿಸಿಕೊಳ್ಳುತ್ತಾನೆ.\r\n\r\n‘ಬೂದಿ’ ಅಬ್ರಹಾಮನ ನಮ್ರತೆ ಮತ್ತು ಅನರ್ಹತೆಯನ್ನು ಸೂಚಿಸುತ್ತದೆ.  ಬೂದಿಗೆ ಬೆಲೆಯಿಲ್ಲ;  ವಸ್ತುಗಳು ಸುಟ್ಟುಹೋದಾಗ ಅದು ಶೇಷ ರಾಶಿ ಮಾತ್ರ.  ತನ್ನನ್ನು ಬೂದಿಗೆ ಹೋಲಿಸುವ ಮೂಲಕ, ಅಬ್ರಹಾಮನು ಯೆಹೋವನ ಮುಂದೆ ನಮ್ರನಾಗುತ್ತಾನೆ; ಆತನನ್ನು ಮೇಲಕ್ಕೆ ಎತ್ತುತ್ತಾನೆ;  ಮತ್ತು ತನ್ನನ್ನು ಆತನಿಗೆ ಸೇವಕನಾಗಿ ಸಲ್ಲಿಸಲು.\r\n\r\nನಮ್ರತೆಯ ಹಲವಾರು ಆಶೀರ್ವಾದಗಳಿವೆ.  ದೀನರನ್ನು ಕರ್ತನು ಉನ್ನತೀಕರಿಸುತ್ತಾನೆ ಎಂದು ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ.  ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನೀವು ಉನ್ನತಿ ಹೊಂದಲು ಬಯಸುವುದಿಲ್ಲವೇ?;  ಮತ್ತು ಉನ್ನತ ಸ್ಥಾನಗಳನ್ನು ಪಡೆದುಕೊಳ್ಳುವುದೇ?  ಆಗ ನೀವು ಕರ್ತನ ದೃಷ್ಟಿಯಲ್ಲಿ ನಿಮ್ಮನ್ನು ತಗ್ಗಿಸಿಕೊಳ್ಳಬೇಕು;  ಮತ್ತು ಎಂದಿಗೂ ಹೆಮ್ಮೆಗೆ ಒಳಗಾಗಬೇಡಿ.\r\n\r\nಅಪೋಸ್ತಲನಾದ ಪೌಲನು ದೇವ ಭಕ್ತನಾಗಿದ್ದನು;  ಮತ್ತು ಅವರ ಎಲ್ಲಾ ಪತ್ರಗಳು ನಮ್ಮ ಆತ್ಮಿಕ ಜೀವನಕ್ಕೆ ಲಾಭದಾಯಕ ಸಲಹೆಯನ್ನು ಒಳಗೊಂಡಿವೆ.  ಆದರೆ ಅವನು ತನ್ನನ್ನು ತಗ್ಗಿಸಿಕೊಂಡು, ‘ಪಾಪಿಗಳಲ್ಲಿ ನಾನೇ ಮುಖ್ಯ’ (1 ತಿಮೊಥೆಯ 1:15) ಎಂದು ಹೇಳುತ್ತಾನೆ.  ಅವನು ತನ್ನನ್ನು ತಗ್ಗಿಸಿಕೊಂಡನು ಮಾತ್ರವಲ್ಲದೆ, ಎಲ್ಲಾ ಭಕ್ತರಿಗೆ ಯೆಹೋವನ ದೃಷ್ಟಿಯಲ್ಲಿ ವಿನಮ್ರರಾಗಿರಲು ಸೂಚಿಸಿದನು.\r\n\r\nಅವನು ವಿಶ್ವಾಸಿಗಳಿಗೆ ಸಲಹೆ ನೀಡಿ, “[3] ದೇವರು ನನಗೆ ಕೃಪೆಮಾಡಿದ ಸೇವೆಯನ್ನು ನಡಿಸಿ ನಿಮ್ಮಲ್ಲಿ ಒಬ್ಬೊಬ್ಬನಿಗೂ ಹೇಳುವದೇನಂದರೆ ಯಾರೂ ತನ್ನ ಯೋಗ್ಯತೆಗೆ ಮೀರಿ ತನ್ನನ್ನು ಭಾವಿಸಿಕೊಳ್ಳದೆ ದೇವರು ಒಬ್ಬೊಬ್ಬನಿಗೆ ಎಂಥೆಂಥ ವಿಶ್ವಾಸ ಬಲವನ್ನು ಕೊಟ್ಟನೋ ಅದಕ್ಕೆ ತಕ್ಕ ಹಾಗೆ ನ್ಯಾಯವಾದ ಅಭಿಪ್ರಾಯದಿಂದ ತನ್ನನ್ನು ಭಾವಿಸಿಕೊಳ್ಳಬೇಕು.\" (ರೋಮಾಪುರದವರಿಗೆ 12:3)\r\n\r\nನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ತನ್ನ ಎಲ್ಲಾ ಶಿಷ್ಯರಿಗೆ ನಮ್ರತೆಯ ಬಗ್ಗೆ ಕಲಿಸಿದನು.  ಅವನು ಹೇಳಿದನು, “ಆದ್ದರಿಂದ ನಿಮಗೆ ಆಜ್ಞಾಪಿಸಲ್ಪಟ್ಟಿರುವ ಎಲ್ಲಾ ಕಾರ್ಯಗಳನ್ನು ನೀವು ಮಾಡಿದ ನಂತರ, ‘[10] ನೀವು ನಿಮಗೆ ಅಪ್ಪಣೆಯಾಗಿರುವದನ್ನೆಲ್ಲಾ ಮಾಡಿದ ಮೇಲೆ ನಾವು ಆಳುಗಳು, ಪ್ರಯೋಜನವಿಲ್ಲದವರು, ಮಾಡಬೇಕಾದದ್ದನ್ನೇ ಮಾಡಿದ್ದೇವೆ ಅನ್ನಿರಿ ಎಂದು ಹೇಳಿದನು.\" (ಲೂಕ 17:10)\r\n\r\nಕ್ರೈಸ್ತ ಜೀವನವು ನಮ್ರತೆಯಿಂದ ಪ್ರಾರಂಭವಾಗಬೇಕು;  ಏಕೆಂದರೆ ಒಬ್ಬ ವ್ಯಕ್ತಿಗೆ ಪಶ್ಚಾತ್ತಾಪಪಟ್ಟು ದೇವರ ಕಡೆಗೆ ತಿರುಗಲು ನಮ್ರತೆಯ ಅಗತ್ಯವಿದೆ.  ಅವನಲ್ಲಿ ನಮ್ರತೆ ಇದ್ದರೆ ಮಾತ್ರ ಅವನು ತನ್ನ ಪಾಪವನ್ನು ಒಪ್ಪಿಕೊಳ್ಳುತ್ತಾನೆ.  ಆಗ ಮಾತ್ರ ಅವನು ತನ್ನ ಎಲ್ಲಾ ಪಾಪಗಳಿಗಾಗಿ ಕಟುವಾಗಿ ಅಳಬಹುದು ಮತ್ತು ಶಿಲುಬೆಯನ್ನು ನೋಡಬಹುದು ಮತ್ತು ಕರ್ತನ ಕರುಣೆಗಾಗಿ ಪ್ರಾರ್ಥಿಸಬಹುದು.\r\n\r\n“ಆದ್ದರಿಂದ ನಾನು ನನ್ನನ್ನು ಅಸಹ್ಯಪಡುತ್ತೇನೆ ಮತ್ತು ಧೂಳು ಮತ್ತು ಬೂದಿಯಲ್ಲಿ ಪಶ್ಚಾತ್ತಾಪ ಪಡುತ್ತೇನೆ” ಎಂದು ಯೋಬನು ಹೇಗೆ ಕೂಗುತ್ತಾನೆ ಮತ್ತು ಹೇಳುತ್ತಾನೆ ಎಂಬುದನ್ನು ನೋಡಿ.  ಅವನು ಬೂದಿಯ ಮೇಲೆ ಕುಳಿತು ತನ್ನ ದುಃಖವನ್ನು ಭಗವಂತನಿಗೆ ಸುರಿದನು.  ಮತ್ತು ಅದರ ಕಾರಣದಿಂದಾಗಿ, ಲಾರ್ಡ್ ತನ್ನ ಸೆರೆವಾಸವನ್ನು ಬದಲಾಯಿಸಿದನು;  ಅವನ ಎಲ್ಲಾ ನಷ್ಟಗಳನ್ನು ಪುನಃಸ್ಥಾಪಿಸಿದನು ಮತ್ತು ಎರಡು ಆಶೀರ್ವಾದದಿಂದ ಆಶೀರ್ವದಿಸಿದನು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ವಿನಮ್ರರಾಗಿರಲು ಕಲಿಯಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “[6] ಯೆಹೋವನು ಮಹೋನ್ನತನು; ಆದರೂ ದೀನರನ್ನು ಲಕ್ಷಿಸುತ್ತಾನೆ; ಗರ್ವಿಷ್ಠರನ್ನು ದೂರದಿಂದಲೇ ಗುರುತು ಹಿಡಿಯುತ್ತಾನೆ.” (ಕೀರ್ತನೆಗಳು 138:6"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}