{"uniqueid":"20251026075812_db728384","date":"2024-04-19","title":"ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ!","key_verse":"44_6:4","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ನಾವಾದರೋ ಪ್ರಾರ್ಥನೆಯನ್ನೂ ವಾಕ್ಯೋಪದೇಶವನ್ನೂ ಮಾಡುವದರಲ್ಲಿ ನಿರತರಾಗಿರುವೆವು ಎಂದು ಹೇಳಿದರು.\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 6:4)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಪ್ರಾರ್ಥನೆಯು ಬಹಳ ಮುಖ್ಯ.  ಪ್ರಾರ್ಥನೆಯ ಸುವರ್ಣ ಸಮಯವನ್ನು ಇತರ ಕಾರ್ಯಗಳಲ್ಲಿ ವ್ಯರ್ಥ ಮಾಡಬೇಡಿ.  ನೀವು ಪ್ರಾರ್ಥಿಸುವ ಮಟ್ಟಿಗೆ ನಿಮ್ಮ ಆತ್ಮವನ್ನು ಪವಿತ್ರತೆಯಲ್ಲಿ ಸಂರಕ್ಷಿಸಬಹುದು.  ಪ್ರಾರ್ಥನೆಯ ಮೂಲಕ, ನೀವು ಸೈತಾನನ ಶಕ್ತಿಯನ್ನು ನಾಶಮಾಡಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ;  ಮತ್ತು ನೀವು ವಿಜಯದಲ್ಲಿ ನಿಮ್ಮ ತಲೆಯನ್ನು ಎತ್ತಿ ಹಿಡಿಯುತ್ತೀರಿ.  ಪ್ರಾರ್ಥನೆಯೊಂದೇ ನಮ್ಮನ್ನು ಸೈತಾನನಿಂದ ರಕ್ಷಿಸಬಲ್ಲದು.\r\n\r\nಆರಂಭಿಕ ಸಭೆಗಳಲ್ಲಿ ಭಕ್ತರು ಹೆಚ್ಚಾದಾಗ ಅನೇಕ ಸಮಸ್ಯೆಗಳು ಇದ್ದವು.  ಗ್ರೀಕರು ತಮ್ಮ ವಿಧವೆಯರನ್ನು ಕಾಳಜಿ ವಹಿಸಲಿಲ್ಲ ಎಂದು ದೂರಿದರು.  ಅನನಿಯಾ ಮತ್ತು ಸಫೈರಾಳು ತಮ್ಮ ಆಸ್ತಿಯನ್ನು ಮಾರಾಟ ಮಾಡುವಾಗ ಆದಾಯದ ಒಂದು ಭಾಗವನ್ನು ಮರೆಮಾಡುವ ಮೂಲಕ ಪವಿತ್ರಾತ್ಮನಿಗೆ ಸುಳ್ಳು ಹೇಳಿದರು.  ಇನ್ನೊಂದು ತುದಿಯಲ್ಲಿ, ಯಹೂದಿಗಳು ಮತ್ತು ರೋಮನ್ ಸರ್ಕಾರದ ಮೂಲಕ ಭಯಾನಕ ಪ್ರಯೋಗಗಳು ಇದ್ದವು.  ಈ ಎಲ್ಲಾ ಪರೀಕ್ಷೆಗಳ ಮುಖಾಂತರವೂ, ಅಪೋಸ್ತಲನಾದ ಪೇತ್ರನು ವಿಚಲಿತನಾಗಲಿಲ್ಲ ಆದರೆ ಬಹಳ ಗಮನಹರಿಸಿದನು.  ಅವರು ಹೇಳಿದರು, \"ಆದರೆ ನಾವು ನಿರಂತರವಾಗಿ ಪ್ರಾರ್ಥನೆ ಮತ್ತು ವಾಕ್ಯದ ಸೇವೆಗೆ ನಮ್ಮನ್ನು ಕೊಡುತ್ತೇವೆ\" (ಅ. ಕೃ 6: 4)\r\n\r\nಹೌದು, ಅಪೊಸ್ತಲರು ತಮ್ಮ ಸೇವೆಗೆ ಪ್ರಾರ್ಥನೆಯು ಅನಿವಾರ್ಯವೆಂದು ತಿಳಿದಿದ್ದರು.  ಪ್ರಾರ್ಥನೆಯ ಮೌಲ್ಯ ಮತ್ತು ಶಕ್ತಿಯನ್ನು ಸಹ ನೀವು ಅರಿತುಕೊಳ್ಳಬೇಕು.  ಮೊಣಕಾಲುಗಳ ಮೇಲೆ ಪ್ರಾರ್ಥಿಸುವುದರಲ್ಲಿ ಕಳೆದ ಸಮಯವು ಭಗವಂತನಿಗೆ ದೊಡ್ಡ ಮತ್ತು ಶಕ್ತಿಯುತವಾದ ವಿಷಯಗಳನ್ನು ಬಹಿರಂಗಪಡಿಸುವ ಸಮಯವಾಗಿದೆ.  ಪ್ರಾರ್ಥನೆಯೊಂದೇ ವಿಜಯದ ದಾರಿ.\r\n\r\nಜಾನ್ ವೆಸ್ಲಿ ಧೈರ್ಯದಿಂದ ಹೇಳಿದರು, “ಪಾಪವನ್ನು ಹೊರತುಪಡಿಸಿ ಯಾವುದಕ್ಕೂ ಹೆದರದ ನೂರು ಬೋಧಕರನ್ನು ನನಗೆ ಕೊಡು.  ಅವರು ಮಾತ್ರ ನರಕದ ಹೆಬ್ಬಾಗಿಲನ್ನು ಅಲ್ಲಾಡಿಸಬಹುದು.  ಮತ್ತು ಅವರು ಮಾತ್ರ ಈ ಭೂಮಿಯ ಮೇಲೆ ಸ್ವರ್ಗದ ರಾಜ್ಯವನ್ನು ಸ್ಥಾಪಿಸಬಹುದು.  ಕರ್ತನು ತನ್ನ ಮಕ್ಕಳ ಪ್ರಾರ್ಥನೆಗಳಿಗೆ ಖಂಡಿತವಾಗಿ ಉತ್ತರಿಸುವನು;  ಮತ್ತು ಅವನು ಸ್ವಂತವಾಗಿ ವರ್ತಿಸುವುದಿಲ್ಲ.\r\n\r\nನೀವು ಪ್ರಾರ್ಥನೆ ಮಾಡದಂತೆ ತಡೆಯಲು ಸೈತಾನನು ನಿಮ್ಮನ್ನು ಆಯಾಸಗೊಳಿಸಲು ಅನೇಕ ವಿಷಯಗಳನ್ನು ತರಬಹುದು.  ‘ನನ್ನ ಪತಿಯೂ ನನ್ನನ್ನು ತಪ್ಪಾಗಿ ಅರ್ಥೈಸಿಕೊಳ್ಳುತ್ತಾನೆ;  ಮತ್ತು ನನ್ನೊಂದಿಗೆ ಕಟುವಾಗಿ ಮಾತನಾಡುತ್ತಾನೆ.  ನಾನು ಹೇಗೆ ಪ್ರಾರ್ಥಿಸಬಹುದು?’.  ಅಥವಾ ನೀವು ನಿಮ್ಮ ಆತ್ಮವಿಶ್ವಾಸವನ್ನು ಕಳೆದುಕೊಳ್ಳಬಹುದು ಮತ್ತು 'ನನ್ನ ಹೆಂಡತಿ ಇನ್ನು ಮುಂದೆ ನನ್ನನ್ನು ನಂಬುವುದಿಲ್ಲ;  ಮತ್ತು ಅವಳು ಯಾವಾಗಲೂ ನನ್ನನ್ನು ಅನುಮಾನಿಸುತ್ತಾಳೆ.  ಮದುವೆಯಾಗಿ ಇಷ್ಟು ವರ್ಷವಾದರೂ ಸುಖವಿಲ್ಲ.  ಹಾಗಾದರೆ ಪ್ರಾರ್ಥನೆಯಿಂದ ಏನು ಪ್ರಯೋಜನ?’.\r\n\r\nಕತ್ತಲೆಯು ನಿಮ್ಮ ಹೃದಯವನ್ನು ಸುತ್ತುವರೆದಿದ್ದರೂ ಮತ್ತು ಪ್ರಾರ್ಥನೆ ಮಾಡದಂತೆ ನಿಮ್ಮನ್ನು ತಡೆಯುತ್ತಿದ್ದರೂ ಸಹ, ನೀವು ಕರ್ತನಾದ ಯೇಸುವಿನ ಅತ್ಯುನ್ನತ ಹೆಸರನ್ನು ಕರೆಯುತ್ತಲೇ ಇರಬೇಕು.  ಅದು ಮಾತ್ರ ನಿಮ್ಮೊಳಗೆ ದೇವರ ಉಪಸ್ಥಿತಿಯನ್ನು ತರಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಪ್ರಾರ್ಥನೆ ಮಾಡುವುದನ್ನು ತಡೆಯುವ ಕತ್ತಲೆಯಿಂದಾಗಿ ನೀವು ಪ್ರಾರ್ಥಿಸಲು ಕಷ್ಟವಾದಾಗ ಕಷ್ಟಪಟ್ಟು ಪ್ರಾರ್ಥನೆ ಸಲ್ಲಿಸಿ.  ಆಯಾಸಗೊಳ್ಳದೆ ಪ್ರಾರ್ಥಿಸು;  ಮತ್ತು ನಿಲ್ಲಿಸದೆ ಪ್ರಾರ್ಥಿಸಿ.  ಮತ್ತು ಕರ್ತನು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಒಂದು ಅದ್ಭುತವಾದ ಪವಾಡವನ್ನು ಮಾಡುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “ ಸೋತವನಿಗೆ ತ್ರಾಣವನ್ನು ಅನುಗ್ರಹಿಸಿ ನಿರ್ಬಲನಿಗೆ ಬಹು ಬಲವನ್ನು ದಯಪಾಲಿಸುತ್ತಾನೆ.  ಯೆಹೋವನನ್ನು ನಿರೀಕ್ಷಿಸುವವರೋ ಹೊಸ ಬಲವನ್ನು ಹೊಂದುವರು; ಹದ್ದುಗಳಂತೆ ರೆಕ್ಕೆಗಳನ್ನು ಚಾಚಿಕೊಂಡು [ಏರುವರು]; ಓಡಿ ದಣಿಯರು, ನಡೆದು ಬಳಲರು. ”(ಯೆಶಾಯ 40:29,31)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}