{"uniqueid":"20251026075849_db728383","date":"2024-04-18","title":"ಅಪರಿಚಿತರನ್ನು ಪ್ರೀತಿಸಿ!","key_verse":"5_10:18","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆತನು ತಾಯಿತಂದೆಯಿಲ್ಲದವರ ಮತ್ತು ವಿಧವೆಯರ ನ್ಯಾಯವನ್ನು ಸ್ಥಾಪಿಸುತ್ತಾನೆ; ಪರದೇಶಿಗಳಾದವರಲ್ಲಿ ಪ್ರೀತಿಯಿಟ್ಟು ಅವರಿಗೆ ಅನ್ನವಸ್ತ್ರಗಳನ್ನು ಕೊಡುತ್ತಾನೆ.\" (ಧರ್ಮೋಪದೇಶಕಾಂಡ 10:18)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಅಪರಿಚಿತರನ್ನು ಸಹ ಪ್ರೀತಿಸಬೇಕೆಂಬ ಆಜ್ಞೆ ನಮಗಿದೆ.  ಗಂಡ ಮತ್ತು ಹೆಂಡತಿ ಪರಸ್ಪರ ಪ್ರೀತಿಸಬೇಕೆಂದು ನಮ್ಮ ಕರ್ತನು ಆಜ್ಞಾಪಿಸುತ್ತಾನೆ;  ಮಕ್ಕಳು ತಮ್ಮ ಹೆತ್ತವರನ್ನು ಪ್ರೀತಿಸಬೇಕು;  ಪಾಲಕರು ತಮ್ಮ ಮಕ್ಕಳನ್ನು ಪ್ರೀತಿಸಬೇಕು;  ಮತ್ತು ಸಹೋದರರು ಒಬ್ಬರನ್ನೊಬ್ಬರು ಪ್ರೀತಿಸಬೇಕು.  ಅದೇ ಯೆಹೋವನು ನಮಗೆ ಅಪರಿಚಿತರನ್ನು ಪ್ರೀತಿಸುವಂತೆ ಮತ್ತು ಕಾಳಜಿ ವಹಿಸುವಂತೆ ಆಜ್ಞಾಪಿಸುತ್ತಾನೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"[19] ಐಗುಪ್ತದೇಶದಲ್ಲಿ ನೀವೇ ಪರದೇಶಿಗಳಾಗಿದ್ದದ್ದನ್ನು ಜ್ಞಾಪಿಸಿಕೊಂಡು ಪರದೇಶದವರಲ್ಲಿ ಪ್ರೀತಿಯಿಡಿರಿ.\" (ಧರ್ಮೋಪದೇಶಕಾಂಡ 10:19).  ಅಪೋಸ್ತಲನಾದ ಪೌಲನು ಹೇಳುತ್ತಾನೆ, \"[2] ಅತಿಥಿಸತ್ಕಾರಮಾಡುವದನ್ನು ಮರೆಯಬೇಡಿರಿ; ಅದನ್ನು ಮಾಡುವಲ್ಲಿ ಕೆಲವರು ತಿಳಿಯದೆ ದೇವದೂತರನ್ನೂ ಸತ್ಕರಿಸಿದ್ದಾರೆ.\" (ಇಬ್ರಿಯರಿಗೆ 13:2)\r\n\r\nಅಬ್ರಹಾಮನು ದೇವ ದೂತರಿಗೆ ಆತಿಥ್ಯವನ್ನು ನೀಡಿದ ರೀತಿಯಲ್ಲಿಯೇ.  ಮೂರು ಜನರು ನಿಂತಿರುವುದನ್ನು ಅವನು ನೋಡಿದಾಗ, ಅವನು ಅವರನ್ನು ಎದುರುಗೊಳ್ಳಲು ಗುಡಾರದ ಬಾಗಿಲಿನಿಂದ ಓಡಿಹೋಗಿ ನೆಲಕ್ಕೆ ಬಾಗಿ, “[3] ಬೊಗ್ಗಿ ನಮಸ್ಕರಿಸಿ – ಸ್ವಾವಿು, ದಯವಿರಲಿ; ದಾಸನ ಬಳಿಗೆ ದಯಮಾಡದೆ ಮುಂದೆ ಹೋಗಬೇಡಿರಿ. ನೀವು ದಾಸನಿರುವ ಸ್ಥಳದ ಹತ್ತಿರ ಹಾದು ಹೋಗುತ್ತೀರಲ್ಲಾ. [4] ನೀರು ತರಿಸಿಕೊಡುತ್ತೇನೆ; ನಿಮ್ಮ ಕಾಲುಗಳನ್ನು ತೊಳೆದುಕೊಂಡು ಮರದ ನೆರಳಿನಲ್ಲಿ ವಿಶ್ರವಿುಸಿಕೊಳ್ಳಿರಿ. [5] ಸ್ವಲ್ಪ ಆಹಾರ ತರುತ್ತೇನೆ, ಊಟವಾದ ಮೇಲೆ ನೀವು ಮುಂದಕ್ಕೆ ಪ್ರಯಾಣ ಬೆಳಿಸಬಹುದು ಎನ್ನಲು ಅವರು – ನೀನು ಹೇಳಿದಂತೆ ಮಾಡಬಹುದು ಅಂದರು. ”(ಆದಿಕಾಂಡ 18: 3-5)\r\n\r\nಅವನು ಆ ಅಪರಿಚಿತರನ್ನು ಎಷ್ಟು ಪ್ರೀತಿಸುತ್ತಿದ್ದನೆಂದು ನೋಡಿ?  ಅವರು ನಿಜವಾಗಿಯೂ ಅಪರಿಚಿತರಲ್ಲ ಆದರೆ ದೇವ ದೂತರುಗಳಾಗಿದ್ದರು.  ಅಬ್ರಹಾಮನು ಆ ದಿನ ದೇವನಿಂದ ಆಶೀರ್ವದಿಸಿದನು, ಏಕೆಂದರೆ ಅವನು ಅಪರಿಚಿತರನ್ನು ನೋಡಿಕೊಂಡನು.  ಆದ್ದರಿಂದ, ಯಾರನ್ನೂ ಕಡೆಗಣಿಸಬೇಡಿ;  ಆದರೆ ಅವರನ್ನು ಪ್ರೀತಿಸಿ ಮತ್ತು ಕಾಳಜಿ ವಹಿಸಿ.\r\n\r\nಆಗ ಕರ್ತನು ಒಂದು ದಿನ ನಿನ್ನನ್ನು ನೋಡಿ ಹೇಳುತ್ತಾನೆ, “ನನಗೆ ಹಸಿವಾಗಿತ್ತು ಮತ್ತು ನೀನು ನನಗೆ ಊಟ ಕೊಟ್ಟೆ;  ನನಗೆ ಬಾಯಾರಿಕೆಯಾಯಿತು ಮತ್ತು ನೀನು ನನಗೆ ಕುಡಿಯಲು ಕೊಟ್ಟೆ;  ನಾನು ಅಪರಿಚಿತನಾಗಿದ್ದೆ ಮತ್ತು ನೀವು ನನ್ನನ್ನು ತೆಗೆದುಕೊಂಡಿದ್ದೀರಿ ”(ಮತ್ತಾಯ 25:35).\r\n\r\nಅಪರಿಚಿತರು ಮಾತ್ರವಲ್ಲ;  ಆದರೆ ನೀವು ನಿಮ್ಮ ಶತ್ರುಗಳನ್ನು ಪ್ರೀತಿಸಬೇಕು.  ನಮ್ಮ ಶತ್ರುಗಳನ್ನು ಪ್ರೀತಿಸುವಂತೆಯೂ ಕರ್ತನು ಆಜ್ಞಾಪಿಸಿದ್ದಾನೆ (ಮತ್ತಾಯ 5:44).  ನಮ್ಮನ್ನು ಪ್ರೀತಿಸುವವರಿಗೆ ಪ್ರೀತಿ ತೋರಿಸುವುದು ಸುಲಭ ಮತ್ತು ಸಹಜ.  ಆದರೆ ನಮ್ಮನ್ನು ದ್ವೇಷಿಸುವವರನ್ನು ಪ್ರೀತಿಸುವುದು ನಮಗೆ ತುಂಬಾ ಕಷ್ಟ.  ಹಾಗಿದ್ದಲ್ಲಿ, ನಮ್ಮ ವಿರುದ್ಧ ಕೆಡುಕು ಮಾಡುವವರನ್ನು ನಾವು ಹೇಗೆ ಪ್ರೀತಿಸಬಹುದು?  ಇದು ದೈವಿಕ ಪ್ರೀತಿಯಿಂದ ಮಾತ್ರ ಸಾಧ್ಯ.\r\n\r\nಕ್ರಿಸ್ತ ಯೇಸುವಿನ ವಿರೋಧಿಗಳ ಮಹಾ ಸಮೂಹವನ್ನು ನೋಡಿರಿ.  ಜನರು ಅವನನ್ನು ತಿರಸ್ಕರಿಸಿದರು ಮತ್ತು ಬಿಡುಗಡೆ ಮಾಡಲು ಬರಬ್ಬನನ್ನು ಆರಿಸಿಕೊಂಡರು.  ಯೇಸುವನ್ನು ಶಿಲುಬೆಯಲ್ಲಿ ಶಿಲುಬೆಗೇರಿಸಬೇಕೆಂದು ಅವರು ಒತ್ತಾಯಿಸಿದರು.\r\n\r\nಆದರೆ ಕರ್ತನು ತಂದೆಯಾದ ದೇವರ ಕಡೆಗೆ ನೋಡಿದನು ಮತ್ತು \"ತಂದೆಯೇ, ಅವರನ್ನು ಕ್ಷಮಿಸು, ಏಕೆಂದರೆ ಅವರು ಏನು ಮಾಡುತ್ತಿದ್ದಾರೆಂದು ಅವರಿಗೆ ತಿಳಿದಿಲ್ಲ\" ಮತ್ತು ಅವರಿಗಾಗಿ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸಿದರು.  ಅದು ದೈವಿಕ ಪ್ರೀತಿ;  ಮತ್ತು ನಿಮ್ಮ ಶತ್ರುಗಳಿಗೆ ಪ್ರೀತಿ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಅಂತಹ ದೈವಿಕ ಪ್ರೀತಿ ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿಯೂ ಉಕ್ಕಿ ಹರಿಯಲಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “ಹಾಗಾದರೆ ನಿನ್ನ ವೈರಿ ಹಸಿದಿದ್ದರೆ ಅವನಿಗೆ ಊಟಕ್ಕೆ ಬಡಿಸು; ಬಾಯಾರಿದ್ದರೆ ಕುಡಿಯುವದಕ್ಕೆ ಕೊಡು. ಹೀಗೆ ಮಾಡುವದರಿಂದ ಅವನ ತಲೆಯ ಮೇಲೆ ಕೆಂಡಗಳನ್ನು ಕೂಡಿಸಿಟ್ಟಂತಾಗುವದು.\" (ರೋಮಾಪುರದವರಿಗೆ 12:20)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}