{"uniqueid":"20251026075857_db728382","date":"2024-04-17","title":"ಕೆಲಸ ಸಮೃದ್ಧಿ!","key_verse":"15_5:8","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ದಾರ್ಯಾವೆಷರಾಜರಿಗೆ ಸರ್ವಥಾಕ್ಷೇಮ. ನಾವು ಯೆಹೂದಸೀಮೆಗೆ ಹೋಗಿ ಮಹೋನ್ನತದೇವರ ಆಲಯವನ್ನು ನೋಡಿದೆವೆಂಬದಾಗಿ ರಾಜರಿಗೆ ಅರಿಕೆ ಮಾಡುತ್ತೇವೆ. ಆ ಆಲಯವನ್ನು ದೊಡ್ಡ ಕಲ್ಲುಗಳಿಂದ ಕಟ್ಟುತ್ತಾ ಗೋಡೆಗಳ ಮೇಲೆ ತೊಲೆಗಳನ್ನಿಡುತ್ತಾ ಇದ್ದಾರೆ. ಈ ಕೆಲಸವು ಜಾಗರೂಕತೆಯಿಂದ ಮುಂದರಿದು ಅವರ ಕೈಯಿಂದ ಬೆಳೆಯುತ್ತದೆ.\" (ಎಜ್ರನು 5:8)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಮ್ಮ ಎಲ್ಲಾ ಪ್ರಯತ್ನಗಳು ಶ್ರದ್ಧೆಯಿಂದ ಇರಬೇಕೆಂದು ರಾಜಾಧಿ ರಾಜನು ಬಯಸುತ್ತಾನೆ;  ಮತ್ತು ನಮ್ಮ ಕೈಗಳ ಎಲ್ಲಾ ಕೆಲಸಗಳು ಏಳಿಗೆಯಾಗಬೇಕು.  ಹೌದು, ಪ್ರಭುಗಳ ಕರ್ತನು ಎಲ್ಲದರ ಮೇಲೆ ಆಳ್ವಿಕೆ ನಡೆಸುತ್ತಿರುವಂತೆ, ಅವನು ಪ್ರತಿಯೊಂದು ಕೆಲಸವನ್ನು ಅದರ ಸಮಯದಲ್ಲಿ ಸಮೃದ್ಧಗೊಳಿಸುತ್ತಾನೆ.  ನಮ್ಮ ಕೈಯ ಕೆಲಸದಲ್ಲಿ ನಾವು ಏಳಿಗೆ ಹೊಂದಿದಾಗ, ಮತ್ತು ನಮ್ಮ ನಿರೀಕ್ಷೆಗಳು ಈಡೇರಿದಾಗ, ನಾವು ಸಂತೋಷದಿಂದ ತುಂಬಿರುತ್ತೇವೆ.\r\n\r\nಏಳಿಗೆಯ ರಹಸ್ಯವೇನು?  ಅರಸನಾದ ದಾವೀದನು, ತನ್ನ ಮೊದಲ ಕೀರ್ತನೆಯಲ್ಲಿ ಬರೆಯುತ್ತಾನೆ, “ ಯೆಹೋವನ ಧರ್ಮಶಾಸ್ತ್ರದಲ್ಲಿ ಆನಂದ ಪಡುವವನಾಗಿ ಅದನ್ನೇ ಹಗಲಿರುಳು ಧ್ಯಾನಿಸುತ್ತಿರುವನೋ ಅವನು ಎಷ್ಟೋ ಧನ್ಯನು.  ಅವನು ನೀರಿನ ಕಾಲುವೆಗಳ ಬಳಿಯಲ್ಲಿ ಬೆಳೆದಿರುವ ಮರದ ಹಾಗಿರುವನು. ಅಂಥ ಮರವು ತಕ್ಕ ಕಾಲದಲ್ಲಿ ಫಲಕೊಡುತ್ತದಲ್ಲಾ; ಅದರ ಎಲೆ ಬಾಡುವದೇ ಇಲ್ಲ. ಅದರಂತೆ ಅವನ ಕಾರ್ಯವೆಲ್ಲವೂ ಸಫಲವಾಗುವದು.”(ಕೀರ್ತನೆಗಳು 1:2-3\r\n\r\nನೀವು ಯೆಹೋವನನ್ನು ಮತ್ತು ಆತನ ವಾಕ್ಯವನ್ನು ಪ್ರೀತಿಸಿದರೆ ಮತ್ತು ಪ್ರಾಮುಖ್ಯತೆಯನ್ನು ನೀಡಿದರೆ, ಭಗವಂತನು ನಿಮಗೆ ಸಂಬಂಧಿಸಿದ ಎಲ್ಲವನ್ನೂ ಸಮೃದ್ಧಗೊಳಿಸುತ್ತಾನೆ.  ನೀವು ಏನು ಮಾಡಿದರೂ ಅದು ಯಶಸ್ವಿಯಾಗುತ್ತದೆ.\r\n\r\nಕೆಲವರು ತಮ್ಮ ಮನೆಯಲ್ಲಿ ಸಂತೋಷದ ಘಟನೆಯೇ ಇಲ್ಲ ಎಂದು ದುಃಖಿಸಿ ಕೊರಗುತ್ತಾರೆ;  ಉತ್ತಮ ಪ್ರಯತ್ನಗಳ ಹೊರತಾಗಿಯೂ ಮಕ್ಕಳ ಮದುವೆಗೆ ಸಂಬಂಧಿಸಿದಂತೆ ಯಾವುದೇ ಪ್ರಗತಿಯಿಲ್ಲ;  ಕಷ್ಟಪಟ್ಟು ದುಡಿದರೂ ಮನೆ ಕಟ್ಟಲು ಅವರಿಗೆ ಸಾಧ್ಯವಾಗುತ್ತಿಲ್ಲ.  ಹೊಸ ವ್ಯವಹಾರವನ್ನು ಪ್ರಾರಂಭಿಸಲು ಸಾಕಷ್ಟು ಯೋಜನೆಗಳನ್ನು ಮಾಡಿದರೂ ಯಾವುದೇ ಪ್ರಗತಿಯಿಲ್ಲ &#8230;\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “ ಯೆಹೋವನು ಮನೇ ಕಟ್ಟದಿದ್ದರೆ ಅದನ್ನು ಕಟ್ಟುವವರು ಕಷ್ಟಪಡುವದು ವ್ಯರ್ಥ; ಯೆಹೋವನು ಪಟ್ಟಣವನ್ನು ಕಾಯದಿದ್ದರೆ ಕಾವಲುಗಾರರು ಅದನ್ನು ಕಾಯುವದು ವ್ಯರ್ಥ. ”(ಕೀರ್ತನೆಗಳು 127:1).  ಎಲ್ಲಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ, ನೀವು ಯೆಹೋವನನ್ನು ಹುಡುಕಬೇಕು.  ಆತನೇ ನಿನ್ನ ಮನೆಯನ್ನು ಕಟ್ಟುವವನು;  ಮತ್ತು ಅವನು ಮಾತ್ರ ನಿಮ್ಮ ಕುಟುಂಬವನ್ನು ರಕ್ಷಿಸಬಲ್ಲನು.  ನೀವು ಆತನಿಗೆ ಪ್ರಾಮುಖ್ಯತೆ ಮತ್ತು ಗೌರವವನ್ನು ನೀಡದೆ, ನಿಮ್ಮ ಮೇಲೆ ಅವಲಂಬಿತವಾಗಿದ್ದರೆ;  ನಂತರ ನಿಮ್ಮ ಎಲ್ಲಾ ಪ್ರಯತ್ನಗಳು ವಿಫಲಗೊಳ್ಳುತ್ತವೆ.\r\n\r\nನೆಹೆಮಿಯಾ ಈ ಬಗ್ಗೆ ಸಂಪೂರ್ಣ ಸ್ಪಷ್ಟತೆಯೊಂದಿಗೆ ಹೇಗೆ ಉಲ್ಲೇಖಿಸುತ್ತಾನೆ ಎಂಬುದನ್ನು ನೋಡಿ.  ಆತನು ಹೇಳುತ್ತಾನೆ, \" ನಾನು ಅವರಿಗೆ – ಪರಲೋಕದೇವರು ನಮಗೆ ಸಾಫಲ್ಯವನ್ನನುಗ್ರಹಿಸುವನು. ಆದದರಿಂದ ಆತನ ಸೇವಕರಾದ ನಾವು ಕಟ್ಟುವದಕ್ಕೆ ಮನಸ್ಸು ಮಾಡಿದ್ದೇವೆ. ನಿಮಗಾದರೋ ಯೆರೂಸಲೇವಿುನಲ್ಲಿ ಪಾಲೂ ಹಕ್ಕೂ ಹೆಸರೂ ಇರುವದಿಲ್ಲ ಎಂದು ಉತ್ತರಕೊಟ್ಟೆನು.\" (ನೆಹೆಮೀಯ 2:20).  ನಿಮ್ಮ ಕೈಗಳ ಕೆಲಸಗಳು ಏಳಿಗೆಯಾಗುವಂತೆ ಯೆಹೋವನು ಮಾತ್ರ ಆಜ್ಞಾಪಿಸುತ್ತಾನೆ.\r\n\r\nಕಾನಾದಲ್ಲಿ ನಡೆದ ಮದುವೆಯಲ್ಲಿ ದ್ರಾಕ್ಷಾರಸವು ಖಾಲಿಯಾದಾಗ, ಯೇಸುವಿನ ತಾಯಿಯು ಅದನ್ನು ಆತನಿಗೆ ತಿಳಿಸಿದರು.  ಅವಳು ಅದನ್ನು ಲಾರ್ಡ್ ಜೀಸಸ್ಗೆ ಮೊದಲು ತಿಳಿಸಿದಳು;  ಅವಳು ಮದುಮಗನಿಗೆ ತಿಳಿಸುವ ಮೊದಲೇ;  ಮನೆಯಲ್ಲಿ ಸೇವಕರು;  ಅಥವಾ ಮದುವೆಯಲ್ಲಿ ಅತಿಥಿಗಳು ಮತ್ತು ಸಂಬಂಧಿಕರಿಗೆ.\r\n\r\nಮತ್ತು ಕರ್ತನ ಕಾಲದಲ್ಲಿ ಎಲ್ಲವೂ ಅದ್ಭುತವಾಗಿ ಏಳಿಗೆಯಾಯಿತು.  ನೀರು ದ್ರಾಕ್ಷಾರಸವಾಯಿತು;  ಮತ್ತು ಅತಿಥಿಗಳು ಹಿಂದಿನ ಸೇವೆಗೆ ಹೋಲಿಸಿದರೆ ಉತ್ತಮವಾದ ವೈನ್ ಅನ್ನು ಪಡೆದರು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮಗೆ ಸಂಬಂಧಿಸಿದ ಎಲ್ಲವನ್ನೂ ದೇವರು ಮೊದಲು ತಿಳಿದುಕೊಳ್ಳಲಿ;  ಮತ್ತು ಅವನು ಅದನ್ನು ನಿಮ್ಮ ಕೈಯಲ್ಲಿ ಸಾಧಿಸುವನು.  ಆತನು ತನ್ನ ಸಮಯದಲ್ಲಿ ನಿಮಗೆ ಸಂಬಂಧಿಸಿದ ಎಲ್ಲವನ್ನೂ ಪೂರ್ಣಗೊಳಿಸುತ್ತಾನೆ ಮತ್ತು ಪರಿಪೂರ್ಣಗೊಳಿಸುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ಯಾವ ಸಂಬಂಧವಾಗಿಯೂ ಚಿಂತೆಮಾಡದೆ ಸರ್ವವಿಷಯದಲ್ಲಿ ದೇವರ ಮುಂದೆ ಕೃತಜ್ಞತಾಸ್ತುತಿಯನ್ನೂ ಪ್ರಾರ್ಥನೆ ವಿಜ್ಞಾಪನೆಗಳನ್ನೂ ಮಾಡುತ್ತಾ ನಿಮಗೆ ಬೇಕಾದದ್ದನ್ನು ತಿಳಿಯಪಡಿಸಿರಿ.\" (ಫಿಲಿಪ್ಪಿಯವರಿಗೆ 4:6)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}