{"uniqueid":"20251026075901_db728382","date":"2024-04-17","title":"ಕೊನೆಯಲ್ಲಿ!","key_verse":"5_8:16","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆತನು ನಿಮ್ಮನ್ನು ಕಷ್ಟಕ್ಕೆ ಒಳಪಡಿಸಿ ಪರೀಕ್ಷಿಸಿದನಂತರ ನಿಮಗೆ ಮೇಲನ್ನುಂಟುಮಾಡಬೇಕೆಂಬ ಉದ್ದೇಶದಿಂದ ಐಗುಪ್ತದೇಶದಲ್ಲಿ ದಾಸರಾಗಿದ್ದ ನಿಮ್ಮನ್ನು ಬಿಡುಗಡೆಮಾಡಿ ವಿಷಸರ್ಪಗಳೂ ಚೇಳುಗಳೂ ಇದ್ದ ಆ ಘೋರವಾದ ಮಹಾರಣ್ಯವನ್ನೂ ನೀರು ಬತ್ತಿಹೋದ ಭೂವಿುಗಳನ್ನೂ ದಾಟಿಸಿ ಗಟ್ಟಿಯಾದ ಬಂಡೆಯೊಳಗಿಂದ ನೀರನ್ನು ಹೊರಡಿಸಿಕೊಟ್ಟು ನಿಮ್ಮ ಪೂರ್ವಿಕರಿಗೆ ತಿಳಿಯದೆ ಇದ್ದ ಮನ್ನವನ್ನು ಕೊಟ್ಟು ಪೋಷಿಸಿದಾತನನ್ನು ನೀವು ಮರೆತು ಮನಸ್ಸಿನೊಳಗೆ -\" (ಧರ್ಮೋಪದೇಶಕಾಂಡ 8:16)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೂರು ಮತ್ತು ಪ್ರಶ್ನೆಗಳನ್ನು ಹೊಂದಿರುವ ಅನೇಕರಿದ್ದಾರೆ, “ನನ್ನ ಜೀವನದಲ್ಲಿ ನನಗೆ ಏಕೆ ಇಷ್ಟೊಂದು ಪ್ರಯೋಗಗಳು ಮತ್ತು ಕ್ಲೇಶಗಳು?;  ಇಷ್ಟೆಲ್ಲ ಸಮಸ್ಯೆಗಳಿಂದ ನಾನೊಬ್ಬನೇ ಏಕೆ ನರಳಬೇಕು?;  ನಾನು ಎಂದಾದರೂ ನನ್ನ ಸಮಸ್ಯೆಗಳಿಂದ ಹೊರಬರುತ್ತೇನೆಯೇ?;  ನನ್ನ ಎಲ್ಲಾ ಸಮಸ್ಯೆಗಳಿಗೆ ಅಂತ್ಯವಿದೆಯೇ?  ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಎಲ್ಲಾ ಪರೀಕ್ಷೆಗಳನ್ನು ದೇವರು ಏಕೆ ಅನುಮತಿಸಬೇಕು?\r\n\r\nಪರೀಕ್ಷೆಗಳು ಮತ್ತು ಹೋರಾಟಗಳ ಹಾದಿಯಲ್ಲಿ ಸಾಗುವವರು ಮಾತ್ರ ಇತರರನ್ನು ಸಾಂತ್ವನಗೊಳಿಸಬಲ್ಲರು;  ಜೀವನದಲ್ಲಿ ಇದೇ ರೀತಿಯ ಪರಿಸ್ಥಿತಿಗಳನ್ನು ಎದುರಿಸುತ್ತಿರುವವರ ಕಣ್ಣೀರನ್ನು ಅವರು ಮಾತ್ರ ಒರೆಸಬಹುದು.  ಅವರು ಸಾಂತ್ವನದ ಚಾನಲ್ ಆಗಿರಬಹುದು ಮತ್ತು ತಾಯಿಯಂತೆ ಇತರರನ್ನು ಸಾಂತ್ವನಗೊಳಿಸಬಹುದು.  ಭಗವಂತನು ಹೇಳುತ್ತಾನೆ ಅವನು ವಿನಮ್ರನಾಗಿ ನಿಮ್ಮನ್ನು ಪರೀಕ್ಷಿಸುತ್ತಿದ್ದಾನೆ, ಕೊನೆಯಲ್ಲಿ ನಿಮಗೆ ಒಳ್ಳೆಯದನ್ನು ಮಾಡಲು.\r\n\r\n‘ಕೊನೆಯಲ್ಲಿ’ ಎನ್ನುವುದು ಪರೀಕ್ಷೆಗಳು ಮತ್ತು ಪ್ರಯೋಗಗಳ ನಂತರ ಸಮಾಧಾನದ ದಿನಗಳನ್ನು ಸೂಚಿಸುತ್ತದೆ.  ವಿಚಾರಣೆಯ ದಿನಗಳ ನಂತರ ಇದು ಆಶೀರ್ವಾದದ ದಿನಗಳು.  ಕರ್ತನು ಹೇಳುತ್ತಾನೆ, \"[22] ಒಬ್ಬನು ಕಟ್ಟಿದ ಮನೆಯಲ್ಲಿ ಬೇರೊಬ್ಬನು ವಾಸಿಸನು; ಒಬ್ಬನು ಮಾಡಿದ ತೋಟದ ಫಲವು ಇನ್ನೊಬ್ಬನಿಗೆ ವಶವಾಗದು; ನನ್ನ ಜನರ ಆಯುಸ್ಸು ವೃಕ್ಷದ ಆಯುಸ್ಸಿನಂತಿರುವದು; ನನ್ನ ಆಪ್ತರು ತಮ್ಮ ಕೈಕೆಲಸದ ಆದಾಯವನ್ನು ಪೂರಾ ಅನುಭವಿಸುವರು.\" (ಯೆಶಾಯ 65:22).  ಯೆಹೋವನು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಶೋಧನೆಗಳನ್ನು ಅನುಮತಿಸುತ್ತಿದ್ದಾನೆ, ಇದರಿಂದ ನೀವು ಇತರರಿಗೆ ಆಶೀರ್ವಾದದ ಚಾನಲ್ ಮತ್ತು ಸಾಂತ್ವನದ ಮೂಲವಾಗಬಹುದು.\r\n\r\nದಾವೀದನು ತನ್ನ ಚಿಕ್ಕ ವಯಸ್ಸಿನಲ್ಲಿ ಅನುಭವಿಸಿದ ಎಲ್ಲಾ ಪರೀಕ್ಷೆಗಳು ಮತ್ತು ದುಃಖಗಳ ಬಗ್ಗೆ ಯೋಚಿಸಿ.  ಸೌಲನು ಪ್ರತಿದಿನ ಅವನನ್ನು ಹುಡುಕಿದನು, ಆದರೆ ದೇವರು ಅವನನ್ನು ಅವನ ಕೈಗೆ ಒಪ್ಪಿಸಲಿಲ್ಲ (1 ಸ್ಯಾಮ್ಯುಯೆಲ್ 23:14).  ಸೌಲನು ದಾವೀದನನ್ನು  ಪತ್ತೆಹಚ್ಚಲು ಮತ್ತು ಕೊಲ್ಲಲು ಪ್ರಯತ್ನಿಸಿದನು, ಒಬ್ಬನು ಪರ್ವತಗಳಲ್ಲಿ  ಬೇಟೆಯಾಡುತ್ತಾನೆ.  ಆ ದಿನಗಳಲ್ಲಿ, ದಾವೀದನು ತನ್ನನ್ನು ಗುಹೆಗಳಲ್ಲಿ ಮತ್ತು ಪರ್ವತಗಳಲ್ಲಿ ಮರೆಮಾಡಬೇಕಾಗಿತ್ತು;  ಮತ್ತು ಅವರು ಸಾವಿನಿಂದ ಕೇವಲ ಒಂದು ಅಡಿ ದೂರದಲ್ಲಿದ್ದರು.\r\n\r\nಆದರೆ ಒಂದು ದಿನ, ಆ ಎಲ್ಲಾ ಪ್ರಯೋಗಗಳು ಕೊನೆಗೊಂಡವು.  ಮತ್ತು ದಾವೀದನು ಇಡೀ ಇಸ್ರಾಯೇಲಿನ ಮೇಲೆ ರಾಜನಾಗಿ ಆಳಿದನು.  ಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"[28] ಅವನು ಐಶ್ವರ್ಯ ಮಾನ ದೀರ್ಘಾಯುಷ್ಯ ಇವುಗಳನ್ನು ಅನುಭವಿಸಿದ ನಂತರ ತುಂಬಾ ವೃದ್ಧನಾಗಿ ಮರಣಹೊಂದಿದನು. ಅವನಿಗೆ ಬದಲಾಗಿ ಅವನ ಮಗನಾದ ಸೊಲೊಮೋನನು ಅರಸನಾದನು.\" (1 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 29:28) ದಾವೀದನನ್ನು ಮೇಲಕ್ಕೆತ್ತಿದ ಕರ್ತನು ನಿನ್ನ ಎಲ್ಲಾ ಪರೀಕ್ಷೆಗಳನ್ನೂ ಪರೀಕ್ಷೆಗಳನ್ನೂ ದೂರಮಾಡಿ ನಿನ್ನನ್ನು ಉನ್ನತೀಕರಿಸುವನು.  ಈ ಎಲ್ಲಾ ಕ್ಲೇಶಗಳು ಸ್ವಲ್ಪ ಸಮಯದವರೆಗೆ ಮಾತ್ರ (1 ಪೇತ್ರ 1:6).  ಕೇವಲ ಒಂದು ದಿನದಲ್ಲಿ, ಭಗವಂತ ನಿಮ್ಮ ಎಲ್ಲಾ ದುಃಖಗಳು, ಪರೀಕ್ಷೆಗಳು ಮತ್ತು ಕ್ಲೇಶಗಳನ್ನು ದೂರಮಾಡುತ್ತಾನೆ.  ಈಗ ನಿನ್ನನ್ನು ಪರೀಕ್ಷಿಸುತ್ತಿರುವ ಭಗವಂತನನ್ನು ಸ್ತುತಿಸುತ್ತೀಯಾ?\r\n\r\nನಾವು 'ನಂತರದ ದಿನಗಳು' ಎಂಬ ಪದವನ್ನು ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಒಂದು ಸಾವಿರ ವರ್ಷಗಳ ಆಳ್ವಿಕೆಯನ್ನು ಅರ್ಥೈಸಬಹುದು, ಏಕೆಂದರೆ ಅದು ಸಹ ಕೊನೆಯಲ್ಲಿ ಇರುತ್ತದೆ.  ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಸಾವಿರ ವರ್ಷಗಳ ಕಾಲ ಆಳುವುದು ಎಷ್ಟು ಆಶೀರ್ವಾದವಾಗಿದೆ (ಪ್ರಕಟನೆ 20: 4-6).  ಹಳೆಯ ಒಡಂಬಡಿಕೆಯ ಮತ್ತು ಹೊಸ ಒಡಂಬಡಿಕೆಯ ಎಲ್ಲಾ ಸಂತರು ಆ ಸಾವಿರ ವರ್ಷಗಳನ್ನು ಕಾತರದಿಂದ ಕಾಯುತ್ತಾರೆ.  ನಾವೆಲ್ಲರೂ ನಿರೀಕ್ಷೆಯಿಂದ ಕಾಯೋಣವೇ?\r\n\r\n'ಕೊನೆಯಲ್ಲಿ' ಎಂಬ ಪದಕ್ಕೆ ಇನ್ನೊಂದು ಅರ್ಥವಿದೆ, ಅದು ನಾವು ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಸ್ವರ್ಗದಲ್ಲಿ ಕಳೆಯುವ ಶಾಶ್ವತತೆ.  ದೇವರ ಮಕ್ಕಳೇ, ಭಗವಂತನ ಸಲುವಾಗಿ ನೀವು ಅನುಭವಿಸುವ ಎಲ್ಲಾ ಪರೀಕ್ಷೆಗಳು ಮತ್ತು ಕ್ಲೇಶಗಳು ಕೊನೆಯಲ್ಲಿ ನಿಮ್ಮ ಮಹಿಮೆಯಾಗಿ ಬದಲಾಗುತ್ತವೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ನೀವು ನಮ್ಮನ್ನು ಬಾಧಿಸಿದ ದಿನಗಳಲ್ಲಿ, ನಾವು ಕೆಟ್ಟದ್ದನ್ನು ನೋಡಿದ ವರ್ಷಗಳ ಪ್ರಕಾರ ನಮ್ಮನ್ನು ಸಂತೋಷಪಡಿಸು\" (ಕೀರ್ತನೆಗಳು 90:15)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}