{"uniqueid":"20251026075906_db728380","date":"2024-04-15","title":"ದೇವರು ನಮಗಾಗಿ ಇದ್ದರೆ!","key_verse":"45_8:31","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ ಹಾಗಾದರೆ ಈ ವಿಷಯಗಳಲ್ಲಿ ನಾವು ಏನು ಹೇಳೋಣ? ದೇವರು ನಮ್ಮ ಕಡೆ ಇದ್ದರೆ ನಮ್ಮನ್ನು ಎದುರಿಸುವವರು ಯಾರು?\" (ರೋಮಾಪುರದವರಿಗೆ 8:31)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ರೋಮಾಪುರದವರಿಗೆ ಬರೆದ ಪತ್ರಿಕೆ ಅಧ್ಯಾಯ 8 ರಲ್ಲಿ, ಅಪೋಸ್ತಲನಾದ ಪೌಲನು ಸವಾಲಿನ ಹೇಳಿಕೆಯನ್ನು ನೀಡುತ್ತಾನೆ ಮತ್ತು \"ದೇವರು ನಮ್ಮ ಪರವಾಗಿದ್ದರೆ, ಯಾರು ನಮಗೆ ವಿರುದ್ಧವಾಗಿರಬಹುದು?\".\r\n\r\nದೇವರ ವಿರುದ್ಧ ಯಾರೂ ನಿಲ್ಲಲಾರರು.  ದೇವರ ಮಕ್ಕಳ ವಿರುದ್ಧ ಯಾವುದೇ ವಿರೋಧಿ ನಿಲ್ಲಲು ಸಾಧ್ಯವಿಲ್ಲ.  ದೇವರ ಮಕ್ಕಳ ವಿರುದ್ಧ ಹೊಡೆಯಲು ಪ್ರಯತ್ನಿಸುವವರು ಪುಡಿಪುಡಿಯಾಗುತ್ತಾರೆ ಮತ್ತು ಅವರು ಎಂದಿಗೂ ನಿಲ್ಲಲಾರರು.\r\n\r\nಅಪೋಸ್ತಲನಾದ ಪೌಲನು ಹೇಳುತ್ತಾನೆ, ‘ದೇವರು ನಮಗಾಗಿ ಇದ್ದರೆ’. ಮೊದಲನೆಯದಾಗಿ, ನಾವು ನಮ್ಮನ್ನು ಪರೀಕ್ಷಿಸಿಕೊಳ್ಳಬೇಕು ಮತ್ತು ಯೆಹೋವನು ನಮ್ಮೊಂದಿಗಿದ್ದಾನೆಯೇ ಎಂದು ತಿಳಿದುಕೊಳ್ಳಬೇಕು.  ನಮ್ಮ ಪಾಪಗಳು ನಮ್ಮನ್ನು ದೇವರಿಂದ ದೂರ ಮಾಡಬಾರದು;  ಮತ್ತು ನಮ್ಮ ಅಸಹ್ಯಕರ ಜೀವನದಿಂದಾಗಿ ಅವನು ನಮ್ಮಿಂದ ದೂರವಿರಬಾರದು.\r\n\r\nಸಂಸೋನನು ತನ್ನನ್ನು ತಾನೇ ಪರೀಕ್ಷಿಸಿಕೊಳ್ಳಲಿಲ್ಲ ಮತ್ತು ಕರ್ತನು ತನ್ನೊಂದಿಗಿದ್ದಾನೆಯೇ ಎಂದು ತಿಳಿಯಲಿಲ್ಲ.  ಆದ್ದರಿಂದ ಅವನು ತನ್ನ ನಿದ್ರೆಯಿಂದ ಎಚ್ಚರಗೊಂಡು, \"ನಾನು ಮೊದಲಿನಂತೆ, ಇತರ ಸಮಯಗಳಲ್ಲಿ ಹೊರಗೆ ಹೋಗುತ್ತೇನೆ ಮತ್ತು ನನ್ನನ್ನು ಮುಕ್ತಗೊಳಿಸುತ್ತೇನೆ!\"  ಆದರೆ ಯೆಹೋವನು ತನ್ನನ್ನು ಬಿಟ್ಟು ಹೋದನೆಂದು ಅವನಿಗೆ ತಿಳಿದಿರಲಿಲ್ಲ.  ಮತ್ತು ಸಂಸೋನನ ದುರಂತ ಅಂತ್ಯವು ನಮಗೆಲ್ಲರಿಗೂ ತಿಳಿದಿದೆ.\r\n\r\nಆದ್ದರಿಂದ ದೇವರು ಯಾವಾಗಲೂ ನಮ್ಮೊಂದಿಗಿದ್ದಾನೆ ಎಂದು ಪರೀಕ್ಷಿಸುವುದು ಮತ್ತು ಭರವಸೆ ನೀಡುವುದು ಮುಖ್ಯವಾಗಿದೆ.  ಮತ್ತು ನಾವು ಅದನ್ನು ತಿಳಿದಾಗ, ನಮ್ಮ ಹೃದಯವು ಬಲಗೊಳ್ಳುತ್ತದೆ ಮತ್ತು ನಾವು ಸಿಂಹಗಳಂತೆ ಧೈರ್ಯಶಾಲಿಯಾಗಿ ನಿಲ್ಲುತ್ತೇವೆ.\r\n\r\nಕರ್ತನು ತನ್ನೊಂದಿಗಿದ್ದಾನೆಂದು ಖಚಿತವಾಗಿ ತಿಳಿದಿದ್ದ ದಾವೀದನು ಹೇಳಿದ್ದು: “ ಯೆಹೋವನು ನನಗಿದ್ದಾನೆ; ಭಯಪಡೆನು; ಮನುಷ್ಯನು ನನಗೆ ಏನು ಮಾಡಾನು? ಯೆಹೋವನು ನನಗೆ ಇದ್ದಾನೆ; ಆತನೇ ನನಗೆ ಸಹಾಯಕನು; ನನ್ನ ವೈರಿಗಳಿಗಾಗುವ ಶಿಕ್ಷೆಯನ್ನು ನೋಡುವೆನು.” (ಕೀರ್ತನೆಗಳು 118:6-7)\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, ದೇವರು ನಿಮ್ಮೊಂದಿಗಿದ್ದರೆ, \" ನಿನ್ನನ್ನು ಎದುರಿಸಲು ಕಲ್ಪಿಸಿದ ಯಾವ ಆಯುಧವೂ ಜಯಿಸದು; ನ್ಯಾಯವಿಚಾರಣೆಯಲ್ಲಿ ನಿನಗೆ ವಿರುದ್ಧವಾಗಿ ಏಳುವ ಪ್ರತಿಯೊಂದು ನಾಲಿಗೆಯನ್ನು ದೋಷಿಯೆಂದು ನೀನು ಖಂಡಿಸುವಿ. ಈ ಸ್ಥಿತಿಯೇ ಯೆಹೋವನ ಸೇವಕರ ಸ್ವಾಸ್ತ್ಯವೂ ನಾನು ದಯಪಾಲಿಸುವ ಸದ್ಧರ್ಮಫಲವೂ ಆಗಿದೆ ಎಂದು ಯೆಹೋವನು ಅನ್ನುತ್ತಾನೆ.\" (ಯೆಶಾಯ 54:17).  \" ಅವರು ನಿನಗೆ ವಿರುದ್ಧವಾಗಿ ಯುದ್ಧಮಾಡುವರು, ಆದರೆ ನಿನ್ನನ್ನು ಸೋಲಿಸಲಾಗುವದಿಲ್ಲ; ನಿನ್ನನ್ನುದ್ಧರಿಸಲು ನಾನೇ ನಿನ್ನೊಂದಿಗಿರುವೆನು, ಇದು ಯೆಹೋವನಾದ ನನ್ನ ಮಾತು.\" (ಯೆರೆಮೀಯ 1:19)\r\n\r\nನಮಗಾಗಿ ಇರುವ ಯೆಹೋವನು ದೊಡ್ಡವನು.  ಕೋಟ್ಯಂತರ ವಿರೋಧಿಗಳು ಒಂದೆಡೆ ಸೇರಿದರೂ ನಮ್ಮ ದೇವರು ಅವರೆಲ್ಲರಿಗಿಂತಲೂ ದೊಡ್ಡವನು.  ಸ್ವರ್ಗೀಯ ಸ್ಥಳಗಳಲ್ಲಿರುವ ಎಲ್ಲಾ ಆಧ್ಯಾತ್ಮಿಕ ದುಷ್ಟರು ನಿಮ್ಮ ವಿರುದ್ಧ ಬಂದರೂ, ನಮ್ಮ ಕರ್ತನು ದೊಡ್ಡವನು.  ಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ಏಕೆಂದರೆ ನಿಮ್ಮಲ್ಲಿರುವವನು ಲೋಕದಲ್ಲಿರುವವನಿಗಿಂತ ದೊಡ್ಡವನು\" (1 ಯೋಹಾನ 4:4).\r\n\r\nಆ ದಿನಗಳಲ್ಲಿ, ಗೊಲಿಯಾತ್ ಇಸ್ರಾಯೇಲ್ಯರ ದೃಷ್ಟಿಯಲ್ಲಿ ಶ್ರೇಷ್ಠನಾಗಿ ಕಾಣಿಸಿಕೊಂಡನು.  ಸೌಲನ ದೃಷ್ಟಿಯಲ್ಲಿ ಗೊಲ್ಯಾತನು ಪರಾಕ್ರಮಶಾಲಿಯಾಗಿದ್ದನು;  ಮತ್ತು ದೈತ್ಯ.  ಅವರೆಲ್ಲರೂ ಗೋಲಿಯಾತನನ್ನು ತಮ್ಮೊಂದಿಗೆ ಹೋಲಿಸಿಕೊಂಡರು ಮತ್ತು ಗೋಲಿಯಾತನನ್ನು ಶ್ರೇಷ್ಠ ಎಂದು ಭಾವಿಸಿದರು.  ಆದರೆ ಡೇವಿಡ್, ಯೆಹೋವನನ್ನು ಅವನ ಮುಂದೆ ಇರಿಸಿದನು ಮತ್ತು ಗೋಲಿಯಾತ್ ಅನ್ನು ಚಿಕ್ಕವನಾಗಿ ಮತ್ತು ಅತ್ಯಲ್ಪವಾಗಿ ನೋಡಿದನು.  ಅವರು ನಂಬಿಕೆಯಿಂದ ಘೋಷಿಸಿದರು ಮತ್ತು ‘ದೇವರು ನನ್ನ ಪರವಾಗಿದ್ದರೆ, ನನ್ನ ವಿರುದ್ಧ ಯಾರು ನಿಲ್ಲಬಹುದು?’ ಎಂದು ಹೇಳಿದರು.  ದಾವೀದನು ಫಿಲಿಷ್ಟಿಯನನ್ನು ಹೊಡೆದು ಕೊಂದನು;  ಮತ್ತು ವಿಜಯಿಯಾದನು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ: “ ಇಕ್ಕಟ್ಟಿನಲ್ಲಿ ಯೆಹೋವನಿಗೆ ಮೊರೆಯಿಟ್ಟೆನು; ಆತನು ಸದುತ್ತರವನ್ನು ದಯಪಾಲಿಸಿ ನನ್ನನ್ನು ವಿಶಾಲಸ್ಥಳದಲ್ಲಿ ಇಟ್ಟನು. ”(ಕೀರ್ತನೆಗಳು 118:5)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}