{"uniqueid":"20251026075918_db728380","date":"2024-04-15","title":"ನಾವು ಕರುಣೆಯನ್ನು ಸ್ವೀಕರಿಸಿರುವುದರಿಂದ!","key_verse":"46_4:1","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಆದದರಿಂದ ನಾವು ದೇವರ ಕರುಣೆಯಿಂದ ಈ ಸೇವೆಯನ್ನು ಹೊಂದಿದವರಾಗಿರಲಾಗಿ ಧೈರ್ಯಗೆಟ್ಟು ಹಿಂದೆಗೆಯುವದಿಲ್ಲ.\" (2 ಕೊರಿಂಥದವರಿಗೆ 4:1)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇಲ್ಲಿ ಅಪೊಸ್ತಲನಾದ ಪೌಲನು ‘ನಾವು ಧೈರ್ಯಗೆಟ್ಟು ಹಿಂದೆಗೆಯುವದಿಲ್ಲ’ ಎಂದು ದೃಢವಾಗಿ ಘೋಷಿಸುವುದನ್ನು ನೋಡುತ್ತೇವೆ.  ಹೋರಾಟದ ಸಮಯದಲ್ಲಿ ಅವರು ಯಾವಾಗಲೂ ದೇವರ ಕರುಣೆಯ ಮೇಲೆ ಅವಲಂಬಿತರಾಗಿದ್ದರು;  ಮತ್ತು ಅದಕ್ಕಾಗಿಯೇ ಅವನು ಎಂದಿಗೂ ದಣಿಯುವವನಲ್ಲ.\r\n\r\nಅವನು ಆಯಾಸಗೊಳ್ಳಲಿಲ್ಲ ಮತ್ತು ಉನ್ನತದಿಂದ ಬಂದ ಪವಿತ್ರಾತ್ಮದ ಶಕ್ತಿಯನ್ನು ಅವಲಂಬಿಸಿ ಬಲಪಡಿಸಿದನು.  \"  ಆದರೆ ಪವಿತ್ರಾತ್ಮ ನಿಮ್ಮ ಮೇಲೆ ಬರಲು ನೀವು ಬಲವನ್ನು ಹೊಂದಿ&#8230;.\" ( ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 1:8) ಎಂದು ಹೇಳಿದ ಕರ್ತನ ಮಾತುಗಳನ್ನು ಅವನು ಮರೆಯಲಿಲ್ಲ.  ಕರ್ತನು ಸಹ ವಾಗ್ದಾನ ಮಾಡಿ, “ ಇಗೋ ನನ್ನ ತಂದೆಯು ವಾಗ್ದಾನಮಾಡಿದ್ದನ್ನು ನಿಮಗೆ ಕಳುಹಿಸಿಕೊಡುತ್ತೇನೆ. ದೇವರು ಮೇಲಣ ಲೋಕದಿಂದ ನಿಮಗೆ ಶಕ್ತಿಯನ್ನು ಹೊದಿಸುವ ತನಕ ಈ ಪಟ್ಟಣದಲ್ಲೇ ಕಾದುಕೊಂಡಿರ್ರಿ ಎಂದು ಹೇಳಿದನು.\" (ಲೂಕ 24:49).   ಬಲಾಧಿಕ್ಯವು ದೇವರದೇ ಹೊರತು ನಮ್ಮೊಳಗಿಂದ ಬಂದದ್ದಲ್ಲವೆಂದು ತೋರುವದಕ್ಕಾಗಿ ಈ ನಿಕ್ಷೇಪವು ಮಣ್ಣಿನ ಘಟಗಳಲ್ಲಿ ನಮಗುಂಟು.\" (2 ಕೊರಿಂಥದವರಿಗೆ 4:7)\r\n\r\nಆದುದರಿಂದಲೇ ಅವನು ಹೀಗೆ ಘೋಷಿಸಲು ಶಕ್ತನಾಗಿದ್ದಾನೆ:  \" ಸರ್ವವಿಧದಲ್ಲಿಯೂ ನಮಗೆ ಇಕ್ಕಟ್ಟು ಇದ್ದರೂ ನಾವು ಅತಿ ಸಂಕಟ ಪಡುವವರಲ್ಲ; ನಾವು ದಿಕ್ಕು ಕಾಣದವರಾಗಿದ್ದರೂ ಕೇವಲ ದೆಸೆಗೆಟ್ಟವರಲ್ಲ;  ಹಿಂಸೆ ಪಡುವವರಾಗಿದ್ದರೂ ಕೈಬಿಡಲ್ಪಟ್ಟವರಲ್ಲ; ಕೆಡವಲ್ಪಟ್ಟವರಾಗಿದ್ದರೂ ಪ್ರಾಣನಷ್ಟಪಡುವವರಲ್ಲ;\" (2 ಕೊರಿಂಥದವರಿಗೆ 4:8-9)  ಎರಡನೇ ಕೊರಿಂಥದವರಿಗೆ ನಾಲ್ಕನೇ ಅಧ್ಯಾಯವು ದಣಿವನ್ನು ಹೋಗಲಾಡಿಸುವ ಮತ್ತು ಉತ್ತೇಜನಗೊಳ್ಳುವ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತದೆ.  ಅಪೋಸ್ತಲನಾದ ಪೌಲನು ಆ ಅಧ್ಯಾಯವನ್ನು ಹೀಗೆ ಹೇಳುತ್ತಾನೆ, “ ಆದದರಿಂದ ನಾವು ಧೈರ್ಯಗೆಡುವದಿಲ್ಲ. ನಮ್ಮ ದೇಹವು ನಾಶವಾಗುತ್ತಾ ಇದ್ದರೂ ನಮ್ಮ ಆಂತರ್ಯವು ದಿನೇದಿನೇ ಹೊಸದಾಗುತ್ತಾ ಬರುತ್ತದೆ.\" (2 ಕೊರಿಂಥದವರಿಗೆ 4:16)\r\n\r\nದೇವರ ಕೃಪೆಗೆ ಪಾತ್ರರಾಗಿ ದಣಿಯದೆ ಗಟ್ಟಿಯಾಗಿ ನಿಂತ ದೇವರ ಅನೇಕ ಸಂತರ ಜೀವನ ಕಥೆಗಳನ್ನು ಬೈಬಲ್ ಒಳಗೊಂಡಿದೆ.  ಒಂದು ದೊಡ್ಡ ಉದಾಹರಣೆ ಅಬ್ರಹಾಂ.  ಅವನು ಎಪ್ಪತ್ತೈದು ವರ್ಷದವನಾಗಿದ್ದಾಗ, ಕರ್ತನು ಅವನಿಗೆ ಮಗನನ್ನು ವಾಗ್ದಾನ ಮಾಡಿದನು.  ಆದರೆ ಆ ಭರವಸೆಯ ಮಗನನ್ನು ಪಡೆಯಲು ಇಪ್ಪತ್ತೈದು ವರ್ಷಗಳು ಬೇಕಾಯಿತು.  ವೃದ್ಧಾಪ್ಯದಲ್ಲಿದ್ದರೂ ಆಯಾಸವಾಗಲಿಲ್ಲ;  ಅವನ ನಿರೀಕ್ಷೆಯೂ ಕಡಿಮೆಯಾಗಲಿಲ್ಲ.\r\n\r\nಅವನು ಸಮುದ್ರ ತೀರದ ಮರಳನ್ನು ನೋಡಿದಾಗಲೆಲ್ಲಾ ಅವನು ನಂಬಿಕೆಯಿಂದ ದೇವರನ್ನು ಸ್ತುತಿಸುತ್ತಾನೆ.  ಭೂಮಿಯ ಧೂಳನ್ನು ನೋಡಿದಾಗಲೆಲ್ಲ ದೇವರಿಗೆ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸುತ್ತಿದ್ದರು.  ಅಲ್ಲದೆ, ಅವನು ಆಕಾಶದ ನಕ್ಷತ್ರಗಳನ್ನು ನೋಡಿದಾಗಲೆಲ್ಲಾ, ಅವನು ಅವುಗಳನ್ನು ತನ್ನ ಸ್ವಂತ ಮಕ್ಕಳಂತೆ ನೋಡಿದನು ಮತ್ತು ಆತ್ಮದಲ್ಲಿ ಸಂತೋಷಪಡುತ್ತಾನೆ.  ಕರ್ತನು ಅವನ ಅಚಲವಾದ ನಂಬಿಕೆಯನ್ನು ಗೌರವಿಸಿದನು ಮತ್ತು ಅವನಿಗೆ ಇಸಾಕನನ್ನು ಆಶೀರ್ವಾದವಾಗಿ ಕೊಟ್ಟನು.  ಕರ್ತನು ಅಬ್ರಹಾಮನನ್ನು ನಂಬಿಗಸ್ತರ ತಂದೆಯನ್ನಾಗಿ ಮಾಡಿದನು\r\n\r\nಪಾಸ್ಟರ್ ರೋಲ್ಯಾಂಡ್ಸ್ ದೇವರ ಪ್ರಸಿದ್ಧ ಸೇವಕ.  ದೇವರ ಕರೆಯ ಮೇರೆಗೆ ಕಟ್ಟಡವನ್ನು ಬಾಡಿಗೆಗೆ ಪಡೆದು ಚರ್ಚ್ ಆರಂಭಿಸಿದರು.  ಆದರೆ ಭಾನುವಾರದ ಸೇವೆಗಳಿಗೆ ಯಾರೂ ಬರಲಿಲ್ಲ;  ಮತ್ತು ಅವರು ಖಾಲಿ ಕುರ್ಚಿಗಳಿಗೆ ಬೋಧಿಸುತ್ತಿದ್ದರು.  ಇದು ಕೇವಲ ಒಂದು ಅಥವಾ ಎರಡು ವರ್ಷಗಳ ಕಾಲ ಅಲ್ಲ, ಆದರೆ ಏಳು ವರ್ಷಗಳ ಕಾಲ ಮುಂದುವರೆಯಿತು.  ಏಳನೇ ವರ್ಷದಲ್ಲಿ, ಅವನು ಖಾಲಿ ಚರ್ಚ್‌ಗೆ ಹೀಗೆ ಉಪದೇಶ ಮಾಡುತ್ತಿದ್ದಾಗ, ಪೊಲೀಸರಿಂದ ತಪ್ಪಿಸಿಕೊಳ್ಳಲು ಕುರ್ಚಿಯ ಕೆಳಗೆ ಅಡಗಿಕೊಂಡ ಕಳ್ಳನು ಸಂದೇಶವನ್ನು ಆಲಿಸಿದನು ಮತ್ತು ವಿಮೋಚನೆಗೊಂಡನು.  ಅದರ ನಂತರ, ಆ ಮಾಜಿ ಕಳ್ಳನು ಸಾಕ್ಷ್ಯವನ್ನು ನೀಡಿದಾಗ, ದೇವರ ಸಭೆಯು ವೇಗವಾಗಿ ಬೆಳೆಯಲು ಪ್ರಾರಂಭಿಸಿತು.  ಪಾಸ್ಟರ್ ರೋಲ್ಯಾಂಡ್ಸ್ ನಂತರ ನೂರಕ್ಕೂ ಹೆಚ್ಚು ಸಭೆಗಳನ್ನು ಸ್ಥಾಪಿಸಬಹುದು.  ದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನ ಕರುಣೆಯನ್ನು ಪಡೆದಿರುವ ನೀವು ಯಾವುದೇ ಸಂದರ್ಭ ಬಂದರೂ ಆಯಾಸಗೊಳ್ಳಬಾರದು.  ನಿಮ್ಮ ನಂಬಿಕೆ ಎಂದಿಗೂ ವ್ಯರ್ಥವಾಗುವುದಿಲ್ಲ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “ ನೀನು ಗ್ರಹಿಸಲಿಲ್ಲವೋ? ಕೇಳಲಿಲ್ಲವೋ? ಯೆಹೋವನು ನಿರಂತರ ದೇವರೂ ಭೂವಿುಯ ಕಟ್ಟಕಡೆಗಳನ್ನು ನಿರ್ಮಿಸಿದವನೂ ಆಗಿದ್ದಾನೆ; ಆತನು ದಣಿದು ಬಳಲುವದಿಲ್ಲ; ಆತನ ವಿವೇಕವು ಪರಿಶೋಧನೆಗೆ ಅಗಮ್ಯ.” (ಯೆಶಾಯ 40:28)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}