{"uniqueid":"20251026075922_db72837e","date":"2024-04-13","title":"ನಾನು ಪ್ರೀತಿಯನ್ನು ಹೊಂದಿಲ್ಲದಿದ್ದರೆ!","key_verse":"46_13:2","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ನನಗೆ ಪ್ರವಾದನವರವಿದ್ದರೂ ಎಲ್ಲಾ ರಹಸ್ಯಗಳೂ ಸಕಲ ವಿಧವಾದ ವಿದ್ಯೆಯೂ ತಿಳಿದರೂ, ಬೆಟ್ಟಗಳನ್ನು ತೆಗೆದಿಡುವದಕ್ಕೆ ಬೇಕಾದಷ್ಟು ನಂಬಿಕೆಯಿದ್ದರೂ ನಾನು ಪ್ರೀತಿಯಿಲ್ಲದವನಾಗಿದ್ದರೆ ಏನೂ ಅಲ್ಲದವನಾಗಿದ್ದೇನೆ.\" (1 ಕೊರಿಂಥದವರಿಗೆ 13:2)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಪ್ರವಾದನೆಯ ವರವು ನಿಜವಾಗಿಯೂ ಒಂದು ದೊಡ್ಡ ಕೊಡುಗೆಯಾಗಿದೆ.  ಎರಡು ಸಾವಿರ ವರ್ಷಗಳ ಹಿಂದೆ ಪರಲೋಕಕ್ಕೆ ಏರಿದ ಕರ್ತನು ಇನ್ನೂ ತನ್ನ ಪ್ರವಾದಿಗಳ ಮೂಲಕ ನಮ್ಮೊಂದಿಗೆ ಪ್ರೀತಿಯಿಂದ ಮಾತನಾಡುತ್ತಿರುವುದು ಎಷ್ಟು ಅದ್ಭುತವಾಗಿದೆ.  ಮತ್ತು ಅವರು ಲಾರ್ಡ್ನೊಂದಿಗೆ ನಮ್ಮ ನಡಿಗೆಯಲ್ಲಿ ಸಾಂತ್ವನ ಮತ್ತು ಪ್ರೋತ್ಸಾಹಿಸುವುದನ್ನು ಮುಂದುವರೆಸುತ್ತಾರೆ.  ಮತ್ತು ಆ ಪ್ರೀತಿಯ ಸಂದೇಶಗಳನ್ನು ತಿಳಿಸುವ ಪ್ರವಾಡನೆಯ ವರವನ್ನು ಹೊಂದಿರುವವರು ಸಹ ಪ್ರೀತಿಯಿಂದ ತುಂಬಬೇಕು.\r\n\r\nನೀವು ಕೈ ಪಂಪ್ ಮೂಲಕ ಕಾರಂಜಿ ನೀರನ್ನು ತೆಗೆದುಕೊಂಡಾಗ, ಅನೇಕ ಬಾರಿ ನೀವು ತುಕ್ಕು ಕಣಗಳನ್ನು ನೋಡುತ್ತೀರಿ;  ಅಥವಾ ತೈಲದ ಕುರುಹು, ನೀರಿನಲ್ಲಿ.  ಇದು ಕಾರಂಜಿ ಕಲುಷಿತಗೊಂಡಿರುವುದರಿಂದ ಅಲ್ಲ;  ಆದರೆ ಕೈ ಪಂಪ್‌ನಲ್ಲಿನ ಸಮಸ್ಯೆಗಳಿಂದಾಗಿ.  ಭವಿಷ್ಯಜ್ಞಾನದ ಪ್ರತಿಭಾನ್ವಿತ ವ್ಯಕ್ತಿಯು ಪ್ರೀತಿಯಿಲ್ಲದಿದ್ದರೆ, ಅವನ ಸ್ವಂತ ಕಹಿ, ಕೋಪ ಮತ್ತು ಉತ್ಸಾಹವು ಅವನ ಪ್ರವಾದಿಯ ಸಂದೇಶಗಳ ಮೂಲಕ ಹೊರಬರುತ್ತದೆ.  ಮತ್ತು ಅದು ಪ್ರವಾಡನೆಯ ಮಾತು ಅರ್ಥಹೀನಗೊಳಿಸುತ್ತದೆ.\r\n\r\nಜನರು ತಮ್ಮನ್ನು ಪ್ರೀತಿಸುವ ವ್ಯಕ್ತಿಯಿಂದ ಬಂದ ಸಲಹೆಗಳನ್ನು ಸಹ ಸ್ವೀಕರಿಸಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ.  ಆದರೆ ಅದೇ ಅವರನ್ನು ಪ್ರೀತಿಸದ ವ್ಯಕ್ತಿಯಿಂದ ಬಂದರೆ, ಅವರು ಕಠಿಣ ಹೃದಯಿಗಳಾಗುತ್ತಾರೆ ಮತ್ತು ಸ್ವೀಕರಿಸುವುದಿಲ್ಲ.  ಆದ್ದರಿಂದ, ಪ್ರೀತಿ ಅತ್ಯಂತ ಮುಖ್ಯವಾಗಿದೆ.\r\n\r\nಅದೇ ರೀತಿಯಲ್ಲಿ, ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಜ್ಞಾನವನ್ನು ಉಡುಗೊರೆಯಾಗಿ ನೀಡಬಹುದು;  ಇತರರು ಗ್ರಹಿಸದಿರುವ ವಾಕ್ಯವನ್ನು ಆಳವಾದ ರಹಸ್ಯಗಳನ್ನು ಅವನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ.  ಅವರು ಮಹಾನ್ ಬೈಬಲ್ ವಿದ್ವಾಂಸರಾಗಿರಬಹುದು ಮತ್ತು ಎರಡನೆಯ ಬರುವಿಕೆಯ ಬಗ್ಗೆ ಮತ್ತು ಸಂಭವಿಸಲಿರುವ ವಿಷಯಗಳ ಬಗ್ಗೆ ವಿವರಿಸಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ.  ಆದರೆ ಪ್ರೀತಿಯಿಲ್ಲದೆ, ಅಂತಹ ಜ್ಞಾನವು ಯಾವುದೇ ಪ್ರಯೋಜನವಿಲ್ಲ.\r\n\r\nನೀವು ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ನಿಂತಾಗ, ನಿಮ್ಮ ಉಡುಗೊರೆಗಳು ಮತ್ತು ಅರ್ಹತೆಗಳ ಬಗ್ಗೆ ಅದು ಮುಖ್ಯವಲ್ಲ.  ನಿಜವಾಗಿಯೂ ಮುಖ್ಯವಾದುದು: ‘ನೀವು ದೈವಿಕ ಪ್ರೀತಿಯಲ್ಲಿ ನಟಿಸಿದ್ದೀರಾ?’.  ನಿಮ್ಮಲ್ಲಿರುವ ಉಡುಗೊರೆ ಏನೇ ಇರಲಿ;  ಅದು ಪ್ರವಾಡನೆಯ ಮಾತು, ಅನ್ಯಭಾಷೆಗಳಲ್ಲಿ ಮಾತನಾಡುತ್ತಿರಲಿ, ಗುಣಪಡಿಸುವ ಉಡುಗೊರೆಯಾಗಿರಲಿ &#8230;, ನಿಮಗೆ ಪ್ರೀತಿ ಇಲ್ಲದಿದ್ದರೆ ಯಾವುದೇ ಪ್ರಯೋಜನವಿಲ್ಲ.\r\n\r\nಟೆಲಿಫೋನ್ ಅಥವಾ ಮೊಬೈಲ್ ಫೋನ್ ಅನ್ನು ನೋಡಿ, ಅದು ತುಂಬಾ ಸಾಮಾನ್ಯವಾಗಿದೆ.  ಆದರೆ ವಿದೇಶದಲ್ಲಿರುವ ನಿಮ್ಮ ಪ್ರೀತಿಪಾತ್ರರ ಜೊತೆ ಅದೇ ಸಾಧನದಲ್ಲಿ ಮಾತನಾಡುವಾಗ ನೀವು ಸಂತೋಷದಿಂದ ತುಂಬಿರುತ್ತೀರಿ.  ಇನ್ನೊಂದು ತುದಿಯಲ್ಲಿರುವ ವ್ಯಕ್ತಿಯ ಧ್ವನಿ ಮತ್ತು ಪ್ರೀತಿಯನ್ನು ಕೇಳಲು ಮತ್ತು ಅನುಭವಿಸಲು ನೀವು ತುಂಬಾ ಉತ್ಸುಕರಾಗುತ್ತೀರಿ.  ಆದರೆ ಇತರ ಸಮಯಗಳಲ್ಲಿ, ಇದು ಸಾಮಾನ್ಯ ಫೋನ್ ಆಗಿ ಉಳಿಯುತ್ತದೆ.\r\n\r\nಅದೇ ರೀತಿಯಲ್ಲಿ, ಕರ್ತನು ಫೋನ್ ಮೂಲಕ ಮಾತನಾಡುವಂತೆ ಪ್ರವಾದಿಯ ಮೂಲಕ ಮಾತನಾಡುತ್ತಾನೆ.  ಮತ್ತು ಪ್ರವಾದಿ ಆತ್ಮಗಳ ಮೇಲೆ ಪ್ರೀತಿಯನ್ನು ಹೊಂದಿಲ್ಲದಿದ್ದರೆ, ಆ ಸಂದೇಶವು ನಿಲ್ಲುತ್ತದೆ.  ಪ್ರವಾದಿಗಳು ದೇವರ ರಹಸ್ಯಗಳನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತಾರೆ ಎಂಬುದು ನಿಜ.  ಆದರೆ ಪ್ರವಾದಿಯ ಹೃದಯದಲ್ಲಿ ಪ್ರೀತಿ ಇಲ್ಲದಿದ್ದರೆ, ಅವನಲ್ಲಿರುವ ಎಲ್ಲಾ ಉಡುಗೊರೆಗಳಿಂದ ಯಾವುದೇ ಪ್ರಯೋಜನವಿಲ್ಲ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ: \" ಒಬ್ಬನು ತಾನು ದೇವರನ್ನು ಪ್ರೀತಿಸುತ್ತೇನೆಂದು ಹೇಳಿ ತನ್ನ ಸಹೋದರನನ್ನು ದ್ವೇಷಿಸಿದರೆ ಅವನು ಸುಳ್ಳುಗಾರನಾಗಿದ್ದಾನೆ. ತಾನು ಕಂಡಿರುವ ತನ್ನ ಸಹೋದರನನ್ನು ಪ್ರೀತಿಸದವನು ತಾನು ಕಾಣದಿರುವ ದೇವರನ್ನು ಪ್ರೀತಿಸಲಾರನು.\" (1 ಯೋಹಾನನು 4:20)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}