{"uniqueid":"20251026075926_db72837d","date":"2024-04-12","title":"ಸಾಯುವ ತನಕ !","key_verse":"8_1:17","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ ನೀನು ಸಾಯುವಲ್ಲೇ ನಾನೂ ಸಾಯುವೆನು; ಅಲ್ಲೇ ನನಗೆ ಸಮಾಧಿಯಾಗಬೇಕು. ಮರಣದಿಂದಲ್ಲದೆ ನಾನು ನಿನ್ನನ್ನು ಅಗಲಿದರೆ ಯೆಹೋವನು ನನಗೆ ಬೇಕಾದದ್ದನ್ನು ಮಾಡಲಿ ಎಂದಳು.\" (ರೂತಳು 1:17)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ರೂತಳ ಎಲ್ಲಾ ಏಳು ನಿರ್ಣಯಗಳು ಮೋವಾಬ್ಯ ಸ್ತ್ರೀಯು ತನ್ನ ಅತ್ತೆಯಾದ ನೊವೊಮಿಯೊಂದಿಗೆ ವಾಸಿಸುವ ನಿರ್ಣಯವನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತವೆ.  ನವೋಮಿ ಸಾಯುವ ಸ್ಥಳದಲ್ಲಿಯೇ ಅವಳು ಸಾಯಲು ನಿರ್ಧರಿಸಿದಳು.\r\n\r\nಪ್ರಾಚೀನ ಭಾರತದಲ್ಲಿ, ಸತಿ ಎಂಬ ಪದ್ಧತಿ ಇತ್ತು;  ಅಲ್ಲಿ ವಿಧವೆಯೊಬ್ಬಳು ತನ್ನ ಸತ್ತ ಗಂಡನ ಅಂತ್ಯಕ್ರಿಯೆಯ ಚಿತಾಗಾರಕ್ಕೆ ಹಾರಿ ತನ್ನ ಪ್ರಾಣವನ್ನು ತ್ಯಜಿಸುತ್ತಾಳೆ.  ಆದರೆ ರೂತ್ ಅಂತಹ ಯಾವುದೇ ಒತ್ತಾಯಕ್ಕೆ ಒಳಗಾಗಿರಲಿಲ್ಲ.  ಆದರೆ ತನ್ನ ಅತ್ತೆ ಸಾಯುವ ಸ್ಥಳದಲ್ಲಿಯೇ ಸಾಯುವ ಅವಳ ನಿರ್ಣಯದಲ್ಲಿ ಆಳವಾದ ಆತ್ಮೀಕ ಅರ್ಥವಿದೆ.\r\n\r\nಕ್ರಿಸ್ತನೊಂದಿಗೆ ಯಾವಾಗಲೂ ಇರುವವರು ಸಹ ಆತನ ಮರಣದ ಹೋಲಿಕೆಯಲ್ಲಿ ಸೇರಿಕೊಳ್ಳುತ್ತಾರೆ.  ವಾಕ್ಯ ಹೇಳುತ್ತದೆ, “ ಹೇಗಂದರೆ ನಾವು ಆತನ ಮರಣಕ್ಕೆ ಸದೃಶವಾದ ಮರಣವನ್ನು ಹೊಂದಿ ಆತನಲ್ಲಿ ಐಕ್ಯವಾಗಿದ್ದರೆ ಆತನ ಪುನರುತ್ಥಾನಕ್ಕೆ ಸದೃಶವಾದ ಪುನರುತ್ಥಾನವನ್ನೂ ಹೊಂದಿ ಆತನಲ್ಲಿ ಐಕ್ಯವಾಗುವೆವು. ಇದಲ್ಲದೆ ನಾವು ಕ್ರಿಸ್ತನೊಡನೆ ಸತ್ತ ಪಕ್ಷದಲ್ಲಿ ಆತನೊಡನೆ ಜೀವಿಸುವೆವೆಂದು ನಂಬುತ್ತೇವೆ.\" (ರೋಮಾಪುರದವರಿಗೆ 6:5, 8)\r\n\r\nನೀವು ಯೇಸುಕ್ರಿಸ್ತನನ್ನು ನಿಮ್ಮ ಕರ್ತ ಮತ್ತು ರಕ್ಷಕ ಎಂದು ಸ್ವೀಕರಿಸುವ ಕ್ಷಣದಲ್ಲಿ ನೀವು ಪಾಪಕ್ಕೆ ಸಾಯುತ್ತೀರಿ.  ಮತ್ತು ನೀವು ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಶಿಲುಬೆಗೇರಿಸಲು ನಿಮ್ಮನ್ನು ಕೊಡುತ್ತೀರಿ;  ಅದು ನಿಮ್ಮ ಸಾವಿನ ಸ್ಥಳವಾಗಿದೆ.\r\n\r\n“ ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಶಿಲುಬೆಗೆ ಹಾಕಿಸಿಕೊಂಡವನಾಗಿದ್ದೇನೆ; ಇನ್ನು ಜೀವಿಸುವವನು ನಾನಲ್ಲ, ಕ್ರಿಸ್ತನು ನನ್ನಲ್ಲಿ ಜೀವಿಸುತ್ತಾನೆ; ಈಗ ಶರೀರದಲ್ಲಿರುವ ನಾನು ಜೀವಿಸುವದು ಹೇಗಂದರೆ ದೇವಕುಮಾರನ ಮೇಲಣ ನಂಬಿಕೆಯಲ್ಲಿಯೇ. ಆತನು ನನ್ನನ್ನು ಪ್ರೀತಿಸಿ ನನಗೋಸ್ಕರ ತನ್ನನ್ನು ಒಪ್ಪಿಸಿಬಿಟ್ಟನು.\" (ಗಲಾತ್ಯದವರಿಗೆ 2:20)\r\n\r\nಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ಸ್ವೀಕರಿಸುವ ಮೊದಲು, ಭಕ್ತನಾದ ಅಗಸ್ಟೀನ್ ಅಧರ್ಮದ ಜೀವನವನ್ನು ನಡೆಸುತ್ತಿದ್ದರು.  ಅವನು ಕ್ರಿಶ್ಚಿಯನ್ ಆದ ನಂತರ, ಅವನು ತನ್ನ ಹಳೆಯ ಪಾಪ ಜೀವನವನ್ನು ಸಮಾಧಿ ಮಾಡಿದನು.  ಈ ರೂಪಾಂತರದ ಬಗ್ಗೆ ತಿಳಿದಿಲ್ಲದ ಅವನ ಹಿಂದಿನ ಗೆಳತಿ ಅವನನ್ನು ಕೇಳಿದಳು: ‘ಅಗಸ್ಟೀನ್, ನೀನು ನನ್ನ ಬಗ್ಗೆ ಏಕೆ ಅಸಡ್ಡೆ ಹೊಂದಿದ್ದೀಯ?  ಆಗಸ್ಟಿನ್ ಅವಳ ಕಡೆಗೆ ತಿರುಗಿಯೂ ನೋಡಲಿಲ್ಲ: ‘ನೀನು ಅದೇ ವ್ಯಕ್ತಿ;  ಆದರೆ ಕ್ರಿಸ್ತನು ನನ್ನಲ್ಲಿ ವಾಸಿಸುವಂತೆ ನಾನು ಒಂದೇ ಅಲ್ಲ.  ಎಂದು ಹೇಳಿ ಅಲ್ಲಿಂದ ಹೊರಟು ಹೋದರು\r\n\r\nಒಬ್ಬ ವ್ಯಕ್ತಿಯನ್ನು ಕ್ರಿಸ್ತನಲ್ಲಿ ಸಮಾಧಿ ಮಾಡಿದ ಸ್ಥಳ ನಿಮಗೆ ತಿಳಿದಿದೆಯೇ?  ಅವನು ದೀಕ್ಷಾಸ್ನಾನ ಪಡೆಯುವ ಸ್ಥಳ ಅದು.  ದೀಕ್ಷಾಸ್ನಾನ ತೆಗೆದುಕೊಳ್ಳುವಾಗ, ನಾವು ಹಳೆಯ ಮನುಷ್ಯನನ್ನು ಅವನ ಎಲ್ಲಾ ಕೋಪ, ಕ್ರೋಧ ಮತ್ತು ಕಾಮಗಳೊಂದಿಗೆ ಸಮಾಧಿ ಮಾಡುತ್ತೇವೆ.  ಮತ್ತು ನಾವು ನೀರಿನಲ್ಲಿ ಮುಳುಗುವ ಮೂಲಕ ನಮ್ಮನ್ನು ಶುದ್ಧೀಕರಿಸುತ್ತೇವೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \" ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿ ಸೇರುವದಕ್ಕೆ ದೀಕ್ಷಾಸ್ನಾನಮಾಡಿಸಿಕೊಂಡವರಾದ ನಾವೆಲ್ಲರು ಆತನ ಮರಣದಲ್ಲಿ ಪಾಲುಗಾರರಾಗುವದಕ್ಕೆ ದೀಕ್ಷಾಸ್ನಾನ ಮಾಡಿಸಿಕೊಂಡೆವೆಂದು ನಿಮಗೆ ತಿಳಿಯದೋ?\" (ರೋಮಾಪುರದವರಿಗೆ 6:3) ಕರ್ತನಾದ ಯೇಸು ನಮಗೆ ದೀಕ್ಷಾಸ್ನಾನ ಉತ್ತಮ ಮಾದರಿಯಾಗಿದ್ದಾರೆ ಮತ್ತು ಅವರ ಹೆಜ್ಜೆಗಳನ್ನು ಅನುಸರಿಸಲು ನಮಗೆ ಒಂದು ಉದಾಹರಣೆಯನ್ನು ಬಿಟ್ಟಿದ್ದಾರೆ (1 ಪೇತ್ರ 2:21).  ದೇವರ ಮಕ್ಕಳೇ, ರೂತ್ ಅನ್ಯಜಾತಿಯ ಮಹಿಳೆಯಾಗಿದ್ದರೂ, ಅವಳು ಆ ಬಹಿರಂಗವನ್ನು ಹೊಂದಿದ್ದಳು.  ಆ ಬಹಿರಂಗಕ್ಕೆ ಒಪ್ಪಿಸಿ ಶರಣಾಗುವೆಯಾ?"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “ ಸ್ತ್ರೀ ಸಹವಾಸದಿಂದ ಮಲಿನರಾಗದವರು ಇವರೇ; ಇವರು ಕನ್ಯೆಯರಂತೆ ನಿಷ್ಕಳಂಕರು. ಯಜ್ಞದ ಕುರಿಯಾದಾತನು ಎಲ್ಲಿ ಹೋದರೂ ಇವರು ಆತನ ಹಿಂದೆ ಹೋಗುವರು. ಇವರು ಮನುಷ್ಯರೊಳಗಿಂದ ಸ್ವಕೀಯ ಜನರಾಗಿ ಕೊಂಡುಕೊಳ್ಳಲ್ಪಟ್ಟು ದೇವರಿಗೂ ಯಜ್ಞದ ಕುರಿಯಾದಾತನಿಗೂ ಪ್ರಥಮಫಲದಂತಾದರು.” (ಪ್ರಕಟನೆ 14:4)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}