{"uniqueid":"20251026075931_db72837c","date":"2024-04-11","title":"ಯುಗದ ಅಂತ್ಯ!","key_verse":"40_24:10","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"ಆಗ ಅನೇಕರು ಹಿಂಜರಿದು ಒಬ್ಬರನ್ನೊಬ್ಬರು ಹಿಡುಕೊಡುವರು; ಒಬ್ಬರ ಮೇಲೊಬ್ಬರು ದ್ವೇಷ ಮಾಡುವರು.\" (ಮತ್ತಾಯ 24:10)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಾವು ಈಗಾಗಲೇ ಯುಗದ ಅಂತ್ಯದಲ್ಲಿದ್ದೇವೆ;  ಎಲ್ಲೆಲ್ಲೂ ದುಷ್ಟತನ ತಾಂಡವವಾಡುತ್ತಿರುವ ದಿನಗಳಿಗೆ ನಾವು ಬಂದಿದ್ದೇವೆ;  ನಂಬಿಕೆ ದ್ರೋಹದ ಸಮಯದಲ್ಲಿ.  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, ಯುಗದ ಅಂತ್ಯದಲ್ಲಿ, ಜನರು ಪರಸ್ಪರ ದ್ರೋಹ ಮಾಡುತ್ತಾರೆ ಮತ್ತು ಒಬ್ಬರನ್ನೊಬ್ಬರು ದ್ವೇಷಿಸುತ್ತಾರೆ.\r\n\r\nಅಂತಹ ದ್ವೇಷಕ್ಕೆ ಕಾರಣವೇನು?  ಇಂತಹ ಆರೋಪದ ಆಧಾರವೇನು?  ಇದು ಪ್ರೀತಿಯ ಕೊರತೆಯಿಂದ ಮಾತ್ರ.  ಕಾಲದ ಕೊನೆಯಲ್ಲಿ, ಪ್ರೀತಿ ಕಡಿಮೆಯಾಗುತ್ತದೆ.  ಜನರು ಪರಸ್ಪರ ದ್ವೇಷಿಸುವಂತೆ, ಅವರು ತಮ್ಮ ಮೊದಲ ಪ್ರೀತಿಯನ್ನು ಕಳೆದುಕೊಂಡಂತೆ.  ಆದರೆ ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ದೈವಿಕ ಪ್ರೀತಿ ಇದ್ದರೆ, ಅದು ಬಹುಪಾಲು ಪಾಪಗಳನ್ನು ಮುಚ್ಚುವುದಿಲ್ಲವೇ?  (1 ಪೇತ್ರ 4:8, ಪ್ರಸಂಗಿ 10:12).\r\n\r\nಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಪಾಪದಲ್ಲಿ ಸಿಕ್ಕಿಹಾಕಿಕೊಂಡಾಗ ನಾವು ಏನು ಮಾಡಬೇಕು?  ಸುಮ್ಮನೆ ಕಣ್ಣುಮುಚ್ಚಿ ಮುಂದೆ ಸಾಗಬೇಕೆ?;  ಅಥವಾ ನಾವು ಸುದ್ದಿಯನ್ನು ಎಲ್ಲೆಡೆ ಹರಡಬೇಕೇ?  ನಾವು ಈ ಎರಡನ್ನೂ ಮಾಡಬಾರದು, ಆದರೆ ದೈವಿಕ ಪ್ರೀತಿಯಿಂದ, ಅವನು ಒಬ್ಬಂಟಿಯಾಗಿರುವಾಗ ಅವನ ಅಪರಾಧವನ್ನು ನಾವು ಅವನಿಗೆ ಹೇಳಬೇಕು.\r\n\r\nನಾವು ಅವನೊಂದಿಗೆ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ನಮ್ಮ ಕೈಗಳನ್ನು ಜೋಡಿಸಬೇಕು, ಕಣ್ಣೀರಿನಿಂದ ಅವನಿಗಾಗಿ ಉತ್ಸಾಹದಿಂದ ಪ್ರಾರ್ಥಿಸಬೇಕು ಮತ್ತು ಅವನ ಆತ್ಮವನ್ನು ಭಗವಂತನ ಕಡೆಗೆ ತಿರುಗಿಸಬೇಕು.  ಆಗಲೂ ಅವನು ಪಶ್ಚಾತ್ತಾಪ ಪಡದಿದ್ದರೆ, ಅವನನ್ನು ಸುಮ್ಮನೆ ಬಿಡುವುದು ಉತ್ತಮ.  ಅವನು ನಿಮ್ಮ ಸಲಹೆಯನ್ನು ಕೇಳದಿದ್ದರೂ, ನೀವು ಅವನ ಬಗ್ಗೆ ಸುದ್ದಿಯನ್ನು ಹರಡಲು ಹೋಗಬಾರದು.  ಅವನನ್ನು ಚರ್ಚ್‌ನಿಂದ ಹೊರಹಾಕಬೇಕು ಮತ್ತು ನಾಚಿಕೆಪಡಬೇಕು ಎಂದು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಎಂದಿಗೂ ಯೋಚಿಸಬೇಡಿ.  ನಾವು ಭಗವಂತನ ಬಳಿಗೆ ಹಿಂದಿರುಗುವುದನ್ನು ಎದುರುನೋಡಬೇಕು;  ಮತ್ತು ಅವನ ವಿನಾಶವನ್ನು ನಿರೀಕ್ಷಿಸಬೇಡಿ (2 ತಿಮೋತಿ 2:26, ​​ಯಾಕೋಬನು 5:19-20).\r\n\r\nನೀವು ಖಂಡಿಸಿದಾಗ ಮತ್ತು ಅವನ ಪಾಪಗಳನ್ನು ಇಡೀ ಜಗತ್ತಿಗೆ ತಿಳಿಸಿದಾಗ ಯೆಹೋವನು ಅದನ್ನು ದ್ವೇಷಿಸುತ್ತಾನೆ.  ಯಾರಾದರೂ ಅದನ್ನು ಮಾಡಲು ಧೈರ್ಯಮಾಡಿದರೆ, ಅಂತಹ ವ್ಯಕ್ತಿಯು ದೇವರ ತೀರ್ಪು ಮತ್ತು ಖಂಡನೆಯಿಂದ ತಪ್ಪಿಸಿಕೊಳ್ಳುವುದಿಲ್ಲ.  ಧರ್ಮಪ್ರಚಾರಕ ಪೌಲನು ಎಚ್ಚರಿಸುತ್ತಾನೆ ಮತ್ತು ಹೀಗೆ ಹೇಳುತ್ತಾನೆ, \"[1] ಆದದರಿಂದ ಎಲೈ ಮನುಷ್ಯನೇ, ಮತ್ತೊಬ್ಬರಲ್ಲಿ ದೋಷವೆಣಿಸುವ ನೀನು ಯಾವನಾದರೂ ಸರಿಯೇ, ಉತ್ತರ ಹೇಳುವದಕ್ಕೆ ನಿನಗೆ ಮಾರ್ಗವಿಲ್ಲ. ಹೇಗಂದರೆ ಮತ್ತೊಬ್ಬರಲ್ಲಿ ದೋಷವೆಣಿಸುವದರಿಂದ ನಿನ್ನನ್ನು ನೀನೇ ದೋಷಿಯೆಂದು ತೀರ್ಪುಮಾಡಿಕೊಂಡ ಹಾಗಾಯಿತು. ಮತ್ತೊಬ್ಬರಲ್ಲಿ ದೋಷವೆಣಿಸುವ ನೀನು ಆ ದೋಷಗಳನ್ನೇ ನಡಿಸುತ್ತೀಯಲ್ಲಾ.\" (ರೋಮಾಪುರದವರಿಗೆ 2:1)\r\n\r\nನೋಹನ ಜೀವನದಲ್ಲಿ ನಡೆದ ಒಂದು ಘಟನೆಯನ್ನು ನೋಡಿ.  ಅವನು ದ್ರಾಕ್ಷಾರಸವನ್ನು ಕುಡಿದು ಕುಡಿದು ತನ್ನ ಗುಡಾರದಲ್ಲಿ ತೆರೆದುಕೊಂಡನು.  ಅವನ ಮಕ್ಕಳಾದ ಶೇಮ್ ಮತ್ತು ಯೆಫೆತ್ ಒಂದು ಉಡುಪನ್ನು ತೆಗೆದುಕೊಂಡು ತಮ್ಮ ತಂದೆಯ ಬೆತ್ತಲೆತನವನ್ನು ಮುಚ್ಚಿದರು.  ಆದರೆ ಕಾನಾನನ ತಂದೆಯಾದ ಹಾಮ್ ತನ್ನ ತಂದೆಯ ಬೆತ್ತಲೆತನವನ್ನು ನೋಡಿ ತನ್ನ ಇಬ್ಬರು ಸಹೋದರರಿಗೆ ಹೋದನು.  ನೋಹನು ತನ್ನ ಮಗ ಹ್ಯಾಮ್ ನ ಕೃತ್ಯವನ್ನು ತಿಳಿದು ನೋವನುಭವಿಸಿದನು;  ಆದ್ದರಿಂದ ಅವನು ಹಾಮನನ್ನು ಶಪಿಸಿದನು.  ಮತ್ತು ಆ ಶಾಪದಿಂದಾಗಿ, ಹ್ಯಾಮ್ನ ವಂಶಸ್ಥರು ಶಾಪದಿಂದ ಬದುಕಬೇಕಾಯಿತು.\r\n\r\nಹ್ಯಾಮ್ ತನ್ನ ಸ್ವಂತ ಮಗನಾಗಿದ್ದರೂ, ನೋಹನು ಅವನ ಕೃತ್ಯದಿಂದಾಗಿ ಅವನನ್ನು ಶಪಿಸಿದನು.  ಇಂದು, ನೀವು ದೇವರ ಮಗುವಾಗಿರಬಹುದು;  ಆದರೆ ಇತರರನ್ನು ಟೀಕಿಸಲು ಅಥವಾ ಖಂಡಿಸಲು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಜಾಗವನ್ನು ನೀಡಬೇಡಿ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ದೇವರ ಕೃಪೆಯಿಂದಲೇ ನೀವು ನಿಂತಿರುವುದು ಮತ್ತು ಸೇವಿಸದೆ ಇರುವುದು.  ಅವರ ಕೃಪೆಯಿಂದಲೇ ನೀವು ಜೀವಂತವಾಗಿರುವ ನಾಡಿನಲ್ಲಿ ಮುಂದುವರಿಯುತ್ತಿರುವುದು.  ನೀವು ಈ ಅನುಗ್ರಹದಲ್ಲಿ ನಿಲ್ಲಬೇಕಾದರೆ, ನೀವು ದೇವರು ಮತ್ತು ಮನುಷ್ಯರ ಮುಂದೆ ನಿಮ್ಮನ್ನು ತಗ್ಗಿಸಿಕೊಳ್ಳಬೇಕು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \" ನೀನು ನಿನ್ನ ಕಣ್ಣಿನಲ್ಲಿರುವ ತೊಲೆಯನ್ನು ಯೋಚಿಸದೆ ನಿನ್ನ ಸಹೋದರನ ಕಣ್ಣಿನಲ್ಲಿರುವ ರವೆಯನ್ನು ಯೋಚಿಸುವದೇಕೆ?\" (ಮತ್ತಾಯ 7:3)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}