{"uniqueid":"20251026075935_db72837b","date":"2024-04-10","title":"ಕ್ರಿಸ್ತನ ಜೀವನದಲ್ಲಿ!","key_verse":"40_4:11","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[11] ಆಗ ಸೈತಾನನು ಆತನನ್ನು ಬಿಟ್ಟುಬಿಟ್ಟನು. ಮತ್ತು ದೇವದೂತರು ಬಂದು ಆತನಿಗೆ ಉಪಚಾರ ಮಾಡಿದರು.\" (ಮತ್ತಾಯ 4:11)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನಾದ ಯೇಸು ಮನುಷ್ಯಕುಮಾರನಾಗಿ ಭೂಮಿಗೆ ಬಂದಾಗ, ಅವನು ತನ್ನ ಎಲ್ಲಾ ಮಹಿಮೆ , ವೈಭವ ಮತ್ತು ಗಾಂಭೀರ್ಯವನ್ನು ಬದಿಗಿಟ್ಟನು;  ಮತ್ತು ಅವನು ದಾಸನ ರೂಪವನ್ನು ತೆಗೆದುಕೊಂಡು ನಮ್ರತೆಯಿಂದ ತನ್ನನ್ನು ತಾನೇ ಕಟ್ಟಿಕೊಂಡನು.  ಅವನು ರಕ್ತ ಮತ್ತು ಮಾಂಸದಲ್ಲಿ ನಮ್ಮಂತೆಯೇ ಇದ್ದನು.  ಮತ್ತು ಆತನು ದೇವ ದೂತರುಗಳಿಗಿಂತ ಸ್ವಲ್ಪ ಕಡಿಮೆ ಮಾಡಲ್ಪಟ್ಟನು (ಇಬ್ರಿಯ 2:9)\r\n\r\nದೇವ ಮಗನಾದ ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ದೇವದೂತರು ಸೇವಿಸಬೇಕಾಗಿತ್ತು.  ಎಲ್ಲಾ ಸುವಾರ್ತೆಗಳಿಂದ, ನಾವು ಅನುಸರಿಸಲು ಮಾದರಿಯಾಗಿರುವ ಕರ್ತನಾದ ಯೇಸುವಿನ ಜೀವನದುದ್ದಕ್ಕೂ ದೇವದೂತರ ಸೇವೆಯ ಬಗ್ಗೆ ನಾವು ಓದಬಹುದು.\r\n\r\nಯೇಸುವಿನ ಜನನದ ಸಮಯದಲ್ಲಿ, ಗಬ್ರಿಯೇಲ್ ದೇವಾ ದೂತನು ಬಹಳ ಸಂತೋಷದಿಂದ ತುಂಬಿದ್ದ.  ಅವರು ಹೊಲದಲ್ಲಿ ಕುರುಬರಿಗೆ ಕಾಣಿಸಿಕೊಂಡನು, ಮತ್ತು ಸ್ವರ್ಗೀಯ ಆತಿಥೇಯರ ಸಮೂಹವು ದೇವರನ್ನು ಸ್ತುತಿಸಿತು: \"[14] ಮೇಲಣಲೋಕಗಳಲ್ಲಿ ದೇವರಿಗೆ ಮಹಿಮೆ, ಭೂಲೋಕದಲ್ಲಿ ಮನುಷ್ಯರೊಳಗೆ ಸಮಾಧಾನ ದೇವರು ಅವರಿಗೆ ಒಲಿಯುತ್ತಾನೆ ಎಂದು ದೇವರನ್ನು ಕೊಂಡಾಡುತ್ತಾ ಹೇಳಿದರು.\"  (ಲೂಕ 2:14).\r\n\r\nಹೆರೋದನು ಎಲ್ಲಾ ಮಕ್ಕಳನ್ನು ಕೊಲ್ಲಲು ಕುತಂತ್ರ ಮಾಡುತ್ತಿದ್ದನೆಂದು ದೇವದೂತನು ತಿಳಿದಾಗ, ಅವರು ತಕ್ಷಣವೇ ಕನಸಿನಲ್ಲಿ ಜೋಸೆಫ್ಗೆ ಕಾಣಿಸಿಕೊಂಡರು ಮತ್ತು ಹೇಳಿದರು: “[13] ಅವರು ಹೋದ ಮೇಲೆ ಕರ್ತನ ದೂತನು ಯೋಸೇಫನಿಗೆ ಕನಸಿನಲ್ಲಿ ಕಾಣಿಸಿಕೊಂಡು – ನೀನು ಎದ್ದು ಈ ಕೂಸನ್ನೂ ಇದರ ತಾಯಿಯನ್ನೂ ಕರಕೊಂಡು ಐಗುಪ್ತದೇಶಕ್ಕೆ ಓಡಿಹೋಗಿ ನಾನು ನಿನಗೆ ಹೇಳುವ ತನಕ ಅಲ್ಲೇ ಇರು; ಹೆರೋದನು ಈ ಕೂಸನ್ನು ಕೊಲ್ಲಬೇಕೆಂದು ಅದನ್ನು ಹುಡುಕುತ್ತಿರುವನು ಅಂದನು.”(ಮತ್ತಾಯ 2:13)\r\n\r\nಹೆರೋದನು ಸತ್ತಾಗ, ಇಗೋ, ಕರ್ತನ ದೂತನು ಈಜಿಪ್ಟಿನಲ್ಲಿ ಯೋಸೇಫನಿಗೆ ಕನಸಿನಲ್ಲಿ ಕಾಣಿಸಿಕೊಂಡು, “ಎದ್ದು ಚಿಕ್ಕ ಮಗುವನ್ನು ಮತ್ತು ಅವನ ತಾಯಿಯನ್ನು ಕರೆದುಕೊಂಡು ಇಸ್ರೇಲ್ ದೇಶಕ್ಕೆ ಹೋಗು, ಚಿಕ್ಕ ಮಗುವಿನ ಪ್ರಾಣವನ್ನು ಹುಡುಕುವವರಿಗಾಗಿ.  ಸತ್ತಿದ್ದಾರೆ.\"\r\n\r\nಯೇಸು ನಲವತ್ತು ಹಗಲು ನಲವತ್ತು ರಾತ್ರಿ ಉಪವಾಸವಿದ್ದಾಗ ಶೋಧಕನು ಆತನನ್ನು ಪರೀಕ್ಷಿಸಲು ಬಂದನು.  ಆತನು ಎಲ್ಲಾ ಶೋಧನೆಗಳನ್ನು ಜಯಿಸಿದ ನಂತರ, ದೇವ ದೂತನು ಬಂದು ಆತನಿಗೆ ಸೇವೆ ಸಲ್ಲಿಸಿದರು.  ಅದು ಎಷ್ಟು ಸಾಂತ್ವನ ಮತ್ತು ಉತ್ತೇಜನಕಾರಿಯಾಗಿರುತ್ತಿತ್ತು!  ದೇವ ದೂತನ ಸೇವೆಯಿಂದ ಕರ್ತನು ಬಹಳ ಸಂತೋಷಪಡುತ್ತಾನೆ;  ಮತ್ತು ಆತನು ಅವರ ಸೇವೆಯನ್ನು ನಿರಾಕರಿಸಲಿಲ್ಲ (ಮತ್ತಾಯ 4:11).\r\n\r\nಕರ್ತನ ಪುನರುತ್ಥಾನದ ಸಮಯದಲ್ಲಿ, ದೇವಾ ದೂತನು ಪರಲೋಕ ದಿಂದ ಇಳಿದನು.  ಅವನು ಸಮಾಧಿಯ ಕಲ್ಲನ್ನು ಉರುಳಿಸಿ ಅದರ ಮೇಲೆ ಕುಳಿತುಕೊಂಡನು (ಮತ್ತಾಯ 28:2).  ದೇವದೂತನ ಮುಖವು ಮಿಂಚಿನಂತಿತ್ತು ಮತ್ತು ದೇವದೂತನ ದೃಷ್ಟಿಯಲ್ಲಿ ಎಲ್ಲಾ ಕಾವಲುಗಾರರು ಸತ್ತವರಂತೆ ಬಿದ್ದರು.  ಅವನ ಮುಖಭಾವವು ಸೈನಿಕರಲ್ಲಿ ಭಯವನ್ನು ಉಂಟುಮಾಡಿದರೆ, ಮೇರಿ ಮ್ಯಾಗ್ಡಲೀನ್ ಮತ್ತು ಇತರ ಮಹಿಳೆಯರು ಅವನೊಂದಿಗೆ ಧೈರ್ಯದಿಂದ ಮಾತನಾಡಬಲ್ಲರು.\r\n\r\nಅದೇ ರೀತಿಯಲ್ಲಿ, ಯೇಸು ಕ್ರಿಸ್ತನು ಸ್ವರ್ಗಕ್ಕೆ ಏರಿದಾಗ, ದೇವದೂತರು ಶಿಷ್ಯರಿಗೆ ಕಾಣಿಸಿಕೊಂಡರು ಮತ್ತು ಹೇಳಿದರು: “[11] ಗಲಿಲಾಯದವರೇ, ನೀವು ಯಾಕೆ ಆಕಾಶದ ಕಡೆಗೆ ನೋಡುತ್ತಾ ನಿಂತಿದ್ದೀರಿ? ನಿಮ್ಮ ಬಳಿಯಿಂದ ಆಕಾಶದೊಳಕ್ಕೆ ಸೇರಿಸಲ್ಪಟ್ಟಿರುವ ಈ ಯೇಸು ಯಾವ ರೀತಿಯಲ್ಲಿ ಆಕಾಶದೊಳಕ್ಕೆ ಹೋಗಿರುವದನ್ನು ನೀವು ಕಂಡಿರೋ ಅದೇ ರೀತಿಯಲ್ಲಿ ಬರುವನು ಎಂದು ಹೇಳಿದರು.\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 1:11)  ದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನು ಆರ್ಭಟದೊಂದಿಗೆ, ಪ್ರಧಾನ ದೇವದೂತನ ಧ್ವನಿಯೊಂದಿಗೆ ಮತ್ತು ದೇವರ ತುತ್ತೂರಿಯೊಂದಿಗೆ ಸ್ವರ್ಗದಿಂದ ಇಳಿಯುತ್ತಾನೆ.  ಆ ದಿನ, ನಾವು ದೇವರು ಮತ್ತು ಅವನ ಎಲ್ಲಾ ದೇವತೆಗಳನ್ನು ನೋಡುತ್ತೇವೆ;  ಮತ್ತು ನಾವು ಸಂತೋಷಪಡುತ್ತೇವೆ ಮತ್ತು ಆತನ ಸ್ತುತಿಗಳನ್ನು ಹಾಡುತ್ತೇವೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[31] ಮತ್ತು ಆತನು ತುತೂರಿಯ ಮಹಾ ಶಬ್ದದಿಂದ ತನ್ನ ದೂತರನ್ನು ಕಳುಹಿಸುವನು. ಅವರು ಆತನು ಆದುಕೊಂಡವರನ್ನು ಆಕಾಶದ ಒಂದು ಕಡೆಯಿಂದ ಮತ್ತೊಂದು ಕಡೆಯವರೆಗೆ ನಾಲ್ಕೂ ದಿಕ್ಕುಗಳಿಂದ ಒಟ್ಟುಗೂಡಿಸುವರು.\" (ಮತ್ತಾಯ 24:31)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}