{"uniqueid":"20251026075939_db728365","date":"2024-04-09","title":"ನನ್ನಲ್ಲಿ ಕ್ರಿಸ್ತನು!","key_verse":"48_2:20","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“[20] ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಶಿಲುಬೆಗೆ ಹಾಕಿಸಿಕೊಂಡವನಾಗಿದ್ದೇನೆ; ಇನ್ನು ಜೀವಿಸುವವನು ನಾನಲ್ಲ, ಕ್ರಿಸ್ತನು ನನ್ನಲ್ಲಿ ಜೀವಿಸುತ್ತಾನೆ; ಈಗ ಶರೀರದಲ್ಲಿರುವ ನಾನು ಜೀವಿಸುವದು ಹೇಗಂದರೆ ದೇವಕುಮಾರನ ಮೇಲಣ ನಂಬಿಕೆಯಲ್ಲಿಯೇ. ಆತನು ನನ್ನನ್ನು ಪ್ರೀತಿಸಿ ನನಗೋಸ್ಕರ ತನ್ನನ್ನು ಒಪ್ಪಿಸಿಬಿಟ್ಟನು.\" (ಗಲಾತ್ಯದವರಿಗೆ 2:20)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಪಾಪಗಳನ್ನು ಕ್ಷಮಿಸುವುದು ಮತ್ತು ಪಾಪದ ಅಭ್ಯಾಸಗಳಿಂದ ಬಿಡುಗಡೆ ಹೊಂದುವುದು ಎರಡು ವಿಭಿನ್ನ ವಿಷಯಗಳು.  ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಕ್ರಿಸ್ತನಲ್ಲಿ ತನ್ನ ನಂಬಿಕೆಯನ್ನು ಇಟ್ಟಾಗ;  ಮತ್ತು ಕ್ರಿಸ್ತನ ರಕ್ತದಿಂದ ತೊಳೆದು, ನಂತರ ಅವನ ಪಾಪದ ಎಲ್ಲಾ ಕಲೆಗಳನ್ನು ತೆಗೆದುಹಾಕಲ್ಪಡುತ್ತದೆ.  ಆದರೆ ಪಾಪದ ಅಭ್ಯಾಸಗಳು ಮುಂದುವರಿಯುತ್ತವೆ.\r\n\r\nಅಂತಹ ಪಾಪದ ಅಭ್ಯಾಸಗಳನ್ನು ನೀವು ಹೇಗೆ ತೊಡೆದುಹಾಕುತ್ತೀರಿ?  ಅಂತಹ ಪಾಪದ ಆಲೋಚನೆಗಳ ಮೇಲೆ ನೀವು ಹೇಗೆ ವಿಜಯಶಾಲಿಯಾಗಬಹುದು?  ಅಪೊಸ್ತಲ ಪೌಲನು ಮೇಲಿನ ವಾಕ್ಯದಲ್ಲಿ ಈ ಪ್ರಶ್ನೆಗಳಿಗೆ ಉತ್ತರಗಳನ್ನು ಹೇಳುತ್ತಿದ್ದಾನೆ.  ಅವನು ಹೇಳುತ್ತಾನೆ, “ನಾನು ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟಿದ್ದೇನೆ;  ಇನ್ನು ಮುಂದೆ ನಾನು ಬದುಕುವುದಿಲ್ಲ, ಆದರೆ ಕ್ರಿಸ್ತನು ನನ್ನಲ್ಲಿ ವಾಸಿಸುತ್ತಾನೆ;  ಮತ್ತು ನಾನು ಈಗ ಮಾಂಸದಲ್ಲಿ ಜೀವಿಸುತ್ತಿರುವ ಜೀವನವು ನನ್ನನ್ನು ಪ್ರೀತಿಸಿದ ಮತ್ತು ನನಗಾಗಿ ತನ್ನನ್ನು ಕೊಟ್ಟ ದೇವರ ಮಗನ ಮೇಲಿನ ನಂಬಿಕೆಯಿಂದ ನಾನು ಜೀವಿಸುತ್ತೇನೆ.\r\n\r\nಹೌದು, ಪ್ರತಿದಿನ ಶಿಲುಬೆಯಲ್ಲಿ ಶಿಲುಬೆಗೇರಿಸಲು ನಮ್ಮನ್ನು ಒಪ್ಪಿಸುವುದು, ಹಿಂದಿನ ಪಾಪದ ಅಭ್ಯಾಸಗಳಿಂದ ನೀವು ಹೇಗೆ ಬಿಡುಗಡೆ ಹೊಂದಬಹುದು.  ಶಿಲುಬೆಯಲ್ಲಿ ಶಿಲುಬೆಗೇರಿಸಲು ನಿಮ್ಮನ್ನು ಹೇಗೆ ಸಲ್ಲಿಸಬಹುದು ಎಂಬ ಪ್ರಶ್ನೆಯನ್ನು ನೀವು ಹೊಂದಿರಬಹುದು?\r\n\r\nನಿಮ್ಮ ದೇಹದ ಪ್ರತಿಯೊಂದು ಅಂಗವನ್ನು ದೇವರ ಬಲಿಪೀಠದಲ್ಲಿ ಒಪ್ಪಿಸಿ.  ಶಿಲುಬೆಯಲ್ಲಿ ಶಿಲುಬೆಗೇರಿಸಲು ನಿಮ್ಮ ಕೈಗಳನ್ನು ಒಪ್ಪಿಸಬೇಕು, ಅವರು ದೇವರ ಚಿತ್ತವನ್ನು ಮಾತ್ರ ಮಾಡಬೇಕು;  ಮತ್ತು ನೀವು ಬಯಸಿದ್ದನ್ನು ಅಲ್ಲ.  ನಿಮ್ಮ ಕಣ್ಣುಗಳನ್ನು ಒಪ್ಪಿಸಿ;  ನೀವು ಎದ್ದ ತಕ್ಷಣ ನೀವು ಅವರನ್ನು ಶಿಲುಬೆಯಲ್ಲಿ ಶಿಲುಬೆಗೇರಿಸಲು ಪವಿತ್ರಗೊಳಿಸಬೇಕು;  ಹಾಗಾಗಿ ಅದರಲ್ಲಿ ಕಾಮ ಇರಬಾರದು.  ನಿಮಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡುವಂತೆ ಕರ್ತನನ್ನು ಕೇಳಿ ಇದರಿಂದ ನಿಮ್ಮ ಕಣ್ಣುಗಳು ಆತನ ಕಣ್ಣುಗಳಂತೆ ಶುದ್ಧವಾಗಿರುತ್ತವೆ.\r\n\r\nಅದೇ ರೀತಿಯಲ್ಲಿ, ನಿಮ್ಮ ಆಲೋಚನೆಗಳು ಮತ್ತು ಮನಸ್ಸನ್ನು ಒಪ್ಪಿಸಿ;  ಮತ್ತು ನಿಮ್ಮ ದೇಹದ ಎಲ್ಲಾ ಭಾಗಗಳನ್ನು ಆತನಿಗೆ.  ನಂಬಿಕೆಯಿಂದ, ಅವರೆಲ್ಲರನ್ನು ಶಿಲುಬೆಯಲ್ಲಿ ಶಿಲುಬೆಗೇರಿಸಿ.  ಅಪೋಸ್ತಲನಾದ ಪೌಲನು ಹೀಗೆ ಬರೆಯುತ್ತಾನೆ, “[1] ಆದದರಿಂದ ಸಹೋದರರೇ, ದೇವರ ಕನಿಕರವನ್ನು ನಿಮ್ಮ ನೆನಪಿಗೆ ತಂದು ನಿಮ್ಮನ್ನು ಬೇಡಿಕೊಳ್ಳುವದೇನಂದರೆ – ನೀವು ನಿಮ್ಮ ನಿಮ್ಮ ದೇಹಗಳನ್ನು ದೇವರಿಗೆ ಮೀಸಲಾಗಿಯೂ ಮೆಚ್ಚಿಗೆಯಾಗಿಯೂ ಇರುವ ಸಜೀವಯಜ್ಞವಾಗಿ ಅರ್ಪಿಸಿರಿ; ಇದೇ ನಿಮ್ಮ ವಿವೇಕಪೂರ್ವಕವಾದ ಆರಾಧನೆಯು.\" (ರೋಮಾಪುರದವರಿಗೆ 12:1)\r\n\r\nನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ನೀವು ಯಾವುದೇ ಪಾಪವನ್ನು ಮಾಡಬಾರದು ಎಂದು ಪ್ರಾಮಾಣಿಕವಾಗಿದ್ದರೆ;  ಮತ್ತು ಪಾಪದ ಎಲ್ಲಾ ಪ್ರಯೋಗಗಳನ್ನು ಜಯಿಸಲು, ನಂತರ ಕರ್ತನು ಪಾಪದ ಎಲ್ಲಾ ಹಾನಿಗಳಿಂದ ನಿಮ್ಮನ್ನು ಕಾಪಾಡುತ್ತಾನೆ.  ನಿಮ್ಮೊಂದಿಗೆ ಯೆಹೋವನ ಸಾನಿಧ್ಯಾನವನ್ನು ಅನುಭವಿಸಿ;  ಮತ್ತು ನಿಮ್ಮೊಳಗೆ.  ನಂಬಿಕೆಯ ಘೋಷಣೆಯನ್ನು ಮಾಡಿ, \"[20] ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಶಿಲುಬೆಗೆ ಹಾಕಿಸಿಕೊಂಡವನಾಗಿದ್ದೇನೆ; ಇನ್ನು ಜೀವಿಸುವವನು ನಾನಲ್ಲ, ಕ್ರಿಸ್ತನು ನನ್ನಲ್ಲಿ ಜೀವಿಸುತ್ತಾನೆ; ಈಗ ಶರೀರದಲ್ಲಿರುವ ನಾನು ಜೀವಿಸುವದು ಹೇಗಂದರೆ ದೇವಕುಮಾರನ ಮೇಲಣ ನಂಬಿಕೆಯಲ್ಲಿಯೇ. ಆತನು ನನ್ನನ್ನು ಪ್ರೀತಿಸಿ ನನಗೋಸ್ಕರ ತನ್ನನ್ನು ಒಪ್ಪಿಸಿಬಿಟ್ಟನು.\" (ಗಲಾತ್ಯದವರಿಗೆ 2:20)\r\n\r\nಕರ್ತನಾದ ಯೇಸು, “[19] ಇನ್ನು ಸ್ವಲ್ಪಕಾಲವಾದ ಮೇಲೆ ಲೋಕವು ನನ್ನನ್ನು ನೋಡುವದಿಲ್ಲ, ಆದರೆ ನೀವು ನನ್ನನ್ನು ನೋಡುವಿರಿ; ನಾನು ಬದುಕುವದರಿಂದ ನೀವೂ ಬದುಕುವಿರಿ. [20] ನಾನು ನನ್ನ ತಂದೆಯಲ್ಲಿಯೂ ನೀವು ನನ್ನಲ್ಲಿಯೂ ನಾನು ನಿಮ್ಮಲ್ಲಿಯೂ ಇರುವದನ್ನು ನೀವು ಆ ದಿನದಲ್ಲಿ ತಿಳಿದುಕೊಳ್ಳುವಿರಿ.\" (ಯೋಹಾನ 14:19-20\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಯೆಹೋವನು ನಿಮ್ಮಲ್ಲಿ ವಾಸಿಸುವಂತೆ, ಅವನು ಪಾಪ ಸ್ವಭಾವವನ್ನು ನಿರ್ಬಂಧಿಸುತ್ತಾನೆ;  ಮತ್ತು ಪಾಪದ ಆಸೆಗಳು.  ಅವನು ನಿಮ್ಮನ್ನು ಪಾಪಮಾಡಲು ಎಂದಿಗೂ ಅನುಮತಿಸುವುದಿಲ್ಲ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “[28] ನಾನು ಅವುಗಳಿಗೆ ನಿತ್ಯಜೀವವನ್ನು ಕೊಡುತ್ತೇನೆ; ಅವು ಎಂದಿಗೂ ನಾಶವಾಗುವದೇ ಇಲ್ಲ; ಅವುಗಳನ್ನು ಯಾರೂ ನನ್ನ ಕೈಯೊಳಗಿಂದ ಕಸಕೊಳ್ಳರು.\" (ಯೋಹಾನ 10:28)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}