{"uniqueid":"20251026075943_db728364","date":"2024-04-08","title":"ಬಲಗಡೆಯಲ್ಲಿ!","key_verse":"45_8:34","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[34] ಕ್ರಿಸ್ತ ಯೇಸು ಮರಣವನ್ನು ಹೊಂದಿದ್ದಲ್ಲದೆ ಜೀವಿತನಾಗಿ ಎದ್ದು ದೇವರ ಬಲಗಡೆಯಲ್ಲಿದ್ದು ನಮಗೋಸ್ಕರ ಬೇಡುವವನಾಗಿದ್ದಾನೆ.\" (ರೋಮಾಪುರದವರಿಗೆ 8:34)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಪುನರುತ್ಥಾನಗೊಂಡ ಕರ್ತನು ದೇವರ ಬಲಗಡೆಯಲ್ಲಿದ್ದಾನೆ ಮತ್ತು ನಮಗೆ ಹೇಳಲಾಗದ ನರಳುವಿಕೆಯೊಂದಿಗೆ ಮಧ್ಯಸ್ಥಿಕೆಗಳನ್ನು ಮಾಡುತ್ತಲೇ ಇರುತ್ತಾನೆ.  ಮತ್ತು ಅವನು ನಮಗೆ ಅನುಗ್ರಹದ ಕ್ಷಣಗಳನ್ನು ಸೇರಿಸುವುದನ್ನು ಮುಂದುವರಿಸುತ್ತಾನೆ.\r\n\r\nಆತನನ್ನು ಈ ಲೋಕದಿಂದ ಎತ್ತಿಕೊಳ್ಳುವ ಸಮಯ ಬಂದಾಗ, ಕರ್ತನಾದ ಯೇಸು ತನ್ನ ಶಿಷ್ಯರೊಂದಿಗೆ ಮಾತನಾಡುತ್ತಿದ್ದನು ಮತ್ತು ಯೆರೂಸಲೇಮಿನಿಂದ ಬೇಥಾನ್ಯಗೆ ಹೋದನು.  ಅವನು ಎಣ್ಣೆ ಮರಗಳ ಗುಡ್ಡದಲ್ಲಿ ನಿಂತು ಅವರನ್ನು ಆಶೀರ್ವದಿಸಿದನು.  ಎಲ್ಲಾ ಶಿಷ್ಯರು ಕಣ್ಣೀರು ಸುರಿಸುತ್ತಿದ್ದರು ಮತ್ತು ಅವರ ಹೃದಯವು ತುಂಬಿಹೋಯಿತು.  ಮತ್ತು ಮಾಹಿಮೆಯ ಮೋಡವು ಅವರ ದೃಷ್ಟಿಯಿಂದ ಅವನನ್ನು ಸ್ವೀಕರಿಸಿತು.  1 ತಿಮೋತಿ 3:16 ರಲ್ಲಿ, ಆತನು ಮಹಿಮೆಯಲ್ಲಿ ಸ್ವೀಕರಿಸಲ್ಪಟ್ಟಿದ್ದಾನೆ ಎಂದು ನಾವು ಓದುತ್ತೇವೆ.\r\n\r\nಕರ್ತನು ಮೇಲಕ್ಕೆ ಹೋಗುತ್ತಿರುವಾಗ ಶಿಷ್ಯರು ಸ್ವರ್ಗದ ಕಡೆಗೆ ದೃಢವಾಗಿ ನೋಡಿದರು.  ಅವರು ಎಷ್ಟು ದಿನ ಹೀಗೆ ನೋಡುತ್ತಿದ್ದರು?  ಅಂತಿಮವಾಗಿ ಅವರ ದೃಷ್ಟಿಯಿಂದ ಕಣ್ಮರೆಯಾಗುವ ಮೊದಲು ಯೇಸು ಚುಕ್ಕೆಯಂತೆ ಕ್ರಮೇಣವಾಗಿ ಚಿಕ್ಕದಾಗಿ ಕಾಣಿಸಿಕೊಂಡಿದ್ದೇ?  ಅವರು ಕೇವಲ ಸ್ವರ್ಗಕ್ಕೆ ಕಣ್ಮರೆಯಾದರು, ಆದ್ದರಿಂದ ಅವರು ನೋಡಲಿಲ್ಲವೇ?\r\n\r\nನಿಮಗೆ ಪ್ರಿಯವಾದ ಯಾರನ್ನಾದರೂ ಕಳುಹಿಸಲು ನೀವು ವಿಮಾನ ನಿಲ್ದಾಣಕ್ಕೆ ಹೋಗುತ್ತಿರುವಿರಿ ಎಂದು ಕಲ್ಪಿಸಿಕೊಳ್ಳಿ;  ಮತ್ತು ನೀವು ವಿದಾಯ ಹೇಳುವ ಸಮಯ ಬಂದಿದೆ.  ಆ ವ್ಯಕ್ತಿ ವಿಮಾನದೊಳಗೆ ಬರುತ್ತಾನೆ;  ಮತ್ತು ರನ್‌ವೇಯಲ್ಲಿರುವ ವಿಮಾನ ಟ್ಯಾಕ್ಸಿಗಳು;  ವೇಗವನ್ನು ಪಡೆಯುತ್ತದೆ;  ಮತ್ತು ಆಕಾಶಕ್ಕೆ ಹಾರಲು.  ಇದು ಆಕಾಶದಲ್ಲಿ ಕ್ರಮೇಣವಾಗಿ ಚಿಕ್ಕದಾದ ಚುಕ್ಕೆಯಂತೆ ಕಾಣುತ್ತದೆ ಮತ್ತು ಅಂತಿಮವಾಗಿ ಅದು ಕಣ್ಮರೆಯಾಗುತ್ತದೆ.  ಮತ್ತು ವಿಮಾನವು ಅದರ ಗಮ್ಯಸ್ಥಾನದಲ್ಲಿ ಇಳಿಯುವುದನ್ನು ನೀವು ನೋಡಲಾಗುವುದಿಲ್ಲ.\r\n\r\nಆದರೆ ಕರ್ತನಾದ ಯೇಸು ಕೇವಲ ಆ ರೀತಿಯಲ್ಲಿ ಕಣ್ಮರೆಯಾಗಲಿಲ್ಲ.  ಅವರು ತಂದೆಯ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತುಕೊಳ್ಳುವವರೆಗೂ ಅವರು ವೀಕ್ಷಿಸಿದರು.  ಅವರು ಸ್ವರ್ಗವನ್ನು ತೆರೆದಿರುವುದನ್ನು ನೋಡಬಹುದು;  ಮತ್ತು ತಂದೆ ದೇವರು.  ಕರ್ತನಾದ ಯೇಸು ಎಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ ಎಂದು ಅವರು ಗಮನಿಸುತ್ತಾರೆ;  ತಂದೆಯ ಎಡ ಅಥವಾ ಬಲಗೈಯಲ್ಲಿರಲಿ.  ತಂದೆಯ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿರುವ ಕರ್ತನಾದ ಯೇಸುವನ್ನು ನೋಡುವವರೆಗೂ ಅವರು ದೃಢವಾಗಿ ಗಮನಿಸಿದರು.\r\n\r\nತಂದೆಯ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿರುವ ಕರ್ತನಾದ ಯೇಸು ನಮಗಾಗಿ ಮಧ್ಯಸ್ಥಿಕೆಗಳನ್ನು ಮಾಡುವುದನ್ನು ಮುಂದುವರೆಸಿದ್ದಾರೆ;  ಮತ್ತು ನಮಗೆ ವಿಮೋಚನೆಗೊಳ್ಳಲು ಅನುಗ್ರಹದ ಹೆಚ್ಚುವರಿ ಕ್ಷಣವನ್ನು ನೀಡಲು.  ಅವನು ತಂದೆಯೊಂದಿಗೆ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸುತ್ತಾನೆ ಮತ್ತು ಹೇಳುತ್ತಾನೆ, “ಈ ಮಗನಿಗೆ ಇನ್ನೊಂದು ವರ್ಷವನ್ನು ನೀಡೋಣ;  ಅವನು ಫಲಪ್ರದ ಜೀವನವನ್ನು ನಡೆಸುತ್ತಾನೆಯೇ ಎಂದು ನೋಡೋಣ. ”  ಕರ್ತನು ಮಧ್ಯಸ್ಥಿಕೆಯಿಂದಾಗಿ ನಾವು ಇನ್ನೂ ಜೀವಂತ ಭೂಮಿಯಲ್ಲಿದ್ದೇವೆ.\r\n\r\nಆತನು ನಮಗಾಗಿ ಮಾತ್ರ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸುವುದಿಲ್ಲ;  ಆದರೆ ನಮಗೆ ಪವಿತ್ರಾತ್ಮವನ್ನು ಕಳುಹಿಸಲು ತಂದೆಯನ್ನು ಕೇಳುತ್ತದೆ – ಉನ್ನತ ಶಕ್ತಿ.  ಆತನು ಪವಿತ್ರಾತ್ಮನನ್ನು ನಮಗೆ ಸಹಾಯಕನಾಗಿ ಕಳುಹಿಸಿದ್ದಾನೆ, ಆದ್ದರಿಂದ ನಾವು ಯೆರೂಸಲೇಮೀನಲ್ಲೂ ಲೋಕದ ಕಟ್ಟಕಡೆಯವರೆಗೂ ಸಾಕ್ಷಿಯಾಗಿ ನಮ್ಮ ಜೀವನವನ್ನು ನಡೆಸಬಹುದು;  ಸಮಾರ್ಯದಲ್ಲಿ; ಯೂದಾಯದಲ್ಲಿ;  ಮತ್ತು ಈ ಭೂಮಿಯ ಕೊನೆಯವರೆಗೂ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಕಣ್ಣುಗಳು ತಂದೆಯ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿರುವ ಕರ್ತನಾದ ಯೇಸುವಿನ ಮೇಲೆ ಕೇಂದ್ರೀಕೃತವಾಗಿರಲಿ.  ಅವನು ನಿಮಗಾಗಿ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸುತ್ತಾನೆ;  ಆತನು ತನ್ನ ಪವಿತ್ರಾತ್ಮವನ್ನು ನಿಮಗೆ ಕಳುಹಿಸುತ್ತಾನೆ;  ಮತ್ತು ಆತನು ತಂದೆಯ ಮನೆಯಲ್ಲಿ ನಿಮಗಾಗಿ ಮಹಲುಗಳನ್ನು ಸಿದ್ಧಪಡಿಸುತ್ತಿದ್ದಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “[3] ನಾನು ಹೋಗಿ ನಿಮಗೆ ಸ್ಥಳವನ್ನು ಸಿದ್ಧಮಾಡಿದ ಮೇಲೆ ತಿರಿಗಿ ಬಂದು ನಿಮ್ಮನ್ನು ಕರಕೊಂಡು ಹೋಗಿ ನನ್ನ ಬಳಿಗೆ ಸೇರಿಸಿಕೊಳ್ಳುವೆನು; ಯಾಕಂದರೆ ನಾನಿರುವ ಸ್ಥಳದಲ್ಲಿ ನೀವು ಸಹ ಇರಬೇಕು.\" (ಯೋಹಾನ 14: 3)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}