{"uniqueid":"20251026075948_db728364","date":"2024-04-08","title":"ವೃದ್ಧಾಪ್ಯದ ಕಾಲದಲ್ಲಿ!","key_verse":"19_71:9","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“[9] ವೃದ್ಧಾಪ್ಯದಲ್ಲಿ ನನ್ನನ್ನು ಧಿಕ್ಕರಿಸಬೇಡ; ನನ್ನ ಬಲವು ಕುಂದಿದಾಗ ಕೈಬಿಡಬೇಡ.” (ಕೀರ್ತನೆಗಳು 71:9)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ದಾವೀದನು ವೃದ್ಧಾಪ್ಯದ ಬಗ್ಗೆ ಯೋಚಿಸಿದಾಗ, ಅವನ ಹೃದಯದಲ್ಲಿ ವರ್ಣಿಸಲಾಗದ ಭಯ ಆವರಿಸಿತು.  ಆದಾಗ್ಯೂ, ಅವನು ತನ್ನ ಆತ್ಮದಲ್ಲಿ ಬೇಸರಗೊಳ್ಳುವ ಬದಲು, ಆ ಭಯ ಮತ್ತು ಚಿಂತೆಯನ್ನು ಯೆಹೋವನ ಪಾದದಲ್ಲಿ ಇರಲು ನಿರ್ಧರಿಸಿದನು.  ವೃದ್ಧಾಪ್ಯದಲ್ಲಿ ಅವನನ್ನು ದೂರವಿಡಬೇಡ ಎಂದು ಯೆಹೋವನಲ್ಲಿ ಅವರ ತೀವ್ರ ಪ್ರಾರ್ಥನೆಯನ್ನು ನೋಡಿ.\r\n\r\nಓಸ್ವಾಲ್ಡ್ ಸ್ಮಿತ್ ದೇವರ ಪ್ರಸಿದ್ಧ ಮತ್ತು ಪ್ರಬಲ ಸೇವಕ.  ಅವರು ದೊಡ್ಡ ಚರ್ಚ್ ಕಟ್ಟಿದರು;  ನಂಬಿಕೆ ಮತ್ತು ಕ್ರಿಶ್ಚಿಯನ್ ಧರ್ಮದ ಬಗ್ಗೆ ಅನೇಕ ಪುಸ್ತಕಗಳನ್ನು ಬರೆದರು.  ಅವನಿಗೆ ಇಬ್ಬರು ಗಂಡು ಮಕ್ಕಳಿದ್ದರು;  ಮತ್ತು ಅವರಿಬ್ಬರೂ ಅವನ ಚರ್ಚ್‌ನಲ್ಲಿ ಪಾದ್ರಿಗಳಾಗಿ ಸೇವೆ ಸಲ್ಲಿಸುತ್ತಿದ್ದರು.  ಅವರು ಎಲ್ಲಾ ಸಂಪತ್ತು, ಪ್ರಭಾವ ಮತ್ತು ಸೌಕರ್ಯಗಳನ್ನು ಹೊಂದಿದ್ದರು.  ಇವೆಲ್ಲವುಗಳ ಹೊರತಾಗಿಯೂ, ಅವರ ಪುತ್ರರು ಓಸ್ವಾಲ್ಡ್ ಸ್ಮಿತ್ ಅವರನ್ನು ಅವರ ವೃದ್ಧಾಪ್ಯದಲ್ಲಿ ತಮ್ಮೊಂದಿಗೆ ಇರಿಸಿಕೊಳ್ಳಲು ಬಯಸಲಿಲ್ಲ;  ಮತ್ತು ಅವರನ್ನು ಹಿರಿಯರ ಆರೈಕೆಗಾಗಿ ಮನೆಯಲ್ಲಿ ಸೇರಿಸಿದರು.  ಅವರು ಅಲ್ಲಿಯೇ ಉಳಿದರು ಮತ್ತು ತೊಂಬತ್ತೇಳನೇ ವಯಸ್ಸಿನಲ್ಲಿ ಆ ಮನೆಯಲ್ಲಿ ನಿಧನರಾದರು.\r\n\r\nಅವನು ಯಾವ ರೀತಿಯ ನೋವನ್ನು ಅನುಭವಿಸುತ್ತಿದ್ದನು ಎಂದು ಊಹಿಸಿ;  ಅವನು ತನ್ನ ಮಕ್ಕಳೊಂದಿಗೆ ಬದುಕಲು ಹೇಗೆ ಹಂಬಲಿಸುತ್ತಿದ್ದನು;  ಮತ್ತು ಅವನು ತನ್ನ ಮೊಮ್ಮಕ್ಕಳೊಂದಿಗೆ ತನ್ನ ಸಮಯವನ್ನು ಆನಂದಿಸಲು ಹೇಗೆ ಹಂಬಲಿಸುತ್ತಿದ್ದನು.  ಯಾವುದೇ ಸಂತೋಷವಿಲ್ಲದೆ ಅಪರಿಚಿತರೊಂದಿಗೆ ಬದುಕುವುದು ಎಷ್ಟು ನೋವಿನಿಂದ ಕೂಡಿದೆ!  ದಾವೀದನು ಇಂಥ ವಿಷಯಗಳ ಕುರಿತು ಯೋಚಿಸುತ್ತಾ ಕಣ್ಣೀರಿನೊಂದಿಗೆ ಪ್ರಾರ್ಥಿಸಿದನು, “ವೃದ್ಧಾಪ್ಯದಲ್ಲಿ ನನ್ನನ್ನು ತಳ್ಳಿಬಿಡಬೇಡ;  ನನ್ನ ಶಕ್ತಿಯು ವಿಫಲವಾದಾಗ ನನ್ನನ್ನು ತೊರೆಯಬೇಡ.\r\n\r\nನಾವು ವಯಸ್ಸಾದಾಗ, ನಮ್ಮ ಶಕ್ತಿಯು ವಿಫಲಗೊಳ್ಳುತ್ತದೆ;  ನಮ್ಮ ದೃಷ್ಟಿ ಮಂದವಾಗುತ್ತದೆ.  ನಾವು ನಮ್ಮ ಜೀವನವನ್ನು ಸಂಪಾದಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ, ಮತ್ತು ಇತರರ ಮೇಲೆ ಅವಲಂಬಿತರಾಗಬೇಕಾಗುತ್ತದೆ.  ಮತ್ತು ಯಾರಾದರೂ ನಮ್ಮ ದುರ್ಬಲ ಆರೋಗ್ಯ ಮತ್ತು ಅನಿಶ್ಚಿತ ಭವಿಷ್ಯದ ಲಾಭವನ್ನು ಪಡೆದರೆ ಅಥವಾ ಅವರು ನಮ್ಮ ವಿರುದ್ಧ ನೋವುಂಟುಮಾಡುವ ಮಾತುಗಳನ್ನು ಹೇಳಿದರೆ, ನಾವು ನಮ್ಮ ಆತ್ಮದಲ್ಲಿ ನೋವನ್ನು ಅನುಭವಿಸುತ್ತೇವೆ.\r\n\r\nಮನುಷ್ಯ ನಮ್ಮನ್ನು ತ್ಯಜಿಸಬಹುದು;  ಮಕ್ಕಳು ನಮ್ಮನ್ನು ದ್ವೇಷಿಸಿ ಕಳುಹಿಸಬಹುದು;  ಮತ್ತು ನಾವು ನಂಬುವವರು ನಮ್ಮನ್ನು ನೋಡಲು ಬಯಸದಿರಬಹುದು.  ಆದರೆ ನಮ್ಮ ಕರ್ತನು ನಮ್ಮನ್ನು ಎಂದಿಗೂ ಕೈಬಿಡುವುದಿಲ್ಲ;  ಮತ್ತು ಆತನು ನಮ್ಮನ್ನು ಎಂದಿಗೂ ತಳ್ಳಿಬಿಡುವುದಿಲ್ಲ.  ನಮ್ಮ ಚಿಕ್ಕಂದಿನಿಂದಲೂ ನಮ್ಮ ಕೈಹಿಡಿದು ನಮ್ಮನ್ನು ಇಲ್ಲಿಯವರೆಗೆ ಮಾರ್ಗದರ್ಶನ ಮಾಡಿದವನು ಅವನು;  ಮತ್ತು ನಮ್ಮ ವೃದ್ಧಾಪ್ಯದ ಸಮಯದಲ್ಲಿಯೂ ಆತನು ನಮ್ಮನ್ನು ಎಂದಿಗೂ ಕೈಬಿಡುವುದಿಲ್ಲ.  ಇಲ್ಲಿಯವರೆಗೆ ನಮ್ಮನ್ನು ಹೊತ್ತಿದ್ದವನು ನಮ್ಮನ್ನು ಹೊತ್ತುಕೊಂಡು ಹೋಗುತ್ತಾನೆ;  ನಮ್ಮನ್ನು ಅಪ್ಪಿಕೊಳ್ಳಿ;  ಮತ್ತು ನಮ್ಮನ್ನು ರಕ್ಷಿಸಿ.\r\n\r\nನಮ್ಮ ವೃದ್ಧಾಪ್ಯದಲ್ಲಿಯೂ ನಾವು ಯೆಹೋವನ ಸೇವೆ ಮಾಡಲು ನಿರ್ಧರಿಸಿದರೆ, ಆತನು ನಮ್ಮ ಕೊನೆಯ ಉಸಿರಿನವರೆಗೂ ನಮ್ಮನ್ನು ಬಲಪಡಿಸಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ, ದೇವರ ಸೇವೆಯನ್ನು ಪೂರೈಸಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ.  \"[18] ದೇವರೇ, ನಾನು ನರೆಯ ಮುದುಕನಾದಾಗಲೂ ಕೈಬಿಡಬೇಡ; ಆಗ ಮುಂದಿನ ತಲೆಯವರಿಗೆ ನಿನ್ನ ಭುಜಬಲವನ್ನು ಸಾರುವೆನು, ತಲತಲಾಂತರದವರಿಗೆಲ್ಲಾ ನಿನ್ನ ಪ್ರತಾಪವನ್ನು ಪ್ರಕಟಿಸುವೆನು.\" (ಕೀರ್ತನೆಗಳು 71:18).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ವೃದ್ಧಾಪ್ಯದಲ್ಲಿಯೂ ಕರ್ತನು ನಿಮ್ಮನ್ನು ನವೀಕರಿಸುವನು.  ನೀವು ಹದ್ದಿನಂತಿರುವಿರಿ, ರೆಕ್ಕೆಗಳಿಂದ ಆರೋಹಿಸುವಿರಿ.  ನಿಮ್ಮ ವಯಸ್ಸಿಗೆ ಅನುಗುಣವಾಗಿ ನೀವು ಉತ್ತಮ ಆರೋಗ್ಯ ಮತ್ತು ಶಕ್ತಿಯನ್ನು ಆನಂದಿಸುವಿರಿ.  ಮತ್ತು ನಿಮ್ಮ ಶಕ್ತಿಯು ವಿಫಲವಾದಾಗ ಕರ್ತನು ನಿಮ್ಮನ್ನು ಎಂದಿಗೂ ಕೈಬಿಡುವುದಿಲ್ಲ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “[6] ನಿಶ್ಚಯವಾಗಿ ನನ್ನ ಜೀವಮಾನದಲ್ಲೆಲ್ಲಾ ಶುಭವೂ ಕೃಪೆಯೂ ನನ್ನನ್ನು ಹಿಂಬಾಲಿಸುವವು. ನಾನು ಸದಾಕಾಲವೂ ಯೆಹೋವನ ಮಂದಿರದಲ್ಲಿ ವಾಸಿಸುವೆನು.” (ಕೀರ್ತನೆಗಳು 23:6)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}