{"uniqueid":"20251026075952_db728362","date":"2024-04-06","title":"ಆ ಕಲ್ಲು!","key_verse":"27_2:34","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[34] ನೀನು ನೋಡುತ್ತಿರಲಾಗಿ [ಬೆಟ್ಟದೊಳಗಿಂದ] ಒಂದು ಗುಂಡು ಬಂಡೆಯು ಕೈಯಿಲ್ಲದೆ ಒಡೆಯಲ್ಪಟ್ಟು [ಸಿಡಿದು ಬಂದು] ಆ ಪ್ರತಿಮೆಯ ಕಬ್ಬಿಣಮಣ್ಣಿನ ಹೆಜ್ಜೆಗಳಿಗೆ ಬಡಿದು ಚೂರುಚೂರು ಮಾಡಿತು.\" (ದಾನಿಯೇಲನು 2:34)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ರಾಜ ನೆಬುಕದ್ನೇಚರ್ ಭವಿಷ್ಯದಲ್ಲಿ ಏನಾಗಬಹುದು ಎಂಬ ಚಿಂತೆಯಲ್ಲಿ ಮಲಗಲು ಹೋದನು.  ಮತ್ತು ಅಂತ್ಯಕಾಲದಲ್ಲಿ ಏನಾಗುವುದೆಂದು ಕರ್ತನು ಅವನಿಗೆ ತಿಳಿಸಿದನು.  ಹೌದು, ಯೆಹೋವನು ಅಂತ್ಯಕಾಲದಲ್ಲಿ ಸಂಭವಿಸುವ ವಿಷಯಗಳನ್ನು ಮಾತ್ರ ಬಹಿರಂಗಪಡಿಸುವುದಿಲ್ಲ;  ಆದರೆ ಆತನು ಅವುಗಳನ್ನು ಪೂರೈಸುತ್ತಾನೆ.\r\n\r\nಯೆಹೋವನು ಒಂದು ದೊಡ್ಡ ಪ್ರತಿಮೆಯನ್ನು ಬಹಿರಂಗಪಡಿಸಿದನು.  ಎತ್ತರದ ತಲೆಯು ಉತ್ತಮವಾದ ಚಿನ್ನದಿಂದ ಕೂಡಿತ್ತು;  ಅದರ ಎದೆ ಮತ್ತು ಬೆಳ್ಳಿಯ ತೋಳುಗಳು;  ಅದರ ಹೊಟ್ಟೆ ಮತ್ತು ಕಂಚಿನ ತೊಡೆಗಳು;  ಕಬ್ಬಿಣದ ಅದರ ಕಾಲುಗಳು;  ಮತ್ತು ಅದರ ಪಾದಗಳು ಭಾಗಶಃ ಕಬ್ಬಿಣ ಮತ್ತು ಭಾಗಶಃ ಮಣ್ಣಿನ.\r\n\r\nಈ ಚಿತ್ರವು ಅನೇಕ ಯುಗಗಳನ್ನು ಸೂಚಿಸುತ್ತದೆ.  ಅಂತ್ಯದ ಸಮಯವು ಭಾಗಶಃ ಕಬ್ಬಿಣ ಮತ್ತು ಭಾಗಶಃ ಜೇಡಿಮಣ್ಣಿನಿಂದ ಮಾಡಿದ ಸಮಯವಾಗಿರುತ್ತದೆ.  ಇದು ಕಲಬೆರಕೆ ಮೈತ್ರಿಗಳಿಂದ ಆಳಲ್ಪಟ್ಟ ಯುಗ.  ಅಂತಹ ಸಮಯದಲ್ಲಿ ಮಾತ್ರ, ಕರ್ತನಾದ ಯೇಸು- ಕೈಗಳಿಲ್ಲದೆ ಕತ್ತರಿಸಲ್ಪಟ್ಟ ಕಲ್ಲು, ಭಾರವಾಗಿ ಕೆಳಗಿಳಿದು ಆ ಸಾಮ್ರಾಜ್ಯವನ್ನು ಹೊಡೆಯುತ್ತಾನೆ ಮತ್ತು ತನ್ನನ್ನು ರಾಜರ ರಾಜ ಮತ್ತು ಪ್ರಭುಗಳ ಪ್ರಭು ಎಂದು ಸ್ಥಾಪಿಸುತ್ತಾನೆ.\r\n\r\nಮಹಾ ಸಾಮ್ರಾಜ್ಯಗಳು ಪತನಗೊಳ್ಳುತ್ತಿರುವ ದಿನಗಳಿವು;  ರಾಷ್ಟ್ರಗಳು ಹೊಡೆದ ಸಮಯ.  ಕೈಗಳಿಲ್ಲದೆ ಕತ್ತರಿಸಲ್ಪಟ್ಟ ಕಲ್ಲು ಕೆಳಕ್ಕೆ ಉರುಳುತ್ತದೆ ಮತ್ತು ರಾಷ್ಟ್ರಗಳನ್ನು ಪುಡಿಮಾಡುತ್ತದೆ.  ಮತ್ತು ಅದರ ಕಾರಣದಿಂದಾಗಿ, ರಾಷ್ಟ್ರವು ರಾಷ್ಟ್ರದ ವಿರುದ್ಧ ಮತ್ತು ರಾಜ್ಯವು ರಾಜ್ಯಕ್ಕೆ ವಿರುದ್ಧವಾಗಿ ಏರುತ್ತದೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “[7] ಜನಕ್ಕೆ ವಿರೋಧವಾಗಿ ಜನವೂ ರಾಜ್ಯಕ್ಕೆ ವಿರೋಧವಾಗಿ ರಾಜ್ಯವೂ ಏಳುವವು; ಮತ್ತು ಅಲ್ಲಲ್ಲಿ ಬರಗಳು ಬರುವವು, ಭೂಕಂಪಗಳು ಆಗುವವು; [8] ಇವೆಲ್ಲಾ [ನೂತನ ಕಾಲವು ಹುಟ್ಟುವ] ಪ್ರಸವವೇದನೆಯ ಪ್ರಾರಂಭ.” (ಮತ್ತಾಯ 24:7-8).\r\n\r\nಭಾರತದಲ್ಲಿ, ಒಂದು ರಾಜ್ಯವು ಮತ್ತೊಂದು ರಾಜ್ಯವನ್ನು ಎದುರಿಸುವುದನ್ನು ನಾವು ನೋಡುತ್ತೇವೆ.  ತಮಿಳುನಾಡು ಮತ್ತು ಕರ್ನಾಟಕದ ನಡುವಿನ ಕಹಿಯನ್ನು ನೋಡಿ, ತಮಿಳುನಾಡು ಕಾವೇರಿ ನದಿಯ ನೀರಿನ ಪಾಲನ್ನು ಕೇಳುತ್ತಿದೆ.  ಅವರು ನೀರನ್ನು ಬೇರೆ ರಾಜ್ಯದೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳುವುದಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ ಸಾಗರಕ್ಕೆ ಬಿಡುತ್ತಾರೆ.  ಇಡೀ ಭಾರತವು ಭಾಷೆ ಮತ್ತು ಇತರ ಕಹಿ ಅಂಶಗಳಿಂದ ವಿಭಜನೆಯ ಅಂಚಿನಲ್ಲಿದೆ.\r\n\r\nಈ ಎಲ್ಲಾ ವಿಷಯಗಳನ್ನು ನಾವು ನೋಡಿದಾಗ, ಯೆಹೋವನ ಬರುವಿಕೆ ಹತ್ತಿರದಲ್ಲಿದೆ ಎಂದು ನಾವು ಕಲಿಯಬಹುದು.  ನಾವು ಈಗಾಗಲೇ ಅಂತಿಮ ಸಮಯದಲ್ಲಿದ್ದೇವೆ, ದೇವರ ರಾಜ್ಯವು ಸ್ಥಾಪನೆಯಾಗುವ ಸಮಯ.  ಪ್ರವಾದಿ ಡೇನಿಯಲ್ ಹೇಳುತ್ತಾರೆ, “[44] ಆ ರಾಜರ ಕಾಲದಲ್ಲಿ ಪರಲೋಕದೇವರು ಒಂದು ರಾಜ್ಯವನ್ನು ಸ್ಥಾಪಿಸುವನು; ಅದು ಎಂದಿಗೂ ಅಳಿಯದು, ಅದರ ಪ್ರಾಬಲ್ಯವು ಬೇರೆ ಜನಾಂಗಕ್ಕೆ ಕದಲಿಹೋಗದು, ಆ ರಾಜ್ಯಗಳನ್ನೆಲ್ಲಾ ಭಂಗಪಡಿಸಿ ನಿರ್ನಾಮ ಮಾಡಿ ಶಾಶ್ವತವಾಗಿ ನಿಲ್ಲುವದು. [45] [ಬೆಟ್ಟದೊಳಗಿಂದ] ಒಂದು ಗುಂಡು ಬಂಡೆಯು ಕೈಯಿಲ್ಲದೆ ಒಡೆಯಲ್ಪಟ್ಟು ಕಬ್ಬಿಣ ತಾಮ್ರ ಮಣ್ಣು ಬೆಳ್ಳಿ ಬಂಗಾರಗಳನ್ನು ಚೂರುಚೂರುಮಾಡಿದ್ದು ನಿನ್ನ ಕಣ್ಣಿಗೆ ಬಿತ್ತಲ್ಲಾ; ಇದರಿಂದ ಪರಲೋಕದೇವರು ಮುಂದೆ ನಡೆಯುವ ವಿಷಯಗಳನ್ನು ರಾಜನಿಗೆ ತಿಳಿಯಪಡಿಸಿದ್ದಾನೆ; ಕನಸು ನಿಜ, ಅದರ ಅರ್ಥವು ನಂಬತಕ್ಕದು ಎಂದು ಹೇಳಿದನು.\" (ದಾನಿಯೇಲನು 2:44-45)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಈ ಲೋಕದ ರಾಜ್ಯಗಳು ಒಡೆಯಬಹುದು.  ಆದರೆ ದೇವರ ರಾಜ್ಯವು ಎಂದಿಗೂ ನಾಶವಾಗುವುದಿಲ್ಲ ಅಥವಾ ಮುಗಿದುಹೋಗುವುದಿಲ್ಲ.  ಕರ್ತನಾದ ಯೇಸುವಿನ ಅಡಿಪಾಯ ಮತ್ತು ಮೂಲಾಧಾರದ ಮೇಲೆ ಮತ್ತು ಅಪೊಸ್ತಲರ ಬೋಧನೆಗಳ ಮೇಲೆ ನಮ್ಮನ್ನು ನಿರ್ಮಿಸಲು ಕರ್ತನು ಶೀಘ್ರದಲ್ಲೇ ಬರುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ನೆನಪಿಡಿ:- \"[5] ನೀವು ನನ್ನ ಗುಡ್ಡಗಳ ನಡುವಣ ಆ ಡೊಂಗರದೊಳಕ್ಕೆ ಓಡಿಹೋಗುವಿರಿ; ಏಕಂದರೆ ಆ ಡೊಂಗರವು ಆಚೆಲಿಗೆ ಮುಟ್ಟಿರುವದು; ಯೆಹೂದದ ಅರಸನಾದ ಉಜ್ಜೀಯನ ಕಾಲದಲ್ಲಿ ಭೂಕಂಪದ ಕಡೆಯಿಂದ ನೀವು ಓಡಿಹೋದಂತೆಯೇ ಓಡಿಹೋಗುವಿರಿ; ಆಗ ನನ್ನ ದೇವರಾದ ಯೆಹೋವನು ಸಮಸ್ತ ದೇವದೂತಸಮೇತ ಬರುವನು.\" (ಜೆಕರ್ಯ 14:5)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}