{"uniqueid":"20251026075956_db728361","date":"2024-04-05","title":"ಮೇಲೆತ್ತಿದಂತೆ!","key_verse":"62_3:14-15","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[14] ಇದಲ್ಲದೆ [ಜನರು ನೋಡಿ ಜೀವದಿಂದುಳಿಯಬೇಕೆಂದು] ಮೋಶೆಯು ಅಡವಿಯಲ್ಲಿ ಆ ಸರ್ಪವನ್ನು ಎತ್ತರದಲ್ಲಿಟ್ಟ ಹಾಗೆಯೇ [15] ಮನುಷ್ಯಕುಮಾರನು ತನ್ನನ್ನು ನಂಬುವವರೆಲ್ಲರೂ ನಿತ್ಯಜೀವವನ್ನು ಪಡೆಯಬೇಕೆಂದು ಎತ್ತರದಲ್ಲಿಡಲ್ಪಡಬೇಕು.\" (ಯೋಹಾನ 3:14-15)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಮೋಶೆಯ ಕಾಲದಲ್ಲಿ ನಡೆದ ಒಂದು ಘಟನೆಯನ್ನು ನೋಡೋಣ.  ಮೋಶೆಯು ಇಸ್ರಾಯೇಲ್ಯರನ್ನು ಅರಣ್ಯದಲ್ಲಿ ನಡೆಸಿದಾಗ, ಯೆಹೋವನು ಅವನ ಮೂಲಕ ಅನೇಕ ಅದ್ಭುತಗಳನ್ನು ಮಾಡಿದನು.  ಅರಣ್ಯವು ಚೇಳುಗಳು ಮತ್ತು ಹಾವುಗಳಿಂದ ತುಂಬಿದೆ;  ಆದರೆ ಯೆಹೋವನು ಆ ಚೇಳುಗಳು ಮತ್ತು ಹಾವುಗಳ ಬಾಯಿಗಳನ್ನು ಬಂಧಿಸಿದ್ದನು.  ಆದುದರಿಂದಲೇ ಇಸ್ರಾಯೇಲ್ಯರು ಯಾವುದೇ ಹಾವು ಕಚ್ಚಲಿಲ್ಲ;  ಅಥವಾ ಯಾವುದೇ ಚೇಳಿನಿಂದ ಕುಟ್ಟಿಲ್ಲ.  ಅವರು ಇಸ್ರಾಯೇಲ್ಯರಿಂದ ದೂರವಿದ್ದವು.\r\n\r\nಆದರೆ ಒಂದು ದಿನ ಇಸ್ರಾಯೇಲ್ಯರು ದೇವರ ಸೇವಕನಾದ ಮೋಶೆಯ ವಿರುದ್ಧ ಗುಣುಗುಟ್ಟಲಾರಂಭಿಸಿದರು.  ಅವರು ದೇವರ ವಿರುದ್ಧ ಮತ್ತು ಮೋಶೆಯ ವಿರುದ್ಧ ಮಾತನಾಡಿದರು: “[5] ಆಗ ಅವರು ದೇವರಿಗೂ ಮೋಶೆಗೂ ವಿರೋಧವಾಗಿ ಮಾತಾಡುತ್ತಾ – ನೀವು ನಮ್ಮನ್ನು ಈ ಮರಳುಕಾಡಿನಲ್ಲಿ ಕೊಲ್ಲಬೇಕೆಂದು ಐಗುಪ್ತದೇಶದಿಂದ ಕರೆದುಕೊಂಡು ಬಂದಿರೋ? ಇಲ್ಲಿ ಆಹಾರವೂ ಇಲ್ಲ, ನೀರೂ ಇಲ್ಲ; ಈ ನಿಸ್ಸಾರವಾದ ಆಹಾರವನ್ನು ತಿಂದು ತಿಂದು ನಮಗೆ ಬೇಸರವಾಯಿತೆಂದು ಹೇಳುವವರಾದರು.\" (ಅರಣ್ಯಕಾಂಡ 21:5)\r\n\r\nಮತ್ತು ಕರ್ತನು ಮೋಶೆಯ ವಿರುದ್ಧ ಅವರ ಎಲ್ಲಾ ಗುಣುಗುಟ್ಟುವಿಕೆಯನ್ನು ಕೇಳುತ್ತಿದ್ದನು.  ಕರ್ತನು ಗುಣುಗುಟ್ಟುವುದನ್ನು ಅಸಹ್ಯಪಡುತ್ತಾನೆ ಎಂಬುದು ಇಸ್ರಾಯೇಲ್ಯರಿಗೆ ತಿಳಿದಿರಲಿಲ್ಲ.  ಕರ್ತನು ಅವರನ್ನು ಪೋಷಿಸಿ ಮುನ್ನಡೆಸಿದರೂ;  ಆತನು ಅವರಿಗೆ ದೇವ ದೂತರ ಆಹಾರವನ್ನು ನೀಡಿದ ನಂತರವೂ;  ಅವರು ಬಂಡೆಯಿಂದ ನೀರು ನೀಡಿದ ನಂತರವೂ ಅವರು ತಮ್ಮ ಗೊಣಗುತ್ತಲೇ ಇದ್ದರು.\r\n\r\nಅವರ ಗೊಣಗುವಿಕೆಯಿಂದಾಗಿ ಉರಿಯುತ್ತಿರುವ ಸರ್ಪಗಳ ಬಾಯಿಗಳು ಸಡಿಲಗೊಂಡವು.  ಮತ್ತು ಆ ಸರ್ಪಗಳು ತಕ್ಷಣವೇ ಗೊಣಗುತ್ತಿದ್ದವರ ಮೇಲೆ ದಾಳಿ ಮಾಡಲು ಮತ್ತು ಕಚ್ಚಲು ಪ್ರಾರಂಭಿಸಿದವು.  ಅವರಿಗೆ ನೋವನ್ನು ಸಹಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ;  ಮತ್ತು ಅನೇಕರು ಪ್ರಾಣ ಕಳೆದುಕೊಂಡರು.\r\n\r\nಈ ಘಟನೆಯ ಮೂಲಕ ನಾವು ಜೀವನದ ಪಾಠ ಕಲಿಯಬೇಕಾಗಿದೆ.  ನಾವು ಯೆಹೋವನ ದೃಷ್ಟಿಯಲ್ಲಿ ನಮ್ರತೆಯಿಂದ ಜೀವಿಸುವಾಗ, ಆತನು ನಮ್ಮ ಸುತ್ತಲಿರುವವರ ಬಾಯಿಗಳನ್ನು ಕಟ್ಟುತ್ತಾನೆ;  ಮತ್ತು ಸರ್ಪಗಳ ವಿಷಕ್ಕೆ ಬಲಿಯಾದರು.  ಯೆಹೋವನು ಸಿಂಹಗಳ ಬಾಯಿಯನ್ನು ಕಟ್ಟುತ್ತಾನೆ ಮತ್ತು ಉರಿಯುತ್ತಿರುವ ಬೆಂಕಿಯ ಶಾಖವನ್ನು ತಣಿಸುತ್ತಾನೆ.  ಆದರೆ ನಾವು ದೇವರ ಸೇವಕರ ವಿರುದ್ಧ ಗೊಣಗಲು ಪ್ರಾರಂಭಿಸುತ್ತೇವೆ, ಆ ಕ್ಷಣದಲ್ಲಿ ನಾವು ದೇವರ ಕೃಪೆಯನ್ನು ಕಳೆದುಕೊಳ್ಳುತ್ತೇವೆ.  ನಾವೇ ಉರಿಯುವ ಸರ್ಪಗಳ ಬಾಯಿಯನ್ನು ಬಿಚ್ಚುವೆವು.  ಮತ್ತು ಅವರು ನಮ್ಮ ಮೇಲೆ ದಾಳಿ ಮಾಡಿದಾಗ, ನಾವು ನೋವನ್ನು ಸಹಿಸಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ.\r\n\r\nದೇವರ ಸೇವಕರ ವಿರುದ್ಧ ಗುಣುಗುಟ್ಟುವುದು ಆ ಕ್ಷಣದಲ್ಲಿ ಆನಂದದಾಯಕವಾಗಿ ಕಾಣಿಸಬಹುದು.  ಆದರೆ ಸತ್ಯವೆಂದರೆ: ಇದು ದೇವರ ಹೃದಯವನ್ನು ಆಳವಾಗಿ ನೋಯಿಸುತ್ತದೆ.  ಮತ್ತು ಈ ಕಾರ್ಯದಿಂದ, ನೀವೇ ನಿಮ್ಮ ಮೇಲೆ ಮತ್ತು ನಿಮ್ಮ ಕುಟುಂಬದ ಮೇಲೆ ಶಾಪವನ್ನು ತರುತ್ತೀರಿ.  ಮನುಷ್ಯನು ತಾನು ಮಾತನಾಡುವ ಪ್ರತಿಯೊಂದು ನಿರರ್ಥಕ ಮಾತಿಗೆ ಲೆಕ್ಕ ಕೊಡಬೇಕು ಎಂದೂ ಭಗವಂತ ಹೇಳಿದ್ದಾನೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮನ್ನು ಪರೀಕ್ಷಿಸಿಕೊಳ್ಳಿರಿ.  ಕರ್ತನ ಕಡೆಗೆ ನೋಡು;  ಅವನ ಕ್ಷಮೆಯನ್ನು ಕೇಳಿ ಮತ್ತು ನೀವು ಯಾರ ವಿರುದ್ಧ ಮಾತನಾಡಿದ್ದೀರೋ ಅವರಿಂದಲೂ ಕೇಳಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[5] ಆತನನ್ನೇ ದೃಷ್ಟಿಸಿದವರು ಪ್ರಕಾಶವನ್ನು ಹೊಂದಿದರು; ಅವರ ಮುಖವು ಲಜ್ಜೆಯಿಂದ ಕೆಡುವದೇ ಇಲ್ಲ.\" (ಕೀರ್ತನೆಗಳು 34:5)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}