{"uniqueid":"20251026072141_106504e1","date":"2025-10-21","title":"ನೆಹೆಮಿಯಾ!","key_verse":"16_2:2","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆದಕಾರಣ ಅರಸನು ನನಗೆ, 'ನಿನ್ನ ಮುಖವು ದುಃಖಿತವಾಗಿದೆ, ನಿನಗೆ ಯಾವುದೇ ಕಾಯಿಲೆ ಇಲ್ಲ? ಇದು ಹೃದಯದ ದುಃಖವಲ್ಲದೆ ಬೇರೇನೂ ಅಲ್ಲ' ಎಂದು ಕೇಳಿದನು\" (ನೆಹೆಮಿಾಯ 2:2)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇಂದು, ನಾನು ನಿಮ್ಮನ್ನು ಶೂಷನ್ ಅರಮನೆಗೆ ಕರೆದುಕೊಂಡು ಹೋಗಿ ಪಾನದಾಯಕನಾದ ನೆಹೆಮೀಯನನ್ನು ಭೇಟಿಯಾಗಲು ಬಯಸುತ್ತೇನೆ. ನೆಹೆಮೀಯ ಎಂಬ ಹೆಸರಿನ ಅರ್ಥ \"ಕರ್ತನು ನನ್ನ ಸಮಾಧಾನ\".\r\n\r\nಪರ್ಷಿಯಾದ ರಾಜ ಅರ್ತಷಸ್ತನಿಗೆ ಪಾನದಾಯಕನಾಗಿ ಸೇವೆ ಸಲ್ಲಿಸಿದರೂ, ನೆಹೆಮೀಯನ ಹೃದಯವು ಯೆರೂಸಲೇಮಿನ ಮೇಲಿನ ಉತ್ಕಟ ಪ್ರೀತಿಯಿಂದ ಉರಿಯಿತು. ಇಸ್ರಾಯೇಲ್ಯರ ಸ್ಥಿತಿ ಮತ್ತು ಸೆರೆಯಲ್ಲಿ ಬದುಕುಳಿದ ಯೆಹೂದ್ಯರ ದುಃಸ್ಥಿತಿಯ ಬಗ್ಗೆ ತಿಳಿದುಕೊಳ್ಳಲು ಅವನು ಎಚ್ಚರಿಕೆಯಿಂದ ವಿಚಾರಿಸಿದನು.\r\n\r\nಜೆರುಸಲೆಮ್ ಹಾಳಾಗಿದೆ ಮತ್ತು ಯೆಹೂದ್ಯರು ಬಹಳವಾಗಿ ಬಳಲುತ್ತಿದ್ದಾರೆ ಎಂದು ನೆಹೆಮಿಯಾ ಕೇಳಿದಾಗ, ಸ್ವಾರ್ಥದಿಂದ ತನ್ನ ಆಹಾರ, ಕೆಲಸ ಮತ್ತು ಆರಾಮದಾಯಕ ಜೀವನವನ್ನು ಆನಂದಿಸುವ ಬದಲು, ಅವನು ಕುಳಿತು ಅತ್ತನು. ಅವನು ಸ್ವರ್ಗದ ದೇವರ ಮುಂದೆ ದಿನಗಳವರೆಗೆ ದುಃಖಿಸಿದನು, ಉಪವಾಸ ಮಾಡಿದನು ಮತ್ತು ಪ್ರಾರ್ಥಿಸಿದನು (ನೆಹೆಮಿಯಾ 1:4-5).\r\n\r\nಬೈಬಲ್ ಹೇಳುತ್ತದೆ, “ಒಬ್ಬರು ಮತ್ತೊಬ್ಬರ ಭಾರವನ್ನು ಹೊತ್ತುಕೊಳ್ಳಿರಿ, ಹೀಗೆ ಕ್ರಿಸ್ತನ ನಿಯಮವನ್ನು ನೆರವೇರಿಸಿರಿ.” ನಾವು ಒಬ್ಬರಿಗೊಬ್ಬರು ದುಃಖಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಮತ್ತು ಒಬ್ಬರಿಗೊಬ್ಬರು ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸಲು ಕರೆಯಲ್ಪಟ್ಟಿದ್ದೇವೆ. ಅಂತಹ ಶ್ರದ್ಧಾಪೂರ್ವಕ ಪ್ರಾರ್ಥನೆಯು ಖಂಡಿತವಾಗಿಯೂ ಬಿಡುಗಡೆ ಮತ್ತು ಶಾಂತಿಯನ್ನು ತರುತ್ತದೆ.\r\n\r\nನೆಹೆಮೀಯನ ದುಃಖಿತ ಮುಖವನ್ನು ಕಂಡ ರಾಜನು ಆಶ್ಚರ್ಯಚಕಿತನಾದನು. ನೆಹೆಮೀಯನು ಯಾವಾಗಲೂ ಹರ್ಷಚಿತ್ತದಿಂದ ದ್ರಾಕ್ಷಾರಸವನ್ನು ಬಡಿಸುತ್ತಿದ್ದನು. ಆದ್ದರಿಂದ ರಾಜನು ಕಳವಳದಿಂದ ಅವನನ್ನು ಕೇಳಿದನು, “ನಿನಗೆ ಯಾವುದೇ ಕಾಯಿಲೆ ಇಲ್ಲದ ಕಾರಣ ನಿನ್ನ ಮುಖ ಏಕೆ ದುಃಖವಾಗಿದೆ?” (ನೆಹೆಮೀಯ 2:2).\r\n\r\nನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ಯಾವಾಗಲೂ ಆತ್ಮದಲ್ಲಿ ಸಂತೋಷದಿಂದ ತುಂಬಿದ್ದನು (ಲೂಕ 10:21). ಅವನನ್ನು ಬಿಳಿ ಮತ್ತು ಕೆಂಪು ಎಂದು ವಿವರಿಸಲಾಗಿದೆ, ಆದರೆ ಅವನು ಮಾನವಕುಲದ ಪಾಪಗಳು ಮತ್ತು ಅಕ್ರಮಗಳನ್ನು ಹೊತ್ತುಕೊಂಡ ಕಾರಣ, ಅವನು \"ದುಃಖದ ಮನುಷ್ಯನಾದನು.\" \"ಖಂಡಿತವಾಗಿಯೂ ಅವನು ನಮ್ಮ ದುಃಖಗಳನ್ನು ಹೊತ್ತುಕೊಂಡನು ಮತ್ತು ನಮ್ಮ ದುಃಖಗಳನ್ನು ಹೊತ್ತನು\" (ಯೆಶಾಯ 53:4).\r\n\r\nಈ ದುಃಖ ಅವನಿಗೆ ಸ್ವಾಭಾವಿಕವಾಗಿರಲಿಲ್ಲ. ಅದು ಆತನು ನಮ್ಮ ದುಃಖಗಳನ್ನು ಹೊತ್ತುಕೊಂಡ ಕಾರಣ ಬಂದಿತು. ಪಾಪವನ್ನು ಅರಿಯದವನನ್ನು ನಮಗಾಗಿ ಪಾಪವನ್ನಾಗಿ ಮಾಡಲಾಯಿತು. ಎಂದಿಗೂ ಅನ್ಯಾಯವನ್ನು ಪರಿಗಣಿಸದವನನ್ನು ಅಪರಾಧಿಗಳಲ್ಲಿ ಎಣಿಸಲಾಯಿತು. “ಆದರೆ ಆತನು ನಮ್ಮ ದ್ರೋಹಗಳ ನಿಮಿತ್ತ ಗಾಯಗೊಂಡನು, ನಮ್ಮ ಅಕ್ರಮಗಳ ನಿಮಿತ್ತ ಜಜ್ಜಲ್ಪಟ್ಟನು; ನಮ್ಮ ಶಾಂತಿಗಾಗಿ ಶಿಕ್ಷೆ ಆತನ ಮೇಲೆ ಬಿತ್ತು, ಆತನ ಬಾಸುಂಡೆಗಳಿಂದ ನಮಗೆ ಗುಣವಾಯಿತು” (ಯೆಶಾಯ 53:5).\r\n\r\nನೆಹೆಮೀಯನ ದುಃಖಕ್ಕೆ ಕಾರಣವನ್ನು ರಾಜನು ಅರ್ಥಮಾಡಿಕೊಂಡಾಗ, ಅವನು ಅವನಿಗೆ ಅನುಮತಿ ಮತ್ತು ಜೆರುಸಲೆಮ್ ಅನ್ನು ಪುನರ್ನಿರ್ಮಿಸಲು ಅಗತ್ಯವಿರುವ ಎಲ್ಲಾ ಸಂಪನ್ಮೂಲಗಳನ್ನು ನೀಡಿದನು. ಅದೇ ರೀತಿ, ನೀವು ದುಃಖಿಸಿದಾಗ, ಕಣ್ಣೀರಿನಿಂದ ಪ್ರಾರ್ಥಿಸಿದಾಗ ಮತ್ತು ಇತರರ ವೈಫಲ್ಯಗಳು ಮತ್ತು ಅಗತ್ಯಗಳಿಗಾಗಿ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸಿದಾಗ, ಸ್ವರ್ಗೀಯ ತಂದೆಯು ಕಳೆದುಹೋದ ಎಲ್ಲವನ್ನೂ ಪುನಃಸ್ಥಾಪಿಸುವನು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೆಹೆಮೀಯನ ಭಕ್ತಿ ಮತ್ತು ಉತ್ಸಾಹವು ನಿಮ್ಮಲ್ಲಿಯೂ ಕಂಡುಬರಲಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ಓ ನನ್ನ ದೇವರೇ, ನನ್ನ ಹಿತಕ್ಕಾಗಿ ನನ್ನನ್ನು ನೆನಪಿಡಿ!” (ನೆಹೆಮಿಾಯ 13:31)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}