{"uniqueid":"20251026072458_105b0498","date":"2025-09-11","title":"ಏಕತೆ ಮತ್ತು ದೇವರ ಸಾನಿಧ್ಯ!","key_verse":"62_1:3","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಾವು ನೋಡಿ ಕೇಳಿದ್ದನ್ನು ನಿಮಗೆ ತಿಳಿಸುತ್ತೇವೆ; ನಮ್ಮೊಂದಿಗೆ ನೀವು ಸಹ ಅನ್ಯೋನ್ಯತೆಯಿಂದಿರಬೇಕು; ನಿಜವಾಗಿಯೂ ನಮ್ಮ ಅನ್ಯೋನ್ಯತೆಯು ತಂದೆಯೊಂದಿಗೆ ಮತ್ತು ಆತನ ಮಗನಾದ ಯೇಸು ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಇದೆ.\" (1 ಯೋಹಾನ 1:3)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನು ಈ ಲೋಕಕ್ಕೆ ತನ್ನನ್ನು ತಾನು ಬಹಿರಂಗಪಡಿಸಿದಾಗಲೆಲ್ಲಾ, ಅವನು ಯಾವಾಗಲೂ ಜನರ ಗುಂಪನ್ನು ಆರಿಸಿಕೊಂಡನು. ಹಳೆಯ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ಅವನು ಯಾಕೋಬನ ಹನ್ನೆರಡು ಗಂಡು ಮಕ್ಕಳನ್ನು ಆರಿಸಿ ಅವರನ್ನು ಇಸ್ರೇಲ್ ಕುಲಗಳನ್ನಾಗಿ ಮಾಡಿದನು. ಹೊಸ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ಅವನು ಹನ್ನೆರಡು ಶಿಷ್ಯರನ್ನು ಆರಿಸಿ ಅವರನ್ನು ಅಪೊಸ್ತಲರನ್ನಾಗಿ ಮಾಡಿದನು.\r\n\r\nಆ ದಿನಗಳಲ್ಲಿ, ಇಸ್ರಾಯೇಲ್ಯರ ಮೂಲಕ, ಕರ್ತನು ತನ್ನ ಹೆಸರನ್ನು ಮಹಿಮೆಪಡಿಸಿದನು ಮತ್ತು ಅವರಿಗೆ ಕಾನಾನ್ ದೇಶದ ಆನುವಂಶಿಕತೆಯನ್ನು ಕೊಟ್ಟನು. ಹೊಸ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ಅವನು ಅಪೊಸ್ತಲರನ್ನು ಆರಿಸಿಕೊಂಡನು; ಅವರ ಮೂಲಕ ಸುವಾರ್ತೆಯನ್ನು ಸಾರಿದನು ಮತ್ತು ಜನರನ್ನು ಮೋಕ್ಷಕ್ಕೆ ಕರೆದೊಯ್ದನು.\r\n\r\nಅಂತಹ ದೇವರ ಮಕ್ಕಳೊಂದಿಗಿನ ಅನ್ಯೋನ್ಯತೆಯು ನಮ್ಮ ಜೀವನದಲ್ಲಿ ದೇವರ ಸಾನ್ನಿಧ್ಯ, ದೈವಿಕ ಸಂತೋಷ ಮತ್ತು ಶಾಂತಿಯನ್ನು ತರುತ್ತದೆ.\r\n\r\nಆದರೂ ಅನೇಕ ಚರ್ಚುಗಳಲ್ಲಿ, ಪರಸ್ಪರ ಏಕತೆ ಅಥವಾ ಪ್ರೀತಿಯ ಸಹಭಾಗಿತ್ವವಿಲ್ಲ. ಜನರು ಪ್ರತ್ಯೇಕವಾಗಿ ಬಂದು ಪ್ರತ್ಯೇಕವಾಗಿ ಹೋಗುತ್ತಾರೆ. ಕೆಲವು ಸ್ಥಳಗಳಲ್ಲಿ, \"ಉನ್ನತ\" ಜಾತಿಯವರಿಗೆ ಒಂದು ಚರ್ಚ್ ಮತ್ತು \"ಕೆಳ\" ಜಾತಿಯವರಿಗೆ ಇನ್ನೊಂದು ಚರ್ಚ್ ಇರುತ್ತದೆ. ಇದು ನಿಜಕ್ಕೂ ಆಳವಾದ ದುಃಖದ ವಿಷಯ.\r\n\r\nಕ್ರಿಸ್ತನು ಎಂದಿಗೂ ವಿಭಜನೆಗೊಂಡಿಲ್ಲ, ಅಥವಾ ಆತನು ತನ್ನ ದೇಹದಲ್ಲಿ – ಚರ್ಚ್‌ನಲ್ಲಿ – ವಿಭಜನೆಯನ್ನು ಬಯಸುವುದಿಲ್ಲ. ನಾವು ಈಗಾಗಲೇ ನೋಡಿದಂತೆ, ನಮ್ಮ ಫೆಲೋಶಿಪ್ ತಂದೆಯೊಂದಿಗೆ ಮತ್ತು ಆತನ ಮಗನಾದ ಯೇಸು ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಇದೆ (1 ಯೋಹಾನ 1:3).\r\n\r\nನಾವು ಒಂದೇ ರಕ್ತದಿಂದ ತೊಳೆದು, ಒಂದೇ ಆತ್ಮದಿಂದ ತಣಿಸಲ್ಪಟ್ಟು, ಒಂದೇ ತಂದೆಯನ್ನು ಹಂಚಿಕೊಂಡಾಗ, ನಮ್ಮ ನಡುವೆ ಯಾವುದೇ ವಿಭಜನೆಗಳು, ಜಗಳಗಳು ಅಥವಾ ಭಿನ್ನಾಭಿಪ್ರಾಯಗಳು ಇರಬಾರದು. ನಾವು ಚರ್ಚ್ ಆಗಿ ಒಟ್ಟುಗೂಡಿದಾಗಲೆಲ್ಲಾ ವಿಭಜನೆಯ ಪ್ರತಿಯೊಂದು ಕುರುಹುಗಳನ್ನು ತೆಗೆದುಹಾಕಬೇಕು, ಇದರಿಂದ ನಾವು ದೇವರ ಸಿಹಿ ಸಾನ್ನಿಧ್ಯದಲ್ಲಿ ಆನಂದಿಸಬಹುದು.\r\n\r\nಬೈಬಲ್ ಹೇಳುತ್ತದೆ, \"ಇಗೋ, ಸಹೋದರರು ಒಂದಾಗಿ ಒಟ್ಟಿಗೆ ವಾಸಿಸುವುದು ಎಷ್ಟು ಒಳ್ಳೆಯದು ಮತ್ತು ಎಷ್ಟು ಆಹ್ಲಾದಕರವಾಗಿದೆ! ಅದು ಚೀಯೋನ್ ಪರ್ವತಗಳ ಮೇಲೆ ಇಳಿಯುವ ಹೆರ್ಮೋನಿನ ಮಂಜಿನಂತಿದೆ; ಯಾಕಂದರೆ ಅಲ್ಲಿ ಕರ್ತನು ಆಶೀರ್ವಾದವನ್ನು – ಶಾಶ್ವತ ಜೀವನವನ್ನು – ಆಜ್ಞಾಪಿಸಿದ್ದಾನೆ.\" (ಕೀರ್ತನೆ 133:1-3)\r\n\r\nಮೊದಲನೆಯದಾಗಿ, ನಾವು ನಮ್ಮ ದೇವರಾದ ಕರ್ತನನ್ನು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದಿಂದ, ನಮ್ಮ ಪೂರ್ಣ ಆತ್ಮದಿಂದ ಮತ್ತು ನಮ್ಮ ಪೂರ್ಣ ಶಕ್ತಿಯಿಂದ ಪ್ರೀತಿಸಬೇಕು. ಅದೇ ಸಮಯದಲ್ಲಿ, ನಾವು ನಮ್ಮನ್ನು ಪ್ರೀತಿಸುವಂತೆಯೇ ಇತರರನ್ನು ಪ್ರೀತಿಸಬೇಕು.\r\n\r\nದೇವರ ಪ್ರಿಯ ಮಗುವೇ, ನಾವು ನೋಡುವ ಸಹೋದರರನ್ನು ಪ್ರೀತಿಸಲು ಸಾಧ್ಯವಾಗದಿದ್ದರೆ, ನಾವು ನೋಡದ ಭಗವಂತನನ್ನು ಹೇಗೆ ಪ್ರೀತಿಸಲು ಸಾಧ್ಯ? ಮನೆಯಲ್ಲಿರಲಿ ಅಥವಾ ಚರ್ಚ್‌ನಲ್ಲಿರಲಿ, ಪ್ರೀತಿಯಲ್ಲಿ ಏಕತೆ ಇಲ್ಲದಿದ್ದರೆ, ದೇವರ ಸಾನಿಧ್ಯವನ್ನು ಅನುಭವಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: \"ಆದುದರಿಂದ ನೀನು ನಿನ್ನ ಕಾಣಿಕೆಯನ್ನು ಯಜ್ಞವೇದಿಯ ಬಳಿಗೆ ತಂದಾಗ, ನಿನ್ನ ಸಹೋದರನಿಗೆ ನಿನ್ನ ಮೇಲೆ ಏನೋ ವಿರೋಧವಿದೆ ಎಂದು ಅಲ್ಲಿ ನೆನಪಿಗೆ ಬಂದರೆ, ನಿನ್ನ ಕಾಣಿಕೆಯನ್ನು ಅಲ್ಲಿ ಯಜ್ಞವೇದಿಯ ಮುಂದೆಯೇ ಬಿಟ್ಟುಹೋಗು; ಮೊದಲು ನಿನ್ನ ಸಹೋದರನೊಂದಿಗೆ ಒಂದಾಗು; ಆ ಮೇಲೆ ಬಂದು ನಿನ್ನ ಕಾಣಿಕೆಯನ್ನು ಅರ್ಪಿಸು.\" (ಮತ್ತಾಯ 5:23-24)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}