{"uniqueid":"20251026080001_db728360","date":"2024-04-04","title":"ಎತ್ತರದಲ್ಲಿ!","key_verse":"5_32:13","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“[13] ಆತನು ಅವರನ್ನು ಭೂವಿುಯ ಎತ್ತರವಾದ ಪ್ರದೇಶಗಳ ಮೇಲೆ ಹತ್ತಿಸಿ ಅವರಿಗೆ ವ್ಯವಸಾಯವೃದ್ಧಿಯನ್ನುಂಟುಮಾಡಿ ಬಂಡೆಯಿಂದ ಜೇನೂ ಗಿರಿಯಿಂದ ಎಣ್ಣೆಯೂ ದೊರೆಯುವಂತೆ ಮಾಡಿದ್ದೂ;” (ಧರ್ಮೋಪದೇಶಕಾಂಡ 32:13)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇಸ್ರೇಲನ್ನು ಆಶೀರ್ವದಿಸುವುದು ಯೆಹೋವನ ಚಿತ್ತ ಮತ್ತು ಸಂತೋಷವಾಗಿದೆ.  ದೇವರು ನಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸಲು ಉತ್ಸುಕನಾಗಿದ್ದಾನೆ ಎಂಬುದನ್ನು ನಾವು ಎಂದಿಗೂ ಮರೆಯಬಾರದು;  ಅದರ ಬಗ್ಗೆ ನಾವು ಯಾವತ್ತೂ ಸಂದೇಹ ಪಡಬಾರದು.\r\n\r\nನಾವು ನಮ್ಮ ರಾಷ್ಟ್ರವನ್ನು ನೋಡಿದಾಗ, ಹೆಚ್ಚಿನ ಅಧಿಕಾರವನ್ನು ಹೊಂದಿರುವ ಅನೇಕ ಅನ್ಯಜನರು ಉನ್ನತ ಸ್ಥಾನಗಳನ್ನು ಅಲಂಕರಿಸುವುದನ್ನು ನೀವು ಕಾಣುತ್ತೀರಿ.  ತನ್ನ ಜನರು ಅನ್ಯಜನರಿಗಿಂತ ಹೆಚ್ಚಿನ ಆಶೀರ್ವಾದಗಳನ್ನು ಹೊಂದಿರಬೇಕೆಂದು ಕರ್ತನು ಉತ್ಸುಕನಾಗಿದ್ದಾನೆ.\r\n\r\nಯೆಹೋವನು ಆದಾಮನು ರೂಪುಗೊಂಡಾಗ, ಅವರು ಅತ್ಯುತ್ತಮ ಮತ್ತು ಅತ್ಯಂತ ಫಲವತ್ತಾದ ಉದ್ಯಾನವನ್ನು ಮಾಡಿದರು;  ಎಲ್ಲಾ ರೀತಿಯ ಹಣ್ಣುಗಳನ್ನು ಹೊಂದಿರುವ ಮರಗಳೊಂದಿಗೆ.  ಕರ್ತನು ಅಬ್ರಹಾಮನ ವಂಶಸ್ಥರಿಗೆ ಒಂದು ರಾಷ್ಟ್ರವನ್ನು ಕೊಡಲು ಬಯಸಿದಾಗ, ಅವನು ಭರವಸೆ ನೀಡಿ ಅವರಿಗೆ ಕಾನಾನ್: ಹಾಲು ಮತ್ತು ಜೇನುತುಪ್ಪದ ದೇಶವನ್ನು ಕೊಟ್ಟನು.\r\n\r\nಮತ್ತು ಹೊಸ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ದೇವರ ಮಕ್ಕಳಾದ ನಮಗೆ, ಆತನು ಲೌಕಿಕ ಆಶೀರ್ವಾದಗಳನ್ನು ಮಾತ್ರವಲ್ಲದೆ ಉನ್ನತ ಮತ್ತು ಆತ್ಮಿಕ ಆಶೀರ್ವಾದಗಳನ್ನು ಭರವಸೆ ನೀಡಿದ್ದಾನೆ.\r\n\r\nಬಡತನವಿದ್ದರೂ ಆತ್ಮಿಕ ಪ್ರಗತಿಯನ್ನು ಮಾತ್ರ ಮಾಡಬಹುದೆಂದು ಅನೇಕ ಜನರು ಭಾವಿಸುತ್ತಾರೆ.  ಮತ್ತು ಅವರ ದೃಷ್ಟಿಕೋನದಿಂದಾಗಿ, ಯೆಹೋವನು ಅವರನ್ನು ಆಶೀರ್ವದಿಸಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ.  ದೇವರ ಮಕ್ಕಳು ಆಶೀರ್ವದಿಸಿದಾಗ ಮಾತ್ರ ಅವರು ಇತರರಿಗೆ ಆಶೀರ್ವಾದದ ಮಾರ್ಗ ಆಗಬಹುದು.\r\n\r\nನಂಬಿಕೆಯುಳ್ಳವರು ಆಶೀರ್ವದಿಸಿದಾಗ ಮಾತ್ರ, ಅವರು ತಮ್ಮ ಉದಾರ ಕೊಡುಗೆಯ ಮೂಲಕ ದೇವರ ಸೇವೆಯನ್ನು ಬೆಂಬಲಿಸಬಹುದು.  ಚರ್ಚುಗಳನ್ನು ನಿರ್ಮಿಸಬಹುದು;  ಅಂತಹ ದಶಮಾಂಶ ಮತ್ತು ಅರ್ಪಣೆಗಳ ಮೂಲಕ ಮಾತ್ರ ಮಿಷನರಿಗಳನ್ನು ಕ್ಷೇತ್ರಗಳಿಗೆ ಕಳುಹಿಸಬಹುದು.  ನಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುವುದು ದೇವರ ಚಿತ್ತ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “[13,14] ನಾನು ಈಗ ನಿಮಗೆ ಬೋಧಿಸುವ ಮಾತುಗಳನ್ನು ನೀವು ಬಿಟ್ಟು ಎಡಬಲಕ್ಕೆ ತೊಲಗದೆ ಬೇರೆ ದೇವರುಗಳನ್ನು ಅವಲಂಬಿಸದೆ ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವನ ಆಜ್ಞೆಗಳಲ್ಲೇ ಲಕ್ಷ್ಯವಿಟ್ಟು ಅವುಗಳನ್ನೇ ಅನುಸರಿಸಿ ನಡೆದರೆ ಆತನು ಇತರರಿಗೆ ನಿಮ್ಮನ್ನು ಅಧೀನಮಾಡದೆ ಎಲ್ಲರಿಗೂ ಶಿರಸ್ಸನ್ನಾಗಿಯೇ ಮಾಡುವನು; ನೀವು ಎಲ್ಲರಿಗಿಂತಲೂ ಮೇಲಣವರಾಗಿರುವಿರೇ ಹೊರತು ಕೆಳಗಣವರಾಗಿರುವದಿಲ್ಲ.\" (ಧರ್ಮೋಪದೇಶಕಾಂಡ 28:13).\r\n\r\nನಿಮ್ಮ ಕೀಳು ಸ್ಥಿತಿಯಲ್ಲಿ ನಿಮ್ಮ ಬಗ್ಗೆ ಯೋಚಿಸಿದ ಯೆಹೋವನಿಗೆ ಧನ್ಯವಾದಗಳು ಮತ್ತು ಸ್ತುತಿಸಿ.  ನಿನ್ನನ್ನು ಕೀಳಾಗಿ ಭಾವಿಸಿದ ಕರ್ತನು ನಿನ್ನನ್ನು ಅದೇ ಸ್ಥಿತಿಯಲ್ಲಿರಲು ಬಿಡದೆ ಎತ್ತರಕ್ಕೆ ಏರಿಸುತ್ತಾನೆ.  ಮತ್ತು ನೀವು ಕೀಳು ಸ್ಥಿತಿಯಲ್ಲಿ ಉಳಿಯುವ ಅಗತ್ಯವಿಲ್ಲ.  ಸ್ಕ್ರಿಪ್ಚರ್ ಹೇಳುತ್ತದೆ, \"[9] ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಕೃಪೆಯು ನಿಮಗೆ ಗೊತ್ತಾಗಿದೆಯಲ್ಲಾ; ಆತನು ಐಶ್ವರ್ಯವಂತನಾಗಿದ್ದು ತಾನು ಬಡತನದಲ್ಲಿ ಸೇರುವದರಿಂದ ನೀವು ಐಶ್ವರ್ಯವಂತರಾಗಬೇಕೆಂದು ನಿಮಗೋಸ್ಕರ ಬಡವನಾದನು.\" (2 ಕೊರಿಂಥದವರಿಗೆ 8:9)\r\n\r\nನಮ್ಮನ್ನು ಶ್ರೀಮಂತರನ್ನಾಗಿಸಲು ಬಡವನಾದದ್ದು ಎಷ್ಟು ಸತ್ಯ.  ಹಾಗಿದ್ದಲ್ಲಿ, ನಾವು ಶ್ರೀಮಂತಿಕೆಯ ಕಡೆಗೆ ಕೆಲಸ ಮಾಡಬೇಕಲ್ಲವೇ?  ನಾವು ಸಂಪತ್ತು ಎಂದು ಹೇಳಿದಾಗ, ಅದು ಕೇವಲ ಲೌಕಿಕ ಸಂಪತ್ತು ಎಂದರ್ಥವಲ್ಲ.  ಆದರೆ ನಾವು ಅನುಗ್ರಹ, ಕರುಣೆ, ದೈವಿಕ ಪ್ರೀತಿ ಮತ್ತು ಪವಿತ್ರತೆಯಲ್ಲಿ ಶ್ರೀಮಂತರಾಗಿರಬೇಕು ಎಂದರ್ಥ.  ಬೆಳ್ಳಿ ಬಂಗಾರವೆಲ್ಲ ಕರ್ತನಿಗೆ ಸೇರಿದ್ದು;  ಬೆಟ್ಟಗಳು ಮತ್ತು ಎಲ್ಲಾ ಪ್ರಾಣಿಗಳು ಅವನಿಗೆ ಸೇರಿವೆ.  ದೇವರ ಮಕ್ಕಳೇ, ಪ್ರತಿಯೊಂದು ಒಳ್ಳೆಯ ವರಗಳನ್ನು ನಮ್ಮ ಪ್ರಿಯ ಕರ್ತನಿಂದ ಬರುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “[15] ನೀನು ಐಗುಪ್ತದೇಶದೊಳಗಿಂದ ಪಾರಾಗಿ ಬಂದ ಕಾಲದಲ್ಲಿ ನಾನು ತೋರಿಸಿದಂತೆ ಅದ್ಭುತಗಳನ್ನು ತೋರಿಸುವೆನು. [16] ಜನಾಂಗಗಳವರು ನೋಡಿ ತಮ್ಮ ಮಹಾಶಕ್ತಿಗೂ ನಾಚಿಕೆಪಡುವರು; ಬಾಯ ಮೇಲೆ ಕೈಯಿಟ್ಟುಕೊಳ್ಳುವರು, ಅವರ ಕಿವಿ ಕೇಳದಿರುವದು.”(ಮೀಕ 7: 15-16)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}