{"uniqueid":"20251026080006_db72835f","date":"2024-04-03","title":"ಎರಡರಲ್ಲಿ!","key_verse":"42_17:34","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[34] ಆ ರಾತ್ರಿಯಲ್ಲಿ ಒಂದೇ ಮಂಚದ ಮೇಲೆ ಇಬ್ಬರಿರುವರು; ಒಬ್ಬನು ತೆಗೆದುಕೊಳ್ಳಲ್ಪಡುವನು, ಮತ್ತೊಬ್ಬನು ಬಿಡಲ್ಪಡುವನು.\" (ಲೂಕ 17:34)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯೆಹೋವನ ಬರುವಿಕೆ ಖಚಿತ;  ಮತ್ತು ಅವನು ಶೀಘ್ರದಲ್ಲೇ ಬರುತ್ತಾನೆ.  ಅವರ ಬರುವಿಕೆಗೆ ಸಿದ್ಧರಾಗುವುದು ನಮ್ಮ ಕರ್ತವ್ಯ.  ಲೂಕನ  ಸುವಾರ್ತೆ 17 ನೇ ಅಧ್ಯಾಯದಲ್ಲಿ ಕರ್ತನ ತನ್ನ ಬರುವಿಕೆಯ ಬಗ್ಗೆ ವಿವರವಾಗಿ ವಿವರಿಸುತ್ತಾನೆ.  ಅದೇ ಮನೆಯಿಂದ ಒಬ್ಬನನ್ನು ಆತನ ಬರುವಿಕೆಯಲ್ಲಿ ತೆಗೆದುಕೊಳ್ಳಲಾಗುವುದು ಎಂದು ನಾವು ನೋಡುತ್ತೇವೆ;  ಮತ್ತು ಇನ್ನೊಬ್ಬ ಮನುಷ್ಯನು ಹಿಂದೆ ಉಳಿಯುವನು;  ಮತ್ತು ನಾವು ನಮ್ಮ ಹೃದಯದಲ್ಲಿ ಯೋಚಿಸಲು ಪ್ರಾರಂಭಿಸುತ್ತೇವೆ.\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಮಲಗಿರುವ ಇಬ್ಬರು ವ್ಯಕ್ತಿಗಳ ಬಗ್ಗೆ ಉಲ್ಲೇಖಿಸುತ್ತಾನೆ.  ರಾತ್ರಿ ಮಲಗುವ ವ್ಯಕ್ತಿಯಲ್ಲಿ ಯಾವುದೇ ತಪ್ಪಿಲ್ಲ, ಏಕೆಂದರೆ ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ನಿದ್ರೆ ಅತ್ಯಗತ್ಯ.  ಈ ಇಬ್ಬರೂ ನಿದ್ರಿಸುತ್ತಿರುವಂತೆ ಕಂಡುಬಂದರೂ, ಅವರಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರು ತಮ್ಮ ಹೃದಯವನ್ನು ಸಿದ್ಧಪಡಿಸಿದ ರೀತಿಯಲ್ಲಿ ಅಗಾಧ ವ್ಯತ್ಯಾಸವಿತ್ತು.\r\n\r\nಅವುಗಳಲ್ಲಿ ಪ್ರತಿಯೊಂದೂ ಗುಣಲಕ್ಷಣಗಳು ಮತ್ತು ವರ್ತನೆಗಳ ವಿಷಯದಲ್ಲಿ ಬಹಳ ಭಿನ್ನವಾಗಿತ್ತು.  ಅವರಲ್ಲೊಬ್ಬರು ತುತ್ತೂರಿಯ ಸದ್ದಿಗೆ ಏಳುವ ಸನ್ನದ್ಧತೆಯಿಂದ ಮಲಗಿದ್ದಾರೆ.  ಅವನು ದೈಹಿಕವಾಗಿ ಮಲಗಿರುವಾಗ, ಅವನ ಹೃದಯವು ಎಚ್ಚರವಾಗಿರುತ್ತದೆ;  ತುತ್ತೂರಿಯ ಸದ್ದು ಕೇಳುವ ಹಂಬಲದಿಂದ.  ಅವನು ಹೃದಯದಲ್ಲಿ ಎಚ್ಚರವಾಗಿರುತ್ತಾನೆ, ಕರ್ತನು ಯಾವಾಗ ಬೇಕಾದರೂ ಹಿಂತಿರುಗುತ್ತಾನೆ ಎಂದು ನಿರೀಕ್ಷಿಸುತ್ತಾನೆ.\r\n\r\nಆದರೆ ಎರಡನೆಯ ವ್ಯಕ್ತಿ, ಕರ್ತನ ಹಿಂದಿರುಗುವಿಕೆಯ ಬಗ್ಗೆ ಕಾಳಜಿ ವಹಿಸಲಿಲ್ಲ.  ಅವನು ತನ್ನ ಹೃದಯದಲ್ಲಿ ಯೋಚಿಸುತ್ತಾನೆ, ‘ಕ್ರಿಸ್ತನ ದಿನಗಳಿಂದಲೂ, ಅವನು ಶೀಘ್ರದಲ್ಲೇ ಬರುತ್ತಾನೆ ಎಂದು ಎಲ್ಲರೂ ಹೇಳುತ್ತಿದ್ದಾರೆ.  ಇಲ್ಲಿಯವರೆಗೆ ಬರದವನು ಮುಂದೆ ಬರುತ್ತಾನಾ?  ಅದೂ ರಾತ್ರಿ ಬರುತ್ತಾನಾ?’.  ಅವನ ಹೃದಯದಲ್ಲಿ ಅಂತಹ ವ್ಯರ್ಥ ಆಲೋಚನೆಗಳು ಇರುತ್ತವೆ.  ಆದರೆ ಅಯ್ಯೋ!  ಮನುಷ್ಯ ಹಿಂದೆ ಉಳಿಯುತ್ತಾನೆ ಎಂದು.\r\n\r\nಇಬ್ಬರು ಮಹಿಳೆಯರು ಒಟ್ಟಿಗೆ ರುಬ್ಬುವರು.  ಒಬ್ಬ ಮಹಿಳೆಯ ಹೃದಯವು ಸ್ವರ್ಗೀಯ ಆಲೋಚನೆಗಳಿಂದ ತುಂಬಿದೆ.  ಆದರೆ ಇನ್ನೊಬ್ಬ ಮಹಿಳೆ ಲೌಕಿಕ ಆಲೋಚನೆಗಳಿಂದ ತುಂಬಿದ್ದಾಳೆ.  ಮೊದಲ ಮಹಿಳೆಯು ರುಬ್ಬುವ ಶಬ್ದದಲ್ಲಿಯೂ ಕರ್ತನ ಧ್ವನಿಗಾಗಿ ಹಂಬಲಿಸುತ್ತಾಳೆ;  ಆದರೆ ಎರಡನೆಯ ಮಹಿಳೆ ಲೌಕಿಕ ಕಾಳಜಿಯಿಂದ ತುಂಬಿದ್ದಾಳೆ.  ಆದ್ದರಿಂದ, ಮೊದಲ ಮಹಿಳೆ ತೆಗೆದುಕೊಳ್ಳಲಾಗುವುದು ಮತ್ತು ಇತರ ಹಿಂದೆ ಬಿಡಲಾಗುತ್ತದೆ.\r\n\r\nಇಬ್ಬರು ಪುರುಷರು ಕ್ಷೇತ್ರದಲ್ಲಿ ಇರುತ್ತಾರೆ.  ಒಬ್ಬ ಮನುಷ್ಯನ ಹೃದಯವು ಯೆಹೋವನೊಂದಿಗೆ ಸಹಭಾಗಿತ್ವದಲ್ಲಿದೆ.  ಕೊಯ್ಲು ಹೇರಳವಾಗಿರುವುದರಿಂದ ಅವನು ತನ್ನ ಸೇವಕರನ್ನು ಕಳುಹಿಸಲು ಸುಗ್ಗಿಯ ಪ್ರಭುವಿಗೆ ತನ್ನ ಹೃದಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದನು.\r\n\r\nಆದರೆ ಇನ್ನೊಬ್ಬ ವ್ಯಕ್ತಿ, ನೆರೆಹೊರೆಯವರ ಹೊಲವನ್ನು ನೋಡಿರಬಹುದು ಮತ್ತು ಅಸೂಯೆಯಿಂದ ದುಷ್ಟ ಯೋಜನೆಗಳ ಬಗ್ಗೆ ಯೋಚಿಸಿರಬಹುದು.  ಅಥವಾ ಅವನು ತನ್ನ ಆತ್ಮದೊಂದಿಗೆ ಮಾತನಾಡಬಹುದು ಮತ್ತು ಹೇಳಬಹುದು, “ನನ್ನ ಆತ್ಮವೇ ಶಾಂತವಾಗಿರು!  ನಾನು ನಿನಗಾಗಿ ದೊಡ್ಡ ಪ್ರಮಾಣದ ಧಾನ್ಯಗಳನ್ನು ಸಂಗ್ರಹಿಸುವೆನು;  ಮತ್ತು ದೊಡ್ಡ ಕೊಟ್ಟಿಗೆಗಳನ್ನು ನಿರ್ಮಿಸಿ.  ಆದರೆ ಅಯ್ಯೋ!  ಕಹಳೆಯ ಅನಿರೀಕ್ಷಿತ ಧ್ವನಿಯ ಕಾರಣ, ಲೌಕಿಕ ಮನುಷ್ಯನು ಹಿಂದೆ ಉಳಿಯುತ್ತಾನೆ.  ದೇವರ ಮಕ್ಕಳೇ, ಈಗಲೇ ಆಗುವುದಾದರೆ ಆತನ ಬರುವಿಕೆಯಲ್ಲಿ ನೀವು ಕಾಣುವಿರಾ?"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[44] ಆದಕಾರಣ ನೀವು ಸಹ ಸಿದ್ಧವಾಗಿರ್ರಿ; ನೀವು ನೆನಸದ ಗಳಿಗೆಯಲ್ಲಿ ಮನುಷ್ಯಕುಮಾರನು ಬರುತ್ತಾನೆ.\" (ಮತ್ತಾಯ 24:44)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}