{"uniqueid":"20251026080010_db72835e","date":"2024-04-02","title":"ತಂತ್ರ್ಯದಲ್ಲಿ!","key_verse":"48_5:1","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[1] ಕ್ರಿಸ್ತನು ನಮ್ಮನ್ನು ಸ್ವತಂತ್ರದಲ್ಲಿರಿಸಬೇಕೆಂದು ನಮಗೆ ಬಿಡುಗಡೆಮಾಡಿದನು. ಅದರಲ್ಲಿ ಸ್ಥಿರವಾಗಿ ನಿಲ್ಲಿರಿ; ದಾಸತ್ವದ ನೊಗದಲ್ಲಿ ತಿರಿಗಿ ಸಿಕ್ಕಿಕೊಳ್ಳಬೇಡಿರಿ.\" (ಗಲಾತ್ಯದವರಿಗೆ 5:1)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಬಂಧನದಿಂದ ವಿಮೋಚನೆಗೊಂಡವರು, ತಮ್ಮ ವಿಮೋಚನೆಗಾಗಿ ಕ್ರಿಸ್ತನು ಪಾವತಿಸಿದ ಬೆಲೆಯ ಬಗ್ಗೆ ಯೋಚಿಸಿದರೆ, ಅವರು ಎಂದಿಗೂ ಬಂಧನದ ನೊಗಕ್ಕೆ ಸಿಕ್ಕಿಹಾಕಿಕೊಳ್ಳುವುದಿಲ್ಲ.\r\n\r\nಹಲವು ವರ್ಷಗಳ ಹಿಂದೆ, ಆಫ್ರಿಕಾದಿಂದ ಬಂದ ಗುಲಾಮರನ್ನು ಸರಪಳಿಗಳಿಂದ ಬಂಧಿಸಲಾಗಿತ್ತು;  ಮತ್ತು ಮಾರಾಟ ಮಾಡಲು ಯುನೈಟೆಡ್ ಸ್ಟೇಟ್ಸ್‌ನ ಗುಲಾಮರ ಮಾರುಕಟ್ಟೆಯಲ್ಲಿ ಸಾಲಾಗಿ ನಿಂತಿದೆ.  ಅವರ ಸ್ಥಿತಿ ತುಂಬಾ ಶೋಚನೀಯವಾಗಿತ್ತು.  ಅವರು ತಮ್ಮ ಕುಟುಂಬವನ್ನು ಕಳೆದುಕೊಂಡಿದ್ದರಿಂದ ಅವರ ತಲೆಗಳು ಅವಮಾನದಿಂದ ನೇತಾಡುತ್ತಿದ್ದವು;  ಅವರ ಸ್ವಾತಂತ್ರ್ಯ;  ಅವರ ಸಂತೋಷ;  ಮತ್ತು ಅವರ ಜೀವನವನ್ನು ಮುಂದುವರಿಸಲು ಆಸಕ್ತಿ.\r\n\r\nಅವರಲ್ಲಿ ಒಬ್ಬ ರಾಜಮನೆತನದಿಂದ ಬಂದ ಒಬ್ಬ ಉತ್ತಮ ಕಟ್ಟುಪಾಡು ಯುವಕನಾಗಿದ್ದನು.  ಅವನು ಕೂಗುತ್ತಲೇ ಇದ್ದನು ಮತ್ತು ಅವನು ಹೇಗಾದರೂ ತನ್ನನ್ನು ಮುಕ್ತಗೊಳಿಸುತ್ತೇನೆ ಮತ್ತು ತನ್ನ ತಾಯ್ನಾಡಿಗೆ ಹಿಂತಿರುಗುತ್ತೇನೆ ಎಂದು ಹೇಳಿದನು;  ಮತ್ತು ಅವನನ್ನು ಖರೀದಿಸಲು ಧೈರ್ಯವಿರುವ ಯಾರೊಬ್ಬರ ರಕ್ತವನ್ನು ಅವನು ಕುಡಿಯುವನು.  ಅವನ ಕೋಪವನ್ನು ನೋಡಿದ ಗುಲಾಮ ವ್ಯಾಪಾರಿ ಅವನನ್ನು ಚಾವಟಿಯಿಂದ ಹೊಡೆದನು ಮತ್ತು ಅವನು ಹೀಗೆ ಕೂಗಿದರೆ ಶೀಘ್ರದಲ್ಲೇ ಹಸಿವಿನಿಂದ ಸಾಯುತ್ತಾನೆ ಎಂದು ಹೇಳಿದನು.\r\n\r\nಇವೆಲ್ಲವನ್ನೂ ಗಮನಿಸುತ್ತಿದ್ದ ಹಿರಿಯ ಬೋಧಕರೋಬ್ಬರಿಗೆ ಆ ಯುವಕನ ಮೇಲೆ ಕನಿಕರ ಮೂಡಿತು.  ಆದ್ದರಿಂದ ಅವನು ಗುಲಾಮ ವ್ಯಾಪಾರಿಯ ಬಳಿಗೆ ಹೋಗಿ, ಆ ಯುವಕನ ಬೆಲೆಯನ್ನು ಪಾವತಿಸಿದನು ಮತ್ತು ಅವನ ಬಂಧನದಿಂದ ಬಿಡುಗಡೆ ಮಾಡಲು ಆದೇಶಿಸಿದನು.  ನಂತರ ಅವನು ಆ ಸಹೋದ್ಯೋಗಿಯ ಬಳಿಗೆ ಹೋಗಿ ಅವನನ್ನು ಪ್ರೀತಿಯಿಂದ ತಟ್ಟಿ, ಬಿಡುಗಡೆ ಪ್ರಮಾಣಪತ್ರವನ್ನು ಕೊಟ್ಟು, ‘ಮಗನೇ, ನೀನು ಈಗ ಸ್ವತಂತ್ರನಾಗಿದ್ದೀಯಾ.  ನೀವು ನಿಮ್ಮ ದೇಶಕ್ಕೆ ಹಿಂತಿರುಗಬಹುದು.\r\n\r\nಆ ಹಿರಿಯ ಬೋಧಕರು ಆ ಮಾತುಗಳು ಆ ಯುವಕನ ಹೃದಯವನ್ನು ಮುರಿಯಿತು.  ಕೆನ್ನೆಗಳಲ್ಲಿ ಕಣ್ಣೀರು ಸುರಿಸುತ್ತಾ, 'ಸರ್, ನಿಮ್ಮ ಪ್ರೀತಿಯಿಂದ ನಾನು ಸಂಪೂರ್ಣವಾಗಿ ಭಾವುಕನಾಗಿದ್ದೇನೆ.  ನನ್ನ ದೇಶಕ್ಕೆ ಹಿಂತಿರುಗಿ ರಾಜನಾಗುವುದಕ್ಕಿಂತ ಪ್ರಾಮಾಣಿಕವಾಗಿ ನಿನ್ನ ಸೇವೆ ಮಾಡಲು ಮತ್ತು ನೀನು ನನಗೆ ಆಜ್ಞಾಪಿಸಿದ ಎಲ್ಲವನ್ನೂ ಮಾಡಲು ನಾನು ಬಯಸುತ್ತೇನೆ.  ಮತ್ತು ನಂತರದ ದಿನಗಳಲ್ಲಿ, ಅವರು ಆ ಬೋಧಕರ ನಿಕಟ ಸೇವಕ ಮತ್ತು ಸಹವರ್ತಿಯಾದರು.\r\n\r\nಈ ಕಥೆಯಲ್ಲಿ, ಕರ್ತನಾದ ಯೇಸು ತನ್ನ ಅಮೂಲ್ಯವಾದ ರಕ್ತವನ್ನು ಚೆಲ್ಲುವ ಮೂಲಕ ಶಿಲುಬೆಯಲ್ಲಿ ನಮಗಾಗಿ ಖರೀದಿಸಿದ ವಿಮೋಚನೆ ಮತ್ತು ಸ್ವಾತಂತ್ರ್ಯದ ನೆರಳನ್ನು ನಾವು ನೋಡುತ್ತೇವೆ.  ಧರ್ಮಪ್ರಚಾರಕ ಪೌಲನು ಹೇಳುತ್ತಾನೆ, “[13] ಸಹೋದರರೇ, ನೀವು ಸ್ವತಂತ್ರರಾಗಿರಬೇಕೆಂದು ದೇವರು ನಿಮ್ಮನ್ನು ಕರೆದನು. ಆದರೆ ನಿಮಗಿರುವ ಸ್ವಾತಂತ್ರ್ಯವನ್ನು ಶರೀರಾಧೀನಸ್ವಭಾವಕ್ಕೆ ಆಸ್ಪದವಾಗಿ ಬಳಸದೆ ಪ್ರೀತಿಯಿಂದ ಒಬ್ಬರಿಗೊಬ್ಬರು ಸೇವೆ ಮಾಡಿರಿ.\" (ಗಲಾತ್ಯದವರಿಗೆ 5:13)\r\n\r\nವಾಕ್ಯವು ನಮಗೆ ನೆನಪಿಸುತ್ತದೆ ಮತ್ತು ಹೇಳುತ್ತದೆ, \"[16] ಸ್ವತಂತ್ರರಂತೆ ನಡೆದುಕೊಳ್ಳಿರಿ; ಆದರೆ ಕೆಟ್ಟತನವನ್ನು ಮರೆಮಾಜುವದಕ್ಕೆ ನಿಮ್ಮ ಸ್ವಾತಂತ್ರ್ಯವನ್ನು ಉಪಯೋಗಿಸಬೇಡಿರಿ; \" (1 ಪೇತ್ರನು 2:16)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನಾದ ಯೇಸುವಿನ ಕಡೆಗೆ ನೋಡಿರಿ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"[28] ಹಾಗೆಯೇ ಮನುಷ್ಯಕುಮಾರನು ಸೇವೆಮಾಡಿಸಿಕೊಳ್ಳುವದಕ್ಕೆ ಬರಲಿಲ್ಲ, ಸೇವೆಮಾಡುವದಕ್ಕೂ ಅನೇಕರನ್ನು ಬಿಡಿಸಿಕೊಳ್ಳುವದಕ್ಕಾಗಿ ತನ್ನ ಪ್ರಾಣವನ್ನು ಈಡುಕೊಡುವದಕ್ಕೂ ಬಂದನು ಎಂದು ಹೇಳಿದನು.\" (ಮತ್ತಾಯ 20:28)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[10] ನಾನು ನನ್ನ ತಂದೆಯ ಆಜ್ಞೆಗಳನ್ನು ಕೈಕೊಂಡು ನಡೆದು ಆತನ ಪ್ರೀತಿಯಲ್ಲಿ ನೆಲೆಗೊಂಡಿರುವ ಮೇರೆಗೆ ನೀವು ನನ್ನ ಆಜ್ಞೆಗಳನ್ನು ಕೈಕೊಂಡು ನಡೆದರೆ ನನ್ನ ಪ್ರೀತಿಯಲ್ಲಿ ನೆಲೆಗೊಂಡಿರುವಿರಿ.\" (ಯೋಹಾನ 15:10)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}