{"uniqueid":"20251026080016_db72835e","date":"2024-04-02","title":"ಪೊದೆಯಲ್ಲಿ!","key_verse":"5_33:16","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“[16] ಭೂವಿುಯಲ್ಲಿ ಸಮೃದ್ಧಿಯಾಗಿ ಬೆಳೆಯುವ ಫಲ ಇವೆಲ್ಲವುಗಳಲ್ಲಿ ಶ್ರೇಷ್ಠವಾದದ್ದೂ [ಹೋರೇಬ್‍ಬೆಟ್ಟದಲ್ಲಿನ] ಮುಳ್ಳುಗಿಡದಲ್ಲಿ ವಾಸಿಸಿದಾತನ ದಯೆಯೂ ಯೋಸೇಫ್ ವಂಶದವರ ಪಾಲಿಗೆ ಬರಲಿ; ಅಣ್ಣತಮ್ಮಂದಿರಿಗೆ ಪ್ರಭುವಾಗಿರುವ ಕುಲದವರ ಶಿರಸ್ಸಿನ ಮೇಲೆ ಉಂಟಾಗಲಿ.” (ಧರ್ಮೋಪದೇಶಕಾಂಡ 33:16)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಮೋಶೆಯು ದೇವರ ಹೆಸರನ್ನು ‘ಪೊದೆಯಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದವನು’ ಎಂದು ಉಲ್ಲೇಖಿಸುತ್ತಾನೆ;  ಮತ್ತು ನಿರ್ದಿಷ್ಟವಾಗಿ ಹೇಳುವಂತೆ ದೇವರಾದ ಯೆಹೋವನ ಅನುಗ್ರಹ ಮತ್ತು ಆಶೀರ್ವಾದವು ಆತನ ಮಕ್ಕಳ ತಲೆಯ ಮೇಲೆ ಇರುತ್ತದೆ.\r\n\r\nಒಂದು ದಿನ ಮೋಶೆಯು ಹೋರೇಬ್ ಪರ್ವತದಲ್ಲಿ ಮಂದೆಯನ್ನು ಮೇಯಿಸುತ್ತಿದ್ದಾಗ, ಪೊದೆಯ ಮಧ್ಯದಿಂದ ಬೆಂಕಿಯ ಜ್ವಾಲೆಯಂತೆ ಯೆಹೋವನನ್ನು ನೋಡಿದನು.  ಪೊದೆಯು ಬೆಂಕಿಯಿಂದ ಉರಿಯುತ್ತಿರುವಾಗಲೂ ಅದು ಭಸ್ಮವಾಗದಿರುವುದು ಅದ್ಭುತವಾಗಿದೆ.  ಪೊದೆಗೆ ಯೆಹೋವನ ಕೃಪೆ ಇತ್ತು.\r\n\r\nದೇವರ ಜನರು ಜ್ವಾಲೆಯಂತಹ ಪರೀಕ್ಷೆಗಳ ಮೂಲಕ ಹೋದಾಗಲೂ, ಅವರು ಎಂದಿಗೂ ಸುಡುವುದಿಲ್ಲ ಅಥವಾ ಬೆಯುವುದಿಲ್ಲ.  ಅವರು ಫರೋಹನ ಸೈನ್ಯದವರೆಲ್ಲರೂ ಉರಿಯುತ್ತಿರುವ ಬೆಂಕಿಯಿಂದ ಸುಟ್ಟುಹೋದರು;  ಮತ್ತು ಅವನು ಅವರನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ನಾಶಮಾಡಲು ಬಯಸಿದನು.  ಆದರೆ ಇಸ್ರಾಯೇಲ್ಯರು ಐಗುಪ್ತದಿಂದ ಬಲವಾಗಿ ಹೊರಬಂದರು.\r\n\r\nಅಸಂಖ್ಯಾತ ರಾಷ್ಟ್ರಗಳು ಮತ್ತು ರಾಜರು ಇಸ್ರಾಯೇಲ್ಯರ ವಿರುದ್ಧ ಮತ್ತು ಅವರನ್ನು ನಾಶಮಾಡಲು ಬಂದರು.  ಬಾಬೇಲಿನ ಅರಸರುಗಳು ಅವರನ್ನು ನಾಶಮಾಡಲು ಪ್ರಯತ್ನಿಸಿದನು;  ದುಷ್ಟ ಹಾಮಾನನು ದುಷ್ಟ ಯೋಜನೆಗಳ ಮೂಲಕ ಅವರನ್ನು ನಾಶಮಾಡಲು ಪ್ರಯತ್ನಿಸಿದನು;  ಇಡೀ ರೋಮ್ ಸಾಮ್ರಾಜ್ಯವು ಅವರನ್ನು ನಾಶಮಾಡಲು ಪ್ರಯತ್ನಿಸಿತು;  ಅನೇಕ ಮುಸ್ಲಿಂ ರಾಷ್ಟ್ರಗಳು ಅವರನ್ನು ಪ್ರಪಂಚದ ವಿವಿಧ ಭಾಗಗಳಿಗೆ ಚದುರಿಸಲು ಪ್ರಯತ್ನಿಸಿದವು;  ವಿಷಪೂರಿತ ಅನಿಲ ಕೋಣೆಗಳಿಗೆ ಬಹುಸಂಖ್ಯೆಯನ್ನು ಕಳುಹಿಸುವ ಮೂಲಕ ಹಿಟ್ಲರ್ ಅವರನ್ನು ಭೂಮಿಯ ಮುಖದಿಂದ ತೆಗೆದುಹಾಕಲು ಪ್ರಯತ್ನಿಸಿದರು;  ಐಗುಪ್ತ ಅಧ್ಯಕ್ಷ ಅಬ್ದೆಲ್ ನಾಸರ್ ಇಸ್ರೇಲರನ್ನು ಹತ್ತಿಕ್ಕುವುದಾಗಿ ಪ್ರತಿಜ್ಞೆ ಮಾಡಿದ್ದರು.  ಆದರೆ ಇಸ್ರಾಯೇಲ್ಯರು ಪೊದೆಯಲ್ಲಿ ವಾಸವಾಗಿದ್ದ ಆತನ ಅನುಗ್ರಹವನ್ನು ಹೊಂದಿದ್ದರಿಂದ ಅವರ ಶತ್ರುಗಳಲ್ಲಿ ಯಾರೂ ಅವರನ್ನು ನಾಶಮಾಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.\r\n\r\nಇಂದು, ನೀವು ಜ್ವಾಲೆಯಂತಹ ಪರೀಕ್ಷೆಗಳ ಮೂಲಕ ಹೋಗುತ್ತಿರಬಹುದು;  ಅನೇಕ ದುಷ್ಟ ಜನರು ನಿಮ್ಮನ್ನು ಮತ್ತು ನಿಮ್ಮ ಕುಟುಂಬವನ್ನು ನಾಶಮಾಡಲು ಪ್ರತಿಜ್ಞೆ ಮಾಡಿರಬಹುದು;  ಆ ಉದ್ದೇಶಕ್ಕಾಗಿ ಅವರು ಉನ್ನತ ಮಟ್ಟದ ಅಧಿಕಾರಿಗಳು ಅಥವಾ ಮಾಟಗಾರರ ಸಹಾಯವನ್ನು ಸಹ ತೆಗೆದುಕೊಳ್ಳಬಹುದು.  ಅವರು ನಿಮಗೆ ವಿರುದ್ಧವಾಗಿ ಬಂದರೂ, ಅವರು ನಿಮ್ಮನ್ನು ಎಂದಿಗೂ ಜಯಿಸುವುದಿಲ್ಲ, ಏಕೆಂದರೆ ಪೊದೆಯಲ್ಲಿ ವಾಸಿಸುವ ದೇವರ ದಯೆಯು ನಿಮ್ಮೊಂದಿಗಿದೆ.\r\n\r\nನೀವು ಕುಲುಮೆಯನ್ನು ಮತ್ತು  ಉರಿಯುತ್ತಿರುವ ಬೆಂಕಿಯನ್ನು ನೋಡಬಹುದು.  ಆದರೆ ಯೆಹೋವನು ಆ ಉರಿಯುತ್ತಿರುವ ಬೆಂಕಿಯ ಮಧ್ಯದಲ್ಲಿ ತನ್ನ ಕೃಪೆಯನ್ನು ತೋರಿಸಲು ಇದ್ದಾನೆ ಎಂಬುದನ್ನು ಎಂದಿಗೂ ಮರೆಯಬೇಡಿ.  ಶದ್ರಕ್, ಮೇಶಾಕ್ ಮತ್ತು ಅಬೇದ್ನೆಗೋವನ್ನು ಬೂದಿ ಮಾಡಲು ನೆಬುಕದ್ನೇಚರ್ ಕುಲುಮೆಯನ್ನು ಏಳು ಪಟ್ಟು ಹೆಚ್ಚು ಬಿಸಿಮಾಡಲು ಆದೇಶಿಸಿದನು.  ಆದರೆ ಅವರು ನಾಶವಾಗಲಿಲ್ಲ ಅಥವಾ ನೋಯಿಸಲಿಲ್ಲ.  ಅವರು ಬೆಂಕಿಯ ಮಧ್ಯದಲ್ಲಿ ನಡೆದರು;  ಮತ್ತು ಬೆಂಕಿಯು ಅವರ ಮೇಲೆ ಯಾವುದೇ ಶಕ್ತಿಯನ್ನು ಹೊಂದಿರಲಿಲ್ಲ;  ಬೆಂಕಿಯ ವಾಸನೆಯೂ ಅವರ ಮೇಲೆ ಇರಲಿಲ್ಲ – ಅದು ಪೊದೆಯಲ್ಲಿ ಕಾಣಿಸಿಕೊಂಡ ದೇವರ ಕೃಪೆ.\r\n\r\nವಾಕ್ಯ ಹೇಳುತ್ತದೆ, \"[9] ಯೆಹೋವನು ಭೂಲೋಕದ ಎಲ್ಲಾ ಕಡೆಗಳಲ್ಲಿಯೂ ದೃಷ್ಟಿಯನ್ನು ಪ್ರಸರಿಸುತ್ತಾ ತನ್ನ ಕಡೆಗೆ ಯಥಾರ್ಥಮನಸ್ಸುಳ್ಳವರ ರಕ್ಷಣೆಗಾಗಿ ತನ್ನ ಪ್ರತಾಪವನ್ನು ತೋರ್ಪಡಿಸುತ್ತಾನೆ.\" (2 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 16:9)  ದೇವರ ಮಕ್ಕಳೇ, ಪೊದೆಯಲ್ಲಿ ಕಾಣಿಸಿಕೊಂಡ ಕರ್ತನ ಕೃಪೆ ನಿಮ್ಮೊಂದಿಗಿದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:-  “[2] ನೀನು ಜಲರಾಶಿಯನ್ನು ಹಾದು ಹೋಗುವಾಗ ನಾನು ನಿನ್ನ ಸಂಗಡ ಇರುವೆನು; ನದಿಗಳನ್ನು ದಾಟುವಾಗ ಅವು ನಿನ್ನನ್ನು ಮುಣುಗಿಸವು; ಉರಿಯಲ್ಲಿ ನಡೆಯುವಾಗ ನೀನು ಕಂದದಿರುವಿ, ಜ್ವಾಲೆಯು ನಿನ್ನನ್ನು ದಹಿಸದು. ”(ಯೆಶಾಯ 43:2)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}