{"uniqueid":"20251026080020_db72835e","date":"2024-04-02","title":"ಕರ್ತನಾದ ಯೇಸು ವಿಜಯಿಯಾದನು!","key_verse":"51_2:15","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"‭[15] ಆತನು ದೊರೆತನಗಳನ್ನೂ ಅಧಿಕಾರಗಳನ್ನೂ ನಿರಾಯುಧರನ್ನಾಗಿ ಮಾಡಿ ಜಯೋತ್ಸವ ಮಾಡುತ್ತಾನೋ ಎಂಬಂತೆ ಶಿಲುಬೆಯ ಮೇಲೆ ಅವುಗಳನ್ನು ಜಯಿಸಲ್ಪಟ್ಟವುಗಳನ್ನಾಗಿ ಮೆರಸುತ್ತಾ ತೋರಿಸಿದನು.\" (ಕೊಲೊಸ್ಸೆಯವರಿಗೆ 2:15)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ, ಅನುದಿನದ ಆಹಾರದ ಎಲ್ಲಾ ಚಂದಾದಾರರಿಗೆ ನನ್ನ ಪ್ರೀತಿಯ ಶುಭಾಶಯಗಳನ್ನು ಮತ್ತು ಪುನರುತ್ಥಾನದ ದಿನದ ಶುಭಾಶಯಗಳನ್ನು ತಿಳಿಸುತ್ತೇನೆ. ಇಂದು ನಮ್ಮ ಪ್ರಭುವಿನ ಶಿಲುಬೆಯ ವಿಜಯದ ದಿನ. ಅವನು ನಮ್ಮ ವಿಜಯಶಾಲಿ ರಾಜ. ಅವರ ಶಿಲುಬೆಯ ಮರಣವು ನಮಗೆಲ್ಲರಿಗೂ ದೊಡ್ಡ ವಿಜಯವನ್ನು ತಂದಿದೆ. ಮತ್ತು ಇದು ಕಾನೂನಿನ ಮೇಲೆ ನಮಗೆ ಜಯವನ್ನು ನೀಡಿದೆ.\r\n\r\nಅಪೋಸ್ತಲನಾದ ಪೌಲನು ನಮಗೆ ವಿರುದ್ಧವಾದ ಅವಶ್ಯಕತೆಗಳ ಕೈಬರಹದ ಬಗ್ಗೆ ಬರೆಯುತ್ತಾನೆ, ಆತನು ನಮ್ಮ ಅಪರಾಧಗಳನ್ನೆಲ್ಲಾ ಕ್ಷವಿುಸಿ ನಮ್ಮ ಮೇಲೆ ದೋಷಾರೋಪಣೆಮಾಡಿದಂಥ ಆಜ್ಞಾರೂಪವಾಗಿದ್ದಂಥ ಪತ್ರವನ್ನು ಕೆಡಿಸಿ ಅದನ್ನು ಶಿಲುಬೆಗೆ ಜಡಿದು ಇಲ್ಲದಂತಾಗ ಮಾಡಿದನು.\" (ಕೊಲೊಸ್ಸೆಯವರಿಗೆ 2:14) ಈ ಕೈಬರಹವು ಏನನ್ನು ಸೂಚಿಸುತ್ತದೆ? ಇದು ಹಳೆಯ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಮೋಶೆಯ ಮೂಲಕ ನೀಡಿದ ಆಜ್ಞೆಗಳನ್ನು ಸೂಚಿಸುತ್ತದೆ. ಕಾನೂನು ಮತ್ತು ಆಜ್ಞೆಗಳು ನೈತಿಕ ಸೂಚನೆಗಳನ್ನು ಒಳಗೊಂಡಿರುತ್ತವೆ. [16] ಹೀಗಿರುವದರಿಂದ ತಿಂದು ಕುಡಿಯುವ ವಿಷಯದಲ್ಲಿಯೂ ಹಬ್ಬ ಅಮವಾಸ್ಯೆ ಸಬ್ಬತು ಎಂಬಿವುಗಳ ವಿಷಯದಲ್ಲಿಯೂ ನಿಮ್ಮನ್ನು ದೋಷಿಗಳೆಂದು ಯಾರೂ ಎಣಿಸಬಾರದು. [21] ಇದನ್ನು ಹಿಡಿಯಬೇಡ, ಇದನ್ನು ರುಚಿನೋಡಬೇಡ, (ಕೊಲೊಸ್ಸೆಯವರಿಗೆ 2:16, 21)\r\n\r\nಆದರೆ ನಮ್ಮ ಪ್ರೀತಿಯ ಕರ್ತನಾದ ಯೇಸು, ತಲೆಮಾರುಗಳ ಮೂಲಕ ಹಾದುಹೋಗುವ ಆ ಆಜ್ಞೆಗಳನ್ನು ಅಳಿಸಿಹಾಕಿದನು ಮತ್ತು ಅವುಗಳನ್ನು ಶಿಲುಬೆಗೆ ಹೊಡೆದನು ಮತ್ತು ಶಿಲುಬೆಯ ಮೇಲೆ ಜಯಗಳಿಸಿದನು. ಮತ್ತು ಆಜ್ಞೆಗಳ ಸ್ಥಳದಲ್ಲಿ, ಅವರು ನಮಗೆ ಪ್ರೀತಿಯ ಒಡಂಬಡಿಕೆಯನ್ನು ಅನುಗ್ರಹದಿಂದ ನೀಡಿದರು. ಆದ್ದರಿಂದ, ಹಳೆಯ ಆಜ್ಞೆಗಳ ಆಧಾರದ ಮೇಲೆ ಯಾರೂ ನಮ್ಮನ್ನು ದೂಷಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “‭[20] ಯಾಕಂದರೆ ಯಾವನಾದರೂ ನೇಮನಿಷ್ಠೆಗಳನ್ನನುಸರಿಸಿ ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ನೀತಿವಂತನೆಂದು ನಿರ್ಣಯಿಸಲ್ಪಡುವದಿಲ್ಲ. ಧರ್ಮಶಾಸ್ತ್ರದಿಂದ ಪಾಪದ ಅರುಹು ಉಂಟಾಗುತ್ತದಷ್ಟೆ. [21] ಈಗಲಾದರೋ ದೇವರಿಂದ ದೊರಕುವ ನೀತಿಯು ಧರ್ಮಶಾಸ್ತ್ರನಿಯಮಗಳಿಲ್ಲದೆ ಪ್ರಕಟವಾಗಿದೆ. ಅದು ಮೋಶೆಯ ಧರ್ಮಶಾಸ್ತ್ರದಿಂದಲೂ ಪ್ರವಾದಿಗಳ ನುಡಿಗಳಿಂದಲೂ ಸಾಕ್ಷಿಗೊಂಡಿರುತ್ತದೆ. [22] ದೇವರಿಂದಾಗುವ ಆ ನೀತಿಯು ಯಾವದಂದರೆ ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ನಂಬುವದರಿಂದಲೇ ನಂಬುವವರೆಲ್ಲರಿಗೆ ದೊರಕುವಂಥದು. ಹೆಚ್ಚುಕಡಿಮೆ ಏನೂ ಇಲ್ಲ.\" (ರೋಮಾಪುರದವರಿಗೆ 3:20-22) ಮುಂದೆ ಕಾನೂನು ನಮಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡುವುದಿಲ್ಲ. ಆದರೆ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ನಮ್ಮ ಮಾರ್ಗ, ಸತ್ಯ ಮತ್ತು ಜೀವನ. ಆತನ ಮೂಲಕ ಹೊರತು ಯಾರೂ ತಂದೆಯ ಬಳಿಗೆ ಬರುವುದಿಲ್ಲ (ಯೋಹಾನ 14:6) ಎಂಬುದನ್ನು ನಾವು ತಿಳಿದವರಾಗುರಬೇಕು.\r\n\r\nಕರ್ತನಾದ ಯೇಸು ನಮಗೆ ಕೇವಲ ಕಾನೂನಿನ ಮೇಲೆ ಜಯವನ್ನು ನೀಡಿದ್ದಾನೆ; ಆದರೆ ಪಾಪದ ಮೇಲೆ. ಕ್ರಾಸ್ ನಮಗೆ ಎಂತಹ ದೊಡ್ಡ ವಿಜಯವನ್ನು ಗಳಿಸಿದೆ! \"‭[26] ಹಾಗೆ ಸಮರ್ಪಿಸಬೇಕಾಗಿದ್ದ ಪಕ್ಷದಲ್ಲಿ ಆತನು ಲೋಕಾದಿಯಿಂದ ಎಷ್ಟೋ ಸಾರಿ ಬಾಧೆಪಟ್ಟು ಸಾಯಬೇಕಾಗಿತ್ತು. ಆದರೆ ಒಂದೇ ಸಾರಿ ಯುಗಗಳ ಸಮಾಪ್ತಿಯಲ್ಲೇ ಆತನು ಪಾಪನಿವಾರಣೆ ಮಾಡಬೇಕೆಂಬ ಉದ್ದೇಶದಿಂದ ತನ್ನನ್ನು ಯಜ್ಞಮಾಡಿಕೊಳ್ಳುವವನಾಗಿ ಪ್ರತ್ಯಕ್ಷನಾದನು.\" (ಇಬ್ರಿಯರಿಗೆ 9:26).\r\n\r\nಮುರಿದ ಹೃದಯದಿಂದ ಶಿಲುಬೆಯನ್ನು ನೋಡುವ ಯಾರಿಗಾದರೂ ಪಾಪಗಳನ್ನು ಕ್ಷಮಿಸಲು ದೇವರು ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿದ್ದಾನೆ; ಮತ್ತು ಪಶ್ಚಾತ್ತಾಪದ ಮನೋಭಾವ. ಆತನ ರಕ್ತದಿಂದ ಅವರ ಪಾಪಗಳನ್ನು ತೊಳೆಯುತ್ತಾನೆ; ಪಾಪದ ಶಕ್ತಿಯನ್ನು ಮುರಿಯುತ್ತದೆ; ಮತ್ತು ನಮಗೆ ವಿಜಯವನ್ನು ನೀಡುತ್ತದೆ.\r\n\r\nಶಿಲುಬೆಯ ಮೇಲೆ ಕ್ರಿಸ್ತನ ಮರಣವು ನಮ್ಮಿಂದ ಸಾವಿನ ಭಯವನ್ನು ತೆಗೆದುಹಾಕುತ್ತದೆ; ಮತ್ತು ನಾವು ವಿಜಯದಲ್ಲಿ ಮರಣವನ್ನು ನುಂಗುತ್ತೇವೆ. ನಾವು ಸಾವು ಮತ್ತು ಹೇಡೀಸ್‌ಗೆ ಸವಾಲು ಹಾಕುತ್ತೇವೆ ಮತ್ತು \"‭1 ಕೊರಿಂಥದವರಿಗೆ 15:55 KANJV-BSI‬ [55] ಮರಣವೇ, ನಿನ್ನ ಜಯವೆಲ್ಲಿ? ಮರಣವೇ, ನಿನ್ನ ವಿಷದ ಕೊಂಡಿ ಎಲ್ಲಿ?\". ಏಕೆಂದರೆ ಯೆಹೋವನು ನಮ್ಮಲ್ಲಿನ ಸಾವಿನ ಭಯವನ್ನು ತೆಗೆದುಹಾಕಿದ್ದಾನೆ; ಮತ್ತು ಸ್ವರ್ಗದ ಬಾಗಿಲನ್ನು ತೋರಿಸಿದೆ. ಮತ್ತು ಸಾವು ನಿಮ್ಮನ್ನು ಆತನ ಬಳಿಗೆ ಕರೆದೊಯ್ಯಲು ಸಂತೋಷದ ಸೇತುವೆಯಾಗಿದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"‭[24] ನಾವು ಪಾಪದ ಪಾಲಿಗೆ ಸತ್ತು ನೀತಿವಂತರಾಗಿ ಜೀವಿಸುವಂತೆ ಆತನು ನಮ್ಮ ಪಾಪಗಳನ್ನು ತಾನೇ ತನ್ನ ದೇಹದಲ್ಲಿ ಹೊತ್ತುಕೊಂಡು ಮರಣದ ಕಂಬವನ್ನು ಏರಿದನು; ಆತನ ಬಾಸುಂಡೆಗಳಿಂದ ನಿಮಗೆ ಗುಣವಾಯಿತು.\" (1 ಪೇತ್ರನು 2:24)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}