{"uniqueid":"20251026080025_db720f5a","date":"2024-03-30","title":"ತಂದೆಯೇ, ಅವರನ್ನು ಕ್ಷಮಿಸು!","key_verse":"42_23:34","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[34] ಆಗ ಯೇಸು – ತಂದೆಯೇ, ಅವರಿಗೆ ಕ್ಷವಿುಸು; ತಾವು ಏನು ಮಾಡುತ್ತೇವೆಂಬದನ್ನು ಅರಿಯರು ಅಂದನು. ಆಮೇಲೆ ಆತನ ಬಟ್ಟೆಗಳನ್ನು ಪಾಲುಮಾಡಿ ಚೀಟು ಹಾಕಿದರು.\" (ಲೂಕ 23:34)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಭರವಸೆಯಿಂದ ಕಲ್ವಾರಿ ಶಿಲುಬೆಯ ಕಡೆಗೆ ನೋಡಿ.  ಆತನ ದೇಹವು ನಜ್ಜುಗುಜ್ಜಾದಾಗ ಮತ್ತು ಅವನ ಗಾಯಗಳು ಮತ್ತು ಚಾವಟಿಯಿಂದ ರಕ್ತ ಹರಿಯುತ್ತಿದ್ದಾಗಲೂ, ಕರ್ತನು ಶಿಲುಬೆಯ ಮೇಲೆ ನಮಗಾಗಿ ಹೇಗೆ ಪ್ರಾರ್ಥಿಸಿದನು ಎಂಬುದನ್ನು ನೋಡಿ.  ಅವರು ತಂದೆ ದೇವರೊಂದಿಗೆ ನಮಗಾಗಿ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸಿದರು.  ಅವರ ಏಕೈಕ ಉದ್ದೇಶವೆಂದರೆ ಅವರ ಮಕ್ಕಳು ತಮ್ಮ ಪಾಪಗಳ ಕ್ಷಮೆಯ ಬಗ್ಗೆ ಭರವಸೆ ನೀಡುವುದು.\r\n\r\nಜೀವ ನೀಡುವ ಕಾರಂಜಿಯ ಮಾತುಗಳು, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸುವಿನ ಹೃದಯದಿಂದ, ಅವನು ತನ್ನ ಸ್ವಂತ ಜೀವನವನ್ನು ಶಿಲುಬೆಯ ಮೇಲೆ ಸುರಿಯುತ್ತಿದ್ದರೂ, ನಮ್ಮಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಆತನು ಹೊಂದಿರುವ ಭಾರವನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತಾನೆ;  ಮತ್ತು ನಮ್ಮೆಲ್ಲರನ್ನೂ ಆತನ ರಕ್ತದಿಂದ ಕ್ಷಮಿಸಬೇಕು ಮತ್ತು ಮೋಕ್ಷಕ್ಕೆ ಕರೆದೊಯ್ಯಬೇಕು ಎಂಬ ಅವನ ಬಾಯಾರಿಕೆ.\r\n\r\nನಮ್ಮ ಕರ್ತನು ಕ್ಷಮಿಸುವ ದೇವರು;  ಮತ್ತು ಅವನು ಸಂಪೂರ್ಣವಾಗಿ ಕ್ಷಮಿಸುತ್ತಾನೆ.  ಅದಕ್ಕಾಗಿಯೇ ಅವನು ತಂದೆಯಾದ ದೇವರನ್ನು ಬೇಡಿಕೊಂಡನು ಮತ್ತು \"ತಂದೆಯೇ, ಅವರನ್ನು ಕ್ಷಮಿಸು, ಏಕೆಂದರೆ ಅವರು ಏನು ಮಾಡುತ್ತಿದ್ದಾರೆಂದು ಅವರಿಗೆ ತಿಳಿದಿಲ್ಲ\" ಎಂದು ಹೇಳಿದರು.\r\n\r\nಅವರು ಅವನ ಉದಾತ್ತ ಕೈಗಳನ್ನು ಉದ್ದವಾದ ಮತ್ತು ಕ್ರೂರವಾದ ಉಗುರುಗಳಿಂದ ಶಿಲುಬೆಗೆ ಹೊಡೆದಾಗಲೂ ಸಹ;  ಅವರು ಅವನ ಬೆರಳುಗಳನ್ನು ಒಡೆದುಹಾಕಿದಾಗಲೂ, ಆತನನ್ನು ಶಿಲುಬೆಗೆ ಹೊಡೆದವರಿಗಾಗಿ ಅವನು ಇನ್ನೂ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದನು.  ಅವರು ಕೂಗಿದರು ಮತ್ತು ಅವರ ಮೇಲೆ ಕರುಣೆಗಾಗಿ ಮನವಿ ಮಾಡಿದರು.  ಅವರು ಶಿಲುಬೆಯ ಮೇಲೆ ನೇತಾಡುತ್ತಿದ್ದ ಎಲ್ಲಾ ಆರು ಗಂಟೆಗಳ ಕಾಲ ಪ್ರಾರ್ಥನೆ ಮಾಡುತ್ತಿರುವುದು ಕಂಡುಬಂದಿದೆ ಎಂದು ಇತಿಹಾಸಕಾರರು ದಾಖಲಿಸಿದ್ದಾರೆ.  ಇದು ನಿಜ, ಅವರು ಕೇವಲ ಹಿಂದಿನ ಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ಪಡೆದರು;  ಆದರೆ ಇಡೀ ಮಾನವಕುಲದ ಪ್ರಸ್ತುತ ಮತ್ತು ಭವಿಷ್ಯದ ಪಾಪಗಳಿಗಾಗಿ.\r\n\r\nಅವರು ಕ್ಷಮೆಗಾಗಿ ತಂದೆ ದೇವರಿಗೆ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದರು:\r\n\r\nಪಿಲಾತನಂತಹವರನ್ನು ಕ್ಷಮಿಸಲು, ಅವರು ವಿವಿಧ ಪ್ರಭಾವಗಳಿಗೆ ಒಳಗಾಗುತ್ತಾರೆ ಮತ್ತು ನಿರ್ಧರಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ;\r\n\r\nಕುತಂತ್ರದ ತಂತ್ರಗಳಿಂದ ನಿರಂಕುಶಾಧಿಕಾರಿಯಂತೆ ಆಳಲು ಪ್ರಯತ್ನಿಸುವ ಹೆರೋದನಂತಹವರನ್ನು ಕ್ಷಮಿಸಲು;\r\n\r\nಕ್ರೂರವಾಗಿ ಆಳುವ ಮತ್ತು ನಿರಪರಾಧಿಗಳನ್ನು ಶಿಕ್ಷಿಸುವ ಅನ್ನ ಮತ್ತು ಕೈಫರಂತಹವರನ್ನು ಕ್ಷಮಿಸಲು;  ಮತ್ತು\r\n\r\nಫರಿಸಾಯರು ಮತ್ತು ಸದ್ದುಕಾಯರಂತಹವರನ್ನು ಕ್ಷಮಿಸಲು, ಯಾರು ತಮ್ಮನ್ನು ನೀತಿವಂತರು ಎಂದು ತೋರಿಸುತ್ತಾರೆ, ಆದರೆ ಅವರ ಹೃದಯದಲ್ಲಿ ತೋಳಗಳನ್ನು ತಿನ್ನುತ್ತಾರೆ.\r\n\r\nಮನುಷ್ಯರ ಹೃದಯ, ಮನಸ್ಸು ಮತ್ತು ಕ್ರಿಯೆಗಳಲ್ಲಿ ಆಳವಾದ ಪಾಪಪ್ರಜ್ಞೆ ಇದೆ!  ಇದು ಹಳೆಯ ತಮಿಳು ಸ್ತೋತ್ರದ ಮಾತುಗಳನ್ನು ನೆನಪಿಗೆ ತರುತ್ತದೆ: 'ನಮ್ಮ ಕೈಗಳ ಪಾಪಗಳು ತುಂಬಾ ಮತ್ತು ಭಯಾನಕವಾಗಿವೆ.  ಕರ್ತನೇ ನಿನ್ನ ಕೈಯಿಂದ ಹರಿಯುವ ಅಮೂಲ್ಯ ರಕ್ತದಿಂದ ನನ್ನ ಘೋರ ಪಾಪಗಳನ್ನು ತೊಳೆಯುವುದಿಲ್ಲವೇ?’.\r\n\r\nಕರ್ತನು ಏನೇ ಮಾತನಾಡಿದರೂ, ಅದನ್ನು ಶಿಲುಬೆಯಲ್ಲಿ ಪ್ರದರ್ಶಿಸಿದನು.  ಅವರು ಕ್ಷಮೆಯ ಶ್ರೇಷ್ಠತೆಯನ್ನು ಬಹಿರಂಗಪಡಿಸಿದರು.  ಕರ್ತನಾದ ಯೇಸು ಹೇಳಿದರು, \"[39] ಆದರೆ ನಾನು ನಿಮಗೆ ಹೇಳುವದೇನಂದರೆ – ಕೆಡುಕನನ್ನು ಎದುರಿಸಬೇಡ. ಒಬ್ಬನು ನಿನ್ನ ಬಲಗೆನ್ನೆಯ ಮೇಲೆ ಹೊಡೆದರೆ ಅವನಿಗೆ ಮತ್ತೊಂದು ಕೆನ್ನೆಯನ್ನೂ ಒಡ್ಡು.\r\n\r\n[44] ಆದರೆ ನಾನು ನಿಮಗೆ ಹೇಳುವದೇನಂದರೆ – ನಿಮ್ಮ ವೈರಿಗಳನ್ನು ಪ್ರೀತಿಸಿರಿ; ನಿಮ್ಮನ್ನು ಹಿಂಸೆ ಪಡಿಸುವವರಿಗೋಸ್ಕರ ದೇವರನ್ನು ಪ್ರಾರ್ಥಿಸಿರಿ.”(ಮತ್ತಾಯ 5:  39,44).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನು ನಿಮ್ಮನ್ನು ಕ್ಷಮಿಸಿದಂತೆ ನೀವೂ ಒಬ್ಬರನ್ನೊಬ್ಬರು ಕ್ಷಮಿಸುವಿರೋ?"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[21] ಇದಕ್ಕಾಗಿಯೇ ನೀವು ಕರೆಯಲ್ಪಟ್ಟಿರಿ; ಕ್ರಿಸ್ತನು ಸಹ ನಿಮಗೋಸ್ಕರ ಬಾಧೆಯನ್ನನುಭವಿಸಿ ನೀವು ತನ್ನ ಹೆಜ್ಜೆಯ ಜಾಡಿನಲ್ಲಿ ನಡೆಯಬೇಕೆಂದು ಮಾದರಿಯನ್ನು ತೋರಿಸಿಹೋದನು.\" (1 ಪೇತ್ರನು 2:21)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}