{"uniqueid":"20251026080029_db720f5a","date":"2024-03-30","title":"ಸುರಿಯಲ್ಪಟ್ಟ ರಕ್ತ ಮತ್ತು ನೀರು!","key_verse":"62_19:34","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[34] ಆದರೂ ಸಿಪಾಯಿಗಳಲ್ಲಿ ಒಬ್ಬನು ಈಟಿಯಿಂದ ಆತನ ಪಕ್ಕೆಯನ್ನು ತಿವಿದನು; ತಿವಿದ ಕೂಡಲೆ ರಕ್ತವೂ ನೀರೂ ಹೊರಟಿತು.\" (ಯೋಹಾನ 19:34)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಆ ಸೈನಿಕನು ಕ್ರಿಸ್ತನ ಬದಿಯನ್ನು ಚುಚ್ಚಿದಂತೆಯೇ, ಇತರರು ಅನೇಕ ಸಂದರ್ಭಗಳಲ್ಲಿ ನಿಮ್ಮ ಹೃದಯವನ್ನು ಚುಚ್ಚಬಹುದು.  ಇದು ಭೌತಿಕ ಈಟಿ ಅಲ್ಲದಿರಬಹುದು;  ಆದರೆ ಅದು ಅವರ ಗಾಯದ ಮಾತುಗಳಾಗಿರಬಹುದು.  ಅಥವಾ ಅವರು ನಿಮ್ಮನ್ನು ತ್ಯಜಿಸಬಹುದು;  ನಿನ್ನನ್ನು ಕಡೆಗಣಿಸಿ;  ನಿನ್ನನ್ನು ಅಪಹಾಸ್ಯ ಮಾಡಿರಬಹುದು;  ನಿಮ್ಮ ವಿರುದ್ಧ ಕೆಟ್ಟ ಮಾತುಗಳನ್ನು ಮಾತನಾಡಿ;  ಮತ್ತು ನಿಮ್ಮ ಬಗ್ಗೆ ಸುಳ್ಳುಗಳನ್ನು ಹರಡಿ.  ಆದರೆ ಆ ಸಮಯದಲ್ಲಿ ನೀವು ಹೇಗೆ ವರ್ತಿಸುತ್ತೀರಿ ಎಂಬುದನ್ನು ಸ್ವರ್ಗವು ನೋಡುತ್ತಿದೆ.\r\n\r\nಯೆಹೋವನ ಕಡೆಯಿಂದ ಹೊರಬಿದ್ದ ರಕ್ತವು ಆತನನ್ನು ಚುಚ್ಚಿ ಗಾಯಗೊಳಿಸಿದವರಿಗೆ ಆತನ ಕ್ಷಮೆಯನ್ನು ಸೂಚಿಸುತ್ತದೆ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"[7] ಈತನು ನಮಗೋಸ್ಕರ ತನ್ನ ರಕ್ತವನ್ನು ಸುರಿಸಿದ್ದರಿಂದ ನಮ್ಮ ಅಪರಾಧಗಳು ಪರಿಹಾರವಾಗಿ ನಮಗೆ ಬಿಡುಗಡೆಯಾಯಿತು. ಇದು ದೇವರ ಕೃಪಾತಿಶಯವೇ.\" (ಎಫೆಸದವರಿಗೆ 1:7)\r\n\r\nಇತರರು ನಿಮ್ಮ ಹೃದಯವನ್ನು ಕ್ರೂರ ಪದಗಳು ಮತ್ತು ಕಾರ್ಯಗಳಿಂದ ಚುಚ್ಚಿದಾಗ;  ನಿಮ್ಮ ಹೃದಯದಿಂದ ದೈವಿಕ ಕ್ಷಮೆಯು ಹೊರಹೊಮ್ಮಲಿ ಎಂಬುದು ಭಗವಂತನ ಹಂಬಲವಾಗಿದೆ.  ಆದರೆ ಹೆಚ್ಚಿನವರು ಹಾಗಲ್ಲ.  ಅವರು ಹಾವಿನಂತೆ ದಾಳಿ ಮಾಡುತ್ತಾರೆ.  ಅವರ ಕಣ್ಣುಗಳು ಕೋಪದಿಂದ ತುಂಬಿವೆ.  ಜಗತ್ತು ಹೀಗಿರಬಹುದು;  ಆದರೆ ಆತನ ಪ್ರತಿರೂಪದಲ್ಲಿ ರೂಪಾಂತರಗೊಳ್ಳಲು ಕರೆಯಲ್ಪಡುವ ನಾವು ಎಂದಿಗೂ ಹಾಗೆ ಇರಬಾರದು.\r\n\r\nಸೈನಿಕರಲ್ಲಿ ಒಬ್ಬನು ಕರ್ತನ ಬದಿಯನ್ನು ಚುಚ್ಚಿದಾಗ ಅದು ರಕ್ತ ಮಾತ್ರವಲ್ಲ;  ಆದರೆ ಅವನ ದೇಹದಿಂದ ನೀರು ಕೂಡ ಹೊರಬಿತ್ತು.  ಆ ನೀರು ಜೀವಜಲದ ನದಿಗಳು (ಯೋಹಾನ 7:38-39).  ನಮಗೆ ಕೊಡಲ್ಪಟ್ಟಿರುವ ಪವಿತ್ರಾತ್ಮದಿಂದ ದೇವರ ಪ್ರೀತಿಯು ನಮ್ಮ ಹೃದಯದಲ್ಲಿ ಸುರಿಯಲ್ಪಟ್ಟಿದೆ” (ರೋಮ 5:5).\r\n\r\nಯೇಸುಕ್ರಿಸ್ತನ ರಕ್ತದಿಂದ ಪಾಪಗಳ ಕ್ಷಮೆ, ರಕ್ಷಣೆ ಮತ್ತು ದೈವಿಕ ಪ್ರೀತಿಯನ್ನು ಪಡೆದಿರುವ ನಾವು, ಇತರರಿಗೆ ಕ್ಷಮೆ ಮತ್ತು ದೈವಿಕ ಪ್ರೀತಿಯನ್ನು ಸಹ ಕರುಣೆಯಿಂದ ವಿಸ್ತರಿಸಬೇಕು.\r\n\r\nಸೇಬಿನ ಮರವು ಕಲ್ಲೆಸೆದು ವಿರೂಪಗೊಂಡಾಗಲೂ ಅದರ ಸಿಹಿ ಹಣ್ಣುಗಳನ್ನು ನೀಡುತ್ತಲೇ ಇರುತ್ತದೆ.  ಸೇಬಿನ ಮರವು ಹೇಳುತ್ತಿರುವಂತಿದೆ, ‘ಗೆಳೆಯ, ನೀನು ನನ್ನ ಮೇಲೆ ಕಲ್ಲು ಎಸೆದ;  ಆದರೆ ನಾನು ನಿನ್ನನ್ನು ಪ್ರೀತಿಸುತ್ತಲೇ ಇದ್ದೇನೆ;  ಮತ್ತು ನಾನು ನನ್ನ ಹಣ್ಣುಗಳನ್ನು ಉಡುಗೊರೆಯಾಗಿ ನೀಡುತ್ತಿದ್ದೇನೆ.\r\n\r\nಕರ್ತನ ಬದಿಯನ್ನು ಚುಚ್ಚಿದ ಸೈನಿಕನ ಹೆಸರು ಲಾಂಗಿನಸ್ ಎಂದು ನಾನು ಪುಸ್ತಕದಲ್ಲಿ ಓದಿದ್ದೇನೆ.  ಯೇಸುವಿನ ಅಮೂಲ್ಯ ರಕ್ತದ ಕೆಲವು ಹನಿಗಳು ಅವನ ಕಣ್ಣಿನ ಮೇಲೆ ಬಿದ್ದಾಗ, ಅವನು ಸಂಪೂರ್ಣವಾಗಿ ಮತ್ತು ತಕ್ಷಣವೇ ಅವನ ಕಣ್ಣುಗಳಲ್ಲಿನ ಸೋಂಕು ಮತ್ತು ದೊಡ್ಡ ನೋವಿನಿಂದ ಗುಣಮುಖನಾದನು.  ನಂತರ ಅವನು ತನ್ನ ಪಾಪಗಳನ್ನು ಒಪ್ಪಿಕೊಂಡನು ಮತ್ತು ಮೋಕ್ಷವನ್ನು ಪಡೆದನು.  ಅವರ ನಂತರದ ವರ್ಷಗಳಲ್ಲಿ, ಅವರು ಲಾರ್ಡ್ ಜೀಸಸ್ನ ಪ್ರಬಲ ಸೇವಕರಾದರು ಮತ್ತು ಅಂತಿಮವಾಗಿ ಕರ್ತನಿಗಾಗಿ ಹುತಾತ್ಮರಾಗಿ ಮರಣಹೊಂದಿದರು ಎಂದು ನಾನು ತಿಳಿದುಕೊಂಡೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮಗೆ ಅನ್ಯಾಯ ಮಾಡಿದವರನ್ನು ನೀವು ಪ್ರೀತಿಸುವಾಗ;  ಮತ್ತು ಬದಲಾಗಿ ಅವರಿಗೆ ಒಳ್ಳೆಯದನ್ನು ಮಾಡಿ, ನೀವು ಅವರಿಗೆ ದೊಡ್ಡ ಆಶೀರ್ವಾದವಾಗುತ್ತೀರಿ.  ಮತ್ತು ನೀವು ಸಂತೋಷದಿಂದ ಕೂಡಿರುವಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “[13] ಮತ್ತೊಬ್ಬನ ಮೇಲೆ ತಪ್ಪುಹೊರಿಸುವದಕ್ಕೆ ಕಾರಣವಿದ್ದರೂ ತಪ್ಪುಹೊರಿಸದೆ ಒಬ್ಬರಿಗೊಬ್ಬರು ಸೈರಿಸಿಕೊಂಡು ಕ್ಷವಿುಸಿರಿ. ಕರ್ತನು ನಿಮ್ಮನ್ನು ಕ್ಷವಿುಸಿದಂತೆಯೇ ನೀವೂ ಕ್ಷವಿುಸಿರಿ.\" (ಕೊಲೊಸ್ಸೆಯವರಿಗೆ 3:13"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}