{"uniqueid":"20251026080036_db720f42","date":"2024-03-27","title":"ಸುರಿದ ಕಣ್ಣೀರು!","key_verse":"62_11:35","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[35] ಯೇಸು ಕಣ್ಣೀರು ಬಿಟ್ಟನು.\" (ಯೋಹಾನ 11:35)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನಾದ ಯೇಸು ಕೇವಲ ಅವರ ಹೆಸರು ಮತ್ತು ನಮಗೆ ಅವರ ಪ್ರೀತಿಯನ್ನು ಸುರಿದು;  ಆದರೆ ಆತನು ನಮಗಾಗಿ ತನ್ನ ಕಣ್ಣೀರನ್ನು ಸುರಿಸಿದನು. ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ತಂದೆಯಾದ ದೇವರು ಕಣ್ಣೀರು ಸುರಿಸುವುದನ್ನು ನಾವು ನೋಡುವುದಿಲ್ಲ.  ಪವಿತ್ರಾತ್ಮವು ಕಣ್ಣೀರು ಸುರಿಸುವುದನ್ನು ನಾವು ನೋಡುವುದಿಲ್ಲ.  ಏಕೆಂದರೆ ದೇವರು ಆತ್ಮನಾಗಿದ್ದಾನೆ.\r\n\r\nಆದರೆ ಕರ್ತನಾದ ಯೇಸು ನಮ್ಮಂತೆ ಮಾಂಸ ಮತ್ತು ರಕ್ತದಲ್ಲಿಇದ್ದನು;  ಅವರು ಎಲ್ಲಾ ರೀತಿಯಲ್ಲಿ ತುಳಿತಕ್ಕೊಳಗಾದರು ಮತ್ತು ಹತ್ತಿಕ್ಕಲ್ಪಟ್ಟರು.  ನಮ್ಮ ದುಃಖವನ್ನೆಲ್ಲ ಹೊತ್ತುಕೊಂಡು ನಮ್ಮೊಂದಿಗೆ ಸೇರಿಕೊಂಡರು;  ಮತ್ತು ನಮಗಾಗಿ ಕಣ್ಣೀರು ಹಾಕಿದರು.\r\n\r\nಅವನ ಪ್ರೀತಿಯ ಸ್ನೇಹಿತ ಲಾಜರಸ್ ಸತ್ತಾಗ, ಅವನು ಸಮಾಧಿಯ ಬಳಿ ನಿಂತನು;  ಮತ್ತು ಅವನ ಹೃದಯವು ಕಳವಳಗೊಂಡಿತು.  “ಯೇಸು ಕಣ್ಣೀರು ಬಿತ್ತಾನು ” (ಯೋಹಾನ 11:35) ಎಂದು ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ.  ಹೌದು, ಅವರ ಪ್ರೀತಿಯೇ ಕಣ್ಣೀರು ಹಾಕಲು ಕಾರಣವಾಗಿತ್ತು.  ಆಗ ಅವನ ಸುತ್ತಲಿದ್ದವರು, “[36] ಯೆಹೂದ್ಯರು ನೋಡಿ – ಆಹಾ, ಈತನು ಅವನ ಮೇಲೆ ಎಷ್ಟೋ ಮಮತೆ ಇಟ್ಟಿದ್ದನು ಅಂದುಕೊಂಡರು.\" (ಯೋಹಾನ 11:36)\r\n\r\n\"[36] ಸಮಸ್ತವು ಆತನಿಂದ ಉತ್ಪತ್ತಿಯಾಗಿ ಆತನಿಂದ ನಡೆಯುತ್ತಾ ಆತನಿಗಾಗಿ ಇರುತ್ತದೆ; ಆತನಿಗೇ ಸದಾಕಾಲವೂ ಸ್ತೋತ್ರ. ಆಮೆನ್.\" (ರೋಮಾಪುರದವರಿಗೆ 11:36) ಎಂಬ ಸಲಹೆಯನ್ನು ಸತ್ಯವೇದ ಗ್ರಂಥವು ನಮಗೆ ನೀಡುತ್ತದೆ.  ನಿಮ್ಮ ದುಃಖಗಳು ಮತ್ತು ಅಳುಗಳಿಂದ ನೀವು ಮುಳುಗಿದಾಗ, ಭಗವಂತನು ನಿಮ್ಮೊಂದಿಗೆ ತನ್ನ ಕಣ್ಣೀರನ್ನು ಸುರಿಸಿ ನಿಮಗೆ ಸಾಂತ್ವನ ನೀಡಲು ದಯಪಾಲಿಸುತ್ತಾನೆ.\r\n\r\nಲಾಜರಸನ ಸಾವು;  ಮತ್ತು ಅವನ ಸಹೋದರಿಯ ಕಣ್ಣೀರು, ನಮ್ಮ ಕರ್ತನು ಕಣ್ಣೀರು ಸುರಿಸುವಂತೆ ಮಾಡಿತು.  ಅವನ ಕಣ್ಣೀರು ಕೇವಲ ಭೌತಿಕ ಮರಣಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ ಆತ್ಮಿಕ ಮರಣಕ್ಕಾಗಿ ಹೆಚ್ಚು.  ಏಕೆಂದರೆ ದೈಹಿಕ ಮರಣಕ್ಕಿಂತ ಆಧ್ಯಾತ್ಮಿಕ ಸಾವು ಹೆಚ್ಚು ಕ್ರೂರವಾಗಿದೆ.  ಕರ್ತನು ಸತ್ತ ಸಭೆಯತಿಂದ್ದನ್ನು ನೋಡಿದನು ಮತ್ತು ಹೇಳಿದನು, \"ನಿನ್ನ ಕಾರ್ಯಗಳನ್ನು ನಾನು ತಿಳಿದಿದ್ದೇನೆ, ನೀವು ಜೀವಂತವಾಗಿರುವಿರಿ, ಆದರೆ ನೀವು ಸತ್ತಿದ್ದೀರಿ\" (ಪ್ರಕಟನೆ 3:1).  ಯೆಹೋವನ ಮುಖ ನೋಡುವುದಿಲ್ಲ;  ಆದರೆ ನಿಮ್ಮ ಹೃದಯ;  ಮತ್ತು ನಿಮ್ಮ ಆತ್ಮದ ಸ್ಥಿತಿಯಲ್ಲಿ.\r\n\r\nಕರ್ತನು ಯೆರೂಸಲೇಮ್ ನಗರವನ್ನು ನೋಡಿದನು;  ಅದರ ಮೇಲೆ ಅಳುತ್ತಾ ಹೇಳಿದರು: “[41] ತರುವಾಯ ಆತನು ಸಮೀಪಕ್ಕೆ ಬಂದಾಗ ಪಟ್ಟಣವನ್ನು ನೋಡಿ ಅದರ ವಿಷಯವಾಗಿ ಅತ್ತು – [42] ನೀನಾದರೂ ಸಮಾಧಾನಕ್ಕೆ ಬೇಕಾದದ್ದನ್ನು ಇದೇ ದಿನದಲ್ಲಿ ತಿಳಿದುಕೊಂಡರೆ ಎಷ್ಟೋ ಒಳ್ಳೇದು. ಆದರೆ ಈಗ ಅದು ನಿನ್ನ ಕಣ್ಣಿಗೆ ಮರೆಯಾಗಿದೆ.” (ಲೂಕ 19:41-42).\r\n\r\nದೇವರ ಶಾಂತಿಯ ನಗರದಂತಿರಬೇಕಾದ ನಮ್ಮ ನಗರಗಳು ಸೊದೋಮ್ ಮತ್ತು ಗೊಮೋರಗಳಂತಹ ಆತ್ಮಿಕ ಅವಶೇಷಗಳಲ್ಲಿದ್ದಾಗ, ಕರ್ತನು ಈ ನಗರಗಳ ಮೇಲೆ ಕರುಣೆ ತೋರುತ್ತಾನೆಯೇ?  ನಿನೆವೆ ನಗರದ ಮೇಲೆ ಅವನಿಗೆ ಕರುಣೆ ಇರಲಿಲ್ಲವೇ?\r\n\r\nಅವನ ಮಾಂಸದ ದಿನಗಳಲ್ಲಿ, ಕರ್ತನಾದ ಯೇಸು  ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಸಲ್ಲಿಸಿದರು, ತೀವ್ರ ಕೂಗು ಮತ್ತು ಕಣ್ಣೀರು (ಇಬ್ರಿಯ 5:7).  ಕಣ್ಣೀರಿನಿಂದ ತುಂಬಿರುವ ಅವನ ಕಣ್ಣುಗಳನ್ನು ನೋಡಿ.  \"[12] ಅವನ ಕಣ್ಣುಗಳೋ ತುಂಬಿತುಳುಕುವ ತೊರೆಗಳ ಹತ್ತಿರ ತಂಗುತ್ತಲೂ ಕ್ಷೀರದಲ್ಲಿ ಸ್ನಾನಮಾಡುತ್ತಲೂ ಇರುವ ಪಾರಿವಾಳಗಳಂತಿವೆ.\" (ಪರಮಗೀತ 5:12)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸುವಿನ ಕಣ್ಣೀರನ್ನು ಹೆಚ್ಚು ಧ್ಯಾನಿಸಿ.  ಮತ್ತು ಕರ್ತನು ನಿಮಗೆ ಸಹಾನುಭೂತಿಯ ಚೈತನ್ಯವನ್ನು ನೀಡುತ್ತಾನೆ;  ಮತ್ತು ಕಣ್ಣೀರಿನ ಅಭಿಷೇಕ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[1] ಅಯ್ಯೋ, ನನ್ನ ಶಿರಸ್ಸು ಜಲಮಯವಾಗಿಯೂ ನನ್ನ ನೇತ್ರಗಳು ಕಣ್ಣೀರಿನ ಬುಗ್ಗೆಯಾಗಿಯೂ ಇದ್ದರೆ ಎಷ್ಟೋ ಲೇಸು! ನನ್ನ ಜನರಲ್ಲಿ ಹತರಾದವರ ನಿವಿುತ್ತ ಹಗಲಿರುಳೂ ಅಳಬೇಕಲ್ಲಾ!\" (ಯೆರೆಮೀಯ 9:1)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}