{"uniqueid":"20251026080041_db720f41","date":"2024-03-26","title":"ಸುರಿಸಲ್ಪಟ್ಟ ಪ್ರೀತಿ!","key_verse":"45_5:5-6","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[5] ಈ ನಿರೀಕ್ಷೆಯು ನಮ್ಮ ಆಶೆಯನ್ನು ಭಂಗಪಡಿಸುವದಿಲ್ಲ; ನಮಗೆ ಕೊಟ್ಟಿರುವ ಪವಿತ್ರಾತ್ಮನ ಮೂಲಕವಾಗಿ ದೇವರ ಪ್ರೀತಿರಸವು ನಮ್ಮ ಹೃದಯಗಳಲ್ಲಿ ಧಾರಾಳವಾಗಿ ಸುರಿದದೆಯಲ್ಲಾ. [6] ನಾವು ಅಶಕ್ತರಾಗಿದ್ದಾಗಲೇ ಕ್ರಿಸ್ತನು ನೇವಿುತ ಕಾಲದಲ್ಲಿ ಭಕ್ತಿಹೀನರಿಗೋಸ್ಕರ ಪ್ರಾಣಕೊಟ್ಟನು.\" (ರೋಮಾಪುರದವರಿಗೆ 5:5-6)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನಾದ ಯೇಸು ತನ್ನ ಹೆಸರನ್ನು ನಮ್ಮ ಮೇಲೆ ಸುರಿಸಿದನು ಮಾತ್ರವಲ್ಲ;  ಆದರೆ ಆತನು ತನ್ನ ದೈವಿಕ ಪ್ರೀತಿಯನ್ನು ಪವಿತ್ರಾತ್ಮನ ಮೂಲಕ ನಮ್ಮ ಹೃದಯದಲ್ಲಿ ಸುರಿಸಿದ್ದಾನೆ.  ಇದು ಪವಿತ್ರಾತ್ಮನ ಮೂಲಕ ಮಾತ್ರ, ನಾವು ಅವರ ಕಲ್ವಾರಿ ಪ್ರೀತಿಯ ಆಳವನ್ನು ಅನುಭವಿಸುತ್ತೇವೆ.\r\n\r\nಕರ್ತನಾದ ಯೇಸುವಿನ ಮೊದಲ ಅದ್ಬುತವೆಂದರೆ ಕಾನಾದಲ್ಲಿ ನಡೆದ ಮದುವೆಯಲ್ಲಿ ನೀರನ್ನು ದ್ರಾಕ್ಷಾರಸವಾಗಿ ಪರಿವರ್ತಿಸುವುದು.  ಮತ್ತು ಅವರ ಕೊನೆಯ ಕಾರ್ಯವೆಂದರೆ ವೈನ್‌ನೊಂದಿಗೆ ಒಡಂಬಡಿಕೆ ಜ್ಞಾಪಾಕರ್ತವಾಗಿ ಸ್ಥಾಪಿಸುವುದು.  ಆತನು ತನ್ನ ಶಿಷ್ಯರಿಗೆ, \"ಇದು ನನ್ನ ಹೊಸ ಒಡಂಬಡಿಕೆಯ ರಕ್ತವಾಗಿದೆ, ಇದು ಪಾಪಗಳ ಪರಿಹಾರಕ್ಕಾಗಿ ಅನೇಕರಿಗೆ ಚೆಲ್ಲುತ್ತದೆ\".  ಆರಂಭದಲ್ಲಿ ನೀರನ್ನು ದ್ರಾಕ್ಷಾರಸವನ್ನಾಗಿ ಮಾಡಿಕೊಂಡವನು, ಕೊನೆಗೆ ನೀರನ್ನು ತನ್ನ ರಕ್ತವನ್ನಾಗಿ ಮಾಡಿಕೊಂಡನು.\r\n\r\nಅವರು ಅನಕ್ಷರಸ್ಥ ಮೀನುಗಾರರನ್ನು ತಮ್ಮ ಶಿಷ್ಯರನ್ನಾಗಿ ಮಾಡಿದರು;  ಮತ್ತು ಅವನ ಪ್ರೀತಿಯಿಂದ ಅಪೊಸ್ತಲರು.  ಮತ್ತು ಅವರ ಮೂಲಕ ಅದ್ಭುತವಾದ ಅದ್ಭುತಗಳನ್ನು ಮಾಡಿದರು.\r\n\r\nಹೌದು, ಯೇಸುಕ್ರಿಸ್ತನ ಪ್ರೀತಿಯು ಜಗತ್ತಿಗೆ ಬರುವ ಪ್ರತಿಯೊಬ್ಬ ಮನುಷ್ಯನಿಗೆ ಬೆಳಕನ್ನು ನೀಡುವ ನಿಜವಾದ ಬೆಳಕು.  ಮತ್ತು ಆತನು ಆ ಪ್ರೀತಿಯನ್ನು ನಮ್ಮ ಹೃದಯದಲ್ಲಿ ಸುರಿದಿದ್ದಾನೆ ಮತ್ತು ನಮ್ಮೊಂದಿಗೆ ಒಂದಾಗಿದ್ದಾನೆ.\r\n\r\nಅವರು ಸಂತೋಷದಿಂದ ಅಬ್ರಹಾಮನ ದೇವರಂತೆ, ಮನುಷ್ಯರೊಂದಿಗೆ ಸಹವಾಸ ಮಾಡುವ ಮೂಲಕ ತನ್ನನ್ನು ಕರೆದರು; ಇಸಾಕನ ದೇವರು;  ಮತ್ತು ಯಾಕೋಬನ ದೇವರು.  ಅವರು ತೆರಿಗೆ ಸಂಗ್ರಹಕಾರರು ಮತ್ತು ಪಾಪಿಗಳೊಂದಿಗೆ ಮುಕ್ತವಾಗಿ ಸಂಬಂಧ ಹೊಂದಿದ್ದರು;  ಅವರೊಂದಿಗೆ ಊಟ ಮಾಡಿದರು;  ಮತ್ತು ಅವರ ನಮ್ರತೆಯನ್ನು ಪ್ರಕಟಿಸಿದರು.  ಅವನ ಪ್ರೀತಿ ದ್ರಾಕ್ಷಾರಸಕ್ಕಿಂತ ಸಿಹಿಯಾಗಿದೆ.\r\n\r\nಒಂದು ದಿನ, ಒಬ್ಬ ಮಹಿಳೆ ಅವನ ಪಾದಗಳನ್ನು ಅಪ್ಪಿಕೊಂಡಳು;  ಅವಳ ಹೃದಯವು ಕ್ರಿಸ್ತನ ಪ್ರೀತಿಯಿಂದ ಮುಳುಗಿತು.  ಅವಳು ತನ್ನ ಕಣ್ಣೀರಿನಿಂದ ಆತನ ಪಾದಗಳನ್ನು ತೊಳೆದಳು ಮಾತ್ರವಲ್ಲ;  ಆದರೆ ಆತನ ಪಾದಗಳ ಮೇಲೆ ಬೆಲೆಬಾಳುವ ಲೇಪವನ್ನು ಸುರಿಸಿದನು.\r\n\r\nಆ ಅಮೂಲ್ಯವಾದ ಲೇಪವನ್ನು ಭಗವಂತನ ಪಾದಗಳ ಮೇಲೆ ಸುರಿಯುವುದನ್ನು ಅವಳು ಒಂದು ದೊಡ್ಡ ಸುಯೋಗವೆಂದು ಪರಿಗಣಿಸಿದಳು.  ಕರ್ತನು ಇದನ್ನು ನೋಡಿದಾಗ, ಅವನು ಅವಳ ಪ್ರೀತಿಯ ಸಾಕ್ಷ್ಯವನ್ನು ನೀಡಿದನು ಮತ್ತು \"[47] ಹೀಗಿರಲು ನಾನು ಹೇಳುವ ಮಾತೇನಂದರೆ – ಇವಳ ಪಾಪಗಳು ಬಹಳವಾಗಿದ್ದರೂ ಅವು ಕ್ಷವಿುಸಲ್ಪಟ್ಟಿವೆ. ಇದಕ್ಕೆ ಪ್ರಮಾಣವೇನಂದರೆ ಇವಳು ತೋರಿಸಿದ ಪ್ರೀತಿ ಬಹಳ. ಆದರೆ ಯಾವನಿಗೆ ಸ್ವಲ್ಪ ಮಾತ್ರ ಕ್ಷವಿುಸಲ್ಪಟ್ಟಿದೆಯೋ ಅವನು ತೋರಿಸುವ ಪ್ರೀತಿಯು ಸ್ವಲ್ಪವೇ ಅಂದನು.\" (ಲೂಕ 7:47)\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಪ್ರೀತಿ ತುಂಬಿದೆ;  ಮತ್ತು ಅವನು ನಿಮ್ಮ ಪ್ರೀತಿಗಾಗಿ ಹಾತೊರೆಯುತ್ತಾನೆ.  ಅವನು ಅಪೋಸ್ತಲನಾದ ಪೇತ್ರನಿಗೆ ಮೂರು ಬಾರಿ ಅದೇ ಪ್ರಶ್ನೆಯನ್ನು ಕೇಳಿದನು, “[15] ಅವರು ಊಟಮಾಡಿದ ಮೇಲೆ ಯೇಸು ಸೀಮೋನ ಪೇತ್ರನನ್ನು – ಯೋಹಾನನ ಮಗನಾದ ಸೀಮೋನನೇ, ನೀನು ಇವರಿಗಿಂತ ಹೆಚ್ಚಾಗಿ ನನ್ನ ಮೇಲೆ ಪ್ರೀತಿ ಇಟ್ಟಿದ್ದೀಯೋ ಎಂದು ಕೇಳಲು ಅವನು – ಹೌದು, ಸ್ವಾಮೀ, ನಿನ್ನ ಮೇಲೆ ಮಮತೆ ಇಟ್ಟಿದ್ದೇನೆಂಬದನ್ನು ನೀನೇ ಬಲ್ಲೆ ಅಂದನು. ಆತನು ಅವನಿಗೆ – ನನ್ನ ಕುರಿಮರಿಗಳನ್ನು ಮೇಯಿಸು ಎಂದು ಹೇಳಿದನು. [16] ಆತನು ತಿರಿಗಿ ಎರಡನೆಯ ಸಾರಿ ಅವನನ್ನು – ಯೋಹಾನನ ಮಗನಾದ ಸೀಮೋನನೇ, ನನ್ನ ಮೇಲೆ ಪ್ರೀತಿ ಇಟ್ಟಿದ್ದೀಯೋ ಎಂದು ಕೇಳಲು ಅವನು – ಹೌದು, ಸ್ವಾಮೀ, ನಿನ್ನ ಮೇಲೆ ಮಮತೆ ಇಟ್ಟಿದ್ದೇನೆಂಬದನ್ನು ನೀನೇ ಬಲ್ಲೆ ಅಂದನು. ಆತನು ಅವನಿಗೆ – ನನ್ನ ಕುರಿಗಳನ್ನು ಕಾಯಿ ಎಂದು ಹೇಳಿದನು. [17] ಆತನು ಮೂರನೆಯ ಸಾರಿ – ಯೋಹಾನನ ಮಗನಾದ ಸೀಮೋನನೇ, ನನ್ನ ಮೇಲೆ ಮಮತೆ ಇಟ್ಟಿದ್ದೀಯೋ ಎಂದು ಕೇಳಿದನು. ಮೂರನೆಯ ಸಾರಿ ಆತನು – ನನ್ನ ಮೇಲೆ ಮಮತೆ ಇಟ್ಟಿದ್ದೀಯೋ ಎಂದು ತನ್ನನ್ನು ಕೇಳಿದ್ದಕ್ಕೆ ಪೇತ್ರನು ದುಃಖಪಟ್ಟು – ಸ್ವಾಮೀ, ನೀನು ಎಲ್ಲಾ ಬಲ್ಲೆ; ನಿನ್ನ ಮೇಲೆ ನಾನು ಮಮತೆ ಇಟ್ಟಿದ್ದೇನೆಂಬದು ನಿನಗೆ ತಿಳಿದದೆ ಅಂದನು. ಅವನಿಗೆ ಯೇಸು – ನನ್ನ ಕುರಿಗಳನ್ನು ಮೇಯಿಸು.\" (ಯೋಹಾನ 21:15-17)\r\n\r\nಅವನು ಎಫೆಸನಲ್ಲಿರುವ ಸಭೆಯನ್ನು ನೋಡಿದನು, ಅದು ಪ್ರೀತಿಯ ಕೊರತೆಯನ್ನು ಹೊಂದಿತ್ತು ಮತ್ತು ಅವನ ಹೃದಯದಲ್ಲಿ ದುಃಖದಿಂದ ಹೇಳಿದರು, \"[4] ಆದರೆ ಮೊದಲು ನಿನಗಿದ್ದ ಪ್ರೀತಿಯನ್ನು ನೀನು ಬಿಟ್ಟುಬಿಟ್ಟಿದ್ದೀಯೆಂದು ನಾನು ನಿನ್ನ ಮೇಲೆ ತಪ್ಪುಹೊರಿಸಬೇಕಾಗುತ್ತದೆ.\" (ಪ್ರಕಟನೆ 2:4).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಮೊದಲ ಮತ್ತು ಸಂಪೂರ್ಣ ಪ್ರೀತಿಯನ್ನು ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಿಗೆ ನೀಡಿ.  ನಿಮ್ಮ ಹೃದಯದಿಂದ ಪ್ರೀತಿಯು ಕಾರಂಜಿಯಂತೆ ಹೊರಹೊಮ್ಮಲಿ ಮತ್ತು ಯೆಹೋವನ ಹೃದಯವನ್ನು ಸಂತೋಷಪಡಿಸಲು ಆತನನ್ನು ತಲುಪಲಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[18] ಪ್ರಿಯರಾದ ಮಕ್ಕಳೇ, ನಾವು ಬರೀಮಾತಿನಿಂದಾಗಲಿ ಬಾಯುಪಚಾರದಿಂದಾಗಲಿ ಪ್ರೀತಿಸುವವರಾಗಿರಬಾರದು; ನಿಮ್ಮ ಪ್ರೀತಿಯು ಕೃತ್ಯದಲ್ಲಿಯೂ ಸತ್ಯದಲ್ಲಿಯೂ ತೋರಬೇಕು.\" (1 ಯೋಹಾನನು 3:18)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}