{"uniqueid":"20251026080045_db720f40","date":"2024-03-25","title":"ನಿನ್ನ ಹೆಸರು ಸುರಿದ ತೈಲದ ಸುಗಂಧದಂತೆ!","key_verse":"22_1:3","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“[3] ನಿನ್ನ ತೈಲವು ಸುಗಂಧ; ನಿನ್ನ ಹೆಸರು ಸುರಿದ ತೈಲದ ಸುಗಂಧದಂತೆ ವ್ಯಾಪಿಸಿರುವದರಿಂದ ತರುಣಿಯರು ನಿನ್ನನ್ನು ಪ್ರೀತಿಸುವರು.\" (ಪರಮಗೀತ 1:3)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಹೆಸರನ್ನು ಧ್ಯಾನಿಸಿ.  ಇದು ತಂದೆಯಾದ ದೇವರು ತನ್ನ ಒಬ್ಬನೇ ಮಗನಿಗೆ ನೀಡಿದ ಹೆಸರು.  ಯೇಸುವಿನ ಹೆಸರು ಅದ್ಭುತವಾಗಿದೆ.  ಅವರು ಸಲಹೆಗಾರರಾಗಿದ್ದಾರೆ.  ಆತನು ಪರಾಕ್ರಮಿ ದೇವರು, ನಿತ್ಯ ತಂದೆ, ಸಮಾಧಾನದ ಪ್ರಭು (ಯೆಶಾಯ 9:6).\r\n\r\nಅರಸನಾದ ದಾವೀದನು ಸಂತೋಷದಿಂದ ಘೋಷಿಸಿದನು: “[1] ನಮ್ಮ ಕರ್ತನಾದ ಯೆಹೋವನೇ, ನಿನ್ನ ನಾಮವು ಭೂಲೋಕದಲ್ಲೆಲ್ಲಾ ಎಷ್ಟೋ ಮಹಿಮೆಯುಳ್ಳದ್ದು. ಆಕಾಶಮಂಡಲದಲ್ಲಿ ನಿನ್ನ ವೈಭವವನ್ನು ಪ್ರಕಾಶಪಡಿಸಿದ್ದೀ.”  (ಕೀರ್ತನೆ 8:1).\r\n\r\nನಾವು ಕರ್ತನಾದ ಯೇಸುವನ್ನು ನಮ್ಮ ಸ್ವಂತ ರಕ್ಷಕ ಎಂದು ಸ್ವೀಕರಿಸಿದಾಗ, ಆತನು ನಮ್ಮ ಹಣೆಯ ಮೇಲೆ ಆತನ ಹೆಸರನ್ನು ಅಂಟಿಸುತ್ತಾನೆ ಮತ್ತು ನಮ್ಮನ್ನು ಆತನೆಂದು ಮುದ್ರೆ ಮಾಡುತ್ತಾನೆ. \"[14] ನನ್ನವರೆಂದು ಹೆಸರುಗೊಂಡ ನನ್ನ ಪ್ರಜೆಗಳು&#8230;..\" (2 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 7:14)  ಎಂದು ಹೇಳಿದಾಗ ಆತನ ಮಾಲೀಕತ್ವದ ಅರ್ಥವನ್ನು ನೋಡಿ.\r\n\r\nಆತನು ವಾಗ್ದಾನ ಮಾಡಿದ್ದಾನೆ ಮತ್ತು ಹೀಗೆ ಹೇಳಿದ್ದಾನೆ, “[13] ಇದಲ್ಲದೆ ನೀವು ನನ್ನ ಹೆಸರಿನಲ್ಲಿ ಏನೇನು ಬೇಡಿಕೊಳ್ಳುವಿರೋ, ಅದನ್ನು ನೆರವೇರಿಸುವೆನು; ಹೀಗೆ ಮಗನ ಮೂಲಕವಾಗಿ ತಂದೆಗೆ ಮಹಿಮೆ ಉಂಟಾಗುವದು. [14] ನೀವು ನನ್ನ ಹೆಸರಿನಲ್ಲಿ ನನ್ನನ್ನು ಏನಾದರೂ ಬೇಡಿಕೊಂಡರೆ ಅದನ್ನು ನೆರವೇರಿಸುವೆನು.” (ಯೋಹಾನ 14: 13-14)\r\n\r\nಅವನು ತನ್ನ ಶಿಷ್ಯರನ್ನು ಪ್ರೀತಿಯಿಂದ ನೋಡಿ, “[24] ನೀವು ಇದುವರೆಗೆ ನನ್ನ ಹೆಸರಿನ ಮೇಲೆ ಯಾವದೊಂದನ್ನೂ ಬೇಡಿಕೊಂಡಿಲ್ಲ; ಬೇಡಿಕೊಳ್ಳಿರಿ, ನಿಮಗೆ ಸಿಕ್ಕುವದು; ಆಗ ನಿಮ್ಮ ಆನಂದವು ಪರಿಪೂರ್ಣವಾಗುವದು.\" (ಯೋಹಾನ 16:24)\r\n\r\nಯುವತಿಯು ಕಳಪೆ ಆರ್ಥಿಕ ಸ್ಥಿತಿಯಲ್ಲಿರಬಹುದು;  ಅಥವಾ ಅನಕ್ಷರಸ್ಥರೂ ಆಗಿರಬಹುದು.  ಆದರೆ ಶ್ರೀಮಂತ ವ್ಯಕ್ತಿ ಅವಳನ್ನು ಮದುವೆಯಾಗಲು ಬಯಸಿದರೆ, ಅವನ ಹೆಸರನ್ನು ಅವಳಿಗೆ ನೀಡಲಾಗುತ್ತದೆ.  ಇದು ಸಮಾಜದಲ್ಲಿ ಅವಳಿಗೆ ಹೊಸ ಮತ್ತು ಉನ್ನತ ಸ್ಥಾನಮಾನವನ್ನು ನೀಡುತ್ತದೆ.\r\n\r\nಅದೇ ರೀತಿಯಲ್ಲಿ, ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಹೆಸರು ನಿಮಗೆ ಹೊಸ ಸ್ಥಾನಮಾನವನ್ನು ನೀಡುತ್ತದೆ;  ಹೊಸ ಅಧಿಕಾರ ಮತ್ತು ಗೌರವ.  ಏಕೆಂದರೆ ಅವನು ರಾಜಾಧಿ ರಾಜನು;  ಕರ್ತಾಧಿ ಕರ್ತನು;  ಮತ್ತು ಅವರು ಇಡೀ ಬ್ರಹ್ಮಾಂಡದ ಮೇಲೆ ಸಂಪೂರ್ಣ ಅಧಿಕಾರವನ್ನು ಹೊಂದಿದ್ದಾರೆ.\r\n\r\nನೀವು ಕರ್ತನಾದ ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಹೆಮ್ಮೆಪಡಬೇಕು.  ನಿಮ್ಮ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ, ಆತನ ಹೆಸರನ್ನು ಅಗ್ರಗಣ್ಯವಾಗಿ ಇರಿಸಿ ಮತ್ತು ನಿಮ್ಮ ಎಲ್ಲಾ ವಿನಂತಿಗಳನ್ನು ಆತನ ಹೆಸರಿನಲ್ಲಿ ಮಾಡಿ.  ಕರ್ತನು ನಿಜವಾಗಿಯೂ ವಾಗ್ದಾನ ಮಾಡಿದ್ದಾನೆ, \"[23] ಆ ದಿನದಲ್ಲಿ ನೀವು ನನಗೆ ಯಾವ ಪ್ರಶ್ನೆಯನ್ನೂ ಮಾಡುವದಿಲ್ಲ. ನಿಮಗೆ ನಿಜನಿಜವಾಗಿ ಹೇಳುತ್ತೇನೆ, ನೀವು ತಂದೆಯನ್ನು ಏನಾದರೂ ಬೇಡಿಕೊಂಡರೆ ಅದನ್ನು ಆತನು ನನ್ನ ಹೆಸರಿನ ಮೇಲೆ ನಿಮಗೆ ಕೊಡುವನು.\" (ಯೋಹಾನ 16:23)\r\n\r\n“ಜ್ಞಾನೋಕ್ತಿಗಳು 18:10 KANJV-BSI\r\n\r\n[10] ಯೆಹೋವನ ನಾಮವು ಬಲವಾದ ಬುರುಜು; ಶಿಷ್ಟನು ಅದರೊಳಕ್ಕೆ ಓಡಿಹೋಗಿ ಭದ್ರವಾಗಿರುವನು.”(ಜ್ಞಾನೋಕ್ತಿಗಳು 18:10).  ಯೆಹೋವನು ತನ್ನ ಅಮೂಲ್ಯವಾದ ಹೆಸರನ್ನು ನಿಮಗೆ ಕೊಟ್ಟಿದ್ದಾನೆ.  ಆತನು ತನ್ನ ಹೆಸರನ್ನು ತನ್ನ ಮಕ್ಕಳ ಮೇಲೆ ಮುಲಾಮುದಂತೆ ಸುರಿಯಲು ಭೂಮಿಗೆ ಬಂದನು.\r\n\r\nಅವನ ಹೆಸರು ಶಕ್ತಿಯುತ ಮತ್ತು ಶಕ್ತಿಯುತವಾಗಿದೆ.  ವಿಮೋಚನೆ ಇದೆ;  ಅವನ ಹೆಸರಿನಲ್ಲಿ ಮೋಕ್ಷ ಮತ್ತು ಶಾಂತಿ.  ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಆ ಹೆಸರಿನಿಂದ ಕರೆಯಲ್ಪಡುವಂತೆ ಆ ಹೆಸರನ್ನು ಪಡೆದುಕೊಳ್ಳಿ ಮತ್ತು ಸ್ವಾಸ್ತ್ಯವಾಗಿ ಪಡೆದುಕೊಳ್ಳಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “[10] ಆದದರಿಂದ ಸ್ವರ್ಗ ಮರ್ತ್ಯಪಾತಾಳಗಳಲ್ಲಿರುವವರೆಲ್ಲರೂ ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಅಡ್ಡಬಿದ್ದು [11] ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ಒಡೆಯನೆಂದು ಪ್ರತಿಜ್ಞೆಮಾಡಿ ತಂದೆಯಾದ ದೇವರಿಗೆ ಘನವನ್ನು ಸಲ್ಲಿಸುವರು.” (ಫಿಲಿಪ್ಪಿಯವರಿಗೆ 2:10-11"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}