{"uniqueid":"20251026072502_105b0498","date":"2025-09-11","title":"ಏಕತೆ ಮತ್ತು ದೇವರ ಸಾನಿಧ್ಯ!","key_verse":"40_18:20","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಯಾಕಂದರೆ ಇಬ್ಬರು ಅಥವಾ ಮೂವರು ನನ್ನ ಹೆಸರಿನಲ್ಲಿ ಎಲ್ಲಿ ಕೂಡಿಬಂದಿದ್ದಾರೋ ಅಲ್ಲಿ ಅವರ ಮಧ್ಯದಲ್ಲಿದ್ದೇನೆ.\" (ಮತ್ತಾಯ 18:20)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರು ನಮ್ಮೊಂದಿಗೆ ವೈಯಕ್ತಿಕವಾಗಿ ಇರುವಾಗ ಆತನ ಸಾನಿಧ್ಯವು ನಿಜವಾದದ್ದು ಮತ್ತು ಅಮೂಲ್ಯವಾದದ್ದು, ಆದರೆ ದೇವರ ಮಕ್ಕಳು ಆತನನ್ನು ಆರಾಧಿಸಲು ಒಂದೇ ಒಪ್ಪಿಗೆಯಿಂದ ಒಟ್ಟುಗೂಡಿದಾಗ ಅದು ಹೆಚ್ಚಾಗಿ ಕಂಡುಬರುತ್ತದೆ.\r\n\r\nಕರ್ತನ ವಾಗ್ದಾನ ಹೀಗಿದೆ: ಇಬ್ಬರು ಅಥವಾ ಮೂವರು ಆತನ ಹೆಸರಿನಲ್ಲಿ ಒಟ್ಟುಗೂಡಿದರೆ, ಆತನು ಅವರ ಮಧ್ಯದಲ್ಲಿರುತ್ತಾನೆ. ಮತ್ತು ಕರ್ತನು ಬಂದಾಗ, ನಾವು ಆತನ ಸಾನಿಧ್ಯ ಮತ್ತು ಆತನ ಮಹಿಮೆಯನ್ನು ಅನುಭವಿಸುತ್ತೇವೆ. ನಾವು ಆತನ ಸಾಮೀಪ್ಯದಲ್ಲಿ ಸಂತೋಷಪಡುತ್ತೇವೆ ಮತ್ತು ಆನಂದಿಸುತ್ತೇವೆ.\r\n\r\nಯೇಸು ಕ್ರಿಸ್ತನ ಜೀವನವನ್ನು ನೋಡಿ! ಆತನು ರೂಪಾಂತರದ ಬೆಟ್ಟವನ್ನು ಹತ್ತಿದಾಗ, ಆತನು ಒಬ್ಬಂಟಿಯಾಗಿ ಹೋಗಲಿಲ್ಲ. ಆತನು ತನ್ನೊಂದಿಗೆ ಪೇತ್ರ, ಯಾಕೋಬ ಮತ್ತು ಯೋಹಾನರನ್ನು ಕರೆದುಕೊಂಡು ಹೋದನು – ಅವರು ಭೂಮಿಯಲ್ಲಿ ಪರಿಚಿತರಾಗಿದ್ದರು. ಅವರು ಪ್ರಾರ್ಥಿಸಲು ಪ್ರಾರಂಭಿಸಿದಾಗ, ದೇವರ ಸಾನಿಧ್ಯ ಮತ್ತು ಮಹಿಮೆ ಇಳಿದು ಬಂದಿತು.\r\n\r\nಕ್ರಿಸ್ತನ ಮುಖವು ಸೂರ್ಯನಂತೆ ಹೊಳೆಯಿತು, ಮತ್ತು ಅವನ ಬಟ್ಟೆಗಳು ಬೆಳಕಿನಂತೆ ಬಿಳಿಯಾದವು. ಆ ಕ್ಷಣದಲ್ಲಿ, ಅದು ಸ್ವರ್ಗದಲ್ಲಿ ಸಂತರೊಂದಿಗೆ ಸಂಪರ್ಕದ ಸಮಯವಾಗಿತ್ತು. ಹಲವು ಶತಮಾನಗಳ ಹಿಂದೆ ವಾಸಿಸುತ್ತಿದ್ದ ಮೋಶೆ ಮತ್ತು ಎಲಿಜಾ ಅಲ್ಲಿ ಕಾಣಿಸಿಕೊಂಡರು. ಹಳೆಯ ಒಡಂಬಡಿಕೆ ಮತ್ತು ಹೊಸ ಒಡಂಬಡಿಕೆಯು ಕ್ರಿಸ್ತನ ಸಮ್ಮುಖದಲ್ಲಿ ಒಂದಾಗಿದ್ದವು. ರೂಪಾಂತರದ ಪರ್ವತದ ಮೇಲಿನ ಆ ಅನುಭವಗಳು ಎಷ್ಟು ಅದ್ಭುತವಾಗಿದ್ದವು! (ಮತ್ತಾಯ 17:1–6)\r\n\r\nಆರಂಭದ ಅಪೊಸ್ತಲರು ಒಂದೇ ಮನಸ್ಸಿನಿಂದ ನಿಂತು ದೇವರ ಸಾನಿಧ್ಯವನ್ನು ಎತ್ತಿ ತೋರಿಸಿದ್ದರಿಂದಲೇ ಅವರ ದಿನಗಳಲ್ಲಿ ಚರ್ಚ್ ವೃದ್ಧಿಯಾಗಿ ಕಾಡ್ಗಿಚ್ಚಿನಂತೆ ಹರಡಿತು.\r\n\r\n\"ಆದರೆ ಪೇತ್ರನು ಹನ್ನೊಂದು ಮಂದಿ ಶಿಷ್ಯರೊಂದಿಗೆ ಎದ್ದು ನಿಂತು, ತನ್ನ ಸ್ವರವನ್ನು ಎತ್ತಿ ಅವರಿಗೆ, 'ಯೆಹೂದದ ಜನರೇ, ಯೆರೂಸಲೇಮಿನಲ್ಲಿ ವಾಸಿಸುವ ಎಲ್ಲಾ ಜನರೇ, ಇದನ್ನು ನೀವು ತಿಳಿದುಕೊಳ್ಳಲಿ ಮತ್ತು ನನ್ನ ಮಾತುಗಳನ್ನು ಕೇಳಿರಿ' ಎಂದು ಹೇಳಿದನು\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 2:14) ಹನ್ನೊಂದು ಮಂದಿ ಪೇತ್ರನು ಬೋಧಿಸುತ್ತಿದ್ದಂತೆ ಅವನೊಂದಿಗೆ ನಿಂತರು. ಅವರು ಪ್ರೀತಿಯ ಬಂಧದಲ್ಲಿ ಒಂದಾಗಿ ನಿಂತಿದ್ದರಿಂದ, ಆ ದಿನವೇ ಮೂರು ಸಾವಿರ ಆತ್ಮಗಳು ರಕ್ಷಿಸಲ್ಪಟ್ಟವು.\r\n\r\nಇನ್ನೊಂದು ಸಂದರ್ಭದಲ್ಲಿ, ಪೇತ್ರನನ್ನು ಬಂಧಿಸಿ ಸೆರೆಮನೆಗೆ ಹಾಕಿದಾಗ, ಸಭೆಯು ಅವನಿಗಾಗಿ ದೇವರನ್ನು ಮನಃಪೂರ್ವಕವಾಗಿ ಪ್ರಾರ್ಥಿಸಿತು (ಕಾಯಿದೆಗಳು 12:5). ಆದರೆ ದೇವರ ಸಾನಿಧ್ಯವು ಇಳಿಯಿತು, ಮತ್ತು ಕರ್ತನ ದೂತನು ಸೆರೆಮನೆಯೊಳಗೆ ಬಂದನು. ಕೋಣೆಯಲ್ಲಿ ಬೆಳಕು ಹೊಳೆಯಿತು, ಮತ್ತು ದೇವದೂತನು ಪೇತ್ರನ ಪಕ್ಕದಲ್ಲಿ ಹೊಡೆದು, \"ಬೇಗನೆ ಎದ್ದೇಳು!\" ಎಂದು ಹೇಳಿದನು. ಅವನ ಸರಪಳಿಗಳು ಅವನ ಕೈಗಳಿಂದ ಬಿದ್ದವು, ಮತ್ತು ಅವನು ಸ್ವತಂತ್ರ ಮನುಷ್ಯನಾಗಿ ಹೊರಗೆ ನಡೆದನು.\r\n\r\nದೇವರ ಪ್ರಿಯ ಮಗುವೇ, ದೇವರ ಸಾನಿಧ್ಯದಲ್ಲಿ ದೊಡ್ಡ ವಿಜಯವಿದೆ. ಆತನ ಸಾನಿಧ್ಯವು ಕೆಳಗೆ ಬಂದಾಗ, ಯಾವುದೇ ಸರಪಳಿ ಅಥವಾ ಬಂಧನವು ನಿಮ್ಮನ್ನು ಸೆರೆಯಲ್ಲಿಡಲು ಸಾಧ್ಯವಿಲ್ಲ. ಏಕೆಂದರೆ ಕರ್ತನ ಆತ್ಮವು ಎಲ್ಲಿದೆಯೋ ಅಲ್ಲಿ ಸ್ವಾತಂತ್ರ್ಯವಿದೆ (2 ಕೊರಿಂಥ 3:17)."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ನಾವು ಒಂದಾಗಿರುವಂತೆಯೇ ಅವರೂ ಒಂದಾಗಿರಬೇಕೆಂದು ನೀನು ನನಗೆ ಕೊಟ್ಟ ಮಹಿಮೆಯನ್ನು ನಾನು ಅವರಿಗೆ ಕೊಟ್ಟಿದ್ದೇನೆ.” (ಯೋಹಾನ 17:22)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}