{"uniqueid":"20251026080051_db720f40","date":"2024-03-25","title":"ಕರ್ತನಾದ ಯೇಸುವಿನ ಸಂಕಟ!","key_verse":"40_26:37","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[37] ಪೇತ್ರನನ್ನೂ ಜೆಬೆದಾಯನ ಇಬ್ಬರು ಮಕ್ಕಳನ್ನೂ ಕರಕೊಂಡು ಹೋಗಿ ದುಃಖಪಟ್ಟು ಮನಗುಂದಿದವನಾದನು.\" (ಮತ್ತಾಯ 26:37)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ದುಃಖ ಮತ್ತು ಸಂಕಟ ಯಾರನ್ನೂ ಬಿಡುವುದಿಲ್ಲ.  ನಮ್ಮ ಕರ್ತನು ಸಹ ಸಂಕಟದ ಮೂಲಕ ಹೋಗಬೇಕಾಯಿತು;  ಗೊಂದಲ ಮತ್ತು ದುಃಖ.  ಗೆತ್ಸೆಮನೆ ತೋಟದಲ್ಲಿ ಅವನು ತನ್ನ ಶಿಷ್ಯರಿಗೆ, “ನನ್ನ ಆತ್ಮವು ಮರಣದವರೆಗೂ ತುಂಬಾ ದುಃಖಿತವಾಗಿದೆ.  ಇಲ್ಲೇ ಇರಿ ಮತ್ತು ನನ್ನೊಂದಿಗೆ ವೀಕ್ಷಿಸಿ” (ಮತ್ತಾಯ 26:38).\r\n\r\nಕರ್ತನೇ ದುಃಖದಿಂದ ನರಳಿದಾಗ, ಅವನ ಮಕ್ಕಳಾದ ನಾವು ಅದರಿಂದ ಪಾರಾಗುತ್ತೇವೆಯೇ?  ನಮಗೆ ದುಃಖಗಳಿರುತ್ತವೆ;  ತೊಂದರೆಗಳು ಮತ್ತು ಶೋಧನೆಗಳು.  ಕರ್ತನು ಇದನ್ನು ಮೊದಲೇ ತಿಳಿದು, “[33] ನೀವು ನನ್ನಲ್ಲಿದ್ದು ಮನಶ್ಶಾಂತಿಯನ್ನು ಹೊಂದಿದವರಾಗಿರಬೇಕೆಂದು ಇದನ್ನೆಲ್ಲಾ ನಿಮಗೆ ಹೇಳಿದ್ದೇನೆ. ಲೋಕದಲ್ಲಿ ನಿಮಗೆ ಸಂಕಟ ಉಂಟು; ಧೈರ್ಯವಾಗಿರಿ, ನಾನು ಲೋಕವನ್ನು ಜಯಿಸಿದ್ದೇನೆ ಎಂದು ಹೇಳಿದನು.\" (ಯೋಹಾನ 16:33)\r\n\r\nಕರ್ತನ ಸಂಕಟಕ್ಕೆ ಕಾರಣವೇನು?  ಅವನ ಅವಮಾನ ಮತ್ತು ನಿಂದೆಯ ಭಯದಿಂದಾಗಿಯೇ?  ಇದು ಸಾವಿನ ಭಯವೇ?  ಚಾಟಿ ಏಟುಗಳನ್ನೂ ಮುಳ್ಳಿನ ಕಿರೀಟವನ್ನೂ ಹೊತ್ತುಕೊಳ್ಳಬೇಕಾದ ಸಂಕಟವೇ?  ಇಲ್ಲ ಆದರೆ ಅವನು ಪಾಪಿಗಳ ಕೈಯಲ್ಲಿ ತನ್ನನ್ನು ಅರ್ಪಿಸಿಕೊಳ್ಳಬೇಕಾಗಿತ್ತು;  ಪಾಪ ಗೊತ್ತಿಲ್ಲದವನು ಪಾಪವಾಗಬೇಕಿತ್ತು;  ಮತ್ತು ಆ ತಂದೆಯಾದ ದೇವರು ಇಡೀ ಪ್ರಪಂಚದ ಪಾಪಗಳನ್ನು ಹೊತ್ತುಕೊಳ್ಳುವಾಗ ಒಂದು ಕ್ಷಣ ಅವನ ಮುಖವನ್ನು ಅವನಿಂದ ತಿರುಗಿಸುತ್ತಾನೆ.\r\n\r\nದುಃಖ ಮತ್ತು ಭಯಕ್ಕೆ ಪ್ರಾರ್ಥನೆಯು ಏಕೈಕ ಪರಿಹಾರವಾಗಿದೆ.  ಪ್ರಾರ್ಥನೆಯ ಸಮಯವು ಯೆಹೋವನು ನಮಗೆ ಸಾಂತ್ವನ ನೀಡುವ ಸಮಯವಾಗಿದೆ;  ಮತ್ತು ನಾವು ನಮ್ಮ ಭಯ ಮತ್ತು ಆತಂಕಗಳನ್ನು ಜಯಿಸುವ ಸಮಯ ಮತ್ತು ಆತನಲ್ಲಿ ಬಲಗೊಳ್ಳುವ ಸಮಯ.\r\n\r\nನೋಡಿ, ಗೆತ್ಸೆಮನೆ ತೋಟದಲ್ಲಿ ಕರ್ತನು ತನ್ನ ಹೃದಯವನ್ನು ಹೇಗೆ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಸುರಿದನು!  ಅವನು ತನ್ನ ಹೃದಯ ಮತ್ತು ಆತ್ಮವನ್ನು ಸುರಿದನು.  ಅವನು ಅವನ ಮುಖದ ಮೇಲೆ ಬಿದ್ದನು ಮತ್ತು ಅವನು ಸಾಯುವವರೆಗೂ ತುಂಬಾ ದುಃಖಿತನಾಗಿದ್ದನು.\r\n\r\nಅವನು ಪ್ರಾರ್ಥಿಸಿದ ನಂತರ, ಅವನು ಬಹಳವಾಗಿ ಬಲಗೊಂಡನು.  ಮತ್ತು ಅವರು ಹೇಳಿದರು, \"ಎದ್ದೇಳು, ನಾವು ಹೋಗೋಣ\" (ಮತ್ತಾಯ 26:46).  ಅವರು ಶಿಲುಬೆಯನ್ನು ಎದುರಿಸುವ ಧೈರ್ಯವನ್ನು ಹೊಂದಿದ್ದರು;  ಚಾವಟಿಗಳನ್ನು ಸ್ವೀಕರಿಸಲು;  ಶಿಲುಬೆಗೆ ಹೊಡೆಯಲು; ಸಾವನ್ನು ಎದುರಿಸಲು, ನರಕದ ಮತ್ತು ಸೈತಾನ.\r\n\r\nನೀವು ತೊಂದರೆಗೊಳಗಾದಾಗ, ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ಮಂಡಿಯೂರಿ, ಮತ್ತು ನಿಮ್ಮ ಹೃದಯವನ್ನು ಸುರಿಯುತ್ತಾರೆ.  ನಿಮ್ಮ ಎಲ್ಲಾ ಹೋರಾಟಗಳನ್ನು ಮುಕ್ತವಾಗಿ ಹಂಚಿಕೊಳ್ಳಿ; ಯೆಹೋವನೊಂದಿಗಿನ ಸವಾಲುಗಳು ಮತ್ತು ಸಮಸ್ಯೆಗಳು.\r\n\r\nನಿಮ್ಮ ಎಲ್ಲಾ ಹೊರೆಗಳನ್ನು ಯೆಹೋವನ ಮೇಲೆ ಇರಿಸಿ ಮತ್ತು ನಂಬಿಕೆಯಿಂದ ಕಾಯಿರಿ, ಏಕೆಂದರೆ ಅವನು ನಿಮಗಾಗಿ ಕಾಳಜಿ ವಹಿಸುತ್ತಾನೆ.  \"ಮತ್ತು ಎಲ್ಲಾ ತಿಳುವಳಿಕೆಯನ್ನು ಮೀರಿದ ದೇವರ ಶಾಂತಿಯು ಕ್ರಿಸ್ತ ಯೇಸುವಿನ ಮೂಲಕ ನಿಮ್ಮ ಹೃದಯ ಮತ್ತು ಮನಸ್ಸುಗಳನ್ನು ಕಾಪಾಡುತ್ತದೆ\" (ಫಿಲಿಪ್ಪಿ 4:7).\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ಯಾರ ಮನಸ್ಸು ನಿನ್ನಲ್ಲಿ ನೆಲೆಸಿದೆಯೋ, ಆತನು ನಿನ್ನಲ್ಲಿ ಭರವಸೆಯಿಟ್ಟಿರುವದರಿಂದ ನೀನು ಅವನನ್ನು ಪರಿಪೂರ್ಣ ಶಾಂತಿಯಿಂದ ಕಾಪಾಡುವೆ\" (ಯೆಶಾಯ 26:3).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ತೊಂದರೆಗೊಳಗಾದಾಗ ಮನುಷ್ಯರ ಹಿಂದೆ ಓಡಬೇಡಿ;  ಏಕೆಂದರೆ ಇದು ಯಾವುದೇ ಪ್ರಯೋಜನಕಾರಿ ಪರಿಣಾಮವನ್ನು ಬೀರುವುದಿಲ್ಲ.  ಯೆಹೋವನ ಪಾದದಲ್ಲಿ ನಿಮ್ಮನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಒಪ್ಪಿಸಿ.  ಅವನು ನಿನ್ನನ್ನು ತಾಯಿಯಂತೆ ಸಾಂತ್ವನ ಮಾಡುತ್ತಾನೆ.  ಮತ್ತು ಅವನು ನಿಮಗೆ ಆರಾಮ ಮತ್ತು ಶಾಂತಿಯನ್ನು ನೀಡುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[28] ಇದಲ್ಲದೆ ದೇವರ ಸಂಕಲ್ಪದ ಮೇರೆಗೆ ಕರೆಯಲ್ಪಟ್ಟು ಆತನನ್ನು ಪ್ರೀತಿಸುವವರ ಹಿತಕ್ಕಾಗಿ ಎಲ್ಲಾ ಕಾರ್ಯಗಳು ಅನುಕೂಲವಾಗುತ್ತವೆ ಎಂದು ನಮಗೆ ಗೊತ್ತದೆ.\" (ರೋಮಾಪುರದವರಿಗೆ 8:28"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}