{"uniqueid":"20251026080055_db720f3e","date":"2024-03-23","title":"ಸಂಕಟ ಮತ್ತು ರೋಗ!","key_verse":"40_8:17","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[17] ಇದರಿಂದ ನಮ್ಮ ಬೇನೆಗಳನ್ನು ತಾನೇ ತೆಗೆದುಕೊಂಡು ನಮ್ಮ ರೋಗಗಳನ್ನು ಹೊತ್ತುಕೊಂಡನು ಎಂದು ಯೆಶಾಯನೆಂಬ ಪ್ರವಾದಿಯಿಂದ ಹೇಳಿರುವ ಮಾತು ನೆರವೇರಿತು.\" (ಮತ್ತಾಯ 8:17)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೆವ್ವದ ಹೊರತಾಗಿ, ರೋಗವು ನಿಮ್ಮ ಶಾಂತಿಯನ್ನು ಕಸಿದುಕೊಳ್ಳುವ ಕ್ರೂರ ಶಕ್ತಿಯಾಗಿದೆ;  ಮತ್ತು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಯಾತನೆ ಮತ್ತು ಗೊಂದಲವನ್ನು ತರಲು.  ರೋಗವು ಕ್ರೂರವಾಗಿದೆ ಮತ್ತು ಇದು ದೇಹದಲ್ಲಿ ಅಸಹನೀಯ ನೋವು ಮತ್ತು ಸಂಕಟವನ್ನು ಉಂಟುಮಾಡುತ್ತದೆ.  ಇದು ನಿಮ್ಮ ಮನಸ್ಸಿನಲ್ಲಿ ಸಾವಿನ ಭಯವನ್ನೂ ತರುತ್ತದೆ.\r\n\r\nಹನ್ನೆರಡು ವರ್ಷಗಳಿಂದ ರಕ್ತದ ಕುಸುಮ ಸಮಸ್ಯೆಯಿಂದ ಬಳಲುತ್ತಿದ್ದ ಮಹಿಳೆ ತನ್ನ ಆಸ್ತಿಯನ್ನೆಲ್ಲ ಮಾರಿ ಬಂದ ಹಣವನ್ನು ವೈದ್ಯರಿಗೆ ವ್ಯಯಿಸಿದರೂ ಗುಣವಾಗಲಿಲ್ಲ.  ಆದರೆ ಒಂದು ದಿನ, ಅವಳು ನಂಬಿಕೆಯಿಂದ ಕರ್ತನ ಬಳಿಗೆ ಬಂದು ಆತನ ವಸ್ತ್ರದ ಅಂಚನ್ನು ಮುಟ್ಟಿದಳು.  ಮತ್ತು ಅವಳು ತನ್ನ ಅದ್ಭುತವಾದ ಗುಣಪಡಿಸುವಿಕೆಯನ್ನು ತಕ್ಷಣವೇ ಸ್ವೀಕರಿಸಿದಳು.\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಅವಳನ್ನು ನೋಡಿ ಹೇಳಿದರು, “[48] ಆತನು ಆಕೆಗೆ – ಮಗಳೇ ನಿನ್ನ ನಂಬಿಕೆಯೇ ನಿನ್ನನ್ನು ಸ್ವಸ್ಥಮಾಡಿತು; ಸಮಾಧಾನದಿಂದ ಹೋಗು ಎಂದು ಹೇಳಿದನು.” (ಲೂಕ 8:48).  ಯೇಸು ದೇಹದಲ್ಲಿ ಸ್ವಸ್ಥತೆಯನ್ನು ನೀಡುತ್ತಾನೆ;  ಮತ್ತು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಶಾಂತಿ.  ಆತ್ಮ, ಪ್ರಾಣ ಮತ್ತು ದೇಹದಲ್ಲಿ ಪರಿಪೂರ್ಣ ಶಾಂತಿ ಇದ್ದಾಗ, ಎಲ್ಲಾ ದುಃಖಗಳು ಮತ್ತು ಭಯಗಳು ನಿಮ್ಮಿಂದ ಓಡಿಹೋಗುತ್ತವೆ\r\n\r\nಅರಸನಾದ ಹಿಜ್ಕೀಯನು ತೀವ್ರವಾಗಿ ಅಸ್ವಸ್ಥನಾಗಿದ್ದನು ಮತ್ತು ಅವನ ಮರಣದ ಸಮೀಪದಲ್ಲಿದ್ದನು.  ನಂತರ ಅವನು ಯೆಹೋವನ ಬಳಿ ಪ್ರಾರ್ಥಿಸಿದನು ಮತ್ತು “[2] ಇದನ್ನು ಕೇಳಿದೊಡನೆ ಹಿಜ್ಕೀಯನು ಮೋರೆಯನ್ನು ಗೋಡೆಯ ಕಡೆಗೆ ತಿರುಗಿಸಿ – [3] ಯೆಹೋವನೇ, ನಾನು ನಂಬಿಗಸ್ತನಾಗಿಯೂ ಯಥಾರ್ಥಚಿತ್ತನಾಗಿಯೂ ನಿನಗೆ ನಡೆದುಕೊಂಡು ನಿನ್ನ ದೃಷ್ಟಿಯಲ್ಲಿ ಒಳ್ಳೆಯವನಾಗಿದ್ದದ್ದನ್ನು ನೆನಪುಮಾಡಿಕೋ ಎಂದು ಪ್ರಾರ್ಥಿಸಿ ಬಹಳವಾಗಿ ಅತ್ತನು.” (ಯೆಶಾಯ 38:2-3).  ಕರ್ತನು ಅವನ ಪ್ರಾರ್ಥನೆಯನ್ನು ಕೇಳಿದನು;  ಅವನ ಕಣ್ಣೀರು ಕಂಡಿತು;  ಮತ್ತು ದಯೆಯಿಂದ ಹದಿನೈದು ವರ್ಷಗಳನ್ನು ತನ್ನ ಜೀವನಕ್ಕೆ ಸೇರಿಸಿದನು.  ಹಿಜ್ಕೀಯನ ಎಲ್ಲಾ ಸಂಕಟಗಳು ಮತ್ತು ಭಯಗಳು ಬದಲಾಗಿವೆ;  ಮತ್ತು ಶಾಂತಿ ಇತ್ತು.\r\n\r\nಹೊಸ ಒಡಂಬಡಿಕೆಯ ಯುಗದಲ್ಲಿ, ಕರ್ತನಾದ ಯೇಸು ಈಗಾಗಲೇ ನಮ್ಮ ಕಾಯಿಲೆಗಳನ್ನು ಶಿಲುಬೆಯ ಮೇಲೆ ಹೊತ್ತುಕೊಂಡಿರುವುದರಿಂದ, ನಾವು ಕಾಯಿಲೆಗಳ ಬಗ್ಗೆ ಚಿಂತಿಸಬೇಕಾಗಿಲ್ಲ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ \"[17] ಇದರಿಂದ ನಮ್ಮ ಬೇನೆಗಳನ್ನು ತಾನೇ ತೆಗೆದುಕೊಂಡು ನಮ್ಮ ರೋಗಗಳನ್ನು ಹೊತ್ತುಕೊಂಡನು&#8230;..\" (ಮತ್ತಾಯ 8:17).  \"ಯೆಶಾಯ 53:5 KANJV-BSI [5] ನಮ್ಮ ದ್ರೋಹಗಳ ದೆಸೆಯಿಂದ ಅವನಿಗೆ ಗಾಯವಾಯಿತು, ನಮ್ಮ ಅಪರಾಧಗಳ ನಿವಿುತ್ತ ಅವನು ಜಜ್ಜಲ್ಪಟ್ಟನು; ನಮಗೆ ಸುಕ್ಷೇಮವನ್ನುಂಟುಮಾಡುವ ದಂಡನೆಯನ್ನು ಅವನು ಅನುಭವಿಸಿದನು; ಅವನ ಬಾಸುಂಡೆಗಳಿಂದ ನಮಗೆ ಗುಣವಾಯಿತು.\" (ಯೆಶಾಯ 53:5).\r\n\r\nನಿಮ್ಮ ಅನಾರೋಗ್ಯದ ಕಾರಣದಿಂದಾಗಿ ನೀವು ತೊಂದರೆ ಮತ್ತು ಭಯಕ್ಕೆ ಸಿಲುಕಿದಾಗ, ನೀವು ದೇವರ ಗುಣಪಡಿಸುವ ಭರವಸೆಗಳನ್ನು ದೃಢವಾಗಿ ಹಿಡಿದಿಟ್ಟುಕೊಳ್ಳಬೇಕು.  ನಿಮ್ಮ ಚಿಕಿತ್ಸೆ ಮತ್ತು ಕ್ಷೇಮವನ್ನು ಭರವಸೆ ನೀಡಿದ ನಮ್ಮ ದೇವರು ನಿಮ್ಮನ್ನು ಗುಣಪಡಿಸುತ್ತಾನೆ ಮತ್ತು ನಿಮಗೆ ಶಾಂತಿಯನ್ನು ನೀಡುತ್ತಾನೆ.  ಅದೇ ಸಮಯದಲ್ಲಿ, ನೀವು ನಿಮ್ಮನ್ನು ಪರೀಕ್ಷಿಸಬೇಕು;  ನಿಮ್ಮ ಸ್ವಂತ ಪಾಪಗಳು ನಿಮ್ಮ ಅನಾರೋಗ್ಯ ಮತ್ತು ದೌರ್ಬಲ್ಯಕ್ಕೆ ಕಾರಣವೇ ಎಂದು ಕಂಡುಹಿಡಿಯಿರಿ;  ನಂತರ ನೀವು ನಿಮ್ಮ ಪಾಪಗಳನ್ನು ಒಪ್ಪಿಕೊಳ್ಳಬೇಕು ಮತ್ತು ಭಗವಂತನ ಕಡೆಗೆ ತಿರುಗಬೇಕು.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “[3] ಆತನು ನಿನ್ನ ಎಲ್ಲಾ ಅಪರಾಧಗಳನ್ನು ಕ್ಷವಿುಸುವವನೂ ಸಮಸ್ತರೋಗಗಳನ್ನು ವಾಸಿಮಾಡುವವನೂ [4] ನಿನ್ನ ಜೀವವನ್ನು ನಾಶದಿಂದ ತಪ್ಪಿಸುವವನೂ ಪ್ರೀತಿಕೃಪೆಗಳೆಂಬ ಕಿರೀಟದಿಂದ ನಿನ್ನನ್ನು ಶೃಂಗರಿಸುವವನೂ ಆಗಿದ್ದಾನೆ. [5] ಶ್ರೇಷ್ಠವರಗಳಿಂದ ನಿನ್ನ ಆಶೆಯನ್ನು ಪೂರ್ತಿಗೊಳಿಸುತ್ತಾನೆ; ಹದ್ದಿಗೆ ಬರುವಂತೆಯೇ ನಿನಗೆ ಯೌವನವನ್ನು ತಿರಿಗಿ ಬರಮಾಡುತ್ತಾನೆ.\" (ಕೀರ್ತನೆಗಳು 103:3-5).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಉತ್ತಮ ಆರೋಗ್ಯದಿಂದಿರಬೇಕು ಎಂಬುದು ದೇವರ ಚಿತ್ತ ಮತ್ತು ಸಂತೋಷ;  ಶಕ್ತಿ;  ಮತ್ತು ಕ್ಷೇಮ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “[2] ನನ್ನ ನಾಮದಲ್ಲಿ ಭಯಭಕ್ತಿಯಿಟ್ಟಿರುವ ನಿಮಗೋ [ದೇವರ] ಧರ್ಮವೆಂಬ ಸೂರ್ಯನು ಸ್ವಸ್ಥತೆಯನ್ನುಂಟುಮಾಡುವ ಕಿರಣಗಳುಳ್ಳವನಾಗಿ ಮೂಡುವನು; ಕೊಟ್ಟಿಗೆಯಿಂದ ಬಿಟ್ಟ ಕರುಗಳಂತೆ ನೀವು ಹೊರಟು ಬಂದು ಕುಣಿದಾಡುವಿರಿ;” (ಮಲಾಕಿಯ 4:2)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}