{"uniqueid":"20251026080104_db720f3b","date":"2024-03-20","title":"ಸಂಕಟ ಮತ್ತು ಪಾಪ!","key_verse":"23_57:21","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[21] ದುಷ್ಟರಿಗೆ ಸಮಾಧಾನವೇ ಇಲ್ಲವೆಂದು ನನ್ನ ದೇವರು ನುಡಿಯುತ್ತಾನೆ.\" (ಯೆಶಾಯ 57:21)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಪಾಪಗಳು, ಅಕ್ರಮಗಳು ಮತ್ತು ಉಲ್ಲಂಘನೆಗಳು ಶಾಂತಿಯನ್ನು ಹಾಳುಮಾಡುತ್ತವೆ ಮತ್ತು ಆತ್ಮಸಾಕ್ಷಿಯನ್ನು ಕೆಡಿಸುತ್ತವೆ;  ಮತ್ತು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ನೀವು ಭಯದಿಂದ ಕಾಡುತ್ತೀರಿ.  ಒಬ್ಬ ವ್ಯಕ್ತಿಗೆ ಶಿಕ್ಷೆಯ ಅತ್ಯುನ್ನತ ರೂಪವೆಂದರೆ ಅವನ ಹೃದಯವು ಅವನನ್ನು ತಪ್ಪಿತಸ್ಥನೆಂದು ಖಂಡಿಸುವುದು.\r\n\r\nದಾವೀದನು ಬತ್ಷೆಬಾಳೊಂದಿಗೆ ಪಾಪಮಾಡಿದ ನಂತರ;  ಪ್ರವಾದಿ ನಾಥನ್ ಅದರ ಬಗ್ಗೆ ದಾವೀದನ ಬಳಿ ಮಾತನಾಡಿದರು;  ಮತ್ತು ದಾವೀದನು ಭಯಭೀತನಾದನು.  ಅವನು ಕರ್ತನಿಗೆ ಮೊರೆಯಿಟ್ಟು ಹೇಳಿದನು, “[3] ನಾನು ದ್ರೋಹಿ ಎಂದು ನಾನೇ ಒಪ್ಪಿಕೊಂಡಿದ್ದೇನೆ; ನನ್ನ ಪಾಪವು ಯಾವಾಗಲೂ ನನ್ನ ಮುಂದೆ ಇದೆ. [4] ನಿನಗೇ ಕೇವಲ ನಿನಗೇ ತಪ್ಪುಮಾಡಿದ್ದೇನೆ; ನಿನ್ನ ದೃಷ್ಟಿಗೆ ಕೆಟ್ಟದ್ದಾಗಿರುವದನ್ನೇ ಮಾಡಿದ್ದೇನೆ. ನಿನ್ನ ನಿರ್ಣಯ ನ್ಯಾಯವಾಗಿಯೂ ನಿನ್ನ ತೀರ್ಪು ನಿಷ್ಕಳಂಕವಾಗಿಯೂ ಇರುತ್ತದಲ್ಲಾ. [11] ನಿನ್ನ ಸನ್ನಿಧಿಯಿಂದ ನನ್ನನ್ನು ತಳ್ಳಬೇಡ; ನಿನ್ನ ಪರಿಶುದ್ಧಾತ್ಮವನ್ನು ನನ್ನಿಂದ ತೆಗೆಯಬೇಡ.” (ಕೀರ್ತನೆಗಳು 51:3-4,11).\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ಪಾಪದ ಸಂಬಳ ಮರಣ\" (ರೋಮಾ 6:23).  \"ಪಾಪ ಮಾಡುವ ಆತ್ಮವು ಸಾಯುತ್ತದೆ\" (ಯೆಹೆಜ್ಕೇಲನು 18:20).  \"ನಿಮ್ಮ ಪಾಪವು ನಿಮ್ಮನ್ನು ಕಂಡುಕೊಳ್ಳುತ್ತದೆ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ\" (ಅರಣ್ಯಕಾಂಡ 32:23).  \"ದುಷ್ಟವು ಪಾಪಿಗಳನ್ನು ಹಿಂಬಾಲಿಸುತ್ತದೆ\" (ಜ್ಞಾನೋಕ್ತಿ 13:21).  \"ಅವನ ಸ್ವಂತ ಅಕ್ರಮಗಳು ದುಷ್ಟನನ್ನು ಸಿಕ್ಕಿಹಾಕಿಕೊಳ್ಳುತ್ತವೆ ಮತ್ತು ಅವನು ತನ್ನ ಪಾಪದ ಹಗ್ಗಗಳಲ್ಲಿ ಸಿಕ್ಕಿಹಾಕಿಕೊಳ್ಳುತ್ತಾನೆ\" (ಜ್ಞಾನೋಕ್ತಿ 5:22).  \"ತನ್ನ ಪಾಪಗಳನ್ನು ಮುಚ್ಚಿಡುವವನು ಏಳಿಗೆ ಹೊಂದುವುದಿಲ್ಲ, ಆದರೆ ಅವುಗಳನ್ನು ಒಪ್ಪಿಕೊಂಡು ಬಿಟ್ಟುಬಿಡುವವನು ಕರುಣೆಯನ್ನು ಹೊಂದುವನು\" (ಜ್ಞಾನೋಕ್ತಿ 28:13).\r\n\r\nಒಮ್ಮೆ ಪಾಪಿ ಮಹಿಳೆ ತನ್ನ ಆತ್ಮಸಾಕ್ಷಿಯಲ್ಲಿ ಚುಚ್ಚಲ್ಪಟ್ಟಳು ಮತ್ತು ತನ್ನ ಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ಪಡೆಯಲು ಬಯಸಿದ್ದಳು.  ಅವಳು ಭಗವಂತನ ಪಾದದ ಬಳಿ ಕುಳಿತು ತನ್ನ ಕಣ್ಣೀರಿನಿಂದ ಆತನ ಪಾದಗಳನ್ನು ತೊಳೆದಳು.  ಭಗವಂತನು ಸಹಾನುಭೂತಿ ಹೊಂದಿದನು.  ಆಗ ಆತನು ಆಕೆಗೆ, “ನಿನ್ನ ಪಾಪಗಳು ಕ್ಷಮಿಸಲ್ಪಟ್ಟಿವೆ.  ನಿಮ್ಮ ನಂಬಿಕೆಯು ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸಿದೆ.  ಶಾಂತಿಯಿಂದ ಹೋಗು” (ಲೂಕ 7:48-50).\r\n\r\nಕರ್ತನಾದ ಯೇಸು ನಿಮ್ಮ ಪಾಪಗಳನ್ನು ಕ್ಷಮಿಸುವ ಅಧಿಕಾರವನ್ನು ಹೊಂದಿದ್ದರೂ, ಆತನು ತನ್ನ ಸ್ವಂತ ದೇಹದಲ್ಲಿ ನಮ್ಮ ಪಾಪಗಳನ್ನು ಮರದ ಮೇಲೆ ಹೊತ್ತುಕೊಂಡನು (1 ಪೇತ್ರನು 2:24).  “ಇಗೋ!  ಲೋಕದ ಪಾಪವನ್ನು ತೆಗೆದುಹಾಕುವ ದೇವರ ಕುರಿಮರಿ!”  (ಯೋಹಾನ 1:29).\r\n\r\nನೀವು ನಿಜವಾದ ಪಶ್ಚಾತ್ತಾಪದಿಂದ ನಿಮ್ಮ ಪಾಪಗಳನ್ನು ಒಪ್ಪಿಕೊಂಡಾಗ, ನಿಮ್ಮ ಪಾಪಗಳು ಕಡುಗೆಂಪು ಬಣ್ಣದ್ದಾಗಿದ್ದರೂ, ಅವು ಹಿಮದಂತೆ ಬಿಳಿಯಾಗಿರುತ್ತವೆ;  ಅವರು ಕಡುಗೆಂಪು ಬಣ್ಣದಂತೆ ಕೆಂಪಾಗಿದ್ದರೂ ಉಣ್ಣೆಯಂತಿರುವರು (ಯೆಶಾಯ 1:18).  ತದನಂತರ ಆತನು ನಿನ್ನ ಅಪರಾಧಗಳನ್ನು ನಿನ್ನಿಂದ ತೆಗೆದುಹಾಕುವನು, ಪೂರ್ವವು ಪಶ್ಚಿಮದಿಂದ ದೂರದಲ್ಲಿದೆ (ಕೀರ್ತನೆ 103:12).  ನಂತರ ನೀವು ನಿಮ್ಮ ಎಲ್ಲಾ ಭಯ ಮತ್ತು ಆತಂಕಗಳಿಂದ ವಿಮೋಚನೆಗೊಳ್ಳುವಿರಿ ಮತ್ತು ಎಲ್ಲಾ ತಿಳುವಳಿಕೆಯನ್ನು ಮೀರಿದ ದೇವರ ಶಾಂತಿಯು ನಿಮ್ಮ ಹೃದಯಗಳನ್ನು ತುಂಬುತ್ತದೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"[7] ಅದರಂತೆ ದೇವರ ಕಡೆಗೆ ತಿರುಗಿಕೊಳ್ಳುವದಕ್ಕೆ ಅವಶ್ಯವಿಲ್ಲದ ತೊಂಭತ್ತೊಂಭತ್ತು ಮಂದಿ ನೀತಿವಂತರಿಗಿಂತ ದೇವರ ಕಡೆಗೆ ತಿರುಗಿಕೊಳ್ಳುವ ಒಬ್ಬ ಪಾಪಿಯ ವಿಷಯವಾಗಿ ಪರಲೋಕದಲ್ಲಿ ಸಂತೋಷವುಂಟಾಗುವದೆಂದು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ.\" (ಲೂಕ 15:7).  ದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮಿಂದ ಸ್ವರ್ಗದಲ್ಲಿ ಸಂತೋಷವಿದೆಯೇ?  ಲಾರ್ಡ್ ಜೀಸಸ್ ನಿಮ್ಮ ಬಗ್ಗೆ ಸಂತೋಷಪಡುತ್ತಾರೆಯೇ?  ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ರಕ್ಷಣೆಯ ಸಂತೋಷವಿದೆಯೇ?  ಈ ಪ್ರಶ್ನೆಗಳಿಗೆ ನೀವು ‘ಹೌದು’ ಎಂದು ಉತ್ತರಿಸುವ ಸ್ಥಿತಿಯಲ್ಲಿದ್ದರೆ ಮಾತ್ರ ನಿಮ್ಮ ಜೀವನವು ಸಾರ್ಥಕವಾಗುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[5] ನಮ್ಮ ದ್ರೋಹಗಳ ದೆಸೆಯಿಂದ ಅವನಿಗೆ ಗಾಯವಾಯಿತು, ನಮ್ಮ ಅಪರಾಧಗಳ ನಿವಿುತ್ತ ಅವನು ಜಜ್ಜಲ್ಪಟ್ಟನು; ನಮಗೆ ಸುಕ್ಷೇಮವನ್ನುಂಟುಮಾಡುವ ದಂಡನೆಯನ್ನು ಅವನು ಅನುಭವಿಸಿದನು; ಅವನ ಬಾಸುಂಡೆಗಳಿಂದ ನಮಗೆ ಗುಣವಾಯಿತು.\" (ಯೆಶಾಯ 53:5),"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}