{"uniqueid":"20251026080108_db720f25","date":"2024-03-19","title":"ಜ್ಞಾನದಿಂದ ಗೊಂದಲ!","key_verse":"21_12:12","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[12] ಕಂದಾ, ಇವಲ್ಲದೆ ಉಳಿದವುಗಳಲ್ಲಿಯೂ ಎಚ್ಚರದಿಂದಿರು; ಬಹುಗ್ರಂಥಗಳ ರಚನೆಗೆ ವಿುತಿಯಿಲ್ಲ; ಅತಿ ವ್ಯಾಸಂಗವು ದೇಹಕ್ಕೆ ಆಯಾಸ.\" (ಪ್ರಸಂಗಿ 12:12)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಜ್ಞಾನ ಮತ್ತು ಬುದ್ಧಿವಂತಿಕೆಯನ್ನು ಹೊಂದಿರುವುದು ಮುಖ್ಯ.  ಆದರೆ ಬೈಬಲ್‌ನ ಬೋಧನೆಗಳಿಗೆ ವಿರುದ್ಧವಾದ ಕೆಲವು ವೈಜ್ಞಾನಿಕ ಸಿದ್ಧಾಂತಗಳಿಂದಾಗಿ ಅವರ ಜ್ಞಾನವು ವಿಕೃತ ಮತ್ತು ಗೊಂದಲಕ್ಕೊಳಗಾದ ಅನೇಕರಿದ್ದಾರೆ.  ಮತ್ತು ಅವರು ಇಡೀ ಪ್ರಪಂಚವನ್ನು ದೇವರಿಂದ ರಚಿಸಲಾಗಿಲ್ಲ ಎಂದು ಬೊಬ್ಬೆ ಹೊಡೆಯುತ್ತಾರೆ;  ಆದರೆ ಅದು ತನ್ನದೇ ಆದ ಅಸ್ತಿತ್ವಕ್ಕೆ ಬಂದಿತು.\r\n\r\nಅವರು ದೇವರನ್ನು ತಿಳಿಯದವರಾಗಿಲ್ಲದಿದ್ದರಿಂದ;  ಅವರ ಮನಸ್ಸು ಕತ್ತಲಾಯಿತು.  ಅವರು ದುಷ್ಟ ಆಲೋಚನೆಗಳೊಂದಿಗೆ ಬಂಧಿತರಾಗಿದ್ದಾರೆ;  ಮತ್ತು ಅವರ ಹೃದಯದಲ್ಲಿ ತೊಂದರೆಯಾಯಿತು.  ಉತ್ತರ ಸಿಗದೆ, ಪ್ರಶ್ನೆಗಳನ್ನು ಕೇಳುತ್ತಲೇ ಇರುವವರು ಇವರು.  ಮತ್ತು ಅವರು ತಮ್ಮ ಸೀಮಿತ ಮಾನವ ಬುದ್ಧಿವಂತಿಕೆಯೊಂದಿಗೆ ಸೃಷ್ಟಿಕರ್ತ ದೇವರ ಆಲೋಚನೆಗಳನ್ನು ಗ್ರಹಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಾರೆ.\r\n\r\nವಾಕ್ಯ ಹೇಳುತ್ತದೆ, \"[9] ಭೂವಿುಯ ಮೇಲೆ ಆಕಾಶವು ಎಷ್ಟು ಉನ್ನತವೋ ನಿಮ್ಮ ಮಾರ್ಗಗಳಿಗಿಂತ ನನ್ನ ಮಾರ್ಗಗಳೂ ನಿಮ್ಮ ಆಲೋಚನೆಗಳಿಗಿಂತ ನನ್ನ ಆಲೋಚನೆಗಳೂ ಅಷ್ಟು ಉನ್ನತವಾಗಿವೆ.\" (ಯೆಶಾಯ 55: 9).\r\n\r\nನಾವು ಶಿಕ್ಷಣದಿಂದ ಬುದ್ಧಿವಂತಿಕೆ ಮತ್ತು ಜ್ಞಾನವನ್ನು ಪಡೆದುಕೊಳ್ಳುತ್ತೇವೆ;  ನಮ್ಮ ಪರಿಸ್ಥಿತಿಗಳಿಂದ;  ನಮ್ಮ ಸ್ನೇಹಿತರಿಂದ;  ಮತ್ತು ನಮ್ಮ ಅಭ್ಯಾಸಗಳ ಮೂಲಕ.  ಅನೇಕ ಸಂದರ್ಭಗಳಲ್ಲಿ ನಮ್ಮ ಮನಸ್ಸು ಈ ಎಲ್ಲಾ ಜ್ಞಾನದಿಂದ ತೊಂದರೆಗೊಳಗಾಗುತ್ತದೆ.\r\n\r\nಉದಾಹರಣೆಗೆ, ಒಬ್ಬ ವ್ಯಾಪಾರಿ ತನ್ನ ಸರಕುಗಳ ಬೆಲೆಯಲ್ಲಿ ಹಠಾತ್ ಕುಸಿತವನ್ನು ತಿಳಿದಾಗ, ಮುಂಬರುವ ನಷ್ಟದ ಬಗ್ಗೆ ಅವನ ಹೃದಯದಲ್ಲಿ ಅವನು ಚಿಂತೆ ಮಾಡುತ್ತಾನೆ.  ಅವನು ಅದರ ಬಗ್ಗೆ ಹೆಚ್ಚು ಯೋಚಿಸುತ್ತಾನೆ, ಅವನು ಹೆಚ್ಚು ಭಯ ಮತ್ತು ದುಃಖದಲ್ಲಿ ಮುಳುಗುತ್ತಾನೆ.  ಆದರೆ ಭಗವಂತನಲ್ಲಿ ನಂಬಿಕೆಯಿಡುವ ನಾವು ಆತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡಬೇಕು;  ನಮ್ಮ ಹೊರೆಗಳನ್ನು ಮತ್ತು ಭಯಗಳನ್ನು ಆತನ ಪಾದಗಳಲ್ಲಿ ಎಸೆಯಿರಿ;  ಮತ್ತು ಅವನನ್ನು ಹೊಗಳಲು ಪ್ರಾರಂಭಿಸಿ.  ಮತ್ತು ನಿಮ್ಮ ನಷ್ಟವನ್ನು ಲಾಭವಾಗಿ ಪರಿವರ್ತಿಸಲಾಗುತ್ತದೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “[6] ಯಾವ ಸಂಬಂಧವಾಗಿಯೂ ಚಿಂತೆಮಾಡದೆ ಸರ್ವವಿಷಯದಲ್ಲಿ ದೇವರ ಮುಂದೆ ಕೃತಜ್ಞತಾಸ್ತುತಿಯನ್ನೂ ಪ್ರಾರ್ಥನೆ ವಿಜ್ಞಾಪನೆಗಳನ್ನೂ ಮಾಡುತ್ತಾ ನಿಮಗೆ ಬೇಕಾದದ್ದನ್ನು ತಿಳಿಯಪಡಿಸಿರಿ. [7] ಆಗ ಎಲ್ಲಾ ಗ್ರಹಿಕೆಯನ್ನು ಮೀರುವ ದೇವಶಾಂತಿಯು ನಿಮ್ಮ ಹೃದಯಗಳನ್ನೂ ಯೋಚನೆಗಳನ್ನೂ ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿ ಕಾಯುವದು. \" (ಫಿಲಿಪ್ಪಿಯವರಿಗೆ 4:6-7)\r\n\r\nಇಸ್ರಾಯೇಲಿನ ರಾಜನು ಮಹಾ ಕ್ಷಾಮದ ಪ್ರಭಾವದಿಂದ ತೊಂದರೆಗೀಡಾದನು.  ಆದರೆ ಪ್ರವಾದಿ ಎಲೀಷನು ಭಗವಂತನ ಮಾತುಗಳಿಂದ ಅವನನ್ನು ಸಮಾಧಾನಪಡಿಸಿದನು.  ಮತ್ತು ಕರ್ತನು ಸಿರಿಯನ್ನರ ಸೈನ್ಯವನ್ನು ರಥಗಳ ಶಬ್ದ ಮತ್ತು ಕುದುರೆಗಳ ಶಬ್ದವನ್ನು ಕೇಳುವಂತೆ ಮಾಡಿದನು – ದೊಡ್ಡ ಸೈನ್ಯದ ಶಬ್ದ (2 ಅರಸುಗಳು 7:6).  ಆದುದರಿಂದ ಅವರು ಎದ್ದು ಓಡಿಹೋಗಿ ಪಾಳೆಯವನ್ನು ಹಾಗೇ ಬಿಟ್ಟು – ತಮ್ಮ ಗುಡಾರಗಳನ್ನು, ತಮ್ಮ ಕುದುರೆಗಳನ್ನು ಮತ್ತು ಕತ್ತೆಗಳನ್ನು – ಮತ್ತು ಅವರು ತಮ್ಮ ಪ್ರಾಣಕ್ಕಾಗಿ ಓಡಿಹೋದರು.  ಈ ಪವಾಡದಿಂದಾಗಿ, ಇಡೀ ಇಸ್ರೇಲ್ ಕೇವಲ ಒಂದು ದಿನದಲ್ಲಿ ಅವರ ಕ್ಷಾಮದಿಂದ ಬಿಡುಗಡೆಯಾಯಿತು.\r\n\r\nಯೆಹೋವನನ್ನು ಹುಡುಕುವವರು ಎಂದಿಗೂ ತೊಂದರೆಗೊಳಗಾಗುವುದಿಲ್ಲ ಅಥವಾ ಕೆಟ್ಟ ಸುದ್ದಿಗೆ ಹೆದರುವುದಿಲ್ಲ.  ದೇವರ ಶಾಂತಿ, ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ಅವರ ಹೃದಯ ಮತ್ತು ಮನಸ್ಸನ್ನು ಸಂರಕ್ಷಿಸುತ್ತದೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಜ್ಞಾನ ಮತ್ತು ಬುದ್ಧಿವಂತಿಕೆಯನ್ನು ದೇವರಿಗೆ ಅರ್ಪಿಸಿ.  ದೇವರ ವಾಕ್ಯದ ಜ್ಞಾನವು ಇತರ ಯಾವುದೇ ಜ್ಞಾನಕ್ಕಿಂತ ಹೆಚ್ಚಿನದು.  ನೀವು ಬೈಬಲ್ ಅನ್ನು ಪ್ರಾರ್ಥನಾಪೂರ್ವಕವಾಗಿ ಓದಿದರೆ, ಕರ್ತನು ಧರ್ಮಗ್ರಂಥದ ಆಳವಾದ ರಹಸ್ಯಗಳನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತಾನೆ ಮತ್ತು ನಿಮ್ಮನ್ನು ಉನ್ನತೀಕರಿಸುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[32] ಆಗ ಅವರು ಒಬ್ಬರಿಗೊಬ್ಬರು – ಆತನು ದಾರಿಯಲ್ಲಿ ನಮ್ಮ ಸಂಗಡ ಮಾತಾಡಿದಾಗಲೂ ಗ್ರಂಥಗಳ ಅರ್ಥವನ್ನು ನಮಗೆ ಬಿಚ್ಚಿ ಹೇಳಿದಾಗಲೂ ನಮ್ಮ ಹೃದಯವು ನಮ್ಮಲ್ಲಿ ಕುದಿಯಿತಲ್ಲವೇ ಎಂದು ಹೇಳಿಕೊಂಡು\" (ಲೂಕ 24:32)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}