{"uniqueid":"20251026080123_db720f24","date":"2024-03-18","title":"ನೀವು ಯಾಕೆ ಕೆಳಗಿಳಿದಿದ್ದೀರಿ? ನೀವು ಏಕೆ ನಿರಾಶೆಗೊಂಡಿದ್ದೀರಿ?","key_verse":"19_42:11","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಓ ನನ್ನ ಆತ್ಮವೇ, ನೀನು ಯಾಕೆ ಕೆಳಕ್ಕೆ ಬಿದ್ದಿರುವೆ?  ಮತ್ತು ನೀವು ನನ್ನೊಳಗೆ ಏಕೆ ಅಸಮಾಧಾನಗೊಂಡಿದ್ದೀರಿ?  ದೇವರಲ್ಲಿ ಭರವಸೆ;  ಯಾಕಂದರೆ ನಾನು ಇನ್ನೂ ಆತನನ್ನು ಸ್ತುತಿಸುತ್ತೇನೆ, ನನ್ನ ಮುಖದ ಸಹಾಯ ಮತ್ತು ನನ್ನ ದೇವರು ”(ಕೀರ್ತನೆಗಳು 42:11)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ತೊಂದರೆಗಳು ಮತ್ತು ದುಃಖಗಳು ಯಾರನ್ನೂ ಬಿಡುವುದಿಲ್ಲ.  ದಾವೀದನ ಮಾತುಗಳಿಂದ, ಮೇಲಿನ ವಾಕ್ಯದಲ್ಲಿ, ಅವನು ತನ್ನ ಹೃದಯದಲ್ಲಿ ಎಷ್ಟು ತೊಂದರೆ ಮತ್ತು ದುಃಖದಲ್ಲಿದ್ದನು ಎಂಬುದನ್ನು ನಾವು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬಹುದು.\r\n\r\nಅವನ ದಿನಗಳಲ್ಲಿ, ದಾವೀದನು ಎಲ್ಲಾ ಇಸ್ರಾಯೇಲ್ಯರಲ್ಲಿ ಅತ್ಯಂತ ಧೈರ್ಯಶಾಲಿಯಾಗಿದ್ದನು.  ಅವನು ತನ್ನ ಹಿಂಡುಗಳನ್ನು ಉಳಿಸಲು ಸಿಂಹ ಮತ್ತು ಕರಡಿಯನ್ನು ಕೊಲ್ಲಬಲ್ಲನು.  ಇಸ್ರೇಲಿನ ಇಡೀ ಸೈನ್ಯವು ಗೊಲ್ಯಾತನಿಗೆ ಹೆದರಿದಾಗಲೂ ಅವನು ಧೈರ್ಯದಿಂದ ಗೊಲ್ಯಾತನನ್ನು ಎದುರಿಸಿ ಅವನನ್ನು ವಶಪಡಿಸಿಕೊಂಡನು.\r\n\r\nಬಾಹ್ಯ ಶತ್ರುಗಳು ಅವನನ್ನು ಹೆದರಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.  ಆದರೆ ಅವನ ಪಾಳೆಯದಲ್ಲಿ ಅವನಿಗೆ ಶತ್ರುಗಳಿದ್ದರು.  ಮತ್ತು ಆ ಶತ್ರುಗಳ ಗಾಯದ ಮಾತುಗಳು ಅವನಲ್ಲಿದ್ದವು.  ದಾವೀದನು ಹೇಳುತ್ತಾನೆ, “[3] ನಿನ್ನ ದೇವರು ಎಲ್ಲಿ ಎಂದು ಜನರು ಯಾವಾಗಲೂ ನನ್ನನ್ನು ಗೇಲಿ ಮಾಡುವದರಿಂದ ಹಗಲಿರುಳು ನನಗೆ ಕಣ್ಣೀರೇ ಆಹಾರವಾಯಿತು.\" (ಕೀರ್ತನೆಗಳು 42:3)  \"[10] ನನ್ನ ವಿರೋಧಿಗಳು – ನಿನ್ನ ದೇವರು ಎಲ್ಲಿ ಎಂದು ಯಾವಾಗಲೂ ನನ್ನನ್ನು ಗೇಲಿಮಾಡುವದರಿಂದ ನನ್ನ ಎಲುಬುಗಳೆಲ್ಲಾ ಮುರಿದ ಹಾಗಿವೆ.\"  (ಕೀರ್ತನೆಗಳು 42:10)\r\n\r\nಭಯಭೀತರಾದವರು ಮತ್ತು ತಬ್ಬಿಬ್ಬಾದವರು ಎಷ್ಟೋ ಮಂದಿ ಇದ್ದಾರೆ.  ದುಃಖದಿಂದ ಅವರು ಹೇಳುತ್ತಾರೆ, “ಓಹ್, ನನಗೆ ಸರಿಯಾಗಿ ಯೋಚಿಸಲು ಸಾಧ್ಯವಾಗುತ್ತಿಲ್ಲ.  ನಾನು ಹಗಲು ರಾತ್ರಿ ಭಯದಿಂದ ಕಾಡುತ್ತಿದ್ದೇನೆ.  ನಾನು ನನ್ನ ಶಾಂತಿಯನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಕಳೆದುಕೊಂಡಿದ್ದೇನೆ.  ನನ್ನ ಜೀವನದಲ್ಲಿ ಸುಖವಿಲ್ಲ”.  ಭಯಗಳು ನಿಮ್ಮನ್ನು ಸುತ್ತುವರೆದಿರುವಾಗ, ಹೃದಯದಲ್ಲಿ ಶಾಂತಿ ಇರುವುದಿಲ್ಲ;  ಸಂತೋಷವಿಲ್ಲ;  ಮತ್ತು ನಿಮ್ಮ ಮನಸ್ಸಿನಲ್ಲಿ ವಿಶ್ರಾಂತಿ ಇಲ್ಲ.  ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಬಿರುಗಾಳಿಯ ಸಮುದ್ರದಂತೆ ದೊಡ್ಡ ಪ್ರಕ್ಷುಬ್ಧತೆ ಇದೆ.\r\n\r\nದೇವರು ತನ್ನ ಹೃದಯದಲ್ಲಿ ದುಃಖದಿಂದ ತೊಂದರೆಗೊಳಗಾದ ಮಾರ್ಥಾಳನ್ನು ನೋಡಿದನು ಮತ್ತು ಹೇಳಿದನು, \"ಮಾರ್ಥಾ, ಮಾರ್ಥಾ, ನೀನು ಅನೇಕ ವಿಷಯಗಳ ಬಗ್ಗೆ ಚಿಂತಿತನಾಗಿದ್ದೆ ಮತ್ತು ತೊಂದರೆಗೊಳಗಾಗಿರುವೆ\" (ಲೂಕ 10:41).  ಚಿಂತಿತರು ಮತ್ತು ತೊಂದರೆಗೊಳಗಾದವರು ಅನೇಕರಿದ್ದಾರೆ, ಆದರೆ ಅವರು ಕರ್ತನ ಪಾದದಲ್ಲಿ ಕುಳಿತುಕೊಳ್ಳುವುದಿಲ್ಲ;  ಅವರು ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ತಮ್ಮ ಭಾರವನ್ನು ಹಾಕುವುದಿಲ್ಲ. ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ಮಾರ್ಥಾಳ ಜೀವನದ ಬಗ್ಗೆ ನೀವು ಓದಿದಾಗ, ಅವಳು ಎಂದಿಗೂ ಭಗವಂತನ ಪಾದದ ಬಳಿ ಕುಳಿತಿಲ್ಲ ಎಂದು ನೀವು ಕಂಡುಕೊಳ್ಳಬಹುದು.\r\n\r\nಪ್ರಸ್ತುತ ದಿನಗಳಲ್ಲಿ, ಜನರು ಹಲವಾರು ವಿಷಯಗಳನ್ನು ಯೋಚಿಸಲು ಮತ್ತು ಮಾಡಲು ಸಮಯವನ್ನು ಹೊಂದಿದ್ದಾರೆ.  ಅವರಿಗೆ ಅಡುಗೆ ಮಾಡಲು ಸಮಯವಿದೆ;  ಮನೆಯ ಕೆಲಸಗಳನ್ನು ಮಾಡುವ ಸಮಯ;  ಅತಿಥಿಗಳನ್ನು ಮನರಂಜಿಸುವ ಸಮಯ;  ಆದರೆ ಯೆಹೋವನ ಪಾದದಲ್ಲಿ ಕುಳಿತುಕೊಳ್ಳಲು ಅವರಿಗೆ ಸಮಯವಿಲ್ಲ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ನಿಮ್ಮ ಚಿಂತೆ ಮತ್ತು ತೊಂದರೆಗಳನ್ನು ತೊಡೆದುಹಾಕಬೇಕಾದರೆ, ನೀವು ಮಾಡಬೇಕಾಗಿರುವುದು ಆತನ ಪಾದಗಳನ್ನು ಬಿಗಿಯಾಗಿ ಹಿಡಿದುಕೊಳ್ಳುವುದು.  ನಿಮ್ಮ ಹೃದಯದ ಭಾರವನ್ನು ನೀವು ಆತನ ಪಾದದಲ್ಲಿ ಇಟ್ಟರೆ, ಅವನು ಖಂಡಿತವಾಗಿಯೂ ಅದ್ಭುತವನ್ನು ಮಾಡುತ್ತಾನೆ ಮತ್ತು ನಿಮ್ಮ ಎಲ್ಲಾ ಚಿಂತೆಗಳಿಂದ, ತೊಂದರೆಗಳಿಂದ, ಭಯಗಳಿಂದ ಮತ್ತು ದುಃಖಗಳಿಂದ ನಿಮ್ಮನ್ನು ಬಿಡುಗಡೆ ಮಾಡುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[4] ನಿನ್ನನ್ನು ಬಿಟ್ಟರೆ ನಿರೀಕ್ಷಿಸುವವನಿಗೆ ಕಾರ್ಯಕರ್ತನಾದ ಯಾವ ದೇವರನ್ನೂ ಆದಿಯಿಂದ ಯಾರೂ ಕೇಳಲಿಲ್ಲ, ಯಾರ ಕಿವಿಗೂ ಬೀಳಲಿಲ್ಲ, ಯಾರ ಕಣ್ಣೂ ಕಾಣಲಿಲ್ಲ.\" (ಯೆಶಾಯ 64:4)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}