{"uniqueid":"20251026080131_db720f22","date":"2024-03-16","title":"ಅವನ ಪ್ರೀತಿಯನ್ನು ಮರೆಯಬೇಡ!","key_verse":"22_1:4","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ದ್ರಾಕ್ಷಾರಸಕ್ಕಿಂತಲೂ ನಿನ್ನ ಲಾಲನೆಯನ್ನು ಹೆಚ್ಚಾಗಿ ಕೊಂಡಾಡುವೆವು; ನಿನ್ನನ್ನು ಯಥಾರ್ಥವಾಗಿ ಪ್ರೀತಿಸುವರು.\" (ಪರಮಗೀತ 1:4)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕ್ರಿಸ್ತನ ಪ್ರೀತಿಯನ್ನು ಎಂದಿಗೂ ಮರೆಯದಿರುವುದು ನಮ್ಮ ಕರ್ತವ್ಯ;  ನಮ್ಮ ಕಡೆಗೆ ಅವರ ಪ್ರೀತಿ ಮತ್ತು ಸ್ನೇಹ.  ಕ್ರಿಸ್ತ ಯೇಸುವಿನಂತೆ ಯಾರೂ ನಮ್ಮನ್ನು ಪ್ರೀತಿಸಲಾರರು.  ನಮಗಾಗಿ ಅವರ ರಕ್ತವನ್ನು ತ್ಯಾಗ ಮಾಡಿದವರು ಯಾರೂ ಇಲ್ಲ.  ಆತನ ಅಪರಿಮಿತ ಪ್ರೀತಿಯನ್ನು ಸವಿಯುವ ನೀನು ಆತನನ್ನು ನೆನೆದು ಪ್ರೀತಿಸಬೇಕು.\r\n\r\nಕ್ರಿಸ್ತನ ಪ್ರೀತಿಯನ್ನು ದ್ರಾಕ್ಷಾಹಣ್ಣಿಗೆ ಹೋಲಿಸಲಾಗುತ್ತದೆ;  ಮತ್ತು ವಾಕ್ಯದಲ್ಲಿ ಹೀಗೆ ಹೇಳುತ್ತದೆ, \"[4] ದ್ರಾಕ್ಷಾರಸಕ್ಕಿಂತಲೂ ನಿನ್ನ ಲಾಲನೆಯನ್ನು ಹೆಚ್ಚಾಗಿ ಕೊಂಡಾಡುವೆವು; ನಿನ್ನನ್ನು ಯಥಾರ್ಥವಾಗಿ ಪ್ರೀತಿಸುವರು.\" (ಪರಮಗೀತ 1:4)  ಕರ್ತನು ನಿಮ್ಮನ್ನು ಕರೆಯುತ್ತಾನೆ ಮತ್ತು ಹೇಳುತ್ತಾನೆ, \"[5] ಬನ್ನಿರಿ, ನಾನು ಬಡಿಸುವ ಆಹಾರವನ್ನು ಉಣ್ಣಿರಿ, ನಾನು ಬೆರಸಿರುವ ದ್ರಾಕ್ಷಾರಸವನ್ನು ಕುಡಿಯಿರಿ.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 9:5).\r\n\r\nದ್ರಾಕ್ಷಿಯನ್ನು ಜಜ್ಜಿದ್ದಾಗ , ಅವು ಕೆಂಪು ರಸವನ್ನು ನೀಡುತ್ತವೆ.  ಅದೇ ರೀತಿಯಲ್ಲಿ, ಪ್ರಭು ಯೇಸುವನ್ನು ಶಿಲುಬೆಯ ಮೇಲೆ ಹತ್ತಿಕ್ಕಿದಾಗ, ಅವರ ದೇಹದಿಂದ ಅಮೂಲ್ಯವಾದ ರಕ್ತವು ಹೊರಹೊಮ್ಮಿತು.  ಕಲ್ವಾರಿಯ ಶಿಲುಬೆಯ ಮೇಲೆ ಕ್ರಿಸ್ತನ ಪ್ರೀತಿಗೆ ಸಮಾನವಾದ ಮತ್ತೊಂದು ಪ್ರೀತಿ ಇಲ್ಲ.  ಅದೊಂದು ತ್ಯಾಗದ ಪ್ರೀತಿ;  ಆದುದರಿಂದ ನಮ್ಮ ನಿಮಿತ್ತವಾಗಿ ಆತನು ತನ್ನನ್ನು ತಾನೇ ನಾಶಮಾಡಿಕೊಂಡನು.\r\n\r\nಪ್ರಪಂಚದಾದ್ಯಂತದ ಭಕ್ತರು, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸುವಿನ ನೋವುಗಳು ಮತ್ತು ಮರಣವನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳಿ.  ಮರೆತುಬಿಡುವುದು ಮನುಷ್ಯನ ಸ್ವಭಾವವಾಗಿರುವುದರಿಂದ, ದೇವರು ತನ್ನ ಸಂಕಟಗಳನ್ನು ಮತ್ತು ಶಿಲುಬೆಯ ಮರಣವನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳಲು ರೊಟ್ಟಿ ಮತ್ತು ದ್ರಾಕ್ಷಾರಸವನ್ನು ಸ್ಮರಣೆಯವಾಗಿ ಸ್ಥಾಪಿಸಿದನು.\r\n\r\nನಮ್ಮ ಆಲೋಚನೆಗಳನ್ನು ಸರಿಮಾಡಲು ಆತನ ತಲೆಯ ಮೇಲೆ ಮುಳ್ಳಿನ ಕಿರೀಟವನ್ನು ಇರಿಸಲು ಅವನು ಒಪ್ಪಿಸಿದನು (ಯೋಹಾನ 19:2).  ನಮ್ಮ ಪಾಪಗಳಿಗಾಗಿ ಮತ್ತು ಅಪರಾಧಗಳಿಗಾಗಿ ಆತನು ತನ್ನ ಕಣ್ಣುಗಳಿಂದ ಕಣ್ಣೀರು ಸುರಿಸಿದನು (ಲೂಕ 19:41).  ನಮ್ಮ ಪಾಪಗಳು ಮತ್ತು ಅಕ್ರಮಗಳಿಗಾಗಿ ಹೊಡೆಯಲು ಆತನು ತನ್ನ ಕೆನ್ನೆಗಳನ್ನು ಕೊಟ್ಟನು (ಪ್ರಲಾಪಗಳು 3:30).\r\n\r\nಆತನು ತನ್ನ ನಾಲಿಗೆಯಿಂದ ನಮಗಾಗಿ ಉತ್ಸಾಹದಿಂದ ಪ್ರಾರ್ಥಿಸಿದನು (ಲೂಕ 23:34).  ಆತನ ಭುಜಗಳು ನಮ್ಮ ಪಾಪಗಳ ಭಾರವನ್ನು ಹೊತ್ತಿದ್ದವು (ಲೂಕ 15:5).  ಆತನ ಬೆನ್ನನ್ನು ನಮಗಾಗಿ ಉದ್ದನೆಯ ಉಳುಮೆಗಳಿಂದ ಉಳುಮೆ ಮಾಡಲಾಗಿತ್ತು (ಕೀರ್ತನೆ 129:3).  ಅವನ ಬದಿಯನ್ನು ಈಟಿಯಿಂದ ಚುಚ್ಚಲಾಯಿತು (ಯೋಹಾನ 19:34).  ಮತ್ತು ಅವನು ಸಂತೋಷದಿಂದ ತನ್ನ ಕೈಗಳನ್ನು ಶಿಲುಬೆಯ ಮೇಲೆ ಚುಚ್ಚುವಂತೆ ಕೊಟ್ಟನು (ಕೀರ್ತನೆ 22:16).\r\n\r\nಅವನ ಪಾದಗಳನ್ನು ಶಿಲುಬೆಗೆ ಹೊಡೆಯಲಾಯಿತು ಮತ್ತು ವಿರೂಪಗೊಳಿಸಲಾಯಿತು (ಕೀರ್ತನೆ 22:16).  ಆತನು ತನ್ನ ಪವಿತ್ರ ರಕ್ತದ ಕೊನೆಯ ಹನಿಯನ್ನೂ ನಮಗಾಗಿ ಸುರಿಸಿದನು.  ಆತನು ತನ್ನ ಪ್ರಾಣವನ್ನು ಮರಣಕ್ಕೆ ಸುರಿದನು (ಯೆಶಾಯ 53:12).  ಆತನು ನಮಗಾಗಿ ತನ್ನ ಜೀವವನ್ನು ತ್ಯಜಿಸಿದನು ಮತ್ತು ನಮಗೆ ಸಂಬಂಧಿಸಿದ ಎಲ್ಲವನ್ನೂ ಪರಿಪೂರ್ಣಗೊಳಿಸಿದನು (ಯೋಹಾನ 10:11).\r\n\r\n* ನಾವು ಆತನನ್ನು ಸ್ಮರಿಸಿದಾಗಲೆಲ್ಲ, ನಮ್ಮೆಡೆಗೆ ಆತನಿಗಿರುವ ಅವಿನಾಭಾವ ಪ್ರೀತಿಯನ್ನು ಹಾಡಲು ಮತ್ತು ನಮ್ಮನ್ನು ಶಾಶ್ವತತೆಗೆ ಕೊಂಡೊಯ್ಯಲು ಆತನ ಅನುಗ್ರಹವನ್ನು ಪಡೆಯಲು ನಾವು ಆತ್ಮದಲ್ಲಿ ನಡೆಸಲ್ಪಡುತ್ತೇವೆ.*\r\n\r\nಯೆಹೋವನು ನಮ್ಮ ಮೇಲಿನ ಪ್ರೀತಿಯನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳಲು ಪರಿಶುದ್ಧ ಕರ್ತನ ಮೇಜನ್ನು ಸ್ಥಾಪಿಸಿದನು.  \"[26] ನೀವು ಈ ರೊಟ್ಟಿಯನ್ನು ತಿಂದು ಈ ಪಾತ್ರೆಯಲ್ಲಿ ಪಾನಮಾಡುವಷ್ಟು ಸಾರಿ ಕರ್ತನ ಮರಣವನ್ನು ಆತನು ಬರುವ ತನಕ ಪ್ರಸಿದ್ಧಿಪಡಿಸುತ್ತೀರಿ.\" (1 ಕೊರಿಂಥದವರಿಗೆ 11:26)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ಎನ್ನಿನಿಯನು ನನ್ನವನೇ, ನಾನು ಅವನವಳೇ, ನೆಲದಾವರೆಗಳ ಮಧ್ಯದಲ್ಲಿ [ಮಂದೆಯನ್ನು] ಮೇಯಿಸುವವನಾಗಿದ್ದಾನೆ.\" (ಪರಮಗೀತ 6:3)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}