{"uniqueid":"20251026080135_db720f21","date":"2024-03-15","title":"ಹಿಗ್ಗು!","key_verse":"60_4:13","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[13] ಆದರೆ ನೀವು ಎಷ್ಟರ ಮಟ್ಟಿಗೂ ಕ್ರಿಸ್ತನ ಬಾಧೆಗಳಲ್ಲಿ ಪಾಲುಗಾರರಾಗಿದ್ದೀರೋ ಅಷ್ಟರ ಮಟ್ಟಿಗೆ ಸಂತೋಷವುಳ್ಳವರಾಗಿರ್ರಿ; ಆತನ ಮಹಿಮೆಯ ಪ್ರತ್ಯಕ್ಷತೆಯಲ್ಲಿಯೂ ನೀವು ಸಂತೋಷಪಟ್ಟು ಉಲ್ಲಾಸಗೊಳ್ಳುವಿರಿ.\" (1 ಪೇತ್ರನು 4:13)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಹಿಗ್ಗು ಮತ್ತು ಸಂತೋಷವಾಗಿರಿ!  ಕರ್ತನು ನಿಮಗೆ ನೀಡಿದ ಮಹಾನ್ ಮೋಕ್ಷಕ್ಕಾಗಿ ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಸಂತೋಷದಿಂದ ಭಗವಂತನನ್ನು ಸ್ತುತಿಸಿ;  ಮತ್ತು ಅವನ ಪ್ರಬಲ ಅಭಿಷೇಕಕ್ಕಾಗಿ.  ಎಲ್ಲಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ, ನೀವು ಕ್ರಿಸ್ತನ ಕಷ್ಟಗಳಲ್ಲಿ ಭಾಗಿಗಳಾಗಿದ್ದೀರಿ ಎಂದು ಹಿಗ್ಗು.\r\n\r\nಈ ಜಗತ್ತಿನಲ್ಲಿ ನಮ್ಮ ಜೀವನದ ಅವಧಿಯು ಬಹಳ ಚಿಕ್ಕದಾಗಿದೆ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"\"ಸ್ತ್ರೀಯಿಂದ ಹುಟ್ಟಿದ ಪುರುಷನು ಸ್ವಲ್ಪ ದಿನಗಳು ಮತ್ತು ತೊಂದರೆಯಿಂದ ತುಂಬಿದ್ದಾನೆ.\"  ನಾವು ಸ್ವರ್ಗದ ರಾಜ್ಯದಲ್ಲಿ ಶಾಶ್ವತತೆಗಾಗಿ ಜೀವಿಸುತ್ತೇವೆ.  ಆದ್ದರಿಂದ, ನಾವು ಈ ಭೂಮಿಯಲ್ಲಿ ಪರದೇಶಿಗಳಾಗಿ ಮತ್ತು ವಿದೇಶಿಯರಾಗಿ ಜೀವಿಸುವಾಗ, ನಮ್ಮ ಪ್ರಾಥಮಿಕ ಉದ್ದೇಶವು ಶಾಶ್ವತ ಸ್ವರ್ಗೀಯ ರಾಜ್ಯವನ್ನು ಸ್ವಾಸ್ತ್ಯವಾಗಿ ಪಡೆಯುವುದು.\r\n\r\nಪವಿತ್ರಾತ್ಮನು ನಮ್ಮಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದರೆ, ಸ್ವರ್ಗೀಯ ರಾಜ್ಯವು ಈಗಾಗಲೇ ಹತ್ತಿರದಲ್ಲಿದೆ ಎಂದು ಅರ್ಥ.  ಎಲ್ಲಾ ಕಿರುಕುಳಗಳು ಪವಿತ್ರಾತ್ಮದ ಸಹಾಯದಿಂದ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಚಿತ್ರಣವಾಗಿ ರೂಪಾಂತರಗೊಳ್ಳಲು ನಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ.  ಮತ್ತು ನಮ್ಮ ಎಲ್ಲಾ ನೋವುಗಳು ನಮ್ಮ ಭಗವಂತನಿಗೆ ಹತ್ತಿರವಾಗಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ.\r\n\r\nಅದಕ್ಕಾಗಿಯೇ ಅಪೋಸ್ತಲನಾದ ಪೌಲನು ಬರೆಯುತ್ತಾನೆ, \"[10] ಆದದರಿಂದ ಕ್ರಿಸ್ತನ ನಿವಿುತ್ತ ನನಗೆ ನಿರ್ಬಲಾವಸ್ಥೆಯೂ ತಿರಸ್ಕಾರವೂ ಕೊರತೆಯೂ ಹಿಂಸೆಯೂ ಇಕ್ಕಟ್ಟೂ ಸಂಭವಿಸಿದಾಗ ಸಂತುಷ್ಟನಾಗಿದ್ದೇನೆ. ನಾನು ಯಾವಾಗ ನಿರ್ಬಲನಾಗಿದ್ದೇನೋ ಆವಾಗಲೇ ಬಲವುಳ್ಳವನಾಗಿದ್ದೇನೆ.\" (2 ಕೊರಿಂಥದವರಿಗೆ 12:10)\r\n\r\nಎಲ್ಲಾ ಕಿರುಕುಳಗಳ ಮಧ್ಯೆಯೂ ಸಹ, ಅಪೋಸ್ತಲನಾದ ಪೌಲನು ತನ್ನ ಹೃದಯದಲ್ಲಿ ಕರ್ತನು ಅವನನ್ನು ಸಾಂತ್ವನಗೊಳಿಸುತ್ತಾನೆ ಎಂಬ ಭರವಸೆಯನ್ನು ಹೊಂದಿದ್ದನು.  \"[4] ನಮಗೆ ಸಂಭವಿಸುವ ಎಲ್ಲಾ ಸಂಕಟಗಳಲ್ಲಿ ನಮ್ಮನ್ನು ಸಂತೈಸುತ್ತಾನೆ; ಹೀಗೆ ದೇವರಿಂದ ನಮಗಾಗುವ ಆದರಣೆಯ ಮೂಲಕ ನಾವು ನಾನಾ ವಿಧವಾದ ಸಂಕಟಗಳಲ್ಲಿ ಬಿದ್ದಿರುವವರನ್ನು ಸಂತೈಸುವದಕ್ಕೆ ಶಕ್ತರಾಗುತ್ತೇವೆ.\" (2 ಕೊರಿಂಥದವರಿಗೆ 1:4)  ಈ ಲೌಕಿಕ ಜೀವನದಲ್ಲಿ, ನಾವು ನಮ್ಮ ಸಾಂತ್ವನವನ್ನು ನಮ್ಮ ಯೆಹೋವನಿಂದ ಮಾತ್ರ ಪಡೆಯುತ್ತೇವೆ.  ಮತ್ತು ನಾವು ಸ್ವರ್ಗೀಯ ರಾಜ್ಯವನ್ನು ಪ್ರವೇಶಿಸಿದ ನಂತರವೂ, ನಮ್ಮ ಬಿಳಿ ನಿಲುವಂಗಿಯೊಂದಿಗೆ, ಕರ್ತನು ನಮ್ಮನ್ನು ಸಾಂತ್ವನಗೊಳಿಸುತ್ತಾನೆ.\r\n\r\nದೇವರ ಸಿಂಹಾಸನದ ಪಕ್ಕದಲ್ಲಿ ನಿಂತಿದ್ದ ಹಿರಿಯರೊಬ್ಬರು ಕ್ರಿಸ್ತನ ನಿಮಿತ್ತ ಕಿರುಕುಳಕ್ಕೊಳಗಾದವರನ್ನು ತೋರಿಸಿದರು ಮತ್ತು ಹೇಳಿದರು, “[14] ಅವನು ನನಗೆ – ಇವರು ಆ ಮಹಾ ಹಿಂಸೆಯನ್ನು ಅನುಭವಿಸಿ ಬಂದವರು; ಯಜ್ಞದ ಕುರಿಯಾದಾತನ ರಕ್ತದಲ್ಲಿ ತಮ್ಮ ನಿಲುವಂಗಿಗಳನ್ನು ತೊಳೆದು ಶುಭ್ರಮಾಡಿದ್ದಾರೆ. [15] ಈ ಕಾರಣದಿಂದ ಅವರು ದೇವರ ಸಿಂಹಾಸನದ ಮುಂದೆ ಇದ್ದುಕೊಂಡು ಆತನ ಆಲಯದಲ್ಲಿ ಹಗಲಿರುಳು ಆತನ ಸೇವೆಮಾಡುತ್ತಾ ಇದ್ದಾರೆ; ಸಿಂಹಾಸನದಲ್ಲಿ ಕೂತಿರುವಾತನು ಗುಡಾರದಂತೆ ಅವರನ್ನು ಆವರಿಸುವನು. [16] ಇನ್ನು ಮೇಲೆ ಅವರಿಗೆ ಹಸಿವೆ ಇಲ್ಲ, ಬಾಯಾರಿಕೆ ಇಲ್ಲ; ಅವರಿಗೆ ಬಿಸಿಲಾದರೂ ಯಾವ ಝಳವಾದರೂ ಬಡಿಯುವದಿಲ್ಲ; [17] ಸಿಂಹಾಸನದ ಮಧ್ಯದಲ್ಲಿರುವ ಯಜ್ಞದ ಕುರಿಯಾದಾತನು ಅವರಿಗೆ ಕುರುಬನಂತಿದ್ದು ಜೀವಜಲದ ಒರತೆಗಳ ಬಳಿಗೆ ನಡಿಸುತ್ತಾನೆ. ದೇವರು ಅವರ ಕಣ್ಣೀರನ್ನೆಲ್ಲಾ ಒರಸಿಬಿಡುವನು ಎಂದು ಹೇಳಿದನು. ”(ಪ್ರಕಟನೆ 7:14-17).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಸಂಕಟಗಳಿಗೆ ಹೆದರಬೇಡಿರಿ;  ಅವರು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವಾದದ ಹಾದಿಯಲ್ಲಿ ನಡೆಸುತ್ತಾರೆ.  ಕಿರಿದಾದ ಮಾರ್ಗದ ಮೂಲಕ ಸ್ವರ್ಗದ ರಾಜ್ಯವನ್ನು ಪ್ರವೇಶಿಸಿ;  ಅದು ನಿಮ್ಮನ್ನು ಶಾಶ್ವತತೆಗೆ ಕರೆದೊಯ್ಯುತ್ತದೆ.  ನೀವು ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸುವಿನ ಹೆಜ್ಜೆಗಳನ್ನು ಅನುಸರಿಸಿದಾಗ, ನಿಮ್ಮ ಭವಿಷ್ಯ ಮತ್ತು ಶಾಶ್ವತತೆ ಸಂತೋಷದಾಯಕವಾಗಿರುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “10] ನಿನಗೆ ಸಂಭವಿಸುವದಕ್ಕಿರುವ ಬಾಧೆಗಳಿಗೆ ಹೆದರಬೇಡ. ಇಗೋ ನೀವು ದುಷ್ಪ್ರೇರಣೆಗೆ ಒಳಗಾಗುವಂತೆ ಸೈತಾನನು ನಿಮ್ಮಲ್ಲಿ ಕೆಲವರನ್ನು ಸೆರೆಮನೆಯೊಳಗೆ ಹಾಕುವದಕ್ಕಿದ್ದಾನೆ; ಮತ್ತು ಹತ್ತು ದಿವಸಗಳ ತನಕ ನಿಮಗೆ ಸಂಕಟವಿರುವದು. ನೀನು ಸಾಯಬೇಕಾದರೂ ನಂಬಿಗಸ್ತನಾಗಿರು; ನಾನು ನಿನಗೆ ಜೀವವೆಂಬ ಜಯಮಾಲೆಯನ್ನು ಕೊಡುವೆನು.”(ಪ್ರಕಟನೆ 2:10)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}