{"uniqueid":"20251026080140_db720f21","date":"2024-03-15","title":"ಅವರು ಕಿರುಕುಳ ನೀಡಿದಾಗ!","key_verse":"40_5:11","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[11] ನನ್ನ ನಿವಿುತ್ತವಾಗಿ ಜನರು ನಿಮ್ಮನ್ನು ನಿಂದಿಸಿ ಹಿಂಸೆಪಡಿಸಿ ನಿಮ್ಮ ಮೇಲೆ ಕೆಟ್ಟ ಕೆಟ್ಟ ಮಾತುಗಳನ್ನು ಸುಳ್ಳಾಗಿ ಹೊರಿಸಿದರೆ ನೀವು ಧನ್ಯರು.\" (ಮತ್ತಾಯ 5:11)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಈ ಲೋಕದವರು ಮತ್ತು ಪಾಪದ ಜೀವನವನ್ನು ನಡೆಸುವವರು ಇತರರು ಸಹ ಅದೇ ಪಾಪದ ಸ್ಥಿತಿಯಲ್ಲಿರಬೇಕೆಂದು ಬಯಸುತ್ತಾರೆ.  ಮತ್ತು ಇತರರು ತಮ್ಮ ಮಾರ್ಗಗಳಿಗೆ ಬದಲಾಗದಿದ್ದರೆ;  ಆದರೆ ಪವಿತ್ರ ಜೀವನವನ್ನು ಮುಂದುವರಿಸಿ, ನಂತರ ಅವರನ್ನು ನಿಂದಿಸಲು ಮತ್ತು ಕಿರುಕುಳ ನೀಡಲು ಅವರು ಹಿಂಜರಿಯುವುದಿಲ್ಲ.  ಅದು ಅವರ ಮಾಂಸದ ಸ್ವಭಾವವಾಗಿದೆ (ಗಲಾತ್ಯ 4:29).\r\n\r\nಹಿಂದಿನ ವಾಕ್ಯದಲ್ಲಿ, ಕರ್ತನಾದ ಯೇಸು ಸದಾಚಾರದಿಂದ ಉಂಟಾಗುವ ಕಿರುಕುಳದ ಬಗ್ಗೆ ಮಾತನಾಡಿದರು.  ಆದರೆ ಈ ವಾಕ್ಯದಲ್ಲಿ, ಕರ್ತನು ತನ್ನ ನಿಮಿತ್ತ ಕಿರುಕುಳದ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಾನೆ.  ಸದಾಚಾರ ಮತ್ತು ಕರ್ತನಾದ ಯೇಸುವನ್ನು ಹೇಗೆ ಒಂದಾಗಿ ಮಾಡಲಾಗಿದೆ ಎಂಬುದನ್ನು ನೀವು ಗಮನಿಸಬಹುದು.  ಸದಾಚಾರಕ್ಕಾಗಿ ಅಥವಾ ಕರ್ತನಾದ ಯೇಸುವಿನ ಸಲುವಾಗಿ ಹಿಂಸೆಯನ್ನು ಅನುಭವಿಸುವುದು ಒಂದೇ ಮತ್ತು ಒಂದೇ.  ಏಕೆಂದರೆ ಆತನು ಸದಾಚಾರವನ್ನು ಪೂರೈಸುವವನು.\r\n\r\nಇಂದಿಗೂ ಸಹ, ಮಾಂಸಿಕ ಇಷ್ಮಾಯೆಲ್ಯರು ಆತ್ಮಿಕ ಇಸಾಕಗಳತಿರುವವರನ್ನು  ಹಿಂಸಿಸುವುದನ್ನು ಮುಂದುವರೆಸಿದ್ದಾರೆ;  ಮತ್ತು ಅವರು ಅವರನ್ನು ಅಪಹಾಸ್ಯ ಮಾಡುತ್ತಾರೆ.  ವಿಷಯಲೋಲುಪತೆಯ ಮನಸ್ಸಿರುವವರು ಆತ್ಮಿಕ ವಿಷಯಗಳನ್ನು ಗ್ರಹಿಸುವುದಿಲ್ಲ.  ಅದಕ್ಕಾಗಿಯೇ ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"[7] ಯಾಕಂದರೆ ಶರೀರಭಾವದವುಗಳ ಮೇಲೆ ಮನಸ್ಸಿಡುವದು ದೇವರಿಗೆ ಶತ್ರುತ್ವವು; ಅಂಥ ಮನಸ್ಸು ದೇವರ ನಿಯಮಕ್ಕೆ ಒಳಪಡುವದೂ ಇಲ್ಲ, ಒಳಪಡುವದಕ್ಕಾಗುವದೂ ಇಲ್ಲ.\" (ರೋಮಾಪುರದವರಿಗೆ 8:7)\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಈ ಲೋಕದಿಂದ ಕಿರುಕುಳಕ್ಕೊಳಗಾದಂತೆಯೇ, ಹಳೆಯ ಒಡಂಬಡಿಕೆಯ ಸಂತರು ಸಹ ಕಿರುಕುಳಕ್ಕೊಳಗಾದರು.  ಯೇಸು ಹೇಳಿದರು, \"[12] ಸಂತೋಷಪಡಿರಿ, ಉಲ್ಲಾಸಪಡಿರಿ; ಪರಲೋಕದಲ್ಲಿ ನಿಮಗೆ ಬಹಳ ಫಲ ಸಿಕ್ಕುವದು; ನಿಮಗಿಂತ ಮುಂಚೆ ಇದ್ದ ಪ್ರವಾದಿಗಳನ್ನೂ ಹೀಗೆಯೇ ಹಿಂಸೆಪಡಿಸಿದರಲ್ಲಾ.\" (ಮತ್ತಾಯ 5:12).\r\n\r\nಕಾಯಿನನು ಹೆಬೇಲನನ್ನು ಏಕೆ ಕೊಂದನು?  ಏಕೆಂದರೆ ಅವನ ಕೆಲಸಗಳು ಕೆಟ್ಟದ್ದಾಗಿದ್ದವು ಮತ್ತು ಅವನ ಸಹೋದರನ ಕೆಲಸಗಳು ನೀತಿವಂತವಾಗಿದ್ದವು (1 ಯೋಹಾನ 3:12).  ಯೋಸೆಫನು ತನ್ನ ಸ್ವಂತ ಸಹೋದರರಿಂದ ಕಿರುಕುಳಕ್ಕೊಳಗಾದನು;  ಮತ್ತು ಅವನ ನೀತಿಯ ಕಾರಣದಿಂದಾಗಿ, ಅವನನ್ನು ಐಗುಪ್ತ ದೇಶಕ್ಕೆ ಸೆರೆಮನೆಗೆ ಹೋಗಬೇಕಾಯಿತು.\r\n\r\nಮೋಶೆಯನ್ನು ನಿಂದಿಸಲಾಯಿತು (ವಿಮೋಚನಕಾಂಡ 14:11).  ಸಮುವೇಲನನ್ನು ಅವನ ಜನರು ತಿರಸ್ಕರಿಸಿದರು (1 ಸ್ಯಾಮ್ಯುಯೆಲ್ 8:5).  ಎಲಿಯನನ್ನು ಅವಮಾನಿತನಾದನು (1 ಅರಸುಗಳು 18:17).  ಮೀಕನನ್ನು ದ್ವೇಷಿಸುತ್ತಿದ್ದನು (1 ಅರಸುಗಳು 22:8).  ನೆಹೆಮಿಯನನ್ನು ತಿರಸ್ಕರಿಸಲಾಯಿತು (ನೆಹೆಮಿಯಾ 4:4).\r\n\r\n\"[29] ಹೇಗಂದರೆ ಕ್ರಿಸ್ತನ ಮೇಲೆ ನಂಬಿಕೆಯಿಡುವದೂ ಆತನಿಗೋಸ್ಕರ ಬಾಧೆಯನ್ನನುಭವಿಸುವದೂ ನಿಮಗೆ ಅನುಗ್ರಹವಾಗಿ ದೊರೆಯಿತು.\" (ಫಿಲಿಪ್ಪಿಯವರಿಗೆ 1:29)\r\n\r\n“[19] ನೀವು ಲೋಕದ ಕಡೆಯವರಾಗಿರುತ್ತಿದ್ದರೆ ಲೋಕವು ನಿಮ್ಮ ಮೇಲೆ ತನ್ನವರೆಂದು ಮಮತೆ ಇಡುತ್ತಿತ್ತು; ಆದರೆ ನೀವು ಲೋಕದ ಕಡೆಯವರಲ್ಲದೆ ಇರುವದರಿಂದಲೂ ನಾನು ನಿಮ್ಮನ್ನು ಲೋಕದೊಳಗಿಂದ ಆರಿಸಿ ತೆಗೆದುಕೊಂಡಿರುವದರಿಂದಲೂ ಲೋಕವು ನಿಮ್ಮ ಮೇಲೆ ದ್ವೇಷ ಮಾಡುತ್ತದೆ. [20] ದಣಿಗಿಂತ ಆಳು ದೊಡ್ಡವನಲ್ಲವೆಂಬದಾಗಿ ನಾನು ನಿಮಗೆ ಹೇಳಿದ ಮಾತನ್ನು ಜ್ಞಾಪಕಮಾಡಿಕೊಳ್ಳಿರಿ. ಅವರು ನನ್ನನ್ನು ಹಿಂಸೆಪಡಿಸಿದರೆ ನಿಮ್ಮನ್ನು ಸಹ ಹಿಂಸೆಪಡಿಸುವರು; ಅವರು ನನ್ನ ಮಾತನ್ನು ಕೈಕೊಂಡು ನಡೆದರೆ ನಿಮ್ಮ ಮಾತನ್ನು ಸಹ ಕೈಕೊಂಡು ನಡೆಯುವರು.\" (ಯೋಹಾನ 15:19-20)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಮಾತುಗಳನ್ನು ಪ್ರೀತಿಯಿಂದ ನೆನಪಿಸಿಕೊಳ್ಳಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “[20] ತಪ್ಪುಮಾಡಿ ಗುದ್ದು ತಿನ್ನುವದರಲ್ಲಿ ನೀವು ತಾಳ್ಮೆಯಿಂದಿದ್ದರೆ ಅದರಿಂದೇನು ಕೀರ್ತಿ? ಆದರೆ ಒಳ್ಳೇದನ್ನು ಮಾಡಿ ಬಾಧೆಪಡುವದರಲ್ಲಿ ನೀವು ತಾಳ್ಮೆಯಿಂದಿದ್ದರೆ ಅದು ದೇವರ ಮುಂದೆ ಶ್ಲಾಘ್ಯವಾಗಿದೆ. ”(1 ಪೇತ್ರನು 2:20)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}