{"uniqueid":"20251026080144_db720f1f","date":"2024-03-13","title":"ಪರಲೋಕದ ಆಶೀರ್ವಾದ!","key_verse":"40_5:10","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[10] ನೀತಿಯ ನಿವಿುತ್ತವಾಗಿ ಹಿಂಸೆಯನ್ನು ತಾಳಿಕೊಳ್ಳುವವರು ಧನ್ಯರು; ಪರಲೋಕರಾಜ್ಯವು ಅವರದು.\" (ಮತ್ತಾಯ 5:10)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಒಬ್ಬ ಮನಶ್ಶಾಸ್ತ್ರಜ್ಞ ಹೇಳಿದರು, “ನೀವು ನಿಮ್ಮನ್ನು ಬದಲಾಯಿಸಿಕೊಳ್ಳಬಹುದು;  ಮತ್ತು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನೀವು ಪ್ರಗತಿಯನ್ನು ತರಬಹುದು.  ನಿಮ್ಮ ಘನತೆ ಮತ್ತು ಗೌರವ ನಿಮ್ಮ ಕೈಯಲ್ಲಿದೆ. ”  ಇನ್ನೊಬ್ಬ ಮನಶ್ಶಾಸ್ತ್ರಜ್ಞ ಹೇಳಿದ್ದು: “ಒಬ್ಬ ದುಷ್ಟ ವ್ಯಕ್ತಿ ಒಳ್ಳೆಯವನಾಗಿ ಬದಲಾಗಬೇಕಾದರೆ, ಅವನು ಪ್ರತಿದಿನ ಬೆಳಿಗ್ಗೆ ಕನ್ನಡಿಯ ಮುಂದೆ ಎದ್ದುನಿಂತು ಕನ್ನಡಿಯೊಂದಿಗೆ ತಾನು ಪ್ರತಿದಿನ ಬದಲಾಗುತ್ತಿರುವುದನ್ನು ಹೇಳಬೇಕು.  ಅವನು ಇದನ್ನು ಪ್ರತಿದಿನವೂ ಮಾಡುತ್ತಾ ಹೋದರೆ, ಅವನು ಖಂಡಿತವಾಗಿಯೂ ಒಳ್ಳೆಯ ಮನುಷ್ಯನಾಗುತ್ತಾನೆ.\r\n\r\nಈ ಹೇಳಿಕೆಗಳು ನಿಜವೆಂದು ತೋರಬಹುದು.  ಆದರೆ ಸತ್ಯವೆಂದರೆ: “ನಾವು ಎಂದಿಗೂ ನಮ್ಮನ್ನು ಬದಲಾಯಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.  ಕೆಸರಿನ ಜೇಡಿಮಣ್ಣಿನಿಂದ ನಮ್ಮನ್ನು ನಾವು ಮೇಲೆತ್ತಲು ಸಾಧ್ಯವಿಲ್ಲ.  ನಾವು ಸೈತಾನನ ಶಕ್ತಿ ಮತ್ತು ಬಲೆಗಳಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಿಲ್ಲ.  ಕ್ರಿಸ್ತನು ಮಾತ್ರ ನಮ್ಮನ್ನು ಬದಲಾಯಿಸಬಲ್ಲನು;  ಮತ್ತು ಅವನು ಮಾತ್ರ ನಮ್ಮ ಕೈಗಳನ್ನು ಹಿಡಿದು ನಮ್ಮನ್ನು ಮೇಲಕ್ಕೆತ್ತಬಲ್ಲನು.\r\n\r\nಮನುಷ್ಯನು ತನ್ನ ಸ್ವಂತ ಪ್ರಯತ್ನದಿಂದ ಎಂದಿಗೂ ಸುಖಿಯಾಗಲು ಸಾಧ್ಯವಿಲ್ಲ.  ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಕರ್ತನ ಮಾರ್ಗಗಳಲ್ಲಿ ನಡೆದಾಗ ಮಾತ್ರ ಅವನು ಆಶೀರ್ವದಿಸಲ್ಪಡುತ್ತಾನೆ.  ಇದು ಸ್ವರ್ಗೀಯ ಆಶೀರ್ವಾದವು ಶಾಶ್ವತವಾಗಿ ಸಂತೋಷವನ್ನು ನೀಡುತ್ತದೆ.\r\n\r\nಹಿಂಸೆಗೊಳಗಾದವರಲ್ಲಿ ಅಗ್ರಗಣ್ಯರು ನಮ್ಮ ವಿಮೋಚನೆಗೊಂಡ ಮತ್ತು ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು;  ಅವರು ಇಂದಿಗೂ ನಮ್ಮ ಮಾರ್ಗದರ್ಶಕರಾಗಿ ಉಳಿದಿದ್ದಾರೆ.  \"[11] ಆತನು ತನ್ನ ಸ್ವಾಸ್ಥ್ಯಕ್ಕೆ ಬಂದನು; ಆದರೆ ಸ್ವಂತಜನರು ಆತನನ್ನು ಅಂಗೀಕರಿಸಲಿಲ್ಲ.\" (ಯೋಹಾನ 1:11)  ಅವನು ದುಃಖ ಮತ್ತು ಶೋಧನೆಗಳಿಗೆ ಸಂತೋಷದಿಂದ ತನ್ನನ್ನು ಬಿಟ್ಟುಕೊಟ್ಟನು.\r\n\r\n“[6] ಹೊಡೆಯುವವರಿಗೆ ಬೆನ್ನುಕೊಟ್ಟು ಕೂದಲುಕೀಳುವವರಿಗೆ ಗಡ್ಡವನ್ನು ಒಡ್ಡಿದೆನು; ಉಗುಳಿಸಿಕೊಳ್ಳುವ ಅವಮಾನಕ್ಕೆ ನನ್ನ ಮುಖವನ್ನು ಮರೆಮಾಡಲಿಲ್ಲ. ”(ಯೆಶಾಯ 50:6).  ಈ ಲೋಕಕ್ಕೆ ಇಳಿದು ಬಂದ ಕರ್ತನು ಸದಾಚಾರವನ್ನು ತೋರ್ಪಡಿಸಲು ಯಾಕೆ ಇಷ್ಟೊಂದು ನರಳಬೇಕು, ಹಿಂಸೆ ಅನುಭವಿಸಬೇಕು?  ಇದು ನಮಗೆ ನಮ್ಮ ಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ನೀಡುವ ಮತ್ತು ನಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುವ ಉದ್ದೇಶಕ್ಕಾಗಿ.\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಹೇಳಿದರು, \"  \"[9] ಆಗ ನಿಮ್ಮನ್ನು ಉಪದ್ರವಕ್ಕೆ ಒಪ್ಪಿಸಿ ಕೊಲ್ಲುವರು; ನನ್ನ ಹೆಸರಿನ ನಿವಿುತ್ತ ನಿಮ್ಮನ್ನು ಎಲ್ಲಾ ಜನಾಂಗಗಳವರು ಹಗೆ ಮಾಡುವರು.\" (ಮತ್ತಾಯ 24:9) \" [22] ಮತ್ತು ನನ್ನ ಹೆಸರಿನ ನಿವಿುತ್ತ ನಿಮ್ಮನ್ನು ಎಲ್ಲರೂ ಹಗೆಮಾಡುವರು. ಆದರೆ ಕಡೇವರೆಗೂ ತಾಳುವವನು ರಕ್ಷಣೆಹೊಂದುವನು.\" (ಮತ್ತಾಯ 10:22).  “[19] ನೀವು ಲೋಕದ ಕಡೆಯವರಾಗಿರುತ್ತಿದ್ದರೆ ಲೋಕವು ನಿಮ್ಮ ಮೇಲೆ ತನ್ನವರೆಂದು ಮಮತೆ ಇಡುತ್ತಿತ್ತು; ಆದರೆ ನೀವು ಲೋಕದ ಕಡೆಯವರಲ್ಲದೆ ಇರುವದರಿಂದಲೂ ನಾನು ನಿಮ್ಮನ್ನು ಲೋಕದೊಳಗಿಂದ ಆರಿಸಿ ತೆಗೆದುಕೊಂಡಿರುವದರಿಂದಲೂ ಲೋಕವು ನಿಮ್ಮ ಮೇಲೆ ದ್ವೇಷ ಮಾಡುತ್ತದೆ. [20] ದಣಿಗಿಂತ ಆಳು ದೊಡ್ಡವನಲ್ಲವೆಂಬದಾಗಿ ನಾನು ನಿಮಗೆ ಹೇಳಿದ ಮಾತನ್ನು ಜ್ಞಾಪಕಮಾಡಿಕೊಳ್ಳಿರಿ. ಅವರು ನನ್ನನ್ನು ಹಿಂಸೆಪಡಿಸಿದರೆ ನಿಮ್ಮನ್ನು ಸಹ ಹಿಂಸೆಪಡಿಸುವರು; ಅವರು ನನ್ನ ಮಾತನ್ನು ಕೈಕೊಂಡು ನಡೆದರೆ ನಿಮ್ಮ ಮಾತನ್ನು ಸಹ ಕೈಕೊಂಡು ನಡೆಯುವರು.\" (ಯೋಹಾನ 15:19-20)\r\n\r\nನೀವು ಕರ್ತನಾದ ಯೇಸುವನ್ನು ಪ್ರತಿಬಿಂಬಿಸುವಾಗ, ಆತನ ಬೆಳಕು ನಿಮ್ಮೊಳಗೆ ಹೊಳೆಯುತ್ತದೆ.  ಕತ್ತಲೆಯಲ್ಲಿ ಬೆಳಕು ಹೊಳೆಯುತ್ತದೆ ಮತ್ತು ಕತ್ತಲೆಯು ಅದನ್ನು ಗ್ರಹಿಸಲಿಲ್ಲ.  ಆದರೆ ಈ ಪ್ರಪಂಚದೊಂದಿಗೆ ಹೊಂದಿಕೊಳ್ಳಲು ಮತ್ತು ಈ ಪ್ರಪಂಚದ ಮಾರ್ಗಗಳನ್ನು ಅಳವಡಿಸಿಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸುವವರಿಗೆ – ಅವರು ಯಾವುದೇ ಶೋಧನೆಗಳನ್ನು ಹೊಂದಿರುವುದಿಲ್ಲ.  ಅವರು ಪ್ರಾಪಂಚಿಕ ಮಾರ್ಗಗಳಲ್ಲಿ ವಾಸಿಸುತ್ತಾರೆ;  ಮತ್ತು ಜಗತ್ತಿಗೆ ಜೀವಿಸಿ, ಮತ್ತು ಕೊನೆಯಲ್ಲಿ ಅವರು ಕ್ರೈಸ್ತ ಸ್ಮಶಾನಗಳಲ್ಲಿ ಸಮಾಧಿ ಮಾಡಬಹುದು;  ಆದರೆ ಅವರು ಎಂದಿಗೂ ಶಾಶ್ವತ ಜೀವನವನ್ನು ಸ್ವಾಸ್ತ್ಯವಾಗಿ ಪಡೆಯುವುದಿಲ್ಲ.  ದೇವರ ಮಕ್ಕಳೇ, ನೀತಿಗಾಗಿ ನೀವು ಅನುಭವಿಸುವ ಪ್ರತಿಯೊಂದು ಕಿರುಕುಳವು ದೊಡ್ಡ ಆಶೀರ್ವಾದವಾಗಿ ಬದಲಾಗುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: \"[8] ಮನುಷ್ಯನೇ, ಒಳ್ಳೆಯದು ಇಂಥದೇ ಎಂದು ಯೆಹೋವನು ನಿನಗೆ ತೋರಿಸಿದ್ದಾನಷ್ಟೆ; ನ್ಯಾಯವನ್ನು ಆಚರಿಸುವದು, ಕರುಣೆಯಲ್ಲಿ ಆಸಕ್ತನಾಗಿರುವದು, ನಿನ್ನ ದೇವರಿಗೆ ನಮ್ರವಾಗಿ ನಡೆದುಕೊಳ್ಳುವದು, ಇಷ್ಟನ್ನೇ ಹೊರತು ಯೆಹೋವನು ನಿನ್ನಿಂದ ಇನ್ನೇನು ಅಪೇಕ್ಷಿಸುವನು?\" (ಮೀಕ 6:8)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}