{"uniqueid":"20251026080150_db720f05","date":"2024-03-08","title":"ಹೃದಯದಲ್ಲಿ ಶುದ್ಧ!","key_verse":"40_5:8","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[8] ನಿರ್ಮಲಚಿತ್ತರು ಧನ್ಯರು; ಅವರು ದೇವರನ್ನು ನೋಡುವರು.\" (ಮತ್ತಾಯ 5:8)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಪ್ರೀತಿ, ಭಯ, ಉತ್ಸಾಹ, ಕೋಪ ಮತ್ತು ಸಂತೋಷದ ಎಲ್ಲಾ ಭಾವನೆಗಳ ಜನ್ಮಸ್ಥಳವೇ ಹೃದಯ.  ಹೃದಯವು ಮೋಸ ಮತ್ತು ದುಷ್ಟವಾಗಿದ್ದರೆ, ಅದು ಇತರರಿಗೆ ನೋವು ಮತ್ತು ಸಂಕಟವನ್ನು ಮಾತ್ರ ಉಂಟುಮಾಡುತ್ತದೆ.\r\n\r\nಲೌಕಿಕ ಶುಚಿತ್ವದ ಅರ್ಥ ನಮಗೆ ತಿಳಿದಿದೆ.  ಪ್ರತಿನಿತ್ಯ ಮನೆಯ ನೆಲವನ್ನು ಗುಡಿಸಿ ಒರೆಸಿ ಸ್ವಚ್ಛಗೊಳಿಸುತ್ತೇವೆ.  ನಾವು ಪ್ರತಿದಿನ ಸ್ನಾನ ಮಾಡುತ್ತೇವೆ, ನಮ್ಮನ್ನು ನಾವು ಸ್ವಚ್ಛವಾಗಿರಿಸಿಕೊಳ್ಳುತ್ತೇವೆ.  ನಾವು ನಮ್ಮ ಕಚೇರಿಯಲ್ಲಿ ಸ್ವಚ್ಛತೆ ಕಾಪಾಡುತ್ತೇವೆ.  ಸರ್ಕಾರ ಎಲ್ಲಾ ಸಾರ್ವಜನಿಕ ಸ್ಥಳಗಳನ್ನು ಸ್ವಚ್ಛವಾಗಿ ಮತ್ತು ಅಚ್ಚುಕಟ್ಟಾಗಿ ಇರಿಸುತ್ತದೆ.  ಸ್ವಚ್ಛತೆಯ ಕೊರತೆಯು ಸಾಂಕ್ರಾಮಿಕ ರೋಗಗಳಿಗೆ ಕಾರಣವಾಗುವುದರಿಂದ, ಎಲ್ಲಾ ಸ್ಥಳಗಳನ್ನು ಸ್ವಚ್ಛವಾಗಿಡಲು ಸರ್ಕಾರವು ಹೆಚ್ಚಿನ ಪ್ರಯತ್ನಗಳನ್ನು ಮಾಡುತ್ತದೆ.\r\n\r\nಆದರೆ ಹೃದಯದಲ್ಲಿ ಪರಿಶುದ್ಧರು ಯಾರು?  ಇವರು ಯೇಸುಕ್ರಿಸ್ತನ ರಕ್ತದಿಂದ ಶುದ್ಧವಾದವರು.  ಅವರು ಪ್ರತಿದಿನ ಪವಿತ್ರಾತ್ಮದಲ್ಲಿ ತುಂಬಿರುತ್ತಾರೆ ಮತ್ತು ಪ್ರಪಂಚದ ಎಲ್ಲಾ ಕಲೆಗಳಿಂದ ತಮ್ಮ ಆತ್ಮಗಳನ್ನು ಶುದ್ಧೀಕರಿಸುತ್ತಾರೆ.  ಅವರು ಕ್ರಮೇಣ ಉನ್ನತ ಮಟ್ಟದ ಪವಿತ್ರತೆಯನ್ನು ಹುಡುಕುತ್ತಾರೆ;  ಮತ್ತು ದೇವರ ವಾಕ್ಯದಿಂದ ತಮ್ಮನ್ನು ಶುದ್ಧೀಕರಿಸಿಕೊಳ್ಳಿ.\r\n\r\nಮನೆಯೊಳಗಿನ ಗಾಳಿಯಲ್ಲಿನ ಕಲ್ಮಶಗಳನ್ನು ನಾವು ನೋಡಲಾಗುವುದಿಲ್ಲ.  ಆದರೆ ಮೇಲ್ಛಾವಣಿಯ ಮೂಲಕ ಸೂರ್ಯನ ಕಿರಣಗಳು ಒಳಗೆ ಬರಲು ಅವಕಾಶವಿದ್ದರೆ, ಸೂರ್ಯನ ಕಿರಣಗಳ ಮೂಲಕ ಸಾವಿರಾರು ಧೂಳಿನ ಕಣಗಳು ಗಾಳಿಯಲ್ಲಿ ತೇಲುತ್ತಿರುವುದನ್ನು ನಾವು ನೋಡಬಹುದು.  ಮತ್ತು ನೀವು ಯಾವಾಗಲೂ ಅದೇ ಧೂಳಿನ ಗಾಳಿಯನ್ನು ಉಸಿರಾಡುತ್ತಿದ್ದೀರಾ ಎಂದು ನೀವು ಆಶ್ಚರ್ಯ ಪಡುತ್ತೀರಿ.\r\n\r\nಅದೇ ರೀತಿಯಲ್ಲಿ, ನಮ್ಮ ಆಲೋಚನೆಗಳು ಮತ್ತು ಕಲ್ಪನೆಗಳಲ್ಲಿ ಬಹುಪಾಲು ಪಾಪ ಕಣಗಳು ತೇಲುತ್ತವೆ;  ಮತ್ತು ನಾವು ಅವರನ್ನು ನಮ್ಮ ಸಾಮಾನ್ಯ ಸ್ಥಿತಿಯಲ್ಲಿ ಗುರುತಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.  ಆದರೆ ನಾವು ಪವಿತ್ರಾತ್ಮದ ಬೆಳಕನ್ನು ನಮ್ಮ ಆತ್ಮವನ್ನು ಭೇದಿಸಲು ಜಾಗವನ್ನು ಮಾಡಿದಾಗ, ನಾವು ನೋಡಲು ಮತ್ತು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ.  ನಾವು ಭಗವಂತನನ್ನು ಕೇಳಿದಾಗ \"ಓ ದೇವರೇ, ನನ್ನನ್ನು ಹುಡುಕಿ ಮತ್ತು ನನ್ನ ಹೃದಯವನ್ನು ತಿಳಿದುಕೊಳ್ಳಿ;  ಮತ್ತು ನನ್ನಲ್ಲಿ ಯಾವುದಾದರೂ ದುಷ್ಟ ಮಾರ್ಗವಿದೆಯೇ ಎಂದು ನೋಡಿ, ಮತ್ತು ನನ್ನನ್ನು ಶಾಶ್ವತವಾದ ದಾರಿಯಲ್ಲಿ ನಡೆಸು”, ಆಗ ನಾವು ನಮ್ಮ ಕಲ್ಮಶಗಳ ಬಗ್ಗೆ ತಿಳಿದುಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ.\r\n\r\nಯೇಸುಕ್ರಿಸ್ತನ ರಕ್ತವಿಲ್ಲದೆ, ಪಾಪಗಳ ಪರಿಹಾರವಿಲ್ಲ;  ಮತ್ತು ನಿಮ್ಮ ಹೃದಯವನ್ನು ಶುದ್ಧೀಕರಿಸಲು ಬೇರೆ ಯಾವುದೇ ಮಾರ್ಗವಿಲ್ಲ.  ನಾವು ಕ್ಯಾಲ್ವರಿ ಕ್ರಾಸ್ಗೆ ಹೋದಾಗ;  ಪಶ್ಚಾತ್ತಾಪ ಮತ್ತು ನಮ್ಮ ಪಾಪಗಳ ಅರಿಕೆ;  ನಂತರ ಕರ್ತನಾದ ಯೇಸು ತನ್ನ ಅಮೂಲ್ಯವಾದ ರಕ್ತದಿಂದ ನಿಮ್ಮ ಎಲ್ಲಾ ಪಾಪಗಳಿಂದ ನಿಮ್ಮನ್ನು ಶುದ್ಧೀಕರಿಸುತ್ತಾನೆ.  ಮತ್ತು ನಮ್ಮನ್ನು ನೀತಿವಂತರನ್ನಾಗಿ ಮಾಡಲು ಆತನು ನಂಬಿಗಸ್ತನಾಗಿದ್ದಾನೆ.\r\n\r\n'ಶುದ್ಧ ಹೃದಯ' ಎಂಬ ಪದವು ಯಾವುದೇ ಕೊಳಕು ಅಥವಾ ಅನ್ಯಾಯವಿಲ್ಲದ ಹೃದಯ ಎಂದಲ್ಲ.  ಆದರೆ ಪ್ರಪಂಚದ ಯಾವುದೇ ಕಳಂಕವಿಲ್ಲದ ಹೃದಯ ಎಂದರ್ಥ;  ಮತ್ತು ಕರುಣೆಯಿಂದ ತುಂಬಿದ ಹೃದಯ.  ದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನೀವು ಅನೇಕ ಗುರಿಗಳನ್ನು ಮತ್ತು ಉದ್ದೇಶಗಳನ್ನು ಹೊಂದಿರಬಹುದು.  ಆದರೆ ನೀವು ಅವರನ್ನು ಪವಿತ್ರಾತ್ಮದ ಬೆಳಕಿನಲ್ಲಿ ಪರೀಕ್ಷಿಸಿದಾಗ, ಅವರಲ್ಲಿರುವ ದೋಷಗಳನ್ನು ಆತನು ನಿಮಗೆ ಸೂಚಿಸುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “[17] ಹೀಗಿರಲಾಗಿ ಯಾವನಾದರೂ ಕ್ರಿಸ್ತನಲ್ಲಿದ್ದರೆ ಅವನು ನೂತನಸೃಷ್ಟಿಯಾದನು. ಇಗೋ, ಪೂರ್ವಸ್ಥಿತಿ ಹೋಗಿ ಎಲ್ಲಾ ನೂತನವಾಯಿತು.\" (2 ಕೊರಿಂಥದವರಿಗೆ 5:17)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}