{"uniqueid":"20251026080154_db720f04","date":"2024-03-07","title":"కనికరముగలవారు!","key_verse":"40_5:7","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"కనికరముగలవారు ధన్యులు; వారు కనికరము పొందుదురు\"    (మత్తయి. 5:7)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ఈ వచనము రెండంతల ధన్యతను మనకు ఇచ్చుచున్నది. మనము ఇతరులకు కనికరమును చూపుచున్నప్పుడు, మనకు సంతోషమును, ధన్యతయును లభించుచున్నది. అంత మాత్రమే కాదు, కనికరమును పొందుకొనుచున్నప్పుడు సంతోషమును, ధన్యతయు లభించుచున్నది. బైబులు గ్రంథమునందు రెండవ ప్రధానమైన ఆజ్ఞ, నీవు నిన్ను ప్రేమించుచున్నట్లు నీ పొరుగువాని కూడా ప్రేమించుము అనుటైయున్నది. హృదయమునందు ప్రేమ ఉన్నప్పుడు మన యొక్క వాత్సల్యమును, వస్తువును, ఆలోచనను కావలసిన వారికి ఇచ్చి కనికరమును చూపి సహాయము చేయగలము.\r\n\r\nఒకసారి ఒక వ్యక్తి వేడుకైనా ఒక కథను చెప్పెను.  ఒక ఇంటి ముంగిట ఒక పేద బిక్షగాడు ఆకలితో వచ్చి నిలబడెను. ఆ ఇంటి కోడళ్ళు,  'ఏమీ లేదు, పో' అని చెప్పి,  అతనిని తరిమి పంపించెను. ఆ సంగతిని చూసిన అత్తగారికి కోపము వచ్చెను.   \"నీవు ఎలాగూ అతనిని పోమని తరుమగలవు?  నేను కదా ఈ ఇంటికి యజమానురాళ్ళను?  ఒకరిని రమ్మని చెప్పుటకును, పొమ్మని చెప్పుటకును నీకు అధికారము లేదు\" అని చెప్పి, ఆ ఇంటిని దాటి వెళ్లిపోయిన బిక్షగాని మరల అత్తగారు పిలుచుకొని వచ్చెను.\r\n\r\nఇంటి ముంగిట నిలబడియున్న ఆ బిక్షగాని చూచి,   \"నా కోడళ్లు నిన్ను పొమ్మని చెప్పినట్లయితే నీవు ఎలాగూ వెళ్ళవచ్చును?  నా ఆజ్ఞకే నీవు లోబడవలెను  అని చెప్పెసి, ఆ బిక్షగాని చూచి,   'ఇప్పుడు నేను చెప్పుచున్నాను, ఇంట్లో ఏమీ లేదు నీవు వెళ్ళవచ్చు'  అని చెప్పిందట. గొప్ప ఎదురుచూపుతో కనికరము దొరుకును అని వచ్చిన ఆ బిచ్చగానికి గొప్ప ఏమరపాటైయుండెను.\r\n\r\nమరి కొందరైతే యాచించు వారి ఎదుట ఒక రూపాయిని విసిరివేసి, కనీసము వారి వంక చూచుటకైనను చూడక వెళ్లిపోతుంటారు. మనము గొప్ప కనికరమును చూపించాము. మన యొక్క బాధ్యత ముగిసెను అని అంతటితో తృప్తి చెందుచుచున్నారు. ఇది కనికరము కాదు; కనికరము అంటే లోతైనది. అది కేవలము జాలితో కూడినది కాదు. ఒక మనుష్యుని యొక్క సమస్యతో ఆగిపోయేది కాదు. ఒక మనిష్యుని యొక్క సమస్యతో తన్ను ఒకటిగా ఏకముచేసుకొని, ఆ సమస్య నుండి అతడు తేరుకునేడట్లు అతని కొరకు నిజముగా చేయుచున్న సహాయమే కనికరమైయున్నది.\r\n\r\nనవీన కాలమునందు ఇతరులపై కనికరమును చూపించుట ఒక బలహీనతగా ఎంచబడుచున్నది. అనేక సమయములయందు కనికరము చూపుటకు వెళ్లి, కొందరు సమస్యలలో చిక్కుకొనుటను మనము చూచుచున్నాము. లోకము పరుగులు తీస్తున్న వేగమునకు మన యొక్క కార్యములను మనము గమనించుకొనుటకు సమయము లేకున్నట్లు కనబడుచున్నప్పుడు, ఇతరుల యొక్క కష్టనష్టములను గమనించుటకు వీలు కావడము లేదు. మనకు విరోధముగా పనులను చేయుచున్న వారిని క్షమించుటను,  లోకము బేలతనము అని తలంచుచున్నది. మనము ఇతరుల పట్ల కనికరమును చూపించకపోయినట్లయితే దేవుని యొక్క ప్రేమ మనయందు ఉండదు (1. యోహాను.  3:17) అని బైబిలు గ్రంథము దిట్టముగా చెప్పుచున్నది.\r\n\r\nక్రైస్తవులైయున్న మీరు, శారీరకపరమైన కనికరము మాత్రము గాక, ఆత్మ సంబంధమైన కనికరమును అన్యజనులపై చూపించవలెను. కనికరముతో వారికి సువార్తను ప్రకటింప కున్నట్లయితే వారు నిత్యత్వమును కోలిపోవుదురే. ఒక మనుష్యునికి దయ తలచి మీరు చేయుచున్న సహాయము లన్నిటికంటేను, గొప్ప ఔన్నత్యము గల సహాయము అతని యొక్క ఆత్మకు చేయుచున్న సహాయమే.  దేవుని బిడ్డలారా, వారి కొరకు ప్రార్ధించి, క్రీస్తును వారికి అందజేయవలెను కదా?"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["నేటి ధ్యానమునకై: \"నిత్యజీవార్థమైన మన  ప్రభువగు యేసుక్రీస్తు  యొక్క కనికరముకొరకు కనిపెట్టుడి\"     (యూదా. 1:21)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}