{"uniqueid":"20251026080158_db720f04","date":"2024-03-07","title":"ಕರುಣಾಮಯಿ!","key_verse":"40_5:7","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[7] ಕರುಣೆಯುಳ್ಳವರು ಧನ್ಯರು; ಅವರು ಕರುಣೆಹೊಂದುವರು.\" (ಮತ್ತಾಯ 5:7)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಈ ವಾಕ್ಯ ನಮಗೆ ಎರಡು ಆಶೀರ್ವಾದಗಳನ್ನು ನೀಡುತ್ತದೆ.  ನಾವು ಇತರರಿಗೆ ಕರುಣೆ ತೋರಿಸಿದಾಗ, ನಾವು ಆಶೀರ್ವದಿಸುತ್ತೇವೆ ಮತ್ತು ಸಂತೋಷವಾಗಿರುತ್ತೇವೆ.  ನಾವು ಕರುಣೆಯನ್ನು ಪಡೆದಾಗಲೂ ನಾವು ಆಶೀರ್ವದಿಸುತ್ತೇವೆ ಮತ್ತು ಸಂತೋಷವಾಗಿರುತ್ತೇವೆ. ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿನ ಎರಡನೆಯ ಪ್ರಮುಖ ಆಜ್ಞೆ, ನೀವು ನಿಮ್ಮನ್ನು ಪ್ರೀತಿಸುವಂತೆ ನಿಮ್ಮ ನೆರೆಯವರನ್ನು ಪ್ರೀತಿಸುವುದು.  ನಮ್ಮ ಹೃದಯದಲ್ಲಿ ಅಂತಹ ಪ್ರೀತಿ ಇದ್ದಾಗ, ನಾವು ನಮ್ಮ ಸಮಯ, ಸಂಪನ್ಮೂಲಗಳು ಮತ್ತು ಸಲಹೆಯನ್ನು ಅಗತ್ಯವಿರುವವರಿಗೆ ನೀಡಬಹುದು;  ಅವರಿಗೆ ನಮ್ಮ ಕರುಣೆ ಮತ್ತು ಸಹಾಯವನ್ನು ವಿಸ್ತರಿಸಲು.\r\n\r\nಒಮ್ಮೆ ಒಬ್ಬ ವ್ಯಕ್ತಿ ಮನಃ ಮುಟ್ಟುವ ಕಥೆಯನ್ನು ಹಂಚಿಕೊಂಡ.  ಒಬ್ಬ ಭಿಕ್ಷುಕನು ಒಂದು ಮನೆಗೆ ಹೋಗಿ ಹಸಿವಿನಿಂದ ಸ್ವಲ್ಪ ಉಳಿದ ಆಹಾರವನ್ನು ಕೇಳಿದನು.  ಆ ಮನೆಯಲ್ಲಿದ್ದ ಸೊಸೆ, ಊಟ ಉಳಿದಿಲ್ಲ ಎಂದು ಹೇಳಿ ಕಳುಹಿಸಿದಳು.  ಇದನ್ನು ನೋಡಿ ಮನೆಯಲ್ಲಿದ್ದ ಅವಳ ಅತ್ತೆಗೆ ಕೋಪ ಬಂತು.  ಅವಳು ತನ್ನ ಸೊಸೆಗೆ ಹೇಳಿದಳು: ‘ಭಿಕ್ಷುಕನನ್ನು ನೀ ಹೇಗೆ ಕಳುಹಿಸಿದೆ?  ಈ ಮನೆಯಲ್ಲಿ ಹಾಗೆ ಮಾಡುವ ಅಧಿಕಾರ ನನಗೆ ಮಾತ್ರ ಇದೆ, ಯಾರಿಗಾದರೂ ಹೌದು ಅಥವಾ ಇಲ್ಲ ಎಂದು ಹೇಳಲು.  ಹೀಗೆ ಹೇಳುತ್ತಾ, ಅವಳು ಭಿಕ್ಷುಕನನ್ನು ಹಿಂದಕ್ಕೆ ಕರೆದು ಅವನಿಗೆ, ‘ನನ್ನ ಸೊಸೆ ನಿನಗೆ ಹೇಳಿದ ಮೇಲೆ ನೀನು ಹೇಗೆ ಹೋದೆ?  ನಾನು ಈ ಮನೆಯ ಅಧಿಕಾರದ ವ್ಯಕ್ತಿ;  ಮತ್ತು ನಾನು ನಿಮಗೆ ಹೇಳುವುದನ್ನು ಮಾತ್ರ ನೀವು ಸ್ವೀಕರಿಸಬೇಕು.  ಈಗ ನಾನು ಸ್ಪಷ್ಟಪಡಿಸಿದ್ದೇನೆ, ನಮ್ಮ ಮನೆಯಲ್ಲಿ ಯಾವುದೇ ಆಹಾರ ಉಳಿದಿಲ್ಲದ ಕಾರಣ ನೀವು ಈಗ ಹೋಗಬಹುದು.  ಸ್ವಲ್ಪ ಅನ್ನ ಅಥವಾ ಭಿಕ್ಷೆಯನ್ನು ನಿರೀಕ್ಷಿಸಿ ಹಿಂತಿರುಗಿದ ಭಿಕ್ಷುಕನಿಗೆ ಬಹಳ ನಿರಾಸೆಯಿಂದಲೇ ಹೊರಡಬೇಕಾಯಿತು.\r\n\r\nಕೆಲವರು ಭಿಕ್ಷುಕರ ಕಡೆಗೆ ನಾಣ್ಯವನ್ನು ಎಸೆಯುತ್ತಾರೆ ಮತ್ತು ಅವರತ್ತ ನೋಡದೆ ಹಿಂದೆ ಹೋಗುತ್ತಾರೆ.  ಅವರು ಮಹಾನ್ ಕರುಣೆಯನ್ನು ತೋರಿಸಿದ್ದಾರೆಂದು ಅವರು ಸಂತೋಷಪಡುತ್ತಾರೆ;  ಮತ್ತು ಅವರ ಕರ್ತವ್ಯವನ್ನು ಪೂರೈಸಿದರು.  ಇದು ಕರುಣೆಯಲ್ಲ.  ಕರುಣೆಯು ನಿಜವಾಗಿಯೂ ಬಹಳ ಆಳವಾಗಿದೆ.  ಇದು ಕೇವಲ ಸಹಾನುಭೂತಿಯ ಭಾವನೆಯಲ್ಲ.  ಮತ್ತು ಅದನ್ನು ಇನ್ನೊಬ್ಬ ವ್ಯಕ್ತಿಯ ಸಮಸ್ಯೆಯನ್ನು ನೋಡಬಾರದು.  ನಿಜವಾದ ಕರುಣೆ ಎಂದರೆ ಇತರ ವ್ಯಕ್ತಿಯೊಂದಿಗೆ ನಿಮ್ಮನ್ನು ಸೇರಿಕೊಳ್ಳುವುದು ಮತ್ತು ಸಮಸ್ಯೆಯಿಂದ ಹೊರಬರಲು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಸಹಾಯ ಮಾಡುವುದು.\r\n\r\nಆಧುನಿಕ ಕಾಲದಲ್ಲಿ, ಇನ್ನೊಬ್ಬರ ಮೇಲೆ ಕರುಣೆ ತೋರಿಸುವುದು ದೌರ್ಬಲ್ಯವೆಂದು ಪರಿಗಣಿಸಲಾಗಿದೆ.  ಕೆಲವರು ಅನಗತ್ಯ ಸಮಸ್ಯೆಗಳಿಗೆ ಸಿಲುಕಿಕೊಳ್ಳುವುದನ್ನು ನಾವು ನೋಡುತ್ತೇವೆ, ಏಕೆಂದರೆ ಅವರು ಕರುಣೆಯನ್ನು ತೋರಿಸಲು ಬಯಸುತ್ತಾರೆ.  ಈ ವೇಗದ ಜಗತ್ತಿನಲ್ಲಿ, ಜನರು ತಮ್ಮ ಸ್ವಂತ ಸಮಸ್ಯೆಗಳಿಗೆ ಹಾಜರಾಗಲು ಸಮಯವಿಲ್ಲದಿದ್ದಾಗ, ಇತರರ ಸಮಸ್ಯೆಗಳನ್ನು ನೋಡಲು ಸಮಯ ಅಥವಾ ಒಲವು ಇರುವುದಿಲ್ಲ.  ನಮ್ಮ ವಿರುದ್ಧ ಕೆಲಸ ಮಾಡುವವರನ್ನು ಕ್ಷಮಿಸಿದರೆ ನಾವು ದುರ್ಬಲರು ಎಂದು ಜಗತ್ತು ಭಾವಿಸುತ್ತದೆ.  ಆದರೆ ಸತ್ಯವೇದ ಗ್ರಂಥವು ಸ್ಪಷ್ಟವಾಗಿ ಹೇಳುತ್ತದೆ, ನೀವು ಇತರರಿಗೆ ಸಹಾಯ ಮಾಡದಂತೆ ನಿಮ್ಮ ಹೃದಯವನ್ನು ಮುಚ್ಚಿದರೆ, ದೇವರ ಪ್ರೀತಿಯು ನಮ್ಮಲ್ಲಿ ನೆಲೆಸುವುದಿಲ್ಲ ಎಂದು ಅರ್ಥ (1 ಯೋಹಾನ 3:17).\r\n\r\nಕ್ರೈಸ್ತರು ಇತರರ ಕಡೆಗೆ ದೈಹಿಕ ಸಹಾಯ ಮತ್ತು ಕರುಣೆಯನ್ನು ಮಾತ್ರ ವಿಸ್ತರಿಸಬಾರದು;  ಆದರೆ ಅನ್ಯಜನರ ಕಡೆಗೆ ಆಧ್ಯಾತ್ಮಿಕ ಕರುಣೆ.  ನೀವು ಅವರ ಮೇಲೆ ಸಹಾನುಭೂತಿ ಹೊಂದಿಲ್ಲದಿದ್ದರೆ ಮತ್ತು ಯೇಸುಕ್ರಿಸ್ತನ ಸುವಾರ್ತೆಯನ್ನು ಘೋಷಿಸಿದರೆ, ಅವರು ತಮ್ಮ ಶಾಶ್ವತತೆಯನ್ನು ಕಳೆದುಕೊಳ್ಳುತ್ತಾರೆ.  ಒಬ್ಬ ಮನುಷ್ಯನಿಗೆ ನೀವು ನೀಡಬಹುದಾದ ದೊಡ್ಡ ಸಹಾಯವೆಂದರೆ ಅವನ ಆತ್ಮಕ್ಕೆ ನೀವು ಮಾಡುವ ಸಹಾಯ.  ದೇವರ ಮಕ್ಕಳೇ, ದಯವಿಟ್ಟು ಅವರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ ಮತ್ತು ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸುವಿನ ಸುವಾರ್ತೆಯನ್ನು ಅವರಿಗೆ ನೀಡಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[21] ನಿತ್ಯಜೀವಕ್ಕಾಗಿ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಕರುಣೆಯನ್ನು ಎದುರುನೋಡುತ್ತಾ ನಿಮ್ಮನ್ನು ದೇವರ ಪ್ರೀತಿಯಲ್ಲಿ ಕಾಪಾಡಿಕೊಳ್ಳಿರಿ.\" (ಯೂದನು 1:21)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}