{"uniqueid":"20251026080203_db720f03","date":"2024-03-06","title":"ಅವರು ತುಂಬಬೇಕು!","key_verse":"40_5:6","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[6] ನೀತಿಗೆ ಹಸಿದು ಬಾಯಾರಿದವರು ಧನ್ಯರು; ಅವರಿಗೆ ತೃಪ್ತಿಯಾಗುವದು.\" (ಮತ್ತಾಯ 5:6)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಸದಾಚಾರಕ್ಕಾಗಿ ಹಸಿವು ಮತ್ತು ಬಾಯಾರಿಕೆಯನ್ನು ಉಂಟುಮಾಡಿದ ಯೆಹೋವನು ತನ್ನ ಮಕ್ಕಳನ್ನು ಎಂದಿಗೂ ಹಸಿವು ಮತ್ತು ಬಾಯಾರಿಕೆಯಿಂದ ಸುತ್ತಾಡಲು ಬಿಡುವುದಿಲ್ಲ.  ಅವನು ಅವುಗಳನ್ನು ನೋಡಿಕೊಳ್ಳುತ್ತಾನೆ ಮತ್ತು ಪೋಷಿಸುತ್ತಾನೆ.  ಇದು ಅಂತಹ ದೊಡ್ಡ ಆಶೀರ್ವಾದವಾಗಿದೆ.\r\n\r\nಕೆಲವರು ರಕ್ಷಣೆಗಾಗಿ ಹಸಿದಿದ್ದಾರೆ ಮತ್ತು ಬಾಯಾರಿದ್ದಾರೆ.  ಅವರು ಶಿಲುಬೆಯ ಬಳಿಗೆ ಬಂದು ಬೇಡಿಕೊಳ್ಳುತ್ತಾರೆ, 'ಕರ್ತನೇ, ನೀವು ಪಾಪಗಳ ತಪ್ಪೊಪ್ಪಿಗೆಯನ್ನು ನೀಡಬೇಕೆಂದು ನಾನು ಕುತೂಹಲದಿಂದ ಕಾಯುತ್ತಿದ್ದೇನೆ;  ಪಾಪವನ್ನು ದ್ವೇಷಿಸಲು ಮತ್ತು ನಿನ್ನ ನೀತಿಗಾಗಿ ಹಸಿವು ಮತ್ತು ಬಾಯಾರಿಕೆಯನ್ನು ಹೊಂದಲು ನನಗೆ ಸಹಾಯ ಮಾಡು.  ಮತ್ತು ಯೆಹೋವನು ದಯೆಯಿಂದ ಅವರಿಗೆ ರಕ್ಷಣೆಯ ಸಂತೋಷವನ್ನು ನೀಡುತ್ತಾನೆ ಮತ್ತು ತುಂಬುತ್ತಾನೆ.\r\n\r\nಅದೇ ರೀತಿಯಲ್ಲಿ, ನಾವು ದೇವರ ವಾಕ್ಯದ ನಂತರ ಬಾಯಾರಿಕೆ ಮತ್ತು ಹಸಿವು ಅಗತ್ಯವಿದೆ.  “[97] ನಿನ್ನ ಧರ್ಮಶಾಸ್ತ್ರವು ನನಗೆ ಎಷ್ಟೋ ಪ್ರಿಯವಾಗಿದೆ; ದಿನವೆಲ್ಲಾ ಅದೇ ನನ್ನ ಧ್ಯಾನ.” (ಕೀರ್ತನೆಗಳು 119:97).  ನಾವು ಅಂತಹ ಹಸಿವಿನಿಂದ ದೇವರ ವಾಕ್ಯವನ್ನು ತಿನ್ನುವಾಗ, ಯೆಹೋವನು ಅದನ್ನು ಆತ್ಮಿಕ ಆಹಾರವನ್ನಾಗಿ ಮಾಡುತ್ತಾನೆ – ಇದು ಮನ್ನದಂತೆ ನಮ್ಮನ್ನು ಬಲಪಡಿಸುತ್ತದೆ;  ಮತ್ತು ಜೇನುತುಪ್ಪ ಮತ್ತು ಜೇನುಗೂಡಿನಂತೆ ಸಿಹಿ.  ಹೌದು, ಹಸಿದು ಬಾಯಾರಿಕೆ ಇರುವವರು ತೃಪ್ತರಾಗುತ್ತಾರೆ.\r\n\r\nನಾವು ಅಭಿಷೇಕಕ್ಕಾಗಿ ಬಾಯಾರಿಕೆಯಿಂದ ಆತನನ್ನು ಕೇಳಿದರೆ, 'ಕರ್ತನೇ, ಯಾರಿಗಾದರೂ ಬಾಯಾರಿಕೆ ಇದ್ದರೆ, ಅವನು ನನ್ನ ಬಳಿಗೆ ಬಂದು ಕುಡಿಯಲಿ ಎಂದು ನೀವು ಹೇಳಿದ್ದೀರಿ (ಯೋಹಾನ 7:37).  ನಾನೀಗ ನಿನ್ನ ಬಳಿಗೆ ಬಂದಿದ್ದೇನೆ ಸ್ವಾಮಿ.  ಜೀವಜಲದ ನದಿಗಳು ನನ್ನ ಹೃದಯದಿಂದ ಹೊರಹೊಮ್ಮಲಿ.  ಆಗ ಕರ್ತನು ನಮ್ಮ ಬಾಯಾರಿಕೆಯನ್ನು ತನ್ನ ಮಹಾ ಸಂತೋಷದ ನದಿಯಿಂದ ತುಂಬಿಸುತ್ತಾನೆ.\r\n\r\nಎಲಿಯನಂತೆಯೇ, ನಾವು ಆತ್ಮಿಕ ವರಗಳಿಗಾಗಿ ಹಸಿವು ಮತ್ತು ಬಾಯಾರಿಕೆ ಹೊಂದಿದ್ದರೆ;  ಮತ್ತು ದೇವರನ್ನು ಅನುಸರಿಸಿ, ಎಲೀಯನು ಎಲೀಷನನ್ನು ಅನುಸರಿಸಿದಂತೆಯೇ, ಕರ್ತನು ನಮಗೆ ಎರಡು ಉಡುಗೊರೆ ಮತ್ತು ಎರಡು ಆಶೀರ್ವಾದದಿಂದ ತುಂಬುತ್ತಾನೆ.  ಕರ್ತನಾದ ಯೇಸು ಹೇಳಿದರು, “[12] ನಿಮಗೆ ನಿಜನಿಜವಾಗಿ ಹೇಳುತ್ತೇನೆ, ನನ್ನನ್ನು ನಂಬುವವನು ನಾನು ನಡಿಸುವ ಕ್ರಿಯೆಗಳನ್ನು ತಾನೂ ನಡಿಸುವನು; ಮತ್ತು ಅವುಗಳಿಗಿಂತ ಮಹತ್ತಾದ ಕ್ರಿಯೆಗಳನ್ನು ನಡಿಸುವನು. ಯಾಕಂದರೆ ನಾನು ತಂದೆಯ ಬಳಿಗೆ ಹೋಗುತ್ತೇನೆ. (ಯೋಹಾನ 14:12) ಅದೇ ರೀತಿಯಲ್ಲಿ, ಆತನು ತನ್ನ ಆಶೀರ್ವಾದದಿಂದ ನಮ್ಮನ್ನು ತುಂಬುವನು.  “ಆತನು ಹಸಿದವರನ್ನು ಒಳ್ಳೆಯದರಿಂದ ತುಂಬಿಸಿದ್ದಾನೆ” (ಲೂಕ 1:53) ಎಂದು ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ.\r\n\r\nತಮ್ಮನ್ನು ತಾವು ನೀತಿವಂತರೆಂದು ತೋರಿಸಿಕೊಳ್ಳುವವರು;  ಸ್ವಯಂ-ಸದಾಚಾರವನ್ನು ಅವಲಂಬಿಸಿರುವವರು;  ಮತ್ತು ಸಾಂಪ್ರದಾಯಿಕ ಕರ್ತವ್ಯಗಳು ಮತ್ತು ಆಚರಣೆಗಳನ್ನು ನಂಬುವವರು ಖಂಡಿತವಾಗಿಯೂ ತ್ಯಜಿಸಲ್ಪಡುತ್ತಾರೆ.  ಕರ್ತನಾದ ಯೇಸುವಿನ ಮೇಲೆ ನಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಇರಿಸಿದ ನಂತರ ದೇವರ ನೀತಿಗಾಗಿ ಹಸಿವು ಮತ್ತು ಬಾಯಾರಿಕೆ ಇಲ್ಲದೆ ಇರುವುದು ಎಷ್ಟು ಅಪಾಯಕಾರಿ!\r\n\r\nಇಂದು, ಕರ್ತನಾದ ಯೇಸು ತನ್ನ ಎಲ್ಲಾ ಪ್ರೀತಿಯಿಂದ ನಿಮ್ಮನ್ನು ಕರೆಯುತ್ತಾನೆ ಮತ್ತು ಹೇಳುತ್ತಾನೆ, “[35] ಅವರಿಗೆ – ಜೀವಕೊಡುವ ರೊಟ್ಟಿ ನಾನೇ; ನನ್ನ ಬಳಿಗೆ ಬರುವವನಿಗೆ ಎಂದಿಗೂ ಹಸಿವೆಯಾಗುವದಿಲ್ಲ, ನನ್ನನ್ನು ನಂಬುವವನಿಗೆ ಎಂದಿಗೂ ನೀರಡಿಕೆಯಾಗುವದಿಲ್ಲ.\" (ಯೋಹಾನ 6:35) “[14] ನಾನು ಕೊಡುವ ನೀರನ್ನು ಕುಡಿದವನಿಗೆ ಎಂದಿಗೂ ನೀರಡಿಕೆಯಾಗುವದಿಲ್ಲ; ನಾನು ಅವನಿಗೆ ಕೊಡುವ ನೀರು ಅವನಲ್ಲಿ ಉಕ್ಕುವ ಒರತೆಯಾಗಿದ್ದು ನಿತ್ಯಜೀವವನ್ನು ಉಂಟುಮಾಡುವದು ಎಂದು ಹೇಳಿದನು.” (ಯೋಹಾನ 4:14).\r\n\r\nದೇವರ ಮಕ್ಕಳು, ಸದಾಚಾರಕ್ಕಾಗಿ ಹಸಿವು ಮತ್ತು ಬಾಯಾರಿಕೆ.  ದೇವರಿಗೆ ಮೊರೆಯಿರಿ ಮತ್ತು ಅವನ ಸಾನಿಧ್ಯಾನವನ್ನು ಹುಡುಕುವುದು.  \"[9] ಆತನು ಬಾಯಾರಿದವರ ಆಶೆಯನ್ನು ಪೂರೈಸಿ ಹಸಿದವರನ್ನು ಮೃಷ್ಟಾನ್ನದಿಂದ ತೃಪ್ತಿಗೊಳಿಸುತ್ತಾನೆ.\" (ಕೀರ್ತನೆಗಳು 107:9)  ಕರ್ತನಾದ ಯೇಸುವಿನ ನೀತಿಯು ಮಾತ್ರ ಶಾಶ್ವತವಾಗಿ ನಿಲ್ಲುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[25] ನಾನು ಬಳಲಿದವರನ್ನು ತಂಪುಗೊಳಿಸಿ ಕುಂದಿದವರೆಲ್ಲರನ್ನೂ ತೃಪ್ತಿಪಡಿಸುವೆನಷ್ಟೆ.\" (ಯೆರೆಮೀಯ 31:25)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}