{"uniqueid":"20251026080207_db720f03","date":"2024-03-06","title":"ಸದಾಚಾರಕ್ಕಾಗಿ ಹಸಿವು ಮತ್ತು ಬಾಯಾರಿಕೆ ಇರುವವರು!","key_verse":"40_5:6","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[6] ನೀತಿಗೆ ಹಸಿದು ಬಾಯಾರಿದವರು ಧನ್ಯರು; ಅವರಿಗೆ ತೃಪ್ತಿಯಾಗುವದು.\" (ಮತ್ತಾಯ 5:6)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಮ್ಮ ಹೃದಯಗಳು ಪ್ರೀತಿಗಾಗಿ ಹಾತೊರೆಯುತ್ತವೆ;  ಮತ್ತು ನಮ್ಮ ದೇಹವು ಸೌಕರ್ಯಗಳಿಗಾಗಿ ಹಾತೊರೆಯುತ್ತದೆ.  ಆದರೆ ಸದಾಚಾರಕ್ಕಾಗಿ ಹಸಿವು ಮತ್ತು ಬಾಯಾರಿಕೆ ಹೊಂದಿರುವ ಆತ್ಮಗಳು ಮಾತ್ರ ಆಶೀರ್ವದಿಸಲ್ಪಡುತ್ತವೆ.\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಪರ್ವತದ ಮೇಲೆ ಧರ್ಮೋಪದೇಶವನ್ನು ನೀಡಿದಾಗ, ಐದು ಸಾವಿರಕ್ಕೂ ಹೆಚ್ಚು ಜನರಿದ್ದರು, ಅವರು ಹಸಿವು ಅಥವಾ ಬಾಯಾರಿಕೆಯ ಬಗ್ಗೆ ಕಾಳಜಿ ವಹಿಸಲಿಲ್ಲ;  ಆದರೆ ಅವರು ಮೂರು ಹಗಲು ರಾತ್ರಿಗಳಲ್ಲಿ ಕರ್ತನ ಮಾತುಗಳನ್ನು ಕೇಳುತ್ತಿದ್ದರು.  ಅವರು ಆಹಾರ ಮತ್ತು ನೀರಿಗಿಂತ ಕರ್ತನ ವಾಕ್ಯಕ್ಕಾಗಿ ಹೆಚ್ಚು ಹಸಿದಿದ್ದರು ಮತ್ತು ಬಾಯಾರಿದರು.  ಆದುದರಿಂದಲೇ ಕರ್ತನು ತನ್ನ ಬೋಧನೆಯನ್ನು ಮೂರು ದಿನಗಳ ಕಾಲ ಮುಂದುವರಿಸಿದನು.  ದೇವರ ಮಕ್ಕಳೇ, ಯೆಹೋವನ ವಾಕ್ಯಕ್ಕಾಗಿ ನಿಮಗೆ ಹಸಿವು ಮತ್ತು ಬಾಯಾರಿಕೆ ಇದೆಯೇ?\r\n\r\nಹಸಿವು ಜೀವನದ ಒಂದು ಸೂಚಕವಾಗಿದೆ;  ಏಕೆಂದರೆ ಸತ್ತವರಿಗೆ ಹಸಿವು ಬಾಯಾರಿಕೆ ಇರುವುದಿಲ್ಲ.  ಅವರು ತಿನ್ನುವುದಿಲ್ಲ;  ಅಥವಾ ಅವರಿಗೆ ಅದರ ಅಗತ್ಯವೂ ಇಲ್ಲ.  ಆದರೆ ಒಬ್ಬನು ನಿತ್ಯಜೀವವನ್ನು ಹೊಂದಿದ್ದರೆ, ಅದು ಅವನಲ್ಲಿ ಕ್ರಿಸ್ತನ ಜೀವನವಾಗಿದೆ, ಆಗ ಅವನು ನೀತಿಗಾಗಿ ಹಸಿದಿರುವನು.  ಮತ್ತು ಅವನು ಸ್ವರ್ಗೀಯ ಮನ್ನಾಕ್ಕಾಗಿ ಕೂಗುತ್ತಾನೆ.  ಅವನ ಹೃದಯದಲ್ಲಿ ಹಂಬಲವಿರುತ್ತದೆ;  ಮತ್ತು ಯೆಹೋವನ ವಾಕ್ಯಕ್ಕಾಗಿ ಹುಡುಕು, ಇದರಿಂದ ಅವನು ಅವರಿಗೆ ಆಹಾರವನ್ನು ನೀಡಬಹುದು.  ಅವನು ಭಗವಂತನ ವಾಕ್ಯವನ್ನು ಜೇನು ಮತ್ತು ಜೇನುಗೂಡುಗಳಿಗಿಂತ ಮಧುರವೆಂದು ಭಾವಿಸುವನು.  ಅರಸನಾದ ದಾವೀದನು ಬರೆಯುವಾಗ ಆತ್ಮಿಕ ಹಸಿವು ಮತ್ತು ಬಾಯಾರಿಕೆಯನ್ನು ನೋಡಿ: : ಜಿಂಕೆಗಳು ನೀರಿನ ತೊರೆಗಳಿಗೆ ಹಾತೋರೆಯುವಂತೆ ಮಾಡುವಂತೆ, ಓ ದೇವರೇ, ನಿನಗಾಗಿ ನನ್ನ ಆತ್ಮವು ಹಾತೋರೆಯುತ್ತವೆ.\r\n\r\nಹಸಿವು ಮತ್ತು ಬಾಯಾರಿಕೆಯೊಂದಿಗೆ ಯೆಹೋವನ ಪಾದಗಳನ್ನು ಕಾಯುವುದು ನಮ್ಮ ಕರ್ತವ್ಯ.  ಕರ್ತನು ಸ್ವರ್ಗೀಯ ಮನ್ನಾವನ್ನು ನಮಗಾಗಿ ಇಟ್ಟಿದ್ದಾನೆ.  ನಿಮಗೆ ಆಧ್ಯಾತ್ಮಿಕ ವಿಷಯಗಳಿಗಾಗಿ ಹಸಿವು ಮತ್ತು ಬಾಯಾರಿಕೆ ಇದೆಯೇ?  ನೀವು ಭಗವಂತನ ವಾಕ್ಯಕ್ಕಾಗಿ ಹಂಬಲದಿಂದ ಕಾಯುತ್ತಿದ್ದೀರಾ?\r\n\r\nನಿಮಗೆ ಆತ್ಮಿಕ ಹಸಿವು ಮತ್ತು ಬಾಯಾರಿಕೆ ಇಲ್ಲದಿದ್ದರೆ, ನೀವು ತಕ್ಷಣ ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ಕುಳಿತು ನಿಮ್ಮ ಜೀವನವನ್ನು ಪರೀಕ್ಷಿಸಬೇಕು.  ನಿಮ್ಮ ಆತ್ಮ ಸತ್ತಿದೆಯೇ?  ಅಥವಾ ನಿಮ್ಮ ಪಾಪಗಳ ಅಪರಾಧವು ನಿಮ್ಮ ಆತ್ಮವನ್ನು ಆಯಾಸಗೊಳಿಸಿದೆಯೇ?  ಉಪವಾಸದಿಂದ ಯೆಹೋವನ ಬಳಿಗೆ ಹಿಂತಿರುಗಿ.  ದೇವರ ನೀತಿಗಾಗಿ ಹಸಿವಿನಿಂದ ಮತ್ತು ಬಾಯಾರಿಕೆಯಿಂದಿರಿ.  ಮತ್ತು ನೀವು ಖಂಡಿತವಾಗಿಯೂ ಆಶೀರ್ವದಿಸಲ್ಪಡುವಿರಿ ಮತ್ತು ತುಂಬಲ್ಪಡುತ್ತೀರಿ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"[25] ನಮ್ಮ ದೇವರಾದ ಯೆಹೋವನು ನಿರೂಪಿಸಿದ ಈ ಧರ್ಮೋಪದೇಶವನ್ನೆಲ್ಲಾ ನಾವು ಅನುಸರಿಸಿದರೆ ಆತನ ದೃಷ್ಟಿಯಲ್ಲಿ ನೀತಿವಂತರೆಂದು ಎಣಿಸಲ್ಪಡುವೆವೆಂಬದಾಗಿ ನೀವು ಉತ್ತರಕೊಡಬೇಕ.\" (ಧರ್ಮೋಪದೇಶಕಾಂಡ 6:25).  ಸದಾಚಾರ ಎಂದರೇನು?  ನಾವು ನೀತಿಗಾಗಿ ಹಸಿವು ಮತ್ತು ಬಾಯಾರಿಕೆಯನ್ನು ಹೇಗೆ ಹೊಂದಬಹುದು?  ಇದು ಭಗವಂತನಿಗೆ ವಿಧೇಯತೆ ಮತ್ತು ಅವನೊಂದಿಗಿನ ನಮ್ಮ ಸಂಬಂಧದಲ್ಲಿ ಸರಿಯಾಗಿರುವುದರಿಂದ ಮಾತ್ರ.\r\n\r\nಅಂತಹ ನೀತಿಯನ್ನು ಯಾರು ಪಡೆಯಬಹುದು?  ಸತ್ಯವೇದ ಗ್ರಂಥವು ನಮಗೆ ಸ್ಪಷ್ಟವಾಗಿ ಹೇಳುತ್ತದೆ, “[4] ಯಾವನು ಅಯೋಗ್ಯಕಾರ್ಯಗಳಲ್ಲಿ ಮನಸ್ಸಿಡದೆ ಮೋಸಪ್ರಮಾಣಮಾಡದೆ ಶುದ್ಧಹಸ್ತವೂ ನಿರ್ಮಲಮನಸ್ಸೂ ಉಳ್ಳವನಾಗಿದ್ದಾನೋ [5] ಅವನೇ ಯೆಹೋವನಿಂದ ಶುಭವನ್ನು ಹೊಂದುವನು; ತನ್ನ ರಕ್ಷಕನಾದ ದೇವರಿಂದ ನೀತಿಫಲವನ್ನು ಪಡೆಯುವನು.” (ಕೀರ್ತನೆಗಳು 24:4-5).  ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ನಿಮ್ಮ ಪೂರ್ಣ ಹೃದಯದಿಂದ ಮತ್ತು ನಿಮ್ಮ ಆತ್ಮದಿಂದ ಯೆಹೋವನಿಗೆ ನಿಮ್ಮ ಜವಾಬ್ದಾರಿಗಳನ್ನು ಪೂರೈಸಿದಾಗ;  ಮತ್ತು ನೀವು ಇತರರ ಕಡೆಗೆ ನಿಮ್ಮ ಕರ್ತವ್ಯಗಳನ್ನು ಪ್ರಾಮಾಣಿಕವಾಗಿ ನಿರ್ವಹಿಸಿದಾಗ, ನೀವು ಸದಾಚಾರವನ್ನು ಪಡೆಯುತ್ತೀರಿ;  ಮತ್ತು ನೀತಿವಂತನಾಗುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “[5] ಯೆಹೋವನು ಹೀಗನ್ನುತ್ತಾನೆ – ಇಗೋ, ನಾನು ಮುಂದಿನ ಕಾಲದಲ್ಲಿ ದಾವೀದನೆಂಬ ಮೂಲದಿಂದ ಸದ್ಧರ್ಮಿಯಾದ ಮೊಳಿಕೆಯನ್ನು ಚಿಗುರಿಸುವೆನು; ಅವನು ರಾಜನಾಗಿ ಆಳುತ್ತಾ ವಿವೇಕದಿಂದ ಕಾರ್ಯವನ್ನು ಸಾಧಿಸುತ್ತಾ ದೇಶದಲ್ಲಿ ನೀತಿನ್ಯಾಯಗಳನ್ನು ನಿರ್ವಹಿಸುವನು.\" (ಯೆರೆಮೀಯ 23:5)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}