{"uniqueid":"20251026080213_db720f01","date":"2024-03-04","title":"ಸೌಮ್ಯತೆ!","key_verse":"40_5:5","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[5] ಶಾಂತರು ಧನ್ಯರು; ಅವರು ಭೂವಿುಗೆ ಬಾಧ್ಯರಾಗುವರು.\" (ಮತ್ತಾಯ 5:5)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇಲ್ಲಿ ಯೇಸು ಕರ್ತನು ಶಾಂತರು ಧನ್ಯರು ಎಂದು ಸೂಚಿಸುತ್ತಾನೆ;  ಮತ್ತು ಅವರ ಆಶೀರ್ವಾದವು ಭೂಮಿಯನ್ನು ಭಾಧ್ಯವಾಗಿ ಪಡೆಯುವುದು.\r\n\r\nಅನೇಕ ಚಕ್ರವರ್ತಿಗಳು, ರಾಜರು ಮತ್ತು ಜನರಲ್‌ಗಳು ಇಡೀ ಭೂಮಿಯನ್ನು ವಶಪಡಿಸಿಕೊಳ್ಳಲು ಮತ್ತು ಬಾಧ್ಯವಾಗಿ ಪಡೆಯಲು ಪ್ರಯತ್ನಿಸಿದ್ದಾರೆ.  ಗ್ರೇಟ್ ಅಲೆಕ್ಸಾಂಡರ್ ಕೂಡ ಅಂತಹ ಆಸೆಯನ್ನು ಹೊಂದಿದ್ದರು;  ಅವರು ಇಡೀ ಜಗತ್ತನ್ನು ಗ್ರೀಕ್ ಸಾಮ್ರಾಜ್ಯದ ಅಡಿಯಲ್ಲಿ ತರಲು ಬಯಸಿದ್ದರು.  ಮತ್ತು ಈ ನಿಟ್ಟಿನಲ್ಲಿ, ಅವರು ವಿಶೇಷ ಯುದ್ಧ ತಂತ್ರಗಳನ್ನು ಹೊಂದಿದ್ದರು ಮತ್ತು ಭೀಕರ ಯುದ್ಧಗಳನ್ನು ನಡೆಸಿದರು;  ಮತ್ತು ಪ್ರಪಂಚದ ಪ್ರಮುಖ ಭಾಗಗಳನ್ನು ಗೆದ್ದರು.  ಆದರೆ ಅವರು ವಶಪಡಿಸಿಕೊಂಡ ಪ್ರದೇಶಗಳನ್ನು ಆನುವಂಶಿಕವಾಗಿ ಪಡೆಯಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.  ಅವರು ಮೂವತ್ತಮೂರು ವರ್ಷಗಳ ಚಿಕ್ಕ ವಯಸ್ಸಿನಲ್ಲಿ ನಿಧನರಾದರು.\r\n\r\nಅವನ ನಂತರ, ಜೂಲಿಯಸ್ ಸೀಸರ್, ನೆಪೋಲಿಯನ್, ಹಿಟ್ಲರ್ ಮತ್ತು ಇತರರು ಇಡೀ ಜಗತ್ತನ್ನು ಆನುವಂಶಿಕವಾಗಿ ಪಡೆಯಲು ಬಯಸಿದ್ದರು.  ಅವರು ತಮ್ಮ ಯುದ್ಧಗಳಲ್ಲಿ ಪ್ರಬಲವಾಗಿ ಹೋರಾಡಿದರು ಮತ್ತು ಅನೇಕ ವಿಜಯಗಳನ್ನು ಹೊಂದಿದ್ದರು.  ಆಗಲೂ ಅವರು ಭೂಮಿಯ ಉತ್ತರಾಧಿಕಾರಿಯಾಗಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.\r\n\r\nಭೂಮಿಯನ್ನು ಬಾಧ್ಯವಾಗಿ ಪಡೆಯುವುದು ಎಂದರೆ ಕೇವಲ ದೇಶಗಳನ್ನು ವಶಪಡಿಸಿಕೊಂಡು ಅವುಗಳ ಮೇಲೆ ಆಡಳಿತ ನಡೆಸುವುದು ಎಂದಲ್ಲ;  ಆದರೆ ಯೆಹೋವನ ಆಶೀರ್ವಾದವನ್ನು ಪಡೆದು ಜಗತ್ತಿನಲ್ಲಿ ಉನ್ನತಿ ಹೊಂದುವುದು ಎಂದರ್ಥ.  ಲೌಕಿಕ ಸಮೃದ್ಧಿ, ಪ್ರಭಾವ, ಆಡಳಿತ, ನ್ಯಾಯ, ಜೀವನ, ಆರೋಗ್ಯ ಮತ್ತು ಕ್ಷೇಮವನ್ನು ಪಡೆಯುವುದು ಮತ್ತು ಹೃದಯದಲ್ಲಿ ಸಂತೋಷದಿಂದ ಆನಂದಿಸುವುದು ಎಂದರ್ಥ.\r\n\r\nವಾಕ್ಯವು ಹೇಳುತ್ತದೆ, \"[34] ಯೆಹೋವನನ್ನು ನಿರೀಕ್ಷಿಸುವವನಾಗಿ ಆತನ ಮಾರ್ಗವನ್ನೇ ಅನುಸರಿಸು; ಆಗ ಆತನು ನಿನ್ನನ್ನು ಮುಂದಕ್ಕೆ ತಂದು ದೇಶವನ್ನು ಅನುಭವಿಸುವಂತೆ ಮಾಡುವನು; ದುಷ್ಟರು ತೆಗೆದುಹಾಕಲ್ಪಡುವದನ್ನು ನೀನು ನೋಡುವಿ.\" (ಕೀರ್ತನೆಗಳು 37:34)\r\n\r\nಕೆಲವರು ಚೆನ್ನಾಗಿ ಸಂಪಾದಿಸುತ್ತಾರೆ;  ಆದರೆ ಗಳಿಸಿದ್ದನ್ನು ಅನುಭವಿಸುವ ಸ್ಥಿತಿಯಲ್ಲಿ ಇರುವುದಿಲ್ಲ.  ಅವರು ಮನೆಗಳನ್ನು ಕಟ್ಟುವರು;  ಆದರೆ ಆ ಮನೆಯ ಸೌಕರ್ಯಗಳನ್ನು ಅನುಭವಿಸಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ.  ಅವರು ದ್ರಾಕ್ಷಿತೋಟಗಳನ್ನು ನೆಡುವರು;  ಆದರೆ ಅದರ ಫಲವನ್ನು ಅನುಭವಿಸುವುದಿಲ್ಲ.  ಅವರ ಕೈಯ ಫಲವನ್ನು ಅನುಭವಿಸುವ ಭಾಗ್ಯ ಅವರಿಗೆ ಇಲ್ಲದಿರುವುದೇ ಇದಕ್ಕೆ ಕಾರಣ.  ದುಡಿಮೆಯ ಫಲವನ್ನು ಅನುಭವಿಸುವ ಇಂತಹ ಆಶೀರ್ವಾದವು ದೇವರ ಕೊಡುಗೆಯಾಗಿದೆ” (ಪ್ರಸಂಗಿ 3:13).\r\n\r\nಸೌಮ್ಯರು ಭೂಮಿಯನ್ನು ಆನುವಂಶಿಕವಾಗಿ ಪಡೆಯುತ್ತಾರೆ ಎಂಬುದಕ್ಕೆ ಮತ್ತೊಂದು ವಿವರಣೆಯೂ ಇದೆ.  ಸೌಮ್ಯರು 1000 ವರ್ಷಗಳ ಆಳ್ವಿಕೆಯಲ್ಲಿ ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಇಡೀ ಭೂಮಿಯನ್ನು ಆಳುತ್ತಾರೆ ಮತ್ತು ಹೀಗೆ ಆಶೀರ್ವದಿಸಲ್ಪಡುತ್ತಾರೆ.\r\n\r\nದೀನರು ಹಾದುಹೋಗುವ ಭೂಮಿಯನ್ನು ಮಾತ್ರ ಸ್ವಾಧೀನಪಡಿಸಿಕೊಳ್ಳುವುದಿಲ್ಲ;  ಆದರೆ ಈಗಿನ ಆಕಾಶ ಮತ್ತು ಭೂಮಿಯು ಕಳೆದುಹೋದ ನಂತರ ಅವರು ಶಾಶ್ವತವಾದ ಹೊಸ ಸ್ವರ್ಗ ಮತ್ತು ಹೊಸ ಭೂಮಿಯನ್ನು ಸಹ ಪಡೆದುಕೊಳ್ಳುತ್ತಾರೆ.  ಎಂತಹ ದೊಡ್ಡ ಆಶೀರ್ವಾದ!\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ದೀನತೆಗಾಗಿ ಯೆಹೋವನನ್ನು ಕೇಳಿ.  ನಿಮ್ಮಲ್ಲಿ ಕ್ರಿಸ್ತನ ಸೌಮ್ಯತೆಯನ್ನು ಹೊಂದಲು ನಮ್ಮ ಕರ್ತನ ಕೈಯಲ್ಲಿ ನಿಮ್ಮನ್ನು ಒಪ್ಪಿಸಿರಿ.  ಕ್ರಿಸ್ತನ ಸೌಮ್ಯತೆಯಿಂದ ತುಂಬಿರಿ, ಇದರಿಂದ ನಿಮ್ಮನ್ನು ನೋಡುವವರು ನಿಮ್ಮಲ್ಲಿ ಕ್ರಿಸ್ತನನ್ನು ನೋಡಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “[7] ಅವನು ಬಾಧೆಗೆ ಒಳಗಾಗಿ ತನ್ನನ್ನು ತಗ್ಗಿಸಿಕೊಂಡನು, ಬಾಯಿ ತೆರೆಯಲಿಲ್ಲ; ವಧ್ಯಸ್ಥಾನಕ್ಕೆ ಒಯ್ಯಲ್ಪಡುವ ಕುರಿಯಂತೆಯೂ ಉಣ್ಣೆ ಕತ್ತರಿಸುವವರ ಮುಂದೆ ಮೌನವಾಗಿರುವ ಕುರಿಯ ಹಾಗೂ ಇದ್ದನು, ಬಾಯಿ ತೆರೆಯಲೇ ಇಲ್ಲ.”(ಯೆಶಾಯ 53:7)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}