{"uniqueid":"20251026080217_db720f01","date":"2024-03-04","title":"ಅವರು ಸಮಾಧಾನಗೊಳ್ಳುತ್ತಾರೆ!","key_verse":"40_5:4","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[4] ದುಃಖಪಡುವವರು ಧನ್ಯರು; ಅವರು ಸಮಾಧಾನ ಹೊಂದುವರು.\" (ಮತ್ತಾಯ 5:4)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯೆಹೋವನ ಸಮಾಧಾನ, ಶೋಕದ ನಂತರ ಅನುಸರಿಸುತ್ತದೆ.  ದೈವಿಕ ದುಃಖವು ಖಂಡಿತವಾಗಿಯೂ ದೇವರ ಸಾಂತ್ವನವನ್ನು ಪಡೆಯುತ್ತದೆ.  ದುಃಖಿಸುವ ದೇವರ ಮಕ್ಕಳು, ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ಕಾಯುತ್ತಾರೆ, ಅಂತಹ ಸಮಯದವರೆಗೆ ಅವರು ದೇವರ ಸಾಂತ್ವನದ ರೆಕ್ಕೆಗಳಿಂದ ಅಪ್ಪಿಕೊಳ್ಳುತ್ತಾರೆ.\r\n\r\nನಮ್ಮ ಕರ್ತನ ಹೆಸರುಗಳಲ್ಲಿ ಒಂದು ‘ಎಲ್ಲಾ ಸಮಾಧಾನದ ದೇವರು’ (2 ಕೊರಿಂಥ 1:3).  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “[2] ಯೆಹೋವನು ನೇವಿುಸಿರುವ ಶುಭವರುಷ, ನಮ್ಮ ದೇವರು ಮುಯ್ಯಿ ತೀರಿಸುವ ದಿನ, ಇವುಗಳನ್ನು ಪ್ರಚುರಗೊಳಿಸುವದಕ್ಕೂ [3] ದುಃಖಿತರೆಲ್ಲರನ್ನು ಸಂತೈಸುವದಕ್ಕೂ ಚೀಯೋನಿನಲ್ಲಿ ಶೋಕಿಸುವವರಿಗೆ ಬೂದಿಗೆ ಬದಲಾಗಿ ಶಿರೋಭೂಷಣ, ದುಃಖವಿದ್ದಲ್ಲಿ ಆನಂದತೈಲ, ಕುಂದಿದ ಮನಕ್ಕೆ ಪ್ರತಿಯಾಗಿ ಉತ್ಸಾಹಸ್ತೋತ್ರದ ವಸ್ತ್ರ ಇವುಗಳನ್ನು ಒದಗಿಸಿಕೊಡುವದಕ್ಕೂ ಆತನು ನನ್ನನ್ನು ಕಳುಹಿಸಿದ್ದಾನೆ. ಯೆಹೋವನು ತನ್ನ ಪ್ರಭಾವಕ್ಕೋಸ್ಕರ ಹಾಕಿದ ನೀತಿವೃಕ್ಷಗಳು ಎಂಬ ಬಿರುದು ಇವರಿಗಾಗುವದು. ”(ಯೆಶಾಯ 61:2-  3)\r\n\r\n\"[25] ಆ ಕಾಲದಲ್ಲಿ ಯೆರೂಸಲೇವಿುನಲ್ಲಿ ಸಿಮೆಯೋನನೆಂಬ ಒಬ್ಬ ಮನುಷ್ಯನಿದ್ದನು. ಈ ಮನುಷ್ಯನು ನೀತಿವಂತನೂ ದೇವಭಕ್ತನೂ ಆಗಿದ್ದು ಇಸ್ರಾಯೇಲ್ ಜನರನ್ನು ಸಂತೈಸುವವನು ಯಾವಾಗ ಬಂದಾನೆಂದು ಹಾರೈಸುತ್ತಿದ್ದನು; ಮತ್ತು ಪವಿತ್ರಾತ್ಮಪ್ರೇರಿತನಾಗಿದ್ದನು.\" (ಲೂಕ 2:25).\r\n\r\nನೀವು ಅಸಹನೀಯ ದುಃಖಗಳಿಂದ ಬಳಲುತ್ತಿರುವಾಗ, ತಕ್ಷಣ ದೇವರ ಸನ್ನಿಧಿಗೆ ಓಡಿ, ಮತ್ತು ನಿಮ್ಮ ಹೃದಯವನ್ನು ಸುರಿಯುತ್ತಾರೆ.  ಅದು ನಿಮ್ಮ ಮನೆಯ ಪ್ರಾರ್ಥನಾ ಕೋಣೆಯಾಗಿರಬಹುದು;  ಅಥವಾ ದೇವರ ಚರ್ಚ್;  ಅಥವಾ ಯಾವುದೇ ಇತರ ಏಕಾಂತ ಸ್ಥಳ.\r\n\r\nದೇವರ ಸನ್ನಿಧಿಗೆ ಓಡಿ ಮತ್ತು ನಿಮ್ಮ ಹೃದಯದ ಎಲ್ಲಾ ಹೊರೆಗಳನ್ನು ಎಸೆಯಿರಿ.  ಮತ್ತು ನೀವು ಖಂಡಿತವಾಗಿಯೂ ಸಮಾಧಾನಗೊಳ್ಳುವಿರಿ.  ನಿನ್ನ ಹೊರೆಗಳೆಲ್ಲ ಹಗುರವಾಗುವವು;  ಮತ್ತು ನಿಮ್ಮ ದುಃಖಗಳು ಮಾಯವಾಗುತ್ತವೆ.  ಭಗವಂತ ನಿನ್ನ ಹತ್ತಿರ ಬಂದು ತಾಯಿಯಂತೆ ಸಾಂತ್ವನ ಮಾಡುತ್ತಾನೆ.  ನೀವು ಖಂಡಿತವಾಗಿಯೂ ಜೆರುಸಲೇಮಿನಲ್ಲಿ ಸಾಂತ್ವನ ಹೊಂದುವಿರಿ.\r\n\r\nಕರ್ತನು ಹೇಳುತ್ತಾನೆ, \"[13] ಆಗ ಯುವತಿಯು ನಾಟ್ಯವಾಡುತ್ತಾ ಉಲ್ಲಾಸಿಸುವಳು; ಯುವಕರೂ ವೃದ್ಧರೂ ಜೊತೆಯಾಗಿ ಹರ್ಷಿಸುವರು; ನಾನು ಅವರ ದುಃಖವನ್ನು ನೀಗಿಸಿ ಸಂತೋಷವನ್ನುಂಟುಮಾಡಿ ಅವರು ತಮ್ಮ ವ್ಯಸನವನ್ನು ಬಿಟ್ಟು ಆನಂದಿಸುವಂತೆ ಅವರನ್ನು ಸಂತೈಸುವೆನು.\" (ಯೆರೆಮೀಯ 31:13) “[18] ಅವರ ಮಾರ್ಗಗಳನ್ನು ನೋಡಿದ್ದೇನೆ, ಅವರನ್ನು ಸ್ವಸ್ಥಮಾಡಿ ನಡಿಸುತ್ತಾ ಅವರಿಗೆ, ಅವರಲ್ಲಿಯೂ ದುಃಖಿತರಿಗೆ, ಆದರಣೆಯನ್ನು ಪ್ರತಿಫಲವಾಗಿ ಕೊಡುವೆನು. ”(ಯೆಶಾಯ 57:18)\r\n\r\nತಮ್ಮ ದುಃಖವನ್ನು ಯೆಹೋವನ ಪಾದದಲ್ಲಿ ಇಡದವರು ಅನೇಕರಿದ್ದಾರೆ.  ಅವರು ತಮ್ಮ ಆತ್ಮದಲ್ಲಿ ದಣಿದಿದ್ದಾರೆ, ಏಕೆಂದರೆ ಅವರು ಎಲ್ಲಾ ಹೊರೆಗಳನ್ನು ತಾವಾಗಿಯೇ ಹೊರಲು ಪ್ರಯತ್ನಿಸುತ್ತಾರೆ.\r\n\r\nಕೀರ್ತನೆಗಾರನು ಹೇಳುತ್ತಾನೆ, \"ನಿನ್ನ ಭಾರವನ್ನು ಯೆಹೋವನ ಮೇಲೆ ಹಾಕು, ಆತನು ನಿನ್ನನ್ನು ಪೋಷಿಸುವನು\" (ಕೀರ್ತನೆ 55:22).  ಅಪೋಸ್ತಲನಾದ ಪೇತ್ರನು ಹೇಳುತ್ತಾನೆ, \"[7] ನಿಮ್ಮ ಚಿಂತೆಯನ್ನೆಲ್ಲಾ ಆತನ ಮೇಲೆ ಹಾಕಿರಿ, ಆತನು ನಿಮಗೋಸ್ಕರ ಚಿಂತಿಸುತ್ತಾನೆ.\" (1 ಪೇತ್ರ 5:7)\r\n\r\nದುಃಖದಲ್ಲಿ ತನ್ನ ಬಳಿಗೆ ಬರುವವರನ್ನು ಲಾರ್ಡ್ ಯಾವುದೇ ರೀತಿಯಲ್ಲಿ ಹೊರಹಾಕುವುದಿಲ್ಲ (ಜಾನ್ 6:37).  ಆತನು ನಿನ್ನನ್ನು ಪ್ರೀತಿಯಿಂದ ಕರೆದು ಹೇಳುತ್ತಾನೆ, \"[28] ಎಲೈ ಕಷ್ಟಪಡುವವರೇ, ಹೊರೆಹೊತ್ತವರೇ, ನೀವೆಲ್ಲರೂ ನನ್ನ ಬಳಿಗೆ ಬನ್ನಿರಿ; ನಾನು ನಿಮಗೆ ವಿಶ್ರಾಂತಿಕೊಡುವೆನು.\" (ಮತ್ತಾಯ 11:28).\r\n\r\nಅಪೋಸ್ತಲನಾದ ಪೌಲನು ಹೇಳುತ್ತಾನೆ, \"[3] ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ದೇವರೂ ತಂದೆಯೂ ಆಗಿರುವಾತನಿಗೆ ಸ್ತೋತ್ರವಾಗಲಿ; ಆತನು ಕನಿಕರವುಳ್ಳ ತಂದೆಯೂ ಸಕಲವಿಧವಾಗಿ ಸಂತೈಸುವ ದೇವರೂ ಆಗಿದ್ದು&#8230;..\" (2 ಕೊರಿಂಥದವರಿಗೆ 1:3)  ದೇವರ ಮಕ್ಕಳೇ, ಎಲ್ಲಾ ಸಾಂತ್ವನದ ದೇವರಿಂದ ನೀವು ಖಂಡಿತವಾಗಿಯೂ ಸಾಂತ್ವನಗೊಳ್ಳುವಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[1] ನನ್ನ ಜನರನ್ನು ಸಂತೈಸಿರಿ, ಸಂತೈಸಿರಿ; [2] ಯೆರೂಸಲೇವಿುನ ಸಂಗಡ ಹೃದಯಂಗಮವಾಗಿ ಮಾತಾಡಿರಿ; ಅದಕ್ಕೆ ಗಡು ತೀರಿತು, ವಿಧಿಸಿದ ದೋಷಫಲವೆಲ್ಲಾ ನೆರವೇರಿತು, ಅದರ ಎಲ್ಲಾ ಪಾಪಗಳಿಗೂ ಯೆಹೋವನ ಕೈಯಿಂದ ಎರಡರಷ್ಟು ಶಿಕ್ಷೆಯಾಯಿತು ಎಂದು ಆ ನಗರಿಗೆ ಕೂಗಿ ಹೇಳಿರಿ; ಇದೇ ನಿಮ್ಮ ದೇವರ ಆಜ್ಞೆ.\" (ಯೆಶಾಯ 40: 1-2)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}