{"uniqueid":"20251026080221_db720eff","date":"2024-03-02","title":"ದುಃಖಿಸುವವರು!","key_verse":"40_5:4","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[4] ದುಃಖಪಡುವವರು ಧನ್ಯರು; ಅವರು ಸಮಾಧಾನ ಹೊಂದುವರು.\" (ಮತ್ತಾಯ 5:4)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದುಃಖಿಸುವವರು ಹೇಗೆ ಆಶೀರ್ವದಿಸಲ್ಪಡುತ್ತಾರೆ?  ವರ್ಣಪಟಲದ ಎರಡು ವಿಭಿನ್ನ ತೀವ್ರತೆಗಳಲ್ಲಿ ಆಶೀರ್ವಾದ ಮತ್ತು ಸಂಕಟವಿದೆಯೇ ಎಂದು ನೀವು ಆಶ್ಚರ್ಯಪಡಬಹುದು!  ಸಂಕಟ ಮತ್ತು ದುಃಖವು ತನ್ನ ಮೇಲೆಯೇ ಸಂಕಟವನ್ನು ಉಂಟುಮಾಡುವುದನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ;  ದೈವಿಕ ದುಃಖ;  ದೈಹಿಕ ಸಂಕಟ;  ಆತ್ಮಿಕ ದುಃಖ.  ಮತ್ತು ಇವುಗಳಲ್ಲಿ ಪ್ರತಿಯೊಂದೂ ವಿಭಿನ್ನ ಅರ್ಥವನ್ನು ಹೊಂದಿದೆ.\r\n\r\nವಾಕ್ಯವು ಹೇಳುತ್ತದೆ, \"ಈಗ ಅಳುವ ನೀವು ಧನ್ಯರು, ನೀವು ನಗುತ್ತೀರಿ\" (ಲೂಕ 6:21).  ಇಲ್ಲಿ ಉಲ್ಲೇಖಿಸಲಾದ ದುಃಖ ಮತ್ತು ಅಳುವುದು ದೈಹಿಕವಲ್ಲ;  ಆದರೆ ಆತ್ಮಿಕ.  ಇದು ಪಶ್ಚಾತ್ತಾಪ ಪಡುವ ಆತ್ಮದಿಂದ ಪಾಪಗಳನ್ನು ಒಪ್ಪಿಕೊಳ್ಳುವ ದುಃಖವಾಗಿದೆ;  ಮತ್ತು ಇನ್ನೂ ಉಳಿಸಬೇಕಾದವರನ್ನು ವಿಮೋಚನೆಗಾಗಿ ಕೂಗಲು ಆತ್ಮದ ಹೊರೆ.\r\n\r\nಪ್ರವಾದಿ ಯೆರೆಮಿಯಾ ಕಾಯಿಲೆಗಳ ಬಗ್ಗೆ ಎಂದಿಗೂ ದುಃಖಿಸಲಿಲ್ಲ;  ಸಾವು;  ಹಣಕಾಸಿನ ಸಮಸ್ಯೆ;  ಅಥವಾ ಪ್ರತ್ಯೇಕತೆಗಾಗಿ.  ಅವರು ನಾಶವಾಗುತ್ತಿರುವ ಆತ್ಮಗಳ ಬಗ್ಗೆ ದುಃಖಿತರಾಗಿದ್ದರು.  ಇಸ್ರೇಲ್ ಮೇಲೆ ಸನ್ನಿಹಿತವಾದ ತೀರ್ಪಿನ ಬಗ್ಗೆ ಅವನು ಭಯಪಟ್ಟನು.  ಅವನು ಕೂಗಿ ಹೇಳಿದನು: \"[1] ಅಯ್ಯೋ, ನನ್ನ ಶಿರಸ್ಸು ಜಲಮಯವಾಗಿಯೂ ನನ್ನ ನೇತ್ರಗಳು ಕಣ್ಣೀರಿನ ಬುಗ್ಗೆಯಾಗಿಯೂ ಇದ್ದರೆ ಎಷ್ಟೋ ಲೇಸು! ನನ್ನ ಜನರಲ್ಲಿ ಹತರಾದವರ ನಿವಿುತ್ತ ಹಗಲಿರುಳೂ ಅಳಬೇಕಲ್ಲಾ!\" (ಯೆರೆಮೀಯ 9:1)ಅವರನ್ನು ಕಣ್ಣೀರು ಮತ್ತು ಶೋಕದ ಪ್ರವಾದಿ ಎಂದು ಕರೆಯಲಾಯಿತು;  ಅದಕ್ಕಾಗಿಯೇ ಅವರು ಆಶೀರ್ವದಿಸಲ್ಪಟ್ಟರು ಮತ್ತು ಅವರ ಪುಸ್ತಕವು ಪವಿತ್ರ ಬೈಬಲ್ನ ಒಂದು ಭಾಗವಾಗಿದೆ.\r\n\r\nಕೀರ್ತನೆಗಾರನಿಗೆ ಆತ್ಮಿಕ ದುಃಖವೂ ಇತ್ತು.  ಅವರು ಹೇಳಿದರು, \"[136] ನಿನ್ನ ಧರ್ಮಶಾಸ್ತ್ರವನ್ನು ಅನುಸರಿಸದವರ ನಿವಿುತ್ತ ನನಗೆ ಕಣ್ಣೀರು ಪ್ರವಾಹವಾಗಿ ಹರಿಯುತ್ತದೆ.\" (ಕೀರ್ತನೆಗಳು 119:136).  ಲೇಖಕ ಎಜ್ರಾ ಅವರ ಆಧ್ಯಾತ್ಮಿಕ ದುಃಖದ ಬಗ್ಗೆ ಓದಿ.  ಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"[6] ಆಮೇಲೆ ಎಜ್ರನು ದೇವಾಲಯದ ಮುಂದಣ ಸ್ಥಳವನ್ನು ಬಿಟ್ಟು ಎದ್ದು ಎಲ್ಯಾಷೀಬನ ಮಗನಾದ ಯೆಹೋಹಾನಾನನ ಕೊಠಡಿಗೆ ಹೋಗಿ ಅಲ್ಲಿ ಸೆರೆಯಿಂದ ಬಂದವರ ನಿವಿುತ್ತ ದುಃಖಿಸುತ್ತಾ ಅನ್ನಪಾನಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳದೆ ರಾತ್ರಿಯನ್ನು ಕಳೆದನು.\" (ಎಜ್ರನು 10:6)\r\n\r\nನಿಮ್ಮ ವೈಯಕ್ತಿಕ ಜೀವನದಲ್ಲಿ ಪಾಪವು ನಿಮ್ಮನ್ನು ಜಯಿಸಲು ಪ್ರಯತ್ನಿಸಿದಾಗ ಸುಮ್ಮನಿರಸೇಬೇಡಿ.  ಎಲ್ಲರೂ ಒಂದೇ ಕೆಲಸವನ್ನು ಮಾಡುತ್ತಿರುವಾಗಲೂ ನೀವು ಏಕೆ ಪಶ್ಚಾತ್ತಾಪ ಪಡಬೇಕು ಎಂದು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಎಂದಿಗೂ ಯೋಚಿಸಬೇಡಿ.  ಕರ್ತನಾದ ಯೇಸುವನ್ನು ಶಿಲುಬೆಗೆ ಹೊಡೆಯುವುದು ನಿಮ್ಮ ಪಾಪಗಳೇ ಎಂಬುದನ್ನು ಎಂದಿಗೂ ಮರೆಯಬೇಡಿ;  ಅವನನ್ನು ನಿಮ್ಮ ಪಾದಗಳಿಂದ ಮುದ್ರೆಯೊತ್ತಲು ಅವಕಾಶ;  ಮತ್ತು ನಿಮ್ಮ ಪಾಪಗಳಿಂದ ನಿಮ್ಮನ್ನು ಶುದ್ಧೀಕರಿಸಲು ಶಿಲುಬೆಯ ಮೇಲೆ ಸುರಿಸಿದ ಆತನ ಅಮೂಲ್ಯ ರಕ್ತಕ್ಕೆ ಅಗೌರವವನ್ನು ತರುತ್ತದೆ.\r\n\r\nಆ ದಿನ, ಪ್ರವಾದಿ ಯೆಶಾಯನು ಕೂಗಿದನು ಮತ್ತು ಹೇಳಿದನು: “[5] ಆಗ ನಾನು – ಅಯ್ಯೋ, ನನ್ನ ಗತಿಯನ್ನು ಏನು ಹೇಳಲಿ! ನಾಶವಾದೆನಲ್ಲಾ; ನಾನು ಹೊಲಸು ತುಟಿಯವನು, ಹೊಲಸು ತುಟಿಯವರ ಮಧ್ಯದಲ್ಲಿ ವಾಸಿಸುವವನು; ಇಂಥ ನನ್ನ ಕಣ್ಣುಗಳು ರಾಜಾಧಿರಾಜನನ್ನು, ಸೇನಾಧೀಶ್ವರನಾದ ಯೆಹೋವನನ್ನು ಕಂಡವು ಎಂದು ಕೂಗಿಕೊಳ್ಳಲು&#8230;. ”(ಯೆಶಾಯ 6:5).  ಅವರು ತಮ್ಮ ರಾಜ್ಯದ ಬಗ್ಗೆ ತೀವ್ರ ದುಃಖದಲ್ಲಿದ್ದರು.  ಆ ದುಃಖವು ಅವನನ್ನು ಶುದ್ಧೀಕರಣಕ್ಕೆ ನಡೆಸಿತು ಮಾತ್ರವಲ್ಲ;  ಆದರೆ ಆತನನ್ನು ದೇವರ ಪ್ರವಾದಿಯನ್ನಾಗಿಯೂ ಉನ್ನತೀಕರಿಸಿದನು.\r\n\r\nಅಪೋಸ್ತಲನಾದ ಪೌಲನು ಹೇಳುತ್ತಾನೆ, \"[10] ದೇವರ ಚಿತ್ತಾನುಸಾರವಾಗಿರುವ ದುಃಖವು ಮಾನಸಾಂತರವನ್ನುಂಟುಮಾಡಿ ರಕ್ಷಣೆಗೆ ಕಾರಣವಾಗಿದೆ; ಆ ಮಾನಸಾಂತರದಲ್ಲಿ ಪಶ್ಚಾತ್ತಾಪಕ್ಕೆ ಆಸ್ಪದವಿಲ್ಲ; ಆದರೆ ಲೋಕದವರಿಗಿರುವಂಥ ದುಃಖವು ಮರಣವನ್ನುಂಟುಮಾಡುತ್ತದೆ. [11] ನೀವು ದೇವರ ಚಿತ್ತಾನುಸಾರವಾಗಿ ಪಟ್ಟ ದುಃಖವು ನಿಮಗೆ ಎಂಥ ತಹತಹವನ್ನು ಉಂಟುಮಾಡಿತು ನೋಡಿರಿ. ನೀವು ನಿರ್ದೋಷಿಗಳೆಂದು ಸ್ಥಾಪಿಸುವದಕ್ಕೆ ಎಷ್ಟೋ ಪ್ರಯಾಸಪಟ್ಟಿರಿ, ಎಷ್ಟೋ ಮನೋವ್ಯಥೆಯನ್ನು ಅನುಭವಿಸಿದಿರಿ; ಎಂಥ ಭಯವನ್ನು ಎಂಥ ಹಂಬಲವನ್ನು ತೋರಿಸಿದಿರಿ; ಮಾನಹಾನಿಗಾಗಿ ಎಷ್ಟೋ ರೋಷಪಟ್ಟು ಶಿಕ್ಷೆಮಾಡಿದಿರಿ. ನೀವು ಆ ಕಾರ್ಯಕ್ಕೆ ಸೇರಿದವರಲ್ಲವೆಂಬದನ್ನು ಎಲ್ಲಾ ವಿಧದಲ್ಲಿಯೂ ತೋರಿಸಿದಿರಿ.\" (2 ಕೊರಿಂಥದವರಿಗೆ 7:10-11) ದೇವರ ಮಕ್ಕಳೇ, ದುಃಖಿಸುವವರು ಧನ್ಯರು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[3] ದುಃಖಿತರೆಲ್ಲರನ್ನು ಸಂತೈಸುವದಕ್ಕೂ ಚೀಯೋನಿನಲ್ಲಿ ಶೋಕಿಸುವವರಿಗೆ ಬೂದಿಗೆ ಬದಲಾಗಿ ಶಿರೋಭೂಷಣ, ದುಃಖವಿದ್ದಲ್ಲಿ ಆನಂದತೈಲ, ಕುಂದಿದ ಮನಕ್ಕೆ ಪ್ರತಿಯಾಗಿ ಉತ್ಸಾಹಸ್ತೋತ್ರದ ವಸ್ತ್ರ ಇವುಗಳನ್ನು ಒದಗಿಸಿಕೊಡುವದಕ್ಕೂ ಆತನು ನನ್ನನ್ನು ಕಳುಹಿಸಿದ್ದಾನೆ. \" (ಯೆಶಾಯ 61: 3)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}