{"uniqueid":"20251026080226_db720efe","date":"2024-03-01","title":"ಆತ್ಮನಲ್ಲಿ ಬಡವರು!","key_verse":"40_5:3","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[3] ಆತ್ಮದಲ್ಲಿ ಬಡವರಾಗಿರುವವರು ಧನ್ಯರು; ಪರಲೋಕರಾಜ್ಯವು ಅವರದು.\" (ಮತ್ತಾಯ 5:3)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಮತ್ತಾಯನ ಸುವಾರ್ತೆಯ 5 ನೇ ಅಧ್ಯಾಯವು ಯೇಸುವಿನ ಧರ್ಮೋಪದೇಶದ ಪರ್ವತದ ಭಾಗವಾಗಿದೆ.  3 ರಿಂದ 10 ನೇ ವಾಕ್ಯಗಳು ಆತ್ಮಿಕ ಬೆಳವಣಿಗೆಯನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ವ್ಯಕ್ತಿಯು ಅನುಸರಿಸಬೇಕಾದ ಹಂತಗಳನ್ನು ವಿವರಿಸುತ್ತದೆ.  ಮತ್ತು ಪ್ರತಿ ಹೆಜ್ಜೆ ಅಥವಾ ಸೌಭಾಗ್ಯದೊಂದಿಗೆ, ಸಂಬಂಧಿತ ಆಶೀರ್ವಾದವನ್ನು ಸಹ ಉಲ್ಲೇಖಿಸಲಾಗಿದೆ.  ಈ ಆಶೀರ್ವಾದಗಳು ಸವಲತ್ತುಗಳ ಜೀವನದ ಆಧಾರಸ್ತಂಭಗಳಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತವೆ.\r\n\r\nಒಮ್ಮೆ ಮಹಾತ್ಮ ಗಾಂಧೀಜಿ ಹೇಳಿದರು, \"ಭಾರತದ ಎಲ್ಲಾ ಕ್ರೈಸ್ತರನ್ನು ಪರ್ವತದ ಮೇಲಿನ ಧರ್ಮೋಪದೇಶದ ಬೋಧನೆಗಳಿಂದ ಸಂಪೂರ್ಣವಾಗಿ ಬದುಕಿದ್ದರೆ, ಇಡೀ ರಾಷ್ಟ್ರವು ಬಹಳ ಹಿಂದೆಯೇ ಕ್ರಿಶ್ಚಿಯನ್ ರಾಷ್ಟ್ರವಾಗುತ್ತಿತ್ತು\".  ರಷ್ಯಾದ ಪ್ರಸಿದ್ಧ ಲೇಖಕ ಟಾಲ್ಸ್ಟಾಯ್ ಅವರು ಪರ್ವತದ ಮೇಲಿನ ಧರ್ಮೋಪದೇಶದ ಬಗ್ಗೆ ಎಲ್ಲಾ ಮೆಚ್ಚುಗೆಯನ್ನು ವ್ಯಕ್ತಪಡಿಸಿದರು ಮತ್ತು \"ಇಡೀ ಮಾನವಕುಲವು ಅನುಸರಿಸಬೇಕಾದ ಸುವರ್ಣ ನಿಯಮವಾಗಿದೆ\" ಎಂದು ಹೇಳಿದರು.\r\n\r\nಇಂದಿರಾಗಾಂಧಿ ಒಮ್ಮೆ ಹೇಳಿದರು, “ನನ್ನ ಹೃದಯದಲ್ಲಿ ನಾನು ಅಸಹನೀಯ ನೋವಿನಿಂದ ಬಳಲುತ್ತಿದ್ದಾಗ, ನಾನು ಪರ್ವತದ ಮೇಲಿನ ಧರ್ಮೋಪದೇಶವನ್ನು ಮತ್ತೆ ಮತ್ತೆ ಅಧ್ಯಯನ ಮಾಡಲು ಹೋಗುತ್ತೇನೆ.  ಮತ್ತು ಅದು ನನ್ನ ಹೃದಯದಲ್ಲಿ ಒಂದು ದೊಡ್ಡ ಸಾಂತ್ವನವನ್ನು ನೀಡುತ್ತದೆ.\"\r\n\r\nಬೆಟ್ಟದಲ್ಲಿನ ಧರ್ಮೋಪದೇಶದ ಮೊದಲ ವಾಕ್ಯದ ಉಲ್ಲೇಖದಿಂದಲೇ, 'ಪೂಜ್ಯ' ಎಂಬ ಉಲ್ಲೇಖವಿದೆ.  ಏಕೆಂದರೆ ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಒಂದು ಸಂತೋಷ ಮತ್ತು ಆಶೀರ್ವಾದದ ಬಗ್ಗೆ ನಮ್ಮ ಕರ್ತನು ತುಂಬಾ ಕಾಳಜಿ ವಹಿಸುತ್ತಾನೆ.  ಮೊದಲನೆಯದಾಗಿ, ಅವರು ಆತ್ಮದಲ್ಲಿ ಬಡವರಿಗೆ ಸೂಚಿಸುತ್ತಾರೆ, ಮತ್ತು ಅದು ಅವರನ್ನು ಪರಲೋಕ ರಾಜ್ಯಕ್ಕೆ ಹೇಗೆ ಕರೆದೊಯ್ಯುತ್ತದೆ, ಇದು ಹೆಚ್ಚಿನ ಸವಲತ್ತು.\r\n\r\nಕರ್ತನು ಮೊದಲು ವ್ಯಕ್ತಿಯ ಆತ್ಮಿಕ ಗುಣವನ್ನು ನೋಡುತ್ತಾನೆ.  ಒಬ್ಬ ಮನುಷ್ಯನು ಮುಖವನ್ನು ನೋಡುವಾಗ;  ಯೆಹೋವನನ್ನು ನಮ್ಮ ಹೃದಯದಲ್ಲಿ ಆಳದಲ್ಲಿರುವ ಆತ್ಮವನ್ನು ನೋಡುತ್ತಾನೆ.  ಮತ್ತು ಅವನು ನಿರೀಕ್ಷಿಸುವ ಎಲ್ಲವು ಬಡ ಮತ್ತು ವಿನಮ್ರ ಮನೋಭಾವವನ್ನು ಹೊಂದಿದೆ.\r\n\r\nಒಬ್ಬ ವ್ಯಕ್ತಿಯು ದೇವರ ಆಶೀರ್ವಾದ ರಾಜ್ಯದಲ್ಲಿ ಶಾಶ್ವತತೆಯನ್ನು ಆನುವಂಶಿಕವಾಗಿ ಪಡೆಯಬೇಕಾದರೆ, ಅವನು ಬಡ ಮತ್ತು ವಿನಮ್ರ ಮನೋಭಾವವನ್ನು ಹೊಂದಿರಬೇಕು.  ಅವನು ಎಲ್ಲಾ ಅಹಂಕಾರವನ್ನು ತೊಡೆದುಹಾಕಬೇಕು ಮತ್ತು ನಮ್ರತೆಯಿಂದ ತನ್ನನ್ನು ತಾನೇ ಕಟ್ಟಿಕೊಳ್ಳಬೇಕು.  ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಬಡ ಮತ್ತು ಸರಳ ಮನೋಭಾವದ ಬಗ್ಗೆ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಕಷ್ಟವಾಗುವುದರಿಂದ, ಯೇಸು ಸರಳವಾದ ದೃಷ್ಟಾಂತವನ್ನು ಬಳಸಿದನು.  ಅವನು ಚಿಕ್ಕ ಮಗುವನ್ನು ತನ್ನ ಬಳಿಗೆ ಕರೆದು ಹೇಳಿದನು, \"ಈ ಚಿಕ್ಕ ಮಗುವಿನಂತೆ ತನ್ನನ್ನು ತಗ್ಗಿಸಿಕೊಳ್ಳುವವನು ಸ್ವರ್ಗದ ರಾಜ್ಯದಲ್ಲಿ ದೊಡ್ಡವನು\" (ಮತ್ತಾಯ 18:4).\r\n\r\nನೀವು ಯಾವುದೇ ಮೋಸವಿಲ್ಲದೆ ಬಡವರಾಗಿರಬೇಕು ಮತ್ತು ಉತ್ಸಾಹದಲ್ಲಿ ಸರಳವಾಗಿರಬೇಕು.  ನೀವು ನಮ್ರತೆ, ಪ್ರೀತಿ ಮತ್ತು ವಾತ್ಸಲ್ಯವನ್ನು ಹೊಂದಿರಬೇಕು;  ಮತ್ತು ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸುವಿನ ಮಧುರ ಪಾತ್ರವನ್ನು ಪ್ರಕಟಿಸಿ.  ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಅಂತಹ ಸುಖಿ ಜೀವನದ ಭಾಗ್ಯವನ್ನು ಪಡೆಯುತ್ತೀರಾ?"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “[6] ಯೆಹೋವನು ಮಹೋನ್ನತನು; ಆದರೂ ದೀನರನ್ನು ಲಕ್ಷಿಸುತ್ತಾನೆ; ಗರ್ವಿಷ್ಠರನ್ನು ದೂರದಿಂದಲೇ ಗುರುತು ಹಿಡಿಯುತ್ತಾನೆ.” (ಕೀರ್ತನೆಗಳು 138:6)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}