{"uniqueid":"20251026072519_105b0498","date":"2025-09-11","title":"ಧ್ಯಾನದ ಸಮಯ!","key_verse":"19_104:34","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನನ್ನ ಧ್ಯಾನವು ಆತನಿಗೆ ಸಿಹಿಯಾಗಿರಲಿ; ನಾನು ಕರ್ತನಲ್ಲಿ ಸಂತೋಷಪಡುವೆನು.\" (ಕೀರ್ತನೆಗಳು 104:34)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರ ಮಕ್ಕಳು ಆತನ ವಾಕ್ಯವನ್ನು (ಯೆಹೋಶುವ 1:8), ಕರ್ತನ ಅದ್ಭುತಗಳು ಮತ್ತು ಅದ್ಭುತಕಾರ್ಯಗಳನ್ನು (1 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 16:9), ದೇವರ ಕಾರ್ಯಗಳನ್ನು (ಯೋಬ 37:14), ಆತನ ಆಜ್ಞೆಗಳನ್ನು (ಕೀರ್ತನೆ 119:15) ಮತ್ತು ಆತನ ನಿಯಮಗಳನ್ನು (ಕೀರ್ತನೆ 119:23) ಧ್ಯಾನಿಸಬೇಕು.\r\n\r\nನೀವು ಭಗವಂತನ ಸಾಕ್ಷ್ಯಗಳನ್ನು, ಆತನ ಕಾರ್ಯಗಳನ್ನು ಮತ್ತು ಆತನ ಹೆಸರುಗಳನ್ನು ಧ್ಯಾನಿಸಿದಾಗ, ನಿಮ್ಮ ಹೃದಯವು ಸಂತೋಷದಿಂದ ತುಂಬುತ್ತದೆ. ಕ್ರಿಶ್ಚಿಯನ್ ಜೀವನದಲ್ಲಿ, ಬೈಬಲ್ ಓದಲು ಮತ್ತು ಪ್ರಾರ್ಥಿಸಲು ದಿನದ ಅತ್ಯುತ್ತಮ ಸಮಯ ಬೆಳಿಗ್ಗೆ. ಆದ್ದರಿಂದ, ನಿಮ್ಮ ಬೆಳಗಿನ ಭಕ್ತಿಯನ್ನು ಎಂದಿಗೂ ನಿರ್ಲಕ್ಷಿಸಬೇಡಿ. ದೇವರೊಂದಿಗೆ ಸಹಭಾಗಿತ್ವವನ್ನು ಆನಂದಿಸಲು ಇದಕ್ಕಿಂತ ಸಿಹಿಯಾದದ್ದು ಯಾವುದೂ ಇಲ್ಲ. ಆತನ ಸನ್ನಿಧಿಯಲ್ಲಿ ಆನಂದಪಡಲು ಬೆಳಗಿನ ಧ್ಯಾನ ಅತ್ಯಗತ್ಯ.\r\n\r\nಒಮ್ಮೆ, ಒಬ್ಬ ಬ್ರಾಹ್ಮಣ ಅಧಿಕಾರಿ ಡಾ. ಇ. ಸ್ಟಾನ್ಲಿ ಜೋನ್ಸ್ ಅವರ ಪ್ರಬಲ ಧರ್ಮೋಪದೇಶವನ್ನು ಕೇಳಿ ಕ್ರಿಸ್ತನನ್ನು ತನ್ನ ರಕ್ಷಕನನ್ನಾಗಿ ಸ್ವೀಕರಿಸಿದನು. ಅವನು ಭಗವಂತನಲ್ಲಿ ಬೆಳೆಯಲು ಸಹಾಯ ಮಾಡಲು, ಸ್ಟಾನ್ಲಿ ಜೋನ್ಸ್ ಅವನಿಗೆ ಬೈಬಲ್ ಓದುವ ಮತ್ತು ಪ್ರತಿದಿನ ಪ್ರಾರ್ಥಿಸುವ ಶಿಸ್ತನ್ನು ಕಲಿಸಿದನು. ಪರಿಣಾಮವಾಗಿ, ಸುಂದರವಾದ ದೈವಿಕ ಗುಣಗಳು ಮತ್ತು ಕ್ರಿಸ್ತನಂತಹ ಪಾತ್ರವು ಅವನಲ್ಲಿ ರೂಪುಗೊಳ್ಳಲು ಪ್ರಾರಂಭಿಸಿತು.\r\n\r\nಕಾಲಕ್ರಮೇಣ, ಅವರು ರೈಲ್ವೆಯಲ್ಲಿ ಉನ್ನತ ಹುದ್ದೆಗೆ ಏರಿದರು. ಬಹಳ ವಿನಮ್ರತೆಯಿಂದ, ಅವರು ಒಮ್ಮೆ ತಮ್ಮ ಕಾರ್ಯದರ್ಶಿಗೆ, \"ನಾನು ಕ್ರಿಶ್ಚಿಯನ್. ನಾನು ತಿಳಿದೋ ತಿಳಿಯದೆಯೋ ಏನಾದರೂ ತಪ್ಪು ಮಾಡಿದರೆ, ದಯವಿಟ್ಟು ಅದನ್ನು ನನಗೆ ಎತ್ತಿ ತೋರಿಸಿ, ಆಗ ನಾನು ನನ್ನನ್ನು ಸರಿಪಡಿಸಿಕೊಳ್ಳಬಲ್ಲೆ\" ಎಂದು ಹೇಳಿದರು.\r\n\r\nಒಂದು ದಿನ, ಅವರ ಕಚೇರಿಯಲ್ಲಿದ್ದ ಒಬ್ಬ ಗುಮಾಸ್ತರು, \"ಸರ್, ನಿಮ್ಮಲ್ಲಿ ಯಾವುದೇ ತಪ್ಪು ಅಥವಾ ನ್ಯೂನತೆ ನನಗೆ ಎಂದಿಗೂ ಕಂಡುಬಂದಿಲ್ಲ. ಆದರೆ ಇಂದು ನಿಮ್ಮ ಮುಖವು ವಿಭಿನ್ನವಾಗಿ ಕಾಣುತ್ತದೆ – ದುಃಖಿತವಾಗಿದೆ. ನೀವು ಇಂದು ಬೆಳಿಗ್ಗೆ ನಿಮ್ಮ ಶಾಂತ ಸಮಯವನ್ನು ಕಳೆದುಕೊಂಡಿರಬಹುದೇ?\" ಎಂದು ಕೇಳಿದರು. ಆ ಬ್ರಾಹ್ಮಣ ಅಧಿಕಾರಿಗೆ ತೀವ್ರ ಅಪರಾಧಿ ಭಾವನೆ ಇತ್ತು. ಆ ದಿನ ಪ್ರಾರ್ಥನೆ ಅಥವಾ ಧ್ಯಾನದಲ್ಲಿ ಸಮಯ ಕಳೆಯದೆ ತಾನು ಕಚೇರಿಗೆ ಬಂದಿದ್ದೇನೆ ಎಂದು ಅವನಿಗೆ ಅರಿವಾಯಿತು. ಅವನು ಅದನ್ನು ಒಪ್ಪಿಕೊಂಡು ತನ್ನನ್ನು ತಾನು ಸರಿಪಡಿಸಿಕೊಂಡನು.\r\n\r\nಪ್ರೊಟೆಸ್ಟಂಟ್ ಚರ್ಚ್ ಅನ್ನು ಸ್ಥಾಪಿಸಿದ ಮಾರ್ಟಿನ್ ಲೂಥರ್, ತನ್ನ ಬೆಳಗಿನ ಭಕ್ತಿಗೆ ಏನೂ ಅಡ್ಡಿಯಾಗಲು ಎಂದಿಗೂ ಅನುಮತಿಸಲಿಲ್ಲ. ಅವರು ಒಮ್ಮೆ ಹೇಳಿದರು, \"ಕೆಲವು ದಿನಗಳಲ್ಲಿ, ನನ್ನ ಕೆಲಸವು ತುಂಬಾ ಭಾರವಾಗಿರುತ್ತದೆ. ಕೆಲಸದ ಹೊರೆ ನನ್ನ ಮೇಲೆ ಒತ್ತಡ ಹೇರಿದಾಗ, ಸೈತಾನನು ನನಗೆ ಹೇಳುತ್ತಾನೆ, 'ನಿನ್ನ ಪ್ರಾರ್ಥನೆಯ ಸಮಯವನ್ನು ಕಡಿತಗೊಳಿಸು'. ಆದರೆ ನಾನು ಹೆಚ್ಚು ಕಾರ್ಯನಿರತನಾಗಿದ್ದೇನೆ, ನಾನು ಹೆಚ್ಚು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ; ಮತ್ತು ನಾನು ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ದೃಢವಾಗಿ ನಿಲ್ಲುತ್ತೇನೆ.\"\r\n\r\nದೇವರ ಪ್ರೀತಿಯ ಮಗುವೇ, ಭಗವಂತನ ಸನ್ನಿಧಿಯಲ್ಲಿ ಕಾಯುವ ಸಮಯವು ಆತನ ಶಕ್ತಿ, ಚೈತನ್ಯ ಮತ್ತು ಶಕ್ತಿಯನ್ನು ಪಡೆಯುವ ಸಮಯ. ಆದ್ದರಿಂದ, ನಿಮ್ಮ ಪ್ರಾರ್ಥನಾ ಸಮಯವನ್ನು ಹೆಚ್ಚಿಸಿ. ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಧ್ಯಾನದ ಸಮಯವನ್ನು ಹೆಚ್ಚಿಸಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: \"ಈ ಧರ್ಮಶಾಸ್ತ್ರವು ನಿನ್ನ ಬಾಯಿಂದ ಹೊರಡಬಾರದು; ಅದರಲ್ಲಿ ಬರೆದಿರುವದನ್ನೆಲ್ಲಾ ಕೈಕೊಳ್ಳುವಂತೆ ನೀನು ಹಗಲಿರುಳು ಅದರಲ್ಲಿ ಧ್ಯಾನಿಸಬೇಕು. ಆಗ ನೀನು ನಿನ್ನ ಮಾರ್ಗವನ್ನು ಸಫಲ ಮಾಡುವಿ, ಮತ್ತು ನಿನಗೆ ಒಳ್ಳೆಯ ಜಯ ದೊರೆಯುವದು.\" (ಯೆಹೋಶುವ 1:8)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}