{"uniqueid":"20251026080230_db719ae5","date":"2024-02-29","title":"ನಂಬುವವನಿಗೆ!","key_verse":"40_9:28","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[28] ಆತನು ಮನೆಗೆ ಬಂದಾಗ ಆ ಕುರುಡರು ಆತನ ಬಳಿಗೆ ಬಂದರು. ಯೇಸು ಅವರನ್ನು – ನಾನು ಇದನ್ನು ಮಾಡಬಲ್ಲೆನೆಂಬದನ್ನು ನಂಬುತ್ತೀರೋ ಎಂದು ಕೇಳಿದ್ದಕ್ಕೆ ಅವರು – ಹೌದು, ಸ್ವಾಮೀ, ನಂಬುತ್ತೇವೆ ಅಂದರು.\" (ಮತ್ತಾಯ 9:28)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಒಮ್ಮೆ ಕರ್ತನಾದ ಯೇಸು ತನ್ನ ದಾರಿಯಲ್ಲಿ ಹೋಗುತ್ತಿದ್ದಾಗ, ಇಬ್ಬರು ಕುರುಡರು ಆತನನ್ನು ಹಿಂಬಾಲಿಸಿದರು, \"[27] ಯೇಸು ಅಲ್ಲಿಂದ ಹೋಗುವಾಗ ಇಬ್ಬರು ಕುರುಡರು – ದಾವೀದನ ಕುಮಾರನೇ, ನಮ್ಮನ್ನು ಕರುಣಿಸು ಎಂದು ಕೂಗುತ್ತಾ ಆತನ ಹಿಂದೆ ಹೋದರು. [28] ಆತನು ಮನೆಗೆ ಬಂದಾಗ ಆ ಕುರುಡರು ಆತನ ಬಳಿಗೆ ಬಂದರು. ಯೇಸು ಅವರನ್ನು – ನಾನು ಇದನ್ನು ಮಾಡಬಲ್ಲೆನೆಂಬದನ್ನು ನಂಬುತ್ತೀರೋ ಎಂದು ಕೇಳಿದ್ದಕ್ಕೆ ಅವರು – ಹೌದು, ಸ್ವಾಮೀ, ನಂಬುತ್ತೇವೆ ಅಂದರು. [29] ಆಗ ಆತನು ಅವರ ಕಣ್ಣುಗಳನ್ನು ಮುಟ್ಟಿ – ನೀವು ನಂಬಿದಂತೆ ನಿಮಗೆ ಆಗಲಿ ಅಂದನು. [30] ಆಗ ಅವರಿಗೆ ಕಣ್ಣು ಬಂದವು. ಮತ್ತು ಯೇಸು ಅವರಿಗೆ – ಇದು ಯಾರಿಗೂ ತಿಳಿಯಬಾರದು ನೋಡಿರಿ ಎಂದು ಖಂಡಿತವಾಗಿ ಹೇಳಿದನು.\" (\r\n\r\nದೇವರ ದೈವಿಕ ಗುಣಪಡಿಸುವಿಕೆಯನ್ನು ನೀಡಿದಾಗ ನಂಬಿಕೆಗೆ ಹೆಚ್ಚಿನ ಒತ್ತು ನೀಡುತ್ತಾನೆ.  ನಂಬಿಕೆ ಒಂದು ದೈವಿಕ ಶಕ್ತಿ.  \"ನೀವು ನಂಬಲು ಸಾಧ್ಯವಾದರೆ, ನಂಬುವವರಿಗೆ ಎಲ್ಲವೂ ಸಾಧ್ಯ\" (ಮಾರ್ಕ 9:23).  \"ಮತ್ತು ನೀವು ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಏನು ಕೇಳುತ್ತೀರಿ, ನಂಬಿಕೆ, ನೀವು ಸ್ವೀಕರಿಸುತ್ತೀರಿ\" (ಮತ್ತಾಯ 21:22).\r\n\r\nಯೆಹೋವನು ನಿಮ್ಮ ನಂಬಿಕೆಯನ್ನು ನೋಡುತ್ತಾನೆ ಮತ್ತು ದೈವಿಕ ಗುಣಪಡಿಸುವಿಕೆಯನ್ನು ನೀಡುತ್ತಾನೆ.  ನಂಬಿಕೆಯು ಪ್ರಾಥಮಿಕ ತತ್ವಗಳಲ್ಲಿ ಒಂದಾಗಿದೆ (ಇಬ್ರಿಯರಿಗೆ 6:1);  ಮತ್ತು ದೇವರ ರಕ್ಷಾಕವಚದಲ್ಲಿ ಒಂದು ದೊಡ್ಡ ಆಯುಧ (ಎಫೆಸಿಯನ್ಸ್ 6:16).  ನಂಬಿಕೆಯು ಪವಿತ್ರಾತ್ಮದ ಕೊಡುಗೆಗಳಲ್ಲಿ ಒಂದಾಗಿದೆ (1 ಕೊರಿಂಥಿಯಾನ್ಸ್ 12:9);  ನಂಬಿಕೆಯು ಆತ್ಮದ ಫಲವಾಗಿದೆ (ಗಲಾತ್ಯ 5:22-23).\r\n\r\nದೇವರಾದ ಕರ್ತನು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಪವಾಡವನ್ನು ಮಾಡುವ ಮೊದಲು, ನಿಮ್ಮಲ್ಲಿ ನಂಬಿಕೆಯನ್ನು ಕಂಡುಕೊಳ್ಳಬೇಕೆಂದು ಅವನು ನಿರೀಕ್ಷಿಸುತ್ತಾನೆ.  ಇಂದಿಗೂ ಆತನು ನಿಮ್ಮಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರನ್ನು, \"[15] ನಂಬಿಕೆಯಿಂದ ಮಾಡಿದ ಪ್ರಾರ್ಥನೆಯು ರೋಗಿಯನ್ನು ರಕ್ಷಿಸುವದು; ಕರ್ತನು ಅವನನ್ನು ಎಬ್ಬಿಸುವನು; ಮತ್ತು ಪಾಪಮಾಡಿದವನಾಗಿದ್ದರೆ ಅದು ಪರಿಹಾರವಾಗುವದು.\" (ಯಾಕೋಬನು 5:15)\r\n\r\nಆದರೆ ಮೋಸಗಾರ ಸೈತಾನನು ಯಾವಾಗಲೂ ರೋಗಗಳನ್ನು ತರುತ್ತಾನೆ;  ರೋಗಗಳು;  ಮತ್ತು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ದುರ್ಬಲತೆ.  ಕರ್ತನಾದ ಯೇಸು, “[10] ಕಳ್ಳನು ಕದ್ದುಕೊಳ್ಳುವದಕ್ಕೂ ಕೊಯ್ಯುವದಕ್ಕೂ ಹಾಳುಮಾಡುವದಕ್ಕೂ ಬರುತ್ತಾನೆ ಹೊರತು ಮತ್ತಾವದಕ್ಕೂ ಬರುವದಿಲ್ಲ; ನಾನಾದರೋ ಅವುಗಳಿಗೆ ಜೀವವು ಇರಬೇಕೆಂತಲೂ ಅದು ಸಮೃದ್ಧಿಯಾಗಿ ಇರಬೇಕೆಂತಲೂ ಬಂದೆನು. ”(ಯೋಹಾನ 10:10).\r\n\r\nನೀವು ಅನಾರೋಗ್ಯ, ದೌರ್ಬಲ್ಯ ಅಥವಾ ಜೀವನದಲ್ಲಿ ವಿವಿಧ ಹೋರಾಟಗಳ ಮೂಲಕ ಹೋಗುತ್ತಿದ್ದೀರಾ?  ನಂಬಿಕೆಯಿಂದ ಕರ್ತನ ಕಡೆಗೆ ನೋಡು.  ಅವರು ದೈವಿಕ ಆರೋಗ್ಯ ಮತ್ತು ಗುಣಪಡಿಸುವಿಕೆಯನ್ನು ಭರವಸೆ ನೀಡಿದ್ದಾರೆ (ಯೆರೆಮೀಯ 33:6).  ‘ದೈವಿಕ ಚಿಕಿತ್ಸೆ’ ಎಂದರೆ ರೋಗಗಳು ಮತ್ತು ಕಾಯಿಲೆಗಳಿಂದ ಗುಣಪಡಿಸುವುದು;  ಆದರೆ 'ದೈವಿಕ ಆರೋಗ್ಯ' ಎಂದರೆ ಎಲ್ಲಾ ಕಾಯಿಲೆಗಳಿಂದ ತಡೆಗಟ್ಟುವಿಕೆ;  ರೋಗಗಳು ಮತ್ತು ದುರ್ಬಲತೆಗಳು.\r\n\r\nನೀವು ಪರಿಪೂರ್ಣ ಆರೋಗ್ಯವನ್ನು ಹೊಂದಬೇಕು ಮತ್ತು ಯೆಹೋವನ ಸೇವೆ ಮಾಡಬೇಕು.  ನೀವು ಬಲಶಾಲಿ ಮತ್ತು ಆರೋಗ್ಯವಂತರಾಗಿರಬೇಕು ಎಂಬುದು ದೇವರ ಚಿತ್ತ ಮತ್ತು ಸಂತೋಷ;  ಮತ್ತು ನಿಮ್ಮ ಕುಟುಂಬಕ್ಕಾಗಿ ಮಾಡಬೇಕಾದ ಎಲ್ಲವನ್ನೂ ಮಾಡಿ.\r\n\r\nಕರ್ತನು ಇಂದು ನಿಮಗೆ ವಾಗ್ದಾನ ಮಾಡುತ್ತಿದ್ದಾನೆ ಮತ್ತು ಹೀಗೆ ಹೇಳುತ್ತಾನೆ: “[26] ನೀವು ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವನ ಮಾತನ್ನು ಶ್ರದ್ಧೆಯಿಂದ ಕೇಳಿ ಆತನ ದೃಷ್ಟಿಗೆ ಸರಿಬೀಳುವದನ್ನು ಮಾಡಿ ಆತನ ಆಜ್ಞೆಗಳಿಗೆ ವಿಧೇಯರಾಗಿದ್ದು ಆತನ ಕಟ್ಟಳೆಗಳನ್ನೆಲ್ಲಾ ಅನುಸರಿಸಿ ನಡೆದರೆ ನಾನು ಐಗುಪ್ತ್ಯರಿಗೆ ಉಂಟುಮಾಡಿದ ವ್ಯಾಧಿಗಳಲ್ಲಿ ಒಂದನ್ನೂ ನಿಮಗೆ ಬರಗೊಡಿಸುವದಿಲ್ಲ. ಯೆಹೋವನೆಂಬ ನಾನೇ ನಿಮಗೆ ಆರೋಗ್ಯದಾಯಕನು.” (ವಿಮೋಚನಕಾಂಡ 15:26)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಯೆಹೋವನನ್ನು ನಂಬಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[17] ಇದರಿಂದ ನಮ್ಮ ಬೇನೆಗಳನ್ನು ತಾನೇ ತೆಗೆದುಕೊಂಡು ನಮ್ಮ ರೋಗಗಳನ್ನು ಹೊತ್ತುಕೊಂಡನು ಎಂದು ಯೆಶಾಯನೆಂಬ ಪ್ರವಾದಿಯಿಂದ ಹೇಳಿರುವ ಮಾತು ನೆರವೇರಿತು.\" (ಮತ್ತಾಯ 8:17)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}