{"uniqueid":"20251026080234_db719ae4","date":"2024-02-28","title":"ನೀವು ನಂಬಬಹುದು!","key_verse":"62_9:36","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[36] ಅದಕ್ಕವನು – ಆತನು ಯಾರು, ಸ್ವಾಮೀ? ತಿಳಿಸಿದರೆ ಆತನನ್ನು ನಂಬುತ್ತೇನೆ ಅಂದಾಗ&#8230;..\" (ಯೋಹಾನ 9:36)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯೋಹಾನನ ಸುವಾರ್ತೆಯ 9 ನೇ ಅಧ್ಯಾಯದಲ್ಲಿ, ಹುಟ್ಟಿನಿಂದಲೇ ಕುರುಡನಾಗಿದ್ದ ಒಬ್ಬ ವ್ಯಕ್ತಿಯನ್ನು ನಾವು ನೋಡುತ್ತೇವೆ.  ಕರ್ತನಾದ ಯೇಸು ಮತ್ತು ಆತನ ಶಿಷ್ಯರು ಅವನನ್ನು ನೋಡಿದ ಸಮಯದಿಂದ, ಕುರುಡನು ತನ್ನ ಸುತ್ತಲೂ ಹಲವಾರು ಪ್ರಶ್ನೆಗಳಿಂದ ಮುಳುಗಿದನು.  ಇಡೀ ಹೊಸ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ 1022 ಪ್ರಶ್ನೆಗಳಿವೆ.  ಮತ್ತು ಈ ಕುರುಡನ ಸುತ್ತ 15 ಪ್ರಶ್ನೆಗಳು ಇದ್ದವು.\r\n\r\nಮೊದಲ ಪ್ರಶ್ನೆ ಯೇಸುವಿನ ಶಿಷ್ಯರಿಂದ.  ಅವರು ಕರ್ತನನ್ನು ಕೇಳಿದರು, \"[2] ಆತನ ಶಿಷ್ಯರು – ಗುರುವೇ, ಇವನು ಕುರುಡನಾಗಿ ಹುಟ್ಟಿರುವದಕ್ಕೆ ಯಾರು ಪಾಪಮಾಡಿದರು? ಇವನೋ? ಇವನ ತಂದೆತಾಯಿಗಳೋ? ಎಂದು ಆತನನ್ನು ಕೇಳಿದ್ದಕ್ಕೆ [3] ಯೇಸು – ಇವನೂ ಪಾಪಮಾಡಲಿಲ್ಲ, ಇವನ ತಂದೆತಾಯಿಗಳೂ ಪಾಪಮಾಡಲಿಲ್ಲ; ದೇವರ ಕ್ರಿಯೆಗಳು ಇವನಲ್ಲಿ ತೋರಿಬರುವದಕ್ಕೆ ಇದಾಯಿತು.\" (ಯೋಹಾನ 9:2-3)\r\n\r\nಆತನು ಈ ಮಾತುಗಳನ್ನು ಹೇಳಿದಾಗ, ಯೇಸು ನೆಲದ ಮೇಲೆ ಉಗುಳಿದನು ಮತ್ತು ಲಾಲಾರಸದಿಂದ ಮಣ್ಣನ್ನು ಮಾಡಿದನು;  ಮತ್ತು ಅವನು ಕುರುಡನ ಕಣ್ಣುಗಳಿಗೆ ಮಣ್ಣಿನಿಂದ ಅಭಿಷೇಕಿಸಿದನು.  ಮತ್ತು ಆತನು ಅವನಿಗೆ, \"ಹೋಗು, ಸಿಲೋವ ಕೊಳದಲ್ಲಿ ತೊಳೆದುಕೊ\" ಎಂದು ಹೇಳಿದನು.  ಆಗ ಅವನು ಹೋಗಿ ತೊಳೆದುಕೊಂಡು ಬಂದು ನೋಡಿದನು.  ಆದುದರಿಂದ ನೆರೆಹೊರೆಯವರು ಮತ್ತು ಹಿಂದೆ ಅವನು ಕುರುಡನಾಗಿದ್ದುದನ್ನು ನೋಡಿದವರು, “ಇವನು ಕುಳಿತು ಭಿಕ್ಷೆ ಬೇಡುತ್ತಿದ್ದನು ಅಲ್ಲವೇ?”, “ನಿಮ್ಮ ಕಣ್ಣುಗಳು ಹೇಗೆ ತೆರೆದವು?” ಎಂದು ಹೇಳಿದರು.  ಅವನು ಪ್ರತ್ಯುತ್ತರವಾಗಿ, “ಯೇಸು ಎಂಬ ಮನುಷ್ಯನು ಮಣ್ಣನ್ನು ಮಾಡಿ ನನ್ನ ಕಣ್ಣುಗಳಿಗೆ ಅಭಿಷೇಕಿಸಿ, ‘ಸಿಲೋಮ್ ಕೊಳಕ್ಕೆ ಹೋಗಿ ತೊಳೆದುಕೊಳ್ಳಿ’ ಎಂದು ನನಗೆ ಹೇಳಿದನು; ನಾನು ಹೋಗಿ ತೊಳೆದುಕೊಂಡೆ, ಮತ್ತು ನನಗೆ ದೃಷ್ಟಿ ಬಂದಿತು.\r\n\r\nಆಗ ಫರಿಸಾಯರು ಸಹ ಆತನಿಗೆ ಹೇಗೆ ದೃಷ್ಟಿ ಬಂತು ಎಂದು ಪುನಃ ಕೇಳಿದರು;  ಮತ್ತು ಅವನು ಹೇಗೆ ಗುಣಮುಖನಾದನೆಂದು ವಿವರಿಸಿದನು.  ಅವರು ಮತ್ತೆ ಕುರುಡನನ್ನು ಕೇಳಿದರು, \"[17] ಹೀಗಿರಲಾಗಿ ಅವರು ತಿರಿಗಿ ಆ ಕುರುಡನನ್ನು – ಅವನು ನಿನಗೆ ಕಣ್ಣುಕೊಟ್ಟದ್ದರಿಂದ ನೀನು ಅವನ ವಿಷಯವಾಗಿ ಏನು ಹೇಳುತ್ತೀ ಎಂದು ಕೇಳಿದಾಗ ಅವನು – ಆತನು ಪ್ರವಾದಿ ಅನ್ನುತ್ತೇನೆ ಎಂದು ಹೇಳಿದನು.\" (ಯೋಹಾನ 9:17)  ಆಗ ಫರಿಸಾಯರು ಅವನ ಹೆತ್ತವರನ್ನು ಕರೆದು ಅವರನ್ನು ಕೇಳಿದರು, “[19] ಕುರುಡನಾಗಿ ಹುಟ್ಟಿದನೆಂದು ನೀವು ಹೇಳುವಂಥ ನಿಮ್ಮ ಮಗನು ಇವನೋ? ಈಗ ಇವನಿಗೆ ಕಣ್ಣು ಹೇಗೆ ಬಂದವು ಎಂದು ಅವರನ್ನು ಕೇಳಿದರು.\" (ಯೋಹಾನ 9:19)\r\n\r\nಅಂಧರಿಗೆ ದೃಷ್ಟಿ ಕೊಡುವ ಶಕ್ತಿ ಇರಲಿಲ್ಲ.  ಅಂತಹ ಅದ್ಭುತವಾದ ಗುಣಪಡಿಸುವಿಕೆಗಾಗಿ ದೇವರನ್ನು ಮಹಿಮೆಪಡಿಸುವ ಹೃದಯವೂ ಅವರಿಗೆ ಇರಲಿಲ್ಲ.  ಹೀಗಿರುವಾಗ ಆ ಎಲ್ಲ ಪ್ರಶ್ನೆಗಳಿಂದ ಏನು ಪ್ರಯೋಜನ?  .  ಅವರು ಅವನನ್ನು ಹೊರಹಾಕಿದರು ಎಂದು ಯೇಸು ಕೇಳಿದನು;  ಮತ್ತು ಅವನು ಅವನನ್ನು ಕಂಡುಕೊಂಡಾಗ, ಅವನು ಅವನಿಗೆ, “ನೀನು ದೇವರ ಮಗನನ್ನು ನಂಬುತ್ತೀಯಾ?” ಎಂದು ಹೇಳಿದನು.\r\n\r\nಅವನು ಪ್ರತ್ಯುತ್ತರವಾಗಿ, “[36] ಅದಕ್ಕವನು – ಆತನು ಯಾರು, ಸ್ವಾಮೀ? ತಿಳಿಸಿದರೆ ಆತನನ್ನು ನಂಬುತ್ತೇನೆ ಅಂದಾಗ [37] ಯೇಸು – ನೀನು ಅವನನ್ನು ಕಂಡಿದ್ದೀ; ನಿನ್ನ ಸಂಗಡ ಮಾತಾಡುತ್ತಿರುವ ನಾನೇ ಅವನು ಅಂದನು. [38] ಅವನು – ನಂಬುತ್ತೇನೆ, ಸ್ವಾಮೀ, ಎಂದು ಹೇಳಿ ಆತನಿಗೆ ಅಡ್ಡಬಿದ್ದನು.\" (ಯೋಹಾನ 9:36-38)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಹುಟ್ಟಿನಿಂದಲೇ ಕುರುಡನಾಗಿದ್ದ ಆ ಮನುಷ್ಯನಿಗೆ ಅದ್ಭುತವಾಗಿ ದೃಷ್ಟಿ ನೀಡಿದ ಭಗವಂತ, ನಿಮ್ಮ ಜೀವನದಲ್ಲಿಯೂ ಅದ್ಭುತವನ್ನು ಮಾಡಲು ಶಕ್ತನಾಗಿದ್ದಾನೆ.  ದೇವರೊಂದಿಗೆ ಯಾವುದೇ ಪಕ್ಷಪಾತವಿಲ್ಲ ಎಂದು ಸ್ಕ್ರಿಪ್ಚರ್ ಹೇಳುತ್ತದೆ.  “[27] ಒಂದು ವೇಳೆ ಅವರು ತಡಕಾಡಿ ಕಂಡುಕೊಂಡಾರೇನೋ ಎಂದು ತನ್ನನ್ನು ಹುಡುಕುವವರನ್ನಾಗಿ ಮಾಡಿದನು. ಆತನು ನಮ್ಮಲ್ಲಿ ಒಬ್ಬನಿಗೂ ದೂರವಾದವನಲ್ಲ. [28] ಆತನಲ್ಲಿಯೇ ನಾವು ಜೀವಿಸುತ್ತೇವೆ, ಚಲಿಸುತ್ತೇವೆ, ಇರುತ್ತೇವೆ. ನಿಮ್ಮ ಕವಿಗಳಲ್ಲಿಯೂ ಕೆಲವರು – ನಾವು ಆತನ ಸಂತಾನದವರೇ ಎಂಬದಾಗಿ ಹೇಳಿದ್ದಾರೆ.\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 17:27-28)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[39] ಆಗ ಯೇಸು – ನಾನು ನ್ಯಾಯತೀರ್ಪಿಗಾಗಿ ಈ ಲೋಕಕ್ಕೆ ಬಂದಿದ್ದೇನೆ; ಆ ತೀರ್ಪು ಏನಂದರೆ, ಕಣ್ಣಿಲ್ಲದವರಿಗೆ ಕಣ್ಣುಬರುವವು. ಕಣ್ಣಿದ್ದವರು ಕುರುಡರಾಗುವರು ಅಂದನು.\" (ಯೋಹಾನ 9:39)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}