{"uniqueid":"20251026080243_db719ae2","date":"2024-02-26","title":"ನಂಬಿಕೆ, ನಿರೀಕ್ಷೆ ಮತ್ತು ಪ್ರೀತಿ!","key_verse":"46_13:13","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“[13] ಹೀಗಿರುವದರಿಂದ ನಂಬಿಕೆ ನಿರೀಕ್ಷೆ ಪ್ರೀತಿ ಈ ಮೂರೇ ನಿಲ್ಲುತ್ತವೆ; ಇವುಗಳಲ್ಲಿ ದೊಡ್ಡದು ಪ್ರೀತಿಯೇ.\" (1 ಕೊರಿಂಥದವರಿಗೆ 13:13)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ, ನೀವು ವಾಕ್ಯವು ಹಲವಾರು ಉಲ್ಲೇಖಗಳನ್ನು ಕಾಣಬಹುದು: ನಂಬಿಕೆ, ನಿರೀಕ್ಷೆ ಮತ್ತು ಪ್ರೀತಿ.  ಮತ್ತು ಈ ಮೂರು ಪದಗಳಲ್ಲಿಯೂ ಸಹ, 'ನಂಬಿಕೆ' ಅನ್ನು ಅತಿ ಹೆಚ್ಚು ಬಾರಿ ಉಲ್ಲೇಖಿಸಲಾಗಿದೆ.  ‘ನಂಬಿಕೆ’ ಎಂಬ ಪದವು 530 ನಿದರ್ಶನಗಳಲ್ಲಿದೆ.  ‘ನಿರೀಕ್ಷೆ’ ಅನ್ನು 144 ಬಾರಿ ಉಲ್ಲೇಖಿಸಲಾಗಿದೆ.  ಇತರ ಎರಡು ಪದಗಳಿಗೆ ಹೋಲಿಸಿದರೆ 'ಪ್ರೀತಿ' ಅನ್ನು ಕಡಿಮೆ ಬಾರಿ ಉಲ್ಲೇಖಿಸಲಾಗಿದೆ.\r\n\r\nಯೆಹೋವನು ಮನುಷ್ಯನಿಗೆ ಕೊಡುವ ಎಲ್ಲಾ ವಿಷಯಗಳು ನಂಬಿಕೆಯ ಮೂಲಕ ಮಾತ್ರ.  ನಾವು ಆತನಿಂದ ಏನನ್ನಾದರೂ ಸ್ವೀಕರಿಸಬೇಕಾದರೆ, ನಾವು ಅದನ್ನು ನಂಬಿಕೆಯ ಮೂಲಕ ಮಾತ್ರ ಪಡೆಯಬಹುದು.\r\n\r\nನಾವು ನಂಬಿಕೆಯಿಂದ ಯೆಹೋವನನ್ನು ನಂಬಿದಾಗ ಮತ್ತು ನಮ್ಮ ಕೈಯನ್ನು ಚಾಚಿದಾಗ, ಆತನು ತನ್ನ ದೈವಿಕ ಪ್ರೀತಿಯಲ್ಲಿ ನಾವು ಕೇಳುವದನ್ನು ದಯೆಯಿಂದ ನೀಡುತ್ತಾನೆ.  ನಂಬಿಕೆಯು ಮೇಲಿನ ದೇವರೊಂದಿಗೆ ಸಂಪರ್ಕ ಸಾಧಿಸುವ ಮಾರ್ಗವಾಗಿದೆ;  ಮತ್ತು ದೇವರು ತನ್ನ ದೈವಿಕ ಪ್ರೀತಿಯಲ್ಲಿ ಮನುಷ್ಯನನ್ನು ತಲುಪುತ್ತಾನೆ.\r\n\r\nಆಗಿನ ಕಾಲದಲ್ಲಿ ರೇಡಿಯೋ ಅಥವಾ ಟ್ರಾನ್ಸಿಸ್ಟರ್ ನಿಂದ ಬೇರೆ ಬೇರೆ ಚಾನಲ್ ಗಳಿಗೆ ಟ್ಯೂನ್ ಮಾಡಿ ಹಾಡುಗಳನ್ನು ಕೇಳುತ್ತಿದ್ದೆವು.  ನಾವು ಬೆಳಿಗ್ಗೆ ಗಂಟೆಗಳಲ್ಲಿ ಸುವಾರ್ತೆ ಸಂದೇಶಗಳನ್ನು ಮತ್ತು ದೇವರ ವಾಕ್ಯವನ್ನು ಕೇಳಬಹುದು.  ವಿಶ್ವ ವಾಣಿಯಂತಹ ನಿರ್ದಿಷ್ಟ ನಿಲ್ದಾಣಗಳ ಮೂಲಕ ನಾವು ಉತ್ತಮ ಕ್ರೈಸ್ತ ಹಾಡುಗಳನ್ನು ಕೇಳಬಹುದು.  ಈ ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ಕೆಲವು ಕೇಂದ್ರ ಸ್ಥಳದಿಂದ ಪ್ರಸಾರ ಮಾಡಲಾಯಿತು.  ಆದರೆ ಆ ಚಾನಲ್‌ನ ನಿರ್ದಿಷ್ಟ ಬ್ಯಾಂಡ್‌ವಿಡ್ತ್ ನಮಗೆ ತಿಳಿದಿದ್ದರೆ ಮತ್ತು ಆ ನಿಲ್ದಾಣಕ್ಕೆ ಟ್ಯೂನ್ ಮಾಡುವ ಮೂಲಕ, ನಾವು ನಮ್ಮ ಮನೆಗಳಲ್ಲಿ ಆ ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ಕೇಳಬಹುದು.  ಅದೇ ರೀತಿಯಲ್ಲಿ, ಭಗವಂತನು ತನ್ನ ವಾಗ್ದಾನಗಳ ಬಹುಸಂಖ್ಯೆಯನ್ನು ಸ್ವರ್ಗದಿಂದ ಪ್ರಸಾರ ಮಾಡುತ್ತಿದ್ದಾನೆ.  ಡಿವೈನ್ ಲವ್ ಅದನ್ನು ಪ್ರಸಾರ ಮಾಡುವ ಕೇಂದ್ರವಾಗಿದೆ.  ಮತ್ತು ಆ ವಾಗ್ದಾನಗಳನ್ನು ಕೇಳಲು ಮತ್ತು ಅವುಗಳನ್ನು ನಮ್ಮ ಹೃದಯದಲ್ಲಿ ಸ್ವೀಕರಿಸಲು ನಮಗೆ ನಂಬಿಕೆಯ ಅಗತ್ಯವಿದೆ.\r\n\r\nನಂಬಿಕೆಯ ಬಗ್ಗೆ, ಇಡೀ ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ಸಾವಿರಾರು ಪದ್ಯಗಳಿವೆ.  ‘ನಂಬುವವನಿಗೆ ಎಲ್ಲವೂ ಸಾಧ್ಯ’.  ‘ನಂಬಿಕೆ ಇಲ್ಲದೆ ದೇವರನ್ನು ಮೆಚ್ಚಿಸುವುದು ಅಸಾಧ್ಯ’.  ‘ನೀತಿವಂತರು ನಂಬಿಕೆಯಿಂದ ಬದುಕುವರು’.  ‘ಲೋಕವನ್ನು ಜಯಿಸುವದು ನಂಬಿಕೆಯೇ’.  ನಂಬಿಕೆಯ ಮೂಲಕ ನಾವು ಪಡೆಯಬಹುದಾದ ಸಾವಿರಾರು ವಿಷಯಗಳಿವೆ.  ಮತ್ತು ಅವುಗಳಲ್ಲಿ ಯಾವುದನ್ನೂ ನಾವು ತಪ್ಪಿಸಿಕೊಳ್ಳಬಾರದು.\r\n\r\nದೇವರನ್ನು ನಂಬುವ ಮೂಲಕ ಆಶೀರ್ವಾದ, ಶ್ರೇಷ್ಠತೆ ಮತ್ತು ಆನುವಂಶಿಕತೆಯು ಲೆಕ್ಕವಿಲ್ಲ.  ನಮಗೆ ನಂಬಿಕೆ ಇಲ್ಲದಿದ್ದರೆ, ನಾವು ಕೇವಲ ಆತಂಕ, ತೊಂದರೆ ಮತ್ತು ಪ್ರಕ್ಷುಬ್ಧತೆಯಲ್ಲಿ ಕೊನೆಗೊಳ್ಳುತ್ತೇವೆ.  ಮುಂದೆ ನಮಗೆ ಏನಾಗುವುದೋ ಎಂಬ ಭಯ ನಮಗೂ ಇರುತ್ತದೆ;  ಮತ್ತು ನಾನು ಯಾರಿಗೆ ಅಥವಾ ಎಲ್ಲಿಗೆ ಹೋಗಬೇಕು ಎಂದು ನಾವು ಯಾವಾಗಲೂ ಯೋಚಿಸುತ್ತಿರುತ್ತೇವೆ.  ನಂಬಿಕೆ ಇಲ್ಲದಿದ್ದರೆ, ನಮ್ಮ ಇಡೀ ಭವಿಷ್ಯವು ಕತ್ತಲೆ, ಶೂನ್ಯತೆ ಮತ್ತು ಭಯಾನಕತೆಯಿಂದ ತುಂಬಿರುತ್ತದೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ನಂಬಿಕೆಯಲ್ಲಿ ನೀವು ಬಲಗೊಳ್ಳಬೇಕು.  ಮತ್ತು ದೇವರ ಮಾತುಗಳು ನಿಮಗೆ ನಂಬಿಕೆಯಲ್ಲಿ ಬೆಳೆಯಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ.  ಆದ್ದರಿಂದ, ಧೈರ್ಯದಿಂದ ದೇವರ ಭರವಸೆಗಳನ್ನು ನಂಬಿಕೆಯಲ್ಲಿ ಒಪ್ಪಿಕೊಳ್ಳಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “[29] ಯೇಸು ಅವನಿಗೆ – ನೀನು ನನ್ನನ್ನು ನೋಡಿದ್ದರಿಂದ ನಂಬಿದ್ದೀ; ನೋಡದೆ ನಂಬಿದವರು ಧನ್ಯರು ಎಂದು ಹೇಳಿದನು.” (ಯೋಹಾನ 20:29)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}