{"uniqueid":"20251026080247_db719ae0","date":"2024-02-24","title":"ನಂಬಿಕೆಯಿಂದಲೇ!","key_verse":"58_11:9","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಂಬಿಕೆಯಿಂದಲೇ ಅವನು ವಾಗ್ದಾನದ ದೇಶದಲ್ಲಿ ಅನ್ಯದೇಶದಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದನು, ಅದೇ ವಾಗ್ದಾನದ ಉತ್ತರಾಧಿಕಾರಿಗಳಾದ ಐಸಾಕ್ ಮತ್ತು ಯಾಕೋಬನೊಂದಿಗೆ ಗುಡಾರಗಳಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದನು\" (ಇಬ್ರಿಯ 11:9)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕ್ರೈಸ್ತ ಧರ್ಮದಲ್ಲಿ ದೊಡ್ಡ ಶಕ್ತಿ ನಂಬಿಕೆಯಾಗಿದೆ.  ನಂಬಿಕೆಯಿಂದ, ನಾವು ನಮ್ಮ ಪ್ರಾರ್ಥನೆಗಳಿಗೆ ಉತ್ತರವನ್ನು ಪಡೆಯುತ್ತೇವೆ;  ನಂಬಿಕೆಯಿಂದ ನಾವು ಪರ್ವತಗಳನ್ನು ಅಲ್ಲಾಡಿಸುತ್ತೇವೆ;  ಮತ್ತು ನಂಬಿಕೆಯಿಂದ ನಾವು ಯೆಹೋವನ ಮಹಿಮೆಯನ್ನು ನೋಡುತ್ತೇವೆ.  ನಂಬಿಕೆಯು ಆತ್ಮಿಕ ಜೀವನದಲ್ಲಿ ಬೆಳವಣಿಗೆಗೆ ಅಡಿಪಾಯ ಮತ್ತು ಮಾರ್ಗವಾಗಿದೆ.\r\n\r\nಒಮ್ಮೆ ಮಗುವಿನ ತಂದೆ ಪ್ರಭು ಯೇಸುವಿನ ಬಳಿಗೆ ಬಂದು, ‘ಕರ್ತನೇ, ನನ್ನ ನಂಬಿಕೆಯನ್ನು ಹೆಚ್ಚಿಸು’ ಎಂದು ಹೇಳಿದನು.  ತಮ್ಮ ನಂಬಿಕೆಯಲ್ಲಿ ಬೆಳೆಯಲು ಬಯಸುವ ಅನೇಕರು ಇದ್ದಾರೆ;  ಮತ್ತು ನಂಬಿಕೆಯಿಂದ ಪ್ರಬಲವಾದ ಕಾರ್ಯಗಳನ್ನು ಮಾಡಲು.  ಆದರೆ ಅವರು ತಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಹೇಗೆ ಬೆಳೆಸಿಕೊಳ್ಳಬಹುದು ಎಂಬುದರ ಬಗ್ಗೆ ಅವರಿಗೆ ತಿಳಿದಿಲ್ಲ.\r\n\r\n\"ನಂಬಿಕೆಯು ಕೇಳುವ ಮೂಲಕ ಬರುತ್ತದೆ\" (ರೋಮನ್ನರು 10:17) ಎಂದು ವಾಕ್ಯ ನಮಗೆ ಸ್ಪಷ್ಟವಾಗಿ ಹೇಳುತ್ತದೆ.  ಮತ್ತು ಶ್ರವಣವು ದೇವರ ವಾಕ್ಯದಿಂದ ಬರುತ್ತದೆ.  ನಾವು ಸಾಮಾನ್ಯವಾಗಿ ದೇವರ ಅದ್ಭುತಗಳ ಬಗ್ಗೆ ಪ್ರಬಲ ಸಾಕ್ಷ್ಯಗಳನ್ನು ಕೇಳಲು;  ಮತ್ತು ನಮ್ಮ ನಂಬಿಕೆಯು ನಮ್ಮೊಳಗೆ ಉರಿಯುತ್ತದೆ.  ನಾವು ಸಂದೇಶಗಳನ್ನು ಕೇಳಿದಾಗ;  ನಮ್ಮ ನಂಬಿಕೆ ಬೆಳಗಿದೆ.  ನಾವು ಸ್ಕ್ರಿಪ್ಚರ್ನಲ್ಲಿ ಕರ್ತನ ಗುರುತುಗಳು ಮತ್ತು ಅದ್ಭುತಗಳ ಬಗ್ಗೆ ಓದಿದಾಗ, ನಮ್ಮ ನಂಬಿಕೆಯಲ್ಲಿ ನಾವು ಬಲಗೊಳ್ಳುತ್ತೇವೆ.\r\n\r\nನಂಬಿಕೆಯಲ್ಲಿ ಬೆಳೆಯಲು ದೇವರ ವಾಗ್ದಾನಗಳಿಗೆ ಅಂಟಿಕೊಳ್ಳುವುದು ಸಹ ಮುಖ್ಯವಾಗಿದೆ.  ಒಂದು ಸಸ್ಯವು ಬೆಳೆಯಲು ಗೊಬ್ಬರ ಮತ್ತು ನೀರುಹಾಕುವುದು ಅಗತ್ಯವಿದೆ.  ಅದೇ ರೀತಿಯಲ್ಲಿ, ನಂಬಿಕೆಯಲ್ಲಿ ಬೆಳೆಯಲು ನಿಮಗೆ ದೇವರ ವಾಗ್ದಾನಗಳು ಬೇಕಾಗುತ್ತವೆ.  ಕರ್ತನು ಅಬ್ರಹಾಮನನ್ನು ಕರೆದಾಗ, ಅವನಿಗೆ ಹೆಚ್ಚಿನ ಸಂಖ್ಯೆಯ ಭರವಸೆಗಳನ್ನು ಕೊಟ್ಟನು;  ಅವರು ಸ್ವರ್ಗದಿಂದ ಅಬ್ರಹಾಮನೊಂದಿಗೆ ಮಾತನಾಡಿದರು;  ಅವನು ಅಬ್ರಹಾಮನ ಮನೆಯಲ್ಲಿ ಊಟಮಾಡಿದನು;  ಆತನು ತನ್ನ ದೇವ ದೂತರುಗಳ ಮೂಲಕ ಅವನೊಂದಿಗೆ ಮಾತನಾಡಿದನು;  ಮತ್ತು ಅವನು ತನ್ನ ಹೃದಯದ ಆಳದಲ್ಲಿ ಪವಿತ್ರಾತ್ಮನ ಮೂಲಕ ಅವನೊಂದಿಗೆ ಮಾತನಾಡಿದನು.\r\n\r\nಅಷ್ಟೇ ಅಲ್ಲ.  ಕರ್ತನು ನಂಬಿಕೆಯ ಬೀಜಗಳನ್ನು ಅವನ ಹೃದಯದಲ್ಲಿ ದರ್ಶನಗಳಾಗಿ ನೆಟ್ಟನು.  ಅಬ್ರಹಾಮನ ನಂಬಿಕೆಯನ್ನು ಬಲಪಡಿಸಲು, ದೇವರು ಸಮುದ್ರದ ಮರಳಿನೊಂದಿಗೆ ಭರವಸೆಗಳನ್ನು ನೀಡಿದರು;  ಮತ್ತು ಸ್ವರ್ಗದ ನಕ್ಷತ್ರಗಳು ಉದಾಹರಣೆಯಾಗಿವೆ.  ಅಬ್ರಹಾಮನು ತನ್ನ ಹೃದಯದಲ್ಲಿ ಈ ವಾಗ್ದಾನಗಳ ಕುರಿತು ಯೋಚಿಸಿದಾಗ, ಅವನು ಪ್ರಬುದ್ಧ ನಂಬಿಕೆಯುಳ್ಳವನಾದನು.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"[20] ದೇವರು ಮಾಡಿದ ವಾಗ್ದಾನದ ವಿಷಯದಲ್ಲಿ ಅವನು ಅಪನಂಬಿಕೆಯಿಂದ ಚಂಚಲಚಿತ್ತನಾಗಲಿಲ್ಲ. [21] ದೇವರನ್ನು ಘನಪಡಿಸುವವನಾಗಿ ಆತನು ತನ್ನ ವಾಗ್ದಾನವನ್ನು ನೆರವೇರಿಸುವದಕ್ಕೆ ಸಮರ್ಥನೆಂದು ಪೂರಾ ಭರವಸವಿಟ್ಟು ದೃಢನಂಬಿಕೆಯುಳ್ಳವನಾದನು.\" (ರೋಮಾಪುರದವರಿಗೆ 4:20-21) ಅಬ್ರಹಾಮನು ಮೊದಲು ವಾಗ್ದಾನ ಮಾಡಲ್ಪಟ್ಟದ್ದನ್ನು ಸ್ವೀಕರಿಸಿದನು.  ಎರಡನೆಯದಾಗಿ, ಅವರು ಸಂಪೂರ್ಣವಾಗಿ ಮನವರಿಕೆ ಮಾಡಿದರು.  ಮತ್ತು ಮೂರನೆಯದಾಗಿ, ಅವನು ದೇವರನ್ನು ಮಹಿಮೆಪಡಿಸಿದನು ಮತ್ತು ನಂಬಿಕೆಯಲ್ಲಿ ಬಲಶಾಲಿಯಾದನು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ನಂಬಿಕೆಯಲ್ಲಿ ಬೆಳೆಯಲು ದೇವರನ್ನು ಸ್ತುತಿಸಿ ಮತ್ತು ಮಹಿಮೆಪಡಿಸಿ.  ನಂಬಿಕೆಯ ಮಾತುಗಳನ್ನು ಹೇಳಿ.  ಮತ್ತು ದೇವರಾದ ಯೆಹೋವನಿಗೆ ಮಹಿಮೆ ಮತ್ತು ಗೌರವವನ್ನು ನೀಡಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “[1] ನಂಬಿಕೆಯೋ ನಾವು ನಿರೀಕ್ಷಿಸುವವುಗಳ ವಿಷಯವಾಗಿ ಭರವಸದಿಂದಿರುವದೂ ಕಣ್ಣಿಗೆ ಕಾಣದವುಗಳನ್ನು ನಿಜವೆಂದು ತಿಳುಕೊಳ್ಳುವದೂ ಆಗಿದೆ. [2] ನಮ್ಮ ಪೂರ್ವಿಕರು ನಂಬಿಕೆಯುಳ್ಳವರಾಗಿದ್ದದರಿಂದಲೇ ಒಳ್ಳೇ ಹೆಸರನ್ನು ಹೊಂದಿದರು.” (ಇಬ್ರಿಯರಿಗೆ 11: 1-2"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}