{"uniqueid":"20251026080252_db719adf","date":"2024-02-23","title":"ನಂಬು!","key_verse":"62_20:27","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“[27] ಆಮೇಲೆ ತೋಮನಿಗೆ – ನಿನ್ನ ಬೆರಳನ್ನು ಈ ಕಡೆ ಚಾಚಿ ನನ್ನ ಕೈಗಳನ್ನು ಮುಟ್ಟಿ ನೋಡು; ನಿನ್ನ ಕೈಚಾಚಿ ನನ್ನ ಪಕ್ಕೆಯಲ್ಲಿ ಹಾಕು; ನಂಬದವನಾಗಿರಬೇಡ, ನಂಬುವವನಾಗು ಎಂದು ಹೇಳಿದನು.\" (ಯೋಹಾನ 20:27)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇದು ನಿರೀಕ್ಷೆ;  ನಮಗೆ ದೇವರ ಆಜ್ಞೆ ಮತ್ತು ಸಲಹೆಯು ನಂಬಿಕೆಯಿಲ್ಲದವರಾಗಿರುವುದಿಲ್ಲ, ಆದರೆ ನಂಬುವುದು ಅವಶ್ಯ.\r\n\r\nನಮ್ಮಲ್ಲಿ ನಂಬಿಕೆಯನ್ನು ಹುಟ್ಟುಹಾಕುವ ಉದ್ದೇಶದಿಂದ ಮಾತ್ರವೇ ಕರ್ತನು ತಾನು ಮಾಡಿದ ಎಲ್ಲಾ ಗುರುತುಗಳು ಮತ್ತು ಅದ್ಭುತಗಳನ್ನು ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ದಾಖಲಿಸಿದ್ದಾನೆ.  ಆತನು ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಮಹತ್ತರವಾದ ಕಾರ್ಯಗಳನ್ನು ಮಾಡಿದ್ದಾನೆ ಮತ್ತು ನಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಬಲಪಡಿಸುತ್ತಾನೆ.  ನಾವು ನಂಬಿದರೆ ಮಾತ್ರ ನಾವು ಕ್ರೈಸ್ತರು ಎಂದು ಕರೆಯಲು ಅರ್ಹರು.\r\n\r\nಯೇಸುವಿನ ಶಿಷ್ಯನಾದ ತೋಮನು ಕರ್ತನೊಂದಿಗೆ ನಿಕಟ ಒಡನಾಟದಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದನಾದರೂ ಮತ್ತು ಯೇಸುವಿನ ಅನೇಕ ಗುರುತುಗಳು ಮತ್ತು ಅದ್ಭುತಗಳನ್ನು ವೈಯಕ್ತಿಕವಾಗಿ ವೀಕ್ಷಿಸಿದ್ದರೂ, ಅವನು ಇನ್ನೂ ಕರ್ತನಾದ ಯೇಸುವನ್ನು ಪುನರುತ್ಥಾನವನ್ನು ನಂಬಲಿಲ್ಲ.  ಆದ್ದರಿಂದ, ಅವನನ್ನು ನಂಬಿಕೆಯುಳ್ಳವನನ್ನಾಗಿ ಮಾಡಲು, ಕರ್ತನು ತನ್ನ ಗಾಯಗೊಂಡ ಕೈಗಳನ್ನು ಮತ್ತು ಬದಿಯನ್ನು ತೋರಿಸಬೇಕಾಗಿತ್ತು.\r\n\r\nಕರ್ತನು ತೋಮನಿಗೆ ಹೇಳಿದನು, “[27] ಆಮೇಲೆ ತೋಮನಿಗೆ – ನಿನ್ನ ಬೆರಳನ್ನು ಈ ಕಡೆ ಚಾಚಿ ನನ್ನ ಕೈಗಳನ್ನು ಮುಟ್ಟಿ ನೋಡು; ನಿನ್ನ ಕೈಚಾಚಿ ನನ್ನ ಪಕ್ಕೆಯಲ್ಲಿ ಹಾಕು; ನಂಬದವನಾಗಿರಬೇಡ, ನಂಬುವವನಾಗು ಎಂದು ಹೇಳಿದನು.\" (ಯೋಹಾನ 20:27)\r\n\r\nನಂಬಿಕೆಯು ಸೃಜನಶೀಲ ಶಕ್ತಿಯಾಗಿದೆ;  ಆದರೆ ನಂಬಿಕೆಯ ಕೊರತೆಯು ನಾಶಮಾಡುವ ಶಕ್ತಿಯನ್ನು ಹೊಂದಿದೆ.  ನಂಬಿಕೆಯ ಕೊರತೆಯು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಕಾರ್ಯನಿರ್ವಹಿಸಲು ದೇವರ ಶಕ್ತಿಯನ್ನು ಮಿತಿಗೊಳಿಸುತ್ತದೆ;  ನಂಬಿಕೆಯಿಲ್ಲದಿರುವಲ್ಲಿ ಅವನು ತನ್ನ ಚಿಹ್ನೆಗಳು ಮತ್ತು ಅದ್ಭುತಗಳನ್ನು ಮುಕ್ತವಾಗಿ ನಿರ್ವಹಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"[58] ಅವರು ಆತನನ್ನು ನಂಬದೆ ಹೋದದರಿಂದ ಆತನು ಅಲ್ಲಿ ಅನೇಕ ಮಹತ್ಕಾರ್ಯಗಳನ್ನು ಮಾಡಲಿಲ್ಲ.\" (ಮತ್ತಾಯ 13:58).\r\n\r\nನಮ್ಮ ಕರ್ತನು ಅದ್ಭುತಗಳ ಪ್ರಭು.  ಅವನು ಕಂಡುಹಿಡಿಯುವ ಹಿಂದೆ ಮಹತ್ತರವಾದ ಕೆಲಸಗಳನ್ನು ಮಾಡುತ್ತಾನೆ ಮತ್ತು ಲೆಕ್ಕವಿಲ್ಲದೆ ಅದ್ಭುತಗಳನ್ನು ಮಾಡುತ್ತಾನೆ.  ಮತ್ತು ಅವನು ಆ ಉದ್ದೇಶಕ್ಕಾಗಿ ಭೂಮಿಗೆ ಬಂದನು.  ಆದರೆ ಜನರು ಆತನನ್ನು ನಂಬದಿದ್ದಾಗ, ಆ ಅಪನಂಬಿಕೆಯು ಅವರ ಮಧ್ಯೆ ಮಹತ್ಕಾರ್ಯಗಳನ್ನು ಮಾಡದಂತೆ ತಡೆಯಿತು.  ‘ಅವನು ಬಡಗಿಯ ಮಗನಲ್ಲವೇ;  ಅವನು ಮರಿಯಳ ಮಗನಲ್ಲವೇ?’.\r\n\r\nಅನೇಕ ಸಂದರ್ಭಗಳಲ್ಲಿ, ಅವರ ಅಪನಂಬಿಕೆಯಿಂದಾಗಿ, ಶಿಷ್ಯರು ದೆವ್ವದ ಆತ್ಮಗಳನ್ನು ಹೊರಹಾಕಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.  ಅವರು ದೆವ್ವಗಳನ್ನು ಬಿಡಿಸಲು ಏಕೆ ಸಾಧ್ಯವಿಲ್ಲ ಎಂದು ಅವರು ಯೇಸುವನ್ನು ಕೇಳಿದಾಗ, ಅದು ಅವರ ಅಪನಂಬಿಕೆಯಿಂದಾಗಿ ಎಂದು ಯೇಸು ಅವರಿಗೆ ಸ್ಪಷ್ಟವಾಗಿ ಹೇಳಿದನು (ಮತ್ತಾಯ 17:19-20).  ಆದ್ದರಿಂದ, ನಂಬಿಕೆಯಿಲ್ಲದವರಾಗಬೇಡಿ, ಆದರೆ ನಂಬಿರಿ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"[6] ಆದರೆ ನಂಬಿಕೆಯಿಲ್ಲದೆ ದೇವರನ್ನು ಮೆಚ್ಚಿಸುವದು ಅಸಾಧ್ಯ; ದೇವರ ಬಳಿಗೆ ಬರುವವನು ದೇವರು ಇದ್ದಾನೆ, ಮತ್ತು ತನ್ನನ್ನು ಹುಡುಕುವವರಿಗೆ ಪ್ರತಿಫಲವನ್ನು ಕೊಡುತ್ತಾನೆ ಎಂದು ನಂಬುವದು ಅವಶ್ಯ.\" (ಇಬ್ರಿಯರಿಗೆ 11:6).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಪೂರ್ಣ ಹೃದಯದಿಂದ ಯೆಹೋವನನ್ನು ನಂಬಿರಿ.  ನೀವು ನಂಬಿದರೆ, ನೀವು ಪ್ರತಿ ಪ್ರಾರ್ಥನೆಗೆ ಪ್ರತಿಫಲವನ್ನು ಹೊಂದಿರುತ್ತೀರಿ.  ನೀವು ನಂಬಿದರೆ, ನಿಮಗಾಗಿ ತನ್ನ ಪ್ರಾಣವನ್ನು ಕೊಟ್ಟ ಕರ್ತನು ನಿಮ್ಮ ಬಗ್ಗೆ ಎಲ್ಲವನ್ನೂ ಪರಿಪೂರ್ಣಗೊಳಿಸುತ್ತಾನೆ.  ನೀವು ನಂಬಿದರೆ ದೇವರ ಮಹಿಮೆಯನ್ನು ಕಾಣುವಿರಿ ಎಂದು ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ: “[29] ಯೇಸು ಅವನಿಗೆ – ನೀನು ನನ್ನನ್ನು ನೋಡಿದ್ದರಿಂದ ನಂಬಿದ್ದೀ; ನೋಡದೆ ನಂಬಿದವರು ಧನ್ಯರು ಎಂದು ಹೇಳಿದನು.” (ಯೋಹಾನ 20:29)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}