{"uniqueid":"20251026080300_db719ade","date":"2024-02-22","title":"ನಿಮ್ಮಲ್ಲಿ ನಂಬಿಕೆಯುಳ್ಳವರು ಯಾರು?","key_verse":"23_62:2","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“[2] ಜನಾಂಗಗಳು ನಿನ್ನ ಧರ್ಮವನ್ನು, ಸಕಲ ರಾಜರು ನಿನ್ನ ವೈಭವವನ್ನು ನೋಡುವರು; ಯೆಹೋವನ ಬಾಯಿ ನೇವಿುಸಿದ ಹೊಸ ಹೆಸರು ನಿನಗೆ ದೊರೆಯುವದು. ”(ಯೆಶಾಯ 62:2)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಭಕ್ತರಾದ ನೀವು ಯಾರು?  ವಿಶ್ವಾಸಿಗಳಾಗಿ ನಿಮ್ಮ ಸ್ವರ್ಗೀಯ ನಿರೀಕ್ಷೆ ಏನು? ಸತ್ಯವೇದ ಗ್ರಂಥವು ನಿಮಗೆ ನೀಡಿದ ವಿವಿಧ ಹೆಸರುಗಳು ಯಾವುವು?  ಯೆಹೋವನು ನಿಮ್ಮನ್ನು ಹೊಸ ಹೆಸರಿನಿಂದ ಕರೆಯುವುದರ ಹಿಂದಿನ ಮರ್ಮವೇನು?  ಕ್ರಿಸ್ತನಲ್ಲಿ ನಿಮ್ಮ ಗುರುತು ಏನು?  ಈ ಎಲ್ಲಾ ಪ್ರಶ್ನೆಗಳ ಮೂಲಕ ನೀವು ಯೋಚಿಸಬೇಕು.\r\n\r\nಪ್ರಾಚೀನ ಗ್ರೀಕ್ ತತ್ವಜ್ಞಾನಿಗಳು ತಮ್ಮ ದಿನಗಳ ಯೌವನವನ್ನು ಜಾಗೃತಗೊಳಿಸಲು ಪ್ರಯತ್ನಿಸಿದರು ಮತ್ತು ಹೇಳಿದರು, \"ಯುವಕ, ನೀವು ನಿಮ್ಮ ಬಗ್ಗೆ ತಿಳಿದುಕೊಳ್ಳಬೇಕು.  ನಿನ್ನೊಳಗಿರುವ ಮಹಾಶಕ್ತಿಯನ್ನು ಜಾಗೃತಗೊಳಿಸು;  ಮತ್ತು ನೀವು ಈ ಜಗತ್ತಿನಲ್ಲಿ ಮಹತ್ತರವಾದ ಮತ್ತು ಪ್ರಬಲವಾದ ಕೆಲಸಗಳನ್ನು ಮಾಡಬಹುದು.\r\n\r\nವಿವೇಕಾನಂದರು ಭಾರತದ ಯುವಕರನ್ನು ಜಾಗೃತಗೊಳಿಸಲು ಮತ್ತು ಅವರಿಗೆ ಸ್ವಯಂ-ಅರಿವು ನೀಡಲು ಗ್ರೀಕ್ ತತ್ವಜ್ಞಾನಿಗಳ ಅದೇ ಮಾತುಗಳನ್ನು ಪ್ರತಿಧ್ವನಿಸಿದರು.\r\n\r\nಆದರೆ ನೀವು ನಿಮ್ಮನ್ನು ತಿಳಿದುಕೊಳ್ಳುವ ಮೊದಲು, ನಿಮ್ಮನ್ನು ರೂಪಿಸಿದ ಮತ್ತು ಸೃಷ್ಟಿಸಿದ ದೇವರನ್ನು ತಿಳಿದುಕೊಳ್ಳುವುದು ನಿಮಗೆ ಮುಖ್ಯವಾಗಿದೆ.  ಈ ಜಗತ್ತಿನಲ್ಲಿ ಬದುಕಲು ಅದ್ಭುತವಾದ ಅವಕಾಶವನ್ನು ನೀಡಿದ ಕರ್ತನನ್ನು ನೀವು ತಿಳಿದುಕೊಳ್ಳಬೇಕು.  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"[10] ಯೆಹೋವನ ಭಯವೇ ಜ್ಞಾನಕ್ಕೆ ಮೂಲವು, ಪರಿಶುದ್ಧನ ತಿಳುವಳಿಕೆಯೇ ವಿವೇಕವು.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 9:10)\r\n\r\nಮಗು ತನ್ನ ಬಗ್ಗೆ ತಿಳಿದುಕೊಳ್ಳುವ ಮೊದಲೇ ತನ್ನ ತಾಯಿಯನ್ನು ತಿಳಿದಿರುತ್ತದೆ.  ತನ್ನ ಎಲ್ಲಾ ಅಗತ್ಯಗಳನ್ನು ತನ್ನ ತಾಯಿ ನೋಡಿಕೊಳ್ಳುತ್ತಾಳೆ ಎಂದು ಮಗುವಿಗೆ ತಿಳಿದಿದೆ.  ತಾನು ಹಸಿದಿರುವಾಗ ತಾಯಿಯು ತನ್ನನ್ನು ಪೋಷಿಸುತ್ತಾಳೆಂದು ಮಗುವಿಗೆ ತಿಳಿದಿದೆ;  ಮತ್ತು ಅವನ ಎಲ್ಲಾ ಅಗತ್ಯಗಳನ್ನು ತ್ಯಾಗದಿಂದ ಒದಗಿಸುವ ಮೂಲಕ ಅವಳು ಅವನನ್ನು ನೋಡಿಕೊಳ್ಳುತ್ತಾಳೆ.  ಮತ್ತು ಸರಿಯಾದ ಸಮಯದಲ್ಲಿ, ಮಗುವಿಗೆ ತನ್ನ ತಂದೆ ಮತ್ತು ಇತರ ಸಂಬಂಧಿಕರ ಬಗ್ಗೆ ತಿಳಿಯುತ್ತದೆ.\r\n\r\nದೇವರು ನಿಮ್ಮ ತಂದೆ ಮತ್ತು ನಿಮ್ಮ ತಾಯಿ.  ದೇವರು ತನ್ನನ್ನು ಅಬ್ರಹಾಮನಿಗೆ 'ಎಲ್-ಷಡಾಯ್' ಎಂದು ಬಹಿರಂಗಪಡಿಸಿದನು – ಸರ್ವಶಕ್ತನಾದ ದೇವರು (ಆದಿಕಾಂಡ 17: 1).  ಅಪೊಸ್ತಲ ಪೌಲನು ದೇವರ ರಹಸ್ಯಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಕೆಲವು ವರ್ಷಗಳ ಕಾಲ ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ಕಾಯಲು ಅರೇಬಿಯಾಕ್ಕೆ ಪ್ರಯಾಣ ಬೆಳೆಸಿದನು.  ಅವನು ಹೇಳುತ್ತಾನೆ, \"ಆದರೂ ನನ್ನ ಕರ್ತನಾದ ಕ್ರಿಸ್ತ ಯೇಸುವಿನ ಜ್ಞಾನದ ಶ್ರೇಷ್ಠತೆಗಾಗಿ ನಾನು ಎಲ್ಲವನ್ನೂ ನಷ್ಟವೆಂದು ಎಣಿಸುತ್ತೇನೆ\" (ಫಿಲಿಪ್ಪಿ 3:8)\r\n\r\nಎರಡನೆಯದಾಗಿ, ನಿಮ್ಮ ಗುರುತನ್ನು ನೀವು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬೇಕು.  ನಿಮ್ಮ ಇಂದ್ರಿಯಗಳು ನಿಮಗೆ ಏನು ಹೇಳುತ್ತವೆ ಎಂಬುದರ ಆಧಾರದ ಮೇಲೆ ಇದು ಜ್ಞಾನವಲ್ಲ;  ಅಥವಾ ನಿಮ್ಮ ವೈದ್ಯರು ಅಥವಾ ಇತರರು ಅಥವಾ ಸೈತಾನನು ನಿಮ್ಮ ಬಗ್ಗೆ ಏನು ಹೇಳುತ್ತಾನೆ.  ನಿಮ್ಮ ಬಗ್ಗೆ ಮತ್ತು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಿಮ್ಮ ಗುರುತಿನ ಬಗ್ಗೆ ವಾಕ್ಯವು ಏನು ಹೇಳುತ್ತದೆ ಎಂಬುದನ್ನು ನೀವು ಸ್ಪಷ್ಟವಾಗಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬೇಕು.\r\n\r\nನೀವು ಒಬ್ಬನೇ ನಿಜವಾದ ದೇವರ ಮಕ್ಕಳು, ಮತ್ತು ನೀವು ಯೆಹೋವನ ದೃಷ್ಟಿಯಲ್ಲಿ ತುಂಬಾ ಅಮೂಲ್ಯರು.  \"[3] ನೀನು ಯೆಹೋವನ ಕೈಯಲ್ಲಿ ಸುಂದರ ಕಿರೀಟವಾಗಿಯೂ ನಿನ್ನ ದೇವರ ಹಸ್ತದಲ್ಲಿ ರಾಜಶಿರೋವೇಷ್ಟನವಾಗಿಯೂ ಇರುವಿ.\" (ಯೆಶಾಯ 62:3)."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[12] ಯಾವನು ಜಯ ಹೊಂದುತ್ತಾನೋ ಅವನನ್ನು ನನ್ನ ದೇವರ ಆಲಯದಲ್ಲಿ ಸ್ತಂಭವಾಗಿ ನಿಲ್ಲಿಸುವೆನು; ಅವನು ಇನ್ನು ಮುಂದೆ ಅದರೊಳಗಿಂದ ಹೋಗುವದೇ ಇಲ್ಲ. ಇದಲ್ಲದೆ ನನ್ನ ದೇವರ ಹೆಸರನ್ನೂ ನನ್ನ ದೇವರ ಬಳಿಯಿಂದ ಪರಲೋಕದೊಳಗಿಂದ ಇಳಿದುಬರುವ ಹೊಸ ಯೆರೂಸಲೇಮ್ ಪಟ್ಟಣವೆಂಬ ನನ್ನ ದೇವರ ಪಟ್ಟಣದ ಹೆಸರನ್ನೂ ನನ್ನ ಹೊಸ ಹೆಸರನ್ನೂ ಅವನ ಮೇಲೆ ಬರೆಯುವೆನು.”(ಪ್ರಕಟನೆ 3:12)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}