{"uniqueid":"20251026080304_db719adc","date":"2024-02-20","title":"ವಿಶ್ವಾಸಿಗಳ ಕಡೆಗೆ ಪ್ರೀತಿ!","key_verse":"62_17:23","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[23] ನಾನು ಅವರಲ್ಲಿಯೂ ನೀನು ನನ್ನಲ್ಲಿಯೂ ಇರಲಾಗಿ ಅವರ ಐಕ್ಯವು ಪೂರ್ಣಸಿದ್ಧಿಗೆ ಬರುವದರಿಂದ&#8230;..\" (ಯೋಹಾನ 17:23)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಭಕ್ತರ ನಡುವೆ ಪ್ರೀತಿಯ ಸಹಭಾಗಿತ್ವವಿದ್ದರೆ ಮಾತ್ರ, ಅವರು ಏಕತೆಯ ಬಲವಾದ ಮನೋಭಾವವನ್ನು ಹೊಂದಿರುತ್ತಾರೆ. ಸಭೆಗಳಲ್ಲಿಯೂ ಸಹ ಅದು ಕಣ್ಮರೆಯಾಗಿದೆ;  ಜಗಳಗಳು, ಅಸೂಯೆ ಮತ್ತು ವಿವಾದಗಳೊಂದಿಗೆ;  ಸೈತಾನನು ಅಲ್ಲಿಗೆ ಪ್ರವೇಶಿಸುವನು.  ಮತ್ತು ಅದು ಸಂಭವಿಸಿದಾಗ, ಅದು ಗೊಂದಲಗಳನ್ನು ಉಂಟುಮಾಡುತ್ತದೆ ಮತ್ತು ಹೊಸ ಆತ್ಮಗಳು ದೇವರ ರಾಜ್ಯಕ್ಕೆ ಬರುವುದನ್ನು ತಡೆಯುತ್ತದೆ.\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಈ ಲೋಕದಿಂದ ನಿರ್ಗಮಿಸುವ ಮೊದಲು, ಅವರು ತಮ್ಮ ಶಿಷ್ಯರಲ್ಲಿ ಪ್ರೀತಿಯ ಸಹಭಾಗಿತ್ವ ಮತ್ತು ಹೃದಯದ ಏಕತೆಗಾಗಿ ಉತ್ಸಾಹದಿಂದ ಪ್ರಾರ್ಥಿಸಿದರು.  ಮತ್ತು ಇದು ಆತನನ್ನು ತುಂಬಾ ದುಃಖಿಸಿತು, ಶಿಷ್ಯರು ತಮ್ಮಲ್ಲಿ ಯಾರು ದೊಡ್ಡವರು ಎಂದು ಪರಸ್ಪರ ಜಗಳವಾಡುತ್ತಿದ್ದರು;  ಮತ್ತು ಯೇಸು ರಾಜನಾಗಿ ಹಿಂತಿರುಗಿದಾಗ ಅವನ ಬಲ ಅಥವಾ ಎಡಭಾಗದಲ್ಲಿ ಯಾರು ತಿನ್ನುತ್ತಾರೆ.\r\n\r\nಆದುದರಿಂದಲೇ ಆತನು ಪ್ರಾರ್ಥಿಸಿದನು, “[21] ನೀನು ನನ್ನನ್ನು ಕಳುಹಿಸಿಕೊಟ್ಟಿದ್ದೀ ಎಂದು ಲೋಕವು ನಂಬುವದಕ್ಕಾಗಿ ಅವರೆಲ್ಲರೂ ಒಂದಾಗಿರಬೇಕೆಂತಲೂ ತಂದೆಯೇ, ನೀನು ನನ್ನಲ್ಲಿಯೂ ನಾನು ನಿನ್ನಲ್ಲಿಯೂ ಇರುವ ಪ್ರಕಾರ ಅವರೂ ನಮ್ಮಲ್ಲಿ ಇರಬೇಕೆಂತಲೂ ಕೇಳಿಕೊಳ್ಳುತ್ತೇನೆ. [22] ನಾವು ಒಂದಾಗಿರುವ ಪ್ರಕಾರ ಅವರೂ ಒಂದಾಗಿರಬೇಕೆಂದು ನೀನು ನನಗೆ ಕೊಟ್ಟಿರುವ ಮಹಿಮೆಯನ್ನು ನಾನು ಅವರಿಗೆ ಕೊಟ್ಟಿದ್ದೇನೆ. [23] ನಾನು ಅವರಲ್ಲಿಯೂ ನೀನು ನನ್ನಲ್ಲಿಯೂ ಇರಲಾಗಿ ಅವರ ಐಕ್ಯವು ಪೂರ್ಣಸಿದ್ಧಿಗೆ ಬರುವದರಿಂದ ನೀನು ನನ್ನನ್ನು ಕಳುಹಿಸಿಕೊಟ್ಟಿದ್ದೀ ಎಂದೂ ನೀನು ನನ್ನನ್ನು ಪ್ರೀತಿಸಿದಂತೆ ಅವರನ್ನೂ ಪ್ರೀತಿಸಿದ್ದೀ ಎಂದೂ ಲೋಕಕ್ಕೆ ತಿಳಿದುಬರುವದು.\" (ಯೋಹಾನ 17:21-23)\r\n\r\nದೇವರ ಮನುಷ್ಯನು ಬರೆದ ಹೃದಯ ವಿದ್ರಾವಕ ಪ್ರಾರ್ಥನೆಯನ್ನು ನಾನು ಓದಿದ್ದೇನೆ.  ಪ್ರಾರ್ಥನೆಯ ಮಾತುಗಳು ಹೀಗಿವೆ: “ಪ್ರೀತಿಯ ತಂದೆಯೇ, ನೀವು ನಮ್ಮನ್ನು ಪ್ರೀತಿಸಿದಂತೆಯೇ ಪರಸ್ಪರ ಪ್ರೀತಿಸಲು ನೀವು ನಮಗೆ ಕಲಿಸಿದ್ದೀರಿ.  ನಿಮ್ಮಿಂದ ನಾವು ಕಲಿತಿದ್ದರೂ, ನಮ್ಮ ಹೃದಯವು ಪ್ರೀತಿಯ ಬದಲು ದ್ವೇಷದಿಂದ ತುಂಬಿದೆ ಎಂದು ನಾವು ಕಂಡುಕೊಂಡಿದ್ದೇವೆ;  ಇದು ಭಿನ್ನಾಭಿಪ್ರಾಯಗಳು, ಮೊಂಡುತನ, ಹೆಮ್ಮೆ ಮತ್ತು ಕೋಪದಿಂದ ತುಂಬಿದೆ.  ಮತ್ತು ಕರ್ತನೇ, ನೀವು ನಮ್ಮಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರನ್ನು ನೋಡುತ್ತಿದ್ದೀರಿ ಮತ್ತು ಕಣ್ಣೀರು ಸುರಿಸುತ್ತಿದ್ದೀರಿ.  ಕರ್ತನೇ, ದಯವಿಟ್ಟು ನಮ್ಮ ಕಲ್ಲಿನ ಹೃದಯವನ್ನು ಒಡೆಯಿರಿ ಮತ್ತು ಅದನ್ನು ನಿಮ್ಮ ಮಹಾನ್ ಪ್ರೀತಿ ಮತ್ತು ಅನಂತ ಅನುಗ್ರಹದಿಂದ ತುಂಬಿಸಿ.  ಆಮೆನ್”.\r\n\r\nಭಕ್ತರು ಪ್ರೀತಿಯ ಸಹಭಾಗಿತ್ವವನ್ನು ಹೊಂದಿರುವುದು ಬಹಳ ಮುಖ್ಯ, ಏಕೆಂದರೆ ಸಭೆಯು ಭಕ್ತರ ಸಹಭಾಗಿತ್ವವನ್ನು ಹೊರತುಪಡಿಸಿ ಬೇರೇನೂ ಅಲ್ಲ.  ಆದ್ದರಿಂದ ನೀವು ಚರ್ಚ್ ಅನ್ನು ಪ್ರೀತಿಸಬೇಕು, \"ಕ್ರಿಸ್ತನು ಸಭೆಯನ್ನು ಪ್ರೀತಿಸಿ ಅವಳಿಗಾಗಿ ತನ್ನನ್ನು ಕೊಟ್ಟಂತೆ\" (ಎಫೆಸ 5:25).\r\n\r\nಕ್ರಿಸ್ತನ ಪ್ರೀತಿಯನ್ನು ಸ್ವೀಕರಿಸುವುದರ ಹೊರತಾಗಿ, ಚರ್ಚ್ ಇತರರಿಗೆ ಪ್ರೀತಿಯನ್ನು ತೋರಿಸಬೇಕು.  ಸಭೆಯು ವಿಮೋಚನೆಗೊಂಡ ಭಕ್ತರ ಸಭೆಯಾಗಿದೆ.  ಸಭೆಎಂಬುದು ಸ್ವರ್ಗದಲ್ಲಿ ನೋಂದಾಯಿಸಲ್ಪಟ್ಟ ಮೊದಲನೆಯವರ ಸಭೆಯಾಗಿದೆ (ಇಬ್ರಿಯರಿಗೆ 12:23).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಮೊದಲ ಅಪೊಸ್ತಲರ ಉದಾಹರಣೆಯನ್ನು ನೋಡಿ, ಮತ್ತು ಇಂದು ನಮ್ಮಲ್ಲಿ ಅದೇ ರೀತಿಯ ಸಹಭಾಗಿತ್ವ ಮತ್ತು ಏಕತೆಯನ್ನು ತರಲು ಪ್ರಯತ್ನಿಸಿ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “[32] ನಂಬಿದ್ದ ಮಂಡಲಿಯವರ ಹೃದಯವೂ ಪ್ರಾಣವೂ ಒಂದೇ ಆಗಿತ್ತು. ಇದಲ್ಲದೆ ಒಬ್ಬನಾದರೂ ತನಗಿದ್ದ ಆಸ್ತಿಯಲ್ಲಿ ಯಾವದೊಂದನ್ನೂ ಸ್ವಂತವಾದದ್ದೆಂದು ಹೇಳಲಿಲ್ಲ. ಎಲ್ಲವೂ ಅವರಿಗೆ ಹುದುವಾಗಿ ಇತ್ತು.\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 4:32)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[2] ನೀವು ಪೂರ್ಣ ವಿನಯ ಸಾತ್ವಿಕತ್ವಗಳಿಂದಲೂ ದೀರ್ಘಶಾಂತಿಯಿಂದಲೂ ಕೂಡಿದವರಾಗಿ [3] ಪ್ರೀತಿಯಿಂದ ಒಬ್ಬರನ್ನೊಬ್ಬರು ಸಹಿಸಿಕೊಳ್ಳಿರಿ. ಸಮಾಧಾನವೆಂಬ ಬಂಧನದಿಂದ ಕಟ್ಟಲ್ಪಟ್ಟವರಾಗಿದ್ದು ಪವಿತ್ರಾತ್ಮನಿಂದುಂಟಾಗುವ ಐಕ್ಯವನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳುವದಕ್ಕೆ ಆಸಕ್ತರಾಗಿರಿ.\" (ಎಫೆಸದವರಿಗೆ 4:2-3"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}