{"uniqueid":"20251026080309_db719adc","date":"2024-02-20","title":"ನಂಬಿಕೆಯ ಪರೀಕ್ಷೆ!","key_verse":"59_1:2-3","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[2-3] ನನ್ನ ಸಹೋದರರೇ, ನಿಮ್ಮ ನಂಬಿಕೆಗೆ ಆಗುವ ಪರಿಶೋಧನೆಯು ತಾಳ್ಮೆಯನ್ನುಂಟುಮಾಡುತ್ತದೆಂದು ತಿಳಿದು ನೀವು ನಾನಾವಿಧವಾದ ಕಷ್ಟಗಳಲ್ಲಿ ಬಿದ್ದಿರುವಾಗ ಅದನ್ನು ಕೇವಲ ಆನಂದಕರವಾದದ್ದೆಂದು ಎಣಿಸಿರಿ.\" (ಯಾಕೋಬನು 1:2-3)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಶಾಲೆ ಮತ್ತು ಕಾಲೇಜುಗಳಲ್ಲಿ ಮಾತ್ರ ಪರೀಕ್ಷೆ ಇದೆ ಎಂದು ನೀವು ಭಾವಿಸಬಾರದು.  ನಿಮ್ಮ ಆತ್ಮಿಕ ಜೀವನದಲ್ಲಿ ನೀವು ಪರೀಕ್ಷೆಯನ್ನು ಹೊಂದಿರುತ್ತೀರಿ, ಇದು ನಂಬಿಕೆಯ ಪರೀಕ್ಷೆಯಾಗಿದೆ.  ಅಂತಹ ನಂಬಿಕೆಯ ಪರೀಕ್ಷೆಗಳನ್ನು ನೀವು ಹಾದುಹೋಗುವ ಮಟ್ಟಿಗೆ ನಿಮ್ಮ ನಂಬಿಕೆಯು ಬಲಗೊಳ್ಳುತ್ತದೆ.  ಮತ್ತು ನೀವು ನಂಬಿಕೆಯಲ್ಲಿ ಬಲಶಾಲಿಯಾಗುತ್ತೀರಿ.\r\n\r\nಅಬ್ರಹಾಮನು ತನ್ನ ನಂಬಿಕೆಯಲ್ಲಿ ಪರೀಕ್ಷಿಸಲ್ಪಟ್ಟನು;  ಮತ್ತು ಅವನು ನಂಬಿಕೆಯಲ್ಲಿ ಬಲಶಾಲಿಯಾದನು.  ಜಾಬ್ ತನ್ನ ನಂಬಿಕೆಯಲ್ಲಿ ಪರೀಕ್ಷಿಸಲಾಯಿತು;  ಮತ್ತು ಅವರು ಎರಡು ಆಶೀರ್ವಾದವನ್ನು ಪಡೆದರು.  ಆದರೆ ಇಂದು ಭಕ್ತರು ಪರೀಕ್ಷೆಗೆ ಒಳಗಾಗಲು ಬಯಸುವುದಿಲ್ಲ.  ಅವರು ದೇವರ ವಾಕ್ಯದ ಆಹಾರದಿಂದ ತೃಪ್ತರಾಗುತ್ತಾರೆ.  ಅವರ ಸಾಕ್ಷಿ ಏನು?  ಅದು, \"[16] ನನಗೆ ದೊರೆತ ನಿನ್ನ ಮಾತುಗಳನ್ನು ಆಹಾರಮಾಡಿಕೊಂಡೆನು, ನಿನ್ನ ನುಡಿಗಳು ನನಗೆ ಹರ್ಷವೂ ಹೃದಯಾನಂದವೂ ಆದವು; ಸೇನಾಧೀಶ್ವರನಾದ ದೇವರೇ, ಯೆಹೋವನೇ, ನಾನು ನಿನ್ನ ಹೆಸರಿನವನಲ್ಲವೇ!\" (ಯೆರೆಮೀಯ 15:16)  ದೇವರ ವಾಕ್ಯಗಳನ್ನು ತಿನ್ನುವುದು ಒಳ್ಳೆಯದು;  ಆದರೆ ಅವುಗಳನ್ನು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಆಚರಣೆಗೆ ತರಬೇಕು.\r\n\r\nಒಬ್ಬ ಮನುಷ್ಯನು ದೊಡ್ಡ ಪ್ರಮಾಣದ ಆಹಾರವನ್ನು ಸೇವಿಸಿದರೆ;  ಮತ್ತು ಯಾವುದೇ ದೈಹಿಕ ವ್ಯಾಯಾಮವನ್ನು ಹೊಂದಿಲ್ಲ, ಅವನು ಶೀಘ್ರದಲ್ಲೇ ಬೊಜ್ಜು ಹೊಂದುತ್ತಾನೆ;  ಮತ್ತು ವಿವಿಧ ಕಾಯಿಲೆಗಳಿಗೆ ಒಳಗಾಗುತ್ತಾರೆ.  ಅದೇ ರೀತಿಯಲ್ಲಿ, ನೀವು ನಿಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಚಲಾಯಿಸದಿದ್ದರೆ, ನಂಬಿಕೆ-ಸ್ನಾಯುಗಳು ಶೀಘ್ರದಲ್ಲೇ ದುರ್ಬಲಗೊಳ್ಳುತ್ತವೆ.\r\n\r\nಅನೇಕ ಚರ್ಚುಗಳಲ್ಲಿ, ಅವರು ನಂಬಿಕೆಯನ್ನು ವ್ಯಾಯಾಮ ಮಾಡುವ ಬಗ್ಗೆ ಹೆಚ್ಚು ಕಲಿಸುವುದಿಲ್ಲ;  ಅಥವಾ ಅದನ್ನು ಮಾಡಲು ಬಯಸುವವರಿಗೆ ಅವರು ಅನುಮತಿಸುವುದಿಲ್ಲ.  ಮತ್ತು ನಂಬುವವರ ಏಕೈಕ ಕರ್ತವ್ಯವೆಂದರೆ ವಿವಿಧ ಧರ್ಮೋಪದೇಶಗಳನ್ನು ಅಂತ್ಯವಿಲ್ಲದೆ ಆಲಿಸುವುದು ಎಂದು ಅವರು ನಂಬುತ್ತಾರೆ.  ಅಂತಹ ಸಂದೇಶಗಳ ದೊಡ್ಡ ಸೇವನೆಯಿಂದಾಗಿ, ಅವರ ಆತ್ಮಗಳು ಅಜೀರ್ಣ ಮತ್ತು ಮಂದತನದಿಂದ ಬಳಲುತ್ತವೆ.  ಮತ್ತು ನಂಬಿಕೆಯುಳ್ಳವರು ಸಂದೇಶಗಳನ್ನು ಕೇಳುತ್ತಲೇ ಇರುತ್ತಾರೆ ಮತ್ತು ಮೌಲ್ಯಮಾಪನ ಮಾಡಲು ಮತ್ತು ಅವರಿಗೆ ಅಂಕಗಳನ್ನು ನೀಡಲು ಪ್ರಾರಂಭಿಸುತ್ತಾರೆ.\r\n\r\nದೇವರು ಸಾವಿರಾರು ಭರವಸೆಗಳನ್ನು ನೀಡಿದ್ದರೂ, ನಂಬುವವರು ಸೋಲಿನ ಜೀವನವನ್ನು ನಡೆಸುತ್ತಾರೆ, ಏಕೆಂದರೆ ಅವರು ಆ ಭರವಸೆಗಳನ್ನು ಹೇಳಿಕೊಳ್ಳಲಿಲ್ಲ ಅಥವಾ ಅವರ ನಂಬಿಕೆಯನ್ನು ಆಚರಣೆಗೆ ತರಲಿಲ್ಲ.  ದೆವ್ವವನ್ನು ಹೇಗೆ ವಿರೋಧಿಸಬೇಕು ಎಂಬುದರ ಬಗ್ಗೆ ಅವರು ಅಜ್ಞಾನಿಗಳಾಗಿದ್ದಾರೆ;  ಅಥವಾ ಆಧ್ಯಾತ್ಮಿಕ ಯುದ್ಧವಿದ್ದಾಗ ಅವರ ನಂಬಿಕೆಯನ್ನು ಒಪ್ಪಿಕೊಳ್ಳುವುದು.  ಬದಲಾಗಿ, ಅವರು ತಮ್ಮ ದುಃಖ ಮತ್ತು ಸೋಲುಗಳನ್ನು ಮಾತ್ರ ಒಪ್ಪಿಕೊಳ್ಳುತ್ತಾರೆ.\r\n\r\n1896 ರಲ್ಲಿ, ದೇವರ ಅನೇಕ ಮಿಷನರಿಗಳು ಕ್ಯಾಲ್ವರಿ ಮತ್ತು ನಂಬಿಕೆಯ ಬಲವಾದ ಪ್ರೀತಿಯಿಂದಾಗಿ ಭಾರತದ ಈಶಾನ್ಯ ಪ್ರದೇಶಗಳಲ್ಲಿ ಜನರಿಗೆ ನಂಬಿಕೆಯ ಬೀಜಗಳನ್ನು ನೆಟ್ಟರು.  ಅವರು ನಂಬಿಕೆಯ ಬೀಜಗಳನ್ನು ನೆಟ್ಟಾಗ, ಜನರು ಪ್ರತಿಕ್ರಿಯಿಸಿದರು ಮತ್ತು ಅವರ ನಂಬಿಕೆಯನ್ನು ಚಲಾಯಿಸಿದರು.  ಮಿಷನರಿಗಳ ಅಂತಹ ಪ್ರಭಾವ ಮತ್ತು ಅಲ್ಲಿನ ಭಕ್ತರ ನಂಬಿಕೆಯ ಆಚರಣೆಯಿಂದಾಗಿ, ಇಡೀ ಪ್ರದೇಶವು ಈಗ ಭಗವಂತನಿಗೆ ತುಂಬಾ ಪ್ರಕಾಶಮಾನವಾಗಿ ಹೊಳೆಯುತ್ತಿದೆ.  ಇದು ನಂಬಿಕೆಗೆ ಸಿಕ್ಕ ದೊಡ್ಡ ವಿಜಯವಲ್ಲವೇ?\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ನಿಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಚಲಾಯಿಸದಿದ್ದರೆ, ಅವು ತುಕ್ಕು ಮತ್ತು ನಿಷ್ಪ್ರಯೋಜಕರಾಗುತ್ತಾರೆ.  ನಿಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಆಚರಣೆಯಲ್ಲಿ ಇರಿಸಿ.  ಮತ್ತು ಯಾವಾಗಲೂ ನಂಬಿಕೆಯಲ್ಲಿ ಪ್ರಯೋಜನಗಳನ್ನು ಮತ್ತು ಆಶೀರ್ವಾದಗಳನ್ನು ನಿರೀಕ್ಷಿಸಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[23] ಯೇಸು ಅವನಿಗೆ – ನಿನ್ನ ಕೈಲಿ ಆಗುವ ಹಾಗಿದ್ದರೆ ಅನ್ನುತ್ತೀಯೋ? ನಂಬುವವನಿಗೆ ಎಲ್ಲಾ ಆಗುವದು ಎಂದು ಹೇಳಿದನು.\" (ಮಾರ್ಕ 9:23)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}