{"uniqueid":"20251026072523_105b0498","date":"2025-09-11","title":"ధ్యాన సమయము!","key_verse":"19_104:34","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ఆయనను గూర్చిన నా ధ్యానము ఆయనకు ఇంపుగా నుండునుగాక; నేను యెహోవాయందు సంతోషించెదను\" (కీర్తనలు. 104:34)."},"devotion":{"label":"ಧ್ಯಾನ","text":"దేవుని యొక్క బిడ్డలు లేఖన గ్రంథమును ధ్యానించవలెను (యెహోషువ. 1:8). ప్రభువు యొక్క ఆశ్చర్యకార్యములను, అద్భుతములను ధ్యానించవలెను (1. దినవృ. 16:9). దేవుని యొక్క కార్యములను ధ్యానించవలెను (యోబు. 37:14). ప్రభువు యొక్క ఆజ్ఞలను ధ్యానించవలెను (కీర్తనలు. 119: 15). ఆయన కట్టడలను ధ్యానించవలెను (కీర్తనలు. 119: 23).\r\n\r\nప్రభువు యొక్క సాక్ష్యములను, ఆయన యొక్క క్రియలను, ఆయన యొక్క నామములను, మొదలగు వాటిని ధ్యానించుచున్నప్పుడు, మీయొక్క అంతరంగము ఆనందించును. క్రైస్తవ జీవితమునందు లేఖనమును పఠించి ప్రార్ధించుటకు ఆ దినమునకు శ్రేష్టమైన సమయము ఉదయకాలము మాత్రమే. కావున ఉదయకాల ధ్యానమును ఎన్నడును నిర్లక్ష్యము చేయకుడి. దానికంటే మధురమైన అనుభవము మరొకటి లేదు. దేవునితో సంభాషించి ఆనందించుటకు ఉదయకాల ధ్యానము మిగుల ఆవశ్యము.\r\n\r\nఒకసారి డాక్టర్ స్టాలిన్ జాన్సన్ అనువారు చేసిన బలమైన ప్రసంగమును విని, ఒక బ్రాహ్మణ అధికారి రక్షింపబడెను. ఆయన క్రీస్తునందు ఎదుగునట్లు స్టాలిన్ జాన్సన్ గారు లేఖమును ధ్యానించి ప్రార్ధించు అలవాటును నేర్పించెను. అది మొదలుకొని ఆయనలో చక్కటి దైవిక స్వభావములు క్రీస్తు యొక్క గుణాతిశయములు రూపించబడెను.\r\n\r\nఆ తరువాత ఆయన రైల్వేసమస్థయందు ఒక గొప్ప అధికారిగా హెచ్చింపబడెను. తన క్రింద పనిచేయుచున్న సిబ్బందులను చూచి: 'నేను ఒక క్రైస్తవుడను. నేను తెలిసో తెలియకో ఏదైనా తప్పిదము చేసి ఉన్నట్లయితే ఆ సంగతిని నాకు ఎత్తిచూపుడి. నేను దానిని సరి చేసుకొందును' అని మిగుల తగ్గింపుతో చెప్పెను.\r\n\r\nఒక దినమున రైటర్గా పని చేయుచున్న ఒక వ్యక్తి ఆయన వద్ద, \"అయ్యా,; మీయందు ఎట్టి నేరమైనను లోపమైనను కనబడుటలేదు. అయితే నేడు మీయొక్క ముఖము అదోలా దుఃఖముఖముగా కనబడుట ఎందుకు? నేడు ఉదయమునందు ప్రశాంతమైన ధ్యాన సమయమును గైకొన లేదా అని అడిగెను. బ్రాహ్మణ అధికారి యొక్క అంతరంగము చుర్క్కుమని గుచ్చుకొనెను. ఆనాడు ప్రార్ధించుటకు గాని, ధ్యానించుట గాని సమయము లేక కార్యాలయమునకు వచ్చిన పొరపాటును గ్రహించెను. ఒప్పుకొని తన్ను తాను సరిదిద్దుకొనెను.\r\n\r\nసంఘ సంస్కరణ సంఘములను స్థాపించిన మార్టిన్ లూథర్ గారు ఎట్టి కారణము చేతనైనను తన ఉదయకాల ధ్యాన సమయమును తప్పిపోనివ్వడు. ఆయన చెప్పెను: 'కొన్ని దినములయందు నాకు పని మిగుల అత్యధికముగా ఉండును, పని యొక్క భారము నన్ను ఒత్తుచున్నప్పుడు సాతాను నీ ధ్యాన సమయమును తగ్గించుకొనుము అని మాట్లాడును. అయితే నేను పని అత్యధికముగా ఉన్నప్పుడే ఇంకా అత్యధికముగా ప్రార్థించెదెను దృఢముగా ప్రార్థనయందు నిలబడియుందును' అని చెప్పెను.\r\n\r\nదేవుని బిడ్డలారా, ప్రభువు యొక్క సముఖమునందు కనిపెట్టుకొని యుండు సమయమే దైవ బలమును, సామర్థ్యమును, శక్తిని పొందుకునేటువంటి సమయము. అందుచేత ప్రార్థన సమయములను అత్యధికము చేయుడి. ప్రార్థనతో లేఖన వాక్య ధ్యాన సమయములను అత్యధికము చేయుడి."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["నేటి ధ్యానమునకై: \"ఈ ధర్మశాస్త్రగ్రంథమును నీవు బోధింపక తప్పిపో కూడదు; &#8230;. దివారాత్రము దాని ధ్యానించినయెడల నీ మార్గమును వర్ధిల్లజేసికొని చక్కగా ప్రవర్తించెదవు\" (యెహోషువ. 1:8)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}