{"uniqueid":"20251026080320_db719ac6","date":"2024-02-19","title":"ನಂಬಿಕೆಯಲ್ಲಿ ಬಲಶಾಲಿ!","key_verse":"45_4:20-21","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ದೇವರು ಮಾಡಿದ ವಾಗ್ದಾನದ ವಿಷಯದಲ್ಲಿ ಅವನು ಅಪನಂಬಿಕೆಯಿಂದ ಚಂಚಲಚಿತ್ತನಾಗಲಿಲ್ಲ. ದೇವರನ್ನು ಘನಪಡಿಸುವವನಾಗಿ ಆತನು ತನ್ನ ವಾಗ್ದಾನವನ್ನು ನೆರವೇರಿಸುವದಕ್ಕೆ ಸಮರ್ಥನೆಂದು ಪೂರಾ ಭರವಸವಿಟ್ಟು ದೃಢನಂಬಿಕೆಯುಳ್ಳವನಾದನು.\" (ರೋಮಾಪುರದವರಿಗೆ 4:20-21)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಅಬ್ರಹಾಮನ ನಂಬಿಕೆಯ ತಂದೆ.  ಅವರು ನಂಬಿಗಸ್ತರ ತಂದೆ ಮಾತ್ರವಲ್ಲ;  ಆದರೆ ಎಲ್ಲಾ ಇಸ್ರಾಯೇಲ್ಯರಿಗೆ ಮತ್ತು ಅನ್ಯಜನರಿಗೆ ಮತ್ತು ಎಲ್ಲಾ ಬುಡಕಟ್ಟುಗಳಿಗೆ.  ಅವನು ದೇವರಿಗೆ ಸಂಪೂರ್ಣವಾಗಿ ವಿಧೇಯನಾಗಿದ್ದರಿಂದ, ಯೆಹೋವನು ಅವನಿಗೆ ಎಲ್ಲಾ ಲೌಕಿಕ, ಸ್ವರ್ಗೀಯ ಮತ್ತು ಶಾಶ್ವತ ಆಶೀರ್ವಾದಗಳನ್ನು ಅನುಗ್ರಹಿಸಿದನು.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ, ಅಬ್ರಹಾಮನನ್ನು ದೇವರ ಸ್ನೇಹಿತ ಎಂದು ಉಲ್ಲೇಖಿಸುವ ಮೂರು ನಿದರ್ಶನಗಳನ್ನು ನಾವು ಕಾಣಬಹುದು (ಯೆಶಾಯ 41:8, 2 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 20:7, ಯಾಕೋಬನು 2:23).  ಕರ್ತನು ಅಬ್ರಹಾಮನ ಸಂತತಿಯನ್ನೂ ಪ್ರೀತಿಸಿದನು.  ಮತ್ತು ಕರ್ತನು ಅಬ್ರಹಾಮನಲ್ಲಿ ಸಂತೋಷಪಟ್ಟದ್ದರಿಂದ, ಕರ್ತನು ಇಡೀ ಇಸ್ರೇಲನ್ನು ಎಂದೆಂದಿಗೂ ಪ್ರೀತಿಸಿದನು (1 ಅರಸುಗಳು 10:9).  ಆತನು ಅವರನ್ನು ಪೂರ್ಣಹೃದಯದಿಂದ ಪ್ರೀತಿಸುವೆನೆಂದು ವಾಗ್ದಾನವನ್ನೂ ಮಾಡಿದ್ದಾನೆ (ಹೋಶೆಯಾ 14:4).\r\n\r\nಕರ್ತನು ಯಾಕೋಬನನ್ನು ಪ್ರೀತಿಸಿದನು (ಮಲಾಕಿ 1:2).  ಕರ್ತನು ಲಾಜರನನ್ನು ಪ್ರೀತಿಸಿದನು (ಯೋಹಾನನು11:36).  ಅವರು ಮಾತ್ರವಲ್ಲ, ಅವರು ಇಡೀ ಮಾನವಕುಲವನ್ನು ಪ್ರೀತಿಸಿದರು;  ಮತ್ತು ಆದ್ದರಿಂದ ಭೂಮಿಗೆ ಬಂದಿತು.  ಅವರ ಎಲ್ಲಾ ಶಿಷ್ಯರು ಅವರೊಂದಿಗೆ ಸೌಹಾರ್ದ ಸಂಬಂಧವನ್ನು ಹೊಂದಿದ್ದರು.  ಪ್ರೀತಿಯ ವ್ಯಾಖ್ಯಾನದ ಪ್ರಕಾರ, ಅವನು ನಮ್ಮಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ತನ್ನ ಸ್ವಂತ ಜೀವನವನ್ನು ಕೊಟ್ಟನು.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ವಿುತ್ರನ ಪ್ರೀತಿಯು ನಿರಂತರ; ಸಹೋದರನ ಜನ್ಮವು ಆಪತ್ತಿನಲ್ಲಿ ಸಾರ್ಥಕ.\" (ಜ್ಞಾನೋಕ್ತಿ 17:17).\r\n\r\nಯೋಹಾನನ ಸುವಾರ್ತೆಯಲ್ಲಿ ನಾವು ಓದುತ್ತೇವೆ, \"ಆತನು ಜಗತ್ತಿನಲ್ಲಿದ್ದ ತನ್ನವರನ್ನು ಪ್ರೀತಿಸಿದನು, ಕೊನೆಯವರೆಗೂ ಅವರನ್ನು ಪ್ರೀತಿಸಿದನು\" (ಯೋಹಾನ 13:1).  ಅಪರಿಮಿತ ಪ್ರೀತಿಯಿಂದಾಗಿ, ಅವರು ಕೊನೆಯವರೆಗೂ ನಮ್ಮೊಂದಿಗೆ ಇರುತ್ತಾರೆ ಎಂದು ಭರವಸೆ ನೀಡಿದರು.\r\n\r\nನೀನು ಕರ್ತನನ್ನು ಪ್ರೀತಿಸುತ್ತೀಯಾ?  ಅವನು ಪ್ರೀತಿಯ ಪ್ರಭು;  ಮತ್ತು ಅವನು ನಿಮ್ಮಿಂದ ನಿರೀಕ್ಷಿಸುವುದು ನಿಮ್ಮ ಪ್ರೀತಿಯನ್ನು ಮಾತ್ರ.  ನೀವು ನಿಜವಾಗಿಯೂ ಆತನನ್ನು ಪ್ರೀತಿಸಿದರೆ, ನೀವು ಆತನ ಆಜ್ಞೆಗಳನ್ನು ಪಾಲಿಸುವಿರಿ.\r\n\r\nನೀವು ನಿಜವಾಗಿಯೂ ಆತನನ್ನು ಪ್ರೀತಿಸಿದಾಗ, ನೀವು ಆತನ ಉಪಸ್ಥಿತಿಗೆ ಓಡಿಹೋಗುತ್ತೀರಿ ಮತ್ತು ಆತನನ್ನು ಪೂರ್ಣಹೃದಯದಿಂದ ಸ್ತುತಿಸುತ್ತಾ ಮತ್ತು ಧನ್ಯವಾದ ಹೇಳುತ್ತಾ ಇರುತ್ತೀರಿ.  ಮತ್ತು ನೀವು ಆತನಿಗೆ ದಿಟ್ಟ ಸಾಕ್ಷಿಯಾಗಿರುವಿರಿ ಮತ್ತು ಆತನ ಸೇವೆ ಮಾಡುವಿರಿ.\r\n\r\nಅಪೋಸ್ತಲನಾದ ಪೌಲನ ಸೇವೆಯ ರಹಸ್ಯವೇನು?  ಕ್ರಿಸ್ತನ ಪ್ರೀತಿಯು ಅವನನ್ನು ಒತ್ತಾಯಿಸುತ್ತದೆ ಎಂದು ಅವನು ಹೇಳುತ್ತಾನೆ.  ಆ ಬಲವಾದ ಪ್ರೀತಿಯಿಂದಾಗಿ, ಅವನು ಯೆಹೂದ್ಯರಿಗೆ ಮತ್ತು ಅನ್ಯಜನರಿಗೆ ಸಾಲಗಾರನೆಂದು ಭಾವಿಸಿದನು;  ಗ್ರೀಕರು ಮತ್ತು ಅನಾಗರಿಕರು;  ಬುದ್ಧಿವಂತರು ಮತ್ತು ಅವಿವೇಕಿಗಳಿಗೆ, ಮತ್ತು ಎಲ್ಲರಿಗೂ ಸುವಾರ್ತೆಯನ್ನು ಘೋಷಿಸಿದರು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಕ್ಯಾಲ್ವರಿ ಪ್ರೀತಿಯನ್ನು ಹಿಡಿರಿ;  ಮತ್ತು ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ಸ್ನೇಹ, ನಿಮ್ಮನ್ನು ಒತ್ತಾಯಿಸುತ್ತದೆ ಮತ್ತು ನಿಮ್ಮ ಸೇವೆಯಲ್ಲಿ ಪ್ರೇರಕ ಶಕ್ತಿಯಾಗಿರಿ!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ನಾನು ನಿನ್ನನ್ನು ಪ್ರೀತಿಸಿರುವದು ಶಾಶ್ವತ ಪ್ರೇಮದಿಂದಲೇ; ಆದಕಾರಣ ನಿನ್ನನ್ನು ಮಮತೆಯಿಂದ ಸೆಳೆದುಕೊಂಡಿದ್ದೇನೆ,\" (ಯೆರೆಮೀಯ 31:3)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}