{"uniqueid":"20251026080324_db719ac6","date":"2024-02-19","title":"ನಂಬಿಕೆಯಲ್ಲಿ ಶ್ರೀಮಂತ!","key_verse":"59_2:5","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನನ್ನ ಪ್ರಿಯ ಸಹೋದರರೇ, ಕೇಳಿರಿ, ದೇವರು ಲೌಕಿಕ ವಿಷಯದಲ್ಲಿ ಬಡವರಾಗಿರುವವರನ್ನು ಆದುಕೊಂಡು ಅವರು ನಂಬಿಕೆಯಲ್ಲಿ ಐಶ್ವರ್ಯವಂತರಾಗಿಯೂ ತನ್ನನ್ನು ಪ್ರೀತಿಸುವವರಿಗೆ ತಾನು ವಾಗ್ದಾನಮಾಡಿದ ರಾಜ್ಯಕ್ಕೆ ಬಾಧ್ಯರಾಗಿಯೂ ಇರಬೇಕೆಂದು ನೇವಿುಸಲಿಲ್ಲವೋ?\" (ಯಾಕೋಬನು 2:5)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಮ್ಮ ದೇವರು ನಂಬಿಕೆಯಲ್ಲಿ ಶ್ರೀಮಂತನು.  ನಂಬಿಕೆಯ ಮೂಲಕ, ಅವರು ಇಡೀ ವಿಶ್ವವನ್ನು ಸೃಷ್ಟಿಸಿದರು.  ಅವನು ನಂಬಿಕೆಯ ಮಾತುಗಳನ್ನು ಹೇಳಿದಾಗ, ಸೃಷ್ಟಿಯ ಶಕ್ತಿಯು ಅವನಿಂದ ಹೊರಟು ಎಲ್ಲವನ್ನೂ ಸೃಷ್ಟಿಸಿತು.\r\n\r\nಯೆಹೋವನು ನಂಬಿಕೆಯಲ್ಲಿ ಶ್ರೀಮಂತನಾಗಿರುವಂತೆ ನಾವು ನಂಬಿಕೆಯಲ್ಲಿ ಶ್ರೀಮಂತರಾಗಬೇಕೆಂದು ಬಯಸುತ್ತಾನೆ.  ಇದರ ಬಗ್ಗೆ ಸುಮ್ಮನೆ ಆಲೋಚಿಸಿ.  ನಂಬಿಕೆಯಿಂದ, ನಮ್ಮ ಪೂರ್ವಜರೆಲ್ಲರೂ ಆತನಿಂದ ಒಳ್ಳೆಯ ಸಾಕ್ಷ್ಯವನ್ನು ಪಡೆದರು.\r\n\r\nಅಬ್ರಹಾಮನ ನಂಬಿಕೆ: ನಂಬಿಕೆಯ ತಂದೆ, ನಮ್ಮ ನಿರ್ದಿಷ್ಟ ಗಮನವನ್ನು ಸೆಳೆಯುತ್ತದೆ.  ಅವನು ತನ್ನ ನಂಬಿಕೆಯಲ್ಲಿ ದುರ್ಬಲನಾಗಿರಲಿಲ್ಲ ಎಂದು ವಾಕ್ಯದಲ್ಲಿ ಹೇಳುತ್ತದೆ.  ನಂಬಿಕೆಯಿಂದ, ಅವರು ಕಾನಾನ್ ಕಡೆಗೆ ಪ್ರಯಾಣಿಸಿದರು;  ನಂಬಿಕೆಯಿಂದ ಅವನು ತನ್ನ ವೃದ್ಧಾಪ್ಯದಲ್ಲಿ ಐಸಾಕನನ್ನು ಪಡೆದನು;  ಮತ್ತು ಅವನು ನಂಬಿಕೆಯಿಂದ ಅದ್ಭುತವಾದ ಮತ್ತು ಅದ್ಭುತವಾದ ಕೆಲಸಗಳನ್ನು ಮಾಡಿದನು.\r\n\r\n20 ನೇ ಶತಮಾನದ ನಂಬಿಕೆ-ಯೋಧರಲ್ಲಿ ಸ್ಮಿತ್ ವಿಗ್ಲೆಸ್ವರ್ತ್ ಮುಖ್ಯ ಎಂದು ಕರೆಯುತ್ತಾರೆ;  ಮತ್ತು ನಂಬಿಕೆಯ ಆಪೋಸ್ತಲನೆಂದು  ಕರೆಯಲಾಗುತ್ತದೆ.  ತನ್ನ ಸೇವೆಯ ಮೂಲಕ, ಅವನು ಸತ್ತ ಹದಿನಾಲ್ಕು ಜನರನ್ನು ಬದುಕಿಸಿದನು.  ಅವನ ನಂಬಿಕೆಯ ಶ್ರೀಮಂತಿಕೆಯಿಂದ ಜನರು ಬೆರಗಾದರು.  ಅವರು ಹೇಳಿದರು, ‘ನನ್ನಲ್ಲಿ ನಂಬಿಕೆಯನ್ನು ರೂಪಿಸಿದ್ದು ದೇವರ ವಾಕ್ಯ ಮಾತ್ರ.  ನಾನು ದೇವರ ವಾಕ್ಯವನ್ನು ಪ್ರೀತಿಸುವ ಕಾರಣ, ನಾನು ಅದನ್ನು ನನ್ನೊಂದಿಗೆ ಎಲ್ಲೆಡೆ ತೆಗೆದುಕೊಂಡು ಹೋಗುತ್ತೇನೆ.  ನನ್ನ ಕಾಲಿಗೆ ಪಾದರಕ್ಷೆಗಳನ್ನು ಮರೆತು ಹೋದರೂ;  ಅಥವಾ ನನ್ನ ಪ್ರಯಾಣಕ್ಕಾಗಿ ಹೆಚ್ಚುವರಿ ಉಡುಪುಗಳು, ನಾನು ಎಲ್ಲಿಗೆ ಹೋದರೂ ಬೈಬಲ್ ಅನ್ನು ನನ್ನೊಂದಿಗೆ ತೆಗೆದುಕೊಂಡು ಹೋಗುವುದನ್ನು ನಾನು ಎಂದಿಗೂ ಮರೆಯುವುದಿಲ್ಲ.  ನಂಬಿಕೆಯಲ್ಲಿ ಬಲಗೊಳ್ಳಲು ನೀವು ದೇವರ ವಾಕ್ಯವನ್ನು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಅನ್ವಯಿಸಬೇಕು.\r\n\r\nನಂಬಿಕೆಯಿಲ್ಲದೆ ತಮ್ಮ ಜೀವನದಲ್ಲಿ ಸುಳಿವಿಲ್ಲದವರು ಅನೇಕರಿದ್ದಾರೆ.  ಅವರ ನಂಬಿಕೆಯ ಕೊರತೆಯಿಂದಾಗಿ, ಅವರು ಎದ್ದು ಕರ್ತನಿಗಾಗಿ ಮಹತ್ಕಾರ್ಯಗಳನ್ನು ಮಾಡಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ.  ಲಾರ್ಡ್ ಜೀಸಸ್ ಅವರೆಲ್ಲರಿಗೂ ಹೇಳುತ್ತಾನೆ, \"ಅವಿಶ್ವಾಸಿಗಳಾಗಿರಬೇಡಿ, ಆದರೆ ನಂಬುವವರಾಗಿರಿ\" (ಯೋಹಾನ 20:27)\r\n\r\nನಂಬಿಕೆಯಲ್ಲಿ ಬಡವರಾಗಬೇಡಿರಿ;  ಆದರೆ ನಿಮ್ಮ ನಂಬಿಕೆಯಲ್ಲಿ ಶ್ರೀಮಂತ.  ನಿಮ್ಮನ್ನು ನಂಬಿಕೆಯಲ್ಲಿ ಶ್ರೀಮಂತರನ್ನಾಗಿ ಮಾಡಲು ಎಲ್ಲಾ ಸಲಹೆಗಳು, ಆಜ್ಞೆಗಳು ಮತ್ತು ನಿರೀಕ್ಷೆಗಳು ಇವೆ.\r\n\r\nಈ ಪ್ರಪಂಚದ ದೈನಂದಿನ ಜೀವನದಲ್ಲಿ ಸಹ, ನಂಬಿಕೆಯಿಲ್ಲದೆ ನಾವು ಏನನ್ನೂ ಸಾಧಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.  ಗಂಡ-ಹೆಂಡತಿ ಒಬ್ಬರನ್ನೊಬ್ಬರು ನಂಬದೆ ಬದುಕಿದರೆ ಆ ಜೀವನ ನರಕವಾಗುತ್ತದೆ.  ಪಾಲಕರು ಮತ್ತು ಮಕ್ಕಳ ನಡುವೆ ಪರಸ್ಪರ ನಂಬಿಕೆ ಮತ್ತು ನಂಬಿಕೆ ಇದ್ದರೆ ಮಾತ್ರ ಕುಟುಂಬವು ಆಶೀರ್ವದಿಸಲ್ಪಡುತ್ತದೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮಗೆ ದೇವರಲ್ಲಿ ನಂಬಿಕೆ ಇದ್ದರೆ ಮಾತ್ರ ನೀವು ಎದ್ದು ಕರ್ತನಿಗಾಗಿ ಮಹತ್ಕಾರ್ಯಗಳನ್ನು ಮಾಡಬಹುದು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ಇದರ ನಿವಿುತ್ತದಿಂದಲೇ ಈ ಶ್ರಮೆಗಳನ್ನು ಅನುಭವಿಸುತ್ತಾ ಇದ್ದೇನೆ; ಆದರೂ ನಾನು ನಾಚಿಕೆಪಡುವದಿಲ್ಲ; ನಾನು ನಂಬಿರುವಾತನನ್ನು ಬಲ್ಲೆನು. ಆತನು ನನ್ನ ವಶದಲ್ಲಿಟ್ಟಿರುವದನ್ನು ಆತನು ಆ ದಿನಕ್ಕಾಗಿ ಕಾಪಾಡುವದಕ್ಕೆ ಶಕ್ತನಾಗಿದ್ದಾನೆಂದು ದೃಢವಾಗಿ ನಂಬಿದ್ದೇನೆ.\" (2 ತಿಮೊಥೆಯನಿಗೆ 1:12)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}