{"uniqueid":"20251026080329_db719ac4","date":"2024-02-17","title":"ನಂಬಿಕೆಯಿಂದ ಗುಣಪಡಿಸುವುದು!","key_verse":"58_11:6","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[6] ಆದರೆ ನಂಬಿಕೆಯಿಲ್ಲದೆ ದೇವರನ್ನು ಮೆಚ್ಚಿಸುವದು ಅಸಾಧ್ಯ; ದೇವರ ಬಳಿಗೆ ಬರುವವನು ದೇವರು ಇದ್ದಾನೆ, ಮತ್ತು ತನ್ನನ್ನು ಹುಡುಕುವವರಿಗೆ ಪ್ರತಿಫಲವನ್ನು ಕೊಡುತ್ತಾನೆ ಎಂದು ನಂಬುವದು ಅವಶ್ಯ.\" (ಇಬ್ರಿಯರಿಗೆ 11:6)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಪರಲೋಕದ ಅದ್ಭುತಗಳನ್ನು ತೆರೆಯಲು ನಂಬಿಕೆಯು ಕೀಲಿಯಾಗಿದೆ.  ನಾವು ಈ ಪ್ರಪಂಚದ ವಸ್ತುಗಳನ್ನು ಹಣದಿಂದ ಪಡೆಯುತ್ತೇವೆ.  ಆದರೆ ನಾವು ನಂಬಿಕೆಯ ಮೂಲಕ ಮಾತ್ರ ಸ್ವರ್ಗೀಯ ಆಶೀರ್ವಾದಗಳನ್ನು ಪಡೆಯಬಹುದು.\r\n\r\nಯೆಹೋವನು ತನ್ನ ಶಕ್ತಿಯ ಮೂಲಕ ದೊಡ್ಡ ಅದ್ಭುತಗಳನ್ನು ಮಾಡಿದರೂ, ‘ನಿಮ್ಮ ನಂಬಿಕೆಯಿಂದ ಮಾತ್ರ ಇದು ಸಾಧ್ಯವಾಯಿತು’ ಎಂದು ಹೇಳಿದರು.  ನೀವು ದೈವಿಕ ಚಿಕಿತ್ಸೆ ಮತ್ತು ಕ್ಷೇಮವನ್ನು ಪಡೆಯಬೇಕಾದರೆ, ನೀವು ನಂಬಬೇಕು ಮತ್ತು ನಿಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಒಪ್ಪಿಕೊಳ್ಳಬೇಕು 'ಯೆಹೋವನು ನನ್ನನ್ನು ಗುಣಪಡಿಸಲು ಪ್ರಬಲನಾಗಿದ್ದಾನೆ;  ನನ್ನ ಕಾಯಿಲೆಯನ್ನು ಗುಣಪಡಿಸಲು;  ಮತ್ತು ನನಗೆ ಉತ್ತಮ ಆರೋಗ್ಯವನ್ನು ನೀಡಲು.\r\n\r\nನಾವು ಸವಾಲುಗಳು ಮತ್ತು ಸಂದರ್ಭಗಳನ್ನು ನೋಡುವುದರಿಂದ ಅನೇಕ ಬಾರಿ, ನಮ್ಮ ನಂಬಿಕೆಯ ಕೊರತೆ ಇದೆ;  ಮತ್ತು ನಾವು ಭಯದಿಂದ ಸುತ್ತುವರಿದಿದ್ದೇವೆ, ನಂಬಿಕೆಯ ಕೊರತೆ;  ದೌರ್ಬಲ್ಯ ಮತ್ತು ವೈಫಲ್ಯಗಳು.  ಆಯಾಸದಿಂದ ಹೊರಬರಲು ಮತ್ತು ಆ ಸಂದರ್ಭಗಳನ್ನು ಜಯಿಸಲು, ನಿಮ್ಮ ನಂಬಿಕೆಯ ನಿವೇದನೆಯನ್ನು ಮಾಡುವುದು ನಿಮಗೆ ಮುಖ್ಯವಾಗಿದೆ.  \"ನಾನು ಯಾರನ್ನು ನಂಬುತ್ತೇನೆ ಎಂದು ನನಗೆ ತಿಳಿದಿದೆ – ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ\" ಎಂದು ಬಹಿರಂಗವಾಗಿ ಘೋಷಿಸುವ ಮೂಲಕ ಸೈತಾನನನ್ನು ನಾಚಿಕೆಪಡಿಸಿ.  ನೀವು ದೇವರ ವಾಗ್ದಾನಗಳನ್ನು ಪುನರಾವರ್ತಿಸುವುದನ್ನು ಮುಂದುವರಿಸಿದಾಗ, ನಿಮ್ಮೊಳಗಿನ ನಂಬಿಕೆಯು ಬಲಗೊಳ್ಳುತ್ತದೆ.\r\n\r\nಒಮ್ಮೆ ಒಬ್ಬ ಯುವತಿ ತೀವ್ರ ಅಸ್ತಮಾದಿಂದ ಬಳಲುತ್ತಿದ್ದಳು.  ಅವಳು ದೇವರ ವಾಕ್ಯವನ್ನು ಓದಲು ಸಹ ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.  ಆದ್ದರಿಂದ, ಅವಳಲ್ಲಿ ನಂಬಿಕೆಯನ್ನು ಸೃಷ್ಟಿಸುವ ಸಲುವಾಗಿ, ಭಗವಂತ ಅಸ್ತಮಾ ರೋಗಿಗಳನ್ನು ಹೇಗೆ ಅದ್ಭುತವಾಗಿ ಗುಣಪಡಿಸಿದ್ದಾನೆಂದು ನಾನು ವಿವರಿಸಿದೆ;  ಮತ್ತು ಅನಾರೋಗ್ಯವನ್ನು ಗುಣಪಡಿಸಲು ದೇವರ ಮಹಾನ್ ಭರವಸೆಗಳ ಬಗ್ಗೆ.\r\n\r\nಆ ಸಂಜೆ ಆ ಮಹಿಳೆ ದೈವಿಕ ಹೀಲಿಂಗ್ ಗಾಸ್ಪೆಲ್ ಸಭೆಯಲ್ಲಿ ಭಾಗವಹಿಸಿದರು;  ಮತ್ತು ಪ್ರಾಮಾಣಿಕ ನಂಬಿಕೆಯೊಂದಿಗೆ ಉತ್ಸಾಹದಿಂದ ಪ್ರಾರ್ಥಿಸಿದರು.  ಮತ್ತು ಅವಳ ನಂಬಿಕೆಯ ಪ್ರಕಾರ, ಆ ಸಂಜೆ ಅವಳು ದೈವಿಕ ಗುಣಪಡಿಸುವಿಕೆಯನ್ನು ಪಡೆದಳು.  ಹೌದು, ಒಬ್ಬ ವ್ಯಕ್ತಿಯಲ್ಲಿ ನಂಬಿಕೆಯನ್ನು ಸೃಷ್ಟಿಸಲು, ನಾವು ದೇವರ ವಾಕ್ಯವನ್ನು ಸ್ಪಷ್ಟವಾಗಿ ವಿವರಿಸಬೇಕು;  ನಾವು ಭಗವಂತನ ಅದ್ಭುತಗಳ ಬಗ್ಗೆ ಮಾತನಾಡಬೇಕು;  ಮತ್ತು ಇಂದಿಗೂ ಆ ವ್ಯಕ್ತಿಯ ಜೀವನದಲ್ಲಿ ಅಂತಹ ಅದ್ಭುತವನ್ನು ಮಾಡಲು ಭಗವಂತ ಶಕ್ತನಾಗಿದ್ದಾನೆ ಎಂದು ಹೇಳಿ.\r\n\r\nಇಸ್ರಾಯೇಲ್ಯರು ಅರಣ್ಯದಲ್ಲಿ ನಡೆಸಲ್ಪಟ್ಟಾಗ, \"ಅವನ ಕುಲಗಳಲ್ಲಿ ದುರ್ಬಲರು ಯಾರೂ ಇರಲಿಲ್ಲ\" (ಕೀರ್ತನೆ 105:37).  ಅಶಕ್ತರು ಅಥವಾ ಅಸ್ವಸ್ಥರು ಯಾರೂ ಇರಲಿಲ್ಲ.\r\n\r\nಹೊಸ ಒಡಂಬಡಿಕೆಯ ಯುಗದಲ್ಲಿರುವ ನಾವು ಹಳೆಯ ಒಡಂಬಡಿಕೆಯ ಸಂತರಿಗೆ ಹೋಲಿಸಿದರೆ ಹೆಚ್ಚು ವಿಶೇಷವಾಗಿದ್ದೇವೆ;  ಮತ್ತು ನಾವು ಹೊಸ ಒಡಂಬಡಿಕೆಯ ಮಧ್ಯಸ್ಥಗಾರನ ಬಳಿಗೆ ಬಂದಿದ್ದೇವೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಆತನು ನಮ್ಮನ್ನು ವಾಸಿಮಾಡಿದ್ದಾನೆ ಎಂಬುದು ಸತ್ಯ.  \"ನೀನು ನಂಬಿದರೆ ನೀವು ದೇವರ ಮಹಿಮೆಯನ್ನು ಕಾಣುವಿ.\"  (ಯೋಹಾನನು 11:40)."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[24] ಆದಕಾರಣ ನೀವು ಪ್ರಾರ್ಥನೆಮಾಡಿ ಏನೇನು ಬೇಡಿಕೊಳ್ಳುತ್ತೀರೋ ಅದನ್ನೆಲ್ಲಾ ಹೊಂದಿದ್ದೇವೆಂದು ನಂಬಿರಿ; ಅದು ನಿಮಗೆ ಸಿಕ್ಕುವದೆಂದು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ.\" (ಮಾರ್ಕ 11:24)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}