{"uniqueid":"20251026080339_db719ac1","date":"2024-02-14","title":"ನಂಬಿಕೆಯಿಂದ ಬದುಕುವುದು!","key_verse":"45_1:17","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[17] ನೀತಿವಂತನು ನಂಬಿಕೆಯಿಂದಲೇ ಬದುಕುವನೆಂಬ ಶಾಸ್ತ್ರೋಕ್ತಿಯ ಪ್ರಕಾರ ಆ ನೀತಿಯು ನಂಬಿಕೆಯ ಫಲವಾಗಿದ್ದು ನಂಬಿಕೆಯನ್ನು ಪ್ರಕಟಿಸುವಂಥದಾಗಿದೆ.\" (ರೋಮಾಪುರದವರಿಗೆ 1:17)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರಲ್ಲಿ ನಂಬಿಕೆ ಇದ್ದರೆ ನಾವು ಬದುಕುತ್ತೇವೆ.  ನಂಬಿಕೆಯ ಮೂಲಕವೇ ನಾವು ಪೋಷಿಸಲ್ಪಡುತ್ತೇವೆ;  ಮತ್ತು ನಾವು ಧರಿಸಿದ್ದೇವೆ.  ನಮಗೆ ಶಾಶ್ವತವಾದ ತಂದೆ ಇದ್ದಾರೆ ಎಂಬ ನಂಬಿಕೆಯು ಆತನಿಂದ ಈ ಜಗತ್ತಿಗೆ ಮತ್ತು ಶಾಶ್ವತತೆಗೆ ನಮಗೆ ಬೇಕಾದುದನ್ನು ಪಡೆಯುತ್ತದೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “[26] ಆಕಾಶದಲ್ಲಿ ಹಾರಾಡುವ ಹಕ್ಕಿಗಳನ್ನು ನೋಡಿರಿ; ಅವು ಬಿತ್ತುವದಿಲ್ಲ, ಕೊಯ್ಯುವದಿಲ್ಲ, ಕಣಜಗಳಲ್ಲಿ ತುಂಬಿಟ್ಟುಕೊಳ್ಳುವದಿಲ್ಲ; ಆದಾಗ್ಯೂ ಪರಲೋಕದಲ್ಲಿರುವ ನಿಮ್ಮ ತಂದೆಯು ಅವುಗಳನ್ನು ಸಾಕಿ ಸಲಹುತ್ತಾನೆ; ಅವುಗಳಿಗಿಂತ ನೀವು ಹೆಚ್ಚಿನವರಲ್ಲವೋ?\" (ಮತ್ತಾಯ 6:26)\r\n\r\nತಿನ್ನಲು ಆಹಾರ ಬೇಕೇ?;  ಧರಿಸಲು ಬಟ್ಟೆ?;  ವಾಸಿಸಲು ಮನೆ?;  ಗಳಿಕೆಗಾಗಿ ಒದಗಿಸುವ ಕೆಲಸ?;  ಶಿಕ್ಷಣ?;  ಅಥವಾ ನಿಮ್ಮ ಕೆಲಸದಲ್ಲಿ ಬಡ್ತಿ?  ನಿಮ್ಮ ಅಗತ್ಯವೇನಿದ್ದರೂ, ದೇವರ ವಾಗ್ದಾನವನ್ನು ಬಿಗಿಯಾಗಿ ಹಿಡಿದುಕೊಳ್ಳಿ, ಅದು ಹೇಳುತ್ತದೆ, \"[33] ಹೀಗಿರುವದರಿಂದ, ನೀವು ಮೊದಲು ದೇವರ ರಾಜ್ಯಕ್ಕಾಗಿಯೂ ನೀತಿಗಾಗಿಯೂ ತವಕಪಡಿರಿ. ಇವುಗಳ ಕೂಡ ಅವೆಲ್ಲವೂ ನಿಮಗೆ ದೊರಕುವವು.\" (ಮತ್ತಾಯ 6:33).\r\n\r\nಕರ್ತನು ನಿಮ್ಮ ಪ್ರತಿಯೊಂದು ಅಗತ್ಯವನ್ನು ಒದಗಿಸುವುದಾಗಿ ವಾಗ್ದಾನ ಮಾಡಿದ್ದಾನೆ;  ಮತ್ತು ಪ್ರತಿ ಆಸೆಯನ್ನು ಈಡೇರಿಸುವ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೀಗೆ ಹೇಳುತ್ತದೆ: “[32] ಸ್ವಂತ ಮಗನನ್ನು ಉಳಿಸಿಕೊಳ್ಳದೆ ಆತನನ್ನು ನಮ್ಮೆಲ್ಲರಿಗೋಸ್ಕರ ಒಪ್ಪಿಸಿಕೊಟ್ಟನಲ್ಲಾ; ಮಗನನ್ನು ಕೊಟ್ಟ ಮೇಲೆ ಸಮಸ್ತವನ್ನೂ ನಮಗೆ ದಯಪಾಲಿಸದೆ ಇರುವನೇ?\" (ರೋಮಾಪುರದವರಿಗೆ 8:32\r\n\r\nದೇವರು ನಮಗಾಗಿ ತನ್ನ ಸ್ವಂತ ಮಗನನ್ನು ಕೊಟ್ಟನು;  ಕರ್ತನು ತನ್ನ ದೇಹವನ್ನು ಮುರಿಯಲು ಬಿಟ್ಟುಕೊಟ್ಟನು;  ಆತನು ನಮಗಾಗಿ ತನ್ನ ಪ್ರಾಣವನ್ನು ಕೊಟ್ಟನು.  ನಾವು ಆತನನ್ನು ನಂಬಿದಾಗ, ಅವನು ಎಲ್ಲಾ ಆತ್ಮಿಕ ಆಶೀರ್ವಾದಗಳನ್ನು ನೀಡುತ್ತಾನೆ;  ಮತ್ತು ಉನ್ನತದಿಂದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳನ್ನು ಆದೇಶಿಸುತ್ತದೆ.  ಈ ಜಗತ್ತಿನಲ್ಲಿ ನಮಗೆ ಬೇಕಾದ ಎಲ್ಲಾ ಭೌತಿಕ ಆಶೀರ್ವಾದಗಳನ್ನು ಸಹ ಅವನು ನೀಡುತ್ತಾನೆ.\r\n\r\nಹಣದಿಂದ ಏನನ್ನೂ ಸಾಧಿಸಬಹುದು ಎಂದು ಈ ಜಗತ್ತಿನ ಜನರು ನಂಬುತ್ತಾರೆ.  ನೀವು ‘ಹಣ’ ಎಂದು ಹೇಳಿದಾಗ ಮೃತ ದೇಹಗಳು ಸಹ ಪ್ರತಿಕ್ರಿಯಿಸುತ್ತವೆ ಎಂದು ಅವರು ಭಾವಿಸುತ್ತಾರೆ.  ಈ ನಂಬಿಕೆಗಳಲ್ಲಿ ಸ್ವಲ್ಪವೂ ಸತ್ಯವಿಲ್ಲ.  ಆದರೆ ನಂಬಿಗಸ್ತರಾಗಿರುವ ನೀವು ನಂಬಿಕೆಯ ಮೂಲಕ ಏನನ್ನಾದರೂ ಸಾಧಿಸಬಹುದು ಎಂದು ಧೈರ್ಯದಿಂದ ಘೋಷಿಸಬೇಕು.  ನೀವು ನಂಬಿಕೆಯಿಂದ ಕತ್ತಲೆಯ ಶಕ್ತಿಗಳನ್ನು ವಶಪಡಿಸಿಕೊಳ್ಳಬಹುದು;  ಮತ್ತು ನೀವು ನಂಬಿಕೆಯಿಂದ ಪರಲೋಕಕ್ಕೂ ಹೋಗಬಹುದು.\r\n\r\nಈ ಪ್ರಪಂಚದ ಪುರುಷರು ದಿನನಿತ್ಯದ ಆಹಾರವನ್ನು ಹುಡುಕುತ್ತಾ ಸುತ್ತಾಡುತ್ತಾರೆ;  ಮತ್ತು ಇದು ಅವರ ಜೀವನದ ಮುಖ್ಯ ಹೋರಾಟವಾಗಿದೆ.  ಆದರೆ ನಮಗೆ ನಂಬಿಕೆಯ ಆಹಾರವಿದೆ, ಅದು ದೇವರ ವಾಕ್ಯವಾಗಿದೆ.  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ಮನುಷ್ಯನು ರೊಟ್ಟಿಯಿಂದ ಮಾತ್ರ ಬದುಕುವುದಿಲ್ಲ, ಆದರೆ ದೇವರ ಬಾಯಿಂದ ಹೊರಡುವ ಪ್ರತಿಯೊಂದು ಮಾತಿನಿಂದಲೂ ಬದುಕುವನು.\" (ಮತ್ತಾಯ 4:4) ಎಂಬುದಾಗಿ\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ನಂಬಿದರೆ, ಕರ್ತನಾದ ಯೆಹೋವನು ನಿಮ್ಮನ್ನು ಪೋಷಿಸುತ್ತಾನೆ ಮತ್ತು ರಕ್ಷಿಸುತ್ತಾನೆ.  ಅವರು ನಿಮ್ಮ ಆತ್ಮಿಕ ಜೀವನವನ್ನು ನೋಡಿಕೊಳ್ಳುತ್ತಾರೆ;  ಮತ್ತು ನಿಮ್ಮ ಆತ್ಮ.  ನೀವು ಹೊರಗೆ ಹೋಗುವಾಗ ಮತ್ತು ಒಳಗೆ ಬರುವಾಗ ಆತನು ನಿಮ್ಮನ್ನು ಕಾಪಾಡುತ್ತಾನೆ. ನೀವು ದೇವರ ವಾಕ್ಯವನ್ನು ಸೇವಿಸುವ ಮಟ್ಟಿಗೆ ನೀವು ದೈವಿಕ ಶಕ್ತಿಯನ್ನು ಹೊಂದುವಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “[12] ಆತನ ತುಟಿಗಳಿಂದ ಹೊರಟ ನಿಯಮಗಳಿಗೆ ನಾನು ಹಿಂದೆಗೆಯಲಿಲ್ಲ, ಆತನ ಬಾಯಿಂದ ಬಂದ ಮಾತುಗಳನ್ನು ಎದೆಯಲ್ಲಿ ನಿಧಿಯನ್ನಾಗಿ ಬಚ್ಚಿಟ್ಟುಕೊಂಡಿದ್ದೇನೆ.\" (ಯೋಬನು 23:12)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}