{"uniqueid":"20251026080343_db72f7bc","date":"2024-05-01","title":"ನಂಬಿಕೆಯ ಮೂಲಕ ಶಕ್ತಿ!","key_verse":"58_11:34","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[34] ಸಿಂಹಗಳ ಬಾಯಿ ಕಟ್ಟಿದರು; ಬೆಂಕಿಯ ಬಲವನ್ನು ಆರಿಸಿದರು; ಕತ್ತಿಯ ಬಾಯಿಗೆ ತಪ್ಪಿಸಿಕೊಂಡರು; ನಿರ್ಬಲರಾಗಿದ್ದು ಬಲಿಷ್ಠರಾದರು; ಯುದ್ಧದಲ್ಲಿ ಪರಾಕ್ರಮಶಾಲಿಗಳಾದರು; ಪರರ ದಂಡುಗಳನ್ನು ಓಡಿಸಿಬಿಟ್ಟರು.\" (ಇಬ್ರಿಯರಿಗೆ 11:34)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕೆಲಸ ಮಾಡಲು ಮತ್ತು ವಿವಿಧ ಕಾರ್ಯಗಳನ್ನು ನಿರ್ವಹಿಸಲು ನಮಗೆ ದೈಹಿಕ ಶಕ್ತಿ ಬೇಕು.  ಪವಿತ್ರ ಜೀವನವನ್ನು ನಡೆಸಲು ನಮ್ಮ ಆತ್ಮಕ್ಕೆ ಶಕ್ತಿ ಬೇಕು.  ಮತ್ತು ಕ್ರಿಸ್ತನೊಂದಿಗೆ ವಿಜಯಶಾಲಿಯಾಗಿ ನಡೆಯಲು ಮತ್ತು ವಿವಿಧ ಪರೀಕ್ಷೆಗಳನ್ನು ಜಯಿಸಲು ನಮಗೆ ಆತ್ಮಿಕ ಶಕ್ತಿ ಬೇಕು.  ಈಗ, ಅಂತಹ ದೈವಿಕ ಶಕ್ತಿಯನ್ನು ನಾವು ಹೇಗೆ ಪಡೆಯುತ್ತೇವೆ?\r\n\r\nನಾವು ಹಳೆಯ ಒಡಂಬಡಿಕೆಯ ಭಕ್ತರು ಪ್ರಬಲ ಕಾರ್ಯಗಳ ಬಗ್ಗೆ ಇಬ್ರಿಯರಿಗೆ, ಅಧ್ಯಾಯ 11 ರಲ್ಲಿ ಓದುತ್ತೇವೆ. ನಂಬಿಕೆಯಿಂದ, ಅವರು ಬಲಶಾಲಿಯಾದರು;  ಮತ್ತು ಯುದ್ಧದಲ್ಲಿ ಪರಾಕ್ರಮಶಾಲಿಯಾದನು.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ದೇವರ ಪುರುಷರನ್ನು ಬಲಪಡಿಸಿದ ಅದೇ ಕರ್ತನು ಇಂದು ನಿಮಗೆ ಭರವಸೆ ನೀಡುತ್ತಿದ್ದಾನೆ ಮತ್ತು “ನೀನಂತು ಹೆದರಬೇಡ, [10] ನಾನೇ ನಿನ್ನೊಂದಿಗಿದ್ದೇನೆ; ದಿಗ್ಭ್ರಮೆಗೊಳ್ಳದಿರು, ನಾನೇ ನಿನ್ನ ದೇವರು; ನಾನು ನಿನ್ನನ್ನು ಬಲಪಡಿಸುತ್ತೇನೆ; ಹೌದು, ನಿನಗೆ ಸಹಾಯಕೊಡುತ್ತೇನೆ; ನನ್ನ ಧರ್ಮದ ಬಲಗೈಯನ್ನು ನಿನಗೆ ಆಧಾರಮಾಡುತ್ತೇನೆ.” (ಯೆಶಾಯ 41:9,10).\r\n\r\nಜಪಾನ್‌ನ ಉತ್ತರದ ತುದಿಯಲ್ಲಿರುವ ದ್ವೀಪವೊಂದರಲ್ಲಿ, ಭಾರೀ ಹಿಮಪಾತವು ಎಲ್ಲಾ ಮನೆಗಳನ್ನು ಆವರಿಸುತ್ತದೆ, ಇದು ದೊಡ್ಡ ವಿನಾಶಕ್ಕೆ ಕಾರಣವಾಗುತ್ತದೆ;  ಮತ್ತು ಜನರು ಶೀತವನ್ನು ಅನುಭವಿಸಲು ಬಿಡುತ್ತಾರೆ.  ತಮ್ಮ ದುಃಖವನ್ನು ಹೋಗಲಾಡಿಸಲು, ಆ ದ್ವೀಪದ ಜನರು ಹಿಮ ಹಬ್ಬವನ್ನು ಆಚರಿಸಲು ನಿರ್ಧರಿಸಿದರು.\r\n\r\nಹಬ್ಬದ ಸಮಯದಲ್ಲಿ, ಅವರು ಐಸ್-ಶಿಲ್ಪ ಸ್ಪರ್ಧೆಗಳನ್ನು ನಡೆಸಿದರು.  ಭಾಗವಹಿಸುವವರು ಮಂಜುಗಡ್ಡೆಯ ಬೃಹತ್ ಬ್ಲಾಕ್ಗಳನ್ನು ಒಡೆಯುತ್ತಾರೆ ಮತ್ತು ಚಿಕಣಿ ಕೋಟೆಗಳು ಮತ್ತು ಮನೆಗಳನ್ನು ನಿರ್ಮಿಸುತ್ತಾರೆ.  ಅವರು ಐಸ್ ಬ್ಲಾಕ್‌ಗಳೊಂದಿಗೆ ವಿವಿಧ ಪ್ರಾಣಿಗಳ ಆಕೃತಿಗಳನ್ನು ಸಹ ಕೆತ್ತಿಸುತ್ತಾರೆ.  ಉತ್ತಮ ಪ್ರದರ್ಶನಕ್ಕೆ ಬಹುಮಾನ ನೀಡಲಾಯಿತು.  ಅವರು ದೀಪೋತ್ಸವಗಳನ್ನು ಮಾಡುತ್ತಾರೆ ಮತ್ತು ಬೀದಿಗಳಲ್ಲಿ ಬಹಳ ಉತ್ಸಾಹದಿಂದ ಹಾಡುತ್ತಾರೆ ಮತ್ತು ನೃತ್ಯ ಮಾಡುತ್ತಾರೆ.  ಹೀಗಾಗಿ ಅವರು ಹಬ್ಬವನ್ನು ಆಚರಿಸುವ ಮೂಲಕ ಕೊರೆಯುವ ಚಳಿಯ ದುಃಖ ಮತ್ತು ಸಂಕಟವನ್ನು ಜಯಿಸಲು ಸಾಧ್ಯವಾಯಿತು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಸುತ್ತಲೂ ಪರೀಕ್ಷೆಗಳು, ಶೋಧನೆಗಳು ಮತ್ತು ದುಃಖಗಳು ಸುತ್ತುವರಿದಿರುವಾಗ, ನಿಮ್ಮ ದೌರ್ಬಲ್ಯದಲ್ಲಿ ಬಲಗೊಳ್ಳಲು ನೀವು ಪ್ರಶಂಸೆಯ ಹಬ್ಬವನ್ನು ಸಹ ನೇಮಿಸಬೇಕು.\r\n\r\nಭೂಮಿಯನ್ನು ಕ್ರಿಸ್ತ ವಿರೋಧಿ ಆಳಿದಾಗ, ನಮ್ಮ ಕರ್ತನು ನಿಮಗಾಗಿ ಒಂದು ದೊಡ್ಡ ಹಬ್ಬವನ್ನು ನೇಮಿಸುವನು, ನಾವು ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಆಳ್ವಿಕೆ ನಡೆಸುತ್ತೇವೆ.  ಅದು ದೇವರ ಕುರಿಮರಿಯ ಮದುವೆಯ ಭೋಜನ;  ಮತ್ತು ಲಾರ್ಡ್ ಜೀಸಸ್ ಸ್ವತಃ ವರ ಆಗಿರುತ್ತಾರೆ.\r\n\r\nದೇವರ ಮೇಲಿನ ನಂಬಿಕೆ ನಿಮ್ಮನ್ನು ಬಲಪಡಿಸಲಿ!  ಇಸಾಕನು ಜನಿಸಿದಾಗ, ಅಬ್ರಹಾಮನ ಇಡೀ ಮನೆಯವರು ಹಬ್ಬದ ನೋಟವನ್ನು ಧರಿಸುತ್ತಿದ್ದರು.  ನಗುವಿನ ಮಗನ ಜನನದೊಂದಿಗೆ ಮನೆಮಂದಿಯೆಲ್ಲ ಹೊಗಳಿಕೆ, ಹಾಡು, ಕುಣಿತ, ಸಂತಸದಿಂದ ತುಂಬಿರುತ್ತಿತ್ತು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಂಬಿಕೆ ಒಂದು ದೊಡ್ಡ ಶಕ್ತಿ.  ನಮ್ಮ ನಂಬಿಕೆಯೇ ಜಗತ್ತನ್ನು ಜಯಿಸುತ್ತದೆ.  ಹಳೆಯ ಒಡಂಬಡಿಕೆಯ ಯುಗದ ಸಂತರು ಅಂತಹ ಮಹತ್ಕಾರ್ಯಗಳನ್ನು ಮಾಡಬಹುದಾದರೆ, ಹೊಸ ಒಡಂಬಡಿಕೆಯ ಈ ಯುಗದಲ್ಲಿ ವಾಸಿಸುವ ನಾವು ಸಾಧಿಸಬಹುದಾದ ಮಹಾನ್ ಕಾರ್ಯಗಳನ್ನು ಊಹಿಸಬಹುದೇ?"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ಯೆಹೋವನ ಆನಂದವೇ ನಿಮ್ಮ ಆಶ್ರಯವಾಗಿದೆ ಅಂದನು.\" (ನೆಹೆಮಿಯಾ 8:10)  “[4] ಯಾವಾಗಲೂ ಕರ್ತನಲ್ಲಿ ಸಂತೋಷಿಸಿರಿ; ಸಂತೋಷಪಡಿರಿ ಎಂದು ತಿರಿಗಿ ಹೇಳುತ್ತೇನೆ.\" (ಫಿಲಿಪ್ಪಿಯವರಿಗೆ 4:4"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}