{"uniqueid":"20251026080347_db719abf","date":"2024-02-12","title":"ಅನುಗ್ರಹ ಮತ್ತು ನಂಬಿಕೆ!","key_verse":"49_2:8","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“[8] ನಂಬಿಕೆಯ ಮೂಲಕ ಕೃಪೆಯಿಂದಲೇ ರಕ್ಷಣೆ ಹೊಂದಿದವರಾಗಿದ್ದೀರಿ. ಆ ರಕ್ಷಣೆಯು ನಿಮ್ಮಿಂದುಂಟಾದದ್ದಲ್ಲ, ಅದು ದೇವರ ವರವೇ.\" (ಎಫೆಸದವರಿಗೆ 2:8)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಅನುಗ್ರಹ ಮತ್ತು ನಂಬಿಕೆ ಹೇಗೆ ಹೆಣೆದುಕೊಂಡಿವೆ ಎಂಬುದನ್ನು ಗಮನಿಸಿ.  ಅನುಗ್ರಹ ಮತ್ತು ನಂಬಿಕೆ ಒಟ್ಟಿಗೆ ಬಂದಾಗ ನಾವು ರಕ್ಷಣೆಯನ್ನು ಪಡೆಯುತ್ತೇವೆ.  ಕ್ರೈಸ್ತ ನಡಿಗೆಯ ಮೊದಲ ಹೆಜ್ಜೆ ರಕ್ಷಣೆ.  ಹಾಗಾದರೆ, ಅಂತಿಮ ಹಂತ ಯಾವುದು?  ಇದು ಕ್ರಿಸ್ತನಂತೆ ಪರಿಪೂರ್ಣವಾಗುವುದು ಮತ್ತು ಮಹಿಮೆ ಮೇಲೆ ಮಹಿಮೆಯನ್ನು ಪಡೆಯುವುದು.  ನಾವು ಅದನ್ನು ಸಾಧಿಸುವವರೆಗೆ, ನಮ್ಮ ಕ್ರೈಸ್ತ ನಡಿಗೆಯ ಪ್ರತಿ ಹೆಜ್ಜೆಯಲ್ಲಿ ಅನುಗ್ರಹ ಮತ್ತು ನಂಬಿಕೆಯನ್ನು ಕಂಡುಹಿಡಿಯಬೇಕು.\r\n\r\nಅನುಗ್ರಹವು ದೇವರ ಕೊಡುಗೆಯಾಗಿದೆ;  ಮತ್ತು ನಂಬಿಕೆಯು ದೇವರ ಅನುಗ್ರಹದ ಕಡೆಗೆ ಮನುಷ್ಯನ ಪ್ರತಿಕ್ರಿಯೆಯಾಗಿದೆ.  ನಂಬಿಕೆಯು ದೇವರ ಮಗುವಿನಿಂದ ದೇವರ ಮೇಲೆ 100 ಪ್ರತಿಶತ ಅವಲಂಬನೆಯಾಗಿದೆ.\r\n\r\nನೀವು ದೇವರ ಅನುಗ್ರಹದ ಭೇಟಿಯನ್ನು ಹೊಂದಿರುವಾಗ, ನೀವು ಪಾಪಗಳ ಕ್ಷಮೆ ಮತ್ತು ರಕ್ಷಣೆಯನ್ನು ಪಡೆಯುವ ಬಯಕೆಯನ್ನು ಹೊಂದಿರುತ್ತೀರಿ.  ಅದೇ ಕೃಪೆಯೇ ನಿಮ್ಮ ಮನಸ್ಸಿನ ಕಣ್ಣುಗಳನ್ನು ಬೆಳಗಿಸುತ್ತದೆ;  ಮತ್ತು ನೀವು ಶಾಶ್ವತತೆಯ ವಿಷಯಗಳನ್ನು ಪರಿಗಣಿಸುವಂತೆ ಮಾಡುತ್ತದೆ.  ಲಕ್ಷಾಂತರ ಜನರು ಪಾಪದ ಮಣ್ಣಿನಲ್ಲಿ ಸಿಲುಕಿಕೊಂಡಾಗ;  ಮತ್ತು ಅದನ್ನು ಸಂತೋಷವಾಗಿ ತೊಡಗಿಸಿಕೊಳ್ಳಿ, ಭಗವಂತ ನಿಮಗೆ ಶಾಶ್ವತತೆಗೆ ದಾರಿ ತೋರಿಸಿದ್ದಾನೆ.\r\n\r\nಅದೇ ಸಮಯದಲ್ಲಿ, ನಿಮ್ಮ ಪಾಪಗಳಿಗಾಗಿ ಕರ್ತನು ತನ್ನ ಅಮೂಲ್ಯವಾದ ರಕ್ತವನ್ನು ಚೆಲ್ಲಿದ್ದಾನೆ ಎಂದು ನೀವು ನಂಬಬೇಕು;  ಮತ್ತು ನಿನ್ನ ನಿಮಿತ್ತ ಆತನ ಪ್ರಾಣವನ್ನು ಪಾಪದ ಬಲಿಯಾಗಿ ಕೊಟ್ಟಿದ್ದಾನೆ.  ಆತನ ರಕ್ತವು ನಿಮ್ಮ ಎಲ್ಲಾ ಪಾಪಗಳಿಂದ ನಿಮ್ಮನ್ನು ಶುದ್ಧೀಕರಿಸಿದೆ ಎಂದು ನೀವು ನಂಬಬೇಕು.  ಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"[7] ಈತನು ನಮಗೋಸ್ಕರ ತನ್ನ ರಕ್ತವನ್ನು ಸುರಿಸಿದ್ದರಿಂದ ನಮ್ಮ ಅಪರಾಧಗಳು ಪರಿಹಾರವಾಗಿ ನಮಗೆ ಬಿಡುಗಡೆಯಾಯಿತು. ಇದು ದೇವರ ಕೃಪಾತಿಶಯವೇ.\" (ಎಫೆಸದವರಿಗೆ 1:7)\r\n\r\nನಿಮಗೆ ನಂಬಿಕೆ ಇಲ್ಲದಿದ್ದರೆ, ನೀವು ದೇವರ ಕೃಪೆಯನ್ನು ಪಡೆಯಲು ಸಾಧ್ಯವಿಲ್ಲ – ಅವರು ಅದನ್ನು ನಿಮ್ಮ ಮೇಲೆ ಹೇರಳವಾಗಿ ಸುರಿಯುತ್ತಾರೆ.  ಯೆಹೋವನು ತನ್ನ ಕೈಯನ್ನು ವಿಸ್ತರಿಸುತ್ತಾನೆ ಮತ್ತು ಅನುಗ್ರಹವನ್ನು ನೀಡುತ್ತಾನೆ, ಮತ್ತು ನಾವು ನಂಬಿಕೆಯಲ್ಲಿ ನಮ್ಮ ಕೈಯನ್ನು ಚಾಚಬೇಕು.\r\n\r\nನಮ್ಮ ದೇಶದಲ್ಲಿ, ತಮ್ಮ ಸ್ವಂತ ಪ್ರಯತ್ನದಿಂದ ರಕ್ಷಣೆಯನ್ನು ಪಡೆಯಬಹುದು ಎಂದು ನಂಬುವವರು ಅನೇಕರಿದ್ದಾರೆ.  ನೈತಿಕ ಜೀವನವನ್ನು ನಡೆಸುವ ಮೂಲಕ ಸ್ವರ್ಗವನ್ನು ಪಡೆಯಬಹುದು ಎಂದು ಅವರು ಭಾವಿಸುತ್ತಾರೆ.  ಅದಕ್ಕಾಗಿಯೇ ಅವರು ಅನಾಥರ ಆರೈಕೆಯಂತಹ ಸಾಮಾಜಿಕ ಕಾರ್ಯಗಳ ಮೇಲೆ ಹೆಚ್ಚು ಗಮನಹರಿಸುತ್ತಾರೆ;  ವಿಧವೆಯರಿಗೆ ಸಹಾಯ ಮಾಡುವುದು;  ಶಿಕ್ಷಣ ಸಂಸ್ಥೆಗಳನ್ನು ಸ್ಥಾಪಿಸುವುದು.  ಆದರೆ ಭಗವಂತನ ಕೃಪೆ ಮಾತ್ರ ಅವರನ್ನು ಮೋಕ್ಷದತ್ತ ಕೊಂಡೊಯ್ಯುತ್ತದೆ ಎಂಬ ಸತ್ಯದ ಅರಿವಿಲ್ಲ.\r\n\r\nಒಬ್ಬ ಮನುಷ್ಯನು ತನ್ನ ನೈತಿಕ ಜೀವನದ ಮೂಲಕ ಮೋಕ್ಷವನ್ನು ಪಡೆಯಬಹುದಾದರೆ;  ಅವನ ಒಳ್ಳೆಯ ಕಾರ್ಯಗಳು ಮತ್ತು ಸಾಮಾಜಿಕ ಕಾರ್ಯಗಳ ಮೂಲಕ, ಅದು ಅವನ ಬಗ್ಗೆ ಹೆಮ್ಮೆಪಡಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ.  ಮತ್ತು ಹಾಗಿದ್ದಲ್ಲಿ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸುವಿನ ಸಂಕಟಗಳಿಗೆ ಯಾವುದೇ ಅಗತ್ಯವಿರಲಿಲ್ಲ;  ಅವನ ಸಾವು;  ಮತ್ತು ಅವನ ಪುನರುತ್ಥಾನ.  ನಮ್ಮ ಕಾರ್ಯಗಳಿಂದ ನಾವು ಎಂದಿಗೂ ನೀತಿವಂತರಾಗಲು ಸಾಧ್ಯವಿಲ್ಲ;  ಅಥವಾ ಪವಿತ್ರರಾಗುವುದಿಲ್ಲ;  ಮೋಕ್ಷವನ್ನೂ ಪಡೆಯುವುದಿಲ್ಲ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “[6] ಯೇಸು ಅವನಿಗೆ – ನಾನೇ ಮಾರ್ಗವೂ ಸತ್ಯವೂ ಜೀವವೂ ಆಗಿದ್ದೇನೆ; ನನ್ನ ಮೂಲಕವಾಗಿ ಹೊರತು ಯಾರೂ ತಂದೆಯ ಬಳಿಗೆ ಬರುವದಿಲ್ಲ.\" (ಯೋಹಾನ 14:6)  \"[23] ಯಾಕಂದರೆ ಪಾಪವು ಕೊಡುವ ಸಂಬಳ ಮರಣ; ದೇವರ ಉಚಿತಾರ್ಥವರವು ನಮ್ಮ ಕರ್ತನಾದ ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿರುವ ನಿತ್ಯಜೀವ.\" (ರೋಮಾಪುರದವರಿಗೆ 6:23)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[9] ಅದು ಪುಣ್ಯಕ್ರಿಯೆಗಳಿಂದ ಉಂಟಾದದ್ದಲ್ಲ; ಆದದರಿಂದ ಹೊಗಳಿಕೊಳ್ಳುವದಕ್ಕೆ ಯಾರಿಗೂ ಆಸ್ಪದವಿಲ್ಲ.\" (ಎಫೆಸದವರಿಗೆ 2:9"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}