{"uniqueid":"20251026080351_db719abf","date":"2024-02-12","title":"ಮಹಾ ನಂಬಿಕೆ!","key_verse":"1_6:21","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“[21] ಮತ್ತು ನಿನಗೂ ಅವುಗಳಿಗೂ ಪೋಷಣೆಯಾಗುವಂತೆ ಸಕಲ ವಿಧವಾದ ಆಹಾರ ಪದಾರ್ಥಗಳನ್ನು ನಿನ್ನ ಬಳಿಯಲ್ಲಿ ಕೂಡಿಸಿಡಬೇಕು ಎಂದು ಹೇಳಿದನು.” (ಆದಿಕಾಂಡ 6:21)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನೋಹನು ದೇವರ ದೃಷ್ಟಿಯಲ್ಲಿ ಕೃಪೆಯನ್ನು ಕಂಡುಕೊಂಡನು;  ಮತ್ತು ಅವನು ನೋಹನನ್ನು ತನ್ನನ್ನು ಮತ್ತು ಅವನ ಕುಟುಂಬವನ್ನು ರಕ್ಷಣೆಗೆ ತರಲು ಒಂದು ನಾವೆಯನ್ನು ಮಾಡಲು ಕೇಳಿದನು.  ಇದು ಯೆಹೋವನ ದೃಷ್ಟಿಯಲ್ಲಿ ಅನುಗ್ರಹವನ್ನು ಪಡೆಯುವ ಸುಯೋಗವಾಗಿದೆ.  ಆದರೆ ಕ್ರಿಸ್ತನ ಬಂಡೆಯನ್ನು ತ್ಯಜಿಸುವವನು, ಅವನು ಸಹಾಯವನ್ನು ಪಡೆಯುವ ಸ್ಥಳದಿಂದ ಮತ್ತು ಈ ಪ್ರಪಂಚದ ಮನುಷ್ಯನ ಅಥವಾ ಅಧಿಕಾರಿಗಳ ಕಡೆಗೆ ನೋಡುವವನು ಕೃಪೆಯನ್ನು ಪಡೆಯುವುದಿಲ್ಲ;  ಆದರೆ ಅವಮಾನ ಮಾತ್ರ ಆಗುತ್ತದೆ.\r\n\r\nನೋಹನ ದಿನಗಳಲ್ಲಿ, ಇಡೀ ಪ್ರಪಂಚವು ದುಷ್ಟತನ ಮತ್ತು ಪಾಪಗಳಿಂದ ತುಂಬಿತ್ತು.  \"ಆದರೆ ಎಲ್ಲಿ ಪಾಪವು ಹೆಚ್ಚಾಯಿತೋ ಅಲ್ಲಿ ಕೃಪೆಯು ಹೆಚ್ಚಾಯಿತು\" (ರೋಮಾ 5:20).  ಮತ್ತು ನೋಹನು ಅನುಗ್ರಹದ ಮೇಲೆ ಅನುಗ್ರಹವನ್ನು ಕಂಡುಕೊಂಡನು.\r\n\r\nದೇವರ ಕೃಪೆಗೆ ಪಾತ್ರರಾಗಿ.  ಇದು ದೇವರ ಕೃಪೆಯಾಗಿದೆ, ಅದು ನಿಮ್ಮನ್ನು ಪರಿಪೂರ್ಣಗೊಳಿಸುತ್ತದೆ;  ಮತ್ತು ನಿನ್ನನ್ನು ನೀತಿವಂತನೂ ಪರಿಶುದ್ಧನೂ ಆಗಿ ಸ್ಥಾಪಿಸುವನು.  ಕೃಪೆಯ ಸಮೃದ್ಧಿ ಮತ್ತು ನೀತಿಯ ವರವನ್ನು ಪಡೆಯುವವರು ಒಬ್ಬನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಮೂಲಕ ಜೀವನದಲ್ಲಿ ಆಳ್ವಿಕೆ ನಡೆಸುತ್ತಾರೆ (ರೋಮಾ 5:17).\r\n\r\nಕೃಪೆಯನ್ನು ಪಡೆದವರು ನೋಹ ಮತ್ತು ಅವನ ಕುಟುಂಬ ಮಾತ್ರವಲ್ಲ;  ಆದರೆ ಪ್ರಾಣಿಗಳು ಮತ್ತು ಪಕ್ಷಿಗಳು.  ಆದ್ದರಿಂದಲೇ ಅವರಿಗೂ ನಾವೆಯಲ್ಲಿ ಅವಕಾಶ ಕಲ್ಪಿಸಲಾಗಿತ್ತು;  ಮತ್ತು ಆಹಾರವನ್ನು ಒದಗಿಸಲಾಯಿತು (ಆದಿಕಾಂಡ 6:21).\r\n\r\nಹೌದು, ಪ್ರತಿಯೊಂದು ಜೀವಿಗಳನ್ನು ರಕ್ಷಿಸಲು ಕರ್ತನು ನೋಹನ ಹೃದಯದಲ್ಲಿ ಭಾರವನ್ನು ಇಟ್ಟಿದ್ದನು.  ಪ್ರತಿಯೊಬ್ಬ ನಂಬಿಕೆಯು ಎಲ್ಲಾ ಆತ್ಮಗಳ ರಕ್ಷಣೆಗಾಗಿ ಹೊರೆಯನ್ನು ಹೊಂದಿದ್ದರೆ ಅದು ಉತ್ತಮವಾಗಿರುತ್ತದೆ.  ಮತ್ತು ನಮ್ಮ ಹೃದಯದಲ್ಲಿ ಅಂತಹ ಭಾರವಿರುವಾಗ, ನಾವು ಅವರ ಮೇಲೆ ಸಹಾನುಭೂತಿ ಹೊಂದುತ್ತೇವೆ ಮತ್ತು ಅವರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ.\r\n\r\nನೋಹನು ನಾವೆಯನ್ನು ನಿರ್ಮಿಸುತ್ತಿದ್ದನು;  ಮತ್ತು ಅನೇಕ ವರ್ಷಗಳಿಂದ ರಕ್ಷಣೆಯ ಬಗ್ಗೆ ಬೋಧಿಸುತ್ತಾ, ಈಗ ಎಲ್ಲಾ ಜೀವಿಗಳಿಗೆ ಆಹಾರವನ್ನು ಸಂಗ್ರಹಿಸುತ್ತಿದ್ದಾರೆ.  ಮತ್ತು ವಿಶ್ವಾಸಿಯಾಗಿ, ದೇವರ ವಾಕ್ಯವಾದ ಜೀವ ನೀಡುವ ಆಹಾರ ಮತ್ತು ನೀರನ್ನು ಒದಗಿಸುವುದು ನಿಮ್ಮ ಜವಾಬ್ದಾರಿಯಾಗಿದೆ.\r\n\r\nನೋಹನು ಶ್ರೀಮಂತ ವ್ಯಕ್ತಿ ಎಂದು ನಾವು ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ಯಾವುದೇ ಉಲ್ಲೇಖವನ್ನು ಹೊಂದಿಲ್ಲ.  ಅವನಿಗೆ ಅಬ್ರಹಾಂ ಅಥವಾ ಜಾಬ್‌ನಂತಹ ಹೆಚ್ಚಿನ ಜಾನುವಾರು ಮತ್ತು ಆಸ್ತಿ ಇರಲಿಲ್ಲ.\r\n\r\nಆದರೆ ಅವನು ಯೆಹೋವನ ಮಾತಿಗೆ ವಿಧೇಯನಾದನು ಮತ್ತು ಎಲ್ಲಾ ಜೀವಿಗಳಿಗೆ ಅದರ ಪ್ರಕಾರದ ಪ್ರಕಾರ ಅಪಾರ ಪ್ರಮಾಣದ ಆಹಾರವನ್ನು ಸಂಗ್ರಹಿಸಿದನು.  ಈ ರೀತಿಯಾಗಿ ನಂಬಿಕೆಯು ನೋಹನಲ್ಲಿ ಪ್ರಬಲವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸಿತು.  ಮತ್ತು ಈ ರೀತಿಯಾಗಿ ಅವರ ಜೀವನವು ನೆರವೇರಿತು ಮತ್ತು ‘ನ್ಯಾಯನಿಷ್ಠೆಯಿಂದ ಬದುಕಬೇಕು’ ಎಂಬ ಭರವಸೆಯ ಉತ್ತಮ ಉದಾಹರಣೆಯಾಗಿದೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಎಲ್ಲಾ ಅಗತ್ಯಗಳನ್ನು ದೇವರಿಂದ ಸ್ವೀಕರಿಸಲು ನಿಮ್ಮ ನಂಬಿಕೆಯು ಅತ್ಯಂತ ಮಹತ್ವದ್ದಾಗಿದೆ.  ಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"[6] ಸ್ವಲ್ಪವೂ ಸಂದೇಹಪಡದೆ ನಂಬಿಕೆಯಿಟ್ಟು ಕೇಳಿಕೊಳ್ಳಬೇಕು. ಸಂದೇಹಪಡುವವನೋ ಗಾಳಿಯಿಂದ ಬಡಿಯಲ್ಪಟ್ಟ ಸಮುದ್ರದ ತೆರೆಯಂತೆ ಅಲೆಯುತ್ತಿರುವನು.\" (ಯಾಕೋಬನು 1:6)  \"ಆದರೆ ನಂಬಿಕೆಯಿಲ್ಲದೆ ಕರ್ತನನ್ನು ಮೆಚ್ಚಿಸುವುದು ಅಸಾಧ್ಯ\" (ಇಬ್ರಿಯ 11:6)."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[7] ನಂಬಿಕೆಯಿಂದಲೇ ನೋಹನು ಅದುವರೆಗೆ ಕಾಣದಿದ್ದ ಸಂಗತಿಗಳ ವಿಷಯವಾಗಿ ದೈವೋಕ್ತಿಯನ್ನು ಹೊಂದಿ ಭಯಭಕ್ತಿಯುಳ್ಳವನಾಗಿ ತನ್ನ ಮನೆಯವರ ಸಂರಕ್ಷಣೆಗೋಸ್ಕರ ನಾವೆಯನ್ನು ಕಟ್ಟಿ ಸಿದ್ಧಮಾಡಿದನು. ಅದರಿಂದ ಅವನು ಲೋಕದವರನ್ನು ದಂಡನೆಗೆ ಪಾತ್ರರೆಂದು ನಿರ್ಣಯಿಸಿಕೊಂಡು ನಂಬಿಕೆಯ ಫಲವಾದ ನೀತಿಗೆ ಬಾಧ್ಯನಾದನು.\" (ಇಬ್ರಿಯರಿಗೆ 11:7)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}