{"uniqueid":"20251026080355_db719abf","date":"2024-02-12","title":"ನಿಮ್ಮ ನಂಬಿಕೆ ಕುಂದಿಹೋಗಬಾರದೆಂದು!","key_verse":"42_22:32","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“[32] ಆದರೆ ನಿನ್ನ ನಂಬಿಕೆ ಕುಂದಿಹೋಗಬಾರದೆಂದು ನಾನು ನಿನ್ನ ವಿಷಯದಲ್ಲಿ ದೇವರಿಗೆ ವಿಜ್ಞಾಪನೆಮಾಡಿಕೊಂಡೆನು. ನೀನು ತಿರುಗಿಕೊಂಡ ಮೇಲೆ ನಿನ್ನ ಸಹೋದರರನ್ನು ದೃಢಪಡಿಸು ಎಂದು ಹೇಳಿದನು.\" (ಲೂಕ 22:32)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನಾದ ಯೇಸುವಿನ ಪ್ರಾರ್ಥನೆಯನ್ನು ಗಮನಿಸಿ.  ತಂದೆಯ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿರುವ ಕರ್ತನು ನಿಮ್ಮ ನಂಬಿಕೆಗೆ ಚ್ಯುತಿ ಬಾರದಂತೆ ಮನಃಪೂರ್ವಕವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದಾನೆ.  ನಿಮ್ಮ ನಂಬಿಕೆಯನ್ನು ನಾಶಮಾಡಲು ಸೈತಾನನು ತನ್ನ ಉರಿಯುತ್ತಿರುವ ಬಾಣಗಳನ್ನು ನಿಮ್ಮ ಮೇಲೆ ಗುರಿಪಡಿಸುತ್ತಾನೆ.\r\n\r\nಅಂತಹ ಪ್ರಯೋಗಗಳನ್ನು ಸಹಿಸಲು ಸಾಧ್ಯವಾಗದ ಕೆಲವರು ಇದ್ದಾರೆ;  ಅವರು ತಮ್ಮ ಹೃದಯದಲ್ಲಿ ದಣಿದಿದ್ದಾರೆ;  ಮತ್ತು ಅವರ ಕ್ರೈಸ್ತ ನಡೆ ಮತ್ತು ಬೈಬಲ್-ಓದುವಿಕೆಯನ್ನು ಬಿಟ್ಟುಬಿಟ್ಟಿದ್ದಾರೆ.  ಆದರೆ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು, ನಮ್ಮ ನಂಬಿಕೆಯ ಪ್ರಭು ಮತ್ತು ಪೂರ್ಣಗೊಳಿಸುವವನು.  ಅವನು ಆಲ್ಫಾ ಮತ್ತು ಒಮೆಗಾ.  ಆತನೇ ನಮ್ಮ ನಂಬಿಕೆಯ ಆರಂಭ ಮತ್ತು ಅಂತ್ಯ.\r\n\r\nವ್ಯಕ್ತಿಯ ಜೀವನದಲ್ಲಿ ಅತ್ಯಂತ ದೊಡ್ಡ ಯುದ್ಧವೆಂದರೆ ನಂಬಿಕೆಗಾಗಿ.  ತನ್ನ ಜೀವನದುದ್ದಕ್ಕೂ ಯುದ್ಧದಲ್ಲಿ ಹೋರಾಡಿದ ಅಪೋಸ್ತಲನಾದ ಪೌಲನು ಈ ಕೆಳಗಿನಂತೆ ಬರೆಯುತ್ತಾನೆ: “[7] ಶ್ರೇಷ್ಠ ಹೋರಾಟವನ್ನು ಮಾಡಿದ್ದೇನೆ, ನನ್ನ ಓಟವನ್ನು ಕಡೆಗಾಣಿಸಿದ್ದೇನೆ, ಕ್ರಿಸ್ತನಂಬಿಕೆಯನ್ನು ಕಾಪಾಡಿಕೊಂಡಿದ್ದೇನೆ; [8] ನೀತಿವಂತರಿಗೆ ದೊರಕುವ ಜಯಮಾಲೆಯು ಮುಂದೆ ನನಗೆ ಸಿದ್ಧವಾಗಿದೆ; ಅದನ್ನು ನೀತಿಯುಳ್ಳ ನ್ಯಾಯಾಧಿಪತಿಯಾಗಿರುವ ಕರ್ತನು ಆ ದಿನದಲ್ಲಿ ನನಗೆ ಕೊಡುವನು; ನನಗೆ ಮಾತ್ರವಲ್ಲದೆ ತನ್ನ ಪ್ರತ್ಯಕ್ಷತೆಯನ್ನು ಪ್ರೀತಿಸುವವರೆಲ್ಲರಿಗೂ ಕೊಡುವನು.\"(2 ತಿಮೊಥೆಯನಿಗೆ 4:7-8)\r\n\r\nಇಬ್ರಿರಿಯರಿಗೆ ಬರೆದ ಪುಸ್ತಕದ ಅಧ್ಯಾಯ 11 ರಲ್ಲಿ ನಂಬಿಕೆಯ ವಿಜಯಶಾಲಿಗಳ ಬಗ್ಗೆ ನಾವು ಓದಬಹುದು. ನಂಬಿಕೆಯಿಂದ, ನಮ್ಮ ಹಿರಿಯರು ಉತ್ತಮ ಸಾಕ್ಷ್ಯವನ್ನು ಪಡೆದರು.  ಅಬ್ರಹಾಮನ ನಂಬಿಕೆಯ ಬಗ್ಗೆ ನಾವು ಓದಬಹುದು;  ಇಸಾಕನ ನಂಬಿಕೆ;  ಯಾಕೋಬನ ನಂಬಿಕೆ;  ಮತ್ತು ಸಾಕ್ಷಿಗಳ ದೊಡ್ಡ ಮೇಘದ ನಂಬಿಕೆ ಇದೆ.\r\n\r\nಪೇತ್ರನ ನಂಬಿಕೆಯ ವಿರುದ್ಧ ಯುದ್ಧವು ಎದ್ದಿತು.  ಸೈತಾನನು ಪೇತ್ರನನ್ನು ಗೋಧಿಯಂತೆ ಶೋಧಿಸಲು ಕರ್ತನಿಂದ ಅನುಮತಿಯನ್ನು ಕೇಳಿದನು.  ಆದರೆ ದೇವರು ಸಿಮೋನನ ನಂಬಿಕೆ ವಿಫಲಗೊಳ್ಳಬಾರದು ಎಂದು ಪ್ರಾರ್ಥಿಸುತ್ತಾನೆ.\r\n\r\nಸೈತಾನನು ನೆಹೆಮಿಯನ ವಿರುದ್ಧವೂ ಎದ್ದನು ಮತ್ತು ಅವನ ವಿರುದ್ಧ ಟೋಬಿಯಾ ಮತ್ತು ಸನ್ಬಲ್ಲಟನನ್ನು ಪ್ರಚೋದಿಸಿದನು.  ಆದರೆ ಕರ್ತನು ನೆಹೆಮಿಯನ ಪಕ್ಕದಲ್ಲಿ ನಿಂತು ಯೆರೂಸಲೇಮಿನ ಸುತ್ತಲೂ ಗೋಡೆಗಳನ್ನು ಕಟ್ಟಲು ಸಹಾಯ ಮಾಡಿದನು.\r\n\r\nಸೈತಾನನು ನಮ್ಮನ್ನು ಏಕೆ ತೊಂದರೆಗೊಳಿಸುತ್ತಿದ್ದಾನೆ ಮತ್ತು ಪರೀಕ್ಷಿಸುತ್ತಿದ್ದಾನೆ?  ನಾವು ದೇವರ ಆಯ್ಕೆ ಎಂದು ಅವರು ತಿಳಿದಿರುವ ಕಾರಣ;  ಮತ್ತು ರಾಜರ ರಾಜನ ಮಕ್ಕಳು.  ದೇವರು ನಮ್ಮ ಮೂಲಕ ಮಾತ್ರ ಪುನರುಜ್ಜೀವನವನ್ನು ತರುತ್ತಾನೆ ಎಂದು ಸೈತಾನನಿಗೆ ತಿಳಿದಿದೆ;  ಮತ್ತು ಕರ್ತನು ಅಶುದ್ಧ ಆತ್ಮಗಳನ್ನು ಹೊರಹಾಕುತ್ತಾನೆ ಮತ್ತು ನಮ್ಮ ಮೂಲಕ ಮಾತ್ರ ದೇವರ ರಾಜ್ಯವನ್ನು ನಿರ್ಮಿಸುತ್ತಾನೆ.  ಅದಕ್ಕಾಗಿಯೇ ಅವನು ನಿಮ್ಮ ವಿರುದ್ಧ ನಿಂತು ನಿಮ್ಮನ್ನು ಪರೀಕ್ಷಿಸುತ್ತಾನೆ.\r\n\r\nಪೇತ್ರನು ಸಾವಿರಾರು ಆತ್ಮಗಳನ್ನು ರಕ್ಷಣೆಯ ಮಾರ್ಗಕ್ಕೆ ಕರೆದೊಯ್ಯುತ್ತಾನೆ ಎಂದು ಸೈತಾನನಿಗೆ ತಿಳಿದಿತ್ತು;  ಮತ್ತು ಅವನು ಈಗಾಗಲೇ ದೇವರ ರಾಜ್ಯದ ಬೀಗದ ಕೈಗಳನ್ನು ಪೇತ್ರನ ಕೈಗೆ ಕೊಟ್ಟಿದ್ದನು.  ಆದುದರಿಂದಲೇ ಪೇತ್ರನು ತನ್ನ ನಂಬಿಕೆಯನ್ನು ನಿರಾಕರಿಸುವಂತೆ ಮಾಡಲು ಅವನು ತುಂಬಾ ಪ್ರಯತ್ನಿಸಿದನು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಕರ್ತನಾದ ಯೇಸುವಿನೊಂದಿಗೆ ಬಲವಾಗಿ ನಿಲ್ಲುವಿರಾ;  ಮತ್ತು ದೇವರ ಸೇವಕರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುವುದೇ?  ನೀವು ಹಾಗೆ ಮಾಡುವಾಗ, ಕರ್ತನು ನಿಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಸ್ಥಾಪಿಸುತ್ತಾನೆ.&"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[34] ಅಪರಾಧಿಗಳೆಂದು ನಿರ್ಣಯಿಸುವವರು ಯಾರು? ಕ್ರಿಸ್ತ ಯೇಸು ಮರಣವನ್ನು ಹೊಂದಿದ್ದಲ್ಲದೆ ಜೀವಿತನಾಗಿ ಎದ್ದು ದೇವರ ಬಲಗಡೆಯಲ್ಲಿದ್ದು ನಮಗೋಸ್ಕರ ಬೇಡುವವನಾಗಿದ್ದಾನೆ.\" (ರೋಮಾಪುರದವರಿಗೆ 8:34)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}