{"uniqueid":"20251026080359_db719aa7","date":"2024-02-09","title":"ನಿಮ್ಮ ನಂಬಿಕೆ ಎಲ್ಲಿದೆ?","key_verse":"42_8:25","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[25] ತರುವಾಯ ಆತನು – ನಿಮ್ಮ ನಂಬಿಕೆ ಎಲ್ಲಿ?\"  (ಲೂಕ 8:25)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಒಂದು ನಿರ್ದಿಷ್ಟ ದಿನದಂದು, ಕರ್ತನಾದ ಯೇಸು ತನ್ನ ಶಿಷ್ಯರೊಂದಿಗೆ ಸರೋವರದ ಇನ್ನೊಂದು ಬದಿಗೆ ದಾಟಲು ದೋಣಿಯನ್ನು ಹತ್ತಿದನು.  ಆದರೆ ಅವರು ಸಾಗಿದಂತೆ ಅವರು ನಿದ್ರಿಸಿದರು.  ಮತ್ತು ಬಿರುಗಾಳಿಯು ಸರೋವರದ ಮೇಲೆ ಬಿದ್ದಿತು, ಮತ್ತು ದೋಣಿ ನೀರಿನಿಂದ ತುಂಬಿತ್ತು.  ಶಿಷ್ಯರು ತಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಕಳೆದುಕೊಂಡರು ಮತ್ತು ಭಯಭೀತರಾದರು.  ಆಗ ಯೇಸು ಎದ್ದು ಗಾಳಿಯನ್ನೂ ನೀರಿನ ರಭಸವನ್ನೂ ಗದರಿಸಿದನು.  ಮತ್ತು ಅವರು ನಿಲ್ಲಿಸಿದರು, ಮತ್ತು ಶಾಂತವಾಗಿತ್ತು.  ಆದರೆ ಆತನು ಅವರಿಗೆ, \"ನಿಮ್ಮ ನಂಬಿಕೆ ಎಲ್ಲಿ?\"\r\n\r\n‘ನಂಬಿಕೆ’ ಎಂದರೆ ದೇವರನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಅವಲಂಬಿಸುವುದು.  ಇದು 100 ಪ್ರತಿಶತ ದೇವರ ಮೇಲೆ ಅವಲಂಬಿತವಾಗಿದೆ ಮತ್ತು ಅವನು ಕಾಳಜಿ ವಹಿಸುತ್ತಾನೆ ಎಂದು ನಂಬುವುದು;  ಅವರು ಇನ್ನೂ ಬಿರುಗಾಳಿ ಮತ್ತು ಕೆರಳಿಸುವ ಕಾಣಿಸುತ್ತದೆ;  ಮತ್ತು ಅವನು ನನಗೆ ಎಲ್ಲಾ ಕೆಲಸಗಳನ್ನು ಮಾಡುತ್ತಾನೆ.  ನಂಬಿಕೆಯು ಭಯವನ್ನು ಹೋಗಲಾಡಿಸುವ ದೈವಿಕ ಶಕ್ತಿಯಾಗಿದೆ.  ನಂಬಿಕೆಯು ಯುದ್ಧದ ದೊಡ್ಡ ಅಸ್ತ್ರವಾಗಿದೆ.  ಇದು ಎದೆಕವಚ ಮತ್ತು ಗುರಾಣಿಯಾಗಿಯೂ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತದೆ.  \"[16] ಭರವಸವಿಡುವವನು ಆತುರಪಡನು.\" (ಯೆಶಾಯ 28:16).\r\n\r\nನಂಬಿಕೆ ಒಂದು ಕಾರ್ಯದ ಶಕ್ತಿ;  ಮತ್ತು ಭಗವಂತ ಆ ನಂಬಿಕೆಯ ಅಡಿಪಾಯ.  ಆದರೆ ಭಯವು ನಕಾರಾತ್ಮಕ ಶಕ್ತಿಯಾಗಿದೆ;  ಮತ್ತು ಸೈತಾನ ಮತ್ತು ಅವನ ದೇವದೂತರು ಆ ಭಯದ ಹಿಂದೆ ಇದ್ದಾರೆ.  ಕರ್ತನು ಬೆಳಕಾಗಿ ನಿಂತಿದ್ದಾನೆ ಮತ್ತು ಸೈತಾನನು ಕತ್ತಲೆಯಾಗಿ ನಿಂತಿದ್ದಾನೆ.  ಆದರೆ ಬೆಳಕು ಬೆಳಗಿದಾಗ ಕತ್ತಲೆಯು ಓಡಿಹೋಗುತ್ತದೆ.  ಸದಾಚಾರದ ಸೂರ್ಯನು ಬೆಳಗಿದಾಗ, ಕತ್ತಲೆಯ ಎಲ್ಲಾ ಶಕ್ತಿಗಳು ಓಡಿಹೋಗುತ್ತವೆ ಮತ್ತು ಸೂರ್ಯೋದಯದ ಮಂಜಿನಂತೆ ತಮ್ಮನ್ನು ಮರೆಮಾಡುತ್ತವೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ, ಪುನರಾವರ್ತಿತ ಆಜ್ಞೆಯಿದೆ, ಅದು ಹೇಳುತ್ತದೆ, “ಭಯಪಡಬೇಡ;   ನಂಬಿಕೆ ಮಾತ್ರ ಇರಲಿ.\" (ಮಾರ್ಕ 5:36,\r\n\r\nಲೂಕ 8:50).  ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ನಂಬಿಕೆಯಲ್ಲಿ ಬಲಶಾಲಿಯಾಗಿದ್ದರೆ, ಅವನು ಭಯದ ಎಲ್ಲಾ ಶಕ್ತಿಗಳ ಮೇಲೆ ವಿಜಯಶಾಲಿಯಾಗುತ್ತಾನೆ.  ಆದರೆ ಇಂದು ಭಗವಂತ ನಿಮ್ಮನ್ನು ಕೇಳುತ್ತಿರುವ ಪ್ರಶ್ನೆಯೆಂದರೆ \"ನೀವು ನಂಬುತ್ತೀರಾ?\".\r\n\r\n\"ನೀವು ನಂಬಿದರೆ ನೀವು ದೇವರ ಮಹಿಮೆಯನ್ನು ನೋಡುತ್ತೀರಿ?\"  (ಯೋಹಾನ 11:40).  \"[22] ನೀವು ನಂಬಿಕೊಂಡು ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಏನೇನು ಬೇಡಿಕೊಳ್ಳುವಿರೋ ಅದನ್ನೆಲ್ಲಾ ಹೊಂದುವಿರಿ ಅಂದನು.\" (ಮತ್ತಾಯ 21:22)\r\n\r\nಇಬ್ರಿಯರಿಗೆ ಪುಸ್ತಕದಲ್ಲಿ 33 ರಿಂದ 35 ರವರೆಗಿನ ಪದ್ಯಗಳಲ್ಲಿ ಹಳೆಯ ಒಡಂಬಡಿಕೆಯ ಸಂತರ ಎಲ್ಲಾ ಪ್ರಬಲ ಕಾರ್ಯಗಳನ್ನು ನಾವು ಓದಬಹುದು.  ಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: “ಅವರು ನಂಬಿಕೆಯಿಂದ ರಾಜ್ಯಗಳನ್ನು ವಶಪಡಿಸಿಕೊಂಡರು, ನೀತಿಯನ್ನು ಮಾಡಿದರು, ಭರವಸೆಗಳನ್ನು ಪಡೆದರು, ಸಿಂಹಗಳ ಬಾಯಿಯನ್ನು ನಿಲ್ಲಿಸಿದರು, ಬೆಂಕಿಯ ಹಿಂಸಾಚಾರವನ್ನು ನಂದಿಸಿದರು, ಕತ್ತಿಯ ಅಂಚನ್ನು ತಪ್ಪಿಸಿದರು, ಬಲಹೀನತೆಯಿಂದ ಬಲಗೊಂಡರು, ಯುದ್ಧದಲ್ಲಿ ಪರಾಕ್ರಮಶಾಲಿಯಾದರು, ಕಡೆಗೆ ತಿರುಗಿದರು.  ವಿದೇಶಿಯರ ಸೈನ್ಯವನ್ನು ಹಾರಿಸಿ.  ಸ್ತ್ರೀಯರು ತಮ್ಮ ಸತ್ತವರನ್ನು ಪುನಃ ಜೀವಕ್ಕೆ ಎಬ್ಬಿಸಿದರು.”\r\n\r\nಸ್ವರ್ಗದಲ್ಲಿರುವ ನಕ್ಷತ್ರಗಳಂತೆ ದೇವರು ತನಗೆ ಸಂತತಿಯನ್ನು ನೀಡುತ್ತಾನೆ ಎಂದು ಅಬ್ರಹಾಂ ನಂಬಿದಾಗ, ಭಗವಂತ ಅಬ್ರಹಾಮನ ಪ್ರಾರ್ಥನೆಯನ್ನು ಪೂರೈಸಿದನು.  ಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ಅಬ್ರಹಾಮನು ಕರ್ತನನ್ನು ನಂಬಿದನು, ಮತ್ತು ಅವನು ಅದನ್ನು ಅವನಿಗೆ ನೀತಿಗಾಗಿ ಎಣಿಸಿದನು\" (ಆದಿಕಾಂಡ 15:6).  ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಭಗವಂತನನ್ನು ನಂಬಿದಾಗ, ಅದು ನಿಮ್ಮ ಹೃದಯವನ್ನು ಸಂತೋಷಪಡಿಸುತ್ತದೆ ಮತ್ತು ದೇವರು ಖಂಡಿತವಾಗಿಯೂ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಅದ್ಭುತವನ್ನು ಮಾಡುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ನಾನು ಬದುಕುವ ದೇಶದಲ್ಲಿ ಭಗವಂತನ ಒಳ್ಳೆಯತನವನ್ನು ನೋಡುತ್ತೇನೆ ಎಂದು ನಾನು ನಂಬದಿದ್ದರೆ ನಾನು ಹೃದಯವನ್ನು ಕಳೆದುಕೊಳ್ಳುತ್ತಿದ್ದೆ\" (ಕೀರ್ತನೆ 27:13"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}