{"uniqueid":"20251026072527_105b0498","date":"2025-09-11","title":"ದೇವರ ಸಾನ್ನಿಧ್ಯ ಮತ್ತು ಆತನ ವಾಕ್ಯದ ಧ್ಯಾನ!","key_verse":"19_46:10","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಸುಮ್ಮನಿರಿ, ನಾನೇ ದೇವರು ಎಂದು ತಿಳಿ; ಜನಾಂಗಗಳಲ್ಲಿ ಉನ್ನತನಾಗಿರುವೆನು, ಭೂಮಿಯಲ್ಲಿ ಉನ್ನತನಾಗಿರುವೆನು!\" (ಕೀರ್ತನೆ 46:10)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಾವು ಶಾಂತವಾಗಿ ಕುಳಿತು ಭಗವಂತನ ವಾಕ್ಯವನ್ನು ಧ್ಯಾನಿಸಿದಾಗ, ದೇವರ ಸಾನಿಧ್ಯವು ಸ್ವರ್ಗದಿಂದ ನದಿಯಂತೆ ನಮ್ಮ ಹೃದಯಗಳಲ್ಲಿ ಹರಿಯುತ್ತದೆ, ಅದು ತೃಪ್ತಿ ಮತ್ತು ತೃಪ್ತಿಯನ್ನು ತರುತ್ತದೆ.\r\n\r\nನೀವು ಓದಿದ ಶಾಸ್ತ್ರಗಳನ್ನು ಮನಸ್ಸಿಗೆ ತನ್ನಿ. ಆ ಭಾಗಗಳನ್ನು ಪರೀಕ್ಷಿಸಿ, ಅವುಗಳ ಬಗ್ಗೆ ಧ್ಯಾನಿಸಿ ಮತ್ತು ಅವುಗಳ ಬಗ್ಗೆ ಚಿಂತಿಸಿ. ಇದರ ಮೂಲಕ, ನೀವು ದೇವರ ಸಾನ್ನಿಧ್ಯವನ್ನು ಅನುಭವಿಸುವುದಲ್ಲದೆ, ಅಸಂಖ್ಯಾತ ಇತರ ಆಶೀರ್ವಾದಗಳನ್ನು ಸಹ ಪಡೆಯುವಿರಿ.\r\n\r\nಕಾನಾನ್ ದೇಶವನ್ನು ವಶಪಡಿಸಿಕೊಳ್ಳಲು ಮತ್ತು ಆನುವಂಶಿಕವಾಗಿ ಪಡೆಯಲು ಕರ್ತನು ಯೆಹೋಶುವನನ್ನು ಆರಿಸಿಕೊಂಡಾಗ, ಯೆಹೋಶುವನು ದೇವರ ಸಾನಿಧ್ಯವನ್ನು ಹುಡುಕಬೇಕಾಗಿತ್ತು. ಆದ್ದರಿಂದ, ಕರ್ತನು ಮೊದಲು ಅವನಿಗೆ ತನ್ನ ಸಾನಿಧ್ಯವನ್ನು ವಾಗ್ದಾನ ಮಾಡಿ, \"ನಾನು ಮೋಶೆಯ ಸಂಗಡ ಇದ್ದಂತೆ ನಿನ್ನ ಸಂಗಡಲೂ ಇರುವೆನು. ನಾನು ನಿನ್ನನ್ನು ಬಿಡುವುದಿಲ್ಲ, ನಿನ್ನನ್ನು ಕೈಬಿಡುವುದಿಲ್ಲ\" ಎಂದು ಹೇಳಿದನು (ಯೆಹೋಶುವ 1:5).\r\n\r\nನಂತರ ಆತನು ಯೆಹೋಶುವನಿಗೆ, \"ಈ ಧರ್ಮಶಾಸ್ತ್ರವು ನಿನ್ನ ಬಾಯಿಂದ ಹೊರಡಬಾರದು, ಆದರೆ ಅದರಲ್ಲಿ ಬರೆದಿರುವ ಎಲ್ಲದರ ಪ್ರಕಾರ ನೀನು ನಡೆಯುವಂತೆ ಹಗಲಿರುಳು ಅದರಲ್ಲಿ ಧ್ಯಾನಿಸಬೇಕು. ಆಗ ನೀನು ನಿನ್ನ ಮಾರ್ಗವನ್ನು ಸಮೃದ್ಧಿಗೊಳಿಸುವೆ ಮತ್ತು ಆಗ ನಿನಗೆ ಒಳ್ಳೆಯ ಯಶಸ್ಸು ದೊರೆಯುವದು\" ಎಂದು ಹೇಳಿದನು (ಯೆಹೋಶುವ 1:8).\r\n\r\nನೀವು ಬೈಬಲ್ ಓದಬಹುದು, ಅಧ್ಯಯನ ಮಾಡಬಹುದು ಮತ್ತು ಅದನ್ನು ಕಂಠಪಾಠ ಮಾಡಬಹುದು. ಆದರೆ ನಿಜವಾದ ಪ್ರಶ್ನೆ ಏನೆಂದರೆ – ನೀವು ಅದರ ಬಗ್ಗೆ ಧ್ಯಾನ ಮಾಡುತ್ತೀರಾ? ಧ್ಯಾನದ ಸಮಯದಲ್ಲಿ ದೇವರ ಶಕ್ತಿಯು ನಿಮ್ಮ ಆತ್ಮವನ್ನು ಬಲಪಡಿಸುತ್ತದೆ. ಧ್ಯಾನವಿಲ್ಲದೆ, ದೇವರ ವಾಕ್ಯದಲ್ಲಿ ಅಡಗಿರುವ ಆಳವಾದ ಸತ್ಯಗಳನ್ನು ಯಾರೂ ನಿಜವಾಗಿಯೂ ಗ್ರಹಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.\r\n\r\nದಾವೀದನು ಧ್ಯಾನಶೀಲನಾಗಿದ್ದನು. ಅದಕ್ಕಾಗಿಯೇ ಅವನು ಹೀಗೆ ಬರೆದನು, \"ಕರ್ತನ ಧರ್ಮಶಾಸ್ತ್ರದಲ್ಲಿ ಆನಂದಪಡುವವನೂ ಆತನ ಧರ್ಮಶಾಸ್ತ್ರದಲ್ಲಿ ಹಗಲಿರುಳು ಧ್ಯಾನಿಸುವವನೂ ಧನ್ಯನು.\" (ಕೀರ್ತನೆ 1:2) ಅವನು ಇದನ್ನು ಬರೆದದ್ದು ಮಾತ್ರವಲ್ಲದೆ ಆ ಆಶೀರ್ವಾದದ ಅನುಭವದಲ್ಲಿಯೂ ಬದುಕಿದನು, \"ನನ್ನ ಹಾಸಿಗೆಯ ಮೇಲೆ ನಿನ್ನನ್ನು ಸ್ಮರಿಸುವಾಗ, ರಾತ್ರಿಯ ಜಾವಗಳಲ್ಲಿ ನಿನ್ನನ್ನು ಧ್ಯಾನಿಸುತ್ತೇನೆ\" ಎಂದು ಹೇಳಿದನು (ಕೀರ್ತನೆ 63:6) .\r\n\r\nಧ್ಯಾನ ಮಾಡುವುದರ ಅರ್ಥವೇನು? ಕುರಿ, ಹಸು, ಒಂಟೆ ಮತ್ತು ಜಿರಾಫೆಗಳಂತಹ ಪ್ರಾಣಿಗಳು ಒಂದು ವಿಶಿಷ್ಟ ಅಭ್ಯಾಸವನ್ನು ಹೊಂದಿವೆ: ಮೇಯಿಸಿದ ನಂತರ, ಅವು ಶಾಂತವಾದ ಸ್ಥಳವನ್ನು ಕಂಡುಕೊಳ್ಳುತ್ತವೆ, ಕುಳಿತು, ಮೆಲುಕು ಹಾಕುತ್ತವೆ, ತಾವು ತಿಂದ ಆಹಾರವನ್ನು ಆನಂದಿಸುತ್ತವೆ. ಕ್ರಿಶ್ಚಿಯನ್ ಜೀವನದಲ್ಲಿ, ಧ್ಯಾನವನ್ನು ಈ ಪ್ರಕ್ರಿಯೆಗೆ ಹೋಲಿಸಲಾಗುತ್ತದೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಓದಿದ ಶಾಸ್ತ್ರದ ಭಾಗವನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳಿ ಮತ್ತು ಅದರ ಬಗ್ಗೆ ಚಿಂತಿಸಿ – \"ಇಲ್ಲಿ ಪಾಠವೇನು? ಎಚ್ಚರಿಕೆ ಏನು? ಆಶೀರ್ವಾದ ಏನು?\" ಎಂದು ಕೇಳಿಕೊಳ್ಳಿ – ನೀವು ವಾಕ್ಯದ ಆಳವನ್ನು ಸವಿಯಿರಿ ಮತ್ತು ಅದನ್ನು ನಿಮ್ಮ ಜೀವನದ ಭಾಗವಾಗಿ ಮಾಡಿಕೊಳ್ಳಿ. ಅದು ಧ್ಯಾನದ ಅತ್ಯಂತ ದೊಡ್ಡ ಪ್ರಯೋಜನವಾಗಿದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: \"ನನ್ನ ಬಲವೂ ವಿಮೋಚಕನೂ ಆಗಿರುವ ಕರ್ತನೇ, ನನ್ನ ಬಾಯಿಯ ಮಾತುಗಳೂ ನನ್ನ ಹೃದಯದ ಧ್ಯಾನವೂ ನಿನ್ನ ದೃಷ್ಟಿಯಲ್ಲಿ ಸ್ವೀಕಾರಾರ್ಹವಾಗಿರಲಿ.\" (ಕೀರ್ತನೆ 19:14)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}