{"uniqueid":"20251026080405_db719aa7","date":"2024-02-09","title":"ನಂಬಿಕೆಯ ಸೇನೆಗಳು!","key_verse":"26_37:10","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[10] ಇಗೋ, ಶ್ವಾಸವು ಅವುಗಳಲ್ಲಿ ಹೊಕ್ಕಿತು, ಬದುಕಿದವು, ಕಾಲೂರಿ ನಿಂತವು, ಅತ್ಯಂತ ದೊಡ್ಡ ಸೈನ್ಯವಾದವು.\" (ಯೆಹೆಜ್ಕೇಲ 37:10)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸುವಿನ ಅನೇಕ ಹೆಸರುಗಳಲ್ಲಿ ‘ಲಾರ್ಡ್ ಆಫ್ ಹೋಸ್ಟ್’ ಕೂಡ ಒಂದು.  ಅವರನ್ನು ಸೇನೆಯ ಕಮಾಂಡರ್ ಎಂದೂ ಕರೆಯುತ್ತಾರೆ.  ನಮ್ಮನ್ನು ಬೆಂಬಲಿಸಲು ಮತ್ತು ರಕ್ಷಿಸಲು ಸೈನ್ಯದ ಕಮಾಂಡರ್ ಅನ್ನು ಹೊಂದಿರುವುದು ಎಷ್ಟು ಅದ್ಭುತವಾಗಿದೆ.  ಯೆಹೋವನು ಆತಿಥೇಯರಲ್ಲಿ, ದೇವ ದೂತರುಗಳ ಬಹುಸಂಖ್ಯೆಯಿದೆ;  ನಕ್ಷತ್ರಗಳ ಬಹುಸಂಖ್ಯೆ ಇದೆ;  ಬೆಂಕಿಯ ರಥಗಳ ಬಹುಸಂಖ್ಯೆವಿದೆ;  ಮತ್ತು ಕುದುರೆಗಳ ಬಹುಸಂಖ್ಯೆವಿದೆ.  ಮತ್ತು ಅವನ ಸೈನ್ಯದಲ್ಲಿ ಭಕ್ತರ ಬಹುಸಂಖ್ಯೆಯೂ ಇದೆ.\r\n\r\nಇಡೀ ಜಗತ್ತಿನಲ್ಲಿ ಕ್ರೈಸ್ತ ಧರ್ಮವು ಅತ್ಯಂತ ಪ್ರಮುಖವಾದ ಧರ್ಮವಾಗಿದೆ.  ಮತ್ತು ಸತ್ಯದಲ್ಲಿ ಯೆಹೋವನನ್ನು ಆರಾಧಿಸುವ ಶತಕೋಟಿ ನಿಷ್ಠಾವಂತ ಭಕ್ತರಿದ್ದಾರೆ.  ಅವರು ಪರಸ್ಪರರ ಭಾರವನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತಾರೆ;  ಪರಸ್ಪರ ಬೆಂಬಲ;  ಪರಸ್ಪರ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸಿ;  ಮತ್ತು ಭಗವಂತನ ಸುವಾರ್ತೆಯನ್ನು ಸಾರಲು ಒಬ್ಬರಿಗೊಬ್ಬರು ಭುಜದಿಂದ ಭುಜದಿಂದ ನಿಲ್ಲುತ್ತಾರೆ\r\n\r\nಒಂದು ದೊಡ್ಡ ಸಭೆ ಇದ್ದಾಗ, ಅದನ್ನು ಬಹುಸಂಖ್ಯೆ ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ.  ಆದರೆ ಸೈನ್ಯವು ಅಂತಹ ಬಹುಸಂಖ್ಯೆಗಳಿಗಿಂತ ಸಂಪೂರ್ಣವಾಗಿ ಭಿನ್ನವಾಗಿದೆ.  ಸೈನ್ಯದಲ್ಲಿ ಹೆಚ್ಚಿನ ಪ್ರಮಾಣದ ಶಿಸ್ತು ಮತ್ತು ನಿಶ್ಚಿತಾರ್ಥದ ನಿಯಮಗಳಿವೆ.  ಸೇನೆಯ ಸೈನಿಕರು ಉತ್ತಮ ತರಬೇತಿ ಪಡೆದಿದ್ದಾರೆ ಮತ್ತು ಅವರ ಹೃದಯದಲ್ಲಿ ಮಹಾನ್ ದೃಢಸಂಕಲ್ಪವನ್ನು ಹೊಂದಿರುತ್ತಾರೆ.\r\n\r\nಆತಿಥೇಯರ ಕರ್ತನು ತನ್ನ ಭಕ್ತರ ಬಹುಸಂಖ್ಯೆಯನ್ನು ಸುಮ್ಮನೆ ಇಡಲಿಲ್ಲ.  ಆದರೆ ಅವರಿಗೆ ತರಬೇತಿ ನೀಡಿ ಯುದ್ಧಕ್ಕೆ ಸಿದ್ಧರಾಗಿರುವ ಸೈನಿಕರನ್ನಾಗಿ ಮಾಡಿದ್ದಾರೆ.  ಕರ್ತನು ಇದನ್ನು ಮಾಡುತ್ತಾನೆ, ಇದರಿಂದ ನಾವು ನಾಶಪಡಿಸಬಹುದು  ಸ್ವರ್ಗೀಯ ಸ್ಥಳಗಳಲ್ಲಿ ದುಷ್ಟತನದ ಆಧ್ಯಾತ್ಮಿಕ ಸಂಕುಲಗಳು.  ನಾವು ಸೈತಾನನ ಸಾಮ್ರಾಜ್ಯವನ್ನು ನಾಶಪಡಿಸಬೇಕು ಮತ್ತು ಈ ಜಗತ್ತಿನಲ್ಲಿ ದೇವರ ರಾಜ್ಯವನ್ನು ನಿರ್ಮಿಸಬೇಕು.\r\n\r\nಈ ಉದ್ದೇಶಕ್ಕಾಗಿಯೇ ಕರ್ತನು ನಿಮಗೆ ಜೀವವನ್ನು ಕೊಟ್ಟಿದ್ದಾನೆ;  ಆತನ ರಕ್ತದಿಂದ ನಿನ್ನನ್ನು ಶುದ್ಧಮಾಡಿದ್ದಾನೆ;  ನಿನ್ನನ್ನು ನೀತಿವಂತರನ್ನಾಗಿ ಮಾಡಿದೆ;  ಮತ್ತು ಯುದ್ಧದಲ್ಲಿ ನಿಮಗೆ ತರಬೇತಿ ನೀಡುತ್ತದೆ.  ಡೇವಿಡ್ ಹೇಳುತ್ತಾನೆ, \"ನನ್ನ ಕೈಗಳನ್ನು ಯುದ್ಧಕ್ಕೆ ಮತ್ತು ನನ್ನ ಬೆರಳುಗಳನ್ನು ಯುದ್ಧಕ್ಕೆ ತರಬೇತಿ ನೀಡುವ ನನ್ನ ಬಂಡೆಯಾದ ಕರ್ತನು ಸ್ತೋತ್ರವಾಗಲಿ\" (ಕೀರ್ತನೆ 144: 1).\r\n\r\nನಿಮ್ಮ ಮೊಣಕಾಲುಗಳ ಮೇಲಿನ ಯುದ್ಧವು ಎಲ್ಲಾ ಯುದ್ಧಗಳಿಗಿಂತ ಶ್ರೇಷ್ಠವಾಗಿದೆ.  ದೇವರ ಮಗು ತನ್ನ ಮೊಣಕಾಲುಗಳ ಮೇಲೆ ನಿಂತಾಗ, ಇಡೀ ಹಡೆಸ್ನಲ್ಲಿ ನಡುಕ ಉಂಟಾಗುತ್ತದೆ;  ಮತ್ತು ಅಂತಹ ಪ್ರಾರ್ಥನಾ ಯೋಧನಿಗೆ ಸಹಾಯ ಮಾಡಲು ಅಸಂಖ್ಯಾತ ದೇವತೆಗಳು ಬರುತ್ತಿದ್ದಂತೆ ಸೈತಾನನ ಸೈನ್ಯಗಳು ಕಿರುಚುತ್ತವೆ ಮತ್ತು ಓಡಿಹೋಗುತ್ತವೆ.\r\n\r\nಇಸ್ರಾಯೇಲ್ ಜನರು ಐಗುಪ್ತ ದಿಂದ ಹೊರಬಂದಾಗ;  ಮತ್ತು ಫರೋಹನ ಬಂಧನದಿಂದ, ಅವರು ನಿಜವಾಗಿಯೂ ಸೈನ್ಯವಾಗಿರಲಿಲ್ಲ.  ಅವರಲ್ಲಿ ತುಂಬಾ ಗುಲಾಮ ಮನಸ್ಥಿತಿ ಇತ್ತು.  ಆದರೆ ಕರ್ತನು ಅವರನ್ನು ದೊಡ್ಡ ಸೈನ್ಯಕ್ಕೆ ತರಬೇತುಗೊಳಿಸುವ ಸಲುವಾಗಿ ಅರಣ್ಯದ ಮೂಲಕ ಅವರನ್ನು ಕರೆದೊಯ್ದನು.  ಅವರನ್ನು ಬಲಪಡಿಸಲು ಮನ್ನಾ ಎಂಬ ಸ್ವರ್ಗೀಯ ಆಹಾರವನ್ನು ಅವರಿಗೆ ಕೊಟ್ಟನು.  ಅವರು ಅನೇಕ ವರ್ಷಗಳ ಕಾಲ ಅರಣ್ಯದಲ್ಲಿ ಸಂಚರಿಸಿದಾಗ ಅವರು ಬಲಶಾಲಿಯಾದರು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಇದು ಭಗವಂತ ನಿಮಗೆ ತರಬೇತಿ ನೀಡುವ ಸಮಯಗಳು.  ಇಸ್ರಾಯೇಲ್ಯರು ಏಳು ರಾಷ್ಟ್ರಗಳನ್ನು ಮತ್ತು ಮೂವತ್ತೊಂದು ರಾಜರನ್ನು ವಶಪಡಿಸಿಕೊಂಡಂತೆಯೇ ನೀವು ಶಾಶ್ವತವಾದ ಕಾನಾನ್ ಅನ್ನು ಸ್ವಾಸ್ತ್ಯವಾಗಿ ಪಡೆದುಕೊಳ್ಳಬೇಕು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “[14] ನಾನು ನನ್ನ ಶ್ವಾಸವನ್ನು ನಿಮ್ಮಲ್ಲಿ ಹೊಗಿಸಿ ನಿಮ್ಮನ್ನು ಬದುಕಿಸಿ ನಿಮ್ಮ ದೇಶದಲ್ಲಿ ನೆಲೆಗೊಳಿಸುವೆನು; ಆಗ ಯೆಹೋವನಾದ ನಾನೇ ಇದನ್ನು ನುಡಿದು ನಡಿಸಿದ್ದೇನೆ ಎಂದು ತಿಳಿದುಕೊಳ್ಳುವಿರಿ; ಇದು ಯೆಹೋವನ ಸಂಕಲ್ಪ.”(ಯೆಹೆಜ್ಕೇಲನು 37:14)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}