{"uniqueid":"20251026080409_db719aa6","date":"2024-02-08","title":"ನಂಬಿಕೆಯ ಪ್ರಾರ್ಥನೆ!","key_verse":"41_11:24","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[24] ಆದಕಾರಣ ನೀವು ಪ್ರಾರ್ಥನೆಮಾಡಿ ಏನೇನು ಬೇಡಿಕೊಳ್ಳುತ್ತೀರೋ ಅದನ್ನೆಲ್ಲಾ ಹೊಂದಿದ್ದೇವೆಂದು ನಂಬಿರಿ; ಅದು ನಿಮಗೆ ಸಿಕ್ಕುವದೆಂದು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ.\" (ಮಾರ್ಕ 11:24)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನಾದ ಯೇಸು ತನ್ನ ಐಹಿಕ ಸೇವೆಯ ಸಮಯದಲ್ಲಿ ಅನೇಕ ಅದ್ಭುತಗಳನ್ನು ಮಾಡಿದನು.  ಅಂತಹ ಪವಾಡಗಳಿಗೆ ಆತನ ಶಕ್ತಿಯು ಮುಖ್ಯ ಕಾರಣವಾಗಿದ್ದರೂ, ಅವನು ಯಾವಾಗಲೂ ಅವರ ನಂಬಿಕೆಯ ಬಗ್ಗೆ ಒತ್ತಿಹೇಳಿದನು.  ಆತನು ಹೇಳಿದನು, \"[22] ನೀವು ನಂಬಿಕೊಂಡು ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಏನೇನು ಬೇಡಿಕೊಳ್ಳುವಿರೋ ಅದನ್ನೆಲ್ಲಾ ಹೊಂದುವಿರಿ ಅಂದನು.\" (ಮತ್ತಾಯ 21:22)\r\n\r\nಅವರು ತಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಒತ್ತಿಹೇಳಲು ಪರ್ವತ ಮತ್ತು ಮಲ್ಬೆರಿ ಮರದ ಬಗ್ಗೆ ದೃಷ್ಟಾಂತಗಳಲ್ಲಿ ಮಾತನಾಡಿದರು.\r\n\r\n“[23] ನಿಮಗೆ ಸತ್ಯವಾಗಿ ಹೇಳುತ್ತೇನೆ, ಯಾವನಾದರೂ ಈ ಬೆಟ್ಟಕ್ಕೆ – ನೀನು ಕಿತ್ತುಕೊಂಡು ಹೋಗಿ ಸಮುದ್ರದಲ್ಲಿ ಬೀಳು ಎಂದು ಹೇಳಿ ತನ್ನ ಮನಸ್ಸಿನಲ್ಲಿ ಸಂಶಯಪಡದೆ ತಾನು ಹೇಳಿದ್ದು ಆಗುವದೆಂದು ನಂಬಿದರೆ ಅವನು ಹೇಳಿದಂತೆಯೇ ಆಗುವದು.\" (ಮಾರ್ಕ 11:23)\r\n\r\nಕರ್ತನು ಹೇಳಿದನು, \"[6] ಸ್ವಾವಿುಯು – ಸಾಸಿವೇ ಕಾಳಷ್ಟು ನಂಬಿಕೆ ನಿಮಗಿದ್ದರೆ ನೀವು ಈ ಅತ್ತೀಮರಕ್ಕೆ – ನೀನು ಬೇರು ಸಹಿತ ಕಿತ್ತುಕೊಂಡುಹೋಗಿ ಸಮುದ್ರದಲ್ಲಿ ನಾಟಿಕೋ ಎಂದು ಹೇಳಿದರೂ ಅದು ನಿಮ್ಮ ಮಾತನ್ನು ಕೇಳುವದು.\" (ಲೂಕ 17:6)\r\n\r\nನಂಬಿಕೆಯ ಪ್ರಾರ್ಥನೆಯು ನೀವು ಪ್ರಾರ್ಥಿಸುವ ಎಲ್ಲವನ್ನೂ ಪಡೆಯುತ್ತದೆ.  ಇದು ಎಲ್ಲಾ ಅಡೆತಡೆಗಳನ್ನು ಮುರಿಯುತ್ತದೆ;  ಮತ್ತು ಪರ್ವತಗಳಂತೆ ನಿಂತಿರುವ ದೊಡ್ಡ ಸಮಸ್ಯೆಗಳನ್ನು ಕಣ್ಮರೆಯಾಗುವಂತೆ ಮಾಡಿ.  ಮನುಷ್ಯನಿಗೆ ಅಸಾಧ್ಯವಾದದ್ದು ದೇವರಿಗೆ ಸಾಧ್ಯ.  \"ನೀವು ನಂಬಲು ಸಾಧ್ಯವಾದರೆ, ನಂಬುವವರಿಗೆ ಎಲ್ಲವೂ ಸಾಧ್ಯ\" (ಮಾರ್ಕ 9:23).  \"ಮತ್ತು ಇದು ಜಗತ್ತನ್ನು ಜಯಿಸಿದ ವಿಜಯವಾಗಿದೆ – ನಮ್ಮ ನಂಬಿಕೆ\" (1 ಯೋಹಾನ 5:4).  ಕರ್ತನು ನಿಮ್ಮ ಪ್ರಾರ್ಥನೆಯನ್ನು ಕೇಳುತ್ತಾನೆ ಮತ್ತು ಉತ್ತರಿಸುತ್ತಾನೆ ಎಂಬ ಸಂಪೂರ್ಣ ನಂಬಿಕೆಯನ್ನು ನೀವು ಹೊಂದಿರಬೇಕು.\r\n\r\nಕರ್ತನು ಶತಾಧಿಪತಿಯನ್ನು ನೋಡಿ ಅವನಿಗೆ, “ನೀನು ಹೋಗು;  ಮತ್ತು ನೀವು ನಂಬಿದಂತೆಯೇ, ಅದು ನಿಮಗೆ ಆಗಲಿ.  ಮತ್ತು ಅದೇ ಗಂಟೆಗೆ ಅವನ ಸೇವಕನು ವಾಸಿಯಾದನು” (ಮತ್ತಾಯ 8:13).  ಅವನು ರಕ್ತದ ಸಮಸ್ಯೆಯಿಂದ ಬಳಲುತ್ತಿದ್ದ ಮಹಿಳೆಯನ್ನು ನೋಡಿ ಅವಳಿಗೆ, “ಮಗಳೇ, ಧೈರ್ಯವಾಗಿರು;  ನಿನ್ನ ನಂಬಿಕೆಯು ನಿನ್ನನ್ನು ಕ್ಷೇಮಮಾಡಿದೆ.”  ಆ ಗಳಿಗೆಯಿಂದ ಆ ಸ್ತ್ರೀಯು ಸ್ವಸ್ಥಳಾದಳು” (ಮತ್ತಾಯ 9:22).\r\n\r\nಒಮ್ಮೆ ಇಬ್ಬರು ಕುರುಡರು ಭಗವಂತನ ಬಳಿಗೆ ಬಂದರು.  ಯೇಸು ಅವರನ್ನು ನೋಡಿ, \"[28] ಆತನು ಮನೆಗೆ ಬಂದಾಗ ಆ ಕುರುಡರು ಆತನ ಬಳಿಗೆ ಬಂದರು. ಯೇಸು ಅವರನ್ನು – ನಾನು ಇದನ್ನು ಮಾಡಬಲ್ಲೆನೆಂಬದನ್ನು ನಂಬುತ್ತೀರೋ ಎಂದು ಕೇಳಿದ್ದಕ್ಕೆ ಅವರು – ಹೌದು, ಸ್ವಾಮೀ, ನಂಬುತ್ತೇವೆ ಅಂದರು. [29] ಆಗ ಆತನು ಅವರ ಕಣ್ಣುಗಳನ್ನು ಮುಟ್ಟಿ – ನೀವು ನಂಬಿದಂತೆ ನಿಮಗೆ ಆಗಲಿ ಅಂದನು.\" (ಮತ್ತಾಯ 9:28-29)\r\n\r\nಕಾನಾನ್ ದೇಶದ ಮಹಿಳೆಯೊಬ್ಬಳು ಕರ್ತನಾದ ಯೇಸುವಿನ ಬಳಿಗೆ ಬಂದು ತನ್ನ ಮಗಳನ್ನು ಗುಣಪಡಿಸಲು ಆತನಿಗೆ ಮೊರೆಯಿಟ್ಟಳು.  ಆಗ ಯೇಸು ಪ್ರತ್ಯುತ್ತರವಾಗಿ ಆಕೆಗೆ, “[28] ಆಗ ಯೇಸು ಆಕೆಗೆ – ಅಮ್ಮಾ, ನಿನ್ನ ನಂಬಿಕೆ ಬಹಳ; ನಿನ್ನ ಮನಸ್ಸಿನಂತೆ ಆಗಲಿ ಎಂದು ಉತ್ತರಕೊಟ್ಟನು. ಅದೇ ಗಳಿಗೆಯಲ್ಲಿ ಆಕೆಯ ಮಗಳು ಸ್ವಸ್ಥಳಾದಳು.” (ಮತ್ತಾಯ 15:28)\r\n\r\nನೀವು ಕರ್ತನಲ್ಲಿ ಏನು ಕೇಳಿದರೂ, ಸಂಪೂರ್ಣ ನಂಬಿಕೆ ಮತ್ತು ದೃಢವಿಶ್ವಾಸದಿಂದ ಅವರನ್ನು ಕೇಳಿ;  ಯಾವುದೇ ಸಂದೇಹವಿಲ್ಲದೆ.  ದೇವರ ಮಕ್ಕಳೇ, ನಂಬಿಕೆಯಿಂದ ತುಂಬಿರಿ;  ಮತ್ತು ನಂಬಿಕೆಯಿಂದ ದೇವರ ವಾಗ್ದಾನಗಳನ್ನು ಘೋಷಿಸಿ.  ಕೃಪೆಯುಳ್ಳ ದೇವರು ನಿಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಗೌರವಿಸುತ್ತಾನೆ ಮತ್ತು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಅದ್ಭುತಗಳನ್ನು ಮಾಡುತ್ತಾನೆ.  ನಿಮ್ಮ ನಂಬಿಕೆಯಲ್ಲಿ ಬೆಳೆಯಿರಿ ಮತ್ತು ಬಲಪಡಿಸಿಕೊಳ್ಳಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[31] ಆದರೆ ಯೇಸು ದೇವಕುಮಾರನಾದ ಕ್ರಿಸ್ತನೆಂದು ನೀವು ನಂಬುವಂತೆಯೂ, ನಂಬಿ ಆತನ ಹೆಸರಿನ ಮೂಲಕವಾಗಿ ಜೀವವನ್ನು ಪಡಕೊಳ್ಳುವಂತೆಯೂ ಇಷ್ಟೆಲ್ಲಾ ಬರೆದದೆ.\" (ಯೋಹಾನ 20:31)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}