{"uniqueid":"20251026080413_db719aa5","date":"2024-02-07","title":"ನಂಬಿಕೆಯ ಫಲಗಳು!","key_verse":"46_4:13","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[13] ಹೀಗಿದ್ದರೂ – ನಂಬಿದೆನು, ಆದದರಿಂದ ಮಾತಾಡಿದೆನು ಎಂಬ ಶಾಸ್ತ್ರೋಕ್ತಿಯಲ್ಲಿ ಕಾಣುವ ನಂಬಿಕೆಯ ಭಾವವನ್ನೇ ಹೊಂದಿ ನಾವೂ ನಂಬಿದವರು, ಆದದರಿಂದ ಮಾತಾಡುತ್ತೇವೆ.\" (2 ಕೊರಿಂಥದವರಿಗೆ 4:13)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಈ ಅಂತಿಮ ಸಮಯದಲ್ಲೂ ಸಭೆಗಳಲ್ಲಿ ನಂಬಿಕೆ ಮಾತುಗಳ ಬಗ್ಗೆ ಸಾಕಷ್ಟು ಚರ್ಚೆಗಳು ನಡೆಯುತ್ತಿವೆ.  ‘ನಂಬಿಕೆಯು ವಿಜಯವನ್ನು ತರುತ್ತದೆ’ ಎಂದು ದೇವರ ಸೇವಕರುಗಳು ತೀವ್ರವಾಗಿ ಘೋಷಿಸುತ್ತಾರೆ.  ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ನಂಬಿಕೆಯ ಬಗ್ಗೆ ಹೆಚ್ಚು ಮಾತನಾಡಿದ್ದಾನೆ.  ಸಾಸಿವೆ ಕಾಳಿನಷ್ಟು ನಂಬಿಕೆಯಿದ್ದರೂ ಬೆಟ್ಟಗಳನ್ನು ಸಾಗಿಸಬಹುದು ಎಂದರು.  ನಮ್ಮೊಳಗೆ ನೆಲೆಸಿರುವ ಕರ್ತನು ನಂಬಿಕೆಯ ಪ್ರಭು.  ಅವನು ಆತ್ಮ;  ನಂಬಿಕೆಯ ಆತ್ಮ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ನಾವು ಐದು ರೀತಿಯ ನಂಬಿಕೆಯನ್ನು ನೋಡಬಹುದು.  ಮೊದಲನೆಯದಾಗಿ, ಎಲ್ಲಾ ಪುರುಷರಿಗೆ ನೀಡಿದ ನೈಸರ್ಗಿಕ ನಂಬಿಕೆ.  ಎರಡನೆಯದಾಗಿ, ಕರ್ತನಿಗೆ ಅಂಟಿಕೊಳ್ಳುವ ನಂಬಿಕೆಯ ಪ್ರಾಥಮಿಕ ಕ್ರೈಸ್ತ ತತ್ವ (ಇಬ್ರಿಯರಿಗೆ 6:1).  ಮೂರನೆಯದಾಗಿ, ನಂಬಿಕೆಯು ಆತ್ಮನ ಆಧಾರವಾಗಿದೆ (ಇಬ್ರಿಯ 6:19).  ನಾಲ್ಕನೆಯದಾಗಿ, ಆತ್ಮದ ವರಗಳಿಗಾಗಿ ನಂಬಿಕೆ (1 ಕೊರಿಂಥ12:9).  ಮತ್ತು ಐದನೆಯದಾಗಿ, ಆತ್ಮನ ಫಲವಾದ ನಂಬಿಕೆ (ಗಲಾತ್ಯ 5:22-23).  ಈ ಪ್ರತಿಯೊಂದು ಪ್ರಕಾರದ ಬಗ್ಗೆ ನೀವು ಸ್ಪಷ್ಟವಾದ ತಿಳುವಳಿಕೆಯನ್ನು ಹೊಂದಿರಬೇಕು.\r\n\r\nನಂಬಿಕೆ – ಆತ್ಮದ ಫಲವಾಗಿ ಎಲ್ಲಾ ರೀತಿಯಲ್ಲಿ ಮತ್ತು ಎಲ್ಲಾ ಸಮಯದಲ್ಲೂ ಭಗವಂತನಿಗೆ ನಿಜವಾದ ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿರಬೇಕು.  ನಿಜವಾದ ಸೇವಕರು ತಮ್ಮ ಯಜಮಾನನಿಗೆ ನಂಬಿಗಸ್ತರು ಮತ್ತು ಕೃತಜ್ಞರಾಗಿರುವರು.  ಗಂಡ ಮತ್ತು ಹೆಂಡತಿ ಸಹ ಪ್ರಾಮಾಣಿಕವಾಗಿರಬೇಕು;  ಮತ್ತು ಪರಸ್ಪರ ನಂಬಿಕೆ.  ನಂಬಿಕೆಯನ್ನು ಆತ್ಮನ ಫಲವೆಂದು ವಿವರಿಸಲು ವಿಶ್ವಾಸಾರ್ಹತೆ, ಸಮಗ್ರತೆ, ಸತ್ಯವಾದವು ಇತರ ಕೆಲವು ಪದಗಳಾಗಿವೆ.\r\n\r\nಹಲವು ವರ್ಷಗಳ ಹಿಂದೆ ಬಾಡಿಗೆ ಮನೆಯಲ್ಲಿ ವಾಸವಿದ್ದೆವು.  ಆ ಮನೆಯ ಯಜಮಾನನಿಗೆ ಒಂದು ನಾಯಿ ಇತ್ತು ಅದು ಅವನಿಗೆ ತುಂಬಾ ಪ್ರಾಮಾಣಿಕವಾಗಿತ್ತು.  ಸಂಜೆಯ ಸಮಯದಲ್ಲಿ, ಮನೆಯ ಮಾಲೀಕರು ಮನೆಯ ಮುಂಭಾಗದಲ್ಲಿ ಕುಳಿತು ವಿಶ್ರಾಂತಿ ಪಡೆಯುತ್ತಾರೆ, ಆದರೆ ಅವನ ನಾಯಿಯು ಅವನ ಪಕ್ಕದಲ್ಲಿ ಮಲಗುತ್ತದೆ.  ಯಾರಾದರೂ ಕಠೋರವಾಗಿ ಮಾತನಾಡಿದರೆ ಅಥವಾ ಆ ವ್ಯಕ್ತಿಯತ್ತ ಬೆರಳು ತೋರಿಸಿದರೆ, ನಾಯಿ ತಕ್ಷಣವೇ ಅವರ ಮೇಲೆ ಧಾವಿಸುತ್ತದೆ.  ಮತ್ತು ಆ ನಾಯಿ ಆ ಮನುಷ್ಯನಿಗೆ ಇಷ್ಟು ಕುಡುಕನಾಗಿದ್ದಾಗಲೂ ಹೇಗೆ ನಿಷ್ಠೆ ತೋರಿತು ಎಂದು ನಾನು ಆಶ್ಚರ್ಯ ಪಡುತ್ತಿದ್ದೆ.\r\n\r\nಒಬ್ಬ ಮಹಿಳೆ ಪುರುಷನನ್ನು ಮದುವೆಯಾದಾಗ, ಅವನು ತನ್ನನ್ನು ಪ್ರೀತಿಸಬೇಕು ಮತ್ತು ಜೀವನದುದ್ದಕ್ಕೂ ಅವಳನ್ನು ನೋಡಿಕೊಳ್ಳಬೇಕು ಎಂದು ಅವಳು ನಿರೀಕ್ಷಿಸುತ್ತಾಳೆ.  ಇದು ಸಹಜ ನಂಬಿಕೆ.  ಮತ್ತು ಅವಳು ಅವನ ಪ್ರೀತಿ ಮತ್ತು ಗಳಿಕೆಯ ಮೇಲೆ ಅವಲಂಬಿತವಾಗಿ ಅವನೊಂದಿಗೆ ವಾಸಿಸಲು ಪ್ರಾರಂಭಿಸಿದಾಗ, ನಂಬಿಕೆಯ ಮೂಲ ತತ್ವವಾಗಿದೆ.\r\n\r\nಒಂದು ದಿನ ಒಂದು ಮನೆಯಲ್ಲಿ ಬೆಂಕಿ ಕಾಣಿಸಿಕೊಂಡಿದೆ ಎಂದು ನಾವು ಊಹಿಸೋಣ.  ಪತಿ ಮೊದಲ ಮಹಡಿಯಲ್ಲಿರುವ ತನ್ನ ಹೆಂಡತಿಯನ್ನು ಕೆಳಗೆ ಜಿಗಿಯಲು ಕೂಗುತ್ತಾನೆ.  ಮತ್ತು ಅವಳು ಹಾರಿದಾಗ, ಅವನು ಅವಳನ್ನು ಹಿಡಿದಿಟ್ಟುಕೊಳ್ಳಲು ಮತ್ತು ಅವಳನ್ನು ಹಾನಿಯಿಂದ ರಕ್ಷಿಸಲು ಸಮರ್ಥನಾಗಿದ್ದಾನೆಯೇ ಎಂದು ವಿಶ್ಲೇಷಿಸದೆ – ಅದು ನಂಬಿಕೆಯ ಉಡುಗೊರೆಯಾಗಿದೆ.\r\n\r\nಹೆಂಡತಿಯು ತನ್ನ ಗಂಡನನ್ನು ನಿಜವಾಗಿಯೂ ಪ್ರೀತಿಸುತ್ತಿದ್ದರೆ ಮತ್ತು ಅವನಿಗೆ ನಂಬಿಗಸ್ತಳಾಗಿದ್ದರೆ, ಅವಳು ನಂಬಿಕೆಯ ಫಲವನ್ನು ವ್ಯಕ್ತಪಡಿಸುತ್ತಾಳೆ.  ದೇವರ ಮಕ್ಕಳೇ, ಅದೇ ರೀತಿಯಲ್ಲಿ, ನೀವು ಸಹ ನಿಮ್ಮ ಎಲ್ಲಾ ನಂಬಿಕೆಯನ್ನು ಯೆಹೋವನ ಮೇಲೆ ಇರಿಸಿ ಮತ್ತು ಅವನ ಮೇಲೆ ಮಾತ್ರ ಅವಲಂಬಿಸಬೇಕು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:-\"[12] ಇದರ ನಿವಿುತ್ತದಿಂದಲೇ ಈ ಶ್ರಮೆಗಳನ್ನು ಅನುಭವಿಸುತ್ತಾ ಇದ್ದೇನೆ; ಆದರೂ ನಾನು ನಾಚಿಕೆಪಡುವದಿಲ್ಲ; ನಾನು ನಂಬಿರುವಾತನನ್ನು ಬಲ್ಲೆನು. ಆತನು ನನ್ನ ವಶದಲ್ಲಿಟ್ಟಿರುವದನ್ನು ಆತನು ಆ ದಿನಕ್ಕಾಗಿ ಕಾಪಾಡುವದಕ್ಕೆ ಶಕ್ತನಾಗಿದ್ದಾನೆಂದು ದೃಢವಾಗಿ ನಂಬಿದ್ದೇನೆ.\" (2 ತಿಮೊಥೆಯನಿಗೆ 1:12"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}