{"uniqueid":"20251026080417_db719aa4","date":"2024-02-06","title":"ನಂಬಿಕೆಯ ಗುರಾಣಿ!ನಂಬಿಕೆಯ ಮಾತು!","key_verse":"49_6:16","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[16] ಮತ್ತು ನಂಬಿಕೆಯೆಂಬ ಗುರಾಣಿಯನ್ನು ಹಿಡುಕೊಳ್ಳಿರಿ; ಅದರಿಂದ ನೀವು ಕೆಡುಕನ ಅಗ್ನಿಬಾಣಗಳನ್ನೆಲ್ಲಾ ಆರಿಸುವದಕ್ಕೆ ಶಕ್ತರಾಗುವಿರಿ.\" (ಎಫೆಸದವರಿಗೆ 6:16)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಂಬಿಕೆಯ ಗುರಾಣಿ ನಮ್ಮನ್ನು ರಕ್ಷಿಸುತ್ತದೆ;  ನಮಗೆ ಆಶ್ರಯ ನೀಡುತ್ತದೆ;  ಮತ್ತು ಸೈತಾನನ ಆಯುಧಗಳಿಂದ ನಮ್ಮನ್ನು ರಕ್ಷಿಸುತ್ತದೆ. 1965ರಲ್ಲಿ ಹಿಂದಿ ವಿರೋಧಿ ಆಂದೋಲನದ ವೇಳೆ ವಿದ್ಯಾರ್ಥಿಗಳು ಪೊಲೀಸ್ ಸಿಬ್ಬಂದಿ ಮೇಲೆ ಕಲ್ಲು ತೂರಾಟ ನಡೆಸಿದ್ದರು.  ಆದರೆ ಪೊಲೀಸ್ ಸಿಬ್ಬಂದಿ ಕೈಯಲ್ಲಿ ಗುರಾಣಿ, ತಲೆಗೆ ಕಬ್ಬಿಣದ ಹೆಲ್ಮೆಟ್ ಧರಿಸಿದ್ದರು.  ಅವರು ತಮ್ಮ ವಾಹನಗಳ ಕಿಟಕಿಗಳ ಮೇಲೆ ಕಬ್ಬಿಣದ ಗ್ರಿಲ್‌ಗಳನ್ನು ಸಹ ಹೊಂದಿದ್ದರು.  ಮತ್ತು ಇವೆಲ್ಲವುಗಳಿಂದಾಗಿ, ಅವರು ಗಾಯಗಳು ಮತ್ತು ಹಾನಿಗಳಿಂದ ರಕ್ಷಿಸಲ್ಪಟ್ಟರು;  ಮತ್ತು ಅವರ ವಾಹನಗಳನ್ನು ಸಹ ರಕ್ಷಿಸಲಾಗಿದೆ.\r\n\r\nನಾವು ಆತ್ಮಿಕವಾಗಿ ಪ್ರಗತಿ ಹೊಂದಲು ಬಯಸಿದಾಗ ನಮ್ಮ ವಿರುದ್ಧ ಯುದ್ಧವಿದೆ.  ಸೈತಾನನು ನಮ್ಮ ವಿರುದ್ಧ ನಿರಂತರ ಯುದ್ಧವನ್ನು ನಡೆಸುತ್ತಾನೆ ಮತ್ತು ನಮ್ಮ ಪ್ರಗತಿಯನ್ನು ತಡೆಯಲು ಉರಿಯುತ್ತಿರುವ ಬಾಣಗಳನ್ನು ಹೊಡೆಯುತ್ತಲೇ ಇರುತ್ತಾನೆ.  ಅನೇಕ ಪೌರಾಣಿಕ ಕಥೆಗಳಲ್ಲಿ, ಶತ್ರುಗಳು ತಮ್ಮ ಬಿಲ್ಲುಗಳಿಂದ ವಿಷಪೂರಿತ ಹಾವುಗಳನ್ನು ಹೊಡೆದುರುಳಿಸುವ ಬಗ್ಗೆ ನಾವು ಓದುತ್ತೇವೆ;  ಮತ್ತು ಈ ಹಾವುಗಳು ಆ ಕಥೆಗಳ ಪ್ರಕಾರ ವಿರೋಧಿಗಳ ಮೇಲೆ ದಾಳಿ ಮಾಡಿ ಕಚ್ಚುತ್ತವೆ.\r\n\r\nಅಪೋಸ್ತಲನಾದ ಪೌಲನು ಸೈತಾನನ ಬಾಣಗಳ ಬಗ್ಗೆ ಬರೆಯುವಾಗ, ಅವನು ಅವುಗಳನ್ನು ಉರಿಯುತ್ತಿರುವ ಉರಿಮಂಡಲ ಎಂದು ಕರೆಯುತ್ತಾನೆ.  ಸುಡುವ ಪಂಜುಗಳನ್ನು ಬಾಣಗಳಾಗಿ ಶತ್ರುಗಳ ಮೇಲೆ ಹೊಡೆದಾಗ, ಅದು ಉರಿಯುತ್ತಿರುವ ಬಾಣಗಳಂತೆ ಶತ್ರು ಶಿಬಿರಗಳ ಮೇಲೆ ದಾಳಿ ಮಾಡುತ್ತದೆ.  ಸೈತಾನನ ಉರಿಯುತ್ತಿರುವ ಡಾರ್ಟ್‌ಗಳು ಪರೀಕ್ಷೆಗಳು ಮತ್ತು ಕ್ಲೇಶಗಳನ್ನು ಸೂಚಿಸುತ್ತವೆ.  ಅದು ನಮಗೆ ಹಾನಿಯಾಗದಂತೆ ಎಲ್ಲಾ ಉರಿಯುತ್ತಿರುವ ಉರಿ ಮಂಡಲಗಳನ್ನು ತಡೆಯುವ ಗುರಾಣಿಯನ್ನು ಹೊಂದಿದ್ದರೆ ಅದು ಎಷ್ಟು ಅದ್ಭುತವಾಗಿದೆ ಅಲ್ಲವೇ?  ನಂಬಿಕೆಯು ನಿಜವಾಗಿಯೂ ಆ ಗುರಾಣಿಯಾಗಿದ್ದು ಅದು ದುಷ್ಟರ ಎಲ್ಲಾ ಉರಿಯುತ್ತಿರುವ ಬಾಣಗಳನ್ನು ತಣಿಸುತ್ತದೆ.\r\n\r\nಕರ್ತನಾದ ಯೇಸು ನಮ್ಮ ನಂಬಿಕೆಯ ಗುರಾಣಿ.  ಸೈತಾನನು ಉರಿಯುತ್ತಿರುವ ಡಾರ್ಟ್‌ನಂತೆ ನಮ್ಮ ಮೇಲೆ ಆಕ್ರಮಣ ಮಾಡಲು ಪ್ರಯತ್ನಿಸಿದಾಗ, ನಂಬಿಕೆಯಿಂದ ನಾವು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಮ್ಮನ್ನು ಮರೆಮಾಡಬೇಕು.  ಎದುರಾಳಿಯು ಲಾರ್ಡ್ ಜೀಸಸ್ ವಿರುದ್ಧ ನಿಲ್ಲಲು ಸಾಧ್ಯವಿಲ್ಲ.  ಏಕೆಂದರೆ ಆತನ ಮರಣದ ಮೂಲಕ ಮರಣದ ಶಕ್ತಿಯನ್ನು ಹೊಂದಿದ್ದ ದೆವ್ವವನ್ನು ನಾಶಪಡಿಸಿದ್ದಾನೆ (ಇಬ್ರಿಯ 2:14).  \"ಮತ್ತು ಶಾಂತಿಯ ದೇವರು ಶೀಘ್ರದಲ್ಲೇ ಸೈತಾನನನ್ನು ನಿಮ್ಮ ಕಾಲುಗಳ ಕೆಳಗೆ ಪುಡಿಮಾಡುವನು\" (ರೋಮಾ 16:20).\r\n\r\nಸೈತಾನ, ಮಾಂತ್ರಿಕತೆ ಅಥವಾ ಭವಿಷ್ಯಜ್ಞಾನಕ್ಕೆ ಎಂದಿಗೂ ಹೆದರಬೇಡಿ.  ಯೆಹೋವನು ದೊಡ್ಡವನು ಮತ್ತು ಅವನು ನಿಮ್ಮೊಂದಿಗಿದ್ದಾನೆ.  ನೀವು ಮಾಡಬೇಕಾಗಿರುವುದು ಆತನನ್ನು ಪಾಲಿಸುವುದು ಮತ್ತು ದೆವ್ವವನ್ನು ವಿರೋಧಿಸುವುದು. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “[7] ಹೀಗಿರಲಾಗಿ ದೇವರಿಗೆ ಒಳಗಾಗಿರಿ. ಸೈತಾನನನ್ನು ಎದುರಿಸಿರಿ, ಅವನು ನಿಮ್ಮನ್ನು ಬಿಟ್ಟು ಓಡಿಹೋಗುವನು.\" (ಯಾಕೋಬನು 4:7)\r\n\r\nಒಮ್ಮೆ ದೇವರ ಸೇವಕನು ಬಹಳ ದಿನಗಳ ಸೇವೆಯ ನಂತರ ಮನೆಗೆ ಹಿಂದಿರುಗಿದಾಗ.  ಅವನು ತುಂಬಾ ದಣಿದಿದ್ದನು ಮತ್ತು ಮಲಗಲು ಹೋದನು.  ಅವನ ಗಾಢ ನಿದ್ರೆಯಲ್ಲಿ, ಸೈತಾನನು ಬಂದು ಅವನ ಮಂಚವನ್ನು ಅಲುಗಾಡಿಸಿ, ಅವನನ್ನು ತೊಂದರೆಗೊಳಿಸಿದನು.  ದೇವರ ಮನುಷ್ಯನು ನಿದ್ರೆಯಿಂದ ಎಚ್ಚರಗೊಂಡು ಸೈತಾನನನ್ನು ನೋಡಿದನು.  ಅವನು ಅವನನ್ನು ನೋಡಿದ ಕ್ಷಣ, ಅವನು ತುಂಬಾ ಸಾಂದರ್ಭಿಕನಾಗಿದ್ದನು ಮತ್ತು ಅವನು ಹೇಳಿದನು, “ನೀನು ಸೈತಾನನೇ?  ಇದು ಯಾವುದೋ ಭೂಕಂಪ ಎಂದು ನಾನು ಭಾವಿಸಿದೆ.  ಮತ್ತು ಅವನು ಮತ್ತೆ ಮಲಗಲು ಹೋದನು.  ಸೈತಾನನು ನಾಚಿಕೆಪಟ್ಟು ಆ ಸ್ಥಳದಿಂದ ಓಡಿಹೋದನು.  ದೇವರ ಮಕ್ಕಳೇ, ಭಗವಂತ ಯಾವಾಗಲೂ ನಿಮ್ಮ ಪಕ್ಕದಲ್ಲಿ ಇರುವುದರಿಂದ ನೀವು ಸೈತಾನನಿಗೆ ಭಯಪಡಬೇಕಾಗಿಲ್ಲ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[7] ಅವರು ಧರ್ಮೋಪದೇಶಕರಾಗಿರಬೇಕೆಂದಿದ್ದರೂ ತಾವು ಹೇಳುವದಾಗಲಿ ತಾವು ದೃಢವಾಗಿ ಮಾತಾಡುವ ವಿಷಯವಾಗಲಿ ಇಂಥದೆಂದು ತಿಳಿಯದವರಾಗಿದ್ದಾರೆ.\" (1 ತಿಮೊಥೆಯನಿಗೆ 1:7)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}