{"uniqueid":"20251026080421_db719aa4","date":"2024-02-06","title":"ನಂಬಿಕೆಯ ಲಂಗಾರು!","key_verse":"62_14:1","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[1] ನಿಮ್ಮ ಹೃದಯವು ಕಳವಳಗೊಳ್ಳದೆ ಇರಲಿ; ದೇವರನ್ನು ನಂಬಿರಿ, ನನ್ನನ್ನೂ ನಂಬಿರಿ.\" (ಯೋಹಾನ 14:1)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ತೊಂದರೆಗಳು ಮತ್ತು ಆತಂಕಗಳಿಂದ ತೂಗುತ್ತಿರುವ ಜಗತ್ತಿನಲ್ಲಿ ಮನುಷ್ಯನಿಗೆ ಶಾಂತಿಯನ್ನು ನೀಡುವ ಮತ್ತು ಸ್ಥಾಪಿಸುವ ಏಕೈಕ ದೈವಿಕ ಶಕ್ತಿ ನಂಬಿಕೆ.  ನಂಬಿಕೆಯುಳ್ಳವರು, ಅವರು ಹಾದುಹೋಗುವ ಪರಿಸ್ಥಿತಿಯನ್ನು ಲೆಕ್ಕಿಸದೆ ಭಗವಂತನನ್ನು ಅಂಟಿಕೊಳ್ಳುತ್ತಾರೆ.  ಅವರು ತಮ್ಮ ಎಲ್ಲಾ ಕಾಳಜಿ ಮತ್ತು ಹೊರೆಗಳನ್ನು ದೇವರಾದ ಕರ್ತನ ಮೇಲೆ ಹಾಕುತ್ತಾರೆ ಮತ್ತು ಶಾಂತವಾಗಿರುತ್ತಾರೆ (1 ಪೇತ್ರನು 5:7 ಕೀರ್ತನೆ 55:22).\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ಹಲವಾರು ಸಂದರ್ಭಗಳಲ್ಲಿ ನಂಬಿಕೆಯ ಉಲ್ಲೇಖವನ್ನು ಕಾಣಬಹುದು.  ನಂಬಿಕೆಯು ಕ್ರಿಸ್ತನ ಪ್ರಾಥಮಿಕ ತತ್ವಗಳಲ್ಲಿ ಒಂದಾಗಿದೆ (ಇಬ್ರಿಯರಿಗೆ 6:1);  ಯುದ್ಧದ ಆಧ್ಯಾತ್ಮಿಕ ಆಯುಧಗಳಲ್ಲಿ ನಂಬಿಕೆಯನ್ನು ಗುರಾಣಿಯಾಗಿ ಕಾಣಬಹುದು (ಎಫೆಸ 6:16);  ನಂಬಿಕೆಯನ್ನು ಆತ್ಮದ ಉಡುಗೊರೆಯಾಗಿ ಕಾಣಬಹುದು (1 ಕೊರಿಂಥ 12:9);  ನಂಬಿಕೆಯು ಆತ್ಮದ ಫಲವಾಗಿಯೂ ಕಂಡುಬರುತ್ತದೆ (ಗಲಾತ್ಯ 5:22-23).\r\n\r\nನಂಬಿಕೆಯನ್ನು ಇಬ್ರಿಯರಿಗೆ 6:19 ರಲ್ಲಿ ಆತ್ಮನ ಖಚಿತವಾದ ಮತ್ತು ದೃಢವಾದ ಲಂಗಾರು ಎಂದು ಕೂಡ ಉಲ್ಲೇಖಿಸಲಾಗಿದೆ.  ಸಮುದ್ರದಲ್ಲಿ ಬಿರುಗಾಳಿ ಉಂಟಾದಾಗ, ಹಡಗು ಲಂಗರು ಇಳಿಸುವ ಮೂಲಕ ಸ್ಥಿರಗೊಳ್ಳುತ್ತದೆ.  ಅದೇ ರೀತಿಯಲ್ಲಿ, ನೀವು ಪ್ರಕ್ಷುಬ್ಧ ಸಂದರ್ಭಗಳು ಮತ್ತು ಸಮಯಗಳ ಮೂಲಕ ಹೋದಾಗಲೆಲ್ಲಾ, ನಂಬಿಕೆಯ ಆಧಾರವನ್ನು ಬಳಸಿಕೊಳ್ಳಿ ಮತ್ತು ಯೆಹೋವನನ್ನು ಬಿಗಿಯಾಗಿ ಹಿಡಿದುಕೊಳ್ಳಿ.\r\n\r\nವಾಗ್ದಾನವನ್ನು ದೃಢವಾಗಿ ಹಿಡಿದುಕೊಳ್ಳಿ ಮತ್ತು ನಂಬಿಕೆಯ ಘೋಷಣೆಯನ್ನು ಮಾಡಿ, \" [12] ಇದರ ನಿವಿುತ್ತದಿಂದಲೇ ಈ ಶ್ರಮೆಗಳನ್ನು ಅನುಭವಿಸುತ್ತಾ ಇದ್ದೇನೆ; ಆದರೂ ನಾನು ನಾಚಿಕೆಪಡುವದಿಲ್ಲ; ನಾನು ನಂಬಿರುವಾತನನ್ನು ಬಲ್ಲೆನು. ಆತನು ನನ್ನ ವಶದಲ್ಲಿಟ್ಟಿರುವದನ್ನು ಆತನು ಆ ದಿನಕ್ಕಾಗಿ ಕಾಪಾಡುವದಕ್ಕೆ ಶಕ್ತನಾಗಿದ್ದಾನೆಂದು ದೃಢವಾಗಿ ನಂಬಿದ್ದೇನೆ. ನನಗೆ ತಿಳಿದಿದೆ\" (2 ತಿಮೊಥೆಯನಿಗೆ 1:12)\r\n\r\nಅರಸನಾದ ದಾವೀದನು ಹೇಳಿದನು, \"13] ಜೀವಲೋಕದಲ್ಲಿಯೇ ಯೆಹೋವನ ದಯೆಯನ್ನು ಅನುಭವಿಸುವೆನೆಂದು ದೃಢವಾಗಿ ನಂಬಿದ್ದೇನೆ.\" (ಕೀರ್ತನೆಗಳು 27:13).  ಆದುದರಿಂದಲೇ ಅವನು ನಂಬಿಕೆಯಿಂದ, “ನನ್ನ ಕಣ್ಣುಗಳು ನಿನ್ನ ಮೇಲಿವೆ, ಓ ದೇವರೇ ಕರ್ತನೇ” ಎಂದು ಪ್ರಾರ್ಥಿಸಿದನು.\r\n\r\nಯೆಹೋವನನ್ನು ಹಿಡಿದುಕೊಳ್ಳಿ ಮತ್ತು ಆತನು ನಿಮ್ಮ ಕುರುಬನಾಗಿರುವುದರಿಂದ ನಿಮಗೆ ಏನೂ ಕೊರತೆಯಾಗುವುದಿಲ್ಲ ಎಂದು ನಂಬಿರಿ.  ನೀವು ಭಗವಂತನನ್ನು ನಂಬಿದರೆ ಮತ್ತು ಪ್ರಕ್ಷುಬ್ಧ ಪರಿಸ್ಥಿತಿಗಳ ನಡುವೆಯೂ ಎಂದಿಗೂ ಆಯಾಸಗೊಳ್ಳದಿದ್ದರೆ, ಭಗವಂತನು ನಿಮ್ಮ ಎಲ್ಲಾ ಸಮಸ್ಯೆಗಳು ಮತ್ತು ಪರೀಕ್ಷೆಗಳನ್ನು ನಿಯಂತ್ರಿಸುತ್ತಾನೆ.  ಮತ್ತು ಅವನು ನಿಮಗೆ ಶಾಂತಿ ಮತ್ತು ನಿಮ್ಮ ಆತ್ಮಕ್ಕೆ ವಿಶ್ರಾಂತಿ ನೀಡುತ್ತಾನೆ.\r\n\r\nಮೋಶೆಯು ಇಸ್ರಾಯೇಲ್ಯರನ್ನು ಐಗುಪ್ತ ದಾಸ್ಯದಿಂದ ವಿಮೋಚನೆಗೊಳಿಸಿ ಕೆಂಪು ಸಮುದ್ರಕ್ಕೆ ಕರೆದೊಯ್ದನು.  ಇದ್ದಕ್ಕಿದ್ದಂತೆ, ಅವರು ಫರೋಹನು, ಅವನ ಸೈನ್ಯಗಳು, ರಥಗಳು ಮತ್ತು ಕುದುರೆಗಳನ್ನು ಸುತ್ತುವರೆದಿರುವುದನ್ನು ನೋಡಿದರು.  ಇಂತಹ ಘೋರ ಪರಿಸ್ಥಿತಿಯಿಂದ ಪಾರಾಗುವುದು ಹೇಗೆ ಎಂದು ಅವರಿಗೆ ತಿಳಿದಿರಲಿಲ್ಲ.  ಅವರ ಮುಂದೆ ಕೆಂಪು ಸಮುದ್ರವಿತ್ತು;  ಎರಡೂ ಬದಿಗಳಲ್ಲಿ ಪರ್ವತಗಳು;  ಮತ್ತು ಹಿಂಭಾಗದಲ್ಲಿ ಫರೋಹನ ಸೈನ್ಯಗಳು.  ಮತ್ತು ಅವರು ಭಯಭೀತರಾಗಿದ್ದರು.\r\n\r\nಆ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ, ಮೋಶೆ ಅವರನ್ನು ಸಮಾಧಾನಪಡಿಸಿ, \"ಕರ್ತನು ನಿಮಗಾಗಿ ಹೋರಾಡುತ್ತಾನೆ, ಮತ್ತು ನೀವು ಶಾಂತವಾಗಿರುತ್ತೀರಿ\" (ವಿಮೋಚನಕಾಂಡ 14:14).  ಮೋಶೆಯು ಹೇಳಿದಂತೆ, ಕರ್ತನು ಅವರಿಗೆ ಕೆಂಪು ಸಮುದ್ರದಲ್ಲಿ ಅದ್ಭುತವಾಗಿ ಮಾರ್ಗವನ್ನು ತೆರೆದನು ಮತ್ತು ಇಸ್ರಾಯೇಲ್ ಮಕ್ಕಳು ಒಣ ನೆಲದ ಮೇಲೆ ಹಾದುಹೋಗುವಂತೆ ಮಾಡಿದರು.  ಆದರೆ ಕರ್ತನು ಫರೋಹನನ್ನು, ಅವನ ಸೈನ್ಯಗಳನ್ನು, ರಥಗಳನ್ನು ಮತ್ತು ಕುದುರೆಗಳನ್ನು ಸಮುದ್ರದ ಮಧ್ಯದಲ್ಲಿ ಉರುಳಿಸಿದನು.  ದೇವರ ಮಕ್ಕಳೇ, ಅದೇ ಭಗವಂತ ನಿಮಗೆ ಜಯದ ಮೇಲೆ ಜಯವನ್ನೂ ನೀಡುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[6] ಯಾವ ಸಂಬಂಧವಾಗಿಯೂ ಚಿಂತೆಮಾಡದೆ ಸರ್ವವಿಷಯದಲ್ಲಿ ದೇವರ ಮುಂದೆ ಕೃತಜ್ಞತಾಸ್ತುತಿಯನ್ನೂ ಪ್ರಾರ್ಥನೆ ವಿಜ್ಞಾಪನೆಗಳನ್ನೂ ಮಾಡುತ್ತಾ ನಿಮಗೆ ಬೇಕಾದದ್ದನ್ನು ತಿಳಿಯಪಡಿಸಿರಿ.\" (ಫಿಲಿಪ್ಪಿಯವರಿಗೆ 4:6)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}