{"uniqueid":"20251026080426_db719aa4","date":"2024-02-06","title":"ನಂಬಿಕೆಯ ಶಕ್ತಿ!","key_verse":"41_16:17","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“[17] ಇದಲ್ಲದೆ ನಂಬುವವರಿಂದ ಈ ಸೂಚಕಕಾರ್ಯಗಳು ಉಂಟಾಗುವವು; ನನ್ನ ಹೆಸರನ್ನು ಹೇಳಿ ದೆವ್ವಗಳನ್ನು ಬಿಡಿಸುವರು; ಹೊಸಭಾಷೆಗಳಿಂದ ಮಾತಾಡುವರು; ಹಾವುಗಳನ್ನು ಎತ್ತುವರು; ”(ಮಾರ್ಕ 16:17)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಂಬಿಕೆಯು ಪ್ರಾರ್ಥನೆಯ ಶಕ್ತಿಯಾಗಿದೆ.  ನಂಬಿಕೆಯು ದೇವರಲ್ಲಿ ನಮ್ಮ ನಂಬಿಕೆಯನ್ನು ವ್ಯಕ್ತಪಡಿಸುವ ಕ್ರಿಯೆಯಾಗಿದೆ.  ನಂಬಿಕೆಯು ದೇವರನ್ನು ಅವಲಂಬಿಸಿರುವ ಮನೋಭಾವವಾಗಿದೆ;  ಮತ್ತು ನಮಗೆ ಸಂಬಂಧಿಸಿದ ಎಲ್ಲವನ್ನೂ ಪೂರ್ಣಗೊಳಿಸಲು ದೇವರ ಮೇಲೆ ಕಾಯುತ್ತಿದೆ.  ನಂಬಿಕೆಯ ಮೂಲಕವೇ ನಾವು ದೆವ್ವಗಳನ್ನು ಹೊರಹಾಕುತ್ತೇವೆ.  ಬೇರೆ ರೀತಿಯಲ್ಲಿ ಹೇಳುವುದಾದರೆ, ಕರ್ತನಾದ ಯೇಸುವಿನಲ್ಲಿ ನಮ್ಮ ನಂಬಿಕೆಯು ಕತ್ತಲೆಯ ಶಕ್ತಿಯನ್ನು ಜಯಿಸುವ ಶಕ್ತಿಯನ್ನು ಹೊಂದಿದೆ.\r\n\r\nಕರ್ತನಾದ ಯೇಸುವಿನ ಕಡೆಗೆ ನೋಡು.  ಅವನು ಶಕ್ತಿಯಲ್ಲಿ ದೊಡ್ಡವನು;  ಮತ್ತು ಸರ್ವಶಕ್ತನಾದ ದೇವರು.  ಮತ್ತು ಅವರು ಅಶುದ್ಧ ಶಕ್ತಿಗಳು ಮತ್ತು ದೆವ್ವಗಳ ಮೇಲೆ ಅಧಿಕಾರವನ್ನು ಹೊಂದಿದ್ದಾರೆ.  ದೆವ್ವದ ಕಾರ್ಯಗಳನ್ನು ನಾಶಮಾಡಲು ದೇವರ ಮಗನು ಪ್ರಕಟವಾದನು ಎಂದು ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ (1 ಯೋಹಾನ 3:8)\r\n\r\nಅವರ ಐಹಿಕ ಸೇವೆಯ ಎಲ್ಲಾ ದಿನಗಳಲ್ಲಿ, ಅವರು ಅಶುದ್ಧ ಶಕ್ತಿಗಳನ್ನು ಹೊರಹಾಕಿದರು ಮತ್ತು ದೆವ್ವದ ಆತ್ಮಗಳಿಂದ ಬಂಧಿಸಲ್ಪಟ್ಟ ಜನರನ್ನು ಬಿಡುಗಡೆ ಮಾಡಿದರು.  ದೆವ್ವಗಳ ಸೈನ್ಯದಿಂದ ಹಿಡಿದಿದ್ದ ಯುವಕನನ್ನು ಬಿಡುಗಡೆ ಮಾಡಲಾಯಿತು ಮತ್ತು ಅವನು ಬಟ್ಟೆ ಮತ್ತು ಸರಿಯಾದ ಮನಸ್ಸಿನಲ್ಲಿ ಕರ್ತನಾದ ಯೇಸುವಿನ ಪಕ್ಕದಲ್ಲಿ ಕುಳಿತನು.\r\n\r\nನಾವು ದೆವ್ವವನ್ನು ವಿರೋಧಿಸಿದಾಗ, ನಾವು ಅದನ್ನು ಯೇಸುವಿನ ಶಕ್ತಿ ಮತ್ತು ಬಳದಿಂದ ಮಾಡಬೇಕು, ಆದರೆ ನಮ್ಮ ಸ್ವಂತ ಶಕ್ತಿಯಿಂದಲ್ಲ.\r\n\r\nಅಪೋಸ್ತಲನಾದ ಪೇತ್ರನು ಬರೆಯುತ್ತಾನೆ, “[8] ಸ್ವಸ್ಥಚಿತ್ತರಾಗಿರಿ, ಎಚ್ಚರವಾಗಿರಿ; ನಿಮ್ಮ ವಿರೋಧಿಯಾಗಿರುವ ಸೈತಾನನು ಗರ್ಜಿಸುವ ಸಿಂಹದೋಪಾದಿಯಲ್ಲಿ ಯಾರನ್ನು ನುಂಗಲಿ ಎಂದು ಹುಡುಕುತ್ತಾ ತಿರುಗುತ್ತಾನೆ. [9] ನೀವು ನಂಬಿಕೆಯಲ್ಲಿ ದೃಢವಾಗಿದ್ದು ಅವನನ್ನು ಎದುರಿಸಿರಿ; ಲೋಕದಲ್ಲಿರುವ ನಿಮ್ಮ ಸಹೋದರರೂ ಅಂಥ ಬಾಧೆಗಳನ್ನೇ ಅನುಭವಿಸುತ್ತಿದ್ದಾರೆಂದು ನಿಮಗೆ ತಿಳಿದದೆಯಲ್ಲಾ. ”(1 ಪೇತ್ರ 5:8-9).  ಈ ವಾಕ್ಯಗಳು ನಂಬಿಕೆಯನ್ನು ಹೊಂದಲು ಸಾಕಷ್ಟು ಒಳ್ಳೆಯದಲ್ಲ ಎಂದು ಒತ್ತಿಹೇಳುತ್ತವೆ;  ಆದರೆ ನೀವು ಆ ನಂಬಿಕೆಯಲ್ಲಿ ದೃಢವಾಗಿ ನಿಲ್ಲಬೇಕು.\r\n\r\nದೆವ್ವವನ್ನು ವಿರೋಧಿಸುವ ಕೆಲವರು ಇದ್ದಾರೆ;  ಮತ್ತು ಅವರು ತಕ್ಷಣದ ಯಶಸ್ಸನ್ನು ಹೊಂದಿಲ್ಲದಿದ್ದರೆ;  ಅವರು ತಮ್ಮ ಹೃದಯದಲ್ಲಿ ದಣಿದಿದ್ದಾರೆ ಮತ್ತು ಅಪನಂಬಿಕೆಗೆ ಅವಕಾಶ ನೀಡುತ್ತಾರೆ.  ಅಂತ ದುಷ್ಟರು ತಮ್ಮ ಸ್ವಂತ ಪ್ರಯತ್ನದಿಂದ ಓಡಿಹೋಗುವುದಿಲ್ಲ ಎಂದು ಅವರು ಯೋಚಿಸಲು ಪ್ರಾರಂಭಿಸುತ್ತಾರೆ;  ಮತ್ತು ದೇವರ ಹಿರಿಯ ಸೇವಕರ ಸಹಾಯವನ್ನು ಪಡೆಯಲು ಪ್ರಯತ್ನಿಸಿ.  ಇದು ಸರಿಯಾದ ಚಿಂತನೆಯ ಪ್ರಕ್ರಿಯೆಯಲ್ಲ.  ಕರ್ತನಾದ ಯೇಸುವಿನಲ್ಲಿ ಬಲವಾದ ನಂಬಿಕೆಯನ್ನು ಇಂದ ಹೊರತು ಯಾರ ಮಾತಿಗಲ್ಲದೆ ದೆವ್ವವು ಓಡಿಹೋಗುತ್ತದೆ.\r\n\r\nಈ ನಂಬಿಕೆಯನ್ನು ನಾವು ಹೇಗೆ ಹಿಡಿದಿಟ್ಟುಕೊಳ್ಳುತ್ತೇವೆ?  ರೋಮಾಪುರದವರಿಗೆ 10:17 [17] ಆದಕಾರಣ ಸಾರಿದ ವಾರ್ತೆಯು ನಂಬಿಕೆಗೆ ಆಧಾರ, ಆ ವಾರ್ತೆಗೆ ಕ್ರಿಸ್ತನ ವಾಕ್ಯವೇ ಆಧಾರ. ಮತ್ತು ಕೇಳುವಿಕೆಯು ದೇವರ ವಾಕ್ಯದಿಂದ ಬರುತ್ತದೆ.  ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ದೇವರ ವಾಗ್ದಾನಗಳನ್ನು ನೀವು ಅನ್ವಯಿಸುವ ಮಟ್ಟಿಗೆ ನಿಮ್ಮ ನಂಬಿಕೆಯು ಬಲವಾಗಿರುತ್ತದೆ.\r\n\r\nಕರ್ತನು ವಾಗ್ದಾನ ಮಾಡಿದ್ದಾನೆ ಮತ್ತು ಘೋಷಿಸಿದ್ದಾನೆ: \"[19] ನೋಡಿರಿ, ಹಾವುಗಳನ್ನೂ ಚೇಳುಗಳನ್ನೂ ವೈರಿಯ ಸಮಸ್ತ ಬಲವನ್ನೂ ತುಳಿಯುವದಕ್ಕೆ ನಿಮಗೆ ಅಧಿಕಾರ ಕೊಟ್ಟಿದ್ದೇನೆ. ಯಾವದೂ ನಿಮಗೆ ಕೇಡುಮಾಡುವದೇ ಇಲ್ಲ.\" (ಲೂಕ 10:19).  \"[13] ಸಿಂಹಸರ್ಪಗಳ ಮೇಲೆ ನಡೆಯುವಿ; ಪ್ರಾಯದ ಸಿಂಹವನ್ನೂ ಘಟಸರ್ಪವನ್ನೂ ತುಳಿದು ಬಿಡುವಿ.\" (ಕೀರ್ತನೆಗಳು 91:13).  ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ದೇವರ ಈ ವಾಗ್ದಾನಗಳನ್ನು ಸ್ವೀಕರಿಸಿ ಮತ್ತು ಬಿಗಿಯಾಗಿ ಹಿಡಿದುಕೊಳ್ಳಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “[4] ಆತನು ನಿನ್ನನ್ನು ತನ್ನ ರೆಕ್ಕೆಗಳಿಂದ ಹೊದಗಿಸುವನು; ಆತನ ಪಕ್ಕಗಳ ಮರೆಯನ್ನು ಆಶ್ರಯಿಸಿಕೊಳ್ಳುವಿ. ಆತನ ಸತ್ಯತೆಯೇ ನಿನಗೆ ಖೇಡ್ಯವೂ ಗುರಾಣಿಯೂ ಆಗಿದೆ. ”(ಕೀರ್ತನೆಗಳು 91:4)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}