{"uniqueid":"20251026080430_db719aa4","date":"2024-02-06","title":"ನಂಬಿಕೆಯ ನಿವೇದನೆ!","key_verse":"58_4:14","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"[14] ಆಕಾಶಮಂಡಲಗಳನ್ನು ದಾಟಿಹೋದ ದೇವಕುಮಾರನಾದ ಯೇಸುವೆಂಬ ಶ್ರೇಷ್ಠ ಮಹಾಯಾಜಕನು ನಮಗಿರುವದರಿಂದ ನಾವು ಮಾಡಿರುವ ಪ್ರತಿಜ್ಞೆಯನ್ನು ಬಿಡದೆ ಹಿಡಿಯೋಣ.\" (ಇಬ್ರಿಯರಿಗೆ 4:14)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಿಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಒಪ್ಪಿಕೊಳ್ಳುವ ಪ್ರಾಮುಖ್ಯತೆಯನ್ನು ನೀವು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬೇಕು;  ಮತ್ತು ನೀವು ನಿಮ್ಮ ನಂಬಿಕೆಯ ನಿವೇದನೆಯನ್ನು ಗಟ್ಟಿಯಾಗಿ ಹಿಡಿದುಕೊಳ್ಳಬೇಕು.  ಮೇಲಿನ ವಾಕ್ಯವನ್ನು ಒಮ್ಮೆ ಯೋಚಿಸಿ, ಅಲ್ಲಿ ಅಪೋಸ್ತಲನಾದ ಪೌಲನು ಇಬ್ರಿಯರಿಗೆ ನಂಬಿಕೆಯ ನಿವೇದನೆಯನ್ನು ಕಲಿಸುತ್ತಾನೆ.\r\n\r\nಅದಕ್ಕಾಗಿಯೇ ಅವರು ‘ನಮ್ಮ ನಿವೇದನೆ’ಯನ್ನು ಉಲ್ಲೇಖಿಸಿದ್ದಾರೆ.  ಇಬ್ರಿಯರೊಂದಿಗೆ  ಪೌಲನು ಸಹ ಆ ನಂಬಿಕೆಯ ನಿವೇದನೆಯನ್ನು ಮಾಡಿದನೆಂದು ಇದರಿಂದ ನಾವು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುತ್ತೇವೆ.  ಮತ್ತು ತಪ್ಪೊಪ್ಪಿಗೆಯು ಹೀಗಿದೆ: \"ನಮ್ಮಲ್ಲಿ ಒಬ್ಬ  ಮಹಾಯಾಜಕನು ಪರಲೋಕದ ಮೂಲಕ ಹಾದುಹೋದನು, ದೇವರ ಮಗನಾದ ಯೇಸು\".\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಜೀವಂತವಾಗಿದ್ದಾರೆ;  ಅವನು ತಂದೆಯ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ;  ಮತ್ತು ಅವರು ಮಹಾಯಾಜಕರಾಗಿ ನಮಗಾಗಿ ಪ್ರತಿಪಾದಿಸುತ್ತಾರೆ.  ಆತನ ಮಧ್ಯಸ್ಥಿಕೆಯಿಂದ ನಾವು ಜಯಶಾಲಿಗಳಾಗಿದ್ದೇವೆ.  ಆತನಲ್ಲಿ ನಮ್ಮ ನಂಬಿಕೆ ಮತ್ತು ಆತನ ಮಧ್ಯಸ್ಥಿಕೆಯಿಂದಾಗಿ, ನಾವು ನಮ್ಮ ಎಲ್ಲಾ ಭಾರವನ್ನು ಆತನ ಮೇಲೆ ಹಾಕಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ.  ಮತ್ತು ಇದು ನಾವು ಒಪ್ಪಿಕೊಳ್ಳುವ ನಂಬಿಕೆ.\r\n\r\nಪಾಪಗಳ ನಿವೇದನೆಯ ಬಗ್ಗೆ ನಾವು ಹೆಚ್ಚು ಕೇಳಿದ್ದೇವೆ;  ಆದರೆ ನಂಬಿಕೆಯ ನಿವೇದನೆಯ ಬಗ್ಗೆ ಅಷ್ಟಾಗಿ ಅಲ್ಲ.  ನಾವು ಪಾಪಗಳ ತಪ್ಪೊಪ್ಪಿಗೆಯ ಬಗ್ಗೆ ಯೋಚಿಸಿದಾಗ, 1 ಯೋಹಾನ 1:9 ನಮ್ಮ ಮನಸ್ಸಿಗೆ ಬರುತ್ತದೆ, ಅದು ಹೇಳುತ್ತದೆ: \"ನಾವು ನಮ್ಮ ಪಾಪಗಳನ್ನು ಒಪ್ಪಿಕೊಂಡರೆ, ನಮ್ಮ ಪಾಪಗಳನ್ನು ಕ್ಷಮಿಸಲು ಮತ್ತು ಎಲ್ಲಾ ಅನ್ಯಾಯದಿಂದ ನಮ್ಮನ್ನು ಶುದ್ಧೀಕರಿಸಲು ಆತನು ನಂಬಿಗಸ್ತ ಮತ್ತು ನೀತಿವಂತನು.\"  ಇಂತಹ ಪಾಪ ನಿವೇದನೆಯನ್ನು ನಾವು ಮತ್ತೆ ಮತ್ತೆ ಹೇಳುತ್ತಲೇ ಇರುತ್ತೇವೆ.\r\n\r\nನಾವು ಮಾಡಬಾರದ್ದನ್ನು ಮಾಡುತ್ತೇವೆ ಎಂದು ತಪ್ಪೊಪ್ಪಿಕೊಳ್ಳುತ್ತಲೇ ಇರುತ್ತೇವೆ;  ಮತ್ತು ನಾವು ಮಾಡಬೇಕಾದುದನ್ನು ಮಾಡಲು ವಿಫಲವಾಗಿದೆ.  ಆದರೆ ನಾವು ನಮ್ಮ ನಂಬಿಕೆಯ ನಿವೇದನೆಯನ್ನು ನಿರ್ಲಕ್ಷಿಸುತ್ತೇವೆ.  ಮತ್ತು ಈ ಕಾರಣದಿಂದಾಗಿ, ನಾವು ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಪ್ರಗತಿ ಸಾಧಿಸಲು ಮತ್ತು ವಿಜಯಶಾಲಿಯಾಗಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ.\r\n\r\nಯುದ್ಧದಲ್ಲಿ ತೊಡಗಿರುವ ಸೈನಿಕನಿಗೆ ಎರಡು ರೀತಿಯ ಆಯುಧಗಳು ಬೇಕಾಗುತ್ತವೆ.  ಮೊದಲನೆಯದಾಗಿ, ಶತ್ರುಗಳ ದಾಳಿಯಿಂದ ರಕ್ಷಿಸಲು ಗುರಾಣಿಯಂತಹ ರಕ್ಷಣಾತ್ಮಕ ಆಯುಧ.  ಅದು ಅವನನ್ನು ಶತ್ರುಗಳ ದಾಳಿಯಿಂದ ರಕ್ಷಿಸುತ್ತದೆಯಾದರೂ, ಕೈಯಲ್ಲಿ ಒಂದು ಗುರಾಣಿಯೊಂದಿಗೆ ಅವನು ಹೋರಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ.  ಶತ್ರುಗಳನ್ನು ಸಂಹರಿಸಲು ಅವನಿಗೆ ಕತ್ತಿಯೂ ಬೇಕು.  ಆಗ ಮಾತ್ರ ಅವನು ವಿಜಯಿಯಾಗಲು ಸಾಧ್ಯ.  ಅದೇ ರೀತಿಯಲ್ಲಿ, ಪಾಪದ ನಿವೇದನೆಯು ನಮಗೆ ಸಾಕಾಗುವುದಿಲ್ಲ.  ನಾವು ನಮ್ಮ ಪಾಪಗಳನ್ನು ಒಪ್ಪಿಕೊಂಡ ನಂತರ, ನಾವು ನಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಸಹ ಒಪ್ಪಿಕೊಳ್ಳಬೇಕು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಂಬಿಕೆಯಿಂದ ಹೇಳುತ್ತಾರೆ, “ಕರ್ತನಾದ ಯೇಸು ನನ್ನ ವಿಮೋಚಕನು;  ಅವನು ನನಗೆ ಜಯವನ್ನು ಕೊಟ್ಟಿದ್ದಾನೆ;  ಮತ್ತು ಆತನ ಹೆಸರಿನಲ್ಲಿ ನನ್ನ ನಂಬಿಕೆಯಿಂದಾಗಿ ನಾನು ವಿಜಯಶಾಲಿಯಾಗಿದ್ದೇನೆ.  ನಾನು ಲಾರ್ಡ್ ಯೇಸುವಿನಲ್ಲಿನ ನಂಬಿಕೆಯಿಡುವಂತೆ ಅವನು ನನಗೆ ಅಂತಹ ವಿಜಯವನ್ನು ನೀಡುತ್ತಾನೆ.  ಅಂತಹ ಘೋಷಣೆಯು ಇತರರನ್ನು ಬಲಪಡಿಸುತ್ತದೆ ಮತ್ತು ಉತ್ತೇಜಿಸುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[15] ಯಾಕಂದರೆ ನಮಗಿರುವ ಮಹಾಯಾಜಕನು ನಮ್ಮ ನಿರ್ಬಲಾವಸ್ಥೆಯನ್ನು ಕುರಿತು ಅನುತಾಪವಿಲ್ಲದವನಲ್ಲ; ಆತನು ಸರ್ವ ವಿಷಯಗಳಲ್ಲಿ ನಮ್ಮ ಹಾಗೆ ಶೋಧನೆಗೆ ಗುರಿಯಾದನು, ಪಾಪ ಮಾತ್ರ ಮಾಡಲಿಲ್ಲ.\" (ಇಬ್ರಿಯರಿಗೆ 4:15)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}