{"uniqueid":"20251026080435_db719aa4","date":"2024-02-06","title":"ನಂಬಿಕೆಯ ಯುದ್ಧ!","key_verse":"65_1:3","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[3] ಪ್ರಿಯರೇ, ನಮಗೆ ಹುದುವಾಗಿರುವ ರಕ್ಷಣೆಯ ವಿಷಯದಲ್ಲಿ ನಿಮಗೆ ಬರೆಯುವದಕ್ಕೆ ಪೂರ್ಣಾಸಕ್ತಿಯಿಂದ ಪ್ರಯತ್ನಮಾಡುತ್ತಿದ್ದಾಗ ದೇವಜನರಿಗೆ ಶಾಶ್ವತವಾಗಿರುವಂತೆ ಒಂದೇ ಸಾರಿ ಒಪ್ಪಿಸಲ್ಪಟ್ಟ ನಂಬಿಕೆಯನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳುವದಕ್ಕೆ ನೀವು ಹೋರಾಡಬೇಕೆಂದು ಎಚ್ಚರಿಸಿ ಬರೆಯುವದು ಅವಶ್ಯವೆಂದು ತೋಚಿತು.\" (ಯೂದನು 1:3)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಿಮ್ಮ ನಂಬಿಕೆಗಾಗಿ ನೀವು ಧೈರ್ಯದಿಂದ ಹೋರಾಡಬೇಕು;  ಮತ್ತು ನಿಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಎಂದಿಗೂ ಬಿಡಬಾರದು.  ನಿಮ್ಮ ನಂಬಿಕೆಯಲ್ಲಿ ನೀವು ಸ್ಥಿರವಾಗಿರಬೇಕು;  ಅದನ್ನು ಒಮ್ಮೆ ಭಕ್ತರಿಗೆ ತಲುಪಿಸಿದಂತೆ.\r\n\r\nಅಪೊಸ್ತಲ ಪೌಲನು ಬರೆಯುವುದು: “[7] ಶ್ರೇಷ್ಠ ಹೋರಾಟವನ್ನು ಮಾಡಿದ್ದೇನೆ, ನನ್ನ ಓಟವನ್ನು ಕಡೆಗಾಣಿಸಿದ್ದೇನೆ, ಕ್ರಿಸ್ತನಂಬಿಕೆಯನ್ನು ಕಾಪಾಡಿಕೊಂಡಿದ್ದೇನೆ; [8] ನೀತಿವಂತರಿಗೆ ದೊರಕುವ ಜಯಮಾಲೆಯು ಮುಂದೆ ನನಗೆ ಸಿದ್ಧವಾಗಿದೆ; ಅದನ್ನು ನೀತಿಯುಳ್ಳ ನ್ಯಾಯಾಧಿಪತಿಯಾಗಿರುವ ಕರ್ತನು ಆ ದಿನದಲ್ಲಿ ನನಗೆ ಕೊಡುವನು; ನನಗೆ ಮಾತ್ರವಲ್ಲದೆ ತನ್ನ ಪ್ರತ್ಯಕ್ಷತೆಯನ್ನು ಪ್ರೀತಿಸುವವರೆಲ್ಲರಿಗೂ ಕೊಡುವನು.\" (2 ತಿಮೊಥೆಯನಿಗೆ 4:7-8)  ಪೌಲನು ತನ್ನ ನಂಬಿಕೆಯನ್ನು ಗಟ್ಟಿಯಾಗಿ ಹಿಡಿದಿಟ್ಟುಕೊಳ್ಳಲು ಒಂದು ದೊಡ್ಡ ಹೋರಾಟವನ್ನು ಹೊಂದಿದ್ದನೆಂದು ಮತ್ತು ನಂಬಿಕೆಯಿಂದ ಅವನನ್ನು ದಾರಿತಪ್ಪಿಸಲು ಪ್ರಯತ್ನಿಸಿದ ಅನೇಕ ಸಂದರ್ಭಗಳನ್ನು ಇದು ಬಹಿರಂಗಪಡಿಸುತ್ತದೆ.\r\n\r\nಯಾರ ಮೇಲೆ ನಂಬಿಕೆ ಇಟ್ಟಿದ್ದೇನೆ ಎಂದು ಧೈರ್ಯದಿಂದ ಘೋಷಿಸಿದರು.  ಅವನು ಪರೀಕ್ಷೆಗಳು ಮತ್ತು ಶೋಧನೇಗಳನ್ನು ಅನುಭವಿಸಬೇಕಾದಾಗ, ಅವನು ಧೈರ್ಯದಿಂದ ಘೋಷಿಸಿದನು: “[12-13] ಈ ಸುವಾರ್ತೆಯ ಸೇವೆಯು ನನಗೆ ಕೊಡಲ್ಪಟ್ಟಿತು. ನನಗೆ ಬಲವನ್ನು ದಯಪಾಲಿಸಿದವನು ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನೇ. ಮೊದಲು ದೂಷಕನೂ ಹಿಂಸಕನೂ ಬಲಾತ್ಕಾರಿಯೂ ಆಗಿದ್ದ ನನ್ನನ್ನು ಆತನು ನಂಬಿಗಸ್ತನೆಂದು ಎಣಿಸಿ ತನ್ನ ಸೇವೆಗೆ ನೇವಿುಸಿಕೊಂಡದ್ದಕ್ಕಾಗಿ ನಾನು ಆತನಿಗೆ ಸ್ತೋತ್ರ ಸಲ್ಲಿಸುತ್ತೇನೆ. ನಾನು ಅವಿಶ್ವಾಸಿಯಾಗಿ ತಿಳಿಯದೆ ಹಾಗೆ ಮಾಡಿದ್ದರಿಂದ ನನ್ನ ಮೇಲೆ ಕರುಣೆ ಉಂಟಾಯಿತು;\" (1 ತಿಮೊಥೆಯನಿಗೆ 1:12-13)\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿರುವ ಎಲ್ಲಾ ಭಕ್ತರು ತಮ್ಮ ನಂಬಿಕೆಗಾಗಿ ಕಠಿಣ ಯುದ್ಧವನ್ನು ನಡೆಸಿದರು.  ಶದ್ರಕ್, ಮೇಶಾಕ್ ಮತ್ತು ಅಬೇದ್ನೆಗೋ ತಮ್ಮ ಬಾಬೇಲಿನ ಸೆರೆಯಲ್ಲಿಯೂ ತಮ್ಮ ನಂಬಿಕೆಯಲ್ಲಿ ಬಲವಾಗಿ ನಿಂತರು.  ಅವರು ತಮ್ಮ ನಂಬಿಕೆಗಾಗಿ ಪರೀಕ್ಷೆ ಮತ್ತು ಹೋರಾಟವನ್ನು ಹೊಂದಿದ್ದರು;  ಮತ್ತು ಅವರು ತಮ್ಮ ನಂಬಿಕೆಗಾಗಿ ಬೆಂಕಿಯ ಕುಲುಮೆಗೆ ಎಸೆಯಲ್ಪಟ್ಟರು.\r\n\r\nಆಗಲೂ ಅವರು ತಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಬಿಡಲಿಲ್ಲ.  ಅವರು ವಿಜಯಶಾಲಿಯಾಗಿ ತಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಘೋಷಿಸಿದರು ಮತ್ತು \"ನಾವು ಸೇವಿಸುವ ನಮ್ಮ ದೇವರು ಉರಿಯುತ್ತಿರುವ ಬೆಂಕಿಯ ಕುಲುಮೆಯಿಂದ ನಮ್ಮನ್ನು ರಕ್ಷಿಸಲು ಶಕ್ತನಾಗಿದ್ದಾನೆ ಮತ್ತು ಓ ರಾಜನೇ, ಆತನು ನಮ್ಮನ್ನು ನಿನ್ನ ಕೈಯಿಂದ ರಕ್ಷಿಸುತ್ತಾನೆ.\"  ಆ ನಂಬಿಕೆಯು ಅವರನ್ನು ಹಾನಿಯಿಂದ ರಕ್ಷಿಸಿತು.\r\n\r\nಅದೇ ರೀತಿಯಲ್ಲಿ, ದಾನಿಯೇಲನು ತನ್ನ ನಂಬಿಕೆಗಾಗಿ ಸಿಂಹಗಳ ಗುಹೆಗೆ ಎಸೆಯಲ್ಪಟ್ಟಾಗ;  ಮತ್ತು ಜಾಬ್ ವಿವಿಧ ಕ್ಲೇಶಗಳ ಮೂಲಕ ಹೋಗಬೇಕಾದಾಗ;  ಅವರ ನಂಬಿಕೆಯೇ ಅವರನ್ನು ರಕ್ಷಿಸಿತು.  ಸೌಲನು ಅವನನ್ನು ಹಿಂಬಾಲಿಸಿದಾಗ ದಾವೀದನು ಅನೇಕ ವರ್ಷಗಳವರೆಗೆ ಪರ್ವತಗಳಲ್ಲಿ ಮತ್ತು ಗುಹೆಗಳಲ್ಲಿ ಅಡಗಿಕೊಳ್ಳಬೇಕಾಯಿತು.  ಈ ಎಲ್ಲಾ ದೇವರ ಸಂತರ ಜೀವನದ ಬಗ್ಗೆ ಓದಿ ಮತ್ತು ಅವರ ಜೀವನದಲ್ಲಿ ದೊಡ್ಡ ಯುದ್ಧಗಳು ಸಂಭವಿಸಿದಾಗಲೂ ಅವರು ತಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಹೇಗೆ ಉಳಿಸಿಕೊಂಡರು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ನಿಮ್ಮ ನಂಬಿಕೆಯ ಪರೀಕ್ಷೆಯ ಮೂಲಕವೂ ಹೋಗಬಹುದು.  ಆದರೆ ಕೊನೆಯವರೆಗೂ ನಿಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಬಿಗಿಯಾಗಿ ಹಿಡಿದುಕೊಳ್ಳಿ.  ಮತ್ತು ಕರ್ತನು ಖಂಡಿತವಾಗಿಯೂ ನಿಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಗೌರವಿಸುವನು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “[27] ಹೇಗೂ ಕ್ರಿಸ್ತನ ಸುವಾರ್ತೆಗೆ ಯೋಗ್ಯರಾಗಿ ನಡೆದುಕೊಳ್ಳಿರಿ. ಆಗ ನಾನು ಬಂದು ನಿಮ್ಮನ್ನು ನೋಡಿದರೂ ಸರಿಯೇ, ದೂರದಲ್ಲಿದ್ದು ನಿಮ್ಮ ಸುದ್ದಿಯನ್ನು ಕೇಳಿದರೂ ಸರಿಯೇ, ನೀವು ನಿಮ್ಮ ವಿರೋಧಿಗಳಿಗೆ ಯಾವ ವಿಷಯದಲ್ಲಾದರೂ ಹೆದರದೆ ಒಂದೇ ಆತ್ಮದಲ್ಲಿ ದೃಢವಾಗಿ ನಿಂತು ಸುವಾರ್ತೆಯಲ್ಲಿಟ್ಟ ನಂಬಿಕೆಗೋಸ್ಕರ ಐಕಮ"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}