{"uniqueid":"20251026080439_db719aa4","date":"2024-02-06","title":"ನಂಬಿಕೆಯ ಮಾತು!","key_verse":"1_22:5","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[5] ಅವನು ತನ್ನ ಸೇವಕರಿಗೆ – ನೀವು ಇಲ್ಲೇ ಕತ್ತೆಯ ಬಳಿಯಲ್ಲಿರ್ರಿ; ನಾನೂ ನನ್ನ ಮಗನೂ ಅಲ್ಲಿಗೆ ಹೋಗಿ ದೇವಾರಾಧನೆ ಮಾಡಿಕೊಂಡು ನಿಮ್ಮ ಬಳಿಗೆ ತಿರಿಗಿ ಬರುತ್ತೇವೆ ಎಂದು ಹೇಳಿದನು.\" (ಆದಿಕಾಂಡ 22: 5)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಂಬಿಕೆಯ ತಂದೆಯಾದ ಅಬ್ರಹಾಮನು ತನ್ನ ಹೃದಯದ ಅಚಲವಾದ ನಂಬಿಕೆಯಿಂದ ನಂಬಿಕೆ ಮತ್ತು ವಿಜಯದ ಈ ಮಾತುಗಳನ್ನು ಹೇಳಿದನು.  ಬಾಲಕ ಐಸಾಕ್ ಮತ್ತು ತಾನೂ ಮರಳಿ ಬರುತ್ತಾರೆ ಎಂಬುದು ಅವರ ನಂಬಿಕೆಯಾಗಿತ್ತು.\r\n\r\nದೇವರು ಅಬ್ರಹಾಮನನ್ನು ತನ್ನ ಏಕೈಕ ಪ್ರೀತಿಯ ಮಗನಾದ ಐಸಾಕನನ್ನು ತ್ಯಾಗಮಾಡಲು ಕೇಳಿಕೊಂಡನು.  ಮತ್ತು ಅಬ್ರಹಾಮನು ತನ್ನ ಒಬ್ಬನೇ ಮಗನನ್ನು ಬಲಿಯಾಗಿ ಅರ್ಪಿಸುವ ಮೊದಲು ನಂಬಿಕೆಯ ಮಾತುಗಳನ್ನು ಹೇಳಿದನು.  ಇಸಾಕನನ್ನು ತ್ಯಾಗ ಮಾಡಿದರೂ ದೇವರು ಅವನನ್ನು ಬದುಕಿಸಬಲ್ಲನು ಎಂಬುದು ಅವನ ದೃಢವಾದ ನಂಬಿಕೆಯಾಗಿತ್ತು.\r\n\r\nಅಬ್ರಹಾಮನು ಮರ, ಬೆಂಕಿ ಮತ್ತು ಚಾಕುವಿನಿಂದ ಮೋರಿಯಾ ಬೆಟ್ಟಕ್ಕೆ ಹೋದನು ಎಂಬುದು ನಿಜ;  ಇಸಾಕನನ್ನು ಜೀವ ಬಲಿಯಾಗಿ ಅರ್ಪಿಸಲು ಅವನು ಅಲ್ಲಿಗೆ ಹೋಗಿದ್ದನು ನಿಜ.  ಆಗಲೂ ಅವರು ತಮ್ಮ ಮಗನನ್ನು ಕಳೆದುಕೊಂಡ ಬಗ್ಗೆ ಮಾತನಾಡಲಿಲ್ಲ ಆದರೆ ಅವರು ಮತ್ತೆ ಬರುತ್ತಾರೆ ಎಂದು ಹೇಳುತ್ತಾರೆ.  ಅವನ ಮಗ ಕುರಿಮರಿಯ ಬಗ್ಗೆ ಕೇಳಿದಾಗಲೂ, ಅವನು ನಂಬಿಗಸ್ತನಾಗಿರಲು ಅವನಿಗೆ ಕಲಿಸಿದನು ಮತ್ತು \"[8] ಮಗನೇ, ಹೋಮಕ್ಕೆ ಬೇಕಾದ ಕುರಿಯನ್ನು ದೇವರೇ ಒದಗಿಸುವನು ಅಂದನು. ಹೀಗೆ ಅವರಿಬ್ಬರೂ ಹೋದರು.\" (ಆದಿಕಾಂಡ 22:8).\r\n\r\nಮೇಲಿನ ಪದ್ಯದಲ್ಲಿ ಅಬ್ರಹಾಮನ ಆಳವಾದ ನಂಬಿಕೆಯನ್ನು ನಾವು ಗ್ರಹಿಸಬಹುದು.  ನಂಬಿಕೆಯ ಪುರುಷರು, ನಂಬಿಕೆಯ ಮಾತುಗಳನ್ನು ಮಾತನಾಡುತ್ತಾರೆ.  ಅವರು ತಮ್ಮ ಜೀವನದಲ್ಲಿ ದೇವರ ಅಲೌಕಿಕ ಮತ್ತು ಅದ್ಭುತವಾದ ಕಾರ್ಯಗಳನ್ನು ನೋಡಲು ಖಂಡಿತವಾಗಿಯೂ ಅವಕಾಶವನ್ನು ಹೊಂದಿರುತ್ತಾರೆ.  ಮತ್ತು ಅವರು ಪವಾಡಗಳನ್ನು ವೀಕ್ಷಿಸಲು ಅವಕಾಶವನ್ನು ಹೊಂದಿರುತ್ತಾರೆ.\r\n\r\n“ನೀವು ನಂಬಿದರೆ ದೇವರ ಮಹಿಮೆಯನ್ನು ಕಾಣುವಿರಿ” ಎಂಬ ವಾಗ್ದಾನದ ಪ್ರಕಾರ ಅಬ್ರಹಾಮನು ಆ ದಿನ ದೇವರ ಮಹಿಮೆಯನ್ನು ನೋಡಿದನು.  ಅವನು ಸ್ವರ್ಗದಿಂದ ಒಂದು ಧ್ವನಿಯನ್ನು ಕೇಳಿದನು ಮತ್ತು ಹುಡುಗನ ಮೇಲೆ ಕೈ ಹಾಕಬಾರದೆಂದು ಆಜ್ಞೆಯನ್ನು ಸ್ವೀಕರಿಸಿದನು.  ಅವರು ಭಗವಂತನಿಂದ ದೊಡ್ಡ ಒಡಂಬಡಿಕೆಯನ್ನು ಸಹ ಪಡೆದರು.  ಅವನು ತನ್ನ ಕಣ್ಣುಗಳನ್ನು ಮೇಲಕ್ಕೆತ್ತಿ ತ್ಯಾಗಕ್ಕಾಗಿ ಟಗರನ್ನು ನೋಡಿದನು.  ಪ್ರತಿಯೊಂದು ಘಟನೆಯು ತುಂಬಾ ಅದ್ಭುತವಾಗಿತ್ತು ಮತ್ತು ಇಸಾಕನು ಸಾವಿನಿಂದ ಜೀವನಕ್ಕೆ ಮರಳಿದವನಾಗಿ ಹಿಂತಿರುಗಿದನು.\r\n\r\n* ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೀಗೆ ಹೇಳುತ್ತದೆ: \"ನಂಬಿಕೆಯಿಂದಲೇ ಅಬ್ರಹಾಮನು ಪರೀಕ್ಷಿಸಲ್ಪಟ್ಟಾಗ ಐಸಾಕನನ್ನು ಅರ್ಪಿಸಿದನು, ಮತ್ತು ವಾಗ್ದಾನಗಳನ್ನು ಸ್ವೀಕರಿಸಿದವನು ತನ್ನ ಒಬ್ಬನೇ ಮಗನನ್ನು ಅರ್ಪಿಸಿದನು, ಅವನಲ್ಲಿ \"[17-18] ಅಬ್ರಹಾಮನು ಪರಿಶೋಧಿತನಾಗಿ ನಂಬಿಕೆಯಿಂದಲೇ ಇಸಾಕನನ್ನು ಸಮರ್ಪಿಸಿದನು. ಇಸಾಕನು ಅವನ ಏಕಪುತ್ರನಾಗಿದ್ದರೂ ಮತ್ತು ಇಸಾಕನಿಂದ ಹುಟ್ಟುವವರೇ ನಿನ್ನ ಸಂತತಿ ಅನ್ನಿಸಿಕೊಳ್ಳುವರೆಂದು ದೇವರು ಅವನಿಗೆ ಹೇಳಿದ್ದರೂ ಆ ವಾಗ್ದಾನಗಳನ್ನು ಹೊಂದಿದ ಅವನು ಆ ಒಬ್ಬನೇ ಮಗನನ್ನು ಸಮರ್ಪಿಸುವದಕ್ಕಿದ್ದನು. [19] ತನ್ನ ಮಗನು ಸತ್ತರೂ ದೇವರು ಅವನನ್ನು ಬದುಕಿಸ ಸಮರ್ಥನಾಗಿದ್ದಾನೆಂದು ತಿಳುಕೊಂಡನು. ಮತ್ತು ಸತ್ತವರೊಳಗಿಂದಲೇ ಜೀವಿತನಾಗಿ ಬಂದವನಂತೆ ಅವನನ್ನು ಹೊಂದಿದನು.”(ಇಬ್ರಿಯರಿಗೆ 11:17-19)  ಅಬ್ರಹಾಮನ ನಂಬಿಕೆಯ ಮಾತು ಯಜ್ಞಕ್ಕಾಗಿ ಪೊದೆಯಲ್ಲಿ ಒಂದು ಟಗರನ್ನು ಸಹ ಸಿದ್ಧಪಡಿಸಿತು.*\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಪರೀಕ್ಷೆಗಳು ಮತ್ತು ಶೋದನೆಗಳನ್ನು ಅನುಭವಿಸಿದಾಗ ನಿಮ್ಮ ಬಾಯಿಂದ ಯಾವ ರೀತಿಯ ಪದಗಳು ಹೊರಬರುತ್ತವೆ?  ನಂಬಿಕೆಯ ಮಾತುಗಳು ಮಾತ್ರ ನಿಮ್ಮಿಂದ ಹೊರಬರುವಂತೆ ನೋಡಿಕೊಳ್ಳಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “[23] ನಿಮಗೆ ಸತ್ಯವಾಗಿ ಹೇಳುತ್ತೇನೆ, ಯಾವನಾದರೂ ಈ ಬೆಟ್ಟಕ್ಕೆ – ನೀನು ಕಿತ್ತುಕೊಂಡು ಹೋಗಿ ಸಮುದ್ರದಲ್ಲಿ ಬೀಳು ಎಂದು ಹೇಳಿ ತನ್ನ ಮನಸ್ಸಿನಲ್ಲಿ ಸಂಶಯಪಡದೆ ತಾನು ಹೇಳಿದ್ದು ಆಗುವದೆಂದು ನಂಬಿದರೆ ಅವನು ಹೇಳಿದಂತೆಯೇ ಆಗುವದು.\" (ಮಾರ್ಕ 11:23)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}