{"uniqueid":"20251026080443_db712684","date":"2024-01-27","title":"ಕಳೆದುಹೋದ ಶಾಂತಿ!","key_verse":"23_60:20","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[20] ಯೆಹೋವನೇ ನಿನಗೆ ನಿತ್ಯಪ್ರಕಾಶವಾಗಿರುವನು, ನೀನು ದುಃಖಿಸುವ ದಿನಗಳು ಕೊನೆಗಾಣುವವು.\" (ಯೆಶಾಯ 60:20)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಿಮ್ಮ ಶೋಕದ ದಿನಗಳು ಶಾಶ್ವತವಾಗಿ ಉಳಿಯುವುದಿಲ್ಲ.  ಯೆಹೋವನು ನಿಮ್ಮ ದುಃಖವನ್ನು ಅಂತ್ಯಗೊಳಿಸುತ್ತಿದ್ದಾನೆ.  ಮತ್ತು ಆತನು ತನ್ನ ಪ್ರೀತಿಯಲ್ಲಿ ನಿಮ್ಮನ್ನು ಸಾಂತ್ವನಗೊಳಿಸುತ್ತಾನೆ.  ಯಾಕಂದರೆ ಅವನು ಮೂಗೇಟಿಗೊಳಗಾದರೂ ಅವನು ನಿನ್ನನ್ನು ಬಂಧಿಸುತ್ತಾನೆ ಮತ್ತು ನಿನ್ನನ್ನು ಗುಣಪಡಿಸುತ್ತಾನೆ.  ಅವನು ನಿನ್ನನ್ನು ತಾಯಿಯಂತೆ ಸಾಂತ್ವನ ಮಾಡುತ್ತಾನೆ.  ಅವನು ನಿನ್ನನ್ನು ತನ್ನ ಹೆಗಲ ಮೇಲೆ ಒಯ್ಯುತ್ತಾನೆ, ತಂದೆಯಂತೆ.  ಮತ್ತು ಆತನು ಮಾತ್ರ ನಿಮ್ಮ ದುಃಖದ ದಿನಗಳನ್ನು ಅಂತ್ಯಗೊಳಿಸಬಲ್ಲನು.\r\n\r\nಪ್ರತಿ ರಾತ್ರಿಗೂ ಮೀರಿದ ಮುಂಜಾನೆ ಇದೆ;  ಪ್ರತಿ ವೈಫಲ್ಯವನ್ನು ಮೀರಿದ ವಿಜಯವಿದೆ;  ಕಣ್ಣೀರಿನ ಪ್ರತಿಯೊಂದು ಕಣಿವೆಯ ಆಚೆಗೆ ಉಲ್ಲಾಸಕರ ನೀರಿನ ಬುಗ್ಗೆ ಇದೆ;  ಮತ್ತು ಪ್ರತಿ ಮಾರ ನ ಆಚೆಗೂ ಒಬ್ಬ ಸಿಹಿ ಇದ್ದೆ ಇದೆ. ಖಂಡಿತವಾಗಿಯೂ ನಿಮ್ಮ ದುಃಖ ಮತ್ತು ದುಃಖವನ್ನು ಮೀರಿದ ಸಾಂತ್ವನ ಮತ್ತು ಸಂತೋಷವಿದೆ.\r\n\r\nವಿದ್ಯಾರ್ಥಿಗಳು ತಮ್ಮ ಪರೀಕ್ಷೆಗಳಿಗೆ ಬಹಳ ಕಷ್ಟಪಟ್ಟು ಓದುತ್ತಾರೆ;  ಮತ್ತು ಪರೀಕ್ಷೆಗಳ ಕೊನೆಯಲ್ಲಿ, ರಜಾದಿನಗಳಿವೆ.  ಮತ್ತು ಅವರು ಮುಂದಿನ ಹಂತಕ್ಕೆ ಬಡ್ತಿ ಪಡೆಯುತ್ತಾರೆ.  ಈ ಎಲ್ಲಾ ಅನುಭವಗಳ ಮೂಲಕ, ಅವರು ಗೆಲುವು ಸಾಧಿಸುವ ಮೊದಲು ಪರೀಕ್ಷೆಯ ಮೂಲಕ ಹೋಗಬೇಕು ಎಂದು ಅವರು ಕಲಿಯುತ್ತಾರೆ.\r\n\r\nನಿಮ್ಮ ದುಃಖದ ದಿನಗಳು ಕೊನೆಗೊಳ್ಳುತ್ತವೆ ಎಂದು ಕರ್ತನು ವಾಗ್ದಾನ ಮಾಡುತ್ತಿದ್ದಾನೆ.  ನಿಮ್ಮ ದುಃಖವನ್ನು ಸಂತೋಷವಾಗಿ ಪರಿವರ್ತಿಸಲಾಗುವುದು ಎಂದು ಅವನು ಭರವಸೆ ನೀಡುತ್ತಾನೆ (ಯೋಹಾನ 16:20).  ಭಗವಂತನು ಈ ವಿಷಯವನ್ನು ಒಂದು ಉಪಮೆಯಿಂದ ವಿವರಿಸಿದನು.  ಹೆಣ್ಣಿಗೆ ಹೆರಿಗೆಯಾದಾಗ ಅವಳ ಸಮಯ ಬಂದಿದ್ದರಿಂದ ದುಃಖವಾಗುತ್ತದೆ;  ಆದರೆ ಅವಳು ಮಗುವಿಗೆ ಜನ್ಮ ನೀಡಿದ ತಕ್ಷಣ, ಅವಳು ಇನ್ನು ಮುಂದೆ ಮಾನವ ಜಗತ್ತಿನಲ್ಲಿ ಜನಿಸಿದ ಸಂತೋಷಕ್ಕಾಗಿ ದುಃಖವನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುವುದಿಲ್ಲ.  ನವಜಾತ ಶಿಶುವಿನ ನಗುಮುಖವನ್ನು ನೋಡಿ ಅವಳು ಸಂತೋಷಪಡುವುದಿಲ್ಲವೇ?  ಅವಳ ಎಲ್ಲಾ ಹೆರಿಗೆ ನೋವುಗಳು ಸಂತೋಷವಾಗಿ ಬದಲಾಗುತ್ತವೆ.\r\n\r\nಹನ್ನಾಳ ದುಃಖದ ದಿನಗಳನ್ನು ಹೊಂದಿದ್ದಳು.  ಒಂದು ಕಡೆ ಜನರಿಂದ ನಿಂದಿಸಲ್ಪಟ್ಟಳು, ಏಕೆಂದರೆ ಅವಳು ಬಂಜೆಯಾಗಿದ್ದಳು.  ಮತ್ತೊಂದೆಡೆ, ಅವಳ ಪ್ರತಿಸ್ಪರ್ಧಿ ಅವಳ ಅವಮಾನಗಳಿಂದ ಅವಳ ಜೀವನವನ್ನು ದುಃಖಕರವಾಗಿಸಿದಳು.  ಒಂದು ದಿನ ಹನ್ನಾ ಎದ್ದು ತನ್ನ ಹೃದಯವನ್ನು ಕಣ್ಣೀರು ಸುರಿಸುವುದಕ್ಕಾಗಿ ದೇವರ ಸನ್ನಿಧಿಗೆ ಹೋದಳು.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “[18] ನಿನ್ನ ದಾಸಿಯ ಮೇಲೆ ಕಟಾಕ್ಷವಿರಲಿ ಎಂದು ಹೇಳಿ ಹೊರಟುಹೋಗಿ ಊಟಮಾಡಿದಳು. ಆಮೇಲೆ ಆಕೆಯ ಮೋರೆಯಲ್ಲಿ ದುಃಖವು ಕಾಣಲಿಲ್ಲ.\" (1 ಸಮುವೇಲನು 1:18)\r\n\r\nನೀವು ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಕರ್ತನ ಪಾದದ ಬಳಿ ಏನನ್ನು ಇಡುತ್ತೀರೋ ಅದನ್ನು ಆತನು ನೋಡಿಕೊಳ್ಳುತ್ತಾನೆ.  ಆ ಕಾರಣಕ್ಕಾಗಿ ನೀವು ಇನ್ನು ಮುಂದೆ ನಿಮ್ಮ ಕಣ್ಣೀರಿನಲ್ಲಿ ಮುಂದುವರಿಯಬೇಕಾಗಿಲ್ಲ.  ನಿನ್ನ ಭಾರವನ್ನೆಲ್ಲಾ ಭಗವಂತನ ಮೇಲೆ ಹಾಕು;  ಮತ್ತು ನಂಬಿಕೆಯಲ್ಲಿ ಆತನಲ್ಲಿ ವಿಶ್ರಾಂತಿ ಪಡೆಯಲು ಕಲಿಯಿರಿ.\r\n\r\nನೀವು ಸಂತೋಷಪಡಬೇಕು ಮತ್ತು ಭಗವಂತನಿಗೆ ಹೇಳಬೇಕು, “ನನ್ನ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಕೇಳಿದ್ದಕ್ಕಾಗಿ ಕರ್ತನೇ ಧನ್ಯವಾದಗಳು;  ಮತ್ತು ಅವರಿಗೆ ಉತ್ತರಿಸಲು ನಿಮ್ಮ ಅನುಗ್ರಹಕ್ಕಾಗಿ.  ನನ್ನ ಎಲ್ಲಾ ದುಃಖವನ್ನು ಸಂತೋಷವಾಗಿ ಪರಿವರ್ತಿಸಿದ್ದಕ್ಕಾಗಿ ಭಗವಂತನಿಗೆ ಧನ್ಯವಾದಗಳು. ”  ಮತ್ತು ನೀವು ಭಗವಂತನಲ್ಲಿ ಸಂತೋಷಪಡಬೇಕು.  ಕರ್ತನು ಹನ್ನಳ ಪ್ರಾರ್ಥನೆಯನ್ನು ಕೇಳಿದನು ಮತ್ತು ಅವಳಿಗೆ ಸ್ಯಾಮ್ಯುಯೆಲ್ ಮತ್ತು ಐದು ಮಕ್ಕಳನ್ನು ಕೊಟ್ಟನು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ದುಃಖದ ದಿನಗಳು ಕೊನೆಗೊಂಡಿವೆ ಎಂದು ನಂಬಿಕೆಯಿಂದ ಕರ್ತನನ್ನು ಸ್ತುತಿಸಿರಿ.  ನೀವು ಅವನನ್ನು ಸ್ತುತಿಸುತ್ತಲೇ ಇರುವಾಗ, ನಿಮ್ಮ ಮುಂದೆ ಪರ್ವತದಂತೆ ನಿಂತಿರುವ ಸವಾಲುಗಳೆಲ್ಲವೂ;  ಮತ್ತು ನಿಮ್ಮನ್ನು ನೋಯಿಸುವ ಎಲ್ಲಾ ಸಮಸ್ಯೆಗಳು ಕಣ್ಮರೆಯಾಗುತ್ತವೆ.  ಮತ್ತು ನೀವು ದೇವರ ಶಾಂತಿ ಮತ್ತು ಸಂತೋಷದಿಂದ ತುಂಬಿರುವಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[13] ನಾನು ಅವರ ದುಃಖವನ್ನು ನೀಗಿಸಿ ಸಂತೋಷವನ್ನುಂಟುಮಾಡಿ ಅವರು ತಮ್ಮ ವ್ಯಸನವನ್ನು ಬಿಟ್ಟು ಆನಂದಿಸುವಂತೆ ಅವರನ್ನು ಸಂತೈಸುವೆನು.\" (ಯೆರೆಮೀಯ 31:13)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}