{"uniqueid":"20251026080447_db712684","date":"2024-01-27","title":"ಕಳೆದುಹೋದ ಆತ್ಮಿಕ ಶಕ್ತಿ!","key_verse":"58_6:10","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[10] ನೀವು ದೇವಜನರಿಗೆ ಉಪಚಾರ ಮಾಡಿದಿರಿ, ಇನ್ನೂ ಮಾಡುತ್ತಾ ಇದ್ದೀರಿ. ಈ ಕೆಲಸವನ್ನೂ ಇದರಲ್ಲಿ ನೀವು ದೇವರ ನಾಮದ ವಿಷಯವಾಗಿ ತೋರಿಸಿದ ಪ್ರೀತಿಯನ್ನೂ ಆತನು ಮರೆಯುವದಕ್ಕೆ ಅನ್ಯಾಯಸ್ಥನಲ್ಲ.\" (ಇಬ್ರಿಯರಿಗೆ 6:10)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಒಬ್ಬ ಕೈಗಾರಿಕೋದ್ಯಮಿ ಇದ್ದನು, ಅವನು ಕಷ್ಟಪಟ್ಟು ದುಡಿಯುತ್ತಿದ್ದನು.  ಅವರ ಜೀವನದ ಸಂಪೂರ್ಣ ಗುರಿ ತನ್ನ ಮಕ್ಕಳನ್ನು ಉತ್ತಮ ಸ್ಥಿತಿಗೆ ತರುವುದು.  ಮಕ್ಕಳೂ ಚೆನ್ನಾಗಿ ಓದಿದರು;  ಮತ್ತು ಉತ್ತಮ ಸ್ಥಾನಗಳಿಗೆ ಏರಿದರು.  ತಂದೆ ಅವರಿಗಾಗಿ ಜಮೀನು ಮತ್ತು ಮನೆಗಳನ್ನು ಸಹ ಖರೀದಿಸಿದರು.\r\n\r\nಇದ್ದಕ್ಕಿದ್ದಂತೆ, ಅವರು ಕ್ಯಾನ್ಸರ್ನಿಂದ ಅನಾರೋಗ್ಯಕ್ಕೆ ಒಳಗಾದರು ಮತ್ತು ಅವರು ಬಹುತೇಕ ಸಾವಿನ ಸಮೀಪದಲ್ಲಿದ್ದರು.  ಅವನು ತನ್ನ ಮಕ್ಕಳಿಗೆ ಬಂದು ತನ್ನನ್ನು ಭೇಟಿ ಮಾಡಲು ಹೇಳಿ ಕಳುಹಿಸಿದನು.  ಆದರೆ ಅವರಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರೂ ಒಂದಲ್ಲ ಒಂದು ಕ್ಷಮಿಸಿ ಮತ್ತು ಅವರು ತುಂಬಾ ಕಾರ್ಯನಿರತರಾಗಿದ್ದಾರೆ ಮತ್ತು ನಂತರ ಅವರನ್ನು ಭೇಟಿಯಾಗುವುದಾಗಿ ಹೇಳಿದರು.  ಮತ್ತು ಅವರು ಸತತವಾಗಿ ಹಲವು ದಿನಗಳವರೆಗೆ ತಿರುಗಲಿಲ್ಲ.  ಮತ್ತು ತಂದೆ ತನ್ನ ಕೃತಜ್ಞತೆಯಿಲ್ಲದ ಮಕ್ಕಳೊಂದಿಗೆ ಸಂಪೂರ್ಣವಾಗಿ ನಿರಾಶೆಗೊಂಡ ಮತ್ತು ಕೋಪಗೊಂಡನು.  ಇಂತಹ ಕೃತಘ್ನ ಮಕ್ಕಳ ಶ್ರೇಯೋಭಿವೃದ್ಧಿಗಾಗಿ ದುಡಿದಿದ್ದಕ್ಕೆ ಮನದಾಳವೇ ಒಡೆದು ಕಣ್ಣೀರಿಟ್ಟರು.\r\n\r\nಮುಂದೇನು ಮಾಡಬೇಕು ಎಂದು ಯೋಚಿಸುತ್ತಿದ್ದಾಗ ಕರ್ತನು ಅವನಿಗೆ ಸೂಕ್ಷ್ಮ ಹೃದಯವನ್ನು ಕೊಟ್ಟನು;  ಮತ್ತು ಶಾಶ್ವತತೆಯ ದೃಷ್ಟಿ.  ಆಗ ಆ ವ್ಯಕ್ತಿ ದೃಢ ಸಂಕಲ್ಪ ಮಾಡಿದ. ಕರ್ತನಿಗಾಗಿ ದುಡಿಯುವ ಬದಲು ತನ್ನ ಮಕ್ಕಳ ಉತ್ತಮ ಜೀವನಕ್ಕಾಗಿ ತನ್ನ ಜೀವನದ ಹಲವು ಅಮೂಲ್ಯ ವರ್ಷಗಳನ್ನು ವ್ಯರ್ಥ ಮಾಡಿದ್ದೇನೆ ಎಂದು ಅವನು ಭಾವಿಸಿದನು.  ಆದುದರಿಂದ ಆ ದಿನದಿಂದಲೇ ಕರ್ತನಿಗೋಸ್ಕರ ದುಡಿಯಬೇಕೆಂದು ತನ್ನ ಹೃದಯದಲ್ಲಿ ನಿಶ್ಚಯಿಸಿದನು.  ಅವನು ತನ್ನ ಸಂಪತ್ತನ್ನೆಲ್ಲ ವ್ಯಯಿಸಿ ಒಂದು ದೊಡ್ಡ ಸಭೆ ಕಟ್ಟಲು;  ಮತ್ತು ಸುವಾರ್ತೆಯನ್ನು ಸಾರಲು ಲಭ್ಯವಿರುವ ಎಲ್ಲಾ ಸಮಯವನ್ನು ಬಳಸಿದರು.  ಪ್ರಾಪಂಚಿಕ ವಿಷಯಗಳಿಗಾಗಿ ಕೆಲಸ ಮಾಡುವ ವ್ಯಕ್ತಿಯಿಂದ, ಅವನು ಭಗವಂತನಿಗಾಗಿ ಕೆಲಸ ಮಾಡುವವನಾಗಿ ಮಾರ್ಪಟ್ಟನು.\r\n\r\nನಾವು ಈ ಭೂಮಿಯಲ್ಲಿ ಬದುಕುವುದು ಸ್ವಲ್ಪ ಕಾಲ ಮಾತ್ರ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “[10] ನಮ್ಮ ಆಯುಷ್ಕಾಲವು ಎಪ್ಪತ್ತು ವರುಷ; ಬಲ ಹೆಚ್ಚಿದರೆ ಎಂಭತ್ತು. ಕಷ್ಟಸಂಕಟಗಳೇ ಅದರ ಆಡಂಬರ ಅದು ಬೇಗನೆ ಗತಿಸಿಹೋಗುತ್ತದೆ; ನಾವು ಹಾರಿ ಹೋಗುತ್ತೇವೆ.” (ಕೀರ್ತನೆಗಳು 90:10)\r\n\r\nಈ ಲೌಕಿಕ ಜೀವನದಲ್ಲಿ ಮಾತ್ರ, ನಾವು ನಮ್ಮ ಶಾಶ್ವತತೆಗಾಗಿ ದುಡಿಯುವ ಅವಕಾಶ ಮತ್ತು ಸವಲತ್ತುಗಳನ್ನು ಪಡೆಯುತ್ತೇವೆ.  ಆದ್ದರಿಂದ ನಾವು ಮೋಕ್ಷಕ್ಕಾಗಿ ಶ್ರಮಿಸಬೇಕು;  ಮತ್ತು ಸ್ವರ್ಗದಲ್ಲಿ ಸಂಪತ್ತನ್ನು ಸಂಗ್ರಹಿಸಲು ಶ್ರಮ.  ವಾಕ್ಯ ಹೇಳುತ್ತದೆ, \"[9] ಅನ್ಯಾಯದ ಧನದ ಮೂಲಕವಾಗಿ ನಿಮಗೆ ಸ್ನೇಹಿತರನ್ನು ಮಾಡಿಕೊಳ್ಳಿರಿ; ಹೀಗೆ ಮಾಡಿದರೆ ಅದು ನಿಮ್ಮ ಕೈಬಿಟ್ಟುಹೋದಾಗ ಅವರು ನಿಮ್ಮನ್ನು ಶಾಶ್ವತವಾದ ವಾಸಸ್ಥಾನಗಳಲ್ಲಿ ಸೇರಿಸಿಕೊಳ್ಳುವರು ಎಂದು ನಾನು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ.\" (ಲೂಕ 16: 9)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಈ ಹೊಸ ವರ್ಷದಲ್ಲಿ, ನಿಮ್ಮ ಎಲ್ಲಾ ಶ್ರಮ ಮತ್ತು ಪ್ರಯತ್ನಗಳಲ್ಲಿ ಯೆಹೋವನನ್ನು ಮೊದಲ ಮತ್ತು ಅಗ್ರಗಣ್ಯವಾಗಿ ಇರಿಸಿ.  ಆಗ ಕರ್ತನು ನಿಮ್ಮ ಎಲ್ಲಾ ಪ್ರಯತ್ನಗಳನ್ನು ಆಶೀರ್ವದಿಸುತ್ತಾನೆ ಮತ್ತು ನಿಮಗೆ ಬುದ್ಧಿವಂತಿಕೆಯನ್ನು ನೀಡುತ್ತಾನೆ;  ಅನುಗ್ರಹ;  ಸಾಮರ್ಥ್ಯ;  ಶಕ್ತಿ;  ಮತ್ತು ನಿಮ್ಮ ಎಲ್ಲಾ ಪ್ರಯತ್ನಗಳಲ್ಲಿ ನಿಮಗೆ ಉತ್ತಮ ಆರೋಗ್ಯ.  ಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “[1] ಯೆಹೋವನಲ್ಲಿ ಭಯಭಕ್ತಿಯುಳ್ಳವನಾಗಿ ಆತನ ಮಾರ್ಗಗಳಲ್ಲಿ ನಡೆಯುವವನು ಧನ್ಯನು. [2] ನಿನ್ನ ಕಷ್ಟಾರ್ಜಿತವನ್ನು ನೀನೇ ಅನುಭವಿಸುವಿ; ನೀನು ಧನ್ಯನು, ನಿನಗೆ ಶುಭವಿರುವದು. ”(ಕೀರ್ತನೆ 128: 1-2)  ಕ್ರಿಸ್ತನ ಸಹಾಯದಿಂದ ನೀವು ತೆಗೆದುಕೊಳ್ಳುವ ಯಾವುದೇ ಪ್ರಯತ್ನವು ನಿಮಗೆ ಉನ್ನತ ಸ್ಥಾನದಿಂದ ಆಶೀರ್ವಾದವನ್ನು ತರುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[12] ಇಗೋ, ಬೇಗ ಬರುತ್ತೇನೆ; ನಾನು ಪ್ರತಿಯೊಬ್ಬನಿಗೆ ಅವನವನ ನಡತೆಯ ಪ್ರಕಾರ ಕೊಡತಕ್ಕ ಪ್ರತಿಫಲವು ನನ್ನ ಕೈಯಲ್ಲಿ ಅದೆ.\" (ಪ್ರಕಟನೆ 22:12)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}