{"uniqueid":"20251026080451_db712683","date":"2024-01-26","title":"ಕಳೆದುಹೋದ ಸ್ವಾತಂತ್ರ್ಯ!","key_verse":"2_3:14","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[14] ದೇವರು ಅವನಿಗೆ – ಇರುವಾತನೇ ಆಗಿದ್ದೇನೆ. ನೀನು ಇಸ್ರಾಯೇಲ್ಯರಿಗೆ – ಇರುವಾತನೆಂಬವನು ನನ್ನನ್ನು ನಿಮ್ಮ ಬಳಿಗೆ ಕಳುಹಿಸಿದನು ಎಂದು ಹೇಳಬೇಕು.\" (ವಿಮೋಚನಕಾಂಡ 3:14)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಾನೂರ ಮೂವತ್ತು ವರ್ಷಗಳ ಕಾಲ ಐಗುಪ್ತ ದೇಶದಲ್ಲಿ ದಾಸರಾಗಿದ್ದ ಇಸ್ರಾಯೇಲ್ಯರ ಬಳಿ ಯುದ್ಧದ ಆಯುಧಗಳಿರಲಿಲ್ಲ.  ಐಗುಪ್ತ ದ ಫರೋಹನ ಸೈನ್ಯಗಳೊಂದಿಗೆ ಹೋರಾಡಲು ಅವರಿಗೆ ಯಾವುದೇ ಅವಕಾಶವಿರಲಿಲ್ಲ;  ಅಥವಾ ಅವರ ವಿರುದ್ಧ ಹೋರಾಡುವ ಶಕ್ತಿ ಅಥವಾ ತಂತ್ರವನ್ನು ಅವರು ಹೊಂದಿರಲಿಲ್ಲ.  ಅವರು ಬಂಧಿಸಲ್ಪಟ್ಟರು ಮತ್ತು ತುಳಿತಕ್ಕೊಳಗಾದರು ಮತ್ತು ಸ್ವಂತವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸಲು ಯಾವುದೇ ಸ್ವಾತಂತ್ರ್ಯವನ್ನು ಹೊಂದಿರಲಿಲ್ಲ.\r\n\r\nಆದರೆ ಫರೋಹನು ಒಂದು ದೊಡ್ಡ ಮತ್ತು ಶಕ್ತಿಯುತ ಸೈನ್ಯವನ್ನು ಹೊಂದಿದ್ದನು;  ಮತ್ತು ಅವರಿಗೆ ಸಲಹೆ ನೀಡಲು ಹಲವಾರು ಸಲಹೆಗಾರರು, ಬುದ್ಧಿವಂತರು ಮತ್ತು ಜಾದೂಗಾರರನ್ನು ಹೊಂದಿದ್ದರು.  ಆ ಸಂದರ್ಭದಲ್ಲಿ, ಇಸ್ರೇಲ್ ಜನರು ಐಗುಪ್ತ ವಿರುದ್ಧ ಹೇಗೆ ಹೋರಾಡಬಹುದು ಮತ್ತು ಅವರ ಬಂಧನದಿಂದ ತಮ್ಮನ್ನು ಹೇಗೆ ಬಿಡುಗಡೆಗೊಳಿಸಬಹುದು?  ಆದ್ದರಿಂದ, ಯೆಹೋವನು ಅವರಿಗೆ ನೀಡಿದ ಏಕೈಕ ಆಯುಧವೆಂದರೆ ಪಸ್ಕದ ಕುರಿಮರಿಯ ರಕ್ತ.  ಆ ಆಯುಧವು ಇಸ್ರಾಯೇಲ್ಯರಿಗೆ ಎರಡು ಕೆಲಸಗಳನ್ನು ಮಾಡಿತು: ಮೊದಲನೆಯದಾಗಿ, ಅದು ಇಸ್ರಾಯೇಲ್ಯರ ಎಲ್ಲಾ ಕುಟುಂಬಗಳನ್ನು ಆವರಿಸಿತು ಮತ್ತು ರಕ್ಷಿಸಿತು.  ಕುರಿಮರಿಯ ರಕ್ತವನ್ನು ಬಾಗಿಲಿನ ಕಂಬಗಳಿಗೆ ಅನ್ವಯಿಸಿದ ಎಲ್ಲಾ ಮನೆಗಳು ಸಾವಿನ ದೂತರಿಂದ ರಕ್ಷಿಸಲ್ಪಟ್ಟವು.\r\n\r\nಅದೇ ಸಮಯದಲ್ಲಿ, ಕುರಿಮರಿಯ ರಕ್ತವನ್ನು ಅನ್ವಯಿಸದ ಮನೆಗಳು, ಕರ್ತನು ಆ ಕುಟುಂಬಗಳಲ್ಲಿನ ಚೊಚ್ಚಲ ಮಕ್ಕಳನ್ನು ಮತ್ತು ಅವರ ಜಾನುವಾರುಗಳ ಎಲ್ಲಾ ಚೊಚ್ಚಲುಗಳನ್ನು ಹೊಡೆದನು.  ವಾಸ್ತವವಾಗಿ, ಕುರಿಮರಿಯ ರಕ್ತವು ರಕ್ಷಿಸುವುದಿಲ್ಲ;  ಆದರೆ ಯುದ್ಧದ ಪ್ರಬಲ ಅಸ್ತ್ರವಾಗಿಯೂ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತದೆ.  ಯಾಕಂದರೆ ನಮ್ಮ ಯುದ್ಧದ ಆಯುಧಗಳು ವಿಷಯಲೋಲುಪತೆಯಲ್ಲ, ಆದರೆ ಕೋಟೆಗಳನ್ನು ಕೆಡವಲು ದೇವರಲ್ಲಿ ಪ್ರಬಲವಾಗಿವೆ.  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"[11] ಅವರು ಪ್ರಾಣದ ಮೇಲಣ ಪ್ರೀತಿಯನ್ನು ತೊರೆದು ಮರಣಕ್ಕೆ ಹಿಂತೆಗೆಯದೆ ಯಜ್ಞದ ಕುರಿಯಾದಾತನ ರಕ್ತದ ಬಲದಿಂದಲೂ ತಮ್ಮ ವಾಕ್ಯದ ಬಲದಿಂದಲೂ ಅವನನ್ನು ಜಯಿಸಿದರು.\" (ಪ್ರಕಟನೆ 12:11)\r\n\r\nನಿಮ್ಮ ವಿರುದ್ಧ ಎದ್ದವರು ಯಾರು?  ಆ ಫೇರೋಗಳು ಯಾರು?  ದುಷ್ಟರು ಯಾರು?  ಮಾಂತ್ರಿಕರು ಮತ್ತು ಮಾತಾಳಿಕರರು ಯಾರು?  ಅದು ಯಾರೇ ಆಗಿರಲಿ, ಭಯಪಡಬೇಡ;  ಡಿಘಬ್ರಮೆಗೊಳ್ಳದಿರಿ , ಆದರೆ ಕಲ್ವಾರಿಯ ಶಿಲುಬೆಯ ಮೇಲೆ ಸುರಿಸಿದ ಕರ್ತನಾದ ಯೇಸುವಿನ ರಕ್ತವನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ.\r\n\r\nಮತ್ತು ನಿಮ್ಮ ವಿರುದ್ಧ ಎದ್ದಿರುವ ಎಲ್ಲಾ ವಿರೋಧಿಗಳ ಮೇಲೆ ಅಮೂಲ್ಯವಾದ, ಶಕ್ತಿಯುತವಾದ ರಕ್ತವನ್ನು ಸಿಂಪಡಿಸಿ.  ಅದು ಬೆಂಕಿಯನ್ನು ದಹಿಸುವಂತಿರುತ್ತದೆ ಮತ್ತು ನಿಮ್ಮ ಎಲ್ಲಾ ಬಂಧನಗಳನ್ನು ಮುರಿಯುತ್ತದೆ.  ನಿಮ್ಮ ವಿರೋಧವೆಲ್ಲ ಮಾಯವಾಗುತ್ತದೆ.  ಮತ್ತು ನಿಮ್ಮ ವಿರೋಧಿಗಳು ಯಾರೂ ವಿರೋಧಿಸಲು ಅಥವಾ ಸೋಲಿಸಲು ಸಾಧ್ಯವಾಗದ ವಾಕ್ಯಗಳನ್ನು ಮತ್ತು ಬುದ್ಧಿವಂತಿಕೆಯನ್ನು ಯೆಹೋವನು ನಿಮಗೆ ನೀಡುತ್ತಾನೆ.  ಆತನು ನಿನ್ನನ್ನು ತನ್ನ ಶಕ್ತಿಯಿಂದ ತುಂಬಿಸುವನು ಮತ್ತು ನಿನ್ನನ್ನು ಬಲವಾಗಿ ಉಪಯೋಗಿಸುವನು.\r\n\r\nಕುರಿಮರಿಯ ರಕ್ತದಿಂದ, ಅವರು ಐಗುಪ್ತ ದಾಸ್ಯದಿಂದ ವಿಮೋಚನೆಗೊಂಡರು, ಆದರೆ ಅವರು ಅಲ್ಲಿನವರನ್ನು ಲೂಟಿ ಮಾಡಿದರು ಮತ್ತು ಅವರ ಬೆಳ್ಳಿ ಮತ್ತು ಚಿನ್ನದ ವಸ್ತುಗಳನ್ನು ತೆಗೆದುಕೊಂಡು ಹೋದರು.  ನಾನೂರ ಮೂವತ್ತು ವರ್ಷಗಳ ಕಾಲ ನಡೆದ ಬಂಧನವು ಪಸ್ಕದ ಕುರಿಮರಿಯ ರಕ್ತದಿಂದ ಒಂದೇ ದಿನದಲ್ಲಿ ಕೊನೆಗೊಂಡಿತು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನಾದ ಯೇಸು ತನ್ನ ಅಮೂಲ್ಯವಾದ ರಕ್ತದಿಂದ ಪಾಪದ ಎಲ್ಲಾ ಬಂಧನಗಳನ್ನು ಮುರಿಯಲು ಶಕ್ತನಾಗಿದ್ದಾನೆ ಮತ್ತು ನೀವು ಕಳೆದುಕೊಂಡ ಸ್ವಾತಂತ್ರ್ಯವನ್ನು ಪುನಃಸ್ಥಾಪಿಸಲು ಶಕ್ತನಾಗಿದ್ದಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[7] ಈತನು ನಮಗೋಸ್ಕರ ತನ್ನ ರಕ್ತವನ್ನು ಸುರಿಸಿದ್ದರಿಂದ ನಮ್ಮ ಅಪರಾಧಗಳು ಪರಿಹಾರವಾಗಿ ನಮಗೆ ಬಿಡುಗಡೆಯಾಯಿತು. ಇದು ದೇವರ ಕೃಪಾತಿಶಯವೇ.\" (ಎಫೆಸದವರಿಗೆ 1:7)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}