{"uniqueid":"20251026080455_db712683","date":"2024-01-26","title":"ಕಳೆದುಹೋದ ದೃಷ್ಟಿ!","key_verse":"41_10:51","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[51] ಯೇಸು ಅವನನ್ನು – ನಾನು ನಿನಗೆ ಏನು ಮಾಡಬೇಕೆಂದು ಕೋರುತ್ತೀ ಎಂದು ಕೇಳಲು ಆ ಕುರುಡನು – ನನಗೆ ಕಣ್ಣು ಬರುವಂತೆ ಮಾಡಬೇಕು, ಗುರುವೇ, ಅಂದನು.\" (ಮಾರ್ಕ 10:51)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನಾದ ಯೇಸು ಅದ್ಭುತಗಳಿಂದ ತುಂಬಿದ್ದಾನೆ.  ಅವರು ಹೋದಲ್ಲೆಲ್ಲಾ ಅದ್ಭುತಗಳನ್ನು ಮತ್ತು ಅತಿಶಯಗಳನ್ನು ಮಾಡಿದರು.  ಆದ್ದರಿಂದ, ಜನರು ಎಲ್ಲಾ ದಿಕ್ಕಿನಿಂದ ಅವನ ಬಳಿಗೆ ಸೇರುತ್ತಾರೆ.  \"[8] ಯೇಸು ಕ್ರಿಸ್ತನು ನಿನ್ನೆ ಇದ್ದ ಹಾಗೆ ಈಹೊತ್ತೂ ಇದ್ದಾನೆ, ನಿರಂತರವೂ ಹಾಗೆಯೇ ಇರುವನು.\" (ಇಬ್ರಿಯರಿಗೆ 13:8).  ಮತ್ತು ಅವನು ಇಂದು ನಿಮಗಾಗಿ ಅದ್ಭುತವನ್ನು ಮಾಡುತ್ತಾನೆ.\r\n\r\nಒಮ್ಮೆ ಯೇಸು ಯೆರಿಕೊ ನಗರದ ಬೀದಿಯಲ್ಲಿ ನಡೆದರು.  ಬಾರ್ತಿಮೇಯ ಎಂಬ ಕುರುಡನು ಆ ರಸ್ತೆಯ ಪಕ್ಕದಲ್ಲಿ ಭಿಕ್ಷೆ ಬೇಡುತ್ತಾ ಕುಳಿತಿದ್ದನು.  ಅವನು ಹುಟ್ಟಿನಿಂದಲೇ ಕುರುಡನಾಗಿದ್ದರಿಂದ, ಅವನ ಇಡೀ ಜೀವನವು ಕತ್ತಲೆಯಿಂದ ತುಂಬಿತ್ತು.  ಮತ್ತು ಅಂತಹ ಪರಿಸ್ಥಿತಿಯಿಂದ, ಅವರು ಉಜ್ವಲ ಭವಿಷ್ಯಕ್ಕೆ ಬಂದರು.  ಆ ಘಟನೆಯನ್ನು ನಾವು ಧ್ಯಾನಿಸೋಣವೇ?\r\n\r\n\"ಬಾರ್ಟಿಮೇಯಸ್\" ಎಂಬ ಹೆಸರಿನ ಅರ್ಥ \"ತಿಮಾಯನ ಮಗ\".  ತಿಮಾಯನ ಕೂಡ ತನ್ನ ಜೀವನದುದ್ದಕ್ಕೂ ಭಿಕ್ಷುಕನಾಗಿದ್ದನು.  ತನಗೆ ಸ್ವಲ್ಪ ಆದಾಯವಿದ್ದರೂ ಮಗನನ್ನು ಭಿಕ್ಷುಕನಾಗಲು ಬಿಡುತ್ತಿರಲಿಲ್ಲ.\r\n\r\nನಮ್ಮ ಹಿರಿಯರಾದ ಆದಾಮ ಮತ್ತು ಹವ್ವಳು ತಮ್ಮ ಆತ್ಮಿಕ ದೃಷ್ಟಿಯನ್ನು ಕಳೆದುಕೊಂಡರು, ಅವರು ಪಾಪದಲ್ಲಿ ಬಿದ್ದಾಗ;  ಇದು ಅವರ ಮತ್ತು ದೇವರ ನಡುವೆ ದೊಡ್ಡ ವಿಭಜನೆಯನ್ನು ಸೃಷ್ಟಿಸಿತು.  ಇಂದು ನಾವು ಸಹ ನಮ್ಮ ಪೂರ್ವಜ ಆದಾಮನಂತೆಯೇ ಇದ್ದೇವೆ ಮತ್ತು ಕುರುಡರಂತೆ ನಮ್ಮ ಜೀವನವನ್ನು ನಡೆಸುತ್ತಿದ್ದೇವೆಯೇ?  ಸೈತಾನನು ನಮ್ಮ ಮನಸ್ಸನ್ನು ಕುರುಡುಗೊಳಿಸಿದ್ದಾನೆಯೇ?  (2 ಕೊರಿಂಥ 4:4)\r\n\r\nಒಮ್ಮೆ ಕೆಲವು ದುಷ್ಟರು ಶ್ರೀಮಂತ ವ್ಯಕ್ತಿಯ ಮಗನನ್ನು ಅಪಹರಿಸಿದರು;  ಅವರು ಅವನ ಕಣ್ಣುಗಳ ಮೇಲೆ ಜಿರಳೆಗಳನ್ನು ಹಾಕಿದರು;  ಮತ್ತು ಅವನನ್ನು ಗುಹೆಯೊಳಗೆ ಎಸೆದರು.  ಮೂರು ದಿನಗಳವರೆಗೆ, ಜಿರಳೆಗಳು ಅವನ ಕಣ್ಣಿಗೆ ತಿಂದವು ಮತ್ತು ಅವನು ಸಂಪೂರ್ಣವಾಗಿ ದೃಷ್ಟಿ ಕಳೆದುಕೊಂಡನು.  ನಂತರ ಅಪಹರಣಕಾರರು ಮಕ್ಕಳನ್ನು ಭಿಕ್ಷಾಟನೆಗೆ ಬಳಸಿಕೊಳ್ಳುವವರಿಗೆ ಉತ್ತಮ ಬೆಲೆಗೆ ಮಾರಾಟ ಮಾಡಿದ್ದಾರೆ.  ಸಕಲ ಸಂಪತ್ತಿನಲ್ಲಿ ಬೆಳೆದ ಹುಡುಗ ಈಗ ಭಿಕ್ಷುಕನಾಗಿದ್ದಾನೆ;  ಮತ್ತು ಅವರು ಅನೇಕ ವರ್ಷಗಳ ಕಾಲ ಆ ರಾಜ್ಯದಲ್ಲಿಯೇ ಇದ್ದರು.\r\n\r\nಒಂದು ದಿನ, ಅವನು ಭಿಕ್ಷೆ ಬೇಡುತ್ತಿದ್ದಾಗ ಅವನ ಹೆತ್ತವರು ಅವನನ್ನು ಗುರುತಿಸಿದರು ಮತ್ತು ಗುರುತಿಸಿದರು.  ಮತ್ತು ಅವರು ಅವನನ್ನು ಕರೆದೊಯ್ದು ದೃಷ್ಟಿಯನ್ನು ಪುನಃಸ್ಥಾಪಿಸಲು ಎಲ್ಲಾ ವೈದ್ಯಕೀಯ ಚಿಕಿತ್ಸೆ ನೀಡಿದರು.  ಅವರು ಯುವಕನಿಗೆ ನೇತ್ರದಾನಿಯನ್ನು ಸಹ ಪಡೆಯಬಹುದು.  ಮತ್ತು ಅವನು ತನ್ನ ದೃಷ್ಟಿಯನ್ನು ಮರಳಿ ಪಡೆದಾಗ, ಪೋಷಕರು ಮತ್ತು ಯುವಕನ ಸಂತೋಷಕ್ಕೆ ಯಾವುದೇ ಮಿತಿಯಿಲ್ಲ.  ನಮ್ಮ ಲಾರ್ಡ್ ಜೀಸಸ್ ಕಣ್ಣುಗಳನ್ನು ತೆರೆಯಬಹುದು ಮತ್ತು ಭೌತಿಕ ದೃಷ್ಟಿಯನ್ನು ಪುನಃಸ್ಥಾಪಿಸಬಹುದು.  ಅವರು ಜ್ಞಾನದ ಕಣ್ಣುಗಳನ್ನು ಮತ್ತು ನಿಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ಕಣ್ಣುಗಳನ್ನು ಬೆಳಗಿಸಬಹುದು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಬೈಬಲ್ ಗ್ರಂಥವನ್ನು ತಿಳಿದುಕೊಳ್ಳಲು ಮತ್ತು ಅದರ ರಹಸ್ಯಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ನಿಮಗೆ ಆತ್ಮಿಕ ಕಣ್ಣುಗಳು ಬೇಕಾಗುತ್ತವೆ.  ದೇವರ ವಾಕ್ಯವನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ನಿಮಗೆ ಮನಸ್ಸಿನ ಪ್ರಕಾಶಮಾನವಾದ ಕಣ್ಣುಗಳು ಬೇಕು.  ಆದ್ದರಿಂದ, ನಿಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ದೃಷ್ಟಿಯನ್ನು ಎಂದಿಗೂ ಕಳೆದುಕೊಳ್ಳಬೇಡಿ.  ನಿಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ಕಣ್ಣುಗಳನ್ನು ತೆರೆಯಲು ನೀವು ಇಂದು ಭಗವಂತನನ್ನು ಕೇಳುತ್ತೀರಾ?"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “[8] ಯೆಹೋವನು ಕುರುಡರಿಗೆ ಕಣ್ಣು ಕೊಡುತ್ತಾನೆ. ಯೆಹೋವನು ಕುಗ್ಗಿದವರನ್ನು ಉದ್ಧರಿಸುತ್ತಾನೆ. ಯೆಹೋವನು ನೀತಿವಂತರನ್ನು ಪ್ರೀತಿಸುತ್ತಾನೆ. [9] ಯೆಹೋವನು ಪರದೇಶದವರನ್ನು ಕಾಪಾಡುತ್ತಾನೆ. ಆತನು ಅನಾಥರಿಗೂ ವಿಧವೆಯರಿಗೂ ಆಧಾರವಾಗಿದ್ದಾನೆ. ಆದರೆ ದುಷ್ಟರ ಮಾರ್ಗವನ್ನು ಡೊಂಕು ಮಾಡಿಬಿಡುತ್ತಾನೆ.” (ಕೀರ್ತನೆಗಳು 146: 8-9"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}