{"uniqueid":"20251026080459_db712682","date":"2024-01-25","title":"ಕಳೆದುಹೋದ ಆತ್ಮಿಕ ಶಕ್ತಿ!","key_verse":"7_16:6","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"‭‭[6] ದೆಲೀಲಳು ಸಂಸೋನನಿಗೆ – ನಿನಗೆ ಇಂಥ ಮಹಾಶಕ್ತಿ ಹೇಗೆ ಬಂದಿತು? ನಿನ್ನನ್ನು ಕಟ್ಟಿ ಕುಂದಿಸುವದು ಹೇಗೆ ಎಂಬದನ್ನು ದಯವಿಟ್ಟು ನನಗೆ ತಿಳಿಸು ಅನ್ನಲು&#8230;.\" (ನ್ಯಾಯಸ್ಥಾಪಕರು‬ ‭16:6‬)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೆಲೀಲಾ ಸಂಸೋನನಿಗೆ ಅವನ ದೊಡ್ಡ ಶಕ್ತಿಯ ಮೂಲವನ್ನು ಹೇಳಲು ಕೇಳಿಕೊಂಡಳು. ಅದು ದೈಹಿಕ ಅಥವಾ ಮಾನವ ಶಕ್ತಿಯಾಗಿರಲಿಲ್ಲ; ಆದರೆ ದೈವಿಕ ಶಕ್ತಿ; ಪವಿತ್ರಾತ್ಮನ ಶಕ್ತಿ; ಮೇಲಣದ ಶಕ್ತಿ.\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಹೇಳಿದರು, \"‭‭[49] ಇಗೋ ನನ್ನ ತಂದೆಯು ವಾಗ್ದಾನಮಾಡಿದ್ದನ್ನು ನಿಮಗೆ ಕಳುಹಿಸಿಕೊಡುತ್ತೇನೆ. ದೇವರು ಮೇಲಣ ಲೋಕದಿಂದ ನಿಮಗೆ ಶಕ್ತಿಯನ್ನು ಹೊದಿಸುವ ತನಕ ಈ ಪಟ್ಟಣದಲ್ಲೇ ಕಾದುಕೊಂಡಿರ್ರಿ ಎಂದು ಹೇಳಿದನು.\" (ಲೂಕ 24:49). “‭‭[8] ಆದರೆ ಪವಿತ್ರಾತ್ಮ ನಿಮ್ಮ ಮೇಲೆ ಬರಲು ನೀವು ಬಲವನ್ನು ಹೊಂದಿ ಯೆರೂಸಲೇವಿುನಲ್ಲಿಯೂ ಎಲ್ಲಾ ಯೂದಾಯ ಸಮಾರ್ಯ ಸೀಮೆಗಳಲ್ಲಿಯೂ ಭೂಲೋಕದ ಕಟ್ಟಕಡೆಯವರೆಗೂ ನನಗೆ ಸಾಕ್ಷಿಗಳಾಗಿರಬೇಕು ಅಂದನು.\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು‬ ‭1:8‬)\r\n\r\nಆದರೆ ಸಂಸೋನನು ತನ್ನ ಶಕ್ತಿಯ ರಹಸ್ಯವನ್ನು ಕಾಪಾಡಲಿಲ್ಲ. ಅವನು ದೆಲೀಲಾಳಿಗೆ ರಹಸ್ಯವನ್ನು ಬಹಿರಂಗಪಡಿಸಿದನು ಮತ್ತು \"‭‭[7] ಅವನು – ಕರುಳಿನ ಏಳು ಹಸೀ ತಂತಿಗಳಿಂದ ನನ್ನನ್ನು ಕಟ್ಟಿದರೆ ನಾನು ಬಲಹೀನನಾಗಿ ಬೇರೆ ಮನುಷ್ಯನಂತಾಗುವೆನು ಎಂದು ಹೇಳಿದನು.\" (ನ್ಯಾಯಸ್ಥಾಪಕರು‬ ‭16:7‬) ನೀವು ಎಂದಿಗೂ ಅದರಂತೆ ಆಗಬಾರದು ಮತ್ತು ಇತರ ಪುರುಷರಂತೆ ಇರಬಾರದು. ಕರ್ತನು ನಿಮಗೆ ಪವಿತ್ರಾತ್ಮನನ್ನು ಕೊಟ್ಟಿದ್ದಾನೆ ಮತ್ತು ನಿಮ್ಮನ್ನು ಇತರರಿಗಿಂತ ವಿಶೇಷ ಮತ್ತು ಶ್ರೇಷ್ಠನನ್ನಾಗಿ ಮಾಡಿದ್ದಾನೆ; ಆಕಾಶದ ಪಕ್ಷಿಗಳಿಗಿಂತ; ದೇವರ ದೇವ ದೂತರಿಗಿಂತಲೂ ಶ್ರೇಷ್ಠ.\r\n\r\nನಿಮಗೂ ಇತರರಿಗೂ ಬಹಳ ವ್ಯತ್ಯಾಸವಿದೆ. ಇತರರು ಈ ಪ್ರಪಂಚಕ್ಕಾಗಿ ಬದುಕುತ್ತಾರೆ; ಮತ್ತು ಈ ಜಗತ್ತಿನಲ್ಲಿ ಸಾಯಿರಿ. ಆದರೆ ನೀವು ಶಾಶ್ವತ ಜೀವನವನ್ನು ಪಡೆಯಲು ಕರೆಯಲ್ಪಟ್ಟಿದ್ದೀರಿ. ಸ್ವರ್ಗದ ರಾಜ್ಯದಲ್ಲಿ ನಿಮಗೆ ಸ್ವಾಸ್ತ್ಯವಿದೆ. ಆದುದರಿಂದ, ನಿಮ್ಮ ಮಾತು, ನಡತೆ, ನಿಮ್ಮ ನಡೆನುಡಿಗಳು ಮತ್ತು ನಡವಳಿಕೆಯು ನೀವು ಸ್ವರ್ಗದವರೆಂದು ಪ್ರತಿಬಿಂಬಿಸಬೇಕು.\r\n\r\nಒಮ್ಮೆ ಒಬ್ಬ ರೈತ ಸಿಂಹದ ಮರಿಯನ್ನು ಕಂಡು; ಅದನ್ನು ಮನೆಗೆ ತಂದು ತನ್ನ ಹಂದಿಮರಿಗಳೊಂದಿಗೆ ಸಾಕಿದನು. ಒಮ್ಮೆ ಕಾಡಿನಲ್ಲಿ ಸಿಂಹದ ಘರ್ಜನೆಯನ್ನು ಕೇಳಿ ಎಲ್ಲಾ ಹಂದಿಮರಿಗಳು ನಡುಗಿದವು. ಆದರೆ ಸಿಂಹದ ಮರಿ ಯಾವುದೇ ಭಯವಿಲ್ಲದೆ ನಿಂತಿತ್ತು. ಮತ್ತು ಒಂದು ದಿನ, ಸಿಂಹದ ಮರಿ ಕೊಳದಿಂದ ನೀರು ಕುಡಿದಂತೆ; ಅದು ತನ್ನ ಪ್ರತಿಬಿಂಬವನ್ನು ನೋಡಬಹುದು ಮತ್ತು ಅದು ಹಂದಿಮರಿಗಳಿಗಿಂತ ಭಿನ್ನವಾಗಿದೆ ಎಂದು ಅರಿತುಕೊಂಡಿತು. ಅದು ಸದ್ದು ಮಾಡಿದಾಗ ಸಿಂಹ ಘರ್ಜನೆಯಾಗಿ ಹೊರಬಂದು ಕಾಡಿನ ರಾಜನೆಂದು ಅರ್ಥವಾಯಿತು.\r\n\r\nಸಿಂಹದ ಮರಿ ಹಂದಿ ಮರಿಗಳೊಂದಿಗೆ ಬದುಕಿದರೂ ಅದು ಸಿಂಹದ ಮರಿಯೇ ಆಗಿರುತ್ತದೆ. ಮರಿಗಳೊಂದಿಗೆ ಹದ್ದು ಬೆಳೆಸಬೇಕಾದರೂ ಅದು ಹದ್ದು ಆಗಿರುತ್ತದೆ. ಅದೇ ರೀತಿಯಲ್ಲಿ, ನೀವು ಈ ಲೋಕದವರೊಂದಿಗೆ ವಾಸಿಸುತ್ತಿದ್ದರೂ ಸಹ, ನೀವು ಇನ್ನೂ ಸ್ವರ್ಗೀಯ ರಾಜ್ಯಕ್ಕೆ ಸೇರಿದವರು. ನಿಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ಶಕ್ತಿಯನ್ನು ನೀವು ಎಂದಿಗೂ ಕಳೆದುಕೊಳ್ಳಬಾರದು; ಅಥವಾ ದುರ್ಬಲರಾಗಿ ಮತ್ತು ಈ ಪ್ರಪಂಚದ ಇತರ ಪುರುಷರಂತೆ. ನೀವು ಈ ಪ್ರಪಂಚದಿಂದ ಬೇರ್ಪಟ್ಟ ಜೀವನವನ್ನು ನಡೆಸುವುದು ಮುಖ್ಯ.\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಶಿಲುಬೆಯ ಮೇಲೆ ತೂಗಾಡಿದಾಗ, ದಾರಿಹೋಕರು ಅವನನ್ನು ದೂಷಿಸಿದರು ಮತ್ತು \"ನೀನು ದೇವರ ಮಗನಾಗಿದ್ದರೆ, ಶಿಲುಬೆಯಿಂದ ಕೆಳಗೆ ಬಾ\" ಎಂದು ಹೇಳಿದರು. ಆದರೆ ಅವನು ಈ ಪ್ರಪಂಚದ ಇತರ ಪುರುಷರಂತೆ ವರ್ತಿಸಲು ಪ್ರಯತ್ನಿಸಲಿಲ್ಲ; ಮತ್ತು ಅವನು ಕೆಳಗೆ ಬರಲಿಲ್ಲ. ಅವನು ನಿಜವಾಗಿಯೂ ದೇವರ ಮಗನಾಗಿದ್ದಾನೆ – ನಮ್ಮ ಪಾಪಗಳಿಂದ ನಮ್ಮನ್ನು ವಿಮೋಚಿಸಲು ಈ ಜಗತ್ತಿಗೆ ಬಂದನು. ಮತ್ತು ಅವನು ತನ್ನ ಪವಿತ್ರತೆ ಮತ್ತು ದೈವತ್ವವನ್ನು ಕೊನೆಯವರೆಗೂ ಉಳಿಸಿಕೊಂಡನು. ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಸಹ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸುವಿನ ಮಾದರಿಯನ್ನು ಅನುಸರಿಸಬೇಕು!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “‭‭[17] ಆದದರಿಂದ ಅನ್ಯಜನರ ಮಧ್ಯದಲ್ಲಿಂದ ಹೊರಟು ಬಂದು ಪ್ರತ್ಯೇಕವಾಗಿರಿ; ಅಶುದ್ಧವಾದ ಯಾವದನ್ನೂ ಮುಟ್ಟದಿರಿ ಎಂದು ಕರ್ತನು ಹೇಳುತ್ತಾನೆ.\" (2 ಕೊರಿಂಥದವರಿಗೆ‬ ‭6:17‬"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}