{"uniqueid":"20251026080504_db712681","date":"2024-01-24","title":"ಕಳೆದುಹೋದ ಜೀವನ!","key_verse":"24_31:4","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“[4] ಇಸ್ರಾಯೇಲೆಂಬ ಯುವತಿಯೇ, ನಾನು ನಿನ್ನ ಹಾಳುಪ್ರದೇಶಗಳನ್ನು ಪುನಃ ಕಟ್ಟುವೆನು; ಅವು ಕಟ್ಟಡಗಳಾಗುವವು. ನೀನು ಮತ್ತೆ ದಮ್ಮಡಿಗಳಿಂದ ವೈಭವಗೊಂಡು ವಿನೋದಪಡುವವರ ನಾಟ್ಯಗಳಲ್ಲಿ ಸೇರಿಕೊಳ್ಳುವಿ.\" (ಯೆರೆಮೀಯ 31:4)"},"devotion":{"label":"ಧ್ಯಾನ","text":" ಕರ್ತನು ನಿನ್ನನ್ನು ಪುನಃ ಕಟ್ಟುವನೆಂದು ಹೇಳುತ್ತಾನೆ.  ಸುವ್ಯವಸ್ಥಿತವಾಗಿದ್ದ ನಿಮ್ಮ ಜೀವನವು ಈಗ ಪಾಳುಬಿದ್ದಿದೆ.  ಅಥವಾ ನೀವು ಮುರಿದ ಸಂಬಂಧವನ್ನು ಹೊಂದಿರಬಹುದು.  ಅಥವಾ ನಿಮ್ಮ ಕುಟುಂಬವನ್ನು ಮತ್ತೊಮ್ಮೆ ನಿರ್ಮಿಸುವ ಬಗ್ಗೆ ಪ್ರಶ್ನಾರ್ಥಕ ಚಿಹ್ನೆ ಇರಬಹುದು.\r\n\r\nಆದರೆ ಕರ್ತನು ನಿಮಗೆ ವಾಗ್ದಾನವನ್ನು ನೀಡುತ್ತಿದ್ದಾನೆ ಮತ್ತು \"[4] ಇಸ್ರಾಯೇಲೆಂಬ ಯುವತಿಯೇ, ನಾನು ನಿನ್ನ ಹಾಳುಪ್ರದೇಶಗಳನ್ನು ಪುನಃ ಕಟ್ಟುವೆನು; ಅವು ಕಟ್ಟಡಗಳಾಗುವವು. ನೀನು ಮತ್ತೆ ದಮ್ಮಡಿಗಳಿಂದ ವೈಭವಗೊಂಡು ವಿನೋದಪಡುವವರ ನಾಟ್ಯಗಳಲ್ಲಿ ಸೇರಿಕೊಳ್ಳುವಿ.\" (ಯೆರೆಮೀಯ 31:4)\r\n\r\nಒಮ್ಮೆ ಒಬ್ಬ ಹುಡುಗಿಯ ಪೋಷಕರು, ಅವಳನ್ನು ಸುಶಿಕ್ಷಿತ ಯುವಕನಿಗೆ ಮದುವೆ ಮಾಡಿದರು.  ಆದರೆ ಅವರ ಮದುವೆಯಾದ ಕೆಲವೇ ದಿನಗಳಲ್ಲಿ, ಅವರು ಭಿನ್ನಾಭಿಪ್ರಾಯವನ್ನು ಹೊಂದಿದ್ದರು ಮತ್ತು ಪರಸ್ಪರರ ಕಡೆಗೆ ಕಹಿಯನ್ನು ಬೆಳೆಸಿಕೊಂಡರು;  ಮತ್ತು ಅವರು ಬೇರ್ಪಟ್ಟರು.\r\n\r\nಆ ಹುಡುಗಿ ತನ್ನ ಹೆತ್ತವರ ಬಳಿಗೆ ಬಂದಳು;  ಮತ್ತು ಅವರು ತಮ್ಮ ಮಗಳಿಗಾಗಿ ಕಣ್ಣೀರಿನಿಂದ ಪ್ರಾರ್ಥಿಸಿದರು.  ಮತ್ತು ದೇವರ ಮಹಾನ್ ಕರುಣೆಯಿಂದ, ಅವಳ ಪತಿ ಹೊಸ ಮನುಷ್ಯನಾಗಿ ರೂಪಾಂತರಗೊಂಡರು;  ಮತ್ತು ಕಳೆದುಹೋದ ಅವಳ ಜೀವನವನ್ನು ಮತ್ತೆ ನಿರ್ಮಿಸಲಾಯಿತು.  ಕರ್ತನು ಅವರಿಗೆ ಮಕ್ಕಳನ್ನು ಆಶೀರ್ವದಿಸಿದನು;  ಮತ್ತು ಅವರಿಗೆ ಶಾಂತಿ ಮತ್ತು ಸಂತೋಷವನ್ನು ನೀಡಿತು.\r\n\r\nಮೋಶೆಯ ಜೀವನವನ್ನು ನೋಡಿ!  ಅವನ ಯೌವನದಲ್ಲಿ, ಅವನನ್ನು ಫರೋಹನ ಮಗಳ ಮಗ ಎಂದು ಕರೆಯಲಾಯಿತು. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"[22] ಮೋಶೆಯು ಐಗುಪ್ತದೇಶದವರ ಸರ್ವವಿದ್ಯೆಗಳಲ್ಲಿಯೂ ಉಪದೇಶಹೊಂದಿ ಮಾತುಗಳಲ್ಲಿಯೂ ಕಾರ್ಯಗಳಲ್ಲಿಯೂ ಸಮರ್ಥನಾದನು.\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 7:22)\r\n\r\nನಲವತ್ತು ವರ್ಷಗಳ ಕಾಲ ಅದ್ಭುತವಾಗಿ ನಿರ್ಮಿಸಿದ ಅವರ ಜೀವನದ ಮೊದಲ ಹಂತವು ಥಟ್ಟನೆ ಕೊನೆಗೊಂಡಿತು.  ಅವನು ತನ್ನ ಸ್ವಂತ ವಿಧಾನದಿಂದ ದೇವರ ಉದ್ದೇಶವನ್ನು ಪೂರೈಸಲು ಪ್ರಯತ್ನಿಸಿದಾಗ ಅವನು ಐಗುಪ್ತ ನಿಂದ ಪಲಾಯನ ಮಾಡಬೇಕಾಯಿತು.  ಐಗುಪ್ತ ರಾಜಕುಮಾರನಾಗಿದ್ದರಿಂದ, ಅವನು ಮಿದ್ಯಾನ್ಯರ ಕುರಿಗಳನ್ನು ಮೇಯಿಸುವ ದಯನೀಯ ಸ್ಥಿತಿಗೆ ತಳ್ಳಲ್ಪಟ್ಟನು.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"[1] ಯೆಹೋವನು ಮನೇ ಕಟ್ಟದಿದ್ದರೆ ಅದನ್ನು ಕಟ್ಟುವವರು ಕಷ್ಟಪಡುವದು ವ್ಯರ್ಥ; ಯೆಹೋವನು ಪಟ್ಟಣವನ್ನು ಕಾಯದಿದ್ದರೆ ಕಾವಲುಗಾರರು ಅದನ್ನು ಕಾಯುವದು ವ್ಯರ್ಥ.\" (ಕೀರ್ತನೆಗಳು 127:1).  \"[5] ಅವರು ಯೆಹೋವನ ಕಾರ್ಯಗಳನ್ನೂ ಆತನ ಕೈಕೆಲಸಗಳನ್ನೂ ವಿವೇಚಿಸಿ ತಿಳಿದುಕೊಳ್ಳದೆ ಹೋದರು; ಆದದರಿಂದ ಆತನು ಅವರನ್ನು ಹಾಳು ಮಾಡುವನೇ ಹೊರತು ವೃದ್ಧಿಪಡಿಸುವದಿಲ್ಲ.\" (ಕೀರ್ತನೆಗಳು 28:5)\r\n\r\nಕರ್ತನು ಮೋಶೆಗೆ ಕೃಪೆ ತೋರಿದನು;  ಮತ್ತು ಮೋವಾಬಿನಲ್ಲಿ ಅವನ ಜೀವನದ ಎರಡನೇ ನಲವತ್ತು ವರ್ಷಗಳು ಅಂತ್ಯಗೊಂಡವು.  ಸುಡುವ ಪೊದೆಯಲ್ಲಿ ತನಗೆ ಕಾಣಿಸಿಕೊಂಡ ಯೆಹೋವನು ಕೃಪೆಯನ್ನು ಅವನು ಹೊಂದಿದ್ದರಿಂದ, ಅವನ ಕರೆಯನ್ನು ಪುನಃ ಸ್ಥಾಪಿಸಲಾಯಿತು.  ಮೋಶೆಯ ಮೂಲಕ, ಕರ್ತನು ಇಸ್ರಾಯೇಲ್ಯರನ್ನು ಐಗುಪ್ತ ಬಂಧನದಿಂದ ಬಿಡುಗಡೆ ಮಾಡಿದನು;  ಮತ್ತು ಅವನನ್ನು ಮತ್ತೆ ನಿರ್ಮಿಸಿದ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಕಳೆದುಕೊಂಡಿರುವ ಜೀವನವನ್ನು ಕರ್ತನು ಪುನಃಸ್ಥಾಪಿಸುತ್ತಾನೆ.  ಅವನು ಅದನ್ನು ಮತ್ತೆ ಕಟ್ಟುವನು;  ಮತ್ತು ನೀವು ನಿರ್ಮಿಸಲ್ಪಡುವಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[20] ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ – ಎಫ್ರಾಯೀಮು ನನಗೆ ಪ್ರಿಯಪುತ್ರನೋ, ಮುದ್ದುಮಗುವೋ, ಏನೋ? ಅವನ ಹೆಸರೆತ್ತಿದಾಗೆಲ್ಲಾ ಅವನನ್ನು ಜ್ಞಾಪಿಸಿಕೊಳ್ಳುತ್ತಲೇ ಬರುತ್ತೇನೆ; ಇದರಿಂದ ನನ್ನ ಕರುಳು ಅವನಿಗಾಗಿ ಮರುಗುತ್ತದಲ್ಲಾ; ಅವನನ್ನು ಕರುಣಿಸೇ ಕರುಣಿಸುವೆನು.\" (ಯೆರೆಮೀಯ 31:20)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}