{"uniqueid":"20251026080508_db712681","date":"2024-01-24","title":"ಕಳೆದುಹೋದ ಬಾವಿಗಳು!","key_verse":"1_26:18","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“[18] ಅಬ್ರಹಾಮನು ತೋಡಿಸಿದ್ದ ಬಾವಿಗಳನ್ನು ಅವನು ಸತ್ತ ಮೇಲೆ ಫಿಲಿಷ್ಟಿಯರು ಮುಚ್ಚಿಹಾಕಿದ್ದರಿಂದ ಇಸಾಕನು ಅವುಗಳನ್ನು ತಿರಿಗಿ ತೆಗಿಸಿ ತಂದೆ ಇಟ್ಟಿದ್ದ ಹೆಸರುಗಳನ್ನೇ ಇಟ್ಟನು. ”(ಆದಿಕಾಂಡ 26:18)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಅಬ್ರಹಾಮನ ಕಾಲದಲ್ಲಿ ತೋಡಿದ ಬಾವಿಗಳು ತಾವಾಗಿಯೇ ಮುಚ್ಚಲಿಲ್ಲ.  ಆದರೆ ಫಿಲಿಷ್ಟಿಯರು ಅವರನ್ನು ತಡೆದರು.  ವಾಸ್ತವವಾಗಿ, ಫಿಲಿಷ್ಟಿಯರು ಯಾವಾಗಲೂ ದೇವರು ಮತ್ತು ಆತನ ಮಕ್ಕಳಿಗೆ ವಿರುದ್ಧವಾಗಿದ್ದರು.  ‘ಫಿಲಿಸ್ಟಿಸ್’ ಎಂಬ ಪದದ ಅರ್ಥ ಸುತ್ತಲೂ ತಿರುಗಾಡುವವನು;  ಇದು ಸೈತಾನನ ಚಿಹ್ನೆಗಳಲ್ಲಿ ಒಂದಾಗಿದೆ (ಜಾಬ್ 1:7)\r\n\r\nಫಿಲಿಷ್ಟಿಯರು ಯಾವಾಗಲೂ ಕರ್ತನ ಸಂತೋಷ ಮತ್ತು ಆತನ ಶಾಂತಿಯ ಬುಗ್ಗೆಗಳನ್ನು ಮುಚ್ಚಲು ಮತ್ತು ನಿಲ್ಲಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಾನೆ.  ಅವನು ಹೃದಯದಲ್ಲಿ ವಿಭಜನೆ ಮತ್ತು ಕಹಿಯನ್ನು ಸೃಷ್ಟಿಸುತ್ತಾನೆ ಮತ್ತು ನಿಮ್ಮ ರಕ್ಷಣೆಯ ಸಂತೋಷವನ್ನು ಕಳೆದುಕೊಳ್ಳುವಂತೆ ಮಾಡುತ್ತಾನೆ.  ಇಂದಿಗೂ, ಪ್ಯಾಲೆಸ್ಟೀನಿಯನ್ನರು ಅಥವಾ ಫಿಲಿಷ್ಟಿಯರು, ಇಸ್ರೇಲ್ ವಿರುದ್ಧ ತಮ್ಮ ಸಶಸ್ತ್ರ ದಾಳಿಯ ಮೂಲಕ ತುಂಬಾ ರಕ್ತಪಾತ ಮತ್ತು ಜೀವಹಾನಿಗಳನ್ನು ಸೃಷ್ಟಿಸುತ್ತಿದ್ದಾರೆ.\r\n\r\nನಿಮ್ಮ ಹೃದಯದ ಶಾಂತಿಯನ್ನು ಮತ್ತು ನಿಮ್ಮ ಸಂತೋಷವನ್ನು ಹಾಳುಮಾಡುವ ಫಿಲಿಷ್ಟಿಯರು ಯಾರು?  ನಿಮ್ಮನ್ನು ನ್ಯಾಯಾಲಯಗಳಿಗೆ ಮತ್ತು ಪೊಲೀಸ್ ಠಾಣೆಗಳಿಗೆ ಎಳೆದುಕೊಂಡು ನಿಮ್ಮ ಶಾಂತಿಯನ್ನು ಹಾಳು ಮಾಡುವವರು?\r\n\r\nಆ ದಿನಗಳಲ್ಲಿ, ಫಿಲಿಷ್ಟಿಯನಾದ ಗೋಲಿಯಾತ್ ಕರ್ತನ ವಿರುದ್ಧ ಮಾತಾಡಿದನು ಮತ್ತು ಇಸ್ರಾಯೇಲ್ಯರಿಗೆ ಸವಾಲು ಹಾಕಿದನು;  ಮತ್ತು ಎಲ್ಲಾ ಇಸ್ರಾಯೇಲ್ಯರು ಗಾಬರಿಗೊಂಡರು ಮತ್ತು ಬಹಳ ಭಯಪಟ್ಟರು.  ಆದರೆ ದಾವೀದನು ಯಾವುದೇ ಭಯವಿಲ್ಲದೆ ಅವನ ಕಡೆಗೆ ಓಡಿ ಅವನನ್ನು ಹೊಡೆದನು.  ಅದೇ ರೀತಿಯಲ್ಲಿ ಇಸಾಕನು ತನ್ನ ತಂದೆಯಾದ ಅಬ್ರಹಾಮನ ಕಾಲದಲ್ಲಿ ತೋಡಿದ ಬಾವಿಗಳನ್ನು ಫಿಲಿಷ್ಟಿಯರ ಭಯವಿಲ್ಲದೆ ಮತ್ತೆ ಅಗೆದನು.\r\n\r\nಮತ್ತು ಆ ಬಾವಿಗಳಿಂದ ಅದ್ಭುತವಾದ ರೀತಿಯಲ್ಲಿ ಸಿಹಿ ನೀರು ಹೊರಹೊಮ್ಮಿತು.  ಮತ್ತು ಐಸಾಕನ ಕುಟುಂಬವು ಆ ನೀರನ್ನು ಎಲ್ಲಾ ಸಂತೋಷದಿಂದ ಸೇವಿಸಬಹುದು.  ಆ ನೀರು ಜಾನುವಾರುಗಳಿಗೂ  ಬಹಳ ಉಪಯುಕ್ತವಾಗಿತ್ತು;  ಮತ್ತು ಅವರ ಹೊಲಗಳು ಇನ್ನು ಮುಂದೆ ಒಣಗುವುದಿಲ್ಲ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “ಯೆಶಾಯ 35:1-2 KANJV-BSI\r\n\r\n[1] ಅರಣ್ಯವೂ ಮರುಭೂವಿುಯೂ ಆನಂದಿಸುವವು; ಒಣನೆಲವು ಹರ್ಷಿಸಿ ತಾವರೆಯಂತೆ ಕಳಕಳಿಸುವದು. [2] ಅದು ಸಮೃದ್ಧಿಯಾಗಿ ಹೂಬಿಟ್ಟು ಉತ್ಸಾಹ ಧ್ವನಿಮಾಡುವಷ್ಟು ಉಲ್ಲಾಸಿಸುವದು; ಲೆಬನೋನಿನ ಮಹಿಮೆಯೂ ಕರ್ಮೆಲಿನ ಮತ್ತು ಶಾರೋನಿನ ವೈಭವವೂ ಅದಕ್ಕೆ ದೊರೆಯುವವು; ಇವೆಲ್ಲಾ ಯೆಹೋವನ ಮಹಿಮೆಯನ್ನೂ ನಮ್ಮ ದೇವರ ವೈಭವವನ್ನೂ ಕಾಣುವವು.” (ಯೆಶಾಯ 35:1-2).\r\n\r\nಇಂದು ನಿಮ್ಮನ್ನು ನೀವು ಪರೀಕ್ಷಿಸಿಕೊಳ್ಳಿ.  ನಿಮ್ಮ ಬಾವಿಗಳ ಸ್ಥಿತಿ ಏನು?  ಅವುಗಳನ್ನು ಮುಚ್ಚಲಾಗಿದೆಯೇ?  ಅಥವಾ ಆ ಬಾವಿಗಳಿಂದ ನೀವು ಸಿಹಿ ಮತ್ತು ತಣ್ಣನೆಯ ನೀರನ್ನು ಹೊಂದಿದ್ದೀರಾ?  ನಿಮ್ಮೊಳಗಿನಿಂದ ಹುಟ್ಟುವ ಪವಿತ್ರತೆ, ಅಭಿಷೇಕ ಮತ್ತು ದೇವರ ಉಪಸ್ಥಿತಿಯ ಅನುಭವವನ್ನು ನೀವು ಹೊಂದಿದ್ದೀರಾ?  ವಾಕ್ಯವು ಹೇಳುತ್ತದೆ, \"[3] ಮತ್ತು ರಕ್ಷಣೆಯೆಂಬ ಬಾವಿಗಳಿಂದ ನೀರನ್ನು ಉಲ್ಲಾಸದೊಡನೆ ಸೇದುವಿರಿ.\" (ಯೆಶಾಯ 12:3).\r\n\r\nಕರ್ತನ ಬಳಿಗೆ ಹಿಂತಿರುಗಿ, ಇದರಿಂದ ಕಳೆದುಹೋದ ನೀರಿನ ಬುಗ್ಗೆಗಳು ನಿಮಗೆ ಮರಳಿ ಬರಬಹುದು.  ನಿಮ್ಮ ಪಾಪಗಳನ್ನು ಒಪ್ಪಿಕೊಳ್ಳಿ ಮತ್ತು ಮುಚ್ಚಿದ ಬಾವಿಗಳನ್ನು ಮತ್ತೆ ಅಗೆಯಿರಿ.  ಮತ್ತು ನೀವು ಕಳೆದುಕೊಂಡಿರುವ ಪ್ರಾರ್ಥನಾ ಜೀವನ, ಪವಿತ್ರಾತ್ಮನ ಪೂರ್ಣತೆ ಮತ್ತು ಶಕ್ತಿಯುತ ಸೇವೆಯನ್ನು ಮರಳಿ ಪಡೆಯಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ನೆನಪಿಡಿ:- \"[12] ನನ್ನ ಪ್ರಿಯಳು, ನನ್ನ ಮದಲಗಿತ್ತಿಯು, ಅಗುಳಿ ಹಾಕಿದ ಉದ್ಯಾನ, ಬೇಲಿಯೊಳಗಿನ ಬುಗ್ಗೆ, ಮುಚ್ಚಿ ಮುದ್ರಿಸಿದ ಬಾವಿ ಆಗಿದ್ದಾಳೆ.\" (ಪರಮಗೀತ 4:12)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}