{"uniqueid":"20251026080519_db712681","date":"2024-01-24","title":"ಕಳೆದುಹೋದ ದರ್ಶನ!","key_verse":"62_20:26","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[26] ಎಂಟು ದಿವಸಗಳಾದ ಮೇಲೆ ಆತನ ಶಿಷ್ಯರು ತಿರಿಗಿ ಒಳಗಿದ್ದಾಗ ತೋಮನೂ ಅವರ ಸಂಗಡ ಇದ್ದನು. ಬಾಗಲುಗಳು ಮುಚ್ಚಿದ್ದವು. ಆಗ ಯೇಸು ಬಂದು ನಡುವೆ ನಿಂತು – ನಿಮಗೆ ಸಮಾಧಾನವಾಗಲಿ ಅಂದನು.\" (ಯೋಹಾನ 20:26)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನಾದ ಯೇಸು ಶಿಲುಬೆಯ ಮೇಲೆ ಶಿಲುಬೆಗೇರಿಸಿದ ನಂತರ, ಅವರ ಶಿಷ್ಯರು ರೋಮನ್ನರಿಗೆ ತುಂಬಾ ಹೆದರುತ್ತಿದ್ದರು;  ಯಹೂದಿಗಳು;  ಮತ್ತು ಫರಿಸಾಯರು.  ಪುನರುತ್ಥಾನಗೊಂಡ ದೇವರು ತನ್ನ ಶಿಷ್ಯರನ್ನು ಭೇಟಿಯಾಗಲು ಬಂದಾಗ, ಬಾಗಿಲು ಮತ್ತು ಕಿಟಕಿಗಳನ್ನು ಮುಚ್ಚಲಾಗಿತ್ತು.  ಆಗ ಯೇಸು ಅವರಿಗೆ ಕಾಣಿಸಿಕೊಂಡು, \"ನಿಮಗೆ ಸಮಾಧಾನವಾಗಲಿ\" ಎಂದು ಹೇಳಿದನು.  ಆತನು ಅವರ ಮೇಲೆ ಉಸಿರೆಳೆದು ಅವರಿಗೆ, “ಪವಿತ್ರಾತ್ಮನನ್ನು ಸ್ವೀಕರಿಸು” ಎಂದು ಹೇಳಿದನು.  ಮತ್ತು ಹೀಗೆ ಆತನು ಅವರನ್ನು ಸಾಂತ್ವನಗೊಳಿಸಿ ಬಲಪಡಿಸಿದನು;  ಮತ್ತು ಶಿಷ್ಯರು ಆತನನ್ನು ತಮ್ಮ ಮಧ್ಯದಲ್ಲಿ ಹೊಂದಲು ಸಂತೋಷದಿಂದ ತುಂಬಿದರು.\r\n\r\nಆದರೆ ಶಿಷ್ಯರಲ್ಲಿ ಒಬ್ಬನಾದ ಅಭಿಮತ ಎಂದು ಕರೆಯಲ್ಪಡುವ ತೋಮನು ಯೇಸು ಬಂದಾಗ ಅವರೊಂದಿಗೆ ಇರಲಿಲ್ಲ.  ಇತರ ಶಿಷ್ಯರು ತಾವು ಕರ್ತನನ್ನು ನೋಡಿದ್ದೇವೆ ಮತ್ತು ಅವರ ಸಾನಿದ್ಯಾನದಲ್ಲಿ ಸಂತೋಷಪಡುತ್ತೇವೆ ಎಂದು ಅವನಿಗೆ ಹೇಳಿದರು.  ಪ್ರತಿಕ್ರಿಯೆಯಾಗಿ, ತೋಮನು ಹೇಳಿದರು, \"[25] ಆದದರಿಂದ ಉಳಿದ ಶಿಷ್ಯರು – ನಾವು ಸ್ವಾವಿುಯನ್ನು ನೋಡಿದ್ದೇವೆ ಎಂದು ಅವನಿಗೆ ಹೇಳಿದರು. ಅದಕ್ಕೆ ಅವನು – ನಾನು ಆತನ ಕೈಗಳಲ್ಲಿ ಮೊಳೆಗಳಿಂದಾದ ಗಾಯವನ್ನು ನೋಡಿ ಆ ಮೊಳೆಯ ಗಾಯದಲ್ಲಿ ನನ್ನ ಬೆರಳನ್ನು ಇಟ್ಟು ಆತನ ಪಕ್ಕೆಯಲ್ಲಿ ನನ್ನ ಕೈಯನ್ನು ಹಾಕಿದ ಹೊರತು ನಿಮ್ಮ ಮಾತನ್ನು ನಂಬುವದೇ ಇಲ್ಲ ಅಂದನು.\" (ಯೋಹಾನ 20:25)\r\n\r\nಆ ದಿನದಿಂದ ಧರ್ಮಪ್ರಚಾರಕ ಥಾಮಸ್ ಇತರ ಶಿಷ್ಯರೊಂದಿಗೆ ಇರಬೇಕು.  ಮತ್ತು ಎಂಟು ದಿನಗಳ ಮೊದಲು ಕಾಣಿಸಿಕೊಂಡ ನಂತರ, ಭಗವಂತನು ಥಾಮಸ್‌ಗೆ ಮತ್ತೊಂದು ಅವಕಾಶವನ್ನು ನೀಡಿದನು, ಎಲ್ಲಾ ಶಿಷ್ಯರ ಮಧ್ಯದಲ್ಲಿ ಮತ್ತೆ ಕಾಣಿಸಿಕೊಂಡನು.  ನಂತರ ಅವನು ಥಾಮಸ್‌ಗೆ, “[27] ಆಮೇಲೆ ತೋಮನಿಗೆ – ನಿನ್ನ ಬೆರಳನ್ನು ಈ ಕಡೆ ಚಾಚಿ ನನ್ನ ಕೈಗಳನ್ನು ಮುಟ್ಟಿ ನೋಡು; ನಿನ್ನ ಕೈಚಾಚಿ ನನ್ನ ಪಕ್ಕೆಯಲ್ಲಿ ಹಾಕು; ನಂಬದವನಾಗಿರಬೇಡ, ನಂಬುವವನಾಗು ಎಂದು ಹೇಳಿದನು. [28] ತೋಮನು ಆತನಿಗೆ – ನನ್ನ ಸ್ವಾಮೀ, ನನ್ನ ದೇವರು! ಎಂದು ಹೇಳಿದನು.\" (ಯೋಹಾನ 20:27-28)\r\n\r\nನಾವು ‘ತೋಮ’ ಅವರನ್ನು ‘ಭಾರತ’ ಎಂದೂ ಕರೆಯಬಹುದು.  ಕರ್ತನು ಮೊದಲ ಬಾರಿಗೆ ಶಿಷ್ಯರಿಗೆ ಕಾಣಿಸಿಕೊಂಡಾಗ, ಪುನರುತ್ಥಾನದ ನಂತರ, ಭಾರತ ರಾಷ್ಟ್ರವು ಇರಲಿಲ್ಲ;  ಮತ್ತು ಭಾರತದಿಂದ ಯಾವುದೇ ಪ್ರತಿನಿಧಿ ಇರಲಿಲ್ಲ.  ಆ ಕಾಲದಲ್ಲಿ ಭಾರತ ಎಲ್ಲಿಗೆ ಹೋಗಿತ್ತು ಎಂಬುದು ನಮಗೆ ಗೊತ್ತಿಲ್ಲ.  ಭಾರತವನ್ನು ಅದರ ಮೂಢನಂಬಿಕೆಗಳಲ್ಲಿ ಕಳೆದುಕೊಳ್ಳಬಾರದು ಎಂಬ ಅವರ ಆಳವಾದ ಕಾಳಜಿಯಿಂದ;  ಮತ್ತು ಜಾತಿ ವ್ಯವಸ್ಥೆಗಳು, ತೋಮ ಅವರೊಂದಿಗೆ ಇದ್ದಾಗ ಕರ್ತನು ಎರಡನೇ ಬಾರಿಗೆ ಕಾಣಿಸಿಕೊಂಡರು.\r\n\r\nಕರ್ತನು ಭಾರತವನ್ನು ಪ್ರೀತಿಸುತ್ತಾನೆ.  ದೇವರು ಎರಡನೇ ಬಾರಿಗೆ ಕಾಣಿಸಿಕೊಳ್ಳದಿದ್ದರೆ, ತೋಮನು ಭಾರತಕ್ಕೆ ಪ್ರಯಾಣಿಸದೇ ಇರಬಹುದು.  ಅವರು ಭಾರತಕ್ಕಾಗಿ ತಮ್ಮ ಜೀವನವನ್ನು ಮುಡಿಪಾಗಿಟ್ಟಿರಬಹುದು;  ಮತ್ತು ಅವರು ಚೆನ್ನೈನ ಸೇಂಟ್ ಥಾಮಸ್ ಮೌಂಟ್‌ನಲ್ಲಿ ಹುತಾತ್ಮರಾಗಿ ನಿಧನರಾದರು.\r\n\r\nಕರ್ತನಾದ ಯೇಸುವನ್ನು ಆ ದೃಷ್ಟಿಯಿಂದಾಗಿ, ತೋಮನು ಭಾರತಕ್ಕೆ ಬಂದು ಗಂಗಾ ನದಿಯ ಬಳಿ ಬ್ರಾಹ್ಮಣರನ್ನು ಭೇಟಿಯಾದರು.  ಅವರು ಪುರೋಹಿತರು ಮತ್ತು ಋಷಿಗಳನ್ನು ಭೇಟಿಯಾದರು;  ಮತ್ತು ಅವರನ್ನು ಕ್ರಿಸ್ತ ಯೇಸುವಿನ ಬಳಿಗೆ ಕರೆದೊಯ್ದರು.  ಕರ್ತನು ಮತ್ತೆ ಕಾಣಿಸಿಕೊಳ್ಳುವ ಮೂಲಕ ತನ್ನ ಮೊದಲ ನೋಟವನ್ನು ತಪ್ಪಿಸಿಕೊಂಡ ತೋಮನಿಗೆ ಎರಡನೇ ಅವಕಾಶವನ್ನು ನೀಡಿದರು.  ಅದೇ ಕರ್ತನು ಪ್ರತ್ಯಕ್ಷನಾಗಿ ನಿನಗೆ ದರ್ಶನ ಕೊಡುತ್ತಾನೆ.  ಅವನು ನಿಮ್ಮನ್ನು ಬಲಪಡಿಸುತ್ತಾನೆ ಮತ್ತು ಬಲಪಡಿಸುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[11] ಆಮೇಲೆ – ಇನ್ನೂ ನೀನು ಅನೇಕವಾಗಿರುವ ಪ್ರಜೆ ಜನ ಭಾಷೆ ರಾಜ ಇವರ ವಿಷಯದಲ್ಲಿ ಪ್ರವಾದನೆ ಹೇಳಬೇಕೆಂದು ನನಗೆ ತಿಳಿಸಲ್ಪಟ್ಟಿತು.\" (ಪ್ರಕಟನೆ 10:11).   "]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}