{"uniqueid":"20251026080528_db71267f","date":"2024-01-22","title":"ಕಳೆದುಹೋದ ಸೇವಾಕ್ಷೇತ್ರ!","key_verse":"38_2:12","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಯೆಹೋವನು ಮೀಸಲಾದ ದೇಶದಲ್ಲಿ ಯೆಹೂದವನ್ನು ತನ್ನ ಸ್ವಾಸ್ತ್ಯವನ್ನಾಗಿ ಅನುಭವಿಸುವನು,ಯೆರೂಸಲೇಮನ್ನು ಮತ್ತೆ ತನಗಾಗಿ ಆರಿಸಿಕೊಳ್ಳುವನು.\" (ಜೆಕರ್ಯ 2:12)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಪೇತ್ರನು, ಮೀನುಗಾರನಿಗೆ ಕರ್ತನಿಂದ ಹೆಚ್ಚಿನ ಕರೆ ನೀಡಲಾಯಿತು, ಅವನಿಗಾಗಿ ಜನರನ್ನು ಹಿಡಿಯಲು.  ಅವರು ಶೋಧನೆಯು ಮೂರುವರೆ ವರ್ಷಗಳ ಕಾಲ ಪೇತ್ರನಿಗೆ ತರಬೇತಿ ನೀಡಿದರು.  ಮತ್ತು ಅದ್ಭುತಗಳನ್ನು ಮತ್ತು ಸೂಚಕಕಾರ್ಯಗಳನ್ನು ಮಾಡುವ ಶಕ್ತಿಯನ್ನು ಆತನು ಕೊಟ್ಟನು.\r\n\r\nಕರ್ತನು ಐಹಿಕ ಸೇವೆಯ ಕೊನೆಯಲ್ಲಿ, ಇಸ್ಕರಿಯೋತ ಯೂದನು ಮೂವತ್ತು ಬೆಳ್ಳಿ ನಾಣ್ಯಗಳಿಗೆ ಅವನಿಗೆ ದ್ರೋಹ ಮಾಡಿದನು.  ಒಬ್ಬ ಸೇವಕಿ ಪೇತ್ರನಿಗೆ, ‘ನೀನು ಯೇಸುವಿನೊಂದಿಗೆ ಇರಲಿಲ್ಲವೇ’ ಎಂದು ಕೇಳಿದಾಗ, ಅವನು ಭಯದಿಂದ ಕರ್ತನನ್ನು ನಿರಾಕರಿಸಿದನು.  ಕೋಳಿ ಎರಡು ಬಾರಿ ಕೂಗುವ ಮುಂಚೆಯೇ, ಪೇತ್ರನು ಮೂರು ಬಾರಿ ಕರ್ತನನ್ನು ನಿರಾಕರಿಸಿದನು.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೀಗೆ ಹೇಳುತ್ತದೆ, “[75] ಕೂಡಲೆ ಕೋಳಿ ಕೂಗಿತು. ಆಗ ಪೇತ್ರನು – ಕೋಳಿ ಕೂಗುವದಕ್ಕಿಂತ ಮುಂಚೆ ಮೂರು ಸಾರಿ ನನ್ನ ವಿಷಯವಾಗಿ ಅವನನ್ನು ಅರಿಯೆನೆಂಬದಾಗಿ ಹೇಳುವಿ ಎಂದು ಯೇಸು ಹೇಳಿದ ಮಾತನ್ನು ನೆನಸಿ ಹೊರಗೆ ಹೋಗಿ ಬಹು ವ್ಯಥೆಪಟ್ಟು ಅತ್ತನು.” (ಮತ್ತಾಯ 26:75).\r\n\r\nನಿರಾಕರಣೆಯ ಆ ಕ್ಷಣದಲ್ಲಿ, ಕರ್ತನು ತಿರುಗಿ ದೂರದಿಂದ ಪೇತ್ರನನ್ನು ನೋಡಿದರು;  ಮತ್ತು ಪೇತ್ರನ ತನ್ನ ಹೃದಯದಲ್ಲಿ ಸಂಪೂರ್ಣವಾಗಿ ಛಿದ್ರಗೊಂಡನು.  ಅವನು ಚಿಂತಾಕ್ರಾಂತನಾಗಿ, ‘ಅಯ್ಯೋ, ನನ್ನನ್ನು ಪ್ರೀತಿಸಿದವನನ್ನು ನಾನು ನಿರಾಕರಿಸಿದ್ದೇನೆ.  ಅವನು ನನ್ನನ್ನು ಎಂದಾದರೂ ಕ್ಷಮಿಸುವನೇ?  ಅವನು ಮತ್ತೆ ನನ್ನನ್ನು ಸ್ವೀಕರಿಸುತ್ತಾನಾ?  ಹಿಂದಿನ ದಿನಗಳಂತೆ ನಾನು ಅವನನ್ನು ಹಿಂಬಾಲಿಸಬಹುದೇ?  ನಾನು ಅವನ ಸೇವೆ ಮಾಡಲು ಸಾಧ್ಯವೇ?  ‘.\r\n\r\nಆದರೆ ಪಶ್ಚಾತ್ತಾಪದ ಕಹಿ ಕಣ್ಣೀರು ಹಾಕಿದ ಪೇತ್ರನನ್ನು ಕರ್ತನು ಕೈಬಿಡಲಿಲ್ಲ.  ಅವರು ಪೇತ್ರನಿಗೆ ಎರಡನೇ ಅವಕಾಶ ನೀಡಿದರು.  ಮತ್ತು ಕರ್ತನು ಪೇತ್ರನನ್ನು ದೇವರ ಪ್ರಬಲ ಅಪೊಸ್ತಲನಾಗಿ ಉನ್ನತೀಕರಿಸಿದನು.  ಸಭೆಗೆ ಸೇರಿಸಲು ಸಾವಿರಾರು ಜನರ ಹೃದಯವನ್ನು ಬದಲಾಯಿಸಲು ಅವರು ಅನುಗ್ರಹವನ್ನು ನೀಡಿದರು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಇಂದು ಮುರಿದ ಪಾತ್ರೆಯಂತಿರಬಹುದು.  ನೀವು ನಿಮ್ಮ ಜೀವನದ ಅಂತ್ಯಕ್ಕೆ ಬಂದಿದ್ದೀರಿ ಎಂದು ನೀವು ಚಿಂತಿಸುತ್ತಿರಬಹುದು;  ಮತ್ತು ನಿಮ್ಮ ಜೀವನದ ಮೂಲಕ ನೀವು ಇತರರಿಗೆ ಯಾವುದೇ ಪ್ರಯೋಜನವನ್ನು ನೀಡಬಹುದೇ.  ನಿಮ್ಮನ್ನು ಮತ್ತೆ ರೂಪಿಸಲು ಮತ್ತು ನಿಮ್ಮನ್ನು ನಿರ್ಮಿಸಲು ಯೆಹೋವನು ಕೃಪೆ ತೋರುತ್ತಾನೆ.\r\n\r\nಕೆಲವು ವರ್ಷಗಳ ಹಿಂದೆ ತಮಿಳುನಾಡಿನಿಂದ ಒಬ್ಬ ದೇವರ ಸೇವಕನಿದ್ದನು.  ಅವರ ಧರ್ಮೋಪದೇಶಗಳು ತುಂಬಾ ಪ್ರಭಾವಶಾಲಿಯಾಗಿದ್ದವು ಮತ್ತು ಯುನೈಟೆಡ್ ಸ್ಟೇಟ್ಸ್‌ನಲ್ಲಿ ಅವರಿಗೆ ಹೆಚ್ಚಿನ ಅನುಯಾಯಿಗಳಿದ್ದವು.  ಕೆಲವರು ಅವನ ಮತ್ತು ಅವನ ಸೇವೆಯ ಬಗ್ಗೆ ಅಸೂಯೆಪಟ್ಟರು ಮತ್ತು ಅವನಿಗೆ ಬಲೆ ಹಾಕಿದರು, ಆದ್ದರಿಂದ ಅವನು ವ್ಯಭಿಚಾರದ ಪಾಪದಲ್ಲಿ ಬೀಳುತ್ತಾನೆ.  ಅದರ ನಂತರ, ದೇವರ ಅಭಿಷೇಕವು ತನ್ನಿಂದ ನಿರ್ಗಮಿಸಿದೆ ಎಂದು ದೇವರ ಸೇವಕನು ಭಾವಿಸಿದನು.\r\n\r\nಅವನು ಕಟುವಾಗಿ ಅಳುತ್ತಾ, ‘ಅಯ್ಯೋ, ನನ್ನ ಕೈಯಲ್ಲಿ ಶಕ್ತಿಯುತವಾದ ಸೇವೆಯನ್ನು ಕೊಟ್ಟವನಿಗೆ ನಾನು ದ್ರೋಹ ಮಾಡಿದ್ದೇನೆ ಮತ್ತು ನಿರಾಕರಿಸಿದ್ದೇನೆ’ ಎಂದು ಹೇಳಿದರು.  ನಲವತ್ತು ಹಗಲು ರಾತ್ರಿ ಉಪವಾಸ ಮಾಡಿ ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ಬಿದ್ದರು.  ಮತ್ತು ಅವನು ತನ್ನನ್ನು ತಾನು ತಗ್ಗಿಸಿಕೊಂಡಾಗ, ಕರ್ತನು ದಯೆಯಿಂದ ಅವನಿಗೆ ಇನ್ನೊಂದು ಅವಕಾಶವನ್ನು ಕೊಟ್ಟನು;  ಮತ್ತು ಅವರಿಗೆ ಮತ್ತೆ ಮಂತ್ರಿಗಿರಿ ನೀಡಿದರು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನು ಬಾಹ್ಯ ನೋಟವನ್ನು ಪರಿಗಣಿಸುವುದಿಲ್ಲ;  ಆದರೆ ಅವನು ನಿನ್ನ ಹೃದಯವನ್ನು ನೋಡುತ್ತಾನೆ.  ನಿಮ್ಮ ಪಾಪಗಳು ಮತ್ತು ಉಲ್ಲಂಘನೆಗಳ ಬಗ್ಗೆ ನೀವು ನಿಜವಾಗಿಯೂ ಪಶ್ಚಾತ್ತಾಪಪಟ್ಟರೆ, ದೇವರು ನಿಮಗೆ ಇನ್ನೊಂದು ಅವಕಾಶವನ್ನು ನೀಡುತ್ತಾನೆ.  ಆದ್ದರಿಂದ, ಎಲ್ಲಾ ಧೂಳು ಮತ್ತು ನಿರುತ್ಸಾಹವನ್ನು ಜಾಡಿಸಿ;  ಮತ್ತು ಇಂದು ಕರ್ತನು ಎದ್ದೇಳು ಎಂಬುದಾಗಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[11] ಅವರು ನಮಗೆ – ನಾವು ಪರಲೋಕ ಭೂಲೋಕಗಳ ದೇವರ ಸೇವಕರು. ಅನೇಕಾನೇಕ ವರುಷಗಳ ಹಿಂದೆ ಕಟ್ಟಿದ್ದ ಆಲಯವನ್ನು ತಿರಿಗಿ ಕಟ್ಟುತ್ತಿರುತ್ತೇವೆ. ಇಸ್ರಾಯೇಲ್ಯರ ಒಬ್ಬ ಮಹಾರಾಜನು ಅದನ್ನು ಕಟ್ಟಿಸಿ ತೀರಿಸಿದ್ದನು.\" (ಎಜ್ರನು 5:11"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}