{"uniqueid":"20251026080532_db71267f","date":"2024-01-22","title":"ಕಳೆದುಹೋದ ಕೃಪೆ!","key_verse":"8_2:12","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[12] ನೀನು ಮಾಡಿದ ಉಪಕಾರಕ್ಕೆ ಪ್ರತಿಯಾಗಿ ಯೆಹೋವನು ನಿನಗೆ ಉಪಕಾರಮಾಡಲಿ; ನೀನು ಯಾವಾತನ ರೆಕ್ಕೆಗಳ ಮರೆಯನ್ನು ಆಶ್ರಯಿಸಿಕೊಳ್ಳ ಬಂದಿಯೋ ಆ ಇಸ್ರಾಯೇಲ್‍ದೇವರಾದ ಯೆಹೋವನು ನಿನಗೆ ಉತ್ತಮವಾದ ಪ್ರತಿಫಲವನ್ನು ಅನುಗ್ರಹಿಸಲಿ ಎಂದು ಉತ್ತರಕೊಟ್ಟನು.\" (ರೂತಳು 2:12)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನು ನಮ್ಮ ಜೀವನವನ್ನು ನವೀಕರಿಸುತ್ತಾನೆ;  ಮತ್ತು ನಮಗೆ ಮತ್ತೊಂದು ಅವಕಾಶವನ್ನು ನೀಡುತ್ತದೆ.  ಅವನು ನಮ್ಮನ್ನು ಮತ್ತೆ ನಿರ್ಮಿಸುತ್ತಾನೆ.  ಮುರಿದ ಹೃದಯಗಳನ್ನು ಅವನು ಸಾಂತ್ವನಗೊಳಿಸುತ್ತಾನೆ;  ಅವನು ಮುರಿದ ಸಂಬಂಧಗಳನ್ನು ಸರಿಪಡಿಸುತ್ತಾನೆ;  ಮತ್ತು ಅವನು ವಿಭಜಿತ ಕುಟುಂಬಗಳನ್ನು ಒಟ್ಟಿಗೆ ತರುತ್ತಾನೆ.  ಒಣಗಿದ ಎಲುಬುಗಳಿಗೂ ಜೀವ ಕೊಡುವ ಶಕ್ತಿ ಅವನಿಗಿದೆ.\r\n\r\nರೂತಳು, ಮೋವಾಬಿನ ಮಹಿಳೆ ತನ್ನ ಚಿಕ್ಕ ವಯಸ್ಸಿನಲ್ಲಿ ತನ್ನ ಗಂಡನನ್ನು ಕಳೆದುಕೊಂಡಳು;  ಮತ್ತು ಅವಳು ಸಂಪೂರ್ಣವಾಗಿ ದುಃಖಿತಳಾಗಿದ್ದಳು.  ಅವಳನ್ನು ಯಾರು ಎಂದಾದರೂ ಸಮಾಧಾನಪಡಿಸಬಹುದು?  ಅವಳಿಗೆ ಮಕ್ಕಳಿರಲಿಲ್ಲ.  ಆದರೆ ಆ ಸಂದಿಗ್ಧ ಪರಿಸ್ಥಿತಿಯಲ್ಲೂ ಆಕೆಯ ದೃಢ ನಿಶ್ಚಯದಿಂದ ನಾವು ಬೆಚ್ಚಿ ಬೀಳುತ್ತೇವೆ.\r\n\r\nಅವಳು ತನ್ನ ಸಂಬಂಧಿಕರ ಮೇಲೆ ಅವಲಂಬಿತವಾಗಿಲ್ಲ, ಬದಲಿಗೆ ತನ್ನ ಇಸ್ರೇಲ್ ಅತ್ತೆಯಾದ ನವೋಮಿಯನ್ನು ಹಿಡಿದಿದ್ದಳು.  ಮೋವಾಬ್ಯರ ವಿಗ್ರಹಗಳಿಗೆ ನಮಸ್ಕರಿಸುವುದಕ್ಕೆ ಬದಲಾಗಿ, ಅವಳು ಇಸ್ರಾಯೇಲಿನ ಕರ್ತನ ರೆಕ್ಕೆಗಳ ಕೆಳಗೆ ಆಶ್ರಯ ಪಡೆದಳು.  ‘ಯೆಹೋವನೇ ನನ್ನ ಆಶ್ರಯ;  ಮತ್ತು ಆತನನ್ನು ಆಶ್ರಯಿಸುವವರನ್ನು ಎಂದಿಗೂ ಕೈಬಿಡುವುದಿಲ್ಲ.  ಕರ್ತನು ನನಗೆ ಕೃಪೆ ತೋರುವನು;  ಮತ್ತು ಅವನು ನನಗೆ ಹೊಸ ಜೀವನವನ್ನು ನೀಡುತ್ತಾನೆ.\r\n\r\nಮತ್ತು ಕರ್ತನು ಅವಳಿಗೆ ದಯೆತೋರಿದನು ಮತ್ತು ಬೋವಜನನ್ನು ಅವಳ ಪತಿಯಾಗಿ ಕೊಟ್ಟನು.  ದಾವೀದ ರಾಜನು ಅದೇ ವಂಶದಲ್ಲಿ ಜನಿಸಿದನು.  ಮತ್ತು ಕರ್ತನಾದ ಯೇಸು ಸ್ವತಃ ಅದೇ ವಂಶದಲ್ಲಿ ಜನಿಸಿದರು.\r\n\r\nಡಾ. ಜಸ್ಟಿನ್ ಪ್ರಭಾಕರ್ ನಿಧನರಾದಾಗ, ಅನೇಕ ದೇವರ ಸೇವಕರು ಅವರ ಪತ್ನಿ ಮತ್ತು ಅವರ ಎರಡು ಶಿಶುಗಳ ಭವಿಷ್ಯದ ಬಗ್ಗೆ ಚಿಂತಿತರಾಗಿದ್ದರು.  ಆದರೆ ಕರ್ತನು ಅವರನ್ನು ಕೈಬಿಡಲಿಲ್ಲ;  ಮತ್ತು ಅವನು ಅವಳಿಗೆ ಜೀವನ ಸಂಗಾತಿಯನ್ನು ನೀಡುವ ಮೂಲಕ ಮತ್ತೆ ಆ ಕುಟುಂಬವನ್ನು ನಿರ್ಮಿಸಿದನು.\r\n\r\nಅದೇ ರೀತಿಯಲ್ಲಿ, ಯಾವಾಗ ಬ್ರ. ಶಂಕರ್ ನಿಧನರಾದರು, ಅವರ ಹೆಂಡತಿ ಮತ್ತು ಮಗನ ಭವಿಷ್ಯದ ಬಗ್ಗೆ ಹಲವರು ಚಿಂತಿತರಾಗಿದ್ದರು.  ಆದರೆ ದೇವರು ಅವಳಿಗೆ ಉತ್ತಮ ಜೀವನ ಸಂಗಾತಿಯನ್ನು ನೀಡುವ ಮೂಲಕ ಆ ಕುಟುಂಬವನ್ನು ಮತ್ತೆ ನಿರ್ಮಿಸಿದನು.  ಇಸ್ರಾಯೇಲಿನ ಕರ್ತನು ನೀತಿವಂತರ ಮನೆಯನ್ನು ಕಟ್ಟುತ್ತಾನೆ ಎಂಬುದು ಎಷ್ಟು ಸತ್ಯ!\r\n\r\nಬಹುಶಃ ನಿಮ್ಮ ಕುಟುಂಬವು ಒಂದು ಪ್ರಮುಖ ಸಮಸ್ಯೆಯನ್ನು ಎದುರಿಸುತ್ತಿದೆ.  ನಿಮ್ಮ ಋಣಭಾರದಿಂದ ನೀವು ಹೇಗೆ ಹೊರಬರುತ್ತೀರಿ ಎಂದು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ನೀವು ತೊಂದರೆಗೊಳಗಾಗಬಹುದು.  ಅಥವಾ ನೀವು ನಿಮ್ಮ ಕೆಲಸವನ್ನು ಕಳೆದುಕೊಂಡಿರಬಹುದು ಮತ್ತು ನಿಮ್ಮ ಕುಟುಂಬವನ್ನು ಒದಗಿಸಲು ನಿಮಗೆ ಮತ್ತೆ ಉದ್ಯೋಗ ಸಿಗುತ್ತದೆಯೇ ಎಂದು ಯೋಚಿಸಬಹುದು.  ಅಥವಾ ವ್ಯವಹಾರದಲ್ಲಿ ನೀವು ಉಂಟಾದ ದೊಡ್ಡ ನಷ್ಟದಿಂದ ನೀವು ಹೇಗೆ ಹೊರಬರುತ್ತೀರಿ.  ಓಡಿಹೋಗಿ ಇಸ್ರಾಯೇಲ್ಯರ ಕರ್ತನ ರೆಕ್ಕೆಗಳ ಕೆಳಗೆ ಆಶ್ರಯ ಪಡೆಯಿರಿ.  ಮತ್ತು ಅವನು ಖಂಡಿತವಾಗಿಯೂ ನಿಮ್ಮನ್ನು ಸಾಂತ್ವನಗೊಳಿಸುತ್ತಾನೆ ಮತ್ತು ನಿಮ್ಮನ್ನು ಬೆಂಬಲಿಸುತ್ತಾನೆ.\r\n\r\n\"[28] ಎಲೈ ಕಷ್ಟಪಡುವವರೇ, ಹೊರೆಹೊತ್ತವರೇ, ನೀವೆಲ್ಲರೂ ನನ್ನ ಬಳಿಗೆ ಬನ್ನಿರಿ; ನಾನು ನಿಮಗೆ ವಿಶ್ರಾಂತಿಕೊಡುವೆನು.\" (ಮತ್ತಾಯ 11:28).  ದೇವರ ಮಕ್ಕಳೇ, ಯೆಹೋವನಲ್ಲಿ ನಿಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಬಿಗಿಯಾಗಿ ಹಿಡಿದುಕೊಳ್ಳಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “[3] ದೇವರೇ, ನಮ್ಮನ್ನು ತಿರಿಗಿ ಉನ್ನತಸ್ಥಿತಿಗೇರಿಸು. ಪ್ರಸನ್ನಮುಖದಿಂದ ನೋಡು; ಆಗ ಉದ್ಧಾರವಾಗುವೆವು.!  (ಕೀರ್ತನೆಗಳು 80:3)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}