{"uniqueid":"20251026072536_105b0498","date":"2025-09-11","title":"పాటలు, ప్రసన్నతయు!","key_verse":"19_100:2","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"సంతోషముతో యెహోవాను సేవించుడి ఉత్సాహగానము చేయుచు ఆయన సన్నిధికి రండి\" (కీర్తనలు. 100:2)."},"devotion":{"label":"ಧ್ಯಾನ","text":"దేవుని యొక్క ప్రసన్నతను ఆలయపు ఆరాధనయందును, పాటల సమయమునందును అత్యధికముగా గ్రహింపవచ్చును. ఏ సంఘస్థులయితే ప్రభువును ఆత్మతోను సత్యముతోను సేవించుచున్నారో, అక్కడ ప్రభువు యొక్క మహిమగల ప్రసన్నత అల్లాడుచుండును. మీ యొక్క వ్యక్తిగత జీవితమునందు కూడాను, మీయొక్క ప్రార్ధన సమయములలోను పాటలను పాడుడి.\r\n\r\nఇంటర్నెట్లయందు ఆత్మీయ పాటలను చరవాణి ద్వారా వింటూనే ఆ పాటలతో కలిసి మృధువుగా పాడుటకు ప్రయత్నించుచున్నప్పుడు ప్రభువు యొక్క సమూఖమును గ్రహింపగలము. అట్టి పాటలను తరచుగా వినుచున్నప్పుడు ఆత్మలో అగ్ని మండుటను గ్రహింపగలము. అవును, పాటలకును దేవుని ప్రసన్నతకును దగ్గరి సన్నిహితము కలదు.\r\n\r\nఇశ్రాయేలు ప్రజలు దేవుని ప్రసన్నతతో ఐగుప్తును విడచి బయటకు వచ్చినప్పుడు, ఎర్ర సముద్రము రెండుగా చీలి వారికి దారినిచ్చెను. ఇశ్రాయేలు ప్రజలు ఆరిన నేలపై నడుచునట్లుగా ఆనందముతో నడిచి వచ్చిరి. ప్రభువు ఫరోను, అతని యొక్క సైన్యమునైయితే, ఆ నీటిలో ముంచివేసెను. ఆ గొప్ప సముద్రము యొక్క అవతలి తీరమునందు నిలబడి మిరియము అను ప్రవక్తనియు, సకల ఇశ్రాయేలీయులును తంబుర నాట్యముతోను, పాటలతోను ప్రభువును స్తుతించి ఆరాధించిరి అని బైబిలు గ్రంథము చెప్పుచున్నది (నిర్గమ. 15:20,21).\r\n\r\nమీరు ఉదయమునందు ప్రార్థించుచున్నప్పుడే ఒక పాటను ఎంచుకొనుడి. దానిని రోజంతయును కంఠస్థమును చేసి అప్పుడప్పుడు పాడుచూనే ఉండుడి. గొప్ప శబ్దముతో పెధవిని విప్పి పాడకపోయినను, మీరు హృదయములో కొనసాగించి పాడుచూనే ఉండవలెను.\r\n\r\nమీరు నడుచుచున్నప్పుడును, కూర్చుండునప్పుడు కూడాను, మీ హృదయమునందు వాటిని పాడి అనుభవముగా మలుచుకొనుడి. అలాగున చేయుచున్నప్పుడు మీ యొక్క హృదయము ఎల్లప్పుడును ఆనందించి ఉల్లసించుచు ఉండుటను గ్రహించవచ్చును. నడక వ్యాయామము వంటివి కూడా ఆత్మీయ పాటలను మనస్సునందు పాడుచూనే జరిగించుచున్నప్పుడు అట్టి వ్యాయామములు మీకు అత్యధికముగా ఫలితమును ఇచ్చుటను గ్రహించెదరు.\r\n\r\n\"మీలో ఎవనికైనను శ్రమ సంభవించెనా? అతడు ప్రార్థనచేయవలెను; ఎవనికైనను సంతోషము కలిగెనా? అతడు కీర్తనలు పాడవలెను\" (యాకోబు. 5:13) అని అపో. యాకోబు ఆలోచనను చెప్పుచున్నాను. దావీదు రాజు సెలవిచ్చుచున్నాడు: \"అయినను పగటివేళ యెహోవా తన కృప కలుగ నాజ్ఞాపించును; రాత్రివేళ ఆయనను గూర్చిన కీర్తనయు నా జీవదాతయైన దేవుని గూర్చిన ప్రార్థనయు నాకు తోడుగా ఉండును\" (కీర్తనలు. 42:8).\r\n\r\nదేవుని బిడ్డలారా, సంతోషముగా ఉన్నప్పుడు మాత్రము గాక, పోరాట సమయములయందు కూడాను పాడుడి. అంధకారమయమైన రాత్రి సమయములయందును పాడుడి. అప్పుడు వారు బాకా లోయలోబడి వెళ్లుచు దానిని జలమయముగా చేయుదురు (కీర్తనలు. 84:6)."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["నేటి ధ్యానమునకై: \"సర్వలోక నివాసులారా, దేవునిగూర్చి సంతోష గీతము పాడుడి. ఆయన నామ ప్రభావమును కీర్తించుడి, ఆయనకు ప్రభావము ఆరోపించి ఆయనను స్తోత్రించుడి\" (కీర్తనలు. 66:1,2)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}