{"uniqueid":"20251026080536_db71267d","date":"2024-01-20","title":"ಕಳೆದುಹೋದ ಸಂಬಂಧ!","key_verse":"46_15:22","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[22] ಯಾವ ಪ್ರಕಾರ ಆದಾಮನ ಸಂಬಂಧದಿಂದ ಎಲ್ಲರೂ ಸಾಯುವವರಾದರೋ ಅದೇ ಪ್ರಕಾರ ಕ್ರಿಸ್ತನ ಸಂಬಂಧದಿಂದ ಎಲ್ಲರೂ ಜೀವಿತರಾಗುವರು.\" (1 ಕೊರಿಂಥದವರಿಗೆ 15:22)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರು ಆದಾಮನನ್ನು ಮತ್ತು ಹವ್ವಳನ್ನು ತನ್ನದೇ ಆದ ಚಿತ್ರಣ ಮತ್ತು ಹೋಲಿಕೆಯಲ್ಲಿ ಸೃಷ್ಟಿಸಿದನು.  ಹಗಲಿನಲ್ಲಿ ದೇವರು ಬಂದು ಅವರನ್ನು ಭೇಟಿ ಮಾಡಿದನು.  ಆದರೆ ಆದಾಮನು ದೇವರ ಪ್ರೀತಿಯ ಆ ಮಹಾನ್ ಸಹಭಾಗಿತ್ವವನ್ನು ಮುಂದುವರಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.\r\n\r\nಆದಾಮನು ಮತ್ತು ಹವ್ವಳು ನಿಷೇಧಿತ ಹಣ್ಣನ್ನು ತಿಂದು ಪಾಪದಲ್ಲಿ ಬಿದ್ದರು.  ಅವರು ದೇವರ ವಾಕ್ಯವನ್ನು ಪಾಲಿಸಲಿಲ್ಲ;  ಬದಲಿಗೆ ಸೈತಾನನ ಗಮನಕ್ಕೆ;  ಮತ್ತು ದೇವರ ವಿರುದ್ಧ ತಿರುಗಿತು.\r\n\r\nಪರಿಣಾಮವಾಗಿ, ಅವರನ್ನು ಏದೆನ್ ತೋಟದಿಂದ ಓಡಿಸಲಾಯಿತು.  ಸೈತಾನನು ಅದಾಮನಿಂದ ಪ್ರಭುತ್ವ ಮತ್ತು ಅಧಿಕಾರವನ್ನು ತೆಗೆದುಕೊಂಡನು;  ಮತ್ತು ಈ ಪ್ರಪಂಚದ ಅಧಿಪತಿಯಾದನು.  ಪಾಪದ ಪ್ರಭಾವ ಎಷ್ಟು ಗಂಭೀರವಾಗಿದೆ!\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “[2] ಆದರೆ ನಿಮ್ಮ ಅಪರಾಧಗಳೇ ನಿಮ್ಮ ದೇವರಿಂದ ನಿಮ್ಮನ್ನು ಅಗಲಿಸುತ್ತಾ ಬಂದಿವೆ; ನಿಮ್ಮ ಪಾಪಗಳೇ ಆತನು ಕೇಳಲಾರದಂತೆ ಆತನ ಮುಖಕ್ಕೆ ಅಡ್ಡವಾಗಿವೆ.” (ಯೆಶಾಯ 59:2)\r\n\r\nದೇವರು, ಎಂದೆಂದಿಗೂ ಆದಾಮ ಹವ್ವರನ್ನು ಮತ್ತು ಇಡೀ ಮಾನವೀಯತೆಯನ್ನು ತೊರೆಯುತ್ತಾರೆಯೇ?  ಮನುಷ್ಯ ಮತ್ತು ದೇವ ದೂತರಿಗೂ ಮತ್ತು ದೇವರ ವಿರುದ್ಧ ಪಾಪ ಮಾಡಿದರು.  ಆದರೆ ದೇವದೂತನು ದೇವರ ಕರುಣೆಯನ್ನು ಸ್ವೀಕರಿಸಲಿಲ್ಲ;  ಮತ್ತು ಅವರಿಗೆ ಮತ್ತೊಂದು ಅವಕಾಶವನ್ನು ನೀಡಲಾಗಿಲ್ಲ (ಯೂದ 1:6).  ಆದರೆ ಮನುಷ್ಯನು ಕರ್ತನ ದೃಷ್ಟಿಯಲ್ಲಿ ದಯೆಯನ್ನು ಕಂಡುಕೊಂಡನು;  ಮತ್ತು ದೇವರು ಮನುಷ್ಯ ಎರಡನೇ ಅವಕಾಶವನ್ನ ನೀಡಿದರು.\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಎರಡನೇ ಆದಾಮನಾಗಿ ಭೂಮಿಯ ಮೇಲೆ ಬಂದನು, ಮೊದಲ ಆದಾಮನಿಂದ ಕಳೆದುಹೋದ ಎಲ್ಲವನ್ನೂ ಪುನಃಸ್ಥಾಪಿಸಲು.  ಗೆತ್ಸೆಮನೆ ತೋಟದಲ್ಲಿ, ಅವರು ಸಂಕಟದಿಂದ ಪ್ರಾರ್ಥಿಸಿದರು ಮತ್ತು ಅವರ ಬೆವರು ದೊಡ್ಡ ರಕ್ತದ ಹನಿಗಳಂತೆ ಆಯಿತು.  ಏದೆನ್ ತೋಟದಲ್ಲಿ ಕಳೆದುಹೋದ ಎಲ್ಲವನ್ನೂ ಪುನಃಸ್ಥಾಪಿಸಲು ಅವರು ಅಂತಹ  ಸಂಕಟವನ್ನು ಅನುಭವಿಸಿದರು.  ಅವರು ನಮ್ಮ ಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ನೀಡಲು ಶಿಲುಬೆಯ ಮೇಲೆ ತಮ್ಮ ಜೀವವನ್ನು ಸಹ ನೀಡಿದರು;  ರಕ್ಷಣೆಯ ಸಂತೋಷವನ್ನು ಪುನಃಸ್ಥಾಪಿಸಲು;  ಮತ್ತು ದೇವರೊಂದಿಗಿನ ಒಡನಾಟವನ್ನು ಮರುಸ್ಥಾಪಿಸಲು.\r\n\r\n“[21] ಮನುಷ್ಯನ ಮೂಲಕ ಮರಣವು ಉಂಟಾದ ಕಾರಣ ಮನುಷ್ಯನ ಮೂಲಕ ಸತ್ತವರಿಗೆ ಪುನರುತ್ಥಾನವುಂಟಾಗುವದು. [22] ಯಾವ ಪ್ರಕಾರ ಆದಾಮನ ಸಂಬಂಧದಿಂದ ಎಲ್ಲರೂ ಸಾಯುವವರಾದರೋ ಅದೇ ಪ್ರಕಾರ ಕ್ರಿಸ್ತನ ಸಂಬಂಧದಿಂದ ಎಲ್ಲರೂ ಜೀವಿತರಾಗುವರು. [23] ಆದರೆ ಪ್ರತಿಯೊಬ್ಬನು ತನ್ನ ತನ್ನ ತರಗತಿಯಲ್ಲಿರುವನು. ಕ್ರಿಸ್ತನು ಪ್ರಥಮಫಲ; ತರುವಾಯ ಕ್ರಿಸ್ತನ ಪ್ರತ್ಯಕ್ಷತೆಯಲ್ಲಿ ಆತನವರು ಎದ್ದುಬರುವರು.\" (1 ಕೊರಿಂಥದವರಿಗೆ 15:21-23)\r\n\r\nಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿ ಆದಾಮನಿಂದ ಕಳೆದುಹೋದ ಎಲ್ಲವನ್ನೂ ಮರಳಿ ಪಡೆಯಲು ಕರ್ತನು ನಮಗೆ ಎರಡನೇ ಅವಕಾಶ ಮತ್ತು ಅನುಗ್ರಹದ ಅವಧಿಯನ್ನು ಅನುಗ್ರಹದಿಂದ ನೀಡಿದ್ದಾನೆ.  ಆದ್ದರಿಂದ, ಕಳೆದುಹೋದ ಎಲ್ಲವನ್ನೂ ನೀವು ಮರಳಿ ಪಡೆಯುತ್ತೀರಿ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಕಣ್ಣುಗಳು ಕ್ರಿಸ್ತ ಯೇಸುವಿನ ಮೇಲೆ ಕೇಂದ್ರೀಕೃತವಾಗಿರಲಿ, ಅವರು ಮಾತ್ರ ದೇವರೊಂದಿಗೆ ನಿಮ್ಮ ಸಂಬಂಧವನ್ನು ಮರುಸ್ಥಾಪಿಸಬಹುದು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[45] ಮೊದಲನೆಯ ಮನುಷ್ಯನಾದ ಆದಾಮನು ಬದುಕುವ ಪ್ರಾಣಿಯಾದನೆಂದು ಬರೆದದೆಯಲ್ಲಾ. ಕಡೇ ಆದಾಮನೋ ಬದುಕಿಸುವ ಆತ್ಮನು.\" (1 ಕೊರಿಂಥದವರಿಗೆ 15:45)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}