{"uniqueid":"20251026080540_db712665","date":"2024-01-17","title":"ಕಳೆದುಹೋದ ಮನಸ್ಸು!","key_verse":"42_8:35","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[35] ಜನರು ನಡೆದ ಸಂಗತಿಯನ್ನು ನೋಡುವದಕ್ಕೆ ಹೊರಟು ಯೇಸುವಿದ್ದಲ್ಲಿಗೆ ಬಂದು ದೆವ್ವಗಳು ಬಿಟ್ಟುಹೋಗಿದ್ದ ಆ ಮನುಷ್ಯನು ಬಟ್ಟೆಗಳನ್ನು ಹಾಕಿಕೊಂಡು ಸ್ವಸ್ಥಬುದ್ಧಿಯಿಂದ ಯೇಸುವಿನ ಪಾದಗಳ ಬಳಿಯಲ್ಲಿ ಕೂತಿರುವದನ್ನು ಕಂಡು ಹೆದರಿದರು.”(ಲೂಕ 8:35)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಅವನು ಕರ್ತನಾದ ಯೇಸುವಿನ ಬಳಿಗೆ ಬರುವ ಮೊದಲು, ದೆವ್ವ ಹಿಡಿದ ಮನುಷ್ಯನನ್ನು ಸರಪಳಿಗಳು ಮತ್ತು ಸಂಕೋಲೆಗಳಿಂದ ಬಂಧಿಸಲಾಗಿತ್ತು;  ಮತ್ತು ಅವನು ಬಂಧಗಳನ್ನು ಮುರಿದು ಅರಣ್ಯಕ್ಕೆ ಓಡಿಸಲ್ಪಟ್ಟನು.  ಆದರೆ ಕರ್ತನಾದ ಯೇಸು ಅವನ ಬಳಿಗೆ ಬಂದಾಗ, ಅವನ ಜೀವನದಲ್ಲಿ ಅದ್ಭುತವಾದ ಬದಲಾವಣೆಗಳು ಸಂಭವಿಸಿದವು.  ಮೊದಲು ಬಟ್ಟೆಯನ್ನು ಧರಿಸದ ಅವನು ಈಗ ಬಟ್ಟೆ ಮತ್ತು ಸರಿಯಾದ ಮನಸ್ಸಿನಲ್ಲಿ ಕಂಡುಬಂದನು.  ಹೌದು, ಸದೃಢ ಮನಸ್ಸು ಹೊಂದಿರುವ ವ್ಯಕ್ತಿ ಮಾತ್ರ ಶಾಂತ, ಶಾಂತಿಯುತ ಮತ್ತು ಮೂಲಭೂತ ನಾಗರಿಕ ಪ್ರಜ್ಞೆಯನ್ನು ಹೊಂದಿರುತ್ತಾನೆ.\r\n\r\nನೀವು ಎಂದಾದರೂ ಬುದ್ಧಿಮಾಂದ್ಯರ ಆಸ್ಪತ್ರೆಗೆ ಹೋಗಿದ್ದೀರಾ?  ಸೈತಾನನು ಆ ರೋಗಿಗಳ ಮನಸ್ಸನ್ನು ಗೊಂದಲಗೊಳಿಸುತ್ತಿದ್ದನು;  ಮತ್ತು ಅವರು ವಿಚಿತ್ರ ಕ್ರಿಯೆಗಳಲ್ಲಿ ತಮ್ಮನ್ನು ತೊಡಗಿಸಿಕೊಳ್ಳುತ್ತಾರೆ.  ಅವರು ಸ್ಪಷ್ಟವಾಗಿ ಯೋಚಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ;  ಮತ್ತು ಸರಿಯಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.\r\n\r\nಸ್ವಸ್ಥ ಮನಸ್ಸಿನವರು ಕೂಡ ಕೆಟ್ಟ ಸುದ್ದಿ ಕೇಳಿದಾಗ ವಿಚಲಿತರಾಗುತ್ತಾರೆ.  ಅವರು ತಮ್ಮ ಹೃದಯದಲ್ಲಿ ಕಳವಳಗೊಳ್ಳುವರು;  ಮತ್ತು ಅವರ ಕೈಗಳು ಮತ್ತು ಕಾಲುಗಳು ನಡುಗಲು ಪ್ರಾರಂಭಿಸುತ್ತವೆ.  ಪೇತ್ರನು ಸೈನಿಕರ ಜೊತೆಯಲ್ಲಿ ಕಾಯುತ್ತಿದ್ದಾಗ ಒಬ್ಬ ಸೇವಕಿ ಅವನ ಬಳಿಗೆ ಬಂದು ‘ನೀನು ಗಲಿಲಾಯದ ಯೇಸುವಿನೊಂದಿಗೆ ಇರಲಿಲ್ಲವೇ?  ಖಂಡಿತವಾಗಿಯೂ ನೀವು ಅವರಲ್ಲಿ ಒಬ್ಬನು, ಏಕೆಂದರೆ ನಿಮ್ಮ ಮಾತು ನಿಮಗೆ ದ್ರೋಹ ಮಾಡುತ್ತದೆ.  ಆ ಮಾತುಗಳನ್ನು ಕೇಳಿ ಪೇತ್ರನು ನಡುಗಿದನು;  ಮತ್ತು ಭಯವಾಯಿತು.  ಅವನಿಗೆ ಸರಿಯಾಗಿ ಯೋಚಿಸಲಾಗಲಿಲ್ಲ.  ಮತ್ತು ಅವನು ಯೇಸುವನ್ನು ತಿಳಿದಿಲ್ಲವೆಂದು ನಿರಾಕರಿಸಿದನು ಮತ್ತು ಅವನನ್ನು ಶಪಿಸಲಾರಂಭಿಸಿದನು.\r\n\r\nಆದುದರಿಂದಲೇ ಪೇತ್ರನು ನಂತರ ತನ್ನ ಪತ್ರದಲ್ಲಿ ಹೀಗೆ ಬರೆದನು: “[8] ಸ್ವಸ್ಥಚಿತ್ತರಾಗಿರಿ, ಎಚ್ಚರವಾಗಿರಿ; ನಿಮ್ಮ ವಿರೋಧಿಯಾಗಿರುವ ಸೈತಾನನು ಗರ್ಜಿಸುವ ಸಿಂಹದೋಪಾದಿಯಲ್ಲಿ ಯಾರನ್ನು ನುಂಗಲಿ ಎಂದು ಹುಡುಕುತ್ತಾ ತಿರುಗುತ್ತಾನೆ.”(1 ಪೇತ್ರ 5:8)\r\n\r\nಒಂದು ಬುದ್ಧಿವಂತ ಮಾತು ಇದೆ, “ನೀವು ಕೋಪದ ಹಿಡಿತದಲ್ಲಿದ್ದಾಗ ಯಾವುದೇ ನಿರ್ಣಯವನ್ನು ಮಾಡಬೇಡಿ ಅಥವಾ ಯಾವುದೇ ನಿರ್ಧಾರವನ್ನು ತೆಗೆದುಕೊಳ್ಳಬೇಡಿ.  ಮತ್ತು ನೀವು ತುಂಬಾ ಸಂತೋಷವಾಗಿರುವಾಗ ಎಂದಿಗೂ ಭರವಸೆ ನೀಡಬೇಡಿ. ”  ಕಾರಣ, ಈ ಎರಡೂ ಸಂದರ್ಭಗಳಲ್ಲಿ ನಿಮ್ಮ ಮನಸ್ಸು ಹೆಚ್ಚು ಸದೃಢವಾಗಿರುವುದಿಲ್ಲ.\r\n\r\nದಾವೀದನು ತನ್ನ ಅರಮನೆಯ ತಾರಸಿಯ ಮೇಲೆ ತಿರುಗಾಡುತ್ತಿದ್ದಾಗ ಒಬ್ಬ ಸ್ತ್ರೀಯು ಸ್ನಾನಮಾಡುತ್ತಿರುವುದನ್ನು ಕಂಡನು.  ಹಠಾತ್ತನೆ ಕಾಮದ ಚೈತನ್ಯವು ಅವನ ಮನಸ್ಸಿನಲ್ಲಿ ಮುಳುಗಿತು;  ಮತ್ತು ಅವರು ತರ್ಕಬದ್ಧವಾಗಿ ಯೋಚಿಸುವ ಸಾಮರ್ಥ್ಯವನ್ನು ಕಳೆದುಕೊಂಡರು.  ತನ್ನ ಸಂಭಾವ್ಯ ಕ್ರಿಯೆಗಳ ಗಂಭೀರ ಪರಿಣಾಮವನ್ನು ಅವನು ಅರಿತುಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.  ಮತ್ತು ಈ ಕಾರಣದಿಂದಾಗಿ, ಗಂಭೀರ ಪಾಪಗಳು, ಶಾಪಗಳು ಮತ್ತು ನಿಂದೆಗಳು ಅವನನ್ನು ಸುತ್ತುವರೆದಿವೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಸಮಚಿತ್ತದ ಮನಸ್ಸನ್ನು ಯೆಹೋವನಲ್ಲಿ ಕೇಳಿ.  ನೀವು ಉತ್ತಮ ಚಟುವಟಿಕೆಗಳಲ್ಲಿ ನಿರತರಾಗಿರುತ್ತಿದ್ದರೆ, ಕಾಮಪ್ರಚೋದಕ ಬಯಕೆಗಳು ನಿಮ್ಮ ಮೇಲೆ ಆಕ್ರಮಣ ಮಾಡಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ.  ನೀವು ಕರ್ತನನ್ನು ಸ್ತುತಿಸುವುದನ್ನು ಮುಂದುವರಿಸಿದರೆ, ನೀವು ನಿಮ್ಮ ಪವಿತ್ರತೆಯನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಬಹುದು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[13] ಆದದರಿಂದ ನೀವು ಮನಸ್ಸಿನ ನಡುವನ್ನು ಕಟ್ಟಿಕೊಂಡು ಸ್ವಸ್ಥಚಿತ್ತರಾಗಿದ್ದು ಯೇಸು ಕ್ರಿಸ್ತನು ಪ್ರತ್ಯಕ್ಷನಾಗುವಾಗ ನಿಮಗೆ ದೊರಕುವ ಭಾಗ್ಯದ ಮೇಲೆ ನಿಮ್ಮ ನಿರೀಕ್ಷೆಯನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಇಡಿರಿ.\" (1 ಪೇತ್ರನು 1:13"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}