{"uniqueid":"20251026080544_db71267f","date":"2024-01-22","title":"ಕಳೆದುಹೋದ ಶ್ರೇಷ್ಠತೆ!","key_verse":"5_28:13","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“[13,14] ನಾನು ಈಗ ನಿಮಗೆ ಬೋಧಿಸುವ ಮಾತುಗಳನ್ನು ನೀವು ಬಿಟ್ಟು ಎಡಬಲಕ್ಕೆ ತೊಲಗದೆ ಬೇರೆ ದೇವರುಗಳನ್ನು ಅವಲಂಬಿಸದೆ ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವನ ಆಜ್ಞೆಗಳಲ್ಲೇ ಲಕ್ಷ್ಯವಿಟ್ಟು ಅವುಗಳನ್ನೇ ಅನುಸರಿಸಿ ನಡೆದರೆ ಆತನು ಇತರರಿಗೆ ನಿಮ್ಮನ್ನು ಅಧೀನಮಾಡದೆ ಎಲ್ಲರಿಗೂ ಶಿರಸ್ಸನ್ನಾಗಿಯೇ ಮಾಡುವನು; ನೀವು ಎಲ್ಲರಿಗಿಂತಲೂ ಮೇಲಣವರಾಗಿರುವಿರೇ ಹೊರತು ಕೆಳಗಣವರಾಗಿರುವದಿಲ್ಲ.\" (ಧರ್ಮೋಪದೇಶಕಾಂಡ 28:13)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ತಮ್ಮ ಜೀವನದಲ್ಲಿ ವಿಫಲರಾದವರು;  ತಮ್ಮ ವ್ಯವಹಾರದಲ್ಲಿ ಭಾರೀ ನಷ್ಟವನ್ನು ಅನುಭವಿಸಿದವರು;  ಅಥವಾ ತಮ್ಮ ಹೆಸರು ಮತ್ತು ಖ್ಯಾತಿಯನ್ನು ಕಳೆದುಕೊಂಡವರು, ಅವರು ಹಿಂದೆ ಅನುಭವಿಸಿದ ಎಲ್ಲಾ ವೈಭವಗಳು ಮತ್ತು ಪ್ರಾಧಾನ್ಯತೆಯ ಸಮಯದಲ್ಲಿ ಯಾವಾಗಲೂ ಹಿಂತಿರುಗಿ ನೋಡುತ್ತಾರೆ.\r\n\r\nಅವರು ದುಃಖದ ಹೃದಯದಿಂದ ಹೇಳಬಹುದು, 'ನಾನು ನನ್ನದೇ ಆದ ಸುಂದರವಾದ ಮನೆ, ದುಬಾರಿ ಕಾರು ಮತ್ತು ನನ್ನ ಬ್ಯಾಂಕಿನಲ್ಲಿ ದೊಡ್ಡ ಉಳಿತಾಯವನ್ನು ಹೊಂದಿದ್ದೆ.  ನನ್ನ ಪ್ರತಿಯೊಂದು ಅಗತ್ಯವನ್ನು ನೋಡಿಕೊಳ್ಳಲು ನನಗೆ ಅನೇಕ ಸೇವಕರು ಇದ್ದರು.  ಆದರೆ ಈಗ ನಾನು ಎಲ್ಲವನ್ನೂ ಕಳೆದುಕೊಂಡಿದ್ದೇನೆ ಎಂಬುದಾಗಿ. ಕರ್ತನಾದ ಯೇಸು ಕಳೆದುಹೋದವರನ್ನು ಹುಡುಕುವ ಮತ್ತು ರಕ್ಷಿಸುವವನು;  ಆತನು ಕಳೆದುಹೋದದ್ದನ್ನೆಲ್ಲಾ ಪುನಃಸ್ಥಾಪಿಸಿ ನಿಮ್ಮನ್ನು ನಿರ್ಮಿಸುವನು;  ಮತ್ತು ನಿಮ್ಮ ಕುಟುಂಬ.  ನಿನ್ನನ್ನು ಬಾಲವನ್ನಲ್ಲ ತಲೆಯನ್ನಾಗಿ ಮಾಡುತ್ತೇನೆ ಎಂದು ಭರವಸೆ ನೀಡಿದ್ದಾರೆ.  ನೀವು ಮೇಲೆ ಮಾತ್ರ ಇರಬೇಕು ಮತ್ತು ಕೆಳಗೆ ಇರಬಾರದು.\r\n\r\nಒಮ್ಮೆ ಒಬ್ಬ ವ್ಯಾಪಾರಿ ತನ್ನ ವ್ಯವಹಾರದಲ್ಲಿ ಭಾರಿ ನಷ್ಟವನ್ನು ಅನುಭವಿಸಿದನು ಮತ್ತು ದಿವಾಳಿಯಾದನು.  ಅವರು ಸಂಪೂರ್ಣವಾಗಿ ನಿರಾಶೆಗೊಂಡರು ಮತ್ತು ಇತರರ ಮಧ್ಯೆ ಇರಲು ನಾಚಿಕೆಪಡುತ್ತಿದ್ದರು.  ಮತ್ತು ಸರಿಯಾದ ಸಮಯದಲ್ಲಿ, ಅವರು ಮಾನಸಿಕ ಅಸ್ವಸ್ಥತೆಯ ಸ್ಥಿತಿಗೆ ತಳ್ಳಲ್ಪಟ್ಟರು.\r\n\r\nಅವನ ಸಭೆಯ ಬೋಧಕರು ಅವರ ಬಗ್ಗೆ ತಿಳಿದುಕೊಂಡನು;  ಅವರನ್ನು ಕರೆದು ಪ್ರೋತ್ಸಾಹದ ಮಾತುಗಳನ್ನಾಡಿದರು.  ಅವರು ಪ್ರಾರ್ಥನಾಪೂರ್ವಕವಾಗಿ ಹೇಳಿದರು, ‘ನೀನು ಕೀಳು ಸ್ಥಿತಿಯಲ್ಲಿಲ್ಲ.  ಯೆಹೋವನ ದೃಷ್ಟಿಯಲ್ಲಿ ನೀವು ನಿಜವಾಗಿಯೂ ವಿಶೇಷ ಮತ್ತು ಸವಲತ್ತು ಹೊಂದಿದ್ದೀರಿ, ಮತ್ತು ಅವನು ನಿಮ್ಮೊಂದಿಗಿದ್ದಾನೆ.  ನಿಮ್ಮ ಮುಂದೆ ಇನ್ನೂ ನಿಮ್ಮ ಭವಿಷ್ಯವಿದೆ;  ಮತ್ತು ನೀವು ಕರ್ತನಾದ ಯೇಸುವಿನ ಅನುಗ್ರಹವನ್ನು ಕಳೆದುಕೊಂಡಿಲ್ಲ.  ಆದ್ದರಿಂದ, ಕರ್ತನಾದ ಯೇಸುವಿನ ಕೈಯನ್ನು ಹಿಡಿಯಿರಿ.  ನೀವು ಖಂಡಿತವಾಗಿಯೂ ಮೇಲಕ್ಕೆ ಹಿಂತಿರುಗುತ್ತೀರಿ;  ಮತ್ತು ಕರ್ತನು ಖಂಡಿತವಾಗಿಯೂ ನಿನ್ನನ್ನು ಆಶೀರ್ವದಿಸುವನು.  ಈ ಪ್ರಾರ್ಥನಾಪೂರ್ವಕ ಪ್ರೋತ್ಸಾಹದ ಮಾತುಗಳು ಉದ್ಯಮಿಯ ಮೇಲೆ ಹೆಚ್ಚಿನ ಪ್ರಭಾವ ಬೀರಿತು.\r\n\r\nಆ ಉತ್ತೇಜನದೊಂದಿಗೆ ಅವರು ಮನೆಗೆ ಹೋದರು ಮತ್ತು ನಿಜವಾದ ಸಮರ್ಪಣೆಯೊಂದಿಗೆ ಬೈಬಲ್ ಅನ್ನು ಓದಲು ಪ್ರಾರಂಭಿಸಿದರು.  \"ನೀನು ಭೂಮಿಗೆ ಉಪ್ಪು\" ಎಂಬ ವಾಕ್ಯವನ್ನು ಓದಿದಾಗ ಅವನು ಅವನ ಹೃದಯವನ್ನು ಸ್ಪರ್ಶಿಸಿದನು.  ತಕ್ಷಣ ಎತ್ತಿನಗಾಡಿ ಮೇಲೆ ಉಪ್ಪು ಮಾರತೊಡಗಿದರು.  ಕರ್ತನು ಅವನ ಸಂಗಡ ಇದ್ದನು;  ಮತ್ತು ಅವನ ವ್ಯವಹಾರದಲ್ಲಿ ಕ್ರಮೇಣ ಪ್ರವರ್ಧಮಾನಕ್ಕೆ ಅವನನ್ನು ಆಶೀರ್ವದಿಸಿದನು;  ಮತ್ತು ದೊಡ್ಡ ಉಪ್ಪಿನ ಪಾತ್ರೆಗಳನ್ನು ಖರೀದಿಸಲು ಅವರಿಗೆ ಸಹಾಯ ಮಾಡಿದರು.  ಅವರು ರಾಜ್ಯದಾದ್ಯಂತ ಉಪ್ಪನ್ನು ಸಾಗಿಸಲು ಅನೇಕ ಲಾರಿಗಳನ್ನು ಖರೀದಿಸಿದರು;  ಮತ್ತು ಅನೇಕ ಬಂಗಲೆಗಳನ್ನು ಖರೀದಿಸಿದರು.  ಅವನು ದೇವರ ಸೇವೆಗಾಗಿ ಉದಾರವಾಗಿ ಕೊಟ್ಟನು ಮತ್ತು ಕರ್ತನಲ್ಲಿ ಸಂತೋಷಪಟ್ಟನು.\r\n\r\nಅನೇಕರು ತಮ್ಮ ವ್ಯವಹಾರದಲ್ಲಿ ನಷ್ಟವನ್ನು ಅನುಭವಿಸಿದಾಗ, ಹೇಗಾದರೂ ಪರಿಸ್ಥಿತಿಯನ್ನು ನಿಭಾಯಿಸಲು ಸಾಲವನ್ನು ಪಡೆಯುವ ಬಗ್ಗೆ ಯೋಚಿಸುತ್ತಾರೆ.  ಅವರು ಹೆಚ್ಚಿನ ಬಡ್ಡಿದರಗಳೊಂದಿಗೆ ಸಾಲಗಳನ್ನು ವಿಸ್ತರಿಸುವ ಸಾಲದಾತರನ್ನು ಹುಡುಕುತ್ತಾರೆ.  ಅಂತಹ ಸಾಲಗಳಿಂದ ನಷ್ಟವನ್ನು ಉತ್ತಮಗೊಳಿಸಲು ಅವರು ಯೋಚಿಸುತ್ತಾರೆ.  ಆದರೆ ಎರವಲು ತೆಗೆದುಕೊಳ್ಳಬೇಡಿ ಎಂದು ಸತ್ಯವೇದ ಗ್ರಂಥವು ಪದೇ ಪದೇ ನಮ್ಮನ್ನು ಎಚ್ಚರಿಸುತ್ತದೆ.\r\n\r\nನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನೀವು ಎಲ್ಲವನ್ನೂ ಕಳೆದುಕೊಂಡಿದ್ದೀರಾ?  ಯೆಹೋವನ ಪಾದದಲ್ಲಿ ಕುಳಿತು ನಿಮ್ಮನ್ನು ಪರೀಕ್ಷಿಸಿಕೊಳ್ಳಿ.  ನಿಮ್ಮನ್ನು ಕೇಳಿಕೊಳ್ಳಿ ‘ನನಗೇಕೆ ಹೀಗಾಯಿತು?  ನನ್ನ ಯಾವುದೇ ಕಾರ್ಯಗಳು ಅಥವಾ ಆಲೋಚನೆಗಳಲ್ಲಿ ನಾನು ಆತನನ್ನು ದುಃಖಿಸಿದ್ದೇನೆಯೇ?  ನಾನು ಆತನ ಆಜ್ಞೆಗಳನ್ನು ಉಲ್ಲಂಘಿಸಿದ್ದೇನೆಯೇ?  ನನ್ನ ಕೈಯಲ್ಲಿ ಅಧರ್ಮವಿದೆಯೇ?.  ನೀವು ವಕ್ರವಾಗಿರುವವರೆಲ್ಲರನ್ನು ನೇರಗೊಳಿಸಿದಾಗ, ಕರ್ತನು ಖಂಡಿತವಾಗಿಯೂ ನಿಮಗೆ ಹೊಸ ಮಾರ್ಗಗಳನ್ನು ತೆರೆದು ನಿಮ್ಮನ್ನು ಉನ್ನತೀಕರಿಸುವನು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “[12] ಯೆಹೋವನು ಆಕಾಶದಲ್ಲಿರುವ ತನ್ನ ಜಲನಿಧಿಯನ್ನು ತೆರೆದು ನಿಮ್ಮ ದೇಶದ ಮೇಲೆ ಬೆಳೆಗೆ ಬೇಕಾದ ಹಾಗೆ ಮಳೆಯನ್ನು ಸುರಿಸಿ ನಿಮ್ಮ ಎಲ್ಲಾ ವ್ಯವಸಾಯವನ್ನೂ ಸಫಲಮಾಡುವನು. ನೀವು ಅನೇಕ ಜನಗಳಿಗೆ ಸಾಲಕೊಡುವಿರೇ ಹೊರತು ಸಾಲತೆಗೆದುಕೊಳ್ಳುವದಿಲ್ಲ. ”(ಧರ್ಮೋಪದೇಶಕಾಂಡ 28:12)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}