{"uniqueid":"20251026080548_db712664","date":"2024-01-16","title":"ಕಳೆದುಹೋದ ಜೀವನ!","key_verse":"62_11:43","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[43] ಅದನ್ನು ಹೇಳಿದ ಮೇಲೆ ದೊಡ್ಡ ಶಬ್ದದಿಂದ – ಲಾಜರನೇ, ಹೊರಗೆ ಬಾ ಎಂದು ಕೂಗಿದನು.\" (ಯೋಹಾನ 11:43)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಮಾರ್ಥಳು ಮತ್ತು ಮರಿಯಳ ತಮ್ಮ ಸಹೋದರ ಲಾಜರಸ ಆರೋಗ್ಯದ ವೈಫಲ್ಯದ ಬಗ್ಗೆ ತುಂಬಾ ಚಿಂತಿತರಾಗಿದ್ದರು ಮತ್ತು ಸಂದೇಶವಾಹಕರ ಮೂಲಕ ಯೇಸುವಿಗೆ ಸಂಕಟದ ಸಂದೇಶವನ್ನು ಕಳುಹಿಸಿದರು.  ಅವರು ತುರ್ತು ಸಂದೇಶವನ್ನು ಕಳುಹಿಸಿದರು, \"ಕರ್ತನೇ, ಇಗೋ, ನೀನು ಪ್ರೀತಿಸುವವನು ಅಸ್ವಸ್ಥನಾಗಿದ್ದಾನೆ.\"  ಮತ್ತು ಈ ಮಧ್ಯೆ, ಲಾಜರಸನ ಆರೋಗ್ಯವು ಹದಗೆಟ್ಟಿತು ಮತ್ತು ಕೊನೆಯಲ್ಲಿ ಅವನು ಸಾವಿಗೆ ಬಲಿಯಾದನು.\r\n\r\nಯೇಸು ಬೇಥಾನ್ಯಕ್ಕೆ ಬರುವಷ್ಟರಲ್ಲಿ, ಲಾಜರನನ್ನು ಸಮಾಧಿಯಲ್ಲಿ ಮಲಗಿಸಿ ನಾಲ್ಕು ದಿನಗಳು ಕಳೆದಿದ್ದವು.  ದುಃಖದಿಂದ ತುಂಬಿದ ಮಾರ್ಥಾ ಯೇಸುವಿಗೆ, “ಕರ್ತನೇ, ನೀನು ಇಲ್ಲಿದ್ದರೆ ನನ್ನ ಸಹೋದರ ಸಾಯುತ್ತಿರಲಿಲ್ಲ” ಎಂದು ಹೇಳಿದಳು.\r\n\r\nಯೇಸು ಅವಳಿಗೆ, “[25] ಯೇಸು ಆಕೆಗೆ – ನಾನೇ ಪುನರುತ್ಥಾನವೂ ಜೀವವೂ ಆಗಿದ್ದೇನೆ; ನನ್ನನ್ನು ನಂಬುವವನು ಸತ್ತರೂ ಬದುಕುವನು; [26] ಮತ್ತು ಬದುಕುತ್ತಾ ನನ್ನನ್ನು ನಂಬುವ ಪ್ರತಿಯೊಬ್ಬನು ಎಂದಿಗೂ ಸಾಯುವದಿಲ್ಲ; ಇದನ್ನು ನಂಬುತ್ತೀಯಾ? ಎಂದು ಹೇಳಿದನು.\" (ಯೋಹಾನ 11:25-26)\r\n\r\nಅವನು ಅವಳಿಗೆ ಆ ಪ್ರಶ್ನೆಯನ್ನು ಕೇಳುವುದರೊಂದಿಗೆ ನಿಲ್ಲದೆ, ಅವನು ಸಮಾಧಿಗೆ ಹೋದನು.  ಮತ್ತು ಅವನು ಲಾಜರನನ್ನು ಹೊರಗೆ ಬರುವಂತೆ ಕರೆದನು ಮತ್ತು ಅವನನ್ನು ಸತ್ತವರೊಳಗಿಂದ ಎಬ್ಬಿಸಿದನು.  ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಮರಣದ ಮೇಲೆ ಅಧಿಕಾರವನ್ನು ಹೊಂದಿದ್ದಾನೆ;  ಮತ್ತು ಅವನು ನರಕದ ಮತ್ತು ಪಾತಾಳದ ಬೀಗದ ಕೈಯನ್ನು  ಹೊಂದಿದ್ದಾನೆ (ಪ್ರಕಟನೆ 1:18).  ಅವನು ಮರಣದ ಶಕ್ತಿಯನ್ನು ಹೊಂದಿದ್ದ ದೆವ್ವವನ್ನು ನಾಶಮಾಡಿದನು (ಇಬ್ರಿಯ 2:14).  ಕರ್ತನಾದ ಯೇಸು ಗುಡುಗಿದನು ಮತ್ತು ಹೇಳಿದನು, “[55] ಮರಣವೇ, ನಿನ್ನ ಜಯವೆಲ್ಲಿ? ಮರಣವೇ, ನಿನ್ನ ವಿಷದ ಕೊಂಡಿ ಎಲ್ಲಿ?\" (1 ಕೊರಿಂಥದವರಿಗೆ 15:55)\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಸತ್ತವರನ್ನು ಎಬ್ಬಿಸಿದರು ಮತ್ತು ಯಾಯೀರನ ಮಗಳು ಮತ್ತು ನಾಯಿನ್‌ನಲ್ಲಿ ಒಬ್ಬ ವಿಧವೆಯ ಮಗನಾದ ಲಾಜರನನ್ನು ಬದುಕಿಸಿದರು.  ಆತನಲ್ಲಿ ನಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಇಟ್ಟಿರುವ ನಮ್ಮಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಆತನು ನಮಗೆ ಶಾಶ್ವತ ಮತ್ತು ಪರಿಪೂರ್ಣ ಜೀವನವನ್ನು ವಾಗ್ದಾನ ಮಾಡಿದ್ದಾನೆ.\r\n\r\nಆದ್ದರಿಂದ, ಸಾವಿನಾಚೆಗೆ ನಮಗೆ ಒಂದು ದೊಡ್ಡ ಭರವಸೆ ಇದೆ.  ಇದು ಪರಲೋಕ ರಾಜ್ಯದಲ್ಲಿ ಕರ್ತನಾದ ಯೇಸುವಿನೊಂದಿಗೆ ನಿತ್ಯ ಜೀವದ ಆಶೀರ್ವಾದದ ಭರವಸೆಯಾಗಿದೆ.\r\n\r\nನಮ್ಮ ಪ್ರಿಯ ಕರ್ತನು ನಮಗೆ ವಾಗ್ದಾನ ಮಾಡಿದ್ದಾನೆ ಮತ್ತು ಹೇಳುತ್ತಾನೆ, “[2] ನನ್ನ ತಂದೆಯ ಮನೆಯಲ್ಲಿ ಬಹಳ ಬಿಡಾರಗಳು ಅವೆ; ಇಲ್ಲದಿದ್ದರೆ ನಿಮಗೆ ಹೇಳುತ್ತಿದ್ದೆನು; ನಿಮಗೆ ಸ್ಥಳವನ್ನು ಸಿದ್ಧಮಾಡುವದಕ್ಕೆ ಹೋಗುತ್ತೇನಲ್ಲಾ. [3] ನಾನು ಹೋಗಿ ನಿಮಗೆ ಸ್ಥಳವನ್ನು ಸಿದ್ಧಮಾಡಿದ ಮೇಲೆ ತಿರಿಗಿ ಬಂದು ನಿಮ್ಮನ್ನು ಕರಕೊಂಡು ಹೋಗಿ ನನ್ನ ಬಳಿಗೆ ಸೇರಿಸಿಕೊಳ್ಳುವೆನು; ಯಾಕಂದರೆ ನಾನಿರುವ ಸ್ಥಳದಲ್ಲಿ ನೀವು ಸಹ ಇರಬೇಕು.\" (ಯೋಹಾನ 14:2-3)\r\n\r\nಲಾಜರನು ಸತ್ತವರೊಳಗಿಂದ ಎಬ್ಬಿಸಲ್ಪಟ್ಟನು;  ಮತ್ತು ಈ ಜಗತ್ತಿನಲ್ಲಿ ಮತ್ತೆ ಬದುಕಲು ಅವಕಾಶದ ಹೊಸ ಗುತ್ತಿಗೆ ಸಿಕ್ಕಿತು.  ಮತ್ತು ಯೇಸುವಿನ ಮುಂದಿನ ಭೇಟಿಯಲ್ಲಿ ಬೆಥಾನಿಯಲ್ಲಿ, ಲಾಜರನು ಸಹ ಅವನೊಂದಿಗೆ ಊಟ ಮಾಡಿದನು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಮ್ಮ ಕರ್ತನು ಸರ್ವಶಕ್ತನು ಹಾಗೂ ಎಲ್ಲಾ ಬಲಶಾಲಿ.  ದೇವರಿಗೆ ಎಲ್ಲವೂ ಸಾಧ್ಯ;  ಮತ್ತು ಅವನು ಯಾವುದೇ ಅದ್ಭುತವಾದ ಅದ್ಭುತವನ್ನು ಮಾಡಲು ಮಹಾನ್ ಶಕ್ತನು .  ಮತ್ತು ಪಾಪಗಳಲ್ಲಿ ಮತ್ತು ಅಕ್ರಮಗಳಲ್ಲಿ ಸತ್ತ ನಮ್ಮನ್ನು ಆತನು ಎಬ್ಬಿಸಿದನು ಮತ್ತು ನಮಗೆ ಹೊಸ ಜೀವನವನ್ನು ಕೊಟ್ಟನು ಮತ್ತು ಹೊಸ ಜೀವನದ ಜೊತೆಗೆ ನಾವು ಕಳೆದುಕೊಂಡಿರುವ ಎಲ್ಲವನ್ನೂ ಪುನಃಸ್ಥಾಪಿಸಿದನು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “[48] ತನ್ನನ್ನು ಪಾತಾಳಕ್ಕೆ ತಪ್ಪಿಸಿಕೊಂಡು ಮರಣಹೊಂದದೆ ಚಿರಂಜೀವಿಯಾಗಿರುವ ಮನುಷ್ಯನು ಯಾವನಿದ್ದಾನೆ? ಸೆಲಾ.”  (ಕೀರ್ತನೆಗಳು 89:48)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}