{"uniqueid":"20251026080552_db712663","date":"2024-01-15","title":"ಕಳೆದುಹೋದ ಪವಿತ್ರತೆ!","key_verse":"62_8:11","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“[11] ಯೇಸು ಆಕೆಗೆ – ನಾನೂ ನಿನಗೆ ಶಿಕ್ಷೆ ವಿಧಿಸುವದಿಲ್ಲ; ಹೋಗು, ಇನ್ನು ಮೇಲೆ ಪಾಪಮಾಡಬೇಡ ಎಂದು ಹೇಳಿದನು.]\" (ಯೋಹಾನ 8:11)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ವ್ಯಭಿಚಾರದಲ್ಲಿ ಸಿಕ್ಕಿಬಿದ್ದ ಮಹಿಳೆಯ ಪಾಪಗಳನ್ನು ಕರ್ತನು ಕ್ಷಮಿಸಿದನು.  ತನ್ನ ಪಾವಿತ್ರ್ಯವನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಕಳೆದುಕೊಂಡು, ಪಾಪದ ದುಷ್ಟ ಹಿಡಿತಕ್ಕೆ ಸಿಲುಕಿದ ಮಹಿಳೆಯನ್ನು ಕರ್ತನು ಕ್ಷಮಿಸಿದನು.  ಮತ್ತು ಅವನು ಪ್ರೀತಿಯಿಂದ ಅವಳಿಗೆ, “ನಾನೂ ನಿನ್ನನ್ನು ಶಿಕ್ಷಸುವುದಿಲ್ಲ;  ಹೋಗು ಇನ್ನು ಪಾಪ ಮಾಡಬೇಡ”.\r\n\r\nತನ್ನ ಪಾಪಗಳಿಗಾಗಿ ದುಃಖಿಸುವವರ ಜೀವನದಲ್ಲಿ ಕರ್ತನು ಹೊಸ ಆರಂಭವನ್ನು ಸೃಷ್ಟಿಸುತ್ತಾನೆ;  ಪಶ್ಚಾತ್ತಾಪದ ಹೃದಯದಿಂದ ಅವರನ್ನು ಒಪ್ಪಿಕೊಳ್ಳುತ್ತಾನೆ;  ಮತ್ತು ಶಿಲುಬೆಯ ಕಡೆಗೆ ನೋಡುತ್ತಾನೆ.  ಶಿಲುಬೆಯ ಮೇಲೆ ಚೆಲ್ಲುವ ಅವರ ಅಮೂಲ್ಯವಾದ ರಕ್ತದಿಂದ, ಅವರು ಎಲ್ಲಾ ಪಾಪಗಳನ್ನು ಶುದ್ಧೀಕರಿಸುತ್ತಾರೆ ಮತ್ತು ಅವರ ಜೀವನದಲ್ಲಿ ಪವಿತ್ರತೆಯನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಾರೆ.  ಆತನು ನಮಗಾಗಿ ಪಾಪದ ಬಲಿಯಾಗುತ್ತಾನೆ ಮತ್ತು ನಮ್ಮ ಪಾಪಗಳಿಗೆ ಶಿಕ್ಷೆಯನ್ನು ತಾನೇ ತೆಗೆದುಕೊಳ್ಳುತ್ತಾನೆ.  ಮತ್ತು ಅವನು ನಿಮ್ಮನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಕ್ಷಮಿಸುತ್ತಾನೆ.\r\n\r\nಈ ಅಶುದ್ಧ ಜಗತ್ತಿನಲ್ಲಿ ನೀವು ಅನೇಕ ಸಂದರ್ಭಗಳಲ್ಲಿ ಪಾಪಗಳನ್ನು ಮಾಡಲು ಕಾರಣವಾಗಿದ್ದೀರಾ?  ನೀವು ನಿರಂತರವಾಗಿ ನಿಮ್ಮ ಪವಿತ್ರತೆಯನ್ನು ಕಳೆದುಕೊಳ್ಳುತ್ತಿದ್ದೀರಾ?  ನೀವು ನಿಮ್ಮ ದುಷ್ಟತನದಲ್ಲಿ ನೆಲೆಸುವುದನ್ನು ಮುಂದುವರಿಸುತ್ತೀರಾ?  ನಿಮ್ಮ ತಪ್ಪಿತಸ್ಥ ಆತ್ಮಸಾಕ್ಷಿಯಿಂದ ನೀವು ಚುಚ್ಚಿದ್ದೀರಾ?\r\n\r\nಪಶ್ಚಾತ್ತಾಪ ಮತ್ತು ಮುರಿದ ಹೃದಯದಿಂದ ಮತ್ತು ಪಶ್ಚಾತ್ತಾಪದ ಮನೋಭಾವದಿಂದ ಶಿಲುಬೆಯನ್ನು ನೋಡಿ.  ಯೇಸು ಕ್ರಿಸ್ತನ ರಕ್ತವು ನಿಮ್ಮನ್ನು ಶುದ್ಧೀಕರಿಸಲಿ ಮತ್ತು ಶುದ್ಧೀಕರಿಸಲಿ. ನಿಮ್ಮ ಪಾಪಗಳು ಕಡುಗೆಂಪು ಬಣ್ಣದಂತಿದ್ದರೂ ಅದನ್ನು ಹಿಮದಂತೆ ಬೆಳ್ಳಗಾಗಿಸುತ್ತೇನೆ ಎಂದು ವಾಗ್ದಾನ ಮಾಡಿದ್ದಾನೆ.  ಆತನು ಖಂಡಿತವಾಗಿಯೂ ನಿಮ್ಮ ಪಾಪಗಳನ್ನು ಕ್ಷಮಿಸುತ್ತಾನೆ ಮತ್ತು ಆತನ ಕೃಪೆಯಲ್ಲಿ ನಿಮ್ಮನ್ನು ಪುನಃ ಸ್ಥಾಪಿಸುತ್ತಾನೆ.\r\n\r\nಕರ್ತನು ನಮ್ಮ ಪಾಪಗಳನ್ನು ಕ್ಷಮಿಸುವುದಾಗಿ ವಾಗ್ದಾನ ಮಾಡಿದ್ದಾನೆ.  ಅವರು ಇನ್ನು ಮುಂದೆ ನಮ್ಮ ಪಾಪಗಳನ್ನು ಮತ್ತು ಕಾನೂನುಬಾಹಿರ ಕಾರ್ಯಗಳನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುವುದಿಲ್ಲ ಎಂದು ಅವರು ಭರವಸೆ ನೀಡಿದ್ದಾರೆ.  ಆತನು ನಮ್ಮ ಆತ್ಮವನ್ನು ಭ್ರಷ್ಟಾಚಾರದ ಕೂಪದಿಂದ ಪ್ರೀತಿಯಿಂದ ಬಿಡುಗಡೆ ಮಾಡಿದ್ದಾನೆ, ಏಕೆಂದರೆ ಆತನು ನಮ್ಮ ಎಲ್ಲಾ ಪಾಪಗಳನ್ನು ತನ್ನ ಬೆನ್ನಿನ ಹಿಂದೆ ಸಮುದ್ರದ ಆಳಕ್ಕೆ ಹಾಕಿದ್ದಾನೆ.  ಪೂರ್ವವು ಪಶ್ಚಿಮದಿಂದ ಎಷ್ಟು ದೂರವಿದೆಯೋ, ಅಷ್ಟು ದೂರ ಆತನು ನಮ್ಮ ಅಪರಾಧಗಳನ್ನು ನಮ್ಮಿಂದ ತೆಗೆದುಹಾಕಿದ್ದಾನೆ.\r\n\r\nಪಾಪದ ಜೊತೆ ಎಂದಿಗೂ ಆಟವಾಡಬೇಡಿ.  ಧರ್ಮಗ್ರಂಥವು ನಮಗೆ ಸ್ಪಷ್ಟವಾಗಿ ಹೇಳುತ್ತದೆ: \"ಪಾಪದ ವೇತನವು ಮರಣ\" (ರೋಮ 6:23).  \"ಪಾಪ ಮಾಡುವ ಆತ್ಮವು ಸಾಯುತ್ತದೆ\" (ಯೆಹೆ 18:20).  \"[13] ದೋಷಗಳನ್ನು ಮುಚ್ಚಿಕೊಳ್ಳುವವನಿಗೆ ಶುಭವಾಗದು; ಅವುಗಳನ್ನು ಒಪ್ಪಿಕೊಂಡು ಬಿಟ್ಟುಬಿಡುವವನಿಗೆ ಕರುಣೆ ದೊರೆಯುವದು.\" (ಜ್ಞಾನೋಕ್ತಿ 28:13)\r\n\r\n\"[8] ನಮ್ಮಲ್ಲಿ ಪಾಪವಿಲ್ಲವೆಂದು ನಾವು ಹೇಳಿದರೆ ನಮ್ಮನ್ನು ನಾವೇ ಮೋಸಪಡಿಸಿಕೊಳ್ಳುತ್ತೇವೆ, ಮತ್ತು ಸತ್ಯವೆಂಬದು ನಮ್ಮಲ್ಲಿಲ್ಲ.\" (1 ಯೋಹಾನನು 1:8) \".[10] ನಾವು ಪಾಪಮಾಡಲಿಲ್ಲವೆಂದು ಹೇಳಿದರೆ ಆತನನ್ನು ಸುಳ್ಳುಗಾರನನ್ನಾಗಿ ಮಾಡುತ್ತೇವೆ ಮತ್ತು ಆತನ ವಾಕ್ಯವು ನಮ್ಮಲ್ಲಿ ಇಲ್ಲ.\" (1 ಯೋಹಾನನು 1:10).  \"[9] ನಮ್ಮ ಪಾಪಗಳನ್ನು ಒಪ್ಪಿಕೊಂಡು ಅರಿಕೆಮಾಡಿದರೆ ಆತನು ನಂಬಿಗಸ್ತನೂ ನೀತಿವಂತನೂ ಆಗಿರುವದರಿಂದ ನಮ್ಮ ಪಾಪಗಳನ್ನು ಕ್ಷವಿುಸಿಬಿಟ್ಟು ಸಕಲ ಅನೀತಿಯನ್ನು ಪರಿಹರಿಸಿ ನಮ್ಮನ್ನು ಶುದ್ಧಿಮಾಡುವನು.\" (1 ಯೋಹಾನನು 1:9). \"[7] ಆದರೆ ಆತನು ಬೆಳಕಿನಲ್ಲಿರುವಂತೆಯೇ ನಾವು ಬೆಳಕಿನಲ್ಲಿ ನಡೆದರೆ ನಾವು ಒಬ್ಬರಸಂಗಡಲೊಬ್ಬರು ಅನ್ಯೋನ್ಯತೆಯಲ್ಲಿದ್ದೇವೆ, ಮತ್ತು ಆತನ ಮಗನಾದ ಯೇಸುವಿನ ರಕ್ತವು ಸಕಲಪಾಪವನ್ನು ನಿವಾರಣಮಾಡಿ ನಮ್ಮನ್ನು ಶುದ್ಧಿಮಾಡುತ್ತದೆ.\" (1 ಯೋಹಾನನು 1:7)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಜೀವನದಿಂದ ಎಲ್ಲಾ ಪಾಪಗಳನ್ನು ತೆಗೆದುಹಾಕಿ ಮತ್ತು ಪವಿತ್ರ ಜೀವನಕ್ಕೆ ಹಿಂತಿರುಗಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[18] ಇದಲ್ಲದೆ – ನಾನು ನಿಮ್ಮನ್ನು ಸೇರಿಸಿಕೊಂಡು ನಿಮಗೆ ತಂದೆಯಾಗಿರುವೆನು; ನೀವು ನನಗೆ ಕುಮಾರ ಕುಮಾರಿಯರು ಆಗಿರುವಿರೆಂದು ಸರ್ವಶಕ್ತನಾದ ಕರ್ತನು ಹೇಳುತ್ತಾನೆ.\" (2 ಕೊರಿಂಥದವರಿಗೆ 6:18"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}