{"uniqueid":"20251026080556_db712663","date":"2024-01-15","title":"ಕಳೆದುಹೋದ ಪುನರುಜ್ಜೀವನ!","key_verse":"19_85:6","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[6] ನಿನ್ನ ಪ್ರಜೆಯಾದ ನಾವು ನಿನ್ನಲ್ಲಿ ಆನಂದಿಸುವಂತೆ ನೀನು ನಮ್ಮನ್ನು ಚೈತನ್ಯ ಪಡಿಸುವದಿಲ್ಲವೋ?\" (ಕೀರ್ತನೆಗಳು 85:6)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರ ಜನರು ಆತನಲ್ಲಿ ಸಂತೋಷಪಡಬೇಕೆಂದು ಕರ್ತನು ಬಯಸುತ್ತಾನೆ;  ಮತ್ತು ಅವರ ಹೃದಯದಲ್ಲಿ ಸಂತೋಷದಿಂದ ಆತನನ್ನು ಸ್ತುತಿಸಿ.  ಇದು ನಿಜವಾದ ಆಧ್ಯಾತ್ಮಿಕ ಪುನರುಜ್ಜೀವನವಾಗಿದೆ.  ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ, ಯೆಹೋವನಲ್ಲಿ ಸಂತೋಷಪಡುವ ಅಂತಹ ಅನುಭವವಿದೆಯೇ?\r\n\r\n“ನಮ್ಮ ಜೀವನದಲ್ಲಿ ನಮಗೆ ಹಲವಾರು ಹೋರಾಟಗಳು ಮತ್ತು ಸವಾಲುಗಳಿವೆ ಎಂದು ಹೇಳುವ ಅನೇಕರು ಇದ್ದಾರೆ.  ಇಂತಹ ಕಷ್ಟಕರ ಸನ್ನಿವೇಶಗಳ ಮಧ್ಯೆ ನಾವು ಯೆಹೋವನಲ್ಲಿ ಹೇಗೆ ಸಂತೋಷಪಡಬಹುದು?”.  ಆದರೆ ದಾವೀದನನ್ನು ನೋಡಿ.  ಅವನು ಮತ್ತು ಅವನ ಜನರು ತುಂಬಾ ಹೋರಾಟಗಳು ಮತ್ತು ಸವಾಲುಗಳನ್ನು ಹೊಂದಿದ್ದರಿಂದ, ಅವನು ಭಗವಂತನನ್ನು ಪ್ರಾರ್ಥಿಸಿದನು ಮತ್ತು \"[6] ನಿನ್ನ ಪ್ರಜೆಯಾದ ನಾವು ನಿನ್ನಲ್ಲಿ ಆನಂದಿಸುವಂತೆ ನೀನು ನಮ್ಮನ್ನು ಚೈತನ್ಯ ಪಡಿಸುವದಿಲ್ಲವೋ?\" (ಕೀರ್ತನೆಗಳು 85:6)\r\n\r\nಯೆಹೋವನು ಅವನ ಪ್ರಾರ್ಥನೆಯನ್ನು ಕೇಳಿದನು ಮತ್ತು ಸತ್ತ ಮತ್ತು ಒಣಗಿದ ಮೂಳೆಗಳಂತಿದ್ದ ಹತಾಶ ಪರಿಸ್ಥಿತಿಯನ್ನು ಬದಲಾಯಿಸಿದನು.  ಆತನು ಅವರನ್ನು ಇಸ್ರಾಯೇಲಿಗೆ ಹಿಂತಿರುಗಿ ಕರೆತಂದು ಪುನರುಜ್ಜೀವನಗೊಳಿಸಿದನು.  ಮತ್ತು ಅವರ ದುಃಖವು ಸಂತೋಷವಾಗಿ ಮಾರ್ಪಟ್ಟಿತು.  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ಕರ್ತನು ತನ್ನ ಜನರ ಸೆರೆಯನ್ನು ಹಿಂತಿರುಗಿಸಿದಾಗ, ಯಾಕೋಬನು ಸಂತೋಷಪಡಲಿ ಮತ್ತು ಇಸ್ರೇಲ್ ಸಂತೋಷಪಡಲಿ\" (ಕೀರ್ತನೆ 14:7, ಕೀರ್ತನೆ 53:6).\r\n\r\nಅಂತಹ ಪುನರುಜ್ಜೀವನವು ರಾಷ್ಟ್ರಕ್ಕೆ ಮಾತ್ರವಲ್ಲ;  ಆದರೆ ವ್ಯಕ್ತಿಗಳಿಗೆ.  ವೈಯಕ್ತಿಕ ಜೀವನದಲ್ಲಿಯೂ ಸಹ, ಭಗವಂತನು ಸೆರೆಯಿಂದ ಹಿಂತಿರುಗುತ್ತಾನೆ ಮತ್ತು ಆತನಲ್ಲಿ ಸಂತೋಷಪಡುವ ಋತುಗಳನ್ನು ಅವರಿಗೆ ನೀಡುತ್ತಾನೆ.  ಹನ್ನಾಗೆ, ಅವಳ ಸೆರೆಯು ಯಾವುದೇ ಮಕ್ಕಳಿಲ್ಲದೆ ಅವಳ ಬಂಜೆತನವಾಗಿತ್ತು.  ಮತ್ತು ಅದಕ್ಕಾಗಿಯೇ ಅವಳು ಅವಮಾನ ಮತ್ತು ನಿಂದೆಗಳನ್ನು ಸಹಿಸಬೇಕಾಯಿತು.  ಬಹುಶಃ ಅವಳು ದೇವರ ಆಲಯಕ್ಕೆ ಹೋಗಿ, ಆ ಸೆರೆಯಿಂದ ಅವಳನ್ನು ಹೊರಗೆ ತರಲು ಆತನ ಸನ್ನಿಧಿಯಲ್ಲಿ ಪ್ರಾರ್ಥಿಸಿರಬಹುದು;  ಅವಳ ಗರ್ಭವನ್ನು ಪುನರುಜ್ಜೀವನಗೊಳಿಸಲು;  ಮತ್ತು ಅವಳನ್ನು ಕರ್ತನಲ್ಲಿ ಸಂತೋಷಪಡಿಸಲು.  ಕರ್ತನು ಅವಳ ಕಣ್ಣೀರಿನ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಕೇಳಿದನು;  ಅವಳನ್ನು ತನ್ನ ಸೆರೆಯಿಂದ ಹೊರಗೆ ತಂದ;  ಮತ್ತು ಅವಳನ್ನು ಪುನರುಜ್ಜೀವನಗೊಳಿಸಿತು.  ಅವಳು ತನ್ನ ಗರ್ಭದಲ್ಲಿ ಸ್ಯಾಮ್ಯುಯೆಲನನ್ನು ಗರ್ಭಧರಿಸಿದಾಗ, ಸಂತೋಷ ಮತ್ತು ಸಂತೋಷವು ಅವಳ ಹೃದಯ ಮತ್ತು ಅವಳ ಮನೆಯನ್ನು ತುಂಬಿತು.\r\n\r\nನೀವು ಯೆಹೋವನಲ್ಲಿ ಸಂತೋಷಪಡುವಾಗ, ಲೌಕಿಕ ಆಶೀರ್ವಾದಗಳನ್ನು ಪಡೆಯುವಾಗ ಮಾತ್ರ ನೀವು ಸಂತೋಷಪಡುತ್ತೀರಿ;  ಆದರೆ ನೀವು ನಿಮ್ಮ ಆತ್ಮದ ಪುನರುಜ್ಜೀವನವನ್ನು ಪಡೆಯುತ್ತೀರಿ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “[9] ಆಗ ನನ್ನ ಮನಸ್ಸಿಗೆ ಯೆಹೋವನ ದೆಸೆಯಿಂದ ಹರ್ಷವುಂಟಾಗುವದು; ಆತನಿಂದಾದ ರಕ್ಷಣೆಯ ನಿವಿುತ್ತ ಆನಂದಪಡುವೆನು.” (ಕೀರ್ತನೆಗಳು 35:9)\r\n\r\nದೇವರು ಹನ್ನಾಳನ್ನು ಸ್ಯಾಮ್ಯುಯೆಲ್‌ನ ಮಗನಾಗಿ ಆಶೀರ್ವದಿಸಿದನು ಮತ್ತು ಅವಳಿಗೆ ಮೋಕ್ಷದ ಸಂತೋಷವನ್ನು ಕೊಟ್ಟನು.  ಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “ಹನ್ನಾ ಪ್ರಾರ್ಥಿಸಿದಳು ಮತ್ತು ಹೇಳಿದಳು: “[1] ಹನ್ನಳ ವಿಜ್ಞಾಪನೆ – ನನ್ನ ಹೃದಯವು ಯೆಹೋವನಲ್ಲಿ ಉಲ್ಲಾಸಿಸುತ್ತದೆ; ನನ್ನ ಕೊಂಬು ಯೆಹೋವನಿಂದ ಎತ್ತಲ್ಪಟ್ಟಿದೆ. ಶತ್ರುಗಳ ಮುಂದೆ ನನ್ನ ಬಾಯಿ ತೆರೆದಿರುವದು. ನಿನ್ನ ರಕ್ಷಣೆಯಲ್ಲಿ ಆನಂದಿಸುತ್ತೇನೆ.\" (1 ಸಮುವೇಲನು 2:1)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನು ನಿಮ್ಮ ಜೀವನವನ್ನು ಪುನರುಜ್ಜೀವನಗೊಳಿಸುತ್ತಾನೆ;  ಮತ್ತು ನಿಮ್ಮ ಆತ್ಮ.  ದುಃಖ ಮತ್ತು ನೋವಿನ ವರ್ಷಗಳನ್ನು ನೋಡಿದ ನೀವು, ಸಂತೋಷದ ದಿನಗಳನ್ನು ಪ್ರವೇಶಿಸುತ್ತೀರಿ.  ಆದುದರಿಂದ, ಯಾವಾಗಲೂ ಯೆಹೋವನಲ್ಲಿ ಸಂತೋಷವಾಗಿರಲು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ನಿರ್ಧರಿಸಿಕೊಳ್ಳಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “[33] ನಾನು ಬದುಕಿರುವವರೆಗೂ ಯೆಹೋವನನ್ನು ಕೀರ್ತಿಸುತ್ತಿರುವೆನು; ಜೀವಮಾನವೆಲ್ಲಾ ನನ್ನ ದೇವರನ್ನು ಭಜಿಸುತ್ತಿರುವೆನು. [34] ನನ್ನ ಧ್ಯಾನದಿಂದ ಆತನಿಗೆ ಮೆಚ್ಚಿಕೆಯಾಗಲಿ; ನಾನಾದರೋ ಯೆಹೋವನಲ್ಲಿ ಆನಂದಿಸುವೆನು.” (ಕೀರ್ತನೆಗಳು 104:33-34)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}