{"uniqueid":"20251026080605_db712661","date":"2024-01-13","title":"ಕಳೆದುಹೋದ ಬೆಳೆ!","key_verse":"29_2:25","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[25] ಗುಂಪುವಿುಡತೆ, ಸಣ್ಣವಿುಡತೆ, ದೊಡ್ಡವಿುಡತೆ, ಚೂರಿವಿುಡತೆ, ಅಂತು ನಾನು ನಿಮ್ಮ ಮೇಲೆ ಕಳುಹಿಸಿದ ನನ್ನ ದೊಡ್ಡ ದಂಡು ತಿಂದುಬಿಟ್ಟ ವರುಷಗಳನ್ನು ನಾನು ನಿಮಗೆ ಕಟ್ಟಿಕೊಡುವೆನು.\" (ಯೋವೇಲ 2:25)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯೆಹೋವನು ನಿಮ್ಮನ್ನು ಪುನಃಸ್ಥಾಪಿಸಲು ಭರವಸೆ ನೀಡುತ್ತಾನೆ.  ನಿಮಗಾಗಿ ದೇವರ ಆಶೀರ್ವಾದವನ್ನು ನೀವು ಹೇಗಾದರೂ ಕಳೆದುಕೊಂಡಿದ್ದೀರಾ?  ದಾರಿಯುದ್ದಕ್ಕೂ ಅನೇಕ ಅಡೆತಡೆಗಳಿಂದಾಗಿ ನೀವು ಪ್ರಗತಿ ಸಾಧಿಸಲು ಸಾಧ್ಯವಾಗುತ್ತಿಲ್ಲವೇ?  ಎಷ್ಟೋ ವರ್ಷಗಳ ನೋವು, ನಲಿವುಗಳಿಗೆ ಕೊನೆಯೇ ಇಲ್ಲ ಎಂದು ಮನಸೋತಿರುವೆಯಾ?.  ಈ ಹೊಸ ವರ್ಷದಲ್ಲಿ ಅದೆಲ್ಲವನ್ನೂ ಬದಲಾಯಿಸುವುದಾಗಿ ಕರ್ತನು ಭರವಸೆ ನೀಡುತ್ತಿದ್ದಾನೆ.\r\n\r\nಒಮ್ಮೆ ಒಂದು ಕುಟುಂಬದ ಸದಸ್ಯರು ತಮ್ಮ ಮನದಾಳದಲ್ಲಿದ್ದ ದುಃಖವನ್ನು ನನ್ನೊಂದಿಗೆ ಹಂಚಿಕೊಂಡು, “ನಾವು ಗಳಿಸಿದ್ದೆಲ್ಲವೂ ನಮ್ಮಲ್ಲಿರುವ ವಿವಿಧ ಸಾಲಗಳ ಬಡ್ಡಿಯನ್ನು ಪಾವತಿಸಲು ಸಾಕು.  ಪ್ರತಿ ತಿಂಗಳು, ಸಾಲದಾತನು ನೇರವಾಗಿ ನನ್ನ ಕೆಲಸದ ಸ್ಥಳಕ್ಕೆ ಬರುತ್ತಾನೆ ಮತ್ತು ಸಂಪೂರ್ಣ ಸಂಬಳವನ್ನು ಬಡ್ಡಿಗೆ ತೆಗೆದುಕೊಳ್ಳುತ್ತಾನೆ.  ನಮ್ಮ ದುಡಿಮೆಯ ಲಾಭವನ್ನು ಇತರರು ಮಾತ್ರ ಅನುಭವಿಸುತ್ತಿದ್ದಾರೆ”.\r\n\r\nಎಷ್ಟು ಕರುಣಾಜನಕ!  ಬಹುಶಃ ಸಮೂಹ ಮಿಡತೆಗಳು;  ಮತ್ತು ತಿನ್ನುವ ಮಿಡತೆಗಳು ನಿಮ್ಮ ಎಲ್ಲಾ ಬೆಳೆಗಳನ್ನು ತಿನ್ನುತ್ತವೆ;  ಅವರು ನಿಮ್ಮ ಕಷ್ಟಪಟ್ಟು ಗಳಿಸಿದ ಎಲ್ಲಾ ಆದಾಯವನ್ನು ಅಳಿಸಿಹಾಕಿರಬಹುದು.  ಆದರೆ ನೀವು ಯೆಹೋವನ ಬಳಿಗೆ ಹಿಂತಿರುಗಿದಾಗ, ನೀವು ಕಳೆದುಕೊಂಡಿರುವ ಎಲ್ಲವನ್ನೂ ಅವನು ಖಂಡಿತವಾಗಿಯೂ ಪುನಃಸ್ಥಾಪಿಸುತ್ತಾನೆ.\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಶಿಲುಬೆಯ ಮರಣದ ಮೂಲಕ, ನೀವು ದೇವರೊಂದಿಗೆ ನಿಮ್ಮ ಅನ್ಯೋನತೆಯನ್ನು ಪುನಃಸ್ಥಾಪಿಸುತ್ತೀರಿ;  ನೀವು ದೈವಿಕ ಸಹಭಾಗಿತ್ವವನ್ನು ಮರಳಿ ಪಡೆಯುತ್ತೀರಿ;  ಮತ್ತು ರಕ್ಷಣೆಯ ಸಂತೋಷವನ್ನು ಮತ್ತೆ ಸ್ವೀಕರಿಸಿ.\r\n\r\nಕರ್ತನು ಈ ಲೋಕದ ವಸ್ತುಗಳನ್ನು ಸಹ ನಿಮಗೆ ಹಿಂದಿರುಗಿಸುವನು.  ಮಿಡತೆಗಳನ್ನು ನೀವು ನೋಡಬಾರದು;  ತೆವಳುತ್ತಿರುವ ಮಿಡತೆಗಳು;  ಮತ್ತು ತಿನ್ನುವ ಮಿಡತೆಗಳು ಮತ್ತೊಮ್ಮೆ.  ಮತ್ತು ಅವರು ಇನ್ನು ಮುಂದೆ ನಿಮ್ಮ ಆಶೀರ್ವಾದಗಳನ್ನು ತಿನ್ನುವುದಿಲ್ಲ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “[2] ನಿನ್ನ ಕಷ್ಟಾರ್ಜಿತವನ್ನು ನೀನೇ ಅನುಭವಿಸುವಿ; ನೀನು ಧನ್ಯನು, ನಿನಗೆ ಶುಭವಿರುವದು. [3] ಅಂತಃಪುರದಲ್ಲಿರುವ ನಿನ್ನ ಹೆಂಡತಿಯು ಫಲಭರಿತವಾದ ದ್ರಾಕ್ಷಾಲತೆಯಂತಿರುವಳು; ನಿನ್ನ ಸಂಗಡ ಊಟದ ಮಣೆಯ ಸುತ್ತಲೂ ಕೂತುಕೊಳ್ಳುವ ನಿನ್ನ ಮಕ್ಕಳು ಎಣ್ಣೇಮರದ ಸಸಿಗಳಂತಿರುವರು.” (ಕೀರ್ತನೆಗಳು 128:2-3)\r\n\r\nಹಳೆಯ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಬಹಳ ಮುಖ್ಯವಾದ ಘಟನೆಯನ್ನು ದಾಖಲಿಸಲಾಗಿದೆ.  ದಾವೀದನು ಜಿಕ್ಲಾಗ್ ಪಟ್ಟಣದಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದಾಗ, ಅಮಾಲೇಕ್ಯರು ಆ ಇಡೀ ಪಟ್ಟಣವನ್ನು ಸುಟ್ಟುಹಾಕಿದರು ಮತ್ತು ಅವನ ಹೆಂಡತಿ ಮಕ್ಕಳನ್ನು ಸೆರೆಯಾಳುಗಳಾಗಿ ತೆಗೆದುಕೊಂಡರು;  ಅವರು ಎಲ್ಲಾ ದನಗಳನ್ನು ಲೂಟಿ ಮಾಡಿದ್ದರು;  ಅವನ ಪುರುಷರ ಎಲ್ಲಾ ಆಸ್ತಿಗಳು;  ಮತ್ತು ಅವರ ಸುಗ್ಗಿಯ.  ಅವರು ನಗರಕ್ಕೆ ಹಿಂದಿರುಗಿದಾಗ, \"[4] ಅವರು ತಮ್ಮಿಂದಾಗುವಷ್ಟು ಕಾಲ ಗಟ್ಟಿಯಾಗಿ ಅತ್ತರು.\" (1 ಸಮುವೇಲನು 30:4)\r\n\r\nಕರ್ತನು ಅವರ ಮೊರೆಯನ್ನು ಕೇಳಿದನು ಮತ್ತು ದಾವೀದನಿಗೆ ವಾಗ್ದಾನ ಮಾಡಿದನು ಮತ್ತು \"[8] ಆಗ ದಾವೀದನು ಯೆಹೋವನನ್ನು – ನಾನು ಆ ಗುಂಪನ್ನು ಹಿಂದಟ್ಟಬಹುದೋ? ಅದು ನನಗೆ ಸಿಕ್ಕುವದೋ ಎಂದು ಕೇಳಲು ಅತನು – ಹಿಂದಟ್ಟು, ಅದು ನಿನಗೆ ಸಿಕ್ಕುವದು; ನೀನು ಎಲ್ಲರನ್ನೂ ಬಿಡಿಸಿಕೊಂಡು ಬರುವಿ ಎಂದು ಉತ್ತರಕೊಟ್ಟನು.\" (1 ಸಮುವೇಲನು 30:8)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ದಾವೀದನ ದೇವರನ್ನು ನಿಮ್ಮ ದೇವರಾಗಿ ಹೊಂದಿದ್ದೀರಿ.  ತನ್ನ ವಾಗ್ದಾನವನ್ನು ನೀಡಿದ ಮತ್ತು ದಾವೀದನ ಜೀವನದಲ್ಲಿ ಅದ್ಭುತವಾದ ಅದ್ಭುತಗಳನ್ನು ಮಾಡಿದ ಕರ್ತನು ತನ್ನ ವಾಗ್ದಾನವನ್ನು ಸಹ ನಿಮಗೆ ನೀಡುತ್ತಿದ್ದಾನೆ.  ಹಿಂದಿನ ನಷ್ಟಗಳಲ್ಲಿ ವಾಸಿಸಬೇಡಿ, ಆದರೆ ಕರ್ತನಿಗೆ ಉತ್ಸಾಹದಿಂದ ಪ್ರಾರ್ಥಿಸಿ.  ಮತ್ತು ಮಿಡತೆಗಳು ಮತ್ತು ಗುಂಪು ಮಿಡತೆಗಳಿಂದ ನಾಶವಾದ ಎಲ್ಲವನ್ನೂ ಕರ್ತನಾದ ಯೆಹೋವನು ಪುನಃಸ್ಥಾಪಿಸುತ್ತಾನೆ!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[17] ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ – ಇಗೋ, ಇದು ಚೀಯೋನ್, ಯಾರಿಗೂ ಬೇಡವಾಗಿರುವ ನಗರಿ ಎಂದು ಜನರು ಹೇಳಿ ನಿನ್ನನ್ನು ಭ್ರಷ್ಟಳೆಂದದ್ದನ್ನು ನಾನು ಸಹಿಸಲಾರದೆ ನಿನಗೆ ಗುಣಪಡಿಸಿ ನಿನ್ನ ಬಾಸುಂಡೆಗಳನ್ನು ವಾಸಿಮಾಡುವೆನು.\" (ಯೆರೆಮೀಯ 30:17)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}