{"uniqueid":"20251026080609_db712660","date":"2024-01-12","title":"ಕಳೆದುಹೋದ ಮಗ!","key_verse":"42_15:32","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[32] ಆದರೆ ಉಲ್ಲಾಸಪಡುವದೂ ಸಂತೋಷಗೊಳ್ಳುವದೂ ನ್ಯಾಯವಾದದ್ದೇ; ಯಾಕಂದರೆ ಈ ನಿನ್ನ ತಮ್ಮ ಸತ್ತವನಾಗಿದ್ದನು, ತಿರಿಗಿ ಬದುಕಿ ಬಂದನು; ಪೋಲಿಹೋಗಿದ್ದನು, ಸಿಕ್ಕಿದನು ಎಂದು ಹೇಳಿದನು.\" (ಲೂಕ 15:32)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಲೂಕನ ಸುವಾರ್ತೆಯ 15 ನೇ ಅಧ್ಯಾಯದಲ್ಲಿ ಕಳೆದುಹೋದವರನ್ನು ಹುಡುಕುವ ಮೂರು ದೃಷ್ಟಾಂತಗಳನ್ನು ನಾವು ನೋಡಬಹುದು.  ಮೊದಲ ನೀತಿಕಥೆಯು ಕಳೆದುಹೋದ ಕುರಿಗಳ ಬಗ್ಗೆ;  ಎರಡನೆಯದು ಕಳೆದುಹೋದ ಬೆಳ್ಳಿಯ ನಾಣ್ಯದ ಬಗ್ಗೆ;  ಮತ್ತು ಮೂರನೆಯದು ಕಳೆದುಹೋದ ಮಗನ ಬಗ್ಗೆ.  ಈ ಮೂರು ದೃಷ್ಟಾಂತಗಳು ತಂದೆಯಾದ ದೇವರ ಸಹಾನುಭೂತಿಯ ಹೃದಯವನ್ನು ಮತ್ತು ಕಳೆದುಹೋದ ಮಾನವೀಯತೆಯನ್ನು ಹುಡುಕುವಲ್ಲಿ ನಮ್ಮ ಕರ್ತನ ಮತ್ತು ರಕ್ಷಕನ ದಯೆಯನ್ನು ಸೂಚಿಸುತ್ತವೆ.\r\n\r\nಕಳೆದುಹೋದ ಕುರಿಗಳ ಉಪಮೆಯಲ್ಲಿ, ಅದು ನೂರಕ್ಕೆ ಒಂದು.  ಕಳೆದುಹೋದ ಬೆಳ್ಳಿಯ ನಾಣ್ಯದ ಎರಡನೇ ಉಪಮೆಯಲ್ಲಿ, ಇದು ಹತ್ತರಲ್ಲಿ ಒಂದಾಗಿತ್ತು.  ಮತ್ತು ಕಳೆದುಹೋದ ಮಗನ ಮೂರನೇ ನೀತಿಕಥೆಯಲ್ಲಿ, ತಂದೆ ತನ್ನ ಇಬ್ಬರು ಪುತ್ರರಲ್ಲಿ ಒಬ್ಬನನ್ನು ಕಳೆದುಕೊಂಡನು.  ನೀವು ಕುರಿ ಅಥವಾ ಎತ್ತು ನಷ್ಟವನ್ನು ನಿಭಾಯಿಸಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ;  ಸಂಪತ್ತು ಅಥವಾ ವಸ್ತುಗಳು.  ಆದರೆ ನೀವು ಎಲ್ಲಾ ಪ್ರೀತಿ ಮತ್ತು ಪೋಷಣೆಯಿಂದ ಬೆಳೆಸಿದ ನಿಮ್ಮ ಮಗನನ್ನು ಕಳೆದುಕೊಳ್ಳುವುದು ಎಷ್ಟು ನೋವಿನ ಸಂಗತಿ!  ಕುರಿಗಿಂತಲೂ ಮನುಷ್ಯನು ಅಮೂಲ್ಯನಲ್ಲವೇ;  ಅಥವಾ ದನ;  ಅಥವಾ ಬೆಳ್ಳಿ ನಾಣ್ಯ?  ಮನುಷ್ಯನು ತನ್ನೊಳಗೆ ಅತ್ಯಮೂಲ್ಯವಾದ ಆತ್ಮವನ್ನು ಹೊಂದಿಲ್ಲವೇ?\r\n\r\nನೀತಿಕಥೆಯಲ್ಲಿ ಕಿರಿಯ ಮಗ, ತಂದೆಯ ಪ್ರೀತಿಯನ್ನು ಆರಿಸಲಿಲ್ಲ;  ಆದರೆ ಪ್ರಪಂಚದೊಂದಿಗೆ ಸ್ನೇಹವನ್ನು ಆರಿಸಿಕೊಂಡರು.  ಅವನು ತನ್ನ ತಂದೆಯೊಂದಿಗೆ ಇರುವುದಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ ತನ್ನ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಸಂತೋಷವಾಗಿರಲು ಆದ್ಯತೆ ನೀಡಿದನು.  ಏಕೆಂದರೆ ಅವನ ದೃಷ್ಟಿಯಲ್ಲಿ ತಂದೆಯ ಪ್ರೀತಿಗಿಂತ ಪ್ರಪಂಚದ ಸ್ನೇಹ ದೊಡ್ಡದಾಗಿತ್ತು.\r\n\r\nಒಬ್ಬ ವ್ಯಕ್ತಿಯು ದೇವರನ್ನು ತೊರೆದು ಲೌಕಿಕ ಸುಖಗಳ ಹಿಂದೆ ಹೋದಾಗ ತಂದೆಯಾದ ದೇವರ ಹೃದಯವು ಹೇಗೆ ದುಃಖಿತವಾಗುತ್ತದೆ ಎಂಬುದನ್ನು ಪರಿಗಣಿಸಿ.  ನಮ್ಮ ಕರ್ತನು ಪ್ರೀತಿಯ ವ್ಯಕ್ತಿತ್ವ ಮಾತ್ರವಲ್ಲ;  ಆದರೆ ಆತನೂ ನಮ್ಮ ಪ್ರೀತಿಗಾಗಿ ಹಂಬಲಿಸುತ್ತಾನೆ.  ಮತ್ತು ಅವನು ನಿಮ್ಮನ್ನು ಪದೇ ಪದೇ ಕೇಳುತ್ತಾನೆ, \"ನೀವು ನನ್ನನ್ನು ಪ್ರೀತಿಸುತ್ತೀರಾ?\".  ನೀವು ಅವನನ್ನು ನಿಮ್ಮ ಭಾಗವಾಗಿ ಮತ್ತು ನಿಮ್ಮ ಆನುವಂಶಿಕವಾಗಿ ಹೊಂದಬೇಕೆಂದು ಅವನು ಬಯಸುತ್ತಾನೆ.  ನೀವು ಅವರ ಪಾದಗಳಲ್ಲಿ ಕುಳಿತುಕೊಳ್ಳಬೇಕೆಂದು ಅವನು ನಿರೀಕ್ಷಿಸುತ್ತಾನೆ ಮತ್ತು ಹಂಬಲಿಸುತ್ತಾನೆ.  ಅವನು ಮಾರ್ತಾಳನ್ನು ನೋಡಿ, “ಮಾರ್ತಾ, ಮಾರ್ತಾ, ನೀನು ಅನೇಕ ವಿಷಯಗಳ ಕುರಿತು ಚಿಂತಿಸುತ್ತೀ ಮತ್ತು ತೊಂದರೆಪಡುತ್ತೀ.  ಆದರೆ ಒಂದು ವಿಷಯ ಅಗತ್ಯವಿದೆ, ಮತ್ತು ಮೇರಿ ಆ ಒಳ್ಳೆಯ ಭಾಗವನ್ನು ಆರಿಸಿಕೊಂಡಿದ್ದಾಳೆ, ಅದನ್ನು ಅವಳಿಂದ ತೆಗೆದುಕೊಳ್ಳಲಾಗುವುದಿಲ್ಲ ”(ಲೂಕ 10:41-42).\r\n\r\nಕಿರಿಯ ಮಗನ ಪಾಪದ ಸಂತೋಷಗಳು, ಅಂತಿಮವಾಗಿ ಅವನನ್ನು ಹಂದಿಗಳಿಗೆ ಕರೆದೊಯ್ಯಿತು;  ಮತ್ತು ಕಡು ಬಡತನಕ್ಕೆ.  ಭಗವಂತನ ಪ್ರೀತಿಯನ್ನು ತ್ಯಜಿಸುವ ಮತ್ತು ದೂರವಿಡುವವರ ಸ್ಥಿತಿಯು ಅದಕ್ಕಿಂತ ಹೆಚ್ಚು ದುಃಖಕರವಾಗಿರುತ್ತದೆ.  ಕಿರಿಯ ಮಗನಿಗೆ ಐಶ್ವರ್ಯ ಇದ್ದಾಗ ಜೊತೆಗಿದ್ದವರು, ಹಣವನ್ನೆಲ್ಲ ಕಳೆದುಕೊಂಡಾಗ ಎಲ್ಲೂ ಕಾಣಲಿಲ್ಲ.  ಕಿರಿಯ ಮಗನು ತನ್ನ ಪ್ರಜ್ಞೆಗೆ ಹಿಂತಿರುಗಿದಾಗ, ತನ್ನ ತಂದೆಯ ಮನೆಯಲ್ಲಿ ಸೇವಕರಿಗೆ ಸಾಕಷ್ಟು ಆಹಾರ ಮತ್ತು ಹೆಚ್ಚಿನವುಗಳಿವೆ ಎಂದು ಅವನು ಅರಿತುಕೊಂಡನು, ಆದರೆ ಅವನು ಹಸಿವಿನಿಂದ ಬಳಲುತ್ತಿದ್ದನು.  ಆ ಸಾಕ್ಷಾತ್ಕಾರ ಮತ್ತು ಪಶ್ಚಾತ್ತಾಪದ ಹೃದಯದಿಂದ ಅವನು ತನ್ನ ತಂದೆಯ ಬಳಿಗೆ ಹಿಂತಿರುಗಿದನು.\r\n\r\nಸೇವಕರು ಮತ್ತು ಸಂಬಂಧಿಕರು ಹೋಡಿಹೋದ ಮಗನ ಹಿಂದಿರುಗುವಿಕೆಯನ್ನು ನೋಡುವ ಮೊದಲೇ, ಅವನನ್ನು ಮೊದಲು ನೋಡಿದ್ದು ಪ್ರೀತಿಯ ತಂದೆ.  ದೇವರ ಮಕ್ಕಳೇ, ನಿತ್ಯನಾದ ತಂದೆ ನಿಮಗಾಗಿ ಕಾಯುತ್ತಿದ್ದಾರೆ ಮತ್ತು ನೀವು ಅವನನ್ನು ಪ್ರೀತಿಸುತ್ತೀರಾ ಎಂದು ಅವರು ಇಂದು ನಿಮ್ಮನ್ನು ಕೇಳುತ್ತಾರೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[10] ವರನು ಬಾಸಿಂಗವನ್ನು ಧರಿಸಿಕೊಳ್ಳುವಂತೆಯೂ ವಧುವು ತನ್ನನ್ನು ಆಭರಣಗಳಿಂದ ಅಲಂಕರಿಸಿಕೊಳ್ಳುವ ಹಾಗೂ ಆತನು ನನಗೆ ರಕ್ಷಣೆಯೆಂಬ ವಸ್ತ್ರವನ್ನು ಹೊದಿಸಿ ಧರ್ಮವೆಂಬ ನಿಲುವಂಗಿಯನ್ನು ತೊಡಿಸಿದ್ದಾನಲ್ಲಾ.\" (ಯೆಶಾಯ 61:10)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}