{"uniqueid":"20251026080613_db71265e","date":"2024-01-10","title":"ಕಳೆದುಹೋದ ಬೆಳ್ಳಿ ನಾಣ್ಯ!","key_verse":"42_15:8","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[8] ಯಾವ ಹೆಂಗಸು ತನ್ನಲ್ಲಿ ಹತ್ತು ಪಾವಲಿಗಳಿರಲಾಗಿ ಒಂದು ಪಾವಲಿ ಕಳೆದುಹೋದರೆ ದೀಪಾಹಚ್ಚಿ ಮನೆಯನ್ನು ಗುಡಿಸಿ ಸಿಕ್ಕುವ ತನಕ ಅದನ್ನು ಎಚ್ಚರದಿಂದ ಹುಡುಕದೆ ಇದ್ದಾಳು?\"  (ಲೂಕ 15:8)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಹಿಂದಿನ ದಿನಗಳಲ್ಲಿ, ತಮ್ಮ ಮದುವೆಗೆ ಕಾಯುತ್ತಿರುವ ಮಹಿಳೆಯರು ಹತ್ತು ಬೆಳ್ಳಿ ನಾಣ್ಯಗಳನ್ನು ಸಂಗ್ರಹಿಸುತ್ತಿದ್ದರು;  ಆಭರಣವಾಗಿ ಅವುಗಳನ್ನು ಒಟ್ಟಿಗೆ ಸೇರಿಸಿ;  ಮತ್ತು ಅದನ್ನು ಅವರ ಕುತ್ತಿಗೆಗೆ ಧರಿಸುತ್ತಾರೆ.  ಮಹಿಳೆ ಮದುವೆಯಾಗಲಿದ್ದಾಳೆ ಎಂಬುದರ ಸಂಕೇತವಾಗಿ ಇದು ಕಾರ್ಯನಿರ್ವಹಿಸಿತು;  ಮತ್ತು ಇದು ಸಮಾಜದಲ್ಲಿ ವಿಶೇಷ ಸ್ಥಾನಮಾನವನ್ನು ನೀಡಿತು.\r\n\r\nಹತ್ತು ಬೆಳ್ಳಿ ನಾಣ್ಯಗಳನ್ನು ಹೊಂದಿದ್ದ ಮಹಿಳೆಯ ಬಗ್ಗೆ ನಮ್ಮ ಪ್ರಭುವಿನ ನೀತಿಕಥೆಯನ್ನು ಧ್ಯಾನಿಸಿ;  ಮತ್ತು ಅವುಗಳಲ್ಲಿ ಒಂದು ಹೇಗಾದರೂ ತಪ್ಪಾಗಿದೆ.  ಮತ್ತು ಅವಳು ಅದನ್ನು ಎಲ್ಲಿ ಕಳೆದುಕೊಂಡಳು ಎಂದು ಅವಳು ತಿಳಿದಿರಲಿಲ್ಲ.  ಒಂದು ಬೆಳ್ಳಿಯ ನಾಣ್ಯವು ಹೊಲದಲ್ಲಿ ಕೆಲಸ ಮಾಡುವ ಒಂದು ದಿನದ ಸಂಪೂರ್ಣ ಕೂಲಿಗೆ ಸಮನಾಗಿರುತ್ತದೆ.\r\n\r\nಮತ್ತು ಮದುವೆಯ ದಿನದಂದು ಇಟ್ಟಿದ್ದ ಆಭರಣದ ಭಾಗವಾಗಿರುವ ಬೆಳ್ಳಿಯ ನಾಣ್ಯ ಕಳೆದುಹೋಗಿದ್ದರೆ, ಅದು ದೊಡ್ಡ ನಷ್ಟವಾಗುತ್ತಿತ್ತು.  ಅದು ಕುರಿ ಅಥವಾ ಇತರ ಪ್ರಾಣಿಗಳಾಗಿದ್ದರೆ, ಅದು ಕನಿಷ್ಠ ಕೂಗು ಮತ್ತು ಅದರ ಸ್ಥಳವನ್ನು ಸೂಚಿಸುತ್ತದೆ.  ಆದರೆ ಬೆಳ್ಳಿಯ ನಾಣ್ಯವು ಯಾವುದೇ ಶಬ್ದವನ್ನು ಹೊರಸೂಸುವುದಿಲ್ಲ ಮತ್ತು ಆದ್ದರಿಂದ ಅದನ್ನು ಕಂಡುಹಿಡಿಯುವುದು ಹೆಚ್ಚು ಕಷ್ಟಕರವಾಗಿರುತ್ತದೆ.\r\n\r\nಮೊದಲು, ಮಹಿಳೆಯು ಪರಿಪೂರ್ಣವಾದ ಆಭರಣವನ್ನು ಮಾಡಲು ಎಲ್ಲಾ ನಾಣ್ಯಗಳನ್ನು ಹೊಂದಿದ್ದಳು.  ಆದರೆ ಈಗ, ಅವಳು ಅವುಗಳಲ್ಲಿ ಒಂಬತ್ತು ಮಾತ್ರ ಹೊಂದಿದ್ದಾಳೆ ಮತ್ತು ಹತ್ತನೆಯದು ಕಾಣೆಯಾಗಿದೆ.  ಆ ಹತ್ತನೇ ನಾಣ್ಯವಿಲ್ಲದೆ ಆಭರಣವು ಪೂರ್ಣಗೊಳ್ಳುವುದಿಲ್ಲ.  ಆದ್ದರಿಂದ, ಆ ಮಹಿಳೆ ಕಳೆದುಹೋದ ನಾಣ್ಯವನ್ನು ಎಲ್ಲಾ ಕಾಳಜಿಯಿಂದ ನೋಡಿದಳು – ದೀಪವನ್ನು ಬೆಳಗಿಸುವ ಮೂಲಕ;  ಮತ್ತು ಇಡೀ ಮನೆಯನ್ನು ಗುಡಿಸಿ.  ಆ ಹತ್ತನೇ ಬೆಳ್ಳಿಯ ನಾಣ್ಯವು ದೈವಿಕ ಪ್ರೀತಿಯನ್ನು ಸೂಚಿಸುತ್ತದೆ.\r\n\r\nನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನೀವು ಹಲವಾರು ಆಶೀರ್ವಾದಗಳನ್ನು ಹೊಂದಿರಬಹುದು;  ಮತ್ತು ಸಂಪತ್ತು ಮತ್ತು ಸಂಪತ್ತಿನಿಂದ ಆಶೀರ್ವದಿಸಲ್ಪಟ್ಟಿದೆ.  ಆದರೆ ಇವೆಲ್ಲಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ, ಒಬ್ಬರ ಜೀವನದಲ್ಲಿ ದೇವರ ಉಪಸ್ಥಿತಿಯನ್ನು ಹೊಂದಿರುವುದು ಬಹಳ ಮುಖ್ಯ.  ನಿಮ್ಮಲ್ಲಿ ದೇವರ ಸಾನಿಧ್ಯಾನ.ಇದೆಯೇ?  ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಕ್ರಿಸ್ತನ ಪ್ರೀತಿಯನ್ನು ನೀವು ಅನುಭವಿಸುತ್ತೀರಾ?  ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ತನ್ನ ಜೀವನದಲ್ಲಿ ಎಲ್ಲವನ್ನೂ ದಯಪಾಲಿಸಿದರೂ, ಅವನ ಜೀವನದಲ್ಲಿ ಕ್ರಿಸ್ತನನ್ನು ಹೊಂದಿಲ್ಲದಿದ್ದರೆ ಯಾವುದೇ ಪ್ರಯೋಜನವಿಲ್ಲ.\r\n\r\n\"[36] ಒಬ್ಬ ಮನುಷ್ಯನು ಲೋಕವನ್ನೆಲ್ಲಾ ಸಂಪಾದಿಸಿಕೊಂಡರೂ ಪ್ರಾಣನಷ್ಟಪಟ್ಟರೆ ಅವನಿಗೆ ಪ್ರಯೋಜನವೇನು?\" (ಮಾರ್ಕ 8:36)\r\n\r\nಸ್ವಲ್ಪ ಯೋಚಿಸಿ!  ಯೆಹೋವನು ನಿಮ್ಮೊಂದಿಗಿದ್ದಾನೆಯೇ?  ನೀನು ಆತನ ಸನ್ನಿಧಿಯನ್ನು ಕಳೆದುಕೊಂಡಿದ್ದರೆ, ಬೆಳ್ಳಿ ನಾಣ್ಯವನ್ನು ಕಳೆದುಕೊಂಡ ಆ ಮಹಿಳೆಯಂತೆ ನೀವು ಅದನ್ನು ಎಲ್ಲಾ ಶ್ರದ್ಧೆಯಿಂದ ಹುಡುಕುತ್ತೀರಾ?  ಅವಳು ಎಷ್ಟು ಶ್ರದ್ಧೆಯಿಂದ ದೀಪವನ್ನು ಬೆಳಗಿದಳು, ಇಡೀ ಮನೆಯನ್ನು ಗುಡಿಸಿ ಮತ್ತು ಕಳೆದುಹೋದ ಆ ಬೆಳ್ಳಿ ನಾಣ್ಯವನ್ನು ಹುಡುಕಿದಳು.\r\n\r\nಶೂಲಮ್ಯಳಾದ ಸ್ತ್ರೀ ಹೇಳುತ್ತಾಳೆ, “[1] ರಾತ್ರಿ ರಾತ್ರಿಯಲ್ಲಿಯೂ ಹಾಸಿಗೆಯ ಮೇಲೆ ನನ್ನ ಪ್ರಾಣಪ್ರಿಯನನ್ನು ಹುಡುಕಿದೆನು; ಎಷ್ಟು ಹುಡುಕಿದರೂ ಸಿಕ್ಕಲಿಲ್ಲ. [2] ನಾನು ಎದ್ದು ಊರಲ್ಲಿ ತಿರುಗುವೆನು, ಬೀದಿಗಳಲ್ಲಿಯೂ ಚೌಕಗಳಲ್ಲಿಯೂ ನನ್ನ ಪ್ರಾಣಪ್ರಿಯನನ್ನು ಹುಡುಕುವೆನು ಎಂದುಕೊಂಡೆನು; ಎಷ್ಟು ಹುಡುಕಿದರೂ ಸಿಕ್ಕಲಿಲ್ಲ.\" (ಪರಮಗೀತ 3:1-2) ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಪೂರ್ಣ ಹೃದಯದಿಂದ ಕರ್ತನನ್ನು ಹುಡುಕಿದಾಗ, ನೀವು ಅವನನ್ನು ಕಂಡುಕೊಳ್ಳುವಿರಿ (ಲೂಕ 11:10)."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[6] ಯೆಹೋವನು ಸಿಕ್ಕುವ ಕಾಲದಲ್ಲಿ ಆತನನ್ನು ಆಶ್ರಯಿಸಿರಿ, ಆತನು ಸಮೀಪದಲ್ಲಿರುವಾಗ ಆತನಿಗೆ ಬಿನ್ನಹಮಾಡಿರಿ.\" (ಯೆಶಾಯ 55:6"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}