{"uniqueid":"20251026080618_db71265e","date":"2024-01-10","title":"ಕಳೆದುಹೋದ ಕುರಿಗಳು!","key_verse":"42_15:4","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[4] ಅದೇನಂದರೆ – ನಿಮ್ಮೊಳಗೆ ಯಾವ ಮನುಷ್ಯನಾದರೂ ತನಗೆ ನೂರು ಕುರಿಗಳಿರಲಾಗಿ ಅವುಗಳಲ್ಲಿ ಒಂದು ಕಳೆದು ಹೋದರೆ ಅವನು ತೊಂಭತ್ತೊಂಭತ್ತನ್ನು ಅಡವಿಯಲ್ಲಿ ಬಿಟ್ಟು ಕಳೆದುಹೋದದ್ದು ಸಿಕ್ಕುವ ತನಕ ಅದನ್ನು ಹುಡುಕಿಕೊಂಡು ಹೋಗದೆ ಇದ್ದಾನೇ?\" (ಲೂಕ 15:4)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಸಂಪೂರ್ಣವಾಗಿ ದುರ್ಬಲ ಮತ್ತು ದುರ್ಬಲವಾಗಿರುವ ಒಂದು ಪ್ರಾಣಿ ಇದ್ದರೆ, ಅದು ಕುರಿಗಳು.  ಕುರಿಗಳು ಸಹ ಯಾರಿಗೂ ಹಾನಿ ಮಾಡುವುದಿಲ್ಲ ಮತ್ತು ಉತ್ತಮ ಗೌರವದಿಂದ ಕೂಡಿರುತ್ತದೆ.\r\n\r\nಆದರೆ ಅದಕ್ಕೆ ಸಾಕಷ್ಟು ಶತ್ರುಗಳಿದ್ದಾರೆ.  ನರಿಯು ಕುರಿಗಿಂತ ಚಿಕ್ಕದಾಗಿದ್ದರೂ, ಅದು ಹೇಗಾದರೂ ಕುರಿಗಳ ತೊಟ್ಟಿಗೆ ಪ್ರವೇಶಿಸಿ, ಕುರಿಗಳ ಕೆಳಗೆ ನಡೆದು, ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಕುರಿಯ ಕುತ್ತಿಗೆಯನ್ನು ಹಿಡಿದು ಏಕಾಂತ ಸ್ಥಳಕ್ಕೆ ಕರೆದೊಯ್ಯುತ್ತದೆ, ಅಲ್ಲಿ ಅದು ಕುರಿಗಳ ರಕ್ತವನ್ನು ಕುಡಿಯುತ್ತದೆ ಮತ್ತು  ಅದನ್ನು ಕೊಲ್ಲು.\r\n\r\nಕುರಿಗಳಿಗೆ ನರಿಗಳಲ್ಲದೆ ತೋಳಗಳು, ಕರಡಿಗಳು, ಸಿಂಹಗಳು ಮತ್ತು ಹುಲಿಗಳು ಸೇರಿದಂತೆ ಇನ್ನೂ ಅನೇಕ ಶತ್ರುಗಳಿವೆ.  ಮತ್ತು ಅವರ ಶತ್ರುಗಳು ಕುರಿಗಳಿಗಿಂತ ಹತ್ತು ಪಟ್ಟು ವೇಗವಾಗಿ ಬೆಳೆಯುತ್ತಾರೆ.\r\n\r\nಈ ಸಂದರ್ಭದಲ್ಲಿ, ಕುರುಬನು ತನ್ನ ಕುರಿಗಳಲ್ಲಿ ಒಂದನ್ನು ಕಳೆದುಕೊಂಡರೆ ಏನು ಮಾಡುತ್ತಾನೆ?  ಅವನು ಆ ಕುರಿಗಾಗಿ ಎಲ್ಲೆಲ್ಲೋ ಹೋಗಿ ಹುಡುಕುವನು.  ಒಳ್ಳೆಯ ಕುರುಬನಾಗಿರುವ ಕರ್ತನಾದ ಯೇಸುವಿನಿಂದ ಮನುಷ್ಯ ಕೂಡ ದಾರಿ ತಪ್ಪಿದ್ದಾನೆ.  ಪ್ರವಾದಿ ಯೆಶಾಯನು ಈ ಬಗ್ಗೆ ವಿಷಾದಿಸುತ್ತಾನೆ ಮತ್ತು ಹೇಳುತ್ತಾನೆ, “[6] ನಾವೆಲ್ಲರೂ ಕುರಿಗಳಂತೆ ದಾರಿತಪ್ಪಿ ತೊಳಲುತ್ತಿದ್ದೆವು, ಪ್ರತಿಯೊಬ್ಬನೂ ತನ್ನ ತನ್ನ ದಾರಿಯನ್ನು ಹಿಡಿಯುತ್ತಿದ್ದನು; ನಮ್ಮೆಲ್ಲರ ದೋಷಫಲವನ್ನೂ ಯೆಹೋವನು ಅವನ ಮೇಲೆ ಹಾಕಿದನು.\" (ಯೆಶಾಯ 53:6)\r\n\r\nಕುರಿಗಳು ದಾರಿ ತಪ್ಪಿದಾಗಲೂ ತನ್ನ ಕುರಿಗಳನ್ನು ನೋಡಿಕೊಳ್ಳುವ ಕುರುಬನಿದ್ದಾನೆ.  ಅವನು ಒಳ್ಳೆಯ ಕುರುಬನಾಗಿದ್ದಾನೆ, ಅವನು ತನ್ನ ಕುರಿಗಳ ಕಲ್ಯಾಣದ ಬಗ್ಗೆ ಕಾಳಜಿ ವಹಿಸುತ್ತಾನೆ.  ನೂರು ಕುರಿಗಳ ಮಡಿಯಲ್ಲಿ ಒಂದು ಕುರಿ ಕಳೆದುಹೋದರೂ, ಅವನು ಅದನ್ನು ಕಂಡುಕೊಳ್ಳುವವರೆಗೆ ಕಳೆದುಹೋದ ಕುರಿಯನ್ನು ಹಿಂಬಾಲಿಸುತ್ತಾನೆ.  ಅವನು ಆ ಒಂದು ಕುರಿಯನ್ನು ಎಂದಿಗೂ ಕಡೆಗಣಿಸುವುದಿಲ್ಲ, ಆದರೆ ನಿಜವಾದ ಕಾಳಜಿಯಿಂದ ಅದನ್ನು ಹುಡುಕುತ್ತಾನೆ.\r\n\r\nನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ನಮ್ಮ ಒಳ್ಳೆಯ ಕುರುಬನು.  ಅವನು ಕಳೆದುಹೋದ ಕುರಿಯನ್ನು ಹಿಂಬಾಲಿಸುತ್ತಾನೆ;  ಮತ್ತು ಕಳೆದುಹೋದ ಒಂದು ಕುರಿಯನ್ನು ಹುಡುಕಲು ಕಷ್ಟಕರವಾದ ಭೂಪ್ರದೇಶಗಳಲ್ಲಿ ನಡೆಯುತ್ತಾನೆ.  ಅವನು ಉಳಿದೆಲ್ಲ ಕುರಿಗಳನ್ನು ಅರಣ್ಯದಲ್ಲಿ ಬಿಟ್ಟು ಆ ಒಂದು ಕುರಿಯನ್ನು ಹಿಂಬಾಲಿಸುವನು.\r\n\r\n“ಮತ್ತು ಅವನು ಕುರಿಯನ್ನು ಕಂಡುಕೊಂಡಾಗ, ಅವನು ಅದನ್ನು ತನ್ನ ಹೆಗಲ ಮೇಲೆ ಇಡುತ್ತಾನೆ, ಸಂತೋಷಪಡುತ್ತಾನೆ.  ಮತ್ತು ಅವನು ಮನೆಗೆ ಬಂದಾಗ, ಅವನು ತನ್ನ ಸ್ನೇಹಿತರನ್ನು ಮತ್ತು ನೆರೆಹೊರೆಯವರನ್ನು ಒಟ್ಟಿಗೆ ಕರೆದು ಅವರಿಗೆ, ‘ನನ್ನೊಂದಿಗೆ ಸಂತೋಷಪಡಿರಿ, ಏಕೆಂದರೆ ಕಳೆದುಹೋದ ನನ್ನ ಕುರಿಯನ್ನು ನಾನು ಕಂಡುಕೊಂಡಿದ್ದೇನೆ!\r\n\r\nನೀವು ಕ್ರಿಸ್ತನ ಬಳಿಗೆ ಬಂದರೆ, ನಿಮ್ಮ ಎಲ್ಲಾ ಪಾಪಗಳಿಂದ ನೀವು ಶುದ್ಧರಾಗುತ್ತೀರಿ ಮತ್ತು ನೀವು ಸಂಪೂರ್ಣವಾಗಿ ನವೀಕರಿಸಲ್ಪಡುತ್ತೀರಿ.  ಮತ್ತು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಬಹಳ ಸಂತೋಷ ಇರುತ್ತದೆ;  ಮತ್ತು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿರುವ ಸಂತೋಷವು ಸ್ವರ್ಗವನ್ನು ಸಂತೋಷದಿಂದ ಸಂತೋಷಪಡಿಸುತ್ತದೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಇಂದು ಕರ್ತನಾದ ಯೇಸುವಿನ ಬಳಿಗೆ ಓಡಿ ಬರುವಿರಾ?  ಕಳೆದುಹೋದವರನ್ನು ಹುಡುಕಲು ಮತ್ತು ರಕ್ಷಿಸಲು ಬಂದ ಮನುಷ್ಯಕುಮಾರನು ನಿಮಗಾಗಿ ಕಾತುರದಿಂದ ಎದುರು ನೋಡುತ್ತಿದ್ದಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “[14] ಯಾರಾದರೂ ನಿಮ್ಮನ್ನು ಸೇರಿಸಿಕೊಳ್ಳದೆಯೂ ನಿಮ್ಮ ವಾಕ್ಯಗಳನ್ನು ಕೇಳದೆಯೂ ಹೋದರೆ ನೀವು ಆ ಮನೆಯನ್ನಾಗಲಿ ಆ ಊರನ್ನಾಗಲಿ ಬಿಟ್ಟು ಹೊರಡುವಾಗ ನಿಮ್ಮ ಕಾಲಿಗೆ ಹತ್ತಿದ ದೂಳನ್ನು ಝಾಡಿಸಿಬಿಡಿರಿ. [15] ನ್ಯಾಯವಿಚಾರಣೆಯ ದಿವಸದಲ್ಲಿ ಅಂಥ ಊರಿನ ಗತಿಯು ಸೊದೋಮ್ ಗೊಮೋರಗಳ ಸೀಮೆಯ ಗತಿಗಿಂತಲೂ ಕಠಿಣವಾಗಿರುವದು ಎಂದು ನಿಮಗೆ ಸತ್ಯವಾಗಿ ಹೇಳುತ್ತೇನೆ.\" (ಮತ್ತಾಯ 10:14-15)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}