{"uniqueid":"20251026080622_db712647","date":"2024-01-08","title":"ಅದು ಕಳೆದುಹೋಗಿದೆ!","key_verse":"42_19:10","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[10] ಮನುಷ್ಯಕುಮಾರನು ಕೆಟ್ಟುಹೋಗಿರುವದನ್ನು ಹುಡುಕಿ ರಕ್ಷಿಸುವದಕ್ಕೆ ಬಂದನು ಎಂದು ಹೇಳಿದನು.\" (ಲೂಕ 19:10)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಪರಲೋಕದ ಕರ್ತನು ಸ್ವರ್ಗೀಯ ರಾಜ್ಯದ ಎಲ್ಲಾ ವೈಭವಗಳನ್ನು ತ್ಯಜಿಸಿ ಭೂಮಿಗೆ ಏಕೆ ಬರಬೇಕು?  ದೇವದೂತರಿಂದ ನಿರಂತರವಾಗಿ ಆರಾಧಿಸಲ್ಪಡುವ ಮಹಿಮಾನ್ವಿತನಾದ ರಾಜನು, ಆದರೆ ಬಂದನಾಗಿ ಸೇವಕನ ರೂಪವನ್ನು ಏಕೆ ತೆಗೆದುಕೊಳ್ಳಬೇಕು?  ಕಳೆದುಹೋದದ್ದನ್ನು ಹುಡುಕುವ ಮತ್ತು ರಕ್ಷಿಸಲು ಉದ್ದೇಶಕ್ಕಾಗಿ ಮಾತ್ರ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಲೋಕಕ್ಕೆ ಬಂದನು.\r\n\r\nಪಾಪದ ಪರಿಣಾಮವಾಗಿ, ಮನುಷ್ಯನು ಏದೆನ್ ತೋಟದಲ್ಲಿ ದೇವರೊಂದಿಗೆ ತನ್ನ ಒಡನಾಟವನ್ನು ಕಳೆದುಕೊಂಡನು.  ಅವನು ದೇವರ ಮಹಿಮೆಯನ್ನು ಕಳೆದುಕೊಂಡನು;  ದೇವರ ಪ್ರತಿರೂಪ ಮತ್ತು ಹೋಲಿಕೆ.  ಮತ್ತು ಎಲ್ಲಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ, ಅವನು ತನ್ನ ಆತ್ಮವನ್ನು ಸಹ ಕಳೆದುಕೊಂಡನು.  ಅದು ದೇವರ ಹೃದಯವನ್ನು ಎಷ್ಟು ತೀವ್ರವಾಗಿ ದುಃಖಪಡಿಸಬೇಕಿತ್ತು!  ಅವನು ಏದೆನ್ ತೋಟವನ್ನೆಲ್ಲಾ ಹುಡುಕಿದನು.  ದೇವರಾದ ಕರ್ತನು ಆದಾಮನನ್ನು ಕರೆದು ಅವನಿಗೆ \"ನೀನು ಎಲ್ಲಿರುವೆ?\" ಎಂದು ಕೇಳಿದನು.\r\n\r\nಒಮ್ಮೆ ಒಬ್ಬ ಯುವಕ ದೊಡ್ಡ ಅಪಘಾತವನ್ನು ಎದುರಿಸಿದನು ಮತ್ತು ಸಾವಿನ ಅಂಚಿನಲ್ಲಿದ್ದನು.  ಯುವಕನ ಬಗ್ಗೆ ಅವನ ತಂದೆಗೆ ತಿಳಿಸಿದಾಗ, ಅವನು ಆ ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ಅವನ ಬಳಿಗೆ ಓಡಿ ಬಂದು, ‘ಮಗನೇ, ನೀನು ಎಲ್ಲಿದ್ದೀಯಾ’ ಎಂದು ಕಿರುಚಿದನು.  ಅವನ ಜೋರಾದ ಕಿರುಚಾಟ ಆಸ್ಪತ್ರೆಯ ಕಟ್ಟಡದಾದ್ಯಂತ ಪ್ರತಿಧ್ವನಿಸಿತು.  ಅವನಿಗೆ ಸಮಾಧಾನವಾಗಲಿಲ್ಲ.\r\n\r\nಆದಾಮನು ದೇವರ ಸಹಭಾಗಿತ್ವದಿಂದ ದೂರ ಹೋದಾಗ ಮತ್ತು ಸಾವು ಮತ್ತು ಶಾಪಕ್ಕೆ ಹೋದಾಗ, ಅದು ದೇವರ ಹೃದಯವನ್ನು ಮುರಿದುಬಿಡುತ್ತದೆ.  ಕಣ್ಣೀರಿನೊಂದಿಗೆ, ಅವನು ಆಡಮ್ನನ್ನು ಹುಡುಕಲು ಹೋದನು.  ಅವನು ಕೂಗುತ್ತಾ “ಆಡಮ್!  ನೀನು ಎಲ್ಲಿದಿಯಾ?\".  ಅವನು ಆಡಮ್‌ಗಾಗಿ ಗೋಳಾಡಿದಾಗ ದುಃಖ ಮತ್ತು ದುಃಖವನ್ನು ಊಹಿಸಿ.\r\n\r\nನಿಮ್ಮ ಆತ್ಮವನ್ನು ಕಳೆದುಕೊಳ್ಳುವ ಸ್ಥಿತಿಯಲ್ಲಿ ನೀವು ಇದ್ದೀರಾ?  ನೀವು ಮುರಿದ ಹೃದಯದಿಂದ ನಿಮ್ಮ ಪಾಪಗಳನ್ನು ಒಪ್ಪಿಕೊಂಡು ಕಲ್ವಾರಿ ಶಿಲುಬೆ ಬಳಿ ಬಂದರೆ, ದೇವರು ನಿಮ್ಮ ಆತ್ಮವನ್ನು ನವೀಕರಿಸುತ್ತಾನೆ.\r\n\r\nಕಳೆದುಹೋದದ್ದನ್ನು ನೀವು ಕಂಡುಕೊಂಡಾಗ ಅದು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಬಹಳ ಸಂತೋಷವನ್ನು ತರುತ್ತದೆ.  ಅದೇ ರೀತಿಯಲ್ಲಿ, ಪಶ್ಚಾತ್ತಾಪಪಡುವ ಪ್ರತಿಯೊಬ್ಬ ಪಾಪಿಯೊಂದಿಗೆ ಇಡೀ ಪರಲೋಕವು ಸಂತೋಷಪಡುತ್ತದೆ.  ನಮ್ಮ ಕರ್ತನ ಹೃದಯವು ಸಂತೋಷದಿಂದ ತುಂಬಿರುತ್ತದೆ.  ಇಂದಿಗೂ ಅವನು ನಿನ್ನಿಂದ ದೂರವಾಗಿಲ್ಲ.  ನೀವು ಆತನನ್ನು ಕರೆಯಬೇಕೆಂದು ಅವನು ಉತ್ಸುಕತೆಯಿಂದ ಹಂಬಲಿಸುತ್ತಾನೆ.  ನಿಮ್ಮನ್ನು ಹುಡುಕುತ್ತಿರುವ ಕರ್ತನಾದ ಯೇಸುವಿನ ಮುಖವನ್ನು ನೋಡು.\r\n\r\nಪ್ರವಾದಿ ಯೆಶಾಯನು ದೇವರಾದ ಕರ್ತನ ಮುಖದ ಬಗ್ಗೆ ವಿವರಿಸಿದಾಗ, ಅವರು ಹೇಳಿದರು, \"ಕರ್ತನಾದ ಯೇಸು ದುಃಖದ ವ್ಯಕ್ತಿ ಮತ್ತು ದುಃಖದಿಂದ ಪರಿಚಿತರಾಗಿದ್ದರು\" (ಯೆಶಾಯ 53:3).  ಅವರನ್ನು 'ದುಃಖದ ಪ್ರಭು' ಎಂದು ಕರೆಯಲಾಯಿತು.  ತನ್ನ ಐಹಿಕ ಶುಶ್ರೂಷೆಯ ದಿನಗಳಲ್ಲಿ, ಕರ್ತನಾದ ಯೇಸು ತಿರುಗಾಡಿದನು ಮತ್ತು ಕಳೆದುಹೋದವರಿಗಾಗಿ ಪ್ರತಿ ಹಳ್ಳಿ, ಪ್ರತಿ ನಗರವನ್ನು ಹುಡುಕಿದನು.  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"[36] ಆದರೆ ಜನರ ಗುಂಪುಗಳನ್ನು ನೋಡಿ ಅವರು ಕುರುಬನಿಲ್ಲದ ಕುರಿಗಳ ಹಾಗೆ ತೊಳಲಿ ಬಳಲಿ ಹೋಗಿದ್ದಾರಲ್ಲ ಎಂದು ಅವರ ಮೇಲೆ ಕನಿಕರಪಟ್ಟನು.\" (ಮತ್ತಾಯ 9:36).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ರಕ್ಷಕ ಮತ್ತು ನಿಮ್ಮ ಯಜಮಾನನಾದ ಕರ್ತನಾದ ಯೇಸುವಿನ ಕಡೆಗೆ ನೋಡಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[28] ಹಾಗೆಯೇ ಮನುಷ್ಯಕುಮಾರನು ಸೇವೆಮಾಡಿಸಿಕೊಳ್ಳುವದಕ್ಕೆ ಬರಲಿಲ್ಲ, ಸೇವೆಮಾಡುವದಕ್ಕೂ ಅನೇಕರನ್ನು ಬಿಡಿಸಿಕೊಳ್ಳುವದಕ್ಕಾಗಿ ತನ್ನ ಪ್ರಾಣವನ್ನು ಈಡುಕೊಡುವದಕ್ಕೂ ಬಂದನು ಎಂದು ಹೇಳಿದನು.\" (ಮತ್ತಾಯ 20:28"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}