{"uniqueid":"20251026080626_db712647","date":"2024-01-08","title":"ಕಳೆದುಹೋದ ಸಂತೋಷ!","key_verse":"44_8:7-8","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“[7] ಯಾಕಂದರೆ ಅನೇಕರೊಳಗಿಂದ ದೆವ್ವಗಳು ಮಹಾಶಬ್ದದಿಂದ ಕೂಗಿ ಹೊರಗೆ ಬಂದವು; ಮತ್ತು ಅನೇಕ ಪಾರ್ಶ್ವವಾಯು ರೋಗಿಗಳೂ ಕುಂಟರೂ ಸ್ವಸ್ಥಮಾಡಲ್ಪಟ್ಟರು. [8] ಆ ಪಟ್ಟಣದಲ್ಲಿ ಬಹು ಸಂತೋಷವಾಯಿತು.\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 8:7-8)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಸಮಾರ್ಯ ನಗರದಲ್ಲಿ ಮಹಾ ಸಂತೋಷಕ್ಕೆ ಕಾರಣವೇನು?  ಇದು ಅನಾರೋಗ್ಯ ವಾಸಿಯಾದ ಕಾರಣ;  ಪಾರ್ಶ್ವವಾಯು ಮತ್ತು ಕುಂಟರು ವಾಸಿಯಾದರು;  ಮತ್ತು ಅಶುದ್ಧ ಶಕ್ತಿಗಳು ಪೀಡಿತರಾದವರಿಂದ ಓಡಿಹೋದವು.  ಭಗವಂತನು ಅದ್ಭುತಗಳನ್ನು ಮಾಡಿದಾಗ ಅಪರಿಮಿತ ಆನಂದವಾಗುತ್ತದೆ.\r\n\r\nನೀವು ಪವಿತ್ರಾತ್ಮನು ಸಂತೋಷವನ್ನು ನಿಲ್ಲಿಸಬಾರದು;  ಆದರೆ ಪವಿತ್ರ ಆತ್ಮದ ಉಡುಗೊರೆಗಳನ್ನು ಸಹ ಪಡೆಯಬೇಕು.  ಪವಿತ್ರಾತ್ಮನ ವರಗಳು ನಿಮ್ಮೊಳಗೆ ದೇವರ ಶಕ್ತಿಯನ್ನು ತರುತ್ತವೆ.  ಮತ್ತು ನೀವು ಅಧಿಕಾರ ಮತ್ತು ಪ್ರಭುತ್ವವನ್ನು ಪಡೆಯುತ್ತೀರಿ.\r\n\r\nದೈಹಿಕ ದೌರ್ಬಲ್ಯಗಳು ಮತ್ತು ಕಾಯಿಲೆಗಳಿಂದಾಗಿ, ಅನೇಕರು ಜೀವನದಲ್ಲಿ ತಮ್ಮ ಶಾಂತಿಯನ್ನು ಕಳೆದುಕೊಂಡಿದ್ದಾರೆ.  ಅವರು ತಮ್ಮ ಕುಟುಂಬಕ್ಕೆ ತಮ್ಮ ಜವಾಬ್ದಾರಿಗಳನ್ನು ನಿರ್ವಹಿಸಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ;  ಮಕ್ಕಳು;  ಮತ್ತು ದೇವರಿಗೆ.  ಅವರು ತಮ್ಮ ಗಳಿಕೆಯ ಬಹುಪಾಲು ವೈದ್ಯಕೀಯ ವೆಚ್ಚಗಳನ್ನು ಖರ್ಚು ಮಾಡುತ್ತಾರೆ;  ಮತ್ತು ಅನಾರೋಗ್ಯದ ಹಾಸಿಗೆಯಲ್ಲಿ ತಮ್ಮ ಜೀವನದ ಸುವರ್ಣ ಅವಧಿಯನ್ನು ವ್ಯರ್ಥ ಮಾಡುತ್ತಾರೆ.\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಈ ಜಗತ್ತಿಗೆ ಬಂದಾಗ, ಅವರು ಅಸಂಖ್ಯಾತ ಅದ್ಭುತಗಳನ್ನು ಮತ್ತು ಅತಿಶಯಗಳನ್ನು ಮಾಡಿದರು. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"[38] ದೇವರು ನಜರೇತಿನ ಯೇಸುವನ್ನು ಪವಿತ್ರಾತ್ಮದಿಂದಲೂ ಬಲದಿಂದಲೂ ಅಭಿಷೇಕಿಸಿದನು; ದೇವರು ಆತನ ಸಂಗಡ ಇದ್ದದರಿಂದ ಆತನು ಉಪಕಾರಗಳನ್ನು ಮಾಡುತ್ತಾ ಸೈತಾನನಿಂದ ಬಾಧಿಸಲ್ಪಡುತ್ತಿರುವವರೆಲ್ಲರನ್ನು ಗುಣಮಾಡುತ್ತಾ ಸಂಚರಿಸಿದನು; ಇದೆಲ್ಲಾ ನಿಮಗೆ ಗೊತ್ತಾಗಿರುವದಷ್ಟೆ.\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 10:38)\r\n\r\nಕರ್ತನು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಮಧ್ಯಪ್ರವೇಶಿಸಿದಾಗ, ಅವನು ನಿಮ್ಮ ಎಲ್ಲಾ ಕಾಯಿಲೆಗಳು ಮತ್ತು ದೌರ್ಬಲ್ಯಗಳಿಂದ ನಿಮ್ಮನ್ನು ಗುಣಪಡಿಸುತ್ತಾನೆ.  ಮತ್ತು ಎಲ್ಲಾ ಆರೋಗ್ಯ ಮತ್ತು ಸಂತೋಷವು ನಿಮಗೆ ಮರಳುತ್ತದೆ;  ಇನ್ನು ಮುಂದೆ ನೀನು ನಿನ್ನ ವಿರೋಧಿಯೊಡನೆ ಯುದ್ಧಮಾಡುವದಿಲ್ಲ.  ಸೈತಾನನು ಕದಿಯಲು ಮತ್ತು ಕೊಲ್ಲಲು ಮತ್ತು ನಾಶಮಾಡಲು ಬಂದರೂ, ಕರ್ತನು ಎಲ್ಲದಕ್ಕೂ ವಿರುದ್ಧವಾಗಿ ನಿಲ್ಲುತ್ತಾನೆ ಮತ್ತು ನಿಮಗೆ ಜೀವವನ್ನು ನೀಡುತ್ತಾನೆ ಮತ್ತು ನೀವು ಅದನ್ನು ಹೆಚ್ಚು ಹೇರಳವಾಗಿ ಹೊಂದಬಹುದು.\r\n\r\nಒಮ್ಮೆ ಅಸ್ತಮಾದಿಂದ ಉಸಿರಾಟಕ್ಕೆ ತೊಂದರೆಯಾದ ಸಹೋದರಿ ಆತ್ಮಿಕ ಸಭೆಗಳಲ್ಲಿ ಭಾಗವಹಿಸಿದರು.  ಮತ್ತು ಸಭೆಯ ಕೊನೆಯ ದಿನದಂದು, ಅವಳು ಮುಂದೆ ಬಂದಳು ಮತ್ತು ದೇವರ ಸೇವಕನು ಆ ಮಹಿಳೆಗಾಗಿ ಉತ್ಸಾಹದಿಂದ ಪ್ರಾರ್ಥಿಸಿದನು.  ಮತ್ತು ಮಹಿಳೆ ತಾನು ಗುಣಮುಖಳಾಗಿದ್ದಾಳೆ ಎಂಬ ಸಂಪೂರ್ಣ ನಂಬಿಕೆಯಿಂದ ಸಭೆಯ ಸ್ಥಳವನ್ನು ತೊರೆದಳು.  ಮತ್ತು ಆಕೆಯ ಜೀವನದಲ್ಲಿ ಮತ್ತೆಂದೂ ಆಸ್ತಮಾದ ಮರುಕಳಿಸಿರಲಿಲ್ಲ.  ಭಗವಂತ ಕೊಟ್ಟದ್ದು ಖಚಿತ.  ಅವಳ ಜೀವನದಲ್ಲಿ ಆ ಕಾಯಿಲೆಯ ಕುರುಹು ಕೂಡ ಇರಲಿಲ್ಲ.\r\n\r\nಆ ಸಹೋದರಿ, ಅವಳ ಇಡೀ ಕುಟುಂಬ ಮತ್ತು ದೇವರ ಸೇವಕರು ಯೆಹೋವನ ಅದ್ಭುತವಾದ ಗುಣಪಡಿಸುವಿಕೆಯಿಂದ ಸಂತೋಷಪಟ್ಟರು.  ಆದುದರಿಂದಲೇ ಆ ಊರಿನಲ್ಲಿ ಮಹದಾನಂದವಿತ್ತು ಎಂದು ಅಂದಿನ ವಚನದಲ್ಲಿ ಉಲ್ಲೇಖಿಸಲಾಗಿದೆ.  ದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರ ಮೂಲಕ ನಿಮ್ಮ ನಗರದಲ್ಲಿ ಅಂತಹ ಮಹೋನ್ನತ ಸಂತೋಷವನ್ನು ತರಲು ಯೆಹೋವನು ಬಯಸುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[11] ಯೇಸುವನ್ನು ಸತ್ತವರೊಳಗಿಂದ ಜೀವಿತನಾಗಿ ಎಬ್ಬಿಸಿದಾತನ ಆತ್ಮನು ನಿಮ್ಮಲ್ಲಿ ವಾಸವಾಗಿದ್ದರೆ ಕ್ರಿಸ್ತ ಯೇಸುವನ್ನು ಸತ್ತವರೊಳಗಿಂದ ಎಬ್ಬಿಸಿದಾತನು ನಿಮ್ಮಲ್ಲಿ ವಾಸವಾಗಿರುವ ತನ್ನ ಆತ್ಮನ ಮೂಲಕ ನಿಮ್ಮ ಮರ್ತ್ಯದೇಹಗಳನ್ನು ಸಹ ಬದುಕಿಸುವನು.\" (ರೋಮಾಪುರದವರಿಗೆ 8:11)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}