{"uniqueid":"20251026080634_db712647","date":"2024-01-08","title":"ಕಳೆದುಹೋದ ಪ್ರೀತಿ!","key_verse":"66_2:3-4","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“[3] ನೀನು ತಾಳ್ಮೆಯುಳ್ಳವನಾಗಿ ನನ್ನ ಹೆಸರಿನ ನಿವಿುತ್ತ ಬಾಧೆಯನ್ನು ಸೈರಿಸಿಕೊಂಡು ಬೇಸರಗೊಳ್ಳಲಿಲ್ಲ; ಇದನ್ನೆಲ್ಲಾ ಬಲ್ಲೆನು. [4] ಆದರೆ ಮೊದಲು ನಿನಗಿದ್ದ ಪ್ರೀತಿಯನ್ನು ನೀನು ಬಿಟ್ಟುಬಿಟ್ಟಿದ್ದೀಯೆಂದು ನಾನು ನಿನ್ನ ಮೇಲೆ ತಪ್ಪುಹೊರಿಸಬೇಕಾಗುತ್ತದೆ. ”(ಪ್ರಕಟನೆ 2: 3-4)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಮ್ಮ ಪ್ರೀತಿಯ ದೇವರು ನಮ್ಮಿಂದ ಅಪೇಕ್ಷಿಸುವುದೆಂದರೆ ನಾವು ಆತನನ್ನು ಪ್ರೀತಿಸುವುದಾಗಿದೆ.  ದೇವರು ಪ್ರೀತಿ ಸ್ವರೂಪನು  ಎಂದು ನಮಗೆ ತಿಳಿದಿದೆ;  ಆದರೆ ಅವನು ನಮ್ಮ ಪ್ರೀತಿಗಾಗಿ ಹಂಬಲಿಸುತ್ತಾನೆ ಎಂದು ನಮಗೆ ತಿಳಿದಿದೆಯೇ?\r\n\r\nಕರ್ತನು ಎಫೆಸ ಸಭೆಯ ಬಗ್ಗೆ ದುಃಖಿಸಿದನು ಮತ್ತು \"ನಿನ್ನ ಮೊದಲ ಪ್ರೀತಿಯನ್ನು ನೀವು ತೊರೆದಿದ್ದೀರಿ ಎಂದು ನಾನು ನಿಮ್ಮ ವಿರುದ್ಧ ಇದನ್ನು ಹೇಳಿದ್ದೇನೆ\" ಎಂದು ಹೇಳಿದರು.  ಎಫೆಸ ಸಭೆಯ ಸುಸ್ಥಾಪಿತವಾಗಿತ್ತು;  ಉತ್ತಮ ಬೆಳವಣಿಗೆಯನ್ನು ಹೊಂದಿತ್ತು;  ಮತ್ತು ಅನೇಕ ದೇವರ ಸೇವಕರನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸಿದರು.  ಆದರೆ ಅಯ್ಯೋ, ಅದು ದೇವರ ಮೇಲಿನ ತನ್ನ ಮೊದಲ ಪ್ರೀತಿಯನ್ನು ಕಳೆದುಕೊಂಡಿತು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಅನೇಕ ಅಂಶಗಳಲ್ಲಿ ಶ್ರೇಷ್ಠತೆಯನ್ನು ಸಾಧಿಸಿರಬಹುದು.  ನೀವು ಚೆನ್ನಾಗಿ ಕಲಿತಿರಬಹುದು;  ಅಥವಾ ಉತ್ತಮ ಕುಟುಂಬದಲ್ಲಿ ಜನಿಸಿದರು;  ಉತ್ತಮ ಪೋಷಕರೊಂದಿಗೆ ಆಶೀರ್ವಾದ;  ಅನೇಕ ಉತ್ತಮ ಸ್ನೇಹಿತರನ್ನು ಹೊಂದಿರಿ;  ಮತ್ತು ಬುದ್ಧಿವಂತಿಕೆ, ಜ್ಞಾನ ಮತ್ತು ತಿಳುವಳಿಕೆಯಿಂದ ತುಂಬಿರಬಹುದು.\r\n\r\nನೀವು ಇವುಗಳನ್ನು ಹೊಂದಿದ್ದರೂ ಸಹ, ದೇವರನ್ನು ಪ್ರೀತಿಸದೆ ಇರುವಾಗ, ನೀವು ಹೆಮ್ಮೆಪಡುವ ಈ ಎಲ್ಲಾ ದೊಡ್ಡ ವಿಷಯಗಳು ಯಜ್ಞವೇದಿಯ ಮೇಲಿರುವ ಬೂದಿಯಂತಿದೆ.  ನಿಮ್ಮ ಹೃದಯವು ದೈವಿಕ ಪ್ರೀತಿಯಿಂದ ಉರಿಯದಿದ್ದರೆ, ನಿಮ್ಮ ಎಲ್ಲಾ ಶ್ರೇಷ್ಠತೆಯು ಧೂಳು ಮತ್ತು ಬೂದಿಯಾಗಿದೆ.  ದೇವರ ಪ್ರೀತಿ ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಉರಿಯುತ್ತದೆಯೇ?  ದೇವರ ಮೇಲಿನ ನಿಮ್ಮ ಪ್ರೀತಿಯನ್ನು ತೋರಿಸಲು ನೀವು ಸಾಕಷ್ಟು ಸಮಯವನ್ನು ಮೀಸಲಿಡುತ್ತೀರಾ?\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಒಮ್ಮೆ ತನ್ನ ಹೃದಯದಲ್ಲಿ ದುಃಖದಿಂದ ಅಪೊಸ್ತಲನಾದ ಪೇತ್ರನನ್ನು ನೋಡಿ, \"ಪೇತ್ರನೇ, ನೀನು ನನ್ನನ್ನು ಪ್ರೀತಿಸುತ್ತೀಯಾ?\" ಎಂದು ಕೇಳಿದನು.  ಅವನು ಇಡೀ ಬ್ರಹ್ಮಾಂಡದ ಸೃಷ್ಟಿಕರ್ತನಾಗಿದ್ದರೂ, ಅವನ ಹೃದಯವು ನಮ್ಮ ಪ್ರೀತಿಗಾಗಿ ಹೇಗೆ ಹಾತೊರೆಯುತ್ತಿದೆ ಎಂಬುದನ್ನು ನೋಡಿ!\r\n\r\nಅವನು ಪೇತ್ರನನ್ನು ಪ್ರೀತಿಸುತ್ತೀಯಾ ಎಂದು ಕೇಳುವ ಮುಂಚೆಯೇ, ಕರ್ತನು ಪೇತ್ರನ ಕಡೆಗೆ ತನ್ನ ಪ್ರೀತಿಯನ್ನು ಈಗಾಗಲೇ ವ್ಯಕ್ತಪಡಿಸಿದ್ದನು.  ಅವನು ತನ್ನ ಪರವಾಗಿ ಶಿಲುಬೆಯನ್ನು ಹೊತ್ತುಕೊಂಡು, ಅವನ ತಲೆಯ ಮೇಲೆ ಮುಳ್ಳಿನ ಕಿರೀಟವನ್ನು ಹೊರುವ ಮೂಲಕ ಮತ್ತು ಅವನ ರಕ್ತದ ಕೊನೆಯ ಹನಿಯನ್ನು ಶಿಲುಬೆಯ ಮೇಲೆ ಚೆಲ್ಲುವ ಮೂಲಕ ಪೀಟರ್‌ಗೆ ತನ್ನ ಪ್ರೀತಿಯನ್ನು ವ್ಯಕ್ತಪಡಿಸಿದನು.  ಗೆಳೆಯನಿಗಾಗಿ ಪ್ರಾಣ ತ್ಯಾಗ ಮಾಡುವುದಕ್ಕಿಂತ ಮಿಗಿಲಾದ ಪ್ರೀತಿ ಬೇರೊಂದಿಲ್ಲ ಎಂದು ಹೇಳಿದ ಅವರು ಅಂತಹ ಮಹಾನ್ ಪ್ರೀತಿಯ ಪ್ರತಿರೂಪವಾದರು.\r\n\r\nತನ್ನ ಪ್ರೀತಿಯನ್ನು ತೋರಿಸಲು, ಅವನು ಮತ್ತೆ ಸತ್ತವರೊಳಗಿಂದ ಎದ್ದನು ಮತ್ತು ಪೇತ್ರನನ್ನು ಕೇಳಿದನು, \"ನೀನು ನನ್ನನ್ನು ಪ್ರೀತಿಸುತ್ತೀಯಾ?\"  ಅವನು ಅದೇ ಪ್ರಶ್ನೆಯನ್ನು ಸಿಮೋನ್ ಪೇತ್ರನಿಗೆ ಮೂರು ಬಾರಿ ಕೇಳಿದನು.  ಮತ್ತು ಪೇತ್ರನು ತನ್ನ ಹೃದಯದಲ್ಲಿ ಮುರಿದು ಕಣ್ಣೀರು ಸುರಿಸುತ್ತಾ, \"\"ಹೌದು, ಕರ್ತನೇ;  ನಾನು ನಿನ್ನನ್ನು ಪ್ರೀತಿಸುತ್ತೇನೆ ಎಂದು ನಿಮಗೆ ತಿಳಿದಿದೆ. ಅಂದನು.”\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನು ನಿಮ್ಮಿಂದ ನಿರೀಕ್ಷಿಸುವ ಒಂದು ವಿಷಯವಿದ್ದರೆ – ನೀವು ಅವನನ್ನು ಪ್ರೀತಿಸುತ್ತೀರಿ ಎಂಬುದು ನಿಮ್ಮಿಂದ ದೃಢೀಕರಣವಾಗಿದೆ.  ನೀವು ಅವನನ್ನು ಪ್ರೀತಿಸಿದರೆ ಏನು ಮಾಡುತ್ತೀರಿ?  ನೀವು ಖಂಡಿತವಾಗಿಯೂ ಯಾವಾಗಲೂ ಅವನೊಂದಿಗೆ ಇರಲು ಬಯಸುತ್ತೀರಿ;  ಮತ್ತು ನಿಲ್ಲದೆ ಆತನ ಸನ್ನಿಧಿಯಲ್ಲಿ ಇರಲು ಪ್ರಯತ್ನಿಸುತ್ತಾರೆ.  ನೀವು ಆತನ ಪಾದಗಳಿಂದ ಮಂಡಿಯೂರಿ ಬೀಳುತ್ತೀರಿ;  ನಿಮ್ಮ ಹೃದಯವನ್ನು ಸುರಿಯಿರಿ ಮತ್ತು ಅವನಿಗೆ ಪ್ರಾರ್ಥಿಸಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “[13] ಹೀಗಿರುವದರಿಂದ ನಂಬಿಕೆ ನಿರೀಕ್ಷೆ ಪ್ರೀತಿ ಈ ಮೂರೇ ನಿಲ್ಲುತ್ತವೆ; ಇವುಗಳಲ್ಲಿ ದೊಡ್ಡದು ಪ್ರೀತಿಯೇ.\" (1 ಕೊರಿಂಥದವರಿಗೆ 13:13)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}