{"uniqueid":"20251026080638_db712644","date":"2024-01-05","title":"ಕಳೆದುಹೋದ ಸಂತೋಷ!","key_verse":"19_90:15","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[15] ನೀನು ನಮ್ಮನ್ನು ಕುಗ್ಗಿಸಿದ ದಿವಸಗಳಿಗೂ ನಾವು ಕೇಡನ್ನು ಅನುಭವಿಸಿದ ವರುಷಗಳಿಗೂ ತಕ್ಕಂತೆ ನಮ್ಮನ್ನು ಸಂತೋಷಪಡಿಸು.\" (ಕೀರ್ತನೆಗಳು 90:15)"},"devotion":{"label":"ಧ್ಯಾನ","text":"“ನಮ್ಮನ್ನು ಸಂತೋಷಪಡಿಸು;  ನಮ್ಮನ್ನು ಸಂತೋಷಪಡಿಸಿ” – ಇದು ಪ್ರಪಂಚದಾದ್ಯಂತದ ಲಕ್ಷಾಂತರ ಜನರ ಹೃದಯದ ಕೂಗು.  ದುಃಖ ಮತ್ತು ಕತ್ತಲೆಯಿಂದ ಬಳಲುತ್ತಿರುವವರು ಸ್ವಾಭಾವಿಕವಾಗಿ ಸಂತೋಷದ ಬೆಳಕನ್ನು ಬಯಸುತ್ತಾರೆ.\r\n\r\nಇಂದಿನ ವಾಕ್ಯವು ದೇವರ ಮೋಶೆಯ ಉತ್ಸಾಹಭರಿತ ಪ್ರಾರ್ಥನೆಯಾಗಿದ್ದು, ಅವನು ತನ್ನ ಹೃದಯವನ್ನು ತನ್ನ ದೇವನಾದ ಯೆಹೋವನಿಗೆ ಸುರಿದನು.  ಅವರು ಕೇವಲ ‘ಅವರನ್ನು ಸಂತೋಷಪಡಿಸಲು’ ಪ್ರಾರ್ಥಿಸಲಿಲ್ಲ, ಆದರೆ ‘ಅವರು ಕೆಟ್ಟದ್ದನ್ನು ಕಂಡ ವರ್ಷಗಳ ಪ್ರಕಾರ ಅವರನ್ನು ಸಂತೋಷಪಡಿಸಲು’ ಪ್ರಾರ್ಥಿಸಿದರು.\r\n\r\nಅವನ ಮನಸ್ಸಿನಲ್ಲಿ, ಅವರು ಕೆಟ್ಟದ್ದನ್ನು ಕಂಡ ಎಲ್ಲಾ ವರ್ಷಗಳಲ್ಲಿ ಹಿಂತಿರುಗಿ ನೋಡಬಹುದು.  ಇಸ್ರಾಯೇಲ್ಯರು ಐಗುಪ್ತ ದೇಶದ ಸುಮಾರು 400 ವರ್ಷಗಳ ಕಾಲ ಪೀಡಿತರಾಗಿದ್ದರು;  ಮತ್ತು ಗುಲಾಮಗಿರಿಯ ಜೀವನವನ್ನು ನಡೆಸಿದರು.  ಅವರು ಇಟ್ಟಿಗೆಗಳನ್ನು ತಯಾರಿಸುವಲ್ಲಿ ಬಲವಂತದ ಕಾರ್ಮಿಕರಿಗೆ ಒಳಗಾಗಿದ್ದರು: ಮಣ್ಣಿನ ತಯಾರಿಸಲು;  ಅದನ್ನು ಇಟ್ಟಿಗೆಗಳಾಗಿ ಕತ್ತರಿಸಿ;  ಅವುಗಳನ್ನು ಒಲೆಯಲ್ಲಿ ಬಿಸಿ ಮಾಡಿ;  ಮತ್ತು ಸಿದ್ಧಪಡಿಸಿದ ಇಟ್ಟಿಗೆಗಳನ್ನು ಸಾಗಿಸಿ.  ಅವರು ಸಂಪೂರ್ಣವಾಗಿ ದಣಿದಿದ್ದರು.  ಇಟ್ಟಿಗೆಗಳನ್ನು ಸುಡಲು ಬೇಕಾದ ಒಣಹುಲ್ಲಿನನ್ನೂ ಅವರಿಗೆ ಒದಗಿಸಲಾಗಿಲ್ಲ.  ಅವರ ಕಾರ್ಯನಿರ್ವಾಹಕರು ಅವರನ್ನು ಕ್ರೂರವಾಗಿ ನಡೆಸಿಕೊಂಡರು ಮತ್ತು ಚಾವಟಿಯಿಂದ ಹೊಡೆದರು.  ಅವರ ಜೀವನವು ಕಹಿಯಿಂದ ತುಂಬಿತ್ತು.\r\n\r\nಅವರು ಐಗುಪ್ತ ನವರ ಬಂಧನದಿಂದ ಹೊರಬಂದ ನಂತರವೂ ಅವರ ದುಃಖಗಳು ಮತ್ತು ಕಹಿಗಳು ದೂರವಾಗಿರಲಿಲ್ಲ.  ಅವರು ಅರಣ್ಯದ ಮೂಲಕ ನಡೆಯುತ್ತಲೇ ಇದ್ದರು – ಕೇವಲ ಒಂದು ಅಥವಾ ಎರಡು ತಿಂಗಳು ಅಲ್ಲ;  ಆದರೆ ನಲವತ್ತು ದೀರ್ಘ ವರ್ಷಗಳವರೆಗೆ.  ಅಂತಹ ಅರಣ್ಯದಲ್ಲಿ ಇರಲು ಯಾವುದೇ ದೇಹವು ಬಯಸುವುದಿಲ್ಲ.  ಅವರ ಮುಂದೆ ಹಾಲು ಮತ್ತು ಜೇನು ಹರಿಯುವ ಕಾನಾನ್ ದೇಶವಿತ್ತು ಎಂಬುದು ನಿಜವಾಗಿತ್ತು;  ಆದರೆ ಹಲವು ಅಡೆತಡೆಗಳು ಮತ್ತು ಸವಾಲುಗಳು ಆ ಎಲ್ಲಾ ವರ್ಷಗಳಲ್ಲಿ ಅಲ್ಲಿಗೆ ಹೋಗುವುದನ್ನು ತಡೆಯುತ್ತವೆ.\r\n\r\nಮೋಶೆಯು ಪ್ರಾಮಾಣಿಕ ಮತ್ತು ಉತ್ಸಾಹಭರಿತ ಪ್ರಾರ್ಥನೆಯನ್ನು ಮಾಡುತ್ತಾನೆ ಮತ್ತು \"ನೀನು ನಮ್ಮನ್ನು ಬಾಧಿಸಿದ ದಿನಗಳಲ್ಲಿ, ನಾವು ಕೆಟ್ಟದ್ದನ್ನು ನೋಡಿದ ವರ್ಷಗಳಲ್ಲಿ ನಮ್ಮನ್ನು ಸಂತೋಷಪಡಿಸು\" ಎಂದು ದೇವರಿಗೆ ಮೊರೆಯಿಡುತ್ತಾನೆ.  ನಿಮ್ಮ ಜೀವನದ ಅತ್ಯಂತ ಕಷ್ಟಕರವಾದ ಅಥವಾ ದುಃಖಕರವಾದ ಹಂತದ ಮೂಲಕವೂ ನೀವು ಹೋಗುತ್ತಿರಬಹುದು;  ಮತ್ತು ಇದೀಗ ಅರಣ್ಯದ ಅನುಭವದ ಮೂಲಕ ಹೋಗುತ್ತಿದ್ದೇನೆ.  ಚಂಡಮಾರುತಗಳು ಮತ್ತು ಘರ್ಜಿಸುವ ಸಮುದ್ರಗಳ ಕಾರಣದಿಂದಾಗಿ ನೀವು ಗೇರ್‌ನಿಂದ ಹೊರಹಾಕಲ್ಪಟ್ಟ ಜೀವನವನ್ನು ದಾಟುತ್ತಿರಬಹುದು.  ಬಿರುಗಾಳಿ ಮತ್ತು ಸಮುದ್ರದ ಭೋರ್ಗರೆಯುವಿಕೆಯಿಂದಾಗಿ ನೀವು ನಿಮ್ಮ ಎಲ್ಲಾ ಧೈರ್ಯವನ್ನು ಕಳೆದುಕೊಂಡಿರಬಹುದು.  ಆದರೆ ಇಂದು ನೀನು ಮೋಶೆಯಂತೆ ದೇವರಿಗೆ ಮೊರೆಯಿಟ್ಟು ಆತನನ್ನು ಕೇಳಿದರೆ, ಓ ದೇವರೇ, ನೀನು ನಮ್ಮನ್ನು ಬಾಧಿಸಿದ ದಿನಗಳಲ್ಲಿ, ನಾವು ಕೆಟ್ಟದ್ದನ್ನು ಕಂಡ ವರ್ಷಗಳ ಪ್ರಕಾರ ನಮ್ಮನ್ನು ಸಂತೋಷಪಡಿಸು, ಆಗ ಕರ್ತನು ಖಂಡಿತವಾಗಿಯೂ ಬದಲಾಗುತ್ತಾನೆ.  ನಿಮ್ಮ ಎಲ್ಲಾ ಪರಿಸ್ಥಿತಿಗಳು.\r\n\r\nಒಂದು ಪ್ರಸಿದ್ಧ ಗಾದೆ ಇದೆ, ಅದು ಹೇಳುತ್ತದೆ, \"ಚಳಿಗಾಲವು ಶಾಶ್ವತವಾಗಿ ಉಳಿಯುವುದಿಲ್ಲ;  ಯಾವುದೇ ವಸಂತವು ತನ್ನ ಸರದಿಯನ್ನು ಬಿಡುವುದಿಲ್ಲ.\"  ಎಪ್ರಿಲ್‌ನಲ್ಲಿ ನಡೆದ ಶಾಲಾ ಪರೀಕ್ಷೆಗಳಲ್ಲಿ ಅನುತ್ತೀರ್ಣರಾದವರು, “ಏಪ್ರಿಲ್‌ನಲ್ಲಿ ನೀವು ವಿಫಲವಾದರೆ ಏನು?  ನೀವು ಸೆಪ್ಟೆಂಬರ್‌ನಲ್ಲಿ ಯಶಸ್ವಿಯಾಗಬಹುದು. ”  ಅದೇ ರೀತಿಯಲ್ಲಿ, ನೀವು ಪ್ರಸ್ತುತ ಅನುಭವಿಸುತ್ತಿರುವ ಅರಣ್ಯ ಅನುಭವವು ಶಾಶ್ವತವಾಗಿ ಉಳಿಯುವುದಿಲ್ಲ.  ಕಾನಾನ್‌ನ ವಾಗ್ದತ್ತ ದೇಶವು ನಿಮಗೆ ಬಹಳ ಹತ್ತಿರದಲ್ಲಿದೆ ಎಂದು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಬಲವಾದ ನಂಬಿಕೆಯನ್ನು ಹೊಂದಿರಿ ಮತ್ತು ನಂಬಿಕೆಯಿಂದ ಮುನ್ನಡೆಯಿರಿ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನು ಖಂಡಿತವಾಗಿಯೂ ನಿಮ್ಮನ್ನು ಸಂತೋಷಪಡಿಸುವನು.  ನಿಮ್ಮ ಕಣ್ಣೀರು ಸಂತೋಷವಾಗಿ ಬದಲಾಗುತ್ತದೆ.  ನೀವು ಕೆಟ್ಟದ್ದನ್ನು ನೋಡಿದ ವರ್ಷಗಳ ಪ್ರಕಾರ ನೀವು ಸಂತೋಷವನ್ನು ನೋಡುತ್ತೀರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[11] ನನ್ನಲ್ಲಿರುವ ಆನಂದವು ನಿಮ್ಮಲ್ಲಿಯೂ ಇರಬೇಕೆಂತಲೂ ನಿಮ್ಮ ಆನಂದವು ಪರಿಪೂರ್ಣವಾಗಬೇಕೆಂತಲೂ ಇದನ್ನೆಲ್ಲಾ ನಿಮಗೆ ಹೇಳಿದ್ದೇನೆ.\" (ಯೋಹಾನ 15:11)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}