{"uniqueid":"20251026080643_db712644","date":"2024-01-05","title":"ಕಳೆದುಹೋದ ಶಕ್ತಿ!","key_verse":"7_16:28","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“[28] ಆಗ ಸಂಸೋನನು ಯೆಹೋವನಿಗೆ – ಕರ್ತನೇ, ಯೆಹೋವನೇ, ಫಿಲಿಷ್ಟಿಯರು ಕಿತ್ತುಹಾಕಿದ ನನ್ನ ಎರಡೂ ಕಣ್ಣುಗಳಲ್ಲಿ ಒಂದಕ್ಕೋಸ್ಕರವಾದರೂ ನಾನು ಅವರಿಗೆ ಮುಯ್ಯಿತೀರಿಸುವ ಹಾಗೆ ನನ್ನನ್ನು ಈ ಸಾರಿ ಬಲಪಡಿಸು ಎಂದು ಮೊರೆಯಿಟ್ಟು&#8230;..\" (ನ್ಯಾಯಸ್ಥಾಪಕರು 16:28)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಸಂಸೋನನು ತನ್ನ ಕಳೆದುಹೋದ ಶಕ್ತಿಯ ಕುರಿತು ಕರ್ತನಿಗೆ ಮೊರೆಯಿಟ್ಟ ಪ್ರಾರ್ಥನೆ ಇದು;  ಕಳೆದುಹೋದದನ್ನು ಮರು ಪಡೆಯಲು ಇಳಿದು ಬಂದ ಕರ್ತನಿಗೆ ಸಂಸೋನನ ಗೋಳಾಟ.  ಕಳೆದು ಹೋದ ಅವಕಾಶಗಳನ್ನೆಲ್ಲ ಯೋಚಿಸಿ ಬಿಕ್ಕಿ ಬಿಕ್ಕಿ ಅಳುತ್ತಿದ್ದರು.  ಕಳೆದುಹೋದ ಸಮಯವನ್ನು ಅವನು ಹೇಗೆ ಮರಳಿ ಪಡೆಯಬಹುದು;  ಕಳೆದುಹೋದ ಅವಕಾಶಗಳು ಮತ್ತು ಋತುಗಳು?\r\n\r\nಸಂಸೋನನು ದೇವರಿಂದ ದೂರ ಹೋದಾಗ, ಅವನು ದೇವರೊಂದಿಗಿನ ತನ್ನ ಅನ್ಯೋನ್ಯತೆಯನ್ನು ಕಳೆದುಕೊಂಡನು.  ಅವರು ತಮ್ಮ ಹತ್ತಿರದ ಸಂಬಂಧಿಕರು ಮತ್ತು ಸ್ನೇಹಿತರನ್ನು ಕಳೆದುಕೊಂಡರು ಮತ್ತು ಅವರ ಶಕ್ತಿಯನ್ನು ಕಳೆದುಕೊಂಡರು.  ಅವನು ಸೆರೆಹಿಡಿಯಲ್ಪಟ್ಟಾಗ, ಅವನು ತನ್ನ ಕಣ್ಣುಗಳನ್ನು ಕಳೆದುಕೊಂಡನು.  ಮತ್ತು ಕೊನೆಯಲ್ಲಿ, ಅವರು ಸಮಾಜದಲ್ಲಿ ತನ್ನ ಸ್ಥಾನಮಾನ ಮತ್ತು ಗೌರವವನ್ನು ಕಳೆದುಕೊಂಡರು;  ಮತ್ತು ಕಳೆದುಕೊಳ್ಳಲು ಬೇರೇನೂ ಇಲ್ಲ ಎಂಬ ಸ್ಥಿತಿಗೆ ತಳ್ಳಲ್ಪಟ್ಟರು.\r\n\r\nಆಗಲೂ ಅವರಲ್ಲಿ ಭರವಸೆಯ ಚಿಲುಮೆ ಮೂಡಿತ್ತು.  ಅವನು ಎಲ್ಲವನ್ನೂ ಕಳೆದುಕೊಂಡಾಗಲೂ, ಅವನು ಪ್ರಾರ್ಥಿಸುವ ಕೃಪೆಯನ್ನು ಕಳೆದುಕೊಳ್ಳಲಿಲ್ಲ;  ಅಥವಾ ದೇವರ ಅನುಗ್ರಹವನ್ನು ಕೋರಿ ಪ್ರಾರ್ಥಿಸುವ ಮತ್ತು ಹುಡುಕುವ ಅವಕಾಶ. ಆತನು ಕಳೆದುಕೊಂಡಿರುವ ಶಕ್ತಿಯನ್ನು ಮರಳಿ ಪಡೆಯಲು ಅವನು ತೀವ್ರವಾದ ಪ್ರಾರ್ಥನೆಯನ್ನು ಕೈಗೆತ್ತಿಕೊಂಡನು.  ಅವನು ಯೆಹೋವನನ್ನು ಪ್ರಾರ್ಥಿಸಿದನು ಮತ್ತು ಹೇಳಿದನು, “ KANJV-BSI [28] ಆಗ ಸಂಸೋನನು ಯೆಹೋವನಿಗೆ – ಕರ್ತನೇ, ಯೆಹೋವನೇ, ಫಿಲಿಷ್ಟಿಯರು ಕಿತ್ತುಹಾಕಿದ ನನ್ನ ಎರಡೂ ಕಣ್ಣುಗಳಲ್ಲಿ ಒಂದಕ್ಕೋಸ್ಕರವಾದರೂ ನಾನು ಅವರಿಗೆ ಮುಯ್ಯಿತೀರಿಸುವ ಹಾಗೆ ನನ್ನನ್ನು ಈ ಸಾರಿ ಬಲಪಡಿಸು ಎಂದು ಮೊರೆಯಿಟ್ಟು&#8230;..\" (ನ್ಯಾಯಸ್ಥಾಪಕರು 16:28)  ಇದು ಬಹಳ ದುಃಖದ ಪ್ರಾರ್ಥನೆಯಾಗಿತ್ತು.\r\n\r\nವಾಕ್ಯದಲ್ಲಿ ಮುರಿದ ಹೃದಯದಿಂದ ಹೊರಬರುವ ಅನೇಕ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ನಾವು ನೋಡುತ್ತಿದ್ದರೂ, ಸ್ಯಾಮ್ಸನ್‌ನ ಈ ಪ್ರಾರ್ಥನೆಯು ವಿಶೇಷವಾಗಿ ದುಃಖಕರವಾಗಿದೆ.  ಅವನ ಪರಿಸ್ಥಿತಿಯನ್ನು ಊಹಿಸಿ!\r\n\r\nಕರ್ತನು ಅವನ ಪ್ರಾರ್ಥನೆಯನ್ನು ಕೇಳಿಸಿಕೊಂಡನೇ?  ಸಂಸೋನನಿಗೆ ಅವನು ಕಳೆದುಕೊಂಡಿದ್ದ ಬಲವನ್ನು ಕೊಟ್ಟನೆ?  ಹೌದು, ಕರ್ತನು ಅವನನ್ನು ನಿಜವಾಗಿಯೂ ಬಲಪಡಿಸಿದನು;  ಮತ್ತು ಅವನು ತನ್ನ ಶಕ್ತಿಯನ್ನು ಮರಳಿ ಪಡೆದನು.  ಅವನು ತನ್ನ ಎಲ್ಲಾ ಶಕ್ತಿಯಿಂದ ದೇವಾಲಯವನ್ನು ಬೆಂಬಲಿಸುವ ಕೇಂದ್ರ ಸ್ತಂಭಗಳನ್ನು ತಳ್ಳಿದಾಗ, ಇಡೀ ಕಟ್ಟಡವು ಕೆಳಗೆ ಬಿದ್ದಿತು (ನ್ಯಾಯಸ್ಥಾಪಕರು 16:29-30).\r\n\r\nಈ ಹೊಸ ವರ್ಷದಲ್ಲಿ, ನೀವು ಕಳೆದುಕೊಂಡಿದ್ದನ್ನೆಲ್ಲಾ ಮರಳಿ ಪಡೆಯಲು ಯೆಹೋವನಲ್ಲಿ ಪ್ರಾರ್ಥಿಸಿ.  ಮತ್ತು ನೀವು ಅವಕಾಶವನ್ನು ಕಳೆದುಕೊಳ್ಳುವ ಮೊದಲು, ಅವನ ಕೃಪೆಯನ್ನು ಹುಡುಕಿ.  ಅನುಗ್ರಹದ ಸಮಯವು ನಿಮ್ಮನ್ನು ಹಾದುಹೋಗಲು ನೀವು ಅನುಮತಿಸಿದರೆ, ನೀವು ಕಳೆದುಕೊಂಡಿದ್ದನ್ನು ಮರಳಿ ಪಡೆಯಲು ನಿಮಗೆ ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ.\r\n\r\nಮೂರ್ಖ ಮತ್ತು ಬುದ್ಧಿಹೀನ ಕನ್ಯೆಯರು ಕೃಪೆಯ ಕಾಲದಲ್ಲಿ ತೈಲವನ್ನು ಪಡೆಯುವ ಅವಕಾಶವನ್ನು ಕಳೆದುಕೊಂಡರು;  ಮತ್ತು ನಂತರ ಅವರು ಮದುಮಗನನ್ನು ಭೇಟಿಯಾಗುವ ಅವಕಾಶವನ್ನು ಕಳೆದುಕೊಂಡರು.  ಅವರು ಬಾಗಿಲು ತಟ್ಟಿದರೂ ಅವರಿಗೆ ತೆರೆಯಲಿಲ್ಲ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಈ ಸುವರ್ಣಾವಕಾಶವನ್ನು ಕಳೆದುಕೊಳ್ಳಬೇಡಿ;  ದೇವರ ಅನುಗ್ರಹವನ್ನು ಕಳೆದುಕೊಳ್ಳಬೇಡಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “[26] ಒಬ್ಬ ಮನುಷ್ಯನು ಲೋಕವನ್ನೆಲ್ಲಾ ಸಂಪಾದಿಸಿಕೊಂಡರೂ ಪ್ರಾಣನಷ್ಟಪಟ್ಟರೆ ಅವನಿಗೆ ಪ್ರಯೋಜನವೇನು? ಅಥವಾ ಒಬ್ಬನು ತನ್ನ ಪ್ರಾಣಕ್ಕೆ ಏನು ಈಡು ಕೊಟ್ಟಾನು?\" (ಮತ್ತಾಯ 16:26)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}