{"uniqueid":"20251026080647_db712642","date":"2024-01-03","title":"ಕಳೆದುಹೋದ ಎಲ್ಲವೂ!","key_verse":"9_30:19","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[19] ಅಮಾಲೇಕ್ಯರು ಒಯ್ದಿದ್ದ ಚಿಕ್ಕ ದೊಡ್ಡ ಒಡವೆಗಳಾಗಲಿ ಗಂಡುಹೆಣ್ಣು ಮಕ್ಕಳಾಗಲಿ ಒಂದನ್ನೂ ಬಿಡದೆ ಎಲ್ಲವನ್ನೂ ತಿರಿಗಿ ತೆಗೆದುಕೊಂಡು ಬಂದನು.\" (1 ಸಮುವೇಲನು 30:19)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಒಮ್ಮೆ ದಾವೀದನು ಬಹಳ ಸಂಕಟದಲ್ಲಿದ್ದನು.  ಅವನು ತನ್ನ ನಗರಕ್ಕೆ ಹಿಂತಿರುಗಿದಾಗ, ಇಡೀ ನಗರವು ಸುಟ್ಟುಹೋಗಿರುವುದನ್ನು ಮತ್ತು ಅವನ ಹೆಂಡತಿ ಮತ್ತು ಮಕ್ಕಳನ್ನು ಸೆರೆಯಾಳುಗಳಾಗಿ ತೆಗೆದುಕೊಂಡು ಹೋಗುವುದನ್ನು ಅವನು ಕಂಡುಕೊಂಡನು.\r\n\r\nದಾವೀದನು ತನ್ನಲ್ಲಿದ್ದದ್ದನ್ನೆಲ್ಲಾ ಕಳೆದುಕೊಂಡು ಬಹಳ ದುಃಖದಲ್ಲಿದ್ದನು.  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"[3] ದಾವೀದನೂ ಅವನ ಜನರೂ ತಮ್ಮ ಊರಿಗೆ ಬಂದಾಗ ಅದು ಸುಡಲ್ಪಟ್ಟಿರುವದನ್ನೂ ತಮ್ಮ ಹೆಂಡತಿಯರೂ ಗಂಡುಹೆಣ್ಣು ಮಕ್ಕಳೂ ಸೆರೆಯಾಗಿ ಒಯ್ಯಲ್ಪಟ್ಟಿರುವದನ್ನೂ ಕಂಡು [4] ಅವರು ತಮ್ಮಿಂದಾಗುವಷ್ಟು ಕಾಲ ಗಟ್ಟಿಯಾಗಿ ಅತ್ತರು.\" (1 ಸಮುವೇಲನು 30:3-4) ಅವನ ಸಂಕಟವನ್ನು ಹೆಚ್ಚಿಸಲು, ಅವನ ಸ್ವಂತ ಸೈನ್ಯದ ಸೈನಿಕರು ಅವನ ವಿರುದ್ಧ ಎದ್ದರು.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೀಗೆ ಹೇಳುತ್ತದೆ: “ಈಗ ದಾವೀದನು ಬಹಳ ಸಂಕಟಪಟ್ಟನು, ಏಕೆಂದರೆ ಜನರು ಅವನನ್ನು ಕಲ್ಲೆಸೆಯಬೇಕೆಂದು ನೋಡುತ್ತಿದ್ದರು, ಏಕೆಂದರೆ ಎಲ್ಲಾ ಜನರ ಆತ್ಮವು ದುಃಖಿತವಾಗಿತ್ತು, ಪ್ರತಿಯೊಬ್ಬ ಮನುಷ್ಯನು ತನ್ನ ಪುತ್ರರು ಮತ್ತು ಹೆಣ್ಣುಮಕ್ಕಳಿಗಾಗಿ.  ಆದರೆ ದಾವೀದನು ತನ್ನ ದೇವರಾದ ಕರ್ತನಲ್ಲಿ ತನ್ನನ್ನು ಬಲಪಡಿಸಿಕೊಂಡನು” (1 ಸ್ಯಾಮ್ಯುಯೆಲ್ 30:6).\r\n\r\nದಾವೀದನು ತನ್ನನ್ನು ತಾನು ಬಲಪಡಿಸಿಕೊಳ್ಳುವುದನ್ನು ನಿಲ್ಲಿಸಲಿಲ್ಲ, ಆದರೆ ಕಳೆದುಹೋದದ್ದನ್ನು ಹುಡುಕಲು ಮತ್ತು ಮರಳಿ ಪಡೆಯಲು ಅವನು ಎದ್ದನು.  ದಾವೀದನು ಕರ್ತನಿಗೆ ವಿಜ್ಞಾಪನೆಯನ್ನು ಮಾಡಿದಾಗ ಕರ್ತನು ಅವನಿಗೆ ಮಾತನಾಡಿ, “ಅವರನ್ನು ಹಿಂದಟ್ಟಿ ಹೋಗು;\r\n\r\nಆದ್ದರಿಂದ ದಾವೀದನು ತನ್ನ ಆರುನೂರು ಜನರೊಂದಿಗೆ ಹೋದನು.  ಕರ್ತನು ಅವನ ಸಂಗಡ ಇದ್ದುದರಿಂದ ದಾವೀದನು ಅಮಾಲೇಕ್ಯರನ್ನು ಕಂಡು ವಶಪಡಿಸಿಕೊಂಡನು. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “[19] ಅಮಾಲೇಕ್ಯರು ಒಯ್ದಿದ್ದ ಚಿಕ್ಕ ದೊಡ್ಡ ಒಡವೆಗಳಾಗಲಿ ಗಂಡುಹೆಣ್ಣು ಮಕ್ಕಳಾಗಲಿ ಒಂದನ್ನೂ ಬಿಡದೆ ಎಲ್ಲವನ್ನೂ ತಿರಿಗಿ ತೆಗೆದುಕೊಂಡು ಬಂದನು.\" (1 ಸಮುವೇಲನು 30:19)\r\n\r\nದಾವೀದನು ತನ್ನ ಮಕ್ಕಳನ್ನು ಅಮಾಲೇಕ್ಯರ ಕೈಯಿಂದ ರಕ್ಷಿಸಿದಂತೆಯೇ, ಕರ್ತನು ನಿಮ್ಮನ್ನು ಸೈತಾನನ ಕೈಯಿಂದ ರಕ್ಷಿಸಿದ್ದಾನೆ;  ಮತ್ತು ಕಳೆದುಹೋದ ನಿನ್ನನ್ನು ವಿಮೋಚನೆಗೊಳಿಸಿದನು.\r\n\r\nಅಷ್ಟೇ ಅಲ್ಲ;  ಆದರೆ ಆತನು ನಿಮಗೆ ಕತ್ತಿಯನ್ನೂ ಕೊಟ್ಟಿದ್ದಾನೆ – ಅದು ಅವನ ಮಾತು;  ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಅತ್ಯಂತ ಅಮೂಲ್ಯವಾದ ಹೆಸರು;  ನಂಬಿಕೆಯ ಗುರಾಣಿ;  ಮತ್ತು ಯುದ್ಧದ ಇತರ ಆಯುಧಗಳು.  ಮತ್ತು ನೀವು ಕರ್ತನಾದ ಯೇಸುವಿನ ಹೆಸರಿನಿಂದ ವಿಜಯಶಾಲಿಯಾಗುತ್ತೀರಿ.\r\n\r\nಹೊಸ ವರ್ಷದಲ್ಲಿ, ನೀವು ಕರ್ತನಿಗೆ ಬಿಗಿಯಾಗಿ ಅಂಟಿಕೊಂಡಾಗ, ನೀವು ಹಿಂದೆ ಕಳೆದುಕೊಂಡ ಎಲ್ಲವನ್ನೂ ನೀವು ಮರಳಿ ಪಡೆಯುತ್ತೀರಿ ನೀವು ಹಣವನ್ನು ಕಳೆದುಕೊಳ್ಳಬಹುದು;  ಸ್ವಾಧೀನ;  ಕುಟುಂಬದೊಳಗೆ ಪ್ರೀತಿಯ ಸಹವಾಸ.  ನಷ್ಟ ಏನೇ ಇರಲಿ, ನಿಮ್ಮ ಕಣ್ಣೀರಿನ ಪ್ರಾರ್ಥನೆಯೊಂದಿಗೆ ಆತನನ್ನು ನೋಡಿ.  ಮತ್ತು ನೀವು ಕಳೆದುಕೊಂಡಿದ್ದೆಲ್ಲವನ್ನೂ ಅವನು ನಿಮಗೆ ಕೊಡುವನು;  ಮತ್ತು ನೀವು ಅವುಗಳನ್ನು ಎಂದಿಗೂ ಕಳೆದುಕೊಳ್ಳುವುದಿಲ್ಲ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳುತ್ತೀರಿ;  ಮತ್ತು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನಿಮಗೆ ಜಯವನ್ನು ಹೊಂದಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[14] ಕ್ರಿಸ್ತನ ಅನ್ಯೋನ್ಯತೆಯಲ್ಲಿ ನಮ್ಮನ್ನು ಯಾವಾಗಲೂ ಜಯೋತ್ಸವದೊಡನೆ ಮೆರಸುತ್ತಾ ಆತನ ವಿಷಯವಾದ ಜ್ಞಾನವೆಂಬ ಸುವಾಸನೆಯನ್ನು ನಮ್ಮ ಮೂಲಕ ಎಲ್ಲಾ ಸ್ಥಳಗಳಲ್ಲಿ ವ್ಯಾಪನಗೊಳಿಸುತ್ತಾ ಬರುವ ದೇವರಿಗೆ ಸ್ತೋತ್ರವು.\" (2 ಕೊರಿಂಥದವರಿಗೆ 2:14"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}