{"uniqueid":"20251026080651_db712642","date":"2024-01-03","title":"ಕಳೆದುಹೋದ ರಕ್ಷಣೆ!","key_verse":"19_51:12","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಕೀರ್ತನೆಗಳು 51:12  [12] ನಿನ್ನ ರಕ್ಷಣಾನಂದವನ್ನು ನಾನು ತಿರಿಗಿ ಅನುಭವಿಸುವಂತೆ ಮಾಡು; ನನ್ನಲ್ಲಿ ಸಿದ್ಧಮನಸ್ಸನ್ನು ಹುಟ್ಟಿಸಿ ನನಗೆ ಆಧಾರನಾಗು.\" (ಕೀರ್ತನೆಗಳು 51:12)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇದು ತಾನು ಕಳೆದುಕೊಂಡಿದ್ದ ರಕ್ಷಣೆಯ ಸಂತೋಷವನ್ನು ಪುನಃಸ್ಥಾಪಿಸಲು ದಾವೀದನು ಉತ್ಸಾಹಭರಿತ ಪ್ರಾರ್ಥನೆಯಾಗಿದೆ.  ದಾವೀದನು ರಕ್ಷಣೆಯ ಸಂತೋಷವನ್ನು ಹೇಗೆ ಮರಳಿ ಪಡೆಯಬಹುದು ಎಂದು ಪರಿಗಣಿಸಿದರು.  ಹಳೆಯ ಒಡಂಬಡಿಕೆಯು ಪಾಪವನ್ನು ಮಾಡಿದ ಮನುಷ್ಯನು ಮೇಕೆ ಮರಿ ಅಥವಾ ಕರು ಅಥವಾ ಪಾರಿವಾಳವನ್ನು ಯಜ್ಞ ಮಾಡಬೇಕೆಂದು ಸ್ಪಷ್ಟವಾಗಿ ಸೂಚಿಸುತ್ತದೆ.  ರಕ್ತವನ್ನು ಸುರಿಸದೆ ಪಾಪಕ್ಕೆ ಕ್ಷಮೆ ಇಲ್ಲ ಎಂದು ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ.\r\n\r\nಒಬ್ಬ ಮನುಷ್ಯನು ಪಾಪಮಾಡಿದಾಗ ಅವನು ತನ್ನ ಕಾಣಿಕೆಯಾಗಿ ಒಂದು ಮೇಕೆಯ ಮರಿಯನ್ನು ಅರ್ಪಿಸುವ ಸ್ಥಳಕ್ಕೆ ತರಬೇಕು.  ಅವನು ಪಾಪದ ಬಲಿಯ ತಲೆಯ ಮೇಲೆ ತನ್ನ ಕೈಯನ್ನು ಇಟ್ಟು ತನ್ನ ಎಲ್ಲಾ ಪಾಪಗಳನ್ನು ಅದರ ಮೇಲೆ ಇಡಬೇಕು.  ನಂತರ ಪಾಪದ ಬಲಿಯನ್ನು ಬಲಿಪೀಠದ ಮೇಲೆ ಅರ್ಪಿಸಬೇಕು.  ಆಗ ಯಾಜಕನು ಅದರ ರಕ್ತದಲ್ಲಿ ಸ್ವಲ್ಪವನ್ನು ತೆಗೆದುಕೊಂಡು ಪಾಪ ಮಾಡಿದವನ ಮೇಲೆ ಚಿಮುಕಿಸಬೇಕು.  ಮತ್ತು ಅವನ ಪಾಪಗಳನ್ನು ಕ್ಷಮಿಸಲಾಗಿದೆ.  ಇದು ಯೆಹೋವನ ನಿಯಮ ಮತ್ತು ಆಜ್ಞೆಯಾಗಿತ್ತು.  ಆದರೆ ದಾವೀದನ ಕಣ್ಣುಗಳು (ಪಾಪ ಮಾಡಿದ), ಕುರಿಮರಿಯನ್ನು ಬಲಿಕೊಟ್ಟ ಈ ಬಲಿಪೀಠದ ಆಚೆ ಇರುವ ಯಜ್ಞವನ್ನು ನೋಡಿದವು.  ಅದು ಕಲ್ವಾರಿಯಲ್ಲಿ ಪ್ರಭು ಯೇಸುವಿನ ಶಿಲುಬೆಯ ಮೇಲೆ ಮಾಡಿದ ಮಹಾತ್ಯಾಗ.  ಅವನು ಮೇಕೆ, ಕರು ಅಥವಾ ಪಾರಿವಾಳದ ಮರಿಗಳ ತ್ಯಾಗದ ಬಗ್ಗೆ ಯೋಚಿಸಿದನು, ಆದರೆ ಭಗವಂತನಿಗೆ ಹೇಳುತ್ತಾನೆ, “ನೀವು ತ್ಯಾಗವನ್ನು ಬಯಸುವುದಿಲ್ಲ, ಇಲ್ಲದಿದ್ದರೆ ನಾನು ಅದನ್ನು ಕೊಡುತ್ತೇನೆ;  ಸಜೀವ ಯಜ್ಞವಾಗಲಿ ನಿನಗೆ ಸಂತೋಷವಿಲ್ಲ”.  ಇದು ದಾವೀದನ ಅಚ್ಚರಿಯ ಮಾತು!\r\n\r\n‘ದೇವರ ಸ್ವಂತ ಹೃದಯದ ಮನುಷ್ಯ’ ಎಂಬುದಾಗಿ ಸಾಕ್ಷ್ಯವನ್ನು ಪಡೆದಿದ್ದ ಮತ್ತು ಕರ್ತನೊಂದಿಗೆ ನಡೆದ ದಾವೀದನು ಒಂದು ಸತ್ಯವನ್ನು ಸ್ಪಷ್ಟವಾಗಿ ಅರ್ಥಮಾಡಿಕೊಂಡನು.  ಮತ್ತು ಅದು: \"ದೇವರ ತ್ಯಾಗಗಳು ಮುರಿದ ಆತ್ಮ, ಮುರಿದ ಮತ್ತು ಹತಾಶೆಯ ಹೃದಯ – ಮತ್ತು ದೇವರು ಅವರನ್ನು ಎಂದಿಗೂ ತಿರಸ್ಕರಿಸುವುದಿಲ್ಲ\".\r\n\r\nಯೆಹೋವನು ಪ್ರಾಣಿಗಳ ತ್ಯಾಗಕ್ಕಿಂತ ಮುರಿದ ಮತ್ತು ಹತಾಶೆಗೊಂಡ ಹೃದಯದಿಂದ ತನ್ನ ಸನ್ನಿಧಿಗೆ ಬರಲು ಪಾಪಿಯನ್ನು ಹುಡುಕುತ್ತಾನೆ.\r\n\r\nರಕ್ಷಣೆಯು ತುಂಬಾ ಅಮೂಲ್ಯವಾದುದು.  ಭಗವಂತನು ತನ್ನ ಅಮೂಲ್ಯವಾದ ರಕ್ತದಿಂದ ನಮಗಾಗಿ ಅಂತಹ ಅಮೂಲ್ಯವಾದ ಮೋಕ್ಷವನ್ನು ಖರೀದಿಸಿದನು.  ಸ್ವರ್ಗೀಯ ಭಗವಂತನ ಈ ಮಹಾತ್ಯಾಗದ ಮೂಲಕವೇ ನಾವು ಮೋಕ್ಷವನ್ನು ಪಡೆಯಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಈ ಅಮೂಲ್ಯವಾದ ರಕ್ಷಣೆಯ ಮಹತ್ವವನ್ನು ನೀವು ಅರಿತುಕೊಳ್ಳಬೇಕು.  ರಕ್ಷಣೆಯ ಕಾರಣದಿಂದಾಗಿ ನೀವು ಸ್ವೀಕರಿಸುವ ಹೃದಯದ ಶಾಂತಿ ಮತ್ತು ಸಂತೋಷವನ್ನು ನೀವು ವಿವರಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[1] ಆದದರಿಂದ ಸಹೋದರರೇ, ದೇವರ ಕನಿಕರವನ್ನು ನಿಮ್ಮ ನೆನಪಿಗೆ ತಂದು ನಿಮ್ಮನ್ನು ಬೇಡಿಕೊಳ್ಳುವದೇನಂದರೆ – ನೀವು ನಿಮ್ಮ ನಿಮ್ಮ ದೇಹಗಳನ್ನು ದೇವರಿಗೆ ಮೀಸಲಾಗಿಯೂ ಮೆಚ್ಚಿಗೆಯಾಗಿಯೂ ಇರುವ ಸಜೀವಯಜ್ಞವಾಗಿ ಅರ್ಪಿಸಿರಿ; ಇದೇ ನಿಮ್ಮ ವಿವೇಕಪೂರ್ವಕವಾದ ಆರಾಧನೆಯು.\" (ರೋಮಾಪುರದವರಿಗೆ 12:1)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}