{"uniqueid":"20251026080655_db712641","date":"2024-01-02","title":"ಕಳೆದುಹೋದ ದಿನಗಳು!","key_verse":"25_5:21","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“[21] ಯೆಹೋವನೇ, ನೀನು ನಮ್ಮ ಮೇಲೆ ಬಲು ಸಿಟ್ಟುಗೊಂಡು ನಮ್ಮನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ತ್ಯಜಿಸಿಬಿಟ್ಟಿಯೋ, ಏನೋ?” (ಪ್ರಲಾಪಗಳು 5:21)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಮೇಲಿನ ವಾಕ್ಯವು ಹೃದಯದ ಆಳವಾದ ಹಂಬಲದಿಂದ ತುಂಬಿದ ಅದ್ಭುತ ಪ್ರಾರ್ಥನೆಯಾಗಿದೆ.  ನಿಮ್ಮ ಹೃದಯದ ಆಳದಿಂದ ನೀವು ಕೂಗಿದಾಗ ಮತ್ತು ನಿಮ್ಮ ದಿನಗಳನ್ನು ನವೀಕರಿಸಲು ದೇವರನ್ನು ಕೇಳಿದಾಗ, ಭಗವಂತನು ಸಹಾನುಭೂತಿ ಹೊಂದುತ್ತಾನೆ ಮತ್ತು ನಿಮ್ಮ ಜೀವನವನ್ನು ಪುನಃಸ್ಥಾಪಿಸುತ್ತಾನೆ ಮತ್ತು ನವೀಕರಿಸುತ್ತಾನೆ.\r\n\r\nಈ ಜಗತ್ತಿನಲ್ಲಿ ಎಷ್ಟೋ ಜನರು ತಮ್ಮ ಜೀವನದ ಬಗ್ಗೆ ಸಂತಾಪ ಪಡುತ್ತಾರೆ ಮತ್ತು ತಮ್ಮ ದಿನಗಳನ್ನು ಆಶೀರ್ವದಿಸುವಂತೆ ದೇವರಿಗೆ ಮೊರೆಯಿಡುತ್ತಾರೆ.  ಇಡೀ ದಿನವು ಸವಾಲುಗಳು ಮತ್ತು ಸಮಸ್ಯೆಗಳಿಂದ ತುಂಬಿರುತ್ತದೆ.  ಅವರಿಗೆ ಭರವಸೆಯಿಲ್ಲ;  ಮತ್ತು ಅವರ ದಿನಗಳನ್ನು ಬಹಳ ಕಷ್ಟದಿಂದ ಸಹಿಸಿಕೊಳ್ಳಬೇಕು.  ತಮ್ಮ ಜೀವನದಲ್ಲಿ ಏಕೆ ಬೆಳಗಿಲ್ಲ ಎಂದು ಅಳಲು ತೋಡಿಕೊಳ್ಳುತ್ತಾರೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಯೆಹೋವನನ್ನು ಮಾತ್ರ ನೋಡಿ ಮತ್ತು ನಿಮ್ಮ ದಿನಗಳನ್ನು ಪುನಃಸ್ಥಾಪಿಸಲು ಮತ್ತು ನವೀಕರಿಸಲು ಈ ಪ್ರಾರ್ಥನೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ.  ಕಣ್ಣೀರಿನ ಪ್ರವಾದಿ ಎಂದು ಕರೆಯಲ್ಪಡುವ ಪ್ರವಾದಿ ಯೆರೆಮೀಯನ ಈ ಪ್ರಾರ್ಥನೆಯನ್ನು ಕೈಗೆತ್ತಿಕೊಂಡವರು.  ಮತ್ತು ಅಂತಹ ಕಣ್ಣೀರಿನ ಪ್ರಾರ್ಥನೆಯನ್ನು ಯೆಹೋವನು ಕೇಳುತ್ತಾನೆ ಮತ್ತು ಅದಕ್ಕೆ ಉತ್ತರಿಸುತ್ತಾನೆ ಎಂಬುದು ಖಚಿತ.\r\n\r\nಇಸ್ರಾಯೇಲಿನ ರಾಜನಾದ ಚಿದ್ಕೀಯನನ್ನು ಸೆರೆಹಿಡಿಯಲಾಯಿತು ಮತ್ತು ಬ್ಯಾಬಿಲೋನ್‌ಗೆ ಕರೆದೊಯ್ಯಲಾಯಿತು.  ಮತ್ತು ಚಿದ್ಕೀಯನ ದೃಷ್ಟಿಯಲ್ಲಿ ಅವನ ಎಲ್ಲಾ ಮಕ್ಕಳು ಕೊಲ್ಲಲ್ಪಟ್ಟರು.  ಅವನು ಅಳುತ್ತಾನೆ ಮತ್ತು ಕಹಿ ಕಣ್ಣೀರು ಸುರಿಸಿದನು.  ಮತ್ತು ಅವರು ಅವನ ಕಣ್ಣೀರನ್ನು ನೋಡಿದಾಗ, ಬ್ಯಾಬಿಲೋನಿಯನ್ನರು ಅವನ ಕಣ್ಣುಗಳನ್ನು ಹೊರಹಾಕಿದರು;  ಮತ್ತು ಅವನ ಕಣ್ಣಿನ ಕುಳಿಗಳಿಂದ ರಕ್ತ ಒಸರಿತು.  ಅವರು ಅವನನ್ನು ಸಂಕೋಲೆಗಳಿಂದ ಬಂಧಿಸಿದರು ಮತ್ತು ಅವನ ಮರಣದ ದಿನದವರೆಗೂ ಸೆರೆಮನೆಯಲ್ಲಿ ಹಾಕಿದರು.\r\n\r\nಇದನ್ನು ಕೇಳಿದ ಪ್ರವಾದಿ ಯೆರೆಮೀಯನು, ‘ಅಯ್ಯೋ, ನಮ್ಮ ಅಧರ್ಮದಿಂದಲೇ ಇದೆಲ್ಲಾ ಸಂಭವಿಸಿದೆ’ ಎಂದು ದುಃಖಿಸಿದರು.  ಅವನು ಕರ್ತನ ಕಡೆಗೆ ನೋಡಿ ಪ್ರಾರ್ಥಿಸಿದನು, “[21] ಯೆಹೋವನೇ, ನೀನು ನಮ್ಮ ಮೇಲೆ ಬಲು ಸಿಟ್ಟುಗೊಂಡು ನಮ್ಮನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ತ್ಯಜಿಸಿಬಿಟ್ಟಿಯೋ, ಏನೋ?” (ಪ್ರಲಾಪಗಳು 5:21)\r\n\r\nನೀವು ಹೊಸ ವರ್ಷದ ಆರಂಭಕ್ಕೆ ಬರಬೇಕು.  ಸತ್ಯವೇದ ಗ್ರಂಥದ ಈ ಭಕ್ತರಂತೆ, ನೀವು ‘ನಿಮ್ಮ ದಿನಗಳನ್ನು ಹಳೆಯದರಂತೆ ನವೀಕರಿಸಲು’ ಕರ್ತನನ್ನು ಪ್ರಾರ್ಥಿಸುತ್ತೀರಾ?\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಬೇಸಿಗೆಯ ನಂತರದ ವಸಂತ ಋತುವಿನಂತೆಯೇ, ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಬರಗಾಲದ ಎಲ್ಲಾ ದಿನಗಳ ನಂತರ ಯೆಹೋವನು ಸಾಂತ್ವನದ ದಿನಗಳು ಅನುಸರಿಸುತ್ತವೆ ಎಂಬುದನ್ನು ನೆನಪಿಡಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"ನೀವು ನಮ್ಮನ್ನು ಬಾಧಿಸಿದ ದಿನಗಳಲ್ಲಿ, ನಾವು ಕೆಟ್ಟದ್ದನ್ನು ನೋಡಿದ ವರ್ಷಗಳ ಪ್ರಕಾರ ನಮ್ಮನ್ನು ಸಂತೋಷಪಡಿಸಿ\" (ಕೀರ್ತನೆ 90:15)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}