{"uniqueid":"20251026072544_105b0498","date":"2025-09-11","title":"ದೇವರ ಸಾನಿಧ್ಯ!","key_verse":"19_51:11-12","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಿನ್ನ ಸನ್ನಿಧಿಯಿಂದ ನನ್ನನ್ನು ತಳ್ಳಿಬಿಡಬೇಡ; ನಿನ್ನ ಪವಿತ್ರಾತ್ಮನನ್ನು ನನ್ನಿಂದ ತೆಗೆದುಕೊಳ್ಳಬೇಡ. ನಿನ್ನ ರಕ್ಷಣೆಯ ಆನಂದವನ್ನು ನನಗೆ ಪುನಃ ದಯಪಾಲಿಸು; ನನ್ನನ್ನು ಉಳಿಸಿಕೊಳ್ಳಲು ಸಿದ್ಧಮನಸ್ಸನ್ನು ನನಗೆ ದಯಪಾಲಿಸು.\" (ಕೀರ್ತನೆ 51:11-12)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನೀವು ನಿಜವಾಗಿಯೂ ದೇವರ ಸಾನಿಧ್ಯಕ್ಕಾಗಿ ಹಾತೊರೆಯುವಾಗ ಮತ್ತು ಆತನನ್ನು ಪ್ರಾರ್ಥಿಸುವಾಗ, ಭಗವಂತನನ್ನು ಅಸಂತೋಷಗೊಳಿಸುವ ಪ್ರತಿಯೊಂದು ಪಾಪ, ಉಲ್ಲಂಘನೆ ಮತ್ತು ಸಂಬಂಧವನ್ನು ಸಹ ನೀವು ಸಂಪೂರ್ಣವಾಗಿ ತೆಗೆದುಹಾಕಬೇಕು.\r\n\r\nಪಾಪವು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಪ್ರವೇಶಿಸಿದಾಗ, ಅದು ನಿಮ್ಮ ಮತ್ತು ದೇವರ ನಡುವೆ ಅಂತರವನ್ನು ಸೃಷ್ಟಿಸುತ್ತದೆ. ಅದು ನಿಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ನಡಿಗೆಯನ್ನು ನಿಧಾನಗೊಳಿಸುತ್ತದೆ ಮತ್ತು ನಿಮ್ಮ ಪ್ರಾರ್ಥನಾ ಜೀವನವನ್ನು ಮೋಡಗೊಳಿಸುತ್ತದೆ. ನಿಮ್ಮನ್ನು ವಿಮೋಚಿಸಲು ಕರ್ತನು ಅತ್ಯುನ್ನತ ಬೆಲೆಯನ್ನು ಪಾವತಿಸಿದ್ದಾನೆ. ಪಾಪದ ಮೂಲಕ ಆತನ ಮಹಾನ್ ಪ್ರೀತಿ ಮತ್ತು ತ್ಯಾಗವನ್ನು ನಿರ್ಲಕ್ಷಿಸಿ ಆತನನ್ನು ದುಃಖಿಸಬೇಡಿ.\r\n\r\nಬೈಬಲ್ ಹೇಳುತ್ತದೆ, \" ನಿಮ್ಮ ದೇಹವು ದೇವರಿಂದ ಪಡೆದ ಪವಿತ್ರಾತ್ಮನ ದೇವಾಲಯವಾಗಿದೆ ಮತ್ತು ನೀವು ನಿಮ್ಮವರಲ್ಲ ಎಂದು ನಿಮಗೆ ತಿಳಿದಿಲ್ಲವೇ? ಏಕೆಂದರೆ ನೀವು ಬೆಲೆಗೆ ಖರೀದಿಸಲ್ಪಟ್ಟಿದ್ದೀರಿ; ಆದ್ದರಿಂದ ನಿಮ್ಮ ದೇಹದಲ್ಲಿ ಮತ್ತು ನಿಮ್ಮ ಆತ್ಮದಲ್ಲಿ ದೇವರನ್ನು ಮಹಿಮೆಪಡಿಸಿ, ಅವು ದೇವರವು \" (1 ಕೊರಿಂಥ 6:19-20).\r\n\r\nದೇವರ ಸಾನಿಧ್ಯದಲ್ಲಿ ಸಂತೋಷಪಡಲು ಕಾರಣವೇನೆಂದು ಕೇಳಿದಾಗ ಒಬ್ಬ ಧರ್ಮನಿಷ್ಠ ವ್ಯಕ್ತಿ ಉತ್ತರಿಸುತ್ತಾ, \"ಇದು ಸ್ವಯಂ ಪರೀಕ್ಷೆಯ ನಿಯಮಿತ ಅಭ್ಯಾಸ.\" ಪ್ರತಿದಿನ ಸಂಜೆ, ಅವನು ಭಗವಂತನ ಸಾನಿಧ್ಯದ ಮುಂದೆ ಬಂದು ಐದು ಪ್ರಶ್ನೆಗಳನ್ನು ಕೇಳಿಕೊಳ್ಳುತ್ತಿದ್ದನು, ಪವಿತ್ರಾತ್ಮದ ಬೆಳಕು ಅವನ ಹೃದಯವನ್ನು ಶೋಧಿಸಲು ಅನುವು ಮಾಡಿಕೊಟ್ಟನು:\r\n\r\n1.ನಾನು ಇಂದು ಸತ್ಯ ಮತ್ತು ಸಮಗ್ರತೆಯಿಂದ ಬದುಕಿದ್ದೇನೆಯೇ?\r\n\r\n2.ನಾನು ಅಶುದ್ಧತೆ ಅಥವಾ ದುಷ್ಟ ಆಲೋಚನೆಗಳಿಗೆ ಸ್ಥಾನ ನೀಡಿದ್ದೇನೆಯೇ?\r\n\r\n3.ನನ್ನ ಹೃದಯದಲ್ಲಿ ಕಹಿಯ ಬೇರು ಬೆಳೆಯಲು ನಾನು ಅವಕಾಶ ನೀಡಿದ್ದೇನೆಯೇ?\r\n\r\n4.ನನ್ನ ಉದ್ದೇಶಗಳು, ಆಲೋಚನೆಗಳು ಮತ್ತು ಉದ್ದೇಶಗಳು ಭಗವಂತನೊಂದಿಗೆ ಹೊಂದಿಕೆಯಾಗಿವೆಯೇ?\r\n\r\n5.ನಾನು ಇಂದು ಮಾಡಿರುವ ಎಲ್ಲದರಲ್ಲೂ, ನನ್ನ ಸ್ವಂತ ಮಹಿಮೆಯನ್ನು ಹುಡುಕದೆ, ದೇವರ ಮಹಿಮೆಯನ್ನು ಮಾತ್ರ ಹುಡುಕಿದ್ದೇನೆಯೇ?\r\n\r\n\" ದೇವರೇ, ನನ್ನನ್ನು ಶೋಧಿಸಿ ನನ್ನ ಹೃದಯವನ್ನು ತಿಳಿದುಕೋ; ನನ್ನನ್ನು ಪರೀಕ್ಷಿಸಿ ನನ್ನ ಚಿಂತೆಗಳನ್ನು ತಿಳಿದುಕೋ; ನನ್ನಲ್ಲಿ ದುಷ್ಟಮಾರ್ಗ ಉಂಟೋ ಎಂದು ನೋಡಿ ನಿತ್ಯಮಾರ್ಗದಲ್ಲಿ ನನ್ನನ್ನು ನಡೆಸು \" ಎಂದು ಅರಸನಾದ ದಾವೀದನು ಪ್ರತಿದಿನ ಪ್ರಾರ್ಥಿಸಿದನು (ಕೀರ್ತನೆ 139:23-24).\r\n\r\nಪಾಪದ ಮೂಲಕ ದೇವರ ಸಾನಿಧ್ಯವನ್ನು ಕಳೆದುಕೊಳ್ಳುವುದಕ್ಕಿಂತ ಸಾಯುವುದು ಉತ್ತಮ ಎಂಬ ಬಲವಾದ ನಂಬಿಕೆಯನ್ನು ಆರಂಭಿಕ ಚರ್ಚ್‌ನ ವಿಶ್ವಾಸಿಗಳು ಹೊಂದಿದ್ದರು. ಅಪೊಸ್ತಲ ಪೌಲನು ರೋಮನ್ ಚಕ್ರವರ್ತಿಯ ಮುಂದೆ ನಿಂತಾಗ, ಒಂದು ಸಣ್ಣ ಸುಳ್ಳನ್ನು ಹೇಳಿ ಕ್ರಿಸ್ತನನ್ನು ನಿರಾಕರಿಸುವ ಮೂಲಕ ಮರಣದಂಡನೆಯಿಂದ ತಪ್ಪಿಸಿಕೊಳ್ಳಬಹುದಿತ್ತು. ಆದರೆ ಬದಲಾಗಿ, ಆತನಿಗೆ ಸಾಕ್ಷಿಯಾಗಿ ತನ್ನ ಪ್ರಾಣವನ್ನು ಅರ್ಪಿಸಲು ಅವನು ಆರಿಸಿಕೊಂಡನು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಸಹ ಕರ್ತನಿಗೆ ಸಾಕ್ಷಿಯಾಗಿ ದೃಢವಾಗಿ ನಿಲ್ಲುವಿರಾ?"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: \"ನಿಮ್ಮ ಅಪರಾಧಗಳೇ ನಿಮ್ಮನ್ನು ನಿಮ್ಮ ದೇವರಿಂದ ದೂರ ಮಾಡಿವೆ; ನಿಮ್ಮ ಪಾಪಗಳೇ ಆತನ ಮುಖವನ್ನು ನಿಮ್ಮಿಂದ ಮರೆಮಾಡಿವೆ; ಆತನು ಕೇಳುವದಿಲ್ಲ.\" (ಯೆಶಾಯ 59:2)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}