{"uniqueid":"20251026080659_db712641","date":"2024-01-02","title":"ಕಳೆದುಹೋದ ವರ್ಷಗಳು!","key_verse":"19_90:15","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[15] ನೀನು ನಮ್ಮನ್ನು ಕುಗ್ಗಿಸಿದ ದಿವಸಗಳಿಗೂ ನಾವು ಕೇಡನ್ನು ಅನುಭವಿಸಿದ ವರುಷಗಳಿಗೂ ತಕ್ಕಂತೆ ನಮ್ಮನ್ನು ಸಂತೋಷಪಡಿಸು.\"  (ಕೀರ್ತನೆಗಳು 90:15)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರ ಮಹಾ ಕರುಣೆಯಿಂದ ನಾವು ಹೊಸ ವರ್ಷಕ್ಕೆ ಕಾಲಿಟ್ಟಿದ್ದೇವೆ.  ತನ್ನ ಕೃಪೆಯಿಂದ ನಿಮ್ಮನ್ನು ಹೀಗೆ ಮಾರ್ಗದರ್ಶಿಸಿರುವ ದೇವರು ನಿಮ್ಮನ್ನು ಪ್ರೀತಿ ಮತ್ತು ಸಹಾನುಭೂತಿಯಿಂದ ಮುನ್ನಡೆಸುತ್ತಾನೆ.  ನಿಮ್ಮೆಲ್ಲರಿಗೂ ಹೊಸ ವರ್ಷದ ನನ್ನ ಪ್ರೀತಿಯ ಶುಭಾಶಯಗಳು.\r\n\r\nನಾವು ಸಂಕಟದ ದಿನಗಳು ಮತ್ತು ದುಷ್ಟ ದಿನಗಳ ಮೂಲಕ ಹೋಗಬಹುದಿತ್ತು.  ಆದರೆ ಆ ದಿನಗಳು ನಿಮ್ಮ ನಂತರ ಹೊಸ ವರ್ಷದಲ್ಲಿ ಅನುಸರಿಸಬಾರದು.  ಕಳೆದ ವರ್ಷದ ಎಲ್ಲಾ ಕಣ್ಣೀರಿನ ಅನುಭವಗಳ ಪ್ರಕಾರ ದೇವರು ಎರಡರಷ್ಟು ಆಶೀರ್ವಾದದಿಂದ ನಿಮ್ಮನ್ನು ಸಂತೋಷಪಡಿಸುತ್ತಾನೆ.\r\n\r\nಈ ಹಿಂದೆ ನೀವು ಸಂಕಟ ಮತ್ತು ದುಷ್ಟ ದಿನಗಳನ್ನು ಏಕೆ ಅನುಭವಿಸಿದ್ದೀರಿ?  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, ಆದ್ದರಿಂದ ಅವನು ನಿಮ್ಮನ್ನು ತಗ್ಗಿಸುವಂತೆ ಮತ್ತು ಅವನು ನಿಮ್ಮನ್ನು ಪರೀಕ್ಷಿಸಲು, ಕೊನೆಯಲ್ಲಿ ನಿಮಗೆ ಒಳ್ಳೆಯದನ್ನು ಮಾಡಲು (ಧರ್ಮೋಪದೇಶಕಾಂಡ 8:16).  ಹೌದು, ಯೆಹೋವನು ನಿಮಗಾಗಿ ಒಂದು ಯೋಜನೆಯನ್ನು ರೂಪಿಸಿದ್ದಾನೆ – ನಿಮ್ಮ ಪ್ರಯೋಜನಕ್ಕಾಗಿ ಮತ್ತು ಹೊಸ ವರ್ಷದಲ್ಲಿ ನಿಮ್ಮನ್ನು ಸಂತೋಷಪಡಿಸಲು ಯೋಜಿಸಿ.  ಕರ್ತನು ಹೇಳುತ್ತಾನೆ, \"[22] ನನ್ನ ಜನರ ಆಯುಸ್ಸು ವೃಕ್ಷದ ಆಯುಸ್ಸಿನಂತಿರುವದು; ನನ್ನ ಆಪ್ತರು ತಮ್ಮ ಕೈಕೆಲಸದ ಆದಾಯವನ್ನು ಪೂರಾ ಅನುಭವಿಸುವರು.\"  (ಯೆಶಾಯ 65:22)\r\n\r\nದಾವೀದನು ದೇವರಿಂದ ಆರಿಸಲ್ಪಟ್ಟನು;  ಮತ್ತು ಪ್ರವಾದಿಯಾದ ಸಮುವೇಲನನ್ನು ದೇವರಿಂದ ಅಭಿಷೇಕಿಸಲ್ಪಟ್ಟನು.  ಆದರೆ ಅವರು ತಮ್ಮ ಜೀವನದಲ್ಲಿ ಅನೇಕ ಸಂಕಟಗಳನ್ನು ಮತ್ತು ಹೋರಾಟಗಳನ್ನು ಅನುಭವಿಸಬೇಕಾಯಿತು.  ಸೌಲನು ಅವನನ್ನು ಬೇಟೆಯಂತೆ ನಿರಂತರವಾಗಿ ಬೇಟೆಯಾಡುತ್ತಿದ್ದನು;  ಮತ್ತು ಬೆಟ್ಟಗಳಲ್ಲಿ ಮತ್ತು ಗುಹೆಗಳಲ್ಲಿ ಅವನನ್ನು ಬೆನ್ನಟ್ಟಿದರು.  ದಾವೀದನ ಜೀವನದಲ್ಲಿ ಅಂತಹ ಹೋರಾಟಗಳನ್ನು ಯೆಹೋವನು ಏಕೆ ಅನುಮತಿಸಿದನು?  ದೇವರು ಅಂತಹ ಪರೀಕ್ಷೆಗಳು ಮತ್ತು ಪರಿಶೋಧನೆಗಳನ್ನು ಅನುಮತಿಸಿದನು, ಆದ್ದರಿಂದ ದಾವೀದನ ನಂತರದ ದಿನಗಳಲ್ಲಿ ದೊಡ್ಡ ರಾಜನಾಗಿ ಸ್ಥಾಪಿಸಬಹುದು;  ಮತ್ತು ಯೆಹೋವನ ಪ್ರಬಲ ಪ್ರವಾದಿಯಾಗಿ ಅವನನ್ನು ಉನ್ನತೀಕರಿಸಲು.\r\n\r\nಮತ್ತು ನಿಗದಿತ ಸಮಯದಲ್ಲಿ, ಅವನ ಎಲ್ಲಾ ಪರೀಕ್ಷೆಗಳು ಮತ್ತು ಶೋಧನೆಗಳು ಅಂತ್ಯಗೊಂಡವು;  ಎಲ್ಲಾ ಸಂಕಟದ ಅವಧಿಗಳು ಮತ್ತು ಎಲ್ಲಾ ದುಷ್ಟ ದಿನಗಳು ಅಂತ್ಯಗೊಂಡವು.  ಕರ್ತನು ಅವನನ್ನು ಸಂತೋಷಪಡಿಸಿದನು ಮತ್ತು ದಾವೀದನು ಇಡೀ ಇಸ್ರೇಲ್ನ ರಾಜನಾಗಿ ಅಭಿಷೇಕಿಸಲ್ಪಟ್ಟನು.  ದಾವೀದನ ಅಂತ್ಯದ ಕುರಿತು, ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"[28] ಅವನು ಐಶ್ವರ್ಯ ಮಾನ ದೀರ್ಘಾಯುಷ್ಯ ಇವುಗಳನ್ನು ಅನುಭವಿಸಿದ ನಂತರ ತುಂಬಾ ವೃದ್ಧನಾಗಿ ಮರಣಹೊಂದಿದನು. ಅವನಿಗೆ ಬದಲಾಗಿ ಅವನ ಮಗನಾದ ಸೊಲೊಮೋನನು ಅರಸನಾದನು.\" (1 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 29:28)\r\n\r\nನೀವು ಎದುರಿಸಿದ ಪ್ರತಿಯೊಂದು ಸಂಕಟಗಳು ಮತ್ತು ಪರೀಕ್ಷೆಗಳು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವಾದಕ್ಕೆ ಕೊಂಡೊಯ್ಯುತ್ತವೆ.  ದುಃಖ ಮತ್ತು ಸಂಕಟವು ಸ್ವಲ್ಪ ಸಮಯದವರೆಗೆ ಮಾತ್ರ ಇರುತ್ತದೆ (1 ಪೇತ್ರ 1:6, 5:10).  ಆದರೆ ಆ ಸಂಕಟವನ್ನು ಮೀರಿದ ದೊಡ್ಡ ಸಂತೋಷ, ಸಂತೋಷ ಮತ್ತು ಆಶೀರ್ವಾದವನ್ನು ಎಂದಿಗೂ ಮರೆಯಬಾರದು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಗಂಡನಿಂದಾಗಿ ನೀವು ಹಿಂದಿನ ವರ್ಷ ಪೂರ್ತಿ ದುಃಖವನ್ನು ಅನುಭವಿಸಿರಬಹುದು;  ನಿಮ್ಮ ವಿರುದ್ಧದ ಅವನ ಭಯಾನಕ ಸ್ಫೋಟದಿಂದಾಗಿ ನೀವು ನಿಮ್ಮ ಆತ್ಮದಲ್ಲಿ ದಣಿದಿರಬಹುದು.  ಆದರೆ ಈ ಹೊಸ ವರ್ಷದಲ್ಲಿ, ಕರ್ತನು ಎಲ್ಲವನ್ನೂ ಬದಲಾಯಿಸುತ್ತಾನೆ;  ಅವರು ಎರಡು ಆಶೀರ್ವಾದವನ್ನು ಪುನಃಸ್ಥಾಪಿಸುತ್ತಾರೆ ಮತ್ತು ನಿಮ್ಮ ಹೃದಯವನ್ನು ಸಂತೋಷಪಡಿಸುತ್ತಾರೆ.  ದುಷ್ಟತನದ ದಿನಗಳು ಮತ್ತು ಸಂಕಟದ ದಿನಗಳು ಕೊನೆಗೊಂಡಿವೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನನಪಿಡಿ:- “ಮತ್ತು ನಮ್ಮ ದೇವರಾದ ಕರ್ತನ ಸೌಂದರ್ಯವು ನಮ್ಮ ಮೇಲೆ ಇರಲಿ, ಮತ್ತು ನಮ್ಮ ಕೈಗಳ ಕೆಲಸವನ್ನು ನಮಗಾಗಿ ಸ್ಥಾಪಿಸಲಿ;  ಹೌದು, ನಮ್ಮ ಕೈಗಳ ಕೆಲಸವನ್ನು ಸ್ಥಾಪಿಸಿ” ಎಂದು ಹೇಳಿದನು.  (ಕೀರ್ತನೆ 90:17)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}