{"uniqueid":"20251026080703_db712641","date":"2024-01-02","title":"ಅದ್ಭುತಗಳು!","key_verse":"6_3:5","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[5] ಇದಲ್ಲದೆ ಯೆಹೋಶುವನು ಜನರಿಗೆ – ನಿಮ್ಮನ್ನು ಶುದ್ಧಮಾಡಿಕೊಳ್ಳಿರಿ; ಯೆಹೋವನು ನಾಳೆ ನಿಮ್ಮ ಮಧ್ಯದಲ್ಲಿ ಅದ್ಭುತಗಳನ್ನು ನಡಿಸುವನು ಎಂದು ಹೇಳಿದನು.\" (ಯೆಹೋಶುವ 3:5)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇಂದು ವರ್ಷದ ಕೊನೆಯ ದಿನ.  ಕರ್ತನು ನಿನ್ನ ಕೈಯನ್ನು ಹಿಡಿದಿದ್ದಾನೆ ಮತ್ತು ಇಡೀ ವರ್ಷ ನಿಮ್ಮನ್ನು ನಡೆಸಿದ್ದಾನೆ;  ಪ್ರಾರಂಭದಿಂದ ವರ್ಷದ ಅಂತ್ಯದವರೆಗೆ.  ಆತನು ನಿಮಗಾಗಿ ಅನೇಕ ಅದ್ಭುತಗಳನ್ನು ಮತ್ತು ಸೂಚಕಕಾರ್ಯಗಳನ್ನು ಮಾಡಿದ್ದಾನೆ.  ನೀವು ಸೇವಿಸಲ್ಪಟ್ಟಿಲ್ಲ ಮತ್ತು ಭೂಮಿಯಲ್ಲಿ ನಿಲ್ಲದಿರುವುದು ಸಂಪೂರ್ಣ ಆತನ ಕೃಪೆಯಾಗಿದೆ.  ಅವರ ದಯೆ ಮತ್ತು ಉಪಕಾರವೇ ಅವರು ನಿಮ್ಮನ್ನು ಇಲ್ಲಿಯವರೆಗೆ ಆರೋಗ್ಯ, ಶಕ್ತಿ ಮತ್ತು ಕ್ಷೇಮದಿಂದ ರಕ್ಷಿಸಿದ್ದಾರೆ.\r\n\r\nಆದ್ದರಿಂದ, ನೀವು ಹೊಸ ವರ್ಷವನ್ನು ಪ್ರವೇಶಿಸುವ ಮೊದಲು, ಯೆಹೋವನ ಪಾದದ ಬಳಿ ಕುಳಿತು ನಿಮ್ಮ ಪೂರ್ಣ ಹೃದಯದಿಂದ ಆತನನ್ನು ಸ್ತುತಿಸಿ ಮತ್ತು ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸಿ.  ಎಲ್ಲಾ ಪ್ರಶಂಸೆ, ಕೀರ್ತಿ ಮತ್ತು ಗೌರವವನ್ನು ಸ್ವೀಕರಿಸಲು ಅವನು ಮಾತ್ರ ಅರ್ಹನು.\r\n\r\nಯೆಹೋಶುವನು ಜನರಿಗೆ, \"ನಿಮ್ಮನ್ನು ಪವಿತ್ರಗೊಳಿಸಿಕೊಳ್ಳಿ, ನಾಳೆ ಕರ್ತನು ನಿಮ್ಮಲ್ಲಿ ಅದ್ಭುತಗಳನ್ನು ಮಾಡುತ್ತಾನೆ\" ಎಂದು ಹೇಳಿದನು.  ನಲವತ್ತು ವರ್ಷಗಳ ಕಾಲ ಅರಣ್ಯದಲ್ಲಿ ಅಲೆದಾಡಿದ ಇಸ್ರಾಯೇಲ್ಯರು ವಾಗ್ದಾನಾದ ಕಾನಾನ್ ದೇಶವನ್ನು ಪ್ರವೇಶಿಸುವ ಮೊದಲು ತಮ್ಮನ್ನು ತಾವು ಪವಿತ್ರಗೊಳಿಸಿಕೊಳ್ಳಬೇಕಾಗಿತ್ತು.  ಮತ್ತು ಅವರು ತಮ್ಮನ್ನು ಪರಿಶುದ್ಧಗೊಳಿಸಿಕೊಂಡಾಗ, ಯೋರ್ಧನ್ ನದಿಯ ಮೇಲ್ಭಾಗದಿಂದ ಇಳಿದುಬಂದ ನೀರು ಕಡಿದುಹೋಗಿ ರಾಶಿಯಾಗಿ ನಿಂತಿತು.\r\n\r\nನಿಮ್ಮ ಮುಂದೆ ಹೊಸ ವರ್ಷವಿದೆ.  ಆದ್ದರಿಂದ, ನಿಮ್ಮನ್ನು ಪವಿತ್ರಗೊಳಿಸಿ, ಮತ್ತು ಹೊಸ ವರ್ಷದುದ್ದಕ್ಕೂ ನೀವು ಅದ್ಭುತಗಳು ಮತ್ತು ಗುರುತುಗಳನ್ನು ನೋಡುತ್ತೀರಿ.  ಇಸ್ರಾಯೇಲಿನ ದೇವರು ಮಹಿಮೆಯುಳ್ಳವನು;  ಅವನು ವಿಜಯಶಾಲಿ;  ಮತ್ತು ಅವನು ನಿಮ್ಮ ಮುಂದೆ ಹೋಗುತ್ತಾನೆ.  ಯೆಹೋವನ ಯೋಜನೆಯಲ್ಲಿ, ಅವನು ಮೊದಲು ಪವಿತ್ರತೆಯನ್ನು ನಿರೀಕ್ಷಿಸುತ್ತಾನೆ;  ತದನಂತರ ಆತನು ನಿಮ್ಮ ಮಧ್ಯದಲ್ಲಿ ಅದ್ಭುತಗಳನ್ನು ಮಾಡುವನು.  \"[33] ಹೀಗಿರುವದರಿಂದ, ನೀವು ಮೊದಲು ದೇವರ ರಾಜ್ಯಕ್ಕಾಗಿಯೂ ನೀತಿಗಾಗಿಯೂ ತವಕಪಡಿರಿ. ಇವುಗಳ ಕೂಡ ಅವೆಲ್ಲವೂ ನಿಮಗೆ ದೊರಕುವವು.\" (ಮತ್ತಾಯ 6:33).\r\n\r\nಜನರು ಯೆಹೋವನಿಂದ ಚಿಹ್ನೆಗಳು ಮತ್ತು ಅದ್ಭುತಗಳನ್ನು ನಿರೀಕ್ಷಿಸುತ್ತಾರೆ.  ಅವರಲ್ಲಿ ಕೆಲವರು ಹೇಳುತ್ತಾರೆ, ನನ್ನ ಅನಾರೋಗ್ಯದ ಮಗು ಮಾತ್ರ ರೋಗದಿಂದ ವಾಸಿಯಾದ ಮತ್ತು ಉತ್ತಮ ಆರೋಗ್ಯವನ್ನು ಪಡೆದರೆ, ನಾನು ಯೇಸುವಿನಲ್ಲಿ ನನ್ನ ನಂಬಿಕೆಯನ್ನು ಇಡುತ್ತೇನೆ.  ಆದರೆ ಭಗವಂತನ ನಿರೀಕ್ಷೆಯೇ ಬೇರೆ.  ಅವನು ಎಂದಿಗೂ ಪವಾಡಗಳನ್ನು ಮಾಡಲು ಮತ್ತು ನಿಮ್ಮ ಜೀವನವನ್ನು ಬದಲಾಯಿಸಲು ಸಿದ್ಧನಾಗಿರುತ್ತಾನೆ, ಆದರೆ ನೀವು ನಿಮ್ಮ ಹಳೆಯ ದುಷ್ಟ ಮಾರ್ಗಗಳಿಂದ ದೂರವಿರಲು ಸಿದ್ಧರಿದ್ದೀರಾ ಮತ್ತು ಪವಿತ್ರ ಜೀವನವನ್ನು ನಡೆಸಲು ಸಿದ್ಧರಿದ್ದೀರಾ ಎಂದು ಅವರು ಕೇಳುತ್ತಿದ್ದಾರೆ?\r\n\r\nಯೆಹೋಶುವನ ಕಾಲದಲ್ಲಿ ಜೋರ್ಡನ್‌ನಲ್ಲಿ ಭಾರೀ ಪ್ರವಾಹ ಉಂಟಾಯಿತು ಮತ್ತು ಅದರ ಎಲ್ಲಾ ದಡಗಳಲ್ಲಿ ನೀರು ಉಕ್ಕಿ ಹರಿಯುತ್ತಿತ್ತು.  ಮತ್ತು ಜೋರ್ಡಾನ್‌ನ ಆಚೆಗೆ ಏಳು ಕ್ರೂರ ರಾಷ್ಟ್ರಗಳಿದ್ದವು ಮತ್ತು ಮೂವತ್ತೊಂದು ಪ್ರಬಲ ರಾಜರು ಅವರ ವಿರುದ್ಧ ಯುದ್ಧಕ್ಕೆ ಸಿದ್ಧರಾಗಿದ್ದರು.  ಮತ್ತು ಆ ಎಲ್ಲಾ ಸವಾಲುಗಳನ್ನು ಎದುರಿಸಲು ಮತ್ತು ಶತ್ರುಗಳನ್ನು ಜಯಿಸಲು ಇಸ್ರಾಯೇಲ್ಯರು ತಮ್ಮನ್ನು ತಾವು ಪವಿತ್ರಗೊಳಿಸಿಕೊಳ್ಳಬೇಕಾಗಿತ್ತು.\r\n\r\nನೀವು ಪವಿತ್ರ ಜೀವನವನ್ನು ನಡೆಸಿದರೆ ಮಾತ್ರ, ನೀವು ಸೈತಾನನನ್ನು ಜಯಿಸಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ;  ವಾಮಾಚಾರದ ಬಂಧಗಳನ್ನು ಮುರಿಯಿರಿ;  ವ್ಯಭಿಚಾರ ಮತ್ತು ವ್ಯಭಿಚಾರದ ಶಕ್ತಿಗಳ ವಿರುದ್ಧ ವಿಜಯಶಾಲಿಯಾಗಿರಿ;  ಮತ್ತು ದುಷ್ಟ ಜನರ ದುಷ್ಟ ಯೋಜನೆಗಳನ್ನು ಪುಡಿಮಾಡಿ.  ನಿಮ್ಮ ಪವಿತ್ರ ಜೀವನವು ನಿಮ್ಮ ಸಾಕ್ಷಿಯಾಗಿದೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಹೊಸ ವರ್ಷದಲ್ಲಿ ವಿಜಯದಿಂದ ಗೆಲುವಿನತ್ತ ಸಾಗಲು, ನಿಮ್ಮನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಪವಿತ್ರತೆಗೆ ಸಮರ್ಪಿಸಿಕೊಳ್ಳಿ.  ಮತ್ತು ನೀವು ಯೆಹೋವನ ಅದ್ಭುತಗಳನ್ನು ನೋಡುತ್ತೀರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[11] ಅವರು ಪ್ರಾಣದ ಮೇಲಣ ಪ್ರೀತಿಯನ್ನು ತೊರೆದು ಮರಣಕ್ಕೆ ಹಿಂತೆಗೆಯದೆ ಯಜ್ಞದ ಕುರಿಯಾದಾತನ ರಕ್ತದ ಬಲದಿಂದಲೂ ತಮ್ಮ ವಾಕ್ಯದ ಬಲದಿಂದಲೂ ಅವನನ್ನು ಜಯಿಸಿದರು.\" (ಪ್ರಕಟನೆ 12:11)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}