{"uniqueid":"20251026080707_a699773b","date":"2023-12-30","title":"ಕ್ರಿಸ್‌ಮಸ್‌ನ ಪ್ರಾಧಾನ್ಯತೆ!","key_verse":"42_2:31-32","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[31] ಎಲ್ಲಾ ಜನಗಳಿಗೆ ಪ್ರತ್ಯಕ್ಷನಾಗಲಿ ಎಂದು ಆತನನ್ನು ಒದಗಿಸಿಕೊಟ್ಟಿದ್ದೀ. [32] ಆತನು ಅನ್ಯದೇಶದವರಿಗೆ ಜ್ಞಾನೋದಯದ ಬೆಳಕು, ನಿನ್ನ ಪ್ರಜೆಯಾದ ಇಸ್ರಾಯೇಲ್ಯರಿಗೆ ಕೀರ್ತಿ, ಅಂದನು.\" (ಲೂಕ 2:31-32)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕ್ರಿಸ್‌ಮಸ್‌ನ ಪ್ರಾಧಾನ್ಯತೆ ಏನು?  ಕ್ರಿಸ್‌ಮಸ್ ಎಂದರೆ ಮಗುವಾಗಿ ಜನಿಸಿದ ನಮ್ಮ ವಿಮೋಚಕನನ್ನು ನೋಡುವ ಸಮಯ.  ಇಂದು, ಕ್ರಿಸ್ತನನ್ನು ಮರೆತು, ಋತುವಿನ ಹಬ್ಬಗಳಲ್ಲಿ ಕಳೆದುಹೋಗುವ ಅನೇಕರು ಇದ್ದಾರೆ.  ಅವರು ತಿನ್ನುವುದು, ಕುಡಿಯುವುದರ ಮೇಲೆ ತುಂಬಾ ಗಮನಹರಿಸುತ್ತಾರೆ;  ಮತ್ತು ಸಂತೋಷಪಡುವವರಾಗಿರುತ್ತಾರೆ.\r\n\r\nಆದರೆ ನೀವು ಈ ಎಲ್ಲಾ ಹಬ್ಬಗಳನ್ನು ಮೀರಿ ಕ್ರಿಸ್ತನನ್ನು ತೀವ್ರವಾಗಿ ನೋಡಬೇಕು ಮತ್ತು ಎಲ್ಲಾ ಗೌರವದಿಂದ ಆತನ ಮುಂದೆ ನಮಸ್ಕರಿಸಬೇಕು.  ಈ ಜಗತ್ತಿನಲ್ಲಿ ಅವರ ಜನ್ಮದ ನಿಜವಾದ ಉದ್ದೇಶವು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಈಡೇರಲಿ!  ಅವನು ಏಕೆ ಭೂಮಿಗೆ ಬಂದನೆಂದು ನೀವು ಧ್ಯಾನಿಸಿದರೆ ನೀವು ಕ್ರಿಸ್ಮಸ್ ಋತುವಿನ ಆಶೀರ್ವಾದವನ್ನು ಪಡೆದುಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ;  ಮತ್ತು ಯೆಹೋವನ ದಿನದಲ್ಲಿ ನಿಮಗಾಗಿ ಏನು ಕಾಯುತ್ತಿದೆ ಎಂಬುದರ ಮೇಲೆ ಅವಲಂಬಿತವಾಗಿದೆ.\r\n\r\nಈ ದಿನಗಳಲ್ಲಿ, ನಾವು ಈ ಜಗತ್ತಿನಲ್ಲಿ ಯೆಹೋವನ ಮೊದಲ ಬರುವಿಕೆಯನ್ನು ಆಚರಿಸುವಾಗ, ಆತನ ಎರಡನೇ ಬರುವಿಕೆಗೆ ಸಿದ್ಧರಾಗಲು ನಾವು ಕರ್ತವ್ಯ ಮತ್ತು ಜವಾಬ್ದಾರಿಯನ್ನು ಹೊಂದಿದ್ದೇವೆ.  ಯೇಸು ಬಾಲ್ಯದಲ್ಲಿ ಮತ್ತು ಮರಿಯಳಿಗೆ ಮಗನಾಗಿ ಬಂದನು.  ಆದರೆ ಅವನ ಎರಡನೆಯ ಬರುವಿಕೆಯಲ್ಲಿ, ಅವನು ರಾಜಾಧಿ ರಾಜನಾಗಿ ಮತ್ತು ಕರ್ತಾಧಿ ಕರ್ತನಾಗಿ ಬರುವನು.\r\n\r\nಅವನ ಜನನದ ಎಂಟನೇ ದಿನದಂದು, ಮರಿಯಳು ಮತ್ತು ಯೋಸೆಫನು ಅವನನ್ನು ಕರ್ತನು ಪ್ರಸ್ತುತಪಡಿಸಲು ಯೆರೂಸಲೇಮಿಗೆ ಕರೆತಂದರು.  ತಮ್ಮ ಬಡತನದಲ್ಲಿಯೂ, ಅವರು ಯಜ್ಞವನ್ನು ಅರ್ಪಿಸಲು ಒಂದು ಜೋಡಿ ಬೆಳವಕ್ಕಿ ತಂದರು.  ಯೇಸುವನ್ನು ಯೆಹೋವನ ದೇವಾಲಯಕ್ಕೆ ಕರೆತಂದಾಗ, ಕೇವಲ ಇಬ್ಬರು ವೃದ್ಧರು ಮಾತ್ರ ಅವನನ್ನು ಮೆಸ್ಸೀಯ ಎಂದು ಗುರುತಿಸಲು ಸಾಧ್ಯವಾಯಿತು.  ಅವರಲ್ಲಿ ಒಬ್ಬರು ಸಿಮಿಯೋನ್ – ಒಬ್ಬ ನ್ಯಾಯಯುತ ಮತ್ತು ಧರ್ಮನಿಷ್ಠ ವ್ಯಕ್ತಿ, ಇಸ್ರೇಲ್ನ ಸಮಾಧಾನಕ್ಕಾಗಿ ಕಾಯುತ್ತಿದ್ದಾರೆ;  ಮತ್ತು ಇನ್ನೊಬ್ಬರು ಅನ್ನಾ – ಒಬ್ಬ ಪ್ರವಾದಿ.  ಆ ಇಬ್ಬರಿಗೆ ಮಾತ್ರ ಆತನೇ ಕ್ರಿಸ್ತನೆಂಬ ಬಹಿರಂಗವಿತ್ತು;  ಮೆಸ್ಸಿಯಾ.\r\n\r\nಸಿಮಿಯೋನನು ಯೇಸುವನ್ನು ಹೇಗೆ ಗುರುತಿಸಬಲ್ಲನು?  ಇದು ಪವಿತ್ರಾತ್ಮನು ಅವನ ಮೇಲೆ ಬಂದನು;  ಮತ್ತು ಅವನು ಕರ್ತನ ಕ್ರಿಸ್ತನನ್ನು ನೋಡುವ ಮೊದಲು ಅವನು ಮರಣವನ್ನು ನೋಡುವುದಿಲ್ಲ ಎಂದು ಪವಿತ್ರಾತ್ಮದಿಂದ ಅವನಿಗೆ ಬಹಿರಂಗವಾಯಿತು.  ಮತ್ತು ಆತನು ಆ ನಿಖರವಾದ ಸಮಯದಲ್ಲಿ ದೇವಾಲಯದಲ್ಲಿರಲು ಆತ್ಮದಿಂದ ನಡೆಸಲ್ಪಟ್ಟನು.\r\n\r\nಕರ್ತನ ಜನನವು ಇಸ್ರಾಯೇಲ್ಯರಿಗೆ ಮಾತ್ರ ವಿಮೋಚನೆಯನ್ನು ತಂದಿತು;  ಆದರೆ ಇಡೀ ಜಗತ್ತಿಗೆ.  ಅದಕ್ಕಾಗಿಯೇ ಸಿಮಿಯೋನ್ ಅವನನ್ನು \"ಸಾಲ್ವೇಶನ್\" ಎಂದು ಹೆಸರಿಸಿದನು.  ಯೇಸುವಿನ ಹೆಸರೇ ವಿಮೋಚನೆ ಎಂದರ್ಥ.  \"ನೀವು ಆತನನ್ನು ಯೇಸು ಎಂದು ಕರೆಯಿರಿ, ಏಕೆಂದರೆ ಆತನು ತನ್ನ ಜನರನ್ನು ಅವರ ಪಾಪಗಳಿಂದ ರಕ್ಷಿಸುವನು\" (ಮತ್ತಾಯ 1:21).\r\n\r\nಕ್ರಿಸ್ತನನ್ನು ನಿಮ್ಮ ತೋಳುಗಳಲ್ಲಿ ತೆಗೆದುಕೊಳ್ಳಲು ಇದು ನಿಜವಾಗಿಯೂ ವಿಶೇಷ ಸವಲತ್ತು ಮತ್ತು ಆಶೀರ್ವಾದವಾಗಿದೆ.  ಸಿಮಿಯೋನ್ ಇಡೀ ವಿಶ್ವವನ್ನು ತನ್ನ ಕೈಯಲ್ಲಿ ಹೊಂದಿರುವ ಲಾರ್ಡ್ ಜೀಸಸ್ ಅನ್ನು ತೆಗೆದುಕೊಂಡನು.  ಅವನು ತನ್ನ ತೋಳುಗಳಲ್ಲಿ ತೆಗೆದುಕೊಂಡನು, \"[1] ಯೆಹೋವನು ಹೀಗನ್ನುತ್ತಾನೆ – ಆಕಾಶವು ನನಗೆ ಸಿಂಹಾಸನ, ಭೂವಿುಯು ನನಗೆ ಪಾದಪೀಠ. ನೀವು ನನಗೆ ಇನ್ನೆಂಥಾ ಮನೆಯನ್ನು ಕಟ್ಟಿಕೊಡುವಿರಿ? ನನ್ನ ವಿಶ್ರಾಂತಿಗೆ ತಕ್ಕ ಸ್ಥಳವು ಎಂಥದು?\" (ಯೆಶಾಯ 66:1) ಎಂದು ಹೇಳಿದ ಯೆಹೋವನು.  ದೇವರ ಮಕ್ಕಳೇ, ನಕ್ಷತ್ರಪುಂಜದಲ್ಲಿ ಸೂರ್ಯ ಮತ್ತು ಚಂದ್ರರನ್ನು ಮತ್ತು ಕೋಟ್ಯಂತರ ನಕ್ಷತ್ರಗಳನ್ನು ಸೃಷ್ಟಿಸಿದ ಕರ್ತನಾದ ಯೇಸು, ನಿಮ್ಮ ಹೃದಯದ ಮನೆಯಲ್ಲಿ ವಾಸಿಸುವದು ಎಂತಹ ದೊಡ್ಡ ಸವಲತ್ತು!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “[9] ಆ ದಿನದಲ್ಲಿ ಜನರು – ಆಹಾ, ಈತನೇ ನಮ್ಮ ದೇವರು, ನಮ್ಮನ್ನು ರಕ್ಷಿಸಲಿ ಎಂದು ಈತನನ್ನು ನಿರೀಕ್ಷಿಸಿಕೊಂಡಿದ್ದೇವೆ; ಈತನೇ ಯೆಹೋವನು, ಈತನನ್ನು ನಿರೀಕ್ಷಿಸಿಕೊಂಡಿದ್ದೇವೆ, ಈತನ ರಕ್ಷಣೆಯಲ್ಲಿ ಆನಂದಿಸಿ ಉಲ್ಲಾಸಪಡುವೆವು ಎಂದು ಹೇಳಿಕೊಳ್ಳುವರು.” (ಯೆಶಾಯ 25:9)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}