{"uniqueid":"20251026080720_a6997725","date":"2023-12-29","title":"ಮೂರನೇ ಉಡುಗೊರೆಯು: ರಕ್ತಬೋಳ!","key_verse":"40_2:11","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“[11] ಮತ್ತು ಆ ಮನೆಯೊಳಕ್ಕೆ ಹೋಗಿ ಆ ಕೂಸನ್ನು ಅದರ ತಾಯಿಯಾದ ಮರಿಯಳ ಬಳಿಯಲ್ಲಿ ಕಂಡು ಅದಕ್ಕೆ ಸಾಷ್ಟಾಂಗನಮಸ್ಕಾರ ಮಾಡಿ ತಮ್ಮ ಗಂಟುಗಳನ್ನು ಬಿಚ್ಚಿ ಅದಕ್ಕೆ ಚಿನ್ನ ಧೂಪ ರಕ್ತಬೋಳಗಳನ್ನು ಕಾಣಿಕೆಯಾಗಿ ಕೊಟ್ಟರು.\" (ಮತ್ತಾಯ 2:11)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ರಕ್ತಬೋಳವು ಕ್ರಿಸ್ತ ಯೇಸುವಿಗೆ ಜ್ಞಾನಿಗಳು ಮೂರನೇ ಅರ್ಪಣೆಯಾಗಿದೆ.  ರಕ್ತಬೋಳ ಕರ್ತನ ಸಂಕಟ ಮತ್ತು ಸಾವಿನ ಸಂಕೇತವಾಗಿದೆ.\r\n\r\nಕರ್ತನ ಜನನದ ಸಮಯದಲ್ಲಿ ಜ್ಞಾನಿಗಳು ರಕ್ತಬೋಳವನ್ನು ತಂದರು;  ಮತ್ತು ನಿಕೋದೇಮನನ್ನು ಕರ್ತನ ಸಾವಿನ ಸಮಯದಲ್ಲಿ ತಂದನು. ಸಾಯಲು ಹುಟ್ಟಿದ ಉಡುಗೊರೆಯನ್ನು ಅವರು ಎಷ್ಟು ಎಚ್ಚರಿಕೆಯಿಂದ ಆರಿಸಿದ್ದಾರೆಂದು ನೋಡಿ.\r\n\r\nರಕ್ತಬೋಳ ಮೂಲಭೂತವಾಗಿ ಒಂದು ನಿರ್ದಿಷ್ಟ ರೀತಿಯ ಮರದ ರಾಳವಾಗಿದೆ.  ಮರವನ್ನು ಚೂಪಾದ ಚಾಕುವಿನಿಂದ ಗಾಯಗೊಳಿಸಿದಾಗ ಈ ರಾಳವು ಸ್ರವಿಸುತ್ತದೆ.  ರಬ್ಬರ್ ಸ್ರವಿಸುವಂತೆ, ರಬ್ಬರ್ ಮರವನ್ನು ಪವರ್ ಮಾಡಿದಾಗ, ರಕ್ತಬೋಳ ಮರದಿಂದ, ಅದನ್ನು ಚುಚ್ಚಿದಾಗ ಅಥವಾ ಪರೆ ಮಾಡಿದಾಗ ಹೊರಬರುತ್ತದೆ.  ಈ ಹಳದಿ ಬಣ್ಣದ ರಾಳವು ಸಿಹಿ ಸುವಾಸನೆಯನ್ನು ನೀಡುತ್ತದೆ\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಕ್ಯಾಲ್ವರಿ ಶಿಲುಬೆಯ ಮೇಲೆ ರಕ್ತಬೋಳ ಎಂದು;  ಮತ್ತು ಗಿಲ್ಯಾದ ಮುಲಾಮು ಎಂದು.  ಅವನನ್ನು ಹೊಡೆದು ಪುಡಿಮಾಡಲಾಯಿತು;  ಅವನ ಮೇಲೆ ಉಗುಳಲಾಯಿತು;  ಮತ್ತು ಮುಳ್ಳಿನ ಕಿರೀಟ.  ಅವನು ಉಗುರುಗಳಿಂದ ಚುಚ್ಚಿದನು;  ಮತ್ತು ನೋವುಗಳ ಮೂಲಕ ಹತ್ತಿಕ್ಕಲಾಯಿತು.  ಆದರೆ ಇವೆಲ್ಲವೂ ಆತನ ದೈವಿಕ ಗುಣದ ಸುಗಂಧವನ್ನು ಮಾತ್ರ ಹೊರತಂದಿವೆ.  ಅವನು \"ತಂದೆಯೇ, ಅವರನ್ನು ಕ್ಷಮಿಸು\" ಎಂದು ಮಾತ್ರ ಉಚ್ಚರಿಸಿದನು ಮತ್ತು ಪ್ರಾರ್ಥಿಸಿದನು.  ಹೌದು, ಕರ್ತನಾದ ಯೇಸು ನಿಜವಾಗಿಯೂ ರಕ್ತಬೋಳ.\r\n\r\nದಾವೀದನು ಕರ್ತನನ್ನು ನೋಡುತ್ತಾ, “[7] ನೀನು ಧರ್ಮವನ್ನು ಪ್ರೀತಿಸಿದಿ, ಅಧರ್ಮವನ್ನು ದ್ವೇಷಿಸಿದಿ; ಆದದರಿಂದ ದೇವರು, ನಿನ್ನ ದೇವರೇ, ನಿನ್ನನ್ನು ನಿನ್ನ ಜೊತೆಗಾರರಿಗಿಂತ ಉನ್ನತಸ್ಥಾನಕ್ಕೆ ಏರಿಸಿ ಪರಮಾನಂದತೈಲದಿಂದ ಅಭಿಷೇಕಿಸಿದ್ದಾನೆ.” (ಕೀರ್ತನೆಗಳು 45:7)\r\n\r\nರಕ್ತಬೋಳ ಆಳವಾದ ಪ್ರಾರ್ಥನೆ ಜೀವನದ ಸಂಕೇತವಾಗಿದೆ; ತನ್ನ ಪ್ರತಿಸ್ಪರ್ಧಿಯಿಂದ ನಿರಂತರವಾಗಿ ಕೆರಳಿಸಿದ ಹನ್ನಾ, ದೇವರ ಪವಿತ್ರಾಲಯಕ್ಕೆ ಓಡಿಹೋದಳು;  ಮತ್ತು ಕಣ್ಣೀರಿನ ಪ್ರಾರ್ಥನೆಯೊಂದಿಗೆ ಅವಳ ಹೃದಯದ ಕಹಿಯನ್ನು ಸುರಿದರು.  ರಕ್ತಬೋಳ ರೀತಿಯ ಮನವಿ ಮತ್ತು ಪ್ರಾರ್ಥನೆಯಾಗಿದೆ.\r\n\r\nಯೆಹೋವನಿಗೆ ಅರ್ಪಣೆಯಾಗಿ ರಕ್ತಬೋಳವನ್ನು ನೀಡಲಾಯಿತು, ಅವನು ಪ್ರಬಲವಾದ ಪ್ರಾರ್ಥನಾ ಯೋಧನಾಗಿ ಎದ್ದೇಳುತ್ತಾನೆ ಎಂದು ಊಹಿಸಲು.  ನೀವು ಅಂತಹ ಪ್ರಾರ್ಥನಾ ಜೀವನವನ್ನು ಅನುಸರಿಸಿದರೆ, ಅದು ನೀವು ದೇವರಿಗೆ ನೀಡಬಹುದಾದ ಅತ್ಯುತ್ತಮ ಕೊಡುಗೆಯಾಗಿದೆ.\r\n\r\nನಿಮ್ಮ ಬಳಿ ಚಿನ್ನ, ಸುಗಂಧ ದ್ರವ್ಯ ಅಥವಾ ರಕ್ತಬೋಳ ಇಲ್ಲದಿರಬಹುದು.  ಆದರೆ ಚಿನ್ನಕ್ಕಿಂತ ಹೆಚ್ಚು ಅಮೂಲ್ಯವಾದದ್ದನ್ನು ಅರ್ಪಿಸಿ, ಅದು ನಿಮ್ಮ ನಂಬಿಕೆಯ ನೈಜತೆಯಾಗಿದೆ (1 ಪೇತ್ರ 1:7).  ಬೆಳ್ಳಿ ಬಂಗಾರಕ್ಕಿಂತಲೂ ಶ್ರೇಷ್ಠವಾದ ಯೇಸುವಿನ ಹೆಸರನ್ನು ನಿಮ್ಮ ಮೇಲೆ ಹಾಕಿಕೊಳ್ಳಿ (ಅ.ಕೃ 3:6).\r\n\r\nಆತ್ಮಗಳನ್ನು ಗೆದ್ದು ಯೆಹೋವನಿಗೆ ಕಾಣಿಕೆಯಾಗಿ ಕೊಡು.  ಧೂಪದ್ರವ್ಯದಂತಿರುವ ಕರ್ತನ ಸೇವೆಯನ್ನು ಕೈಗೆತ್ತಿಕೊಳ್ಳಿರಿ.  ಕರ್ತನಾದ ಯೇಸುವಿನೊಂದಿಗೆ ಅಂತರದಲ್ಲಿ ನಿಂತು, ನಾಶವಾಗುತ್ತಿರುವ ಜಗತ್ತಿಗೆ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸಿ.  ನಿಮ್ಮ ಮಧ್ಯಸ್ಥಿಕೆಯ ಪ್ರಾರ್ಥನೆಯು ನೀವು ಕರ್ತನಿಗೆ ನೀಡಬಹುದಾದ ಅತ್ಯುತ್ತಮ ಕೊಡುಗೆಯಾಗಿದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “[7] ಕ್ರಿಸ್ತನು ತಾನು ಭೂಲೋಕದಲ್ಲಿದ್ದಾಗ ಮರಣಕ್ಕೆ ತಪ್ಪಿಸಿ ಕಾಪಾಡ ಶಕ್ತನಾಗಿರುವಾತನಿಗೆ ಬಲವಾಗಿ ಕೂಗುತ್ತಾ ಕಣ್ಣೀರನ್ನು ಸುರಿಸುತ್ತಾ ಪ್ರಾರ್ಥನೆ ವಿಜ್ಞಾಪನೆಗಳನ್ನು ಸಮರ್ಪಿಸಿ ದೇವರ ಮೇಲಣ ಭಯಭಕ್ತಿಯ ನಿವಿುತ್ತ ಕೇಳಲ್ಪಟ್ಟನು. [9-10] ಇದಲ್ಲದೆ ಆತನು ಸಿದ್ಧಿಗೆ ಬಂದು ದೇವರಿಂದ ಮೆಲ್ಕಿಜೆದೇಕನ ತರಹದ ಮಹಾಯಾಜಕನೆನಿಸಿಕೊಂಡವನಾಗಿ ತನಗೆ ವಿಧೇಯರಾಗಿರುವವರೆಲ್ಲರಿಗೂ ನಿರಂತರವಾದ ರಕ್ಷಣೆಗೆ ಕಾರಣನಾದನು.\" (ಇಬ್ರಿಯರಿಗೆ 5:7, 10)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}