{"uniqueid":"20251026080724_a6997724","date":"2023-12-28","title":"ಎರಡನೇ ಕೊಡುಗೆ: ಸುಗಂಧ ದ್ರವ್ಯ!","key_verse":"40_2:11","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“[11] ಮತ್ತು ಆ ಮನೆಯೊಳಕ್ಕೆ ಹೋಗಿ ಆ ಕೂಸನ್ನು ಅದರ ತಾಯಿಯಾದ ಮರಿಯಳ ಬಳಿಯಲ್ಲಿ ಕಂಡು ಅದಕ್ಕೆ ಸಾಷ್ಟಾಂಗನಮಸ್ಕಾರ ಮಾಡಿ ತಮ್ಮ ಗಂಟುಗಳನ್ನು ಬಿಚ್ಚಿ ಅದಕ್ಕೆ ಚಿನ್ನ ಧೂಪ ರಕ್ತಬೋಳಗಳನ್ನು ಕಾಣಿಕೆಯಾಗಿ ಕೊಟ್ಟರು.\" (ಮತ್ತಾಯ 2:11)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಸುಗಂಧ ದ್ರವ್ಯವು ಕರ್ತನಿಗೆ ಜ್ಞಾನಿಗಳ ಎರಡನೇ ಅರ್ಪಣೆಯಾಗಿದೆ.  ಧೂಪದ್ರವ್ಯವು ಕರ್ತನಾದ ಯೇಸು ಯಾಜಕಾ ಸೇವೆಯನ್ನು ಸೂಚಿಸುತ್ತದೆ.\r\n\r\nಪವಿತ್ರಸ್ಥಳದ ಅತಿ ಪರಿಶುದ್ಧ ಸ್ಥಳದಲ್ಲಿ ನಿಂತಿರುವ ಯಾಜಕನು ಚಿನ್ನದ ಧೂಪದ್ರವ್ಯದಲ್ಲಿ ಧೂಪದ್ರವ್ಯವನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತಾನೆ;  ಮತ್ತು ಅದನ್ನು ಅಲೆಯ ಅರ್ಪಣೆಯಾಗಿ ಯೆಹೋವನ ಪವಿತ್ರ ಸಾನಿಧ್ಯಾನಕ್ಕೆ ಪ್ರವೇಶಿಸುತ್ತಾನೆ;  ಮತ್ತು ಧೂಪದ್ರವ್ಯದ ಸುಗಂಧವು ಹೆಚ್ಚಾಗುತ್ತದೆ; ಯೆಹೋವನಿಗೆ ಮೆಚ್ಚಿಕೆಯಾಗುವುದು.\r\n\r\n‘ಧೂಪದ್ರವ್ಯ’ ಪ್ರಾರ್ಥನೆಯ ಸಂಕೇತವಾಗಿದೆ;  ಮತ್ತು ಕರ್ತನಾದ ಯೇಸು ತಂದೆಯ ಬಲಗೈಯಲ್ಲಿ ನಮಗಾಗಿ ಹೇಗೆ ಮನವಿ ಮಾಡುತ್ತಾರೆ ಎಂಬುದನ್ನು ಇದು ಸ್ಪಷ್ಟವಾಗಿ ತೋರಿಸುತ್ತದೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"[1] ಆದದರಿಂದ ದೇವಜನರಾದ ಸಹೋದರರೇ, ಪರಲೋಕಸ್ವಾಸ್ಥ್ಯಕ್ಕಾಗಿ ನನ್ನೊಂದಿಗೆ ಕರೆಯಲ್ಪಟ್ಟವರೇ, ನಾವು ಪ್ರತಿಜ್ಞೆಮಾಡಿ ಒಪ್ಪಿಕೊಂಡಿರುವ ದೇವಪ್ರೇಷಿತನೂ ಮಹಾಯಾಜಕನೂ ಆಗಿರುವ ಯೇಸುವನ್ನು ಲಕ್ಷ್ಯವಿಟ್ಟು ಯೋಚಿಸಿರಿ.\" (ಇಬ್ರಿಯರಿಗೆ 3:1)\r\n\r\nಮಹಾಯಾಜಕನಿಗೆ ಧೂಪದ್ರವ್ಯ ಬೇಕು;  ಮತ್ತು ಜ್ಞಾನಿಗಳು ಅವನಿಗೆ ಅದನ್ನು ಒದಗಿಸಲು ಪೂರ್ವದಿಂದ ಪ್ರಯಾಣಿಸಿದರು.  ಅವರು ಸುಗಂಧದ್ರವ್ಯವನ್ನು ಅರ್ಪಿಸುವಾಗ, ಅವರು ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದರು, \"ಕರ್ತನೇ, ನಮ್ಮ ಮಹಾಯಾಜಕನಾಗಿರು, ಮತ್ತು ತಂದೆಯಾದ ದೇವರೊಂದಿಗೆ ನಮ್ಮ ಕಾರಣಕ್ಕಾಗಿ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸಿ, ಹೇಳಲಾಗದ ನರಳುವಿಕೆಯೊಂದಿಗೆ.\"\r\n\r\nಧೂಪದ್ರವ್ಯವು ಸಂತರ ಪ್ರಾರ್ಥನೆಯನ್ನು ಸಹ ಸೂಚಿಸುತ್ತದೆ.  ಶಾಸ್ತ್ರಗ್ರಂಥದಲ್ಲಿ ನಾವು ಓದುತ್ತೇವೆ: “ಪ್ರಕಟನೆ 5:8 KANJV-BSI [8] ತೆಗೆದುಕೊಂಡಾಗ ಆ ನಾಲ್ಕು ಜೀವಿಗಳೂ ಇಪ್ಪತ್ತುನಾಲ್ಕು ಮಂದಿ ಹಿರಿಯರೂ ಯಜ್ಞದ ಕುರಿಯಾದಾತನ ಪಾದಕ್ಕೆ ಬಿದ್ದರು. ಹಿರಿಯರ ಕೈಗಳಲ್ಲಿ ವೀಣೆಗಳೂ, ದೇವಜನರ ಪ್ರಾರ್ಥನೆಗಳೆಂಬ ಧೂಪದಿಂದ ತುಂಬಿದ್ದ ಚಿನ್ನದ ಧೂಪಾರತಿಗಳೂ ಇದ್ದವು.” (ಪ್ರಕಟನೆ 5:8)\r\n\r\nಸುಗಂಧ ದ್ರವ್ಯವನ್ನು ಸಂತರ ರಾಜನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಿಗೆ ಕಾಣಿಕೆಯಾಗಿ ನೀಡಿದ್ದು, ಆತನಿಗೆ ನಾವು ಸಲ್ಲಿಸುವ ಪ್ರಾರ್ಥನೆಯ ಮುನ್ಸೂಚನೆಯಾಗಿ ನೀಡಿರುವುದು ಎಷ್ಟು ಸೂಕ್ತವಾಗಿದೆ.\r\n\r\nಧೂಪದ್ರವ್ಯವು ಕೊಂಡಾಡುವುದು ಮತ್ತು ಕೃತಜ್ಞತೆಯ ಸಂಕೇತವಾಗಿದೆ.  ಸುಗಂಧ ದ್ರವ್ಯವು ಅಭಿಷೇಕದ ತೈಲವನ್ನು ತಯಾರಿಸಲು ಬಳಸುವ ಪ್ರಾಥಮಿಕ ವಸ್ತುವಾಗಿದೆ;  ಅಥವಾ ತರಂಗ ಅರ್ಪಣೆಗಾಗಿ ಧೂಪದ್ರವ್ಯ.\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಸ್ತುತಿಗಳ ಮಧ್ಯದಲ್ಲಿ ವಾಸಿಸುತ್ತಾನೆ.  ಯಾರು ತನ್ನ ಹೃದಯದಿಂದ ಸ್ತುತಿ ಸಾರವನ್ನು ಅರ್ಪಿಸುತ್ತಾನೋ, ಅವನ ಮೇಲೆ ತಂದೆಯ ಆಶೀರ್ವಾದವನ್ನು ಸುರಿಯಲಾಗುತ್ತದೆ.\r\n\r\nಚಿನ್ನವು ಕ್ರಿಸ್ತ ಯೇಸುವಿನ ರಾಜಮನೆತನದ ಸಂಕೇತವಾಗಿರುವಂತೆಯೇ, ಸುಗಂಧ ದ್ರವ್ಯವು ಆತನ ದೈವತ್ವ ಮತ್ತು ಆತನ ಪ್ರಧಾನ ಯಾಜಕತ್ವವನ್ನು ಸಂಕೇತಿಸುತ್ತದೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಪ್ರಾರ್ಥನೆಗಳು ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ಸುಗಂಧದ ಸುವಾಸನೆಯಂತೆ ಮೇಲಕ್ಕೆತ್ತಿವೆ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ.  ಅದು ಯೆಹೋವನಿಗೆ ನಿಮ್ಮ ಅರ್ಪಣೆಯಾಗಬೇಕು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[6] ರಕ್ತಬೋಳ, ಧೂಪ, ವರ್ತಕರ ಸಕಲಸುಗಂಧ ದ್ರವ್ಯಗಳನ್ನು ಧೂಪಿಸಿದ ಧೂಮಸ್ತಂಭಗಳಂತೆ ಅರಣ್ಯದಿಂದ ಬರುವ ಈ ಮೆರವಣಿಗೆ ಯಾರದು?\" (ಪರಮಗೀತ 3:6)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}