{"uniqueid":"20251026080729_a6997722","date":"2023-12-26","title":"ಕ್ರಿಸ್ಮಸ್ ಕೊಡುಗೆ!","key_verse":"40_2:11","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“[11] ಮತ್ತು ಆ ಮನೆಯೊಳಕ್ಕೆ ಹೋಗಿ ಆ ಕೂಸನ್ನು ಅದರ ತಾಯಿಯಾದ ಮರಿಯಳ ಬಳಿಯಲ್ಲಿ ಕಂಡು ಅದಕ್ಕೆ ಸಾಷ್ಟಾಂಗನಮಸ್ಕಾರ ಮಾಡಿ ತಮ್ಮ ಗಂಟುಗಳನ್ನು ಬಿಚ್ಚಿ ಅದಕ್ಕೆ ಚಿನ್ನ ಧೂಪ ರಕ್ತಬೋಳಗಳನ್ನು ಕಾಣಿಕೆಯಾಗಿ ಕೊಟ್ಟರು.\" (ಮತ್ತಾಯ 2:11)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಾವು ಜ್ಞಾನಿಗಳ ಪ್ರಯಾಣವನ್ನು, ‘ನಂಬಿಕೆಯ ಪಯಣ’ಕ್ಕೆ ಹೋಲಿಸಬಹುದು;  ಮತ್ತು 'ಸಮಗ್ರತೆಯ ಸುವಾರ್ತಾಬೋಧಕ' ಎಂಬುದಕ್ಕೆ ಮಾರ್ಗದರ್ಶಿ ನಕ್ಷತ್ರ.  ಬುದ್ಧಿವಂತರ ಕೊಡುಗೆಗಳನ್ನು 'ಆತ್ಮ, ಪ್ರಾಣ ಮತ್ತು ಶರೀರದ ಸಮರ್ಪಣೆಗೆ ಹೋಲಿಸಬಹುದು.  ಆಳವಾದ ಆತ್ಮಿಕ ಪರಿಕಲ್ಪನೆಗಳನ್ನು ಹೊಂದಿರುವ ಈ ಭಾಗವನ್ನು ನಾವು ಧ್ಯಾನಿಸಿದಾಗ, ನಮ್ಮ ಹೃದಯವು ದೈವಿಕ ಪ್ರೀತಿಯಿಂದ ತುಂಬಿರುವುದನ್ನು ನಾವು ಅನುಭವಿಸಬಹುದು.\r\n\r\nಬುದ್ಧಿವಂತರ ಪ್ರಯಾಣದಲ್ಲಿ ಒಂದು ನಿರ್ದಿಷ್ಟ ಯೋಜನೆ ಮತ್ತು ಉದ್ದೇಶವಿತ್ತು;  ಅದು ರಾಜರ ರಾಜನಿಗೆ ನಮಸ್ಕರಿಸಿ ಪೂಜಿಸುವುದು.  ಆ ಉದ್ದೇಶದ ಜೊತೆಗೆ, ಅವರು ಒಂದು ನಿರ್ದಿಷ್ಟ ಗುರಿಯನ್ನು ಹೊಂದಿದ್ದರು.  ಅವರು ಗುರಿಯಿಲ್ಲದೆ ಅಲೆದಾಡುತ್ತಿರಲಿಲ್ಲ;  ಅಥವಾ ಗಾಳಿಯ ಸುತ್ತಲೂ ಹೊಡೆಯಲಿಲ್ಲ, ಆದರೆ ತಮ್ಮ ಗುರಿಯನ್ನು ತೀವ್ರವಾಗಿ ಹಿಂಬಾಲಿಸುತ್ತಿದ್ದರು, ಮೇಲ್ಮುಖವಾದ ಕರೆಯ ಬಹುಮಾನಕ್ಕಾಗಿ ಗುರಿಯತ್ತ ಒತ್ತುತ್ತಿದ್ದರು (ಫಿಲಿಪ್ಪಿಯಾನ್ಸ್ 3:14).  ಮತ್ತು ಅವರ ಗುರಿ ಕ್ರಿಸ್ತ ಯೇಸುವಾಗಿತ್ತು.\r\n\r\nಅವರ ಪ್ರಯಾಣಕ್ಕೆ ಮಾರ್ಗದರ್ಶನ ನೀಡಲು ನಕ್ಷತ್ರವಿತ್ತು;  ಮತ್ತು ಇದು ಅವರ ಪ್ರಯಾಣದ ಮೂಲಕ ಅವರನ್ನು ಸರಿಯಾದ ದಿಕ್ಕಿನಲ್ಲಿ ನಡೆಸಿತು.  ಅವರೆಲ್ಲರೂ ಸ್ಪಷ್ಟ ಉದ್ದೇಶದೊಂದಿಗೆ ತಮ್ಮ ದೀರ್ಘ ಪ್ರಯಾಣದಲ್ಲಿ ದೃಢವಾಗಿದ್ದರಿಂದ;  ಮತ್ತು ನಿರ್ದಿಷ್ಟ ಗುರಿ, ಅವರು ಯಾವುದೇ ಸರ್ಕಾರಗಳಿಗೆ, ದಾರಿ ತಪ್ಪಿಸುವ ಅಥವಾ ಕಳ್ಳರಿಗೆ ಹೆದರುತ್ತಿರಲಿಲ್ಲ.  ರಾಜರ ರಾಜನಾದ ಮಗುವಿನ ಮುಂದೆ ತಲೆಬಾಗುವ ಹೃದಯದ ನಮ್ರತೆ ಅವರಲ್ಲಿತ್ತು.  ಅವರಿಗೂ ಉದಾರ ಹೃದಯವಿತ್ತು;  ಮತ್ತು ಕ್ರಿಸ್ತ ಯೇಸುವಿಗೆ ಅಮೂಲ್ಯವಾದ ಉಡುಗೊರೆಗಳನ್ನು ತಂದರು.\r\n\r\nಬುದ್ಧಿವಂತರ ಪ್ರಯಾಣ ಯೋಜನೆಯಲ್ಲಿ ನಾಲ್ಕು ಭಾಗಗಳಿದ್ದವು.  ಅವರು ಹುಡುಕಿದರು, ಅವರು ಕಂಡುಕೊಂಡರು, ಅವರು ನಮಸ್ಕರಿಸಿದರು ಮತ್ತು ಅವರು ನೀಡಿದರು.  ಮತ್ತು ಈ ಕ್ರಿಯೆಗಳ ಮೂಲಕ ಹೃದಯದ ತೃಪ್ತಿಯನ್ನು ಯಾವುದೇ ಪದಗಳು ವಿವರಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.  ಅವರು ಮೂರು ರೀತಿಯ ಕಾಣಿಕೆಗಳನ್ನು ಅರ್ಪಿಸಿದರು.  ಧರ್ಮಗ್ರಂಥದಲ್ಲಿ ಬುದ್ಧಿವಂತರ ಸಂಖ್ಯೆಯ ನಿಖರವಾದ ಲೆಕ್ಕವಿಲ್ಲ.  ಆದರೆ ಮೂರು ಕಾಣಿಕೆಗಳು ಇದ್ದುದರಿಂದ ಮೂವರು ಜ್ಞಾನಿಗಳು ಇರಬೇಕಿತ್ತು ಎಂಬ ಸಾಂಪ್ರದಾಯಿಕ ನಂಬಿಕೆ ಇದೆ.\r\n\r\nಮೂರು ವಿಧದ ಕೊಡುಗೆಗಳಲ್ಲಿ ನಾವು ಪರಿಪೂರ್ಣತೆಯನ್ನು ಕಾಣುತ್ತೇವೆ;  ಇದು ತ್ರೈಯೇಕತ್ವದ ದೈವಿಕ ಪರಿಪೂರ್ಣತೆಯಾಗಿದೆ. ನಾವು ಉಡುಗೊರೆಗಳನ್ನು ನೋಡಿದಾಗ, ಅವರು ಅತ್ಯುತ್ತಮ ಮತ್ತು ಅಮೂಲ್ಯವಾದ ಉಡುಗೊರೆಗಳನ್ನು ಮಾತ್ರ ಆಯ್ಕೆ ಮಾಡಿಲ್ಲ ಎಂದು ನಾವು ಗಮನಿಸುತ್ತೇವೆ;  ಆದರೆ ಆಳವಾದ ಪ್ರವಾದಿಯ ದೃಷ್ಟಿಕೋನದಿಂದ ಆಯ್ಕೆ ಮಾಡಿದ ಉಡುಗೊರೆಗಳು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ನಂಬಿಕೆಯ ಪ್ರಯಾಣದಲ್ಲಿ, ನಿಮಗೆ ಉದ್ದೇಶವಿದೆಯೇ;  ಗುರಿ;  ಮಾರ್ಗದರ್ಶಿ ನಕ್ಷತ್ರ: ನಿರ್ಧರಿಸಿದ ಹೃದಯ: ನಮ್ರತೆ: ಮತ್ತು ಭಗವಂತನಿಗೆ ಉತ್ತಮ ಕೊಡುಗೆಗಳು?  ಅದರ ಬಗ್ಗೆ ಯೋಚಿಸಿ!  ಈ ಲೋಕದಲ್ಲಿ ನಿನ್ನ ಪಯಣ, ನಿನ್ನನ್ನು ರಾಜರ ರಾಜನ ಹತ್ತಿರ ಕರೆದುಕೊಂಡು ಹೋಗುತ್ತಿದೆಯೇ?  ನೀವು ಈ ಆಶ್ವಾಸನೆಯಲ್ಲಿ ಸಾಗುತ್ತಿದ್ದೀರಾ?"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ: “[7] ಬಂಗಾರವು ನಾಶವಾಗುವಂಥದಾಗಿದ್ದರೂ ಅದನ್ನು ಬೆಂಕಿಯಲ್ಲಿ ಪುಟಾಹಾಕಿ ಶೋಧಿಸುವದುಂಟಷ್ಟೆ. ಬಂಗಾರಕ್ಕಿಂತ ಅಮೂಲ್ಯವಾಗಿರುವ ನಿಮ್ಮ ನಂಬಿಕೆಯು ಈ ಕಷ್ಟಗಳಿಂದ ಶೋಧಿತವಾಗಿ ಯೇಸು ಕ್ರಿಸ್ತನು ಪ್ರತ್ಯಕ್ಷನಾಗುವಾಗ ನಿಮಗೆ ಕೀರ್ತಿ ಪ್ರಭಾವ ಮಾನಗಳನ್ನು ಉಂಟುಮಾಡುವದು.” (1 ಪೇತ್ರನು 1 :7)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}