{"uniqueid":"20251026080733_a6997722","date":"2023-12-26","title":"ಕ್ರಿಸ್ಮಸ್ ಮರ!","key_verse":"23_11:1","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[1] ಇಷಯನ ಬುಡದಿಂದ ಒಂದು ಚಿಗುರು ಒಡೆಯುವದು, ಅದರ ಬೇರಿನಿಂದ ಹೊರಟ ತಳಿರು ಫಲಿಸುವದು;\" (ಯೆಶಾಯ 11:1)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಅನುದಿನದ ಆಹಾರದ ಎಲ್ಲಾ ಚಂದಾದಾರರಿಗೆ ಮತ್ತು ಅವರ ಕುಟುಂಬಗಳಿಗೆ ನನ್ನ ಹೃದಯಾಳದಿಂದ ಸಂತೋಷದಾಯಕ ಕ್ರಿಸ್ಮಸ್ ಶುಭಾಶಯಗಳು.\r\n\r\nನೀವು ಕ್ರಿಸ್ತನ ಜನನವನ್ನು ಸಂತೋಷದಿಂದ ಆಚರಿಸುತ್ತಿರುವಾಗ ಕರ್ತನು ವಿಶೇಷ ಮತ್ತು ದೈವಿಕ ಸಾನಿಧ್ಯಾನವು ನಿಮ್ಮೊಂದಿಗೆ ಮತ್ತು ನಿಮ್ಮ ಕುಟುಂಬದೊಂದಿಗೆ ಇರಲಿ.\r\n\r\n\"[8] ಇದಲ್ಲದೆ ಯೆಹೋವದೇವರು ಮೂಡಣ ದಿಕ್ಕಿನಲ್ಲಿರುವ ಏದೆನ್ ಸೀಮೆಯಲ್ಲಿ ಒಂದು ಉದ್ಯಾನವನವನ್ನು ಮಾಡಿ ತಾನು ರೂಪಿಸಿದ ಮನುಷ್ಯನನ್ನು ಅದರಲ್ಲಿ ಇರಿಸಿದನು.\" (ಆದಿಕಾಂಡ 2:8).  ದೇವರು ತಾನೇ ಏದೆನ್ ತೋಟದಲ್ಲಿ ಫಲ ನೀಡುವ ಮರಗಳನ್ನು ಮತ್ತು ಜೀವವೃಕ್ಷವನ್ನು ನೆಟ್ಟನು.  ಮನುಷ್ಯನು ಜೀವವೃಕ್ಷದ ಹಣ್ಣುಗಳನ್ನು ತಿನ್ನಬೇಕು ಎಂಬುದು ಅವನ ಶಾಶ್ವತ ಉದ್ದೇಶವಾಗಿತ್ತು;  ಅವನು ಸಮೃದ್ಧ ಜೀವನವನ್ನು ಹೊಂದಬೇಕೆಂದು;  ಮತ್ತು ಪರಿಪೂರ್ಣರಾಗಿರಿ.\r\n\r\nಆದರೆ ಆದಮನು ಮತ್ತು ಹವ್ವಳು ದೇವರ ಆಜ್ಞೆಗೆ ಗಮನ ಕೊಡಲಿಲ್ಲ ಮತ್ತು ಒಳ್ಳೆಯದು ಮತ್ತು ಕೆಟ್ಟದ್ದರ ಜ್ಞಾನದ ಮರದ ಹಣ್ಣನ್ನು ತಿಂದರು;  ಮತ್ತು ಅವರನ್ನು ಏದೆನ್ ತೋಟದಿಂದ ಕಳುಹಿಸಲಾಯಿತು.  ಮತ್ತು ಜೀವವೃಕ್ಷ ಮರವನ್ನು ಮೂರನೇ ಪರಲೋಕಕ್ಕೆ ಕೊಂಡೊಯ್ಯಲಾಯಿತು – ದೇವರ ರಾಜ್ಯ (ಪ್ರಕಟನೆ 2:7)\r\n\r\nಆದರೆ ದೇವರು ಪ್ರವಾದಿಯ ಹೇಳಿಕೆಯನ್ನು ಮಾಡಿದನು ಮತ್ತು \"ಯೆಶಾಯ 11:1 KANJV-BSI [1] ಇಷಯನ ಬುಡದಿಂದ ಒಂದು ಚಿಗುರು ಒಡೆಯುವದು, ಅದರ ಬೇರಿನಿಂದ ಹೊರಟ ತಳಿರು ಫಲಿಸುವದು;\" (ಯೆಶಾಯ 11:1).  ಅವನು ಬೇರೆ ಯಾರೂ ಅಲ್ಲ ಕರ್ತನಾದ ಯೇಸು;  ಅವನು ದಾವೀದನ ಮೂಲ (ಪ್ರಕಟನೆ 22:16).  ಕ್ರಿಸ್‌ಮಸ್‌ನ ನಿಜವಾದ ಚೈತನ್ಯವೆಂದರೆ ಯೆಹೋವನು ನಿಮ್ಮಲ್ಲಿ ಜೀವವೃಕ್ಷವಾಗಿ ನೆಡಬೇಕು.  ಕರ್ತನಾದ ಯೇಸು, “ಯೋಹಾನ 10:10 KANJV-BSI [10] ಕಳ್ಳನು ಕದ್ದುಕೊಳ್ಳುವದಕ್ಕೂ ಕೊಯ್ಯುವದಕ್ಕೂ ಹಾಳುಮಾಡುವದಕ್ಕೂ ಬರುತ್ತಾನೆ ಹೊರತು ಮತ್ತಾವದಕ್ಕೂ ಬರುವದಿಲ್ಲ; ನಾನಾದರೋ ಅವುಗಳಿಗೆ ಜೀವವು ಇರಬೇಕೆಂತಲೂ ಅದು ಸಮೃದ್ಧಿಯಾಗಿ ಇರಬೇಕೆಂತಲೂ ಬಂದೆನು.\r\n\r\nತಂದೆಯಾದ ದೇವರು, ತನ್ನ ಮಗನಾದ ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ಈ ಪ್ರಪಂಚದ ವಿಮೋಚಕನಾಗಿ ಕಳುಹಿಸಿದನು.  ದೇವರ ದೂತನು ಸುವಾರ್ತೆಯನ್ನು ಘೋಷಿಸಿದನು: “[11] ಅದೇನಂದರೆ, ಈ ಹೊತ್ತು ನಿಮಗೋಸ್ಕರ ದಾವೀದನೂರಲ್ಲಿ ಒಬ್ಬ ರಕ್ಷಕನು ಹುಟ್ಟಿದ್ದಾನೆ. ಆತನು ಕರ್ತನಾಗಿರುವ ಕ್ರಿಸ್ತನೇ.” (ಲೂಕ 2:11).  \"[21] ಆಕೆಯು ಒಬ್ಬ ಮಗನನ್ನು ಹಡೆಯುವಳು; ನೀನು ಆತನಿಗೆ ಯೇಸು ಎಂದು ಹೆಸರಿಡಬೇಕು; ಯಾಕಂದರೆ ಆತನೇ ತನ್ನ ಜನರನ್ನು ಅವರ ಪಾಪಗಳಿಂದ ಬಿಡಿಸಿ ಕಾಯುವನು ಅಂದನು.\" (ಮತ್ತಾಯ 1:21)\r\n\r\nಕ್ರಿಸ್ಮಸ್ ಸಮಯದಲ್ಲಿ, ಅನೇಕ ಮನೆಗಳಲ್ಲಿ, ಅವರು ಕ್ರಿಸ್ಮಸ್ ಮರವನ್ನು ಇಟ್ಟುಕೊಳ್ಳುತ್ತಾರೆ ಮತ್ತು ಅದನ್ನು ವಿದ್ಯುತ್ ದೀಪಗಳಿಂದ ಅಲಂಕರಿಸುತ್ತಾರೆ.  ಈ ಆಚರಣೆಯನ್ನು ಅನ್ಯಜನರ ಸಂಪ್ರದಾಯ ಎಂದು ಕರೆಯುವವರು ಅನೇಕರು;  ಬ್ಯಾಬಿಲೋನಿಯನ್ ಆಚರಣೆ;  ಮೂರ್ತಿ ಪೂಜೆಯ ಪ್ರತಿಬಿಂಬ ಮತ್ತು ಅಂತಹ ಇತರ ನಿಯಮಗಳಿಂದ.  ಆದರೆ ನಾವು ಇಷಯನ ಸಂತತಿಯನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳೋಣ;  ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು.\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಬಗ್ಗೆ: ಇಷಯನ ಮೂಲ, ತಂದೆಯಾದ ದೇವರು ಸಾಕ್ಷಿ ಹೇಳುತ್ತಾನೆ ಮತ್ತು \"ಇವನು ನನ್ನ ಪ್ರೀತಿಯ ಮಗ, ಇವನಲ್ಲಿ ನಾನು ಸಂತೋಷಪಡುತ್ತೇನೆ\" (ಮತ್ತಾಯ 3:17).  ಈ ಕ್ರಿಸ್ಮಸ್ ದಿನದಂದು, ಯೆಹೋವನು ನಿಮ್ಮ ಬಗ್ಗೆ ಅಂತಹ ಸಾಕ್ಷ್ಯವನ್ನು ನೀಡುತ್ತಾನೆಯೇ?  ದೇವರ ಮಕ್ಕಳು, ಪಾತ್ರ ಮತ್ತು ಪ್ರಕೃತಿ ವೇಳೆ;  ಮತ್ತು ಆತ್ಮನ ಫಲಗಳು ನಿಮ್ಮಲ್ಲಿ ಕಂಡುಬರುತ್ತವೆ, ಆಗ ನೀವು ಯೆಹೋವನಿಂದ ಅಂತಹ ಅದ್ಭುತವಾದ ಸಾಕ್ಷ್ಯವನ್ನು ಸಹ ಸ್ವೀಕರಿಸುತ್ತೀರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “[10] ಆ ದಿನದಲ್ಲಿ ಜನಾಂಗಗಳು ತಮಗೆ ಧ್ವಜಪ್ರಾಯನಾಗಿ ನಿಂತಿರುವ ಇಷಯನ ಅಂಕುರದವನನ್ನು ಆಶ್ರಯಿಸುವರು; ಅವನ ವಿಶ್ರಮ ಸ್ಥಾನವು ವೈಭವವುಳ್ಳದ್ದಾಗಿರುವದು. ”(ಯೆಶಾಯ 11:10)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}