{"uniqueid":"20251026080741_a699771f","date":"2023-12-23","title":"ನಿಮಗೆ ಗೊತ್ತಿಲ್ಲವಾದದರಿಂದ ಎಚ್ಚರವಾಗಿರ್ರಿ!","key_verse":"40_25:13","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[13] ಆದಕಾರಣ ಆ ದಿನವಾದರೂ ಗಳಿಗೆಯಾದರೂ ನಿಮಗೆ ಗೊತ್ತಿಲ್ಲವಾದದರಿಂದ ಎಚ್ಚರವಾಗಿರ್ರಿ.\" (ಮತ್ತಾಯ 25:13)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ತನ್ನ ಬರುವಿಕೆಯ ಬಗ್ಗೆ ಮಾತನಾಡುವಾಗ, ಅವರು ಎಚ್ಚರವಾಗಿರುವುದರ ಬಗ್ಗೆ ಎಚ್ಚರಿಕೆ ನೀಡಿದರು.  “[42] ಹೀಗಿರಲಾಗಿ ನಿಮ್ಮ ಕರ್ತನು ಬರುವ ದಿನವು ನಿಮಗೆ ಗೊತ್ತಿಲ್ಲವಾದದರಿಂದ ಎಚ್ಚರವಾಗಿರ್ರಿ. [43] ಕಳ್ಳನು ಬರುವ ಜಾವ ಮನೆಯ ಯಜಮಾನನಿಗೆ ತಿಳಿದಿದ್ದರೆ ಅವನು ಎಚ್ಚರವಾಗಿದ್ದು ತನ್ನ ಮನೆಗೆ ಕನ್ನಾಹಾಕಗೊಡಿಸುತ್ತಿರಲಿಲ್ಲವೆಂದು ತಿಳುಕೊಳ್ಳಿರಿ.”(ಮತ್ತಾಯ 24: 42-43)\r\n\r\n*ಮಾರ್ಕನ ಸುವಾರ್ತೆಯಲ್ಲಿ ದಾಖಲಾದ ದೃಷ್ಟಾಂತದಲ್ಲಿ ಅವರು ಇದೇ ವಿಷಯದ ಕುರಿತು ಮಾತನಾಡಿದರು.  “[34] ಒಬ್ಬ ಮನುಷ್ಯಸು ತನ್ನ ಮನೆಯನ್ನು ಬಿಟ್ಟು ಬೇರೊಂದು ದೇಶಕ್ಕೆ ಹೋಗುವಾಗ ತನ್ನ ಆಳುಗಳಿಗೆ ಮನೇ ಆಡಳಿತವನ್ನು ಒಪ್ಪಿಸಿಕೊಟ್ಟು ಒಬ್ಬೊಬ್ಬನಿಗೆ ಅವನವನ ಕೆಲಸವನ್ನು ನೇವಿುಸಿ ಬಾಗಿಲುಕಾಯುವವನನ್ನು ಕರೆದು – ನೀನು ಎಚ್ಚರವಾಗಿರಬೇಕೆಂದು ಅಪ್ಪಣೆ ಕೊಡುವ ಪ್ರಕಾರ [ನಾನು ನಿಮಗೆ ಅಪ್ಪಣೆ ಕೊಡುತ್ತೇನೆ].\r\n\r\n[37] ನಾನು ನಿಮಗೆ ಹೇಳಿದ್ದನ್ನು ಎಲ್ಲರಿಗೂ ಹೇಳುತ್ತೇನೆ, ಎಚ್ಚರವಾಗಿರಿ ಅಂದನು.  (ಮಾರ್ಕ 13:34,37)*\r\n\r\nಆತನ ಬರುವಿಕೆಯಲ್ಲಿ ಸಿಗುವುದು ಎಂತಹ ದೊಡ್ಡ ಸುಯೋಗ!  ಆದರೆ ನಾವು ಎಚ್ಚರವಾಗಿರದಿದ್ದರೆ, ಅವನು ಬಂದಾಗ ನಾವು ಹಿಂದೆ ಉಳಿಯಬಹುದು.  ಅದಕ್ಕಾಗಿಯೇ ಕರ್ತನಾದ ಯೇಸು ಹೇಳಿದನು, \"[36] ಆದರೆ ಬರುವದಕ್ಕಿರುವ ಇವೆಲ್ಲವುಗಳೊಳಗಿಂದ ತಪ್ಪಿಸಿಕೊಳ್ಳುವದಕ್ಕೂ ಮನುಷ್ಯಕುಮಾರನ ಮುಂದೆ ನಿಂತುಕೊಳ್ಳುವದಕ್ಕೂ ನೀವು ಪೂರ್ಣ ಶಕ್ತರಾಗುವಂತೆ ಎಲ್ಲಾ ಕಾಲದಲ್ಲಿಯೂ ದೇವರಿಗೆ ವಿಜ್ಞಾಪನೆ ಮಾಡಿಕೊಳ್ಳುತ್ತಾ ಎಚ್ಚರವಾಗಿರ್ರಿ ಅಂದನು.\" (ಲೂಕ 21:36).\r\n\r\nಯೆಹೋವನ ಆಗಮನದ ಗುರುತುಗಳು ಎಲ್ಲೆಲ್ಲೂ ಕಾಣುತ್ತಿದ್ದವು.  ಎಲ್ಲಾ ಪ್ರವಾದನೆ ವಾಣಿಗಳು ನೆರವೇರಿದವು.  ಪ್ರಪಂಚವು ಪಾಪಗಳಿಂದ ಮತ್ತು ಕ್ರೌರ್ಯದಿಂದ ತುಂಬಿದೆ.  ಪ್ರಕೃತಿ ವಿಕೋಪಗಳು ಮತ್ತು ವಿನಾಶಗಳನ್ನು ನಾವು ಎಲ್ಲೆಡೆ ನೋಡಬಹುದು.  ಭಗವಂತನು ಈ ಜಗತ್ತಿಗೆ ನೀಡಿದ ಅನುಗ್ರಹದ ಅವಧಿಗೆ ನಾವು ಬಂದಿದ್ದೇವೆ;  ಮತ್ತು ಇತಿಹಾಸದ ಅಂಚಿನಲ್ಲಿ ನಿಂತಿದೆ.  ಆದ್ದರಿಂದ, ಜಾಗರೂಕರಾಗಿರಬೇಕು ಮತ್ತು ಭಗವಂತನ ದಿನಕ್ಕಾಗಿ ನಮ್ಮನ್ನು ಸಿದ್ಧಪಡಿಸುವುದು ಬಹಳ ಮುಖ್ಯ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “ [11] ಈಗಿನ ಕಾಲವು ನಿದ್ದೆಯಿಂದ ಎಚ್ಚರವಾಗತಕ್ಕ ಕಾಲವೆಂದು ಅರಿತು ಇದನ್ನೆಲ್ಲಾ ಮಾಡಿರಿ. ನಾವು ಕ್ರಿಸ್ತನನ್ನು ಮೊದಲು ನಂಬಿದ ಕಾಲದಲ್ಲಿ ಇದ್ದದ್ದಕ್ಕಿಂತ ಈಗ ನಮ್ಮ ವಿಮೋಚನೆಯು ಹತ್ತಿರವಾಯಿತು.\" (ರೋಮಾಪುರದವರಿಗೆ 13:11)\r\n\r\nನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಎರಡನೇ ಬರುವಿಕೆಗಿಂತ ದೊಡ್ಡದಾದ ಯಾವುದೇ ಘಟನೆಗಳಿಲ್ಲ.  ಕರ್ತನಾದ ದೇವರು ರಾಜಾಧಿ ರಾಜನಂತೆ ಭೂಮಿಯ ಮೇಲೆ ಇಳಿಯುವನು;  ದೇವಾದಿ ದೇವನು ಎಂದು;  ತಂದೆಯ ಮಹಿಮೆಯೊಂದಿಗೆ.  ಮತ್ತು ಪ್ರತಿ ಕಣ್ಣುಗಳು ಅವನನ್ನು ನೋಡುತ್ತವೆ, ಅವನನ್ನು ಚುಚ್ಚಿದವರೂ ಸಹ.  ಜಾಗರೂಕರಾಗಿರಿ, ಆದ್ದರಿಂದ ಅವನು ತನ್ನ ಮಹಿಮೆಯಲ್ಲಿ ಬಂದಾಗ ನೀವು ರೂಪಾಂತರಗೊಳ್ಳುವಿರಿ.\r\n\r\nದೇವರ ಸೇವಕನಾದ ಯೋಬನು ಹೇಳಿದನು, “[25] ನಾನಂತು ನನ್ನ ವಿಮೋಚಕನು ಜೀವಸ್ವರೂಪನೆಂದು ಬಲ್ಲೆನು; ಆತನು ಕಡೆಗೆ ದೂಳಿನ ಮೇಲೆ [ಸಾಕ್ಷಿಯಾಗಿ] ನಿಂತುಕೊಳ್ಳುವನು; [26] ನನ್ನ ಚರ್ಮವು ಹೀಗೆ ಬಿರಿದು ಹಾಳಾದ ಬಳಿಕ ನಿರ್ದೇಹನಾಗಿ ದೇವರನ್ನು ನೋಡುವೆನು;\" (ಯೋಬನು 19:25-26)ದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಈ ಹಂಬಲ ಮತ್ತು ಭರವಸೆ ಇದೆಯೇ?"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[18] ನೀವು ಪವಿತ್ರಾತ್ಮಪ್ರೇರಿತರಾಗಿ ಎಲ್ಲಾ ಸಮಯಗಳಲ್ಲಿ ಸಕಲವಿಧವಾದ ಪ್ರಾರ್ಥನೆಯಿಂದಲೂ ವಿಜ್ಞಾಪನೆಯಿಂದಲೂ ದೇವರನ್ನು ಪ್ರಾರ್ಥಿಸಿರಿ. ಇದರಲ್ಲಿ ಪೂರ್ಣ ಸ್ಥಿರಚಿತ್ತರಾಗಿದ್ದು ದೇವಜನರೆಲ್ಲರ ವಿಷಯದಲ್ಲಿ ವಿಜ್ಞಾಪನೆಮಾಡುತ್ತಾ ಎಚ್ಚರವಾಗಿರ್ರಿ.\" (ಎಫೆಸದವರಿಗೆ 6:18)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}