{"uniqueid":"20251026080745_a699771e","date":"2023-12-22","title":"ಸದಾಚಾರಕ್ಕೆ ಎಚ್ಚರ !","key_verse":"46_15:34","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“[34] ಇಂಥ ಅಮಲಿನಿಂದೆಚ್ಚತ್ತು ನೀತಿವಂತರಾಗಿರಿ, ಪಾಪವನ್ನು ಬಿಟ್ಟುಬಿಡಿರಿ. ಕೆಲವರಿಗೆ ದೇವರ ವಿಷಯದಲ್ಲಿ ಜ್ಞಾನವೇ ಇಲ್ಲ; ನಿಮಗೆ ನಾಚಿಕೆ ಹುಟ್ಟಬೇಕೆಂದು ಇದನ್ನು ಹೇಳುತ್ತೇನೆ.\" (1 ಕೊರಿಂಥದವರಿಗೆ 15:34)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಭಕ್ತರು ಎಚ್ಚರವಾಗಿರದಿದ್ದರೆ, ಅವರು ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಪಾಪದ ಶೋಧನೆಗಳಿಂದ ಆಕ್ರಮಣಕ್ಕೊಳಗಾಗುತ್ತಾರೆ.  ಮತ್ತು ಸೈತಾನನು ಅವರಿಗಾಗಿ ಸಿದ್ಧಪಡಿಸಿರುವ ಬಲೆಗಳಲ್ಲಿ ಅದು ಅವರನ್ನು ಸಿಕ್ಕಿಹಾಕಿಕೊಳ್ಳುತ್ತಾರೆ.  ಸೈತಾನನು ಬುದ್ಧಿವಂತ;  ಮತ್ತು ಹೆಚ್ಚಿನ ಜನರು ಆತನು ತಮಗೆ ಇಟ್ಟಿರುವ ಬಲೆಗಳನ್ನು ಗ್ರಹಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.\r\n\r\nಆದ್ದರಿಂದ, ದೇವರ ಮಕ್ಕಳು ಯಾವಾಗಲೂ ಎಚ್ಚರವಾಗಿರಬೇಕು, ಆದ್ದರಿಂದ ಪಾಪಗಳು ಮತ್ತು ಶೋಧನೆಗಳು ಅವರನ್ನು ಜಯಿಸದಿರಬಹುದು.  ಹೆಚ್ಚಿನ ಸಂದರ್ಭಗಳಲ್ಲಿ, ಪಾಪದ ಶೋಧನೆಗಳು ಸುತ್ತಲೂ ಇರುವಾಗ ಪವಿತ್ರಾತ್ಮವು ನಿಮ್ಮ ಹೃದಯದ ಆಳದಲ್ಲಿ ಅಪಾಯದ ಎಚ್ಚರಿಕೆಯನ್ನು ಧ್ವನಿಸುತ್ತದೆ.  ನೀವು ವ್ಯರ್ಥವಾದ ಚರ್ಚೆಗಳಲ್ಲಿ ತೊಡಗಿರುವಾಗ ಅವನು ‘ನಿಲ್ಲಿಸು’ ಎಂಬ ಅಂತಃಪ್ರಜ್ಞೆಯನ್ನು ನೀಡುತ್ತಾನೆ.\r\n\r\nನೀವು ಯೆಹೋವನಿಗೆ ಇಷ್ಟವಾಗದ ಸ್ಥಳದಲ್ಲಿ ಕುಳಿತಾಗ, ಆ ಸ್ಥಳದಿಂದ ದೂರ ಹೋಗುವಂತೆ ಆತನು ನಿಮ್ಮನ್ನು ಎಚ್ಚರಿಸುತ್ತಾನೆ.  ಆದರೆ ಭಗವಂತನ ಇನ್ನೂ ಚಿಕ್ಕ ಧ್ವನಿಯನ್ನು ಕೇಳಲು ನೀವು ಯಾವಾಗಲೂ ಎಚ್ಚರವಾಗಿರಬೇಕು ಮತ್ತು ಸೂಕ್ಷ್ಮವಾಗಿರಬೇಕು.\r\n\r\nಯೆಹೋಶುವನ ದಿನಗಳಲ್ಲಿ, ಗಿಬ್ಯೋನಿನ ನಿವಾಸಿಗಳು ಕುತಂತ್ರದಿಂದ ಕೆಲಸ ಮಾಡಿದರು ಮತ್ತು ರಾಯಭಾರಿಗಳಂತೆ ನಟಿಸಿದರು.  ಅವರು ಯೆಹೋಶುವನಿಗೆ ತೋರಿಸಿದರು, ಹಳೆಯ ಚೀಲಗಳು ಮತ್ತು ಹಳೆಯ ದ್ರಾಕ್ಷಾರಸವನ್ನು ಹರಿದು ಸರಿಪಡಿಸಲಾಯಿತು;  ಹಳೆಯ ಉಡುಪುಗಳು;  ಮತ್ತು ಅಚ್ಚು ಬ್ರೆಡ್.  ಅವರು ಯೆಹೋಶುವನಿಗೆ, “[4] ಹೇಗಂದರೆ – ಅವರು ತಮ್ಮ ಕತ್ತೆಗಳ ಮೇಲೆ ಹಳೆಯ ಗೋಣೀತಟ್ಟುಗಳನ್ನು ಹಾಕಿ, ಅವುಗಳ ಮೇಲೆ ಹರಿದುಹೋಗಿ ಕಟ್ಟಲ್ಪಟ್ಟಿರುವ [5] ದ್ರಾಕ್ಷಾರಸದ ಹಳೆಯ ಬುದ್ದಲಿಗಳನ್ನು ಹೇರಿ ಹರಿದ ಹಳೆಯ ಕೆರಗಳನ್ನು ಮೆಟ್ಟಿ ಹಳೆಯ ಬಟ್ಟೆಗಳನ್ನು ಹೊದೆದು ಒಣರೊಟ್ಟೀ ಚೂರುಗಳನ್ನು ಬುತ್ತೀ ಕಟ್ಟಿಕೊಂಡು [6] ತಾವು ರಾಯಭಾರಿಗಳೆಂದು ಗಿಲ್ಗಾಲಿನಲ್ಲಿದ್ದ ಯೆಹೋಶುವನ ಪಾಳೆಯಕ್ಕೆ ಬಂದು ಅವನಿಗೂ ಇಸ್ರಾಯೇಲ್ಯರಿಗೂ – ನಾವು ದೂರದೇಶದಿಂದ ಬಂದೆವು; ನೀವು ನಮ್ಮ ಸಂಗಡ ಒಡಂಬಡಿಕೆಮಾಡಿಕೊಳ್ಳಿರಿ ಎಂದು ಹೇಳಿದರು.\" (ಯೆಹೋಶುವ 9:4-6)\r\n\r\nಯೆಹೋಶುವನು ಸಹ ಅವರ ನೋಟವನ್ನು ನೋಡಿ ನಂಬಿದನು.  \"[15] ಯೆಹೋಶುವನು ಅವರೊಡನೆ – ನಿಮ್ಮನ್ನು ಜೀವದಿಂದುಳಿಸುವೆವೆಂದು ಸಮಾಧಾನದ ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಂಡನು. ಸಮೂಹಪ್ರಧಾನರೂ ಪ್ರಮಾಣಮಾಡಿದರು.\" (ಯೆಹೋಶುವ 9:15)  ಈ ಒಡಂಬಡಿಕೆಯ ಕಾರಣದಿಂದಾಗಿ, ಇಸ್ರಾಯೇಲ್ಯರು ಕರ್ತನ ವಾಕ್ಯವನ್ನು ಪೂರೈಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ;  ಮತ್ತು ಅವರು ಇಸ್ರಾಯೇಲ್ಯರಿಗೆ ಬಲೆಯಂತಿದ್ದರು.\r\n\r\nಅದೇ ರೀತಿಯಲ್ಲಿ, \"[1] ಸೈತಾನನು ಇಸ್ರಾಯೇಲ್ಯರಿಗೆ ವಿರೋಧವಾಗಿ ಎದ್ದು ಖಾನೇಷುಮಾರಿಮಾಡುವದಕ್ಕೆ ದಾವೀದನನ್ನು ಪ್ರೇರಿಸಿದನು.\" (1 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 21:1)\r\n\r\nಮನುಷ್ಯನು ದೇವರಾತ್ಮನಿಂದ ನಡೆಸಲ್ಪಡುತ್ತಾನೆ;  ಆದರೆ ಅವನು ಸೈತಾನನಿಂದ ನಡೆಸಲ್ಪಡುವ ಸಂದರ್ಭಗಳಿವೆ.  ದೇವರ ಮಕ್ಕಳು ಎಚ್ಚರವಾಗಿರುವುದು, ಯಾರು ಮುನ್ನಡೆಸುತ್ತಿದ್ದಾರೆ ಎಂದು ವಿವೇಚಿಸುವುದು ಬಹಳ ಮುಖ್ಯ.  ವಿವೇಚನೆಯ ಉಡುಗೊರೆಯು ಪವಿತ್ರಾತ್ಮದ ಅಮೂಲ್ಯ ಕೊಡುಗೆಗಳಲ್ಲಿ ಒಂದಾಗಿದೆ.\r\n\r\nದಾವೀದನು ಸೈತಾನನ ನಾಯಕತ್ವವನ್ನು ಗ್ರಹಿಸಲು ಸಾಧ್ಯವಾಗದ ಕಾರಣ, ಕರ್ತನು ಇಸ್ರಾಯೇಲ್ಯರನ್ನು ದೊಡ್ಡ ವ್ಯಾಧಿಯಿಂದ ಹೊಡೆದನು.  ಯೆರೂಸಲೇಮನ್ನು ನಾಶಮಾಡಲು ಕರ್ತನ ದೂತನು ಬಂದನು.  ಮತ್ತು ದಾವೀದನು ತನ್ನ ಪಾಪವನ್ನು ಅರ್ಥಮಾಡಿಕೊಂಡನು;  ಅವನು ಯೆಹೋವನ ಸನ್ನಿಧಿಯಲ್ಲಿ ಬಿದ್ದನು;  ಮತ್ತು ಪ್ಲೇಗ್ ಅನ್ನು ನಿಲ್ಲಿಸಲು ಪ್ರಾರ್ಥಿಸಿದರು;  ಮತ್ತು ವಿನಾಶದ ದೂತನು ಮರಳಲು.  ಕರ್ತನು ದಾವೀದನ ಪಾಪಗಳನ್ನು ದಯೆಯಿಂದ ಕ್ಷಮಿಸಿದನು\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಸೈತಾನನ ದುಷ್ಟ ಯೋಜನೆಗಳಿಂದ ನೀವು ಮೋಸಹೋಗದಂತೆ ಯಾವಾಗಲೂ ದೇವರ ಆಶ್ರಯದಲ್ಲಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[31] ಆದಕಾರಣ ನಾನು ಕಣ್ಣೀರುಸುರಿಸುತ್ತಾ ಮೂರು ವರುಷ ಹಗಲಿರುಳು ಎಡೆಬಿಡದೆ ಪ್ರತಿಯೊಬ್ಬನಿಗೆ ಬುದ್ಧಿಹೇಳಿದೆನೆಂದು ನೀವು ಜ್ಞಾಪಕಮಾಡಿಕೊಂಡು ಎಚ್ಚರವಾಗಿರಿ.\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 20:31)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}