{"uniqueid":"20251026072146_106504e1","date":"2025-10-21","title":"ಯೆಹೋಷಾಫಾಟ!","key_verse":"13_20:3","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಯೆಹೋಷಾಫಾಟನು ಭಯಪಟ್ಟು ಕರ್ತನನ್ನು ಹುಡುಕಲು ದೃಢನಿಶ್ಚಯ ಮಾಡಿಕೊಂಡು ಯೆಹೂದದಲ್ಲೆಲ್ಲಾ ಉಪವಾಸವನ್ನು ಸಾರಿದನು\" (2 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 20:3)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇಂದು ನಾವು ರಾಜ ಯೆಹೋಷಾಫಾಟನನ್ನು ಭೇಟಿಯಾಗುತ್ತೇವೆ. ಅವನು ಯೆಹೂದದ ರಾಜ ಆಸನ ಮಗನಾಗಿದ್ದನು. ಯೆಹೂದದ ಎಲ್ಲಾ ರಾಜರಲ್ಲಿ, ಯೆಹೋಷಾಫಾಟನು ಭಗವಂತನಲ್ಲಿ ಆಳವಾದ ಭಕ್ತಿ ಮತ್ತು ನಂಬಿಕೆಯನ್ನು ಹೊಂದಿದ್ದನು. ಅವನ ಆಳ್ವಿಕೆಯಲ್ಲಿ, ಯೆಹೂದ ಮತ್ತು ಇಸ್ರೇಲ್ ನಡುವೆ ಶಾಂತಿ ಇತ್ತು.\r\n\r\nಯೆಹೋಷಾಫಾಟ ಎಂಬ ಹೆಸರಿನ ಅರ್ಥ “ಕರ್ತನು ನ್ಯಾಯತೀರಿಸುವವನು” ಅಥವಾ “ಕರ್ತನು ನ್ಯಾಯಾಧಿಪತಿ” ಎಂದಾಗಿದೆ. ಅವನು ರಾಜನಾದ ತಕ್ಷಣ, ಅವನ ಮೊದಲ ಕೆಲಸವೆಂದರೆ ದೇಶದಿಂದ ವಿಗ್ರಹಗಳು, ಉನ್ನತ ಸ್ಥಳಗಳು ಮತ್ತು ತೋಪುಗಳನ್ನು ತೆಗೆದುಹಾಕುವುದು. ಜನರಿಗೆ ಕರ್ತನ ಬಗ್ಗೆ ಕಲಿಸಲು ಅವನು ಯೆಹೂದದಾದ್ಯಂತ ಅಧಿಕಾರಿಗಳನ್ನು ಮತ್ತು ಪುರೋಹಿತರನ್ನು ಕಳುಹಿಸಿದನು.\r\n\r\nಒಮ್ಮೆ ಮೋವಾಬ್ಯರು, ಅಮ್ಮೋನಿಯರು ಮತ್ತು ಅವರೊಂದಿಗೆ ಇತರರು ಅವನ ವಿರುದ್ಧ ಯುದ್ಧಕ್ಕೆ ಬಂದರು. ಆ ಸುದ್ದಿ ಯೆಹೋಷಾಫಾಟನ ಹೃದಯವನ್ನು ನಡುಗಿಸಿತು. ಅವನ ಬಳಿ ಸಾಕಷ್ಟು ಆಯುಧಗಳಾಗಲಿ ಅಥವಾ ಸೈನಿಕರಾಗಲಿ ಇರಲಿಲ್ಲ. ಆದ್ದರಿಂದ, ಅವನು ಕರ್ತನನ್ನು ಹುಡುಕಲು ತನ್ನನ್ನು ತಾನು ನಿರ್ಧರಿಸಿಕೊಂಡನು ಮತ್ತು ಯೆಹೂದದಲ್ಲೆಲ್ಲಾ ಉಪವಾಸವನ್ನು ಘೋಷಿಸಿದನು.\r\n\r\nಜನರೊಂದಿಗೆ ಯೆಹೋಷಾಫಾಟನು ಉಪವಾಸ ಮಾಡಿ ಪ್ರಾರ್ಥಿಸಿದನು: “ನಮ್ಮ ಪಿತೃಗಳ ದೇವರಾದ ಕರ್ತನೇ, ನೀನು ಪರಲೋಕದಲ್ಲಿರುವ ದೇವರಲ್ಲವೋ? ಜನಾಂಗಗಳ ಎಲ್ಲಾ ರಾಜ್ಯಗಳನ್ನು ಆಳುವವನೋ? ನಿನ್ನ ಕೈಯಲ್ಲಿ ಬಲವೂ ಪರಾಕ್ರಮವೂ ಇಲ್ಲ, ಯಾರೂ ನಿನ್ನನ್ನು ಎದುರಿಸಲಾರರು?” (2 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 20:6).\r\n\r\nತನ್ನ ಪ್ರಾರ್ಥನೆಯ ಕೊನೆಯಲ್ಲಿ, ಅವನು ವಿನಮ್ರವಾಗಿ, “ನಮ್ಮ ದೇವರೇ, ನೀನು ಅವರಿಗೆ ನ್ಯಾಯತೀರಿಸುವುದಿಲ್ಲವೇ? ನಮ್ಮ ಮೇಲೆ ಬರುವ ಈ ದೊಡ್ಡ ಜನಸಮೂಹವನ್ನು ಎದುರಿಸಲು ನಮಗೆ ಯಾವುದೇ ಶಕ್ತಿ ಇಲ್ಲ; ಏನು ಮಾಡಬೇಕೆಂದು ನಮಗೆ ತಿಳಿದಿಲ್ಲ, ಆದರೆ ನಮ್ಮ ಕಣ್ಣುಗಳು ನಿನ್ನ ಮೇಲೆಯೇ ಇವೆ” (2 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 20:12).\r\n\r\nಎಂತಹ ನಮ್ರತೆ! ದೇವರು ಪ್ರಾರ್ಥನೆಯನ್ನು ಕೇಳಿ ಉತ್ತರಿಸುವವನು. ಆತನ ಜನರು ನಂಬಿಕೆಯಿಂದ ತಮ್ಮ ಹೃದಯಗಳನ್ನು ಸುರಿಸಿದಾಗ, ಆತನು ಪ್ರತಿಕ್ರಿಯಿಸಲು ವಿಫಲನಾಗುತ್ತಾನೆಯೇ?\r\n\r\nಆಗ ಕರ್ತನ ಆತ್ಮವು ಒಬ್ಬ ಪ್ರವಾದಿಯ ಮೇಲೆ ಬಂತು, ಅವನು ಹೀಗೆ ಘೋಷಿಸಿದನು: “ಯೆಹೂದದವರೇ, ಯೆರೂಸಲೇಮಿನ ನಿವಾಸಿಗಳೇ, ಅರಸನಾದ ಯೆಹೋಷಾಫಾಟನೇ, ಕೇಳಿರಿ! ಕರ್ತನು ನಿಮಗೆ ಹೀಗೆ ಹೇಳುತ್ತಾನೆ: ‘ಈ ಮಹಾ ಸಮೂಹದ ನಿಮಿತ್ತ ಭಯಪಡಬೇಡಿರಿ, ಭಯಪಡಬೇಡಿರಿ; ಯುದ್ಧವು ನಿಮ್ಮದಲ್ಲ, ದೇವರದೇ’ (2 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 20:15).\r\n\r\nಜನರು ಹಾಡಲು ಮತ್ತು ಸ್ತುತಿಸಲು ಪ್ರಾರಂಭಿಸಿದಾಗ, ಕರ್ತನು ಅವರ ಶತ್ರುಗಳ ವಿರುದ್ಧ ಹೊಂಚುದಾಳಿಗಳನ್ನು ಇಟ್ಟನು, ಅವರು ನಾಶವಾಗುವವರೆಗೂ ಒಬ್ಬರನ್ನೊಬ್ಬರು ವಿರೋಧಿಸುವಂತೆ ಮಾಡಿದನು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಯಾವುದೇ ಕೆಲಸವನ್ನು ಪ್ರಾರಂಭಿಸುವ ಮೊದಲು, ಭಗವಂತನನ್ನು ವಿಚಾರಿಸಿ ಮತ್ತು ಆತನ ಸ್ಪಷ್ಟ ಮಾರ್ಗದರ್ಶನವನ್ನು ಪಡೆಯಿರಿ. ಕುಟುಂಬವಾಗಿ, ಉಪವಾಸ ಮತ್ತು ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಆತನಿಗಾಗಿ ಕಾಯಿರಿ. ಅದು ವಿಜಯದ ಹಾದಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ಕರ್ತನು ನಿಮಗಾಗಿ ಯುದ್ಧಮಾಡುವನು, ನೀವು ಸುಮ್ಮನಿರಬೇಕು” (ವಿಮೋಚನಕಾಂಡ 14:14)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}