{"uniqueid":"20251026072548_105b0498","date":"2025-09-11","title":"ಸ್ತುತಿ ಮತ್ತು ಆತನ ಸಾನಿಧ್ಯ!","key_verse":"19_22:3","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆದರೆ ನೀನು ಪರಿಶುದ್ಧನು, ಇಸ್ರಾಯೇಲಿನ ಸ್ತೋತ್ರಗಳಲ್ಲಿ ಸಿಂಹಾಸನವನ್ನೇರಿದ್ದೀ.\" (ಕೀರ್ತನೆ 22:3)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಸ್ತುತಿ ಮತ್ತು ಆರಾಧನೆಯು ನಮ್ಮನ್ನು ಭಗವಂತನ ಹತ್ತಿರಕ್ಕೆ ತರುವುದಲ್ಲದೆ, ಆತನ ಮಹಿಮೆಯ ಸಾನಿಧ್ಯದ ಕೇಂದ್ರಕ್ಕೆ ನೇರವಾಗಿ ಕರೆದೊಯ್ಯುತ್ತದೆ. ಆದ್ದರಿಂದ, ದೇವರ ಸಾನಿಧ್ಯವನ್ನು ಅನುಭವಿಸಲು ಹಂಬಲಿಸುವವರು ಸ್ತುತಿಯ ಜೀವನವನ್ನು ಬೆಳೆಸಿಕೊಳ್ಳಲು ಕಲಿಯಬೇಕು.\r\n\r\nಬೈಬಲ್ ಹೇಳುತ್ತದೆ, “ನಾವು ಪ್ರಾರ್ಥಿಸುವಾಗಲೆಲ್ಲಾ ನಮ್ಮ ದೇವರಾದ ಕರ್ತನು ನಮ್ಮ ಹತ್ತಿರ ಇರುವಂತೆ ಬೇರೆ ಯಾವ ಜನಾಂಗವು ತಮ್ಮ ದೇವರುಗಳನ್ನು ತಮ್ಮ ಹತ್ತಿರ ಇಟ್ಟುಕೊಳ್ಳುತ್ತದೆ? ಮತ್ತು ನಾನು ಇಂದು ನಿಮ್ಮ ಮುಂದೆ ಇಡುವ ಈ ನಿಯಮಗಳ ಸಮೂಹದಂತಹ ನೀತಿಯ ಆಜ್ಞೆಗಳು ಮತ್ತು ನಿಯಮಗಳಿರುವಷ್ಟು ದೊಡ್ಡ ಜನಾಂಗ ಯಾವುದು?” (ಧರ್ಮೋಪದೇಶಕಾಂಡ 4:7-8).\r\n\r\nದೇವರ ಸಾನಿಧ್ಯದಲ್ಲಿ ಯಾವಾಗಲೂ ನೆಲೆಸಬೇಕೆಂದು ಆಳವಾಗಿ ಬಯಸಿದ ದಾವೀದನು ದೃಢ ನಿರ್ಧಾರವನ್ನು ತೆಗೆದುಕೊಂಡನು: “ನಾನು ಕರ್ತನನ್ನು ಎಲ್ಲಾ ಸಮಯದಲ್ಲೂ ಸ್ತುತಿಸುವೆನು; ಆತನ ಸ್ತೋತ್ರವು ಯಾವಾಗಲೂ ನನ್ನ ಬಾಯಲ್ಲಿರುವುದು.” (ಕೀರ್ತನೆ 34:1).\r\n\r\nಒಬ್ಬ ತತ್ವಜ್ಞಾನಿ ಒಮ್ಮೆ ಹೀಗೆ ಹೇಳಿದರು, \"ಇತರರಲ್ಲಿರುವ ಒಳ್ಳೆಯತನವನ್ನು ಗುರುತಿಸಿ ಮೆಚ್ಚುವವರೇ ಹೆಚ್ಚು ಸಂತೋಷದಿಂದ ಮತ್ತು ಆರೋಗ್ಯವಂತರು.\" ಆದರೆ ದೇವರ ಒಳ್ಳೆಯತನವನ್ನು ನಿರಂತರವಾಗಿ ನೆನಪಿಸಿಕೊಳ್ಳುವವರು ಮತ್ತು ಆತನ ಶ್ರೇಷ್ಠತೆಗಾಗಿ ಆತನನ್ನು ಸ್ತುತಿಸುವವರು ಎಷ್ಟು ಹೆಚ್ಚು ಸಂತೋಷದಾಯಕರು, ಬಲಶಾಲಿಗಳು ಮತ್ತು ವಿಜಯಶಾಲಿಗಳು!\r\n\r\nರಾಜ ದಾವೀದನು ಹೀಗೆ ಘೋಷಿಸುತ್ತಾನೆ: “ಪರಮಾತ್ಮನೇ, ಕರ್ತನಿಗೆ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸುವುದು ಮತ್ತು ನಿನ್ನ ನಾಮವನ್ನು ಸ್ತುತಿಸುವುದು ಒಳ್ಳೆಯದು; ಬೆಳಿಗ್ಗೆ ನಿನ್ನ ಪ್ರೀತಿ ದಯೆಯನ್ನು ಮತ್ತು ಪ್ರತಿ ರಾತ್ರಿ ನಿನ್ನ ನಂಬಿಗಸ್ತಿಕೆಯನ್ನು ಹತ್ತು ತಂತಿಗಳ ವಾದ್ಯದಿಂದ, ವೀಣೆ ಮತ್ತು ವೀಣೆಯಿಂದ, ಸಾಮರಸ್ಯದ ಧ್ವನಿಯೊಂದಿಗೆ ಪ್ರಕಟಿಸುವುದು ಒಳ್ಳೆಯದು.” (ಕೀರ್ತನೆ 92:1-3) ಹೌದು, ಕರ್ತನನ್ನು ಸ್ತುತಿಸುವುದು ಒಳ್ಳೆಯದು – ನಮ್ಮ ಆತ್ಮ, ಆತ್ಮ ಮತ್ತು ದೇಹಕ್ಕೆ ಮಾತ್ರವಲ್ಲ, ನಮ್ಮ ಇಡೀ ಜೀವನಕ್ಕೂ.\r\n\r\nಒಮ್ಮೆ ಒಬ್ಬ ಸ್ನೇಹಿತ ತನ್ನ ಗಡಿಯಾರವನ್ನು ಪ್ರತಿ ಗಂಟೆಗೆ ಬಾರಿಸುವಂತೆ ಹೊಂದಿಸಿದ್ದ. ಅಲಾರಾಂ ಬಾರಿಸಿದಾಗಲೆಲ್ಲಾ, ಅವನು ಒಂದೆರಡು ನಿಮಿಷಗಳ ಕಾಲ ಕಣ್ಣು ಮುಚ್ಚಿ ಭಗವಂತನನ್ನು ಸ್ತುತಿಸುತ್ತಿದ್ದನು. ಹೀಗೆ ಮಾಡುವುದರಿಂದ ದಿನವಿಡೀ ತನ್ನ ಸುತ್ತಲೂ ದೇವರ ಸಾನಿಧ್ಯದ ಅರಿವು ಹೆಚ್ಚುತ್ತಿದೆ ಎಂದು ಅವನು ಸಾಕ್ಷ್ಯ ನೀಡಿದನು.\r\n\r\nಅದೇ ರೀತಿ, ಮತ್ತೆ ಜನಿಸಿದ ಬಸ್ ಚಾಲಕನೊಬ್ಬ ಒಮ್ಮೆ ಹೀಗೆ ಹೇಳಿದ, \"ನಾನು ವಾಹನ ಚಲಾಯಿಸುವಾಗ ಮತ್ತು ಸಂಚಾರ ದೀಪ ಕೆಂಪು ಬಣ್ಣಕ್ಕೆ ತಿರುಗಿದಾಗ, ನಾನು ಇತರರಂತೆ ಕಿರಿಕಿರಿಗೊಳ್ಳುವುದಿಲ್ಲ. ನನಗೆ, ಅದು ಸ್ತುತಿಯ ಕ್ಷಣ ಮತ್ತು ದೇವರ ಉಪಸ್ಥಿತಿಯನ್ನು ಅನುಭವಿಸುವ ಸಮಯವಾಗುತ್ತದೆ.\"\r\n\r\nದೇವರ ಪ್ರಿಯ ಮಗುವೇ, ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಸ್ತುತಿಯ ಮಾದರಿಯನ್ನು ಸ್ಥಾಪಿಸುವ ಬಗ್ಗೆ ನೀವು ಯೋಚಿಸುತ್ತೀರಾ? ನೀವು ದೇವರನ್ನು ಸ್ತುತಿಸುವ ದೈನಂದಿನ ಅಭ್ಯಾಸವನ್ನಾಗಿ ಮಾಡಿಕೊಂಡರೆ, ಅದು ನಿಮಗೆ ಉನ್ನತಿಗೇರಿಸುವ ಮತ್ತು ಆಳವಾದ ಸಂತೋಷವನ್ನು ನೀಡುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ಕರ್ತನನ್ನು ಸ್ತುತಿಸಿರಿ, ಆತನ ನಾಮವನ್ನು ಕರೆಯಿರಿ; ಜನಾಂಗಗಳಲ್ಲಿ ಆತನ ಕೃತ್ಯಗಳನ್ನು ಪ್ರಕಟಿಸಿರಿ, ಆತನ ನಾಮವು ಉನ್ನತವಾಗಿದೆ ಎಂದು ಪ್ರಸಿದ್ಧಿಪಡಿಸಿರಿ.” (ಯೆಶಾಯ 12:4)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}