{"uniqueid":"20251026080749_a699771d","date":"2023-12-21","title":"ಎಚ್ಚರವಾಗು, ದೆಬೋರಳೇ, ಎಚ್ಚರವಾಗು!","key_verse":"7_5:12","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“[12] ಎಚ್ಚರವಾಗು, ದೆಬೋರಳೇ, ಎಚ್ಚರವಾಗು; ಎಚ್ಚರವಾಗು, ಎಚ್ಚರವಾಗಿ ಗಾನ ಮಾಡು.\" (ನ್ಯಾಯಸ್ಥಾಪಕರು 5:12)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರ ಮಕ್ಕಳು ಎಚ್ಚರವಾಗಿರಬೇಕು;  ಯೆಹೋವನಿಗೆ ಹಾಡಿರಿ;  ಮತ್ತು ಅವನನ್ನು ಸ್ತುತಿಸಿ.  ಆಗ ಪರಾಕ್ರಮಶಾಲಿಯಾದ ಕರ್ತನು ನಿನಗೆ ವಿರುದ್ಧವಾಗಿ ಏಳುವವರೊಂದಿಗೆ ಯುದ್ಧಮಾಡುವನು.  ನಿನ್ನನ್ನು ಬಂಧನದಲ್ಲಿಟ್ಟವರನ್ನು ಸೆರೆಹಿಡಿಯುವನು.  ನ್ಯಾಯಾಸ್ಥಾಪಕಳಾದ ದೆಬೋರಳು ಅವರ ದಿನಗಳಲ್ಲಿ ಇಂತಹ ಅದ್ಭುತಗಳು ಸಂಭವಿಸಿದವು.\r\n\r\nಹೊಸ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ಸೆರೆಮನೆಗೆ ಎಸೆಯಲ್ಪಟ್ಟ ಪೌಲನು ಮತ್ತು ಸೀಲನು ಎಚ್ಚರವಾಗಿದ್ದರು;  ಅವರು ಪ್ರಾರ್ಥಿಸಿದರು;  ಮತ್ತು ಕರ್ತನನ್ನು ಸ್ತುತಿಸಲಾಯಿತು.  ಜೈಲಿನಲ್ಲಿದ್ದ ಇತರರೂ ಅವರ ಸ್ತುತಿ ಪದಗಳನ್ನು  ಕೇಳುತ್ತಿದ್ದರು.  ಇದ್ದಕ್ಕಿದ್ದಂತೆ ದೊಡ್ಡ ಭೂಕಂಪವಾಯಿತು, ಆದ್ದರಿಂದ ಸೆರೆಮನೆಯ ಅಡಿಪಾಯ ಅಲ್ಲಾಡಿತು;  ಮತ್ತು ತಕ್ಷಣವೇ ಎಲ್ಲಾ ಬಾಗಿಲುಗಳನ್ನು ತೆರೆಯಲಾಯಿತು ಮತ್ತು ಪ್ರತಿಯೊಬ್ಬರ ಸರಪಳಿಗಳನ್ನು ಸಡಿಲಗೊಳಿಸಲಾಯಿತು.\r\n\r\nಹೌದು, ನೀವು ಯೆಹೋವನನ್ನು ಸ್ತುತಿಸುವಾಗ ಮತ್ತು ಆರಾಧಿಸುವಾಗ, ಸ್ತುತಿಗಳ ನಡುವೆ ವಾಸಿಸುವವನು ಖಂಡಿತವಾಗಿಯೂ ನಿಮ್ಮ ಮಧ್ಯದಲ್ಲಿ ಬರುತ್ತಾನೆ.\r\n\r\nಅರಸನಾದ ದಾವೀದನು, ನಿರಂತರವಾಗಿ ಯೆಹೋವನನ್ನು ಸ್ತುತಿಸುತ್ತಿದ್ದರು ಮತ್ತು ಅವರನ್ನು 'ಕೀರ್ತನೆಗಾರ' ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ.  ಮುಂಜಾನೆ ವೀಣೆ ಮತ್ತು ಕಿನ್ನರಿಯನ್ನು ನುಡಿಸಿ ಯೆಹೋವನನ್ನು ಸ್ತುತಿಸುತ್ತಾನೆ.  “[2] ಸ್ವರಮಂಡಲವೇ, ಕಿನ್ನರಿಯೇ, ಎಚ್ಚರವಾಗಿರಿ. ಸಂಕೀರ್ತನೆಯಿಂದ ಉದಯವನ್ನು ಮುಂಗೊಳ್ಳುವೆನು. [3] ಯೆಹೋವನೇ, ಜನಾಂಗಗಳಲ್ಲಿ ನಿನ್ನನ್ನು ಸ್ತುತಿಸುವೆನು; ಸರ್ವದೇಶದವರೊಳಗೆ ನಿನ್ನನ್ನು ಕೊಂಡಾಡುವೆನು.\" (ಕೀರ್ತನೆಗಳು 108:2-3)\r\n\r\nಮುಂಜಾನೆ ಎದ್ದು ಯೆಹೋವನನ್ನು ಸ್ತುತಿಸುವುದೇ ಒಂದು ಅದ್ಭುತ ಅನುಭವ.  ಕರ್ತನು ಹೇಳುತ್ತಾನೆ, \"[17] ನನ್ನನ್ನು ಪ್ರೀತಿಸುವವರನ್ನು ನಾನು ಪ್ರೀತಿಸುತ್ತೇನೆ, ಆತುರದಿಂದ ಹುಡುಕುವವರು ನನ್ನನ್ನು ಕಂಡುಕೊಳ್ಳುವರು.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 8:17)\r\n\r\nಮುಂಜಾನೆ ತಮ್ಮ ಹೊದಿಕೆಯನ್ನು ಎಳೆಯಲು ಮತ್ತು ಬಿಗಿಯಾಗಿ ಮಲಗಲು ಬಯಸುವ ಅನೇಕರು ಇದ್ದಾರೆ.  ಆದರೆ ಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “[13] ನಿದ್ರಾನಿರತನಾಗಿರಬೇಡ! ಬಡವನಾದೀಯೆ; ಕಣ್ಣು ತೆರೆ! ಆಹಾರದಿಂದ ತೃಪ್ತಿಗೊಳ್ಳುವಿ. ”(ಜ್ಞಾನೋಕ್ತಿಗಳು 20:13).  \"[34] ನನ್ನ ದ್ವಾರಗಳ ಬಳಿಯಲ್ಲಿ ಪ್ರತಿದಿನವೂ ಕಾಯುತ್ತಾ ಬಾಗಲಿನ ನಿಲವುಗಳ ಹತ್ತಿರ ಜಾಗರೂಕನಾಗಿ ನನ್ನ ಮಾತುಗಳನ್ನು ಕೇಳುವವನು ಭಾಗ್ಯವಂತನು.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 8:34).\r\n\r\nದೇವರ ಭಕ್ತರೆಲ್ಲರೂ ಮುಂಜಾನೆಯೇ ಯೆಹೋವನ ಮುಖವನ್ನು ಹುಡುಕಿದರು.  ಅವರು ಸಂಗೀತ ವಾದ್ಯಗಳನ್ನು ನುಡಿಸಿದರು;  ಹಾಡಿ ಹೊಗಳಿದರು;  ಮತ್ತು ಭಗವಂತನ ಹೆಸರನ್ನು ಮಹಿಮೆಪಡಿಸಿದರು.  ಮತ್ತು ಕರ್ತನು ಇಳಿದು ಬಂದು ಆ ದಿನಕ್ಕೆ ಬೇಕಾದ ಶಕ್ತಿ ಮತ್ತು ಅನುಗ್ರಹವನ್ನು ಅವರಿಗೆ ಕೊಟ್ಟನು.\r\n\r\nಮನ್ನಾ ಇಸ್ರಾಯೇಲ್ಯರಿಗೆ ಅವರ ಪಾಳೆಯಗಳ ಸುತ್ತಲೂ ಸ್ವರ್ಗದಿಂದ ಸುರಿಯಿತು;  ಮುಂಜಾನೆ.  ಆದರೆ ಕಾಳಜಿಯಿಲ್ಲದ ಮತ್ತು ಮಲಗಿದ್ದವರು ತಮ್ಮ ಮನ್ನಾವನ್ನು ಕಳೆದುಕೊಳ್ಳುತ್ತಾರೆ;  ಅದು ಬಿಸಿಲಿನಲ್ಲಿ ಕರಗಿ ಹೋಗುತ್ತದೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಅಭ್ಯಾಸದಂತೆ ಮುಂಜಾನೆ ಪ್ರಾರ್ಥನೆ ಮಾಡಿ.  ಇದು ಇಡೀ ದಿನ ದೇವರ ಉಪಸ್ಥಿತಿ ಮತ್ತು ದೇವರ ಶಕ್ತಿಯನ್ನು ತರುತ್ತದೆ.  ಇದು ನಿಮ್ಮನ್ನು ಬಲಪಡಿಸುತ್ತದೆ ಮತ್ತು ಹೊಸ ದಿನದಲ್ಲಿ ವಿಜಯವನ್ನು ಪಡೆಯಲು ನಿಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “[2] ಸ್ವರಮಂಡಲವೇ, ಕಿನ್ನರಿಯೇ, ಎಚ್ಚರವಾಗಿರಿ. ಸಂಕೀರ್ತನೆಯಿಂದ ಉದಯವನ್ನು ಮುಂಗೊಳ್ಳುವೆನು.” (ಕೀರ್ತನೆಗಳು 108:2)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}