{"uniqueid":"20251026080753_a699771c","date":"2023-12-20","title":"ಯಾಕೋಬನು ಯಾವಾಗ ಎಚ್ಚರಗೊಂಡನೆಂದು ತಿಳಿದಿರಲಿಲ್ಲ!","key_verse":"1_28:16","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[16] ಯಾಕೋಬನು ನಿದ್ದೆಯಿಂದ ಎಚ್ಚತ್ತು – ನಿಜವಾಗಿ ಯೆಹೋವನು ಈ ಸ್ಥಳದಲ್ಲಿ ಇದ್ದಾನೆ;\" (ಆದಿಕಾಂಡ 28:16)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ತನ್ನ ಯೌವನದಲ್ಲಿ, ಯಾಕೋಬನು ಬೇರ್ಷೆಬದಿಂದ ಹೊರಟು ಹಾರಾನ್ ಕಡೆಗೆ ಹೋದಾಗ.  ಅವನು ಒಂದು ನಿರ್ದಿಷ್ಟ ಸ್ಥಳಕ್ಕೆ ಬಂದು ರಾತ್ರಿಯಿಡೀ ಅಲ್ಲಿಯೇ ಇದ್ದನು.  ಅವನು ಕಲ್ಲುಗಳಲ್ಲಿ ಒಂದನ್ನು ತೆಗೆದುಕೊಂಡು ತನ್ನ ತಲೆಯ ಕೆಳಗೆ ಇಟ್ಟನು ಮತ್ತು ಅವನು ಆ ಸ್ಥಳದಲ್ಲಿ ಮಲಗಿದನು.  ಮತ್ತು ಅಲ್ಲಿ ಅವರು ಕನಸು ಕಂಡನು.  ಕನಸಿನಲ್ಲಿ, ಭೂಮಿಯ ಮೇಲೆ ಏಣಿಯನ್ನು ಸ್ಥಾಪಿಸಲಾಯಿತು, ಮತ್ತು ಅದರ ಮೇಲ್ಭಾಗವು ಸ್ವರ್ಗಕ್ಕೆ ತಲುಪಿತು;  ಮತ್ತು ಕರ್ತನು ಅದರ ಮೇಲೆ ನಿಂತು ಹೇಳಿದನು: “ನಾನು ನಿಮ್ಮ ತಂದೆಯಾದ ಅಬ್ರಹಾಮನ ದೇವರು ಮತ್ತು ಇಸಾಕನ ದೇವರು;  ನೀನು ಮಲಗಿರುವ ಭೂಮಿಯನ್ನು ನಿನಗೆ ಮತ್ತು ನಿನ್ನ ಸಂತತಿಗೆ ಕೊಡುವೆನು.\"  \"ಆಗ ಯಾಕೋಬನು ತನ್ನ ನಿದ್ರೆಯಿಂದ ಎಚ್ಚರಗೊಂಡು, \"ಖಂಡಿತವಾಗಿಯೂ ಕರ್ತನು ಈ ಸ್ಥಳದಲ್ಲಿ ಇದ್ದಾನೆ ಮತ್ತು ನನಗೆ ತಿಳಿಯದೆ ಹೋಯಿತು.\" (ಆದಿಕಾಂಡ 28:16).\r\n\r\nನಿಮಗೆ ತಿಳಿಯದೆಯೇ, ಯೆಹೋವನು ತನ್ನ ಕಣ್ಣಿನ ಗುಡ್ಡೆಯಂತೆ ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸುತ್ತಿದ್ದಾನೆ.  ಅವನು ಯಾವಾಗಲೂ ನಿನ್ನನ್ನು ಗಮನಿಸುತ್ತಿರುತ್ತಾನೆ;  ಮತ್ತು ನೀವು ಎಲ್ಲಿಗೆ ಹೋದರೂ ನಿಮ್ಮೊಂದಿಗೆ ಆತ್ಮಿಕ ಬಂಡೆಯಾಗಿ ಹೋಗುತ್ತದೆ.  ಆತನು ಮೇಘಸ್ತಂಭದಂತೆ ನಿನ್ನ ಮುಂದೆ ಹೋಗುತ್ತಾನೆ;  ಮತ್ತು ಅಗ್ನಿಸ್ತಂಭವಾಗಿ.  ಇದನ್ನು ತಿಳಿದುಕೊಳ್ಳಲು ನೀವು ಆತ್ಮಿಕವಾಗಿ ಎಚ್ಚರವಾಗಿರಬೇಕು.\r\n\r\nಆ ದಿನಗಳಲ್ಲಿ, ಫರಿಸಾಯರು ಮತ್ತು ಸದ್ದುಕಾಯರು ಯೇಸುವನ್ನು ತಿಳಿದಿರಲಿಲ್ಲ.  ಅವರಿಗೆ ಕಣ್ಣುಗಳಿದ್ದರೂ, ಅವರು ತಮ್ಮ ಪ್ರಾರ್ಥನಾ ಜೀವನದಲ್ಲಿ ಎಚ್ಚರವಾಗಿರದ ಕಾರಣ ಯೇಸುವನ್ನು ನೋಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.  ಸ್ನಾನಿಕನಾದ ಯೋಹಾನನು ಅವರನ್ನು ನೋಡಿ ಹೇಳಿದರು, \"[26] ಅದಕ್ಕೆ ಯೋಹಾನನು – ನಾನು ನೀರಿನಿಂದ ಸ್ನಾನಮಾಡಿಸುವವನು; ಆದರೆ ನೀವು ಅರಿಯದೆ ಇರುವ ಒಬ್ಬಾತನು ನಿಮ್ಮ ಮಧ್ಯದಲ್ಲಿ ನಿಂತಿದ್ದಾನೆ;\" (ಯೋಹಾನ 1:26) ಆತನು ಸಹ ಹೇಳಿದನು: “[11] ನಾನಂತೂ ನಿಮ್ಮ ಮನಸ್ಸು ತಿರುಗಿಕೊಳ್ಳಬೇಕೆಂಬದಕ್ಕೆ ನಿಮಗೆ ನೀರಿನಲ್ಲಿ ಸ್ನಾನಮಾಡಿಸುತ್ತೇನೆ. ಆದರೆ ನನ್ನ ಹಿಂದೆ ಬರುವವನು ನನಗಿಂತ ಶಕ್ತನು; ಆತನ ಕೆರಗಳನ್ನು ಹೊರಲಿಕ್ಕೂ ನಾನು ಯೋಗ್ಯನಲ್ಲ; ಆತನು ಪವಿತ್ರಾತ್ಮನಲ್ಲಿಯೂ ಬೆಂಕಿಯಲ್ಲಿಯೂ ನಿಮಗೆ ಸ್ನಾನಮಾಡಿಸುವನು.\" (ಮತ್ತಾಯ 3:11)\r\n\r\nಹಾಗರಳು ಅರಣ್ಯದಲ್ಲಿ ಹೋಗಬೇಕಾದಾಗ ಕರ್ತನು ಅವಳ ಸಂಗಡ ಇದ್ದನು.  ಆಕೆಯ ಮಗ ಬಾಯಾರಿಕೆಯಿಂದ ಸಾಯುವ ಹಂತದಲ್ಲಿದ್ದಾಗ, ದೇವರು ಅವಳ ಕಣ್ಣುಗಳನ್ನು ತೆರೆದನು;  ಮತ್ತು ಅವಳು ನೀರಿನ ಬಾವಿಯನ್ನು ನೋಡಿದಳು.  ಮತ್ತು ಅವಳು ಹೋಗಿ ಚರ್ಮವನ್ನು ನೀರಿನಿಂದ ತುಂಬಿಸಿ ಹುಡುಗನಿಗೆ ಕುಡಿಯಲು ಕೊಟ್ಟಳು ”(ಆದಿಕಾಂಡ 21:19).\r\n\r\nಇಂದಿಗೂ, ಯೆಹೋವನು ನಿಮ್ಮ ಕಣ್ಣುಗಳನ್ನು ತೆರೆದರೆ, ನಿಮ್ಮ ಪಕ್ಕದಲ್ಲಿ ಶಿಲುಬೆಯ ಮೇಲೆ ನೇತಾಡುತ್ತಿರುವುದನ್ನು ನೀವು ನೋಡಬಹುದು;  ಅವನ ಗಾಯಗಳಿಂದ ಅವನ ಅಮೂಲ್ಯ ರಕ್ತದ ಕಾರಂಜಿ ಸುರಿಯುತ್ತಿದೆ.  ನಿಮಗೆ ತಿಳಿದಿಲ್ಲದವನು ನಿಮ್ಮ ಮಧ್ಯದಲ್ಲಿ ನಿಂತಿದ್ದಾನೆ.  “[6] ಚೀಯೋನಿನ ನಿವಾಸಿಗಳೇ, ಕೂಗಿರಿ, ಉತ್ಸಾಹ ಧ್ವನಿಮಾಡಿರಿ; ಇಸ್ರಾಯೇಲ್ಯರ ಸದಮಲಸ್ವಾವಿುಯು ನಿಮ್ಮ ಮಧ್ಯದಲ್ಲಿ ಮಹತ್ತಾಗಿದ್ದಾನಷ್ಟೆ ಎಂಬದೇ. (ಯೆಶಾಯ 12:6).  \"[17] ನಿನ್ನ ದೇವರಾದ ಯೆಹೋವನು ನಿನ್ನ ಮಧ್ಯದಲ್ಲಿ ಶೂರನಾಗಿದ್ದಾನೆ, ನಿನ್ನನ್ನು ರಕ್ಷಿಸುವನು;\" (ಚೆಫನ್ಯ 3:17)\r\n\r\nಯೆಹೋವನು ತನ್ನ ಹೆಸರಿನಲ್ಲಿ ಒಟ್ಟುಗೂಡಿದ ಎರಡು ಅಥವಾ ಮೂರು ಜನರ ಮಧ್ಯದಲ್ಲಿ ಇರುತ್ತಾನೆ.  ಇದು ಸಂಪೂರ್ಣ ಸತ್ಯ, ಆದರೂ ನಿಮಗೆ ತಿಳಿದಿರದಿರಬಹುದು ಅಥವಾ ಅದನ್ನು ಅರಿತುಕೊಳ್ಳುವುದಿಲ್ಲ.  ವಾಗ್ದಾನ ಮಾಡಿದವನು, ಆ ವಾಗ್ದಾನವನ್ನು ಉಳಿಸಿಕೊಳ್ಳಲು ನಿಷ್ಠನಾಗಿರುತ್ತಾನೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಯೆಹೋವನು ನಿಮ್ಮ ಕಣ್ಣುಗಳನ್ನು ಬೆಳಗಿಸಲಿ, ಆದ್ದರಿಂದ ನೀವು ತಿಳಿದಿಲ್ಲದ ಆತನನ್ನು ನೀವು ನೋಡಬಹುದು.  ಮತ್ತು ಮಹಿಮೆಯುಳ್ಳ ರಾಜನನ್ನು ಅವನ ಎಲ್ಲಾ ವೈಭವದಲ್ಲಿ ನೋಡುವುದರಲ್ಲಿ ನೀವು ಸಂತೋಷಪಡುತ್ತೀರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[6] ಆತನು ನಿಶ್ಚಯವಾಗಿ ನಿನಗೋಸ್ಕರ ಎಚ್ಚತ್ತು ನಿನ್ನ ನೀತಿಯ ನಿವಾಸವನ್ನು ಸಮೃದ್ಧಿಗೊಳಿಸುವನು.\" (ಯೋಬನು 8:6)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}