{"uniqueid":"20251026080801_a6997705","date":"2023-12-18","title":"ನಾನು ಎಚ್ಚರಗೊಂಡೆ!","key_verse":"19_3:5","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“[5] ಯೆಹೋವನು ನನ್ನನ್ನು ಕಾಪಾಡುವವನಾದ್ದರಿಂದ ನಾನು ಮಲಗಿಕೊಂಡು ನಿದ್ದೆಮಾಡಿ ಸುಖವಾಗಿ ಎಚ್ಚರಗೊಂಡೆನು. ”(ಕೀರ್ತನೆಗಳು 3:5)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಮುಂಜಾನೆಯೇ ಯೆಹೋವನ ಸನ್ನಿಧಿಯಲ್ಲಿರಲು ಬಯಸುವವರು ಹಿಂದಿನ ರಾತ್ರಿಯೇ ಮಲಗುವ ಮುನ್ನ ಅಗತ್ಯ ಸಿದ್ಧತೆಗಳನ್ನು ಮಾಡಿಕೊಳ್ಳುತ್ತಾರೆ.  ಇದು ಅವರಿಗೆ ಪ್ರತಿದಿನ ಬೆಳಿಗ್ಗೆ ಉತ್ಸಾಹದ ಮನೋಭಾವದಿಂದ ಎದ್ದೇಳಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ;  ಮತ್ತು ಯೆಹೋವನನ್ನು ಸ್ತುತಿಸಿ ಆರಾಧಿಸಲು.  ಮತ್ತು ನೀವು ಮುಂಜಾನೆಯಲ್ಲಿ ಉತ್ಸಾಹದಿಂದ ಇದ್ದರೆ, ದಿನವಿಡೀ ನೀವು ಹರ್ಷಚಿತ್ತದಿಂದ ಇರಲು ಇದು ದಾರಿ ಮಾಡಿಕೊಡುತ್ತದೆ.\r\n\r\nಒಮ್ಮೆ, ನನ್ನ ಪರಿಚಯಸ್ಥರೊಬ್ಬರು ಹೇಳಿದರು, “ಬೆಳಗ್ಗೆಯೇ ಸ್ತುತಿ ಆರಾಧನೆ  ಸಿದ್ಧವಾಗಲು, ನಾನು ಹಿಂದಿನ ರಾತ್ರಿಯ ಆಹಾರ ಸೇವನೆಯನ್ನು ಕಡಿಮೆ ಮಾಡುತ್ತೇನೆ.  ನೀವು ಮಲಗಲು ಹೋದಾಗ, ಕಡಿಮೆ ಆಹಾರ ಸೇವನೆಯೊಂದಿಗೆ, ನಾನು ಭಾರೀ ನಿದ್ರೆಗೆ ಬರುವುದಿಲ್ಲ.  ಆದ್ದರಿಂದ, ಅಲಾರಾಂ ಹೊಡೆದಂತೆ, ನಾನು ಉತ್ಸಾಹದಿಂದ ನನ್ನ ಹಾಸಿಗೆಯಿಂದ ಮೇಲಕ್ಕೆ ಎದ್ದೇಳುತ್ತೇನೆ.\r\n\r\nಕೆಲವು ದೇವರ ಸೇವಕರು, ಹಿಂದಿನ ರಾತ್ರಿಯೇ ಆರಾಧನಾ ಗೀತೆಗಳು, ಪ್ರಾರ್ಥನಾ ಅಂಶಗಳು ಮತ್ತು ಓದಲು ವಾಕ್ಯ ಭಾಗಗಳನ್ನು ಸಿದ್ಧಪಡಿಸುತ್ತಾರೆ.  ಈ ಸಿದ್ಧತೆಯು ಮರುದಿನ ಬೇಗನೆ ಪ್ರಾರಂಭಿಸಲು ಅವರಿಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ.\r\n\r\nಯೆಹೋವನು ರಾತ್ರಿಯ ಸಮಯದಲ್ಲಿ ಸಂದೇಶವನ್ನು ನೀಡಿದನೆಂದು ಕೆಲವು ದೇವರ ಸೇವಕರು ಹಂಚಿಕೊಳ್ಳುವುದನ್ನು ನಾನು ಕೇಳಿದ್ದೇನೆ;  ಮತ್ತು ಮರುದಿನ ಅವರು ಭೇಟಿಯಾಗುವ ಪುರುಷರ ಬಗ್ಗೆ ಬಹಿರಂಗಪಡಿಸಿದರು.\r\n\r\nಕೆಲವು ಜನರು ಕೀರ್ತನೆ 91 ಅನ್ನು ಓದುತ್ತಾರೆ;  ದೇವರ ಅನುಗ್ರಹದಲ್ಲಿ ತಮ್ಮನ್ನು ಮತ್ತು ಅವರ ಕುಟುಂಬಗಳನ್ನು ಇರಿಸುತ್ತದೆ;  ತದನಂತರ ಮಲಗಲು ಹೋಗಿ.  ಮತ್ತು ಅವರು ಮುಂಜಾನೆ ಎದ್ದೇಳುತ್ತಾರೆ;  ದೇವನನ್ನು ರಕ್ಷಿಸುವ ಅನುಗ್ರಹಕ್ಕಾಗಿ ಸ್ತುತಿಸಿ ಮತ್ತು ಧನ್ಯವಾದ ಸಲ್ಲಿಸಲು.\r\n\r\nನೀವು ಯೆಹೋವನನ್ನು ಹೊಗಳಿದರೆ ಮತ್ತು ಧನ್ಯವಾದ ಹೇಳಿದರೆ;  ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ಸಲ್ಲಿಸಬೇಕು;  ನೀವು ಮಲಗುವ ಮೊದಲು ಶಾಂತಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ, ಮರುದಿನ ನಿಮಗೆ ದೊಡ್ಡ ಆಶೀರ್ವಾದವಾಗಿರುತ್ತದೆ.\r\n\r\nಕೀರ್ತನೆಗಾರ ದಾವೀದನು ಹೇಳುತ್ತಾನೆ, “[15] ನಾನಾದರೋ ನಿರಪರಾಧಿಯು; ನಿನ್ನ ಸಾನ್ನಿಧ್ಯವನ್ನು ಸೇರುವೆನು. ಎಚ್ಚತ್ತಾಗ ನಿನ್ನ ಸ್ವರೂಪದರ್ಶನದಿಂದ ತೃಪ್ತನಾಗಿರುವೆನು.” (ಕೀರ್ತನೆಗಳು 17:15)\r\n\r\nಜ್ಞಾನಿಯಾದ ಸೊಲೊಮೋನನ ಸಲಹೆ ಏನು?  ನೀವು ದೇವರ ವಾಕ್ಯವನ್ನು ಓದಬೇಕು ಮತ್ತು ಧ್ಯಾನಿಸಬೇಕು;  ದೇವರ ವಾಗ್ದಾನಗಳನ್ನು ನಿಮ್ಮದೇ ಎಂದು ಹೇಳಿಕೊಳ್ಳಿ;  ತದನಂತರ ಮಲಗಲು ಹೋಗಿ.  ನೀವು ಹಾಗೆ ಮಾಡಿದರೆ, “[22] ನೀನು ನಡೆಯುವಾಗ ಆ ಉಪದೇಶವು ನಿನ್ನನ್ನು ನಡಿಸುವದು, ಮಲಗಿಕೊಂಡಾಗ ಕಾಯುವದು, ಎಚ್ಚರಗೊಂಡಾಗ ನಿನ್ನೊಂದಿಗೆ ಮಾತಾಡುವದು. ”(ಜ್ಞಾನೋಕ್ತಿಗಳು 6:22).\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಮುಂಜಾನೆ ಎದ್ದು, ಹಗಲು ಮುಂಚೆಯೇ, ಹೊರಗೆ ಹೋಗಿ ಏಕಾಂತ ಸ್ಥಳಕ್ಕೆ ಹೋದರು;  ಮತ್ತು ಅಲ್ಲಿ ಅವನು ಪ್ರಾರ್ಥಿಸಿದನು (ಮಾರ್ಕ್ 1:35).  ದೇವರ ಮಕ್ಕಳೇ, ಮುಂಜಾನೆ ಎದ್ದೇಳುವ ಅಭ್ಯಾಸವನ್ನು ಮಾಡಿಕೊಳ್ಳಿ;  ಮತ್ತು ಯೆಹೋವನನ್ನು ಸ್ತುತಿಸಿ ಆರಾಧಿಸಲು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “[18] ಅವುಗಳನ್ನು ಲೆಕ್ಕಿಸುವದಾದರೆ [ಸಮುದ್ರದ] ಮರಳಿಗಿಂತ ಹೆಚ್ಚಾಗಿವೆ. ನಾನು ಎಚ್ಚರವಾಗಲು ಮುಂಚಿನಂತೆಯೇ ನಿನ್ನ ಬಳಿಯಲ್ಲಿದ್ದೇನೆ.”(ಕೀರ್ತನೆಗಳು 139:18)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}