{"uniqueid":"20251026080805_a6997705","date":"2023-12-18","title":"ಜಾಗರೂಕರಾಗಿರಿ!","key_verse":"66_16:15","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“[15] (ಇಗೋ, ಕಳ್ಳನು ಬರುವಂತೆ ಬರುತ್ತೇನೆ; ತಾನು ನಿರ್ವಾಣನಾಗಿ ತಿರುಗಾಡಿ ಅವಮಾನಕ್ಕೆ ಗುರಿಯಾದೇನೆಂದು ಎಚ್ಚರವಾಗಿದ್ದು ತನ್ನ ವಸ್ತ್ರಗಳನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳುವವನು ಧನ್ಯನು.)”(ಪ್ರಕಟನೆ 16:15)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯಾವುದೇ ವ್ಯಕ್ತಿಗೆ ಉಡುಪುಗಳು ಬಹಳ ಮುಖ್ಯ.  ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ತನ್ನ ವ್ಯಕ್ತಿತ್ವದ ಅರ್ಧದಷ್ಟು ಮಾತ್ರ ಮಾಡುತ್ತಾನೆ ಎಂದು ಹೇಳುವ ಗಾದೆ ಇದೆ;  ಮತ್ತು ಅವನ ಬಟ್ಟೆಗಳು ಉಳಿದವುಗಳನ್ನು ಪೂರೈಸುತ್ತವೆ.  ಕಾರ್ಪೊರೇಟ್ ಕಚೇರಿಗಳಲ್ಲಿ ಕೆಲಸ ಮಾಡುವವರು ಸಂಸ್ಥೆಯಲ್ಲಿ ತಮ್ಮ ಸ್ಥಾನವನ್ನು ಪ್ರತಿಬಿಂಬಿಸುವ ಬಟ್ಟೆಗಳನ್ನು ಧರಿಸಬೇಕು.  ಕೆಲವು ಕಂಪನಿಗಳು ಕೇಡರ್ ಆಧಾರದ ಮೇಲೆ ಸಮವಸ್ತ್ರವನ್ನು ಹೊಂದಿವೆ.  ಸೇನಾ ಸಿಬ್ಬಂದಿ ಕೂಡ ತಮ್ಮ ವಿಶೇಷ ಸಮವಸ್ತ್ರವನ್ನು ಹೊಂದಿದ್ದಾರೆ.\r\n\r\nಕರ್ತನು ಇಸ್ರಾಯೇಲ್ಯರಿಗೆ ವಸ್ತ್ರಗಳ ಕುರಿತು ಅನೇಕ ಆಜ್ಞೆಗಳನ್ನು ಕೊಟ್ಟನು.  ಉದಾಹರಣೆಗೆ, \"[5] ಸ್ತ್ರೀಯು ಪುರುಷವೇಷವನ್ನೂ ಪುರುಷನು ಸ್ತ್ರೀವೇಷವನ್ನೂ ಹಾಕಿಕೊಳ್ಳಕೂಡದು; ಹಾಗೆ ಮಾಡುವವರು ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವನಿಗೆ ಹೇಯರು.\" (ಧರ್ಮೋಪದೇಶಕಾಂಡ 22:5)\r\n\r\n[10] ಗಂಗಾಳ, ಅದರ ಪೀಠ, ಅಲಂಕಾರವಾದ ದೀಕ್ಷಾವಸ್ತ್ರಗಳು ಅಂದರೆ ಮಹಾಯಾಜಕನಾದ ಆರೋನನಿಗೂ ಅವನ ಮಕ್ಕಳಿಗೂ ಬೇಕಾದ ಯಾಜಕವಸ್ತ್ರಗಳು, [11] ಪಟ್ಟಾಭಿಷೇಕತೈಲ, ಪವಿತ್ರಸ್ಥಾನದ ಸೇವೆಗೆ ಬೇಕಾದ ಪರಿಮಳಧೂಪ ಇವುಗಳನ್ನೆಲ್ಲಾ ನಾನು ನಿನಗೆ ಆಜ್ಞಾಪಿಸಿದಂತೆಯೇ ಅವರು ಮಾಡುವರು.\" (ವಿಮೋಚನಕಾಂಡ 31:10-11)\r\n\r\nಸೃಷ್ಟಿಯ ಸಮಯದಲ್ಲಿ, ಯೆಹೋವನು ಆದಾಮನಿಗೆ ಮಹಿಮೆಯ ಉಡುಪನ್ನು ಕೊಟ್ಟನು.  ಆದರೆ ಅವನು ಪಾಪಮಾಡಿದಾಗ ಸೈತಾನನು ಆದಾಮನಿಂದ ಆ ಮಹಿಮೆಯನ್ನು ತೆಗೆದುಹಾಕಿದನು.  ಆದ್ದರಿಂದ, ಆದಾಮನು ಮತ್ತು ಹವ್ವಳು ಬೆತ್ತಲೆಯಾಗಿ ಕಂಡುಬಂದರು ಮತ್ತು ಅಂಜೂರದ ಎಲೆಗಳನ್ನು ಧರಿಸಿದ್ದರು.  ಯೆಹೋವನು ಅವರ ಕರುಣಾಜನಕ ಸ್ಥಿತಿಯನ್ನು ನೋಡಿ, ಚರ್ಮದಿಂದ ಉಡುಪನ್ನು ಮಾಡಿ ಅವರಿಗೆ ಬಟ್ಟೆಗಳನ್ನು ಕೊಟ್ಟನು.\r\n\r\nಇಂದು ಕರ್ತನು ನಿಮಗೆ ರಕ್ಷಣೆಯ ಉಡುಪನ್ನು ಧರಿಸುತ್ತಿದ್ದಾನೆ;  ಮತ್ತು ನೀತಿಯ ನಿಲುವಂಗಿ (ಯೆಶಾಯ 61:10).  ನಿಮ್ಮ ಪಾಪಗಳ ಉಪಶಮನದ ಮೂಲಕ ಮಾತ್ರ ನೀವು ಮೋಕ್ಷದ ಉಡುಪನ್ನು ಹೊಂದಬಹುದು (ಲೂಕ 1:77). ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"[9] ನಮ್ಮ ಪಾಪಗಳನ್ನು ಒಪ್ಪಿಕೊಂಡು ಅರಿಕೆಮಾಡಿದರೆ ಆತನು ನಂಬಿಗಸ್ತನೂ ನೀತಿವಂತನೂ ಆಗಿರುವದರಿಂದ ನಮ್ಮ ಪಾಪಗಳನ್ನು ಕ್ಷವಿುಸಿಬಿಟ್ಟು ಸಕಲ ಅನೀತಿಯನ್ನು ಪರಿಹರಿಸಿ ನಮ್ಮನ್ನು ಶುದ್ಧಿಮಾಡುವನು.\" (1 ಯೋಹಾನನು 1:9)\r\n\r\nಕರ್ತನಾದ ಯೇಸು ತನ್ನ ಅಮೂಲ್ಯವಾದ ರಕ್ತದಿಂದ ನಮಗಾಗಿ ರಕ್ಷಣೆಯ ಉಡುಪನ್ನು ಖರೀದಿಸಿದನು.  \"[18] ನಿಮ್ಮ ಹಿರಿಯರು ಕಲಿಸಿಕೊಟ್ಟ ವ್ಯರ್ಥವಾದ ನಡವಳಿಕೆಯಿಂದ ನಿಮಗೆ ಬಿಡುಗಡೆಯಾದದ್ದು ಬೆಳ್ಳಿಬಂಗಾರ ಮೊದಲಾದ ನಶಿಸಿಹೋಗುವ ವಸ್ತುಗಳಿಂದಲ್ಲ, [19] ಪೂರ್ಣಾಂಗವಾದ ನಿಷ್ಕಳಂಕ ಯಜ್ಞದ ಕುರಿಯ ರಕ್ತದಿಂದಲೋ ಎಂಬಂತೆ ಕ್ರಿಸ್ತನ ಅಮೂಲ್ಯವಾದ ರಕ್ತದಿಂದಲೇ ಎಂದು ಬಲ್ಲಿರಲ್ಲವೇ.\" (1 ಪೇತ್ರನು 1:18-19)\r\n\r\nಯೆಹೋವನ ಬರುವಿಕೆಯಲ್ಲಿ, ನಾವು ರಕ್ಷಣೆಯ ಆ ವಸ್ತ್ರಗಳನ್ನು ಸಂರಕ್ಷಿಸುವುದನ್ನು ನೋಡಬೇಕು, ನಮ್ಮ ಪವಿತ್ರತೆಯಲ್ಲಿ ನಿರಂತರವಾಗಿ ಪ್ರಗತಿ ಹೊಂದುತ್ತೇವೆ, ಇದರಿಂದ ನಾವು ಅವನನ್ನು ಭೇಟಿಯಾಗಬಹುದು.\r\n\r\nರಕ್ಷಣೆ ವಸ್ತ್ರ, ಮತ್ತು ಸದಾಚಾರದ ನಿಲುವಂಗಿಯ ಜೊತೆಗೆ, ಯೆಹೋವನು ನಿಮಗೆ ಪ್ರಶಂಸೆಯ ಉಡುಪನ್ನು ಸಹ ಕೃಪೆಯಿಂದ ನೀಡುತ್ತಿದ್ದಾನೆ.  \"ಯೆಶಾಯ 61:1 KANJV-BSI\r\n\r\n[1] ಕರ್ತನಾದ ಯೆಹೋವನ ಆತ್ಮವು ನನ್ನ ಮೇಲೆ ಅದೆ, ಆತನು ನನ್ನನ್ನು ಬಡವರಿಗೆ ಶುಭವರ್ತಮಾನವನ್ನು ಸಾರುವದಕ್ಕೆ ಅಭಿಷೇಕಿಸಿದನು; ಮನಮುರಿದವರನ್ನು ಕಟ್ಟಿ ವಾಸಿಮಾಡುವದಕ್ಕೂ ಸೆರೆಯವರಿಗೆ ಬಿಡುಗಡೆಯಾಗುವದನ್ನು, ಬಂದಿಗಳಿಗೆ [ಕದ] ತೆರೆಯುವದನ್ನು ಪ್ರಸಿದ್ಧಿಪಡಿಸುವದಕ್ಕೂ\r\n\r\n[3] ದುಃಖಿತರೆಲ್ಲರನ್ನು ಸಂತೈಸುವದಕ್ಕೂ ಚೀಯೋನಿನಲ್ಲಿ ಶೋಕಿಸುವವರಿಗೆ ಬೂದಿಗೆ ಬದಲಾಗಿ ಶಿರೋಭೂಷಣ, ದುಃಖವಿದ್ದಲ್ಲಿ ಆನಂದತೈಲ, ಕುಂದಿದ ಮನಕ್ಕೆ ಪ್ರತಿಯಾಗಿ ಉತ್ಸಾಹಸ್ತೋತ್ರದ ವಸ್ತ್ರ ಇವುಗಳನ್ನು ಒದಗಿಸಿಕೊಡುವದಕ್ಕೂ ಆತನು ನನ್ನನ್ನು ಕಳುಹಿಸಿದ್ದಾನೆ. ಯೆಹೋವನು ತನ್ನ ಪ್ರಭಾವಕ್ಕೋಸ್ಕರ ಹಾಕಿದ ನೀತಿವೃಕ್ಷಗಳು ಎಂಬ ಬಿರುದು ಇವರಿಗಾಗುವದು.\" (ಯೆಶಾಯ 61: 1, 3).\r\n\r\nನಮ್ಮ ಕರ್ತನು ಸ್ತುತಿಗಳ ನಡುವೆ ವಾಸಿಸುತ್ತಾನೆ;  ಮತ್ತು ಆತನು ನಿಮಗೆ ಹೊಗಳಿಕೆಯ ಉಡುಪನ್ನು ಕೊಟ್ಟಿದ್ದಾನೆ, ಇದರಿಂದ ನೀವು ಆತನನ್ನು ಸ್ವರ್ಗೀಯ ರಾಜ್ಯದಲ್ಲಿ ಎಂದೆಂದಿಗೂ ಸ್ತುತಿಸುವುದರಲ್ಲಿ ಆನಂದಿಸಬಹುದು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಜಾಗರೂಕರಾಗಿರಿ ಮತ್ತು ನಿಮ್ಮ ಹೊಗಳಿಕೆಯ ಉಡುಪನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಿ.  ಆತನ ಆಶೀರ್ವಾದದಲ್ಲಿ ಉಳಿಯುವ ಏಕೈಕ ಮಾರ್ಗವಾಗಿದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “[4] ಆದರೂ ತಮ್ಮ ವಸ್ತ್ರಗಳನ್ನು ಮೈಲಿಗೆ ಮಾಡಿಕೊಳ್ಳದಿರುವ ಸ್ವಲ್ಪ ಜನರು ಸಾರ್ದಿಸಿನೊಳಗೆ ನಿನ್ನಲ್ಲಿದ್ದಾರೆ; ಅವರು ಯೋಗ್ಯರಾಗಿರುವದರಿಂದ ಶುಭ್ರವಸ್ತ್ರಗಳನ್ನು ಧರಿಸಿಕೊಂಡು ನನ್ನ ಜೊತೆಯಲ್ಲಿ ನಡೆಯುವರು.”(ಪ್ರಕಟನೆ 3:4)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}