{"uniqueid":"20251026080810_a6997702","date":"2023-12-15","title":"ಎದ್ದೇಳು!","key_verse":"32_1:6","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“[6] ಹೀಗಿರಲು ಹಡಗಿನ ಯಜಮಾನನು ಅವನ ಬಳಿಗೆ ಬಂದು – ಇದೇನು, ನಿದ್ದೆ ಮಾಡುತ್ತೀ! ಎದ್ದು ನಿನ್ನ ದೇವರಿಗೆ ಮೊರೆಯಿಡು;\" (ಯೋನ 1:6)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಈ ಮಾತುಗಳನ್ನು ಹಡಗಿನ ನಾಯಕನು ಯೆಹೋವನ ಪ್ರವಾದಿ ಯೋನನಿಗೆ ಹೇಳಿದನು, ಅವನು ಪ್ರಾರ್ಥಿಸಲು ವಿಫಲನಾದನು ಮತ್ತು ನಿದ್ರಿಸುತ್ತಿದ್ದನು.  ಈ ಮಾತುಗಳ ಪ್ರಭಾವವನ್ನು ಪರಿಗಣಿಸಿ!  ಕರ್ತನ ಪ್ರವಾದಿಯು ನಿದ್ರಿಸುತ್ತಿರುವನು;  ಆದರೆ ದೇವರ ಜ್ಞಾನವನ್ನು ಹೊಂದಿರದ ಹಡಗಿನ ಕ್ಯಾಪ್ಟನ್ ಪ್ರಾರ್ಥನೆಯ ಅಗತ್ಯದ ಬಗ್ಗೆ ಅವನೊಂದಿಗೆ ಮಾತನಾಡುತ್ತಿದ್ದಾನೆ.\r\n\r\nಕರ್ತನು ಪ್ರಾರ್ಥನೆಗೆ ಉತ್ತರಿಸುವನೆಂದು ಆ ನಾಯಕನಿಗೆ ತಿಳಿದಿತ್ತು;  ಮತ್ತು ಚಂಡಮಾರುತವು ಪ್ರಾರ್ಥನೆಯ ಮೂಲಕ ಮಾತ್ರ ಶಾಂತವಾಗುತ್ತದೆ ಎಂಬುದು.\r\n\r\nಇಂದು ಅನ್ಯಜನರೂ ಕೂಡ ಮುಂಜಾನೆ ಎದ್ದು ತಾವು ಪೂಜಿಸುವ ದೇವರನ್ನು ಹುಡುಕುತ್ತಾರೆ.  ಇತರ ಧರ್ಮಗಳ ಜನರು ಬೇಗನೆ ಎದ್ದು ತಮ್ಮ ದೇವರನ್ನು ಹುಡುಕಿದಾಗ, ಕ್ರೈಸ್ತರು ತಮ್ಮ ನಿದ್ರೆಯನ್ನು ಬೆಳಗಿನವರೆಗೂ ಮುಂದುವರಿಸುವುದು ಸರಿಯೇ?  ನಿನ್ನ ನೀತಿಯು ಈ ಲೋಕದ ಜನರ ಮಟ್ಟಕ್ಕಿಂತ ಉತ್ತಮವಾಗಿರಬೇಕಲ್ಲವೇ?\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಹೇಳಿದರು, \"[20] ನಿಮ್ಮ ನೀತಿಯು ಶಾಸ್ತ್ರಿಗಳ ಮತ್ತು ಫರಿಸಾಯರ ನೀತಿಗಿಂತಲೂ ಹೆಚ್ಚಿನದಾಗದಿದ್ದರೆ ನೀವು ಪರಲೋಕರಾಜ್ಯದಲ್ಲಿ ಸೇರಲಾರಿರಿ ಎಂದು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ.\" (ಮತ್ತಾಯ 5:20).\r\n\r\nಅಪೋಸ್ತಲನಾದ ಪೌಲನನ್ನು ನೋಡಿ.  ಅವರು ತಮ್ಮ  ವ್ಯಾಪಕ ಪ್ರವಾಸಗಳನ್ನು ಮಾಡಬೇಕಾಗಿತ್ತು.  ಈ ಪ್ರಯಾಣಗಳ ಬಗ್ಗೆ ಅವರು ಹೇಳುತ್ತಾರೆ, “[26] ಆತನ ಸೇವೆಯಲ್ಲಿ ಎಷ್ಟೋ ಪ್ರಯಾಣಗಳನ್ನು ಮಾಡಿದೆನು; ನದಿಗಳ ಅಪಾಯಗಳೂ ಕಳ್ಳರ ಅಪಾಯಗಳೂ ಸ್ವಂತ ಜನರಿಂದ ಅಪಾಯಗಳೂ ಅನ್ಯಜನರಿಂದ ಅಪಾಯಗಳೂ ಪಟ್ಟಣದಲ್ಲಿ ಅಪಾಯಗಳೂ ಕಾಡಿನಲ್ಲಿ ಅಪಾಯಗಳೂ ಸಮುದ್ರದಲ್ಲಿ ಅಪಾಯಗಳೂ ಸುಳ್ಳುಸಹೋದರರೊಳಗೆ ಇರುವಾಗ ಅಪಾಯಗಳೂ ನನಗೆ ಸಂಭವಿಸಿದವು. [27] ಪ್ರಯಾಸ ಪರಿಶ್ರಮಗಳಿಂದ ಕೆಲಸನಡಿಸಿ ಅನೇಕ ಸಾರಿ ನಿದ್ದೆಗೆಟ್ಟು ಹಸಿವೆ ಬಾಯಾರಿಕೆಗಳನ್ನು ಪಟ್ಟು ಅನೇಕ ಸಾರಿ ಉಪವಾಸವಾಗಿಯೂ ಚಳಿಯಲ್ಲಿಯೂ ವಸ್ತ್ರವಿಲ್ಲದೆಯೂ ಇದ್ದು ಆತನನ್ನು ಸೇವಿಸಿದ್ದೇನೆ.\" (2 ಕೊರಿಂಥದವರಿಗೆ 11:26-27)\r\n\r\nಆ ಸಂದರ್ಭಗಳಲ್ಲಿಯೂ, ಅವರು ಎಚ್ಚರವಾಗಿ ಮತ್ತು ಪ್ರಾರ್ಥಿಸಿದರು;  ಸಭೆಗಳ ಬಗ್ಗೆ ಅವನಿಗಿದ್ದ ಹೊರೆಯಿಂದಾಗಿ.  ಅವನು ಎಲ್ಲಾ ಸಭೆಗಳ ಬಗ್ಗೆ ಆಳವಾದ ಕಾಳಜಿಯನ್ನು ಹೊಂದಿದ್ದನೆಂದು ಬರೆಯುತ್ತಾನೆ” (2 ಕೊರಿಂಥ 11:28).\r\n\r\nಆದರೆ ಯೋನಾ ನನ್ನು ನೋಡಿ!  ಅವನು ಮಲಗಿದ್ದನು;  ಮತ್ತು ಅವನ ಹೃದಯದಲ್ಲಿ ನಿನೆವೆಯ ಬಗ್ಗೆ ಯಾವುದೇ ಹೊರೆ ಇರಲಿಲ್ಲ.  ನಿನೆವೆಯ ಜನರ ವಿಮೋಚನೆಯ ಬಗ್ಗೆ ಅವನಿಗೆ ಯಾವುದೇ ಕಾಳಜಿ ಇರಲಿಲ್ಲ – ಅವರು ತಮ್ಮ ಬಲಗೈ ಮತ್ತು ಎಡಗೈಯನ್ನು ವಿವೇಚಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.  ಹೌದು, ಜನರ ಬಗ್ಗೆ ನಿಜವಾದ ಕಾಳಜಿ ಇರುವವರು;  ಸಭೆಯ ಬಗ್ಗೆ;  ಮತ್ತು ರಾಷ್ಟ್ರದ ಬಗ್ಗೆ ಎದ್ದು ಪ್ರಾರ್ಥಿಸುವರು.  ಜೀವನದಲ್ಲಿ ಹಲವಾರು ಹೋರಾಟಗಳಿರುತ್ತವೆ;  ಆದರೆ ಎಚ್ಚರವಾಗಿರುವುದು ಮತ್ತು ಪ್ರಾರ್ಥಿಸುವುದು ನಮ್ಮ ಕರ್ತವ್ಯ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಇಂದು ಪವಿತ್ರಾತ್ಮನು ನಿಮ್ಮ ನಿದ್ರೆಯಿಂದ ನಿಮ್ಮನ್ನು ಎಬ್ಬಿಸುತ್ತಿದೆ.  ಆದ್ದರಿಂದ, ಎದ್ದು ಪ್ರಾರ್ಥಿಸು.  ನೀವು ಹೋಗಲು ಮೈಲಿಗಳಿವೆ;  ಮತ್ತು ಕರ್ತನು ನಿಮ್ಮ ವಿರುದ್ಧ ಏರುತ್ತಿರುವ ಎಲ್ಲಾ ಹಗೆತನವನ್ನು ಬದಲಾಯಿಸುವನು;  ಆತನು ಎಲ್ಲಾ ಬಿರುಗಾಳಿಗಳನ್ನು ನಿಶ್ಯಬ್ದಗೊಳಿಸುತ್ತಾನೆ;  ಮತ್ತು ವಿಜಯದ ಮೇಲೆ ನಿಮಗೆ ಜಯವನ್ನು ನೀಡುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[31] ಆದಕಾರಣ ನಾನು ಕಣ್ಣೀರುಸುರಿಸುತ್ತಾ ಮೂರು ವರುಷ ಹಗಲಿರುಳು ಎಡೆಬಿಡದೆ ಪ್ರತಿಯೊಬ್ಬನಿಗೆ ಬುದ್ಧಿಹೇಳಿದೆನೆಂದು ನೀವು ಜ್ಞಾಪಕಮಾಡಿಕೊಂಡು ಎಚ್ಚರವಾಗಿರಿ.\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 20:31)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}