{"uniqueid":"20251026080814_a6997700","date":"2023-12-13","title":"ಎಚ್ಚರ!","key_verse":"22_5:2","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“[2] ನಾನು ನಿದ್ರೆಗೊಂಡಿದ್ದರೂ ನನ್ನ ಹೃದಯವು ಎಚ್ಚರಗೊಂಡಿತ್ತು; ಇಗೋ, ಎನ್ನಿನಿಯನು ಕದ ತಟ್ಟಿ ಪ್ರಿಯಳೇ, ಕಾಂತಳೇ, ಪಾರಿವಾಳವೇ, ನಿರ್ಮಲೆಯೇ, ಬಾಗಿಲು ತೆಗೆ!\" (ಪರಮಗೀತ 5:2)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಜಾಗರೂಕರಾಗಿರಿ ಮತ್ತು ಪ್ರಾರ್ಥಿಸಿ.  ಮತ್ತು ಕರ್ತನು ಖಂಡಿತವಾಗಿಯೂ ಆ ಪ್ರಾರ್ಥನೆಗಳಿಗೆ ಉತ್ತರಿಸುವನು;  ಮತ್ತು ನಿಮ್ಮ ಆತ್ಮದಲ್ಲಿ ಜಾಗೃತಿಯನ್ನು ನೀಡುತ್ತದೆ.\r\n\r\nಪ್ರಾರ್ಥಿಸಲು ನೀವು ಯಾವಾಗಲೂ ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಭಾರವನ್ನು ಹೊಂದಿರಬೇಕು;  ನಿಮ್ಮ ಎಲ್ಲಾ ಇಂದ್ರಿಯಗಳು ನಿಮ್ಮನ್ನು ನಿರಂತರವಾಗಿ ಪ್ರಾರ್ಥಿಸುವಂತೆ ನಡೆಸಬೇಕು.  ಕುಟುಂಬದಲ್ಲಿ ನಡೆಯುತ್ತಿರುವ ಕೆಲವು ತಪ್ಪು ವಿಷಯಗಳನ್ನು ನೀವು ನೋಡಿದಾಗ;  ಅಥವಾ ಕುಟುಂಬವು ದುಃಖಕರ ಘಟನೆಗಳಿಂದ ಸುತ್ತುವರೆದಿರುವಾಗ, ನೀವು ಪ್ರಾರ್ಥಿಸಲು ಭಗವಂತನ ಪಾದಗಳಿಗೆ ಓಡಬೇಕು.  ನಿಮ್ಮ ಹೃದಯವನ್ನು ಯೆಹೋವನ ಪಾದಗಳಲ್ಲಿ ಸುರಿಯುವ ಮೂಲಕ ನೀವು ಪ್ರಾರ್ಥಿಸಲು ಕಲಿಯಬೇಕು.\r\n\r\nನೀವು ಟಚ್-ಮಿ-ನಾಟ್ ಅಥವಾ ಶೇಮ್ ಸಸ್ಯವನ್ನು ನೋಡಿರಬಹುದು.  ಇದು ತುಂಬಾ ಸೂಕ್ಷ್ಮವಾಗಿದೆ, ಬೆರಳಿನ ಮೃದುವಾದ ಸ್ಪರ್ಶದಿಂದ ಸಹ, ಅದರ ಎಲೆಗಳು ಸುರುಳಿಯಾಗಿರುತ್ತವೆ ಮತ್ತು ಮುಚ್ಚುತ್ತವೆ.  ಪ್ರವಾದಿ ಯೆಶಾಯನು ಸೂಕ್ಷ್ಮವಾದ ಪ್ರಾರ್ಥನಾ ಜೀವನವನ್ನು ಹೊಂದಿದ್ದನು.  ಅದಕ್ಕಾಗಿಯೇ ರಾಜನಾದ ಉಜ್ಜೀಯನು ಸತ್ತಾಗ, ಅವನು ನೇರವಾಗಿ ದೇವರ ದೇವಾಲಯಕ್ಕೆ ಹೋದನು;  ಪ್ರಾರ್ಥಿಸಿದರು;  ಮತ್ತು ಭಗವಂತನ ಸನ್ನಿಧಿಯಲ್ಲಿ ಕಾಯುತ್ತಿದ್ದರು.  ಮತ್ತು ಅವರು ಪರಲೋಕ ದರ್ಶನವನ್ನು ಪಡೆದರು.\r\n\r\n‘ಎಚ್ಚರವಾಗಿರಿ ಮತ್ತು ಪ್ರಾರ್ಥಿಸಿರಿ’ ಎಂದು ನಾನು ಹೇಳಿದಾಗ, ನೀವು ನಿದ್ರೆ ಮಾಡಬಾರದು ಎಂದು ಇದರ ಅರ್ಥವಲ್ಲ.  ಮನುಷ್ಯನಿಗೆ ನಿದ್ರೆ ಅತ್ಯಗತ್ಯ.  ಯೆಹೋವನು ರಾತ್ರಿಯನ್ನು ಸೃಷ್ಟಿಸಿದನು, ಇದರಿಂದ ಮನುಷ್ಯನು ಒಂದು ದಿನದ ಕಠಿಣ ಪರಿಶ್ರಮದ ನಂತರ ವಿಶ್ರಾಂತಿ ಪಡೆಯಬಹುದು ಮತ್ತು ಉಲ್ಲಾಸ ಪಡೆಯಬಹುದು.  ದೇವರು ತಾನು ಪ್ರೀತಿಸುವವರಿಗೆ ನಿದ್ರೆಯನ್ನು ಕೊಡುತ್ತಾನೆ.\r\n\r\nಆದರೆ ನಿಮ್ಮ ಆತ್ಮದಲ್ಲಿ ನೀವು ಜಾಗರೂಕರಾಗಿರಬೇಕು.  ‘ನಾನು ನಿದ್ರೆಗೊಂಡಿದ್ದರೂ ನನ್ನ ಹೃದಯವು ಎಚ್ಚರಗೊಂಡಿತ್ತು’ ಎಂದು ಹೇಳುವ ಅನುಭವ ನಿಮಗಿರಬೇಕು.  ನಿಮ್ಮ ಆತ್ಮದಲ್ಲಿ ಎಚ್ಚರವಿದ್ದರೆ ಮಾತ್ರ, ಕರ್ತನು ಬಾಗಿಲು ಬಡಿಯುವುದನ್ನು ನೀವು ಕೇಳಬಹುದು.  ಅವರು ನಿಮ್ಮೊಂದಿಗೆ ಕೆಲವು ಪ್ರಮುಖ ವಿಷಯವನ್ನು ನಿಮ್ಮೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಲು ಬಯಸುತ್ತಾರೆ;  ಮತ್ತು ನಿಮಗೆ ಕೆಲವು ಬಹಿರಂಗಪಡಿಸುವಿಕೆಗಳು ಮತ್ತು ದರ್ಶನಗಳನ್ನು ನೀಡಲು.  ನಿಮ್ಮ ಆತ್ಮವು ಯಾವಾಗಲೂ ಎಚ್ಚರವಾಗಿರಲಿ ಮತ್ತು ಯೆಹೋವನ ಧ್ವನಿಯನ್ನು ಕೇಳಲು ಎಚ್ಚರವಾಗಿರಲಿ.\r\n\r\nನೀವು ನಿದ್ರಿಸುವಾಗ ನಿಮ್ಮ ವಿರೋಧಿಗಳು ನಿಮ್ಮ ವಿರುದ್ಧ ಯೋಜನೆ ಮಾಡಬಹುದು;  ಅಥವಾ ನಿಮ್ಮ ವಿರುದ್ಧ ಕೆಟ್ಟದ್ದನ್ನು ಮಾಡುವ ಉದ್ದೇಶದಿಂದ ಮಾಂತ್ರಿಕರ ಬಳಿಗೆ ಹೋಗಿ.  ಅದರ ಬಗ್ಗೆ ನಿಮಗೆ ತಿಳಿದಿಲ್ಲದಿದ್ದರೂ, ಪವಿತ್ರಾತ್ಮನಿಗೆ ಅದು ತಿಳಿದಿದೆ;  ಅವನು ಎಂದಿಗೂ ನಿದ್ರಿಸುವುದಿಲ್ಲ ಅಥವಾ ಮಲಗುವುದಿಲ್ಲ.  ಮತ್ತು ಅವನು ನಿಮ್ಮ ಆತ್ಮದಲ್ಲಿ ಜಾಗೃತಿಯನ್ನು ನೀಡುತ್ತಾನೆ;  ಮತ್ತು ಎದ್ದೇಳಲು ಮತ್ತು ಪ್ರಾರ್ಥಿಸಲು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಭಾರವನ್ನು ಇರಿಸುತ್ತಾನೆ.\r\n\r\nಮತ್ತು ಆ ಸಮಯದಲ್ಲಿ ನೀವು ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಶ್ರಮಿಸಿದರೆ, ಕರ್ತನು ಕತ್ತಲೆಯ ಎಲ್ಲಾ ಶಕ್ತಿಗಳನ್ನು ಮುರಿಯುತ್ತಾನೆ;  ಸೈತಾನನ ಎಲ್ಲಾ ದುಷ್ಟ ಯೋಜನೆಗಳನ್ನು ಮುರಿಯಿರಿ;  ಮತ್ತು ನಿಮಗೆ ವಿಜಯವನ್ನು ನೀಡಿ.  ನಿನಗೆ ವಿರುದ್ಧವಾಗಿ ರೂಪುಗೊಂಡ ಯಾವ ಆಯುಧವೂ ಫಲಿಸದು.  ನಿಮ್ಮನ್ನು ಪ್ರೀತಿಸುವವನ ಧ್ವನಿಯನ್ನು ಕೇಳಲು ನೀವು ಜಾಗರೂಕರಾಗಿರಬೇಕು.\r\n\r\nಮಲಗುವ ಮೊದಲು ಪ್ರಾರ್ಥಿಸುವುದು ಮತ್ತು ಯೆಹೋವನ ಇನ್ನೂ ಸಣ್ಣ ಧ್ವನಿಗಾಗಿ ಕಾಯುವುದು ಉತ್ತಮ ಅನುಭವ.  ಮತ್ತು ನೀವು ಆ ರೀತಿಯಲ್ಲಿ ಪ್ರಾರ್ಥಿಸುವಾಗ, \"[5] ಇರುಳಲ್ಲಿ ಭಯಹುಟ್ಟಿಸುವ ಯಾವದಕ್ಕೂ ಹಗಲಲ್ಲಿ ಹಾರಿಬರುವ ಬಾಣಕ್ಕೂ [6] ಕತ್ತಲೆಯಲ್ಲಿ ಸಂಚರಿಸುವ ವಿಪತ್ತಿಗೂ ಹಾನಿಕರವಾದ ಮಧ್ಯಾಹ್ನದ ಕೇಡಿಗೂ ಅಂಜ ಕಾರಣವಿಲ್ಲ.\" (ಕೀರ್ತನೆಗಳು  91:5-6)."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[10] ಯಾವ ಕೇಡೂ ನಿನಗೆ ಸಂಭವಿಸದು; ಉಪದ್ರವವು ನಿನ್ನ ಗುಡಾರದ ಸಮೀಪಕ್ಕೂ ಬಾರದು.\" (ಕೀರ್ತನೆಗಳು 91:10"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}