{"uniqueid":"20251026080818_a69976ff","date":"2023-12-12","title":"ಕಿವಿ ಮತ್ತು ಕಣ್ಣು!","key_verse":"20_20:12","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[12] ಕೇಳುವ ಕಿವಿ, ನೋಡುವ ಕಣ್ಣು, ಇವೆರಡನ್ನೂ ಯೆಹೋವನು ನಿರ್ಮಿಸಿದ್ದಾನೆ.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 20:12)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಈ ವಾಕ್ಯವು ನಮ್ಮನ್ನು ಆಶ್ಚರ್ಯಗೊಳಿಸುತ್ತದೆ ಮತ್ತು ನಮ್ಮ ಮನಸ್ಸಿನಲ್ಲಿ ಹಲವಾರು ಪ್ರಶ್ನೆಗಳನ್ನು ಹುಟ್ಟುಹಾಕುತ್ತದೆ.  ಯೆಹೋವನು ಕೇಳುವ ಕಿವಿ ಮತ್ತು ನೋಡುವ ಕಣ್ಣುಗಳನ್ನು ಮಾತ್ರ ಮಾಡಿದನೇ?  ಮನುಷ್ಯನನ್ನು ರೂಪಿಸಿದವನು ಮತ್ತು ದೇಹದ ಎಲ್ಲಾ ಭಾಗಗಳನ್ನು ಸೃಷ್ಟಿಸಿದವನು ಅವನು.\r\n\r\nಆದರೆ ಜ್ಞಾನಿಯಾದ ಸೊಲೊಮನನು ಕಿವಿ ಮತ್ತು ಕಣ್ಣುಗಳ ಬಗ್ಗೆ ನಿರ್ದಿಷ್ಟವಾಗಿ ಉಲ್ಲೇಖಿಸುತ್ತಾನೆ.  ಕಿವಿ ಮತ್ತು ಕಣ್ಣುಗಳಿದ್ದರೆ ಸಾಕಾಗುವುದಿಲ್ಲ;  ಆದರೆ ನೀವು ಕೇಳುವ ಕಿವಿ ಮತ್ತು ನೋಡುವ ಕಣ್ಣುಗಳನ್ನು ಹೊಂದಿರಬೇಕು.\r\n\r\nಕೀರ್ತನೆಗಾರನು ಕೇಳುತ್ತಾನೆ, “[9] ಕಿವಿಮಾಡಿದವನು ಕೇಳನೋ? ಕಣ್ಣುಕೊಟ್ಟವನು ನೋಡನೋ?”  (ಕೀರ್ತನೆಗಳು 94:9) ಯೆಹೋವನಿಗೆ ಕೇಳುವ ಕಿವಿಗಳಿವೆ ಮತ್ತು ನೋಡುವ ಕಣ್ಣುಗಳಿವೆ;  ಮತ್ತು ಅವನಿಂದ ಮರೆಯಾಗಿರುವುದು ಒಂದೂ ಇಲ್ಲ.  ಅವನ ಕಿವಿಗಳು ಯಾವಾಗಲೂ ಕೇಳುತ್ತಿರುತ್ತವೆ;  ಮತ್ತು ಅವನ ಕಣ್ಣುಗಳು ಯಾವಾಗಲೂ ತೆರೆದಿರುತ್ತವೆ.\r\n\r\nಕಣ್ಣುಗಳು ನಮ್ಮ ದೇಹದ ಪ್ರಮುಖ ಭಾಗವಾಗಿದೆ;  ಅವರು ಹೃದಯದ ಕಿಟಕಿಯಂತೆ.  ಪ್ರತಿ ನಿಮಿಷ, ಲಕ್ಷಾಂತರ ಚಿತ್ರಗಳನ್ನು ಕಣ್ಣುಗಳಿಂದ ಸೆರೆಹಿಡಿಯಲಾಗುತ್ತದೆ ಮತ್ತು ಮೆದುಳಿಗೆ ಕಳುಹಿಸಲಾಗುತ್ತದೆ.  ಈ ಕೆಲವು ಚಿತ್ರಗಳು ಪುರುಷರನ್ನು ಪವಿತ್ರತೆಯ ಕಡೆಗೆ ತಳ್ಳುತ್ತವೆ;  ಆದರೆ ಕೆಲವು ಇತರ ಚಿತ್ರಗಳು ಜನರನ್ನು ಪಾಪಕ್ಕೆ ಆಕರ್ಷಿಸುತ್ತವೆ.  ಎಲ್ಲಾ ಕಾಮಗಳು ಕಣ್ಣುಗಳ ಮೂಲಕ ಮಾತ್ರ ಮನಸ್ಸನ್ನು ಪ್ರವೇಶಿಸುವುದರಿಂದ, ನೀವು ಕಣ್ಣುಗಳ ಕಾಮದ ಬಗ್ಗೆ ಬಹಳ ಜಾಗರೂಕರಾಗಿರಬೇಕು.\r\n\r\nಯೇಸು ಹೇಳಿದರು, “[29] ನಿನ್ನ ಬಲಗಣ್ಣು ನಿನ್ನನ್ನು ಪಾಪದಲ್ಲಿ ಸಿಕ್ಕಿಸುವದಾದರೆ ಅದನ್ನು ಕಿತ್ತು ಬಿಸಾಟುಬಿಡು; ನಿನ್ನ ದೇಹವೆಲ್ಲಾ ನರಕದಲ್ಲಿ ಬೀಳುವದಕ್ಕಿಂತ ಅವಯವಗಳಲ್ಲಿ ಒಂದು ಹೋಗುವದು ನಿನಗೆ ಹಿತವಲ್ಲವೇ. ”(ಮತ್ತಾಯ 5:29).  ಅದೇ ಸಮಯದಲ್ಲಿ, ನೀವು ಪ್ರಪಂಚದ ಕಾಮದಿಂದ ನಿಮ್ಮ ಕಣ್ಣುಗಳನ್ನು ದೂರವಿಟ್ಟರೆ ಮತ್ತು ಅವುಗಳನ್ನು ಕಲ್ವಾರಿ ಪರ್ವತಕ್ಕೆ ಎತ್ತಿದರೆ, ನಿಮ್ಮ ಮೇಲಿನ ದೇವರ ಪ್ರೀತಿಯ ಆಳವನ್ನು ನೀವು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬಹುದು.\r\n\r\nಕೀರ್ತನೆಗಾರ ದಾವೀದನು ಹೇಳಿದರು, \"[1] ನಾನು ಕಣ್ಣೆತ್ತಿ ಪರ್ವತಗಳ ಕಡೆಗೆ ನೋಡುತ್ತೇನೆ; ನನ್ನ ಸಹಾಯವು ಎಲ್ಲಿಂದ ಬರುವದು?\"  (ಕೀರ್ತನೆಗಳು 121:1)  ಮೋಶೆಯ ಕಾಲದಲ್ಲಿ, ಕಂಚಿನ ಸರ್ಪವನ್ನು ನೋಡಿದವರೆಲ್ಲರೂ ಉರಿಯುತ್ತಿರುವ ಸರ್ಪಗಳಿಂದ ರಕ್ಷಿಸಲ್ಪಟ್ಟರು.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"[5] ಆತನನ್ನೇ ದೃಷ್ಟಿಸಿದವರು ಪ್ರಕಾಶವನ್ನು ಹೊಂದಿದರು; ಅವರ ಮುಖವು ಲಜ್ಜೆಯಿಂದ ಕೆಡುವದೇ ಇಲ್ಲ.\" (ಕೀರ್ತನೆಗಳು 34:5).\r\n\r\nಯೆಹೋವನ ಮನಸ್ಸಿನ ಕಣ್ಣುಗಳನ್ನು ಅಥವಾ ಆತ್ಮಿಕ ಕಣ್ಣುಗಳನ್ನು ಕೊಟ್ಟಿದ್ದಾನೆ.  ಅವರು ಆಂತರಿಕ ಮನುಷ್ಯನ ಆತ್ಮಿಕ ಕಣ್ಣುಗಳು.  ದಾವೀದನು ಲೌಕಿಕ ವಿಷಯಗಳನ್ನು ನೋಡಲು ಮಾಂಸದ ಕಣ್ಣುಗಳನ್ನು ಹೊಂದಿದ್ದರೂ, ಅವನು ತನ್ನ ಆತ್ಮಿಕ ಕಣ್ಣುಗಳ ಮೂಲಕ ದೇವರ ವಾಕ್ಯದಿಂದ ಬಹಿರಂಗಗಳನ್ನು ಹೊಂದಲು ಬಯಸಿದನು.  ಅದಕ್ಕಾಗಿಯೇ ಅವನು ಪ್ರಾರ್ಥಿಸಿದನು ಮತ್ತು ಹೇಳಿದನು, \"[18] ನನ್ನ ಕಣ್ಣು ತೆರೆ; ಆಗ ನಿನ್ನ ಧರ್ಮಶಾಸ್ತ್ರದ ಅದ್ಭುತಗಳನ್ನು ಕಂಡುಕೊಳ್ಳುವೆನು.\" (ಕೀರ್ತನೆಗಳು 119:18)\r\n\r\nಎಫೆಸಸ್‌ನಲ್ಲಿರುವ ಸಭೆಯಲ್ಲಿರುವ ಸದಸ್ಯರಿಗಾಗಿ ಅಪೋಸ್ತಲನಾದ ಪೌಲನ ಪ್ರಾರ್ಥನೆಯನ್ನು ನೋಡಿ.  ಆತನು ಪ್ರಾರ್ಥಿಸಿದನು, \"[19] ನಂಬುವವರಾದ ನಮ್ಮಲ್ಲಿ ಆತನು ಸಾಧಿಸುವ ಪರಾಕ್ರಮವು ಎಷ್ಟು ಅತಿಶಯವಾದದ್ದೆಂಬದನ್ನೂ ನೀವು ತಿಳುಕೊಳ್ಳುವಂತೆ ಅನುಗ್ರಹಿಸಲಿ.\" (ಎಫೆಸದವರಿಗೆ 1:19)  ದೇವರ ಮಕ್ಕಳೇ, ಯೆಹೋವನು ನಿಮಗೆ ಪ್ರಕಾಶಮಾನವಾದ ಆತ್ಮಿಕ ಕಣ್ಣುಗಳನ್ನು ನೀಡಲಿ, ಅವರ ಶಕ್ತಿಯ ಶ್ರೇಷ್ಠತೆಯನ್ನು ತಿಳಿದುಕೊಳ್ಳಲು!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: \"[37] ವ್ಯರ್ಥಕಾರ್ಯಗಳಲ್ಲಿ ದೃಷ್ಟಿಯಿಡದಂತೆ ನನ್ನನ್ನು ಕಾಪಾಡು; ನಿನ್ನ ಮಾರ್ಗದಲ್ಲಿ ನಡೆಯುವಂತೆ ನನ್ನನ್ನು ಚೈತನ್ಯಗೊಳಿಸು.\" (ಕೀರ್ತನೆಗಳು 119:37"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}