{"uniqueid":"20251026080822_a69976fe","date":"2023-12-11","title":"ಪರ್ವತಗಳತ್ತ ಕಣ್ಣು!","key_verse":"19_121:1","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":" \"[1] ನಾನು ಕಣ್ಣೆತ್ತಿ ಪರ್ವತಗಳ ಕಡೆಗೆ ನೋಡುತ್ತೇನೆ; ನನ್ನ ಸಹಾಯವು ಎಲ್ಲಿಂದ ಬರುವದು?\"  (ಕೀರ್ತನೆಗಳು 121:1)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದಾವೀದನ ಆಳವಾದ ಹಂಬಲ ಮತ್ತು ನಿರೀಕ್ಷೆಯನ್ನು ನೋಡಿ, 'ನಾನು ನನ್ನ ಕಣ್ಣುಗಳನ್ನು ಎತ್ತುತ್ತೇನೆ' ಎಂದು ಅವನು ಹೇಳುತ್ತಾನೆ.  ಅವನ ಸಹಾಯವು ಬರುವ ಬೆಟ್ಟಗಳ ಕಡೆಗೆ ತನ್ನ ಕಣ್ಣುಗಳನ್ನು ಎತ್ತುತ್ತೇನೆ ಎಂದು ಅವನು ಹೇಳುತ್ತಾನೆ.  ಅವರು ಬಹುವಚನದಲ್ಲಿ 'ಗುಡ್ಡಗಳು' ಎಂದು ಹೇಳುತ್ತಾರೆ, ಮತ್ತು ಕೇವಲ 'ಬೆಟ್ಟ' ಅಲ್ಲ.\r\n\r\nತಂದೆಯಾದ ದೇವರು ಒಂದು ಬೆಟ್ಟ ಅಥವಾ ಪರ್ವತ.  ದಾವೀದನ ಆ ಪರ್ವತದ ಕಡೆಗೆ ತನ್ನ ಕಣ್ಣನ್ನು ಎತ್ತಿದಾಗ, ತಂದೆಯಾದ ದೇವರ ಮಹಿಮೆ, ಶಕ್ತಿ ಮತ್ತು ಪ್ರಭಾವವು ಅವನ ಮೇಲೆ ಇಳಿಯುವುದನ್ನು ಅವನು ಅನುಭವಿಸಿದನು.  ತಂದೆ ದೇವರ ಸಹಾಯವು ತನಗೆ ದೊಡ್ಡ ಆಶೀರ್ವಾದ ಎಂದು ಅವರು ಅರಿತುಕೊಂಡರು.  ಅದಕ್ಕಾಗಿಯೇ ಅವನು ನಂಬಿಕೆಯಿಂದ ಘೋಷಿಸುತ್ತಾನೆ, ಅವನು ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಿಂದ ಸಹಾಯವನ್ನು ಪಡೆಯುತ್ತಾನೆ.\r\n\r\nದೇವರ ಮಗ, ಯೇಸು ಕ್ರಿಸ್ತನು ಮತ್ತೊಂದು ಪರ್ವತ.  ಕ್ಯಾಲ್ವರಿ ಪರ್ವತದಲ್ಲಿ, ಆತನು ತನ್ನ ಎಲ್ಲಾ ಮಹಾನ್ ಆಶೀರ್ವಾದಗಳನ್ನು ನಮ್ಮ ಮೇಲೆ ಸುರಿದನು.  ಆತನ ದೇಹ ಮತ್ತು ರಕ್ತದ ಮೂಲಕ ನಾವು ಆ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳನ್ನು ಪಡೆಯುತ್ತೇವೆ.  ನಾವು ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಿಂದ ಕೃಪೆ ಮತ್ತು ಸತ್ಯವನ್ನು ಪಡೆಯುತ್ತೇವೆ;  ಹಾಗೆಯೇ ಪಾಪಗಳ ಪರಿಹಾರ;  ನಮ್ಮ ಆತ್ಮಗಳ ವಿಮೋಚನೆ.\r\n\r\nಪವಿತ್ರಾತ್ಮನು, ಸಾಂತ್ವನಕಾರ ಮತ್ತೊಂದು ಪರ್ವತ.  ಆತನು ನಮ್ಮನ್ನು ಸಾಂತ್ವನಗೊಳಿಸುತ್ತಾನೆ ಮತ್ತು ಸಮಾಧಾನಪಡಿಸುತ್ತಾನೆ;  ಮತ್ತು ಆತನ ಶಕ್ತಿಯಿಂದ ನಮ್ಮನ್ನು ತುಂಬಿಸುತ್ತದೆ;  ಆತನು ನಮ್ಮನ್ನು ರಾಜರಾಗಿಯೂ ಯಾಜಕರಾಗಿಯೂ ಅಭಿಷೇಕಿಸುತ್ತಾನೆ.  ಆತನು ಆತ್ಮದ ಎಲ್ಲಾ ಫಲಗಳಿಂದ ನಮ್ಮನ್ನು ಪೋಷಿಸುತ್ತಾನೆ.\r\n\r\nನಾವು ನಿಜವಾಗಿಯೂ ಈ ಪ್ರಪಂಚದ ಅಂತ್ಯವನ್ನು ಪ್ರವೇಶಿಸಿದ್ದೇವೆ ಎಂದು ಘೋಷಿಸಲು ಇಂದು ಹಲವಾರು ಗುರುತುಗಳು ಇವೆ.  ಆದ್ದರಿಂದ, ನಾವು ತುರ್ತುಸ್ಥಿತಿಯನ್ನು ಅರಿತುಕೊಳ್ಳಬೇಕು;  ನಮ್ಮ ರಾಷ್ಟ್ರದ ಪುನರುಜ್ಜೀವನಕ್ಕಾಗಿ ತಂದೆ, ಮಗ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನನ್ನು ಪ್ರಾರ್ಥಿಸಿ;  ಮತ್ತು ಆತ್ಮಗಳ ವಿಮೋಚನೆಗಾಗಿ.  ಪವಿತ್ರ ಆತ್ಮದ ವರಗಳು ಮತ್ತು ಶಕ್ತಿಗಳು ಪ್ರತಿ ನಂಬಿಕೆಯುಳ್ಳವರಿಗೆ ಬಹಳ ಮುಖ್ಯ.  ಯೆಹೋವನು ಪ್ರತಿಯೊಬ್ಬ ದೇವರ ಸೇವಕನಿಗೆ ಆತ್ಮನ ವರಗಳನ್ನು ನೀಡಲು ಉತ್ಸುಕತೆಯಿಂದ ಕಾಯುತ್ತಿದ್ದಾನೆ.\r\n\r\nದಾವೀದನ ಕಣ್ಣುಗಳು ಯಾವಾಗಲೂ ಅವನು ಸಹಾಯವನ್ನು ಪಡೆದ ಪರ್ವತಗಳತ್ತ ನೋಡುತ್ತಿದ್ದವು.  ಅವನು ಅದನ್ನು ಹೀಗೆ ವಿವರಿಸುತ್ತಾನೆ, “[2] ಯಜಮಾನನ ಕೈಯನ್ನು ದಾಸನ ಕಣ್ಣುಗಳೂ ಯಜಮಾನಿಯ ಕೈಯನ್ನು ದಾಸಿಯ ಕಣ್ಣುಗಳೂ ನೋಡುವ ಪ್ರಕಾರವೇ ನಮ್ಮ ಕಣ್ಣುಗಳು ನಮ್ಮ ಯೆಹೋವ ದೇವರನ್ನು ನೋಡುತ್ತಾ ಆತನ ಕಟಾಕ್ಷವನ್ನು ನಿರೀಕ್ಷಿಸಿಕೊಂಡಿವೆ.” (ಕೀರ್ತನೆಗಳು 123:2).\r\n\r\nನೀವು ಸಹಾಯವನ್ನು ಪಡೆಯುವ ಪರ್ವತಗಳ ಕಡೆಗೆ ನೋಡಬೇಕು.  ಪುರುಷರನ್ನು ಎತ್ತಿಕೊಂಡು ನೋಡುವವರು ಕೆಲವರಿದ್ದಾರೆ;  ಕೆಲವರು ಮಂತ್ರಿಗಳ ಮೂಲಕ ಕೆಲಸಗಳನ್ನು ಮಾಡಬಹುದು ಎಂದು ಭಾವಿಸುತ್ತಾರೆ.  ಇನ್ನು ಕೆಲವರು ಸಮಾಜದಲ್ಲಿ ಉನ್ನತ ಸ್ಥಾನದಲ್ಲಿರುವವರ ಕಡೆಗೆ ನೋಡುತ್ತಾರೆ;  ಅಥವಾ ಕಲಿತ ಪುರುಷರು.  ಆದರೆ ಕೊನೆಯಲ್ಲಿ, ಅವರು ತುಂಬಾ ನಿರಾಶೆಗೊಳ್ಳುತ್ತಾರೆ.  ಆದರೆ ಯೆಹೋವನನ್ನು ಎದುರುನೋಡುವವರು ಎಂದಿಗೂ ನಿರಾಶೆಗೊಳ್ಳುವುದಿಲ್ಲ;  ಮತ್ತು ಎಂದಿಗೂ ನಾಚಿಕೆಪಡುವುದಿಲ್ಲ.  ಅವರ ಮುಖವು ಪ್ರಕಾಶಮಾನವಾಗಿರುತ್ತದೆ.  ಅವರು ಆಶೀರ್ವಾದ ಮತ್ತು ಶಾಂತಿಯನ್ನು ಪಡೆಯುತ್ತಾರೆ.  ದೇವರ ಮಕ್ಕಳೇ, ಯೆಹೋವನ ಕಡೆಗೆ ನೋಡಿರಿ!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[4] ನಾನು ಯೆಹೋವನ ಸನ್ನಿಧಿಯಲ್ಲಿ ಬೇಡಿಕೊಳ್ಳಲು ಆತನು ಸದುತ್ತರವನ್ನು ಕೊಟ್ಟು ಎಲ್ಲಾ ಭೀತಿಯಿಂದ ನನ್ನನ್ನು ತಪ್ಪಿಸಿದನು.\" (ಕೀರ್ತನೆಗಳು 34: 4)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}