{"uniqueid":"20251026080826_a69976fe","date":"2023-12-11","title":"ನಂಬಿಕೆಯ ಕಣ್ಣುಗಳು!","key_verse":"45_8:18","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[18] ನಮಗೋಸ್ಕರ ಮುಂದಿನ ಕಾಲದಲ್ಲಿ ಪ್ರತ್ಯಕ್ಷವಾಗುವ ಮಹಿಮಪದವಿಯನ್ನು ಆಲೋಚಿಸಿ ಈಗಿನ ಕಾಲದ ಕಷ್ಟಗಳು ಅಲ್ಪವೇ ಸರಿ ಎಂದು ಎಣಿಸುತ್ತೇನೆ.\" (ರೋಮಾಪುರದವರಿಗೆ 8:18)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಂಬಿಕೆಯ ಕಣ್ಣುಗಳಿಂದ, ನಾವು ಪ್ರಸ್ತುತ ಸಮಯವನ್ನು ನೋಡಬಹುದು ಮತ್ತು ಭವಿಷ್ಯವನ್ನು ನೋಡಬಹುದು.  ನಂಬಿಕೆಯ ಮೂಲಕ, ನಾವು ಭವ್ಯವಾದ ಭವಿಷ್ಯಕ್ಕಾಗಿ ಎದುರು ನೋಡುತ್ತೇವೆ.\r\n\r\nಕರ್ತನು ನಮಗಾಗಿ ಸಿದ್ಧಪಡಿಸಿರುವ ವಾಸಸ್ಥಳಗಳ ಕುರಿತು ನಾವು ಯೋಚಿಸುತ್ತೇವೆ.  ಮತ್ತು ಆತನು ನಮಗಾಗಿ ಇಟ್ಟಿರುವ ಅನೇಕ ಕಿರೀಟಗಳ ಬಗ್ಗೆ ನಾವು ಭರವಸೆ ಹೊಂದಿದ್ದೇವೆ.  ಅವರ ಬಂಗಾರದ ಮುಖದ ಚಿತ್ರಣದಿಂದ ನಾವು ತೃಪ್ತರಾಗುತ್ತೇವೆ ಎಂಬ ಭರವಸೆ ನಮಗೂ ಇದೆ.\r\n\r\nಅವ್ವಳು ನಂಬಿಕೆಯ ಕಣ್ಣುಗಳನ್ನು ಹೊಂದಿರಲಿಲ್ಲ;  ಆದರೆ ಮಾಂಸದ ಕಣ್ಣುಗಳು ಮಾತ್ರವಿದ್ದವು.  ನಿಷೇಧಿತ ಹಣ್ಣನ್ನು ಬಯಸಿ ತಿನ್ನುವುದು ಅವಳಿಗೆ ಪ್ರಯೋಜನಕಾರಿ ಎಂದು ಅವಳು ನೋಡಿದಳು;  ಮತ್ತು ಅದು ಅವಳಿಗೆ ಉತ್ತಮ ಮನಸ್ಸನ್ನು ನೀಡುತ್ತದೆ.\r\n\r\nಅವಳಿಗೆ ನಂಬಿಕೆಯ ಕಣ್ಣುಗಳಿದ್ದರೆ, ಆ ಹಣ್ಣನ್ನು ತಿನ್ನುವಲ್ಲಿ ಅವಳು ಶಾಪ, ಶೋಧನೆ, ದುಃಖ ಮತ್ತು ದೇವರ ಕೋಪವನ್ನು ನೋಡುತ್ತಿದ್ದಳು;  ಮತ್ತು ಅದನ್ನು ತಿನ್ನುವುದನ್ನು ತಪ್ಪಿಸುತ್ತಿದ್ದಳು.\r\n\r\nಏಸಾವನಿಗೂ ಮಾಂಸದ ಕಣ್ಣುಗಳಿದ್ದವು;  ಮತ್ತು ಆ ಕಣ್ಣುಗಳಿಂದ ಅವನು ಸ್ಟ್ಯೂ ಅನ್ನು ನೋಡಿದನು, ಅದು ಒಂದೇ ಬಾರಿಗೆ ಹಸಿವನ್ನು ಪೂರೈಸುತ್ತದೆ.  ಅವನಲ್ಲಿ ನಂಬಿಕೆಯ ಕಣ್ಣುಗಳಿದ್ದರೆ, ಅವನು ಹೇಗೆ ತನ್ನ ಮೊದಲನೆಯ ಹಕ್ಕನ್ನು ಕಳೆದುಕೊಳ್ಳುತ್ತಾನೆ ಮತ್ತು ಕಣ್ಣೀರು ಸುರಿಸುವುದರಲ್ಲಿ ಶಾಶ್ವತತೆಯನ್ನು ಕಳೆಯುತ್ತಾನೆ ಎಂದು ಅವನು ತಿಳಿದಿರುತ್ತಾನೆ;  ಮತ್ತು ಅವನು ತನ್ನ ಜನ್ಮಸಿದ್ಧ ಹಕ್ಕನ್ನು ಮಾರುತ್ತಿರಲಿಲ್ಲ.\r\n\r\nಆದರೆ ಅಬ್ರಹಾಮನಿಗೆ ನಂಬಿಕೆಯ ಕಣ್ಣುಗಳಿದ್ದವು.  ಅದಕ್ಕಾಗಿಯೇ, \"[9] ನಂಬಿಕೆಯಿಂದಲೇ ಅವನು ವಾಗ್ದಾತ್ತದೇಶಕ್ಕೆ ಬಂದಾಗ ಅಲ್ಲಿ ಅನ್ಯದೇಶದಲ್ಲಿ ಇದ್ದವನಂತೆ ಡೇರೆಗಳಲ್ಲಿ ಇದ್ದುಕೊಂಡು ಪ್ರವಾಸಿಯಾಗಿ ಬದುಕಿದನು. ಅದೇ ವಾಗ್ದಾನಕ್ಕೆ ಸಹಬಾಧ್ಯರಾಗಿದ್ದ ಇಸಾಕನೂ ಯಾಕೋಬನೂ ಅವನಂತೆಯೇ ಡೇರೆಗಳಲ್ಲಿ ವಾಸಿಸಿದರು. [10] ಯಾಕಂದರೆ ಅವನು ಶಾಶ್ವತವಾದ ಅಸ್ತಿವಾರಗಳುಳ್ಳ ಪಟ್ಟಣವನ್ನು ಅಂದರೆ ದೇವರು ಸಂಕಲ್ಪಿಸಿ ನಿರ್ಮಿಸಿದ ಪಟ್ಟಣವನ್ನು ಎದುರುನೋಡುತ್ತಿದ್ದನು.\" (ಇಬ್ರಿಯರಿಗೆ 11: 9-10).\r\n\r\nಕರ್ತನಾದ ಯೇಸುವಿನ ನಂಬಿಕೆಯ ಕಣ್ಣುಗಳನ್ನು ನೋಡಿ.  ಶಿಲುಬೆಯ ಮೇಲಿನ ಸಂಕಟಗಳನ್ನು ಮೀರಿ ಶಾಶ್ವತವಾದ ಮಹಿಮೆಯನ್ನು ಅವರು ಸ್ಪಷ್ಟವಾಗಿ ನೋಡುತ್ತಿದ್ದರು.\r\n\r\nಆದ್ದರಿಂದ ಅವರು ಸಂಕಟಗಳು, ಅವಮಾನ ಮತ್ತು ಶಿಲುಬೆಯ ಸಂಕಟವನ್ನು ಪರಿಗಣಿಸಲಿಲ್ಲ;  ಆದರೆ ಸಂತೋಷದ ಮಹಿಮೆ ಗೋಸ್ಕರ ಶಿಲುಬೆಯ ಸಂಕಟ ಮೀರಿ ನೋಡಿದೆ;  ಮತ್ತು ತಾಳ್ಮೆಯಿಂದ ಶಿಲುಬೆಯನ್ನು ಸಹಿಸಿಕೊಂಡರು.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: \"[2] ನಂಬಿಕೆಯನ್ನು ಹುಟ್ಟಿಸುವವನೂ ಪೂರೈಸುವವನೂ ಆಗಿರುವ ಯೇಸುವಿನ ಮೇಲೆ ದೃಷ್ಟಿಯಿಟ್ಟು ನಮಗೆ ನೇಮಕವಾದ ಓಟವನ್ನು ಸ್ಥಿರಚಿತ್ತದಿಂದ ಓಡೋಣ. ಆತನು ತನ್ನ ಮುಂದೆ ಇಟ್ಟಿದ್ದ ಸಂತೋಷಕ್ಕೋಸ್ಕರ ಅವಮಾನವನ್ನು ಅಲಕ್ಷ್ಯಮಾಡಿ ಶಿಲುಬೆಯ ಮರಣವನ್ನು ಸಹಿಸಿಕೊಂಡು ದೇವರ ಸಿಂಹಾಸನದ ಬಲಗಡೆಯಲ್ಲಿ ಆಸನಾರೂಢನಾಗಿದ್ದಾನೆ.\" (ಇಬ್ರಿಯರಿಗೆ 12:2).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಕಣ್ಣುಗಳ ಸ್ಥಿತಿ ಏನು?  ನೀವು ಕೇವಲ ಮಾಂಸದ ಕಣ್ಣುಗಳನ್ನು ಹೊಂದಿದ್ದೀರಾ, ಅದು ಕೇವಲ ಈ ಪ್ರಪಂಚದ ವಸ್ತುಗಳನ್ನು ನೋಡಬಹುದೇ?  ಅಥವಾ ನೀವು ನಂಬಿಕೆಯ ಕಣ್ಣುಗಳನ್ನು ಹೊಂದಿದ್ದೀರಾ, ಅದು ಶಾಶ್ವತವಾದ ಮಹಿಮೆಯನ್ನು ಸಂತೋಷದಿಂದ ನೋಡಬಹುದೇ?  ನೀವು ನಂಬಿಕೆಯ ಕಣ್ಣುಗಳನ್ನು ಹೊಂದಿದ್ದರೆ, ನೀವು ಪ್ರಾಪಂಚಿಕ ವಸ್ತುಗಳನ್ನು ಹುಡುಕುವುದಿಲ್ಲ;  ಆದರೆ ಶಾಶ್ವತತೆಗೆ ಸಂಬಂಧಿಸಿದ ವಿಷಯಗಳು.  ದೇವರ ಸಿಂಹಾಸನದ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿರುವವನನ್ನು ಮಾತ್ರ ನೀವು ಹುಡುಕುವಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[33] ನಂಬಿಕೆಯ ಮೂಲಕ ಅವರು ರಾಜ್ಯಗಳನ್ನು ಸ್ವಾಧೀನಮಾಡಿಕೊಂಡರು; ನೀತಿಯನ್ನು ನಡಿಸಿದರು; ವಾಗ್ದಾನಗಳನ್ನು ಪಡಕೊಂಡರು; [34] ಸಿಂಹಗಳ ಬಾಯಿ ಕಟ್ಟಿದರು; ಬೆಂಕಿಯ ಬಲವನ್ನು ಆರಿಸಿದರು; ಕತ್ತಿಯ ಬಾಯಿಗೆ ತಪ್ಪಿಸಿಕೊಂಡರು; ನಿರ್ಬಲರಾಗಿದ್ದು ಬಲಿಷ್ಠರಾದರು; ಯುದ್ಧದಲ್ಲಿ ಪರಾಕ್ರಮಶಾಲಿಗಳಾದರು; ಪರರ ದಂಡುಗಳನ್ನು ಓಡಿಸಿಬಿಟ್ಟರು. [35] ಸ್ತ್ರೀಯರು ಸತ್ತುಹೋಗಿದ್ದ ತಮ್ಮವರನ್ನು ಪುನರುತ್ಥಾನದಿಂದ ತಿರಿಗಿ ಹೊಂದಿದರು. ಕೆಲವರು ತಾವು ಯಾತನೆಯ ಯಂತ್ರಕ್ಕೆ ಕಟ್ಟಲ್ಪಟ್ಟಾಗ ಶ್ರೇಷ್ಠ ಪುನರುತ್ಥಾನವನ್ನು ಹೊಂದುವದಕ್ಕೋಸ್ಕರ ಬಿಡುಗಡೆ ಬೇಡವೆಂದು ಹೇಳಿ ಮುರಿಸಿಕೊಂಡು ಸತ್ತರು.\" (ಇಬ್ರಿಯರಿಗೆ 11:33-35)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}