{"uniqueid":"20251026072553_105b0498","date":"2025-09-11","title":"ಅವನ ಸಾನ್ನಿಧ್ಯ ಮತ್ತು ವಾಕ್ಯದ ಧ್ಯಾನ!","key_verse":"19_46:10","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಸುಮ್ಮನಿರಿ, ನಾನೇ ದೇವರು ಎಂದು ತಿಳಿ; ಜನಾಂಗಗಳಲ್ಲಿ ಉನ್ನತನಾಗಿರುವೆನು, ಭೂಮಿಯಲ್ಲಿ ಉನ್ನತನಾಗಿರುವೆನು.\" (ಕೀರ್ತನೆ 46:10)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಾವು ಶಾಂತವಾಗಿ ಕುಳಿತು ಭಗವಂತನ ವಾಕ್ಯವನ್ನು ಧ್ಯಾನಿಸಿದಾಗ, ದೇವರ ಸಾನಿಧ್ಯವು ನಮ್ಮ ಹೃದಯಗಳಲ್ಲಿ ಹರಿಯುತ್ತದೆ ಮತ್ತು ಸ್ವರ್ಗದಿಂದ ಹರಿಯುವ ನದಿಯಂತೆ ನಮ್ಮನ್ನು ದೈವಿಕ ತೃಪ್ತಿಯಿಂದ ತುಂಬುತ್ತದೆ.\r\n\r\nನೀವು ಓದಿದ ವಚನಗಳನ್ನು ಮನಸ್ಸಿಗೆ ತನ್ನಿ. ಅವುಗಳ ಬಗ್ಗೆ ಚಿಂತಿಸಿ, ಅವುಗಳ ಅರ್ಥವನ್ನು ಅನ್ವೇಷಿಸಿ, ಆಳವಾಗಿ ಚಿಂತಿಸಿ. ನೀವು ಹೀಗೆ ಮಾಡುವಾಗ, ನೀವು ದೇವರ ಸಾನಿಧ್ಯವನ್ನು ಅನುಭವಿಸುವುದಲ್ಲದೆ, ಇತರ ಅನೇಕ ಆಧ್ಯಾತ್ಮಿಕ ಆಶೀರ್ವಾದಗಳನ್ನು ಸಹ ಪಡೆಯುವಿರಿ.\r\n\r\nದೇವರು ಯೆಹೋಶುವನನ್ನು ಜನರನ್ನು ಮುನ್ನಡೆಸಲು ಮತ್ತು ಕಾನಾನ್ ದೇಶವನ್ನು ವಶಪಡಿಸಿಕೊಳ್ಳಲು ನೇಮಿಸಿದಾಗ, ಯೆಹೋಶುವನಿಗೆ ದೇವರ ಸಾನ್ನಿಧ್ಯದ ಅಗತ್ಯವಿತ್ತು. ಆದ್ದರಿಂದ ಕರ್ತನು ಅವನಿಗೆ ವಾಗ್ದಾನ ಮಾಡಿದನು: \"ನಾನು ಮೋಶೆಯ ಸಂಗಡ ಇದ್ದಂತೆ ನಿನ್ನ ಸಂಗಡಲೂ ಇರುವೆನು; ನಾನು ನಿನ್ನನ್ನು ಎಂದಿಗೂ ಕೈಬಿಡುವುದಿಲ್ಲ, ಕೈಬಿಡುವುದಿಲ್ಲ.\" (ಯೆಹೋಶುವ 1:5)\r\n\r\nಆತನು ಯೆಹೋಶುವನಿಗೆ, “ಈ ಧರ್ಮಶಾಸ್ತ್ರವನ್ನು ಯಾವಾಗಲೂ ನಿನ್ನ ಬಾಯಲ್ಲಿ ಇಟ್ಟುಕೋ; ಹಗಲಿರುಳು ಅದನ್ನು ಧ್ಯಾನಿಸು; ಇದರಲ್ಲಿ ಬರೆದಿರುವದನ್ನೆಲ್ಲಾ ಕೈಕೊಂಡು ನಡೆಯಲು ನೀನು ಜಾಗರೂಕನಾಗಿರು; ಆಗ ನೀನು ಸುಕ್ಷೇಮವುಳ್ಳವನೂ ಯಶಸ್ವಿಯೂ ಆಗಿರುವಿ” ಎಂದು ಹೇಳಿದನು (ಯೆಹೋಶುವ 1:8).\r\n\r\nನೀವು ಬೈಬಲ್ ಓದಬಹುದು. ನೀವು ಅದನ್ನು ಕಂಠಪಾಠ ಕೂಡ ಮಾಡಬಹುದು. ಆದರೆ ನಿಜವಾದ ಪ್ರಶ್ನೆ ಏನೆಂದರೆ: ನೀವು ಅದರ ಬಗ್ಗೆ ಧ್ಯಾನ ಮಾಡುತ್ತೀರಾ? ಧ್ಯಾನದ ಮೂಲಕ ದೇವರ ಶಕ್ತಿಯು ನಿಮ್ಮ ಆತ್ಮವನ್ನು ಬಲಪಡಿಸುತ್ತದೆ. ನಾವು ವಾಕ್ಯವನ್ನು ಅಗಿಯುವುದು ಮತ್ತು ಉಗುಳುವುದು ಮಾತ್ರವಲ್ಲ, ಅದರ ಶಕ್ತಿಯು ನಮ್ಮೊಳಗೆ ಕೆಲಸ ಮಾಡಲು ಬಿಡಬೇಕು.\r\n\r\nದಾವೀದನು ಆಳವಾದ ಧ್ಯಾನದ ವ್ಯಕ್ತಿಯಾಗಿದ್ದನು. ಅದಕ್ಕಾಗಿಯೇ ಅವನು ಬರೆದನು, “ಕರ್ತನ ಧರ್ಮಶಾಸ್ತ್ರದಲ್ಲಿ ಆನಂದಪಡುವವನೂ ಆತನ ಧರ್ಮಶಾಸ್ತ್ರವನ್ನು ಹಗಲಿರುಳು ಧ್ಯಾನಿಸುವವನೂ ಧನ್ಯನು . ” (ಕೀರ್ತನೆ 1:2). ಅವನು ಅದನ್ನು ಬರೆದದ್ದಷ್ಟೇ ಅಲ್ಲ – ಅವನು ಅದರಂತೆ ಬದುಕಿದನು. ಅವನು ಕೂಡ, “ನನ್ನ ಹಾಸಿಗೆಯ ಮೇಲೆ ನಾನು ನಿನ್ನನ್ನು ಸ್ಮರಿಸುತ್ತೇನೆ; ರಾತ್ರಿಯ ಜಾವಗಳಲ್ಲಿ ನಿನ್ನನ್ನು ಸ್ಮರಿಸುತ್ತೇನೆ” (ಕೀರ್ತನೆ 63:6) ಎಂದು ಹೇಳಿದನು.\r\n\r\nಧ್ಯಾನ ಮಾಡುವುದರ ಅರ್ಥವೇನು? ಹಸುಗಳು, ಕುರಿಗಳು, ಒಂಟೆಗಳು ಮತ್ತು ಜಿರಾಫೆಗಳಂತಹ ಪ್ರಾಣಿಗಳು ವಿಶಿಷ್ಟವಾದ ನಡವಳಿಕೆಯನ್ನು ಹೊಂದಿವೆ – ಮೇಯಿಸಿದ ನಂತರ, ಅವು ಶಾಂತವಾದ ಸ್ಥಳಕ್ಕೆ ಹೋಗಿ ತಾವು ತಿಂದ ಆಹಾರವನ್ನು ನಿಧಾನವಾಗಿ ಅಗಿಯುತ್ತವೆ. ಈ ರೀತಿಯಾಗಿ ಮೆಲುಕು ಹಾಕುವುದು ಕ್ರಿಶ್ಚಿಯನ್ ಧ್ಯಾನಕ್ಕೆ ಸೂಕ್ತವಾದ ಹೋಲಿಕೆಯಾಗಿದೆ.\r\n\r\nದೇವರ ಪ್ರಿಯ ಮಗುವೇ, ಧ್ಯಾನದ ಸಾರವೆಂದರೆ ನೀವು ಓದಿದ ಭಾಗವನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುವುದು, ಅದರ ಬಗ್ಗೆ ಆಳವಾಗಿ ಯೋಚಿಸುವುದು, ಅದರಲ್ಲಿರುವ ಪಾಠಗಳು, ಎಚ್ಚರಿಕೆಗಳು ಮತ್ತು ಆಶೀರ್ವಾದಗಳನ್ನು ಗುರುತಿಸುವುದು ಮತ್ತು ನಂತರ ಅದು ನಿಮ್ಮ ವೈಯಕ್ತಿಕ ಅನುಭವವಾಗುವವರೆಗೆ ವಾಕ್ಯದ ಆಳವನ್ನು ಸವಿಯುವುದು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ನನ್ನ ಆಶ್ರಯದಾತನೇ, ನನ್ನ ವಿಮೋಚಕನೇ, ನನ್ನ ಬಾಯಿಂದ ಬರುವ ಈ ಮಾತುಗಳೂ ನನ್ನ ಹೃದಯದ ಧ್ಯಾನವೂ ನಿನಗೆ ಮೆಚ್ಚಿಕೆಯಾಗಿರಲಿ.” (ಕೀರ್ತನೆ 19:14)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}