{"uniqueid":"20251026080830_a69976fe","date":"2023-12-11","title":"ಓಡಿಹೋಗುವ ಕಣ್ಣುಗಳು !ಚೆನ್ನಾಗಿದೆ ಎಂದು ತೋರುತ್ತಿದೆ!","key_verse":"9_15:26","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[26] ಆತನು – ನಿನ್ನಲ್ಲಿ ನನಗೆ ಇಷ್ಟವಿಲ್ಲವೆಂದು ತೋರಿಸಿದರೆ ತನಗೆ ಸರಿಕಂಡಂತೆ ಮಾಡಲಿ, ಆತನ ಚಿತ್ತ ಅಂದನು.\" (2 ಸಮುವೇಲನು 15:26)"},"devotion":{"label":"ಧ್ಯಾನ","text":"‘ಅವನಿಗೆ ಒಳ್ಳೆಯದೆಂದು ತೋರುವ’ ಪದದ ಸಮಾನತೆಯು ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ಅನೇಕ ಸ್ಥಳಗಳಲ್ಲಿ ಕಂಡುಬರುತ್ತದೆ (ಧರ್ಮೋಪದೇಶಕಾಂಡ 6:19, ನ್ಯಾಯಸ್ಥಾಪಕರು 10:15, 1 ಸಮುವೇಲನು 3:18, 2 ಸಮುವೇಲನು 15:26).  ದೇವರ ಪುರುಷರು ತಮ್ಮ ಎಲ್ಲಾ ನೀತಿಯನ್ನು ಕರ್ತನ ಪಾದಗಳಲ್ಲಿ ಸುರಿಯುತ್ತಾರೆ;  ಉಳಿದದ್ದನ್ನು ಅವನ ಕೈಗೆ ಒಪ್ಪಿಸಿ;  ಮತ್ತು ಅವನಿಗೆ ಒಳ್ಳೆಯದೆಂದು ತೋರುವದನ್ನು ಮಾಡಲು ಪ್ರಾರ್ಥಿಸಿದನು.\r\n\r\nಯೆಹೋವನ ದೃಷ್ಟಿಕೋನವು ಮನುಷ್ಯನ ದೃಷ್ಟಿಕೋನಕ್ಕಿಂತ ಸಂಪೂರ್ಣವಾಗಿ ಭಿನ್ನವಾಗಿದೆ.  ಮನುಷ್ಯ ಮುಖವನ್ನು ನೋಡುತ್ತಾನೆ;  ಆದರೆ ಕರ್ತನು ಹೃದಯವನ್ನು ನೋಡುತ್ತಾನೆ;  ನಿಮ್ಮ ಮನಸ್ಸಿನ ಆಳ;  ಮತ್ತು ನಿಮ್ಮ ಆಲೋಚನೆಗಳು ಮತ್ತು ಆಲೋಚನೆಗಳನ್ನು ವೀಕ್ಷಿಸುತ್ತದೆ.\r\n\r\nಕೆಲವು ವಿಷಯಗಳು ಮನುಷ್ಯನ ದೃಷ್ಟಿಗೆ ಸರಿಯಾಗಿ ಕಾಣಿಸಬಹುದು.  ಆದರೆ ಸತ್ಯವೇದ ಗ್ರಂಥವು ಎಚ್ಚರಿಸುತ್ತದೆ, \"[12] ಮನುಷ್ಯದೃಷ್ಟಿಗೆ ಸರಳವಾಗಿ ತೋರುವ ಒಂದು ದಾರಿಯುಂಟು. ಅದು ಕಟ್ಟಕಡೆಗೆ ಮರಣಮಾರ್ಗವೇ.\"   ಒಬ್ಬ ಕವಿ- ದರ್ಶನಿಕನು ಹೀಗೆ ಹೇಳಿದನು: \"ನೀವು ನಿಮ್ಮ ಕಣ್ಣಿನಿಂದ ಏನು ನೋಡುತ್ತೀರಿ;  ಮತ್ತು ನಿಮ್ಮ ಕಿವಿಗಳಿಂದ ನೀವು ಕೇಳುವುದು ಸುಳ್ಳು.  ಕೂಲಂಕುಷವಾಗಿ ತನಿಖೆ ಮಾಡಿದ್ದು ಮಾತ್ರ ಸತ್ಯ”. (ಜ್ಞಾನೋಕ್ತಿಗಳು 14:12).\r\n\r\nನೀವು ಸತ್ಯವೇದಗ್ರಂಥದ ಬೆಳಕಿನಲ್ಲಿ ಎಲ್ಲವನ್ನೂ ತೂಗಬೇಕು ಮತ್ತು ಅದು ದೇವರ ದೃಷ್ಟಿಯಲ್ಲಿ ಸರಿಯಾಗಿದೆಯೇ ಎಂದು ಪರಿಗಣಿಸಬೇಕು.\r\n\r\nಇಸ್ರಾಯೇಲ್ಯರಿಗೆ ಮೋಶೆ ನೀಡಿದ ಕೊನೆಯ ಸಲಹೆ ಏನು ಗೊತ್ತಾ?  ಅದು, \"[18] ಯೆಹೋವನ ದೃಷ್ಟಿಗೆ ಯಾವದು ನ್ಯಾಯವೂ ಯೋಗ್ಯವೂ ಆಗಿದೆಯೋ ಅದನ್ನೇ ಮಾಡಬೇಕು. ಹೀಗೆ ನಡೆದರೆ ನಿಮಗೆ ಶುಭವುಂಟಾಗುವದು, ಮತ್ತು ಯೆಹೋವನು ನಿಮ್ಮ ಪಿತೃಗಳಿಗೆ ಪ್ರಮಾಣಪೂರ್ವಕವಾಗಿ ಕೊಟ್ಟ ಉತ್ತಮದೇಶವನ್ನು ನೀವು ಸೇರಿ ಸ್ವಾಧೀನಮಾಡಿಕೊಳ್ಳುವಿರಿ.\" (ಧರ್ಮೋಪದೇಶಕಾಂಡ 6:18).  ನೀವು ಹಾಗೆ ಮಾಡಿದಾಗ, ಕರ್ತನು ನಿಮ್ಮ ಎಲ್ಲಾ ಶತ್ರುಗಳನ್ನು ನಿಮ್ಮ ಎದುರಿನಿಂದ ಹೊರಹಾಕುವನು;  ಮತ್ತು ಕರ್ತನು ನಿಮ್ಮ ಪಿತೃಗಳಿಗೆ ಪ್ರಮಾಣಮಾಡಿದ ಉತ್ತಮ ದೇಶವನ್ನು ನೀವು ಪ್ರವೇಶಿಸಿ ಸ್ವಾಧೀನಪಡಿಸಿಕೊಳ್ಳಬಹುದು.\r\n\r\nನ್ಯಾಯಾಸ್ಥಾಪಕರ ಕಾಲದಲ್ಲಿ ಇಸ್ರಾಯೇಲ್‌ ಜನರು ದೇವರ ದೃಷ್ಟಿಯಲ್ಲಿ ಇಷ್ಟವಾದದ್ದನ್ನು ಮಾಡುವುದರಿಂದ ದೂರವಿದ್ದರು.  \"[6] ಆ ಕಾಲದಲ್ಲಿ ಇಸ್ರಾಯೇಲ್ಯರೊಳಗೆ ಅರಸನಿರಲಿಲ್ಲ. ಪ್ರತಿಯೊಬ್ಬನೂ ಮನಸ್ಸಿಗೆ ಬಂದ ಹಾಗೆಯೇ ನಡೆಯುತ್ತಿದ್ದನು.\" (ನ್ಯಾಯಸ್ಥಾಪಕರು 17:6) ಮತ್ತು ಕೊನೆಯಲ್ಲಿ, ಅವರು ಯೆಹೋವನ ದೃಷ್ಟಿಯಲ್ಲಿ ಕೆಟ್ಟದ್ದನ್ನು ಮಾಡಿದರು ಮತ್ತು ದೇವರು ಕೋಪಗೊಂಡರು (ನ್ಯಾಯಸ್ಥಾಪಕರು 2:11, ನ್ಯಾಯಸ್ಥಾಪಕರು 3:7).  ಹೌದು, ಯೆಹೋವನ ದೃಷ್ಟಿಕೋನವು ಮನುಷ್ಯನ ದೃಷ್ಟಿಕೋನಕ್ಕಿಂತ ತುಂಬಾ ಭಿನ್ನವಾಗಿದೆ.\r\n\r\nಲೋಟನು ಸೊದೋಮ್ ಮತ್ತು ಗೊಮೋರಗಳನ್ನು ಆರಿಸಿಕೊಂಡನು, ಅದು ಅವನ ದೃಷ್ಟಿಯಲ್ಲಿ ಸಂತೋಷವಾಯಿತು.  ಆದರೆ ಆ ಸ್ಥಳಗಳ ಮೇಲೆ ದೇವರ ಕೋಪ ಮತ್ತು ತೀರ್ಪು ಎಂದು ಅವನಿಗೆ ತಿಳಿದಿರಲಿಲ್ಲ.  ಭೂಮಿಯ ಕೊಬ್ಬನ್ನು ಆನಂದಿಸುವ ಆಲೋಚನೆಯೊಂದಿಗೆ ಅವನು ತುಂಬಾ ಮುಳುಗಿದ್ದನು.\r\n\r\nಆದರೆ ಅಬ್ರಹಾಮನು, ದೇವರ ಚಿತ್ತವನ್ನು ತದೇಕಚಿತ್ತದಿಂದ ನೋಡಿದನು;  ಮತ್ತು ದೇವರು ತನ್ನ ಭಾಗವನ್ನು ಆರಿಸಿಕೊಳ್ಳಲು ತಾಳ್ಮೆಯಿಂದ ಕಾಯುತ್ತಿದ್ದನು.  ಅದಕ್ಕಾಗಿಯೇ ದೇವರು ಕಾನಾನ್ ಅನ್ನು ಕೊಟ್ಟನು: ಹಾಲು ಮತ್ತು ಜೇನು ದಿಂದ ಹರಿಯುವ ದೇಶವನ್ನು ಅಬ್ರಹಾಮ ಮತ್ತು ಅವನ ವಂಶಸ್ಥರಿಗೆ ಸ್ವಾಧೀನವಾಯಿತು. ಆದರೆ ಅವನು ಸೊದೋಮ್ ಮತ್ತು ಗೊಮೋರಗಳನ್ನು ನಾಶಮಾಡಿದನು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಯಾವಾಗಲೂ ದೇವರ ದೃಷ್ಟಿಯಲ್ಲಿ ಸರಿಯಾದದ್ದನ್ನು ಮಾಡಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[26] ದೇವರು ತಾನು ಮೆಚ್ಚಿದವನಿಗೆ ಜ್ಞಾನವನ್ನೂ ತಿಳುವಳಿಕೆಯನ್ನೂ ಸಂತೋಷವನ್ನೂ ದಯಪಾಲಿಸುತ್ತಾನಲ್ಲವೆ; ಪಾಪಿಗಾದರೋ ತನ್ನ ಮೆಚ್ಚಿಕೆಯಾದವನಿಗೆ ಒದಗತಕ್ಕವುಗಳನ್ನು ಕೂಡಿಸಿಡುವ ಪ್ರಯಾಸವನ್ನೇ ನೇವಿುಸುತ್ತಾನೆ. ಇದೂ ಗಾಳಿಯನ್ನು ಹಿಂದಟ್ಟಿದ ಹಾಗೆ ವ್ಯರ್ಥ.\" (ಪ್ರಸಂಗಿ 2:26)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}