{"uniqueid":"20251026080834_a69976fe","date":"2023-12-11","title":"ಓಡಿಹೋಗುವ ಕಣ್ಣುಗಳು !","key_verse":"13_16:9","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[9] ಯೆಹೋವನು ಭೂಲೋಕದ ಎಲ್ಲಾ ಕಡೆಗಳಲ್ಲಿಯೂ ದೃಷ್ಟಿಯನ್ನು ಪ್ರಸರಿಸುತ್ತಾ ತನ್ನ ಕಡೆಗೆ ಯಥಾರ್ಥಮನಸ್ಸುಳ್ಳವರ ರಕ್ಷಣೆಗಾಗಿ ತನ್ನ ಪ್ರತಾಪವನ್ನು ತೋರ್ಪಡಿಸುತ್ತಾನೆ. ನೀನು ಈ ಕಾರ್ಯದಲ್ಲಿ ಬುದ್ಧಿಹೀನನಾಗಿ ನಡೆದುಕೊಂಡಿದ್ದೀ; ಇಂದಿನಿಂದ ನಿನಗೆ ಯುದ್ಧಗಳು ಇದ್ದೇ ಇರುವವು ಎಂದು ಹೇಳಿದನು.\" (2 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 16:9)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಾವು ನಮ್ಮ ಎರಡು ಕಣ್ಣುಗಳಿಂದ ಜಗತ್ತನ್ನು ನೋಡುತ್ತೇವೆ;  ಮತ್ತು ಜಗತ್ತು ಸಾವಿರಾರು ಕಣ್ಣುಗಳಿಂದ ನಮ್ಮನ್ನು ನೋಡುತ್ತಿದೆ.  ಆದರೆ ನಮ್ಮ ದೇವರು ಎಂದಿಗೂ ನಿದ್ರಿಸುವುದಿಲ್ಲ ಮತ್ತು ಯಾವಾಗಲೂ ನಮ್ಮನ್ನು ಸೂಕ್ಷ್ಮವಾಗಿ ಗಮನಿಸುತ್ತಿರುತ್ತಾನೆ.\r\n\r\nಈ ಸತ್ಯವನ್ನು ಅರಿತುಕೊಂಡ ಹಾಗರಳು , ಯೆಹೋವನನ್ನು ‘ನನ್ನನ್ನು ನೋಡುವ ದೇವರು’ ಎಂದು ಕರೆದಳು (ಆದಿಕಾಂಡ 16:13).  ಅಬ್ರಹಾಮನ ಎಲ್ಲಾ ಸಂಪತ್ತು ಮತ್ತು ಜನಪ್ರಿಯತೆಯ ಹೊರತಾಗಿಯೂ, ಅವನು ಹಾಗರಳಿಗೆ ಕೊಟ್ಟದ್ದು ಕೇವಲ ರೊಟ್ಟಿ ಮತ್ತು ನೀರನ್ನು ಮಾತ್ರ, ಅವನು ಅವಳನ್ನು ಕಳುಹಿಸಿದನು.  ನೀರು ಬಳಕೆಯಾಯಿತು, ಮತ್ತು ಹುಡುಗ ಬಾಯಾರಿಕೆಯಿಂದ ಸಾಯುವ ಹಂತದಲ್ಲಿದ್ದನು.  ಹಾಗರಳಿಗೆ ಅದನ್ನು ನೋಡಿ ಸಹಿಸಲಾಗಲಿಲ್ಲ;  ಆದ್ದರಿಂದ ಅವಳು ತನ್ನ ಧ್ವನಿಯನ್ನು ಎತ್ತಿ ಅಳುತ್ತಾಳೆ.  ಮತ್ತು ದೇವರು ಅವಳನ್ನು ನೋಡಿದನು;  ಮತ್ತು ದಯೆಯಿಂದ ತನ್ನ ಕಣ್ಣುಗಳನ್ನು ತೆರೆದನು ಮತ್ತು ಅವಳು ನೀರಿನ ಬಾವಿಯನ್ನು ನೋಡಿದಳು.\r\n\r\nಹೌದು, ಹಾಗರಳ ಕಣ್ಣೀರನ್ನು ನೋಡಿದ ಕರ್ತನು ನಿನ್ನ ಕಣ್ಣೀರನ್ನೂ ನೋಡುತ್ತಾನೆ.  ನಂಬಿಕೆಯಿಂದ ನಿರೀಕ್ಷಿಸಿ, ಅವನು ತನ್ನ ಕೈಯಿಂದ ನಿಮ್ಮ ಎಲ್ಲಾ ಕಣ್ಣೀರನ್ನು ಒರೆಸುತ್ತಾನೆ.  “[4] ಯೆಹೋವನು ತನ್ನ ಪರಿಶುದ್ಧ ಮಂದಿರದಲ್ಲಿದ್ದಾನೆ; ಆತನು ತನ್ನ ಸಿಂಹಾಸನವನ್ನು ಪರಲೋಕದಲ್ಲಿ ಸ್ಥಾಪಿಸಿದ್ದಾನೆ. ಆತನ ಕಣ್ಣುಗಳು ಮಾನವರನ್ನು ನೋಡುತ್ತವೆ; ಆತನು ಅವರನ್ನು ಬಹು ಸೂಕ್ಷ್ಮವಾಗಿ ಪರಿಶೋಧಿಸುತ್ತಾನೆ.\" (ಕೀರ್ತನೆಗಳು 11:4)\r\n\r\nಅರಸನಾದ ಸೊಲೊಮೋನನು ಯೆಹೋವನ ಆಲಯವನ್ನು ಪ್ರತಿಷ್ಠಾಪಿಸಿದಾಗ, “[29] ಈ ಸ್ಥಳವನ್ನು ಕುರಿತು – ನನ್ನ ನಾಮಪ್ರಭಾವವು ಇಲ್ಲಿ ವಾಸಿಸುವದು ಎಂದು ಹೇಳಿದವನೇ, ನಿನ್ನ ಕಟಾಕ್ಷವು ಹಗಲಿರುಳು ಈ ಮಂದಿರದ ಮೇಲಿರಲಿ; ಇಲ್ಲಿ ನಿನ್ನ ಸೇವಕನು ನಿನ್ನನ್ನು ಪ್ರಾರ್ಥಿಸುವಾಗೆಲ್ಲಾ ಅವನಿಗೆ ಸದುತ್ತರವನ್ನು ದಯಪಾಲಿಸು.” (1 ಅರಸುಗಳು 8:29).  \"[52] ನಿನ್ನ ಸೇವಕನ ಮೇಲೆಯೂ ಪ್ರಜೆಗಳಾದ ಇಸ್ರಾಯೇಲ್ಯರ ಮೇಲೆಯೂ ಕಟಾಕ್ಷವಿಟ್ಟು ಅವರು ಪ್ರಾರ್ಥಿಸುವಾಗೆಲ್ಲಾ ಅವರ ವಿಜ್ಞಾಪನೆಗಳನ್ನು ಲಾಲಿಸು.\" (1 ಅರಸುಗಳು 8:52)\r\n\r\nಅಶ್ಶೂರದ ರಾಜನಾದ ಸನ್ಹೇರಿಬ ರಾಜ ಹಿಜ್ಕೀಯನನ್ನು ಬೆದರಿಸಲು ಪತ್ರಗಳನ್ನು ಬರೆದನು.  ಅರಸನಾದ ಹಿಜ್ಕೀಯನು ದೇವರ ಆಲಯದಲ್ಲಿ ಆ ಪತ್ರಗಳನ್ನು ಹರಡಿ ಪ್ರಾರ್ಥಿಸಿದನು ಎಂದು ನಾವು ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ಓದುತ್ತೇವೆ, \"[16] ಯೆಹೋವನೇ, ಕಿವಿಗೊಟ್ಟು ಕೇಳು; ಯೆಹೋವನೇ, ಕಣ್ಣಿಟ್ಟು ನೋಡು. ಸನ್ಹೇರೀಬನು ಜೀವಸ್ವರೂಪದೇವರಾದ ನಿನ್ನನ್ನು ನಿಂದಿಸುವದಕ್ಕೋಸ್ಕರ ಹೇಳಿಕಳುಹಿಸಿದ ಮಾತುಗಳನ್ನು ಮನಸ್ಸಿಗೆ ತಂದುಕೋ. ” (2 ಅರಸುಗಳು 19:16).\r\n\r\nಕರ್ತನು ಆ ಪ್ರಾರ್ಥನೆಯನ್ನು ಕೇಳಿ ಅವನಿಗೆ ಉತ್ತರಿಸಿದನು.  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “[35] ಅದೇ ರಾತ್ರಿಯಲ್ಲಿ ಯೆಹೋವನ ದೂತನು ಹೊರಟುಬಂದು ಅಶ್ಶೂರ್ಯರ ಪಾಳೆಯದಲ್ಲಿ ಲಕ್ಷದ ಎಂಭತ್ತೈದು ಸಾವಿರಮಂದಿ ಸೈನಿಕರನ್ನು ಸಂಹರಿಸಿದನು. ಅಶ್ಶೂರ್ಯರು ಬೆಳಿಗ್ಗೆ ಎದ್ದು ನೋಡುವಲ್ಲಿ ಪಾಳೆಯತುಂಬಾ ಹೆಣಗಳಿದ್ದವು.\" (2 ಅರಸುಗಳು 19:35).\r\n\r\nದೇವರು ನಿಮಗೆ ಸಂಬಂಧಿಸಿದ ಎಲ್ಲವನ್ನೂ ಸೂಕ್ಷ್ಮವಾಗಿ ಗಮನಿಸುತ್ತಿದ್ದಾನೆ;  ಮತ್ತು ನಿಮ್ಮ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಶ್ರದ್ಧೆಯಿಂದ ಕೇಳುತ್ತದೆ.  ಅವನು ನಿಶ್ಚಯವಾಗಿಯೂ ನಿನಗೋಸ್ಕರ ವಾದಿಸುವನು;  ನಿಮ್ಮ ಯುದ್ಧಗಳನ್ನು ಹೋರಾಡಿ;  ಮತ್ತು ನಿಮಗಾಗಿ ಎಲ್ಲವನ್ನೂ ಮಾಡಿ.  ಆದುದರಿಂದ ಯೆಹೋವನಲ್ಲಿ ನಂಬಿಕೆ ಇಡಿ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಈ ಲೋಕದ ಜನರು ನಿಮ್ಮ ಸಮಸ್ಯೆಗಳನ್ನು ನೋಡದವರಂತೆ ಹಾದುಹೋಗಬಹುದು.  ನಿಮ್ಮ ಸ್ವಂತ ಹೆತ್ತವರು ಮತ್ತು ಸಹೋದರರು ನಿಮ್ಮ ಕೀಳು ಸ್ಥಿತಿಯ ಬಗ್ಗೆ ತಿಳಿದಿಲ್ಲದವರಂತೆ ಹೋಗಬಹುದು.  ಆದರೆ ಯೆಹೋವನು ನಿನ್ನನ್ನು ನೋಡುವವನು.  ಮತ್ತು ನೋಡುವ ದೇವರು ಖಂಡಿತವಾಗಿಯೂ ನಿಮ್ಮ ಪ್ರಾರ್ಥನೆಗಳಿಗೆ ಉತ್ತರಿಸುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[27] ಆತನು ನನ್ನ ಪ್ರಾರ್ಥನೆಯ ಫಲವಾಗಿ ಅನುಗ್ರಹಿಸಿದ ಮಗನು ಇವನೇ;\" (1 ಸಮುವೇಲನು 1:27"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}