{"uniqueid":"20251026080838_a69976fe","date":"2023-12-11","title":"ಕುರುಡು ಕಣ್ಣುಗಳು!","key_verse":"23_42:6-7","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[6] ನೀನು ಕುರುಡರಿಗೆ ಕಣ್ಣುಕೊಟ್ಟು ಬಂದಿಗಳನ್ನು ಸೆರೆಯಿಂದಲೂ ಕತ್ತಲಲ್ಲಿ ಬಿದ್ದವರನ್ನು ಕಾರಾಗೃಹದಿಂದಲೂ ಹೊರಗೆ ಕರತರಬೇಕು ಎಂದು [7] ಯೆಹೋವನೆಂಬ ನಾನು ನನ್ನ ಧರ್ಮದ ಸಂಕಲ್ಪನುಸಾರವಾಗಿ ನಿನ್ನನ್ನು ಕರೆದು ಕೈಹಿಡಿದು ಕಾಪಾಡಿ ನನ್ನ ಜನರಿಗೆ ಒಡಂಬಡಿಕೆಯ ಆಧಾರವನ್ನಾಗಿಯೂ ಅನ್ಯಜನಗಳಿಗೆ ಬೆಳಕನ್ನಾಗಿಯೂ ನೇವಿುಸಿದ್ದೇನೆ.\" (ಯೆಶಾಯ 42: 6-7)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಸುಮಾರು ಇಪ್ಪತ್ತು ವರ್ಷ ವಯಸ್ಸಿನ ಒಬ್ಬ ಕುರುಡನ ಕಣ್ಣುಗಳು ಅದ್ಭುತವಾಗಿ ತೆರೆದವು, ಅವನು ಸುವಾರ್ತಾಬೋಧಕ ಸಭೆಯಲ್ಲಿ ಭಾಗವಹಿಸಿದಾಗ.  ಅವರು ಹದಿನೈದು ವರ್ಷಗಳ ವಯಸ್ಸಿನಲ್ಲಿ ದೃಷ್ಟಿ ಕಳೆದುಕೊಂಡರು ಮತ್ತು ಐದು ವರ್ಷಗಳ ಕಾಲ ಸಂಪೂರ್ಣವಾಗಿ ಕುರುಡರಾಗಿದ್ದರು ಮತ್ತು ದುಃಖಿತರಾಗಿದ್ದರು.  ಮತ್ತು ಕರ್ತನಿಂದ ಅವನ ಕಣ್ಣುಗಳು ತೆರೆದಾಗ, ಅವನು ಸಂತೋಷದಿಂದ ಹಾರಿದನು ಮತ್ತು ತನ್ನ ಸಾಕ್ಷ್ಯವನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ವೇದಿಕೆಗೆ ಹೋದನು.\r\n\r\nಮರುದಿನ, ಸಭೆಯನ್ನು ಆಯೋಜಿಸಿದ ದೇವರ ಸೇವಕನು, ಆ ಯುವಕನು ತನ್ನ ದೃಷ್ಟಿಯನ್ನು ಮರಳಿ ಪಡೆದು ಸಭೆಗೆ ಬರಬೇಕೆಂದು ನಿರೀಕ್ಷಿಸಿದನು.  ಆದರೆ ಅವನು ಅಲ್ಲಿ ಇರಲಿಲ್ಲ.  ಆದ್ದರಿಂದ, ಸಭೆಯ ಕೊನೆಯಲ್ಲಿ, ಸುವಾರ್ತಾಬೋಧಕನು ಯುವಕನಿಗೆ ಏನಾಯಿತು ಎಂಬುದನ್ನು ಪರಿಶೀಲಿಸಲು ಅವನ ಮನೆಗೆ ಹೋದನು.  ಆದರೆ ಸಿನಿಮಾ ಹಾಲ್‌ಗೆ ಹೋಗಿದ್ದರಿಂದ ಅಲ್ಲಿಯೂ ಇರಲಿಲ್ಲ.\r\n\r\nಮತ್ತು ಮನೆಗೆ ಹಿಂದಿರುಗಿದ ಅವನು ದೇವರ ಸೇವಕನನ್ನು ನೋಡಿ ಹೇಳಿದನು, ‘ಸರ್, ಹದಿನೈದು ವರ್ಷ ವಯಸ್ಸಿನವರೆಗೂ ನಾನು ಅನೇಕ ಚಲನಚಿತ್ರಗಳನ್ನು ನೋಡುತ್ತಿದ್ದೆ.  ಆದರೆ ಕಳೆದ ಐದು ವರ್ಷಗಳಲ್ಲಿ ನನ್ನ ಕುರುಡುತನದಿಂದ ನಾನು ಯಾವುದೇ ಚಲನಚಿತ್ರವನ್ನು ನೋಡಲಿಲ್ಲ.  ಹೀಗಾಗಿ ಕಳೆದ ಐದು ವರ್ಷಗಳಲ್ಲಿ ಮಿಸ್ ಮಾಡಿಕೊಂಡ ಸಿನಿಮಾಗಳನ್ನೆಲ್ಲ ನೋಡಬೇಕು ಅಂತ ನಿರ್ಧರಿಸಿದೆ.\r\n\r\nಈ ಮಾತುಗಳು ದೇವರ ಮನುಷ್ಯನಿಗೆ ತುಂಬಾ ಆಘಾತಕಾರಿ ಮತ್ತು ನೋವುಂಟುಮಾಡಿದವು.  ಅವನು ಮತ್ತೆ ಪಾಪಕ್ಕೆ ಬೀಳುವಂತೆ ಮಾಡುವುದಕ್ಕಾಗಿಯೇ ಕರ್ತನು ಯುವಕನ ಕಣ್ಣುಗಳನ್ನು ತೆರೆದಿದ್ದಾನೆಯೇ ಎಂದು ಅವನು ಯೋಚಿಸುತ್ತಿದ್ದನು.  ಕರ್ತನು ತನ್ನ ಜೀವನದಲ್ಲಿ ಒಂದು ದೊಡ್ಡ ಪವಾಡವನ್ನು ಮಾಡಿದರೂ, ಯುವಕನು ದೇವರ ಕಡೆಗೆ ತಿರುಗುವ ಬದಲು ಪಾಪಗಳ ಕಡೆಗೆ ಹೋದನು.  ಆತ್ಮದ ವಿಮೋಚನೆಯು ಇತರ ಯಾವುದೇ ವಸ್ತುಗಳಿಗಿಂತ ಹೆಚ್ಚು ಮುಖ್ಯವಾಗಿದೆ.  ದೇವರ ಮಕ್ಕಳೇ, ಆತ್ಮಗಳ ವಿಮೋಚನೆಯ ಪ್ರಾಥಮಿಕ ಗುರಿಯೊಂದಿಗೆ ಸೇವೆ ಮಾಡುವುದು ಅತ್ಯಂತ ಮುಖ್ಯವಾದ ವಿಷಯ ಎಂಬುದನ್ನು ಎಂದಿಗೂ ಮರೆಯಬೇಡಿ.  ಮತ್ತು ದೇವರು ನಿಮ್ಮ ಸೇವೆಯ ಮೂಲಕ ಗುರುತುಗಳು ಮತ್ತು ಅದ್ಭುತಗಳನ್ನು ಮಾಡುತ್ತಾನೆ.\r\n\r\nಒಬ್ಬ ಕುರುಡನಿಗೆ ದೃಷ್ಟಿ ಬಂದರೆ ಅದು ತುಂಬಾ ಸಂತೋಷದ ವಿಷಯ.  ಕತ್ತಲೆಯಲ್ಲಿ ತಡಕಾಡುತ್ತಿದ್ದವನು ಈಗ ಬೆಳಕನ್ನು ನೋಡುವನು;  ಪ್ರಕೃತಿಯ ಸೌಂದರ್ಯ;  ಮತ್ತು ತನ್ನ ಹೆಂಡತಿ ಮತ್ತು ಮಕ್ಕಳ ಮುಖವನ್ನು ಪ್ರೀತಿಯಿಂದ ನೋಡಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ.  ಅದು ಅವನಿಗೆ ಮತ್ತು ಅವನ ಕುಟುಂಬಕ್ಕೆ ಎಂಥ ದೊಡ್ಡ ಆಶೀರ್ವಾದವಾಗಿರುವುದು!\r\n\r\nಆದರೆ ವ್ಯಕ್ತಿಯ ಆತ್ಮಿಕ ಕಣ್ಣುಗಳು ತೆರೆದಾಗ, ಅದು ಹೆಚ್ಚಿನ ಆಶೀರ್ವಾದವಾಗಿದೆ.  ಯೆಹೋವನ ಮಾತು ಮತ್ತು ಅದರ ಆಳವನ್ನು ಗಮನಿಸಲು ಕರ್ತನು ಲೂದ್ಯಳ ಹೃದಯವನ್ನು ತೆರೆದನು (ಅ. ಕೃ. 16:14).\r\n\r\nಪ್ರವಾದಿ ಬಿಳಾಮನು ತನ್ನ ಹತ್ತಿರ ನಿಂತಿದ್ದ ದೇವದೂತನನ್ನು ನೋಡಲಿಲ್ಲ.  ಆದರೆ ಅವನು ಸವಾರಿ ಮಾಡಿದ ಕತ್ತೆ, ದೇವದೂತನನ್ನು ನೋಡಿ ದೂರ ತಿರುಗಿತು.  ಮತ್ತು ಕರ್ತನು ಬಿಳಾಮನ ಕಣ್ಣುಗಳನ್ನು ತೆರೆದಾಗ, ದೇವದೂತನು ಬಿಚ್ಚು ಕತ್ತಿಯೊಂದಿಗೆ ನಿಂತಿರುವುದನ್ನು ಅವನು ನೋಡಿದನು.\r\n\r\nಅದೇ ರೀತಿಯಲ್ಲಿ, ಕರ್ತನು ಪ್ರವಾದಿ ಎಲೀಷನ ಸೇವಕನ ಕಣ್ಣುಗಳನ್ನು ತೆರೆದನು, ಮತ್ತು ಅವನು ಎಲೀಷನ ಸುತ್ತಲೂ ಕುದುರೆಗಳು ಮತ್ತು ಬೆಂಕಿಯ ರಥಗಳಿಂದ ತುಂಬಿದ ಪರ್ವತವನ್ನು ನೋಡಿದನು (2 ಅರಸುಗಳು 6:17).  ಕರ್ತನು ಹಾಗರಳ ಕಣ್ಣುಗಳನ್ನು ತೆರೆದನು;  ಮತ್ತು ನೆಹೆಮಿಯಾ.  ಈ ಎಲ್ಲಾ ನಿದರ್ಶನಗಳು ಭಗವಂತನಿಂದ ಆಧ್ಯಾತ್ಮಿಕ ಕಣ್ಣುಗಳನ್ನು ತೆರೆಯುವ ಬಗ್ಗೆ.  ದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ಕಣ್ಣುಗಳು ತೆರೆದರೆ, ನೀವು ಆಧ್ಯಾತ್ಮಿಕ ವಿಷಯಗಳನ್ನು ಗ್ರಹಿಸಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ;  ಮತ್ತು ಸ್ವರ್ಗೀಯ ದರ್ಶನಗಳನ್ನು ನೋಡಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “[23] ಆಮೇಲೆ ಆತನು ಶಿಷ್ಯರ ಕಡೆಗೆ ತಿರುಗಿಕೊಂಡು ವಿಂಗಡವಾಗಿ ಹೇಳಿದ್ದೇನಂದರೆ – ನೀವು ನೋಡುತ್ತಿರುವ ಸಂಗತಿಗಳನ್ನು ನೋಡುವವರು ಧನ್ಯರು. ಬಹು ಮಂದಿ ಪ್ರವಾದಿಗಳೂ ಅರಸರೂ ನೀವು ನೋಡುತ್ತಿರುವ ಸಂಗತಿಗಳನ್ನು [24] ನೋಡಬೇಕೆಂದು ಅಪೇಕ್ಷಿಸಿದರೂ ನೋಡಲಿಲ್ಲ, ನೀವು ಕೇಳುತ್ತಿರುವ ಸಂಗತಿಗಳನ್ನು ಕೇಳಬೇಕೆಂದು ಅಪೇಕ್ಷಿಸಿದರೂ ಕೇಳಲಿಲ್ಲ ಎಂಬದಾಗಿ ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ ಅಂದನು. ”(ಲೂಕ 10:23-24)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}