{"uniqueid":"20251026080842_a69976fe","date":"2023-12-11","title":"ನಿಮ್ಮ ಕಣ್ಣುಗಳನ್ನು ತಿರುಗಿಸಿ!","key_verse":"19_119:37","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[37] ವ್ಯರ್ಥಕಾರ್ಯಗಳಲ್ಲಿ ದೃಷ್ಟಿಯಿಡದಂತೆ ನನ್ನನ್ನು ಕಾಪಾಡು; ನಿನ್ನ ಮಾರ್ಗದಲ್ಲಿ ನಡೆಯುವಂತೆ ನನ್ನನ್ನು ಚೈತನ್ಯಗೊಳಿಸು.\" (ಕೀರ್ತನೆಗಳು 119:37)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇಪ್ಪತ್ತು ವರ್ಷಗಳ ಹಿಂದೆ ದೇವರ ಸೇವಕನೊಬ್ಬರು ಶ್ರದ್ಧಾಪೂರ್ವಕ ಪ್ರಾರ್ಥನೆಯ ಒಂದು ಭಾಗವನ್ನು ನಾನು ಇನ್ನೂ ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇನೆ.  ಅವನು ಪ್ರಾರ್ಥಿಸಿದ್ದು: “ಕರ್ತನೇ, ನನ್ನ ಕಣ್ಣುಗಳನ್ನು ದುಷ್ಟತನದಿಂದ ದೂರವಿಡು;  ಮತ್ತು ನಿನ್ನನ್ನು ಪೂರ್ಣಹೃದಯದಿಂದ ಹುಡುಕುವ ಮನಸ್ಸನ್ನು ನನಗೆ ಕೊಡು”.  ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ದುಷ್ಟತನದ ಕಣ್ಣುಗಳನ್ನು ಹೊಂದಿದ್ದರೆ;  ಮತ್ತು ದೇವರಿಗಾಗಿ ಪೂರ್ಣಹೃದಯದ ಹಂಬಲವಿಲ್ಲದಿದ್ದರೆ ಅವನ ಜೀವನದಲ್ಲಿ ಯಾವುದೇ ದೊಡ್ಡ ಆಶೀರ್ವಾದ ಇರಲಾರದು.\r\n\r\nಕಣ್ಣುಗಳು ಮನುಷ್ಯನ ಬೆಳಕು;  ಮತ್ತು ಇದು ಹೃದಯಕ್ಕೆ ಕಿಟಕಿಯಂತಿದೆ ಮತ್ತು ಹೃದಯದ ಆಲೋಚನೆಗಳನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತದೆ.  ಹಲವರ ಪತನಕ್ಕೆ ಕಣ್ಣುಗಳೇ ಕಾರಣ.  ನಾವು ನೋಡುವುದರಲ್ಲಿ ಬಹಳ ಜಾಗರೂಕರಾಗಿರಬೇಕು;  ಮತ್ತು ನಮ್ಮ ಕಣ್ಣುಗಳನ್ನು ಯೆಹೋವನಿಗಾಗಿ ಅರ್ಪಿಸಬೇಕು.\r\n\r\nಪ್ರಪಂಚದ ಮೊದಲ ಪಾಪವು ಕಣ್ಣುಗಳಿಂದ ಹುಟ್ಟಿಕೊಂಡಿತು. ಅವ್ವಳು ನಿಷೇಧಿತ ಹಣ್ಣನ್ನು ನೋಡಿದಳು ಮತ್ತು ಅದನ್ನು ಬಯಸಿದಳು.  ಇದು ತನ್ನ ದೃಷ್ಟಿಯಲ್ಲಿ ಸುಂದರವಾಗಿದೆ ಮತ್ತು ತಿನ್ನಲು ಅಪೇಕ್ಷಣೀಯವಾಗಿದೆ ಎಂದು ಅವಳು ಭಾವಿಸಿದಳು.\r\n\r\nಆದರೆ ಅಯ್ಯೋ, ಆ ನೋಟವು ಅವಳನ್ನು ದೇವರ ಆಜ್ಞೆಯನ್ನು ಉಲ್ಲಂಘಿಸುವಂತೆ ಮಾಡಿತು;  ಮತ್ತು ಅವಳ ಮತ್ತು ಆದಮನ ಮೇಲೆ ಶಾಪವನ್ನು ತಂದಳು. ಆ ಪಾಪದ ಕಣ್ಣುಗಳು ದೇವರನ್ನು ನೋಡಲಾರದೆ ಮರೆಯಾದವು.\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಹೇಳಿದರು, “[22] ಕಣ್ಣು ದೇಹಕ್ಕೆ ದೀಪವಾಗಿದೆ; ಹೀಗಿರುವಲ್ಲಿ ನಿನ್ನ ಕಣ್ಣು ನೆಟ್ಟಗಿದ್ದರೆ ನಿನ್ನ ದೇಹವೆಲ್ಲಾ ಬೆಳಕಾಗಿರುವದು. [23] ನಿನ್ನ ಕಣ್ಣು ಕೆಟ್ಟದ್ದಾಗಿದ್ದರೆ ನಿನ್ನ ದೇಹವೆಲ್ಲಾ ಕತ್ತಲಾಗಿರುವದು. ಹಾಗಾದರೆ ನಿನ್ನೊಳಗಿರುವ ಬೆಳಕೇ ಕತ್ತಲಾದರೆ ಆ ಕತ್ತಲು ಎಷ್ಟೆನ್ನಬೇಕು!\" (ಮತ್ತಾಯ 6:22-23)\r\n\r\nದೇವರ ನಿಯಂತ್ರಣದಲ್ಲಿ ನಿಮ್ಮ ಕಣ್ಣುಗಳನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಿ.  ನೀವು ಬೆಳಿಗ್ಗೆ ಬೇಗನೆ ಎದ್ದೇಳುತ್ತಿದ್ದಂತೆ, ನಿಮ್ಮ ಎಲ್ಲಾ ಐದು ಇಂದ್ರಿಯಗಳನ್ನು ಕರ್ತನಿಗೆ ಅರ್ಪಿಸಿ, ಸಜೀವ ಯಜ್ಞವಾಗಿ.  ಯೆಹೋವನ ಅಭಿಷೇಕವು ನಿಮ್ಮ ಕಣ್ಣುಗಳ ಮೇಲೆ ಇರಲಿ.  ಅವರು ಪ್ರಭು ಯೇಸುವಿನ ದೈವಿಕ ಪ್ರೀತಿ, ಅನುಗ್ರಹ ಮತ್ತು ಸಹಾನುಭೂತಿಯನ್ನು ಪ್ರತಿಬಿಂಬಿಸಲಿ.  ನಿಮ್ಮ ಕಣ್ಣುಗಳು ಕ್ರಿಸ್ತ ಯೇಸುವಿನ ಬೆಳಕನ್ನು ತೋರಿಸಲಿ.\r\n\r\nದೇವರನ್ನು ನೋಡಲು ನಿಮ್ಮ ಕಣ್ಣುಗಳ ಬೆಳಕನ್ನು ನೀವು ಸ್ವೀಕರಿಸಿದ್ದೀರಿ ಎಂಬುದನ್ನು ಎಂದಿಗೂ ಮರೆಯಬೇಡಿ.  ದರ್ಶನಗಳನ್ನು ನೋಡಲು ನಿಮ್ಮ ಕಣ್ಣುಗಳನ್ನು ಪವಿತ್ರಗೊಳಿಸಿರಿ;  ಕನಸುಗಳು;  ಮತ್ತು ಯೆಹೋವನನ್ನು ಅವನ ಅದ್ಭುತವಾದ ಬರುವಿಕೆಯಲ್ಲಿ ನೋಡಲು.\r\n\r\nನಾವು ಈಗ ಕರ್ತನ ಬರುವಿಕೆಗೆ ಬಹಳ ಹತ್ತಿರವಾಗಿದ್ದೇವೆ.  ಮತ್ತು ನಿಮ್ಮ ಕಣ್ಣುಗಳನ್ನು ಸಂರಕ್ಷಿಸಿದರೆ, ನಿಮ್ಮ ಇಡೀ ಹೃದಯವು ದೈವಿಕ ವೈಭವದಿಂದ ತುಂಬಿರುತ್ತದೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, “ನಾನು ಪರ್ವತಗಳ ಕಡೆಗೆ ನನ್ನ ಕಣ್ಣುಗಳನ್ನು ಎತ್ತುತ್ತೇನೆ, ನನ್ನ ಸಹಾಯವು ಎಲ್ಲಿಂದ ಬರುತ್ತದೆ” ಎಂದು ಹೇಳಿದ ದಾವೀದನಂತೆ ಯೆಹೋವನನ್ನು ನೇರವಾಗಿ ನೋಡಿ.  ಮತ್ತು ನೀವು ಯೆಹೋವನಿಂದ ಪಾಪಗಳನ್ನು ಜಯಿಸಲು ಸಹಾಯವನ್ನು ಪಡೆಯುತ್ತೀರಿ.  ಆತನು ನಿನ್ನ ಕಣ್ಣುಗಳನ್ನು ಕಣ್ಣೀರಿನಿಂದ ಕಾಪಾಡುವನು;  ಮತ್ತು ನಿಮ್ಮ ಪಾದಗಳು ಬಲೆಯಿಂದ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[118] ನಿನ್ನ ನಿಬಂಧನೆಗಳಿಗೆ ತಪ್ಪಿದವರೆಲ್ಲರನ್ನು ನೀನು ತಳ್ಳಿಬಿಡುತ್ತೀ; ಅವರ ಕುಯುಕ್ತಿಯು ವ್ಯರ್ಥವಾದದ್ದೇ.\" (ಕೀರ್ತನೆಗಳು 119:18"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}