{"uniqueid":"20251026080846_a69976fe","date":"2023-12-11","title":"ನಿಮ್ಮ ಕಣ್ಣುಗಳನ್ನು ಮೇಲಕ್ಕೆತ್ತಿ!","key_verse":"23_40:26","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[26] ನಿಮ್ಮ ಕಣ್ಣುಗಳನ್ನು ಮೇಲಕ್ಕೆತ್ತಿಕೊಂಡು ನೋಡಿರಿ!\" (ಯೆಶಾಯ 40:26)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ವಿಜ್ಞಾನಿ ಗೆಲಿಲಿಯೋ ತನ್ನ ಕಣ್ಣುಗಳನ್ನು ಮೇಲಕ್ಕೆತ್ತಿದನು.  ತನ್ನ ದೂರದರ್ಶಕದ ಮೂಲಕ ಆಕಾಶದಲ್ಲಿರುವ ನಕ್ಷತ್ರಗಳ ಎಲ್ಲಾ ನಕ್ಷತ್ರಪುಂಜವನ್ನು ನೋಡುವುದರಲ್ಲಿ ಅವನು ಸಂತೋಷದಿಂದ ತುಂಬಿದನು.  ಅವರ ಪ್ರಯೋಗಗಳು ಮತ್ತು ಸಂಶೋಧನೆಗಳು ಖಗೋಳಶಾಸ್ತ್ರದ ವಿಜ್ಞಾನವನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸುವಲ್ಲಿ ಮಹತ್ತರವಾಗಿ ಸಹಾಯ ಮಾಡಿತು.\r\n\r\nಕಣ್ಣೆತ್ತಿ ನೋಡದವರೂ ಹಲವರಿದ್ದಾರೆ;  ಆದರೆ ತಮ್ಮ ಹತ್ತಿರವಿರುವ ವಸ್ತುಗಳನ್ನು ನೋಡುತ್ತಾ ಸಿಕ್ಕಿಹಾಕಿಕೊಂಡಿರುತ್ತಾರೆ.  ವಿಷಯಗಳನ್ನು ಹತ್ತಿರದಿಂದ ನೋಡುತ್ತಿರುವವರು ಸಮೀಪದೃಷ್ಟಿ ಅಥವಾ ಸಮೀಪದೃಷ್ಟಿಯಿಂದ ಬಳಲುತ್ತಿದ್ದಾರೆ.  ಮತ್ತು ಕಾಲಾನಂತರದಲ್ಲಿ, ಅವರು ದೂರದೃಷ್ಟಿಯ ದೃಷ್ಟಿ ಕಳೆದುಕೊಳ್ಳುತ್ತಾರೆ.\r\n\r\nಅದಕ್ಕಾಗಿಯೇ ಜನಪ್ರಿಯ ನೇತ್ರ ವೈದ್ಯರು ಪರ್ವತದ ತುದಿಗೆ ಹೋಗಿ ದೂರದಲ್ಲಿರುವ ಪ್ರದೇಶಗಳನ್ನು ನೋಡುವುದನ್ನು ಮುಂದುವರಿಸಲು ಸಲಹೆ ನೀಡುತ್ತಾರೆ.  ಕಣ್ಣುಗಳಿಗೆ ಇಂತಹ ವ್ಯಾಯಾಮವು ಸಮೀಪದೃಷ್ಟಿಯನ್ನು ಗುಣಪಡಿಸುತ್ತದೆ ಮತ್ತು ಕಣ್ಣಿನ ದೃಷ್ಟಿಯನ್ನು ತೀಕ್ಷ್ಣಗೊಳಿಸುತ್ತದೆ ಎಂದು ಅವರು ನಂಬುತ್ತಾರೆ.\r\n\r\nಸೈತಾನನ ಪ್ರಾಥಮಿಕ ದುಷ್ಟತನವೆಂದರೆ ಜನರನ್ನು ಕತ್ತಲೆಯಲ್ಲಿ ಮುಚ್ಚುವುದು ಮತ್ತು ಬೆಳಕಿಗೆ ಬಾರದಂತೆ ತಡೆಯುವುದು.  ಕತ್ತಲೆಯು ಒಂದು ಆಶೀರ್ವಾದ ಎಂದು ಅವನು ಕಲಿಸುತ್ತಾನೆ;  ಮತ್ತು ಕೊನೆಯಲ್ಲಿ ಅವರು ಅವರ ಮನಸ್ಸಿನ ಕಣ್ಣುಗಳನ್ನು ಕುರುಡಾಗಿಸುತ್ತಾನೆ.\r\n\r\nಸೈತಾನನು ಕೆಲವು ಜನರನ್ನು ತಮ್ಮ ಸುತ್ತಲಿರುವ ಪ್ರಾಪಂಚಿಕ ಸಮಸ್ಯೆಗಳನ್ನು ಮಾತ್ರ ನೋಡುವಂತೆ ಮಾಡುತ್ತಾನೆ;  ಮತ್ತು ಶಾಶ್ವತತೆಯ ವಿಷಯಗಳನ್ನು ನೋಡುವುದನ್ನು ತಡೆಯುತ್ತದೆ.  ಅವರು ಯಾವಾಗಲೂ ಈ ಪ್ರಪಂಚದ ಸಮಸ್ಯೆಗಳು ಮತ್ತು ದುಃಖಗಳಿಂದ ತುಂಬಿರುತ್ತಾರೆ;  ಮತ್ತು ಅದರ ಸಮಸ್ಯೆಗಳಿಂದ ತುಂಬಿರುತ್ತಾರೆ.\r\n\r\nನಿಮ್ಮ ಕಣ್ಣುಗಳನ್ನು ಎತ್ತುವಂತೆ ಯೆಹೋವನು ಕೇಳುತ್ತಾನೆ.  ನೀವು ಕೀರ್ತನೆಗಳು [1] ನಾನು ಕಣ್ಣೆತ್ತಿ ಪರ್ವತಗಳ ಕಡೆಗೆ ನೋಡುತ್ತೇನೆ; ನನ್ನ ಸಹಾಯವು ಎಲ್ಲಿಂದ ಬರುವದು?\" (ಕೀರ್ತನೆಗಳು 121:1).  ನಿಮ್ಮ ದೃಷ್ಟಿ ಶಾಶ್ವತ ಪರ್ವತವನ್ನು ತಲುಪಲಿ!\r\n\r\nಆ ದಿನ ದೇವರು ಅಬ್ರಹಾಮನನ್ನು ಪಕ್ಕಕ್ಕೆ ಕರೆದೊಯ್ದು ಸ್ವರ್ಗದ ಕಡೆಗೆ ನೋಡುವಂತೆ ಕೇಳಿಕೊಂಡನು.  ಹೌದು, ಕರ್ತನು ಅಬ್ರಹಾಮನಿಗೆ ಅವನ ಸುತ್ತ ಇರುವ ಪ್ರಾಪಂಚಿಕ ವಿಷಯಗಳನ್ನು ತೋರಿಸಲು ಬಯಸಲಿಲ್ಲ;  ಆದರೆ ಅವನು ಸ್ವರ್ಗದಲ್ಲಿ ಸೃಷ್ಟಿಸಿದ ನಕ್ಷತ್ರಗಳನ್ನು ನೋಡುವ ದೂರದೃಷ್ಟಿಯನ್ನು ಹೊಂದಲು.  ಅಬ್ರಹಾಮನಿಗೆ ಅವನ ಸಂತತಿಯು ಆಕಾಶದಲ್ಲಿರುವ ನಕ್ಷತ್ರಗಳಂತೆ ಅಸಂಖ್ಯವಾಗಿರುವುದೆಂದು ವಾಗ್ದಾನ ಮಾಡಿದನು.\r\n\r\nಅಬ್ರಹಾಮನು ಎಲ್ಲಾ ನಕ್ಷತ್ರಗಳನ್ನು ನೋಡಿದನು ಮತ್ತು ಅವುಗಳನ್ನು ತನ್ನ ಸ್ವಂತ ಸಂತತಿಯಂತೆ ನೋಡಿದನು.  ಅವರು ಪ್ರಕಾಶಮಾನವಾದ ಬೆಳಗಿನ ನಕ್ಷತ್ರವನ್ನೂ ನೋಡಿದರು;  ಅವನ ಮೂಲ ಮತ್ತು ಅವನ ವಂಶಸ್ಥರು – ಕರ್ತನಾದ ಯೇಸುವಿನ;  ಮತ್ತು ಅವನು ತನ್ನ ಹೃದಯದಲ್ಲಿ ಬಹಳವಾಗಿ ಸಂತೋಷಪಟ್ಟನು.  ಯೇಸು ಹೇಳಿದರು, \"[56] ನಿಮ್ಮ ಮೂಲಪುರುಷನಾದ ಅಬ್ರಹಾಮನು ನನ್ನ ದಿನವನ್ನು ತಾನು ನೋಡೇನೆಂದು ಉಲ್ಲಾಸಪಟ್ಟನು; ಅದನ್ನು ನೋಡಿ ಸಂತೋಷಗೊಂಡನು ಅಂದನು.\" (ಯೋಹಾನ 8:56)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮಗೆ ದೂರದೃಷ್ಟಿ ಬೇಕು.  ಈ ಲೋಕದ ವಸ್ತುಗಳನ್ನು ಹುಡುಕಬೇಡ;  ಆದರೆ ಸ್ವರ್ಗ ಮತ್ತು ಶಾಶ್ವತತೆಗೆ ಸಂಬಂಧಿಸಿದ ವಿಷಯಗಳು;  ಮತ್ತು ಅವುಗಳನ್ನು ವಾಗ್ದಾನವಾಗಿ ಪಡೆದುಕೊಳ್ಳಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “[16] ಆದರೆ ಅವರು ಪರಲೋಕವೆಂಬ ಉತ್ತಮದೇಶವನ್ನು ಹಾರೈಸುವವರು. ಆದದರಿಂದ ದೇವರು ಅವರ ದೇವರೆನಿಸಿಕೊಳ್ಳುವದಕ್ಕೆ ನಾಚಿಕೊಳ್ಳದೆ ಅವರಿಗೋಸ್ಕರ ಪಟ್ಟಣವನ್ನು ಸಿದ್ಧಮಾಡಿದ್ದಾನೆ.\" (ಇಬ್ರಿಯರಿಗೆ 11:16"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}