{"uniqueid":"20251026080850_a69976fe","date":"2023-12-11","title":"ನಿಮ್ಮ ಕಣ್ಣುಗಳನ್ನು ಪರಲೋಕದ ಕಡೆಗೆ ಎತ್ತಿ!","key_verse":"27_4:34","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[34] ಆ ಕಾಲವು ಕಳೆದ ಮೇಲೆ ನೆಬೂಕದ್ನೆಚ್ಚರನಾದ ನಾನು ಆಕಾಶದ ಕಡೆಗೆ ಕಣ್ಣೆತ್ತಲು ನನ್ನ ಬುದ್ಧಿಯು ಪುನಃ ನನ್ನ ಸ್ವಾಧೀನವಾಯಿತು. ಆಗ ನಾನು ಪರಾತ್ಪರನನ್ನು ಕೊಂಡಾಡಿ ಸದಾ ಜೀವಿಸುವಾತನಿಗೆ ಸ್ತುತಿಸ್ತೋತ್ರಗಳನ್ನು ಸಲ್ಲಿಸಿದೆನು;\" (ದಾನಿಯೇಲನು 4:34)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನೆಬೂಕದ್ನೆಚ್ಚರನು ಬ್ಯಾಬಿಲೋನ್ ಅನ್ನು ಆಳಿದ ಮಹಾನ್ ಮತ್ತು ಪ್ರಬಲ ರಾಜ.  ಬ್ಯಾಬಿಲೋನ್ ಅನ್ನು ಒಮ್ಮೆ ಬಾಬೆಲ್ ಎಂದು ಕರೆಯಲಾಗುತ್ತಿತ್ತು.  ಬಾಬೆಲ್ ಮತ್ತು ಬ್ಯಾಬಿಲೋನ್ ಎರಡೂ ಹೆಮ್ಮೆಯ ಸಂಕೇತಗಳಾಗಿವೆ.  ‘ಬಾಬೆಲ್’ ಪದದ ಅರ್ಥ ಗೊಂದಲ ಅಥವಾ ಅಸ್ವಸ್ಥತೆ.  ಮತ್ತು 'ಬ್ಯಾಬಿಲೋನ್' ಎಂಬ ಪದವು ನರಕದ ದ್ವಾರ ಎಂದರ್ಥ.\r\n\r\nಆ ದಿನಗಳಲ್ಲಿ ಬಾಬೆಲ್‌ನ ನಿವಾಸಿಗಳು, “[4] ಒಂದು ಪಟ್ಟಣವನ್ನೂ ಆಕಾಶವನ್ನು ಮುಟ್ಟುವ ಗೋಪುರವನ್ನೂ ಕಟ್ಟಿ ದೊಡ್ಡ ಹೆಸರನ್ನು ಪಡೆಯೋಣ; ಹೀಗೆ ಮಾಡಿದರೆ ಭೂವಿುಯ ಮೇಲೆಲ್ಲಾ ಚದರುವದಕ್ಕೆ ಆಸ್ಪದವಾಗುವದಿಲ್ಲ ಅಂದುಕೊಂಡರು. ಕಟ್ಟುವಾಗ ಕಲ್ಲಿಗೆ ಬದಲಾಗಿ ಇಟ್ಟಿಗೆಯನ್ನೂ ಸುಣ್ಣಕ್ಕೆ ಬದಲಾಗಿ ಕಲ್ಲರಗನ್ನೂ ಉಪಯೋಗಿಸಿದರು.” (ಆದಿಕಾಂಡ 11:4).\r\n\r\nಗೋಪುರವನ್ನು ನಿರ್ಮಿಸುವುದು ಒಳ್ಳೆಯದು ಎಂದು ತೋರುತ್ತದೆಯಾದರೂ, ಅವರ ಉದ್ದೇಶದಲ್ಲಿ ನೀವು ಹೆಮ್ಮೆಯನ್ನು ನೋಡಬಹುದು.  ಗೋಪುರವನ್ನು ನಿರ್ಮಿಸುವ ಮೂಲಕ ಅವರು ಹೆಸರು ಮತ್ತು ಖ್ಯಾತಿಯನ್ನು ಹೊಂದಲು ಬಯಸಿದ್ದರು.  ಅಹಂಕಾರವು ಸೈತಾನನಿಂದ ಬರುತ್ತದೆ.  ಆದ್ದರಿಂದ, ಯೆಹೋವನು ಅವರ ಭಾಷೆಯನ್ನು ಗೊಂದಲಗೊಳಿಸಿದನು, ಆದ್ದರಿಂದ ಅವರು ಒಬ್ಬರ ಭಾಷಣವನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದಿಲ್ಲ;  ಮತ್ತು ಅವರು ಚದುರಿಹೋದರು.  ದೇವರು ಯಾವಾಗಲೂ ಅಹಂಕಾರಿಗಳನ್ನು ವಿರೋಧಿಸುತ್ತಾನೆ.\r\n\r\nಅದೇ ಬಾಬೆಲಿನಲ್ಲಿ, ನಂತರ ಬ್ಯಾಬಿಲೋನ್ ಎಂದು ಕರೆಯಲ್ಪಟ್ಟ, ರಾಜ ನೆಬುಕದ್ನೇಚರನು ತನ್ನ ಹೆಮ್ಮೆಯಿಂದ ಮಾತನಾಡುತ್ತಾ, “[30] ನನ್ನ ಮಹಿಮೆಯು ಪ್ರಸಿದ್ಧಿಗೆ ಬರುವಂತೆ ನನ್ನ ಸಾಮರ್ಥ್ಯಬಲದಿಂದ ರಾಜನಿವಾಸಕ್ಕಾಗಿ ನಾನು ಕಟ್ಟಿಸಿಕೊಂಡಿರುವದು ಇಗೋ, ಮಹಾಪಟ್ಟಣವಾದ ಈ ಬಾಬೆಲ್ ಎಂದು ಕೊಚ್ಚಿಕೊಂಡನು.\" (ದಾನಿಯೇಲನು 4:30)\r\n\r\nಆದುದರಿಂದ ಕರ್ತನು ಅವನನ್ನು ಮನುಷ್ಯರಿಂದ ದೂರಮಾಡಿದನು;  ಅವನ ವಾಸವು ಹೊಲದ ಮೃಗಗಳೊಂದಿಗೆ ಇತ್ತು;  ಮತ್ತು ಅವನು ಎತ್ತುಗಳಂತೆ ಹುಲ್ಲನ್ನು ತಿನ್ನುತ್ತಿದ್ದನು.  ಅವನ ಕೂದಲು ಹದ್ದಿನ ಗರಿಗಳಂತೆ ಬೆಳೆದಿತ್ತು;  ಮತ್ತು ಅವನ ಉಗುರುಗಳು ಹಕ್ಕಿಯ ಉಗುರುಗಳಂತಾದವು.  ಅವನ ದೇಹವು ಆಕಾಶದ ಮಂಜಿನಿಂದ ಒದ್ದೆಯಾಗಿತ್ತು.  ಏಳು ವರ್ಷಗಳ ಕಾಲ ತೀವ್ರ ಮಾನಸಿಕ ಅಸ್ವಸ್ಥತೆಗೆ ಒಳಗಾಗಿದ್ದ ಆತ ಮೃಗದಂತೆ ತಿರುಗಾಡುತ್ತಿದ್ದ.  ಅವನು ಆ ಅನುಭವದ ಮೂಲಕ ನಮ್ರತೆಯನ್ನು ಕಲಿತನು ಮತ್ತು ಸಮಯದ ಕೊನೆಯಲ್ಲಿ, ಅವನು ತನ್ನ ಕಣ್ಣುಗಳನ್ನು ಪರಲೋಕದ ಕಡೆಗೆ ಎತ್ತಿದನು ಮತ್ತು ಅವನ ತಿಳುವಳಿಕೆಯು ಅವನಿಗೆ ಮರಳಿತು.\r\n\r\nನೆಬುಕದ್ನೇಚರ್ ಜೀವನದಿಂದ, ನಿಮ್ಮ ದೃಷ್ಟಿ ಅಥವಾ ವರ್ತನೆ ನಿಮಗೆ ಜೀವ ನೀಡಬಹುದು ಅಥವಾ ನಿಮ್ಮನ್ನು ನಾಶಪಡಿಸಬಹುದು ಎಂಬ ಹೊಸ ಗಾದೆಯನ್ನು ನಾವು ಕಲಿಯಬಹುದು.  ನಿಮ್ಮ ನೋಟದಲ್ಲಿ ನೀವು ಹೆಮ್ಮೆ ಮತ್ತು ಅಹಂಕಾರವನ್ನು ಹೊಂದಿದ್ದೀರಾ?  ಅಥವಾ ಅದರಲ್ಲಿ ನಮ್ರತೆ ಇದೆಯೇ?  ನೀವು ಹೆಮ್ಮೆಯಿಂದ ನಿಮ್ಮ ಕಣ್ಣುಗಳನ್ನು ಎತ್ತುತ್ತೀರಾ?  ಅಥವಾ ನೀವು ಸ್ವರ್ಗದ ಕಡೆಗೆ ನೋಡುತ್ತೀರಾ?\r\n\r\nನೆಬುಕದ್ನೇಚರ್ ತನ್ನ ಕಣ್ಣುಗಳನ್ನು ಪರಲೋಕದ ಕಡೆಗೆ ಎತ್ತಿದನು;  ಆದರೆ ಅವನನ್ನು ಪರಾತ್ಪಾರನು ಆಶೀರ್ವದಿಸಿದನು ಮತ್ತು ಶಾಶ್ವತವಾಗಿ ಜೀವಿಸುವ ಆತನನ್ನು ಹೊಗಳಿದನು ಮತ್ತು ಗೌರವಿಸಿದನು (ದಾನಿಯೇಲನು 4:34).  ಮತ್ತು ಕರ್ತನು ಅವನನ್ನು ತನ್ನ ರಾಜ್ಯದಲ್ಲಿ ಪುನಃ ಸ್ಥಾಪಿಸಿದನು.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"[10] ಕರ್ತನ ಮುಂದೆ ನಿಮ್ಮನ್ನು ತಗ್ಗಿಸಿಕೊಳ್ಳಿರಿ; ಆಗಲಾತನು ನಿಮ್ಮನ್ನು ಮೇಲಕ್ಕೆ ತರುವನು.\" (ಯಾಕೋಬನು 4:10) \"[12] ಭಂಗಕ್ಕೆ ಮೊದಲು ಗರ್ವದ ಹೃದಯ; ಮಾನಕ್ಕೆ ಮುಂಚೆ ದೈನ್ಯ.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 18:12).  ದೇವರ ಮಕ್ಕಳೇ, ನಮ್ರತೆಯಿಂದ ನಡೆದುಕೊಳ್ಳಿರಿ ಮತ್ತು ಹೆಮ್ಮೆಯ ಶಿಕ್ಷೆಯಿಂದ ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸಿಕೊಳ್ಳಿ;  ಮತ್ತು ಅಂತಹ ಶಿಕ್ಷೆಗಳ ಮೂಲಕ ನಿಮ್ಮ ಪಾಠಗಳನ್ನು ಕಠಿಣ ರೀತಿಯಲ್ಲಿ ಕಲಿಯುವುದನ್ನು ನೀವು ತಪ್ಪಿಸಬಹುದು.  ಮತ್ತು ಯೇಸುಕ್ರಿಸ್ತನ ನಮ್ರತೆಯಿಂದ ನಿಮ್ಮನ್ನು ಕಟ್ಟಿಕೊಳ್ಳಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “[20] ನೀನು ಹೇಳುವದು ನಿಜ; ಅವರು ನಂಬದೆಹೋದದರಿಂದ ಮುರಿದುಹಾಕಲ್ಪಟ್ಟರು, ನೀನು ನಿಂತಿರುವದು ನಂಬಿಕೆಯಿಂದಲೇ.\" (ರೋಮಾಪುರದವರಿಗೆ 11:20"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}