{"uniqueid":"20251026080854_a69976ff","date":"2023-12-12","title":"ನಿಮ್ಮ ಕಣ್ಣಿಗಾಗಿ ರಕ್ಷಣೆ ಹೊಂದಿರಿ!","key_verse":"66_3:18","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[18] ಕಣ್ಣುಕಾಣುವಂತೆ ನಿನ್ನ ಕಣ್ಣುಗಳಿಗೆ ಹಚ್ಚುವದಕ್ಕಾಗಿ ಅಂಜನವನ್ನೂ ನನ್ನಿಂದ ಕೊಂಡುಕೊಳ್ಳಬೇಕೆಂದು ನಿನಗೆ ಬುದ್ಧಿ ಹೇಳುತ್ತೇನೆ.\" (ಪ್ರಕಟನೆ 3:18)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕುದುರೆಗಳು ನೇರವಾಗಿ ಮುಂದೆ ನೋಡಲು ಮತ್ತು ಗೊಂದಲವನ್ನು ತಡೆಯಲು ಬ್ಲೈಂಡರ್‌ಗಳು ಅಥವಾ ಬ್ಲಿಂಕರ್‌ಗಳನ್ನು ಹಾಕಲಾಗುತ್ತದೆ.  ಇದು ಕೇವಲ ಚರ್ಮದ ಅಥವಾ ಪ್ಲಾಸ್ಟಿಕ್ನ ಸಣ್ಣದೊಂದು ತುಂಡು ಆಗಿದೆ, ಮತ್ತು ಅಂತಹ ಕುರುಡು ಧರಿಸಿದ ಕುದುರೆಗಳು ವಿಚಲಿತರಾಗುವುದಿಲ್ಲ ಆದರೆ ಅದರ ಮಾಲೀಕರ ನಿರ್ದೇಶನದಂತೆ ಹಾದಿಯಲ್ಲಿ ಓಡುತ್ತವೆ.\r\n\r\nನಿಮ್ಮ ಕಣ್ಣುಗಳು ಮತ್ತು ನಿಮ್ಮ ದೃಷ್ಟಿಯ ಬಗ್ಗೆ ನೀವು ಜಾಗರೂಕರಾಗಿರಬೇಕು. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “[23] ನಿನ್ನ ಕಣ್ಣು ಕೆಟ್ಟದ್ದಾಗಿದ್ದರೆ ನಿನ್ನ ದೇಹವೆಲ್ಲಾ ಕತ್ತಲಾಗಿರುವದು. ಹಾಗಾದರೆ ನಿನ್ನೊಳಗಿರುವ ಬೆಳಕೇ ಕತ್ತಲಾದರೆ ಆ ಕತ್ತಲು ಎಷ್ಟೆನ್ನಬೇಕು!\" (ಮತ್ತಾಯ 6:23)\r\n\r\nಲವೋದಿಕಿಯ ಸಭೆಯಲ್ಲಿ ಕಣ್ಣುಗಳು ಕುರುಡಾಗಿದ್ದರಿಂದ ಇಡೀ ಸಭೆಯು ಕತ್ತಲೆಯಲ್ಲಿತ್ತು.  ಆದುದರಿಂದಲೇ ಅವರ ಕಣ್ಣುಗಳನ್ನು ನೋಡುವಂತೆ ಅಭಿಷೇಕ ಮಾಡಬೇಕೆಂದು ಕರ್ತನು ಹೇಳಿದನು.\r\n\r\nತಲೆ ದೇಹದ ಪ್ರಾಥಮಿಕ ಭಾಗವಾಗಿದೆ.  ಮತ್ತು ಕಣ್ಣುಗಳು ತಲೆಯಲ್ಲಿ ಪ್ರಾಥಮಿಕ ಪ್ರಾಮುಖ್ಯತೆಯನ್ನು ಹೊಂದಿವೆ.  ಹೆಚ್ಚಿನ ಜನರ ದೃಷ್ಟಿಯಲ್ಲಿ, ಹೆಮ್ಮೆ ಮತ್ತು ಅಹಂಕಾರವಿದೆ;  ಮತ್ತು ಅವರು ಅವರನ್ನು ಅಸಮಂಜಸವಾಗಿ ನೋಡುತ್ತಾರೆ.  ಇತರರು ತಮ್ಮ ದೃಷ್ಟಿಯಲ್ಲಿ ಕಾಮದಿಂದ ನೋಡುತ್ತಾರೆ;  ಇನ್ನೂ ಕೆಲವರು ಕೋಪದಿಂದ.  ಕೆಲವು ಜನರು ಕಾಂತೀಯ ಕಣ್ಣುಗಳನ್ನು ಹೊಂದಿರುತ್ತಾರೆ ಅದು ಇತರರಿಗೆ ಬಲೆಯನ್ನು ಹರಡಬಹುದು;  ಕೆಲವರ ಕಣ್ಣುಗಳು ಅಸೂಯೆಯಿಂದ ತುಂಬಿವೆ.  ದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಕಣ್ಣುಗಳನ್ನು ಪವಿತ್ರತೆಯಲ್ಲಿ ಕಾಪಾಡಿಕೊಳ್ಳುವುದು ಬಹಳ ಮುಖ್ಯ.\r\n\r\nನಮ್ಮ ಜೀವನದಲ್ಲಿ ಅನೇಕ ದುಃಖಗಳಿಗೆ ತಪ್ಪು ನೋಟವೇ ಕಾರಣ.  ಏಸಾವ, ಯಾಕೋಬನು ಸಿದ್ಧಪಡಿಸಿದ ರುಚಿ ಪದಾರ್ಥವನ್ನು ನೋಡಿದನು ಮತ್ತು ಅದನ್ನು ಬಯಸಿದನು;  ಮತ್ತು ತನ್ನ ಜನ್ಮಸಿದ್ಧ ಹಕ್ಕನ್ನು ಕಳೆದುಕೊಂಡನು.  ಆಕಾನ್ ಬ್ಯಾಬಿಲೋನಿಯನ್ ವಸ್ತ್ರವನ್ನು ಮತ್ತು ಚಿನ್ನದ ಬೆಣೆಯನ್ನು ಅಪೇಕ್ಷಿಸಿದನು ಮತ್ತು ಕಲ್ಲಿನಿಂದ ಕೊಲ್ಲಲ್ಪಟ್ಟನು.  ಗೇಹಜಿಯು ಬಟ್ಟೆ ಮತ್ತು ಬೆಳ್ಳಿಯ ನಾಣ್ಯಗಳ ಮೇಲೆ ಆಸೆಪಟ್ಟು ಕುಷ್ಠರೋಗಿಯಾಗಿ ಮಾರ್ಪಟ್ಟನು.  ದಾವೀದನು ತನ್ನ ಅರಮನೆಯ ಮೇಲ್ಛಾವಣಿಯ ಮೇಲೆ ನಡೆದಾಗ, ಅವನು ಇನ್ನೊಬ್ಬನ ಹೆಂಡತಿಯನ್ನು ಮೋಹಿಸಿ ಪಾಪದಲ್ಲಿ ಬಿದ್ದನು.\r\n\r\nಕೆಲವು ರೋಗಗಳು ದೃಷ್ಟಿಯ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರುತ್ತವೆ.  ಒಬ್ಬ ವ್ಯಕ್ತಿಗೆ ಕಾಮಾಲೆ ಕಾಣಿಸಿಕೊಂಡಾಗ, ಅವನ ಸುತ್ತಲಿನ ಎಲ್ಲವೂ ಹಳದಿಯಾಗಿ ಕಾಣುತ್ತದೆ.  ನಾವು ಶಾಲೆಗಳಲ್ಲಿ ನೋಡಿದ್ದೇವೆ, ಒಬ್ಬ ಹುಡುಗನಿಗೆ ಕಾಂಜಂಕ್ಟಿವಿಟಿಸ್ ಸೋಂಕಿಗೆ ಒಳಗಾದಾಗ, ಅದು ತರಗತಿಯಲ್ಲಿ ಎಲ್ಲರಿಗೂ ಹರಡುತ್ತದೆ.  ಮತ್ತು ನೀವು ಕಣ್ಣಿನ ಸೋಂಕಿನೊಂದಿಗೆ ಮಗುವನ್ನು ಕ್ಲಿನಿಕ್ಗೆ ತೆಗೆದುಕೊಂಡರೆ, ವೈದ್ಯರು ಕಣ್ಣಿನ ಹನಿಗಳನ್ನು ಸೂಚಿಸುತ್ತಾರೆ.\r\n\r\nವ್ಯವಧಾನವಿಲ್ಲದೆ ಏಕಾಗ್ರತೆಯಿಂದ ಇರಲು ಕುದುರೆಗಳಿಗೆ ಬ್ಲೈಂಡರ್‌ಗಳನ್ನು ಬಳಸಲಾಗುತ್ತದೆ.  ಮತ್ತು ಕಣ್ಣಿನ ರಕ್ಷಕವು ದೃಷ್ಟಿಯನ್ನು ಸ್ಪಷ್ಟಪಡಿಸಲು ಬಳಸುವ ಮುಲಾಮು ಅಥವಾ ಔಷಧವಾಗಿದೆ;  ಇದು ವಾಸಿಮಾಡುತ್ತದೆ ಮತ್ತು ಕಣ್ಣುಗಳಿಗೆ ಕ್ಷೇಮವನ್ನು ತರುತ್ತದೆ.\r\n\r\nಕರ್ತನಾದ ಯೇಸು ನೆಲದ ಮೇಲೆ ಉಗುಳುವುದು ಮತ್ತು ಲಾಲಾರಸದಿಂದ ಜೇಡಿಮಣ್ಣು ಮಾಡುವ ಮೂಲಕ ಕುರುಡನನ್ನು ಗುಣಪಡಿಸಿದರು.  ನಂತರ ಅವನು ಕುರುಡನ ಕಣ್ಣುಗಳಿಗೆ ಜೇಡಿಮಣ್ಣಿನಿಂದ ಅಭಿಷೇಕಿಸಿದನು (ಯೋಹಾನ 9:6).  ಅದು ಕರ್ತನು ಬಳಸುವ ಔಷಧ.  ಹೌದು, ಕುರುಡರ ಕಣ್ಣುಗಳನ್ನು ತೆರೆಯುವವನು ಕರ್ತನು;  ಮತ್ತು ನಿಮ್ಮ ಮನಸ್ಸಿನ ಕಣ್ಣುಗಳನ್ನು ಬೆಳಗಿಸುವವನು.  ದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನು ನಿಮ್ಮ ಕಣ್ಣುಗಳಿಗೆ ಅಭಿಷೇಕವನ್ನು ಹೊಂದಿದ್ದಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[148] ಇರುಳಿನ ಒಂದೊಂದು ಜಾವವನ್ನು ಮುಂಗೊಂಡು ನಿನ್ನ ನುಡಿಯನ್ನು ಧ್ಯಾನಿಸುತ್ತೇನೆ.\" (ಕೀರ್ತನೆಗಳು 119:148"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}