{"uniqueid":"20251026080858_a69976e0","date":"2023-12-02","title":"ನೀವು ನೋಡಬಹುದು!","key_verse":"66_3:18","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[18] ನೀನು ಐಶ್ವರ್ಯವಂತನಾಗುವಂತೆ ಬೆಂಕಿಯಲ್ಲಿ ಪುಟಾಹಾಕಿದ ಚಿನ್ನವನ್ನೂ, ಲಜ್ಜಾಸ್ಪದವಾದ ನಿನ್ನ ಬೆತ್ತಲೆತನ ಕಾಣಿಸದಂತೆ ಹೊದ್ದುಕೊಳ್ಳುವದಕ್ಕಾಗಿ ಬಿಳೀವಸ್ತ್ರಗಳನ್ನೂ, ಕಣ್ಣುಕಾಣುವಂತೆ ನಿನ್ನ ಕಣ್ಣುಗಳಿಗೆ ಹಚ್ಚುವದಕ್ಕಾಗಿ ಅಂಜನವನ್ನೂ ನನ್ನಿಂದ ಕೊಂಡುಕೊಳ್ಳಬೇಕೆಂದು ನಿನಗೆ ಬುದ್ಧಿ ಹೇಳುತ್ತೇನೆ.\" (ಪ್ರಕಟನೆ 3:18)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಪ್ರಕಟನೆ ಪುಸ್ತಕದಲ್ಲಿ ಉಲ್ಲೇಖಿಸಲಾದ ಏಳು ಸಭೆಳಲ್ಲಿ ಕೊನೆಯದಾದ ಲವೋದಿಕಿಯ ಸಭೆಗೆ ದೇವರು ಎಚ್ಚರಿಕೆಗಳನ್ನು ಮತ್ತು ಸಲಹೆಗಳನ್ನು ನೀಡುತ್ತಿದ್ದಾನೆ.  ಕರ್ತನ ಕಣ್ಣುಗಳು ತೀಕ್ಷ್ಣವೂ ಉರಿಯುವವೂ ಆಗಿವೆ;  ಮತ್ತು ಅವನ ದೃಷ್ಟಿಗೆ ಏನೂ ಮರೆಯಾಗಿಲ್ಲ.\r\n\r\nಕರ್ತನ ಕಣ್ಣುಗಳು ಲವೋದಿಕಿಯ ಸಭೆಯ ಆತ್ಮೀಕ ಸ್ಥಿತಿಯನ್ನು ನೋಡಿದವು.  ಮತ್ತು ಆತನು ಅವರಿಗೆ, \"[17] ನೀನು ನಿನ್ನ ವಿಷಯದಲ್ಲಿ – ನಾನು ಐಶ್ವರ್ಯವಂತನು, ಸಂಪನ್ನನು, ಒಂದರಲ್ಲಿಯೂ ಕೊರತೆಯಿಲ್ಲದವನು ಎಂದು ಹೇಳಿಕೊಳ್ಳುತ್ತೀ; ಆದರೆ ನೀನು ಕೇವಲ ದುರವಸ್ಥೆಯಲ್ಲಿ ಬಿದ್ದಿರುವಂಥವನು, ದೌರ್ಭಾಗ್ಯನು, ದರಿದ್ರನು, ಕುರುಡನು, ಬಟ್ಟೆಯಿಲ್ಲದವನು ಆಗಿರುವದನ್ನು ತಿಳಿಯದೆ ಇದ್ದೀ.\" (ಪ್ರಕಟನೆ 3:17).  ಅವರನ್ನು ಏಕೆ ಕುರುಡರು ಎಂದು ಪರಿಗಣಿಸಲಾಯಿತು?\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"[4] ಇವರಲ್ಲಿ ದೇವರ ಪ್ರತಿರೂಪವಾಗಿರುವ ಕ್ರಿಸ್ತನ ಪ್ರಭಾವವನ್ನು ತೋರಿಸುವ ಸುವಾರ್ತೆಯ ಪ್ರಕಾಶವು ಉದಯವಾಗಬಾರದೆಂದು ಈ ಪ್ರಪಂಚದ ದೇವರು ನಂಬಿಕೆಯಿಲ್ಲದವರ ಮನಸ್ಸನ್ನು ಮಂಕುಮಾಡಿದನು.\" (2 ಕೊರಿಂಥದವರಿಗೆ 4:4)\r\n\r\nಯೇಸುವಿನ ಐಹಿಕ ಸೇವೆಯ ದಿನಗಳಲ್ಲಿ, ಫರಿಸಾಯರು, ಸದ್ದುಕಾಯರು ಮತ್ತು ಶಾಸ್ತ್ರಿಗಳು ಧಾರ್ಮಿಕ ನಾಯಕರಾಗಿದ್ದರೂ, ಅವರು ತಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನದಲ್ಲಿ ಕುರುಡರಾಗಿದ್ದರು.  ಕರ್ತನು ಅವರನ್ನು ನೋಡಿದನು ಮತ್ತು ಅವರನ್ನು ಕುರುಡು ಮಾರ್ಗದರ್ಶಕರು ಎಂದು ಕರೆದನು (ಮತ್ತಾಯ 23:16).  ಕುರುಡನು ಇತರರಿಗೆ ಹೇಗೆ ದಾರಿ ತೋರಿಸಬಹುದು?  ಲವೋದೀಕಿಯಾ ಸಭೆಯನ್ನು  ಪ್ರಕಾಶಮಾನವಾಗಿ ಬೆಳಗಿಸಲು ಆಯ್ಕೆಮಾಡಲಾಗಿದೆ;  ಲೈಟ್ ಹೌಸ್ ಆಗಿ.  ಆದರೆ ಅದು ಕುರುಡಾಗಿರುವುದು ವಿಷಾದದ ಸಂಗತಿ.\r\n\r\nನಾಲ್ವರು ಕುರುಡರು ತಮ್ಮ ಕೈಗಳಿಂದ ಆನೆಯನ್ನು ಹಿಡಿದ ಕಥೆಯನ್ನು ನೀವೆಲ್ಲರೂ ಕೇಳಿರಬಹುದು.  ಆನೆ ಹೇಗಿರುತ್ತದೆ ಎಂದು ಯಾರಾದರೂ ಅವರನ್ನು ಕೇಳಿದಾಗ, ಒಬ್ಬ ಸಹೋದ್ಯೋಗಿ ಆನೆಯ ಕಾಲನ್ನು ಅನುಭವಿಸಿ ಅದು ಕಂಬದಂತೆ ಕಾಣುತ್ತದೆ ಎಂದು ಹೇಳಿದರು.  ಅದರ ಬಾಲವನ್ನು ಅನುಭವಿಸಿದವರು ಹೇಳಿದರು, ಇದು ಹಗ್ಗದಂತೆ ಕಾಣುತ್ತದೆ.  ಅದರ ಕಿವಿಯನ್ನು ಅನುಭವಿಸಿದ ಮೂರನೇ ಸಹವರ್ತಿ, ಇದು ಗೆಲ್ಲುವ ಅಭಿಮಾನಿಯಂತೆ ಎಂದು ಹೇಳಿದರು;  ಮತ್ತು ಅದರ ಸೊಂಡಿಲನ್ನು ಅನುಭವಿಸಿದ ನಾಲ್ಕನೇ ಸಹವರ್ತಿ ಹೇಳಿದರು, ಆನೆಯು ಬಡಿಯಲು ಬಲವಾದ ಮರದ ಕೋಲಿನಂತೆ ಕಾಣುತ್ತದೆ.  ಇದು ನಿಖರವಾಗಿ ಅವರ ಆಧ್ಯಾತ್ಮಿಕ ಕಣ್ಣುಗಳು ಕುರುಡಾಗಿರುವವರ ಸ್ಥಿತಿಯಾಗಿದೆ.  \"[18] ಅವರು ನಿಷ್ಪ್ರಯೋಜನವಾದ ಬುದ್ಧಿಯುಳ್ಳವರಾಗಿ ನಡೆದುಕೊಳ್ಳುತ್ತಾರೆ; ಅವರ ಮನಸ್ಸು ಮೊಬ್ಬಾಗಿ ಹೋಗಿದೆ, ಅವರು ತಮ್ಮ ಹೃದಯದ ಕಾಠಿಣ್ಯದ ನಿವಿುತ್ತದಿಂದಲೂ ತಮ್ಮಲ್ಲಿರುವ ಅಜ್ಞಾನದ ನಿವಿುತ್ತದಿಂದಲೂ ದೇವರಿಂದಾಗುವ ಜೀವಕ್ಕೆ ಅನ್ಯರಾಗಿದ್ದಾರೆ.\" (ಎಫೆಸದವರಿಗೆ 4:18)\r\n\r\nಒಮ್ಮೆ ಸಾಧು ಸುಂದರ್ ಸಿಂಗ್ ಪರ್ವತದ ಬುಡದಲ್ಲಿರುವ ಗುಹೆಯಲ್ಲಿ ಒಬ್ಬ ಋಷಿಯನ್ನು ಭೇಟಿಯಾದರು.  ಅವನಿಗೆ ಕಣ್ಣುಗಳಿದ್ದರೂ, ಅವನು ನೋಡಲಿಲ್ಲ, ಏಕೆಂದರೆ ಅವನು ಬೆಳಕನ್ನು ತಿರಸ್ಕರಿಸಿದನು ಮತ್ತು ಅನೇಕ ವರ್ಷಗಳ ಕಾಲ ಗುಹೆಯ ಕತ್ತಲೆಯಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದನು.  ಸಾಧು ಸುಂದರ್ ಸಿಂಗ್ ಕೌನ್ಸೆಲಿಂಗ್ ಮಾಡಿ ಅವರನ್ನು ಗುಹೆಯಿಂದ ಹೊರಗೆ ಕರೆತಂದಾಗ ಸೂರ್ಯನ ಬೆಳಕನ್ನು ಎದುರಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.  ಅವರು ಕತ್ತಲೆಯಾದ ಗುಹೆಯಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದ ಕಾರಣ, ಅವರ ಕಣ್ಣುಗಳು ತಮ್ಮ ದೃಷ್ಟಿಯನ್ನು ಶಾಶ್ವತವಾಗಿ ಕಳೆದುಕೊಂಡಿದ್ದವು.\r\n\r\nಭೂಮಿಯ ಅಡಿಯಲ್ಲಿ ವಾಸಿಸುವ ಕೆಲವು ದಂಶಕ ಜಾತಿಗಳಿವೆ, ಎಂದಿಗೂ ಬೆಳಕನ್ನು ನೋಡದೆ;  ಅವರಿಗೆ ಕಣ್ಣುಗಳಿದ್ದರೂ ದೃಷ್ಟಿ ಇಲ್ಲ.  ಬಳಸದ ಕಣ್ಣುಗಳು ಅಂತಿಮವಾಗಿ ತಮ್ಮ ದೃಷ್ಟಿ ಕಳೆದುಕೊಳ್ಳುತ್ತವೆ.  ದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಆತ್ಮೀಕ ಜೀವನದಲ್ಲಿ ನೀವು ಕುರುಡರಾಗಿರಬಾರದು, ಬದಲಿಗೆ ಆತನಿಗಾಗಿ ಪ್ರಕಾಶಮಾನವಾಗಿ ಹೊಳೆಯಬೇಕು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[11] ತನ್ನ ಸಹೋದರನನ್ನು ದ್ವೇಷಿಸುವವನು ಕತ್ತಲೆಯಲ್ಲಿದ್ದಾನೆ, ಕತ್ತಲೆಯಲ್ಲಿ ನಡೆದುಕೊಳ್ಳುತ್ತಾನೆ. ಕತ್ತಲೆಯು ಅವನ ಕಣ್ಣುಗಳನ್ನು ಕಾಣದ ಹಾಗೆ ಮಾಡಿದ್ದರಿಂದ ತಾನು ಎಲ್ಲಿಗೆ ಹೋಗುತ್ತಾನೋ ಅವನಿಗೆ ತಿಳಿಯದು.\" (1 ಯೋಹಾನನು 2:11)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}