{"uniqueid":"20251026080907_a69976df","date":"2023-12-01","title":"ನಿಮ್ಮ ಕಣ್ಣುಗಳಿಂದ…!","key_verse":"18_31:1","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“[1] ನನ್ನ ಕಣ್ಣುಗಳೊಡನೆ ನಿಬಂಧನೆಯನ್ನು ಮಾಡಿಕೊಂಡಿದ್ದೇನೆ. ಯುವತಿಯ ಮೇಲೆ ಹೇಗೆ ಕಣ್ಣಿಟ್ಟೇನು?\" (ಯೋಬನು 31:1)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನೀವು ಪವಿತ್ರ ಜೀವನವನ್ನು ನಡೆಸಲು ಬಯಸಿದರೆ, ನಿಮ್ಮ ಕಣ್ಣುಗಳೊಂದಿಗೆ ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡುವುದು ಮುಖ್ಯ.  ನಿಮ್ಮ ಕಣ್ಣುಗಳನ್ನು ಯೆಹೋವನಿಗೆ ಮತ್ತು ಪವಿತ್ರತೆಗೆ ಅರ್ಪಿಸುವುದು ಮುಖ್ಯ.  ನಿಮ್ಮ ಕಣ್ಣುಗಳ ಮೇಲೆ ಯಾವಾಗಲೂ ಅಭಿಷೇಕವಿರಲಿ.  ನಿಮ್ಮ ಕಣ್ಣುಗಳು ಇತರರನ್ನು ದಯೆಯಿಂದ ನೋಡಲಿ.\r\n\r\nನಿಮ್ಮ ಕಣ್ಣುಗಳಿಂದ ನೀವು ನೋಡುವದನ್ನು ಪವಿತ್ರ ಮತ್ತು ದೇವರ ದೃಷ್ಟಿಯಲ್ಲಿ ಸಂತೋಷಪಡಿಸಿ.  ಸ್ಕ್ರಿಪ್ಚರ್ ಹೇಳುತ್ತದೆ, \"[25] ನೆಟ್ಟಗೆ ದೃಷ್ಟಿಸು; ನಿನ್ನ ಕಣ್ಣುಗಳು ನಿನ್ನ ಮುಂದೆಯೇ ಇರಲಿ.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 4:25).\r\n\r\nಒಮ್ಮೆ ದೇವರ ಮನುಷ್ಯನು ಹೇಳಿದನು, 'ಪ್ರತಿದಿನ, ಮುಂಜಾನೆ, ನಾನು ಕಲ್ವಾರಿ ಶಿಲುಬೆಯ ಮುಂದೆ ನಿಲ್ಲುತ್ತೇನೆ;  ಕ್ರಿಸ್ತನ ರಕ್ತವನ್ನು ನನ್ನ ಕಣ್ಣುಗಳ ಮೇಲೆ ಚಿಮುಕಿಸಿ;  ಮತ್ತು ನನ್ನ ಕಣ್ಣುಗಳು ಮತ್ತು ಅದು ನೋಡುವ ಎಲ್ಲವನ್ನೂ ಅಭಿಷೇಕಿಸಬೇಕೆಂದು ಪ್ರಾರ್ಥಿಸು.  ನನ್ನನ್ನು ನೋಡುವವರು ಯೇಸುವನ್ನು ನೋಡಬೇಕೆಂದು ನನ್ನ ಕಣ್ಣುಗಳನ್ನು ಪವಿತ್ರಗೊಳಿಸುವುದಕ್ಕಾಗಿ ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ.\r\n\r\nದೇವರ ಮನುಷ್ಯನಾದ ಯೋಬನು ತನ್ನ ಕಣ್ಣುಗಳೊಂದಿಗೆ ಏಕೆ ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಂಡನು?  ಏಕೆಂದರೆ ಆತನ ದೃಷ್ಟಿಯಲ್ಲಿ ಪ್ರಭು ಯೇಸುವಿನ ಬರುವಿಕೆಯ ದರ್ಶನವಿತ್ತು.  ರಾಜರ ರಾಜನನ್ನು ಅವನ ಎಲ್ಲಾ ವೈಭವದಲ್ಲಿ ನೋಡುವ ಹಂಬಲ ಅವನಲ್ಲಿತ್ತು.\r\n\r\nಅದಕ್ಕಾಗಿಯೇ ಅವನು ಹೇಳಿದನು, “ನನ್ನ ವಿಮೋಚಕನು ಜೀವಿಸುತ್ತಾನೆ ಮತ್ತು ಅವನು ಭೂಮಿಯ ಮೇಲೆ ಅಂತಿಮವಾಗಿ ನಿಲ್ಲುತ್ತಾನೆ ಎಂದು ನನಗೆ ತಿಳಿದಿದೆ;  ನಾನು ಯಾರನ್ನು ನೋಡುತ್ತೇನೆ, ಮತ್ತು ನನ್ನ ಕಣ್ಣುಗಳು ನೋಡುತ್ತವೆ, ಮತ್ತು ಇನ್ನೊಬ್ಬರನ್ನು ನೋಡುವುದಿಲ್ಲ.  ನನ್ನ ಹೃದಯ ನನ್ನೊಳಗೆ ಎಷ್ಟು ಹಂಬಲಿಸುತ್ತದೆ!  (ಯೋಬನು 19:25-27).\r\n\r\nಸುತ್ತಲೂ ಹಾರುವ ಬಾವಲಿಯನ್ನು ನೋಡಿದರೆ;  ಇದು ಇತರ ಪಕ್ಷಿಗಳಂತೆ ಗರಿಗಳನ್ನು ಹೊಂದಿಲ್ಲ, ಆದರೆ ಇದು ಮೃದುವಾದ ರಬ್ಬರ್‌ನಿಂದ ಮಾಡಲ್ಪಟ್ಟಂತೆ ಕಾಣುವ ರೆಕ್ಕೆಗಳನ್ನು ಮಾತ್ರ ಹೊಂದಿದೆ.  ಆ ಸೂಕ್ಷ್ಮವಾದ ರೆಕ್ಕೆಗಳಿಂದ ಅದು ಚೆನ್ನಾಗಿ ಹಾರಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ.  ಆದರೆ ಅದರ ರೆಕ್ಕೆಗಳಲ್ಲಿ ಸಣ್ಣ ಚುಚ್ಚಿದರೂ ಅದು ಇನ್ನು ಹಾರಲಾರದು.\r\n\r\nಅದೇ ರೀತಿಯಲ್ಲಿ, ನಿಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ದೃಷ್ಟಿಯಲ್ಲಿ ಸಣ್ಣ ಅಶುದ್ಧತೆ ಅಥವಾ ಕಲ್ಮಶವಿದ್ದರೂ ಸಹ, ಆತನ ಎರಡನೇ ಬರುವಿಕೆಯಲ್ಲಿ ನೀವು ಮಹಿಮೆಯ ರಾಜನನ್ನು ನೋಡಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ.  ಆದ್ದರಿಂದ, ತುತ್ತೂರಿಗಳನ್ನು ಊದಿದಾಗ ಗಾಳಿಯಲ್ಲಿ ಲಾರ್ಡ್ ಜೀಸಸ್ ಭೇಟಿಯಾಗದಂತೆ ತಡೆಯುವ ಎಲ್ಲಾ ಕಾಮನೆಗಳು ಮತ್ತು ಕಲ್ಮಶಗಳನ್ನು ತೆಗೆದುಹಾಕಿ.  ಮತ್ತು ಪವಿತ್ರತೆಗಾಗಿ ನಿಮ್ಮನ್ನು ಪವಿತ್ರಗೊಳಿಸು.\r\n\r\nಯಾರನ್ನೂ ಕಾಮದಿಂದ ನೋಡುವುದಿಲ್ಲವೆಂದು ಯೋಬನು ತನ್ನ ಕಣ್ಣುಗಳೊಂದಿಗೆ ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಂಡನು.  ದೇವರ ಮಕ್ಕಳೇ, ಎಲ್ಲಾ ರಕ್ಷಣೆಯೊಂದಿಗೆ ನಿಮ್ಮ ಕಣ್ಣುಗಳನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಿ;  ಮತ್ತು ನಿಮ್ಮ ಹೃದಯವನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಿ.  ನಿಮ್ಮ ಕಣ್ಣುಗಳು ಪವಿತ್ರವಾಗಿರಲಿ, ಮತ್ತು ಅವು ಕರ್ತನಾದ ಯೇಸುವನ್ನು ಎದುರುನೋಡಲಿ.  ನಿಮ್ಮ ಕಣ್ಣುಗಳು ವ್ಯರ್ಥವಾದದ್ದನ್ನು ನೋಡದಂತೆ ಪ್ರಾರ್ಥಿಸಿರಿ;  ಮತ್ತು ಮನಃಪೂರ್ವಕವಾಗಿ ಯೆಹೋವನನ್ನು ಪ್ರೀತಿಸುವ ಮನಸ್ಸಿಗೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[25] ನೆಟ್ಟಗೆ ದೃಷ್ಟಿಸು; ನಿನ್ನ ಕಣ್ಣುಗಳು ನಿನ್ನ ಮುಂದೆಯೇ ಇರಲಿ.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 4:25)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}