{"uniqueid":"20251026080919_a69902dc","date":"2023-11-30","title":"ಗೆಲ್ಲಲು ಪ್ರಾರ್ಥಿಸು!","key_verse":"49_6:16","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[16] ಮತ್ತು ನಂಬಿಕೆಯೆಂಬ ಗುರಾಣಿಯನ್ನು ಹಿಡುಕೊಳ್ಳಿರಿ; ಅದರಿಂದ ನೀವು ಕೆಡುಕನ ಅಗ್ನಿಬಾಣಗಳನ್ನೆಲ್ಲಾ ಆರಿಸುವದಕ್ಕೆ ಶಕ್ತರಾಗುವಿರಿ.\" (ಎಫೆಸದವರಿಗೆ 6:16)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ವಿಮೋಚನೆಗೊಂಡ ಪ್ರತಿಯೊಬ್ಬನು ಅವನ ಅರಿವಿಲ್ಲದೆ ಯುದ್ಧಭೂಮಿಗೆ ಎಳೆಯಲ್ಪಡುತ್ತಾನೆ.  ಪ್ರತಿಯೊಬ್ಬರೂ ತಮ್ಮದೇ ಆದ ಆತ್ಮಿಕ ಯುದ್ಧವನ್ನು ಮಾಡಬೇಕು.  ವಿಮೋಚನೆಗೊಳ್ಳುವ ಪ್ರತಿಯೊಬ್ಬರ ವಿರುದ್ಧ ಎದುರಾಳಿಯಾದ ಪಿಶಾಚನು ಭೀಕರ ಯುದ್ಧವನ್ನು ಮಾಡುತ್ತಾನೆ.\r\n\r\nಪ್ರಾರ್ಥನೆಯು ಯುದ್ಧಭೂಮಿಯಲ್ಲಿ ವಿಜಯವನ್ನು ನೀಡುವ ಪ್ರಬಲ ಆಯುಧವಾಗಿದೆ.  ವಾಕ್ಯದಲ್ಲಿ ಹೀಗೆ ಹೇಳುತ್ತದೆ, \"[18] ನೀವು ಪವಿತ್ರಾತ್ಮಪ್ರೇರಿತರಾಗಿ ಎಲ್ಲಾ ಸಮಯಗಳಲ್ಲಿ ಸಕಲವಿಧವಾದ ಪ್ರಾರ್ಥನೆಯಿಂದಲೂ ವಿಜ್ಞಾಪನೆಯಿಂದಲೂ ದೇವರನ್ನು ಪ್ರಾರ್ಥಿಸಿರಿ. ಇದರಲ್ಲಿ ಪೂರ್ಣ ಸ್ಥಿರಚಿತ್ತರಾಗಿದ್ದು ದೇವಜನರೆಲ್ಲರ ವಿಷಯದಲ್ಲಿ ವಿಜ್ಞಾಪನೆಮಾಡುತ್ತಾ ಎಚ್ಚರವಾಗಿರ್ರಿ.\" (ಎಫೆಸದವರಿಗೆ 6:18)\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ನಾವು ಅನೇಕ ರೀತಿಯ ಯುದ್ಧಗಳನ್ನು ಓದಬಹುದು.  ಇಸ್ರೇಲ್ ಮಕ್ಕಳು ಕಾನಾನ್ – ವಾಗ್ದಾನ ಮಾಡಿದ ಭೂಮಿಯನ್ನು ಆನುವಂಶಿಕವಾಗಿ ಪಡೆಯುವುದನ್ನು ತಡೆಯಲು ಅನೇಕ ಯುದ್ಧಗಳು ನಡೆದವು.  ಅಮಾಲೇಕ್ಯರು ಮೋಶೆ ಮತ್ತು ಇಸ್ರಾಯೇಲ್ಯರು ಕಾನಾನ್‌ಗೆ ಹೋಗುತ್ತಿದ್ದಾಗ ಅವರ ವಿರುದ್ಧ ಬಂದರು.  ಅವರು ಹಿಂದಿನ ಶ್ರೇಣಿಗಳ ಮೇಲೆ ದಾಳಿ ಮಾಡಿದರು ಮತ್ತು ಎಲ್ಲಾ ದುರ್ಬಲ ಮತ್ತು ದುರ್ಬಲರನ್ನು ಕೊಂದರು.  ಆದುದರಿಂದ ಮೋಶೆಯು ಇಸ್ರಾಯೇಲ್‌ ಮಕ್ಕಳಿಗೆ ಜಾಮೀನುದಾರನಾಗಿ ದೇವರ ಕೋಲನ್ನು ಕೈಯಲ್ಲಿ ಹಿಡಿದುಕೊಂಡು ಬೆಟ್ಟದ ಮೇಲೆ ನಿಂತನು.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “ವಿಮೋಚನಕಾಂಡ 17:12 KANJV-BSI [12] ಹೀಗಿರಲು ಮೋಶೆಯ ಕೈಗಳು ಭಾರವಾದದರಿಂದ ಆರೋನ ಹೂರರು ಒಂದು ಕಲ್ಲನ್ನು ತಂದಿಟ್ಟು ಅದರ ಮೇಲೆ ಅವನನ್ನು ಕೂಡ್ರಿಸಿ ಬಲಗಡೆ ಒಬ್ಬನು ಎಡಗಡೆ ಒಬ್ಬನು ಅವನ ಕೈಗಳಿಗೆ ಆಧಾರಕೊಟ್ಟರು. ಈ ರೀತಿಯಲ್ಲಿ ಅವನ ಕೈಗಳು ಹೊತ್ತು ಮುಣುಗುವ ತನಕ ಇಳಿಯದೆ ನಿಂತೇ ಇದ್ದವು. \" (ವಿಮೋಚನಕಾಂಡ 17:12).  ಇದು ಮೋಶೆಯ ಶ್ರದ್ಧೆಯ ಪ್ರಾರ್ಥನೆಯನ್ನು ತೋರಿಸುತ್ತದೆ.  ಅವನು ಹೀಗೆ ಪ್ರಾರ್ಥಿಸಿದಾಗ, ಯುದ್ಧಭೂಮಿಯಲ್ಲಿದ್ದ ಯೆಹೋಶುವನು ಅಮಾಲೇಕ್ಯರ ಮೇಲೆ ವಿಜಯವನ್ನು ಸಾಧಿಸಿದನು.  ಪ್ರಾರ್ಥನೆಯು ವಿಜಯವನ್ನು ತರುತ್ತದೆ!\r\n\r\nದಯವಿಟ್ಟು 1 ಪೂರ್ವಕಾಲ ವೃತ್ತಾಂತ 5:20-22 ಓದಿ.  ದೇವರ ಮಕ್ಕಳೇ, ಅವರು ಯುದ್ಧದಲ್ಲಿ ದೇವರಿಗೆ ಮೊರೆಯಿಟ್ಟಾಗ, ಅವರು ಅವರ ಪ್ರಾರ್ಥನೆಗೆ ಕಿವಿಗೊಟ್ಟರು, ಏಕೆಂದರೆ ಅವರು ಆತನಲ್ಲಿ ನಂಬಿಕೆ ಇಟ್ಟರು.  ಯುದ್ಧವು ದೇವರಾದ ಕಾರಣ, ಎಲ್ಲಾ ಶತ್ರುಗಳು ಸತ್ತರು;  ಮತ್ತು ದೇವರ ಮಕ್ಕಳು ವಿಜಯವನ್ನು ಪ್ರತಿಪಾದಿಸಿದರು.\r\n\r\nಬೋಧಕರಾದ ಪಾಲ್ ಯೊಂಗ್ಗಿ ಚೋ ಅವರ ಎರಡನೆಯ ಮಗ, ಆಹಾರ-ವಿಷದ ಕಾರಣದಿಂದ ಮರಣಹೊಂದಿದನು, ಅವನು ರೆಸ್ಟೋರೆಂಟ್‌ನಲ್ಲಿ ತಿನ್ನುತ್ತಿದ್ದಾಗ;  ಅದೇ ರೆಸ್ಟೊರೆಂಟ್‌ನಲ್ಲಿ ಊಟ ಮಾಡಿದ ಇತರ ಅನೇಕ ವಿದ್ಯಾರ್ಥಿಗಳು ಸಹ ಅವನೊಂದಿಗೆ ಸತ್ತರು.  ಪೌಲ್ ಯೋಂಗಿ ಚೋ ಸುದ್ದಿ ಕೇಳಿ ಮನೆಗೆ ಧಾವಿಸಿದರು;  ಮತ್ತು ಅವನು ತನ್ನ ಮಗನ ದೇಹದ ಪಕ್ಕದಲ್ಲಿ ತನ್ನ ಮೊಣಕಾಲುಗಳ ಮೇಲೆ ನಾಲ್ಕು ಗಂಟೆಗಳ ಕಾಲ ಕಳೆದನು ಮತ್ತು ಉತ್ಸಾಹದಿಂದ ಪ್ರಾರ್ಥಿಸಿದನು.  ಆ ಪ್ರಾರ್ಥನೆಯು ತುಂಬಾ ಶಕ್ತಿಯುತವಾಗಿತ್ತು;  ಮತ್ತು ಯುದ್ಧಭೂಮಿಯಲ್ಲಿ ಯುದ್ಧ ಮಾಡುವಂತಿತ್ತು.  ಮತ್ತು ದೇವರು ಅವನ ಪ್ರಾರ್ಥನೆಯನ್ನು ಕೇಳಿದನು ಮತ್ತು ಅವನ ಸತ್ತ ಮಗನನ್ನು ಮತ್ತೆ ಜೀವಂತಗೊಳಿಸಿದನು.  ಇದು ಪ್ರಾರ್ಥನೆಯ ಮೂಲಕ ದೊಡ್ಡ ಪವಾಡವಾಗಿತ್ತು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಆಯಾಸಗೊಳ್ಳಬೇಡಿರಿ;  ಸೈತಾನನಿಗೆ ಎಂದಿಗೂ ಮಣಿಯಬೇಡಿ;  ಮತ್ತು ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಶ್ರಮಿಸಿ.  ಯುದ್ಧವು ಭಗವಂತನಿಗೆ ಸೇರಿದೆ;  ಆದರೆ ಪ್ರಾರ್ಥನೆ ಮಾಡುವುದು ನಿಮ್ಮ ಕರ್ತವ್ಯ.  ಸೈನ್ಯಗಳ ಕರ್ತನು ನಿಮ್ಮ ಯುದ್ಧಗಳಲ್ಲಿ ತನ್ನ ವಿಜಯದ ಪತಾಕೆಯನ್ನು ಎತ್ತುತ್ತಾನೆ.  ಆತನು ನಿನಗೋಸ್ಕರ ಎದ್ದು ನಿನ್ನ ಯುದ್ಧಗಳನ್ನು ಮಾಡುವನು;  ಮತ್ತು ವಿಜಯದ ಮೇಲೆ ಖಂಡಿತವಾಗಿಯೂ ನಿಮಗೆ ಜಯವನ್ನು ನೀಡುತ್ತದೆ.  ನೀವು ಪ್ರಾರ್ಥನೆ ಮಾಡುವಾಗ ಯಾವುದೇ ವೈಫಲ್ಯವಿಲ್ಲ.  ಪ್ರಾರ್ಥನೆಯು ವಿಜಯವನ್ನು ತರುತ್ತದೆ!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[3] ನನ್ನನ್ನು ಕೇಳಿಕೋ, ನಾನು ನಿನಗೆ ಸದುತ್ತರವನ್ನು ದಯಪಾಲಿಸಿ ನಿನಗೆ ತಿಳಿಯದ ಮಹತ್ತಾದ ಗೂಢಾರ್ಥಗಳನ್ನು ಗೋಚರಪಡಿಸುವೆನು.\" (ಯೆರೆಮೀಯ 33:3)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}