{"uniqueid":"20251026080923_a69902c6","date":"2023-11-29","title":"ಯುದ್ಧದ ಕ್ಷೇತ್ರಗಳು!","key_verse":"9_17:19","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[19] ಸೌಲನೂ ಇಸ್ರಾಯೇಲ್ಯರೂ ಏಲಾ ತಗ್ಗಿನಲ್ಲಿ ಫಿಲಿಷ್ಟಿಯರೊಡನೆ ಯುದ್ಧಮಾಡುತ್ತಿದ್ದಾರಲ್ಲಾ ಎಂದು ಹೇಳಿದನು.\" (1 ಸಮುವೇಲನು 17:19)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಎಲಾ ಕಣಿವೆಯು ಒಂದು ಪ್ರಮುಖ ಯುದ್ಧಭೂಮಿಯಾಗಿತ್ತು.  ಅಲ್ಲಿ ಎರಡು ಸೈನ್ಯಗಳು ಪರಸ್ಪರ ವಿರುದ್ಧವಾಗಿ ನಿಂತಿದ್ದವು;  ಒಂದು ಕಡೆ ಇಸ್ರೇಲರ ಸೈನ್ಯವಿತ್ತು;  ಮತ್ತು ಇನ್ನೊಂದು ಬದಿಯಲ್ಲಿ ಫಿಲಿಷ್ಟಿಯರ ಸೈನ್ಯ.\r\n\r\nಇದ್ದಕ್ಕಿದ್ದಂತೆ, ಗೊಲಿಯಾತ್ ಎಂಬ ದೈತ್ಯನು ಫಿಲಿಷ್ಟಿಯರ ಸೈನ್ಯದಿಂದ ಎದ್ದನು.  ಅವನು ಇಸ್ರೇಲ್ ಸೈನ್ಯಕ್ಕೆ ಸವಾಲು ಹಾಕಿದನು ಮತ್ತು \"ನಿಮ್ಮಲ್ಲಿ ಯಾರು ನನ್ನೊಂದಿಗೆ ಹೋರಾಡಬಹುದು?\";  ಮತ್ತು ಅವನು ಇಸ್ರಾಯೇಲಿನ ದೇವರನ್ನು ಶಪಿಸಿದನು.  ಅದೇ ದಿನಚರಿಯೊಂದಿಗೆ ನಲವತ್ತು ದಿನಗಳು ಕಳೆದವು.\r\n\r\nಆ ನಲವತ್ತು ದಿನಗಳಲ್ಲಿ ಇಸ್ರಾಯೇಲ್ಯರಲ್ಲಿ ಯಾರಿಗೂ ಗೊಲ್ಯಾತನ ವಿರುದ್ಧ ಹೋರಾಡಲು ಮತ್ತು ಅವನೊಂದಿಗೆ ಹೋರಾಡಲು ಧೈರ್ಯವಿರಲಿಲ್ಲ.  ಮತ್ತು ಅಂತಿಮವಾಗಿ, ದಾವೀದನು ಏಲಾ ಕಣಿವೆಗೆ ಬಂದನು;  ಮತ್ತು ಅವನು ಒಂದು ಜೋಲಿ ಮತ್ತು ಕಲ್ಲಿನಿಂದ ಗೋಲಿಯಾತ್ ಮೇಲೆ ಮೇಲುಗೈ ಸಾಧಿಸಿದನು.\r\n\r\nಧರ್ಮಗ್ರಂಥದಲ್ಲಿ ನಾವು ಅನೇಕ ಯುದ್ಧಗಳನ್ನು ಓದಬಹುದು.  ಆ ಯುದ್ಧಭೂಮಿಗಳಲ್ಲಿ ಕೆಲವು ನಮ್ಮ ಕಣ್ಣಿಗೆ ಕಾಣುತ್ತವೆ;  ಆದರೆ ಕೆಲವನ್ನು ನಮ್ಮ ಮಾಂಸದ ಕಣ್ಣುಗಳಿಂದ ನೋಡಲಾಗುವುದಿಲ್ಲ.  ಈಡನ್ ಉದ್ಯಾನವು ಯುದ್ಧಭೂಮಿ ಎಂದು ಆಡಮ್ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲಿಲ್ಲ;  ಮತ್ತು ಅವರು ಈಡನ್ ಗಾರ್ಡನ್ ಅನ್ನು ರಕ್ಷಿಸಲು ವಿಫಲರಾದರು.  ಆಡಮ್ ಮತ್ತು ಈವ್ ಉದ್ಯಾನವನ್ನು ರಕ್ಷಿಸುವ ಬಗ್ಗೆ ತುಂಬಾ ಅಸಡ್ಡೆ ಮತ್ತು ಕಾಳಜಿಯಿಲ್ಲದವರಾಗಿದ್ದರು.  ಪರಿಣಾಮವಾಗಿ, ಸೈತಾನನು ತೋಟಕ್ಕೆ ಪ್ರವೇಶಿಸಿದನು ಮತ್ತು ಈವ್ನನ್ನು ವಂಚಿಸಿದನು;  ಪಾಪ, ಶಾಪ, ಅನಾರೋಗ್ಯ ಮತ್ತು ಮರಣವು ಜಗತ್ತಿನಲ್ಲಿ ಪ್ರವೇಶಿಸಿತು.  ಮನುಷ್ಯನು ದೇವರ ಉಪಸ್ಥಿತಿಯನ್ನು ಕಳೆದುಕೊಳ್ಳಬೇಕಾಯಿತು ಮತ್ತು ದೇವರ ಸಾಮೀಪ್ಯವನ್ನು ಕಳೆದುಕೊಂಡು ನಿರ್ಗತಿಕನಾಗಿ ಬಿಡಬೇಕಾಯಿತು.\r\n\r\nನಮ್ಮ ದೇಹದಲ್ಲಿನ ರಕ್ತನಾಳಗಳು ಸಹ ನಾವು ನೋಡದ ಯುದ್ಧಭೂಮಿಯಾಗಿದೆ.  ವೈರಸ್ಗಳು ಹೇಗಾದರೂ ರಕ್ತನಾಳಗಳನ್ನು ಪ್ರವೇಶಿಸುತ್ತವೆ, ದೇಹದಲ್ಲಿನ ಬಿಳಿ ರಕ್ತ ಕಣಗಳ ವಿರುದ್ಧ ಹೋರಾಡುತ್ತವೆ.  ವೈರಸ್‌ಗಳು ಮೇಲುಗೈ ಸಾಧಿಸಿದರೆ, ನಮಗೆ ವಿವಿಧ ಕಾಯಿಲೆಗಳು ಬರುತ್ತವೆ.  ಆದರೆ ಯುದ್ಧದಲ್ಲಿ ಬಿಳಿ ರಕ್ತ ಕಣಗಳು ಗೆದ್ದರೆ, ನಾವು ಉತ್ತಮ ಆರೋಗ್ಯವನ್ನು ಹೊಂದಿದ್ದೇವೆ.\r\n\r\nಆಡಿಕಾಂಡ ಪುಸ್ತಕದಲ್ಲಿ, ನಾವು ಸಿದ್ದಿಮ್ ಕಣಿವೆ (ಅಂದರೆ, ಉಪ್ಪು ಸಮುದ್ರ) ಮೊದಲ ಯುದ್ಧಭೂಮಿಯ ಬಗ್ಗೆ ಓದುತ್ತೇವೆ.  \"ಮತ್ತು ಶಿನಾರ್‌ನ ರಾಜ ಅಮ್ರಾಫೆಲ್‌ನ ದಿನಗಳಲ್ಲಿ ಅದು ಸಂಭವಿಸಿತು &#8230; ಸೊದೋಮಿನ ರಾಜ ಬೇರಾ, ಗೊಮೋರಾದ ರಾಜ ಬಿರ್ಷಾ ಅವರೊಂದಿಗೆ ಯುದ್ಧ ಮಾಡಿದರು &#8230;  ಇವೆಲ್ಲವೂ ಸಿದ್ದಿಮ್ ಕಣಿವೆಯಲ್ಲಿ (ಅಂದರೆ ಉಪ್ಪು ಸಮುದ್ರ) ಸೇರಿಕೊಂಡವು” (ಆದಿಕಾಂಡ 14: 1-3).\r\n\r\nಇಂದು, ನೀವು ಯುದ್ಧಭೂಮಿಯಲ್ಲಿದ್ದೀರಿ;  ಮತ್ತು ನಿಮ್ಮ ವಿರುದ್ಧ ಒಬ್ಬ ಎದುರಾಳಿ ನಿಂತಿದ್ದಾನೆ – ಅವನು ಬೇರೆ ಯಾರೂ ಅಲ್ಲ ಸೈತಾನ (ಲೂಸಿಫರ್ ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ).  ಸ್ವರ್ಗೀಯ ಸ್ಥಳಗಳಲ್ಲಿ ದುಷ್ಟತನದ ಆಧ್ಯಾತ್ಮಿಕ ಆತಿಥೇಯರು ಸೈತಾನನೊಂದಿಗೆ ನಿಂತಿದ್ದಾರೆ (ಎಫೆಸ 6:12).  ನೀವು ಪ್ರಪಂಚದ ವಿರುದ್ಧ ಅಗತ್ಯವಾಗಿ ಹೋರಾಡಬೇಕು;  ಮಾಂಸ;  ಮತ್ತು ಎದುರಾಳಿ.\r\n\r\nಆದರೆ ವಿಜಯಶಾಲಿಯಾದ ಯೇಸು, ವಿಜಯದ ಕರ್ತನು ಎಲ್ಲಾ ಮಹಿಮೆಯಲ್ಲಿ ನಿಮ್ಮೊಂದಿಗೆ ನಿಂತಿದ್ದಾನೆ.  ದೇವದೂತರು, ಕೆರೂಬಿಗಳು ಮತ್ತು ಸೆರಾಫಿಮ್ಗಳು ಹತ್ತು ಸಾವಿರ ಪಟ್ಟು ಹತ್ತು ಸಾವಿರ ಸಂಖ್ಯೆಯಲ್ಲಿ ನಿಮ್ಮ ಬದಿಯಲ್ಲಿ ನಿಂತಿದ್ದಾರೆ;  ನಿಮಗೆ ಸಹಾಯ ಮಾಡಲು, ನಿಮ್ಮನ್ನು ಪ್ರೋತ್ಸಾಹಿಸಲು ಮತ್ತು ನಿಮ್ಮನ್ನು ಬಲಪಡಿಸಲು.  \"ಕರ್ತನು ನಿನಗೋಸ್ಕರ ಹೋರಾಡುವನು, ಮತ್ತು ನೀನೋಂತು ಸುಮ್ಮನಿರು\" (ವಿಮೋಚನಕಾಂಡ 14:14)."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[1] ನನ್ನ ಶರಣನಾದ ಯೆಹೋವನಿಗೆ ಕೊಂಡಾಟವಾಗಲಿ. ಆತನು ನನ್ನ ಕೈಗಳಿಗೆ ಯುದ್ಧವಿದ್ಯೆಯನ್ನೂ ನನ್ನ ಬೆರಳುಗಳಿಗೆ ಕಾಳಗವನ್ನೂ ಕಲಿಸಿದ್ದಾನೆ.\" (ಕೀರ್ತನೆಗಳು 144: 1)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}