{"uniqueid":"20251026080927_a69902c5","date":"2023-11-28","title":"ಪರಲೋಕವು ಯುದ್ಧಭೂಮಿಯಂತೆ!","key_verse":"66_12:7","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“[7] ಪರಲೋಕದಲ್ಲಿ ಯುದ್ಧ ನಡೆಯಿತು. ಮೀಕಾಯೇಲನೂ ಅವನ ದೂತರೂ ಘಟಸರ್ಪನ ಮೇಲೆ ಯುದ್ಧಮಾಡುವದಕ್ಕೆ ಹೊರಟರು. ಘಟಸರ್ಪನೂ ಅವನ ದೂತರೂ ಯುದ್ಧಮಾಡಿ ಸೋತುಹೋದರು, ”(ಪ್ರಕಟನೆ 12:7)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಪರಲೋಕದಿಂದ ಹೊರಹಾಕಲ್ಪಟ್ಟ ಸೈತಾನನು ಸ್ವರ್ಗೀಯ ಸ್ಥಳಗಳನ್ನು ತನ್ನ ವಾಸಸ್ಥಾನವನ್ನಾಗಿ ಮಾಡಿಕೊಂಡನು.  ದುಷ್ಟತನದ ಆತ್ಮಿಕ ಸಮೂಹಗಳು ಅವನೊಂದಿಗೆ ಸ್ವರ್ಗೀಯ ಸ್ಥಳಗಳಲ್ಲಿವೆ.  ಅದಕ್ಕಾಗಿಯೇ ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ,  [12] ನಾವು ಹೋರಾಡುವದು ಮನುಷ್ಯ ಮಾತ್ರದವರ ಸಂಗಡವಲ್ಲ; ರಾಜತ್ವಗಳ ಮೇಲೆಯೂ ಅಧಿಕಾರಿಗಳ ಮೇಲೆಯೂ ಈ ಅಂಧಕಾರದ ಲೋಕಾಧಿಪತಿಗಳ ಮೇಲೆಯೂ ಆಕಾಶಮಂಡಲದಲ್ಲಿರುವ ದುರಾತ್ಮಗಳ ಸೇನೆಯ ಮೇಲೆಯೂ ನಾವು ಹೋರಾಡುವವರಾಗಿದ್ದೇವೆ.\" (ಎಫೆಸದವರಿಗೆ 6:12)\r\n\r\nಆದರೆ ಅದೇ ಸಮಯದಲ್ಲಿ, ಕರ್ತನಾದ ದೇವರು ಸ್ವರ್ಗೀಯ ಸ್ಥಳಗಳ ಮೇಲೆ ಸಂಪೂರ್ಣ ಅಧಿಕಾರವನ್ನು ಹೊಂದಿದ್ದಾನೆ.  ಕರ್ತನಾದ ಯೇಸು ಹೇಳಿದರು, \"[18] ಆಗ ಯೇಸು ಹತ್ತರಕ್ಕೆ ಬಂದು – ಪರಲೋಕದಲ್ಲಿಯೂ ಭೂಲೋಕದಲ್ಲಿಯೂ ಎಲ್ಲಾ ಅಧಿಕಾರವು ನನಗೆ ಕೊಡಲ್ಪಟ್ಟಿದೆ.' (ಮತ್ತಾಯ 28:18)  ಆಕಾಶ ಮತ್ತು ಭೂಮಿ ಆತನಿಗೆ ಸೇರಿದ್ದು.\r\n\r\nದೇವರ ಮಕ್ಕಳು ಮೊಣಕಾಲೂರಿ ಮತ್ತು ಏಕಮನಸ್ಸಿನಿಂದ ಪ್ರಾರ್ಥಿಸಿದಾಗ, ಸ್ವರ್ಗೀಯ ಸ್ಥಳಗಳಲ್ಲಿ ಯುದ್ಧವು ಸಂಭವಿಸುತ್ತದೆ.  ದೇವ ದೂತರು ಮತ್ತು ಸೈತಾನನ ದೂತರ ನಡುವೆ ಘೋರ ಯುದ್ಧವಿದೆ.  ಸ್ವರ್ಗೀಯ ಸ್ಥಳಗಳ ಯುದ್ಧದಲ್ಲಿ ನಿಮ್ಮ ವಿಜಯದ ಪ್ರಮಾಣವು ನಿಮ್ಮ ಪ್ರಾರ್ಥನೆಯ ಪ್ರಮಾಣವನ್ನು ಅವಲಂಬಿಸಿರುತ್ತದೆ.\r\n\r\nಇಸ್ರಾಯೇಲ್ಯರು ಅರಣ್ಯದ ಮೂಲಕ ಪ್ರಯಾಣಿಸಿದಾಗ, ಅಮಾಲೇಕ್ಗಳು ​​ಬಂದು ರೆಫಿಡಿಮ್ನಲ್ಲಿ ಅವರೊಂದಿಗೆ ಹೋರಾಡಿದರು (ವಿಮೋಚನಕಾಂಡ 17:8).  ಇದು ಸ್ವರ್ಗೀಯ ಸ್ಥಳಗಳಲ್ಲಿ ಯುದ್ಧವಾಗಿದ್ದರಿಂದ, ಮೋಶೆಯು ಆಕಾಶದ ಕಡೆಗೆ ತನ್ನ ಕೈಗಳನ್ನು ಎತ್ತಿದನು.  “[11] ಮೋಶೆಯು ತನ್ನ ಕೈಗಳನ್ನು ಮೇಲಕ್ಕೆ ಎತ್ತಿರುವಾಗ ಇಸ್ರಾಯೇಲ್ಯರು ಬಲವಾಗುವರು; ಇಳಿಸುವಾಗ ಅಮಾಲೇಕ್ಯರು ಬಲವಾಗುವರು.” (ವಿಮೋಚನಕಾಂಡ 17:11).\r\n\r\nದೇವರ ಮಕ್ಕಳು ಉಪವಾಸ ಮತ್ತು ಪ್ರಾರ್ಥನೆ ಮಾಡುವಾಗ;  ಪ್ರಾರ್ಥನೆಯ ಮನೆಯಿಂದ, ನಂತರ ಯುದ್ಧವು ಸ್ವರ್ಗೀಯ ಕ್ಷೇತ್ರದಲ್ಲಿ ಮುರಿಯುತ್ತದೆ.  ನಿಮ್ಮ ಪರವಾಗಿರುವ ದೇವರ ದೂತರು ಸ್ವರ್ಗೀಯ ಸ್ಥಳಗಳಲ್ಲಿ ದುಷ್ಟತನದ ಆಧ್ಯಾತ್ಮಿಕ ಸಂಕುಲಗಳ ವಿರುದ್ಧ ಹೋರಾಡುತ್ತಾರೆ;  ಮತ್ತು ಸೈತಾನನ ವಿರುದ್ಧ ಮೇಲುಗೈ ಸಾಧಿಸಿ.\r\n\r\nಈ ಆಧ್ಯಾತ್ಮಿಕ ಯುದ್ಧದಲ್ಲಿ ಗೆಲ್ಲಲು, ನೀವು ಪವಿತ್ರಾತ್ಮನ ಕತ್ತಿಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಬೇಕು, ಅದು ದೇವರ ವಾಕ್ಯವಾಗಿದೆ (ಎಫೆಸ 6:17).  \"ದೇವರ ವಾಕ್ಯವು ಜೀವಂತವಾಗಿದೆ ಮತ್ತು ಶಕ್ತಿಯುತವಾಗಿದೆ ಮತ್ತು ಯಾವುದೇ ಎರಡು ಅಂಚಿನ ಕತ್ತಿಗಿಂತ ತೀಕ್ಷ್ಣವಾಗಿದೆ\" (ಇಬ್ರಿಯ 4:12).\r\n\r\nಕರ್ತನು ನಿನ್ನ ಸಂಗಡ ಇದ್ದಾನೆ;  ಮತ್ತು ನಿಮಗೆ ವಿರುದ್ಧವಾಗಿ ರಚಿಸಲಾದ ಯಾವ ಆಯುಧವೂ ಯಶಸ್ವಿಯಾಗುವುದಿಲ್ಲ.  ನಿನಗಾಗಿ ಹೋರಾಡುವ ಭಗವಂತ, ಜಗತ್ತನ್ನು ಗೆದ್ದವನು;  ಮಾಂಸ;  ಮತ್ತು ಸೈತಾನ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ದೇವರ ವಾಗ್ದಾನಗಳನ್ನು ಬಿಗಿಯಾಗಿ ಹಿಡಿದುಕೊಳ್ಳಿ ಮತ್ತು ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಶ್ರಮಿಸಿ.  ಸ್ವರ್ಗೀಯ ಸ್ಥಳಗಳಲ್ಲಿರುವ ದುಷ್ಟತನದ ಆಧ್ಯಾತ್ಮಿಕ ಸಮೂಹಗಳ ವಿರುದ್ಧ ನಿಮ್ಮ ಹೃದಯ ಮತ್ತು ನಿಮ್ಮ ಕೈಗಳನ್ನು ಮೇಲಕ್ಕೆತ್ತಿ.\r\n\r\n“ನಿಮ್ಮಲ್ಲಿರುವವನು ಲೋಕದಲ್ಲಿರುವವನಿಗಿಂತ ದೊಡ್ಡವನು” (1 ಯೋಹಾನ 4:4) ಎಂದು ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ.  \" [23] ಯಾಕೋಬ್ಯರಲ್ಲಿ ಶಕುನನೋಡುವದು ಇಲ್ಲ; ಇಸ್ರಾಯೇಲ್ಯರಲ್ಲಿ ಕಣಿಕೇಳುವದು ಇಲ್ಲ. ದೇವರು ತಾನು ಮಾಡುವ ಕೆಲಸವನ್ನು ತತ್ಕಾಲದಲ್ಲೇ ಯಾಕೋಬ್ಯರಿಗೆ ತಿಳಿಸುತ್ತಾನೆ; ಸಮಯೋಚಿತವಾಗಿ ಅದನ್ನು ಇಸ್ರಾಯೇಲ್ಯರಿಗೆ ತೋರಿಸುತ್ತಾನೆ.\" (ಅರಣ್ಯಕಾಂಡ 23:23)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[57] ಆದರೆ ದೇವರು ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಮೂಲಕ ನಮಗೆ ಜಯವನ್ನು ಕೊಟ್ಟಿದ್ದಾನೆ; ಆತನಿಗೆ ಸ್ತೋತ್ರ.\" (1 ಕೊರಿಂಥದವರಿಗೆ 15:57)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}