{"uniqueid":"20251026080931_a69902c4","date":"2023-11-27","title":"ಸಭೆ ಒಂದು ಯುದ್ಧಭೂಮಿಯಾಗಿ!","key_verse":"19_133:1","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[1] ಆಹಾ, ಸಹೋದರರು ಒಂದಾಗಿರುವದು ಎಷ್ಟೋ ಒಳ್ಳೇದು, ಎಷ್ಟೋ ರಮ್ಯವಾದದ್ದು!\"  (ಕೀರ್ತನೆಗಳು 133:1)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಸಭೆಯು ಆರಾಧನೆಯ ಸ್ಥಳವಾಗಿದೆ;  ಮಹಿಮೆಪಡಿಸುವ;  ಮತ್ತು ದೇವರನ್ನು ಸ್ತುತಿಸುವುದು.  ನಾವು ಚರ್ಚ್ನಲ್ಲಿ ಆತ್ಮನಲ್ಲಿ ಮತ್ತು ಸತ್ಯದಲ್ಲಿ ದೇವರನ್ನು ಆರಾಧಿಸುತ್ತೇವೆ;  ಮತ್ತು ಇದು ಸುವಾರ್ತಾಬೋಧಕರು ಮತ್ತು ಪ್ರಾರ್ಥನಾ-ಯೋಧರನ್ನು ಬೆಳೆಸುವ ಸ್ಥಳವಾಗಿದೆ.  ಚರ್ಚ್‌ನಿಂದ ಮಾತ್ರ ಉತ್ಸಾಹಭರಿತ ಸುವಾರ್ತಾಬೋಧಕರು ಮತ್ತು ಪ್ರಾರ್ಥನಾ ಯೋಧರು ಕರ್ತನಾದ ದೇವರು ಎಂದು ಇಡೀ ಜಗತ್ತಿಗೆ ಘೋಷಿಸಲು ಏರುತ್ತಾರೆ.\r\n\r\nಇಂದು ಅನೇಕ ಚರ್ಚುಗಳು ತಮ್ಮ ತಪ್ಪು ಸಿದ್ಧಾಂತಗಳಿಂದಾಗಿ ವಿಘಟಿತವಾಗಿವೆ.  ಕೆಲವು ಸದಸ್ಯರ ಸ್ವಾರ್ಥದ ಮಹತ್ವಾಕಾಂಕ್ಷೆಯಿಂದಾಗಿ ಅವರು ಮನಸ್ಸಿನ ಏಕತೆಯನ್ನು ಕಳೆದುಕೊಂಡಿದ್ದಾರೆ.  ಚರ್ಚಿನ ವಿವಿಧ ಸ್ಥಾನಗಳಿಗೆ ಚುನಾವಣೆ ಘೋಷಣೆಯಾದ ಕ್ಷಣದಲ್ಲಿ ಜಾತಿ, ಸಮುದಾಯ, ಶ್ರೀಮಂತಿಕೆಯ ಅಹಂಕಾರ ಮತ್ತು ಅಧಿಕಾರದ ದುರಾಸೆಯ ಹೆಸರಿನಲ್ಲಿ ಎಲ್ಲಾ ರಾಕ್ಷಸ ಶಕ್ತಿಗಳು ಜಗಳಕ್ಕೆ ಬರುತ್ತವೆ.  ಇವೆಲ್ಲವುಗಳ ಮೂಲಕ ಸೈತಾನನು ಚರ್ಚುಗಳನ್ನು ಯುದ್ಧಭೂಮಿಯನ್ನಾಗಿ ಪರಿವರ್ತಿಸುತ್ತಾನೆ.\r\n\r\nನಿರ್ದಿಷ್ಟ ರಾಷ್ಟ್ರದಲ್ಲಿ, ನೀವು ಅನೇಕ ಪೈಶಾಚಿಕ ಚರ್ಚುಗಳನ್ನು ನೋಡಬಹುದು.  ಆ ಚರ್ಚ್‌ಗಳ ಸದಸ್ಯರು ಕಪ್ಪು ನಿಲುವಂಗಿಯನ್ನು ಧರಿಸುತ್ತಾರೆ ಮತ್ತು ಸೈತಾನನನ್ನು ಆರಾಧಿಸುತ್ತಾರೆ.  ಅವರು ಕೆಲವು ಶ್ಲೋಕಗಳನ್ನು ಪಠಿಸುತ್ತಾರೆ ಮತ್ತು ವಿವಿಧ ಪೂಜಾ ವಿಧಿಗಳನ್ನು ಮಾಡುತ್ತಾರೆ;  ಮತ್ತು ಮಾನವ ತ್ಯಾಗವನ್ನೂ ಮಾಡಲು ಹಿಂಜರಿಯುವುದಿಲ್ಲ.  ನಮ್ಮಲ್ಲಿ ಪವಿತ್ರ ಬೈಬಲ್ ಇರುವಂತೆಯೇ, ಅವರು ತಮ್ಮ ಪೈಶಾಚಿಕ ಬೈಬಲ್ ಅನ್ನು ಹೊಂದಿದ್ದಾರೆ.\r\n\r\nಚರ್ಚುಗಳನ್ನು ನಾಶಪಡಿಸುವುದು ಅವರ ಏಕೈಕ ಉದ್ದೇಶವಾಗಿದೆ;  ದೇವರ ಸೇವಕರ ಮರಣವನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು;  ಮತ್ತು ಇಡೀ ಪ್ರಪಂಚವನ್ನು ಸೈತಾನನಿಗಾಗಿ ಖರೀದಿಸಲು.  ಇಂದು, ಹಿಂದೆಂದಿಗಿಂತಲೂ ಹೆಚ್ಚಾಗಿ, ಸೈತಾನನ ಪ್ರಭಾವವು ಚರ್ಚ್‌ಗಳಲ್ಲಿ ಹೆಚ್ಚುತ್ತಿದೆ.  ಮತ್ತು ಕ್ರಮೇಣ ಚರ್ಚ್ ಸದಸ್ಯರು ಭಗವಂತನ ಮೇಲಿನ ತಮ್ಮ ಆರಂಭಿಕ ಪ್ರೀತಿಯನ್ನು ಕಳೆದುಕೊಂಡರು.\r\n\r\nದೇವರ ಮನುಷ್ಯನು ಉಲ್ಲೇಖಿಸಿದಂತೆ, “ಕರ್ತನು ಜಗತ್ತಿನಲ್ಲಿ ಸಭೆಯನ್ನು ಸ್ಥಾಪಿಸಿದನು. ಆದರೆ ಜಗತ್ತು ಚರ್ಚ್‌ಗೆ ಪ್ರವೇಶಿಸಬಾರದು.  ಹಡಗು ನೀರಿನ ಮೇಲೆ ಸಾಗುತ್ತದೆ.  ಆದರೆ ಹಡಗಿನೊಳಗೆ ನೀರು ಬರಬಾರದು.\r\n\r\nನಿಮ್ಮ ಸಂಪೂರ್ಣ ಗಮನವು ಅವರ ಪಾಪದಲ್ಲಿ ಬಂಧಿತರಾಗಿರುವ ಜನರನ್ನು ಬಿಡುಗಡೆ ಮಾಡುವುದು ಮತ್ತು ನರಕಕ್ಕೆ ಜಾರುವುದು;  ಮತ್ತು ಅವುಗಳನ್ನು ಪುನಃಸ್ಥಾಪಿಸಲು ಮತ್ತು ಸ್ವರ್ಗದ ಹಾದಿಯಲ್ಲಿ ಇರಿಸಲು.\r\n\r\nಕರ್ತನು ಹೇಳುತ್ತಾನೆ, \"[18] ಮತ್ತು ನಾನೂ ನಿನಗೆ ಒಂದು ಮಾತನ್ನು ಹೇಳುತ್ತೇನೆ, ಅದೇನಂದರೆ – ನೀನು ಪೇತ್ರನು, ಈ ಬಂಡೆಯ ಮೇಲೆ ನನ್ನ ಸಭೆಯನ್ನು ಕಟ್ಟುವೆನು; ಪಾತಾಳಲೋಕದ ಬಲವು ಅದನ್ನು ಸೋಲಿಸಲಾರದು.\" (ಮತ್ತಾಯ 16:18)\r\n\r\nನಿಮ್ಮ ಯುದ್ಧದ ಆಯುಧಗಳ ಬಗ್ಗೆಯೂ ನೀವು ಉತ್ತಮ ಜ್ಞಾನವನ್ನು ಹೊಂದಿರಬೇಕು. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “[14] ಸತ್ಯವೆಂಬ ನಡುಕಟ್ಟನ್ನು ಕಟ್ಟಿಕೊಂಡು ನೀತಿಯೆಂಬ ವಜ್ರಕವಚವನ್ನು ಧರಿಸಿಕೊಂಡು [15] ಸಮಾಧಾನದ ವಿಷಯವಾದ ಸುವಾರ್ತೆಯನ್ನು ತಿಳಿಸುವದರಲ್ಲಿ ಸಿದ್ಧವಾದ ಮನಸ್ಸೆಂಬ ಕೆರಗಳನ್ನು ಮೆಟ್ಟಿಕೊಂಡು ನಿಲ್ಲಿರಿ. [16] ಮತ್ತು ನಂಬಿಕೆಯೆಂಬ ಗುರಾಣಿಯನ್ನು ಹಿಡುಕೊಳ್ಳಿರಿ; ಅದರಿಂದ ನೀವು ಕೆಡುಕನ ಅಗ್ನಿಬಾಣಗಳನ್ನೆಲ್ಲಾ ಆರಿಸುವದಕ್ಕೆ ಶಕ್ತರಾಗುವಿರಿ. [17] ಇದಲ್ಲದೆ ರಕ್ಷಣೆಯೆಂಬ ಶಿರಸ್ತ್ರಾಣವನ್ನು ಇಟ್ಟುಕೊಂಡು ಪವಿತ್ರಾತ್ಮನು ಕೊಡುವ ದೇವರ ವಾಕ್ಯವೆಂಬ ಕತ್ತಿಯನ್ನು ಹಿಡಿಯಿರಿ.\" (ಎಫೆಸದವರಿಗೆ 6:14-17)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಯುದ್ಧಗಳಲ್ಲಿ ನಿಮಗೆ ಜಯವನ್ನು ದಯಪಾಲಿಸಲು ವಿಜಯಶಾಲಿಯಾದ ಯೇಸು ನಿಮ್ಮೊಂದಿಗಿದ್ದಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:-“47ದೇವರನ್ನು ಕೊಂಡಾಡುವವರಾಗಿಯೂ ಜನರೆಲ್ಲರ ದಯವನ್ನು ಹೊಂದುವವರಾಗಿಯೂ ಇದ್ದರು. ಕರ್ತನು ರಕ್ಷಣೆಯ ಮಾರ್ಗದಲ್ಲಿರುವವರನ್ನು ದಿನಾಲು ಅವರ ಮಂಡಲಿಗೆ ಸೇರಿಸುತ್ತಿದ್ದನು. \" (ಅ. ಕೃತ್ಯಗಳು 2:47)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}