{"uniqueid":"20251026080935_a69902c4","date":"2023-11-27","title":"ಕುಟುಂಬವು ಯುದ್ಧಭೂಮಿಯಂತೆ!","key_verse":"6_24:15","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[15] ನಾನೂ ನನ್ನ ಮನೆಯವರೂ ಯೆಹೋವನನ್ನೇ ಸೇವಿಸುವೆವು ಅಂದನು.\" (ಯೆಹೋಶುವ 24:15)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಸೈತಾನನು ನಿನ್ನ ಕುಟುಂಬದ ವಿರುದ್ಧ ಯುದ್ಧ ಮಾಡುತ್ತಾನೆ;  ಮತ್ತು ನಿಮ್ಮ ಕುಟುಂಬದೊಳಗಿನ ಅನ್ಯೋನ್ಯತೆ ವಿರುದ್ಧ ಕಾದಾಡುತ್ತಾನೆ ಏಕೆಂದರೆ ಕುಟುಂಬವು ದೇವರಿಂದ ರಚಿಸಲ್ಪಟ್ಟ ಸಂಸ್ಥೆಯಾಗಿದೆ;  ಮತ್ತು ಇದು ಆಡಳಿತದ ಮೊದಲ ಘಟಕವಾಗಿದೆ.\r\n\r\nಆದರೆ ಸೈತಾನನು ನಿಮ್ಮ ಕುಟುಂಬವನ್ನು ಯುದ್ಧಭೂಮಿಯನ್ನಾಗಿ ಮಾಡಲು ಪ್ರಯತ್ನಿಸುತ್ತಾನೆ.  ಇಂದು, ಗಂಡಂದಿರು ತಮ್ಮ ಹೆಂಡತಿಯನ್ನು ಹೊಡೆಯುವ ಕುಟುಂಬಗಳಿವೆ;  ಬಂಡಾಯದ ಹೆಂಡತಿಯರನ್ನು ಹೊಂದಿರುವ ಕುಟುಂಬಗಳು;  ಸಂಗಾತಿಗಳು ಪರಸ್ಪರ ಮಾತನಾಡದ ಕುಟುಂಬಗಳು;  ಅಲ್ಲಿ ಕ್ಷಮೆ ಇರುವುದಿಲ್ಲ.  ಇದರಿಂದ ಸ್ವರ್ಗದಂತಾಗಬೇಕಾದ ಕುಟುಂಬಗಳು ನರಕವಾಗಿ ಮಾರ್ಪಟ್ಟಿವೆ.  ದೈವಿಕ ಪ್ರೀತಿ ಇರಬೇಕಾದ ಸ್ಥಳದಲ್ಲಿ;  ಕಹಿ ಮಾತ್ರ ಇರುತ್ತದೆ.  ಮತ್ತು ಆ ಕುಟುಂಬಗಳಲ್ಲಿನ ಮಕ್ಕಳು ಈ ಎಲ್ಲಾ ಕಹಿಗಳಿಂದ ಹೆಚ್ಚು ಪ್ರಭಾವಿತರಾಗಿದ್ದಾರೆ.\r\n\r\nಕರ್ತನಾದ ದೇವರು ಮನುಷ್ಯನು ಒಬ್ಬಂಟಿಯಾಗಿರುವುದು ಒಳ್ಳೆಯದಲ್ಲವೆಂದು ಕಂಡುಕೊಂಡನು;  ಆದ್ದರಿಂದ ಅವನು ತನಗೆ ಹೋಲಿಸಬಹುದಾದ ಸಹಾಯಕನನ್ನು ಸೃಷ್ಟಿಸಿದನು.  ಕುಟುಂಬದಲ್ಲಿ ಪ್ರೀತಿ, ಸಹಭಾಗಿತ್ವ ಮತ್ತು ಏಕತೆಯನ್ನು ಹೊಂದಿರುವುದು ಒಂದು ದೊಡ್ಡ ಆಶೀರ್ವಾದ.  ಕುಟುಂಬದ ಸದಸ್ಯರು ಏಕಮನಸ್ಸನ್ನು ಹೊಂದಿರುವಾಗ, ಅವರು ಪ್ರಾರ್ಥಿಸುವ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳನ್ನು ಯೆಹೋವನು ಅವರಿಗೆ ನೀಡುತ್ತಾನೆ.  ಕರ್ತನ ಹೆಸರಿನಲ್ಲಿ ಇಬ್ಬರು ಒಟ್ಟುಗೂಡಿದಾಗ, ಆತನ ಸಾನಿಧ್ಯಾನವು ಅಲ್ಲಿಗೆ ಬರುತ್ತದೆ.  ಒಂದು ಸಾವಿರವನ್ನು ಬೆನ್ನಟ್ಟಲು ಸಾಧ್ಯವಾದರೆ, ಪತಿ-ಪತ್ನಿಯರು ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಒಟ್ಟಿಗೆ ಸೇರಿದಾಗ, ಅವರು ಹತ್ತು ಸಾವಿರವನ್ನು ಹಾರಿಸಬಹುದು.  ಮೂರು ಪಟ್ಟು ಉರಿಯು ಬೇಗನೆ ಮುರಿಯುವುದಿಲ್ಲ.\r\n\r\nಪಾಶ್ಚಿಮಾತ್ಯ ದೇಶಗಳಲ್ಲಿ, ಅನೇಕ ಕುಟುಂಬಗಳು ವಿಘಟಿತವಾಗಿವೆ.  ಪುರುಷ ಮತ್ತು ಮಹಿಳೆ ಮದುವೆಯಾಗದೆ ಒಟ್ಟಿಗೆ ವಾಸಿಸುವ ಅಥವಾ ಸಣ್ಣಪುಟ್ಟ ಸಮಸ್ಯೆಗಳಿಗೂ ಬೇರ್ಪಟ್ಟ ಅನೇಕ ಪ್ರಕರಣಗಳಿವೆ.  ಈ ಕಾರಣದಿಂದಾಗಿ, ಮಕ್ಕಳು ಹೆಚ್ಚು ಪ್ರಭಾವಕ್ಕೊಳಗಾಗುತ್ತಾರೆ ಮತ್ತು ಅನಾಥರಾಗಿ ಬೆಳೆಯುತ್ತಾರೆ;  ಅವರು ಮಾದಕ ವ್ಯಸನಕ್ಕೆ ಒಳಗಾಗುತ್ತಾರೆ ಮತ್ತು ಅವರ ಜೀವನವನ್ನು ನಾಶಪಡಿಸುತ್ತಾರೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"[1] ಯೆಹೋವನು ಮನೇ ಕಟ್ಟದಿದ್ದರೆ ಅದನ್ನು ಕಟ್ಟುವವರು ಕಷ್ಟಪಡುವದು ವ್ಯರ್ಥ;\" (ಕೀರ್ತನೆಗಳು 127:1).  ಪ್ರಾರ್ಥನೆಯು ಕುಟುಂಬವನ್ನು ಒಟ್ಟಿಗೆ ಜೋಡಿಸುವ ಬಳ್ಳಿಯಾಗಿದೆ.  \"ಪ್ರಾರ್ಥನೆ ಇಲ್ಲದ ಕುಟುಂಬವು ಛಾವಣಿಯಿಲ್ಲದ ಮನೆಯಂತೆ\".  ಆದ್ದರಿಂದ, ನಾವು ನಮ್ಮ ಕುಟುಂಬಗಳಲ್ಲಿ ಮನಸ್ಸಿನ ಏಕತೆಯನ್ನು ಶ್ರದ್ಧೆಯಿಂದ ಪ್ರಾರ್ಥಿಸಬೇಕು.\r\n\r\nಯೇಸು ಪ್ರವೇಶಿಸಿದ ಅನೇಕ ಮನೆಗಳಿವೆ.  ಅವನು ಜಕ್ಕಾಯನಿಗೆ ಹೇಳಿದನು, \"ಬೇಗನೆ ಇಳಿದು ಬಾ, ನಾನು ಇಂದು ನಿನ್ನ ಮನೆಯಲ್ಲಿ ಉಳಿಯಬೇಕು\" (ಲೂಕ 19:5).  ಕರ್ತನು ಜಕ್ಕಾಯನ ಮನೆಗೆ ಪ್ರವೇಶಿಸಿದಾಗ, ರಕ್ಷಣೆಯು ಆ ಮನೆಗೆ ಬಂದಿತು.  ಕರ್ತನು ಯಾಯೀರನ ಮನೆಗೆ ಪ್ರವೇಶಿಸಿದಾಗ, ಅವನು ಸತ್ತ ತನ್ನ ಮಗಳನ್ನು ಬದುಕಿಸಿದನು.\r\n\r\nಕರ್ತನು ಪೇತ್ರನ ಅತ್ತೆಯ ಮನೆಗೆ ಪ್ರವೇಶಿಸಿದಾಗ, ಅವನು ಅವಳ ಜ್ವರವನ್ನು ಗುಣಪಡಿಸಿದನು.  ಅವನು ಬೆಥಾನಿಯಲ್ಲಿರುವ ಲಾಜರನ ಮನೆಗೆ ಬಂದನು;  ಮತ್ತು ಸತ್ತ ಲಾಜರನನ್ನು ಮತ್ತೆ ಜೀವಂತವಾಗಿ ಎಬ್ಬಿಸಿದನು.  ಇಂದಿಗೂ, ಆತನು ನಿಮ್ಮ ದ್ವಾರದಲ್ಲಿ ನಿಂತುಕೊಂಡು ಬಾಗಿಲನ್ನು ತಟ್ಟುತ್ತಾನೆ (ಪ್ರಕಟನೆ 3:20).  ನಿಮ್ಮ ಮನೆಯ ಸ್ಥಿತಿ ಏನು?  ನಿಮ್ಮ ಮನೆಯಲ್ಲಿ ಶಾಂತಿಯ ರಾಜಕುಮಾರನಿಗೆ ಸ್ಥಳವಿದೆಯೇ?\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಕುಟುಂಬದಲ್ಲಿ ಯಾವುದೇ ಕಹಿ ಅಥವಾ ಕೋಪವಿಲ್ಲ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ.  ಯೆಹೋವನಿಗೆ ಅತ್ಯುನ್ನತ ಮಟ್ಟದ ಪ್ರಾಮುಖ್ಯತೆ ಮತ್ತು ಪ್ರಾಧಾನ್ಯತೆಯನ್ನು ನೀಡಿ ಮತ್ತು ಅವನನ್ನು ಗೌರವಿಸಿ.  ಮತ್ತು ನಿಮ್ಮ ಕುಟುಂಬದಲ್ಲಿ ಯೆಹೋವನ ಹೇರಳವಾದ ಸಾನಿಧ್ಯಾನವು ಇರುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “[18] ಆಹಾ, ನಾನೂ ನನಗೆ ಯೆಹೋವನು ದಯಪಾಲಿಸಿರುವ ಮಕ್ಕಳೂ ಚೀಯೋನ್ ಪರ್ವತದಲ್ಲಿ ವಾಸವಾಗಿರುವ ಸೇನಾಧೀಶ್ವರನಾದ ಯೆಹೋವನಿಂದುಂಟಾದ ಗುರುತುಗಳಾಗಿಯೂ ಅದ್ಭುತಗಳಾಗಿಯೂ ಇಸ್ರಾಯೇಲ್ಯರ ಮಧ್ಯದಲ್ಲಿದ್ದೇವೆ.”(ಯೆಶಾಯ 8:18"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}