{"uniqueid":"20251026080939_a69902c4","date":"2023-11-27","title":"ಆತ್ಮವು ಯುದ್ಧಭೂಮಿಯಂತೆ!","key_verse":"26_18:20","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[23] ಯಾಕಂದರೆ ಪಾಪವು ಕೊಡುವ ಸಂಬಳ ಮರಣ; ದೇವರ ಉಚಿತಾರ್ಥವರವು ನಮ್ಮ ಕರ್ತನಾದ ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿರುವ ನಿತ್ಯಜೀವ. \" (ರೋಮಾಪುರದವರಿಗೆ 6:23) \"[20] ಪಾಪಮಾಡುವವನೇ ಸಾಯುವನು;\" (ಯೆಹೆಜ್ಕೇಲ 18:20)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ವ್ಯಕ್ತಿಯ ದೇಹವು ಕೊಳೆಯುತ್ತದೆಯಾದರೂ, ಅವನ ಆತ್ಮವು ನಾಶವಾಗುವುದಿಲ್ಲ ಮತ್ತು ಶಾಶ್ವತತೆಯವರೆಗೆ ಇರುತ್ತದೆ.  ಆತ್ಮ ಅಮೂಲ್ಯ.  ಮನುಷ್ಯನು ಇಡೀ ಜಗತ್ತನ್ನು ಗಳಿಸಿದರೆ ಮತ್ತು ತನ್ನ ಆತ್ಮವನ್ನು ಕಳೆದುಕೊಂಡರೆ ಅವನಿಗೆ ಏನು ಪ್ರಯೋಜನ?\r\n\r\nಕರ್ತನು ನಿನ್ನ ಆತ್ಮವನ್ನು ಪ್ರೀತಿಸುತ್ತಾನೆ;  ಮತ್ತು ಅದರಲ್ಲಿ ವಾಸಿಸಲು ಬಯಸುತ್ತಾರೆ.  \"ಇಗೋ, ದೇವರ ಗುಡಾರವು ಮನುಷ್ಯರೊಂದಿಗಿದೆ, ಮತ್ತು ಆತನು ಅವರೊಂದಿಗೆ ವಾಸಿಸುವನು\" (ಪ್ರಕಟನೆ 21:3).  ನೀವು ದೇವರ ದೇವಾಲಯವಾಗಿದ್ದೀರಿ ಮತ್ತು ದೇವರ ಆತ್ಮವು ನಿಮ್ಮಲ್ಲಿ ವಾಸಿಸುತ್ತದೆ (1 ಕೊರಿಂಥ 3:16).  ನಿಮ್ಮ ಆತ್ಮವು ಅವರ ಪ್ರಾರ್ಥನೆಯ ಮನೆಯಾಗಿದೆ;  ಮತ್ತು ಅತ್ಯಂತ ಪವಿತ್ರ ಸ್ಥಳ.  \"ಮಹಿಮೆಯ ಮತ್ತು ದೇವರ ಆತ್ಮವು ನಿಮ್ಮ ಮೇಲೆ ನಿಂತಿದೆ\" (1 ಪೇತ್ರ 4:14).  ಕ್ರಿಸ್ತನು ಸಹ ಮಹಿಮೆಯ ಭರವಸೆಯಾಗಿ ನಿಮ್ಮಲ್ಲಿ ವಾಸಿಸುತ್ತಾನೆ (ಕೊಲೊಸ್ಸೆ 1:27).\r\n\r\nಆದರೆ ಸೈತಾನ, ಹೇಗಾದರೂ ಆ ಆತ್ಮವನ್ನು ಹಿಡಿಯಲು ನಿರಂತರ ಯುದ್ಧವನ್ನು ಮಾಡುತ್ತಾನೆ;  ನೀವು ದೇವರಿಗೆ ವಿರುದ್ಧವಾಗಿ ಪಾಪಮಾಡುವಂತೆ ಮಾಡುವ ಮೂಲಕ ಅವನು ಬಂದು ನಿಮ್ಮಲ್ಲಿ ವಾಸಿಸಲು ಬಯಸುತ್ತಾನೆ.  ಅದಕ್ಕಾಗಿಯೇ ಅವನು ನಿಮ್ಮ ಮನಸ್ಸಿನಲ್ಲಿ ಕಾಮಭರಿತ ಆಲೋಚನೆಗಳು ಮತ್ತು ತಾತ್ಕಾಲಿಕ ಸಂತೋಷಗಳನ್ನು ತರುತ್ತಲೇ ಇರುತ್ತಾನೆ.\r\n\r\nಪಾಪವು ಪ್ರವೇಶಿಸಿದಾಗ, ನಿಮ್ಮ ಮತ್ತು ದೇವರ ನಡುವಿನ ಸಂಬಂಧವು ಮುರಿದುಹೋಗುತ್ತದೆ.  “[2] ಆದರೆ ನಿಮ್ಮ ಅಪರಾಧಗಳೇ ನಿಮ್ಮ ದೇವರಿಂದ ನಿಮ್ಮನ್ನು ಅಗಲಿಸುತ್ತಾ ಬಂದಿವೆ; ನಿಮ್ಮ ಪಾಪಗಳೇ ಆತನು ಕೇಳಲಾರದಂತೆ ಆತನ ಮುಖಕ್ಕೆ ಅಡ್ಡವಾಗಿವೆ.”(ಯೆಶಾಯ 59:2).\r\n\r\nನಿಮ್ಮ ಆತ್ಮದಲ್ಲಿನ ಯುದ್ಧವು ಪಾಪ ಮತ್ತು ಪವಿತ್ರತೆಯ ನಡುವಿನ ಯುದ್ಧವಾಗಿದೆ.  ಸೈತಾನನು ದೇವರ ಮಕ್ಕಳ ವಿರುದ್ಧ ಅಸಭ್ಯ ದೃಶ್ಯಗಳು, ಚಲನಚಿತ್ರಗಳು ಮತ್ತು ನೃತ್ಯಗಳು, ಪ್ರಾಪಂಚಿಕ ಸಂತೋಷಗಳು, ಮಾದಕ ದ್ರವ್ಯಗಳು, ಕಾಮಗಳು, ವಾಮಾಚಾರಗಳನ್ನು ತರುತ್ತಾನೆ.  ಆದರೆ ಕರ್ತನು ತನ್ನ ಅಮೂಲ್ಯವಾದ ರಕ್ತವನ್ನು ಸುರಿದು, ಪಾಪ ಮತ್ತು ಸೈತಾನನ ಮೇಲೆ ನಿಮಗೆ ಜಯವನ್ನು ನೀಡುತ್ತಾನೆ.  ಕರ್ತನು ತನ್ನ ವಾಕ್ಯವನ್ನು ನಿನಗೆ ಕೊಟ್ಟಿದ್ದಾನೆ;  ಮತ್ತು ಪ್ರಾರ್ಥನೆಯ ಆತ್ಮ, ಇದರಿಂದ ನೀವು ಪಾಪವನ್ನು ಜಯಿಸಬಹುದು.\r\n\r\nಆದರೆ ಒಬ್ಬ ಮನುಷ್ಯನು ತಾನು ಯುದ್ಧಭೂಮಿಯಲ್ಲಿ ನಿಂತಿದ್ದೇನೆ ಎಂದು ತಿಳಿದಿರದಿದ್ದರೆ;  ಮತ್ತು ಪ್ರಪಂಚದ ಪಾಪಗಳಲ್ಲಿ ಪಾಲ್ಗೊಳ್ಳುವುದನ್ನು ಮುಂದುವರಿಸುತ್ತದೆ;  ಗಾಸಿಪ್‌ಗಳಲ್ಲಿ ತನ್ನ ಸಮಯವನ್ನು ವ್ಯರ್ಥವಾಗಿ ಕಳೆಯುತ್ತಾನೆ;  ಮತ್ತು ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಕೊರತೆಯಿದೆ – ಸೈತಾನನು ಅವನೊಳಗೆ ಸುಲಭವಾಗಿ ಪ್ರವೇಶಿಸುತ್ತಾನೆ ಮತ್ತು ಅವನನ್ನು ವಿನಾಶಕ್ಕೆ ಕರೆದೊಯ್ಯುತ್ತಾನೆ.  ಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ಕಳ್ಳನು ಕದಿಯಲು ಮತ್ತು ಕೊಲ್ಲಲು ಮತ್ತು ನಾಶಮಾಡಲು ಬರುತ್ತಾನೆ\" (ಯೋಹಾನ 10:10).\r\n\r\n“ KANJV-BSI [14] ಆದರೆ ಪ್ರತಿಯೊಬ್ಬನೂ ತನ್ನಲ್ಲಿರುವ ಆಶಾಪಾಶದಿಂದ ಎಳೆಯಲ್ಪಟ್ಟು ಮರುಳುಗೊಂಡವನಾಗಿ ಪ್ರೇರೇಪಿಸಲ್ಪಡುತ್ತಾನೆ. [15] ಆಮೇಲೆ ಆಶೆಯು ಬಸುರಾಗಿ ಪಾಪವನ್ನು ಹೆರುತ್ತದೆ; ಪಾಪವು ತುಂಬಾ ಬೆಳೆದು ಮರಣವನ್ನು ಹಡೆಯುತ್ತದೆ.\" (ಯಾಕೋಬನು 1:14-15) \"ಪಾಪದ ಸಂಬಳ ಮರಣ\" (ಯೆಹೆಜ್ಕೇಲನು 18:20)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “ [9] ನಮ್ಮ ಪಾಪಗಳನ್ನು ಒಪ್ಪಿಕೊಂಡು ಅರಿಕೆಮಾಡಿದರೆ ಆತನು ನಂಬಿಗಸ್ತನೂ ನೀತಿವಂತನೂ ಆಗಿರುವದರಿಂದ ನಮ್ಮ ಪಾಪಗಳನ್ನು ಕ್ಷವಿುಸಿಬಿಟ್ಟು ಸಕಲ ಅನೀತಿಯನ್ನು ಪರಿಹರಿಸಿ ನಮ್ಮನ್ನು ಶುದ್ಧಿಮಾಡುವನು. [7] ಮತ್ತು ಆತನ ಮಗನಾದ ಯೇಸುವಿನ ರಕ್ತವು ಸಕಲಪಾಪವನ್ನು ನಿವಾರಣಮಾಡಿ ನಮ್ಮನ್ನು ಶುದ್ಧಿಮಾಡುತ್ತದೆ.\" (1 ಯೋಹಾನನು 1:9,7)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}