{"uniqueid":"20251026080943_a69902c1","date":"2023-11-24","title":"ಒಂದು ಯುದ್ಧಭೂಮಿ ಎಂದು ಭಾವಿಸಲಾಗಿದೆ!","key_verse":"45_1:21","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[21] ಯಾಕಂದರೆ ದೇವರ ವಿಷಯವಾಗಿ ಅವರಿಗೆ ತಿಳುವಳಿಕೆಯಿದ್ದರೂ ಅವರು ಆತನನ್ನು ದೇವರೆಂದು ಘನಪಡಿಸಲಿಲ್ಲ; ಆತನ ಉಪಕಾರಗಳನ್ನು ನೆನಸಿ ಆತನನ್ನು ಸ್ತುತಿಸಲಿಲ್ಲ. ಅವರು ವಿಚಾರ ಮಾಡಿಮಾಡಿ ಫಲ ಕಾಣಲಿಲ್ಲ; ವಿವೇಕವಿಲ್ಲದ ಅವರ ಮನಸ್ಸು ಕತ್ತಲಾಯಿತು.\" (ರೋಮಾಪುರದವರಿಗೆ 1:21)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಹಲವರಿಗೆ ತಮ್ಮ ಆಲೋಚನಾ ಕ್ಷೇತ್ರವೇ ರಣರಂಗ ಎಂಬುದು ತಿಳಿದಿರುವುದಿಲ್ಲ.  ಅವರು ಕಾಲ್ಪನಿಕ ಜಗತ್ತಿನಲ್ಲಿ ವಾಸಿಸುತ್ತಾರೆ ಮತ್ತು ಅವರ ಆಲೋಚನೆಗಳಿಂದ ಪಾಪ ಮಾಡುತ್ತಾರೆ.  ನಿಮ್ಮ ಆಲೋಚನೆಗಳು, ಉದ್ದೇಶಗಳು ಮತ್ತು ಹೃದಯದ ಆಲೋಚನೆಗಳ ಬಗ್ಗೆ ನೀವು ಜಾಗರೂಕರಾಗಿರದಿದ್ದರೆ, ನಿಮ್ಮ ಆತ್ಮಿಕ ಜೀವನದಲ್ಲಿ ನೀವು ಖಂಡಿತವಾಗಿಯೂ ವಿಫಲರಾಗುತ್ತೀರಿ.\r\n\r\nಹೆಚ್ಚಿನ ಜನರು ರಾತ್ರಿ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥನೆ ಮಾಡುವುದಿಲ್ಲ.  ಅವರು ದೂರದರ್ಶನದ ಮುಂದೆ ಕುಳಿತು ಶರೀರದ ಇಚ್ಛೆ ಉಂಟುಮಾಡುವ ಅಶ್ಲೀಲ ವಿಷಯವನ್ನು ವೀಕ್ಷಿಸುತ್ತಲೇ ಇರುತ್ತಾರೆ.  ಮತ್ತು ಈ ಕಾರಣದಿಂದಾಗಿ, ಅಶುದ್ಧ ಶಕ್ತಿಗಳು ಅವುಗಳನ್ನು ಹಿಡಿದಿಟ್ಟುಕೊಳ್ಳುತ್ತವೆ ಮತ್ತು ರಾತ್ರಿಯಲ್ಲಿ ಅಸಭ್ಯ ಕನಸುಗಳನ್ನು ತರುತ್ತವೆ.  ಮತ್ತು ಅವರ ಎಲ್ಲಾ ಆಲೋಚನೆಗಳು ನಿರರ್ಥಕ ಮತ್ತು ವ್ಯರ್ಥವಾಗುತ್ತವೆ.  ವಾಕ್ಯ ಹೇಳುತ್ತದೆ, \"l[7] ಅವನು ತನ್ನ ಒಳಗಿನ ಯೋಚನೆಯಂತೆಯೇ ಇದ್ದಾನೆ;\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 23:7).\r\n\r\nಆಲೋಚನೆಗಳು ಮನುಷ್ಯನನ್ನು ಅವನು ಏನಾಗಿ ರೂಪಿಸುತ್ತಾನೆ.  ಆಲೋಚನೆಗಳು ಪದಗಳಾಗುತ್ತವೆ;  ಮತ್ತು ಪದಗಳು ಕ್ರಿಯೆಗಳಾಗುತ್ತವೆ;  ಮತ್ತು ಕ್ರಿಯೆಗಳು ಅವನ ಜೀವನದ ಹಾದಿಯನ್ನು ನಿರ್ಧರಿಸುತ್ತವೆ.  ಒಬ್ಬ ಮನುಷ್ಯನು ತನ್ನ ಹೃದಯದಲ್ಲಿ ಒಳ್ಳೆಯ ಆಲೋಚನೆಗಳು, ಒಳ್ಳೆಯ ಉದ್ದೇಶಗಳು ಮತ್ತು ಒಳ್ಳೆಯ ಚಿಂತನೆಗಳನ್ನು ಹೊಂದಿದ್ದರೆ;  ಅವನು ಮಹಾನ್ ವ್ಯಕ್ತಿಯಾಗಿ ಬದಲಾಗುತ್ತಾನೆ.  ನೀವು ನಿಮ್ಮ ಆಲೋಚನೆಗಳನ್ನು ಪವಿತ್ರಾತ್ಮನಿಗೆ ಒಪ್ಪಿಸಿದರೆ, ಅವನು ನಿಮ್ಮನ್ನು ಸ್ವರ್ಗೀಯ ಆಲೋಚನೆಗಳಿಂದ ತುಂಬಿಸುತ್ತಾನೆ.\r\n\r\nಅಪೋಸ್ತಲನಾದ ಪೌಲನು ಬರೆಯುತ್ತಾನೆ, \"[4] ನಾವು ಉಪಯೋಗಿಸುವ ಆಯುಧಗಳು ಲೋಕಸಂಬಂಧವಾದ ಆಯುಧಗಳಲ್ಲ; ಅವು ದೇವರ ಎಣಿಕೆಯಲ್ಲಿ ಬಲವಾಗಿದ್ದು ಕೋಟೆಗಳನ್ನು ಕೆಡವಿಹಾಕುವಂಥವುಗಳಾಗಿವೆ. [5] ನಾವು ವಿತರ್ಕಗಳನ್ನೂ ದೇವಜ್ಞಾನವನ್ನು ವಿರೋಧಿಸುವದಕ್ಕೆ ಏರಿಸಲ್ಪಟ್ಟಿರುವ ಉನ್ನತವಾದ ಎಲ್ಲಾ ಕೊತ್ತಲಗಳನ್ನೂ ಕೆಡವಿಹಾಕಿ ಎಲ್ಲಾ ಯೋಚನೆಗಳನ್ನು ಕ್ರಿಸ್ತನಿಗೆ ವಿಧೇಯವಾಗುವಂತೆ ಸೆರೆಹಿಡಿದು&#8230;..\" (2 ಕೊರಿಂಥದವರಿಗೆ 10:4-5)\r\n\r\nನಿಮ್ಮಲ್ಲಿ ಕೆಲವು ಅಶುದ್ಧ ಆಲೋಚನೆಗಳನ್ನು ನೀವು ಗ್ರಹಿಸಿದ ಕ್ಷಣ, ನೀವು ತಕ್ಷಣ ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ದೇವರಿಗೆ ಸ್ತುತಿಗೀತೆಯನ್ನು ಎತ್ತಬೇಕು ಮತ್ತು ಸೈತಾನನನ್ನು ಹೀಗೆ ವಿರೋಧಿಸಬಹುದು.\r\n\r\nಯೇಸು ಕ್ರಿಸ್ತನು, ಗೋಲ್ಗೋಥಾದಲ್ಲಿ ತನ್ನ ಮಹಾನ್ ಯುದ್ಧವನ್ನು ನಡೆಸಿದರು.  'ಗೊಲ್ಗೊಥಾ' ಎಂಬ ಪದದ ಅರ್ಥ ತಲೆಬುರುಡೆಯ ಸ್ಥಳ.  ಇದು ಎಲ್ಲಾ ಆಲೋಚನೆಗಳು ಮತ್ತು ಉದ್ದೇಶಗಳು ಹುಟ್ಟುವ ಸ್ಥಳವಾಗಿದೆ.  ಮುಳ್ಳಿನ ಕಿರೀಟವನ್ನು ಆತನ ಮೇಲೆ ಇಟ್ಟಾಗ ಆತನ ತಲೆಯಿಂದ ತೊಟ್ಟಿಕ್ಕುವ ಯೇಸುಕ್ರಿಸ್ತನ ಅಮೂಲ್ಯವಾದ ರಕ್ತದ ಮೂಲಕ ನಿಮ್ಮ ಚಿಂತನೆಯ ಕ್ಷೇತ್ರದಲ್ಲಿ ದೇವರು ನಿಮಗೆ ವಿಜಯವನ್ನು ನೀಡಲು ಬಯಸಿದನು.\r\n\r\nಸಾವಿರಾರು ದುಷ್ಟ ಆಲೋಚನೆಗಳು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಅಡ್ಡಿಪಡಿಸಲು ಪ್ರಯತ್ನಿಸಬಹುದು.  ಆದರೆ ನಿಮ್ಮ ಮನಸ್ಸಿನಲ್ಲಿ ಆ ಆಲೋಚನೆಗಳಿಗೆ ನೀವು ಸ್ಥಳಾವಕಾಶ ನೀಡಿದರೆ, ಅವು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಬೇರೂರುತ್ತವೆ ಮತ್ತು ನಿಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನವನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ನಾಶಮಾಡುತ್ತವೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಹೃದಯದಿಂದ ಎಲ್ಲಾ ಕೆಟ್ಟ ಆಲೋಚನೆಗಳನ್ನು ತೆಗೆದುಹಾಕಿ;  ಪವಿತ್ರರಾಗಿರಿ ಮತ್ತು ನಿಮ್ಮ ಮನಸ್ಸಿನ ಯುದ್ಧಭೂಮಿಯಲ್ಲಿ ವಿಜಯವನ್ನು ಸಾಧಿಸಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[2] ಇಹಲೋಕದ ನಡವಳಿಕೆಯನ್ನು ಅನುಸರಿಸದೆ ನೂತನಮನಸ್ಸನ್ನು ಹೊಂದಿಕೊಂಡು ಪರಲೋಕಭಾವದವರಾಗಿರಿ. ಹೀಗಾದರೆ ದೇವರ ಚಿತ್ತಕ್ಕನುಸಾರವಾದದ್ದು ಅಂದರೆ ಉತ್ತಮವಾದದ್ದೂ ಮೆಚ್ಚಿಕೆಯಾದದ್ದೂ ದೋಷವಿಲ್ಲದ್ದೂ ಯಾವ ಯಾವದೆಂದು ವಿವೇಚಿಸಿ ತಿಳುಕೊಳ್ಳುವಿರಿ.\" (ರೋಮಾಪುರದವರಿಗೆ 12:2)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}