{"uniqueid":"20251026080947_a69902c0","date":"2023-11-23","title":"ದುಷ್ಟ ಆಲೋಚನೆ!","key_verse":"1_6:5-6","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[5] ಮನುಷ್ಯರ ಕೆಟ್ಟತನವು ಭೂವಿುಯ ಮೇಲೆ ಹೆಚ್ಚಾಗಿರುವದನ್ನೂ ಅವರು ಹೃದಯದಲ್ಲಿ ಯೋಚಿಸುವದೆಲ್ಲವು ಯಾವಾಗಲೂ ಬರೀ ಕೆಟ್ಟದ್ದಾಗಿರುವದನ್ನೂ [6] ಯೆಹೋವನು ನೋಡಿ ತಾನು ಭೂವಿುಯ ಮೇಲೆ ಮನುಷ್ಯರನ್ನು ಉಂಟುಮಾಡಿದ್ದಕ್ಕೆ ಪಶ್ಚಾತ್ತಾಪಪಟ್ಟು ತನ್ನ ಹೃದಯದಲ್ಲಿ ನೊಂದುಕೊಂಡನು. \" (ಆದಿಕಾಂಡ 6: 5-6)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಪ್ರತಿಯೊಬ್ಬ ನಂಬಿಕೆಯು ಪ್ರತಿಯೊಂದು ಆಲೋಚನೆಯ ಬಗ್ಗೆ ಬಹಳ ಜಾಗರೂಕರಾಗಿರಬೇಕು;  ಅವನ ಹೃದಯದ ಪ್ರತಿಯೊಂದು ಉದ್ದೇಶ ಮತ್ತು ಪ್ರತಿ ಚಿಂತನೆ.  ಆಲೋಚನೆಗಳು ಪದಗಳನ್ನು ಹುಟ್ಟುಹಾಕುತ್ತವೆ;  ಮತ್ತು ಮಾತುಗಳು ಕ್ರಿಯೆಗಳಾಗಿ ಬದಲಾಗುತ್ತವೆ.  ಒಳ್ಳೆಯ ಆಲೋಚನೆಗಳು ಯೆಹೋವನನ್ನು ಮೆಚ್ಚಿಸುತ್ತದೆ;  ಆದರೆ ಕೆಟ್ಟ ಆಲೋಚನೆಗಳು ಅವನ ಹೃದಯವನ್ನು ದುಃಖಪಡಿಸುತ್ತವೆ.  ದುಷ್ಟ ಆಲೋಚನೆಗಳು ಮನುಷ್ಯನನ್ನು ಹೇಡಸ್ ಕಡೆಗೆ ಕರೆದೊಯ್ಯುತ್ತವೆ.  ಪಾಪದ ಆಲೋಚನೆಗಳು ತುಂಬಾ ಅಪಾಯಕಾರಿ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: \"[21] ಒಳಗಿನಿಂದ ಅಂದರೆ ಮನುಷ್ಯರ ಮನಸ್ಸಿನೊಳಗಿಂದ [22] ಸೂಳೆಗಾರಿಕೆ ಕಳ್ಳತನ ಕೊಲೆ ಹಾದರ ದ್ರವ್ಯಾಶೆ ಕೆಡುಕುತನ ಮೋಸ ಬಂಡತನ ಹೊಟ್ಟೇಕಿಚ್ಚು ಬೈಗಳು ಸೊಕ್ಕು ಬುದ್ಧಿಗೇಡಿತನ ಇವೇ ಮೊದಲಾದವುಗಳ ಕೆಟ್ಟ ಆಲೋಚನೆಗಳು ಹೊರಡುತ್ತವೆ.\" (ಮಾರ್ಕ 7:21-22)\r\n\r\nಮೇಲಿನ ಪಟ್ಟಿಯಲ್ಲಿ, ದೇವರು ದುಷ್ಟ ಆಲೋಚನೆಗಳನ್ನು ವ್ಯಭಿಚಾರ ಮತ್ತು ವ್ಯಭಿಚಾರಗಳ ಮುಂದೆ ಇಡುತ್ತಿದ್ದಾನೆ.  ಆಲೋಚನೆಗಳನ್ನು ಕಾಡು ಕತ್ತೆಯಂತೆ ಅಲೆದಾಡಲು ಬಿಟ್ಟು ಕಾಮಕ್ಕೆ ಸಿಲುಕುವ ಅನೇಕರಿದ್ದಾರೆ.  ಮತ್ತು ಕಾಮವು ಅವರ ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನವನ್ನು ನಾಶಪಡಿಸುತ್ತದೆ ಮತ್ತು ಅವರನ್ನು ಹಳ್ಳಕ್ಕೆ ಬೀಳುವಂತೆ ಮಾಡುತ್ತದೆ.\r\n\r\nಅಪೋಸ್ತಲನಾದ ಪೌಲನು ಹೇಳುತ್ತಾನೆ, \"[5] ನಾವು ವಿತರ್ಕಗಳನ್ನೂ ದೇವಜ್ಞಾನವನ್ನು ವಿರೋಧಿಸುವದಕ್ಕೆ ಏರಿಸಲ್ಪಟ್ಟಿರುವ ಉನ್ನತವಾದ ಎಲ್ಲಾ ಕೊತ್ತಲಗಳನ್ನೂ ಕೆಡವಿಹಾಕಿ ಎಲ್ಲಾ ಯೋಚನೆಗಳನ್ನು ಕ್ರಿಸ್ತನಿಗೆ ವಿಧೇಯವಾಗುವಂತೆ ಸೆರೆಹಿಡಿದು&#8230;.\" )2 ಕೊರಿಂಥದವರಿಗೆ 10:5)\r\n\r\nನೋಹನ ದಿನಗಳಲ್ಲಿ ಮಾನವಕುಲದ ಭಯಾನಕ ತೀರ್ಪು ಮತ್ತು ವಿನಾಶಕ್ಕೆ ಮುಖ್ಯ ಕಾರಣವೆಂದರೆ ಮನುಷ್ಯನ ದೊಡ್ಡ ದುಷ್ಟತನ;  ಮತ್ತು ಅವನ ಹೃದಯದ ಆಲೋಚನೆಗಳ ಪ್ರತಿಯೊಂದು ಉದ್ದೇಶವು ನಿರಂತರವಾಗಿ ಕೆಟ್ಟದ್ದಾಗಿತ್ತು.  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “\"[5] ಮನುಷ್ಯರ ಕೆಟ್ಟತನವು ಭೂವಿುಯ ಮೇಲೆ ಹೆಚ್ಚಾಗಿರುವದನ್ನೂ ಅವರು ಹೃದಯದಲ್ಲಿ ಯೋಚಿಸುವದೆಲ್ಲವು ಯಾವಾಗಲೂ ಬರೀ ಕೆಟ್ಟದ್ದಾಗಿರುವದನ್ನೂ [6] ಯೆಹೋವನು ನೋಡಿ ತಾನು ಭೂವಿುಯ ಮೇಲೆ ಮನುಷ್ಯರನ್ನು ಉಂಟುಮಾಡಿದ್ದಕ್ಕೆ ಪಶ್ಚಾತ್ತಾಪಪಟ್ಟು ತನ್ನ ಹೃದಯದಲ್ಲಿ ನೊಂದುಕೊಂಡನು. \" (ಆದಿಕಾಂಡ 6: 5-6)\r\n\r\nಅಲ್ಲಿ ಕರ್ತನು ಅವರ ಆಲೋಚನೆಗಳ ಉದ್ದೇಶವನ್ನು ನಿರ್ಣಯಿಸಿದನು;  ಭೂಮಿಯ ಮೇಲೆ ದೊಡ್ಡ ಪ್ರವಾಹ ಉಂಟಾಯಿತು;  ಮತ್ತು ಅದು ಅವರ ಪಾಪದ ಆಲೋಚನೆಗಳಲ್ಲಿ ಸಂಪೂರ್ಣವಾಗಿ ಮುಳುಗಿದ ಎಲ್ಲರನ್ನು ನಾಶಮಾಡಿತು.\r\n\r\nಈಗ ದೇವರ ಕೃಪೆಯ ಅವಧಿಯಲ್ಲಿ ಬದುಕುತ್ತಿರುವ ನಾವು ಭಯ ಮತ್ತು ನಡುಕದಿಂದ ಬದುಕಬೇಕು.  ನಮ್ಮ ಎಲ್ಲಾ ಉದ್ದೇಶಗಳಲ್ಲಿ ನಾವು ಪವಿತ್ರ ಜೀವನವನ್ನು ನಡೆಸಬೇಕು;  ಮತ್ತು ವಿಜಯಶಾಲಿಯಾಗಿರಿ.  ನಾವು ದೇವರ ಅನುಗ್ರಹದ ಯುಗದಲ್ಲಿ ಜೀವಿಸುತ್ತಿರುವಾಗ, ದೇವರ ಸನ್ನಿಹಿತವಾದ ಮತ್ತು ತೀವ್ರವಾದ ತೀರ್ಪಿನ ಬಗ್ಗೆ ಯೋಚಿಸಲು ನಾವು ಎಂದಿಗೂ ವಿಫಲರಾಗಬಾರದು.\r\n\r\nಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “ನೀತಿವಂತನು ಇನ್ನೂ ನೀತಿವಂತನಾಗಿರಬೇಕು;  ಪರಿಶುದ್ಧನಾದವನು ಇನ್ನೂ ಪರಿಶುದ್ಧನಾಗಿರಬೇಕು” (ಪ್ರಕಟನೆ 22:11).  ಬೇರು ಬಲವಾದಾಗ ಕೊಂಬೆಗಳೂ ಗಟ್ಟಿಯಾಗಿರುತ್ತವೆ.  ಮತ್ತು ಆಲೋಚನೆಗಳು ಪವಿತ್ರವಾಗಿದ್ದರೆ, ನಿಮ್ಮ ಜೀವನವೂ ಪವಿತ್ರವಾಗಿರುತ್ತದೆ.  ದೇವರ ಮಕ್ಕಳೇ, ಯಾವಾಗಲೂ ಪವಿತ್ರಾತ್ಮದಿಂದ ತುಂಬಿರಿ, ಆದ್ದರಿಂದ ಆಲೋಚನೆಗಳು ಮತ್ತು ಉದ್ದೇಶಗಳು ಯಾವಾಗಲೂ ಪವಿತ್ರವಾಗಿರುತ್ತವೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[1] ಪ್ರಿಯರೇ, ಈ ವಾಗ್ದಾನಗಳು ನಮಗಿರುವದರಿಂದ ನಾವು ಶರೀರಾತ್ಮಗಳ ಕಲ್ಮಶವನ್ನು ತೊಲಗಿಸಿ ನಮ್ಮನ್ನು ಶುಚಿಮಾಡಿಕೊಂಡು ದೇವರ ಭಯದಿಂದ ಕೂಡಿದವರಾಗಿ ಪವಿತ್ರತ್ವವನ್ನು ಸಿದ್ಧಿಗೆ ತರುವದಕ್ಕೆ ಪ್ರಯತ್ನಿಸೋಣ.\" (2 ಕೊರಿಂಥದವರಿಗೆ 7:1)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}