{"uniqueid":"20251026080951_a69902bf","date":"2023-11-22","title":"ಬೇಸರವಿಲ್ಲದ ಮನಸ್ಸು!","key_verse":"21_3:1","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"1ಪ್ರತಿಯೊಂದು ಕಾರ್ಯಕ್ಕೂ ಕಾಲವು ಕ್ಲುಪ್ತವಾಗಿದೆ; ಆಕಾಶದ ಕೆಳಗೆ ನಡೆಯುವ ಒಂದೊಂದು ಕೆಲಸಕ್ಕೂ ತಕ್ಕ ಸಮಯವುಂಟು.\" (ಪ್ರಸಂಗಿ 3:1)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಎಲ್ಲದಕ್ಕೂ ಒಂದು ಋತು ಇರುತ್ತದೆ.  ಕರ್ತನು ತನ್ನ ಸಮಯಕ್ಕೆ ಮುಂಚೆ ಅಥವಾ ನಂತರ ಏನನ್ನೂ ನಿರ್ವಹಿಸುವುದಿಲ್ಲ.  ಅವನು ತನ್ನ ಸಮಯದಲ್ಲಿ ಎಲ್ಲವನ್ನೂ ಸುಂದರವಾಗಿ ಮತ್ತು ಪರಿಪೂರ್ಣವಾಗಿ ಮಾಡುತ್ತಾನೆ ಮತ್ತು ನಿರ್ವಹಿಸುತ್ತಾನೆ.\r\n\r\nಉದಾಹರಣೆಗೆ, ನಿಮ್ಮ ಕುಟುಂಬದ ಸದಸ್ಯರ ಮೋಕ್ಷಕ್ಕಾಗಿ ನೀವು ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದರೆ;  ನಿಮ್ಮ ಪ್ರಾರ್ಥನೆಯ ನಂತರ ಅವರು ತಕ್ಷಣವೇ ಉಳಿಸದಿದ್ದರೆ ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ನೀವು ಆಯಾಸಗೊಳ್ಳಬಾರದು.  ದೇವರು ನಮ್ಮ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಮಾತ್ರ ಕೇಳುವುದಿಲ್ಲ;  ಆದರೆ ಅವುಗಳಲ್ಲಿ ಪ್ರತಿಯೊಂದಕ್ಕೂ ಉತ್ತರಿಸುತ್ತದೆ.  ವಿಳಂಬಕ್ಕೆ ಒಂದೇ ಕಾರಣ, ಇದು ಇನ್ನೂ ದೇವರ ಸಮಯವಲ್ಲ.  ಆದ್ದರಿಂದ, ನಿಮ್ಮ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ನಿಲ್ಲಿಸಬೇಡಿ.  ಯೆಹೋವನು ನಿಮ್ಮ ಪ್ರಾರ್ಥನೆಗಳಿಗೆ ತನ್ನ ಕಿವಿಯನ್ನು ಒಲವು ತೋರುತ್ತಾನೆ ಮತ್ತು ಅವನ ಸಮಯದಲ್ಲಿ ನಿಮ್ಮ ಕುಟುಂಬ ಸದಸ್ಯರನ್ನು ಅವನ ಮಡಿಲಿಗೆ ಖಂಡಿತವಾಗಿ ತರುತ್ತಾನೆ.  \"7 ದೇವರಾದುಕೊಂಡವರು ಆತನಿಗೆ ಹಗಲು ರಾತ್ರಿ ಮೊರೆಯಿಡುವಲ್ಲಿ ಆತನು ಅವರ ವಿಷಯದಲ್ಲಿ ತಡಮಾಡಿದರೂ ಅವರ ನ್ಯಾಯವನ್ನು ತೀರಿಸದೆ ಇರುವನೇ? ಅವರಿಗೆ ಬೇಗ ನ್ಯಾಯ ತೀರಿಸುವನೆಂದು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ.\"  (ಲೂಕ 18:7).\r\n\r\nYehob ನಿಮ್ಮ ಕುಟುಂಬದಲ್ಲಿ ಅದ್ಭುತ ಬದಲಾವಣೆಗಳನ್ನು ತರಲಿದ್ದಾನೆ.  ಅವರು ಮೋಕ್ಷದ ಪ್ರಭುವಾಗಿ ನಿಮ್ಮ ಮನೆಯಲ್ಲಿ ಭವ್ಯವಾಗಿ ನಡೆಯಲು ಬಯಸುತ್ತಾರೆ.  ಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \" 7ಅದರಂತೆ ದೇವರ ಕಡೆಗೆ ತಿರುಗಿಕೊಳ್ಳುವದಕ್ಕೆ ಅವಶ್ಯವಿಲ್ಲದ ತೊಂಭತ್ತೊಂಭತ್ತು ಮಂದಿ ನೀತಿವಂತರಿಗಿಂತ ದೇವರ ಕಡೆಗೆ ತಿರುಗಿಕೊಳ್ಳುವ ಒಬ್ಬ ಪಾಪಿಯ ವಿಷಯವಾಗಿ ಪರಲೋಕದಲ್ಲಿ ಸಂತೋಷವುಂಟಾಗುವದೆಂದು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ.\" (ಲೂಕ 15:7).  ಮತ್ತು ನಿಮ್ಮ ಕುಟುಂಬದ ಸದಸ್ಯರೆಲ್ಲರೂ ಭಗವಂತನೊಳಗೆ ಬಂದಾಗ, ಸ್ವರ್ಗದಲ್ಲಿ ದೊಡ್ಡ ಹಬ್ಬ ಮತ್ತು ಆಚರಣೆಗಳು ಇರುತ್ತದೆ.\r\n\r\nಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಭಗವಂತನಿಗಾಗಿ ವಿಮೋಚನೆಗೊಂಡಾಗ, ಅವನ ಹೆಸರನ್ನು ಜೀವನದ ಪುಸ್ತಕದಲ್ಲಿ ಬರೆಯಲಾಗುತ್ತದೆ.  ಯೆಹೋವನು ಪರಲೋಕ ಸಂಸತ್ತಿನಲ್ಲಿ ಎದ್ದುನಿಂತು ಭವ್ಯವಾಗಿ ಘೋಷಿಸುತ್ತಾನೆ, “7ಅದರಂತೆ ದೇವರ ಕಡೆಗೆ ತಿರುಗಿಕೊಳ್ಳುವದಕ್ಕೆ ಅವಶ್ಯವಿಲ್ಲದ ತೊಂಭತ್ತೊಂಭತ್ತು ಮಂದಿ ನೀತಿವಂತರಿಗಿಂತ ದೇವರ ಕಡೆಗೆ ತಿರುಗಿಕೊಳ್ಳುವ ಒಬ್ಬ ಪಾಪಿಯ ವಿಷಯವಾಗಿ ಪರಲೋಕದಲ್ಲಿ ಸಂತೋಷವುಂಟಾಗುವದೆಂದು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ.\r\n\r\n8ಯಾವ ಹೆಂಗಸು ತನ್ನಲ್ಲಿ ಹತ್ತು ಪಾವಲಿಗಳಿರಲಾಗಿ ಒಂದು ಪಾವಲಿ ಕಳೆದುಹೋದರೆ ದೀಪಾಹಚ್ಚಿ ಮನೆಯನ್ನು ಗುಡಿಸಿ ಸಿಕ್ಕುವ ತನಕ ಅದನ್ನು ಎಚ್ಚರದಿಂದ ಹುಡುಕದೆ ಇದ್ದಾಳು? 9ಸಿಕ್ಕಿದ ಮೇಲೆ ಆಕೆಯು ತನ್ನ ಗೆಣತಿಯರನ್ನೂ ನೆರೆಹೊರೆಯವರನ್ನೂ ಕೂಡಿಸಿ – ಕಳೆದು ಹೋಗಿದ್ದ ಪಾವಲಿ ಸಿಕ್ಕಿತು, ನನ್ನ ಸಂಗಡ ಸಂತೋಷಿಸಿರಿ ಎಂದು ಹೇಳುವಳಲ್ಲವೇ. 10ಅದರಂತೆ ಒಬ್ಬ ಪಾಪಿಯು ದೇವರ ಕಡೆಗೆ ತಿರುಗಿಕೊಳ್ಳುವ ವಿಷಯದಲ್ಲಿ ದೇವದೂತರ ಮುಂದೆ ಸಂತೋಷವಾಗುವದೆಂದು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ ಅಂದನು. (ಲೂಕ 15:7-10).\r\n\r\nಪೋಲಿ ಮಗ ತನ್ನ ಪಾಪದ ಮಾರ್ಗಗಳ ಬಗ್ಗೆ ಪಶ್ಚಾತ್ತಾಪಪಟ್ಟು ಭಗವಂತನ ಬಳಿಗೆ ಹಿಂದಿರುಗಿದಾಗ, ತಂದೆಯು ಅವನ ಹೃದಯದಲ್ಲಿ ಅತೀವವಾಗಿ ಸಂತೋಷಪಟ್ಟರು.  ಅವನು ಮಗನನ್ನು ಎಲ್ಲಾ ಪ್ರೀತಿಯಿಂದ ಚುಂಬಿಸಿದನು;  ಮತ್ತು ಅವನಿಗೆ ಬೆಲೆಬಾಳುವ ನಿಲುವಂಗಿಯನ್ನು, ಅವನ ಬೆರಳಿಗೆ ಉಂಗುರ ಮತ್ತು ಅವನ ಪಾದಗಳಿಗೆ ಚಪ್ಪಲಿಗಳನ್ನು ಕೊಟ್ಟನು.  ಅವನು ಎಲ್ಲರ ಮುಂದೆ ಘೋಷಿಸಿದನು ಮತ್ತು ಹೇಳಿದನು, “24ತಂದೆಯೇ, ಅಬ್ರಹಾಮನೇ, ನನ್ನ ಮೇಲೆ ದಯವಿಟ್ಟು ಲಾಜರನನ್ನು ಕಳುಹಿಸು; ಅವನು ತನ್ನ ತುದಿಬೆರಳನ್ನು ನೀರಿನಲ್ಲಿ ಅದ್ದಿ ನನ್ನ ನಾಲಿಗೆಯನ್ನು ತಣ್ಣಗೆ ಮಾಡಲಿ; ಈ ಉರಿಯಲ್ಲಿ ಸಂಕಟಪಡುತ್ತೇನೆ ಎಂದು ಕೂಗಿ ಹೇಳಿದನು. ”(ಲೂಕ 15:24)\r\n\r\nಕುರುಡನ ಕಣ್ಣುಗಳು ತೆರೆದಾಗ ಸಂತೋಷದ ಮಟ್ಟವನ್ನು ಊಹಿಸಿ!  ಕುಂಟನು ನಡೆಯುವಂತೆ ಮಾಡಲ್ಪಟ್ಟಾಗ ಅವನು ಎಷ್ಟು ಸಂತೋಷಪಡುತ್ತಾನೆ!  ತಮ್ಮ ಸತ್ತ ಮಗುವನ್ನು ಮತ್ತೆ ಬದುಕಿಸಿದರೆ ಹೆತ್ತವರಿಗೆ ಎಷ್ಟು ಸಂತೋಷವಾಗುತ್ತದೆ!  ನಿಮ್ಮ ಕುಟುಂಬದ ಎಲ್ಲಾ ಸದಸ್ಯರು ಮತ್ತೆ ಹುಟ್ಟಿ ಆತನ ಮೋಕ್ಷಕ್ಕೆ ಬಂದಾಗ ಭಗವಂತನು ಹೆಚ್ಚು ಸಂತೋಷಪಡುತ್ತಾನೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಯೆಹೋವನಿಗೆ ಭಯಪಡುವ ಮತ್ತು ಆತನ ನಿಯಮವನ್ನು ಪ್ರೀತಿಸುವ ಮನುಷ್ಯನು ಧನ್ಯನು.  “[2] ಅವನ ಸಂತಾನವು ಲೋಕದಲ್ಲಿ ಬಲಿಷ್ಠವಾಗುವದು; ನೀತಿವಂತನ ವಂಶವು ಶುಭಹೊಂದುವದು.” (ಕೀರ್ತನೆಗಳು 112:2)."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “[9] ಇವರ ಸಂತಾನವು ಜನಾಂಗಗಳಲ್ಲಿ ಪ್ರಖ್ಯಾತವಾಗುವದು, ಇವರ ಸಂತತಿಯು ಅನ್ಯದೇಶೀಯರಲ್ಲಿ ಹೆಸರುಗೊಳ್ಳುವದು; ಇವರನ್ನು ನೋಡುವವರೆಲ್ಲರು ಯೆಹೋವನು ಆಶೀರ್ವದಿಸಿದ ವಂಶವು ಇದೇ ಎಂದು ಒಪ್ಪಿಕೊಳ್ಳುವರು.”(ಯೆಶಾಯ 61:9)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}