{"uniqueid":"20251026080959_a69902bd","date":"2023-11-20","title":"ಮನಸ್ಸನ್ನು ನವೀಕರಿಸುವುದು!","key_verse":"45_12:2","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[2] ಇಹಲೋಕದ ನಡವಳಿಕೆಯನ್ನು ಅನುಸರಿಸದೆ ನೂತನಮನಸ್ಸನ್ನು ಹೊಂದಿಕೊಂಡು ಪರಲೋಕಭಾವದವರಾಗಿರಿ. ಹೀಗಾದರೆ ದೇವರ ಚಿತ್ತಕ್ಕನುಸಾರವಾದದ್ದು ಅಂದರೆ ಉತ್ತಮವಾದದ್ದೂ ಮೆಚ್ಚಿಕೆಯಾದದ್ದೂ ದೋಷವಿಲ್ಲದ್ದೂ ಯಾವ ಯಾವದೆಂದು ವಿವೇಚಿಸಿ ತಿಳುಕೊಳ್ಳುವಿರಿ.\" (ರೋಮಾಪುರದವರಿಗೆ 12:2)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನೀವು ಉತ್ಸಾಹಭರಿತ ಪ್ರಾರ್ಥನಾ ಯೋಧನಾಗಬೇಕಾದರೆ, ನಿಮ್ಮ ಪ್ರಾರ್ಥನೆಯ ಸಮಯದಲ್ಲಿ ನಿಮ್ಮ ಆಲೋಚನೆಗಳನ್ನು ಕೇಂದ್ರೀಕರಿಸಬೇಕು. ಕರ್ತನನ್ನು ಸ್ತುತಿಸಲು ಮತ್ತು ಪ್ರಾರ್ಥನೆಗಳಿಗಾಗಿ ನಿಮ್ಮ ಹೃದಯ ಮತ್ತು ಮನಸ್ಸು ತೆರೆದಿರಲಿ.  ಉತ್ಸಾಹದಿಂದ ಪ್ರಾರ್ಥಿಸಲು ನಿಮ್ಮ ಮನಸ್ಸನ್ನು ಸಿದ್ಧಪಡಿಸಿ ಮತ್ತು ಹೊಂದಿಸಿ.  ನೀವು ದೇವರ ಸಾನಿಧ್ಯಾನಕ್ಕಾಗಿ ಭಾವೋದ್ರಿಕ್ತ ಬಾಯಾರಿಕೆಯನ್ನು ಹೊಂದಿರಬೇಕು.  ನೀವು ಆಳವಾದ ಹಂಬಲ ಮತ್ತು ನಿರೀಕ್ಷೆಯೊಂದಿಗೆ ಅವನ ಸಾನಿಧ್ಯಾನದಲ್ಲಿ ಕಾಯಬೇಕು.\r\n\r\nಅನೇಕ ಜನರ ಹೃದಯವು ಪ್ರಾಪಂಚಿಕ ಸಮಸ್ಯೆಗಳು ಮತ್ತು ತೊಂದರೆಗಳಿಂದ ತುಂಬಿರುತ್ತದೆ, ಅವರು ಪ್ರಾರ್ಥಿಸಲು ಪ್ರಾರಂಭಿಸಿದಾಗ.  ಅವರು ಗೊಂದಲಮಯ ಮನಸ್ಸಿನಿಂದ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತಾರೆ;  ಮತ್ತು ತುರ್ತು ಪ್ರಜ್ಞೆಯೊಂದಿಗೆ ಪ್ರಾರ್ಥನೆಯನ್ನು ಮುಚ್ಚಲು ಪ್ರಯತ್ನಿಸಿ.  ಅವರ ಪ್ರಾರ್ಥನೆಯ ಶಕ್ತಿಯಲ್ಲಿ ಅವರಿಗೆ ಯಾವುದೇ ನಂಬಿಕೆಯಿಲ್ಲ.  ಅವರು ಅಪನಂಬಿಕೆಯಿಂದ ತುಂಬಿದ್ದಾರೆ ಮತ್ತು ಹೇಳುತ್ತಾರೆ, “ನನ್ನ ಪ್ರಾರ್ಥನೆಯು ಮೇಲ್ಛಾವಣಿಯನ್ನು ದಾಟದಿರಬಹುದು.  ಅದು ಹೇಗೆ ದೇವರನ್ನು ತಲುಪುತ್ತದೆ?;  ಮತ್ತು ಅದು ದೇವರಿಗೆ ಹೇಗೆ ಕೇಳುತ್ತದೆ?.  ಮತ್ತು ಅಂತಹ ಮನಸ್ಥಿತಿಯಿಂದಾಗಿ, ಅವರು ಉತ್ಸಾಹದಿಂದ ಪ್ರಾರ್ಥಿಸಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ.\r\n\r\nಆದರೆ ನೀವು ದೇವರ ಸಂತರ ಅನುಭವವನ್ನು ಕೇಳಿದಾಗ, ಅವರು ರಾಜನನ್ನು ಭೇಟಿಯಾಗುವ ಭಾವದಿಂದ ಮುಂಜಾನೆಯೇ ತಮ್ಮನ್ನು ಸಿದ್ಧಪಡಿಸುತ್ತಾರೆ.  ಅವರ ಎಲ್ಲಾ ಬೆಳಿಗ್ಗೆ ದಿನಚರಿಯನ್ನು ಮುಗಿಸಿ;  ಪ್ರಾರ್ಥಿಸಲು ಮತ್ತು ಧ್ಯಾನಿಸಲು ದೇವರ ಸನ್ನಿಧಿಗೆ ಬರಲು ತ್ವರೆ ಮಾಡಿ.  ಅವರಲ್ಲಿ ಕೆಲವರು ತಮ್ಮ ದೈಹಿಕ ವ್ಯಾಯಾಮವನ್ನು ಅವಸರದಲ್ಲಿ ಪೂರ್ಣಗೊಳಿಸುತ್ತಾರೆ ಮತ್ತು ಶ್ರದ್ಧೆಯಿಂದ ಯೆಹೋವನನ್ನು ಹುಡುಕುತ್ತಾರೆ.  ಅವರು ಯೆಹೋವನನ್ನು ಭೇಟಿಯಾಗಲು ತಮ್ಮ ಆತ್ಮ, ಪ್ರಾಣ ಮತ್ತು ದೇಹವನ್ನು ಸಿದ್ಧಪಡಿಸುತ್ತಾರೆ;  ಮತ್ತು ದೇವರ ಸನ್ನಿಧಿಗೆ ತ್ವರಿತ ಮಾರ್ಗವನ್ನು ಹೊಂದಿರಿ.  ಭಗವಂತನ ಮಹಿಮೆಯೂ ಅವರನ್ನು ಆವರಿಸುವುದು.\r\n\r\nಜಿಂಕೆಗಳು ನೀರಿನ ತೊರೆಗಳಿಗಾಗಿ ದಾಹ ಮಾಡುವಂತೆ ನಿಮ್ಮ ಆತ್ಮವು ಯೆಹೋವನಿಗಾಗಿ ಹಂಬಲಿಸಬೇಕು.  ನಿಮ್ಮ ತಂದೆಯೊಂದಿಗೆ ನೀವು ಮಾತನಾಡುವಂತೆ ಯೆಹೋವನೊಂದಿಗೆ ಬಹಿರಂಗವಾಗಿ ಮಾತನಾಡಲು ಪ್ರಯತ್ನಿಸಿ.  ದುಃಖ ಮತ್ತು ಕಣ್ಣೀರಿನಿಂದ ತುಂಬಿರುವ ಜಗತ್ತಿನಲ್ಲಿ ಆತನ ಸಾನಿಧ್ಯಾನವು ಮಾತ್ರ ನಿಮಗೆ ಸಾಂತ್ವನ ಮತ್ತು ಸಾಂತ್ವನವನ್ನು ನೀಡುತ್ತದೆ.  ಯೆಹೋವನ ಪಾದದಲ್ಲಿ ಕುಳಿತುಕೊಳ್ಳುವ ಒಳ್ಳೆಯ ಭಾಗವನ್ನು ಆರಿಸಿಕೊಂಡ ಮೇರಿಯಂತೆ ನೀವು ಇರಬೇಕು.\r\n\r\n*ಒಬ್ಬ ದೇವರ ಮನುಷ್ಯನಿದ್ದನು, ಅವನು ಅನಕ್ಷರಸ್ಥನಾಗಿದ್ದನು.  ಅವನು ಮುಂಜಾನೆ 4 ಗಂಟೆಗೆ ಸಿದ್ಧನಾಗುತ್ತಾನೆ ಮತ್ತು ದೇವರ ಸನ್ನಿಧಿಗೆ ಬರುತ್ತಾನೆ.  ಅವನು ಅವನ ಎದುರು ಕುರ್ಚಿಯನ್ನು ಸಹ ಹಾಕುತ್ತಾನೆ ಮತ್ತು ಭಗವಂತ ಮಾತನಾಡಬೇಕು ಮತ್ತು ಅವನ ಜೀವನದಲ್ಲಿ ಮಧ್ಯಪ್ರವೇಶಿಸಬೇಕೆಂದು ಪ್ರಾರ್ಥಿಸುತ್ತಾನೆ.  ಮತ್ತು ಅವನು ಅಂತಹ ನಿರೀಕ್ಷೆಯಲ್ಲಿ ಕಾಯುತ್ತಾನೆ, ಅವನು ದೇವರ ಧ್ವನಿಯನ್ನು ಕೇಳಲು ಪ್ರಾರಂಭಿಸುತ್ತಾನೆ.  ಭಗವಂತನು ದೇವರ ಮನುಷ್ಯನಿಗೆ ಓದಲು ಮತ್ತು ಬರೆಯಲು ಕಲಿಸಿದನು.  ಕರ್ತನು ಅವನಿಗೆ ಆಡಿಕಾಂಡ ಪುಸ್ತಕದಿಂದ ಬಹಿರಂಗ ಪುಸ್ತಕದವರೆಗೆ ಕಲಿಸಿದನು;  ಮತ್ತು ಅವರು ಸಂಪೂರ್ಣ ಬೈಬಲ್ ಅನ್ನು ವಿವರಿಸಲು ಸಾಧ್ಯವಾಯಿತು.  ನಂತರ ಅವರು ಅನೇಕ ಬೈಬಲ್ ಕಾಲೇಜುಗಳಲ್ಲಿ ಪ್ರಾಧ್ಯಾಪಕರಾದರು.  ಯಾರೂ ಎದುರು ನಿಲ್ಲಲಾರದಂತಹ ಅದ್ಭುತವಾದ ವಿವೇಕವನ್ನು ದೇವರು ಅವನಿಗೆ ಅನುಗ್ರಹಿಸಿದನು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “[4] ಬಳಲಿಹೋದವರನ್ನು ಮಾತುಗಳಿಂದ ಸುಧಾರಿಸುವದಕ್ಕೆ ನಾನು ಬಲ್ಲವನಾಗುವಂತೆ ಕರ್ತನಾದ ಯೆಹೋವನು ಶಿಕ್ಷಿತರ ನಾಲಿಗೆಯನ್ನು ನನಗೆ ದಯಪಾಲಿಸಿದ್ದಾನೆ; ಬೆಳಬೆಳಗೂ ನನ್ನನ್ನು ಎಚ್ಚರಿಸಿ ಶಿಕ್ಷಿತರಂತೆ ನಾನು ಕೇಳುವ ಹಾಗೆ ನನ್ನ ಕಿವಿಯನ್ನು ಜಾಗರಗೊಳಿಸುತ್ತಾನೆ. ”(ಯೆಶಾಯ 50:4)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}