{"uniqueid":"20251026081004_a69902bd","date":"2023-11-20","title":"ದುರುದ್ದೇಶಪೂರಿತ ಆಲೋಚನೆ!","key_verse":"1_27:41","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“[41] ತಂದೆಯು ಯಾಕೋಬನಿಗೆ ಮಾಡಿದ ಆಶೀರ್ವಾದದ ನಿವಿುತ್ತ ಏಸಾವನು ಯಾಕೋಬನನ್ನು ಹಗೆಮಾಡಿ ತನ್ನ ಮನಸ್ಸಿನೊಳಗೆ – ತಂದೆಗೋಸ್ಕರ ದುಃಖಿಸುವ ಕಾಲ ಸಮೀಪಿಸಿತು; ಆಗ ನನ್ನ ತಮ್ಮನಾದ ಯಾಕೋಬನನ್ನು ಕೊಲ್ಲುವೆನು ಅಂದುಕೊಂಡನು.” (ಆದಿಕಾಂಡ 27:41)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಏಸಾವನು ತನ್ನ ಆತ್ಮೀಕ ಯುದ್ಧದಲ್ಲಿ ವಿಫಲನಾಗಲು ಒಂದು ಕಾರಣವೆಂದರೆ ಅವನ ಕಹಿ ಕಾರಣ;  ಮತ್ತು ಪ್ರತೀಕಾರ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"[9] ಅಪಕಾರಕ್ಕೆ ಅಪಕಾರವನ್ನು ನಿಂದೆಗೆ ನಿಂದೆಯನ್ನು ಮಾಡದೆ ಆಶೀರ್ವದಿಸಿರಿ. ಇದಕ್ಕಾಗಿ ದೇವರು ನಿಮ್ಮನ್ನು ಕರೆದನಲ್ಲಾ; ಹೀಗೆ ಮಾಡುವದಾದರೆ ನೀವು ಆಶೀರ್ವಾದವನ್ನು ಬಾಧ್ಯವಾಗಿ ಹೊಂದುವಿರಿ.\" (1 ಪೇತ್ರನು 3:9)\r\n\r\n“23] ಆದಕಾರಣ ನೀನು ನಿನ್ನ ಕಾಣಿಕೆಯನ್ನು ಯಜ್ಞವೇದಿಯ ಹತ್ತಿರಕ್ಕೆ ತಂದಾಗ ನಿನ್ನ ಸಹೋದರನ ಮನಸ್ಸಿನಲ್ಲಿ ನಿನ್ನ ಮೇಲೆ ಏನೋ ವಿರೋಧವದೆ ಎಂಬದು ನಿನ್ನ ನೆನಪಿಗೆ ಬಂದರೆ, [24] ನಿನ್ನ ಕಾಣಿಕೆಯನ್ನು ಆ ಯಜ್ಞವೇದಿಯ ಮುಂದೆಯೇ ಬಿಟ್ಟುಹೋಗಿ ಮೊದಲು ನಿನ್ನ ಸಹೋದರನ ಸಂಗಡ ಒಂದಾಗು; ಆಮೇಲೆ ಬಂದು ನಿನ್ನ ಕಾಣಿಕೆಯನ್ನು ಕೊಡು.\" (ಮತ್ತಾಯ 5:23-24)\r\n\r\n“[15] ಪರಿಶುದ್ಧತೆಯಿಲ್ಲದೆ ಯಾವನೂ ಕರ್ತನನ್ನು ಕಾಣುವದಿಲ್ಲ. ನಿಮ್ಮಲ್ಲಿ ಯಾವನಾದರೂ ದೇವರ ಕೃಪೆಗೆ ತಪ್ಪಿ ಹಿಂಜರಿಯದಂತೆ ಯಾವ ವಿಷವುಳ್ಳ ಬೇರೂ ನಿಮ್ಮಲ್ಲಿ ಚಿಗುರಿ ಅಸಮಾಧಾನವನ್ನು ಹುಟ್ಟಿಸಿ ಸಭೆಯವರನ್ನು ಕೆಡಿಸದಂತೆ [16] ಯಾವ ಜಾರನಾಗಲಿ ಏಸಾವನಂಥ ಪ್ರಾಪಂಚಿಕನಾಗಲಿ ನಿಮ್ಮಲ್ಲಿ ಇರದಂತೆ ಜಾಗ್ರತೆಯಿಂದ ನೋಡಿಕೊಳ್ಳಿರಿ. ಆ ಏಸಾವನು ಒಂದೇ ಒಂದು ಊಟಕ್ಕೋಸ್ಕರ ತನ್ನ ಚೊಚ್ಚಲತನದ ಹಕ್ಕನ್ನು ಕೊಟ್ಟುಬಿಟ್ಟನು;\" (ಇಬ್ರಿಯರಿಗೆ 12:15-16)\r\n\r\nಏಸಾವನು ದೇವರನ್ನು ತಿರಸ್ಕರಿಸಿದರೂ, ಕರ್ತನು ಏಸಾವ ಮತ್ತು ಅವನ ಪೀಳಿಗೆಯ ಕಡೆಗೆ ತನ್ನ ಕರುಣೆಯನ್ನು ತೋರಿಸುವುದನ್ನು ಮುಂದುವರೆಸಿದನು.  ಕರ್ತನು ಇಸ್ರಾಯೇಲ್ಯರಿಗೆ, \"ನೀವು ಎದೋಮ್ಯನನ್ನು ಅಸಹ್ಯಪಡಬಾರದು, ಏಕೆಂದರೆ ಅವನು ನಿಮ್ಮ ಸಹೋದರ\" (ಧರ್ಮೋಪದೇಶಕಾಂಡ 23:7).\r\n\r\nಆದರೆ ಎದೋಮ್ಯರು ಇಸ್ರಾಯೇಲ್ಯರನ್ನು ದ್ವೇಷಿಸುವುದನ್ನು ಮುಂದುವರೆಸಿದರು.  ಇಸ್ರಾಯೇಲ್ಯರು ಕಾನಾನ್‌ಗೆ ಹೋಗುತ್ತಿದ್ದಾಗ, ಅವರು ಎದೋಮ್ಯರ ದೇಶವನ್ನು ಹಾದುಹೋಗಲು ಅನುಮತಿ ಕೇಳಿದರು.  ಆದರೆ ಎದೋಮ್ ಹೇಳಿದರು, \"[18] ಆದರೆ ಎದೋಮ್ಯರು – ನಮ್ಮ ದೇಶವನ್ನು ನೀವು ದಾಟಿ ಹೋಗಕೂಡದು; ದಾಟುವದಾದರೆ ನಾವು ನಿಮ್ಮ ಮೇಲೆ ಯುದ್ಧಕ್ಕೆ ಬರುತ್ತೇವೆ ಎಂದು ಉತ್ತರ ಕೊಟ್ಟರು.\" (ಅರಣ್ಯಕಾಂಡ 20:18)\r\n\r\nಅರಸನಾದ ಹೆರೋದನ ವಂಶಾವಳಿಯ ಬಗ್ಗೆ ನಾವು ಅಧ್ಯಯನ ಮಾಡಿದಾಗ, ಅವನ ತಂದೆ ಏಸಾವನ ವಂಶದಲ್ಲಿ ಬಂದಿದ್ದಾನೆ ಎಂದು ನಾವು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬಹುದು.  ಮತ್ತು ಅದೇ ಹೆರೋದನು ಯೇಸುವಿನ ಜನನದ ಬಗ್ಗೆ ಕೇಳಿದಾಗ ಬೆತ್ಲೆಹೆಮ್ ಮತ್ತು ಅದರ ಎಲ್ಲಾ ಜಿಲ್ಲೆಗಳಲ್ಲಿ ಎರಡು ವರ್ಷ ಮತ್ತು ಅದಕ್ಕಿಂತ ಕಡಿಮೆ ವಯಸ್ಸಿನ ಎಲ್ಲಾ ಗಂಡು ಮಕ್ಕಳನ್ನು ಕೊಂದನು. (ಮತ್ತಾಯ 2:16).\r\n\r\nಹೆರೋದನು ಯೇಸುವಿನ ಶಿಷ್ಯನಾದ ಯಾಕೋಬನನ್ನು ಕೊಂದನು;  ಮತ್ತು ಅವನ ಕೊನೆಯ ಉಸಿರಿನವರೆಗೂ ಅವನು ಚರ್ಚ್ ವಿರುದ್ಧ ನಿಂತನು (ಅ. ಕೃ. 12: 1-2).\r\n\r\nಏಸಾವನ ಇಡೀ ಪೀಳಿಗೆಯು ಭಯಂಕರವಾದ ಶಾಪಕ್ಕೆ ಒಳಗಾಯಿತು;  ಮತ್ತು ಅವರು ಎಂದಿಗೂ ಪಶ್ಚಾತ್ತಾಪಪಡಲಿಲ್ಲ ಮತ್ತು ಯೆಹೋವನ ಕಡೆಗೆ ಹಿಂತಿರುಗಲಿಲ್ಲ.  ಆದುದರಿಂದಲೇ ಕರ್ತನು ಏಸಾವನ ಸಂತತಿಯನ್ನು ಭೂಲೋಕದಿಂದ ಸಂಪೂರ್ಣವಾಗಿ ನಾಶಮಾಡಿದನು.  ಮತ್ತು ಇಂದು ಜಗತ್ತಿನಲ್ಲಿ ಏಸಾವನ ವಂಶಸ್ಥರು ಇಲ್ಲ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[28] ಎಲೈ ಕಷ್ಟಪಡುವವರೇ, ಹೊರೆಹೊತ್ತವರೇ, ನೀವೆಲ್ಲರೂ ನನ್ನ ಬಳಿಗೆ ಬನ್ನಿರಿ; ನಾನು ನಿಮಗೆ ವಿಶ್ರಾಂತಿಕೊಡುವೆನು.\" (ಮತ್ತಾಯ 11:28)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}