{"uniqueid":"20251026081008_a69902a6","date":"2023-11-18","title":"ದ್ವೇಷಿಸುವ ಮನಸ್ಸು!","key_verse":"19_119:113","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[113] ಚಪಲಚಿತ್ತರನ್ನು ದ್ವೇಷಿಸುತ್ತೇನೆ; ನಿನ್ನ ಧರ್ಮಶಾಸ್ತ್ರವನ್ನು ಪ್ರೀತಿಸುತ್ತೇನೆ.\" (ಕೀರ್ತನೆಗಳು 119:113)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಎಲ್ಲಾ ಕ್ರಿಯೆಗಳು ಚಿಂತನೆಯ ಕ್ಷೇತ್ರದಲ್ಲಿ ಹುಟ್ಟುತ್ತವೆ.  ಮನುಷ್ಯ ಯೋಚಿಸುತ್ತಾನೆ, ಮಾತನಾಡುತ್ತಾನೆ ಮತ್ತು ನಂತರ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತಾನೆ.  ಆಲೋಚನೆಗಳು ಪವಿತ್ರವಾದಾಗ, ಕ್ರಿಯೆಗಳು ಪವಿತ್ರವಾಗುತ್ತವೆ.  ವ್ಯಕ್ತಿಯ ಆಲೋಚನೆಗಳಲ್ಲಿ ಸ್ಪಷ್ಟತೆ ಮತ್ತು ಬುದ್ಧಿವಂತಿಕೆ ಇದ್ದರೆ, ಅವನ ಜೀವನವು ಆಹ್ಲಾದಕರವಾಗಿರುತ್ತದೆ.\r\n\r\nಆಲೋಚನೆಗಳು ಎಲ್ಲಿಂದ ಹುಟ್ಟುತ್ತವೆ ಎಂಬ ಪ್ರಶ್ನೆಗೆ ಸಂಬಂಧಿಸಿದಂತೆ, ಜನರು ತಮ್ಮ ದೃಷ್ಟಿಕೋನಗಳಲ್ಲಿ ವಿಂಗಡಿಸಲಾಗಿದೆ.  ಇದು ಮನಸ್ಸಿನಿಂದ ಎಂದು ಕೆಲವರು ಹೇಳುತ್ತಾರೆ;  ಇನ್ನು ಕೆಲವರು ಇದು ಹೃದಯದಿಂದ ಬಂದದ್ದು ಎಂದು ಹೇಳುತ್ತಾರೆ;  ಮತ್ತು ಇದು ಬುದ್ಧಿಯಿಂದ ಹುಟ್ಟಿಕೊಂಡಿದೆ ಎಂದು ಹೇಳುವವರಿದ್ದಾರೆ.  ಮತ್ತು ಅದರ ಮೂಲದ ಬಗ್ಗೆ ಸ್ಪಷ್ಟವಾಗಿ ಮತ್ತು ನಿಖರವಾಗಿ ಹೇಳಲು ಯಾರಿಗೂ ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ.  ಆದರೆ ಈ ಆಲೋಚನೆಗಳು ವ್ಯಕ್ತಿಯನ್ನು ಮಾತನಾಡಲು ಅಥವಾ ವರ್ತಿಸುವಂತೆ ಮಾಡುತ್ತದೆ (ಯೋಬನು 20:2).\r\n\r\nಒಬ್ಬ ವ್ಯಕ್ತಿಯು ತನ್ನ ಆಲೋಚನೆಗಳನ್ನು ನಿಯಂತ್ರಣದಲ್ಲಿಟ್ಟುಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ.  ಆಲೋಚನೆಗಳು ಮನಸ್ಸಿನ ಮೂಲವಾಗಿದೆ.  ಬೇರು ಆರೋಗ್ಯವಾಗಿದ್ದಾಗ ಮಾತ್ರ ಮರ ಬೆಳೆಯುತ್ತದೆ.  ಇಂದು ಜನರು ದುಷ್ಟ ಕ್ರಿಯೆಗಳ ಕಡೆಗೆ ಒಲವು ತೋರುತ್ತಾರೆ, ಮುಖ್ಯವಾಗಿ ಅವರ ವ್ಯರ್ಥವಾದ ಆಲೋಚನೆಗಳಿಂದಾಗಿ (ಕೀರ್ತನೆ 2:1).  ಮತ್ತು ಅವರ ವ್ಯಭಿಚಾರದ ಆಲೋಚನೆಗಳ ಕಾರಣದಿಂದಾಗಿ, ಅವರು ದೇವರಿಂದ ಮತ್ತು ಜೀವನದ ಮಾರ್ಗದಿಂದ ದೂರ ಹೋಗುತ್ತಾರೆ (ಜ್ಞಾನೋಕ್ತಿ 5:6).\r\n\r\nಒಂದು ದಿನ, ದಾವೀದನು ತನ್ನ ಹೃದಯದಲ್ಲಿ ವ್ಯರ್ಥವಾದ ಆಲೋಚನೆಗಳನ್ನು ದ್ವೇಷಿಸಲು ಮತ್ತು ದೇವರ ವಾಕ್ಯವನ್ನು ಪ್ರೀತಿಸಲು ನಿರ್ಧರಿಸಿದನು (ಕೀರ್ತನೆ 119:113).  ಇಲ್ಲಿ ನಾವು ದಾವೀದನ ಎರಡು ಪ್ರಮುಖ ಬದ್ಧತೆಗಳನ್ನು ನೋಡುತ್ತೇವೆ: ವ್ಯರ್ಥವಾದ ಆಲೋಚನೆಗಳನ್ನು ದ್ವೇಷಿಸುವುದು;  ಮತ್ತು ಯೆಹೋವನ ಕಟ್ಟಳೆಯನ್ನು ಪ್ರೀತಿಸಲು.  ವ್ಯರ್ಥವಾದ ಆಲೋಚನೆಗಳ ವಿರುದ್ಧ ಕಾವಲುಗಾರನನ್ನು ಹೊಂದಿಸಲು ಅವನು ಕರ್ತನಾದ ಯೆಹೋವನನ್ನು ಅವಲಂಬಿಸಿದ್ದನು.  ಅವನು ಪ್ರಾರ್ಥಿಸಿದನು, “[23] ದೇವಾ, ನನ್ನನ್ನು ಪರೀಕ್ಷಿಸಿ ನನ್ನ ಹೃದಯವನ್ನು ತಿಳಿದುಕೋ; ನನ್ನನ್ನು ಶೋಧಿಸಿ ನನ್ನ ಆಲೋಚನೆಗಳನ್ನು ಗೊತ್ತುಮಾಡು.\" (ಕೀರ್ತನೆಗಳು 139:23)\r\n\r\nಫರಿಸಾಯರು ಮತ್ತು ಸದ್ದುಕಾಯರು ಸೇರಿದಂತೆ ಎಲ್ಲ ಮನುಷ್ಯರ ಆಲೋಚನೆಗಳನ್ನು ಯೇಸು ಕ್ರಿಸ್ತನು ತಿಳಿದಿದ್ದರು (ಮತ್ತಾಯ 12:25).  ಅವರು ದೇವರ ವಿಷಯಗಳ ಬಗ್ಗೆ ಗಮನಹರಿಸದೆ, ಮನುಷ್ಯರ ವಿಷಯಗಳ ಬಗ್ಗೆ ಮಾತ್ರ ಗಮನಹರಿಸದ ಕಾರಣ, ಕರ್ತನು ಅವರನ್ನು ಎಚ್ಚರಿಸಿದನು (ಮತ್ತಾಯ 16:23).\r\n\r\nನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಕೆಟ್ಟ ಆಲೋಚನೆಗಳು ಉದ್ಭವಿಸಿದಾಗ, ಪವಿತ್ರಾತ್ಮವು ಅವುಗಳನ್ನು ನಿರ್ಬಂಧಿಸುತ್ತದೆ ಮತ್ತು ಪರಲೋಕದ ಆಲೋಚನೆಗಳನ್ನು ತರುತ್ತದೆ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “[6] ಶರೀರಭಾವದವುಗಳ ಮೇಲೆ ಮನಸ್ಸಿಡುವದು ಮರಣ; ಪವಿತ್ರಾತ್ಮನವುಗಳ ಮೇಲೆ ಮನಸ್ಸಿಡುವದು ಜೀವವೂ ಮನಶ್ಶಾಂತಿಯೂ ಆಗಿದೆ. [7] ಯಾಕಂದರೆ ಶರೀರಭಾವದವುಗಳ ಮೇಲೆ ಮನಸ್ಸಿಡುವದು ದೇವರಿಗೆ ಶತ್ರುತ್ವವು; ಅಂಥ ಮನಸ್ಸು ದೇವರ ನಿಯಮಕ್ಕೆ ಒಳಪಡುವದೂ ಇಲ್ಲ, ಒಳಪಡುವದಕ್ಕಾಗುವದೂ ಇಲ್ಲ. [8] ಶರೀರಭಾವಾಧೀನರು ದೇವರಿಗೆ ಮೆಚ್ಚಿಕೆಯಾಗಿರಲಾರರು. [9] ನೀವಾದರೋ, ನಿಮ್ಮಲ್ಲಿ ದೇವರ ಆತ್ಮನು ವಾಸವಾಗಿರುವದಾದರೆ ಶರೀರ ಭಾವಾಧೀನರಲ್ಲ, ದೇವರಾತ್ಮನಿಗೆ ಅಧೀನರಾಗಿದ್ದೀರಿ. ಯಾವನಿಗಾದರೂ ಕ್ರಿಸ್ತನ ಆತ್ಮನು ಇಲ್ಲದಿದ್ದರೆ ಅವನು ಕ್ರಿಸ್ತನವನಲ್ಲ.\" (ರೋಮಾಪುರದವರಿಗೆ 8:6-9)\r\n\r\nವ್ಯರ್ಥ ಆಲೋಚನೆಗಳನ್ನು ದ್ವೇಷಿಸುವ ಕೀಲಿಕೈ ದೇವರ ವಾಕ್ಯವನ್ನು ಪ್ರೀತಿಸುವ ಮೂಲಕ ಎಂದು ಅರಸನಾದ ದಾವೀದನು ಕಂಡುಕೊಂಡನು.  ದೈವ ಗ್ರಂಥವನ್ನು ಓದುವುದು;  ಅವುಗಳನ್ನು ಧ್ಯಾನಿಸುವುದು;  ಮತ್ತು ಆತನ ಮಾತಿನ ಪ್ರಕಾರ ನಿಮ್ಮ ಜೀವನವನ್ನು ಸ್ಥಾಪಿಸುವುದು, ವ್ಯರ್ಥವಾದ ಆಲೋಚನೆಗಳನ್ನು ತೆಗೆದುಹಾಕಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ.  ಎಲ್ಲಾ ವಾಕ್ಯಗಳು ದಯೆಯಿಂದ ನಮಗೆ ಪವಿತ್ರ ಆತ್ಮದ ಮೂಲಕ ನೀಡಲಾಗಿದೆ;  ಮತ್ತು ಅವರು ಜೀವನ ಮತ್ತು ಆತ್ಮವನ್ನು ನೀಡುತ್ತಾರೆ.  ನಾವು ಬೈಬಲ್ನ ಶ್ಲೋಕಗಳನ್ನು ಧ್ಯಾನಿಸುವಾಗ, \"[7] ಆಗ ಎಲ್ಲಾ ಗ್ರಹಿಕೆಯನ್ನು ಮೀರುವ ದೇವಶಾಂತಿಯು ನಿಮ್ಮ ಹೃದಯಗಳನ್ನೂ ಯೋಚನೆಗಳನ್ನೂ ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿ ಕಾಯುವದು.\" (ಫಿಲಿಪ್ಪಿಯವರಿಗೆ 4:7)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[4] ನಿಮ್ಮಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬನು ಸ್ವಹಿತವನ್ನು ಮಾತ್ರ ನೋಡದೆ ಪರಹಿತವನ್ನು ಸಹ ನೋಡಲಿ. [5] ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿದ್ದಂಥ ಮನಸ್ಸು ನಿಮ್ಮಲ್ಲಿಯೂ ಇರಲಿ.\" (ಫಿಲಿಪ್ಪಿಯವರಿಗೆ 2:4-5)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}