{"uniqueid":"20251026081012_a69902a5","date":"2023-11-17","title":"ಒಲವು ಎಂದು ಮನಸ್ಸಿನಲ್ಲಿಟ್ಟುಕೊಳ್ಳಿ!","key_verse":"19_45:10-11","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“[10] ಎಲೌ ಕುಮಾರಿಯೇ, ನನ್ನ ಮಾತನ್ನು ಕೇಳಿ ಆಲೋಚಿಸು; ಸ್ವಜನರನ್ನೂ ತವರುಮನೆಯನ್ನೂ ಮರೆತುಬಿಡು. [11] ಆಗ ರಾಜನು ನಿನ್ನ ಲಾವಣ್ಯವನ್ನು ನೋಡಲಪೇಕ್ಷಿಸುವನು. ಆತನೇ ನಿನಗೆ ಒಡೆಯನು; ಆತನಿಗೆ ನಮಸ್ಕರಿಸು.” (ಕೀರ್ತನೆಗಳು 45:10-11)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಒಮ್ಮೆ ರಾಜಕುಮಾರನು ತನ್ನ ರಥದ ಮೇಲೆ ಪ್ರಜೆಗಳನ್ನು ಭೇಟಿಯಾಗಲು ದೇಶವನ್ನು ಸುತ್ತಿದನು.  ಅವರ ಭೇಟಿಯ ಎಲ್ಲಾ ಮಾರ್ಗಗಳನ್ನು ಸಮಯಕ್ಕಿಂತ ಮುಂಚಿತವಾಗಿ ಅಚ್ಚುಕಟ್ಟಾಗಿ ಮತ್ತು ಅಲಂಕರಿಸಲಾಗಿತ್ತು.  ಪ್ರೇಕ್ಷಕರಲ್ಲಿ ಒಬ್ಬ ಬಡ ಯುವತಿ ರಾಜಕುಮಾರನನ್ನು ನೋಡಲು ಕಾಯುತ್ತಿದ್ದಳು.  ಆದರೆ ಅವಳ ಕಳಪೆ ಸ್ಥಿತಿ ಮತ್ತು ಕಳಪೆ ಬಟ್ಟೆಗಳನ್ನು ನೋಡಿ, ಸೈನಿಕರು ಅವಳನ್ನು ಜನಸಂದಣಿಯಿಂದ ದೂರ ಓಡಿಸಲು ಪ್ರಯತ್ನಿಸಿದರು.  ಮತ್ತು ಅವಳು ಹೋದಳು;  ಮರದ ಮೇಲೆ ಒರಗಿದೆ;  ಅವಳ ಸ್ಥಿತಿಯ ಬಗ್ಗೆ ಅಳುವುದು;  ಮತ್ತು ಹೇಗಾದರೂ ರಾಜಕುಮಾರನನ್ನು ನೋಡಲು ಎದುರು ನೋಡುತ್ತಿದ್ದೇನೆ.  ರಾಜಕುಮಾರನು ತನ್ನ ರಥದ ಮೇಲೆ ಭವ್ಯವಾಗಿ ಕುಳಿತಿದ್ದನು, ಮೊದಲು ಕುದುರೆಗಳು ಮತ್ತು ಆನೆಗಳ ಮೇಲೆ ಕುಳಿತಿದ್ದ ಸೈನಿಕರ ವೈಭವದ ಪ್ರದರ್ಶನ.  ಹಠಾತ್ತನೆ ಅವನು ದೂರದಿಂದ ತನ್ನನ್ನು ಎಲ್ಲ ಉತ್ಸಾಹದಿಂದ ನೋಡುತ್ತಿದ್ದ ಬಡ ಯುವತಿಯನ್ನು ಗುರುತಿಸಿದನು.\r\n\r\nಅವನು ತಕ್ಷಣವೇ ತನ್ನ ಪಕ್ಕದಲ್ಲಿ ಕುಳಿತಿದ್ದ ಮಂತ್ರಿಯನ್ನು ನೋಡಿ, “ಆ ಯುವತಿಯನ್ನು ಇಲ್ಲಿಗೆ ಎಲ್ಲಾ ರಾಜ ಮರ್ಯಾದೆಗಳೊಂದಿಗೆ ಕರೆದುಕೊಂಡು ಹೋಗು;  ಮತ್ತು ಅವಳು ನನ್ನ ರಾಣಿಯಾಗುತ್ತಾಳೆ.\"  ಆ ಕ್ಷಣವೇ ಆ ಯುವತಿಯ ಬಡತನವೆಲ್ಲ ಮಾಯವಾಯಿತು.  ಅವಳನ್ನು ಓಡಿಸಿದ ಅದೇ ಸೈನಿಕರು ಈಗ ಅವಳನ್ನು ಅಪಾರ ಗೌರವ ಮತ್ತು ಪ್ರೀತಿಯಿಂದ ಸ್ವಾಗತಿಸುತ್ತಿದ್ದರು.  ಅವಳು ರಾಜ ಉಡುಪುಗಳನ್ನು ಧರಿಸಿದ್ದಳು.  ಅವಳನ್ನು ನೋಡಿಕೊಳ್ಳಲು ನೂರಾರು ಮನೆಕೆಲಸಗಾರರು ಮತ್ತು ದಾಸಿಯರನ್ನು ನೇಮಿಸಲಾಯಿತು.  ಮತ್ತು ಕ್ಷಣಾರ್ಧದಲ್ಲಿ, ಅವರು ದೇಶದ ರಾಣಿಯಾಗಿ ಏರಿದರು.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ, ಬಡ ಹಿನ್ನೆಲೆಯಿಂದ ಬಂದ ರೂತ್ ಬಗ್ಗೆ ನಾವು ಓದುತ್ತೇವೆ.  ನಿರ್ಗತಿಕಳಂತೆ ಹೊಲದಲ್ಲಿ ಬಿದ್ದ ಕಾಳುಗಳನ್ನು ಕೊಯ್ದಳು.  ಆದರೆ ಕರ್ತನು ಅವಳನ್ನು ಪ್ರೀತಿಸಿದ್ದರಿಂದ, ಅವನು ಅವಳನ್ನು ಶ್ರೀಮಂತ ಬೋವಜನ ವಧುವಿನಂತೆ ಉನ್ನತೀಕರಿಸಿದನು.  ಬೋವಾಜನು ಕ್ರಿಸ್ತನ ಮುನ್ನುಡಿಯಾಗಿದೆ; ರೂತಳು ಸಭೆಯ ಮುನ್ನುಡಿಯಾಗಿದೆ;  ಮತ್ತು ಬುದ್ಧಿವಂತ ಸಲಹೆಯನ್ನು ನೀಡಿದ ನವೋಮಿ ಪವಿತ್ರಾತ್ಮನ ಮುನ್ಸೂಚನೆ.\r\n\r\n\"ನವೋಮಿ ಅವಳ ಅತ್ತೆಯು ಅವಳಿಗೆ, \"ನನ್ನ ಮಗಳೇ, ನಿನಗಾಗಿ ನಾನು ಭದ್ರತೆಯನ್ನು ಹುಡುಕಬಾರದೇ?\"  (ರೂತ್ 3:1).  ಅವಳು ರೂತ್ ಮತ್ತು ಅವಳ ಭವಿಷ್ಯದ ಬಗ್ಗೆ ತುಂಬಾ ಕಾಳಜಿ ವಹಿಸಿದ್ದಳು.  ಇಂದಿಗೂ, ಪವಿತ್ರಾತ್ಮವು ನಿಮ್ಮನ್ನು ಕ್ರಿಸ್ತ ಯೇಸುವಿಗೆ ನಿರ್ಮಲ ವಧುವಾಗಿ ಸ್ಥಾಪಿಸಲು ಉತ್ಸಾಹಭರಿತವಾಗಿದೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಸತ್ಯವೇದ ಗ್ರಂಥವನ್ನು ಪರೀಕ್ಷಿಸಿ.  ಕರ್ತನಾದ ಯೇಸು ನಿಮ್ಮ ತಂದೆಯಂತಿದ್ದಾನೆ ಮತ್ತು ಆತನು ತನ್ನ ಮಕ್ಕಳಿಗೆ ದಯೆ ತೋರಿಸುತ್ತಾನೆ.  ಅವನು ತಾಯಿಯಂತೆ ನಿಮಗೆ ಸಾಂತ್ವನ ಮತ್ತು ಸಾಂತ್ವನ ನೀಡುತ್ತಾನೆ.  ಅವನು ಸಹೋದರ ಮತ್ತು ಸ್ನೇಹಿತನಂತೆ.  ಅವರು ಉತ್ತಮ ಪಾದ್ರಿ ಮತ್ತು ಅದ್ಭುತ ಸಲಹೆಗಾರರಂತೆ;  ಮತ್ತು ನಿಮ್ಮ ಆತ್ಮದ ಸ್ನೇಹಿತ.  ಆದ್ದರಿಂದ, ನಿಮ್ಮ ಜೀವನವನ್ನು ಪವಿತ್ರವಾಗಿ ಮತ್ತು ಕಲೆ ಮತ್ತು ಕಲೆಗಳಿಲ್ಲದೆ ಕಾಪಾಡಿಕೊಳ್ಳುವುದು ಬಹಳ ಮುಖ್ಯ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನನಪಿಡಿ:- \"[8] ಪ್ರಕಾಶಮಾನವೂ ನಿರ್ಮಲವೂ ಆದ ನಯವಾದ ನಾರುಮಡಿಯನ್ನು ಧರಿಸಿಕೊಳ್ಳುವದಕ್ಕೆ ಆಕೆಗೆ ಅನುಗ್ರಹಿಸೋಣವಾಗಿತ್ತು. ಆ ನಾರುಮಡಿ ಅಂದರೆ ದೇವಜನರ ಸತ್ಕಾರ್ಯಗಳೇ.\" (ಪ್ರಕಟನೆ 19: 8)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}