{"uniqueid":"20251026081016_a69902a4","date":"2023-11-16","title":"ಫಲಿತಾಂಶವನ್ನು ಅನುಸರಿಸಿರಿ!","key_verse":"58_13:7","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"7ಅವರು ಯಾವ ರೀತಿಯಿಂದ ನಡೆದುಕೊಂಡು ಪ್ರಾಣಬಿಟ್ಟರೆಂಬದನ್ನು ಆಲೋಚಿಸಿರಿ; ಅವರ ನಂಬಿಕೆಯನ್ನು ಅನುಸರಿಸಿರಿ.\" (ಇಬ್ರಿಯರಿಗೆ 13:7)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನು ಅನೇಕ ಭಕ್ತರ ಅನುಕರಣೀಯ ಜೀವನವನ್ನು ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ದಯೆಯಿಂದ ದಾಖಲಿಸಿದ್ದಾನೆ.  ಅವರ ನಂಬಿಕೆಯ ಬಗ್ಗೆ ಓದುವುದು ನಿಜಕ್ಕೂ ಸಂತೋಷಕರವಾಗಿದೆ;  ಮತ್ತು ದೇವರ ಮೇಲಿನ ಅವರ ಪ್ರೀತಿ.  ಅಪೋಸ್ತಲನಾದ ಪೌಲನು ಈ ನಂಬಿಕೆಯ ಯೋಧರ ನಡವಳಿಕೆಯ ಫಲಿತಾಂಶವನ್ನು ಪರಿಗಣಿಸಲು ಹೇಳುತ್ತಾನೆ;  ಮತ್ತು ಅವರ ನಂಬಿಕೆಯನ್ನು ಅನುಸರಿಸಲು.\r\n\r\nಇಂದು ನಾವು ಯೋಸೇಫನ ನಡವಳಿಕೆಯ ಅದ್ಭುತ ಫಲಿತಾಂಶದ ಬಗ್ಗೆ ಧ್ಯಾನಿಸೋಣ.  \"[22] ಯೋಸೇಫನು ತೀರಿಹೋಗುವಾಗ ಇಸ್ರಾಯೇಲ್ಯರು ಐಗುಪ್ತದೇಶದಿಂದ ಹೊರಡುವದನ್ನು ಕುರಿತು ನಂಬಿಕೆಯಿಂದಲೇ ಮಾತಾಡಿ ತನ್ನ ಶವವನ್ನು ತಕ್ಕೊಂಡು ಹೋಗುವ ವಿಷಯದಲ್ಲಿ ಅಪ್ಪಣೆಕೊಟ್ಟನು.\" (ಇಬ್ರಿಯ 11:22).  ಯೋಸೇಫನು ಈ ಲೋಕದಿಂದ ನಿರ್ಗಮಿಸುವ ಸಮಯ ಬಂದಾಗ, ಅವನು ಭಯಪಡಲಿಲ್ಲ ಅಥವಾ ತೊಂದರೆಗೊಳಗಾಗಲಿಲ್ಲ.  \"ಯೋಸೆಫನು ತನ್ನ ಸಹೋದರರಿಗೆ, \"[24] ಯೋಸೇಫನು ತನ್ನ ಅಣ್ಣತಮ್ಮಂದಿರಿಗೆ – ನನಗೆ ಅವಸಾನಕಾಲ ಸಮೀಪಿಸಿತು. ಆದರೆ ದೇವರು ನಿಶ್ಚಯವಾಗಿ ನಿಮ್ಮನ್ನು ಪರಾಂಬರಿಸಿ ಈ ದೇಶದಿಂದ ತಾನು ಅಬ್ರಹಾಮ್ ಇಸಾಕ್ ಯಾಕೋಬರಿಗೆ ಕೊಡುತ್ತೇನೆಂದು ಪ್ರಮಾಣವಾಗಿ ಹೇಳಿದ ದೇಶಕ್ಕೆ ನೀವು ಹೋಗಿ ಸೇರುವಂತೆ ಮಾಡುವನೆಂದು ತಿಳಿದುಕೊಳ್ಳಿರಿ ಎಂದು ಹೇಳಿದನು. [25] ಇದಲ್ಲದೆ ಯೋಸೇಫನು ಇಸ್ರಾಯೇಲನ ಮಕ್ಕಳಿಗೆ – ದೇವರು ನಿಸ್ಸಂದೇಹವಾಗಿ ನಿಮ್ಮನ್ನು ಪರಾಂಬರಿಸುವನು; ಆಗ ನೀವು ನನ್ನ ಶವವನ್ನು ನಿಮ್ಮ ಸಂಗಡ ಹೊತ್ತುಕೊಂಡು ಹೋಗಬೇಕೆಂದು ಹೇಳಿ, ಹಾಗೆಯೇ ಮಾಡುತ್ತೇವೆಂಬದಾಗಿ ಅವರಿಂದ ಪ್ರಮಾಣ ಮಾಡಿಸಿದನು.\" (ಆದಿಕಾಂಡ 50:24-25)\r\n\r\nಜೋಸೆಫ್ ಅವರ ಕೊನೆಯ ಆಸೆ ಏನು?  ಅವನ ಎಲುಬುಗಳು ಈಜಿಪ್ಟಿನಲ್ಲಿ ಉಳಿಯಬಾರದು ಎಂದು ಅವನು ಬಯಸಿದನು;  ಅವುಗಳನ್ನು ಹಾಲು ಮತ್ತು ಜೇನುತುಪ್ಪದಿಂದ ಹರಿಯುವ ವಾಗ್ದಾನ ಮಾಡಿದ ಕಾನಾನ್ ದೇಶಕ್ಕೆ ಒಯ್ಯಬೇಕು.  ತನ್ನ ಪೂರ್ವಜರಾದ ಅಬ್ರಹಾಂ, ಐಸಾಕ್ ಮತ್ತು ಜಾಕೋಬ್ ಅವರ ಮೂಳೆಗಳೊಂದಿಗೆ ಸಮಾಧಿ ಮಾಡಬೇಕೆಂದು ಅವನು ಬಯಸಿದನು;  ಆದ್ದರಿಂದ ಅವನು ಅಂತಿಮ ದಿನದಲ್ಲಿ ಅವರೊಂದಿಗೆ ಪುನರುತ್ಥಾನಗೊಳ್ಳಬಹುದು.\r\n\r\nಯೋಸೇಫನ ಮರಣದ ನಂತರ ನಾನೂರ ಮೂವತ್ತು ವರ್ಷಗಳ ನಂತರ, ಕರ್ತನು ಇಸ್ರಾಯೇಲ್ಯರನ್ನು ಭೇಟಿಮಾಡಿ ವಾಗ್ದತ್ತ ದೇಶಕ್ಕೆ ಹೋಗುವಂತೆ ಮಾಡಿದನು.  ಆ ಸಮಯದಲ್ಲಿ, ಅವರು ಜೋಸೆಫನ ಮೂಳೆಗಳನ್ನು ತಮ್ಮೊಂದಿಗೆ ತೆಗೆದುಕೊಂಡರು.  ಮುಂಭಾಗದಲ್ಲಿ ಯೋಸೇಫನ ಎಲುಬುಗಳಿದ್ದವು;  ಮತ್ತು ಇಸ್ರಾಯೇಲ್ಯರು ಹಿಂದೆ ಹಿಂಬಾಲಿಸಿದರು.  ಇದು ಲಾರ್ಡ್ ದಿನದಂದು ಹೇಗೆ ಇರುತ್ತದೆ ಎಂಬುದರ ಉತ್ತಮ ಚಿತ್ರಣವಾಗಿದೆ, ಕ್ರಿಸ್ತನಲ್ಲಿ ಸತ್ತವರು ಮೊದಲು ಎದ್ದೇಳುತ್ತಾರೆ;  ನಂತರ ಜೀವಂತವಾಗಿರುವ ಮತ್ತು ಉಳಿದಿರುವ ನಾವು ಒಂದು ಕ್ಷಣದಲ್ಲಿ ರೂಪಾಂತರಗೊಳ್ಳುತ್ತೇವೆ ಮತ್ತು ಗಾಳಿಯಲ್ಲಿ ಕರ್ತನನ್ನು ಭೇಟಿಯಾಗುತ್ತೇವೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಯೋಸೇಫನ ಜೀವನದಂತೆ ನಿಮ್ಮ ಜೀವನವು ಯಾವುದೇ ಕಲೆ ಅಥವಾ ಮಚ್ಚೆಯಿಲ್ಲದೆ ಕಂಡುಬರಲಿ;  ಆದ್ದರಿಂದ ನೀವು ಕರ್ತನು ಬರುವ ದಿನದಲ್ಲಿ ಭೇಟಿಯಾಗುತ್ತೀರಿ.  ಯೋಸೇಫನು ಪಾಪದಿಂದ ಓಡಿಹೋದನು;  ಮತ್ತು ಅತ್ಯಂತ ತಾಳ್ಮೆಯಿಂದ ಎಲ್ಲಾ ಪರೀಕ್ಷೆಗಳು ಮತ್ತು ಪ್ರಯೋಗಗಳನ್ನು ಎದುರಿಸಿದರು.  ಹೀಗೆ ಅವನು ದೈವಿಕ ಲಕ್ಷಣಗಳಲ್ಲಿ ಪರಿಪೂರ್ಣನಾದನು.  ಆತನನ್ನು ಆದರ್ಶವಾಗಿಟ್ಟುಕೊಂಡು ಬದುಕಿದರೆ ನಮ್ಮ ಜೀವನ ಸುಖಮಯವಾಗುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[28] ಇದಲ್ಲದೆ ದೇವರ ಸಂಕಲ್ಪದ ಮೇರೆಗೆ ಕರೆಯಲ್ಪಟ್ಟು ಆತನನ್ನು ಪ್ರೀತಿಸುವವರ ಹಿತಕ್ಕಾಗಿ ಎಲ್ಲಾ ಕಾರ್ಯಗಳು ಅನುಕೂಲವಾಗುತ್ತವೆ ಎಂದು ನಮಗೆ ಗೊತ್ತದೆ.\" (ರೋಮಾಪುರದವರಿಗೆ 8:28)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}