{"uniqueid":"20251026081020_a69902a3","date":"2023-11-15","title":"ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವ ಮನಸ್ಸು!","key_verse":"5_32:28-29","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“[28] ಅವರು ಆಲೋಚನೆಯಿಲ್ಲದ ಜನರು; ಅವರಿಗೆ ಸ್ವಲ್ಪವಾದರೂ ವಿವೇಕವಿಲ್ಲ. [29] ಅವರಿಗೆ ಜ್ಞಾನವಿದ್ದರೆ ಈ ಸಂಗತಿಗಳನ್ನೆಲ್ಲಾ ಗ್ರಹಿಸುತ್ತಿದ್ದರು; ತಮಗೆ ಅಂತ್ಯದಲ್ಲಿ ದುರವಸ್ಥೆ ಪ್ರಾಪ್ತವಾಗುವದೆಂದು ತಿಳಿದುಕೊಳ್ಳುತ್ತಿದ್ದರು.\" (ಧರ್ಮೋಪದೇಶಕಾಂಡ 32:28-29)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯೆಹೋವನು ಇಸ್ರಾಯೇಲ್ಯರಿಗೆ ಹೇಳಿದ ಮಾತುಗಳಿವು.  ಅವರ ವಿಫಲತೆ ಏನು?  ಅವರು ತಮ್ಮ ಅಂತ್ಯದ ಬಗ್ಗೆ ಪರಿಗಣಿಸಲಿಲ್ಲ;  ಅವರು ಲೌಕಿಕ ಗಮನವನ್ನು ಹೊಂದಿರುವ ಜೀವನವನ್ನು ನಡೆಸಿದರು;  ಮತ್ತು ಯೆಹೋವನನ್ನು ಮೆಚ್ಚಿಸಲಿಲ್ಲ.  ಅರಣ್ಯದ ಪ್ರಯಾಣದುದ್ದಕ್ಕೂ ಅವರು ಯೆಹೋವನನ್ನು ಕೆರಳಿಸುತ್ತಲೇ ಇದ್ದರು.\r\n\r\nಇಸ್ರಾಯೇಲ್ಯರು ಐಗುಪ್ತನವರಿಂದ ಕೊಳ್ಳೆ ಮಾಡಿದ ಸಂಪತ್ತನ್ನು ಐಗುಪ್ತ ದೇಶವನ್ನು ತೊರೆದಾಗ ತುಂಬಾ ಸಂತೋಷಪಟ್ಟರು;  ಮತ್ತು ಅವರ ಜಾನುವಾರುಗಳೊಂದಿಗೆ.  ಇಸ್ರಾಯೇಲ್ಯರ ಎಲ್ಲಾ ಮನೆಗಳು ಪಾಸ್ಕಲ್ ಕುರಿಮರಿಯ ರಕ್ತದಿಂದ ರಕ್ಷಿಸಲ್ಪಟ್ಟಾಗಲೂ ಈಜಿಪ್ಟಿನ ಎಲ್ಲಾ ಚೊಚ್ಚಲ ಮಕ್ಕಳು ಕೊಲ್ಲಲ್ಪಟ್ಟರು.\r\n\r\nಮೋಶೆಯು ತನ್ನ ಕೋಲನ್ನು ಎತ್ತಿ ಕೆಂಪು ಸಮುದ್ರದ ಮೇಲೆ ತನ್ನ ಕೈಯನ್ನು ಚಾಚಿದಾಗ ನೀರು ಇಬ್ಭಾಗವಾಯಿತು, ಆದ್ದರಿಂದ ಇಸ್ರಾಯೇಲ್ ಮಕ್ಕಳು ಸಮುದ್ರದ ಮಧ್ಯದಲ್ಲಿ ಒಣ ನೆಲದ ಮೇಲೆ ನಡೆದರು.  ಇಸ್ರಾಯೇಲ್ಯರು ದೇವರನ್ನು ಸ್ತುತಿಸುತ್ತಾ ಹಾಡುತ್ತಾ ದೇವರನ್ನು ಮಹಿಮೆಪಡಿಸುತ್ತಿದ್ದಾಗ ಕರ್ತನು ಫರೋಹನನ್ನು ಮತ್ತು ಅವನ ಸೈನ್ಯವನ್ನು ಸಮುದ್ರದ ಮಧ್ಯದಲ್ಲಿ ಮುಳುಗಿಸಿ ಮುಳುಗಿಸಿದನು.\r\n\r\nಕರ್ತನು ಅರಣ್ಯದಲ್ಲಿ ಅನೇಕ ಅದ್ಭುತಗಳನ್ನು ಮಾಡಿದನು.  ಇಸ್ರಾಯೇಲ್ಯರನ್ನು ಮುನ್ನಡೆಸಲು ಆತನು ಮೇಘಸ್ತಂಭಗಳನ್ನು ಮತ್ತು ಬೆಂಕಿಯ ಕಂಬಗಳನ್ನು ಆಜ್ಞಾಪಿಸಿದನು.  ಆತನು ಅವರಿಗೆ ದೇವತೆಗಳ ಆಹಾರವಾದ ಮನ್ನಾವನ್ನು ಕೊಟ್ಟನು;  ಅವರು ಅವರಿಗೆ ಆಧ್ಯಾತ್ಮಿಕ ಬಂಡೆಯಿಂದ ಕುಡಿಯಲು ನೀರನ್ನು ಕೊಟ್ಟರು.  ಇವೆಲ್ಲದರ ನಂತರವೂ ಅವರು ಭಗವಂತನನ್ನು ಪ್ರೀತಿಸಲಿಲ್ಲ.  ಅವರು ಅವನನ್ನು ಕೆರಳಿಸುತ್ತಿದ್ದರು ಮತ್ತು ಅವನ ವಿರುದ್ಧ ಗುಣುಗುಟ್ಟಿದರು;  ಮತ್ತು ಅವರು ಮೋಶೆ ಮತ್ತು ಆರೋನರ ವಿರುದ್ಧ ದೂರು ನೀಡಿದರು.  ಅದಕ್ಕಾಗಿಯೇ ಅವರ ದೇಹಗಳು ಅರಣ್ಯದಲ್ಲಿ ಅವರ ಪ್ರಯಾಣದ ಪ್ರತಿದಿನವೂ ಚದುರಿಹೋಗಿವೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “[6] ಅವರು ಕೆಟ್ಟ ವಿಷಯಗಳನ್ನು ಆಶಿಸಿದಂತೆ ನಾವು ಆಶಿಸುವವರಾಗಬಾರದೆಂಬದಕ್ಕಾಗಿ ಈ ಸಂಗತಿಗಳು ನಮಗೆ ನಿದರ್ಶನಗಳಾಗಿವೆ.\" (1 ಕೊರಿಂಥದವರಿಗೆ 10:6)\r\n\r\n“[8] ಅವರಲ್ಲಿ ಕೆಲವರು ಜಾರತ್ವಮಾಡಿ ಒಂದೇ ದಿನದಲ್ಲಿ ಇಪ್ಪತ್ತುಮೂರು ಸಾವಿರ ಮಂದಿ ಸತ್ತರು; ನಾವು ಜಾರತ್ವಮಾಡದೆ ಇರೋಣ. [9] ಅವರಲ್ಲಿ ಕೆಲವರು ಕರ್ತನನ್ನು ಪರೀಕ್ಷಿಸಿ ಸರ್ಪಗಳಿಂದ ನಾಶವಾದರು; ನಾವು ಪರೀಕ್ಷಿಸದೆ ಇರೋಣ. [10] ಇದಲ್ಲದೆ ಅವರಲ್ಲಿ ಕೆಲವರು ಗುಣುಗುಟ್ಟಿ ಸಂಹಾರಕನ ಕೈಯಿಂದ ನಾಶವಾದರು; ನೀವು ಗುಣುಗುಟ್ಟಬೇಡಿರಿ. [11] ಅವರಿಗೆ ಸಂಭವಿಸಿದ ಈ ಸಂಗತಿಗಳು ನಿದರ್ಶನರೂಪವಾಗಿವೆ; ಮತ್ತು ಯುಗಾಂತ್ಯಕ್ಕೆ ಬಂದಿರುವವರಾದ ನಮಗೆ ಬುದ್ಧಿವಾದಗಳಾಗಿ ಬರೆದವೆ.\" (1 ಕೊರಿಂಥದವರಿಗೆ 10:8-11)\r\n\r\nಐಗುಪ್ತ ದಿಂದ ಹೊರಟುಹೋದ ಸುಮಾರು ಇಪ್ಪತ್ತು ಲಕ್ಷ ಜನರಲ್ಲಿ, ಕೇವಲ ಇಬ್ಬರು ವ್ಯಕ್ತಿಗಳು, ಅಂದರೆ ಯೆಹೋಶುವ ಮತ್ತು ಕಾಲೇಬ್, ವಾಗ್ದತ್ತ ಕಾನಾನ್ ದೇಶವನ್ನು ಆನುವಂಶಿಕವಾಗಿ ಪಡೆಯಬಲ್ಲರು.  ದೇವರ ಮಕ್ಕಳು, ಜೋಶುವಾ ಹಾಗೆ;  ಮತ್ತು ಕಾಲೇಬನಂತೆ, ನೀವು ಹೃದಯದ ಸಮಗ್ರತೆಯಿಂದ ಕರ್ತನನ್ನು ಅನುಸರಿಸಬೇಕು;  ಮತ್ತು ನಿಮ್ಮ ಅಂತ್ಯವು ಮಹಿಮೆಯುತವಾಗಿರುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನನಪಿಡಿ:- \"[12] ನಿಮ್ಮ ನಿಮ್ಮ ರಕ್ಷಣೆಯನ್ನು ಸಾಧಿಸಿಕೊಳ್ಳಿರಿ.\" (ಫಿಲಿಪ್ಪಿಯವರಿಗೆ 2:12)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}