{"uniqueid":"20251026081023_a69902a2","date":"2023-11-14","title":"ಮನಸ್ಸಿಗೆ ತಂದುಕೊಳ್ಳಿರಿ!","key_verse":"37_1:5","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[5] ಈ ಸಮಯದಲ್ಲಿ ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ – ನಿಮ್ಮ ಗತಿ ಏನಾಗಿದೆಯೆಂದು ಮನಸ್ಸಿಗೆ ತಂದುಕೊಳ್ಳಿರಿ.\" (ಹಗ್ಗಾಯ 1:5)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯೆಹೋವನು ಇಸ್ರಾಯೇಲ್ಯರ ಸಂಗಡ ಮಾತನಾಡಿ, “ನಿಮ್ಮನ್ನು ಐಗುಪ್ತ ದೇಶದಿಂದ ಹೊರಗೆ ಕರೆತಂದ ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವನು ನಾನೇ.  ನಾನು ನಿಮ್ಮನ್ನು ಬಂಧನದ ಮನೆಯಿಂದ ಹೊರಗೆ ಕರೆದೊಯ್ದ ಎಲ್ಲಾ ಮಾರ್ಗಗಳನ್ನು ನೆನಪಿಡಿ. ಯೇಸು ತನ್ನ ಶಿಷ್ಯರೊಂದಿಗೆ ಪರಿಶುದ್ಧ ಮೇಜನ್ನು ವೀಕ್ಷಿಸುವ ಮೂಲಕ ಅವರ ಮರಣವನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುವಂತೆ ಮಾತನಾಡಿದರು.\r\n\r\nದಾವೀದನು ತನ್ನ ಆತ್ಮದೊಂದಿಗೆ ಮಾತನಾಡುತ್ತಾ, \"[2] ನನ್ನ ಮನವೇ, ಯೆಹೋವನನ್ನು ಕೊಂಡಾಡು; ಆತನ ಉಪಕಾರಗಳಲ್ಲಿ ಒಂದನ್ನೂ ಮರೆಯಬೇಡ.\" (ಕೀರ್ತನೆಗಳು 103:2)\r\n\r\nಅವನು ದೇವರನ್ನು ಕರೆದನು ಮತ್ತು “[3] ಇಸ್ರಾಯೇಲ್ಯರ ಸ್ತೋತ್ರಸಿಂಹಾಸನದಲ್ಲಿರುವಾತನೇ, ನೀನು ಪವಿತ್ರಸ್ವರೂಪನು.\" (ಕೀರ್ತನೆಗಳು 22:3)\r\n\r\nಯೆಹೋವನ ಕೈಯಿಂದ ನಾವು ಪಡೆದ ಎಲ್ಲಾ ಉಪಕಾರಗಳಿಗಾಗಿ ಮತ್ತು ಅವರ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ಆತನನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳುವುದು, ಪ್ರಶಂಸಿಸುವುದು ಮತ್ತು ಧನ್ಯವಾದ ಮಾಡುವುದು ಸ್ವೀಕಾರಾರ್ಹ ಮತ್ತು ಸರಿಯಾದ ವಿಷಯವಾಗಿದೆ.\r\n\r\nಅದೇ ಸಮಯದಲ್ಲಿ, ನಾವು ಪ್ರಪಂಚದ ಅಂತ್ಯ ಮತ್ತು ಕರ್ತನ ಬರುವಿಕೆಯ ದಿನವನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳಬೇಕು.  ನಿಮ್ಮ ಕ್ರೈಸ್ತ ಓಟವನ್ನು ನೀವು ಚೆನ್ನಾಗಿ ನಡೆಸುತ್ತಿದ್ದೀರಾ?  ನೀತಿಯ ಕಿರೀಟವನ್ನು ಸ್ವೀಕರಿಸುವ ರೀತಿಯಲ್ಲಿ ನೀವು ಓಡುತ್ತಿದ್ದೀರಾ?  ಕರ್ತನು ನಿಮ್ಮಿಂದ ನಿರೀಕ್ಷಿಸುವ ರೀತಿಯ ಪವಿತ್ರತೆ, ನೀತಿ ಮತ್ತು ಪ್ರಾರ್ಥನಾಶೀಲತೆಯನ್ನು ನೀವು ಹೊಂದಿದ್ದೀರಾ?  ಅಥವಾ ನೀವು ಯಾವುದೇ ಭರವಸೆಯಿಲ್ಲದೆ ಓಡುತ್ತಿದ್ದೀರಾ ಮತ್ತು ತಪ್ಪಿತಸ್ಥ ಮನಸ್ಸಾಕ್ಷಿಯಿಂದ ದುಃಖಿತರಾಗಿದ್ದೀರಾ?\r\n\r\nಅನ್ಯಜನಾಂಗದ ಪ್ರವಾದಿಯಾದ ಬಿಳಾಮನು ಹೇಳಿದನು: \"[10] ಧೂಳಿನಷ್ಟು ಅಸಂಖ್ಯವಾದ ಯಾಕೋಬ್ಯರನ್ನು ಲೆಕ್ಕಿಸುವದಕ್ಕೆ ಯಾರಿಂದಾದೀತು; ಇಸ್ರಾಯೇಲ್ಯರ ಕಾಲ್ಭಾಗವನ್ನಾದರೂ ಯಾರು ಹೇಳಬಲ್ಲರು. ಸಜ್ಜನರಾದ ಅವರು ಸಾಯುವ ರೀತಿಯಲ್ಲೇ ನಾನೂ ಸಾಯಬೇಕು. ಅವರಿಗುಂಟಾಗುವ ಅವಸಾನವು ನನಗೂ ಆಗಬೇಕು ಅಂದನು.\" (ಅರಣ್ಯಕಾಂಡ 23:10)\r\n\r\nಅವನಿಗೆ ಅಂತಹ ಆಸೆಯಿದ್ದರೂ ದುರಾಸೆಗೆ ಮಣಿದ ಅವನ ಜೀವನ ದೇವರ ದೃಷ್ಟಿಯಲ್ಲಿ ಹಿತವಾಗಿರಲಿಲ್ಲ.\r\n\r\nಇಸ್ರಾಯೇಲ್ಯರನ್ನು ಪಾಪದಲ್ಲಿ ಬೀಳುವಂತೆ ಮಾಡುವುದು ಹೇಗೆ ಎಂದು ಮೋವಾಬಿನ ರಾಜನಾದ ಬಾಲಾಕನೊಂದಿಗೆ ರಹಸ್ಯವಾಗಿ ಹಂಚಿಕೊಂಡನು.  ಆದುದರಿಂದಲೇ ಅವನ ಅಂತ್ಯ ವೈಭವವೂ ಆಗಿರಲಿಲ್ಲ;  ಅಥವಾ ವಿಜಯಶಾಲಿಯೂ ಅಲ್ಲ.  ಅವನು ಶತ್ರುಗಳ ಕತ್ತಿಗೆ ಬಿದ್ದು ಸತ್ತನು.  ನೀನು ನೀತಿವಂತನಾಗಿ ಬದುಕಿದರೆ ಮಾತ್ರ ನೀನು ನೀತಿವಂತನಾಗಿ ಸಾಯಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ.  ನಿಮ್ಮ ಜೀವನವು ಯೇಸುಕ್ರಿಸ್ತನ ಜೀವನದಂತೆ ಇದೆಯೇ ಎಂದು ಪರೀಕ್ಷಿಸಿ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “ಧರ್ಮೋಪದೇಶಕಾಂಡ 11:12 KANJV-BSI [12] ಅದು ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವನು ಪರಾಂಬರಿಸುವ ದೇಶ; ಸಂವತ್ಸರದ ಪ್ರಾರಂಭ ಮೊದಲುಗೊಂಡು ಕೊನೆಯವರೆಗೂ ಆತನು ಅದನ್ನು ಸದಾ ಕಟಾಕ್ಷಿಸುವನು.\" (ಧರ್ಮೋಪದೇಶಕಾಂಡ 11:12).\r\n\r\nಕರ್ತನು ನಿನ್ನನ್ನು ಗಮನಿಸುತ್ತಿದ್ದಾನೆ ಎಂಬುದನ್ನು ಯಾವಾಗಲೂ ನೆನಪಿನಲ್ಲಿಡಿ;  ಮತ್ತು ಅವನು ನಿಮ್ಮ ಬಗ್ಗೆ ಕಾಳಜಿ ವಹಿಸುತ್ತಾನೆ.  ದೇವರ ಮನುಷ್ಯನಾದ ಯೋಬನ ಸ್ನೇಹಿತನಾದ ಬಿಲ್ದಾದ್ ಅವನನ್ನು ನೋಡಿ, \"ನಿನ್ನ ಆರಂಭವು ಚಿಕ್ಕದಾಗಿದ್ದರೂ, ನಿನ್ನ ಕೊನೆಯ ಅಂತ್ಯವು ಹೇರಳವಾಗಿ ಹೆಚ್ಚಾಗುತ್ತದೆ\" (ಯೋಬನು 8:7) ಎಂದು ಹೇಳಿದನು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ವರ್ಷದ ಅಂತ್ಯವು ಅದರ ಆರಂಭಕ್ಕಿಂತ ಹೆಚ್ಚು ವೈಭವಯುತವಾಗಿರಬೇಕು.  ವಾಕ್ಯದಲ್ಲಿ ಹೇಳುತ್ತದೆ, \"[18] ಒಂದು ಕಾಲ ಉಂಟು, ನಿನ್ನ ನಿರೀಕ್ಷೆಯು ನಿರರ್ಥಕವಾಗದು.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 23:18)  \"ಒಂದು ವಿಷಯದ ಅಂತ್ಯವು ಅದರ ಆರಂಭಕ್ಕಿಂತ ಉತ್ತಮವಾಗಿದೆ\" (ಪ್ರಸಂಗಿ 7:8)."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “[13] ಆದರೆ ಕಡೇವರೆಗೂ ತಾಳುವವನು ರಕ್ಷಣೆಹೊಂದುವನು. [14] ಇದಲ್ಲದೆ ಪರಲೋಕರಾಜ್ಯದ ಈ ಸುವಾರ್ತೆಯು ಸರ್ವಲೋಕದಲ್ಲಿ ಎಲ್ಲಾ ಜನಾಂಗಗಳಿಗೆ ಸಾಕ್ಷಿಗಾಗಿ ಸಾರಲಾಗುವದು; ಆಗ ಅಂತ್ಯವು ಬರುವದು.\" (ಮತ್ತಾಯ 24:13-14)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}