{"uniqueid":"20251026081032_a69902a3","date":"2023-11-15","title":"ಪ್ರಾರ್ಥನೆಯ ಮನಸ್ಸು","key_verse":"50_4:6-7","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಯಾವ ಸಂಬಂಧವಾಗಿಯೂ ಚಿಂತೆಮಾಡದೆ ಸರ್ವವಿಷಯದಲ್ಲಿ ದೇವರ ಮುಂದೆ ಕೃತಜ್ಞತಾಸ್ತುತಿಯನ್ನೂ ಪ್ರಾರ್ಥನೆ ವಿಜ್ಞಾಪನೆಗಳನ್ನೂ ಮಾಡುತ್ತಾ ನಿಮಗೆ ಬೇಕಾದದ್ದನ್ನು ತಿಳಿಯಪಡಿಸಿರಿ. ಆಗ ಎಲ್ಲಾ ಗ್ರಹಿಕೆಯನ್ನು ಮೀರುವ ದೇವಶಾಂತಿಯು ನಿಮ್ಮ ಹೃದಯಗಳನ್ನೂ ಯೋಚನೆಗಳನ್ನೂ ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿ ಕಾಯುವದು.\" (ಫಿಲಿಪ್ಪಿಯವರಿಗೆ 4:6-7)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಪ್ರಾರ್ಥನೆಯ ಜೀವನದ ಮೂಲಕ ಮತ್ತು ಕರ್ತನಲ್ಲಿ ನಮ್ಮ ಆಳವಾದ ನಂಬಿಕೆಯ ಮೂಲಕ ನಮ್ಮ ಹೃದಯದ ಭಾರವನ್ನು ಯೆಹೋವನ ಮೇಲೆ ಇರಿಸುವ ಮೂಲಕ ನಾವು ಶಾಂತಿಯನ್ನು ಪಡೆಯಬಹುದು.\r\n\r\nಪ್ರಾರ್ಥನೆ-ಜೀವನವು ಶಾಂತಿಯ ರಾಜಕುಮಾರನಿಗೆ ಹತ್ತಿರವಾಗುವ ಕ್ರಿಯೆಯಾಗಿದೆ.  ನಾವು ಯೆಹೋವನಲ್ಲಿ ಪ್ರಾರ್ಥಿಸಬೇಕು ಮತ್ತು ನಾವು ಎಲ್ಲರೊಂದಿಗೆ ಹೇಗೆ ಶಾಂತಿಯಿಂದ ಇರಬಹುದೆಂದು ತಿಳಿಯಬೇಕು.  ದೇವರು ನಿಮಗೆ ಪ್ರಾರ್ಥನೆ ಮಾಡುವ ಸವಲತ್ತು ಮತ್ತು ಪ್ರಾರ್ಥನೆಯ ಮನೋಭಾವವನ್ನು ಕೊಟ್ಟಿರುವಂತೆ;  ನಿಮ್ಮ ಎಲ್ಲಾ ಹೊರೆಗಳು ಮತ್ತು ಆತಂಕಗಳನ್ನು ನೀವು ದೇವರಿಗೆ ತಿಳಿಸಬೇಕು;  ಮತ್ತು ಆತನ ಮಾತಿಗಾಗಿ ತಾಳ್ಮೆಯಿಂದ ಕಾಯಿರಿ.\r\n\r\nಹನ್ನಳಿಗೆ ಮಗುವಾಗದ ಕಾರಣ, ಅವಳು ಕುಟುಂಬದಲ್ಲಿ ಶಾಂತಿ ಮತ್ತು ಸಂತೋಷವನ್ನು ಕಳೆದುಕೊಂಡಳು.  ಅವಳ ಪ್ರತಿಸ್ಪರ್ಧಿ ಅವಳನ್ನು ಪ್ರಚೋದಿಸಿದನು ಮತ್ತು ಅವಳಿಗೆ ನೋವುಂಟುಮಾಡುವ ಮಾತುಗಳನ್ನು ಹೇಳಿದನು.  ಆದ್ದರಿಂದ, ಅವಳು ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ತನ್ನ ಆತ್ಮವನ್ನು ಭಗವಂತನಿಗೆ ಸುರಿಯಲು ನಿರ್ಧರಿಸಿದಳು (1 ಸ್ಯಾಮ್ಯುಯೆಲ್ 1:15).  ಅವಳು ತನ್ನ ಹೃದಯದ ಭಾರವನ್ನು ಸುರಿದ ನಂತರ, ಅವಳ ಮುಖವು ಇನ್ನು ಮುಂದೆ ದುಃಖವಾಗಿರಲಿಲ್ಲ.  ದೇವಾಲಯದಲ್ಲಿದ್ದ ಯಾಜಕನಾದ ಏಲಿಯು ಅವಳನ್ನು ಆಶೀರ್ವದಿಸಿ, “ಸಮಾಧಾನದಿಂದ ಹೋಗು, ಇಸ್ರಾಯೇಲ್ಯರ ದೇವರು ನೀನು ಕೇಳಿಕೊಂಡ ನಿನ್ನ ಮನವಿಯನ್ನು ಅನುಗ್ರಹಿಸಲಿ” ಎಂದು ಹೇಳಿದನು.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ದೇವರ ಚಿತ್ತಕ್ಕೆ ಒಡಂಬಟ್ಟು ಸಮಾಧಾನಹೊಂದು, ಇದರಿಂದ ನಿನಗೆ ಶುಭವಾಗುವದು.\" (ಯೋಬನು 22:21)\r\n\r\nಸ್ನೇಹಿತರು ಹೃದಯದಿಂದ ಹೃದಯದಿಂದ ಚರ್ಚೆ ನಡೆಸಿದಾಗ ಅವರ ನಡುವೆ ಶಾಂತಿ ನೆಲೆಸುತ್ತದೆ.  ಅದು ಹೀಗಿರುವಾಗ, ನೀವು ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ದೇವರ ಮಗನೊಂದಿಗೆ ಮುಕ್ತ ಸಂಭಾಷಣೆಯನ್ನು ಹೊಂದಿರುವಾಗ ಹೇರಳವಾದ ಶಾಂತಿಯನ್ನು ನೀವು ಊಹಿಸಬಹುದು.  ಪ್ರಾರ್ಥನೆಯು ನಿಮ್ಮೊಳಗೆ ದೈವಿಕ ಶಾಂತಿಯನ್ನು ತರುತ್ತದೆ.  ಪ್ರಾರ್ಥನೆ ಮಾಡುವ ಮನುಷ್ಯನಿಗೆ ಮಾತ್ರ ಪರಿಪೂರ್ಣ ಶಾಂತಿ ಸಿಗುತ್ತದೆ.  \"ನಿರೀಕ್ಷೆಯ ಮೂಲನಾದ ದೇವರು ನಂಬಿಕೆಯಿಂದುಂಟಾಗುವ ಸಂತೋಷವನ್ನೂ ಮನಶ್ಶಾಂತಿಯನ್ನೂ ನಿಮಗೆ ಪರಿಪೂರ್ಣವಾಗಿ ದಯಪಾಲಿಸಿ ನೀವು ಪವಿತ್ರಾತ್ಮನ ಬಲಗೂಡಿದವರಾಗಿ ನಿರೀಕ್ಷೆಯಲ್ಲಿ ಅಭಿವೃದ್ಧಿಯನ್ನು ಹೊಂದುವಂತೆ ಅನುಗ್ರಹಿಸಲಿ.\" (ರೋಮಾಪುರದವರಿಗೆ 15:13)\r\n\r\nನೀವು ಯಾವುದೇ ಇತರ ವಿನಂತಿಗಾಗಿ ಶಾಂತಿಗಾಗಿ ದೇವರನ್ನು ಸಂಪರ್ಕಿಸಿದಾಗ ನೀವು ಎಂದಿಗೂ ಗೊಣಗಬಾರದು.  ನಿಮ್ಮ ವಿನಂತಿಗಳನ್ನು ಪ್ರಾರ್ಥನೆ ಮತ್ತು ಪ್ರಾರ್ಥನೆಯ ಮೂಲಕ ದೇವರಿಗೆ ತಿಳಿಸಲಿ.\r\n\r\nಕೃತಜ್ಞತೆ ಎಂದರೆ ಯೆಹೋವನಿಂದ ನೀವು ಪಡೆದ ಎಲ್ಲಾ ಉಪಕಾರಗಳಿಗಾಗಿ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುವುದು.  ಆತನು ನಿಮ್ಮ ಪ್ರಾರ್ಥನೆಯನ್ನು ಕೇಳುವ ಮತ್ತು ಉತ್ತರಿಸುವವನಾಗಿರುವುದರಿಂದ ಅವನನ್ನು ಸ್ತುತಿಸಿ.  ಅವನ ಎಲ್ಲಾ ಅದ್ಭುತ ಕಾರ್ಯಗಳಿಗಾಗಿ ಅವನನ್ನು ಸ್ತುತಿಸಿ ಮತ್ತು ಧನ್ಯವಾದ.\r\n\r\nದೇವರು ನಿಮ್ಮನ್ನು ಪ್ರಾರ್ಥನೆ ಮತ್ತು ಪ್ರಾರ್ಥನೆಯ ಆತ್ಮದಿಂದ ತುಂಬಿಸಲಿ!  ನಂತರ ನೀವು ಅವನ ಉಪಸ್ಥಿತಿಯ ಮುಂದೆ ತಲೆಬಾಗುತ್ತೀರಿ ಮತ್ತು ನಿಮ್ಮ ವಿಜ್ಞಾಪನೆಗಳನ್ನು ಎಲ್ಲಾ ನಮ್ರತೆಯಿಂದ ಸ್ವೀಕರಿಸುತ್ತೀರಿ.  ನಿಮ್ಮ ಕಣ್ಣೀರಿನ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಯೆಹೋವನು ಎಂದಿಗೂ ಕೈಬಿಡುವುದಿಲ್ಲ.  ಆತನು ನಿನ್ನ ಮೇಲೆ ಕನಿಕರಪಡುವನು;  ನಿನ್ನ ಹತ್ತಿರ ಬಾ;  ತಾಯಿಯಂತೆ ನಿನಗೆ ಸಾಂತ್ವನ ನೀಡುವೆ;  ಮತ್ತು ನಿಮಗೆ ಶಾಂತಿಯನ್ನು ನೀಡಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ “ನಿನ್ನ ಚಿಂತಾಭಾರವನ್ನು ಯೆಹೋವನ ಮೇಲೆ ಹಾಕು; ಆತನು ನಿನ್ನನ್ನು ಉದ್ಧಾರಮಾಡುವನು. ನೀತಿವಂತನನ್ನು ಎಂದಿಗೂ ಕದಲಗೊಡಿಸನು.\" (ಕೀರ್ತನೆಗಳು 55:22)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}