{"uniqueid":"20251026081036_a69902a3","date":"2023-11-15","title":"ಗುಪ್ತ ಆಲೋಚನೆ !","key_verse":"45_8:6-7","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“[6] ಶರೀರಭಾವದವುಗಳ ಮೇಲೆ ಮನಸ್ಸಿಡುವದು ಮರಣ; ಪವಿತ್ರಾತ್ಮನವುಗಳ ಮೇಲೆ ಮನಸ್ಸಿಡುವದು ಜೀವವೂ ಮನಶ್ಶಾಂತಿಯೂ ಆಗಿದೆ. [7] ಯಾಕಂದರೆ ಶರೀರಭಾವದವುಗಳ ಮೇಲೆ ಮನಸ್ಸಿಡುವದು ದೇವರಿಗೆ ಶತ್ರುತ್ವವು; ಅಂಥ ಮನಸ್ಸು ದೇವರ ನಿಯಮಕ್ಕೆ ಒಳಪಡುವದೂ ಇಲ್ಲ, ಒಳಪಡುವದಕ್ಕಾಗುವದೂ ಇಲ್ಲ.\" (ರೋಮಾಪುರದವರಿಗೆ 8:6-7)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಮರದೊಳಗೆ ಬೇರು ಅಡಗಿದೆ;  ಮತ್ತು ಅದೇ ರೀತಿಯಲ್ಲಿ, ಮನುಷ್ಯನೊಳಗೆ ‘ಮನಸ್ಸು’ ಅಡಗಿದೆ.  ಇದು ಗುಪ್ತ ಮನಸ್ಸಿನಲ್ಲಿ ಮಾತ್ರ ಆಸೆಯನ್ನು ಕಲ್ಪಿಸಲಾಗಿದೆ, ಮತ್ತು ಅದು ಪಾಪಕ್ಕೆ ಜನ್ಮ ನೀಡುತ್ತದೆ;  ಮತ್ತು ಪಾಪ, ಅದು ಪೂರ್ಣವಾಗಿ ಬೆಳೆದಾಗ, ಆತ್ಮದ ಲ್ಲಿ ಮರಣವನ್ನು ತರುತ್ತದೆ.  ನಿಮ್ಮ ಮನಸ್ಸಿನ ಮೇಲೆ ನೀವು ಜಯವನ್ನು ಹೊಂದಿದ್ದರೆ ಮಾತ್ರ, ನೀವು ಜಗತ್ತನ್ನು, ಶರೀರ ಮತ್ತು ಸೈತಾನನನ್ನು ಜಯಿಸಬಹುದು.  ನಿಮ್ಮ ಆಲೋಚನೆಗಳ ಮೇಲೆ ನೀವು ಕಾವಲು ಕಾಯುತ್ತಿದ್ದರೆ ಮಾತ್ರ, ಸೈತಾನನ ವಿನಾಶಕಾರಿ ಶಕ್ತಿಯಿಂದ ನಿಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನವನ್ನು ನೀವು ಸಂರಕ್ಷಿಸಬಹುದು.\r\n\r\nಸಮಾಲೋಚನೆಯ ಸಮಯದಲ್ಲಿ, ಅನೇಕ ಜನರು ಅಶುದ್ಧ ಮತ್ತು ಕಾಮಭರಿತ ಆಲೋಚನೆಗಳನ್ನು ಹೊಂದಿದ್ದಾರೆಂದು ಹೇಳುತ್ತಾರೆ;  ಇದು ಅವರನ್ನು ಪಾಪಕ್ಕೆ ಕಾರಣವಾಗುತ್ತದೆ.  ಅನೇಕ ಯುವಕರು ತಮ್ಮ ಕಾಡು ಮತ್ತು ದುಷ್ಟ ಆಲೋಚನೆಗಳನ್ನು ಹೇಗೆ ನಿಲ್ಲಿಸಬಹುದು ಎಂಬುದನ್ನು ತಿಳಿದುಕೊಳ್ಳಲು ಬಯಸುತ್ತಾರೆ.  ಅವರು ತಮ್ಮ ಪವಿತ್ರತೆಯನ್ನು ಕಾಪಾಡಲು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಬಯಸುತ್ತಾರೆ ಆದರೆ ತಮ್ಮ ಮನಸ್ಸಿನಲ್ಲಿ ಜಯವನ್ನು ಹೇಳಲು ಅವರಿಗೆ ಸಾಧ್ಯವಾಗುತ್ತಿಲ್ಲ ಎಂದು ಅವರು ಹೇಳುತ್ತಾರೆ.  ನಿಮ್ಮ ಮನಸ್ಸನ್ನು ನೀವು ಹೇಗೆ ಕಾಪಾಡಿಕೊಳ್ಳಬಹುದು ಎಂಬುದನ್ನು ತಿಳಿದುಕೊಳ್ಳುವುದು ಬಹಳ ಮುಖ್ಯ.\r\n\r\nಅಪೊಸ್ತಲ ನಾದ ಪೌಲನು ಹೀಗೆ ಬರೆಯುತ್ತಾನೆ, “[4] ನಾವು ಉಪಯೋಗಿಸುವ ಆಯುಧಗಳು ಲೋಕಸಂಬಂಧವಾದ ಆಯುಧಗಳಲ್ಲ; ಅವು ದೇವರ ಎಣಿಕೆಯಲ್ಲಿ ಬಲವಾಗಿದ್ದು ಕೋಟೆಗಳನ್ನು ಕೆಡವಿಹಾಕುವಂಥವುಗಳಾಗಿವೆ. [5] ನಾವು ವಿತರ್ಕಗಳನ್ನೂ ದೇವಜ್ಞಾನವನ್ನು ವಿರೋಧಿಸುವದಕ್ಕೆ ಏರಿಸಲ್ಪಟ್ಟಿರುವ ಉನ್ನತವಾದ ಎಲ್ಲಾ ಕೊತ್ತಲಗಳನ್ನೂ ಕೆಡವಿಹಾಕಿ ಎಲ್ಲಾ ಯೋಚನೆಗಳನ್ನು ಕ್ರಿಸ್ತನಿಗೆ ವಿಧೇಯವಾಗುವಂತೆ ಸೆರೆಹಿಡಿದು&#8230; \" (2 ಕೊರಿಂಥದವರಿಗೆ 10:4-5)\r\n\r\nಈ ಯುದ್ಧದ ಆಯುಧಗಳು ಯಾವುವು?  ಅವುಗಳೆಂದರೆ: ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಹೆಸರು.\r\n\r\nಈ ಆಯುಧಗಳನ್ನು ಬಳಸುವ ಯಾವ ದೇವರ ಮನುಷ್ಯನು ಖಂಡಿತವಾಗಿಯೂ ದುಷ್ಟ ಆಲೋಚನೆಗಳಿಂದ ಬಿಡುಗಡೆ ಹೊಂದುತ್ತಾನೆ.\r\n\r\nನಿಮ್ಮ ಮನಸ್ಸಿನಲ್ಲಿ ಒಂದು ಕೆಟ್ಟ ಆಲೋಚನೆಯು ಉದ್ಭವಿಸಿದಾಗ, ಪವಿತ್ರಾತ್ಮವನ್ನು ಕರೆಯಿರಿ.  ನೀವು ತಕ್ಷಣ ‘ನಾಲಿಗೆಯಲ್ಲಿ’ ಮಾತನಾಡಲು ಪ್ರಾರಂಭಿಸುತ್ತೀರಿ.  ಮತ್ತು ಎಲ್ಲಾ ದುಷ್ಟ ಆಲೋಚನೆಗಳು ನಿಮ್ಮಿಂದ ಓಡಿಹೋಗುತ್ತವೆ.\r\n\r\nಆರಂಭದಲ್ಲಿ ಇದನ್ನು ಆಚರಣೆಗೆ ತರಲು ಸ್ವಲ್ಪ ಕಷ್ಟವಾಗಬಹುದು.  ಆದರೆ ಕಾಲಾನಂತರದಲ್ಲಿ, ನಿಮಗೆ ಅರಿವಿಲ್ಲದೆಯೇ, ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಕೆಟ್ಟ ಆಲೋಚನೆಯ ಸಂವೇದನೆಯ ಕ್ಷಣದಲ್ಲಿ ನೀವು ಅನ್ಯಭಾಷೆಗಳಲ್ಲಿ ಮಾತನಾಡಲು ಪ್ರಾರಂಭಿಸುತ್ತೀರಿ.  ಶತ್ರುವು ಪ್ರವಾಹದಂತೆ ಬಂದಾಗ, ಕರ್ತನ ಆತ್ಮವು ಅವನ ವಿರುದ್ಧ ಮಾನವನ್ನು ಎತ್ತುವನು.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “[26] ಹಾಗೆ ಪವಿತ್ರಾತ್ಮನು ಸಹ ನಮ್ಮ ಅಶಕ್ತಿಯನ್ನು ನೋಡಿ ಸಹಾಯಮಾಡುತ್ತಾನೆ. ಹೇಗಂದರೆ ನಾವು ತಕ್ಕ ಪ್ರಕಾರ ಏನು ಬೇಡಿಕೊಳ್ಳಬೇಕೋ ನಮಗೆ ಗೊತ್ತಿಲ್ಲದ್ದರಿಂದ ಪವಿತ್ರಾತ್ಮನು ತಾನೇ ಮಾತಿಲ್ಲದಂಥ ನರಳಾಟದಿಂದ ನಮಗೋಸ್ಕರ ಬೇಡಿಕೊಳ್ಳುತ್ತಾನೆ. \" (ರೋಮಾಪುರದವರಿಗೆ 8:26)\r\n\r\nನಿಮ್ಮ ಮನಸ್ಸಿನಲ್ಲಿ ವಿಜಯವನ್ನು ಹೊಂದಲು, ನೀವು ಕ್ರಿಸ್ತನ ಮನಸ್ಸಿನೊಂದಿಗೆ ನಿಮ್ಮನ್ನು ಸೇರಿಕೊಳ್ಳಬೇಕು.  ನಿಮ್ಮ ಮನಸ್ಸನ್ನು ಕಾಪಾಡುವ ಮೂಲಕ ಮಾತ್ರ, ನಿಮ್ಮ ಜೀವನವನ್ನು ನೀವು ಕ್ರಮವಾಗಿ ಹೊಂದಿಸಬಹುದು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: “[16] ಕರ್ತನ ಮನಸ್ಸನ್ನು ತಿಳುಕೊಂಡು ಆತನಿಗೆ ಉಪದೇಶಿಸುವವನಾರು ಎಂದು ಬರೆದದೆಯಲ್ಲಾ. ನಮಗಾದರೋ ಕ್ರಿಸ್ತನ ಮನಸ್ಸು ದೊರಕಿತು.\" (1 ಕೊರಿಂಥದವರಿಗೆ 2:16"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}