{"uniqueid":"20251026081040_a699029f","date":"2023-11-11","title":"ಬಡವರನ್ನು ಪರಾಂಬರಿಸು!","key_verse":"19_41:1","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“[1] ದಿಕ್ಕಿಲ್ಲದವನನ್ನು ಪರಾಂಬರಿಸುವವನು ಧನ್ಯನು; ಯೆಹೋವನು ಅವನನ್ನು ಆಪತ್ಕಾಲದಲ್ಲಿ ರಕ್ಷಿಸುವನು.\" (ಕೀರ್ತನೆಗಳು 41:1)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದಾವೀದನು ಸೌಲನಿಂದ ತುಳಿತಕ್ಕೊಳಗಾದ ಮತ್ತು ಕೆಟ್ಟದಾಗಿ ನಡೆಸಿಕೊಳ್ಳಲ್ಪಟ್ಟನು.  ಸೌಲನಿಂದ ತಪ್ಪಿಸಿಕೊಳ್ಳಲು ಅವನು ಅರಣ್ಯಕ್ಕೆ ಓಡಿಹೋಗಿ ಗುಹೆಗಳಲ್ಲಿ ಅಡಗಿಕೊಳ್ಳಬೇಕಾಗಿತ್ತು.  ಆ ಸಂದರ್ಭಗಳಲ್ಲಿ, ಅವನ ಕೀಳರಿಮೆಯನ್ನು ಪರಿಗಣಿಸಿದ ಮತ್ತು ಅನೇಕ ವಿಧಗಳಲ್ಲಿ ಅವನಿಗೆ ಸಹಾಯ ಮಾಡಿದ ಅನೇಕರು ಇದ್ದರು.  ಮತ್ತು ಡೇವಿಡ್ ಅವರನ್ನು ಎಂದಿಗೂ ಮರೆಯಲಿಲ್ಲ.  ತನಗೆ ಸಹಾಯ ಮಾಡಿದವರು ತನ್ನ ಕೀಳು ಸ್ಥಿತಿಯಲ್ಲಿ ತಮ್ಮ ಪರಿಗಣನೆಯ ಆಶೀರ್ವಾದವನ್ನು ಪಡೆಯಬೇಕೆಂದು ಅವನು ಬಯಸಿದನು.  ಕರುಣೆಯುಳ್ಳವರು ಕರುಣೆಯನ್ನು ಪಡೆಯುತ್ತಾರೆ.\r\n\r\n“ಬಡವರ ಮೇಲೆ ಕರುಣೆ ತೋರುವವನು ಯೆಹೋವನಿಗೆ ಸಾಲ ಕೊಡುತ್ತಾನೆ ಮತ್ತು ಅವನು ಕೊಟ್ಟದ್ದನ್ನು ಅವನು ಹಿಂದಿರುಗಿಸುವನು” ಎಂದು ಜ್ಞಾನಿಯಾದ ಸೊಲೊಮೋನನು ಹೇಳುತ್ತಾನೆ.  ತಮ್ಮ ಬಡತನದ ಕಾರಣದಿಂದಾಗಿ ತುಳಿತಕ್ಕೊಳಗಾದ ಮತ್ತು ಕೆಳಗಿಳಿದ ಅನೇಕರು ಇದ್ದಾರೆ;  ಮತ್ತು ಇತರರು ಏಕೆಂದರೆ ಅವರು ತಮ್ಮ ಜೀವನದಲ್ಲಿ ಸರಣಿ ಆಘಾತಗಳ ಮೂಲಕ ಹೋಗುತ್ತಾರೆ.  ನೀವು ಅವರಿಗೆ ಹೇಗೆ ಸಾಂತ್ವನ ಮತ್ತು ಸಹಾಯ ಮಾಡಬಹುದು ಎಂಬ ಮನಸ್ಥಿತಿಯನ್ನು ಹೊಂದಿದ್ದರೆ, ನೀವು ಖಂಡಿತವಾಗಿಯೂ ಆಶೀರ್ವದಿಸಲ್ಪಡುತ್ತೀರಿ.\r\n\r\nಸುವಾರ್ತಾಬೋಧಕ ಜಾರ್ಜ್ ಮುಲ್ಲರ್ ಅಸಹಾಯಕ ಅನಾಥರ ಬಗ್ಗೆ ಸಹಾನುಭೂತಿ ಹೊಂದಿದ್ದರು ಮತ್ತು ಸಾವಿರಾರು ಅನಾಥ ಮಕ್ಕಳನ್ನು ನೋಡಿಕೊಳ್ಳಲು ಅನಾಥಾಶ್ರಮವನ್ನು ಸ್ಥಾಪಿಸಿದರು.  ಮದರ್ ತೆರೇಸಾ ಅವರು ನಿರ್ಗತಿಕರು, ಅನಾಥರು, ಮಾರಣಾಂತಿಕ ಅನಾರೋಗ್ಯದಿಂದ ಬಳಲುತ್ತಿರುವವರು ಮತ್ತು ಆರೈಕೆಯಿಲ್ಲದವರ ಮೇಲೆ ಸಹಾನುಭೂತಿ ಹೊಂದಿದ್ದರು ಮತ್ತು ಅವರನ್ನು ನೋಡಿಕೊಳ್ಳುತ್ತಾರೆ ಮತ್ತು ದೇವರ ಪ್ರೀತಿಯನ್ನು ತೋರಿಸಿದರು.  \"ನಿಸ್ಸಂಶಯವಾಗಿ, ನಾನು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ, ಈ ನನ್ನ ಸಹೋದರರಲ್ಲಿ ಒಬ್ಬನಿಗೆ ನೀವು ಅದನ್ನು ಮಾಡಿದಂತೆಯೇ, ನೀವು ಅದನ್ನು ನನಗೆ ಮಾಡಿದ್ದೀರಿ\" (ಮತ್ತಾಯ 25:40).  \"ಬಡವರಿಗೆ ಸುವಾರ್ತೆಯನ್ನು ಸಾರಲು ಕರ್ತನು ನನ್ನನ್ನು ಅಭಿಷೇಕಿಸಿದ್ದಾನೆ\" (ಯೆಶಾಯ 61:1).  ಕರ್ತನಾದ ಯೇಸು ಬಡವರಿಗೆ ಮತ್ತು ತುಳಿತಕ್ಕೊಳಗಾದವರಿಗೆ ಸುವಾರ್ತೆಯನ್ನು ಘೋಷಿಸಿದರು.\r\n\r\nಕೆಲವರು ಅನಾರೋಗ್ಯದಿಂದ ತುಳಿತಕ್ಕೊಳಗಾಗಿದ್ದಾರೆ;  ಮತ್ತು ಇನ್ನೂ ಕೆಲವರು ಬಡತನ ಮತ್ತು ಋಣಭಾರದಿಂದ ಬಳಲುತ್ತಿದ್ದಾರೆ.  ಕೆಲವರು ದುಷ್ಟರಿಂದ ತುಳಿತಕ್ಕೊಳಗಾಗುತ್ತಾರೆ.  ಜನರನ್ನು ಪಾಪದಲ್ಲಿ ಗುಲಾಮರನ್ನಾಗಿಸಿ, ಅವರನ್ನು ನರಕಕ್ಕೆ ಕೊಂಡೊಯ್ಯುವ ಮೂಲಕ ಸೈತಾನನ ದಬ್ಬಾಳಿಕೆಯೇ ದೊಡ್ಡ ದಬ್ಬಾಳಿಕೆಯಾಗಿದೆ.  ಅಂತಹ ಆತ್ಮಗಳಿಗೆ ನೀವು ಪರಾಂಬರಿಸುವಿಕೆ ಹೊಂದಿದ್ದೀರಾ ಮತ್ತು ದೇವರ ಸೇವೆ ಮಾಡಲು ಮತ್ತು ಅವರಿಗೆ ಸುವಾರ್ತೆಯನ್ನು ಸಾರಲು ನಿಮ್ಮನ್ನು ಸಮರ್ಪಿಸಿಕೊಳ್ಳುತ್ತೀರಾ?  ನೀವು ವಿಮೋಚನೆಯ ಸೇವೆಯಲ್ಲಿ ನಿಮ್ಮನ್ನು ತೊಡಗಿಸಿಕೊಳ್ಳುತ್ತೀರಾ ಮತ್ತು ಅವರ ಪಾಪದ ಗುಲಾಮಗಿರಿಯಿಂದ ಆತ್ಮಗಳನ್ನು ವಿಮೋಚನೆಗೊಳಿಸುತ್ತೀರಾ?\r\n\r\nಯೇಸು ಸಭಾಮಂದಿರದ ಒಂದರಲ್ಲಿ ಬೋಧಿಸುತ್ತಿದ್ದಾಗ, ಹದಿನೆಂಟು ವರ್ಷಗಳ ಕಾಲ ಅಶಕ್ತತೆಯ ಮನೋಭಾವವನ್ನು ಹೊಂದಿದ್ದ ಒಬ್ಬ ಮಹಿಳೆ ಬಾಗಿದ ಮತ್ತು ಯಾವುದೇ ರೀತಿಯಲ್ಲಿ ತನ್ನನ್ನು ತಾನೇ ಎಬ್ಬಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.  ಆ ತುಳಿತಕ್ಕೊಳಗಾದ ಸ್ತ್ರೀಯ ಮೇಲೆ ಯೇಸುವಿಗೆ ಕನಿಕರವಿತ್ತು.  ಅವನು ಅವಳಿಗೆ, “ಮಹಿಳೆ, ನಿನ್ನ ದೌರ್ಬಲ್ಯದಿಂದ ನೀನು ಸಡಿಲಗೊಂಡಿರುವೆ” ಎಂದು ಹೇಳಿದನು.  ಅವನು ಅವಳ ಮೇಲೆ ತನ್ನ ಕೈಗಳನ್ನು ಇಟ್ಟನು ಮತ್ತು ತಕ್ಷಣವೇ ಅವಳು ನೇರವಾದಳು ಮತ್ತು ದೇವರನ್ನು ಮಹಿಮೆಪಡಿಸಿದನು.  ಮತ್ತು ಕರ್ತನು, “ಹದಿನೆಂಟು ವರ್ಷಗಳಿಂದ ಸೈತಾನನು ಬಂಧಿಸಿರುವ ಅಬ್ರಹಾಮನ ಮಗಳಾಗಿರುವ ಈ ಮಹಿಳೆಯನ್ನು ಸಬ್ಬತ್‌ನಲ್ಲಿ ಈ ಬಂಧದಿಂದ ಬಿಡಿಸಬೇಕಲ್ಲವೇ?” ಎಂದು ಹೇಳಿದನು.  (ಲೂಕ 13:16).\r\n\r\nಬಡವರು ಮತ್ತು ತುಳಿತಕ್ಕೊಳಗಾದವರ ಮೇಲೆ ದೇವರ ಆಶೀರ್ವಾದಗಳು ಯಾವುವು?  ಮೊದಲನೆಯದಾಗಿ, ದುಷ್ಟ ದಿನದಲ್ಲಿ ಆತನು ಅವರನ್ನು ಬಿಡಿಸುವನು.  ಎರಡನೆಯದಾಗಿ, ಆತನು ಅವರನ್ನು ಸಂರಕ್ಷಿಸುತ್ತಾನೆ ಮತ್ತು ಜೀವಂತವಾಗಿ ಇಡುತ್ತಾನೆ.  ಮೂರನೆಯದಾಗಿ, ಅವರು ಈ ಜಗತ್ತಿನಲ್ಲಿ ಆಶೀರ್ವದಿಸಲ್ಪಡುತ್ತಾರೆ.  ಮತ್ತು ನಾಲ್ಕನೆಯದಾಗಿ, ಯೆಹೋವನು ನಿಮ್ಮನ್ನು ಎಂದಿಗೂ ವಿರೋಧಿಗಳಿಗೆ ಬಿಟ್ಟುಕೊಡುವುದಿಲ್ಲ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- “[8] ಪಾಪಮಾಡುವವನು ಸೈತಾನನಿಂದ ಹುಟ್ಟಿದವನಾಗಿದ್ದಾನೆ; ಆದಿಯಿಂದಲೂ ಸೈತಾನನು ಪಾಪಮಾಡುವವನಾಗಿದ್ದಾನಲ್ಲಾ. ಸೈತಾನನ ಕೆಲಸಗಳನ್ನು ಲಯ ಮಾಡುವದಕ್ಕೋಸ್ಕರವೇ ದೇವಕುಮಾರನು ಪ್ರತ್ಯಕ್ಷನಾದನು.’ (1 ಯೋಹಾನನು 3:8"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}