{"uniqueid":"20251026072605_105b0498","date":"2025-09-11","title":"ದಿ ಮೈಟಿ ವಾಯ್ಸ್!","key_verse":"19_29:4","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಕರ್ತನ ಧ್ವನಿಯು ಪ್ರಬಲವಾಗಿದೆ; ಕರ್ತನ ಧ್ವನಿಯು ಮಹಿಮೆಯುಳ್ಳದ್ದು.\" (ಕೀರ್ತನೆ 29:4)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಬೈಬಲ್‌ನಲ್ಲಿ ಭಗವಂತನ ಧ್ವನಿಯ ಬಗ್ಗೆ ಮಾತನಾಡುವ ಒಂದು ಅಧ್ಯಾಯವಿದ್ದರೆ ಅದು ಕೀರ್ತನೆ 29. ಭಗವಂತನ ಧ್ವನಿಯು ಯಾವಾಗಲೂ ಮಹಿಮೆ, ಘನತೆ ಮತ್ತು ಶಕ್ತಿಯಿಂದ ತುಂಬಿರುತ್ತದೆ. ಆತನು ನಮ್ಮನ್ನು ಹೆಸರಿನಿಂದ ಕರೆಯುವಾಗ ಅದು ಎಷ್ಟು ಸಂತೋಷಕರವಾಗಿರುತ್ತದೆ! ಆತನು ನಮಗೆ ತನ್ನ ಹೆಸರನ್ನು ನೀಡಿದ್ದಾನೆ ಎಂಬುದು ಇನ್ನೂ ಅದ್ಭುತವಾಗಿದೆ.\r\n\r\nಬೈಬಲ್‌ನಲ್ಲಿ ದೇವರು ಎರಡು ಬಾರಿ ಹೆಸರಿನಿಂದ ಕರೆದ ಒಬ್ಬ ವ್ಯಕ್ತಿ ಮಾರ್ಥ. \"ಮಾರ್ಥಾ, ಮಾರ್ಥಾ,\" ಕರ್ತನು ಉತ್ತರಿಸಿದನು, \"ನೀನು ಅನೇಕ ವಿಷಯಗಳಿಗಾಗಿ ಚಿಂತೆ ಮಾಡುತ್ತಿದ್ದೀ ಮತ್ತು ತೊಂದರೆಗೀಡಾದವಳು, ಆದರೆ ಸ್ವಲ್ಪವೇ ಬೇಕಾಗಿರುವುದು – ಅಥವಾ ವಾಸ್ತವವಾಗಿ ಒಂದೇ ಒಂದು. ಮರಿಯಳು ಉತ್ತಮವಾದದ್ದನ್ನು ಆರಿಸಿಕೊಂಡಿದ್ದಾಳೆ, ಮತ್ತು ಅದು ಅವಳಿಂದ ತೆಗೆಯಲ್ಪಡುವುದಿಲ್ಲ.\" (ಲೂಕ 10:41-42)\r\n\r\nಇಬ್ಬರು ಸಹೋದರಿಯರು ಒಂದೇ ಮನೆಯಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದರು – ಆದರೆ ಅವರು ಪರಸ್ಪರ ತುಂಬಾ ಭಿನ್ನವಾಗಿದ್ದರು. ಮೇರಿ ಯೇಸುವಿನ ಪಾದಗಳ ಬಳಿ ಕುಳಿತು ಎಂದಿಗೂ ಕಿತ್ತುಕೊಳ್ಳಲಾಗದ ಉತ್ತಮ ಭಾಗವನ್ನು ಆರಿಸಿಕೊಂಡಳು. ಆದರೆ ಮಾರ್ಥಾ ಈ ಲೋಕದ ವಿಷಯಗಳನ್ನು ಆರಿಸಿಕೊಂಡಳು – ತಾತ್ಕಾಲಿಕ ಮತ್ತು ನಶ್ವರವಾದ ವಿಷಯಗಳು. ಮಾರ್ಥಾ ತನ್ನ ಅಡುಗೆಮನೆಯ ಕಾರ್ಯನಿರತತೆಯಲ್ಲಿ ಸಿಲುಕಿಕೊಂಡಿದ್ದಾಗ, ಮೇರಿ ಕರ್ತನ ಧ್ವನಿಯನ್ನು ಕೇಳುವುದರಲ್ಲಿ ಆಳವಾದ ಸಂತೋಷವನ್ನು ಕಂಡುಕೊಂಡಳು.\r\n\r\nನಿಮ್ಮ ಜೀವನದಲ್ಲಿ, ಭಗವಂತನ ಪಾದಗಳ ಬಳಿ ಕುಳಿತು ಆತನ ಧ್ವನಿಯನ್ನು ಕೇಳುವುದನ್ನು ಒಂದು ದೊಡ್ಡ ಆಶೀರ್ವಾದವೆಂದು ಎಣಿಸಿ. ಕಾಣುವದು ಗತಿಸಿಹೋಗುತ್ತದೆ – ಆದರೆ ಕಾಣದಿರುವುದು ಶಾಶ್ವತ. ಕ್ರಿಸ್ತನನ್ನು ತಮ್ಮ ಪಾಲಾಗಿ ಆರಿಸಿಕೊಳ್ಳುವವರು ಆತನು ಮತ್ತೆ ಬಂದಾಗ ಮಹಿಮೆಯಲ್ಲಿ ಎತ್ತಲ್ಪಡುತ್ತಾರೆ.\r\n\r\nಮತ್ತೊಂದೆಡೆ, ಈ ಲೋಕದ ಚಿಂತೆಗಳಲ್ಲಿ ಸಿಕ್ಕಿಹಾಕಿಕೊಳ್ಳುವವರು – ಅನೇಕ ವಿಷಯಗಳ ಬಗ್ಗೆ ಚಿಂತಿತರಾಗಿ ಮತ್ತು ಚಿಂತಿತರಾಗಿ – ಫಲಪ್ರದರಾಗದೆ ಬಿಡುತ್ತಾರೆ. ಯೇಸು ನೀಡುವ ಮೋಕ್ಷ, ದೈವಿಕ ಶಾಂತಿ, ಸಂತೋಷ ಮತ್ತು ಶಾಶ್ವತ ಜೀವನಕ್ಕೆ ಯಾವುದೂ ಹೋಲಿಸಲಾಗುವುದಿಲ್ಲ.\r\n\r\nಬೆಳಿಗ್ಗೆ ಬೇಗನೆ ಬಂದು ಭಗವಂತನ ಪಾದಗಳ ಬಳಿ ಕುಳಿತುಕೊಳ್ಳಿ. ಆತನಿಗೆ, \"ಕರ್ತನೇ, ನಿನ್ನ ಧ್ವನಿಯನ್ನು ನಾನು ಕೇಳಲಿ. ನಾನು ನನ್ನ ಹೃದಯದ ಬಾಗಿಲನ್ನು ನಿನಗೆ ತೆರೆಯುತ್ತೇನೆ. ದಯವಿಟ್ಟು ಒಳಗೆ ಬನ್ನಿ, ನನ್ನೊಂದಿಗೆ ಊಟ ಮಾಡಿ ಮತ್ತು ನನ್ನೊಂದಿಗೆ ಮಾತನಾಡಿ\" ಎಂದು ಹೇಳಿ.\r\n\r\nಯೇಸು, \"ಇಗೋ, ನಾನಿದ್ದೇನೆ! ನಾನು ಬಾಗಿಲಲ್ಲಿ ನಿಂತು ತಟ್ಟುತ್ತೇನೆ. ಯಾರಾದರೂ ನನ್ನ ಧ್ವನಿಯನ್ನು ಕೇಳಿ ಬಾಗಿಲು ತೆರೆದರೆ, ನಾನು ಒಳಗೆ ಬಂದು ಆ ವ್ಯಕ್ತಿಯೊಂದಿಗೆ ಊಟ ಮಾಡುವೆನು, ಮತ್ತು ಅವರು ನನ್ನೊಂದಿಗೆ ಊಟ ಮಾಡುವರು\" (ಪ್ರಕಟನೆ 3:20) ಎಂದು ಹೇಳಿದನು.\r\n\r\nಮಾರ್ಥಾ ಮತ್ತು ಮೇರಿಯ ನಡುವೆ, ಕರ್ತನ ಧ್ವನಿಯನ್ನು ಕೇಳುವ ಆಶೀರ್ವಾದದ ಅವಕಾಶವನ್ನು ಪಡೆದದ್ದು ಮೇರಿ. ದೇವರ ಪ್ರಿಯ ಮಗುವೇ, ನೀವು ಸಹ ಆತನ ಪಾದಗಳ ಬಳಿ ಕುಳಿತು, ಆತನ ಧ್ವನಿಯನ್ನು ಆಲಿಸುತ್ತಾ, ಆತನ ಬರುವಿಕೆಯಲ್ಲಿ ಎತ್ತಲ್ಪಡಲು ಸಿದ್ಧರಾಗಿ ಕಂಡುಬರುವಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ನಾನು ಕರ್ತನಲ್ಲಿ ಒಂದೇ ಬೇಡಿ ಕೊಳ್ಳುತ್ತೇನೆ; ಇದನ್ನೇ ನಾನು ಹುಡುಕುತ್ತೇನೆ; ನನ್ನ ಜೀವಿತಾವಧಿಯಲ್ಲೆಲ್ಲಾ ಕರ್ತನ ಮನೆಯಲ್ಲಿ ವಾಸಮಾಡಿ, ಕರ್ತನ ಸೌಂದರ್ಯವನ್ನು ನೋಡುವಂತೆಯೂ ಆತನ ಮಂದಿರದಲ್ಲಿ ಆತನನ್ನು ಹುಡುಕುವಂತೆಯೂ ನಾನು ಬಯಸುತ್ತೇನೆ.” (ಕೀರ್ತನೆಗಳು 27:4)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}