{"uniqueid":"20251026081044_a6990287","date":"2023-11-08","title":"ಆತ್ಮಸಾಕ್ಷಿಯ ಮನಸ್ಸು!","key_verse":"45_2:15","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[15] ಹೇಗಂದರೆ ಅವರು ಧರ್ಮಶಾಸ್ತ್ರದ ಮುಖ್ಯ ತಾತ್ಪರ್ಯ ತಮ್ಮ ಹೃದಯದಲ್ಲಿ ಬರೆದದೆ ಎಂಬದನ್ನು ತೋರ್ಪಡಿಸುತ್ತಾರೆ. ಇದಕ್ಕೆ ಅವರ ಮನಸ್ಸು ಸಹ ಸಾಕ್ಷಿ ನುಡಿಯುತ್ತದೆ; ಅವರ ಯೋಚನೆಗಳು ವಾದಿಪ್ರತಿವಾದಿಗಳಂತೆ – ಇದು ತಪ್ಪೆಂದು ತಪ್ಪಲ್ಲವೆಂದು ಸೂಚಿಸುತ್ತವೆ.\" (ರೋಮಾಪುರದವರಿಗೆ 2:15)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರು ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಯೊಳಗೆ ಅವರು ಅನುಸರಿಸುವ ಧರ್ಮವನ್ನು ಲೆಕ್ಕಿಸದೆ ಆತ್ಮಸಾಕ್ಷಿಯನ್ನು ಇರಿಸಿದ್ದಾರೆ.  ಅದು ದೇವರ ಧ್ವನಿ;  ಮತ್ತು ಈ ಆತ್ಮಸಾಕ್ಷಿಯು ವ್ಯಕ್ತಿಯ ಪ್ರತಿಯೊಂದು ಆಲೋಚನೆ ಮತ್ತು ಕ್ರಿಯೆಯನ್ನು ನಿರ್ಣಯಿಸುತ್ತದೆ.  ಅವನು ಪಾಪವನ್ನು ಮಾಡಿದಾಗ, ಅವನು ತನ್ನ ಆತ್ಮಸಾಕ್ಷಿಯಿಂದ ಚುಚ್ಚುತ್ತಾನೆ;  ಮತ್ತು ಅವನ ಅರಿವಿಲ್ಲದೆ ಪಾಪ ಮಾಡಲು ಹಿಂಜರಿಯುತ್ತಾರೆ.\r\n\r\nಕ್ರಿಸ್ತನನ್ನು ತಿಳಿದಿರುವವರು ದೇವರ ವಾಕ್ಯದ ಪ್ರಕಾರ ನಿರ್ಣಯಿಸಲ್ಪಡುತ್ತಾರೆ.  ಆದರೆ ಕ್ರಿಸ್ತನ ಬಗ್ಗೆ ಯಾವುದೇ ಜ್ಞಾನವನ್ನು ಹೊಂದಿರದವರನ್ನು ಅವರ ಆತ್ಮಸಾಕ್ಷಿಯ ಆಧಾರದ ಮೇಲೆ ನಿರ್ಣಯಿಸಲಾಗುತ್ತದೆ. ಕೊನೆ ಸಿಂಹಾಸನದ ತೀರ್ಪಿನ ದಿನದಲ್ಲಿ, ಪ್ರತಿಯೊಬ್ಬರ ಜೀವನದ ಒಳ್ಳೆಯ ಮತ್ತು ಕೆಟ್ಟ ಅಂಶಗಳು ಪುಸ್ತಕದಂತೆ ತೆರೆದುಕೊಳ್ಳುತ್ತವೆ.  ಆತ್ಮಸಾಕ್ಷಿಯು ಅವನನ್ನು ನಿರ್ಣಯಿಸುತ್ತದೆ ಮತ್ತು ಅವನನ್ನು ತಪ್ಪಿತಸ್ಥನೆಂದು ದೂಷಿಸುತ್ತದೆ ಅಥವಾ ಅವನನ್ನು ತಪ್ಪಿತಸ್ಥ ಅಲ್ಲದೆ ಕ್ಷಮಿಸುತ್ತದೆ.\r\n\r\nಒಬ್ಬ ದೇವರ ಸೇವಕ, ಆಫ್ರಿಕಾದ ಖಂಡಕ್ಕೆ ತನ್ನ ಕಾರ್ಯಾಚರಣೆಯಲ್ಲಿ, ಅವರ ಭಾಷೆಯಲ್ಲಿ 'ಆತ್ಮಸಾಕ್ಷಿ'ಗೆ ಸಮಾನವಾದ ಪದವಿಲ್ಲ ಎಂದು ಕಂಡುಕೊಂಡರು.  ಆದರೆ ಜನರು ಅದರ ಬಗ್ಗೆ ಮಾತನಾಡುವಾಗ, ಅವರು ಅದನ್ನು ಮೂರು-ಮುಂಚಿನ ತ್ರಿಕೋನ ಕತ್ತಿ ಎಂದು ಉಲ್ಲೇಖಿಸಿದರು.  ಅವರ ನಂಬಿಕೆಯ ಪ್ರಕಾರ, ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಪಾಪ ಮಾಡಿದಾಗ, ಅವನ ಹೃದಯದಲ್ಲಿ ತ್ರಿಕೋನ ಕತ್ತಿ ತಿರುಗಲು ಪ್ರಾರಂಭಿಸುತ್ತದೆ.  ಮನುಷ್ಯನು ಘೋರ ಪಾಪವನ್ನು ಮಾಡಿದಾಗ, ಅದು ಹೆಚ್ಚಿನ ವೇಗದಲ್ಲಿ ತಿರುಗುತ್ತದೆ, ಹೃದಯವನ್ನು ಇರಿದು ಹರಿದುಹಾಕುತ್ತದೆ.  ಆದರೆ ಅವನು ಪಾಪ ಮಾಡುವುದನ್ನು ಮುಂದುವರೆಸಿದೆ ಹೋದರೆ, ಕತ್ತಿಯ ತೀಕ್ಷ್ಣತೆ ಕಡಿಮೆಯಾಗಿದೆ ಮತ್ತು ಮಂದವಾಗುತ್ತದೆ.  ಒಬ್ಬ ಮನುಷ್ಯನು ತನ್ನ ಆತ್ಮಸಾಕ್ಷಿಯನ್ನು ನಿಗ್ರಹಿಸುವ ಮೂಲಕ ಪಾಪದಲ್ಲಿ ಮುಂದುವರಿಯುತ್ತಾನೆ ಎಂಬುದು ಅವರ ನಂಬಿಕೆ.\r\n\r\nಒಬ್ಬ ಮನುಷ್ಯನು ಪಾಪ ಮಾಡಿದಾಗ, ಅವನ ಆತ್ಮಸಾಕ್ಷಿಯು ತುಂಬಾ ಜೋರಾಗಿ ಅಳುತ್ತದೆ ಮತ್ತು ಅದು ಮನುಷ್ಯನಿಗೆ ಹೇಳುತ್ತದೆ: 'ಪಾಪ ಮಾಡಿ ನಿಮ್ಮ ಆತ್ಮವನ್ನು ಹಾಳುಮಾಡಬೇಡಿ'.  ಪೇತ್ರನು ಕರ್ತನನ್ನು ನಿರಾಕರಿಸಿದಾಗ, ತೀಕ್ಷ್ಣವಾದ ಕತ್ತಿಯು ಅವನ ಹೃದಯವನ್ನು ಚುಚ್ಚಿತು. ಇಸ್ಕರಿಯೋತ ಯೂದನು ಮೂವತ್ತು ಬೆಳ್ಳಿಯ ನಾಣ್ಯಗಳಿಗೆ ಕರ್ತನಾದ ಯೇಸುವಿಗೆ ದ್ರೋಹ ಮಾಡಿದಾಗ, ಆ ತ್ರಿಕೋನ ಖಡ್ಗವು ಅವನ ಹೃದಯವನ್ನು ಚುಚ್ಚಿತು.\r\n\r\nಒಬ್ಬ ಮನುಷ್ಯನು ತನ್ನ ಪಾಪಗಳಿಗಾಗಿ ಕಣ್ಣೀರು ಸುರಿಸಿದಾಗ, ಅವನು ತನ್ನ ಪಾಪಗಳನ್ನು ಒಪ್ಪಿಕೊಂಡಾಗ ಮತ್ತು ಪಶ್ಚಾತ್ತಾಪ ಪಡುವ ಹೃದಯದಿಂದ ಯೆಹೋವನ ಬಳಿಗೆ ಬಂದಾಗ, ಅವನು ರಕ್ಷಿಸಲ್ಪಡುತ್ತಾನೆ.  ಆದರೆ ಅವನು ತನ್ನ ಆತ್ಮಸಾಕ್ಷಿಯನ್ನು ನಿಗ್ರಹಿಸಿದಾಗ, ಅವನ ಹೃದಯವು ಕಠಿಣವಾಗುತ್ತದೆ.  ಅಪೋಸ್ತಲನಾದ ಪೌಲನು ದೇವರ ವಾಕ್ಯವನ್ನು ಬೋಧಿಸಿದಾಗ, ಆತನನ್ನು ಕೇಳಿದವರು ಹೃದಯವನ್ನು ಕತ್ತರಿಸಿದರು ಮತ್ತು \"ಪ್ರಿಯರೇ, ನಾವು ರಕ್ಷಿಸಲು ಏನು ಮಾಡಬೇಕು?\".  ಮತ್ತು ಇದು ಅವರನ್ನು ಕ್ರಿಸ್ತನಲ್ಲಿ ರಕ್ಷಣೆಗೆ ಕಾರಣವಾಯಿತು.\r\n\r\nಯೇಸುಕ್ರಿಸ್ತನ ರಕ್ತವು ಮಾತ್ರ ಮನುಷ್ಯನ ಆತ್ಮಸಾಕ್ಷಿಯನ್ನು ಶುದ್ಧೀಕರಿಸುತ್ತದೆ.  ಮನುಷ್ಯನು ತನ್ನ ಪಾಪಗಳನ್ನು ಒಪ್ಪಿಕೊಳ್ಳುವವರೆಗೂ ಅವನ ಹೃದಯದಲ್ಲಿ ಶಾಂತಿ ಇರುವುದಿಲ್ಲ.  ಆದರೆ \"[14] ನಿತ್ಯಾತ್ಮನಿಂದ ತನ್ನನ್ನು ತಾನೇ ನಿರ್ದೋಷಿಯನ್ನಾಗಿ ದೇವರಿಗೆ ಸಮರ್ಪಿಸಿಕೊಂಡ ಕ್ರಿಸ್ತನ ರಕ್ತವು ಎಷ್ಟೋ ಹೆಚ್ಚಾಗಿ ನಮ್ಮನ್ನು ನಿರ್ಜೀವಕರ್ಮಗಳಿಂದ ಬಿಡಿಸಿ ನಾವು ಜೀವವುಳ್ಳ ದೇವರನ್ನು ಆರಾಧಿಸುವವರಾಗುವಂತೆ ನಮ್ಮ ಮನಸ್ಸನ್ನು ಶುದ್ಧೀಕರಿಸುವದಲ್ಲವೇ.\" (ಇಬ್ರಿಯರಿಗೆ 9:14)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ನೆನಪಿಡಿ:- \"[13] ದೋಷಗಳನ್ನು ಮುಚ್ಚಿಕೊಳ್ಳುವವನಿಗೆ ಶುಭವಾಗದು; ಅವುಗಳನ್ನು ಒಪ್ಪಿಕೊಂಡು ಬಿಟ್ಟುಬಿಡುವವನಿಗೆ ಕರುಣೆ ದೊರೆಯುವದು.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 28:13"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}