{"uniqueid":"20251026081048_a6990287","date":"2023-11-08","title":"ಯೇಸುವಿನ ಮನಸ್ಸು!","key_verse":"50_2:5","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[5] ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿದ್ದಂಥ ಮನಸ್ಸು ನಿಮ್ಮಲ್ಲಿಯೂ ಇರಲಿ.\" (ಫಿಲಿಪ್ಪಿಯವರಿಗೆ 2:5)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಮನಸ್ಸು ಜ್ಞಾನಕ್ಕೆ ಜನ್ಮ ನೀಡುತ್ತದೆ;  ಮತ್ತು ಜ್ಞಾನವು ಕ್ರಿಯೆಗೆ ಕಾರಣವಾಗುತ್ತದೆ.  ನಿಮ್ಮ ಮನಸ್ಸು ಮತ್ತು ಜ್ಞಾನವು ಪವಿತ್ರವಾದಾಗ, ನಿಮ್ಮ ಎಲ್ಲಾ ಕ್ರಿಯೆಗಳು ಸ್ವಾಭಾವಿಕವಾಗಿ ಪವಿತ್ರವಾಗಿರುತ್ತವೆ;  ಮತ್ತು ಇದು ಇತರರಿಗೆ ಪ್ರಯೋಜನಕಾರಿಯಾಗಿದೆ.  ಆದುದರಿಂದ, ನೀವು ಕ್ರಿಸ್ತ ಯೇಸುವಿನ ಮನಸ್ಸಿನಿಂದ ನಿಮ್ಮನ್ನು ತುಂಬಿಸಿಕೊಳ್ಳಬೇಕು.  ಕ್ರಿಸ್ತನ ಜ್ಞಾನವು ನಿಮ್ಮನ್ನು ಆತನ ಪ್ರತಿರೂಪವಾಗಿ ಪರಿವರ್ತಿಸುತ್ತದೆ.\r\n\r\nವ್ಯಕ್ತಿಯ ಬಗ್ಗೆ ಜ್ಞಾನ;  ಪರಿಸ್ಥಿತಿಯ ಬಗ್ಗೆ ಜ್ಞಾನ;  ಮತ್ತು ಸಮಸ್ಯೆಯ ಬಗ್ಗೆ ಜ್ಞಾನವು ನಿಮಗೆ ಬುದ್ಧಿವಂತ ರೀತಿಯಲ್ಲಿ ವರ್ತಿಸಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ.  ನಿಮ್ಮ ವಿರುದ್ಧ ಯಾರು ಕುತಂತ್ರ ಮಾಡುತ್ತಿದ್ದಾರೆ ಎಂಬುದನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಇದು ನಿಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ;  ಯಾರು ನಿಮ್ಮನ್ನು ಹಳ್ಳಕ್ಕೆ ಎಸೆಯಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದಾರೆ;  ಮತ್ತು ನಿಮಗಾಗಿ ಬಲೆ ಹಾಕುವಾಗ ಯಾರು ನಿಮ್ಮೊಂದಿಗೆ ಸಿಹಿ ಮಾತುಗಳನ್ನು ಮಾತನಾಡುತ್ತಿದ್ದಾರೆ.  ಈ ಜ್ಞಾನ ಮತ್ತು ತಿಳುವಳಿಕೆಯಿಂದ, ನೀವು ಅವರೊಂದಿಗೆ ಬುದ್ಧಿವಂತಿಕೆಯಿಂದ ವ್ಯವಹರಿಸಬಹುದು.\r\n\r\nಇಂದು ಪ್ರತಿಯೊಂದು ರಾಷ್ಟ್ರವೂ ಇತರ ರಾಷ್ಟ್ರಗಳ ರಕ್ಷಣಾ ರಹಸ್ಯಗಳನ್ನು ಕಂಡುಹಿಡಿಯಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದೆ;  ಮತ್ತು ಗೂಢಚಾರರ ಜಾಲವನ್ನು ರಚಿಸಿ.  ಅವರು ರಹಸ್ಯ ಏಜೆಂಟ್‌ಗಳನ್ನು ಸುಳ್ಳು ಗುರುತುಗಳೊಂದಿಗೆ ಇತರ ದೇಶಗಳಿಗೆ ಕಳುಹಿಸುತ್ತಾರೆ.  ಬೇಹುಗಾರಿಕೆಯ ಉದ್ದೇಶಕ್ಕಾಗಿ ಇತರ ರಾಷ್ಟ್ರಗಳ ರಾಡಾರ್‌ಗಳ ವ್ಯಾಪ್ತಿಯ ಮೇಲೆ ಹಾರಬಲ್ಲ ವಿಮಾನಗಳೂ ಇವೆ.  ಯುದ್ಧದ ಸಮಯದಲ್ಲಿ ಇತರ ರಾಷ್ಟ್ರಗಳನ್ನು ಸುಲಭವಾಗಿ ವಶಪಡಿಸಿಕೊಳ್ಳಲು ಅಂತಹ ಜ್ಞಾನವು ಸಹಾಯ ಮಾಡುತ್ತದೆ ಎಂದು ಅವರು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುತ್ತಾರೆ.\r\n\r\nಆದರೆ ಕರ್ತನ, ಜ್ಞಾನದ ವರಗಳ ಮೂಲಕ ಯಾವುದೇ ವೆಚ್ಚ ಅಥವಾ ಶುಲ್ಕವಿಲ್ಲದೆ ಪ್ರವಾದಿ ಎಲಿಷಾಗೆ ಸಿರಿಯಾದ ಮಿಲಿಟರಿ ರಹಸ್ಯಗಳನ್ನು ಬಹಿರಂಗಪಡಿಸಿದನು;  ಮತ್ತು ಹೀಗೆ ಇಸ್ರೇಲ್ ಜನರನ್ನು ರಕ್ಷಿಸಿದರು.  “ಆ ದಿನಗಳಲ್ಲಿ, ಸಿರಿಯಾದ ರಾಜನು ಇಸ್ರಾಯೇಲ್ಯರ ವಿರುದ್ಧ ಯುದ್ಧ ಮಾಡುತ್ತಿದ್ದನು;  ಮತ್ತು ಅವನು ತನ್ನ ಸೇವಕರೊಂದಿಗೆ ಸಮಾಲೋಚಿಸಿದನು, \"[8] ಅರಾಮ್ಯರ ಅರಸನು ಇಸ್ರಾಯೇಲ್ಯರಿಗೆ ವಿರೋಧವಾಗಿ ಯುದ್ಧಕ್ಕೆ ಬಂದನು. ಅವನು ಯುದ್ಧದಲ್ಲಿ ಹೊಂಚುಹಾಕತಕ್ಕ ಸ್ಥಳವನ್ನು ತನ್ನ ಸೇನಾಪತಿಗಳೊಡನೆ ಗೊತ್ತು ಮಾಡುವಷ್ಟು ಸಾರಿ [9] ದೇವರ ಮನುಷ್ಯನು ಇಸ್ರಾಯೇಲ್ಯರ ಅರಸನಿಗೆ – ಜಾಗರೂಕತೆಯಿಂದಿರ್ರಿ; ನೀವು ಇಂಥಿಂಥ ಸ್ಥಳದಲ್ಲಿ ಹಾಯಬಾರದು, ಅಲ್ಲಿ ಅರಾಮ್ಯರು ಅಡಗಿಕೊಂಡಿದ್ದಾರೆ ಎಂದು ತಿಳಿಸುತ್ತಿದ್ದನು.\" (2 ಅರಸುಗಳು 6: 8-9).\r\n\r\nಆದದರಿಂದ ಸಿರಿಯಾದ ಅರಸನ ಹೃದಯವು ಈ ವಿಷಯದಿಂದ ಬಹಳವಾಗಿ ಕಳವಳಗೊಂಡಿತು;  ಮತ್ತು ಅವನು ತನ್ನ ಸೇವಕರನ್ನು ಕರೆದು ಅವರಿಗೆ, “ನಮ್ಮಲ್ಲಿ ಇಸ್ರಾಯೇಲ್ಯರ ಅರಸನಿಗೆ ಯಾರೆಂದು ನೀವು ನನಗೆ ತೋರಿಸುವುದಿಲ್ಲವೇ? ” [11] ಇದರ ದೆಸೆಯಿಂದ ಅರಾಮ್ಯರ ಅರಸನು ಕಳವಳಗೊಂಡು ತನ್ನ ಸೇನಾಪತಿಗಳನ್ನು ಕರೆದು ಅವರನ್ನು – ನಮ್ಮವರಲ್ಲಿ ಇಸ್ರಾಯೇಲ್ಯರ ಅರಸನ ಪಕ್ಷದವರು ಯಾರು? ನನಗೆ ತಿಳಿಸುವದಿಲ್ಲವೋ ಎಂದು ಕೇಳಿದನು. [12] ಆಗ ಅವರಲ್ಲೊಬ್ಬನು ಅವನಿಗೆ – ನನ್ನ ಒಡೆಯನಾದ ಅರಸೇ, ಹಾಗಲ್ಲ; ಇಸ್ರಾಯೇಲ್ಯರಲ್ಲಿ ಎಲೀಷನೆಂಬೊಬ್ಬ ಪ್ರವಾದಿಯಿರುತ್ತಾನೆ; ನೀನು ನಿನ್ನ ಮಲಗುವ ಕೋಣೆಯಲ್ಲಿ ಆಡುವ ಮಾತುಗಳನ್ನು ಸಹ ಅವನು ಅರಿತುಕೊಂಡು ಎಲ್ಲವನ್ನೂ ಇಸ್ರಾಯೇಲ್ಯರ ಅರಸನಿಗೆ ತಿಳಿಸುತ್ತಾನೆ ಅಂದನು.” (2 ಅರಸುಗಳು 6:11-12).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಅನೇಕ ಸಂದರ್ಭಗಳಲ್ಲಿ, ನಿಮಗೆ ತಿಳಿಯದೆ ಜನರು ನಿಮ್ಮ ವಿರುದ್ಧ ದುಷ್ಟ ಯೋಜನೆಗಳನ್ನು ರೂಪಿಸಲು ತೊಡಗಬಹುದು.  ಅವರು ನಿಮ್ಮನ್ನು ಹಾಳುಮಾಡಲು ನಿಮ್ಮ ವಿರುದ್ಧ ಕೆಟ್ಟ ಕೆಲಸಗಳನ್ನು ಮಾಡಲು ಮಾಂತ್ರಿಕರನ್ನು ತೊಡಗಿಸಿಕೊಳ್ಳಬಹುದು.  ಅವರು ನಿಮ್ಮ ವಿರುದ್ಧ ಕೆಲವು ಭವಿಷ್ಯ ನುಡಿಯಬಹುದು.  ಭಯ ಪಡಬೇಡ;  ಏಕೆಂದರೆ ಸರ್ವಜ್ಞನಾದ ದೇವರು ನಿಮಗೆ ಸಹಾಯ ಮಾಡಲು ನಿಮ್ಮೊಂದಿಗೆ ನಿಂತಿದ್ದಾನೆ.  ಹಾಮಾನನ ದುಷ್ಟ ತಂತ್ರಗಳನ್ನು ನಾಶಮಾಡಿ ಮೊರ್ದೆಕೈಯನ್ನು ಉನ್ನತೀಕರಿಸಿದ ದೇವರು ನಿನ್ನನ್ನೂ ಉನ್ನತೀಕರಿಸುವನು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[17] ನಿನ್ನನ್ನು ಎದುರಿಸಲು ಕಲ್ಪಿಸಿದ ಯಾವ ಆಯುಧವೂ ಜಯಿಸದು; ನ್ಯಾಯವಿಚಾರಣೆಯಲ್ಲಿ ನಿನಗೆ ವಿರುದ್ಧವಾಗಿ ಏಳುವ ಪ್ರತಿಯೊಂದು ನಾಲಿಗೆಯನ್ನು ದೋಷಿಯೆಂದು ನೀನು ಖಂಡಿಸುವಿ. ಈ ಸ್ಥಿತಿಯೇ ಯೆಹೋವನ ಸೇವಕರ ಸ್ವಾಸ್ತ್ಯವೂ ನಾನು ದಯಪಾಲಿಸುವ ಸದ್ಧರ್ಮಫಲವೂ ಆಗಿದೆ ಎಂದು ಯೆಹೋವನು ಅನ್ನುತ್ತಾನೆ.\" (ಯೆಶಾಯ 54:17)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}