{"uniqueid":"20251026081052_a6990286","date":"2023-11-07","title":"ವ್ಯರ್ಥ ಆಲೋಚನೆ !","key_verse":"19_119:113","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[113] ಚಪಲಚಿತ್ತರನ್ನು ದ್ವೇಷಿಸುತ್ತೇನೆ; ನಿನ್ನ ಧರ್ಮಶಾಸ್ತ್ರವನ್ನು ಪ್ರೀತಿಸುತ್ತೇನೆ.\" (ಕೀರ್ತನೆಗಳು 119:113)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕೆಲವು ಜನರು ಲೌಕಿಕ ಆಲೋಚನೆಗಳಲ್ಲಿ ತೊಡಗುತ್ತಾರೆ;  ಮತ್ತು ಮಾಂಸದ ಆಲೋಚನೆಗಳು.  ಇನ್ನೂ ಕೆಲವರು, ತಮ್ಮ ಮನಸ್ಸಿನಲ್ಲಿ ಕೋಟೆಗಳನ್ನು ಕಟ್ಟಿಕೊಳ್ಳುತ್ತಾರೆ ಮತ್ತು ಕಾಲ್ಪನಿಕ ಜಗತ್ತಿನಲ್ಲಿ ವಾಸಿಸುತ್ತಾರೆ ಮತ್ತು ವ್ಯರ್ಥವಾದ ಆಲೋಚನೆಗಳಲ್ಲಿ ತೊಡಗುತ್ತಾರೆ.  ವಾಕ್ಯವು ಹೇಳುತ್ತದೆ, \"[28] ಇದಲ್ಲದೆ ದೇವರ ಜ್ಞಾನವು ಅವರಿಗೆ ಇಷ್ಟವಿಲ್ಲದ್ದರಿಂದ ಅಲ್ಲದ ಕೃತ್ಯಗಳನ್ನು ನಡಿಸುವವರಾಗುವಂತೆ ದೇವರು ಅವರನ್ನು ಅನಿಷ್ಟಭಾವಕ್ಕೆ ಒಪ್ಪಿಸಿದನು.\" (ರೋಮಾಪುರದವರಿಗೆ 1:28)\r\n\r\nಕಾಲೇಜು ವಿದ್ಯಾರ್ಥಿಯು ವ್ಯರ್ಥವಾದ ಆಲೋಚನೆಗಳನ್ನು ಬಿಂಬಿಸಿದರೆ, ಅವನು ಅಂತಿಮವಾಗಿ ವ್ಯರ್ಥ ಪ್ರೀತಿಯ ಬಲೆಯಲ್ಲಿ ಕೊನೆಗೊಳ್ಳುತ್ತಾನೆ ಮತ್ತು ಅವನ ಶಿಕ್ಷಣ ಮತ್ತು ಭವಿಷ್ಯವನ್ನು ಹಾಳುಮಾಡುತ್ತಾನೆ.  ಅದಕ್ಕಾಗಿಯೇ ನಿಮ್ಮ ಆಲೋಚನೆಗಳನ್ನು ಕಾಪಾಡುವುದು ಮತ್ತು ನಿಯಂತ್ರಿಸುವುದು ಮುಖ್ಯವಾಗಿದೆ.\r\n\r\nಒಬ್ಬ ಬಸ್ ಚಾಲಕನು ತನ್ನ ಜೀವಕ್ಕೆ ಮತ್ತು ತನ್ನ ಬಸ್‌ನಲ್ಲಿರುವ ಎಲ್ಲಾ ಪ್ರಯಾಣಿಕರ ಜೀವಕ್ಕೆ ತಾನೇ ಜವಾಬ್ದಾರನೆಂದು ಅರಿತುಕೊಳ್ಳಬೇಕು;  ಮತ್ತು ಅತ್ಯಂತ ಎಚ್ಚರಿಕೆಯಿಂದ ಚಾಲನೆ ಮಾಡಿ.  ಅವನು ತನ್ನ ಕಲ್ಪನೆಗಳನ್ನು ಕಾಡಲು ಬಿಟ್ಟರೆ ಮತ್ತು ವ್ಯರ್ಥವಾದ ವಿಷಯಗಳ ಬಗ್ಗೆ ಯೋಚಿಸಿದರೆ, ಅದು ಅಪಘಾತ ಮತ್ತು ಜೀವಹಾನಿಗೆ ಮಾತ್ರ ಕಾರಣವಾಗುತ್ತದೆ.  ಅದಕ್ಕಾಗಿಯೇ ನಿಮ್ಮ ಆಲೋಚನೆಗಳನ್ನು ಕೇಂದ್ರೀಕರಿಸುವುದು ಮುಖ್ಯವಾಗಿದೆ.\r\n\r\nಇಂದು ಅನೈತಿಕ ಆಲೋಚನೆಗಳಲ್ಲಿ ಮುಳುಗುವ ಅನೇಕ ಜನರಿದ್ದಾರೆ.  ಒಮ್ಮೆ ಒಬ್ಬ ಯುವಕ, “ಎದುರು ಮನೆಯಲ್ಲಿ ವಾಸಿಸುವವನು ತನ್ನ ಹೆಂಡತಿಯನ್ನು ಸಂತೋಷದಿಂದ ಇಡುತ್ತಿಲ್ಲ;  ಅವನು ತನ್ನ ಮಕ್ಕಳೊಂದಿಗೆ ಕ್ರೂರವಾಗಿ ವರ್ತಿಸುತ್ತಾನೆ.  ಆದ್ದರಿಂದ, ನಾನು ಅವನ ಹೆಂಡತಿಯನ್ನು ಮದುವೆಯಾಗಲು ಬಯಸುತ್ತೇನೆ, ಅವಳಿಗೆ ಮತ್ತು ಅವಳ ಮಕ್ಕಳಿಗೆ ಉತ್ತಮ ಜೀವನವನ್ನು ನೀಡಲು;  ಮತ್ತು ನಾವು ಬೇರೆ ಸ್ಥಳದಲ್ಲಿ ನೆಲೆಸುತ್ತೇವೆ ಮತ್ತು ಹೊಸ ಜೀವನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತೇವೆ.  ಅವನ ಉದ್ದೇಶವು ಒಳ್ಳೆಯದೆಂದು ತೋರಿದರೂ, ಅದು ಸಂಪೂರ್ಣವಾಗಿ ಅನೈತಿಕವಾಗಿದೆ.  ಆ ಕುಟುಂಬಕ್ಕೆ ಶಾಂತಿ ನೀಡಲೆಂದು ಕರ್ತನಲ್ಲಿ ಪ್ರಾರ್ಥಿಸಬೇಕು ಮತ್ತು ಅಂತಹ ವ್ಯರ್ಥ ಆಲೋಚನೆಗಳಿಗೆ ಒಳಗಾಗಬಾರದು.\r\n\r\nನಿರಂತರವಾಗಿ ನಿಮ್ಮ ಮನಸ್ಸನ್ನು ಪವಿತ್ರಾತ್ಮಕ್ಕೆ ಒಪ್ಪಿಸಿ, ಮತ್ತು ದೇವರ ದೃಷ್ಟಿಯಲ್ಲಿ ಸ್ವೀಕಾರಾರ್ಹವಾದ ಶುದ್ಧ ಆಲೋಚನೆಗಳಿಂದ ನಿಮ್ಮ ಹೃದಯವನ್ನು ತುಂಬಿರಿ.  ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ತನ್ನ ಆತ್ಮ ಮತ್ತು ಆಲೋಚನೆಗಳನ್ನು ಯೆಹೋವನು ಕೋಟೆಗೆ ತರಲು ವಿಫಲವಾದರೆ;  ಕುರಿಮರಿಯ ರಕ್ತದ ಕೋಟೆಯೊಳಗೆ;  ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಬೆಂಕಿಯ ಗೋಡೆಯೊಳಗೆ, ಆಗ ಅವನು ಗೋಡೆಗಳಿಲ್ಲದ ಪಾಳುಬಿದ್ದ ನಗರದಂತಿರುವನು.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: “[19] ಹೇಗಂದರೆ ಮನಸ್ಸಿನೊಳಗಿಂದ ಕೆಟ್ಟ ಆಲೋಚನೆ ಕೊಲೆ ಹಾದರ ಸೂಳೆಗಾರಿಕೆ ಕಳ್ಳತನ ಸುಳ್ಳುಸಾಕ್ಷಿ ಬೈಗಳು ಹೊರಟು ಬರುತ್ತವೆ. [20] ಮನುಷ್ಯನನ್ನು ಕೆಡಿಸುವಂಥವುಗಳು ಇವೇ; ಆದರೆ ಕೈತೊಳಕೊಳ್ಳದೆ ಊಟಮಾಡುವದು ಮನುಷ್ಯನನ್ನು ಕೆಡಿಸುವದಿಲ್ಲ ಅಂದನು.\" (ಮತ್ತಾಯ 15:19-20)\r\n\r\nನೆನಪಿಡಿ:-\" [2] ಯೆಹೋವನು ಒಳ್ಳೆಯವನಿಗೆ ದಯೆಮಾಡುವನು; ಕುಯುಕ್ತಿಯುಳ್ಳವನನ್ನು ಕೆಟ್ಟವನೆಂದು ನಿರ್ಣಯಿಸುವನು.\r\n\r\n "},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 12:2"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}