{"uniqueid":"20251026081056_a6990285","date":"2023-11-06","title":"ಕಾವಲು ಮನಸ್ಸು!","key_verse":"50_4:7","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[7] ಆಗ ಎಲ್ಲಾ ಗ್ರಹಿಕೆಯನ್ನು ಮೀರುವ ದೇವಶಾಂತಿಯು ನಿಮ್ಮ ಹೃದಯಗಳನ್ನೂ ಯೋಚನೆಗಳನ್ನೂ ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿ ಕಾಯುವದು.\" (ಫಿಲಿಪ್ಪಿಯವರಿಗೆ 4:7)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ದೈವಿಕ ಶಾಂತಿ ಇದೆ.  ನಾವು ದೇವರ ಸಾನಿಧ್ಯಾನವನ್ನು ಅನುಭವಿಸಿದಾಗ, ದೈವಿಕ ಶಾಂತಿಯು ಪರಲೋಕ ದೇವರಿಂದ ನದಿಯಂತೆ ಹರಿಯುತ್ತದೆ ಮತ್ತು ನಮ್ಮ ಹೃದಯವನ್ನು ತುಂಬುತ್ತದೆ;  ಮತ್ತು ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಸಂತೋಷವನ್ನು ತರುತ್ತದೆ.  ಅದೊಂದು ಅದ್ಭುತ ಅನುಭವ.\r\n\r\nಒಂದು ಚಿತ್ರಕಲಾ ಸ್ಪರ್ಧೆಯಲ್ಲಿ ‘ಶಾಂತಿ’ ಕುರಿತು ಚಿತ್ರ ಬಿಡಿಸಲು ನೂರಾರು ಮಂದಿ ಭಾಗವಹಿಸಿದ್ದರು.  ಒಂದು ವರ್ಣಚಿತ್ರದಲ್ಲಿ, ಕಲಾವಿದನು ತನ್ನ ಪುಟ್ಟ ಮಕ್ಕಳೊಂದಿಗೆ ಶಾಂತವಾಗಿ ಕುಳಿತಿರುವ ಗುಬ್ಬಚ್ಚಿಯನ್ನು ಚಿತ್ರಿಸಿದ್ದಾನೆ, ಘರ್ಜಿಸುವ ಜಲಪಾತದ ಪಕ್ಕದಲ್ಲಿದ್ದ ಬಂಡೆಯ ಅಂತರದಲ್ಲಿ.  ಗುಬ್ಬಚ್ಚಿ ಮತ್ತು ಅದರ ಪುಟಾಣಿಗಳ ಮುಖದಲ್ಲಿ ಶಾಂತಿಯಿತ್ತು.  ಅವರು ಭೋರ್ಗರೆಯುವ ಜಲಪಾತಗಳು ಅಥವಾ ಅವುಗಳ ಪರಿಸ್ಥಿತಿಗಳ ಬಗ್ಗೆ ಸಂಪೂರ್ಣವಾಗಿ ಕಾಳಜಿ ವಹಿಸಲಿಲ್ಲ, ಆದರೆ ಸಂಪೂರ್ಣವಾಗಿ ಶಾಂತಿಯುತರಾಗಿದ್ದರು.  ಮತ್ತು ಈ ಚಿತ್ರವು ಅತ್ಯುತ್ತಮ ಚಿತ್ರಕಲೆ ಪ್ರಶಸ್ತಿಯನ್ನು ಗೆದ್ದುಕೊಂಡಿತು.\r\n\r\nಮುಂಜಾನೆ, ನೀವು ದೇವರ ಸಾನಿಧ್ಯಾನವನ್ನು ಅನುಭವಿಸುವಾಗ, ಎಲ್ಲಾ ತಿಳುವಳಿಕೆಯನ್ನು ಮೀರಿದ ದೇವರ ಶಾಂತಿಯು ಕ್ರಿಸ್ತ ಯೇಸುವಿನ ಮೂಲಕ ನಿಮ್ಮ ಹೃದಯಗಳನ್ನು ಮತ್ತು ಮನಸ್ಸನ್ನು ಕಾಪಾಡುತ್ತದೆ.  ಇದು ನಿಮ್ಮ ಎಲ್ಲಾ ಭಯ ಮತ್ತು ಆತಂಕಗಳನ್ನು ಸಹ ತೆಗೆದುಹಾಕುತ್ತದೆ.  ಆದ್ದರಿಂದ, ನಿಮಗೆ ಏನಾಗುತ್ತದೆ ಎಂಬುದರ ಕುರಿತು ನೀವು ಭಯಪಡಬೇಕಾಗಿಲ್ಲ ಅಥವಾ ಚಿಂತಿಸಬೇಕಾಗಿಲ್ಲ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"[7] ದೇವರು ನಮಗೆ ಕೊಟ್ಟಿರುವ ಆತ್ಮವು ಬಲ ಪ್ರೀತಿ ಶಿಕ್ಷಣಗಳ ಆತ್ಮವೇ ಹೊರತು ಹೇಡಿತನದ ಆತ್ಮವಲ್ಲ.\" (2 ತಿಮೊಥೆಯನಿಗೆ 1:7)\r\n\r\nಆದ್ದರಿಂದಲೇ ನಾವು ಶಾಂತಿಯಿಂದ ಬದುಕಲು ಸಾಧ್ಯವಾಗಿದೆ.  ನಿಮ್ಮ ಹೃದಯವು ದೇವರ ಉಪಸ್ಥಿತಿಯಿಂದ ತುಂಬಿದ್ದರೆ, ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ದೈವಿಕ ಶಾಂತಿ ಆಳುತ್ತದೆ.  ಧರ್ಮಪ್ರಚಾರಕ ಪೌಲನು ಬರೆಯುತ್ತಾನೆ, “[15] ಕ್ರಿಸ್ತನಿಂದಾದ ಸಮಾಧಾನವು ನಿಮ್ಮ ಹೃದಯಗಳಲ್ಲಿ ಯಜಮಾನನಂತಿದ್ದು ತೀರ್ಪುಹೇಳಲಿ; ನೀವು ಒಂದೇ ದೇಹಕ್ಕೆ ಸೇರಿದವರಾದದರಿಂದ ಸಮಾಧಾನದಿಂದಿರುವದಕ್ಕಾಗಿ ಕರೆಯಲ್ಪಟ್ಟಿರಿ. ಇದಲ್ಲದೆ ಕೃತಜ್ಞತೆಯುಳ್ಳವರಾಗಿರ್ರಿ.\" (ಕೊಲೊಸ್ಸೆಯವರಿಗೆ 3:15)\r\n\r\nಯಾವಾಗಲೂ ದೈವಿಕ ಶಾಂತಿಯಲ್ಲಿ ದೃಢವಾಗಿ ಕಟ್ಟಿಕೊಳ್ಳಿ.  ಶಾಂತಿಯನ್ನು ಹಾಳುಮಾಡುವ ಎಲ್ಲಾ ಕಹಿ, ಕೋಪ ಮತ್ತು ಕ್ರೋಧವನ್ನು ಬೇರುಸಹಿತ ಕಿತ್ತೊಗೆಯಿರಿ.  ನಿಮ್ಮನ್ನು ಮೀರಿದ ವಿಷಯಗಳಲ್ಲಿ ಪಾಲ್ಗೊಳ್ಳಬೇಡಿ;  ಇತರರಿಗೆ ಗ್ಯಾರಂಟಿಯಾಗಿ ವರ್ತಿಸಬೇಡಿ;  ಆದರೆ ಕರ್ತನ ಹೆಸರನ್ನು ಮಾತ್ರ ಎತ್ತಿ, ಮತ್ತು ಆತನ ಚಿತ್ತದಂತೆ ವರ್ತಿಸಿ.  ಮತ್ತು ನೀವು ಎಂದಿಗೂ ನಿಮ್ಮ ದಿಕ್ಕನ್ನು ಕಳೆದುಕೊಳ್ಳುವುದಿಲ್ಲ.\r\n\r\nಶಾಂತಿಯು ನಿಮ್ಮ ಹೃದಯವನ್ನು ಕಾಪಾಡುವುದಾದರೆ, ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಎಲ್ಲಾ ವಿಷಯಗಳು ಒಟ್ಟಾಗಿ ಕೆಲಸ ಮಾಡುತ್ತಿವೆ ಎಂದು ನೀವು ನಂಬಬೇಕು.  \"[6] ಯಾವ ಸಂಬಂಧವಾಗಿಯೂ ಚಿಂತೆಮಾಡದೆ ಸರ್ವವಿಷಯದಲ್ಲಿ ದೇವರ ಮುಂದೆ ಕೃತಜ್ಞತಾಸ್ತುತಿಯನ್ನೂ ಪ್ರಾರ್ಥನೆ ವಿಜ್ಞಾಪನೆಗಳನ್ನೂ ಮಾಡುತ್ತಾ ನಿಮಗೆ ಬೇಕಾದದ್ದನ್ನು ತಿಳಿಯಪಡಿಸಿರಿ.\" (ಫಿಲಿಪ್ಪಿಯವರಿಗೆ 4:6)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಕೋರಿಕೆಗಳನ್ನು ನೀವು ದೇವರಿಗೆ ತಿಳಿಸಿದಾಗ, ದೇವರ ಶಾಂತಿಯು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಸಂಪೂರ್ಣವಾಗಿ ಆಳುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[27] ಶಾಂತಿಯನ್ನು ನಿಮಗೆ ಬಿಟ್ಟುಹೋಗುತ್ತೇನೆ, ನನ್ನಲ್ಲಿರುವಂಥ ಶಾಂತಿಯನ್ನು ನಿಮಗೆ ಕೊಡುತ್ತೇನೆ; ಲೋಕವು ಕೊಡುವ ರೀತಿಯಿಂದ ನಾನು ನಿಮಗೆ ಕೊಡುವದಿಲ್ಲ. ನಿಮ್ಮ ಹೃದಯವು ಕಳವಳಗೊಳ್ಳದಿರಲಿ, ಹೆದರದಿರಲಿ.\" (ಯೋಹಾನ 14:27)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}