{"uniqueid":"20251026081100_a6990285","date":"2023-11-06","title":"ಹೃದಯದ ಆಲೋಚನೆಗಳು!","key_verse":"20_23:7","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[7] ಅವನು ತನ್ನ ಒಳಗಿನ ಯೋಚನೆಯಂತೆಯೇ ಇದ್ದಾನೆ; ಉಣ್ಣು, ಕುಡಿ, ಎಂದು ಹೇಳಿದರೂ ನಿನ್ನಲ್ಲಿ ಅವನಿಗೆ ಪ್ರೀತಿಯಿಲ್ಲ.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 23:7)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಮನುಷ್ಯನ ಆಲೋಚನೆ, ಮಾತು ಮತ್ತು ಕಾರ್ಯವು ಅವನ ಜೀವನವನ್ನು ನಿರ್ಧರಿಸುತ್ತದೆ.  ಮರದ ಬೇರುಗಳು ಪವಿತ್ರವಾಗಿದ್ದರೆ ಮಾತ್ರ ಅದರ ಕೊಂಬೆಗಳು ಪವಿತ್ರವಾಗುತ್ತವೆ.  ಕೊಂಬೆಗಳು ಪವಿತ್ರವಾಗಿದ್ದರೆ ಮಾತ್ರ ಹಣ್ಣುಗಳು ಪವಿತ್ರವಾಗುತ್ತವೆ.  ಆಲೋಚನೆಗಳು ಪದಗಳಿಗೆ ಜನ್ಮ ನೀಡುತ್ತವೆ;  ಮತ್ತು ಪದಗಳು ಕ್ರಿಯೆಯಾಗಿ ಬದಲಾಗುತ್ತವೆ.\r\n\r\nನಿಮ್ಮ ಆಲೋಚನೆಗಳ ಬಗ್ಗೆ ನೀವು ಜಾಗರೂಕರಾಗಿರಬೇಕು.  ನೀವು ಪ್ರತಿಯೊಂದು ಆಲೋಚನೆಯನ್ನು ಕ್ರಿಸ್ತನ ವಿಧೇಯತೆಗೆ ಸೆರೆಯಲ್ಲಿ ತರಬೇಕು (2 ಕೊರಿಂಥ 10:5).  ತನ್ನ ಆಲೋಚನೆಗಳಲ್ಲಿ ವಿಜಯಶಾಲಿಯಾದ ಮನುಷ್ಯನು ಮಾತ್ರ ಪವಿತ್ರ ಜೀವನವನ್ನು ಉಳಿಸಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ.  ನಿಮ್ಮ ಎಲ್ಲಾ ಆಲೋಚನೆಗಳು ಮತ್ತು ನಿಮ್ಮ ಹೃದಯದ ಚಿಂತನೆಗಳಲ್ಲಿ ನೀವು ಶುದ್ಧ ಮತ್ತು ಪವಿತ್ರರಾಗಿರಬೇಕೆಂದು ಕರ್ತನಾದ ಯೇಸು ಬಯಸುತ್ತಾರೆ.  ಕರ್ತನು ನಿಮ್ಮ ಆಲೋಚನೆಗಳು ಮತ್ತು ಆಲೋಚನೆಗಳನ್ನು ದೂರದಿಂದ ತಿಳಿದಿದ್ದಾನೆ;  ಮತ್ತು ಅವನ ದೃಷ್ಟಿಗೆ ಏನೂ ಮರೆಯಾಗಿಲ್ಲ.\r\n\r\nಮ್ಯಾಥ್ಯೂ 9:4 ರಲ್ಲಿ, ಅವರು ಫರಿಸಾಯರು, ಸದ್ದುಕಾಯರು ಮತ್ತು ಶಾಸ್ತ್ರಿಗಳ ಕೆಟ್ಟ ಆಲೋಚನೆಗಳನ್ನು ತಿಳಿದಿದ್ದರು ಎಂದು ನಾವು ಓದುತ್ತೇವೆ.  ಅದೇ ರೀತಿಯಲ್ಲಿ, ನೋಹನ ದಿನಗಳಲ್ಲಿ, ಭೂಮಿಯ ಮೇಲೆ ಮನುಷ್ಯನ ದುಷ್ಟತನವು ದೊಡ್ಡದಾಗಿದೆ ಮತ್ತು ಅವನ ಹೃದಯದ ಆಲೋಚನೆಗಳ ಪ್ರತಿಯೊಂದು ಉದ್ದೇಶವು ನಿರಂತರವಾಗಿ ಕೆಟ್ಟದ್ದಾಗಿದೆ ಎಂದು ಕರ್ತನು ನೋಡಿದನು (ಆದಿಕಾಂಡ 6:5).  ಆದ್ದರಿಂದ, ನಿಮ್ಮ ಆಲೋಚನೆಗಳ ಬಗ್ಗೆ ಬಹಳ ಜಾಗರೂಕರಾಗಿರಿ.\r\n\r\nತನ್ನ ಆಲೋಚನೆಗಳಲ್ಲಿ ಪೈಶಾಚಿಕ ಆತ್ಮದ ಪ್ರಭಾವಕ್ಕೆ ಒಳಗಾದ ಮಹಿಳೆಯ ಬಗ್ಗೆ ನನಗೆ ತಿಳಿದಿದೆ.  ಸೈತಾನನು ಅವಳೊಂದಿಗೆ ಪದೇ ಪದೇ ಮಾತಾಡಿದನು ಮತ್ತು ಅವಳು ಆತ್ಮಹತ್ಯೆ ಮಾಡಿಕೊಳ್ಳುತ್ತೇನೆ ಮತ್ತು ಸಾಯುತ್ತೇನೆ ಎಂದು ಹೇಳಿದನು.  ಅಂತಹ ಕೆಟ್ಟ ಆಲೋಚನೆಯನ್ನು ತಂದ ಆ ಚೇತನವನ್ನು ಆ ಹೆಂಗಸು ದೂಷಿಸಲಿಲ್ಲ.  ಯೇಸುವಿನ ರಕ್ತದ ಕೋಟೆಯಲ್ಲಿ ಮತ್ತು ಯೇಸುವಿನ ರಕ್ತದಲ್ಲಿ ವಿಜಯವನ್ನು ಘೋಷಿಸುವ ಮೂಲಕ ತನ್ನನ್ನು ತಾನು ರಕ್ಷಿಸಿಕೊಳ್ಳಲು ಅವಳು ತಿಳಿದಿರಲಿಲ್ಲ.  ಆತ್ಮಹತ್ಯೆ ಮಾಡಿಕೊಳ್ಳುವ ಮೂಲಕ ಶೀಘ್ರದಲ್ಲೇ ತನ್ನ ಜೀವನವನ್ನು ಕೊನೆಗೊಳಿಸುವುದಾಗಿ ಪತಿಗೆ ಹೇಳಲು ಪ್ರಾರಂಭಿಸಿದಳು.  ಪತಿಯೂ ಆ ಅಶುದ್ಧಾತ್ಮವನ್ನು ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಖಂಡಿಸಲಿಲ್ಲ;  ಅವಳನ್ನು ಹೇಗೆ ತಲುಪಿಸಬಹುದು ಎಂದು ಅವನು ಅವಳಿಗೆ ಸೂಚಿಸಲಿಲ್ಲ.  ಅಯ್ಯೋ ಒಂದು ದಿನ ಪತಿ ಆಫೀಸ್‌ನಲ್ಲಿದ್ದಾಗ ಆ ಮಹಿಳೆ ಎಣ್ಣೆ ಸುರಿದುಕೊಂಡು ಬೆಂಕಿ ಹಚ್ಚಿಕೊಂಡು ಆತ್ಮಹತ್ಯೆ ಮಾಡಿಕೊಂಡಿದ್ದಾಳೆ.\r\n\r\nಇಂದು, ಜನರು ಹೇಗೆ ಪಾಪದಲ್ಲಿ ಬೀಳುತ್ತಾರೆ ಎಂಬುದಕ್ಕೆ ಇದೇ ಮಾದರಿಯನ್ನು ಪುನರಾವರ್ತಿಸಲಾಗುತ್ತದೆ.  ಅವರು ತಮ್ಮ ಹೃದಯದಲ್ಲಿ ಕಾಮದ ಆಲೋಚನೆಗಳನ್ನು ಕಲ್ಪಿಸಿಕೊಳ್ಳುತ್ತಾರೆ.  ಅವರು ಚಲನಚಿತ್ರಗಳನ್ನು ವೀಕ್ಷಿಸುತ್ತಾರೆ ಮತ್ತು ಆ ದೃಶ್ಯಗಳನ್ನು ಅವರ ಮನಸ್ಸಿನಲ್ಲಿ ಆಡುತ್ತಾರೆ;  ಮತ್ತು ಕಾಮ ಭಾವನೆಗಳಿಗೆ ಅವಕಾಶ ನೀಡಿ.  ಮತ್ತು ಈ ನಿರರ್ಥಕ ಆಲೋಚನೆಗಳು ಮತ್ತು ಕಾಮಗಳು ದುರಹಂಕಾರದ ಪಾಪಗಳ ರೂಪವನ್ನು ಪಡೆದುಕೊಳ್ಳುತ್ತವೆ, ಅವರಿಗೆ ಅವಕಾಶ ಸಿಕ್ಕಾಗ.  ತದನಂತರ ಅವರು ತಮ್ಮ ಹೃದಯದಲ್ಲಿ ಪಶ್ಚಾತ್ತಾಪ ಪಡುತ್ತಾರೆ ಮತ್ತು ಅಂತಹ ಅನ್ಯಾಯವನ್ನು ಮಾಡಿದ್ದಕ್ಕಾಗಿ ವ್ಯರ್ಥವಾಗಿ ಅಳುತ್ತಾರೆ.\r\n\r\nನೀವು ಪಾಪದ ಆಲೋಚನೆಗಳನ್ನು ಮೊಗ್ಗಿನಲ್ಲೇ ಚಿವುಟಿ ಹಾಕಿದರೆ, ಅದು ಪಾಪ ಕಾರ್ಯಗಳಿಗೆ ಕಾರಣವಾಗುವುದಿಲ್ಲ.  ನಿಮ್ಮ ಆಲೋಚನೆಗಳಿಗೆ ಬೇಲಿ ಹಾಕಿದರೆ ಪ್ರಾಣಿಗಳು ತೋಟಕ್ಕೆ ನುಗ್ಗಿ ಹಾಳು ಮಾಡುವುದಿಲ್ಲ.  ದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಆಲೋಚನೆಗಳು ಮತ್ತು ಆಲೋಚನೆಗಳ ಸುತ್ತಲೂ ಬೇಲಿ ಹಾಕಿಕೊಳ್ಳಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[13] ಯಾವನಾದರೂ ಪಾಪಮಾಡುವದಕ್ಕೆ ಪ್ರೇರೇಪಿಸಲ್ಪಡುವಾಗ – ಈ ಪ್ರೇರಣೆಯು ನನಗೆ ದೇವರಿಂದ ಉಂಟಾಯಿತೆಂದು ಹೇಳಬಾರದು. ದೇವರು ಕೆಟ್ಟದ್ದಕ್ಕೇನೂ ಸಂಬಂಧಪಟ್ಟವನಲ್ಲ; ಆತನು ಯಾರನ್ನೂ ಪಾಪಕ್ಕೆ ಪ್ರೇರೇಪಿಸುವದಿಲ್ಲ. [14] ಆದರೆ ಪ್ರತಿಯೊಬ್ಬನೂ ತನ್ನಲ್ಲಿರುವ ಆಶಾಪಾಶದಿಂದ ಎಳೆಯಲ್ಪಟ್ಟು ಮರುಳುಗೊಂಡವನಾಗಿ ಪ್ರೇರೇಪಿಸಲ್ಪಡುತ್ತಾನೆ.\" (ಯಾಕೋಬನು 1:13-14)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}