{"uniqueid":"20251026081104_a6990283","date":"2023-11-04","title":"ಕ್ಷಮಿಸುವ ಮನಸ್ಸು!","key_verse":"40_18:22","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[22] ಯೇಸು ಅವನಿಗೆ – ಏಳು ಸಾರಿ ಎಂದಲ್ಲ, ಏಳೆಪ್ಪತ್ತು ಸಾರಿ ಎಂದು ನಿನಗೆ ಹೇಳುತ್ತೇನೆ.\" (ಮತ್ತಾಯ 18:22)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕ್ಷಮಿಸುವ ಮನಸ್ಸು ನಿಜಕ್ಕೂ ಬಹಳ ವಿಶೇಷ ಮತ್ತು ದೈವಿಕವಾಗಿದೆ.  ನಿಮ್ಮ ವಿರುದ್ಧ ಅಪರಾಧ ಮಾಡಿದವರನ್ನು ನೀವು ನಿಮ್ಮ ಹೃದಯದಿಂದ ಕ್ಷಮಿಸಿದಾಗ, ಯೆಹೋವನು ತನ್ನ ದಯೆಯಿಂದ ಮತ್ತು ನೀವು ಆತನ ವಿರುದ್ಧ ಮಾಡಿದ ಪಾಪಗಳನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಕ್ಷಮಿಸುತ್ತಾನೆ.  ಇನ್ನೊಬ್ಬರನ್ನು ಕ್ಷಮಿಸುವವನು, ಕ್ಷಮೆಯ ಸಹಭಾಗಿತ್ವವನ್ನು ತರಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ;  ಮತ್ತು ಕ್ಷಮಿಸದವನು ಕಹಿ ಮತ್ತು ವಿಭಜನೆಗಳನ್ನು ಹೊಂದಿಸುತ್ತಾನೆ.\r\n\r\nಯೆಹೋವನು ಕ್ಷಮೆಯ ಪ್ರಾಮುಖ್ಯತೆಯನ್ನು ಪರ್ವತದ ಧರ್ಮೋಪದೇಶದಿಂದ ಹಿಡಿದು ಶಿಲುಬೆಯಲ್ಲಿ ಅನುಭವಿಸುವವರೆಗೆ ಒತ್ತಿಹೇಳಿದ್ದಾನೆ.  ಅವರು ತಮ್ಮ ಶಿಷ್ಯರಿಗೆ ಕಲಿಸಿದ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಕ್ಷಮೆಯ ಅಗತ್ಯವನ್ನು ಒತ್ತಿ ಹೇಳಿದರು.\r\n\r\nನಮ್ಮ ರಾಷ್ಟ್ರದಲ್ಲಿ ಚರ್ಚುಗಳು ಇಷ್ಟೊಂದು ಶಿಥಿಲವಾಗಲು ಕಾರಣವೇನು?  ಕುಟುಂಬದ ಸದಸ್ಯರಲ್ಲಿ ಅನ್ಯೋನ್ಯತೆಯ ಕೊರತೆಗೆ ಕಾರಣವೇನು?  ಸೈತಾನನು ಭಕ್ತರ ನಡುವೆ ನೆಲೆಯೂರಲು ಮತ್ತು ಅವರನ್ನು ಹಾಳುಮಾಡಲು ಕಾರಣವೇನು?  ಇದಕ್ಕೆಲ್ಲ ಕಾರಣ ಕ್ಷಮಿಸದ ಮನೋಭಾವ.\r\n\r\nಒಮ್ಮೆ ದೇವರ ಸೇವಕನನ್ನು ನೆರೆಹೊರೆಯ ಪಟ್ಟಣದಲ್ಲಿ ಅನಾರೋಗ್ಯದ ವ್ಯಕ್ತಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಲು ಕರೆಯಲಾಯಿತು.  ಅಲ್ಲಿ ಅವರು ಅಶುದ್ಧ ಶಕ್ತಿಗಳಿಂದ ಹಿಡಿದ ವ್ಯಕ್ತಿಯನ್ನು ಕಂಡರು.  ಆ ಅಶುದ್ಧಾತ್ಮಗಳ ಮುಖ್ಯಸ್ಥನು ದೇವರ ಸೇವಕನೊಂದಿಗೆ ಮಾತನಾಡಿ ಅವನಿಗೆ, ‘ಅಂತ್ಯ ಕ್ರೈಸ್ತ’ ಎಂದು ಹೇಳಿದನು.  ಅವರು ಯಾಕೆ ಅಲ್ಲಿದ್ದರು ಎಂದು ಕೇಳಿದಾಗ, ‘ನಾನು ಚರ್ಚ್‌ಗಳನ್ನು ನಾಶಮಾಡಲು ಮತ್ತು ವಿಘಟಿಸಲು ಮತ್ತು ಜನರಲ್ಲಿ ಕಹಿ ಮತ್ತು ಪ್ರತೀಕಾರದ ಬೀಜಗಳನ್ನು ಬಿತ್ತಲು ಬಂದಿದ್ದೇನೆ’ ಎಂದು ಅದು ಹೇಳಿದೆ.\r\n\r\nಇಂದು ಎಲ್ಲಾ ಸಭೆಗಳಲ್ಲಿ ಇಂತಹ ದುಷ್ಟಶಕ್ತಿ ಕೆಲಸ ಮಾಡುತ್ತಿದೆ.  ಅಪೋಸ್ತಲನಾದ ಪೌಲನು ಸಭೆಯಲ್ಲಿನ ಬಗ್ಗೆ ಭಾರವನ್ನು ಹೊಂದಿದ್ದನು ಮತ್ತು ಅವನು ಪ್ರತಿದಿನ ಒತ್ತಿಹೇಳುತ್ತಿದ್ದನು ಮತ್ತು ಎಲ್ಲಾ ಸಭೆಗಳ ಬಗ್ಗೆ ಆಳವಾದ ಕಾಳಜಿಯನ್ನು ಹೊಂದಿದ್ದನು (2 ಕೊರಿಂಥ 11:28).  ಅಪೋಸ್ತಲನಾದ ಪೌಲನು ಚರ್ಚುಗಳ ಬಗ್ಗೆ ಅಷ್ಟೊಂದು ಕಾಳಜಿಯನ್ನು ಹೊಂದಿದ್ದಲ್ಲಿ, ಪ್ರಭು ಯೇಸುವು ತನ್ನ ಅಮೂಲ್ಯವಾದ ರಕ್ತದಿಂದ ಖರೀದಿಸಿದ ಸಭೆಗಳ ಬಗ್ಗೆ ಹೊಂದಿರುವ ಕಾಳಜಿ ಮತ್ತು ದುಃಖದ ಮಟ್ಟವನ್ನು ಯೋಚಿಸಿ.\r\n\r\nನಿಮ್ಮ ಕ್ಷಮಿಸದ ಮತ್ತು ಸೊಕ್ಕಿನ ಮನೋಭಾವದಿಂದಾಗಿ ಎಂದಿಗೂ ವಿಭಜನೆಯ ಬೀಜಗಳನ್ನು ಬಿತ್ತಬೇಡಿ.  ವಿಭಜನೆಯ ರೂಪ ಯಾವುದಾದರೂ ಸೈತಾನನಿಂದ ಮಾತ್ರ ಬರುತ್ತದೆ ಎಂದು ನೀವು ಖಚಿತವಾಗಿ ತಿಳಿದಿರಬೇಕು.  ಸೈತಾನನಿಗೆ ಯಾವತ್ತೂ ನೆಲೆ ಕೊಡಬೇಡ.  ವಿಭಜನೆಗಳು ಮಾಂಸದ ಕೆಲಸಗಳಾಗಿವೆ (ಗಲಾತ್ಯ 5:19).  ವಿಭಜನೆಯ ಬೀಜಗಳನ್ನು ಬಿತ್ತುವವರು ಮತ್ತು ದುರಹಂಕಾರದ ಮನೋಭಾವವನ್ನು ಹೊಂದಿರುವವರು ಎಂದಿಗೂ ದೇವರ ರಾಜ್ಯವನ್ನು ವಾಗ್ದಾನದಂತೆ ಪಡೆಯುವುದಿಲ್ಲ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಕ್ಷಮಿಸುವ ಮನಸ್ಸು ಹೊಂದಿದ್ದರೆ, ನಿಮ್ಮೊಳಗೆ ದೈವತ್ವವು ನೆಲೆಸುತ್ತದೆ;  ಮತ್ತು ನಿಮ್ಮ ಮೂಲಕ ದೇಶದಲ್ಲಿ ಪುನರುಜ್ಜೀವನದ ತ್ವರಿತ ಹರಡುವಿಕೆ ಇರುತ್ತದೆ.  ಮನಸ್ಸಿನ ಏಕತೆ ಮತ್ತು ಪ್ರೀತಿಯ ಸಹಭಾಗಿತ್ವ ಇರುತ್ತದೆ.  ಆರಂಭಿಕ ಸಭೆಗಳನ್ನು ನೋಡಿ.  ಮೇಲಿನ ಕೋಣೆಯಲ್ಲಿ ನೂರ ಇಪ್ಪತ್ತು ಜನರು ಒಟ್ಟುಗೂಡಿದ್ದರು.  ಮತ್ತು ಅವರೆಲ್ಲರೂ ಮನಸ್ಸಿನ ಏಕತೆ ಮತ್ತು ಪ್ರೀತಿಯ ಏಕತೆಯನ್ನು ಹೊಂದಿದ್ದರು.  ಅದಕ್ಕಾಗಿಯೇ ಅವರೆಲ್ಲರೂ ತುಂಬಾ ಉತ್ಸಾಹದಿಂದ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದರು (ಅ. ಕೃ. 2:1).  ಕ್ಷಮಿಸುವ ಮನೋಭಾವ, ಮನಸ್ಸಿನ ಏಕತೆ ಮತ್ತು ಉತ್ಸಾಹಭರಿತ ಪ್ರಾರ್ಥನೆಯು ಭೂಮಿಯಲ್ಲಿ ದೊಡ್ಡ ಪುನರುಜ್ಜೀವನವನ್ನು ತರುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[1] ಆಹಾ, ಸಹೋದರರು ಒಂದಾಗಿರುವದು ಎಷ್ಟೋ ಒಳ್ಳೇದು, ಎಷ್ಟೋ ರಮ್ಯವಾದದ್ದು!\" (ಕೀರ್ತನೆಗಳು 133:1)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}