{"uniqueid":"20251026081108_a6990282","date":"2023-11-03","title":"ಹುಡುಕುವ ಮನಸ್ಸು!","key_verse":"19_139:23","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“[23] ದೇವಾ, ನನ್ನನ್ನು ಪರೀಕ್ಷಿಸಿ ನನ್ನ ಹೃದಯವನ್ನು ತಿಳಿದುಕೋ; ನನ್ನನ್ನು ಶೋಧಿಸಿ ನನ್ನ ಆಲೋಚನೆಗಳನ್ನು ಗೊತ್ತುಮಾಡು.\" (ಕೀರ್ತನೆಗಳು 139:23)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇಲ್ಲಿ ನಾವು ಅರಸನಾದ ದಾವೀದನ ಪ್ರಾರ್ಥನೆಯನ್ನು ನೋಡುತ್ತೇವೆ, ಅವನು ಹೇಳುತ್ತಾನೆ: “ನನ್ನನ್ನು ನಾನು ಹುಡುಕುವುದು ಸಾಕಾಗುವುದಿಲ್ಲ.  ಆದರೆ ನೀನು ನನ್ನನ್ನು ಹುಡುಕು ದೇವರೇ.  ನನ್ನ ತಪ್ಪುಗಳಿಗೆ ನಾನು ಕುರುಡನಾಗಿರಬಹುದು;  ಆದರೆ ಅವು ನಿನ್ನಿಂದ ಮರೆಯಾಗಿಲ್ಲ.  ದೇವರನ್ನು ಹುಡುಕಿ ಮತ್ತು ನಿನ್ನ ದೃಷ್ಟಿಕೋನದ ಬೆಳಕಿನಲ್ಲಿ ನನಗೆ ತೋರಿಸು.\r\n\r\nನಾವು ಹೃದಯಗಳನ್ನು ಮತ್ತು ಮನಸ್ಸಿನ ಆಲೋಚನೆಗಳನ್ನು ಹುಡುಕಿದರೆ ಮಾತ್ರ, ನಾವು ನೋವನ್ನು ಉಂಟುಮಾಡುವ ಮಾರ್ಗಗಳನ್ನು ತೆಗೆದುಹಾಕಬಹುದು.  ಆಗ ಮಾತ್ರ ನಾವು ಕರ್ತನನ್ನು ಮೆಚ್ಚಿಸಬಹುದು;  ಮತ್ತು ಸಂತೋಷದಿಂದ ಶಾಶ್ವತತೆಯ ಕಡೆಗೆ ಪ್ರಗತಿ ಹೊಂದುತ್ತೆವೆ.  ಮನಸ್ಸಿನ ಆಲೋಚನೆಗಳನ್ನು ಧ್ಯಾನಿಸೋಣ!\r\n\r\nಅನ್ಯಾಯ: \"[18] ನಾನು ಕೆಟ್ಟತನದ ಮೇಲೆ ಮನಸ್ಸಿಟ್ಟಿದ್ದರೆ ಸ್ವಾವಿುಯು ನನ್ನ ವಿಜ್ಞಾಪನೆಯನ್ನು ಕೇಳುತ್ತಿದ್ದಿಲ್ಲ.\" (ಕೀರ್ತನೆಗಳು 66:18)\r\n\r\nಹೃದಯದ ಅನೀತಿ ಎಂದರೆ ನೈತಿಕತೆಯನ್ನು ಉಲ್ಲಂಘಿಸುವ ಮತ್ತು ಕಾನೂನಿಗೆ ವಿರುದ್ಧವಾದದ್ದು.  ದೇವರು ಅಧರ್ಮದಿಂದ ಅಸಮಾಧಾನಗೊಂಡಿದ್ದಾನೆ.  ಅಧರ್ಮದ ಬಗ್ಗೆ ಯೇಸು ಏನನ್ನು ಘೋಷಿಸುತ್ತಾನೆ ಎಂಬುದನ್ನು ನೋಡಿ: “[23] ಆಗ ನಾನು ಅವರಿಗೆ – ನಾನೆಂದೂ ನಿಮ್ಮ ಗುರುತು ಕಾಣೆನು; ಧರ್ಮವನ್ನು ಮೀರಿನಡೆಯುವವರೇ, ನನ್ನಿಂದ ತೊಲಗಿಹೋಗಿರಿ ಎಂದು ಎಲ್ಲರ ಮುಂದೆ ಹೇಳಿಬಿಡುವೆನು.\" (ಮತ್ತಾಯ 7:23)\r\n\r\nಕರ್ಮ ಮಾರ್ಗ ಯೋಚಿಸಿದನು: \"[5] ಶರೀರಭಾವವನ್ನು ಅನುಸರಿಸುವವರು ಅದಕ್ಕೆ ಸಂಬಂಧಪಟ್ಟವುಗಳ ಮೇಲೆ ಮನಸ್ಸಿಡುತ್ತಾರೆ. ಪವಿತ್ರಾತ್ಮನನ್ನನುಸರಿಸುವವರು ಪವಿತ್ರಾತ್ಮನಿಗೆ ಸಂಬಂಧಪಟ್ಟವುಗಳ ಮೇಲೆ ಮನಸ್ಸಿಡುತ್ತಾರೆ.\" (ರೋಮಾಪುರದವರಿಗೆ 8:5)\r\n\r\nವಿಷಯಲೋಲುಪತೆಯ ಚಿಂತನೆ ಎಂದರೇನು?  ಇದರರ್ಥ ಪವಿತ್ರಾತ್ಮಕ್ಕೆ ಶರಣಾಗುವುದು ಅಲ್ಲ, ಆದರೆ ಸ್ವಯಂ ಇಚ್ಛೆ ಮತ್ತು ಮಾಂಸವನ್ನು ಆಧರಿಸಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತದೆ.  ಕೊರಿಂಥ ಸಭೆಯವರಿಗೆ ತನ್ನ ಮೊದಲ ಪತ್ರದಲ್ಲಿ, ಅಪೋಸ್ತಲನಾದ ಪೌಲನು ಬರೆಯುತ್ತಾನೆ, “ನೀವು ಇನ್ನೂ ವಿಷಯಲೋಲುಪತೆಯಿರುವಿರಿ.  ನಿಮ್ಮಲ್ಲಿ ಅಸೂಯೆ, ಕಲಹ ಮತ್ತು ಭಿನ್ನಾಭಿಪ್ರಾಯಗಳಿರುವಲ್ಲಿ, ನೀವು ವಿಷಯಲೋಲುಪತೆಯ ಮತ್ತು ಕೇವಲ ಪುರುಷರಂತೆ ವರ್ತಿಸುವವರಲ್ಲವೇ?  (1 ಕೊರಿಂಥ 3:3)\r\n\r\nಹೆಮ್ಮೆಯ ಆಲೋಚನೆ: \"[16] ನಿಮ್ಮ ನಿಮ್ಮೊಳಗೆ ಏಕಮನಸ್ಸುಳ್ಳವರಾಗಿರ್ರಿ, ದೊಡ್ಡಸ್ತಿಕೆಯ ಮೇಲೆ ಮನಸ್ಸಿಡದೆ ದೀನರ ಸಂಗಡ ಬಳಿಕೆಯಾಗಿರ್ರಿ. ನಿಮ್ಮನ್ನು ನೀವೇ ಬುದ್ಧಿವಂತರೆಂದು ಎಣಿಸಿಕೊಳ್ಳಬೇಡಿರಿ.\" (ರೋಮಾಪುರದವರಿಗೆ 12:16)\r\n\r\nದೇವರು ಹೆಮ್ಮೆಯ ಹೃದಯವನ್ನು ದ್ವೇಷಿಸುತ್ತಾನೆ;  ಮತ್ತು ಅವನು ಅವರ ವಿರುದ್ಧ ನಿಂತಿದ್ದಾನೆ.  ಅಹಂಕಾರವು ದೇವರ ದೃಷ್ಟಿಯಲ್ಲಿ ಗಂಭೀರ ಪಾಪವಾಗಿದೆ.  ದೇವರು ಅದನ್ನು ವಿರೋಧಿಸುವುದರಿಂದ, ನೀವು ಅವುಗಳನ್ನು ನಿಮ್ಮಿಂದ ಸಂಪೂರ್ಣವಾಗಿ ತೆಗೆದುಹಾಕಬೇಕು.\r\n\r\nಯೋಚಿಸಿದೆ: \"[17] ಆದದರಿಂದ ಅನ್ಯಜನರು ನಡೆದುಕೊಳ್ಳುವ ಪ್ರಕಾರ ನೀವು ಇನ್ನು ಮೇಲೆ ನಡೆದುಕೊಳ್ಳಬಾರದೆಂದು ಕರ್ತನಲ್ಲಿರುವವನಾಗಿ ನಿಮಗೆ ಖಂಡಿತವಾಗಿ ಹೇಳುತ್ತೇನೆ.\" (ಎಫೆಸದವರಿಗೆ 4:17)\r\n\r\nನಿರರ್ಥಕ ಅಥವಾ ವ್ಯರ್ಥವಾದ ಆಲೋಚನೆಗಳು ಪೂರೈಸಲಾಗದವು;  ಮತ್ತು ಅವರು ನಿಮ್ಮ ಮನಸ್ಸಿನ ಕೋಟೆಯನ್ನು ಹಾಳುಮಾಡುತ್ತಾರೆ;  ಮತ್ತು ನಿಮ್ಮ ಹೃದಯವನ್ನು ಕಲೆ ಮಾಡುತ್ತದೆ.  ಇಂತಹ ವ್ಯರ್ಥ ಆಲೋಚನೆಗಳಿಗೆ ಮಣಿದು ಸಂಪೂರ್ಣವಾಗಿ ನಿಷ್ಪ್ರಯೋಜಕರಾದವರು ಹಲವರು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಮೇಲಿನ ಆಲೋಚನೆಗಳನ್ನು ನಿಮ್ಮ ಮನಸ್ಸಿನಿಂದ ತೊಡೆದುಹಾಕಬೇಕು ಮತ್ತು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ದೇವರ ಉದ್ದೇಶವನ್ನು ಪೂರೈಸಲು ದೇವರ ಚಿತ್ತವನ್ನು ನೀಡಬೇಕು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[2] ಇಹಲೋಕದ ನಡವಳಿಕೆಯನ್ನು ಅನುಸರಿಸದೆ ನೂತನಮನಸ್ಸನ್ನು ಹೊಂದಿಕೊಂಡು ಪರಲೋಕಭಾವದವರಾಗಿರಿ. ಹೀಗಾದರೆ ದೇವರ ಚಿತ್ತಕ್ಕನುಸಾರವಾದದ್ದು ಅಂದರೆ ಉತ್ತಮವಾದದ್ದೂ ಮೆಚ್ಚಿಕೆಯಾದದ್ದೂ ದೋಷವಿಲ್ಲದ್ದೂ ಯಾವ ಯಾವದೆಂದು ವಿವೇಚಿಸಿ ತಿಳುಕೊಳ್ಳುವಿರಿ.\" (ರೋಮಾಪುರದವರಿಗೆ 12:2)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}