{"uniqueid":"20251026081118_a6990281","date":"2023-11-02","title":"ಶುದ್ಧ ಚಿಂತನೆ!","key_verse":"59_4:8","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[8] ಎರಡು ಮನಸ್ಸುಳ್ಳವರೇ, ನಿಮ್ಮ ಹೃದಯಗಳನ್ನು ನಿರ್ಮಲಮಾಡಿಕೊಳ್ಳಿರಿ.\" (ಯಾಕೋಬನು 4:8)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಮನಸ್ಸು ಮತ್ತು ಅದರ ಆಲೋಚನೆಗಳು ನಮ್ಮ ಕ್ರಿಯೆಗಳ ಮೇಲೆ ಹೆಚ್ಚು ಪರಿಣಾಮ ಬೀರುತ್ತವೆ.  ಎಲ್ಲಾ ಆತ್ಮಿಕ ಯುದ್ಧಗಳು ನಡೆಯುವುದು ಚಿಂತನೆಯ ಕ್ಷೇತ್ರದಲ್ಲಿ ಮಾತ್ರ.  ಲೌಕಿಕ ಆಲೋಚನೆಗಳು ಯಾವಾಗಲೂ ದೇವರೊಂದಿಗೆ ಯುದ್ಧದಲ್ಲಿ ಇರುತ್ತವೆ.  ದೇವರ ವಾಕ್ಯದಿಂದ ನಿಮ್ಮ ಮನಸ್ಸನ್ನು ನವೀಕರಿಸುವ ಮೂಲಕ ಮಾತ್ರ ನೀವು ನಿಮ್ಮ ಹೃದಯವನ್ನು ಶುದ್ಧೀಕರಿಸಬಹುದು.\r\n\r\nನೀವು ಈ ಧ್ಯಾನವನ್ನು ಓದುವಾಗ ಚೇಳು ನಿಮ್ಮ ಕೋಣೆಗೆ ಪ್ರವೇಶಿಸುತ್ತದೆ ಎಂದು ಕಲ್ಪಿಸಿಕೊಳ್ಳಿ.  ನೀವು ತಕ್ಷಣ ಇದನ್ನು ಓದುವುದನ್ನು ನಿಲ್ಲಿಸಿ, ಚೇಳನ್ನು ಕೊಂದು ಹೊರಹಾಕುವುದಿಲ್ಲವೇ?  ಅದೇ ರೀತಿಯಲ್ಲಿ, ನಿಮ್ಮ ಮನಸ್ಸಿನಲ್ಲಿ ಬರುವ ಎಲ್ಲಾ ಕೆಟ್ಟ ಆಲೋಚನೆಗಳನ್ನು ನೀವು ನಂತರ ಮತ್ತು ಅಲ್ಲಿ ನಾಶಪಡಿಸಬೇಕು ಮತ್ತು ಅವುಗಳನ್ನು ಹೊರಹಾಕಬೇಕು.\r\n\r\nನಿಮ್ಮ ಆಲೋಚನೆಯು ಅನಿಯಂತ್ರಿತ ಕಾಡು ಕುದುರೆಯಂತೆ ಓಡಿಹೋಗದಂತೆ ನೋಡಿಕೊಳ್ಳಲು ನೀವು ಪ್ರತಿಯೊಂದು ಆಲೋಚನೆಯನ್ನು ಕ್ರಿಸ್ತನ ವಿಧೇಯತೆಗೆ ಸೆರೆಯಲ್ಲಿ ತರಬೇಕು.  ಇಂತಹ ಅನಿಯಂತ್ರಿತ ಆಲೋಚನೆಗಳು ನಿಮ್ಮನ್ನು ಹಳ್ಳಕ್ಕೆ ಎಸೆಯುತ್ತವೆ.\r\n\r\nಆದರೆ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಆಲೋಚನೆಗಳು ಹೇಗಿದ್ದವು?  ಅವನು ಬಯಸಿದ್ದನ್ನು ಎಂದಿಗೂ ಮಾಡಲಿಲ್ಲ.  ಅವನು ಯಾವಾಗಲೂ ತನ್ನ ತಂದೆಯ ಚಿತ್ತವನ್ನು ಮಾತ್ರ ಮಾಡಲು ಬಯಸಿದನು.  \"ತಂದೆಯೇ ನನ್ನ ಚಿತ್ತವಲ್ಲ , ಆದರೆ ನಿಮ್ಮದು ಆಗಲಿ\" – ಇದು ಅವರ ಮನಸ್ಸಿನ ಧ್ವನಿ.  ಅಂತಹ ಮನಸ್ಥಿತಿಯ ಕಾರಣದಿಂದಾಗಿ, ಅವರು ತಂದೆ ದೇವರಿಂದ ಅದ್ಭುತವಾದ ಸಾಕ್ಷ್ಯವನ್ನು ಪಡೆದರು, \"ಇವನು ನನ್ನ ಪ್ರೀತಿಯ ಮಗ, ಇವರಲ್ಲಿ ನಾನು ಸಂತೋಷಪಡುತ್ತೇನೆ\". ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, ನಾವು ಪ್ರತಿಯೊಂದು ಆಲೋಚನೆಯನ್ನು ಕ್ರಿಸ್ತನ ವಿಧೇಯತೆಗೆ ಸೆರೆಯಲ್ಲಿ ತರಬೇಕು (2 ಕೊರಿಂಥ 10:5).\r\n\r\nಮನಸ್ಸಿನ ಪರಿಶುದ್ಧತೆಯು ಹೃದಯದಲ್ಲಿ ಪವಿತ್ರತೆಯನ್ನು ಉಂಟುಮಾಡುತ್ತದೆ ಮತ್ತು ಅದರ ಪರಿಣಾಮವಾಗಿ ನಿಮ್ಮ ಕಣ್ಣುಗಳ ಶುದ್ಧತೆ ಮತ್ತು ಕ್ರಿಯೆಗಳಲ್ಲಿ ಶುದ್ಧತೆ ಉಂಟಾಗುತ್ತದೆ.  ನಿಮ್ಮ ಆಲೋಚನೆಗಳು ಯಾವಾಗಲೂ ಪವಿತ್ರವಾಗಿರಲಿ!\r\n\r\nಹೊಸ ಆಲೋಚನೆಗಳು: \"[2] ಇಹಲೋಕದ ನಡವಳಿಕೆಯನ್ನು ಅನುಸರಿಸದೆ ನೂತನಮನಸ್ಸನ್ನು ಹೊಂದಿಕೊಂಡು ಪರಲೋಕಭಾವದವರಾಗಿರಿ. ಹೀಗಾದರೆ ದೇವರ ಚಿತ್ತಕ್ಕನುಸಾರವಾದದ್ದು ಅಂದರೆ ಉತ್ತಮವಾದದ್ದೂ ಮೆಚ್ಚಿಕೆಯಾದದ್ದೂ ದೋಷವಿಲ್ಲದ್ದೂ ಯಾವ ಯಾವದೆಂದು ವಿವೇಚಿಸಿ ತಿಳುಕೊಳ್ಳುವಿರಿ.\" (ರೋಮಾಪುರದವರಿಗೆ 12:2)\r\n\r\nಕ್ರಿಸ್ತನ ಮನಸ್ಸು: \"ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿದ್ದ ಈ ಮನಸ್ಸು ನಿಮ್ಮಲ್ಲಿಯೂ ಇರಲಿ\" (ಫಿಲಿಪ್ಪಿ 2:5).  ಇದು ಆಲೋಚನೆಗಳ ಶುದ್ಧತೆ ಮತ್ತು ಪವಿತ್ರತೆ;  ಇದು ಸ್ವರ್ಗೀಯ ಮತ್ತು ಎಂದಿಗೂ ಕೆಟ್ಟದ್ದನ್ನು ಯೋಚಿಸುವುದಿಲ್ಲ.  ಅಂತಹ ಮನಸ್ಸನ್ನು ನೀವು ನಿಮ್ಮಲ್ಲಿ ಸ್ವೀಕರಿಸುತ್ತೀರಾ?  ಸಂಕಟದ ಮನಸ್ಸು: \" [1] ಕ್ರಿಸ್ತನು ಶರೀರದಲ್ಲಿ ಬಾಧೆಪಟ್ಟದ್ದರಿಂದ ನೀವು ಸಹ ಆತನಿಗಿದ್ದ ಭಾವವನ್ನೇ ಹಿಡಿದುಕೊಳ್ಳಿರಿ. [2] ಯಾಕಂದರೆ ಶರೀರದಲ್ಲಿ ಬಾಧೆಪಟ್ಟವನು ಪಾಪದ ವಶದಿಂದ ತಪ್ಪಿಸಿಕೊಂಡವನಾಗಿ ಉಳಿದಿರುವ ತನ್ನ ಜೀವಮಾನಕಾಲದಲ್ಲಿ ಇನ್ನೂ ಮನುಷ್ಯರ ಅಭಿಲಾಷೆಗಳ ಪ್ರಕಾರ ಬದುಕದೆ ದೇವರ ಚಿತ್ತದ ಪ್ರಕಾರ ಬದುಕುವದಕ್ಕೆ ಪ್ರಯತ್ನಮಾಡುವನು.\" (1 ಪೇತ್ರನು 4:1-2)\r\n\r\nಇದು ದುಃಖಗಳ ಮೂಲಕ ಮಾತ್ರ, ನಿಮ್ಮನ್ನು ಶುದ್ಧೀಕರಿಸುತ್ತದೆ ಮತ್ತು ನಿಮ್ಮನ್ನು ಪವಿತ್ರತೆಯಲ್ಲಿ ಸ್ಥಾಪಿಸುತ್ತದೆ.  ಒಂದೇ ಮನಸ್ಸು: \"ಒಬ್ಬರಿಗೊಬ್ಬರು ಒಂದೇ ಮನಸ್ಸಿನಿಂದಿರಿ\" (ರೋಮಾ 12:16).  ನಿಮ್ಮ ಸಹವಾಸವು ಪರಸ್ಪರ ಪವಿತ್ರತೆಯನ್ನು ಹಂಚಿಕೊಳ್ಳಲಿ.  ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಯಾವಾಗಲೂ ದೇವರ ಜನರಲ್ಲಿ ಅಂತಹ ಪವಿತ್ರ ಸಹಭಾಗಿತ್ವದ ಬಗ್ಗೆ ಯೋಚಿಸಬೇಕು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:- \"[6] ಶರೀರಭಾವದವುಗಳ ಮೇಲೆ ಮನಸ್ಸಿಡುವದು ಮರಣ; ಪವಿತ್ರಾತ್ಮನವುಗಳ ಮೇಲೆ ಮನಸ್ಸಿಡುವದು ಜೀವವೂ ಮನಶ್ಶಾಂತಿಯೂ ಆಗಿದೆ.\" (ರೋಮಾಪುರದವರಿಗೆ 8:6)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}