{"uniqueid":"20251026081122_a6990280","date":"2023-11-01","title":"ವಿಚಾರ !","key_verse":"42_2:19","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[19] ಆದರೆ ಮರಿಯಳು ಆ ಮಾತುಗಳನ್ನೆಲ್ಲಾ ತನ್ನ ಮನಸ್ಸಿನಲ್ಲಿಟ್ಟುಕೊಂಡು ಯೋಚಿಸುತ್ತಿದ್ದಳು.\" (ಲೂಕ 2:19)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯೋಚಿಸುವ ಶಕ್ತಿಯನ್ನು ಕೊಡುವವನು ದೇವರು.  ಕ್ರಿಯೆಗೆ ಮುನ್ನ ಯೋಚಿಸುವುದು ಜಾಣತನ.  ಯೋಚಿಸದೆ ನಡೆದುಕೊಂಡು ನಂತರ ಪಶ್ಚಾತ್ತಾಪ ಪಡುವುದು ಮೂರ್ಖತನ.  ನಿಮಗಾಗಿ ಆತನ ಚಿತ್ತಕ್ಕೆ ಅನುಗುಣವಾಗಿ ಧನಾತ್ಮಕ ಮತ್ತು ಸಮೃದ್ಧ ಆಲೋಚನೆಗಳನ್ನು ನೀಡುವಂತೆ ನೀವು ಯೆಹೋವನಲ್ಲಿ ಪ್ರಾರ್ಥಿಸಬೇಕು.\r\n\r\nವಾಕ್ಯದಲ್ಲಿ ಹೇಳುತ್ತದೆ, \"[13] ಯಾಕಂದರೆ ದೇವರೇ ತನ್ನ ಸುಚಿತ್ತವನ್ನು ನೆರವೇರಿಸಬೇಕೆಂದು ನಿಮ್ಮಲ್ಲಿ ಉದ್ದೇಶವನ್ನೂ ಪ್ರಯತ್ನವನ್ನೂ ಉಂಟುಮಾಡುವವನಾಗಿದ್ದಾನೆ.\" (ಫಿಲಿಪ್ಪಿಯವರಿಗೆ 2:13)\r\n\r\nಆಲೋಚನೆಗಳು ಸರಿಯಿಲ್ಲದಿದ್ದರೆ, ಕ್ರಿಯೆಗಳು ಖಂಡಿತವಾಗಿಯೂ ತಪ್ಪಾಗುತ್ತವೆ;  ಮತ್ತು ತಪ್ಪು ಕ್ರಮಗಳಿಂದ ಇಡೀ ಜೀವನವೇ ಹಾಳಾಗುತ್ತದೆ.\r\n\r\nನೀವು ಎಲ್ಲಾ ವ್ಯರ್ಥ ಮತ್ತು ದುಷ್ಟ ಆಲೋಚನೆಗಳನ್ನು ತೊಡೆದುಹಾಕಲು ಮುಖ್ಯವಾಗಿದೆ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ನಮ್ಮನ್ನು ಎಚ್ಚರಿಸುತ್ತದೆ ಮತ್ತು ಹೇಳುತ್ತದೆ: “[21] ಒಳಗಿನಿಂದ ಅಂದರೆ ಮನುಷ್ಯರ ಮನಸ್ಸಿನೊಳಗಿಂದ [22] ಸೂಳೆಗಾರಿಕೆ ಕಳ್ಳತನ ಕೊಲೆ ಹಾದರ ದ್ರವ್ಯಾಶೆ ಕೆಡುಕುತನ ಮೋಸ ಬಂಡತನ ಹೊಟ್ಟೇಕಿಚ್ಚು ಬೈಗಳು ಸೊಕ್ಕು ಬುದ್ಧಿಗೇಡಿತನ ಇವೇ ಮೊದಲಾದವುಗಳ ಕೆಟ್ಟ ಆಲೋಚನೆಗಳು ಹೊರಡುತ್ತವೆ. [23] ಈ ಕೆಟ್ಟ ವಿಷಯಗಳೆಲ್ಲಾ ಒಳಗಿನಿಂದ ಹೊರಟು ಮನುಷ್ಯನನ್ನು ಹೊಲೆಮಾಡುತ್ತವೆ ಅಂದನು. ”(ಮಾರ್ಕ 7:21-23).\r\n\r\nನಮ್ಮ ಆಲೋಚನೆಗಳನ್ನು ಹೇಗೆ ನಿಯಂತ್ರಿಸುವುದು ಮತ್ತು ಅವುಗಳನ್ನು ಸರಿಯಾಗಿ ಮಾಡುವುದು?  ಒಳ್ಳೆಯ ವಿಷಯಗಳ ಬಗ್ಗೆ ನಾವು ಹೇಗೆ ಯೋಚಿಸಬಹುದು?  ಮೊದಲು ನೀವು ವ್ಯರ್ಥ ಮತ್ತು ಕೆಟ್ಟ ಆಲೋಚನೆಗಳನ್ನು ಬಂಧಿಸಬೇಕು.  ಧರ್ಮಪ್ರಚಾರಕ ಪೌಲನು ಹೇಳುತ್ತಾನೆ, \"[4] ಇವರಲ್ಲಿ ದೇವರ ಪ್ರತಿರೂಪವಾಗಿರುವ ಕ್ರಿಸ್ತನ ಪ್ರಭಾವವನ್ನು ತೋರಿಸುವ ಸುವಾರ್ತೆಯ ಪ್ರಕಾಶವು ಉದಯವಾಗಬಾರದೆಂದು ಈ ಪ್ರಪಂಚದ ದೇವರು ನಂಬಿಕೆಯಿಲ್ಲದವರ ಮನಸ್ಸನ್ನು ಮಂಕುಮಾಡಿದನು. [5] ನಮ್ಮನ್ನೇ ಪ್ರಸಿದ್ಧಿಪಡಿಸಿಕೊಳ್ಳದೆ ನಮ್ಮನ್ನು ಯೇಸುವಿನ ನಿವಿುತ್ತ ನಿಮ್ಮ ದಾಸರೆಂತಲೂ ಕ್ರಿಸ್ತೇಸುವನ್ನೇ ಕರ್ತನೆಂತಲೂ ಪ್ರಸಿದ್ಧಿಪಡಿಸುತ್ತೇವೆ.\" (2 ಕೊರಿಂಥದವರಿರಿಗೆ 4:4-5)\r\n\r\nನಮ್ಮ ಯುದ್ಧದ ಆಯುಧಗಳು ಯಾವುವು?  ನೀವು ಅವರ ಬಗ್ಗೆ ಎಫೆಸ ಪುಸ್ತಕದಲ್ಲಿ 13 ರಿಂದ 18 ರವರೆಗೆ ಓದಬಹುದು. ಪ್ರಾರ್ಥನೆಯು ಯುದ್ಧದ ಆಯುಧವಾಗಿದೆ;  ದೇವರ ವಾಕ್ಯವಾದ ಆತ್ಮದ ಕತ್ತಿ ಮತ್ತೊಂದು ಆಯುಧವಾಗಿದೆ.  ಕುರಿಮರಿಯ ರಕ್ತ ಮತ್ತು ಸಾಕ್ಷಿಯ ಮಾತು ನಮ್ಮ ಯುದ್ಧದಲ್ಲಿ ದೊಡ್ಡ ಆಯುಧಗಳಾಗಿವೆ.  ನೀವು ಈ ಆಯುಧಗಳನ್ನು ಬಳಸಿದಾಗ, ನೀವು ಖಂಡಿತವಾಗಿಯೂ ವ್ಯರ್ಥವಾದ ಆಲೋಚನೆಗಳನ್ನು ತಪ್ಪಿಸಬಹುದು.\r\n\r\nಎರಡನೆಯದಾಗಿ, ನಿಮ್ಮ ಆಲೋಚನೆಗಳನ್ನು ನಿಯಂತ್ರಿಸಲು, ದೇವರ ಸ್ತುತಿ ಯಾವಾಗಲೂ ನಿಮ್ಮ ತುಟಿಗಳಲ್ಲಿ ಮತ್ತು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಕಂಡುಬರಬೇಕು.  ದೇವರನ್ನು ಸ್ತುತಿಸಲು ವಿಫಲರಾದವರ ಬಗ್ಗೆ ಅಪೊಸ್ತಲನಾದ ಪೌಲನು ಹೇಳುತ್ತಾನೆ, \"[21] ಯಾಕಂದರೆ ದೇವರ ವಿಷಯವಾಗಿ ಅವರಿಗೆ ತಿಳುವಳಿಕೆಯಿದ್ದರೂ ಅವರು ಆತನನ್ನು ದೇವರೆಂದು ಘನಪಡಿಸಲಿಲ್ಲ; ಆತನ ಉಪಕಾರಗಳನ್ನು ನೆನಸಿ ಆತನನ್ನು ಸ್ತುತಿಸಲಿಲ್ಲ. ಅವರು ವಿಚಾರ ಮಾಡಿಮಾಡಿ ಫಲ ಕಾಣಲಿಲ್ಲ; ವಿವೇಕವಿಲ್ಲದ ಅವರ ಮನಸ್ಸು ಕತ್ತಲಾಯಿತು.\" (ರೋಮಾಪುರದವರಿಗೆ 1:21)\r\n\r\nಮೂರನೆಯದಾಗಿ, ದೈಹಿಕ ಆಲೋಚನೆಗಳ ಮೇಲೆ ಜಯವನ್ನು ಹೊಂದಲು, ನೀವು ಯಾವಾಗಲೂ ನಿಮ್ಮ ಹೃದಯವನ್ನು ದೇವರ ವಾಕ್ಯ ಮತ್ತು ಆತನ ವಾಗ್ದಾನಗಳಿಂದ ತುಂಬಿಸಬೇಕು.  ನಿಮ್ಮ ಹೃದಯವು ಖಜಾನೆಯಾಗಿದೆ;  ಮತ್ತು ನೀವು ಏನನ್ನು ಯೋಚಿಸುತ್ತೀರೋ ಅದು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ನೀವು ಏನನ್ನು ಸಂಗ್ರಹಿಸಿದ್ದೀರಿ ಎಂಬುದರ ಮೇಲೆ ಆಧಾರಿತವಾಗಿದೆ.  ನೀವು ದೇವರ ವಾಕ್ಯವನ್ನು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಸಂಗ್ರಹಿಸಿದ್ದರೆ, ನಿಮ್ಮ ಆಲೋಚನೆಗಳು ಸಹ ಅದಕ್ಕೆ ಅನುಗುಣವಾಗಿರುತ್ತವೆ.  ದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮಿಂದ ಎಲ್ಲಾ ದುಷ್ಟತನವನ್ನು ತೆಗೆದುಹಾಕಿ, ಕರ್ತನನ್ನು ಪ್ರಾರ್ಥಿಸಿ ಮತ್ತು ದೇವರ ವಾಕ್ಯವನ್ನು ಧ್ಯಾನಿಸಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನೆನಪಿಡಿ:-\"[7] ಆಗ ಎಲ್ಲಾ ಗ್ರಹಿಕೆಯನ್ನು ಮೀರುವ ದೇವಶಾಂತಿಯು ನಿಮ್ಮ ಹೃದಯಗಳನ್ನೂ ಯೋಚನೆಗಳನ್ನೂ ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿ ಕಾಯುವದು.\" (ಫಿಲಿಪ್ಪಿಯವರಿಗೆ 4:7)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}