{"uniqueid":"20251026081126_a6988e7d","date":"2023-10-30","title":"ಬುದ್ಧಿವಂತಿಕೆ ಮತ್ತು ಜ್ಞಾನದ ನಿಧಿಗಳು!","key_verse":"51_2:2-3","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[2-3] ಹೇಗಂದರೆ ನೀವೆಲ್ಲರು ಪ್ರೀತಿಯಿಂದ ಹೊಂದಿಕೆಯಾಗಿದ್ದು ಬುದ್ಧಿಪೂರ್ವಕ ನಿಶ್ಚಯವೆಂಬ ಭಾಗ್ಯವನ್ನು ಪಡೆದು ದೇವರು ತಿಳಿಸಿರುವ ಮರ್ಮವನ್ನು ಅಂದರೆ ತನ್ನಲ್ಲೇ ಜ್ಞಾನವಿದ್ಯಾಸಂಬಂಧವಾದ ನಿಕ್ಷೇಪಗಳನ್ನೆಲ್ಲಾ ಅಡಗಿಸಿಕೊಂಡಿರುವ ಕ್ರಿಸ್ತನನ್ನು ತಿಳುಕೊಂಡವರಾಗಿ ಹೃದಯದಲ್ಲಿ ದೃಢವಾಗಿರಬೇಕೆಂಬ ಕುತೂಹಲವು ನನಗುಂಟು.\" (ಕೊಲೊಸ್ಸೆಯವರಿಗೆ 2:2-3)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನಾದ ಯೇಸು ತನ್ನಲ್ಲಿ ಅಡಗಿರುವ ಜ್ಞಾನ ಮತ್ತು ಜ್ಞಾನದ ಅಮೂಲ್ಯ ಕೊಡುಗೆಗಳನ್ನು ತನ್ನ ದೃಷ್ಟಿಯಲ್ಲಿ ಮೆಚ್ಚುವವರಿಗೆ ನೀಡುತ್ತಾನೆ.\r\n\r\nದೇವರು ಮಾತ್ರ ಸರ್ವಜ್ಞ.  ಅವನು ಮನುಷ್ಯನ ಆಲೋಚನೆಗಳು, ಅವನ ಹೃದಯದ ಆಲೋಚನೆಗಳು ಮತ್ತು ಅವನ ಎಲ್ಲಾ ಕಾರ್ಯಗಳನ್ನು ತಿಳಿದಿದ್ದಾನೆ ಮತ್ತು ಅವನ ದೃಷ್ಟಿಯಿಂದ ಏನನ್ನೂ ಮರೆಮಾಡುವುದಿಲ್ಲ.  ಅಪೊಸ್ತಲ ಪೌಲನು ದೇವರ ಜ್ಞಾನ ಮತ್ತು ಜ್ಞಾನದ ಆಳ ಮತ್ತು ಸಂಪತ್ತಿನ ಬಗ್ಗೆ ಆಶ್ಚರ್ಯಪಟ್ಟನು.  ಅವನು ಹೇಳುತ್ತಾನೆ, “[33] ಆಹಾ, ದೇವರ ಐಶ್ವರ್ಯವೂ ಜ್ಞಾನವೂ ವಿವೇಕವೂ ಎಷ್ಟೋ ಅಗಾಧ! ಆತನ ತೀರ್ಮಾನಗಳು ಪರಿಶೋಧನೆಗೆ ಎಷ್ಟೋ ಅಗಮ್ಯ! ಆತನ ಮಾರ್ಗಗಳು ಕಂಡುಹಿಡಿಯುವದಕ್ಕೆ ಎಷ್ಟೋ ಅಸಾಧ್ಯ!\" (ರೋಮಾಪುರದವರಿಗೆ 11:33)\r\n\r\nನೀವು ದೇವರ ಜ್ಞಾನಕ್ಕಾಗಿ ಬಾಯಾರಿಕೆ ಮತ್ತು ಹಸಿವಿನಿಂದ ಬಳಲುತ್ತಿದ್ದರೆ, ಅವನು ಖಂಡಿತವಾಗಿಯೂ ಅದನ್ನು ನಿಮಗೆ ಕೊಡುವನು.\r\n\r\n\"[4] ಬಹು ಜನರು ಅತ್ತಿತ್ತ ತಿರುಗುವರು, ತಿಳುವಳಿಕೆಯು ಹೆಚ್ಚುವದು.\" (ದಾನಿಯೇಲನು 12:4)\r\n\r\nವಾಯುಯಾನ, ಇತರ ಗ್ರಹಗಳಿಗೆ ರಾಕೆಟ್ ಕಳುಹಿಸುವಿಕೆ ಮತ್ತು ಚಂದ್ರನ ಮೇಲೆ ಮನುಷ್ಯ ಇಳಿಯುವ ಸಾಧ್ಯತೆಯಿಂದ ನಾವೆಲ್ಲರೂ ಆಶ್ಚರ್ಯಚಕಿತರಾಗಿದ್ದೇವೆ.  ಅದೇ ಸಮಯದಲ್ಲಿ, ಈ ಕೆಲವು ಜ್ಞಾನಗಳು ಮನುಕುಲವನ್ನು ವಿನಾಶದ ಹಾದಿಯಲ್ಲಿ ನಡೆಸಿವೆ ಎಂಬುದನ್ನು ನಾವು ಒಪ್ಪಿಕೊಳ್ಳಬೇಕು.\r\n\r\nಆದರೆ ಯೆಹೋವನು ತನ್ನ ಮಕ್ಕಳಿಗೆ ಆತ್ಮಿಕ ಜ್ಞಾನವನ್ನು ನೀಡುತ್ತಿದ್ದಾನೆ.  ಮತ್ತು ಆತನು ಅವರಿಗೆ ಸ್ವರ್ಗೀಯ ಜ್ಞಾನವನ್ನು ನೀಡುತ್ತಾನೆ;  ಶಾಶ್ವತ  ಜ್ಞಾನ.  ಅವನು ಅದನ್ನು ತನ್ನ ಮಕ್ಕಳಿಗೆ ಮಾತ್ರ ನೀಡುತ್ತಾನೆ;  ಮತ್ತು ಈ ಪ್ರಪಂಚದ ಬುದ್ಧಿವಂತ ಪುರುಷರು ಅದನ್ನು ಹೊಂದಿರುವುದಿಲ್ಲ.\r\n\r\nಯೆಹೋವನು ನೀಡಿದ ಜ್ಞಾನ ಮತ್ತು ಜ್ಞಾನದ ಈ ನಿಧಿಯು ಈ ಕೆಳಗಿನವುಗಳನ್ನು ಒಳಗೊಂಡಿದೆ, ಅದು ನಿಮಗೆ ಅಪಾರವಾಗಿ ಉಪಯುಕ್ತವಾಗಿದೆ:\r\n\r\nನಿರ್ದಿಷ್ಟ ವ್ಯಕ್ತಿ, ಸ್ಥಳ ಅಥವಾ ಸನ್ನಿವೇಶದ ಜ್ಞಾನ ಮತ್ತು\r\n\r\nಸ್ವರ್ಗ, ನರಕದ ಕುರಿತು ಅರಿವಿನ ಮತ್ತು ಆತ್ಮಿಕ ಕ್ಷೇತ್ರದ ಜ್ಞಾನ\r\n\r\nಇವು ಯೆಹೋವನು ನಿಮಗೆ ನೀಡುತ್ತಿರುವ ಅಮೂಲ್ಯ ಮತ್ತು ಅದ್ಭುತವಾದ ಸಂಪತ್ತುಗಳಾಗಿವೆ.\r\n\r\n\"ಯೆಹೋವನನ್ನು ಹುಡುಕುವವರು ಎಲ್ಲವನ್ನೂ ಅರ್ಥಮಾಡಿಕೊಳ್ಳುತ್ತಾರೆ\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 28:5)  ಈ ದೈವಿಕ ಬುದ್ಧಿವಂತಿಕೆಯ ಸಹಾಯದಿಂದ ಮಾತ್ರ, ಜನರು ಹೆಸರಿನಿಂದ ಕರೆಯಲ್ಪಡುತ್ತಾರೆ ಮತ್ತು ಅವರ ಅನಾರೋಗ್ಯ ಮತ್ತು ರೋಗಗಳಿಂದ ಗುಣಮುಖರಾಗುತ್ತಾರೆ;  ಅಥವಾ ಗುಡ್ ನ್ಯೂಸ್ ಹಬ್ಬಗಳಲ್ಲಿ ಅವರ ವಿವಿಧ ಪ್ರತಿಕೂಲಗಳಿಂದ ವಿಮೋಚನೆ.\r\n\r\nನೀವು ವಿವಿಧ ಜನರನ್ನು ಭೇಟಿಯಾದಾಗ ಈ ಬುದ್ಧಿವಂತಿಕೆಯ ನಿಧಿಯು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಸ್ಪಷ್ಟವಾದ ಮುನ್ನಡೆಯನ್ನು ನೀಡುತ್ತದೆ.  ಅವನು ಯಾವ ರೀತಿಯ ವ್ಯಕ್ತಿ ಎಂದು ಅದು ಸ್ಪಷ್ಟವಾಗಿ ಸೂಚಿಸುತ್ತದೆ?;  ಅವನ ಉದ್ದೇಶಗಳು ಎಷ್ಟು ಒಳ್ಳೆಯದು?;  ನೀವು ಅವರ ಮಾತುಗಳನ್ನು ನಂಬಬಹುದೇ?  ಮತ್ತು ಸರಿಯಾದ ಮಾರ್ಗದಲ್ಲಿ ನಿಮ್ಮನ್ನು ಮಾರ್ಗದರ್ಶನ ಮಾಡಿ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"[25] ಆತನು ಪ್ರತಿಮನುಷ್ಯನ ಆಂತರ್ಯವನ್ನು ತಿಳಿದವನಾದ ಕಾರಣ ಯಾವನೂ ಯಾವ ಮನುಷ್ಯನ ವಿಷಯದಲ್ಲಿಯೂ ಆತನಿಗೆ ಸಾಕ್ಷಿ ಕೊಡಬೇಕಾದ ಅವಶ್ಯವಿರಲಿಲ್ಲ.\" (ಯೋಹಾನ 2:25)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “[21] ಕಾಲಸಮಯಗಳನ್ನು ಮಾರ್ಪಡಿಸುತ್ತಾನೆ, ರಾಜರನ್ನು ತಳ್ಳುತ್ತಾನೆ, ನಿಲ್ಲಿಸುತ್ತಾನೆ; ಜ್ಞಾನಿಗಳ ಜ್ಞಾನವು, ವಿವೇಕಿಗಳ ವಿವೇಕವು ಆತನ ವರವೇ; [22] ಆತನು ಅಗಾಧವಿಷಯಗಳನ್ನೂ ಗೂಡಾರ್ಥಗಳನ್ನೂ ಬೈಲಿಗೆ ತರುತ್ತಾನೆ; ಕಗ್ಗತ್ತಲೆಯಲ್ಲಿ ಅಡಗಿರುವದೂ ಆತನಿಗೆ ಗೋಚರ; ತೇಜಸ್ಸು ಆತನಲ್ಲೇ ನೆಲೆಗೊಂಡಿದೆ.\" (ದಾನಿಯೇಲನು 2:21-22"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}