{"uniqueid":"20251026072609_105a905d","date":"2025-08-26","title":"ಭಗವಂತನ ಧ್ವನಿ!","key_verse":"1_3:8","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆಗ ಆ ಪುರುಷ ಮತ್ತು ಅವನ ಹೆಂಡತಿ ತಂಪಾದ ಸಮಯದಲ್ಲಿ ದೇವರಾದ ಕರ್ತನು ತೋಟದಲ್ಲಿ ನಡೆಯುತ್ತಿರುವ ಶಬ್ದವನ್ನು ಕೇಳಿದರು&#8230;\" (ಆದಿಕಾಂಡ 3:8)"},"devotion":{"label":"ಧ್ಯಾನ","text":"\"ಹಗಲಿನ ತಂಪಿನಲ್ಲಿ\" ಎಂಬ ಪದಗುಚ್ಛಕ್ಕೆ ಎರಡು ವಿಭಿನ್ನ ಅರ್ಥಗಳಿವೆ. ಮೊದಲನೆಯದಾಗಿ, ಇದು ಬೆಳಗಿನ ಜಾವವನ್ನು ಉಲ್ಲೇಖಿಸಬಹುದು. \"ನನ್ನನ್ನು ಬೇಗನೆ ಹುಡುಕುವವರು ನನ್ನನ್ನು ಕಂಡುಕೊಳ್ಳುತ್ತಾರೆ\" ಎಂದು ಕರ್ತನು ಹೇಳಲಿಲ್ಲವೇ? ದಿನದ ಅತ್ಯಂತ ಉಲ್ಲಾಸಕರ ಸಮಯವೆಂದರೆ ಸಾಮಾನ್ಯವಾಗಿ ಬೆಳಿಗ್ಗೆ 4:00 ರಿಂದ 5:00 ರವರೆಗೆ.\r\n\r\nಎರಡನೆಯದಾಗಿ, ಇದು ಭಗವಂತನಿಗೆ ಸಂತೋಷಕರ ಮತ್ತು ಉಲ್ಲಾಸಕರವಾದ ದಿನದ ಸಮಯವನ್ನು ಸಹ ಅರ್ಥೈಸಬಲ್ಲದು – ನಾವು ಆತನ ಹೃದಯಕ್ಕೆ ಸಂತೋಷವನ್ನು ತರುವ ಸಮಯ. ಅದು ಸ್ತುತಿ ಮತ್ತು ಆರಾಧನೆಯ ಸಮಯ – ನಾವು ಆತನ ಮುಂದೆ ಆತ್ಮ ಮತ್ತು ಸತ್ಯದಲ್ಲಿ ಹಾಡುತ್ತೇವೆ ಮತ್ತು ಆನಂದಿಸುತ್ತೇವೆ. ಆಗ ಆತನು ನಮ್ಮ ಸ್ತುತಿಗಳ ಮಧ್ಯದಲ್ಲಿ ಇಳಿದು ವಾಸಿಸುತ್ತಾನೆ.\r\n\r\nನಮ್ಮೊಂದಿಗೆ ಮಾತನಾಡುವವನು ಭಗವಂತ. ಆತನ ಧ್ವನಿಯು ಮಧುರವಾಗಿ ಮತ್ತು ಪ್ರೀತಿಯಿಂದ ಪ್ರತಿಧ್ವನಿಸುತ್ತದೆ. \"ನನ್ನ ಪ್ರಿಯನೇ, ನೀನು ನನ್ನವನು\" ಎಂದು ಆತನು ಹೇಳಿದಾಗ ನಮ್ಮ ಹೃದಯಗಳು ಸಂತೋಷದಿಂದ ತುಂಬಿ ತುಳುಕುತ್ತವೆ. ಪರಮ ಗೀತದಲ್ಲಿ, ನಾವು ಆತನ ಧ್ವನಿಯನ್ನು ನಮ್ಮ ದೈವಿಕ ಪ್ರೇಮಿಯಂತೆ ಕೇಳುತ್ತೇವೆ ಮತ್ತು ಪ್ರೀತಿಯಿಂದ ಆತನ ಎದೆಗೆ ಅಂಟಿಕೊಳ್ಳುತ್ತೇವೆ.\r\n\r\nಧರ್ಮಗ್ರಂಥದಲ್ಲಿ, ದೇವರು ಸಮುವೇಲನನ್ನು ಕರೆದನು. ಸಮುವೇಲನು ಕರ್ತನ ಧ್ವನಿಯನ್ನು ಕೇಳಿದನು. ಬೈಬಲ್ ಹೇಳುತ್ತದೆ, “ಕರ್ತನು ಬಂದು ಅಲ್ಲಿ ನಿಂತು, ಹಿಂದಿನಂತೆ, 'ಸಮುವೇಲನೇ! ಸಮುವೇಲನೇ!' ಎಂದು ಕರೆದನು. ಆಗ ಸಮುವೇಲನು, 'ಮಾತಾಡು, ನಿನ್ನ ಸೇವಕನು ಕೇಳುತ್ತಿದ್ದಾನೆ' ಎಂದು ಹೇಳಿದನು” (1 ಸಮುವೇಲ 3:10). ಆ ಸಮಯದಲ್ಲಿ ಸಮುವೇಲನಿಗೆ ಕೇವಲ ಮೂರು ಅಥವಾ ನಾಲ್ಕು ವರ್ಷ ವಯಸ್ಸಾಗಿತ್ತು. ಚಿಕ್ಕ ಮಗುವಾಗಿದ್ದಾಗ, ಅದು ಕರ್ತನ ಧ್ವನಿ ಎಂದು ಸಂಪೂರ್ಣವಾಗಿ ಗ್ರಹಿಸುವ ಆಧ್ಯಾತ್ಮಿಕ ಪರಿಪಕ್ವತೆ ಅವನಿಗೆ ಇರುತ್ತಿರಲಿಲ್ಲ.\r\n\r\nಆದರೂ, ದೇವರ ಧ್ವನಿಯನ್ನು ಕೇಳಲು ಕಲಿಯುತ್ತಾ ಬೆಳೆದ ಸಮುವೇಲನು ಕರ್ತನ ಕೈಯಲ್ಲಿ ಬಲಿಷ್ಠ ಪ್ರವಾದಿಯಾದನು. ಅವನು ಬೆಳೆದನು ಮತ್ತು ಕರ್ತನು ಅವನೊಂದಿಗಿದ್ದನು.\r\n\r\nದೇವರು ವಯಸ್ಕರನ್ನು ಮಾತ್ರ ಕರೆಯುವುದಿಲ್ಲ – ಅವನು ಮಕ್ಕಳನ್ನೂ ಕರೆಯುತ್ತಾನೆ. ಆದ್ದರಿಂದ, ಚಿಕ್ಕ ವಯಸ್ಸಿನಿಂದಲೇ ನಿಮ್ಮ ಮಕ್ಕಳನ್ನು ಕರ್ತನ ಧ್ವನಿಯನ್ನು ಕೇಳಲು ಸಿದ್ಧಪಡಿಸಿ. ಆತನು ನಿಮ್ಮ ಪುತ್ರರು ಮತ್ತು ಪುತ್ರಿಯರ ಮೇಲೆ ತನ್ನ ಆತ್ಮವನ್ನು ಸುರಿಯುವುದಾಗಿ ವಾಗ್ದಾನ ಮಾಡಿದ್ದಾನೆ (ಜೋಯೆಲ್ 2:28). ಹೌದು, ಆತನು ನಿಮ್ಮ ಸಂತತಿ ಮತ್ತು ವಂಶಸ್ಥರ ಮೇಲೆ ತನ್ನ ಆತ್ಮವನ್ನು ಸುರಿಯುವನು.\r\n\r\nನೀವು ಭಗವಂತನನ್ನು ನೋಡಲು ಮತ್ತು ಆತನೊಂದಿಗೆ ಮಾತನಾಡಲು ಬಯಸಿದರೆ, ಮೊದಲು ನಿಮ್ಮನ್ನು ಶುದ್ಧೀಕರಿಸಿಕೊಳ್ಳಿ. \"ನಿರ್ಮಲ ಹೃದಯದವರು ಧನ್ಯರು, ಏಕೆಂದರೆ ಅವರು ದೇವರನ್ನು ನೋಡುತ್ತಾರೆ.\" (ಮತ್ತಾಯ 5:8)\r\n\r\nಎರಡನೆಯದಾಗಿ, ಚಿಕ್ಕ ಮಗುವಿನಂತೆ ನಿಮ್ಮನ್ನು ತಗ್ಗಿಸಿಕೊಳ್ಳಿ. ಪ್ರಾರ್ಥಿಸುತ್ತಾ ಇರಿ, \"ಕರ್ತನೇ, ನನ್ನೊಂದಿಗೆ ಮಾತನಾಡಿ. ಕರ್ತನೇ, ಮಾತನಾಡು, ಏಕೆಂದರೆ ನಿನ್ನ ಸೇವಕನು ಕೇಳುತ್ತಿದ್ದಾನೆ. ನಿನ್ನ ಧ್ವನಿಯ ಧ್ವನಿಯನ್ನು ನಾನು ಕೇಳಲಿ.\" ದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನು ನಿಮ್ಮೊಂದಿಗೆ ಮಾತನಾಡುವನು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ಇಸ್ರಾಯೇಲಿನ ದೇವರ ಮಹಿಮೆಯು ಪೂರ್ವದಿಂದ ಬಂದಿತು; ಆತನ ಧ್ವನಿಯು ಪ್ರವಾಹದ ಘರ್ಜನೆಯಂತಿತ್ತು; ಭೂಮಿಯು ಆತನ ಮಹಿಮೆಯಿಂದ ಪ್ರಕಾಶಮಾನವಾಗಿತ್ತು.” (ಯೆಹೆಜ್ಕೇಲ 43:2)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}