{"uniqueid":"20251026081130_a6988e7d","date":"2023-10-30","title":"ಬುದ್ಧಿವಂತ ಮನುಷ್ಯರೊಂದಿಗೆ ನಡೆಯುವುದು!","key_verse":"20_13:20","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[20] ಜ್ಞಾನಿಗಳ ಸಹವಾಸಿ ಜ್ಞಾನಿಯಾಗುವನು; ಜ್ಞಾನಹೀನರ ಒಡನಾಡಿ ಸಂಕಟಪಡುವನು.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 13:20)."},"devotion":{"label":"ಧ್ಯಾನ","text":"‘ಹೂಮಾಲೆ ಮಾಡಲು ಬಳಸುವ ದಾರವೂ ಹೂವಿನ ಪರಿಮಳವನ್ನು ಪಡೆಯುತ್ತದೆ’ ಎಂಬ ಹಳೆಯ ಗಾದೆಯಿದೆ.  ಜ್ಞಾನಿಗಳೊಂದಿಗೆ ನಡೆಯುವವನು ಜ್ಞಾನಿಯಾಗುತ್ತಾನೆ.  ಹಳೆಯ ಮತ್ತು ಹೊಸ ಒಡಂಬಡಿಕೆಗಳಲ್ಲಿ ನಾವು ಅನೇಕ ಜ್ಞಾನವಂತರ ಜೀವನ ಕಥೆಗಳನ್ನು ಕಾಣುತ್ತೇವೆ.  ನಾವು ಅವುಗಳನ್ನು ಓದಿದಾಗ ಮತ್ತು ಧ್ಯಾನಿಸಿದಾಗ, ನಾವು ಅವರೊಂದಿಗೆ ನಡೆದಾಡಿದ ಅನುಭವವನ್ನು ಸಹ ಪಡೆಯುತ್ತೇವೆ.  ನಾವು ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಕಳೆಯುವ ಸಮಯವು ಸಹ ನಡೆಯುವಂತೆ ಮಾಡುವಂತೆಯೇ ಇರುತ್ತದೆ;  ಮತ್ತು ನಮ್ಮ ಜ್ಞಾನಿಯಾದ ತಂದೆ, ಅವರ ಮಗ ಮತ್ತು ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಮತ್ತು ಪವಿತ್ರ ಆತ್ಮದ ಸಾನಿಧ್ಯಾನದಲ್ಲಿ ಇರುವುದು.\r\n\r\nನೀವು ಬುದ್ಧಿವಂತರಾಗಲು ಬಯಸಿದರೆ, ದೇವರ ಮಕ್ಕಳೊಂದಿಗೆ ಮತ್ತು ಯೆಹೋವನಿಂದ ಬಲವಾಗಿ ಬಳಸಲ್ಪಟ್ಟ ದೇವರ ಸೇವಕರೊಂದಿಗೆ ಸಹಭಾಗಿತ್ವವನ್ನು ಹೊಂದಿರಿ.  ಅವರು ತಮ್ಮ ಜೀವನದ ಅನುಭವಗಳಿಂದ ಮತ್ತು ಧರ್ಮಗ್ರಂಥದಿಂದ ಅದ್ಭುತವಾದ ಸಲಹೆಗಳೊಂದಿಗೆ ನಿಮಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡುತ್ತಾರೆ.\r\n\r\nಅಂತಹ ಸಹಭಾಗಿತ್ವವು ಪವಿತ್ರ ಜೀವನವನ್ನು ನಡೆಸಲು ಮತ್ತು ನಿಮ್ಮ ಪ್ರಾರ್ಥನಾ ಜೀವನವನ್ನು ಸುಧಾರಿಸಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ.  ಯಾರು ನಿಜವಾಗಿಯೂ ಬುದ್ಧಿವಂತರು?  ಧರ್ಮಗ್ರಂಥವು ಹೀಗೆ ಹೇಳುತ್ತದೆ: \"[5] ಜ್ಞಾನಿಯು ಇವುಗಳನ್ನು ಕೇಳಿ ಹೆಚ್ಚಾದ ಪಾಂಡಿತ್ಯವನ್ನು ಹೊಂದುವನು, ವಿವೇಕಿಯು [ಮತ್ತಷ್ಟು] ಉಚಿತಾಲೋಚನೆಯುಳ್ಳವನಾಗುವನು. [6] ಇವು ಗಾದೆ, ಸಾಮ, ಜ್ಞಾನಿಗಳ ನುಡಿ, ಒಗಟು ಇವುಗಳನ್ನು ತಿಳಿಯಲು ಸಾಧನವಾಗಿವೆ.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 1:5-6)\r\n\r\nಚರ್ಚ್‌ನಲ್ಲಿ ಬಹಳ ಗಂಟೆಗಳ ಕಾಲ ಕಳೆದ ದೇವರ ಮನುಷ್ಯನ ಬಗ್ಗೆ ನನಗೆ ತಿಳಿದಿದೆ.  ಅವನಿಗಿದ್ದ ಕಾಯಿಲೆಯ ಕಾರಣದಿಂದ ಅವನು ತನ್ನ ಸೇವೆಯನ್ನು ಮುಂದುವರಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.  ಭಾನುವಾರದಂದು, ಆರಾಧನೆಯ ನಂತರ, ನಾನು ಅವರೊಂದಿಗೆ ಕುಳಿತು ಆ ಚರ್ಚೆಗಳ ಮೂಲಕ ದೈವಿಕ ಜ್ಞಾನವನ್ನು ಪಡೆಯುತ್ತಿದ್ದೆ.  ಕರ್ತನು ಅವನನ್ನು ನಡೆಸಿದ ಅದ್ಭುತ ಮಾರ್ಗಗಳು, ಆತನ ಶಕ್ತಿಯುತ ಕಾರ್ಯಗಳು ಮತ್ತು ಬುದ್ಧಿವಂತಿಕೆಯಿಂದ ಸೇವೆಯನ್ನು ಹೇಗೆ ಮಾಡಬೇಕೆಂದು ಅವರು ನನಗೆ ಹೇಳುತ್ತಿದ್ದರು.  ಆ ಸಲಹೆಗಳು ನನಗೆ ಬಹಳ ಪ್ರಯೋಜನಕಾರಿಯಾಗಿ ಪರಿಣಮಿಸಿವೆ.\r\n\r\nಕರ್ತನು ತನ್ನ ಸೇವೆಗಾಗಿ ಈ ಪ್ರಪಂಚದ ಮೂರ್ಖ ಜನರನ್ನು ಆರಿಸಿಕೊಂಡನು;  ಮತ್ತು ಅವರ ಬುದ್ಧಿವಂತಿಕೆಯಿಂದ ಅವರನ್ನು ಅಭಿಷೇಕಿಸುತ್ತದೆ.  ಸಿಮೋನನು – ಅನಕ್ಷರಸ್ಥ ಮೀನುಗಾರನನ್ನು ಅವನು ಎಷ್ಟು ಅದ್ಭುತವಾಗಿ ಬಳಸಿದ್ದಾನೆಂದು ನೋಡಿ!  ಅವರು ಅವನಿಗೆ ವಿದ್ವಾಂಸರ ನಾಲಿಗೆಯನ್ನು ನೀಡಿದರು ಮತ್ತು ದೊಡ್ಡ ಧರ್ಮೋಪದೇಶವನ್ನು ಬೋಧಿಸಲು ಅವರನ್ನು ಶಕ್ತಗೊಳಿಸಿದರು.  ಮತ್ತು ಅವನ ಮೂಲಕ, ಅವರು ಸಾವಿರಾರು ಜನರನ್ನು ಉಳಿಸಿದರು ಮತ್ತು ಅವರನ್ನು ಲಾರ್ಡ್ಗೆ ತಂದರು.  ಅಲ್ಲದೆ, ಅಪೋಸ್ತಲನಾದ ಪೌಲನು ವಿವಿಧ ಸಭೆಗಳಿಗೆ ಬರೆದ ಪತ್ರಗಳಲ್ಲಿ ಅವರ ಬುದ್ಧಿವಂತಿಕೆಯಿಂದ ನಾವು ಆಶ್ಚರ್ಯಚಕಿತರಾಗಿದ್ದೇವೆ.  ಅವರು ಬುದ್ಧಿವಂತಿಕೆ ಮತ್ತು ಆಳವಾದ ಸತ್ಯಗಳಿಂದ ತುಂಬಿದ್ದಾರೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ದೇವರ ವಾಕ್ಯದ ಮೂಲಕ ದೈವಿಕ ಬುದ್ಧಿವಂತಿಕೆಯನ್ನು ಪಡೆಯಬಹುದು;  ದೇವರ ಸೇವಕರ ಸಂದೇಶದ ಮೂಲಕ;  ಮತ್ತು ದೇವರ ಸೇವಕರೊಂದಿಗಿನ ಒಡನಾಟದ ಮೂಲಕ.  ನೀವು ಅಂತಹ ಸಹಭಾಗಿತ್ವವನ್ನು ಹೊಂದಿರುವಾಗ, ನೀವು ಏನು ಮಾತನಾಡಬೇಕು ಮತ್ತು ನಿರ್ದಿಷ್ಟ ಸಂದರ್ಭಗಳಲ್ಲಿ ಮತ್ತು ಜೀವನದ ವಿವಿಧ ಹೋರಾಟಗಳ ಮೂಲಕ ನೀವು ಹೇಗೆ ವರ್ತಿಸಬೇಕು ಎಂಬುದನ್ನು ಪವಿತ್ರಾತ್ಮನು ನಿಮಗೆ ತಿಳಿಸುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"[25] ಆ ಸಮಯದಲ್ಲಿ ಯೇಸು ಹೇಳಿದ್ದೇನಂದರೆ – ತಂದೆಯೇ, ಪರಲೋಕ ಭೂಲೋಕಗಳ ಒಡೆಯನೇ, ನೀನು ಜ್ಞಾನಿಗಳಿಗೂ ಬುದ್ಧಿವಂತರಿಗೂ ಈ ಮಾತುಗಳನ್ನು ಮರೆಮಾಡಿ ಬಾಲಕರಿಗೆ ಪ್ರಕಟಮಾಡಿದ್ದೀ ಎಂದು ನಿನ್ನನ್ನು ಕೊಂಡಾಡುತ್ತೇನೆ.\" (ಮತ್ತಾಯ 11:25)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}