{"uniqueid":"20251026081135_a6988e7d","date":"2023-10-30","title":"ಜ್ಞಾನದ ದಾರಿ!","key_verse":"20_9:8","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“[8] ಧರ್ಮನಿಂದಕನನ್ನು ಗದರಿಸಬೇಡ, ನಿನ್ನನ್ನು ಹಗೆಮಾಡುವನು; ಜ್ಞಾನವಂತನನ್ನು ಗದರಿಸಿದರೆ ನಿನ್ನನ್ನು ಪ್ರೀತಿಸುವನು. ”(ಜ್ಞಾನೋಕ್ತಿಗಳು 9:8)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ದಿನಗಳು ಕಳೆದಂತೆ, ಮನುಷ್ಯನ ಹೃದಯದಲ್ಲಿ ಹೆಚ್ಚು ಹೆಚ್ಚು ದಂಗೆಕೋರನಾಗುತ್ತಾನೆ.  ಪುರುಷರು ಇತರರ ಸಲಹೆ ಮತ್ತು ಆಲೋಚನೆಯನ್ನು ಪಡೆಯುವುದಿಲ್ಲ;  ಆದರೆ ಅವರು ಎಲ್ಲವನ್ನೂ ತಿಳಿದವರು ಎಂದು ಭಾವಿಸುತ್ತಾರೆ;  ಯಾರೂ ಅವರಿಗೆ ಸಲಹೆ ನೀಡುವ ಅಗತ್ಯವಿಲ್ಲ ಎಂದು;  ಮತ್ತು ಅವರು ತಮಗಾಗಿ ಮಾರ್ಗವನ್ನು ವ್ಯಾಖ್ಯಾನಿಸಬಹುದು.  ನೀವು ಶಾಲಾ ಮಕ್ಕಳನ್ನು ದೂಷಿಸಲು ಸಹ ಸಾಧ್ಯವಿಲ್ಲ;  ಮತ್ತು ಮಗುವನ್ನು ಶಿಸ್ತು ಮಾಡಲು ನೀವು ಬೆತ್ತವನ್ನು ಬಳಸಲಾಗುವುದಿಲ್ಲ.  ಮತ್ತು ನೀವು ಹಾಗೆ ಮಾಡಿದರೆ, ಇಡೀ ನಗರವು ನಿಮಗೆ ವಿರುದ್ಧವಾಗಿ ಎದ್ದೇಳುತ್ತದೆ.\r\n\r\nಒಮ್ಮೆ ಕಾಲೇಜು ವಿದ್ಯಾರ್ಥಿಗಳ ನೈತಿಕ ಮಟ್ಟ ಸಂಪೂರ್ಣ ಹಾಳಾಗಿದೆ ಎಂದು ಕಾಲೇಜಿನ ಪ್ರಾಧ್ಯಾಪಕರೊಬ್ಬರು ದುಃಖ ಹಂಚಿಕೊಂಡರು.  ಕಾಲೇಜಿಗೆ ಪ್ರವೇಶಿಸಿದ ಕೆಲವೇ ದಿನಗಳಲ್ಲಿ, ಅವರು ವಿರುದ್ಧ ಲಿಂಗದೊಂದಿಗೆ ಜೋಡಿಯಾಗುತ್ತಾರೆ.  ಅವರು ಕಾಲೇಜಿನಲ್ಲಿ ಕೇವಲ ಒಂದು ಗಂಟೆ ಕಳೆಯುತ್ತಾರೆ;  ತದನಂತರ ಅವರು ಜೋಡಿಯಾಗಿ ಹೋಗುತ್ತಾರೆ.  ಆದರೆ ಕಾಲೇಜು ಆಡಳಿತ ಮಂಡಳಿ, ಸಂಸ್ಥೆಯ ‘ಖ್ಯಾತಿ’ಯನ್ನು ಉಳಿಸಿಕೊಳ್ಳುವ ನಿಟ್ಟಿನಲ್ಲಿ ಮುಂದಿನ ವರ್ಷಕ್ಕೆ ಅವರನ್ನು ‘ಬಡ್ತಿ’ ಎಂದು ಘೋಷಿಸುವ ಒತ್ತಡದಲ್ಲಿದೆ.\r\n\r\nಅದಕ್ಕಾಗಿಯೇ ಬುದ್ಧಿವಂತ ಸೊಲೊಮೋನನು ಹೇಳುತ್ತಾನೆ, “[5] ನೀತಿವಂತರು ನನ್ನನ್ನು ಹೊಡೆಯಲಿ, ಅದು ನನಗುಪಕಾರ; ಅವರು ನನ್ನನ್ನು ಶಿಕ್ಷಿಸಲಿ, ಅದು ನನ್ನ ತಲೆಗೆ ಎಣ್ಣೆಯಂತಿದೆ; ನನ್ನ ತಲೆಯು ಅದನ್ನು ಬೇಡವೆನ್ನದಿರಲಿ. ಆದರೆ ದುಷ್ಟರ ಕೆಟ್ಟತನಕ್ಕೆ ವಿರೋಧವಾಗಿ ದೇವರನ್ನು ಪ್ರಾರ್ಥಿಸುತ್ತಿರುವೆನು.\" (ಕೀರ್ತನೆಗಳು 141:5)\r\n\r\nಅದೇ ರೀತಿಯ ಮನೋಭಾವದಿಂದ, ನೀವು ನಿಮ್ಮ ಪೋಷಕರ ಸಲಹೆ, ಸಲಹೆ ಮತ್ತು ನಿರ್ದೇಶನಕ್ಕೆ ನಿಮ್ಮನ್ನು ಒಪ್ಪಿಸಬೇಕು.  \"ಬುದ್ಧಿವಂತ ಮಗನು ತಂದೆಯನ್ನು ಸಂತೋಷಪಡಿಸುತ್ತಾನೆ, ಆದರೆ ಮೂರ್ಖ ಮಗನು ತನ್ನ ತಾಯಿಗೆ ದುಃಖವನ್ನುಂಟುಮಾಡುತ್ತಾನೆ\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 10:1).  ವೈಯಕ್ತಿಕವಾಗಿ, ನನ್ನ ತಂದೆಯ ಎಲ್ಲಾ ಶಿಸ್ತುಬದ್ಧ, ಬುದ್ಧಿವಂತ ಸಲಹೆ ಮತ್ತು ಸಲಹೆಗಳು, ನನ್ನ ಚಿಕ್ಕ ದಿನಗಳಲ್ಲಿ, ಇಂದಿಗೂ ನನಗೆ ಪ್ರಯೋಜನಕಾರಿಯಾಗಿ ಸಾಬೀತಾಗಿವೆ;  ಮತ್ತು ನಾನು ನನ್ನ ತಂದೆಯ ಬಗ್ಗೆ ಯೋಚಿಸಿದಾಗಲೆಲ್ಲಾ ನಾನು ನಿಜವಾಗಿಯೂ ಸಂತೋಷದಿಂದ ತುಂಬಿರುತ್ತೇನೆ.\r\n\r\nಬುದ್ಧಿವಂತ ಮಕ್ಕಳು ತಮ್ಮ ಹೆತ್ತವರನ್ನು ಗೌರವಿಸುತ್ತಾರೆ ಮತ್ತು ಹೆಚ್ಚಿಸುತ್ತಾರೆ;  ಮತ್ತು ಆ ಮೂಲಕ ದೇವರ ಆಶೀರ್ವಾದವನ್ನು ಪಡೆಯುತ್ತಾರೆ.  \"[2] ವಾಗ್ದಾನ ಸಹಿತವಾದ ಮೊದಲನೆಯ ಆಜ್ಞೆಯನ್ನು ಕೇಳಿರಿ – ನಿನ್ನ ತಂದೆತಾಯಿಗಳನ್ನು ಸನ್ಮಾನಿಸಬೇಕು; [3] ಸನ್ಮಾನಿಸಿದರೆ ನಿನಗೆ ಮೇಲಾಗುವದು, ನೀನು ಭೂವಿುಯ ಮೇಲೆ ಬಹುಕಾಲ ಬದುಕುವಿ.\" (ಎಫೆಸದವರಿಗೆ 6:2-3)\r\n\r\nಅನೇಕ ಜನರು ತಮ್ಮ ಹೆತ್ತವರ ತ್ಯಾಗಕ್ಕೆ ಕೃತಜ್ಞರಾಗಿಲ್ಲ.  ಅವರನ್ನು ಬೆಳೆಸಲು ಅವರ ತಾಯಿ ಪಟ್ಟ ಕಷ್ಟ ಅವರಿಗೆ ನೆನಪಿಲ್ಲ;  ಅನಾರೋಗ್ಯದ ಸಮಯದಲ್ಲಿ ಪೋಷಕರು ರಾತ್ರಿಯಿಡೀ ಅವನೊಂದಿಗೆ ಹೇಗೆ ಇರುತ್ತಿದ್ದರು.  ಅವರು ತಮ್ಮ ಸ್ವಂತ ಕುಟುಂಬವನ್ನು ಹೊಂದಿ ಮಕ್ಕಳನ್ನು ಪಡೆದ ನಂತರವೇ, ಅವರು ತಮ್ಮ ಹೆತ್ತವರ ದೊಡ್ಡ ಮತ್ತು ನಿಸ್ವಾರ್ಥ ತ್ಯಾಗವನ್ನು ಅರಿತುಕೊಳ್ಳಲು ಪ್ರಾರಂಭಿಸುತ್ತಾರೆ.  ದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ತಂದೆ ತಾಯಿಯ ಆಶೀರ್ವಾದಕ್ಕೆ ಸರಿಸಾಟಿ ಯಾವುದೂ ಇರುವುದಿಲ್ಲ.  ಆದ್ದರಿಂದ, ಅವರನ್ನು ಪ್ರೀತಿಸಿ ಮತ್ತು ಗೌರವಿಸಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"[11] ಮಗನೇ, ಜ್ಞಾನವನ್ನು ಪಡೆದುಕೊಂಡು ನನ್ನ ಮನಸ್ಸನ್ನು ಸಂತೋಷಪಡಿಸು; ಹಾಗಾದರೆ, ನನ್ನನ್ನು ದೂರುವವನಿಗೆ ನಾನು ಉತ್ತರ ಕೊಡಲಾಗುವದು.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 27:11)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}