{"uniqueid":"20251026081139_a6988e66","date":"2023-10-28","title":"ಜ್ಞಾನದ ಮಾತು!","key_verse":"46_12:8-10","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಒಬ್ಬನಿಗೆ ದೇವರಾತ್ಮನ ಮೂಲಕ ಜ್ಞಾನವಾಕ್ಯವು, ಒಬ್ಬನಿಗೆ ಆ ಆತ್ಮನಿಗೆ ಅನುಗುಣವಾಗಿ ವಿದ್ಯಾವಾಕ್ಯವು,\" (1 ಕೊರಿಂಥದವರಿಗೆ 12:8-10)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಒಂಬತ್ತು ಆತ್ಮಿಕ ವರಗಳಲ್ಲಿ ಎರಡನ್ನು 'ಪದ' ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ;  ತಿಳುವಳಿಕೆ ಪದ, ಮತ್ತು ಜ್ಞಾನದ ಪದ.  ಮತ್ತು ಇವೆರಡೂ ಪರಸ್ಪರ ಅವಲಂಬಿತವಾಗಿವೆ.  ಕರ್ತನು ತನ್ನ ಮಾತಿನ ಮೂಲಕ ನಮ್ಮ ಜ್ಞಾನವನ್ನು ಹರಿತಗೊಳಿಸುತ್ತಾನೆ;  ಮತ್ತು ಆತನು ತನ್ನ ಮಾತಿನ ಮೂಲಕ ನಮಗೆ ತಿಳುವಳಿಕೆಯನ್ನು ಸಹ ಸೂಚಿಸುತ್ತಾನೆ.\r\n\r\nಅಪೊಸ್ತಲನಾದ ಪೌಲನು ತಾನು ಕಲಿತ ವಿಷಯಗಳು ಮತ್ತು ತನಗೆ ಸೂಚಿಸಲ್ಪಟ್ಟ ವಿಷಯಗಳ ಕುರಿತು ಸಹ ಮಾತನಾಡುತ್ತಾನೆ.  ಯಾವ ಸ್ಥಿತಿಯಲ್ಲಿದ್ದರೂ ನೆಮ್ಮದಿಯಿಂದ ಇರುವುದನ್ನು ಕಲಿತಿದ್ದೇನೆ ಎನ್ನುತ್ತಾರೆ.  ಮತ್ತು ಅದರ ನಂತರ, ಅವನು ಹೇಳುತ್ತಾನೆ: \" ಬಡವನಾಗಿರಲೂ ಬಲ್ಲೆನು, ಸಮೃದ್ಧಿಯುಳ್ಳವನಾಗಿರಲೂ ಬಲ್ಲೆನು. ನಾನು ತೃಪ್ತನಾಗಿದ್ದರೂ ಹಸಿದವನಾಗಿದ್ದರೂ, ಸಮೃದ್ಧಿಯುಳ್ಳವನಾದರೂ ಕೊರತೆಯುಳ್ಳವನಾದರೂ, ಯಾವ ತರದ ಸ್ಥಿತಿಯಲ್ಲಿರುವವನಾದರೂ ಅದರ ಗುಟ್ಟು ನನಗೆ ತಿಳಿದದೆ.\" (ಫಿಲಿಪ್ಪಿಯವರಿಗೆ 4:12)\r\n\r\nತಿಳುವಳಿಕೆ ಎಂದರೇನು?  ತಾನು ಗಳಿಸಿದ ಜ್ಞಾನವನ್ನು ಸಂವೇದನಾಶೀಲವಾಗಿ, ವಿವೇಕಯುತವಾಗಿ ಮತ್ತು ವಿವೇಚನೆಯಿಂದ ಬಳಸಿಕೊಳ್ಳುವುದು.  ಶಾಲೆಗಳಲ್ಲಿ ಶಿಕ್ಷಕರು ಜ್ಞಾನವನ್ನು ನೀಡುತ್ತಾರೆ.  ವಿದ್ಯಾರ್ಥಿಗಳು ತಮ್ಮ ಪುಸ್ತಕಗಳಿಂದ ಜ್ಞಾನವನ್ನೂ ಪಡೆಯುತ್ತಾರೆ.  ಆದರೆ ಅದು ಸ್ವತಃ ಸಾಕಾಗುವುದಿಲ್ಲ.  ಆ ಜ್ಞಾನವನ್ನು ನಿಜ ಜೀವನದ ಸನ್ನಿವೇಶಗಳಿಗೆ ಬಳಸಿಕೊಳ್ಳುವ ವಿವೇಕವೂ ಅವರಿಗಿರಬೇಕು.\r\n\r\nಶಿಕ್ಷಕರು ಬೋರ್ಡ್‌ನಲ್ಲಿ ಸಮಸ್ಯೆಗೆ ಪರಿಹಾರವನ್ನು ವಿವರಿಸಿದಾಗ, ವಿದ್ಯಾರ್ಥಿಗಳು ತತ್ವಗಳನ್ನು ಗ್ರಹಿಸುತ್ತಾರೆ ಮತ್ತು ಜ್ಞಾನವನ್ನು ಪಡೆಯುತ್ತಾರೆ.  ಆದರೆ ಅದು ಸಾಕಾಗುವುದಿಲ್ಲ;  ಆ ಜ್ಞಾನವನ್ನು ಬಳಸಿಕೊಂಡು ಇತರ ಸಮಸ್ಯೆಗಳನ್ನು ತಾವೇ ಪರಿಹರಿಸಿಕೊಳ್ಳಬೇಕಾಗಿರುವುದರಿಂದ.\r\n\r\nಹೆಚ್ಚು ಅಧ್ಯಯನ ಮಾಡಿದ ಕೆಲವು ಜನರಿದ್ದಾರೆ;  ಆದರೆ ಆ ಜ್ಞಾನವನ್ನು ಅಳವಡಿಸಿಕೊಂಡು ಜೀವನದಲ್ಲಿ ಪ್ರಗತಿ ಸಾಧಿಸುವ ವಿವೇಕ ಅವರಿಗಿಲ್ಲ.  ಮತ್ತು ಜಗತ್ತು ಅವರನ್ನು ಅಪಹಾಸ್ಯ ಮಾಡುತ್ತದೆ ಮತ್ತು ಅವರನ್ನು ‘ಸಾಕ್ಷರ ಮೂರ್ಖರು’ ಎಂದು ಕರೆಯುತ್ತದೆ.\r\n\r\nಆದರೆ ಇನ್ನೂ ಕೆಲವರು, ಹೆಚ್ಚಿನ ಶಿಕ್ಷಣವನ್ನು ಹೊಂದಿರದಿರಬಹುದು;  ಆದರೆ ಬುದ್ಧಿವಂತಿಕೆಯಲ್ಲಿ ಮೇಲುಗೈ ಸಾಧಿಸುವರು.  ಅವರು ಸಮಸ್ಯೆಯ ಪರಿಪೂರ್ಣ ಗ್ರಹಿಕೆಯನ್ನು ಹೊಂದಿರುತ್ತಾರೆ ಮತ್ತು ಅವುಗಳನ್ನು ಸುಲಭವಾಗಿ ಪರಿಹರಿಸುತ್ತಾರೆ.\r\n\r\nಕೆಲವು ರಾಷ್ಟ್ರಗಳು ಬೃಹತ್ ಸೈನ್ಯ ಮತ್ತು ಆಧುನಿಕ ಯುದ್ಧ ಸಲಕರಣೆಗಳನ್ನು ಹೊಂದಿರಬಹುದು.  ಆದರೆ ಮೈದಾನದಲ್ಲಿ ವಿಜಯಶಾಲಿಯಾಗಲು ನಿರ್ದಿಷ್ಟ ಯುದ್ಧ ತಂತ್ರಗಳನ್ನು ಹೊಂದಿರುವುದು ಮುಖ್ಯವಾಗಿದೆ.  ದಾಳಿಯ ಸಮಯದ ಬಗ್ಗೆ ಅವರಿಗೆ ಸ್ಪಷ್ಟತೆ ಇರಬೇಕು, ಬೆಟಾಲಿಯನ್‌ಗಳನ್ನು ಹೇಗೆ ನಿಯೋಜಿಸಬೇಕು – ಅದು ಒಂದೇ ಆಗಿರಬೇಕು;  ಅಥವಾ ದಿಗ್ಭ್ರಮೆಗೊಂಡ ರೀತಿಯಲ್ಲಿ.  ಅಂತಹ ಸ್ಪಷ್ಟವಾದ ತಂತ್ರಗಳಿಲ್ಲದೆ, ಬುದ್ಧಿವಂತಿಕೆಯ ಸಣ್ಣ ಸೈನ್ಯದಿಂದಲೂ ಅವರನ್ನು ಸೋಲಿಸಬಹುದು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಸ್ವರ್ಗೀಯ ತಿಳುವಳಿಕೆಗಾಗಿ ಆತನನ್ನು ಕೇಳಿ.  ಬುದ್ಧಿವಂತಿಕೆಯ ಮಾತು ಕೇಳಿ.  ಬುದ್ಧಿವಂತರು ಸರ್ಕಾರದಿಂದ ಮತ್ತು ಯೆಹೋವನಿಂದ ಹುಡುಕಲ್ಪಡುತ್ತಾರೆ.  ನಿಮ್ಮ ಬುದ್ಧಿವಂತಿಕೆಯನ್ನು ನೀವು ಆತನಿಗಾಗಿ ಬಳಸುತ್ತೀರಾ?"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: \"ರತ್ನಗಳನ್ನು ಕೆತ್ತುವದಕ್ಕೂ ಮರದಲ್ಲಿ ವಿಚಿತ್ರವಾಗಿ ಕೆತ್ತನೇ ಕೆಲಸವನ್ನು ಮಾಡುವದಕ್ಕೂ&#8230;.\" (ವಿಮೋಚನಕಾಂಡ 31: 3)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}