{"uniqueid":"20251026081143_a6988e65","date":"2023-10-27","title":"ಜ್ಞಾನದ ಹೃದಯ!","key_verse":"19_90:12","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[12] ನಮ್ಮ ದಿನಗಳು ಕೊಂಚವೇ ಎಂದು ಎಣಿಸಿಕೊಳ್ಳುವ ಹಾಗೆ ನಮಗೆ ಕಲಿಸು; ಆಗ ಜ್ಞಾನದ ಹೃದಯವನ್ನು ಪಡಕೊಳ್ಳುವೆವು.\" (ಕೀರ್ತನೆಗಳು 90:12)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಮೋಶೆಯು ತನ್ನ ಸಮಯವನ್ನು ಅತ್ಯುತ್ತಮವಾಗಿ ಬಳಸಿಕೊಳ್ಳಲು ತನ್ನ ಹೃದಯದಲ್ಲಿ ಹಂಬಲದಿಂದ ಈ ಅದ್ಭುತವಾದ ಪ್ರಾರ್ಥನೆಯನ್ನು ತೆಗೆದುಕೊಂಡನು.  ಮೋಶೆಯು ನೂರ ಇಪ್ಪತ್ತು ವರ್ಷಗಳ ಒಟ್ಟು ಜೀವಿತಾವಧಿಯನ್ನು ಹೊಂದಿದ್ದನು;  ಮತ್ತು ನಾವು ಅದನ್ನು ಮೂರು ಭಾಗಗಳಾಗಿ ವಿಂಗಡಿಸಬಹುದು.\r\n\r\nಮೊದಲ ನಲವತ್ತು ವರ್ಷಗಳಲ್ಲಿ, ಅವನು ಐಗುಪ್ತದ ಅರಮನೆಯಲ್ಲಿ ಫರೋಹನ ಮಗಳ ಮಗನಾಗಿ ಬೆಳೆದನು;  ಮತ್ತು ಅತ್ಯುತ್ತಮ ಶಿಕ್ಷಣವನ್ನು ಪಡೆದನು.  ಮುಂದಿನ ನಲವತ್ತು ವರ್ಷಗಳಲ್ಲಿ, ಮೋಶೆ ಮಿದ್ಯಾನ್ ದೇಶದಲ್ಲಿ ಕಳೆದನು;  ಜಿಪ್ಪೋರಾ ಎಂಬ ಮಹಿಳೆಯನ್ನು ವಿವಾಹವಾದನು;  ಮತ್ತು ಅವನ ಮಾವ ಚಿತ್ರೋನ ಹಿಂಡುಗಳನ್ನು ಮೇಯಿಸುತ್ತಿದ್ದನು.  ಮತ್ತು ಅವನು ತನ್ನ ಜೀವನದ ಕೊನೆಯ ನಲವತ್ತು ವರ್ಷಗಳನ್ನು ಕಳೆದನು, ಇಸ್ರಾಯೇಲ್ಯರನ್ನು ಐಗುಪ್ತ ದಾಸ್ಯದಿಂದ ಮುಕ್ತಗೊಳಿಸಲು ಮತ್ತು ಅವರನ್ನು ವಾಗ್ದಾನ ದೇಶದ ಕಡೆಗೆ ಕರೆದೊಯ್ಯಲು – ಹಾಲು ಮತ್ತು ಜೇನು ಭೂಮಿ.\r\n\r\nಅವರ ಜೀವನದ ಕೊನೆಯ ನಲವತ್ತು ವರ್ಷಗಳು ತುಂಬಾ ಅದ್ಭುತ ಮತ್ತು ಅತ್ಯಂತ ಪ್ರಭಾವಶಾಲಿಯಾಗಿದ್ದವು.  ಆ ನಲವತ್ತು ವರ್ಷಗಳು ಇಸ್ರೇಲ್ ಇತಿಹಾಸದಲ್ಲಿ ಅವಿಸ್ಮರಣೀಯ.  ಹೌದು, ಮೋಶೆಯು ಸಮಯವನ್ನು ಅತ್ಯುತ್ತಮವಾಗಿ ಉಪಯೋಗಿಸಿದನು.  ಆದುದರಿಂದಲೇ ದೇವರು ಮೋಶೆಯ ಕುರಿತು ಸಾಕ್ಷ್ಯವನ್ನು ನೀಡುತ್ತಾ ಹೇಳಿದ್ದು: “[7] ನನ್ನ ಸೇವಕನಾದ ಮೋಶೆ ಅಂಥವನಲ್ಲ; ಅವನು ನನ್ನ ಮನೆಯಲ್ಲೆಲ್ಲಾ ನಂಬಿಗಸ್ತನು. [8] ಅವನ ಸಂಗಡ ನಾನು ಗೂಢವಾಗಿ ಅಲ್ಲ, ಪ್ರತ್ಯಕ್ಷದಲ್ಲಿ ಸ್ಪಷ್ಟವಾಗಿಯೇ ಮಾತಾಡುವೆನು. ಅವನು ಯೆಹೋವನ ಸ್ವರೂಪವನ್ನೇ ದೃಷ್ಟಿಸುವನು. ಹೀಗಿರಲು ನೀವು ನನ್ನ ಸೇವಕನಾದ ಮೋಶೆಗೆ ವಿರೋಧವಾಗಿ ಮಾತಾಡುವದಕ್ಕೆ ಭಯಪಡಬೇಕಾಗಿತ್ತು ಎಂದು ಹೇಳಿ ಕೋಪಗೊಂಡು ಹೋದನು.\" (ಅರಣ್ಯಕಾಂಡ 12:7-8)\r\n\r\nಅಂತಹ ಮಹತ್ತರವಾದ ಸಾಕ್ಷಿಯನ್ನು ದೇವರಿಂದಲೇ ಪಡೆದ ಮೋಶೆಯು ಪ್ರಾರ್ಥಿಸಿದನು: \"ನಮ್ಮ ದಿನಗಳನ್ನು ಎಣಿಸಲು ನಮಗೆ ಕಲಿಸು, ನಾವು ಬುದ್ಧಿವಂತಿಕೆಯ ಹೃದಯವನ್ನು ಪಡೆದುಕೊಳ್ಳುತ್ತೇವೆ\".  ಇಂದು ಮನುಷ್ಯನು ಚಂದ್ರನ ಮೇಲೂ ಇಳಿಯಲು ಶಕ್ತನಾಗಿದ್ದಾನೆ ಎಂಬ ಜ್ಞಾನದಲ್ಲಿ ಮೇಲುಗೈ ಸಾಧಿಸಿದ್ದಾನೆ.  ಗಣಕಯಂತ್ರದ ಸಹಾಯದಿಂದ ಅಮೋಘ ಸಾಧನೆ ಮಾಡಿ ಅಪರೂಪದ ಸಾಧನೆ ಮಾಡಿದ್ದಾರೆ.  ಅವರು ವಿಮಾನಗಳನ್ನು ಹತ್ತಲು ಮತ್ತು ಪ್ರಪಂಚದಾದ್ಯಂತ ಹೋಗಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ, ಗ್ರಹಗಳ ಸುತ್ತಲೂ ಹೋಗಲು ಬಾಹ್ಯಾಕಾಶ ಹಡಗುಗಳು ಮತ್ತು ರಾಕೆಟ್‌ಗಳಿಗೆ ಹೋಗುತ್ತಾರೆ.  ಅವರು ವಿಜ್ಞಾನ, ರಸಾಯನಶಾಸ್ತ್ರ ಮತ್ತು ವೈದ್ಯಕೀಯದಲ್ಲಿ ತುಂಬಾ ಅಭಿವೃದ್ಧಿ ಹೊಂದಿದ್ದಾರೆ.  ಆದರೆ ಅವನಲ್ಲಿಲ್ಲದ ಒಂದು ಬುದ್ಧಿವಂತಿಕೆಯು ಅವನ ದಿನಗಳನ್ನು ಎಣಿಸುವ ಬುದ್ಧಿವಂತಿಕೆಯಾಗಿದೆ.\r\n\r\nಒಮ್ಮೆ ತನ್ನ ಮರಣದಂಡನೆಯ ದಿನಕ್ಕಾಗಿ ಕಾಯುತ್ತಿದ್ದ ಖೈದಿಯೊಬ್ಬ ಹೇಳಿದ: “ಸಾರ್, ಲೋಕದಲ್ಲಿರುವವರಿಗೆ ತಮ್ಮ ದಿನಗಳನ್ನು ಎಣಿಸಿಕೊಳ್ಳುವಷ್ಟು ಬುದ್ಧಿವಂತಿಕೆ ಇರುವುದಿಲ್ಲ.  ಆದರೆ ನನ್ನ ಮರಣದಂಡನೆಯ ನಿಖರವಾದ ದಿನಾಂಕ ಮತ್ತು ಸಮಯ ತಿಳಿದಿರುವಂತೆ, ನಾನು ದುಃಖದಲ್ಲಿ ನನ್ನ ದಿನಗಳನ್ನು ಎಣಿಸುತ್ತಿದ್ದೇನೆ.\r\n\r\nಎರಡು ವಿಷಯಗಳು ಯಾವಾಗಲೂ ನಮ್ಮ ಮುಂದೆ ನಿಲ್ಲುತ್ತವೆ.  ಒಂದು ನಮ್ಮ ಸಾವು;  ಮತ್ತು ಇನ್ನೊಂದು ಭಗವಂತ ಬರುವ ದಿನ.  ಮತ್ತು ಇವುಗಳಲ್ಲಿ ಯಾವುದು ಮೊದಲು ಸಂಭವಿಸುತ್ತದೆ ಎಂದು ನಮಗೆ ತಿಳಿದಿಲ್ಲ.\r\n\r\nಕ್ರಿಸ್ತ ಯೇಸುವನ್ನು ತಮ್ಮ ಗುರು ಮತ್ತು ರಕ್ಷಕ ಎಂದು ಇನ್ನೂ ತಿಳಿದಿಲ್ಲ ಮತ್ತು ಸ್ವೀಕರಿಸದವರಿಗೆ, ಅವರ ದಿನಗಳನ್ನು ಎಣಿಸುವ ಬುದ್ಧಿವಂತಿಕೆಯು ಅವರಲ್ಲಿ ಭಯವನ್ನು ಉಂಟುಮಾಡುತ್ತದೆ.  ಆದರೆ ಭಗವಂತನು ನಮಗೆ ಬುದ್ಧಿವಂತಿಕೆಯ ಹೃದಯವನ್ನು ಕೊಟ್ಟಿರುವುದರಿಂದ ಯೆಹೋವನಿಗೆ ಸೇರಿದ ನಾವು ಯಾವುದೇ ಭಯವನ್ನು ಹೊಂದಿರುವುದಿಲ್ಲ.  ದೇವರ ಮಕ್ಕಳೇ, ನಾವು ಈ ಜಗತ್ತಿನಲ್ಲಿ ಒಮ್ಮೆ ಬದುಕುತ್ತೇವೆ.  ದೇವರ ಚಿತ್ತಕ್ಕೆ ಪೂರ್ಣವಾಗಿ ಅಧೀನರಾಗಿ ಆ ಒಂದು ಜೀವನವನ್ನು ಜೀವಿಸಲು ನೀವು ಬದ್ಧರಾಗುತ್ತೀರಾ?"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “[16] ಈ ದಿನಗಳು ಕೆಟ್ಟವುಗಳಾಗಿವೆ; ಆದದರಿಂದ ಕಾಲವನ್ನು ಸುಮ್ಮನೆ ಕಳಕೊಳ್ಳದೆ ಅದನ್ನು ಬೆಲೆಯುಳ್ಳದ್ದೆಂದು ಉಪಯೋಗಿಸಿಕೊಳ್ಳಿರಿ. [17] ಮತ್ತು ಬುದ್ಧಿಹೀನರಾಗಿ ನಡೆಯದೆ ಕರ್ತನ ಚಿತ್ತವೇನೆಂಬದನ್ನು ವಿಚಾರಿಸಿ ತಿಳಿದವರಾಗಿರ್ರಿ.\" (ಎಫೆಸದವರಿಗೆ 5:16-17"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}