{"uniqueid":"20251026081147_a6988e63","date":"2023-10-25","title":"ಜ್ಞಾನದ ವರ!","key_verse":"45_11:33","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[33] ಆಹಾ, ದೇವರ ಐಶ್ವರ್ಯವೂ ಜ್ಞಾನವೂ ವಿವೇಕವೂ ಎಷ್ಟೋ ಅಗಾಧ! ಆತನ ತೀರ್ಮಾನಗಳು ಪರಿಶೋಧನೆಗೆ ಎಷ್ಟೋ ಅಗಮ್ಯ! ಆತನ ಮಾರ್ಗಗಳು ಕಂಡುಹಿಡಿಯುವದಕ್ಕೆ ಎಷ್ಟೋ ಅಸಾಧ್ಯ!\" (ರೋಮಾಪುರದವರಿಗೆ 11:33)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಪವಿತ್ರಾತ್ಮದ ಮೂಲಕ ನಾವು ಪಡೆಯುವ ಒಂಬತ್ತು ಆತ್ಮಿಕ ವರಗಳಲ್ಲಿ 'ಜ್ಞಾನದ ಮಾತುಗಳು' ಒಂದಾಗಿದೆ (1 ಕೊರಿಂಥ 12:8).  “[10] ನಮಗಾದರೋ ದೇವರು ತನ್ನ ಆತ್ಮನ ಮೂಲಕ ಅದನ್ನು ಪ್ರಕಟಿಸಿದನು. ಆ ಆತ್ಮನು ಎಲ್ಲಾ ವಿಷಯಗಳನ್ನು, ದೇವರ ಅಗಾಧವಾದ ವಿಷಯಗಳನ್ನು ಕೂಡ ಪರಿಶೋಧಿಸುವವನಾಗಿದ್ದಾನೆ. [11] ಮನುಷ್ಯನ ಒಳಗಿನ ಆಲೋಚನೆಗಳು ಅವನಲ್ಲಿರುವ ಜೀವಾತ್ಮಕ್ಕೆ ಹೊರತು ಮತ್ತಾರಿಗೆ ತಿಳಿಯುವದು? ಹಾಗೆಯೇ ದೇವರ ಆಲೋಚನೆಗಳನ್ನು ದೇವರ ಆತ್ಮನೇ ಹೊರತು ಬೇರೆ ಯಾರೂ ಗ್ರಹಿಸುವದಿಲ್ಲ.\" (1 ಕೊರಿಂಥದವರಿಗೆ 2:10-11)\r\n\r\nಮೊದಲನೆಯದಾಗಿ, ದೇವರ ಯೋಜನೆಗಳನ್ನು ಪೂರೈಸಲು ನಿಮಗೆ ಜ್ಞಾನದ ಅಗತ್ಯವಿದೆ, ಅದು ಆತ್ಮನ ದೊಡ್ಡ ಕೊಡುಗೆ.  ದೇವರ ಗುಡಾರವನ್ನು ನಿರ್ಮಿಸಲು ಬಯಸಿದಾಗ, ಅವನು ಅದನ್ನು ದೈವಿಕ ಬುದ್ಧಿವಂತಿಕೆಯಿಂದ ನಿರ್ಮಿಸುವ ಮನುಷ್ಯನನ್ನು ಹುಡುಕಿದನು.  ಬೆಜಲೇಲನು ಆ ಮನುಷ್ಯನಾಗಿದ್ದನು;  ಮತ್ತು ಕರ್ತನು ಅವನನ್ನು ದೇವರ ಆತ್ಮದಿಂದ, ಬುದ್ಧಿವಂತಿಕೆಯಲ್ಲಿ, ತಿಳುವಳಿಕೆಯಲ್ಲಿ, ಜ್ಞಾನದಲ್ಲಿ ಮತ್ತು ಎಲ್ಲಾ ರೀತಿಯ ಕೆಲಸದಲ್ಲಿ, ಕಲಾತ್ಮಕ ಕೆಲಸಗಳನ್ನು ವಿನ್ಯಾಸಗೊಳಿಸಲು, ಚಿನ್ನ, ಬೆಳ್ಳಿ, ಕಂಚಿನಲ್ಲಿ ಕೆಲಸ ಮಾಡಲು, ಹೊಂದಿಸಲು ಆಭರಣಗಳನ್ನು ಕತ್ತರಿಸಲು,  ಮರದ ಕೆತ್ತನೆ, ಮತ್ತು ಎಲ್ಲಾ ರೀತಿಯ ಕೆಲಸದಲ್ಲಿ ಕೆಲಸ ಮಾಡಲು (ವಿಮೋಚನಕಾಂಡ 31: 1-5).\r\n\r\nಎರಡನೆಯದಾಗಿ, ಸಮಸ್ಯೆಗಳನ್ನು ಪರಿಹರಿಸಲು ನಿಮಗೆ ಬುದ್ಧಿವಂತಿಕೆ ಬೇಕು.  ದೈನಂದಿನ ಜೀವನದಲ್ಲಿ, ಕುಟುಂಬದಲ್ಲಿ ಅನೇಕ ಸಮಸ್ಯೆಗಳು ಉದ್ಭವಿಸುತ್ತವೆ.  ಚರ್ಚ್‌ನ ಆರಂಭಿಕ ದಿನಗಳಲ್ಲಿ, ಚರ್ಚ್‌ನ ಬೆಳವಣಿಗೆಯೊಂದಿಗೆ, ಅನೇಕ ಸಮಸ್ಯೆಗಳು ಸಹ ಬಂದವು (ಅ. ಕೃ. 6:1).  ನೀವು ಬುದ್ಧಿವಂತಿಕೆಯ ವರವನ್ನು ಸ್ವೀಕರಿಸಿದಾಗ, ನೀವು ಸಮಸ್ಯೆಗಳಿಗೆ ಪರಿಹಾರವನ್ನು ಸ್ಪಷ್ಟವಾಗಿ ಉಚ್ಚರಿಸಬಹುದು.  ಆದರೆ ನೀವು ಮಾನವ ಬುದ್ಧಿವಂತಿಕೆಯ ಮೇಲೆ ಅವಲಂಬಿತರಾಗಲು ಪ್ರಯತ್ನಿಸಿದರೆ, ಅದು ಉತ್ತಮ ಪರಿಹಾರಕ್ಕೆ ಕಾರಣವಾಗುವುದಿಲ್ಲ;  ಆದರೆ ಕುಟುಂಬಗಳನ್ನು ವಿಭಜಿಸಲು ಕೊನೆಗೊಳ್ಳುತ್ತದೆ.  ಕೇವಲ ಮಾನವ ಬುದ್ಧಿವಂತಿಕೆಯ ಮೇಲೆ ಅವಲಂಬಿತವಾಗಿ ಚರ್ಚ್ ಅಸೆಂಬ್ಲಿಗಳು ಸಹ ನಾಶವಾಗುತ್ತವೆ.\r\n\r\nಮೂರನೆಯದಾಗಿ, ಜಗತ್ತಿನಲ್ಲಿ ನಮ್ಮ ಸುತ್ತಲಿರುವವರು ಎತ್ತುವ ಪ್ರಶ್ನೆಗಳಿಗೆ ಬುದ್ಧಿವಂತಿಕೆಯಿಂದ ಪ್ರತಿಕ್ರಿಯಿಸಲು ನಿಮಗೆ ಬುದ್ಧಿವಂತಿಕೆ ಬೇಕು.  ಅವರಲ್ಲಿ ಕೆಲವರು ತಮ್ಮ ಅಜ್ಞಾನದಿಂದ ಪ್ರಶ್ನೆಗಳನ್ನು ಕೇಳಬಹುದು;  ಆದರೆ ಕೆಲವರು ನಿಮ್ಮನ್ನು ಬಲೆಗೆ ಬೀಳಿಸಲು ಪ್ರಶ್ನೆಗಳನ್ನು ಕೇಳುತ್ತಾರೆ.  ಜ್ಞಾನಿ ಸೊಲೊಮೋನನು ಹೇಳುತ್ತಾನೆ, \"ಮೂರ್ಖನಿಗೆ ಅವನ ಮೂರ್ಖತನದ ಪ್ರಕಾರ ಉತ್ತರಿಸಬೇಡ, ಏಕೆಂದರೆ ನೀವು ಅವನಂತೆಯೇ ಇರುತ್ತೀರಿ\" (ಜ್ಞಾನೋಕ್ತಿ 26:4).  ಸರಿಯಾದ ಸಮಯದಲ್ಲಿ ಸರಿಯಾದ ಮಾತುಗಳನ್ನು ಮಾತನಾಡಲು ಯೆಹೋವನು ನಿಮಗೆ ಬುದ್ಧಿವಂತಿಕೆಯನ್ನು ನೀಡುತ್ತಾನೆ;  ಯಾರೂ ವಿರೋಧಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.\r\n\r\nನಾಲ್ಕನೆಯದಾಗಿ, ಕ್ರಿಸ್ತನಿಗಾಗಿ ಆತ್ಮಗಳನ್ನು ಪಡೆಯಲು ಬುದ್ಧಿವಂತಿಕೆಯು ಅತ್ಯಗತ್ಯವಾಗಿದೆ (ಜ್ಞಾನೋಕ್ತಿ 11:30).  ಕೆಲವು ವಿಶ್ವಾಸಿಗಳು, ಅವರು ಕ್ರಿಸ್ತನ ಬಗ್ಗೆ ಬೋಧಿಸುವಾಗ, ಬೀದಿ ಮೂಲೆಗಳಲ್ಲಿ, \"ನೀವೆಲ್ಲರೂ ಮರಳು ಮತ್ತು ಕಲ್ಲನ್ನು ಪೂಜಿಸುತ್ತೀರಿ.  ಇದು ಮಹಾಪಾಪ.  ನಿಮ್ಮ ದೇವರುಗಳೆಲ್ಲವೂ ಸುಳ್ಳು ಮತ್ತು ಅವರು ನಿಜವಾಗಿಯೂ ರಾಕ್ಷಸರು.  ಪ್ರಾರಂಭದಲ್ಲಿಯೇ ಇಂತಹ ಅವಿವೇಕದ ಹೇಳಿಕೆಗಳನ್ನು ನೀಡುವ ಮೂಲಕ ಅವರು ನಂಬಿಕೆಯ ಹೊರಗಿನವರ ಭಾವನೆಗಳನ್ನು ಘಾಸಿಗೊಳಿಸುತ್ತಾರೆ.  ಪರಿಣಾಮವಾಗಿ, ಕೇಳುವವರ ಹೃದಯಗಳು ಕಠಿಣವಾಗುತ್ತವೆ ಮತ್ತು ಅವರು ಸುವಾರ್ತೆ ಸಂದೇಶವನ್ನು ತೀವ್ರವಾಗಿ ವಿರೋಧಿಸಲು ಪ್ರಾರಂಭಿಸುತ್ತಾರೆ.\r\n\r\nಆದ್ದರಿಂದ, ಪ್ರತಿಯೊಬ್ಬರೊಂದಿಗೆ ಹೇಗೆ ಮಾತನಾಡಬೇಕು ಮತ್ತು ಕ್ರಿಸ್ತನಿಗಾಗಿ ಆತ್ಮಗಳನ್ನು ಹೇಗೆ ಪಡೆಯುವುದು ಎಂಬುದರ ಕುರಿತು ನೀವು ಯೆಹೋವನನ್ನು ಬುದ್ಧಿವಂತಿಕೆಗಾಗಿ ಕೇಳಬೇಕು.  ದೇವರ ಮಕ್ಕಳೇ, ಸುವಾರ್ತೆಯನ್ನು ಸಾರಲು ನಿಮಗೆ ಬುದ್ಧಿವಂತಿಕೆ ಬೇಕು;  ಮತ್ತು ದೇವರ ವಾಕ್ಯವನ್ನು ಹಂಚಿಕೊಳ್ಳಲು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ: “[4] ಬಳಲಿಹೋದವರನ್ನು ಮಾತುಗಳಿಂದ ಸುಧಾರಿಸುವದಕ್ಕೆ ನಾನು ಬಲ್ಲವನಾಗುವಂತೆ ಕರ್ತನಾದ ಯೆಹೋವನು ಶಿಕ್ಷಿತರ ನಾಲಿಗೆಯನ್ನು ನನಗೆ ದಯಪಾಲಿಸಿದ್ದಾನೆ; ಬೆಳಬೆಳಗೂ ನನ್ನನ್ನು ಎಚ್ಚರಿಸಿ ಶಿಕ್ಷಿತರಂತೆ ನಾನು ಕೇಳುವ ಹಾಗೆ ನನ್ನ ಕಿವಿಯನ್ನು ಜಾಗರಗೊಳಿಸುತ್ತಾನೆ.”(ಯೆಶಾಯ 50:4"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}