{"uniqueid":"20251026081151_a6988e63","date":"2023-10-25","title":"ಜ್ಞಾನದ ಮೂಲಕ ಶಕ್ತಿ!","key_verse":"20_24:5","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[5] ಜ್ಞಾನಿಗೆ ತ್ರಾಣ, ಬಲ್ಲವನಿಗೆ ಬಹು ಬಲ.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 24:5)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಪ್ರಸಂಗಿ ಪುಸ್ತಕದಲ್ಲಿ ನಾವು ಓದುತ್ತೇವೆ: “[14] ಇಗೋ, ಒಂದು ಚಿಕ್ಕ ಪಟ್ಟಣ, ಅದರಲ್ಲಿ ಕೊಂಚ ಜನರೇ ಇದ್ದರು; ಒಬ್ಬ ದೊಡ್ಡ ಅರಸು ಅದಕ್ಕೆ ವಿರುದ್ಧವಾಗಿ ಬಂದು ಮುತ್ತಿಗೆಹಾಕಿ ಅಲ್ಲಿ ದೊಡ್ಡ ದಿಬ್ಬಗಳನ್ನು ಹಾಕಿದನು. [15] ಆಗ ಅಲ್ಲಿದ್ದವರು ತಮ್ಮಲ್ಲಿ ಒಬ್ಬ ಬಡ ಜ್ಞಾನಿಯನ್ನು ಕಂಡುಕೊಂಡರು. ಅವನು ತನ್ನ ಜ್ಞಾನದಿಂದಲೇ ಆ ಪಟ್ಟಣವನ್ನು ರಕ್ಷಿಸಿದನು; ಆದರೆ ಆ ಬಡ ಜ್ಞಾನಿಯನ್ನು ಯಾರೂ ಸ್ಮರಿಸಲಿಲ್ಲ. [16] ನಾನು ಇದನ್ನು ನೋಡಿ, ಬಲಕ್ಕಿಂತ ಜ್ಞಾನವೇ ಶ್ರೇಷ್ಠ; ಆದರೆ ಜನರು ಬಡವನ ಜ್ಞಾನವನ್ನು ತಾತ್ಸಾರಮಾಡಿ ಅವನ ಮಾತುಗಳನ್ನು ಗಮನಿಸರು ಅಂದುಕೊಂಡೆನು.”(ಪ್ರಸಂಗಿ 9:14-16).  ಬಡ ಬುದ್ಧಿವಂತನ ಬುದ್ಧಿವಂತಿಕೆಯು ರಾಜನ ಶಕ್ತಿಗಿಂತ ಹೆಚ್ಚು ಪ್ರಯೋಜನಕಾರಿಯಾಗಿದೆ.  ಮತ್ತು ಬಡವನ ಬುದ್ಧಿವಂತಿಕೆಯಿಂದ ನಗರವನ್ನು ಬಿಡುಗಡೆ ಮಾಡಲಾಯಿತು.\r\n\r\nಜನರ ದೊಡ್ಡ ಗುಂಪು ಬಸ್ಸಿನಲ್ಲಿ ಆನಂದ ಪ್ರವಾಸಕ್ಕೆ ಹೋಗುತ್ತಿತ್ತು.  ಆದರೆ ಇದ್ದಕ್ಕಿದ್ದಂತೆ, ಒಬ್ಬರಿಗೊಬ್ಬರು ಕುಳಿತಿದ್ದ ಇಬ್ಬರು ಮಹಿಳೆಯರ ನಡುವೆ ದೊಡ್ಡ ಗಲಾಟೆ ನಡೆಯಿತು;  ಮತ್ತು ಚಾಲಕ ಬಸ್ ನಿಲ್ಲಿಸಬೇಕಾಯಿತು.  ಗಲಾಟೆಗೆ ಕಾರಣವೇನು?  ಮಹಿಳೆಯರಲ್ಲಿ ಒಬ್ಬರು ಕಿಟಕಿಯನ್ನು ತೆರೆದಿಡಲು ಬಯಸಿದ್ದರು, ಆದ್ದರಿಂದ ಅವರು ತಾಜಾ ಗಾಳಿಯನ್ನು ಪಡೆಯಬಹುದು;  ಅವಳು ಗಾಳಿಯ ಪ್ರಸರಣವಿಲ್ಲದೆ ಉಸಿರುಗಟ್ಟುವಿಕೆಯಿಂದ ಸಾಯುವಳು ಎಂದು ಹೇಳಿದಳು.  ಇನ್ನೊಬ್ಬ ಮಹಿಳೆ ಕಿಟಕಿಯನ್ನು ಮುಚ್ಚಲು ಬಯಸಿದ್ದಳು;  ಅವಳು ತಂಪಾದ ಗಾಳಿಯಲ್ಲಿ ಸಾಯುವಳು ಎಂದು ಹೇಳಿದಳು.  ಒಂದು ಸಣ್ಣ ವಾದವಾಗಿ ಪ್ರಾರಂಭವಾಯಿತು, ಇದು ದೊಡ್ಡ ಜಗಳವಾಗಿ ಬೆಳೆಯಿತು, ಇತರ ಗುಂಪಿನ ಸದಸ್ಯರು ಆ ಮಹಿಳೆಯರಲ್ಲಿ ಒಬ್ಬರ ಪರವಾಗಿ ನಿಲ್ಲುತ್ತಾರೆ.  ಮತ್ತು ಅದು ನಿಯಂತ್ರಣದಿಂದ ಹೊರಬಂದಿತು ಮತ್ತು ಅವರು ಪರಸ್ಪರ ಹೊಡೆಯುತ್ತಾರೆ ಎಂದು ತೋರುತ್ತಿದೆ.\r\n\r\nಗುಂಪಿನಲ್ಲಿದ್ದ ಒಬ್ಬ ಬುದ್ಧಿವಂತನು ಎಲ್ಲಾ ಗದ್ದಲವನ್ನು ಗಮನಿಸಿ ಹೇಳಿದನು, “ನಾವೆಲ್ಲರೂ ಈ ಸಂತೋಷದ ಪ್ರವಾಸಕ್ಕಾಗಿ ಬಹಳ ಹಣವನ್ನು ಪಾವತಿಸಿದ್ದೇವೆ.  ಮತ್ತು ಈ ಇಬ್ಬರು ಮಹಿಳೆಯರು ಇಡೀ ಗುಂಪಿಗೆ ತುಂಬಾ ತೊಂದರೆ ಉಂಟುಮಾಡುತ್ತಿದ್ದಾರೆ.  ಅರ್ಧ ಘಂಟೆಯವರೆಗೆ ಕಿಟಕಿಯನ್ನು ತೆರೆಯಿರಿ, ಇದರಿಂದ ಅವುಗಳಲ್ಲಿ ಒಂದು ಸಾಯುತ್ತದೆ.  ಇನ್ನೊಂದು ಅರ್ಧ ಘಂಟೆಯವರೆಗೆ ಕಿಟಕಿಯನ್ನು ಮುಚ್ಚಿಡಿ, ಇದರಿಂದ ಇತರ ವ್ಯಕ್ತಿಯು ಸಾಯುತ್ತಾನೆ.  ಮತ್ತು ನಾವು ನಮ್ಮ ಸಂತೋಷದ ಪ್ರವಾಸವನ್ನು ಮುಂದುವರಿಸಬಹುದು” ಅವರು ಬುದ್ಧಿವಂತ ಮಾತುಗಳನ್ನು ಕೇಳಿದಾಗ, ಸುತ್ತಲೂ ಮೌನವಾಗಿತ್ತು;  ಮತ್ತು ಅವರು ಪ್ರಯಾಣವನ್ನು ಮುಂದುವರೆಸಿದರು.\r\n\r\nರಾಜ ನೆಬುಕದ್ನೇಚರ್ ತನ್ನ ಜ್ಞಾನಿಗಳಿಗೆ ತನ್ನ ಕನಸನ್ನು ಹೇಳಲು ಮತ್ತು ಅದರ ವ್ಯಾಖ್ಯಾನವನ್ನು ನೀಡಲು ಸಾಧ್ಯವಾಗದಿದ್ದರೆ ಅವರನ್ನು ಕೊಲ್ಲಲು ಆದೇಶಿಸಿದನು.  ಮತ್ತು ಶಕ್ತಿಯ ವಿರುದ್ಧ ಯಾರೂ ನಿಲ್ಲಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ;  ಅಧಿಕಾರ;  ಮತ್ತು ನೆಬುಕದ್ನೇಚರ್ ನ ಕೋಪ ಅಧಿಕಾವಾಯಿತು.\r\n\r\nಆದರೆ ದಾನಿಯೇಲನ ದೈವಿಕ ಬುದ್ಧಿವಂತಿಕೆಯನ್ನು ಹೊಂದಿದ್ದನು.  ಅವನು ರಾಜನ ಬಳಿಗೆ ಹೋಗಿ ಸಮಯ ಕೇಳಿದನು.  ನಂತರ ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ಗೆಳೆಯರೊಂದಿಗೆ ಸೇರಿ ಪ್ರಾರ್ಥನೆ ಸಲ್ಲಿಸಿದರು.  ಮತ್ತು ಕೊನೆಯಲ್ಲಿ, ಅವನು ರಾಜನಿಗೆ ಕನಸು ಮತ್ತು ಅದರ ಅರ್ಥವನ್ನು ತಿಳಿಸಿದನು.  ಮತ್ತು ಅದರಿಂದಾಗಿ, ರಾಜನು ಬಾಬಿಲೋನಿನ ಎಲ್ಲಾ ಜ್ಞಾನಿಗಳ ಜೀವಗಳನ್ನು ಉಳಿಸಿದನು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಬುದ್ಧಿವಂತನು ಬಲಶಾಲಿ.  ನಿಮ್ಮ ಎಲ್ಲಾ ಕೆಲಸಗಳನ್ನು ದೊಡ್ಡದಾಗಿರಲಿ ಅಥವಾ ಚಿಕ್ಕದಾಗಿರಲಿ ನಿರ್ವಹಿಸಲು ನಿಮಗೆ ಬುದ್ಧಿವಂತಿಕೆ ಬೇಕು.  ನಿಮ್ಮಲ್ಲಿ ಯಾರಿಗಾದರೂ ಅದರ ಕೊರತೆಯಿದ್ದರೆ, ಬುದ್ಧಿವಂತಿಕೆಗಾಗಿ ದೇವರನ್ನು ಕೇಳಿ.  ಮತ್ತು ಅವನು ಅದನ್ನು ನಿಮಗೆ ಕೊಡುವನು (ಯಾಕೋಬನು 1:5)."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"[19] ಹತ್ತು ಮಂದಿ ಅಧಿಕಾರಿಗಳಿಂದ ಪಟ್ಟಣಕ್ಕೆ ಉಂಟಾಗುವ ಬಲಕ್ಕಿಂತಲೂ ಜ್ಞಾನದಿಂದ ಜ್ಞಾನಿಗೆ ಉಂಟಾಗುವ ಬಲವು ಹೆಚ್ಚು.\" (ಪ್ರಸಂಗಿ 7:19)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}