{"uniqueid":"20251026081155_a6988e61","date":"2023-10-23","title":"ಜ್ಞಾನದ ಮುಖ್ಯ ವಿಷಯ!","key_verse":"20_4:7","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಜ್ಞಾನವನ್ನು ಪಡೆಯಬೇಕೆಂಬದೇ ಜ್ಞಾನಬೋಧೆಯ ಪ್ರಥಮಪಾಠ; ನಿನ್ನ ಎಲ್ಲಾ ಸಂಪತ್ತಿನಿಂದಲೂ ವಿವೇಕವನ್ನು ಪಡೆ.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 4:7)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಬುದ್ಧಿವಂತಿಕೆಯು ಅತ್ಯಂತ ಮುಖ್ಯವಾದ ವಿಷಯವಾಗಿದೆ.  ದೇವರ ವಾಕ್ಯವು ಅವನ ದೈವಿಕ ಬುದ್ಧಿವಂತಿಕೆಯಾಗಿದೆ;  ಮತ್ತು ಕ್ರಿಸ್ತನು ಎಲ್ಲಾ ಬುದ್ಧಿವಂತಿಕೆಯ ಕಾರಂಜಿ.  ನೀವು ದೇವರ ವಾಕ್ಯಕ್ಕೆ ಪ್ರಾಮುಖ್ಯತೆಯನ್ನು ನೀಡಿದಾಗ ಮತ್ತು ಹಸಿವು ಮತ್ತು ಬಾಯಾರಿಕೆಯಿಂದ ಅದನ್ನು ಹುಡುಕಿದಾಗ, ನೀವು ಬುದ್ಧಿವಂತರಾಗುತ್ತೀರಿ.\r\n\r\nದೇವರ ವಾಕ್ಯವು ಕೇವಲ ಬುದ್ಧಿವಂತಿಕೆಯದ್ದಲ್ಲ;  ಆದರೆ ಶಕ್ತಿಯ.  ಯಾಕಂದರೆ ದೇವರ ವಾಕ್ಯವು ಜೀವಂತವಾಗಿದೆ ಮತ್ತು ಶಕ್ತಿಯುತವಾಗಿದೆ ಮತ್ತು ಯಾವುದೇ ಎರಡು ಅಂಚಿನ ಕತ್ತಿಗಿಂತ ತೀಕ್ಷ್ಣವಾಗಿದೆ.  ಮತ್ತು ನೀವು ದೇವರ ಅಂತಹ ಪ್ರಬಲವಾದ ಮಾತುಗಳನ್ನು ಹೊಂದಿದ್ದರೆ, ಸೈತಾನನು ನಿಮ್ಮ ಬಳಿಗೆ ಬರಲು ಸಾಧ್ಯವಿಲ್ಲ.\r\n\r\nಅಂತಹ ಬುದ್ಧಿವಂತಿಕೆಯನ್ನು ಪಡೆಯಲು, ಕೇವಲ ದೇವರ ವಾಕ್ಯವನ್ನು ಓದುವುದು ಸಾಕಾಗುವುದಿಲ್ಲ.  ಆದರೆ ನೀವು ಅವುಗಳನ್ನು ಘೋಷಿಸುತ್ತಲೇ ಇರಬೇಕು;  ಮತ್ತು ಅದರ ತತ್ವಗಳನ್ನು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಅನ್ವಯಿಸಿ.  ಮತ್ತು ದೇವರ ವಾಕ್ಯವು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಉತ್ತಮ ಉಲ್ಲಾಸ ಮತ್ತು ಆಶೀರ್ವಾದವನ್ನು ತರುತ್ತದೆ.  “[7] ಯೆಹೋವನ ಧರ್ಮಶಾಸ್ತ್ರವು ಲೋಪವಿಲ್ಲದ್ದು; ಅದು ಪ್ರಾಣವನ್ನು ಉಜ್ಜೀವಿಸಮಾಡುವಂಥದ್ದು. ಯೆಹೋವನ ಕಟ್ಟಳೆ ನಂಬಿಕೆಗೆ ಯೋಗ್ಯವಾದದ್ದು; ಬುದ್ಧಿಹೀನರಿಗೆ ವಿವೇಕಪ್ರದವಾಗಿದೆ.\" (ಕೀರ್ತನೆಗಳು 19:7)\r\n\r\nವಾಕ್ಯಗಳನ್ನು ಹುಡುಕಿ ಮತ್ತು ನಿಮ್ಮ ಸಮಸ್ಯೆಗಳಿಂದ ನಿಮ್ಮನ್ನು ಮುಕ್ತಗೊಳಿಸುವ ಆ ಪದ್ಯಗಳನ್ನು ಕಂಡುಹಿಡಿಯಿರಿ;  ಅವುಗಳನ್ನು ಓದಿ;  ಅವುಗಳನ್ನು ಘೋಷಿಸಿ;  ಮತ್ತು ಅವುಗಳನ್ನು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಅನ್ವಯಿಸಿ.\r\n\r\nನೀವು ಮೊದಲು ದೇವರ ರಾಜ್ಯವನ್ನು ಮತ್ತು ಆತನ ನೀತಿಯನ್ನು ಹುಡುಕಿದಾಗ, ಆ ಇಡೀ ದಿನಕ್ಕೆ ಕರ್ತನು ಖಂಡಿತವಾಗಿಯೂ ನಿಮಗೆ ಬುದ್ಧಿವಂತಿಕೆಯನ್ನು ನೀಡುತ್ತಾನೆ.\r\n\r\nಒಮ್ಮೆ ಕರ್ತನು ಒಬ್ಬ ಹೊಸ ವಿಶ್ವಾಸಿಯೊಂದಿಗೆ ಮಾತನಾಡಿ ಅವನಿಗೆ ಹೇಳಿದನು: “ನನ್ನ ಮಗನೇ, ಎಲ್ಲಾ ನಾಲ್ಕು ಸುವಾರ್ತೆಗಳನ್ನು ಮತ್ತು ಅಪೊಸ್ತಲರ ಕಾರ್ಯಗಳನ್ನು ಹತ್ತು ದಿನಗಳಲ್ಲಿ ಸಂಪೂರ್ಣವಾಗಿ ಓದಲು ಪ್ರಯತ್ನಿಸಿ ಮತ್ತು ಅದನ್ನು ಪುನರಾವರ್ತಿಸಿ.  ಮತ್ತು ನಾನು ನಿಮಗೆ ಒಂದು ತಿಂಗಳೊಳಗೆ ನನ್ನನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತೇನೆ.  ಮತ್ತು ಅವನು ಈ ಭಾಗಗಳನ್ನು ಮೂರು ಬಾರಿ ಓದಿ ಮುಗಿಸಿದಾಗ, ಭಗವಂತ ತನ್ನ ಮಾತುಗಳ ಮೂಲಕ ಅವನಿಗೆ ತನ್ನನ್ನು ಬಹಿರಂಗಪಡಿಸಿದನು.\r\n\r\nಒಬ್ಬ ಸಹೋದರಿ ಇದ್ದಳು, ಅವರು ಗುಣಪಡಿಸುವ ಉಡುಗೊರೆಗಾಗಿ ಉತ್ಸಾಹದಿಂದ ಪ್ರಾರ್ಥಿಸಿದರು.  ಮತ್ತು ಕರ್ತನು ಹೇಳಿದನು, “ಎಲ್ಲಾ ಸುವಾರ್ತೆಗಳನ್ನು ಹುಡುಕಿ ಮತ್ತು ನಾನು ರೋಗಿಗಳನ್ನು ಗುಣಪಡಿಸಿದ ನಿದರ್ಶನಗಳನ್ನು ಕಂಡುಹಿಡಿಯಿರಿ;  ಅಲ್ಲಿ ನಾನು ದುಷ್ಟಶಕ್ತಿಗಳನ್ನು ಹೊರಹಾಕಿದ್ದೇನೆ;  ಅಲ್ಲಿ ನಾನು ಪವಾಡಗಳನ್ನು ಮಾಡಿದ್ದೇನೆ.  ನೀವು ಆ ಧರ್ಮಗ್ರಂಥದ ಭಾಗಗಳ ಮೇಲೆ ನಿಮ್ಮ ಕೈಗಳನ್ನು ಇರಿಸಿ ಮತ್ತು ಉತ್ಸಾಹದಿಂದ ಪ್ರಾರ್ಥಿಸಿದರೆ, ನಾನು ನಿಮಗೆ ವರ ಮತ್ತು ಗುಣಪಡಿಸುವ ಶಕ್ತಿಯನ್ನು ನೀಡುತ್ತೇನೆ.  ದೇವರ ಆ ಮಾತುಗಳನ್ನು ಅನುಸರಿಸುವ ಮೂಲಕ ಅವಳು ಗುಣಪಡಿಸುವ ವರವನ್ನು ಸಹ ಪಡೆದಳು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಬುದ್ಧಿವಂತಿಕೆಯಿಂದ ತುಂಬಿರಬೇಕು.  ನೀವು ಮಾಡುವ ಸಣ್ಣ ಕೆಲಸಗಳಲ್ಲಿಯೂ ಸಹ, ಅವರಲ್ಲಿ ದೈವಿಕ ಬುದ್ಧಿವಂತಿಕೆಯನ್ನು ಬಹಿರಂಗಪಡಿಸಬೇಕು.  ಆದ್ದರಿಂದ, ದೇವರ ವಾಕ್ಯಕ್ಕೆ ಪ್ರಾಮುಖ್ಯತೆ ನೀಡಿ;  ದೇವರ ವಾಕ್ಯವನ್ನು ಪ್ರೀತಿಸಿ ಮತ್ತು ಓದಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “[5] ಜ್ಞಾನವನ್ನು ಪಡೆ, ವಿವೇಕವನ್ನು ಸಂಪಾದಿಸು, ಮರೆಯಬೇಡ, ನನ್ನ ಮಾತುಗಳಿಗೆ ಓರೆಯಾಗಬೇಡ.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 4:5"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}