{"uniqueid":"20251026081159_a6988e61","date":"2023-10-23","title":"ಪರಲೋಕದ ಜ್ಞಾನ!","key_verse":"20_3:13","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಜ್ಞಾನವನ್ನು ಪಡೆಯುವವನು ಧನ್ಯನು, ವಿವೇಕವನ್ನು ಸಂಪಾದಿಸುವವನು ಭಾಗ್ಯವಂತನು.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 3:13)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರ ಮಕ್ಕಳು ಯಾವಾಗಲೂ ಪರಲೋಕ ಜ್ಞಾನದಿಂದ ತುಂಬಿರಬೇಕು.  ಯೆಹೋವನು ತನ್ನ ಅಪರಿಮಿತ ಜ್ಞಾನ ತಿಳುವಳಿಕೆ ಸಂಪತ್ತನ್ನು ಉಚಿತವಾಗಿ ನೀಡಲು ಸಿದ್ಧನಾಗಿದ್ದಾನೆ.  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “[5] ಜ್ಞಾನವನ್ನು ಪಡೆ, ವಿವೇಕವನ್ನು ಸಂಪಾದಿಸು, ಮರೆಯಬೇಡ, ನನ್ನ ಮಾತುಗಳಿಗೆ ಓರೆಯಾಗಬೇಡ.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 4:5)\r\n\r\n“ಯೆಹೋವನ ಭಯವು ಜ್ಞಾನದ ಆರಂಭವಾಗಿದೆ” (ಜ್ಞಾನೋಕ್ತಿಗಳು 1:7).  \"[5] ನಿಮ್ಮಲ್ಲಿ ಯಾವನಿಗಾದರೂ ಜ್ಞಾನ ಕಡಿಮೆಯಾಗಿದ್ದರೆ ಅವನು ದೇವರನ್ನು ಕೇಳಿಕೊಳ್ಳಲಿ, ಅದು ಅವನಿಗೆ ದೊರಕುವದು; ದೇವರು ಹಂಗಿಸದೆ ಎಲ್ಲರಿಗೂ ಉದಾರ ಮನಸ್ಸಿನಿಂದ ಕೊಡುವವನಾಗಿದ್ದಾನೆ.\"[30] ನೀವು ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿರುವದು ಆತನಿಂದಲೇ. ಕ್ರಿಸ್ತ ಯೇಸು ನಮಗೆ ದೇವರ ಕಡೆಯಿಂದ ಜ್ಞಾನವೂ ನೀತಿ ಶುದ್ಧೀಕರಣ ವಿಮೋಚನೆಗಳಿಗೆ ಕಾರಣನೂ ಆದನು.\" ( ಯಾಕೋಬನು 1:5)\r\n\r\nಪರಲೋಕದ ಜ್ಞಾನ ಮತ್ತು ಲೌಕಿಕ ಬುದ್ಧಿವಂತಿಕೆ ಎರಡು ವಿಭಿನ್ನ ವಿಷಯಗಳು.  ಈ ಪ್ರಪಂಚದ ಬುದ್ಧಿವಂತಿಕೆಯು ಪ್ರಾಪಂಚಿಕ ವಿಷಯಗಳ ಬಗ್ಗೆ ಮಾತ್ರ ಕಾಳಜಿ ವಹಿಸುತ್ತದೆ.  ಲೌಕಿಕ ಬುದ್ಧಿವಂತಿಕೆಯನ್ನು ಹೊಂದಿರುವ ಮನುಷ್ಯ, ತನ್ನ ಬುದ್ಧಿವಂತಿಕೆಯಲ್ಲಿ ಮಾತ್ರ ನಂಬಿಕೆ ಇಡುತ್ತಾನೆ ಮತ್ತು ದೇವರನ್ನು ನಿರಾಕರಿಸುತ್ತಾನೆ.  ಈ ಜಗತ್ತಿನ ‘ಕಲಿತರು’ ಎಂದು ಕರೆಯಲ್ಪಡುವವರು ದೇವರಿಲ್ಲ ಎಂದು ಹೇಳುವ ಧೈರ್ಯ ಮತ್ತು ನಾಸ್ತಿಕತೆಯನ್ನು ಅನುಸರಿಸುತ್ತಾರೆ.  ಮನುಷ್ಯನು ಮಂಗಗಳಿಂದ ವಿಕಸನಗೊಂಡಿದ್ದಾನೆ ಎಂದು ಅವರು ವಾದಿಸುತ್ತಾರೆ.  ಅಂತಹ ಲೌಕಿಕ ಬುದ್ಧಿವಂತಿಕೆಯು ಯೆಹೋವನ ದೃಷ್ಟಿಯಲ್ಲಿ ಮೂರ್ಖತನವಾಗಿದೆ.\r\n\r\n\"[17] ಆದರೆ ಮೇಲಣಿಂದ ಬರುವ ಜ್ಞಾನವು ಮೊದಲು ಪರಿಶುದ್ಧವಾದದ್ದು, ಆಮೇಲೆ ಸಮಾಧಾನಕರವಾದದ್ದು, ವಿನಯವುಳ್ಳದ್ದು, ಸಂತೋಷವಾಗಿ ಒಪ್ಪಿಕೊಳ್ಳುವಂಥದು, ಕರುಣೆ ಮುಂತಾದ ಒಳ್ಳೇ ಫಲಗಳಿಂದ ತುಂಬಿರುವಂಥದು ಆಗಿದೆ; ಅದರಲ್ಲಿ ಚಂಚಲವೂ ಕಪಟವೂ ಇಲ್ಲ.\" (ಯಾಕೋಬನು 3:17) ಈ ಲೋಕದ ಜ್ಞಾನಿಗಳನ್ನು ಮೂರ್ಖರನ್ನಾಗಿಸಲು ಭಗವಂತ ಈ ಲೋಕದ ಮೂರ್ಖರನ್ನು ಆರಿಸಿ ಅವರಿಗೆ ಸ್ವರ್ಗೀಯ ಜ್ಞಾನವನ್ನು ತುಂಬಿಸಿದ್ದಾನೆ.  \"[20] ಜ್ಞಾನಿಯು ಎಲ್ಲಿ? ಶಾಸ್ತ್ರಿಯೆಲ್ಲಿ? ಇಹಲೋಕದ ತರ್ಕವಾದಿ ಎಲ್ಲಿ? ದೇವರು ಇಹಲೋಕಜ್ಞಾನವನ್ನು ಹುಚ್ಚುತನವಾಗ ಮಾಡಿದ್ದಾನಲ್ಲವೇ.\" (\"1 ಕೊರಿಂಥದವರಿಗೆ 1:20)\r\n\r\nದೈವಿಕ ಬುದ್ಧಿವಂತಿಕೆಯನ್ನು ಪಡೆಯಲು ನೀವು ಪವಿತ್ರ ಬೈಬಲ್ ಅನ್ನು ಮತ್ತೆ ಮತ್ತೆ ಓದಬೇಕು.  ಪವಿತ್ರ ಬೈಬಲ್, ದೇವರಿಂದ ಪ್ರೇರಿತವಾಗಿದೆ, ಅವರು ತಮ್ಮ ಹೇರಳವಾದ ಬುದ್ಧಿವಂತಿಕೆಯಿಂದ ಜಗತ್ತನ್ನು ಸ್ಥಾಪಿಸಿದರು;  ಅವುಗಳನ್ನು ಸಂರಕ್ಷಿಸುತ್ತದೆ ಮತ್ತು ರಕ್ಷಿಸುತ್ತದೆ.  ಆತನು ತನ್ನ ಮಕ್ಕಳ ಮೇಲಿನ ಅಪರಿಮಿತ ಪ್ರೀತಿಯಿಂದ ತನ್ನ ಮಾತನ್ನು ಕೊಟ್ಟಿದ್ದಾನೆ.  ಧರ್ಮಗ್ರಂಥವನ್ನು ಪ್ರೀತಿಸುವವರು ಮತ್ತು ಓದುವವರು ಈ ಪ್ರಪಂಚದ ದೃಷ್ಟಿಯಲ್ಲಿ ಮೂರ್ಖರಾಗಿದ್ದರೂ ಬುದ್ಧಿವಂತಿಕೆಯನ್ನು ಕಂಡುಕೊಳ್ಳುತ್ತಾರೆ.  ಅವರು ಜ್ಞಾನ ಮತ್ತು ತಿಳುವಳಿಕೆಯನ್ನು ಪಡೆಯುತ್ತಾರೆ.  ಮತ್ತು ದೇವರು ಅವರಿಗೆ ಬುದ್ಧಿವಂತಿಕೆಯ ವಾಕ್ಯಗಳನ್ನು ಮತ್ತು ಅವನ ಶಕ್ತಿಯ ಮಾತುಗಳನ್ನು ನೀಡುತ್ತಾನೆ.\r\n\r\nನೆಬೂಕದ್ನೆಚ್ಚರನು ಕನಸನ್ನು ಕಂಡಾಗ ಅವನ ಹೃದಯವು ಕಳವಳಗೊಂಡಿತು.  ಆ ಕನಸಿನ ಅರ್ಥವನ್ನು ಬ್ಯಾಬಿಲೋನಿನ ಜ್ಞಾನಿಗಳಲ್ಲಿ ಯಾರೂ ವಿವರಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.  ಆದರೆ ದೇವರ ವಿವೇಕಕ್ಕಾಗಿ ಹಾತೊರೆಯುತ್ತಿದ್ದ ದಾನಿಯೇಲನಿಗೆ ದೇವರು ಆ ಬಹಿರಂಗವನ್ನು ಕೊಟ್ಟನು.\r\n\r\nದಾನಿಯೇಲನು ದೇವರನ್ನು ಸ್ತುತಿಸಿ ಆರಾಧಿಸುತ್ತಾ, “[23] ನನ್ನ ಪಿತೃಗಳ ದೇವರೇ, ನಿನ್ನನ್ನು ಸ್ತುತಿಸುತ್ತೇನೆ, ಕೊಂಡಾಡುತ್ತೇನೆ, ನೀನು ನನಗೆ ಜ್ಞಾನತ್ರಾಣಗಳನ್ನು ದಯಪಾಲಿಸಿ ನಾವು ಬೇಡಿದ್ದನ್ನು ನನಗೆ ತೋರ್ಪಡಿಸಿದಿಯಲ್ಲಾ; ಹೌದು, ರಾಜನ ರಹಸ್ಯವನ್ನು ನಮಗೆ ವ್ಯಕ್ತಗೊಳಿಸಿದಿ.\" (ದಾನಿಯೇಲನು 2:23) ದಾನಿಯೇಲನು ಮಾತ್ರ ನೆಬುಕದ್ನೇಚರ್ ನ ಕನಸನ್ನು ವಿವರಿಸಬಲ್ಲನು ಮತ್ತು ಅದರ ಅರ್ಥವನ್ನು ಅರ್ಥೈಸಬಲ್ಲನು.  ದೇವರ ಮಕ್ಕಳೇ, ಯೆಹೋವನು ಪಕ್ಷಪಾತಿಯಲ್ಲ ಮತ್ತು ನೀವು ಅವನನ್ನು ಹುಡುಕಿದರೆ ಅವನು ಅದೇ ಬುದ್ಧಿವಂತಿಕೆಯನ್ನು ನೀಡುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- [13] ಆಗ ಬೆಳಕು ಕತ್ತಲಿಗಿಂತ ಶ್ರೇಷ್ಠವಾಗಿರುವಂತೆ ಜ್ಞಾನವೂ ಮೂಢತ್ವಕ್ಕಿಂತ ಶ್ರೇಷ್ಠವೆಂದು ಗೋಚರವಾಯಿತು.\" (ಪ್ರಸಂಗಿ 2:13)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}