{"uniqueid":"20251026081204_a6988e61","date":"2023-10-23","title":"ಜ್ಞಾನದ ಮನೆ!","key_verse":"20_9:1-2","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ ಜ್ಞಾನವೆಂಬಾಕೆಯು ಏಳು ಕಂಬಗಳನ್ನು ಕಡಿದು ತನ್ನ ಮನೆಯನ್ನು ಕಟ್ಟಿಕೊಂಡಿದ್ದಾಳೆ. ಪಶುಗಳನ್ನು ಕೊಯಿಸಿ [ಪಾನದ್ರವ್ಯಗಳೊಡನೆ] ದ್ರಾಕ್ಷಾರಸವನ್ನು ಬೆರಸಿ ಔತಣವನ್ನು ಸಿದ್ಧಪಡಿಸಿದ್ದಾಳೆ.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 9:1-2)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಜ್ಞಾನೋಕ್ತಿಗಳ ಪುಸ್ತಕದಲ್ಲಿ, ಬುದ್ಧಿವಂತಿಕೆಯನ್ನು ಮಹಿಳೆಗೆ ಹೋಲಿಸಲಾಗುತ್ತದೆ.  ಮೇಲಿನ ವಾಕ್ಯದಲ್ಲಿ, ‘ಬುದ್ಧಿಯು ತನ್ನ ಮನೆಯನ್ನು ಕಟ್ಟಿದೆ’ ಎಂದು ಹೇಳುತ್ತದೆ.\r\n\r\nಮೇಲಿನ ವಾಕ್ಯದ ವಿವರಣೆಯಂತೆ, ಜ್ಞಾನೋಕ್ತಿಗಳು 14: 1 ಹೇಳುತ್ತದೆ, \"ಜ್ಞಾನವಂತೆಯು ತನ್ನ ಮನೆಯನ್ನು ಕಟ್ಟಿಕೊಳ್ಳುವಳು; ಜ್ಞಾನಹೀನಳು ಅದನ್ನು ಸ್ವಂತ ಕೈಯಿಂದ ಮುರಿದು ಬಿಡುವಳು.\r\n\r\nಬುದ್ಧಿವಂತಿಕೆಯು ತನ್ನ ಮನೆಯನ್ನು ನಿರ್ಮಿಸಿದೆ.  ಹಾಗಾದರೆ ಆ ಮನೆ ಯಾವುದು?  ಆ ಮನೆಯು ವ್ಯಕ್ತಿಯ ಜೀವನವನ್ನು ಸೂಚಿಸುತ್ತದೆ: ವೈಯಕ್ತಿಕ ಜೀವನ, ಕುಟುಂಬ ಜೀವನ, ಧಾರ್ಮಿಕ ಜೀವನ ಮತ್ತು ಶಾಶ್ವತ ಜೀವನ.  ನಾವು ಈ ಜಗತ್ತಿನಲ್ಲಿ ವಾಸಿಸುವ ರೀತಿ, ಈ ನಾಲ್ಕು ವಿಭಿನ್ನ ರೀತಿಯ ಮನೆಗಳನ್ನು ನಿರ್ಮಿಸುತ್ತದೆ.\r\n\r\nಮನೆಯನ್ನು ಪರಿಪೂರ್ಣವಾಗಿ ನಿರ್ಮಿಸಲು, ಬಲವಾದ ಕಂಬಗಳನ್ನು ಹೊಂದಿರುವುದು ಮುಖ್ಯ.  ಈ ಕಂಬಗಳು ಮಾತ್ರ ಕಟ್ಟಡದ ಸ್ಥಿರತೆಯನ್ನು ಖಚಿತಪಡಿಸುತ್ತವೆ.\r\n\r\nಚೆನ್ನೈ ಕ್ಯಾಥೆಡ್ರಲ್ ಚರ್ಚ್ನ ಮುಖಮಂಟಪದಲ್ಲಿ ನೀವು ಎತ್ತರದ ಮತ್ತು ಭವ್ಯವಾದ ಕಂಬಗಳನ್ನು ಕಾಣಬಹುದು.  ಈ ಕಂಬಗಳು ನಮ್ಮ ದೇವರಾದ ಯೆಹೋವನ ಮಹಿಮೆ ಮತ್ತು ಹಿರಿಮೆಯನ್ನು ನಮಗೆ ನೆನಪಿಸುತ್ತವೆ.  ಮತ್ತು ಈ ಬಲವಾದ ಸ್ತಂಭಗಳು, ಸಭೆಯ ಕಟ್ಟಡದ ಸಂಪೂರ್ಣ ರಚನೆಯನ್ನು ಬೆಂಬಲಿಸುತ್ತವೆ.\r\n\r\nಆ ದಿನಗಳಲ್ಲಿ, ಯಾಕೋಬನು ಒಂದು ಕಲ್ಲನ್ನು ಸ್ತಂಭವಾಗಿ ಸ್ಥಾಪಿಸಿದನು ಮತ್ತು \"ನಾನು ಕಂಬವಾಗಿ ಇಟ್ಟ ಈ ಕಲ್ಲು ದೇವರ ಮನೆಯಾಗಿರುವುದು\" (ಆದಿಕಾಂಡ 28:22) ಎಂದು ಹೇಳಿದನು.\r\n\r\nಹೊಸ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ಅಪೋಸ್ತಲನಾದ ಪೌಲನು ಹೀಗೆ ಹೇಳುತ್ತಾನೆ, \"ಆದರೆ ಒಂದು ವೇಳೆ ನಾನು ತಡಮಾಡಿದರೂ ದೇವರ ಮನೆಯಲ್ಲಿ ಅಂದರೆ ಜೀವಸ್ವರೂಪನಾದ ದೇವರ ಸಭೆಯಲ್ಲಿ ನಡೆದುಕೊಳ್ಳಬೇಕಾದ ರೀತಿಯು ನಿನಗೆ ಗೊತ್ತಾಗಬೇಕೆಂದು ಈ ಸಂಗತಿಗಳನ್ನು ಬರೆದಿದ್ದೇನೆ. ಆ ಸಭೆಯು ಸತ್ಯಕ್ಕೆ ಸ್ತಂಭವೂ ಆಧಾರವೂ ಆಗಿದೆ.\" (1 ತಿಮೊಥೆಯನಿಗೆ 3:15)\r\n\r\nಜ್ಞಾನೋಕ್ತಿಗಳ ಪುಸ್ತಕದ ಅಧ್ಯಾಯಗಳನ್ನು ನಾವು ಮತ್ತೆ ಮತ್ತೆ ಓದಿದಾಗ, ನಾವು ಏಳು ಪ್ರಮುಖ ಅಂಶಗಳನ್ನು ನೋಡಬಹುದು, ಅವು ಸ್ತಂಭಗಳಾಗಿ ನಿಂತಿವೆ:\r\n\r\nಕೆಲವರು ಈ ಏಳು ಸ್ತಂಭಗಳನ್ನು ಹೊಸ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಕಂಡುಬರುವ ಏಳು ಮೂಲಭೂತ ತತ್ವಗಳಿಗೆ ಹೋಲಿಸುತ್ತಾರೆ.  ಜ್ಞಾನೋಕ್ತಿಗಳ ಪುಸ್ತಕವನ್ನು ಸಂಪೂರ್ಣ  ಆಗಿ ಓದಿ ಮತ್ತು ಧ್ಯಾನಿಸಿ ಮತ್ತು ಅದನ್ನು ನಿಮ್ಮ ಆತ್ಮಿಕ ಆಹಾರವಾಗಿ ತೆಗೆದುಕೊಳ್ಳಿ.  ದೇವರ ಮಕ್ಕಳೇ, ಇದು ಆಧ್ಯಾತ್ಮಿಕ ಬಹಿರಂಗಪಡಿಸುವಿಕೆಗಳು ಮತ್ತು ಸತ್ಯವೇದ ಗ್ರಂಥದ ಆಳವಾದ ಸತ್ಯಗಳನ್ನು ಸ್ವೀಕರಿಸಲು ನಿಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಯಾವನು ಜಯ ಹೊಂದುತ್ತಾನೋ ಅವನನ್ನು ನನ್ನ ದೇವರ ಆಲಯದಲ್ಲಿ ಸ್ತಂಭವಾಗಿ ನಿಲ್ಲಿಸುವೆನು; ಅವನು ಇನ್ನು ಮುಂದೆ ಅದರೊಳಗಿಂದ ಹೋಗುವದೇ ಇಲ್ಲ. ಇದಲ್ಲದೆ ನನ್ನ ದೇವರ ಹೆಸರನ್ನೂ ನನ್ನ ದೇವರ ಬಳಿಯಿಂದ ಪರಲೋಕದೊಳಗಿಂದ ಇಳಿದುಬರುವ ಹೊಸ ಯೆರೂಸಲೇಮ್ ಪಟ್ಟಣವೆಂಬ ನನ್ನ ದೇವರ ಪಟ್ಟಣದ ಹೆಸರನ್ನೂ ನನ್ನ ಹೊಸ ಹೆಸರನ್ನೂ ಅವನ ಮೇಲೆ ಬರೆಯುವೆನು.\" (ಪ್ರಕಟನೆ 3:12)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}