{"uniqueid":"20251026081208_a6988e5e","date":"2023-10-20","title":"ಜ್ಞಾನವು ಸಂರಕ್ಷಿಸುತ್ತದೆ!","key_verse":"20_4:6","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಜ್ಞಾನವನ್ನು ಬಿಡದಿದ್ದರೆ ಅದು ನಿನ್ನನ್ನು ಕಾಪಾಡುವದು, ಪ್ರೀತಿಸಿದರೆ, ನಿನ್ನನ್ನು ಕಾಯುವದು.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 4:6)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಸೊಲೊಮೋನನು ಹೇಳುತ್ತಾನೆ, \"ಬುದ್ಧಿವಂತಿಕೆಯನ್ನು ಪ್ರೀತಿಸು, ಮತ್ತು ಅವಳು ನಿನ್ನನ್ನು ಕಾಪಾಡುತ್ತಾಳೆ\".  ಈ ಮಾತಿನ ಆಳವಾದ ಅರ್ಥವೆಂದರೆ: \"ಬುದ್ಧಿವಂತನಾದ ದೇವರನ್ನು ಪ್ರೀತಿಸು\".  ಎಲ್ಲಾ ಸಮಯದಲ್ಲೂ ಮತ್ತು ಎಲ್ಲಾ ಸಂದರ್ಭಗಳಲ್ಲಿ ಅವನನ್ನು ಪ್ರೀತಿಸಿ.  ಅವನು ಎಲ್ಲಾ ಜ್ಞಾನದ ಚಿಲುಮೆ;  ಅವನು ಎಲ್ಲಾ ಜ್ಞಾನದ ಮೂಲ ಮತ್ತು ಆಧಾರ.  ಅವನ ಬಳಿಗೆ ಬನ್ನಿ ಮತ್ತು ನಿಜವಾದ ಬುದ್ಧಿವಂತಿಕೆಯಿಂದ ತುಂಬಿರಿ.\r\n\r\nಸೊಲೊಮೋನನು ದಾವೀದನ ಕಿರಿಯ ಮಗ.  ‘ಸೊಲೊಮನ್’ ಎಂಬ ಪದದ ಅರ್ಥ ‘ಶಾಂತಿಯ ಮಗ’.  ದಾವೀದನು ಅವನನ್ನು 'ಸೊಲೊಮನ್' ಎಂದು ಹೆಸರಿಸಿದರೂ, ಪ್ರವಾದಿ ನಾಥನ್ ಅವನನ್ನು 'ಜೆಡಿಡಿಯಾ' – 'ಯೆಹೋವನ ಪ್ರಿಯ' ಎಂದು ಹೆಸರಿಸಿದನು.\r\n\r\nಕರ್ತನ ಪ್ರಿಯನೆಂದು ಕರೆಯಲ್ಪಡುವ ಸೊಲೊಮೋನನು, ನಾವು ಯೆಹೋವನನ್ನು ಪ್ರೀತಿಸಬೇಕೆಂದು ಹೇಳುತ್ತಾನೆ (ಜ್ಞಾನೋಕ್ತಿ 4:6).  ನಾವು ಬುದ್ಧಿವಂತಿಕೆಯನ್ನು ತ್ಯಜಿಸುವುದಿಲ್ಲ, ಏಕೆಂದರೆ ಅದು ನಮ್ಮನ್ನು ಕಾಪಾಡುತ್ತದೆ ಎಂಬುದು ಅವರ ಪ್ರಮುಖ ಸಲಹೆಯಾಗಿದೆ.  ಬುದ್ಧಿವಂತಿಕೆ ಮತ್ತು ಜ್ಞಾನದ ಬಗ್ಗೆ ಹೆಚ್ಚು ಸ್ಪಷ್ಟವಾಗಿಲ್ಲದ ಅನೇಕರಿದ್ದಾರೆ.  ಜ್ಞಾನವು ನೀವು ಓದುವ ಪುಸ್ತಕಗಳಿಂದ ಮತ್ತು ಕಲಿತ ಜನರೊಂದಿಗೆ ನಿಮ್ಮ ಸಂವಹನದ ಮೂಲಕ ನೀವು ಸಂಗ್ರಹಿಸುವ ವಿಷಯವಾಗಿದೆ.  ಆದರೆ ಬುದ್ಧಿವಂತಿಕೆಯು ಆ ಜ್ಞಾನವನ್ನು ನಿರ್ದಿಷ್ಟ ಸನ್ನಿವೇಶ ಅಥವಾ ಸನ್ನಿವೇಶಕ್ಕೆ ಅನ್ವಯಿಸುವ ಪ್ರತಿಭೆಯಾಗಿದೆ.\r\n\r\nಕಾಲೇಜು ಮತ್ತು ವಿಶ್ವವಿದ್ಯಾನಿಲಯಗಳಲ್ಲಿ ಕಲಿಯುವುದರಿಂದ ಜ್ಞಾನವನ್ನು ಪಡೆಯಬಹುದಾಗಿದೆ.  ಆದರೆ ಬುದ್ಧಿವಂತಿಕೆಯು ನಿಮ್ಮ ಎಲ್ಲಾ ಕಲಿಕೆಯ ಮೂಲತತ್ವವಾಗಿದೆ, ಮತ್ತು ಅವುಗಳನ್ನು ನಿಜ ಜೀವನದ ಸನ್ನಿವೇಶಗಳಿಗೆ ಅನ್ವಯಿಸುವ ಸಾಮರ್ಥ್ಯ.  ಶಿಕ್ಷಣವು ಬುದ್ಧಿವಂತಿಕೆಯಲ್ಲಿ ಶ್ರೇಷ್ಠತೆಗಿಂತ ಭಿನ್ನವಾಗಿದೆ.  ನೀವು ಬುದ್ಧಿವಂತಿಕೆಯಲ್ಲಿ ಉತ್ಕೃಷ್ಟರಾಗಬೇಕಾದರೆ, ನೀವು ಎಲ್ಲಾ ಬುದ್ಧಿವಂತಿಕೆಯ ಚಿಲುಮೆಯಾಗಿರುವ ಭಗವಂತನನ್ನು ಪ್ರೀತಿಸಬೇಕು.  ನೀವು ಅವನನ್ನು ಹೆಚ್ಚು ಹುಡುಕಬೇಕು;  ಮತ್ತು ಅವನಿಗೆ ಅಂಟಿಕೊಳ್ಳಿ.  ದೇವರ ಜ್ಞಾನವು ಎಲ್ಲಾ ಲೌಕಿಕ ಬುದ್ಧಿವಂತಿಕೆಗಿಂತ ಬಹಳ ದೊಡ್ಡದಾಗಿದೆ.\r\n\r\nಶಿಕ್ಷಣದ ಮೂಲಕ ಜ್ಞಾನ ಬರುತ್ತದೆ;  ಆದರೆ ಬುದ್ಧಿವಂತಿಕೆಯು ದೇವರ ದೊಡ್ಡ ಕೊಡುಗೆಯಾಗಿದೆ.  ನೀವು ಯೆಹೋವನಿಗೆ ಭಯಪಟ್ಟಾಗ ಮಾತ್ರ, ಆ ಬುದ್ಧಿವಂತಿಕೆಯು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಕಾರ್ಯನಿರ್ವಹಿಸಲು ಪ್ರಾರಂಭಿಸುತ್ತದೆ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"[5] ಕೆಟ್ಟವರು ನ್ಯಾಯವನ್ನು ಗ್ರಹಿಸರು; ಯೆಹೋವನ ಭಕ್ತರು ಸಮಸ್ತವನ್ನು ಗ್ರಹಿಸುವರು.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 28:5 )\r\n\r\nಸೊಲೊಮೋನನ ಈ ಸಲಹೆಗೆ ಮುಂಚೆಯೇ, ಅವನ ತಂದೆ ದಾವೀದನು ಅದೇ ಕಲ್ಪನೆಯನ್ನು ಈಗಾಗಲೇ ದಾಖಲಿಸಿದ್ದಾನೆ ಮತ್ತು ಹೀಗೆ ಹೇಳಿದನು, “[10] ಯೆಹೋವನ ಭಯವೇ ಜ್ಞಾನಕ್ಕೆ ಮೂಲವು; ಆತನ ಕಟ್ಟಳೆಗಳನ್ನು ನಡಿಸುವವರು ಪೂರ್ಣ ವಿವೇಕಿಗಳು. ಆತನ ಸ್ತುತಿಯು ನಿರಂತರವಾದದ್ದು.\" (ಕೀರ್ತನೆಗಳು 111:10)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಯೆಹೋವನಿಂದ ಬುದ್ಧಿವಂತಿಕೆಯ ವರವನ್ನು ಕೇಳಿ;  ಮತ್ತು ಯಾರೂ ವಿರೋಧಿಸಲು ಅಥವಾ ವಿರೋಧಿಸಲು ಸಾಧ್ಯವಾಗದ ಅವರ ಬುದ್ಧಿವಂತಿಕೆ ಮತ್ತು ಶಕ್ತಿಯುತ ಕಾರ್ಯಗಳಿಂದ ನಿಮ್ಮನ್ನು ತುಂಬಲು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “[26] ದೇವರು ತಾನು ಮೆಚ್ಚಿದವನಿಗೆ ಜ್ಞಾನವನ್ನೂ ತಿಳುವಳಿಕೆಯನ್ನೂ ಸಂತೋಷವನ್ನೂ ದಯಪಾಲಿಸುತ್ತಾನಲ್ಲವೆ; ಪಾಪಿಗಾದರೋ ತನ್ನ ಮೆಚ್ಚಿಕೆಯಾದವನಿಗೆ ಒದಗತಕ್ಕವುಗಳನ್ನು ಕೂಡಿಸಿಡುವ ಪ್ರಯಾಸವನ್ನೇ ನೇವಿುಸುತ್ತಾನೆ. ಇದೂ ಗಾಳಿಯನ್ನು ಹಿಂದಟ್ಟಿದ ಹಾಗೆ ವ್ಯರ್ಥ.\" (ಪ್ರಸಂಗಿ 2:26)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}