{"uniqueid":"20251026072613_105a905d","date":"2025-08-26","title":"ನ್ಯಾಯತೀರ್ಪಿನ ಅದ್ಭುತಗಳು!","key_verse":"44_5:11","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಇಡೀ ಸಭೆಗೂ ಈ ಘಟನೆಗಳ ಬಗ್ಗೆ ಕೇಳಿದವರೆಲ್ಲರಿಗೂ ಮಹಾ ಭಯ ಆವರಿಸಿತು.\" (ಕಾಯಿದೆಗಳು 5:11)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಆಶೀರ್ವಾದದ ಪವಾಡಗಳಿವೆ. ಸಮೃದ್ಧಿಯ ಪವಾಡಗಳಿವೆ. ಆದರೆ ತೀರ್ಪಿನ ಅದ್ಭುತಗಳೂ ಇವೆ. ಜನರನ್ನು ಎಚ್ಚರಿಸಲು ಮತ್ತು ದೇವರ ಬಗ್ಗೆ ಪವಿತ್ರ ಭಯ ಮತ್ತು ಭಕ್ತಿಯನ್ನು ಹುಟ್ಟುಹಾಕಲು ಭಗವಂತ ಈ ರೀತಿಯ ಪವಾಡಗಳನ್ನು ಮಾಡುತ್ತಾನೆ.\r\n\r\nಅನನೀಯ ಮತ್ತು ಸಪ್ಫೈರಳ ಉದಾಹರಣೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ. ನಿಮಗೆ ಕಥೆ ಚೆನ್ನಾಗಿ ತಿಳಿದಿದೆ. ಅನನೀಯನು ತನ್ನ ಹೆಂಡತಿಯ ಜ್ಞಾನದಿಂದ ಒಂದು ಆಸ್ತಿಯನ್ನು ಮಾರಿ, ಹಣದ ಒಂದು ಭಾಗವನ್ನು ರಹಸ್ಯವಾಗಿ ತನಗಾಗಿ ಇಟ್ಟುಕೊಂಡು, ಉಳಿದದ್ದನ್ನು ಅಪೊಸ್ತಲರ ಬಳಿಗೆ ತಂದನು, ಅದು ಪೂರ್ಣ ಮೊತ್ತ ಎಂದು ಸುಳ್ಳು ಹೇಳಿದನು.\r\n\r\nಈ ವಂಚನೆಯಿಂದಾಗಿ, ಅವನು ಮತ್ತು ಅವನ ಹೆಂಡತಿ ಇಬ್ಬರೂ ಸತ್ತರು. ಇದರ ಮೂಲಕ, ಜೆರುಸಲೆಮ್‌ನಲ್ಲಿರುವ ವಿಶ್ವಾಸಿಗಳು ಪವಿತ್ರಾತ್ಮದ ವಿರುದ್ಧ ಪಾಪ ಮಾಡುವುದರ ಭಯಾನಕ ಪರಿಣಾಮಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಂಡರು. ಇದು ದೈವಿಕ ತೀರ್ಪಿನ ಪ್ರಬಲ ಕ್ರಿಯೆಯಾಗಿತ್ತು.\r\n\r\nಹಳೆಯ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ಮೋಶೆಯು ಈಜಿಪ್ಟಿನ ಮೇಲೆ ತಂದ ಹತ್ತು ಬಾಧೆಗಳು ಸಹ ನ್ಯಾಯತೀರ್ಪಿನ ಪವಾಡಗಳಾಗಿದ್ದವು. ಆದರೆ ಫರೋಹನು ತನ್ನ ಹೃದಯವನ್ನು ಕಠಿಣಗೊಳಿಸಿಕೊಂಡು ದೇವರ ಮುಂದೆ ತನ್ನನ್ನು ತಗ್ಗಿಸಿಕೊಳ್ಳಲು ನಿರಾಕರಿಸಿದ್ದರಿಂದ, ದೊಡ್ಡ ವಿನಾಶವು ಅನುಸರಿಸಿತು. ಮೋಶೆಯ ಮೂಲಕ, ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ತೀರ್ಪುಗಳು ಎರಡೂ ಬಹಿರಂಗಗೊಂಡವು.\r\n\r\nಮೋಶೆಯ ಸಹೋದರಿ ಮಿರಿಯಮ್ ಅವನ ವಿರುದ್ಧ ಮಾತನಾಡಿದಾಗ, ಅವಳು ತಕ್ಷಣವೇ ಕುಷ್ಠರೋಗದಿಂದ ಬಾಧಿತಳಾದಳು. ಎಂತಹ ಭಯಾನಕ ತೀರ್ಪು! ದೇವರ ಸೇವಕನ ವಿರುದ್ಧ ಮಾತನಾಡಲು ಅವರು ಹೆದರದ ಕಾರಣ, ಕರ್ತನು ಅವರನ್ನು ಕಠಿಣವಾಗಿ ಗದರಿಸಿದನು (ಅರಣ್ಯಕಾಂಡ 12:8-10).\r\n\r\nಅದೇ ರೀತಿ, ಕೋರಹನು ಮೋಶೆಯ ವಿರುದ್ಧ ದಂಗೆ ಎದ್ದಾಗ, ಭೂಮಿ ತೆರೆದು ಅವನನ್ನೂ ಅವನ ಅನುಯಾಯಿಗಳನ್ನೂ ಜೀವಂತವಾಗಿ ನುಂಗಿತು (ಸಂಖ್ಯೆಗಳು 16:28–32). \"ನಿನ್ನನ್ನು ಮುಟ್ಟುವವನು ನನ್ನ ಕಣ್ಣಿನ ಗುಡ್ಡೆಯನ್ನು ಮುಟ್ಟುತ್ತಾನೆ\" ಎಂದು ಹೇಳಿದ ಕರ್ತನು ತನ್ನ ಮಕ್ಕಳ ವಿರುದ್ಧ ಎದ್ದವರ ಮೇಲೂ ನ್ಯಾಯತೀರ್ಪನ್ನು ತರುತ್ತಾನೆ. ನೀವು ಆತನ ಸೇವಕರಾಗಿದ್ದರೆ, ಆತನು ನಿಮ್ಮ ಪ್ರಕರಣವನ್ನು ವಾದಿಸಿ ನಿಮ್ಮ ಯುದ್ಧಗಳನ್ನು ಮಾಡುತ್ತಾನೆ.\r\n\r\nಹೊಸ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ಯೇಸು ಒಂದು ಅಂಜೂರದ ಮರಕ್ಕೆ ಹಣ್ಣುಗಳನ್ನು ಹುಡುಕುತ್ತಾ ಬಂದನು. ಅದು ಹೇರಳವಾಗಿ ಎಲೆಗಳನ್ನು ಹೊಂದಿದ್ದರೂ, ಅದರಲ್ಲಿ ಯಾವುದೇ ಹಣ್ಣು ಸಿಗಲಿಲ್ಲ. ಕರ್ತನ ನ್ಯಾಯತೀರ್ಪು ಆ ಮರದ ಮೇಲೆ ಬಿತ್ತು, ಮತ್ತು ಅದು ಬೇರುಗಳಿಂದ ಒಣಗಿ ಹೋಯಿತು (ಮಾರ್ಕ 11:20–21).\r\n\r\nದೇವರು ತನ್ನ ಮಕ್ಕಳನ್ನು ರಕ್ಷಿಸಲು ಮತ್ತು ಪವಿತ್ರಗೊಳಿಸಲು ಮತ್ತು ತನ್ನ ಉದ್ದೇಶಗಳನ್ನು ಪೂರೈಸಲು ಮಾತ್ರವಲ್ಲದೆ – ಜನಾಂಗಗಳಲ್ಲಿ ಆತನ ಬಗ್ಗೆ ಪವಿತ್ರ ಭಯವನ್ನು ಹುಟ್ಟುಹಾಕಲು ಸಹ ನ್ಯಾಯತೀರ್ಪಿನ ಅದ್ಭುತಗಳನ್ನು ಮಾಡುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ನಿನ್ನನ್ನು ಎದುರಿಸಲು ಕಲ್ಪಿಸಿದ ಯಾವ ಆಯುಧವೂ ಜಯಿಸದು; ನಿನ್ನ ಮೇಲೆ ಆರೋಪ ಹೊರಿಸುವ ಪ್ರತಿಯೊಂದು ನಾಲಿಗೆಯನ್ನು ನೀನು ಖಂಡಿಸುವಿ. ಇದು ಕರ್ತನ ಸೇವಕರ ಪರಂಪರೆಯಾಗಿದೆ ಮತ್ತು ಅವರ ನೀತಿವಂತಿಕೆಯು ನನ್ನಿಂದಲೇ ಬಂದಿದೆ” ಎಂದು ಕರ್ತನು ಹೇಳುತ್ತಾನೆ. (ಯೆಶಾಯ 54:17)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}