{"uniqueid":"20251026081212_a6988e48","date":"2023-10-19","title":"ಜ್ಞಾನದ ಪ್ರಾರಂಭ!","key_verse":"20_1:7","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಯೆಹೋವನ ಭಯವೇ ತಿಳುವಳಿಕೆಗೆ ಮೂಲವು, ಮೂರ್ಖರಾದರೋ ಜ್ಞಾನವನ್ನೂ ಶಿಕ್ಷೆಯನ್ನೂ ಅಸಡ್ಡೆ ಮಾಡುವರು.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 1:7)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಜ್ಞಾನೋಕ್ತಿಗಳ  ಪುಸ್ತಕವು ಅರಸನಾದ ಸೊಲೊಮೋನನ ಜ್ಞಾನ ವಿವೇಕಗಳ ಮಾತುಗಳ ಸಂಕಲನವಾಗಿದೆ.  ಸೊಲೊಮೋನನು ಮೂರು ಸಾವಿರ ಗಾದೆಗಳನ್ನು ಬರೆದನು;  ಮತ್ತು ಒಂದು ಸಾವಿರದ ಐದು ಹಾಡುಗಳು.  ಮತ್ತು ಜ್ಞಾನೋಕ್ತಿ ಪುಸ್ತಕವು ಇಂದು ನಮಗೆ ಬುದ್ಧಿವಂತಿಕೆಯ ನಿಧಿ ಎಂದು ಸಾಬೀತುಪಡಿಸುತ್ತದೆ.\r\n\r\nಜ್ಞಾನೋಕ್ತಿಗಳ  ಪುಸ್ತಕದಲ್ಲಿ ಮೂವತ್ತೊಂದು ಅಧ್ಯಾಯಗಳಿವೆ.  ಸಭೆಯ ಬೋಧಕ, ತಮ್ಮ ಸಭೆಯ ಸದಸ್ಯರಿಗೆ, ಅವರು ಪ್ರತಿದಿನ ಬೆಳಿಗ್ಗೆ ಹಳೆಯ ಒಡಂಬಡಿಕೆಯ ಮತ್ತು ಸಂಜೆ ಹೊಸ ಒಡಂಬಡಿಕೆಯ ದೈನಂದಿನ ಓದುವ ಯೋಜನೆಯ ಮೇಲೆ ನಾಣ್ಣುಡಿಗಳ ಒಂದು ಅಧ್ಯಾಯವನ್ನು ಓದಬೇಕು ಎಂದು ಹೇಳಿದರು.  ತಿಂಗಳ ಮೂವತ್ತೊಂದು ದಿನಗಳಿಗೆ ಹೊಂದಿಕೆಯಾಗುವಂತೆ ಆ ಪುಸ್ತಕದಲ್ಲಿ ನಿಖರವಾಗಿ ಮೂವತ್ತೊಂದು ಅಧ್ಯಾಯಗಳಿವೆ.  ಮತ್ತು 31 ದಿನಗಳಿಗಿಂತ ಕಡಿಮೆ ಇರುವ ತಿಂಗಳುಗಳಲ್ಲಿ, ಉಳಿದ ಅಧ್ಯಾಯಗಳನ್ನು ತಿಂಗಳ ಕೊನೆಯ ದಿನದೊಳಗೆ ಮುಗಿಸಬೇಕು.\r\n\r\nಮತ್ತೊಬ್ಬ ಬೋಧಕ, ‘ನಾನು ನಿಮಗೆ, ಕುಡಿಯಲು ಮತ್ತು ಪ್ರತಿಜ್ಞೆ ಮಾಡಲು ಕಲಿಸುತ್ತೇನೆ’ ಎಂದು ಹೇಳಿದ್ದು ಸಭೆಯ ಸದಸ್ಯರನ್ನು ಬೆಚ್ಚಿಬೀಳಿಸಿದೆ.  ತದನಂತರ ಅವರು ಮುಗುಳ್ನಗೆಯೊಂದಿಗೆ ಮುಂದುವರಿಸಿದರು ಮತ್ತು ವಿವರಿಸಿದರು: ‘ಜ್ಞಾನೋಕ್ತಿಗಳ  ಪುಸ್ತಕವನ್ನು ಓದಲು ನೀವು ಪ್ರತಿದಿನ ನಿಮ್ಮ ಸಮಯವನ್ನು ಮೀಸಲಿಡಬೇಕು ;  ಅದರ ಆಳವಾದ ಸತ್ಯದಿಂದ ಕೂಡಿರಿ;  ನಿಮ್ಮ ಹಾಸಿಗೆಯ ಮೇಲೆ ಅದನ್ನು ಧ್ಯಾನಿಸಿ;  ಮತ್ತು ಅವುಗಳನ್ನು ಅನುಸರಿಸಲು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ನಿರ್ಧರಿಸಿ.\r\n\r\nಹೌದು, ಜ್ಞಾನೋಕ್ತಿಗಳ  ಪುಸ್ತಕವನ್ನು ಓದುವವರಿಗೆ, ‘ಯೆಹೋವನ ಭಯವು ಎಲ್ಲಾ ಜ್ಞಾನಕ್ಕೆ ಪ್ರಾರಂಭ’ ಎಂಬ ಸತ್ಯವನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುತ್ತದೆ.  ಯೆಹೋವನ ಈ ಭಯದಿಂದ, ಅವನು ಈ ಮಾತುಗಳ ತಿಳುವಳಿಕೆಯನ್ನು ತನ್ನ ಜೀವನದಲ್ಲಿ ಅಳವಡಿಸಿಕೊಂಡಾಗ, ಅವನು ಪ್ರತಿ ಸನ್ನಿವೇಶದಲ್ಲಿ ಹೇಗೆ ಜಯಶಾಲಿಯಾಗಬೇಕೆಂದು ತಿಳಿಯುತ್ತಾನೆ.  ಅವನ ಜೀವನವು ದೇವರ ಜ್ಞಾನದ ನಿಜವಾದ ಸಾಕ್ಷಿಯಾಗಿದೆ ಮತ್ತು ಅದು ದೇವರ ದೃಷ್ಟಿಯಲ್ಲಿ ಸಂತೋಷಕರವಾಗಿರುತ್ತದೆ.\r\n\r\nಜ್ಞಾನೋಕ್ತಿಗಳ ಪುಸ್ತಕವನ್ನು ಓದುವ ಆಶೀರ್ವಾದಗಳು ಯಾವುವು?  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “[12] ಇದರಿಂದ ನೀನು ದುರ್ಮಾರ್ಗದಿಂದಲೂ ಕೆಟ್ಟ ಮಾತನಾಡುವವರಿಂದಲೂ ತಪ್ಪಿಸಿಕೊಳ್ಳುವಿ. [13] ಅವರಾದರೋ ಕತ್ತಲ ಹಾದಿಗಳನ್ನು ಹಿಡಿಯಬೇಕೆಂದು ಧರ್ಮಮಾರ್ಗಗಳನ್ನು ತೊರೆದುಬಿಡುವರು; [14] ಅವರು ಕೆಟ್ಟದ್ದನ್ನು ಮಾಡುವದರಲ್ಲಿ ಸಂತೋಷಿಸಿ ಕೆಟ್ಟವರ ದುಷ್ಟತನಕ್ಕೆ ಒಲಿಯುವರು. [15] ಅವರ ಮಾರ್ಗಗಳು ವಕ್ರವಾಗಿವೆ. ಅವರ ನಡತೆಗಳು ದುರ್ನಡತೆಗಳೇ.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 2:12-15)\r\n\r\nಅಧ್ಯಾಯ 1 ರಿಂದ 9, ಬುದ್ಧಿವಂತಿಕೆ ಮತ್ತು ಮೂರ್ಖತನದ ಬಗ್ಗೆ ವಿವರಿಸುತ್ತದೆ.  ಇದು \"ಬುದ್ಧಿವಂತಿಕೆಯು ತನ್ನ ಮನೆಯನ್ನು ನಿರ್ಮಿಸಿದೆ\" ಎಂದು ಉಲ್ಲೇಖಿಸುತ್ತದೆ ಮತ್ತು ಬುದ್ಧಿವಂತಿಕೆಯನ್ನು ತನ್ನ ಮನೆಯನ್ನು ನಿರ್ಮಿಸುವ ಸೇವಕಿಗೆ ಹೋಲಿಸುತ್ತದೆ.  ಅದೇ ರೀತಿ ಮೂರ್ಖತನವನ್ನೂ ಹೆಣ್ಣಿಗೆ ಹೋಲಿಸುತ್ತಾರೆ.  ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ಹೇಳಿದರು, \"[19] ಆದರೆ ಜ್ಞಾನವು ತನ್ನ ಕೆಲಸಗಳಿಂದ ಜ್ಞಾನವೇ ಎಂದು ಗೊತ್ತಾಗುವದು ಅಂದನು.\"ಮತ್ತಾಯ 11:19)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಪರ್ವತದ ಮೇಲಿನ ಅವರ ಧರ್ಮೋಪದೇಶದಲ್ಲಿ ಕಂಡುಬರುವ ಯೆಹೋವನ ಅಪರಿಮಿತ ಬುದ್ಧಿವಂತಿಕೆಯಲ್ಲಿ ನಾವು ಆಶ್ಚರ್ಯಪಡುವುದಿಲ್ಲವೇ?  ಅವರ ಬೋಧನೆಗಳಲ್ಲಿ?;  ಅವನೊಂದಿಗೆ ತಪ್ಪು ಹುಡುಕಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವವರಿಗೆ ಅವನು ಹೇಗೆ ಪ್ರತಿಕ್ರಿಯಿಸಿದನು?;  ಶಿಲುಬೆಗೆ ಹೊಡೆಯುವಾಗ ಅವನು ಹೇಳಿದ ಮಾತುಗಳಲ್ಲಿಯೂ?"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: \"[15] ಯಾಕಂದರೆ ನಿಮ್ಮ ವಿರೋಧಿಗಳೆಲ್ಲರೂ ಎದುರುನಿಲ್ಲುವದಕ್ಕೂ ಎದುರುಮಾತಾಡುವದಕ್ಕೂ ಆಗದಂಥ ಬಾಯನ್ನೂ ಬುದ್ಧಿಯನ್ನೂ ನಾನೇ ನಿಮಗೆ ಕೊಡುತ್ತೇನೆ. \" (ಲೂಕ 21:15)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}