{"uniqueid":"20251026081216_a6988e46","date":"2023-10-17","title":"ಹೇರಳವಾದ ಜ್ಞಾನವು!","key_verse":"59_1:5","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಿಮ್ಮಲ್ಲಿ ಯಾವನಿಗಾದರೂ ಜ್ಞಾನ ಕಡಿಮೆಯಾಗಿದ್ದರೆ ಅವನು ದೇವರನ್ನು ಕೇಳಿಕೊಳ್ಳಲಿ, ಅದು ಅವನಿಗೆ ದೊರಕುವದು; ದೇವರು ಹಂಗಿಸದೆ ಎಲ್ಲರಿಗೂ ಉದಾರ ಮನಸ್ಸಿನಿಂದ ಕೊಡುವವನಾಗಿದ್ದಾನೆ.\" (ಯಾಕೋಬನು 1:5)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಾವು ಓದುವ ಪುಸ್ತಕಗಳು ಮತ್ತು ಕಲಿಯುವ ಪಾಠಗಳ ಮೂಲಕ ನಾವು ಜ್ಞಾನವನ್ನು ಪಡೆಯುತ್ತೇವೆ.  ಮತ್ತು ಆ ಜ್ಞಾನವನ್ನು ಸರಿಯಾದ ರೀತಿಯಲ್ಲಿ ಅನ್ವಯಿಸಲು ನಮಗೆ ತಿಳುವಳಿಕೆ ಅಗತ್ಯವಿದೆ.  ನಾವು ಗಳಿಸುವುದು ಜ್ಞಾನ;  ಮತ್ತು ಬುದ್ಧಿವಂತಿಕೆಯು ಆ ಜ್ಞಾನವನ್ನು ಸಾಧ್ಯವಾದಷ್ಟು ಉತ್ತಮ ರೀತಿಯಲ್ಲಿ ಅನ್ವಯಿಸುತ್ತದೆ.  ಈ ಬುದ್ಧಿವಂತಿಕೆಯನ್ನು ದಯಪಾಲಿಸುವವನು ಕರ್ತನಾದ ಯೇಸು.  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"[2-3] ಹೇಗಂದರೆ ನೀವೆಲ್ಲರು ಪ್ರೀತಿಯಿಂದ ಹೊಂದಿಕೆಯಾಗಿದ್ದು ಬುದ್ಧಿಪೂರ್ವಕ ನಿಶ್ಚಯವೆಂಬ ಭಾಗ್ಯವನ್ನು ಪಡೆದು ದೇವರು ತಿಳಿಸಿರುವ ಮರ್ಮವನ್ನು ಅಂದರೆ ತನ್ನಲ್ಲೇ ಜ್ಞಾನವಿದ್ಯಾಸಂಬಂಧವಾದ ನಿಕ್ಷೇಪಗಳನ್ನೆಲ್ಲಾ ಅಡಗಿಸಿಕೊಂಡಿರುವ ಕ್ರಿಸ್ತನನ್ನು ತಿಳುಕೊಂಡವರಾಗಿ ಹೃದಯದಲ್ಲಿ ದೃಢವಾಗಿರಬೇಕೆಂಬ ಕುತೂಹಲವು ನನಗುಂಟು.\" (ಕೊಲೊಸ್ಸೆಯವರಿಗೆ 2:2-3)  ಮತ್ತು ದೇವರು ತನ್ನ ಮಕ್ಕಳಿಗೆ ಈ ಬುದ್ಧಿವಂತಿಕೆಯನ್ನು ಪ್ರೀತಿಯಿಂದ ನೀಡುತ್ತಾನೆ.\r\n\r\nಚಿಕ್ಕ ವಯಸ್ಸಿನಲ್ಲೇ ಅರಸನಾದ ಸೊಲೊಮೋನನು ರಾಷ್ಟ್ರವನ್ನು ಆಳಲು ದೇವರಲ್ಲಿ ಜ್ಞಾನ ತಿಳುವಳಿಕೆಯನ್ನು ಕೇಳಿದನು.  ಇದು ದೇವರ ದೃಷ್ಟಿಯಲ್ಲಿ ದೊಡ್ಡ ಪ್ರಾರ್ಥನೆಯಾಗಿತ್ತು;  ಮತ್ತು ಅವರ ಸಹಾನುಭೂತಿಯಲ್ಲಿ, ಅವರು ಸೊಲೊಮೋನನಿಗೆ ಹೇರಳವಾದ ಜ್ಞಾನ ತಿಳುವಳಿಕೆ ನೀಡಿದರು.  ಈ ಬುದ್ಧಿವಂತಿಕೆಯಿಂದ, ಸೊಲೊಮೋನನು ಇಸ್ರೇಲನ್ನು ನಲವತ್ತು ವರ್ಷಗಳ ಕಾಲ ಆಳಿದನು;  ಮತ್ತು ಶಾಂತಿ ಮತ್ತು ಸಂತೋಷ ಇಸ್ರೇಲ್ ಆಳ್ವಿಕೆಯಲಿತ್ತು.\r\n\r\nಸಣ್ಣp ಕೆಲಸಗಳನ್ನು ಮಾಡಲು ಸಹ ದೇವರ ಜ್ಞಾನವನ್ನು ಹೊಂದಿರುವುದು ಅತ್ಯಗತ್ಯ.  ಕೆಲವರು ಬುದ್ಧಿಹೀನವಾಗಿ ಮಾತನಾಡಿದರೆ ಅವರ ಭಾವನೆಗಳಿಗೆ ಧಕ್ಕೆಯುಂಟಾಗುತ್ತದೆ ಮತ್ತು ಕುಟುಂಬದಲ್ಲಿ ಒಡಕು ಉಂಟಾಗುತ್ತದೆ.  ಮತ್ತು ನಂತರ, ಅವರು ಹಾಗೆ ಮಾತನಾಡಬಾರದಿತ್ತು ಎಂದು ವಿಷಾದಿಸುತ್ತಾರೆ;  ಅಥವಾ ಆ ರೀತಿಯಲ್ಲಿ ವರ್ತಿಸಿದರು.  ಅವರು ದೇವರಿಂದ ಬುದ್ಧಿವಂತಿಕೆಯನ್ನು ಕೇಳಿದರೆ ಮತ್ತು ಅದರಂತೆ ನಡೆದುಕೊಂಡಿದ್ದರೆ, ಅದು ಅಂತಹ ಅಹಿತಕರತೆಗೆ ಕಾರಣವಾಗುತ್ತಿರಲಿಲ್ಲ.  ದೇವರು ಎಲ್ಲಾ ಜ್ಞಾನದ ಮೂಲವಾಗಿರುವುದರಿಂದ ಹೇರಳವಾದ ಬುದ್ಧಿವಂತಿಕೆಯನ್ನು ನೀಡಲು ಸಮರ್ಥನಾಗಿದ್ದಾನೆ.\r\n\r\nಪ್ರವಾದಿ ಯೆಶಾಯನು ಕ್ರಿಸ್ತ ಯೇಸುವಿನ ಮೇಲಿದ್ದ ಬುದ್ಧಿವಂತಿಕೆಯ ಬಗ್ಗೆ ಅದ್ಭುತವಾದ ವಿವರಣೆಯನ್ನು ನೀಡಿದನು.  ಅವನು ಹೇಳುತ್ತಾನೆ, \"[2] ಆ ಅಂಕುರದ ಮೇಲೆ ಜ್ಞಾನವಿವೇಕದಾಯಕ ಆತ್ಮ, ಆಲೋಚನಪರಾಕ್ರಮಗಳನ್ನು ಹುಟ್ಟಿಸುವ ಆತ್ಮ, ತಿಳುವಳಿಕೆಯನ್ನೂ ಯೆಹೋವನ ಭಯವನ್ನೂ ಉಂಟುಮಾಡುವ ಆತ್ಮ, ಅಂತು ಯೆಹೋವನ ಆತ್ಮವೇ ನೆಲೆಗೊಂಡಿರುವದು;\" (ಯೆಶಾಯ 11:2).\r\n\r\nಅವನು ತನ್ನ ಮಕ್ಕಳಿಗೆ ಬುದ್ಧಿವಂತಿಕೆಯ ವಾಕ್ಯ ಮತ್ತು ಜ್ಞಾನದ ಪದದ ಮೂಲಕ ತನ್ನ ಬುದ್ಧಿವಂತಿಕೆಯ ಅಳತೆಯನ್ನು ನೀಡುತ್ತಿದ್ದಾನೆ.  ಈ ಎರಡು ಆತ್ಮಿಕ ವರಗಳು ವ್ಯಕ್ತಿಯ ಎರಡು ಆತ್ಮಿಕ ಕಣ್ಣುಗಳಂತೆ.  ಪವಿತ್ರಾತ್ಮನ ಮೂಲಕ, ನೀವು ಈ ಆತ್ಮಿಕ ವರಗಳನ್ನು ಪಡೆಯಬಹುದು ಮತ್ತು ಯೆಹೋವನ ಹೆಸರನ್ನು ಉದಾತ್ತಗೊಳಿಸಲು ಅವುಗಳನ್ನು ಬಳಸಬಹುದು.\r\n\r\nಆತ್ಮಿಕ ವಿಷಯಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ನೀವು ದೈವಿಕ ಬುದ್ಧಿವಂತಿಕೆಯನ್ನು ಹೊಂದಿರುವುದು ಮುಖ್ಯ.  ಸ್ಕ್ರಿಪ್ಚರ್ ಹೇಳುತ್ತದೆ, \"[5-6] ಯಾಕಂದರೆ ಕ್ರಿಸ್ತನ ವಿಷಯವಾದ ಸಾಕ್ಷಿಯು ನಿಮ್ಮಲ್ಲಿ ದೃಢವಾಗಿ ನೆಲೆಗೊಂಡ ಕಾರಣ ನೀವು ಎಲ್ಲಾ ನುಡಿಯಲ್ಲಿಯೂ ಎಲ್ಲಾ ತಿಳುವಳಿಕೆಯಲ್ಲಿಯೂ ಆತನಲ್ಲಿ ಸಮೃದ್ಧಿ ಹೊಂದಿದವರಾಗಿದ್ದೀರಿ.\" (1 ಕೊರಿಂಥದವರಿಗೆ 1:5-6) ಲೌಕಿಕ ಜ್ಞಾನದ ಮೂಲಕ ನೀವು ಲೌಕಿಕ ವಿಷಯಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುತ್ತೀರಿ;  ಅದಕ್ಕಾಗಿಯೇ ದೇವರು ನಿಮ್ಮ ದೇಹದಲ್ಲಿ ಐದು ಇಂದ್ರಿಯಗಳನ್ನು ಕೊಟ್ಟಿದ್ದಾನೆ.\r\n\r\nಆದರೆ ಆಧ್ಯಾತ್ಮಿಕ ವಿಷಯಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು, ನೀವು ಸ್ವರ್ಗೀಯ ಬುದ್ಧಿವಂತಿಕೆಯನ್ನು ಹೊಂದಿರಬೇಕು.  ಮತ್ತು ಪವಿತ್ರಾತ್ಮನು ತನ್ನ ಕೃಪೆಯಲ್ಲಿ ಅದನ್ನು ನಿಮಗೆ ಕೊಡುತ್ತಾನೆ.  ಈ ಸ್ವರ್ಗೀಯ ಬುದ್ಧಿವಂತಿಕೆಯ ಮೂಲಕ, ನೀವು ಆಧ್ಯಾತ್ಮಿಕ ವಿಷಯಗಳು, ವಾಕ್ಯ ಗ್ರಂಥದ ಸತ್ಯಗಳು ಮತ್ತು ಸ್ವರ್ಗೀಯ ರಹಸ್ಯಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬಹುದು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"[5] ನಾವು ಮಾಡಿದ ಪುಣ್ಯಕ್ರಿಯೆಗಳ ನಿವಿುತ್ತದಿಂದಲ್ಲ ಆತನ ಕರುಣೆಯಲ್ಲಿಯೇ ಪುನರ್ಜನ್ಮವನ್ನು ಸೂಚಿಸುವ ಸ್ನಾನದ ಮೂಲಕವಾಗಿಯೂ ಪವಿತ್ರಾತ್ಮನು ನಮ್ಮಲ್ಲಿ ನೂತನಸ್ವಭಾವವನ್ನು ಉಂಟುಮಾಡುವದರ ಮೂಲಕವಾಗಿಯೂ ಆತನು ನಮ್ಮನ್ನು ರಕ್ಷಿಸಿದನು. [6-7] ನಾವು ನಮ್ಮ ರಕ್ಷಕನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಕೃಪೆಯಿಂದ ನೀತಿವಂತರೆಂದು ನಿರ್ಣಯಿಸಲ್ಪಟ್ಟು ನಿತ್ಯಜೀವದ ನಿರೀಕ್ಷೆಯನ್ನು ಪಡೆದು ಅದಕ್ಕೆ ಬಾಧ್ಯರಾಗುವಂತೆ ದೇವರು ಆತನ ಮೂಲಕ ಪವಿತ್ರಾತ್ಮನನ್ನು ನಮ್ಮ ಮೇಲೆ ಸಮೃದ್ಧಿಯಾಗಿ ಸುರಿಸಿದನು. ಇದು ನಂಬತಕ್ಕ ಮಾತಾಗಿದೆ;\" (ತೀತನಿಗೆ 3:5-7)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}