{"uniqueid":"20251026081220_a6988e46","date":"2023-10-17","title":"ಹೇರಳವಾದ ಸುವಾರ್ತೆ!","key_verse":"20_25:25","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಬಳಲಿ ಬಾಯಾರಿದವನಿಗೆ ತಣ್ಣೀರು ಹೇಗೋ ದೇಶಾಂತರದಿಂದ ಬಂದ ಒಳ್ಳೆಯ ಸಮಾಚಾರವು ಹಾಗೆಯೇ.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 25:25)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಈ ವಾಕ್ಯವು 'ದೂರದ ದೇಶದಿಂದ ಬಂದ ಒಳ್ಳೆಯ ಸುದ್ದಿ' ಕುರಿತು ಮಾತನಾಡುತ್ತದೆ.  ಅಷ್ಟು ದೂರದ ದೇಶವೇ ಪರಲೋಕ.  ಮತ್ತು ಪರಲೋಕದಿಂದ ಬಂದ ಸುವಾರ್ತೆಯು ಯೇಸುಕ್ರಿಸ್ತನ ಸುವಾರ್ತೆಯಾಗಿದೆ.  ಕ್ರಿಸ್ತನ ಸುವಾರ್ತೆ ದಣಿದ ಆತ್ಮಕ್ಕೆ ತಣ್ಣೀರಿನಂತಿದೆ.  ಆದುದರಿಂದಲೇ ಕರ್ತನಾದ ಯೇಸು ಜನರ ಮೇಲೆ ಸಹಾನುಭೂತಿಯಿಂದ ಪ್ರೇರಿತನಾದನು ಮತ್ತು ಅವರಿಗೆ ಅನೇಕ ವಿಷಯಗಳನ್ನು ಕಲಿಸಲು ಪ್ರಾರಂಭಿಸಿದನು (ಮಾರ್ಕ 6:34).\r\n\r\nನಮ್ಮ ಯೆಹೋವನು ದೇಹಕ್ಕೆ ತನ್ನ ಒಳ್ಳೆಯತನವನ್ನು ಒದಗಿಸುವವನಾಗಿದ್ದಾನೆ, ಆದರೆ ಆತ್ಮನ ಅಗತ್ಯಗಳಿಗಾಗಿ ಹೇರಳವಾಗಿ ಅನುದಾನವನ್ನು ನೀಡುತ್ತಾನೆ.  ಅದಕ್ಕಾಗಿಯೇ ಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, ದೂರದ ದೇಶದಿಂದ ಬರುವ ಸುವಾರ್ತೆಯು ದಣಿದ ಆತ್ಮಕ್ಕೆ ತಣ್ಣೀರಿನಂತಿದೆ.\r\n\r\nಒಬ್ಬ ಮನುಷ್ಯನು ಬಿಸಿಲಿನಲ್ಲಿ ಅನೇಕ ಮೈಲುಗಳಷ್ಟು ನಡೆಯುವುದನ್ನು ನಾವು ಯೋಚಿಸೋಣ.  ಅವನು ಪೂರ್ತಿ ಬೆವರುತ್ತಿದ್ದಾನೆ;  ಮತ್ತು ಅವನ ಪಾದಗಳ ಅಡಿಭಾಗವು ತೀವ್ರವಾದ ಶಾಖದಿಂದಾಗಿ ಬಿರುಕುಗೊಳ್ಳಲು ಪ್ರಾರಂಭಿಸುತ್ತದೆ;  ಮತ್ತು ಅವನ ನಾಲಿಗೆ ಒಣಗಿದೆ;  ಮತ್ತು ಅವನು ನೆರಳು ಮತ್ತು ನೀರಿಗಾಗಿ ಹಾತೊರೆಯುತ್ತಾನೆ.  ಮತ್ತು ಅವನು ಸೇಬಿನ ಮರವನ್ನು ಗುರುತಿಸಿದರೆ, ಅವನು ತನ್ನಲ್ಲಿ ಉಳಿದಿರುವ ಎಲ್ಲಾ ಶಕ್ತಿಯೊಂದಿಗೆ ಓಡುತ್ತಾನೆ ಮತ್ತು ಮರದ ನೆರಳನ್ನು ಆನಂದಿಸುತ್ತಾನೆ.  ಮತ್ತು ಅವನು ಅದರ ಹಣ್ಣುಗಳನ್ನು ಕೊಯ್ದು ತಿನ್ನುವನು.  ಅದಕ್ಕೂ ಮಿಗಿಲಾಗಿ ಆತನಿಗೆ ನೀರಿನ ಕಾರಂಜಿ ಭಾಗ್ಯ ದೊರೆತರೆ ಆತನ ಆನಂದಕ್ಕೆ ಕೊನೆಯೇ ಇರುವುದಿಲ್ಲ.\r\n\r\nಅದೇ ರೀತಿಯಲ್ಲಿ, ದೂರದ ದೇಶದಿಂದ ಸುವಾರ್ತೆಯ ಸಂದೇಶವು ಆತ್ಮಕ್ಕೆ ಸಂತೋಷವನ್ನು ತರುತ್ತದೆ.  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “[3] ಉದ್ಯಾನ ವೃಕ್ಷಗಳಲ್ಲಿ ಸೇಬು ಹೇಗೋ ಪುರುಷರಲ್ಲಿ ನನ್ನ ಕಾಂತನು ಹಾಗೆಯೇ ಇಷ್ಟನು. ನಾನು ಅವನ ನೆರಳಿನಲ್ಲಿ ಕೂತು ಸಂತಸಗೊಂಡೆನು, ಅವನ ಫಲವು ನನ್ನ ನಾಲಿಗೆಗೆ ರುಚಿಯಾಗಿತ್ತು.\" (ಪರಮಗೀತ 2:3)\r\n\r\nಒಳ್ಳೆಯ ಸುದ್ದಿ ಮೂಳೆಗಳನ್ನು ಬಲಪಡಿಸುತ್ತದೆ (ಜ್ಞಾನೋಕ್ತಿ 15:30);  ಮತ್ತು ಒಳ್ಳೆಯ ವಾಕ್ಯವು ಅದನ್ನು ಸಂತೋಷಪಡಿಸುತ್ತದೆ (ಜ್ಞಾನೋಕ್ತಿ 12:25).  \"ಕ್ರಿಸ್ತ ಯೇಸು ನನ್ನ ನಿಮಿತ್ತ ಮರಣಹೊಂದಿದನು\", ಇದು ನಾವು ಸ್ವೀಕರಿಸಿದ ಹೇರಳವಾದ ಸುವಾರ್ತೆಯಾಗಿದೆ.  “ಅವನು ನನಗಾಗಿ ಸತ್ತನು;  ಅವನು ಮತ್ತೆ ಎದ್ದನು;  ಮತ್ತು ಮರಣದಿಂದ ಎದ್ದವನು ಶಾಶ್ವತವಾಗಿ ಬದುಕುತ್ತಾನೆ.\r\n\r\nಯೋಬನ ಬಗ್ಗೆ ಹಳೆಯ ಒಡಂಬಡಿಕೆ ಯುಗದ ಭಕ್ತನ್ನಾಗಿದ್ದನು, ಅವನು ಸುವಾರ್ತೆಯಲ್ಲಿ ಹೇಗೆ ಸಂತೋಷಪಡುತ್ತಾನೆಂದು ನೋಡಿ, ಅವನು ಘೋಷಿಸಿದಾಗ: “[25] ನಾನಂತು ನನ್ನ ವಿಮೋಚಕನು ಜೀವಸ್ವರೂಪನೆಂದು ಬಲ್ಲೆನು; ಆತನು ಕಡೆಗೆ ದೂಳಿನ ಮೇಲೆ [ಸಾಕ್ಷಿಯಾಗಿ] ನಿಂತುಕೊಳ್ಳುವನು; [26] ನನ್ನ ಚರ್ಮವು ಹೀಗೆ ಬಿರಿದು ಹಾಳಾದ ಬಳಿಕ ನಿರ್ದೇಹನಾಗಿ ದೇವರನ್ನು ನೋಡುವೆನು; [27] ಕಣ್ಣಾರೆ ಕಾಣುವೆನು, ನಾನೇ ನಾನಾಗಿ ನೋಡುವೆನು, ಮತ್ತೊಬ್ಬನಾಗಿ ಅಲ್ಲ. ನನ್ನ ಹೃದಯವು [ಹಂಬಲಿಕೆಯಿಂದ] ನನ್ನಲ್ಲಿ ಕುಂದಿದೆ.\" (ಯೋಬನು 19:25-27)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಇಲ್ಲಿಯವರೆಗೆ ವೈಫಲ್ಯ ಮತ್ತು ದುಃಖ ಮತ್ತು ದಣಿವಿನ ಅನೇಕ ಸುದ್ದಿಗಳು ಮತ್ತು ವರದಿಗಳನ್ನು ಕೇಳಿರಬಹುದು.  ಆದರೆ ಇಂದು ನಿಮ್ಮ ಬಾಯಿಯನ್ನು ಅಗಲವಾಗಿ ತೆರೆಯಿರಿ ಮತ್ತು \"ನನ್ನ ವಿಮೋಚಕನು ಜೀವಿಸುತ್ತಾನೆ\" ಎಂದು ಪದೇ ಪದೇ ಘೋಷಿಸಿ.  ಮತ್ತು ಭಗವಂತ ನಿಮ್ಮ ಎಲ್ಲಾ ದುಃಖಗಳನ್ನು ಸಂತೋಷವಾಗಿ ಪರಿವರ್ತಿಸುವನು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"[9] ಅದಕ್ಕಾತನು – ನನ್ನ ಕೃಪೆಯೇ ನಿನಗೆ ಸಾಕು; ಬಲಹೀನತೆಯಲ್ಲಿಯೇ ಬಲವು ಪೂರ್ಣಸಾಧಕವಾಗುತ್ತದೆ ಎಂದು ನನಗೆ ಹೇಳಿದ್ದಾನೆ. ಹೀಗಿರಲಾಗಿ ಕ್ರಿಸ್ತನ ಬಲವು ನನ್ನಲ್ಲಿ ನೆಲಸಿಕೊಂಡಿರಬೇಕೆಂದು ನನಗುಂಟಾಗುವ ನಿರ್ಬಲಾವಸ್ಥೆಗಳ ವಿಷಯದಲ್ಲಿಯೇ ಬಹುಸಂತೋಷವಾಗಿ ಹೆಚ್ಚಳಪಡುವೆನು.\" (2 ಕೊರಿಂಥದವರಿಗೆ 12:9)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}