{"uniqueid":"20251026081225_a6988e45","date":"2023-10-16","title":"ಹೇರಳವಾದ ಒಳ್ಳೆಯತನ!","key_verse":"19_4:6","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಮಗೆ ಒಳ್ಳೆಯದನ್ನು ಮಾಡುವವರು ಯಾರಿದ್ದಾರೆಂದು ಅನೇಕರು ಹೇಳಿಕೊಳ್ಳುತ್ತಾರೆ. ಯೆಹೋವನೇ, ನೀನು ಪ್ರಸನ್ನಮುಖದಿಂದ ನಮ್ಮನ್ನು ನೋಡಬೇಕು.\" (ಕೀರ್ತನೆಗಳು 4:6)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಈ ಲೋಕದ ಜನರು ಪ್ರಲಾಪಿಸುತ್ತಾ, ‘ನಮಗೆ ಒಳ್ಳೆಯದನ್ನು ಯಾರು ತೋರಿಸುತ್ತಾರೆ?  ‘ನಮ್ಮನ್ನು ಬಿಡುಗಡೆ ಮಾಡುವವರು ಯಾರು?’;  ಅಥವಾ ‘ಯಾರು ನಮಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡುತ್ತಾರೆ?’.  ಅವರಿಗೆ ಯಾರು ಸಹಾಯ ಮಾಡುತ್ತಾರೆ ಅಥವಾ ಅವರು ಯಾವ ಮಾರ್ಗವನ್ನು ಆರಿಸಿಕೊಳ್ಳಬೇಕು ಎಂದು ಅವರಿಗೆ ತಿಳಿಯದೇ ಸೋತು ಹೋಗಿದ್ದಾರೆ.\r\n\r\nಆದರೆ ನಾವು ನಮ್ಮ ಯೆಹೋವನ ಕಡೆಗೆ ನೋಡುತ್ತೇವೆ, ನಾವು ಆತನಲ್ಲಿ ನಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಇರಿಸಿದ್ದೇವೆ.  ಆತನು ನಮಗೆ ಎಲ್ಲಾ ಒಳ್ಳೆಯತನವನ್ನು ಪರಿಪೂರ್ಣ ಅಳತೆಯಲ್ಲಿ ಕೊಡುವವನು.  ಅವನು ಸಂಪೂರ್ಣವಾಗಿ ನಮಗಾಗಿ ಮತ್ತು ನಾವು ಅವನಿಗೆ ಸೇರಿದವರು.  ಆತನು ನಮ್ಮ ಕುರುಬನು ಮತ್ತು ನಾವು ಆತನ ಹುಲ್ಲುಗಾವಲಿನ ಕುರಿಗಳು.  ಆದ್ದರಿಂದ, ನಾವು ಎಂದಿಗೂ ಕೊರತೆಯಿಲ್ಲ;  ನಾವು ಯಾವುದಕ್ಕೂ ಕೊರತೆಯಾಗುವುದಿಲ್ಲ.  ಪ್ರವಾದಿ ಯೆರೆಮೀಯನು ಹೇಳುತ್ತಾನೆ, “ಯೆಹೋವನಾದರೋ ಸತ್ಯದೇವರು; ಆತನು ಚೈತನ್ಯಸ್ವರೂಪನಾದ ದೇವನೂ ಶಾಶ್ವತರಾಜನೂ ಆಗಿದ್ದಾನೆ; ಆತನ ಕೋಪಕ್ಕೆ ಭೂಲೋಕವು ನಡುಗುತ್ತದೆ, ಜನಾಂಗಗಳು ಆತನ ರೋಷವನ್ನು ತಾಳಲಾರವು.\" (ಯೆರೆಮೀಯ 10:10)\r\n\r\nಯೆಹೋವ ದೇವರನ್ನು ನಿಜವಾದ ಆಶ್ರಯವಾಗಿ ಹೊಂದಿರುವ ಜನರು ಧನ್ಯರು;  ಆತನ ಪ್ರೀತಿಯನ್ನು ಸವಿಯುವವರು ಧನ್ಯರು;  ತಮ್ಮ ಸಮಗ್ರತೆಯಲ್ಲಿ ನಡೆಯುವವರು ಧನ್ಯರು;  ಆತನ ಮುಖದ ಬೆಳಕಿನಿಂದ ಯಾರ ಮುಖಗಳು ಪ್ರಕಾಶಿತವಾಗಿವೆಯೋ ಅವರು ಧನ್ಯರು. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “ಅವರು ಸಮುದ್ರದಿಂದ ಐಶ್ವರ್ಯವನ್ನು ಹೊಂದಿ ಉಸುಬಿನಲ್ಲಿ ಅಡಗಿರುವ ಸಂಪತ್ತನ್ನು ಪಡೆಯುವರು. ಅನ್ಯಜನಗಳನ್ನು ತಮ್ಮ ಬೆಟ್ಟದ ಸೀಮೆಗೆ ಕರಿಸಿ ಅಲ್ಲಿ ನ್ಯಾಯವಾದ ಯಜ್ಞಗಳನ್ನು ಸಮರ್ಪಿಸುವರು.\" (ಧರ್ಮೋಪದೇಶಕಾಂಡ 33:19).\r\n\r\nದೇವರು ತನ್ನ ಮಕ್ಕಳನ್ನು ಪೋಷಿಸುತ್ತಾನೆ ಮತ್ತು ಅವರಿಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡುತ್ತಾನೆ.  ಐಹಿಕ ಆಶೀರ್ವಾದಗಳ ಜೊತೆಗೆ, ಅವನು ಅವರಿಗೆ ಸಮುದ್ರಗಳ ಸಮೃದ್ಧಿಯನ್ನು ಸಹ ನೀಡುತ್ತಾನೆ;  ಮತ್ತು ಮರಳಿನಲ್ಲಿ ಅಡಗಿರುವ ಸಂಪತ್ತು.  ಅವನು ಇವುಗಳನ್ನು ಪ್ರಪಂಚದ ಇತರರಿಗೆ ಮರೆಮಾಡಿದ್ದಾನೆ.  ಆದರೆ ಆತನ ಜನರಿಗೆ, ಆತನು ಇವುಗಳನ್ನು ಹೇರಳವಾಗಿ ಕೊಡುತ್ತಾನೆ.\r\n\r\nವಿಜ್ಞಾನಿಗಳ ವಿವಿಧ ಆವಿಷ್ಕಾರಗಳ ಬಗ್ಗೆ ಯೋಚಿಸಿ;  ಇವರಲ್ಲಿ ಹೆಚ್ಚಿನವರು ಕ್ರೈಸ್ತರು.  ಅವರು ಧರ್ಮನಿಷ್ಠರು;  ಮತ್ತು ಅವರು ಯೆಹೋವನನ್ನು ಪ್ರಾರ್ಥಿಸಿದಾಗ, ಅವರು ಅವರಿಗೆ ಗುಪ್ತ ರಹಸ್ಯಗಳನ್ನು ಬಹಿರಂಗಪಡಿಸಿದರು.  ನೀವು ಯೆಹೋವನನ್ನು ನಂಬಿದಾಗ;  ಮತ್ತು ನಂಬಿಕೆಯಿಂದ ಆತನನ್ನು ಕೇಳಿರಿ, ಆತನು ತನ್ನ ಅನಂತ ಖಜಾನೆಯಿಂದ ಜ್ಞಾನ ಮತ್ತು ಬುದ್ಧಿವಂತಿಕೆಯನ್ನು ಸುರಿಯುತ್ತಾನೆ ಮತ್ತು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುತ್ತಾನೆ.\r\n\r\nಕೇವಲ ಪರಿಗಣಿಸಿ!  ಜಗತ್ತಿನಲ್ಲಿ ನೂರಾರು ರಾಷ್ಟ್ರಗಳಿದ್ದರೂ, ಅಮೇರಿಕಾ ಸಂಯುಕ್ತ ಸಂಸ್ಥಾನದ ವಿಜ್ಞಾನಿಗಳು ಚಂದ್ರನ ಮೇಲೆ ಮೊದಲ ಮನುಷ್ಯನನ್ನು ಕಳುಹಿಸಿದರು.  ಮತ್ತು ಆ ಗಗನಯಾತ್ರಿಗಳು ತಮ್ಮ ಬೈಬಲನ್ನು ತೆಗೆದುಕೊಂಡು ಹೋಗಲು ಮರೆಯಲಿಲ್ಲ.  ಅವರು ಯೆಹೋವನನ್ನು ಗೌರವಿಸಿದರು, ಮತ್ತು ಕರ್ತನು ಅವರಿಗೆ ಹೇರಳವಾದ ಜ್ಞಾನ ಮತ್ತು ಬುದ್ಧಿವಂತಿಕೆಯನ್ನು ಕೊಟ್ಟನು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮಗೆ ಜ್ಞಾನದ ಕೊರತೆಯಿದೆಯೇ;  ಜ್ಞಾನ ಮತ್ತು ತಿಳುವಳಿಕೆ?  ಇಂದು ದೇವರನ್ನು ನೋಡಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಆ ತಾಳ್ಮೆಯು ಸಿದ್ಧಿಗೆ ಬರಲಿ; ಆಗ ನೀವು ಶಿಕ್ಷಿತರೂ ಸರ್ವಸುಗುಣವುಳ್ಳವರೂ ಏನೂ ಕಡಿಮೆಯಿಲ್ಲದವರೂ ಆಗಿರುವಿರಿ.\" (ಯಾಕೋಬನು 1:4)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}