{"uniqueid":"20251026081229_a6988e45","date":"2023-10-16","title":"ಪರಿಪೂರ್ಣ ಆತ್ಮಿಕ ಬೆಟ್ಟ!","key_verse":"46_10:4","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಅವರೆಲ್ಲರೂ ದೈವಿಕವಾದ ಒಂದೇ ನೀರನ್ನು ಕುಡಿದರು; ಹೇಗಂದರೆ ಅವರ ಹಿಂದೆ ಹೋಗುತ್ತಿದ್ದ ದೈವಿಕವಾದ ಬಂಡೆಯೊಳಗಿಂದ ಬಂದ ನೀರನ್ನು ಕುಡಿಯುತ್ತಿದ್ದರು; ಆ ಬಂಡೆ ಕ್ರಿಸ್ತನೇ.\" (1 ಕೊರಿಂಥದವರಿಗೆ 10:4)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇಸ್ರಾಯೇಲ್ಯರು ವಾಗ್ದಾನ ಮಾಡಿದ ಭೂಮಿಗೆ ವಲಸೆ ಹೋಗುವುದನ್ನು ನಾನು ಪ್ರಪಂಚದ ಇತಿಹಾಸದಲ್ಲಿ ಅತ್ಯಂತ ಪ್ರಮುಖ ಘಟನೆ ಎಂದು ಪರಿಗಣಿಸುತ್ತೇನೆ.  ಅವರು ಸಂಪೂರ್ಣವಾಗಿ ದೇವರ ಮೇಲೆ ಅವಲಂಬಿತರಾಗಿರುವುದರಿಂದ, ಅವರೇ ಅವರನ್ನು ಮುನ್ನಡೆಸಿದರು ಮತ್ತು ಅವರ ಆತ್ಮ, ಪ್ರಾಣ ಮತ್ತು ದೇಹಕ್ಕೆ ಅಗತ್ಯವಾದ ಎಲ್ಲಾ ಒಳ್ಳೆಯತನವನ್ನು ಅವರಿಗೆ ನೀಡಿದರು.\r\n\r\nಹಗಲಿನಲ್ಲಿ ಮೇಘ ಸ್ತಂಭ ಮತ್ತು ರಾತ್ರಿಯಲ್ಲಿ ಅಗ್ನಿ ಸ್ತಂಭ ಅವರೊಂದಿಗೆ ಪ್ರಯಾಣಿಸುತ್ತಿದ್ದವು.  ಪ್ರತಿದಿನ, ಅವರ ಶಿಬಿರಗಳ ಸುತ್ತಲೂ ಸ್ವರ್ಗೀಯ ಮನ್ನವನ್ನು ಸುರಿಯಲ್ಪಟ್ಟಿತು.  ಅವರ ವಸ್ತ್ರಗಳು ಮಣ್ಣಾಗಿರಲಿಲ್ಲ;  ಅಥವಾ ಅವರ ಪಾದಗಳು ಊದಿಕೊಂಡಿರಲಿಲ್ಲ.\r\n\r\nಮತ್ತು ಇನ್ನೊಂದು ಪ್ರಮುಖ ವಿಸ್ಮಯವೆಂದರೆ ಅವರ ಪ್ರಯಾಣದಲ್ಲಿ ಒಂದು ದೊಡ್ಡ ಬಂಡೆ ಅವರನ್ನು ಹಿಂಬಾಲಿಸಿತು.  ಇದನ್ನು ಆತ್ಮಿಕ ಬಂಡೆ ಎಂದು ಕರೆಯಲಾಯಿತು ಮತ್ತು ಅದರಿಂದ ಹರಿಯುವ ನೀರನ್ನು ಆತ್ಮಿಕ ಪಾನೀಯ ಎಂದು ಕರೆಯಲಾಯಿತು.  ಈಗ, ನಲವತ್ತು ವರ್ಷಗಳ ಕಾಲ ಇಸ್ರಾಯೇಲ್ಯರನ್ನು ಅನುಸರಿಸಿದ ಆ ಆತ್ಮಿಕ ಬಂಡೆ ಯಾವುದು?  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “ಅವರೆಲ್ಲರೂ ದೈವಿಕವಾದ ಒಂದೇ ನೀರನ್ನು ಕುಡಿದರು; ಹೇಗಂದರೆ ಅವರ ಹಿಂದೆ ಹೋಗುತ್ತಿದ್ದ ದೈವಿಕವಾದ ಬಂಡೆಯೊಳಗಿಂದ ಬಂದ ನೀರನ್ನು ಕುಡಿಯುತ್ತಿದ್ದರು; ಆ ಬಂಡೆ ಕ್ರಿಸ್ತನೇ.\" (1 ಕೊರಿಂಥದವರಿಗೆ 10:4)\r\n\r\nಎಲ್ಲಾ ಇಸ್ರಾಯೇಲ್ಯರು ಮುಖ್ಯವಾಗಿ ತಮ್ಮ ದೈಹಿಕ ಮತ್ತು ತಾತ್ಕಾಲಿಕ ಅಗತ್ಯಗಳಿಗಾಗಿ ಆ ಬಂಡೆಗೆ ಸಂಬಂಧಿಸಿದೆ.  ಕರ್ತನು ಅವರಿಗೆ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳನ್ನು ನೀಡಿದ್ದರೂ ಮತ್ತು ಆ ಬಂಡೆಯಿಂದ ಹೇರಳವಾಗಿ ನೀರು ಬರುವಂತೆ ಮಾಡಿದರೂ ಅವರು ತೃಪ್ತರಾಗಲಿಲ್ಲ.  ಅವರು ಮೀನು ಮತ್ತು ಕಲ್ಲಂಗಡಿಗಳಿಗೆ ಮಾತ್ರ ಹಂಬಲಿಸುತ್ತಿದ್ದರು ಮತ್ತು ಅವುಗಳ ಮೇಲೆ ಅಳುತ್ತಿದ್ದರು.  ಅವರು ಆತ್ಮಿಕ ಪ್ರಯೋಜನಗಳನ್ನು ಮತ್ತು ಉನ್ನತ ಆಶೀರ್ವಾದಗಳನ್ನು ಪಡೆಯಲು ಬಯಸಲಿಲ್ಲ.\r\n\r\nಆದರೆ ಮೋಶೆಯು ಆ ಬಂಡೆಯಿಂದ ಹೆಚ್ಚಿನ ಮಹಿಮೆಯನ್ನು ನಿರೀಕ್ಷಿಸಿದನು.  ಅರಣ್ಯದ ಮೂಲಕ ಪ್ರಯಾಣದಲ್ಲಿ, ಅವರು ದೇವರ ಮಹಿಮೆಯನ್ನು ನೋಡಲು ಹಾತೊರೆಯುತ್ತಿದ್ದರು.  ಇದು ಮೋಶೆಯ ಅದ್ಭುತವಾದ ಆಧ್ಯಾತ್ಮಿಕ ಬಾಯಾರಿಕೆಯನ್ನು ತೋರಿಸುತ್ತದೆ.  ಅವನು ಈಗಾಗಲೇ ಈಜಿಪ್ಟಿನಲ್ಲಿ ದೇವರ ಪ್ರಬಲವಾದ ಕೈಯನ್ನು ನೋಡಿದ್ದಾನೆ;  ಭಗವಂತನ ಅದ್ಭುತಗಳನ್ನು ಖುದ್ದಾಗಿ ಕಂಡಿದ್ದಾನೆ;  ಮತ್ತು ಕೆಂಪು ಸಮುದ್ರದ ಬಳಿ ದೇವರ ಕೈಯ ಅದ್ಭುತ ಅದ್ಭುತವನ್ನು ನೋಡಿದೆ.  ಆಗಲೂ, ಅವರು ಭಗವಂತನ ಉನ್ನತ ಆತ್ಮಿಕ ಆಶೀರ್ವಾದವನ್ನು ಪಡೆಯಲು ಬಯಸಿದ್ದರು.  ಅದಕ್ಕಾಗಿಯೇ ಅವರು ದೇವರ ಮಹಿಮೆಯನ್ನು ಬಹಿರಂಗಪಡಿಸಲು ಪ್ರಾರ್ಥಿಸಿದರು.\r\n\r\nದೇವರ ಮಹಿಮೆಯನ್ನು ನೋಡಲು ಮೋಶೆಯು ಆ ಬಂಡೆಯ ಅಂತರದಲ್ಲಿರಬೇಕು.  ಆ ಅಂತರವು ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಗಾಯಗಳಲ್ಲದೆ ಬೇರೇನೂ ಅಲ್ಲ.  ಕ್ರಿಸ್ತ ಯೇಸುವಿನ ಬದಿಯು ಈಟಿಯಿಂದ ಚುಚ್ಚಲ್ಪಟ್ಟಿತು.  ಅವನ ಕೈಗಳು ಉಗುರುಗಳಿಂದ ಚುಚ್ಚಲ್ಪಟ್ಟವು.  ಆತನ ಇಡೀ ದೇಹಕ್ಕೆ ಗಾಯವಾಗಿತ್ತು.  ಅವನು ಅವರೆಲ್ಲರನ್ನೂ ಸಹಿಸಿಕೊಂಡನು ಮತ್ತು ಆತನ ಮಹಿಮೆಯನ್ನು ನಮಗೆ ಬಹಿರಂಗಪಡಿಸಲು ಬಯಸಿದನು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಕ್ರಿಸ್ತ ಯೇಸುವಿನ ಗಾಯಗಳಲ್ಲಿ ಅಡಗಿಕೊಳ್ಳುತ್ತೀರಾ, ಇದರಿಂದ ನಿಮ್ಮ ಜೀವನವು ಎಂದಿಗೂ ಪ್ರಕಾಶಮಾನವಾಗಿ ಹೊಳೆಯುತ್ತದೆಯೇ?"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಜನಾಂಗಗಳು ನಿನ್ನ ಬೆಳಕಿಗೆ ನೆರೆಯುವವು, ಅರಸರು ನಿನ್ನಲ್ಲಿನ ಉದಯಪ್ರಕಾಶಕ್ಕೆ ಬರುವರು.\" (ಯೆಶಾಯ 60: 3)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}