{"uniqueid":"20251026081233_a6988e43","date":"2023-10-14","title":"ಹೇರಳವಾಗಿ ಕೊಡುವ ಮಗ!","key_verse":"45_8:32","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಸ್ವಂತ ಮಗನನ್ನು ಉಳಿಸಿಕೊಳ್ಳದೆ ಆತನನ್ನು ನಮ್ಮೆಲ್ಲರಿಗೋಸ್ಕರ ಒಪ್ಪಿಸಿಕೊಟ್ಟನಲ್ಲಾ; ಮಗನನ್ನು ಕೊಟ್ಟ ಮೇಲೆ ಸಮಸ್ತವನ್ನೂ ನಮಗೆ ದಯಪಾಲಿಸದೆ ಇರುವನೇ?\" (ರೋಮಾಪುರದವರಿಗೆ 8:32)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಮ್ಮ ಕರ್ತನು ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳ ಕಾರಂಜಿ;  ಮತ್ತು ಅವನು ಎಲ್ಲಾ ಒಳ್ಳೆಯತನದ ಮೂಲ.  ನಾವು ನಮ್ಮ ಸಹಾಯವನ್ನು ಪಡೆಯುವ ಪರ್ವತ ಅವನು.  ನಿನ್ನ ತಾಯಿ ನಿನ್ನನ್ನು ಮರೆತರೂ ನಿನ್ನನ್ನು ಮರೆಯದವನು ಅವನು.  ನಮ್ಮ ಕೀಳು ಸ್ಥಿತಿಯಲ್ಲಿ ನಮ್ಮನ್ನು ಸ್ಮರಿಸುವವನು ಅವನು.\r\n\r\nದೇವರು ತನ್ನ ಸೃಷ್ಟಿಗಳ ಮೂಲಕ ಎಲ್ಲವನ್ನೂ ಪರಿಪೂರ್ಣವಾಗಿ ದಯಪಾಲಿಸುತ್ತಾನೆ.  ಎಲ್ಲಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ, ದೇವರು ತನ್ನ ಸ್ವಂತ ಮಗನನ್ನು ದೊಡ್ಡ ಉಡುಗೊರೆಯಾಗಿ ಕೊಟ್ಟಿದ್ದಾನೆ.  ಕ್ರಿಸ್ತನ ಮೂಲಕ ನಾವು ಪಡೆಯುವ ಪರಿಪೂರ್ಣ ವರಗಳು ವರ್ಣನಾತೀತವಾಗಿವೆ.  ಅವು ಕ್ರಿಸ್ತನ ವಾಗ್ದಾನಗಳು, ಕ್ರಿಸ್ತನ ಬೋಧನೆಗಳು, ಕ್ರಿಸ್ತನ ದೈವಿಕ ಚಿಕಿತ್ಸೆ, ಆತನ ದೈವಿಕ ಗುಣಗಳು, ಶ್ರೇಷ್ಠತೆ, ಮಹಿಮೆ ಮತ್ತು ಗೌರವವನ್ನು ಒಳಗೊಂಡಿವೆ.\r\n\r\nಈ ಎಲ್ಲಾ ವರಗಳ ಮೇಲೆ, ಕ್ರಿಸ್ತನು ನಮ್ಮ ಪರವಾಗಿ ಶಿಲುಬೆಯ ಮೇಲೆ ತನ್ನನ್ನು ಕೊಟ್ಟನು.  ಈ ಮಹಾನ್ ಪ್ರೀತಿ ಮತ್ತು ತ್ಯಾಗಕ್ಕಾಗಿ ನೀವು ನಿಮ್ಮ ಹೃದಯದ ಕೆಳಗಿನಿಂದ ಭಗವಂತನಿಗೆ ಧನ್ಯವಾದ ಮತ್ತು ಪ್ರಶಂಸಿಸುತ್ತೀರಾ?  “- ಕರ್ತನಾದ ಯೇಸು ತಾನು ಹಿಡಿದು ಕೊಡಲ್ಪಟ್ಟ ರಾತ್ರಿಯಲ್ಲಿ ರೊಟ್ಟಿಯನ್ನು ತೆಗೆದುಕೊಂಡು ದೇವರ ಸ್ತೋತ್ರಮಾಡಿ ಮುರಿದು – [24] ಇದು ನಿಮಗೋಸ್ಕರವಾಗಿರುವ ನನ್ನ ದೇಹ; ನನ್ನನ್ನು ನೆನಸಿಕೊಳ್ಳುವದಕ್ಕೋಸ್ಕರ ಹೀಗೆ ಮಾಡಿರಿ ಅಂದನು. [25] ಊಟವಾದ ಮೇಲೆ ಆತನು ಅದೇ ರೀತಿಯಾಗಿ ಪಾತ್ರೆಯನ್ನು ತೆಗೆದುಕೊಂಡು – ಈ ಪಾತ್ರೆಯು ನನ್ನ ರಕ್ತದಿಂದ ಸ್ಥಾಪಿತವಾಗುವ ಹೊಸ ಒಡಂಬಡಿಕೆಯನ್ನು ಸೂಚಿಸುತ್ತದೆ; ನೀವು ಇದರಲ್ಲಿ ಪಾನಮಾಡುವಾಗೆಲ್ಲಾ ನನ್ನನ್ನು ನೆನಸಿಕೊಳ್ಳುವದಕ್ಕೋಸ್ಕರ ಪಾನಮಾಡಿರಿ ಅಂದನು.” (1 ಕೊರಿಂಥ 11:23-25).\r\n\r\nತಂದೆಯಾದ ದೇವರು ತನ್ನ ಸ್ವಂತ ಮಗನನ್ನು ಬಿಡಲಿಲ್ಲ, ಆದರೆ ನಮ್ಮೆಲ್ಲರಿಗಾಗಿ ಅವನನ್ನು ಒಪ್ಪಿಸಿದನು.  ಕ್ರಿಸ್ತ ಯೇಸು ತನ್ನ ಸ್ವಂತ ಜೀವವನ್ನು ಪರಿಗಣಿಸಲಿಲ್ಲ ಮತ್ತು ನಮಗಾಗಿ ತನ್ನ ದೇಹ ಮತ್ತು ರಕ್ತವನ್ನು ಕೊಟ್ಟನು.  ನೀವು ಈ ವಿಷಯಗಳ ಕುರಿತು ಧ್ಯಾನಿಸುವಾಗ, ನಮ್ಮ ಹೃದಯವು ಅಪೊಸ್ತಲ ಪೌಲನೊಂದಿಗೆ ಕರ್ತನನ್ನು ಸಂತೋಷಿಸುತ್ತದೆ ಮತ್ತು ಸ್ತುತಿಸುತ್ತದೆ, ಅವರು \"ದೇವರ ಅತೀಶಾಯವಾದ ವಾರಕ್ಕಾಗಿ ಧನ್ಯವಾದಗಳು!\"  (2 ಕೊರಿಂಥ 9:15).\r\n\r\nಅಂತಹ ಹೇರಳವಾದ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ದೇವರ ಪರಿಪೂರ್ಣ ಉಡುಗೊರೆಗಳಿಗೆ ಏಕೈಕ ಕಾರಣವೆಂದರೆ ಆತನು ನಮ್ಮ ಮೇಲೆ ಹೊಂದಿರುವ ಪ್ರೀತಿ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ದೇವರು ಲೋಕದ ಮೇಲೆ ಎಷ್ಟೋ ಪ್ರೀತಿಯನ್ನಿಟ್ಟು ತನ್ನ ಒಬ್ಬನೇ ಮಗನನ್ನು ಕೊಟ್ಟನು; ಆತನನ್ನು ನಂಬುವ ಒಬ್ಬನಾದರೂ ನಾಶವಾಗದೆ ಎಲ್ಲರೂ ನಿತ್ಯಜೀವವನ್ನು ಪಡೆಯಬೇಕೆಂದು ಆತನನ್ನು ಕೊಟ್ಟನು.\" (ಯೋಹಾನ 3:16)\r\n\r\n\"(ಆದರೂ ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವನು ನಿಮ್ಮನ್ನು ಪ್ರೀತಿಸಿದ್ದರಿಂದ ಬಿಳಾಮನ ಮಾತಿಗೆ ಸಮ್ಮತಿಸದೆ ಅವನಿಂದ ಶಾಪವನ್ನು ನುಡಿಸದೆ ಆಶೀರ್ವಾದವನ್ನೇ ಹೇಳಿಸಿದನು.)\" (ಧರ್ಮೋಪದೇಶಕಾಂಡ 23:5).  ಈ ಸಮಯದಲ್ಲಿ ನೀವು ಪ್ರೀತಿಯ ಭಗವಂತನನ್ನು ಕೃತಜ್ಞತೆಯ ಹೃದಯದಿಂದ ನೋಡುತ್ತೀರಾ?  ನೀವು ಅವರ ಸಿಹಿ ಹೆಸರನ್ನು ಕರೆಯುತ್ತೀರಾ?  ನಿಮ್ಮ ಹೃದಯವು ಯೆಹೋವನಲ್ಲಿ ಸಂತೋಷಪಡಲಿ!  ಕರ್ತನಾದ ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ನೀವು ಕೇಳುವ ಎಲ್ಲವನ್ನೂ ತಂದೆಯಾದ ದೇವರು ಕೊಡುತ್ತಾನೆ ಎಂದು ಅವರು ಭರವಸೆ ನೀಡಿದ್ದಾರೆ.  ಅವನು ನಿಮಗೆ ಸಂಬಂಧಿಸಿದ ಎಲ್ಲವನ್ನೂ ಪರಿಪೂರ್ಣಗೊಳಿಸುತ್ತಾನೆ ಮತ್ತು ಪೂರೈಸುತ್ತಾನೆ.  ಇಂದಿಗೂ ತಂದೆಯ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತು ನಮಗಾಗಿ ವಾದಿಸುತ್ತಿದ್ದಾರೆ.  ಆತನು ನಮ್ಮ ಮೇಲೆ ಕನಿಕರವಿರುವ ಮಹಾಯಾಜಕನಲ್ಲವೇ?"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಯಾರಾರು ಆತನನ್ನು ಅಂಗೀಕರಿಸಿದರೋ, ಅಂದರೆ ಆತನ ಹೆಸರಿನಲ್ಲಿ ನಂಬಿಕೆಯಿಟ್ಟರೋ, ಅವರಿಗೆ ದೇವರ ಮಕ್ಕಳಾಗುವ ಅಧಿಕಾರ ಕೊಟ್ಟನು.\" (ಯೋಹಾನ 1:12)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}