{"uniqueid":"20251026081237_a6988e42","date":"2023-10-13","title":"ಸಂಪೂರ್ಣ ಪರಿಶುದ್ಧತೆ!","key_verse":"53_5:23","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಶಾಂತಿದಾಯಕನಾದ ದೇವರು ತಾನೇ ನಿಮ್ಮನ್ನು ಪರಿಪೂರ್ಣವಾಗಿ ಪವಿತ್ರಮಾಡಲಿ. ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ಪ್ರತ್ಯಕ್ಷನಾದಾಗ ನಿಮ್ಮ ಆತ್ಮಪ್ರಾಣಶರೀರಗಳು ದೋಷವಿಲ್ಲದೆ ಸಂಪೂರ್ಣವಾಗಿ ಕಾಣಿಸುವಂತೆ ಕಾಪಾಡಲ್ಪಡಲಿ.\" (1 ಥೆಸಲೋನಿಕದವರಿಗೆ 5:23)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯೆಹೋವನು ಪ್ರತಿಯೊಂದು ವರವೂ ಒಳ್ಳೆಯದು ಮತ್ತು ಪರಿಪೂರ್ಣವಾಗಿದೆ.  ಆತನೇ ನಮ್ಮನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಪವಿತ್ರಗೊಳಿಸುವವನು;  ಮತ್ತು ಕೊನೆಯವರೆಗೂ ನಮ್ಮನ್ನು ನಿರ್ದೋಷಿಯಾಗಿ ಕಾಪಾಡುತ್ತದೆ.  ಆತನು ಮಾತ್ರ ನಮ್ಮನ್ನು ಪವಿತ್ರಗೊಳಿಸಬಲ್ಲನು.\r\n\r\nಈ ಜಗತ್ತಿನಲ್ಲಿ ನಮ್ಮ ಬಗ್ಗೆ ದೇವರ ಉದ್ದೇಶವೇನು?  ಅದು ನಮ್ಮನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಪವಿತ್ರಗೊಳಿಸುವುದು.  ಆತನು ಬರುವ ದಿನದಂದು ನಮ್ಮನ್ನು ನಿರ್ದೋಷಿಯಾಗಿ ತೋರಿಸಲು ಬಯಸುತ್ತಾನೆ.  ಈ ಉದ್ದೇಶಕ್ಕಾಗಿಯೇ ದೇವರು ನಮ್ಮಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ತನ್ನ ಪವಿತ್ರಾತ್ಮವನ್ನು ದಯಪಾಲಿಸಿದ್ದಾನೆ.\r\n\r\nನಾವು ರೋಮನ್ನರು 15:16 ರಲ್ಲಿ ಓದುತ್ತೇವೆ, \"[15-16] ಆದರೂ ನಿಮಗೆ ಜ್ಞಾಪಕಕೊಡಬೇಕೆಂದು ಅಲ್ಲಲ್ಲಿ ಹೆಚ್ಚಾದ ಧೈರ್ಯದಿಂದ ಬರೆದಿದ್ದೇನೆ. ಯಾಕಂದರೆ ನಾನು ಅನ್ಯಜನರಿಗೋಸ್ಕರ ಯೇಸು ಕ್ರಿಸ್ತನ ಸೇವಕನಾಗುವದಕ್ಕೆ ನನಗೆ ದೇವರ ಅನುಗ್ರಹವಾಯಿತು. ನಾನು ದೇವರ ಸುವಾರ್ತೆಯ ಸೇವೆಯನ್ನು ಯಾಜಕಸೇವೆ ಎಂಬಂತೆ ನಡಿಸಿ ಅನ್ಯದೇಶಸ್ಥರೆಂಬ ಕಾಣಿಕೆಯು ಪವಿತ್ರಾತ್ಮನ ಮೂಲಕವಾಗಿ ಪವಿತ್ರವಾಗಿದ್ದು ದೇವರಿಗೆ ಸಮರ್ಪಕವಾಗುವಂತೆ ಯತ್ನೈಸುವವನಾಗಿದ್ದೇನೆ.\" (ರೋಮಾಪುರದವರಿಗೆ 15:15-16)  ಈ ವಾಕ್ಯದಿಂದ, ನಮ್ಮ ಪವಿತ್ರೀಕರಣದಲ್ಲಿ ಪವಿತ್ರಾತ್ಮನ ಮಹಾನ್ ಸೇವೆಯನ್ನು ನಾವು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬಹುದು.\r\n\r\nಪವಿತ್ರಾತ್ಮನು ಮೊದಲು ಪಾಪಿಯನ್ನು ಪಾಪ ಮತ್ತು ಅಕ್ರಮಗಳ ಶಕ್ತಿಯಿಂದ ಬಿಡುಗಡೆ ಮಾಡುತ್ತಾನೆ.  ಅಪೊಸ್ತಲ ಪೇತ್ರನು ಬೋಧಿಸಿದಾಗ, ಪವಿತ್ರಾತ್ಮವು ಆಲಿಸಿದ ಪ್ರತಿಯೊಬ್ಬರನ್ನು ಬಲವಾಗಿ ಪ್ರೇರೇಪಿಸಿತು ಮತ್ತು ಅವರು ಹೃದಯವನ್ನು ಮುರಿಯಿತು ಮತ್ತು ಪೇತ್ರ ಮತ್ತು ಉಳಿದ ಅಪೊಸ್ತಲರಿಗೆ ಹೇಳಿದರು: “ಆತನು ಬಂದು ಪಾಪ ನೀತಿ ನ್ಯಾಯತೀರ್ವಿಕೆ ಈ ವಿಷಯಗಳಲ್ಲಿ ಲೋಕಕ್ಕೆ ಅರುಹನ್ನು ಹುಟ್ಟಿಸುವನು.\" (ಯೋಹಾನ 16:8)\r\n\r\nಎರಡನೆಯದಾಗಿ, ವಿಮೋಚನೆಗೊಂಡವರಿಗೆ ಪವಿತ್ರಾತ್ಮವು ಪಾಪದ ಮೇಲೆ ಜಯವನ್ನು ನೀಡುತ್ತದೆ.  ಪವಿತ್ರಾತ್ಮವು ನಿಮ್ಮ ಮೇಲೆ ಬಂದಾಗ ನೀವು ಶಕ್ತಿಯನ್ನು ಪಡೆಯುತ್ತೀರಿ ಎಂದು ಕರ್ತನು ವಾಗ್ದಾನ ಮಾಡಿದ್ದಾನೆ (ಅ. ಕೃ.1:8).  ಅದಕ್ಕಾಗಿಯೇ ನಾವು ಪ್ರತಿ ಅಡೆತಡೆಗಳನ್ನು ಮುರಿದು ವಿಜಯಶಾಲಿಯಾಗಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ.\r\n\r\nಮೂರನೆಯದಾಗಿ, ಪವಿತ್ರಾತ್ಮವು ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಶಕ್ತಿಯನ್ನು ತರುತ್ತದೆ.  ಆತನನ್ನು ಸೇವಿಸುವ ಶಕ್ತಿಯನ್ನು ಆತನು ನಮಗೆ ನೀಡುತ್ತಾನೆ;  ಮತ್ತು ಎದುರಾಳಿಯ ಕೈಯಿಂದ ಆತ್ಮಗಳನ್ನು ಉದ್ಧಾರ ಮಾಡುವ ಶಕ್ತಿ.  ಹೇಡಸ್‌ನ ದ್ವಾರಗಳನ್ನು ನಾಶಮಾಡುವ ಮತ್ತು ಸಭೆಗಳನ್ನು ಸ್ಥಾಪಿಸುವ ಶಕ್ತಿಯನ್ನು ನಾವು ಪಡೆಯುತ್ತೇವೆ;  ಮತ್ತು ಒಳ್ಳೆಯ ಕಾರ್ಯಗಳನ್ನು ಮಾಡಲು ಅನುಗ್ರಹ.\r\n\r\nನಾಲ್ಕನೆಯದಾಗಿ, ಪವಿತ್ರಾತ್ಮವು ನಮ್ಮೊಳಗೆ ನೆಲೆಸುತ್ತದೆ, ನಮ್ಮಲ್ಲಿ ದೈವಿಕ ಸ್ವಭಾವವನ್ನು ತರುತ್ತದೆ ಮತ್ತು ಪವಿತ್ರತೆಯಲ್ಲಿ ನಮ್ಮನ್ನು ಪರಿಪೂರ್ಣಗೊಳಿಸುತ್ತದೆ.  ದೇವರ ಮಕ್ಕಳೇ, “ನೀವು ದೇವರ ಆಲಯ ಮತ್ತು ದೇವರ ಆತ್ಮವು ನಿಮ್ಮಲ್ಲಿ ನೆಲೆಸಿದೆ ಎಂದು ನಿಮಗೆ ತಿಳಿದಿಲ್ಲವೇ?”  (1 ಕೊರಿಂಥ 3:16).  ಪವಿತ್ರಾತ್ಮವು ನಿಮ್ಮಲ್ಲಿ ನೆಲೆಸಿದೆ ಮತ್ತು ನಿಮ್ಮನ್ನು ಪ್ರತಿದಿನವೂ ಪರಿವರ್ತನೆಯ ಹಾದಿಯಲ್ಲಿ ನಡೆಸುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ನಾವೆಲ್ಲರೂ ಮುಸುಕುತೆಗೆದಿರುವ ಮುಖದಿಂದ ಕರ್ತನ ಪ್ರಭಾವವನ್ನು ದರ್ಪಣದಲ್ಲಿ ಕಾಣಿಸುತ್ತದೋ ಎಂಬಂತೆ ದೃಷ್ಟಿಸುವವರಾಗಿದ್ದು ಪ್ರಭಾವದಿಂದ ಅಧಿಕಪ್ರಭಾವಕ್ಕೆ ಹೋಗುತ್ತಾ ಆ ಪ್ರಭಾವದ ಸಾರೂಪ್ಯವುಳ್ಳವರೇ ಆಗುತ್ತೇವೆ; ಇದು (ದೇವರಾತ್ಮನಾಗಿರುವ ಕರ್ತನ ಕೆಲಸಕ್ಕನುಸಾರವಾದದ್ದೇ.\" (2 ಕೊರಿಂಥದವರಿಗೆ 3:18)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}