{"uniqueid":"20251026081241_a6988e41","date":"2023-10-12","title":"ಹೇರಳವಾದ ಸುವಾರ್ತೆ!","key_verse":"45_15:29","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಇದಲ್ಲದೆ ನಿಮ್ಮ ಬಳಿಗೆ ಬರುವಾಗ ಕ್ರಿಸ್ತನಿಂದಾಗುವ ವರಗಳನ್ನು ಹೇರಳವಾಗಿ ತರುವೆನೆಂದು ಬಲ್ಲೆನು.\" (ರೋಮಾಪುರದವರಿಗೆ 15:29)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಸುವಾರ್ತೆಯ ಮೂಲಕ, ನಾವು ದೊಡ್ಡ ಆಶೀರ್ವಾದಗಳನ್ನು ಅನುಭವಿಸುತ್ತೇವೆ.  ಅವರ ಆಶೀರ್ವಾದಗಳು ಪರಿಪೂರ್ಣ ಮತ್ತು ಹೇರಳವಾಗಿವೆ.  ಸುವಾರ್ತೆ ನಮ್ಮನ್ನು ಕ್ರಿಸ್ತನ ಪರಿಪೂರ್ಣತೆಗೆ ಕರೆದೊಯ್ಯುತ್ತದೆ.\r\n\r\nಸುವಾರ್ತೆ ಎಂಬ ಪದದ ಅರ್ಥ ಒಳ್ಳೆಯ ಸುದ್ದಿ.  ಈ ಜಗತ್ತಿನಲ್ಲಿ ಕ್ರಿಸ್ತನ ಜನನದ ಸಮಯದಲ್ಲಿ, ದೇವ ದೂತನು ಕುರುಬರಿಗೆ ಸುವಾರ್ತೆಯನ್ನು ಪ್ರಕಟಿಸಿದನು.  ಇದು ಕುರುಬರಿಗೆ ಮಾತ್ರವಲ್ಲದೆ ಇಡೀ ಮಾನವಕುಲಕ್ಕೆ ಒಳ್ಳೆಯ ಸುದ್ದಿಯಾಗಿತ್ತು.\r\n\r\n\"ಆಗ ದೇವದೂತನು ಅವರಿಗೆ, \"ಭಯಪಡಬೇಡಿ, ಇಗೋ, ನಾನು ನಿಮಗೆ ಎಲ್ಲಾ ಜನರಿಗೆ ಆಗುವ ಮಹಾ ಸಂತೋಷದ ಸುವಾರ್ತೆಯನ್ನು ತರುತ್ತೇನೆ\" (ಲೂಕ 2:10).  ಈ ಸುವಾರ್ತೆಯನ್ನು ಘೋಷಿಸುವವರು ಧನ್ಯರು ಮತ್ತು ಆ ಸುವಾರ್ತೆಗೆ ಕಿವಿಗೊಡುವವರು ಮತ್ತು ಕರ್ತನಲ್ಲಿ ತಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಇಡುವವರು ಧನ್ಯರು.\r\n\r\nಯೆಶಾಯನು ಹೇಳುತ್ತಾನೆ: “ಪರ್ವತಗಳ ಮೇಲೆ ತ್ವರೆಪಡುತ್ತಾ ಶುಭಸಮಾಚಾರವನ್ನು ತಂದು ಸಮಾಧಾನವನ್ನು ಸಾರುವ ದೂತನ ಪಾದಗಳು ಎಷ್ಟೋ ಅಂದವಾಗಿವೆ! ಒಳ್ಳೆಯ ಶುಭವರ್ತಮಾನವನ್ನು, ಶುಭದ ಸುವಾರ್ತೆಯನ್ನು ತಂದು ರಕ್ಷಣೆಯನ್ನು ಪ್ರಕಟಿಸುತ್ತಾ – ನಿನ್ನ ದೇವರು ರಾಜ್ಯಭಾರವನ್ನು ವಹಿಸಿದ್ದಾನೆ ಎಂದು ಚೀಯೋನಿಗೆ ತಿಳಿಸುವವನಾಗಿದ್ದಾನೆ.\" (ಯೆಶಾಯ 52:7).\r\n\r\nಸುವಾರ್ತೆಯಲ್ಲಿ ನಾಲ್ಕು ಹೇರಳವಾದ ಆಶೀರ್ವಾದಗಳಿವೆ.  ಮೊದಲು ಶಾಂತಿಯನ್ನು ಘೋಷಿಸಿವೇ.  ಎರಡನೆಯದಾಗಿ, ಒಳ್ಳೆಯ ಕಾರ್ಯಗಳನ್ನು ಒಳ್ಳೆಯ ಸುದ್ದಿ ಎಂದು ಘೋಷಿಸಿವೇ.  ಮೂರನೆಯದಾಗಿ, ರಕ್ಷಣೆಗೆ ಒತ್ತು ನೀಡಿಯದೇ.  ಮತ್ತು ನಾಲ್ಕನೆಯದಾಗಿ, ಚೀಯೋನಿಗೆ, \"ನಿನ್ನ ದೇವರು ಆಳುತ್ತಾನೆ\" ಎಂದು ಹೇಳಿಯದೇ.  ಈ ಎಲ್ಲಾ ನಾಲ್ಕು ವಿಷಯಗಳನ್ನು ಪ್ರತಿಯೊಬ್ಬ ಸುವಾರ್ತಾಬೋಧಕನು ಉಲ್ಲೇಖಿಸಬೇಕಾಗಿದೆ.\r\n\r\nಮೊದಲ ಆಶೀರ್ವಾದ 'ಶಾಂತಿ'.  ದೇವರು ತನ್ನ ಸುವಾರ್ತೆಯ ಸಮೃದ್ಧಿಯಿಂದ ಪರಿಪೂರ್ಣ ಶಾಂತಿಯನ್ನು ಭರವಸೆ ನೀಡಿದ್ದಾನೆ.  “ಯಾರ ಮನಸ್ಸು ನಿನ್ನಲ್ಲಿ ನೆಲೆಸಿದೆಯೋ, ಆತನು ನಿನ್ನಲ್ಲಿ ಭರವಸೆಯಿಟ್ಟಿರುವದರಿಂದ ನೀನು ಅವನನ್ನು ಪರಿಪೂರ್ಣ ಶಾಂತಿಯಿಂದ ಕಾಪಾಡುವೆ” (ಯೆಶಾಯ 26:3).\r\n\r\nಎರಡನೆಯದಾಗಿ, ಒಳ್ಳೆಯ ಕಾರ್ಯಗಳು.  ವಾಕ್ಯವು ಹೇಳುತ್ತದೆ, \"ಮತ್ತು ದೇವರು ನಿಮ್ಮ ಕಡೆಗೆ ಎಲ್ಲಾ ಕೃಪೆಯನ್ನು ಹೇರಲು ಶಕ್ತನಾಗಿದ್ದಾನೆ, ನೀವು ಯಾವಾಗಲೂ ಎಲ್ಲದರಲ್ಲೂ ಸಾಕಷ್ಟು ಹೊಂದಿದ್ದೀರಿ, ಪ್ರತಿ ಒಳ್ಳೆಯ ಕೆಲಸಕ್ಕಾಗಿ ಸಮೃದ್ಧಿಯನ್ನು ಹೊಂದಿರುತ್ತೀರಿ\" (2 ಕೊರಿಂಥ 9:8).\r\n\r\nಸುವಾರ್ತೆಯ ಸಮೃದ್ಧಿಯು ನಿಮ್ಮ ಜೀವನದುದ್ದಕ್ಕೂ ಆಶೀರ್ವಾದ ಮತ್ತು ಸಮೃದ್ಧ ಹಾದಿಯಲ್ಲಿ ಮುನ್ನಡೆಸುತ್ತದೆ.  ಕ್ರಿಸ್ತ ಯೇಸು ಆ ಸುವಾರ್ತೆ;  ಮತ್ತು ಅವನಿಂದಲೇ ನೀವು ಶಾಂತಿ, ಒಳ್ಳೆಯ ಕೆಲಸಗಳು, ಮೋಕ್ಷ ಮತ್ತು ದೈವಿಕ ನಂಬಿಕೆಯನ್ನು ಪಡೆಯುತ್ತೀರಿ.\r\n\r\nನೀವು ಕರ್ತನಲ್ಲಿ ನಿಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಇರಿಸಿ ಮತ್ತು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಮತ್ತು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನೆಲೆಸುವಂತೆ ಕೇಳಿದಾಗ, ಅವನು ನಿಮ್ಮನ್ನು ಹೇರಳವಾದ ಆಶೀರ್ವಾದಗಳಿಗೆ ಕರೆದೊಯ್ಯುತ್ತಾನೆ.  ನಿಮಗೆ ಅಂತಹ ಹೇರಳವಾದ ಆಶೀರ್ವಾದಗಳನ್ನು ನೀಡಲು ಅವನು ಶಕ್ತಿಯುತ ಮತ್ತು ಪೂರ್ಣ ಜೀವಿತನಾಗಿದ್ದಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: \"ನಂಬಿಗಸ್ತನು ಆಶೀರ್ವಾದಪೂರ್ಣನಾಗುವನು; ಧನವಂತನಾಗಲು ಆತುರಪಡುವವನು ದಂಡನೆಯನ್ನು ಹೊಂದದಿರನು.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 28:20)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}