{"uniqueid":"20251026081246_a6988e3f","date":"2023-10-10","title":"ಹೇರಳವಾದ ಆತ್ಮ!","key_verse":"39_2:15","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ [15] ಪರಮಾತ್ಮಾಂಶನಾದ ಯಾವನೂ ಹೀಗೆ ಮಾಡಲಿಲ್ಲ; ಆ ಪ್ರಸಿದ್ಧನೊಬ್ಬನು ಏಕೆ ಇಂಥ ಕೃತ್ಯಮಾಡಿದನು? ದೇವರ ವರವಾದ ಸಂತಾನವನ್ನು ಹಾರೈಸಿಯೇ. ಹೀಗಿರಲು ನಿಮ್ಮ ಆತ್ಮವನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ನೋಡಿಕೊಳ್ಳಿರಿ, ಯಾವನೂ ತನ್ನ ಯೌವನದ ಪತ್ನಿಗೆ ದ್ರೋಹಮಾಡದಿರಲಿ.  (ಮಲಾಕಿಯ 2:15)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರು ಆದಾಮನನ್ನು ಉಂಟುಮಾಡಿದಾಗ, ಅವನು ಅವನನ್ನು ಹೇರಳವಾದ ಆತ್ಮದಿಂದ ಸೃಷ್ಟಿಸಿದನು;  ಪರಿಪೂರ್ಣ ಜ್ಞಾನ ಮತ್ತು ವಿವೇಕ.  ಅವರು ಆದಮನನ್ನು ತನ್ನ ಸ್ವಂತ ಚಿತ್ರ ಮತ್ತು ಹೋಲಿಕೆಯನ್ನು ನೀಡಿದರು;  ಮತ್ತು ಆತ್ಮದಲ್ಲಿ ಅವನ ಸ್ವಂತ ಮಹಿಮೆಯಾಗಿತ್ತು. ಹೀಗೆ ದೇವರಿಗೆ ಹೇರಳವಾದ ಆತ್ಮವಿದೆ.\r\n\r\nಆದರೆ ಆದಾಮನು ಒಂದು ಮಗುವನ್ನು ಪಡೆದನು, ಅದು ಅವನ ತಂದೆಯಾದ ಆದಾಮನ ಹೋಲಿಕೆಯಲ್ಲಿ ಬೆಳೆಯಿತು;  ಮತ್ತು ಶಿಶುವಾಗಿ ತನ್ನ ತಾಯಿಯನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಅವಲಂಬಿಸಬೇಕಾಯಿತು.\r\n\r\nಮಗುವಿಗೆ ಮಾತನಾಡುವ ಸಾಮರ್ಥ್ಯವಿಲ್ಲ;  ನಡೆಯಲು;  ಅಥವಾ ಘನ ಆಹಾರವನ್ನು ತೆಗೆದುಕೊಳ್ಳುವುದು, ಅದು ಈ ಜಗತ್ತಿನಲ್ಲಿ ಹುಟ್ಟಿದ ಕ್ಷಣ.  ಅದು ಕ್ರಮೇಣ ಬೆಳೆದು ತನ್ನ ತಂದೆಯ ಪರಿಪೂರ್ಣತೆಯ ಕಡೆಗೆ ಮುನ್ನಡೆಯಬೇಕು.  ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಇಪ್ಪತ್ತನಾಲ್ಕು ವರ್ಷಗಳ ವಯಸ್ಸಿನಲ್ಲಿ ಮಾತ್ರ ಸಂಪೂರ್ಣ ಬೆಳವಣಿಗೆಯನ್ನು ತಲುಪುತ್ತಾನೆ ಎಂದು ಪರಿಗಣಿಸುವ ಕೆಲವರು ಇದ್ದಾರೆ.  ಆದರೆ ಯಹೂದ್ಯರುಗಳು ಮೂವತ್ತನೇ ವಯಸ್ಸಿನಲ್ಲಿ ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ತನ್ನ ದೇಹದಲ್ಲಿ ಪೂರ್ಣ ಬೆಳವಣಿಗೆಯನ್ನು ಪಡೆಯುತ್ತಾನೆ ಎಂದು ನಂಬಿದ್ದರು.\r\n\r\nಆದರೆ ಆತ್ಮದಲ್ಲಿ ಪರಿಪೂರ್ಣವಾಗುವುದು ಒಂದು ನಿರ್ದಿಷ್ಟ ವಯಸ್ಸಿನಲ್ಲಿ ಸಂಭವಿಸುವ ಘಟನೆಯಲ್ಲ;  ಆದರೆ ನಿಮ್ಮ ಜೀವನದುದ್ದಕ್ಕೂ ನೀವು ಹಂಬಲಿಸಬೇಕಾದ ಅನುಭವ.  ನೀತಿವಂತನಾಗಿರುವವನು ಇನ್ನೂ ನೀತಿವಂತನಾಗಿರಬೇಕು;  ಪರಿಶುದ್ಧನಾಗಿರುವವನು ಇನ್ನೂ ಪರಿಶುದ್ಧನಾಗಿರಲಿ (ಪ್ರಕಟನೆ 22:11).  ಕ್ರಿಸ್ತ ಯೇಸುವಿನ ಚಿತ್ರಣ ಮತ್ತು ಪಾತ್ರದಲ್ಲಿ ಬೆಳೆಯಲು ಬಯಸುವವನು ಪ್ರತಿದಿನವೂ ಅದರ ಮೇಲೆ ಕೆಲಸ ಮಾಡಬೇಕಾಗುತ್ತದೆ.\r\n\r\nನಾವು ಒಂದೇ ದಿನದಲ್ಲಿ ನಮ್ಮ ಪಾಪಗಳಿಂದ ರಕ್ಷಿಸಲ್ಪಡಬಹುದು;  ಬಹುಶಃ ನಾವು ಕೇವಲ ಒಂದು ದಿನದಲ್ಲಿ ಪವಿತ್ರ ಆತ್ಮದ ಅಭಿಷೇಕವನ್ನು ಪಡೆಯಬಹುದು.  ನಾವು ಕೆಲವೇ ದಿನಗಳಲ್ಲಿ ಪವಿತ್ರ ಆತ್ಮದ ವರಗಳನ್ನು ಸಹ ಪಡೆಯಬಹುದು.\r\n\r\nಆದರೆ ಪರಿಪೂರ್ಣವಾಗುವುದು ಜೀವಮಾನದ ಅನುಭವ ಮತ್ತು ಕೇವಲ ಒಂದು ದಿನದಲ್ಲಿ ಸಂಭವಿಸುವ ಘಟನೆಯಾಗಿದೆ.  ನೀವು ಕ್ರಿಸ್ತ ಯೇಸುವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡಬೇಕು ಮತ್ತು ಆತನಂತೆ ಇರಬೇಕೆಂಬ ಹೃತ್ಪೂರ್ವಕ ಬಯಕೆಯೊಂದಿಗೆ ಪ್ರತಿದಿನವೂ ಸಮರ್ಪಿತ ಪ್ರಯತ್ನಗಳನ್ನು ಮಾಡಬೇಕು.\r\n\r\nನೀವು ಸಾಮಾನ್ಯ ಪ್ರಶ್ನೆಯನ್ನು ಎದುರಿಸುತ್ತೀರಿ: ‘ಮೊದಲು ಬಂದದ್ದು ಮೊಟ್ಟೆಯೇ ಅಥವಾ ಕೋಳಿಯೇ?’.  ವಾದದ ಎರಡೂ ಬದಿಗಳಲ್ಲಿ ಜನರು ವಿಭಜಿಸಲ್ಪಟ್ಟಿದ್ದಾರೆ.  ಆದರೆ ಧರ್ಮಗ್ರಂಥದ ಪ್ರಕಾರ, ಇದು ಮೊದಲು ಸೃಷ್ಟಿಸಲ್ಪಟ್ಟ ಕೋಳಿಯಾಗಿದೆ.  ದೇವರು ಆದಾಮನನ್ನು ಮೊದಲು ಸೃಷ್ಟಿಸಿದನು;  ಶಿಶುವಾಗಿ ಅಲ್ಲ, ಆದರೆ ಪೂರ್ಣ ವಯಸ್ಕ ವಯಸ್ಕನಂತೆ.  ಆದರೆ ಆದಾಮನ ಸಂತತಿಯನ್ನು ಶಿಶುಗಳಾಗಿ ಸೃಷ್ಟಿಸುವುದು ಮತ್ತು ಅವರು ಪ್ರೌಢಾವಸ್ಥೆಯಲ್ಲಿ ಬೆಳೆಯುವಂತೆ ಮಾಡುವುದು ದೇವರ ಚಿತ್ತವಾಗಿತ್ತು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಯೆಹೋವನು ನಿಮ್ಮನ್ನು ಪರಿಪೂರ್ಣತೆಗಾಗಿ ಕರೆದಿದ್ದಾನೆ.  ಆದ್ದರಿಂದ, ನಿಮ್ಮ ಜೀವನದ ಪ್ರತಿದಿನ ನೀವು ಪರಿಪೂರ್ಣತೆಯತ್ತ ಮುನ್ನಡೆಯಬೇಕು.  ದೇವರ ಸಮೃದ್ಧವಾದ ಆತ್ಮವು ನಿಮ್ಮಲ್ಲಿ ನೆಲೆಸಿದಾಗ, ನೀವು ಖಂಡಿತವಾಗಿಯೂ ಪರಿಪೂರ್ಣತೆಯ ಕಡೆಗೆ ಮುನ್ನಡೆಯುತ್ತೀರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"[10] ಇಳಿದು ಬಂದವನು ಮೇಲಣ ಎಲ್ಲಾ ಲೋಕಗಳಿಗಿಂತ ಉನ್ನತವಾಗಿ ಏರಿಹೋದವನೇ. ಆದದರಿಂದ ಸಮಸ್ತ ಲೋಕಗಳನ್ನು ತುಂಬಿದವನಾದನು.) [11] ಆತನು ಕೆಲವರನ್ನು ಅಪೊಸ್ತಲರನ್ನಾಗಿಯೂ ಕೆಲವರನ್ನು ಪ್ರವಾದಿಗಳನ್ನಾಗಿಯೂ ಕೆಲವರನ್ನು ಸೌವಾರ್ತಿಕರನ್ನಾಗಿಯೂ ಕೆಲವರನ್ನು ಸಭಾಪಾಲಕರನ್ನಾಗಿಯೂ ಉಪದೇಶಿಗಳನ್ನಾಗಿಯೂ ಅನುಗ್ರಹಿಸಿದನು.\" (ಎಫೆಸದವರಿಗೆ 4:10-11)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}