{"uniqueid":"20251026081250_a6988e29","date":"2023-10-09","title":"ಸಮೃದ್ಧ ಜೀವನ!","key_verse":"62_10:10","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಾನಾದರೋ ಅವುಗಳಿಗೆ ಜೀವವು ಇರಬೇಕೆಂತಲೂ ಅದು ಸಮೃದ್ಧಿಯಾಗಿ ಇರಬೇಕೆಂತಲೂ ಬಂದೆನು.\" (ಯೋಹಾನ 10:10)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಮ್ಮ ಕರ್ತನು ಎಲ್ಲಾ ಜೀವ, ಉಸಿರು ಮತ್ತು ಎಲ್ಲವನ್ನು ಕೊಡುವವನು (ಅ. ಕೃ. 17:25).  ಉಸಿರು ಇಲ್ಲದೆ, ನಮ್ಮಲ್ಲಿ ಯಾರೂ ಜೀವಂತವಾಗಿರುವುದಿಲ್ಲ.  ದೇವರು ನೆಲದ ಮಣ್ಣಿನಿಂದ ಮನುಷ್ಯನನ್ನು ರೂಪಿಸಿದನು ಮತ್ತು ಅವನ ಮೂಗಿನ ಹೊಳ್ಳೆಗಳಲ್ಲಿ ಜೀವದ ಉಸಿರನ್ನು ಉಸಿರಾಡಿದನು;  ಮತ್ತು ಮನುಷ್ಯನು ಜೀವಂತ ಜೀವಿಯಾದನು (ಆದಿಕಾಂಡ 2:7).\r\n\r\nಅಯ್ಯೋ, ಒಂದು ದಿನ ಪಾಪವು ಮನುಷ್ಯನ ಜೀವನದಲ್ಲಿ ಪ್ರವೇಶಿಸಿತು.  ಪಾಪವು ಎಷ್ಟು ಕ್ರೂರವಾಗಿದೆ ಮತ್ತು ಅದರ ಪರಿಣಾಮಗಳು?  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, ಪಾಪದ ವೇತನವು ಮರಣ.  ಪಾಪಕ್ಕೆ ಕಾರಣನಾದ ಸೈತಾನನು ಕೊಲ್ಲಲು ಮತ್ತು ನಾಶಮಾಡಲು ಪ್ರಯತ್ನಿಸುತ್ತಾನೆ.  ಅವನು ಕದಿಯಲು ಮತ್ತು ಕೊಲ್ಲಲು ಮತ್ತು ನಾಶಮಾಡಲು ಬರುವುದಿಲ್ಲ.\r\n\r\nಪತ್ನಿ ತನಗೆ ಮೋಸ ಮಾಡಿದ್ದಾಳೆಂದು ತಿಳಿದ ಪತಿ ಆಕೆಯ ಮುಖಕ್ಕೆ ಆಸಿಡ್ ಎರಚಿದ್ದಾನೆ.  ಅವಳ ಮುಖ ಪೂರ್ತಿಯಾಗಿ ಸುಟ್ಟು ಹೋಗಿತ್ತು;  ಅವಳು ದೃಷ್ಟಿ ಕಳೆದುಕೊಂಡಳು;  ಮತ್ತು ನೋವಿನಿಂದ ಅಳುತ್ತಿದ್ದರು.  ಕೂಡಲೇ ಆಕೆಯನ್ನು ಆಸ್ಪತ್ರೆಗೆ ದಾಖಲಿಸಲಾಯಿತು.  ಅವಳು ರಕ್ಷಿಸಲ್ಪಟ್ಟಿದ್ದರೂ, ಅವಳ ಮುಖವು ಸಂಪೂರ್ಣವಾಗಿ ವಿರೂಪಗೊಂಡಿತು ಮತ್ತು ವಿಕರ್ಷಣವಾಗಿತ್ತು.\r\n\r\nಪಾಪವು ಮನುಷ್ಯನ ಜೀವನದಲ್ಲಿ ಇದೇ ರೀತಿಯ ಪರಿಣಾಮವನ್ನು ಬೀರುತ್ತದೆ.  ಪಾಪದ ಕಾರಣದಿಂದಾಗಿ, ಮನುಷ್ಯನು ತನ್ನ ದೈವಿಕ ಚಿತ್ರಣ ಮತ್ತು ವೈಭವವನ್ನು ಕಳೆದುಕೊಂಡಿದ್ದಾನೆ;  ಮತ್ತು ದೇವರೊಂದಿಗಿನ ತನ್ನ ಒಡನಾಟವನ್ನು ಕಳೆದುಕೊಂಡನು.  ಅವರು ದೇವರನ್ನು ಅಪ್ಪಾ, ತಂದೆಯೇ ಎಂದು ಕರೆಯುವ ಸಂಬಂಧವನ್ನು ಕಳೆದುಕೊಂಡರು;  ಮತ್ತು ದೇವರು ಅವನಿಗೆ ನೀಡಿದ ಪ್ರಭುತ್ವ ಮತ್ತು ಅಧಿಕಾರವನ್ನು ಕಳೆದುಕೊಂಡಿದ್ದಾನೆ;  ಅವರು ದೈವಿಕ ಲಕ್ಷಣ ಮತ್ತು ಗುಣವನ್ನು ಕಳೆದುಕೊಂಡರು.  ಪಾಪದಲ್ಲಿ ಬಿದ್ದ ಮನುಷ್ಯನನ್ನು ರಕ್ಷಿಸಲು ಕರ್ತನಾದ ಯೇಸು ಈ ಜಗತ್ತಿಗೆ ಬಂದನು.\r\n\r\nಗಂಭೀರ ತೊಡಕುಗಳು ಅಥವಾ ಕಾಯಿಲೆಯೊಂದಿಗೆ ಒಬ್ಬ ವ್ಯಕ್ತಿಯನ್ನು ಆಸ್ಪತ್ರೆಗೆ ಸೇರಿಸಿದಾಗ, ವೈದ್ಯರ ಮೊದಲ ಆದ್ಯತೆಯು ಅವನನ್ನು ಹೇಗಾದರೂ ಸಾವಿನಿಂದ ರಕ್ಷಿಸಿ ಜೀವಂತವಾಗಿರಿಸುವುದು.  ಮತ್ತು ನಂತರ, ಅವರು ಅವನನ್ನು ಉತ್ತಮ ಆರೋಗ್ಯ ಮತ್ತು ಕ್ಷೇಮವನ್ನು ಪಡೆಯಲು ಅಗತ್ಯವಿರುವ ಎಲ್ಲವನ್ನೂ ಮಾಡುತ್ತಾರೆ.  ಮೊದಲು ಅವನನ್ನು ಉಳಿಸಬೇಕು, ಮತ್ತು ನಂತರ ಅವನನ್ನು ಬಲಪಡಿಸಬೇಕು.\r\n\r\nಯೇಸು ಕ್ರಿಸ್ತನು ನಮ್ಮನ್ನು ರಕ್ಷಿಸಲು ಮತ್ತು ನಮ್ಮ ಪಾಪಗಳಲ್ಲಿ ಮತ್ತು ಅಕ್ರಮಗಳಲ್ಲಿ ಸತ್ತ ನಮ್ಮನ್ನು ಬದುಕಿಸಲು ತನ್ನ ಪ್ರಾಣವನ್ನು ಕೊಟ್ಟನು.  ಮತ್ತು ಅದರ ನಂತರ, ಅವನು ನಮ್ಮನ್ನು ತನ್ನಂತೆ ಬದಲಾಯಿಸುತ್ತಾನೆ ಮತ್ತು ನಮ್ಮನ್ನು ಪರಿಪೂರ್ಣತೆಗೆ ಕರೆದೊಯ್ಯುತ್ತಾನೆ.  \"ನಾನಾದರೋ ಅವುಗಳಿಗೆ ಜೀವವು ಇರಬೇಕೆಂತಲೂ ಅದು ಸಮೃದ್ಧಿಯಾಗಿ ಇರಬೇಕೆಂತಲೂ ಬಂದೆನು.\" (ಯೋಹಾನ 10:10)\r\n\r\nನೀವು ಶಾಶ್ವತ ಜೀವನ ಮತ್ತು ಸಮೃದ್ಧ ಜೀವನವನ್ನು ಪಡೆಯಬೇಕು.  ಆಗ ಮಾತ್ರ, ನೀವು ಕ್ರಿಸ್ತನ ರೂಪದಲ್ಲಿ, ಆತನ ಬರುವಿಕೆಯಲ್ಲಿ ರೂಪಾಂತರಗೊಳ್ಳುವಿರಿ.  ಇದನ್ನೇ ನಾವು ವಿಮೋಚನೆಯ ಸುವಾರ್ತೆ ಅಥವಾ ವೈಭವದ ಸುವಾರ್ತೆ ಎಂದು ಕರೆಯುತ್ತೇವೆ.  ಮೊದಲ ಹೆಜ್ಜೆ, ಈಜಿಪ್ಟ್‌ನಿಂದ ವಿಮೋಚನೆ ಹೊಂದುವುದು, ಮತ್ತು ಮುಂದಿನ ಹಂತವು ಹಾಲು ಮತ್ತು ಜೇನುತುಪ್ಪದಿಂದ ಹರಿಯುವ ವಾಗ್ದತ್ತ ಭೂಮಿಯನ್ನು ಆನುವಂಶಿಕವಾಗಿ ಪಡೆಯುವುದು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಬಲದಿಂದ ಬಲಕ್ಕೆ ಚಲಿಸಬೇಕು ಮತ್ತು ಮಹಿಮೆಯ ಮೇಲೆ ಮಹಿಮೆಯನ್ನು ಪಡೆಯಬೇಕು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ನಾವು ಆತನನ್ನು ಪ್ರಸಿದ್ಧಿಪಡಿಸುವವರಾಗಿ ಸಕಲರಿಗೂ ಬುದ್ಧಿಹೇಳುತ್ತಾ ಸರ್ವರಿಗೂ ಪೂರ್ಣಜ್ಞಾನವನ್ನು ಉಪದೇಶಿಸುತ್ತಾ ದೇವರ ಮುಂದೆ ಎಲ್ಲರನ್ನು ಕ್ರಿಸ್ತನಲ್ಲಿ ಪ್ರವೀಣರನ್ನಾಗಿ ನಿಲ್ಲಿಸುವದಕ್ಕೆ ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇವೆ.\" (ಕೊಲೊಸ್ಸೆಯವರಿಗೆ 1:28)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}