{"uniqueid":"20251026072617_105a905a","date":"2025-08-23","title":"ನಮ್ಮ ಪಕ್ಕದಲ್ಲಿ ಕ್ರಿಸ್ತನು!","key_verse":"19_23:1","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಕರ್ತನು ನನ್ನ ಕುರುಬನು; ನನಗೆ ಕೊರತೆ ಇರುವುದಿಲ್ಲ.\" (ಕೀರ್ತನೆ 23:1)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನು ನಮ್ಮ ಕುರುಬ. ಆದರೆ ಆತನು ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಇರುವ ಇತರ ಹಲವು ಮಾರ್ಗಗಳನ್ನು ಶಾಸ್ತ್ರಗಳು ನಮಗೆ ತೋರಿಸುತ್ತವೆ. ಇಂದು ಅವುಗಳಲ್ಲಿ ಕೆಲವನ್ನು ನಾವು ಚಿಂತಿಸೋಣ.\r\n\r\nಮೊದಲನೆಯದಾಗಿ, ಆತನು ನಮ್ಮ ತಂದೆ. \"ತಂದೆಯು ತನ್ನ ಮಕ್ಕಳನ್ನು ಕನಿಕರಿಸುವಂತೆಯೇ, ಕರ್ತನು ತನ್ನಲ್ಲಿ ಭಯಭಕ್ತಿಯುಳ್ಳವರನ್ನು ಕನಿಕರಿಸುವನು.\" (ಕೀರ್ತನೆ 103:13). ಒಬ್ಬ ತಂದೆಯು ತನ್ನ ಮಗುವನ್ನು ಎತ್ತಿಕೊಂಡು ಹೊತ್ತುಕೊಳ್ಳುವಂತೆಯೇ, ನಮ್ಮ ದೇವರು ನಮ್ಮನ್ನು ಕಾಳಜಿ ವಹಿಸುತ್ತಾನೆ ಮತ್ತು ಎಲ್ಲಾ ವಿಷಯಗಳ ಮೂಲಕ ನಮ್ಮನ್ನು ಸಾಗಿಸುತ್ತಾನೆ.\r\n\r\nಎರಡನೆಯದಾಗಿ, ಆತನು ಒಬ್ಬ ತಾಯಿಯಂತೆ ನಮ್ಮನ್ನು ಸಾಂತ್ವನಗೊಳಿಸುತ್ತಾನೆ. \"ತಾಯಿಯು ಸಾಂತ್ವನ ಹೇಳುವಂತೆಯೇ ನಾನು ನಿಮ್ಮನ್ನು ಸಾಂತ್ವನಗೊಳಿಸುವೆನು; ಯೆರೂಸಲೇಮಿನಲ್ಲಿ ನಿಮಗೆ ಸಾಂತ್ವನ ದೊರೆಯುವುದು.\" (ಯೆಶಾಯ 66:13). ತಾಯಿಯ ಪ್ರೀತಿಯಂತಹ ಪ್ರೀತಿ ಈ ಜಗತ್ತಿನಲ್ಲಿ ಇಲ್ಲ – ಮತ್ತು ದೇವರ ಪ್ರೀತಿಯು ಮೃದುತ್ವ ಮತ್ತು ಬಲದಲ್ಲಿ ಅದಕ್ಕೆ ಹೊಂದಿಕೆಯಾಗುತ್ತದೆ.\r\n\r\nಮೂರನೆಯದಾಗಿ, ಅವರು ನಮ್ಮ ಶಿಕ್ಷಕ. \"ತಂದೆಯು ನನ್ನ ಹೆಸರಿನಲ್ಲಿ ಕಳುಹಿಸುವ ಸಹಾಯಕ, ಪವಿತ್ರಾತ್ಮ, ಅವನು ನಿಮಗೆ ಎಲ್ಲವನ್ನೂ ಕಲಿಸುವನು ಮತ್ತು ನಾನು ನಿಮಗೆ ಹೇಳಿದ್ದನ್ನೆಲ್ಲಾ ನಿಮ್ಮ ನೆನಪಿಗೆ ತರುವನು.\" (ಯೋಹಾನ 14:26). ನಾವು ಅವರನ್ನು ಪ್ರೀತಿಯಿಂದ \"ರಬ್ಬಿ\" ಅಥವಾ \"ರಬ್ಬೋನಿ\" – ನಮ್ಮ ಒಳ್ಳೆಯ ಶಿಕ್ಷಕ ಎಂದು ಕರೆಯಬಹುದು.\r\n\r\nನಾಲ್ಕನೆಯದಾಗಿ, ಆತನು ನಮ್ಮ ಅದ್ಭುತ ಸಲಹೆಗಾರ. ಆತನು ವಾಗ್ದಾನ ಮಾಡಿದ್ದಾನೆ, \"ನಾನು ನಿನಗೆ ಉಪದೇಶಿಸುವೆನು ಮತ್ತು ನೀನು ನಡೆಯಬೇಕಾದ ಮಾರ್ಗವನ್ನು ನಿನಗೆ ಬೋಧಿಸುವೆನು; ನನ್ನ ಕಣ್ಣಿನಿಂದ ನಿನಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡುವೆನು.\" (ಕೀರ್ತನೆ 32:8).\r\n\r\nಐದನೆಯದಾಗಿ, ನಮಗಾಗಿ ತನ್ನ ಪ್ರಾಣವನ್ನೇ ಕೊಡಲು ಹಿಂಜರಿಯದ ಆತನು ನಮ್ಮ ಸ್ನೇಹಿತ. \"ತನ್ನ ಸ್ನೇಹಿತರಿಗಾಗಿ ತನ್ನ ಪ್ರಾಣವನ್ನೇ ಕೊಡುವ ಪ್ರೀತಿಗಿಂತ ಹೆಚ್ಚಿನ ಪ್ರೀತಿಯು ಯಾರಲ್ಲಿಯೂ ಇಲ್ಲ.\" (ಯೋಹಾನ 15:13).\r\n\r\nಆರನೆಯದಾಗಿ, ಆತನು ನಮ್ಮ ಮಹಾಯಾಜಕ, ನಮಗಾಗಿ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸುತ್ತಾನೆ ಮತ್ತು ನಮ್ಮ ದೌರ್ಬಲ್ಯಗಳಲ್ಲಿ ನಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತಾನೆ. \"ನಮ್ಮ ದೌರ್ಬಲ್ಯಗಳನ್ನು ಸಹಾನುಭೂತಿ ಹೊಂದಲು ಸಾಧ್ಯವಾಗದ ಮಹಾಯಾಜಕ ನಮಗಿಲ್ಲ, ಆದರೆ ಎಲ್ಲಾ ವಿಷಯಗಳಲ್ಲಿ ನಮ್ಮಂತೆಯೇ ಶೋಧನೆಗೆ ಒಳಗಾದನು, ಆದರೆ ಪಾಪವಿಲ್ಲದೆ.\" (ಇಬ್ರಿಯ 4:15).\r\n\r\nಏಳನೆಯದಾಗಿ, ಆತನು ನಮ್ಮ ಸೃಷ್ಟಿಕರ್ತ ಮತ್ತು ಸಾಂತ್ವನಕಾರ, ನಮ್ಮ ಹೃದಯಗಳಿಗೆ ಪ್ರೋತ್ಸಾಹವನ್ನು ತರುವವನು. \"ಮತ್ತು ನಾನು ತಂದೆಯನ್ನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ, ಆಗ ಆತನು ನಿಮಗೆ ಇನ್ನೊಬ್ಬ ಸಹಾಯಕನನ್ನು ಕೊಡುವನು, ಅವನು ನಿಮ್ಮೊಂದಿಗೆ ಶಾಶ್ವತವಾಗಿ ಇರಬೇಕೆಂದು.\" (ಯೋಹಾನ 14:16).\r\n\r\nಎಂಟನೆಯದಾಗಿ, ಆತನು ನಮ್ಮ ಬಲ, ವಿಶೇಷವಾಗಿ ನಾವು ದಣಿದ ಮತ್ತು ದುರ್ಬಲರಾದಾಗ. \"ಆತನು ದುರ್ಬಲರಿಗೆ ಶಕ್ತಿಯನ್ನು ನೀಡುತ್ತಾನೆ ಮತ್ತು ಬಲವಿಲ್ಲದವರಿಗೆ ಬಲವನ್ನು ಹೆಚ್ಚಿಸುತ್ತಾನೆ.\" (ಯೆಶಾಯ 40:29).\r\n\r\nಒಂಬತ್ತನೆಯದಾಗಿ, ಆತನು ನಮ್ಮನ್ನು ಬೀಳದಂತೆ ಕಾಪಾಡುವವನು ಮತ್ತು ನಮ್ಮನ್ನು ದೋಷರಹಿತರನ್ನಾಗಿ ಮಾಡಲು ಶಕ್ತನಾಗಿದ್ದಾನೆ. \"ಈಗ ನಿಮ್ಮನ್ನು ಎಡವಿ ಬೀಳದಂತೆ ಕಾಪಾಡಲು ಮತ್ತು ತನ್ನ ಮಹಿಮೆಯ ಸಾನ್ನಿಧ್ಯದ ಮುಂದೆ ನಿಮ್ಮನ್ನು ದೋಷರಹಿತರನ್ನಾಗಿ ಅತ್ಯಂತ ಸಂತೋಷದಿಂದ ನಿಲ್ಲಿಸಲು ಶಕ್ತನಾಗಿರುವಾತನಿಗೆ&#8230;\" (ಯೂದ 1:24).\r\n\r\nಹತ್ತನೆಯದಾಗಿ, ಅವರು ನಮ್ಮೊಂದಿಗೆ ಆಳವಾದ ಸಹಭಾಗಿತ್ವ ಮತ್ತು ಐಕ್ಯತೆಯಿಂದ ನಡೆಯುವ ಪ್ರಿಯ ಸ್ನೇಹಿತ.\r\n\r\nದೇವರ ಪ್ರಿಯ ಮಗುವೇ, ಈ ಎಲ್ಲಾ ರೀತಿಯಲ್ಲಿ ಕರ್ತನು ನಮ್ಮ ಪಕ್ಕದಲ್ಲಿದ್ದಾಗ, ಈ ಜೀವನದಲ್ಲಿ ಪ್ರಯಾಣಿಸುವುದು ಎಂತಹ ದೊಡ್ಡ ಸೌಭಾಗ್ಯ!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ನಿತ್ಯನಾದ ದೇವರು ನಿನ್ನ ಆಶ್ರಯ, ಮತ್ತು ಕೆಳಗೆ ಶಾಶ್ವತವಾದ ತೋಳುಗಳಿವೆ.” (ಧರ್ಮೋಪದೇಶಕಾಂಡ 33:27)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}