{"uniqueid":"20251026081254_a6988e29","date":"2023-10-09","title":"ಪರಿಪೂರ್ಣವಾಗುವುದು!","key_verse":"51_1:28","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಾವು ಆತನನ್ನು ಪ್ರಸಿದ್ಧಿಪಡಿಸುವವರಾಗಿ ಸಕಲರಿಗೂ ಬುದ್ಧಿಹೇಳುತ್ತಾ ಸರ್ವರಿಗೂ ಪೂರ್ಣಜ್ಞಾನವನ್ನು ಉಪದೇಶಿಸುತ್ತಾ ದೇವರ ಮುಂದೆ ಎಲ್ಲರನ್ನು ಕ್ರಿಸ್ತನಲ್ಲಿ ಪ್ರವೀಣರನ್ನಾಗಿ ನಿಲ್ಲಿಸುವದಕ್ಕೆ ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇವೆ.\" (ಕೊಲೊಸ್ಸೆಯವರಿಗೆ 1:28)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಈ ಪದ್ಯದಲ್ಲಿ ಅಪೋಸ್ತಲನಾದ ಪೌಲನು ತನ್ನ ಕರೆಯ ಉದ್ದೇಶವನ್ನು ಸ್ಪಷ್ಟಪಡಿಸುತ್ತಾನೆ.  ಪ್ರತಿಯೊಬ್ಬ ಮನುಷ್ಯನನ್ನು ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿ ಪರಿಪೂರ್ಣವಾಗಿ ಪ್ರಸ್ತುತಪಡಿಸುವುದು ದೇವರ ಚಿತ್ತವಾಗಿದೆ.\r\n\r\nಇಂದಿಗೂ, ಇದು ಆತನ ಎಲ್ಲಾ ಸೇವಕರಿಗೆ ನೀಡಿದ ಆಜ್ಞೆಯಾಗಿದೆ.  ಒಬ್ಬ ವ್ಯಕ್ತಿಯನ್ನು ಪಶ್ಚಾತ್ತಾಪ ಮತ್ತು ವಿಮೋಚನೆಗೆ ಕರೆದೊಯ್ಯುವುದು ಸಾಕಾಗುವುದಿಲ್ಲ.  ಆದರೆ ಅವನನ್ನು ಕ್ರಿಸ್ತ ಯೇಸುವಿನ ಪರಿಪೂರ್ಣತೆಗೆ ತರಬೇಕು;  ಮತ್ತು ಆ ನಿಟ್ಟಿನಲ್ಲಿ ಸಭೆyaನ್ನು ಸಿದ್ಧಪಡಿಸುವುದು.\r\n\r\nಒಮ್ಮೆ ಭಾನುವಾರದ ಸೇವೆಯಲ್ಲಿ, ಬೋಧಕರು ತನ್ನ ಧರ್ಮೋಪದೇಶವನ್ನು ಮುಚ್ಚಿ ಹೇಳಿದರು, ಪರಿಪೂರ್ಣರಾದ ಭಕ್ತರಿಗೆ ಕರ್ತನು ಶೀಘ್ರದಲ್ಲೇ ಬರುತ್ತಾನೆ.  ಈ ಮಾತುಗಳು ನನ್ನ ಹೃದಯದಲ್ಲಿ ಬಹಳ ಪ್ರಭಾವ ಬೀರಿದವು.  ನಾವು ಯೆಹೋವನ ದಿನಕ್ಕೆ ಎಷ್ಟು ಹತ್ತಿರವಾಗಿದ್ದೇವೆ ಮತ್ತು ನಾವು ಪವಿತ್ರತೆಯಲ್ಲಿ ಹೇಗೆ ಪರಿಪೂರ್ಣರಾಗಬೇಕು ಎಂಬುದರ ಕುರಿತು ನಾನು ಹೆಚ್ಚು ಯೋಚಿಸಲು ಪ್ರಾರಂಭಿಸಿದೆ.  ಕ್ರಿಸ್ತನ ಪರಿಪೂರ್ಣತೆಯನ್ನು ತಲುಪುವುದು ಕ್ರೈಸ್ತ ಜೀವನದ ಜೀವಸೆಲೆಯಾಗಿದೆ.  ಆದರೆ ನಾವು ಪರಿಪೂರ್ಣತೆಯನ್ನು ಹೇಗೆ ಪಡೆಯುತ್ತೇವೆ?\r\n\r\nಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿ ಸಾವಿರಾರು ದೈವಿಕ ಗುಣಲಕ್ಷಣಗಳು ಮತ್ತು ಗುಣಗಳಿವೆ.  ಮತ್ತು ಪ್ರತಿಯೊಂದರಲ್ಲೂ ನಾವು ಪರಿಪೂರ್ಣತೆಯನ್ನು ಹೇಗೆ ಸಾಧಿಸಬಹುದು?  ಆತನ ಪ್ರೀತಿ, ನಮ್ರತೆ, ಒಲವು, ಪ್ರಾರ್ಥನೆ-ಜೀವನ, ಅನುಗ್ರಹ, ದೀನತೆ ಮತ್ತು ಇತರ ಗುಣಗಳಲ್ಲಿ ನಾವು ಹೇಗೆ ಪರಿಪೂರ್ಣರಾಗಬಹುದು?  ದೈವಿಕ ಪರಿಪೂರ್ಣತೆಯ ಮಟ್ಟಕ್ಕೆ ಬರಲು ಸಾಧ್ಯವೇ?\r\n\r\nಒಬ್ಬ ದೇವರ ಸೇವಕನು ಈ ಕೆಳಗಿನಂತೆ ಹೇಳಿದನು: ‘ಕ್ರಿಸ್ತ ಯೇಸುವಿನ ಪ್ರತಿಯೊಂದು ಗುಣಲಕ್ಷಣಗಳಲ್ಲಿ ಪರಿಪೂರ್ಣರಾಗಲು ಸಾಧ್ಯವಿಲ್ಲ.  ಆ ಪ್ರಯತ್ನಗಳನ್ನು ಬಿಡುವುದು ಉತ್ತಮ ಆದರೆ ನಮ್ಮ ಎಲ್ಲಾ ಪ್ರಯತ್ನಗಳನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಕ್ರಿಸ್ತನ ಆನುವಂಶಿಕತೆಯ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸುವುದು.  ಲಾರ್ಡ್ ಜೀಸಸ್ ಪರಿಪೂರ್ಣ.  ಆತನು ನನ್ನಲ್ಲಿ ನೆಲೆಸಿರುವುದರಿಂದ ಆತನ ಎಲ್ಲಾ ಪರಿಪೂರ್ಣತೆಗಳು ನನ್ನೊಳಗೆ ನೆಲೆಸಿವೆ.  ಅಷ್ಟೇ ಅಲ್ಲ, ಪವಿತ್ರಾತ್ಮನು ನನ್ನೊಳಗೆ ನೆಲೆಸಿರುವ ಕಾರಣ, ಆತನು ನನ್ನನ್ನು ಎಲ್ಲಾ ಸತ್ಯದೆಡೆಗೆ ಕರೆದೊಯ್ಯುತ್ತಾನೆ ಮತ್ತು ಪರಿಪೂರ್ಣತೆಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡುತ್ತಾನೆ.  ಈ ನಂಬಿಕೆ ಮತ್ತು ಭರವಸೆಯೊಂದಿಗೆ ಜೀವನದಲ್ಲಿ ಮುನ್ನಡೆಯಿರಿ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನಾದ ಯೇಸುವನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಹಿಡಿದುಕೊಳ್ಳಿ.  ಆತನು ತನ್ನ ಎಲ್ಲಾ ಪರಿಪೂರ್ಣ ಅನುಗ್ರಹಗಳೊಂದಿಗೆ ನಿಮ್ಮಲ್ಲಿ ವಾಸಿಸುತ್ತಾನೆ.  ನೀವು ಆತನೊಂದಿಗೆ ನಡೆದಾಗ ಮತ್ತು ನಿಮ್ಮ ಮಾರ್ಗಗಳು ಭಗವಂತನನ್ನು ಮೆಚ್ಚಿಸಿದಾಗ, ನಿಮಗೆ ತಿಳಿಯದೆಯೇ, ಕ್ರಿಸ್ತನ ಗುಣಲಕ್ಷಣಗಳು ನಿಮ್ಮಲ್ಲಿ ಪರಿಪೂರ್ಣವಾಗುತ್ತವೆ.  ನಿಮಗೆ ಅರಿವಿಲ್ಲದೆಯೇ, ನೀವು ಕ್ರಿಸ್ತನ ಪ್ರತಿರೂಪವಾಗಿ ರೂಪಾಂತರಗೊಳ್ಳುವಿರಿ.  ಆತನ ಆಗಮನದ ದಿನದಲ್ಲಿ, ತುತ್ತೂರಿಗಳನ್ನು ಊದಿದಾಗ, ಕರ್ತನು ನಿಮ್ಮನ್ನು ಕ್ಷಣಮಾತ್ರದಲ್ಲಿ ಪರಿಪೂರ್ಣವಾಗಿ ಪರಿವರ್ತಿಸುತ್ತಾನೆ ಮತ್ತು ವೈಭವದಿಂದ ವೈಭವಕ್ಕೆ ಕರೆದೊಯ್ಯುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: \"ಪ್ರಿಯರೇ, ಈಗ ದೇವರ ಮಕ್ಕಳಾಗಿದ್ದೇವೆ; ಮುಂದೆ ನಾವು ಏನಾಗುವೆವೋ ಅದು ಇನ್ನು ಪ್ರತ್ಯಕ್ಷವಾಗಲಿಲ್ಲ. ಕ್ರಿಸ್ತನು ಪ್ರತ್ಯಕ್ಷನಾಕುವಾಗ ನಾವು ಆತನ ಹಾಗಿರುವೆವೆಂದು ಬಲ್ಲೆವು;\" (1 ಯೋಹಾನನು 3:2"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}