{"uniqueid":"20251026081258_a6988e27","date":"2023-10-07","title":"ಪರಿಪೂರ್ಣ ಶಕ್ತಿ!","key_verse":"46_12:9","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಅದಕ್ಕಾತನು – ನನ್ನ ಕೃಪೆಯೇ ನಿನಗೆ ಸಾಕು; ಬಲಹೀನತೆಯಲ್ಲಿಯೇ ಬಲವು ಪೂರ್ಣಸಾಧಕವಾಗುತ್ತದೆ ಎಂದು ನನಗೆ ಹೇಳಿದ್ದಾನೆ.\" (2 ಕೊರಿಂಥದವರಿಗೆ 12:9)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ತನ್ನ ಶಕ್ತಿಗಾಗಿ ಕರ್ತನನ್ನು ಅವಲಂಬಿಸಿರುವ ಮನುಷ್ಯನು ಧನ್ಯನು;  ಮತ್ತು ಅವರ ಶಕ್ತಿ ಯೆಹೋವನದೇ ಆಗಿದೆ.  ದಾವೀದನು ಸಂತೋಷಪಡುವ ವ್ಯಕ್ತಿ;  ಮತ್ತು ಅವನ ಜೀವನದ ಪ್ರತಿಯೊಂದು ಕ್ಷೇತ್ರದಲ್ಲೂ ಯೆಹೋವನಿಂದ ಬಲಪಡಿಸಲ್ಪಟ್ಟನು.  ಅವರು ಹೇಳುತ್ತಾರೆ, \"ನನ್ನ ಬಲವೂ ಕೀರ್ತನೆಯೂ ಯಾಹುವೇ; ಆತನಿಂದ ನನಗೆ ರಕ್ಷಣೆಯುಂಟಾಯಿತು.\" (ಕೀರ್ತನೆಗಳು 118:14)  ನಾವು ಬಲದಲ್ಲಿ ಪರಿಪೂರ್ಣರಾಗುವುದು ದೇವರ ಚಿತ್ತವಾಗಿದೆ;  ಆದ್ದರಿಂದ ನಾವು ಆತನಲ್ಲಿ ಬಲಗೊಳ್ಳುವುದು ಮುಖ್ಯ.  ಮತ್ತು ಯೆಹೋವನು ತನ್ನ ಶಕ್ತಿಯಿಂದ ನಮ್ಮನ್ನು ತುಂಬಲು ತುಂಬಾ ಉತ್ಸುಕನಾಗಿದ್ದಾನೆ.\r\n\r\nನೀವು ಯಾವಾಗಲೂ ಈ ಕೆಳಗಿನ ವಾಕ್ಯವನ್ನು ಪಠಿಸಬೇಕು ಮತ್ತು ಬಲಗೊಳ್ಳಬೇಕು.  \"ನನ್ನನ್ನು ಬಲಪಡಿಸುವಾತನಲ್ಲಿದ್ದು ಕೊಂಡು ಎಲ್ಲಕ್ಕೂ ಶಕ್ತನಾಗಿದ್ದೇನೆ.\" (ಫಿಲಿಪ್ಪಿಯವರಿಗೆ 4:13)  ಪವಿತ್ರಾತ್ಮದ ದೈವಿಕ ಶಕ್ತಿಯಿಂದ ತುಂಬಿರಿ (ಅ. ಕೃ. 1:8).  ಯೆಹೋವನನ್ನು ನಿರೀಕ್ಷಿಸಿ, ಆತನ ವಾಗ್ದಾನಗಳಿಗೆ ಅಂಟಿಕೊಳ್ಳಿ ನಿಮ್ಮ ಬಲದಲ್ಲಿ ನವೀಕರಿಸಿ (ಯೆಶಾಯ 40:31).\r\n\r\nನಿಮ್ಮನ್ನು ದುರ್ಬಲ ಎಂದು ಭಾವಿಸಬೇಡಿ;  ಅನಾಥನಾಗಿ;  ಅನಕ್ಷರಸ್ಥರಾಗಿ, ಮತ್ತು ನಿಮ್ಮ ಆತ್ಮದಲ್ಲಿ ದಣಿದಿರಿ.  ನೆನಪಿಡಿ: \"ದೇವರು ಜ್ಞಾನಿಗಳನ್ನು ನಾಚಿಕೆಪಡಿಸುವದಕ್ಕಾಗಿ ಈ ಲೋಕದ ಬುದ್ಧಿಹೀನರನ್ನು ಆರಿಸಿಕೊಂಡಿದ್ದಾನೆ; ದೇವರು ಬಲಿಷ್ಠರನ್ನು ನಾಚಿಕೆಪಡಿಸುವದಕ್ಕಾಗಿ ಈ ಲೋಕದ ಬಲಹೀನರನ್ನು ಆರಿಸಿಕೊಂಡಿದ್ದಾನೆ;\" (1 ಕೊರಿಂಥದವರಿಗೆ 1:27)  ಯೆಹೋವನು ನಿನ್ನನ್ನು ಆರಿಸಿಕೊಂಡಿದ್ದಾನೆ ಮತ್ತು ನಿನ್ನನ್ನು ದೈವಿಕ ಶಕ್ತಿಯಿಂದ ತುಂಬಿಸಿದ್ದಾನೆ.\r\n\r\nದಾವೀದನು ತನ್ನನ್ನು ಬಲಪಡಿಸಿದ ಕರ್ತನ ಕಡೆಗೆ ನೋಡುತ್ತಾ ಹೇಳುತ್ತಾನೆ, “ನಿನ್ನ ಬಲದಿಂದ ದಂಡಿನ ಮೇಲೆ ಬೀಳುವೆನು; ನನ್ನ ದೇವರ ಸಹಾಯದಿಂದ ಪ್ರಾಕಾರವನ್ನು ಲಂಘಿಸುವೆನು. ನೀನು ನನಗೆ ಯುದ್ಧಕ್ಕಾಗಿ ಶೌರ್ಯವೆಂಬ ನಡುಕಟ್ಟನ್ನು ಬಿಗಿದಿದ್ದೀ; ಎದುರಾಳಿಗಳನ್ನು ಕುಗ್ಗಿಸಿ ನನಗೆ ಅಧೀನ ಮಾಡಿದ್ದೀ.\" (2 ಸಮುವೇಲನು 22:30, 40)\r\n\r\nಇಸ್ರಾಯೇಲ್ಯರಲ್ಲಿ ಯಾರೂ ದುರ್ಬಲರಾಗಿರಲಿಲ್ಲ.  ಅವರನ್ನು ಮುನ್ನಡೆಸಿದ ಮೋಶೆಯು ಸಾಯುವಾಗ ನೂರ ಇಪ್ಪತ್ತು ವರ್ಷ ವಯಸ್ಸಿನವನಾಗಿದ್ದನು.  ಅವನ ಕಣ್ಣುಗಳು ಮುಬ್ಬಾಗಿರಲಿಲ್ಲ ಅಥವಾ ಅವನ ಸಹಜ ಚೈತನ್ಯವೂ ಕಡಿಮೆಯಾಗಲಿಲ್ಲ.  ಇಸ್ರಾಯೇಲ್ಯರ ನಾಯಕರಲ್ಲಿ ಒಬ್ಬನಾಗಿದ್ದ ಕಾಲೇಬನನ್ನು ನೋಡಿ.  ಅವರು ಎಂಬತ್ತೈದು ವರ್ಷ ವಯಸ್ಸಿನವರಾಗಿದ್ದಾಗಲೂ, ಅವರು ಶಕ್ತಿಯುತ ಮತ್ತು ಚೈತನ್ಯದಿಂದ ತುಂಬಿದ್ದರು.  ಅವನು ಹೇಳಿದನು, “ಮೋಶೆಯು ನನ್ನನ್ನು ಕಳುಹಿಸಿದಾಗ ನನಗೆಷ್ಟು ಬಲವಿತ್ತೋ ಈಗಲೂ ಅಷ್ಟಿದೆ. ಯುದ್ಧಮಾಡುವದಕ್ಕೂ ವಿಶೇಷ ಕಾರ್ಯಗಳನ್ನು ನಿರ್ವಹಿಸುವದಕ್ಕೂ ನನಗೆ ಮುಂಚಿನಂತೆಯೇ ಶಕ್ತಿಯಿರುತ್ತದೆ.\" (ಯೆಹೋಶುವ 14:11)\r\n\r\nಮೊದಲನೆಯದಾಗಿ, ನಮ್ಮ ವಿಮೋಚನೆಯ ಸಮಯದಲ್ಲಿ ನಾವು ಶಕ್ತಿಯನ್ನು ಪಡೆಯುತ್ತೇವೆ.  ನಮ್ಮ ವಿಮೋಚನೆಯ ಸಮಯದಲ್ಲಿ ಭಗವಂತನ ಉಪಸ್ಥಿತಿ ಮತ್ತು ಸ್ವರ್ಗದ ಸಂಪೂರ್ಣತ್ವವು ನಮ್ಮ ಕಡೆ ಇದೆ ಎಂದು ನಾವು ಭಾವಿಸುತ್ತೇವೆ.  ಕೃತಜ್ಞತೆಯ ಹೃದಯದಿಂದ, ದಾವೀದನು ಅವನನ್ನು \"ಕರ್ತನೇ, ಯೆಹೋವನೇ, ನನ್ನ ಆಶ್ರಯದುರ್ಗವೇ, ಯುದ್ಧಸಮಯದಲ್ಲಿ ನೀನೇ ನನ್ನ ಶಿರಸ್ತ್ರಾಣ;\" (ಕೀರ್ತನೆಗಳು 140:7)  ಎರಡನೆಯದಾಗಿ, ನಾವು ದೇವರ ವಾಕ್ಯದಿಂದ ಶಕ್ತಿಯನ್ನು ಪಡೆಯುತ್ತೇವೆ.  \"ನಿಂದೆಗೆ ಅವಕಾಶಕೊಡದೆ ಎಲ್ಲಾ ಸಂಗತಿಗಳಲ್ಲಿ ದೇವರ ಸೇವಕರೆಂದು ನಮ್ಮನ್ನು ಸಮ್ಮತರಾಗ ಮಾಡಿಕೊಳ್ಳುತ್ತೇವೆ. ನಾವು ಸಂಕಟಗಳಲ್ಲಿಯೂ ಕೊರತೆಗಳಲ್ಲಿಯೂ ಇಕ್ಕಟ್ಟುಗಳಲ್ಲಿಯೂ ಪೆಟ್ಟುಗಳಲ್ಲಿಯೂ ಸೆರೆಮನೆಗಳಲ್ಲಿಯೂ ಕಲಹಗಳಲ್ಲಿಯೂ ಕಷ್ಟವಾದ ಕೆಲಸಗಳಲ್ಲಿಯೂ ನಿದ್ದೆಗೇಡುಗಳಲ್ಲಿಯೂ ಉಪವಾಸಗಳಲ್ಲಿಯೂ ಬಹು ತಾಳ್ಮೆಯನ್ನು ತೋರಿಸುತ್ತೇವೆ. ಶುದ್ಧಮನಸ್ಸು ಜ್ಞಾನ ದೀರ್ಘಶಾಂತಿ ದಯೆ ಪವಿತ್ರಾತ್ಮ ಕಪಟವಿಲ್ಲದ ಪ್ರೀತಿ ಸತ್ಯವಾಕ್ಯ ದೇವರ ಮಹತ್ವ ಇವುಗಳಿಂದ ಕೂಡಿದವರಾಗಿದ್ದೇವೆ. ಎಡಬಲಗೈಗಳಲ್ಲಿ ನೀತಿಯೆಂಬ ಆಯುಧಗಳನ್ನು ಧರಿಸಿಕೊಂಡವರೂ&#8230;\" (2 ಕೊರಿಂಥದವರಿಗೆ 6:3-7)\r\n\r\nಮೂರನೆಯದಾಗಿ, ನಾವು ಪವಿತ್ರಾತ್ಮದಿಂದ ಬಲವನ್ನು ಪಡೆಯುತ್ತೇವೆ.  ಧರ್ಮಪ್ರಚಾರಕ ಪೌಲನು ಬರೆಯುತ್ತಾನೆ, \"ನಿರೀಕ್ಷೆಯ ಮೂಲನಾದ ದೇವರು ನಂಬಿಕೆಯಿಂದುಂಟಾಗುವ ಸಂತೋಷವನ್ನೂ ಮನಶ್ಶಾಂತಿಯನ್ನೂ ನಿಮಗೆ ಪರಿಪೂರ್ಣವಾಗಿ ದಯಪಾಲಿಸಿ ನೀವು ಪವಿತ್ರಾತ್ಮನ ಬಲಗೂಡಿದವರಾಗಿ ನಿರೀಕ್ಷೆಯಲ್ಲಿ ಅಭಿವೃದ್ಧಿಯನ್ನು ಹೊಂದುವಂತೆ ಅನುಗ್ರಹಿಸಲಿ.\" (ರೋಮಾಪುರದವರಿಗೆ 15:13)  ದೇವರ ಮಕ್ಕಳೇ, ಬಲಗೊಳ್ಳಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- “ಅವರು ಹೆಚ್ಚುಹೆಚ್ಚಾಗಿ ಬಲಹೊಂದಿ ಚೀಯೋನ್‍ಗಿರಿಯಲ್ಲಿ ದೇವರ ಸನ್ನಿಧಿಯನ್ನು ಸೇರಿ -\" (ಕೀರ್ತನೆಗಳು 84:7)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}