{"uniqueid":"20251026081302_a6988e26","date":"2023-10-06","title":"ಪರಿಪೂರ್ಣ ಸೌಂದರ್ಯ!","key_verse":"19_50:2","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಅತ್ಯಂತ ರಮಣೀಯವಾದ ಚೀಯೋನಿನಲ್ಲಿರುವ ದೇವರು ಪ್ರಕಾಶಿಸುತ್ತಾನೆ.\" (ಕೀರ್ತನೆಗಳು 50:2)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಾವು ಪರಿಪೂರ್ಣತೆಯತ್ತ ಸಾಗಿದಾಗ, ‘ಪರಿಪೂರ್ಣ ಸೌಂದರ್ಯ’ ನಮ್ಮಲ್ಲಿ ಕಾಣಬೇಕು.  ಪರಿಪೂರ್ಣ ಸೌಂದರ್ಯ ಎಂದರೆ ದೈವಿಕ ಸೌಂದರ್ಯ, ಕ್ರಿಸ್ತನ ಸಾರೂಪ್ಯ.  ನಾವು ಸೌಂದರ್ಯದಲ್ಲಿ ಪರಿಪೂರ್ಣರಾಗಬೇಕು, ಆದ್ದರಿಂದ ನಮ್ಮನ್ನು ನೋಡುವ ಜನರು ನಮ್ಮಲ್ಲಿ ಯೇಸುವನ್ನು ಹೊಂದಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ.\r\n\r\n'ಸೌಂದರ್ಯ' ಎಂಬ ಪದವನ್ನು ಕೇಳಿದ ಕ್ಷಣದಲ್ಲಿ, ಕೆಲವರು ಸೌಂದರ್ಯವರ್ಧಕ ವಸ್ತುಗಳ ಬಗ್ಗೆ ಯೋಚಿಸುತ್ತಾರೆ – ಇದು ಬಾಹ್ಯ ನೋಟಕ್ಕಾಗಿ ಉದ್ದೇಶಿಸಲಾಗಿದೆ.  ಅನೇಕ ಜನರು ಆಂತರಿಕ ಸೌಂದರ್ಯದ ಬಗ್ಗೆ ಕಾಳಜಿ ವಹಿಸುವ ಬದಲು ಬಾಹ್ಯ ಅಲಂಕಾರದ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸುತ್ತಾರೆ.\r\n\r\nಅಪೊಸ್ತಲನಾದ ಪೇತ್ರನು ಹೇಳುತ್ತಾನೆ, “ಜಡೆಹೆಣೆದುಕೊಳ್ಳುವದು ಚಿನ್ನದ ಒಡವೆಗಳನ್ನು ಇಟ್ಟುಕೊಳ್ಳುವದು ವಸ್ತ್ರಗಳನ್ನು ಧರಿಸಿಕೊಳ್ಳುವದು ಈ ಮೊದಲಾದ ಹೊರಗಣ ಶೃಂಗಾರವೇ ನಿಮ್ಮ ಅಲಂಕಾರವಾಗಿರಬಾರದು. ಸಾತ್ವಿಕವಾದ ಶಾಂತಮನಸ್ಸು ಎಂಬ ಒಳಗಣ ಭೂಷಣವೇ ನಿಮ್ಮ ಅಲಂಕಾರವಾಗಿರಲಿ. ಇದು ಶಾಶ್ವತವಾದದ್ದೂ ದೇವರ ದೃಷ್ಟಿಗೆ ಬಹು ಬೆಲೆಯುಳ್ಳದ್ದೂ ಆಗಿದೆ. ಪೂರ್ವಕಾಲದಲ್ಲಿ ದೇವರ ಮೇಲೆ ನಿರೀಕ್ಷೆಯಿಟ್ಟ ಭಕ್ತೆಯರಾದ ಸ್ತ್ರೀಯರು ಸಹ ಹೀಗೆಯೇ ತಮ್ಮನ್ನು ಅಲಂಕರಿಸಿಕೊಂಡರು. ಅವರು ತಮ್ಮ ತಮ್ಮ ಗಂಡಂದಿರಿಗೆ ಅಧೀನರಾಗಿದ್ದು ಯಾವ ಭೀತಿಗೂ ಗಾಬರಿಪಡದೆ ಒಳ್ಳೇದನ್ನೇ ಮಾಡುವವರಾಗಿದ್ದರು.\" (1 ಪೇತ್ರನು 3:4-5\r\n\r\nನೀವು ಶಾಂತ  ಮನೋಭಾವಕ್ಕಾಗಿ ಹಾತೊರೆಯಬೇಕು.  ನೀವು ಶಾಂತವಾಗಿ ಮತ್ತು ಸೌಮ್ಯವಾಗಿದ್ದಾಗ, ನೀವು ಸೌಮ್ಯರಾಗುವಿರಿ;  ಮತ್ತು ಅಂತಹ ಸೌಮ್ಯತೆಯಲ್ಲಿ ದೈವಿಕ ಸೌಂದರ್ಯವಿದೆ.\r\n\r\nನಮ್ಮ ಕರ್ತನಾದ ಯೇಸುವನ್ನು ನೋಡು!  ಅವನು ಕುರಿಮರಿಯಂತೆ ಮೌನವಾಗಿದ್ದನು ಮತ್ತು ಬಾಯಿ ತೆರೆಯಲಿಲ್ಲ ಎಂದು ಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ.  ಮೌನವಾಗಿರುವುದು ಉತ್ತಮ, ಅಲ್ಲಿ ನೀವು ಮೌನವಾಗಿರಬೇಕು.\r\n\r\nವ್ಯಭಿಚಾರಿ ಮಹಿಳೆಯನ್ನು ಕಲ್ಲೆಸೆದು ಕೊಲ್ಲಲು ಜನರು ನಿರ್ಧರಿಸಿದಾಗ, ಯೇಸು ಮೌನವಾಗಿದ್ದನು.  ಆದರೆ ಅವರು ಆತನನ್ನು ಕೇಳುವುದನ್ನು ಮುಂದುವರಿಸಿದಾಗ ಆತನು ಅವರಿಗೆ, \"ನಿಮ್ಮಲ್ಲಿ ಪಾಪವಿಲ್ಲದವನು ಮೊದಲು ಅವಳ ಮೇಲೆ ಕಲ್ಲು ಎಸೆಯಲಿ\" ಎಂದು ಹೇಳಿದನು.  ಆ ಮಾತುಗಳನ್ನು ಹೇಳಿದ ನಂತರ ಅವರು ತಮ್ಮ ಮೌನಕ್ಕೆ ಮರಳಿದರು.  ಅದು ಭವ್ಯವಾದ ಮತ್ತು ಮಧುರವಾದ ಸೌಂದರ್ಯದ ಚಿತ್ರ;  ಮತ್ತು ವ್ಯಭಿಚಾರಿ ಮಹಿಳೆಯನ್ನು ತನ್ನ ಪಾಪದಿಂದ ರಕ್ಷಿಸಲು ಇದು ಆಕರ್ಷಕವಾಗಿತ್ತು\r\n\r\nಕೆಲವರಿದ್ದಾರೆ ಎಡೆಬಿಡದೆ ಹರಟೆ ಹೊಡೆಯುವವರು, ನಾಲಿಗೆಯನ್ನು ಹಿಡಿತದಲ್ಲಿಟ್ಟುಕೊಳ್ಳಲಾರರು.  ಪದಗಳ ಬಹುಸಂಖ್ಯೆಯಲ್ಲಿ, ಪಾಪದ ಕೊರತೆಯಿಲ್ಲ.  ಹೆಚ್ಚು ಮಾತನಾಡುವವರು ವಿವಿಧ ಬಲೆಗಳಲ್ಲಿ ಸಿಲುಕುತ್ತಾರೆ.  ಮಾತನಾಡಲು ಸಮಯವಿದೆ;  ಮತ್ತು ಶಾಂತವಾಗಿರಲು ಸಮಯವಿದೆ.  ನೀವು ಸೌಮ್ಯ ಮತ್ತು ಶಾಂತವಾಗಿರಲು ಕರ್ತನಿಂದ ಅನುಗ್ರಹವನ್ನು ಪಡೆಯಬೇಕು.\r\n\r\nನೀವು ಸೌಂದರ್ಯದಲ್ಲಿ ಪರಿಪೂರ್ಣರಾಗಲು ಬಯಸಿದರೆ, ನೀವು ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸುವಿನ ಗುಣಲಕ್ಷಣಗಳನ್ನು ಧ್ಯಾನಿಸಬೇಕು.  ಅವನು ಸಂಪೂರ್ಣವಾಗಿ ಸುಂದರ ಎಂದು ನಾವು ಧರ್ಮಗ್ರಂಥದಲ್ಲಿ ಓದುತ್ತೇವೆ (ಪರಮಗೀತ 5:16).  ಕ್ರಿಸ್ತನ ವಧುವಿನಂತೆ ನೇಮಕಗೊಂಡಿರುವ ನೀವು ದೈವಿಕ ಸೌಂದರ್ಯವನ್ನು ಪಡೆದುಕೊಳ್ಳಬೇಕು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಯೆಹೋವನ ಸನ್ನಿಧಿಯಲ್ಲಿ ದೀರ್ಘ ಸಮಯವನ್ನು ಕಳೆಯುವಾಗ, ದೇವರ ಸೌಂದರ್ಯದ ಸೌಂದರ್ಯ ಮತ್ತು ಬೆಳಕು ನಿಮ್ಮಲ್ಲಿ ನೆಲೆಸುತ್ತದೆ.  ಮತ್ತು ನಿಮ್ಮ ಮುಖವು ಸೌಮ್ಯತೆ ಮತ್ತು ಶಾಂತತೆಯನ್ನು ಪ್ರತಿಬಿಂಬಿಸುತ್ತದೆ;  ಮತ್ತು ನೀವು ದೈವಿಕ ಸೌಂದರ್ಯವನ್ನು ಹೊಂದುವಿರಿ.  ಮತ್ತು ಯೆಹೋವನು ನಿನ್ನಲ್ಲಿ ಸಂತೋಷಪಡುತ್ತಾನೆ ಮತ್ತು ನಿನ್ನನ್ನು ಪರಿಪೂರ್ಣ ಸುಂದರ ಮತ್ತು ಚುಕ್ಕೆಯಿಲ್ಲದವನೆಂದು ಕರೆಯುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಪ್ರೇಮವೇ, ಸಕಲ ಸಂತೋಷಗಳಿಗಿಂತ ನೀನು ಎಷ್ಟೋ ಮನೋಹರ, ಎಷ್ಟೋ ರಮ್ಯ!\" (ಪರಮಗೀತ 7:6)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}