{"uniqueid":"20251026081321_a6988e23","date":"2023-10-03","title":"ಸರಿಯಾದ ಚಿತ್ತ!","key_verse":"51_4:12","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನೀವು ಪ್ರವೀಣರಾಗಿಯೂ ಎಲ್ಲಾ ವಿಷಯಗಳಲ್ಲಿ ದೇವರ ಚಿತ್ತವನ್ನು ಕುರಿತು ಪೂರ್ಣ ನಿಶ್ಚಯವುಳ್ಳವರಾಗಿಯೂ ನಿಂತಿರಬೇಕೆಂದು ವಿಜ್ಞಾಪನೆ ಮಾಡುತ್ತಾನೆ.\" (ಕೊಲೊಸ್ಸೆಯವರಿಗೆ 4:12)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನೀವು ‘ದೇವರ ಪರಿಪೂರ್ಣ ಚಿತ್ತ’ದ ಬಗ್ಗೆ ಮಾತನಾಡುವಾಗ, ದೇವರ ಅಪೂರ್ಣ ಇಚ್ಛೆ ಇದೆಯೇ ಎಂದು ಯೋಚಿಸಲು ಕಾರಣವಾಗುತ್ತದೆ.  ಅದೇ ರೀತಿ ನೀವು ‘ದೇವರ ಚಿತ್ತದಲ್ಲಿ ಪರಿಪೂರ್ಣರಾಗಿ ನಿಲ್ಲುವ’ ಬಗ್ಗೆ ಮಾತನಾಡುವಾಗ, ಯಾರಾದರೂ ದೇವರ ಚಿತ್ತದಲ್ಲಿ ನಿಲ್ಲಲು ಸಾಧ್ಯವಿಲ್ಲವೇ ಎಂದು ನೀವು ಆಶ್ಚರ್ಯಪಡುತ್ತೀರಿ.  ದೇವರ ಚಿತ್ತವನ್ನು ಅರೆಮನಸ್ಸಿನಿಂದ ಮಾಡಲು ಪ್ರಯತ್ನಿಸುವವರು ಅನೇಕರಿದ್ದಾರೆ.  ಮತ್ತು ಈ ಕಾರಣದಿಂದಾಗಿ, ಅವರು ತಮ್ಮ ಜೀವನದಲ್ಲಿ ನಂತರ ವಿವಿಧ ತೊಂದರೆಗಳಿಗೆ ಒಳಗಾಗುತ್ತಾರೆ.\r\n\r\nಅಬ್ರಹಾಂ ತನ್ನ ಹೆಂಡತಿ ಸಾರಾ ಮೂಲಕ ಒಂದು ಪೀಳಿಗೆಯ ತಂದೆಯಾಗಬೇಕು ಎಂಬುದು ದೇವರ ಪರಿಪೂರ್ಣ ಚಿತ್ತವಾಗಿತ್ತು.  ಆದರೆ ಸಾರಾ ದೇವರ ಚಿತ್ತಕ್ಕಾಗಿ ಕಾಯದೆ ತನ್ನ ಮಾನವ ಸಹಜ ಪ್ರವೃತ್ತಿಯನ್ನು ಅನುಸರಿಸಿ ಅಬ್ರಹಾಮನಿಗೆ ಹೇಳಿದಳು: “ಹೀಗಿರಲಾಗಿ ಸಾರಯಳು ಅಬ್ರಾಮನಿಗೆ – ಯೆಹೋವನು ನನಗೆ ಮಕ್ಕಳನ್ನು ಕೊಡಲಿಲ್ಲವಷ್ಟೆ; ನೀನು ನನ್ನ ದಾಸಿಯ ಬಳಿಗೆ ಹೋಗಬೇಕು; ಒಂದು ವೇಳೆ ಅವಳ ಮೂಲಕ ನನಗೆ ಸಂತಾನವಾದೀತು ಎಂದು ಹೇಳಲು ಅಬ್ರಾಮನು ಆಕೆಯ ಮಾತಿಗೆ ಸಮ್ಮತಿಪಟ್ಟನು. ”(ಆದಿಕಾಂಡ 16:2).  ಅವಳು ದೇವರ ಚಿತ್ತದ ಬಗ್ಗೆ ಅಜ್ಞಾನಿಯಾಗಿದ್ದಾಗ, ಅಬ್ರಹಾಮನು ದೇವರ ಪರಿಪೂರ್ಣ ಚಿತ್ತವನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ವಿಫಲನಾದನು.\r\n\r\nಪರಿಣಾಮವಾಗಿ, ದೇವರ ಆಯ್ಕೆ ಪೀಳಿಗೆಗೆ ವಿರುದ್ಧವಾದ ಒಂದು ಪೀಳಿಗೆಯು ಹುಟ್ಟಿಕೊಂಡಿತು.  ಅವರು ಇಷ್ಮಾಯೇಲನನ್ನು ಪಡೆದರು.  ಮತ್ತು ನಾವು ನೋಡುತ್ತೇವೆ, ಇಲ್ಲಿಯವರೆಗೆ ಅರಬ್ಬರು ಮತ್ತು ಇಸ್ರೇಲಿಗಳ ನಡುವೆ ಯುದ್ಧಗಳು ಮತ್ತು ಘರ್ಷಣೆಗಳು ಇವೆ;  ಮತ್ತು ತುಂಬಾ ರಕ್ತಪಾತ.  ನೀವು ದೇವರ ಪರಿಪೂರ್ಣ ಚಿತ್ತವನ್ನು ಕೇಳದಿದ್ದರೆ, ಅದು ತುಂಬಾ ನೋವು ಮತ್ತು ದುಃಖಕ್ಕೆ ಕಾರಣವಾಗುತ್ತದೆ.\r\n\r\nದೇವರು ಸೋದೋಮ್ ಮತ್ತು ಗೊಮೊರ್ರಾವನ್ನು ನಾಶಮಾಡಲು ಮುಂದಾದಾಗ, ಅವನು ತನ್ನ ಪರಿಪೂರ್ಣ ಚಿತ್ತವನ್ನು ಲೋಟನಿಗೆ ಬಹಿರಂಗಪಡಿಸಿದನು ಮತ್ತು ಅವನಿಗೆ ಹೀಗೆ ಹೇಳಿದನು: “ಓಡಿಹೋಗು, ಪ್ರಾಣವನ್ನು ಉಳಿಸಿಕೋ; ಹಿಂದಕ್ಕೆ ನೋಡಬೇಡ; ಈ ಪ್ರದೇಶದೊಳಗೆ ಎಲ್ಲಿಯೂ ನಿಲ್ಲದೆ ಬೆಟ್ಟದ ಸೀಮೆಗೆ ಓಡಿಹೋಗು; ನಿನಗೂ ನಾಶವುಂಟಾದೀತು ಅಂದನು. ”(ಆದಿಕಾಂಡ 19:17).\r\n\r\nಲೋಟನ ಹೆಂಡತಿ ದೇವರ ಚಿತ್ತಕ್ಕೆ ಕಿವಿಗೊಡಲಿಲ್ಲ.  ಮತ್ತು ಅವಳು ಹಿಂತಿರುಗಿ ನೋಡಿದಾಗ, ಅವಳು ಉಪ್ಪಿನ ಕಂಬವಾಗಿ ತಿರುಗಿದಳು.  ಲೋಟನು ಸಹ ದೇವರ ಪರಿಪೂರ್ಣ ಚಿತ್ತವನ್ನು ಮಾಡಲಿಲ್ಲ.  ಅವನು ದೇವರನ್ನು ಬೇಡಿಕೊಂಡನು ಮತ್ತು ಹೇಳಿದನು: “ನಾನು ಪರ್ವತಗಳಿಗೆ ತಪ್ಪಿಸಿಕೊಳ್ಳಲಾರೆ, ಏಕೆಂದರೆ ಯಾವುದಾದರೂ ದುಷ್ಟನು ನನ್ನನ್ನು ಹಿಂಬಾಲಿಸುವುದಿಲ್ಲ ಮತ್ತು ನಾನು ಸಾಯುತ್ತೇನೆ.  ಈಗ ನೋಡಿ, ಈ ನಗರವು ಓಡಿಹೋಗುವಷ್ಟು ಹತ್ತಿರದಲ್ಲಿದೆ ಮತ್ತು ಇದು ಚಿಕ್ಕದಾಗಿದೆ;  ದಯವಿಟ್ಟು ನನ್ನನ್ನು ಅಲ್ಲಿಗೆ ತಪ್ಪಿಸಿಕೊಳ್ಳಲು ಬಿಡಿ ಮತ್ತು ನನ್ನ ಆತ್ಮವು ಬದುಕುತ್ತದೆ.  ಮತ್ತು ಭಗವಂತ ಅವನ ಕೋರಿಕೆಯನ್ನು ಪೂರೈಸಿದನು.  ಆದರೆ ಲೋಟನ ಪೀಳಿಗೆಯು ಹೇಗೆ ಶಾಪವಾಯಿತು ಎಂಬುದನ್ನು ನಾವು ನೋಡುತ್ತೇವೆ.\r\n\r\nಅದೇ ರೀತಿಯಲ್ಲಿ, ಪ್ರವಾದಿ ಬಿಳಾಮನು ದೇವರ ಪರಿಪೂರ್ಣ ಚಿತ್ತವನ್ನು ಮಾಡಲಿಲ್ಲ.  ಅವರು ಪಾವತಿಗಾಗಿ ಇಸ್ರೇಲ್ ಜನರನ್ನು ಶಪಿಸಲು ಒಪ್ಪಿಕೊಂಡರು.  ಆದರೆ ಇಸ್ರಾಯೇಲ್ಯರನ್ನು ಆಶೀರ್ವದಿಸುವುದು ದೇವರ ಚಿತ್ತ ಮತ್ತು ಸಂತೋಷ ಎಂದು ಅವನು ಕಂಡುಕೊಂಡಾಗ, ಇಸ್ರಾಯೇಲ್ಯರು ಪಾಪದಲ್ಲಿ ಬೀಳುವಂತೆ ಮೋವಾಬ್ ರಾಜನಿಗೆ ದುಷ್ಟ ಯೋಜನೆಗಳನ್ನು ನೀಡಿದನು.  ಮತ್ತು ಕೊನೆಯಲ್ಲಿ, ದೇವರ ಕೋಪವು ಬಿಳಾಮನ ಮೇಲೆ ಬಂದಿತು ಮತ್ತು ಅವನು ಕೊಲ್ಲಲ್ಪಟ್ಟನು.  ದೇವರ ಮಕ್ಕಳೇ, ದೇವರ ಚಿತ್ತವನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸದೆ, ನೀವು ದೇವರನ್ನು ಪದೇ ಪದೇ ಕೇಳಿದರೆ, ಅವನು ಅದನ್ನು ನಿಮಗೆ ಅನುಮತಿಸಬಹುದು.  ಆದರೆ ಅದು ಎಂದಿಗೂ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಪರಿಪೂರ್ಣ ಸಂತೋಷ ಮತ್ತು ಶಾಂತಿಯನ್ನು ತರುವುದಿಲ್ಲ.  ಅದು ಆಶೀರ್ವಾದವೂ ಆಗುವುದಿಲ್ಲ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- “ಭಕ್ತಿಹೀನರ ಪ್ರಾರ್ಥನೆಯನ್ನು ದೇವರು ಕೇಳುವದಿಲ್ಲ; ಯಾವನು ಭಕ್ತನಾಗಿದ್ದು ಆತನ ಚಿತ್ತದಂತೆ ನಡೆಯುತ್ತಾನೋ ಅವನ ಪ್ರಾರ್ಥನೆಯನ್ನು ಕೇಳುತ್ತಾನೆಂದು ಬಲ್ಲೆವು.\" (ಯೋಹಾನ 9:31)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}