{"uniqueid":"20251026081325_a6988e23","date":"2023-10-03","title":"ಸರಿಯಾದ ಚಿತ್ತ!","key_verse":"62_16:13","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಸತ್ಯದ ಆತ್ಮನು ಬಂದಾಗ ಆತನು ನಿಮ್ಮನ್ನು ನಡಿಸಿಕೊಂಡು ಹೋಗಿ ಸಕಲ ವಿಷಯದಲ್ಲಿಯೂ ಸತ್ಯಕ್ಕೆ ಸೇರಿಸುವನು. ಆತನು ತನ್ನಷ್ಟಕ್ಕೆ ತಾನೇ ಮಾತಾಡದೆ ಕೇಳಿದ ಮಾತುಗಳನ್ನೇ ಆಡುವನು; ಮತ್ತು ಮುಂದಾಗುವ ಸಂಗತಿಗಳನ್ನು ನಿಮಗೆ ತಿಳಿಸುವನು.\" (ಯೋಹಾನ 16:13)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನೀವು ಪರಿಪೂರ್ಣತೆಯ ಕಡೆಗೆ ಸಂತೋಷದಿಂದ ಮುನ್ನಡೆಯಬೇಕಾದರೆ, ನೀವು ಎಲ್ಲಾ ಸತ್ಯದ ಮೂಲಕ ಅಗತ್ಯವಾಗಿ ಹಾದುಹೋಗಬೇಕು.  ಆ ಸತ್ಯಗಳೇನು?  ಪಾಪದ ಕೆಲಸಗಳಿಂದ ಪಶ್ಚಾತ್ತಾಪ, ದೇವರ ಕಡೆಗೆ ನಂಬಿಕೆ, ದೀಕ್ಷಾಸ್ನಾನದ ಸಿದ್ಧಾಂತ, ಕೈಗಳನ್ನು ಇಡುವುದು, ಸತ್ತವರ ಪುನರುತ್ಥಾನ ಮತ್ತು ಶಾಶ್ವತ ತೀರ್ಪು.  ಇವುಗಳನ್ನು ಮೂಲ ತತ್ವಗಳು ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ.\r\n\r\nಬಲವಾದ ಅಡಿಪಾಯವಿಲ್ಲದೆ, ದೃಢವಾದ ಕಟ್ಟಡವನ್ನು ಹೆಚ್ಚಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.  ದುರ್ಬಲವಾದ ಅಡಿಪಾಯದಿಂದಾಗಿ ಅನೇಕ ಕಟ್ಟಡಗಳು ಶಿಥಿಲಗೊಂಡು ಭಾರಿ ಅಪಘಾತಗಳನ್ನು ಉಂಟುಮಾಡುವ ಬಗ್ಗೆ ನಾವು ಕೇಳುತ್ತೇವೆ.  ಅಡಿಪಾಯ ಬಲವಾಗಿದ್ದರೆ, ಕಟ್ಟಡವು ಗಟ್ಟಿಮುಟ್ಟಾಗಿರುತ್ತದೆ.  ಸತ್ಯದ ಆತ್ಮವು ನಿಮ್ಮನ್ನು ಎಲ್ಲಾ ಸತ್ಯದ ಕಡೆಗೆ ಮಾರ್ಗದರ್ಶಿಸುತ್ತದೆ ಮತ್ತು ಯೆಹೋವನಿಗೆ ಒಂದು ದೊಡ್ಡ ಭವನವಾಗಿ ನಿರ್ಮಿಸಲು ನಿಮ್ಮನ್ನು ಸಿದ್ಧಪಡಿಸುತ್ತದೆ.  ಇದು ನಿಮಗೆ ಅದ್ಭುತವಾದ ಸುಯೋಗವಲ್ಲವೇ?\r\n\r\nಪವಿತ್ರಾತ್ಮನನ್ನು ಸತ್ಯದ ಆತ್ಮ ಎಂದೂ ಕರೆಯುತ್ತಾರೆ.  ಆತನು ನಿಮಗೆ ಎಲ್ಲಾ ಸತ್ಯದ ಕಡೆಗೆ ಮಾರ್ಗದರ್ಶನ ಮಾಡುವನು. ಇಂದಿಗೂ, ನಾವು ನೂರಾರು ಚರ್ಚುಗಳನ್ನು ನೋಡುತ್ತೇವೆ, ಪ್ರತಿಯೊಂದೂ ತನ್ನದೇ ಆದ ಬೋಧನೆಗಳನ್ನು ಹೊಂದಿದೆ.  ಕೆಲವು ಚರ್ಚುಗಳು ಒಂದು ನಿರ್ದಿಷ್ಟ ಸತ್ಯವನ್ನು ಒತ್ತಿಹೇಳುತ್ತವೆ, ಇತರ ಸತ್ಯಗಳನ್ನು ನಿರ್ಲಕ್ಷಿಸುವ ವೆಚ್ಚದಲ್ಲಿಯೂ ಸಹ.\r\n\r\nಮತ್ತು ಅವರಲ್ಲಿ ಕೆಲವರು, ತಮ್ಮ ಸ್ವಂತ ಆಸಕ್ತಿಗಳನ್ನು ಉತ್ತೇಜಿಸಲು, ಶಾಸ್ತ್ರಾಧಾರಿತ ಸತ್ಯಗಳನ್ನು ಮರೆಮಾಡಲು ಪ್ರಯತ್ನಿಸುತ್ತಾರೆ.  ಅವರಲ್ಲಿ ಕೆಲವರು ಸತ್ಯಗಳನ್ನು ನಿರಾಕರಿಸುತ್ತಾರೆ.  ಇನ್ನು ಕೆಲವರು ಪವಿತ್ರಾತ್ಮದಿಂದ ಮಾರ್ಗದರ್ಶಿಸಲ್ಪಡುವ ಬದಲು ಹಳೆಯ ಸಂಪ್ರದಾಯಗಳು ಮತ್ತು ಆಚರಣೆಗಳಿಂದ ಮುನ್ನಡೆಸಲ್ಪಡುತ್ತಾರೆ.  ಕರ್ತನಾದ ದೇವರು ಸತ್ಯದ ಆತ್ಮವನ್ನು ಕೊಟ್ಟಿದ್ದಾನೆ, ನೀತಿಯ ಮಾರ್ಗದಲ್ಲಿ ನಿಮ್ಮನ್ನು ಮಾರ್ಗದರ್ಶಿಸುತ್ತಾನೆ.\r\n\r\nಅರೇಬಿಯನ್ ಮರುಭೂಮಿಗಳ ಮೂಲಕ ಹಾದು ಹೋಗಬೇಕಾದ ವ್ಯಾಪಾರಿಗಳು ತಮ್ಮ ಸಾಕುಪ್ರಾಣಿಗಳನ್ನು ಕರೆದುಕೊಂಡು ಹೋಗುತ್ತಾರೆ.  ಹೋಗುವ ದಾರಿಯ ಬಗ್ಗೆ ಖಾತ್ರಿಯಿಲ್ಲದಾಗಲೆಲ್ಲ ಅದರ ಕಾಲಿಗೆ ಉದ್ದನೆಯ ದಾರವನ್ನು ಕಟ್ಟಿ ಹಾರಲು ಬಿಡುತ್ತಾರೆ.  ಪಕ್ಷಿಗಳು ಎದ್ದು ತಮ್ಮ ಮನೆಗಳ ಕಡೆಗೆ ಹಾರುತ್ತವೆ.  ಮತ್ತು ಈ ಮೂಲಕ, ವ್ಯಾಪಾರಿಗಳು ತಮ್ಮ ಮನೆಗಳಿಗೆ ಮರಳಲು ಸರಿಯಾದ ಮಾರ್ಗವನ್ನು ತಿಳಿಯುತ್ತಾರೆ.\r\n\r\nಪವಿತ್ರಾತ್ಮವು ನಿಮ್ಮ ಮುಂದೆ ಹೋಗುವ ಮಾರ್ಗದರ್ಶಿ ಪಾರಿವಾಳದಂತಿದೆ.  ನೀವು ಮಾರ್ಗದ ಬಗ್ಗೆ ಖಚಿತವಾಗಿರದಿದ್ದಾಗ;  ನೀವು ಗೊಂದಲಕ್ಕೊಳಗಾದಾಗ, ಆತನು ತನ್ನ ಸಲಹೆಯ ಮೂಲಕ ಎಲ್ಲಾ ಸತ್ಯಕ್ಕೆ ನಿಮ್ಮನ್ನು ಮಾರ್ಗದರ್ಶನ ಮಾಡುತ್ತಾನೆ.  ಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ನಾನು ಹೇಳುವದೇನಂದರೆ ಪವಿತ್ರಾತ್ಮನನ್ನು ಅನುಸರಿಸಿ ನಡೆದುಕೊಳ್ಳಿರಿ; ಆಗ ನೀವು ಶರೀರಭಾವದ ಅಭಿಲಾಷೆಗಳನ್ನು ಎಷ್ಟು ಮಾತ್ರಕ್ಕೂ ನೆರವೇರಿಸುವದಿಲ್ಲ.\" (ಗಲಾತ್ಯದವರಿಗೆ 5:16)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ದೇವರ ಮಾರ್ಗವನ್ನು ಅನುಸರಿಸಿದರೆ, ನೀವು ಖಂಡಿತವಾಗಿಯೂ ಪರಿಪೂರ್ಣತೆಯನ್ನು ತಲುಪುತ್ತೀರಿ.  ನೀವು ಲೌಕಿಕ ಸಂಪ್ರದಾಯಗಳು ಮತ್ತು ಮಾನವ ಅನುಭವಗಳಿಂದ ಮಾರ್ಗದರ್ಶನ ಮಾಡಬಾರದು, ಆದರೆ ನೀವು ಸತ್ಯದ ಆತ್ಮದಿಂದ ನಡೆಸಲ್ಪಟ್ಟಾಗ, ನೀವು ದೇವರ ಮಹಾನ್ ಆಶೀರ್ವಾದವನ್ನು ಪಡೆಯುತ್ತೀರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಯಾರಾರು ದೇವರ ಆತ್ಮನಿಂದ ನಡಿಸಿಕೊಳ್ಳುತ್ತಾರೋ ಅವರು ದೇವರ ಮಕ್ಕಳು.\" (ರೋಮಾಪುರದವರಿಗೆ 8:14"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}