{"uniqueid":"20251026081329_a6988e22","date":"2023-10-02","title":"ಪರಿಪೂರ್ಣ ಮರುಪೂರಣ!","key_verse":"24_31:25","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಾನು ಬಳಲಿದವರನ್ನು ತಂಪುಗೊಳಿಸಿ ಕುಂದಿದವರೆಲ್ಲರನ್ನೂ ತೃಪ್ತಿಪಡಿಸುವೆನಷ್ಟೆ.\" (ಯೆರೆಮೀಯ 31:25)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಾವು ಜಗತ್ತಿನಲ್ಲಿ ಸಾವಿರಾರು ದಣಿದ ಮತ್ತು ದುಃಖಿತ ಆತ್ಮಗಳನ್ನು ನೋಡಬಹುದು.  ಅವರು ವಿವಿಧ ಕಾರಣಗಳಿಂದ ಬಳಲುತ್ತಿದ್ದಾರೆ.  ರೋಗ ರುಜಿನಗಳಿಗೆ ತುತ್ತಾಗಿ ಜೀವದ ಹಂಗು ತೊರೆದು ಬೇಸತ್ತವರು ಹಲವರಿದ್ದಾರೆ.  ಅವರು ಬೇಗನೆ ಸತ್ತರೆ ಉತ್ತಮ ಎಂದು ಅವರು ಭಾವಿಸುತ್ತಾರೆ.  ಇನ್ನು ಕೆಲವರು ಸಾಲದ ಹೊರೆಯಿಂದ ಸುಸ್ತಾಗಿದ್ದಾರೆ.  ಕುಡುಕ ಗಂಡನ ದೈಹಿಕ ಕಿರುಕುಳ ಸಹಿಸಲಾಗದೆ ಅದೆಷ್ಟೋ ಮಹಿಳೆಯರು ಇದ್ದಾರೆ.\r\n\r\nನೀವು ಯಾವುದೇ ಸಮಸ್ಯೆಗೆ ಸಿಲುಕಿದಾಗ, ಪ್ರಪಂಚದ ಇತರ ಜನರು ಯೋಚಿಸುವಂತೆ ನೀವು ಅದನ್ನು ನಿಮ್ಮ ದುರಾದೃಷ್ಟವೆಂದು ತೆಗೆದುಕೊಳ್ಳಬಾರದು.  ನೀವು ಎಲ್ಲಾ ಭರವಸೆಯೊಂದಿಗೆ ಯೆಹೋವನ ಬಳಿಗೆ ಬರಬೇಕು, ಮತ್ತು ಅವನು ಖಂಡಿತವಾಗಿಯೂ ನಿಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತಾನೆ.  ಅವರು ಪ್ರತಿ ದಣಿದ ಆತ್ಮವನ್ನು ತೃಪ್ತಿಪಡಿಸಲು ಮತ್ತು ಪ್ರತಿ ದುಃಖದ ಆತ್ಮವನ್ನು ಪುನಃ ತುಂಬಿಸಲು ಭರವಸೆ ನೀಡಿದ್ದಾರೆ.\r\n\r\nಕರ್ತನು ಪ್ರತಿ ಬಾಯಾರಿದ ಆತ್ಮದ ಮೇಲೆ ಜೀವಜಲದ ನದಿಗಳನ್ನು ಸುರಿಸುತ್ತಾನೆ ಮತ್ತು ಶುಷ್ಕ ಭೂಮಿಯಲ್ಲಿ ಭಾರೀ ಮಳೆಯನ್ನು ಸುರಿಯುತ್ತಾನೆ.  ಆತನು ಮಾಡಲಾಗದ ಯಾವ ಪವಾಡವೂ ಇಲ್ಲ.  ಪುರುಷರೊಂದಿಗೆ ಇದು ಅಸಾಧ್ಯವಾಗಬಹುದು;  ಆದರೆ ದೇವರಿಗೆ ಎಲ್ಲವೂ ಸಾಧ್ಯ.  ಆದ್ದರಿಂದ, ನಂಬಿಕೆಯಿಂದ ಅವನನ್ನು ನೋಡಿ.\r\n\r\nದಾವೀದನು ಕರ್ತನ ಕಡೆಗೆ ನೋಡುತ್ತಾ ಸಂತೋಷದಿಂದ ಘೋಷಿಸಿದನು: “ವೈರಿಗಳ ಮುಂದೆಯೇ ನೀನು ನನಗೋಸ್ಕರ ಔತಣವನ್ನು ಸಿದ್ಧಪಡಿಸುತ್ತೀ; ನನ್ನ ತಲೆಗೆ ತೈಲವನ್ನು ಹಚ್ಚಿಸುತ್ತೀ. ನನ್ನ ಪಾತ್ರೆಯು ತುಂಬಿ ಹೊರಸೂಸುತ್ತದೆ.\" (ಕೀರ್ತನೆಗಳು 23:5)  ವಾಸ್ತವವಾಗಿ, ಯೆಹೋವನು ತನ್ನ ಪರಿಪೂರ್ಣತೆಯಿಂದ ನಿಮ್ಮನ್ನು ತುಂಬಿಸುತ್ತಾನೆ.  ಎಲ್ಲದರಲ್ಲೂ ಎಲ್ಲವನ್ನು ತುಂಬುವವನೇ ಆತನ ಪೂರ್ಣತೆ (ಎಫೆಸ 1:23).\r\n\r\nಕರ್ತನಾದ ಯೇಸುವಿನ ಕಾನಾದಲ್ಲಿ ಮದುವೆಯ ಹಬ್ಬಕ್ಕೆ ಹಾಜರಾದಾಗ, ದ್ರಾಕ್ಷಾರಸದ ಕೊರತೆ ಇತ್ತು.  ಮತ್ತು ಆ ಕೊರತೆಯನ್ನು ತುಂಬಲು ಕರ್ತನು ಏನು ಮಾಡಿದನು?  ನೀರಿನ ತೊಟ್ಟಿಗಳಿಗೆ ನೀರು ತುಂಬಿಸುವಂತೆ ಹೇಳಿದರು.  ಮತ್ತು ಅವರು ಅವುಗಳನ್ನು ಅಂಚಿನವರೆಗೆ ತುಂಬಿದರು (ಯೋಹಾನ 2:7).  ಇಂಗ್ಲಿಷ್ ಭಾಷಾಂತರವು ಮಡಕೆಗಳನ್ನು ಅಂಚಿನವರೆಗೆ ತುಂಬುವ ಬಗ್ಗೆ ಸ್ಪಷ್ಟವಾಗಿ ಉಲ್ಲೇಖಿಸುತ್ತದೆ.  ಕರ್ತನು ನಿನ್ನನ್ನೂ ಅದೇ ರೀತಿಯಲ್ಲಿ ತುಂಬಿಸುವನು;  ಮತ್ತು ಪ್ರತಿಯೊಂದು ಪರಿಪೂರ್ಣ ಆಶೀರ್ವಾದದಿಂದ ನಿಮ್ಮನ್ನು ತುಂಬಿಸುತ್ತದೆ;  ನೀವು ದ್ರಾಕ್ಷಾರಸ ಮತ್ತು ಧಾನ್ಯಗಳಿಂದ ಸಮೃದ್ಧರಾಗುವಂತೆ ಆತನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳುವನು.\r\n\r\nಪೇತ್ರನು ತನ್ನ ದೋಣಿಯನ್ನು ಕರ್ತನಾದ ಯೇಸುವಿನ ಕೈಗೆ ಕೊಟ್ಟನು, ಆದ್ದರಿಂದ ಅವನು ಆ ದೋಣಿಯಿಂದಲೇ ಬೋಧಿಸಬಹುದು.  ರಾತ್ರಿಯಿಡೀ ಕಷ್ಟಪಟ್ಟರೂ ಮೀನು ಸಿಗದ ಕಾರಣ ಅವನು ತನ್ನ ಆತ್ಮದಲ್ಲಿ ಸಂಪೂರ್ಣವಾಗಿ ಸುಸ್ತಾಗಿದ್ದ ಸಮಯ.  ಆದರೆ ಯೇಸು ಬೋಧಿಸಿದ ನಂತರ, ಅವನು ಹೆಚ್ಚಿನ ಸಂಖ್ಯೆಯ ಮೀನುಗಳನ್ನು ಹಿಡಿಯಲು ಸಾಧ್ಯವಾಯಿತು, ಮತ್ತು ಅವುಗಳ ಬಲೆ ಮುರಿದುಹೋಯಿತು.  ಅವರು ತಮ್ಮ ಬಳೆಗಳಿಂದ ಎರಡು ದೋಣಿಗಳನ್ನು ತುಂಬಿದರು ಮತ್ತು ಅವರ ದೋಣಿಗಳು ಮುಳುಗುವ ಹಾಗೆ.\r\n\r\nಮೂರು ದಿನಗಳ ಕಾಲ ಅವರ ಬೋಧನೆಗಳನ್ನು ಆಲಿಸುತ್ತಿದ್ದ ಸಮೂಹಕ್ಕೆ ಐದು ರೊಟ್ಟಿ ಮತ್ತು ಎರಡು ಮೀನುಗಳನ್ನು ಆಶೀರ್ವದಿಸಿ ಹಂಚಿ ತಿನ್ನಿಸಿದರು.  ಆದುದರಿಂದ ಅವರೆಲ್ಲರೂ ತಿಂದು ತೃಪ್ತಿ ಗೊಂಡರು ಮತ್ತು ಉಳಿದವುಗಳಿಂದ ಹನ್ನೆರಡು ಬುಟ್ಟಿಗಳನ್ನು ತುಂಬಿದರು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಇಂದಿಗೂ ಕರ್ತನು ತನ್ನ ಪರಿಪೂರ್ಣ ಆಶೀರ್ವಾದದಿಂದ ನಿಮ್ಮನ್ನು ತುಂಬಿಸಲು ಉತ್ಸುಕನಾಗಿದ್ದಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: “ಆತನು ತನ್ನ ಜನರನ್ನು ಪ್ರೀತಿಸುತ್ತಾನೆ; [ಯೆಹೋವನೇ,] ನಿನ್ನ ಭಕ್ತರೆಲ್ಲರೂ ನಿನ್ನ ಆಶ್ರಯದಲ್ಲಿಯೇ ಇದ್ದಾರೆ; ನಿನ್ನ ಚರಣ ಸನ್ನಿಧಾನದಲ್ಲಿ ಕೂತಿರುವರು; ನೀನು ಹೇಳುವ ಆಜ್ಞೆಗಳನ್ನು ಶಿರಸ್ಸಾವಹಿಸುವರು.” (ಧರ್ಮೋಪದೇಶಕಾಂಡ 33:3)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}