{"uniqueid":"20251026081333_a6988e22","date":"2023-10-02","title":"ಪರಿಪೂರ್ಣ!","key_verse":"40_5:48","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆದದರಿಂದ ಪರಲೋಕದಲ್ಲಿರುವ ನಿಮ್ಮ ತಂದೆಯು ಯಾವ ದೋಷವೂ ಇಲ್ಲದವನಾಗಿರುವಂತೆ ನೀವೂ ದೋಷವಿಲ್ಲದವರಾಗಿರ್ರಿ.\" (ಮತ್ತಾಯ 5:48)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಪರಲೋಕದಲ್ಲಿರುವ ತಂದೆಯು ಎಲ್ಲಾದಲ್ಲಿಯೂ ಪರಿಪೂರ್ಣರಾಗಿದ್ದಾರೆ.  ನಾವು ಹೇಗೆ ಪರಿಪೂರ್ಣರಾಗಬಹುದು ಎಂಬುದನ್ನು ತೋರಿಸಲು ದೇವರ ಮಗನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ಪರಲೋಕ ರಾಜ್ಯದಿಂದ ಇಳಿದು ಬಂದನು.  ಹೌದು, ನಾವು ಪರಿಪೂರ್ಣರಾಗಲು ಕರೆಯಲ್ಪಟ್ಟಿದ್ದೇವೆ;  ಆತನ ಬರುವ ದಿನದಂದು ಯೇಸುವಿನಂತೆ ರೂಪಾಂತರಗೊಳ್ಳಲು.\r\n\r\nಕರ್ತನಾದ ಯೇಸುವಿನ ಹೆಜ್ಜೆಗಳನ್ನು ಅರಿಯದ ಅನೇಕರು ಇದ್ದಾರೆ;  ಅಥವಾ ಜೀವನದ ಪ್ರಾಥಮಿಕ ಉದ್ದೇಶವು ಅವನ ಹೆಜ್ಜೆಗಳನ್ನು ಅನುಸರಿಸುವುದು ಎಂದು ಅವರಿಗೆ ತಿಳಿದಿಲ್ಲ.  ಅವರು ಯಾವುದೇ ಉದ್ದೇಶವಿಲ್ಲದೆ ನಾಮದೇಯ ಕ್ರೈಸ್ತರಾಗಿ ತಮ್ಮ ಜೀವನವನ್ನು ನಡೆಸುತ್ತಾರೆ ಮತ್ತು ತಪ್ಪು ಮಾರ್ಗಗಳಲ್ಲಿ ಕೊನೆಗೊಳ್ಳುತ್ತಾರೆ.  ಅವರು ಯಾವುದೇ ಗುರಿ ಅಥವಾ ನಿರ್ದೇಶನವಿಲ್ಲದೆ ಬದುಕುವುದರಿಂದ, ಅವುಗಳನ್ನು ಸೃಷ್ಟಿಸುವ ದೇವರ ಉದ್ದೇಶವನ್ನು ಅವರು ವ್ಯರ್ಥ ಮಾಡುತ್ತಾರೆ.\r\n\r\nಅಪೊಸ್ತಲನಾದ ಪೌಲನು ಕರ್ತನನ್ನು ಸೇವಿಸಲು ಕರೆಯಲ್ಪಟ್ಟಾಗ, ಅವನು ತನ್ನ ಸೇವೆಯ ಗುರಿಯನ್ನು ಸ್ಪಷ್ಟವಾಗಿ ಅರ್ಥಮಾಡಿಕೊಂಡನು, ಅದು ಪ್ರತಿಯೊಬ್ಬ ಮನುಷ್ಯನನ್ನು ಕ್ರಿಸ್ತನ ಕಡೆಗೆ ಕರೆದೊಯ್ಯುವುದು ಮತ್ತು ಅವನನ್ನು ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿ ಪರಿಪೂರ್ಣವಾಗಿ ಪ್ರಸ್ತುತಪಡಿಸುವುದು.  ಅವನು ಹೇಳುತ್ತಾನೆ, \"ನಾವು ಆತನನ್ನು ಪ್ರಸಿದ್ಧಿಪಡಿಸುವವರಾಗಿ ಸಕಲರಿಗೂ ಬುದ್ಧಿಹೇಳುತ್ತಾ ಸರ್ವರಿಗೂ ಪೂರ್ಣಜ್ಞಾನವನ್ನು ಉಪದೇಶಿಸುತ್ತಾ ದೇವರ ಮುಂದೆ ಎಲ್ಲರನ್ನು ಕ್ರಿಸ್ತನಲ್ಲಿ ಪ್ರವೀಣರನ್ನಾಗಿ ನಿಲ್ಲಿಸುವದಕ್ಕೆ ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇವೆ.\" (ಕೊಲೊಸ್ಸೆಯವರಿಗೆ 1:28)\r\n\r\nಪರಿಪೂರ್ಣರಾಗುವುದು ಎಂದರೆ ಕರ್ತನಾದ ಯೇಸುವಿನ ಪ್ರತಿಯೊಂದು ಗುಣಲಕ್ಷಣಗಳು ಮತ್ತು ಗುಣಾತೀಶದ ನಂತರ ನಮ್ಮ ಜೀವನವನ್ನು ಮಾದರಿಗೊಳಿಸುವುದು ಮತ್ತು ಆತನನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಅವಲಂಬಿಸುವುದು.  ಆ ಹಂತವನ್ನು ತಲುಪಲು ಕಷ್ಟಪಡಬೇಕು.  ಮತ್ತು ನೀವು ಪ್ರತಿದಿನವೂ ಅವನ ಸ್ವಾರೂಪ್ಯದಲ್ಲಿ ರೂಪಾಂತರಗೊಳ್ಳಬೇಕು.\r\n\r\nನಿಮ್ಮ ಭರವಸೆಯು ಈ ಪ್ರಪಂಚದೊಂದಿಗೆ ಕೊನೆಗೊಳ್ಳುವ ವಿಷಯವಲ್ಲ.  ತಿಂದು, ಕುಡಿದು ವ್ಯರ್ಥ ಮಾಡಬೇಕಾದುದಲ್ಲ.  ಇದು ಶಾಶ್ವತತೆಯವರೆಗೂ ಮುಂದುವರಿಯುತ್ತದೆ.  ಕ್ರಿಸ್ತನ ಪ್ರತಿರೂಪವಾಗಿ ರೂಪಾಂತರಗೊಳ್ಳಲು ಬಯಸುವವರು, ಅವರಲ್ಲಿ ಆ ಶಾಶ್ವತ ಭರವಸೆಯನ್ನು ಹೊಂದಿರುತ್ತಾರೆ.\r\n\r\nವಾಕ್ಯವು ಹೇಳುತ್ತದೆ, \"ಪ್ರಿಯರೇ, ಈಗ ದೇವರ ಮಕ್ಕಳಾಗಿದ್ದೇವೆ; ಮುಂದೆ ನಾವು ಏನಾಗುವೆವೋ ಅದು ಇನ್ನು ಪ್ರತ್ಯಕ್ಷವಾಗಲಿಲ್ಲ. ಕ್ರಿಸ್ತನು ಪ್ರತ್ಯಕ್ಷನಾಕುವಾಗ ನಾವು ಆತನ ಹಾಗಿರುವೆವೆಂದು ಬಲ್ಲೆವು;\" (1 ಯೋಹಾನನು 3:2)  ಅಂತಹ ಭರವಸೆಯನ್ನು ಹೊಂದಿರುವವರೆಲ್ಲರೂ, ಯೆಹೋವನು ಪರಿಶುದ್ಧನಾಗಿರುವುದರಿಂದ ತಮ್ಮನ್ನು ತಾವು ಪವಿತ್ರಗೊಳಿಸಿಕೊಳ್ಳುತ್ತಾರೆ ಮತ್ತು ಶುದ್ಧರಾಗುತ್ತಾರೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಪ್ರಭು ಯೇಸುವಿಗೆ ಇನ್ನೂ ಹತ್ತಿರವಾಗಲು ದೃಢ ಸಂಕಲ್ಪ ಮಾಡಿ.  ಆತನಿಗೆ ಅಂಟಿಕೊಳ್ಳಿ ಮತ್ತು ಆತನಲ್ಲಿ ಬಲಗೊಳ್ಳಿರಿ.  ನೀವು ಆತನೊಂದಿಗೆ ಕೈ ಜೋಡಿಸಿ ಪ್ರತಿದಿನ ನಡೆದರೆ, ನೀವು ಅವನ ಸ್ವರೂಪದಲ್ಲಿ ರೂಪಾಂತರಗೊಳ್ಳುತ್ತೀರಿ ಮತ್ತು ಪರಿಪೂರ್ಣರಾಗುತ್ತೀರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: “ಆತನು ಕೆಲವರನ್ನು ಅಪೊಸ್ತಲರನ್ನಾಗಿಯೂ ಕೆಲವರನ್ನು ಪ್ರವಾದಿಗಳನ್ನಾಗಿಯೂ ಕೆಲವರನ್ನು ಸೌವಾರ್ತಿಕರನ್ನಾಗಿಯೂ ಕೆಲವರನ್ನು ಸಭಾಪಾಲಕರನ್ನಾಗಿಯೂ ಉಪದೇಶಿಗಳನ್ನಾಗಿಯೂ ಅನುಗ್ರಹಿಸಿದನು. ನಾವೆಲ್ಲರು ನಂಬಿಕೆಯಿಂದಲೂ ದೇವಕುಮಾರನ ವಿಷಯವಾದ ಜ್ಞಾನದಿಂದಲೂ ಉಂಟಾಗುವ ಐಕ್ಯವನ್ನು ಹೊಂದಿ ಪ್ರವೀಣತೆಗೆ ಬಂದವರಾಗಿ ಕ್ರಿಸ್ತನ ಪರಿಪೂರ್ಣತೆಯೆಂಬ ಪ್ರಮಾಣವನ್ನು ಮುಟ್ಟುವ ತನಕ&#8230;. \" (ಎಫೆಸದವರಿಗೆ 4:11, 13)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}