{"uniqueid":"20251026081337_a68e8e3d","date":"2023-09-29","title":"ಅದ್ಭುತ ಹೋರಾಟ!","key_verse":"1_32:28","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಅವನು ಯಾಕೋಬನಿಗೆ – ಇನ್ನು ಮೇಲೆ ನೀನು ಯಾಕೋಬನೆನ್ನಿಸಿಕೊಳ್ಳುವದಿಲ್ಲ; ದೇವರ ಸಂಗಡಲೂ ಮನುಷ್ಯರ ಸಂಗಡಲೂ ಹೋರಾಡಿ ಗೆದ್ದವನಾದ್ದರಿಂದ ನಿನಗೆ ಇಸ್ರಾಯೇಲೆಂದು ಹೆಸರುಂಟಾಗುವದು ಎಂದು ಹೇಳಿದನು. ”(ಆದಿಕಾಂಡ 32:28)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯಾಕೋಬನು ಯಾಬೋಕಿನ ಕೋಟೆಯ ಬಳಿ ರಾತ್ರಿಯನ್ನು ಕಳೆದಾಗ, ಅವನು ದೇವರೊಂದಿಗೆ ಮುಖಾಮುಖಿ ಭೇಟಿಯನ್ನು ನಿರೀಕ್ಷಿಸಿರಲಿಲ್ಲ.  ಅವನು ತನ್ನ ಸಹೋದರ ಏಸಾವನ್ನು ಭೇಟಿಯಾಗಲು ಮತ್ತು ಹಿಂದೆ ತನಗೆ ಉಂಟಾದ ಎಲ್ಲಾ ಅನ್ಯಾಯದ ನಂತರ ಅವನನ್ನು ಹೇಗೆ ಎದುರಿಸುತ್ತಾನೆ ಎಂಬ ಆಲೋಚನೆಗಳಲ್ಲಿ ತುಂಬಾ ಮುಳುಗಿದ್ದನು.\r\n\r\nಆದರೆ ಕರ್ತನು ಆ ಸ್ಥಳದಲ್ಲಿ ಯಾಕೋಬನನ್ನು ಭೇಟಿಯಾದಾಗ ಒಂದು ಅದ್ಭುತವಾದ ಸಂಗತಿಯು ಸಂಭವಿಸಿತು.  ಮತ್ತು ಯಾಕೋಬನು ಆ ಅದ್ಭುತ ಅವಕಾಶವನ್ನು ವ್ಯರ್ಥಮಾಡಲಿಲ್ಲ;  ಆದರೆ ಅವನು ದೇವರೊಂದಿಗೆ ಹೋರಾಡಿದನು ಮತ್ತು \"ನೀನು ನನ್ನನ್ನು ಆಶೀರ್ವದಿಸದ ಹೊರತು ನಾನು ನಿನ್ನನ್ನು ಹೋಗಲು ಬಿಡುವುದಿಲ್ಲ!\"  ಆ ರಾತ್ರಿ ಯಾಕೋಬನ ಜೀವನದಲ್ಲಿ ಒಂದು ದೊಡ್ಡ ತಿರುವು.  ಯಾಕೋಬನನ್ನು ಇಸ್ರೇಲ್ ಆಗಿ ಪರಿವರ್ತಿಸಲಾಯಿತು.  ‘ವಂಚಕ’ ‘ದೇವರೊಂದಿಗೆ ರಾಜಕುಮಾರ’ ಆದನು.  ಜಾಕೋಬ್ ಇನ್ನು ಮುಂದೆ ಕೇವಲ ಒಬ್ಬ ವ್ಯಕ್ತಿಯಾಗಿರಲಿಲ್ಲ ಆದರೆ ಒಂದು ದೊಡ್ಡ ಬುಡಕಟ್ಟು ಮತ್ತು ರಾಷ್ಟ್ರವಾಯಿತು.  ಕೊಟ್ಟ ಅವಕಾಶವನ್ನು ಬಳಸುವುದು ಎಷ್ಟು ಮುಖ್ಯ!\r\n\r\nನೀವು ಯೆಹೋವನೊಂದಿಗೆ ಹೋರಾಡಿದರೂ ಮತ್ತು ರಾತ್ರಿಯಿಡೀ ಪ್ರಾರ್ಥಿಸಿದರೂ, ಅದು ನಿಮ್ಮ ಜೀವನದ ಎಲ್ಲಾ ಸಮಸ್ಯೆಗಳನ್ನು ತೆಗೆದುಹಾಕುತ್ತದೆ.  ನಿಮ್ಮ ಮುಂದೆ ದೊಡ್ಡ ಪರ್ವತಗಳಂತೆ ನಿಲ್ಲಬಹುದಾದ ಸಮಸ್ಯೆಗಳು ಸೂರ್ಯನ ಕೆಳಗೆ ಹಿಮದಂತೆ ಕರಗುತ್ತವೆ.  ನಿಮ್ಮ ಎಲ್ಲಾ ನೋವುಗಳು ಮತ್ತು ಸಮಸ್ಯೆಗಳು ಮಾಯವಾಗುತ್ತವೆ.  \"ಯೇಸು ಆಕೆಗೆ – ನೀನು ನಂಬಿದರೆ ದೇವರ ಮಹಿಮೆಯನ್ನು ಕಾಣುವಿ ಎಂದು ನಾನು ನಿನಗೆ ಹೇಳಲಿಲ್ಲವೇ ಎಂದು ಉತ್ತರಕೊಟ್ಟನು.\" (ಯೋಹಾನ 11:40)  ನೀವು ಸಾಸಿವೆ ಕಾಳಿನಷ್ಟು ನಂಬಿಕೆಯನ್ನು ಹೊಂದಿದ್ದರೂ, ಪರ್ವತಗಳು ಚಲಿಸುತ್ತವೆ ಮತ್ತು ಸಮುದ್ರಕ್ಕೆ ಎಸೆಯಲ್ಪಡುತ್ತವೆ.\r\n\r\nಸೌಲನ ಜೀವನದಲ್ಲಿ ಅನಿರೀಕ್ಷಿತ ಘಟನೆಗಳು ಸಂಭವಿಸಿದವು.  ಕರ್ತನ ಶಿಷ್ಯರನ್ನು ಹಿಂಸಿಸುವ ಮತ್ತು ಬೆದರಿಕೆ ಹಾಕುವ ಉದ್ದೇಶದಿಂದ, ಅವನು ತನ್ನ ದಾರಿಯಲ್ಲಿದ್ದನು, ಮಹಾಯಾಜಕನ ಪತ್ರದೊಂದಿಗೆ, ಆದ್ದರಿಂದ ಅವನು ಕ್ರೈಸ್ತರನ್ನು ಯೆರೂಸಲೇಮಿಗೆ ಕರೆತಂದು ಬಂಧಿಸಿದನು.  ಮತ್ತು ಅವರು ದಮಾಸ್ಕಸ್‌ಗೆ ಹೋಗುವ ದಾರಿಯಲ್ಲಿ ಕರ್ತನೊಂದಿಗೆ ಅನಿರೀಕ್ಷಿತ ಮುಖಾಮುಖಿಯನ್ನು ಹೊಂದಿದ್ದರು.  ಕರ್ತನು ಸೌಲನನ್ನು ಪೌಲನನ್ನಾಗಿ ಪರಿವರ್ತಿಸಿದನು ಮತ್ತು ಸಭೆಯನ್ನು ನಿರ್ಮಿಸಲು ಹದಿನಾಲ್ಕು ಪತ್ರಗಳನ್ನು ಬರೆಯಲು ಆಯ್ಕೆಮಾಡಿದ ಸಾಧನವಾಗಿ ಬಳಸಿದನು.  ಎಂತಹ ಅದ್ಭುತ ತಿರುವು!\r\n\r\nಒಬ್ಬ ದೇವರ ಸೇವಕನು ಉಪವಾಸ ಮತ್ತು ಪ್ರಾರ್ಥನೆ ಮಾಡುತ್ತಿದ್ದಾಗ, ಇದ್ದಕ್ಕಿದ್ದಂತೆ ದೇವರ ದೂತನು ಅವನನ್ನು ಮುಟ್ಟಿದನು.  ಆ ಕ್ಷಣವೇ ಇಡೀ ಮನೆ ದಿವ್ಯ ಪರಿಮಳದಿಂದ ತುಂಬಿತ್ತು.  ಅವನು ಸಹಿಸಲಾರದ ದೈವಿಕ ಶಕ್ತಿಯಿಂದ ತುಂಬಿದ್ದನು.  ಆ ದಿನದಿಂದ, ದುಷ್ಟಶಕ್ತಿಗಳನ್ನು ಓಡಿಸಲು ಅವರು ತಮ್ಮ ಸೇವೆಯಲ್ಲಿ ವಿಶೇಷವಾದ ಅಭಿಷೇಕವನ್ನು ಹೊಂದಿದ್ದರು.  ಆ ದೇವರ ಸೇವಕನ ಜೀವನ ಮತ್ತು ಸೇವೆಯಲ್ಲಿ ಇದು ಒಂದು ದೊಡ್ಡ ತಿರುವು.\r\n\r\n\" – ದೇವರು ಪಕ್ಷಪಾತಿಯಲ್ಲ,\"(ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 10:35).  ಆತನು ನಮ್ಮಲ್ಲಿ ಒಬ್ಬನಿಗೂ ದೂರವಾದವನಲ್ಲ.\r\n\r\n(ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 17:27)  ಆತನು ನಿಮ್ಮ ಮೂಲಕವೂ ಅದ್ಭುತಕಾರ್ಯಗಳನ್ನು ಮಾಡುವನು.  ನೀವು ಇನ್ನು ಮುಂದೆ ಸಾಮಾನ್ಯ ಜನರಲ್ಲ, ಆದರೆ ದೇವರ ಕೈಯಲ್ಲಿ ವಿಶೇಷ, ಆಯ್ಕೆ ಮತ್ತು ಗೌರವಾನ್ವಿತ ಸಾಧನಗಳು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಯಾವಾಗಲೂ ಯೆಹೋವನಿಂದ ಅದ್ಭುತವಾದ ಅದ್ಭುತವನ್ನು ನಿರೀಕ್ಷಿಸಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: \"ನೀನು ಐಗುಪ್ತದೇಶದೊಳಗಿಂದ ಪಾರಾಗಿ ಬಂದ ಕಾಲದಲ್ಲಿ ನಾನು ತೋರಿಸಿದಂತೆ ಅದ್ಭುತಗಳನ್ನು ತೋರಿಸುವೆನು.\" (ಮೀಕ 7:15"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}