{"uniqueid":"20251026081341_a68e8e3d","date":"2023-09-29","title":"ಅದ್ಭುತ ಪ್ರಶ್ನೆಗಳು!","key_verse":"40_13:54-57","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ತರುವಾಯ ಆತನು ತನ್ನ ಊರಿಗೆ ಬಂದು ಅಲ್ಲಿರುವ ಸಭಾಮಂದಿರದಲ್ಲಿ ಜನರಿಗೆ ಉಪದೇಶಮಾಡುತ್ತಿದ್ದನು. ಅವರು ಕೇಳಿ ಅತ್ಯಾಶ್ಚರ್ಯಪಟ್ಟು – ಇವನಿಗೆ ಈ ಜ್ಞಾನವೂ ಈ ಮಹತ್ಕಾರ್ಯಗಳೂ ಎಲ್ಲಿಂದ ಬಂದಿದ್ದಾವು? ಇವನು ಆ ಬಡಗಿಯ ಮಗನಲ್ಲವೇ. ಇವನ ತಾಯಿ ಮರಿಯಳೆಂಬವಳಲ್ಲವೇ. ಯಾಕೋಬ ಯೋಸೇಫ ಸೀಮೋನ ಯೂದ ಇವರು ಇವನ ತಮ್ಮಂದಿರಲ್ಲವೇ. ಇವನ ತಂಗಿಯರೆಲ್ಲರು ನಮ್ಮಲ್ಲಿ ಇದ್ದಾರಲ್ಲವೇ. ಹಾಗಾದರೆ ಇವೆಲ್ಲಾ ಇವನಿಗೆ ಎಲ್ಲಿಂದ ಬಂದಿದ್ದಾವು? ಎಂದು ಮಾತಾಡಿಕೊಂಡು ಆತನ ವಿಷಯವಾಗಿ ಬೇಸರಗೊಂಡರು. ಆದರೆ ಯೇಸು ಅವರಿಗೆ – ಪ್ರವಾದಿಯು ಬೇರೆ ಎಲ್ಲಿದ್ದರೂ ಅವನಿಗೆ ಮರ್ಯಾದೆ ಉಂಟು; ಆದರೆ ಸ್ವದೇಶದಲ್ಲಿಯೂ ಸ್ವಂತ ಮನೆಯಲ್ಲಿಯೂ ಮಾತ್ರ ಮರ್ಯಾದೆಯಿಲ್ಲ ಅಂದನು.\" (ಮತ್ತಾಯ 13:54-57)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯೇಸು ಬೆಳೆದ ನಜರೇತ್ ಪಟ್ಟಣದಲ್ಲಿ, ಅವರ ಗುರುತಿನ ಬಗ್ಗೆ ದೊಡ್ಡ ವಾದ ನಡೆಯಿತು.  ಅವರೆಲ್ಲರೂ ಯೇಸುವನ್ನು ಲೌಕಿಕ ದೃಷ್ಟಿಕೋನದಿಂದ ನೋಡುತ್ತಿದ್ದರು.  ಅವರೆಲ್ಲರೂ ಅವನ ಮೇಲೆ ಕೋಪಗೊಂಡು, ‘ಇವನು ಬಡಗಿಯ ಮಗನಲ್ಲವೇ?  ಅವನ ತಾಯಿ ಮರಿಯಳಲ್ಲವೇ ಎಂದು ಕರೆಯಲ್ಪಡುವುದಿಲ್ಲವೇ?  ಮತ್ತು ಅವನ ಸಹೋದರರಾದ ಯಾಕೋಬ, ಯೋಹಾನ, ಸಿಮೋನ್ ಮತ್ತು ಯೂದ?  ಮತ್ತು ಅವರ ಸಹೋದರಿಯರು, ಅವರೆಲ್ಲರೂ ನಮ್ಮೊಂದಿಗಿಲ್ಲವೇ?’.  ಆದರೆ ಅವರು ಅವನನ್ನು ವಿಮೋಚಕ ಅಥವಾ ಮೆಸ್ಸೀಯ ಎಂದು ಗುರುತಿಸಲಿಲ್ಲ.\r\n\r\nದಕ್ಷಿಣ ಅಮೆರಿಕಾದಲ್ಲಿ ಸ್ಥಳೀಯ ಬುಡಕಟ್ಟು ಇತ್ತು;  ಕ್ರೂರ ಸ್ವಭಾವದಿಂದ;  ಮತ್ತು ಪ್ರಪಂಚದ ಉಳಿದ ಭಾಗಗಳೊಂದಿಗೆ ಯಾವುದೇ ಸಂಪರ್ಕವಿಲ್ಲದೆ.  ಸಾಕಷ್ಟು ಪೌಷ್ಟಿಕಾಂಶದ ಕೊರತೆಯಿಂದಾಗಿ ಆ ಬುಡಕಟ್ಟಿನಲ್ಲಿ ಶಿಶು ಮರಣ ಪ್ರಮಾಣ ಹೆಚ್ಚಾಗಿತ್ತು.  ಅವರ ಕೆಟ್ಟ ಅಭ್ಯಾಸಗಳಿಂದಾಗಿ ವಯಸ್ಕರಲ್ಲಿಯೂ ಮರಣ ಪ್ರಮಾಣವು ಹೆಚ್ಚಾಗಿತ್ತು.  ಹಲವಾರು ಜನರು ಅವರಿಗೆ ಶಿಕ್ಷಣ ನೀಡಲು ಪ್ರಯತ್ನಿಸಿದರು;  ಆರೋಗ್ಯದ ಬಗ್ಗೆ ಜಾಗೃತಿ ಮೂಡಿಸಲು;  ಮತ್ತು ಅವರನ್ನು ಹೆಚ್ಚು ಸುಸಂಸ್ಕೃತರನ್ನಾಗಿಸಲು.  ಆದರೆ ಬುಡಕಟ್ಟು ಜನರು ಅವರ ಮೇಲೆ ಬಾಣಗಳನ್ನು ಹೊಡೆದು ಕೊಲ್ಲುತ್ತಾರೆ.\r\n\r\nದೇವರ ಮನುಷ್ಯನಾದ ಜಿಮ್ ಎಲಿಯಟ್ ಅವರ ಮೇಲೆ ಅಪಾರ ಸಹಾನುಭೂತಿ ಹೊಂದಿದ್ದರು ಮತ್ತು ಅವರಿಗೆ ಹೇಗಾದರೂ ಸಹಾಯ ಮಾಡಲು ಬಯಸಿದ್ದರು.  ಆದ್ದರಿಂದ, ಅವರು ದೇವರ ಮತ್ತು ಆತನ ಪ್ರೀತಿಯ ಬಗ್ಗೆ ಮಾತನಾಡುವ ಉದ್ದೇಶದಿಂದ ಇತರ ಕೆಲವು ದೇವರ ಸೇವಕರುಗಳೊಂದಿಗೆ ಅವರ ಪ್ರದೇಶಕ್ಕೆ ಹೋದರು.  ಆದರೆ ಅವರೆಲ್ಲರನ್ನು ಬುಡಕಟ್ಟು ಜನರು ಕೊಂದು, ಅವರ ದೇಹಗಳನ್ನು ನದಿಗೆ ಎಸೆಯಲಾಯಿತು.\r\n\r\nಕೆಲವು ತಿಂಗಳುಗಳ ನಂತರ, ಜಿಮ್ ಎಲಿಯಟ್ನ ಹೆಂಡತಿ, ತನ್ನ ಪತಿ ಹುತಾತ್ಮನಾಗಿ ಸತ್ತ ಅದೇ ಸ್ಥಳಕ್ಕೆ ಹೋದಳು ಮತ್ತು ಯುವ ಬುಡಕಟ್ಟು ಮಹಿಳೆಯ ಸಹಾಯದಿಂದ ಸುವಾರ್ತೆಯನ್ನು ಬೋಧಿಸಲು ಪ್ರಾರಂಭಿಸಿದಳು.  ಅವಳು ಅವರನ್ನು ಕ್ಯಾಲ್ವರಿ ಶಿಲುಬೆಯ ಹತ್ತಿರ ತಂದಳು;  ಮತ್ತು ಕ್ರಿಸ್ತ ಯೇಸುವಿನ ಮೂಲಕ ಪಾಪಗಳ ಕ್ಷಮೆಯ ಬಗ್ಗೆ ಅವರಿಗೆ ಕಲಿಸಿದರು.  ಅವರಿಗೆ ಮೂಲಭೂತ ಶಿಕ್ಷಣ ಮತ್ತು ಆರೋಗ್ಯದ ವ್ಯವಸ್ಥೆಯನ್ನೂ ಮಾಡಿದಳು.  ತನ್ನ ಗಂಡನನ್ನು ಕೊಂದವರನ್ನು ತಲುಪಲು ಮತ್ತು ಅವರನ್ನು ತಂದೆಯ ಪ್ರೀತಿಗೆ ತರಲು ಆ ಮಹಿಳೆಯ ಅಂತಹ ದೊಡ್ಡ ಮತ್ತು ತ್ಯಾಗದ ಪ್ರಯತ್ನವಾಗಿದೆ.\r\n\r\nಮನುಕುಲದ ಮೇಲೆ ಕರುಣೆಯನ್ನು ಹೊಂದಲು ರಾಜರ ರಾಜ ಮತ್ತು ಕರ್ತಾಧಿ ಕರ್ತನು ಆತ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಪ್ರೀತಿ ಮತ್ತು ತ್ಯಾಗವು ಹೆಚ್ಚು ದೊಡ್ಡದಾಗಿದೆ;  ಸ್ವರ್ಗದಿಂದ ಭೂಮಿಗೆ ಬರಲು;  ಈ ಪ್ರಪಂಚದ ಪಾಪ ಮತ್ತು ಶಾಪವನ್ನು ಮುರಿಯಲು;  ಮತ್ತು ಸೈತಾನನ ಬಂಧನದಿಂದ ಜನರನ್ನು ಬಿಡುಗಡೆ ಮಾಡಲು.  ಆದರೆ ಜಗತ್ತು ಅವನ ಶಾಶ್ವತ ಯೋಜನೆಯನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲಿಲ್ಲ;  ಅವರು ಅವನನ್ನು ಗುರುತಿಸಲಿಲ್ಲ.  ಅವರು ಅವನನ್ನು ಬಡಗಿಯ ಮಗನಂತೆ ಮಾತ್ರ ನೋಡಿದರು, ಅಪಹಾಸ್ಯ ಮಾಡಿದರು ಮತ್ತು ಅಂತಿಮವಾಗಿ ಶಿಲುಬೆಯ ಮೇಲೆ ಶಿಲುಬೆಗೇರಿಸಿದರು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಜೀವನದ ಪ್ರಮುಖ ಉದ್ದೇಶವು ಕ್ರಿಸ್ತ ಯೇಸುವನ್ನು ತಿಳಿದುಕೊಳ್ಳುವುದು.  ಅವನು ಮನುಷ್ಯನ ರೂಪವನ್ನು ತೆಗೆದುಕೊಂಡನು ಮತ್ತು ಇಡೀ ಪ್ರಪಂಚಕ್ಕಾಗಿ ತನ್ನನ್ನು ಪಾಪದ ಬಲಿಯಾಗಿ ಅರ್ಪಿಸಿದನು.  ಅವನು “ಮರುದಿನ ಯೋಹಾನನು ತನ್ನ ಕಡೆಗೆ ಬರುವ ಯೇಸುವನ್ನು ನೋಡಿ – ಅಗೋ [ಯಜ್ಞಕ್ಕೆ] ದೇವರು ನೇವಿುಸಿದ ಕುರಿ, ಲೋಕದ ಪಾಪವನ್ನು ನಿವಾರಣೆ ಮಾಡುವವನು.\" (ಯೋಹಾನ 1:29)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: \"ಆದರೆ ಯೇಸು ದೇವಕುಮಾರನಾದ ಕ್ರಿಸ್ತನೆಂದು ನೀವು ನಂಬುವಂತೆಯೂ, ನಂಬಿ ಆತನ ಹೆಸರಿನ ಮೂಲಕವಾಗಿ ಜೀವವನ್ನು ಪಡಕೊಳ್ಳುವಂತೆಯೂ ಇಷ್ಟೆಲ್ಲಾ ಬರೆದದೆ.\" (ಯೋಹಾನ 20:31)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}