{"uniqueid":"20251026072622_105a905a","date":"2025-08-23","title":"ಕರ್ತನು ನಿಮ್ಮ ಪರವಾಗಿ ವಾದಿಸುವನು!","key_verse":"20_22:23","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಯಾಕಂದರೆ ಕರ್ತನು ಅವರ ಪರವಾಗಿ ವಾದಿಸುವನು ಮತ್ತು ಅವರನ್ನು ಸುಲುಕೊಳ್ಳುವವರ ಆತ್ಮವನ್ನು ಕೊಳ್ಳೆ ಹೊಡೆಯುವನು.\" (ಜ್ಞಾನೋಕ್ತಿ 22:23)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇಂದಿನ ಲೋಕವು ಅನ್ಯಾಯ ಮತ್ತು ದುಷ್ಟತನದಿಂದ ತುಂಬಿದೆ. ಶ್ರೀಮಂತರು ಬಡವರನ್ನು ದಬ್ಬಾಳಿಕೆ ಮಾಡುತ್ತಾರೆ. ಅಧಿಕಾರಿಗಳು ಲಂಚ ಸ್ವೀಕರಿಸುತ್ತಾರೆ ಮತ್ತು ನ್ಯಾಯವನ್ನು ತಿರುಚುತ್ತಾರೆ. ರಾಜಕಾರಣಿಗಳು ಅಸಹಾಯಕರನ್ನು ಶೋಷಿಸುತ್ತಾರೆ – ವಿಧವೆಯರ ಮನೆಗಳನ್ನು ಸಹ ಲೂಟಿ ಮಾಡುತ್ತಾರೆ. ಅನ್ಯಾಯ ಮತ್ತು ಹಿಂಸೆ ಎಲ್ಲೆಡೆ ತುಂಬಿದೆ!\r\n\r\nಆದರೆ ದೇವರ ಮಕ್ಕಳ ರಕ್ಷಣೆಯ ಬಗ್ಗೆ ಏನು? ಕರ್ತನು ಖಚಿತವಾಗಿ ಘೋಷಿಸುತ್ತಾನೆ, \"ನಾನು ನಿಮ್ಮ ಪರವಾಗಿ ವಾದಿಸುತ್ತೇನೆ; ನಾನು ನಿಮಗಾಗಿ ವಕಾಲತ್ತು ವಹಿಸುತ್ತೇನೆ.\" ನಿಮ್ಮ ಪರಿಸ್ಥಿತಿ ಎಷ್ಟೇ ಭೀಕರವಾಗಿದ್ದರೂ, ನಿಮ್ಮ ಕಣ್ಣುಗಳನ್ನು ಕರ್ತನ ಕಡೆಗೆ ತಿರುಗಿಸಿ ಮತ್ತು ಆತನಿಗೆ ಮೊರೆಯಿಡಿ.\r\n\r\nಕರ್ತನು ಖಂಡಿತವಾಗಿಯೂ ನಿಮ್ಮ ಪ್ರಾರ್ಥನೆಯನ್ನು ಕೇಳುತ್ತಾನೆ. ದಾವೀದನು ಸಾಕ್ಷಿ ಹೇಳುತ್ತಾನೆ, “ಆದರೆ ಕರ್ತನು ತನಗಾಗಿ ದೈವಭಕ್ತನನ್ನು ಪ್ರತ್ಯೇಕಿಸಿದ್ದಾನೆಂದು ತಿಳಿಯಿರಿ; ನಾನು ಕರ್ತನಿಗೆ ಮೊರೆಯಿಟ್ಟಾಗ ಆತನು ಕೇಳುವನು.” (ಕೀರ್ತನೆ 4:3). ಮತ್ತು ಆತನು ನಿಮ್ಮ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಕೇಳುವುದು ಮಾತ್ರವಲ್ಲ – ಆತನು ನಿಮ್ಮ ಪ್ರಕರಣವನ್ನು ಸಹ ಸಮರ್ಥಿಸುತ್ತಾನೆ.\r\n\r\nಇಸ್ರಾಯೇಲ್ಯರು ಅರಣ್ಯದ ಮೂಲಕ ಪ್ರಯಾಣಿಸುವಾಗ, ಅವರು ತಮ್ಮ ವ್ಯಾಜ್ಯಗಳನ್ನು ಮೋಶೆಯ ಬಳಿಗೆ ತಂದರು. ನಂತರ, ಅವರು ತಮ್ಮ ವಿಷಯಗಳನ್ನು ಪರಿಹರಿಸಲು ನ್ಯಾಯಾಧೀಶರ ಬಳಿಗೆ ಹೋದರು. ಮತ್ತು ಅಂತಿಮವಾಗಿ, ರಾಜರು ಇಸ್ರಾಯೇಲಿನಲ್ಲಿ ಆಳ್ವಿಕೆ ನಡೆಸಿದರು ಮತ್ತು ಬುದ್ಧಿವಂತಿಕೆ ಮತ್ತು ನ್ಯಾಯದಿಂದ ಪ್ರಕರಣಗಳನ್ನು ನಿರ್ಣಯಿಸಿದರು.\r\n\r\nಇಂದು, ನಮ್ಮ ರಾಜರ ರಾಜ ಮತ್ತು ಪ್ರಭುಗಳ ಪ್ರಭು – ನಮ್ಮ ಅಮೂಲ್ಯ ರಕ್ಷಕ – ನಮ್ಮ ಪರಿಪೂರ್ಣ ಮತ್ತು ನೀತಿವಂತ ನ್ಯಾಯಾಧೀಶರು. ನಮ್ಮ ಮೊಕದ್ದಮೆಗಳನ್ನು ಆತನ ಮುಂದೆ ತರೋಣ!\r\n\r\nರಾಜ ಸೌಲನು ದಾವೀದನನ್ನು ಅನ್ಯಾಯವಾಗಿ ಬೆನ್ನಟ್ಟಿ ಬೇಟೆಯಾಡಿದ್ದಾಗ, ದಾವೀದನು ನ್ಯಾಯಕ್ಕಾಗಿ ಎಲ್ಲಿಗೆ ತಿರುಗಲು ಸಾಧ್ಯ? ಅವನು ಸೌಲನಿಗೆ, “ಕರ್ತನು ನನಗೂ ನಿನಗೂ ನಡುವೆ ನ್ಯಾಯತೀರಿಸಲಿ, ಕರ್ತನು ನನ್ನ ಮೇಲೆ ನಿನ್ನ ಮೇಲೆ ಸೇಡು ತೀರಿಸಿಕೊಳ್ಳಲಿ” ಎಂದು ಹೇಳಿದನು. (1 ಸಮುವೇಲ 24:15). ಮತ್ತು ಕರ್ತನು ನಿಜವಾಗಿಯೂ ದಾವೀದನ ಪರವಾಗಿ ವಾದಿಸಿದನು.\r\n\r\n\"ಸರ್ವಲೋಕದ ನ್ಯಾಯಾಧಿಪತಿಯು ನ್ಯಾಯವನ್ನು ನಡಿಸುವುದಿಲ್ಲವೇ?\" (ಆದಿಕಾಂಡ 18:25). ಕರ್ತನು ಸೌಲ ಮತ್ತು ದಾವೀದನ ನಡುವೆ ನಿಂತು ನ್ಯಾಯಯುತವಾದ ತೀರ್ಪು ನೀಡಿದನು. ಆತನು ಸೌಲನಿಂದ ರಾಜ್ಯವನ್ನು ತೆಗೆದುಕೊಂಡು ದಾವೀದನಿಗೆ ಒಪ್ಪಿಸಿದನು.\r\n\r\nಸಮಸ್ಯೆ ದೊಡ್ಡದಾಗಿರಲಿ ಅಥವಾ ಚಿಕ್ಕದಾಗಿರಲಿ, ದಾವೀದನು ಯಾವಾಗಲೂ ತನ್ನ ಚಿಂತೆಗಳನ್ನು ಕರ್ತನ ಬಳಿಗೆ ಕೊಂಡೊಯ್ಯುವ ಅಭ್ಯಾಸವನ್ನು ಹೊಂದಿದ್ದನು. ಅವನು ಪ್ರಾರ್ಥಿಸಿದನು, “ಓ ಕರ್ತನೇ, ನನ್ನೊಂದಿಗೆ ಹೋರಾಡುವವರೊಂದಿಗೆ ನನ್ನ ವ್ಯಾಜ್ಯವನ್ನು ಸಮರ್ಥಿಸು; ನನ್ನ ವಿರುದ್ಧ ಹೋರಾಡುವವರ ವಿರುದ್ಧ ಹೋರಾಡು.” (ಕೀರ್ತನೆ 35:1).\r\n\r\nದೇವರ ಪ್ರಿಯ ಮಗನೇ, ನಿಮ್ಮ ವಿಷಯ ಏನೇ ಇರಲಿ, ಮೊದಲು ಅದನ್ನು ಭಗವಂತನ ಬಳಿಗೆ ತೆಗೆದುಕೊಂಡು ಹೋಗಿ. ಆತನ ಪವಿತ್ರ ಸ್ಥಳಕ್ಕೆ ಹೋಗಿ ನಿಮ್ಮ ಚಿಂತೆಗಳನ್ನು ಆತನ ಪಾದಗಳಲ್ಲಿ ಇರಿಸಿ. ಆತನು ಅದನ್ನು ಎತ್ತುವನು. ಆತನು ನಿಮ್ಮ ಪರವಾಗಿ ವಾದಿಸುವನು. ಆತನು ನ್ಯಾಯಯುತವಾಗಿ ವರ್ತಿಸುವನು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ನನ್ನ ವ್ಯಾಜ್ಯವನ್ನು ನಡಿಸಿ ನನ್ನನ್ನು ಬಿಡುಗಡೆ ಮಾಡು; ನಿನ್ನ ವಾಕ್ಯದ ಪ್ರಕಾರ ನನ್ನನ್ನು ಉಜ್ಜೀವಿಸು.” (ಕೀರ್ತನೆ 119:154)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}