{"uniqueid":"20251026081345_a68e8e3d","date":"2023-09-29","title":"ಅದ್ಭುತವಾದ ಅಭಿಷೇಕ!","key_verse":"9_16:3","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಆಮೇಲೆ ನೀನು ಮಾಡಬೇಕಾದದ್ದನ್ನು ನಾನೇ ತಿಳಿಸುತ್ತೇನೆ; ನಾನು ಯಾವನನ್ನು ತೋರಿಸುತ್ತೇನೋ ಅವನನ್ನು ನೀನು ಅಭಿಷೇಕಿಸಬೇಕು ಎಂದನು.\" (1 ಸಮುವೇಲನು 16:3)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಪ್ರವಾದಿ  ಸಮುವೇಲನು ಎಣ್ಣೆಯ ಕೊಂಬನ್ನು ತೆಗೆದುಕೊಂಡು ಬೆತ್ಲೆಹೆಮ್ನಲ್ಲಿರುವ ಜೆಸ್ಸೆಯ ಮನೆಗೆ ಹೋದನು.  ಆ ಊರಿನ ಹಿರಿಯರು ತಮ್ಮನ್ನು ತಾವು ಪ್ರತಿಷ್ಠಾಪಿಸಿ ಆ ಯಜ್ಞದಲ್ಲಿ ಪಾಲ್ಗೊಂಡರು.  ಜೆಸ್ಸಿಯೂ ತನ್ನ ಏಳು ಮಂದಿ ಮಕ್ಕಳನ್ನು ಪವಿತ್ರಗೊಳಿಸಿದನು ಮತ್ತು ಯಜ್ಞಕ್ಕೆ ಅವರನ್ನು ಆಹ್ವಾನಿಸಿದನು.  ಆದರೆ ಕರ್ತನು ಆ ಏಳರಲ್ಲಿ ಯಾರನ್ನೂ ಆರಿಸಲಿಲ್ಲ.  ಆದುದರಿಂದ, ಸಮುವೇಲನು ಜೆಸ್ಸಿಗೆ, “ಯೌವನಸ್ಥರೆಲ್ಲರೂ ಇಲ್ಲಿದ್ದಾರೆಯೇ?” ಎಂದು ಕೇಳಿದನು.  ಆಗ ಅವನು, “ಇನ್ನೂ ಚಿಕ್ಕವನು ಉಳಿದಿದ್ದಾನೆ, ಮತ್ತು ಅವನು ಕುರಿಗಳನ್ನು ಕಾಯುತ್ತಿದ್ದಾನೆ” ಎಂದು ಹೇಳಿದನು.  ಮತ್ತು ಸಮುವೇಲನು ಜೆಸ್ಸಿಗೆ, “ಕಳುಹಿಸಿ ಅವನನ್ನು ಕರೆದುಕೊಂಡು ಬಾ.  ಯಾಕಂದರೆ ಅವನು ಇಲ್ಲಿಗೆ ಬರುವ ತನಕ ನಾವು ಊಟ ಕ್ಕೆ ಕುಳಿತುಕೊಳ್ಳುವುದಿಲ್ಲ ಅಂದನು.\r\n\r\nಆದ್ದರಿಂದ ಅವನು ಕಳುಹಿಸಿ ಅವನನ್ನು ಕರೆತಂದನು ಮತ್ತು ಕರ್ತನು, “ಆಮೇಲೆ ನೀನು ಮಾಡಬೇಕಾದದ್ದನ್ನು ನಾನೇ ತಿಳಿಸುತ್ತೇನೆ; ನಾನು ಯಾವನನ್ನು ತೋರಿಸುತ್ತೇನೋ ಅವನನ್ನು ನೀನು ಅಭಿಷೇಕಿಸಬೇಕು ಎಂದನು.\" (1 ಸಮುವೇಲನು 16:3)  ಎಂತಹ ಅದ್ಭುತವಾದ ಅಭಿಷೇಕ!  ಮತ್ತು ಎಂತಹ ಅದ್ಭುತ ತಿರುವು!\r\n\r\nದಾವೀದನು ತನ್ನ ಸ್ವಂತ ತಂದೆಯಿಂದ ಅತ್ಯಲ್ಪವೆಂದು ಪರಿಗಣಿಸಲ್ಪಟ್ಟಿದ್ದರೂ, ಅವನು ಯೆಹೋವನನ್ನು ತನ್ನ ಕುರುಬನಂತೆ ಪರಿಗಣಿಸಿದನು.  ಅವನ ಸಹೋದರರು ಇಸ್ರೇಲ್ ಸೈನ್ಯದಲ್ಲಿ ಉತ್ತಮ ಸ್ಥಾನಗಳಲ್ಲಿದ್ದಾಗಲೂ, ದಾವೀದನು ಮಂದೆಯನ್ನು ಮೇಯಿಸುತ್ತಿದ್ದನು.  ಅವನು ದೇವರನ್ನು ಸ್ತುತಿಸುತ್ತಾ, ‘ಕರ್ತನು ನನ್ನ ಕುರುಬನಾಗಿದ್ದಾಗ ನನಗೆ ಯಾವ ಒಳ್ಳೆಯದಕ್ಕೂ ಕೊರತೆಯಿಲ್ಲ’ ಎಂದು ಹಾಡುತ್ತಿದ್ದನು.\r\n\r\nದಾವೀದನು ತನ್ನ ಸಹೋದರರು ಮತ್ತು ಅವನ ಶತ್ರುಗಳ ಮುಂದೆ ಮತ್ತು ಇಸ್ರೇಲ್ ಸಭೆಯ ಮುಂದೆ ಅಭಿಷೇಕಿಸಲ್ಪಟ್ಟನು.  ಇದರ ಬಗ್ಗೆ ದಾವೀದನು ಹೇಳುತ್ತಾನೆ, “ವೈರಿಗಳ ಮುಂದೆಯೇ ನೀನು ನನಗೋಸ್ಕರ ಔತಣವನ್ನು ಸಿದ್ಧಪಡಿಸುತ್ತೀ; ನನ್ನ ತಲೆಗೆ ತೈಲವನ್ನು ಹಚ್ಚಿಸುತ್ತೀ. ನನ್ನ ಪಾತ್ರೆಯು ತುಂಬಿ ಹೊರಸೂಸುತ್ತದೆ.\" (ಕೀರ್ತನೆಗಳು 23:5)\r\n\r\n“ಆದರೆ ನನ್ನ ಕೊಂಬನ್ನು ಕಾಡುಕೋಣದ ಕೊಂಬಿನಂತೆ ಎತ್ತಿದ್ದೀ; ಚೈತನ್ಯತೈಲದಿಂದ ನನ್ನನ್ನು ಅಭಿಷೇಕಿಸಿದ್ದೀ.\" (ಕೀರ್ತನೆಗಳು 92:10)  ದಾವೀದನಲ್ಲಿದ್ದ ಅಭಿಷೇಕವು ಅವನನ್ನು ಕ್ರಮೇಣ ಮೇಲಕ್ಕೆತ್ತಿತು;  ಮತ್ತು ಯುದ್ಧಗಳಲ್ಲಿ ಅವನಿಗೆ ಜಯವನ್ನು ನೀಡಿತು.  ಅವನನ್ನು “ದಾವೀದನ ಕಡೇ ಮಾತುಗಳು. ಇಷಯನ ಮಗನಾದ ದಾವೀದನ ನುಡಿಗಳು – ಉನ್ನತಸ್ಥಾನಕ್ಕೆ ಏರಿಸಲ್ಪಟ್ಟವನೂ ಯಾಕೋಬನ ದೇವರಿಂದ ಅಭೀಷೇಕಿಸಲ್ಪಟ್ಟವನೂ ಇಸ್ರಾಯೇಲ್ಯರ ವರಕವಿಯೂ ಆಗಿರುವವನು ಹೇಳಿದ್ದು -\" (2 ಸಮುವೇಲನು 23:1)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ನಿಮ್ಮನ್ನು ಕೀಳು ಮತ್ತು ಅತ್ಯಲ್ಪ ಎಂದು ಭಾವಿಸಬಹುದು.  ನಿಮ್ಮನ್ನು ಇತರರು ಕಡೆಗಣಿಸಬಹುದು ಮತ್ತು ಯಾವುದೇ ಪ್ರಯೋಜನವಿಲ್ಲ ಎಂದು ಪರಿಗಣಿಸಬಹುದು.  ಆದರೆ ಕರ್ತನು ನಿನ್ನನ್ನು ಮಹಿಮೆಯಿಂದ ಮೇಲಕ್ಕೆತ್ತಲು ಶಕ್ತನಾಗಿದ್ದಾನೆ.  ಕರ್ತನು ಹೇಳುತ್ತಾನೆ, “ಆ ಯೆಹೋವನು ಹೀಗೆನ್ನುತ್ತಾನೆ – ಹಳೇ ಸಂಗತಿಗಳನ್ನು ಜ್ಞಾಪಕಕ್ಕೆ ತಂದುಕೊಳ್ಳಬೇಡಿರಿ, ಪುರಾತನಕಾರ್ಯಗಳನ್ನು ಮರೆತುಬಿಡಿ. ಇಗೋ, ಹೊಸ ಕಾರ್ಯವನ್ನು ಮಾಡುವೆನು, ಈಗ ತಲೆದೋರುತ್ತಲಿದೆ, ನಿಮಗೆ ಕಾಣುವದಿಲ್ಲವೋ? ನಾನು ಅರಣ್ಯದಲ್ಲಿ ಮಾರ್ಗವನ್ನು ಏರ್ಪಡಿಸಿ ಅಡವಿಯಲ್ಲಿ ನದಿಗಳನ್ನು ಹರಿಸುವೆನು.\" (ಯೆಶಾಯ 43:18-19)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಆತನು ದೀನನನ್ನು ಧೂಳಿಯಿಂದ ಎತ್ತಿ ದರಿದ್ರನನ್ನು ತಿಪ್ಪೆಯಿಂದ ಎಬ್ಬಿಸಿ ಪ್ರಭುಗಳೊಂದಿಗೆ ಕುಳ್ಳಿರಿಸಿ ಅವನಿಗೆ ಮಹಿಮಾಸನವನ್ನು ಬಾಧ್ಯತೆಯಾಗಿ ಅನುಗ್ರಹಿಸುವವನಾಗಿದ್ದಾನೆ. ಭೂವಿುಯ ಆಧಾರಸ್ತಂಭಗಳು ಯೆಹೋವನವೇ; ಆತನೇ ಅವುಗಳ ಮೇಲೆ ಭೂಮಂಡಲವನ್ನು ಸ್ಥಾಪಿಸಿದ್ದಾನೆ.\" (1 ಸಮುವೇಲನು 2:8)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}