{"uniqueid":"20251026081349_a68e8e3b","date":"2023-09-27","title":"ಅದ್ಭುತ ಹೊಸ ಮನುಷ್ಯ!","key_verse":"9_10:6","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆಗ ಯೆಹೋವನ ಆತ್ಮವು ನಿನ್ನ ಮೇಲೂ ಬರುವದರಿಂದ ನೀನೂ ಮಾರ್ಪಟ್ಟು ಪ್ರವಾದಿಸುವಿ.\" (1 ಸಮುವೇಲನು 10:6)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಹಳೆಯ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ಸೌಲನು ತನ್ನ ತಂದೆಯ ಕತ್ತೆಗಳನ್ನು ಹುಡುಕುವುದರಲ್ಲಿ ಸಂಪೂರ್ಣವಾಗಿ ತೊಡಗಿಸಿಕೊಂಡಿರುವುದನ್ನು ನಾವು ನೋಡುತ್ತೇವೆ, ಅದು ಕಳೆದುಹೋಯಿತು.  ಆದರೆ ಕರ್ತನು ಅವನನ್ನು ಇಸ್ರಾಯೇಲ್ಯರ ಅರಸನನ್ನಾಗಿ ಅಭಿಷೇಕಿಸಲು ಉದ್ದೇಶಿಸಿದ್ದನು.\r\n\r\nಅವನು ಮತ್ತು ಅವನ ಸೇವಕನು ಕಳೆದುಹೋದ ಕತ್ತೆಗಳ ಬಗ್ಗೆ ವಿಚಾರಿಸಲು ಪ್ರವಾದಿ ಸ್ಯಾಮ್ಯುಯೆಲ್‌ನ ಬಳಿಗೆ ಹೋದರು. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೀಗೆ ಹೇಳುತ್ತದೆ: “ಆ ಆಳು ಮುಂದೆ ಹೋದಾಗ ಸಮುವೇಲನು ಎಣ್ಣೇ ಕುಪ್ಪಿಯಿಂದ ಅವನ ತಲೆಯ ಮೇಲೆ ತೈಲವನ್ನು ಹೊಯ್ದು ಅವನನ್ನು ಮುದ್ದಿಟ್ಟು ಅವನಿಗೆ – ಯೆಹೋವನು ತನ್ನ ಸ್ವಾಸ್ತ್ಯದ ಮೇಲೆ ಪ್ರಭುವಾಗಿರುವದಕ್ಕೋಸ್ಕರ ನಿಜವಾಗಿ ನಿನ್ನನ್ನು ಅಭಿಷೇಕಿಸಿದ್ದಾನೆ.\" (1 ಸಮುವೇಲನು 10:1)\r\n\r\nಇದು ನಿಜವಾಗಿಯೂ ಅದ್ಭುತ ಮತ್ತು ಅತಿಶವಾಗಿದೆ.  ಸೌಲನು ದೇವರ ಅಭಿಷೇಕವನ್ನು ಸ್ವೀಕರಿಸಲು ಅಥವಾ ಯಾವುದೇ ಆಧ್ಯಾತ್ಮಿಕ ಅನುಭವಕ್ಕಾಗಿ ಅಲ್ಲಿಗೆ ಹೋಗಲಿಲ್ಲ.  ಅವನು ಸಂಪೂರ್ಣವಾಗಿ ಕತ್ತೆಗಳ ಮೇಲೆ ನಿರತನಾಗಿದ್ದನು.  ಆದರೆ ಯೆಹೋವನು ಆ ಕ್ಷಣದಲ್ಲಿ ಅವನ ಜೀವನದಲ್ಲಿ ಒಂದು ದೊಡ್ಡ ತಿರುವು ನೀಡಿದನು.  ಅಭಿಷೇಕ ತೈಲವನ್ನು ಅವನ ತಲೆಯ ಮೇಲೆ ಸುರಿಯಲಾಯಿತು, ಮತ್ತು ಭಗವಂತನ ಆತ್ಮವು ಅವನ ಮೇಲೆ ಬಲವಾಗಿ ಬಂದಿತು.  ನಂತರ ಅವನು ಭವಿಷ್ಯ ನುಡಿಯಲು ಪ್ರಾರಂಭಿಸಿದನು ಮತ್ತು ಹೊಸ ಮನುಷ್ಯನಾಗಿ ಮಾರ್ಪಟ್ಟನು.  ಇಂದಿಗೂ ಸಹ, ದೇವರು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಒಂದು ತಿರುವು ನೀಡಲು ಸಿದ್ಧರಿದ್ದಾರೆ.\r\n\r\nಕರ್ತನು ಹೇಳುತ್ತಾನೆ, \"ಯೆಹೋವನು ಹೀಗನ್ನುತ್ತಾನೆ – ನನ್ನ ಆಲೋಚನೆಗಳು ನಿಮ್ಮ ಆಲೋಚನೆಗಳಲ್ಲ, ನಿಮ್ಮ ಮಾರ್ಗಗಳು ನನ್ನ ಮಾರ್ಗಗಳಲ್ಲ.\" (ಯೆಶಾಯ 55:8).  \"ಭೂವಿುಯ ಮೇಲೆ ಆಕಾಶವು ಎಷ್ಟು ಉನ್ನತವೋ ನಿಮ್ಮ ಮಾರ್ಗಗಳಿಗಿಂತ ನನ್ನ ಮಾರ್ಗಗಳೂ ನಿಮ್ಮ ಆಲೋಚನೆಗಳಿಗಿಂತ ನನ್ನ ಆಲೋಚನೆಗಳೂ ಅಷ್ಟು ಉನ್ನತವಾಗಿವೆ.\" (ಯೆಶಾಯ 55:9).  ದೇವರ ಮಕ್ಕಳೇ, ಯೆಹೋವನು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸಲು ಮತ್ತು ಉನ್ನತೀಕರಿಸಲು ಶಕ್ತನಾಗಿದ್ದಾನೆ, ನೀವು ಯೋಚಿಸುವ ಅಥವಾ ಪ್ರಾರ್ಥಿಸುವದಕ್ಕಿಂತ ಹೆಚ್ಚು.\r\n\r\nಆತನ ಅಭಿಷೇಕವು ನಿಮ್ಮನ್ನು ಹೊಸ ಮನುಷ್ಯನನ್ನಾಗಿ ಮಾಡುತ್ತದೆ.  ಆಗ ನೀವು ಎದ್ದು ಎಲೀಷನಂತೆ, ಎಲಿಜಾನಂತೆ, ಪೇತ್ರನಂತೆ, ಯೋಹಾನನಂತೆ ಮತ್ತು ಪೌಲನಂತೆ ಕರ್ತನಿಗಾಗಿ ನಿಲ್ಲಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ.  ಈ ಪೀಳಿಗೆಯನ್ನು ಆತನ ಮಡಿಲಿಗೆ ತರಲು ದೇವರ ಕೈಯಲ್ಲಿ ಆರಿಸಿಕೊಂಡ ಸಾಧನ ನೀನು;  ಮತ್ತು ಆತನಿಗಾಗಿ ರಾಷ್ಟ್ರಗಳನ್ನು ಅಲ್ಲಾಡಿಸಲು.\r\n\r\n“ಆದರೆ ಪವಿತ್ರಾತ್ಮ ನಿಮ್ಮ ಮೇಲೆ ಬರಲು ನೀವು ಬಲವನ್ನು ಹೊಂದಿ ಯೆರೂಸಲೇವಿುನಲ್ಲಿಯೂ ಎಲ್ಲಾ ಯೂದಾಯ ಸಮಾರ್ಯ ಸೀಮೆಗಳಲ್ಲಿಯೂ ಭೂಲೋಕದ ಕಟ್ಟಕಡೆಯವರೆಗೂ ನನಗೆ ಸಾಕ್ಷಿಗಳಾಗಿರಬೇಕು ಅಂದನು.\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 1:8)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಆ ಅಭಿಷೇಕವನ್ನು ಸ್ವೀಕರಿಸಿದಾಗ, ಅದು ನಿಮ್ಮೊಳಗೆ ಅನಂತ ಶಕ್ತಿಯನ್ನು ತರುತ್ತದೆ;  ಮತ್ತು ಎಲ್ಲಾ ನೊಗಗಳು ಮುರಿಯಲ್ಪಡುತ್ತವೆ;  ಮತ್ತು ನೀವು ಎಲ್ಲಾ ಬಂಧನಗಳಿಂದ ಬಿಡುಗಡೆ ಹೊಂದುವಿರಿ.  ಮತ್ತು ನೀವು ಅದ್ಭುತವಾದ ಹೊಸ ಮನುಷ್ಯನಾಗಿ ಬದಲಾಗುತ್ತೀರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ಈಗಲಾದರೋ ಯೆಹೋವನೇ, ನೀನು ನಮ್ಮ ತಂದೆಯಾಗಿದ್ದೀ; ನಾವು ಜೇಡಿಮಣ್ಣು, ನೀನು ಕುಂಬಾರ, ನಾವೆಲ್ಲರೂ ನಿನ್ನ ಕೈಕೆಲಸವೇ.\" (ಯೆಶಾಯ 64:8)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}