{"uniqueid":"20251026081353_a68e8e3a","date":"2023-09-26","title":"ಅದ್ಭುತವಾದ ವಿಷಯ!","key_verse":"19_118:23","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಇದು ಯೆಹೋವನಿಂದಲೇ ಆಯಿತು; ನಮಗೆ ಆಶ್ಚರ್ಯವಾಗಿ ತೋರುತ್ತದೆ.\" (ಕೀರ್ತನೆಗಳು 118:23)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಮ್ಮ ಕರ್ತನ ಕಾರ್ಯಗಳು ತುಂಬಾ ಅದ್ಭುತವಾಗಿವೆ;  ಮತ್ತು ಸೀಮಿತ ಮಾನವ ತಿಳುವಳಿಕೆಯಿಂದ ಗ್ರಹಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.  ಯೆಹೋವನು ತನ್ನ ಮಕ್ಕಳಿಗಾಗಿ ಮಾಡುತ್ತಾನೆ, ಅವನು ತುಂಬಾ ಪ್ರೀತಿಸುತ್ತಾನೆ, ಅದು ತುಂಬಾ ಒಳ್ಳೆಯದು ಮತ್ತು ಅದ್ಭುತವಾಗಿದೆ.\r\n\r\nಕೆಲವು ಮದುವೆಗಳಿಗೆ ಸಂಬಂಧಿಸಿದಂತೆ ನಾವು ಸ್ವಂತವಾಗಿ ತುಂಬಾ ಪ್ರಯತ್ನಗಳನ್ನು ಮಾಡುತ್ತೇವೆ.  ಆದರೆ ಯೆಹೋವನ ಕಾಲದಲ್ಲಿ, ಅವನ ಪರಿಪೂರ್ಣ ಇಚ್ಛೆಯಂತೆ, ಅವನು ಎಲ್ಲವನ್ನೂ ಅದ್ಭುತವಾಗಿ ಪೂರ್ಣಗೊಳಿಸುತ್ತಾನೆ.  ಆತನು ಅವುಗಳನ್ನು ಎಷ್ಟು ಪರಿಪೂರ್ಣವಾಗಿ ಮಾಡುವನೆಂದರೆ, ನಾವು “ಇದು ಯೆಹೋವನಿಂದಲೇ ಆಯಿತು; ನಮಗೆ ಆಶ್ಚರ್ಯವಾಗಿ ತೋರುತ್ತದೆ.\" (ಕೀರ್ತನೆಗಳು 118:23)\r\n\r\nನಮ್ಮ ಪ್ರಯತ್ನಗಳ ಹೊರತಾಗಿಯೂ ಸಾಮಾನ್ಯ ಉದ್ಯೋಗವನ್ನು ಪಡೆಯಲು ಸಾಧ್ಯವಾಗದ ಸಂದರ್ಭಗಳಿವೆ.  ಆದರೆ ನಾವು ಉಪವಾಸ ಮತ್ತು ದೇವರಲ್ಲಿ ಪ್ರಾರ್ಥನೆ ಮಾಡಿದಾಗ, ಅವರು ನಮಗೆ ಹೊಸ ಬಾಗಿಲು ತೆರೆಯುತ್ತದೆ;  ಮತ್ತು ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಅದ್ಭುತವಾದ ಉನ್ನತಿಯನ್ನು ನಮಗೆ ನೀಡುತ್ತದೆ, ನಾವು ಊಹಿಸಲು ಸಾಧ್ಯವಾಗುವುದಕ್ಕಿಂತ ಹೆಚ್ಚು.\r\n\r\nನಾವು ಯೋಚಿಸಿದ್ದಕ್ಕಿಂತ ಅಥವಾ ಊಹಿಸಿದ್ದಕ್ಕಿಂತ ಹೆಚ್ಚಿನದನ್ನು ನಾವು ಪಡೆದಾಗ, ಅದು ನಮ್ಮ ದೃಷ್ಟಿಯಲ್ಲಿ ಅದ್ಭುತವಾಗಿದೆ.  ಮತ್ತು ನಾವು ಸಂತೋಷದಿಂದ ಹೇಳುತ್ತೇವೆ, ಅದು ಯೆಹೋವನ ಕೆಲಸ.\r\n\r\nಕೇವಲ ಕುರುಬನಾಗಿದ್ದ ದಾವೀದನನ್ನು ಇಡೀ ಇಸ್ರಾಯೇಲ್ಯರ ರಾಜನನ್ನಾಗಿ ಎತ್ತಿದ್ದು ಸಾಮಾನ್ಯ ಸಂಗತಿಯೇ?  ದಾವೀದನು ಯಾವುದೇ ಶಿಕ್ಷಣವಿಲ್ಲದೆ ತನ್ನ ಕುರಿಗಳೊಂದಿಗೆ ಅರಣ್ಯದಲ್ಲಿ ತನ್ನ ದಿನಗಳನ್ನು ಕಳೆದನು.  ಮತ್ತು ಅಂತಹ ಪರಿಸ್ಥಿತಿಯಿಂದ, ಭಗವಂತ ಅವನನ್ನು ತನ್ನ ಸೇವಕನಾಗಿ, ಪ್ರವಾದಿಯಾಗಿ ಮತ್ತು ಯೆಹೋವನಿಗೆ ಮಧುರವಾದ ಹಾಡುಗಳನ್ನು ರಚಿಸುವ ಮತ್ತು ಹಾಡಬಲ್ಲ ಕೀರ್ತನೆಗಾರನಾಗಿ ಎತ್ತಿದನು.  ಕರ್ತನು ದಾವೀದನನ್ನು ಸ್ಥಾಪಿಸಿದನು ಮತ್ತು ಅವನ ಬಗ್ಗೆ ಹೇಳಿದ್ದು ಎಷ್ಟು ಅದ್ಭುತವಾಗಿದೆ, “‘ನಾನು ಇಷಯನ ಮಗನಾದ ದಾವೀದನನ್ನು ಕಂಡುಕೊಂಡಿದ್ದೇನೆ;  ಡೇವಿಡ್ ಭಗವಂತನ ಎಲ್ಲಾ ಅದ್ಭುತ ಕಾರ್ಯಗಳನ್ನು ಧ್ಯಾನಿಸಿದನು, ಅವನ ಪ್ರೀತಿಯ ಅನುಗ್ರಹಗಳು ಮತ್ತು ಕರುಣೆಗಳನ್ನು ಆಶ್ಚರ್ಯಗೊಳಿಸುತ್ತಾನೆ ಮತ್ತು ಉದ್ಗರಿಸಿದನು, “ಇದು ಯೆಹೋವನಿಂದಲೇ ಆಯಿತು; ನಮಗೆ ಆಶ್ಚರ್ಯವಾಗಿ ತೋರುತ್ತದೆ.\" (ಕೀರ್ತನೆಗಳು 118:23)\r\n\r\nಮೊರ್ದೆಕೈಯ ದತ್ತುಪುತ್ರಿಯಾದ ಎಸ್ತರ್ ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಇಡೀ ರಾಷ್ಟ್ರದ ರಾಣಿಯಾದದ್ದು ಹೇಗೆ?  ಇದು ಯಾವುದೇ ಮಾನವ ಸಹಾಯ ಅಥವಾ ಶಿಫಾರಸಿನಿಂದಲ್ಲ, ಆದರೆ ಅದು ಯೆಹೋವನಿಂದ.  ಮತ್ತು ಇದು ನಮ್ಮ ದೃಷ್ಟಿಯಲ್ಲಿ ಅದ್ಭುತವಾಗಿದೆ.\r\n\r\nನಮ್ಮ ಕರ್ತನು ಯೋಸೇಫ್, ದಾವೇದ, ದಾನಿಯೇಲನು ಮತ್ತು ಎಸ್ತರ್ ಅವರನ್ನು ಅದ್ಭುತ ರೀತಿಯಲ್ಲಿ ಮೇಲಕ್ಕೆತ್ತಿದವನು.  ಮತ್ತು ಅವನು ಖಂಡಿತವಾಗಿಯೂ ನಿನ್ನನ್ನು ಮೇಲಕ್ಕೆತ್ತುವನು.  ಅವನು ಅರಣ್ಯದಲ್ಲಿ ಹೊಸ ಮಾರ್ಗಗಳನ್ನು ಮತ್ತು ಮರುಭೂಮಿಯಲ್ಲಿ ಹೊಳೆಗಳನ್ನು ಸೃಷ್ಟಿಸುವನು.\r\n\r\n“ಇಗೋ, ಹೊಸ ಕಾರ್ಯವನ್ನು ಮಾಡುವೆನು, ಈಗ ತಲೆದೋರುತ್ತಲಿದೆ, ನಿಮಗೆ ಕಾಣುವದಿಲ್ಲವೋ? ನಾನು ಅರಣ್ಯದಲ್ಲಿ ಮಾರ್ಗವನ್ನು ಏರ್ಪಡಿಸಿ ಅಡವಿಯಲ್ಲಿ ನದಿಗಳನ್ನು ಹರಿಸುವೆನು.” (ಯೆಶಾಯ 43:19).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಆತನ ಮಾರ್ಗಗಳು ಬಿರುಗಾಳಿ ಮತ್ತು ಸುಂಟರಗಾಳಿಗಳಲ್ಲಿವೆ ಮತ್ತು ಆತನೇ ನಿಮ್ಮನ್ನು ಮೇಲಕ್ಕೆತ್ತುವವನು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: “ದೇವರ ದಾಸನಾದ ಮೋಶೆಯ ಹಾಡನ್ನೂ ಯಜ್ಞದ ಕುರಿಯಾದಾತನ ಹಾಡನ್ನೂ ಹಾಡುತ್ತಾ – ದೇವರಾದ ಕರ್ತನೇ, ಸರ್ವಶಕ್ತನೇ, ನಿನ್ನ ಕೃತ್ಯಗಳು ಮಹತ್ತಾದವುಗಳೂ ಆಶ್ಚರ್ಯಕರವಾದವುಗಳೂ ಆಗಿವೆ; ಸರ್ವಜನಾಂಗಗಳ ಅರಸನೇ, ನಿನ್ನ ಮಾರ್ಗಗಳು ನ್ಯಾಯವೂ ಸತ್ಯವೂ ಆಗಿವೆ;”  (ಪ್ರಕಟನೆ 15:3)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}