{"uniqueid":"20251026081357_a68e8e39","date":"2023-09-25","title":"ಅದ್ಭುತ ಕರೆ!","key_verse":"7_6:12","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಯೆಹೋವನ ದೂತನು ಗಿದ್ಯೋನನಿಗೆ ಪ್ರತ್ಯಕ್ಷನಾಗಿ ಅವನಿಗೆ – ಪರಾಕ್ರಮಶಾಲಿಯೇ, ಯೆಹೋವನು ನಿನ್ನ ಸಂಗಡ ಇದ್ದಾನೆ ಅಂದನು.\" (ನ್ಯಾಯಸ್ಥಾಪಕರು 6:12)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಾವು ಮೊದಲು ಗಿದ್ಯೋನನ ಬಗ್ಗೆ ಓದಿದಾಗ, ನಾವು ಅವನನ್ನು ಹೇಡಿಯಂತೆ ನೋಡುತ್ತೇವೆ;  ಯಾರು ತನ್ನ ಬಗ್ಗೆ ಕಡಿಮೆ ಅಭಿಪ್ರಾಯವನ್ನು ಹೊಂದಿದ್ದಾರೆ ಮತ್ತು ಭಯಪಡುತ್ತಾರೆ.  ಅವನು ಗೋಧಿಯನ್ನು ಮಿದ್ಯಾನ್ಯರಿಂದ ಮರೆಮಾಡಲು ದ್ರಾಕ್ಷಾರಸದಲ್ಲಿ ಬೀಸುತ್ತಿರುವುದನ್ನು ನಾವು ನೋಡುತ್ತೇವೆ.\r\n\r\nಆದರೆ ಯೆಹೋವನ ದೂತನು ಅವನಿಗೆ ಅನಿರೀಕ್ಷಿತ ಸಮಯದಲ್ಲಿ ಕಾಣಿಸಿಕೊಂಡನು ಮತ್ತು ಅವನನ್ನು \"ಪರಾಕ್ರಮಶಾಲಿ\" ಎಂದು ಕರೆದನು.  ಇದು ಅಂತಹ ಅದ್ಭುತ ಕರೆ.  ಹೇಡಿಯನ್ನು ಪರಾಕ್ರಮಿಯನ್ನಾಗಿ ಬದಲಾಯಿಸಬಲ್ಲವನು ನಮ್ಮ ಪ್ರಭು;  ನೀತಿವಂತ ವ್ಯಕ್ತಿಯಾಗಿ ಪಾಪಿ.  ತನ್ನ ಬುಡಕಟ್ಟಿನ ಮನಸ್ಸೆ ಇಸ್ರೇಲ್‌ನಲ್ಲಿರುವ ಎಲ್ಲಾ ಬುಡಕಟ್ಟುಗಳಲ್ಲಿ ಚಿಕ್ಕವನೆಂದು ಭಾವಿಸಿದ ಗಿದ್ಯೋನನನ್ನು ಕರ್ತನು ಆರಿಸಿಕೊಂಡಿರುವುದು ಅದ್ಭುತವಾಗಿದೆ.\r\n\r\nದೇವರಾದ ಯೆಹೋವನು ನಿಮ್ಮನ್ನು ಮಾನವ ದೃಷ್ಟಿಕೋನದಿಂದ ನೋಡುವುದಿಲ್ಲ.  ಆತನ ಅನುಗ್ರಹ ಮತ್ತು ಸಹಾನುಭೂತಿ, ನಿಮ್ಮನ್ನು ಆತನಿಗಾಗಿ ಪ್ರಬಲವಾದ ಕೆಲಸಗಳನ್ನು ಮಾಡುವ ವ್ಯಕ್ತಿಯಾಗಿ ಪರಿವರ್ತಿಸುತ್ತದೆ.\r\n\r\nಸೇವಕಿ ಸೇವಕನ ಮುಂದೆ ಅವನನ್ನು ನಿರಾಕರಿಸಿದ ಪೇತ್ರನನ್ನು ಕರ್ತನು ಪ್ರಬಲ ಅಪೊಸ್ತಲನನ್ನಾಗಿ ಬದಲಾಯಿಸಿದನು.  ಮೊಲಗಳಂತೆ ಅಂಜುಬುರುಕರಾಗಿದ್ದ ಶಿಷ್ಯರನ್ನು ಬೇಟೆಯಾಡುವ ನಾಯಿಗಳಂತೆ ಧೈರ್ಯಶಾಲಿಗಳನ್ನಾಗಿ ಬದಲಾಯಿಸಿದರು.  ಕರ್ತನು ಹೊಗೆಯಾಡುವ ಅಗಸೆಯನ್ನು ಬೆಳಗಿಸುವನು;  ಮತ್ತು ದುರ್ಬಲ ಮೊಣಕಾಲುಗಳನ್ನು ಬಲಪಡಿಸುತ್ತದೆ.  ಮತ್ತು ಅವನು ನಿಮ್ಮ ಜೀವನವನ್ನು ಅದ್ಭುತವಾಗಿ ಬದಲಾಯಿಸುತ್ತಾನೆ.\r\n\r\nಅವನು ಕಪ್ಪು ಬಂಡೆಯ ತುಂಡನ್ನು ನೋಡಿದಾಗ, ಒಬ್ಬ ಪ್ರಸಿದ್ಧ ಶಿಲ್ಪಿ ಅದರಿಂದ ಅದ್ಭುತವಾದ ಆಕೃತಿಯನ್ನು ರಚಿಸಲು ಬಯಸಿದನು.  ಮತ್ತು ತನ್ನ ಉಳಿ ಮತ್ತು ಸುತ್ತಿಗೆಯಿಂದ, ಅವನು ಶೀಘ್ರದಲ್ಲೇ ಅದನ್ನು ಸುಂದರವಾದ ಕೆತ್ತನೆಯಾದ ರೂಪವಾಗಿ ಪರಿವರ್ತಿಸಿದನು ಮತ್ತು ಅದು ನಿಜವಾಗಿಯೂ ಅದ್ಭುತವಾಗಿದೆ.\r\n\r\nಅದೇ ರೀತಿಯಲ್ಲಿ, ಕರ್ತನು ಗಿದ್ಯೋನನನ್ನು ಪರಾಕ್ರಮಶಾಲಿಯಾಗಿ ಪರಿವರ್ತಿಸಿದನು ಮತ್ತು ಮಿದ್ಯಾನ್ಯರನ್ನು ಸೋಲಿಸಲು ಅವನನ್ನು ಬಳಸಿದನು.  ಮತ್ತು ಅವನ ಮೂಲಕ, ಅವನು ಒಂದು ಅಮೂಲ್ಯವಾದ ಪಾಠವನ್ನು ಕಲಿಸಿದನು, ಆಗ ಅವನು ನನಗೆ ಪ್ರತ್ಯುತ್ತರವಾಗಿ ಹೀಗೆ ಹೇಳಿದನು – ಪರಾಕ್ರಮದಿಂದಲ್ಲ, ಬಲದಿಂದಲ್ಲ, ನನ್ನ ಆತ್ಮದಿಂದಲೇ ಎಂಬದು ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವನ ನುಡಿ (ಜೆಕರ್ಯ 4:6)\r\n\r\nನೀವು ಯೆಹೋವನಿಗೆ ಸಲ್ಲಿಸಿದಾಗ, ಅವನು ಅದ್ಭುತವಾದ ತಿರುವನ್ನು ಸೃಷ್ಟಿಸುತ್ತಾನೆ ಮತ್ತು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಅದ್ಭುತಗಳನ್ನು ಮಾಡುತ್ತಾನೆ.\r\n\r\nರಾತ್ರಿಯಿಡೀ ಕಷ್ಟಪಟ್ಟರೂ ಮೀನು ಹಿಡಿಯಲು ಸಾಧ್ಯವಾಗದ ಪೇತ್ರನು ಕರ್ತನಿಗೆ ಒಪ್ಪಿಸಿ ಆಳದಲ್ಲಿ ಬಲೆ ಬೀಸಿದಾಗ ಬಲೆಗಳನ್ನು ಮುರಿಯುವಷ್ಟರ ಮಟ್ಟಿಗೆ ಮೀನು ಸಿಕ್ಕಿತು.  ಮತ್ತು ಆ ಘಟನೆಯು ಪೀಟರ್ ಜೀವನದಲ್ಲಿ ಒಂದು ದೊಡ್ಡ ತಿರುವು.  ಆಗ ಕರ್ತನು ಪೇತ್ರನಿಗೆ ತನ್ನ ಅದ್ಭುತವಾದ ಕರೆಯನ್ನು ಕೊಟ್ಟನು ಮತ್ತು \"ಇಂದಿನಿಂದ ನೀನು ಮನುಷ್ಯರನ್ನು ಹಿಡಿಯುವವನಾಗಿರುವಿ ಎಂದು ಹೇಳಿದನು.\" (ಲೂಕ 5:10).  ದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನು ನಿಮಗೂ ಅಂತಹ ದೊಡ್ಡ ಮತ್ತು ಅದ್ಭುತವಾದ ಕರೆಯನ್ನು ನೀಡುತ್ತಾನೆ;  ಮತ್ತು ನಿಮ್ಮ ಜೀವನವು ಸಂಪೂರ್ಣವಾಗಿ ಬದಲಾಗುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಮಹತ್ಕಾರ್ಯಗಳನ್ನು ನಡಿಸುವದಕ್ಕೆ ಆತನೊಬ್ಬನೇ ಶಕ್ತನು; ಆತನ ಕೃಪೆಯು ಶಾಶ್ವತವಾದದ್ದು.\" (ಕೀರ್ತನೆಗಳು 136:4)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}