{"uniqueid":"20251026081401_a68e8e39","date":"2023-09-25","title":"ತುರ್ತು ಕರೆ!","key_verse":"42_19:5","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಜಕ್ಕಾಯನೇ, ತಟ್ಟನೆ ಇಳಿದು ಬಾ,\" (ಲೂಕ 19:5)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನು ಜಕ್ಕಾಯನಿಗೆ ನಿಧಾನವಾಗಿ ಅಥವಾ ಎಚ್ಚರಿಕೆಯಿಂದ ಕೆಳಗಿಳಿಯಲು ಹೇಳಲಿಲ್ಲ.  ಅವರು ಹೇಳಿದರು \"ಬೇಗ ಬರಲು\".  ಯೆಹೋವನ ಕರೆ ನಿಧಾನ ಮಾತ್ರವಲ್ಲ, ತುರ್ತು ಕೂಡ ಆಗಿತ್ತು.  ನಿಮ್ಮ ಹೆಮ್ಮೆಯ ಕಾರಣದಿಂದ ನೀವು ಆ ಕರೆಯನ್ನು ವಿರೋಧಿಸಬಾರದು, ಆದರೆ ನಿಮ್ಮನ್ನು ನಿಧಾನಗೊಳಿಸಬೇಕು;  ಕರ್ತನಾದ ಯೇಸು ಸ್ವೀಕರಿಸಿ;  ಕರೆಯ ತುರ್ತನ್ನು ಅರಿತು ಅವನಿಗಾಗಿ ಕೆಲಸ ಮಾಡಲು ಪ್ರಾರಂಭಿಸಿ.\r\n\r\nಸಮಾಜದ ಕೆಳವರ್ಗದವರು ಮಾತ್ರ ಕ್ರೈಸ್ತ ಧರ್ಮವನ್ನು ಸ್ವೀಕರಿಸುತ್ತಾರೆ ಎಂಬುದು ಹಲವರ ತಪ್ಪು ಕಲ್ಪನೆ.  ಕ್ರೈಸ್ತರಾಗುವ ಮೂಲಕ ಸಾಮಾಜಿಕ ಸ್ಥಾನಮಾನವು ಕಡಿಮೆಯಾಗುತ್ತದೆ ಎಂದು ಅವರು ಭಾವಿಸುತ್ತಾರೆ;  ಮತ್ತು ತಮ್ಮ ಸಮುದಾಯ ಮತ್ತು ಜಾತಿಯ ಬಗ್ಗೆ ಬಡಾಯಿ ಕೊಚ್ಚಿಕೊಳ್ಳುವುದರಲ್ಲಿ ತೊಡಗುತ್ತಾರೆ ಮತ್ತು ವ್ಯರ್ಥವಾಗಿ ತಮ್ಮನ್ನು ವೈಭವೀಕರಿಸುತ್ತಾರೆ.  ಅವರು ಅಂತಿಮವಾಗಿ ಈ ಜಗತ್ತಿನಲ್ಲಿ ಮೋಕ್ಷದ ಸಂತೋಷವನ್ನು ಕಳೆದುಕೊಳ್ಳುತ್ತಾರೆ ಮತ್ತು ಶಾಶ್ವತತೆಯಲ್ಲಿ ಸ್ವರ್ಗೀಯ ರಾಜ್ಯವನ್ನು ಕಳೆದುಕೊಳ್ಳುತ್ತಾರೆ.\r\n\r\nಜಕ್ಕಾಯನು ಅವರ ಸಮುದಾಯದಲ್ಲಿ ತೆರಿಗೆ ವಸೂಲಿಗಾರರ ಮುಖ್ಯಸ್ಥನಾಗಿರಬಹುದು.  ಆದರೆ ಅವನು ಉದ್ಧಾರವಾಗಬೇಕಾದರೆ, ಅವನು ತನ್ನ ಅಹಂಕಾರದಿಂದ, ತನ್ನ ಲೌಕಿಕ ಸ್ಥಾನಗಳಿಂದ ಕೆಳಗಿಳಿಯಬೇಕಾಗುತ್ತದೆ.  ನಮ್ಮ ಕರ್ತನು ತನ್ನನ್ನು ಹೇಗೆ ತಗ್ಗಿಸಿಕೊಂಡನು ಮತ್ತು ನಿನ್ನನ್ನು ರಕ್ಷಿಸುವ ಸಲುವಾಗಿ ಯಜ್ಞವಾಗಿ ಭೂಮಿಗೆ ಬಂದನು.  ದೇವಪುತ್ರನು ದಾಸಿಯ ರೂಪವನ್ನು ಪಡೆದನು.  ಯಾವುದೇ ವ್ಯಕ್ತಿಯು ತನ್ನನ್ನು ತಗ್ಗಿಸಿಕೊಂಡು, ‘ಕರ್ತನೇ, ನಾನೊಬ್ಬ ಪಾಪಿ.  ದಯವಿಟ್ಟು ನನಗೆ ಸಹಾಯ ಮಾಡಿ, ಕ್ರಿಸ್ತ ಯೇಸು ಅವನ ಪಾಪಗಳನ್ನು ಕ್ಷಮಿಸಿ ಮೋಕ್ಷವನ್ನು ನೀಡುತ್ತಾನೆ.\r\n\r\nತೆರಿಗೆ ವಸೂಲಿಗಾರನು ಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ಪಡೆಯುವ ಸಲುವಾಗಿ ತನ್ನನ್ನು ಹೇಗೆ ತಗ್ಗಿಸಿಕೊಂಡನು ಎಂಬುದನ್ನು ನೋಡಿ.  ಅವನು ಪರಲೋಕದ ಕಡೆಗೆ ತನ್ನ ಕಣ್ಣುಗಳನ್ನು ಎತ್ತುವುದಿಲ್ಲ, ಆದರೆ ಅವನ ಎದೆಯನ್ನು ಬಡಿದು, \"ದೇವರೇ, ಪಾಪಿಯಾದ ನನ್ನ ಮೇಲೆ ಕರುಣಿಸು!\"  ಮತ್ತು ಆ ತೆರಿಗೆ ವಸೂಲಿಗಾರನು ಸಮರ್ಥನೆಯಿಂದ ತನ್ನ ಮನೆಗೆ ಹೋದನು.\r\n\r\nಜಕ್ಕಾಯಸ್ನ ಭಗವಂತನ ಕರೆಯಲ್ಲಿ, ನಾವು ತುರ್ತು ಪ್ರಜ್ಞೆಯನ್ನು ನೋಡುತ್ತೇವೆ.  ನಿಜವಾಗಿ, ಯೆಹೋವನ ಕೆಲಸವನ್ನು ತ್ವರಿತವಾಗಿ ಮಾಡಬೇಕಾಗಿದೆ.  ಯೆಹೋವನು ನೇವಿುಸಿದ ಕೆಲಸದಲ್ಲಿ ಆಲಸ್ಯಗಾರನು ಶಾಪಗ್ರಸ್ತನಾಗಲಿ; ತನ್ನ ಕತ್ತಿಯನ್ನು ರಕ್ತಸುರಿಸದಂತೆ ತಡೆಯುವವನಿಗೆ ಶಾಪತಗಲಲಿ.\" (ಯೆರೆಮೀಯ 48:10)  ದೇವರ ಮಕ್ಕಳೇ, ರಕ್ಷಣೆಯ ಸೇವೆಯನ್ನು ತ್ವರಿತಗೊಳಿಸಿ;  ಅಭಿಷೇಕದ ಸೇವೆಯ;  ಮತ್ತು ದೇವರ ದಿನ ಮುಂದಾಗಿ ಮಾಡುವ ಸೇವೆ.\r\n\r\nದೇವದೂತನು ಲೋಟನನ್ನು ವೇಗಗೊಳಿಸಿದನು, ಅವನು ಸೋದೋಮ್ ಮತ್ತು ಗೊಮೋರದಿಂದ ಹೊರಬರಲು ತಡಮಾಡಿದನು, ಅವನ ಕೈಗಳನ್ನು ಹಿಡಿದುಕೊಂಡನು.  ಇಂದಿಗೂ, ಈ ಜಗತ್ತು – ಸೋದೋಮ್ ಮತ್ತು ಗೊಮೋರಾ, ಬೆಂಕಿಯಿಡಲು ಸಿದ್ಧವಾಗುತ್ತಿದೆ.  ಸಾವಿರಾರು ಮತ್ತು ಸಾವಿರಾರು ಪರಮಾಣು ಬಾಂಬ್‌ಗಳನ್ನು ಹೊಂದಿಸಲು ಸಿದ್ಧವಾಗಿದೆ.  ಅದಕ್ಕಾಗಿಯೇ ಕರ್ತನು ಸುವಾರ್ತಾಬೋಧನೆಯ ಕೆಲಸವನ್ನು ತ್ವರಿತಗೊಳಿಸುತ್ತಿದ್ದಾನೆ.  \"ಇದಲ್ಲದೆ ಪರಲೋಕರಾಜ್ಯದ ಈ ಸುವಾರ್ತೆಯು ಸರ್ವಲೋಕದಲ್ಲಿ ಎಲ್ಲಾ ಜನಾಂಗಗಳಿಗೆ ಸಾಕ್ಷಿಗಾಗಿ ಸಾರಲಾಗುವದು; ಆಗ ಅಂತ್ಯವು ಬರುವದು.\" (ಮತ್ತಾಯ 24:14)  ಮತ್ತೊಂದೆಡೆ, ಆತನು ಕರ್ತನ ದಿನಕ್ಕಾಗಿ ಅವರನ್ನು ಸಿದ್ಧಪಡಿಸಲು ಅಭಿಷೇಕದ ನಂತರದ ಮಳೆಯನ್ನು ಸುರಿಸುತ್ತಿದ್ದಾನೆ.\r\n\r\nತನ್ನ ಐಹಿಕ ಸೇವೆಯ ದಿನಗಳಲ್ಲಿ, ಕರ್ತನಾದ ಯೇಸು ತನ್ನ ಶಿಷ್ಯರನ್ನು ಇನ್ನೊಂದು ಬದಿಗೆ ಹೋಗಲು ವೇಗಗೊಳಿಸಿದನು.  ನೀವು ಈ ಅಂತ್ಯದಲ್ಲಿ ಉಳಿಯದೆ ಇನ್ನೊಂದು ತೀರಕ್ಕೆ, ಸ್ವರ್ಗೀಯ ರಾಜ್ಯಕ್ಕೆ ಹೋಗಬೇಕು.  ಸಾವನ್ನು ಮೀರಿದ ಶಾಶ್ವತ ಸಂತೋಷ ಮತ್ತು ವೈಭವದ ಜೀವನವಿದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ಅಂಜೂರದ ಮರವು ಕಾಯಿಗಳನ್ನು ಪಕ್ವಕ್ಕೆ ತರುತ್ತದೆ, ದ್ರಾಕ್ಷೆಯ ಬಳ್ಳಿಗಳು ಹೂಬಿಟ್ಟು ಪರಿಮಳವನ್ನು ಬೀರುತ್ತವೆ. ನನ್ನ ಪ್ರಿಯಳೇ, ಎನ್ನ ಸುಂದರಿಯೇ, ಎದ್ದು ಬಾ!\" (ಪರಮಗೀತ 2:13)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}