{"uniqueid":"20251026081405_a68e8e36","date":"2023-09-22","title":"ರಕ್ಷಣೆಯ ಕರೆ!","key_verse":"42_19:9","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಇದನ್ನು ಕೇಳಿ ಯೇಸು – ಈಹೊತ್ತು ಈ ಮನೆಗೆ ರಕ್ಷಣೆಯಾಯಿತು; ಇವನು ಸಹ ಅಬ್ರಹಾಮನ ವಂಶಿಕನಲ್ಲವೇ.\" (ಲೂಕ 19: 9)"},"devotion":{"label":"ಧ್ಯಾನ","text":"‘ಆಕೆಯು ಒಬ್ಬ ಮಗನನ್ನು ಹಡೆಯುವಳು; ನೀನು ಆತನಿಗೆ ಯೇಸು ಎಂದು ಹೆಸರಿಡಬೇಕು; ಯಾಕಂದರೆ ಆತನೇ ತನ್ನ ಜನರನ್ನು ಅವರ ಪಾಪಗಳಿಂದ ಬಿಡಿಸಿ ಕಾಯುವನು ಅಂದನು.\" (ಮತ್ತಾಯ 1:21)  ಹೌದು, ಕ್ರಿಸ್ತನು ನಿಮ್ಮ ಮನೆಯಲ್ಲಿ ವಾಸಿಸುವಾಗ, ಅವನು ನಿಮ್ಮ ಮನೆಯ ಎಲ್ಲಾ ಸದಸ್ಯರಿಗೆ ಮೋಕ್ಷವನ್ನು ನೀಡುತ್ತಾನೆ.\r\n\r\nಹಳೆಯ ಒಡಂಬಡಿಕೆಯ ಭಕ್ತನಾದ ನೋಹನ ಹಂಬಲವು ತನ್ನ ಕುಟುಂಬವನ್ನು ಸನ್ನಿಹಿತವಾದ ಪ್ರವಾಹದಿಂದ ಹೇಗಾದರೂ ಉಳಿಸುವುದಾಗಿತ್ತು.  \"ನಂಬಿಕೆಯಿಂದಲೇ ನೋಹನು ಅದುವರೆಗೆ ಕಾಣದಿದ್ದ ಸಂಗತಿಗಳ ವಿಷಯವಾಗಿ ದೈವೋಕ್ತಿಯನ್ನು ಹೊಂದಿ ಭಯಭಕ್ತಿಯುಳ್ಳವನಾಗಿ ತನ್ನ ಮನೆಯವರ ಸಂರಕ್ಷಣೆಗೋಸ್ಕರ ನಾವೆಯನ್ನು ಕಟ್ಟಿ ಸಿದ್ಧಮಾಡಿದನು. ಅದರಿಂದ ಅವನು ಲೋಕದವರನ್ನು ದಂಡನೆಗೆ ಪಾತ್ರರೆಂದು ನಿರ್ಣಯಿಸಿಕೊಂಡು ನಂಬಿಕೆಯ ಫಲವಾದ ನೀತಿಗೆ ಬಾಧ್ಯನಾದನು.\" (ಇಬ್ರಿಯರಿಗೆ 11:7)\r\n\r\nಕರ್ತನು ಕೃಪೆ ತೋರಿದನು ಮತ್ತು ನೋಹನ ಮನೆಯ ಎಲ್ಲ ಸದಸ್ಯರನ್ನು ರಕ್ಷಿಸಿದನು.  ವಾಕ್ಯವು ಹೇಳುತ್ತದೆ, \"ಆ ವಾಗ್ದಾನವು ನಿಮಗೂ ನಿಮ್ಮ ಮಕ್ಕಳಿಗೂ ದೂರವಾಗಿರುವವರೆಲ್ಲರಿಗೂ ಅಂತೂ ನಮ್ಮ ದೇವರಾಗಿರುವ ಕರ್ತನು ತನ್ನ ಕಡೆಗೆ ಕರೆಯುವವರೆಲ್ಲರಿಗೆ ಮಾಡೋಣವಾಗಿದೆ ಎಂದು ಹೇಳಿದನು.\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 2:39)  \"ಅವರು – ಕರ್ತನಾದ ಯೇಸುವಿನ ಮೇಲೆ ನಂಬಿಕೆಯಿಡು, ಆಗ ನೀನು ರಕ್ಷಣೆಹೊಂದುವಿ, ನಿನ್ನ ಮನೆಯವರೂ ರಕ್ಷಣೆಹೊಂದುವರು ಎಂದು ಹೇಳಿ ಅವನಿಗೂ ಅವನ ಮನೆಯಲ್ಲಿದ್ದವರೆಲ್ಲರಿಗೂ ದೇವರ ವಾಕ್ಯವನ್ನು ತಿಳಿಸಿದರು.\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 16:31)\r\n\r\nಜಕ್ಕಾಯನ ಮನೆಯವರಿಗೆ ರಕ್ಷಣೆಯನ್ನು ದಯಪಾಲಿಸಿದ ಕರ್ತನು ಅವನನ್ನು ಅನೀತಿವಂತ ವ್ಯಕ್ತಿಯಂತೆ ಅಥವಾ ಘೋರ ಪಾಪಿಯಾಗಿ ನೋಡಲಿಲ್ಲ;  ಆದರೆ ಅವನನ್ನು 'ಅಬ್ರಹಾಮನ ಮಗ' ಎಂದು ಕರೆದರು.  ಹಳೆಯ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ಇಸ್ರೇಲೀಯರು ತಮ್ಮ ಪೂರ್ವಜರಾದ ಅಬ್ರಹಾಂನ ಮೂಲಕ ತಮ್ಮ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳನ್ನು ಪಡೆದರು, ಅಬ್ರಹಾಮನು ಸುನ್ನತಿಯ ಮೂಲಕ ಕರ್ತನೊಂದಿಗೆ ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಂಡನು ಮತ್ತು ದೇವರ ಸ್ನೇಹಿತನಾದನು.  ಅಬ್ರಹಾಮನ ವಂಶದಲ್ಲಿರುವ ಯೇಸುಕ್ರಿಸ್ತನ ತಲೆಮಾರುಗಳು ಬಹುಸಂಖ್ಯೆಯಲ್ಲಿ ಎಷ್ಟು ದೊಡ್ಡದಾಗಿದೆ, ಅವರು ಆಕಾಶದ ನಕ್ಷತ್ರಗಳಂತಿದ್ದಾರೆ.  ಲಾರ್ಡ್ ಜೀಸಸ್ ಎತ್ತರದಿಂದ;  ಮತ್ತು ಸ್ವರ್ಗದ ನಕ್ಷತ್ರಗಳಂತೆ ಸ್ವರ್ಗೀಯ ಪೀಳಿಗೆಯನ್ನು ರೂಪಿಸಲು ಅವನು ಬಯಸಿದನು.\r\n\r\nಆ ದಿನಗಳಲ್ಲಿ, ಸ್ನಾನಿಕನಾದ ಯೋಹಾನನ ಹೊಸ ಪೀಳಿಗೆಯ ಬಗ್ಗೆ ಮಾತನಾಡಿದರು.  ಅವರು ಹೇಳಿದರು, \"ಅಬ್ರಹಾಮನು ನಮಗೆ ಮೂಲಪುರುಷನಲ್ಲವೇ ಎಂಬುವ ಆಲೋಚನೆಯನ್ನು ಬಿಡಿರಿ. ದೇವರು ಅಬ್ರಹಾಮನಿಗೆ ಈ ಕಲ್ಲುಗಳಿಂದಲೂ ಮಕ್ಕಳನ್ನು ಹುಟ್ಟಿಸಬಲ್ಲನೆಂದು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ.\" (ಮತ್ತಾಯ 3:9)  ಆ ತರ ಯಾವುದು?  ಹಿಂದೆ ಕಲ್ಲು, ಮೂರ್ತಿಗಳನ್ನು ಪೂಜಿಸುತ್ತಿದ್ದವರು ಬೇರೆ ಯಾರೂ ಅಲ್ಲ.  ಜಕ್ಕಾಯನು ಮೊದಲು ಕಲ್ಲಿನ ಹೃದಯವನ್ನು ಹೊಂದಿದ್ದಿರಬಹುದು ಮತ್ತು ಜನರ ಬಗ್ಗೆ ಯಾವುದೇ ಅನುಕಂಪವಿಲ್ಲದೆ ಅನಗತ್ಯ ತೆರಿಗೆಗಳನ್ನು ಹೊರತೆಗೆಯಬಹುದು.  ಆದರೆ ಕರ್ತನು ಅವನನ್ನು ಅಬ್ರಹಾಮನ ಮಗನಂತೆ ನೋಡಿದನು.  ಅವರು ಈ ಭೂಮಿಯ ಕಲ್ಲನ್ನು ಸ್ವರ್ಗದ ನಕ್ಷತ್ರವನ್ನಾಗಿ ಮಾಡಿದರು.\r\n\r\nಹದಿನೆಂಟು ವರ್ಷಗಳ ಕಾಲ ದೌರ್ಬಲ್ಯದ ಆತ್ಮದಿಂದ ಬಂಧಿಸಲ್ಪಟ್ಟ ಮಹಿಳೆಯ ಬಗ್ಗೆ ಭಗವಂತ ಏನು ಹೇಳಿದನು?  \"ಆಮೇಲೆ ಆತನು ಒಂದು ಸಾಮ್ಯವನ್ನು ಹೇಳಿದನು. ಅದೇನಂದರೆ – ಒಬ್ಬಾನೊಬ್ಬನು ತನ್ನ ದ್ರಾಕ್ಷೆಯ ತೋಟದಲ್ಲಿ ಒಂದು ಅಂಜೂರದ ಗಿಡವನ್ನು ನೆಡಿಸಿದ್ದನು. ತರುವಾಯ ಅವನು ಅದರಲ್ಲಿ ಹಣ್ಣನ್ನು ಹುಡುಕುತ್ತಾ ಬಂದನು, ಸಿಕ್ಕಲಿಲ್ಲ.\"  (ಲೂಕ 13:16).  ಕರ್ತನಾದ ಯೇಸು ಅಬ್ರಹಾಮನ ಮಗ;  ಜಕ್ಕಾಯನು ಅಬ್ರಹಾಮನ ಮಗ;  ಹದಿನೆಂಟು ವರ್ಷಗಳಿಂದ ಅಸ್ವಸ್ಥಳಾಗಿದ್ದ ಮಹಿಳೆಯೂ ಅಬ್ರಹಾಮನ ಮಗಳು.  ಎಷ್ಟು ಅದ್ಬುತವಾಗಿದೆ!  ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಸಹ ಕರ್ತನಾದ ಯೇಸುವಿನ ಸಹೋದರರು;  ಮತ್ತು ಅಬ್ರಹಾಂ ಮತ್ತು ಕ್ರಿಸ್ತ ಯೇಸುವಿನ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳಿಗೆ ಉತ್ತರಾಧಿಕಾರಿಗಳಾಗಿದ್ದಾರೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಆದದರಿಂದ ನಂಬುವವರೇ ಅಬ್ರಹಾಮನ ಮಕ್ಕಳೆಂದು ತಿಳಿದುಕೊಳ್ಳಿರಿ.\" (ಗಲಾತ್ಯದವರಿಗೆ 3:7)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}