{"uniqueid":"20251026081409_a68e8e39","date":"2023-09-25","title":"ವೈಯಕ್ತಿಕ ಕರೆ!","key_verse":"42_19:5","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಯೇಸು ಅಲ್ಲಿಗೆ ಬಂದು ಮೇಲಕ್ಕೆ ನೋಡಿ – ಜಕ್ಕಾಯನೇ, ತಟ್ಟನೆ ಇಳಿದು ಬಾ, ನಾನು ಈಹೊತ್ತು ನಿನ್ನ ಮನೆಯಲ್ಲಿ ಇಳುಕೊಳ್ಳಬೇಕು ಎಂದು ಅವನಿಗೆ ಹೇಳಲು&#8230;\" (ಲೂಕ 19:5)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಜಕ್ಕಾಯನ ಯೇಸು ಕರೆ ನಿಜಕ್ಕೂ ವಿಶೇಷವಾದದ್ದು.  ಇದು ವೈಯಕ್ತಿಕ ಕರೆಯೂ ಆಗಿತ್ತು.  ಬಹುಸಂಖ್ಯೆಯ ಜನರು ಯೇಸುವನ್ನು ಹಿಂಬಾಲಿಸುತ್ತಿದ್ದರೂ, ಕರ್ತನು ಜಕ್ಕಾಯನನ್ನು ಅವನ ಹೆಸರಿನಿಂದ ಪ್ರತ್ಯೇಕವಾಗಿ ಕರೆದನು.\r\n\r\nಕರ್ತನು ಇಡೀ ಬ್ರಹ್ಮಾಂಡದ ಸೃಷ್ಟಿಕರ್ತನಾಗಿದ್ದರೂ, ಅವನು ನಮ್ಮಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ವೈಯಕ್ತಿಕ ದೇವರು.  ಅವರು ನಿಮ್ಮನ್ನು ವೈಯಕ್ತಿಕ ಮಟ್ಟದಲ್ಲಿ ತಿಳಿದಿದ್ದಾರೆ ಮತ್ತು ನೀವು ಎದುರಿಸುತ್ತಿರುವ ಸಮಸ್ಯೆಗಳನ್ನು ಅವನು ತಿಳಿದಿರುತ್ತಾನೆ.  ಮತ್ತು ಅವನು ನಿಮ್ಮನ್ನು ಹೆಸರಿನಿಂದ ಕರೆಯುತ್ತಿದ್ದಾನೆ, ಆ ಎಲ್ಲಾ ಸಮಸ್ಯೆಗಳಿಂದ ನಿಮ್ಮನ್ನು ಮುಕ್ತಗೊಳಿಸಲು.\r\n\r\nಪರಿಣಾಮವಾಗಿ, ಕರ್ತನು ಜಕ್ಕಾಯನಿಗೆ ಹೇಳುತ್ತಿದ್ದಾನೆ, ‘ನೀವು ಮರದ ಎಲೆಗಳ ಹಿಂದೆ ಮರೆಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ;  ನಿಮ್ಮನ್ನು ನೀವು ಅನಾಥ ಎಂದು ಭಾವಿಸುವುದನ್ನು ಮುಂದುವರಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.  ನೀನು ನನ್ನ ಮಗ.  ನಾನು ಈ ಪ್ರಪಂಚದ ಅಡಿಪಾಯವನ್ನು ಹಾಕುವ ಮೊದಲೇ ನಾನು ನಿನ್ನನ್ನು ಆರಿಸಿಕೊಂಡಿದ್ದೇನೆ.  ನೀನು ನಿನ್ನ ತಾಯಿಯ ಗರ್ಭದಲ್ಲಿ ರೂಪುಗೊಳ್ಳುವ ಮೊದಲೇ ನಾನು ನಿನ್ನನ್ನು ಆರಿಸಿಕೊಂಡಿದ್ದೇನೆ.  ನೀನು ನನ್ನವನು.  ಮತ್ತು ನಾನು ನಿಮ್ಮವನು.\r\n\r\nಒಂದು ರಾತ್ರಿ, ಕರ್ತನು ಚಿಕ್ಕ ಹುಡುಗನಾದ ಸಮುವೇಲನನ್ನು ಕರೆದು ಅವನೊಂದಿಗೆ ಮಾತನಾಡಿದನು.  ಪುಟ್ಟ ಸ್ಯಾಮ್ಯುಯೆಲ್‌ಗೆ ಇದು ಅತ್ಯಂತ ಸಂತೋಷದಾಯಕ ದಿನವಾಗಿತ್ತು.  ಅವನ ಹೆತ್ತವರು ಅವನನ್ನು ಬಹಳ ಚಿಕ್ಕ ವಯಸ್ಸಿನಲ್ಲೇ ಭಗವಂತನ ಸೇವೆಗಾಗಿ ದೇವಾಲಯದಲ್ಲಿ ಬಿಟ್ಟರು;  ಮತ್ತು ವರ್ಷಕ್ಕೊಮ್ಮೆ ಅವರನ್ನು ಭೇಟಿ ಮಾಡುತ್ತಿದ್ದರು.  ಆದರೆ ಕರ್ತನು ಬಂದು ಚಿಕ್ಕ ಸಮುವೇಲನೊಂದಿಗೆ ಮಾತನಾಡಿದನು, ಅವನು ನಿರೀಕ್ಷಿಸದ ಒಂದು ಗಂಟೆಯಲ್ಲಿ.\r\n\r\nನಿಮ್ಮ ಹೃದಯವನ್ನು ತೆರೆಯಿರಿ ಮತ್ತು ನಿಮ್ಮ ಸವಾಲುಗಳು ಮತ್ತು ಸಮಸ್ಯೆಗಳ ಬಗ್ಗೆ ಯೆಹೋವನೊಂದಿಗೆ ಮುಕ್ತವಾಗಿ ಹಂಚಿಕೊಳ್ಳಿ.  ನೀವು ಅವುಗಳನ್ನು ಈ ಪ್ರಪಂಚದ ಜನರೊಂದಿಗೆ ಹಂಚಿಕೊಂಡರೆ, ಅವರು ಅದರ ಲಾಭವನ್ನು ಪಡೆದುಕೊಳ್ಳುತ್ತಾರೆ ಮತ್ತು ನಿಮ್ಮನ್ನು ಅಪಹಾಸ್ಯ ಮಾಡುತ್ತಾರೆ.  ಆದರೆ ಕರ್ತನು ನಿಮಗೆ ವೈಯಕ್ತಿಕವಾಗಿ ತಿಳಿದಿರುವಂತೆ ನಿಮಗೆ ಒಳ್ಳೆಯದನ್ನು ಮಾಡುತ್ತಾನೆ.\r\n\r\nಲಕ್ಷಾಂತರ ಜನರಿದ್ದರೂ, ಕರ್ತನು ನಿಕೋದೇಮನನ್ನು ಪ್ರತ್ಯೇಕವಾಗಿ ಆರಿಸಿದನು ಮತ್ತು ಅವನ ಎಲ್ಲಾ ಪ್ರಶ್ನೆಗಳಿಗೆ ಪ್ರತಿಕ್ರಿಯಿಸಲು ರಾತ್ರಿಯ ಸಮಯದಲ್ಲಿ ಸಮಯವನ್ನು ತೆಗೆದುಕೊಂಡನು (ಯೋಹಾನ 3: 1-3).  ಸಮರ್ಯ ಸ್ತ್ರೀಯನ್ನು ಪಶ್ಚಾತ್ತಾಪ ಪಡುವಂತೆ ಮಾಡಲು ಮತ್ತು ಅವಳಿಗೆ ಹೊಸ ಜೀವನವನ್ನು ನೀಡಲು ಅವನು ಸಮಾರಿಯಾದ ಬಾವಿಯ ಬಳಿ ಕುಳಿತನು (ಯೋಹಾನ 4:8)\r\n\r\nಮೂವತ್ತೆಂಟು ವರ್ಷಗಳಿಂದ ದೌರ್ಬಲ್ಯದಿಂದ ಬಳಲುತ್ತಿದ್ದ ವ್ಯಕ್ತಿಯನ್ನು ಹುಡುಕಲು yesuv ಬೆಥೆಸ್ಡಾದ ಕೊಳಕ್ಕೆ ಹೋದನು.  ದೇವದೂತನು ನೀರನ್ನು ಕಲಕಿದಾಗ ಆ ಮನುಷ್ಯನಿಗೆ ಕೊಳದೊಳಗೆ ಹೋಗಲು ಸಹಾಯ ಮಾಡುವವರು ಯಾರೂ ಇರಲಿಲ್ಲ;  ಮತ್ತು ಅವನಿಗೆ ಸಹಾಯ ಮಾಡಲು ಯಾರೂ ಇರಲಿಲ್ಲ.  ಆ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ, ಭಗವಂತ ಅವನೊಂದಿಗೆ ದಯೆಯಿಂದ ಮಾತನಾಡಿ, “ಎದ್ದೇಳು, ನಿನ್ನ ಹಾಸಿಗೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ನಡೆ” ಎಂದು ಹೇಳಿದರು.  ಅಂತಹ ಅದ್ಭುತವನ್ನು ಮಾಡಿದ ಭಗವಂತ, ವೈಯಕ್ತಿಕ ಮಟ್ಟದಲ್ಲಿಯೂ ನಿನ್ನನ್ನು ಪ್ರೀತಿಸುತ್ತಿದ್ದಾನೆ.  ಮತ್ತು ಅವನು ನಿಮಗಾಗಿ ಅದ್ಭುತಗಳನ್ನು ಸಹ ಮಾಡುತ್ತಾನೆ.\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಅಶುದ್ಧ ಶಕ್ತಿಗಳ ಬಂದಿಸಲ್ಪಟ್ಟ ಹೊಂದಿರುವ ವ್ಯಕ್ತಿಯನ್ನು ಹುಡುಕುತ್ತಾ ಹೋದರು, ಸಮಾಧಿಗಳ ನಡುವೆ, ಗದರೆನೆಸ್ನಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದರು ಮತ್ತು ಅವನನ್ನು ಗುಣಪಡಿಸಿದರು.  ಮಾರ್ಥಾ ಮತ್ತು ಸೀಮೋನ ಪೇತ್ರ ಅವರನ್ನು ಎರಡು ಬಾರಿ ಅವರ ಹೆಸರಿನಿಂದ ಕರೆದ ಕರ್ತನಾದ ಯೇಸು ನಿಮ್ಮನ್ನು ವೈಯಕ್ತಿಕವಾಗಿ, ವೈಯಕ್ತಿಕ ರೀತಿಯಲ್ಲಿ ಹೆಸರಿನಿಂದ ಕರೆಯುತ್ತಿದ್ದಾನೆ.  ನೀವು ಅವರ ಪ್ರೀತಿಯ ಧ್ವನಿಯನ್ನು ಕೇಳುತ್ತೀರಾ?"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: \"ಈಗಲಾದರೋ, ಯಾಕೋಬವಂಶವೇ, ಇಸ್ರಾಯೇಲ್ ಸಂತಾನವೇ, ನಿನ್ನನ್ನು ಸೃಷ್ಟಿಸಿ ರೂಪಿಸಿದವನಾದ ಯೆಹೋವನು ಹೀಗನ್ನುತ್ತಾನೆ – ಭಯಪಡಬೇಡ, ನಾನು ನಿನ್ನನ್ನು ವಿಮೋಚಿಸಿದೆನಲ್ಲಾ, ನಿನ್ನ ಹೆಸರುಹಿಡಿದು ಕರೆದೆನಲ್ಲಾ; ನೀನು ನನ್ನವನೇ.” (ಯೆಶಾಯ 43:1"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}