{"uniqueid":"20251026081413_a68e8e35","date":"2023-09-21","title":"ಕೃಪೆಯ ಕರೆ!","key_verse":"42_19:5","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಯೇಸು ಅಲ್ಲಿಗೆ ಬಂದು ಮೇಲಕ್ಕೆ ನೋಡಿ – ಜಕ್ಕಾಯನೇ, ತಟ್ಟನೆ ಇಳಿದು ಬಾ, ನಾನು ಈಹೊತ್ತು ನಿನ್ನ ಮನೆಯಲ್ಲಿ ಇಳುಕೊಳ್ಳಬೇಕು ಎಂದು ಅವನಿಗೆ ಹೇಳಲು&#8230;\" (ಲೂಕ 19:5)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಜಕ್ಕಾಯನ ಕರೆಯೂ, ಅನುಗ್ರಹದ ಕರೆ.  ಯೇಸು ಜಕ್ಕಾಯನನ್ನು ಸಾಮಾಜಿಕ ಸ್ಥಾನಮಾನ, ಶಿಕ್ಷಣ, ಸ್ಥಾನ ಅಥವಾ ಉದ್ಯೋಗವನ್ನು ಎಂದಿಗೂ ಪರಿಗಣಿಸಲಿಲ್ಲ.  ಪಾಪಿಯೂ ಸುಂಕ ವಸೂಲಿಗಾರನೂ ಆಗಿದ್ದ ಆತನನ್ನು ಪ್ರೀತಿಯಿಂದ ನೋಡಿದನು.  ನೀವು ನಿಮ್ಮ ಕಣ್ಣುಗಳನ್ನು ಮೇಲಕ್ಕೆತ್ತಿ ಯೆಹೋವನನ್ನು ನೋಡಬೇಕು;  ಬೆಟ್ಟಗಳನ್ನು ನೋಡಿ – ನಿಮ್ಮ ಸಹಾಯವು ಎಲ್ಲಿಂದ ಬರುತ್ತದೆ (ಕೀರ್ತನೆ 121:1).\r\n\r\nಸ್ವರ್ಗವನ್ನು ಉಂಟು ಮಾಡಿದ ಕರ್ತನು ಜಕ್ಕಾಯನನ್ನು ನೋಡುತ್ತಿದ್ದರೆ, ಅದು ಖಂಡಿತವಾಗಿಯೂ ಕೃಪೆಯಿಂದ ತುಂಬಿದ ನೋಟವಾಗಿದೆ;  ಮತ್ತು ಆ ಅನುಗ್ರಹದಿಂದ, ಪ್ರೀತಿ ಮತ್ತು ಸಹಾನುಭೂತಿ ಅವನ ಮೇಲೆ ಸುರಿಯಿತು.  ಕರ್ತನು ಅವನನ್ನು ಕರೆದು, “ಜಕ್ಕಾಯನೇ, ಬೇಗ ಇಳಿದು ಬಾ, ಇಂದು ನಾನು ನಿನ್ನ ಮನೆಯಲ್ಲಿಯೇ ಇರಬೇಕು” ಎಂದು ಹೇಳಿದನು.  ಅಂತಹ ಕೃಪೆಯ ಕರೆಗೆ ಅವನು ಹೇಗೆ ಪ್ರತಿಕ್ರಿಯಿಸಬಹುದು?  ಸುತ್ತಲೂ ಅನೇಕ ಶ್ರೀಮಂತರು ಮತ್ತು ಸರ್ಕಾರಿ ಅಧಿಕಾರಿಗಳು ಇರುವಾಗ ಕರ್ತನು ತನ್ನ ಮನೆಯನ್ನು ತಂಗಲು ಆರಿಸಿಕೊಂಡಿದ್ದಾನೆ ಎಂದು ತಿಳಿದು ಅವನು ಸಂತೋಷಪಡುತ್ತಿದ್ದನು.  ಆ ಕೃಪೆಯ ಕರೆ ಅದ್ಭುತವಾಗಿದೆ!\r\n\r\nಕರ್ತನು ನಿನ್ನನ್ನು ಹೇಗೆ ಉದ್ಧಾರ ಮಾಡಿದನು?  ಆತನು ತನ್ನನ್ನು ನಿನಗೆ ಹೇಗೆ ಬಹಿರಂಗಪಡಿಸಿದನು?  ನೀವು ಅರ್ಹತೆ ಹೊಂದಿದ್ದಕ್ಕಾಗಿ ಅಥವಾ ನಿಮ್ಮ ಒಳ್ಳೆಯ ಕಾರ್ಯಗಳಿಂದಲ್ಲ.  ಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ಅಪರಾಧಗಳ ದೆಸೆಯಿಂದ ಸತ್ತವರಾಗಿದ್ದ ನಮ್ಮನ್ನು ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಬದುಕಿಸಿದನು. (ಕೃಪೆಯಿಂದಲೇ ರಕ್ಷಣೆ ಹೊಂದಿದವರಾಗಿದ್ದೀರಿ.)\" (ಎಫೆಸದವರಿಗೆ 2:5)  \"ಈತನು ನಮಗೋಸ್ಕರ ತನ್ನ ರಕ್ತವನ್ನು ಸುರಿಸಿದ್ದರಿಂದ ನಮ್ಮ ಅಪರಾಧಗಳು ಪರಿಹಾರವಾಗಿ ನಮಗೆ ಬಿಡುಗಡೆಯಾಯಿತು. ಇದು ದೇವರ ಕೃಪಾತಿಶಯವೇ. ಆತನು ರಹಸ್ಯವಾದ ತನ್ನ ಸಂಕಲ್ಪವನ್ನು ನಮಗೆ ತಿಳಿಯಪಡಿಸುವದರ ಮೂಲಕ ವಿಶೇಷವಾದ ಜ್ಞಾನವನ್ನೂ ಬುದ್ಧಿಯನ್ನೂ ಕೊಟ್ಟು ಆ ಕೃಪೆಯನ್ನು ಇನ್ನೂ ಹೆಚ್ಚಾಗಿ ನಮಗೆ ತೋರಿಸಿದ್ದಾನೆ.\" (ಎಫೆಸದವರಿಗೆ 1:7-8)\r\n\r\nಕರ್ತನು ನಿಮ್ಮನ್ನು ಹೇಗೆ ನೀತಿವಂತರನ್ನಾಗಿ ಮಾಡುತ್ತಾನೆ?  ಇದು ಸಂಪೂರ್ಣವಾಗಿ ಅವರ ಕೃಪೆಯಿಂದ ಆಗಿತ್ತು.  ಆತನ ಕೃಪೆಯಿಂದ ನೀವು ಮುಕ್ತವಾಗಿ ಸಮರ್ಥಿಸಲ್ಪಟ್ಟಿದ್ದೀರಿ (ರೋಮಾ 3:24).  ಪ್ರಪಂಚದ ಎಲ್ಲಾ ದುಷ್ಟರಿಂದ ನೀವು ಹೇಗೆ ಪಾರಾಗುತ್ತೀರಿ?  ಇದು ಕ್ರಿಸ್ತನ ಜ್ಞಾನದಿಂದ ಮತ್ತು ಆತನ ಕೃಪೆಯಿಂದ ಮಾತ್ರ ಸಾಧ್ಯ.  ಜಕ್ಕಾಯನು ಕರ್ತನನ್ನು ಭೇಟಿಯಾಗಿ ಮನೆಗೆ ಕರೆದುಕೊಂಡು ಹೋದಾಗ, ಎಲ್ಲರೂ ಆಶ್ಚರ್ಯಚಕಿತರಾದರು.  ಅವರು ದೇವರ ಕೃಪೆಯ ಐಶ್ವರ್ಯವನ್ನು ಅರಿತುಕೊಳ್ಳಲಿಲ್ಲ, ಆದರೆ ಜಕ್ಕಾಯನನ್ನು ತೆರಿಗೆ ಸಂಗ್ರಾಹಕ ಮತ್ತು ಪಾಪಿ ಎಂದು ಮಾತ್ರ ಉಲ್ಲೇಖಿಸುತ್ತಿದ್ದರು.  ಇದು ಮಹಾನ್ ಅನುಗ್ರಹದ ಕರೆ ಎಂದು ಅವರು ತಿಳಿದಿರಲಿಲ್ಲ.  \"ಅಪರಾಧಗಳು ಹೆಚ್ಚಾಗಿ ಕಂಡುಬರುವ ಹಾಗೆ ಧರ್ಮಶಾಸ್ತ್ರವು ಮಧ್ಯೆ ಬಂತು. ಆದರೆ ಪಾಪವು ಹೆಚ್ಚಿದಲ್ಲೇ ಕೃಪೆಯು ಎಷ್ಟೋ ಹೆಚ್ಚಾಗಿ ಪ್ರಬಲವಾಯಿತು.\" (ರೋಮಾಪುರದವರಿಗೆ 5:20)\r\n\r\nಯೆರಿಕೊ ಎಂಬುದು ಜಕ್ಕಾಯನ ನಗರ;  ಇದು ಖರ್ಜೂರದ ನಗರ.  ಇದು ಒಂದು ಕಾಲದಲ್ಲಿ ಶಾಪಗ್ರಸ್ತ ನಗರವಾಗಿತ್ತು.  ಯೆಹೋಶುವನು ಆ ಪಟ್ಟಣವನ್ನು ಶಪಿಸಿದನು ಮತ್ತು ಯೆರಿಕೋದ ಎಲ್ಲವೂ ಶಾಪಗ್ರಸ್ತವಾಗಿ ಉಳಿಯುತ್ತದೆ ಎಂದು ಹೇಳಿದನು.  ಆದರೆ ಭಗವಂತನು ತನ್ನ ಹೇರಳವಾದ ಕೃಪೆಯಿಂದ ಆ ನಗರಕ್ಕೆ ಬಂದನು.  ಜೆರಿಕೊಗೆ ಹೋಗುವ ದಾರಿಯಲ್ಲಿ ಅರ್ಧ ಸತ್ತ ವ್ಯಕ್ತಿಗೆ ಒಳ್ಳೆಯ ಸಮರಿಯ ಸಹಾಯ ಮಾಡಿದಂತೆಯೇ, ಆಲದ ಮರದ ಮೇಲೆ ಹತ್ತಿದ ಜಕ್ಕಾಯನ ಮೇಲೆ ಕರ್ತನು ಕನಿಕರಿಸಿದನು.  ಮತ್ತು ಅವನು ತನ್ನ ಶಾಪವನ್ನು ಆಶೀರ್ವಾದವಾಗಿ ಬದಲಾಯಿಸಿದನು.  ಅದೇ ಕರ್ತನಾದ ಯೇಸು ನಿಮ್ಮೊಂದಿಗೆ ಸಹಾನುಭೂತಿ ಹೊಂದುವನು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಇನ್ನು ಶಾಪಗ್ರಸ್ತವಾದದ್ದು ಒಂದೂ ಇರುವದಿಲ್ಲ. ಆ ಪಟ್ಟಣದಲ್ಲಿ ದೇವರ ಮತ್ತು ಯಜ್ಞದ ಕುರಿಯಾದಾತನ ಸಿಂಹಾಸನವಿರುವದು.\" (ಪ್ರಕಟನೆ 22: 3)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}