{"uniqueid":"20251026081417_a68e8e1e","date":"2023-09-19","title":"ಪರಲೋಕ ಕರೆಯಲ್ಪಟ್ಟಿದೆ!","key_verse":"66_4:1","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಇದಾದ ಮೇಲೆ ಪರಲೋಕದಲ್ಲಿ ದೊಡ್ಡ ಗುಂಪಿನ ಮಹಾ ಶಬ್ದವೋ ಎಂಬಂತೆ ಒಂದು ಶಬ್ದವನ್ನು ಕೇಳಿದೆನು. ಅವರು – ಹಲ್ಲೆಲೂಯಾ. ಜಯವೂ ಪ್ರಭಾವವೂ ಶಕ್ತಿಯೂ ನಮ್ಮ ದೇವರಲ್ಲಿ ಉಂಟು;\" (ಪ್ರಕಟನೆ 4:1)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಶಾಶ್ವತ ರಾಜ್ಯ, ನಮ್ಮ ಪರಲೋಕ ತಂದೆಯ ವಾಸಸ್ಥಾನವು ಪರಲೋಕಕ್ಕಿಂತ ಹೆಚ್ಚಿನದಾಗಿದೆ. ಹತ್ತು ಸಾವಿರ ಹತ್ತು ಸಾವಿರ ದೇವದೂತರು, ಕೆರೂಬಿಯರು ಮತ್ತು ಸೆರಾಫಿಯರು ಇದ್ದಾರೆ, ಅವರು ಹಗಲು ರಾತ್ರಿ ದೇವರನ್ನು ಹಾಡುತ್ತಾರೆ, ಸ್ತುತಿಸುತ್ತಿದ್ದಾರೆ ಮತ್ತು ಕೊಂಡಾಡುತ್ತಿರುತ್ತಾರೆ.\r\n\r\nಅಪೋಸ್ತಲನಾದ ಪೌಲನು ಸೆರೆಯಲ್ಲಿದ್ದಾಗ, ಅವನು ತನ್ನ ಹೃದಯದಲ್ಲಿ ಕರ್ತನೊಂದಿಗೆ ಸಹಭಾಗಿತ್ವವನ್ನು ಹೊಂದಲು ಹಾತೊರೆಯುತ್ತಿದ್ದನು.  ಆಗ ಅವನು ಪರಲೋಕದಲ್ಲಿ ಬಾಗಿಲು ತೆರೆದಿರುವುದನ್ನು ನೋಡಿದನು.  ಪರಲೋಕ ತಂದೆಯೂ ಅವನನ್ನು ಕರೆದು, \"ಇಲ್ಲಿಗೆ ಬಾ\" ಎಂದು ಹೇಳಿದರು.  ಅದು ಎಂತಹ ಆಶೀರ್ವಾದದ ಕರೆಯಾಗಿರಬೇಕಿತ್ತು!\r\n\r\nದೇವರ ಧ್ವನಿಯನ್ನು ಕೇಳಲು ನಿಮ್ಮ ಕಿವಿಗಳು ಯಾವಾಗಲೂ ತೆರೆದಿರಲಿ.  ಹನೋಕನು ದೇವರ ಧ್ವನಿಯನ್ನು ಆಲಿಸಿದನು ಮತ್ತು ದೇವರೊಂದಿಗೆ ನಡೆದನು (ಆದಿಕಾಂಡ 5:24).  ನೋಹನು ದೇವರ ಧ್ವನಿಯನ್ನು ಆಲಿಸಿದನು ಮತ್ತು ನಾಶದಿಂದ ತನ್ನನ್ನು ರಕ್ಷಿಸಿಕೊಳ್ಳಲು ಒಂದು ನಾವೇಯನ್ನು ನಿರ್ಮಿಸಿದನು (ಆದಿಕಾಂಡ 6:9).  ಮೋಶೆಯು ದೇವನೊಂದಿಗೆ ಮುಖಾಮುಖಿಯಾಗಿ ಮಾತಾಡಿದನು (ವಿಮೋಚನಕಾಂಡ 33:11).\r\n\r\nಇವತ್ತಿಗೂ ಕರ್ತನು ನಿನ್ನನ್ನು ಮೇಲಕ್ಕೆ ಬಾ ಎಂದು ಕರೆಯುತ್ತಿದ್ದಾನೆ.  ಆದ್ದರಿಂದ, ನಿಮ್ಮ ಪ್ರಸ್ತುತ ಸ್ಥಾನದಲ್ಲಿ ನಿಶ್ಚಲವಾಗಿರಬೇಡಿ.  ನಿಮ್ಮ ಆತ್ಮಿಕ ಮತ್ತು ಪ್ರಾರ್ಥನಾ ಜೀವನದಲ್ಲಿ ನೀವು ನಿರಂತರವಾಗಿ ಪ್ರಗತಿಯನ್ನು ಸಾಧಿಸಬೇಕು.  ನಿಮ್ಮ ಜೀವನದ ಪ್ರತಿದಿನವೂ ಪ್ರಗತಿ ಮತ್ತು ಆರೋಹಣದ ಅನುಭವವನ್ನು ನೀವು ಹೊಂದಿರಬೇಕು.  ದೇವರ ಪ್ರೀತಿಯಲ್ಲಿ ಮತ್ತು ನಿಮ್ಮ ಅಭಿಷೇಕದಲ್ಲಿ ಸ್ಥಿರವಾದ ಪ್ರಗತಿಯನ್ನು ಮಾಡಲು ಯೆಹೋವನು ನಿಮ್ಮನ್ನು ಕರೆಯುತ್ತಿದ್ದಾನೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ‘ಆರೋಹಣ’ ಅಥವಾ ‘ತೆಗೆದುಕೊಳ್ಳುವ’ ಅನೇಕ ನಿದರ್ಶನಗಳಿವೆ.  ಎಲಿಯನು ಸುಂಟರಗಾಳಿಯಲ್ಲಿ ಬೆಂಕಿಯ ರಥದಲ್ಲಿ, ಬೆಂಕಿಯ ಕುದುರೆಗಳೊಂದಿಗೆ ಸ್ವರ್ಗಕ್ಕೆ ಕರೆದೊಯ್ಯಲ್ಪಟ್ಟನು.  ಕರ್ತನು ಆಕಾಶಕ್ಕೆ ಹೋಗಲು ಮೋಡವನ್ನು ಬಳಸಿದನು.  \"ಅವನು ಎತ್ತಲ್ಪಟ್ಟನು, ಮತ್ತು ಒಂದು ಮೋಡವು ಆತನನ್ನು ಅವರ ದೃಷ್ಟಿಯಿಂದ ಸ್ವೀಕರಿಸಿತು\" (ಅ. ಕೃ. 1:9).  ಅವನು ಸ್ವರ್ಗಕ್ಕೆ ಏರಿದನು ಮತ್ತು ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತುಕೊಂಡನು (ಮಾರ್ಕ 16:19, ಇಬ್ರಿಯರಿಗೆ 1:3).\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “ದ್ವಾರಗಳೇ, ಉನ್ನತವಾಗಿರ್ರಿ; ಪುರಾತನವಾದ ಕದಗಳೇ, ತೆರೆದುಕೊಂಡಿರ್ರಿ; ಮಹಾಪ್ರಭಾವವುಳ್ಳ ಅರಸನು ಆಗವಿುಸುತ್ತಾನೆ.\" (ಕೀರ್ತನೆಗಳು 24:7)\r\n\r\nಯೋಹಾನನನ್ನು ‘ಮೇಲಕ್ಕೆ ಬಾ’ ಎಂದು ಕರೆದ ಕರ್ತನು ಪವಿತ್ರಾತ್ಮವನ್ನು ಕಳುಹಿಸಿ ಅವನನ್ನು ಆತ್ಮದಲ್ಲಿ ಇರುವಂತೆ ಮಾಡಿದನು (ಪ್ರಕಟನೆ 4:1-2).  ಅವನು ಅವನನ್ನು ಸ್ವರ್ಗದ ದ್ವಾರದ ಮೂಲಕ ಮತ್ತು ಶಾಶ್ವತ ರಾಜ್ಯಕ್ಕೆ ಕರೆದೊಯ್ದನು.  ಕರ್ತನಾದ ಯೇಸು ನಮಗಿಂತ ಮುಂದೆ ಸ್ವರ್ಗಕ್ಕೆ ಹೋಗಿದ್ದಾನೆ ಮತ್ತು ನಮಗಾಗಿ ಬಾಗಿಲು ತೆರೆದಿದ್ದಾನೆ.\r\n\r\nಸ್ವರ್ಗದ ಬಾಗಿಲು ಯಾವುದು?  ಕರ್ತನಾದ ಯೇಸು ಹೇಳುತ್ತಾನೆ, “ನಾನೇ ಆ ಬಾಗಲು; ನನ್ನ ಮುಖಾಂತರವಾಗಿ ಯಾವನಾದರೂ ಒಳಗೆ ಹೋದರೆ ಸುರಕ್ಷಿತವಾಗಿದ್ದು ಒಳಗೆ ಹೋಗುವನು, ಹೊರಗೆ ಬರುವನು, ಮೇವನ್ನು ಕಂಡುಕೊಳ್ಳುವನು.\" (ಯೋಹಾನ 10:9)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಯೇಸುವಿನ ಮೂಲಕ ಹೋದಾಗ, ನೀವು ಸುಲಭವಾಗಿ ಸ್ವರ್ಗವನ್ನು ತಲುಪಬಹುದು.  ಯೇಸು ಹೇಳುತ್ತಾನೆ, “ಯೇಸು ಅವನಿಗೆ – ನಾನೇ ಮಾರ್ಗವೂ ಸತ್ಯವೂ ಜೀವವೂ ಆಗಿದ್ದೇನೆ; ನನ್ನ ಮೂಲಕವಾಗಿ ಹೊರತು ಯಾರೂ ತಂದೆಯ ಬಳಿಗೆ ಬರುವದಿಲ್ಲ.\" (ಯೋಹಾನ 14:6)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಇದಾದ ಮೇಲೆ ಪರಲೋಕದಲ್ಲಿ ದೊಡ್ಡ ಗುಂಪಿನ ಮಹಾ ಶಬ್ದವೋ ಎಂಬಂತೆ ಒಂದು ಶಬ್ದವನ್ನು ಕೇಳಿದೆನು. ಅವರು – ಹಲ್ಲೆಲೂಯಾ. ಜಯವೂ ಪ್ರಭಾವವೂ ಶಕ್ತಿಯೂ ನಮ್ಮ ದೇವರಲ್ಲಿ ಉಂಟು;\" (ಪ್ರಕಟನೆ 19: 1"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}