{"uniqueid":"20251026081421_a68e8e1e","date":"2023-09-19","title":"ಹೆಸರಿಡಿದು ಕರೆಯಲ್ಪಟ್ಟಿದ್ದೀರಿ!","key_verse":"23_43:1","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಈಗಲಾದರೋ, ಯಾಕೋಬವಂಶವೇ, ಇಸ್ರಾಯೇಲ್ ಸಂತಾನವೇ, ನಿನ್ನನ್ನು ಸೃಷ್ಟಿಸಿ ರೂಪಿಸಿದವನಾದ ಯೆಹೋವನು ಹೀಗನ್ನುತ್ತಾನೆ – ಭಯಪಡಬೇಡ, ನಾನು ನಿನ್ನನ್ನು ವಿಮೋಚಿಸಿದೆನಲ್ಲಾ, ನಿನ್ನ ಹೆಸರುಹಿಡಿದು ಕರೆದೆನಲ್ಲಾ; ನೀನು ನನ್ನವನೇ.” (ಯೆಶಾಯ 43:1)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರು ನಮ್ಮ ತಂದೆ ಮತ್ತು ನಮ್ಮ ತಾಯಿ.  ಆತನು ನಮಗೆ ತಾಯಿಯಂತೆ ಸಾಂತ್ವನ ನೀಡುತ್ತಾನೆ;  ಮತ್ತು ತಂದೆಯಂತೆ ನಮ್ಮ ಮೇಲೆ ಸಹಾನುಭೂತಿ ಹೊಂದಿದ್ದಾರೆ.  ಆತನು ನಮ್ಮನ್ನು ಪ್ರೀತಿಯಿಂದ ‘ಯಾಕೋಬ್’ ಮತ್ತು ‘ಇಸ್ರೇಲ್’ ಎಂದು ಕರೆಯುವಾಗ, ನಮ್ಮ ಹೃದಯವು ಸಂತೋಷದಿಂದ ತುಂಬಿರುತ್ತದೆ.\r\n\r\nಹೇರಳವಾದ ಪ್ರೀತಿಯಿಂದ, ಪೋಷಕರು ತಮ್ಮ ಮಕ್ಕಳನ್ನು ಮುದ್ದಿನ ಹೆಸರಿನೊಂದಿಗೆ ಕರೆಯುತ್ತಾರೆ, ಆದರೂ ಕೊಟ್ಟಿರುವ ಹೆಸರು.  ಮಕ್ಕಳನ್ನು ಹೆತ್ತವರು ಮುದ್ದಿನ ಹೆಸರಿನಿಂದ ಕರೆದರೆ, ಅವರು ಸಂತೋಷಪಡುತ್ತಾರೆ.  ನಮ್ಮ ಮೊದಲ ಹೆಸರುಗಳ ಮೇಲೆ ಯೆಹೋವನು ನೀಡಿದ ಹೆಸರೂ ಇದೆ.  “ನನ್ನ ಸೇವಕನಾದ ಯಾಕೋಬಿಗಾಗಿ, ನಾನು ಆದುಕೊಂಡ ಇಸ್ರಾಯೇಲಿಗಾಗಿ ಹೆಸರುಹಿಡಿದು ನಿನ್ನನ್ನು ಕರೆದಿದ್ದೇನೆ; ನೀನು ನನ್ನನ್ನು ಅರಿಯದವನಾಗಿದ್ದರೂ ನಿನಗೆ ಬಿರುದನ್ನು ದಯಪಾಲಿಸಿದ್ದೇನೆ.” (ಯೆಶಾಯ 45:4).\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ, ಯೆಹೋವನಿಂದ ಎರಡು ಬಾರಿ ಕರೆಯಲ್ಪಟ್ಟ ಐದು ವ್ಯಕ್ತಿಗಳ ಬಗ್ಗೆ ನಾವು ಓದುತ್ತೇವೆ.  ಮತ್ತು ಅವರಲ್ಲಿ ಒಬ್ಬರು ಅಬ್ರಹಾಂ.  \"ಕೈಚಾಚಿ ಕತ್ತಿಯನ್ನು ಹಿಡಿದುಕೊಳ್ಳಲು ಯೆಹೋವನ ದೂತನು ಆಕಾಶದೊಳಗಿಂದ – ಅಬ್ರಹಾಮನೇ, ಅಬ್ರಹಾಮನೇ ಎಂದು ಅವನನ್ನು ಕರೆದನು. ಅದಕ್ಕೆ ಅಬ್ರಹಾಮನು – ಇಗೋ, ಇದ್ದೇನೆ ಅಂದನು.\" (ಆದಿಕಾಂಡ 22:11).  ಅಬ್ರಹಾನು ನಮ್ಮ ಪೂರ್ವಜರಲ್ಲಿ ಒಬ್ಬರು.  ಅವನ ಕಾಲದ ಮೊದಲು ಏಬೆಲ್, ಹನೋಕ್ ಮತ್ತು ನೋಹರಂತಹ ಅನೇಕ ದೇವರ ಭಕ್ತರು ಇದ್ದರೂ, ಅವರನ್ನು 'ಪೂರ್ವಜರು' ಎಂದು ಕರೆಯಲಾಗಲಿಲ್ಲ.  ಅಂತಹ ಅಭಿಷೇಕವನ್ನು ಅಬ್ರಹಾಮನ ಮೇಲೆ ಮಾತ್ರ ಮೊದಲ ಬಾರಿಗೆ ಸುರಿಯಲಾಯಿತು.\r\n\r\nಪರಲೋಕದಲ್ಲಿರುವ ತಂದೆಯಾದ ದೇವರು ನಮಗಾಗಿ ಶಿಲುಬೆಯ ಮೇಲೆ ತನ್ನ ಏಕ ಪುತ್ರನಾದ ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ತ್ಯಾಗಮಾಡಲು ಸಿದ್ಧನಾಗಿದ್ದನು.  ಅವನು ಅಬ್ರಹಾಮನನ್ನು ಕರೆದು ಅವನ ಒಬ್ಬನೇ ಮಗನಾದ ಇಸಾಕನನ್ನು ಪರ್ವತಗಳ ಮೇಲೆ ದಹನಬಲಿಯಾಗಿ ಅರ್ಪಿಸಲು ಹೇಳಿದನು.  ದೇವರು ಅಬ್ರಹಾಮನಿಗೆ ಅಂತಹ ಆಜ್ಞೆಯನ್ನು ಕೊಟ್ಟನು, ಆದ್ದರಿಂದ ದೇವರು ತನ್ನ ಸ್ವಂತ ಮಗನನ್ನು ಮಾನವಕುಲಕ್ಕಾಗಿ ಯಜ್ಞವಾಗಿ ಅರ್ಪಿಸಲು ಎಷ್ಟು ದುಃಖಿಸುತ್ತಿದ್ದನೆಂದು ಅವನು ತಿಳಿಯಬಹುದು.  ಅಬ್ರಹಾಮನು ತನ್ನ ಹೃದಯದಲ್ಲಿ ಆಳವಾದ ನೋವನ್ನು ಹೊಂದಿದ್ದರೂ, ಆ ದುಃಖವನ್ನು ಮೀರಿ ದೇವರ ಚಿತ್ತವನ್ನು ಮಾಡುವ ನಂಬಿಕೆಯನ್ನು ಹೊಂದಿದ್ದನು.  ತನ್ನ ಮಗನನ್ನು ದಹನಬಲಿಯಾಗಿ ಅರ್ಪಿಸಿದರೂ, ಅವನನ್ನು ಸತ್ತವರೊಳಗಿಂದ ಬದುಕಿಸಲು ಕರ್ತನು ಶಕ್ತನಾಗಿದ್ದಾನೆ ಎಂದು ಅವನು ತನ್ನ ಹೃದಯದಲ್ಲಿ ನಂಬಿದನು.\r\n\r\nಅದಕ್ಕಾಗಿಯೇ ಅಬ್ರಹಾಮನು ತನ್ನ ಯುವಕರಿಗೆ ಹೇಳಿದನು, \"ಅವನು ತನ್ನ ಸೇವಕರಿಗೆ – ನೀವು ಇಲ್ಲೇ ಕತ್ತೆಯ ಬಳಿಯಲ್ಲಿರ್ರಿ; ನಾನೂ ನನ್ನ ಮಗನೂ ಅಲ್ಲಿಗೆ ಹೋಗಿ ದೇವಾರಾಧನೆ ಮಾಡಿಕೊಂಡು ನಿಮ್ಮ ಬಳಿಗೆ ತಿರಿಗಿ ಬರುತ್ತೇವೆ ಎಂದು ಹೇಳಿದನು.\" (ಆದಿಕಾಂಡ 22: 5).  ಯಜ್ಞವೇದಿಯ ಮೇಲೆ ಇಸಾಕನನ್ನು ಬಲಿಕೊಡಲು ಕರ್ತನು ಅಬ್ರಹಾಮನನ್ನು ಬಿಡಲಿಲ್ಲ.  ಆದ್ದರಿಂದ, ಅವನು ಇಸಾಕನನ್ನು ಸ್ವೀಕರಿಸಿದನು, ಅವನು ಅವನನ್ನು ಮರಣದಿಂದ ಜೀವಂತವಾಗಿ ಮರಳಿ ಪಡೆದಂತೆ.\r\n\r\n*ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಕರ್ತನಿಗಾಗಿ ಏನನ್ನು ಸಮರ್ಪಿಸುತ್ತೀರೋ ಅದನ್ನು ಆತನು ಸಾವಿರ ಪಟ್ಟು ಅನುಗ್ರಹಿಸಿ ನಿಮಗೆ ಹಿಂದಿರುಗಿಸುವನು. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೀಗೆ ಹೇಳುತ್ತದೆ: “ಸ್ವಂತ ಮಗನನ್ನು ಉಳಿಸಿಕೊಳ್ಳದೆ ಆತನನ್ನು ನಮ್ಮೆಲ್ಲರಿಗೋಸ್ಕರ ಒಪ್ಪಿಸಿಕೊಟ್ಟನಲ್ಲಾ; ಮಗನನ್ನು ಕೊಟ್ಟ ಮೇಲೆ ಸಮಸ್ತವನ್ನೂ ನಮಗೆ ದಯಪಾಲಿಸದೆ ಇರುವನೇ?\" (ರೋಮಾಪುರದವರಿಗೆ 8:32)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: \"ಪೂರ್ಣಾಂಗವಾದ ನಿಷ್ಕಳಂಕ ಯಜ್ಞದ ಕುರಿಯ ರಕ್ತದಿಂದಲೋ ಎಂಬಂತೆ ಕ್ರಿಸ್ತನ ಅಮೂಲ್ಯವಾದ ರಕ್ತದಿಂದಲೇ ಎಂದು ಬಲ್ಲಿರಲ್ಲವೇ.\" (1 ಪೇತ್ರನು 1:19)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}