{"uniqueid":"20251026072626_105a905a","date":"2025-08-23","title":"ಉಪವಾಸ!","key_verse":"40_6:17-18","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆದರೆ ನೀವು ಉಪವಾಸ ಮಾಡುವಾಗ ನಿಮ್ಮ ತಲೆಗೆ ಎಣ್ಣೆ ಹಚ್ಚಿ ಮುಖ ತೊಳೆದುಕೊಳ್ಳಿ; ಆಗ ನೀವು ಉಪವಾಸ ಮಾಡುತ್ತಿರುವುದು ಜನರಿಗೆ ಕಾಣಿಸುವುದಿಲ್ಲ, ಆದರೆ ರಹಸ್ಯ ಸ್ಥಳದಲ್ಲಿರುವ ನಿಮ್ಮ ತಂದೆಗೆ ಕಾಣಿಸುತ್ತೀರಿ; ರಹಸ್ಯವನ್ನು ನೋಡುವ ನಿಮ್ಮ ತಂದೆಯು ನಿಮಗೆ ಸ್ಪಷ್ಟವಾಗಿ ಪ್ರತಿಫಲ ನೀಡುವರು.\" (ಮತ್ತಾಯ 6:17-18)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕ್ರೈಸ್ತ ಜೀವನದಲ್ಲಿ ಉಪವಾಸವು ಮಹತ್ವದ ಸ್ಥಾನವನ್ನು ಹೊಂದಿದೆ. ಬೈಬಲ್‌ನಲ್ಲಿರುವ ಸಂತರ ಜೀವನದಲ್ಲಿ ಕಂಡುಬರುವ ಸತ್ಯಗಳು ನಮ್ಮನ್ನು ಉಪವಾಸ ಮತ್ತು ಪ್ರಾರ್ಥನೆಯ ಜೀವನಕ್ಕೆ ಕರೆಯುತ್ತವೆ. ಕ್ರಿಸ್ತನ ಮಾದರಿ ಮತ್ತು ಬೋಧನೆಗಳು ನಮ್ಮನ್ನು ಉಪವಾಸದ ಆಳವಾದ ಸಮಯಗಳಿಗೆ ಕರೆದೊಯ್ಯುತ್ತವೆ.\r\n\r\nಆದಾಗ್ಯೂ, ಇಂದು ಅನೇಕ ಕ್ರೈಸ್ತರಿಗೆ, ಉಪವಾಸವು ಆಧ್ಯಾತ್ಮಿಕ ಶಿಸ್ತಾಗಿರುವುದಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ ಸಾಂಪ್ರದಾಯಿಕ ಪದ್ಧತಿಯಾಗಿದೆ. ಲೆಂಟನ್ ಸಮಯದಲ್ಲಿ, ಕೆಲವರು ತಮ್ಮ ಊಟವನ್ನು ಕಡಿಮೆ ಮಾಡುತ್ತಾರೆ. ಇತರರು 40 ದಿನಗಳವರೆಗೆ ಸಿಹಿತಿಂಡಿಗಳನ್ನು ತಿನ್ನುವುದನ್ನು ನಿಲ್ಲಿಸುತ್ತಾರೆ. ಆದರೂ ಈ ರೀತಿ ಉಪವಾಸ ಮಾಡುವ ಅನೇಕರು ಭಗವಂತನಿಗೆ ಹತ್ತಿರವಾಗಲು ಅಥವಾ ಆಳವಾದ ಪ್ರಾರ್ಥನಾ ಜೀವನವನ್ನು ಬೆಳೆಸಿಕೊಳ್ಳಲು ಹೆಚ್ಚಿನ ಪ್ರಾಮುಖ್ಯತೆಯನ್ನು ನೀಡುವುದಿಲ್ಲ. ಅಂತಹ ಪದ್ಧತಿಗಳನ್ನು ಉಪವಾಸ ಎಂದು ಕರೆಯಬೇಕೆ ಅಥವಾ ಊಟವನ್ನು ಬಿಟ್ಟುಬಿಡಬೇಕೆ ಎಂದು ಒಬ್ಬರು ಆಶ್ಚರ್ಯ ಪಡುತ್ತಾರೆ!\r\n\r\nಇನ್ನೂ ಕೆಲವರು ಆರೋಗ್ಯ ಪ್ರಯೋಜನಗಳಿಗಾಗಿ ವಾರಕ್ಕೊಮ್ಮೆ ಉಪವಾಸ ಮಾಡುತ್ತಾರೆ, ಹೊಟ್ಟೆಗೆ ವಿಶ್ರಾಂತಿ ನೀಡುವುದು ದೇಹಕ್ಕೆ ಒಳ್ಳೆಯದು ಎಂದು ಭಾವಿಸುತ್ತಾರೆ. ಅದು ಸ್ವಲ್ಪ ಮಟ್ಟಿಗೆ ನಿಜವಾಗಬಹುದು, ಆದರೆ ಒಬ್ಬರು ಆಧ್ಯಾತ್ಮಿಕ ಪ್ರಯೋಜನವನ್ನು ಬಯಸಿದರೆ, ಉಪವಾಸದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥನೆ ಅತ್ಯಗತ್ಯ. ಪ್ರಾರ್ಥನೆಯಿಲ್ಲದ ಉಪವಾಸವು ಉಪವಾಸವೇ ಅಲ್ಲ!\r\n\r\nಉಪವಾಸ ಪ್ರಾರ್ಥನೆಯು ನಮ್ಮನ್ನು ದೇವರಿಗೆ ಹತ್ತಿರ ತರುವ ಸಿಹಿ ಅನುಭವವಾಗಿರಬೇಕು. ನಮ್ಮ ಉಪವಾಸದ ದಿನಗಳು ಮನುಷ್ಯನ ಗಮನವನ್ನು ಸೆಳೆಯುವ ಬದಲು ದೇವರ ಮುಖವನ್ನು ಹುಡುಕುವ ಸಮಯಗಳಾಗಿರಲಿ. ಅವು ಆತನ ಸನ್ನಿಧಿಯಲ್ಲಿ ಹಾಡುಗಾರಿಕೆ, ಸ್ತುತಿ ಮತ್ತು ಸಂತೋಷದಿಂದ ತುಂಬಿರಲಿ.\r\n\r\nನಿಜವಾದ ಉಪವಾಸದ ಮಾಧುರ್ಯವನ್ನು ಸವಿದ ಕ್ರೈಸ್ತರು ಈ ಸಮಯಗಳು ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಆಳವಾದ ಮತ್ತು ಪವಿತ್ರವಾದ ಮುಖಾಮುಖಿಯಾಗುವುದನ್ನು ಕಂಡುಕೊಳ್ಳುತ್ತಾರೆ. ಅವರು ಅದನ್ನು ಎಲ್ಲೆಡೆ ಪ್ರದರ್ಶಿಸುವುದಿಲ್ಲ ಅಥವಾ ಅದರ ಬಗ್ಗೆ ಹೆಮ್ಮೆಪಡುವುದಿಲ್ಲ. ವಾರಕ್ಕೆ ಎರಡು ಬಾರಿ ಉಪವಾಸ ಮಾಡಿದ ಫರಿಸಾಯನನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳಿ? ಅವನು ಅದರ ಬಗ್ಗೆ ಹೆಮ್ಮೆಪಡುತ್ತಿದ್ದರೂ, ದೇವರು ಅವನ ಉಪವಾಸದಲ್ಲಿ ಸಂತೋಷಪಡಲಿಲ್ಲ, ಮತ್ತು ಅವನು ದೇವರ ಮುಂದೆ ಸಮರ್ಥಿಸಲ್ಪಟ್ಟಿಲ್ಲ ಎಂದು ಬೈಬಲ್ ಸ್ಪಷ್ಟವಾಗಿ ಹೇಳುತ್ತದೆ.\r\n\r\nಯೇಸು ಅರಣ್ಯದಲ್ಲಿ ನಲವತ್ತು ಹಗಲು ರಾತ್ರಿ ಉಪವಾಸ ಮಾಡಿ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಸಮಯ ಕಳೆದನು. ಆ ಉಪವಾಸದ ಶಕ್ತಿಯ ಮೂಲಕವೇ, ಸೈತಾನನು ತನ್ನ ವಿರುದ್ಧ ತಂದ ಪ್ರತಿಯೊಂದು ಪ್ರಲೋಭನೆ ಮತ್ತು ದಾಳಿಯನ್ನು ಅವನು ಜಯಿಸಿದನು (ಲೂಕ 4:1–13).\r\n\r\nದೇವರ ಪ್ರಿಯ ಮಗುವೇ, ನೀವು ಉಪವಾಸ ಮಾಡಿ ಪ್ರಾರ್ಥಿಸುವಾಗ, ನೀವು ದೇವರ ಶಕ್ತಿಯನ್ನು ಪಡೆಯುತ್ತೀರಿ. ನೀವು ಆತನ ಚಿತ್ತವನ್ನು ಗ್ರಹಿಸುವಿರಿ. ನೀವು ವಿಜಯದಿಂದ ವಿಜಯದತ್ತ ಮುನ್ನಡೆಯುತ್ತೀರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ಚೀಯೋನಿನಲ್ಲಿ ತುತೂರಿಯನ್ನು ಊದಿರಿ, ಉಪವಾಸವನ್ನು ಪ್ರತಿಷ್ಠಪಿಸಿರಿ, ಪವಿತ್ರ ಸಭೆಯನ್ನು ಕರೆಯಿರಿ.” (ಯೋವೇಲ 2:15)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}