{"uniqueid":"20251026081425_a68e8e1d","date":"2023-09-18","title":"ಯೋಗ್ಯವಾಗಿರಲು ಕರೆಯಲ್ಪಟ್ಟಿದ್ದೀರಿ!","key_verse":"49_4:1","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನೀವು ದೇವರಿಂದ ಕರೆಯಲ್ಪಟ್ಟವರಾದ ಕಾರಣ ಯೋಗ್ಯರಾಗಿ ನಡೆದುಕೊಳ್ಳಬೇಕೆಂದು ಕರ್ತನ ಸೇವೆಯಲ್ಲಿ ಸೆರೆಯವನಾದ ನಾನು ನಿಮ್ಮನ್ನು ಪ್ರಬೋಧಿಸುತ್ತೇನೆ.\" (ಎಫೆಸದವರಿಗೆ 4:1)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರ ಪ್ರತಿಯೊಂದು ಮಗುವೂ ದೇವರ ರಾಜ್ಯದ ಕರೆಗೆ ಯೋಗ್ಯವಾಗಿ ನಡೆಯುವುದು ಬಹಳ ಮುಖ್ಯ.  ಕರ್ತನು ನಿನ್ನನ್ನು ದೊಡ್ಡ ಕರೆಯಿಂದ ಕರೆದಿದ್ದಾನೆ;  ಶಾಶ್ವತ, ಪರಲೋಕ ಸಿಂಹಾಸನ ಮತ್ತು ಸ್ವರ್ಗೀಯ ಶ್ರೇಷ್ಠತೆಯನ್ನು ಸ್ವಾಸ್ತ್ಯವಾಗಿ ಪಡೆಯಲು.  ನೀವು ಈ ಕರೆ ಮತ್ತು ಸೇವೆಯನ್ನು ದೃಢೀಕರಿಸಬೇಕು, ನಿಮ್ಮನ್ನು ಆಯ್ಕೆಮಾಡುವಲ್ಲಿ ದೇವರ ಅದ್ಭುತ ಪ್ರೀತಿಗಾಗಿ ಕೃತಜ್ಞತೆಯ ಭಾವದಿಂದ ತುಂಬಿರಬೇಕು ಮತ್ತು ಆ ಕರೆಗೆ ಯೋಗ್ಯವಾದ ಜೀವನವನ್ನು ನಡೆಸಬೇಕು.\r\n\r\nಕರ್ತನು ಹೇಳುತ್ತಾನೆ: \"ಇದಲ್ಲದೆ ಅವನು ನನ್ನ ಸಂಗಡ ಮಾತಾಡುತ್ತಾ – ಯಜ್ಞದ ಕುರಿಯಾದಾತನ ವಿವಾಹದ ಔತಣಕ್ಕೆ ಕರಸಿಕೊಂಡವರು ಧನ್ಯರು ಎಂಬದಾಗಿ ಬರೆ ಎಂದು ನನಗೆ ಹೇಳಿ – ಈ ಮಾತುಗಳು ದೇವರ ಸತ್ಯವಚನಗಳಾಗಿವೆ, ಅಂದನು.\" (ಪ್ರಕಟನೆ 19:9).  ಮದುವೆಯ ಔತಣವು ಸಿದ್ಧವಾಗಿದೆ, ಆದರೆ ಆಹ್ವಾನಿಸಲ್ಪಟ್ಟವರು ಯೋಗ್ಯರಾಗಿರಲಿಲ್ಲ (ಮತ್ತಾಯ 22:8).  ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಆತನ ಕರೆಗೆ ಯೋಗ್ಯವಾಗಿ ನಡೆಯುತ್ತಿದ್ದೀರಾ?\r\n\r\nಎರಡನೆಯದಾಗಿ, ನೀವು ಕ್ರಿಸ್ತನ ಸುವಾರ್ತೆಗೆ ಯೋಗ್ಯರಾಗಿ ವರ್ತಿಸಬೇಕು (ಫಿಲಿಪ್ಪಿ 1:27).  ಕರ್ತನು ದೇವ ದೂತರುಗಳಿಗೆ ಸುವಾರ್ತೆಯನ್ನು ನೀಡಲಿಲ್ಲ, ಆದರೆ ಅವನು ನಿನ್ನನ್ನು ನಂಬುತ್ತಾನೆ ಮತ್ತು ನಿಮ್ಮ ಕೈಯಲ್ಲಿ ಸುವಾರ್ತೆಯನ್ನು ಕೊಟ್ಟಿದ್ದಾನೆ.  ಆದ್ದರಿಂದ, ನೀವು ಭೂಮಿಯ ಎಲ್ಲಾ ಕಟ್ಟಕಡೆಗೆ ಹೋಗಿ ಸುವಾರ್ತೆಯನ್ನು ಸಾರಬೇಕು.  ಈ ಸುವಾರ್ತೆಯನ್ನು ಕಲ್ವಾರಿ ಶಿಲುಬೆಯಲ್ಲಿ ಕರ್ತನಾದ ಯೇಸು ತನ್ನ ರಕ್ತದಿಂದ ಖರೀದಿಸಲಾಗಿದೆ.  ಇದು ಪಾಪದ ನೊಗವನ್ನು ಮುರಿಯುತ್ತದೆ ಮತ್ತು ವಿಮೋಚನೆಯ ಸಂತೋಷವನ್ನು ತರುತ್ತದೆ;  ಶಾಪದ ಎಲ್ಲಾ ಬಂಧನಗಳನ್ನು ಮುರಿದು ಆಶೀರ್ವಾದವನ್ನು ತರುತ್ತದೆ.\r\n\r\nಅಪೋಸ್ತಲನಾದ ಪೌಲನು ಹೇಳುತ್ತಾನೆ, \"ಆ ಸುವಾರ್ತೆಯು ದೇವರ ಬಲಸ್ವರೂಪವಾಗಿದ್ದು ಮೊದಲು ಯೆಹೂದ್ಯರಿಗೆ ಆಮೇಲೆ ಗ್ರೀಕರಿಗೆ ಅಂತೂ ನಂಬುವವರೆಲ್ಲರಿಗೂ ರಕ್ಷಣೆ ಉಂಟುಮಾಡುವಂಥದಾಗಿದೆ.\" (ರೋಮಾಪುರದವರಿಗೆ 1:16)  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಈ ಸುವಾರ್ತೆಯನ್ನು \"ದೇವರ ಪ್ರತಿರೂಪವಾದ ಕ್ರಿಸ್ತನ ಮಹಿಮೆಯ ಸುವಾರ್ತೆಯ ಬೆಳಕು\" ಎಂದು ಕರೆಯುತ್ತದೆ (2 ಕೊರಿಂಥ 4:4).  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಸಹ ಹೇಳುತ್ತದೆ: \"ಇದಕ್ಕೆ ಸರಿಯಾಗಿ ಶುಭದ ಸುವಾರ್ತೆಯನ್ನು ಸಾರುವವರ ಪಾದಗಳು ಎಷ್ಟೋ ಅಂದವಾಗಿವೆ ಎಂದು ಬರೆದದೆ. ಆದರೂ ಆ ಶುಭವರ್ತಮಾನಕ್ಕೆ ಎಲ್ಲರೂ ಕಿವಿಗೊಡಲಿಲ್ಲ. ರೋಮಾಪುರದವರಿಗೆ 10:15\r\n\r\nಮೂರನೆಯದಾಗಿ, ನೀವು ಪರಲೋಕ ರಾಜ್ಯಕ್ಕೆ ನಿಮ್ಮ ಕರೆಗೆ ಅರ್ಹರಾಗಿ ನಡೆಯಬೇಕು.  ಉದಾಹರಣೆಗೆ, ಸಿಂಗಾಪುರಕ್ಕೆ ಪ್ರಯಾಣಿಸುವವರು ಆ ದೇಶದ ನಿಯಮಗಳು ಮತ್ತು ನಿಬಂಧನೆಗಳಿಗೆ ತಮ್ಮನ್ನು ತಾವು ಸಲ್ಲಿಸಬೇಕು.  ಇಲ್ಲದಿದ್ದರೆ, ಅವರನ್ನು ಉಲ್ಲಂಘಿಸುವವರೆಂದು ನಿರ್ಣಯಿಸಲಾಗುತ್ತದೆ;  ಅವರಿಗೆ ದಂಡ ವಿಧಿಸಲಾಗುವುದು;  ಮತ್ತು ಅವರ ದೇಶದಿಂದ ಕಳುಹಿಸಲಾಗಿದೆ.  ಹಾಗಿದ್ದಲ್ಲಿ, ಈ ಲೋಕದ ಒಂದು ರಾಷ್ಟ್ರದೊಂದಿಗೆ, ಸ್ವರ್ಗೀಯ ರಾಜ್ಯದ ಹಿರಿಮೆಗಾಗಿ ನಾವು ಎಷ್ಟು ಹೆಚ್ಚು ಯೋಗ್ಯರಾಗಿ ವರ್ತಿಸಬೇಕು!\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ಆತ್ಮದಲ್ಲಿ ಬಡವರಾಗಿರುವವರು ಧನ್ಯರು; ಪರಲೋಕರಾಜ್ಯವು ಅವರದು.\" (ಮತ್ತಾಯ 5:3)  ನೀವು ಸೌಮ್ಯತೆ ಮತ್ತು ಸರಳತೆಯಿಂದ ಬದುಕಿದರೆ, ಕರ್ತನು ನಿಮಗೆ ಅನುಗ್ರಹವನ್ನು ನೀಡುತ್ತಾನೆ;  ಮತ್ತು ಆ ಅನುಗ್ರಹದಿಂದ ನೀವು ಪರಲೋಕ ರಾಜ್ಯವನ್ನು ಸ್ವಾಸ್ತ್ಯವಾಗಿ ಪಡೆಯಬಹುದು.  ಕರ್ತನು ತನ್ನ ಎಲ್ಲಾ ಪ್ರೀತಿಯಿಂದ ಕರೆಯುತ್ತಿದ್ದಾನೆ ಮತ್ತು \"ಆಗ ಅರಸನು ತನ್ನ ಬಲಗಡೆಯಲ್ಲಿರುವವರಿಗೆ – ನನ್ನ ತಂದೆಯ ಆಶೀರ್ವಾದ ಹೊಂದಿದವರೇ ಬನ್ನಿರಿ, ಲೋಕಾದಿಯಿಂದ ನಿಮಗೋಸ್ಕರ ಸಿದ್ಧಮಾಡಿದ ರಾಜ್ಯವನ್ನು ಸ್ವಾಸ್ತ್ಯವಾಗಿ ತೆಗೆದುಕೊಳ್ಳಿರಿ.\" (ಮತ್ತಾಯ 25:34)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ಆದರೆ ರಾಜ್ಯವು ಪರಾತ್ಪರನ ಭಕ್ತರಿಗೆ ಲಭಿಸುವದು, ಅವರೇ ಅದನ್ನು ತಲತಲಾಂತರಕ್ಕೂ ಶಾಶ್ವತವಾಗಿ ಅನುಭವಿಸುವರು ಎಂದು ಆ ವಿಷಯಗಳ ತಾತ್ಪರ್ಯವನ್ನು ವಿವರಿಸಿ ತಿಳಿಸಿದನು.\" (ದಾನಿಯೇಲನು 7:18)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}