{"uniqueid":"20251026081429_a68e8e1d","date":"2023-09-18","title":"ಪ್ರಕಾಶಸಲು ಕರೆಯಲ್ಪಟ್ಟಿದ್ದೀರಿ !","key_verse":"62_5:35","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಯೋಹಾನನು ಉರಿಯುವ ದೀಪದೋಪಾದಿಯಲ್ಲಿ ಪ್ರಕಾಶಿಸಿದನು. ಅವನು ಕೊಡುವ ಬೆಳಕಿನಲ್ಲಿ ಸ್ವಲ್ಪಕಾಲ ವಿನೋದಗೊಳ್ಳುವದಕ್ಕೆ ಮನಸ್ಸುಮಾಡಿದಿರಿ.\" (ಯೋಹಾನ 5:35)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯೆಹೋವನಿಗಾಗಿ ಎದ್ದು ಬೆಳಗುವ ಜನರ ಗುಂಪು ಇದೆ.  ಮತ್ತು ಇನ್ನೂ ಒಂದು ಗುಂಪು ಇದೆ, ಅವರು ಎದ್ದು ಬೆಳಗುವವರ ಬೆಳಕಿನಲ್ಲಿ ಸಂತೋಷಪಡುತ್ತಾರೆ.  ಕರ್ತನ ಹೆಸರಿನಲ್ಲಿ ದೊಡ್ಡ ಅದ್ಭುತಗಳನ್ನು ಮಾಡುವವರೂ ಇದ್ದಾರೆ;  ಮತ್ತು ಅದ್ಭುತಗಳ ಪ್ರಯೋಜನವನ್ನು ಪಡೆಯುವ ಇತರರು ಇದ್ದಾರೆ.\r\n\r\nಆದರೆ ಅದ್ಭುತಗಳನ್ನು ಮಾಡದ ಕೆಲವರು ಇದ್ದಾರೆ;  ಅಥವಾ ಅದ್ಭುತಗಳ ಪ್ರಯೋಜನವನ್ನು ಪಡೆಯುವುದಿಲ್ಲ;  ಆದರೆ ತಮ್ಮ ಜೀವನದುದ್ದಕ್ಕೂ ವೀಕ್ಷಕರಾಗಿ ಹಾದುಹೋಗುವುದನ್ನು ಮುಂದುವರಿಸುತ್ತಾರೆ.\r\n\r\nಕರ್ತನು ಸ್ನಾನಿಕನಾದ ಯೋಹಾನನ ಸಾಕ್ಷ್ಯವನ್ನು ನೀಡಿದರು ಮತ್ತು ಹೇಳಿದರು: ಅವನು ಉರಿಯುತ್ತಿದ್ದನು ಮತ್ತು ದೀಪವನ್ನು ಬೆಳಗಿಸುತ್ತಿದ್ದನು.  ಹೌದು, ಸ್ನಾನಿಕನಾದ ಯೋಹಾನನು ತನ್ನ ಕರೆಯ ಬಗ್ಗೆ ದೃಢನಿಶ್ಚಯ ಹೊಂದಿದ್ದನು.  ಅದಕ್ಕಾಗಿಯೇ ಅವರ ಬಳಿಗೆ ಬಂದವರೆಲ್ಲರೂ ಅವನನ್ನು ಅಳುತ್ತಾ ಕೇಳಿದರು: ‘ನಮ್ಮ ಸಮಸ್ಯೆಗಳನ್ನು ಹೋಗಲಾಡಿಸಲು ನಾವು ಏನು ಮಾಡಬೇಕು?’.  ಕರ್ತನು ಅವನನ್ನು ಅಂತಹ ರೀತಿಯಲ್ಲಿ ಪ್ರಬಲವಾಗಿ ಬಳಸಿದನು, ಅವನ ಬಳಿಗೆ ಬರುವ ಯಾರಾದರೂ ಅವನ ಹೃದಯದಲ್ಲಿ ಅವನ ಪಾಪದ ಸ್ಥಿತಿಯನ್ನು ಸಂವೇದನಾಶೀಲಗೊಳಿಸಿದರು.\r\n\r\nಸ್ನಾನಿಕನಾದ ಯೋಹಾನನ ಕರೆ ಏನು?  ಇದು ಪಶ್ಚಾತ್ತಾಪದ ದೀಕ್ಷಾಸ್ನಾನವನ್ನು ನಿರ್ವಹಿಸುವುದು ಮತ್ತು ಆತನಿಗೆ ಮಾರ್ಗವನ್ನು ಸಿದ್ಧಪಡಿಸುವುದು.  ಆ ಕರೆಗೆ ಅವರು ಅಚಲವಾದ ಬದ್ಧತೆಯನ್ನು ಹೊಂದಿದ್ದರು.  ಯೋಹಾನನು ಕರ್ತನ ಹೆಸರಿನಲ್ಲಿ ಅದ್ಭುತಗಳನ್ನು ಮಾಡಿದನೆಂದು ಅಥವಾ ರೋಗಿಗಳನ್ನು ಗುಣಪಡಿಸುವ ಬಗ್ಗೆ ನಾವು ಓದುವುದಿಲ್ಲ.  ಅವನು ಅರಣ್ಯದಲ್ಲಿ ಅಡಗಿಕೊಂಡನು;  ಮತ್ತು ಮಿಡತೆ ಮತ್ತು ಜೇನುತುಪ್ಪವನ್ನು ಆಹಾರವಾಗಿ ಹೊಂದಿತ್ತು.  ಅವನು ತನ್ನನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ದೇವರ ಚಿತ್ತದ ಕೇಂದ್ರದಲ್ಲಿ ಸಂರಕ್ಷಿಸಿಕೊಂಡನು.\r\n\r\nದೇವರು ಯೋಹಾನನ ಹೊಳೆಯುವ ಜೀವನದ ಬಗ್ಗೆ ಸಾಕ್ಷಿ ಹೇಳುತ್ತಾನೆ ಮತ್ತು ಹೀಗೆ ಹೇಳಿದನು: \"ಸ್ತ್ರೀಯರಲ್ಲಿ ಹುಟ್ಟಿದವರೊಳಗೆ ಸ್ನಾನಿಕನಾದ ಯೋಹಾನನಿಗಿಂತ ದೊಡ್ಡವನು ಎದ್ದಿಲ್ಲ. ಆದರೂ ಪರಲೋಕರಾಜ್ಯದಲ್ಲಿರುವ ಚಿಕ್ಕವನು ಅವನಿಗಿಂತಲೂ ದೊಡ್ಡವನೆಂದು ನಿಮಗೆ ಸತ್ಯವಾಗಿ ಹೇಳುತ್ತೇನೆ.\" (ಮತ್ತಾಯ 11:11)  ನೀವು ಯೆಹೋವನ ಕರೆಯಲ್ಲಿ ಸ್ಥಿರವಾಗಿ ನಿಂತಾಗ, ನೀವು ಆತನಿಗೆ ಹೊಳೆಯುವ ದೀಪದಂತಿರುವಿರಿ.\r\n\r\nಈಗಿನ ಕಾಲದಲ್ಲಿ, ಸ್ನಾನಿಕನಾದ ಯೋಹಾನನ ಕಾಲಕ್ಕಿಂತ ರಾಷ್ಟ್ರದ ಮೇಲಿನ ಕತ್ತಲೆ ಆಳವಾಗಿದೆ.  ಆದ್ದರಿಂದ, ಕರ್ತನನ್ನು ಎದ್ದು ಬೆಳಗಿಸುವುದು ಬಹಳ ಅವಶ್ಯಕ.  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ನೀತಿವಂತರ ಮಾರ್ಗವು ಮಧ್ಯಾಹ್ನದವರೆಗೂ ಹೆಚ್ಚುತ್ತಾ ಬರುವ ಬೆಳಗಿನ ಬೆಳಕಿನಂತಿದೆ.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 4:18)\r\n\r\nನಿಮ್ಮ ಕರೆಗೆ ನೀವು ಬದ್ಧರಾಗಿರುವಾಗ, ಕರ್ತನಾದ ಯೇಸು ಖಂಡಿತವಾಗಿಯೂ ನಿಮ್ಮನ್ನು ಹೊಳೆಯುವಂತೆ ಮಾಡುತ್ತಾನೆ.  ಪ್ರಪಂಚಕ್ಕೆ ಬರುವ ಪ್ರತಿಯೊಬ್ಬ ಮನುಷ್ಯನಿಗೆ ಬೆಳಕನ್ನು ನೀಡುವ ನಿಜವಾದ ಬೆಳಕು ಆತನು ”(ಯೋಹಾನ 1:9).  ಆತನು ಅದ್ಭುತವಾದ ಬೆಳಕು (1 ಪೇತ್ರ 2:9).  ಆತನು ಜೀವನದ ಬೆಳಕು (ಯೋಹಾನ 8:12).  ಆತನು ಅನ್ಯಜನರಿಗೆ ಬೆಳಕಾಗಿದ್ದಾನೆ (ಯೆಶಾಯ 49:6).  ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಆತನಿಗಾಗಿ ಬೆಳಗಲು ಬಯಸುತ್ತೀರಾ?  ನಿಮ್ಮ ಕರೆ ಮತ್ತು ನಿಮ್ಮ ಸೇವೆಯನ್ನು ದೃಢೀಕರಿಸಿ ಮತ್ತು ಭಗವಂತನ ಕಡೆಗೆ ನೋಡಿ.  ಜಗತ್ತಿಗೆ ಬರುವ ಪ್ರತಿಯೊಬ್ಬ ಮನುಷ್ಯನಿಗೆ ಬೆಳಕನ್ನು ನೀಡುವ ನಿಜವಾದ ಬೆಳಕು ಅವನು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ನೀವು ದೇವರಿಂದ ಕರೆಯಲ್ಪಟ್ಟವರಾದ ಕಾರಣ ಯೋಗ್ಯರಾಗಿ ನಡೆದುಕೊಳ್ಳಬೇಕೆಂದು ಕರ್ತನ ಸೇವೆಯಲ್ಲಿ ಸೆರೆಯವನಾದ ನಾನು ನಿಮ್ಮನ್ನು ಪ್ರಬೋಧಿಸುತ್ತೇನೆ. ನೀವು ಪೂರ್ಣ ವಿನಯ ಸಾತ್ವಿಕತ್ವಗಳಿಂದಲೂ ದೀರ್ಘಶಾಂತಿಯಿಂದಲೂ ಕೂಡಿದವರಾಗಿ ಪ್ರೀತಿಯಿಂದ ಒಬ್ಬರನ್ನೊಬ್ಬರು ಸಹಿಸಿಕೊಳ್ಳಿರಿ. ಸಮಾಧಾನವೆಂಬ ಬಂಧನದಿಂದ ಕಟ್ಟಲ್ಪಟ್ಟವರಾಗಿದ್ದು ಪವಿತ್ರಾತ್ಮನಿಂದುಂಟಾಗುವ ಐಕ್ಯವನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳುವದಕ್ಕೆ ಆಸಕ್ತರಾಗಿರಿ.\" (ಎಫೆಸದವರಿಗೆ 4:1-3)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}