{"uniqueid":"20251026081433_a68e8e1a","date":"2023-09-15","title":"ಬೆಂಕಿಯಿಂದ ಕರೆಯಲ್ಪಟ್ಟಿದ್ದೀರಿ!","key_verse":"2_3:4","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನೋಡುವದಕ್ಕೆ ಅವನು ದಾರಿ ಬಿಟ್ಟದ್ದನ್ನು ಯೆಹೋವನು ಕಂಡನು. ದೇವರು ಆ ಪೊದೆಯೊಳಗಿಂದ – ಮೋಶೆಯೇ, ಮೋಶೆಯೇ ಎಂದು ಕರೆದನು. ಅದಕ್ಕವನು – ಇಗೋ, ಇದ್ದೇನೆ ಅಂದನು.\" (ವಿಮೋಚನಕಾಂಡ 3:4)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಸುಡುವ ಪೊದೆಯ ಮಧ್ಯದಿಂದ ಮೋಶೆ ತನ್ನ ಕರೆಯನ್ನು ಸ್ವೀಕರಿಸಿದನು.  ಅವರು ತಮ್ಮ ಕರ್ತವ್ಯ ಮತ್ತು ಜವಾಬ್ದಾರಿಯನ್ನು ಸಹ ಪಡೆದರು;  ಭರವಸೆ ಮತ್ತು ಪ್ರೋತ್ಸಾಹದೊಂದಿಗೆ ಕರ್ತನು ಅವನನ್ನು ಹೆಸರಿನಿಂದ ಕರೆದನು ಮತ್ತು ಅವನನ್ನು ಸೇವೆಗೆ ಕರೆದನು.  \"ಆದದರಿಂದ ನನ್ನ ಜನರಾಗಿರುವ ಇಸ್ರಾಯೇಲ್ಯರನ್ನು ಐಗುಪ್ತದೇಶದಿಂದ ಹೊರಗೆ ಬರ ಮಾಡುವದಕ್ಕೆ ನಿನ್ನನ್ನು ಫರೋಹನ ಬಳಿಗೆ ಕಳುಹಿಸುತ್ತೇನೆ ಬಾ ಅಂದನು.\" (ವಿಮೋಚನಕಾಂಡ 3:10).\r\n\r\nಕರ್ತನು ಯುವ ಸಮುವೇಲನನ್ನು ಹೆಸರಿನಿಂದ ಕರೆದನು ಮತ್ತು ಅವನನ್ನು ಮಹಾನ್ ಪ್ರವಾದಿಯಾಗಿ ಉನ್ನತೀಕರಿಸಿದನು.  ಆದರೆ ಅವರು ಎಂಭತ್ತು ವರ್ಷದವನಿದ್ದಾಗ ಮೋಶೆಯನ್ನು ಕರೆದರು.  ಯೆಹೋವನು ಎಂದಿಗೂ ವಯಸ್ಸಿನ ಆಧಾರದ ಮೇಲೆ ಭೇದಿಸುವುದಿಲ್ಲ.  ಅವನು ತನ್ನ ಆತ್ಮವನ್ನು ಎಲ್ಲಾ ಮಾಂಸದ ಮೇಲೆ ಸುರಿಯುವಾಗ, ಅವನು ಮೊದಲು ನಿಮ್ಮ ಗಂಡು ಮತ್ತು ಹೆಣ್ಣು ಮಕ್ಕಳನ್ನು ಭವಿಷ್ಯ ನುಡಿಯಲು ಕರೆಯುತ್ತಾನೆ.  ಅವನು ಯುವಕರನ್ನು ದರ್ಶನಗಳನ್ನು ನೋಡಲು ಮತ್ತು ನಿಮ್ಮ ವೃದ್ಧರನ್ನು ಕನಸುಗಳನ್ನು ಕಾಣುವಂತೆ ಕರೆಯುತ್ತಾನೆ.  ಭಗವಂತನ ಬೆಂಕಿಯು ನಿಮ್ಮನ್ನು ಕರೆಗೆ ಅರ್ಹತೆ ನೀಡುತ್ತದೆ.\r\n\r\nಮೋಶೆಯು ಯೆಹೋವನ ಕರೆಯನ್ನು ಹೊಂದಿದ್ದರಿಂದ, ಫರೋಹನ, ಅವನ ಮಾಂತ್ರಿಕರು ಮತ್ತು ಅವನ ತಂತ್ರಿಗಳು ಮೋಶೆಯ ಮೇಲೆ ಮೇಲುಗೈ ಸಾಧಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.  ಹೌದು, ನಿನ್ನನ್ನು ಕರೆದವನು ನಂಬಿಗಸ್ತನು.  ನಿನ್ನ ಕೈಗಳನ್ನು ಹಿಡಿದಿರುವವನು ನಂಬಿಗಸ್ತನು.  ಯಾರೂ ವಿರುದ್ಧವಾಗಿ ನಿಲ್ಲಲು ಸಾಧ್ಯವಾಗದ ಪದಗಳು ಮತ್ತು ಶಕ್ತಿಯಿಂದ ಅವನು ನಿಮ್ಮನ್ನು ತುಂಬಿಸುತ್ತಾನೆ.  ವಾಕ್ಯ ಹೇಳುತ್ತದೆ, \"ಯಾಕೋಬ್ಯರಲ್ಲಿ ಶಕುನನೋಡುವದು ಇಲ್ಲ; ಇಸ್ರಾಯೇಲ್ಯರಲ್ಲಿ ಕಣಿಕೇಳುವದು ಇಲ್ಲ. ದೇವರು ತಾನು ಮಾಡುವ ಕೆಲಸವನ್ನು ತತ್ಕಾಲದಲ್ಲೇ ಯಾಕೋಬ್ಯರಿಗೆ ತಿಳಿಸುತ್ತಾನೆ; ಸಮಯೋಚಿತವಾಗಿ ಅದನ್ನು ಇಸ್ರಾಯೇಲ್ಯರಿಗೆ ತೋರಿಸುತ್ತಾನೆ.\" (ಅರಣ್ಯಕಾಂಡ 23:23)\r\n\r\nಯೆಹೋವನ ಬೆಂಕಿಯು ನಿಮ್ಮ ಮೇಲಿರುವಂತೆ, ನರಕದ ಶಕ್ತಿಗಳು ನಿಮ್ಮ ಮೇಲೆ ಎಂದಿಗೂ ಮೇಲುಗೈ ಸಾಧಿಸುವುದಿಲ್ಲ.  ನೆಬುಕದ್ನೆಚ್ಚರನು ಕುಲುಮೆಯನ್ನು ಸಾಮಾನ್ಯಕ್ಕಿಂತ ಏಳು ಪಟ್ಟು ಹೆಚ್ಚು ಬಿಸಿಮಾಡಿದರೂ ನೀವು ಸುಟ್ಟುಹೋಗುವುದಿಲ್ಲ.  ಆದ್ದರಿಂದ, ಸಂದರ್ಭಗಳು ಅನುಕೂಲಕರವಾಗಿಲ್ಲದಿದ್ದರೂ ಸಹ, ಯೆಹೋವನ ಕೆಲಸವನ್ನು ಮಾಡಲು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ನಿರ್ಧರಿಸಿ.  ಯೆಹೋವನು ನೀಡಿದ ತಲಾಂತು ಮತ್ತು ಕೌಶಲ್ಯಗಳನ್ನು ಆತನ ನಾಮದ ಮಹಿಮೆಗಾಗಿ ಬಳಸಿ.  ಕರ್ತನಾದ ಯೇಸು ಹೇಳಿದರು, “ಯಾವನಾದರೂ ನನ್ನ ಸೇವೆಯನ್ನು ಮಾಡುವವನಾದರೆ ನನ್ನ ಹಿಂದೆ ಬರಲಿ; ಮತ್ತು ಎಲ್ಲಿ ನಾನು ಇರುತ್ತೇನೋ ಅಲ್ಲಿ ನನ್ನ ಸೇವಕನು ಸಹ ಇರುವನು. ಯಾವನಾದರೂ ನನ್ನ ಸೇವೆಯನ್ನು ಮಾಡುವವನಾದರೆ ತಂದೆಯು ಅವನಿಗೆ ಬಹುಮಾನ ಮಾಡುವನು.\" (ಯೋಹಾನ 12:26)\r\n\r\nಪರಲೋಕದ ಬೆಂಕಿಯಿಂದ ನಿಮ್ಮನ್ನು ತುಂಬಿಕೊಳ್ಳಿ.  ನೀವು ಬೆಂಕಿಯ ಜ್ವಾಲೆಯಾಗಿದ್ದೀರಿ ಎಂಬುದನ್ನು ನೀವು ಎಂದಿಗೂ ಮರೆಯಬಾರದು, ಅದು ಎಲ್ಲೆಡೆ ಹರಡುತ್ತದೆ (ಇಬ್ರಿಯ 1:7).  ಆರಂಭಿಕ ಶಿಷ್ಯರ ಮೇಲೆ ಬೆಂಕಿಯನ್ನು ಸುರಿದಾಗ, ಅವರು ಪ್ರಪಂಚದಾದ್ಯಂತ ಹೋದರು ಮತ್ತು ಚರ್ಚ್ ಹೇಗೆ ಬೆಳೆಯಿತು.  ಕರ್ತನು ಹೇಳುತ್ತಾನೆ, \"ದಾವೀದ ವಂಶದವರಲ್ಲಿಯೂ ಯೆರೂಸಲೇವಿುನವರಲ್ಲಿಯೂ ದೇವರ ದಯೆಯನ್ನು ಹಂಬಲಿಸಿ ಬೇಡುವ ಭಾವವನ್ನು ಸುರಿಸುವೆನು; ತಾವು ಇರಿದವನನ್ನು ದಿಟ್ಟಿಸಿ ನೋಡುವರು; ಇದ್ದೊಬ್ಬ ಮಗನನ್ನು ಕಳೆದುಕೊಂಡಂತೆ ಅವನಿಗಾಗಿ ಗೋಳಾಡುವರು. ಚೊಚ್ಚಲಮಗನ ವಿಯೋಗಕ್ಕೋಸ್ಕರ ದುಃಖಪಟ್ಟಂತೆ ಅವನಿಗಾಗಿ ದುಃಖಿಸುವರು.\" (ಜೆಕರ್ಯ 12:10)  \"ನಾನು ಬೆಂಕಿಯನ್ನು ಭೂವಿುಯ ಮೇಲೆ ಹಾಕಬೇಕೆಂದು ಬಂದೆನು; ಅದು ಇಷ್ಟರೊಳಗೆ ಹತ್ತಿಕೊಂಡಿದ್ದರೆ ನನಗೆ ಎಷ್ಟೋ ಸಂತೋಷ!\" (ಲೂಕ 12:49)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನು ನಿಮ್ಮನ್ನು ಯಾವುದೇ ಪಾಪವು ಸಮೀಪಿಸದ ಬೆಂಕಿಯಂತೆ ಮತ್ತು ಯಾವುದೇ ಪರೀಕ್ಷೆಯು ಮೇಲುಗೈ ಸಾಧಿಸದ ಬೆಂಕಿಯಂತೆ ಪ್ರಬಲವಾಗಿ ಬಳಸುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- “ಏಳು, ಪ್ರಕಾಶಿಸು, ನಿನಗೆ ಬೆಳಕು ಬಂತು, ಯೆಹೋವನ ತೇಜಸ್ಸು ನಿನ್ನ ಮೇಲೆ ಉದಯಿಸಿದೆ.”(ಯೆಶಾಯ 60:1"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}