{"uniqueid":"20251026081437_a68e8e1a","date":"2023-09-15","title":"ಮೇಲೆ ಏರಲು ಕರೆಯಲ್ಪಟ್ಟಿದ್ದೀರಿ !","key_verse":"41_10:49","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಏಳು, ನಿನ್ನನ್ನು ಕರೆಯುತ್ತಾನೆ ಅಂದರು.\" (ಮಾರ್ಕ 10:49)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದಾರಿಯ ಪಕ್ಕದಲ್ಲಿ ಕುಳಿತಿದ್ದ ಬಾರ್ತಿಮಯನನ್ನು ಮೊದಲು ತನ್ನ ಸೋಮಾರಿತನದಿಂದ ಎದ್ದು ಬರಬೇಕು.  ಅವನು ಧೂಳಿನ ನೆಲದಿಂದ ಮತ್ತು ಭಿಕ್ಷೆ ಬೇಡುವ ಸ್ಥಿತಿಯಿಂದ ಮೇಲೇರಬೇಕು.  ಅವನು ತನ್ನ ಕುರುಡುತನದಿಂದ ಮೇಲೇರಬೇಕು.\r\n\r\nನಮ್ಮ ಆಯಾಸದಿಂದ ಮೇಲೇರಲು ನಮ್ಮ ಕರ್ತನು ನಮ್ಮನ್ನು ಕರೆಯುತ್ತಿದ್ದಾನೆ;  ಧೂಳನ್ನು ಅಲ್ಲಾಡಿಸಿ, ನಮ್ಮ ರೆಕ್ಕೆಗಳನ್ನು ಬೀಸಿ ಮತ್ತು ಹದ್ದಿನಂತೆ ಸ್ವರ್ಗದಲ್ಲಿ ಮೇಲೇರಿ;  ಎದ್ದೇಳಲು ಮತ್ತು ವರಗಳನ್ನು ಮತ್ತು ಶಕ್ತಿಯನ್ನು ಸ್ವೀಕರಿಸಲು, ಅವರು ನಮಗಾಗಿ ಸಂಗ್ರಹಿಸಿದ್ದಾರೆ.\r\n\r\nತಪ್ಪಿ ಹೋದ ಮಗ ತನ್ನ ಬುದ್ದಿ ಬಂದಾಗ, ಅವನು \"ನಾನು ಎದ್ದು ನನ್ನ ತಂದೆಯ ಬಳಿಗೆ ಹೋಗುತ್ತೇನೆ\" ಎಂದು ಹೇಳಿ ತನ್ನ ದಾರಿಯಲ್ಲಿ ಹೋದನು ”(ಲೂಕ 15: 18-19).  ಅವನು ಹಂದಿಗಳಿಂದ ಎದ್ದೇಳಬೇಕಾಯಿತು;  ಮತ್ತು ಅವನ ಪ್ರಾಪಂಚಿಕ ಆಸೆಗಳಿಂದ.  ಮತ್ತು ಕರುಣಾಮಯಿ ಕರ್ತನಾದ ಯೇಸುವಿನ ಬಳಿಗೆ ಬರಲು ಅವನು ಎದ್ದೇಳಬೇಕಾಗಿತ್ತು.\r\n\r\nಕಳೆದುಹೋದವರನ್ನು ಹುಡುಕಲು ಮತ್ತು ರಕ್ಷಿಸಲು ಮಾತ್ರ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ಭೂಮಿಗೆ ಬಂದರು.  ಇಂದು ನೀವು ಪಾಪದ ಹೊರೆ ಮತ್ತು ಸಂಕಟದಿಂದ ಬಳಲುತ್ತಿದ್ದೀರಿ;  ಶಾಪ ಮತ್ತು ರೋಗದಿಂದ?  ಭಗವಂತ ತನ್ನ ಎರಡೂ ತೋಳುಗಳನ್ನು ಚಾಚಿ ಹೇಳುತ್ತಾನೆ, \"ತಂದೆಯು ನನಗೆ ಕೊಡುವಂಥವರೆಲ್ಲರು ನನ್ನ ಬಳಿಗೆ ಬರುವರು; ಮತ್ತು ನನ್ನ ಬಳಿಗೆ ಬರುವವನನ್ನು ನಾನು ತಳ್ಳಿಬಿಡುವದೇ ಇಲ್ಲ.\" (ಯೋಹಾನ 6:37)\r\n\r\nತಮ್ಮ ಆತ್ಮಿಕ ಜೀವನದಲ್ಲಿ ನಿದ್ರಿಸುತ್ತಿರುವವರೆಲ್ಲರನ್ನು ಎದ್ದೇಳಲು ಯೆಹೋವನು ಕರೆಯುತ್ತಿದ್ದಾನೆ.  ಸುವಾರ್ತೆಯನ್ನು ತುರ್ತು ಜ್ಞಾನದಿಂದ ಬೋಧಿಸಬೇಕಾದಾಗ ನಿದ್ರೆ ಮಾಡುವುದರಲ್ಲಿ ಅರ್ಥವೇನು? ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “ನನ್ನನ್ನು ಕಳುಹಿಸಿದಾತನ ಕಾರ್ಯಗಳನ್ನು ನಾವು ಹಗಲಿರುವಾಗಲೇ ನಡಿಸಬೇಕು. ರಾತ್ರಿ ಬರುತ್ತದೆ, ಅದು ಬಂದ ಮೇಲೆ ಯಾರೂ ಕೆಲಸ ಮಾಡಲಾರರು.\" (ಯೋಹಾನ 9:4)\r\n\r\n“ಆದದರಿಂದ – ನಿದ್ರೆ ಮಾಡುವವನೇ, ಎಚ್ಚರವಾಗು! ಸತ್ತವರನ್ನು ಬಿಟ್ಟು ಏಳು! ಕ್ರಿಸ್ತನು ನಿನಗೆ ಪ್ರಕಾಶ ಕೊಡುವನು ಎಂದು ಹೇಳಿಯದೆ.\" (ಎಫೆಸದವರಿಗೆ 5:14)  ಸಂಸೋನನು ನಿದ್ದೆ ಮಾಡಿದ್ದರಿಂದಲೇ ತನ್ನ ಶಕ್ತಿಯನ್ನು ಕಳೆದುಕೊಂಡನು.  ಯೂತೀಕನು ತನ್ನ ಗಾಢವಾದ ನಿದ್ರೆಯಿಂದಾಗಿ ಮೂರನೇ ಮಹಡಿಯಿಂದ ಕೆಳಗೆ ಬಿದ್ದು ಸತ್ತನು.  ಪ್ರವಾದಿ ಯೋನನು ನಿದ್ರೆಯಿಂದ ಎಚ್ಚರಗೊಂಡರು ಮತ್ತು ಹಡಗಿನಲ್ಲಿ ಅನ್ಯಜನರು ಪ್ರಾರ್ಥಿಸಲು ಕರೆದರು.  ಪ್ರವಾದಿ ಎಲಿನನ್ನು ದೇವದೂತನು ತನ್ನ ನಿದ್ರೆಯಿಂದ ಎಚ್ಚರಗೊಳಿಸಿದನು, ಆಹಾರವನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಮತ್ತು ಶಕ್ತಿಯನ್ನು ಪುನಃಸ್ಥಾಪಿಸಲು.  ನೀವು ಬಹಳ ದೂರ ಹೋಗಬೇಕು, ಮತ್ತು ಕರ್ತನು ನಿಮ್ಮ ಮೂಲಕ ದೊಡ್ಡ ಕಾರ್ಯಗಳನ್ನು ಮಾಡುತ್ತಾನೆ.  ಆದುದರಿಂದ ನಿನ್ನ ನಿದ್ದೆಯಿಂದ ಎದ್ದೇಳು.\r\n\r\nಯೆಹೋವನು ತನ್ನ ವಧುವನ್ನೂ ‘ಎದ್ದೇಳು’ ಎಂದು ಕರೆಯುತ್ತಿದ್ದಾನೆ.  \"\"ನನ್ನ ನಲ್ಲನು ಎನಗೆ ಹೀಗೆಂದನು – ನನ್ನ ಪ್ರಿಯಳೇ, ಎನ್ನ ಸುಂದರಿಯೇ, ಎದ್ದು ಬಾ! ಇಗೋ, ಮಳೆಗಾಲ ಕಳೆಯಿತು. ವೃಷ್ಟಿಯು ನಿಂತುಹೋಯಿತು; ಅಂಜೂರದ ಮರವು ಕಾಯಿಗಳನ್ನು ಪಕ್ವಕ್ಕೆ ತರುತ್ತದೆ, ದ್ರಾಕ್ಷೆಯ ಬಳ್ಳಿಗಳು ಹೂಬಿಟ್ಟು ಪರಿಮಳವನ್ನು ಬೀರುತ್ತವೆ. ನನ್ನ ಪ್ರಿಯಳೇ, ಎನ್ನ ಸುಂದರಿಯೇ, ಎದ್ದು ಬಾ!\" (ಪರಮಗೀತ 2:10-11, 13)  ದೇವರ ಮಕ್ಕಳೇ, ಯೆಹೋವನ ದಿನದ ಗುರುತುಗಳು ಎಲ್ಲೆಡೆ ಕಂಡುಬರುತ್ತವೆ.  ಎಲ್ಲಾ ಪ್ರವಾದನೆ ವಾಣಿಗಳು ಜಾರಿಗೆ ಬಂದಿವೆ.  ನಾವೆಲ್ಲರೂ ಎದ್ದು ನಮ್ಮ ಕರ್ತನನ್ನು ಭೇಟಿಯಾಗಲು ಮುಂದೆ ಹೋಗೋಣವೇ?"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ಚೀಯೋನೇ, ಎಚ್ಚರಗೊಳ್ಳು, ಎಚ್ಚರಗೊಳ್ಳು, ನಿನ್ನ ಪ್ರತಾಪವನ್ನು ಧರಿಸಿಕೋ!' (ಯೆಶಾಯ 52:1)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}