{"uniqueid":"20251026081445_a68e8e17","date":"2023-09-12","title":"ಪ್ರೋತ್ಸಾಹಕ್ಕಾಗಿ ಕರೆಯಲ್ಪಟ್ಟಿದ್ದೀರಿ!","key_verse":"41_10:49","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಧೈರ್ಯವಿರಲಿ, ಏಳು, ನಿನ್ನನ್ನು ಕರೆಯುತ್ತಾನೆ ಅಂದರು.\" (ಮಾರ್ಕ 10:49)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಬಾರ್ತಿಮಾಯನು ಎರಡು ಗುಂಪುಗಳ ಜನರನ್ನು ಕಂಡನು.  ಒಂದು ಗುಂಪು ಅವರನ್ನು ಸುಮ್ಮನಿರುವಂತೆ ಎಚ್ಚರಿಸಿತು.  ಮತ್ತು ಇನ್ನೊಂದು ಗುಂಪಿನವರು ಪ್ರೋತ್ಸಾಹಿಸಿ ಹೇಳಿದರು: “ಧೈರ್ಯವಿರಲಿ, ಏಳು, ನಿನ್ನನ್ನು ಕರೆಯುತ್ತಾನೆ ಅಂದರು.”  ನಿಮ್ಮ ಆತ್ಮಿಕ ಜೀವನದಲ್ಲಿ ಈ ಎರಡು ಗುಂಪುಗಳ ಜನರನ್ನು ಸಹ ನೀವು ನೋಡಬಹುದು.\r\n\r\nಒಬ್ಬ ದೇವರ ಸೇವಕನು ತನ್ನ ಶುಶ್ರೂಷೆಯ ಆರಂಭದ ದಿನಗಳಲ್ಲಿ, ಇತರ ಕೆಲವು ಶುಶ್ರೂಷಕರು ತನಗೆ ಉತ್ತೇಜನ ಮತ್ತು ಬೆಂಬಲವನ್ನು ನೀಡಬೇಕೆಂದು ನಿರೀಕ್ಷಿಸಿದಾಗ.  ಆದರೆ ಪ್ರೋತ್ಸಾಹಿಸುವ ಬದಲು, ಅವರು ಅವನನ್ನು ನಿರುತ್ಸಾಹಗೊಳಿಸಿದರು ಮತ್ತು ಹೇಗಾದರೂ ಅವನ ಸೇವೆಯನ್ನು ಹಾಳುಮಾಡಲು ಪ್ರಯತ್ನಿಸಿದರು.  ಆದಾಗ್ಯೂ, ಅದೇ ಸಮಯದಲ್ಲಿ, ಅವರು ಮತ್ತೊಂದು ಗುಂಪಿನ ಮಂತ್ರಿಗಳಿಂದ ಹೆಚ್ಚಿನ ಸಹಾಯ ಮತ್ತು ಪ್ರೋತ್ಸಾಹವನ್ನು ಪಡೆದರು;  ಯಾರು ಅವನನ್ನು ಎಲ್ಲಾ ಪ್ರೀತಿಯಿಂದ ಅಪ್ಪಿಕೊಂಡರು, ಸಲಹೆ ನೀಡಿದರು ಮತ್ತು ಅವರ ಸೇವೆಯಲ್ಲಿ ಬೆಳೆಯಲು ಅವರೊಂದಿಗೆ ಪ್ರಾರ್ಥಿಸಿದರು.\r\n\r\nಯುದ್ಧದಲ್ಲಿ ಸೋತ ರಾಜಕುಮಾರನ ಕುತೂಹಲಕಾರಿ ಕಥೆಯಿದೆ.  ಅವನನ್ನು ವಶಪಡಿಸಿಕೊಂಡ ಚಕ್ರವರ್ತಿ ರಾಜಕುಮಾರನಿಗೆ ಸ್ವಾತಂತ್ರ್ಯವನ್ನು ಹೊಂದಿಸಲು ಷರತ್ತು ವಿಧಿಸಿದನು.  ನೀರು ತುಂಬಿದ ಬಟ್ಟಲನ್ನು ಒಂದು ಮೈಲುವರೆಗೆ, ನೀರು ಚೆಲ್ಲದೆ ಹೊತ್ತುಕೊಂಡು ಹೋಗಿ ಚಕ್ರವರ್ತಿಗೆ ಒಪ್ಪಿಸಬೇಕಾಗಿತ್ತು.  ರಾಜಕುಮಾರನ ಜೊತೆಯಲ್ಲಿ ಇಬ್ಬರು ಸೈನಿಕರನ್ನು ನೇಮಿಸಲಾಯಿತು, ಮತ್ತು ಅವನು ದಾರಿಯಲ್ಲಿ ನೀರನ್ನು ಚೆಲ್ಲಿದರೆ ಅವನ ಶಿರಚ್ಛೇದ ಮಾಡಲು ಆಜ್ಞಾ ವಿಧಿಸಿದನು. ಚಕ್ರವರ್ತಿಯು ದಾರಿಯುದ್ದಕ್ಕೂ ಎರಡು ಗುಂಪುಗಳ ಜನರನ್ನು ನೇಮಿಸಿದ್ದನು;  ಒಂದು ಗುಂಪು ರಾಜಕುಮಾರನನ್ನು ಹುರಿದುಂಬಿಸಲು ಮತ್ತು ಇನ್ನೊಂದು ಗುಂಪು ಅವನನ್ನು ಅಪಹಾಸ್ಯ ಮಾಡಲು.  ಆದರೆ ರಾಜಕುಮಾರನು ಅಪವಾದ ಮಾಡಲು ಅಥವಾ ಅಪಹಾಸ್ಯವನ್ನು ಅವನ ಮೇಲೆ ಸಂಪೂರ್ಣ ಗಮನವನ್ನು ಇಟ್ಟುಕೊಂಡು ತನ್ನ ಸ್ವಾತಂತ್ರ್ಯವನ್ನು ಗಳಿಸಿದನು.  ಅವರ ಸ್ವಾತಂತ್ರ್ಯವನ್ನು ಭದ್ರಪಡಿಸಿಕೊಂಡ ನಂತರ, ಅವರು ಹೇಳಿದರು: “ನನ್ನನ್ನು ಹೊಗಳುವವರನ್ನು ಅಥವಾ ನನ್ನನ್ನು ಅಪಹಾಸ್ಯ ಮಾಡುವವರನ್ನು ನಾನು ಎಂದಿಗೂ ಪರಿಗಣಿಸಲಿಲ್ಲ.  ನನ್ನ ಸಂಪೂರ್ಣ ಗಮನವು ಕಪ್‌ನಲ್ಲಿನ ನೀರಿನ ಮೇಲೆ ಇತ್ತು ಮತ್ತು ನಾನು ಬಹಳ ಎಚ್ಚರಿಕೆಯಿಂದ ನಡೆದೆ.\r\n\r\nಅದೇ ರೀತಿಯಲ್ಲಿ, ನೀವು ಸಂಪೂರ್ಣವಾಗಿ ನಿಮ್ಮ ಆತ್ಮದ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸಬೇಕು ಮತ್ತು ನಿಮ್ಮ ಓಟವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಮುಗಿಸಲು ಜಾಗರೂಕರಾಗಿರಿ.\r\n\r\nದೇವರ ಅನೇಕ ಯುವ ಸೇವಕರು, ಅವರ ಮೇಲೆ ನಿರ್ದೇಶಿಸಿದ ನಿಂದನೆಗಳು ಮತ್ತು ಅಪಹಾಸ್ಯಗಳಿಂದ ತುಂಬಾ ನಿರುತ್ಸಾಹಗೊಳ್ಳುತ್ತಾರೆ.  ಸುಮ್ಮನಿರಲು ಬಾರ್ತಿಮೇಯಸ್‌ಗೆ ಎಚ್ಚರಿಕೆ ನೀಡಿದ ಅದೇ ಗುಂಪಿನವರು ಇಂದು ನಿಮ್ಮ ಮೇಲೆ ಕಲ್ಲು ಎಸೆಯಬಹುದು.  ಹಳೆಯ ಗಾದೆ ಇದೆ: \"ಹಣ್ಣನ್ನು ಹೊಂದಿರುವ ಮರಕ್ಕೆ ಮಾತ್ರ ಕಲ್ಲೆಸೆಯಬೇಕು\".  ಆದರೆ ನೀವು ಆ ಹಣ್ಣುಗಳನ್ನು ಕೊಡುವ ಮರದಂತಿರಬೇಕು, ಅದು ದಾಳಿ ಮಾಡಿದವರಿಗೂ ತನ್ನ ಒಳ್ಳೆಯ ಫಲವನ್ನು ನೀಡುತ್ತದೆ.  ನಿಮ್ಮ ಒಳ್ಳೆಯ ಕಾರ್ಯಗಳ ಮೂಲಕ ನೀವು ಕ್ರಿಸ್ತನಿಗಾಗಿ ಆತ್ಮಗಳನ್ನು ಗೆಲ್ಲಬೇಕು.\r\n\r\nಸಾವಿರಾರು ದೇವರ ಮಕ್ಕಳು ನಿಮ್ಮ ಬೆಳವಣಿಗೆಯ ಬಗ್ಗೆ ಚಿಂತಿತರಾಗಿದ್ದಾರೆ ಮತ್ತು ಅವರು ತಮ್ಮ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ ನಿಮ್ಮನ್ನು ಎತ್ತಿಹಿಡಿಯುತ್ತಿದ್ದಾರೆ ಎಂಬುದನ್ನು ಎಂದಿಗೂ ಮರೆಯಬೇಡಿ.  ಕ್ರಿಸ್ತನು ನಿಮ್ಮೊಂದಿಗಿದ್ದಾನೆ ಮತ್ತು ನಿಮಗಾಗಿ ಇದ್ದಾನೆ.  ಸಾವಿರಾರು ದೇವದೂತರು ಸಹ ನಿಮ್ಮ ಪರವಾಗಿದ್ದಾರೆ ಮತ್ತು ಅಸಂಖ್ಯಾತ ದೇವರ ಸೇವಕರು.  ಆದ್ದರಿಂದ, ಆಯಾಸಗೊಳ್ಳಬೇಡಿ, ಆದರೆ ಸ್ಥಿರವಾದ ಪ್ರಗತಿಯನ್ನು ಸಾಧಿಸಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- “ಎಡವಿಬೀಳದಂತೆ ನಿಮ್ಮನ್ನು ಕಾಪಾಡುವದಕ್ಕೂ ತನ್ನ ಪ್ರಭಾವದ ಸಮಕ್ಷಮದಲ್ಲಿ ನಿಮ್ಮನ್ನು ನಿರ್ದೋಷಿಗಳನ್ನಾಗಿ ಹರ್ಷದೊಡನೆ ನಿಲ್ಲಿಸುವದಕ್ಕೂ ಶಕ್ತನಾಗಿರುವ ನಮ್ಮ ರಕ್ಷಕನಾದ ಒಬ್ಬನೇ ದೇವರಿಗೆ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಮೂಲಕ ಪ್ರಭಾವ ಮಹತ್ವ ಆಧಿಪತ್ಯ ಅಧಿಕಾರಗಳು ಎಲ್ಲಾ ಕಾಲಕ್ಕಿಂತ ಮೊದಲೂ [ಇದ್ದ ಹಾಗೆ] ಈಗಲೂ ಯಾವಾಗಲೂ ಇರಲಿ. ಆಮೆನ್.\" (ಯೂದನು 1:24-25"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}