{"uniqueid":"20251026081449_a68e8e16","date":"2023-09-11","title":"ಕರೆಯಲ್ಪಟ್ಟಿದೆ!","key_verse":"41_10:49","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಆಗ ಯೇಸು ನಿಂತು – ಅವನನ್ನು ಕರೆಯಿರಿ ಅನ್ನಲು ಅವರು ಆ ಕುರುಡನನ್ನು ಕರೆದು – ಧೈರ್ಯವಿರಲಿ, ಏಳು, ನಿನ್ನನ್ನು ಕರೆಯುತ್ತಾನೆ ಅಂದರು.\" (ಮಾರ್ಕ 10:49)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯೇಸು ನಿಶ್ಚಲವಾಗಿ ನಿಂತನು.  ಮತ್ತು ಅವನ ಮತ್ತು ಬಾರ್ಟಿಮೇಯಸ್ ನಡುವೆ ಅಂತರವಿತ್ತು. ಈ ಅಂತರ ಅಥವಾ ಅಂತರವು ಮನುಷ್ಯನನ್ನು ದೇವರಿಂದ ಬೇರ್ಪಡಿಸಿದ ಪಾಪವನ್ನು ಸೂಚಿಸುತ್ತದೆ.\r\n\r\nವಾಕ್ಯವು ಹೇಳುತ್ತದೆ, \"ಆದರೆ ನಿಮ್ಮ ಅಪರಾಧಗಳೇ ನಿಮ್ಮ ದೇವರಿಂದ ನಿಮ್ಮನ್ನು ಅಗಲಿಸುತ್ತಾ ಬಂದಿವೆ; ನಿಮ್ಮ ಪಾಪಗಳೇ ಆತನು ಕೇಳಲಾರದಂತೆ ಆತನ ಮುಖಕ್ಕೆ ಅಡ್ಡವಾಗಿವೆ.\" (ಯೆಶಾಯ 59:2).  ಆದಮ ಮತ್ತು ಹವ್ವಳು ಪಾಪವನ್ನು ಮಾಡಿದಾಗ, ಅದು ಅವರ ಮತ್ತು ದೇವರ ನಡುವೆ ದೊಡ್ಡ ವಿಭಜನೆಯನ್ನು ಉಂಟುಮಾಡಿತು.  ಇಸ್ಕರಿಯೋತ ಯೂದನು ಪ್ರವೇಶಿಸಿದ ಪಾಪವು ಅವನನ್ನು ಪ್ರೀತಿಯ ಯೆಹೋವನಿಂದ ಶಾಶ್ವತವಾಗಿ ಬೇರ್ಪಡಿಸಿತು.\r\n\r\nಈ ಪ್ರತ್ಯೇಕತೆಯನ್ನು ತೆಗೆದುಹಾಕಲು ಎರಡು ವಿಷಯಗಳಿವೆ.  ಮೊದಲನೆಯದಾಗಿ, ಇದು ಯೇಸುಕ್ರಿಸ್ತನ ರಕ್ತ.  ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಯೇಸುಕ್ರಿಸ್ತನ ರಕ್ತದಲ್ಲಿ ತೊಳೆದಾಗ, ಅವನು ದೇವರ ಹತ್ತಿರ ಬರುತ್ತಾನೆ.  ಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ಈಗಲಾದರೋ ಮೊದಲು ದೂರವಾಗಿದ್ದ ನೀವು ಕ್ರಿಸ್ತ ಯೇಸುವನ್ನು ಸೇರಿದವರಾಗಿದ್ದು ಆತನ ರಕ್ತದ ಮೂಲಕ ಸಮೀಪಸ್ಥರಾದಿರಿ.\" (ಎಫೆಸದವರಿಗೆ 2:13)\r\n\r\nಎರಡನೆಯದಾಗಿ, ದೇವರ ಸೇವಕರು.  ಕ್ರಿಸ್ತನನ್ನು ಮತ್ತು ಜನರನ್ನು ಸಮನ್ವಯಗೊಳಿಸಲು ದೇವರ ಸೇವಕರ ಅಗತ್ಯವಿದೆ.  ‘ಇಗೋ ನಿಮ್ಮ ಪ್ರಭು’ ಎಂದು ಜನರಿಗೆ ಘೋಷಿಸಲು ಸೇವಕರು ಬೇಕು;  ಮತ್ತು ಜನರನ್ನು ದೇವರಿಗೆ ಒಪ್ಪಿಸಿ, 'ಇಗೋ ನಿಮ್ಮ ಜನರು' ಎಂದು ಹೇಳಿ.  ಇದಕ್ಕಾಗಿಯೇ ಭಗವಂತನು ತನ್ನ ಶಿಷ್ಯರನ್ನು ಆರಿಸಿಕೊಂಡನು.  ಮತ್ತು ಪ್ರಸ್ತುತ ಕಾಲದಲ್ಲಿ, ಅವರು ಸೇವಕರನ್ನು ಆಯ್ಕೆ ಮಾಡಿದ್ದಾರೆ: ಅಪೊಸ್ತಲರು, ಪ್ರವಾದಿಗಳು, ಸುವಾರ್ತಾಬೋಧಕರು, ಪಾದ್ರಿಗಳು ಮತ್ತು ಶಿಕ್ಷಕರು.\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಐದು ರೊಟ್ಟಿಗಳನ್ನು ಮತ್ತು ಎರಡು ಮೀನುಗಳನ್ನು ತೆಗೆದುಕೊಂಡು ಅವುಗಳನ್ನು ಆಶೀರ್ವದಿಸಿದನು.  ಆದರೆ ಆ ಸಮಯದಲ್ಲೂ ಐದು ಸಾವಿರ ಜನರಿಗೆ ಹಂಚಲು ಸೇವಕರು ಬೇಕಾಗಿದ್ದರು.  ಇಂದಿಗೂ, ದೇವರ ಸೇವಕರು ಬ್ರೆಡ್ ಅನ್ನು ಸಾಗಿಸಲು ಅತ್ಯಗತ್ಯ – ದೇವರ ಆಶೀರ್ವಾದ ಪದ ಮತ್ತು ಅದರ ಆಳವಾದ ಬಹಿರಂಗಪಡಿಸುವಿಕೆಗಳು.\r\n\r\nಕರ್ತನು ಸತ್ತವರೊಳಗಿಂದ ಲಾಜರನನ್ನು ಮತ್ತೆ ಬದುಕಿಸಲು ಸಿದ್ಧನಾಗಿದ್ದನು.  ಆದರೆ ಸಮಾಧಿಯ ಮೇಲಿದ್ದ ಕಲ್ಲನ್ನು ಉರುಳಿಸಲು ಆತನಿಗೆ ಇನ್ನೂ ಕೆಲವರು ಬೇಕಾಗಿದ್ದರು.  ಅವನ ಸಮಾಧಿ ಬಟ್ಟೆಯಿಂದ ಲಾಜರನನ್ನು ಬಿಡಿಸಲು ಅವನಿಗೆ ಜನರು ಬೇಕಾಗಿದ್ದರು.  ಒಬ್ಬ ಪಾರ್ಶ್ವವಾಯು ರೋಗಿಯನ್ನು ಆತನ ಬಳಿಗೆ ಕರೆತರಲು, ಗುಣವಾಗಲು ನಾಲ್ಕು ಜನ ಬೇಕಾಗಿದ್ದರು.\r\n\r\nವಿಮೋಚನೆಯ ಮೊದಲು, ಅಪೋಸ್ತಲನಾದ ಪೌಲನು (ಇವರು ಮೊದಲು ಸೌಲನೆಂದು ಕರೆಯಲ್ಪಡುತ್ತಿದ್ದರು), ಕರ್ತನು ಧಮಾಸ್ಕ ಬೀದಿಯಲ್ಲಿ ಅದ್ಭುತವಾದ ರೀತಿಯಲ್ಲಿ ಅವನಿಗೆ ಕಾಣಿಸಿಕೊಂಡರು.  ಆಕಾಶದಿಂದ ಬೆಳಕು ಅವನ ಮೇಲೆ ಬಿದ್ದಿತು ಮತ್ತು ಅವನು ಕುರುಡನಾದನು.  ಅಲ್ಲಿಯೂ ಸಹ, ಸೌಲನನ್ನು ಅಪೋಸ್ತಲ ಪೌಲನನ್ನಾಗಿ ಬದಲಾಯಿಸಲು ಸಹಾಯ ಮಾಡಲು ಕರ್ತನಿಗೆ ಅನನಿಯನ ಅಗತ್ಯವಿದೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಇಂದು ನಾವು ನಮ್ಮ ಮಧ್ಯದಲ್ಲಿ ಮಾಂಸ ಮತ್ತು ರಕ್ತದಲ್ಲಿ ಕ್ರಿಸ್ತನನ್ನು ಹೊಂದಿಲ್ಲ.  ನಮಗಾಗಿ ಆತನ ಅಮೂಲ್ಯ ರಕ್ತವನ್ನು ಚೆಲ್ಲಲು ಆತನ ಕೈಗಳನ್ನು ಶಿಲುಬೆಗೆ ಹೊಡೆಯಲಾಯಿತು.  ಅವನ ಉಗುರು ಚುಚ್ಚಿದ ಪಾದಗಳಿಂದ ರಕ್ತವೂ ಒಸರಿತು.  ಇಂದು ನೀವು ಭಗವಂತನ ಕೈಕಾಲುಗಳು.  ನಮ್ಮ ಭಗವಂತನ ಐಹಿಕ ಸೇವೆಯನ್ನು ನೀವು ಮಾತ್ರ ಮುಂದುವರಿಸಬೇಕು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಇದೆಲ್ಲಾ ದೇವರಿಂದಲೇ ಉಂಟಾದದ್ದು. ಆತನು ಕ್ರಿಸ್ತನ ಮೂಲಕ ನಮ್ಮನ್ನು ತನಗೆ ಸಮಾಧಾನಪಡಿಸಿಕೊಂಡು ಸಮಾಧಾನವಿಷಯವಾದ ಸೇವೆಯನ್ನು ನಮಗೆ ಅನುಗ್ರಹಿಸಿದ್ದಾನೆ;\" (2 ಕೊರಿಂಥದವರಿಗೆ 5:18"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}