{"uniqueid":"20251026081452_a68e8e16","date":"2023-09-11","title":"ಇನ್ನೂ ನಿಲ್ಲಲು ಕರೆಯಾಲ್ಪಟ್ಟಿದ್ದೀರಿ!","key_verse":"41_10:49","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆಗ ಯೇಸು ನಿಂತು – ಅವನನ್ನು ಕರೆಯಿರಿ ಅನ್ನಲು ಅವರು ಆ ಕುರುಡನನ್ನು ಕರೆದು – ಧೈರ್ಯವಿರಲಿ, ಏಳು, ನಿನ್ನನ್ನು ಕರೆಯುತ್ತಾನೆ ಅಂದರು. (ಮಾರ್ಕ 10:49)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕುರುಡನಾಗಿದ್ದ ಬಾರ್ತಿಮಾಯನು ತನ್ನ ಕಣ್ಣೀರಿನ ಪ್ರಾರ್ಥನೆಯೊಂದಿಗೆ ಯೇಸುವನ್ನು ನಿಲ್ಲಿಸಲು ಸಾಧ್ಯವಾಯಿತು.  ಯೇಸು ನಿಶ್ಚಲವಾಗಿ ನಿಂತನು.  ನಮ್ಮ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ನಿರ್ಲಕ್ಷಿಸದ ದೇವರನ್ನು ನಾವು ಹೊಂದಿದ್ದೇವೆ.  ನಮ್ಮ ದೇವರು ಕರುಣಾಮಯಿ ಮತ್ತು ನಮ್ಮೆಲ್ಲರನ್ನೂ ತನ್ನೆಡೆಗೆ ಸೆಳೆಯುವನು (ಕೀರ್ತನೆ 65:2).  ಅವನು ಎಂದಿಗೂ ನಿಮ್ಮ ಪ್ರಾರ್ಥನೆಯನ್ನು ನಿರ್ಲಕ್ಷಿಸಿ ಬಿಡುವುದಿಲ್ಲ.\r\n\r\nಯೆಹೋಶುವಾ ಯುದ್ಧಭೂಮಿಯಲ್ಲಿದ್ದಾಗ, ಸೂರ್ಯಾಸ್ತದ ಕಾರಣ ಅಮೋರಿಯರ ವಿರುದ್ಧದ ಯುದ್ಧದಲ್ಲಿ ಸೋಲಲು ಬಯಸಲಿಲ್ಲ.  ಆದುದರಿಂದ, ಅವನು ಇಸ್ರಾಯೇಲಿನ ದೃಷ್ಟಿಯಲ್ಲಿ ನಂಬಿಕೆಯಿಂದ ಕರೆದನು: “ಯೆಹೋವನು ಅಮೋರಿಯರನ್ನು ಇಸ್ರಾಯೇಲ್ಯರಿಗೆ ಒಪ್ಪಿಸಿದ ದಿನದಲ್ಲಿ ಯೆಹೋಶುವನು ಯೆಹೋವನಿಗೆ ಒಂದು ವಿಜ್ಞಾಪನೆ ಮಾಡಿದನು. ಸೂರ್ಯನೇ, ನೀನು ಗಿಬ್ಯೋನಿನಲ್ಲಿಯೂ ಚಂದ್ರನೇ, ನೀನು ಅಯ್ಯಾಲೋನ್ ತಗ್ಗಿನಲ್ಲಿಯೂ ನಿಲ್ಲಿರಿ! ಎಂದು ಇಸ್ರಾಯೇಲ್ಯರ ಸಮಕ್ಷದಲ್ಲಿ ಆಜ್ಞಾಪಿಸಲು&#8230;\" (ಯೆಹೋಶುವ 10:12)  ಆದ್ದರಿಂದ ಜನರು ತಮ್ಮ ಶತ್ರುಗಳ ಮೇಲೆ ಸೇಡು ತೀರಿಸಿಕೊಳ್ಳುವವರೆಗೂ ಸೂರ್ಯನು ನಿಂತನು ಮತ್ತು ಚಂದ್ರನು ನಿಂತನು.\r\n\r\n“ಎಲೀಯನು ನಮ್ಮಂಥ ಸ್ವಭಾವವುಳ್ಳವನಾಗಿದ್ದನು; ಅವನು ಮಳೆಬರಬಾರದೆಂದು ಬಹಳವಾಗಿ ಪ್ರಾರ್ಥಿಸಲು ಮೂರು ವರುಷ ಆರು ತಿಂಗಳವರೆಗೂ ಮಳೆಬೀಳಲಿಲ್ಲ.\" (ಯಾಕೋಬನು 5:17)\r\n\r\nಪುರುಷರು ತಮ್ಮ ದೈಹಿಕ ಶಕ್ತಿಯಿಂದ ಅಪರೂಪದ ಸಾಹಸಗಳನ್ನು ಮಾಡುವುದನ್ನು ನಾವು ನೋಡಬಹುದು.  ಒಮ್ಮೆ ಟಿವಿ ಕಾರ್ಯಕ್ರಮವೊಂದರಲ್ಲಿ, ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ತನ್ನ ಮೀಸೆಗೆ ಜೋಡಿಸಲಾದ ಹಗ್ಗವನ್ನು ಎಳೆಯುವ ಮೂಲಕ ಕೆಳಮುಖವಾಗಿ ಹೋಗುತ್ತಿದ್ದ ಕಾರನ್ನು ನಿಲ್ಲಿಸಲು ಸಾಧ್ಯವಾಯಿತು.  ಈ ಎಲ್ಲಾ ವಿಷಯಗಳು ಮಾನವನಿಂದ ಸಾಧ್ಯವಿರಬಹುದು.\r\n\r\nಆದರೆ ಬಾರ್ತಿಮಾಯನ ಪ್ರಾರ್ಥನೆಯು ಸಾವಿರ ಪಟ್ಟು ಹೆಚ್ಚು ಶಕ್ತಿಯುತವಾಗಿತ್ತು.  ಇಡೀ ಬ್ರಹ್ಮಾಂಡದ ಸೃಷ್ಟಿಕರ್ತ, ಆಕಾಶ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತ ಮತ್ತು ಎಲ್ಲಾ ನಕ್ಷತ್ರಗಳನ್ನು ಅವುಗಳ ನಿಗದಿತ ಪಥಗಳಲ್ಲಿ ಪ್ರಯಾಣಿಸುವಂತೆ ಮಾಡುವವನನ್ನು ತಡೆಯುವ ಶಕ್ತಿಯನ್ನು ಅದು ಹೊಂದಿತ್ತು.  ರಾಷ್ಟ್ರದ ಅಧ್ಯಕ್ಷರು ಮೆರವಣಿಗೆಗೆ ಹೋದರೂ ಅವರನ್ನು ತಡೆಯಲು ಯಾರಿಂದಲೂ ಸಾಧ್ಯವಿಲ್ಲ.  ಸರ್ಕಾರದಲ್ಲಿರುವ ಮಂತ್ರಿಗಳನ್ನು ಸಹ ಸಾಮಾನ್ಯ ಜನರು ಸುಲಭವಾಗಿ ಸಂಪರ್ಕಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.  ಆದರೆ ನಮ್ಮ ಸರಳವಾದ ಪ್ರಾರ್ಥನೆಯು ಇಡೀ ಬ್ರಹ್ಮಾಂಡದ ಸೃಷ್ಟಿಕರ್ತನಾದ ಕರುಣಾಮಯಿ ಕರ್ತನಾದ ಯೇಸುವನ್ನು ನಿಲ್ಲಿಸಬಲ್ಲದು ಎಂಬುದು ಅದ್ಭುತವಲ್ಲವೇ!\r\n\r\nಅವನು ಕಂಡುಹಿಡಿಯುವ ಹಿಂದೆ ಮಹತ್ತರವಾದ ಕೆಲಸಗಳನ್ನು ಮಾಡುತ್ತಾನೆ, ಹೌದು, ಸಂಖ್ಯೆಯಿಲ್ಲದ ಅದ್ಭುತಗಳು. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “ದುಷ್ಟನು ತನ್ನ ದುರ್ಮಾರ್ಗವನ್ನು ಬಿಡಲಿ, ಕೆಡುಕನು ತನ್ನ ದುರಾಲೋಚನೆಗಳನ್ನು ತ್ಯಜಿಸಲಿ; ಯೆಹೋವನ ಕಡೆಗೆ ತಿರುಗಿಕೊಂಡು ಬರಲಿ, ಆತನು ಅವನನ್ನು ಕರುಣಿಸುವನು; ನಮ್ಮ ದೇವರನ್ನು ಆಶ್ರಯಿಸಲಿ, ಆತನು ಮಹಾ ಕೃಪೆಯಿಂದ ಕ್ಷವಿುಸುವನು.” (ಯೆಶಾಯ 55:7).\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಬಾರ್ತಿಮಯನ ಕೂಗಿಗೆ ನಿಂತರು.  ಅವನು ಅಲ್ಲಿ ನಿಂತಾಗ ಏನನ್ನು ನಿರೀಕ್ಷಿಸಿದನು?  ಅವನು ಯಾಕೆ ನಿಲ್ಲಿಸಿದನು ಎಂದು ಕೆಲವರು ಆಶ್ಚರ್ಯ ಪಡಬಹುದು.  ಅವರು ಕುರುಡನ ಬಳಿಗೆ ಹೋಗಿ ಅವನನ್ನು ಏಕೆ ಗುಣಪಡಿಸಲಿಲ್ಲ ಎಂದು ಕೆಲವರು ಪ್ರಶ್ನಿಸಿರಬಹುದು.  ಅವನು ಪ್ರತಿ ಬಾರಿಯೂ ವಿಭಿನ್ನ ರೀತಿಯಲ್ಲಿ ಗುಣಪಡಿಸುತ್ತಾನೆ.  ಅವನು ತನ್ನ ಮಗಳನ್ನು ಸಾವಿನಿಂದ ಬೆಳೆಸಲು ಯಾಯೀರನ ಮನೆಗೆ ಹೋದನು.  ಅವನು ತನ್ನ ಸೇವಕನನ್ನು ಗುಣಪಡಿಸಲು ರೋಮನ್ ಸೆಂಚುರಿಯನ್ ಮನೆಗೆ ಹೋಗಲು ಸಿದ್ಧನಾಗಿದ್ದನು.  ಆದರೆ ಇಲ್ಲಿ, ಬಾರ್ತಿಮೇಯಸ್ ಅವರನ್ನು ತನ್ನ ಬಳಿಗೆ ಕರೆಯುವಂತೆ ಆಜ್ಞಾಪಿಸಿದನು.  ಅಪೋಸ್ತಲನಾದ ಯಾಕೋಬನು ಬರೆಯುತ್ತಾರೆ, \"ದೇವರ ಸಮೀಪಕ್ಕೆ ಬನ್ನಿರಿ, ಆಗ ಆತನು ನಿಮ್ಮ ಸಮೀಪಕ್ಕೆ ಬರುವನು.\" (ಯಾಕೋಬನು 4:8,) ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಆತನಿಗೆ ಹತ್ತಿರವಾಗಲು ಒಂದು ಹೆಜ್ಜೆ ಇಟ್ಟಾಗ, ಅವನು ನಿಮ್ಮ ಕಡೆಗೆ ಹತ್ತು ಹೆಜ್ಜೆ ಇಡಲು ಉತ್ಸುಕನಾಗಿದ್ದಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ಅವನು ಆಸನನ್ನು ಎದುರುಗೊಳ್ಳುವದಕ್ಕೆ ಹೋಗಿ ಅವನಿಗೆ – ಆಸನೇ, ಎಲ್ಲಾ ಯೆಹೂದ ಬೆನ್ಯಾಮೀನ್ ಕುಲಗಳವರೇ, ಕಿವಿಗೊಡಿರಿ. ನೀವು ಯೆಹೋವನನ್ನು ಹೊಂದಿಕೊಂಡಿರುವ ತನಕ ಆತನೂ ನಿಮ್ಮೊಂದಿಗಿರುವನು; ನೀವು ಆತನನ್ನು ಹುಡುಕಿದರೆ ನಿಮಗೆ ಸಿಕ್ಕುವನು; ಆತನನ್ನು ಬಿಟ್ಟರೆ ಆತನೂ ನಿಮ್ಮನ್ನು ಬಿಟ್ಟು ಬಿಡುವನು.” (2 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 15:2)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}