{"uniqueid":"20251026081456_a68e8e16","date":"2023-09-11","title":"ಒಂದೇ ಕಡೇ ಇರಲು ಕರೆಯಲ್ಪಟ್ಟಿದ್ದೀರಿ!","key_verse":"46_7:24","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಸಹೋದರರೇ, ಪ್ರತಿಯೊಬ್ಬನು ಕರೆಯಲ್ಪಟ್ಟಾಗ ಯಾವ ಸ್ಥಿತಿಯಲ್ಲಿದ್ದನೋ ಅದೇ ಸ್ಥಿತಿಯಲ್ಲಿ ದೇವರ ಮುಂದೆ ಇದ್ದುಕೊಂಡಿರಲಿ.\" (1 ಕೊರಿಂಥದವರಿಗೆ 7:24)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರು ಪ್ರತಿಯೊಬ್ಬರನ್ನೂ ವಿಶಿಷ್ಟ ರೀತಿಯಲ್ಲಿ ಕರೆದಿದ್ದಾನೆ.  ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಪ್ರತ್ಯೇಕವಾದ ಜವಾಬ್ದಾರಿಗಳು, ಪ್ರತಿಭೆಗಳು ಮತ್ತು ಸಚಿವಾಲಯಗಳಿವೆ.  ನೀವು ಕರೆಯಲ್ಪಟ್ಟ ಸ್ಥಿತಿಯಲ್ಲಿ ನೀವು ರಕ್ಷಣೆಯ ನಾಮವು ಮಹಿಮೆಪಡಿಸಲ್ಪಡುತ್ತದೆ.\r\n\r\nಓಟದಲ್ಲಿ ಇಪ್ಪತ್ತು ಕ್ರೀಡಾಪಟುಗಳು ಭಾಗವಹಿಸುವುದನ್ನು ಕಲ್ಪಿಸಿಕೊಳ್ಳಿ.  ಪ್ರತಿಯೊಬ್ಬರೂ ತನಗೆ ನಿಗದಿಪಡಿಸಿದ ಟ್ರ್ಯಾಕ್‌ನಲ್ಲಿ ಓಟವನ್ನು ಚಲಾಯಿಸಬೇಕು.  ಮತ್ತು ಒಬ್ಬ ಅಥ್ಲೀಟ್ ತನ್ನ ಟ್ರ್ಯಾಕ್ ಅನ್ನು ದಾಟಿ ಮತ್ತೊಂದು ಟ್ರ್ಯಾಕ್‌ಗೆ ಒಳನುಗ್ಗಿದರೆ, ಅವನು ಓಟದಿಂದ ಅನರ್ಹನಾಗುತ್ತಾನೆ.\r\n\r\nಒಬ್ಬ ನಂಬಿಕೆಯುಳ್ಳವನು ಇದ್ದನು, ಅವನನ್ನು ಸುವಾರ್ತಾಬೋಧಕ ಎಂದು ಕರೆಯಲಾಯಿತು.  ಮತ್ತು ಆ ಸೇವೆಯ ಮೂಲಕ, ಅವರು ಕ್ರಿಸ್ತನಿಗಾಗಿ ಸಾವಿರಾರು ಆತ್ಮಗಳನ್ನು ಗೆಲ್ಲಲು ಸಾಧ್ಯವಾಯಿತು.  ಅವರು ಸುವಾರ್ತಾಬೋಧಕರಾಗಿ ಯಶಸ್ವಿಯಾದಾಗಲೂ, ಅವರು ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಸಭೆಯಲ್ಲಿ  ಬೋಧಕರ ಪಾತ್ರವನ್ನು ವಹಿಸಿಕೊಂಡರು.  ಸುವಾರ್ತಾಬೋಧಕನಾಗಿ ಬೋಧಕರು ತನ್ನ ಹಠಾತ್ ಬದಲಾವಣೆಯನ್ನು ಸಮರ್ಥಿಸಲು, ಅವರು ಹೇಳಿದರು: “ನಾನು ಸುವಾರ್ತಾಬೋಧಕನ ಆದಾಯದಿಂದ ಕುಟುಂಬವನ್ನು ನಡೆಸಲು ಸಾಧ್ಯವಿಲ್ಲ.  ನಾನು ಬೋಧಕನಾದರೆ, ನಾನು ಭಕ್ತರ ದಶಮಾಂಶವನ್ನು ಪಡೆಯುತ್ತೇನೆ ಮತ್ತು ನಾನು ಈಗಿನಂತೆ ಅನೇಕ ಸ್ಥಳಗಳಿಗೆ ಪ್ರಯಾಣಿಸಬೇಕಾಗಿಲ್ಲ.  ನಾನು ಒಂದೇ ಸ್ಥಳದಲ್ಲಿ ಉಳಿಯಬಹುದು ಮತ್ತು ನನ್ನ ಮಕ್ಕಳಿಗೆ ಉತ್ತಮ ಶಿಕ್ಷಣವನ್ನು ನೀಡಬಹುದು.  ಅವರ ಎಲ್ಲಾ ನಿರೀಕ್ಷೆಗಳ ಹೊರತಾಗಿಯೂ, ಬೋಧಕನಾಗಿ ಅವರ ಸೇವೆಯು ಆಶೀರ್ವಾದ ಎಂದು ಸಾಬೀತುಪಡಿಸಲಿಲ್ಲ.\r\n\r\nಪ್ರಸಿದ್ಧ ಬೋಧಕರಾದ ಪಾಲ್ ಯೊಂಗ್ಗಿ ಚೋ ಅವರು ತಮ್ಮ ಸೇವೆಯ ಆರಂಭಿಕ ದಿನಗಳಲ್ಲಿ ಸುವಾರ್ತಾಬೋಧಕ ಬಿಲ್ಲಿ ಗ್ರಹಾಂ ಅವರಂತೆ ಇರಲು ಬಯಸಿದ್ದರು.  ಅವರು ಬಿಲ್ಲಿ ಗ್ರಹಾಂ ಅವರ ಧರ್ಮೋಪದೇಶಗಳನ್ನು ಪದೇ ಪದೇ ಕೇಳುತ್ತಿದ್ದರು ಮತ್ತು ಅವರಂತೆಯೇ ಬೋಧಿಸಲು ಪ್ರಾರಂಭಿಸಿದರು.  ಒಂದು ದಿನ ಕರ್ತನು ಅವನೊಂದಿಗೆ ಮಾತನಾಡಿ, “ಮಗನೇ, ನೀನು ನೀನಾಗಿರು, ಬೇರೆಯವರಂತೆ ಇರಲು ಪ್ರಯತ್ನಿಸಬೇಡ.  ನೀವು ನಿಮ್ಮ ಕರೆಯಲ್ಲಿ ಉಳಿಯುವಾಗ, ನಾನು ಸರಿಯಾದ ಸಮಯದಲ್ಲಿ ನಿಮ್ಮನ್ನು ಉನ್ನತೀಕರಿಸುತ್ತೇನೆ.”  ಆದ್ದರಿಂದ, ನಾವು ಬೇರೆಯವರ ಶೈಲಿಯನ್ನು ಅನುಸರಿಸುವ ಅಗತ್ಯವಿಲ್ಲ.  ನೀವು ಬೇರೊಬ್ಬರ ಬೂಟುಗಳಿಗೆ ಹೊಂದಿಕೊಳ್ಳುವ ಅಗತ್ಯವಿಲ್ಲ.  ಆದ್ದರಿಂದ, ನಿಮ್ಮ ವ್ಯಕ್ತಿತ್ವವನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸಲು ಪ್ರಯತ್ನಿಸಿ.\r\n\r\n“ಎಲ್ಲರೂ ಅಪೊಸ್ತಲರೇ?  ಎಲ್ಲರೂ ಪ್ರವಾದಿಗಳೇ?  ಎಲ್ಲರೂ ಶಿಕ್ಷಕರೇ?  ಎಲ್ಲರೂ ಅದ್ಭುತ ಮಾಡುವವರೇ?  ಮತ್ತು ದೇವರು ಅವರನ್ನು ಸಭೆಯಲ್ಲಿ ನೇಮಿಸಿದ್ದಾನೆ: ಮೊದಲು ಅಪೊಸ್ತಲರು, ಎರಡನೇ ಪ್ರವಾದಿಗಳು, ಮೂರನೇ ಶಿಕ್ಷಕರು, ನಂತರ ಅದ್ಭುತಗಳು, ನಂತರ ಗುಣಪಡಿಸುವ ವರಗಳು, ಸಹಾಯಗಳು, ಆಡಳಿತಗಳು, ಭಾಷೆಯ ವಿವಿಧತೆಗಳು.  (1 ಕೊರಿಂಥ 12:29, 28).\r\n\r\nನಮ್ಮ ದೇಹದಲ್ಲಿ ಹಲವಾರು ಭಾಗಗಳಿವೆ.  ಮತ್ತು ದೇವರು ದೇಹದ ಪ್ರತಿಯೊಂದು ಭಾಗಕ್ಕೂ ನಿರ್ದಿಷ್ಟ ಕಾರ್ಯಗಳನ್ನು ನೇಮಿಸಿದ್ದಾನೆ.  ಹೀಗಿರುವಾಗ ಕೈ ಕಾಲು ಆಗಲು ಪ್ರಯತ್ನಿಸಬಾರದು.  ಕಾಲು ಎಂದಿಗೂ ಕಣ್ಣು ಆಗುವುದಿಲ್ಲ.  ಇಡೀ ದೇಹವೇ ಕಣ್ಣಾಗಿದ್ದರೆ, ಶ್ರವಣ ಎಲ್ಲಿದೆ?  ಪೂರ್ತಿ ಕೇಳುತ್ತಿದ್ದರೆ ವಾಸನೆ ಎಲ್ಲಿಂದ ಬರುತ್ತಿತ್ತು?  ದೇವರು ತನ್ನ ಇಚ್ಛೆಯ ಪ್ರಕಾರ ದೇಹದಲ್ಲಿ ಪ್ರತಿಯೊಂದು ಭಾಗವನ್ನು ಇರಿಸಿದ್ದಾನೆ.  ಆದ್ದರಿಂದ, ದೇವರ ಮಕ್ಕಳಂತೆ, ನೀವು ನಿಮ್ಮ ಕರೆಯಲ್ಲಿ ಉಳಿಯಬೇಕು ಮತ್ತು ನಿಮಗಾಗಿ ದೇವರ ಚಿತ್ತ ಮತ್ತು ಉದ್ದೇಶವನ್ನು ಪೂರೈಸಬೇಕು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ವರಗಳಲ್ಲಿ ಬೇರೆ ಬೇರೆ ವಿಧಗಳುಂಟು, ದೇವರಾತ್ಮನು ಒಬ್ಬನೇ; ಸೇವೆಗಳಲ್ಲಿ ಬೇರೆ ಬೇರೆ ವಿಧಗಳುಂಟು, ಕರ್ತನು ಒಬ್ಬನೇ; ಕಾರ್ಯಗಳಲ್ಲಿ ಬೇರೆ ಬೇರೆ ವಿಧಗಳುಂಟು, ಸರ್ವರಲ್ಲಿಯೂ ಸರ್ವಕಾರ್ಯಗಳನ್ನು ಸಾಧಿಸುವ ದೇವರು ಒಬ್ಬನೇ.\" (1 ಕೊರಿಂಥದವರಿಗೆ 12:4-6"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}