{"uniqueid":"20251026081500_a68e8dff","date":"2023-09-09","title":"ಯೇಸುವಿಗಾಗಿ ಕರೆಯಲ್ಪಟ್ಟಿದ್ದೀರಿ!","key_verse":"62_2:2","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಯೇಸುವನ್ನೂ ಆತನ ಶಿಷ್ಯರನ್ನೂ ಮದುವೆಗೆ ಕರೆದರು.\" (ಯೋಹಾನ 2:2)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕಾನಾದಲ್ಲಿ ನಡೆದ ಮದುವೆಗೆ ಯೇಸುವನ್ನು ಆಹ್ವಾನಿಸಲಾಯಿತು.  ಆ ಕುಟುಂಬದ ಗೌರವ, ಪ್ರಾಮುಖ್ಯತೆ ಮತ್ತು ಪ್ರೀತಿಯಿಂದಾಗಿ, ಅವರನ್ನು ಆಹ್ವಾನಿಸುವಲ್ಲಿ, ಆ ಮದುವೆಯ ಹಬ್ಬದಲ್ಲಿ ಕರ್ತನಾದ ದೇವರು ತನ್ನ ಮೊದಲ ಅದ್ಭುತವನ್ನು ಮಾಡಿದನು.\r\n\r\nನೀವು ಯೆಹೋವನನ್ನು ಗೌರವಿಸಿ ಮತ್ತು ಆಹ್ವಾನಿಸಿದಾಗ, ಅವನು ಯಾವಾಗಲೂ ನಿಮ್ಮೊಂದಿಗೆ ಇರಲು ಸಿದ್ಧನಾಗಿರುತ್ತಾನೆ.  ಸ್ಥಳ ಅಥವಾ ಸಮಯ ಏನೇ ಇರಲಿ, ಅವರು ನಿಮಗಾಗಿ ಇರಲು ಸಿದ್ಧರಾಗಿದ್ದಾರೆ.  ಆತನು ನಿಮ್ಮ ಬಳಿಗೆ ಬರುವುದಾಗಿ ವಾಗ್ದಾನ ಮಾಡಿದ್ದಾನೆ ಮತ್ತು ಆತನ ಹೆಸರನ್ನು ಆರಾಧಿಸುವ ಮತ್ತು ಮಹಿಮೆಪಡಿಸುವ ಪ್ರತಿಯೊಂದು ಸ್ಥಳದಲ್ಲೂ ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುತ್ತಾನೆ.\r\n\r\nಯೆಹೋವನ ಸನ್ನಿಧಿಯಲ್ಲಿರಲು ನೀವು ಕೆಲವು ಕೆಲಸಗಳನ್ನು ಮಾಡಬೇಕು.  ನೀವು ಕುಟುಂಬ ಸಮೇತರಾಗಿ ಏಕಮನಸ್ಸಿನಿಂದ ಅವರ ಪಾದದ ಬಳಿ ಕುಳಿತುಕೊಳ್ಳಬೇಕು.  \"ಯಾಕಂದರೆ ಇಬ್ಬರು ಮೂವರು ನನ್ನ ಹೆಸರಿನಲ್ಲಿ ಎಲ್ಲಿ ಕೂಡಿ ಬಂದಿರುತ್ತಾರೋ ಅಲ್ಲಿ ಅವರ ನಡುವೆ ನಾನು ಇದ್ದೇನೆ ಅಂದನು.\" (ಮತ್ತಾಯ 18:20) ಎಂದು ಅವನು ನಿಜವಾಗಿಯೂ ವಾಗ್ದಾನ ಮಾಡಿದ್ದಾನೆ.\r\n\r\nಹೆಚ್ಚಿನ ಜನರು, ತಮ್ಮ ಜೀವನದಲ್ಲಿ ಸಂತೋಷ ಮತ್ತು ಶಾಂತಿ ಇರುವಾಗ ದೇವರ ಬಗ್ಗೆ ಯೋಚಿಸುವುದಿಲ್ಲ.  ಅವರು ತಮ್ಮ ಸ್ವಂತ ಶಕ್ತಿಯಿಂದ ಎಲ್ಲವನ್ನೂ ಸಂಪಾದಿಸಿದ್ದಾರೆ ಎಂದು ಅವರು ಭಾವಿಸುತ್ತಾರೆ.  ಅವರು ತಮ್ಮ ಜೀವನದಲ್ಲಿ ಅನೇಕ ಹೋರಾಟಗಳೊಂದಿಗೆ ಒರಟಾದ ಮಾರ್ಗ ಮೂಲಕ ಹೋದಾಗ ಮಾತ್ರ ಅವರು ಯೆಹೋವನನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತಾರೆ;  ಅವರು ಋಣಭಾರದಿಂದ ಸಂಪೂರ್ಣವಾಗಿ ಕುಸಿದಿರುವಾಗ;  ಅವರು ಎಲ್ಲಾ ಕಡೆಗಳಲ್ಲಿ ಕತ್ತಲೆಯಿಂದ ಸುತ್ತುವರಿದಿರುವಾಗ;  ಅಥವಾ ಅವರು ತಮ್ಮ ವಿರುದ್ಧ ಮಾಂತ್ರಿಕ ಮತ್ತು ದುಷ್ಟ ಯೋಜನೆಗಳಿಂದ ಸುತ್ತುವರೆದಿರುವಾಗ.\r\n\r\nವರನನ್ನು  ಹುಡುಕುತ್ತಿರುವಾಗ, ಅವರು ಕುಟುಂಬಕ್ಕೆ ಉತ್ತಮ ವಧುಗಾಗಿ ದೇವರ ಚಿತ್ತವನ್ನು ಹುಡುಕುವುದಿಲ್ಲ, ಬದಲಿಗೆ ಅವರು ಹೆಚ್ಚು ವರದಕ್ಷಿಣೆ, ಆಭರಣ ಅಥವಾ ನಗದು ಪಡೆಯುವಲ್ಲಿ ಹೋಗುತ್ತಾರೆ.  ಮತ್ತು ಕೊನೆಯಲ್ಲಿ ಅವರು ಅನೇಕ ದುಃಖಗಳಿಂದ ತಮ್ಮನ್ನು ಚುಚ್ಚಿಕೊಳ್ಳುತ್ತಾರೆ.\r\n\r\nಆದರೆ ಕಾನಾದಲ್ಲಿ, ಮದುವೆಯ ಪಾರ್ಟಿಯು ಯೇಸುವನ್ನು ಮಾತ್ರವಲ್ಲದೆ ಅವನ ಶಿಷ್ಯರನ್ನು ಸಹ ಆಹ್ವಾನಿಸಿತು.  ಶಿಷ್ಯರನ್ನು ಆಹ್ವಾನಿಸಿದ್ದು ಅವರು ಒಂದೇ ಸಮುದಾಯದಿಂದ ಬಂದವರಲ್ಲ, ಆದರೆ ಅವರು ಅವರ ಶಿಷ್ಯರು ಮತ್ತು ಸಹ ಕೆಲಸಗಾರರಾಗಿ ಅವರೊಂದಿಗೆ ಇದ್ದುದರಿಂದ ಅವರು ಗೌರವವನ್ನು ವಿಸ್ತರಿಸಿದರು. ಕರ್ತನೊಂದಿಗೆ ಇರುವುದು ಎಷ್ಟು ದೊಡ್ಡ ಆಶೀರ್ವಾದ?!\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “ಆಹಾ, ಸಹೋದರರು ಒಂದಾಗಿರುವದು ಎಷ್ಟೋ ಒಳ್ಳೇದು, ಎಷ್ಟೋ ರಮ್ಯವಾದದ್ದು!\" (ಕೀರ್ತನೆಗಳು 133:1) ಯೆಹೋವನನ್ನು ಗೌರವಿಸುವವರು ಆತನ ಸೇವಕರನ್ನು ಸಹ ಗೌರವಿಸುತ್ತಾರೆ.\r\n\r\nನೀವು ದೇವರ ಮನೆಯವರು ಎಂಬುದನ್ನು ಎಂದಿಗೂ ಮರೆಯಬಾರದು.  ಕ್ರಿಸ್ತನು ನಮ್ಮ ತಲೆ, ಮತ್ತು ನಾವು ನಂಬಿಕೆಯುಳ್ಳವರು, ಮತ್ತು ಸೇವಕರುಗಳು ಕ್ರಿಸ್ತನ ದೇಹದ ಸದಸ್ಯರಾಗಿದ್ದಾರೆ.\r\n\r\nಕ್ರಿಸ್ತನು ಮೂಲಾಧಾರ.  ಮತ್ತು ನಾವು ಅವನ ಮೇಲೆ ನಿರ್ಮಿಸಲಾದ ಮಹಲು.  ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಎಂದಿಗೂ ಪ್ರತ್ಯೇಕವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.  ಆದ್ದರಿಂದ ಯೇಸು ಮತ್ತು ಆತನ ಶಿಷ್ಯರನ್ನು ಆಹ್ವಾನಿಸಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ಅವನು ಆಸನನ್ನು ಎದುರುಗೊಳ್ಳುವದಕ್ಕೆ ಹೋಗಿ ಅವನಿಗೆ – ಆಸನೇ, ಎಲ್ಲಾ ಯೆಹೂದ ಬೆನ್ಯಾಮೀನ್ ಕುಲಗಳವರೇ, ಕಿವಿಗೊಡಿರಿ. ನೀವು ಯೆಹೋವನನ್ನು ಹೊಂದಿಕೊಂಡಿರುವ ತನಕ ಆತನೂ ನಿಮ್ಮೊಂದಿಗಿರುವನು; ನೀವು ಆತನನ್ನು ಹುಡುಕಿದರೆ ನಿಮಗೆ ಸಿಕ್ಕುವನು; ಆತನನ್ನು ಬಿಟ್ಟರೆ ಆತನೂ ನಿಮ್ಮನ್ನು ಬಿಟ್ಟು ಬಿಡುವನು.\" (2 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 15:2)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}