{"uniqueid":"20251026072150_106504e1","date":"2025-10-21","title":"ಎಲಿಷಾ!","key_verse":"12_19:16","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಇದಲ್ಲದೆ ನಿಂಷಿಯ ಮಗನಾದ ಯೇಹುವನ್ನು ಇಸ್ರಾಯೇಲಿನ ಮೇಲೆ ಅರಸನನ್ನಾಗಿ ಅಭಿಷೇಕಿಸಬೇಕು. ಅಬೇಲ್ ಮೆಹೋಲದ ಶಾಫಾಟನ ಮಗನಾದ ಎಲೀಷನನ್ನು ನಿನಗೆ ಬದಲಾಗಿ ಪ್ರವಾದಿಯನ್ನಾಗಿ ಅಭಿಷೇಕಿಸಬೇಕು\" (1 ಅರಸುಗಳು 19:16)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇಂದು ನಾವು ಎಲೀಯನನ್ನು ಹಿಂಬಾಲಿಸಿದ ಪ್ರವಾದಿ ಎಲೀಷನನ್ನು ಭೇಟಿಯಾಗುತ್ತೇವೆ. ದೇವರ ಕರೆ ಬಂದಾಗ, ಅವನು ಹನ್ನೆರಡು ಜೊತೆ ಎತ್ತುಗಳಿಂದ ಉಳುಮೆ ಮಾಡುತ್ತಿದ್ದನು. ಹನ್ನೆರಡು ಸಂಖ್ಯೆ ಗಮನಾರ್ಹವಾಗಿದೆ – ಯಾಕೋಬನ ಹನ್ನೆರಡು ಪುತ್ರರು ಇಸ್ರೇಲ್ ಬುಡಕಟ್ಟು ಜನಾಂಗಗಳಾದರು ಮತ್ತು ಹನ್ನೆರಡು ಶಿಷ್ಯರು ಕ್ರಿಸ್ತನ ಅಪೊಸ್ತಲರಾದರು. ದೇವರ ಮಕ್ಕಳಾಗಿ, ನಾವು ಅಪೊಸ್ತಲರ ಬೋಧನೆಯೊಂದಿಗೆ ಉಳುಮೆ ಮಾಡಿ ನಮ್ಮ ಹೃದಯದ ಹೊಲವನ್ನು ಸಿದ್ಧಪಡಿಸಬೇಕು.\r\n\r\nನೀವು ತಂದೆಯ ಮಾರ್ಗದಲ್ಲಿ ಸತ್ಯ ಮತ್ತು ಯಥಾರ್ಥತೆಯಿಂದ ನಂಬಿಗಸ್ತಿಕೆಯಿಂದ ದುಡಿದರೆ, ಆತನು ನಿಮ್ಮನ್ನು ಹೆಚ್ಚಿನ ಸುಗ್ಗಿಗೆ ನೇಮಿಸುವನು. ಎಲೀಷನು ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದ ಹೊಲದಲ್ಲಿ ದೇವರ ಕರೆ ಬಂದಿತು. ಸ್ವಲ್ಪದಲ್ಲಿ ನಂಬಿಗಸ್ತರಾಗಿರುವವರು ಹೆಚ್ಚಿನದರ ಮೇಲೆ ಅಧಿಕಾರಿಗಳಾಗಿ ಮಾಡಲ್ಪಡುವರು. ಎಲೀಷನು ಎಲೀಯನನ್ನು ಹಿಂಬಾಲಿಸಿ ಅವನಿಗೆ ಸೇವೆ ಸಲ್ಲಿಸಿದನು, \"ಎಲೀಯನ ಕೈಗಳಿಗೆ ನೀರು ಸುರಿದ ಶಾಫಾಟನ ಮಗನಾದ ಎಲೀಷ\" (2 ಅರಸುಗಳು 3:11) ಎಂಬ ಹೆಸರನ್ನು ಗಳಿಸಿದನು.\r\n\r\nಇದನ್ನು ಪರಿಗಣಿಸಿ: ಯೆಹೋಶುವನು ಮೋಶೆಗೆ ನಂಬಿಗಸ್ತನಾಗಿ ಸೇವೆ ಸಲ್ಲಿಸಿದನು ಮತ್ತು ನಂತರ ಇಸ್ರಾಯೇಲ್ಯರನ್ನು ಮುನ್ನಡೆಸಲು ದೇವರು ಅವನನ್ನು ಕರೆದನು. ಶಿಷ್ಯರು ಯೇಸುವನ್ನು ಹಿಂಬಾಲಿಸಿದರು ಮತ್ತು ನಂತರ ಅಪೊಸ್ತಲರಾದರು, ಮಹತ್ಕಾರ್ಯಗಳನ್ನು ಮಾಡಿದರು. ಯೇಸು ಸ್ವತಃ ಹೀಗೆ ಹೇಳಿದನು, “ನಿಮ್ಮಲ್ಲಿ ದೊಡ್ಡವನಾಗಲು ಬಯಸುವವನು ನಿಮ್ಮ ಸೇವಕನಾಗಿರಲಿ. ನಿಮ್ಮಲ್ಲಿ ಮೊದಲನೆಯವನಾಗಲು ಬಯಸುವವನು ನಿಮ್ಮ ಸೇವಕನಾಗಿರಲಿ” (ಮತ್ತಾಯ 20:26–27).\r\n\r\nಎಲೀಯನು ತಾನು ಮೇಲಕ್ಕೆ ಎತ್ತಲ್ಪಡುವ ಮೊದಲು ಎಲೀಷನಿಗೆ ಏನು ಬೇಕು ಎಂದು ಕೇಳಿದಾಗ, ಎಲೀಷನು ಉತ್ತರಿಸಿದನು, \"ದಯವಿಟ್ಟು ನಿನ್ನ ಆತ್ಮದ ಎರಡು ಪಾಲು ನನ್ನ ಮೇಲೆ ಇರಲಿ.\" ಅದೇ ರೀತಿ, ಆತ್ಮದ ವರಗಳಿಗಾಗಿ ಶ್ರದ್ಧೆಯಿಂದ ಅಪೇಕ್ಷಿಸು. ಆಧ್ಯಾತ್ಮಿಕ ವರಗಳೊಂದಿಗೆ, ನೀವು ಎದ್ದು ಕರ್ತನಿಗಾಗಿ ಪ್ರಕಾಶಿಸಬಹುದು, ಆತ್ಮಗಳನ್ನು ಗೆಲ್ಲಬಹುದು ಮತ್ತು ಕರ್ತನು ಮಾತ್ರ ದೇವರು ಎಂದು ಪ್ರದರ್ಶಿಸಬಹುದು.\r\n\r\nಎಲೀಷನು ಎರಡು ಪಾಲು ಪವಿತ್ರಾತ್ಮನನ್ನು ಪಡೆದಂತೆ, ಇಂದು ನೀವು ಸಹ ಎರಡು ಪಾಲು ವರಗಳನ್ನು ಮತ್ತು ಪ್ರಕಟಣೆಗಳನ್ನು ಪಡೆಯಬಹುದು. ಎಲೀಷನಿಗೆ ಸೇವೆಯನ್ನು ಮುಂದುವರಿಸಲು ಹೆಚ್ಚಿನ ಶಕ್ತಿ, ಅಧಿಕಾರ ಮತ್ತು ವರಗಳನ್ನು ನೀಡಿದ ದೇವರು, ಈ ದಿನಗಳಲ್ಲಿ ನಿಮಗೂ ಅವುಗಳನ್ನು ದಯಪಾಲಿಸುವನು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ಪ್ರೀತಿಯನ್ನು ಬೆನ್ನಟ್ಟಿರಿ, ಮತ್ತು ಆಧ್ಯಾತ್ಮಿಕ ವರಗಳನ್ನು, ವಿಶೇಷವಾಗಿ ನೀವು ಪ್ರವಾದಿಸುವ ವರವನ್ನು ಅಪೇಕ್ಷಿಸಿರಿ” (1 ಕೊರಿಂಥ 14:1)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}