{"uniqueid":"20251026072631_105a905a","date":"2025-08-23","title":"ಪ್ರಾರ್ಥನೆಗೆ ಉತ್ತರವಿಲ್ಲವೇ?","key_verse":"23_59:2","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆದರೆ ನಿಮ್ಮ ಅಕ್ರಮಗಳೇ ನಿಮ್ಮನ್ನು ನಿಮ್ಮ ದೇವರಿಂದ ದೂರ ಮಾಡಿವೆ; ನಿಮ್ಮ ಪಾಪಗಳೇ ಆತನ ಮುಖವನ್ನು ನಿಮ್ಮಿಂದ ಮರೆಮಾಡಿವೆ; ಆತನು ಕೇಳುವದಿಲ್ಲ.\" (ಯೆಶಾಯ 59:2)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರು ಪ್ರಾರ್ಥನೆಗೆ ಹೇಗೆ ಉತ್ತರಿಸುತ್ತಾನೆ ಎಂಬುದಕ್ಕೆ ಪವಿತ್ರ ಬೈಬಲ್ ಜೀವಂತ ಸಾಕ್ಷಿಯಾಗಿದೆ. ಆದರೂ, ಪ್ರತಿಯೊಂದು ಪ್ರಾರ್ಥನೆಗೂ ಉತ್ತರ ಸಿಗುವುದಿಲ್ಲ. ಅದು ಏಕೆ? ದೇವರು ಪಕ್ಷಪಾತಿಯೇ? ಖಂಡಿತವಾಗಿಯೂ ಅಲ್ಲ! ಹಾಗಾದರೆ ಉತ್ತರಿಸದ ಪ್ರಾರ್ಥನೆಗಳಿಗೆ ಕಾರಣವೇನು?\r\n\r\n\"ನನ್ನ ಹೃದಯದಲ್ಲಿ ಅನ್ಯಾಯವನ್ನು ನಾನು ಆಶಿಸಿದ್ದರೆ ಕರ್ತನು ಕೇಳುವದಿಲ್ಲ.\" (ಕೀರ್ತನೆ 66:18)\r\n\r\nಪಾಪಪೂರ್ಣ ಆಲೋಚನೆಗಳು, ದುಷ್ಟ ಉದ್ದೇಶಗಳು ಮತ್ತು ದುರುದ್ದೇಶಪೂರಿತ ವರ್ತನೆಗಳು ನಮ್ಮ ಪ್ರಾರ್ಥನೆಗಳಿಗೆ ಆಧ್ಯಾತ್ಮಿಕ ಅಡಚಣೆಗಳಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತವೆ.\r\n\r\nಅದಕ್ಕಾಗಿಯೇ, ನಾವು ಪ್ರಾರ್ಥಿಸುವ ಮೊದಲು, ದೇವರೊಂದಿಗಿನ ನಮ್ಮ ಸಂಬಂಧವನ್ನು ಪರೀಕ್ಷಿಸಬೇಕು. ನಮ್ಮ ಮತ್ತು ಆತನ ನಡುವೆ ಸಾಮರಸ್ಯ ಮತ್ತು ಐಕ್ಯತೆ ಇದೆಯೇ? ಬೈಬಲ್ ಹೇಳುತ್ತದೆ, “ದೇವರು ಪಾಪಿಗಳ ಪ್ರಾರ್ಥನೆಯನ್ನು ಕೇಳುವುದಿಲ್ಲ ಎಂದು ನಮಗೆ ಈಗ ತಿಳಿದಿದೆ; ಆದರೆ ಯಾವನಾದರೂ ದೇವರ ಆರಾಧಕನಾಗಿದ್ದು ಆತನ ಚಿತ್ತವನ್ನು ಮಾಡಿದರೆ, ಆತನು ಅವನ ಪ್ರಾರ್ಥನೆಯನ್ನು ಕೇಳುತ್ತಾನೆ.” (ಯೋಹಾನ 9:31). “ನಾವು ನಮ್ಮ ಪಾಪಗಳನ್ನು ಒಪ್ಪಿಕೊಂಡರೆ, ಆತನು ನಂಬಿಗಸ್ತನೂ ನೀತಿವಂತನೂ ಆಗಿರುವುದರಿಂದ ನಮ್ಮ ಪಾಪಗಳನ್ನು ಕ್ಷಮಿಸಿ ಎಲ್ಲಾ ಅನೀತಿಯಿಂದ ನಮ್ಮನ್ನು ಶುದ್ಧೀಕರಿಸುತ್ತಾನೆ.” (1 ಯೋಹಾನ 1:9)\r\n\r\nದೇವರ ಪ್ರಿಯ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಪಾಪಗಳನ್ನು ಒಪ್ಪಿಕೊಂಡು ನಿಮ್ಮ ಹೃದಯವನ್ನು ಆತನ ಮುಂದೆ ಇರಿಸಿ.\r\n\r\n\"ನೀವು ನಿಂತು ಪ್ರಾರ್ಥಿಸುವಾಗ ಯಾರ ಮೇಲಾದರೂ ನಿಮ್ಮಲ್ಲಿ ಏನಾದರೂ ವಿರೋಧವಿದ್ದರೆ ಅವನನ್ನು ಕ್ಷಮಿಸಿರಿ; ಆಗ ಪರಲೋಕದಲ್ಲಿರುವ ನಿಮ್ಮ ತಂದೆಯು ಸಹ ನಿಮ್ಮ ಅಪರಾಧಗಳನ್ನು ಕ್ಷಮಿಸುವನು.\" (ಮಾರ್ಕ 11:25)\r\n\r\nನಾವು ಕರ್ತನ ಪ್ರಾರ್ಥನೆಯನ್ನು ಪಠಿಸುವಾಗ, ನಾವು ಏನು ಕೇಳುತ್ತಿದ್ದೇವೆಂದು ನಮಗೆ ಅರಿವಾಗುತ್ತದೆಯೇ? \"ನಮಗೆ ವಿರುದ್ಧವಾಗಿ ಪಾಪ ಮಾಡಿದವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆಯೇ ನಮ್ಮ ಪಾಪಗಳನ್ನು ಕ್ಷಮಿಸು.\" ನಾವು ಇತರರನ್ನು ಕ್ಷಮಿಸಲು ಇಷ್ಟವಿಲ್ಲದಿದ್ದರೆ, ನಾವು ಕರ್ತನಿಂದ ಕ್ಷಮೆಯನ್ನು ಪಡೆಯಲು ಅಥವಾ ನಮ್ಮ ಪ್ರಾರ್ಥನೆಗಳಿಗೆ ಉತ್ತರಗಳನ್ನು ಪಡೆಯಲು ನಿರೀಕ್ಷಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.\r\n\r\n\"ನೀವು ಪ್ರಾರ್ಥನೆ ಮಾಡುವಾಗ ಕಪಟಿಗಳಂತೆ ಇರಬೇಡಿ. ಯಾಕಂದರೆ ಅವರು ಜನರಿಗೆ ಕಾಣಿಸಿಕೊಳ್ಳಬೇಕೆಂದು ಸಭಾಮಂದಿರಗಳಲ್ಲಿಯೂ ಬೀದಿಗಳ ಮೂಲೆಗಳಲ್ಲಿಯೂ ನಿಂತು ಪ್ರಾರ್ಥಿಸಲು ಇಷ್ಟಪಡುತ್ತಾರೆ.\" (ಮತ್ತಾಯ 6:5)\r\n\r\nಇದನ್ನು ವಿವರಿಸಲು, ಕರ್ತನಾದ ಯೇಸು ಒಂದು ದೃಷ್ಟಾಂತವನ್ನು ಕೊಟ್ಟನು. ಒಬ್ಬ ಫರಿಸಾಯ ಮತ್ತು ತೆರಿಗೆ ವಸೂಲಿಗಾರನು ಪ್ರಾರ್ಥನೆ ಮಾಡಲು ದೇವಾಲಯಕ್ಕೆ ಹೋದರು. ಆ ಫರಿಸಾಯನು ತನ್ನನ್ನು ತಾನು ಹೆಚ್ಚಿಸಿಕೊಂಡು ದೇವರ ಮುಂದೆ ತನ್ನ ಸ್ವ-ನೀತಿಯನ್ನು ಪಠಿಸಿದನು. ಆದರೆ ಆ ಪ್ರಾರ್ಥನೆಯು ಅವನಿಗೆ ಯಾವುದೇ ಪ್ರಯೋಜನವನ್ನು ತರಲಿಲ್ಲ.\r\n\r\nದೇವರ ಪ್ರಿಯ ಮಗುವೇ, ಯಾವಾಗಲೂ ನಿಮ್ಮ ಹೃದಯದ ಆಳದಿಂದ – ನಮ್ರತೆ, ಪ್ರಾಮಾಣಿಕತೆ ಮತ್ತು ಪಶ್ಚಾತ್ತಾಪದ ಮನೋಭಾವದಿಂದ – ಪ್ರಾರ್ಥಿಸಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ನೀವು ಬೇಡಿಕೊಂಡರೂ ತಪ್ಪಾಗಿ ಬೇಡಿಕೊಳ್ಳುವುದರಿಂದ ಪಡೆದುಕೊಳ್ಳುವದಿಲ್ಲ.” (ಯಾಕೋಬ 4:3)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}