{"uniqueid":"20251026081505_a68e8dfe","date":"2023-09-08","title":"ಅನ್ಯೋನ್ಯತೆಯಲ್ಲಿ ಇರುವುದಕ್ಕಾಗಿ ಕರೆಯಲ್ಪಟ್ಟಿದ್ದೀರಿ!","key_verse":"46_1:9","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ದೇವರು ನಂಬಿಗಸ್ತನು; ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನೆಂಬ ತನ್ನ ಮಗನ ಅನ್ಯೋನ್ಯತೆಗೆ ನಿಮ್ಮನ್ನು ಕರೆದವನು ಆತನೇ.\" (1 ಕೊರಿಂಥದವರಿಗೆ 1:9)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರು ನಮ್ಮನ್ನು ಏಕೆ ಕರೆದನು?  ಇದು ‘ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಅನ್ಯೋನ್ಯತೆ ಹೊಂದುವುದಕ್ಕಾಗಿ’ ಎಂದು ಸತ್ಯವೇದ ಗ್ರಂಥವು ಪ್ರತಿಕ್ರಿಯಿಸುತ್ತದೆ.  ಮತ್ತು ಅಂತಹ ಸಹಭಾಗಿತ್ವವನ್ನು ನೀಡಲು ದೇವರು ನಂಬಿಗಸ್ತನಾಗಿದ್ದಾನೆ.\r\n\r\nಮನುಷ್ಯನು ರೂಪುಗೊಳ್ಳುವ ಮುಂಚೆಯೇ, ದೇವರು ಅವನೊಂದಿಗೆ ಸಹಭಾಗಿತ್ವವನ್ನು ಹೊಂದಲು ಶಾಶ್ವತವಾದ ಯೋಜನೆಯನ್ನು ಹೊಂದಿದ್ದನು.  ಅವನು ತನ್ನ ಸ್ವಂತ ಚಿತ್ರಣ ಮತ್ತು ಹೋಲಿಕೆಯಲ್ಲಿ ಮನುಷ್ಯನನ್ನು ಸೃಷ್ಟಿಸಿದನು;  ಮತ್ತು ಹಗಲಿನ ತಂಪಿನಲ್ಲಿ ಅವನನ್ನು ಹುಡುಕಿದೆ, ಸಹಭಾಗಿತ್ವಕ್ಕಾಗಿ.\r\n\r\nದೇವರು ಮನುಷ್ಯನೊಂದಿಗೆ ಅನ್ಯೋನ್ಯತೆಯನ್ನು ಹೊಂದಲು ಹೆಚ್ಚು ಅಪೇಕ್ಷಿಸುತ್ತಾನೆ.  ಆದರೆ ಪಾಪದ ಕಾರಣದಿಂದ ಸಂಬಂಧ ಕಡಿದು ಹೋಗಿತ್ತು.  ಪಾಪ ಮತ್ತು ಉಲ್ಲಂಘನೆಯು ಮನುಷ್ಯ ಮತ್ತು ದೇವರ ನಡುವೆ ದೊಡ್ಡ ವಿಭಜನೆಯನ್ನು ಉಂಟುಮಾಡಿತು.  ಪರಿಣಾಮವಾಗಿ, ಮನುಷ್ಯನು ದೇವರಿಂದ ಮತ್ತು ಅವನ ಅನ್ಯೋನ್ಯತೆ ದಿಂದ ಬೇರ್ಪಟ್ಟನು.\r\n\r\nಆದರೆ ದೇವರು, ತನ್ನ ಶಾಶ್ವತ ಪ್ರೀತಿಯಲ್ಲಿ, ಆ ಅನ್ಯೋನ್ಯತೆಯನ್ನು ಮರುಸ್ಥಾಪಿಸಲು ತನ್ನ ಏಕೈಕ ಪುತ್ರನನ್ನು ಈ ಜಗತ್ತಿಗೆ ಕಳುಹಿಸಿದನು.  ಕುರುಬನು ತನ್ನ ಕಳೆದುಹೋದ ಕುರಿಯನ್ನು ಹುಡುಕುವಂತೆ, ದೇವರು ಮನುಷ್ಯನನ್ನು ಹುಡುಕಿಕೊಂಡು ಬಂದನು – ಅವನು ತನ್ನ ಅನ್ಯೋನ್ಯತೆಯನ್ನು ಕಳೆದುಕೊಂಡನು.  ಅವನು ಅವನನ್ನು ಕೆಸರಿನ ಜೇಡಿಮಣ್ಣಿನಿಂದ ಹೊರತೆಗೆದನು, ಪಾಪವನ್ನು ಮುರಿದನು – ಅದು ಅವನ ರಕ್ತದಿಂದ ದೊಡ್ಡ ವಿಭಜನೆಯಾಗಿ ನಿಂತಿತು ಮತ್ತು ಮನುಷ್ಯನನ್ನು ಅವನ ಅನ್ಯೋನ್ಯತೆಗೆ ಮರಳಿ ಸ್ವೀಕರಿಸಿದನು.\r\n\r\nಅಷ್ಟೇ ಅಲ್ಲ.  ನಾವು ಕ್ರಿಸ್ತನ ದೇಹದ ಸಹಭಾಗಿತ್ವದಲ್ಲಿ ಭಾಗವಹಿಸಿದಾಗ ಮತ್ತು ಕ್ರಿಸ್ತನ ರಕ್ತದ ದ್ರಾಕ್ಷಾರಸವನ್ನು ಕುಡಿಯುವಾಗ, ಅವನು ನಮ್ಮೊಂದಿಗೆ ನಿಕಟ ಸಂಬಂಧದಲ್ಲಿದ್ದಾನೆ.  “ನಾವು ದೇವಸ್ತೋತ್ರಮಾಡಿ ಪಾತ್ರೆಯಲ್ಲಿ ಪಾನಮಾಡುವದು ಕ್ರಿಸ್ತನ ರಕ್ತದಲ್ಲಿ ಪಾಲುಗಾರರಾಗಿದ್ದೇವೆಂಬದನ್ನು ಸೂಚಿಸುತ್ತದಲ್ಲವೇ. ನಾವು ರೊಟ್ಟಿಯನ್ನು ಮುರಿದು ತಿನ್ನುವದು ಕ್ರಿಸ್ತನ ದೇಹದಲ್ಲಿ ಪಾಲುಗಾರರಾಗಿದ್ದೇವೆಂಬದನ್ನು ಸೂಚಿಸುತ್ತದಲ್ಲವೇ.\" (1 ಕೊರಿಂಥದವರಿಗೆ 10:16)\r\n\r\nಯೇಸು ನಮಗೆ ಪವಿತ್ರಾತ್ಮವನ್ನು ಸಹ ಕೊಟ್ಟಿದ್ದಾನೆ, ಇದರಿಂದ ನೀವು ಆತನೊಂದಿಗೆ ಶಾಶ್ವತವಾಗಿ ಸಂವಹನ ನಡೆಸಬಹುದು.  ಅವನು ನಿಮ್ಮೊಳಗೆ ವಾಸಿಸುತ್ತಾನೆ ಮತ್ತು ದೇವರೊಂದಿಗೆ ಅನ್ಯೋನ್ಯತೆಯನ್ನು ಸ್ಥಾಪಿಸುತ್ತಾನೆ.  ಪ್ರತಿ ಬಾರಿಯೂ, ನೀವು ಪವಿತ್ರ ಕಮ್ಯುನಿಯನ್ನಲ್ಲಿ ಪಾಲ್ಗೊಳ್ಳುತ್ತೀರಿ, ನೀವು ಪವಿತ್ರ ಆತ್ಮದ ಅನ್ಯೋನ್ಯತೆಯನ್ನು ಸ್ವೀಕರಿಸುತ್ತೀರಿ.\r\n\r\nಪ್ರತಿ ಸೇವೆಯ ಕೊನೆಯಲ್ಲಿ, ಆಶೀರ್ವಾದಗಳನ್ನು ಈ ಕೆಳಗಿನ ಪದಗಳೊಂದಿಗೆ ಉಚ್ಚರಿಸಲಾಗುತ್ತದೆ: \"ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಕೃಪೆಯೂ ದೇವರ ಪ್ರೀತಿಯೂ ಪವಿತ್ರಾತ್ಮನ ಅನ್ಯೋನ್ಯತೆಯೂ ನಿಮ್ಮೆಲ್ಲರ ಸಂಗಡವಿರಲಿ.\" (2 ಕೊರಿಂಥದವರಿಗೆ 13:14) ಆದುದರಿಂದ ನಾವು ದೇವರೊಂದಿಗಿನ ಈ ಸಹಭಾಗಿತ್ವದಲ್ಲಿ ಉಳಿಯೋಣ.\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಹೇಳಿದರು: “ನೀವು ನನ್ನಲ್ಲಿ ನೆಲೆಗೊಂಡಿರ್ರಿ, ನಾನೂ ನಿಮ್ಮಲ್ಲಿ ನೆಲೆಗೊಂಡಿರುವೆನು. ಕೊಂಬೆಯು ಬಳ್ಳಿಯಲ್ಲಿ ನೆಲೆಗೊಂಡಿರದಿದ್ದರೆ ಹೇಗೆ ತನ್ನಷ್ಟಕ್ಕೆ ತಾನೇ ಫಲಕೊಡಲಾರದೋ ಹಾಗೆಯೇ ನೀವು ನನ್ನಲ್ಲಿ ನೆಲೆಗೊಂಡಿರದಿದ್ದರೆ ಫಲಕೊಡಲಾರಿರಿ.” (ಯೋಹಾನ 15:4).  ಇದು ಸಹಬಾಳ್ವೆಯ ಹಿರಿಮೆ.  ದೇವರ ಮಕ್ಕಳೇ, ಯಾವಾಗಲೂ ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಅನ್ಯೋನ್ಯತೆಯಲ್ಲಿ ಉಳಿಯಿರಿ.  ಆ ಅನ್ಯೋನ್ಯತೆಯೂ ಶಾಶ್ವತವಾಗಿ ಉಳಿಯಲಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ನಾವು ಕಂಡು ಕೇಳಿದ್ದು ನಿಮಗೂ ಗೊತ್ತಾಗಿ ನಮಗಿರುವ ಅನ್ಯೋನ್ಯತೆಯಲ್ಲಿ ನೀವೂ ಸೇರಬೇಕೆಂದು ಅದನ್ನು ನಿಮಗೆ ಪ್ರಸಿದ್ಧಿಪಡಿಸುತ್ತೇವೆ. ನಮಗಿರುವ ಅನ್ಯೋನ್ಯತೆಯು ತಂದೆಯ ಸಂಗಡಲೂ ಆತನ ಮಗನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಸಂಗಡಲೂ ಇರುವಂಥದು.\" (1 ಯೋಹಾನನು 1:3)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}