{"uniqueid":"20251026081509_a68e8dfd","date":"2023-09-07","title":"ಬಾದೆಯನ್ನು ಅನುಭಿಸಲು ಕರೆಯಲ್ಪಟ್ಟಿದ್ದೀರಿ!","key_verse":"61_2:20-21","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ತಪ್ಪುಮಾಡಿ ಗುದ್ದು ತಿನ್ನುವದರಲ್ಲಿ ನೀವು ತಾಳ್ಮೆಯಿಂದಿದ್ದರೆ ಅದರಿಂದೇನು ಕೀರ್ತಿ? ಆದರೆ ಒಳ್ಳೇದನ್ನು ಮಾಡಿ ಬಾಧೆಪಡುವದರಲ್ಲಿ ನೀವು ತಾಳ್ಮೆಯಿಂದಿದ್ದರೆ ಅದು ದೇವರ ಮುಂದೆ ಶ್ಲಾಘ್ಯವಾಗಿದೆ. ಇದಕ್ಕಾಗಿಯೇ ನೀವು ಕರೆಯಲ್ಪಟ್ಟಿರಿ; ಕ್ರಿಸ್ತನು ಸಹ ನಿಮಗೋಸ್ಕರ ಬಾಧೆಯನ್ನನುಭವಿಸಿ ನೀವು ತನ್ನ ಹೆಜ್ಜೆಯ ಜಾಡಿನಲ್ಲಿ ನಡೆಯಬೇಕೆಂದು ಮಾದರಿಯನ್ನು ತೋರಿಸಿಹೋದನು.\" (1 ಪೇತ್ರನು 2:20-21)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರು ನಮ್ಮನ್ನು ಪವಿತ್ರತೆಗೆ ಕರೆದಿದ್ದಾನೆ;  ಶಾಂತಿಗೆ;  ಶಾಶ್ವತ ಮಹಿಮೆಗೆ.  ಆತನ ಹೆಸರಿನ ನಿಮಿತ್ತ ಕಷ್ಟಗಳನ್ನು ಅನುಭವಿಸಲು ಮತ್ತು ತಾಳ್ಮೆಯಿಂದ ಸಹಿಸಿಕೊಳ್ಳಲು ನಮ್ಮನ್ನು ಕರೆದಿದ್ದಾನೆ.  ಯಾಕಂದರೆ ಕ್ರಿಸ್ತನು ನಮಗೋಸ್ಕರ ನರಳಿದನು, ನೀವು ಆತನ ಹೆಜ್ಜೆಗಳನ್ನು ಅನುಸರಿಸಬೇಕೆಂದು ನಮಗೆ ಒಂದು ಉದಾಹರಣೆಯನ್ನು ಬಿಟ್ಟುಕೊಟ್ಟಿದ್ದಾನೆ.\r\n\r\nಕ್ರಿಸ್ತನ ನಿಮಿತ್ತ ನರಳುವುದು ಒಂದು ಆಶೀರ್ವಾದದ ಸವಲತ್ತು.  ನಮ್ಮ ನಿಮಿತ್ತ ಆತನು ಅನುಭವಿಸಿದ ದೊಡ್ಡ ಸಂಕಟಗಳು ಮತ್ತು ನೋವುಗಳನ್ನು ಪರಿಗಣಿಸಿ.  ಆತನ ಕೈಕಾಲು ಉಗುರುಗಳಿಂದ ಚುಚ್ಚಿದಾಗ ಆಗುವ ಅಸಹನೀಯ ನೋವನ್ನು ನಾವು ಊಹಿಸಲೂ ಸಾಧ್ಯವಿಲ್ಲ.  ಆ ನೋವು, ಸಂಕಟಗಳನ್ನೆಲ್ಲ ತಾಳ್ಮೆಯಿಂದ ಸಹಿಸಿಕೊಂಡಿದ್ದು ನಮ್ಮ ಮೇಲೆ ಅವರಿಗಿದ್ದ ಅಪಾರ ಪ್ರೀತಿಯಿಂದ ಮಾತ್ರ.\r\n\r\nಆ ದಿನಗಳಲ್ಲಿ, ಪೌಲ ಮತ್ತು ಸೀಲರನ್ನು ಹೊಡೆದು ಸೆರೆಮನೆಗೆ ಹಾಕಿದಾಗ, ಅವರು ದುಃಖವನ್ನು ತಾಳ್ಮೆಯಿಂದ ಸಹಿಸಿಕೊಳ್ಳಲು ಕರೆಯಲ್ಪಟ್ಟರು ಎಂದು ಅವರು ಅರಿತುಕೊಂಡರು.  ಅವರು ಕರ್ತನಿಗಾಗಿ ಕಷ್ಟಪಡುವುದು ಒಂದು ಆಶೀರ್ವಾದದ ಸುಯೋಗವೆಂದು ಪರಿಗಣಿಸಿದರು.  ಆದುದರಿಂದಲೇ ಅವರು ತಮ್ಮ ಶಾರೀರಿಕ ನೋವನ್ನು ಲೆಕ್ಕಿಸದೆ, ಇಡೀ ರಾತ್ರಿ ದೇವರನ್ನು ಸ್ತುತಿಸುತ್ತಾ, ಆರಾಧಿಸುವುದರಲ್ಲಿಯೇ ಕಳೆದರು.  ಸಂಕಟದ ಕರೆಯನ್ನು ಅವರು ಸ್ವೀಕರಿಸಿದ್ದು ಅವರ ಎಲ್ಲಾ ನೋವುಗಳ ನಡುವೆ ಅವರ ಜೈಲು ಕೋಣೆಯಲ್ಲಿ ಅಂತಹ ಸಂತೋಷದ ಹಾಡುವಿಕೆಯ ರಹಸ್ಯವಾಗಿತ್ತು.\r\n\r\nಅಪೋಸ್ತಲನಾದ ಪೌಲನು ಬರೆಯುತ್ತಾನೆ, “ನಮಗೆ ಸಂಕಟಬರುತ್ತದೋ ಅದರಿಂದ ನಿಮಗೆ ಧೈರ್ಯವೂ ರಕ್ಷಣೆಯೂ ಉಂಟಾಗುತ್ತದೆ; ನಮಗೆ ಸಂಕಟ ಪರಿಹಾರವಾಗುತ್ತದೋ ಅದರಿಂದ ನಿಮಗೆ ಆದರಣೆ ಆಗುತ್ತದೆ. ನಾವು ಅನುಭವಿಸುವಂಥ ಬಾಧೆಗಳನ್ನು ನೀವೂ ತಾಳ್ಮೆಯಿಂದ ಸಹಿಸಿಕೊಳ್ಳುವಂತೆ ಅದು ನಿಮ್ಮನ್ನು ಧೈರ್ಯಗೊಳಿಸುತ್ತದೆ. ನೀವು ಬಾಧೆಗಳಲ್ಲಿ ನಮ್ಮೊಂದಿಗೆ ಪಾಲುಗಾರರಾಗಿರುವ ಪ್ರಕಾರ ಆದರಣೆಯಲ್ಲಿಯೂ ಪಾಲುಗಾರರಾಗಿದ್ದೀರೆಂದು ನಮಗೆ ತಿಳಿದಿರುವದರಿಂದ ನಿಮ್ಮ ವಿಷಯದಲ್ಲಿ ನಮಗಿರುವ ನಿರೀಕ್ಷೆಯು ದೃಢವಾಗಿದೆ.\" (2 ಕೊರಿಂಥದವರಿಗೆ 1:6-7)\r\n\r\nವಾಕ್ಯವನ್ನು ಹುಡುಕಿ ಮತ್ತು ಪ್ರತಿಯೊಬ್ಬ ಶಿಷ್ಯರು ತಮ್ಮ ಜೀವನದ ಅಂತ್ಯವನ್ನು ಹೇಗೆ ಪೂರೈಸಬೇಕು ಎಂಬುದನ್ನು ಕಂಡುಕೊಳ್ಳಿ.  ಅಪೋಸ್ತಲನಾದ ಪೇತ್ರನು, ಶಿಲುಬೆಯ ಮೇಲೆ ತಲೆಕೆಳಗಾಗಿ ಶಿಲುಬೆಗೇರಿಸಲಾಯಿತು.  ಸುವಾರ್ತೆಗಳಲ್ಲಿ ಒಂದನ್ನು ಬರೆದ ಮಾರ್ಕ ನನ್ನು ರಥಕ್ಕೆ ಕಟ್ಟಲಾಯಿತು ಮತ್ತು ರೋಮ್ನಲ್ಲಿ ಸಾಯುವವರೆಗೂ ಎಳೆಯಲಾಯಿತು.  ಮತ್ತಾಯನನ್ನು, ಇಥಿಯೋಪಿಯಾದಲ್ಲಿ ಹುತಾತ್ಮರಾಗಿ ನಿಧನರಾದರು.  ಅಪೋಸ್ತಲನಾದ ತೋಮನನ್ನು, ಭಾರತದಲ್ಲಿ ಹುತಾತ್ಮರಾಗಿ ನಿಧನರಾದರು.  ಯಾಕೋಬನಿಗೆ ಶಿರಚ್ಛೇದ ಮಾಡಲಾಯಿತು.  ಅಪೋಸ್ತಲನಾದ ಯೋಹಾನನನ್ನು ಬಿಸಿಮಾಡಿದ ಎಣ್ಣೆಯಲ್ಲಿ ಎಸೆಯಲಾಯಿತು.  ಆದರೆ ಇವುಗಳಲ್ಲಿ ಯಾವುದೂ ಅವರನ್ನು ದೇವರ ಪ್ರೀತಿಯಿಂದ ಬೇರ್ಪಡಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.  ಏಕೆಂದರೆ ಅವರು ತಮ್ಮ ಕರೆಯನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಅರ್ಥಮಾಡಿಕೊಂಡರು ಮತ್ತು ಗುರುತಿಸಿದರು.\r\n\r\n\"ಮಕ್ಕಳಾಗಿದ್ದರೆ ಬಾಧ್ಯರಾಗಿದ್ದೇವೆ; ದೇವರಿಗೆ ಬಾಧ್ಯರು, ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಬಾಧ್ಯರು. ಹೇಗಂದರೆ ಕ್ರಿಸ್ತನಿಗೆ ಸಂಭವಿಸಿದ ಬಾಧೆಗಳಲ್ಲಿ ನಾವು ಪಾಲುಗಾರರಾಗುವದಾದರೆ ಆತನ ಮಹಿಮೆಯಲ್ಲಿಯೂ ಪಾಲುಗಾರರಾಗುವೆವು. ನಮಗೋಸ್ಕರ ಮುಂದಿನ ಕಾಲದಲ್ಲಿ ಪ್ರತ್ಯಕ್ಷವಾಗುವ ಮಹಿಮಪದವಿಯನ್ನು ಆಲೋಚಿಸಿ ಈಗಿನ ಕಾಲದ ಕಷ್ಟಗಳು ಅಲ್ಪವೇ ಸರಿ ಎಂದು ಎಣಿಸುತ್ತೇನೆ.\" (ರೋಮಾಪುರದವರಿಗೆ 8:17-18) ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಕಷ್ಟಗಳನ್ನು ಅನುಭವಿಸಬೇಕಾದಾಗ ನಿಮ್ಮ ಆತ್ಮದಲ್ಲಿ ಬೇಸರಗೊಳ್ಳಬೇಡಿ.  ಕ್ರಿಸ್ತನ ಪ್ರೀತಿಯಿಂದ ಎಂದಿಗೂ ನಿರ್ಗಮಿಸಬೇಡಿ.  ದುಃಖದ ಸಮಯದಲ್ಲಿ, ಕರ್ತನಾದ ಯೆಹೋವನು ನಿಮಗೆ ಅನುಗ್ರಹವನ್ನು ನೀಡುತ್ತಾನೆ, ನಿಮ್ಮನ್ನು ಸಹಿಸಿಕೊಳ್ಳುತ್ತಾನೆ ಮತ್ತು ನಿಮಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಅವನು ನನ್ನ ಹೆಸರಿನ ನಿವಿುತ್ತ ಎಷ್ಟು ಹಿಂಸೆ ಅನುಭವಿಸಬೇಕೆಂಬದನ್ನು ನಾನೇ ಅವನಿಗೆ ತೋರಿಸುವೆನು ಎಂದು ಹೇಳಿದನು.\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 9:16)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}