{"uniqueid":"20251026081519_a68e8dfa","date":"2023-09-04","title":"ಶಾಶ್ವತ ಮಹಿಮೆಗೆ ಕರೆಯಲ್ಪಟ್ಟಿದ್ದೀರಿ !","key_verse":"60_5:10","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಕ್ರಿಸ್ತನಲ್ಲಿ ನಿಮ್ಮನ್ನು ತನ್ನ ನಿತ್ಯಪ್ರಭಾವಕ್ಕೆ ಕರೆದ ಕೃಪಾಪೂರ್ಣನಾದ ದೇವರು ತಾನೇ ನೀವು ಸ್ವಲ್ಪಕಾಲ ಬಾಧೆಪಟ್ಟ ಮೇಲೆ ನಿಮ್ಮನ್ನು ಯೋಗ್ಯಸ್ಥಿತಿಗೆ ತಂದು ನೆಲೆಗೊಳಿಸಿ ಬಲಪಡಿಸುವನು.\" (1 ಪೇತ್ರನು 5:10)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರು ನಮ್ಮನ್ನು ಪವಿತ್ರತೆಗೆ ಕರೆದಿದ್ದಾನೆ;  ಶಾಂತಿಗೆ;  ಮತ್ತು ಅವನ ಶಾಶ್ವತ ಮಹಿಮೆಗಾಗಿ.\r\n\r\nದೇವರಿಂದ ಆರಿಸಲ್ಪಟ್ಟ ಮತ್ತು ಆತನಿಂದ ಕರೆಯಲ್ಪಡುವುದು ಎಷ್ಟು ದೊಡ್ಡದು?  ದೇವರು ನಿಮ್ಮನ್ನು ಕೇವಲ ಲೌಕಿಕ ಆಶೀರ್ವಾದಕ್ಕಾಗಿ ಕರೆದಿಲ್ಲ;  ಆದರೆ ಶಾಶ್ವತ ಆಶೀರ್ವಾದಕ್ಕಾಗಿ.  ಇದು ಆತನ ಶಾಶ್ವತ ಉದ್ದೇಶವಾಗಿದೆ, ಅವನು ನಿನ್ನನ್ನು ಮಹಿಮೆಪಡಿಸಬೇಕು ಮತ್ತು ಎಂದೆಂದಿಗೂ ನಿಮ್ಮನ್ನು ಉನ್ನತೀಕರಿಸಬೇಕು ಎಂಬುದೇ.\r\n\r\nಒಂದು ಕಾಲದಲ್ಲಿ ಪರಕೀಯರೂ ಪರದೇಶಿಗಳೂ ಆಗಿದ್ದ ನಮ್ಮನ್ನು ತನ್ನ ಸ್ವಂತ ಮಕ್ಕಳೆಂದು ಕರೆದನು.  ಆತನು ನಮ್ಮನ್ನು ತನ್ನ ರಕ್ತದಿಂದ ತೊಳೆದು ನೀತಿವಂತರನ್ನಾಗಿ ಮಾಡಿದನು.  ಅವನು ನಮ್ಮನ್ನು ತನ್ನ ಮನೆಯ ಸದಸ್ಯರಂತೆ ನೋಡುತ್ತಾನೆ.  ಅವನು ನಮ್ಮನ್ನು ತನ್ನ ಸಹೋದರ, ಅವನ ಸ್ನೇಹಿತ ಮತ್ತು ಅವನ ಸಹ ಉತ್ತರಾಧಿಕಾರಿ ಎಂದು ಕರೆಯುತ್ತಾನೆ.  ನಾವು ಆತನನ್ನು ‘ಅಪ್ಪಾ, ತಂದೆ’ ಎಂದು ಕರೆಯಬಹುದಾದ ಪುತ್ರತ್ವದ ಚೈತನ್ಯವನ್ನು ನಮಗೆ ನೀಡುತ್ತಾನೆ.  ಅವನು ನಿನ್ನನ್ನು 'ಅವನ ಪ್ರೀತಿಯ'  'ಅವನ ವಧು' ಎಂದೂ ಕರೆಯುತ್ತಾನೆ.  ಆತನ ಕರೆ ಎಷ್ಟು ಅದ್ಭುತವಾಗಿದೆ!\r\n\r\nನಮ್ಮನ್ನು ಶಾಶ್ವತ ಮಹಿಮೆಗೆ ಕರೆದವನು, ನಮ್ಮ ಹೆಸರನ್ನು ಜೀವ ಬಾಧ್ಯರ ಪುಸ್ತಕದಲ್ಲಿ ಬರೆದಿದ್ದಾನೆ.  ಆತನು ನಮಗಾಗಿ ಪರಲೋಕ ರಾಜ್ಯವನ್ನು ಸ್ಥಾಪಿಸಿದ್ದಾನೆ ಮತ್ತು ನಮ್ಮ ನಿತ್ಯಜೀವಕ್ಕಾಗಿ ಮಹಲುಗಳನ್ನು ಸಿದ್ಧಪಡಿಸುತ್ತಿದ್ದಾನೆ.  ಆತನು ತನ್ನ ವೈಭವೋಪೇತ ತೋರಿಕೆಯ ಪ್ರತಿರೂಪದಲ್ಲಿ ನಮ್ಮನ್ನು ಪರಿವರ್ತಿಸುವನು.  ಧೂಳಿನಿಂದ ರಚಿಸಲ್ಪಟ್ಟ ಈ ದೇಹವು ಮಹಿಮೆಯಿಂದ ಕೂಡಿರುತ್ತದೆ.  ಮತ್ತು ನಾವು ಮಹಿಮೆಯ ರಾಜನೊಂದಿಗೆ ಶಾಶ್ವತವಾಗಿ ಬದುಕುತ್ತೇವೆ.\r\n\r\nಯೆಹೋವನು ಪ್ರವಾದಿಯಾದ ದಾನಿಯೇಲನು ಹೀಗೆ ಹೇಳಿದನು: \"ಜ್ಞಾನಿಗಳು ತೇಜೋಮಯವಾದ ಆಕಾಶಮಂಡಲದಂತೆ ಪ್ರಕಾಶಿಸುವರು; ಬಹು ಜನರನ್ನು ಸದ್ಧರ್ಮಿಗಳನ್ನಾಗಿ ಮಾಡುವವರು ಯುಗಯುಗಾಂತರಗಳಲ್ಲಿಯೂ ನಕ್ಷತ್ರಗಳ ಹಾಗೆ ಹೊಳೆಯುವರು.\" (ದಾನಿಯೇಲನು 12:3) ಹೌದು, ನೀವು ಎಂದೆಂದಿಗೂ ಕರ್ತನೊಂದಿಗೆ ಪ್ರಕಾಶಿಸುವಿರಿ.  ಇದು ಶಾಶ್ವತ ಮಹಿಮೆ.  ನೀವು ಇದನ್ನು ಕೃತಜ್ಞತೆಯ ಹೃದಯದಿಂದ ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೀರಾ ಮತ್ತು ಅವನಿಗೆ ಸ್ತೋತ್ರವನ್ನು ಮತ್ತು ಗೌರವವನ್ನು ನೀಡುತ್ತೀರಾ?\r\n\r\nಅಪೊಸ್ತಲನಾದ ಪೌಲನು ಹೀಗೆ ಬರೆಯುತ್ತಾನೆ, “ತಂದೆಯು ತನ್ನ ಮಕ್ಕಳಿಗೆ ಹೇಗೋ ಹಾಗೆಯೇ ನಾವು ನಿಮ್ಮಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬನಿಗೆ ಬುದ್ಧಿಹೇಳುತ್ತಾ ಧೈರ್ಯಪಡಿಸುತ್ತಾ ತನ್ನ ರಾಜ್ಯಪ್ರಭಾವಗಳಲ್ಲಿ ಪಾಲುಗಾರರಾಗುವದಕ್ಕೆ ಕರೆಯುವ ದೇವರಿಗೆ ಯೋಗ್ಯರಾಗಿ ನೀವು ನಡೆಯಬೇಕೆಂದು ಖಂಡಿತವಾಗಿ ಹೇಳುತ್ತಾ ಇದ್ದೆವೆಂಬದು ನಿಮಗೇ ತಿಳಿದದೆ.\" (1 ಥೆಸಲೋನಿಕದವರಿಗೆ 2:11-12)\r\n\r\nನೀವು ಸಮಗ್ರತೆ ಮತ್ತು ಕರೆಗೆ ಅರ್ಹರಾಗಿ ನಿಮ್ಮನ್ನು ನಡೆಸಿಕೊಳ್ಳಬೇಕು.  ಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ಆದರೆ ನೀವು ಆರಿಸಲ್ಪಟ್ಟ ಪೀಳಿಗೆ, ರಾಜ ಪುರೋಹಿತಶಾಹಿ, ಪವಿತ್ರ ಜನಾಂಗ, ಅವನ ಸ್ವಂತ ವಿಶೇಷ ಜನರು, ಕತ್ತಲೆಯಿಂದ ತನ್ನ ಅದ್ಭುತವಾದ ಬೆಳಕಿನಲ್ಲಿ ನಿಮ್ಮನ್ನು ಕರೆದವರ ಸ್ತುತಿಯನ್ನು ನೀವು ಪ್ರಕಟಿಸುತ್ತೀರಿ\" (1 ಪೇತ್ರ 2:9.  )  ನಿಮ್ಮನ್ನು ಶಾಶ್ವತ ಮಹಿಮೆಗಾಗಿ ಕರೆದವನು ಎಷ್ಟು ನಂಬಿಗಸ್ತನಾಗಿದ್ದಾನೆ!  ಮತ್ತು ನೀವು ಅವನನ್ನು ಎಲ್ಲಾ ಪ್ರಾಮಾಣಿಕತೆ ಮತ್ತು ಸಮಗ್ರತೆಯಿಂದ ಸೇವೆ ಮಾಡುವುದು ಎಷ್ಟು ಮುಖ್ಯ?!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ನೀವು ದೇವರಿಂದ ಕರೆಯಲ್ಪಟ್ಟವರಾದ ಕಾರಣ ಯೋಗ್ಯರಾಗಿ ನಡೆದುಕೊಳ್ಳಬೇಕೆಂದು ಕರ್ತನ ಸೇವೆಯಲ್ಲಿ ಸೆರೆಯವನಾದ ನಾನು ನಿಮ್ಮನ್ನು ಪ್ರಬೋಧಿಸುತ್ತೇನೆ.\" (ಎಫೆಸದವರಿಗೆ 4:1"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}