{"uniqueid":"20251026081523_a68e8dfa","date":"2023-09-04","title":"ಸಮಾಧಾನಕ್ಕೆ ಕರೆ!","key_verse":"46_7:15","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಸಮಾಧಾನದಲ್ಲಿರಬೇಕೆಂದು ದೇವರು ನಮ್ಮನ್ನು ಕರೆದಿದ್ದಾನೆ.\" (1 ಕೊರಿಂಥದವರಿಗೆ 7:15)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಅನೇಕ ಕುಟುಂಬಗಳಲ್ಲಿ ಅವರು ದೈವಿಕ ಶಾಂತಿಯನ್ನು ಹುಡುಕದ ಕಾರಣ ಸಮಾಧಾನ ಇಲ್ಲ.  ಗಂಡ-ಹೆಂಡತಿ ಪರಮ ಶತ್ರುಗಳಂತೆ ವರ್ತಿಸುತ್ತಾರೆ.  ಕೋಪದ ಮನೋಭಾವವು ಕುಟುಂಬ ಸದಸ್ಯರನ್ನು ಹಿಡಿದಿಟ್ಟುಕೊಳ್ಳುತ್ತದೆ, ಅವರು ಮನೆಗೆ ಪ್ರವೇಶಿಸಿದ ಕ್ಷಣ.  ಮತ್ತು ನಾವು ಈ ಮನೆಗಳಲ್ಲಿ ಜಗಳಗಳು, ಜೋರಾಗಿ ವಾದಗಳು ಮತ್ತು ಅಸಹ್ಯಕರ ಮಾತುಗಳಿಗೆ ಸಾಕ್ಷಿಯಾಗಬಹುದು.  ಈ ಕುಟುಂಬಗಳು ಅನಗತ್ಯ ಅನುಮಾನಗಳಿಂದ ಉಂಟಾಗುವ ಹಿನ್ನಡೆಯನ್ನು ಸಹ ಅನುಭವಿಸುತ್ತವೆ.  ಆದರೆ ದೇವರು ನಮ್ಮನ್ನು ಸಮಾಧಾನಕ್ಕಾಗಿ ಕರೆದಿದ್ದಾನೆ ಎಂದು ನಮ್ಮಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರೂ ಮನಸ್ಸಿನಲ್ಲಿಟ್ಟುಕೊಳ್ಳಬೇಕು.\r\n\r\nದೇವರು ನೀಡಿದ ಶಾಂತಿ ಎಷ್ಟು ಅದ್ಭುತವಾಗಿದೆ!  ಇದು ನಿಶ್ಚಲ ನೀರಿನಂತೆ ಸಿಹಿಯಾಗಿದೆ.  ಕರ್ತನು ಹೇಳುತ್ತಾನೆ: “ಶಾಂತಿಯನ್ನು ನಿಮಗೆ ಬಿಟ್ಟುಹೋಗುತ್ತೇನೆ, ನನ್ನಲ್ಲಿರುವಂಥ ಶಾಂತಿಯನ್ನು ನಿಮಗೆ ಕೊಡುತ್ತೇನೆ; ಲೋಕವು ಕೊಡುವ ರೀತಿಯಿಂದ ನಾನು ನಿಮಗೆ ಕೊಡುವದಿಲ್ಲ. ನಿಮ್ಮ ಹೃದಯವು ಕಳವಳಗೊಳ್ಳದಿರಲಿ, ಹೆದರದಿರಲಿ.\" (ಯೋಹಾನ 14:27)\r\n\r\nನಿಮ್ಮನ್ನು ಕರೆಯುವ ದೇವರು ಶಾಂತಿಯ ದೇವರು.  ‘ಸಮಾಧಾನದ ಪ್ರಭು’ ಎಂಬುದು ದೇವರ ಹೆಸರುಗಳಲ್ಲಿ ಒಂದಾಗಿದೆ (ಯೆಶಾಯ 9:6).  ಮತ್ತು ಶಾಂತಿಯ ದೇವರು ನಿಮ್ಮನ್ನು ಕರೆದಾಗ, ಅವನು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಶಾಂತಿಯನ್ನು ನೀಡುವುದಿಲ್ಲವೇ?  ಆತನು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಬಿರುಗಾಳಿಯನ್ನು ಶಾಂತಗೊಳಿಸುವುದಿಲ್ಲವೇ ಮತ್ತು ಭೋರ್ಗರೆಯುವ ಅಲೆಗಳನ್ನು ಎಚ್ಚರಿಸುತ್ತಾನೆ ಮತ್ತು ಅವುಗಳನ್ನು ಶಾಂತಗೊಳಿಸುವುದಿಲ್ಲವೇ?  ಆತನು ನಿಶ್ಚಯವಾಗಿಯೂ ತನ್ನ ಶಾಂತಿಯನ್ನು ನಿನಗೆ ಕೊಡುವನು.\r\n\r\nಶಾಂತಿಯ ಬಂಧವನ್ನು ಕಾಪಾಡಲು ಜಾಗೃತರಾಗಿರಿ.  \"ಪವಿತ್ರಾತ್ಮನವುಗಳ ಮೇಲೆ ಮನಸ್ಸಿಡುವದು ಜೀವವೂ ಮನಶ್ಶಾಂತಿಯೂ ಆಗಿದೆ.\" (ರೋಮಾಪುರದವರಿಗೆ 8:6)\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ಸಾಧ್ಯವಾದರೆ ನಿಮ್ಮಿಂದಾಗುವ ಮಟ್ಟಿಗೆ ಎಲ್ಲರ ಸಂಗಡ ಸಮಾಧಾನದಿಂದಿರಿ.\" (ರೋಮಾಪುರದವರಿಗೆ 12:18)\r\n\r\nಯೆಹೋವನು ಆಶೀರ್ವದಿಸಿದಾಗಲೆಲ್ಲಾ ಶಾಂತಿಯನ್ನು ನೀಡುತ್ತಾನೆ.  ದೇವರ ಸೇವಕರು ಸಹ ಶಾಂತಿಯನ್ನು ಉಚ್ಚರಿಸುವ ಮೂಲಕ ಜನರನ್ನು ಆಶೀರ್ವದಿಸುತ್ತಾರೆ. ನಮ್ಮ ಯೇಸು ಕರ್ತನು ತನ್ನ ಶಿಷ್ಯರಿಗೆ ಒಂದು ಮನೆಗೆ ಪ್ರವೇಶಿಸುವಾಗ ‘ಈ ಮನೆಗೆ ಶಾಂತಿ’ ಎಂದು ಹೇಳಲು ಸೂಚಿಸಿದನು (ಲೂಕ 10:5).\r\n\r\nಅಪೋಸ್ತಲನಾದ ಪೌಲನು ಸಹ ಪ್ರತಿ ಪತ್ರವನ್ನು ಶಾಂತಿಯ ಪದದಿಂದಲೇ ಆಶೀರ್ವಾದದೊಂದಿಗೆ ಕೊನೆ ಮಾಡುತ್ತಾನೆ.  “ಈಗ ಶಾಂತಿಯ ದೇವರು ನಿಮ್ಮೆಲ್ಲರೊಂದಿಗಿರಲಿ.  ಆಮೆನ್” (ರೋಮಾ15:33).  \"ನಮ್ಮ ತಂದೆಯಾದ ದೇವರಿಂದ ಮತ್ತು ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಿಂದ ನಿಮಗೆ ಕೃಪೆ ಮತ್ತು ಶಾಂತಿ\" (2 ಕೊರಿಂಥ 1:2).  \"ಈಗ ಶಾಂತಿಯ ದೇವರು ನಿಮ್ಮನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಪವಿತ್ರಗೊಳಿಸಲಿ\" (1 ಥೆಸಲೋನಿಕ 5:23).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಎದುರಾಳಿಯು ನಿಮ್ಮ ಶಾಂತಿಗೆ ವಿರುದ್ಧವಾಗಿ ಎದ್ದರೆ, ನೀವು ಅವನನ್ನು ನೋಡಬಾರದು, ಬದಲಾಗಿ ನಿಮ್ಮನ್ನು ಕರೆದ ಸಮಾಧಾನ ದ ಪ್ರಭುವನ್ನು ನೋಡಬೇಕು.  ನಿಮ್ಮ ಎಲ್ಲಾ ಸಮಸ್ಯೆಗಳನ್ನು ಆತನಿಗೆ ತಿಳಿಸಿ, ಮತ್ತು ಎಲ್ಲಾ ತಿಳುವಳಿಕೆಯನ್ನು ಮೀರಿದ ದೇವರ ಶಾಂತಿಯು ನಿಮ್ಮ ಹೃದಯ ಮತ್ತು ಮನಸ್ಸನ್ನು ತುಂಬುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ನಿಮ್ಮನ್ನೂ ನಮ್ಮನ್ನೂ ಒಂದು ಮಾಡಿದವನಾದ ಆತನೇ ನಮಗೆ ಸಮಾಧಾನಕರ್ತೃವಾಗಿದ್ದಾನೆ. ಆತನು ತನ್ನ ಶರೀರವನ್ನು ಸಮರ್ಪಿಸಿದ್ದರಲ್ಲಿ ವಿಧಿರೂಪವಾದ ಆಜ್ಞೆಗಳುಳ್ಳ ಧರ್ಮಶಾಸ್ತ್ರವನ್ನು ತೆಗೆದುಹಾಕಿ ಇದ್ದ ದ್ವೇಷವನ್ನು ಮುಗಿಸಿ ನಮ್ಮನ್ನು ಅಗಲಿಸಿದ ಅಡ್ಡಗೋಡೆಯನ್ನು ಕೆಡವಿಹಾಕಿದನು. ಇದ್ದ ದ್ವೇಷವನ್ನು ತನ್ನ ಶಿಲುಬೆಯ ಮೇಲೆ ಕೊಂದು ಆ ಶಿಲುಬೆಯ ಮೂಲಕ ಉಭಯರನ್ನೂ ಒಂದೇ ದೇಹದಂತಾಗ ಮಾಡಿ ದೇವರೊಂದಿಗೆ ಸಮಾಧಾನಪಡಿಸಿದ್ದಾನೆ.\" (ಎಫೆಸದವರಿಗೆ 2:14, 16"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}