{"uniqueid":"20251026081527_a68e8dfa","date":"2023-09-04","title":"ಪವಿತ್ರತೆಗೆ ಕರೆಯ ಕಡೆಗೆ!","key_verse":"46_1:2","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಸೊಸ್ಥೆನನೂ ಕೊರಿಂಥದಲ್ಲಿನ ದೇವರ ಸಭೆಗೆ ಅಂದರೆ ಕ್ರಿಸ್ತೇಸುವಿನಲ್ಲಿ ಪ್ರತಿಷ್ಠಿತರೂ ದೇವಜನರಾಗುವದಕ್ಕೆ ಕರೆಯಲ್ಪಟ್ಟವರೂ ಆಗಿರುವವರಿಗೆ ಮತ್ತು ನಮಗೂ ಸಮಸ್ತ ದೇವಜನರಿಗೂ ಕರ್ತನಾಗಿರುವ ಯೇಸು ಕ್ರಿಸ್ತನ ನಾಮಸ್ಮರಣೆಯನ್ನು ಮಾಡುವವರು ಎಲ್ಲಿದ್ದರೂ&#8230;\" (1 ಕೊರಿಂಥದವರಿಗೆ 1:2)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನು ನಮ್ಮನ್ನು ತನ್ನ ಪವಿತ್ರತೆಗೆ ಕರೆದಿದ್ದಾನೆ.  ಆತನು ತನಗೆ ಪವಿತ್ರ ಜನರಾಗಲು ನಮ್ಮನ್ನು ಪ್ರತ್ಯೇಕಿಸಿದ್ದಾನೆ.  ವಾಕ್ಯವು ಹೇಳುತ್ತದೆ, \"ದೇವರು ನಮ್ಮನ್ನು ಬಂಡತನಕ್ಕೆ ಕರೆಯದೆ ಶುದ್ಧರಾಗಿರುವದಕ್ಕೆ ಕರೆದನು.\" (1 ಥೆಸಲೋನಿಕದವರಿಗೆ 4:7)\r\n\r\nಆದುದರಿಂದ ಕರೆದ ದೇವರು ಪರಿಶುದ್ಧನಾಗಿರುವಂತೆ ನಾವೂ ಪವಿತ್ರರಾಗೋಣ.  ಪವಿತ್ರತೆ ಇಲ್ಲದೆ, ಯಾರೂ ದೇವರನ್ನು ನೋಡುವುದಿಲ್ಲ.  ಪವಿತ್ರತೆಯ ಸೌಂದರ್ಯದಲ್ಲಿ ಯೆಹೋವನನ್ನು ಆರಾಧಿಸಿ!  ಆದರೆ ನಮ್ಮನ್ನು ತನ್ನ ಪವಿತ್ರತೆಯ ಕಡೆಗೆ ಕರೆಯುವ ಯೆಹೋವನು ಅಂತಹ ಆಹ್ವಾನವನ್ನು ನೀತಿವಂತರಿಗೆ ಮಾತ್ರ ನೀಡುತ್ತಾನೆ ಎಂದು ನೀವು ಭಾವಿಸಬಾರದು.\r\n\r\nಯೆಹೋವನು ನಮ್ಮಂತಹ ಸಾಮಾನ್ಯ ಜನರನ್ನು ಕರೆದು ಅವರನ್ನು ನೀತಿವಂತರನ್ನಾಗಿ ಮಾಡುತ್ತಾನೆ.  ಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ನಾನು ನೀತಿವಂತರನ್ನು ಕರೆಯಲು ಬಂದಿಲ್ಲ, ಆದರೆ ಪಾಪಿಗಳನ್ನು ಪಶ್ಚಾತ್ತಾಪಕ್ಕೆ ಕರೆಯಲು ಬಂದಿದ್ದೇನೆ\" (ಮತ್ತಾಯ 9:13, ಮಾರ್ಕ 2:17, ಲೂಕ 5:32).  ನಾವು ಇನ್ನೂ ಪಾಪದಲ್ಲಿದ್ದಾಗ, ಕರ್ತನು ಶಿಲುಬೆಯ ಮೇಲೆ ತನ್ನ ಪ್ರಾಣವನ್ನು ಕೊಟ್ಟನು;  ಮತ್ತು ಆತನು ತನ್ನ ರಕ್ತದಿಂದ ನಮ್ಮನ್ನು ಶುದ್ಧೀಕರಿಸಲು ಮತ್ತು ನಮ್ಮನ್ನು ನೀತಿವಂತರನ್ನಾಗಿ ಮಾಡಲು ತನ್ನ ಹೃದಯದಲ್ಲಿ ಉದ್ದೇಶಿಸಿದ್ದಾನೆ.\r\n\r\nನೀವು ಆತನನ್ನು ನಿಮ್ಮ ಪ್ರಭು ಮತ್ತು ರಕ್ಷಕ ಎಂದು ಸ್ವೀಕರಿಸಿದಾಗ, ಆತನು ನಿಮ್ಮ ಎಲ್ಲಾ ಪಾಪಗಳನ್ನು ತೊಳೆದು ನಿಮ್ಮನ್ನು ಪವಿತ್ರರನ್ನಾಗಿ ಮಾಡುತ್ತಾನೆ.  ನಿಮಗಾಗಿ ಆತನ ಶಾಶ್ವತ ಯೋಜನೆಯ ಪ್ರಕಾರ ನೀವು ಕರ್ತನಿಗಾಗಿ ನೀತಿವಂತರಾಗಿ ಮತ್ತು ಪವಿತ್ರರಾಗಿರಲು ಕರೆಯಲ್ಪಟ್ಟಿದ್ದೀರಿ.\r\n\r\nದೇವರ  ವಾಕ್ಯ ಹೀಗೆ ಹೇಳುತ್ತದೆ, \"ಇದಲ್ಲದೆ ದೇವರ ಸಂಕಲ್ಪದ ಮೇರೆಗೆ ಕರೆಯಲ್ಪಟ್ಟು ಆತನನ್ನು ಪ್ರೀತಿಸುವವರ ಹಿತಕ್ಕಾಗಿ ಎಲ್ಲಾ ಕಾರ್ಯಗಳು ಅನುಕೂಲವಾಗುತ್ತವೆ ಎಂದು ನಮಗೆ ಗೊತ್ತದೆ.\" (ರೋಮಾಪುರದವರಿಗೆ 8:28)\r\n\r\n“ಯಾಕಂದರೆ ದೇವರು ತನ್ನ ಮಗನಿಗೆ ಅನೇಕ ಮಂದಿ ಸಹೋದರರಿದ್ದು ಅವರಲ್ಲಿ ಆತನೇ ಹಿರಿಯನಾಗಿರಬೇಕೆಂದು ಉದ್ದೇಶಿಸಿ ತಾನು ಯಾರನ್ನು ತನ್ನವರೆಂದು ಮೊದಲು ತಿಳುಕೊಂಡನೋ ಅವರನ್ನು ತನ್ನ ಮಗನ ಸಾರೂಪ್ಯವುಳ್ಳವರಾಗುವದಕ್ಕೆ ಮೊದಲೇ ನೇವಿುಸಿದನು. ಮತ್ತು ಯಾರನ್ನು ಮೊದಲು ನೇವಿುಸಿದನೋ ಅವರನ್ನು ಕರೆದನು; ಯಾರನ್ನು ಕರೆದನೋ ಅವರನ್ನು ನೀತಿವಂತರೆಂದು ನಿರ್ಣಯಿಸಿದನು; ಯಾರನ್ನು ನೀತಿವಂತರೆಂದು ನಿರ್ಣಯಿಸಿದನೋ ಅವರನ್ನು ಮಹಿಮಪದವಿಗೆ ಸೇರಿಸಿದನು.\" (ರೋಮಾಪುರದವರಿಗೆ 8:29-30)\r\n\r\nನಿಮ್ಮನ್ನು ಕರೆದ ದೇವರು ತನ್ನ ಪವಿತ್ರತೆಯಲ್ಲಿ ಪರಿಪೂರ್ಣನಾಗಿದ್ದಾನೆ.  ಆದುದರಿಂದ ನಿಮ್ಮನ್ನು ಕರೆದವನು ಪರಿಪೂರ್ಣನಾಗಿರುವುದರಿಂದ ನೀವೂ ಪರಿಪೂರ್ಣರಾಗಿರಬೇಕು.  ಮತ್ತು ನೀವು ಪರಿಪೂರ್ಣರಾಗಲು ಅಸಾಧ್ಯವಾಗಿದ್ದರೆ, ಯೆಹೋವನು ನಿಮ್ಮನ್ನು ಮೊದಲು ಕರೆಯುತ್ತಿರಲಿಲ್ಲ.  ನೀವು ಪವಿತ್ರ ಜೀವನವನ್ನು ನಡೆಸಲು ಸಾಧ್ಯವಾಗದಿದ್ದರೆ, ಕರ್ತನು ನಿಮ್ಮನ್ನು ಎಂದಿಗೂ ತನ್ನ ಪವಿತ್ರತೆಗೆ ಕರೆಯುತ್ತಿರಲಿಲ್ಲ.  ಆದ್ದರಿಂದ, ಅವರ ಕರೆಯು ನಿಜವಾಗಿದ್ದರೆ, ಪವಿತ್ರತೆಯಲ್ಲಿ ಪರಿಪೂರ್ಣರಾಗಲು ಅವನು ನಿಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತಾನೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಯೆಹೋವನಲ್ಲಿ ನಂಬಿಕೆ ಇಡಿ!  \"ಕರೆದವನು ನಂಬಿಗಸ್ತನಾಗಿದ್ದಾನೆ\" ಎಂದು ಒಪ್ಪಿಕೊಳ್ಳಿ ಮತ್ತು ನಿಮ್ಮ ಪವಿತ್ರತೆಯಲ್ಲಿ ಪ್ರಗತಿ ಸಾಧಿಸಿ ಮತ್ತು ಪರಿಪೂರ್ಣರಾಗಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಆದದರಿಂದ ಪರಲೋಕದಲ್ಲಿರುವ ನಿಮ್ಮ ತಂದೆಯು ಯಾವ ದೋಷವೂ ಇಲ್ಲದವನಾಗಿರುವಂತೆ ನೀವೂ ದೋಷವಿಲ್ಲದವರಾಗಿರ್ರಿ.\" (ಮತ್ತಾಯ 5:48)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}