{"uniqueid":"20251026081531_a68e8dfa","date":"2023-09-04","title":"ಕರೆ!","key_verse":"46_1:26-27","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಸಹೋದರರೇ, ದೇವರು ನಿಮ್ಮನ್ನು ಕರೆದಾಗ ಎಂಥವರನ್ನು ಕರೆದನೆಂದು ಆಲೋಚಿಸಿರಿ. ನಿಮ್ಮೊಳಗೆ ಲೌಕಿಕ ದೃಷ್ಟಿಯಲ್ಲಿ ಜ್ಞಾನಿಗಳೂ ಅನೇಕರಿಲ್ಲ, ಅಧಿಕಾರಿಗಳೂ ಅನೇಕರಿಲ್ಲ, ಕುಲೀನರೂ ಅನೇಕರಿಲ್ಲ. ದೇವರು ಜ್ಞಾನಿಗಳನ್ನು ನಾಚಿಕೆಪಡಿಸುವದಕ್ಕಾಗಿ ಈ ಲೋಕದ ಬುದ್ಧಿಹೀನರನ್ನು ಆರಿಸಿಕೊಂಡಿದ್ದಾನೆ; ದೇವರು ಬಲಿಷ್ಠರನ್ನು ನಾಚಿಕೆಪಡಿಸುವದಕ್ಕಾಗಿ ಈ ಲೋಕದ ಬಲಹೀನರನ್ನು ಆರಿಸಿಕೊಂಡಿದ್ದಾನೆ;\" (1 ಕೊರಿಂಥದವರಿಗೆ 1:26-27)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಮ್ಮ ಪ್ರಿಯ ಕರ್ತನು ನಮ್ಮನ್ನು ಆರಿಸಿಕೊಂಡ ಪ್ರೀತಿಯನ್ನು ಪರಿಗಣಿಸಿ!  ಅವರು ನಮ್ಮ ಮೇಲೆ ಮತ್ತು ಅವರ ಉನ್ನತ ಕರೆಗಾಗಿ ಮಿತಿಯಿಲ್ಲದ ಅನುಗ್ರಹವನ್ನು ಸುರಿಸಿದ್ದಾರೆ.  ನಾವು ಜ್ಞಾನಿಗಳೂ ಅಲ್ಲ, ಪರಾಕ್ರಮಿಗಳೂ ಅಲ್ಲ;  ಉದಾತ್ತವೂ ಅಲ್ಲ, ಬಲವೂ ಅಲ್ಲ.\r\n\r\nಆದರೆ ಕರ್ತನು ನಮ್ಮ ಕೀಳು ಸ್ಥಿತಿಯಲ್ಲಿ ನಮ್ಮನ್ನು ಆರಿಸಿ ತನ್ನ ಪ್ರೀತಿಯನ್ನು ನಮ್ಮ ಮೇಲೆ ಸುರಿಸಿದ್ದಾನೆ.  ಯೆಹೋವನು ನಮ್ಮೊಂದಿಗಿರುವುದರಿಂದಲೇ ನಮ್ಮ ಸಂಪೂರ್ಣ ವ್ಯತ್ಯಾಸ ಮತ್ತು ಹೆಗ್ಗಳಿಕೆ.  ಕರ್ತನು ನಮ್ಮೊಂದಿಗಿರುವುದರಿಂದ ನಾವು ಶಕ್ತಿಯುತವಾದ ಮತ್ತು ದೊಡ್ಡ ಕಾರ್ಯಗಳನ್ನು ಮಾಡಲು ಶಕ್ತರಾಗಿದ್ದೇವೆ.  ದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನು ನಿಮ್ಮೊಂದಿಗಿರುವಾಗ, ನಿಮಗಿಂತ ಹೆಚ್ಚು ಬುದ್ಧಿವಂತರು ಯಾರು?  ನಿಮಗಿಂತ ಬಲಶಾಲಿ ಯಾರು?;  ನಿಮಗಿಂತ ಜ್ಞಾನಿ ಯಾರು?  ವಾಕ್ಯವು ಹೇಳುತ್ತದೆ, \"ನೀವು ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿರುವದು ಆತನಿಂದಲೇ. ಕ್ರಿಸ್ತ ಯೇಸು ನಮಗೆ ದೇವರ ಕಡೆಯಿಂದ ಜ್ಞಾನವೂ ನೀತಿ ಶುದ್ಧೀಕರಣ ವಿಮೋಚನೆಗಳಿಗೆ ಕಾರಣನೂ ಆದನು.\" (1 ಕೊರಿಂಥದವರಿಗೆ 1:30)\r\n\r\nದೇವರು ಮೋಶೆಯನ್ನು ಕರೆದಾಗ, ಅವನ ಅಂಗವೈಕಲ್ಯವನ್ನು ವಿವರಿಸಿದನು ಮತ್ತು \"ಓ ನನ್ನ ಕರ್ತನೇ, ನಾನು ವಾಕ್ಚಾತುರ್ಯನವನಲ್ಲ, ಆದರೆ ನಾನು ಮಾತು ಮತ್ತು ನಾಲಿಗೆ ಮಂದವಾಗಿದೆ.\"  ಆದರೆ ಕರ್ತನು ಅದೇ ಮೋಶೆಯ ಮೂಲಕ ಇಡೀ ಇಸ್ರೇಲ್ ಜನಾಂಗವನ್ನು ನಲವತ್ತು ವರ್ಷಗಳ ಕಾಲ ಅರಣ್ಯದಲ್ಲಿ ಮುನ್ನಡೆಸಲು ಶಕ್ತನಾಗಿದ್ದನು.\r\n\r\nದೇವರು ಯೆರೆಮೀಯನನ್ನು ಕರೆದಾಗ, ಅವನು ತನ್ನನ್ನು ತಗ್ಗಿಸಿಕೊಂಡನು ಮತ್ತು “ಆಹ್, ದೇವರೇ!  ಇಗೋ, ನಾನು ಮಾತನಾಡಲಾರೆ, ಏಕೆಂದರೆ ನಾನು ಯುವಕನಾಗಿದ್ದೇನೆ.  (ಯೆರೆಮೀಯ 1:6).  ಆದರೆ ಕರ್ತನು ಯೆರೆಮೀಯನ ಬಾಯಲ್ಲಿ ಪ್ರವಾದಿಯ ಮಾತುಗಳನ್ನು ಕೊಟ್ಟನು ಮತ್ತು ಅವನನ್ನು ಬಲವಾಗಿ ಬಳಸಿದನು.\r\n\r\nಕರ್ತನು ಅಕ್ಷರವಿಲ್ಲದ ಮೀನುಗಾರ ಪೇತ್ರನನ್ನು ಕರೆದಾಗ, \"ನನ್ನನ್ನು ಬಿಟ್ಟು ಹೋಗು, ಏಕೆಂದರೆ ನಾನು ಪಾಪಿ ಮನುಷ್ಯ, ಓ ಕರ್ತನೇ!\"  ಆದರೆ ದೇವರು ಅವನನ್ನು ತನ್ನ ಶಿಷ್ಯನನ್ನಾಗಿ ಆರಿಸಿದನು, ಅವನಿಗೆ ಆತ್ಮಿಕ ವಗರಗಳನ್ನು ನೀಡಿದನು ಮತ್ತು ಅವನನ್ನು ಮಹಾನ್ ಅಪೋಸ್ತಲನಾಗಿ ಮಾಡಿದನು.\r\n\r\nಡಿ ಎಲ್ ಮೂಡಿ, ಅಕ್ಷರ ಜ್ಞಾನವಿಲ್ಲದ ವ್ಯಕ್ತಿ ಮತ್ತು ಜನರು ಅವರ ಇಂಗ್ಲಿಷ್ ಅನ್ನು ಗೇಲಿ ಮಾಡುತ್ತಿದ್ದರು.  ಆದರೆ ಇಡೀ ಪ್ರಪಂಚದ ಮೇಲೆ ಪ್ರಭಾವ ಬೀರಲು ಮತ್ತು ತನ್ನ ಸೇವೆಯ ಮೂಲಕ ಲಕ್ಷಾಂತರ ಜನರನ್ನು ವಿಮೋಚನೆಗೆ ತರಲು ದೇವರು ಅವನನ್ನು ಒಬ್ಬ ಮಹಾನ್ ಸುವಾರ್ತಾಬೋಧಕನಾಗಿ ಪ್ರಬಲವಾಗಿ ಬಳಸಿದನು.  ಇಂದಿಗೂ ಡಿ ಎಲ್ ಮೂಡಿ ಅವರ ಹೆಸರು ಚರ್ಚ್ ಇತಿಹಾಸದಲ್ಲಿ ಅಚ್ಚಳಿಯದೆ ಉಳಿದಿದೆ.\r\n\r\nದಕ್ಷಿಣ ಕೊರಿಯಾದ ಪಾಲ್ ಯೋಂಗಿ ಚೋ ಅವರನ್ನು ನೋಡಿ!  ಅವರು ಕಡು ಬಡತನದಿಂದ ಬಳಲುತ್ತಿದ್ದರು;  ಮತ್ತು ಅವನ ಶ್ವಾಸಕೋಶದ ತೀವ್ರವಾದ ಸೋಂಕು, ಅವನನ್ನು ತುಂಬಾ ದುರ್ಬಲಗೊಳಿಸುತ್ತದೆ.  ಅವರು ನಿರಂತರವಾಗಿ ಕೆಮ್ಮುತ್ತಿದ್ದರು ಮತ್ತು ತುಂಬಾ ದುರ್ಬಲರಾಗಿದ್ದರು.  ಆದರೆ ಕರ್ತನು ಅವನನ್ನು ಹೇರಳವಾಗಿ ಆಶೀರ್ವದಿಸಿದನು ಮತ್ತು ಅವನನ್ನು ದೈವಿಕ ವ್ಯಕ್ತಿಯಾಗಿ ಉನ್ನತೀಕರಿಸಿದನು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಯೆಹೋವನಿಂದ ಕರೆಯಲ್ಪಟ್ಟ ದೇವರ ಪುರುಷರಂತೆ ನೀವು ನಿಮ್ಮ ಅಂಗವೈಕಲ್ಯ ಮತ್ತು ದೌರ್ಬಲ್ಯಗಳನ್ನು ಹೊಂದಿರಬಹುದು.  ನಿಮ್ಮ ಆತ್ಮಿಕ ಜೀವನದಲ್ಲಿ ಮೇಲೇರುವುದನ್ನು ತಡೆಯುವ ಹಲವಾರು ಅಡೆತಡೆಗಳನ್ನು ನೀವು ಹೊಂದಿರಬಹುದು.  ಆದರೆ ಹೃದಯ ಕಳೆದುಕೊಳ್ಳಬೇಡಿ.  ಬುದ್ಧಿವಂತರನ್ನು ನಾಚಿಕೆಪಡಿಸಲು ಕರ್ತನು ನಿನ್ನನ್ನು ಆರಿಸಿಕೊಂಡಿದ್ದಾನೆ.  ಆದುದರಿಂದ, ಯೆಹೋವನಲ್ಲಿ ನಿಮ್ಮನ್ನು ಬಲಪಡಿಸಿಕೊಳ್ಳಿ;  ಆತನಿಗಾಗಿ ಎದ್ದು ಪ್ರಕಾಶಸಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- “ನಾನು ಈಗ ನಿಮಗೆ ಬೋಧಿಸುವ ಮಾತುಗಳನ್ನು ನೀವು ಬಿಟ್ಟು ಎಡಬಲಕ್ಕೆ ತೊಲಗದೆ ಬೇರೆ ದೇವರುಗಳನ್ನು ಅವಲಂಬಿಸದೆ ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವನ ಆಜ್ಞೆಗಳಲ್ಲೇ ಲಕ್ಷ್ಯವಿಟ್ಟು ಅವುಗಳನ್ನೇ ಅನುಸರಿಸಿ ನಡೆದರೆ ಆತನು ಇತರರಿಗೆ ನಿಮ್ಮನ್ನು ಅಧೀನಮಾಡದೆ ಎಲ್ಲರಿಗೂ ಶಿರಸ್ಸನ್ನಾಗಿಯೇ ಮಾಡುವನು; ನೀವು ಎಲ್ಲರಿಗಿಂತಲೂ ಮೇಲಣವರಾಗಿರುವಿರೇ ಹೊರತು ಕೆಳಗಣವರಾಗಿರುವದಿಲ್ಲ.\" (ಧರ್ಮೋಪದೇಶಕಾಂಡ 28:13-14)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}