{"uniqueid":"20251026081536_a68e8dfa","date":"2023-09-04","title":"ನಿಷ್ಠಾವಂತನ ಕರೆ!","key_verse":"46_1:9","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ದೇವರು ನಂಬಿಗಸ್ತನು; ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನೆಂಬ ತನ್ನ ಮಗನ ಅನ್ಯೋನ್ಯತೆಗೆ ನಿಮ್ಮನ್ನು ಕರೆದವನು ಆತನೇ.\" (1 ಕೊರಿಂಥದವರಿಗೆ 1:9)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನೀವು ಯೆಹೋವನಿಂದ ಕರೆಯಲ್ಪಟ್ಟಿದ್ದೀರಿ.  ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಯ ಕರೆಯು ಅನನ್ಯವಾಗಿದ್ದರೂ ಸಹ, ಕರ್ತನು ನಿಮ್ಮಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರನ್ನು ತನ್ನೊಂದಿಗೆ ಅನ್ಯೋನ್ಯತೆಯನ್ನು ಹೊಂದಲು ಕರೆದಿದ್ದಾನೆ ಎಂಬುದನ್ನು ನೀವು ಎಂದಿಗೂ ಮರೆಯಬಾರದು\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ನಮ್ಮನ್ನು ಪ್ರೋತ್ಸಾಹಿಸುತ್ತದೆ ಮತ್ತು \"ದೇವರು ನಂಬಿಕೆ, ನೀವು ಯಾರಿಂದ ಕರೆಯಲ್ಪಟ್ಟಿದ್ದೀರಿ\" ಎಂದು ಹೇಳುತ್ತದೆ.\r\n\r\nನನ್ನ ತಂದೆ, ಸಹೋದರ.  ಸ್ಯಾಮ್ ಜೇಬದುರೈ, ಅವರು ಆದಾಯ ತೆರಿಗೆ ಇಲಾಖೆಯೊಂದಿಗೆ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದಾಗ ಕರ್ತನು ಅದ್ಭುತ ಸೇವೆಗಾಗಿ ಕರೆದರು.  ಆದರೆ ಆತನ ಕರೆಯನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.\r\n\r\nಆರಂಭಿಕ ದಿನಗಳಲ್ಲಿ, ಅವರು ಕರ್ತನ ಮೇಲಿನ ಅಪಾರ ಪ್ರೀತಿಯಿಂದ ವಿವಿಧ ಸೇವೆಗಳಲ್ಲಿ ತೊಡಗಿಸಿಕೊಂಡಿದ್ದರು.  ಅವರು ದಿನದ ಮುಂಜಾನೆ ಬೀದಿ ಸೇವೆಯನ್ನು ಮಾಡುತ್ತಿದ್ದರು, ವಾಕ್ಯಗಳನ್ನು ಜೋರಾಗಿ ಘೋಷಿಸಿದರು.  ಮತ್ತು ಸಂಜೆ ಅವರು ಬೀದಿ ಮೂಲೆಗಳಲ್ಲಿ ಬೋಧಿಸುತ್ತಿದ್ದರು.  ಅವರು ಆಸ್ಪತ್ರೆಯ ಸೇವೆಯಲ್ಲಿ ಭಾಗಿಯಾಗುತ್ತಾರೆ;  ರೋಗಿಗಳನ್ನು ಭೇಟಿ ಮಾಡುವುದು, ಅವರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುವುದು ಮತ್ತು ಸುವಾರ್ತೆಯನ್ನು ಘೋಷಿಸುವುದು.\r\n\r\nಭಾನುವಾರ ಮಧ್ಯಾಹ್ನ ಕೇಂದ್ರ ಕಾರಾಗೃಹಕ್ಕೆ ಭೇಟಿ ನೀಡಿ ಕೈದಿಗಳಿಗೆ ಸುವಾರ್ತೆ ಸಾರುತ್ತಿದ್ದರು.  ಅವರು ಪ್ರಾರ್ಥನಾ ಸಭೆಗಳನ್ನು ನಡೆಸುವಲ್ಲಿ ತೊಡಗಿಸಿಕೊಂಡಿದ್ದರು, ಮತ್ತು ಅನೇಕ ಸಭೆಗಳಲ್ಲಿ ಬೋಧಿಸುತ್ತಾರೆ.  ಹಲವು ವರ್ಷಗಳ ಕಾಲ, ಅವರು ಚೆನ್ನೈ ಮಧ್ಯಸ್ಥಿಕೆ ಪ್ರೇಯರ್ ಚೈನ್ ಆಂದೋಲನದ ಗೌರವ ಕಾರ್ಯದರ್ಶಿಯಾಗಿದ್ದರು.\r\n\r\nಆದರೆ ಕರ್ತನು ಅವನನ್ನು ಪೂರ್ಣ ಸಮಯದ ಸೇವೆಗಾಗಿ ಕರೆದಾಗ, ತಂದೆಗೆ ನಾಲ್ಕು ಮಕ್ಕಳಿದ್ದುದರಿಂದ, ಕಾಳಜಿ ವಹಿಸಲು ತಂದೆಯವರಿಗೆ ಕೆಲವು ಆತಂಕಗಳಿದ್ದವು.  ಅಲ್ಲದೆ, ಅವರ ಕುಟುಂಬದಲ್ಲಿ, ಯಾರೊಬ್ಬರೂ ಪೂರ್ಣ ಸಮಯದ ಸೇವೆಯನ್ನು ಆರಿಸಿಕೊಳ್ಳುವ ಯಾವುದೇ ಆದ್ಯತೆ ಇರಲಿಲ್ಲ.\r\n\r\nಅವರಿಗೆ ಹಲವಾರು ಒತ್ತಾಯಗಳು ಮತ್ತು ಪರೀಕ್ಷೆಗಳು ಇದ್ದರೂ, ಪೂರ್ಣ ಸಮಯದ ಸೇವೆಗಾಗಿ ಅವರು ಪುನರಾವರ್ತಿತ ಕರೆಯನ್ನು ಹೊಂದಿದ್ದರು.  ಕರ್ತನ ಪ್ರವಾದಿಯ ಮಾತುಗಳು ಮತ್ತು ಸಂದೇಶಗಳ ಮೂಲಕ ಕರೆಯನ್ನು ದೃಢಪಡಿಸಿದನು.\r\n\r\nಇವುಗಳ ಮೇಲೆ, ಕರ್ತನು ಅವನೊಂದಿಗೆ ವೈಯಕ್ತಿಕವಾಗಿ ಮಾತಾಡಿದನು ಮತ್ತು ಜನರನ್ನು ಕರ್ತನ ದಿನಕ್ಕಾಗಿ ಸಿದ್ಧಪಡಿಸಬೇಕೆಂದು ಆಜ್ಞಾಪಿಸಿದನು.  ಮತ್ತು ಅವನನ್ನು ಕರೆದವನು ತನ್ನ ಜೀವನದ ಕೊನೆಯವರೆಗೂ ಅವನನ್ನು ಅದ್ಭುತವಾಗಿ ಮಾರ್ಗದರ್ಶನ ಮಾಡಲು ಸಾಧ್ಯವಾಯಿತು.  ಮತ್ತು ಅದಕ್ಕಾಗಿ ನಾನು ದೇವರನ್ನು ಸ್ತುತಿಸುತ್ತೇನೆ ಮತ್ತು ಧನ್ಯವಾದ ಹೇಳುತ್ತೇನೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಯೆಹೋವನು ಕರೆದರೆ, ಅವನ ಶಕ್ತಿಯುತವಾದ ಕೈಗಳನ್ನು ಹಿಡಿದುಕೊಳ್ಳಿ ಮತ್ತು ಯಾವುದೇ ಭಯವಿಲ್ಲದೆ ಮುಂದೆ ಹೋಗು.  ಅವನು ನಿನ್ನನ್ನು ಎಂದಿಗೂ ಬಿಡುವುದಿಲ್ಲ;  ನಿನ್ನನ್ನು ಕೈಬಿಡಬೇಡ, ಏಕೆಂದರೆ ನಿನ್ನನ್ನು ಕರೆದವನು ನಂಬಿಗಸ್ತನು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: \"ನಿಮ್ಮನ್ನು ಕರೆಯುವವನು ನಂಬಿಗಸ್ತನು, ಆತನು ತನ್ನ ಕಾರ್ಯವನ್ನು ಸಾಧಿಸುವನು.\" (1 ಥೆಸಲೋನಿಕದವರಿಗೆ 5:24)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}