{"uniqueid":"20251026081539_a68e8dfa","date":"2023-09-04","title":"ಪರಿಶುದ್ಧಾತನ ಕರೆ!","key_verse":"61_1:15","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ನಿಮ್ಮನ್ನು ಕರೆದಾತನು ಪರಿಶುದ್ಧನಾಗಿರುವ ಪ್ರಕಾರವೇ ನೀವೂ ವಿಧೇಯರಿಗೆ ತಕ್ಕಂತೆ ನಿಮ್ಮ ಎಲ್ಲಾ ನಡವಳಿಕೆಯಲ್ಲಿ ಪರಿಶುದ್ಧರಾಗಿರಿ.\" (1 ಪೇತ್ರನು 1:15)"},"devotion":{"label":"ಧ್ಯಾನ","text":"‘ನಿಮ್ಮ ಎಲ್ಲಾ ನಡತೆಯಲ್ಲಿ’ ಪವಿತ್ರರಾಗಿರಲು ಅಪೊಸ್ತಲನಾದ ಪೇತ್ರನ ಮಹತ್ವವನ್ನು ಗಮನಿಸಿ.  ಅಪೊಸ್ತಲನಾದ ಪೌಲನು ನಿಮ್ಮ ನಡವಳಿಕೆಯು ಎಲ್ಲಾ ವಿಶ್ವಾಸಿಗಳಿಗೆ ಮಾದರಿಯಾಗಬೇಕು ಎಂದು ಹೇಳುತ್ತಾನೆ (1 ತಿಮೋತಿ 4:12).  ಕರ್ತನ ಕಣ್ಣುಗಳು ಮಾಪಕದಂತೆ ಮತ್ತು ನಿಮ್ಮ ಪ್ರತಿಯೊಂದು ಕ್ರಿಯೆ, ಪದ ಮತ್ತು ಉದ್ದೇಶವನ್ನು ತೂಗುತ್ತದೆ.\r\n\r\nಯೆಹೋವನು ನಿಮ್ಮ ನಡವಳಿಕೆಯನ್ನು ತನ್ನೊಂದಿಗೆ ಹೋಲಿಸುತ್ತಾನೆ.  ಆತನು ಪರಿಶುದ್ಧನಾಗಿರುವಂತೆಯೇ ನಿಮ್ಮ ನಡತೆಯಲ್ಲಿಯೂ ನೀವು ಪವಿತ್ರರಾಗಿರಬೇಕೆಂದು ಆತನು ನಿರೀಕ್ಷಿಸುತ್ತಾನೆ.  ಬಹುಶಃ ನೀವು ಈ ಜಗತ್ತಿನಲ್ಲಿ ಇತರರ ವಿರುದ್ಧ ಹೋಲಿಸುವ ಮೂಲಕ ನಿಮ್ಮನ್ನು ಸಮಾಧಾನಪಡಿಸಬಹುದು ಮತ್ತು ನೀವು ಅವರಿಗಿಂತ ಪವಿತ್ರ ಮತ್ತು ಹೆಚ್ಚು ನೀತಿವಂತರು ಎಂದು ಹೇಳಬಹುದು.\r\n\r\nಆದರೆ ಯೆಹೋವನು ನಿಮ್ಮನ್ನು ಇತರ ಲೌಕಿಕ ವ್ಯಕ್ತಿಗಳೊಂದಿಗೆ ಹೋಲಿಸುವುದಿಲ್ಲ, ಆದರೆ ಅವನೊಂದಿಗೆ, ನೀವು ಅವನ ಸ್ವಂತ ಸ್ವರೂಪ ಮತ್ತು ಹೋಲಿಕೆಯಲ್ಲಿ ರಚಿಸಲ್ಪಟ್ಟಂತೆ.  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ನಿಮ್ಮ ನಡವಳಿಕೆಯು ಅನ್ಯಜನರ ಮಧ್ಯದಲ್ಲಿ ಯೋಗ್ಯವಾಗಿರಲಿ; ಆಗ ಅವರು ಯಾವ ವಿಷಯದಲ್ಲಿ ನಿಮ್ಮನ್ನು ಅಕ್ರಮಗಾರರೆಂದು ನಿಂದಿಸುತ್ತಾರೋ ಆ ವಿಷಯದಲ್ಲಿಯೇ ನಿಮ್ಮ ಸತ್ಕ್ರಿಯೆಗಳನ್ನು ಕಣ್ಣಾರೆ ಕಂಡು ವಿಚಾರಣೆಯ ದಿನದಲ್ಲಿ ದೇವರನ್ನು ಕೊಂಡಾಡುವರು.\" (1 ಪೇತ್ರನು 2:12)\r\n\r\n‘ನಡತೆ’ ಎಂದರೇನು?  ಇದು ನಿಮ್ಮ ಮಾತುಗಳು, ನಿಮ್ಮ ಕಾರ್ಯಗಳು, ನಿಮ್ಮ ಆಲೋಚನೆಗಳು ಮತ್ತು ನೀವು ಪ್ರತಿದಿನ ನಿಮ್ಮ ಜೀವನವನ್ನು ನಡೆಸುವ ವಿಧಾನವನ್ನು ಸೂಚಿಸುತ್ತದೆ.  ದೇವರ ಮಕ್ಕಳು ಹೇಗೆ ನಡೆದುಕೊಳ್ಳಬೇಕು?  ಕೀರ್ತನೆಗಾರನು ಹೇಳುತ್ತಾನೆ, “ಯಾವನು ದುಷ್ಟರ ಆಲೋಚನೆಯಂತೆ ನಡೆಯದೆ ಪಾಪಾತ್ಮರ ಮಾರ್ಗದಲ್ಲಿ ನಿಂತುಕೊಳ್ಳದೆ ಧರ್ಮನಿಂದಕರೊಡನೆ ಕೂತುಕೊಳ್ಳದೆ ಯೆಹೋವನ ಧರ್ಮಶಾಸ್ತ್ರದಲ್ಲಿ ಆನಂದ ಪಡುವವನಾಗಿ ಅದನ್ನೇ ಹಗಲಿರುಳು ಧ್ಯಾನಿಸುತ್ತಿರುವನೋ ಅವನು ಎಷ್ಟೋ ಧನ್ಯನು.\" (ಕೀರ್ತನೆಗಳು 1:1-2)\r\n\r\nನಿಮ್ಮ ನಡವಳಿಕೆಯಲ್ಲಿ ದೈವಿಕ ಪ್ರೀತಿಯೂ ಇರಬೇಕು.  ನಿಮ್ಮ ಪ್ರೀತಿಯು ಮೋಸವಿಲ್ಲದೆ, ತ್ಯಾಗ ಮತ್ತು ಸ್ವಾರ್ಥವಿಲ್ಲದೆ ಇದ್ದಾಗ, ಆ ಪ್ರೀತಿಯಿಂದಾಗಿ, ಅನೇಕರು ಕ್ರಿಸ್ತನ ಕಡೆಗೆ ಆಕರ್ಷಿತರಾಗುತ್ತಾರೆ.  ಮತ್ತು ಯೆಹೋವನ ಹೆಸರು ಮಹಿಮೆಪಡಿಸಲ್ಪಡುತ್ತದೆ.  ಕರ್ತನಾದ ಯೇಸು ಹೇಳಿದರು, \"ನಿಮ್ಮೊಳಗೆ ಒಬ್ಬರ ಮೇಲೊಬ್ಬರಿಗೆ ಪ್ರೀತಿಯಿದ್ದರೆ ಎಲ್ಲರೂ ನಿಮ್ಮನ್ನು ನನ್ನ ಶಿಷ್ಯರೆಂದು ತಿಳುಕೊಳ್ಳುವರು ಅಂದನು.\" (ಯೋಹಾನ 13:35)\r\n\r\nಹೊಸ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ಕರ್ತನಾದ ಯೇಸು ನಮ್ಮ ನಡವಳಿಕೆಯ ಬಗ್ಗೆ ಎರಡು ಪ್ರಮುಖ ಆಜ್ಞೆಗಳನ್ನು ನೀಡಿದ್ದಾರೆ.  ಮೊದಲನೆಯದಾಗಿ, ನಾವು ಯೆಹೋವನನ್ನು ಪ್ರೀತಿಸಬೇಕು;  ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯ, ನಮ್ಮ ಆತ್ಮ ಮತ್ತು ನಮ್ಮ ಎಲ್ಲಾ ಮನಸ್ಸಿನಿಂದ.  ಎರಡನೆಯದಾಗಿ, ನಾವು ನಮ್ಮನ್ನು ಪ್ರೀತಿಸುವಂತೆ ನಮ್ಮ ನೆರೆಯವರನ್ನು ಪ್ರೀತಿಸಬೇಕು.  ನೀನು ಹಾಗೆ ನಡೆದುಕೊಂಡರೆ ಕರ್ತನಾದ ದೇವರು ಪ್ರಸನ್ನನಾಗುತ್ತಾನೆ.  ಮತ್ತು ನೀವು ಇಡೀ ಜಗತ್ತಿಗೆ ಅವರ ಪ್ರೀತಿಯ ಸಾಕ್ಷಿಯಾಗಿ ನಿಲ್ಲುತ್ತೀರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: \"ನಾನು ನಿಮ್ಮನ್ನು ಪ್ರೀತಿಸಿದ ಮೇರೆಗೆ ನೀವು ಒಬ್ಬರನ್ನೊಬ್ಬರು ಪ್ರೀತಿಸಬೇಕೆಂಬದೇ ನಾನು ಕೊಡುವ ಆಜ್ಞೆಯಾಗಿದೆ.\" (ಯೋಹಾನ 15:12)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}