{"uniqueid":"20251026081543_a68e19de","date":"2023-08-29","title":"ನೀವು ವಿಶ್ರಾಂತಿ ಪಡೆಯುತ್ತೀರಿ!","key_verse":"27_12:13","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನೀನು ಹೋಗಿ ಅಂತ್ಯದವರೆಗೆ ಇರು; ನೀನು ದೀರ್ಘ ನಿದ್ರೆಯನ್ನು ಹೊಂದಿ ಯುಗಸಮಾಪ್ತಿಯಲ್ಲಿ ಎದ್ದು ನಿನಗಾಗುವ ಸ್ವಾಸ್ತ್ಯದೊಳಗೆ ನಿಲ್ಲುವಿ ಎಂದು ಹೇಳಿದನು.\" (ದಾನಿಯೇಲನು 12:13)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಮ್ಮ ಕರ್ತನು ವಿಶ್ರಾಂತಿಯನ್ನು ಕೊಡುವವನು;  ಮತ್ತು ದಣಿದವರಿಗೆ ಸಾಂತ್ವನ ನೀಡುತ್ತದೆ.  ಪ್ರವಾದಿ ದಾನಿಯೇಲನು ದೊಡ್ಡ ವೃದ್ಧಾಪ್ಯದವರೆಗೆ ಬದುಕಿದ್ದನು.  ಕೆಲವು ಇತಿಹಾಸಕಾರರು ಅವರು 92 ಮತ್ತು 97 ವರ್ಷಗಳ ನಡುವೆ ವಾಸಿಸುತ್ತಿದ್ದರು ಎಂದು ಅಂದಾಜಿಸಿದ್ದಾರೆ.  ಅವನು ತನ್ನ ಜೀವನದ ಬಹುಪಾಲು ಸಮಯವನ್ನು ಬ್ಯಾಬಿಲೋನ್ ದೇಶದಲ್ಲಿ ಕಳೆದನು.\r\n\r\nಅವರು ಪರದೇಶದಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದರೂ ಸಹ, ಅವರು ಕರ್ತನಿಗಾಗಿ ಉತ್ಸಾಹಭರಿತರಾಗಿದ್ದರು ಮತ್ತು ಅವರ ದೃಢವಿಶ್ವಾಸದಲ್ಲಿ ಬಲಶಾಲಿಯಾಗಿದ್ದರು.  ದಾನಿಯೇಲನ ವೃದ್ಧಾಪ್ಯದಲ್ಲಿ, ಯೆಹೋವನು ಅವನ ಬೆನ್ನನ್ನು ತಟ್ಟಿ ವಿಶ್ರಾಂತಿ ಪಡೆಯುವಂತೆ ಕೇಳುತ್ತಾನೆ.\r\n\r\nಯೆಹೋವನು ದಾನಿಯೇಲನಿಗೆ ಅನೇಕ ಆತ್ಮಿಕ ರಹಸ್ಯಗಳನ್ನು ಬಹಿರಂಗಪಡಿಸಿದನು.  ಅವರು ಅನೇಕ ಆಳವಾದ ದರ್ಶನಗಳನ್ನು ನೀಡಿದರು;  ಮತ್ತು ವಿಶೇಷ ಬಹಿರಂಗಪಡಿಸುವಿಕೆಗಳು.  ದಾನಿಯೇಲನ ಪುಸ್ತಕವು ಹಳೆಯ ಒಡಂಬಡಿಕೆಯಲ್ಲಿನ ಬಹಿರಂಗ ಪುಸ್ತಕವಾಗಿದೆ.  ದಾನಿಯೇಲನು ದೇವರ ಪ್ರಬಲ ಸೇವಕನಾಗಿದ್ದನು, ದೇವರು ವಿದೇಶದಲ್ಲಿ ಬೆಳೆದನು.  ಅವನು ಬ್ಯಾಬಿಲೋನ್‌ನಲ್ಲಿ ಅತ್ಯುನ್ನತ ಸ್ಥಾನವನ್ನು ಹೊಂದಿದ್ದರೂ, ಅವನು ಯೆಹೋವನ ಪ್ರಬಲ ಸೇವಕನಾಗಿ ಮುಂದುವರಿದನು.\r\n\r\nಸರ್ಕಾರಿ ಕಚೇರಿಗಳಲ್ಲಿ, ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ನಿರ್ದಿಷ್ಟ ಸಂಖ್ಯೆಯ ವರ್ಷಗಳವರೆಗೆ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದರೆ, ನಿವೃತ್ತಿಯ ಸಮಯದಲ್ಲಿ ಅವನು ಅಥವಾ ಅವಳು ಪಿಂಚಣಿಗೆ ಅರ್ಹರಾಗಿರುತ್ತಾರೆ.  ಆದರೆ ಮಾಸಿಕ ಸಂಬಳಕ್ಕೆ ಹೋಲಿಸಿದರೆ ಪಿಂಚಣಿ ತುಂಬಾ ಕಡಿಮೆ ಇರುತ್ತದೆ;  ಮತ್ತು ಅಂತಹ ಅತ್ಯಲ್ಪ ಪಿಂಚಣಿಯಿಂದ ತಮ್ಮ ವೃದ್ಧಾಪ್ಯವನ್ನು ನಿರ್ವಹಿಸುವುದು ಅವರಿಗೆ ಕಷ್ಟಕರವಾಗಿದೆ.\r\n\r\nಆದರೆ ಯೆಹೋವನು ತನಗಾಗಿ ಕೆಲಸ ಮಾಡಿದವರನ್ನು ಗೌರವಿಸುತ್ತಾನೆ.  ಮತ್ತು ಆತನು ಅವರಿಗಾಗಿ ವೈಭವಯುತವಾದ ಸ್ವಾಸ್ತ್ಯವನ್ನು ಇಟ್ಟಿದ್ದಾನೆ;  ಮತ್ತು ಅವರಿಗೆ ನಿರಂತರ ಕಿರೀಟಗಳನ್ನು ನೀಡುತ್ತದೆ.  ಅದ್ಭುತವಾದ ಆಶೀರ್ವಾದಗಳು ವಿಶ್ರಾಂತಿಯನ್ನು ಮೀರಿವೆ.\r\n\r\nದೇವರು ದಾನಿಯೇಲನಿಗೆ ಹೇಳಿದನು, \"ನೀನು ಹೋಗಿ ಅಂತ್ಯದವರೆಗೆ ಇರು; ನೀನು ದೀರ್ಘ ನಿದ್ರೆಯನ್ನು ಹೊಂದಿ ಯುಗಸಮಾಪ್ತಿಯಲ್ಲಿ ಎದ್ದು ನಿನಗಾಗುವ ಸ್ವಾಸ್ತ್ಯದೊಳಗೆ ನಿಲ್ಲುವಿ ಎಂದು ಹೇಳಿದನು.\" (ದಾನಿಯೇಲನು 12:13)\r\n\r\nಈ ಜಗತ್ತಿನಲ್ಲಿ, ದೇವರನ್ನು ಪ್ರೀತಿಸುವುದಕ್ಕಿಂತ ಹೆಚ್ಚಿನ ಆಶೀರ್ವಾದವಿಲ್ಲ;  ಆತನ ಸೇವೆ ಮಾಡುವುದಕ್ಕಿಂತ ದೊಡ್ಡ ಗೌರವವಿಲ್ಲ.  97 ವರ್ಷ ವಯಸ್ಸಿನ ಮುದುಕನನ್ನು ಜಗತ್ತು ಅಪಹಾಸ್ಯ ಮಾಡಬಹುದು ಅಥವಾ ಅವನು ಯಾವಾಗ ಇಹಲೋಕದಿಂದ ನಿರ್ಗಮಿಸುತ್ತಾನೆ ಎಂದು ಎದುರು ನೋಡಬಹುದು.  ಅವನು ಅನಾರೋಗ್ಯಕ್ಕೆ ಒಳಗಾಗಿದ್ದರೆ ಅವರು ಅವನನ್ನು ಕಾಳಜಿ ವಹಿಸಲು ಬಯಸುವುದಿಲ್ಲ.  ಆದರೆ ಕರ್ತನಾದ ಯೇಸು, ತನಗಾಗಿ ಬದುಕಿದ ದೇವರ ಮಗುವನ್ನು ನೋಡುತ್ತಾನೆ ಮತ್ತು ವಿಶ್ರಾಂತಿ ಪಡೆಯಲು ಹೇಳುತ್ತಾನೆ.  ಹೀಗೆ ಅವನು ತನ್ನ ಎಲ್ಲಾ ಭಕ್ತರ ಜನರಿಗೆ ವಿಶ್ರಾಂತಿಯ ಸಮಯವನ್ನು ನೀಡುತ್ತಾನೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “ಆದದರಿಂದ ದೇವರ ಜನರು ಅನುಭವಿಸುವದಕ್ಕಿರುವ ಸಬ್ಬತೆಂಬ ವಿಶ್ರಾಂತಿಯು ಇನ್ನೂ ಉಂಟು. ಹೇಗಂದರೆ ದೇವರು ತನ್ನ ಕೆಲಸಗಳನ್ನು ಮುಗಿಸಿ ಹೇಗೆ ವಿಶ್ರವಿುಸಿಕೊಂಡನೋ ಹಾಗೆಯೇ ಆತನ ವಿಶ್ರಾಂತಿಯಲ್ಲಿ ಸೇರಿರುವವನು ಸಹ ತನ್ನ ಕೆಲಸಗಳನ್ನು ಮುಗಿಸಿ ವಿಶ್ರವಿುಸಿಕೊಂಡಿದ್ದಾನೆ.\" (ಇಬ್ರಿಯರಿಗೆ 4:9-10)  ದೇವರ ಮಕ್ಕಳೇ, ಇದು ಯೆಹೋವನ ಸೇವೆ ಮಾಡುವ ಸಮಯ. ಆತನಿಗೋಸ್ಕರ ನಿಮ್ಮ ಯಾವುದೇ ಕೆಲಸವು ಎಂದಿಗೂ ವ್ಯರ್ಥವಾಗುವುದಿಲ್ಲ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಹೀಗಿರಲಾಗಿ ದೇವರ ವಿಶ್ರಾಂತಿಯಲ್ಲಿ ಸೇರಬಹುದೆಂಬ ವಾಗ್ದಾನವು ಇನ್ನೂ ಇರುವಲ್ಲಿ ನಿಮ್ಮೊಳಗೆ ಯಾವನಾದರೂ ಆ ವಾಗ್ದಾನದ ಫಲವನ್ನು ಹೊಂದದೆ ತಪ್ಪುವವನಾದಾನೋ ಎಂದು ನಾವು ಭಯಪಡೋಣ.\" (ಇಬ್ರಿಯರಿಗೆ 4:1"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}