{"uniqueid":"20251026081547_a68e8e35","date":"2023-09-21","title":"ವಿಶ್ರಾಂತಿ ಸ್ಥಳ!","key_verse":"41_6:31","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನೀವು ಮಾತ್ರ ವಿಂಗಡವಾಗಿ ಅಡವಿಗೆ ಬಂದು ಸ್ವಲ್ಪ ದಣುವಾರಿಸಿಕೊಳ್ಳಿರಿ ಎಂದು ಹೇಳಿದನು. ಯಾಕಂದರೆ ಬಹಳ ಮಂದಿ ಬರುತ್ತಾ ಹೋಗುತ್ತಾ ಇದ್ದದರಿಂದ ಅವರಿಗೆ ಊಟಮಾಡುವದಕ್ಕೂ ಅವಕಾಶ ಸಿಕ್ಕಲಿಲ್ಲ.\" (ಮಾರ್ಕ 6:31)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಮತ್ತು ಆತನ ಶಿಷ್ಯರಿಗೆ ವಿಶ್ರಾಂತಿಯ ಸಮಯವನ್ನು ಕಂಡುಕೊಳ್ಳುವುದು ಅತ್ಯಗತ್ಯವಾಗಿತ್ತು;  ಮತ್ತು ವಿಶ್ರಾಂತಿ ಸ್ಥಳ, ನಾವು ವಿಶ್ರಾಂತಿಗಾಗಿ ಸಮಯ ಮತ್ತು ಸ್ಥಳವನ್ನು ಹುಡುಕಬೇಕಾಗಿದೆ.  ಕರ್ತನಾದ ಯೇಸು ತನ್ನ ವಿಶ್ರಾಂತಿಗಾಗಿ ನಿರ್ಜನವಾದ ಸ್ಥಳವನ್ನು ಆರಿಸಿಕೊಂಡನು.  'ನಿರ್ಜನ' ಎಂಬ ಪದದ ಅರ್ಥ 'ಏಕಾಂಗಿ'.  ಈ ಪ್ರಪಂಚದ ಜನರು ಅಂತಹ ನಿರ್ಜನ ಸ್ಥಳಗಳಲ್ಲಿ ಅಥವಾ ಅರಣ್ಯದಲ್ಲಿ ಆಸಕ್ತಿ ಹೊಂದಿಲ್ಲ.  ಆದರೆ ಕರ್ತನಿಗೆ, ಇದು ತಂದೆಯಾದ ದೇವರೊಂದಿಗೆ ಸಿಹಿ ಸಂವಹನದ ಸಮಯವಾಗಿತ್ತು.\r\n\r\nಕೆಲವು ಜನರು ಕರ್ತನೊಂದಿಗೆ ಸಂವಹನ ನಡೆಸಲು ಇಂತಹ ಏಕಾಂತ ಅನುಭವಗಳನ್ನು ಹೊಂದಲು ಆಯ್ಕೆ ಮಾಡುತ್ತಾರೆ.  ಅವರು ಈ ಪ್ರಪಂಚದ ಹೋರಾಟದಿಂದ ದೂರವಿರಲು ಪ್ರಯತ್ನಿಸುತ್ತಾರೆ, ಏಕಾಂತ ಸ್ಥಳಕ್ಕೆ ಹೋಗಿ ಉಪವಾಸ ಮತ್ತು ಪ್ರಾರ್ಥನೆ, ಒಂದು ಅಥವಾ ಎರಡು ದಿನಗಳವರೆಗೆ.  ಇದು ಅವರಿಗೆ ಹೊಸ ಶಕ್ತಿ ಮತ್ತು ಹೊಸ ಚೈತನ್ಯ ದಿಂದ ಸುತ್ತುವ ಸಮಯ;  ಮತ್ತು ಯೇಸುವಿನಲ್ಲಿ ವಿಶ್ರಾಂತಿ ಪಡೆಯುವ ಮೂಲಕ ಸಂತೋಷಪಡುವ ಸಮಯ.\r\n\r\nಕರ್ತನು ತನ್ನ ಪ್ರೀತಿಯ ಶಿಷ್ಯನಾದ ಯೋಹಾನನಿಗೆ ಅಂತಹ ಏಕಾಂತ, ನಿರ್ಜನ ಅನುಭವವನ್ನು ಹೊಂದಬೇಕೆಂದು ಬಯಸಿದನು ಮತ್ತು ಅವನನ್ನು ಪದ್ಮೋಸ್ ದ್ವೀಪಕ್ಕೆ ಕರೆದೊಯ್ದನು.  ಒಂಟಿತನ ಮತ್ತು ಸೆರೆವಾಸದ ದೊಡ್ಡ ಹೋರಾಟಗಳಿದ್ದರೂ, ಅದು ಅವನಿಗೆ ಕರ್ತನಲ್ಲಿ ವಿಶ್ರಾಂತಿ ನೀಡುವ ಸಮಯ ಎಂದು ಸಾಬೀತಾಯಿತು.  ಪರಲೋಕದ ಬಾಗಿಲುಗಳು ಅವನಿಗೆ ತೆರೆಯಲ್ಪಟ್ಟವು ಮತ್ತು ಅವನು ಸ್ವರ್ಗದ ದರ್ಶನಗಳನ್ನು ನೋಡಿದನು.  ಪದ್ಮೋಸ್ ದ್ವೀಪದಲ್ಲಿದ್ದಾಗ ಅವರು ಬರೆದ ಬಹಿರಂಗ ಪುಸ್ತಕವು ಸ್ವರ್ಗದ ಆಳವಾದ ರಹಸ್ಯಗಳನ್ನು ನಮಗೆ ಕಲಿಸುತ್ತದೆ.  ಯೋಹಾನನ ಅಂತಹ ಪದ್ಮೋಸ್ ದ್ವೀಪದ ಅನುಭವವಿಲ್ಲದೆ, ನಮ್ಮ ಕೈಯಲ್ಲಿ ಪ್ರಕಟನೆ ಪುಸ್ತಕ ಇರುತ್ತಿದಿಲ್ಲ.\r\n\r\nನೀವು ದೇವರ ಮನುಷ್ಯನ ಜೀವನ ಚರಿತ್ರೆಯನ್ನು ಓದಿರಬಹುದು – ಜಾನ್ ಬನ್ಯಾನ್.  ಇಂಗ್ಲೆಂಡಿನಲ್ಲಿ ಧಾರ್ಮಿಕ ಸುಧಾರಣೆಯ ದಿನಗಳಲ್ಲಿ, ಉಪದೇಶವನ್ನು ಮುಂದುವರೆಸಿದ್ದಕ್ಕಾಗಿ ಅವರನ್ನು ಬಂಧಿಸಲಾಯಿತು ಮತ್ತು ಕಂಬಿಗಳ ಹಿಂದೆ ಇರಿಸಲಾಯಿತು.  ಅವರನ್ನು ಏಕಾಂಗಿ ಸೆರೆಮನೆಯಲ್ಲಿ ಇರಿಸಲಾಯಿತು ಮತ್ತು ಪ್ರಪಂಚದ ಇತರ ಭಾಗಗಳಿಂದ ಸಂಪೂರ್ಣವಾಗಿ ಕತ್ತರಿಸಲ್ಪಟ್ಟರು.  ಆದರೆ ಅವನಿಗೆ, ಇದು ಕರ್ತನಲ್ಲಿ ವಿಶ್ರಾಂತಿಯ ಸಮಯ ಎಂದು ಸಾಬೀತಾಯಿತು.  ಅಲ್ಲಿಯೇ ಕರ್ತನು ಅವನಿಗೆ ಕನಸುಗಳು ಮತ್ತು ದರ್ಶನಗಳ ಮೂಲಕ ‘ದಿ ಪಿಲ್ಗ್ರಿಮ್ಸ್ ಪ್ರೋಗ್ರೆಸ್’ ಎಂಬ ಪುಸ್ತಕವನ್ನು ಬರೆಯಲು ಸಲಹೆ ನೀಡಿದನು.  ಮತ್ತು ಈ ಪುಸ್ತಕವು ಇಂದಿಗೂ ಹೆಚ್ಚು ಓದುವ ಪುಸ್ತಕಗಳಲ್ಲಿ ಒಂದಾಗಿದೆ.  ಇದು ಮುದ್ರಣ ಮತ್ತು ಚಲಾವಣೆಯಲ್ಲಿರುವ ಪವಿತ್ರ ಬೈಬಲ್‌ನ ಪಕ್ಕದಲ್ಲಿದೆ.  ಈ ಪುಸ್ತಕವು ದೇವರ ರಾಜ್ಯಕ್ಕೆ ಹೋಗುವ ಲಕ್ಷಾಂತರ ಭಕ್ತರನ್ನು ಬಲಪಡಿಸಿತು.\r\n\r\nಇಂದಿಗೂ ನಿರ್ಜನ ಪ್ರದೇಶಕ್ಕೆ ಹೋಗಿ ವಿಶ್ರಾಂತಿ ಪಡೆಯಲು ಯೆಹೋವನು ನಿಮ್ಮನ್ನು ಪ್ರೀತಿಯಿಂದ ಕರೆಯುತ್ತಿದ್ದಾನೆ.  ಅವನು ನಿನ್ನನ್ನು ಒಬ್ಬನೇ ಅಲ್ಲಿಗೆ ಕಳುಹಿಸುವುದಿಲ್ಲ;  ಆದರೆ ಅವನೇ ಹೋಗುತ್ತಾನೆ.  ಮತ್ತು ಅದು ಅವನ ಪಾದಗಳ ಬಳಿ ಕುಳಿತುಕೊಳ್ಳುವ ಮತ್ತು ಅವನಲ್ಲಿ ವಿಶ್ರಾಂತಿ ಪಡೆಯುವ ಅದ್ಭುತ ಸಮಯವಾಗಿರುತ್ತದೆ.  \"ಸ್ಥಿರವಾಗಿರಿ, ಮತ್ತು ನಾನೇ ದೇವರು ಎಂದು ತಿಳಿದುಕೊಳ್ಳಿ\" (ಕೀರ್ತನೆ 46:10).  ಅರಣ್ಯದ ಅನುಭವಗಳು ವಿಶ್ರಾಂತಿಯ ಸಮಯ ಮಾತ್ರವಲ್ಲ;  ಆದರೆ ನಾವು ಅವರ ಇನ್ನೂ ಸಣ್ಣ ಧ್ವನಿಯನ್ನು ಕೇಳುವ ಸಮಯ, ಅದು ನಮ್ಮ ಕಿವಿಗೆ ಮಧುರವಾಗಿರುತ್ತದೆ.  ದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಅರಣ್ಯದ ಅನುಭವಗಳಿಗಾಗಿ ನೀವು ಕರ್ತನನ್ನು ಸ್ತುತಿಸುವಿರಾ?"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ಯೆಹೋವನ ಗರ್ಜನೆಗೆ ಕಾಡು ಹೊರಳಾಡುತ್ತದೆ; ಕಾದೇಶ್ ಅರಣ್ಯವು ಕಂಪಿಸುತ್ತದೆ.\" (ಕೀರ್ತನೆಗಳು 29:8"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}