{"uniqueid":"20251026072635_105a905d","date":"2025-08-26","title":"ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಸ್ಥಿರವಾಗಿರಿ!","key_verse":"45_12:12","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಿರೀಕ್ಷೆಯಲ್ಲಿ ಸಂತೋಷಪಡಿರಿ, ಸಂಕಟದಲ್ಲಿ ತಾಳ್ಮೆಯಿಂದಿರಿ, ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ದೃಢಚಿತ್ತರಾಗಿರಿ.\" (ರೋಮನ್ನರು 12:12)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಾವು ಉತ್ಸಾಹದಿಂದ ಪ್ರಾರ್ಥಿಸಬೇಕು. ನಾವು ಶಕ್ತಿಯಿಂದ ಪ್ರಾರ್ಥಿಸಬೇಕು. ನಾವು ನಂಬಿಕೆಯಿಂದ ಪ್ರಾರ್ಥಿಸಬೇಕು, ಉತ್ತರವನ್ನು ನಿರೀಕ್ಷಿಸಬೇಕು, ಕರ್ತನು ನಮ್ಮ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಕೇಳುತ್ತಾನೆ ಎಂದು ನಂಬಬೇಕು. ಮತ್ತು, ಮೇಲಿನ ವಚನದ ಮೂಲಕ, ಅಪೊಸ್ತಲ ಪೌಲನು ನಮಗೆ ಮತ್ತೊಂದು ಬಲವಾದ ಸಲಹೆಯನ್ನು ನೀಡುತ್ತಾನೆ – ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಸ್ಥಿರವಾಗಿರಿ. ಹೌದು, ನಮ್ಮ ಪ್ರಾರ್ಥನೆಗಳು ಪರಿಶ್ರಮದಿಂದ ಗುರುತಿಸಲ್ಪಡಬೇಕು.\r\n\r\nನಮ್ಮ ಪ್ರೀತಿಯ ಕರ್ತನು ನಮ್ಮ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಕೇಳುವುದು ಮಾತ್ರವಲ್ಲದೆ ಅವುಗಳಿಗೆ ಉತ್ತರಿಸುತ್ತಾನೆ. ಆದರೂ, ಪ್ರತಿಯೊಂದು ಪ್ರಾರ್ಥನೆಗೂ ಉತ್ತರ ಸಿಗುವುದಿಲ್ಲ. ಕೆಲವು ಪ್ರಾರ್ಥನೆಗಳು ನಿರ್ಜೀವ, ಯಾಂತ್ರಿಕ, ದಿನಚರಿ ಅಥವಾ ಕರ್ತವ್ಯ ಅಥವಾ ಸಂಪ್ರದಾಯದಿಂದ ಮಾಡಲ್ಪಡುತ್ತವೆ. ಅಂತಹ ಪ್ರಾರ್ಥನೆಗಳು ಕೇಳಲ್ಪಡುವುದಿಲ್ಲ.\r\n\r\nಆದರೆ ಉತ್ಸಾಹಭರಿತ, ಪ್ರಾಮಾಣಿಕ ಮತ್ತು ವಿನಮ್ರ ಮತ್ತು ಮುರಿದ ಹೃದಯದಿಂದ ಉದ್ಭವಿಸುವ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಕರ್ತನು ಎಂದಿಗೂ ನಿರ್ಲಕ್ಷಿಸುವುದಿಲ್ಲ. ಕುಲಪತಿಯಾದ ಯಾಕೋಬನ ಪ್ರಾರ್ಥನೆಯನ್ನು ಯೋಚಿಸಿ. ಅವನು ರಾತ್ರಿಯಿಡೀ ದೇವರೊಂದಿಗೆ ಹೋರಾಡುತ್ತಾ, \"ನೀನು ನನ್ನನ್ನು ಆಶೀರ್ವದಿಸದ ಹೊರತು ನಾನು ನಿನ್ನನ್ನು ಹೋಗಲು ಬಿಡುವುದಿಲ್ಲ\" ಎಂದು ಬೇಡಿಕೊಂಡನು (ಆದಿಕಾಂಡ 32:26).\r\n\r\nಭಯ ಮತ್ತು ಸಂಕಟದ ಆ ಕ್ಷಣದಲ್ಲಿ – ವಿಶೇಷವಾಗಿ ತನ್ನ ಅಣ್ಣನ ವಿಷಯದಲ್ಲಿ – ಯಾಕೋಬನಿಗೆ ಕರ್ತನಿಗೆ ದೃಢವಾಗಿ ಅಂಟಿಕೊಳ್ಳುವುದನ್ನು ಬಿಟ್ಟು ಬೇರೆ ಯಾವುದೇ ಸಹಾಯ ತಿಳಿದಿರಲಿಲ್ಲ. ಮತ್ತು ಆ ಅಚಲ ಪ್ರಾರ್ಥನೆಗೆ ಪ್ರತಿಕ್ರಿಯೆಯಾಗಿ, ಕರ್ತನು ಯಾಕೋಬನನ್ನು ಆಶೀರ್ವದಿಸಿದನು, ಅವನಿಗೆ ಇಸ್ರೇಲ್ ಎಂಬ ಹೊಸ ಹೆಸರನ್ನು ಕೊಟ್ಟನು ಮತ್ತು ಅವನ ಮತ್ತು ಅವನ ಸಹೋದರನ ನಡುವೆ ಶಾಂತಿಯನ್ನು ತಂದನು.\r\n\r\nಎಲೀಯನ ಪ್ರಾರ್ಥನೆಯನ್ನು ಪರಿಗಣಿಸಿ. ಅವನು ಎಂತಹ ಶ್ರದ್ಧೆಯನ್ನು ತೋರಿಸಿದನು! ಅವನ ಪ್ರಾರ್ಥನೆಯ ಬಗ್ಗೆ, ಶಾಸ್ತ್ರವು ಹೀಗೆ ಹೇಳುತ್ತದೆ: “ಎಲೀಯನು ನಮ್ಮಂತೆಯೇ ಸ್ವಭಾವದವನಾಗಿದ್ದನು, ಮಳೆ ಬಾರದಂತೆ ಅವನು ಶ್ರದ್ಧೆಯಿಂದ ಪ್ರಾರ್ಥಿಸಿದನು; ಆದರೆ ಮೂರು ವರ್ಷ ಆರು ತಿಂಗಳು ಭೂಮಿಯ ಮೇಲೆ ಮಳೆ ಬೀಳಲಿಲ್ಲ. ಅವನು ಮತ್ತೆ ಪ್ರಾರ್ಥಿಸಲು, ಆಕಾಶವು ಮಳೆಯನ್ನು ನೀಡಿತು, ಮತ್ತು ಭೂಮಿಯು ತನ್ನ ಫಲವನ್ನು ನೀಡಿತು.” (ಯಾಕೋಬ 5:17-18)\r\n\r\nಆರಂಭಿಕ ಚರ್ಚ್‌ನ ಬೆಳವಣಿಗೆಗೆ ಒಂದು ಕಾರಣವೆಂದರೆ ವಿಶ್ವಾಸಿಗಳ ತೀವ್ರವಾದ ಪ್ರಾರ್ಥನೆ. \"ಇವರೆಲ್ಲರೂ ಏಕಮನಸ್ಸಿನಿಂದ ಪ್ರಾರ್ಥನೆ ಮತ್ತು ವಿಜ್ಞಾಪನೆಯಲ್ಲಿ ಮುಂದುವರಿದರು\" ಎಂದು ನಾವು ಬೈಬಲ್‌ನಲ್ಲಿ ಓದುತ್ತೇವೆ (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 1:14).\r\n\r\nದೇವರ ಪ್ರಿಯ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಪ್ರಾರ್ಥನೆಯು ಎಂದಿಗೂ ಕೇವಲ ಔಪಚಾರಿಕವಾಗಿರಬಾರದು. ಅದು ಆತ್ಮ ಮತ್ತು ಸತ್ಯದಲ್ಲಿ – ಉದ್ದೇಶಪೂರ್ವಕ, ಶಕ್ತಿಯುತ ಮತ್ತು ನಿರಂತರವಾಗಿರಲಿ. ಆಗ, ಖಂಡಿತವಾಗಿಯೂ, ಕರ್ತನು ಉತ್ತರಿಸುವನು. \"ಖಂಡಿತವಾಗಿಯೂ ಭವಿಷ್ಯವಿದೆ, ಮತ್ತು ನಿಮ್ಮ ನಿರೀಕ್ಷೆಯು ಮುರಿಯಲ್ಪಡುವುದಿಲ್ಲ.\" (ಜ್ಞಾನೋಕ್ತಿ 23:18)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ದೇವರು ಹಗಲಿರುಳು ತನಗೆ ಮೊರೆಯಿಡುವ ತನ್ನ ಸ್ವಂತ ಆಯ್ಕೆಮಾಡಿದವರಿಗೆ ಮುಯ್ಯಿ ತೀರಿಸುವುದಿಲ್ಲವೇ? ಆದರೆ ಆತನು ಅವರ ಮೇಲೆ ದೀರ್ಘ ಸಹನೆಯಿಂದ ಇರುತ್ತಾನೆಯೇ?” (ಲೂಕ 18:7)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}