{"uniqueid":"20251026081552_a68e19dd","date":"2023-08-28","title":"ನಿಮ್ಮ ವಿಶ್ರಾಂತಿಗೆ ಹಿಂತಿರುಗಿ!","key_verse":"19_116:7","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನನ್ನ ಮನವೇ, ನಿನ್ನ ವಿಶ್ರಾಂತಿಯ ನೆಲೆಗೆ ತಿರುಗು. ಯೆಹೋವನು ನಿನಗೆ ಮಹೋಪಕಾರಗಳನ್ನು ಮಾಡಿದ್ದಾನಲ್ಲಾ.\" (ಕೀರ್ತನೆಗಳು 116:7)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕೆಲವು ಜನರು ಯಾವಾಗಲೂ ತೊಂದರೆಗೊಳಗಾಗುತ್ತಾರೆ, ಭಯಪಡುತ್ತಾರೆ ಮತ್ತು ಏನಾದರೂ ಕೆಟ್ಟದ್ದನ್ನು ಎದುರಿಸುತ್ತಾರೆ ಎಂದು ಭಯಪಡುತ್ತಾರೆ.  ಒಂದು ಸಣ್ಣ ಸಮಸ್ಯೆಯೂ ಅವರ ಶಾಂತಿಯನ್ನು ಹಾಳು ಮಾಡುತ್ತದೆ.  ದೇಹದಲ್ಲಿ ಸಣ್ಣಪುಟ್ಟ ಗಡ್ಡೆ ಇದ್ದರೂ ಅದು ಕ್ಯಾನ್ಸರ್ ಆಗಿರಬಹುದೇ ಎಂಬ ಚಿಂತೆ ಕಾಡತೊಡಗುತ್ತದೆ.  ಕಾರಣಾಂತರಗಳಿಂದ ಮಕ್ಕಳು ಶಾಲೆಯಿಂದ ಮನೆಗೆ ಮರಳಲು ವಿಳಂಬವಾದರೆ, ಅಪಘಾತ ಸಂಭವಿಸಿದೆಯೇ ಎಂದು ಭಯಪಡುತ್ತಾರೆ.\r\n\r\nಪ್ರವಾದಿ ಯೆಶಾಯನು ಹೇಳುತ್ತಾನೆ, \"ನಂಬುವವನು ಆತುರದಿಂದ ವರ್ತಿಸುವುದಿಲ್ಲ\". ಅಪೋಸ್ತಲನಾದ ಯೋಹಾನನು ಕೂಡ ಹೇಳುತ್ತಾರೆ, \"ಪರಿಪೂರ್ಣ ಪ್ರೀತಿಯು ಭಯವನ್ನು ಹೊರಹಾಕುತ್ತದೆ\".  \"ಯೆಹೋವನಲ್ಲಿ ಭರವಸೆಯಿಡುವವರು ಚೀಯೋನ್ ಪರ್ವತದಂತಿದ್ದಾರೆ, ಅದು ಚಲಿಸಲಾರದು, ಆದರೆ ಶಾಶ್ವತವಾಗಿ ಇರುತ್ತದೆ.\"\r\n\r\nನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಭಯ ಮತ್ತು ಆತಂಕವು ಉಂಟಾದಾಗ, ದಾವೀದನಂತೆ ನೀವು ನಿಮ್ಮ ಆತ್ಮದೊಂದಿಗೆ ಮಾತನಾಡಬೇಕು ಮತ್ತು \"ನನ್ನ ಮನವೇ, ನಿನ್ನ ವಿಶ್ರಾಂತಿಯ ನೆಲೆಗೆ ತಿರುಗು. ಯೆಹೋವನು ನಿನಗೆ ಮಹೋಪಕಾರಗಳನ್ನು ಮಾಡಿದ್ದಾನಲ್ಲಾ.\" (ಕೀರ್ತನೆಗಳು 116:7)  ನಮ್ಮ ದೇವರಾದ ಯೆಹೋವನು ನಮಗೆ ವಿಶ್ರಾಂತಿಯನ್ನು ಕೊಡುವವನು.\r\n\r\nಸಾವಿನ ಅಂಚಿನಲ್ಲಿ ನಡೆದ ದಾವೀದನಂತೆ ಯಾರೂ ಇಲ್ಲ.  ಸಾವು ಅವನಿಂದ ಕೇವಲ ಒಂದು ಅಡಿ ದೂರದಲ್ಲಿದ್ದಾಗ ಅನೇಕ ಸಂದರ್ಭಗಳಿವೆ.  ಅವರು ಸಾವಿನ ನೆರಳಿನ ಕಣಿವೆಯಲ್ಲಿ ನಡೆದರು.  ಅವನು ತನಗಿಂತ ಶಕ್ತಿಶಾಲಿಯಾದ ವಿರೋಧಿಗಳ ವಿರುದ್ಧ ನಿಂತನು.  ಅವನು ತೊಂದರೆಗೊಳಗಾದಾಗ, ಅವನು ತನ್ನ ಆತ್ಮದೊಂದಿಗೆ ಮಾತನಾಡುತ್ತಾನೆ ಮತ್ತು ಹೇಳುತ್ತಾನೆ, “ನನ್ನ ಮನವೇ, ನೀವು ಏಕೆ ಕುಗ್ಗಿರುವೆ ಹೀಗೆ ವ್ಯಥೆ ಪಡುವುದೇ ಏಕೆ?  ಮತ್ತು ನೀವು ನನ್ನೊಳಗೆ ಏಕೆ ಅಸಮಾಧಾನಗೊಂಡಿದ್ದೀರಿ?  ದೇವರಲ್ಲಿ ಆಶಿಸುತ್ತೇನೆ, ಏಕೆಂದರೆ ಅವನ ಮುಖದ ಸಹಾಯಕ್ಕಾಗಿ ನಾನು ಇನ್ನೂ ಅವನನ್ನು ಹೊಗಳುತ್ತೇನೆ.  ಹೀಗೆ ಅವನು ಭಗವಂತನಲ್ಲಿ ತನ್ನನ್ನು ಬಲಪಡಿಸಿಕೊಳ್ಳುವನು.\r\n\r\nನಿಮ್ಮ ಆತ್ಮಕ್ಕೆ ಹೇಳಿ: \"ನಿಮ್ಮ ವಿಶ್ರಾಂತಿಗೆ ಹಿಂತಿರುಗಿ.  ನಿಮ್ಮ ಭಯ ಮತ್ತು ಆತಂಕಗಳು ಸಾಕು;  ನಿಮ್ಮ ಭಯದ ಅರ್ಥದಲ್ಲಿ ಸಾಕಷ್ಟು;  ಮತ್ತು ಇತರರ ದ್ರೋಹದ ಬಗ್ಗೆ ನಿಮ್ಮ ನಿರಾಶೆ.  ನಿಮ್ಮ ವಿಶ್ರಾಂತಿಗೆ ಹಿಂತಿರುಗಿ. ”  ನೋವುಗಳು ಕಾಲಹರಣ ಮಾಡಲು ನೀವು ಅನುಮತಿಸಬಾರದು. ಯೆಹೋವನ ಬಳಿಗೆ ಓಡಿ, ಮತ್ತು ಅವನ ಪ್ರಮುಖ ಆಶೀರ್ವಾದವನ್ನು ಪಡೆಯಿರಿ – ವಿಶ್ರಾಂತಿಯ ಆಶೀರ್ವಾದ.\r\n\r\nಆದರೆ ಕ್ರಿಸ್ತನನ್ನು ತಮ್ಮ  ಸಂತ ರಕ್ಷಕನಾಗಿ ಸ್ವೀಕರಿಸದವರಿಗೆ ವಿಶ್ರಾಂತಿ ಪಡೆಯಲು ಯಾವುದೇ ಮಾರ್ಗವಿಲ್ಲ.  ಅವರು ಅಳುತ್ತಲೇ ಇರುತ್ತಾರೆ, “ಎಲ್ಲಾ ಸಂಪತ್ತಿನಿಂದ ಏನು ಪ್ರಯೋಜನ?  ನಮ್ಮಲ್ಲಿ ಶಾಂತಿ ಇಲ್ಲ.  ನಾವು ಎಲ್ಲಾ ಸಮಯದಲ್ಲೂ ಭಯಪಡುತ್ತೇವೆ ಮತ್ತು ಸಾವಿನ ಭಯದಿಂದ ಪೀಡಿಸುತ್ತೇವೆ.\r\n\r\nಒಂದು ಚಿಕ್ಕ ಹುಡುಗಿಯ ತಾಯಿ ಒಮ್ಮೆ ಹೇಳಿದರು, \"ನಮ್ಮ ಮಗಳು ನಮಗೆ ದ್ರೋಹ ಬಗೆದಳು ಮತ್ತು ವಿಭಿನ್ನ ನಂಬಿಕೆಯ ಯುವಕನೊಂದಿಗೆ ಓಡಿಹೋದಳು.  ನಾವು ಅದರ ಬಗ್ಗೆ ದುಃಖಿಸುತ್ತಲೇ ಇರುತ್ತೇವೆ ಮತ್ತು ನಮಗೆ ಬಿಡುವು ಇಲ್ಲ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಮ್ಮ ಎಲ್ಲಾ ದುಃಖಗಳನ್ನು ನಿವಾರಿಸಲು ನಮಗೆ ಇರುವ ಏಕೈಕ ಮಾರ್ಗವೆಂದರೆ ನಮ್ಮ ಭಗವಂತನ ಪಾದಗಳನ್ನು ಅಂಟಿಕೊಳ್ಳುವುದು.  ಅವನು ನಿಮಗೆ ಸಾಂತ್ವನ ಮತ್ತು ಸಾಂತ್ವನ ನೀಡುವುದು ಮಾತ್ರವಲ್ಲ.  ನಿಮ್ಮ ಎಲ್ಲಾ ಸಮಸ್ಯೆಗಳಿಂದ ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸಲು ಮತ್ತು ಬಿಡುಗಡೆ ಮಾಡಲು ಅವನು ಶಕ್ತನಾಗಿದ್ದಾನೆ.  ಅವನು ಕಂಡುಹಿಡಿಯುವ ಹಿಂದೆ ದೊಡ್ಡ ಕೆಲಸಗಳನ್ನು ಮಾಡುತ್ತಾನೆ, ಹೌದು, ಅಸಂಖ್ಯತೆ ವುಳ್ಳ ಅದ್ಭುತಗಳು ಮಾಡುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ಅವನ ದಿನಗಳೆಲ್ಲಾ ವ್ಯಸನಮಯವೇ, ಅವನ ಕೆಲಸವು ತೊಂದರೆಯೇ; ರಾತ್ರಿಯಲ್ಲಿಯೂ ಅವನ ಮನಸ್ಸಿಗೆ ನಿಲುಗಡೆಯಿಲ್ಲ. ಇದೂ ವ್ಯರ್ಥ.” (ಪ್ರಸಂಗಿ 2:23"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}