{"uniqueid":"20251026081556_a68e19dd","date":"2023-08-28","title":"ವಿಶ್ರಾಂತಿ ಮತ್ತು ಸ್ವಾಧೀನ!","key_verse":"5_12:9","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವನು ನಿಮಗೆ ಕೊಡುವ ಸ್ವಾಸ್ತ್ಯಕ್ಕೆ ಸೇರಿ ನೀವು ಇನ್ನು ವಿಶ್ರಾಂತಿ ಹೊಂದಲಿಲ್ಲವಲ್ಲಾ.\" (ಧರ್ಮೋಪದೇಶಕಾಂಡ 12:9)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕೆಲವು ವರ್ಷಗಳ ಹಿಂದೆ, ಫಿಲಿಪೈನ್ಸ್‌ನಲ್ಲಿ ಯುವತಿಯೊಬ್ಬಳು ಅಶುದ್ಧ ಶಕ್ತಿಗಳಿಂದ ಹಿಡಿದು ಪೀಡಿಸಲ್ಪಟ್ಟಳು;  ಮತ್ತು ಅವಳಿಗೆ ಬಿಡುವು ಇರಲಿಲ್ಲ.  ಇದ್ದಕ್ಕಿದ್ದಂತೆ, ಅವಳ ಮುಂದೆ ಎರಡು ಕಪ್ಪು ರೂಪಗಳು (ಒಂದು ಚಿಕ್ಕ ಮತ್ತು ಎತ್ತರ) ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತಿದ್ದವು.  ಅವರು ಕಾಣಿಸಿಕೊಂಡಾಗ, ಅವಳು ತನ್ನ ಚೂಪಾದ ಉಗುರುಗಳಿಂದ ತನ್ನನ್ನು ತಾನೇ ಕತ್ತರಿಸಿ ಗಾಯಗೊಳಿಸಿಕೊಳ್ಳುತ್ತಿದ್ದಳು.  ಅವಳು ಭಯದಿಂದ ಅಳುತ್ತಾಳೆ ಮತ್ತು ಕಿರುಚುತ್ತಾಳೆ;  ಮತ್ತು ಕೊನೆಯಲ್ಲಿ ನಿಭಾಯಿಸಲಾಗದ ನೋವಿನಿಂದಾಗಿ ಮೂರ್ಛೆ ಹೋಗುತ್ತಾದ್ದಳು.\r\n\r\nಆ ರೂಪಗಳು ದಿನದ ಯಾವುದೇ ಸಮಯದಲ್ಲಿ ಕಾಣಿಸಿಕೊಳ್ಳಬಹುದು: ಬೆಳಿಗ್ಗೆ, ಸಂಜೆ ಅಥವಾ ರಾತ್ರಿ.  ಅವಳು ಒಬ್ಬಂಟಿಯಾಗಿದ್ದರೂ ಅಥವಾ ಬಹುಸಂಖ್ಯೆಯ ಜನರ ನಡುವೆಯೂ ಅವುಗಳು ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತಿದ್ದವು.  ಮತ್ತು ಯಾರೂ ಅವಳಿಗೆ ನಿಜವಾಗಿಯೂ ಸಹಾಯ ಮಾಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.  ಇವುಗಳು ಅದೃಶ್ಯ ರೂಪಗಳಾಗಿರುವುದರಿಂದ, ಯಾವುದೇ ದೇಹವು ಅವಳನ್ನು ಸಮಸ್ಯೆಯಿಂದ ನಿವಾರಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ;  ಅಥವಾ ಅವು ಅವಳನ್ನು ಆ ಆತ್ಮಗಳಿಂದ ಬಿಡುಗಡೆ ಮಾಡಲು ಮತ್ತು ಶಾಂತಿಯನ್ನು ನೀಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.\r\n\r\nಸುದ್ದಿ ಫಿಲಿಪೈನ್ಸ್ ಸರ್ಕಾರವನ್ನು ತಲುಪಿದಾಗ, ಅವರ ಅಧ್ಯಕ್ಷರು ಅವಳ ಕಿರುಚಾಟವನ್ನು ರೆಕಾರ್ಡ್ ಮಾಡಲು ನಿರ್ಧರಿಸಿದರು ಮತ್ತು ಅದನ್ನು ರಾಷ್ಟ್ರದಾದ್ಯಂತ ಪ್ರಸಾರ ಮಾಡಿದರು ಮತ್ತು ಯಾರಾದರೂ ಯುವತಿಗೆ ಸಹಾಯ ಮಾಡಬಹುದೇ ಎಂದು ಕೇಳಿದರು.\r\n\r\nಆ ಪ್ರಸಾರವನ್ನು ಆಲಿಸಿದ ದೇವರ ಮನುಷ್ಯ ಆ ಮಹಿಳೆಯನ್ನು ಭೇಟಿಯಾದನು.  ಆಕೆಯ ಸಂಪೂರ್ಣ ದೇಹವು ಗಾಯಗಳು ಮತ್ತು ಕಡಿತಗಳಿಂದ ಗುರುತಿಸಲ್ಪಟ್ಟಿರುವುದನ್ನು ಅವನು ನೋಡಿದನು.  ಅವನು ಅವಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿದನು ಮತ್ತು ಅವಳನ್ನು ಯೇಸುಕ್ರಿಸ್ತನ ರಕ್ತದ ಕೋಟೆಗೆ ಕರೆತಂದನು.  ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ, ಅಶುದ್ಧ ಶಕ್ತಿಗಳು ಅವಳನ್ನು ಬಿಟ್ಟು ಹೋಗಬೇಕು ಮತ್ತು ಅವಳನ್ನು ಎಂದಿಗೂ ಮುಟ್ಟಬಾರದು ಎಂದು ಅವನು ಆಜ್ಞಾಪಿಸಿದನು.  ಅದರ ನಂತರ, ಅವಳು ದೈವಿಕ ಕ್ಷೇಮವನ್ನು ಪಡೆದಿದ್ದರಿಂದ ಅವಳ ಎಲ್ಲಾ ಗಾಯಗಳಿಂದ ಸಂಪೂರ್ಣವಾಗಿ ವಾಸಿಯಾದಳು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಎದುರಿಸುತ್ತಿರುವ ಹೋರಾಟ ಏನೇ ಆಗಿರಲಿ, ಸೈತಾನನ ತಲೆಯನ್ನು ಪುಡಿಮಾಡಿದ ಕರ್ತನ ಬಳಿಗೆ ಹೋಗಬೇಕು.  ಆತನು ಮಾತ್ರ ನಿಮ್ಮನ್ನು ಆತ್ಮಿಕ ಯುದ್ಧದಿಂದ ಬಿಡುಗಡೆ ಮಾಡಬಲ್ಲನು.  ಅವನು ವಾಸಿಮಾಡಲಾರದ ರೋಗವಿಲ್ಲ;  ಅವನು ಹೊರಹಾಕಲು ಸಾಧ್ಯವಾಗದ ಅಶುದ್ಧ ಆತ್ಮವಿಲ್ಲ;  ಅವನು ನಿವಾರಿಸಲಾಗದ ಯಾವುದೇ ಪರಿಸ್ಥಿತಿ;  ಮತ್ತು ಅವರು ಮೌನಗೊಳಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ ಎಂದು ಯಾವುದೇ ಗಲಾಟೆಯೂ ಸಹ.\r\n\r\nಆದರೆ ಪಾಪಕ್ಕೆ ತನ್ನನ್ನು ಮಾರಿಕೊಳ್ಳುವವನು;  ಯಾರು ದೇವರಿಂದ ದೂರ ಸರಿಯುತ್ತಾರೆ ಮತ್ತು ಸೈತಾನನ ಗುಲಾಮರಾಗುತ್ತಾರೆ;  ಅವನು ತನ್ನ ಜೀವನದಲ್ಲಿ ಎಂದಿಗೂ ಶಾಂತಿಯನ್ನು ಹೊಂದಿರುವುದಿಲ್ಲ. ಬೋರ್ಗರೆಯುವ ಸಮುದ್ರಗಳಿಗೆ ವಿಶ್ರಾಂತಿಯಿಲ್ಲ;  ದುಷ್ಟರಿಗೆ ಸಮಾಧಾನವಿಲ್ಲ;  ಮತ್ತು ಅವರ ಸಮಯದ ಮೊದಲು ಸಾಯುವ ಆತ್ಮಗಳಿಗೆ ವಿಶ್ರಾಂತಿ ಇಲ್ಲ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “ಅಂಥವರ ಯಾತನೆಯ ಹೊಗೆಯು ಯುಗಯುಗಾಂತರಗಳಲ್ಲಿಯೂ ಏರುತ್ತಾ ಹೋಗುತ್ತದೆ; ಮೃಗಕ್ಕೆ ಮತ್ತು ಅದರ ವಿಗ್ರಹಕ್ಕೆ ನಮಸ್ಕಾರಮಾಡುವವರೂ ಅದರ ಹೆಸರನ್ನು ಸೂಚಿಸುವ ಗುರುತನ್ನು ಹಾಕಿಸಿಕೊಂಡಿರುವವರೆಲ್ಲರೂ ಹಗಲಿರುಳು ಉಪಶಮನವಿಲ್ಲದೆ ಯಾತನೆಪಡುವರು ಎಂದು ಮಹಾ ಶಬ್ದದಿಂದ ಹೇಳಿದನು.” (ಪ್ರಕಟನೆ 14:11)."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:-\"ನಿಮ್ಮ ಹೆಂಡರುಮಕ್ಕಳೂ ದನಕುರಿಗಳೂ ಮೋಶೆಯು ನಿಮಗೆ ಯೊರ್ದನಿನ ಆಚೆಯಲ್ಲಿ ಕೊಟ್ಟ ದೇಶದಲ್ಲೇ ಇರಲಿ. ಆದರೆ ನಿಮ್ಮ ಭಟರೆಲ್ಲರೂ ಯುದ್ಧಸನ್ನದ್ಧರಾಗಿ ನಿಮ್ಮ ಸಹೋದರರ ಮುಂದೆ ಹೊರಟು ಹೊಳೆದಾಟಿ ಅವರಿಗೆ ಸಹಾಯಮಾಡಬೇಕು. ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವನು ಕೊಡುವ ದೇಶವನ್ನು ನಿಮ್ಮ ಸಹೋದರರು ಸ್ವಾಧೀನಮಾಡಿಕೊಂಡು ಅವರೂ ನಿಮ್ಮಂತೆ ವಿಶ್ರಾಂತಿಹೊಂದಿದನಂತರ ಯೆಹೋವನ ಸೇವಕನಾದ ಮೋಶೆಯು ನಿಮಗೆ ಯೊರ್ದನ್ ಹೊಳೆಯ ಪೂರ್ವದಿಕ್ಕಿನಲ್ಲಿ ಸ್ವಾಸ್ತ್ಯವಾಗಿ ಕೊಟ್ಟ ದೇಶಕ್ಕೆ ತಿರಿಗಿ ಬಂದು ಅದನ್ನು ಅನುಭವಿಸಬಹುದು ಎಂಬದೇ.\" (ಯೆಹೋಶುವ 1:14-15)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}