{"uniqueid":"20251026081600_a68e1998","date":"2023-08-01","title":"ಆತ್ಮಿಕ ಮನಸ್ಸು!","key_verse":"45_8:6","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಶರೀರಭಾವದವುಗಳ ಮೇಲೆ ಮನಸ್ಸಿಡುವದು ಮರಣ; ಪವಿತ್ರಾತ್ಮನವುಗಳ ಮೇಲೆ ಮನಸ್ಸಿಡುವದು ಜೀವವೂ ಮನಶ್ಶಾಂತಿಯೂ ಆಗಿದೆ.\" (ರೋಮಾಪುರದವರಿಗೆ 8:6)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಆಲೋಚನೆಗಳು ಮತ್ತು ಕಲ್ಪನೆಗಳು ಮನುಷ್ಯನ ಆತ್ಮದಿಂದ ಹರಿಯುತ್ತಲೇ ಇರುತ್ತವೆ.  ಅಂತಹ ಸಾವಿರಾರು ಚಿತ್ರಗಳು ವ್ಯಕ್ತಿಯ ಆತ್ಮ-ಪರದೆಯ ಮೇಲೆ ಓಡುತ್ತಲೇ ಇರುತ್ತವೆ.\r\n\r\nಆದರೆ ವಿಜಯದ ಜೀವನವನ್ನು ನಡೆಸಲು ಬಯಸುವವರು ಈ ಆಲೋಚನೆಗಳನ್ನು ನಿಯಂತ್ರಿಸುತ್ತಾರೆ.  ವಾಕ್ಯವು ಹೇಳುತ್ತದೆ, \"ನಾವು ವಿತರ್ಕಗಳನ್ನೂ ದೇವಜ್ಞಾನವನ್ನು ವಿರೋಧಿಸುವದಕ್ಕೆ ಏರಿಸಲ್ಪಟ್ಟಿರುವ ಉನ್ನತವಾದ ಎಲ್ಲಾ ಕೊತ್ತಲಗಳನ್ನೂ ಕೆಡವಿಹಾಕಿ ಎಲ್ಲಾ ಯೋಚನೆಗಳನ್ನು ಕ್ರಿಸ್ತನಿಗೆ ವಿಧೇಯವಾಗುವಂತೆ ಸೆರೆಹಿಡಿದು&#8230;\" (2 ಕೊರಿಂಥದವರಿಗೆ 10:5)\r\n\r\nಅನೇಕ ಪಕ್ಷಿಗಳು ಬಾವಿಯ ಮೇಲೆ ಹಾರುವುದನ್ನು ನಾವು ನೋಡಬಹುದು;  ಮತ್ತು ಅವರಲ್ಲಿ ಕೆಲವರು ಬಾವಿಯ ಅಂಚಿನಲ್ಲಿ ವಿಶ್ರಾಂತಿ ಪಡೆಯುತ್ತಿದ್ದರು;  ಮತ್ತು ತಮ್ಮ ಹಿಕ್ಕೆಗಳನ್ನು ಬಾವಿಗೆ ಬಿಡುತ್ತಾರೆ.  ಆ ಹಿಕ್ಕೆಗಳು ಮರಗಳ ಬೀಜಗಳನ್ನು ಹೊಂದಿದ್ದರೆ, ಅದು ಬಾವಿಯೊಳಗೆ ಬೇರುಬಿಡುತ್ತದೆ;  ಮತ್ತು ಅವುಗಳನ್ನು ತ್ವರಿತವಾಗಿ ತೆಗೆದುಹಾಕದಿದ್ದರೆ, ಅದು ಅಂತಿಮವಾಗಿ ಇಡೀ ಬಾವಿಯನ್ನು ಆವರಿಸುತ್ತದೆ ಮತ್ತು ಅದನ್ನು ಬಳಕೆಗೆ ಅನರ್ಹಗೊಳಿಸುತ್ತದೆ.  ಅದೇ ರೀತಿಯಲ್ಲಿ, ನಮ್ಮ ಮನಸ್ಸಿನ ಮೂಲಕ ಹಾದುಹೋಗುವ ಆಲೋಚನೆಗಳ ಬಗ್ಗೆ ನಾವು ಅಸಡ್ಡೆ ಹೊಂದಿದ್ದರೆ, ಅದು ನಮ್ಮ ಆತ್ಮಿಕ ಜೀವನವನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ನಾಶಮಾಡುವ ಸಾಮರ್ಥ್ಯವನ್ನು ಹೊಂದಿದೆ.\r\n\r\nನಾವು ಆಲೋಚನೆಗಳನ್ನು ಎರಡು ವಿಧಗಳಾಗಿ ವಿಂಗಡಿಸಬಹುದು.  ಮೊದಲನೆಯದಾಗಿ, ಪವಿತ್ರಾತ್ಮನು ನೀಡಿದ ಶುದ್ಧ ಮತ್ತು ಪವಿತ್ರ ಆಲೋಚನೆಗಳು.  ಮತ್ತು ಎರಡನೆಯ ವರ್ಗವು ದೇಹದಿಂದ ಉಂಟಾಗುವ ಕೆಟ್ಟ ಆಲೋಚನೆಗಳನ್ನು ಒಳಗೊಂಡಿದೆ.  ಒಬ್ಬ ವ್ಯಕ್ತಿಯನ್ನು ನಿರ್ಮಿಸುವ ರಚನಾತ್ಮಕ ಆಲೋಚನೆಗಳು ಇವೆ;  ಮತ್ತು ಮಾಂಸದ ಆಲೋಚನೆಗಳು ವ್ಯಕ್ತಿಯನ್ನು ವಿನಾಶಕ್ಕೆ ಕರೆದೊಯ್ಯುತ್ತವೆ.\r\n\r\nಒಬ್ಬ ವ್ಯಕ್ತಿಯು ತನ್ನ ಆಲೋಚನೆಗಳನ್ನು ಪವಿತ್ರಾತ್ಮನಿಗೆ ಒಪ್ಪಿಸಿದಾಗ, ಕರ್ತನು ಅವನ ಚಿಂತನೆಯ ಸಾಮ್ರಾಜ್ಯವನ್ನು ಆಳುತ್ತಾನೆ;  ಮತ್ತು ಅವನಿಗೆ ಪವಿತ್ರ ಮತ್ತು ವಿಜಯದ ಆಲೋಚನೆಗಳನ್ನು ನೀಡುತ್ತದೆ.  ಆ ಆಲೋಚನೆಗಳು ಅವನು ಪವಿತ್ರತೆಯಿಂದ ಪವಿತ್ರತೆಯ ಕಡೆಗೆ ಸಾಗಲು ಸಹಾಯ ಮಾಡುತ್ತವೆ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ಶರೀರಭಾವದವುಗಳ ಮೇಲೆ ಮನಸ್ಸಿಡುವದು ಮರಣ; ಪವಿತ್ರಾತ್ಮನವುಗಳ ಮೇಲೆ ಮನಸ್ಸಿಡುವದು ಜೀವವೂ ಮನಶ್ಶಾಂತಿಯೂ ಆಗಿದೆ.\" (ರೋಮಾಪುರದವರಿಗೆ 8:6)\r\n\r\nಪವಿತ್ರಾತ್ಮನ ಆಲೋಚನೆಗಳು ಏಕತೆಯ ಬಗ್ಗೆ ಇರುತ್ತದೆ: ಇದು ಕುಟುಂಬದಲ್ಲಿ ಏಕತೆ ಮತ್ತು ಪ್ರೀತಿಯ ಸಹಭಾಗಿತ್ವದೊಂದಿಗೆ ವ್ಯಕ್ತಿಯನ್ನು ಅದ್ಭುತವಾಗಿ ಮುನ್ನಡೆಸುತ್ತದೆ.  ಇದು ದೇವರು ಮತ್ತು ಪರಲೋಕ ದೊಂದಿಗೆ ನಮ್ಮನ್ನು ಸೇರುತ್ತದೆ.  ಮತ್ತೊಂದೆಡೆ, ಇದು ಕುಟುಂಬದ ಪ್ರತಿಯೊಬ್ಬ ಸದಸ್ಯರೊಂದಿಗೆ ಪ್ರೀತಿಯಿಂದ ನಮ್ಮನ್ನು ಸೇರುತ್ತದೆ.  ಹೃದಯದ ಏಕತೆ ಇದ್ದರೆ ಮಾತ್ರ ಕುಟುಂಬದಲ್ಲಿ ಆಶೀರ್ವಾದ ಇರುತ್ತದೆ.\r\n\r\nಕೃಷಿ ಭೂಮಿಯನ್ನು ಉಳುಮೆ ಮಾಡಿದರೆ ಏನಾಗುತ್ತದೆ, ನೇಗಿಲಿನ ಒಂದು ಬದಿಯಲ್ಲಿ ಎತ್ತು ಮತ್ತು ಇನ್ನೊಂದು ಬದಿಯಲ್ಲಿ ಕತ್ತೆ.  ಇದು ಪ್ರಾಣಿಗಳಿಗೆ ಮತ್ತು ಉಳುಮೆ ಮಾಡುವ ವ್ಯಕ್ತಿಗೆ ಮಾತ್ರ ಬಹಳ ಕಷ್ಟದಲ್ಲಿ ಕೊನೆಗೊಳ್ಳುತ್ತದೆ.  ಆದುದರಿಂದ ಅವಿಶ್ವಾಸಿಗಳೊಂದಿಗೆ ಅಸಮಾನವಾಗಿ ನೊಗಕ್ಕೆ ಒಳಗಾಗಬೇಡಿರಿ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಆಲೋಚನೆಗಳ ಏಕತೆ ಇದ್ದರೆ ಮಾತ್ರ ನೀವು ಸಾಮರಸ್ಯದಿಂದ ಒಟ್ಟಿಗೆ ನಡೆಯಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ;  ಮತ್ತು ಒಬ್ಬರಿಗೊಬ್ಬರು ಪ್ರಾರ್ಥಿಸುವ ಸ್ಥಿತಿಯಲ್ಲಿರುತ್ತಾರೆ;  ಮತ್ತು ಪರಸ್ಪರ ಹಿಡಿದಿಟ್ಟುಕೊಳ್ಳಲು ಸಲುವಾಗಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: \"ಆದದರಿಂದ ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿ ಇರುವವರಿಗೆ ಅಪರಾಧನಿರ್ಣಯವು ಈಗ ಇಲ್ಲವೇ ಇಲ್ಲ.\" (ರೋಮಾಪುರದವರಿಗೆ 8:1)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}