{"uniqueid":"20251026081604_a68e19d9","date":"2023-08-24","title":"ಪವಿತ್ರಾತ್ಮನಲ್ಲಿ ವಿಶ್ರಾಂತಿ!","key_verse":"23_63:14","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಯೆಹೋವನ ಆತ್ಮವು ತಗ್ಗಿಗೆ ಇಳಿಯುವ ದನಗಳೋಪಾದಿಯಲ್ಲಿ ಅವರನ್ನು ವಿಶ್ರಮಸ್ಥಾನಕ್ಕೆ ಕರತಂದಿತು; ನಿನ್ನ ನಾಮವನ್ನು ಘನಪಡಿಸಿಕೊಳ್ಳುವದಕ್ಕಾಗಿ ನಿನ್ನ ಜನರನ್ನು ಹೀಗೆ ನಡಿಸಿದಿ.\" (ಯೆಶಾಯ 63:14)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ತಂದೆಯಾದ ದೇವರು ನಮಗೆ ವಿಶ್ರಾಂತಿಯನ್ನು ಕೊಡುತ್ತಾನೆ (ವಿಮೋಚನಕಾಂಡ 33:14).  ದೇವರ ಮಗನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ನಮಗೆ ವಿಶ್ರಾಂತಿಯನ್ನು ಕೊಡುತ್ತಾನೆ (ಮತ್ತಾಯ 11:28).  ಅದೇ ರೀತಿಯಲ್ಲಿ, ಪವಿತ್ರಾತ್ಮನು, ದೇವರ ಆತ್ಮವು ನಮಗೆ ವಿಶ್ರಾಂತಿಯನ್ನು ನೀಡುತ್ತದೆ (ಯೆಶಾಯ 28:12).  ಆದುದರಿಂದ, ಅಂತಹ ಶಾಂತಿಯಿಂದ ವಿಶ್ರಾಂತಿ ಪಡೆಯುವುದು ನಮ್ಮ ಜನ್ಮಸಿದ್ಧ ಹಕ್ಕು ಎಂದು ತಿಳಿದು ವಿಶ್ರಾಂತಿಗೆ ಪ್ರವೇಶಿಸಿ.\r\n\r\nವಿಶ್ರಾಂತಿಯಲ್ಲಿ ಎರಡು ವಿಧಗಳಿವೆ.  ಮೊದಲನೆಯದಾಗಿ ನೀವು ಆತ್ಮದಲ್ಲಿ ವಿಶ್ರಾಂತಿ ಪಡೆಯುತ್ತೀರಿ.  ಮತ್ತು ಎರಡನೆಯದಾಗಿ, ಇದು ಆತ್ಮವು ನಿಮ್ಮಲ್ಲಿ ವಿಶ್ರಾಂತಿ ಪಡೆಯುತ್ತದೆ.  ನೀವು ಆತ್ಮದಲ್ಲಿ ವಿಶ್ರಾಂತಿ ಪಡೆಯಬೇಕಾದರೆ, ನೀವು ಅವನ ಪಾದಗಳ ಬಳಿ ಕುಳಿತುಕೊಳ್ಳಬೇಕು ಮತ್ತು ಅವನು ನಿಮಗೆ ನೀಡುವ ಪರಲೋಕ ಭಾಷೆಯಲ್ಲಿ ಮಾತನಾಡಬೇಕು.  ಆಗ ನೀವು ನಿಮ್ಮ ಆತ್ಮದಲ್ಲಿ ವಿಶ್ರಾಂತಿ ಪಡೆಯುತ್ತೀರಿ.  ವಾಕ್ಯವು ಹೇಳುತ್ತದೆ, \"ಅವನು ತೊದಲುವ ತುಟಿಗಳಿಂದ ಮತ್ತು ಇನ್ನೊಂದು ಭಾಷೆಯಿಂದ ಈ ಜನರೊಂದಿಗೆ ಮಾತನಾಡುತ್ತಾನೆ\".\r\n\r\nನೀವು ಸತ್ಯದಲ್ಲಿಯೂ ಮತ್ತು ಆತ್ಮದಲ್ಲಿಯೂ ದೇವರನ್ನು ಸ್ತುತಿಸುವ ಮಟ್ಟಿಗೆ;  ನೀವು ಅನ್ಯ ಭಾಷೆಯಲ್ಲಿ ಮಾತನಾಡುವ ಮಟ್ಟಿಗೆ;  ಅಷ್ಟರ ಮಟ್ಟಿಗೆ ನೀವು ನಿಮ್ಮ ಭಾರವನ್ನು ಯೆಹೋವನ ಮೇಲೆ ಹಾಕಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ.\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ವಾಗ್ದಾನ ಮಾಡಿದ್ದಾನೆ, “ಹಾಗೆ ಪವಿತ್ರಾತ್ಮನು ಸಹ ನಮ್ಮ ಅಶಕ್ತಿಯನ್ನು ನೋಡಿ ಸಹಾಯಮಾಡುತ್ತಾನೆ. ಹೇಗಂದರೆ ನಾವು ತಕ್ಕ ಪ್ರಕಾರ ಏನು ಬೇಡಿಕೊಳ್ಳಬೇಕೋ ನಮಗೆ ಗೊತ್ತಿಲ್ಲದ್ದರಿಂದ ಪವಿತ್ರಾತ್ಮನು ತಾನೇ ಮಾತಿಲ್ಲದಂಥ ನರಳಾಟದಿಂದ ನಮಗೋಸ್ಕರ ಬೇಡಿಕೊಳ್ಳುತ್ತಾನೆ.\" (ರೋಮಾಪುರದವರಿಗೆ 8:26)\r\n\r\nಪವಿತ್ರಾತ್ಮನು ಸಹ ನಿಮ್ಮಲ್ಲಿ ವಿಶ್ರಾಂತಿ ಪಡೆಯಬೇಕು.  ಅವರು ಪಾರಿವಾಳದ ರೂಪದಲ್ಲಿ ಯೇಸುವಿನ ಮೇಲೆ ವಿಶ್ರಾಂತಿ ಪಡೆದರು.  \"ಆ ಅಂಕುರದ ಮೇಲೆ ಜ್ಞಾನವಿವೇಕದಾಯಕ ಆತ್ಮ, ಆಲೋಚನಪರಾಕ್ರಮಗಳನ್ನು ಹುಟ್ಟಿಸುವ ಆತ್ಮ, ತಿಳುವಳಿಕೆಯನ್ನೂ ಯೆಹೋವನ ಭಯವನ್ನೂ ಉಂಟುಮಾಡುವ ಆತ್ಮ, ಅಂತು ಯೆಹೋವನ ಆತ್ಮವೇ ನೆಲೆಗೊಂಡಿರುವದು;\" (ಯೆಶಾಯ 11:2) ಇದರರ್ಥ ಅವನು ನಮ್ಮಲ್ಲಿ ವಿಶ್ರಾಂತಿ ಪಡೆಯುತ್ತಾನೆ.\r\n\r\nನೋಹನ ದಿನಗಳಲ್ಲಿ, ಅವನು ಪಾರಿವಾಳವನ್ನು ನಾವೆಯಿಂದ ಹೊರಗೆ ಕಳುಹಿಸಿದಾಗ, “ನೀರು ಭೂವಿುಯ ಮೇಲೆಲ್ಲಾ ಇರುವದರಿಂದ ಪಾರಿವಾಳವು ಕಾಲಿಡುವದಕ್ಕೆ ಸ್ಥಳವನ್ನು ಎಲ್ಲಿಯೂ ಕಾಣದೆ ತಿರಿಗಿ ನಾವೆಗೆ ಬಂತು. ನೋಹನು ಕೈಚಾಚಿ ಅದನ್ನು ಹಿಡಿದು ನಾವೆಯಲ್ಲಿ ತನ್ನ ಬಳಿಗೆ ತೆಗೆದುಕೊಂಡನು.” (ಆದಿಕಾಂಡ 8:9).\r\n\r\nಅದೇ ರೀತಿಯಲ್ಲಿ, ದೇವರ ಆತ್ಮವು ಹಳೆಯ ಒಡಂಬಡಿಕೆಯ ತನ್ನ ಜನರಲ್ಲಿ ವಿಶ್ರಾಂತಿ ಪಡೆಯಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ, ಮತ್ತು ದೇವರ ಮಕ್ಕಳ ಮೇಲೆ ಇಳಿದು ಆ ದಿನಗಳಿಂದ ನಮ್ಮೊಂದಿಗೆ ವಾಸಿಸುತ್ತಾನೆ.  ಅವನು ನಿಮ್ಮಲ್ಲಿ ವಿಶ್ರಾಂತಿಯನ್ನು ಕಂಡುಕೊಳ್ಳಲಿ.  ನೀವು ನಿಮ್ಮಲ್ಲಿರುವ ಎಲ್ಲಾ ಕಲ್ಮಶಗಳನ್ನು ತೆಗೆದುಹಾಕಿದರೆ ಮತ್ತು ಪವಿತ್ರ ಜೀವನವನ್ನು ನಡೆಸಲು ಸಮರ್ಪಿಸಿಕೊಂಡರೆ, ಆಗ ದೇವರ ಆತ್ಮವು ನಿಮ್ಮಲ್ಲಿ ವಿಶ್ರಾಂತಿ ಪಡೆಯುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ಆ ಸಹಾಯಕನು ಯಾರಂದರೆ ಸತ್ಯದ ಆತ್ಮನೇ. ಲೋಕವು ಆತನನ್ನು ನೋಡದೆಯೂ ತಿಳಿಯದೆಯೂ ಇರುವದರಿಂದ ಆತನನ್ನು ಹೊಂದಲಾರದು. ನೀವು ಆತನನ್ನು ಬಲ್ಲಿರಿ; ಹೇಗಂದರೆ ನಿಮ್ಮ ಬಳಿಯಲ್ಲಿ ವಾಸಮಾಡುತ್ತಾನೆ ಮತ್ತು ನಿಮ್ಮೊಳಗೆ ಇರುವನು.\" (ಯೋಹಾನ 14:17"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}