{"uniqueid":"20251026081608_a68e19d9","date":"2023-08-24","title":"ಸ್ವಲ್ಪ ವಿಶ್ರಾಂತಿ!","key_verse":"41_6:31","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನೀವು ಮಾತ್ರ ವಿಂಗಡವಾಗಿ ಅಡವಿಗೆ ಬಂದು ಸ್ವಲ್ಪ ದಣುವಾರಿಸಿಕೊಳ್ಳಿರಿ ಎಂದು ಹೇಳಿದನು.\" (ಮಾರ್ಕ 6:31)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಸಹ ವಿಶ್ರಾಂತಿ ಮತ್ತು ವಿರಾಮದ ಅಗತ್ಯವಿತ್ತು.  ಅವನು ದೇವರ ಮಗನು, ಮತ್ತು ತಂದೆಯಾದ ದೇವರಿಂದ ವಾಗ್ದಾನ ಮಾಡಿದ ಮೆಸ್ಸಿಯನು. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, ಅವನು ವಿಶ್ರಾಂತಿ ತೆಗೆದುಕೊಂಡನು ಎಂಬುದಾಗಿ.\r\n\r\nನಾಲ್ಕು ಸಾವಿರ ವರ್ಷಗಳ ಕಾಲ ನಿರೀಕ್ಷಿಸಲಾಗಿದ್ದ ಮೆಸ್ಸೀಯನು ಈ ಲೋಕಕ್ಕೆ ಬಂದಾಗ, ಆತನ ಸೇವೆಗಾಗಿ ಕೇವಲ ಮೂರುವರೆ ವರ್ಷಗಳು ಇದ್ದವು.  ಆದರೆ ಉಪದೇಶದ ವಿಷಯದಲ್ಲಿ ಮಾಡಲು ತುಂಬಾ ಇತ್ತು;  ಹಳ್ಳಿಗಳು ಮತ್ತು ನಗರಗಳಲ್ಲಿ ಸೇವೆ ಮಾಡುವುದು;  ರೋಗಿಗಳನ್ನು ಗುಣಪಡಿಸುವುದು, ಅಶುದ್ಧ ಶಕ್ತಿಗಳನ್ನು ಹೊರಹಾಕುವುದು.\r\n\r\nಕರ್ತನಾದ ಯೇಸು, “ನನ್ನನ್ನು ಕಳುಹಿಸಿದಾತನ ಕಾರ್ಯಗಳನ್ನು ನಾವು ಹಗಲಿರುವಾಗಲೇ ನಡಿಸಬೇಕು. ರಾತ್ರಿ ಬರುತ್ತದೆ, ಅದು ಬಂದ ಮೇಲೆ ಯಾರೂ ಕೆಲಸ ಮಾಡಲಾರರು.\" (ಯೋಹಾನ 9:4)  ಆ ಮೂರೂವರೆ ವರ್ಷಗಳ ಕಾಲ ಅವರು ತೀವ್ರ ಗತಿಯಲ್ಲಿ ಕೆಲಸ ಮಾಡಿದರು.  ಮತ್ತು ಅಂತಹ ಒತ್ತಡದ ವೇಗದ ನಡುವೆಯೂ ಸಹ, ಅವರು ತಮ್ಮ ಶಿಷ್ಯರೊಂದಿಗೆ ಸ್ವಲ್ಪ ಸಮಯ ವಿಶ್ರಾಂತಿ ಪಡೆದರು. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ಯಾಕಂದರೆ ಬಹಳ ಮಂದಿ ಬರುತ್ತಾ ಹೋಗುತ್ತಾ ಇದ್ದದರಿಂದ ಅವರಿಗೆ ಊಟಮಾಡುವದಕ್ಕೂ ಅವಕಾಶ ಸಿಕ್ಕಲಿಲ್ಲ.\" (ಮಾರ್ಕ 6:31)  ಆದುದರಿಂದ, ಸ್ವಲ್ಪ ಹೊತ್ತು ವಿಶ್ರಮಿಸಲು ನಿರ್ಜನ ಸ್ಥಳಕ್ಕೆ ತೆರಳುವಂತೆ ಅವರನ್ನು ಕರೆದರು.\r\n\r\nಆತನು ವಿಶ್ರಮಿಸಿಕೊಳ್ಳುತ್ತಿದ್ದಾಗಲೂ ಬಹುಸಂಖ್ಯೆಯ ಜನರು ಕೂಡಿ ಆತನ ಬಳಿಗೆ ಬಂದರು.  ಆತನು ಸಹಾನುಭೂತಿಯಿಂದ ಪ್ರೇರಿತನಾಗಿದ್ದನು ಮತ್ತು ದಿನವಿಡೀ ಅವರಿಗೆ ಅನೇಕ ವಿಷಯಗಳನ್ನು ಕಲಿಸಿದನು ಎಂದು ವಾಕ್ಯ ಹೇಳುತ್ತದೆ.  ದಿನವು ಕಳೆದುಹೋದಾಗ, ಅವರು ತಿನ್ನಲು ಏನೂ ಇಲ್ಲದ ಕಾರಣ, ಅವರು ಐದು ರೊಟ್ಟಿಗಳು ಮತ್ತು ಎರಡು ಮೀನುಗಳೊಂದಿಗೆ ಐದು ಸಾವಿರ ಜನರಿಗೆ ಆಹಾರವನ್ನು ನೀಡಿದರು (ಮಾರ್ಕ 6: 41-45).  ಮತ್ತು ಮುಂದಿನ ವಾಕ್ಯದಲ್ಲಿ, ಕರ್ತನಾದ ಯೇಸು ಪ್ರಾರ್ಥಿಸಲು ಬೆಟ್ಟಕ್ಕೆ ಏರಿ ಹೊರಟುಹೋದುದನ್ನು ನೀವು ನೋಡುತ್ತೀರಿ (ಮಾರ್ಕ 6:46).\r\n\r\nಜನರಿಗೆ ಬೋಧಿಸಿದ ನಂತರ, ಅವರು ಪ್ರಾರ್ಥನೆ ಮಾಡಲು ಬೆಟ್ಟಕ್ಕೆ ಏರಿ ಹೋದರು.  ಆತನು ಪ್ರಾರ್ಥಿಸಿದ ಸ್ಥಳವೇ ಗೆತ್ಸೆಮನೆ ತೋಟ.  ಅವನು ಪ್ರಾರ್ಥಿಸಿದಂತೆಯೇ, ಅವನ ಆತ್ಮವು ಪುನರುಜ್ಜೀವನಗೊಂಡಿತು;  ಆತ್ಮ ಬಲಗೊಂಡಿತು;  ಮತ್ತು ಅವರ ದೇಹದಲ್ಲಿ ಕ್ಷೇಮವಿತ್ತು.  ಹೌದು, ಪ್ರಾರ್ಥನೆಯ ಮೂಲಕ ಆತ್ಮದ ಉಲ್ಲಾಸವನ್ನು ಅವರು ನಿಜವಾಗಿಯೂ ತಿಳಿದಿದ್ದರು.\r\n\r\nಅವರು ರೂಪಾಂತರದ ಬೆಟ್ಟಕ್ಕೆ ಹೋದರು ಮತ್ತು ಪರ್ವತದ ಮೇಲಿನ ಅನುಭವವನ್ನು ಶಿಷ್ಯರಿಗೆ ಕಲಿಸಿದರು;  ಮತ್ತು ಪ್ರಾರ್ಥನೆಯ ಶಕ್ತಿ.  ಶಿಲುಬೆಯ ಮೇಲೆ ನೇತಾಡುವ ಸಮಯದಲ್ಲಿಯೂ ಸಹ, ತನ್ನ ತಾಯಿಯ ಬಗ್ಗೆ ಕಾಳಜಿ ವಹಿಸಿ, ಅವಳನ್ನು ನೋಡಿಕೊಳ್ಳುವ ಜವಾಬ್ದಾರಿಯನ್ನು ತನ್ನ ಶಿಷ್ಯ ಜಾನ್‌ಗೆ ನೀಡಿದರು (ಯೋಹಾನ 19: 26-27).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಆತ್ಮ, ಪ್ರಾಣ ಮತ್ತು ದೇಹದಲ್ಲಿ ಶಿಸ್ತನ್ನು ಗಮನಿಸಿ.  ಕರ್ತವ್ಯ, ಗೌರವ ಮತ್ತು ನಿಯಂತ್ರಣದ ಬಗ್ಗೆ ನಾವು ಸಾಕಷ್ಟು ಕೇಳಿದ್ದೇವೆ – ಇವೆಲ್ಲವೂ ನಿಮಗೆ ಅತ್ಯಗತ್ಯ.  ಚೆನ್ನಾಗಿ ಬದುಕಲು ಮತ್ತು ದೈವಿಕ ಆರೋಗ್ಯವನ್ನು ಪಡೆಯಲು, ನೀವು ಆತ್ಮೀಕ ತತ್ವಗಳನ್ನು ತಿಳಿದಿರಬೇಕು;  ಹಾಗೆಯೇ ದೈಹಿಕ ತತ್ವಗಳು.  ಆಗ ಮಾತ್ರ ನೀವು ದೈವಿಕ ಆರೋಗ್ಯ ಮತ್ತು ಕ್ಷೇಮದೊಂದಿಗೆ ಪರಿಪೂರ್ಣತೆಯ ಕಡೆಗೆ ಮುನ್ನಡೆಯಬಹುದು;  ಮತ್ತು ಯೆಹೋವನ ದಿನಕ್ಕಾಗಿ ಸಿದ್ಧರಾಗಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ನನ್ನ ನಾಮದಲ್ಲಿ ಭಯಭಕ್ತಿಯಿಟ್ಟಿರುವ ನಿಮಗೋ [ದೇವರ] ಧರ್ಮವೆಂಬ ಸೂರ್ಯನು ಸ್ವಸ್ಥತೆಯನ್ನುಂಟುಮಾಡುವ ಕಿರಣಗಳುಳ್ಳವನಾಗಿ ಮೂಡುವನು; ಕೊಟ್ಟಿಗೆಯಿಂದ ಬಿಟ್ಟ ಕರುಗಳಂತೆ ನೀವು ಹೊರಟು ಬಂದು ಕುಣಿದಾಡುವಿರಿ;\" (ಮಲಾಕಿಯ 4:2"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}