{"uniqueid":"20251026081612_a68e19d9","date":"2023-08-24","title":"ಹಾಸಿಗೆಯಲ್ಲಿ ವಿಶ್ರಾಂತಿ!","key_verse":"23_57:2","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಇವರು ಸಮಾಧಾನದಲ್ಲಿ ಸೇರಿದ್ದಾರಲ್ಲಾ; ನೆಟ್ಟಗೆ ನಡೆಯುವ ಪ್ರತಿಯೊಬ್ಬನು ತನ್ನ ತನ್ನ ದೀರ್ಘನಿದ್ರಾಸ್ಥಾನದಲ್ಲಿ ವಿಶ್ರವಿುಸಿಕೊಳ್ಳುತ್ತಿದ್ದಾನೆ.” (ಯೆಶಾಯ 57:2)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರು ಅವರ ಹಾಸಿಗೆಯಲ್ಲಿ ಶಾಂತಿಯುತ ವಿಶ್ರಾಂತಿಯನ್ನು ಭರವಸೆ ನೀಡುತ್ತಾನೆ, ಅವರ ಯಥಾರ್ಥವಾಗಿ ನಡೆಯುವವರಿಗೆ.  ದೇವರು ಅವರಿಗೆ ಶಾಂತಿಯುತ ನಿದ್ರೆಯನ್ನು ಆಜ್ಞಾಪಿಸುತ್ತಾನೆ.  ಅವರು ಆತನ ಹೋಲಿಕೆಯಲ್ಲಿ ಎಚ್ಚರಗೊಂಡಾಗ ಅವರು ತೃಪ್ತರಾಗುತ್ತಾರೆ.  ಅವರ ಹಾಸಿಗೆಗಳು ಸಹ ಆಶೀರ್ವದಿಸಲ್ಪಡುತ್ತವೆ.\r\n\r\nಯೆಹೋವನಿಗಾಗಿ ಕೆಲಸ ಮಾಡುವವರು;  ದೇವರ ಸೇವೆಯನ್ನು ನಿಷ್ಠೆಯಿಂದ ಮಾಡುವವರು;  ನೇರವಾದ ಜೀವನವನ್ನು ನಡೆಸುವವರು, ರಾತ್ರಿಯಲ್ಲಿ ತಮ್ಮ ಹಾಸಿಗೆಗೆ ಹಿಂತಿರುಗಿದಾಗ, ಅವರು ದೈವಿಕ ಶಾಂತಿಯಿಂದ ಸುತ್ತುವರೆದಿರುತ್ತಾರೆ.\r\n\r\nದಾವೀದನು ತನ್ನ ಅನುಭವವನ್ನು ಈ ಕೆಳಗಿನ ಪದ್ಯಗಳಲ್ಲಿ ವಿವರಿಸುತ್ತಾನೆ.  “ಯೆಹೋವನು ನನ್ನನ್ನು ಕಾಪಾಡುವವನಾದ್ದರಿಂದ ನಾನು ಮಲಗಿಕೊಂಡು ನಿದ್ದೆಮಾಡಿ ಸುಖವಾಗಿ ಎಚ್ಚರಗೊಂಡೆನು.\" (ಕೀರ್ತನೆಗಳು 3:5)  “ನಾನು ನಿರ್ಭಯವಾಗಿರುವದರಿಂದ ಮಲಗಿಕೊಂಡು ಕೂಡಲೆ ನಿದ್ದೆ ಮಾಡುವೆನು; ಯಾಕಂದರೆ ಯೆಹೋವನೇ, ನಾನು ಯಾವ ಅಪಾಯವೂ ಇಲ್ಲದೆ ಸುರಕ್ಷಿತನಾಗಿರುವಂತೆ ನೀನು ಕಾಪಾಡುತ್ತೀ.\" (ಕೀರ್ತನೆಗಳು 4:8)\r\n\r\nಆದರೆ ಯಾವುದೇ ಉದ್ದೇಶವಿಲ್ಲದೆ ಅಲೆದಾಡುವ ಸೋಮಾರಿಯ ಹಾಸಿಗೆಯ ಸ್ಥಿತಿ ಏನಾಗಬಹುದು;  ತನ್ನ ಕುಟುಂಬಕ್ಕಾಗಿ ಅಥವಾ ದೇವರಿಗಾಗಿ ಯಾವುದೇ ಕೆಲಸ ಮಾಡದೆಯೇ?  ಸೊಲೊಮೋನನು, ಜ್ಞಾನಿಯು ಹೇಳುತ್ತಾನೆ, \"ಕದವು ತಿರುಗುಣಿಯಲ್ಲಿ ಹೇಗೋ ಹಾಗೆ ಸೋಮಾರಿಯು ಹಾಸಿಗೆಯಲ್ಲಿ ಸುತ್ತಾಡುತ್ತಿರುವನು.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 26:14)\r\n\r\nಸೈತಾನನಿಗಾಗಿ ಅಮೂಲ್ಯವಾದ ಆತ್ಮಗಳನ್ನು ಬೇಟೆಯಾಡುವ ತನ್ನ ಅನ್ವೇಷಣೆಯಲ್ಲಿ ಒಬ್ಬ ವೇಶ್ಯೆಯು ತನ್ನ ಹಾಸಿಗೆಯನ್ನು ರಕ್ತಬೋಳ, ಆಗುರು ಮತ್ತು ದಾಲ್ಚಿನ್ನಿಗಳಿಂದ ಸುಗಂಧಗೊಳಿಸುತ್ತಾಳೆ ಎಂದು ಸೊಲೊಮೋನನು ಹೇಳುತ್ತಾನೆ (ಜ್ಞಾನೋಕ್ತಿ 7:17).  ಅನೇಕ ಮೂರ್ಖ ಯುವಕರಿದ್ದಾರೆ, ಅವರು ಪ್ರಪಂಚದ ಆನಂದವನ್ನು ಹುಡುಕುತ್ತಾರೆ ಮತ್ತು ವೇಶ್ಯೆಯ ಹಾಸಿಗೆಯನ್ನು ಹುಡುಕುತ್ತಾರೆ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, ಅವರು ಅವಳನ್ನು ಹಿಂಬಾಲಿಸುತ್ತಾರೆ, “ಹೋರಿಯು ವಧ್ಯಸ್ಥಾನಕ್ಕೆ ಹೋಗುವ ಹಾಗೂ ಬೇಡಿಬಿದ್ದಿರುವ ಮೂರ್ಖನು ದಂಡನೆಗೆ ನಡೆಯುವಂತೆಯೂ ಪಕ್ಷಿಯು ಬಲೆಯ ಕಡೆಗೆ ಓಡುವ ಮೇರೆಗೂ ಅವನು ತನ್ನ ಪ್ರಾಣಾಪಾಯವನ್ನು ತಿಳಿಯದೆ ಬಾಣವು ತನ್ನ ಕಾಳಿಜವನ್ನು ತಿವಿಯುವ ಕಡೆಗೆ ತಟ್ಟನೆ ಅವಳ ಹಿಂದೆ ಹೋಗುತ್ತಾನೆ.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 7:22-23)\r\n\r\nಆದರೆ ದೇವ ಜನರು ಮಹಿಮೆಯಲ್ಲಿ ಸಂತೋಷಪಡುತ್ತಾರೆ ಮತ್ತು ಅವರ ಹಾಸಿಗೆಗಳ ಮೇಲೆ ಗಟ್ಟಿಯಾಗಿ ಹಾಡುತ್ತಾರೆ (ಕೀರ್ತನೆ 149:5).  “ಇವರು ಸಮಾಧಾನದಲ್ಲಿ ಸೇರಿದ್ದಾರಲ್ಲಾ; ನೆಟ್ಟಗೆ ನಡೆಯುವ ಪ್ರತಿಯೊಬ್ಬನು ತನ್ನ ತನ್ನ ದೀರ್ಘನಿದ್ರಾಸ್ಥಾನದಲ್ಲಿ ವಿಶ್ರವಿುಸಿಕೊಳ್ಳುತ್ತಿದ್ದಾನೆ.” (ಯೆಶಾಯ 57:2).\r\n\r\nನಿದ್ರೆಗೆ ಸಂಬಂಧಿಸಿದಂತೆ ಅನೇಕರು ಮಾಡಿದ ಈ ಕೆಳಗಿನ ಹೇಳಿಕೆಗಳನ್ನು ನೀವು ಕೇಳಿರಬಹುದು:\r\n\r\nಕೋಣೆಯಲ್ಲಿ ಮಂದ ಬೆಳಕು ಇದ್ದರೂ ನನಗೆ ನಿದ್ರೆ ಬರುವುದಿಲ್ಲ\r\n\r\n1.ಸುತ್ತಮುತ್ತಲಿನವರು ಮಾತನಾಡುತ್ತಿದ್ದರೆ ನನಗೆ ನಿದ್ದೆ ಬರುವುದಿಲ್ಲ\r\n\r\n3 ನನ್ನ ಹಾಸಿಗೆಯ ಹೊರತಾಗಿ ನಾನು ಬೇರೆ ಹಾಸಿಗೆಯಲ್ಲಿ ಮಲಗಲು ಸಾಧ್ಯವಿಲ್ಲ\r\n\r\nಆದಾಗ್ಯೂ, ಇದು ಅವರ ನಿದ್ರೆಯ ಕೊರತೆಗೆ ನಿಜವಾದ ಕಾರಣಗಳಲ್ಲ.\r\n\r\nದೇವರಿಗೆ ತಮ್ಮ ಸ್ತುತಿಗಳನ್ನು ಅರ್ಪಿಸುವವರಿಗೆ ಯೆಹೋವನು ಉತ್ತಮ ನಿದ್ರೆಯನ್ನು ಆಜ್ಞಾಪಿಸುತ್ತಾನೆ, ಮಲಗುವ ಮೊದಲು ದೇವರ ಮಾರ್ಗದರ್ಶನಕ್ಕಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತಾನೆ.  \"ಆತನು ಅದನ್ನು ತನ್ನ ಪ್ರಿಯರಿಗೆ ನಿದ್ರೆಯಲ್ಲಿಯೂ ಕೊಡುತ್ತಾನೆ.\" (ಕೀರ್ತನೆಗಳು 127:2)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಪರಾತ್ಪರನ ಮರೆಹೊಕ್ಕಿರುವವನು ಸರ್ವಶಕ್ತನ ಆಶ್ರಯದಲ್ಲಿ ಸುರಕ್ಷಿತನಾಗಿರುವನು.\" (ಕೀರ್ತನೆಗಳು 91:1"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}