{"uniqueid":"20251026081616_a68e19d9","date":"2023-08-24","title":"ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ವಿಶ್ರಾಂತಿ ಪಡೆಯಿರಿ!","key_verse":"57_1:7","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಸಹೋದರನೇ, ನಿನ್ನ ಮೂಲಕ ದೇವಜನರ ಹೃದಯಗಳಿಗೆ ಪ್ರೋತ್ಸಾಹ ಉಂಟಾದದರಿಂದ ನಿನ್ನ ಪ್ರೀತಿಯ ನಿವಿುತ್ತ ನನಗೆ ಬಹಳ ಸಂತೋಷವೂ ಆದರಣೆಯೂ ಉಂಟಾದವು.\" (ಫಿಲೆಮೋನನಿಗೆ 1:7)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಪವಿತ್ರ ಬೈಬಲ್‌ನಲ್ಲಿ ಒಟ್ಟು ಅರವತ್ತಾರು ಪುಸ್ತಕಗಳಿವೆ.  ಫಿಲೆಮೋನ್ ಬೈಬಲ್‌ನಲ್ಲಿ ಐವತ್ತೇಳನೇ ಪುಸ್ತಕವಾಗಿದೆ ಮತ್ತು ಇದು ಕೇವಲ ಒಂದು ಅಧ್ಯಾಯವನ್ನು ಹೊಂದಿದೆ.  ಅಪೊಸ್ತಲನಾದ ಪೌಲನು ರೋಮ್ ಸೆರೆಮನೆಯಲ್ಲಿ ಬಂಧಿತನಾಗಿದ್ದಾಗ ಬರೆದ ಪತ್ರವಿದು.  ಈ ಪತ್ರವು ಒನೆಸಿಮಸ್‌ನನ್ನು ಕ್ಷಮಿಸಲು ಮನವಿಯೊಂದಿಗೆ ತನ್ನ ಯಜಮಾನನಿಂದ ಓಡಿಹೋದ ಗುಲಾಮ ಒನೆಸಿಮಸ್‌ನ ಮಾಲೀಕನಾಗಿದ್ದ ಫಿಲೆಮೋನನಿಗೆ ತಿಳಿಸಲಾಗಿದೆ;  ಮತ್ತು ಅವನನ್ನು ಸಹೋದರನಾಗಿ ಸ್ವೀಕರಿಸಿ.\r\n\r\nಪೌಲನು ತನ್ನ ಹೃದಯದಲ್ಲಿ ವಿಶ್ರಾಂತಿ ಮತ್ತು ಸೌಕರ್ಯವನ್ನು ಪಡೆಯಲು ತುಂಬಾ ಕಾಳಜಿ ವಹಿಸಿದ್ದನು;  ಗುಲಾಮರ ಜೀವನದಲ್ಲಿ ಬದಲಾವಣೆ ತರಲು.  ರೋಮ್ ಸಾಮ್ರಾಜ್ಯದಲ್ಲಿ, ಗುಲಾಮನ ಮಾಲೀಕನು ಗುಲಾಮನನ್ನು ತನಗೆ ಇಷ್ಟವಾಗುವ ರೀತಿಯಲ್ಲಿ ನಡೆಸಿಕೊಳ್ಳಬಹುದು.  ಅವನು ತನ್ನ ಮನೆಯಲ್ಲಿ ಸೇವಕನಿಗಿಂತ ಕೆಳಮಟ್ಟಕ್ಕೆ ಇಡಲ್ಪಡುವನು.  ಕೆಲವು ಗುಲಾಮರು, ತನ್ನ ಯಜಮಾನನ ಮನೆಗೆ ಭೇಟಿ ನೀಡುವವರ ಪಾದಗಳನ್ನು ತೊಳೆದು ಒರೆಸಲು ಅವನ ಯಜಮಾನನ ಮನೆಯ ಪ್ರವೇಶದ್ವಾರದಲ್ಲಿ ಕಾಯುತ್ತಾರೆ.  ಅವರಲ್ಲಿ ಕೆಲವರು ಮುಂಜಾನೆಯಿಂದ ಮುಸ್ಸಂಜೆಯವರೆಗೆ ತನ್ನ ಯಜಮಾನನ ಹೊಲದಲ್ಲಿ ಒಂದು ಎತ್ತುಗಳಂತೆ ಕೆಲಸ ಮಾಡುವರು.  ಮತ್ತು ಒಬ್ಬ ಗುಲಾಮನು ತನ್ನ ಯಜಮಾನನಿಂದ ಓಡಿಹೋದರೆ, ಅವನನ್ನು ಹಿಂಸಿಸಲು ಯಜಮಾನನಿಗೆ ಎಲ್ಲ ಹಕ್ಕಿದೆ;  ಅಥವಾ ಅವನನ್ನು ಜೈಲಿಗೆ ಹಾಕಬೇಕು.\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಭೂಮಿಗೆ ಬಂದಾಗ, “ತನ್ನನ್ನು ಬರಿದು ಮಾಡಿಕೊಂಡು ದಾಸನ ರೂಪವನ್ನು ಧರಿಸಿಕೊಂಡು ಮನುಷ್ಯರಿಗೆ ಸದೃಶನಾದನು. ಹೀಗೆ ಆತನು ಆಕಾರದಲ್ಲಿ ಮನುಷ್ಯನಾಗಿ ಕಾಣಿಸಿಕೊಂಡಿದ್ದಾಗ ತನ್ನನ್ನು ತಗ್ಗಿಸಿಕೊಂಡು ಮರಣವನ್ನು ಅಂದರೆ ಶಿಲುಬೆಯ ಮರಣವನ್ನಾದರೂ ಹೊಂದುವಷ್ಟು ವಿಧೇಯನಾದನು.\" (ಫಿಲಿಪ್ಪಿಯವರಿಗೆ 2:7-8)  ಅಷ್ಟೇ ಅಲ್ಲ, ಒಬ್ಬ ದಾಸನಂತೆ ಅವನು ತನ್ನ ಶಿಷ್ಯರ ಪಾದಗಳನ್ನು ತೊಳೆಯಲು ಪ್ರಾರಂಭಿಸಿದನು ಮತ್ತು ಅವನು ಕಟ್ಟಿಕೊಂಡಿದ್ದ ಟವೆಲ್ನಿಂದ ಒರೆಸಿದನು (ಯೋಹಾನ 13:5).\r\n\r\nತನ್ನ ಯಜಮಾನ ಫಿಲೆಮೋನನಿಂದ ಓಡಿಹೋದ ದಾಸನಾದ ಒನೇಸಿಮಸ್ ಈಗ ಅಪೊಸ್ತಲನಾದ ಪೌಲನೊಂದಿಗೆ ಇದ್ದನು.  ಪೌಲನಿಗೆ ಒನೇಸಿಮಸ್‌ನ ಅಗತ್ಯವಿದ್ದರೂ, ಅವನು ತನ್ನ ಹಿಂದಿನ ಮಾಲೀಕರಿಗೆ ಶಿಫಾರಸು ಪತ್ರದೊಂದಿಗೆ ಅವನನ್ನು ಕಳುಹಿಸಿದನು.  ಅವನು ಬರೆದದ್ದು: \"ಹಾಗಾದರೆ ನೀನು ನನ್ನನ್ನು ಜೊತೆಗಾರನೆಂದು ಎಣಿಸಿದರೆ ನನ್ನನ್ನು ಸೇರಿಸಿಕೊಳ್ಳುವ ಪ್ರಕಾರವೇ ಅವನನ್ನು ಸೇರಿಸಿಕೋ.\" (ಫಿಲೆಮೋನನಿಗೆ 1:17)\r\n\r\nಫಿಲೆಮೋನನ ವಿಶೇಷ ಆಸಕ್ತಿಯು ದೇವರ ಭಕ್ತರಿಗೆ ವಿಶ್ರಾಂತಿ ನೀಡುವುದಾಗಿತ್ತು.  ಸುವಾರ್ತೆಯನ್ನು ಹರಡಲು ದೇವರ ಸೇವಕರಿಗೆ ಸಹಾಯ ಮಾಡಲು ಅವನು ಸಾಧ್ಯವಿರುವ ಎಲ್ಲವನ್ನೂ ಮಾಡಿದನು.  ಇದು ಫಿಲೆಮೋನನ ಸ್ವಭಾವವಾಗಿರುವುದರಿಂದ, ಅವನ ಹಿಂದಿನ ಗುಲಾಮನಾದ ಒನೇಸಿಮಸ್‌ನೊಂದಿಗೆ ಉತ್ತಮವಾಗಿ ವ್ಯವಹರಿಸಲು ಪೌಲನು ಅವನನ್ನು ನಂಬಿದನು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಮನೆಯು ದೇವರ ಭಕ್ತರಿಗೆ ವಿಶ್ರಾಂತಿಯ ಸ್ಥಳವಾಗಿದೆಯೇ?  ನೀವು ದೇವರ ನಂಬಿಗಸ್ತ ಸೇವಕರಿಗೆ ನಿಮ್ಮ ಆತಿಥ್ಯವನ್ನು ನೀಡುತ್ತಿದ್ದೀರಾ?  ನೀವು ಅವರಿಗೆ ನೀಡುವ ಯಾವುದೇ ಸಹಾಯವನ್ನು ನೀವು ಭಗವಂತನಿಗೆ ವಿಸ್ತರಿಸುತ್ತೀರಿ ಎಂದು ನೀವು ಅರಿತುಕೊಳ್ಳಬೇಕು.  ಮತ್ತು ನೀವು ಅದನ್ನು ಮಾಡಿದಾಗ, ಕರ್ತನು ಸಹ ನಿಮ್ಮ ಮನೆಯಲ್ಲಿ ಉಳಿಯುತ್ತಾನೆ ಮತ್ತು ವಿಶ್ರಾಂತಿ ಪಡೆಯುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಈ ಚಿಕ್ಕವರಲ್ಲಿ ಒಬ್ಬನನ್ನಾದರೂ ತಾತ್ಸಾರಮಾಡಬಾರದು ನೋಡಿರಿ; ಪರಲೋಕದಲ್ಲಿ ಅವರ ದೂತರು ಪರಲೋಕದಲ್ಲಿರುವ ನನ್ನ ತಂದೆಯ ಮುಖವನ್ನು ಯಾವಾಗಲೂ ನೋಡುತ್ತಲಿದ್ದಾರೆ ಎಂದು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ.\" (ಮತ್ತಾಯ 18:10)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}