{"uniqueid":"20251026081620_a68e19d6","date":"2023-08-21","title":"ಮೂರು ರೀತಿಯ ವಿಶ್ರಾಂತಿ!","key_verse":"66_14:13","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಪರಲೋಕದಿಂದ ಒಂದು ಶಬ್ದವು ನನಗೆ ಕೇಳಿಸಿತು. ಅದು – ಇಂದಿನಿಂದ ಕರ್ತನ ಭಕ್ತರಾಗಿ ಸಾಯುವವರು ಧನ್ಯರು ಎಂಬದಾಗಿ ಬರೆ ಎಂದು ನನಗೆ ಹೇಳಿತು. ಅದಕ್ಕೆ ಆತ್ಮನು – ಹೌದು, ಅವರು ಧನ್ಯರೇ; ಅವರ ಕಷ್ಟ ತೀರಿತು, ಅವರಿಗೆ ವಿಶ್ರಾಂತಿಯಾಗುವದು; ಅವರ ಸುಕೃತ್ಯಗಳು ಅವರೊಡನೆ ಬರುವವು ಎಂದು ಹೇಳುತ್ತಾನೆ.\" (ಪ್ರಕಟನೆ 14:13)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರ ಪ್ರತಿ ಮಕ್ಕಳಿಗೆ ಸಂಬಂಧಿಸಿದ ಮೂರು ರಾಜ್ಯಗಳಿವೆ.  ಮತ್ತು ದೇವರ ಮಕ್ಕಳು, ಈ ಮೂರು ರಾಜ್ಯಗಳಲ್ಲಿ ಪ್ರತಿಯೊಂದರಲ್ಲೂ ವಿಶ್ರಾಂತಿಗೆ ಪ್ರವೇಶಿಸಬೇಕು.\r\n\r\nಮೊದಲನೆಯದು, ದೇವರ ಪ್ರೀತಿಯ ಮಗನ ರಾಜ್ಯ.  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ದೇವರು ನಮ್ಮನ್ನು ಅಂಧಕಾರದ ದೊರೆತನದಿಂದ ಬಿಡಿಸಿ ತನ್ನ ಪ್ರಿಯ ಕುಮಾರನ ರಾಜ್ಯದೊಳಗೆ ಸೇರಿಸಿದನು.\" (ಕೊಲೊಸ್ಸೆಯವರಿಗೆ 1:13)\r\n\r\nದೇವರ ಪ್ರೀತಿಯ ಮಗನ ಈ ರಾಜ್ಯ ಯಾವುದು?  ಇದು ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ನಮ್ಮೊಳಗೆ ಸ್ಥಾಪಿಸಿದ ರಾಜ್ಯವಾಗಿದೆ.  ನೀವು ಪಶ್ಚಾತ್ತಾಪಪಟ್ಟಾಗ;  ನಿಮ್ಮ ಪಾಪಗಳನ್ನು ಒಪ್ಪಿಕೊಳ್ಳಿ;  ನಿಮ್ಮ ಜೀವನದ ಕರ್ತನು ಮತ್ತು ಸಂರಕ್ಷಕನಾಗಿ ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ಸ್ವೀಕರಿಸಿ;  ಮತ್ತು ವಿಮೋಚನೆಯ ಸಂತೋಷವನ್ನು ಸ್ವೀಕರಿಸಿ, ನಂತರ ಯೇಸು ಕ್ರಿಸ್ತನು ರಾಜರ ರಾಜನಾಗಿ ನಿಮ್ಮ ಹೃದಯವನ್ನು ಪ್ರವೇಶಿಸುತ್ತಾನೆ.  ಮತ್ತು ಅವನು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಸಿಂಹಾಸನಾರೂಢನಾಗಿದ್ದಾನೆ.  ಕರ್ತನಾದ ಯೇಸು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ನೆಲೆಸಿರುವುದರಿಂದ, ಪಾಪವು ನಿಮ್ಮ ಹತ್ತಿರ ಬರಲು ಅವನು ಅನುಮತಿಸುವುದಿಲ್ಲ.\r\n\r\nಆದ್ದರಿಂದ, ನಿಮ್ಮ ಹಿಂದಿನ ಪಾಪಗಳನ್ನು ಒಪ್ಪಿಕೊಳ್ಳಿ, ಅವುಗಳಿಂದ ಪಲಾಯನ ಮಾಡಿ ಮತ್ತು ಪಾಪ ಮಾಡದಿರಲು ದೃಢ ಸಂಕಲ್ಪ ಮಾಡಿ.  ದೇವರ ಪ್ರೀತಿಯ ಮಗನು ನಿಮ್ಮ ಹೃದಯವನ್ನು ತನ್ನ ಅದ್ಭುತವಾದ ಬೆಳಕಿನಿಂದ ತುಂಬಿಸುತ್ತಾನೆ.  ಅವನು ನಿಮ್ಮಲ್ಲಿ ನೆಲೆಸಿರುವುದರಿಂದ, ಶಾಂತಿಯ ರಾಜಕುಮಾರನಾಗಿ, ನೀವು ದೈವಿಕ ಶಾಂತಿ ಮತ್ತು ವಿಶ್ರಾಂತಿಯನ್ನು ಪಡೆಯುತ್ತೀರಿ.\r\n\r\nಎರಡನೇ ರಾಜ್ಯವು ಒಂದು ಸಾವಿರ ವರ್ಷಗಳ ಕಾಲ ಕ್ರಿಸ್ತನ ಆಳ್ವಿಕೆಯಾಗಿದೆ.  ಆ ಎಲ್ಲಾ ವರ್ಷಗಳಲ್ಲಿ, ನಾವು ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಪ್ರಪಂಚದ ಮೇಲೆ ಆಳ್ವಿಕೆ ನಡೆಸುತ್ತೇವೆ.  “ಆಗ ಅವನ ರಾಜ್ಯಪ್ರಭುತ್ವಗಳೂ ಸಮಸ್ತ ಭೂಮಂಡಲದಲ್ಲಿನ ರಾಜ್ಯಗಳ ಮಹಿಮೆಯೂ ಪರಾತ್ಪರನ ಭಕ್ತಜನರಿಗೆ ಕೊಡೋಣವಾಗುವವು; ಆತನ ರಾಜ್ಯವು ಶಾಶ್ವತರಾಜ್ಯ; ಸಕಲ ದೇಶಾಧಿಪತಿಗಳು ಆತನಿಗೆ ಅಧೀನರಾಗಿ ಸೇವೆಮಾಡುವರು ಎಂದು ಹೇಳಿದನು.\" (ದಾನಿಯೇಲನು 7:27)\r\n\r\nಒಂದು ಸಾವಿರ ವರ್ಷಗಳ ಕಾಲ ಕ್ರಿಸ್ತನ ಆಳ್ವಿಕೆಯಲ್ಲಿ ರಕ್ಷಣೆ ಅದರ ಮಹಿಮೆಯಲ್ಲಿ ವಿವರಣೆಯನ್ನು ಮೀರಿದೆ.  ಆ ದಿನಗಳಲ್ಲಿ, ದೆವ್ವ – ಶೋಧಕನು ನರಕದಲ್ಲಿ ಬಂಧಿಸಲ್ಪಡುತ್ತಾನೆ.  ಪಾಪದ ಶೋಧನೆಗಳು ಇರುವುದಿಲ್ಲ.  ಜಗತ್ತು ಮತ್ತು ಅದರ ಕಾಮನೆಗಳು ಅಲ್ಲಿ ಇರುವುದಿಲ್ಲ.  ಯಾವುದೇ ವಿರೋಧಿಗಳು ಇರುವುದಿಲ್ಲ;  ಅಥವಾ ಯಾವುದೇ ದುಷ್ಟ ಮೃಗಗಳು ಇರುವುದಿಲ್ಲ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “ತೋಳವು ಕುರಿಯ ಸಂಗಡ ವಾಸಿಸುವದು, ಚಿರತೆಯು ಮೇಕೆಮರಿಯೊಂದಿಗೆ ಮಲಗುವದು; ಕರುವೂ ಪ್ರಾಯದ ಸಿಂಹವೂ ಪುಷ್ಟಪಶುವೂ ಒಟ್ಟಿಗಿರುವವು; ಇವುಗಳನ್ನು ಚಿಕ್ಕ ಮಗುವು ನಡಿಸುವದು. ಹಸುವು ಕರಡಿಯು ಸಂಗಡ ಮೇಯುವವು; ಅವುಗಳ ಮರಿಗಳು ಜೊತೆಯಾಗಿ ಮಲಗುವವು; ಸಿಂಹವು ಎತ್ತಿನಂತೆ ಹುಲ್ಲು ತಿನ್ನುವದು. ನನ್ನ ಪರಿಶುದ್ಧಪರ್ವತದಲ್ಲೆಲ್ಲಾ ಯಾರೂ ಕೇಡು ಮಾಡುವದಿಲ್ಲ, ಯಾರೂ ಹಾಳು ಮಾಡುವದಿಲ್ಲ; ಸಮುದ್ರದಲ್ಲಿ ನೀರು ಹೇಗೋ ಹಾಗೆಯೇ ಭೂವಿುಯಲ್ಲಿ ಯೆಹೋವನ ಜ್ಞಾನವು ತುಂಬಿಕೊಂಡಿರುವದು.”(ಯೆಶಾಯ 11: 6-7, 9).\r\n\r\nಮೂರನೆಯ ರಾಜ್ಯವು ತಂದೆಯ ಶಾಶ್ವತ ರಾಜ್ಯವಾಗಿದೆ, ಇದು ಪರಲೋಕ ರಾಜ್ಯವಾಗಿದೆ.  ನಾವು ಅಲ್ಲಿ ಹೊಸ ಪರಲೋಕ ಮತ್ತು ಹೊಸ ಭೂಮಿಯನ್ನು ಹೊಂದಿರುತ್ತೇವೆ;  ಮತ್ತು ಹೊಸ ಯೆರೂಸಲೇಮ್ ಮತ್ತು ಚಿಯೋನ್ ಅನ್ನು ನೋಡುತ್ತಾರೆ.  ಹಳೆಯ ಮತ್ತು ಹೊಸ ಒಡಂಬಡಿಕೆಯ ಸಂತರನ್ನು ಮುಖಾಮುಖಿಯಾಗಿ ನೋಡುವುದರಲ್ಲಿ ನಾವು ಸಂತೋಷಪಡುತ್ತೇವೆ.  ಆ ಶಾಶ್ವತ ವಿಶ್ರಾಂತಿ ಎಷ್ಟು ಮಹಿಮಾಭರಿತವಾಗಿರುವುದು!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ಇದಲ್ಲದೆ ಸಿಂಹಾಸನದೊಳಗಿಂದ ಬಂದ ಮಹಾ ಶಬ್ದವು ನನಗೆ ಕೇಳಿಸಿತು. ಅದು – ಇಗೋ, ದೇವರ ನಿವಾಸವು ಮನುಷ್ಯರಲ್ಲಿ ಅದೆ; ಆತನು ಅವರೊಡನೆ ವಾಸಮಾಡುವನು, ಅವರು ಆತನಿಗೆ ಪ್ರಜೆಗಳಾಗಿರುವರು; ದೇವರು ತಾನೇ ಅವರ ಸಂಗಡ ಇರುವನು,” (ಪ್ರಕಟನೆ 21:3"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}