{"uniqueid":"20251026081624_a68e19d6","date":"2023-08-21","title":"ಕರ್ತನಲ್ಲಿ ವಿಶ್ರಾಂತಿಯು!","key_verse":"40_11:28","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಎಲೈ ಕಷ್ಟಪಡುವವರೇ, ಹೊರೆಹೊತ್ತವರೇ, ನೀವೆಲ್ಲರೂ ನನ್ನ ಬಳಿಗೆ ಬನ್ನಿರಿ; ನಾನು ನಿಮಗೆ ವಿಶ್ರಾಂತಿಕೊಡುವೆನು.\" (ಮತ್ತಾಯ 11:28)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರು ತನ್ನ ವಿಶ್ರಾಂತಿಯನ್ನು ಹಳೆಯ ಮತ್ತು ಹೊಸ ಒಡಂಬಡಿಕೆಗಳಲ್ಲಿ ಭರವಸೆ ನೀಡಿದ್ದಾನೆ.  (ವಿಮೋಚನಕಾಂಡ 33:14 ಮತ್ತು ಮತ್ತಾಯ 11:28).  ಆದ್ದರಿಂದ, ವಿಶ್ರಾಂತಿ ನಮ್ಮ ಜನ್ಮಸಿದ್ಧ ಹಕ್ಕು ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ.  ಇದು ಯೆಹೋವನು ನಮಗೆ ನೀಡಿದ ಒಂದು ದೊಡ್ಡ ವಾಗ್ದಾನವಾಗಿದೆ;  ಮತ್ತು ಇದು ದೈವಿಕ ಆಶೀರ್ವಾದಗಳಲ್ಲಿ ಒಂದಾಗಿದೆ.\r\n\r\n\"ನನ್ನ ಬಳಿಗೆ ಬನ್ನಿ\" ಎಂಬ ಕರ್ತನಾದ ಯೆಹೋವನ ಕರೆಯ ವಿಶ್ರಾಂತಿಗೆ ಏಕೈಕ ಮಾರ್ಗವಾಗಿದೆ.  ನೀವು ಇನ್ನು ಮುಂದೆ ದುಡಿಯಬೇಕಾಗಿಲ್ಲ ಮತ್ತು ಭಾರವಾದ ಹೊರೆಯಾಗಿರಬೇಕು;  ಅಥವಾ ಅನಾರೋಗ್ಯ ಮತ್ತು ರೋಗದಲ್ಲಿ ಬಳಲುತ್ತಿದ್ದಾರೆ;  ಅಥವಾ ದುಃಖ ಮತ್ತು ಕಣ್ಣೀರಿನಲ್ಲಿ ಬದುಕುವುದಿಲ್ಲ.  ಕರ್ತನು ಹೇಳುತ್ತಾನೆ, \"ನನ್ನ ಬಳಿಗೆ ಬನ್ನಿ\", ಎಲ್ಲಾ ಪ್ರೀತಿಯಿಂದ ಮತ್ತು ವಿಸ್ತರಿಸಿದ ತೋಳುಗಳೊಂದಿಗೆ.  ಅವನು ಮಾತ್ರ ನಿಮಗೆ ಉಳಿದದ್ದನ್ನು ನೀಡಬಲ್ಲನು.\r\n\r\nಒಬ್ಬ ಯುವಕ ರಸ್ತೆ ಅಪಘಾತಕ್ಕೆ ಒಳಗಾದಾಗ, ಅವನು ತನ್ನ ಒಂದು ಕಾಲು ಮುರಿದುಕೊಂಡನು;  ಮತ್ತು ಇನ್ನೊಂದು ಕಾಲಿಗೆ ಗಂಭೀರ ಗಾಯಗಳಾಗಿವೆ.  ಅವರು ತೀವ್ರ ನೋವಿನಿಂದ ಬಳಲುತ್ತಿದ್ದರು;  ಮತ್ತು ಆಸ್ಪತ್ರೆಗೆ ದಾಖಲಿಸಲಾಯಿತು.  ಮತ್ತು ಅವರು ಒಂದು ಕಾಲನ್ನು ಕತ್ತರಿಸಬೇಕಾಯಿತು.  ಅವರು ದಿನವಿಡೀ ತೀವ್ರವಾದ ನೋವಿನಿಂದ ಒದ್ದಾಡುತ್ತಿದ್ದರು.  ಅವನ ನೋವಿನಲ್ಲಿ, ಆ ನೋವನ್ನು ಅನುಭವಿಸುವುದಕ್ಕಿಂತ ಸಾಯುವುದು ಉತ್ತಮ ಎಂದು ಅವನು ಭಾವಿಸಿದನು.\r\n\r\nಆಸ್ಪತ್ರೆಯ ಮುಂದಿನ ಬೆಡ್ ನಲ್ಲಿ ವೈದ್ಯಕೀಯ ಚಿಕಿತ್ಸೆಗೆ ದಾಖಲಾಗಿದ್ದ ದೇವರ ಸೇವಕರಿದ್ದರು. ಯುವಕನ ಎಲ್ಲಾ ನೋವುಗಳು ಮತ್ತು ಅಳಲುಗಳನ್ನು ಅವನು ನೋಡಿದನು.  ಆದ್ದರಿಂದ ಅವನು ಯುವಕನ ಬಳಿಗೆ ಹೋಗಿ ಅವನಿಗಾಗಿ ಒಂದು ಹಾಡನ್ನು ಹಾಡಬಹುದೇ ಎಂದು ಕೇಳಿದನು.  ಮತ್ತು ಅವರು ಸಹಾನುಭೂತಿಯಿಂದ ಹಾಡಲು ಪ್ರಾರಂಭಿಸಿದರು, ಜನಪ್ರಿಯ ತಮಿಳು ಸುವಾರ್ತೆ ಗೀತೆ, ಅದು ಹೇಳುತ್ತದೆ, “ಕರ್ತನು ನಿನ್ನನ್ನು ರಕ್ಷಿಸುತ್ತಾನೆ;  ಇಲ್ಲಿಯವರೆಗೆ ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸಿದವನು ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸುತ್ತಲೇ ಇರುತ್ತಾನೆ.  ಆದುದರಿಂದ ನಿನ್ನ ಹೃದಯದಲ್ಲಿ ಕಳವಳಪಡಬೇಡ”.  ಮತ್ತು ಅವನು ಆ ಸ್ತೋತ್ರದ ಕೊನೆಯಲ್ಲಿ ಯುವಕನಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿದನು.\r\n\r\nಆ ಪ್ರಾರ್ಥನೆಯ ಸಮಯದಲ್ಲಿ, ಕರ್ತನ ಕೈ ಯುವಕನನ್ನು ಅಪ್ಪಿಕೊಂಡಿತು ಮತ್ತು ಅವನು ಕಣ್ಣೀರು ಸುರಿಸುತ್ತಾ ಅಳಲು ಪ್ರಾರಂಭಿಸಿದನು.  ಅವನ ಹೃದಯದಲ್ಲಿ ದೈವಿಕ ಸೌಕರ್ಯ ಮತ್ತು ಶಾಂತಿ ಇತ್ತು.  ಕರ್ತನು ಅವನ ಎಲ್ಲಾ ನೋವು ಮತ್ತು ಸಂಕಟವನ್ನು ಬದಲಾಯಿಸಿದನು;  ಮತ್ತು ಆರೋಗ್ಯದಲ್ಲಿ ಉತ್ತಮ ಪ್ರಗತಿ ಕಂಡುಬಂದಿತು.  ಒಂದು ಕಾಲು ಕಳೆದುಹೋದ ಬಗ್ಗೆ ಅವರು ಹೆಚ್ಚು ಚಿಂತಿಸಲಿಲ್ಲ.\r\n\r\nದೇವರು ತನ್ನ ವಿಶ್ರಾಂತಿಯನ್ನು ಭರವಸೆ ನೀಡುವುದಕ್ಕೆ ಕಾರಣವೇನು?  ಏಕೆಂದರೆ, ಆತನು ಈಗಾಗಲೇ ನಮ್ಮ ದುಃಖಗಳನ್ನು, ನಮ್ಮ ನೋವುಗಳನ್ನು, ನಮ್ಮ ಕಾಯಿಲೆಗಳನ್ನು ಮತ್ತು ನಮ್ಮ ದೌರ್ಬಲ್ಯಗಳನ್ನು ಶಿಲುಬೆಯ ಮೇಲೆ ಹೊತ್ತುಕೊಂಡಿದ್ದಾನೆ.  ಅವರು ದುಃಖ, ಮತ್ತು ನೋವು, ನಿಂದೆ ಮತ್ತು ಅವಮಾನವನ್ನು ಅನುಭವಿಸಿದ ಕಾರಣ, ಅವರು ನಮ್ಮ ನೋವು ಮತ್ತು ದುಃಖಗಳ ಬಗ್ಗೆ ಮಾತ್ರ ತಿಳಿದಿರುವುದಿಲ್ಲ.  ಆದರೆ ಆ ನೋವು ಮತ್ತು ದುಃಖಗಳಿಂದ, ನಮ್ಮ ಜೀವನದಿಂದ ನಿಮ್ಮನ್ನು ಬಿಡುಗಡೆ ಮಾಡುವ ಶಕ್ತಿಶಾಲಿ.  ಅದಕ್ಕಾಗಿಯೇ ಆತನು ನಮ್ಮನ್ನು ಪ್ರೀತಿ ಮತ್ತು ಸಹಾನುಭೂತಿಯಿಂದ ಕರೆಯುತ್ತಾನೆ: \"ಕೆಲಸ ಮಾಡುವವರೇ ಮತ್ತು ಭಾರವಾದವರೇ, ನನ್ನ ಬಳಿಗೆ ಬನ್ನಿ, ಮತ್ತು ನಾನು ನಿಮಗೆ ವಿಶ್ರಾಂತಿ ನೀಡುತ್ತೇನೆ\"."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ತಾನು ವಾಗ್ದಾನಮಾಡಿದಂತೆ ತನ್ನ ಪ್ರಜೆಗಳಾದ ಇಸ್ರಾಯೇಲ್ಯರಿಗೆ ವಿಶ್ರಾಂತಿಯನ್ನು ಅನುಗ್ರಹಿಸಿದ ಯೆಹೋವನಿಗೆ ಸ್ತೋತ್ರವಾಗಲಿ. ಆತನು ತನ್ನ ಸೇವಕನಾದ ಮೋಶೆಯ ಮುಖಾಂತರವಾಗಿ ಮಾಡಿದ ಅತಿಶ್ರೇಷ್ಠವಾಗ್ದಾನಗಳಲ್ಲಿ ಒಂದೂ ತಪ್ಪಿಹೋಗಲಿಲ್ಲ.\" (1 ಅರಸುಗಳು 8:56)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}