{"uniqueid":"20251026081628_a68e19bf","date":"2023-08-19","title":"ಕೆಲಸಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸುವಲ್ಲಿ ವಿಶ್ರಾಂತಿ!","key_verse":"58_4:10","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಹೇಗಂದರೆ ದೇವರು ತನ್ನ ಕೆಲಸಗಳನ್ನು ಮುಗಿಸಿ ಹೇಗೆ ವಿಶ್ರವಿುಸಿಕೊಂಡನೋ ಹಾಗೆಯೇ ಆತನ ವಿಶ್ರಾಂತಿಯಲ್ಲಿ ಸೇರಿರುವವನು ಸಹ ತನ್ನ ಕೆಲಸಗಳನ್ನು ಮುಗಿಸಿ ವಿಶ್ರವಿುಸಿಕೊಂಡಿದ್ದಾನೆ.\" (ಇಬ್ರಿಯರಿಗೆ 4:10)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ತಂದೆಯಾದ ದೇವರು, ಆಯಾಸದಿಂದ ಎಂದಿಗೂ ವಿಶ್ರಾಂತಿ ಪಡೆಯಲಿಲ್ಲ.  ಅವನು ಆಕಾಶ ಮತ್ತು ಭೂಮಿಯನ್ನು ಮತ್ತು ಇಡೀ ವಿಶ್ವವನ್ನು ಆರು ದಿನಗಳಲ್ಲಿ ಸೃಷ್ಟಿಸಿದನು.  ಅದು ‘ಒಳ್ಳೆಯದು’ ಎಂದು ಅವನು ನೋಡಿದನು.  ಮತ್ತು ಏಳನೇ ದಿನದಲ್ಲಿ, ದೇವರು ತನ್ನ ಕೆಲಸವನ್ನು ಕೊನೆಗೊಳಿಸಿದನು ಮತ್ತು ಅವನು ಮಾಡಿದ ಎಲ್ಲಾ ಕೆಲಸಗಳಿಂದ ಅವನು ವಿಶ್ರಾಂತಿ ಪಡೆದನು.  ಅದು ಅವನ ವಿಶ್ರಾಂತಿ.  ಅವನು ಮನುಷ್ಯನಂತೆ ಅಲ್ಲ.  \"ಆತನು ದಣಿದು ಬಳಲುವದಿಲ್ಲ; ಆತನ ವಿವೇಕವು ಪರಿಶೋಧನೆಗೆ ಅಗಮ್ಯ.\" (ಯೆಶಾಯ 40:28).\r\n\r\nಯೆಹೋವನು ಈ ಜಗತ್ತಿನಲ್ಲಿ ದೇವರ ಪ್ರತಿಯೊಂದು ಮಗುವಿಗೆ ನಿರ್ದಿಷ್ಟ ಜವಾಬ್ದಾರಿಗಳನ್ನು ನಿಯೋಜಿಸಿದ್ದಾನೆ.  ಮತ್ತು ನಾವು ಆತನ ಇಚ್ಛೆಗೆ ಮತ್ತು ನಮ್ಮ ಜೀವನ ಉದ್ದೇಶಕ್ಕೆ ಅನುಗುಣವಾಗಿ ಬದುಕಬೇಕು ಎಂದು ದೇವರು ನಿರೀಕ್ಷಿಸುತ್ತಾನೇ;  ಮತ್ತು ನಾವು ಅವರ ರಾಜ್ಯಕ್ಕಾಗಿ ಆತ್ಮಗಳನ್ನು ಗೆಲ್ಲಬೇಕು.\r\n\r\nಆದರೆ ಅನೇಕರು ತಮ್ಮ ಆತ್ಮಗಳಲ್ಲಿ ದಣಿದಿದ್ದಾರೆ, ಏಕೆಂದರೆ ಅವರು ನಿಯೋಜಿಸಲಾದ ಕೆಲಸಗಳು ಅಥವಾ ಜವಾಬ್ದಾರಿಗಳನ್ನು ಪೂರೈಸಲು ವಿಫಲರಾಗುತ್ತಾರೆ.  ಅವರು ಓಟವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಾರೆ, ಆದರೆ ಅವರು ದಣಿದಿರುವುದರಿಂದ ಅದನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ.  ಇನ್ನೂ ಕೆಲವರು ದಾರಿಯಲ್ಲಿ ಬಿದ್ದು ಹಿಂದೆ ಸರಿಯುತ್ತಾರೆ.\r\n\r\nಕರ್ತನಾದ ಯೇಸು, ತಂದೆಯಾದ ದೇವರಿಗೆ ಭೂಮಿಯ ಮೇಲಿನ ತನ್ನ ಜೀವನದ ಕೆಲಸವನ್ನು ನೀಡಿದಾಗ, ಯೇಸು ಹೇಳಿದರು, “ಮಾಡಬೇಕೆಂದು ನೀನು ನನಗೆ ಕೊಟ್ಟ ಕೆಲಸವನ್ನು ನಾನು ನೆರವೇರಿಸಿ ನಿನ್ನನ್ನು ಭೂಲೋಕದಲ್ಲಿ ಮಹಿಮೆಪಡಿಸಿದೆನು.\" (ಯೋಹಾನ 17:4)  ನೀವು ಸಹ, ನಿಮಗೆ ನಿಯೋಜಿಸಲಾದ ಕೆಲಸವನ್ನು ಪೂರ್ಣಗೊಳಿಸಿದಾಗ, ಉಳಿದವುಗಳ ಬಗ್ಗೆ ನೀವು ಭರವಸೆ ಹೊಂದಿರುತ್ತೀರಿ;  ಮತ್ತು ಧೈರ್ಯದಿಂದ ಅವನ ವಿಶ್ರಾಂತಿಗೆ ಪ್ರವೇಶಿಸುತ್ತದೆ.\r\n\r\nಸರ್ಕಾರಿ ಪರೀಕ್ಷೆಗಳಿಗೆ ತಯಾರಿ ನಡೆಸುತ್ತಿರುವ ವಿದ್ಯಾರ್ಥಿಗಳನ್ನು ಪರಿಗಣಿಸೋಣ.  ಅವರು ಮೊದಲಿನಿಂದಲೂ ಚೆನ್ನಾಗಿ ತಯಾರಿ ನಡೆಸಿದ್ದರೆ, ಪರೀಕ್ಷೆಯ ದಿನದಂದು ಅವರು ಆತಂಕ ಅಥವಾ ಭಯಪಡುವುದಿಲ್ಲ.  ಅವರು ಶಾಂತ ರೀತಿಯಲ್ಲಿ ಮತ್ತು ಮನಸ್ಸಿನ ಶಾಂತಿಯಿಂದ ಪರೀಕ್ಷೆಯನ್ನು ಬರೆಯುತ್ತಾರೆ;  ಮತ್ತು ಅವರು ಯಶಸ್ವಿಯಾಗುತ್ತಾರೆ.  ಆದರೆ ವಿದ್ಯಾರ್ಥಿಯು ತಯಾರಿಯಲ್ಲಿ ವಿಫಲನಾದರೆ ಮತ್ತು ಅನಗತ್ಯ ವಿಷಯಗಳಲ್ಲಿ ತೊಡಗಿಸಿಕೊಂಡರೆ, ಅವನು ಪರೀಕ್ಷೆಯ ದಿನದಂದು ಭಯಭೀತರಾಗುತ್ತಾನೆ.\r\n\r\nಹತ್ತು ಕನ್ಯೆಯರು ಮದುಮಗನಿಗಾಗಿ ಕಾಯುತ್ತಿದ್ದರು.  ಅವರಲ್ಲಿ ಐವರು ಬುದ್ಧಿವಂತರು ಮತ್ತು ಅವರು ತಮ್ಮ ದೀಪಗಳೊಂದಿಗೆ ತಮ್ಮ ಪಾತ್ರೆಗಳಲ್ಲಿ ಎಣ್ಣೆಯನ್ನು ತೆಗೆದುಕೊಂಡರು.  ಉಳಿದ ಐವರು ಮೂರ್ಖರು – ಅವರು ತಮ್ಮ ದೀಪಗಳನ್ನು ತೆಗೆದುಕೊಂಡು ಹೋದಾಗ ಅವರೊಂದಿಗೆ ಎಣ್ಣೆ ಇರಲಿಲ್ಲ.  ಮತ್ತು ಕೊನೆಯ ಕ್ಷಣದಲ್ಲಿ, ಮೂರ್ಖ ಕನ್ಯೆಯರು ತಮ್ಮ ದೀಪಗಳಲ್ಲಿ ಎಣ್ಣೆಯನ್ನು ಹೊಂದಿರಲಿಲ್ಲ;  ಅವರು ಇಲ್ಲಿ ಮತ್ತು ಅಲ್ಲಿಗೆ ಓಡಿಹೋದರು ಮತ್ತು ಕರ್ತನ ಬರುವಿಕೆಯಲ್ಲಿ ಕರುಣಾಜನಕವಾಗಿ ಉಳಿದಿದ್ದರು (ಮ್ಯಾಥ್ಯೂ 25: 1-13).  ಆದರೆ ಯೆಹೋವನು ನಿಮಗೆ ನೀಡಿದ ಕಾರ್ಯಗಳನ್ನು ನೀವು ಪೂರ್ಣಗೊಳಿಸಿದರೆ, ನೀವು ಧೈರ್ಯದಿಂದ ಮತ್ತು ಸಂತೋಷದಿಂದ ಆತನ ವಿಶ್ರಾಂತಿಯನ್ನು ಪ್ರವೇಶಿಸಬಹುದು.\r\n\r\nಸಾವಿನ ಹಾಸಿಗೆಯಲ್ಲಿ, ಅಮೇರಿಕನ್ ಸುವಾರ್ತಾಬೋಧಕ ಡಿ ಎಲ್ ಮೂಡಿ ಸಂತೋಷದಿಂದ ಹೇಳಿದರು: \"\"ಜಗತ್ತು ಹಿಮ್ಮೆಟ್ಟುತ್ತಿದೆ ಮತ್ತು ಸ್ವರ್ಗ ತೆರೆಯುತ್ತಿದೆ. ಇದು ನನ್ನ ವಿಜಯವಾಗಿದೆ; ಇದು ನನ್ನ ಪಟ್ಟಾಭಿಷೇಕದ ದಿನ! ನಾನು ಭಗವಂತನ ಕೈಯಿಂದ ಕಿರೀಟವನ್ನು ಸ್ವೀಕರಿಸುತ್ತೇನೆ! ಇದು ಅದ್ಭುತವಾಗಿದೆ!\". ಮತ್ತು  ಈ ಮಾತುಗಳೊಂದಿಗೆ ಅವರು ದೇವರ ವಿಶ್ರಾಂತಿಗೆ ಪ್ರವೇಶಿಸಿದರು, ಎಂತಹ ಅದ್ಭುತವಾದ ಅಂತ್ಯ!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ಒಳ್ಳೇ ನಡತೆಯುಳ್ಳವನನ್ನು ನೋಡು, ಯಥಾರ್ಥನನ್ನು ಲಕ್ಷಿಸು; ಶಾಂತನಿಗೆ ಸಂತಾನವೃದ್ಧಿ ಆಗುವದು.\" (ಕೀರ್ತನೆಗಳು 37:37"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}