{"uniqueid":"20251026081632_a68e19bf","date":"2023-08-19","title":"ಅಮಾಲೆಕರನ್ನು ನಾಶಮಾಡುವುದರಲ್ಲಿ ವಿಶ್ರಾಂತಿ ಪಡೆಯಿರಿ!","key_verse":"5_25:19","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಆದಕಾರಣ ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವನು ನಿಮಗೆ ಸ್ವದೇಶವಾಗುವದಕ್ಕೆ ಕೊಡುವ ದೇಶದಲ್ಲಿ ನಿಮ್ಮನ್ನು ಸೇರಿಸಿ ಸುತ್ತಲು ಯಾವ ಶತ್ರುಗಳೂ ಇಲ್ಲದಂತೆ ಮಾಡಿದಾಗ ಭೂವಿುಯ ಮೇಲೆ ಅಮಾಲೇಕ್ಯರ ಹೆಸರೇ ಉಳಿಯದಂತೆ ನೀವು ಮಾಡಬೇಕು; ಇದನ್ನು ಮರೆಯಬಾರದು.” (ಧರ್ಮೋಪದೇಶಕಾಂಡ 25:19)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಅಮಾಲೇಕ್ಯರು ಇಸ್ರಾಯೇಲ್ಯರ ಶತ್ರುಗಳಾಗಿದ್ದರು.  ಇಸ್ರಾಯೇಲ್ಯರು ಕಾನಾನ್‌ಗೆ ಹೋಗುತ್ತಿದ್ದಾಗ, ಅವರು ಭೇಟಿಯಾದ ಮೊದಲ ಶತ್ರುಗಳು ಅಮಾಲೇಕ್ಯರು.  ಅವರು ಇಸ್ರಾಯೇಲ್ಯರನ್ನು ಮುಂದೆ ಹೋಗದಂತೆ ತಡೆದರು;  ಮತ್ತು ಅವರ ವಿಶ್ರಾಂತಿಯನ್ನು ಹಾಳುಮಾಡಿದರು.  ಮತ್ತು ದೇವರ ಕೋಪವು ಅಮಾಲೇಕ್ಯರ ಮೇಲೆ ಉರಿಯಿತು.\r\n\r\nಇಂದಿಗೂ ನಮ್ಮೊಂದಿಗೆ ಹೋರಾಡುವ ಅನೇಕ ಅಮಾಲೇಕ್ಯರಿದ್ದಾರೆ.  'ಅಮಾಲೆಕ್' ಎಂಬ ಪದದ ಅರ್ಥ ಮಾಂಸದ ಕಾಮ, ನಮ್ಮ ಸ್ವಂತ ಶಕ್ತಿ ಮತ್ತು ನೈಸರ್ಗಿಕ ಸ್ವಭಾವದ ಮೇಲೆ ಅವಲಂಬನೆ.  ಆದರೆ ಇಸ್ರಾಯೇಲ್ಯರು ದೇವರ ರಾಜಕುಮಾರರಂತೆ ಮತ್ತು ಅಬ್ರಹಾಮನ ಉತ್ತರಾಧಿಕಾರಿಗಳಾಗಿದ್ದಾರೆ.  ನಮ್ಮ ವ್ಯಕ್ತಿತ್ವದಲ್ಲಿ ಎರಡು ಭಾಗಗಳಿವೆ – ಒಂದು ಆತ್ಮಿಕ ಮತ್ತು ಇನ್ನೊಂದು ಮಾಂಸದ ಭಾಗವಾಗಿದೆ.\r\n\r\nಕರ್ತನು ಹೇಳುತ್ತಾನೆ, “ಶೋಧನೆಗೆ ಒಳಗಾಗದಂತೆ ಎಚ್ಚರವಾಗಿದ್ದು ಪ್ರಾರ್ಥಿಸಿರಿ; ಮನಸ್ಸು ಸಿದ್ಧವಾಗಿದೆ ಸರಿ, ಆದರೆ ದೇಹಕ್ಕೆ ಬಲ ಸಾಲದು ಎಂದು ಹೇಳಿದನು.\" (ಮತ್ತಾಯ 26:41)  ಏಕೆಂದರೆ ವಿಷಯಲೋಲುಪತೆಯ ಮನಸ್ಸು ಮರಣ;  ಆದರೆ ಆತ್ಮಿಕವಾಗಿ ಮನಸ್ಸು ಮಾಡುವುದು ಜೀವ ಮತ್ತು ಶಾಂತಿ ಯಾಗಿದೆ. ಯಾಕಂದರೆ ಮಾಂಸವು ಆತ್ಮಕ್ಕೆ ವಿರುದ್ಧವಾಗಿ ಆಸೆಪಡುತ್ತದೆ, ಮತ್ತು ಆತ್ಮವು ಮಾಂಸಕ್ಕೆ ವಿರುದ್ಧವಾಗಿದೆ.\r\n\r\nಆದುದರಿಂದಲೇ ಕರ್ತನು ಇಸ್ರಾಯೇಲ್ಯರಿಗೆ, \"ನೀವು ಅಮಾಲೇಕ್ಯರ ಸ್ಮರಣೆಯನ್ನು ಆಕಾಶದ ಕೆಳಗಿನಿಂದ ಅಳಿಸಿಹಾಕುವಿರಿ\" ಎಂದು ಹೇಳಿದನು (ಧರ್ಮೋಪದೇಶಕಾಂಡ 25:19).  ದೇವರ ಮಕ್ಕಳು ಅಮಾಲೇಕರ ಮೇಲೆ ವಿಜಯವನ್ನು ಪಡೆಯಬೇಕು, ಅದು ಮಾಂಸವಾಗಿದೆ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ಕ್ರಿಸ್ತ ಯೇಸುವಿನವರು ತಮ್ಮ ಶರೀರಭಾವವನ್ನು ಅದರ ವಿಷಯಾಭಿಲಾಷೆ ಸ್ವೇಚ್ಫಾಭಿಲಾಷೆ ಸಹಿತ ಶಿಲುಬೆಗೆ ಹಾಕಿದವರು.\" (ಗಲಾತ್ಯದವರಿಗೆ 5:24)\r\n\r\nಒಬ್ಬ ವೃದ್ಧನು ಹೇಳಿದ್ದು: “ನಾನು ನನ್ನ ಯೌವನದಲ್ಲಿ ಮಾಂಸದ ಕಾಮಗಳೊಂದಿಗೆ ಹೋರಾಡಿದೆ.  ಆದರೆ ಈಗ ನನ್ನ ವೃದ್ಧಾಪ್ಯದಲ್ಲೂ ಹೆಚ್ಚು ಕಾಮಗಳೊಂದಿಗೆ ಜಗಳವಾಡುತ್ತಿದ್ದೇನೆ.  ನನ್ನ ದೇಹಕ್ಕೆ ವಯಸ್ಸಾಗಿದ್ದರೂ, ನನ್ನ ಆಲೋಚನೆಗಳು ಮತ್ತು ಮನಸ್ಸು ಇನ್ನೂ ಚಿಕ್ಕ ಪ್ರಾಯದಲ್ಲೇ ಅದೆ.  ಮತ್ತು ಕಾಮಪ್ರಚೋದಕ ಆಲೋಚನೆಗಳು ನನ್ನೊಂದಿಗೆ ಹೋರಾಡುತ್ತಲೇ ಇರುತ್ತವೆ”.  ಇದು ಅಮಾಲೇಕನ ಆತ್ಮ.\r\n\r\nತಾಯಿಯು ತನ್ನ ಮಗುವನ್ನು ಪಾಪದಲ್ಲಿ ಗರ್ಭಧರಿಸುವುದರಿಂದ, ಮಗುವು ಪಾಪದ ಬಯಕೆಗಳೊಂದಿಗೆ ಬೆಳೆಯುತ್ತದೆ.  ಇಹಲೋಕದ ರಾಜಕುಮಾರನು ಕಾಮಕಾಮನೆಗಳನ್ನು ಹುಟ್ಟುಹಾಕುವ ಮೂಲಕ ಆತ್ಮಗಳನ್ನು ಕೂಡ ಕಲೆಹಾಕುತ್ತಾನೆ.  ತನ್ನ ನಂಬಿಕೆಯ ಆರಂಭಿಕ ದಿನಗಳಲ್ಲಿ, ಅಪೋಸ್ತಲನಾದ ಪೌಲನು ಮಾಂಸದ ವಿರುದ್ಧ ಕಠಿಣವಾಗಿ ಹೋರಾಡಬೇಕಾಯಿತು;  ಮತ್ತು ಅನೇಕ ಬಾರಿ ಅವರು ಸೋತಂತೆ ಕಾಣಿಸಿಕೊಂಡರು.  ಆ ಕ್ಷಣಗಳಲ್ಲಿ ಅವನು ಕೂಗಿ ಹೇಳಿದನು: “ಅಯ್ಯೋ, ನಾನು ಎಂಥ ದುರವಸ್ಥೆಯಲ್ಲಿ ಬಿದ್ದ ಮನುಷ್ಯನು! ಇಂಥ ಮರಣಕ್ಕೆ ಒಳಗಾದ ಈ ದೇಹದಿಂದ ನನ್ನನ್ನು ಬಿಡಿಸುವವನು ಯಾರು?\" (ರೋಮಾಪುರದವರಿಗೆ 7:24)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಅಂತಹ ಯುದ್ಧಗಳು ಎದುರಾದಾಗ, ನೀವು ಅಮಾಲೇಕ್ಯರನ್ನು ಸಮಗ್ರವಾಗಿ ನಾಶಪಡಿಸಬೇಕು.  ನಿಮ್ಮ ಎಲ್ಲಾ ದೈಹಿಕ ಕಾಮನೆಗಳನ್ನು ನೀವು ಶಿಲುಬೆಯ ಮೇಲೆ ಮೊಳೆಯಬೇಕು;  ಮತ್ತು ಅಭಿಷೇಕದ ಅಗ್ನಿಯಿಂದ ಕಾಮನ ಬಯಕೆಗಳನ್ನು ಸುಡಬೇಕು.  ನೀವು ಪೂರ್ಣಹೃದಯದಿಂದ ಪವಿತ್ರತೆಯನ್ನು ಹುಡುಕಿದರೆ, ವಿಜಯಶಾಲಿ ಮತ್ತು ಜಯಿಸುವ ಜೀವನವನ್ನು ನಡೆಸಲು ಪವಿತ್ರಾತ್ಮವು ನಿಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಆಗ ಅವನು ನನಗೆ ಪ್ರತ್ಯುತ್ತರವಾಗಿ ಹೀಗೆ ಹೇಳಿದನು – ಪರಾಕ್ರಮದಿಂದಲ್ಲ, ಬಲದಿಂದಲ್ಲ, ನನ್ನ ಆತ್ಮದಿಂದಲೇ ಎಂಬದು ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವನ ನುಡಿ\" (ಜೆಕರ್ಯ 4:6"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}