{"uniqueid":"20251026081636_a68e19bd","date":"2023-08-17","title":"ಕಣಿವೆಯಲ್ಲಿ ವಿಶ್ರಾಂತಿ!","key_verse":"23_63:14","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಯೆಹೋವನ ಆತ್ಮವು ತಗ್ಗಿಗೆ ಇಳಿಯುವ ದನಗಳೋಪಾದಿಯಲ್ಲಿ ಅವರನ್ನು ವಿಶ್ರಮಸ್ಥಾನಕ್ಕೆ ಕರತಂದಿತು; ನಿನ್ನ ನಾಮವನ್ನು ಘನಪಡಿಸಿಕೊಳ್ಳುವದಕ್ಕಾಗಿ ನಿನ್ನ ಜನರನ್ನು ಹೀಗೆ ನಡಿಸಿದಿ.\" (ಯೆಶಾಯ 63:14)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕೆಲವರ ಜೀವನದಲ್ಲಿ ಹಲವು ಏಳುಬೀಳುಗಳಿರುತ್ತವೆ.  ಕೆಲವೊಮ್ಮೆ ಅವರು ಪರ್ವತದ ತುದಿಗಳಲ್ಲಿ ಸಂತೋಷಪಡುತ್ತಾರೆ.  ಮತ್ತು ಇತರ ಸಮಯಗಳಲ್ಲಿ, ಅವರು ಆಳವಾದ ಕಣಿವೆಗಳಲ್ಲಿ ಮತ್ತು ಕಣ್ಣೀರುಗಳಲ್ಲಿ ಇರುತ್ತಾರೆ.  ಕೆಲವೊಮ್ಮೆ, ಅವರು ಶ್ರೀಮಂತರಾಗಿರುತ್ತಾರೆ;  ಮತ್ತು ಇತರ ಸಮಯಗಳಲ್ಲಿ ಅವರು ಬಡತನದಿಂದ ಜರ್ಜರಿತರಾಗುತ್ತಾರೆ, ಅವರ ಅಂತ್ಯವನ್ನು ಪೂರೈಸಲು ಸಾಲ ಮಾಡುವ ಮಟ್ಟಿಗೆ.  ಕೆಲವೊಮ್ಮೆ, ಅವರು ಹೊಗಳಿಕೆ ಮತ್ತು ಆರಾಧನೆಯಲ್ಲಿ ಸಂತೋಷಪಡುತ್ತಾರೆ;  ಮತ್ತು ಇತರ ಸಮಯಗಳಲ್ಲಿ ಅವರು ಹಿಂದೆ ಸರಿಯುತ್ತಾರೆ ಮತ್ತು ಕರ್ತನ ವಿರುದ್ಧ ಗೊಣಗುತ್ತಾರೆ.\r\n\r\nಆದರೆ ಕರ್ತನಾದ ಯೇಸುವಿನೊಂದಿಗೆ ಕಣಿವೆಗಳಲ್ಲಿ ನಡೆಯುವವರು ವಿಶ್ರಾಂತಿಯನ್ನು ಅನುಭವಿಸುತ್ತಾರೆ.  ಯೆಹೋವನು ತನ್ನ ವಧುವನ್ನು 'ಕಣಿವೆಯ ಲಿಲಿ' ಎಂದು ಕರೆಯುತ್ತಾನೆ.  ಹೌದು, ಕಣಿವೆಯಲ್ಲಿ ನಿಜವಾಗಿಯೂ ವಿಶ್ರಾಂತಿ ಇದೆ.  ಪ್ರವಾದಿ ಯೆಶಾಯನು ಹೇಳುತ್ತಾನೆ, \"ನಿನ್ನ ನಾಮವನ್ನು ಘನಪಡಿಸಿಕೊಳ್ಳುವದಕ್ಕಾಗಿ ನಿನ್ನ ಜನರನ್ನು ಹೀಗೆ ನಡಿಸಿದಿ.\" (ಯೆಶಾಯ 63:14).\r\n\r\nನೀವು ಯೆಹೋವನ ಕೈಯನ್ನು ಹಿಡಿದುಕೊಂಡು ಕಣಿವೆಯಲ್ಲಿ ನಂಬಿಕೆಯಿಂದ ನಡೆದಾಗ, ನೀವು ಎಲ್ಲಿಗೆ ಹೋಗುತ್ತಿದ್ದೀರಿ ಅಥವಾ ಮರುದಿನ ಎಲ್ಲಿಗೆ ಹೋಗುತ್ತೀರಿ ಎಂದು ನಿಮಗೆ ತಿಳಿದಿಲ್ಲ.  ಆಗಲೂ, ಯೋಬನಂತೆ – ದೇವರ ಮನುಷ್ಯನಂತೆ, ನೀವು ಆತ್ಮವಿಶ್ವಾಸದಿಂದ ಹೇಳಬಹುದು: “ಆತನಾದರೋ ನನ್ನ ದಾರಿಯನ್ನು ಬಲ್ಲನು, ಆತನೇ ನನ್ನನ್ನು ಶೋಧಿಸಿ ನೋಡಿದರೆ ಚೊಕ್ಕ ಬಂಗಾರವಾಗಿ ಕಾಣಿಸುವೆನು.\" (ಯೋಬನು 23:10)  ದೇವರ ನೀತಿವಂತ ಬಲಗೈ ನಿಮ್ಮನ್ನು ಅದ್ಭುತವಾಗಿ ನಡೆಸುತ್ತದೆ.  ನೀವು ಆತನ ಕೈಯನ್ನು ಹಿಡಿದುಕೊಂಡು ನಡೆಯುವಾಗ, ನಿಮ್ಮ ಎಲ್ಲಾ ಮಾರ್ಗಗಳಲ್ಲಿ ನೀವು ಚಿಹ್ನೆಗಳು, ಅದ್ಭುತಗಳು ಮತ್ತು ಅದ್ಭುತಗಳನ್ನು ನೋಡುತ್ತೀರಿ.\r\n\r\nಇಸ್ರಾಯೇಲ್ ಜನರು ಐಗುಪ್ತ ದೇಶದ ಬಂಧನದಿಂದ ಹೊರಬಂದಾಗ, ಅವರು ಎಲ್ಲಿಗೆ ಹೋಗುತ್ತಿದ್ದಾರೆ, ಅವರು ಅಲ್ಲಿಗೆ ಹೇಗೆ ತಲುಪುತ್ತಾರೆ, ತಮ್ಮ ಆಹಾರ ಪೂರೈಕೆಗಾಗಿ ಅಥವಾ ನೀರಿಗಾಗಿ ಏನು ಮಾಡುತ್ತಾರೆ ಎಂದು ಅವರಿಗೆ ತಿಳಿದಿರಲಿಲ್ಲ.  ಆದರೆ ಅವರು ಕೇವಲ ದೇವರನ್ನು ಅವಲಂಬಿಸಿದ್ದರು ಮತ್ತು ಆತನು ಅವರನ್ನು ಮುನ್ನಡೆಸುತ್ತಾನೆ ಎಂಬ ಸಂಪೂರ್ಣ ನಂಬಿಕೆಯನ್ನು ಹೊಂದಿದ್ದರು.  ಅವರು ಸೂರ್ಯನ ಸುಡುವ ಶಾಖದಲ್ಲಿ ಅಥವಾ ಶೀತ ಚಳಿಗಾಲದಲ್ಲಿ ನಡೆಯುವಾಗಲೂ, ಯೆಹೋವನು ಅವರಿಗೆ ವಿಶ್ರಾಂತಿ ನೀಡಲು ಮೋಡದ ಕಂಬ ಮತ್ತು ಬೆಂಕಿಯ ಕಂಬವನ್ನು ಒದಗಿಸಿದನು.  \"ಮತ್ತು ಅವನ ಕುಲಗಳಲ್ಲಿ ದುರ್ಬಲರು ಯಾರೂ ಇರಲಿಲ್ಲ\" (ಕೀರ್ತನೆ 105:37).\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ಸತ್ಪುರುಷನ ಗತಿಸ್ಥಾಪನೆಯು ಯೆಹೋವನಿಂದಲೇ ಆಗಿದೆ, ಆತನು ಅವನ ಪ್ರವರ್ತನೆಯನ್ನು ಮೆಚ್ಚುತ್ತಾನೆ.\" (ಕೀರ್ತನೆಗಳು 37:23)  ಬೇರೆ ಕೆಲವು ಭಾಷಾಂತರದಲ್ಲಿ, ಅದು ಹೀಗೆ ಓದುತ್ತದೆ: \"ನೀತಿವಂತನ ಹೆಜ್ಜೆಗಳು ಕರ್ತನಿಂದ ಕ್ರಮಬದ್ಧವಾಗಿವೆ\".  ಕರ್ತನು ನಿನ್ನ ಆತ್ಮವನ್ನು ಪುನಃಸ್ಥಾಪಿಸುತ್ತಾನೆ;  ಆತನು ತನ್ನ ಹೆಸರಿನ ನಿಮಿತ್ತ ನಿಮ್ಮನ್ನು ನೀತಿಯ ಮಾರ್ಗಗಳಲ್ಲಿ ನಡೆಸುತ್ತಾನೆ.\r\n\r\nಆದ್ದರಿಂದ, ನಿಮ್ಮ ಆತ್ಮಕ್ಕೆ ವಿಶ್ರಾಂತಿ ಬೇಕಾದರೆ, ನೀವು ನಿಮ್ಮ ಮಾರ್ಗಗಳನ್ನು ಮತ್ತು ನಿಮ್ಮ ಹೆಜ್ಜೆಗಳನ್ನು ಭಗವಂತನಿಗೆ ಒಪ್ಪಿಸಬೇಕು.  ನೀವು ವಿವಿಧ ಸಮಸ್ಯೆಗಳಿಂದ ಬಿಡುಗಡೆ ಹೊಂದಲು ಮತ್ತು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಶಾಂತಿ ಮತ್ತು ಸಂತೋಷವನ್ನು ಪಡೆಯಲು ಬಯಸಿದರೆ, ನೀವು ಆ ಜವಾಬ್ದಾರಿಯನ್ನು ದೇವರ ಕೈಯಲ್ಲಿ ಒಪ್ಪಿಸಬೇಕು.  ಮತ್ತು, ಅವನು ನಿಮ್ಮನ್ನು ವಿಶ್ರಾಂತಿಯ ಕಣಿವೆಯಲ್ಲಿ ನಡೆಸುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: “ನಿನ್ನ ಸಂಗಡ ವ್ಯಾಜ್ಯವಾಡಿ ನಿನ್ನ ಒಳಂಗಿಯನ್ನು ತಕ್ಕೊಳ್ಳಬೇಕೆಂದಿರುವವನಿಗೆ ಮೇಲಂಗಿಯನ್ನೂ ಬಿಡು. ಒಬ್ಬನು – ಒಂದು ಮೈಲು ದೂರ ಬಾ ಎಂದು ನಿನ್ನನ್ನು ಬಿಟ್ಟೀಹಿಡಿದರೆ ಅವನ ಸಂಗಡ ಎರಡು ಮೈಲು ಹೋಗು.\" (ಮತ್ತಾಯ 5:40-41"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}