{"uniqueid":"20251026081640_a68e19bd","date":"2023-08-17","title":"ವಿಧೇಯತೆಯಲ್ಲಿ ವಿಶ್ರಾಂತಿ!","key_verse":"58_3:18","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಅವರ ಶವಗಳು ಅರಣ್ಯದಲ್ಲಿ ಬಿದ್ದವಲ್ಲಾ. ನನ್ನ ವಿಶ್ರಾಂತಿಯಲ್ಲಿ ನೀವು ಸೇರುವದೇ ಇಲ್ಲವೆಂದು ಯಾರನ್ನು ಕುರಿತು ಪ್ರಮಾಣಮಾಡಿದನು? ಅವಿಧೇಯರನ್ನು ಕುರಿತಲ್ಲವೇ.\" (ಇಬ್ರಿಯರಿಗೆ 3:18)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನು ನಮ್ಮನ್ನು ವಾಗ್ದತ್ತ ಭೂಮಿಗೆ ಕರೆದೊಯ್ಯುವಾಗ: ಶಾಶ್ವತವಾದ ಕನಾನ್, ಅವನ ವಿಶ್ರಾಂತಿಗೆ ಪ್ರವೇಶಿಸದ ಜನರ ಎರಡು ಗುಂಪುಗಳಿವೆ.  ಮೊದಲ ಗುಂಪು 'ಅವಿಧೇಯ', ಮತ್ತು ಎರಡನೇ ಗುಂಪು 'ನಂಬಿಕೆಯಿಲ್ಲದವರು'.  \"ಆದ್ದರಿಂದ ಅವರು ಅಪನಂಬಿಕೆಯ ಕಾರಣದಿಂದ ಪ್ರವೇಶಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ ಎಂದು ನಾವು ನೋಡುತ್ತೇವೆ\" (ಇಬ್ರಿಯ 3:19).\r\n\r\nಯೆಹೋವನ ಮಾತುಗಳನ್ನು ಎಂದಿಗೂ ಕಡೆಗಣಿಸಬೇಡಿ.  ದೇವರು ಮನುಷ್ಯನಲ್ಲ, ಅವನು ಸುಳ್ಳು ಹೇಳುವುದಿಲ್ಲ.  ವ್ಯರ್ಥವಾದ ಮಾತುಗಳನ್ನೂ ಆಡುವುದಿಲ್ಲ.  ಯಾಕಂದರೆ ಆತನು ಮಾತನಾಡಿದನು ಮತ್ತು ಅದು ನೆರವೇರಿತು;  ಅವನು ಆಜ್ಞಾಪಿಸಿದನು ಮತ್ತು ಅದು ಸ್ಥಿರವಾಗಿ ನಿಂತಿತು.  ಮಗುವಿನಂತೆ, ನೀವು ವಿನಮ್ರ ಮತ್ತು ದೇವರ ವಾಕ್ಯಕ್ಕೆ ವಿಧೇಯರಾಗಬೇಕು.\r\n\r\nಒಮ್ಮೆ ಕರ್ತನು ಮೋಶೆಯನ್ನು ಬಂಡೆಯೊಂದಿಗೆ ‘ಮಾತನಾಡಲು’, ಇಸ್ರಾಯೇಲ್ ಜನರಿಗೆ ನೀರನ್ನು ಒದಗಿಸುವಂತೆ ಕೇಳಿಕೊಂಡನು.  ಆದರೆ ಮೋಶೆಯು ಅಪನಂಬಿಕೆಯ ಮಾತುಗಳನ್ನು ಹೇಳಿದನು ಮತ್ತು “ನಾವು ಈ ಬಂಡೆಯಿಂದ ನಿನಗಾಗಿ ನೀರನ್ನು ತರಬೇಕೇ?” ಎಂದು ಹೇಳಿದನು.  ಆಗ ಮೋಶೆಯು ಯೆಹೋವನ ಮಾತಿಗೆ ಅವಿಧೇಯನಾಗಿ ತನ್ನ ಕೈಯನ್ನು ಎತ್ತಿ ತನ್ನ ಕೋಲಿನಿಂದ ಬಂಡೆಯನ್ನು ಎರಡು ಬಾರಿ ಹೊಡೆದನು.\r\n\r\nಆದ್ದರಿಂದ ಕರ್ತನು ಮೋಶೆಯೊಂದಿಗೆ ಮಾತನಾಡಿ, \"ಆರೋನನು ದೇಹವನ್ನು ಬಿಟ್ಟು ತನ್ನ ಪಿತೃಗಳ ಬಳಿಗೆ ಸೇರಬೇಕು. ನೀವಿಬ್ಬರೂ ಮೆರೀಬಾ ಪ್ರವಾಹದ ಹತ್ತಿರ ನನ್ನ ಮಾತಿಗೆ ವಿರೋಧವಾಗಿ ತಿರುಗಿಬಿದ್ದದರಿಂದ ನಾನು ಇಸ್ರಾಯೇಲ್ಯರಿಗೆ ವಾಗ್ದಾನಮಾಡಿದ ದೇಶದೊಳಗೆ ಆರೋನನು ಸೇರಕೂಡದು.\" (ಅರಣ್ಯಕಾಂಡ 20:24) ಅವಿಧೇಯತೆ ಮತ್ತು ಅಪನಂಬಿಕೆಯಿಂದಾಗಿ ಆ ದಿನ ಭಗವಂತನ ತೀರ್ಪು ತುಂಬಾ ಜೋರಾಗಿ ಮತ್ತು ಸ್ಪಷ್ಟವಾಗಿ ಹೊರಹೊಮ್ಮಿತು.\r\n\r\nಕಾನಾನ್ ವಿಶ್ರಾಂತಿಯ ದೇಶವಾಗಿದೆ.  ಇದು ಪರ್ವತಗಳು ಮತ್ತು ಕಣಿವೆಗಳ ನಾಡು.  ಮತ್ತು ಆ ದೇಶದ ನಿವಾಸಿಗಳು ಕರ್ತನಿಗೆ ಅವಿಧೇಯರಾಗಿದ್ದರಿಂದ ದೇವರು ಅವರನ್ನು ಓಡಿಸಿ ಆ ದೇಶವನ್ನು ಇಸ್ರಾಯೇಲ್‌ ಜನರಿಗೆ ಕೊಟ್ಟನು.\r\n\r\nಆದರೆ ಇಸ್ರಾಯೇಲ್ಯರು ಸಹ ಅವಿಧೇಯರಾಗಿದ್ದರೆ ಏನು? ಸತ್ಯವೇದ ಗ್ರಂಥವು ಸ್ಪಷ್ಟವಾಗಿ ಎಚ್ಚರಿಸುತ್ತದೆ: \"ನೀವು ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವನ ಮಾತನ್ನು ಕೇಳದೆ ಹೋದರೆ ಆತನಿಂದ ನಿಮ್ಮ ಎದುರಾಗಿ ನಾಶವಾಗಿ ಹೋಗುವ ಜನಾಂಗಗಳಂತೆಯೇ ನೀವೂ ನಾಶವಾಗಿ ಹೋಗುವಿರಿ.\" (ಧರ್ಮೋಪದೇಶಕಾಂಡ 8:20)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಮಾನವಕುಲದ ಮೊದಲ ಪಾಪವು ಅವಿಧೇಯತೆಯ ಕಾರಣವಾಗಿತ್ತು.  ಪಾಪ ಮತ್ತು ಅವಿಧೇಯತೆಯು ಆದಮನು ಮತ್ತು ಹವ್ವಳು ಅವರ ಕಾಲದಿಂದಲೂ ತಲೆಮಾರುಗಳ ಮೂಲಕ ಮುಂದುವರೆಯಿತು.  ಆದರೆ ಕರ್ತನಾದ ಯೇಸು ಸಂಪೂರ್ಣ ವಿಧೇಯತೆಗೆ ತನ್ನನ್ನು ಒಪ್ಪಿಸಿದನು.  ಅವನ ಚಿಕ್ಕ ದಿನಗಳಲ್ಲಿ, ಅವನು ತನ್ನ ತಾಯಿ ಮರಿಯಳು ಮತ್ತು ಯೋಸೆಫನಿಗೆ ಎಲ್ಲವನ್ನೂ ಸಂಪೂರ್ಣವಾಗಿ ಸಲ್ಲಿಸಿದನು.  ಮತ್ತು ಅವನು ತನ್ನನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಪರಲೋಕದ ತಂದೆಗೆ ತಗ್ಗಿಸಿಕೊಂಡನು ಮತ್ತು ಮರಣದ ಹಂತಕ್ಕೆ ವಿಧೇಯನಾದನು, ಶಿಲುಬೆಯ ಮರಣವೂ ಸಹ (ಫಿಲಿಪ್ಪಿ 2:8)\r\n\r\nಅಬ್ರಹಾಮನ ಜೀವನವು ದೇವರಿಗೆ ಸಂಪೂರ್ಣ ವಿಧೇಯತೆಯಿಂದ ಕೂಡಿತ್ತು.  ತನ್ನ ವಿಧೇಯತೆಯಲ್ಲಿ, ಅವನು ತನ್ನ ಜನಾಂಗದಿಂದ, ತನ್ನ ಜನರಿಂದ ಮತ್ತು ತನ್ನ ತಂದೆಯ ಮನೆಯಿಂದ ಹೊರಟು ದೇವರು ತೋರಿಸಿದ ದೇಶಕ್ಕೆ ಹೋದನು.  ಸಂಪೂರ್ಣ ವಿಧೇಯತೆ ಮತ್ತು ನಂಬಿಕೆಯಲ್ಲಿ, ಅವನು ತನ್ನ ಏಕೈಕ ಮಗನನ್ನು ಬಲಿಪೀಠದ ಮೇಲೆ ಯಜ್ಞವಾಗಿ ಇಟ್ಟನು.  ಅಬ್ರಹಾಮನ ಉತ್ತರಾಧಿಕಾರಿಗಳು ಮತ್ತು ದೇವರ ಮಕ್ಕಳೆಂದು ಕರೆಯಲು ವಿಧೇಯತೆಯು ತುಂಬಾ ಮುಖ್ಯವಾಗಿದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಇದಲ್ಲದೆ ಆತನು ಸಿದ್ಧಿಗೆ ಬಂದು ದೇವರಿಂದ ಮೆಲ್ಕಿಜೆದೇಕನ ತರಹದ ಮಹಾಯಾಜಕನೆನಿಸಿಕೊಂಡವನಾಗಿ ತನಗೆ ವಿಧೇಯರಾಗಿರುವವರೆಲ್ಲರಿಗೂ ನಿರಂತರವಾದ ರಕ್ಷಣೆಗೆ ಕಾರಣನಾದನು.\" (ಇಬ್ರಿಯರಿಗೆ 5:9-10"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}