{"uniqueid":"20251026081644_a68e19bd","date":"2023-08-17","title":"ಬಯಸುವ ವಿಶ್ರಾಂತಿ!","key_verse":"40_12:43-44","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ದೆವ್ವವು ಮನುಷ್ಯನನ್ನು ಬಿಟ್ಟುಹೋದ ಮೇಲೆ ವಿಶ್ರಾಂತಿಯನ್ನು ಹುಡುಕುತ್ತಾ ನೀರಿಲ್ಲದ ಸ್ಥಳಗಳಲ್ಲಿ ತಿರುಗಾಡುತ್ತದೆ. ವಿಶ್ರಾಂತಿ ಸಿಕ್ಕದ ಕಾರಣ ಅದು – ನಾನು ಬಿಟ್ಟು ಬಂದ ನನ್ನ ಮನೆಗೆ ತಿರಿಗಿ ಹೋಗುತ್ತೇನೆ ಅಂದುಕೊಂಡು ಬಂದು ಆ ಮನೆ ಒಕ್ಕಲಿಲ್ಲದ್ದೂ ಗುಡಿಸಿ ಅಲಂಕರಿಸಿದ್ದೂ ಆಗಿರುವದನ್ನು ಕಂಡು ಹೊರಟುಹೋಗಿ&#8230;. \" (ಮತ್ತಾಯ 12:43-44)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಅಶುದ್ಧಾತ್ಮವೂ ಸಹ ವಿಶ್ರಾಂತಿಗಾಗಿ ಅಲೆದಾಡುವುದನ್ನು ಗಮನಿಸುವುದು ತಮಾಷೆಯಾಗಿದೆ.  ಅದು ಮನುಷ್ಯನನ್ನು ನೋಡುತ್ತದೆ ಮತ್ತು ಅವನೊಳಗೆ ವಿಶ್ರಾಂತಿ ಪಡೆಯಲು ಬಯಸುತ್ತದೆ.  ಮತ್ತು ಮನುಷ್ಯನು ಸ್ಥಳವನ್ನು ನೀಡಿದಾಗ, ಅದು ಅವನನ್ನು ವಶಪಡಿಸಿಕೊಳ್ಳುತ್ತದೆ.  ಕರ್ತನು ಗದರೇನೆಸ್ ದೇಶದಲ್ಲಿ ಸಮುದ್ರದ ಬಳಿಯಲ್ಲಿದ್ದಾಗ, ಸಮಾಧಿಗಳ ನಡುವೆ ವಾಸಿಸುತ್ತಿದ್ದ ಮನುಷ್ಯನಿಂದ ಹೊರಬರಲು ಅಶುದ್ಧ ಆತ್ಮಗಳ ಸೈನ್ಯಕ್ಕೆ ಆಜ್ಞಾಪಿಸಿದನು.  ಅಶುದ್ಧ ಶಕ್ತಿಗಳು ಹತ್ತಿರದಲ್ಲಿದ್ದ ಹಂದಿಯೊಳಗೆ ಪ್ರವೇಶಿಸಲು ಅನುಮತಿಸುವಂತೆ ಕರ್ತನನ್ನು ಬೇಡಿಕೊಂಡವು.  ಅಶುದ್ಧ ಶಕ್ತಿಗಳು ಸಹ ವಾಸಿಸಲು ಮತ್ತು ವಿಶ್ರಾಂತಿ ಪಡೆಯಲು ಬಯಸುತ್ತವೆ.\r\n\r\nಹವ್ವಳನ್ನು ಮೋಸಗೊಳಿಸಲು ಬಯಸಿದ ಸೈತಾನನು ಹಾವಿನೊಳಗೆ ಪ್ರವೇಶಿಸಿದನು, ಏಕೆಂದರೆ ಸರ್ಪವು ಹೊಲದ ಯಾವುದೇ ಪ್ರಾಣಿಗಳಿಗಿಂತ ಹೆಚ್ಚು ಕುತಂತ್ರವಾಗಿದ್ದಿತು. (ಆದಿಕಾಂಡ 3: 1).  ಕೆಲವು ಅಶುದ್ಧ ಶಕ್ತಿಗಳು ಮಂಗಗಳಂತಹ ಪ್ರಾಣಿಗಳಿಗೆ ಪ್ರವೇಶಿಸುತ್ತವೆ.  ಕೆಲವು ಅಶುದ್ಧ ಶಕ್ತಿಗಳು ಬೇವಿನ ಮರಗಳಲ್ಲಿ ಸುತ್ತಾಡುತ್ತವೆ ಎಂಬ ನಂಬಿಕೆ ಇದೆ.  ರಾಕ್ಷಸ ಚೈತನ್ಯವೊಂದು ಡೊಂಕು (ಮೊರಿಂಗ) ಮರಕ್ಕೆ ನೇತಾಡುವ ಕಥೆಯೂ ಇದೆ.  ಅಶುಚಿಯಾದ ಸ್ಥಳಗಳಲ್ಲಿ ವಾಸಿಸಲು ಬಯಸುತ್ತಿರುವ ಅಶುದ್ಧ ಶಕ್ತಿಗಳನ್ನು ನಾವು ಸಾಮಾನ್ಯವಾಗಿ ಗಮನಿಸಬಹುದು.\r\n\r\nದೇವರ ಸೇವಕರು ಕರ್ತನ ಹೆಸರಿನಲ್ಲಿ ದೆವ್ವಗಳನ್ನು ಮತ್ತು ಅಶುದ್ಧ ಆತ್ಮಗಳನ್ನು ಹೊರಹಾಕಿದಾಗ, “ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಅವರು ದೆವ್ವಗಳನ್ನು ಬಿಡಿಸುತ್ತಾರೆ” (ಮಾರ್ಕನು 16:17) ಎಂಬ ವಾಕ್ಯವನ್ನು ಹೇಳುವ ಮೂಲಕ ಅವರು ಓಡಿಹೋಗುತ್ತಾರೆ.  ಆದರೆ ಹಿಂದೆ ದುಷ್ಟಶಕ್ತಿಯಿಂದ ಪೀಡಿತನಾಗಿದ್ದ ಮನುಷ್ಯನು – ಅವನು ತನ್ನ ಜೀವನವನ್ನು ಕರ್ತನಾದ ಯೇಸುವಿಗೆ ಒಪ್ಪಿಸದಿದ್ದರೆ, ಅವನ ಹೃದಯವು ಖಾಲಿಯಾಗಿರುತ್ತದೆ, ಶುದ್ಧವಾಗಿರುವುದಿಲ್ಲ ಮತ್ತು ಅಶುದ್ಧ ಆತ್ಮವು ವಾಸಿಸಲು ಸೂಕ್ತವಾಗಿದೆ.  ಅವನಿಂದ ಹೊರಹಾಕಲ್ಪಟ್ಟ ಅದೇ ಅಶುದ್ಧಾತ್ಮವು ವಿಶ್ರಾಂತಿಯನ್ನು ಹುಡುಕುತ್ತಾ ಅಲೆದಾಡುತ್ತದೆ ಮತ್ತು ಅದೇ ಮನುಷ್ಯನ ಬಳಿಗೆ ಹಿಂತಿರುಗುತ್ತದೆ.  ಏಕಾಂಗಿಯಾಗಿ ಪ್ರವೇಶಿಸಿದರೆ ಮತ್ತೆ ಬಿಸಾಡಬಹುದೆಂಬ ಭಯವೂ ಆ ಚೇತನಕ್ಕೆ ಇರುತ್ತದೆ.  ಆದ್ದರಿಂದ, ಅಲ್ಲಿಗೆ ಪ್ರವೇಶಿಸಲು ಮತ್ತು ವಾಸಿಸಲು ಅವನೊಂದಿಗೆ ತನಗಿಂತ ಹೆಚ್ಚು ದುಷ್ಟ ಇತರ ಏಳು ಶಕ್ತಿಗಳು ಬೇಕಾಗುತ್ತವೆ.  ಮತ್ತು ಆ ಮನುಷ್ಯನ ಕೊನೆಯ ಸ್ಥಿತಿಯು ಮೊದಲಿಗಿಂತ ಕೆಟ್ಟದಾಗಿರುತ್ತದೆ.\r\n\r\nಒಮ್ಮೆ ದೇವರ ಸೇವಕ, ಚಿಕ್ಕವನಿಂದ ಹಾವಿನ ಚೈತನ್ಯವನ್ನು ಹೊರಹಾಕಿ.  ಮತ್ತು ಭೋಧಕರು ಅವನನ್ನು ಕ್ರಿಸ್ತನ ಬಳಿಗೆ ಕರೆದೊಯ್ಯಲು ಪ್ರಯತ್ನಿಸಿದನು ಮತ್ತು ಅವನ ಪಾಪಗಳನ್ನು ದೇವರಿಗೆ ಒಪ್ಪಿಕೊಳ್ಳುವಂತೆ ಕೇಳಿಕೊಂಡನು.  ಆದರೆ ಆ ಯುವಕ ಹೇಳಿದ, 'ಪಿಶಾಚಿಯ ಆತ್ಮವನ್ನು ಹೊರಹಾಕಿದ್ದಕ್ಕಾಗಿ ಪಾದ್ರಿ ಧನ್ಯವಾದಗಳು.  ಆದರೆ ನನಗೆ ಯೇಸುವಿನ ಅಗತ್ಯವಿಲ್ಲ.  ಕೇವಲ ಒಂದೇ ವಾರದಲ್ಲಿ, ಆ ಸರ್ಪದ ಆತ್ಮವು ಇತರ ಅನೇಕ ದುಷ್ಟಶಕ್ತಿಗಳೊಂದಿಗೆ ಅವನೊಳಗೆ ಪ್ರವೇಶಿಸಿ ಅವನನ್ನು ಹಿಂಸಿಸಿತು.\r\n\r\nಹಳೆಯ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ನಾವು ದೇವರಾತ್ಮನು ಅವರು ಪಾಪ ಮಾಡಿದಾಗ ಸೌಲ ಬಿಟ್ಟು ಹೋಯಿತು;  ಮತ್ತು ಅವನು ತನ್ನ ಅಭಿಷೇಕವನ್ನು ಕಳೆದುಕೊಂಡನು.  ವಾಕ್ಯವು ಹೇಳುತ್ತದೆ, \"ಯೆಹೋವನ ಆತ್ಮವು ಸೌಲನನ್ನು ಬಿಟ್ಟುಹೋಯಿತು; ಯೆಹೋವನು ಕಳುಹಿಸಿದ ದುರಾತ್ಮವು ಬಂದು ಅವನನ್ನು ಪೀಡಿಸುತ್ತಿದ್ದದರಿಂದ&#8230;\" (1 ಸಮುವೇಲನು 16:14)  ದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಹೃದಯವನ್ನು ಎಂದಿಗೂ ಖಾಲಿ ಬಿಡಬೇಡಿ, ಆದರೆ ಅದನ್ನು ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸುವಿನ ಮಹಿಮೆಯಿಂದ ಮತ್ತು ಯೆಹೋವನ ಸಾನಿಧ್ಯಾನದಿಂದ ತುಂಬಿಸಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಯಾರಾರು ದೇವರ ಆತ್ಮನಿಂದ ನಡಿಸಿಕೊಳ್ಳುತ್ತಾರೋ ಅವರು ದೇವರ ಮಕ್ಕಳು.\" (ರೋಮಾಪುರದವರಿಗೆ 8:14)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}