{"uniqueid":"20251026081648_a68e19bb","date":"2023-08-15","title":"ದೈಹಿಕ ವಿಶ್ರಾಂತಿ!","key_verse":"40_26:45","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ತರುವಾಯ ಶಿಷ್ಯರ ಬಳಿಗೆ ಬಂದು ಅವರಿಗೆ – ನೀವು ಇನ್ನೂ ನಿದ್ದೆಮಾಡಿ ದಣುವಾರಿಸಿಕೊಳ್ಳಿರಿ; ಇಗೋ, ಗಳಿಗೆ ಸಮೀಪಿಸಿತು, ಈಗ ಮನುಷ್ಯಕುಮಾರನು ದುರ್ಜನರ ಕೈಗೆ ಒಪ್ಪಿಸಲ್ಪಡುತ್ತಾನೆ.\" (ಮತ್ತಾಯ 26:45)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಮ್ಮ ದೇಹಕ್ಕೆ ವಿಶ್ರಾಂತಿ ಬೇಕು ಎಂದು ಯೆಹೋವನಿಗೆ ತಿಳಿದಿದೆ.  ನಮ್ಮ ದೇಹವು ದೌರ್ಬಲ್ಯ, ಕಾಯಿಲೆಗಳು ಮತ್ತು ರೋಗಗಳಿಂದ ಬಳಲುತ್ತಿರುವಾಗ, ಅವನು ನಮ್ಮನ್ನು ಗುಣಪಡಿಸಿದನು ಮತ್ತು ಆ ದೌರ್ಬಲ್ಯಗಳನ್ನು ತನ್ನ ಮೇಲೆ ಹೊತ್ತುಕೊಂಡು ಉತ್ತಮ ಆರೋಗ್ಯವನ್ನು ನೀಡಿದ್ದಾನೆ.  ನೀವು ಉತ್ತಮ ಆರೋಗ್ಯ ಮತ್ತು ವಿಶ್ರಾಂತಿಯನ್ನು ಹೊಂದುವುದು ಎಷ್ಟು ಅವಶ್ಯಕ ಎಂದು ದೇವರಾದ ಯೆಹೋವನಿಗೆ ತಿಳಿದಿದೆ.\r\n\r\nಯೆಹೋವನು ನಮಗೆ ಕೆಲಸ ಮಾಡಲು, ನಮ್ಮ ಕುಟುಂಬದೊಂದಿಗೆ ಇರಲು ಮತ್ತು ಮಲಗಲು ಮತ್ತು ವಿಶ್ರಾಂತಿ ಪಡೆಯಲು ಎಂಟು ಗಂಟೆಗಳ ಮೂರು ವಿಭಾಗಗಳಲ್ಲಿ ಇಪ್ಪತ್ನಾಲ್ಕು ಗಂಟೆಗಳ ಸಮಯವನ್ನು ನೀಡಿದ್ದಾನೆ.  ಆದರೆ ಕೆಲವರು ವಿಶ್ರಾಂತಿಯಿಲ್ಲದೆ ಸದಾ ಕೆಲಸದಲ್ಲಿಯೇ ಇರುತ್ತಾರೆ.  ಅವರಿಗೆ ಸಮಯಕ್ಕೆ ಆಹಾರವಿಲ್ಲ;  ಮತ್ತು ಅವರ ದೈಹಿಕ ಆರೋಗ್ಯದ ಬಗ್ಗೆ ಕಾಳಜಿ ವಹಿಸುವುದಿಲ್ಲ.\r\n\r\nನೀವು ಕರ್ತನಾದ ಯೇಸುವನ್ನು ನೋಡಿದಾಗ, ಅವನು ತನ್ನ ಶಿಷ್ಯರಿಗೆ ಪ್ರೀತಿಯಿಂದ ಮಲಗಲು ಮತ್ತು ವಿಶ್ರಾಂತಿ ಪಡೆಯಲು ಹೇಳುತ್ತಾನೆ.  ಅವರು ಚೆನ್ನಾಗಿ ವಿಶ್ರಾಂತಿ ಪಡೆದಾಗ ಮಾತ್ರ ಅವರು ಮರುದಿನ ತಮ್ಮ ಕರ್ತವ್ಯಗಳನ್ನು ಉತ್ಸಾಹದಿಂದ ನಿರ್ವಹಿಸಬಹುದು.  ಯಾಕಂದರೆ ಕರ್ತನು ತನ್ನ ಪ್ರಿಯರಿಗೆ ನಿದ್ರೆಯನ್ನು ಕೊಡುತ್ತಾನೆ.  ಆದುದರಿಂದಲೇ ದಾವೀದನು, “ಯೆಹೋವನು ನನ್ನನ್ನು ಕಾಪಾಡುವವನಾದ್ದರಿಂದ ನಾನು ಮಲಗಿಕೊಂಡು ನಿದ್ದೆಮಾಡಿ ಸುಖವಾಗಿ ಎಚ್ಚರಗೊಂಡೆನು.\" (ಕೀರ್ತನೆಗಳು 3:5)  “ನಾನು ನಿರ್ಭಯವಾಗಿರುವದರಿಂದ ಮಲಗಿಕೊಂಡು ಕೂಡಲೆ ನಿದ್ದೆ ಮಾಡುವೆನು; ಯಾಕಂದರೆ ಯೆಹೋವನೇ, ನಾನು ಯಾವ ಅಪಾಯವೂ ಇಲ್ಲದೆ ಸುರಕ್ಷಿತನಾಗಿರುವಂತೆ ನೀನು ಕಾಪಾಡುತ್ತೀ.\" (ಕೀರ್ತನೆಗಳು 4:8)\r\n\r\nನಮ್ಮ ದೇಹ ದುರ್ಬಲವಾಗಿದೆ.  ಅಪೋಸ್ತಲನಾದ ಪೌಲನು ಅದನ್ನು ‘ದೀನ ದೇಹ’ ಎಂದು ಕರೆಯುತ್ತಾನೆ (ಫಿಲಿಪ್ಪಿ 3:21).  ಇದು ಮರ್ತ್ಯ ದೇಹವಾಗಿದೆ (ರೋಮಾ 8:11).  ಸಣ್ಣ ಅಪಘಾತವಾದರೂ ದೇಹದ ಮೂಳೆಗಳೆಲ್ಲ ಮುರಿದು ಹೋಗುತ್ತವೆ.  ನೀವು ಆರೋಗ್ಯಕರ ದೇಹವನ್ನು ಹೊಂದಿದ್ದರೆ ಮಾತ್ರ, ನಿಮ್ಮ ಕುಟುಂಬಕ್ಕಾಗಿ ಮತ್ತು ದೇವರಿಗಾಗಿ ನಿಮ್ಮ ಜವಾಬ್ದಾರಿಗಳನ್ನು ನಿರ್ವಹಿಸಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ.\r\n\r\nಇಸ್ರಾಯೇಲ್‌ ಜನರು ನಾನೂರು ವರ್ಷಗಳ ಕಾಲ ಐಗುಪ್ತದಲ್ಲಿ ದಾಸತ್ವದಲ್ಲಿದ್ದಾಗ, ಅವರ ಮೇಲೆ ಅತ್ಯಂತ ಭಾರವಾದ ಕಾರ್ಯಭಾರವನ್ನು ಹೇರಿದ ಕ್ರೂರ ಕಾರ್ಯನಿರ್ವಾಹಕರು ಇದ್ದರು.  ವಾರದ ಎಲ್ಲಾ ದಿನವೂ ವಿಶ್ರಾಂತಿಯಿಲ್ಲದೆ ದುಡಿಯಬೇಕಿತ್ತು.  ಅದಕ್ಕಾಗಿಯೇ ದೇವರು ಇಸ್ರಾಯೇಲ್ ಮಕ್ಕಳ ಆಜ್ಞೆಗಳಲ್ಲಿ ಒಂದಾದ ಗಂಭೀರ ವಿಶ್ರಾಂತಿಯ ದಿನವನ್ನು ಸೇರಿಸಿದನು.\r\n\r\nಹಲವು ವರ್ಷಗಳ ಹಿಂದೆ, ಒಬ್ಬ ಕ್ರೈಸ್ತ ಅಥ್ಲೀಟ್ 100 ಮೀಟರ್ ಓಟವನ್ನು ತಪ್ಪಿಸಿಕೊಳ್ಳಲು ನಿರ್ಧರಿಸಿದರು, ಏಕೆಂದರೆ ಅದು ಭಾನುವಾರದಂದು ನಿಗದಿಯಾಗಿತ್ತು.  ಮತ್ತು ಅವರು ಕ್ರೈಸ್ತ ಆಗಿದ್ದು, ಚರ್ಚ್‌ನಲ್ಲಿ ಭಾನುವಾರದ ಸೇವೆಗೆ ಹಾಜರಾಗಲು ತುಂಬಾ ಉತ್ಸುಕರಾಗಿದ್ದರು ಮತ್ತು ಆದ್ದರಿಂದ ಓಟದಲ್ಲಿ ಭಾಗವಹಿಸದಿರಲು ನಿರ್ಧರಿಸಿದರು.  ಇಡೀ ಜಗತ್ತು ಅವನನ್ನು ಮೂರ್ಖ ಎಂದು ಕರೆಯಿತು.  ಆದರೆ ದೇವರನ್ನು ಗೌರವಿಸುವ ತನ್ನ ಸಂಕಲ್ಪವನ್ನು ನೋಡಿದನು.\r\n\r\nಮತ್ತು ಸ್ವಲ್ಪ ಸಮಯದ ನಂತರ ನಡೆದ ಮುಂದಿನ ಪ್ರಮುಖ ಓಟದಲ್ಲಿ, ಕರ್ತನು ಅವನಿಗೆ ವಿಜಯವನ್ನು ಕೊಟ್ಟನು.  ಆ ಓಟದಲ್ಲಿ ಪ್ರಥಮ ಸ್ಥಾನ ಪಡೆದು ಚಿನ್ನದ ಪದಕ ಗೆದ್ದರು.  ಯಾಕಂದರೆ ಕರ್ತನು ಹೇಳುತ್ತಾನೆ, \"ನನ್ನನ್ನು ಗೌರವಿಸುವವರಿಗೆ ನಾನು ಗೌರವಿಸುತ್ತೇನೆ\" (1 ಸ್ಯಾಮ್ಯುಯೆಲ್ 2:30)."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: “ಆರು ದಿನಗಳಲ್ಲಿ ನೀವು ಕೆಲಸವನ್ನು ನಡಿಸಬೇಕು; ಏಳನೆಯ ದಿನವು ಯಾವ ಕೆಲಸವನ್ನೂ ಮಾಡಕೂಡದ ಸಬ್ಬತ್ ದಿನವಾಗಿದೆ. ಅದರಲ್ಲಿ ದೇವಾರಾಧನೆಗಾಗಿ ಸಭೆಕೂಡಬೇಕು. ಆ ದಿನದಲ್ಲಿ ಯಾವ ವಿಧವಾದ ಕೆಲಸವನ್ನೂ ಮಾಡಕೂಡದು. ನಿಮ್ಮ ಎಲ್ಲಾ ನಿವಾಸಸ್ಥಳಗಳಲ್ಲಿ ಅದು ಯೆಹೋವನಿಗೆ ಮೀಸಲಾದ ವಿಶ್ರಾಂತಿ ದಿನವಾಗಿದೆ.\" (ಯಾಜಕಕಾಂಡ 23:3"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}