{"uniqueid":"20251026081653_a68e19bb","date":"2023-08-15","title":"ವಿಶ್ರಾಂತಿಯ ನಷ್ಟ!","key_verse":"18_3:25-26","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ನನಗೆ ಭಯವು ಹುಟ್ಟಿದೊಡನೆಯೇ ಆಪತ್ತು ಸಂಭವಿಸುವದು. ನಾನು ಯಾವದಕ್ಕೆ ಹೆದರುತ್ತೇನೋ ಅದು ತಪ್ಪದೆ ಬರುವದು. ನನಗೆ ಯಾವ ಶಾಂತಿಯೂ ವಿಶ್ರಾಂತಿಯೂ ಉಪಶಮನವೂ ಇರುವದಿಲ್ಲ; ಯಾವಾಗಲೂ ಕಳವಳವೇ.\" (ಯೋಬನು 3:25-26)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರ ಮಕ್ಕಳು ವಿಶ್ರಾಂತಿ ಪಡೆಯಬೇಕು ಮತ್ತು ಆ ವಿಶ್ರಾಂತಿಯಲ್ಲಿ ಉಳಿಯಬೇಕು.  ಅವರು ಉಳಿದವುಗಳನ್ನು ಸಂತೋಷದಿಂದ ಪ್ರಶಂಸೆ ಮತ್ತು ಆರಾಧನೆಯೊಂದಿಗೆ ಆನಂದಿಸಬೇಕು.  ಯೆಹೋವನು ಮಾತ್ರ ವಿಶ್ರಾಂತಿಯನ್ನು ನೀಡಬಲ್ಲನು.  \"ನನ್ನ ಬಳಿಗೆ ಬನ್ನಿ, ನಾನು ನಿಮಗೆ ವಿಶ್ರಾಂತಿ ನೀಡುತ್ತೇನೆ\" ಎಂದು ಅವರು ಭರವಸೆ ನೀಡಿದ್ದಾರೆ.\r\n\r\nಭಯವು ವಿಶ್ರಾಂತಿಯನ್ನು ಹಾಳುಮಾಡುವ ಮೊದಲ ವಿಷಯವಾಗಿದೆ.  ಯೋಬನು – ದೇವರ ಮನುಷ್ಯನು ಹೇಳಿದನು, “ನಾನು ಬಹಳವಾಗಿ ಭಯಪಟ್ಟದ್ದು ನನ್ನ ಮೇಲೆ ಬಂದಿತು ಮತ್ತು ನಾನು ಭಯಪಡುವದು ನನಗೆ ಸಂಭವಿಸಿದೆ.  ನನಗೆ ಸಮಾಧಾನವಿಲ್ಲ, ಸುಮ್ಮನಿಲ್ಲ;  ನನಗೆ ವಿಶ್ರಾಂತಿ ಇಲ್ಲ”.  ಭಯದ ಆತ್ಮಕ್ಕೆ ನೀವು ಎಂದಿಗೂ ಶರಣಾಗಬಾರದು;  ಆಗ ಪಾಪದ ಗುಲಾಮನಾಗುವುದಿಲ್ಲ.\r\n\r\nದಾವೀದನು ತನ್ನ ಅನುಭವದಿಂದ ಹೀಗೆ ಹೇಳುತ್ತಾನೆ, \"ನಾನು ಯೆಹೋವನ ಸನ್ನಿಧಿಯಲ್ಲಿ ಬೇಡಿಕೊಳ್ಳಲು ಆತನು ಸದುತ್ತರವನ್ನು ಕೊಟ್ಟು ಎಲ್ಲಾ ಭೀತಿಯಿಂದ ನನ್ನನ್ನು ತಪ್ಪಿಸಿದನು.\" (ಕೀರ್ತನೆಗಳು 34:4)  ಆದುದರಿಂದ, ನೀವು ಭಯಪಡುವ ದಿನದಲ್ಲಿ ಕರ್ತನನ್ನು ಹುಡುಕಿರಿ;  ಮತ್ತು ಅವನನ್ನು ಕರೆ ಮಾಡಿ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ, ಕರ್ತನು ತನ್ನ ಜನರೊಂದಿಗೆ ಮಾತನಾಡಿದ ಹಲವಾರು ನಿದರ್ಶನಗಳನ್ನು ನಾವು ಕಾಣುತ್ತೇವೆ ಮತ್ತು ಅವರಿಗೆ, “ನೀನಂತು ಹೆದರಬೇಡ, ನಾನೇ ನಿನ್ನೊಂದಿಗಿದ್ದೇನೆ; ದಿಗ್ಭ್ರಮೆಗೊಳ್ಳದಿರು, ನಾನೇ ನಿನ್ನ ದೇವರು; ನಾನು ನಿನ್ನನ್ನು ಬಲಪಡಿಸುತ್ತೇನೆ; ಹೌದು, ನಿನಗೆ ಸಹಾಯಕೊಡುತ್ತೇನೆ; ನನ್ನ ಧರ್ಮದ ಬಲಗೈಯನ್ನು ನಿನಗೆ ಆಧಾರಮಾಡುತ್ತೇನೆ.\" , \"ನಾನು ನಿನ್ನ ಶಕ್ತಿ ಮತ್ತು ನಿನ್ನ ಗುರಾಣಿಯಾಗುತ್ತೇನೆ\", \"ನಾನು ಬದುಕುವವನು ಮತ್ತು ಸತ್ತವನು, ಮತ್ತು ಇಗೋ, ನಾನು  ಎಂದೆಂದಿಗೂ ಜೀವಂತವಾಗಿ\".  ಆದ್ದರಿಂದ, ಭಯದಿಂದ ನೀವು ವಿಶ್ರಾಂತಿ ಕಳೆದುಕೊಳ್ಳುವ ಅಗತ್ಯವಿಲ್ಲ.\r\n\r\n“ಪ್ರೀತಿಯು ಇರುವಲ್ಲಿ ಹೆದರಿಕೆಯಿಲ್ಲ. ಹೆದರಿಕೆಯು ಯಾತನೆಯನ್ನು ಹೊಂದುತ್ತಾ ಇರುವದು; ಪೂರ್ಣಪ್ರೀತಿಯು ಹೆದರಿಕೆಯನ್ನು ಹೊರಡಿಸಿಬಿಡುತ್ತದೆ. ಹೆದರುವವನು ಪ್ರೀತಿಯಲ್ಲಿ ಸಿದ್ಧಿಗೆ ಬಂದವನಲ್ಲ.\" (1 ಯೋಹಾನನು 4:18)  ನೀವು ಕರ್ತನಾದ ಯೇಸುವನ್ನು ಪ್ರೀತಿಸಿದಾಗ ಮತ್ತು ಆತನಿಗೆ ಹತ್ತಿರವಾದಾಗ, ಭಯವು ನಿಮ್ಮನ್ನು ತನ್ನಷ್ಟಕ್ಕೆ ಬಿಡುತ್ತದೆ.  ದೇವರ ಪ್ರೀತಿಯು ಪವಿತ್ರಾತ್ಮದಿಂದ ನಿಮ್ಮೊಳಗೆ ಸುರಿಸಲ್ಪಟ್ಟಿದೆ.  ಆದ್ದರಿಂದ, ನೀವು ಭಯಪಡಬಾರದು.\r\n\r\nಬೈಬಲ್ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ದೇವರು ನಮಗೆ ಕೊಟ್ಟಿರುವ ಆತ್ಮವು ಬಲ ಪ್ರೀತಿ ಶಿಕ್ಷಣಗಳ ಆತ್ಮವೇ ಹೊರತು ಹೇಡಿತನದ ಆತ್ಮವಲ್ಲ.\" (2 ತಿಮೊಥೆಯನಿಗೆ 1:7)  ಇನ್ನೊಂದು ವಾಕ್ಯದಲ್ಲಿ ಹೀಗೆ ಸಹ ಹೇಳುತ್ತದೆ, \"ನೀವು ತಿರಿಗಿ ಭಯದಲ್ಲಿ ಬೀಳುವ ಹಾಗೆ ದಾಸನ ಭಾವವನ್ನು ಹೊಂದಿದವರಲ್ಲ, ಮಗನ ಭಾವವನ್ನು ಹೊಂದಿದವರಾಗಿದ್ದೀರಿ. ಈ ಭಾವದಿಂದ ನಾವು ದೇವರನ್ನು ಅಪ್ಪಾ, ತಂದೆಯೇ, ಎಂದು ಕೂಗುತ್ತೇವೆ.\" (ರೋಮಾಪುರದವರಿಗೆ 8:15)\r\n\r\nತಮ್ಮ ಭವಿಷ್ಯದ ಬಗ್ಗೆ ಭಯಪಡುವವರು ಅನೇಕರಿದ್ದಾರೆ.  ‘ನನ್ನ ಮಕ್ಕಳು ನನ್ನ ವೃದ್ಧಾಪ್ಯದಲ್ಲಿ ನನ್ನನ್ನು ತ್ಯಜಿಸುವರೇ?, ನಾನು ಅಂಗವಿಕಲನಾಗುವೆ, ಮತ್ತು ಹಾಸಿಗೆಯಲ್ಲಿ ಮಲಗುತ್ತೇನೆಯೇ?’ ಎಂಬಂತಹ ಭಯಗಳು.  ಅನೇಕರು ಸಾವಿನ ಭಯದಿಂದ ಕೂಡಿದ್ದಾರೆ.\r\n\r\nಆದರೆ ನೀವು ದೇವರ ಮಗುವಾಗಿದ್ದರೆ, ಆತನು ನಿಮ್ಮ ಕುರುಬನಾಗಿರುವನು;  ನಿಮಗೆ ಧೈರ್ಯ, ಭರವಸೆ ಮತ್ತು ಪ್ರೋತ್ಸಾಹವನ್ನು ನೀಡುತ್ತದೆ.  ಮತ್ತು ನಂತರ ನೀವು ಸಹ ದಾವೀದನಂತಹ ಧೈರ್ಯದಿಂದ ಘೋಷಿಸಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ ಮತ್ತು ಹೇಳಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ, “ನಾನು ಕಾರ್ಗತ್ತಲಿನ ಕಣಿವೆಯಲ್ಲಿ ನಡೆಯುವಾಗಲೂ ನೀನು ಹತ್ತಿರವಿರುವದರಿಂದ ಕೇಡಿಗೆ ಹೆದರೆನು; ನಿನ್ನ ದೊಣ್ಣೆಯೂ ನಿನ್ನ ಕೋಲೂ ನನಗೆ ಧೈರ್ಯ ಕೊಡುತ್ತವೆ.\" (ಕೀರ್ತನೆಗಳು 23:4)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಮರಣಭಯದ ದೆಸೆಯಿಂದ ತಮ್ಮ ಜೀವಮಾನದಲ್ಲೆಲ್ಲಾ ದಾಸತ್ವದೊಳಗಿದ್ದವರನ್ನು ಬಿಡಿಸುವದಕ್ಕೂ ಅವರಂತೆ ರಕ್ತಮಾಂಸಧಾರಿಯಾದನು.\" (ಇಬ್ರಿಯರಿಗೆ 2:15)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}