{"uniqueid":"20251026081657_a68e19ba","date":"2023-08-14","title":"ದಾನಿಯೇಲನ ವಿಶ್ರಾಂತಿ!","key_verse":"27_12:13","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ನೀನು ಹೋಗಿ ಅಂತ್ಯದವರೆಗೆ ಇರು; ನೀನು ದೀರ್ಘ ನಿದ್ರೆಯನ್ನು ಹೊಂದಿ ಯುಗಸಮಾಪ್ತಿಯಲ್ಲಿ ಎದ್ದು ನಿನಗಾಗುವ ಸ್ವಾಸ್ತ್ಯದೊಳಗೆ ನಿಲ್ಲುವಿ ಎಂದು ಹೇಳಿದನು.\" (ದಾನಿಯೇಲನು 12:13)"},"devotion":{"label":"ಧ್ಯಾನ","text":"'ದಾನಿಯೇಲ್' ಎಂಬ ಹೆಸರಿನ ಅರ್ಥ 'ದೇವರು ನನ್ನ ನ್ಯಾಯಾಧೀಶನು' – ಇದು ವಿಶ್ರಾಂತಿಯ ಭಾವವನ್ನು ನೀಡುತ್ತದೆ.  ಅವನ ಹೆಸರಿನ ಪ್ರಕಾರ, ಯೆಹೋವನು ನ್ಯಾಯ ಮತ್ತು ವಿಶ್ರಾಂತಿಯನ್ನು ಒದಗಿಸುತ್ತಾನೆ ಎಂದು ದಾನಿಯೇಲನು ತಿಳಿದಿದ್ದನು ಮತ್ತು ಅವನ ಸಂಪೂರ್ಣ ನಂಬಿಕೆಯನ್ನು ಯೆಹೋವನ ಮೇಲೆ ಇರಿಸಿದನು.  ಅವನು ತನ್ನ ನ್ಯಾಯಕ್ಕಾಗಿ ಎಂದಿಗೂ ಹೋರಾಡಲಿಲ್ಲ, ಏಕೆಂದರೆ ಅವನು ಸಂಪೂರ್ಣವಾಗಿ ಭಗವಂತನನ್ನು ಅವಲಂಬಿಸಿದ್ದನು.  ಇಂದು, ತಮ್ಮ ವಿರೋಧಿಗಳ ಸೇಡು ತೀರಿಸಿಕೊಳ್ಳಲು ಅಥವಾ ಅವರಿಗೆ ಪಾಠ ಕಲಿಸಲು ಪ್ರಯತ್ನಿಸುವ ಮೂಲಕ ತಮ್ಮ ಶಾಂತಿ ಮತ್ತು ವಿಶ್ರಾಂತಿಯನ್ನು ಕಳೆದುಕೊಳ್ಳುವ ಅನೇಕರನ್ನು ನಾವು ನೋಡುತ್ತೇವೆ.\r\n\r\nಪವಿತ್ರತೆಯು ವಿಶ್ರಾಂತಿಯ ಸಾಧನವಾಗಿದೆ ಎಂದು ದಾನಿಯೇಲನು ತಿಳಿದಿದ್ದರು.  ಅದಕ್ಕಾಗಿಯೇ ಅವನು ತನ್ನ ಹೃದಯದಲ್ಲಿ ದೃಢವಾದ ನಿರ್ಣಯವನ್ನು ಮಾಡಿದನು, ಅವನು ರಾಜನ ಭಕ್ಷ್ಯಗಳ ಭಾಗದಿಂದ ಅಥವಾ ತಾನು ಕುಡಿಯುವ ದ್ರಾಕ್ಷಾರಸದಿಂದ ತನ್ನನ್ನು ಅಶುದ್ಧಗೊಳಿಸುವುದಿಲ್ಲ (ದಾನಿಯೇಲನು 1:8).\r\n\r\n\"ನನ್ನ ದೇವರು ತನ್ನ ದೂತನನ್ನು ಕಳುಹಿಸಿ ಸಿಂಹಗಳ ಬಾಯಿಗಳನ್ನು ಬಂಧಿಸಿದನು; ಅವುಗಳಿಂದ ನನಗೆ ಯಾವ ಹಾನಿಯೂ ಆಗಲಿಲ್ಲ; ಏಕೆಂದರೆ ಆತನ ದೃಷ್ಟಿಗೆ ನಾನು ನಿರ್ಮಲನಾಗಿ ಕಂಡುಬಂದೆನು, ರಾಜನಾದ ನಿನಗೂ ಯಾವ ದ್ರೋಹವನ್ನೂ ಮಾಡಲಿಲ್ಲ ಎಂದು ಹೇಳಿದನು.\" (ದಾನಿಯೇಲನು 6:22) ಕಳಂಕವಿಲ್ಲದೆ ಪವಿತ್ರ ಜೀವನವನ್ನು ನಡೆಸುವುದು – ನಿಮ್ಮ ಆತ್ಮಸಾಕ್ಷಿಯೊಂದಿಗೆ ಎಂದಿಗೂ ಭಿನ್ನಾಭಿಪ್ರಾಯವನ್ನು ಉಂಟುಮಾಡುವುದಿಲ್ಲ.  ಇದು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಅಗಾಧವಾದ ಶಕ್ತಿಯನ್ನು ಸಹ ತರುತ್ತದೆ.  ಆದುದರಿಂದಲೇ ಡೇನಿಯಲ್ ಸಿಂಹಗಳ ಗುಹೆಗೆ ಎಸೆಯಲ್ಪಡುವ ಬಗ್ಗೆ ಎಂದಿಗೂ ಹೆದರಲಿಲ್ಲ.  ಮತ್ತು ಅವನು ಸಿಂಹಗಳ ಗುಹೆಯಿಂದ ಗಾಯಗೊಳ್ಳದೆ ಹೊರಬಂದನು.  ದಾನಿಯೇಲನ ಪವಿತ್ರತೆಯ ಕುರಿತಾದ ಸಾಕ್ಷ್ಯವು ಈ ಕೆಳಗಿನಂತಿದೆ: “ನನ್ನ ದೇವರು ತನ್ನ ದೂತನನ್ನು ಕಳುಹಿಸಿ ಸಿಂಹಗಳ ಬಾಯಿಯನ್ನು ಮುಚ್ಚಿದನು, ಆದ್ದರಿಂದ ಅವರು ನನ್ನನ್ನು ನೋಯಿಸಲಿಲ್ಲ, ಏಕೆಂದರೆ ನಾನು ಆತನ ಮುಂದೆ ನಿರಪರಾಧಿ ಎಂದು ಕಂಡುಬಂದಿದೆ;  ಮತ್ತು ಓ ರಾಜನೇ, ನಾನು ನಿನ್ನ ಮುಂದೆ ಯಾವ ತಪ್ಪನ್ನೂ ಮಾಡಿಲ್ಲ.\r\n\r\nದಾನಿಯೇಲನು ರಾಜ ನೆಬುಕದ್ನೇಚರ್ ಆಳ್ವಿಕೆಯಲ್ಲಿ, ಅವನ ಮಗ ಅರಸನಾದ ಬೆಲ್ಶಚ್ಚರನ ದಿನಗಳಲ್ಲಿ ಮತ್ತು ಕಿಂಗ್ ದೇರನು ಮತ್ತು ಅರಸನಾದ ಸೈರನ ಆಳ್ವಿಕೆಯಲ್ಲಿಯೂ ಪ್ರಾಮಾಣಿಕವಾಗಿ ಪ್ರಧಾನ ಮಂತ್ರಿಯಾಗಿ ಸೇವೆ ಸಲ್ಲಿಸಿದನು ಮತ್ತು ಸಾಮ್ರಾಜ್ಯದ ಆಡಳಿತವನ್ನು ನೋಡಿಕೊಂಡನು.  ಅವನು ಇಸ್ರಾಯೇಲ್ಯರಿಗಾಗಿ ಭಾರದ ಭಾವದಿಂದ ಪ್ರಾರ್ಥಿಸಿದನು;  ಮತ್ತು ಯೆರೂಸಲೇಮಿನ ಪುನರ್ನಿರ್ಮಾಣಕ್ಕಾಗಿ ಉತ್ಸಾಹದಿಂದ ಕೆಲಸ ಮಾಡಿದರು.\r\n\r\nಅವನ ವೃದ್ಧಾಪ್ಯದಲ್ಲಿ, ಭಗವಂತ ಅವನಿಗೆ ವಿಶ್ರಾಂತಿ ನೀಡಲು ಬಯಸಿದನು.  ಆದುದರಿಂದ ಆತನು ತನ್ನ ದೂತನನ್ನು ಕಳುಹಿಸಿ ಡೇನಿಯಲ್‌ಗೆ ಈ ಕೆಳಗಿನ ಸಂದೇಶವನ್ನು ತಿಳಿಸಿದನು: “ನೀನು ಹೋಗಿ ಅಂತ್ಯದವರೆಗೆ ಇರು; ನೀನು ದೀರ್ಘ ನಿದ್ರೆಯನ್ನು ಹೊಂದಿ ಯುಗಸಮಾಪ್ತಿಯಲ್ಲಿ ಎದ್ದು ನಿನಗಾಗುವ ಸ್ವಾಸ್ತ್ಯದೊಳಗೆ ನಿಲ್ಲುವಿ ಎಂದು ಹೇಳಿದನು.\" (ದಾನಿಯೇಲನು 12:13)  \"ಜ್ಞಾನಿಗಳು ತೇಜೋಮಯವಾದ ಆಕಾಶಮಂಡಲದಂತೆ ಪ್ರಕಾಶಿಸುವರು; ಬಹು ಜನರನ್ನು ಸದ್ಧರ್ಮಿಗಳನ್ನಾಗಿ ಮಾಡುವವರು ಯುಗಯುಗಾಂತರಗಳಲ್ಲಿಯೂ ನಕ್ಷತ್ರಗಳ ಹಾಗೆ ಹೊಳೆಯುವರು.\" (ದಾನಿಯೇಲನು 12:3)\r\n\r\n\"ಪರಲೋಕದಿಂದ ಒಂದು ಶಬ್ದವು ನನಗೆ ಕೇಳಿಸಿತು. ಅದು – ಇಂದಿನಿಂದ ಕರ್ತನ ಭಕ್ತರಾಗಿ ಸಾಯುವವರು ಧನ್ಯರು ಎಂಬದಾಗಿ ಬರೆ ಎಂದು ನನಗೆ ಹೇಳಿತು. ಅದಕ್ಕೆ ಆತ್ಮನು – ಹೌದು, ಅವರು ಧನ್ಯರೇ; ಅವರ ಕಷ್ಟ ತೀರಿತು, ಅವರಿಗೆ ವಿಶ್ರಾಂತಿಯಾಗುವದು; ಅವರ ಸುಕೃತ್ಯಗಳು ಅವರೊಡನೆ ಬರುವವು ಎಂದು ಹೇಳುತ್ತಾನೆ.” (ಪ್ರಕಟನೆ 14:13).\r\n\r\nದೇವರ ಭಕ್ತರು ಇಂದು ಈ ಜಗತ್ತಿನಲ್ಲಿ ದಣಿವರಿಯಿಲ್ಲದೆ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದಾರೆ.  ಕೊಯ್ಲು ಸಾಕಷ್ಟಿದೆ ಆದರೆ ಕೂಲಿಕಾರರು ಕಡಿಮೆ.  ಈ ಪ್ರಪಂಚವು ವಿಶ್ರಾಂತಿ ಪಡೆಯಲು ಅಥವಾ ಮಲಗಲು ಸ್ಥಳವಲ್ಲ.  ನಾವು ಭಗವಂತನಿಗಾಗಿ ದಣಿವರಿಯಿಲ್ಲದೆ ಓಡಬೇಕು;  ಮತ್ತು ಸುವಾರ್ತೆ ಬೀಜಗಳನ್ನು ಬಿತ್ತಿದರೆ.  ದೇವರ ಮಕ್ಕಳು, ಕಣ್ಣೀರಿನಲ್ಲಿ ಬಿತ್ತುವವರು ಸಂತೋಷದಿಂದ ಕೊಯ್ಯುತ್ತಾರೆ ಮತ್ತು ಶಾಶ್ವತತೆಯಲ್ಲಿ ಮಹಿಮೆಯಿಂದ ನಡೆಯುತ್ತಾರೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- “ಆಗ ಅರಸನು ತನ್ನ ಬಲಗಡೆಯಲ್ಲಿರುವವರಿಗೆ – ನನ್ನ ತಂದೆಯ ಆಶೀರ್ವಾದ ಹೊಂದಿದವರೇ ಬನ್ನಿರಿ, ಲೋಕಾದಿಯಿಂದ ನಿಮಗೋಸ್ಕರ ಸಿದ್ಧಮಾಡಿದ ರಾಜ್ಯವನ್ನು ಸ್ವಾಸ್ತ್ಯವಾಗಿ ತೆಗೆದುಕೊಳ್ಳಿರಿ.\" (ಮತ್ತಾಯ 25:34)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}