{"uniqueid":"20251026081701_a68e19ba","date":"2023-08-14","title":"ಅನ್ವೇಷಣೆಯಲ್ಲಿ ವಿಶ್ರಾಂತಿ!","key_verse":"13_14:7","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಇವನು ಯೆಹೂದ್ಯರಿಗೆ – ನಾವು ನಮ್ಮ ದೇವರಾದ ಯೆಹೋವನನ್ನು ಆಶ್ರಯಿಸಿಕೊಂಡ ಕಾರಣ ಆತನ ಅನುಗ್ರಹದಿಂದ ಸುತ್ತಣ ವೈರಿಗಳ ಭಯ ತಪ್ಪಿ ದೇಶವು ಇನ್ನೂ ನಿರಾತಂಕವಾಗಿರುತ್ತದೆ.\" (2 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 14:7)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ರಾಜರ ಕಾಲದಲ್ಲಿ, ವಿಶೇಷವಾಗಿ ಸೊಲೊಮನ್, ಯೆಹೋಷಾಫಾಟ್ ಮತ್ತು ಆಸಾ ಕಾಲದಲ್ಲಿ, ದೇಶದಲ್ಲಿ ಶಾಂತಿ ಮತ್ತು ವಿಶ್ರಾಂತಿ ಇತ್ತು;  ಮತ್ತು ಜನರು ಸಂತೋಷಪಟ್ಟರು.  ಇಂದು, ಆಸಾ ದಿನಗಳಲ್ಲಿ ಉಳಿದವುಗಳ ಬಗ್ಗೆ ನಾವು ಧ್ಯಾನಿಸೋಣ.\r\n\r\n‘ಆಸ’ ಎಂಬ ಪದದ ಅರ್ಥ ವೈದ್ಯ.  ಮತ್ತು ಅವನು ಇಸ್ರಾಯೇಲ್ಯರಿಗೆ ನೀಡಿದ ಪರಿಹಾರವೆಂದರೆ ‘ಕರ್ತನನ್ನು ಹುಡುಕುವುದು’.  ಅದರಂತೆ ಅವರು ಯೆಹೋವನನ್ನು ಹುಡುಕಿದಾಗ, ಅವರು ಅವರಿಗೆ ವಿಶ್ರಾಂತಿ ಮತ್ತು ಶಾಂತಿಯನ್ನು ನೀಡಿದರು.  ಆದಾಗ್ಯೂ, ಅವರು ವಿಶ್ರಾಂತಿಯ ಅವಧಿಯನ್ನು ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಲಿಲ್ಲ, ಆದರೆ ಅದನ್ನು ರಚನಾತ್ಮಕವಾಗಿ ಬಳಸಿದರು.\r\n\r\nಅರಸನಾದ ಆಸನು ತನ್ನ ಜನರಿಗೆ, “ಇವನು ಯೆಹೂದ್ಯರಿಗೆ – ನಾವು ನಮ್ಮ ದೇವರಾದ ಯೆಹೋವನನ್ನು ಆಶ್ರಯಿಸಿಕೊಂಡ ಕಾರಣ ಆತನ ಅನುಗ್ರಹದಿಂದ ಸುತ್ತಣ ವೈರಿಗಳ ಭಯ ತಪ್ಪಿ ದೇಶವು ಇನ್ನೂ ನಿರಾತಂಕವಾಗಿರುತ್ತದೆ. ಆದದರಿಂದ ನಾವು ಪಟ್ಟಣಗಳನ್ನು ಕಟ್ಟಿ ಅವುಗಳನ್ನು ಸುತ್ತಣಗೋಡೆ ಬುರುಜು ಬಾಗಲು ಅಗುಳಿ ಇವುಗಳಿಂದ ಭದ್ರಪಡಿಸೋಣ ಅನ್ನಲಾಗಿ ಅವರು ಅವುಗಳನ್ನು ಚೆನ್ನಾಗಿ ಕಟ್ಟಿತೀರಿಸಿದರು.” (2 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 14:7).\r\n\r\nರಾಜನಾದ ಸೊಲೊಮೋನನು ತನ್ನ ದಿನಗಳಲ್ಲಿ ಯೆಹೋವನನ್ನು ಉತ್ಸಾಹದಿಂದ ಹುಡುಕಿದನು.  ಮತ್ತು ವಿಶ್ರಾಂತಿ ಸಮಯದಲ್ಲಿ, ಅವರು ಯೆಹೋವನಿಗೆ ಅದ್ಭುತವಾದ ದೇವಾಲಯವನ್ನು ನಿರ್ಮಿಸಿದರು.  ಅವರು ಹೇಳಿದರು, \"ಮತ್ತು ನಾನು ನಿರ್ಮಿಸುವ ದೇವಾಲಯವು ದೊಡ್ಡದಾಗಿದೆ, ಏಕೆಂದರೆ ನಮ್ಮ ದೇವರು ಎಲ್ಲಾ ದೇವರುಗಳಿಗಿಂತ ದೊಡ್ಡವನು\".\r\n\r\nನೀವು ಯೆಹೋವನನ್ನು ಹುಡುಕಿದಾಗ, ಆತನು ನಿಮಗೆ ವಿಶ್ರಾಂತಿ ನೀಡುತ್ತಾನೆ.  ಮತ್ತು ಆ ವಿಶ್ರಾಂತಿಯ ಅವಧಿಯನ್ನು ಬಳಸಿಕೊಂಡು, ನೀವು ಯೆಹೋವನ ಪಾದಗಳಲ್ಲಿ ಕುಳಿತು ನಿಮ್ಮ ಆತ್ಮಿಕ ಜೀವನವನ್ನು ದೇವರ ದೇವಾಲಯವಾಗಿ ನಿರ್ಮಿಸಬೇಕು.  ಉಪವಾಸವನ್ನು ಗಮನಿಸಿ, ಉತ್ಸಾಹದಿಂದ ಪ್ರಾರ್ಥಿಸಿ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ವರಗಳನ್ನು ಪಡೆಯಿರಿ;  ಮತ್ತು ನಿಮ್ಮ ಎಲ್ಲಾ ಶಕ್ತಿಯಿಂದ ದೇವರ ಸೇವೆಯನ್ನು ಮಾಡಿ.  ಕರ್ತನಾದ ಯೇಸು, “ನನ್ನನ್ನು ಕಳುಹಿಸಿದಾತನ ಕಾರ್ಯಗಳನ್ನು ನಾವು ಹಗಲಿರುವಾಗಲೇ ನಡಿಸಬೇಕು. ರಾತ್ರಿ ಬರುತ್ತದೆ, ಅದು ಬಂದ ಮೇಲೆ ಯಾರೂ ಕೆಲಸ ಮಾಡಲಾರರು.\" (ಯೋಹಾನ 9:4)\r\n\r\nಇಂದು ಸುವಾರ್ತೆಗಾಗಿ ಬಾಗಿಲುಗಳು ತೆರೆದಿವೆ;  ಕೃಪೆಯ ಬಾಗಿಲುಗಳು ನಿಮ್ಮನ್ನು ಸ್ವಾಗತಿಸುತ್ತಿವೆ;  ಮತ್ತು ಯೆಹೋವನು ನಿಮಗೆ ವಿಶ್ರಾಂತಿಯನ್ನು ಕೊಟ್ಟಿದ್ದಾನೆ. ವಾಕ್ಯ ಹೇಳುತ್ತದೆ, \"ಈ ದಿನಗಳು ಕೆಟ್ಟವುಗಳಾಗಿವೆ; ಆದದರಿಂದ ಕಾಲವನ್ನು ಸುಮ್ಮನೆ ಕಳಕೊಳ್ಳದೆ ಅದನ್ನು ಬೆಲೆಯುಳ್ಳದ್ದೆಂದು ಉಪಯೋಗಿಸಿಕೊಳ್ಳಿರಿ.\" (ಎಫೆಸದವರಿಗೆ 5:16)  ನೀವು ನಿಮ್ಮ ಪೂರ್ಣ ಹೃದಯದಿಂದ ಯೆಹೋವನನ್ನು ಹುಡುಕಬೇಕು ಮತ್ತು ಅದೇ ಸಮಯದಲ್ಲಿ, ನೀವು ದೇವರ ಪ್ರೀತಿಯಲ್ಲಿ ನಿಮ್ಮ ಎಲ್ಲಾ ಶಕ್ತಿಯಿಂದ ಆತನಿಗಾಗಿ ಕೆಲಸ ಮಾಡಬೇಕು.\r\n\r\nಅನೇಕ ಕ್ರೈಸ್ತರು, ತಮ್ಮ ಜೀವನದಲ್ಲಿ ಕಷ್ಟಕರವಾದ ಸಂದರ್ಭಗಳಲ್ಲಿ ಮಾತ್ರ ಯೆಹೋವನನ್ನು ಹುಡುಕಲು ಪ್ರಯತ್ನಿಸುತ್ತಾರೆ.  ಅವರು ತಮ್ಮ ಶಾಂತಿ ಮತ್ತು ವಿಶ್ರಾಂತಿಯನ್ನು ಕಳೆದುಕೊಂಡಾಗ ಮತ್ತು ತಮ್ಮ ಸಂಕಟದಲ್ಲಿ, ಅವರು ಹಲವಾರು ಪ್ರಶ್ನೆಗಳನ್ನು ಕೇಳುತ್ತಾರೆ, ‘ಕರ್ತನು ಎಲ್ಲಿ ಹೋದನು?’, ‘ಅವನು ನನ್ನ ಪ್ರಾರ್ಥನೆಗಳಿಗೆ ಏಕೆ ಉತ್ತರಿಸುತ್ತಿಲ್ಲ?’, ‘ಯೆಹೋವನು ನನ್ನನ್ನು ಮರೆತುಬಿಟ್ಟನೇ?’ ಎಂಬುದಾಗಿ. ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಆತನ ಪುತ್ರರು ಮತ್ತು ಪುತ್ರಿಯರಾಗಿದ್ದರೆ, ನೀವು ಅವನ ಪಾದಗಳ ಬಳಿ ಕುಳಿತುಕೊಳ್ಳಬೇಕು;  ಅವನ ಮುಖವನ್ನು ನೋಡು;  ಮತ್ತು ಅವನ ಸಾನಿಧ್ಯಾನದಲ್ಲಿ ಆನಂದಿಸಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ಆತನ ಪರಿಶುದ್ಧನಾಮದಲ್ಲಿ ಹಿಗ್ಗಿರಿ; ಯೆಹೋವನ ದರ್ಶನವನ್ನು ಕೋರುವವರ ಹೃದಯವು ಹರ್ಷಿಸಲಿ. ಯೆಹೋವನನ್ನೂ ಆತನ ಬಲವನ್ನೂ ಆಶ್ರಯಿಸಿರಿ; ನಿತ್ಯವೂ ಆತನ ದರ್ಶನವನ್ನು ಅಪೇಕ್ಷಿಸಿರಿ.\" (ಕೀರ್ತನೆಗಳು 105:3-4)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}