{"uniqueid":"20251026081705_a68e19b8","date":"2023-08-12","title":"ಯುದ್ಧವಿಲ್ಲದೆ ವಿಶ್ರಾಂತಿ!","key_verse":"13_20:30","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಹೀಗೆ ದೇವಾನುಗ್ರಹದಿಂದ ಸುತ್ತಣ ವೈರಿಗಳ ಭಯತಪ್ಪಿ ಯೆಹೋಷಾಫಾಟನ ರಾಜ್ಯಕ್ಕೆ ಸಮಾಧಾನವುಂಟಾಯಿತು.\" (2 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 20:30)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯೆಹೋಷಾಫಾಟನು ಯೆಹೋವನ ಮಾತಿಗೆ ವಿಧೇಯನಾಗಿ ಕರ್ತನ ಮಾರ್ಗದಲ್ಲಿ ಯಥಾರ್ಥವಾಗಿ ನಡೆಯಲು ತನ್ನನ್ನು ಸಮರ್ಪಿಸಿಕೊಂಡಾಗ ದೇವರು ಅವನನ್ನು ವಿಜಯಿಯನ್ನಾಗಿ ಮಾಡಿದನು. ಯೆಹೋವನೇ ತನ್ನ ವಿರೋಧಿಗಳೊಂದಿಗೆ ಹೋರಾಡಿ ಅವನಿಗೆ ಜಯವನ್ನು ಕೊಟ್ಟನು.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, ಯೆಹೋಷಾಫಾಟನ ರಾಜ್ಯವು ಶಾಂತವಾಗಿತ್ತು, ಏಕೆಂದರೆ ಅವನ ದೇವರು ಅವನಿಗೆ ಸುತ್ತಲೂ ವಿಶ್ರಾಂತಿ ಕೊಟ್ಟನು.  ನೀವು ಸಹ ಕರ್ತನ ಆಜ್ಞೆಗಳನ್ನು ಪಾಲಿಸಬೇಕು ಮತ್ತು ನೀವು ವಿಶ್ರಾಂತಿ ಪಡೆಯುತ್ತೀರಿ.\r\n\r\nಒಬ್ಬ ಮಹಿಳೆ ರಾತ್ರಿ 3 ಗಂಟೆಯ ಸುಮಾರಿಗೆ ತನ್ನ ಮನೆಯಿಂದ ಹಿಂದಿನ ಬಾಗಿಲಿನಿಂದ ಹೊರಬರಬೇಕಾಗಿತ್ತು. ಕರ್ತನು ಅವಳನ್ನು ಮುಂಭಾಗದ ಬಾಗಿಲಿನ ಮೂಲಕ ಹೋಗಲು ಹೇಳಿದನು.  ಅವಳು ಕರ್ತನ ಸೌಮ್ಯವಾದ ಧ್ವನಿಯನ್ನು ಕೇಳುತ್ತಿದ್ದರೂ, ಅವಳು ತನ್ನ ಸೋಮಾರಿತನದಲ್ಲಿ ಅದನ್ನು ನಿರ್ಲಕ್ಷಿಸಿ, ಹಿಂಬಾಗಿಲಿನಿಂದ ಹೊರಬರುವುದನ್ನು ಮುಂದುವರೆಸಿದಳು.  ಮತ್ತು ಆ ಕತ್ತಲೆಯಲ್ಲಿ, ಅವಳು ತನ್ನ ಬಾಗಿಲಲ್ಲಿ ಮಲಗಿದ್ದ ಬೀದಿ ನಾಯಿಯನ್ನು ಗಮನಿಸಲಿಲ್ಲ ಮತ್ತು ಅವಳು ಅದರ ಮೇಲೆ ತುಳಿದಳು.  ನಾಯಿಯು ಅವಳನ್ನು ಕಚ್ಚಿತು ಮತ್ತು ಮಹಿಳೆಯನ್ನು ಹಲವು ತಿಂಗಳುಗಳವರೆಗೆ ದೀರ್ಘಕಾಲದ ಚಿಕಿತ್ಸೆಗಾಗಿ ಆಸ್ಪತ್ರೆಗೆ ಸೇರಿಸಬೇಕಾಯಿತು.  ಆಕೆ ತನ್ನ ಚಿಕಿತ್ಸೆಯಿಂದ ಬಿಡುಗಡೆ ಹೊಂದಿದ್ದರೂ, ಸೋಂಕುಗಳ ಜೀವಿತಾವಧಿಯ ಅಡ್ಡ ಪರಿಣಾಮಗಳನ್ನು ಸಹಿಸಬೇಕಾಯಿತು.  ಮತ್ತು ಅವಳು ತನ್ನ ಜೀವನದಲ್ಲಿ ತನ್ನ ಎಲ್ಲಾ ಶಾಂತಿ ಮತ್ತು ವಿಶ್ರಾಂತಿಯನ್ನು ಕಳೆದುಕೊಂಡಳು.\r\n\r\nಯೆಹೋವನ ಮಾತಿಗೆ ವಿಧೇಯರಾಗಿರಿ. ಬೈಬಲ್ ಗ್ರಂಥದಲ್ಲಿರುವ ಯೆಹೋವನ ಲಿಖಿತ ವಾಕ್ಯಕ್ಕೆ ಅನುಗುಣವಾಗಿ ನಿಮ್ಮ ಜೀವನವನ್ನು ನಡೆಸಿಕೊಳ್ಳಿ.  ಆಗ ಎಲ್ಲಾ ತಿಳುವಳಿಕೆಯನ್ನು ಮೀರಿದ ಮಹಾ ಶಾಂತಿ ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಆಳುತ್ತದೆ.  ಕರ್ತನು ಎಲ್ಲಾ ಮಾರ್ಗಗಳು ಶಾಂತಿಯುತವಾಗಿವೆ.  ಒಬ್ಬ ಮನುಷ್ಯನ ಮಾರ್ಗವು ದೇವರನ್ನು ಮೆಚ್ಚಿಸಿದಾಗ, ಅವನು ಅವನ ಶತ್ರುಗಳನ್ನು ಸಹ ಅವನೊಂದಿಗೆ ಸಮಾಧಾನದಿಂದ ಇರುವಂತೆ ಮಾಡುತ್ತಾನೆ.\r\n\r\nಒಮ್ಮೆ ಅಸ್ಸಿಸಿಯ ಫ್ರಾನ್ಸಿಸ್ ಮರದ ಬಳಿ ನಿಂತು ದೇವರ ವಾಕ್ಯವನ್ನು ಬೋಧಿಸುತ್ತಿದ್ದರು.  ಅದು ದಿನದ ಸಂಜೆಯ ಸಮಯ;  ಮತ್ತು ಆ ಮರವು ಸಾವಿರಾರು ಗುಬ್ಬಚ್ಚಿಗಳಿಗೆ ನೆಲೆಯಾಗಿತ್ತು.  ಸಂಜೆಯ ಸಮಯವಾದ್ದರಿಂದ ಪಕ್ಷಿಗಳೆಲ್ಲವೂ ಹರ್ಷದ ದನಿಗಳನ್ನು ಮಾಡುತ್ತಿದ್ದವು;  ಮತ್ತು ಅಸ್ಸಿಸಿಯ ಫ್ರಾನ್ಸಿಸ್ ತನ್ನ ಧರ್ಮೋಪದೇಶವನ್ನು ಮುಂದುವರಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.\r\n\r\nಆದ್ದರಿಂದ, ಅವನು ಆ ಪಕ್ಷಿಗಳನ್ನು ನೋಡಿ, “ನನ್ನ ಯುವ ಸ್ನೇಹಿತರೇ, ನಾನು ಈ ಜನರೊಂದಿಗೆ ನಮ್ಮ ಸ್ವರ್ಗೀಯ ತಂದೆಯ ಬಗ್ಗೆ ಮಾತ್ರ ಮಾತನಾಡುತ್ತಿದ್ದೇನೆ.  ಹಾಗಾದರೆ ದಯವಿಟ್ಟು ಸುಮ್ಮನಿರಬಹುದೇ?  ಒಮ್ಮೆ ನಾನು ಉಪದೇಶವನ್ನು ಮುಗಿಸಿದರೆ, ನಂತರ ನೀವು ನಿಮ್ಮ ಸಂಭಾಷಣೆಯನ್ನು ಮುಂದುವರಿಸಬಹುದು”.  ಪಕ್ಷಿಗಳು ಅದನ್ನು ಕೇಳಿದ ಕ್ಷಣ, ಅವರು ನಿಶ್ಯಬ್ದವಾದವು ಮತ್ತು ಅವರು ತಮ್ಮ ಧರ್ಮೋಪದೇಶವನ್ನು ಮುಂದುವರಿಸಲು ಸಾಧ್ಯವಾಯಿತು.\r\n\r\nನೀನು ನಿನ್ನನ್ನು ಕರ್ತನಿಗೆ ಸಲ್ಲಿಸಿದಾಗ, ಪಕ್ಷಿಗಳು ಮತ್ತು ಪ್ರಾಣಿಗಳು ಸಹ ನಿಮಗೆ ವಿಧೇಯರಾಗುತ್ತವೆ.  ಕ್ರೂರ ಸಿಂಹವು ಸಹ ನಿಮಗೆ ಹಾನಿ ಮಾಡಲಾರದು.  ಮತ್ತು ಇಡೀ ಪ್ರಕೃತಿಯು ನಿಮ್ಮನ್ನು ಪಾಲಿಸುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ: “ನೀವು ಆನಂದಭರಿತರಾಗಿ ಹೊರಡುವಿರಿ, ಸಮಾಧಾನದಿಂದ ಮೆರವಣಿಗೆಯಾಗಿ ಬರುವಿರಿ; ಬೆಟ್ಟಗುಡ್ಡಗಳು ನಿಮ್ಮ ಮುಂದೆ ಜಯ ಘೋಷಮಾಡುವವು, ಅಡವಿಯ ಮರಗಳೆಲ್ಲಾ ಚಪ್ಪಾಳೆಹೊಡೆಯುವವು.” (ಯೆಶಾಯ 55:12)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}