{"uniqueid":"20251026081709_a68e19b7","date":"2023-08-11","title":"ಭರವಸೆಯಲ್ಲಿ ವಿಶ್ರಾಂತಿ ಪಡೆಯಿರಿ!","key_verse":"12_8:56","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ತಾನು ವಾಗ್ದಾನಮಾಡಿದಂತೆ ತನ್ನ ಪ್ರಜೆಗಳಾದ ಇಸ್ರಾಯೇಲ್ಯರಿಗೆ ವಿಶ್ರಾಂತಿಯನ್ನು ಅನುಗ್ರಹಿಸಿದ ಯೆಹೋವನಿಗೆ ಸ್ತೋತ್ರವಾಗಲಿ. ಆತನು ತನ್ನ ಸೇವಕನಾದ ಮೋಶೆಯ ಮುಖಾಂತರವಾಗಿ ಮಾಡಿದ ಅತಿಶ್ರೇಷ್ಠವಾಗ್ದಾನಗಳಲ್ಲಿ ಒಂದೂ ತಪ್ಪಿಹೋಗಲಿಲ್ಲ.\" (1 ಅರಸುಗಳು 8:56)"},"devotion":{"label":"ಧ್ಯಾನ","text":"“ನನಗಾದರೋ ನನ್ನ ದೇವರಾದ ಯೆಹೋವನು ಎಲ್ಲಾ ಕಡೆಗಳಲ್ಲಿಯೂ ಸಮಾಧಾನವನ್ನು ಅನುಗ್ರಹಿಸಿದ್ದಾನೆ; ನನ್ನನ್ನು ವಿರೋಧಿಸುವವನು ಒಬ್ಬನೂ ಇಲ್ಲ; ಆಪತ್ತು ನನಗೆ ದೂರವಾಗಿದೆ.” (1 ಅರಸುಗಳು 5:4).  ರಾಜನಾದ ದಾವೀದನು ಇಸ್ರೇಲ್ ರಾಜ್ಯವನ್ನು ತನ್ನ ಮಗನಾದ ಸೊಲೊಮೋನನಿಗೆ ಹಸ್ತಾಂತರಿಸಿದಾಗ ಇದು ಸಾಕ್ಷಿಯಾಗಿದೆ.\r\n\r\nನಿಮ್ಮ ಶಾಂತಿ ಮತ್ತು ವಿಶ್ರಾಂತಿಯನ್ನು ಹಾಳುಮಾಡುವ ಎಲ್ಲಾ ವಿರೋಧಿಗಳನ್ನು ಕರ್ತನು ತೆಗೆದುಹಾಕುತ್ತಾನೆ.  ಅವನೇ ನಿಮ್ಮ ಎಲ್ಲಾ ವಿರೋಧಿಗಳ ಪರಮ ಶತ್ರುವಾಗಿರುವನು ಮತ್ತು ನಿಮಗೆ ಶಾಂತಿಯನ್ನು ನೀಡುತ್ತಾನೆ.  ಆದ್ದರಿಂದ, ಆ ವಿಶ್ರಾಂತಿಯನ್ನು ಪಡೆದುಕೊಳ್ಳಿ.\r\n\r\n“ಇಸ್ರಾಯೇಲ್ಯರೇ, ನೀವು ಎಷ್ಟೋ ಧನ್ಯರು; ನಿಮ್ಮಷ್ಟು ಭಾಗ್ಯವಂತರು ಯಾರಿದ್ದಾರೆ? ನೀವು ಯೆಹೋವನ ಅನುಗ್ರಹದಿಂದ ಜಯವನ್ನು ಹೊಂದಿದವರು. ಆತನೇ ನಿಮ್ಮನ್ನು ಕಾಯುವ ಡಾಲೂ ನಿಮ್ಮ ಗೌರವವನ್ನು ಕಾಪಾಡುವ ಕತ್ತಿಯೂ ಆಗಿದ್ದಾನೆ. ಆದದರಿಂದ ನಿಮ್ಮ ಶತ್ರುಗಳು ನಿಮ್ಮ ಮುಂದೆ ಮುದುರಿಕೊಳ್ಳುತ್ತಾರೆ; ನೀವೋ ಅವರಿಗಿದ್ದ ಎತ್ತರವಾದ ಸೀಮೆಯಲ್ಲಿ ಜಯಶಾಲಿಗಳಾಗಿ ಸಂಚರಿಸುತ್ತೀರಿ.” (ಧರ್ಮೋಪದೇಶಕಾಂಡ 33:29).\r\n\r\nಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಶತ್ರುಗಳಿಂದ ಸುತ್ತುವರೆದಿರುವಾಗ, ಅವನು ಎಂದಿಗೂ ಶಾಂತಿಯಿಂದ ಇರಲು ಸಾಧ್ಯವಿಲ್ಲ, ಏಕೆಂದರೆ ಅವನು ಶತ್ರುಗಳ ಸಂಭವನೀಯ ದಾಳಿಗಳು ಮತ್ತು ಯೋಜನೆಗಳ ಬಗ್ಗೆ ನಿರಂತರವಾಗಿ ಚಿಂತಿಸುತ್ತಿರುತ್ತಾನೆ.\r\n\r\nಉದಾಹರಣೆಗೆ, ನಿಮ್ಮ ಮಗ ಇನ್ನೂ ಮನೆಗೆ ಹಿಂತಿರುಗದಿದ್ದರೆ, ನಿಮ್ಮ ಸಾಮಾನ್ಯ ದಿನಚರಿಯಂತೆ ನೀವು ಮನೆಯಲ್ಲಿ ಎಲ್ಲಾ ದೀಪಗಳನ್ನು ಆಫ್ ಮಾಡಿ ಮತ್ತು ರಾತ್ರಿ ಹತ್ತು ಗಂಟೆಗೆ ಮಲಗಲು ಹೋಗಬಹುದೇ?  ನೀವು ಮಗನ ಬಗ್ಗೆ ಚಿಂತಿಸದೆ ಶಾಂತಿಯುತ ನಿದ್ರೆಗೆ ಹೋಗಬಹುದೇ?  ಅವನು ಎಲ್ಲಿಗೆ ಹೋಗಿರಬಹುದು ಮತ್ತು ಅವನಿಗೆ ಏನಾಗಬಹುದು ಎಂದು ನೀವು ಚಿಂತಿಸುತ್ತೀರಿ ಮತ್ತು ಚಿಂತಿಸುತ್ತೀರಿ.  ಮತ್ತು ನಿಮ್ಮ ಶಾಂತಿ ಹಾಳಾಗುತ್ತದೆ.\r\n\r\nಕಾನಾನ್ ದೇಶದಲ್ಲಿ ಏಳು ಜನಾಂಗಗಳು ಮತ್ತು ಇಸ್ರಾಯೇಲ್ ಮಕ್ಕಳಿಗೆ ಶತ್ರುಗಳಾಗಿದ್ದ ಮೂವತ್ತೊಂದು ರಾಜರು ಇದ್ದರು.  ಮತ್ತು ಅವರೆಲ್ಲರನ್ನು ಸೋಲಿಸಿ ವಶಪಡಿಸಿಕೊಳ್ಳುವವರೆಗೂ ಇಸ್ರಾಯೇಲ್ಯರು ಯಾವುದೇ ಶಾಂತಿ ಅಥವಾ ವಿಶ್ರಾಂತಿಯನ್ನು ಹೊಂದಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.  ಯೆಹೋಶುವನ ದಿನಗಳಲ್ಲಿ ಅವರು ತಮ್ಮ ಯುದ್ಧಗಳಲ್ಲಿ ಹೋರಾಡಿದರು ಮತ್ತು ಶಾಂತಿಯನ್ನು ಪಡೆದರು.  ಮತ್ತು ನ್ಯಾಯಾಧೀಶರ ದಿನಗಳಲ್ಲಿ, ಅವರು ವಿಶ್ರಾಂತಿಗೆ ಪ್ರವೇಶಿಸಿದರು.\r\n\r\nಅದೇ ರೀತಿಯಲ್ಲಿ, ನಲವತ್ತು ವರ್ಷಗಳ ಕಾಲ, ದಾವೀದನು ತನ್ನ ವಿರೋಧಿಗಳೊಂದಿಗೆ ಹೋರಾಡಿದನು, ಅವರನ್ನು ವಶಪಡಿಸಿಕೊಂಡನು ಮತ್ತು ಇಸ್ರಾಯೇಲ್ಯರನ್ನು ಶಾಂತಿಗೆ ಕರೆದೊಯ್ದನು.  ಮತ್ತು ಈ ಕಾರಣದಿಂದಾಗಿ, ಸೊಲೊಮೋನನ ಆಳ್ವಿಕೆಯಲ್ಲಿ ನಲವತ್ತು ವರ್ಷಗಳ ಕಾಲ ಯಾವುದೇ ಯುದ್ಧವಿಲ್ಲದೆ ಎಲ್ಲಾ ಕಡೆಗಳಲ್ಲಿ ವಿಶ್ರಾಂತಿ ಇತ್ತು.  ಮತ್ತು ಆ ದಿನಗಳಲ್ಲಿ ಮಾತ್ರ, ಯೆರೂಸಲೇಮಿನ ದೇವಾಲಯವನ್ನು ನಿರ್ಮಿಸಲಾಯಿತು.  ಮತ್ತು ಯೆರೂಸಲೇಮ್ ಕೋಟೆ ಮತ್ತು ನಗರವಾಯಿತು.\r\n\r\nದೇವರ ವಾಗ್ದಾನದಿಂದಾಗಿ ಈ ವಿಶ್ರಾಂತಿಯು ಉಂಟಾಯಿತು. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “ನಿನಗೆ ಒಬ್ಬ ಮಗನು ಹುಟ್ಟುವನು; ಅವನು ಸಮಾಧಾನಪುರುಷನಾಗಿರುವನು. ನಾನು ಅವನ ಸುತ್ತಣ ಎಲ್ಲಾ ವಿರೋಧಿಗಳನ್ನು ಅಣಗಿಸಿ ಅವನಿಗೆ ಸಮಾಧಾನವನ್ನು ಅನುಗ್ರಹಿಸುವೆನು. ಅವನಿಗೆ ಸೊಲೊಮೋನನೆಂಬ ಹೆಸರಿರುವದು. ಅವನ ಕಾಲದಲ್ಲಿ ಇಸ್ರಾಯೇಲ್ಯರಿಗೆ ಸಮಾಧಾನವನ್ನೂ ಸೌಭಾಗ್ಯವನ್ನೂ ದಯಪಾಲಿಸುವೆನು. ”(1 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 22:9).  ದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನು ನಿಮ್ಮ ಪರವಾಗಿ ಕಲ್ವಾರಿಯಲ್ಲಿ ಯುದ್ಧವನ್ನು ಮಾಡಿದ್ದರಿಂದ, ಅವನು ನಿಮಗೆ ಕೊಡುವ ಉಳಿದ ಭಾಗವನ್ನು ನೀವು ಸಹ ನಮೂದಿಸಬೇಕು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ಯೆಹೋವನ ಅನುಗ್ರಹದಿಂದ ಶತ್ರುಭಯ ತಪ್ಪಿ ಆ ವರುಷಗಳಲ್ಲಿ ಯಾವ ಯುದ್ಧವೂ ಇಲ್ಲದೆ ದೇಶದಲ್ಲಿ ಸಮಾಧಾನವಿದ್ದದರಿಂದ ಇವನು ಯೆಹೂದದಲ್ಲಿ ಕೋಟೆಕೊತ್ತಲುಗಳುಳ್ಳ ಪಟ್ಟಣಗಳನ್ನು ಕಟ್ಟಿಸಿದನು. ”(2 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 14:6)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}