{"uniqueid":"20251026072643_105a905d","date":"2025-08-26","title":"ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ನಿರತರಾಗಿರಿ!","key_verse":"44_2:42","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಅವರು ಅಪೊಸ್ತಲರ ಬೋಧನೆಯಲ್ಲಿಯೂ, ಅನ್ಯೋನ್ಯತೆಯಲ್ಲಿಯೂ, ರೊಟ್ಟಿ ಮುರಿಯುವುದರಲ್ಲಿಯೂ, ಪ್ರಾರ್ಥನೆಯಲ್ಲಿಯೂ ತಮ್ಮನ್ನು ತೊಡಗಿಸಿಕೊಂಡರು.\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 2:42)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನೀವು ಪ್ರಾರ್ಥಿಸುವಾಗ, ಯಾದೃಚ್ಛಿಕವಾಗಿ ಅಥವಾ ಅರೆಮನಸ್ಸಿನಿಂದ ಪ್ರಾರ್ಥಿಸಬೇಡಿ. ಉದ್ದೇಶಪೂರ್ವಕವಾಗಿ ಪ್ರಾರ್ಥಿಸಲು ಕಲಿಯಿರಿ. ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ನಿರತರಾಗಲು ಕಲಿಯಿರಿ. ಎಲಿಜಾ ನಮ್ಮಂತೆಯೇ ಮನುಷ್ಯನಾಗಿದ್ದರೂ, ಶ್ರದ್ಧಾಪೂರ್ವಕ ಪ್ರಾರ್ಥನೆಯ ವ್ಯಕ್ತಿಯಾಗಿದ್ದನು. ಅಂತಹ ಉತ್ಸಾಹಭರಿತ ಮತ್ತು ಉದ್ದೇಶಪೂರ್ವಕ ಪ್ರಾರ್ಥನೆಯು ನಿಮ್ಮ ವೈಯಕ್ತಿಕ ಜೀವನ ಮತ್ತು ಕುಟುಂಬಕ್ಕೆ ದೊಡ್ಡ ಆಶೀರ್ವಾದವನ್ನು ತರುತ್ತದೆ.\r\n\r\nಪವಿತ್ರಾತ್ಮವು ಸುರಿಸಲ್ಪಡುವ ಮೊದಲು, ಆರಂಭಿಕ ಚರ್ಚ್‌ನ ಶಿಷ್ಯರು ಬಹಳ ಪಟ್ಟುಬಿಡದೆ ಪ್ರಾರ್ಥಿಸಿದರು. ಅವರಲ್ಲಿ ಸುಮಾರು 120 ಜನರು ಏಕಮನಸ್ಸಿನಿಂದ ಒಟ್ಟುಗೂಡಿದರು, ನಿರಂತರವಾಗಿ ಪ್ರಾರ್ಥನೆ ಮತ್ತು ಪ್ರಾರ್ಥನೆಗೆ ತಮ್ಮನ್ನು ತೊಡಗಿಸಿಕೊಂಡರು (ಕಾಯಿದೆಗಳು 1:14-15). ಅವರು ತಮ್ಮನ್ನು ನಿದ್ರೆ ನಿರಾಕರಿಸಿದರು, ಆಹಾರವನ್ನು ಬದಿಗಿಟ್ಟರು, ವ್ಯರ್ಥ ಮಾತುಗಳಿಂದ ದೂರ ಸರಿದರು – ಅವರ ಸಂಪೂರ್ಣ ಗಮನವು ಮೇಲಿನಿಂದ ಶಕ್ತಿಯನ್ನು ಪಡೆಯುವ ಮೇಲೆ ಇತ್ತು.\r\n\r\nಆ ನಿರಂತರ ಪ್ರಾರ್ಥನೆಯ ಪರಿಣಾಮವಾಗಿ, ಪವಿತ್ರಾತ್ಮವು ಅವರ ಮೇಲೆ ಸುರಿಸಲ್ಪಟ್ಟಿತು. ಆ ಪ್ರಾರ್ಥನೆಯು ಚರ್ಚ್ ಅನ್ನು ಸ್ಫೋಟಕ ಬೆಳವಣಿಗೆಗೆ ಅಲುಗಾಡಿಸಿತು. ನಂತರ ಪ್ರಬಲವಾದ ಪವಾಡಗಳು ಮತ್ತು ಚಿಹ್ನೆಗಳು ನಡೆದವು. ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಸತತ ಪ್ರಯತ್ನದಿಂದ ಕಳೆದ ಸಮಯ ಎಂದಿಗೂ ವ್ಯರ್ಥವಾಗುವುದಿಲ್ಲ. ಅದು ದೈವಿಕ ಶಕ್ತಿಯನ್ನು ಬಿಡುಗಡೆ ಮಾಡುವ ಸಮಯ.\r\n\r\nಸೌಲನು ಪೌಲನಾಗಿ ರೂಪಾಂತರಗೊಂಡಾಗ, ಅವನು ಮೂರು ದಿನಗಳ ಕಾಲ ಉಪವಾಸ ಮಾಡಿ ಪ್ರಾರ್ಥಿಸಿದನು. ಅವನಿಗೆ ದೈವಿಕ ದರ್ಶನವಾಯಿತು, ಅವನ ದೃಷ್ಟಿ ಪುನಃಸ್ಥಾಪನೆಯಾಯಿತು, ಮತ್ತು ಅವನ ಜೀವನಕ್ಕಾಗಿ ದೇವರ ಚಿತ್ತವು ಬಹಿರಂಗವಾಯಿತು. ಪವಿತ್ರಾತ್ಮನ ಶಕ್ತಿಯು ಅವನನ್ನು ತುಂಬಿತು.\r\n\r\nಕ್ರಿಶ್ಚಿಯನ್ ಇತಿಹಾಸದಲ್ಲಿ ಪ್ರಾರ್ಥನಾಶೀಲ ಪ್ರಬಲ ವ್ಯಕ್ತಿ ಚಾರ್ಲ್ಸ್ ಫಿನ್ನಿ ಮತ್ತೊಂದು ಉದಾಹರಣೆ. ಅವರು ಪ್ರತಿ ದಿನದ ಹೆಚ್ಚಿನ ಸಮಯವನ್ನು ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಕಳೆದರು. ಒಂದು ಸಂದರ್ಭದಲ್ಲಿ, ನ್ಯೂಯಾರ್ಕ್‌ಗೆ ಸೇವೆಯ ಪ್ರವಾಸದ ಸಮಯದಲ್ಲಿ, ಅವರು ಇನ್ನೊಬ್ಬ ಪ್ರಾರ್ಥನಾಶೀಲ ವ್ಯಕ್ತಿಯನ್ನು ಭೇಟಿಯಾದರು. ಇಬ್ಬರ ನಡುವೆ ಆಳವಾದ ಆಧ್ಯಾತ್ಮಿಕ ಐಕ್ಯತೆಯು ರೂಪುಗೊಂಡಿತು. ಅವರು ಕೈಗಳನ್ನು ಹಿಡಿದು ಒಟ್ಟಿಗೆ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದಂತೆ, ಆ ನಗರದಾದ್ಯಂತ ಒಂದು ದೊಡ್ಡ ಪುನರುಜ್ಜೀವನವು ವ್ಯಾಪಿಸಿತು.\r\n\r\nನಿಮ್ಮ ಜೀವನ ಮತ್ತು ನಿಮ್ಮ ಕುಟುಂಬದಲ್ಲಿಯೂ ಸಹ ಅದ್ಭುತವಾದ ಪರಿವರ್ತನೆಯನ್ನು ತರಲು ಕರ್ತನು ಬಯಸುತ್ತಾನೆ. ಬೆಳಿಗ್ಗೆ ಎದ್ದು ಪ್ರಾರ್ಥಿಸಿ. ಕುಟುಂಬವಾಗಿ ಒಟ್ಟುಗೂಡಿ ಪ್ರಾರ್ಥಿಸಿ. ಪಟ್ಟುಹಿಡಿದು ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಮುಂದುವರಿಯಿರಿ.\r\n\r\nಪ್ರವಾದಿ ಜೋಯೆಲ್ ದಿನಗಳಲ್ಲಿ, ಅವರು ಜನರನ್ನು ಒಂದು ದೊಡ್ಡ ಆಧ್ಯಾತ್ಮಿಕ ಜಾಗೃತಿಗಾಗಿ ಒಂದು ಗಂಭೀರ ಸಭೆಗೆ ಕರೆದರು: \"ಚೀಯೋನಿನಲ್ಲಿ ತುತ್ತೂರಿಯನ್ನು ಊದಿರಿ, ಉಪವಾಸವನ್ನು ಪ್ರತಿಷ್ಠಪಿಸಿರಿ, ಪವಿತ್ರ ಸಭೆಯನ್ನು ಕರೆಯಿರಿ; ಜನರನ್ನು ಒಟ್ಟುಗೂಡಿಸಿ, ಸಭೆಯನ್ನು ಪವಿತ್ರಗೊಳಿಸಿ, ಹಿರಿಯರನ್ನು ಒಟ್ಟುಗೂಡಿಸಿ, ಮಕ್ಕಳನ್ನೂ ಹಾಲುಣಿಸುವ ಶಿಶುಗಳನ್ನೂ ಒಟ್ಟುಗೂಡಿಸಿ.\" (ಜೋಯೆಲ್ 2:15-16). ಇಂದಿಗೂ ಸಹ, ಕರ್ತನು ತನ್ನ ಜನರನ್ನು ಪ್ರಾರ್ಥಿಸಲು ಕರೆಯುತ್ತಿದ್ದಾನೆ.\r\n\r\nದೇವರ ಪ್ರಿಯ ಮಗುವೇ, ನಿಮ್ಮ ಹೋರಾಟ ಅಥವಾ ಪರಿಸ್ಥಿತಿ ಏನೇ ಇರಲಿ, ಪ್ರಾರ್ಥನೆಯು ಪ್ರಗತಿಯನ್ನು ತರುವ ಏಕೈಕ ಕೀಲಿಯಾಗಿದೆ. ನೀವು ಪ್ರಾರ್ಥಿಸಿದಾಗ, ದೇವರ ಬಲವಾದ ಕೈ ಚಲಿಸುತ್ತದೆ. ವಕ್ರ ಮಾರ್ಗಗಳನ್ನು ನೇರಗೊಳಿಸಲಾಗುತ್ತದೆ. ಪವಾಡಗಳು ಖಂಡಿತವಾಗಿಯೂ ಸಂಭವಿಸುತ್ತವೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ನಾವಾದರೋ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿಯೂ ವಾಕ್ಯದ ಸೇವೆಯಲ್ಲಿಯೂ ನಿರತರಾಗಿರುವೆವು.” (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 6:4)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}