{"uniqueid":"20251026081720_a68e19b6","date":"2023-08-10","title":"ಶತ್ರುಗಳಿಂದ ವಿಶ್ರಾಂತಿ!","key_verse":"19_110:1","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಯೆಹೋವನು ನನ್ನ ಒಡೆಯನಿಗೆ – ನಾನು ನಿನ್ನ ವಿರೋಧಿಗಳನ್ನು ನಿನಗೆ ಪಾದಪೀಠವಾಗ ಮಾಡುವ ತನಕ ನನ್ನ ಬಲಗಡೆಯಲ್ಲಿ ಕೂತುಕೊಂಡಿರು ಎಂದು ನುಡಿದನು.\" (ಕೀರ್ತನೆಗಳು 110:1)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯೆಹೋವನು ನಿಮ್ಮ ಶತ್ರುಗಳನ್ನು ಮಾಡಲು ಬಯಸುತ್ತಾನೆ – ನಿಮ್ಮ ವಿಶ್ರಾಂತಿಯನ್ನು ಹಾಳುಮಾಡುವವರು, ನಿಮ್ಮ ಪಾದಪೀಠ.  ಆದರೆ ನೀವೇ ನಿಮ್ಮ ವಿಶ್ರಾಂತಿಯನ್ನು ನಾಶಪಡಿಸುತ್ತಿದ್ದೀರಾ ಎಂಬುದನ್ನು ನೀವು ಎಚ್ಚರಿಕೆಯಿಂದ ಪರಿಶೀಲಿಸಬೇಕು.\r\n\r\nರೋಮಾ 5:10 ರಲ್ಲಿ, ಅಪೋಸ್ತಲನಾದ ಪೌಲನು ‘ನಾವು ಶತ್ರುಗಳಾಗಿದ್ದಾಗ’ ಸಮಯದ ಕುರಿತು ಮಾತನಾಡುತ್ತಾನೆ.  ನಾವು ಸೈತಾನನೊಂದಿಗೆ ನಿಂತಾಗ ಸಮಯದಲ್ಲಿ ಒಂದು ಹಂತವಿತ್ತು;  ಈ ಪ್ರಪಂಚದ ಕ್ಷಣಿಕ ಸಂತೋಷಗಳ ನಂತರ ಹೋದರು;  ಮತ್ತು ದೇವರ ಪ್ರೀತಿಯಿಂದ ದೂರವಿದ್ದರು ಮತ್ತು ದೇವರ ಅನುಗ್ರಹದ ಶತ್ರುಗಳಾಗಿದ್ದರು.  ಮತ್ತು ನಾವು ನಮ್ಮ ಶಾಂತಿಯನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಕಳೆದುಕೊಂಡಿದ್ದೇವೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೀಗೆ ಹೇಳುತ್ತದೆ: “ಇದಲ್ಲದೆ ನೀವು ಹಿಂದಿನ ಕಾಲದಲ್ಲಿ ಅನ್ಯರೂ ದುಷ್ಕೃತ್ಯಗಳನ್ನು ಮಾಡುವವರಾಗಿ ದ್ವೇಷಮನಸ್ಸುಳ್ಳವರೂ ಆಗಿದ್ದರೂ ಆತನು ನಿಮ್ಮನ್ನು ಸಹ ತನ್ನ ಕುಮಾರನ ಸ್ಥೂಲ ದೇಹದಲ್ಲಿ ಉಂಟಾದ ಮರಣದ ಮೂಲಕ ಈಗ ಸಂಧಾನಪಡಿಸಿಕೊಂಡಿದ್ದಾನೆ; ಮತ್ತು ನಿಮ್ಮನ್ನು ಪರಿಶುದ್ಧರನ್ನಾಗಿಯೂ ನಿರ್ದೋಷಿಗಳನ್ನಾಗಿಯೂ ನಿರಪರಾಧಿಗಳನ್ನಾಗಿಯೂ ತನ್ನ ಸನ್ನಿಧಿಯಲ್ಲಿ ನಿಲ್ಲಿಸಬೇಕೆಂದಿದ್ದಾನೆ.\" (ಕೊಲೊಸ್ಸೆಯವರಿಗೆ 1:21-22)\r\n\r\nನಾವು ನಮ್ಮ ಮನಸ್ಸಿನಲ್ಲಿ ಯೆಹೋವನು ಶತ್ರುಗಳಾಗಿದ್ದೆವು.  ಮನುಷ್ಯನು ತನ್ನ ಜೀವನದಲ್ಲಿ ಪಾಪವನ್ನು ಅನುಮತಿಸಿದ್ದರಿಂದ ಅಂತಹ ದ್ವೇಷವು ಬಂದಿತು.\r\n\r\nಆದರೆ ಯೆಹೋವನು ನಮ್ಮನ್ನು ಎಂದಿಗೂ ಶತ್ರುಗಳಂತೆ ನೋಡಲಿಲ್ಲ;  ಅವರು ನಮ್ಮನ್ನು ತಮ್ಮ ಸ್ನೇಹಿತರು, ಸಹೋದರರು ಮತ್ತು ಮಕ್ಕಳಂತೆ ಮಾತ್ರ ನೋಡಿದರು.  ಅವರು ನಮ್ಮನ್ನು ಪ್ರೀತಿಯಿಂದ ಅಪ್ಪಿಕೊಂಡರು ಮತ್ತು ಕಲ್ವಾರಿಯಲ್ಲಿ ಚೆಲ್ಲುವ ಅವರ ಅಮೂಲ್ಯ ರಕ್ತದಿಂದ ನಮ್ಮನ್ನು ವಿಮೋಚಿಸಿದರು.\r\n\r\nಮತ್ತು ಒಮ್ಮೆ ಅವನು ನಮ್ಮನ್ನು ವಿಮೋಚಿಸಿದ ನಂತರ, ಅವನೇ ನಮ್ಮ ಎಲ್ಲಾ ಶತ್ರುಗಳ ಪರಮ ಶತ್ರುವಾದನು.  ಅವರು ನಮ್ಮ ವಕೀಲರಾದರು;  ಮತ್ತು ನಮ್ಮ ಯುದ್ಧಗಳನ್ನು ನಮಗಾಗಿ ಹೋರಾಡಿದರು.  ಆತನು ನಮ್ಮ ಶತ್ರುಗಳನ್ನು ನಮ್ಮ ಪಾದಗಳಿಗೆ ಅಧೀನಪಡಿಸಿದನು ಮತ್ತು ಅವರನ್ನು ನಮ್ಮ ಪಾದಪೀಠವನ್ನಾಗಿ ಮಾಡಿದನು.  ಹೀಗಾಗಿ ಆತನು ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಶಾಂತಿ ಮತ್ತು ನೆಮ್ಮದಿಯನ್ನು ನೀಡುತ್ತಾನೆ.\r\n\r\nದಿನದ ಪ್ರಮುಖ ಪದ್ಯದಲ್ಲಿ, 'ಯೆಹೋವನ ಪಾದಪೀಠ' ವಿಶ್ರಾಂತಿಯ ಸ್ಥಳವಾಗಿದೆ.  ಕರ್ತನಾದ ಯೇಸು ಹೇಳಿದ್ದು: “ಯೇಸು ಅವನಿಗೆ – ಯಾರಾದರೂ ನನ್ನನ್ನು ಪ್ರೀತಿಸುವವನಾದರೆ ನನ್ನ ಮಾತನ್ನು ಕೈಕೊಂಡು ನಡೆಯುವನು; ಅವನನ್ನು ನನ್ನ ತಂದೆಯು ಪ್ರೀತಿಸುವನು, ಮತ್ತು ನಾವಿಬ್ಬರೂ ಅವನ ಬಳಿಗೆ ಬಂದು ಅವನ ಬಳಿಯಲ್ಲಿ ಬಿಡಾರವನ್ನು ಮಾಡಿಕೊಳ್ಳುವೆವು.\" (ಯೋಹಾನ 14:23)\r\n\r\nಒಬ್ಬ ಮನುಷ್ಯನು ತನ್ನ ಪಾಪಗಳಿಂದ ವಿಮೋಚನೆ ಹೊಂದುವುದು ಮತ್ತು ದೇವರ ವಿಶ್ರಾಂತಿಗೆ ಪ್ರವೇಶಿಸುವುದು ಮೊದಲ ಹೆಜ್ಜೆಯಾಗಿದೆ.  ಪವಿತ್ರಾತ್ಮದ ಅಭಿಷೇಕ ಮತ್ತು ಆತ್ಮದಲ್ಲಿ ಸಂತೋಷಪಡುವುದು ಎರಡನೇ ಹಂತವಾಗಿದೆ.  ಮತ್ತು ಕರ್ತನ ಪ್ರತಿರೂಪ ಮತ್ತು ಪ್ರತಿರೂಪವಾಗಿ ರೂಪಾಂತರಗೊಳ್ಳುವ ಪ್ರಕ್ರಿಯೆಯು ಮೂರನೇ ಹಂತವಾಗಿದೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “ಶಾಂತಿದಾಯಕನಾದ ದೇವರು ತಾನೇ ನಿಮ್ಮನ್ನು ಪರಿಪೂರ್ಣವಾಗಿ ಪವಿತ್ರಮಾಡಲಿ. ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ಪ್ರತ್ಯಕ್ಷನಾದಾಗ ನಿಮ್ಮ ಆತ್ಮಪ್ರಾಣಶರೀರಗಳು ದೋಷವಿಲ್ಲದೆ ಸಂಪೂರ್ಣವಾಗಿ ಕಾಣಿಸುವಂತೆ ಕಾಪಾಡಲ್ಪಡಲಿ.\" (1 ಥೆಸಲೋನಿಕದವರಿಗೆ 5:23)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- “ಭಗವಂತನು ನಿಮ್ಮ ದುಃಖದಿಂದ ಮತ್ತು ನಿಮ್ಮ ಭಯದಿಂದ ಮತ್ತು ನೀವು ಸೇವೆ ಮಾಡಲು ಮಾಡಿದ ಕಠಿಣ ಬಂಧನದಿಂದ ನಿಮಗೆ ವಿಶ್ರಾಂತಿ ನೀಡುವ ದಿನದಲ್ಲಿ ಇದು ಸಂಭವಿಸುತ್ತದೆ, ಇಡೀ ಭೂಮಿಯು ವಿಶ್ರಾಂತಿ ಮತ್ತು ಶಾಂತವಾಗಿದೆ;  ಅವರು ಹಾಡಲು ಮುರಿಯುತ್ತಾರೆ” (ಯೆಶಾಯ 14:3,7)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}