{"uniqueid":"20251026081730_a68e199e","date":"2023-08-07","title":"ಭವಿಷ್ಯದ ವಿಶ್ರಾಂತಿ!","key_verse":"23_14:7","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಭೂಲೋಕವೆಲ್ಲಾ ಶಾಂತವಾಗಿ ವಿಶ್ರಾಂತಿಗೊಂಡಿದೆ, ಹರ್ಷಧ್ವನಿಗೈಯುತ್ತಾರೆ.” (ಯೆಶಾಯ 14:7)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಈ ಜಗತ್ತಿನಲ್ಲಿ ವಿಶ್ರಾಂತಿಯು ಕಲ್ವಾರಿ ಶಿಲುಬೆಯಲ್ಲಿ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ.  ನಿಮಗೆ ವಿಶ್ರಾಂತಿ ನೀಡುವುದಕ್ಕಾಗಿ ಶಿಲುಬೆಯ ಮೇಲೆ ತನ್ನನ್ನು ಅರ್ಪಿಸಿಕೊಂಡ ಪ್ರಭು ಯೇಸು, \"ನನ್ನ ಬಳಿಗೆ ಬಾ, ನಾನು ನಿಮಗೆ ವಿಶ್ರಾಂತಿ ನೀಡುತ್ತೇನೆ\" ಎಂದು ಹೇಳುತ್ತಾನೆ.\r\n\r\nಹೌದು, ಈ ಐಹಿಕ ವಾಸ್ತವ್ಯದ ಮೇಲೆ ನೀವು ನಿಮ್ಮ ಹೊರೆಗಳನ್ನು ಹಾಕುವ ಸ್ಥಳವೆಂದರೆ ಕಲ್ವಾರಿ ಶಿಲುಬೆಯಲ್ಲಿ, ಇನ್ನು ಮುಂದೆ ದೇಹದ ದಣಿವು ಅಥವಾ ಆತ್ಮದ ದುಃಖ ಇರುವುದಿಲ್ಲ.  ತಮಿಳು ಸ್ತೋತ್ರವೊಂದು ಹೇಳುವಂತೆ, \"ಶಿಲುಬೆಯ ನೆರಳಿನಿಂದ ನಾನು ದಿನದಿಂದ ದಿನಕ್ಕೆ ಸಾಂತ್ವನ ಹೊಂದುತ್ತೇನೆ\".\r\n\r\nಶಾಶ್ವತ ವಿಶ್ರಾಂತಿಯು ಭಕ್ತನ ಮರಣದ ಸಮಯದಲ್ಲಿ ಅಥವಾ ಯೆಹೋವನ ಆಗಮನದಲ್ಲಿರಬಹುದು.  ಆ ಸಮಯದಲ್ಲಿ, ಅವನು ಎಲ್ಲಾ ಲೌಕಿಕ ಚಿಂತೆಗಳು, ಘರ್ಷಣೆಗಳು, ಪರೀಕ್ಷೆಗಳು ಮತ್ತು ನೋವುಗಳಿಂದ ಮುಕ್ತಿ ಹೊಂದುತ್ತಾನೆ ಮತ್ತು ಶಾಶ್ವತ ಸಂತೋಷಕ್ಕೆ ಹೋಗುತ್ತಾನೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: “ಪ್ರಧಾನದೂತನ ಶಬ್ದದೊಡನೆಯೂ ದೇವರ ತುತೂರಿಧ್ವನಿಯೊಡನೆಯೂ ಆಕಾಶದಿಂದ ಇಳಿದು ಬರುವನು; ಆಗ ಕ್ರಿಸ್ತನಲ್ಲಿರುವ ಸತ್ತವರು ಮೊದಲು ಎದ್ದು ಬರುವರು. ಆಮೇಲೆ ಜೀವದಿಂದುಳಿದಿರುವ ನಾವು ಅಂತರಿಕ್ಷದಲ್ಲಿ ಕರ್ತನನ್ನು ಎದುರುಗೊಳ್ಳುವದಕ್ಕಾಗಿ ಅವರ ಸಂಗಡಲೇ ಮೇಘವಾಹನರಾಗಿ ಫಕ್ಕನೆ ಒಯ್ಯಲ್ಪಡುವೆವು; ಹೀಗಾಗಿ ನಾವು ಸದಾಕಾಲವೂ ಕರ್ತನ ಜೊತೆಯಲ್ಲಿರುವೆವು.\" (1 ಥೆಸಲೋನಿಕದವರಿಗೆ 4:16-17)\r\n\r\nಸಭೆ ಎತ್ತಲ್ಪಡುವ ದಿನದಂದು, ನಾವೆಲ್ಲರೂ ಒಯ್ಯಲ್ಪಟ್ಟು ಮತ್ತು ದೇವರ ಕುಟುಂಬದ ಎಲ್ಲ ಸದಸ್ಯರನ್ನು ನೋಡುತ್ತೇವೆ.  ನಾವು ಹಳೆಯ ಒಡಂಬಡಿಕೆಯ ಭಕ್ತರನ್ನು , ಹೊಸ ಒಡಂಬಡಿಕೆಯ ಭಕ್ತರನ್ನು, ದೇವರ ದೇವ ದೂತರುಗಳು, ಕೆರೂಬಿಯರು, ಸೆರಾಫಿಯರು, ನಾಲ್ಕು ಜೀವಂತ ಜೀವಿಗಳು ಮತ್ತು ಇಪ್ಪತ್ತನಾಲ್ಕು ಹಿರಿಯರನ್ನು ಮೋಡಗಳಲ್ಲಿ ಭೇಟಿಯಾಗುವ ಹೊತ್ತಿಗೆ, ಕುರಿಮರಿಯ ಮದುವೆಯ ಪಸ್ಕವು ಸಿದ್ಧವಾಗಲಿದೆ (ಪ್ರಕಟನೆ 19  :7-9).\r\n\r\nಏಳು ವರ್ಷಗಳ ಕಾಲ ಕ್ರಿಸ್ತ ವಿರೋಧಿ ಜಗತ್ತನ್ನು ಆಳುತ್ತಾನೆ;  ಮತ್ತು ಇಡೀ ಪ್ರಪಂಚವು ತನ್ನ ಶಾಂತಿ ಮತ್ತು ವಿಶ್ರಾಂತಿಯನ್ನು ಕಳೆದುಕೊಳ್ಳುತ್ತದೆ;  ಮತ್ತು ದೊಡ್ಡ ಉಪದ್ರವವು ಇರುತ್ತದೆ.  ಮತ್ತು ಪ್ರಪಂಚದ ಅಡಿಪಾಯದ ನಂತರ ಪ್ರಪಂಚವು ಅತ್ಯಂತ ಭಯಾನಕ ದಿನಗಳಿಗೆ ಸಾಕ್ಷಿಯಾಗುತ್ತದೆ.  ಘೋರ ಸಂಕಟಗಳು, ವಿನಾಶಗಳು ಮತ್ತು ದುಷ್ಟ ಜೀವಿಗಳು ಮನುಷ್ಯನ ವಿಶ್ರಾಂತಿಯನ್ನು ನಾಶಮಾಡುತ್ತವೆ;  ಮತ್ತು ಹಗಲಿನಲ್ಲಿ ಅಥವಾ ರಾತ್ರಿಯಲ್ಲಿ ವಿಶ್ರಾಂತಿ ಇರುವುದಿಲ್ಲ.\r\n\r\nಈ ಏಳು ವರ್ಷಗಳ ನಂತರ, ನಾವು, ದೇವರ ಮಕ್ಕಳು ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಜಗತ್ತಿಗೆ ಹಿಂತಿರುಗುತ್ತೇವೆ.  ನಂತರ ಸೈತಾನ – ಹಳೆಯ ಸರ್ಪ, ಕ್ರಿಸ್ತ ವಿರೋಧಿ – ಮೃಗ, ಸುಳ್ಳು ಪ್ರವಾದಿಗಳು ಮತ್ತು ಎಲ್ಲಾ ಪೈಶಾಚಿಕ ಶಕ್ತಿಗಳು ಎಲ್ಲಾ ನರಕದಲ್ಲಿ ಬಂಧಿಸಲ್ಪಡುತ್ತವೆ.  ಮತ್ತು ನಾವು, ಕ್ರಿಸ್ತನೊಂದಿಗೆ, ಒಂದು ಸಾವಿರ ವರ್ಷಗಳ ಕಾಲ ಜಗತ್ತನ್ನು ಸಂತೋಷದಿಂದ ಆಳುತ್ತೇವೆ.  ಆ ಅವಧಿಯಲ್ಲಿ, ಇಡೀ ಪ್ರಪಂಚವು ದೈವಿಕ ಶಾಂತಿ, ಸಂತೋಷ ಮತ್ತು ವಿಶ್ರಾಂತಿಯಿಂದ ತುಂಬಿರುತ್ತದೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಈಗ ಈ ಜಗತ್ತಿನಲ್ಲಿ ವಾಸಿಸುವ ಜೀವನವು ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಜಗತ್ತನ್ನು ಆಳಲು ನಿಮ್ಮ ಶಾಶ್ವತತೆಯನ್ನು ನಿರ್ಧರಿಸುತ್ತದೆ.  ಆದ್ದರಿಂದ, ನಿಮ್ಮ ಸ್ವಭಾವ ಮತ್ತು ಗುಣಲಕ್ಷಣಗಳು ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸುವಿನಂತೆಯೇ ಇರಲಿ!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ನಂಬಿರುವ ನಾವಾದರೋ ಆ ವಿಶ್ರಾಂತಿಯಲ್ಲಿ ಸೇರುತ್ತಲೇ ಇದ್ದೇವೆ.\" (ಇಬ್ರಿಯರಿಗೆ 4:3"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}