{"uniqueid":"20251026081734_a68e199e","date":"2023-08-07","title":"ಕಲಿಕೆಯಲ್ಲಿ ವಿಶ್ರಾಂತಿ!","key_verse":"40_11:29","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಾನು ಸಾತ್ವಿಕನೂ ದೀನಮನಸ್ಸುಳ್ಳವನೂ ಆಗಿರುವದರಿಂದ ನನ್ನ ನೊಗವನ್ನು ನಿಮ್ಮ ಮೇಲೆ ತೆಗೆದುಕೊಂಡು ನನ್ನಲ್ಲಿ ಕಲಿತುಕೊಳ್ಳಿರಿ;\" (ಮತ್ತಾಯ 11:29)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸುವಿನಿಂದ ಕಲಿಯುವುದು, ನಿಮ್ಮ ಆತ್ಮಗಳಿಗೆ ವಿಶ್ರಾಂತಿ ಪಡೆಯುವ ಆರನೇ ಮಾರ್ಗವಾಗಿದೆ.  ನಿಮ್ಮ ಆತ್ಮದ ಮೇಲೆ ನೀವು ಕರ್ತನಾದ ಯೇಸುವಿನ ನೊಗವನ್ನು ತೆಗೆದುಕೊಂಡಾಗ, ಆತನು ನಿಮಗೆ ದೈವಿಕ ವಿಶ್ರಾಂತಿಯನ್ನು ನೀಡುತ್ತಾನೆ.  ನೊಗವು ಉದ್ದವಾದ ಮರದ ಕಂಬ, ಅದನ್ನು ಎರಡು ಎತ್ತುಗಳ ಕುತ್ತಿಗೆಯ ಮೇಲೆ ಜೋಡಿಸಲಾಗುತ್ತದೆ, ಒಟ್ಟಿಗೆ ಹೊಲವನ್ನು ಉಳುಮೆ ಮಾಡಲು ಅಥವಾ ಬಂಡಿ ಎಳೆಯಲು.\r\n\r\nಎರಡು ಎತ್ತುಗಳು ಒಂದೇ ಎತ್ತರ ಮತ್ತು ವಯಸ್ಸಿನ ಗುಂಪಾಗಿರಬೇಕು, ಮೊದಲು ಅವುಗಳನ್ನು ನೊಗದೊಂದಿಗೆ ಗಾಡಿಯಲ್ಲಿ ಒಟ್ಟಿಗೆ ಜೋಡಿಸಬೇಕು.  ಆಗ ಮಾತ್ರ ಗಾಡಿ ಸುಗಮವಾಗಿ ಸಾಗಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ.  ಅಪೊಸ್ತಲನಾದ ಪೌಲನು ಹೇಳುತ್ತಾನೆ, “ನೀವು ಕ್ರಿಸ್ತನಂಬಿಕೆಯಿಲ್ಲದವರೊಂದಿಗೆ ಸೇರಿ ಇಜ್ಜೋಡಾಗಬೇಡಿರಿ. ಧರ್ಮಕ್ಕೂ ಅಧರ್ಮಕ್ಕೂ ಜೊತೆಯೇನು? ಬೆಳಕಿಗೂ ಕತ್ತಲೆಗೂ ಐಕ್ಯವೇನು? ಕ್ರಿಸ್ತನಿಗೂ ಸೈತಾನನಿಗೂ ಒಡನಾಟವೇನು? ನಂಬುವವನಿಗೂ ನಂಬದೆ ಇರುವವನಿಗೂ ಪಾಲುಗಾರಿಕೆ ಏನು?\" (2 ಕೊರಿಂಥದವರಿಗೆ 6:14-15) ಎಂಬುದಾಗಿ.\r\n\r\nದಾಂಪತ್ಯದಲ್ಲಿ ಅಥವಾ ವ್ಯವಹಾರದಲ್ಲಿ ನಂಬಿಕೆಯುಳ್ಳವನನ್ನು ನಂಬಿಕೆಯಿಲ್ಲದವರೊಂದಿಗೆ ಸೇರಿಕೊಂಡಾಗ, ಅದು ಶಾಶ್ವತವಾಗಿ ಶಾಂತಿ ಮತ್ತು ಸಾಮರಸ್ಯವನ್ನು ತೆಗೆದುಹಾಕುತ್ತದೆ.  ಆರಂಭವು ಅನುಕೂಲಕರವೆಂದು ತೋರಿದರೂ, ಅದರ ಅಂತ್ಯವು ತುಂಬಾ ನೋವಿನಿಂದ ಕೂಡಿರುತ್ತದೆ.  ಆದ್ದರಿಂದ, ದೇವರ ಮಕ್ಕಳು ಲೌಕಿಕ ಪ್ರಯೋಜನಗಳನ್ನು ನಿರೀಕ್ಷಿಸುತ್ತಾ ನಾಸ್ತಿಕರೊಂದಿಗೆ ಎಂದಿಗೂ ಒಂದಾಗಬಾರದು.\r\n\r\nಒಮ್ಮೆ ನಾವು ಪಾಪದ ದಾಸತ್ವದಿಂದ ಬಳಲುತ್ತಿದ್ದೆವು;  ಮತ್ತು ಸೈತಾನನ ನೊಗವು ನಮ್ಮ ಆತ್ಮಗಳ ಮೇಲೆ ತುಂಬಾ ಭಾರವಾಗಿ ಒತ್ತುತ್ತಿತ್ತು.  ಆದರೆ ನಾವು ಕರ್ತನ ಕಡೆಗೆ ನೋಡಿದಾಗ, ಅವನು “ಸೇನಾಧೀಶ್ವರನಾದ ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ – ನಾನು ಆ ದಿನದಲ್ಲಿ ಅವನು ಹೇರಿದ ನೊಗವನ್ನು ಅವರ ಹೆಗಲಿನಿಂದ ಮುರಿದುಬಿಟ್ಟು ಕಣ್ಣಿಗಳನ್ನು ಕಿತ್ತುಹಾಕುವೆನು; ಇನ್ನು ಅನ್ಯರು ಅವರನ್ನು ಅಡಿಯಾಳಾಗಿ ಮಾಡಿಕೊಳ್ಳರು;\" (ಯೆರೆಮೀಯ 30:8)  ಅವರ ನೊಗ ಮತ್ತು ಬಂಧನಗಳನ್ನು ಮುರಿಯಬಲ್ಲ ಕರ್ತನಾದ ಯೇಸುವಿನ ಕಡೆಗೆ ನೋಡದ ಕಾರಣ ಇನ್ನೂ ಅನೇಕರು ಪಾಪ, ಕೆಟ್ಟ ಅಭ್ಯಾಸಗಳ ಬಂಧನದಲ್ಲಿದ್ದಾರೆ ಮತ್ತು ಕೆಟ್ಟ ಮಾರ್ಗಗಳಿಗೆ ಕರೆದೊಯ್ಯುತ್ತಾರೆ.\r\n\r\nನೀವು ಯೇಸುವಿನ ಬಳಿಗೆ ಬಂದಾಗ, ನೀವು ಅವರ ನೊಗವನ್ನು ನಿಮ್ಮ ಮೇಲೆ ತೆಗೆದುಕೊಳ್ಳಬೇಕು ಮತ್ತು ಅವರಿಂದ ಕಲಿಯಬೇಕು.  ಕರ್ತನು ಹೇಳುತ್ತಾನೆ, \"ನನ್ನ ನೊಗ ಸುಲಭ ಮತ್ತು ನನ್ನ ಹೊರೆ ಹಗುರವಾಗಿದೆ\".  ನೀವು ಆ ನೊಗವನ್ನು ಸ್ವೀಕರಿಸಿದಾಗ, ನಿಮ್ಮ ಆತ್ಮದಲ್ಲಿ ನೀವು ವಿಶ್ರಾಂತಿ ಪಡೆಯುತ್ತೀರಿ.  ಕರ್ತನಾದ ಯೇಸು ಮತ್ತು ನೀವು ಆ ನೊಗದಲ್ಲಿ ಎರಡೂ ಕಡೆಗಳಲ್ಲಿ ಒಟ್ಟಿಗೆ ಬಂಧಿಸಲ್ಪಟ್ಟಿದ್ದೀರಿ.  ನಿಮ್ಮ ಜೀವನದ ನಡಿಗೆಯು ಅಂತಹ ನೊಗವನ್ನು ಪ್ರತಿಬಿಂಬಿಸುತ್ತದೆಯೇ, ಇನ್ನೊಂದು ಬದಿಯಲ್ಲಿ ಆತನೊಂದಿಗೆ ಬಂಧಿಸಲಾಗಿದೆಯೇ? ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ಆತನಲ್ಲಿ ನೆಲೆಗೊಂಡವನಾಗಿದ್ದೇನೆಂದು ಹೇಳುವವನು ಕ್ರಿಸ್ತನು ನಡೆದಂತೆಯೇ ತಾನೂ ನಡೆಯುವದಕ್ಕೆ ಬದ್ಧನಾಗಿದ್ದಾನೆ.\" 1 ಯೋಹಾನನು 2:6)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಕರ್ತನಾದ ಯೇಸುವಿನ ಜೊತೆ ಸೇರಿಕೊಂಡಾಗ, ಆತನು ಎಂದಿಗೂ ನಿಮ್ಮ ಮೇಲೆ ಯಾವುದೇ ಭಾರವನ್ನು ಹೊರಿಸುವುದಿಲ್ಲ.  ಮತ್ತು ಅವನಿಂದ ಕಲಿಯಲು ಮತ್ತು ನಿಮ್ಮ ಜೀವನವನ್ನು ನಡೆಸಲು ಇದು ಅದ್ಭುತವಾದ ಸವಲತ್ತು ಮತ್ತು ಆಶೀರ್ವಾದವಾಗಿರುತ್ತದೆ;  ಮತ್ತು ನಿಮ್ಮ ಸೇವೆಯನ್ನು ಮಾಡಲು, ಅವನೊಂದಿಗೆ ಒಟ್ಟಿಗೆ ಸೇರಿಕೊಂಡಾಗ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಜನರು ಸ್ವದೇಶದಲ್ಲಿ ನೆಮ್ಮದಿಯಾಗಿರುವರು; ಅವರ ಮೇಲೆ ಹೇರಿದ ನೊಗದ ಗೂಟಗಳನ್ನು ನಾನು ಮುರಿದುಹಾಕಿ ಅವರನ್ನು ಅಡಿಯಾಳಾಗಿ ಮಾಡಿಕೊಂಡವರ ಅಧೀನದಿಂದ ಬಿಡಿಸಿದಾಗ ನಾನೇ ಯೆಹೋವನು ಎಂದು ಅವರಿಗೆ ದೃಢವಾಗುವದು.\" (ಯೆಹೆಜ್ಕೇಲ 34:27"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}