{"uniqueid":"20251026081738_a68e199e","date":"2023-08-07","title":"ಕರ್ತನ ಪಾದದಲ್ಲಿ ವಿಶ್ರಾಂತಿ!","key_verse":"42_10:39","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆಕೆಗೆ ಮರಿಯಳೆಂಬ ಒಬ್ಬ ತಂಗಿ ಇದ್ದಳು. ಈಕೆಯು ಸ್ವಾವಿುಯ ಪಾದಗಳ ಬಳಿಯಲ್ಲಿ ಕೂತುಕೊಂಡು ಆತನ ವಾಕ್ಯವನ್ನು ಕೇಳುತ್ತಿದ್ದಳು.\" (ಲೂಕ 10:39)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನ ಪಾದಗಳು ವಿಶ್ರಾಂತಿಗೆ ಐದನೇ ಮಾರ್ಗವಾಗಿದೆ.  ಮಾರ್ಥಳ ಸಹೋದರಿ ಮರಿಯಳು ಯೇಸುವಿನ ಪಾದದ ಬಳಿ ಕುಳಿತು, ಆತನ ಮಾತನ್ನು ಕೇಳಿ ಆ ದೈವಿಕ ವಿಶ್ರಾಂತಿಯನ್ನು ಪಡೆದಳು.  ಅವಳ ಬಗ್ಗೆ ಕರ್ತನು ಹೇಳಿದರು, \"ಕೆಲವು ಮಾತ್ರ ಬೇಕಾದದ್ದು, ಅಥವಾ ಒಂದೇ, ಮರಿಯಳು ಆ ಉತ್ತಮ ಭಾಗವನ್ನು ಆರಿಸಿಕೊಂಡಿದ್ದಾಳೆ; ಅದು ಆಕೆಯಿಂದ ತೆಗೆಯಲ್ಪಡುವದಿಲ್ಲ ಎಂದು ಉತ್ತರಕೊಟ್ಟನು.\" (ಲೂಕ 10:42).\r\n\r\nಮಾರ್ಥಾಳು, ಆದಾಗ್ಯೂ, ವಿಶ್ರಾಂತಿಗಾಗಿ ಈ ಮಾರ್ಗವನ್ನು ತಿಳಿದಿರಲಿಲ್ಲ.  ಆಕೆಯ ಹೃದಯವು ಕ್ಷೋಭೆಗೊಂಡಿತು ಮತ್ತು ಸೇವೆಯ ಬಗ್ಗೆ ತೊಂದರೆಗೊಳಗಾಗಿತ್ತು ಮತ್ತು ಹಲವಾರು ಕುಟುಂಬ ಹೊರೆಗಳು ಅವಳ ಶಾಂತಿಯನ್ನು ಕಸಿದುಕೊಂಡವು.  ಅವಳು ಕರ್ತನ ಬಳಿಗೆ ಬಂದು ಗೊಣಗಿದಳು: “ಕರ್ತನೇ, ನನ್ನ ಸಹೋದರಿ ನನ್ನನ್ನು ಒಬ್ಬಂಟಿಯಾಗಿ ಸೇವೆ ಮಾಡಲು ಬಿಟ್ಟಿದ್ದಾಳೆ ಎಂದು ನಿಮಗೆ ಕಾಳಜಿ ಇಲ್ಲವೇ?  ಆದುದರಿಂದ ನನಗೆ ಸಹಾಯ ಮಾಡುವಂತೆ ಅವಳಿಗೆ ಹೇಳು.\r\n\r\nತಮ್ಮ ಚಿಂತೆಗಳಿಂದಾಗಿ ಅಸಹಜ ರಕ್ತದೊತ್ತಡದಿಂದ ಪ್ರಭಾವಿತರಾದ ಕೆಲವರು ಇದ್ದಾರೆ.  ಮತ್ತು ಕೆಲವರು ತಮ್ಮ ಆತ್ಮಗಳಲ್ಲಿ ಚಡಪಡಿಕೆಯಿಂದ ಬಳಲುತ್ತಿದ್ದಾರೆ;  ಇದು ಅವರಿಗೆ ಆತಂಕವನ್ನುಂಟು ಮಾಡುತ್ತದೆ ಮತ್ತು ಗೊಣಗಲು ಕಾರಣವಾಗುತ್ತದೆ.  ಆದರೆ ದೇವರ ಮಕ್ಕಳು ತಮ್ಮ ಎಲ್ಲಾ ಹೊರೆಗಳನ್ನು ಹಾಕುವ ಏಕೈಕ ಸ್ಥಳವನ್ನು ತಿಳಿದಿದ್ದಾರೆ;  ದುಃಖಗಳು;  ಮತ್ತು ಚಿಂತೆಗಳು, ಅದು ಯೆಹೋವನ ಪಾದದಲ್ಲಿದೆ.  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “ನಿನ್ನ ಚಿಂತಾಭಾರವನ್ನು ಯೆಹೋವನ ಮೇಲೆ ಹಾಕು; ಆತನು ನಿನ್ನನ್ನು ಉದ್ಧಾರಮಾಡುವನು. ನೀತಿವಂತನನ್ನು ಎಂದಿಗೂ ಕದಲಗೊಡಿಸನು.\" (ಕೀರ್ತನೆಗಳು 55:22)\r\n\r\nಅಪೋಸ್ತಲನಾದ ಪೇತ್ರನು ಹೇಳುತ್ತಾನೆ, \"ನಿಮ್ಮ ಚಿಂತೆಯನ್ನೆಲ್ಲಾ ಆತನ ಮೇಲೆ ಹಾಕಿರಿ, ಆತನು ನಿಮಗೋಸ್ಕರ ಚಿಂತಿಸುತ್ತಾನೆ.\" (1 ಪೇತ್ರನು 5:7)  ನೀವು ಯೆಹೋವನ ಪಾದದಲ್ಲಿ ಕುಳಿತಾಗ, ನಿಮ್ಮ ಹೃದಯವು ಜಗತ್ತು ನೀಡಲು ಸಾಧ್ಯವಾಗದ ಅದ್ಭುತವಾದ ಶಾಂತಿಯಿಂದ ಮುಳುಗುತ್ತದೆ.  ಮತ್ತು ನಿಮ್ಮ ಎಲ್ಲಾ ಹೊರೆಗಳಿಂದ ನೀವು ಮುಕ್ತರಾಗುವಿರಿ;  ಮತ್ತು ನೀವು ಸಂತೋಷದಿಂದ ಕೂಗಬಹುದು ಮತ್ತು \"ಯೆಹೋವ ಯೀರೇ\" ಎಂದು ಕರೆಯಬಹುದು.  ಆಗ ನೀವು ನಿಮ್ಮ ಯುದ್ಧಗಳಲ್ಲಿ ಹೋರಾಡುವ ಭಗವಂತ ನಿಮ್ಮ ಪರವಾಗಿದ್ದಾರೆ ಎಂದು ನೀವು ಸಂತೋಷದಿಂದ ಘೋಷಿಸುತ್ತೀರಿ.  ಮತ್ತು ಅವನು ನಿಮಗೆ ಸಂಬಂಧಿಸಿದ ಎಲ್ಲವನ್ನೂ ಪರಿಪೂರ್ಣಗೊಳಿಸುತ್ತಾನೆ (ಕೀರ್ತನೆ 138:8).\r\n\r\nನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನೀವು ತೊಂದರೆಗಳು ಮತ್ತು ಆತಂಕಗಳ ಮೂಲಕ ಹೋದಾಗಲೆಲ್ಲಾ ನೀವು ಪ್ರಾರ್ಥಿಸಲು ಮರೆಯಬಾರದು.  ನಮ್ಮ ಕರ್ತನು ನಮ್ಮ ಪ್ರಾರ್ಥನೆಯನ್ನು ಕೇಳುತ್ತಾನೆ ಮಾತ್ರವಲ್ಲದೆ ಪ್ರತಿಯೊಂದು ಪ್ರಾರ್ಥನೆಗೂ ಉತ್ತರಿಸುತ್ತಾನೆ.  ನಿಮ್ಮ ಹೃದಯವನ್ನು ಚುಚ್ಚುವ ಮತ್ತು ವಿಘಟಿಸುವ ಸಮಸ್ಯೆ ಏನೇ ಇರಲಿ, ಯೆಹೋವನು ಆ ಪರಿಸ್ಥಿತಿಯನ್ನು ಬದಲಾಯಿಸುತ್ತಾನೆ ಮತ್ತು ನಿಮಗೆ ಸಾಂತ್ವನ ಮತ್ತು ಶಾಂತಿಯನ್ನು ನೀಡುತ್ತಾನೆ.  “ಉದ್ಯಾನ ವೃಕ್ಷಗಳಲ್ಲಿ ಸೇಬು ಹೇಗೋ ಪುರುಷರಲ್ಲಿ ನನ್ನ ಕಾಂತನು ಹಾಗೆಯೇ ಇಷ್ಟನು. ನಾನು ಅವನ ನೆರಳಿನಲ್ಲಿ ಕೂತು ಸಂತಸಗೊಂಡೆನು, ಅವನ ಫಲವು ನನ್ನ ನಾಲಿಗೆಗೆ ರುಚಿಯಾಗಿತ್ತು.\" (ಪರಮಗೀತ 2:3)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಎಲ್ಲಾ ಹೊರೆಗಳನ್ನು ನೀವು ಹಾಕಲು ಒಂದು ಸ್ಥಳವಿದ್ದರೆ, ಅದು ಕ್ಯಾಲ್ವರಿ ಕ್ರಾಸ್‌ನಲ್ಲಿದೆ.  ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ನಿನ್ನ ಪಾಪವನ್ನು ಆ ಶಿಲುಬೆಯ ಮೇಲೆ ಹೊತ್ತುಕೊಂಡನು;  ಮತ್ತು ಪ್ರತಿ ಶಾಪವನ್ನು ಮುರಿದಿದೆ.  ಆತನು ನಿನ್ನ ವಿರೋಧಿಯ ತಲೆಯನ್ನು ಪುಡಿಮಾಡಿದ್ದಾನೆ.  ಮತ್ತು ಅವನು ನಿಮಗೆ ಸಾಂತ್ವನ ಮತ್ತು ಸಾಂತ್ವನವನ್ನು ನೀಡುತ್ತಾನೆ, ಏಕೆಂದರೆ ಅವನು ಮಹಾನ್ ಸಾಂತ್ವನಕಾರನಾಗಿದ್ದಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ಅವನ ತಾಯಿ ಯಾರನ್ನು ಸಾಂತ್ವನಗೊಳಿಸುತ್ತಾನೋ, ಹಾಗಾಗಿ ನಾನು ನಿನ್ನನ್ನು ಸಾಂತ್ವನಗೊಳಿಸುತ್ತೇನೆ;  ಮತ್ತು ನೀವು ಯೆರೂಸಲೇಮಿನಲ್ಲಿ ಸಮಾಧಾನಗೊಳ್ಳುವಿರಿ” (ಯೆಶಾಯ 66:13)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}