{"uniqueid":"20251026081743_a68e199e","date":"2023-08-07","title":"ಹಳೆಯ ಮಾರ್ಗಗಳಲ್ಲಿ ವಿಶ್ರಾಂತಿ!","key_verse":"24_6:16","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಯೆಹೋವನು ಹೀಗೆ ನುಡಿಯುತ್ತಾನೆ – ದಾರಿಗಳು ಕೂಡುವ ಸ್ಥಳದಲ್ಲಿನಿಂತುಕೊಂಡು ನೋಡಿ ಪುರಾತನ ಮಾರ್ಗಗಳು ಯಾವವು, ಆ ಸನ್ಮಾರ್ಗವು ಎಲ್ಲಿ ಎಂದು ವಿಚಾರಿಸಿ ಅದರಲ್ಲೇ ನಡೆಯಿರಿ; ಇದರಿಂದ ನಿಮ್ಮ ಆತ್ಮಗಳಿಗೆ ವಿಶ್ರಾಂತಿ ಸಿಕ್ಕುವದು (ಎಂದು ನಾನು ಅಪ್ಪಣೆಕೊಟ್ಟಾಗ) ಅದರಲ್ಲಿ ನಾವು ನಡೆಯುವದೇ ಇಲ್ಲವೆಂದರು.\" (ಯೆರೆಮೀಯ 6:16)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಹಳೆಯ ಮಾರ್ಗವು ವಿಶ್ರಾಂತಿಗೆ ನಾಲ್ಕನೇ ಮಾರ್ಗವಾಗಿದೆ.  ಆದಾಮಹವ್ವರ ದಿನಗಳಿಂದ ದೇವರ ಮಕ್ಕಳು ಹೇಗೆ ವಿಶ್ರಾಂತಿಯನ್ನು ಕಂಡುಕೊಂಡರು ಮತ್ತು ಅವರು ಅದನ್ನು ಹೇಗೆ ಪಡೆದರು ಎಂಬುದನ್ನು ನಾವು ಸತ್ಯವೇದ ಗ್ರಂಥದಿಂದ ಕಲಿಯಬಹುದು.  ಪಾಪಕ್ಕಾಗಿ ಅರ್ಪಿಸಿದ ಯಜ್ಞ ಗಳು ಅವರು ತಮ್ಮ ಆತ್ಮಗಳಿಗೆ ವಿಶ್ರಾಂತಿಯನ್ನು ಕಂಡುಕೊಂಡರು.\r\n\r\nಇಸ್ರಾಯೇಲ್ಯರು ದೇವರ ಮಾತುಗಳನ್ನು ಉಲ್ಲಂಘಿಸಿ ಅವಿಧೇಯರಾದಾಗ, ಕರ್ತನು ಅವರನ್ನು ಅನ್ಯಜನರ ರಾಜರಿಗೆ ಸೆರೆಯಾಳುಗಳಾಗಿ ಒಪ್ಪಿಸಿದನು.  ಮತ್ತು ಅವರು ಆ ರಾಜರಿಂದ ಅವಮಾನಿತರಾದರು;  ಮತ್ತು ಅವರ ವಿಶ್ರಾಂತಿ ಮತ್ತು ಶಾಂತಿಯನ್ನು ಕಳೆದುಕೊಂಡರು.  ಆದರೆ ಅವರು ತಮ್ಮ ಸಂಕಟದಲ್ಲಿ ಕರ್ತನಿಗೆ ಮೊರೆಯಿಟ್ಟಾಗ ಕರ್ತನು ಅವರೊಂದಿಗೆ ಕನಿಕರಪಟ್ಟನು;  ಅವರು ಅಬ್ರಹಾಂ, ಇಸಾಕ್ ಮತ್ತು ಯಾಕೋಬ್ ಜೊತೆ ಹೊಂದಿದ್ದ ಒಡಂಬಡಿಕೆಯನ್ನು ನೆನಪಿಸಿಕೊಂಡರು;  ಮತ್ತು ಅವರು ತಮ್ಮ ವಾಗ್ದಾನ ಮಾಡಿದ ಭೂಮಿಗೆ ಮರಳಲು ಮತ್ತು ವಿಶ್ರಾಂತಿ ಪಡೆಯಲು ಅನುಗ್ರಹವನ್ನು ನೀಡಿದರು.\r\n\r\n‘ಹಳೆಯ ಮಾರ್ಗ’ ಕೂಡ ಸಬ್ಬತ್ ಆಚರಿಸುವುದನ್ನು ಸೂಚಿಸುತ್ತದೆ.  ಇಸ್ರಾಯೇಲ್ಯರು ಸಬ್ಬತ್‌ನ ಆಜ್ಞೆಯನ್ನು ಉಲ್ಲಂಘಿಸಿದಾಗಲೆಲ್ಲಾ ಅವರು ತಮ್ಮ ವಿಶ್ರಾಂತಿಯನ್ನು ಕಳೆದುಕೊಂಡರು.  ಅದೇ ರೀತಿಯಲ್ಲಿ, ಏಳನೇ ವರ್ಷದಲ್ಲಿ ತಮ್ಮ ಭೂಮಿಯನ್ನು ಬಿತ್ತದೆ ಅಥವಾ ಕೊಯ್ಲು ಮಾಡದೆ ಬಿಟ್ಟುಬಿಡುವ ಸಬ್ಬತ್‌ನ  ಆಜ್ಞೆಯನ್ನು ಅವರು ತಿರಸ್ಕರಿಸಿದಾಗ ಅವರು ತಮ್ಮ ವಿಶ್ರಾಂತಿಯನ್ನು ಕಳೆದುಕೊಂಡರು.  ಮತ್ತು ಕರ್ತನು ಅವರನ್ನು ಅನ್ಯಜನರಿಗೆ ಒಪ್ಪಿಸಿದನು.  ಆದರೆ ಇಸ್ರಾಯೇಲ್ಯರು ಸಬ್ಬತ್‌ಗಳನ್ನು ಆಚರಿಸಲು ನಿರ್ಧರಿಸಿದಾಗ, ಕರ್ತನು ಅವರನ್ನು ವಾಗ್ದಾನ ಮಾಡಿದ ದೇಶಕ್ಕೆ ಹಿಂತಿರುಗಿ ಮತ್ತೆ ಏಳಿಗೆ ಹೊಂದುವಂತೆ ಮಾಡಿದನು.\r\n\r\nಧರ್ಮೋಪದೇಶಕಾಂಡ 28ನೇ ಅಧ್ಯಾಯದಲ್ಲಿ, ಇಸ್ರಾಯೇಲ್ಯರು ಹೇಗೆ ತಮ್ಮ ವಿಶ್ರಾಂತಿ ಮತ್ತು ಶಾಂತಿಯನ್ನು ಕಳೆದುಕೊಂಡರು ಮತ್ತು ದೇವರ ಧ್ವನಿಯನ್ನು ಕೇಳಲು ವಿಫಲವಾದ ಕಾರಣ ಶಾಪ ಮತ್ತು ನೋವಿನ ಮೂಲಕ ಹಾದುಹೋದರು ಎಂದು ನಾವು ಓದುತ್ತೇವೆ.  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “ಆ ದೇಶಗಳಲ್ಲಿ ನಿಮಗೆ ಯಾವ ವಿಶ್ರಾಂತಿಯೂ ದೊರೆಯುವದಿಲ್ಲ; ಸ್ವಲ್ಪ ಹೊತ್ತು ಅಂಗಾಲಿಡುವದಕ್ಕೂ ಸ್ಥಳ ಸಿಕ್ಕುವದಿಲ್ಲ. ನೀವು ನಡುಗುವ ಹೃದಯವುಳ್ಳವರಾಗಿಯೂ ದಿಕ್ಕು ತೋರದೆ ಕಂಗೆಟ್ಟವರಾಗಿಯೂ ಮನಗುಂದಿದವರಾಗಿಯೂ ಇರುವಂತೆ ಯೆಹೋವನು ಮಾಡುವನು.\" (ಧರ್ಮೋಪದೇಶಕಾಂಡ 28:65).\r\n\r\nನಿಮ್ಮ ಎಲ್ಲಾ ಮಾರ್ಗಗಳಲ್ಲಿ ಸತ್ಯವೇದ ಗ್ರಂಥದ ಎಲ್ಲಾ ವಾಕ್ಯಗಳು ಮಾರ್ಗದರ್ಶಿ ಮತ್ತು ಎಚ್ಚರಿಕೆಯ ಧ್ವನಿಯಾಗಿರಲಿ.  ನೀವು ದೇವರ ಧ್ವನಿಯನ್ನು ಶ್ರದ್ಧೆಯಿಂದ ಆಲಿಸಿದಾಗ, ನಿಮ್ಮ ಆತ್ಮಕ್ಕೆ ನೀವು ಖಂಡಿತವಾಗಿಯೂ ವಿಶ್ರಾಂತಿ ಪಡೆಯುತ್ತೀರಿ.  ಪ್ರತಿ ಪೀಳಿಗೆಯಲ್ಲಿ, ಜನರನ್ನು ವಿಶ್ರಾಂತಿಗೆ ಕರೆದೊಯ್ಯುವ ನಾಯಕರನ್ನು ಭಗವಂತ ಕೊಟ್ಟನು.  ಮೋಶೆಯು ಇಸ್ರಾಯೇಲ್ಯರನ್ನು ಈಜಿಪ್ಟಿನವರ ಬಂಧನದಿಂದ ಬಿಡುಗಡೆಗೊಳಿಸಿದನು;  ಮತ್ತು ಕೆಂಪು ಸಮುದ್ರಗಳ ಮೂಲಕ ಅವರನ್ನು ಕರೆದೊಯ್ದರು.  ಮತ್ತು ಯೆಹೋಶುವನ ನಾಯಕತ್ವದಲ್ಲಿ, ಅವರು ಅರಣ್ಯದ ಜೀವನದಿಂದ ವಾಗ್ದಾನ ಮಾಡಿದ ಕಾನಾನ್ ದೇಶಕ್ಕೆ ಹಾದುಹೋದರು: ಅವು ವಿಶ್ರಾಂತಿ ಮತ್ತು ಶಾಂತಿಯ ದೇಶ.\r\n\r\nಮತ್ತು ಕರ್ತನು ಯಾವುದೇ ಯುದ್ಧಗಳಿಲ್ಲದೆ ಅವರ ಸುತ್ತಲೂ ಶಾಂತಿಯನ್ನು ಖಾತ್ರಿಪಡಿಸಿದನು.  ಅವರ ಶತ್ರುಗಳಲ್ಲಿ ಯಾರೂ ಅವರನ್ನು ಎದುರಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.  ದೇವರ ಮಕ್ಕಳೇ, ಹಳೆಯ ಮಾರ್ಗಗಳನ್ನು ಪರಿಗಣಿಸಿ ನಡೆಯಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಆದ್ದರಿಂದ, ಅವನ ವಿಶ್ರಾಂತಿಯನ್ನು ಪ್ರವೇಶಿಸುವ ಭರವಸೆಯು ಉಳಿದಿರುವುದರಿಂದ, ನಿಮ್ಮಲ್ಲಿ ಯಾರಿಗಾದರೂ ಅದರ ಕೊರತೆಯಿದೆ ಎಂದು ತೋರುವ ಭಯಪಡೋಣ\" (ಇಬ್ರಿಯ 4:1)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}