{"uniqueid":"20251026081747_a68e199a","date":"2023-08-03","title":"ನಮ್ರತೆಯಲ್ಲಿ ವಿಶ್ರಾಂತಿ!","key_verse":"40_11:29","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಾನು ಸಾತ್ವಿಕನೂ ದೀನಮನಸ್ಸುಳ್ಳವನೂ ಆಗಿರುವದರಿಂದ ನನ್ನ ನೊಗವನ್ನು ನಿಮ್ಮ ಮೇಲೆ ತೆಗೆದುಕೊಂಡು ನನ್ನಲ್ಲಿ ಕಲಿತುಕೊಳ್ಳಿರಿ;\" (ಮತ್ತಾಯ 11:29)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕಳೆದ ಎರಡು ದಿನಗಳಿಂದ, ನಾವು ವಿಶ್ರಾಂತಿಯ ಮಾರ್ಗಗಳ ಬಗ್ಗೆ ಧ್ಯಾನಿಸುತ್ತಿದ್ದೇವೆ.  ವಿಶ್ರಾಂತಿಗೆ ಮೂರನೇ ಮಾರ್ಗವೆಂದರೆ ನಮ್ರತೆಯ ಮೂಲಕ.  ಇದನ್ನು ಅರಿಯದೆ ತಮ್ಮ ದುರಹಂಕಾರದಲ್ಲಿ ನಿಲ್ಲುವವರು, ತಮ್ಮ ಸಂಪತ್ತು ಮತ್ತು ಸಾಮಾಜಿಕ ಸ್ಥಾನಮಾನವನ್ನು ಅವಲಂಬಿಸಿರುವವರು ಅನೇಕರಿದ್ದಾರೆ;  ವೈದ್ಯರು, ವಕೀಲರು ಮತ್ತು ಪೊಲೀಸ್ ಅಧಿಕಾರಿಗಳನ್ನು ಖರೀದಿಸುವ ವ್ಯರ್ಥ ಆಲೋಚನೆಗಳನ್ನು ಮನರಂಜಿಸುವುದು;  ಅವರು ತಮ್ಮ ಶಾಂತಿಯನ್ನು ಕಳೆದುಕೊಳ್ಳುತ್ತಾರೆ;  ಮತ್ತು ಅವರ ಜೀವನದುದ್ದಕ್ಕೂ ಪ್ರಕ್ಷುಬ್ಧವಾಗಿ ಕೊನೆಗೊಳ್ಳುತ್ತದೆ.\r\n\r\nಸೌಮ್ಯತೆ ಮತ್ತು ನಮ್ರತೆಯ ವ್ಯಕ್ತಿತ್ವವಾಗಿರುವ ಕರ್ತನಾದ ಯೇಸುವನ್ನು ನೋಡಿ.  ಅವನು ಮಹಿಮಾನ್ವಿತ ರಾಜನಾಗಿದ್ದರೂ, ಅವನು ತನ್ನನ್ನು ತಗ್ಗಿಸಿಕೊಂಡು ಭೂಮಿಗೆ ಬಂದನು.  ಅವರು ತಮ್ಮ ಜನನಕ್ಕಾಗಿ ದನದ ಕೊಟ್ಟಿಗೆಯನ್ನು, ತಮ್ಮ ಜೀವನಕ್ಕಾಗಿ ಬಡಗಿಯ ಸಾಧಾರಣ ಮನೆಯನ್ನು ಮತ್ತು ತಮ್ಮ ಸೇವೆಯನ್ನು ಪ್ರಾರಂಭಿಸುವಾಗ ಸಾಮಾನ್ಯರನ್ನು ತಮ್ಮ ಶಿಷ್ಯರನ್ನಾಗಿ ಆರಿಸಿಕೊಂಡರು.  \"ಯೇಸು ಅವನಿಗೆ – ನರಿಗಳಿಗೆ ಗುದ್ದುಗಳಿವೆ, ಆಕಾಶದಲ್ಲಿ ಹಾರಾಡುವ ಹಕ್ಕಿಗಳಿಗೆ ಗೂಡುಗಳಿವೆ; ಆದರೆ ಮನುಷ್ಯಕುಮಾರನಿಗೆ ತಲೆಯಿಡುವಷ್ಟು ಸ್ಥಳವೂ ಇಲ್ಲ ಎಂದು ಹೇಳಿದನು.\" (ಮತ್ತಾಯ 8:20)\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಶಿಲುಬೆಯಲ್ಲಿ ಅನೇಕ ನಿಂದೆಗಳನ್ನು ಮತ್ತು ತಿರಸ್ಕಾರ ಮತ್ತು ಅಪಹಾಸ್ಯವನ್ನು ಎದುರಿಸಬೇಕಾಯಿತು.  ಆದರೂ ಕ್ರಿಸ್ತನು ವಿನಮ್ರನಾಗಿಯೇ ಇದ್ದನು.  ಅವನು ದೇವರಿಗೆ ಸಮಾನವಾಗಿರುವುದನ್ನು ದೊರೆ ಎಂದು ಪರಿಗಣಿಸಲಿಲ್ಲ ಮತ್ತು ಸಾವಿನ ಹಂತಕ್ಕೂ ತನ್ನನ್ನು ತಗ್ಗಿಸಿಕೊಂಡನು.\r\n\r\nಒಮ್ಮೆ ಹಕ್ಕಿಯೊಂದು ಸಮುದ್ರದ ಮಧ್ಯದಲ್ಲಿರುವ ಬೃಹತ್ ಬಂಡೆಯೊಂದರಲ್ಲಿ ತನ್ನ ಗೂಡು ಕಟ್ಟಿತು.  ಭಾರೀ ಗಾಳಿಯ ಸಮಯದಲ್ಲಿ, ಸಮುದ್ರಗಳು ಘರ್ಜಿಸುತ್ತವೆ ಮತ್ತು ಎಲ್ಲಾ ದಿಕ್ಕುಗಳಿಂದಲೂ ಆ ಬಂಡೆಯ ಮೇಲೆ ಹೊಡೆಯುತ್ತವೆ.  ಆದರೆ ಪಕ್ಷಿ ಮತ್ತು ಅದರ ಚಿಕ್ಕ ಮರಿಗಳು ಶಾಂತಿಯಿಂದ ಇದ್ದವು ಮತ್ತು ಸಂತೋಷದಿಂದ ಹಾಡಿದರು.\r\n\r\nಅದೇ ರೀತಿಯಲ್ಲಿ, ಇಡೀ ಪ್ರಪಂಚವು ನಿಮ್ಮ ವಿರುದ್ಧ ದೂರು ಮಾಡಲು ಪ್ರಯತ್ನಿಸಿದಾಗಲೂ ಸಹ;  ಸಮುದ್ರಗಳ ಭೋರ್ಗರೆತವುಂಟಾದಾಗಲೂ, ಸಮುದ್ರಗಳನ್ನು ಮತ್ತು ಗಾಳಿಯನ್ನು ನಿಶ್ಚಲವಾಗಿರುವಂತೆ ಖಂಡಿಸಿದ ಅದೇ ಯೆಹೋವನು ನಿಮಗೆ ಶಾಂತಿ, ಸಂತೋಷ ಮತ್ತು ವಿಶ್ರಾಂತಿಯನ್ನು ನೀಡುತ್ತಾನೆ.\r\n\r\nಮೂರನೇ ಶತಮಾನದಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದ ಸಂತ ಅಗಸ್ಟೀನ್, ಕ್ರಿಸ್ತ ಯೇಸುವನ್ನು ತನ್ನ ಕರ್ತನು ಮತ್ತು ಸಂರಕ್ಷಕನಾಗಿ ಸ್ವೀಕರಿಸುವ ಮೊದಲು ತಿರಸ್ಕಾರದ ಜೀವನವನ್ನು ನಡೆಸಿದರು.  ಕುಡಿತ, ಮೋಜು, ಅನೈತಿಕತೆಯ ವ್ಯಸನದಿಂದಾಗಿ ಅವನು ತನ್ನ ಶಾಂತಿ ಮತ್ತು ವಿಶ್ರಾಂತಿಯನ್ನು ಕಳೆದುಕೊಂಡನು.  ಮತ್ತು ಪ್ರಕ್ಷುಬ್ಧ ಮತ್ತು ಪ್ರಕ್ಷುಬ್ಧವಾಗಿದ್ದ ಅವನ ಹೃದಯವು ಕ್ರಿಸ್ತನಲ್ಲಿ ತನ್ನ ವಿಶ್ರಾಂತಿಯನ್ನು ಕಂಡುಕೊಂಡಿತು ಮತ್ತು ಸಂಪೂರ್ಣವಾಗಿ ಕರ್ತನ ಮೇಲೆ ಒಲವು ತೋರಿತು ಎಂದು ಅವನು ಬರೆದನು.\r\n\r\nನೀವು ಭಯ ಮತ್ತು ತೊಂದರೆಯಿಂದ ಕಾಡಿದಾಗಲೆಲ್ಲಾ, ಕರ್ತನ ಬಳಿಗೆ ಓಡಿ.  ಆತನ ಹೆಸರನ್ನು ಕರೆದು, ಆತನನ್ನು ಸ್ತುತಿಸಿ, ಪೂಜಿಸಿ ಮತ್ತು ಆತನಿಗೆ ಅಂಟಿಕೊಳ್ಳುತ್ತಾ ಇರಿ.  ಮತ್ತು ದೇವರ ಸಿಹಿ ಮತ್ತು ದೈವಿಕ ಉಪಸ್ಥಿತಿಯು ನಿಮ್ಮನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ತುಂಬಿಸುತ್ತದೆ ಮತ್ತು ನಿಮ್ಮಿಂದ ಎಲ್ಲಾ ಭಯವನ್ನು ಓಡಿಸುತ್ತದೆ.  ಯಾವುದೇ ಶಾರ್ಟ್ ಕಟ್‌ಗಳ ಮೂಲಕ ಶಾಂತಿಯನ್ನು ಕಂಡುಕೊಳ್ಳಲು ಎಂದಿಗೂ ಪ್ರಯತ್ನಿಸಬೇಡಿ.  ಯೇಸುವಿನ ಬಳಿಗೆ ಹೋಗಿ ಆತನ ಎದೆಯಲ್ಲಿ ವಿಶ್ರಾಂತಿ ಪಡೆಯಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ಅವನು ಆಸನನ್ನು ಎದುರುಗೊಳ್ಳುವದಕ್ಕೆ ಹೋಗಿ ಅವನಿಗೆ – ಆಸನೇ, ಎಲ್ಲಾ ಯೆಹೂದ ಬೆನ್ಯಾಮೀನ್ ಕುಲಗಳವರೇ, ಕಿವಿಗೊಡಿರಿ. ನೀವು ಯೆಹೋವನನ್ನು ಹೊಂದಿಕೊಂಡಿರುವ ತನಕ ಆತನೂ ನಿಮ್ಮೊಂದಿಗಿರುವನು; ನೀವು ಆತನನ್ನು ಹುಡುಕಿದರೆ ನಿಮಗೆ ಸಿಕ್ಕುವನು; ಆತನನ್ನು ಬಿಟ್ಟರೆ ಆತನೂ ನಿಮ್ಮನ್ನು ಬಿಟ್ಟು ಬಿಡುವನು.\" (2 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 15:2)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}