{"uniqueid":"20251026081751_a68e199a","date":"2023-08-03","title":"ಸೌಮ್ಯತೆಯಲ್ಲಿ ವಿಶ್ರಾಂತಿ!","key_verse":"40_11:29","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಾನು ಸಾತ್ವಿಕನೂ ದೀನಮನಸ್ಸುಳ್ಳವನೂ ಆಗಿರುವದರಿಂದ ನನ್ನ ನೊಗವನ್ನು ನಿಮ್ಮ ಮೇಲೆ ತೆಗೆದುಕೊಂಡು ನನ್ನಲ್ಲಿ ಕಲಿತುಕೊಳ್ಳಿರಿ;\" (ಮತ್ತಾಯ 11:29)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ವಿಶ್ರಾಂತಿಗೆ ಎರಡನೆಯ ಮಾರ್ಗವೆಂದರೆ ಸೌಮ್ಯತೆ.  ನಾವು ಕಲಿಯಬೇಕು ಮತ್ತು ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸುವಿನ ದೈವಿಕ ಸ್ವಭಾವ ಮತ್ತು ಗುಣಲಕ್ಷಣಗಳನ್ನು ಅಳವಡಿಸಿಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸಬೇಕು.  ಕ್ರಿಸ್ತ ಯೇಸು ಹೇಳಿದ್ದು: \"ನಾನು ಸೌಮ್ಯ ಮತ್ತು ದೀನ ಹೃದಯ\".  ನೀವು ಖಂಡಿತವಾಗಿಯೂ ಆತನಿಂದ ಸೌಮ್ಯತೆ ಮತ್ತು ನಮ್ರತೆಯನ್ನು ಕಲಿಯಬೇಕು.\r\n\r\nಜಗತ್ತು ಸೌಮ್ಯರನ್ನು ಹೇಡಿಗಳೆಂದು ಭಾವಿಸುತ್ತದೆ.  ಆದರೆ ಸೌಮ್ಯತೆ, ವಾಸ್ತವವಾಗಿ ಪಾತ್ರ ಮತ್ತು ನಿರ್ಣಯದ ಶಕ್ತಿಯನ್ನು ತೋರಿಸುತ್ತದೆ.  ಇದು ಅವರ ನಮ್ರತೆ, ತಾಳ್ಮೆ ಮತ್ತು ಶಾಂತಿಯನ್ನು ಪ್ರತಿಬಿಂಬಿಸುತ್ತದೆ.\r\n\r\nಭಾರತವು ಆಂಗ್ಲರ ಆಳ್ವಿಕೆಯಲ್ಲಿದ್ದಾಗ, ಜನರು ತಮ್ಮ ಸ್ವಾತಂತ್ರ್ಯವನ್ನು ಹೇಗೆ ಭದ್ರಪಡಿಸಿಕೊಳ್ಳಬೇಕೆಂದು ತಿಳಿಯದೆ ಚಡಪಡಿಸುತ್ತಿದ್ದರು ಮತ್ತು ತಳಮಳಗೊಂಡರು.  ನೇತಾಜಿ ಸುಭಾಷ್ ಚಂದ್ರ ಬೋಸ್ ಅವರು ಬ್ರಿಟಿಷರನ್ನು ಓಡಿಸಲು ಶಸ್ತ್ರಾಸ್ತ್ರ ಮತ್ತು ಶಸ್ತ್ರಾಸ್ತ್ರಗಳನ್ನು ನಂಬಿದ್ದರು.\r\n\r\nಆದರೆ ಗಾಂಧೀಜಿಯವರು ಸಂಪೂರ್ಣವಾಗಿ ವಿಭಿನ್ನವಾದ ವಿಧಾನವನ್ನು ಹೊಂದಿದ್ದರು.  ಅವರು ಯಾವಾಗಲೂ ಬೈಬಲ್ ವಾಕ್ಯವನ್ನು ಉಲ್ಲೇಖಿಸುತ್ತಿದ್ದರು, ಅದು ಹೇಳುತ್ತದೆ: \"ದೀನರು ಧನ್ಯರು, ಏಕೆಂದರೆ ಅವರು ಭೂಮಿಯನ್ನು ಆನುವಂಶಿಕವಾಗಿ ಪಡೆದುಕೊಳ್ಳುತ್ತಾರೆ\".  ಅವರು ಪ್ರಶ್ನಿಸುತ್ತಿದ್ದರು, ಸೌಮ್ಯತೆಯು ಇಡೀ ಭೂಮಿಯನ್ನು ಆನುವಂಶಿಕವಾಗಿ ಪಡೆಯಬಹುದಾದರೆ, ಅದು ಭಾರತಕ್ಕೆ ಏಕೆ ಸ್ವಾತಂತ್ರ್ಯವನ್ನು ಪಡೆಯಲು ಸಾಧ್ಯವಿಲ್ಲ?  ಅವರು ಅಹಿಂಸಾ ಪರಿಕಲ್ಪನೆಯನ್ನು ಬಳಸಿಕೊಂಡರು ಮತ್ತು ಬ್ರಿಟಿಷ್ ಆಡಳಿತದ ವಿರುದ್ಧ ಸಾಮೂಹಿಕ ಆಂದೋಲನಗಳ ಅಹಿಂಸಾತ್ಮಕ ಮಾರ್ಗವಾದ ಸತ್ಯಾಗ್ರಹವನ್ನು ಕೈಗೆತ್ತಿಕೊಂಡರು.  ಅವರ ಸೌಮ್ಯತೆ ಮತ್ತು ಅಹಿಂಸಾತ್ಮಕ ವಿಧಾನದ ಮೂಲಕ, ಅವರು ಭಾರತಕ್ಕೆ ಸ್ವಾತಂತ್ರ್ಯವನ್ನು ಪಡೆಯಲು ಸಾಧ್ಯವಾಯಿತು.\r\n\r\nಹಳೆಯ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ಮೋಶೆಯ ಅಸಾಮಾನ್ಯ ನಮ್ರತೆಯನ್ನು ನೋಡುವುದು ಅದ್ಭುತವಾಗಿದೆ.  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ಆ ಮೋಶೆ ಭೂವಿುಯ ಮೇಲಿರುವ ಎಲ್ಲಾ ಮನುಷ್ಯರಿಗಿಂತಲೂ ಬಹುಸಾತ್ವಿಕನು.\" (ಅರಣ್ಯಕಾಂಡ 12:3)  ಮತ್ತು ಅವರ ನಮ್ರತೆಯಿಂದಾಗಿ, ಅವರು ಸುಮಾರು ಎರಡು ಮಿಲಿಯನ್ ಇಸ್ರೇಲೀಯರನ್ನು ಅರಣ್ಯದಲ್ಲಿ ನಲವತ್ತು ವರ್ಷಗಳ ಕಾಲ ಪ್ರೀತಿ ಮತ್ತು ತಾಳ್ಮೆಯಿಂದ ಮುನ್ನಡೆಸಿದರು.\r\n\r\nಅವನ ಸ್ವಂತ ಸಹೋದರಿ ಮಿರಿಯಮ್ ಗೊಣಗಿದಾಗ ಮತ್ತು ಅವನ ವಿರುದ್ಧ ಮಾತನಾಡಿದಾಗಲೂ, ಮೋಶೆ ಸಹಿಸಿಕೊಂಡನು ಮತ್ತು ಅವಳೊಂದಿಗೆ ದಯೆಯಿಂದ ವ್ಯವಹರಿಸಿದನು.  ಮಿರಿಯಮಳು ಕುಷ್ಠರೋಗಕ್ಕೆ ಒಳಗಾದಾಗ, ಅವನು ಭಗವಂತನನ್ನು ಬೇಡಿಕೊಂಡನು ಮತ್ತು ಅವಳಿಗೆ ದೈವಿಕ ಗುಣಪಡಿಸುವಿಕೆಯನ್ನು ಪಡೆದುಕೊಂಡನು.\r\n\r\nಹೊಸ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ಸೌಮ್ಯತೆ ಮತ್ತು ನಮ್ರತೆಯು ತುಂಬಾ ಬಲವಾದದ್ದು.  ಅವರು ಕಲ್ವಾರಿ ಮಾರ್ಗದಲ್ಲಿ ನಡೆದಾಗ ವಧೆ ಮಾಡಲಿರುವ ಕುರಿಮರಿಯಂತೆ ಕಾಣಿಸಿಕೊಂಡರು.  “ಅವನು ಬಾಧೆಗೆ ಒಳಗಾಗಿ ತನ್ನನ್ನು ತಗ್ಗಿಸಿಕೊಂಡನು, ಬಾಯಿ ತೆರೆಯಲಿಲ್ಲ; ವಧ್ಯಸ್ಥಾನಕ್ಕೆ ಒಯ್ಯಲ್ಪಡುವ ಕುರಿಯಂತೆಯೂ ಉಣ್ಣೆ ಕತ್ತರಿಸುವವರ ಮುಂದೆ ಮೌನವಾಗಿರುವ ಕುರಿಯ ಹಾಗೂ ಇದ್ದನು, ಬಾಯಿ ತೆರೆಯಲೇ ಇಲ್ಲ. ”(ಯೆಶಾಯ 53:7).  ಕುರಿಮರಿ ಯಾರಿಗೂ ಹಾನಿ ಮಾಡುವುದಿಲ್ಲ, ಆದರೆ ಯಾವಾಗಲೂ ಮೌನ ಮತ್ತು ಸೌಮ್ಯವಾಗಿರುತ್ತದೆ.  ಕರ್ತನಾದ ಯೇಸು ನಿಮ್ಮ ಪಾಪವನ್ನು ಹೊರಲು ಮತ್ತು ನಿಮ್ಮ ಪರವಾಗಿ ಜೀವಂತ ಯಜ್ಞವಾಗಿ ವಧಿಸಲು ಕುರಿಮರಿಯಂತಾದರು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ನಿಮ್ಮ ಸೈರಣೆಯು ಎಲ್ಲಾ ಮನುಷ್ಯರಿಗೆ ಗೊತ್ತಾಗಲಿ; ಕರ್ತನು ಹತ್ತಿರವಾಗಿದ್ದಾನೆ.\" (ಫಿಲಿಪ್ಪಿಯವರಿಗೆ 4:5"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}