{"uniqueid":"20251026081755_a68e199a","date":"2023-08-03","title":"ದೇವರ ಸಮ್ಮುಖದಲ್ಲಿ ವಿಶ್ರಾಂತಿ!","key_verse":"2_33:14","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಅದಕ್ಕೆ ಯೆಹೋವನು – ನಾನೇ ನಿಮ್ಮ ಜೊತೆಯಲ್ಲಿ ಬಂದು ನಿಮಗೆ ವಿಶ್ರಾಂತಿಯನ್ನು ಉಂಟುಮಾಡುವೆನು ಅಂದನು.\" (ವಿಮೋಚನಕಾಂಡ 33:14)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಹಳೆಯ ಮತ್ತು ಹೊಸ ಒಡಂಬಡಿಕೆಗಳಲ್ಲಿ ದೈವಿಕ ವಿಶ್ರಾಂತಿಯನ್ನು ನಮಗೆ ನೀಡುವುದಾಗಿ ಭರವಸೆ ನೀಡಲಾಗಿದೆ.  ಅಂತಹ ದೈವಿಕ ವಿಶ್ರಾಂತಿ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳಲ್ಲಿ ಶ್ರೇಷ್ಠವಾಗಿದೆ.  ಇಂದು ನಾವು ವಿಶ್ರಾಂತಿ ಪಡೆಯುವ ವಿಧಾನಗಳು ಮತ್ತು ವಿಧಾನಗಳ ಬಗ್ಗೆ ಧ್ಯಾನಿಸುತ್ತೇವೆ.\r\n\r\nಯೆಹೋವನ ಸಾನಿಧ್ಯಾನವು ದೈವಿಕ ವಿಶ್ರಾಂತಿಗೆ ಮಾರ್ಗವಾಗಿದೆ.  ನೀವು ಯೆಹೋವನ ಸನ್ನಿಧಿಯಲ್ಲಿ ಕುಳಿತಾಗ, ಆತನ ಪ್ರೀತಿಯಲ್ಲಿ ನೀವು ಸಂಪೂರ್ಣವಾಗಿ ಆವೃತವಾದಾಗ ನಿಮ್ಮ ಆತ್ಮದಲ್ಲಿ ಸಂತೋಷವಾಗುತ್ತದೆ.  ನೀವು ಅವನನ್ನು ಸಂತೋಷದಿಂದ ಹಾಡುಗಳೊಂದಿಗೆ ಪೂಜಿಸಿದಾಗ, ಅವನ ಉಪಸ್ಥಿತಿಯು ನಿಮ್ಮ ಮುಂದೆ ಹೋಗುತ್ತದೆ.  ನೀವು ಅವನನ್ನು ಆತ್ಮದಲ್ಲಿ ಮತ್ತು ಸತ್ಯದಲ್ಲಿ ಆರಾಧಿಸಿದಾಗ, ನೀವು ಆತನ ಮಧುರವಾದ ಪ್ರೀತಿಯಿಂದ ಉಕ್ಕಿ ಹರಿಯಲು ಪ್ರಾರಂಭಿಸುತ್ತೀರಿ.\r\n\r\nಕರ್ತನು ನಿಮ್ಮ ಕುರುಬನಾಗಿರುವಾಗ, ಆತನು ನಿಮ್ಮನ್ನು ನಿಶ್ಚಲವಾದ ನೀರಿನ ಬಳಿಗೆ ಕರೆದೊಯ್ಯುತ್ತಾನೆ.  'ನಿಶ್ಚಲ ನೀರು' ಭಗವಂತ ನೀಡಿದ ಉಳಿದವನ್ನು ಸೂಚಿಸುತ್ತದೆ.  ಮೇಕೆಗಳು ಕೂಡ ಕೆಸರಿನ ನೀರನ್ನು ಕುಡಿಯುವುದಿಲ್ಲ.  ನಿಮಗೆ ವಿಶ್ರಾಂತಿಯನ್ನು ಒದಗಿಸುವ ಸಲುವಾಗಿ ಕರ್ತನು ನಿಮ್ಮ ಮುಂದೆ ಹೋಗುತ್ತಿದ್ದಾನೆ.\r\n\r\nದೇವದೂತರು , ಕೆರೂಬಿಯರು, ಸೆರಾಫಿಯರು ವಿಶ್ರಾಂತಿಗಾಗಿ ಯೆಹೋವನೊಂದಿಗೆ ಹೋಗುತ್ತಾರೆ.  ಮತ್ತು ಆತನ ಅದ್ಭುತ ಶಕ್ತಿಯು ನಿಮ್ಮ ಮುಂದೆ ಹೋಗುತ್ತದೆ;  ಹಾಗೆಯೇ ಮೇಘ ಸ್ತಂಭ ಮತ್ತು ಅಗ್ನಿ ಸ್ಥಂಭ.  ರಾಜಾಧಿ ರಾಜನು ಮತ್ತು ಕರ್ತಾಧಿ ಕರ್ತನು ನಿಮಗೆ ವಿಶ್ರಾಂತಿ ನೀಡಲು ನಿಮ್ಮ ಮುಂದೆ ಹೋಗುತ್ತಾನೆ.\r\n\r\nಯೆಹೋವನ ಸನ್ನಿಧಿಯು ನಿಮ್ಮ ಮುಂದೆ ಹೋಗುವಾಗ ಯಾವ ಫರೋಹನೂ ನಿಮ್ಮನ್ನು ತಡೆಯಲಾರನು.  ಮತ್ತು ನಿಮಗಾಗಿ ಒಂದು ಮಾರ್ಗವನ್ನು ರಚಿಸಲು ಕೆಂಪು ಸಮುದ್ರವು ವಿಭಾಗವಾಗಬೇಕು.  ಮತ್ತು ಯೋರ್ದಾನಿನ ಪ್ರವಾಹಗಳು ನಿಲ್ಲಬೇಕು ಮತ್ತು ಅದರ ಹಾದಿಯಲ್ಲಿ ಹಿಂತಿರುಗಬೇಕು. ಯೆರಿಕೋವಿನ ಗೋಡೆಗಳೆಲ್ಲ ಕೆಡವಲ್ಪಡುವವು;  ಎಲ್ಲಾ ಕಂಚಿನ ಬಾಗಿಲುಗಳು ಮುರಿದುಹೋಗುವವು;  ಮತ್ತು ಕಬ್ಬಿಣದ ಎಲ್ಲಾ ಸಲಾಕೆಗಳು ತುಂಡುಗಳಾಗಿ ಕತ್ತರಿಸಲಾಗುತ್ತದೆ.\r\n\r\nಆದರೆ ಯೆಹೋವನ ಸನ್ನಿಧಿಯು ನೀವು ಹೇಗೆ ಖಚಿತಪಡಿಸಿಕೊಳ್ಳುತ್ತೀರಿ?  ನಿಮ್ಮ ಸ್ತುತಿಗಳ ಮೂಲಕವೇ ನೀವು ಯೆಹೋವನ ಸಾನಿಧ್ಯಾನವನ್ನು ಕೆಳಗಿಳಿಸಬಹುದು, ಇಸ್ರಾಯೇಲ್ಯರ ಸ್ತೋತ್ರಸಿಂಹಾಸನದಲ್ಲಿರುವಾತನೇ, ನೀನು ಪವಿತ್ರಸ್ವರೂಪನು.\" (ಕೀರ್ತನೆಗಳು 22:3)  ಎಲ್ಲಿ ಆತನನ್ನು ಆತ್ಮದಿಂದ ಮತ್ತು ಸತ್ಯದಿಂದ ಪೂಜಿಸಲಾಗುತ್ತದೋ, ಆ ಸ್ಥಳದಲ್ಲಿ ಯೆಹೋವನ ಹೇರಳವಾದ ಸಾನಿಧ್ಯಾನವು ಇಳಿಯುವುದು ಖಚಿತ.\r\n\r\nಪೌಲನು ಮತ್ತು ಸೀಲರನ್ನು ನೋಡಿ.  ಅವರನ್ನು ರಾಡ್‌ಗಳಿಂದ ಹೊಡೆಯಲಾಯಿತು;  ಸೆರೆಮನೆಗೆ ಎಸೆಯಲಾಯಿತು;  ಮತ್ತು ಅವರ ಪಾದಗಳನ್ನು ಬೇಡಿಗಳಿಂದ ಬಂದಿಸಾಲ್ಪಟ್ಟಿತು.  ಆದರೆ ಇದೆಲ್ಲದರ ನಡುವೆಯೂ ಅವರ ಹೃದಯವು ಕರ್ತನ ಸನ್ನಿಧಿಯಲ್ಲಿ ಸಂತೋಷಪಡುತ್ತಿತ್ತು ಮತ್ತು ವಿಶ್ರಾಂತಿ ಪಡೆಯುತ್ತಿತ್ತು.  ಅದಕ್ಕಾಗಿಯೇ ಅವರು ದೇವರಿಗೆ ಪ್ರಾರ್ಥಿಸಲು ಮತ್ತು ಸ್ತೋತ್ರಗಳನ್ನು ಹಾಡಲು ಸಾಧ್ಯವಾಯಿತು.  ಇತರ ಕೈದಿಗಳು ಅವರ ಮಾತುಗಳನ್ನು ಕೇಳುತ್ತಿದ್ದಾಗ ಅವರ ಹೃದಯದಲ್ಲಿ ಇದು ದೊಡ್ಡ ನೆಮ್ಮದಿಯನ್ನು ತರುತ್ತಿತ್ತು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಪ್ರತಿಯೊಂದು ಸಂದರ್ಭದಲ್ಲೂ ದೇವರನ್ನು ಸ್ತುತಿಸಿ.  ಮತ್ತು ನಿಮ್ಮ ನಿರಂತರ ಪ್ರಶಂಸೆಯೊಂದಿಗೆ ದೈವಿಕ ವಿಶ್ರಾಂತಿಗೆ ಪ್ರವೇಶಿಸಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಆದದರಿಂದ ದೇವರ ಜನರು ಅನುಭವಿಸುವದಕ್ಕಿರುವ ಸಬ್ಬತೆಂಬ ವಿಶ್ರಾಂತಿಯು ಇನ್ನೂ ಉಂಟು.\" (ಇಬ್ರಿಯರಿಗೆ 4:9)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}