{"uniqueid":"20251026081759_a68e1999","date":"2023-08-02","title":"ವಿಶ್ರಾಂತಿಯನ್ನು ಕಂಡುಕೊಳ್ಳುವುದು ಹೇಗೆ?","key_verse":"40_11:29","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಾನು ಸಾತ್ವಿಕನೂ ದೀನಮನಸ್ಸುಳ್ಳವನೂ ಆಗಿರುವದರಿಂದ ನನ್ನ ನೊಗವನ್ನು ನಿಮ್ಮ ಮೇಲೆ ತೆಗೆದುಕೊಂಡು ನನ್ನಲ್ಲಿ ಕಲಿತುಕೊಳ್ಳಿರಿ;\" (ಮತ್ತಾಯ 11:29)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ವಿಶ್ರಾಂತಿಯನ್ನು ಹೇಗೆ ಪಡೆಯುವುದು ಎಂದು ತಿಳಿದಿಲ್ಲದ ಅನೇಕ ಜನರಿದ್ದಾರೆ.  ವಿಶ್ರಾಂತಿ ಪಡೆಯುವ ಮಾರ್ಗದ ಬಗ್ಗೆ ಅವರು ಆಶ್ಚರ್ಯ ಪಡಬಹುದಾದರೂ, ವಾಕ್ಯಗಳು ವಿಶ್ರಾಂತಿಯ ವಿಧಾನಗಳ ಬಗ್ಗೆ ನಮಗೆ ಸ್ಪಷ್ಟವಾಗಿ ಹೇಳುತ್ತವೆ.  ಈ ಸತ್ಯವೇದ ಗ್ರಂಥದ ವಾಕ್ಯಗಳ ಮೂಲಕ, ನಾವು ವಿಶ್ರಾಂತಿ ಪಡೆಯಲು ಕಲಿಯುತ್ತೇವೆ.\r\n\r\nಇಂದು, ಈ ಪ್ರಪಂಚದ ಜನರು ತುಂಬಾ ಪ್ರಕ್ಷುಬ್ಧರಾಗಿದ್ದಾರೆ ಮತ್ತು ಶಾಂತಿಯಿಲ್ಲದೆ ಹಗಲಿರುಳು ಭಯ ಮತ್ತು ಆತಂಕದಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದಾರೆ. ನನ್ನ ಹೃದಯವು ಯಾವುದೇ ಕಾರಣವಿಲ್ಲದೆ ನಿರಂತರವಾಗಿ ಭಯಪಡುತ್ತದೆ ಎಂದು ಹೇಳುವ ಅನೇಕರಿದ್ದಾರೆ.  ನಾನು ರಾತ್ರಿಯಲ್ಲಿ ಮಲಗಲು ಸಾಧ್ಯವಿಲ್ಲ;  ಅಥವಾ ನನಗೆ ಜೀವನದಲ್ಲಿ ಶಾಂತಿ ಇಲ್ಲ’.  ಮತ್ತು ಅವರ ಹೃದಯದಲ್ಲಿ ಯಾವುದು ಸಮಾಧಾನ ಮತ್ತು ಶಾಂತಿಯನ್ನು ನೀಡುತ್ತದೆ ಎಂದು ಅವರಿಗೆ ತಿಳಿದಿಲ್ಲ.  ಅವರ ಆತ್ಮಗಳಲ್ಲಿ ವಿಶ್ರಾಂತಿ ಇಲ್ಲ.  ಸಮುದ್ರದ ಅಲೆಗಳಿಗೆ ವಿಶ್ರಾಂತಿಯಿಲ್ಲ;  ಅಥವಾ ದುಷ್ಟರು ತಮ್ಮ ಜೀವನದಲ್ಲಿ ಶಾಂತಿಯನ್ನು ಹೊಂದಿರುವುದಿಲ್ಲ.  ಸಮಯಕ್ಕಿಂತ ಮುಂಚಿತವಾಗಿ ಈ ಪ್ರಪಂಚದಿಂದ ನಿರ್ಗಮಿಸುವ ಆತ್ಮಗಳಿಗೆ ವಿಶ್ರಾಂತಿ ಇಲ್ಲ;  ಅಥವಾ ಹಡೆಸ್ ಮತ್ತು ಬೆಂಕಿಯ ಸಮುದ್ರಕ್ಕೆ ಎಸೆಯಲ್ಪಟ್ಟವರಿಗೆ ಶಾಶ್ವತವಾದ ಖಂಡನೆಗಾಗಿ ವಿಶ್ರಾಂತಿ ಇರುವುದಿಲ್ಲ.\r\n\r\nವಾಕ್ಯವು ಹೇಳುತ್ತದೆ, \"ಅಂಥವರ ಯಾತನೆಯ ಹೊಗೆಯು ಯುಗಯುಗಾಂತರಗಳಲ್ಲಿಯೂ ಏರುತ್ತಾ ಹೋಗುತ್ತದೆ;\" (ಪ್ರಕಟನೆ 14:11).\r\n\r\nಪ್ರಸಂಗಿಯು, ಅವರು ಜೀವನದ ಪ್ರತಿಯೊಂದು ಅಂಶವನ್ನು ಪರಿಶೀಲಿಸಿದರು, \"ಅವನ ದಿನಗಳೆಲ್ಲಾ ವ್ಯಸನಮಯವೇ, ಅವನ ಕೆಲಸವು ತೊಂದರೆಯೇ; ರಾತ್ರಿಯಲ್ಲಿಯೂ ಅವನ ಮನಸ್ಸಿಗೆ ನಿಲುಗಡೆಯಿಲ್ಲ. ಇದೂ ವ್ಯರ್ಥ.” (ಪ್ರಸಂಗಿ 2:23).\r\n\r\nಒಮ್ಮೆ ಅರಸನಾದ ದಾವೀದನ ಹೃದಯವು ತೊಂದರೆಗೊಳಗಾದಾಗ, ಅವನು ತನ್ನ ಆತ್ಮದೊಂದಿಗೆ ಮಾತನಾಡುತ್ತಾ ಹೇಳಿದನು: \"ನನ್ನ ಮನವೇ, ನಿನ್ನ ವಿಶ್ರಾಂತಿಯ ನೆಲೆಗೆ ತಿರುಗು. ಯೆಹೋವನು ನಿನಗೆ ಮಹೋಪಕಾರಗಳನ್ನು ಮಾಡಿದ್ದಾನಲ್ಲಾ.\" (ಕೀರ್ತನೆಗಳು 116:7) ಇಂದಿಗೂ, ಯೆಹೋವನು ನಮ್ಮ ಆತ್ಮ, ಪ್ರಾಣ ಮತ್ತು ದೇಹವನ್ನು \"ವಿಶ್ರಾಂತಿಗೆ ಹಿಂತಿರುಗಿ\" ಎಂದು ಆಹ್ವಾನಿಸುತ್ತಿದ್ದಾನೆ.\r\n\r\nಶತ್ರುಗಳು ಇಸ್ರಾಯೇಲ್ಯರ ಮೇಲೆ ಆಕ್ರಮಣ ಮಾಡಲು ಪ್ರಯತ್ನಿಸಿದಾಗಲೆಲ್ಲಾ ಇಸ್ರಾಯೇಲ್ಯರು ತಮ್ಮ ಶಾಂತಿಯನ್ನು ಕಳೆದುಕೊಂಡರು ಮತ್ತು ಹೃದಯದ ಏಕತೆಯಿಂದ ಯೆಹೋವನನ್ನು ಹುಡುಕಿದರು.  ಒಮ್ಮೆ ಪ್ರವಾದಿ ಅಜರ್ಯನು ದೇವರ ಆತ್ಮದಿಂದ ತುಂಬಿದನು ಮತ್ತು ಎಲ್ಲಾ ಯೆಹೂದ ಮತ್ತು ಬೆಂಜಮಿನ್ ಜನರೊಂದಿಗೆ ಮಾತನಾಡಿದನು: “ಅವನು ಆಸನನ್ನು ಎದುರುಗೊಳ್ಳುವದಕ್ಕೆ ಹೋಗಿ ಅವನಿಗೆ – ಆಸನೇ, ಎಲ್ಲಾ ಯೆಹೂದ ಬೆನ್ಯಾಮೀನ್ ಕುಲಗಳವರೇ, ಕಿವಿಗೊಡಿರಿ. ನೀವು ಯೆಹೋವನನ್ನು ಹೊಂದಿಕೊಂಡಿರುವ ತನಕ ಆತನೂ ನಿಮ್ಮೊಂದಿಗಿರುವನು; ನೀವು ಆತನನ್ನು ಹುಡುಕಿದರೆ ನಿಮಗೆ ಸಿಕ್ಕುವನು; ಆತನನ್ನು ಬಿಟ್ಟರೆ ಆತನೂ ನಿಮ್ಮನ್ನು ಬಿಟ್ಟು ಬಿಡುವನು.\" (2 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 15:2).\r\n\r\nಜನರು ಇದನ್ನು ಕೇಳಿದಾಗ, ಅವರು ತಮ್ಮ ಪಿತೃಗಳ ದೇವರಾದ ಕರ್ತನನ್ನು ಪೂರ್ಣ ಹೃದಯದಿಂದ ಮತ್ತು ಪೂರ್ಣ ಆತ್ಮದಿಂದ ಹುಡುಕುವ ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಂಡರು.  ಆಗ ಅವರು ಕರ್ತನ ಮುಂದೆ ಪ್ರಮಾಣ ಮಾಡಿದರು;  ಅವರು ಪೂರ್ಣ ಹೃದಯದಿಂದ ಪ್ರಮಾಣ ಮಾಡಿದರು;  ಮತ್ತು ಅವರ ಎಲ್ಲಾ ಆತ್ಮದಿಂದ ಅವನನ್ನು ಹುಡುಕಿದರು;  ಮತ್ತು ಅವನು ಅವರಿಗೆ ಕಂಡುಬಂದನು.  ಮತ್ತು ಕರ್ತನು ಎಲ್ಲಾ ಯುದ್ಧಗಳನ್ನು ನಿಲ್ಲಿಸಿದನು ಮತ್ತು ಅವರಿಗೆ ಸುತ್ತಲೂ ವಿಶ್ರಾಂತಿ ನೀಡಿದನೆಂದು ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಪೂರ್ಣ ಹೃದಯದಿಂದ ಯೆಹೋವನನ್ನು ಹುಡುಕಿರಿ.  ದೇವರ ವಾಗ್ದಾನಗಳನ್ನು ಹಿಡಿದುಕೊಳ್ಳಿ ಮತ್ತು ವಿಶ್ರಾಂತಿಯ ಮಾರ್ಗವನ್ನು ಕಲಿಯಿರಿ ಮತ್ತು ಆತನಿಗೆ ಅಂಟಿಕೊಳ್ಳಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ನನಗಾದರೋ ನನ್ನ ದೇವರಾದ ಯೆಹೋವನು ಎಲ್ಲಾ ಕಡೆಗಳಲ್ಲಿಯೂ ಸಮಾಧಾನವನ್ನು ಅನುಗ್ರಹಿಸಿದ್ದಾನೆ; ನನ್ನನ್ನು ವಿರೋಧಿಸುವವನು ಒಬ್ಬನೂ ಇಲ್ಲ; ಆಪತ್ತು ನನಗೆ ದೂರವಾಗಿದೆ.” (1 ಅರಸುಗಳು 5:4)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}