{"uniqueid":"20251026072648_1059a79e","date":"2025-06-25","title":"ನೀನೇ ಉಪ್ಪು!","key_verse":"40_5:13","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನೀವು ಭೂಮಿಯ ಉಪ್ಪಾಗಿದ್ದೀರಿ.\" (ಮತ್ತಾಯ 5:13)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯೇಸು, “ನೀವು ಭೂಮಿಯ ಉಪ್ಪು. ನೀವು ಲೋಕಕ್ಕೆ ಬೆಳಕು. ಬೆಟ್ಟದ ಮೇಲೆ ಇರುವ ಪಟ್ಟಣವನ್ನು ಮರೆಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ. ದೀಪವನ್ನು ಹಚ್ಚಿ ಬುಟ್ಟಿಯ ಕೆಳಗೆ ಇಡುವುದಿಲ್ಲ, ಬದಲಾಗಿ ದೀಪಸ್ತಂಭದ ಮೇಲೆ ಇಡುತ್ತಾರೆ.” ತನ್ನ ರುಚಿಯನ್ನು ಉಳಿಸಿಕೊಳ್ಳುವ ಉಪ್ಪು ಇದೆ, ಮತ್ತು ಅದನ್ನು ಕಳೆದುಕೊಳ್ಳುವ ಉಪ್ಪು ಇದೆ. ಉಪ್ಪು ತನ್ನ ರುಚಿಯನ್ನು ಕಳೆದುಕೊಂಡರೆ, ಅದನ್ನು ಮತ್ತೆ ಉಪ್ಪನ್ನಾಗಿ ಮಾಡಲು ಇನ್ನೇನು ಸಾಧ್ಯ? ಅದು ಹೊರಗೆ ಎಸೆಯಲ್ಪಟ್ಟು ಮನುಷ್ಯರಿಂದ ತುಳಿದು ಹಾಕಲ್ಪಡುವುದಕ್ಕೆ ಮಾತ್ರ ಒಳ್ಳೆಯದು.\r\n\r\nನಾವು ತಿನ್ನುವ ಆಹಾರದಲ್ಲಿ ಕೇವಲ 2–3% ಮಾತ್ರ ಉಪ್ಪು. ಆದರೆ ಆ ಸ್ವಲ್ಪ ರುಚಿಯಲ್ಲಿ ಎಷ್ಟು ವ್ಯತ್ಯಾಸವಾಗುತ್ತದೆ! ಅದೇ ರೀತಿ, ಭಾರತದಲ್ಲಿ ಕ್ರಿಶ್ಚಿಯನ್ನರು ಒಂದು ಸಣ್ಣ ಅಲ್ಪಸಂಖ್ಯಾತರು – ಬಹುಶಃ ಸುಮಾರು 3% – ಆದರೂ ದೇವರು ನಮ್ಮನ್ನು ಇಡೀ ರಾಷ್ಟ್ರಕ್ಕೆ ಸುವಾಸನೆ ಮತ್ತು ಸಂರಕ್ಷಣೆಯನ್ನು ತರಲು ಕರೆದಿದ್ದಾನೆ.\r\n\r\nಉಪ್ಪನ್ನು ಯಾವಾಗಲೂ ಮೌಲ್ಯಯುತವಾಗಿ ಪರಿಗಣಿಸಲಾಗಿದೆ. ಹಳೆಯ ತಮಿಳು ಗಾದೆಗಳಲ್ಲಿ, ಜನರು, \"ರುಚಿಯಿಲ್ಲದ ವಸ್ತು ನಿಷ್ಪ್ರಯೋಜಕ\" ಎಂದು ಹೇಳುತ್ತಿದ್ದರು, \"ಆಹಾರಕ್ಕೆ ಉಪ್ಪಿನ ರುಚಿ ಸೇರಿಸಿದವನನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳಿ\". ಪ್ರಾಚೀನ ಕಾಲದಲ್ಲಿ, ಜನರು ವ್ಯಾಪಾರಕ್ಕಾಗಿ ಉಪ್ಪನ್ನು ವಿನಿಮಯವಾಗಿ ಬಳಸುತ್ತಿದ್ದರು. ಸಾಂಪ್ರದಾಯಿಕ ಭಾರತೀಯ ಪದ್ಧತಿಗಳಲ್ಲಿ, ಹೊಸ ಅಂಗಡಿಯನ್ನು ತೆರೆಯುವಾಗ ಅಥವಾ ಹೊಸದಾಗಿ ನಿರ್ಮಿಸಲಾದ ಮನೆಗೆ ಪ್ರವೇಶಿಸುವಾಗ, ಮೊದಲು ತರುವ ವಸ್ತು ಉಪ್ಪು – ಸಂರಕ್ಷಣೆ ಮತ್ತು ಸಮೃದ್ಧಿಯ ಸಂಕೇತ.\r\n\r\nಉಪ್ಪಿನ ಮೊದಲ ಲಕ್ಷಣವೆಂದರೆ ರುಚಿಯನ್ನು ಹೆಚ್ಚಿಸುವುದು. ಅದು ಕರಗುತ್ತದೆ, ಆಹಾರದೊಂದಿಗೆ ಬೆರೆಯುತ್ತದೆ ಮತ್ತು ಅದನ್ನು ರುಚಿಕರವಾಗಿಸುತ್ತದೆ. ಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “ನಿಮ್ಮ ಎಲ್ಲಾ ನೈವೇದ್ಯಗಳೊಂದಿಗೆ ನೀವು ಉಪ್ಪನ್ನು ಅರ್ಪಿಸಬೇಕು” (ಯಾಜಕಕಾಂಡ 2:13) ಮತ್ತು “ನಿಮ್ಮ ಮಾತು ಯಾವಾಗಲೂ ಸೌಜನ್ಯದಿಂದ ಕೂಡಿರಲಿ, ಉಪ್ಪಿನಿಂದ ರುಚಿಕರವಾಗಿರಲಿ” (ಕೊಲೊಸ್ಸೆ 4:6).\r\n\r\nನಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನವನ್ನು ಉತ್ಕೃಷ್ಟಗೊಳಿಸಲು, ಯೇಸು ತನ್ನನ್ನು ತಾನೇ ಉಪ್ಪಿನಂತೆ ಮಾಡಿಕೊಂಡನು. ಆತನು ಕಲ್ವಾರಿಯ ಮೇಲೆ ತನ್ನನ್ನು ತಾನೇ ಸುರಿಸಿ ನಮಗೆ ಕ್ಷಮೆಯ ರುಚಿ, ರಕ್ಷಣೆಯ ಸಂತೋಷ ಮತ್ತು ಪವಿತ್ರಾತ್ಮದ ಪೂರ್ಣತೆಯನ್ನು ಕೊಟ್ಟನು. ಆತನು ನಮಗಾಗಿ ಪಾನದ ಅರ್ಪಣೆಯಾದನು, ನಮ್ಮ ಪಾಪಗಳಿಗೆ ಪ್ರಾಯಶ್ಚಿತ್ತ ಯಜ್ಞವಾಗಿ ಅರ್ಪಿಸಲ್ಪಟ್ಟನು.\r\n\r\nಒಮ್ಮೆ ಜಾನ್ ವೆಸ್ಲಿ ಒಂದು ಜವಳಿ ಗಿರಣಿಗೆ ಭೇಟಿ ನೀಡಿದರು. ಅಲ್ಲಿನ ಕೆಲಸಗಾರರು ದುಷ್ಟರು ಎಂದು ತಿಳಿದುಬಂದಿದೆ. ಅವನು ಒಳಗೆ ಬರುತ್ತಿದ್ದಂತೆ ಒಬ್ಬ ಮಹಿಳೆ ಅವನನ್ನು ಅಪಹಾಸ್ಯ ಮಾಡಿದಳು. ದುಃಖಿತನಾದ ವೆಸ್ಲಿ ಮೌನವಾಗಿ ಪ್ರಾರ್ಥಿಸಿ ಹತ್ತಿರ ಹೋದಳು. ಇದ್ದಕ್ಕಿದ್ದಂತೆ, ಪವಿತ್ರಾತ್ಮವು ಅವಳ ಮೇಲೆ ಬಲವಾಗಿ ಬಿದ್ದಿತು. ತನ್ನ ಪಾಪಗಳ ಬಗ್ಗೆ ಮನವರಿಕೆಯಾದ ಅವಳು ಅಳಲು ಪ್ರಾರಂಭಿಸಿದಳು. ಒಬ್ಬೊಬ್ಬರಾಗಿ, ಅವಳ ಸುತ್ತಲಿನ ಇತರರು ಭಾವುಕರಾದರು, ಮತ್ತು ಶೀಘ್ರದಲ್ಲೇ ಇಡೀ ಕಾರ್ಖಾನೆಯು ಅಳುವುದು ಮತ್ತು ಪಶ್ಚಾತ್ತಾಪದಿಂದ ತುಂಬಿತ್ತು. ಆ ದಿನ, ಆ ಕಾರ್ಖಾನೆಯಲ್ಲಿ ಪುನರುಜ್ಜೀವನ ಉಂಟಾಯಿತು. ಮ್ಯಾನೇಜರ್ ಹೇಳಿದರು, \"ಸರ್, ದೇವರ ನಿಜವಾದ ಸೇವಕನಾಗಿ, ನೀವು ನಮ್ಮ ಗಿರಣಿಗೆ ಪರಿಮಳವನ್ನು ತಂದಿದ್ದೀರಿ!\"\r\n\r\nದೇವರ ಪ್ರಿಯ ಮಗುವೇ, ಯೇಸು ನಿಮ್ಮನ್ನು ಉಪ್ಪಾಗಿರಲು ಕರೆಯುತ್ತಾನೆ – ನೀವು ಎಲ್ಲೇ ಇರಿಸಲ್ಪಟ್ಟರೂ ಗುಣಪಡಿಸುವಿಕೆ, ಸುವಾಸನೆ ಮತ್ತು ರೂಪಾಂತರವನ್ನು ತರಲು.\r\n\r\n\"ನಿಮ್ಮ ಬೆಳಕು ಜನರ ಮುಂದೆ ಬೆಳಗಲಿ; ಆಗ ಅವರು ನಿಮ್ಮ ಒಳ್ಳೆಯ ಕ್ರಿಯೆಗಳನ್ನು ನೋಡಿ ಪರಲೋಕದಲ್ಲಿರುವ ನಿಮ್ಮ ತಂದೆಯನ್ನು ಮಹಿಮೆಪಡಿಸುವರು.\" (ಮತ್ತಾಯ 5:16)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: \"ನಂಬುವವರಿಗೆ ಮಾತಿನಲ್ಲಿ, ನಡವಳಿಕೆಯಲ್ಲಿ, ಪ್ರೀತಿಯಲ್ಲಿ, ಆತ್ಮದಲ್ಲಿ, ನಂಬಿಕೆಯಲ್ಲಿ, ಶುದ್ಧತೆಯಲ್ಲಿ ಮಾದರಿಯಾಗಿರು.\" (1 ತಿಮೊಥೆಯ 4:12)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}