{"uniqueid":"20251026081804_a68e1998","date":"2023-08-01","title":"ವಿಶ್ರಾಂತಿಯು!","key_verse":"40_11:28","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಎಲೈ ಕಷ್ಟಪಡುವವರೇ, ಹೊರೆಹೊತ್ತವರೇ, ನೀವೆಲ್ಲರೂ ನನ್ನ ಬಳಿಗೆ ಬನ್ನಿರಿ; ನಾನು ನಿಮಗೆ ವಿಶ್ರಾಂತಿಕೊಡುವೆನು.\" (ಮತ್ತಾಯ 11:28)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನೀವು ಎತ್ತುಗಳನ್ನು ಅದರ ಭಾರದಿಂದ ಬಿಡಿಸಿದಾಗ, ಅದು ಸಂತೋಷದಿಂದ ಜಿಗಿಯುತ್ತದೆ;  ಮತ್ತು ಹುಲ್ಲುಗಾವಲಿಗೆ ಹೋಗಿ ಹುಲ್ಲು ತಿನ್ನುತ್ತದೆ.  ನೀವು ಅದನ್ನು ನಿಧಾನವಾಗಿ ಗಮನಿಸಿ ನೋಡಿದಾಗ ಅದು ತುಂಬಾ ಸ್ನೇಹಶೀಲವಾಗಿರುತ್ತದೆ.  ಮತ್ತು ನೀವು ಬಿಸಿ ದಿನದಲ್ಲಿ ಸ್ನಾನವನ್ನು ನೀಡಿದಾಗ ಅದು ಹೆಚ್ಚು ಆನಂದಿಸುತ್ತದೆ.\r\n\r\nಪಾಪದ ನೊಗದಲ್ಲಿರುವ ಮನುಷ್ಯನನ್ನು ಯೆಹೋವನು ವಿಮೋಚಿಸುತ್ತಾನೆ, ಅವನನ್ನು ಕಲ್ವಾರಿಗೆ ಕರೆದೊಯ್ಯುತ್ತಾನೆ;  ಅವನ ರಕ್ತವನ್ನು ಸುರಿಸುತ್ತಾನೆ ಮತ್ತು ಅವನನ್ನು ಶುದ್ಧೀಕರಿಸುತ್ತಾನೆ.  ಅವನು ಮನುಷ್ಯನನ್ನು ಹಸಿರು ಹುಲ್ಲುಗಾವಲುಗಳಲ್ಲಿ ತಂಗಿಸುತ್ತಾನೆ ಮತ್ತು ಅವನನ್ನು ನಿಶ್ಚಲವಾದ ನೀರಿನ ಬಳಿಗೆ ಕರೆದೊಯ್ಯುತ್ತಾನೆ.  ಇವುಗಳ ಮೂಲಕ, ಯೆಹೋವನು ಆತ್ಮಕ್ಕೆ ಹೆಚ್ಚಿನ ವಿಶ್ರಾಂತಿಯನ್ನು ನೀಡುತ್ತಾನೆ!\r\n\r\nಕರ್ತನು ಸೈತಾನನ ನೊಗವನ್ನು ಮುರಿದಾಗ, ದೊಡ್ಡ ವಿಮೋಚನೆ, ಸಂತೋಷ ಮತ್ತು ವಿಶ್ರಾಂತಿ ಇರುತ್ತದೆ.  “ಸೇನಾಧೀಶ್ವರನಾದ ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ – ನಾನು ಆ ದಿನದಲ್ಲಿ ಅವನು ಹೇರಿದ ನೊಗವನ್ನು ಅವರ ಹೆಗಲಿನಿಂದ ಮುರಿದುಬಿಟ್ಟು ಕಣ್ಣಿಗಳನ್ನು ಕಿತ್ತುಹಾಕುವೆನು; ಇನ್ನು ಅನ್ಯರು ಅವರನ್ನು ಅಡಿಯಾಳಾಗಿ ಮಾಡಿಕೊಳ್ಳರು;\" (ಯೆರೆಮೀಯ 30:8)\r\n\r\nಒಮ್ಮೆ, ಮಲೇಷ್ಯಾದ ಪೆನಾಂಗ್ ನಗರದಲ್ಲಿ, ಒಬ್ಬ ಬೋಧಕರು ಮಾದಕ ವ್ಯಸನದಲ್ಲಿ ತಮ್ಮ ಜೀವನವನ್ನು ಕಳೆದುಕೊಳ್ಳುತ್ತಿರುವ ಯುವಕರನ್ನು ಸಂದಿಸಿದರು.  ಅವರು ಕ್ರಿಸ್ತನ ಬಗ್ಗೆ ಅವರಿಗೆ ಬೋಧಿಸಿದರು, ಅವರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿದರು;  ಮತ್ತು ಅವರನ್ನು ಚರ್ಚ್‌ಗೆ ಕರೆತಂದರು.  ಅವರೆಲ್ಲರೂ ಈ ಹಿಂದೆ ಅವರ ಪೋಷಕರು ಮತ್ತು ವೈದ್ಯರಿಂದ ಕೈಬಿಡಲ್ಪಟ್ಟವನಾಗಿದ್ದನು. ಆದರೆ ಅವರು ಕರ್ತನ ಬಳಿಗೆ ಬಂದಾಗ, ಅವನು ಅವರಿಗೆ ಮಾದಕದ್ರವ್ಯದ ಪ್ರಭಾವದಿಂದ ಪರಿಹಾರವನ್ನು ನೀಡಿದ್ದಲ್ಲದೆ, ಆ ವ್ಯಸನದ ನೊಗವನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ನಾಶಮಾಡಿದನು, ಆದ್ದರಿಂದ ಅವರು ಎಂದಿಗೂ ಅದರೊಳಗೆ ಮರಳಲು ಬಯಸುವುದಿಲ್ಲ.  ಅವರೆಲ್ಲರನ್ನು ನೀತಿವಂತರನ್ನಾಗಿ ಮಾಡಲಾಯಿತು ಮತ್ತು ಪೂರ್ಣ ಸ್ವಾತಂತ್ರ್ಯದಿಂದ ಭಗವಂತನನ್ನು ಸ್ತುತಿಸಿದರು ಮತ್ತು ಪೂಜಿಸಿದರು.  ಅವರು ಸೈತಾನನಿಗೆ ಸವಾಲು ಹಾಕಿದರು ಮತ್ತು ಘೋಷಿಸಿದರು: “ಯೆಹೋವನು ನಮ್ಮನ್ನು ನಮ್ಮ ವ್ಯಸನದಿಂದ ಬಿಡುಗಡೆ ಮಾಡಿದ್ದಾನೆ.  ಮತ್ತು ನೀವು ಇನ್ನು ಮುಂದೆ ನಮ್ಮನ್ನು ಗುಲಾಮರನ್ನಾಗಿ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ, ಏಕೆಂದರೆ ನಾವು ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ಹೊಸ ಸೃಷ್ಟಿಗಳಾಗಿದ್ದೇವೆ.\r\n\r\nಹೌದು, ಸೈತಾನನ ನೊಗವು ನಾಶವಾದ ಕ್ಷಣದಲ್ಲಿ, ನಾವು ಅವನ ಗುಲಾಮಗಿರಿ ಮತ್ತು ಪ್ರಭುತ್ವದಿಂದ ಬಿಡುಗಡೆ ಹೊಂದುತ್ತೇವೆ.  ಮತ್ತು ಹೀಗೆ ವಿಮೋಚನೆಗೊಂಡವರು ಯೆಹೋವನ ಸನ್ನಿಧಿಗೆ ಓಡಿಹೋಗುತ್ತಾರೆ ಮತ್ತು ಆತನಲ್ಲಿ ಸಂತೋಷದ ವಿಶ್ರಾಂತಿಯನ್ನು ಕಂಡುಕೊಳ್ಳುತ್ತಾರೆ.  ಮತ್ತು ಅವರು ತಮ್ಮ ಜೀವನದಲ್ಲಿ ಆತ್ಮದ ಫಲಗಳನ್ನು ನೀಡುತ್ತಾರೆ.\r\n\r\nಕರ್ತನು ಪ್ರವಾದಿ ಯೆಹೆಜ್ಕೇಲನ ಮೂಲಕ ಈ ಕೆಳಗಿನಂತೆ ಮಾತನಾಡುತ್ತಾನೆ: “ತೋಟದ ಮರಗಳು ಹಣ್ಣುಬಿಡುವವು; ಹೊಲಗಳು ಒಳ್ಳೆಯ ಬೆಳೆಕೊಡುವವು; ಜನರು ಸ್ವದೇಶದಲ್ಲಿ ನೆಮ್ಮದಿಯಾಗಿರುವರು; ಅವರ ಮೇಲೆ ಹೇರಿದ ನೊಗದ ಗೂಟಗಳನ್ನು ನಾನು ಮುರಿದುಹಾಕಿ ಅವರನ್ನು ಅಡಿಯಾಳಾಗಿ ಮಾಡಿಕೊಂಡವರ ಅಧೀನದಿಂದ ಬಿಡಿಸಿದಾಗ ನಾನೇ ಯೆಹೋವನು ಎಂದು ಅವರಿಗೆ ದೃಢವಾಗುವದು.\" (ಯೆಹೆಜ್ಕೇಲ 34:27)  ದೇವರ ಮಕ್ಕಳೇ, ಯೆಹೋವನು ನಿಮ್ಮನ್ನು ಅಂತಹ ಸುಖೀ ಜೀವನಕ್ಕೆ ಕರೆಯುತ್ತಿದ್ದಾನೆ.  ಆದ್ದರಿಂದ, ಕರ್ತನಾದ ಯೆಹೋವನ ಸಂತೋಷ ಮತ್ತು ಶಾಂತಿಯ ಜೀವಿತಕ್ಕೆ ಬನ್ನಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ನಂಬಿರುವ ನಾವಾದರೋ ಆ ವಿಶ್ರಾಂತಿಯಲ್ಲಿ ಸೇರುತ್ತಲೇ ಇದ್ದೇವೆ.\" (ಇಬ್ರಿಯರಿಗೆ 4:3)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}