{"uniqueid":"20251026081809_a68e1998","date":"2023-08-01","title":"ನೀವು ಆತ್ಮಿಕರು!","key_verse":"48_6:1","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಸಹೋದರರೇ, ನಿಮ್ಮಲ್ಲಿ ಯಾರಾದರೂ ಯಾವದೋ ಒಂದು ದೋಷದಲ್ಲಿ ಸಿಕ್ಕಿದರೆ ಅಂಥವನನ್ನು ಆತ್ಮನಿಂದ ನಡಿಸಿಕೊಳ್ಳುವ ನೀವು ಶಾಂತಭಾವದಿಂದ ತಿದ್ದಿ ಸರಿಮಾಡಿರಿ. ನೀನಾದರೋ ದುಷ್ಪ್ರೇರಣೆಗೆ ಒಳಗಾಗದಂತೆ ನಿನ್ನ ವಿಷಯದಲ್ಲಿ ಎಚ್ಚರಿಕೆಯಾಗಿರು.\" (ಗಲಾತ್ಯದವರಿಗೆ 6:1)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಅಪೋಸ್ತಲನಾದ ಪೌಲನು ತನನ್ನು ಮತ್ತು ಗಲಾತ್ಯ ಸಭೆಯನ್ನು 'ಆತ್ಮಿಕರಾದ ನೀವು' ಎಂದು ಕರೆಯುತ್ತಾನೆ.  ಆತ್ಮಿಕತೆಯಲ್ಲಿ ಇರುವವರು ಅವರಲ್ಲಿ ಸೌಮ್ಯತೆಯ ಮನೋಭಾವವನ್ನು ಹೊಂದಿರಬೇಕು.  ಯಾರಾದರೂ ಗೊತ್ತಿದ್ದೂ ಅಥವಾ ಅಜ್ಞಾನದಿಂದ ತಪ್ಪು ಮಾಡುವುದನ್ನು ನೀವು ನೋಡಿದಾಗ, ನೀವು ಅವನನ್ನು ದೈವಿಕ ಪ್ರೀತಿಯಿಂದ ಮತ್ತು ಸೌಮ್ಯತೆಯ ಮನೋಭಾವದಿಂದ ಪುನಃಸ್ಥಾಪಿಸಬೇಕು.\r\n\r\nಚೈತನ್ಯವುಳ್ಳವರಿಗೆ ಸೌಮ್ಯತೆ ಅತ್ಯಗತ್ಯ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, ಸೌಮ್ಯತೆಯು ಆತ್ಮದ ಫಲವಾಗಿದೆ (ಗಲಾತ್ಯ 5:22-23).  \"ಶಾಂತರು ಧನ್ಯರು; ಅವರು ಭೂವಿುಗೆ ಬಾಧ್ಯರಾಗುವರು. ಕರುಣೆಯುಳ್ಳವರು ಧನ್ಯರು; ಅವರು ಕರುಣೆಹೊಂದುವರು.\" (ಮತ್ತಾಯ 5:5, 7)  ಸೌಮ್ಯತೆ ದೌರ್ಬಲ್ಯವಲ್ಲ.  ನಿಮ್ಮ ಮೇಲೆ ಸೌಮ್ಯವಾದ ನಿಯಂತ್ರಣವು ಹೇಡಿತನವಲ್ಲ.  ಆದರೆ ಸೌಮ್ಯವಾಗಿರುವವರು ತಮ್ಮ ಜೀವನದಲ್ಲಿ ಕ್ರಿಸ್ತ ಯೇಸುವನ್ನು ತೋರಿಸುತ್ತಾರೆ.  ಸೌಮ್ಯವಾಗಿರುವುದರ ಜೊತೆಗೆ, ಅವರು ಇತರರಲ್ಲಿ ಶಾಂತಿಯನ್ನು ಉತ್ತೇಜಿಸುತ್ತಾರೆ ಮತ್ತು ಸ್ಥಾಪಿಸುತ್ತಾರೆ.  ಮತ್ತೊಂದೆಡೆ, ಹೆಮ್ಮೆ ಮತ್ತು ಸ್ವಾಭಿಮಾನ ಹೊಂದಿರುವವರು ತಮ್ಮನ್ನು ಎತ್ತಿಕೊಳ್ಳುತ್ತಾರೆ ಮತ್ತು ಇತರರ ತಪ್ಪುಗಳನ್ನು ಕಂಡುಕೊಳ್ಳುತ್ತಾರೆ ಮತ್ತು ಒಡಕುಗಳನ್ನು ಸೃಷ್ಟಿಸುತ್ತಾರೆ.\r\n\r\nಇಂದು ನಿಮ್ಮ ರಾಜ್ಯ ಯಾವುದು?  ನೀವು ಆತ್ಮಿಕತೆ ಎಂದು ಕಂಡುಬಂದರೆ;  ಅಥವಾ ಮಾಂಸದಿಂದವೇ?  ಅಬ್ರಹಾಮನಿಗೆ ಇಬ್ಬರು ಗಂಡು ಮಕ್ಕಳಿದ್ದರು.  ಮಾಂಸದಿಂದ ಹುಟ್ಟಿದ ಇಸ್ಮಾಯೆಲ್.  ಅವನು ಯಾವಾಗಲೂ ಇಸಾಕನನ್ನು ಅಪಹಾಸ್ಯ ಮಾಡುತ್ತಿದ್ದನು ಮತ್ತು ಅವನನ್ನು ಹೀಯಾಳಿಸುತ್ತಿದ್ದನು.  ಆದರೆ ಇಸಾಕನು ಯಾವಾಗಲೂ ತನ್ನ ಜೀವನದುದ್ದಕ್ಕೂ ಸೌಮ್ಯತೆಯ ಮನೋಭಾವದಿಂದ ಕಂಡುಬಂದನು.\r\n\r\nರೆಬೆಕಾ ಇಬ್ಬರು ಮಕ್ಕಳನ್ನು ಹೆತ್ತರು: ಏಸಾವ್ ಮತ್ತು ಯಾಕೋಬ.  ಏಸಾವನು ಮಾಂಸದ ಮನುಷ್ಯನಂತೆ ಜೀವಿಸಿದನು.  ಆದರೆ ಯಾಕೋಬನು ಆತ್ಮದ ವ್ಯಕ್ತಿಯಾಗಿದ್ದನು ಮತ್ತು ಯೆಹೋವನ ಆಶೀರ್ವಾದವನ್ನು ಪಡೆದನು.\r\n\r\nಗೋಧಿಯನ್ನು ಹೊಲಗಳಲ್ಲಿ ಬೆಳೆದಾಗ, ಅದು ಗೋಧಿ ಧಾನ್ಯಗಳನ್ನು ಒಳಗೊಂಡಿರುವ ಧಾನ್ಯ-ತಲೆಗಳನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸುತ್ತದೆ.  ಆದರೆ ಗೋಧಿಯ ಬೆಳೆಗಳ ನಡುವೆ, ಗದ್ದೆಯಲ್ಲೂ ಕಳೆಗಳು ಸಹ ಅವೇ.  ಇದೇ ರೀತಿಯಲ್ಲಿ, ಇಬ್ಬರು ವ್ಯಕ್ತಿಗಳು ಒಂದೇ ಸಭೆಗೆ ಹೋಗುತ್ತಿರಬಹುದು;  ಅದೇ ಸಂದೇಶವನ್ನು ಆಲಿಸಿ;  ಅದೇ ಬೈಬಲ್ ಓದಬಹುದು.  ಆದರೆ ಅದರ ಹೊರತಾಗಿಯೂ, ಒಬ್ಬರು ಆತ್ಮಿಕರು ಮತ್ತು ಇನ್ನೊಬ್ಬರು ಮಾಂಸದ ವ್ಯಕ್ತಿ. ಆತ್ಮದವರು, ಆತ್ಮದ ಫಲವನ್ನು ಆನುವಂಶಿಕವಾಗಿ ಪಡೆಯುತ್ತಾರೆ.  ಮತ್ತು ಮಾಂಸದ ಆ, ತಮ್ಮ ಸ್ವಂತ ದೈಹಿಕ ಆಸೆಗಳನ್ನು ಪೂರೈಸುವರು.\r\n\r\nಆದರೆ ಪ್ರಪಂಚದ ಅಂತ್ಯದಲ್ಲಿ, ಕರ್ತನು ಆತ್ಮದವರನ್ನು ಪ್ರತ್ಯೇಕಿಸುವನು;  ಮತ್ತು ಮಾಂಸದ ಆ.  ಅವನು ಧಾನ್ಯಗಳನ್ನು ದವಡೆಯಿಂದ ಬೇರ್ಪಡಿಸುವನು.  ಅವನು ಕುರಿ ಮತ್ತು ಮೇಕೆಗಳನ್ನು ಪ್ರತ್ಯೇಕಿಸುವನು.  “ಸುಗ್ಗಿಯು ಯುಗದ ಅಂತ್ಯವಾಗಿದೆ” (ಮತ್ತಾಯ 13:39) ಎಂದು ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ.  ಗೋಧಿಯ ಕಾಳುಗಳನ್ನು ಕೊಟ್ಟಿಗೆಗಳಲ್ಲಿ ಸಂಗ್ರಹಿಸಲಾಗುವುದು, ಆದರೆ ಹೋಟ್ಟು ಸುಟ್ಟುಹೋಗುತ್ತದೆ.  ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಆತ್ಮದಲ್ಲಿ, ಸೌಮ್ಯತೆಯಿಂದ ಜೀವಿಸಿದರೆ, ನೀವು ಯುಗದ ಅಂತ್ಯದಲ್ಲಿ ಸಂತೋಷಪಡುತ್ತೀರಿ ಮತ್ತು ಪರಲೋಕಕ್ಕೆ ಸೇರುತ್ತೀರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಆದದರಿಂದ ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿ ಇರುವವರಿಗೆ ಅಪರಾಧನಿರ್ಣಯವು ಈಗ ಇಲ್ಲವೇ ಇಲ್ಲ.\" (ರೋಮಾಪುರದವರಿಗೆ 8:1)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}