{"uniqueid":"20251026081813_a68e1998","date":"2023-08-01","title":"ಆತ್ಮಿಕ ಮನುಷ್ಯ!","key_verse":"46_2:15","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ದೇವರಾತ್ಮನಿಂದ ನಡಿಸಿಕೊಳ್ಳುವವನೋ ಎಲ್ಲವನ್ನೂ ವಿಚಾರಿಸಿ ತಿಳುಕೊಳ್ಳುತ್ತಾನೆ; ಆದರೆ ಇವನನ್ನು ಯಾವನಾದರೂ ವಿಚಾರಿಸಿ ತಿಳಿಕೊಳ್ಳುವದಿಲ್ಲ.\" (1 ಕೊರಿಂಥದವರಿಗೆ 2:15)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಸತ್ಯವೇದ ಗ್ರಂಥವು ದೇವರ ಮಕ್ಕಳನ್ನು ಎರಡು ವರ್ಗಗಳಾಗಿ ವಿಂಗಡಿಸುತ್ತದೆ: ಆತ್ಮಿಕರು ಮತ್ತು ಮಾಂಸದವರು.  ಆತ್ಮಿಕರಾಗಿರುವವರು ಪವಿತ್ರಾತ್ಮದಿಂದ ನಡೆಸಲ್ಪಡುತ್ತಾರೆ ಮತ್ತು ಮಾರ್ಗದರ್ಶನ ಮಾಡುತ್ತಾರೆ ಮತ್ತು ಅವರ ಆತ್ಮಿಕ ಜೀವನದಲ್ಲಿ ಸ್ಥಿರವಾದ ಪ್ರಗತಿಯನ್ನು ಮಾಡುತ್ತಾರೆ.  ಆದರೆ ಮಾಂಸದ ಜನರು ತಮ್ಮ ಮನಸ್ಸು ಮತ್ತು ದೇಹದ ಆಸೆಗಳನ್ನು ಪೂರೈಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಾರೆ.\r\n\r\nಆತ್ಮಿಕ ಮನುಷ್ಯನ ಗುಣಲಕ್ಷಣಗಳ ಬಗ್ಗೆ, ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ದೇವರಾತ್ಮನಿಂದ ನಡಿಸಿಕೊಳ್ಳುವವನೋ ಎಲ್ಲವನ್ನೂ ವಿಚಾರಿಸಿ ತಿಳುಕೊಳ್ಳುತ್ತಾನೆ;\".  ಹೌದು, ಎಚ್ಚರಿಕೆಯಿಂದ ಪರಿಗಣಿಸಿದ ನಂತರ ಅವನು ಎಲ್ಲವನ್ನೂ ಮಾಡುತ್ತಾನೆ;  ಮತ್ತು ಆತುರದ ಅಥವಾ ನಿರ್ಲಕ್ಷ್ಯದ ರೀತಿಯಲ್ಲಿ ಏನನ್ನೂ ಮಾಡುವುದಿಲ್ಲ.  ಅವನು ಪ್ರಾರ್ಥನಾಪೂರ್ವಕವಾಗಿ ದೇವರ ಚಿತ್ತವನ್ನು ಹುಡುಕುವನು;  ಇದು ದೇವರ ದೃಷ್ಟಿಯಲ್ಲಿ ಮೆಚ್ಚಿಕೆಯಾಗುತ್ತದೆಯೇ ಎಂದು ಪರಿಗಣಿಸಿ;  ತದನಂತರ ಮುಂದೆ ಹೋಗುತ್ತಾನೆ.\r\n\r\nಅಪೋಸ್ತಲನಾದ ಪೇತ್ರನ ಜೀವನವನ್ನು ನೋಡಿ.  ಇಳಿವಯಸ್ಸಿನಲ್ಲಿ ತನ್ನದೇ ಆಸೆಗಳನ್ನು ಮುಂದಿಟ್ಟುಕೊಂಡು ಮುನ್ನಡೆದಿದ್ದ.  ಆದರೆ ಅವನು ವಯಸ್ಸಾದಾಗ, ಅವನು ತನ್ನ ಜೀವನವನ್ನು ಪವಿತ್ರಾತ್ಮದಿಂದ ಮುನ್ನಡೆಸಲು ಸಂಪೂರ್ಣವಾಗಿ ಒಪ್ಪಿಸಿದನು.  ಕರ್ತನಾದ ಯೇಸು, ಪೇತ್ರನನ್ನು ನೋಡಿ ಹೇಳಿದರು, “ನಿನಗೆ ನಿಜನಿಜವಾಗಿ ಹೇಳುತ್ತೇನೆ, ನೀನು ಯೌವನಸ್ಥನಾಗಿದ್ದಾಗ ನೀನೇ ನಡುವನ್ನು ಕಟ್ಟಿಕೊಂಡು ಇಷ್ಟಬಂದ ಕಡೆಗೆ ತಿರುಗಾಡುತ್ತಿದ್ದಿ; ಆದರೆ ನೀನು ಮುದುಕನಾದಾಗ ನಿನ್ನ ಕೈಗಳನ್ನು ಚಾಚುವಿ, ಮತ್ತೊಬ್ಬನು ನಿನ್ನ ನಡುವನ್ನು ಕಟ್ಟಿಕೊಂಡು ನಿನಗೆ ಇಷ್ಟವಿಲ್ಲದ ಕಡೆಗೆ ನಿನ್ನನ್ನು ತೆಗೆದುಕೊಂಡು ಹೋಗುವನು ಎಂದು ಹೇಳಿದನು.\" (ಯೋಹಾನ 21:18)\r\n\r\nಪವಿತ್ರಾತ್ಮದಿಂದ ಮುನ್ನಡೆಸಲು ನಿಮ್ಮನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಒಪ್ಪಿಸಿ.  ನೀವು ಮಾಡುವ ಎಲ್ಲದರಲ್ಲೂ ಸಮಾಲೋಚನೆಯನ್ನು ಅಭ್ಯಾಸ ಮಾಡಿ.  ನೀವು ಯಾವುದೇ ನಿರ್ಧಾರವನ್ನು ತೆಗೆದುಕೊಳ್ಳುವ ಮೊದಲು, ಆ ನಿರ್ಧಾರವು ದೇವರ ವಾಕ್ಯಕ್ಕೆ ಅನುಗುಣವಾಗಿದೆಯೇ ಎಂದು ಎಚ್ಚರಿಕೆಯಿಂದ ಪರಿಗಣಿಸಿ.  ಪ್ರಾರ್ಥನೆ ಮಾಡಿ ಮತ್ತು ದೇವರ ಜ್ಞಾನವಿವೇಕವನ್ನು ಹುಡುಕಿ ಮತ್ತು ಅದು ಯೆಹೋವನಿಗೆ ಮೆಚ್ಚಿಕೆಯಾಗುತ್ತದೆಯೇ ಎಂದು ಪರಿಶೀಲಿಸಿ.  ನಿಮ್ಮ ಆತ್ಮಸಾಕ್ಷಿಯು ನಿಮಗೆ ಏನು ಹೇಳುತ್ತಿದೆ ಎಂಬುದನ್ನು ಪರಿಶೀಲಿಸಿ.  ಮತ್ತು ಪ್ರಮುಖ ಘಟ್ಟಗಳಲ್ಲಿ, ನೀವು ಸಮಾಲೋಚಿಸಬೇಕು ಮತ್ತು ದೇವರ ನೀತಿವಂತ ಪುರುಷರ ಮತ್ತು ದೇವರ ಮಕ್ಕಳೊಂದಿಗೆ ಸಲಹೆಯನ್ನು ಪಡೆಯಬೇಕು.  ವಾಕ್ಯವು ಹೇಳುತ್ತದೆ, \"ನಮ್ಮನ್ನು ನಾವೇ ವಿಚಾರಿಸಿಕೊಂಡರೆ ನ್ಯಾಯವಿಚಾರಣೆಗೊಳಗಾಗುವದಿಲ್ಲ.\" (1 ಕೊರಿಂಥದವರಿಗೆ 11:31)\r\n\r\nಅರಸನಾದ ದಾವೀದನ ಅನುಭವವನ್ನು ನೋಡಿ.  ಅವನು ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ತನ್ನನ್ನು ತಗ್ಗಿಸಿಕೊಂಡನು.  ಅವನು ನಿರಂತರವಾಗಿ ಈ ಕೆಳಗಿನಂತೆ ಪ್ರಾರ್ಥಿಸಿದನು: “ದೇವಾ, ನನ್ನನ್ನು ಪರೀಕ್ಷಿಸಿ ನನ್ನ ಹೃದಯವನ್ನು ತಿಳಿದುಕೋ; ನನ್ನನ್ನು ಶೋಧಿಸಿ ನನ್ನ ಆಲೋಚನೆಗಳನ್ನು ಗೊತ್ತುಮಾಡು. ನಾನು ಕೇಡಿನ ಮಾರ್ಗದಲ್ಲಿರುತ್ತೇನೋ ಏನೋ ನೋಡಿ ಸನಾತನಮಾರ್ಗದಲ್ಲಿ ನನ್ನನ್ನು ನಡಿಸು.\" (ಕೀರ್ತನೆಗಳು 139:23-24)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಜಗತ್ತು ನಿಮ್ಮನ್ನು ನೋಡಿದಾಗ, ನೀವು ಆತ್ಮಿಕ ವ್ಯಕ್ತಿಯಾಗಿ ಕಂಡುಬರುತ್ತೀರಿ;  ಮತ್ತು ಮಾಂಸದ ವ್ಯಕ್ತಿಯಂತೆ ಅಲ್ಲ.  ಆತುರಪಡಬೇಡ;  ಅನಗತ್ಯ ವಿಷಯಗಳಲ್ಲಿ ನಿಮ್ಮನ್ನು ತೊಡಗಿಸಿಕೊಳ್ಳಬೇಡಿ ಮತ್ತು ಸೋಲಬೇಡಿ.  ಬದಲಿಗೆ, ಎಚ್ಚರಿಕೆಯಿಂದ ಪರಿಗಣಿಸಿ ಮತ್ತು ಕೆಲಸಗಳನ್ನು ಮಾಡಿ, ಇದರಿಂದ ನೀವು ಯಾವಾಗಲೂ ವಿಜಯಶಾಲಿಯಾಗುತ್ತೀರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಇವರು – ಬೋಧಕನೇ, ನೀನು ಸರಿಯಾಗಿ ಮಾತಾಡುತ್ತಾ ಉಪದೇಶಮಾಡುತ್ತೀ, ನೀನು ಮುಖದಾಕ್ಷಿಣ್ಯವಿಲ್ಲದೆ ದೇವರ ಮಾರ್ಗವನ್ನು ಸತ್ಯವಾಗಿ ಬೋಧಿಸುವವನಾಗಿದ್ದೀ ಎಂದು ಬಲ್ಲೆವು.\" (ಲೂಕ 20:21)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}