{"uniqueid":"20251026081817_a68e1998","date":"2023-08-01","title":"ಆತ್ಮವು ಜೀವವನ್ನು ನೀಡುತ್ತದೆ!","key_verse":"62_6:63","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಬದುಕಿಸುವಂಥದು ಆತ್ಮವೇ; ಮಾಂಸವು ಯಾವದಕ್ಕೂ ಬರುವದಿಲ್ಲ. ನಾನು ನಿಮಗೆ ಹೇಳಿರುವ ಮಾತುಗಳೇ ಆತ್ಮವಾಗಿಯೂ ಜೀವವಾಗಿಯೂ ಅವೆ.\" (ಯೋಹಾನ 6:63)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಜೀವದ ನಾಡಿಯಾಗಿರುವ ಸಂತೋಷವು ಎಷ್ಟೋ ಕುಟುಂಬಗಳಲ್ಲಿ ಕಾಣೆಯಾಗಿದೆ.  ಅನೇಕ ಸಭೆಗಳಲ್ಲಿ ಜೀವವಿಲ್ಲದ್ದಾಗಿದೆ.  ಹಿಂದಿನ ಕಾಲದಲ್ಲಿ ಕರ್ತನಿಗಾಗಿ ಪ್ರಕಾಶಮಾನವಾಗಿ ಹೊಳೆಯುತ್ತಿದ್ದವರು ಈಗ ಜೀವವಿಲ್ಲದ ಹಾಗೆ ಉಳಿದಿದ್ದಾರೆ;  ಅವರು ತಮ್ಮ ಉತ್ಸಾಹದಲ್ಲಿ ಉತ್ಸಾಹಭರಿತರಾಗಿದ್ದಾರೆ – ಅದು ಶೀತವೂ ಅಲ್ಲ.  ಇದೆಲ್ಲವೂ ಅವರು ಜೀವ ನೀಡುವ ಆತ್ಮವನ್ನು ತಮ್ಮ ಜೀವನದಲ್ಲಿ ಚಲಿಸಲು ಅನುಮತಿಸದ ಕಾರಣವಾಗಿದೆ.\r\n\r\nಪವಿತ್ರಾತ್ಮನ ಪ್ರಮುಖ ಲಕ್ಷಣವೆಂದರೆ ಜೀವವನ್ನು ನೀಡುವುದು. ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ನಾವು ಓದುತ್ತೇವೆ ದೇವರ ಆತ್ಮವು ಅದರಲ್ಲಿ ಎಲ್ಲಾ ಜೀವಿಗಳನ್ನು ಸೃಷ್ಟಿಸುವ ಮುಂಚೆಯೇ ನೀರಿನ ಚಲಿಸುತ್ತಿತ್ತು. (ಆದಿಕಾಂಡ 1:20) ಭೂಮಿಯು ಈಗಾಗಲೇ ರಚಿಸಲ್ಪಟ್ಟಿದ್ದರೂ, ಅದು ಶೂನ್ಯವಾಗಿತ್ತು ಮತ್ತು ರೂಪವಿಲ್ಲದೆ ಮತ್ತು ಕತ್ತಲೆಯಾಗಿತ್ತು.\r\n\r\nಆದ್ದರಿಂದ, ಪವಿತ್ರಾತ್ಮನು ಜೀವಿಗಳನ್ನು ಸೃಷ್ಟಿಸಲು ನೀರಿನ ಮೇಲೆ ಸುಳಿದಾಡುತ್ತಿತ್ತು.  ಮರಿಗಳನ್ನು ತರಲು ಕೋಳಿ ತನ್ನ ಮೊಟ್ಟೆಗಳನ್ನು ಮೊಟ್ಟೆಯೊಡೆಯುವಂತೆ, ಭಗವಂತನ ಆತ್ಮವು ಈಗಾಗಲೇ ಸೃಷ್ಟಿಸಲ್ಪಟ್ಟ ಮತ್ತು ಶೂನ್ಯವಾಗಿರುವ ಭೂಮಿಯ ಮೇಲೆ ಸುಳಿದಾಡಿತು, ಅದಕ್ಕೆ ಜೀವವನ್ನು ನೀಡಿತು.  ಮತ್ತು ಅದರ ಕಾರಣದಿಂದಾಗಿ, ಎಲ್ಲಾ ಸಸ್ಯಗಳು, ಪ್ರಾಣಿಗಳು ಮತ್ತು ಪಕ್ಷಿಗಳು ಭೂಮಿಯ ಮೇಲೆ ಅಸ್ತಿತ್ವಕ್ಕೆ ಬಂದವು.\r\n\r\nಮನುಷ್ಯನ ಸೃಷ್ಟಿಯಲ್ಲಿ ದೇವರಾತ್ಮನು ಕೂಡ ಒಂದು ಪಾತ್ರವನ್ನು ಹೊಂದಿತ್ತು.  ಯೆಹೋವನು ಮನುಷ್ಯನನ್ನು ನೆಲದ ಮಣ್ಣಿನಿಂದ ರೂಪಿಸಿದನು.  ಅವನು ದೇವರ ಪ್ರತಿರೂಪದಲ್ಲಿ ರಚಿಸಲ್ಪಟ್ಟಿದ್ದರೂ;  ಮತ್ತು ದೇವರ ಹೋಲಿಕೆಯು ಅವನಿಗೆ ನೀಡಲ್ಪಟ್ಟಿತು, ಅವನಲ್ಲಿ ಇನ್ನೂ ಯಾವುದೇ ಜೀವವಿಲ್ಲ.  ಆದ್ದರಿಂದ, ದೇವರು ಅವನ ಮೂಗಿನ ಹೊಳ್ಳೆಗಳಲ್ಲಿ ಜೀವಶ್ವಾಸವನ್ನು ಊದಿದನು.  ಮತ್ತು ಮನುಷ್ಯನು ಜೀವಿಸುವ ಜೀವಿಯದನು (ಆದಿಕಾಂಡ 2:7).\r\n\r\nದೇವರಿಗೆ ಭಯಪಡುವ ಯೋಬನು ಹೇಳುತ್ತಾನೆ, \"ನಾನು ದೇವರಾತ್ಮನಿಂದಲೇ ನಿರ್ಮಿತನಾಗಿದ್ದೇನೆ, ನನ್ನ ಜೀವವು ಸರ್ವಶಕ್ತನ ಶ್ವಾಸದಿಂದುಂಟಾಗಿದೆ.\" (ಯೋಬನು 33:4)  ಹೌದು, ಆತ್ಮವು ಜೀವವನ್ನು ನೀಡುತ್ತದೆ.  ಜೀವವಿಲ್ಲದ ಕುಟುಂಬಗಳು, ಸಭೆಗಳು ಮತ್ತು ರಾಷ್ಟ್ರಗಳಿಗೆ ನೀವು ಹೇಗೆ ಪುನರುಜ್ಜೀವನಗೊಳಿಸಬಹುದು ಮತ್ತು ಜೀವವನ್ನು ಮರಳಿ ತರಬಹುದು?  ಆತ್ಮವು ಶಕ್ತಿಯುತವಾಗಿ ಕೆಲಸ ಮಾಡಿದರೆ ಮಾತ್ರ, ಅವರು ಪುನರುಜ್ಜೀವನಗೊಳ್ಳುತ್ತಾರೆ ಮತ್ತು ಜೀವನವನ್ನು ನೀಡುತ್ತಾರೆ.  ಮತ್ತು ಕರ್ತನು ಇದನ್ನು ಪ್ರವಾದಿ ಯೆಹೆಜ್ಕೇಲನಿಗೆ ತಿಳಿಸಲು ಬಯಸಿದನು.  ಕರ್ತನು ಯೆಹೆಜ್ಕೇಲನನ್ನು ಎಲುಬುಗಳ ಕಣಿವೆಯ ಮಧ್ಯದಲ್ಲಿ ಇರಿಸಿದನು ಮತ್ತು \"ನರಪುತ್ರನೇ, ಈ ಎಲುಬುಗಳು ಬದುಕಬಹುದೇ?\" ಎಂದು ಕೇಳಿದನು ಎಂದು ನಾವು ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ಓದುತ್ತೇವೆ.\r\n\r\nಆ ಒಣಗಿದ ಮೂಳೆಗಳನ್ನು ಹೇಗೆ ಜೀವಂತಗೊಳಿಸಬಹುದು ಎಂಬುದನ್ನು ಯೆಹೋವನು ತೋರಿಸಿದನು.  ದೇವರು ಹೇಳಿದನು: \"ನಾನು ನಿಮ್ಮ ಮೇಲೆ ನರಹುಲಿಗಳನ್ನು ಹಾಕುತ್ತೇನೆ ಮತ್ತು ನಿಮ್ಮ ಮೇಲೆ ಮಾಂಸವನ್ನು ತರುತ್ತೇನೆ, ಚರ್ಮದಿಂದ ನಿಮ್ಮನ್ನು ಮುಚ್ಚುತ್ತೇನೆ ಮತ್ತು ನಿಮ್ಮಲ್ಲಿ ಉಸಿರನ್ನು ಇಡುತ್ತೇನೆ.\"  ನನಗೆ ಅಪ್ಪಣೆಯಾದಂತೆ ನಾನು ಆ ದೈವೋಕ್ತಿಯನ್ನೆತ್ತಿ ನುಡಿಯುತ್ತಿರಲು ಸದ್ದಾಯಿತು, ಇಗೋ, ಟಕಟಕ ಎನ್ನುತ್ತಾ ಎಲುಬು ಎಲುಬಿಗೆ ಜೋಡನೆಯಾದವು. ನಾನು ನೋಡಲಾಗಿ ಆಹಾ, ಅವುಗಳ ಮೇಲೆ ನರಗಳು ಹಬ್ಬಿಕೊಂಡವು, ಮಾಂಸವು ಹರಡಿಕೊಂಡಿತು, ಚರ್ಮವು ಮೇಲ್ಹೊದಿಕೆಯಾಯಿತು; ಶ್ವಾಸ ಮಾತ್ರ ಇರಲಿಲ್ಲ.\" (ಯೆಹೆಜ್ಕೇಲ 37:7-8)  ಉಸಿರಿಲ್ಲದೆ ಶ್ರೇಷ್ಠತೆ ಇಲ್ಲ.  ದೇವರ ಮಕ್ಕಳೇ, ಪವಿತ್ರಾತ್ಮನು ನಿಮ್ಮ ಮೇಲೆ ಇಳಿಯಲು ನೀವು ಅನುಮತಿಸುತ್ತೀರಾ;  ನಿಮ್ಮ ಕುಟುಂಬ ಮತ್ತು ರಾಷ್ಟ್ರದ ಮೇಲೆ, ಮಹತ್ತರವಾದ ಕೆಲಸಗಳನ್ನು ಮಾಡಲು ಮತ್ತು ಜೀವವನ್ನು ನೀಡಲು?"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ಯೇಸುವನ್ನು ಸತ್ತವರೊಳಗಿಂದ ಜೀವಿತನಾಗಿ ಎಬ್ಬಿಸಿದಾತನ ಆತ್ಮನು ನಿಮ್ಮಲ್ಲಿ ವಾಸವಾಗಿದ್ದರೆ ಕ್ರಿಸ್ತ ಯೇಸುವನ್ನು ಸತ್ತವರೊಳಗಿಂದ ಎಬ್ಬಿಸಿದಾತನು ನಿಮ್ಮಲ್ಲಿ ವಾಸವಾಗಿರುವ ತನ್ನ ಆತ್ಮನ ಮೂಲಕ ನಿಮ್ಮ ಮರ್ತ್ಯದೇಹಗಳನ್ನು ಸಹ ಬದುಕಿಸುವನು.\" (ರೋಮಾಪುರದವರಿಗೆ 8:11)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}