{"uniqueid":"20251026081821_a68e1998","date":"2023-08-01","title":"ಆತ್ಮನಿಂದ ಬರುವ ಆಶೀರ್ವಾದ!","key_verse":"46_12:7","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆದರೆ ಪ್ರತಿಯೊಬ್ಬನಲ್ಲಿ ತೋರಿಬರುವ ದೇವರಾತ್ಮನ ವರಗಳು ಸರ್ವರ ಪ್ರಯೋಜನಾರ್ಥವಾಗಿ ಕೊಡಲ್ಪಟ್ಟಿವೆ.\" (1 ಕೊರಿಂಥದವರಿಗೆ 12:7)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಮನುಷ್ಯನ ಆತ್ಮವು ದೇವರ ಆತ್ಮದೊಂದಿಗೆ ಸೇರಿಕೊಂಡಾಗ, ನಾವು ಆತ್ಮನ ಆಶೀರ್ವಾದವನ್ನು ಪಡೆಯುತ್ತೇವೆ.  ಈಗ, ಆತ್ಮನ ಆಶೀರ್ವಾದ ಅಥವಾ ಅಭಿವ್ಯಕ್ತಿ ಏನು?  ಮೊದಲನೆಯದಾಗಿ, ಇವು ಯೆಹೋವನು ತನ್ನ ಕೃಪೆಯಲ್ಲಿ ನೀಡಿದ ಆತ್ಮಿಕ ವರಗಳು.  ಎರಡನೆಯದಾಗಿ, ಇವು ಆತ್ಮನ ಫಲಗಳು.  ನಾವು ಮೊದಲ ಕೊರಿಂಥದವರಿಗೆ, ಅಧ್ಯಾಯಗಳು 12 ಮತ್ತು 14 ರಲ್ಲಿ ಆತ್ಮದ ಒಂಬತ್ತು ವರಗಳ ಬಗ್ಗೆ ವಿವರಣೆಯನ್ನು ಕಾಣುತ್ತೇವೆ. ಮತ್ತು ಗಲಾತ್ಯದವರಿಗೆ 5:22-23 ರಲ್ಲಿ, ಆತ್ಮದ ಫಲಗಳ ಪಟ್ಟಿ ಇದೆ.\r\n\r\nಒಬ್ಬ ವ್ಯಕ್ತಿಯ ಆತ್ಮನು ದೇವರ ಆತ್ಮದೊಂದಿಗೆ ಸಾಮರಸ್ಯವನ್ನು ಹೊಂದಿರುವಾಗ, ಅವನು ಪವಿತ್ರಾತ್ಮನ ವರಗಳನ್ನು ಪಡೆಯುತ್ತಾನೆ.  ಅವರು ವಿಶೇಷವಾಗಿ ಪ್ರವಾದನೆ ವರವನ್ನು ಸ್ವೀಕರಿಸುತ್ತಾರೆ ಮತ್ತು ವಿವೇಕ ಮತ್ತು ಜ್ಞಾನವನ್ನು ಪಡೆಯುತ್ತಾರೆ.  ಆದ್ದರಿಂದ, ನಿಮ್ಮ ಹೃದಯವು ಯಾವಾಗಲೂ ಕರ್ತನೊಂದಿಗೆ ಸಹಭಾಗಿತ್ವವನ್ನು ಹೊಂದಿರಲಿ.  ದೇವರ ಆತ್ಮನು ನಿಮ್ಮ ಆತ್ಮನಲ್ಲಿ ಚಲಿಸುವಂತೆ ಮಾಡಲು ನೀವು ಯಾವಾಗಲೂ ಸಂವೇದನಾಶೀಲರಾಗಿರಬೇಕು, ಅಂದರೆ ಸೆನ್ಸಿಟಿವ್ ಆಗಿರಬೇಕು.\r\n\r\nಒಬ್ಬ ಮನುಷ್ಯನು ಕನಸುಗಳು ಮತ್ತು ದರ್ಶನಗಳನ್ನು ತನ್ನ ಆತ್ಮ-ಕ್ಷೇತ್ರದಲ್ಲಿ ಮಾತ್ರ ನೋಡುತ್ತಾನೆ.  ಅದು ಆ ಕ್ಷೇತ್ರದಲ್ಲಿ ಮಾತ್ರ;  ದೇವರು ಮುಂಬರುವ ವಿಷಯಗಳ ಬಗ್ಗೆ ವ್ಯಕ್ತಿಯನ್ನು ಸಂವೇದನಾಶೀಲಗೊಳಿಸುತ್ತಾನೆ;  ಮತ್ತು ಅವನ ಜ್ಞಾನ ಅಥವಾ ತಿಳುವಳಿಕೆಗೆ ಮೀರಿದ ವಿಷಯಗಳನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತಾನೆ.  ಅಂತಹ ಕನಸುಗಳು ಮತ್ತು ದರ್ಶನಗಳ ಮೂಲಕ, ನಾವು ದೈವಿಕ ಜ್ಞಾನದ ಭಾಗವನ್ನು ಪಡೆಯಬಹುದು.\r\n\r\nಯೋಸೆಫನ ದಿನಗಳಲ್ಲಿ, ಐಗುಪ್ತ ದೇಶದಲ್ಲಿ ಬರಲಿರುವ ಬರಗಾಲದ ಬಗ್ಗೆ ಮತ್ತು ಅದರ ಪ್ರಭಾವದಿಂದ ಜನರನ್ನು ಹೇಗೆ ಉಳಿಸಬಹುದು ಎಂಬುದರ ಕುರಿತು ಯೆಹೋವನು ಫರೋಹನಿಗೆ ಒಂದು ಕನಸನ್ನು ಕೊಟ್ಟನು.  ಆದರೆ ಕರ್ತನು ಅದರ ವ್ಯಾಖ್ಯಾನವನ್ನು ಯೋಸೇಫನಿಗೆ ಮಾತ್ರ ಬಹಿರಂಗಪಡಿಸಿದನು.  ಅದೇ ರೀತಿಯಲ್ಲಿ, ಕರ್ತನು ನೆಬುಕದ್ನೇಚರನಿಗೆ ತನ್ನ ರಾಜ್ಯದಲ್ಲಿ ಭವಿಷ್ಯದ ಘಟನೆಗಳ ಬಗ್ಗೆ ಒಂದು ಕನಸನ್ನು ಕೊಟ್ಟನು.  ಆದರೆ ಕರ್ತನು ಅದರ ವ್ಯಾಖ್ಯಾನವನ್ನು ದಾನಿಯೇಲನಿಗೆ ಮಾತ್ರ ಬಹಿರಂಗಪಡಿಸಿದನು.  ಈ ರೀತಿಯಾಗಿ ಯೆಹೋವನ ಆತ್ಮವು ಮನುಷ್ಯನ ಆತ್ಮದಲ್ಲಿ ಬಹಿರಂಗಪಡಿಸುವಿಕೆಯನ್ನು ನೀಡುತ್ತದೆ.  ದೇವರ ಮಕ್ಕಳು ಯಾವಾಗಲೂ ಆತ್ಮದಿಂದ ಮುನ್ನಡೆಸಲ್ಪಡಲು ಮತ್ತು ಆತ್ಮನ ವರಗಳನ್ನು ಪಡೆಯಲು ಎಲ್ಲಾ ಪ್ರಯತ್ನಗಳನ್ನು ಮಾಡಲು ಇದು ಪ್ರಮುಖ ಕಾರಣವಾಗಿದೆ.\r\n\r\nಅರಣ್ಯದಲ್ಲಿ ದೇವರ ಗುಡಾರಕ್ಕೆ ಬೇಕಾದ ಎಲ್ಲಾ ವಸ್ತುಗಳನ್ನು ಮಾಡಲು ಕರ್ತನು ಬೆಜಲೇಲನನ್ನು ಜ್ಞಾನದಲ್ಲಿ, ತಿಳುವಳಿಕೆಯಲ್ಲಿ, ಜ್ಞಾನದಲ್ಲಿ ಮತ್ತು ಎಲ್ಲಾ ರೀತಿಯ ಕೆಲಸದಲ್ಲಿ ದೇವರ ಆತ್ಮದಿಂದ ತುಂಬಿದನು.  ಇಸ್ರೇಲ್ ಜನರು ಸೆರೆಯಲ್ಲಿದ್ದಾಗ ಯೆರೂಸಲೇಮಿನ ಗೋಡೆಗಳನ್ನು ಪುನರ್ನಿರ್ಮಿಸಲು ದೇವರು ನೆಹೆಮಿಯಾಗೆ ಬಹಿರಂಗಪಡಿಸಿದನು.  ಮತ್ತು ಆ ಬಹಿರಂಗಪಡಿಸುವಿಕೆಯೊಂದಿಗೆ, ಅವರು ಯೆರೂಸಲೇಮಿನ ಗೋಡೆಗಳನ್ನು ಮತ್ತು ಅದರ ಹನ್ನೆರಡು ಗೇಟ್ಗಳನ್ನು ನಿರ್ಮಿಸಲು ಸಾಧ್ಯವಾಯಿತು, ಅದು ಹಿಂದೆ ಶಿಥಿಲಾವಸ್ಥೆಯಲ್ಲಿತ್ತು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಯೆಹೋವನುbತನ್ನ ಆತ್ಮನ ಅಭಿವ್ಯಕ್ತಿಯನ್ನು ಸಹ ನಿಮಗೆ ನೀಡುತ್ತಾನೆ.  ಮೊದಲನೆಯದಾಗಿ, ನಿಮ್ಮ ಆತ್ಮ, ಆತ್ಮ ಮತ್ತು ದೇಹದ ಸುತ್ತಲೂ ಗೋಡೆಯನ್ನು ನಿರ್ಮಿಸಬೇಕು.  ನಿಯಂತ್ರಣವಿಲ್ಲದ ಮನಸ್ಸು ಪಾಳುಬಿದ್ದಿರುವ ನಗರದಂತೆ.  ಆದರೆ ನಿಮ್ಮ ಸುತ್ತಲೂ ಅಂತಹ ಗೋಡೆಯನ್ನು ಯಾರು ನಿರ್ಮಿಸಬಹುದು?  ಅದು ಪವಿತ್ರಾತ್ಮನೇ ಹೊರತು ಬೇರಾರೂ ಅಲ್ಲ.  ಕರ್ತನು ಹೇಳುತ್ತಾನೆ, “ಆದರೆ ದೇವರಾತ್ಮನಿಂದ ಉಂಟಾಗುವ ಫಲವೇನಂದರೆ – ಪ್ರೀತಿ ಸಂತೋಷ ಸಮಾಧಾನ ದೀರ್ಘಶಾಂತಿ ದಯೆ ಉಪಕಾರ ನಂಬಿಕೆ ಸಾಧುತ್ವ ಶಮೆದಮೆ ಇಂಥವುಗಳೇ. ಇಂಥವುಗಳನ್ನು ಯಾವ ಧರ್ಮಶಾಸ್ತ್ರವೂ ಆಕ್ಷೇಪಿಸುವದಿಲ್ಲ.\" (ಗಲಾತ್ಯದವರಿಗೆ 5:22-23)\r\n\r\n\"ನಾನೇ ಅದರ ಸುತ್ತುಮುತ್ತಲು ಅಗ್ನಿಪ್ರಾಕಾರವೂ ಅದರೊಳಗೆ ವೈಭವವೂ ಆಗಿರುವೆನು ಎಂಬದು ಯೆಹೋವನ ನುಡಿ.\" (ಜೆಕರ್ಯ 2:5)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಯಾರಾರು ದೇವರ ಆತ್ಮನಿಂದ ನಡಿಸಿಕೊಳ್ಳುತ್ತಾರೋ ಅವರು ದೇವರ ಮಕ್ಕಳು.\" (ರೋಮಾಪುರದವರಿಗೆ 8:14)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}