{"uniqueid":"20251026081826_a68da57c","date":"2023-07-26","title":"ಆತ್ಮನ ನಿಯಮ!","key_verse":"45_8:2","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಯಾಕಂದರೆ ಜೀವವನ್ನುಂಟುಮಾಡುವ ಪವಿತ್ರಾತ್ಮನಿಂದಾದ ನಿಯಮವು ನಿನ್ನನ್ನು ಪಾಪಮರಣಗಳಿಗೆ ಕಾರಣವಾದ ನಿಯಮದಿಂದ ಕ್ರಿಸ್ತ ಯೇಸುವಿನ ಮೂಲಕ ಬಿಡಿಸಿತು.\" (ರೋಮಾಪುರದವರಿಗೆ 8:2)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಈ ಜಗತ್ತಿನಲ್ಲಿ ಹಲವಾರು ನಿಯಮಗಳು ಮತ್ತು ನಿಬಂಧನೆಗಳು ಇವೆ – ಕಾನೂನುಗಳು ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ.  ವಿಜ್ಞಾನ ಕ್ಷೇತ್ರದಲ್ಲಿ ಗುರುತ್ವಾಕರ್ಷಣೆಯ ನಿಯಮ ಅಥವಾ ತೇಲುವಿಕೆಯ ನಿಯಮ ಇರುವಂತೆಯೇ, ನಮ್ಮ ದಿನನಿತ್ಯದ ಜೀವನವನ್ನು ನಿಯಂತ್ರಿಸುವ ಹಲವಾರು ಕಾನೂನುಗಳು ಮತ್ತು ನಿಬಂಧನೆಗಳು ಇವೆ.  ಕೆಲವು ಉದಾಹರಣೆಗಳು ಸರ್ಕಾರದ ನಿಯಮಗಳು;  ಮತ್ತು ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ನೀಡಲಾದ ಶಾಲೆಗಳ ನಿಯಮಗಳು.  ಸಮಾಜವು ತನ್ನ ಜನರ ನಡವಳಿಕೆಗೆ ಸಂಬಂಧಿಸಿದಂತೆ ವಿಧಿಸುವ ನಿಯಮಗಳಿವೆ.  ಮತ್ತು ಜನರು ಈ ನಿಯಮಗಳನ್ನು ಉಲ್ಲಂಘಿಸಿದಾಗ ನಾವು ಶಿಕ್ಷೆಯ ಘಟನೆಗಳನ್ನು ಸಹ ನೋಡುತ್ತೇವೆ.\r\n\r\nಇಂದಿನ ವಾಕ್ಯದಲ್ಲಿ ನಾವು ಆತ್ಮನ ನಿಯಮದ ಬಗ್ಗೆ ನೋಡುತ್ತೇವೆ.  ಆ ಕಾನೂನಿಗೆ ಮೂರು ಅಂಶಗಳಿವೆ, ಅವುಗಳೆಂದರೆ: ಪಾಪದ ನಿಯಮ;  ಸಾವಿನ ನಿಯಮ;  ಮತ್ತು ಅಂತಿಮವಾಗಿ ಆತ್ಮನ ನಿಯಮ.  ಈ ಎಲ್ಲಾ ಮೂರು ನಿಯಮಗಳು ಆತ್ಮಿಕ ಸ್ವಭಾವವನ್ನು ಹೊಂದಿವೆ ಮತ್ತು ಶಾಶ್ವತವಾದ ಪರಿಣಾಮವನ್ನು ಬೀರುತ್ತವೆ.\r\n\r\nಪಾಪದ ನಿಯಮವೇನು?  ಆಸೆಯೂ ಬಸುರಾಗಿ ಗರ್ಭಧರಿಸಿದಾಗ, ಅದು ಪಾಪಕ್ಕೆ ಜನ್ಮ ನೀಡುತ್ತದೆ;  ಮತ್ತು ಪಾಪ, ಅದು ಪೂರ್ಣವಾಗಿ ಬೆಳೆದಾಗ, ಆತ್ಮವು ಮರಣವನ್ನು ತರುತ್ತದೆ.  ಏಕೆಂದರೆ ಪಾಪದ ಸಂಬಳ ಮರಣ.  ಪಾಪವು ಬಾಗಿಲಲ್ಲಿ ಮಲಗಿದೆ.  ಒಬ್ಬನ ಯೌವನದ ಪಾಪವು ಅವನ ಎಲುಬಿನ ಮಜ್ಜೆಯೊಳಗೆ ಕೂಡ ಹೋಗುತ್ತದೆ.\r\n\r\nಮುಂದಿನದು ಸಾವಿನ ನಿಯಮ.  ಸಾವಿನ ನಿಯಮಗಳು ಯಾವುವು? ಆತ್ಮನ ಸಾವು ಮನುಷ್ಯ ಮತ್ತು ದೇವರ ನಡುವೆ ಕಂದಕವನ್ನು ಸೃಷ್ಟಿಸುತ್ತದೆ.  ನಾಶವಾಗುವ ಕೊನೆಯ ಶತ್ರು ಸಾವು.  ಎರಡನೆಯ ಸಾವು ಒಬ್ಬ ವ್ಯಕ್ತಿಯನ್ನು ಬೆಂಕಿ ಮತ್ತು ಗಂಧಕದ ಸಮುದ್ರಕ್ಕೆ ಎಸೆಯುತ್ತದೆ, ಅದರಿಂದ ತಪ್ಪಿಸಿಕೊಳ್ಳುವುದು ಅಸಾಧ್ಯ.  ಸಾವಿನ ನಿಯಮ ತುಂಬಾ ಕ್ರೂರವಾಗಿದೆ.\r\n\r\nಅಪೋಸ್ತಲನಾದ ಪೌಲನು ಪಾಪದ ನಿಯಮದಿಂದ ತಪ್ಪಿಸಿಕೊಳ್ಳಲು ನಮಗೆ ಸಹಾಯ ಮಾಡುವ ಕಾನೂನಿನ ಬಗ್ಗೆ ಉಲ್ಲೇಖಿಸುತ್ತಾನೆ;  ಮತ್ತು ಸಾವಿನ ಕಾನೂನಿನಿಂದ.  ಅದು ಆತ್ಮದ ನಿಯಮ.  ಅವನು ಆ ನಿಯಮದ ಕುರಿತು ಬರೆಯುವಾಗ, \"ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿ ಜೀವದ ಆತ್ಮದ ನಿಯಮ\" ಎಂದು ಹೇಳುತ್ತಾನೆ.  ಇದು ನಮ್ಮನ್ನು ಮುಕ್ತಗೊಳಿಸುವ ಮತ್ತು ಸಂರಕ್ಷಿಸುವ ಕಾನೂನು.\r\n\r\nಈ ಆತ್ಮನ ನಿಯಮವೇನು?  ಈ ಕಾನೂನು ನಮಗೆ ಪಾಪದಿಂದ ವಿಮೋಚನೆಯನ್ನು ನೀಡುತ್ತದೆ;  ಶಾಪವನ್ನು ಮುರಿಯುತ್ತದೆ;  ಪೈಶಾಚಿಕ ಶಕ್ತಿಗಳಿಂದ ಬಿಡುಗಡೆ ಮಾಡುತ್ತದೆ;  ನಮ್ಮ ರೋಗ ಮತ್ತು ಅನಾರೋಗ್ಯವನ್ನು ಗುಣಪಡಿಸುತ್ತದೆ;  ಗುಲಾಮಗಿರಿಯ ಬಂಧನವನ್ನು ಮುರಿಯುತ್ತದೆ;  ಮತ್ತು ಅಂತಿಮವಾಗಿ ನಮ್ಮನ್ನು ಸಾವಿನಿಂದ ಬಿಡುಗಡೆ ಮಾಡುತ್ತದೆ.\r\n\r\nಆತ್ಮನ ನಿಯಮವನ್ನು ತಿಳಿದಿಲ್ಲದವರು ಪಾಪದ ನಿಯಮ ಮತ್ತು ಮರಣದ ನಿಯಮದಿಂದ ತೂಗುತ್ತಾರೆ.  ಅವರು ಅಳುತ್ತಾ ಹೇಳುತ್ತಾರೆ, “ಓ ದರಿದ್ರ ನಾನೇ!  ಈ ಮೃತ್ಯು ದೇಹದಿಂದ ನನ್ನನ್ನು ಬಿಡಿಸುವವರು ಯಾರು?”.  ದೇವರ ಮಕ್ಕಳೇ, ಆತ್ಮನ ಕಾನೂನಿನ ಜ್ಞಾನದಲ್ಲಿ ಜೀವಿಸಿರಿ.  ಆಗ ನೀವು ಸಂತೋಷದಿಂದ ಮತ್ತು ಯಾವುದೇ ಚಿಂತೆಯಿಲ್ಲದೆ ಬದುಕಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಆದದರಿಂದ ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿ ಇರುವವರಿಗೆ ಅಪರಾಧನಿರ್ಣಯವು ಈಗ ಇಲ್ಲವೇ ಇಲ್ಲ.\" (ರೋಮಾಪುರದವರಿಗೆ 8:1)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}