{"uniqueid":"20251026081834_a68da578","date":"2023-07-22","title":"ಆತ್ಮವು ಮಾತನಾಡುತ್ತದೆ!","key_verse":"23_28:11","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಹೌದು, ತೊದಲು ಮಾತಿನವರು, ಅನ್ಯಭಾಷಿಗಳು, ಇವರ ಮೂಲಕವಾಗಿಯೇ ಯೆಹೋವನು ಈ ಜನರ ಮಧ್ಯದಲ್ಲಿ ಮಾತಾಡುವನು.\" (ಯೆಶಾಯ 28:11)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಮ್ಮ ಪ್ರೀತಿಯ ಕರ್ತನು ನಮ್ಮೊಂದಿಗೆ ಮುಕ್ತವಾಗಿ ಮಾತನಾಡಲು ಸಂತೋಷಪಡುತ್ತಾನೆ.  ದೇವರು ಆತ್ಮವಾಗಿರುವುದರಿಂದ, ನಾವು ಅವನನ್ನು ಮುಖಾಮುಖಿಯಾಗಿ ನೋಡಲು ಸಾಧ್ಯವಿಲ್ಲ;  ಆದರೆ ಅವನು ನಮ್ಮೊಂದಿಗೆ ವಿವಿಧ ರೀತಿಯಲ್ಲಿ ಮಾತನಾಡುತ್ತಾನೆ.  ಅವರು ಪ್ರಕೃತಿಯ ಮೂಲಕ ನಮ್ಮೊಂದಿಗೆ ಮಾತನಾಡುತ್ತಾರೆ; ಸತ್ಯವೇದ ಗ್ರಂಥದ ವಾಕ್ಯಗಳ ಮೂಲಕ;  ಕನಸುಗಳ ಮೂಲಕ;  ದರ್ಶನಗಳ ಮೂಲಕ;  ಮತ್ತು ನಾಲಿಗೆಗಳ ಮೂಲಕ.\r\n\r\nಯೆಹೋವನು ವ್ಯಕ್ತಿಯ ಜೀವನವನ್ನು ತಿರುಗಿಸಲು ಬಯಸಿದಾಗ, ಅವನು ಮೊದಲು ತನ್ನ ನಾಲಿಗೆಯನ್ನು ತಿರುಗಿಸುತ್ತಾನೆ;  ಏಕೆಂದರೆ ಒಬ್ಬ ವ್ಯಕ್ತಿಯ ನಾಲಿಗೆಯನ್ನು ತಿರುಗಿಸುವ ಮೂಲಕ ಅವನ ಇಡೀ ಜೀವನದ ದಿಕ್ಕನ್ನು ಬದಲಾಯಿಸಬಹುದು ಎಂದು ಕರ್ತನಾದ ದೇವರಿಗೆ ತಿಳಿದಿದೆ.  ಮನುಷ್ಯನ ನಾಲಿಗೆಯು ಕುದುರೆಯ ಬಾಯಿಯಲ್ಲಿ ಸ್ವಲ್ಪಮಟ್ಟಿಗೆ ಹೋಲುತ್ತದೆ;  ಹಡಗಿನ ಚುಕ್ಕಾಣಿಗೆ;  ಮತ್ತು ಕಾರಿನಲ್ಲಿ ತಿರುಗಾಣಿ ಚಕ್ರದ ಹಾಗೆ.\r\n\r\nಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಆತ್ಮನ ಅಭಿಷೇಕವನ್ನು ಸ್ವೀಕರಿಸಿದಾಗ, ಕರ್ತನು ತನ್ನ ನಾಲಿಗೆಯನ್ನು ಅನ್ಯ ಭಾಷೆಗಳಲ್ಲಿ ಮಾತನಾಡಲು ಬಳಸುತ್ತಾನೆ.  ಅವನು ನಂಬಿಕೆಯ ಮಾತುಗಳನ್ನು ಹೇಳುತ್ತಾನೆ;  ಮತ್ತು ಪರಲೋಕ ಭಾಷೆಯಲ್ಲಿ.  ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ಪರಲೋಕಕ್ಕೆ ಏರಿದಾಗ, ಅವರು ತಮ್ಮ ಶಿಷ್ಯರನ್ನು ಸಾಂತ್ವನಗೊಳಿಸಿದರು ಮತ್ತು ಅವರಿಗೆ ಹೇಳಿದರು, \"ಆದರೆ ಆ ಸಹಾಯಕನು ಅಂದರೆ ನನ್ನ ಹೆಸರಿನಲ್ಲಿ ತಂದೆಯು ಕಳುಹಿಸಿಕೊಡುವ ಪವಿತ್ರಾತ್ಮನೇ ನಿಮಗೆ ಎಲ್ಲವನ್ನು ಉಪದೇಶಿಸಿ ನಾನು ನಿಮಗೆ ಹೇಳಿದ್ದನ್ನೆಲ್ಲಾ ನಿಮ್ಮ ನೆನಪಿಗೆ ತರುವನು.\" (ಯೋಹಾನ 14:26)  ಅವರು ಅವರನ್ನು ಸಾಂತ್ವನಗೊಳಿಸಿದರು ಮತ್ತು ಪವಿತ್ರಾತ್ಮವು ಅವರೊಂದಿಗೆ ಶಾಶ್ವತವಾಗಿ ನೆಲೆಸುತ್ತಾನೆ ಎಂದು ಹೇಳಿದರು.\r\n\r\nವಾಕ್ಯವು ಹೇಳುತ್ತದೆ, \"ಆಗ ಅವರೆಲ್ಲರು ಪವಿತ್ರಾತ್ಮಭರಿತರಾಗಿ ಆ ಆತ್ಮ ತಮತಮಗೆ ನುಡಿಯುವ ಶಕ್ತಿಯನ್ನು ಕೊಡುವ ಪ್ರಕಾರ ಬೇರೆಬೇರೆ ಭಾಷೆಗಳಿಂದ ಮಾತಾಡುವದಕ್ಕೆ ಪ್ರಾರಂಭಿಸಿದರು.\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 2:4)  “ಇದಲ್ಲದೆ ನಂಬುವವರಿಂದ ಈ ಸೂಚಕಕಾರ್ಯಗಳು ಉಂಟಾಗುವವು; ನನ್ನ ಹೆಸರನ್ನು ಹೇಳಿ ದೆವ್ವಗಳನ್ನು ಬಿಡಿಸುವರು; ಹೊಸಭಾಷೆಗಳಿಂದ ಮಾತಾಡುವರು; ಹಾವುಗಳನ್ನು ಎತ್ತುವರು;\" (ಮಾರ್ಕ 16:17)\r\n\r\nನೀವು ಪವಿತ್ರಾತ್ಮನ ಅಭಿಷೇಕವನ್ನು ಪಡೆಯಬೇಕು ಮತ್ತು ಯೆಹೋವನನ್ನು ಶ್ರದ್ಧೆಯಿಂದ ಕೇಳುವ ಮೂಲಕ ಅನ್ಯಭಾಷೆಗಳಲ್ಲಿ ಮಾತನಾಡುವ ವರವನ್ನು ಪಡೆಯಬೇಕು. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ಕೇಳುವ ಪ್ರತಿಯೊಬ್ಬನು ಸ್ವೀಕರಿಸುತ್ತಾನೆ\".\r\n\r\nಒಮ್ಮೆ ನಂಬಿಕೆಯುಳ್ಳವರು ಈ ಕೆಳಗಿನ ಪದ್ಯವನ್ನು ಓದಿದರು, \"ದೇವರು ನಜರೇತಿನ ಯೇಸುವನ್ನು ಪವಿತ್ರಾತ್ಮದಿಂದಲೂ ಬಲದಿಂದಲೂ ಅಭಿಷೇಕಿಸಿದನು; ದೇವರು ಆತನ ಸಂಗಡ ಇದ್ದದರಿಂದ ಆತನು ಉಪಕಾರಗಳನ್ನು ಮಾಡುತ್ತಾ ಸೈತಾನನಿಂದ ಬಾಧಿಸಲ್ಪಡುತ್ತಿರುವವರೆಲ್ಲರನ್ನು ಗುಣಮಾಡುತ್ತಾ ಸಂಚರಿಸಿದನು; ಇದೆಲ್ಲಾ ನಿಮಗೆ ಗೊತ್ತಾಗಿರುವದಷ್ಟೆ.\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 10:38)  ಮತ್ತು ಅವನು ಸಂತೋಷದಿಂದ ತುಂಬಿದನು.  ಅವರು ತಕ್ಷಣವೇ ಯೆಹೋವನನ್ನು ಹುಡುಕಿದರು ಮತ್ತು ಅದೇ ಆತ್ಮದಿಂದ ತುಂಬಲು ಶ್ರದ್ಧೆಯಿಂದ ಪ್ರಾರ್ಥಿಸಿದರು.  ಕರ್ತನು ಅವನನ್ನು ಪವಿತ್ರಾತ್ಮನ ವರಗಳು ಮತ್ತು ಶಕ್ತಿಯಿಂದ ತುಂಬಲು ಸಿದ್ಧನಾಗಿದ್ದನು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಕೇವಲ ಅನ್ಯಭಾಷೆಗಳಲ್ಲಿ ಮಾತನಾಡುವುದನ್ನು ನಿಲ್ಲಿಸಬೇಡಿ.  ನಾಲಿಗೆಯ ವ್ಯಾಖ್ಯಾನಕ್ಕಾಗಿ ಕರ್ತನನ್ನು ಕೇಳಿ, ಅದರ ಮೂಲಕ ಕರ್ತನು ಏನು ಮಾತನಾಡುತ್ತಿದ್ದಾನೆ ಎಂಬುದನ್ನು ನೀವು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬಹುದು.  ಆ ವರಗಳ ಮೂಲಕ, ಕರ್ತನು ನಿಮ್ಮನ್ನು ಉಯುಕ್ತವಾದ ಸುಧಾರಣೆಗಾಗಿ ಬಳಸುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಯಾಕಂದರೆ ತಿನ್ನುವದೂ ಕುಡಿಯುವದೂ ದೇವರ ರಾಜ್ಯವಲ್ಲ; ನೀತಿಯೂ ಸಮಾಧಾನವೂ ಪವಿತ್ರಾತ್ಮನಿಂದಾಗುವ ಆನಂದವೂ ಆಗಿದೆ.\" (ರೋಮಾಪುರದವರಿಗೆ 14:17"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}