{"uniqueid":"20251026081838_a68e8e35","date":"2023-09-21","title":"ಆತ್ಮನ ಸೌಂದರ್ಯ!","key_verse":"61_3:5","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಸಾತ್ವಿಕವಾದ ಶಾಂತಮನಸ್ಸು ಎಂಬ ಒಳಗಣ ಭೂಷಣವೇ ನಿಮ್ಮ ಅಲಂಕಾರವಾಗಿರಲಿ.\" (1 ಪೇತ್ರನು 3:5)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ವ್ಯಕ್ತಿಯಲ್ಲಿ ಎರಡು ರೀತಿಯ ಸೌಂದರ್ಯವಿದೆ: ಬಾಹ್ಯ ಸೌಂದರ್ಯ ಮತ್ತು ಆಂತರಿಕ ಸೌಂದರ್ಯ.  ಕಾಣುವ ದೇಹದೊಳಗೆ ಆತ್ಮವು ಕುಳಿತಿದೆ.  ಮತ್ತು ನೀವು ದೇಹದಲ್ಲಿ ವಾಸಿಸುತ್ತೀರಿ.  ಯೆಹೋವನೇ ನಿನ್ನನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಪವಿತ್ರಗೊಳಿಸಲಿ;  ಮತ್ತು ನಿಮ್ಮ ಸಂಪೂರ್ಣ ಆತ್ಮ, ಪ್ರಾಣ ಮತ್ತು ದೇಹವು ಅವನ ಪವಿತ್ರತೆಯ ಸೌಂದರ್ಯದಲ್ಲಿ ಸಂರಕ್ಷಿಸಲ್ಪಡಲಿ!\r\n\r\nಜನರು ನಿಮ್ಮನ್ನು ನೋಡಿದಾಗ, ಅವರು ನಿಮ್ಮ ಬಾಹ್ಯ ನೋಟವನ್ನು ಮಾತ್ರ ನೋಡುತ್ತಾರೆ.  ಆದರೆ ನಿಮ್ಮೊಂದಿಗೆ ನಿಕಟ ಸಂವಾದವನ್ನು ಹೊಂದಿರುವವರು ಮಾತ್ರ ನಿಮ್ಮ ನಿಜವಾದ ವ್ಯಕ್ತಿತ್ವವನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ.\r\n\r\nಮನುಷ್ಯ ಬಾಹ್ಯವಾಗಿ ಉತ್ತಮವಾಗಿ ಕಾಣಿಸಿಕೊಳ್ಳಲು ದೊಡ್ಡ ಮೊತ್ತವನ್ನು ವ್ಯಯಿಸುತ್ತಾನೆ.  ಅವರು ದುಬಾರಿ ಉಡುಪುಗಳು, ಸುಗಂಧ ದ್ರವ್ಯಗಳು ಮತ್ತು ಮುಂತಾದವುಗಳಿಗೆ ಅಪಾರ ಮೊತ್ತವನ್ನು ಖರ್ಚು ಮಾಡುತ್ತಾರೆ.  ಆದರೆ ಅವನು ಎಂದಿಗೂ ಒಳಗಿನ ಮನುಷ್ಯನ ಸೌಂದರ್ಯ ಅಥವಾ ಅಲಂಕಾರದ ಬಗ್ಗೆ ತಲೆಕೆಡಿಸಿಕೊಳ್ಳುವುದಿಲ್ಲ.\r\n\r\nಅಪೋಸ್ತಲನಾದ ಪೇತ್ರನು ಸಾತ್ವಿಕವಾದ ಶಾಂತಮನಸ್ಸು ದೇವರ ದೃಷ್ಟಿಯಲ್ಲಿ ಮಹಾನ್ ಅಲಂಕಾರ ಮತ್ತು ಅಮೂಲ್ಯವೆಂದು ಸೂಚಿಸುತ್ತಾನೆ (1 ಪೇತ್ರ 3:4).  ನಿಮ್ಮ ಆಂತರಿಕ ಮನುಷ್ಯನನ್ನು ನೀವು ಸೌಮ್ಯತೆ ಮತ್ತು ಶಾಂತತೆಯಿಂದ ಅಲಂಕರಿಸಬೇಕು.\r\n\r\nಅದರ ಬಗ್ಗೆ ಯೋಚಿಸಿ.  ಕಾಣುವ ದೇಹವು, ಕಾಲಾನಂತರದಲ್ಲಿ ವಯಸ್ಸಾಗುತ್ತದೆ, ಅದು ದುರ್ಬಲಗೊಳ್ಳುತ್ತದೆ;  ಸವೆದು ಹಾಳಾಗುತ್ತದೆ.  ಆದರೆ ಒಳಗಿನ ಮನುಷ್ಯ ವರ್ಷಗಳು ಕಳೆದರೂ ದುರ್ಬಲವಾಗುವುದಿಲ್ಲ.  ಅವನು ಎಂದಿಗೂ ವಯಸ್ಸಾಗುವುದಿಲ್ಲ ಅಥವಾ ಹದಗೆಡುವುದಿಲ್ಲ.\r\n\r\nಅಪೊಸ್ತಲನಾದ ಪೌಲನು ಈ ಒಳಗಿನ ಮನುಷ್ಯ ಮತ್ತು ಬಾಹ್ಯ ಮನುಷ್ಯನ ಬಗ್ಗೆ ಹೆಚ್ಚು ಧ್ಯಾನಿಸಿದನು.  ಅವನು ಹೇಳುತ್ತಾನೆ, \"ಆದದರಿಂದ ನಾವು ಧೈರ್ಯಗೆಡುವದಿಲ್ಲ. ನಮ್ಮ ದೇಹವು ನಾಶವಾಗುತ್ತಾ ಇದ್ದರೂ ನಮ್ಮ ಆಂತರ್ಯವು ದಿನೇದಿನೇ ಹೊಸದಾಗುತ್ತಾ ಬರುತ್ತದೆ.\" (2 ಕೊರಿಂಥದವರಿಗೆ 4:16)\r\n\r\nಹೌದು, ಆಂತರಿಕ ಮನುಷ್ಯ ದಿನದಿಂದ ದಿನಕ್ಕೆ ನವೀಕೃತವಾಗುತ್ತಿರುವುದರಿಂದ ಅವನು ಎಂದಿಗೂ ವಯಸ್ಸಾಗುವುದಿಲ್ಲ.  ನಾವು ನವೀಕರಿಸಲ್ಪಟ್ಟಿದ್ದೇವೆ.  ಬೇರೆ ರೀತಿಯಲ್ಲಿ ಹೇಳುವುದಾದರೆ, ಪ್ರತಿದಿನ ನಾವು ರೂಪಾಂತರಗೊಳ್ಳುತ್ತೇವೆ.  ನಾವು ಆಂತರಿಕ ಮನುಷ್ಯನಲ್ಲಿ ಹೆಚ್ಚು ಹೆಚ್ಚು ಪವಿತ್ರಾತ್ಮನ ಅಭಿಷೇಕವನ್ನು ಸ್ವೀಕರಿಸಿದಂತೆ, ನಾವು ಕ್ರಿಸ್ತ ಯೇಸುವಿನ ಪ್ರತಿರೂಪವಾಗಿ ರೂಪಾಂತರಗೊಳ್ಳುತ್ತೇವೆ.  ಮತ್ತು ಕರ್ತನಾದ ಯೇಸುವಿನ ಬರುವಿಕೆಯಲ್ಲಿ, ನಾವು ಆತನ ಸ್ವರೂಪದಲ್ಲಿ ಸಂಪೂರ್ಣವಾಗಿ ರೂಪಾಂತರಗೊಳ್ಳುತ್ತೇವೆ.\r\n\r\nಬಾಹ್ಯ ಮನುಷ್ಯ ನಾಶವಾಗುವನು.  ಆದರೆ ಆಂತರಿಕ ಮನುಷ್ಯನು ಶಾಶ್ವತತೆಯನ್ನು ವಾಗ್ದಾನವಾಗಿ ಪಡೆಯುತ್ತಾನೆ.  ಅಪೊಸ್ತಲ ಪೌಲನು ಹೇಳುತ್ತಾನೆ, “ನಾವು ಈಗಿನ ದೇಹದಲ್ಲಿರುವವರೆಗೂ ನರಳುತ್ತೇವೆ. ಪರಲೋಕದಿಂದ ದೊರಕುವ ನಮ್ಮ ನಿವಾಸವನ್ನು ನಾವು ದೇಹದ ಮೇಲೆ ಧರಿಸಿಕೊಳ್ಳಬೇಕೆಂದು ಅಪೇಕ್ಷಿಸುತ್ತೇವೆ, ಭೂವಿುಯ ಮೇಲಿರುವ ನಮ್ಮ ಮನೆಯು ಅಂದರೆ ನಮ್ಮ ದೇಹವೆಂಬ ಗುಡಾರವು ಕಿತ್ತುಹಾಕಲ್ಪಟ್ಟರೂ ದೇವರಿಂದುಂಟಾದ ಒಂದು ಕಟ್ಟಡವು ಪರಲೋಕದಲ್ಲಿ ನಮಗುಂಟೆಂದು ಬಲ್ಲೆವು. ಅದು ಕೈಯಿಂದ ಕಟ್ಟಿದ ಮನೆಯಾಗಿರದೆ ನಿತ್ಯವಾಗಿರುವಂಥದಾಗಿದೆ.\"  (2 ಕೊರಿಂಥದವರಿಗೆ 5:2,1)  ದೇವರ ಮಕ್ಕಳೇ, ಇಹಲೋಕದ ವಿಷಯಗಳನ್ನು ನೋಡಬೇಡಿ, ಆದರೆ ಯಾವಾಗಲೂ ಪರಲೋಕದಲ್ಲಿರುವ ಮೇಲಿರುವ ವಸ್ತುಗಳನ್ನು ನೋಡಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ನಾವು ಕಾಣುವಂಥದನ್ನು ಲಕ್ಷಿಸದೆ ಕಾಣದಿರುವಂಥದನ್ನು ಲಕ್ಷಿಸುವವರಾಗಿದ್ದೇವೆ. ಕಾಣುವಂಥದು ಸ್ವಲ್ಪಕಾಲ ಮಾತ್ರ ಇರುವದು; ಕಾಣದಿರುವಂಥದು ಸದಾಕಾಲವೂ ಇರುವದು.\" (2 ಕೊರಿಂಥದವರಿಗೆ 4:18 "]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}