{"uniqueid":"20251026081842_a68da578","date":"2023-07-22","title":"ಆತ್ಮನ ಮೇಲೆ ಭರವಸೆಯಿಡಿ!","key_verse":"45_8:2","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಯಾಕಂದರೆ ಜೀವವನ್ನುಂಟುಮಾಡುವ ಪವಿತ್ರಾತ್ಮನಿಂದಾದ ನಿಯಮವು ನಿನ್ನನ್ನು ಪಾಪಮರಣಗಳಿಗೆ ಕಾರಣವಾದ ನಿಯಮದಿಂದ ಕ್ರಿಸ್ತ ಯೇಸುವಿನ ಮೂಲಕ ಬಿಡಿಸಿತು.\" (ರೋಮಾಪುರದವರಿಗೆ 8:2)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಒಮ್ಮೆ ಯುವಕನೊಬ್ಬ ಪುನರುಜ್ಜೀವನ ಶಿಬಿರದಲ್ಲಿ ಭಾಗವಹಿಸಿದ್ದ.  ಶಿಬಿರದ ಕೊನೆಯಲ್ಲಿ, ಅವರು ಶಿಬಿರವನ್ನು ಆಯೋಜಿಸಿದ ಬೋಧಕರ ಬಳಿಗೆ ಧಾವಿಸಿದರು ಮತ್ತು ಅವರ ಸಮಸ್ಯೆಗಳ ಬಗ್ಗೆ ಹಂಚಿಕೊಂಡರು;  ಇದು ಪ್ರಾಥಮಿಕವಾಗಿ ಪಾಪದ ಸುತ್ತ ಇತ್ತು.  ಅವನು ದುಃಖದಿಂದ ಹಿಡಿತಕ್ಕೊಳಗಾದನು ಮತ್ತು ಕೇಳಿದನು: \"ನಾನು ತುಂಬಾ ಪ್ರಯತ್ನಗಳನ್ನು ಮಾಡಿದರೂ, ಪಾಪದ ಪ್ರಲೋಭನೆಗಳನ್ನು ಜಯಿಸಲು ನನಗೆ ಏಕೆ ಸಾಧ್ಯವಾಗುತ್ತಿಲ್ಲ? ಎಂಬುದಾಗಿತ್ತು.\"\r\n\r\nಅದಕ್ಕೆ ಉತ್ತರವಾಗಿ ಆ ಬೋಧಕರು ಅವನಿಗೆ, “ನಿಮ್ಮ ಪ್ರಶ್ನೆಯಲ್ಲಿಯೇ ನಿಮ್ಮ ಸಮಸ್ಯೆಗೆ ಉತ್ತರವಿದೆ.  ನಿಮ್ಮ ಸ್ವಂತ ಪ್ರಯತ್ನದ ಬಗ್ಗೆ ಹೇಳಿದ್ದೀರಿ.  ಮಾನವ ಪ್ರಯತ್ನಗಳಿಂದ, ನೀವು ಎಂದಿಗೂ ಪಾಪವನ್ನು ಜಯಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.  ಆದ್ದರಿಂದ, ನಿಮ್ಮ ಸ್ವಂತ ಪ್ರಯತ್ನಗಳನ್ನು ಮಾಡುವುದನ್ನು ನಿಲ್ಲಿಸಿ, ಬದಲಿಗೆ ಪವಿತ್ರಾತ್ಮನ ಬಲವನ್ನು ಅವಲಂಬಿಸಿರಿ.  ಇದು ಶಕ್ತಿ ಅಥವಾ ಸ್ವಂತ ಸಾಮರ್ಥ್ಯ ದಿಂದ ಸಾಧ್ಯವಿಲ್ಲ, ಆದರೆ ದೇವರ ಆತ್ಮದಿಂದ ಮಾತ್ರ ಸಾಧ್ಯ ಎಂದು ಕರ್ತನು ಹೇಳಿದ್ದಾನೆ.\r\n\r\nಭೂಮಿ, ಗುರುತ್ವಾಕರ್ಷಣೆಯ ಬಲದಿಂದ ವಸ್ತುಗಳನ್ನು ತನ್ನತ್ತ ಎಳೆದುಕೊಳ್ಳುವ ಸ್ವಭಾವವನ್ನು ಹೊಂದಿದೆ.  ಕಲ್ಲಾಗಲಿ, ವಸ್ತುವಾಗಲಿ ನೆಲಕ್ಕೆ ಎಳೆದುಕೊಳ್ಳುತ್ತದೆ.  ಇದು ಪ್ರಕೃತಿಯ ನಿಯಮ.  ಅದೇ ರೀತಿಯಲ್ಲಿ, ಪಾಪ ಮತ್ತು ಪಾಪದ ಆಸೆಗಳು ಸಹ ಮನುಷ್ಯನನ್ನು ತಮ್ಮ ಕಡೆಗೆ ಎಳೆಯುತ್ತವೆ.  ಸೈತಾನ ಮತ್ತು ಅವನ ದೂತರು ಸಹ ಮಾನವಕುಲವನ್ನು ಪಾತಾಳಕ್ಕೆ ಎಳೆಯುತ್ತಾರೆ.\r\n\r\nನೀವು ಬೀಳುತ್ತಲೇ ಇರಬೇಕೇ ಎಂದು ನೀವು ಕೇಳಬಹುದು?  ನಿಮ್ಮನ್ನು ಕೆಳಕ್ಕೆ ಎಳೆಯುವ ಈ ಶಕ್ತಿಗಳಿಂದ ತಪ್ಪಿಸಿಕೊಳ್ಳಲು ಸಾಧ್ಯವೇ ಇಲ್ಲವೇ?  ನಾನೊಂದು ರಹಸ್ಯ ಹೇಳುತ್ತೇನೆ.  ವಿಮಾನವನ್ನು ಕಲ್ಪಿಸಿಕೊಳ್ಳಿ.  ಇದು ಸಾವಿರ ಲೀಟರ್ ಇಂಧನದ ತೂಕದ ಹೊರತಾಗಿ ಸುಮಾರು ಒಂದು ಸಾವಿರ ಪ್ರಯಾಣಿಕರು, ಅವರ ಲಗೇಜ್ ಮತ್ತು ಸರಕುಗಳನ್ನು ಹೊಂದಿರುತ್ತದೆ.  ಇಷ್ಟೆಲ್ಲ ತೂಕದ ಹೊರತಾಗಿಯೂ, ವಿಮಾನವು ಗುರುತ್ವಾಕರ್ಷಣೆಯ ಬಲದಿಂದ ಹೊರಬರಲು ಮತ್ತು ಆಕಾಶಕ್ಕೆ ಹಾರಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ.\r\n\r\nಗುರುತ್ವಾಕರ್ಷಣೆಯ ಬಲವು ವಿಮಾನವನ್ನು ಏಕೆ ನಿರ್ಬಂಧಿಸಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ?  ಏಕೆಂದರೆ ವಿಮಾನದ ಎಂಜಿನ್ ಗುರುತ್ವಾಕರ್ಷಣೆಗಿಂತ ಅತೀ ಹೆಚ್ಚು ಶಕ್ತಿಶಾಲಿಯಾಗಿದೆ.  ಅದಕ್ಕಾಗಿಯೇ ಇದು ಗುರುತ್ವಾಕರ್ಷಣೆಯಿಂದ ಹೊರಬರಲು ಮತ್ತು ಎತ್ತರಕ್ಕೆ ಏರಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ.\r\n\r\nಅದೇ ರೀತಿಯಲ್ಲಿ, ಪವಿತ್ರಾತ್ಮವು ನಿಮ್ಮಲ್ಲಿ ಪರಲೋಕದ ಎಂಜಿನ್ ಆಗಿ ನೆಲೆಸಿದೆ.  ಅವನು ಪರಲೋಕ ಪಾರಿವಾಳ.  ಅವನು ವ್ಯಕ್ತಿಯ ಹೃದಯದಲ್ಲಿ ನೆಲೆಸಿರುವಾಗ, ಅವನು ವ್ಯಕ್ತಿಯನ್ನು ಪಾಪದ ಹಿಡಿತದಿಂದ ಬಿಡಿಸಲು ಸಹಾಯ ಮಾಡುತ್ತಾನೆ ಮತ್ತು ನೀವು ಹೆಚ್ಚಿನ ಎತ್ತರಕ್ಕೆ ಏರಲು ಸಹಾಯ ಮಾಡುತ್ತಾನೆ.  ಪಾಪಗಳು ಮತ್ತು ತಾತ್ಕಾಲಿಕ ಸಂತೋಷಗಳು ಇನ್ನು ಮುಂದೆ ನಿಮ್ಮನ್ನು ಬಂಧಿಸಲು ಅಥವಾ ಗುಲಾಮರನ್ನಾಗಿ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ.  ದೇವರ ಮಕ್ಕಳೇ, ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿರುವ ಜೀವದ ಆತ್ಮವು ನಿಮ್ಮನ್ನು ಪಾಪ ಮತ್ತು ಮರಣದ ನಿಯಮದಿಂದ ಮುಕ್ತಗೊಳಿಸಿದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ಯಾಕಂದರೆ ಶರೀರಭಾವವು ಅಭಿಲಾಷಿಸುವದು ಆತ್ಮನಿಗೆ ವಿರುದ್ಧವಾಗಿದೆ, ಆತ್ಮನು ಅಭಿಲಾಷಿಸುವದು ಶರೀರಭಾವಕ್ಕೆ ವಿರುದ್ಧವಾಗಿದೆ. ನೀವು ಮಾಡಲಿಚ್ಫಿಸುವದನ್ನು ಮಾಡದಂತೆ ಇವು ಒಂದಕ್ಕೊಂದು ಹೋರಾಡುತ್ತವೆ.\" (ಗಲಾತ್ಯದವರಿಗೆ 5:17)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}