{"uniqueid":"20251026072653_1059a79a","date":"2025-06-21","title":"ನಾನು ಬಹಳವಾಗಿ ಸಂತೋಷಪಡುತ್ತೇನೆ!","key_verse":"23_61:10","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಾನು ಕರ್ತನಲ್ಲಿ ಬಹಳವಾಗಿ ಸಂತೋಷಪಡುವೆನು, ನನ್ನ ಪ್ರಾಣವು ನನ್ನ ದೇವರಲ್ಲಿ ಉಲ್ಲಾಸಪಡುವದು.\" (ಯೆಶಾಯ 61:10)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಎರಡು ರೀತಿಯ ಸಂತೋಷಗಳಿವೆ – ಲೌಕಿಕ ಸಂತೋಷ ಮತ್ತು ಆಧ್ಯಾತ್ಮಿಕ ಸಂತೋಷ. ನೀವು ಭೂಮಿಯ ಮೇಲೆ ಮಾತ್ರವಲ್ಲದೆ ಸ್ವರ್ಗದಲ್ಲಿಯೂ ಸಂತೋಷವನ್ನು ಅನುಭವಿಸಲು ಕರೆಯಲ್ಪಟ್ಟಿದ್ದೀರಿ. ನಿಮ್ಮ ಮನೆಯಲ್ಲಿ ಮತ್ತು ಆತನ ಚರ್ಚ್‌ನಲ್ಲಿ ಸಂತೋಷವು ನೆಲೆಸಬೇಕೆಂದು ಕರ್ತನು ಬಯಸುತ್ತಾನೆ.\r\n\r\nಐಹಿಕ ಜೀವನದಲ್ಲಿ, ಸಂತೋಷದಾಯಕ ಕುಟುಂಬವು ಒಂದು ದೊಡ್ಡ ಆಶೀರ್ವಾದ. ಗಂಡ, ಹೆಂಡತಿ ಮತ್ತು ಮಕ್ಕಳು ಯಾವಾಗಲೂ ಒಟ್ಟಿಗೆ ಸಂತೋಷದಿಂದ ಇರುವಾಗ, ಅಂತಹ ಮನೆಗಿಂತ ದೊಡ್ಡ ಸೌಂದರ್ಯ ಇನ್ನೊಂದಿಲ್ಲ. ಕುಟುಂಬವಾಗಿ ಒಟ್ಟಿಗೆ ಸಮಸ್ಯೆಗಳನ್ನು ಎದುರಿಸಿ. ಒಟ್ಟಿಗೆ ಪ್ರಾರ್ಥಿಸಿ. ಒಟ್ಟಿಗೆ ಸಂತೋಷವನ್ನು ಹಂಚಿಕೊಳ್ಳಿ.\r\n\r\nದುರದೃಷ್ಟವಶಾತ್, ಕೆಲವು ಗಂಡಂದಿರು ತಮ್ಮ ಹೆಂಡತಿ ಮಕ್ಕಳನ್ನು ಮನೆಯಲ್ಲಿಯೇ ಬಿಟ್ಟು ಸ್ನೇಹಿತರೊಂದಿಗೆ ಆನಂದಿಸುತ್ತಾರೆ, ಒಂಟಿಯಾಗಿ ಊಟ ಮಾಡುತ್ತಾರೆ ಮತ್ತು ಸ್ವಾರ್ಥದಿಂದ ವಿರಾಮ ಸಮಯವನ್ನು ಕಳೆಯುತ್ತಾರೆ. ಅಂತಹ ಮನೆಗಳಲ್ಲಿ ಶಾಂತಿ ನೆಲೆಸುವ ಸಾಧ್ಯತೆ ಕಡಿಮೆ.\r\n\r\nಪಾಪದಲ್ಲಿ ಬೇರೂರಿರುವ ಕ್ಷಣಿಕ ಲೌಕಿಕ ಸುಖಗಳನ್ನು ಬೆನ್ನಟ್ಟುವ ಬದಲು, ನೀವು ಕರ್ತನು ನೀಡುವ ಆಧ್ಯಾತ್ಮಿಕ ಆನಂದವನ್ನು ಅನುಭವಿಸಲು ಪ್ರಾರಂಭಿಸಿದರೆ, ಅದು ಶಾಶ್ವತ ಮತ್ತು ಶಾಶ್ವತವಾಗಿರುತ್ತದೆ. ಈ ಲೋಕದ ಸುಖಗಳು ದುಃಖದಲ್ಲಿ ಕೊನೆಗೊಳ್ಳುತ್ತವೆ. ಆದರೆ ಕರ್ತನ ಆನಂದವು ನಿಮ್ಮ ಶಕ್ತಿಯಾಗಿದೆ (ನೆಹೆಮಿಯಾ 8:10).\r\n\r\nಯೇಸು ಸ್ವತಃ ಈ ದೈವಿಕ ಸಂತೋಷವನ್ನು ವಾಗ್ದಾನ ಮಾಡಿದನು: “ನನ್ನ ಸಂತೋಷವು ನಿಮ್ಮಲ್ಲಿ ಉಳಿಯುವಂತೆಯೂ ನಿಮ್ಮ ಸಂತೋಷವು ಪೂರ್ಣವಾಗುವಂತೆಯೂ ನಾನು ಇವುಗಳನ್ನು ನಿಮಗೆ ಹೇಳಿದ್ದೇನೆ” (ಯೋಹಾನ 15:11).\r\n\r\nದೇವರ ಜೀವನದ ಮಗುವಿಗೆ ನಿಜವಾದ ಸಂತೋಷ ಯಾವಾಗ ಪ್ರವೇಶಿಸುತ್ತದೆ? ಪಾಪಗಳು ಕ್ಷಮಿಸಲ್ಪಟ್ಟ ಕ್ಷಣದಿಂದ ಅದು ಪ್ರಾರಂಭವಾಗುತ್ತದೆ. ಮೋಕ್ಷದ ದೊಡ್ಡ ಸಂತೋಷವು ಹೃದಯವನ್ನು ತುಂಬುತ್ತದೆ. ತಿಳಿದುಕೊಳ್ಳುವ ಸಂತೋಷ: \"ಕರ್ತನು ನನ್ನನ್ನು ತನ್ನ ಮಗುವಾಗಿ ಸ್ವೀಕರಿಸಿದ್ದಾನೆ. ನನ್ನ ಹೆಸರು ಜೀವನ ಪುಸ್ತಕದಲ್ಲಿ ಬರೆಯಲ್ಪಟ್ಟಿದೆ. ನಾನು ರಾಜರ ರಾಜ ಮತ್ತು ಪ್ರಭುಗಳ ಪ್ರಭುವಿನ ಮಗು.\"\r\n\r\n*\"ನಾನು ಕರ್ತನಲ್ಲಿ ಬಹಳವಾಗಿ ಆನಂದಿಸುವೆನು, ನನ್ನ ಪ್ರಾಣವು ನನ್ನ ದೇವರಲ್ಲಿ ಉಲ್ಲಾಸಪಡುವದು; ಆತನು ನನಗೆ ರಕ್ಷಣೆಯ ವಸ್ತ್ರಗಳನ್ನು ತೊಡಿಸಿದ್ದಾನೆ, ನೀತಿಯ ನಿಲುವಂಗಿಯನ್ನು ಹೊದಿಸಿದ್ದಾನೆ\" (ಯೆಶಾಯ 61:10) ಎಂದು ವಾಕ್ಯವು ಹೇಳುತ್ತದೆ.\r\n\r\nಇದು ಕೇವಲ ಸಂತೋಷವಲ್ಲ, ಬದಲಾಗಿ ಆನಂದದಿಂದ ತುಂಬಿ ತುಳುಕುತ್ತಿದೆ!*\r\n\r\nಯೇಸುವಿನ ತಾಯಿಯಾದ ಮರಿಯಳು ಸಹ ಸಂತೋಷಪಟ್ಟಳು ಮತ್ತು \"ನನ್ನ ಆತ್ಮವು ನನ್ನ ರಕ್ಷಕನಾದ ದೇವರಲ್ಲಿ ಉಲ್ಲಾಸಗೊಂಡಿದೆ\" ಎಂದು ಹೇಳಿದಳು (ಲೂಕ 1:47). ಕರ್ತನಾದ ಯೇಸು ಸ್ವತಃ ಅಂತಹ ದೈವಿಕ ಸಂತೋಷವನ್ನು ಅನುಭವಿಸಿದನು: \"ಯೇಸು ಆತ್ಮದಲ್ಲಿ ಉಲ್ಲಾಸಗೊಂಡನು\" (ಲೂಕ 10:21).\r\n\r\nದೇವರ ಪ್ರೀತಿಯ ಮಗುವೇ, ಪವಿತ್ರಾತ್ಮನಿಂದ ಬರುವ ಆನಂದವು ಸಾಟಿಯಿಲ್ಲದ್ದು. ಅದು ನೇರವಾಗಿ ಸ್ವರ್ಗದಿಂದ ಬರುವ ಆನಂದ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ನೀವು ನಿಮ್ಮ ನಂಬಿಕೆಯ ಫಲವಾದ ಆತ್ಮರಕ್ಷಣೆಯನ್ನು ಹೊಂದಿ ಹೇಳಲಸಾಧ್ಯವಾದ ಮತ್ತು ಮಹಿಮೆಯಿಂದ ತುಂಬಿದ ಸಂತೋಷದಿಂದ ಸಂತೋಷಪಡುತ್ತೀರಿ.” (1 ಪೇತ್ರ 1:8-9)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}