{"uniqueid":"20251026081847_a68da577","date":"2023-07-21","title":"ಆತ್ಮನ ಬೆಂಕಿ!","key_verse":"42_12:49","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಾನು ಬೆಂಕಿಯನ್ನು ಭೂವಿುಯ ಮೇಲೆ ಹಾಕಬೇಕೆಂದು ಬಂದೆನು; ಅದು ಇಷ್ಟರೊಳಗೆ ಹತ್ತಿಕೊಂಡಿದ್ದರೆ ನನಗೆ ಎಷ್ಟೋ ಸಂತೋಷ!\"  (ಲೂಕ 12:49)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಬೆಂಕಿಯು ಪವಿತ್ರಾತ್ಮನ ಸಂಕೇತವಾಗಿದೆ;  ಮತ್ತು ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ಪವಿತ್ರಾತ್ಮನನ್ನು ಬೆಂಕಿಗೆ ಹೋಲಿಸುವ ಅನೇಕ ಸಂದರ್ಭಗಳಿವೆ.\r\n\r\nಇಂದಿನ ಉಲ್ಲೇಖದ ವಾಕ್ಯವನ್ನು ನೀವು ಓದಿದಾಗ, ಅದು ದೇವರ ಚಿತ್ತವನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತದೆ.  ಯೆಹೋವನು ತನ್ನ ಹೃದಯದ ಉತ್ಸಾಹವನ್ನು ಸ್ಪಷ್ಟವಾಗಿ ತಿಳಿಸುತ್ತಾನೆ;  \"ನಾನು ಭೂಮಿಯ ಮೇಲೆ ಬೆಂಕಿಯನ್ನು ಕಳುಹಿಸಲು, ಪವಿತ್ರಾತ್ಮನ ಅಭಿಷೇಕವನ್ನು ಸುರಿಯಲು ಬಂದಿದ್ದೇನೆ ಮತ್ತು ಅದು ಈಗಾಗಲೇ ಉರಿಯಬೇಕೆಂದು ನಾನು ಬಯಸುತ್ತೇನೆ!\" ಎಂದು ಅವರು ಹೇಳಿದಾಗ ಅವರ ಮಹಾನ್ ಆಸೆ ಮತ್ತು ಉತ್ಸಾಹವಾಗಿರುತ್ತದೆ.\r\n\r\nಕರ್ತನಾದ ಯೇಸುವು ಪಾಪಿಗಳನ್ನು ವಿಮೋಚನೆ ಮಾಡಲು ಇಳಿದು ಬಂದನೆಂದು ನಮಗೆ ತಿಳಿದಿದೆ.  ಪಾಪ ಮತ್ತು ಅಧರ್ಮದಲ್ಲಿ ಕಳೆದುಹೋದವರನ್ನು ಹುಡುಕಲು ಅವನು ಈ ಜಗತ್ತಿಗೆ ಬಂದನು;  ಮತ್ತು ದೆವ್ವದ ಕಾರ್ಯಗಳನ್ನು ನಾಶಮಾಡಲು.  ಆದರೆ ಇಂದಿನ ವಾಕ್ಯದಲ್ಲಿ, ಅವನು ಬರಲು ಪ್ರಮುಖ ಕಾರಣವನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತಾನೆ.  ಅವರು ಹೇಳುತ್ತಾರೆ, ಅವರು ಭೂಮಿಯ ಮೇಲೆ ಬೆಂಕಿಯನ್ನು ಕಳುಹಿಸಲು ಬಂದಿದ್ದಾರೆ, ಇದು ಪವಿತ್ರಾತ್ಮನ ಬೆಂಕಿಯಾಗಿದೆ.\r\n\r\nಆತನ ಜನರು ಸುಡುವ ಬೆಂಕಿಯಂತೆ ಬದುಕಬೇಕು ಎಂಬುದು ನಮ್ಮ ಕರ್ತನ ಹೃದಯದ ಬಯಕೆಯಾಗಿದೆ, ಆದ್ದರಿಂದ ಅವರು ಪಾಪ ಮತ್ತು ಪರೀಕ್ಷೆಗಳ ಮೇಲೆ ಸಂಪೂರ್ಣ ವಿಜಯವನ್ನು ಹೊಂದಬಹುದು;  ಅವರು ವಿರೋಧಿಯ ಎಲ್ಲಾ ಶಕ್ತಿಗಳನ್ನು ಸುಟ್ಟುಹಾಕುವ ಬೆಂಕಿಯಂತೆ ಇರಬೇಕು.\r\n\r\nನಿಮ್ಮ ಹೃದಯದ ಬಯಕೆ ಏನು?  ನೀವು ಯೆಹೋವನಿಗೆ ಇಷ್ಟು ಪ್ರಕಾಶಮಾನವಾಗಿ ಬೆಳಗಲು ಬಯಸುತ್ತೀರಾ?  ನಮ್ಮ ಯೆಹೋವನ ಕೈಯಲ್ಲಿ ನೀವು ಪ್ರಬಲವಾದ ಸಾಧನಗಳಾಗಿ ಬಳಸಬೇಕೆಂದು ಬಯಸುತ್ತೀರಾ?  ನೀವು ಅವರ ಸೇವೆಯನ್ನು ಎಲ್ಲಾ ಶ್ರದ್ಧೆಯಿಂದ ತೆಗೆದುಕೊಳ್ಳುತ್ತೀರಾ?  \"ನಾನು ನಿನ್ನ ಮೇಲೆ ಬೆಂಕಿಯನ್ನು ಕಳುಹಿಸಲು ಬಂದಿದ್ದೇನೆ\" ಎಂದು ಕರ್ತನು ಇಂದು ನಿಮಗೆ ಹೇಳುತ್ತಿದ್ದಾನೆ.\r\n\r\nಹಳೆಯ ಮತ್ತು ಹೊಸ ಒಡಂಬಡಿಕೆಯ ಭಕ್ತರ ಜೀವನ ಚರಿತ್ರೆಗಳನ್ನು ನೀವು ಓದಿದಾಗ, ಅವರು ತಮ್ಮ ಜೀವಿತಾವಧಿಯಲ್ಲಿ ಕರ್ತನಿಗೆ ಹೇಗೆ ಪ್ರಕಾಶಮಾನವಾಗಿ ಬೆಳಗಿದರು ಎಂಬುದನ್ನು ನೀವು ಅರಿತುಕೊಳ್ಳುತ್ತೀರಿ.  ಎಲಿಯನ ಇಡೀ ಜೀವನವು ಯೆಹೋವನಿಗೆ ಪ್ರಕಾಶಮಾನವಾದ ಮತ್ತು ಹೊಳೆಯುವ ಬೆಂಕಿಯಂತಿತ್ತು.\r\n\r\nಯೆಹೋವನಿಗಾಗಿ ಅವನಿಗಿದ್ದ ಮಹಾ ಉತ್ಸಾಹದಿಂದಲೇ ಅವನು ಬಾಳನ ಅನೇಕ ಪ್ರವಾದಿಗಳ ವಿರುದ್ಧ ನಿಲ್ಲಲು ಸಾಧ್ಯವಾಯಿತು.  ಅದಕ್ಕಾಗಿಯೇ ಅವರು \"ಬೆಂಕಿಯಿಂದ ಉತ್ತರಿಸುವ ದೇವರು, ಅವನೇ ದೇವರು\" ಎಂದು ಧೈರ್ಯದಿಂದ ಘೋಷಿಸಿದರು.  ಅದಕ್ಕಾಗಿಯೇ ಅವನು ಯಜ್ಞವನ್ನು ಸೇವಿಸಲು ಯೆಹೋವನ ಬೆಂಕಿಯನ್ನು ಇಳಿಸಬಹುದು.  ಆದುದರಿಂದಲೇ ಅವನು ಎಲ್ಲಾ ಇಸ್ರಾಯೇಲ್ಯರ ಹೃದಯಗಳನ್ನು ಕರ್ತನ ಕಡೆಗೆ ತಿರುಗಿಸಬಲ್ಲನು.\r\n\r\nಸ್ನಾನಿಕನಾದ ಯೋಹಾನನ ಬಗ್ಗೆ, \"ಅವನು ಉರಿಯುವ ಮತ್ತು ಹೊಳೆಯುವ ದೀಪ\" ಎಂದು ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ.  ಮತ್ತು ಅನೇಕ ರಾಷ್ಟ್ರಗಳು ಆ ಬೆಳಕಿಗೆ ಬಂದವು.  ದೇವರ ಮಕ್ಕಳೇ, ನಮ್ಮ ಯೆಹೋವನು ಎರಡನೆಯ ಬರುವಿಕೆಯ ಮೊದಲು ನೀವು ಬೆಂಕಿಯಂತೆ ಬದುಕಲು ಮತ್ತು ನಿಮ್ಮ ಮಾರ್ಗಗಳನ್ನು ಸಿದ್ಧಪಡಿಸುವ ಆದೇಶದ ಅಡಿಯಲ್ಲಿರುತ್ತೀರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ಇಗೋ ನನ್ನ ತಂದೆಯು ವಾಗ್ದಾನಮಾಡಿದ್ದನ್ನು ನಿಮಗೆ ಕಳುಹಿಸಿಕೊಡುತ್ತೇನೆ. ದೇವರು ಮೇಲಣ ಲೋಕದಿಂದ ನಿಮಗೆ ಶಕ್ತಿಯನ್ನು ಹೊದಿಸುವ ತನಕ ಈ ಪಟ್ಟಣದಲ್ಲೇ ಕಾದುಕೊಂಡಿರ್ರಿ ಎಂದು ಹೇಳಿದನು.\" (ಲೂಕ 24:49)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}