{"uniqueid":"20251026081851_a68da560","date":"2023-07-19","title":"ಆತ್ಮನ ಧ್ವನಿ!","key_verse":"62_16:13","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಸತ್ಯದ ಆತ್ಮನು ಬಂದಾಗ ಆತನು ನಿಮ್ಮನ್ನು ನಡಿಸಿಕೊಂಡು ಹೋಗಿ ಸಕಲ ವಿಷಯದಲ್ಲಿಯೂ ಸತ್ಯಕ್ಕೆ ಸೇರಿಸುವನು. ಆತನು ತನ್ನಷ್ಟಕ್ಕೆ ತಾನೇ ಮಾತಾಡದೆ ಕೇಳಿದ ಮಾತುಗಳನ್ನೇ ಆಡುವನು; ಮತ್ತು ಮುಂದಾಗುವ ಸಂಗತಿಗಳನ್ನು ನಿಮಗೆ ತಿಳಿಸುವನು.\" (ಯೋಹಾನ 16:13)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಿಮ್ಮನ್ನು ಮುನ್ನಡೆಸಲು ಮತ್ತು ಮಾರ್ಗದರ್ಶನ ಮಾಡಲು ಯಾರಾದರೂ ಇರುವಾಗ ನಿಮ್ಮ ಹೃದಯದ ಭಾರವನ್ನು ತೆಗೆದುಹಾಕಲಾಗುತ್ತದೆ.  ಮೇಲಿನ ವಾಕ್ಯದಿಂದ, ಪವಿತ್ರಾತ್ಮನೇ ನಮ್ಮ ಮಾರ್ಗದರ್ಶಿ ಎಂದು ನಾವು ಕಲಿಯುತ್ತೇವೆ;  ಮತ್ತು ಆತನು ನಿಮಗೆ ಬರಲಿರುವ ವಿಷಯಗಳನ್ನೂ ತಿಳಿಸುತ್ತಾನೆ.\r\n\r\nಜೀವನದಲ್ಲಿ ಅನೇಕ ಬಾರಿ, ನಾವು ಮಾರ್ಗಗಳ ಛೇದಕದಲ್ಲಿ ನಿಲ್ಲುತ್ತೇವೆ ಮತ್ತು ಯಾವುದನ್ನು ಆರಿಸಬೇಕೆಂದು ನಮಗೆ ತಿಳಿದಿಲ್ಲ.  ನಾವು ಆ ಮಾರ್ಗಗಳಲ್ಲಿ ಒಂದನ್ನು ಆರಿಸಿಕೊಳ್ಳಬೇಕಾದರೂ, ಆ ಪ್ರತಿಯೊಂದು ಮಾರ್ಗಗಳ ಬಗ್ಗೆ ನಮಗೆ ಸಾಕಷ್ಟು ಜ್ಞಾನ ಅಥವಾ ತಿಳುವಳಿಕೆ ಇಲ್ಲ;  ಏಕೆಂದರೆ ನಮ್ಮ ಬುದ್ಧಿವಂತಿಕೆ ಸೀಮಿತವಾಗಿದೆ.\r\n\r\nಆದರೆ ಪವಿತ್ರಾತ್ಮನು ಸರ್ವಜ್ಞ ಮತ್ತು ಆತನು ನಮ್ಮ ಜೀವನದ ಎಲ್ಲಾ ಮಾರ್ಗಗಳನ್ನು ಮೊದಲಿನಿಂದ ಕೊನೆಯವರೆಗೆ ತಿಳಿದಿದ್ದಾನೆ.  ಆತನು ಎಲ್ಲಾ ಮಾರ್ಗಗಳು ಮತ್ತು ಅದರ ಫಲಿತಾಂಶಗಳನ್ನು ವಿವೇಚಿಸುತ್ತಾನೆ ಮತ್ತು ಆತನು ಮಾತ್ರ ನಮ್ಮನ್ನು ಸರಿಯಾದ ಜೀವನದ ಹಾದಿಯಲ್ಲಿ ಮಾರ್ಗದರ್ಶನ ಮಾಡಬಲ್ಲನು.  ಮತ್ತು ಅವನು ನಮ್ಮನ್ನು ನಡೆಸಿದಾಗ, ನಾವು ಎಂದಿಗೂ ದಾರಿ ತಪ್ಪುವುದಿಲ್ಲ.  ಯೆಹೋವನ ಮಾರ್ಗವು ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಶಾಶ್ವತವಾದ ಆಶೀರ್ವಾದಗಳನ್ನು ತರುತ್ತದೆ.\r\n\r\nಪವಿತ್ರಾತ್ಮನು ನಮ್ಮೊಂದಿಗಿರುವುದು ಮತ್ತು ನಮ್ಮೊಳಗೆ ವಾಸಿಸುವುದು ಎಷ್ಟು ಅದ್ಭುತ ಮತ್ತು ಅತ್ಯುತ್ತಮವಾಗಿದೆ!  ನೀವು ವಾಕ್ಯವನ್ನು ಓದುವುದನ್ನು ಮುಂದುವರಿಸಿದಾಗ, ಯಾವುದೇ ಪರಿಸ್ಥಿತಿಗೆ ಸೂಕ್ತವಾದ ವಾಕ್ಯಗಳನ್ನು ಮಾತನಾಡಲು ಮಾರ್ಗದರ್ಶಿ ಆತ್ಮವು ನಿಮಗೆ ಬುದ್ಧಿವಂತಿಕೆಯನ್ನು ನೀಡುತ್ತದೆ.  “ಯಾಕಂದರೆ ನೀವು ಹೇಳತಕ್ಕದ್ದನ್ನು ಪವಿತ್ರಾತ್ಮನು ಆ ಗಳಿಗೆಯಲ್ಲಿಯೇ ನಿಮಗೆ ಕಲಿಸಿಕೊಡುವನು ಅಂದನು.\" (ಲೂಕ 12:12).\r\n\r\nಪವಿತ್ರಾತ್ಮನು ಪರಿಸ್ಥಿತಿಗೆ ಅನುಗುಣವಾಗಿ ನಿಮ್ಮ ನಾಲಿಗೆಯಲ್ಲಿ ಸರಿಯಾದ ಪದಗಳನ್ನು ಇಡುತ್ತಾನೆ ಮತ್ತು ನೀವು ಅತ್ಯಂತ ವಿದ್ವಾಂಸರು ಮತ್ತು ಬುದ್ಧಿವಂತರಂತೆ ಮಾತನಾಡುವಂತೆ ಮಾಡುತ್ತದೆ.  ಆ ದಿನಗಳಲ್ಲಿ, ಅಪೋಸ್ತಲನಾದ ಪೇತ್ರನ ಮಾತುಗಳಲ್ಲಿನ ಬುದ್ಧಿವಂತಿಕೆಯ ಬಗ್ಗೆ ಎಲ್ಲರೂ ಆಶ್ಚರ್ಯ ಪಡುತ್ತಿದ್ದರು.  ಯಾವುದೇ ಔಪಚಾರಿಕ ಶಿಕ್ಷಣವನ್ನು ಹೊಂದಿರದ ಪೇತ್ರನು ಅವರ ಮಾತುಗಳಿಗೆ ವಿಶೇಷ ಗೌರವವನ್ನು ನೀಡಿರುವುದು ಆಶ್ಚರ್ಯಕರವಾಗಿದೆ.  ಪವಿತ್ರಾತ್ಮನು ಸತ್ಯವೇದ ಗ್ರಂಥದ ಭಾಗವಾಗಿ ಪೇತ್ರನ ಎಲ್ಲಾ ಪತ್ರಗಳಲ್ಲಿ ಸೇರಿಸಿದೆ.\r\n\r\nಪವಿತ್ರಾತ್ಮನು ಪೌಲ ಮತ್ತು ಬಾರ್ನಬಸ್ ಅವರ ಸೇವೆಯಲ್ಲಿ ಅದ್ಭುತವಾಗಿ ಮಾರ್ಗದರ್ಶನ ನೀಡಿತು, ಅನೇಕ ಬಹಿರಂಗಪಡಿಸುವಿಕೆಗಳ ಮೂಲಕ (ಅ. ಕೃ. 13:2).  ಅವರ ಪರಿಶೋಧನೆಯ ಪ್ರಾರಂಭದಲ್ಲಿ ಅವರಿಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡಿದ ಅವರು ಕೊನೆಯವರೆಗೂ ಅವರನ್ನು ಮುನ್ನಡೆಸಿದರು.\r\n\r\nನಿಮ್ಮ ಕೈಗಳನ್ನು ಮತ್ತು ನಿಮ್ಮ ಹೃದಯವನ್ನು ಯೆಹೋವನಿಗೆ ಸಲ್ಲಿಸಿ, ಆದ್ದರಿಂದ ಅವನು ನಿಮ್ಮನ್ನು ಕೊನೆಯವರೆಗೂ ನಡೆಸಬಹುದು.  ಅವನು ಆಲ್ಫಾ ಮತ್ತು ಒಮೆಗಾ.  ಅವನು ನಿಮ್ಮ ನಂಬಿಕೆಯ ಲೇಖಕ ಮತ್ತು ಮುಕ್ತಾಯಕಾರ.  ನೀವು ನಿಮ್ಮನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಆತನಿಗೆ ಒಪ್ಪಿಸಿದರೆ, ನೀವು ಯಾವುದಕ್ಕೂ ಹೆದರಬೇಕಾಗಿಲ್ಲ.  ನಿಮ್ಮ ಎಲ್ಲಾ ನಂಬಿಕೆಯನ್ನು ಭಗವಂತನಲ್ಲಿ ಇರಿಸಿ ಮತ್ತು ಆತನಲ್ಲಿ ಶಾಂತವಾಗಿರಿ.\r\n\r\nಫಿಲಿಪ್ಪನು ಸಮಾರ್ಯದಲ್ಲಿ ಬಲವಾಗಿ ಬಳಸಲ್ಪಟ್ಟ ನಂತರ, \"ಕರ್ತನ ದೂತನು ಅವನಿಗೆ, \"ಅಷ್ಟರಲ್ಲಿ ಕರ್ತನ ದೂತನು ಫಿಲಿಪ್ಪನಿಗೆ – ನೀನು ಎದ್ದು ದಕ್ಷಿಣ ಕಡೆಗೆ ಯೆರೂಸಲೇವಿುನಿಂದ ಗಾಜಕ್ಕೆ ಹೋಗುವ ದಾರಿಯಲ್ಲಿ ಹೋಗು, ಅದು ಅಡವಿ ಎಂದು ಹೇಳಿದನು.\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 8:26)  ದೇವರ ಮಕ್ಕಳೇ, ಅದೇ ರೀತಿಯಲ್ಲಿ, ಕರ್ತನು ನಿಮ್ಮೊಂದಿಗೆ ಸೌಮ್ಯವಾದ ಮತ್ತು ಸ್ಪಷ್ಟವಾದ ಧ್ವನಿಯಿಂದ ಮತ್ತು ನಿಖರವಾದ ಯೋಜನೆಗಳೊಂದಿಗೆ ಮಾತನಾಡುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ನೀವು ಬಲಕ್ಕಾಗಲಿ ಎಡಕ್ಕಾಗಲಿ ತಿರುಗಿಕೊಳ್ಳುವಾಗ ಇದೇ ಮಾರ್ಗ, ಇದರಲ್ಲೇ ನಡೆಯಿರಿ ಎಂದು ನಿಮ್ಮ ಹಿಂದೆ ಆಡುವ ಮಾತು ನಿಮ್ಮ ಕಿವಿಗೆ ಬೀಳುವದು.\" (ಯೆಶಾಯ 30:21)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}