{"uniqueid":"20251026081855_a68da560","date":"2023-07-19","title":"ಆತ್ಮದ ವರಗಳು!","key_verse":"12_2:9","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಅದಕ್ಕೆ ಎಲೀಷನು – ನಿನಗಿರುವ ಆತ್ಮದಲ್ಲಿ ನನಗೆ ಎರಡು ಪಾಲನ್ನು ಅನುಗ್ರಹಿಸು ಎಂದು ಬೇಡಿಕೊಂಡನು.\" (2 ಅರಸುಗಳು 2:9)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಎಲಿಷಾ ಮತ್ತು ಗೆಹಾಜಿ ಇಬ್ಬರೂ ಒಂದೇ ಅವಧಿಯಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದರು;  ಮತ್ತು ಅವರಿಬ್ಬರೂ ಪೂರ್ಣ ಸಮಯದ ಸೇವೆಯಲ್ಲಿದ್ದರು.  ಎಲೀಷನು ಎಲೀಯನಿಗೆ ಸೇವೆ ಸಲ್ಲಿಸಿದಾಗ, ಗೇಹಜಿ ಎಲೀಷನಿಗೆ ಸೇವೆ ಸಲ್ಲಿಸಿದನು.  ಇವುಗಳ ನಡುವಿನ ಸಾಮ್ಯತೆಗಳಿದ್ದರೂ, ಅವರ ನಿಜವಾದ ಬಾಯಾರಿಕೆ ಮತ್ತು ಹಸಿವಿನಲ್ಲಿ ಅಗಾಧ ವ್ಯತ್ಯಾಸವಿತ್ತು.\r\n\r\nಎಲಿಷಾ ಭಾವೋದ್ರಿಕ್ತ ಮತ್ತು ಆತ್ಮನ ವರಗಳ ಮೇಲೆ ಹಸಿದವನಾಗಿದ್ದಾನು;  ಮತ್ತು ನೆರಳಿನಂತೆ ಎಲಿಯನನ್ನು ಹಿಂಬಾಲಿಸಿದನು.  ಸುಮಾರು ಹದಿನೈದು ವರ್ಷಗಳ ಕಾಲ, ಅವರು ಎಲಿಯನಿಗಾಗಿ ಸೇವಾಕಾರ್ಯ ಮಾಡಿದರು – ಸೇವಕನ್ನಾಗಿ;  ಸೇವಕನಂತೆ;  ಮತ್ತು ಶಿಷ್ಯನಂತೆ.  ಅವನ ಸಂಪೂರ್ಣ ಗುರಿಯು ಆತ್ಮದ ವರಗಳನ್ನು ಯಾವುದೇ ವಿಧಾನದಿಂದ ಪಡೆಯುವುದು.\r\n\r\nಆದರೆ ಎಲೀಷನಿಗೆ ಸೇವೆ ಮಾಡಿದ ಗೇಹಜಿಯಲ್ಲಿ ಅಂತಹ ಹಂಬಲ ಅಥವಾ ಹಸಿವು ಕಂಡುಬಂದಿಲ್ಲ.  ಅವನು ಸಂಪೂರ್ಣ ದುರಾಶೆಯಿಂದ ನಾಮನ ರಥವನ್ನು ಹಿಂಬಾಲಿಸಿದನು.  ಹೊಲಗಳು ಮತ್ತು ಎಣ್ಣೆಮರಗಳ ಗುಡ್ಡಗಳನ್ನು ಖರೀದಿಸಲು ಅವನು ಹಂಬಲಿಸುತ್ತಾನೆ. ಆದುದರಿಂದಲೇ ಅವನು ತನ್ನ ಯಜಮಾನನ ಬಗ್ಗೆ ಸುಳ್ಳು ಹೇಳಿ ನಾಮಾನನಿಂದ ಚಿನ್ನ, ಬೆಳ್ಳಿ ಮತ್ತು ವಸ್ತ್ರಗಳನ್ನು ಪಡೆದನು.  ಮತ್ತು ದೇವರ ಕೋಪವು ಅವನ ಮೇಲೆ ಬಂದಿತು.\r\n\r\nನೀವು ಹಸಿದಿದ್ದನ್ನು ಮಾತ್ರ ನೀವು ಸ್ವೀಕರಿಸುತ್ತೀರಿ.  ಮತ್ತು ನೀವು ಈಗಾಗಲೇ ಸಾಕಷ್ಟು ಆಧ್ಯಾತ್ಮಿಕ ಅನುಭವವನ್ನು ಹೊಂದಿದ್ದೀರಿ ಎಂದು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಹೇಳಿದರೆ, ನಂತರ ಯಾವುದೇ ಆತ್ಮಿಕ ಪ್ರಗತಿ ಇರುವುದಿಲ್ಲ.\r\n\r\nಯೆಹೋವನಿಗೋಸ್ಕರ ಮಹತ್ಕಾರ್ಯಗಳನ್ನು ಮಾಡಲು ಬಾಯಾರಿಕೆ ಮತ್ತು ಹಸಿವು ಇರಬೇಕು.  ನೀವು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸಬೇಕು: “ಕರ್ತನೇ, ನಿನ್ನನ್ನು ನಂಬುವವನು ನೀನು ಮಾಡುವ ಕಾರ್ಯಗಳನ್ನು ಮಾಡುವನೆಂದು ನೀವು ವಾಗ್ದಾನ ಮಾಡಿದ್ದೀರಿ;  ಮತ್ತು ಇವುಗಳಿಗಿಂತ ಹೆಚ್ಚಿನ ಕಾರ್ಯಗಳನ್ನು ಮಾಡುವರು.  ಆಧ್ಯಾತ್ಮಿಕ ಉಡುಗೊರೆಗಳಿಂದ ನನ್ನನ್ನು ತುಂಬಿಸು, ಆದ್ದರಿಂದ ನಾನು ನಿನ್ನ ರಾಜ್ಯಕ್ಕಾಗಿ ಆತ್ಮಗಳನ್ನು ಗೆಲ್ಲಬಲ್ಲೆ.  ಮತ್ತು ನೀವು ಅದನ್ನು ಮಾಡಿದಾಗ, ಕರ್ತನು ನಿಮ್ಮನ್ನು ಉಡುಗೊರೆಗಳು ಮತ್ತು ಆತ್ಮದ ಶಕ್ತಿಯಿಂದ ಅಲಂಕರಿಸುತ್ತಾನೆ.\r\n\r\nಆ ದಿನಗಳಲ್ಲಿ, ಎಲೀಷನ ಆತ್ಮಿಕ ಹಂಬಲಕ್ಕೆ ಅನೇಕ ಪರೀಕ್ಷೆಗಳು ಇದ್ದವು.  ಅವನು ತನ್ನ ಹೃದಯದಲ್ಲಿ ನಿರ್ಧರಿಸಿದನು, ಎಂದಿಗೂ ಕೃಷಿಗೆ ಹಿಂತಿರುಗುವುದಿಲ್ಲ;  ಅದಕ್ಕಾಗಿಯೇ ಅವನು ಉಳುಮೆಯ ಸಲಕರಣೆಗಳನ್ನು ಬಳಸಿ ಎತ್ತುಗಳನ್ನು ಕೊಂದು ಜನರಿಗೆ ಕೊಟ್ಟನು.  ನಂತರ ಅವನು ತನ್ನ ತಂದೆಯನ್ನು ಚುಂಬಿಸಿದನು ಮತ್ತು ಎಲೀಷನ ಪೂರ್ಣ ಸಮಯದ ಸೇವಕನಾದನು.\r\n\r\nಎಲೀಯನು ಎಲೀಷನನ್ನು ಪರೀಕ್ಷಿಸಲು ಮತ್ತು ಬಲಪಡಿಸಲು ಪ್ರಯತ್ನಿಸಿದನು, “ನೀನು ಇಲ್ಲೇ ಇರು;  ಕರ್ತನು ನನಗೆ ಗಿಲ್ಗಾಲನ್ನು ಕಳುಹಿಸುತ್ತಾನೆ;  ಬೆತೆಲಿಗೆ;  ಮತ್ತು ಜೋರ್ಡಾನ್‌ಗೆ\".  ಎಲೀಯನು ಆ ವಿಷಯಗಳನ್ನು ಹೇಳಿದಾಗಲೂ, ಎಲೀಷನು ತನ್ನ ಆಧ್ಯಾತ್ಮಿಕ ಹಸಿವಿನಿಂದ ಎಲೀಯನಿಂದ ಎಂದಿಗೂ ದೂರ ಉಳಿಯಲಿಲ್ಲ.  ಮತ್ತು ಕೊನೆಯಲ್ಲಿ, ಅವರು ಬಯಸಿದಂತೆ ಎರಡು ಪಟ್ಟು ಆಶೀರ್ವಾದ ಮತ್ತು ಆಧ್ಯಾತ್ಮಿಕ ಉಡುಗೊರೆಗಳನ್ನು ಪಡೆದರು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ದೇವರ ಕುರಿಮರಿಯನ್ನು ಅನುಸರಿಸಿದರೆ, ಅವನು ನಿಮ್ಮನ್ನು ಎಲ್ಲಿಗೆ ಕರೆದೊಯ್ಯುತ್ತಾನೋ, ಆಗ ನಮ್ಮ ಯೆಹೋವನಲ್ಲಿ ಕೆಲಸ ಮಾಡಿದ ಅದೇ ಆತ್ಮಿಕ ವರಗಳು ನಿಮ್ಮಲ್ಲಿಯೂ ಕೆಲಸ ಮಾಡುತ್ತವೆ.  ಅವರ ಸಹಾನುಭೂತಿಯಲ್ಲಿ, ಯೆಹೋವನು ಖಂಡಿತವಾಗಿಯೂ ನಿಮಗೆ ಅನುಗ್ರಹದ ವರಗಳನ್ನು ನೀಡುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಆದದರಿಂದ – ಆತನು ಉನ್ನತಸ್ಥಾನಕ್ಕೆ ಏರಿದಾಗ ತಾನು ಜಯಿಸಿದ್ದ ಬಹುಜನರನ್ನು ಸೆರೆಹಿಡುಕೊಂಡು ಹೋಗಿ ಮನುಷ್ಯರಿಗೆ ದಾನಗಳನ್ನು ಮಾಡಿದನು ಎಂಬದಾಗಿ ಪ್ರವಾದಿಯು ಹೇಳುತ್ತಾನೆ.\" (ಎಫೆಸದವರಿಗೆ 4:8)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}