{"uniqueid":"20251026081859_a68da560","date":"2023-07-19","title":"ಆತ್ಮನ ಚಲನೆಗಳು!","key_verse":"7_13:25","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಇದಲ್ಲದೆ ಅವನು ಚೊರ್ಗಕ್ಕೂ ಎಷ್ಟಾವೋಲಿಗೂ ಮಧ್ಯದಲ್ಲಿರುವ ದಾನ್‍ಕುಲದ ಪಾಳೆಯದಲ್ಲಿದ್ದಾಗ ಯೆಹೋವನ ಆತ್ಮವು ಅವನನ್ನು ಪ್ರೇರೇಪಿಸಹತ್ತಿತು.\" (ನ್ಯಾಯಸ್ಥಾಪಕರು 13:25)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಫಿಲಿಷ್ಟಿಯರ ಗುಲಾಮಗಿರಿಯಿಂದ ಇಸ್ರಾಯೇಲ್ಯರನ್ನು ಬಿಡಿಸಲು ಕರ್ತನು ಸಂಸೋನನನ್ನು ವಿಶೇಷ ಸಾಧನವಾಗಿ ಆರಿಸಿಕೊಂಡನು.  ಆದರೆ ಸಂಸೋನನು ಅಜಾಗರೂಕನಾಗಿದ್ದನು ಮತ್ತು ಆ ಕರೆಯನ್ನು ಕಡೆಗಣಿಸಿದಾಗ, ಕರ್ತನ ಆತ್ಮವು ಅವನ ಮೇಲೆ ಚಲಿಸಲು ಪ್ರಾರಂಭಿಸಿತು.\r\n\r\nಇಂದಿಗೂ ಸಹ ಪವಿತ್ರಾತ್ಮವು ನಿಮ್ಮನ್ನು ಯೆಹೋವನಿಗೋಸ್ಕರ ಮಹತ್ಕಾರ್ಯಗಳನ್ನು ಮಾಡುವಂತೆ ಪ್ರೇರಿಸುತ್ತಿದೆ.  ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಪವಿತ್ರಾತ್ಮನ ಚಲನೆಯನ್ನು ನೀವು ಅನುಭವಿಸಿದ್ದೀರಾ?  ಅಂತಹ ಚಲನೆಗಳು ನಿಮಗೆ ನೀಡಲ್ಪಟ್ಟಿವೆ, ಆದ್ದರಿಂದ ನೀವು ನಿಮ್ಮ ಸ್ವಂತ ಬುದ್ಧಿಯಿಂದ ನಡೆಸಲ್ಪಡುವುದಿಲ್ಲ ಆದರೆ ದೇವರ ಚಿತ್ತದಿಂದ.\r\n\r\nವಾಕ್ಯವು.ಹೇಳುತ್ತದೆ, \"ಯಾರಾರು ದೇವರ ಆತ್ಮನಿಂದ ನಡಿಸಿಕೊಳ್ಳುತ್ತಾರೋ ಅವರು ದೇವರ ಮಕ್ಕಳು.\" (ರೋಮಾಪುರದವರಿಗೆ 8:14)\r\n\r\nನನ್ನ ಜೀವನದಲ್ಲಿ ಪವಿತ್ರಾತ್ಮನ ಪ್ರಮುಖ ಪ್ರಮುಖ ಕಾರಣವೆಂದರೆ ಭಕ್ತರಿಗಾಗಿ ಮತ್ತು ಸೇವಕರುಗಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುವುದು.  ನಾನು ಪ್ರಾರ್ಥಿಸುವಾಗ, ಅವನು ನನ್ನ ಮನಸ್ಸಿನಲ್ಲಿ ಕೆಲವು ಮುಖಗಳನ್ನು ತರುತ್ತಾನೆ.  ಅವರಲ್ಲಿ ಕೆಲವರ ಹೆಸರುಗಳನ್ನು ನನಗೆ ನೆನಪಿಸುತ್ತಾನೆ;  ಮತ್ತು ಅವರಿಗಾಗಿ ಹೆಚ್ಚು ಉತ್ಸಾಹದಿಂದ ಪ್ರಾರ್ಥಿಸಲು ನನಗೆ ನಿರ್ದೇಶಿಸಿ.  ಆ ನಡೆಯ ಮೂಲಕ, ನನ್ನ ಆತ್ಮದಲ್ಲಿ ನಾನು ಭಾರವನ್ನು ಪಡೆಯುತ್ತೇನೆ ಮತ್ತು ಆತ್ಮವು ನನಗೆ ಪ್ರಾರ್ಥನೆಯ ಚೈತನ್ಯವನ್ನು ನೀಡುತ್ತದೆ.\r\n\r\nಕೆಲವು ವಿಶ್ವಾಸಿಗಳು ಆತ್ಮದಲ್ಲಿ ಉತ್ಸಾಹದಿಂದ ಪ್ರಾರ್ಥಿಸಿದಾಗ, ಇಡೀ ಚರ್ಚ್ ಪವಿತ್ರಾತ್ಮದ ಶಕ್ತಿಯಿಂದ ತುಂಬಿರುವುದನ್ನು ನಾನು ನೋಡಿದೆ.  ಆ ಸಮಯದಲ್ಲಿ, ಕರ್ತನ ಅಭಿಷೇಕವು ಪ್ರತಿಯೊಬ್ಬ ನಂಬಿಕೆಯುಳ್ಳವರನ್ನು ತುಂಬುತ್ತದೆ.\r\n\r\nಅತ್ಯಂತ ಸೂಕ್ತವಾದ ಹಾಡುಗಳೊಂದಿಗೆ ಯೆಹೋವನನ್ನು ಆರಾಧಿಸಲು ಆತ್ಮವು ನಮ್ಮನ್ನು ನಡೆಸುತ್ತದೆ.  ಮತ್ತು ಆ ಹಾಡುಗಳು ನಿಮಗೆ ಆಶೀರ್ವಾದ ಮಾತ್ರವಲ್ಲ;  ಆದರೆ ಇಡೀ ಚರ್ಚ್ ಅನ್ನು ಸುಧಾರಿಸುತ್ತದೆ.\r\n\r\nಪ್ರತಿ ಪ್ರಾರ್ಥನೆ ಮಾಡಿದಾಗ;  ಆರಾಧನೆಯ ಪ್ರತಿ ಹಾಡು;  ಮತ್ತು ನೀವು ನೀಡುವ ಪ್ರತಿಯೊಂದು ಸಂದೇಶವು ಆತ್ಮನ ಚಲನೆಗೆ ಅನುಗುಣವಾಗಿರುತ್ತದೆ, ಆಗ ಆತ್ಮಗಳ ದೊಡ್ಡ ಕೊಯ್ಲು ಇರುತ್ತದೆ;  ಮತ್ತು ಪ್ರತಿಫಲವು ನಿಜವಾಗಿಯೂ ಉತ್ತಮವಾಗಿರುತ್ತದೆ.  ಆದುದರಿಂದ ಪವಿತ್ರಾತ್ಮನ ಮೂಲಕ ಮುನ್ನಡೆಸಲು ಸಲ್ಲಿಸಿರಿ.\r\n\r\nಯಾವಾಗಲೂ ನಿಮ್ಮ ಹೃದಯವನ್ನು ಪವಿತ್ರಾತ್ಮದೊಂದಿಗೆ ಸೇರಿಕೊಳ್ಳಿ ಮತ್ತು ನಿಮಗಾಗಿ ಆತನ ಚಿತ್ತವೇನೆಂದು ಎಚ್ಚರಿಕೆಯಿಂದ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸಿ;  ಮತ್ತು ಅವನು ನಿಮಗೆ ಏನನ್ನು ತಿಳಿಸಲು ಬಯಸುತ್ತಾನೆ.  ಇದಕ್ಕಾಗಿ, ಆಧ್ಯಾತ್ಮಿಕ ವಿವೇಚನೆಯ ಉತ್ತಮ ಪ್ರಜ್ಞೆ ಅತ್ಯಗತ್ಯ.\r\n\r\nಕೆಲವೊಮ್ಮೆ, ಆತ್ಮನು ನಿಮ್ಮನ್ನು ಹೊಸ ಆತ್ಮಗಳೊಂದಿಗೆ ಭೇಟಿಯಾಗುವಂತೆ ಮಾಡುತ್ತದೆ;  ಅಥವಾ ಅಲ್ಲಿನ ರೋಗಿಗಳೊಂದಿಗೆ ಸಂವಹನ ನಡೆಸಲು ಆಸ್ಪತ್ರೆಗಳಿಗೆ ಭೇಟಿ ನೀಡುವುದು.\r\n\r\nಯೆಹೋವನು ನಿಮ್ಮನ್ನು ಅಂತಹ ರೀತಿಯಲ್ಲಿ ನಡೆಸಿದಾಗ, ನೀವು ತಕ್ಷಣ ಪಾಲಿಸಬೇಕು.  ನೀವು ಪಾಲಿಸಿದಾಗ, ಅವನು ಹೆಚ್ಚು ಹೆಚ್ಚು ದೈವಿಕ ರಹಸ್ಯಗಳನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತಾನೆ ಮತ್ತು ನಿಮಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡುತ್ತಾನೆ.  ಆದರೆ ನೀವು ಪಾಲಿಸದಿದ್ದರೆ, ಯೆಹೋವನು ನಿಮ್ಮನ್ನು ಚಲಿಸುವುದನ್ನು ಅಥವಾ ಮುನ್ನಡೆಸುವುದನ್ನು ನಿಲ್ಲಿಸುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಮಾತಾಡುವವರು ನೀವಲ್ಲ, ನಿಮ್ಮ ತಂದೆಯ ಆತ್ಮನೇ ನಿಮ್ಮ ಮುಖಾಂತರವಾಗಿ ಮಾತಾಡುವನು.\" (ಮತ್ತಾಯ 10:20)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}