{"uniqueid":"20251026081908_a68da55e","date":"2023-07-17","title":"ಆತ್ಮನ ಶಕ್ತಿ!","key_verse":"23_59:19","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಹೀಗಿರಲು ಪಡುವಣವರು ಯೆಹೋವನ ನಾಮಕ್ಕೆ ಹೆದರುವರು, ಮೂಡಣವರು ಆತನ ಮಹಿಮೆಗೆ ಅಂಜುವರು; ಬಿರುಗಾಳಿಯಿಂದ ಹೊಡೆಯಲ್ಪಟ್ಟು ಇಕ್ಕಟ್ಟಿನಲ್ಲಿ ಹರಿಯುವ ತೊರೆಯ ಹಾಗೆ ಆತನು ರಭಸದಿಂದ ಬರುವನಷ್ಟೆ;\" (ಯೆಶಾಯ 59:19)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಸೈತಾನನು ನೇರವಾಗಿ ಹೋರಾಡಲು ಸಾಧ್ಯವಿಲ್ಲದ ಕಾರಣ, ಅವನು ನಮ್ಮ ಮನಸ್ಸನ್ನು ಯುದ್ಧಭೂಮಿಯನ್ನಾಗಿ ಮಾಡುತ್ತಾನೆ.  ಅವನು ಅಶುದ್ಧ ಆಲೋಚನೆಗಳನ್ನು ಮತ್ತು ಅಸಭ್ಯ ಕನಸುಗಳನ್ನು ತರುವನು.  ಅದನ್ನು ವಿರೋಧಿಸಲು ಸಾಧ್ಯವಾಗದವರು ಆ ಆಲೋಚನೆಗಳಲ್ಲಿ ಮುಳುಗಿ ತಮ್ಮ ಜೀವನವನ್ನು ಹಾಳು ಮಾಡಿಕೊಳ್ಳುತ್ತಾರೆ.  ನಾವು ಈ ಯುದ್ಧವನ್ನು ಗೆಲ್ಲಲು, ನಾವು ದೇವರ ಆತ್ಮವನ್ನು ನಮ್ಮ ಯುದ್ಧ-ಆಯುಧವಾಗಿ ಸ್ವೀಕರಿಸಬೇಕು.\r\n\r\nರಾತ್ರಿಯ ಸಮಯದಲ್ಲಿ ಸೈತಾನನು ನಮ್ಮ ಚಿಂತನೆಯ ಕ್ಷೇತ್ರವನ್ನು ಭೇದಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಾನೆ.  ಅವನು ಕೆಟ್ಟ ಬೀಜಗಳನ್ನು, ಕಾಮದ ಬೀಜಗಳನ್ನು ಮತ್ತು ಭಯದ ಬೀಜಗಳನ್ನು ಬಿತ್ತುತ್ತಾನೆ ಮತ್ತು ಅವುಗಳನ್ನು ನಮ್ಮ ಮನಸ್ಸಿನಲ್ಲಿ ಕನಸುಗಳ ಮೂಲಕ ನೆಡುತ್ತಾನೆ.  ಮತ್ತು ಅವು ನಮ್ಮ ಹೃದಯದಲ್ಲಿ ಬೀಜಗಳಾಗಿ ಹೊರಹೊಮ್ಮುತ್ತವೆ.  ಅದಕ್ಕಾಗಿಯೇ ಅವರು ಭಯ, ತೊಂದರೆ, ಅನುಮಾನ ಮತ್ತು ನಡುಕದಿಂದ ಬಳಲುತ್ತಿದ್ದಾರೆ.\r\n\r\nಆದ್ದರಿಂದ, ನಿಮ್ಮ ಆಲೋಚನೆಗಳನ್ನು ವಿಶೇಷವಾಗಿ ರಾತ್ರಿಯ ಸಮಯದಲ್ಲಿ ನೀವು ಕಾಪಾಡುವುದು ಮುಖ್ಯ.  ಕ್ರಿಸ್ತನ ವಿಧೇಯತೆಗೆ ನೀವು ಪ್ರತಿ ಆಲೋಚನೆಯನ್ನು ಸೆರೆಯಲ್ಲಿ ತರುವುದು ಮುಖ್ಯವಾಗಿದೆ (2 ಕೊರಿಂಥಂದವರಿಗೆ 10:5).\r\n\r\nಚಿಂತನ-ಕ್ಷೇತ್ರದಲ್ಲಿ ನೀವು ಖಂಡಿತವಾಗಿಯೂ ಈ ಯುದ್ಧವನ್ನು ಗೆಲ್ಲಬೇಕು.  ಮತ್ತು ಈ ಯುದ್ಧದಲ್ಲಿ ವಿಜಯಶಾಲಿಯಾಗಲು ಒಂದೇ ಒಂದು ಮಾರ್ಗವಿದೆ: ನೀವು ಆತ್ಮದಲ್ಲಿ ಸ್ಥಿರವಾಗಿರಬೇಕು ಮತ್ತು ನಿಮ್ಮನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಬೇಕು.  ನೀವು ಮಲಗುವ ಮೊದಲು ನೀವು ಚೆನ್ನಾಗಿ ಪ್ರಾರ್ಥಿಸಬೇಕು.  ನೀವು ನಿದ್ರಿಸುವಾಗಲೂ ನಿಮ್ಮ ಆಲೋಚನೆಗಳನ್ನು ಕಾಪಾಡಲು ನೀವು ಪವಿತ್ರಾತ್ಮವನ್ನು ಕೇಳಬೇಕು;  ನಿಮ್ಮನ್ನು ನಿರಂತರವಾಗಿ ಕಾಪಾಡಲು.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “ಹಾಗೆ ಪವಿತ್ರಾತ್ಮನು ಸಹ ನಮ್ಮ ಅಶಕ್ತಿಯನ್ನು ನೋಡಿ ಸಹಾಯಮಾಡುತ್ತಾನೆ. ಹೇಗಂದರೆ ನಾವು ತಕ್ಕ ಪ್ರಕಾರ ಏನು ಬೇಡಿಕೊಳ್ಳಬೇಕೋ ನಮಗೆ ಗೊತ್ತಿಲ್ಲದ್ದರಿಂದ ಪವಿತ್ರಾತ್ಮನು ತಾನೇ ಮಾತಿಲ್ಲದಂಥ ನರಳಾಟದಿಂದ ನಮಗೋಸ್ಕರ ಬೇಡಿಕೊಳ್ಳುತ್ತಾನೆ.\" (ರೋಮಾಪುರದವರಿಗೆ 8:26)\r\n\r\nನಿಮ್ಮ ದೇಹದ ಬಲದಿಂದ ನೀವು ಎಂದಿಗೂ ಆತ್ಮಿಕ ಯುದ್ಧಗಳನ್ನು ಗೆಲ್ಲಲು ಸಾಧ್ಯವಿಲ್ಲ.  ನಮ್ಮ ಮಾನವ ಬುದ್ಧಿವಂತಿಕೆ;  ಅಥವಾ ನಮ್ಮ ಶಕ್ತಿ ಮತ್ತು ಯುಕ್ತಿ ಈ ಯುದ್ಧದಲ್ಲಿ ಯಾವುದೇ ಉಪಯೋಗವಿಲ್ಲ.  ಆ ದಿನಗಳಲ್ಲಿ, ಮೋಶೆಯು ತನ್ನ ಸ್ವಂತ ಶಕ್ತಿಯಿಂದ ಇಸ್ರೇಲ್ ಜನರನ್ನು ಐಗುಪ್ತರ ಗುಲಾಮಗಿರಿಯಿಂದ ಬಿಡುಗಡೆ ಮಾಡಬಹುದೆಂದು ಭಾವಿಸಿದನು.  ಅವನು ಐಗುಪ್ತನವನನ್ನು ಕೊಂದು ಮಣ್ಣಿನಲ್ಲಿ ಹೂಳಿದನು.  ಅವನು ತನ್ನ ಸ್ವಂತ ಶಕ್ತಿಯನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಅವಲಂಬಿಸಿದ ಕಾರಣ, ಅವನು ಐಗುಪ್ತದಿಂದ ಓಡಿಹೋಗಬೇಕಾಯಿತು.  ಆದರೆ ಹೊರೆಬ್ ಬೆಟ್ಟದಲ್ಲಿ, ಯೆಹೋವನು ಅವನಿಗೆ ಅಮೂಲ್ಯವಾದ ಪಾಠವನ್ನು ಕಲಿಸಿದನು: ಅದು ದೇವರ ಆತ್ಮದಿಂದ ಮಾತ್ರ ಸಾಧ್ಯ.\r\n\r\nಹಳೆಯ ಒಡಂಬಡಿಕೆಯ ಕಾಲದಲ್ಲಿ, ಪವಿತ್ರಾತ್ಮನು ಸಾಮಾನ್ಯ ಜನರ ಮೇಲೆ ಇಳಿದಾಗ, ಅವರು ಯುದ್ಧದಲ್ಲಿ ಬಲಶಾಲಿಯಾದರು.  ದೇವರ ಮಕ್ಕಳೇ, ಈ ಆತ್ಮಿಕ ಯುದ್ಧದಲ್ಲಿ ಪವಿತ್ರಾತ್ಮನು ನಿಮ್ಮ ಪಕ್ಕದಲ್ಲಿರಲು ಬಯಸುತ್ತದೆ.  ಆದ್ದರಿಂದ ನೀವು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಅವನಿಗೆ ಸ್ಥಳವನ್ನು ನೀಡಬೇಕು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ಆದರೆ ಪವಿತ್ರಾತ್ಮ ನಿಮ್ಮ ಮೇಲೆ ಬರಲು ನೀವು ಬಲವನ್ನು ಹೊಂದಿ ಯೆರೂಸಲೇವಿುನಲ್ಲಿಯೂ ಎಲ್ಲಾ ಯೂದಾಯ ಸಮಾರ್ಯ ಸೀಮೆಗಳಲ್ಲಿಯೂ ಭೂಲೋಕದ ಕಟ್ಟಕಡೆಯವರೆಗೂ ನನಗೆ ಸಾಕ್ಷಿಗಳಾಗಿರಬೇಕು ಅಂದನು.\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 1:8)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}