{"uniqueid":"20251026081919_a68da55c","date":"2023-07-15","title":"ಆತ್ಮನ ಪ್ರಾಮುಖ್ಯತೆ!","key_verse":"48_4:6","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನೀವು ಪುತ್ರರಾಗಿರುವದರಿಂದ ದೇವರು ಅಪ್ಪಾ ತಂದೆಯೇ ಎಂದು ಕೂಗುವ ತನ್ನ ಮಗನ ಆತ್ಮನನ್ನು ನಮ್ಮ ಹೃದಯಗಳಲ್ಲಿ ಕಳುಹಿಸಿಕೊಟ್ಟನು.\" (ಗಲಾತ್ಯದವರಿಗೆ 4:6)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ತಂದೆಯಾದ ದೇವರು, ಆತನ ಪ್ರೀತಿಯಲ್ಲಿ ನಮಗೆ ಪವಿತ್ರಾತ್ಮನನ್ನು ಕೊಟ್ಟಿದ್ದಾನೆ.  ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಮೂಲಕ, ಆತನು ನಮಗೆ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳನ್ನು ಉನ್ನತದಿಂದ ನೀಡಿದ್ದಾನೆ.  ಆದರೆ ತಮ್ಮ ಜೀವನದಲ್ಲಿ ಪವಿತ್ರಾತ್ಮನ ಮಹತ್ವ ಮತ್ತು ಉಪಯುಕ್ತತೆಯನ್ನು ಅರಿತುಕೊಳ್ಳದ ಅನೇಕರು ಗಮನಿಸುವುದು ಕರುಣಾಜನಕವಾಗಿದೆ.\r\n\r\nಒಮ್ಮೆ ಸಸ್ಯಶಾಸ್ತ್ರದ ಸಂಶೋಧಕರು, ಮಾವಿನ ಹೊಸ ತಳಿಯನ್ನು ರಚಿಸಿದರು.  ಆ ಅಪರೂಪದ ತಳಿಯ ಎರಡು ಸಸಿಗಳನ್ನು ತನ್ನ ಇಬ್ಬರು ಸ್ನೇಹಿತರಿಗೆ ಉಡುಗೊರೆಯಾಗಿ ನೀಡಿದರು.  ಮೊದಲ ವ್ಯಕ್ತಿ ಸಸ್ಯವನ್ನು ಚೆನ್ನಾಗಿ ನೋಡಿಕೊಂಡರು;  ಅವನು ಅದನ್ನು ತನ್ನ ತೋಟದಲ್ಲಿ ನೆಟ್ಟನು;  ಅದನ್ನು ಫಲವತ್ತಾದ;  ಅದಕ್ಕೆ ನೀರುಣಿಸಿದರು;  ಮತ್ತು ಸಾಧ್ಯವಿರುವ ಎಲ್ಲ ಕಾಳಜಿಯನ್ನು ತೆಗೆದುಕೊಂಡರು.  ಪರಿಣಾಮವಾಗಿ, ಸಸಿ ದೊಡ್ಡ ಮರವಾಗಿ ಬೆಳೆಯಿತು;  ಮತ್ತು ಸಾವಿರಾರು ಹಣ್ಣುಗಳನ್ನು ಹೇರಳವಾಗಿ ನೀಡಿದರು.  ಆದರೆ ಇನ್ನೊಬ್ಬ ವ್ಯಕ್ತಿಗೆ ಆ ಗಿಡದ ವಿಶೇಷತೆ ಅರಿವಾಗಲಿಲ್ಲ.  ಆದ್ದರಿಂದ ಅವನು ಅದನ್ನು ತನ್ನ ತೋಟದ ಒಂದು ಮೂಲೆಯಲ್ಲಿ ನೆಟ್ಟನು;  ಮತ್ತು ಅದರ ಬಗ್ಗೆ ಕಾಳಜಿ ವಹಿಸಲಿಲ್ಲ.  ಮತ್ತು ಸರಿಯಾದ ಸಮಯದಲ್ಲಿ, ಸಸ್ಯವು ಸತ್ತುಹೋಯಿತು.  ಸಸ್ಯಶಾಸ್ತ್ರಜ್ಞರು ಆ ಸಸ್ಯದ ಸ್ಥಿತಿಯನ್ನು ನೋಡಿದಾಗ, ಅವರ ಹೃದಯದಲ್ಲಿ ತುಂಬಾ ದುಃಖವಾಯಿತು.\r\n\r\nಯೆಹೋವನು ನಮಗೆ ಅತ್ಯಂತ ಅಮೂಲ್ಯವಾದ  ಪವಿತ್ರಾತ್ಮನನ್ನು ನಿಮಗೆ ಕೊಟ್ಟಿದ್ದಾನೆ.  ಆದರೆ ಅಮೂಲ್ಯವಾದ ಪವಿತ್ರಾತ್ಮನಿಂದ ನೀವು ಏನು ಮಾಡುತ್ತೀರಿ ಎಂದು ಯೋಚಿಸಿ.  ನೀವು ಪವಿತ್ರಾತ್ಮನ ಎಲ್ಲಾ ಉಪಕಾರಗಳನ್ನು ಮತ್ತು ಪೂರ್ಣತೆಯನ್ನು ಅನುಭವಿಸುತ್ತೀರಾ ಮತ್ತು ಆನಂದಿಸುತ್ತೀರಾ?  ಅಥವಾ ನೀವು ಅವನನ್ನು ಲಘುವಾಗಿ ಪರಿಗಣಿಸುತ್ತೀರಾ ಮತ್ತು ಅಸಡ್ಡೆ ಮಾಡುತ್ತಿದ್ದೀರಾ?\r\n\r\nನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಜೀವನವನ್ನು ನೋಡಿರಿ.  ಆತನು ಪವಿತ್ರಾತ್ಮನಿಂದ ತುಂಬಿರುವ ಕಾರಣ ಆತನ ಜೀವನದಲ್ಲಿ ಪಾಪದ ಪರೀಕ್ಷೆಗಳು ಮತ್ತು ಶೋಧನೆಗಳನ್ನು ಸುಲಭವಾಗಿ ಜಯಿಸಲು ಸಾಧ್ಯವಾಯಿತು.  ಅವರು ರಾಕ್ಷಸ ಶಕ್ತಿಗಳನ್ನು ಬಹಿಷ್ಕರಿಸಬಲ್ಲರು ಮತ್ತು ಸಾವಿರಾರು ಅದ್ಭುತಗಳನ್ನು ಮಾಡಿದರು.  ಆತ್ಮನ ಅನುಗ್ರಹದಿಂದ, ಅವರು ಮನುಷ್ಯರ ಹೃದಯದಲ್ಲಿನ ವಿಷಯಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬಲ್ಲರು;  ಅವನು ಸುವಾರ್ತೆಯನ್ನು ಶಕ್ತಿಯುತವಾಗಿ ಸಾರಬಲ್ಲನು;  ಮತ್ತು ವಿರಾಮವಿಲ್ಲದೆ ಜನರಿಗೆ ಸೇವೆ ಮಾಡಬಲ್ಲನು ನಮ್ಮ ಯೇಸು ಕರ್ತನು.\r\n\r\nಆರಂಭಿಕ ಅಪೊಸ್ತಲರು ಪವಿತ್ರಾತ್ಮನ ಅಭಿಷೇಕದಿಂದ ತುಂಬಿದ್ದರು;  ಮತ್ತು ಆ ಶಕ್ತಿಯಿಂದಾಗಿ ಅವರು ಕರ್ತನಿಗಾಗಿ ಸಾವಿರಾರು ಆತ್ಮಗಳನ್ನು ಕೊಯ್ಲು ಮಾಡಿದರು;  ನಮ್ಮ ವಿಮೋಚಕನಾದ ಯೇಸು ಕ್ರಿಸ್ತನೆಂದು ಅವರು ಸಾಬೀತುಪಡಿಸಿದರು;  ಮತ್ತು ಚಿಹ್ನೆಗಳು ಮತ್ತು ಅದ್ಭುತಗಳ ಮೂಲಕ ಅವರು ಅನ್ಯಜನರನ್ನು ದೇವರ ವಾಕ್ಯಕ್ಕೆ ಒಳಪಡಿಸಬಹುದು.\r\n\r\nಇಂದು ನೀವು ಸಹ ಅದೇ ಆತ್ಮನನ್ನು ಪಡೆದಿದ್ದೀರಿ.  ಆದರೆ ನಿಮ್ಮಲ್ಲಿ ಕಾರ್ಯನಿರ್ವಹಿಸಲು ನೀವು ಅವನಿಗೆ ಹೇಗೆ ಅವಕಾಶ ನೀಡುತ್ತೀರಿ?  ಕೆಲವರು ತಮ್ಮ ದೇಹದಲ್ಲಿ ಮತ್ತು ಅವರ ಆತ್ಮದಲ್ಲಿ ದೇವರನ್ನು ಮಹಿಮೆಪಡಿಸಲು ವಿಫಲರಾಗಿದ್ದಾರೆ, ಅದು ದೇವರ (1 ಕೊರಿಂಥ 6:20).  ಕೆಲವರು ಆತ್ಮವನ್ನು ತಣಿಸಿದ್ದಾರೆ (1 ಥೆಸಲೊನೀಕ 5:19).  ಕೆಲವರು ದೇವರ ಪವಿತ್ರಾತ್ಮನನ್ನು ದುಃಖಪಡಿಸಿದ್ದಾರೆ, ಅವರ ಮೂಲಕ ವಿಮೋಚನೆಯ ದಿನಕ್ಕಾಗಿ ಮುದ್ರೆ ಹಾಕಲಾಯಿತು (ಎಫೆಸ 4:30).  ಕೆಲವರು ತಮ್ಮ ದೇಹವು ಪವಿತ್ರಾತ್ಮನ ದೇವಾಲಯ ಎಂದು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ವಿಫಲರಾಗಿದ್ದಾರೆ (1 ಕೊರಿಂಥ 6:19).  ಮತ್ತು ಇನ್ನೂ ಕೆಲವರು ಪವಿತ್ರಾತ್ಮನ ಮುನ್ನಡೆಗೆ ಶರಣಾಗಲು ಮತ್ತು ಆತ್ಮದಲ್ಲಿ ನಡೆಯಲು ವಿಫಲರಾಗಿದ್ದಾರೆ (ಗಲಾತ್ಯ 5:16).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಪವಿತ್ರಾತ್ಮನ ಶ್ರೇಷ್ಠತೆಯ ಬಗ್ಗೆ ತಿಳಿದಿರಲಿ;  ಅವನ ಅನುಗ್ರಹಗಳು;  ಮತ್ತು ಅವರ ಸಾನಿಧ್ಯಾನ ಅಮೂಲ್ಯ ಕೊಡುಗೆಯಾಗಿದೆ.  ಮತ್ತು ಆತ್ಮನಲ್ಲಿ ನಡೆಯಿರಿ ಮತ್ತು ಅವನಿಂದ ಮುನ್ನಡೆಸಿಕೊಳ್ಳಿ. \"ಮದ್ಯಪಾನ ಮಾಡಿ ಮತ್ತರಾಗಬೇಡಿರಿ; ಅದರಿಂದ ಪಟಿಂಗತನವು ಹುಟ್ಟುತ್ತದೆ. ಆದರೆ ಪವಿತ್ರಾತ್ಮಭರಿತರಾಗಿದ್ದು ಕೀರ್ತನೆಗಳಿಂದಲೂ ಆತ್ಮಸಂಬಂಧವಾದ ಪದಗಳಿಂದಲೂ ಒಬ್ಬರಿಗೊಬ್ಬರು ಮಾತಾಡಿಕೊಳ್ಳುತ್ತಾ ನಿಮ್ಮ ಹೃದಯಗಳಲ್ಲಿ ಕರ್ತನಿಗೆ ಗಾನಮಾಡುತ್ತಾ ಕೀರ್ತನೆ ಹಾಡುತ್ತಾ&#8230;.\" (ಎಫೆಸದವರಿಗೆ 5:18-19)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ಆದರೆ ಪವಿತ್ರಾತ್ಮ ನಿಮ್ಮ ಮೇಲೆ ಬರಲು ನೀವು ಬಲವನ್ನು ಹೊಂದಿ ಯೆರೂಸಲೇವಿುನಲ್ಲಿಯೂ ಎಲ್ಲಾ ಯೂದಾಯ ಸಮಾರ್ಯ ಸೀಮೆಗಳಲ್ಲಿಯೂ ಭೂಲೋಕದ ಕಟ್ಟಕಡೆಯವರೆಗೂ ನನಗೆ ಸಾಕ್ಷಿಗಳಾಗಿರಬೇಕು ಅಂದನು.\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 1:8)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}