{"uniqueid":"20251026081923_a68da55b","date":"2023-07-14","title":"ಆತ್ಮದಿಂದ ದೇವರ ಪ್ರೀತಿ!","key_verse":"45_5:5","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಈ ನಿರೀಕ್ಷೆಯು ನಮ್ಮ ಆಶೆಯನ್ನು ಭಂಗಪಡಿಸುವದಿಲ್ಲ; ನಮಗೆ ಕೊಟ್ಟಿರುವ ಪವಿತ್ರಾತ್ಮನ ಮೂಲಕವಾಗಿ ದೇವರ ಪ್ರೀತಿರಸವು ನಮ್ಮ ಹೃದಯಗಳಲ್ಲಿ ಧಾರಾಳವಾಗಿ ಸುರಿದದೆಯಲ್ಲಾ.\" (ರೋಮಾಪುರದವರಿಗೆ 5:5)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಮ್ಮ ಹೃದಯದಲ್ಲಿ ಸುರಿಸಲ್ಪಡುತ್ತಿರುವ ದೇವರ ಪ್ರೀತಿಯ ಕುರಿತು ಧ್ಯಾನಿಸಲು ನಾವು ತುಂಬಾ ಉತ್ಸುಕರಾಗಿದ್ದೇವೆ ಹಾಗೂ ಚೈತನ್ಯವುಳ್ಳವರಾಗಿದ್ದೇವೆ.\r\n\r\nಯೆಹೋವನು ನಮಗೆ ಪವಿತ್ರಾತ್ಮನ ಅಭಿಷೇಕವನ್ನು ನೀಡಿದ್ದಾನೆ, ಪ್ರಾಥಮಿಕವಾಗಿ ನಾವು ನಮ್ಮ ಹೃದಯದಲ್ಲಿ ದೇವರ ಪ್ರೀತಿಯನ್ನು ಅನುಭವಿಸಬಹುದು.  ದೇವರ ಪ್ರೀತಿಯ ಮೂಲಕ, ನಾವು ಇತರರನ್ನು ಪ್ರೀತಿಸಬೇಕೆಂದು ಆತನು ಬಯಸುತ್ತಾನೆ;  ಮತ್ತು ಕ್ರಿಸ್ತನಿಗಾಗಿ ಅವರ ಆತ್ಮಗಳನ್ನು ಗೆಲ್ಲಿರಿ.\r\n\r\n'ದೇವರ ಪ್ರೀತಿಯನ್ನು ಸುರಿಯಲಾಗಿದೆ' ಎಂಬ ಪದವನ್ನು ಧ್ಯಾನಿಸಿ.  ದೇವರ ಹೃದಯದಲ್ಲಿದ್ದ ಅದೇ ಪ್ರೀತಿ;  ದೈವಿಕ ಪ್ರೀತಿ;  ತ್ಯಾಗದ ಪ್ರೀತಿ.  ಅಂತಹ ದೈವಿಕ ಪ್ರೀತಿಯನ್ನು ಗ್ರೀಕ್ ಭಾಷೆಯಲ್ಲಿ 'ಅಗಾಪೆ' ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ.  ಆ ಅಗಾಪೆ ಪ್ರೀತಿಯನ್ನು ದೇವರು ನಮ್ಮ ಹೃದಯದಲ್ಲಿ ಸುರಿದಿದ್ದಾನೆ.\r\n\r\nಕ್ರೈಸ್ತ ಜೀವನದಲ್ಲಿ, ಇತರರಿಗೆ ದೇವರ ಪ್ರೀತಿಯನ್ನು ಪ್ರತಿಬಿಂಬಿಸುವುದು ಬಹುಪಾಲು ಮುಖ್ಯವಾಗಿದೆ.  “ಪ್ರಿಯರೇ, ನಾವು ಒಬ್ಬರನ್ನೊಬ್ಬರು ಪ್ರೀತಿಸೋಣ. ಪ್ರೀತಿಯು ದೇವರಿಂದಾಗಿದೆ, ಮತ್ತು ಪ್ರೀತಿಮಾಡುವ ಪ್ರತಿಯೊಬ್ಬನು ದೇವರಿಂದ ಹುಟ್ಟಿದವನೂ ದೇವರನ್ನು ಬಲ್ಲವನೂ ಆಗಿದ್ದಾನೆ. ಪ್ರೀತಿಯಿಲ್ಲದವನು ದೇವರನ್ನು ಬಲ್ಲವನಲ್ಲ; ಯಾಕಂದರೆ ದೇವರು ಪ್ರೀತಿಸ್ವರೂಪಿಯು. ” (1 ಯೋಹಾನ 4: 7-8).\r\n\r\nಪ್ರೀತಿ ಸ್ವರೂಪನಾಗಿರುವ ದೇವರು ತನ್ನ ಮಕ್ಕಳೂ ಆ ಪ್ರೀತಿಯಿಂದ ತುಂಬಬೇಕೆಂದು ಬಯಸುತ್ತಾನೆ.  ನಾವು ಒಬ್ಬರನ್ನೊಬ್ಬರು ಪ್ರೀತಿಸಬೇಕು ಎಂದು ಅವನು ಬಯಸುತ್ತಾನೆ.  ಅದಕ್ಕಾಗಿಯೇ ಆತನು ನಮ್ಮನ್ನು ಪವಿತ್ರಾತ್ಮದಿಂದ ತುಂಬಿಸಿದ್ದಾನೆ;  ಮತ್ತು ಆತ್ಮದಿಂದ ಆತನು ನಮಗೆ ದೇವರನ್ನು ಪ್ರೀತಿಸುವಂತೆ ಕೊಟ್ಟಿದ್ದಾನೆ;  ಮತ್ತು ನಮ್ಮ ಸಹ ಸಹೋದರರನ್ನು ಪ್ರೀತಿಸಲು.\r\n\r\nಅಪೋಸ್ತಲನಾದ ಪೇತ್ರನು ಈ ಬಗ್ಗೆ ಬರೆಯುವಾಗ, \"ನೀವು ಸತ್ಯೋಪದೇಶಕ್ಕೆ ವಿಧೇಯರಾಗಿದ್ದು ನಿಮ್ಮ ಆತ್ಮಗಳನ್ನು ಶುದ್ಧಮಾಡಿಕೊಂಡದ್ದರಿಂದ ನಿಷ್ಕಪಟವಾದ ಸಹೋದರ ಸ್ನೇಹವುಳ್ಳವರಾಗಿರತಕ್ಕದ್ದು. ಹೀಗಿರಲಾಗಿ ಒಬ್ಬರನ್ನೊಬ್ಬರು ಹೃದಯಪೂರ್ವಕವಾಗಿಯೂ ಯಥಾರ್ಥವಾಗಿಯೂ ಪ್ರೀತಿಸಿರಿ.\" (1 ಪೇತ್ರನು 1:22)\r\n\r\nಪವಿತ್ರಾತ್ಮದಿಂದ ನಮ್ಮ ಹೃದಯದಲ್ಲಿ ಸುರಿಯಲ್ಪಟ್ಟ ದೈವಿಕ ಪ್ರೀತಿಯು ಜೀವನದಿಯಾಗಿ  ನದಿಗಳಂತೆ ನಮ್ಮೊಳಗೆ ಹರಿಯುತ್ತದೆ (ರೋಮ 5:5, ಯೋಹಾನ 7:38).  ನಾವು ಪವಿತ್ರಾತ್ಮದಿಂದ ತುಂಬಿರುವಾಗ, ನಾವು ಪ್ರೀತಿಸಲು ಸಾಧ್ಯವಾಗದವರನ್ನು ಸಹ ಪ್ರೀತಿಸುವ ಅನುಗ್ರಹವನ್ನು ದೇವರು ನಮಗೆ ನೀಡುತ್ತಾನೆ;  ಮತ್ತು ನಮ್ಮ ಶತ್ರುಗಳು ಕೂಡ.\r\n\r\nನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಕಡೆಗೆ ನೋಡಿರಿ.  ದೇವರ ದೈವಿಕ ಪ್ರೀತಿಯು ಪವಿತ್ರಾತ್ಮದಿಂದ ಅವನ ಹೃದಯದಲ್ಲಿ ಸುರಿಯಲ್ಪಟ್ಟ ಕಾರಣ, ಆತನನ್ನು ಶಿಲುಬೆಯ ಮೇಲೆ ಹೊಡೆಯುವವರಿಗೂ ಸಹ ಅವನು ಪ್ರತಿಪಾದಿಸಿದನು ಮತ್ತು ಪ್ರಾರ್ಥಿಸಿದನು.  ಅವರು ಹೇಳಿದರು, \"ಆಗ ಯೇಸು – ತಂದೆಯೇ, ಅವರಿಗೆ ಕ್ಷವಿುಸು; ತಾವು ಏನು ಮಾಡುತ್ತೇವೆಂಬದನ್ನು ಅರಿಯರು ಅಂದನು.\" (ಲೂಕ 23:34)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಯಾವಾಗಲೂ ದೇವರ ಅಂತಹ ದೈವಿಕ ಪ್ರೀತಿಯಿಂದ ತುಂಬಿರಲಿ!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಆದರೆ ನಾವು ಪಾಪಿಗಳಾಗಿದ್ದಾಗಲೂ ಕ್ರಿಸ್ತನು ನಮಗೋಸ್ಕರ ಪ್ರಾಣ ಕೊಟ್ಟದ್ದರಲ್ಲಿ ದೇವರು ನಮ್ಮ ಮೇಲೆ ತನಗಿರುವ ಪ್ರೀತಿಯನ್ನು ಸಿದ್ಧಾಂತಪಡಿಸಿದ್ದಾನೆ.\" (ರೋಮಾಪುರದವರಿಗೆ 5:8)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}