{"uniqueid":"20251026081928_a68da55a","date":"2023-07-13","title":"ಆತ್ಮದಲ್ಲಿ ವಿಶ್ರಾಂತಿ!","key_verse":"23_28:12","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆತನು ಮೊದಲು – ಇದೇ ನಿಮಗೆ ಆವಶ್ಯಕವಾದ ವಿಶ್ರಾಂತಿ, ಬಳಲಿದವರನ್ನು ವಿಶ್ರಮಗೊಳಿಸಿರಿ, ನಿಮಗೆ ಅನುಕೂಲವಾದ ಉಪಶಮನವು ಇದೇ ಎಂದು ಹೇಳಿದಾಗ ಇವರು ಕೇಳಲೊಲ್ಲದೆ ಹೋದರು.” (ಯೆಶಾಯ 28:12)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ವಾಕ್ಯ ನಮಗೆ ವಿಶ್ರಾಂತಿ ಬಗ್ಗೆ ಕಲಿಸುತ್ತದೆ.  ಕಲ್ವಾರಿ ಶಿಲುಬೆಯಲ್ಲಿ ವಿಶ್ರಾಂತಿ ಇದೆ.  ಕರ್ತನ ಮಾತುಗಳಲ್ಲಿ ಸಮಾಧಾನ ಮತ್ತು ವಿಶ್ರಾಂತಿ ಇದೆ.  ಕರ್ತನ ಸನ್ನಿಧಿಯಲ್ಲಿ ವಿಶ್ರಾಂತಿ ಇದೆ.  ಮತ್ತು ಎಲ್ಲಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ, ದೇವರು ನಮಗೆ ಪವಿತ್ರಾತ್ಮದಲ್ಲಿ ವಿಶ್ರಾಂತಿ ನೀಡಿದ್ದಾನೆ.\r\n\r\nಒಬ್ಬ ಮನುಷ್ಯನ ಬಗ್ಗೆ ನನಗೆ ತಿಳಿದಿದೆ, ಅವನು ಎದುರಿಸುತ್ತಿರುವ ಸಮಸ್ಯೆಗಳೊಂದಿಗೆ ಎಂದಿಗೂ ಹೋರಾಡುವುದಿಲ್ಲ.  ಅವನು ದೇವರೊಂದಿಗೆ ಸಂವಹನ ನಡೆಸಲು ಒಂಟಿಯಾದ ಸ್ಥಳಕ್ಕೆ ಹೋಗುತ್ತಾನೆ.  ಅವನು ಅನ್ಯಭಾಷೆಗಳಲ್ಲಿ ಮಾತನಾಡುತ್ತಾ ದೇವರನ್ನು ಸ್ತುತಿಸುತ್ತಾ ಇರುತ್ತಾನೆ.  ಅವರು ಅದನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತಿದ್ದರು: “ನಾನು ಅನ್ಯಭಾಷೆಗಳಲ್ಲಿ ಮಾತನಾಡುವಾಗ, ಅದು ಅದ್ಭುತವಾಗಿ ಸ್ವರ್ಗದ ಬಾಗಿಲುಗಳನ್ನು ತೆರೆಯುತ್ತದೆ.  ನಾನು ದೇವರ ಸಿಂಹಾಸನವನ್ನು ಮತ್ತು ಆತನ ವ್ಯಕ್ತಿತ್ವವನ್ನು ನೋಡಲು ಶಕ್ತನಾಗಿದ್ದೇನೆ.  ಆಗ ಎಲ್ಲಾ ತಿಳುವಳಿಕೆಯನ್ನು ಮೀರಿದ ಸ್ವರ್ಗೀಯ ಶಾಂತಿ ಮತ್ತು ವಿಶ್ರಾಂತಿ ನನ್ನ ಹೃದಯವನ್ನು ನದಿಯಂತೆ ತುಂಬುತ್ತದೆ\r\n\r\nನೀವು ತೊದಲುವ ತುಟಿಗಳು ಮತ್ತು ಇನ್ನೊಂದು ನಾಲಿಗೆಯಿಂದ ಮಾತನಾಡುವಾಗ, ಅದು ದಣಿದ ಆತ್ಮಕ್ಕೆ ವಿಶ್ರಾಂತಿ ನೀಡುತ್ತದೆ.  ಯಾಕಂದರೆ ಅನ್ಯಭಾಷೆಯಲ್ಲಿ ಮಾತನಾಡುವವನು ಮನುಷ್ಯರೊಂದಿಗೆ ಮಾತನಾಡುವುದಿಲ್ಲ ಆದರೆ ದೇವರೊಂದಿಗೆ ಮಾತನಾಡುತ್ತಾನೆ, ಏಕೆಂದರೆ ಯಾರೂ ಅವನನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದಿಲ್ಲ;  ಆದಾಗ್ಯೂ, ಆತ್ಮದಲ್ಲಿ ಅವರು ರಹಸ್ಯಗಳನ್ನು ಮಾತನಾಡುತ್ತಾರೆ.  ನೀವು ಅನ್ಯಭಾಷೆಗಳಲ್ಲಿ ಮಾತನಾಡುತ್ತಿರುವಾಗ, ಅದು ನಿಮ್ಮ ನಂಬಿಕೆಯನ್ನು ನಿರ್ಮಿಸುತ್ತದೆ.  ಇದು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ದೈವಿಕ ಶಾಂತಿ ಮತ್ತು ಸೌಕರ್ಯವನ್ನು ಪಡೆಯುತ್ತದೆ.  ಪವಿತ್ರಾತ್ಮದ ಮೂಲಕ ನಾವು ಆ ಅಮೂಲ್ಯವಾದ ವರವನ್ನು ಪಡೆದಾಗ, ದೈವಿಕ ಶಾಂತಿ ನಮ್ಮೊಳಗೆ ಬರುತ್ತದೆ.  ಆದುದರಿಂದ ನಮ್ಮ ಸ್ವಂತ ಶಕ್ತಿಯಲ್ಲಿ ನಮ್ಮ ಸಮಸ್ಯೆಗಳ ವಿರುದ್ಧ ಹೋರಾಡದಿರಲು ನಿರ್ಧರಿಸೋಣ;  ಆದರೆ ಅವರನ್ನು ದೇವರ ಕೈಯಲ್ಲಿ ಒಪ್ಪಿಸಲು, ಅವರು ನಮಗಾಗಿ ಹೋರಾಡಬಹುದು.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “ಹಾಗೆ ಪವಿತ್ರಾತ್ಮನು ಸಹ ನಮ್ಮ ಅಶಕ್ತಿಯನ್ನು ನೋಡಿ ಸಹಾಯಮಾಡುತ್ತಾನೆ. ಹೇಗಂದರೆ ನಾವು ತಕ್ಕ ಪ್ರಕಾರ ಏನು ಬೇಡಿಕೊಳ್ಳಬೇಕೋ ನಮಗೆ ಗೊತ್ತಿಲ್ಲದ್ದರಿಂದ ಪವಿತ್ರಾತ್ಮನು ತಾನೇ ಮಾತಿಲ್ಲದಂಥ ನರಳಾಟದಿಂದ ನಮಗೋಸ್ಕರ ಬೇಡಿಕೊಳ್ಳುತ್ತಾನೆ.\" (ರೋಮಾಪುರದವರಿಗೆ 8:26)\r\n\r\nಯಾವಾಗಲೂ ಆತ್ಮದಲ್ಲಿ ಸಂತೋಷಪಡುವುದು ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸುವಿನ ಅನುಭವವಾಗಿತ್ತು (ಲೂಕ 10:21). ಅವರ ಸುತ್ತ ಯಾವಾಗಲೂ ಆರೋಪಿಗಳಿದ್ದರು.  ಫರಿಸಾಯರು, ಸದ್ದುಕಾಯರು ಅವನನ್ನು ಕೊಲ್ಲುವ ಉದ್ದೇಶ ಹೊಂದಿದ್ದರು.  ಅಂತಹ ಕ್ರೂರ ವ್ಯಕ್ತಿಗಳ ಮಧ್ಯದಲ್ಲಿಯೂ ಸಹ, ಯೇಸು ಭಗವಂತನಲ್ಲಿ ಸಂತೋಷಪಟ್ಟನು.  ಆದುದರಿಂದಲೇ ಅನೇಕ ಸಮಸ್ಯೆಗಳ ನಡುವೆಯೂ ಅವರು ಶಾಂತಿ ಮತ್ತು ಸಂತೋಷದಿಂದ ಶುಶ್ರೂಷೆಯನ್ನು ಮಾಡುತ್ತಾ ಹೋಗುತ್ತಿದ್ದರು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಆತನ ಆತ್ಮನ ಪೂರ್ಣತೆಯನ್ನು ತರಲು ಬಯಸುವ ಪವಿತ್ರಾತ್ಮ, ನಿಮ್ಮೊಳಗೆ ವಾಸಿಸಲು ಬಯಸುತ್ತಾನೆ;  ಮತ್ತು ನಿಮಗೆ ವಿಶ್ರಾಂತಿ ನೀಡಿ.  ನಿಮಗೆ ಅಂತಹ ವಿಶ್ರಾಂತಿಯನ್ನು ನೀಡಲು ನಿಮ್ಮ ಹೃದಯವನ್ನು ಪವಿತ್ರ ಕಡೆಗೆ ತೆರೆಯುತ್ತೀರಾ?"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ಯೆಹೋವನನ್ನು ನಿರೀಕ್ಷಿಸುವವರೋ ಹೊಸ ಬಲವನ್ನು ಹೊಂದುವರು; ಹದ್ದುಗಳಂತೆ ರೆಕ್ಕೆಗಳನ್ನು ಚಾಚಿಕೊಂಡು [ಏರುವರು]; ಓಡಿ ದಣಿಯರು, ನಡೆದು ಬಳಲರು. ”(ಯೆಶಾಯ 40:31)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}