{"uniqueid":"20251026081932_a68da559","date":"2023-07-12","title":"ಆತ್ಮದಲ್ಲಿ ಶಕ್ತಿ!","key_verse":"42_4:14","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ತರುವಾಯ ಯೇಸು ಪವಿತ್ರಾತ್ಮನ ಶಕ್ತಿಯಿಂದ ಕೂಡಿದವನಾಗಿ ತಿರಿಗಿ ಗಲಿಲಾಯಕ್ಕೆ ಹೋದನು; ಆತನ ಸುದ್ದಿಯು ಸುತ್ತಲಿರುವ ಪ್ರಾಂತ್ಯದಲ್ಲೆಲ್ಲಾ ಹಬ್ಬಿಕೊಂಡಿತು.\" (ಲೂಕ 4:14)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಪವಿತ್ರಾತ್ಮನ ಶಕ್ತಿಯು ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಮೇಲೆ ಸಂಪೂರ್ಣವಾಗಿ ಬಂದಿತು.  ಅದಕ್ಕಾಗಿಯೇ ಅವರು ಹೇಳಿದರು, \"ಕರ್ತನ ಆತ್ಮವು ನನ್ನ ಮೇಲೆ ಅದೆ, ಆತನು ನನ್ನನ್ನು ಬಡವರಿಗೆ ಶುಭವರ್ತಮಾನವನ್ನು ಸಾರುವದಕ್ಕೆ ಅಭಿಷೇಕಿಸಿದನು, ಸೆರೆಯವರಿಗೆ ಬಿಡುಗಡೆಯಾಗುವದನ್ನು ಮತ್ತು ಕುರುಡರಿಗೆ ಕಣ್ಣು ಬರುವದನ್ನು ಪ್ರಸಿದ್ಧಿಪಡಿಸುವದಕ್ಕೂ ಮನಮುರಿದವರನ್ನು ಬಿಡಿಸಿ ಕಳುಹಿಸುವದಕ್ಕೂ&#8230;\" (ಲೂಕ 4:18).  ಆತನು ಪವಿತ್ರಾತ್ಮನ ಶಕ್ತಿಯಿಂದ ಎಲ್ಲಾ ವಿಷಯಗಳಲ್ಲಿ ಜಯಗಳಿಸಿದ ಕಾರಣ, ಅವನ ಖ್ಯಾತಿಯು ಸುತ್ತಮುತ್ತಲಿನ ಎಲ್ಲಾ ಪ್ರದೇಶಗಳಲ್ಲಿ ಹರಡಿತು.\r\n\r\nಇಂದು, ಕರ್ತನಾದ ಯೆಹೋವನು ನಿಮಗೆ ಅದೇ ಆತ್ಮನ ಶಕ್ತಿಯನ್ನು ನೀಡಲು ಬಯಸುತ್ತಾನೆ.  ಅವನು ನಿಮ್ಮನ್ನು ಶಕ್ತಿಯಿಂದ ಕಟ್ಟಲು ಬಯಸುತ್ತಾನೆ;  ಮತ್ತು ಜಯದ ಜೀವನವನ್ನು ನಡೆಸಲು ನಿಮಗೆ ಸಹಾಯ ಮಾಡಲು.  ಇದು ಪವಿತ್ರಾತ್ಮದಿಂದ ಬಂದ ಶಕ್ತಿ.  \"ಆದರೆ ಪವಿತ್ರಾತ್ಮ ನಿಮ್ಮ ಮೇಲೆ ಬರಲು ನೀವು ಬಲವನ್ನು ಹೊಂದಿ ಯೆರೂಸಲೇವಿುನಲ್ಲಿಯೂ ಎಲ್ಲಾ ಯೂದಾಯ ಸಮಾರ್ಯ ಸೀಮೆಗಳಲ್ಲಿಯೂ ಭೂಲೋಕದ ಕಟ್ಟಕಡೆಯವರೆಗೂ ನನಗೆ ಸಾಕ್ಷಿಗಳಾಗಿರಬೇಕು ಅಂದನು.\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 1:8)  ಇಗೋ ನನ್ನ ತಂದೆಯು ವಾಗ್ದಾನಮಾಡಿದ್ದನ್ನು ನಿಮಗೆ ಕಳುಹಿಸಿಕೊಡುತ್ತೇನೆ. ದೇವರು ಮೇಲಣ ಲೋಕದಿಂದ ನಿಮಗೆ ಶಕ್ತಿಯನ್ನು ಹೊದಿಸುವ ತನಕ ಈ ಪಟ್ಟಣದಲ್ಲೇ ಕಾದುಕೊಂಡಿರ್ರಿ ಎಂದು ಹೇಳಿದನು.\" (ಲೂಕ 24:49)\r\n\r\nಎಲ್ಲಾ ಶಿಷ್ಯರು ಪವಿತ್ರಾತ್ಮದಿಂದ ಬಲಗೊಳ್ಳಲು ಮೇಲಿನ ಕೋಣೆಯಲ್ಲಿ ಒಟ್ಟುಗೂಡಿದರು.  ಮತ್ತು ಪವಿತ್ರಾತ್ಮವು ಪ್ರಬಲವಾದ ರೀತಿಯಲ್ಲಿ ಅವರ ಮೇಲೆ ಇಳಿಯಿತು.  ಮತ್ತು ಮೇಲಿನಿಂದ ಶಕ್ತಿಯನ್ನು ಅವರ ಮೇಲೆ ಸುರಿಯಲಾಯಿತು.  ಹಿಂದೆ ಯಹೂದಿಗಳ ಭಯದಲ್ಲಿ ಅಡಗಿಕೊಂಡಿದ್ದವರು ದೈವಿಕ ಶಕ್ತಿಯಿಂದ ತುಂಬಿದರು ಮತ್ತು ಅವರ ಆತ್ಮದಲ್ಲಿ ಧೈರ್ಯವನ್ನು ಹೊಂದಿದ್ದರು ಮತ್ತು ಯಾವುದೇ ಭಯವಿಲ್ಲದೆ ಉಪದೇಶವನ್ನು ಪ್ರಾರಂಭಿಸಿದರು.\r\n\r\nಅವರು ಧೈರ್ಯದಿಂದ ಎದ್ದುನಿಂತು, \"ಇಸ್ರೇಲ್ ಜನರೇ, ನೀವು ಕಾನೂನುಬಾಹಿರ ಕೈಗಳಿಂದ ಹಿಡಿದು, ಶಿಲುಬೆಗೇರಿಸಿ, ನಜರೇತಿನ ಯೇಸುವನ್ನು ಕೊಂದಿದ್ದೀರಿ &#8230; ಈ ಯೇಸುವನ್ನು ದೇವರು ಎಬ್ಬಿಸಿದನು, ಅದಕ್ಕೆ ನಾವೆಲ್ಲರೂ ಸಾಕ್ಷಿಗಳು\" ಎಂದು ಘೋಷಿಸಿದರು.  ಅವರೆಲ್ಲರೂ ತಮ್ಮ ಆಂತರಿಕ ಮನುಷ್ಯನಲ್ಲಿ ಎತ್ತರದ ಶಕ್ತಿಯಿಂದ ತುಂಬಿದ್ದರು;  ಮತ್ತು ಅದು ಅವರ ಧೈರ್ಯಕ್ಕೆ ಕಾರಣವಾಗಿತ್ತು.  ಮತ್ತು ಆ ಶಕ್ತಿಯು ಅವರ ಎಲ್ಲಾ ಭಯ ಮತ್ತು ಹೇಡಿತನವನ್ನು ತೆಗೆದುಹಾಕಿತು.\r\n\r\nದೆಲೀಲಾ ಸಂಸೋನನಿಗೆ ಅವನ ಶಕ್ತಿಯ ರಹಸ್ಯವನ್ನು ಕೇಳಿದಾಗ, ಅದು ಅವನ ಕೂದಲಿನಲ್ಲಿದೆ ಎಂದು ಅವನು ಬಹಿರಂಗಪಡಿಸಿದನು.  ಮತ್ತು ಅವನ ತಲೆಯ ಕೂದಲುಗಳನ್ನು ಬೋಳಿಸಿದಾಗ, ಅವನ ಶಕ್ತಿಯು ಅವನನ್ನು ಬಿಟ್ಟುಹೋಯಿತು.  ಆದರೆ ಅವನು ತನ್ನ ಶಕ್ತಿಯನ್ನು ಯೆಹೋವನ ಆತ್ಮದಿಂದ ಪಡೆದನೆಂದು ಹೇಳಿದ್ದರೆ, ದೆಲೀಲಾ ಅವನಿಗೆ ಯಾವುದೇ ಹಾನಿ ಮಾಡಲಾರಳು.\r\n\r\nನಿಜವಾಗಿಯೂ ಸಂಸೋನನ ಶಕ್ತಿಯು ಅವನ ಕೂದಲಿನಿಂದಲ್ಲ ಆದರೆ ಪವಿತ್ರಾತ್ಮದಿಂದ ಇತ್ತು.  ಪವಿತ್ರ ಜೀವನದಿಂದಾಗಿ ಅವರು ಅದನ್ನು ಪಡೆದರು.  ಆದರೆ ಆ ಶಕ್ತಿಯು ಅವನನ್ನು ಬಿಟ್ಟುಹೋಯಿತು, ಏಕೆಂದರೆ ಅವನು ಪವಿತ್ರಾತ್ಮವನ್ನು ಅವಲಂಬಿಸಲಿಲ್ಲ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಎಲ್ಲಾ ಶಕ್ತಿಗಾಗಿ ಪವಿತ್ರಾತ್ಮವನ್ನು ಅವಲಂಬಿಸಿರಿ.  ನಿಮ್ಮ ಆತ್ಮನ ಶಕ್ತಿಯಾಗಿರುವ ಯೆಹೋವನನ್ನು ನಿರಂತರವಾಗಿ ಸ್ತುತಿಸಿರಿ.  ಯಾವಾಗಲೂ ಅವನಿಗೆ ಅಂಟಿಕೊಳ್ಳಿ ಮತ್ತು ಹೇಳು, \"ಕರ್ತನೇ, ನೀನು ನನ್ನ ಎಲ್ಲಾ ಶಕ್ತಿಯ ಮೂಲ\".  ನೀವು ಅದನ್ನು ಮಾಡಿದಾಗ, ಈ ಪ್ರಪಂಚದ ಯಾವುದೇ ಶಕ್ತಿಯು ನಿಮ್ಮನ್ನು ವಶಪಡಿಸಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಿಲ್ಲ.  ಮತ್ತು ನೀವು ಧೈರ್ಯದಿಂದ \"ನನ್ನನ್ನು ಬಲಪಡಿಸುವಾತನಲ್ಲಿದ್ದು ಕೊಂಡು ಎಲ್ಲಕ್ಕೂ ಶಕ್ತನಾಗಿದ್ದೇನೆ.\" (ಫಿಲಿಪ್ಪಿಯವರಿಗೆ 4:13)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ದೇವರು ನಮಗೆ ಕೊಟ್ಟಿರುವ ಆತ್ಮವು ಬಲ ಪ್ರೀತಿ ಶಿಕ್ಷಣಗಳ ಆತ್ಮವೇ ಹೊರತು ಹೇಡಿತನದ ಆತ್ಮವಲ್ಲ.\" (2 ತಿಮೊಥೆಯನಿಗೆ 1:7)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}