{"uniqueid":"20251026072657_1059a799","date":"2025-06-20","title":"ಧ್ಯಾನ!","key_verse":"19_104:34","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನನ್ನ ಧ್ಯಾನವು ಆತನಿಗೆ ಸಿಹಿಯಾಗಿರಲಿ\" (ಕೀರ್ತನೆ 104:34)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಧ್ಯಾನವು ಕ್ರಿಶ್ಚಿಯನ್ ಜೀವನದ ಒಂದು ಪ್ರಮುಖ ಭಾಗವಾಗಿದೆ. ನಾವು ಭಗವಂತನನ್ನು ಹೆಚ್ಚು ಧ್ಯಾನಿಸಿದಷ್ಟೂ, ಆತನ ಬಗ್ಗೆ ನಮಗೆ ಹೆಚ್ಚಿನ ಬಹಿರಂಗಪಡಿಸುವಿಕೆಗಳು ಸಿಗುತ್ತವೆ.\r\n\r\nಕರ್ತನು ಯೆಹೋಶುವನನ್ನು ಕರೆದಾಗ, ಅವನು ಅವನನ್ನು ಧ್ಯಾನದ ಜೀವನಕ್ಕೆ ಕರೆದೊಯ್ದನು. \"ಈ ಧರ್ಮಶಾಸ್ತ್ರವು ನಿನ್ನ ಬಾಯಿಂದ ಹೊರಡಬಾರದು, ಆದರೆ ನೀನು ಹಗಲಿರುಳು ಅದರಲ್ಲಿ ಧ್ಯಾನಿಸಬೇಕು\" (ಯೆಹೋಶುವ 1:8) ಎಂದು ದೇವರು ಅವನಿಗೆ ಹೇಗೆ ಸೂಚಿಸಿದನೆಂದು ನಾವು ವಾಕ್ಯದಲ್ಲಿ ಓದುತ್ತೇವೆ. ಅಂತಹ ಧ್ಯಾನದ ಫಲಿತಾಂಶವೇನು? ಶಾಸ್ತ್ರವು ಹೇಳುತ್ತದೆ, \"ಆಗ ನೀನು ನಿನ್ನ ಮಾರ್ಗವನ್ನು ಸಮೃದ್ಧಿಯಾಗಿಸುವೆ, ಮತ್ತು ಆಗ ನಿನಗೆ ಒಳ್ಳೆಯ ಯಶಸ್ಸು ಸಿಗುತ್ತದೆ.\" (ಯೆಹೋಶುವ 1:8)\r\n\r\nಯೆಹೋಶುವನ ಕಾಲದಲ್ಲಿ, ಧರ್ಮಶಾಸ್ತ್ರ ಮಾತ್ರ ಲಭ್ಯವಿತ್ತು. ಆದರೂ, ಹಳೆಯ ಒಡಂಬಡಿಕೆಯ ಸಂತರು ದೇವರ ಆಜ್ಞೆಗಳನ್ನು ಆಳವಾಗಿ ಧ್ಯಾನಿಸಿದರು. ದಾವೀದನು ಹೇಳುತ್ತಾನೆ, “ನಿನ್ನ ಸೇವಕನು ನಿನ್ನ ನಿಯಮಗಳನ್ನು ಧ್ಯಾನಿಸುತ್ತಾನೆ” (ಕೀರ್ತನೆ 119:23), ಮತ್ತು, “ನಾನು ಪ್ರೀತಿಸುವ ನಿನ್ನ ಆಜ್ಞೆಗಳ ಕಡೆಗೆ ನನ್ನ ಕೈಗಳನ್ನು ಎತ್ತುತ್ತೇನೆ ಮತ್ತು ನಿನ್ನ ನಿಯಮಗಳನ್ನು ಧ್ಯಾನಿಸುವೆನು” (ಕೀರ್ತನೆ 119:48).\r\n\r\nಹೊಸ ಒಡಂಬಡಿಕೆಯ ಯುಗದಲ್ಲಿ ವಾಸಿಸುವ ನಾವು ಇನ್ನೂ ಹೆಚ್ಚಿನ ಆಶೀರ್ವಾದಗಳನ್ನು ಹೊಂದಿದ್ದೇವೆ. ನಮಗೆ ಧರ್ಮಶಾಸ್ತ್ರ ಮಾತ್ರವಲ್ಲ, ಸಂಪೂರ್ಣ ಹಳೆಯ ಮತ್ತು ಹೊಸ ಒಡಂಬಡಿಕೆಗಳಿವೆ. ಯೇಸುಕ್ರಿಸ್ತನ ಜೀವನವು ಧ್ಯಾನಕ್ಕೆ ಆಹ್ಲಾದಕರ ವಿಷಯವಾಗಿದೆ. ನಾವು ಕ್ಯಾಲ್ವರಿಯನ್ನು ಮತ್ತೆ ಮತ್ತೆ ಧ್ಯಾನಿಸುವಾಗ, ನಮ್ಮ ಹೃದಯಗಳು ಆತನ ಪ್ರೀತಿಯಿಂದ ಉಕ್ಕಿ ಹರಿಯುತ್ತವೆ. ನಿಜವಾಗಿಯೂ, ಹಳೆಯ ಒಡಂಬಡಿಕೆಯ ಸಂತರಿಗಿಂತ ಹೆಚ್ಚಾಗಿ ಧ್ಯಾನ ಮಾಡಲು ನಮಗೆ ಕರೆ ನೀಡಲಾಗಿದೆ.\r\n\r\nಧ್ಯಾನ ಎಂದರೆ ಕೇವಲ ಶಾಸ್ತ್ರವಚನಗಳ ಬಗ್ಗೆ ಚಿಂತಿಸುವುದಲ್ಲ. ಭಗವಂತನ ಅದ್ಭುತ ಕಾರ್ಯಗಳ ಬಗ್ಗೆಯೂ ನಾವು ಧ್ಯಾನಿಸಬೇಕಾಗಿದೆ. ಸೃಷ್ಟಿಯನ್ನು ನೋಡುವಾಗ, ನಾವು ವಿಸ್ಮಯದಿಂದ ಹೇಳಬೇಕು, \"ಇದನ್ನೆಲ್ಲಾ ಸೃಷ್ಟಿಸಿದ ನನ್ನ ಕರ್ತನು ಎಷ್ಟು ಮಹಿಮೆಯುಳ್ಳವನು!\" ಮತ್ತು ಆತನ ಜ್ಞಾನ, ಜ್ಞಾನ ಮತ್ತು ಕೃಪೆಯ ಬಗ್ಗೆ ಕೃತಜ್ಞತಾಪೂರ್ವಕವಾಗಿ ಧ್ಯಾನಿಸಬೇಕು.\r\n\r\nಆತನ ಮಹತ್ಕಾರ್ಯಗಳನ್ನು ಧ್ಯಾನಿಸಲು ಸಹ ನಾವು ಕರೆಯಲ್ಪಟ್ಟಿದ್ದೇವೆ. ಯೋಬನ ಸ್ನೇಹಿತರಲ್ಲಿ ಒಬ್ಬರು ಅವನಿಗೆ, “ಓ ಯೋಬನೇ, ಇದನ್ನು ಕೇಳು; ಸುಮ್ಮನೆ ನಿಂತು ದೇವರ ಅದ್ಭುತ ಕಾರ್ಯಗಳನ್ನು ಆಲೋಚಿಸು” (ಯೋಬ 37:14) ಎಂದು ಹೇಳಿದರು. ಯೋಬನ ಹೋರಾಟಗಳ ಮಧ್ಯದಲ್ಲಿಯೂ ಸಹ, ಕರ್ತನ ಮೇಲಿನ ಧ್ಯಾನವು ಸಾಂತ್ವನ ಮತ್ತು ಸಂತೋಷವನ್ನು ತಂದಿತು.\r\n\r\nಅಲ್ಲದೆ, ದೇವರ ಅದ್ಭುತಗಳ ಬಗ್ಗೆ ಧ್ಯಾನಿಸಿ. ಆದಿಕಾಂಡದಿಂದ ಪ್ರಕಟನೆಯವರೆಗೆ, ಬೈಬಲ್ ದೇವರು ತನ್ನ ಮಕ್ಕಳಿಗಾಗಿ ಮಾಡಿದ ಅದ್ಭುತಗಳಿಂದ ತುಂಬಿದೆ. ನೀವು ಇವುಗಳ ಬಗ್ಗೆ ಧ್ಯಾನಿಸುತ್ತಲೇ ಹೋದಂತೆ, ನಿಮ್ಮೊಳಗೆ ನಂಬಿಕೆ ಮೂಡುತ್ತದೆ. ನೀವು ನಂಬಲು ಪ್ರಾರಂಭಿಸುತ್ತೀರಿ, \"ಬೈಬಲ್‌ನ ಸಂತರಿಗೆ ಅದ್ಭುತಗಳನ್ನು ಮಾಡಿದ ದೇವರು ಖಂಡಿತವಾಗಿಯೂ ನನಗೂ ಅದ್ಭುತಗಳನ್ನು ಮಾಡುತ್ತಾನೆ.\" ಈ ರೀತಿಯ ನಂಬಿಕೆಯು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಅದ್ಭುತಗಳನ್ನು ಪಡೆಯಲು ನಿಮಗೆ ಬಾಗಿಲು ತೆರೆಯುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: \"ನನ್ನ ಹೃದಯವು ನನ್ನಲ್ಲಿ ಬಿಸಿಯಾಗಿತ್ತು; ನಾನು ಯೋಚಿಸುತ್ತಿರುವಾಗ ಬೆಂಕಿ ಉರಿಯಿತು. ಆಗ ನಾನು ನನ್ನ ನಾಲಿಗೆಯಿಂದ ಮಾತನಾಡಿದೆನು.\" (ಕೀರ್ತನೆ 39:3"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}