{"uniqueid":"20251026081936_a68da558","date":"2023-07-11","title":"ಆತ್ಮದಿಂದ ಶಕ್ತಿ!","key_verse":"23_40:1","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನನ್ನ ಜನರನ್ನು ಸಂತೈಸಿರಿ, ಸಂತೈಸಿರಿ;” (ಯೆಶಾಯ 40:1)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಮ್ಮ ದೇವರು ನಮಗೆ ಸಂತೈಸುವ ಮತ್ತು ಸಾಂತ್ವನ ದಿಂದ ಆತನು ನಮ್ಮನ್ನು ಬಲಪಡಿಸುತ್ತಾನೆ.  ಆತನ ಬಲಗೊಳಿಸುವಿಕೆ ಮತ್ತು ಮಾರ್ಗದರ್ಶನದಿಂದಲೇ ನಾವು ನಿಲ್ಲುತ್ತೇವೆ ಮತ್ತು ರಕ್ಷಿಸಲ್ಪಡುತ್ತೇವೆ.  ನಾವು ಬದುಕುವುದು ಅವನಿಂದ ಮಾತ್ರ.  ಅವನ ಶಕ್ತಿ ಸಾಮರ್ಥ್ಯ ದಿಂದ ನಮಗೆ ಬದುಕಲು ಪ್ರೇರಣೆ ನೀಡುತ್ತದೆ.\r\n\r\nನಮ್ಮನ್ನು ನಿರಂತರವಾಗಿ ಬಲಪಡಿಸುವ ಉದ್ದೇಶಕ್ಕಾಗಿ ಮಾತ್ರ ಯೆಹೋವನು ನಮಗೆ ಪವಿತ್ರಾತ್ಮವನ್ನು ಕೊಟ್ಟಿದ್ದಾನೆ.  ಆದ್ದರಿಂದಲೇ ಆತನನ್ನು ಸಾಂತ್ವನಕಾರ ಎಂದು ಕರೆಯುತ್ತಾರೆ.  ನಮ್ಮ ಹೃದಯವು ದಣಿದಿರುವಾಗ, ಅವನು ನಮ್ಮನ್ನು ಪ್ರೋತ್ಸಾಹಿಸುತ್ತಲೇ ಇರುತ್ತಾನೆ ಮತ್ತು ನಮಗೆ ಹೊಸ ಜೀವನವನ್ನು ನೀಡುತ್ತಾನೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ಆಗ ನಾನು ತಂದೆಯನ್ನು ಕೇಳಿಕೊಳ್ಳುವೆನು; ಆತನು ನಿಮಗೆ ಬೇರೊಬ್ಬ ಸಹಾಯಕನನ್ನು ಸದಾಕಾಲ ನಿಮ್ಮ ಸಂಗಡ ಇರುವದಕ್ಕೆ ಕೊಡುವನು.\" (ಯೋಹಾನ 14:16)  ಅವನು ನಿಜವಾಗಿಯೂ ಸಾಂತ್ವನಕಾರ ಮತ್ತು ನಮ್ಮೊಂದಿಗೆ ಶಾಶ್ವತವಾಗಿ ನೆಲೆಸುವವನು.  ಆತನು ಸದಾಕಾಲ ನಮ್ಮೊಂದಿಗೆ ಇರುವುದು ಎಂತಹ ಅದ್ಭುತವಾದ ಸುಯೋಗ ಮತ್ತು ಶಕ್ತಿಯ ಮೂಲವಾಗಿದೆ!\r\n\r\nನಿಮ್ಮನ್ನು ಬಲಪಡಿಸುವ ಪವಿತ್ರಾತ್ಮವು ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಮಾತುಗಳು ಮತ್ತು ವಾಗ್ದಾನಗಳನ್ನು ನಿಮ್ಮ ಸ್ಮರಣೆಗೆ ತರುತ್ತದೆ.  ಅವನು ನಿಮ್ಮೊಂದಿಗೆ ಸಾರ್ವಕಾಲಿಕ ಯೇಸುವಿನ ಬಗ್ಗೆ ಸಾಕ್ಷಿ ಹೇಳುತ್ತಾನೆ.\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಹೇಳಿದರು, \"ಆದರೆ ತಂದೆಯ ಬಳಿಯಿಂದ ನಾನು ನಿಮಗೆ ಕಳುಹಿಸಿಕೊಡುವ ಸಹಾಯಕನು, ಅಂದರೆ ತಂದೆಯ ಬಳಿಯಿಂದ ಹೊರಡುವ ಸತ್ಯದ ಆತ್ಮನು, ಬಂದಾಗ ಆತನು ನನ್ನನ್ನು ಕುರಿತು ಸಾಕ್ಷಿಹೇಳುವನು.\" (ಯೋಹಾನ 15:26).\r\n\r\nಸಾಂತ್ವನಕಾರನು ನಿಮ್ಮಲ್ಲಿ ಶಕ್ತಿಯುತವಾದ ಸೇವೆಯನ್ನು ಬಲಪಡಿಸುತ್ತಾನೆ ಮತ್ತು ಮುಂದುವರಿಸುತ್ತಾನೆ, ಇದರಿಂದ ನೀವು ಆತನಲ್ಲಿ ಸ್ಥಿರವಾಗಿರುತ್ತೀರಿ.  ಆ ಸೇವೆ ಯಾವುದು?  ಆತನು ಲೋಕವನ್ನು ಪಾಪದ ಮತ್ತು ನೀತಿಯ ಮತ್ತು ತೀರ್ಪಿನ ಬಗ್ಗೆ ಮನವರಿಕೆ ಮಾಡುವನು (ಯೋಹಾನ 16:8).  ಪಾಪಗಳು ತೊಲಗಿದಾಗ ಮಾತ್ರ ನೀವು ಯೆಹೋವನಲ್ಲಿ ದೃಢವಾಗಿರುತ್ತೀರಿ.\r\n\r\nಸಂತೈಸುವ ದೇವರು ಸಹ ನಿಮ್ಮನ್ನು ಎಲ್ಲಾ ಸತ್ಯದಲ್ಲಿ ಮುನ್ನಡೆಸುತ್ತಾನೆ.  ಕರ್ತನಾದ ಯೇಸು ಹೀಗೆ ಹೇಳುತ್ತಾರೆ, “ಸತ್ಯದ ಆತ್ಮನು ಬಂದಾಗ ಆತನು ನಿಮ್ಮನ್ನು ನಡಿಸಿಕೊಂಡು ಹೋಗಿ ಸಕಲ ವಿಷಯದಲ್ಲಿಯೂ ಸತ್ಯಕ್ಕೆ ಸೇರಿಸುವನು. ಆತನು ತನ್ನಷ್ಟಕ್ಕೆ ತಾನೇ ಮಾತಾಡದೆ ಕೇಳಿದ ಮಾತುಗಳನ್ನೇ ಆಡುವನು; ಮತ್ತು ಮುಂದಾಗುವ ಸಂಗತಿಗಳನ್ನು ನಿಮಗೆ ತಿಳಿಸುವನು.\" (ಯೋಹಾನ 16:13)\r\n\r\nಆತ್ಮದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸುವುದು ಮತ್ತು ಅನ್ಯಭಾಷೆಗಳಲ್ಲಿ ಮಾತನಾಡುವುದು ನಿಮ್ಮ ನಂಬಿಕೆಯನ್ನು ನಿರ್ಮಿಸುತ್ತದೆ;  ನಿಮ್ಮನ್ನು ಬಲಪಡಿಸುತ್ತದೆ;  ಮತ್ತು ನಿಮ್ಮನ್ನು ಧೈರ್ಯಶಾಲಿಯನ್ನಾಗಿ ಮಾಡುತ್ತದೆ.  ಪವಿತ್ರಾತ್ಮನ ಅಭಿಷೇಕದ ಪೂರ್ಣತೆಯು ಬಂದಾಗ, ನಿಮ್ಮ ಎಲ್ಲಾ ನ್ಯೂನತೆಗಳು ಮತ್ತು ದೌರ್ಬಲ್ಯಗಳು ನಿಮ್ಮಿಂದ ಓಡಿಹೋಗುತ್ತವೆ ಮತ್ತು ನೀವು ಬಲಗೊಳ್ಳುತ್ತೀರಿ ಮತ್ತು ಧೈರ್ಯಶಾಲಿಯಾಗುತ್ತೀರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ಯೆಹೋವನು ಚೀಯೋನನ್ನು ಸಂತೈಸೇ ಸಂತೈಸುವನು; ಅಲ್ಲಿನ ಹಾಳು ಪ್ರದೇಶಗಳನ್ನೆಲ್ಲಾ ಸುಧಾರಿಸಿ ಕಾಡುನೆಲವನ್ನು ಏದೆನ್ ಉದ್ಯಾನದಂತೆಯೂ ಬೀಳುಭೂವಿುಯನ್ನು ಯೆಹೋವನ ವನದ ಹಾಗೂ ಕಳಕಳಿಸುವಂತೆ ಮಾಡುವನು; ಹರ್ಷ, ಉಲ್ಲಾಸ, ಸ್ತೋತ್ರ, ಗಾನಧ್ವನಿ, ಇವುಗಳು ಅಲ್ಲಿ ನೆಲೆಯಾಗಿರುವವು.\" (ಯೆಶಾಯ 51:3)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}