{"uniqueid":"20251026081941_a68da557","date":"2023-07-10","title":"ಆತ್ಮನಿಂದ ಉರಿಯಲ್ಲಿ!","key_verse":"45_8:14","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಯಾರಾರು ದೇವರ ಆತ್ಮನಿಂದ ನಡಿಸಿಕೊಳ್ಳುತ್ತಾರೋ ಅವರು ದೇವರ ಮಕ್ಕಳು.\" (ರೋಮಾಪುರದವರಿಗೆ 8:14)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಪವಿತ್ರಾತ್ಮವನ್ನು ಸ್ವೀಕರಿಸುವುದು ಮತ್ತು ಪವಿತ್ರಾತ್ಮದಿಂದ ನಡೆಸಲ್ಪಡುವುದು ಎರಡು ವಿಭಿನ್ನ ಅನುಭವಗಳು.  ದೇವರ ಕುಟುಂಬದ ಭಾಗವಾಗಿರುವ ಪ್ರತಿಯೊಬ್ಬರೂ ಪವಿತ್ರಾತ್ಮವನ್ನು ಮಾತ್ರ ಪಡೆಯಬಾರದು;  ಆದರೆ ಪವಿತ್ರಾತ್ಮನ ಮೂಲಕ ಮುನ್ನಡೆಸಬೇಕು.\r\n\r\nಬಹುಶಃ ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಕ್ರಿಸ್ತನ ಮಡಿಲಿಗೆ ಬರುವ ಮೊದಲು ಸ್ವಯಂ ಇಚ್ಛೆಯಿಂದ ಮಾರ್ಗದರ್ಶಿಸಲ್ಪಟ್ಟಿರಬಹುದು.  ಅಥವಾ ಅವನು ಪೈಶಾಚಿಕ ಆತ್ಮದಿಂದ ನಡೆಸಲ್ಪಟ್ಟಿರಬಹುದು.  ಆದರೆ ಅವನು ಕ್ರಿಸ್ತನ ಆಳ್ವಿಕೆಗೆ ಬರುವ ಕ್ಷಣದಲ್ಲಿ, ಅವನು ಪವಿತ್ರಾತ್ಮದಿಂದ ಮುನ್ನಡೆಸಲು ತನ್ನನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಒಪ್ಪಿಸಬೇಕು.  ಆಗ ಮಾತ್ರ ಅವನನ್ನು ‘ದೇವರ ಮಗು’ ಎಂದು ಕರೆಯಬಹುದು.\r\n\r\nಪವಿತ್ರಾತ್ಮನ ಮುನ್ನಡೆಯ ನಿರ್ದೇಶನ ಯಾವುದು?  ಮೊದಲನೆಯದಾಗಿ, ಕರ್ತನಾದ ಯೇಸು ಹೇಳುತ್ತಾರೆ, \"ಅವನು, ಸತ್ಯದ ಆತ್ಮವು ಬಂದಾಗ, ಆತನು ನಿಮ್ಮನ್ನು ಎಲ್ಲಾ ಸತ್ಯದ ಕಡೆಗೆ ನಡೆಸುತ್ತಾನೆ\".  ನಾವು ಪವಿತ್ರಾತ್ಮದ ಅಭಿಷೇಕವನ್ನು ಸ್ವೀಕರಿಸಿದಾಗ, ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿನ ರಹಸ್ಯಗಳು ಮತ್ತು ಗುಪ್ತ ವಿಷಯಗಳನ್ನು ನಾವು ತಿಳಿದುಕೊಳ್ಳುತ್ತೇವೆ.  ಮತ್ತು ನಾವು ಸತ್ಯವನ್ನು ನಿಜವಾಗಿಯೂ ಅರ್ಥಮಾಡಿಕೊಳ್ಳುತ್ತೇವೆ.  ಪವಿತ್ರಾತ್ಮ ಮಾತ್ರ: ವಾಕ್ಯದ ಲೇಖಕ, ನಮಗೆ ವಾಕ್ಯವನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ವಿವರಿಸಬಹುದು.\r\n\r\nಕೆಲವರು ತಮ್ಮ ಅನುಕೂಲಕ್ಕೆ ತಕ್ಕಂತೆ ಬೈಬಲ್ ಗ್ರಂಥವನ್ನು ಅರ್ಥೈಸುತ್ತಾರೆ.  ಅವರು ಸತ್ಯದಿಂದ ದಾರಿ ತಪ್ಪುವುದಲ್ಲದೆ, ಇತರರನ್ನು ದಾರಿ ತಪ್ಪಿಸುತ್ತಾರೆ.  ಪವಿತ್ರಾತ್ಮದಿಂದ ನಡೆಸಲ್ಪಡುವ ಬದಲು, ಆತ್ಮವು ಅವರಿಗೆ ಕಿವಿಗೊಡಬೇಕೆಂದು ಅವರು ಬಯಸುತ್ತಾರೆ.  ಕುದುರೆ ಮಾತ್ರ ಗಾಡಿಯನ್ನು ಸೆಳೆಯಬೇಕು ಮತ್ತು ನೀವು ಎಂದಿಗೂ ಕುದುರೆಯನ್ನು ಗಾಡಿಯ ಮುಂದೆ ಇಡಬಾರದು.  ಪವಿತ್ರಾತ್ಮನು ಮಾತ್ರ ನಿನ್ನನ್ನು ಉಪಯೋಗಿಸಬೇಕು;  ಮತ್ತು ನೀವು ಎಂದಿಗೂ ವೈಯಕ್ತಿಕ ಲಾಭಕ್ಕಾಗಿ ಪವಿತ್ರಾತ್ಮವನ್ನು ಬಳಸಲು ಪ್ರಯತ್ನಿಸಬಾರದು.\r\n\r\nಎರಡನೆಯದಾಗಿ, ಕರ್ತನಾದ ಯೇಸು ಪವಿತ್ರ ಆತ್ಮವನ್ನು 'ಸಾಂತ್ವನಕಾರ' ಎಂದು ಉಲ್ಲೇಖಿಸಿದ್ದಾರೆ.  'ಸಾಂತ್ವನಕಾರ' ಎಂಬ ಪದವು ನಿಮ್ಮನ್ನು ಕಾಳಜಿ ವಹಿಸುವ, ಸಾಂತ್ವನ ಮಾಡುವ ಮತ್ತು ಅಪ್ಪಿಕೊಳ್ಳುವವನು ಎಂದರ್ಥ.  ಪವಿತ್ರಾತ್ಮನ ಪೂರ್ಣತೆಯು ನಿಮ್ಮೊಳಗೆ ಬಂದಾಗ, ನಿಮ್ಮ ಹೃದಯವು ದೈವಿಕ ಶಾಂತಿಯಿಂದ ತುಂಬಿರುತ್ತದೆ, ಅದು ನದಿಯಂತೆ ಹರಿಯುತ್ತದೆ.  ಮತ್ತು ಆ ಅಭಿಷೇಕದಲ್ಲಿ ನೀವು ಪ್ರಾರ್ಥಿಸಿದಾಗ, ಪರ್ವತದಂತೆ ನಿಂತಿರುವ ಎಲ್ಲಾ ದೊಡ್ಡ ಸಮಸ್ಯೆಗಳು ಮಂಜಾಗಿ ಕರಗಿ ಹೋಗುತ್ತವೆ.\r\n\r\nಮೂರನೆಯದಾಗಿ, ಪವಿತ್ರಾತ್ಮವು ನಿಮ್ಮನ್ನು ಪವಿತ್ರತೆಗೆ ಕರೆದೊಯ್ಯುತ್ತದೆ.  ಆತನು ದಹಿಸುವ ಅಗ್ನಿಯಾಗಿದ್ದಾನೆ, ಅದು ಎಲ್ಲಾ ಅಶುದ್ಧತೆಯನ್ನು ಸುಟ್ಟುಹಾಕುತ್ತದೆ ಮತ್ತು ನಿಮ್ಮಲ್ಲಿ ಪವಿತ್ರತೆಯನ್ನು ತರುತ್ತದೆ.\r\n\r\nನಾಲ್ಕನೆಯದಾಗಿ, ಪವಿತ್ರಾತ್ಮನು ನಿಮ್ಮನ್ನು ವಿಮೋಚನೆಯ ದಿನದ ಕಡೆಗೆ ಕರೆದೊಯ್ಯುತ್ತಾನೆ.  ವಾಕ್ಯ ಹೇಳುತ್ತದೆ, \"ದೇವರ ಪವಿತ್ರಾತ್ಮನನ್ನು ದುಃಖಪಡಿಸಬೇಡಿರಿ; ಆತನಲ್ಲಿಯೇ ವಿಮೋಚನೆಯ ದಿನಕ್ಕಾಗಿ ಮುದ್ರೆ ಹೊಂದಿದ್ದೀರಲ್ಲಾ.\" (ಎಫೆಸದವರಿಗೆ 4:30)  ದೇವರ ಮಕ್ಕಳೇ, ಪವಿತ್ರಾತ್ಮವು ನಿಮ್ಮನ್ನು ಮುನ್ನಡೆಸುತ್ತಿರುವ ಪವಿತ್ರತೆಯ ಹಾದಿಯಲ್ಲಿ ಸಂತೋಷದಿಂದ ಮುನ್ನಡೆಯಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಆತನು ನಮ್ಮ ಮೇಲೆ ಮುದ್ರೆ ಹಾಕಿ ನಮ್ಮ ಹೃದಯಗಳಲ್ಲಿ ಪವಿತ್ರಾತ್ಮನನ್ನು ಸಂಚಕಾರವಾಗಿ ಅನುಗ್ರಹಿಸಿದ್ದಾನೆ.\" (2 ಕೊರಿಂಥದವರಿಗೆ 1:22)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}