{"uniqueid":"20251026081945_a68da557","date":"2023-07-10","title":"ಆತ್ಮದಿಂದ ಹುಟ್ಟಿದೆ!","key_verse":"62_3:6","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ದೇಹದಿಂದ ಹುಟ್ಟಿದ್ದು ದೇಹವೇ; ಆತ್ಮನಿಂದ ಹುಟ್ಟಿದ್ದು ಆತ್ಮವೇ.\" (ಯೋಹಾನ 3:6)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನೀವು ಆತ್ಮದಿಂದ ಜನಿಸಬೇಕೆಂದು ಕರ್ತನು ಬಹಳವಾಗಿ ಬಯಸುತ್ತಾನೆ.  ನೀವು ಆತ್ಮದಿಂದ ಹುಟ್ಟದಿದ್ದರೆ ನೀವು ದೇವರ ರಾಜ್ಯವನ್ನು ಪ್ರವೇಶಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.  ನಾವು ನಮ್ಮ ತಾಯಿಯ ಗರ್ಭದಿಂದ ಈ ಜಗತ್ತಿಗೆ ಪ್ರವೇಶಿಸಿದಾಗ, ನಾವು ಆದಾಮನ ಪಾಪ ಸ್ವಭಾವದೊಂದಿಗೆ ಕಾಣುತ್ತೇವೆ.  ಮತ್ತು ಈ ಸ್ವಭಾವವು ನಮ್ಮೊಳಗೆ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತದೆ.\r\n\r\nಆದರೆ ಒಮ್ಮೆ ನಾವು ಪಶ್ಚಾತ್ತಾಪ ಪಡುತ್ತೇವೆ, ನಮ್ಮ ಪಾಪಗಳನ್ನು ಒಪ್ಪಿಕೊಳ್ಳುತ್ತೇವೆ ಮತ್ತು ಮತ್ತೆ ಹುಟ್ಟುತ್ತೇವೆ, ನಾವು ಹೊಸ ಸೃಷ್ಟಿಯಾಗುತ್ತೇವೆ;  ದೇವರ ಕುಟುಂಬಕ್ಕೆ ಪ್ರವೇಶಿಸಿ;  ಮತ್ತು ದೇವರ ಮಕ್ಕಳಾಗುತ್ತಾರೆ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುವುದು: “ಹೀಗಿರಲಾಗಿ ಯಾವನಾದರೂ ಕ್ರಿಸ್ತನಲ್ಲಿದ್ದರೆ ಅವನು ನೂತನಸೃಷ್ಟಿಯಾದನು. ಇಗೋ, ಪೂರ್ವಸ್ಥಿತಿ ಹೋಗಿ ಎಲ್ಲಾ ನೂತನವಾಯಿತು.\" (2 ಕೊರಿಂಥದವರಿಗೆ 5:17)\r\n\r\n‘ಮತ್ತೆ ಹುಟ್ಟುವ’ ಬಗ್ಗೆ, ‘ಚೇತನದಲ್ಲಿ ಹುಟ್ಟುವ’ ಬಗ್ಗೆ ಅರಿವಿಲ್ಲದವರು ಹಲವರಿದ್ದಾರೆ. ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ಮಹಾನ್ ವಿದ್ವಾಂಸನಾದ ನಿಕೋದೇಮನು ಸಹ ಈ ವಿಷಯಗಳ ಬಗ್ಗೆ ತಿಳಿದಿರಲಿಲ್ಲ.  \"ಯೇಸು ಅವನಿಗೆ ಹೇಳಿದ್ದೇನಂದರೆ – ಇಸ್ರಾಯೇಲ್ ಜನಕ್ಕೆ ಬೋಧಕನಾಗಿರುವ ನಿನಗೆ ಇದು ತಿಳಿಯುವದಿಲ್ಲವೋ?\" (ಯೋಹಾನ 3:10)  \"ನೀವು ಹೊಸದಾಗಿ ಹುಟ್ಟಬೇಕು ಎಂದು ನಾನು ನಿನಗೆ ಹೇಳಿದ್ದರಿಂದ ಆಶ್ಚರ್ಯಪಡಬೇಡ. ಗಾಳಿಯು ಮನಸ್ಸು ಬಂದ ಕಡೆ ಬೀಸುತ್ತದೆ; ಅದರ ಸಪ್ಪಳವನ್ನು ಕೇಳುತ್ತೀ; ಆದರೆ ಅದು ಎಲ್ಲಿಂದ ಬರುತ್ತದೋ ಎಲ್ಲಿಗೆ ಹೋಗುತ್ತದೋ ನಿನಗೆ ತಿಳಿಯದು; ಆತ್ಮನಿಂದ ಹುಟ್ಟಿದವರೆಲ್ಲರು ಅದರಂತೆಯೇ ಅಂದನು.” (ಯೋಹಾನ 3:7-8).\r\n\r\nಇಲ್ಲಿ ನಾವು ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸುವಿನ ಆತ್ಮನಿಂದ ಹುಟ್ಟಿದವರನ್ನು ಗಾಳಿಗೆ ಹೋಲಿಸುವುದನ್ನು ನೋಡುತ್ತೇವೆ. ನಾವು ಗಾಳಿಯನ್ನು ನೋಡಲಾಗದಿದ್ದರೂ, ಅದು ಚಲಿಸುತ್ತಿರುವುದನ್ನು ನಾವು ಖಂಡಿತವಾಗಿ ಅನುಭವಿಸಬಹುದು. ನಮ್ಮ ಮನಸ್ಸಿನಿಂದ, ಅದು ಎಲ್ಲಿಂದ ಬರುತ್ತದೆ ಮತ್ತು ಎಲ್ಲಿಗೆ ಹೋಗುತ್ತದೆ ಎಂದು ಹೇಳಲು ಸಾಧ್ಯವಿಲ್ಲ. ಆದರೆ ಗಾಳಿಯು ಶಕ್ತಿಯನ್ನು ಹೊಂದಿದೆ ಮತ್ತು ಅದರ ಪರಿಣಾಮಗಳನ್ನು ಅನುಭವಿಸುತ್ತದೆ ಎಂದು ನಮಗೆ ತಿಳಿದಿದೆ.\r\n\r\nಪವಿತ್ರಾತ್ಮನ ಗಾಳಿಯು ಪರಲೋಕ ದಿಂದ ಬೀಸುತ್ತದೆ.  \"ಆಗ ಬಿರುಗಾಳಿ ಬೀಸುತ್ತದೋ ಎಂಬಂತೆ ಫಕ್ಕನೆ ಆಕಾಶದೊಳಗಿಂದ ಒಂದು ಶಬ್ದವುಂಟಾಗಿ ಅವರು ಕೂತಿದ್ದ ಮನೆಯನ್ನೆಲ್ಲಾ ತುಂಬಿಕೊಂಡಿತು.\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 2:2)  ಆ ಪ್ರಬಲವಾದ ಗಾಳಿಯು ಭಕ್ತರ ಆತ್ಮದ ಮೇಲೆ ಗಾಳಿಯಾಗಿತ್ತು. ಅದು ಅವರಲ್ಲಿ ಮತ್ತೆ ಹುಟ್ಟುವ ಹೊಸ ಅನುಭವವನ್ನು ತಂದಿತು.  ಮತ್ತು ಅವರೆಲ್ಲರೂ ಪವಿತ್ರಾತ್ಮದಿಂದ ತುಂಬಿದ್ದರು.\r\n\r\nನಿಮ್ಮ ಮನಸ್ಸಿನಿಂದ ನೀವು ಗಾಳಿಯನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಿಲ್ಲ.  ಅದೇ ರೀತಿಯಲ್ಲಿ, ಈ ಪ್ರಪಂಚದ ಜನರು ಶಿಷ್ಯರ ಆತ್ಮಿಕ ಅಭಿಷೇಕವನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.  ಆದರೆ ಅವರು ಮೇಲಿನಿಂದ ಶಕ್ತಿ ಮತ್ತು ಅನುಗ್ರಹದಿಂದ ತುಂಬಿದ್ದಾರೆ ಎಂದು ಶಿಷ್ಯರು ತಿಳಿದಿದ್ದರು.  ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಪವಿತ್ರಾತ್ಮನ ಅಭಿಷೇಕವನ್ನು ಪಡೆಯುವುದು ಮುಖ್ಯ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ಇಗೋ ನನ್ನ ತಂದೆಯು ವಾಗ್ದಾನಮಾಡಿದ್ದನ್ನು ನಿಮಗೆ ಕಳುಹಿಸಿಕೊಡುತ್ತೇನೆ. ದೇವರು ಮೇಲಣ ಲೋಕದಿಂದ ನಿಮಗೆ ಶಕ್ತಿಯನ್ನು ಹೊದಿಸುವ ತನಕ ಈ ಪಟ್ಟಣದಲ್ಲೇ ಕಾದುಕೊಂಡಿರ್ರಿ ಎಂದು ಹೇಳಿದನು.\" (ಲೂಕ 24:49)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}