{"uniqueid":"20251026081949_a68da540","date":"2023-07-08","title":"ಆತ್ಮದಿಂದ ಜ್ಞಾನ!","key_verse":"49_1:17-19","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ದೇವರೂ ಪ್ರಭಾವಸ್ವರೂಪನಾದ ತಂದೆಯೂ ಆಗಿರುವಾತನು ತನ್ನ ವಿಷಯವಾಗಿ ತಿಳುವಳಿಕೆಯನ್ನು ಕೊಟ್ಟು ಇದುವರೆಗೆ ಗುಪ್ತವಾಗಿದ್ದ ಸತ್ಯಾರ್ಥಗಳನ್ನು ತಿಳುಕೊಳ್ಳುವ ಜ್ಞಾನವುಳ್ಳ ಆತ್ಮವನ್ನು ನಿಮಗೆ ದಯಪಾಲಿಸಬೇಕೆಂದು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ.\" (ಎಫೆಸದವರಿಗೆ 1:17-19)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಎಫೆಸ ಸಭೆ ಉತ್ತಮ, ಆತ್ಮಿಕ ಮತ್ತು ಅಭಿಷಿಕ್ತ ಸಭೆಯಾಗಿತ್ತು.  ಅಪೊಸ್ತಲನಾದ ಪೌಲನು, ಅಪೊಲ್ಲೋಸ್ ಮತ್ತು ದೇವರ ಮಹಾನ್ ಸೇವಕರು ಅಲ್ಲಿ ಸೇವೆ ಸಲ್ಲಿಸಿದ್ದರು.  ಆದರೆ ಪೌಲನು ಅವರಿಗೆ ಬರೆದಾಗ ಅವರು ಬುದ್ಧಿವಂತಿಕೆಯ ಆತ್ಮವನ್ನು ಪಡೆಯಬೇಕು ಮತ್ತು ಅವರ ತಿಳುವಳಿಕೆಯ ಕಣ್ಣುಗಳು ಪ್ರಬುದ್ಧವಾಗಿರಬೇಕು ಎಂದು ಹೇಳಿದನು.\r\n\r\nಪ್ರವಾದಿಯಾದ ಯೆಶಾಯನ ಪುಸ್ತಕದಲ್ಲಿ, ಪವಿತ್ರಾತ್ಮದಿಂದ ನೀಡಲಾದ ಆರು ವಿಭಿನ್ನ ಆತ್ಮಿಕ ಅನುಗ್ರಹಗಳ ಉಲ್ಲೇಖವಿದೆ.  \"ಆ ಅಂಕುರದ ಮೇಲೆ ಜ್ಞಾನವಿವೇಕದಾಯಕ ಆತ್ಮ, ಆಲೋಚನಪರಾಕ್ರಮಗಳನ್ನು ಹುಟ್ಟಿಸುವ ಆತ್ಮ, ತಿಳುವಳಿಕೆಯನ್ನೂ ಯೆಹೋವನ ಭಯವನ್ನೂ ಉಂಟುಮಾಡುವ ಆತ್ಮ, ಅಂತು ಯೆಹೋವನ ಆತ್ಮವೇ ನೆಲೆಗೊಂಡಿರುವದು;\" (ಯೆಶಾಯ 11:2)\r\n\r\nಜ್ಞಾನದ ವರ ಮತ್ತು ತಿಳುವಳಿಕೆಯ ವರ ಇದೆ.  ಜ್ಞಾನದ ವರವು ವ್ಯಕ್ತಿಯ ಬಗ್ಗೆ ಕಲಿಯಲು ನಮಗೆ ನೀಡುತ್ತದೆ;  ಒಂದು ಜಾಗ;  ಅಥವಾ ಪರಿಸ್ಥಿತಿ.  ಆದರೆ ನಾವು ಅಂತಹ ಜ್ಞಾನದೊಂದಿಗೆ ನಿಲ್ಲಬಾರದು;  ಆದರೆ ಯೆಹೋವನಿಗಾಗಿ ಆತ್ಮಗಳನ್ನು ಗೆಲ್ಲಲು ಅದನ್ನು ಲಾಭದಾಯಕವಾಗಿ ಬಳಸಿ ಮತ್ತು ಆ ಜ್ಞಾನವನ್ನು ಆಶೀರ್ವಾದವಾಗಿ ಪರಿವರ್ತಿಸಿ.  ನಾವು ಇದನ್ನು ಮಾಡಲು ತಿಳುವಳಿಕೆ ಯನ್ನು ಹೊಂದಿರುವುದು ಅತ್ಯಗತ್ಯ.  ಜ್ಞಾನದ ವರವನ್ನು ಹೊಂದಿರುವವರು ಅನೇಕರಿದ್ದಾರೆ;  ಆದರೆ ಬುದ್ಧಿವಂತಿಕೆಯ ವರವನ್ನು ಹೊಂದಿಲ್ಲ.\r\n\r\nಒಮ್ಮೆ ದೇವರ ಸೇವಕರೊಬ್ಬರೂ ಗ್ರಾಮ ಸೇವೆಗೆ ಹೋದಾಗ, ಅವರು ತಮ್ಮ ಭವಿಷ್ಯವಾಣಿಯ ಮೂಲಕ ಇಡೀ ಗ್ರಾಮವನ್ನು ತನ್ನ ಹಿಡಿತದಲ್ಲಿಟ್ಟುಕೊಂಡ ಸಹೋದರಿಯ ಬಗ್ಗೆ ತಿಳಿದುಕೊಂಡರು.  ಆ ವ್ಯಕ್ತಿಯ ಪ್ರವಾದನೆಗಳು ದೇವರಿನಿಂದಲ್ಲ ಎಂಬ ಜ್ಞಾನವನ್ನು ಕರ್ತನು ಅವನಿಗೆ ಕೊಟ್ಟನು;  ಮತ್ತು ಇದು ಅನೇಕ ಜನರನ್ನು ದಾರಿತಪ್ಪಿಸುವ ಭವಿಷ್ಯಜ್ಞಾನದ ಮನೋಭಾವವಾಗಿತ್ತು.\r\n\r\nಅವನು ಇದನ್ನು ತಿಳಿದಾಗ, ಆ ದುಷ್ಟಶಕ್ತಿಯನ್ನು ಬೆನ್ನಟ್ಟಲು ಅವನು ಭಗವಂತನ ಸಲಹೆಯನ್ನು ಆದರ್ಶಪ್ರಾಯವಾಗಿ ಕೇಳಬೇಕಾಗಿತ್ತು.  ಬದಲಾಗಿ ಅವನು ತನ್ನನ್ನು ತಾನೇ ಅವಲಂಬಿಸಿ ಆ ಚೈತನ್ಯವನ್ನು ಸಾರ್ವಜನಿಕವಾಗಿ ಖಂಡಿಸಿದನು.  ಆದರೆ ದುಷ್ಟಾತ್ಮವು ಅವನನ್ನು ಸೋಲಿಸಿತು;  ಅವನನ್ನು ನೆಲಕ್ಕೆ ತಳ್ಳಿತು.  ಇದರಿಂದ ಆ ಗ್ರಾಮದ ಜನರು ಆತನ ಮೇಲೆ ಬೇಸರಗೊಂಡಿದ್ದರು.\r\n\r\nನಂತರ ಕರ್ತನು ಅವನೊಂದಿಗೆ ಮಾತನಾಡಿ, “ಮಗನೇ, ನೀನು ಆ ಸಹೋದರಿಯಲ್ಲಿ ಭವಿಷ್ಯಜ್ಞಾನದ ಮನೋಭಾವವನ್ನು ಕಲಿತದ್ದು ನಿಜ.  ಆದರೆ ಆ ದುಷ್ಟಶಕ್ತಿಯಿಂದ ಆ ವ್ಯಕ್ತಿಯನ್ನು ಬಿಡುಗಡೆಗೊಳಿಸಲು ನೀನು ನನ್ನಿಂದ ಬುದ್ಧಿ ಕೇಳಲಿಲ್ಲ.  ನೀವು ಆ ಸಹೋದರಿಗಾಗಿ, ಇತರ ದೇವರ ಸೇವಕರೊಂದಿಗೆ ಪ್ರಾರ್ಥಿಸಿದ್ದರೆ, ಆ ಆತ್ಮದಿಂದ ವಿಮೋಚನೆ ಸಿಗುತ್ತಿತ್ತು.\r\n\r\nಜ್ಞಾನದ ವರವನ್ನು ನಿರ್ವಹಿಸಲು ಇದು ಸಾಕಾಗುವುದಿಲ್ಲ.  ಜ್ಞಾನದ ವರವು ನಮ್ಮೊಳಗೆ ಕಾರ್ಯನಿರ್ವಹಿಸಬೇಕು.  ಆದ್ದರಿಂದ ನಾವು ಜ್ಞಾನದ ಆತ್ಮಕ್ಕಾಗಿ ಪ್ರಾರ್ಥಿಸುವುದು ಮುಖ್ಯವಾಗಿದೆ.  ಜ್ಞಾನದ ಕೊರತೆ ಇರುವವರು ಯೆಹೋವನಿಂದ ಪ್ರಾರ್ಥಿಸಬೇಕು ಮತ್ತು ಸ್ವೀಕರಿಸಬೇಕು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ದೇವರ ಚಿತ್ತದ ಪ್ರಕಾರ ದೊಡ್ಡದಾಗಲಿ ಅಥವಾ ಚಿಕ್ಕದಾಗಲಿ ಕೆಲಸ ಮಾಡಲು ನಿಮಗೆ ಜ್ಞಾನ ಬೇಕು.  ಆ ತಿಳುವಳಿಕೆಯನ್ನು ಕೇಳಿ ಮತ್ತು ಅದನ್ನು ಕರ್ತನಿಂದ ಸ್ವೀಕರಿಸಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ಇದುವರೆಗೆ ಗುಪ್ತವಾಗಿದ್ದ ಸತ್ಯಾರ್ಥವನ್ನು ತಿಳಿಸುವಲ್ಲಿ ದೇವರ ಜ್ಞಾನವನ್ನೇ ಹೇಳುತ್ತೇವೆ. ಅದು ಯಾವದಂದರೆ ದೇವರು ನಮ್ಮ ಮಹಿಮೆಗಾಗಿ ಲೋಕೋತ್ಪತ್ತಿಗಿಂತ ಮೊದಲೇ ನೇವಿುಸಿ ಇದುವರೆಗೆ ಮರೆಮಾಡಿದ ಜ್ಞಾನವೇ.\" (1 ಕೊರಿಂಥದವರಿಗೆ 2:7)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}