{"uniqueid":"20251026081953_a68da53f","date":"2023-07-07","title":"ಆತ್ಮದಲ್ಲಿ ಸಂತೋಷ!","key_verse":"45_14:17","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಯಾಕಂದರೆ ತಿನ್ನುವದೂ ಕುಡಿಯುವದೂ ದೇವರ ರಾಜ್ಯವಲ್ಲ; ನೀತಿಯೂ ಸಮಾಧಾನವೂ ಪವಿತ್ರಾತ್ಮನಿಂದಾಗುವ ಆನಂದವೂ ಆಗಿದೆ.\" (ರೋಮಾಪುರದವರಿಗೆ 14:17)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ವಿಮೋಚನೆಯಲ್ಲಿ, ನಾವು ಸಂತೋಷದಿಂದ ತುಂಬಿದ್ದೇವೆ.  ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಅಭಿಷೇಕದೊಂದಿಗೆ, ನಾವು ನಮ್ಮ ಹೃದಯದಲ್ಲಿ ಹೆಚ್ಚಿನ ಸಂತೋಷವನ್ನು ಪಡೆಯುತ್ತೇವೆ.  ಪರಲೋಕದ ದೇವರು ನಮ್ಮ ಹೃದಯದಲ್ಲಿ ನೆಲೆಸಿರುವುದು ಎಂಥ ದೊಡ್ಡ ಸುಯೋಗ ಮತ್ತು ಆನಂದ!  ದೇವರು ಸ್ವತಃ ನಮ್ಮ ಮಧ್ಯದಲ್ಲಿ ವಾಸಿಸುತ್ತಿರುವಾಗ, ನಮ್ಮೊಂದಿಗೆ ಸಂವಹನ ನಡೆಸುವಾಗ ಮತ್ತು ನಮಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡುವಾಗ ನಾವು ಸಂತೋಷದಿಂದ ಮುನ್ನಡೆಯುತ್ತೇವೆ.\r\n\r\nಎರಡನೆಯದಾಗಿ, ದೇವರ ಪ್ರೀತಿಯು ನಮ್ಮ ಹೃದಯದಲ್ಲಿ ಪವಿತ್ರಾತ್ಮದಿಂದ ಸುರಿಯಲ್ಪಟ್ಟಿದೆ (ರೋಮಾ 5:5).  ಮತ್ತು ದೇವರೊಂದಿಗಿನ ದೊಡ್ಡ ಅನ್ಯೋನ್ಯತೆಯು ಕ್ಯಾಲ್ವರಿಯ ಪ್ರೀತಿಯನ್ನು ಸವಿಯಲು ನಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ.  ಆತನ ಪ್ರೀತಿ ದ್ರಾಕ್ಷಾರಸಕ್ಕಿಂತ ಉತ್ತಮವಲ್ಲವೇ?  (ಪರಮಾಗೀತ 1:2).\r\n\r\nಪವಿತ್ರಾತ್ಮನ ಮೂಲಕ ಸಂತೋಷವನ್ನು ಪಡೆಯುವ ಇನ್ನೊಂದು ಕಾರಣವೆಂದರೆ, ಆತ್ಮನ ಫಲದಿಂದಾಗಿ, ಅದು ನಮ್ಮಲ್ಲಿ ಆಂತರಿಕ ಬದಲಾವಣೆಯನ್ನು ತರುತ್ತದೆ.  ಪವಿತ್ರಾತ್ಮನು ನಮ್ಮೊಳಗೆ ನೀರಿನಂತೆ ಹರಿಯುವಾಗ, ನಾವು ನಮ್ಮಲ್ಲಿ ಆತ್ಮನ ಫಲವನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸುತ್ತೇವೆ.  ಮತ್ತು ಇದು ಅದ್ಭುತ ಹಣ್ಣು.  ನಾವು ಗಲಾತ್ಯ 5:22-23 ರಲ್ಲಿ ಆತ್ಮನ ಫಲದ ಒಂಬತ್ತು ಗುಣಗಳ ಬಗ್ಗೆ ಓದಬಹುದು: “ಆದರೆ ಆತ್ಮನ ಫಲವೆಂದರೆ ಪ್ರೀತಿ, ಸಂತೋಷ, ಸಮಾಧಾನ, ದೀರ್ಘಶಾಂತಿ, ದಯೆ, ಉಪಕಾರ, ನಂಬಿಕೆ, ಸಾಧುತ್ವ, ಶಮೇಧಮೆ.  ಅಂತಹವರ ವಿರುದ್ಧ ಯಾವುದೇ ಕಾನೂನು ಇಲ್ಲ. ”\r\n\r\nನಾವು ಪವಿತ್ರಾತ್ಮದಿಂದ ತುಂಬಿದಾಗ, ನಾವು ಸಂತೋಷದಿಂದ ದೇವರ ಸೇವೆಯನ್ನು ಮಾಡಲು ಪ್ರಾರಂಭಿಸುತ್ತೇವೆ.  ನಮ್ಮ ಪಾಪಗಳಿಂದ ನಮ್ಮನ್ನು ವಿಮೋಚಿಸಲು ಮತ್ತು ರಕ್ಷಿಸಲು ಪರಲೋಕದಿಂದ ಇಳಿದು ಬಂದವನಿಗೆ ಸೇವೆ ಸಲ್ಲಿಸುವುದು ದೊಡ್ಡ ಸುಯೋಗವಲ್ಲವೇ?  ಇದು ಆಹ್ಲಾದಕರ ಕರ್ತವ್ಯವಲ್ಲವೇ?  ರೋಮಾಪುರದವರಿಗೆ ಪತ್ರಿಕೆ ಬರೆಯುವಾಗ, ಅಪೋಸ್ತಲನಾದ ಪೌಲನು ಹೇಳುತ್ತಾನೆ, \"ಹೀಗೆ ನಾನು ದೇವರ ಚಿತ್ತಾನುಸಾರ ಆನಂದವುಳ್ಳವನಾಗಿ ನಿಮ್ಮಲ್ಲಿಗೆ ಬಂದು ನಿಮ್ಮ ಸಂಗಡ ವಿಶ್ರಾಂತಿ ಹೊಂದಲಾಗುವದು.\" (ರೋಮಾಪುರದವರಿಗೆ 15:32)\r\n\r\nನಮ್ಮನ್ನು ಪ್ರೀತಿಸಿದ ದೇವರ ಕೃಪೆಯ ಬಗ್ಗೆ ಮಾತನಾಡುವುದು ನಿಜಕ್ಕೂ ಒಂದು ದೊಡ್ಡ ಸವಲತ್ತು ಮತ್ತು ಸಂತೋಷ;  ನಮ್ಮನ್ನು ಅರಸರು ಮತ್ತು ಯಾಜಕರು ಎಂದು ಅಭಿಷೇಕಿಸಿದವರು!  ನಮಗೋಸ್ಕರ ಆತನು ಎಷ್ಟು ಅಗಾಧವಾದ ತ್ಯಾಗವನ್ನು ಅರ್ಪಿಸಿದ್ದಾನೆ?  ಅಂತಹ ಮಹಿಮಾನ್ವಿತ ದೇವರನ್ನು ಸೇವಿಸುವುದು ನಿಜವಾಗಿಯೂ ಗೌರವ ಮತ್ತು ಸಂತೋಷವಾಗಿದೆ.\r\n\r\nಪ್ರವಾದಿ ಯೋವೇಲನು ಚಿಯೋನಿನ ಜನರಿಗೆ ಅಂತಹ ಸಂತೋಷವನ್ನು ಪರಿಚಯಿಸುತ್ತಾನೆ.  ಆತನು ಹೇಳುವುದು, “ಚೀಯೋನಿನ ಸಂತತಿಯವರೇ, ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವನಲ್ಲಿ ಹರ್ಷಿಸಿರಿ, ಉಲ್ಲಾಸಿಸಿರಿ; ಆತನು ಮುಂಗಾರನ್ನು ತಕ್ಕ ಹಾಗೆ ನಿಮಗೆ ಕೊಡುವನು; ಮುಂಗಾರು ಹಿಂಗಾರು ಮಳೆಗಳನ್ನು ಮೊದಲಿನಂತೆ ನಿಮಗಾಗಿ ಸುರಿಸುವನು.\" (ಯೋವೇಲ 2:23)  ಹೌದು, ಆತನು ನಿಮಗೆ ಮಳೆ ಬರುವಂತೆ ಮಾಡುವನು.  ಮಳೆಯು ಕೊಳಗಳನ್ನು ತುಂಬುವಂತೆ, ಪವಿತ್ರಾತ್ಮನ ಮಳೆಯು ನಿಮ್ಮ ಹೃದಯವನ್ನು ತುಂಬುತ್ತದೆ ಮತ್ತು ಹರಿಯುತ್ತದೆ.  ನಿಮ್ಮ ಹೃದಯವು ದೈವಿಕ ಸಂತೋಷ ಮತ್ತು ಸಂತೋಷದಿಂದ ತುಂಬಿರುತ್ತದೆ.\r\n\r\n\"ಶಿಷ್ಯರು ಸಂತೋಷದಿಂದ ಮತ್ತು ಪವಿತ್ರಾತ್ಮದಿಂದ ತುಂಬಿದರು\" (ಅ. ಕೃ 13:52).  ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಎಷ್ಟರ ಮಟ್ಟಿಗೆ ಪವಿತ್ರಾತ್ಮನಿಂದ ತುಂಬಿರುತ್ತೀರೋ, ಅದೇ ಅಳತೆಯಲ್ಲಿ ನೀವು ಸಂತೋಷ ಮತ್ತು ಹೃದಯದ ಆನಂದವನ್ನು ಹೊಂದುವಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಒಂದು ನದಿ ಅದೆ; ಅದರ ಕಾಲುವೆಗಳು ಪರಾತ್ಪರನ ಪರಿಶುದ್ಧ ನಿವಾಸಸ್ಥಾನವಾಗಿರುವ ದೇವನಗರವನ್ನು ಸಂತೋಷಪಡಿಸುತ್ತವೆ.\" (ಕೀರ್ತನೆಗಳು 46:4"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}