{"uniqueid":"20251026081958_a68da53e","date":"2023-07-06","title":"ಆತ್ಮದಿಂದ ಅಭಿವೃದ್ಧಿಪಡಿಸುವುದು!","key_verse":"54_1:7","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ದೇವರು ನಮಗೆ ಕೊಟ್ಟಿರುವ ಆತ್ಮವು ಬಲ ಪ್ರೀತಿ ಶಿಕ್ಷಣಗಳ ಆತ್ಮವೇ ಹೊರತು ಹೇಡಿತನದ ಆತ್ಮವಲ್ಲ.\" (2 ತಿಮೊಥೆಯನಿಗೆ 1:7)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಭಯದ ಆತ್ಮವು ಸೈತಾನನಿಂದ ಬಂದ ದುಷ್ಟಶಕ್ತಿಯಾಗಿದೆ.  ಅದಕ್ಕಾಗಿಯೇ ಅನೇಕ ಜನರು ಅನಗತ್ಯ ಭಯವನ್ನು ಹೊಂದಿರುತ್ತಾರೆ – ಕತ್ತಲೆಯಲ್ಲಿ ಹೊರಗೆ ಹೋಗುವ ಭಯ;  ಸತ್ತವರನ್ನು ನೋಡುವ ಭಯ;  ಭವಿಷ್ಯದ ಭಯ.\r\n\r\nಸಿಂಹವು ಇನ್ನೊಂದು ಪ್ರಾಣಿಯನ್ನು ತಿನ್ನಲು ಬಯಸಿದಾಗ, ಅದು ಮೊದಲು ತನ್ನ ಗುಹೆಯಿಂದ ಗುಡುಗಿನ ಘರ್ಜನೆಯನ್ನು ಹೊರಡಿಸುತ್ತದೆ;  ಮತ್ತು ಇಡೀ ಅರಣ್ಯವು ಆ ಘರ್ಜನೆಯಿಂದ ಪ್ರತಿಧ್ವನಿಸುತ್ತದೆ.  ಮತ್ತು ಎಲ್ಲಾ ಪ್ರಾಣಿಗಳು ತಮ್ಮ ಸುರಕ್ಷಿತ ಆಶ್ರಯದಿಂದ ಭಯದಿಂದ ಓಡಿಹೋಗುತ್ತವೆ;  ಮತ್ತು ಅಂತಿಮವಾಗಿ ಸಿಂಹದ ಗುಹೆಯ ಪ್ರವೇಶದ್ವಾರದಲ್ಲಿ ಕೊನೆಗೊಳ್ಳುತ್ತದೆ.  ಆಗ ಸಿಂಹವು ಪ್ರಾಣಿಯನ್ನು ತಿನ್ನುವುದು ತುಂಬಾ ಸುಲಭ.\r\n\r\nಅದೇ ರೀತಿಯಲ್ಲಿ, ಸೈತಾನನು ಒಬ್ಬ ವ್ಯಕ್ತಿಯನ್ನು ಹಿಡಿಯುವ ಮೊದಲು ಭಯವನ್ನು ತರುತ್ತಾನೆ.  ಆತನು ಭಯವನ್ನು ಉಂಟುಮಾಡುವನು ಮತ್ತು ನಿನ್ನನ್ನು ನಡುಗಿಸುವನು;  ಭಯಾನಕ ಕನಸುಗಳನ್ನು ಹೊಂದಲು;  ದಿಗ್ಬ್ರಮೆ ಮತ್ತು ನಡುಕವನ್ನು ಉಂಟುಮಾಡುತ್ತದೆ;  ಮತ್ತು ಕೊನೆಯಲ್ಲಿ ಅವರು ಅನಾರೋಗ್ಯ ಮತ್ತು ರೋಗಗಳಿಗೆ ಒಳಗಾಗುತ್ತಾರೆ.  ಆದರೆ ನಮ್ಮ ದೇವರು – ಯಾರು ಆತ್ಮ, ತುಂಬಾ ಪ್ರೀತಿಯುಳ್ಳವನು.  ಆತನು ನಮಗೆ ಎಂದಿಗೂ ಭಯದ ಮನೋಭಾವವನ್ನು ಕೊಡುವುದಿಲ್ಲ;  ಆದರೆ ಶಕ್ತಿಯ ಚೈತನ್ಯವನ್ನು ಮಾತ್ರ ನೀಡುತ್ತದೆ, ಮತ್ತು ಪ್ರೀತಿಯ ಮತ್ತು ಉತ್ತಮ ಮನಸ್ಸಿನ.  ಆತ್ಮದ ಅಭಿಷೇಕದಿಂದ ಮಾತ್ರ ನೊಗವು ನಾಶವಾಗುತ್ತದೆ (ಯೆಶಾಯ 10:27).\r\n\r\nಸೈನ್ಯಗಳ ಕರ್ತನು ಹೇಳುತ್ತಾನೆ, \"ಬಲದಿಂದಲ್ಲ ಅಥವಾ ಶಕ್ತಿಯಿಂದಲ್ಲ, ಆದರೆ ನನ್ನ ಆತ್ಮದಿಂದ\" (ಜೆಕರಿಯಾ 4:6).  ಸೈತಾನನ ಎಲ್ಲಾ ನೊಗಗಳು ಪವಿತ್ರಾತ್ಮದಿಂದ ನಾಶವಾಗುತ್ತವೆ.  ಮತ್ತು ಭಯದ ಆತ್ಮವು ನಿಮ್ಮಿಂದ ಓಡಿಹೋಗುತ್ತದೆ.  ದೇವರ ಶಕ್ತಿಯು ನಮ್ಮೊಳಗೆ ನೆಲೆಸಿದೆ;  ಮತ್ತು ಆತನು ನಮ್ಮನ್ನು ಸಂತೋಷದ ಎಣ್ಣೆಯಿಂದ ಅಭಿಷೇಕಿಸುತ್ತಾನೆ.  ಸಂತೋಷದ ಎಣ್ಣೆಯು ನಿಮ್ಮ ಆತ್ಮದಲ್ಲಿ ಮುಳುಗಿದಾಗ, ನಿಮ್ಮ ಎಲ್ಲಾ ಆಂತರಿಕ ಗಾಯಗಳಿಂದ ನೀವು ವಾಸಿಯಾಗುತ್ತೀರಿ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ಯೇಸುವನ್ನು ಸತ್ತವರೊಳಗಿಂದ ಜೀವಿತನಾಗಿ ಎಬ್ಬಿಸಿದಾತನ ಆತ್ಮನು ನಿಮ್ಮಲ್ಲಿ ವಾಸವಾಗಿದ್ದರೆ ಕ್ರಿಸ್ತ ಯೇಸುವನ್ನು ಸತ್ತವರೊಳಗಿಂದ ಎಬ್ಬಿಸಿದಾತನು ನಿಮ್ಮಲ್ಲಿ ವಾಸವಾಗಿರುವ ತನ್ನ ಆತ್ಮನ ಮೂಲಕ ನಿಮ್ಮ ಮರ್ತ್ಯದೇಹಗಳನ್ನು ಸಹ ಬದುಕಿಸುವನು.\" (ರೋಮಾಪುರದವರಿಗೆ 8:11)  ನೀವು ಪವಿತ್ರ ಆತ್ಮದ ಸಾನಿಧ್ಯಾನದಲ್ಲಿ ಕುಳಿತಾಗ;  ಆತ್ಮದಿಂದ ತುಂಬಿರಿ;  ಮತ್ತು ಅವನನ್ನು ಸ್ತುತಿಸಿ.  ನಂತರ ನಿಮ್ಮ ಮರ್ತ್ಯ ದೇಹಗಳಿಗೆ ಹೊಸ ಜೀವನ ನೀಡಲಾಗುತ್ತದೆ.  ನಿಮ್ಮ ಎಲ್ಲಾ ಕಾಯಿಲೆಗಳು ಮತ್ತು ಬಾದೆಗಳಿಂದ ನೀವು ಗುಣಮುಖರಾಗಿದ್ದೀರಿ.\r\n\r\nಹಳೆಯ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ಮೋಶೆಯು ಆರೋನನ ಕೋಲು ಸೇರಿದಂತೆ ಇಸ್ರೇಲ್ ಜನರ ಎಲ್ಲಾ ನಾಯಕರ ಕೋಲುಗಳನ್ನು ಇರಿಸಿದನು.  ಮರುದಿನ ಮೋಶೆಯು ಸಾಕ್ಷಿಯ ಗುಡಾರದೊಳಗೆ ಹೋದಾಗ ಅದು ಸಂಭವಿಸಿತು, ಮತ್ತು ಲೇವಿಯ ಮನೆಯ ಆರೋನನ ಕೋಲು ಮೊಳಕೆಯೊಡೆದು ಮೊಗ್ಗುಗಳನ್ನು ಬಿಟ್ಟಿತು ಮತ್ತು ಹೂವುಗಳನ್ನು ಮತ್ತು ಮಾಗಿದ ಬಾದಾಮಿಗಳನ್ನು ನೀಡಿತು.  ಆ ದಂಡವು ದೇವರ ಮಕ್ಕಳ ದೇಹವಾಗಿದೆ.  ದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ದೇಹದಲ್ಲಿ ಅನೇಕ ಕಾಯಿಲೆಗಳು ಇರಬಹುದು.  ಆದರೆ ನೀವು ಯೆಹೋವನ ಸನ್ನಿಧಿಯಲ್ಲಿದ್ದಾಗ ಮತ್ತು ಆತನ ಪವಿತ್ರಾತ್ಮದಿಂದ ತುಂಬಿರುವಾಗ, ನೀವು ಹೊಸ ಜೀವನವನ್ನು ಹೊಂದಿರುತ್ತೀರಿ ಮತ್ತು ಫಲಪ್ರದರಾಗುತ್ತೀರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ದೇವರು ನಜರೇತಿನ ಯೇಸುವನ್ನು ಪವಿತ್ರಾತ್ಮದಿಂದಲೂ ಬಲದಿಂದಲೂ ಅಭಿಷೇಕಿಸಿದನು; ದೇವರು ಆತನ ಸಂಗಡ ಇದ್ದದರಿಂದ ಆತನು ಉಪಕಾರಗಳನ್ನು ಮಾಡುತ್ತಾ ಸೈತಾನನಿಂದ ಬಾಧಿಸಲ್ಪಡುತ್ತಿರುವವರೆಲ್ಲರನ್ನು ಗುಣಮಾಡುತ್ತಾ ಸಂಚರಿಸಿದನು; ಇದೆಲ್ಲಾ ನಿಮಗೆ ಗೊತ್ತಾಗಿರುವದಷ್ಟೆ.\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 10:38)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}