{"uniqueid":"20251026082002_a68da53d","date":"2023-07-05","title":"ಆತ್ಮದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು!","key_verse":"49_6:18","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನೀವು ಪವಿತ್ರಾತ್ಮಪ್ರೇರಿತರಾಗಿ ಎಲ್ಲಾ ಸಮಯಗಳಲ್ಲಿ ಸಕಲವಿಧವಾದ ಪ್ರಾರ್ಥನೆಯಿಂದಲೂ ವಿಜ್ಞಾಪನೆಯಿಂದಲೂ ದೇವರನ್ನು ಪ್ರಾರ್ಥಿಸಿರಿ. ಇದರಲ್ಲಿ ಪೂರ್ಣ ಸ್ಥಿರಚಿತ್ತರಾಗಿದ್ದು ದೇವಜನರೆಲ್ಲರ ವಿಷಯದಲ್ಲಿ ವಿಜ್ಞಾಪನೆಮಾಡುತ್ತಾ ಎಚ್ಚರವಾಗಿರ್ರಿ.\" (ಎಫೆಸದವರಿಗೆ 6:18)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಈ ಕೊನೆಯ ದಿನಗಳಲ್ಲಿ, ಯಾವುದೇ ವಿಶ್ವಾಸಿಗಳಿಗೆ ಅತ್ಯಂತ ಪ್ರಮುಖವಾದ ವೈಯಕ್ತಿಕ ಅಗತ್ಯವೆಂದರೆ ಪ್ರಾರ್ಥನೆಯ ಆತ್ಮ.  ನೀವು ಪ್ರಾರ್ಥನೆಯ ಮನೋಭಾವದಿಂದ ತುಂಬಿದ್ದರೆ ಮಾತ್ರ, ನಿಮ್ಮ ಆತ್ಮಿಕ ಜೀವನದಲ್ಲಿ ನೀವು ಬಲವಾದ ಪ್ರಗತಿಯನ್ನು ಮಾಡಬಹುದು.  ಆರಾಧನಾ ಸ್ಥಳಗಳು ಮತ್ತು ಸಭೆಯ ಪ್ರಾರ್ಥನೆಯ ಮನೋಭಾವದಿಂದ ತುಂಬಿದಾಗ ಮಾತ್ರ, ಅವರು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ಕರ್ತನ ಸೇವೆ ಮಾಡಬಹುದು.\r\n\r\nಒಮ್ಮೆ ನಾನು ದೇವರ ಸೇವಕನನ್ನು ಕೇಳಿದೆ, ಅತ್ಯಂತ ಘೋರವಾದ ಪಾಪ ಯಾವುದು ಎಂದು.  ಅದರ ಬಗ್ಗೆ ಯೋಚಿಸಿದ ನಂತರ, ಅದು 'ಪ್ರಾರ್ಥನೆ ಮಾಡಲು ವಿಫಲವಾಗಿರುವುದು' ಎಂದು ಹೇಳಿದರು.  ಏಕೆಂದರೆ ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಪ್ರಾರ್ಥಿಸಲು ವಿಫಲವಾದಾಗ, ಎಲ್ಲಾ ಪಾಪಗಳು ಆ ವ್ಯಕ್ತಿಯೊಳಗೆ ನಿಧಾನವಾಗಿ ಹರಿದಾಡಲು ಪ್ರಾರಂಭಿಸುತ್ತವೆ.  ಹೌದು;  ಪ್ರಾರ್ಥನೆಯು ಎಲ್ಲಾ ಪಾಪಗಳನ್ನು ತಡೆಯುತ್ತದೆ ಎಂಬುದು ಖಚಿತ.  ಮತ್ತು ಪ್ರಾರ್ಥನೆಯಿಲ್ಲದೆ, ಪಾಪವು ಒಳಗೆ ಹರಿದಾಡುತ್ತದೆ ಮತ್ತು ಪ್ರಾರ್ಥನೆಯನ್ನು ತಪ್ಪಿಸುತ್ತದೆ.\r\n\r\nಇಂದು ವಿಜ್ಞಾನಿಗಳು ಅನೇಕ ಹೊಸ ಆವಿಷ್ಕಾರಗಳನ್ನು ಹೊರತರುತ್ತಿದ್ದಾರೆ.  ಪ್ರಪಂಚದಾದ್ಯಂತ ವ್ಯಕ್ತಿಯಿಂದ ವ್ಯಕ್ತಿಗೆ ಸಂವಹನಕ್ಕಾಗಿ ಅವರು ದೂರವಾಣಿಗಳು ಮತ್ತು ಮೊಬೈಲ್‌ಗಳನ್ನು ಕಂಡುಹಿಡಿದಿದ್ದಾರೆ.  ಅವರು ಧ್ವನಿ-ರೆಕಾರ್ಡಿಂಗ್ ಸಾಧನಗಳನ್ನು ಕಂಡುಹಿಡಿದಿದ್ದಾರೆ;  ಮತ್ತು ಉಪಗ್ರಹಗಳ ಸಹಾಯದಿಂದ ಸುದ್ದಿಯ ತ್ವರಿತ ಪ್ರಸಾರ.  ಆದರೆ ಮನುಷ್ಯನ ಆಲೋಚನೆಗಳನ್ನು ದೇವರಿಗೆ ತಿಳಿಸಲು ಮತ್ತು ಅವನೊಂದಿಗೆ ಹೇಗೆ ಸಂವಹನ ನಡೆಸುವುದು ಮತ್ತು ಸಂತೋಷವಾಗಿರಲು ಅವರಿಗೆ ಇನ್ನೂ ಸಾಧ್ಯವಾಗುತ್ತಿಲ್ಲ.\r\n\r\nಪ್ರಾರ್ಥನೆ ಮಾಡುವುದು ಹೇಗೆಂದು ತಿಳಿದಿಲ್ಲದ ಅನೇಕ ಕ್ರಿಶ್ಚಿಯನ್ನರು ಇದ್ದಾರೆ.  ಹಳೆಯ ಸಂಪ್ರದಾಯಗಳಲ್ಲಿ ಮುಳುಗಿರುವ ಕ್ರಿಶ್ಚಿಯನ್ನರು, ನೂರಾರು ವರ್ಷಗಳ ಹಿಂದೆ ಬರೆದ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಇಂದಿಗೂ ಪಠಿಸುತ್ತಿದ್ದಾರೆ ಮತ್ತು ಗಿಣಿಯ ರೀತಿ ಮಾಡುತ್ತಿದ್ದಾರೆ.  ಪ್ರಾರ್ಥನೆಯ ಚೈತನ್ಯ ತುಂಬಿರುವ ಬಗ್ಗೆ ಅರಿವಿಲ್ಲದವರು ಅನೇಕರಿದ್ದಾರೆ. ಕೆಲವೇ ಕೆಲವರು ಮಾತ್ರ ತಮ್ಮ ಹೃದಯವನ್ನು ಸುರಿಯುತ್ತಾರೆ ಮತ್ತು ಯಾಕೋಬನಂತೆ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ನಿರಂತರವಾಗಿರುತ್ತಾರೆ.\r\n\r\nಪ್ರಸಿದ್ಧ ಕ್ರಿಶ್ಚಿಯನ್ ಮಿಷನರಿ ಮತ್ತು ದೇವತಾಶಾಸ್ತ್ರಜ್ಞ ಡಾ. ಸ್ಟಾನ್ಲಿ ಜೋನ್ಸ್ ಹೇಳಿದರು: \"ಇಂದು ಚರ್ಚ್‌ಗೆ ಅಗತ್ಯವಿರುವ ಒಂದು ಪ್ರಮುಖ ಕೊಡುಗೆ, ಅದ್ಭುತಗಳ ಕೆಲಸವಲ್ಲ, ಆದರೆ ಪ್ರಾರ್ಥನೆಯ ವರ\".  ಒಮ್ಮೆ ನೀವು ಪ್ರಾರ್ಥನೆಯ ವರವನ್ನು ಹೊಂದಿದ್ದರೆ, ಇತರ ಎಲ್ಲಾ ಆತ್ಮಿಕ ವರಗಳು ಇರುತ್ತವೆ ಎಂದು ಅವರು ಪುನರುಚ್ಚರಿಸಿದರು.  ಅಪೋಸ್ತಲನಾದ ಪೌಲನು ಹೇಳುತ್ತಾನೆ, \"ನೀವು ಪವಿತ್ರಾತ್ಮಪ್ರೇರಿತರಾಗಿ ಎಲ್ಲಾ ಸಮಯಗಳಲ್ಲಿ ಸಕಲವಿಧವಾದ ಪ್ರಾರ್ಥನೆಯಿಂದಲೂ ವಿಜ್ಞಾಪನೆಯಿಂದಲೂ ದೇವರನ್ನು ಪ್ರಾರ್ಥಿಸಿರಿ. ಇದರಲ್ಲಿ ಪೂರ್ಣ ಸ್ಥಿರಚಿತ್ತರಾಗಿದ್ದು ದೇವಜನರೆಲ್ಲರ ವಿಷಯದಲ್ಲಿ ವಿಜ್ಞಾಪನೆಮಾಡುತ್ತಾ ಎಚ್ಚರವಾಗಿರ್ರಿ.\" (ಎಫೆಸದವರಿಗೆ 6:18)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಪ್ರಾರ್ಥನೆಗೆ ಹಲವಾರು ಅಡೆತಡೆಗಳು ಇರಬಹುದು.  ಸಮಯವಿಲ್ಲ ಎಂಬ ತಪ್ಪು ಕಲ್ಪನೆ ನಿಮ್ಮಲ್ಲಿರಬಹುದು.  ಅಥವಾ ಪ್ರಾರ್ಥನೆಯ ಸಮಯದಲ್ಲಿ ನೀವು ಅನೇಕ ನಿರರ್ಥಕ ಆಲೋಚನೆಗಳೊಂದಿಗೆ ಚಿಮ್ಮಬಹುದು.  ಏನೇ ಆಗಲಿ, ಯೇಸುವಿನ ಅಮೂಲ್ಯವಾದ ರಕ್ತವನ್ನು ನಿಮ್ಮ ಮೇಲೆ ಸಿಂಪಡಿಸಿ ಮತ್ತು ನಿಮ್ಮ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ನಿರಂತರವಾಗಿರಿ.  ಪ್ರಾರ್ಥನೆಯು ನಿಮ್ಮ ಜೀವನದ ಪ್ರಮುಖ ಅಂಶವಾಗಿರಲಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಆತನಾದರೋ ಅರಣ್ಯಪ್ರದೇಶಗಳಿಗೆ ಹೋಗಿ ದೇವರ ಪ್ರಾರ್ಥನೆಯನ್ನು ಮಾಡುತ್ತಿದ್ದನು.\" (ಲೂಕ 5:16)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}