{"uniqueid":"20251026082006_a68da53c","date":"2023-07-04","title":"ಆತ್ಮದಿಂದ ಶುದ್ಧಿಕರಣ!","key_verse":"53_2:13","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಕರ್ತನಿಗೆ ಪ್ರಿಯರಾಗಿರುವ ಸಹೋದರರೇ, ನೀವು ಪವಿತ್ರಾತ್ಮನಿಂದ ಶುದ್ಧೀಕರಿಸಲ್ಪಟ್ಟವರಾಗಿ ಸತ್ಯದ ಮೇಲೆ ನಂಬಿಕೆಯನ್ನಿಟ್ಟು ರಕ್ಷಣೆಯನ್ನು ಪಡೆಯುವದಕ್ಕಾಗಿ ದೇವರು ನಿಮ್ಮನ್ನು ಆದಿಯಿಂದ ಆರಿಸಿಕೊಂಡದರಿಂದ ನಾವು ನಿಮ್ಮ ವಿಷಯದಲ್ಲಿ ಯಾವಾಗಲೂ ದೇವರಿಗೆ ಕೃತಜ್ಞತಾಸ್ತುತಿಮಾಡುವದಕ್ಕೆ ಬದ್ಧರಾಗಿದ್ದೇವೆ.\" (2 ಥೆಸಲೋನಿಕದವರಿಗೆ 2:13)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನೀವು ಪವಿತ್ರಾತ್ಮನಿಂದ ಹುಟ್ಟಬೇಕು;  ಆತ್ಮದ ಮಾತುಗಳನ್ನು ಮಾತನಾಡು;  ಆತ್ಮದಿಂದ ಮುನ್ನಡೆಸಲ್ಪಡಬೇಕು;  ಮತ್ತು ಆತ್ಮದಿಂದ ಪರಿಶುದ್ಧರಾಗಿರಿಬೇಕು.\r\n\r\nಪವಿತ್ರ ಜೀವನ ನಡೆಸಲು ಬಯಸುವ ನೀವು ಪವಿತ್ರರಾಗಬೇಕು ಮತ್ತು ಪ್ರತಿದಿನವೂ ಪವಿತ್ರತೆಯಿಂದ ಪವಿತ್ರತೆಗೆ ಪ್ರಗತಿ ಹೊಂದಬೇಕು.  ಯೆಹೋವನು ನಿಮ್ಮ ಮುಂದೆ ಇಟ್ಟಿರುವ ಪವಿತ್ರತೆಯ ಹಾದಿಯಲ್ಲಿ ನೀವು ನಿಮ್ಮನ್ನು ಶುದ್ಧೀಕರಿಸಬೇಕು ಮತ್ತು ಮುನ್ನಡೆಯಬೇಕು.  ನೀವು ನಿರಂತರವಾಗಿ ಪವಿತ್ರತೆ ಮತ್ತು ಮಹಿಮೆಯಲ್ಲಿ ಪ್ರಗತಿ ಹೊಂದಬೇಕು ಮತ್ತು ನಮ್ಮ ಯೆಹೋವನ ವೈಭವಯುತವಾದ ಬರುವಿಕೆಯಲ್ಲಿ ಅವನ ಸ್ವರೂಪದಲ್ಲಿ ರೂಪಾಂತರಗೊಳ್ಳಬೇಕು.\r\n\r\nಅಪೊಸ್ತಲನಾದ ಪೌಲನು ಹೇಳುತ್ತಾನೆ, “ಶಾಂತಿದಾಯಕನಾದ ದೇವರು ತಾನೇ ನಿಮ್ಮನ್ನು ಪರಿಪೂರ್ಣವಾಗಿ ಪವಿತ್ರಮಾಡಲಿ. ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ಪ್ರತ್ಯಕ್ಷನಾದಾಗ ನಿಮ್ಮ ಆತ್ಮಪ್ರಾಣಶರೀರಗಳು ದೋಷವಿಲ್ಲದೆ ಸಂಪೂರ್ಣವಾಗಿ ಕಾಣಿಸುವಂತೆ ಕಾಪಾಡಲ್ಪಡಲಿ.\" (1 ಥೆಸಲೋನಿಕದವರಿಗೆ 5:23)\r\n\r\nಪವಿತ್ರತೆ ಇಲ್ಲದೆ, ಯಾರೂ ದೇವರನ್ನು  ನೋಡುವುದಿಲ್ಲ.  ಪವಿತ್ರತೆ ಇಲ್ಲದೆ, ನೀವು ಆತನನ್ನು ನೋಡಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ ಅಥವಾ ಬಿರುಗಾಳಿಯಲ್ಲಿ ಆತನೊಂದಿಗೆ ಸಿಕ್ಕಿಬೀಳುವುದಿಲ್ಲ.  ನಮ್ಮನ್ನು ಪವಿತ್ರಗೊಳಿಸಲು ಕರ್ತನು ಕೊಟ್ಟಿರುವ ಮೂರು ವಿಷಯಗಳಿವೆ.  ಮೊದಲನೆಯದಾಗಿ, ಕ್ರಿಸ್ತನ ರಕ್ತ.  ಎರಡನೆಯದಾಗಿ, ದೇವರ ವಾಕ್ಯ.  ಮತ್ತು ಮೂರನೆಯದು, ಪವಿತ್ರಾತ್ಮ.  ಇವುಗಳ ಮೂಲಕವೇ ದೇವರಾದ ಯೆಹೋವನು ನಮ್ಮನ್ನು ಪವಿತ್ರಗೊಳಿಸುತ್ತಾನೆ.\r\n\r\nಅಂತಹ ಪವಿತ್ರೀಕರಣದಲ್ಲಿ ನಿಮ್ಮ ಪಾತ್ರವೇನು ಎಂದು ನೀವು ಕೇಳಬಹುದು?  ಮತ್ತು ಉತ್ತರವು ತುಂಬಾ ಸರಳವಾಗಿದೆ.  ಪವಿತ್ರ ಜೀವನಕ್ಕಾಗಿ ನಿಮ್ಮನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಸಮರ್ಪಿಸಿಕೊಳ್ಳಬೇಕು.  ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ನೀವು ಉರಿಯುವ ಉತ್ಸಾಹ ಮತ್ತು ಪವಿತ್ರತೆಯ ಬಯಕೆಯನ್ನು ಹೊಂದಿರಬೇಕು.  ನೀವು ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ನಿಮ್ಮನ್ನು ಪರೀಕ್ಷಿಸಿಕೊಳ್ಳಬೇಕು, ಎಲ್ಲಾ ಕಲ್ಮಶಗಳನ್ನು ತೆಗೆದುಹಾಕಿ ಮತ್ತು ನಿಮ್ಮನ್ನು ಶುದ್ಧೀಕರಿಸಬೇಕು.  ನಿಮ್ಮ ಆತ್ಮ, ಪ್ರಾಣ ಮತ್ತು ದೇಹವನ್ನು ಪವಿತ್ರತೆಗಾಗಿ ನೀವು ಪವಿತ್ರಗೊಳಿಸಬೇಕು.\r\n\r\nಅಪೋಸ್ತಲನಾದ ಪೌಲನು ಬರೆಯುತ್ತಾನೆ, \"ಆದದರಿಂದ ಸಹೋದರರೇ, ದೇವರ ಕನಿಕರವನ್ನು ನಿಮ್ಮ ನೆನಪಿಗೆ ತಂದು ನಿಮ್ಮನ್ನು ಬೇಡಿಕೊಳ್ಳುವದೇನಂದರೆ – ನೀವು ನಿಮ್ಮ ನಿಮ್ಮ ದೇಹಗಳನ್ನು ದೇವರಿಗೆ ಮೀಸಲಾಗಿಯೂ ಮೆಚ್ಚಿಗೆಯಾಗಿಯೂ ಇರುವ ಸಜೀವಯಜ್ಞವಾಗಿ ಅರ್ಪಿಸಿರಿ; ಇದೇ ನಿಮ್ಮ ವಿವೇಕಪೂರ್ವಕವಾದ ಆರಾಧನೆಯು.\" (ರೋಮಾಪುರದವರಿಗೆ 12:1)  ನಾವು ನಮ್ಮ ದೇಹವನ್ನು ಪವಿತ್ರತೆಗಾಗಿ ಪವಿತ್ರಗೊಳಿಸಬೇಕು;  ದೇಹವು ಪವಿತ್ರಾತ್ಮನ ದೇವಾಲಯವಾಗಿರುವುದರಿಂದ.  ಪವಿತ್ರನಾದ ದೇವರು ನಿಮ್ಮೊಳಗೆ ನೆಲೆಸಲು ಬಯಸುತ್ತಾನೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ದೇಹದ ಬಗ್ಗೆ ಬಹಳ ಜಾಗರೂಕರಾಗಿರಿ.  ನಿಮ್ಮ ದೇಹವನ್ನು ಯಾವುದೇ ಕಳಂಕ ಅಥವಾ ಅಕ್ರಮಗಳಿಲ್ಲದ ಸ್ಥಳಕ್ಕೆ ಕರೆದೊಯ್ಯಬೇಕು.  ನಿಮ್ಮ ಹೃದಯ ಮತ್ತು ಮನಸ್ಸು ಹಂಬಲಿಸಬಹುದಾದ ಪ್ರಾಪಂಚಿಕ ಕಾಮಗಳು ಮತ್ತು ಆಸೆಗಳನ್ನು ಪೂರೈಸಲು ನಿಮ್ಮನ್ನು ಮತ್ತು ನಿಮ್ಮ ದೇಹವನ್ನು ಮಾರಾಟ ಮಾಡಬೇಡಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ದೇವರಿಂದ ದೊರಕಿ ನಿಮ್ಮೊಳಗೆ ನೆಲೆಗೊಂಡಿರುವ ಪವಿತ್ರಾತ್ಮನಿಗೆ ನಿಮ್ಮ ದೇಹವು ಗರ್ಭಗುಡಿಯಾಗಿದೆಂಬದು ನಿಮಗೆ ತಿಳಿಯದೋ?\" (1 ಕೊರಿಂಥದವರಿಗೆ 6:19)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}