{"uniqueid":"20251026082010_a68da53b","date":"2023-07-03","title":"ಆತ್ಮದಿಂದ ನಿರ್ಮಿತವಾಗಿದೆ!","key_verse":"49_2:22","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆತನಲ್ಲಿ ನೀವು ಸಹ ಪವಿತ್ರಾತ್ಮನ ಮೂಲಕವಾಗಿ ದೇವರಿಗೆ ನಿವಾಸಸ್ಥಾನವಾಗುವದಕ್ಕಾಗಿ ನಮ್ಮ ಸಂಗಡ ಕಟ್ಟಲ್ಪಡುತ್ತಾ ಇದ್ದೀರಿ.\" (ಎಫೆಸದವರಿಗೆ 2:22)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕ್ರೈಸ್ತ ಜೀವನವು ಒಂದು ದೊಡ್ಡ ಆತ್ಮಿಕ ಭವನದಂತಿದೆ.  ಕರ್ತನಾದ ಯೇಸು ಸ್ವತಃ ಆ ಮಹಲಿನ ಮುಖ್ಯ ಮೂಲಾಧಾರವಾಗಿದ್ದಾನೆ ಮತ್ತು ನಾವು ಆ ಮೂಲೆಗಲ್ಲಿನ ಮೇಲೆ ಅದ್ಭುತವಾಗಿ ಒಟ್ಟಿಗೆ ನಿರ್ಮಿಸಲ್ಪಟ್ಟಿದ್ದೇವೆ.\r\n\r\nಅಪೊಸ್ತಲನಾದ ಪೌಲನು ಹೇಳುತ್ತಾನೆ, ಹೀಗಿರಲಾಗಿ ನೀವು ಇನ್ನು ಮೇಲೆ ಪರದೇಶದವರೂ ಅನ್ಯರೂ ಆಗಿರದೆ ದೇವಜನರೊಂದಿಗೆ ಒಂದೇ ಸಂಸ್ಥಾನದವರೂ ದೇವರ ಮನೆಯವರೂ ಆಗಿದ್ದೀರಿ. ಅಪೊಸ್ತಲರೂ ಪ್ರವಾದಿಗಳೂ ಎಂಬ ಅಸ್ತಿವಾರದ ಮೇಲೆ ನೀವು ಮಂದಿರದೋಪಾದಿಯಲ್ಲಿ ಕಟ್ಟಲ್ಪಟ್ಟಿದ್ದೀರಿ. ಯೇಸು ಕ್ರಿಸ್ತನೇ ಮುಖ್ಯವಾದ ಮೂಲೆಗಲ್ಲು; ಆತನಲ್ಲಿ ಕಟ್ಟಡದ ಎಲ್ಲಾ ಭಾಗಗಳು ಒಂದಕ್ಕೊಂದು ಹೊಂದಿಕೆಯಾಗಿ ಕಟ್ಟಡವು ವೃದ್ಧಿಯಾಗುತ್ತಾ ಕರ್ತನಲ್ಲಿ ಪರಿಶುದ್ಧ ದೇವಾಲಯವಾಗುತ್ತದೆ. ಆತನಲ್ಲಿ ನೀವು ಸಹ ಪವಿತ್ರಾತ್ಮನ ಮೂಲಕವಾಗಿ ದೇವರಿಗೆ ನಿವಾಸಸ್ಥಾನವಾಗುವದಕ್ಕಾಗಿ ನಮ್ಮ ಸಂಗಡ ಕಟ್ಟಲ್ಪಡುತ್ತಾ ಇದ್ದೀರಿ.\" (ಎಫೆಸದವರಿಗೆ 2:19-22)\r\n\r\nಆ ಮಹಾ ಭವನವನ್ನು ಕಟ್ಟುವಲ್ಲಿ ನಾವು ಕಲ್ಲುಗಳಂತಿದ್ದೇವೆ.  ಪ್ರತಿ ಕಲ್ಲು ಅಳವಡಿಸಲಾಗಿದೆ ಮತ್ತು ಒಟ್ಟಿಗೆ ಸೇರಿಕೊಳ್ಳುತ್ತದೆ;  ಮತ್ತು ಆ ಮಹಲನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಮತ್ತು ಪರಿಪೂರ್ಣಗೊಳಿಸಲು ಪರಸ್ಪರ ನಿರ್ಮಿಸಲಾಗಿದೆ.  ಯಾವುದೇ ಕಟ್ಟಡದ ಬಲವು ಮುಖ್ಯ ಮೂಲಾಧಾರವನ್ನು ಅವಲಂಬಿಸಿರುತ್ತದೆ.  ಅದರ ಶ್ರೇಷ್ಠತೆಯು ಕಲ್ಲುಗಳನ್ನು ಎಷ್ಟು ಚೆನ್ನಾಗಿ ಜೋಡಿಸಲಾಗಿದೆ ಎಂಬುದರ ಮೇಲೆ ಅವಲಂಬಿತವಾಗಿರುತ್ತದೆ.  ಮತ್ತು ಕಟ್ಟಡದ ಸೌಂದರ್ಯವು ಅದರ ಪರಿಪೂರ್ಣತೆಯಲ್ಲಿ ಪ್ರತಿಫಲಿಸುತ್ತದೆ.  ಪವಿತ್ರಾತ್ಮವು ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನೊಂದಿಗೆ ನಮ್ಮನ್ನು ನಿರ್ಮಿಸುತ್ತಿದೆ;  ಅವನ ಸೇವಕರುಗಳೊಂದಿಗೆ;  ಮತ್ತು ಸಹ-ವಿಶ್ವಾಸಿಗಳೊಂದಿಗೆ, ನಮ್ಮನ್ನು ಶ್ರೇಷ್ಠರನ್ನಾಗಿ ಮಾಡಲು;  ಬಲವಾದ ಮತ್ತು ಸುಂದರವಾದದ್ದಾಗಿದೆ.\r\n\r\nಯಾವುದೇ ನಂಬಿಕೆಯು ಪ್ರತ್ಯೇಕವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ;  ಮತ್ತು ದೇವರ ಯಾವುದೇ ಮಂತ್ರಿ ತನ್ನದೇ ಆದ ಪ್ರತ್ಯೇಕ ಮಾರ್ಗವನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಸಾಧ್ಯವಿಲ್ಲ.  ನಾವೆಲ್ಲರೂ ಒಂದೇ ದೇಹದ ಅಂಗಗಳು;  ಮತ್ತು ಮಹಾನ್ ಆಧ್ಯಾತ್ಮಿಕ ಭವನವನ್ನು ನಿರ್ಮಿಸುವಲ್ಲಿ ವಿವಿಧ ಕಲ್ಲುಗಳಂತೆ.  ಯಾವುದೇ ಒಂದು ಕಲ್ಲು ಸಂಪೂರ್ಣ ಕಟ್ಟಡವನ್ನು ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ;  ಮತ್ತು ಯಾವುದೇ ಭಾಗವು ಸಂಪೂರ್ಣ ದೇಹವನ್ನು ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ.  ನಾವು ವಿವಿಧ ಚರ್ಚ್ ಪಂಗಡಗಳಿಗೆ ಸೇರಿದವರಾಗಿರಬಹುದು, ಆದರೆ ಅದು ನಮ್ಮೆಲ್ಲರನ್ನು ಒಂದುಗೂಡಿಸುವ ಪವಿತ್ರಾತ್ಮ.  ಮತ್ತು ಪವಿತ್ರಾತ್ಮವು ಇಡೀ ಪ್ರಪಂಚದಾದ್ಯಂತ ಹರಡಿರುವ ದೇವರ ಕುಟುಂಬದ ಲಕ್ಷಾಂತರ ಭಕ್ತರನ್ನು ಒಂದು ದೊಡ್ಡ ಮಹಲುಗೆ ಸೇರಿಸುತ್ತದೆ.\r\n\r\nಸಹ-ವಿಶ್ವಾಸಿಗಳೊಂದಿಗೆ ಹೊಂದಿಕೊಳ್ಳಲು ಮತ್ತು ನಿಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನವನ್ನು ನಿರ್ಮಿಸಲು ನೀವು ನಿಮ್ಮನ್ನು ಒಪ್ಪಿಸುತ್ತೀರಾ?  ಒಂದು ಮಹಲಿನಲ್ಲಿ ಅನೇಕ ಕಂಬಗಳು, ಗೋಡೆಗಳು, ಬಾಗಿಲುಗಳು ಮತ್ತು ಕಿಟಕಿಗಳು ಇರಬಹುದು.  ಅವರಲ್ಲಿ ಒಬ್ಬರು ಇತರರಿಗಿಂತ ಶ್ರೇಷ್ಠ ಎಂದು ಅವರು ಎಂದಾದರೂ ಹೆಮ್ಮೆಪಡಬಹುದೇ?  ನೀವು ದೇವರ ಚರ್ಚ್ನಲ್ಲಿ ಸ್ತಂಭವಾಗಲು ಕರೆದರೆ, ಕಿಟಕಿಯನ್ನು ಖಂಡಿಸಬೇಡಿ.  ಮತ್ತು ನೀವು ಕಿಟಕಿ ಎಂದು ಕರೆದರೆ, ಬಾಗಿಲನ್ನು ಅಪಹಾಸ್ಯ ಮಾಡಬೇಡಿ.\r\n\r\nನಮ್ಮಲ್ಲೂ ಹಲವು ವಿಭಿನ್ನ ಸಚಿವಾಲಯಗಳಿವೆ.  ನಾವೆಲ್ಲರೂ ಆಪೋಸ್ತಲರಾಗಲು ಸಾಧ್ಯವಿಲ್ಲ;  ಅಥವಾ ಕುರುಬ  ಅಥವಾ ಸುವಾರ್ತಾಬೋಧಕ.  ದೇವರು ಪ್ರತಿಯೊಬ್ಬರನ್ನು ಒಂದು ನಿರ್ದಿಷ್ಟ ಉದ್ದೇಶಕ್ಕಾಗಿ ಕರೆದಿದ್ದಾನೆ.  ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ನಿಮ್ಮ ಕರೆಯಲ್ಲಿ ದೃಢವಾಗಿ ಉಳಿಯುವಾಗ, ನೀವು ನಿಜವಾಗಿಯೂ ನಿರ್ಮಿಸಲ್ಪಡುತ್ತೀರಿ ಮತ್ತು ಶ್ರೇಷ್ಠರಾಗುತ್ತೀರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ-: \"ಕ್ರಿಸ್ತನಾದರೋ ಮಗನಾಗಿ ದೇವರ ಮನೆಯ ಮೇಲೆ ಅಧಿಕಾರಿಯಾಗಿದ್ದಾನೆ; ನಾವು ನಮ್ಮ ಧೈರ್ಯವನ್ನೂ ನಮ್ಮ ನಿರೀಕ್ಷೆಯಿಂದುಂಟಾಗುವ ಉತ್ಸಾಹವನ್ನೂ ಕಡೇ ತನಕ ದೃಢವಾಗಿ ಹಿಡಿದುಕೊಂಡವರಾದರೆ ನಾವೇ ದೇವರ ಮನೆಯವರು.\" (ಇಬ್ರಿಯರಿಗೆ 3:6)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}