{"uniqueid":"20251026082014_a68da53b","date":"2023-07-03","title":"ಅನ್ಯ ಭಾಷೆಯಲ್ಲಿ ಮಾತನಾಡಿ!","key_verse":"46_14:2","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ವಾಣಿಯನ್ನಾಡುವವನು ದೇವರ ಸಂಗಡ ಮಾತಾಡುತ್ತಾನೆ ಹೊರತು ಮನುಷ್ಯರ ಸಂಗಡ ಆಡುವದಿಲ್ಲ. ಅವನು ಆತ್ಮಪ್ರೇರಿತನಾಗಿ ರಹಸ್ಯಾರ್ಥಗಳನ್ನು ನುಡಿಯುತ್ತಿದ್ದರೂ ಯಾರೂ ತಿಳುಕೊಳ್ಳುವದಿಲ್ಲ.\" (1 ಕೊರಿಂಥದವರಿಗೆ 14:2)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಆತನ ಮಕ್ಕಳು ಅನ್ಯಭಾಷೆಗಳಲ್ಲಿ ಮಾತನಾಡುವಾಗ ದೇವರು ಸಂತೋಷಪಡುತ್ತಾನೆ.  ನಾಲಿಗೆಯಲ್ಲಿ ಮಾತನಾಡುವುದು, ಪರಲೋಕ ಭಾಷೆಯಲ್ಲಿ ಮಾತನಾಡುವುದು;  ಮತ್ತು ಅನೇಕ ಸಂದರ್ಭಗಳಲ್ಲಿ, ಇದು ದೇವರೊಂದಿಗೆ ಮಾತನಾಡುವಾಗ ಪ್ರಪಂಚದ ವಿವಿಧ ಭಾಷೆಗಳಾಗಿರಬಹುದು.\r\n\r\nಅನ್ಯ ಭಾಷೆಯಲ್ಲಿ ಮಾತನಾಡುವವನು ದೇವರಿಗೆ ಆತ್ಮದಲ್ಲಿ ರಹಸ್ಯಗಳನ್ನು ಮಾತನಾಡುತ್ತಾನೆ ಎಂದು ವಾಕ್ಯ ಹೇಳುತ್ತದೆ.\r\n\r\nಶಿಶುವೊಂದು ವ್ಯಕ್ತಪಡಿಸಿದ ಮಾತುಗಳು ಇತರರಿಗೆ ಅರ್ಥವಾಗದಿರಬಹುದು;  ಆದರೆ ಪೋಷಕರು ಅವರನ್ನು ಚೆನ್ನಾಗಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳುತ್ತಾರೆ.  ಅದೇ ರೀತಿಯಲ್ಲಿ, ನಾವು ಅನ್ಯಭಾಷೆಗಳಲ್ಲಿ ಮಾತನಾಡುವಾಗ, ಸೈತಾನನು ಅದನ್ನು ಗ್ರಹಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.  ಆದರೆ ಇದು ನಮ್ಮ ಕರ್ತನಿಗೆ ಅಮೂಲ್ಯ ಮತ್ತು ಸ್ಪಷ್ಟವಾಗಿರುತ್ತದೆ.\r\n\r\nದೀರ್ಘಕಾಲದವರೆಗೆ ನಾಲಿಗೆಯನ್ನು ಮಾತನಾಡಲು ಇದು ನಮ್ಮಲ್ಲಿ ಒಂದು ದೊಡ್ಡ ಆತ್ಮಿಕ ಸಂತೋಷವನ್ನು ತರುತ್ತದೆ;  ಮತ್ತು ನಾಲಿಗೆಯಲ್ಲಿ ಪ್ರಾರ್ಥಿಸಲು.  ಇದು ನಮ್ಮನ್ನು ದೇವರ ಸನ್ನಿಧಿಗೆ ತರುತ್ತದೆ;  ನಮ್ಮ ಆತ್ಮವನ್ನು ತೃಪ್ತಿಪಡಿಸುತ್ತದೆ;  ಮತ್ತು ನಮ್ಮ ಹೃದಯವನ್ನು ಸಂತೋಷಪಡಿಸುತ್ತದೆ.\r\n\r\nನಾವು ಆತ್ಮದಿಂದ ಮಾತನಾಡುವಾಗ ನಾವು ಕೂಡ ಸುಧಾರಿತರಾಗಿದ್ದೇವೆ.  ಅಪೋಸ್ತಲನಾದ ಪೌಲನು ಹೇಳುತ್ತಾನೆ: ಅನ್ಯಭಾಷೆಯಲ್ಲಿ ಮಾತನಾಡುವವನು ತನ್ನನ್ನು ತಾನು ಸುಧಾರಿಸಿಕೊಳ್ಳುತ್ತಾನೆ.\r\n\r\nಪವಿತ್ರಾತ್ಮದ ಅಭಿಷೇಕದಿಂದ ನೀವು ಅನ್ಯಭಾಷೆಗಳಲ್ಲಿ ಮಾತನಾಡುವಾಗ, ನೀವು ಸುಧಾರಿತರಾಗಿದ್ದೀರಿ ಮತ್ತು ನಿಮ್ಮ ಆಂತರಿಕ ಮನುಷ್ಯನು ನಿರ್ಮಿಸಲ್ಪಡುತ್ತಿದ್ದೀರಿ.  ನೀವು ದೈವಿಕ ಪ್ರೀತಿಯಿಂದ ತುಂಬಿದ್ದೀರಿ;  ಮತ್ತು ನೀವು ದೇವರ ಪ್ರೀತಿಯಿಂದ ತುಂಬಿದ್ದೀರಿ.  ನಿಮ್ಮ ಆತ್ಮದಲ್ಲಿ ಒಂದು ದೊಡ್ಡ ಸಮಾಧಾನವಿರುತ್ತದೆ.  ಮತ್ತು ನೀವು ನಾಲಿಗೆಯಲ್ಲಿ ಮಾತನಾಡುವಾಗ ಆತ್ಮನ ವರಗಳು ನಿಮ್ಮಲ್ಲಿ ಕಾರ್ಯನಿರ್ವಹಿಸಲು ಪ್ರಾರಂಭಿಸುತ್ತವೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: “ಒಬ್ಬನಿಗೆ ದೇವರಾತ್ಮನ ಮೂಲಕ ಜ್ಞಾನವಾಕ್ಯವು, ಒಬ್ಬನಿಗೆ ಆ ಆತ್ಮನಿಗೆ ಅನುಗುಣವಾಗಿ ವಿದ್ಯಾವಾಕ್ಯವು, ಒಬ್ಬನಿಗೆ ಆ ಆತ್ಮನಿಂದಲೇ ನಂಬಿಕೆಯು, ಒಬ್ಬನಿಗೆ ಆ ಒಬ್ಬ ಆತ್ಮನಿಂದಲೇ ನಾನಾ ರೋಗಗಳನ್ನು ವಾಸಿಮಾಡುವ ವರವು, ಒಬ್ಬನಿಗೆ ಮಹತ್ತುಗಳನ್ನು ಮಾಡುವ ವರವು, ಒಬ್ಬನಿಗೆ ಪ್ರವಾದನೆಯ ವರವು, ಒಬ್ಬನಿಗೆ ಸತ್ಯಾಸತ್ಯಾತ್ಮಗಳನ್ನು ವಿವೇಚಿಸುವ ವರವು, ಒಬ್ಬನಿಗೆ ವಿವಿಧ ವಾಣಿಗಳನ್ನಾಡುವ ವರವು, ಒಬ್ಬನಿಗೆ ವಾಣಿಗಳ ಅರ್ಥವನ್ನು ಹೇಳುವ ವರವು ಕೊಡಲ್ಪಡುತ್ತವೆ.\" (1 ಕೊರಿಂಥದವರಿಗೆ 12:8-10)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಆತ್ಮನ ವರಗಳನ್ನು ಪಡೆಯುವುದು ಮುಖ್ಯ.  ಈ ವರಗಳ ಮೂಲಕ ಮಾತ್ರ, ನಮ್ಮ ಕರ್ತನು ಒಬ್ಬನೇ ದೇವರು ಎಂದು ನೀವು ಸ್ಥಾಪಿಸಬಹುದು ಮತ್ತು ಸಾಕ್ಷಿಯಾಗಿ ನಿಲ್ಲಬಹುದು;  ಸೈತಾನನ ಬಂಧನಗಳನ್ನು ಮುರಿಯಿರಿ;  ಮತ್ತು ಯೆಹೋವನ ಆತ್ಮಗಳನ್ನು ಗೆಲ್ಲಲು ಸಿದ್ದರಿರುತ್ತಿರಿ.  ಆದ್ದರಿಂದ, ಪವಿತ್ರಾತ್ಮನ ತುಂಬಿದ ಮತ್ತು ಅನ್ಯಭಾಷೆಗಳಲ್ಲಿ ಮಾತನಾಡಲು ಸಿದ್ದರಿರಿ!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಆಗ ಅವರೆಲ್ಲರು ಪವಿತ್ರಾತ್ಮಭರಿತರಾಗಿ ಆ ಆತ್ಮ ತಮತಮಗೆ ನುಡಿಯುವ ಶಕ್ತಿಯನ್ನು ಕೊಡುವ ಪ್ರಕಾರ ಬೇರೆಬೇರೆ ಭಾಷೆಗಳಿಂದ ಮಾತಾಡುವದಕ್ಕೆ ಪ್ರಾರಂಭಿಸಿದರು.\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 2:4)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}