{"uniqueid":"20251026072702_1059a783","date":"2025-06-19","title":"ಪಾಪವು ನಿಮ್ಮ ಮೇಲೆ ಆಳ್ವಿಕೆ ನಡೆಸದಿರಲಿ!","key_verse":"19_19:13","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಿನ್ನ ಸೇವಕನನ್ನು ದುರಹಂಕಾರದ ಪಾಪಗಳಿಂದ ದೂರವಿಡು; ಅವು ನನ್ನ ಮೇಲೆ ದೊರೆತನ ಮಾಡದಿರಲಿ.\" (ಕೀರ್ತನೆ 19:13)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇದು ದಾವೀದನ ಅತ್ಯಂತ ಹೃತ್ಪೂರ್ವಕ ಪ್ರಾರ್ಥನೆಗಳಲ್ಲಿ ಒಂದಾಗಿದೆ. ಪಾಪದಿಂದ ಆಳಲ್ಪಡುವುದಕ್ಕಿಂತ ದುರಂತ ಸ್ಥಿತಿ ಇನ್ನೊಂದಿಲ್ಲ. ಯೇಸು ಹೇಳಿದನು, “ಪಾಪ ಮಾಡುವವನು ಪಾಪದ ಗುಲಾಮ” (ಯೋಹಾನ 8:34).\r\n\r\nಈ ಕೀರ್ತನೆಯಲ್ಲಿ, ನಾವು ಪಾಪದ ಪ್ರಗತಿಯನ್ನು ನೋಡುತ್ತೇವೆ: ದೋಷಗಳು ಅಥವಾ ಉದ್ದೇಶಪೂರ್ವಕವಲ್ಲದ ದೋಷಗಳು, ಗುಪ್ತ ದೋಷಗಳು, ದುರಹಂಕಾರದ ಪಾಪಗಳು, ಅಪರಾಧಗಳು (ಕೀರ್ತನೆ 19:12-13).\r\n\r\nದೇವರ ಸೇವಕನೊಬ್ಬ ಬಿದ್ದಿದ್ದಕ್ಕಾಗಿ ಒಬ್ಬ ಮಹಿಳೆ ಉಪವಾಸ ಮಾಡಿ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದ ಕಾಲವಿತ್ತು. ಒಮ್ಮೆ, ಅವನು ದೈವಿಕ ಮಹಿಮೆಯ ಶ್ರೀಮಂತಿಕೆಯನ್ನು ಸವಿದಿದ್ದನು ಮತ್ತು ಸೇವೆಯಲ್ಲಿ ಪ್ರಕಾಶಮಾನವಾದ ಬೆಳಕಿನಂತೆ ಹೊಳೆಯುತ್ತಿದ್ದನು. ಪ್ರಾರ್ಥಿಸುತ್ತಿರುವಾಗ, ಕರ್ತನು ಆ ಮಹಿಳೆಗೆ ಒಂದು ದರ್ಶನವನ್ನು ತೋರಿಸಿದನು: ಸೇವಕನು ಒಂದು ದೊಡ್ಡ ಹೆಬ್ಬಾವಿನ ಬಾಯಿಯೊಳಗೆ ನಿಂತಿದ್ದನು ಮತ್ತು ಅವನು ಆ ಸರ್ಪದ ಬಾಯಿಯೊಳಗಿಂದ ಧರ್ಮೋಪದೇಶ ಮಾಡುತ್ತಿದ್ದನು!\r\n\r\nಕರ್ತನು ಅವಳಿಗೆ, \"ನಾನು ಅವನಿಗೆ ಹಲವು ಬಾರಿ ಎಚ್ಚರಿಕೆ ನೀಡಿದ್ದೆ, ಆದರೆ ಅವನು ವಿಧೇಯನಾಗಲಿಲ್ಲ. ಅವನು ಸ್ವಇಚ್ಛೆಯಿಂದ ಪಾಪದ ಸುಖಗಳಿಗೆ ತನ್ನನ್ನು ಮಾರಿಕೊಂಡನು ಮತ್ತು ಈಗ ಸರ್ಪದ ಬಾಯಲ್ಲಿ ಸಿಕ್ಕಿಬಿದ್ದಿದ್ದಾನೆ. ಇನ್ನು ಮುಂದೆ ಅವನ ಪರವಾಗಿ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸಬೇಡ\" ಎಂದು ಹೇಳಿದನು.\r\n\r\n\"ನಿನ್ನ ವಾಕ್ಯದಲ್ಲಿ ನನ್ನ ಹೆಜ್ಜೆಗಳನ್ನು ದೃಢಪಡಿಸು, ಯಾವ ದುಷ್ಟತನವೂ ನನ್ನ ಮೇಲೆ ಆಳದಿರಲಿ\" (ಕೀರ್ತನೆ 119:133) ಎಂದು ಶಾಸ್ತ್ರವು ಹೇಳುತ್ತದೆ. \"ಇದಲ್ಲದೆ ಅವುಗಳಿಂದ ನಿನ್ನ ಸೇವಕನಿಗೆ ಎಚ್ಚರಿಕೆ ದೊರೆಯುತ್ತದೆ; ಅವುಗಳನ್ನು ಕೈಕೊಳ್ಳುವುದರಿಂದ ದೊಡ್ಡ ಪ್ರತಿಫಲ ದೊರೆಯುತ್ತದೆ\" (ಕೀರ್ತನೆ 19:11) ಎಂದೂ ಅದು ಹೇಳುತ್ತದೆ. ಪಾಪವು ನಮ್ಮ ಮೇಲೆ ಆಳ್ವಿಕೆ ನಡೆಸುವುದನ್ನು ತಡೆಯಲು, ನಮ್ಮ ಹೆಜ್ಜೆಗಳು ದೇವರ ವಾಕ್ಯದಲ್ಲಿ ದೃಢವಾಗಿ ಬೇರೂರಿರಬೇಕು.\r\n\r\nನಿಮ್ಮ ನಡಿಗೆ ಆತನ ಆಜ್ಞೆಗಳಲ್ಲಿ ಬೇರೂರಿರಲಿ ಮತ್ತು ಶಾಸ್ತ್ರಗಳಲ್ಲಿ ನೆಲೆಗೊಂಡಿರಲಿ. ಪ್ರಲೋಭನೆ ಮತ್ತು ಅಶುದ್ಧತೆಯಿಂದ ತುಂಬಿರುವ ಈ ಲೋಕದಲ್ಲಿ, ದೇವರ ವಾಕ್ಯವು ನಿಮ್ಮನ್ನು ಕಾಪಾಡುತ್ತದೆ ಮತ್ತು ರಕ್ಷಿಸುತ್ತದೆ. ಅದು ಆತ್ಮ ಮತ್ತು ಜೀವ. ಅದು ನಿಮ್ಮನ್ನು ಪವಿತ್ರತೆಯ ಹಾದಿಯಲ್ಲಿ ನಡೆಸುತ್ತದೆ. ದೇವರ ವಾಕ್ಯವನ್ನು ಚಿನ್ನ ಮತ್ತು ಉತ್ತಮ ಚಿನ್ನಕ್ಕಿಂತ ಹೆಚ್ಚು ಅಮೂಲ್ಯವೆಂದು ಪರಿಗಣಿಸಿ.\r\n\r\n\"ಯೌವನಸ್ಥನು ತನ್ನ ಮಾರ್ಗವನ್ನು ಹೇಗೆ ಶುದ್ಧೀಕರಿಸಿಕೊಳ್ಳಬಹುದು? ನಿನ್ನ ವಾಕ್ಯವನ್ನು ಗಮನಿಸುವ ಮೂಲಕ.\" (ಕೀರ್ತನೆ 119:9). \"ನಿನ್ನ ವಿರುದ್ಧವಾಗಿ ಪಾಪ ಮಾಡದಂತೆ ನಿನ್ನ ವಾಕ್ಯವನ್ನು ನನ್ನ ಹೃದಯದಲ್ಲಿ ಬಚ್ಚಿಟ್ಟಿದ್ದೇನೆ.\" (ಕೀರ್ತನೆ 119:11)\r\n\r\nಒಬ್ಬ ವ್ಯಕ್ತಿಯನ್ನು ಆಳಲು ಪ್ರಯತ್ನಿಸುವ ಮೂರು ಪ್ರಬಲ ಶಕ್ತಿಗಳಿವೆ: ಶರೀರದಾಶೆ, ಕಣ್ಣಿನಾಶೆ ಮತ್ತು ಜೀವನದ ಹೆಮ್ಮೆ (1 ಯೋಹಾನ 2:16).\r\n\r\nದೇವರ ಪ್ರಿಯ ಮಗುವೇ, ನೀವು ಈ ಮೂರು ಪ್ರಭುತ್ವಗಳಿಂದ ಹೊರಬಂದು ಪ್ರೀತಿಯ ಮಗನ ರಾಜ್ಯವನ್ನು ಪ್ರವೇಶಿಸಬೇಕು. ನಿಮ್ಮ ಜೀವನವು ವಾಕ್ಯದಿಂದ ಸ್ಥಿರಗೊಳಿಸಲ್ಪಡಬೇಕು ಮತ್ತು ನಿರ್ದೇಶಿಸಲ್ಪಡಬೇಕು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: \"ಆತ್ಮವನ್ನು ಅನುಸರಿಸಿ ನಡೆದುಕೊಳ್ಳಿರಿ, ಆಗ ನೀವು ಶರೀರದಾಶೆಯನ್ನು ನೆರವೇರಿಸುವದಿಲ್ಲ. ಯಾಕಂದರೆ ಶರೀರವು ಆತ್ಮಕ್ಕೆ ವಿರುದ್ಧವಾಗಿಯೂ ಆತ್ಮವು ಶರೀರದಾಶೆಗೆ ವಿರುದ್ಧವಾಗಿಯೂ ಆಶಿಸುತ್ತದೆ.\" (ಗಲಾತ್ಯ 5:16-17)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}