{"uniqueid":"20251026082018_a68da539","date":"2023-07-01","title":"ಆತ್ಮದಿಂದ!","key_verse":"38_4:6","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆಗ ಅವನು ನನಗೆ ಪ್ರತ್ಯುತ್ತರವಾಗಿ ಹೀಗೆ ಹೇಳಿದನು – ಪರಾಕ್ರಮದಿಂದಲ್ಲ, ಬಲದಿಂದಲ್ಲ, ನನ್ನ ಆತ್ಮದಿಂದಲೇ ಎಂಬದು ಸೇನಾಧೀಶ್ವರ ಯೆಹೋವನ ನುಡಿ.\" (ಜೆಕರ್ಯ 4:6)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಪವಿತ್ರ ಜೀವನವನ್ನು ನಡೆಸುವುದು ಎಂದಿಗೂ ನಮ್ಮ ಶಕ್ತಿ ಅಥವಾ ಸಾಮರ್ಥ್ಯ ದಿಂದ ಆಧರಿಸಿಲ್ಲ;  ಮತ್ತು ಇದು ಪವಿತ್ರಾತ್ಮನ ಸಹಾಯ ಮತ್ತು ಬೆಂಬಲದಿಂದ ಮಾತ್ರ ಸಾಧ್ಯ.  ನೀವು ವಾಕ್ಯಗಳನ್ನು ಪುನರಾವರ್ತಿಸುತ್ತಲೇ ಇರಬೇಕು: \"ಅವನ ಆತ್ಮದಿಂದ, ಇದು ಸಾಧ್ಯ\";  ಏಕೆಂದರೆ ಆತನಿಲ್ಲದೆ ನೀವು ಪವಿತ್ರ ಜೀವನವನ್ನು ನಡೆಸಲು ಸಾಧ್ಯವಿಲ್ಲ.  ನಿಮ್ಮ ಎದುರಾಳಿಗಳನ್ನು ನೀವು ವಶಪಡಿಸಿಕೊಳ್ಳುವುದು ಆತ್ಮದಿಂದ ಮಾತ್ರ;  ಪಾಪಗಳನ್ನು ಕೊಲ್ಲಿಯಲ್ಲಿ ಇಡಲು;  ಕಲ್ಮಶಗಳು ನಿಮ್ಮನ್ನು ನಿಯಂತ್ರಿಸುವುದನ್ನು ತಡೆಯಲು;  ಮತ್ತು ಪವಿತ್ರ ಜೀವನವನ್ನು ನಡೆಸಲು.\r\n\r\nಅದೇ ಪವಿತ್ರಾತ್ಮನು ನಿಮ್ಮೊಳಗೆ ನೆಲೆಸಿದೆ ಎಂದು ನೀವು ತಿಳಿದಿರಬೇಕು.  ಆತನು ನಿನ್ನನ್ನು ತನ್ನ ನಿವಾಸವನ್ನಾಗಿ ಮಾಡಿಕೊಂಡಿದ್ದಾನೆ, ಇದರಿಂದ ನೀನು ಪವಿತ್ರವಾದ ಜೀವನವನ್ನು ನಡೆಸಬಹುದು.  ಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “ನೀವು ದೇವರ ಆಲಯವಾಗಿದ್ದೀರೆಂದೂ ದೇವರ ಆತ್ಮನು ನಿಮ್ಮಲ್ಲಿ ವಾಸಮಾಡುತ್ತಾನೆಂದೂ ನಿಮಗೆ ಗೊತ್ತಿಲ್ಲವೋ? ಯಾವನಾದರೂ ದೇವರ ಆಲಯವನ್ನು ಕೆಡಿಸಿದರೆ ದೇವರು ಅವನನ್ನು ಕೆಡಿಸುವನು. ಯಾಕಂದರೆ ದೇವರ ಆಲಯವು ಪವಿತ್ರವಾದದ್ದು, ಆ ಆಲಯವು ನೀವೇ.\" (1 ಕೊರಿಂಥದವರಿಗೆ 3:16-17)\r\n\r\nದೇವರು ತನ್ನ ಪವಿತ್ರಾತ್ಮವನ್ನು ನಮಗೆ ಏಕೆ ಕೊಟ್ಟಿದ್ದಾನೆ ಎಂದು ನೀವು ಎಂದಾದರೂ ಯೋಚಿಸಿದ್ದೀರಾ?  ಅಥವಾ ಆತನನ್ನು ನಮ್ಮೊಳಗೆ ಏಕೆ ನೆಲೆಸಿದ್ದಾನೆ?  ನಿಮ್ಮಲ್ಲಿ ಕೆಲವರು ಯೋಚಿಸಬಹುದು, ಇದು ನಾಲಿಗೆಯನ್ನು ಮಾತನಾಡುವ ಉದ್ದೇಶಕ್ಕಾಗಿ ಎಂದು;  ಇತರರು ನಮಗೆ ಉಡುಗೊರೆಗಳನ್ನು ಮತ್ತು ಪವಿತ್ರ ಆತ್ಮದ ಶಕ್ತಿಯನ್ನು ನೀಡುವುದಕ್ಕಾಗಿ ಎಂದು ಭಾವಿಸಬಹುದು.  ಆದರೆ ಭಗವಂತನು ನಿಮಗೆ ಆತ್ಮವನ್ನು ನೀಡಲು ಪ್ರಮುಖ ಕಾರಣವೆಂದರೆ ನೀವು ಪವಿತ್ರ ಜೀವನವನ್ನು ನಡೆಸುವುದು.\r\n\r\nರೋಮಾ 15:16 ರಲ್ಲಿ, ನಾವು ಓದುತ್ತೇವೆ: \"ಆದರೂ ನಿಮಗೆ ಜ್ಞಾಪಕಕೊಡಬೇಕೆಂದು ಅಲ್ಲಲ್ಲಿ ಹೆಚ್ಚಾದ ಧೈರ್ಯದಿಂದ ಬರೆದಿದ್ದೇನೆ. ಯಾಕಂದರೆ ನಾನು ಅನ್ಯಜನರಿಗೋಸ್ಕರ ಯೇಸು ಕ್ರಿಸ್ತನ ಸೇವಕನಾಗುವದಕ್ಕೆ ನನಗೆ ದೇವರ ಅನುಗ್ರಹವಾಯಿತು. ನಾನು ದೇವರ ಸುವಾರ್ತೆಯ ಸೇವೆಯನ್ನು ಯಾಜಕಸೇವೆ ಎಂಬಂತೆ ನಡಿಸಿ ಅನ್ಯದೇಶಸ್ಥರೆಂಬ ಕಾಣಿಕೆಯು ಪವಿತ್ರಾತ್ಮನ ಮೂಲಕವಾಗಿ ಪವಿತ್ರವಾಗಿದ್ದು ದೇವರಿಗೆ ಸಮರ್ಪಕವಾಗುವಂತೆ ಯತ್ನೈಸುವವನಾಗಿದ್ದೇನೆ.\".  ಈ ವಾಕ್ಯವನ್ನು ಆಳವಾಗಿ ಯೋಚಿಸಿ, ಮತ್ತು ನಾವು ಪವಿತ್ರರಾಗಲು ಪವಿತ್ರಾತ್ಮದ ಅಭಿಷೇಕವು ನಮ್ಮ ಮೇಲೆ ಸುರಿಸಲ್ಪಟ್ಟಿದೆ ಎಂದು ನೀವು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವಿರಿ.\r\n\r\nಪವಿತ್ರಾತ್ಮನ ಬೆಂಕಿಯು ನಿಮ್ಮೊಳಗೆ ಬಂದಾಗ, ಅದು ಎಲ್ಲಾ ಪಾಪ ಸ್ವಭಾವವನ್ನು ಸುಟ್ಟುಹಾಕುತ್ತದೆ;  ನಿಮ್ಮಲ್ಲಿರುವ ಎಲ್ಲಾ ಕಲ್ಮಶಗಳು;  ಅಶುದ್ಧ ಶಕ್ತಿಗಳ ಎಲ್ಲಾ ಕೆಲಸಗಳು;  ಮತ್ತು ಎಲ್ಲಾ ಕಾಮನೆಗಳು.  ಸ್ಕ್ರಿಪ್ಚರ್‌ನ ಹಲವಾರು ಭಾಗಗಳಲ್ಲಿ, ಪವಿತ್ರಾತ್ಮವನ್ನು ಬೆಂಕಿಯನ್ನು ಸೇವಿಸುವುದಕ್ಕೆ ಹೋಲಿಸುವುದನ್ನು ನೀವು ಕಾಣಬಹುದು.  ಯೆಶಾಯ 4: 4 ರಲ್ಲಿ, ಆಗ ಕರ್ತನಾದ ಯೆಹೋವನು ನ್ಯಾಯತೀರ್ಪಿನ ಆತ್ಮದಿಂದಲೂ ದಹಿಸುವ ಆತ್ಮದಿಂದಲೂ ಚೀಯೋನಿನ ಸ್ತ್ರೀಯರ ಕಲ್ಮಷವನ್ನೂ ಯೆರೂಸಲೇವಿುನ ಮಧ್ಯದಲ್ಲಿನ ರಕ್ತವನ್ನೂ ತೊಳೆದುಬಿಟ್ಟ ಮೇಲೆ  ಮಧ್ಯದಿಂದ, ತೀರ್ಪಿನ ಆತ್ಮದಿಂದ ಮತ್ತು ಸುಡುವ ಆತ್ಮದಿಂದ ಶುದ್ಧೀಕರಿಸುವ ಬಗ್ಗೆ ನಾವು ಓದುತ್ತೇವೆ.\r\n\r\nನೀವು ಯಾವಾಗಲೂ ಪವಿತ್ರಾತ್ಮದಿಂದ ತುಂಬಿರಬೇಕು.  ನೀವು ಪವಿತ್ರ ಆತ್ಮದ ಮೇಲೆ ಹರಿಯಬೇಕು, ನಿಮ್ಮ ಹೃದಯದಿಂದ ಚಿಮ್ಮಬೇಕು.  ಆಗ, ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಯಾವುದೇ ಅಶುದ್ಧತೆ ಅಥವಾ ಅಪವಿತ್ರತೆಗೆ ಅವಕಾಶವಿರುವುದಿಲ್ಲ.  ಭಗವಂತನ ಆತ್ಮವು ಬೆಂಕಿಯ ಗೋಡೆಯಂತೆ ನಿಮ್ಮ ಸುತ್ತಲೂ ನಿಂತು ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸುತ್ತದೆ.  ಲಾರ್ಡ್ ಜೀಸಸ್ ಹೇಳಿದರು: \"ನಾನು ಬೆಂಕಿಯನ್ನು ಭೂವಿುಯ ಮೇಲೆ ಹಾಕಬೇಕೆಂದು ಬಂದೆನು; ಅದು ಇಷ್ಟರೊಳಗೆ ಹತ್ತಿಕೊಂಡಿದ್ದರೆ ನನಗೆ ಎಷ್ಟೋ ಸಂತೋಷ\" (ಲೂಕ 12:49).  ಶತ್ರುವು ಪ್ರವಾಹದಂತೆ ಬಂದಾಗ, ಕರ್ತನ ಆತ್ಮವು ಅವನ ವಿರುದ್ಧ ಮಾನವನ್ನು ಎತ್ತುವನು.  ದೇವರ ಮಕ್ಕಳೇ, ದಹಿಸುವ ಬೆಂಕಿಯಂತೆ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಸಹಾಯದಿಂದ ಪವಿತ್ರ ಜೀವನವನ್ನು ನಡೆಸಿಕೊಳ್ಳಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಕರ್ತನಿಗೆ ಪ್ರಿಯರಾಗಿರುವ ಸಹೋದರರೇ, ನೀವು ಪವಿತ್ರಾತ್ಮನಿಂದ ಶುದ್ಧೀಕರಿಸಲ್ಪಟ್ಟವರಾಗಿ ಸತ್ಯದ ಮೇಲೆ ನಂಬಿಕೆಯನ್ನಿಟ್ಟು ರಕ್ಷಣೆಯನ್ನು ಪಡೆಯುವದಕ್ಕಾಗಿ ದೇವರು ನಿಮ್ಮನ್ನು ಆದಿಯಿಂದ ಆರಿಸಿಕೊಂಡದರಿಂದ ನಾವು ನಿಮ್ಮ ವಿಷಯದಲ್ಲಿ ಯಾವಾಗಲೂ ದೇವರಿಗೆ ಕೃತಜ್ಞತಾಸ್ತುತಿಮಾಡುವದಕ್ಕೆ ಬದ್ಧರಾಗಿದ್ದೇವೆ.\" (2 ಥೆಸಲೋನಿಕದವರಿಗೆ 2:13)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}