{"uniqueid":"20251026082023_a68d3120","date":"2023-06-29","title":"ಪರಿಪೂರ್ಣರಾಗಿರಿ!","key_verse":"46_7:1","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಪ್ರಿಯರೇ, ಈ ವಾಗ್ದಾನಗಳು ನಮಗಿರುವದರಿಂದ ನಾವು ಶರೀರಾತ್ಮಗಳ ಕಲ್ಮಶವನ್ನು ತೊಲಗಿಸಿ ನಮ್ಮನ್ನು ಶುಚಿಮಾಡಿಕೊಂಡು ದೇವರ ಭಯದಿಂದ ಕೂಡಿದವರಾಗಿ ಪವಿತ್ರತ್ವವನ್ನು ಸಿದ್ಧಿಗೆ ತರುವದಕ್ಕೆ ಪ್ರಯತ್ನಿಸೋಣ.\" (2 ಕೊರಿಂಥದವರಿಗೆ 7:1)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನಾದ ಯೇಸು ಆಲ್ಫಾ ಒಮೇಘ;  ಮತ್ತು ನಮ್ಮ ಪವಿತ್ರತೆಯ ಆರಂಭಿಕ ಹಂತ.  ಕರ್ತನು ನಮ್ಮ ಪವಿತ್ರತೆಯ ಬಗ್ಗೆ ಗಮನಹರಿಸುತ್ತಾನೆ.  ಅದೇ ಸಮಯದಲ್ಲಿ, ಅವರು ನಮ್ಮ ಪವಿತ್ರತೆಯನ್ನು ಪರಿಪೂರ್ಣಗೊಳಿಸುವ ಜವಾಬ್ದಾರಿಯನ್ನು ನಮ್ಮ ಕೈಯಲ್ಲಿ ನೀಡಿದ್ದಾರೆ.\r\n\r\nಪರಿಪೂರ್ಣತೆ ಎಂದರೇನು?  ಅದು ಕರ್ತನ ಸ್ವರೂಪದಲ್ಲಿ ಆಗುತ್ತಿದೆ. ವಾಕ್ಯವು ಹೇಳುತ್ತದೆ, \"ಆದದರಿಂದ ಪರಲೋಕದಲ್ಲಿರುವ ನಿಮ್ಮ ತಂದೆಯು ಯಾವ ದೋಷವೂ ಇಲ್ಲದವನಾಗಿರುವಂತೆ ನೀವೂ ದೋಷವಿಲ್ಲದವರಾಗಿರ್ರಿ.\" (ಮತ್ತಾಯ 5:48) ಪವಿತ್ರತೆಯು ಶಿಲುಬೆಯ ಬುಡದಲ್ಲಿ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ.\r\n\r\nಕರ್ತನು ತನ್ನ ರಕ್ತವನ್ನು ಸುರಿಸುತ್ತಾನೆ ಮತ್ತು ಯಾರನ್ನಾದರೂ ತೊಳೆಯುತ್ತಾನೆ, ಅವನು ತನ್ನ ಪಾಪಗಳನ್ನು ಒಪ್ಪಿಕೊಳ್ಳುತ್ತಾನೆ ಮತ್ತು ತನ್ನ ಪಾಪಗಳನ್ನು ಶುದ್ಧೀಕರಿಸುವಂತೆ ಲಾರ್ಡ್ ಜೀಸಸ್ನಲ್ಲಿ ಬೇಡಿಕೊಳ್ಳುತ್ತಾನೆ;  ಮತ್ತು ಅವನನ್ನು ಪವಿತ್ರನನ್ನಾಗಿ ಮಾಡುತ್ತದೆ.  ಅದು ಪವಿತ್ರತೆಯ ಪ್ರಾರಂಭದ ಹಂತವಾಗಿದ್ದರೂ, ನೀವು ಅಲ್ಲಿ ನಿಲ್ಲಬಾರದು, ಆದರೆ ನಿಮ್ಮ ಪವಿತ್ರತೆಯಲ್ಲಿ ಬೆಳೆಯಬೇಕು.  ಇದು ಒಂದು ಬುದ್ಧಿವಂತ ಮಾತು: \"ಒಂದು ವಸ್ತುವಿನ ಅಂತ್ಯವು ಅದರ ಆರಂಭಕ್ಕಿಂತ ಉತ್ತಮವಾಗಿದೆ\".\r\n\r\nಕ್ರಿಸ್ತನ ರಕ್ತದಿಂದ ತೊಳೆಯಲ್ಪಟ್ಟ ಪ್ರತಿಯೊಬ್ಬರೂ ದೇವರ ವಾಕ್ಯವನ್ನು ಓದುವುದರಲ್ಲಿ ಪ್ರಗತಿ ಹೊಂದಬೇಕು;  ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ;  ಮತ್ತು ಆತ್ಮದ ಪೂರ್ಣತೆಯಲ್ಲಿ;  ಮತ್ತು ತಂದೆಯ ಪರಿಪೂರ್ಣತೆಯನ್ನು ಪಡೆದುಕೊಳ್ಳಿ.  ಮತ್ತು ಅದರ ಅಂತ್ಯವು ಶಾಶ್ವತ ಮತ್ತು ಶಾಶ್ವತ ಜೀವನವಾಗಿರುತ್ತದೆ.  ಯಾವುದೇ ಅಂಶದಲ್ಲಿ ಪರಿಪೂರ್ಣವಾಗಲು, ನೀವು ಎರಡು ಕ್ರಮಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಬೇಕು.  ಮೊದಲನೆಯದಾಗಿ, ನೀವು ಬಿಡಬೇಕಾದ ವಿಷಯಗಳನ್ನು ನೀವು ಬಿಡಬೇಕು.  ಎರಡನೆಯದಾಗಿ, ನೀವು ಮಾಡಬೇಕಾದ ಕೆಲಸಗಳನ್ನು ನೀವು ಮಾಡಬೇಕು.  ನಿಮ್ಮ ದೇಹ, ಹೃದಯ ಮತ್ತು ಮನಸ್ಸಿನ ಎಲ್ಲಾ ಅಶುದ್ಧತೆಯನ್ನು ನೀವು ತೆಗೆದುಹಾಕಬೇಕು.\r\n\r\nಮೊದಲನೆಯದಾಗಿ, ನೀವು ಭಕ್ತಿಹೀನರ ಸಲಹೆಯಲ್ಲಿ ನಡೆಯಬಾರದು, ಅಥವಾ ಪಾಪಿಗಳ ಮಾರ್ಗದಲ್ಲಿ ನಿಲ್ಲಬಾರದು, ಅಥವಾ ತಿರಸ್ಕಾರದ ಆಸನದಲ್ಲಿ ಕುಳಿತುಕೊಳ್ಳಬಾರದು.  ಎರಡನೆಯದಾಗಿ, ನೀವು ಹಗಲಿರುಳು ಯೆಹೋವನ ಧಾರನಾಶಾಸ್ತ್ರದಲ್ಲಿ ಓದುವುದು, ಧ್ಯಾನಿಸುವುದು ಮತ್ತು ಆನಂದಿಸುವುದನ್ನು ಕಾಣಬಹುದು.\r\n\r\nಯಾರು ಪವಿತ್ರತೆಯಲ್ಲಿ ಪರಿಪೂರ್ಣರಾಗಬೇಕೆಂದು ಬಯಸುತ್ತಾರೋ ಅವರು ಎಂದಿಗೂ ನಂಬಿಕೆಯಿಲ್ಲದವರೊಂದಿಗೆ ನೊಗ ಮಾಡಿಕೊಳ್ಳುವುದಿಲ್ಲ.  ಅಪೊಸ್ತಲ ಪೌಲನು ಹೇಳುತ್ತಾನೆ, “ನಿಂದೆಗೆ ಅವಕಾಶಕೊಡದೆ ಎಲ್ಲಾ ಸಂಗತಿಗಳಲ್ಲಿ ದೇವರ ಸೇವಕರೆಂದು ನಮ್ಮನ್ನು ಸಮ್ಮತರಾಗ ಮಾಡಿಕೊಳ್ಳುತ್ತೇವೆ. ನಾವು ಸಂಕಟಗಳಲ್ಲಿಯೂ ಕೊರತೆಗಳಲ್ಲಿಯೂ ಇಕ್ಕಟ್ಟುಗಳಲ್ಲಿಯೂ ಪೆಟ್ಟುಗಳಲ್ಲಿಯೂ ಸೆರೆಮನೆಗಳಲ್ಲಿಯೂ ಕಲಹಗಳಲ್ಲಿಯೂ ಕಷ್ಟವಾದ ಕೆಲಸಗಳಲ್ಲಿಯೂ ನಿದ್ದೆಗೇಡುಗಳಲ್ಲಿಯೂ ಉಪವಾಸಗಳಲ್ಲಿಯೂ ಬಹು ತಾಳ್ಮೆಯನ್ನು ತೋರಿಸುತ್ತೇವೆ. ಶುದ್ಧಮನಸ್ಸು ಜ್ಞಾನ ದೀರ್ಘಶಾಂತಿ ದಯೆ ಪವಿತ್ರಾತ್ಮ ಕಪಟವಿಲ್ಲದ ಪ್ರೀತಿ\" (2 ಕೊರಿಂಥದವರಿಗೆ 6:3-6)\r\n\r\nಮೇಲಿನ ವಾಕ್ಯದ ಮೂಲಕ, ನಾವು ದೂರ ಹೋಗಬೇಕಾದ ಆರು ವಿಷಯಗಳನ್ನು ನಾವು ಕಂಡುಕೊಳ್ಳುತ್ತೇವೆ.  ಮತ್ತು ಅವುಗಳೆಂದರೆ: ಅಸಮಾನ ನೊಗ, ಕಾನೂನುಬಾಹಿರತೆ ಅಥವಾ ಅನ್ಯಾಯ, ಕತ್ತಲೆ ಕೊನೆಗೆ, ನಂಬಿಕೆಯಿಲ್ಲದವರು ಮತ್ತು ವಿಗ್ರಹಗಳು.  ಒಮ್ಮೆ ನೀವು ಅವರಿಂದ ದೂರ ಸರಿದ ನಂತರ, ಪವಿತ್ರತೆಯಲ್ಲಿ ಪರಿಪೂರ್ಣರಾಗಲು ನೀವು ಈ ಕೆಳಗಿನ ವಿಷಯಗಳತ್ತ ಸಾಗಬೇಕು:\r\n\r\nನೀವು ದೇವರ ನೊಗವನ್ನು ಸ್ವೀಕರಿಸಬೇಕು\r\n\r\nನೀವು ನ್ಯಾಯಯುತ ಮತ್ತು ನೀತಿವಂತರಾಗಿರಬೇಕು\r\n\r\nನೀವು ಬೆಳಕಿನ ಮಕ್ಕಳಂತೆ ಬದುಕಬೇಕು\r\n\r\nನೀವು ಲಾರ್ಡ್ ಜೀಸಸ್ ಸಹಭಾಗಿತ್ವವನ್ನು ಹೊಂದಿರಬೇಕು\r\n\r\nನಂಬುವವರೊಂದಿಗೆ ಅನ್ಯೋನ್ಯತೆ, ಮತ್ತು\r\n\r\nಯೆಹೋವನನ್ನು ಆತ್ಮದಲ್ಲಿ ಮತ್ತು ಸತ್ಯದಿಂದ ಆತನ ದೇವಾಲಯದಲ್ಲಿ ಆರಾಧಿಸಿ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವೆಲ್ಲರೂ ನಿಮ್ಮ ಪವಿತ್ರತೆಯಲ್ಲಿ ಪರಿಪೂರ್ಣರಾಗಲಿ!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಇದಲ್ಲದೆ – ನಾನು ನಿಮ್ಮನ್ನು ಸೇರಿಸಿಕೊಂಡು ನಿಮಗೆ ತಂದೆಯಾಗಿರುವೆನು; ನೀವು ನನಗೆ ಕುಮಾರ ಕುಮಾರಿಯರು ಆಗಿರುವಿರೆಂದು ಸರ್ವಶಕ್ತನಾದ ಕರ್ತನು ಹೇಳುತ್ತಾನೆ.\" (2 ಕೊರಿಂಥದವರಿಗೆ 6:18)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}