{"uniqueid":"20251026082031_a68d311e","date":"2023-06-27","title":"ಆತ್ಮದಲ್ಲಿ ಪರಿಪೂರ್ಣತೆ!","key_verse":"24_31:25","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಾನು ಬಳಲಿದವರನ್ನು ತಂಪುಗೊಳಿಸಿ ಕುಂದಿದವರೆಲ್ಲರನ್ನೂ ತೃಪ್ತಿಪಡಿಸುವೆನಷ್ಟೆ.\" (ಯೆರೆಮೀಯ 31:25)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಮ್ಮ ಕರ್ತನು ಲೌಕಿಕ ಅಥವಾ ಭೌತಿಕ ಪ್ರಯೋಜನಗಳನ್ನು ಮಾತ್ರ ನೀಡುವುದಿಲ್ಲ, ಆದರೆ ನಮ್ಮ ಆತ್ಮಗಳ ಅಗತ್ಯಗಳನ್ನು ಪೂರೈಸುತ್ತಾನೆ.  ಅವನು ಆತ್ಮವನ್ನು ಬಲಪಡಿಸುತ್ತಾನೆ.  ಮತ್ತು ಪ್ರತಿ ದುಃಖದ ಆತ್ಮವನ್ನು ಪುನಃ ತುಂಬಿಸುತ್ತದೆ;  ಮತ್ತು ವಿಮೋಚನೆಯ ಸಂತೋಷವನ್ನು ತರುತ್ತಾನೆ.\r\n\r\nಮನುಷ್ಯನು ಇಡೀ ಜಗತ್ತನ್ನು ಗಳಿಸಿದರೆ ಮತ್ತು ತನ್ನ ಆತ್ಮವನ್ನು ಕಳೆದುಕೊಂಡರೆ ಅವನಿಗೆ ಏನು ಲಾಭ?  ಆತ್ಮವು ಇಡೀ ಪ್ರಪಂಚಕ್ಕಿಂತ ಮಿಲಿಯನ್ ಪಟ್ಟು ಹೆಚ್ಚು ಮೌಲ್ಯಯುತವಾಗಿದೆ.  ಮತ್ತು ಇದು ಶಾಶ್ವತವಾಗಿ ಜೀವಿಸುವ ಆತ್ಮ;  ಮತ್ತು ಪರಲೋಕ ರಾಜ್ಯವನ್ನು ಸ್ವಾಸ್ತ್ಯವಾಗಿ ಪಡೆಯುವ ಸಾಮರ್ಥ್ಯ ಹೊಂದಿದೆ.  ನಿಮ್ಮ ದೇಹಕ್ಕೆ ಪ್ರಯೋಜನಗಳನ್ನು ನೀಡುವ ದೇವರಾದ ಕರ್ತನು ನಿಮ್ಮ ಆತ್ಮದ ಬಗ್ಗೆಯೂ ಹೆಚ್ಚು ಕಾಳಜಿ ವಹಿಸುತ್ತಾನೆ.\r\n\r\nಪಾಪದ ಕಾರಣದಿಂದ ಅನೇಕರ ಆತ್ಮಗಳು ತುಳಿತಕ್ಕೊಳಗಾಗುತ್ತವೆ.  ಪಾಪವು ಆತ್ಮದ ಕಾಯಿಲೆಯಂತೆ.  ‘ಸಾವು ಪಾಪದ ಸಂಬಳ’ ಮತ್ತು ‘ಪಾಪ ಮಾಡುವ ಆತ್ಮ ಸಾಯುವದು’ ಎಂದು ಸತ್ಯವೇದ ಗ್ರಂಥ ಹೇಳುತ್ತದೆ.\r\n\r\nಪಾಪದಲ್ಲಿ ಸತ್ತ ಆತ್ಮಗಳನ್ನು ಮತ್ತೆ ಬದುಕಿಸಬೇಕು.  ಆ ಆತ್ಮಗಳು ಯೆಹೋವನ ಸನ್ನಿಧಿಯಲ್ಲಿ ಆನಂದಪಡಬೇಕು;  ಮತ್ತು ದೈವಿಕ ಮಹಿಮೆಯಿಂದ ತುಂಬಿರಿ.  ಸತ್ತ ಆತ್ಮಗಳನ್ನು ಬದುಕಿಸಲು ಮತ್ತು ಅವರಿಗೆ ವಿಮೋಚನೆಯ ಸಂತೋಷವನ್ನು ನೀಡಲು, ನಮ್ಮ ಕರ್ತನು ತನ್ನ ಪರಲೋಕ ವಾಸಸ್ಥಾನದಿಂದ ಭೂಮಿಗೆ ಬಂದನು. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೀಗೆ ಹೇಳುತ್ತದೆ, \"ಆದರೆ ಜನರ ಗುಂಪುಗಳನ್ನು ನೋಡಿ ಅವರು ಕುರುಬನಿಲ್ಲದ ಕುರಿಗಳ ಹಾಗೆ ತೊಳಲಿ ಬಳಲಿ ಹೋಗಿದ್ದಾರಲ್ಲ ಎಂದು ಅವರ ಮೇಲೆ ಕನಿಕರಪಟ್ಟನು.\" (ಮತ್ತಾಯ 9:36)\r\n\r\nಆತನು ಸಹಾನುಭೂತಿಯಿಂದ ಮಾತ್ರ ಚಲಿಸಲಿಲ್ಲ, ಅವರ ಪಾಪಗಳಿಗಾಗಿ ತನ್ನನ್ನು ಯಜ್ಞವಾಗಿ ಅರ್ಪಿಸಲು ಅವನು ನಿರ್ಧರಿಸಿದನು;  ತಮ್ಮ ಆತ್ಮಗಳನ್ನು ನವೀಕರಿಸಲು;  ಮತ್ತು ಅವರಿಗೆ ವಿಮೋಚನೆಯ ಸಂತೋಷವನ್ನು ನೀಡಲು ಮತ್ತು ಅವರು ಕಲ್ವಾರಿ ಶಿಲುಬೆಯ ಮೇಲೆ ದೊಡ್ಡ ಬೆಲೆ ತೆರಬೇಕಾಯಿತು.  ಅವರ ಪಾಪಗಳನ್ನು ತೊಳೆದುಕೊಳ್ಳಲು ಅವರು ತಮ್ಮ ರಕ್ತದ ಕೊನೆಯ ಹನಿಯನ್ನೂ ಚೆಲ್ಲಬೇಕಾಗಿತ್ತು;  ಅವರು ಅಸಹನೀಯ ನೋವು ಮತ್ತು ದುಃಖವನ್ನು ಸಹಿಸಬೇಕಾಯಿತು.  ರಕ್ತ ಸುರಿಸದೆ ಪಾಪ ಕ್ಷಮೆ ಇಲ್ಲವಾದ್ದರಿಂದ ಅದನ್ನೆಲ್ಲ ಮಾಡಲೇ ಬೇಕಾಯಿತು.\r\n\r\nಅಪೊಸ್ತಲನಾದ ಪೌಲನು ಬರೆಯುತ್ತಾನೆ, \"ಈತನು ನಮಗೋಸ್ಕರ ತನ್ನ ರಕ್ತವನ್ನು ಸುರಿಸಿದ್ದರಿಂದ ನಮ್ಮ ಅಪರಾಧಗಳು ಪರಿಹಾರವಾಗಿ ನಮಗೆ ಬಿಡುಗಡೆಯಾಯಿತು. ಇದು ದೇವರ ಕೃಪಾತಿಶಯವೇ.\" (ಎಫೆಸದವರಿಗೆ 1:7)  \"ಆದರೆ ಆತನು ಬೆಳಕಿನಲ್ಲಿರುವಂತೆಯೇ ನಾವು ಬೆಳಕಿನಲ್ಲಿ ನಡೆದರೆ ನಾವು ಒಬ್ಬರಸಂಗಡಲೊಬ್ಬರು ಅನ್ಯೋನ್ಯತೆಯಲ್ಲಿದ್ದೇವೆ, ಮತ್ತು ಆತನ ಮಗನಾದ ಯೇಸುವಿನ ರಕ್ತವು ಸಕಲಪಾಪವನ್ನು ನಿವಾರಣಮಾಡಿ ನಮ್ಮನ್ನು ಶುದ್ಧಿಮಾಡುತ್ತದೆ.\" (1 ಯೋಹಾನನು 1:7) ಪಾಪಗಳು ತೊಳೆದುಹೋದಾಗ ಆತ್ಮದ ವಿಮೋಚನೆ ಎಷ್ಟು ಅದ್ಭುತವಾಗಿದೆ?  ಪಾಪಗಳನ್ನು ತೊಳೆದಾಗ ದೈವಿಕ ಶಾಂತಿ ನಿಮ್ಮ ಆತ್ಮವನ್ನು ತುಂಬುತ್ತದೆ.\r\n\r\nಕ್ಷಮೆಯ ಈ ಅದ್ಭುತವಾದ ಅನುಗ್ರಹವನ್ನು ಸ್ವೀಕರಿಸಿ, ಅದು ನಿಮ್ಮ ಆತ್ಮದಲ್ಲಿ ಕರ್ತನು ನೀಡುತ್ತದೆ;  ಮತ್ತು ವಿಮೋಚನೆಯ ಸಂತೋಷವನ್ನು ಸ್ವೀಕರಿಸಿ.  ಪಾಪಗಳು ಕ್ಷಮಿಸಲ್ಪಟ್ಟಾಗ, ಅದು ಸ್ವಯಂಪ್ರೇರಿತವಾಗಿ ನಿಮ್ಮ ಕಾಯಿಲೆಗಳ ಗುಣಪಡಿಸುವಿಕೆಗೆ ಕಾರಣವಾಗುತ್ತದೆ;  ಎಲ್ಲಾ ಶಾಪಗಳ ಮುರಿಯುವಿರಿ;  ಮತ್ತು ನಿಮ್ಮ ಕುಟುಂಬವನ್ನು ದೈವಿಕ ಶಾಂತಿಯಿಂದ ತುಂಬಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- “ಶಾಂತಿಯನ್ನು ನಿಮಗೆ ಬಿಟ್ಟುಹೋಗುತ್ತೇನೆ, ನನ್ನಲ್ಲಿರುವಂಥ ಶಾಂತಿಯನ್ನು ನಿಮಗೆ ಕೊಡುತ್ತೇನೆ; ಲೋಕವು ಕೊಡುವ ರೀತಿಯಿಂದ ನಾನು ನಿಮಗೆ ಕೊಡುವದಿಲ್ಲ. ನಿಮ್ಮ ಹೃದಯವು ಕಳವಳಗೊಳ್ಳದಿರಲಿ, ಹೆದರದಿರಲಿ.\" (ಯೋಹಾನ 14:27)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}