{"uniqueid":"20251026082035_a68d311d","date":"2023-06-26","title":"ಪವಿತ್ರತೆಯಲ್ಲಿ ಪರಿಪೂರ್ಣತೆ!","key_verse":"46_7:1","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಪ್ರಿಯರೇ, ಈ ವಾಗ್ದಾನಗಳು ನಮಗಿರುವದರಿಂದ ನಾವು ಶರೀರಾತ್ಮಗಳ ಕಲ್ಮಶವನ್ನು ತೊಲಗಿಸಿ ನಮ್ಮನ್ನು ಶುಚಿಮಾಡಿಕೊಂಡು ದೇವರ ಭಯದಿಂದ ಕೂಡಿದವರಾಗಿ ಪವಿತ್ರತ್ವವನ್ನು ಸಿದ್ಧಿಗೆ ತರುವದಕ್ಕೆ ಪ್ರಯತ್ನಿಸೋಣ. (2 ಕೊರಿಂಥದವರಿಗೆ 7:1)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಎಲ್ಲದಕ್ಕೂ ಒಂದು ಮಿತಿ ಇರುವಾಗ;  ಆದರೆ ಪವಿತ್ರತೆಗೆ ಮಿತಿಯಿಲ್ಲ.  ನಮ್ಮ ಪವಿತ್ರತೆಯಲ್ಲಿ ಬೆಳೆಯುವ ಉತ್ಸಾಹವು ಪವಿತ್ರತೆಯ ಮಟ್ಟದಲ್ಲಿ ಪ್ರಗತಿ ಹೊಂದಲು ನಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ.\r\n\r\nನೀವು ಪವಿತ್ರತೆಯಲ್ಲಿ ಹೇಗೆ ಪರಿಪೂರ್ಣರಾಗಬಹುದು?  ದಯವಿಟ್ಟು ದಿನದ ಪ್ರಮುಖ ವಾಕ್ಯವನ್ನು ಮತ್ತೊಮ್ಮೆ ಓದಿ.  'ದೇವರ ಭಯದಲ್ಲಿ' ಎಂಬ ಪದದ ಮೇಲೆ ಒತ್ತು ನೀಡುವುದನ್ನು ನೀವು ಕಾಣಬಹುದು.  ಇದು ದೇವರ ಭಯ ಮಾತ್ರವಲ್ಲದೆ, ಅದು ನಮ್ಮನ್ನು ದೇವರ ಪ್ರತಿರೂಪದಲ್ಲಿ ಉನ್ನತ ಮಟ್ಟದ ಪವಿತ್ರತೆಗೆ ಕರೆದೊಯ್ಯುತ್ತದೆ.\r\n\r\nದೇವರಿಗೆ ಭಯಪಡುವವನು ಕಾಮಗಳಿಂದ ದೂರ ಸರಿಯುತ್ತಾನೆ;  ಪಾಪಗಳಿಂದ ಓಡಿಹೋಗುತ್ತೇವೆ;  ಮತ್ತು ತನ್ನನ್ನು ತಾನು ಕಾಪಾಡಿಕೊಳ್ಳಲು ಎಚ್ಚರವಾಗಿರುತ್ತಾನೆ.  ಆದರೆ ದೇವರಿಗೆ ಭಯಪಡದ ವ್ಯಕ್ತಿಯು ದುರಹಂಕಾರದ ಪಾಪಗಳನ್ನು ಮಾಡುತ್ತಾನೆ.  ದುಷ್ಟರ ಕಣ್ಣುಗಳ ಮುಂದೆ ದೇವರ ಭಯವಿಲ್ಲದವನಾಗುತ್ತಾನೆ(ಕೀರ್ತನೆ 36:1).\r\n\r\nಯೋಸೆಫನ ಜೀವನ ನೋಡಿ.  ಯೋಸೆಫನು ತನ್ನನ್ನು ತಾನು ಕಾಪಾಡಿಕೊಳ್ಳುವ ರಹಸ್ಯವು ದೇವರ ಭಯದಿಂದಾಗಿತ್ತು.  ಅವನ ಜೀವನದಲ್ಲಿ ಒಂದು ಪ್ರಲೋಭನೆ ಉಂಟಾದಾಗ, ಅವನು ಅದನ್ನು ಮನುಷ್ಯರ ಮುಂದೆ ಪಾಪವೆಂದು ಪರಿಗಣಿಸಲಿಲ್ಲ;  ಆದರೆ ದೇವರ ಮುಂದೆ ಒಂದು ದುಷ್ಟ ಅಪರಾಧದಂತೆ.  ಅವನು ಕೇಳಿದನು, “ ಈ ಮನೆಯಲ್ಲಿ ಅವನೂ ನನಗಿಂತ ದೊಡ್ಡವನಲ್ಲ; ನೀನು ಅವನ ಧರ್ಮಪತ್ನಿಯಾದದರಿಂದ ನಿನ್ನನ್ನು ಮಾತ್ರ ನನಗೆ ಅಧೀನಮಾಡಲಿಲ್ಲ; ಹೀಗಿರುವಲ್ಲಿ ನಾನು ಇಂಥಾ ಮಹಾದುಷ್ಕೃತ್ಯವನ್ನು ನಡಿಸಿ ದೇವರಿಗೆ ವಿರುದ್ಧವಾಗಿ ಹೇಗೆ ಪಾಪಮಾಡಲಿ ಎಂದು ತನ್ನ ದಣಿಯ ಹೆಂಡತಿಗೆ ಉತ್ತರಕೊಟ್ಟನು.”  (ಆದಿಕಾಂಡ 39:9).\r\n\r\nದೇವರ ಭಯ, ದೇವರ ದೃಷ್ಟಿಯಲ್ಲಿ ಯಾವುದೇ ಪಾಪದಿಂದ ಪಲಾಯನ ಮಾಡುವುದು.  ದೇವರ ಭಯದಲ್ಲಿ ನಿಮ್ಮ ಪವಿತ್ರತೆಯನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಲು ನೀವು ನಿರ್ಧರಿಸಿದಾಗ, ಭಗವಂತ ಖಂಡಿತವಾಗಿಯೂ ನಿಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತಾನೆ ಮತ್ತು ಎಲ್ಲಾ ಪಾಪ ಪ್ರಲೋಭನೆಗಳಿಂದ ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸುತ್ತಾನೆ.  ನೀವು ದೇವರ ಭಯ ಮತ್ತು ನಿಮ್ಮ ಪವಿತ್ರತೆಯನ್ನು ಕಾಪಾಡುವ ಉತ್ಸಾಹವನ್ನು ಹೊಂದಿರಬೇಕು.  ಆಗ ಕರ್ತನು ತನ್ನ ರಕ್ತದಿಂದ ನಿನ್ನನ್ನು ತೊಳೆದು, ಆತನ ಮಾತುಗಳಿಂದ ನಿನ್ನನ್ನು ಶುದ್ಧೀಕರಿಸುವನು ಮತ್ತು ಆತನ ಪವಿತ್ರಾತ್ಮದಿಂದ ನಿಮ್ಮನ್ನು ಆವರಿಸುವನು.ದಾನಿಯೇಲನನ್ನು ನೋಡಿ.  ಅವನು ಬಾಬೇಲಿಗೆ ಸೆರೆಯಾಳಾಗುವ ಮೊದಲು – ಎಲ್ಲಾ ವೇಶ್ಯೆಯ ತಾಯಿ, ಅವನು ತನ್ನ ಹೃದಯದಲ್ಲಿ ಪವಿತ್ರತೆಯಲ್ಲಿ ಪರಿಪೂರ್ಣನಾಗಲು ನಿರ್ಧರಿಸಿದನು.  ರಾಜನ ಖಾದ್ಯ ಅಥವಾ ದ್ರಾಕ್ಷಾರಸದಿಂದ ತನ್ನನ್ನು ಅಪವಿತ್ರಗೊಳಿಸಿಕೊಳ್ಳಬಾರದೆಂದು ಅವನು ತನ್ನ ಹೃದಯದಲ್ಲಿ ಉದ್ದೇಶಿಸಿದನು.  ಯೆಹೋವನು ಅವನ ನಿರ್ಣಯವನ್ನು ಗೌರವಿಸಿದನು.  ಆದುದರಿಂದಲೇ ಅವನ ಮುಖವು ರಾಜನ ಖಾದ್ಯಗಳನ್ನು ತಿನ್ನುವ ಎಲ್ಲ ಯುವಕರಿಗಿಂತ ಉತ್ತಮವಾಗಿ ಕಾಣಿಸಿಕೊಂಡಿತು.  ರಾಜನ ಎಲ್ಲಾ ಮಾಂತ್ರಿಕರು ಮತ್ತು ಜ್ಯೋತಿಷಿಗಳಿಗೆ ಹೋಲಿಸಿದರೆ ಅವನು ದಾನಿಯೇಲನಿಗೆ ಹತ್ತು ಪಟ್ಟು ಹೆಚ್ಚು ಬುದ್ಧಿವಂತಿಕೆ ಮತ್ತು ತಿಳುವಳಿಕೆಯನ್ನು ಕೊಟ್ಟನು.  ನೀವು ಪವಿತ್ರ ಜೀವನವನ್ನು ನಡೆಸಲು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಉದ್ದೇಶಿಸಿದಾಗ, ಯೆಹೋವನು ಖಂಡಿತವಾಗಿಯೂ ನಿಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತಾನೆ.\r\n\r\nನೀವು ಪವಿತ್ರತೆಗಾಗಿ ನಿಮ್ಮನ್ನು ಸಲ್ಲಿಸಿದಾಗ, ನಮ್ಮ ಕರ್ತನ ಬರುವಿಕೆಯಲ್ಲಿ ನೀವು ಸಂತೋಷದಿಂದ ಮತ್ತು ಉತ್ಸುಕರಾಗಿರುತ್ತೀರಿ.  ನೀವು ವಿಮೋಚನೆಗೊಂಡ ಆತ್ಮದೊಂದಿಗೆ ಪವಿತ್ರತೆಯನ್ನು ಕಾಪಾಡುತ್ತೀರಿ ಮತ್ತು ಗಾಳಿಯಲ್ಲಿ ಭಗವಂತನನ್ನು ಭೇಟಿಯಾಗುತ್ತೀರಿ.  ದೇವರ ಮಕ್ಕಳೇ, ಯೆಹೋವನು ಹೇಗೆ ಪರಿಶುದ್ಧನಾಗಿರುವನೋ ಹಾಗೆಯೇ ನೀವೂ ಸಹ ಪರಿಪೂರ್ಣ ಪವಿತ್ರತೆಗೆ ಸಿದ್ಧರಾಗಬೇಕು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಆದಕಾರಣ ನೀವು ಸಹ ಸಿದ್ಧವಾಗಿರ್ರಿ; ನೀವು ನೆನಸದ ಗಳಿಗೆಯಲ್ಲಿ ಮನುಷ್ಯಕುಮಾರನು ಬರುತ್ತಾನೆ.\" (ಮತ್ತಾಯ 24:44)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}