{"uniqueid":"20251026082039_a68d311d","date":"2023-06-26","title":"ಸಂಕಟಗಳಲ್ಲಿ ಪರಿಪೂರ್ಣತೆ !","key_verse":"58_2:10","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಸಮಸ್ತವು ಯಾವನಿಗೋಸ್ಕರವೂ ಯಾವನಿಂದಲೂ ಉಂಟಾಯಿತೋ ಆತನು ಬಹು ಮಂದಿ ಪುತ್ರರನ್ನು ಪ್ರಭಾವಕ್ಕೆ ಸೇರಿಸುವಲ್ಲಿ ಅವರ ರಕ್ಷಣಾಕರ್ತನನ್ನು ಬಾಧೆಗಳ ಮೂಲಕ ಸಿದ್ಧಿಗೆ ತರುವದು ಆತನಿಗೆ ಯುಕ್ತವಾಗಿತ್ತು.\" (ಇಬ್ರಿಯರಿಗೆ 2:10)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಪರಲೋಕದಲ್ಲಿರುವ ತಂದೆಯಾದ ದೇವರ ಪ್ರೀತಿಯ ಮಗನಾದ ಯೇಸು ನಮ್ಮ ಸಲುವಾಗಿ ಭೂಮಿಗೆ ಬಂದನು.  ದುಃಖಗಳ ಮೂಲಕ ರಕ್ಷಣೆಯ ಕರ್ತನನ್ನು ಪರಿಪೂರ್ಣಗೊಳಿಸುವುದು ತಂದೆಯಾದ ದೇವರಿಗೆ ಯುಕ್ತವಾಗಿದೆ.  ಕರ್ತನು ತನ್ನ ಶಿಷ್ಯರಿಗೂ ಇದನ್ನು ಬಹಿರಂಗಪಡಿಸಿದನು. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “ಅಂದಿನಿಂದ ಯೇಸು ಕ್ರಿಸ್ತನು ತಾನು ಯೆರೂಸಲೇವಿುಗೆ ಹೋಗಿ ಅಲ್ಲಿ ಹಿರಿಯರಿಂದಲೂ ಮಹಾಯಾಜಕರಿಂದಲೂ ಶಾಸ್ತ್ರಿಗಳಿಂದಲೂ ಬಹು ಕಷ್ಟಗಳನ್ನನುಭವಿಸಿ ಕೊಲ್ಲಲ್ಪಟ್ಟು ಮೂರನೆಯ ದಿನದಲ್ಲಿ ಜೀವಿತನಾಗಿ ಎಬ್ಬಿಸಲ್ಪಡಬೇಕೆಂದು ತನ್ನ ಶಿಷ್ಯರಿಗೆ ತಿಳಿಸುವದಕ್ಕೆ ಪ್ರಾರಂಭಮಾಡಿದನು.\" (ಮತ್ತಾಯ 16:21)\r\n\r\nಇದನ್ನು ಕೇಳಿದ ಶಿಷ್ಯರೆಲ್ಲರೂ ಮೌನವಾಗಿದ್ದರೂ ಪೇತ್ರನಿಗೆ ತನ್ನನ್ನು ತಡೆಯಲಾಗಲಿಲ್ಲ.  ಅವನು ಕರ್ತನನ್ನು ಪಕ್ಕಕ್ಕೆ ಕರೆದೊಯ್ದು ಅವನನ್ನು ಖಂಡಿಸಲು ಪ್ರಾರಂಭಿಸಿದನು, “ಆಗ ಪೇತ್ರನು ಆತನ ಕೈಹಿಡಿದು – ಸ್ವಾಮೀ, ದೇವರು ನಿನ್ನನ್ನು ಕಾಯಲಿ; ನಿನಗೆ ಹೀಗೆ ಎಂದಿಗೂ ಆಗಬಾರದು ಎಂದು ಆತನನ್ನು ಗದರಿಸುವದಕ್ಕೆ ಪ್ರಾರಂಭಿಸಲು ಆತನು ತಿರುಗಿಕೊಂಡು ಪೇತ್ರನಿಗೆ – ಸೈತಾನನೇ, ನನ್ನ ಮುಂದೆ ನಿಲ್ಲಬೇಡ, ನಡೆ, ನನಗೆ ನೀನು ವಿಘ್ನವಾಗಿದ್ದೀ; ನಿನ್ನ ಯೋಚನೆ ಮನುಷ್ಯರ ಯೋಚನೆಯೇ ಹೊರತು ದೇವರದಲ್ಲ ಎಂದು ಹೇಳಿದನು.\" (ಮತ್ತಾಯ 16:22-23)\r\n\r\nಮನುಷ್ಯನು ಸಂತೋಷದ ಜೀವನದ ಬಗ್ಗೆ ಯೋಚಿಸುತ್ತಾನೆ.  ಆದರೆ ಯೆಹೋವನು ದುಃಖಗಳ ಮೂಲಕ ಪರಿಪೂರ್ಣವಾದ ಜೀವನವನ್ನು ಯೋಚಿಸುತ್ತಾನೆ.  ಮನುಷ್ಯ ಜೀವನದಲ್ಲಿ ಉನ್ನತಿ ಪಡೆಯುವುದರ ಬಗ್ಗೆ ಚಿಂತಿಸುತ್ತಾನೆ;  ಆದರೆ ಯೆಹೋವನು ಜಗತ್ತನ್ನು ಶಿಲುಬೆಯ ಮೇಲೆ ಶಿಲುಬೆಗೇರಿಸಲು ಯೋಚಿಸುತ್ತಾನೆ.  ಮನುಷ್ಯ ಹೆಸರು ಮತ್ತು ಖ್ಯಾತಿಯನ್ನು ಪಡೆಯಲು ಯೋಚಿಸುತ್ತಾನೆ;  ಆದರೆ ಕರ್ತನು ಮಾನವಕುಲಕ್ಕಾಗಿ ತನ್ನನ್ನು ತಾನೇ ಸುರಿಯಲು ಉದ್ದೇಶಿಸಿದ್ದಾನೆ.  ಕ್ರಿಸ್ತನ ಮನಸ್ಸು ನಿಮ್ಮಲ್ಲಿ ಇರಲಿ!\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿ ಸದ್ಭಕ್ತರಾಗಿ ಜೀವಿಸುವದಕ್ಕೆ ಮನಸ್ಸುಮಾಡುವವರೆಲ್ಲರೂ ಹಿಂಸೆಗೊಳಗಾಗುವರು.\" (2 ತಿಮೊಥೆಯನಿಗೆ 3:12)  \"ಹೇಗಂದರೆ ಕ್ರಿಸ್ತನ ಮೇಲೆ ನಂಬಿಕೆಯಿಡುವದೂ ಆತನಿಗೋಸ್ಕರ ಬಾಧೆಯನ್ನನುಭವಿಸುವದೂ ನಿಮಗೆ ಅನುಗ್ರಹವಾಗಿ ದೊರೆಯಿತು.\" (ಫಿಲಿಪ್ಪಿಯವರಿಗೆ 1:29) ನೋವಿಲ್ಲದೆ ಮಹಿಮೆ ಇಲ್ಲ;  ಶಿಲುಬೆಯಿಲ್ಲದೆ ಸಿಂಹಾಸನವಿಲ್ಲ.  ನೋವುಗಳಿಲ್ಲದೆ ಪರಿಪೂರ್ಣತೆ ಇಲ್ಲ.  ಮತ್ತು ದುಃಖದ ಹಾದಿಯನ್ನು ಹೊರತುಪಡಿಸಿ ಪರಲೋಕಕ್ಕೆ ಯಾವುದೇ ಮಾರ್ಗವಿಲ್ಲ!\r\n\r\nಕರ್ತನಾದ ಯೇಸು ತನ್ನ ಶಿಷ್ಯರಿಗೆ ಸಂತೋಷದ ಮಾರ್ಗವನ್ನು ಕಲಿಸಲಿಲ್ಲ, ಆದರೆ ಮೊದಲಿನಿಂದಲೂ ನೋವುಗಳನ್ನು ಸಹಿಸಿಕೊಳ್ಳಲು ಅವರನ್ನು ಸಿದ್ಧಪಡಿಸಿದನು.  ಅವರು ಹೇಳಿದರು, “ದುಃಖಪಡುವವರು ಧನ್ಯರು; ಅವರು ಸಮಾಧಾನ ಹೊಂದುವರು. ನೀತಿಯ ನಿವಿುತ್ತವಾಗಿ ಹಿಂಸೆಯನ್ನು ತಾಳಿಕೊಳ್ಳುವವರು ಧನ್ಯರು; ಪರಲೋಕರಾಜ್ಯವು ಅವರದು. ನನ್ನ ನಿವಿುತ್ತವಾಗಿ ಜನರು ನಿಮ್ಮನ್ನು ನಿಂದಿಸಿ ಹಿಂಸೆಪಡಿಸಿ ನಿಮ್ಮ ಮೇಲೆ ಕೆಟ್ಟ ಕೆಟ್ಟ ಮಾತುಗಳನ್ನು ಸುಳ್ಳಾಗಿ ಹೊರಿಸಿದರೆ ನೀವು ಧನ್ಯರು.\" (ಮತ್ತಾಯ 5:4, 10-11)\r\n\r\n“ಲೋಕವು ನಿಮ್ಮ ಮೇಲೆ ದ್ವೇಷಮಾಡುವದಾದರೆ ಅದು ಮೊದಲು ನನ್ನ ಮೇಲೆ ದ್ವೇಷಮಾಡಿತೆಂದು ತಿಳುಕೊಳ್ಳಿರಿ. ನೀವು ಲೋಕದ ಕಡೆಯವರಾಗಿರುತ್ತಿದ್ದರೆ ಲೋಕವು ನಿಮ್ಮ ಮೇಲೆ ತನ್ನವರೆಂದು ಮಮತೆ ಇಡುತ್ತಿತ್ತು; ಆದರೆ ನೀವು ಲೋಕದ ಕಡೆಯವರಲ್ಲದೆ ಇರುವದರಿಂದಲೂ ನಾನು ನಿಮ್ಮನ್ನು ಲೋಕದೊಳಗಿಂದ ಆರಿಸಿ ತೆಗೆದುಕೊಂಡಿರುವದರಿಂದಲೂ ಲೋಕವು ನಿಮ್ಮ ಮೇಲೆ ದ್ವೇಷ ಮಾಡುತ್ತದೆ. ದಣಿಗಿಂತ ಆಳು ದೊಡ್ಡವನಲ್ಲವೆಂಬದಾಗಿ ನಾನು ನಿಮಗೆ ಹೇಳಿದ ಮಾತನ್ನು ಜ್ಞಾಪಕಮಾಡಿಕೊಳ್ಳಿರಿ. ಅವರು ನನ್ನನ್ನು ಹಿಂಸೆಪಡಿಸಿದರೆ ನಿಮ್ಮನ್ನು ಸಹ ಹಿಂಸೆಪಡಿಸುವರು; ಅವರು ನನ್ನ ಮಾತನ್ನು ಕೈಕೊಂಡು ನಡೆದರೆ ನಿಮ್ಮ ಮಾತನ್ನು ಸಹ ಕೈಕೊಂಡು ನಡೆಯುವರು.\" (ಯೋಹಾನ 15:18-20)  ದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನೀವು ಪ್ರತಿಯೊಂದು ದುಃಖವನ್ನು ಅನುಭವಿಸುತ್ತಿರುವಾಗ ಯೆಹೋವನು ನಿಮ್ಮ ಪಕ್ಕದಲ್ಲಿ ನಡೆಯುತ್ತಿದ್ದಾನೆ ಎಂಬುದನ್ನು ಎಂದಿಗೂ ಮರೆಯಬೇಡಿ.  ಆದ್ದರಿಂದ, ಆ ಭರವಸೆಯಲ್ಲಿ ಪರಿಪೂರ್ಣತೆಯ ಕಡೆಗೆ ಪ್ರತಿದಿನ ಮುನ್ನಡೆಯಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ಈ ಮಾತು ನಂಬತಕ್ಕದ್ದಾಗಿದೆ, ಏನಂದರೆ – ನಾವು ಆತನೊಡನೆ ಸತ್ತಿದ್ದರೆ ಆತನೊಡನೆ ಜೀವಿಸುವೆವು; ಸಹಿಸಿಕೊಳ್ಳುವವರಾಗಿದ್ದರೆ ಆತನೊಡನೆ ಆಳುವೆವು; ನಾವು ಯೇಸುವಿನವರಲ್ಲವೆಂದು ಹೇಳಿದರೆ ಆತನು ನಮ್ಮನ್ನು ತನ್ನವರಲ್ಲವೆಂದು ಹೇಳುವನು.\" (2 ತಿಮೊಥೆಯನಿಗೆ 2:11-12)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}