{"uniqueid":"20251026082043_a68d311b","date":"2023-06-24","title":"ವರಗಳಲ್ಲಿ ಪರಿಪೂರ್ಣತೆ!","key_verse":"59_1:17","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಎಲ್ಲಾ ಒಳ್ಳೇ ದಾನಗಳೂ ಕುಂದಿಲ್ಲದ ಎಲ್ಲಾ ವರಗಳೂ ಮೇಲಣಿಂದ ಸಕಲವಿಧವಾದ ಬೆಳಕಿಗೂ ಮೂಲಕಾರಣನಾದವನಿಂದ ಇಳಿದುಬರುತ್ತವೆ. ಆತನಲ್ಲಿ ಚಂಚಲತ್ವವೇನೂ ಇಲ್ಲ, ವ್ಯತ್ಯಾಸದ ಸೂಚನೆಯೂ ಇಲ್ಲ.\" (ಯಾಕೋಬನು 1:17)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನಾದ ಯೇಸು ತನ್ನ ಎಲ್ಲಾ ಆತ್ಮಿಕ ಆಶೀರ್ವಾದಗಳನ್ನು ತನ್ನ ಮಕ್ಕಳಿಗಾಗಿ ಇಟ್ಟುಕೊಂಡಿದ್ದಾನೆ.  ದೇವರಿಂದ ವರಗಳನ್ನು ಸ್ವೀಕರಿಸುವ ಮೂಲಕ, ನಿಮ್ಮ ಪ್ರಾರ್ಥನೆಗಳ ಮೂಲಕ ಮತ್ತು ನಂಬಿಕೆಯಿಂದ ನೀವು ಪರಿಪೂರ್ಣರಾಗಬೇಕೆಂದು ಅವನು ನಿರೀಕ್ಷಿಸುತ್ತಾನೆ.\r\n\r\nದೇವರು ನಿಮಗೆ ತನ್ನ ವರಗಳನ್ನು ನೀಡುತ್ತಾನೆಯೇ ಎಂದು ನೀವು ಆಶ್ಚರ್ಯಪಡಬಹುದು;  ಅವನಿಂದ ವರಗಳನ್ನು ಸ್ವೀಕರಿಸಲು ನೀವು ಅರ್ಹರೇ?  ವಾಕ್ಯವು ಹೇಳುತ್ತದೆ, \"ನೀನು ಜಯಿಸಿದ ಬಹು ಜನರನ್ನು ಸೆರೆಹಿಡುಕೊಂಡು ಹೋಗಿ ನಿನಗೆ ದ್ರೋಹಿಗಳಾದ ಮನುಷ್ಯರಿಂದಲೇ ಕಪ್ಪಗಳನ್ನು ಸಂಗ್ರಹಿಸಿ ಉನ್ನತಸ್ಥಾನಕ್ಕೆ ಏರಿದ್ದೀ. ದೇವನಾದ ಯಾಹುವೇ, ಅಲ್ಲೇ ವಾಸಿಸುವಿ.\" (ಕೀರ್ತನೆಗಳು 68:18) \"ಆದದರಿಂದ – ಆತನು ಉನ್ನತಸ್ಥಾನಕ್ಕೆ ಏರಿದಾಗ ತಾನು ಜಯಿಸಿದ್ದ ಬಹುಜನರನ್ನು ಸೆರೆಹಿಡುಕೊಂಡು ಹೋಗಿ ಮನುಷ್ಯರಿಗೆ ದಾನಗಳನ್ನು ಮಾಡಿದನು ಎಂಬದಾಗಿ ಪ್ರವಾದಿಯು ಹೇಳುತ್ತಾನೆ.\" (ಎಫೆಸದವರಿಗೆ 4:8)\r\n\r\nಹಳೆಯ ಒಡಂಬಡಿಕೆಯ ಕಾಲದಲ್ಲಿ, ದೇವರ ಭಕ್ತರು ದೇವರಿಂದ ವರಗಳನ್ನು ಪಡೆದರು ಎಂಬುದು ಅಪರೂಪ.  ಆದರೆ ಹೊಸ ಒಡಂಬಡಿಕೆಯ ಯುಗದಲ್ಲಿ, ಶಿಷ್ಯರು ಮೇಲಿನ ಕೋಣೆಯಲ್ಲಿ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಕಾಯುತ್ತಿದ್ದಾಗ, ಪವಿತ್ರಾತ್ಮವು ಅವರ ಮೇಲೆ ಇಳಿಯಿತು;  ಮತ್ತು ಅವರೆಲ್ಲರೂ ಆತ್ಮಿಕ ವರಗಳನ್ನು ಪಡೆದರು.  ವಾಕ್ಯವು ಹೇಳುತ್ತದೆ, \"ಆಗ ಅವರೆಲ್ಲರು ಪವಿತ್ರಾತ್ಮಭರಿತರಾಗಿ ಆ ಆತ್ಮ ತಮತಮಗೆ ನುಡಿಯುವ ಶಕ್ತಿಯನ್ನು ಕೊಡುವ ಪ್ರಕಾರ ಬೇರೆಬೇರೆ ಭಾಷೆಗಳಿಂದ ಮಾತಾಡುವದಕ್ಕೆ ಪ್ರಾರಂಭಿಸಿದರು.\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 2:4)\r\n\r\nಆತ್ಮನ ವರಗಳ ಮೂಲಕವೇ, ಕರ್ತನು ಜೀವಿಸುತ್ತಾನೆ ಎಂದು ನೀವು ಅನುಭವಿಸುತ್ತೀರಿ ಮತ್ತು ಸಾಬೀತುಪಡಿಸುತ್ತೀರಿ.  ಮತ್ತು ಇದು ಆತ್ಮದ ಉಡುಗೊರೆಗಳ ಮೂಲಕ, ನೀವು ಅನ್ಯಜನರನ್ನು ಸುವಾರ್ತೆಗೆ ಒಳಪಡಿಸುತ್ತೀರಿ, ಅವರ ಮಾತುಗಳು ಮತ್ತು ಅವರ ಶಕ್ತಿಯಿಂದ.  ಆತ್ಮಿಕ ವರಗಳು ಅದ್ಭುತಗಳನ್ನು ತರುತ್ತವೆ;  ಮತ್ತು ಪ್ರವಾದಿಯ ಆತ್ಮದ ಮೂಲಕ ನೀವು ಭವಿಷ್ಯದ ಬಗ್ಗೆ ತಿಳಿದುಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ.  ನಿಮ್ಮ ಸ್ವಂತ ಸುಧಾರಣೆಗಾಗಿ ಮತ್ತು ಇತರರನ್ನು ವಿಮೋಚನೆಗೆ ಕೊಂಡೊಯ್ಯಲು ಆತ್ಮದ ಉಡುಗೊರೆಗಳನ್ನು ಹೊಂದಿರುವುದು ಅತ್ಯಗತ್ಯ.\r\n\r\nಅಪೋಸ್ತಲನಾದ ಪೌಲನು ಹೇಳುತ್ತಾನೆ, \"ಪ್ರೀತಿಯನ್ನು ಅಭ್ಯಾಸಮಾಡಿಕೊಳ್ಳಿರಿ. ಆದರೂ ಪವಿತ್ರಾತ್ಮನಿಂದುಂಟಾಗುವ ವರಗಳನ್ನು, ಅವುಗಳೊಳಗೆ ವಿಶೇಷವಾಗಿ ಪ್ರವಾದಿಸುವ ವರವನ್ನೇ ಆಸಕ್ತಿಯಿಂದ ಅಪೇಕ್ಷಿಸಿರಿ.\" (1 ಕೊರಿಂಥದವರಿಗೆ 14:1)  ಆತ್ಮನ ವರಗಳನ್ನು ಸ್ವೀಕರಿಸದವರು, ಅಂತಹ ವರಗಳು ಅತ್ಯಗತ್ಯವಲ್ಲ ಎಂದು ಕಲಿಸಲು ಪ್ರಾರಂಭಿಸುತ್ತಾರೆ;  ಮತ್ತು ಈ ಉಡುಗೊರೆಗಳು ತಾತ್ಕಾಲಿಕವಾಗಿರುತ್ತವೆ.  ಇದು ವಿಷಾದನೀಯವಾಗಿದೆ, ಇಂದಿಗೂ ಸಹ, ಆತ್ಮದ ಉಡುಗೊರೆಗಳನ್ನು ಅಪೇಕ್ಷಿಸದ ಅನೇಕರು ಇದ್ದಾರೆ;  ಅಥವಾ ಅವರ ಬಗ್ಗೆ ಯಾವುದೇ ಜ್ಞಾನವಿಲ್ಲ.\r\n\r\n1 ಕೊರಿಂಥಿಯಾನ್ಸ್ 12 ರಿಂದ 8 ರಿಂದ 10 ನೇ ವಾಕ್ಯಗಳಲ್ಲಿ ಆತ್ಮನ ಒಂಬತ್ತು ವರಗಳ ಬಗ್ಗೆ ನಾವು ಓದಬಹುದು. ಒಂಬತ್ತು ವರಗಳನ್ನು ಇಲ್ಲಿ ಪಟ್ಟಿ ಮಾಡಲಾಗಿದೆ, ಅವುಗಳು ಈ ಕೆಳಗಿನಂತಿವೆ: ಬುದ್ಧಿವಂತಿಕೆಯ ಮಾತು, ಜ್ಞಾನದ ಮಾತು, ನಂಬಿಕೆ, ಗುಣಪಡಿಸುವ ಉಡುಗೊರೆಗಳು,  ಪವಾಡಗಳ ಕೆಲಸ, ಭವಿಷ್ಯಜ್ಞಾನ, ಆತ್ಮಗಳ ವಿವೇಚನೆ, ವಿವಿಧ ರೀತಿಯ ಭಾಷೆಗಳು ಮತ್ತು ನಾಲಿಗೆಗಳ ವ್ಯಾಖ್ಯಾನ.  ದೇವರು ಈ ಎಲ್ಲಾ ವರಗಳನ್ನು ನಿಮಗೆ ನೀಡುವುದಕ್ಕಾಗಿ ಸಂಗ್ರಹಿಸಿದ್ದಾನೆ.  ನಿಜವಾದ ಹಂಬಲದಿಂದ ಮತ್ತು ಕಣ್ಣೀರಿನ ಪ್ರಾರ್ಥನೆಯೊಂದಿಗೆ ನೀವು ಈ ಆತ್ಮದ ಉಡುಗೊರೆಗಳನ್ನು ಕೇಳಿದ್ದೀರಾ?\r\n\r\nಆತ್ಮನ ಒಂಬತ್ತು ವರಗಳು ಇರುವಂತೆಯೇ, ಆತ್ಮನ ಒಂಬತ್ತು ಫಲಗಳಿವೆ.  ಅವುಗಳೆಂದರೆ: ಪ್ರೀತಿ, ಸಂತೋಷ, ಸಮಾಧಾನ ದೀರ್ಫಶಾಂತಿ, ದಯೆ, ಉಪಕಾರ , ನಂಬಿಕೆ , ಸಾಧುತ್ವ ಮತ್ತು ಶಮೆದಮೆ (ಗಲಾತ್ಯ 5:22-23).  ಆತ್ಮನ ವರಗಳು ಮತ್ತು ಆತ್ಮನ ಫಲವನ್ನು ನೋಡಬೇಕು ಮತ್ತು ಒಟ್ಟಿಗೆ ಕಾರ್ಯನಿರ್ವಹಿಸಬೇಕು.  ದೇವರ ಮಕ್ಕಳೇ, ಆತ್ಮನ ವರಗಳನ್ನು ಮತ್ತು ಆತ್ಮದ ಫಲವನ್ನು ಪಡೆದುಕೊಳ್ಳಿ ಮತ್ತು ದೇವರನ್ನು ಮಹಿಮೆಪಡಿಸಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಎನ್ನಿನಿಯನು ತನ್ನ ತೋಟದೊಳಗೆ ಸೇರಿ ತನ್ನ ಉತ್ತಮ ಫಲಗಳನ್ನು ತಾನೇ ಭುಜಿಸಲಿ.\" (ಪರಮಗೀತ 4:16)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}