{"uniqueid":"20251026082047_a68d311a","date":"2023-06-23","title":"ಕ್ರಿಸ್ತನ ಪರಿಪೂರ್ಣತೆ!","key_verse":"49_4:11","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆತನು ಕೆಲವರನ್ನು ಅಪೊಸ್ತಲರನ್ನಾಗಿಯೂ ಕೆಲವರನ್ನು ಪ್ರವಾದಿಗಳನ್ನಾಗಿಯೂ ಕೆಲವರನ್ನು ಸೌವಾರ್ತಿಕರನ್ನಾಗಿಯೂ ಕೆಲವರನ್ನು ಸಭಾಪಾಲಕರನ್ನಾಗಿಯೂ ಉಪದೇಶಿಗಳನ್ನಾಗಿಯೂ ಅನುಗ್ರಹಿಸಿದನು.\" (ಎಫೆಸದವರಿಗೆ 4:11)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಾವು ಕ್ರಿಸ್ತನ ಪೂರ್ಣತೆಯ ನಿಲುವನ್ನು ಪಡೆದಾಗ ನಾವು ಪರಿಪೂರ್ಣ ಮನುಷ್ಯನಾಗಿ ಬದಲಾಗುತ್ತೇವೆ.  ನಮ್ಮ ಪ್ರೀತಿಯ ಕರ್ತನು ರಕ್ಷಕನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು, ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಏಕೈಕ ಮಾನದಂಡ ಮತ್ತು ಅಳತೆಗೋಲು.  ಇಂದು, ನಮ್ಮ ಕರ್ತನು ಪೂರ್ಣತೆಯ ಆಯಾಮಗಳನ್ನು ಒಮ್ಮೆ ನಾವು ಧ್ಯಾನಿಸೋಣ.\r\n\r\nಲೂಕ 2:52 ರಿಂದ, ನಾವು ಕ್ರಿಸ್ತನ ಪೂರ್ಣತೆಯ ಆಯಾಮಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬಹುದು.  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ಯೇಸು ಜ್ಞಾನದಲ್ಲಿಯೂ ದೇಹಬಲದಲ್ಲಿಯೂ ವೃದ್ಧಿಯಾಗುತ್ತಾ ಬಂದನು; ಇದಲ್ಲದೆ ದೇವರ ಮತ್ತು ಮನುಷ್ಯರ ದಯೆಯು ಆತನ ಮೇಲೆ ಹೆಚ್ಚಾಗುತ್ತಾ ಬಂತು.\" (ಲೂಕ 2:52).\r\n\r\nಮೊದಲನೆಯದಾಗಿ, ಯೆಹೋವನು ಬುದ್ಧಿವಂತಿಕೆಯಲ್ಲಿ ಹೆಚ್ಚಿರುವುದನ್ನು ನಾವು ಕಂಡುಕೊಳ್ಳುತ್ತೇವೆ.  “ಯೆಹೋವನ ಭಯವು ಜ್ಞಾನದ ಆರಂಭ” ಎಂದು ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ.  ಭಕ್ತ ಯೋಬನು ಹೇಳುತ್ತಾನೆ, \"ಆಮೇಲೆ ಮನುಷ್ಯರಿಗೆ – ಇಗೋ, ಕರ್ತನ ಭಯವೇ ಜ್ಞಾನವು ದುಷ್ಟತನವನ್ನು ಬಿಡುವದೇ ವಿವೇಕವು ಎಂದು ಹೇಳಿದನು.\" (ಯೋಬನು 28:28) ಒಂದು ಸಣ್ಣ ಕೆಲಸವನ್ನು ಮಾಡಲು ಸಹ, ನಿಮಗೆ ಜ್ಞಾನ ಬೇಕು;  ಮತ್ತು ನಿಮಗೆ ಬೇಕಾದ ಜ್ಞಾನವನ್ನು ನೀಡಲು ಯೆಹೋವನು ಉತ್ಸುಕನಾಗಿದ್ದಾನೆ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “ಯೆಹೋವನೇ ಜ್ಞಾನವನ್ನು ಕೊಡುವಾತನು, ಆತನ ಬಾಯಿಂದಲೇ ತಿಳುವಳಿಕೆಯೂ ವಿವೇಕವೂ ಹೊರಟು ಬರುತ್ತವೆ. ಆತನು ಯಥಾರ್ಥಚಿತ್ತರಿಗಾಗಿ ಸುಜ್ಞಾನವನ್ನು ಕೂಡಿಸಿಡುವನು. ದೋಷವಿಲ್ಲದೆ ನಡೆಯುವವರಿಗೆ ಗುರಾಣಿಯಾಗಿದ್ದು.. \" (ಜ್ಞಾನೋಕ್ತಿಗಳು 2:6-7)  ಕ್ರಿಸ್ತ ಯೇಸುವಿನಂತೆ ನೀವು ಸಹ ಜ್ಞಾನವನ್ನು ಹೆಚ್ಚಿಸಿಕೊಳ್ಳಬೇಕು.\r\n\r\nಎರಡನೆಯದಾಗಿ, ಯೆಹೋವನು ಎತ್ತರವನ್ನು ಹೆಚ್ಚಿಸಿದನು.  ಹೌದು, ನೀವು ಆಲಿವ್ ಸಸ್ಯಗಳಂತೆ ಬೆಳೆಯುವುದನ್ನು ನೋಡಲು ಕರ್ತನು ನಿಮ್ಮನ್ನು ಪ್ರೀತಿಸುತ್ತಾನೆ.  ನಿಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ಬೆಳವಣಿಗೆಯಲ್ಲಿ ಯೆಹೋವನು ಸಂತೋಷಪಡುತ್ತಾನೆ ಎಂಬುದನ್ನು ನೀವು ಎಂದಿಗೂ ಮರೆಯಬಾರದು.  ನಿಮ್ಮ ಆತ್ಮಿಕ ಬೆಳವಣಿಗೆಯ ಪ್ರತಿಯೊಂದು ಹಂತದಲ್ಲೂ ಕರ್ತನು ಸಂತೋಷಪಡುತ್ತಾನೆ: ನೀವು ಆತ್ಮಿಕ ವರಗಳನ್ನು ಸ್ವೀಕರಿಸಿದಾಗ;  ನೀವು ಪ್ರಾರ್ಥನೆಯ ಚೈತನ್ಯವನ್ನು ಪಡೆದಾಗ;  ಮತ್ತು ನೀವು ಕರ್ತನ ಸಾಕ್ಷಿ ಮಾಡಲ್ಪಡುತ್ತದೆ.\r\n\r\nಮೂರನೆಯದಾಗಿ, ಕರ್ತನು ದೇವರ ಕೃಪೆಯಲ್ಲಿ ಹೆಚ್ಚಾದನು.  ಮತ್ತು ನೀವು ಸಹ ಬೆಳೆಯಲು ಮತ್ತು ಅನುಗ್ರಹದಲ್ಲಿ ಪರಿಪೂರ್ಣರಾಗಬೇಕೆಂದು ಅವನು ನಿರೀಕ್ಷಿಸುತ್ತಾನೆ.  ನೀವು ದೇವರ ಮತ್ತು ಮನುಷ್ಯರ ಮುಂದೆ ನಮ್ರತೆಯಿಂದ ನಡೆದಾಗ, ಕರ್ತನು ಕೃಪೆಯಲ್ಲಿ ಪರಿಪೂರ್ಣರಾಗಲು ನಿಮಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡುತ್ತಾನೆ. ಅಪೋಸ್ತಲನಾದ ಪೌಲನ ಸಾಕ್ಷ್ಯವು ನಿಮಗೆ ತಿಳಿದಿದೆಯೇ?  ಅವರು ಹೇಳುತ್ತಾರೆ,  \"ನಮ್ಮ ಕರ್ತನ ಕೃಪೆಯು ಅತ್ಯಧಿಕವಾಗಿದ್ದು ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿರುವ ನಂಬಿಕೆಯನ್ನೂ ಪ್ರೀತಿಯನ್ನೂ ನನ್ನಲ್ಲಿ ಉಂಟುಮಾಡಿತು. 1 ತಿಮೊಥೆಯನಿಗೆ 1:14\r\n\r\nನಾಲ್ಕನೆಯದಾಗಿ, ಯೇಸು ಮನುಷ್ಯರ ಪರವಾಗಿ ಹೆಚ್ಚಾದನು.  ದೇವರ ಮಕ್ಕಳಿಗೆ ಮನುಷ್ಯರ ಕೃಪೆಯಾಗಲಿ, ಸರ್ಕಾರಿ ಅಧಿಕಾರಿಗಳ ಕೃಪಾಕಟಾಕ್ಷವಾಗಲಿ ಬೇಕಾಗಿಲ್ಲ ಎಂದು ಕೆಲವರು ಹೇಳುವವರಿದ್ದಾರೆ.  ಇದು ನಿಜವಲ್ಲ.  ಕ್ರಿಸ್ತ ಯೇಸುವನ್ನು ತನ್ನ ಗರ್ಭದಲ್ಲಿ ಹೊರಲು ದೇವರಿಗೆ  ಮರಿಯಳ ಸಹಕಾರ ಬೇಕಿತ್ತು;  ಕರ್ತನು ತನ್ನ ಸೇವೆಯಲ್ಲಿ ಅವನೊಂದಿಗೆ ಕೆಲಸ ಮಾಡಲು ಅವನ ಶಿಷ್ಯರ ಬೆಂಬಲದ ಅಗತ್ಯವಿದೆ;  ಮತ್ತು ಜನರಿಗೆ ನಿಂತು ಬೋಧಿಸಲು ದೋಣಿ ಬೇಕಿತ್ತು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಪುರುಷರ ಅನುಗ್ರಹದ ಬಗ್ಗೆ ಕೀಳು ಅಭಿಪ್ರಾಯವನ್ನು ಹೊಂದಿರಬೇಡಿ.  ನೀವು ಮನುಷ್ಯರ ಕೃಪೆಯನ್ನು ಕಾಣುವಂತೆ ನೋಡಿಕೊಳ್ಳುವವನು ಕರ್ತನು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ನಿಮ್ಮಲ್ಲಿ ಯಾವನಿಗಾದರೂ ಜ್ಞಾನ ಕಡಿಮೆಯಾಗಿದ್ದರೆ ಅವನು ದೇವರನ್ನು ಕೇಳಿಕೊಳ್ಳಲಿ, ಅದು ಅವನಿಗೆ ದೊರಕುವದು; ದೇವರು ಹಂಗಿಸದೆ ಎಲ್ಲರಿಗೂ ಉದಾರ ಮನಸ್ಸಿನಿಂದ ಕೊಡುವವನಾಗಿದ್ದಾನೆ.\" (ಯಾಕೋಬನು 1:5)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}