{"uniqueid":"20251026082051_a68d3119","date":"2023-06-22","title":"ಆಶೀರ್ವದಿಸುವ ಕೈಗಳು!","key_verse":"42_24:50","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಮತ್ತು ಆತನು ಅವರನ್ನು ಬೇಥಾನ್ಯದ ತನಕ ಕರಕೊಂಡು ಹೋಗಿ ತನ್ನ ಕೈಗಳನ್ನು ಎತ್ತಿ ಅವರನ್ನು ಆಶೀರ್ವದಿಸಿದನು.\" (ಲೂಕ 24:50)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಭೂಮಿಯ ಮೇಲಿನ ಅವರ ಜೀವನದುದ್ದಕ್ಕೂ ಅವರು ಇತರರಿಗೆ ಆಶೀರ್ವಾದವಾಗಿದ್ದರು.  ಸದಾ ಒಳ್ಳೆಯದನ್ನು ಮಾಡುತ್ತಿದ್ದ ಅವರ ಕೈಗಳು ನಮಗೆ ದೊಡ್ಡ ಆಶೀರ್ವಾದ.  ಅವನು ಚಿಕ್ಕ ಮಕ್ಕಳನ್ನು ತನ್ನ ಬಳಿಗೆ ಕರೆದು, ಅವರ ಮೇಲೆ ತನ್ನ ಕೈಗಳನ್ನು ಇಟ್ಟು ಆಶೀರ್ವದಿಸಿದನು.  ನಿಜವಾಗಿ, ಆತನ ಕೈಗಳು ಆಶೀರ್ವದಿಸುವ ಕೈಗಳು.\r\n\r\nಅವನನ್ನು ಪರಲೋಕಕ್ಕೆ ಓಯ್ಯುವ ಸಮಯವಾಗಿತ್ತು.  ಮತ್ತು ಅವರು ಪ್ರೀತಿಯಿಂದ ತನ್ನ ಶಿಷ್ಯರನ್ನು ಬೆಥಾನ್ಯಕ್ಕೆ ಕರೆದೊಯ್ದರು – ಇದು ಯೆರೂಸಲೇಮೀನಿಂದ ಸುಮಾರು ನಾಲ್ಕು ಮೈಲುಗಳಷ್ಟು ದೂರದಲ್ಲಿದೆ.  ಪ್ರಯಾಣದಲ್ಲಿ ಅವನೊಂದಿಗೆ ನಡೆದಾಡುವ ಸಮಯವು ಶಿಷ್ಯರಿಗೆ ಹೆಚ್ಚಿನ ಸಾಂತ್ವನವನ್ನು ತಂದಿತು.\r\n\r\nಆತನು ಪರಲೋಕಕ್ಕೆ ಏಸಮಯವಾಗಿದ್ದರಿಂದ, ಅವರ ಹೃದಯವು ಮುಳುಗಿಹೋಗುತ್ತಿತ್ತು;  ಮತ್ತು ಅವರ ಕಣ್ಣುಗಳು ಕಣ್ಣೀರು.  ಆಗ ಮಾತ್ರ ಅವರು ತಮ್ಮ ಮಧ್ಯದಲ್ಲಿ ಆತನ ಇರುವಿಕೆಯ ಹಿರಿಮೆಯನ್ನು ಅರಿತುಕೊಳ್ಳುತ್ತಿದ್ದರು;  ಅವರು ಆತನಲ್ಲಿ ಮಹಾ ಶಾಂತಿಯನ್ನು ಹೊಂದಿದ್ದರು;  ಮತ್ತು ಆತನು ಅವರೊಂದಿಗೆ ಇದ್ದಾಗ ಅವರಿಗಿದ್ದ ಧೈರ್ಯ.\r\n\r\nಭಗವಂತನನ್ನು ಸ್ವರ್ಗಕ್ಕೆ ಕೊಂಡೊಯ್ಯಲು ಮೋಡಗಳು ಆಗಲೇ ಒಟ್ಟುಗೂಡಿದ್ದವು.  ಆದರೆ ಕರ್ತನು ಅವರ ಮಧ್ಯದಲ್ಲಿ ನಿಂತಿದ್ದನು.  ಅವರ ಪ್ರೀತಿಯ ಕೈಗಳು ಅವರ ಮುಂದೆ ಎತ್ತಲ್ಪಟ್ಟವು.  ಶಿಷ್ಯರು ಕುತೂಹಲದಿಂದ ಆ ಕೈಗಳನ್ನು ನೋಡುತ್ತಿದ್ದರು.  ಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ಮತ್ತು ಆತನು ತನ್ನ ಕೈಗಳನ್ನು ಎತ್ತಿ ಅವರನ್ನು ಆಶೀರ್ವದಿಸಿದನು\" (ಲೂಕ 24:50).\r\n\r\nಅವನು ಅಲ್ಲಿಯೇ ನಿಂತನು, ತನ್ನ ಶಿಷ್ಯರನ್ನು ಆಶೀರ್ವದಿಸುವುದನ್ನು ಮುಂದುವರೆಸಿದನು ಮತ್ತು ಎಷ್ಟು ಸಮಯದವರೆಗೆ ನಮಗೆ ತಿಳಿದಿಲ್ಲ.  ಅವನ ವಿಜಯೋತ್ಸಾಹದ ವಾಪಸಾತಿಗಾಗಿ ಸ್ವರ್ಗವು ಕುತೂಹಲದಿಂದ ನೋಡುತ್ತಿತ್ತು;  ಹಾಗೆಯೇ ತಂದೆಯಾದ ದೇವರು ತನ್ನ ಒಬ್ಬನೇ ಮಗನಿಗಾಗಿ ಕಾತರದಿಂದ ಕಾಯುತ್ತಿದ್ದಾನೆ.  ಸ್ವರ್ಗದಲ್ಲಿರುವ ಎಲ್ಲಾ ದೇವತೆಗಳು ತಮ್ಮ ಭಗವಂತನನ್ನು ಭೇಟಿಯಾಗಲು ಬಹಳ ನಿರೀಕ್ಷೆ ಮತ್ತು ಉತ್ಸಾಹದಲ್ಲಿ ಇರುತ್ತಿದ್ದರು.  ಆದರೆ ಭಗವಂತ ಅಲ್ಲಿಯೇ ನಿಂತನು, ತನ್ನ ಶಿಷ್ಯರನ್ನು ಆಶೀರ್ವದಿಸುವುದನ್ನು ಮುಂದುವರೆಸಿದನು.\r\n\r\nಇಂದಿಗೂ ಸಹ, ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸಲು ಭಗವಂತನ ಕೈಗಳು ನಿಮ್ಮ ಕಡೆಗೆ ಚಾಚಿಕೊಂಡಿವೆ.  ದೈವಿಕ ಪ್ರೀತಿ, ಅನುಗ್ರಹ, ಕರುಣೆ, ಅನುಗ್ರಹ, ಕರುಣೆ ಎಲ್ಲವೂ ಅವನ ಕೈಯಿಂದ ನಿಮ್ಮ ಮೇಲೆ ಸುರಿಯುತ್ತಿದೆ.  ಅವನು ನಿಮ್ಮನ್ನು ಸ್ವರ್ಗದಿಂದ ಆಶೀರ್ವದಿಸುತ್ತಾನೆ.  ಆತನು ಪವಿತ್ರಾತ್ಮವನ್ನು ಸುರಿಸಿದ್ದಾನೆ ಮತ್ತು ಆಧ್ಯಾತ್ಮಿಕ ಉಡುಗೊರೆಗಳಿಂದ ನಿಮ್ಮನ್ನು ತುಂಬಿಸುತ್ತಾನೆ.\r\n\r\nಭಗವಂತನ ಆಶೀರ್ವಾದಗಳು ಶಾಶ್ವತ;  ಮತ್ತು ಎಂದೆಂದಿಗೂ ಇರುತ್ತದೆ.  ಪಾಪಗಳ ಕ್ಷಮೆ, ವಿಮೋಚನೆ, ದೈವಿಕ ಸಂತೋಷ ಮತ್ತು ದೈವಿಕ ಶಾಂತಿ ಭಗವಂತನ ಶಾಶ್ವತ ಆಶೀರ್ವಾದಗಳು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಭಗವಂತನ ಕೈಯಿಂದ ಆಶೀರ್ವದಿಸಲ್ಪಟ್ಟಾಗ, ನಿಮ್ಮ ಎದುರಾಳಿಯು ನಿಮ್ಮ ಬಳಿಗೆ ಬರಲು ಸಾಧ್ಯವಿಲ್ಲ.  ಮತ್ತು ನೀವು ಪರಿಪೂರ್ಣ ಮತ್ತು ಸಂಪೂರ್ಣ ಆಶೀರ್ವಾದವನ್ನು ಹೊಂದಿರುತ್ತೀರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ: \"ಯೆಹೋವನ ಆಶೀರ್ವಾದವು ಭಾಗ್ಯದಾಯಕವು; ಅದು ವ್ಯಸನವನ್ನು ಸೇರಿಸದು.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 10:22)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}