{"uniqueid":"20251026082055_a68d3118","date":"2023-06-21","title":"ಶುಚಿಗೊಳಿಸುವ ಕೈಗಳು!","key_verse":"62_2:15-16","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಅದರಿಂದ ಕುರಿ ದನ ಸಹಿತ ಎಲ್ಲರನ್ನು ದೇವಾಲಯದ ಹೊರಕ್ಕೆ ಅಟ್ಟಿ ಚಿನಿವಾರರ ರೊಕ್ಕವನ್ನು ಚೆಲ್ಲಿ ಮೇಜುಗಳನ್ನು ಕೆಡವಿದನು. ಪಾರಿವಾಳ ಮಾರುವವರಿಗೆ – ಇವುಗಳನ್ನು ಇಲ್ಲಿಂದ ತಕ್ಕೊಂಡು ಹೋಗಿರಿ; ನನ್ನ ತಂದೆಯ ಮನೆಯನ್ನು ಸಂತೆ ಮಾಡಬೇಡಿರಿ ಎಂದು ಹೇಳಿದನು.\" (ಯೋಹಾನ 2:15-16)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಾವು ಯೆಹೋವನ ಕೈಗಳನ್ನು ಪ್ರೀತಿಯ ಮತ್ತು ಸಹಾನುಭೂತಿಯ ಕೈಗಳೆಂದು ಭಾವಿಸಬಾರದು.  ದುರಹಂಕಾರದ ಪಾಪಗಳನ್ನು ನೋಡಿದಾಗ ಅದೇ ಕೈಗಳು ಚಾವಟಿಯನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತವೆ.  ಅವನ ಕೈಗಳು ಶಿಕ್ಷೆಯ ಕೈಗಳೂ ಆಗಿರುತ್ತವೆ;  ಮತ್ತು ಶಿಸ್ತು.  ಆ ಕೈಗಳೇ ಅಂದು ಯೆಹೋವನ ಆಲಯವನ್ನು ಶುಚಿಗೊಳಿಸಿದವು.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ, ನಮ್ಮ ಕರ್ತನು ದೇವರ ದೇವಾಲಯವನ್ನು ಶುದ್ಧೀಕರಿಸಿದಾಗ ನಾವು ಎರಡು ನಿದರ್ಶನಗಳನ್ನು ಓದುತ್ತೇವೆ.  ಅವರು ಮೊದಲ ಪಸ್ಕಹಬ್ಬ ಸಮಯದಲ್ಲಿ ಶುದ್ಧೀಕರಿಸಿದರು, ಅವರು ಯೆರೂಸಲೇಮಿನ ದೇವಾಲಯದಲ್ಲಿ ಬೋಧಿಸಲು ಹೋದಾಗ.  ಮತ್ತು ಎರಡನೆಯ ನಿದರ್ಶನವು ಅಂತಿಮ ಪಸ್ಕಹಬ್ಬದಲ್ಲಿ ಇತ್ತು .  (ಯೋಹಾನ 2:13, ಮಾರ್ಕ 11:15, ಮತ್ತಾಯ 21:12-13, ಲೂಕ 19:45-46).\r\n\r\nಎರಡೂ ಸಂದರ್ಭಗಳಲ್ಲಿ ಅವರು ಹಣ ಬದಲಾಯಿಸುವವರ ಕೋಷ್ಟಕಗಳನ್ನು ಉರುಳಿಸಿದರು;  ತಮ್ಮ ಹಣವನ್ನು ಸುರಿದರು;  ಮತ್ತು ಅವರ ಸ್ಥಾನಗಳನ್ನು ಉರುಳಿಸಿದರು.  ಅವನ ಕೈಯಲ್ಲಿದ್ದ ಚಾವಟಿಯು ಕ್ಷಿಪ್ರ ಕಾರ್ಯಾಚರಣೆಗೆ ತಿರುಗಿತು ಮತ್ತು ಅವರೆಲ್ಲರನ್ನು ಓಡಿಸಿತು, ಅವರು ದೇವಾಲಯವನ್ನು ವ್ಯಾಪಾರದ ಮನೆಯಾಗಿ ಪರಿವರ್ತಿಸಿದರು.  ಅದು ಎಲ್ಲಾ ಕುರಿ, ಎತ್ತು ಮತ್ತು ಪಾರಿವಾಳಗಳನ್ನು ಓಡಿಸಿತು.\r\n\r\nಕರ್ತನು ದೇವರ ಆಲಯದ ಬಗ್ಗೆ ಉತ್ಸುಕನಾಗಿದ್ದನು.  ದೇವಾಲಯವು ವ್ಯಾಪಾರದ ಮನೆಯಾಗಿ ಅಥವಾ ಕಳ್ಳರ ಗುಹೆಯಾಗಿ ಬದಲಾಗುವುದನ್ನು ಅವರು ಸಹಿಸಲಿಲ್ಲ.  ಹೌದು, ಆತನು ತನ್ನ ನ್ಯಾಯಾಲಯಗಳಲ್ಲಿ ಪವಿತ್ರತೆಯನ್ನು ನಿರೀಕ್ಷಿಸುತ್ತಾನೆ.  ಆತನ ದೇವಾಲಯವು ಕೇವಲ ಪ್ರಾರ್ಥನಾ ಮಂದಿರವಾಗಬೇಕೇ ಹೊರತು ವ್ಯಾಪಾರದ ಮನೆಯಾಗಿರಬಾರದು.  “ನೀವು ದೇವರ ಆಲಯವೆಂದೂ ದೇವರ ಆತ್ಮವು ನಿಮ್ಮಲ್ಲಿ ನೆಲೆಸಿದೆಯೆಂದೂ ನಿಮಗೆ ತಿಳಿದಿಲ್ಲವೇ?” ಎಂದು ಸತ್ಯವೇದ ಗ್ರಂಥವು ನಮ್ಮನ್ನು ಒತ್ತಿಹೇಳುತ್ತದೆ.  (1 ಕೊರಿಂಥ 3:16).\r\n\r\nನಿಮ್ಮ ದೇಹವನ್ನು ಎಂದಿಗೂ ಅಪವಿತ್ರಗೊಳಿಸಬೇಡಿ ಮತ್ತು ಅದನ್ನು ಕಳ್ಳರ ಗುಹೆಯನ್ನಾಗಿ ಮಾಡಬೇಡಿ.  ಪಾಪ ಸಂಬಂಧಗಳು, ತಪ್ಪು ರೀತಿಯ ಪ್ರೀತಿ ಮತ್ತು ಕಾಮಗಳು ನಿಮ್ಮನ್ನು ಆಳಲು ಎಂದಿಗೂ ಅವಕಾಶ ನೀಡಬೇಡಿ.  ನೀವು ದೇವರ ದೇವಾಲಯವಾಗಿರುವುದರಿಂದ, ಅದು ಪವಿತ್ರವಾಗಿರಬೇಕೆಂದು ಅವನು ನಿರೀಕ್ಷಿಸುತ್ತಾನೆ;  ಮತ್ತು ಅವರು ಅದರ ಬಗ್ಗೆ ತುಂಬಾ ಉತ್ಸಾಹಭರಿತರಾಗಿದ್ದಾರೆ.\r\n\r\nಕರ್ತನು ಕಟುವಾದ ಎಚ್ಚರಿಕೆಯೊಂದಿಗೆ ಹೇಳುತ್ತಾನೆ: “ಯಾವನಾದರೂ ದೇವರ ಆಲಯವನ್ನು ಕೆಡಿಸಿದರೆ ದೇವರು ಅವನನ್ನು ಕೆಡಿಸುವನು. ಯಾಕಂದರೆ ದೇವರ ಆಲಯವು ಪವಿತ್ರವಾದದ್ದು, ಆ ಆಲಯವು ನೀವೇ.\" (1 ಕೊರಿಂಥದವರಿಗೆ 3:17)  ನಿಮ್ಮ ದೇವಾಲಯವು ಅಪವಿತ್ರವಾಗಿದ್ದರೆ, ಕರ್ತನು ತನ್ನ ಚಾವಟಿಯನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತಾನೆ, ಏಕೆಂದರೆ ಅವನು ಶಿಸ್ತು ಮಾಡುವ ಕೈಗಳನ್ನು ಹೊಂದಿದ್ದಾನೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನು ಚಾವಟಿಯನ್ನು ತೆಗೆದುಕೊಂಡರೂ ಅದರಿಂದ ಪ್ರಯೋಜನವಿದೆ.  ಏಕೆಂದರೆ, ನಿಮ್ಮ ಮನಸ್ಸು – ದೇವಾಲಯ, ಶುದ್ಧವಾಗುತ್ತದೆ;  ಮತ್ತು ನಿಮ್ಮ ಜೀವನವು ರೂಪಾಂತರಗೊಳ್ಳುತ್ತದೆ.  ಆ ಮೂಲಕ, ಯೆಹೋವನು ನಿರೀಕ್ಷಿಸುವ ಪವಿತ್ರತೆಯನ್ನು ನಿಮ್ಮೊಳಗೆ ತರಲಾಗುತ್ತದೆ ಮತ್ತು ಅವನು ನಿಮ್ಮೊಳಗೆ ಸಂತೋಷದಿಂದ ವಾಸಿಸುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಮಕ್ಕಳಿಗೆ ಹೇಳುವಂತೆ ನಿಮಗೆ ಹೇಳಿದ ಎಚ್ಚರಿಕೆಯ ಮಾತನ್ನು ಮರೆತುಬಿಟ್ಟಿದ್ದೀರೋ? ಏನಂದರೆ – ಮಗನೇ, ಕರ್ತನ ಶಿಕ್ಷೆಯನ್ನು ತಾತ್ಸಾರ ಮಾಡಬೇಡ; ಆತನು ನಿನ್ನನ್ನು ಗದರಿಸುವಾಗ ಬೇಸರಗೊಳ್ಳಬೇಡ;\" (ಇಬ್ರಿಯರಿಗೆ 12:5)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}