{"uniqueid":"20251026082059_a68d3118","date":"2023-06-21","title":"ಭಯವನ್ನು ಹೋಗಲಾಡಿಸುವ ಕೈಗಳು!","key_verse":"40_17:2","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಅಲ್ಲಿ ಅವರ ಕಣ್ಣ ಮುಂದೆ ಆತನ ರೂಪ ಬೇರೆಯಾಯಿತು; ಆತನ ಮುಖವು ಸೂರ್ಯನ ಹಾಗೆ ಪ್ರಕಾಶಿಸಿತು; ಆತನ ವಸ್ತ್ರಗಳು ಬೆಳಕಿನಂತೆ ಬೆಳ್ಳಗಾದವು. ಶಿಷ್ಯರು ಇದನ್ನು ಕೇಳಿ ಬಹಳವಾಗಿ ಹೆದರಿ ಬೋರಲಬಿದ್ದರು. ಆದರೆ ಯೇಸು ಹತ್ತರಕ್ಕೆ ಬಂದು ಅವರನ್ನು ಮುಟ್ಟಿ – ಏಳಿರಿ, ಹೆದರಬೇಡಿರಿ ಅಂದನು.\" (ಮತ್ತಾಯ 17:2, 6-7)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಒಮ್ಮೆ ಕರ್ತನಾದ ಯೇಸು ಪೇತ್ರ, ಯಾಕೋಬ ಮತ್ತು ಅವನ ಸಹೋದರ ಯೋಹಾನ ಅವರನ್ನು ಕರೆದೊಯ್ದರು, ಅವರನ್ನು ಒಬ್ಬರೇ ಎತ್ತರದ ಪರ್ವತದ ಮೇಲೆ ಕರೆದೊಯ್ದರು;  ಮತ್ತು ಅವರು ಅವರ ಮುಂದೆ ರೂಪಾಂತರಗೊಂಡರು.  ಅವನ ಮುಖವು ಸೂರ್ಯನಂತೆ ಹೊಳೆಯುತ್ತದೆ ಮತ್ತು ಅವನ ಬಟ್ಟೆಗಳು ಬೆಳಕಿನಂತೆ ಬಿಳಿಯಾಯಿತು ಎಂದು ನಾವು ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ಓದುತ್ತೇವೆ (ಮತ್ತಾಯ 17: 1-2).\r\n\r\nಶಿಷ್ಯರು ಪರ್ವತದ ಮೇಲೆ ಆ ರೂಪಾಂತರವನ್ನು ನೋಡಿದರು.  ಮೋಶೆ ಮತ್ತು ಎಲೀಯರು ಅವರಿಗೆ ಕಾಣಿಸಿಕೊಂಡರು;  ಮತ್ತು ಪ್ರಕಾಶಮಾನವಾದ ಮೋಡವು ಅವರನ್ನು ಆವರಿಸಿತು.  ಶಿಷ್ಯರು ಬಹಳ ಭಯಪಟ್ಟು ಮುಖದ ಮೇಲೆ ಬಿದ್ದರು.  ಆದರೆ ಯೇಸುವಿನ ಪ್ರೀತಿಯ ಕೈಗಳು ಭಯಭೀತರಾಗಿದ್ದ ಶಿಷ್ಯರನ್ನು ಸ್ಪರ್ಶಿಸಿ, “ಎದ್ದೇಳಿ ಭಯಪಡಬೇಡಿ” ಎಂದು ಹೇಳಿದರು.\r\n\r\nವಾಸ್ತವವಾಗಿ, ಕರ್ತನಾದ ಯೇಸುವಿನ ಹಸ್ತವು ಭಯವನ್ನು ತೊಡೆದುಹಾಕಲು ಅದ್ಭುತವಾದ ಪರಿಹಾರವಾಗಿದೆ.  ಅವನು ತನ್ನ ಕೈಯಿಂದ ನಿನ್ನನ್ನು ಮುಟ್ಟಿದಾಗ, ನಿನ್ನ ಭಯಗಳೆಲ್ಲವೂ ನಿನ್ನಿಂದ ಓಡಿಹೋಗುತ್ತವೆ.  ಆತನ ಹಸ್ತವು ನಿಮಗೆ ಶಕ್ತಿಯನ್ನು ನೀಡುತ್ತದೆ ಮತ್ತು ನಿಮ್ಮನ್ನು ಬಲಪಡಿಸುತ್ತದೆ.\r\n\r\nಹಳೆಯ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ದಾನಿಯೇಲನು ಭಯಗೊಂಡಾಗ ಮತ್ತು ಯಾವುದೇ ಶಕ್ತಿಯಿಲ್ಲದೆ ಇದ್ದಾಗ, ದೇವರ ದೂತನು ಅವನ ಕೈಯಿಂದ ಅವನನ್ನು ಮುಟ್ಟಿದನು ಮತ್ತು ದಾನಿಯೇಲನನ್ನು ಬಲಪಡಿಸಿದನು.  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “ಅವನು ನನ್ನೊಡನೆ ಮಾತಾಡುತ್ತಿರುವಲ್ಲಿ ನಾನು ಮೈಮರೆತು ಅಡಿಮೊಗವಾಗಿ ಬಿದ್ದಿದ್ದೆನು; ಆಗ ಅವನು ನನ್ನನ್ನು ಮುಟ್ಟಿ ನಿಲ್ಲಿಸಿ ನನಗೆ – ಇಗೋ, ದೇವರು ತನ್ನ ಕೋಪವನ್ನು ತೀರಿಸುವ ಮುಂದಿನ ಕಾಲದಲ್ಲಿ ನಡೆಯತಕ್ಕದ್ದನ್ನು ನಿನಗೆ ತಿಳಿಸುವೆನು; ಅದು ಕ್ಲುಪ್ತವಾದ ಅಂತ್ಯಕಾಲದ್ದೇ.\" (ದಾನಿಯೇಲನು 8:18,19)  ಆದರೆ ನಮ್ಮ ಕರ್ತನ ಹಸ್ತವು ಆ ದೇವದೂತನ ಕೈಗಿಂತ ದೊಡ್ಡದಾಗಿದೆ ಮತ್ತು ಶಕ್ತಿಯುತವಾಗಿದೆ.\r\n\r\nಶಿಷ್ಯರು ಒಂದು ಕೋಣೆಯೊಳಗೆ ತಮ್ಮನ್ನು ಮುಚ್ಚಿಕೊಂಡಾಗ, ಕರ್ತನು ಅವರಿಗೆ ಕಾಣಿಸಿಕೊಂಡರು ಮತ್ತು ತಮ್ಮ ಕೈ ಮತ್ತು ಪಾದಗಳನ್ನು ತೋರಿಸಿ ಅವರನ್ನು ಬಲಪಡಿಸಿದರು.  ಮತ್ತು ರೂಪಾಂತರದ ಪರ್ವತದಲ್ಲಿ, ಅವರು ತಮ್ಮ ಕೈಗಳಿಂದ ಅವರನ್ನು ಮುಟ್ಟಿದರು ಮತ್ತು ಭಯಪಡಬೇಡಿ ಎಂದು ಹೇಳಿದರು.\r\n\r\nಪ್ರಕಟನೆ ಪುಸ್ತಕದಲ್ಲಿ ನಾವು ಇನ್ನೊಂದು ಘಟನೆಯನ್ನು ಸಹ ಓದುತ್ತೇವೆ.  ಅಪೋಸ್ತಲನಾದ ಯೋಹಾನನು ಆತ್ಮದಲ್ಲಿದ್ದಾಗ, ಅವರು ಕರ್ತನಾದ ಯೇಸುವನ್ನು ಅದ್ಭುತವಾದ ಚಿತ್ರವನ್ನು ನೋಡಿದರು.  ಆತನ ಬಲಗೈಯಲ್ಲಿ ಏಳು ನಕ್ಷತ್ರಗಳಿದ್ದವು.  ಮತ್ತು ಅವನ ಬಾಯಿಂದ ಹರಿತವಾದ ಎರಡು ಅಲಗಿನ ಕತ್ತಿ ಹೊರಟುಹೋಯಿತು, ಮತ್ತು ಅವನ ಮುಖವು ತನ್ನ ಶಕ್ತಿಯಿಂದ ಹೊಳೆಯುವ ಸೂರ್ಯನಂತೆ ಇತ್ತು.  ಅಪೊಸ್ತಲ ಯೋಹಾನನು ಆ ದರ್ಶನವನ್ನು ವಿವರಿಸಿದಾಗ, ಅವನು ಹೇಳುವುದು: “ನಾನು ಆತನನ್ನು ಕಂಡಾಗ ಸತ್ತವನ ಹಾಗೆ ಆತನ ಪಾದಗಳ ಮುಂದೆ ಬಿದ್ದೆನು. ಆತನು ತನ್ನ ಬಲಗೈಯನ್ನು ನನ್ನ ಮೇಲಿಟ್ಟು – ಹೆದರಬೇಡ, ನಾನು ಮೊದಲನೆಯವನೂ ಕಡೆಯವನೂ ಸದಾ ಜೀವಿಸುವವನೂ ಆಗಿದ್ದೇನೆ. ಸತ್ತವನಾದೆನು, ಮತ್ತು ಇಗೋ ಯುಗಯುಗಾಂತರಗಳಲ್ಲಿಯೂ ಬದುಕುವವನಾಗಿದ್ದೇನೆ; ಮರಣದ ಮತ್ತು ಪಾತಾಳದ ಬೀಗದ ಕೈಗಳು ನನ್ನಲ್ಲಿ ಅವೆ.” (ಪ್ರಕಟನೆ 1:17-18).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಎಲ್ಲಾ ಕಾಯಿಲೆಗಳು ಮತ್ತು ನಿಮ್ಮ ನೋವುಗಳಿಂದ ನಿಮ್ಮನ್ನು ಬಿಡುಗಡೆ ಮಾಡಲು ಯೆಹೋವನು ಉತ್ಸುಕನಾಗಿದ್ದಾನೆ.  ಆ ದಿನ ಅವರ ಶಿಷ್ಯರಿಗೆ ಚಾಚಿದ್ದ ಅದೇ ಕೈ ಇಂದು ನಿಮ್ಮ ಕಡೆಗೆ ಚಾಚಿದೆ – ನಿಮ್ಮ ಎಲ್ಲಾ ಭಯಗಳನ್ನು ಹೋಗಲಾಡಿಸಲು;  ಮತ್ತು ನಿಮ್ಮನ್ನು ಬಲಪಡಿಸಲು.  ನಂಬಿಕೆಯಿಂದ ಆ ಕೈಯನ್ನು ದೃಢವಾಗಿ ಹಿಡಿದುಕೊಳ್ಳಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ದೇವರು ನಮಗೆ ಕೊಟ್ಟಿರುವ ಆತ್ಮವು ಬಲ ಪ್ರೀತಿ ಶಿಕ್ಷಣಗಳ ಆತ್ಮವೇ ಹೊರತು ಹೇಡಿತನದ ಆತ್ಮವಲ್ಲ.\" (2 ತಿಮೊಥೆಯನಿಗೆ 1:7)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}