{"uniqueid":"20251026072707_1059a782","date":"2025-06-18","title":"ಕೋಪ!","key_verse":"19_4:4","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಕೋಪಗೊಂಡರೂ ಪಾಪ ಮಾಡಬೇಡಿರಿ.\" (ಕೀರ್ತನೆ 4:4)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕೋಪವು ದೇವರು ನೀಡಿದ ಭಾವನೆ. ಸರಿಯಾದ ಕಾರಣಗಳಿಗಾಗಿ, ಸರಿಯಾದ ಸಮಯದಲ್ಲಿ ಕೋಪಗೊಳ್ಳುವುದರಲ್ಲಿ ಮತ್ತು ಅದನ್ನು ಸರಿಯಾದ ರೀತಿಯಲ್ಲಿ ವ್ಯಕ್ತಪಡಿಸುವುದರಲ್ಲಿ ಯಾವುದೇ ತಪ್ಪಿಲ್ಲ. ಆದರೆ ಅನಿಯಂತ್ರಿತ ಕೋಪ ಅಪಾಯಕಾರಿ.\r\n\r\nಕೋಪವು ಹೃದಯದಲ್ಲಿ ದೀರ್ಘಕಾಲದಿಂದ ಅಡಗಿದ್ದರೆ, ಅದು ಕಹಿ, ದ್ವೇಷ ಮತ್ತು ಸೇಡು ತೀರಿಸಿಕೊಳ್ಳುವ ಬಯಕೆಯಾಗಿ ಬದಲಾಗಬಹುದು. ಆದ್ದರಿಂದ, ನೀವು ಕೋಪಗೊಂಡಾಗಲೂ ಪಾಪ ಮಾಡಬೇಡಿ. ಅಪೊಸ್ತಲ ಪೌಲನು ಎಚ್ಚರಿಸುತ್ತಾನೆ, \"ನಾವು ದುರಹಂಕಾರಿಗಳಾಗದೆ, ಒಬ್ಬರನ್ನೊಬ್ಬರು ಕೆಣಕದೆ ಇರೋಣ\" (ಗಲಾತ್ಯ 5:26).\r\n\r\nಕೆಲವು ಜನರು ತಮ್ಮ ಕೋಪವನ್ನು ತಪ್ಪು ಗುರಿಯತ್ತ ನಿರ್ದೇಶಿಸುತ್ತಾರೆ. ಉದಾಹರಣೆಗೆ, ಸಂಗಾತಿಯ ಮೇಲಿನ ಹತಾಶೆಯಲ್ಲಿ, ಅವರು ಮಕ್ಕಳ ಮೇಲೆ ದಾಳಿ ಮಾಡುತ್ತಾರೆ. ಅವರ ಕೋಪವು ನಾಯಿಗಳು ಮತ್ತು ಬೆಕ್ಕುಗಳಂತಹ ಸಾಕುಪ್ರಾಣಿಗಳ ಮೇಲೂ ಬೀಳಬಹುದು. ಅತ್ತೆ-ಮಾವಂದಿರ ನಡುವಿನ ತಪ್ಪು ತಿಳುವಳಿಕೆಯು ಅನಗತ್ಯ ಜಗಳಗಳಿಗೆ ಕಾರಣವಾಗುತ್ತದೆ, ಇದು ಮನೆಯಲ್ಲಿ ಶಾಂತಿ ಮತ್ತು ಸಾಮರಸ್ಯವನ್ನು ಹಾಳು ಮಾಡುತ್ತದೆ.\r\n\r\nನನ್ನ ತಂದೆ ಕಾಲೇಜಿನಲ್ಲಿದ್ದಾಗ, ಯಾರಾದರೂ ಟೀಕಿಸಿದರೆ ಅಥವಾ ಅವರ ತಪ್ಪುಗಳನ್ನು ಎತ್ತಿ ತೋರಿಸಿದರೆ ತುಂಬಾ ಕೋಪಗೊಳ್ಳುತ್ತಿದ್ದರು. ಆ ಕೋಪವು ಅವರನ್ನು ಇತರರನ್ನು ಹೊಡೆಯುವಂತೆ ಮಾಡಿತು. ಆದರೆ ಯೇಸು ಅವರನ್ನು ರಕ್ಷಿಸಿದಾಗ, ಅವರು ದಿನಗಟ್ಟಲೆ ಉಪವಾಸ ಮಾಡಿ ಪ್ರಾರ್ಥಿಸಿದರು, ತಮ್ಮ ಕೋಪದ ಸ್ವಭಾವವನ್ನು ಬದಲಾಯಿಸುವಂತೆ ಕರ್ತನನ್ನು ಕೇಳಿಕೊಂಡರು.\r\n\r\nಅವನು, “ಕರ್ತನೇ, ನಾನು ಕೋಪಗೊಂಡಾಗ ಇತರರಿಗೆ ಹಾನಿ ಮಾಡದಂತೆ ನನಗೆ ಕೃಪೆಯನ್ನು ಕೊಡು!” ಎಂದು ಕೂಗಿದನು. ಅವನು ಶ್ರದ್ಧೆಯಿಂದ ಪ್ರಾರ್ಥಿಸಿದನು, “ನನಗೆ ಕ್ರಿಸ್ತನ ಸೌಮ್ಯತೆಯನ್ನು ಕೊಡು!” ದೇವರು ಅವನ ಪ್ರಾರ್ಥನೆಯನ್ನು ಕೇಳಿದನು ಮತ್ತು ಅನಿಯಂತ್ರಿತ ಕೋಪದ ಮೇಲೆ ಅವನಿಗೆ ಜಯವನ್ನು ಕೊಟ್ಟನು.\r\n\r\nನೀವು ಕೋಪದ ಭುಗಿಲೆದ್ದ ಸ್ಥಿತಿಯಲ್ಲಿ ಕಠೋರವಾಗಿ ಮಾತನಾಡಿದರೆ, ಬೇಗನೆ ನಿಮ್ಮನ್ನು ತಗ್ಗಿಸಿಕೊಳ್ಳಿ ಮತ್ತು ಆ ವ್ಯಕ್ತಿಯೊಂದಿಗೆ ಶಾಂತಿಯನ್ನು ಹುಡುಕಿ. ತಡಮಾಡದೆ ಕ್ಷಮೆ ಕೇಳಿ. ಹೀಗೆ ಮಾಡುವುದರಿಂದ ನಿಮಗೆ ಅನೇಕ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳು ಸಿಗುತ್ತವೆ. ಕ್ಷಮೆ ಹರಿಯುವಾಗ, ಸಂಬಂಧಗಳು ಮತ್ತು ಸ್ನೇಹಗಳು ಸಂರಕ್ಷಿಸಲ್ಪಡುತ್ತವೆ.\r\n\r\nಯಾಕೋಬನು ಬರೆದದ್ದು: “ಪ್ರತಿಯೊಬ್ಬನು ಕೇಳುವುದರಲ್ಲಿ ಶೀಘ್ರನೂ, ಮಾತನಾಡುವುದರಲ್ಲಿ ನಿಧಾನನೂ, ಕೋಪದಲ್ಲಿ ನಿಧಾನನೂ ಆಗಿರಲಿ; ಯಾಕಂದರೆ ಮನುಷ್ಯನ ಕೋಪವು ದೇವರ ನೀತಿಯನ್ನು ಉಂಟುಮಾಡುವುದಿಲ್ಲ” (ಯಾಕೋಬ 1:19-20).\r\n\r\nಪೌಲನು ಒಂದು ಬುದ್ಧಿವಂತ ಮಿತಿಯನ್ನು ಸಹ ನೀಡುತ್ತಾನೆ: “ಕೋಪಗೊಳ್ಳಿರಿ, ಆದರೆ ಪಾಪ ಮಾಡಬೇಡಿ; ಸೂರ್ಯನು ಮುಳುಗುವವರೆಗೂ ನಿಮ್ಮ ಕೋಪವು ನಿಲ್ಲಲಿ” (ಎಫೆಸ 4:26). ನಿಮ್ಮ ಕೋಪವು ಒಂದು ದಿನಕ್ಕಿಂತ ಹೆಚ್ಚು ಕಾಲ ಇದ್ದರೆ, ಅದು ಸೈತಾನನಿಗೆ ನೆಲೆಯನ್ನು ನೀಡುತ್ತದೆ. ಕರ್ತನು ಯಾವಾಗ ಹಿಂತಿರುಗುತ್ತಾನೆಂದು ನಮಗೆ ತಿಳಿದಿಲ್ಲ. ನಾವು ಕೋಪ, ಕಹಿ ಅಥವಾ ಅಸಮಾಧಾನವನ್ನು ಹೊಂದಿರುವುದು ಕಂಡುಬಂದರೆ, ನಾವು ಹಿಂದೆ ಉಳಿಯಬಹುದು.\r\n\r\nದೇವರ ಪ್ರಿಯ ಮಗುವೇ, ಕೋಪವು ನಿಮ್ಮ ಮೇಲೆ ಆಳ್ವಿಕೆ ನಡೆಸಲು ಬಿಡಬೇಡಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: \"ನಾನು ನಿಮಗೆ ಹೇಳುವುದೇನೆಂದರೆ, ತನ್ನ ಸಹೋದರನ ಮೇಲೆ ಕಾರಣವಿಲ್ಲದೆ ಕೋಪಿಸಿಕೊಳ್ಳುವವನು ನ್ಯಾಯತೀರ್ಪಿನ ಅಪಾಯಕ್ಕೆ ಒಳಗಾಗುವನು.\" (ಮತ್ತಾಯ 5:22)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}