{"uniqueid":"20251026082104_a68d3101","date":"2023-06-19","title":"ಗುಲಾಮರ ಕೈಗಳು !","key_verse":"19_22:16","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ನಾಯಿಗಳು ನನ್ನನ್ನು ಸುತ್ತಿಕೊಂಡಿವೆ; ದುಷ್ಟರ ಗುಂಪು ನನ್ನನ್ನು ಆವರಿಸಿಕೊಂಡಿದೆ. ನನ್ನ ಕೈಕಾಲುಗಳನ್ನು ತಿವಿದಿದ್ದಾರೆ.\" (ಕೀರ್ತನೆಗಳು 22:16)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇಸ್ರೇಲ್‌ನಲ್ಲಿ, ಗುಲಾಮರಿಗೆ ನಿರ್ದಿಷ್ಟವಾದ ಕೆಲವು ನಿಯಮಗಳು ಮತ್ತು ಕಾನೂನುಗಳು ಇದ್ದವು.  ಅವನು ಇಬ್ರಿಯರು ಆಗಿದ್ದರೆ, ಅವನು ತನ್ನ ಯಜಮಾನನಿಗೆ ಆರು ವರ್ಷಗಳ ಕಾಲ ಕೆಲಸ ಮಾಡಬೇಕಾಗುತ್ತದೆ, ಮತ್ತು ನಂತರ ಅವನನ್ನು ಬಿಡುಗಡೆ ಮಾಡಬೇಕಾಗಿತ್ತು.  ಮತ್ತು ಅವನು ಮದುವೆಯಾಗಿದ್ದರೆ, ಅವನ ಹೆಂಡತಿ ಮತ್ತು ಮಕ್ಕಳೊಂದಿಗೆ ಅವನನ್ನು ಬಿಡುಗಡೆ ಮಾಡಬೇಕಾಗಿತ್ತು.  ಅದರ ನಂತರ ಅವನು ಸ್ವತಂತ್ರನಾಗಿರುತ್ತಾನೆ;  ಎಲ್ಲಿಯಾದರೂ ಹೋಗಲು;  ಅಥವಾ ಯಾವುದೇ ವ್ಯಾಪಾರ ಅಥವಾ ವೃತ್ತಿಯಲ್ಲಿ ತೊಡಗಿಸಿಕೊಳ್ಳಲು.\r\n\r\nಆದರೆ ಆ ಗುಲಾಮನು ತನ್ನ ಯಜಮಾನನನ್ನು ಮತ್ತು ಅವನ ಕುಟುಂಬವನ್ನು ಹೆಚ್ಚು ಪ್ರೀತಿಸುತ್ತಿದ್ದರೆ ಮತ್ತು ಸ್ವತಂತ್ರವಾಗಿ ಹೋಗಲು ಬಯಸದೆ ತನ್ನ ಯಜಮಾನನ ಕುಟುಂಬದೊಂದಿಗೆ ಹಿಂತಿರುಗಲು ಬಯಸದಿದ್ದರೆ, ಆ ಪರಿಸ್ಥಿತಿಗಾಗಿಯೂ ಇಸ್ರೇಲ್ನಲ್ಲಿ ಒಂದು ಕಾನೂನು ಇತ್ತು.  ಅವನ ಯಜಮಾನನು ಅವನನ್ನು ನ್ಯಾಯಾಧೀಶರ ಬಳಿಗೆ ಕರೆತರುತ್ತಾನೆ.  ಅವನು ಅವನನ್ನು ಬಾಗಿಲಿಗೆ ಅಥವಾ ಬಾಗಿಲಿನ ಕಂಬಕ್ಕೆ ಕರೆತರಬೇಕು, ಮತ್ತು ಅವನ ಯಜಮಾನನು ಅವನ ಕಿವಿಯನ್ನು ಚುಚ್ಚಬೇಕು;  ಮತ್ತು ಅವನು ಅವನನ್ನು ಶಾಶ್ವತವಾಗಿ ದಾಸನ್ನಾಗಿರುವನು.(ವಿಮೋಚನಕಾಂಡ 21: 1-6).\r\n\r\nಆದ್ದರಿಂದ, ನೀವು ಗುಲಾಮನನ್ನು ಅವನ ಕಿವಿ ಚುಚ್ಚಿದೊಡನೆ ಭೇಟಿಯಾಗಬೇಕಾದರೆ, ಅವನು ತನ್ನ ಯಜಮಾನನನ್ನು ಪ್ರೀತಿಸುವವನು ಎಂದು ನೀವು ತಿಳಿದುಕೊಳ್ಳಬಹುದು;  ತನ್ನ ಸ್ವಾತಂತ್ರ್ಯವನ್ನು ತಿರಸ್ಕರಿಸಿದ;  ಮತ್ತು ತನ್ನ ಯಜಮಾನನೊಂದಿಗೆ ಹಿಂತಿರುಗಲು ನಿರ್ಧರಿಸಿದನು.\r\n\r\nಕರ್ತನಾದ ಯೇಸು ನಮ್ಮ ಸಲುವಾಗಿ ದಾಸನ ರೂಪವನ್ನು ತೆಗೆದುಕೊಂಡರು. ದಾಸನಂತೆ, ಅವನು ತನ್ನ ಶಿಷ್ಯರ ಪಾದಗಳನ್ನು ತೊಳೆದನು. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “ಆತನು ದೇವಸ್ವರೂಪನಾಗಿದ್ದರೂ ದೇವರಿಗೆ ಸರಿಸಮಾನನಾಗಿರುವದೆಂಬ ಅಮೂಲ್ಯ ಪದವಿಯನ್ನು ಬಿಡಲೊಲ್ಲೆನು ಎಂದೆಣಿಸದೆ ತನ್ನನ್ನು ಬರಿದು ಮಾಡಿಕೊಂಡು ದಾಸನ ರೂಪವನ್ನು ಧರಿಸಿಕೊಂಡು ಮನುಷ್ಯರಿಗೆ ಸದೃಶನಾದನು.\" (ಫಿಲಿಪ್ಪಿಯವರಿಗೆ 2:6-7)  ನಿಮ್ಮ ನಿಮಿತ್ತ ದಾಸನ ರೂಪವನ್ನು ತಳೆದ ಆತನನ್ನು ನೋಡಿರಿ.\r\n\r\nಇಸ್ರೇಲ್‌ನಲ್ಲಿ, ತನ್ನ ಯಜಮಾನನೊಂದಿಗೆ ಇರಲು ಬಯಸಿದ ದಾಸನ ಕಿವಿಯನ್ನು ಮಾತ್ರ ಚುಚ್ಚಲಾಯಿತು.  ಆದರೆ ನಮ್ಮೊಂದಿಗೆ ಇರಲು ಬಯಸಿದ ದಾಸನ ರೂಪವನ್ನು ಪಡೆದ ಕರ್ತನಾದ ಯೇಸು, ಅವನ ಕೈ ಮತ್ತು ಪಾದಗಳ ಮೇಲೆ ಚುಚ್ಚಲ್ಪಟ್ಟನು (ಕೀರ್ತನೆ 22:16).\r\n\r\nಕರ್ತನು ತನ್ನ ಚುಚ್ಚಿದ ಕೈ ಮತ್ತು ಪಾದಗಳನ್ನು ತೋಮ ಮತ್ತು ಇತರ ಶಿಷ್ಯರಿಗೆ ತೋರಿಸಿದನು (ಲೂಕ 24:40).  ಈ ನಿಯಮದ ಮೂಲಕ, ಅವರು ಪ್ರಪಂಚದ ಅಂತ್ಯದವರೆಗೂ ಅವರು ನಮಗೆ ಎಂದು ಹೇಳುತ್ತಾರೆ;  ಮತ್ತು ನಮ್ಮ ಜೀವನದ ಎಲ್ಲಾ ದಿನಗಳು ನಮ್ಮೊಂದಿಗೆ ಇರುತ್ತವೆ.  ಆತನು ನಮ್ಮನ್ನು ಎಂದಿಗೂ ತೊರೆಯುವುದಿಲ್ಲ ಅಥವಾ ಕೈಬಿಡುವುದಿಲ್ಲ ಎಂದು ಹೇಳುತ್ತಾನೆ.\r\n\r\nಪುನರುತ್ಥಾನಗೊಂಡ ಕರ್ತನ ಸಾನಿಧ್ಯಾನ ಇಡೀ ಆಕಾಶ ಮತ್ತು ಭೂಮಿಯನ್ನು ತುಂಬಿದೆ.  ಸ್ವರ್ಗದಲ್ಲಿ, ಆತನು ತಂದೆಯಾದ ದೇವರಿಗೆ ತನ್ನ ಕೈ ಮತ್ತು ಕಾಲುಗಳ ಮೇಲಿನ ಗಾಯಗಳನ್ನು ತೋರಿಸುವ ಮೂಲಕ ನಮಗಾಗಿ ಪ್ರತಿಪಾದಿಸುವ ಮಹಾಯಾಜಕನಾಗಿದ್ದಾನೆ.  ಅದೇ ಸಮಯದಲ್ಲಿ, ಅವನು ಎಲ್ಲಾ ದೇವರ ಮಕ್ಕಳೊಂದಿಗೆ ಸೇರಿಕೊಂಡಿದ್ದಾನೆ;  ಮತ್ತು ಸಾಂತ್ವನಕಾರನಾಗಿ ನಮ್ಮೊಳಗೆ ಇರುತ್ತಾನೆ.  ಅದು ಎಂತಹ ದೊಡ್ಡ ಸವಲತ್ತು;  ಮತ್ತು ಆತನ ಪ್ರೀತಿ ನಮಗೆ ಎಷ್ಟು ಆಳವಾಗಿದೆ?"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಮರಣಭಯದ ದೆಸೆಯಿಂದ ತಮ್ಮ ಜೀವಮಾನದಲ್ಲೆಲ್ಲಾ ದಾಸತ್ವದೊಳಗಿದ್ದವರನ್ನು ಬಿಡಿಸುವದಕ್ಕೂ ಅವರಂತೆ ರಕ್ತಮಾಂಸಧಾರಿಯಾದನು.\" (ಇಬ್ರಿಯರಿಗೆ 2:15)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}