{"uniqueid":"20251026082118_a68d30ff","date":"2023-06-17","title":"ಬರೆಯುವ ಕೈಗಳು!","key_verse":"62_8:6","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆದರೆ ಯೇಸು ಬೊಗ್ಗಿಕೊಂಡು ಬೆರಳಿನಿಂದ ನೆಲದ ಮೇಲೆ ಬರೆಯುತ್ತಾ ಇದ್ದನು.\" (ಯೋಹಾನ 8:6)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಬಗ್ಗೆ ಬರೆಯಲಾದ ಅಸಂಖ್ಯಾತ ಪುಸ್ತಕಗಳಿವೆ, ಅದು ಇಡೀ ಜಗತ್ತು ಸಹ ಹಿಡಿಸದು.  ಅವನ ಪ್ರೀತಿಯ ಬಗ್ಗೆ ಸಾವಿರಾರು ಪುಸ್ತಕಗಳನ್ನು ಬರೆಯಲಾಗಿದೆ;  ಅವನ ಶಕ್ತಿ;  ಮತ್ತು ಅವನ ಅನುಗ್ರಹಗಳು.  ಮತ್ತು ಲಕ್ಷಾಂತರ ಪುಸ್ತಕಗಳು ತಯಾರಿಕೆಯಲ್ಲಿವೆ.  ಆದರೆ ಕರ್ತನಾದ ಯೇಸು ಸ್ವತಃ ಯಾವುದೇ ಪುಸ್ತಕವನ್ನು ಬರೆದಿಲ್ಲ;  ಯಾವುದೇ ಪತ್ರವಿಲ್ಲ;  ಅಥವಾ ಯಾವುದೇ ಕೀರ್ತನೆ ಇಲ್ಲಾ .\r\n\r\nವಾಕ್ಯದಲ್ಲಿ ಮೋಶೆ ಬರೆದ ಐದು ಪುಸ್ತಕಗಳನ್ನು ಒಳಗೊಂಡಿದೆ;  ದಾವೀದನು ಬರೆದ ಅನೇಕ ಸುಂದರ ಕೀರ್ತನೆಗಳು;  ಸೊಲೊಮನ್ ಅವರಿಂದ ಜ್ಞಾನೋಕ್ತಿಗಳು ಪ್ರಸಂಗಿ ಪರಮಾಗೀತಾ ಮೂರು ಪುಸ್ತಕಗಳು;  ಆಳವಾದ ಬಹಿರಂಗಪಡಿಸುವಿಕೆಯೊಂದಿಗೆ ಅಪೋಸ್ತಲನಾದ ಪೌಲನ ಹದಿನಾಲ್ಕು ಪತ್ರಿಕೆಗಳು;  ಅಪೊಸ್ತಲನಾದ ಯೋಹಾನನು ಬರೆದ ಐದು ಪುಸ್ತಕಗಳಲ್ಲಿ ಸುವಾರ್ತೆ, ಬಹಿರಂಗ ಮತ್ತು ಪತ್ರಗಳು ಸೇರಿವೆ;  ಮತ್ತಾಯ, ಮಾರ್ಕ ಮತ್ತು ಲೂಕ ಪ್ರಕಾರ ಸುವಾರ್ತೆಗಳು.  ಆದರೆ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ಬರೆದ ಅಥವಾ ಸಲ್ಲುವ ಒಂದೇ ಒಂದು ಪುಸ್ತಕವೂ ಇಲ್ಲ.  ಅವನು ಸತ್ಯವೇದ ಗ್ರಂಥದ ಯಾವುದೇ ಪುಸ್ತಕವನ್ನು ಬರೆಯಲಿಲ್ಲವೇ?\r\n\r\nಅವನು ಬೈಬಲ್‌ನ ಯಾವುದೇ ಪುಸ್ತಕಗಳನ್ನು ಬರೆದಿಲ್ಲವಾದರೂ, ಅವನು ತನ್ನ ಸ್ವಂತ ಕೈಗಳಿಂದ ಬರೆದ ನಾಲ್ಕು ಘಟನೆಗಳನ್ನು ನಾವು ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ಓದುತ್ತೇವೆ.  ಮೊದಲನೆಯದಾಗಿ, ಅವನು ತನ್ನ ಸ್ವಂತ ಕೈಗಳಿಂದ ಸಂಪೂರ್ಣ ಆಜ್ಞೆಗಳನ್ನು ಬರೆದನು.  ವಾಕ್ಯ ಹೇಳುತ್ತದೆ, \"ಆ ಶಿಲಾಶಾಸನಗಳು ದೇವರ ಕೆಲಸವೇ; ಅವುಗಳಲ್ಲಿ ಬರೆದದ್ದು ದೇವರು ಕೆತ್ತಿದ ಅಕ್ಷರಗಳೇ.\" (ವಿಮೋಚನಕಾಂಡ 32:16).\r\n\r\nಎರಡನೆಯದಾಗಿ, ದಾವೀದನು ಯೆಹೋವನ ಅದ್ಭುತವಾದ ದೇವಾಲಯವನ್ನು ಸ್ಥಾಪಿಸಲು ನಿರ್ಧರಿಸಿದಾಗ, ದೇವರು ದೇವಾಲಯದ ಯೋಜನೆಯನ್ನು ಕೊಟ್ಟನು.  \"ಆ ನಕ್ಷೆಗಳಲ್ಲಿ ಸೂಚಿಸಿದ ಎಲ್ಲಾ ಕೆಲಸಗಳ ವಿಷಯವಾದ ಜ್ಞಾನವು ತನಗೆ ಯೆಹೋವನ ಲೇಖನದಿಂದಲೇ ಪ್ರಾಪ್ತವಾಯಿತೆಂದು ಹೇಳಿದನು.\" (1 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 28:19)\r\n\r\nಮೂರನೆಯದಾಗಿ, ರಾಜ ಬೆಲ್ಶಚ್ಚರನು ಬಾಬೇಲಿನಲ್ಲಿ ದೊಡ್ಡ ಔತಣವನ್ನು ಮಾಡಿದಾಗ, ಅವನು ಯೆರೂಸಲೇಮಿನ ದೇವಾಲಯದಿಂದ ತೆಗೆದ ಚಿನ್ನ ಮತ್ತು ಬೆಳ್ಳಿಯ ಪಾತ್ರೆಗಳನ್ನು ದ್ರಾಕ್ಷಾರಸವನ್ನು ಬಡಿಸಲು ತರಲು ಆಜ್ಞೆಯನ್ನು ನೀಡಿದನು, ಕರ್ತನ ಹಸ್ತವು ಗೋಡೆಯ ಮೇಲೆ ಈ ಕೆಳಗಿನ ಶಾಸನವನ್ನು ಬರೆದಿದೆ: “ಬರೆದ ಬರಹವು ಇದೇ – ಮೆನೇ, ಮೆನೇ, ತೆಕೇಲ್, ಉಫರ್ಸಿನ್.\" (ದಾನಿಯೇಲನು 5:25)\r\n\r\nಮತ್ತು ನಾಲ್ಕನೆಯ ಘಟನೆಯು ಒಬ್ಬ ಮಹಿಳೆ ವ್ಯಭಿಚಾರದಲ್ಲಿ ಸಿಕ್ಕಿಬಿದ್ದಾಗ;  ಮತ್ತು ಅವಳನ್ನು ಕಲ್ಲಿನಿಂದ ಹೊಡೆದು ಸಾಯಿಸಬೇಕೆಂದು ಬಯಸಿದನು.  ಆತನ ಮೇಲೆ ತಪ್ಪುಹೊರಿಸುವದಕ್ಕೆ ಏನಾದರೂ ಒಂದು ನಿವಿುತ್ತ ಬೇಕಾಗಿದ್ದದರಿಂದ ಈತನು ಏನನ್ನುತ್ತಾನೋ ನೋಡೋಣ ಎಂದು ಹಾಗೆ ಕೇಳಿದರು. ಆದರೆ ಯೇಸು ಬೊಗ್ಗಿಕೊಂಡು ಬೆರಳಿನಿಂದ ನೆಲದ ಮೇಲೆ ಬರೆಯುತ್ತಾ ಇದ್ದನು.\" (ಯೋಹಾನ 8:6)  ಅವರ ಬರಹವನ್ನು ಸೂಕ್ಷ್ಮವಾಗಿ ಗಮನಿಸಿದರೆ ಅದು ಕರುಣೆಯ ಬರಹ ಎಂದು ತಿಳಿಯುತ್ತದೆ;  ಮತ್ತು ಪಾಪಗಳ ಕ್ಷಮೆಯೂ ಆಗಿರುತ್ತದೆ.\r\n\r\nಅವರು ನೆಲದ ಮೇಲೆ ನಿಖರವಾಗಿ ಏನು ಬರೆದಿದ್ದಾರೆಂದು ನಮಗೆ ತಿಳಿದಿಲ್ಲ.  ಬಹುಶಃ, ನಾವು ಪರಲೋಕಕ್ಕೆ ಬಂದಾಗ, ನಾವು ಅವನೊಂದಿಗೆ ಅದನ್ನು ಪರಿಶೀಲಿಸಬಹುದು;  ಮತ್ತು ಅವನು ಅದನ್ನು ಪ್ರೀತಿಯಿಂದ ನಮಗೆ ವಿವರಿಸುವನು.  ವ್ಯಭಿಚಾರಿಣಿಯ ಕರುಣೆ ಮತ್ತು ಕ್ಷಮೆಯಿಂದ ನೆಲದ ಮೇಲೆ ಬರೆದ ಅದೇ ಕೈಗಳು ಇಂದಿಗೂ ನಮಗೆ ಜೀವ ಬಾಧ್ಯರ ಪುಸ್ತಕದಲ್ಲಿ ಬರೆಯುತ್ತಿವೆ.  ಜೀವ ಬಾಧ್ಯರ ಪುಸ್ತಕದಲ್ಲಿ ತಮ್ಮ ಹೆಸರನ್ನು ಬರೆದಿರುವವರು ಮಾತ್ರ ಪರಲೋಕಕ್ಕೆ ಪ್ರವೇಶಿಸುತ್ತಾರೆ ಎಂದು ನಾವು ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ಓದುತ್ತೇವೆ (ಪ್ರಕಟನೆ 21:27).  ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ರಕ್ತದಿಂದ ಯಾರು ತೊಳೆಯಲ್ಪಡುತ್ತಾರೆ;  ಮತ್ತು ವಿಮೋಚನೆಗೊಂಡ, ಅವರ ಹೆಸರುಗಳನ್ನು ಕರ್ತನ ಪುಸ್ತಕದಲ್ಲಿ ಬರೆಯಲಾಗಿದೆ.  ಈ ಬರವಣಿಗೆ ಮಾತ್ರ ನಿಮ್ಮ ಶಾಶ್ವತತೆಯನ್ನು ಗುರುತಿಸುತ್ತದೆ;  ಅದು ನಿಮ್ಮ ದೇವರಾಜ್ಯವಾದ ಪರಲೋಕದ ಪರಂಪರೆಯನ್ನು ಹೆಚ್ಚಿಸುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಆದರೂ ದೆವ್ವಗಳು ನಮಗೆ ಅಧೀನವಾಗಿವೆ ಎಂದು ಸಂತೋಷಪಡದೆ ನಮ್ಮ ಹೆಸರುಗಳು ಪರಲೋಕದಲ್ಲಿ ಬರೆದಿರುತ್ತವೆ ಎಂದು ಸಂತೋಷಪಡಿರಿ ಎಂಬದಾಗಿ ಹೇಳಿದನು.\" (ಲೂಕ 10:20)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}