{"uniqueid":"20251026082123_a68d30fe","date":"2023-06-16","title":"ತೊಳೆಯುವ ಕೈಗಳು!","key_verse":"62_13:5","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆಗ ಬೋಗುಣಿಯಲ್ಲಿ ನೀರು ಹಾಕಿಕೊಂಡು ಶಿಷ್ಯರ ಕಾಲುಗಳನ್ನು ತೊಳೆಯುವದಕ್ಕೂ ನಡುವಿಗೆ ಕಟ್ಟಿಕೊಂಡಿದ್ದ ಕೈಪಾವುಡದಿಂದ ಒರಸುವದಕ್ಕೂ ಪ್ರಾರಂಭಿಸಿದನು.\" (ಯೋಹಾನ 13:5)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸುವಿನ ಕೈಗಳನ್ನು ನೋಡು;  ಎಂದು ಶಿಷ್ಯರ ಪಾದಗಳನ್ನು ತೊಳೆದು ಶುದ್ಧಗೊಳಿಸಿದರು.  ನಿಮ್ಮ ಪಾದಗಳು ಪವಿತ್ರವಾಗಿರಬೇಕೆಂಬುದು ನಮ್ಮ ಕರ್ತನ ನಿರೀಕ್ಷೆಯಾಗಿದೆ;  ಮತ್ತು ನಿಮ್ಮ ಜೀವನ ನಡಿಗೆ ಆತನ ದೃಷ್ಟಿಯಲ್ಲಿ ಸ್ವೀಕಾರಾರ್ಹವಾಗಿರಬೇಕು.\r\n\r\nಒಮ್ಮೆ ನನ್ನ ತಂದೆ ಸಭೆಯಲ್ಲಿ ಸೇವೆಯಲ್ಲಿದ್ದಾಗ, ಪರಿಶುದ್ಧ ಕರ್ತನ ಭೋಜನದ ಮೊದಲು 'ಪಾದಗಳನ್ನು ತೊಳೆಯುವ' ಅಭ್ಯಾಸವನ್ನು ನೋಡಿದರು.  ಸಭೆಯನ್ನು ಎರಡು ಗುಂಪುಗಳಾಗಿ ವಿಂಗಡಿಸಲಾಯಿತು ಮತ್ತು ಅವರು ಒಬ್ಬರ ಪಾದಗಳನ್ನು ತೊಳೆದರು.  ಮತ್ತು ನನ್ನ ತಂದೆ ಆ ಚರ್ಚ್‌ನ ಇನ್ನೊಬ್ಬ ಸದಸ್ಯನ ಪಾದಗಳನ್ನು ತೊಳೆಯಬೇಕಾದಾಗ, ಕರ್ತನು ಅವನೊಳಗೆ ಬಹಳ ನಮ್ರತೆಯ ಭಾವವನ್ನು ತಂದನು.  ಇದು ನಮ್ಮ ಯೇಸು ಪ್ರೀತಿ ಮತ್ತು ತ್ಯಾಗದ ಬಗ್ಗೆ ಹೆಚ್ಚು ಧ್ಯಾನಿಸುವಂತೆ ಮಾಡಿತು.  ಮತ್ತು ಅವನ ಪಾದಗಳನ್ನು ತೊಳೆದಾಗ, ಕರ್ತನೇ ತನ್ನ ಪಾದಗಳನ್ನು ತೊಳೆಯುತ್ತಿರುವಂತೆ ಅವನಿಗೆ ಭಾಸವಾಯಿತು.  ಮತ್ತು ಅವನ ಕಣ್ಣುಗಳಿಂದ ಕಣ್ಣೀರು ಉರುಳಲು ಪ್ರಾರಂಭಿಸಿತು.\r\n\r\nಸಾಮಾನ್ಯವಾಗಿ, ಯಾರೂ ಪಾದಗಳನ್ನು ತೊಳೆಯಲು ಇಷ್ಟಪಡುವುದಿಲ್ಲ;  ಅಥವಾ ಇನ್ನೊಬ್ಬ ವ್ಯಕ್ತಿಯ ಪಾದಗಳ ಮೇಲೆ ಕಲೆ.  ಮತ್ತು ಅವರು ಮಾಡುವ ಕ್ಷಣದಲ್ಲಿ, ಅದು ಸಾಮಾಜಿಕ ಸ್ಥಾನಮಾನ, ಪ್ರತಿಷ್ಠೆ ಮತ್ತು ಖ್ಯಾತಿಯ ಎಲ್ಲಾ ವ್ಯತ್ಯಾಸಗಳನ್ನು ಗಾಳಿಗೆ ಎಸೆಯುತ್ತದೆ.  ಉದಾಹರಣೆಗೆ ತೆಗೆದುಕೊಳ್ಳಿ, ಒಬ್ಬ ಭಿಕ್ಷುಕ ಮತ್ತು ಒಬ್ಬ ಶ್ರೀಮಂತ ವ್ಯಕ್ತಿ ಪರಸ್ಪರರ ಪಾದಗಳನ್ನು ತೊಳೆಯಲು ಒಟ್ಟಿಗೆ ಜೋಡಿಯಾಗಿರುತ್ತಾರೆ.  ಶ್ರೀಮಂತ ವ್ಯಕ್ತಿ ಎಂದಿಗೂ ಭಿಕ್ಷುಕನ ಪಾದಗಳನ್ನು ತೊಳೆಯಲು ಬಯಸುವುದಿಲ್ಲ.  ಅವರು ಅದೇ ಸಾಮಾಜಿಕ ಸ್ಥಾನಮಾನದಲ್ಲಿ ಯಾರೊಂದಿಗಾದರೂ ಜೋಡಿಯಾಗಲು ಬಯಸುತ್ತಾರೆ;  ಆದರೆ ಭಿಕ್ಷುಕ ಅಥವಾ ಅನಾರೋಗ್ಯದ ವ್ಯಕ್ತಿಯೊಂದಿಗೆ ಜೋಡಿಯಾಗಲು ಪ್ರಯತ್ನಿಸುತ್ತಾರೆ.\r\n\r\nಆದರೆ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು, ಅಂತಹ ಯಾವುದೇ ವ್ಯತ್ಯಾಸಗಳನ್ನು ಎಂದಿಗೂ ನೋಡಲಿಲ್ಲ.  ಕೇವಲ ಮೂವತ್ತು ಬೆಳ್ಳಿ ನಾಣ್ಯಗಳಿಗೆ ತನಗೆ ದ್ರೋಹ ಬಗೆದಿದ್ದ ಇಸ್ಕಾರಿಯೋತ ಯೂದನ ಪಾದಗಳನ್ನು ಅವನು ಸಂತೋಷದಿಂದ ತೊಳೆದನು.  ಅವನ ಬಗ್ಗೆ ನಿರಾಕರಿಸಲು ಮತ್ತು ಪ್ರಮಾಣ ಮಾಡಲು ಹೊರಟಿದ್ದ ಪೇತ್ರನ ಪಾದಗಳನ್ನು ಅವನು ತೊಳೆದನು.\r\n\r\nತನ್ನ ಶಿಷ್ಯರ ಪಾದಗಳನ್ನು ತೊಳೆದವನು, ಇಡೀ ಬ್ರಹ್ಮಾಂಡದ ಸೃಷ್ಟಿಕರ್ತ, ಸೂರ್ಯ ಮತ್ತು ಚಂದ್ರ.  ಅವನು ರಾಜರ ರಾಜ ಮತ್ತು ರಾಜಾದಿ ರಾಜನು;  ಮತ್ತು ಆತನನ್ನು ಹತ್ತಾರು ಸಾವಿರ ದೇವ ದೂತರುಗಳು ಉಪಚರಿಸುತ್ತಾರೆ.  ಇಡೀ ಬ್ರಹ್ಮಾಂಡದ ದೇವರು, ರಾಜಾಧಿ ರಾಜನು ಮತ್ತು ಕರ್ತಾಧಿ ಕರ್ತನು ನಮ್ಮ ಪಾದಗಳನ್ನು ತೊಳೆಯುವ ಮಟ್ಟಕ್ಕೆ ತನ್ನನ್ನು ತಗ್ಗಿಸಿಕೊಂಡರೆ ಅದು ಎಷ್ಟು ದೊಡ್ಡ ತ್ಯಾಗ!  ಆ ನಮ್ರತೆ ಎಷ್ಟು ಅದ್ಭುತವಾಗಿದೆ!\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಪಾದಗಳನ್ನು ನೀರಿನಿಂದ ತೊಳೆಯುವವನು, ಅವನ ಕಣ್ಣೀರಿನಿಂದ ನಿಮ್ಮ ಹೃದಯವನ್ನೂ ತೊಳೆಯುತ್ತಾನೆ.  ಆತನು ತನ್ನ ಅಮೂಲ್ಯವಾದ ರಕ್ತದಿಂದ ನಿಮ್ಮ ಆತ್ಮಗಳನ್ನು ತೊಳೆಯುತ್ತಾನೆ;  ಮತ್ತು ನಿಮ್ಮ ಆತ್ಮವನ್ನು ಆತನ ಆತ್ಮದಿಂದ ಶುದ್ಧೀಕರಿಸುತ್ತದೆ.  ನೀವು ನಮ್ರತೆಯನ್ನು ಕಟ್ಟಿಕೊಳ್ಳಬೇಕು ಮತ್ತು ಇತರರ ಕಡೆಗೆ ನಿಮ್ಮ ಪ್ರೀತಿಯನ್ನು ತೋರಿಸಬೇಕು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- “ಪ್ರಿಯರೇ, ನಾವು ಒಬ್ಬರನ್ನೊಬ್ಬರು ಪ್ರೀತಿಸೋಣ. ಪ್ರೀತಿಯು ದೇವರಿಂದಾಗಿದೆ, ಮತ್ತು ಪ್ರೀತಿಮಾಡುವ ಪ್ರತಿಯೊಬ್ಬನು ದೇವರಿಂದ ಹುಟ್ಟಿದವನೂ ದೇವರನ್ನು ಬಲ್ಲವನೂ ಆಗಿದ್ದಾನೆ. ಪ್ರೀತಿಯಿಲ್ಲದವನು ದೇವರನ್ನು ಬಲ್ಲವನಲ್ಲ; ಯಾಕಂದರೆ ದೇವರು ಪ್ರೀತಿಸ್ವರೂಪಿಯು.\" (1 ಯೋಹಾನ 4:7-8)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}