{"uniqueid":"20251026082127_a68d30fd","date":"2023-06-15","title":"ಆ ಆಕಾರದ ಕೈಗಳು!","key_verse":"24_18:6","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಯೆಹೋವನು ಹೀಗನ್ನುತ್ತಾನೆ – ಇಸ್ರಾಯೇಲ್ ವಂಶದವರೇ, ಈ ಕುಂಬಾರನು ಮಾಡಿದಂತೆ ನಾನು ನಿಮ್ಮನ್ನು ಮಾಡಕೂಡದೋ? ಇಸ್ರಾಯೇಲ್ ಮನೆತನದವರೇ, ಜೇಡಿಮಣ್ಣು ಕುಂಬಾರನ ಕೈಯಲ್ಲಿ ಹೇಗೋ, ಹಾಗೆಯೇ ನೀವು ನನ್ನ ಕೈಯಲ್ಲಿದ್ದೀರಿ.\" (ಯೆರೆಮೀಯ 18:6)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನ ಕೈಗಳು ನಿನ್ನನ್ನು ಸೃಷ್ಟಿಸಿವೆ;  ಅವನೂ ಕುಂಬಾರ;  ಮತ್ತು ನೀವು ಆತನ ಕೈಯಲ್ಲಿ ಮಣ್ಣಿನಂತೆ ಇದ್ದೀರಿ.  ಕುಂಬಾರನಂತೆ ಅವನು ನಿನ್ನನ್ನು ತನ್ನ ಸೇವೆಯ ಪಾತ್ರೆಯಾಗಿ ರೂಪಿಸುತ್ತಾನೆ.\r\n\r\nಸೃಷ್ಟಿಯ ಸಮಯದಲ್ಲಿ, ಯೆಹೋವನು ಮನುಷ್ಯನನ್ನು ನೆಲದ ಮಣ್ಣಿನಿಂದ, ತನ್ನ ಸ್ವಂತ ಕೈಗಳಿಂದ, ತನ್ನದೇ ಆದ ಚಿತ್ರಣ ಮತ್ತು ಹೋಲಿಕೆಯಲ್ಲಿ ರೂಪಿಸಿದನು ಮತ್ತು ಅವನ ಮೂಗಿನ ಹೊಳ್ಳೆಗಳಲ್ಲಿ ಜೀವದಾಯಕ ಉಸಿರನ್ನು ಊದಿದನು ;  ಮತ್ತು ಮನುಷ್ಯನು ಜೀವಿಸುವವನಾದನು.\r\n\r\nಯೆಹೋವನು ಬ್ರಹ್ಮಾಂಡದ ಎಲ್ಲಾ ಗೋಚರ ಮತ್ತು ಅಗೋಚರ ವಸ್ತುಗಳನ್ನು ಸೃಷ್ಟಿಸಿದನು, ಕೇವಲ 'ಆಗಲಿ' ಎಂದು ಹೇಳುವ ಮೂಲಕ.  ಆದರೆ ಮನುಷ್ಯನನ್ನು ಸೃಷ್ಟಿಸುವ ವಿಷಯ ಬಂದಾಗ ಆತನು ತನ್ನ ಕೈಯಿಂದಲೇ ಅವನನ್ನು ರೂಪಿಸಿದನು.  ಮನುಷ್ಯನಿಗೆ ಮಾತ್ರ, ಅವನು ತನ್ನ ಚಿತ್ರಣ ಮತ್ತು ಹೋಲಿಕೆಯನ್ನು ಕೊಟ್ಟನು.  ಮನುಷ್ಯನಿಗೆ ಎಂತಹ ಅದ್ಭುತವಾದ ಸುಯೋಗ!\r\n\r\nಆದರೆ ಮನುಷ್ಯನ ಉಲ್ಲಂಘನೆಗಳು ಆ ಸವಲತ್ತು ಜೀವನವನ್ನು ಛಿದ್ರಗೊಳಿಸಿದವು.  ಕುಂಬಾರನ ಚಕ್ರದಲ್ಲಿ ವಿರೂಪಗೊಂಡ ಮತ್ತು ಮುರಿದ ಮಡಕೆಯಂತೆ, ಮನುಷ್ಯನ ಜೀವನವು ನಾಶವಾಯಿತು;  ಪಾಪ, ಶಾಪ ಮತ್ತು ಮರಣವು ಅವನನ್ನು ಹಿಡಿದವು.  ಅವನ ಎಲ್ಲಾ ಅಧಿಕಾರ ಮತ್ತು ಪ್ರಭುತ್ವವನ್ನು ಸೈತಾನನು ಕಸಿದುಕೊಂಡನು.\r\n\r\nಅದನ್ನು ಸರಿಯಾಗಿ ಹೊಂದಿಸಲು ಮತ್ತು ಅಧಿಕಾರ ಮತ್ತು ಪ್ರಭುತ್ವವನ್ನು ಮನುಷ್ಯನಿಗೆ ಹಿಂತಿರುಗಿಸಲು, ಕರ್ತನು ತನ್ನ ಕೈಯನ್ನು ಚಾಚಿದನು.  ಮತ್ತು ಪಾಪದ ಬಲಿಯಾಗಿ ತನ್ನನ್ನು ಅರ್ಪಿಸಿಕೊಂಡನು.  ಶಿಲುಬೆಯಲ್ಲಿ ತನ್ನ ಮುಳ್ಳು ಚುಚ್ಚಿದ ಕೈಗಳಿಂದ ಮನುಷ್ಯನನ್ನು ಮರುಸೃಷ್ಟಿಸಲು ಅವನು ಬಯಸಿದನು.  ಏದೆನ್ ನಲ್ಲಿ ಒಡೆದು ಮುರಿದುಹೋದ ಅದೇ ಪಾತ್ರೆ – ಕ್ಯಾಲ್ವರಿಯಲ್ಲಿ ಮತ್ತೆ ಪಾತ್ರೆಯನ್ನು ರೂಪಿಸಲು ಮತ್ತು ರೂಪಿಸಲು ಭಗವಂತನ ಎಷ್ಟು ಹೇರಳವಾದ ಅನುಗ್ರಹ?\r\n\r\nಲೌಕಿಕ ಕುಂಬಾರನು ಮಣ್ಣಿನಲ್ಲಿ ನೀರನ್ನು ಸುರಿಯುತ್ತಾನೆ ಮತ್ತು ಅವನ ಚಕ್ರದ ಮೇಲೆ ಪಾತ್ರೆಯನ್ನು ರೂಪಿಸುತ್ತಾನೆ.  ಆದರೆ ನಮ್ಮ ಕರ್ತನು – ಶಾಶ್ವತ ಕುಂಬಾರ, ನಮ್ಮನ್ನು ನೀರಿನಿಂದ ಮಾಡಲಿಲ್ಲ ಆದರೆ ತನ್ನ ಕೈಯಿಂದ ತೊಟ್ಟಿಕ್ಕುವ ರಕ್ತದಿಂದ ಮಾಡಿದ್ದಾನೆ.  ಅವನು ಆ ರಕ್ತವನ್ನು ನಮ್ಮ ಮೇಲೆ ಸುರಿಸುತ್ತಾನೆ ಮತ್ತು ನಮ್ಮನ್ನು ಹೊಸ ಪಾತ್ರೆಗಳಾಗಿ ಮಾಡುತ್ತಾನೆ – ಅನುಗ್ರಹದ ಪಾತ್ರೆಗಳು;  ಗೌರವದ ಪಾತ್ರೆಗಳು;  ಮತ್ತು ವೈಭವದ ಪಾತ್ರೆಗಳು.\r\n\r\nದಾವೀದನು ಪಾಪಮಾಡಿದಾಗ ಅವನು ಮುರಿದ ಪಾತ್ರೆಯಂತಾದನು.  ಆದರೆ ಅವನು ಯೆಹೋವನಿಗೆ ಮೊರೆಯಿಟ್ಟಾಗ ಮತ್ತು ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ತನ್ನ ಪಾಪಗಳನ್ನು ಒಪ್ಪಿಕೊಂಡಾಗ, ಕರ್ತನು ಅವನನ್ನು ಪುನಃ ಸ್ಥಾಪಿಸಿದನು ಮತ್ತು ಅವನನ್ನು ಗೌರವದ ಪಾತ್ರೆಯಾಗಿ ಮಾಡಿದನು.  ಮೋವಾಬಿಗೆ ಹೋದ ನೊವೊಮಿಯು ಮುರಿದ ಪಾತ್ರೆಯಂತಾದಳು.  ಆದರೆ ಅವಳು ಬೆತ್ಲೆಹೆಮ್ಗೆ ಹಿಂದಿರುಗಿದಾಗ, ಕರ್ತನು ಅವಳನ್ನು ಗೌರವದ ಪಾತ್ರೆಯಾಗಿ ಮಾಡಿದನು.\r\n\r\nಸೈತಾನನಿಂದ ಪರೀಕ್ಷಿಸಲ್ಪಟ್ಟ ಯೋಬನು ಮುರಿದ ಪಾತ್ರೆಯಂತಿದ್ದನು.  ಆದರೆ ಯೆಹೋವನ ಹಸ್ತವು ಮಧ್ಯಪ್ರವೇಶಿಸಿತು ಮತ್ತು ಅವನ ಎಲ್ಲಾ ನಷ್ಟಗಳ ಸ್ಥಳದಲ್ಲಿ ಅವನನ್ನು ದ್ವಿಗುಣವಾಗಿ ಆಶೀರ್ವದಿಸಿತು ಮತ್ತು ಅವನ ಜೀವನವನ್ನು ಹೊಸತು ಮಾಡಿತು.  ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಮುರಿದ ಪಾತ್ರೆಯಂತಿದ್ದೀರಾ?  ಭಗವಂತನು ನಿನ್ನನ್ನು ಮತ್ತೆ ಹೊಸ ಸೃಷ್ಟಿಯನ್ನಾಗಿ ಮಾಡಿ ಸ್ಥಾಪಿಸುವನು.  ನೀವು ಕಳೆದುಹೋದ ಎಲ್ಲವನ್ನೂ ನೀವು ಎರಡು ಅಳತೆಯಲ್ಲಿ ಮರಳಿ ಪಡೆಯುತ್ತೀರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಮತ್ತು ಪ್ರಭಾವ ಹೊಂದುವದಕ್ಕೆ ತಾನು ಮುಂದಾಗಿ ಸಿದ್ಧಮಾಡಿದ ಕರುಣಾಪಾತ್ರರಲ್ಲಿ ತನ್ನ ಮಹಿಮಾತಿಶಯವನ್ನು ತೋರ್ಪಡಿಸಿದ್ದಾನೆ.\" (ರೋಮಾಪುರದವರಿಗೆ 9:23)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}