{"uniqueid":"20251026082131_a68d30fc","date":"2023-06-14","title":"ಕೈಗಳು ಆ ಮಾರ್ಗದರ್ಶಿ!","key_verse":"23_41:13","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಭಯಪಡಬೇಡ, ನಾನೇ ನಿನಗೆ ಸಹಾಯಮಾಡುತ್ತೇನೆ ಎಂದು ನಿನಗೆ ಹೇಳುವ ನಿನ್ನ ದೇವರಾದ ಯೆಹೋವನೆಂಬ ನಾನೇ ನಿನ್ನ ಕೈಹಿಡಿಯುತ್ತೇನಲ್ಲಾ.\" (ಯೆಶಾಯ 41:13)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ನೀವು ಗೊಂದಲಮಯ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿದ್ದಾಗ, ನೀವು ಎಂದಿಗೂ ನಿಮ್ಮ ಸ್ವಂತ ನಿರ್ಧಾರವನ್ನು ತೆಗೆದುಕೊಳ್ಳಬಾರದು ಆದರೆ ಪರಿಸ್ಥಿತಿಯನ್ನು ದೇವರ ಕೈಗೆ ಒಪ್ಪಿಸಬೇಕು.  ನೀವೇ ಶರಣಾಗತರಾಗಬೇಕು ಮತ್ತು ಹೀಗೆ ಹೇಳಬೇಕು, “ಸ್ವಾಮಿ ನಾನು ಆರಿಸಬೇಕಾದ ಮಾರ್ಗ ನನಗೆ ತಿಳಿದಿಲ್ಲ.  ನಿಮ್ಮ ವಾಗ್ದಾನದ ಪ್ರಕಾರ, ನೀವು ದಯವಿಟ್ಟು ನನ್ನ ಬಲಗೈಯನ್ನು ಹಿಡಿದುಕೊಳ್ಳಿ;  ನನ್ನನ್ನು ಮುನ್ನಡೆಸು;  ಮತ್ತು ನನ್ನನ್ನು ಸರಿಯಾದ ದಾರಿಯಲ್ಲಿ ನಡೆಸು.\"\r\n\r\nಮತ್ತು ಯೆಹೋವನು ಖಂಡಿತವಾಗಿಯೂ ನಿಮ್ಮನ್ನು ಸರಿಯಾದ ಮಾರ್ಗದಲ್ಲಿ ನಡೆಸುತ್ತಾನೆ.  ಆತನ ಮಾರ್ಗಗಳು ನಿಮ್ಮ ಮಾರ್ಗಗಳಿಗಿಂತ ಸಾವಿರ ಪಟ್ಟು ಶ್ರೇಷ್ಠವಾಗಿವೆ.  ಆತನು ನಿನ್ನ ಕೈ ಹಿಡಿದು ಆತನ ಚಿತ್ತದಂತೆ ನಿನ್ನನ್ನು ನಡೆಸುತ್ತಾನೆ.\r\n\r\nಒಮ್ಮೆ ವಿದೇಶದಲ್ಲಿದ್ದ ಕುಟುಂಬವೊಂದು ಮಾಂತ್ರಿಕನ ಕುತಂತ್ರಕ್ಕೆ ಬಂಧಿಯಾಗಿ ಜೀವನ್ಮರಣದ ಹೋರಾಟ ನಡೆಸುತ್ತಿತ್ತು.  ಮತ್ತು ಅವರು ತಮ್ಮ ವಿಮೋಚನೆಗಾಗಿ ಪ್ರಾರ್ಥಿಸಲು ತಮ್ಮ ದೇಶಕ್ಕೆ ಪ್ರಯಾಣಿಸಲು ಭಾರತದಿಂದ ದೇವರ ಮನುಷ್ಯನನ್ನು ಸಂಪರ್ಕಿಸಿದರು.  ಅವರು ಎಲ್ಲಾ ಪ್ರಯಾಣದ ವ್ಯವಸ್ಥೆಯನ್ನು ಮಾಡಿದರು ಮತ್ತು ಟಿಕೆಟ್ಗಳನ್ನು ಪಡೆದರು.  ಆದರೆ ಅನೇಕ ಅಡೆತಡೆಗಳು ಇದ್ದವು, ದೇವರ ಸೇವಕನು ನಿಗದಿತ ಸಮಯದಲ್ಲಿ ಪ್ರಯಾಣಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.\r\n\r\nಆದ್ದರಿಂದ ಅವರು ದೇವರ ಇನ್ನೊಬ್ಬ ಸೇವಕನೊಂದಿಗೆ ಕೈಜೋಡಿಸಿದರು ಮತ್ತು ಹೇಗಾದರೂ ಸಂತ್ರಸ್ತ ಕುಟುಂಬವು ಅವರ ಬಂಧನದಿಂದ ಹೊರಬರಬೇಕೆಂದು ಮನಃಪೂರ್ವಕವಾಗಿ ಪ್ರಾರ್ಥಿಸಿದರು.  ಅವರು ಪ್ರಾರ್ಥಿಸುತ್ತಿರುವಾಗ, ಜೊತೆ ಸೇವಕನಿಗೆ ದರ್ಶನವಾಯಿತು ಮತ್ತು ಅವನು ಹೇಳಿದನು: “ಸಹೋದರ, ನೀವು ಶಕ್ತಿಯುತ ಮತ್ತು ಪ್ರಕಾಶಮಾನವಾದ ಕೈಗಳಲ್ಲಿ ಚಿಕ್ಕ ವ್ಯಕ್ತಿಯಾಗಿ ನಿಂತಿರುವುದನ್ನು ನಾನು ನೋಡಿದೆ.  ಮತ್ತು ಆ ಕೈಗಳು ನಿನ್ನನ್ನು ಮೇಲಕ್ಕೆತ್ತಿ ಒಯ್ಯುತ್ತಿವೆ’.\r\n\r\nಅವರು ಶಕ್ತಿಯುತ ಮತ್ತು ತೇಜಸ್ಸಿನ ಕೈಗಳ ಕೈಯಲ್ಲಿದ್ದಾರೆ ಎಂಬ ಈ ಮಾತುಗಳನ್ನು ಕೇಳಿದ ಕುಟುಂಬವು ಅವರಿಗೆ ದೊಡ್ಡ ಸಂತೋಷ ಮತ್ತು ನಂಬಿಕೆಯನ್ನು ನೀಡಿತು.  ಆ ಬಲದಲ್ಲಿ, ಅವರು ಎಲ್ಲಾ ಮಾಟ-ಮಂತ್ರಗಳ ವಿರುದ್ಧ ಹೋರಾಡಲು ಸಮರ್ಥರಾಗಿದ್ದರು.  ಭಗವಂತನು ಆ ಕುಟುಂಬಕ್ಕೆ ಅವರ ಎಲ್ಲಾ ಬಂಧನಗಳನ್ನು ಮತ್ತು ಅಡೆತಡೆಗಳನ್ನು ತೊಡೆದುಹಾಕಿ ದೊಡ್ಡ ಮುಕ್ತಿಯನ್ನು ನೀಡಿದನು.  ಮತ್ತು ಇಂದು, ಇಡೀ ಕುಟುಂಬವನ್ನು ಸ್ವತಂತ್ರಗೊಳಿಸಲಾಗಿದೆ ಮತ್ತು ಭಗವಂತನ ಸೇವೆ ಮಾಡುತ್ತಿದೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: \"ಆತನು ನಮ್ಮ ದೇವರು; ನಾವೋ ಆತನು ಪಾಲಿಸುವ ಪ್ರಜೆಯೂ ಆತನ ಕೈಕೆಳಗಿರುವ ಹಿಂಡೂ ಆಗಿದ್ದೇವೆ. ನೀವು ಈ ಹೊತ್ತು ಆತನ ಶಬ್ದಕ್ಕೆ ಕಿವಿಗೊಟ್ಟರೆ ಎಷ್ಟೋ ಒಳ್ಳೇದು -\" (ಕೀರ್ತನೆಗಳು 95:7)  ‘ಅವನ ಕೈಯ ಕುರಿ’ ಎಂಬ ಪದವನ್ನು ಧ್ಯಾನಿಸಿ.  ನೀವು ಮಹಾನ್ ಕುರುಬನ ಕೈಯಲ್ಲಿ ಸುರಕ್ಷಿತವಾಗಿರುತ್ತೀರಿ ಎಂದು ಇದು ತಿಳಿಸುತ್ತದೆ.\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಕೆಲವು ಚಿತ್ರಗಳಲ್ಲಿ ಉತ್ತಮ ಕುರುಬನಂತೆ, ಕೆಲವು ಕುರಿಮರಿಗಳನ್ನು ಅವನ ಭುಜದ ಮೇಲೆ ಮತ್ತು ಕೆಲವು ಅವನ ಕೈಯ ಕೆಳಗೆ ಚಿತ್ರಿಸಿರುವುದನ್ನು ನೀವು ನೋಡಬಹುದು.  ನೀವು ಅವನ ಕೈಯಲ್ಲಿರುವಾಗ, ಯಾವುದೇ ಸಿಂಹವು ನಿಮ್ಮನ್ನು ಆಕ್ರಮಣ ಮಾಡಲು ಮತ್ತು ಅವನಿಂದ ದೂರ ತೆಗೆದುಕೊಳ್ಳಲು ಸಾಧ್ಯವಿಲ್ಲ;  ಯಾವ ಕರಡಿಯೂ ನಿನ್ನನ್ನು ಹಿಡಿದು ಹರಿದು ಹಾಕಲಾರದು.  ಆತನ ಕೋಲು ಮತ್ತು ಕೋಲು ನಿಮಗೆ ಸಾಂತ್ವನ ನೀಡುತ್ತದೆ (ಕೀರ್ತನೆ 23:4).  ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಆತನ ಕೈಯಲ್ಲಿರುವ ಕುರಿಮರಿ.  ನಂಬಿಕೆಯಿಂದ ಘೋಷಿಸಿ: “ಕರ್ತನು ನನ್ನ ಕುರುಬನು;  ಕೊರತೆ ಪಡೆನು”."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ನನ್ನ ಕುರಿಗಳು ನನ್ನ ಸ್ವರಕ್ಕೆ ಕಿವಿಗೊಡುತ್ತವೆ; ನಾನು ಅವುಗಳನ್ನು ಬಲ್ಲೆನು; ಅವು ನನ್ನ ಹಿಂದೆ ಬರುತ್ತವೆ. ನಾನು ಅವುಗಳಿಗೆ ನಿತ್ಯಜೀವವನ್ನು ಕೊಡುತ್ತೇನೆ; ಅವು ಎಂದಿಗೂ ನಾಶವಾಗುವದೇ ಇಲ್ಲ; ಅವುಗಳನ್ನು ಯಾರೂ ನನ್ನ ಕೈಯೊಳಗಿಂದ ಕಸಕೊಳ್ಳರು.\" (ಯೋಹಾನ 10:27-28)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}