{"uniqueid":"20251026082136_a68d30fb","date":"2023-06-13","title":"ಗುಣಪಡಿಸುವ ಕೈಗಳು!","key_verse":"40_8:3","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆತನು ಕೈನೀಡಿ ಅವನನ್ನು ಮುಟ್ಟಿ – ನನಗೆ ಮನಸ್ಸುಂಟು; ಶುದ್ಧವಾಗು ಅಂದನು. ಕೂಡಲೆ ಅವನ ಕುಷ್ಠವು ವಾಸಿಯಾಯಿತು.\" (ಮತ್ತಾಯ 8:3)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇಂದೂ ಸಹ ಕರ್ತನ ಹಸ್ತವು ನಿನ್ನ ಕಡೆಗೆ ಚಾಚಿದೆ, ನಿನ್ನನ್ನು ಗುಣಪಡಿಸಲು.  ಅವನ ಕೈಯು ಎಲ್ಲಾ ಅದ್ಭುತಗಳನ್ನು ಮಾಡಬಲ್ಲದು ಮತ್ತು ಅವನ ಕೈಗೆ ಮಾಡಲು ಕಷ್ಟಕರವಾದ ಏನೂ ಇಲ್ಲ.\r\n\r\nನಿಮ್ಮ ಅನಾರೋಗ್ಯದಿಂದ ನೀವು ನಿರಾಶೆಗೊಂಡಿದ್ದೀರಾ?  ನಿಮ್ಮ ಕುಟುಂಬಕ್ಕಾಗಿ ನಿಮ್ಮ ಜವಾಬ್ದಾರಿಗಳನ್ನು ನಿರ್ವಹಿಸಲು ನಿಮಗೆ ಸಾಧ್ಯವಾಗುತ್ತಿಲ್ಲವೇ?  ದುಷ್ಟರು ತಮ್ಮ ದುಷ್ಟ ತಂತ್ರಗಳಿಂದ ಮತ್ತು ಭವಿಷ್ಯಜ್ಞಾನದಿಂದ ನಿಮ್ಮ ವಿರುದ್ಧ ಎದ್ದಿದ್ದಾರೆಯೇ?  ನೀವು ಕಾಯಿಲೆಗಳಿಂದ ಜರ್ಜರಿತರಾಗಿದ್ದೀರಾ;  ರೋಗಗಳು;  ಮತ್ತು ದುರ್ಬಲತೆಗಳು?  ಭಯಪಡಬೇಡ;  ಮತ್ತು ತೊಂದರೆಗೊಳಗಾಗಬೇಡಿ.  ಕರ್ತನಾದ ಯೇಸುವಿನ ಶಕ್ತಿಯುತವಾದ ಕೈಯನ್ನು ಮಾತ್ರ ನೋಡಿ.\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಕುಷ್ಠರೋಗಿಯನ್ನು ಗುಣಪಡಿಸಲು ತನ್ನ ಕೈಯನ್ನು ಚಾಚಿದಾಗ, ಅವನು ಆ ಕಾಯಿಲೆಗೆ ಹೆದರಲಿಲ್ಲ.  ಆ ರೋಗದ ಸಾಂಕ್ರಾಮಿಕ ಸ್ವರೂಪದ ಬಗ್ಗೆ ಅಥವಾ ಅದು ಅವನನ್ನು ಅಶುದ್ಧಗೊಳಿಸಬಹುದೆಂದು ಅವನು ಎಂದಿಗೂ ಯೋಚಿಸಲಿಲ್ಲ.  ಅವರು ವ್ಯಕ್ತಿಯ ಮೇಲೆ ಸಹಾನುಭೂತಿ ಹೊಂದಿದ್ದರು;  ಅವನ ಕೈಯನ್ನು ಚಾಚಿ;  ಮತ್ತು ಅವನನ್ನು ಮುಟ್ಟಿದನು.  ಮತ್ತು ತಕ್ಷಣವೇ ಅವನು ತನ್ನ ಕುಷ್ಠರೋಗದಿಂದ ಶುದ್ಧನಾದನು.  ಅದೇ ರೀತಿಯಲ್ಲಿ, ನಿಮ್ಮ ಎಲ್ಲಾ ಅಶುದ್ಧತೆ;  ನಿಮ್ಮ ಪಾಪಗಳು ಮತ್ತು ನಿಮ್ಮ ಶಾಪಗಳು ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ಕೇವಲ ಒಂದು ಸ್ಪರ್ಶದಿಂದ ನಿಮ್ಮನ್ನು ಬಿಟ್ಟು ಹೋಗುತ್ತವೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವನ್ನು ಓದಿ;  ಮತ್ತು ಭಗವಂತನಿಂದ ಮಾಡಿದ ಎಲ್ಲಾ ಅದ್ಭುತವಾದ ಗುಣಪಡಿಸುವಿಕೆಗಳಿಗಾಗಿ ಭಗವಂತನಿಗೆ ಧನ್ಯವಾದ.  ಯೇಸು ಪೇತ್ರನ ಮನೆಗೆ ಬಂದಾಗ, ಪೇತ್ರನ ಅತ್ತೆ ಜ್ವರದಿಂದ ಅಸ್ವಸ್ಥಳಾಗಿ ಮಲಗಿರುವುದನ್ನು ಕಂಡನು.  ಆದ್ದರಿಂದ ಅವನು ಅವಳ ಕೈಯನ್ನು ಮುಟ್ಟಿದನು, ಮತ್ತು ಜ್ವರವು ಅವಳನ್ನು ಬಿಟ್ಟಿತು.  ಮತ್ತು ಅವಳು ಎದ್ದು ಅವರಿಗೆ ಸೇವೆ ಸಲ್ಲಿಸಿದಳು (ಮತ್ತಾಯ 8:14-15).\r\n\r\nಇಬ್ಬರು ಕುರುಡರು ತಮ್ಮ ಮೇಲೆ ಕರುಣೆ ತೋರುವಂತೆ ಯೇಸುವಿಗೆ ಮೊರೆಯಿಟ್ಟರು.  “ಆಗ ಯೇಸು ಕನಿಕರಪಟ್ಟು ಅವರ ಕಣ್ಣುಗಳನ್ನು ಮುಟ್ಟಿದನು. ಕೂಡಲೆ ಅವರಿಗೆ ಕಣ್ಣು ಬಂದವು, ಅವರು ಆತನ ಹಿಂದೆ ಹೋದರು.\" (ಮತ್ತಾಯ 20:34)  ಕಿವುಡರ ಕಿವಿಗಳು ತೆರೆದವು;  ಮತ್ತು ಮೂಕ ಮಾತನಾಡಿದರು, ಏಕೆಂದರೆ ಅವರ ಸ್ಪರ್ಶ.\r\n\r\n“ಒಂದಾನೊಂದು ಸಬ್ಬತ್‍ದಿನದಲ್ಲಿ ಆತನು ಒಂದು ಸಭಾಮಂದಿರದೊಳಗೆ ಉಪದೇಶಮಾಡುತ್ತಾ ಇದ್ದನು. ಅಲ್ಲಿ ಹದಿನೆಂಟು ವರುಷಗಳಿಂದ ದೆವ್ವ ಬಡಿದು ಮೈಯಲ್ಲಿ ರೋಗವುಳ್ಳ ಒಬ್ಬ ಸ್ತ್ರೀಯು ಇದ್ದಳು. ಆಕೆಯು ನಡುಬೊಗ್ಗಿಹೋಗಿ ಸ್ವಲ್ಪವಾದರೂ ಮೈಯನ್ನು ಮೇಲಕ್ಕೆ ಎತ್ತಲಾರದೆ ಇದ್ದಳು. ಯೇಸು ಆಕೆಯನ್ನು ನೋಡಿ ಹತ್ತಿರಕ್ಕೆ ಕರೆದು ಆಕೆಗೆ – ಅಮ್ಮಾ, ನಿನಗೆ ರೋಗ ಬಿಡುಗಡೆಯಾಯಿತು ಎಂದು ಹೇಳಿ ಆಕೆಯ ಮೇಲೆ ತನ್ನ ಕೈಗಳನ್ನಿಟ್ಟನು; ಇಟ್ಟಕೂಡಲೆ ಆಕೆ ನೆಟ್ಟಗಾದಳು, ದೇವರನ್ನು ಕೊಂಡಾಡಿದಳು. ”(ಲೂಕ 13: 10-13).\r\n\r\nಎಲ್ಲಾ ಸುವಾರ್ತೆಗಳು ನಮ್ಮ ಕರ್ತನು ತನ್ನ ಕೈಗಳಿಂದ ಮಾಡಿದ ಗುಣಪಡಿಸುವ ಪವಾಡಗಳಿಂದ ತುಂಬಿವೆ.  ಆತನ ಕೈಗಳಿಂದ ಅವನು ಮುಟ್ಟಿದನು ಎಂದು ನಾವು ಧರ್ಮಗ್ರಂಥದಲ್ಲಿ ಓದುತ್ತೇವೆ;  ಅವನು ಎತ್ತಿದನು, ಅವನು ಹಿಡಿದನು;  ಮತ್ತು ಅವನು ಗುಣಮುಖನಾದನು.  ಅದೇ ಪ್ರೀತಿಯ ಕೈಗಳನ್ನು ಇಂದು ನಿಮ್ಮ ಕಡೆಗೆ ವಿಸ್ತರಿಸಲಾಗಿದೆ, ನಿಮ್ಮನ್ನು ಗುಣಪಡಿಸಲು;  ಮತ್ತು ನಿಮ್ಮನ್ನು ಸಮಾಧಾನಪಡಿಸಲು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಯೆಹೋವನು ನಿಮ್ಮ ಮೇಲೆ ಕರುಣೆ ತೋರುತ್ತಾನೆ ಮತ್ತು ಇಂದು ತನ್ನ ಕೈಯನ್ನು ಚಾಚುತ್ತಾನೆ.  ನಿನ್ನ ತಾಯಿಯ ಪ್ರೀತಿಗಿಂತ ಅವನ ಪ್ರೀತಿ ದೊಡ್ಡದು.  ತಂದೆಯು ತನ್ನ ಮಕ್ಕಳ ಮೇಲೆ ಸಹಾನುಭೂತಿ ಹೊಂದಿರುವಂತೆ, ಅವನು ನಿಮಗಾಗಿ ಅದ್ಭುತಗಳನ್ನು ಮಾಡಲು ಮತ್ತು ನಿಮ್ಮನ್ನು ಗುಣಪಡಿಸಲು ತನ್ನ ಕೈಯನ್ನು ಚಾಚುತ್ತಾನೆ.  ನೀವು ಮಾಡಬೇಕಾಗಿರುವುದು: ಅವನ ಗಾಯಗೊಂಡ ಕೈ ಮತ್ತು ಅದರ ಮೂಗೇಟುಗಳನ್ನು ನೋಡುವುದು.  ಆತನ ಬಾಸುಂಡೆಗಳಿಂದ ನೀವು ಗುಣಮುಖರಾಗಿದ್ದೀರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ನಮ್ಮ ದ್ರೋಹಗಳ ದೆಸೆಯಿಂದ ಅವನಿಗೆ ಗಾಯವಾಯಿತು, ನಮ್ಮ ಅಪರಾಧಗಳ ನಿವಿುತ್ತ ಅವನು ಜಜ್ಜಲ್ಪಟ್ಟನು; ನಮಗೆ ಸುಕ್ಷೇಮವನ್ನುಂಟುಮಾಡುವ ದಂಡನೆಯನ್ನು ಅವನು ಅನುಭವಿಸಿದನು; ಅವನ ಬಾಸುಂಡೆಗಳಿಂದ ನಮಗೆ ಗುಣವಾಯಿತು.\" (ಯೆಶಾಯ 53:5)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}