{"uniqueid":"20251026082140_a68d30fa","date":"2023-06-12","title":"ನಂಬಿಕೆಯ ಕೈಗಳು!","key_verse":"62_20:27-29","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆಮೇಲೆ ತೋಮನಿಗೆ – ನಿನ್ನ ಬೆರಳನ್ನು ಈ ಕಡೆ ಚಾಚಿ ನನ್ನ ಕೈಗಳನ್ನು ಮುಟ್ಟಿ ನೋಡು; ನಿನ್ನ ಕೈಚಾಚಿ ನನ್ನ ಪಕ್ಕೆಯಲ್ಲಿ ಹಾಕು; ನಂಬದವನಾಗಿರಬೇಡ, ನಂಬುವವನಾಗು ಎಂದು ಹೇಳಿದನು. ತೋಮನು ಆತನಿಗೆ – ನನ್ನ ಸ್ವಾಮೀ, ನನ್ನ ದೇವರು! ಎಂದು ಹೇಳಿದನು. ಯೇಸು ಅವನಿಗೆ – ನೀನು ನನ್ನನ್ನು ನೋಡಿದ್ದರಿಂದ ನಂಬಿದ್ದೀ; ನೋಡದೆ ನಂಬಿದವರು ಧನ್ಯರು ಎಂದು ಹೇಳಿದನು.\" (ಯೋಹಾನ 20:27-29)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರ ಹಸ್ತವನ್ನು ನೋಡಿದವರು ಮತ್ತೆಂದೂ ತಮ್ಮ ನಂಬಿಕೆಯಲ್ಲಿ ಕದಲುವುದಿಲ್ಲ.  ಕರ್ತನ ಕೈಗಳು ಅವರನ್ನು ಬಲಪಡಿಸುವುದಲ್ಲದೆ, ಅವರನ್ನು ನಂಬಿಗಸ್ತರನ್ನಾಗಿ ಮಾಡುತ್ತದೆ;  ಬಲವಾದ ಮತ್ತು ದೃಢವಾದ ನಂಬಿಕೆಯೊಂದಿಗೆ.\r\n\r\nಕರ್ತನು ಶಿಷ್ಯರಿಗೆ ಕಾಣಿಸಿಕೊಂಡಾಗ ಮತ್ತು ಮೊದಲ ಬಾರಿಗೆ ತನ್ನ ಕೈಗಳನ್ನು ಅವರಿಗೆ ತೋರಿಸಿದಾಗ, ತೋಮನು ನಂಬಲಿಲ್ಲ.  \"ಆದ್ದರಿಂದ ಇತರ ಶಿಷ್ಯರು ಅವನಿಗೆ, \"ನಾವು ಕರ್ತನನ್ನು ನನ್ನ ಸ್ವಾಮಿಯನ್ನ ನೋಡಿದ್ದೇವೆ\" ಎಂದು ಹೇಳಿದರು.  ಆದ್ದರಿಂದ ಅವನು ಅವರಿಗೆ, \"ಆದದರಿಂದ ಉಳಿದ ಶಿಷ್ಯರು – ನಾವು ಸ್ವಾವಿುಯನ್ನು ನೋಡಿದ್ದೇವೆ ಎಂದು ಅವನಿಗೆ ಹೇಳಿದರು. ಅದಕ್ಕೆ ಅವನು – ನಾನು ಆತನ ಕೈಗಳಲ್ಲಿ ಮೊಳೆಗಳಿಂದಾದ ಗಾಯವನ್ನು ನೋಡಿ ಆ ಮೊಳೆಯ ಗಾಯದಲ್ಲಿ ನನ್ನ ಬೆರಳನ್ನು ಇಟ್ಟು ಆತನ ಪಕ್ಕೆಯಲ್ಲಿ ನನ್ನ ಕೈಯನ್ನು ಹಾಕಿದ ಹೊರತು ನಿಮ್ಮ ಮಾತನ್ನು ನಂಬುವದೇ ಇಲ್ಲ ಅಂದನು.\" (ಯೋಹಾನ 20:25)\r\n\r\nಮತ್ತು ಕೇವಲ ನಂಬದ ತೋಮನ ಸಲುವಾಗಿ, ಕರ್ತನು ಎರಡನೇ ಬಾರಿಗೆ ಕಾಣಿಸಿಕೊಂಡನು ಮತ್ತು ಅವರ ಕೈಗಳನ್ನು ತೋರಿಸಿದರು.  ಯೇಸು ತನ್ನ ಕೈಗಳನ್ನು ಎರಡನೇ ಬಾರಿ ಚಾಚುತ್ತಾನೆ, ನಂಬಿಕೆಯ ಕೊರತೆಯಿರುವವರಿಗೆ;  ನಿಮ್ಮಲ್ಲಿ ಯಾರೊಬ್ಬರೂ ನಂಬಿಕೆಯಿಲ್ಲದವರಾಗಬಾರದೆಂದು ಅವನು ಬಯಸುವುದಿಲ್ಲ.  ಮತ್ತು ಒಮ್ಮೆ ಅವರು ಕರ್ತನ ಕೈಯಲ್ಲಿ ಗಾಯಗಳನ್ನು ನೋಡಿದರೆ, ಅವರು ಯೆಹೋವನಲ್ಲಿ ನಂಬಿಕೆಯಿಂದ ತುಂಬುತ್ತಾರೆ.\r\n\r\nಕರ್ತನು ತೋಮನನ್ನು ಹೇಳಿದಾಗ: \"ನಿಮ್ಮ ಬೆರಳನ್ನು ತಲುಪಿ ಮತ್ತು ನನ್ನ ಕೈಗಳನ್ನು ನೋಡಿ\", ಹಿಂಜರಿಯುವ ತೋಮನು ಆ ಕೈಗಳನ್ನು ನೋಡಿದನು;  ಮತ್ತು ಉಗುರು ಚುಚ್ಚಿದ ಗಾಯವನ್ನು ಗಮನಿಸಿದನು, ಅದು ಬೆರಳು ಹಾದುಹೋಗುವಷ್ಟು ದೊಡ್ಡದಾಗಿತ್ತು.  ತೋಮನು , ಯೋಹಾನನು ಮತ್ತು ಪೇತ್ರನು ಮಾತ್ರವಲ್ಲ;  ಆದರೆ ಪ್ರತಿಯೊಬ್ಬ ಶಿಷ್ಯನೂ ಕರ್ತನ ಕೈಗಳನ್ನು ಮುಟ್ಟಬಹುದಿತ್ತು.  ಇದನ್ನು ಕುರಿತು, ಅಪೋಸ್ತಲನಾದ ಯೋಹಾನನು ತನ್ನ ಪತ್ರದಲ್ಲಿ ಈ ಕೆಳಗಿನಂತೆ ಬರೆಯುತ್ತಾನೆ: “ನಾವು ನಿಮಗೆ ಪ್ರಸಿದ್ಧಿಪಡಿಸುವ ಜೀವವಾಕ್ಯವು ಆದಿಯಿಂದ ಇದ್ದದ್ದು. ನಾವು ಅದನ್ನು ಕಿವಿಯಾರೆ ಕೇಳಿ ಕಣ್ಣಾರೆ ಕಂಡು ಮನಸ್ಸಿಟ್ಟು ನೋಡಿ ಕೈಯಿಂದ ಮುಟ್ಟಿದ್ದೇವೆ.\" (1 ಯೋಹಾನನು 1:1)\r\n\r\nಒಂದೇ ಒಂದು ಕಾರಣವಿದೆ, ಕರ್ತನಾದ ದೇವರು ನಮಗೆ ಈ ರೀತಿ ಕೈ ತೋರಿಸಬೇಕು.  ನೀವು ಇನ್ನು ಮುಂದೆ ನಿಮ್ಮ ನಂಬಿಕೆಯಲ್ಲಿ ಅಲುಗಾಡುವುದಿಲ್ಲ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳುವುದು ಆದರೆ ಕೊನೆಯವರೆಗೂ ನಿಮ್ಮ ನಂಬಿಕೆಯಲ್ಲಿ ನಿಷ್ಠರಾಗಿ ಮತ್ತು ದೃಢವಾಗಿರಲು.  ತದನಂತರ ನೀವು ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು, ಪರಂಪರೆ ಮತ್ತು ನಿಷ್ಠಾವಂತರ ಶ್ರೇಷ್ಠತೆಯನ್ನು ಪಡೆದುಕೊಳ್ಳುತ್ತೀರಿ.\r\n\r\n\"ಆದರೆ ನಂಬಿಕೆಯಿಲ್ಲದೆ ದೇವರನ್ನು ಮೆಚ್ಚಿಸುವದು ಅಸಾಧ್ಯ; ದೇವರ ಬಳಿಗೆ ಬರುವವನು ದೇವರು ಇದ್ದಾನೆ, ಮತ್ತು ತನ್ನನ್ನು ಹುಡುಕುವವರಿಗೆ ಪ್ರತಿಫಲವನ್ನು ಕೊಡುತ್ತಾನೆ ಎಂದು ನಂಬುವದು ಅವಶ್ಯ.\" (ಇಬ್ರಿಯರಿಗೆ 11:6)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಅವರು – ಕರ್ತನಾದ ಯೇಸುವಿನ ಮೇಲೆ ನಂಬಿಕೆಯಿಡು, ಆಗ ನೀನು ರಕ್ಷಣೆಹೊಂದುವಿ, ನಿನ್ನ ಮನೆಯವರೂ ರಕ್ಷಣೆಹೊಂದುವರು ಎಂದು ಹೇಳಿ ಅವನಿಗೂ ಅವನ ಮನೆಯಲ್ಲಿದ್ದವರೆಲ್ಲರಿಗೂ ದೇವರ ವಾಕ್ಯವನ್ನು ತಿಳಿಸಿದರು.\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 16:31)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}