{"uniqueid":"20251026082144_a68d30fa","date":"2023-06-12","title":"ಯೆಹೋವನ ಹಸ್ತ!","key_verse":"42_24:39-40","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ನನ್ನನ್ನು ಮುಟ್ಟಿನೋಡಿರಿ, ನಿಮಗೆ ಕಾಣುವ ಪ್ರಕಾರ ನನಗೆ ಮಾಂಸವೂ ಎಲುಬುಗಳೂ ಉಂಟು; ಅವು ಭೂತಕ್ಕಿಲ್ಲ ಎಂದು ಹೇಳಿದನು. [ಇದನ್ನು ಹೇಳಿದ ಮೇಲೆ ಆತನು ತನ್ನ ಕೈಗಳನ್ನೂ ಕಾಲುಗಳನ್ನೂ ಅವರಿಗೆ ತೋರಿಸಿದನು].” (ಲೂಕ 24:39-40)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯೆಹೋವನ ಕೈಗಳು ನಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸಲು ಇವೆ;  ಮತ್ತು ಆತನು ತನ್ನ ಅಂಗೈಗಳ ಮೇಲೆ ನಮ್ಮನ್ನು ಬರೆದಿದ್ದಾನೆ.\r\n\r\nಯೇಸು ಶಿಷ್ಯರಿಗೆ ತನ್ನ ಕೈಗಳನ್ನು ತೋರಿಸಿದಾಗ, ಅವರು ಬಲಗೊಂಡರು ಮತ್ತು ಅವರ ಗಾಯಗೊಂಡ ಕೈಗಳನ್ನು ನೋಡುವ ಮೂಲಕ ಅವರ ಆತ್ಮದಲ್ಲಿ ಧೈರ್ಯಶಾಲಿಯಾದರು. ಯೆಹೂದ್ಯರಿಗೆ ಭಯಪಡುತ್ತಿದ್ದ ಮತ್ತು ಅವರ ಆತ್ಮದಲ್ಲಿ ತೊಂದರೆಗೊಳಗಾದ ಶಿಷ್ಯರಿಗೆ ಯೆಹೋವನ ಕೈಗಳು ಶಕ್ತಿಯನ್ನು ನೀಡಿತು.\r\n\r\nನೋಹನ ದಿನಗಳಲ್ಲಿ, ದೇವರು ಮಳೆಬಿಲ್ಲನ್ನು ತೋರಿಸಿದನು.  ಬಾಯಾರಿಕೆಯಿಂದ ಸಾಯುತ್ತಿದ್ದ ಹಾಗರಳಿಗೆ ಅವನು ನೀರಿನ ಬಾವಿಯನ್ನು ತೋರಿಸಿದನು.  ಅವನು ಮೋಶೆಗೆ ಮರವನ್ನು ತೋರಿಸಿದನು, ಅದರ ಕಹಿ ನೀರನ್ನು ಸಿಹಿಗೊಳಿಸಿದನು.  ಅವರು ಯೆಹೋವನನ್ನು ಆರಾಧಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವಾಗ, ಅವರು ದಾರಿಯಲ್ಲಿ ಮಾರ್ಗದರ್ಶನ ಮಾಡಲು ಜ್ಞಾನಿಗಳಿಗೆ ನಕ್ಷತ್ರವನ್ನು ತೋರಿಸಿದರು.\r\n\r\nಇಂದಿಗೂ ಕರ್ತನು ತನ್ನ ಪ್ರೀತಿಯ ಹಸ್ತವನ್ನು ನಿಮ್ಮ ಕಡೆಗೆ ಚಾಚುತ್ತಿದ್ದಾನೆ.  ಅದರ ಮಹಿಮೆಯನ್ನು ಅರಿತು ಆ ಚಿನ್ನದ ಹಸ್ತದತ್ತ ನೋಡು.  ನಿನ್ನನ್ನು ತನ್ನೆಡೆಗೆ ಸೆಳೆದುಕೊಳ್ಳಲು ತನ್ನ ಪ್ರಾಣವನ್ನು ತ್ಯಜಿಸಿದ ಆತನ ಕೈಗಳನ್ನು ನೋಡಿ;  ಮತ್ತು ಆತನ ಅಂಗೈಗಳ ಮೇಲೆ ನಿಮ್ಮನ್ನು ಬರೆಯಲು.\r\n\r\nಆತನ ಕೈಗಳನ್ನು ನಮಗೆ ತೋರಿಸುವ ಕ್ರಿಯೆಯೇ ಆತನ ಅಪರಿಮಿತ ಪ್ರೀತಿ ಮತ್ತು ನಮ್ರತೆಯನ್ನು ಹೇಳುತ್ತದೆ.  ನಿಮ್ಮನ್ನು ಬಲಪಡಿಸಲು ಮತ್ತು ಅಧಿಕಾರ ನೀಡಲು ಅವನು ತನ್ನ ಕೈಗಳನ್ನು ಚಾಚುತ್ತಾನೆ.  ಆ ದಿನಗಳಲ್ಲಿ, ಶಿಷ್ಯರು ಶಿಲುಬೆಗೆ ಹೊಡೆಯಲ್ಪಟ್ಟ ಕೈ ಮತ್ತು ಪಾದಗಳನ್ನು ನೋಡಿದರು;  ಗುರುತಿಸಲಾಗದಷ್ಟು ವಿರೂಪಗೊಂಡ ಚಿನ್ನದ ಮುಖ;  ಮತ್ತು ಈಟಿಯಿಂದ ಚುಚ್ಚಲ್ಪಟ್ಟ ಅವನ ಬದಿ.  ಮತ್ತು ಅವರು ಕಣ್ಣೀರು ಸುರಿಸಿದರು.\r\n\r\nಮತ್ತು ಕರ್ತನಾದ ಯೇಸು ಅವರನ್ನು ನೋಡಿ ಹೇಳಿದರು: \"ಆತನು ಅವರಿಗೆ – ಯಾಕೆ ಕಳವಳಗೊಳ್ಳುತ್ತೀರಿ? ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಅನುಮಾನಗಳು ಹುಟ್ಟುವದೇಕೆ? ನನ್ನ ಕೈಗಳನ್ನೂ ನನ್ನ ಕಾಲುಗಳನ್ನೂ ನೋಡಿರಿ, ನಾನೇ ಅಲ್ಲವೇ.\" (ಲೂಕ 24:38).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಏಕೆ ಕಳವಳಗೊಂಡಿದ್ದೀರಿ?  ಮತ್ತು ನಿಮ್ಮ ಮುಖವು ಏಕೆ ದುಃಖವಾಗಿದೆ?  ನಿನ್ನ ಜಾಗದಲ್ಲಿ ಮೊಳೆ ಹೊಡೆದವನಿಗೆ ನಿನ್ನ ಬಗ್ಗೆ ಕಾಳಜಿ ಮತ್ತು ಕಾಳಜಿ ಇರುವುದಿಲ್ಲವೇ?\r\n\r\nನಿನಗಾಗಿ ತನ್ನ ರಕ್ತದ ಕೊನೆಯ ಹನಿಯನ್ನೂ ಸುರಿಸಿದ ಭಗವಂತ – ನಿನ್ನನ್ನು ಕೈಬಿಡುವನೇ?  ನಿಮ್ಮನ್ನು ಶಾಶ್ವತ ಪ್ರೀತಿಯಿಂದ ಪ್ರೀತಿಸುವ ವಿಮೋಚಕನು ಜೀವಿಸುತ್ತಾನೆ.  ಅವರು ಇಂದಿಗೂ ಮತ್ತು ಎಂದೆಂದಿಗೂ ಜೀವಂತವಾಗಿದ್ದಾರೆ.  ಅವನು ಬದಲಾಗದವನು;  ಮತ್ತು ಆತನು ನಮ್ಮ ಆಶ್ರಯ;  ನಮ್ಮ ಶಕ್ತಿ;  ಮತ್ತು ನಮ್ಮ ಸಹಾಯ.  ಆದುದರಿಂದ, ಆತನ ಕೈಗಳನ್ನು ನೋಡಿ ಮತ್ತು ಬಲಗೊಳಿಸಿರಿ.\r\n\r\nಆತನ ಕೈಗಳು ನಿಮ್ಮ ಎಲ್ಲಾ ದುಃಖಗಳನ್ನು ತೆಗೆದುಹಾಕುತ್ತದೆ.  ಅವರು ನಿಮ್ಮ ದುಃಖಗಳನ್ನು ತೆಗೆದುಹಾಕುತ್ತಾರೆ ಮತ್ತು ಸಾಂತ್ವನ ಮತ್ತು ಸಾಂತ್ವನವನ್ನು ತರುತ್ತಾರೆ.  ಇಡೀ ಜಗತ್ತು ನಿಮ್ಮ ವಿರುದ್ಧವಾಗಿದೆ ಎಂದು ತೋರುತ್ತಿದ್ದರೂ ಸಹ, ಪ್ರಭುವಾದ ಯೇಸುವು ರಾಜರ ಭವ್ಯ ರಾಜ ಮತ್ತು ಪ್ರಭುಗಳ ಪ್ರಭುವಾಗಿ ನಿಮ್ಮ ಪಕ್ಕದಲ್ಲಿ ನಿಂತಿದ್ದಾನೆ ಎಂಬುದನ್ನು ಎಂದಿಗೂ ಮರೆಯಬಾರದು.  ನಿಮ್ಮ ನಂಬಿಕೆಯ ಕಣ್ಣುಗಳಿಂದ ಆತನ ಕೈಗಳನ್ನು ನೋಡಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- “ನೀನಂತು ಹೆದರಬೇಡ, ನಾನೇ ನಿನ್ನೊಂದಿಗಿದ್ದೇನೆ; ದಿಗ್ಭ್ರಮೆಗೊಳ್ಳದಿರು, ನಾನೇ ನಿನ್ನ ದೇವರು; ನಾನು ನಿನ್ನನ್ನು ಬಲಪಡಿಸುತ್ತೇನೆ; ಹೌದು, ನಿನಗೆ ಸಹಾಯಕೊಡುತ್ತೇನೆ; ನನ್ನ ಧರ್ಮದ ಬಲಗೈಯನ್ನು ನಿನಗೆ ಆಧಾರಮಾಡುತ್ತೇನೆ.\" (ಯೆಶಾಯ 41:9, 10)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}