{"uniqueid":"20251026082148_a68d30f8","date":"2023-06-10","title":"ನಿಮ್ಮ ಭುಜವನ್ನು ನೀಡಿ!","key_verse":"19_68:19","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"ಅನುದಿನವೂ ನಮ್ಮ ಭಾರವನ್ನು ಹೊರುವ ಕರ್ತನಿಗೆ ಸ್ತೋತ್ರವಾಗಲಿ. ನಮ್ಮನ್ನು ರಕ್ಷಿಸುವ ದೇವರು ಆತನೇ. ಸೆಲಾ. \" (ಕೀರ್ತನೆಗಳು 68:19)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಮ್ಮ ಪ್ರಿಯ ಕರ್ತನು ನಮಗಾಗಿ ಶಿಲುಬೆಯನ್ನು ಹೊತ್ತಿದ್ದನು;  ಮತ್ತು ನಾವು ಆತನ ಹೆಜ್ಜೆಗಳನ್ನು ಅನುಸರಿಸಲು ಮತ್ತು ನಮ್ಮ ಶಿಲುಬೆಯನ್ನು ಸಾಗಿಸಲು ಸಹ ಕರೆಯುತ್ತೇವೆ.\r\n\r\nಯೇಸು ಹೇಳಿದರು, \"ಇದಲ್ಲದೆ ಆತನು ಎಲ್ಲರಿಗೂ ಹೇಳಿದ್ದೇನಂದರೆ – ಯಾವನಿಗಾದರೂ ನನ್ನ ಹಿಂದೆ ಬರುವದಕ್ಕೆ ಮನಸ್ಸಿದ್ದರೆ ಅವನು ತನ್ನನ್ನು ನಿರಾಕರಿಸಿ ತನ್ನ ಶಿಲುಬೆಯನ್ನು ದಿನಾಲೂ ಹೊತ್ತುಕೊಂಡು ನನ್ನ ಹಿಂದೆ ಬರಲಿ.\" (ಲೂಕ 9:23)\r\n\r\nಅವರ ಪ್ರೀತಿಯಲ್ಲಿ, ದೇವರು ನಮ್ಮ ಭುಜದ ಮೇಲೆ ಅಡ್ಡ ಇಡುತ್ತಾನೆ: ಆತ್ಮಗಳಿಗೆ ಹೊರೆ;  ಮತ್ತು ಮಧ್ಯಸ್ಥಿಕೆಯ ಪ್ರಾರ್ಥನೆ.  ನಮ್ಮ ಯೆಹೋವನ ಹೆಸರಿನಲ್ಲಿ, ನಾವು ಪರಸ್ಪರರ ಭಾರವನ್ನು ಹೊರಲು ಕರೆಯುತ್ತೇವೆ (ಗಲಾತ್ಯ 6:2).\r\n\r\nಭಾರ ಹೊರಲು ಭುಜ ಕೊಡುವೆಯಾ?  ನಾಶವಾಗುವ ಆತ್ಮಗಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಲು;  ರಾಷ್ಟ್ರಕ್ಕಾಗಿ;  ಮತ್ತು ಅವರ ಸೇವೆಗಳಿಗೆ?  ಮತ್ತು ನೀವು ಅದನ್ನು ಮಾಡಿದಾಗ, ಯೆಹೋವನು ಖಂಡಿತವಾಗಿಯೂ ನಿಮ್ಮನ್ನು ಪ್ರಾರ್ಥನೆಯ ಆತ್ಮದಿಂದ ತುಂಬಿಸುತ್ತಾನೆ;  ಮತ್ತು ಮಧ್ಯಸ್ಥಿಕೆಯ ಆತ್ಮ.\r\n\r\nಶ್ರೀಮಂತ ವ್ಯಕ್ತಿಯ ಸಮಾಧಿ ಸೇವೆಯಲ್ಲಿ, ಅನೇಕ ಜನರು ಅವರ ಶವಪೆಟ್ಟಿಗೆಯನ್ನು ತಮ್ಮ ಭುಜದ ಮೇಲೆ ಹೊರಲು ಮುಂದಾದರು.  ಅವರ ಮಕ್ಕಳು ಮತ್ತು ಹತ್ತಿರದ ಸಂಬಂಧಿಕರು ಸಹ ಮುಂದೆ ಬಂದರು, ಅವರು ಅದನ್ನು ದೊಡ್ಡ ಸವಲತ್ತು ಎಂದು ಪರಿಗಣಿಸಿದರು.\r\n\r\nಯೆಹೋವನbಕಾರ್ಯಕ್ಕಾಗಿ ನಿಮ್ಮ ಭುಜವನ್ನು ಕೊಡಬೇಕಲ್ಲವೇ?  ಅನೇಕ ಜನರು ತಮ್ಮ ಪ್ರಾರ್ಥನೆಯ ವಿನಂತಿಗಳನ್ನು ನಿಮ್ಮ ಭುಜದ ಮೇಲೆ ಇರಿಸಿದಾಗ, ನೀವು ಆ ಹೊರೆಗಳನ್ನು ನಿಮ್ಮದೆಂದು ಸ್ವೀಕರಿಸಬೇಕು ಮತ್ತು ಅವರಿಗಾಗಿ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸಬೇಕು.\r\n\r\nಪ್ರವಾದಿ ಯೆರೆಮೀಯನು ಇಸ್ರಾಯೇಲ್ಯರ ಹೊರೆಯನ್ನು ಹೇಗೆ ಹೊರುತ್ತಾನೆಂದು ನೋಡಿ?  ಅವನ ಪ್ರಲಾಪಗಳ ಪುಸ್ತಕದಲ್ಲಿ ಅವನು ಹೇಳುತ್ತಾನೆ:  ನನ್ನ ಜನರ ದುರಾವಸ್ಥೆಗಾಗಿ!  (ಜೆರೆಮಿಯಾ 9:1).\r\n\r\nನಿಮ್ಮ ಭುಜವನ್ನು ಕೊಡುವುದು ಎಂದರೆ ಹೊರೆಯನ್ನು ಹಂಚಿಕೊಳ್ಳುವುದು ಮಾತ್ರವಲ್ಲ, ಒಂದೇ ಮನಸ್ಸಿನಿಂದ ಹೆಗಲಿಗೆ ಹೆಗಲು ಕೊಟ್ಟು ನಿಲ್ಲುವುದು ಎಂದರ್ಥ.  ನೆಹೆಮಿಯಾ ಯೆರೂಸಲೇಮಿನ ಗೋಡೆಗಳನ್ನು ಕಟ್ಟಲು ಯೋಜಿಸಿದಾಗ, ಯೆಹೂದ್ಯರು ಅವನೊಂದಿಗೆ ನಿಂತು ಆ ಕೆಲಸಕ್ಕೆ ಕೈಜೋಡಿಸಿದರು.  “ಇದಲ್ಲದೆ ನನ್ನ ದೇವರ ಕೃಪಾಹಸ್ತವು ನನ್ನನ್ನು ಪಾಲಿಸಿದ್ದನ್ನೂ ಅರಸನು ನನಗೆ ಹೇಳಿದ್ದನ್ನೂ ಅವರಿಗೆ ವಿವರಿಸಿದೆನು. ಆಗ ಅವರು – ಬನ್ನಿರಿ, ಕಟ್ಟೋಣ ಎಂದು ಹೇಳಿ ಆ ಒಳ್ಳೇ ಕೆಲಸಕ್ಕೆ ಕೈಹಾಕಲು ಧೈರ್ಯಗೊಂಡರು.” (ನೆಹೆಮಿಯಾ 2:18).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ತಮ್ಮ ಸೇವೆಯಲ್ಲಿ ಸತ್ಯ ಮತ್ತು ನಿಷ್ಠರಾಗಿರುವ ಸಾವಿರಾರು ದೇವರ ಮಕ್ಕಳೊಂದಿಗೆ ಕೈ ಜೋಡಿಸಿ ಮತ್ತು ಭುಜದಿಂದ ಭುಜಕ್ಕೆ ನಿಲ್ಲಿರಿ.  ಮಿಷನರಿ ಕೆಲಸಕ್ಕಾಗಿ ನಿಮ್ಮ ಭುಜವನ್ನು ನೀಡಿ;  ಮತ್ತು ಆಪೋಸ್ಟಲರ ಕೆಲಸಕ್ಕಾಗಿ.  ನೀವು ಒಂದೇ ಮನಸ್ಸಿನಿಂದ ಒಟ್ಟಿಗೆ ನಿಲ್ಲಬೇಕು ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರದಲ್ಲಿ ನಮ್ಮ ಯೆಹೋವನ ಹೆಸರನ್ನು ಎತ್ತಬೇಕು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ: \"ಇದಲ್ಲದೆ ಪರೋಪಕಾರವನ್ನೂ ಧರ್ಮಮಾಡುವದನ್ನೂ ಮರೆಯಬೇಡಿರಿ; ಇವೇ ದೇವರಿಗೆ ಸಮರ್ಪಕವಾದ ಯಜ್ಞಗಳು.\" (ಇಬ್ರಿಯರಿಗೆ 13:16)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}