{"uniqueid":"20251026082152_a68d30e1","date":"2023-06-08","title":"ಅವನು ನಮ್ಮ ಶಾಪಗಳನ್ನು ಭರಿಸಿದ್ದಾನೆ!","key_verse":"48_3:13","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಅಬ್ರಹಾಮನಿಗೆ ಉಂಟಾದ ಆಶೀರ್ವಾದವು ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿ ಅನ್ಯಜನರಿಗೆ ಉಂಟಾಗುವಂತೆಯೂ ದೇವರು ವಾಗ್ದಾನಮಾಡಿದ ಆತ್ಮನು ನಮಗೆ ನಂಬಿಕೆಯ ಮೂಲಕ ದೊರಕುವಂತೆಯೂ&#8230;\" (ಗಲಾತ್ಯದವರಿಗೆ 3:13)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯೆಹೋವನ ಭುಜದ ಕಡೆಗೆ ನೋಡು;  ನಮ್ಮ ಶಾಪವನ್ನು ಹೊತ್ತ ಭುಜ;  ಶಾಪವನ್ನು ತೆಗೆದುಹಾಕುವ ಮತ್ತು ಆಶೀರ್ವಾದವನ್ನು ತರುವ ಭುಜ.  ಆತನು ತನ್ನ ಭುಜದ ಮೇಲೆ ಹೊತ್ತುಕೊಂಡ ಶಿಲುಬೆಯ ಮೇಲೆ ನಮ್ಮ ಪಾಪಗಳನ್ನು ಮತ್ತು ನಮ್ಮ ಶಾಪಗಳನ್ನು ಹೊತ್ತಿದ್ದಾನೆ.\r\n\r\nಶಾಪಗಳು ನಮ್ಮ ಕಣ್ಣುಗಳಿಂದ ನೋಡಲಾಗದ ದುಷ್ಟ ಶಕ್ತಿಗಳಾಗಿವೆ.  ನಾವು ವಿದ್ಯುತ್ ಅನ್ನು ನೋಡುವುದಿಲ್ಲ, ಆದರೆ ನಾವು ಅದರ ಸಾಮರ್ಥ್ಯಗಳನ್ನು ನೋಡಬಹುದು;  ಅದು ಒಳ್ಳೆಯದು ಅಥವಾ ಕೆಟ್ಟದ್ದಾಗಿರಬಹುದು.  ಆದರೆ ಶಾಪಗಳು ತುಂಬಾ ದುಷ್ಟವಾಗಿದ್ದು ಅವುಗಳು ಕೇವಲ ಋಣಾತ್ಮಕ ಫಲಿತಾಂಶಗಳನ್ನು ತರುತ್ತವೆ.\r\n\r\nಕೆಲವು ಕುಟುಂಬಗಳು ಉತ್ತಮವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತಿವೆ ಎಂದು ತೋರುತ್ತದೆ.  ಆದರೆ ಇದ್ದಕ್ಕಿದ್ದಂತೆ, ಶಾಪಗಳು ಅವರ ವಿರುದ್ಧ ಹೊಡೆದು ಅವರನ್ನು ಹಾಳುಮಾಡುತ್ತವೆ.  ಕೆಲವು ಕುಟುಂಬಗಳಲ್ಲಿ, ಪೀಳಿಗೆಯ ಶಾಪಗಳು ಮೂರನೇ ಮತ್ತು ನಾಲ್ಕನೇ ಪೀಳಿಗೆಯವರೆಗೂ ಅನುಸರಿಸುತ್ತವೆ ಮತ್ತು ಅವುಗಳನ್ನು ಹಾಳುಮಾಡುವುದನ್ನು ಮುಂದುವರಿಸುತ್ತವೆ.\r\n\r\nನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು, ಎರಡು ವಿಭಿನ್ನ ರೀತಿಯಲ್ಲಿ ಶಾಪಗಳನ್ನು ಹೊತ್ತುಕೊಂಡು ಮುಗಿಸಿದನು.  ಮೊದಲನೆಯದಾಗಿ, ಅವನು ತನ್ನ ತಲೆಯ ಮೇಲೆ ಮುಳ್ಳಿನ ಕಿರೀಟವನ್ನು ಧರಿಸಿದನು.  ಮತ್ತು ಎರಡನೆಯದಾಗಿ, ಅವನು ಶಾಪಗ್ರಸ್ತ ಮರದ ಮೇಲೆ ತೂಗಾಡಿದನು ಮತ್ತು ನಮಗಾಗಿ ತನ್ನ ಪ್ರಾಣವನ್ನು ಕೊಟ್ಟನು.\r\n\r\nಆತನಿಗೆ ನಮ್ಮ ಮೇಲೆ ಇರುವ ಅಪಾರವಾದ ಪ್ರೀತಿಯಿಂದ ಇದೆಲ್ಲವನ್ನೂ ಮಾಡಿದೆ.  ಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"(ಆದರೂ ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವನು ನಿಮ್ಮನ್ನು ಪ್ರೀತಿಸಿದ್ದರಿಂದ ಬಿಳಾಮನ ಮಾತಿಗೆ ಸಮ್ಮತಿಸದೆ ಅವನಿಂದ ಶಾಪವನ್ನು ನುಡಿಸದೆ ಆಶೀರ್ವಾದವನ್ನೇ ಹೇಳಿಸಿದನು.)\" (ಧರ್ಮೋಪದೇಶಕಾಂಡ 23:5).\r\n\r\nಯೆಹೋವನ ಭುಜವು ತನ್ನ ರೂಪವನ್ನು ಕಳೆದುಕೊಂಡಿತು, ಏಕೆಂದರೆ ಅವನು ಅನುಭವಿಸಿದ ಎಲ್ಲಾ ಶಾಪಗಳಿಂದ.  ದೇವರು ಆದಮ ಮತ್ತು ಅವ್ವಳ ಮೇಲೆ ಶಾಪವನ್ನು ಘೋಷಿಸಿದನು. ಯೆಹೋವನ ಆಜ್ಞೆಗಳನ್ನು ಉಲ್ಲಂಘಿಸಿದ ಕಾರಣ ಇಸ್ರಾಯೇಲ್ ಜನರು ಶಾಪಗ್ರಸ್ತರಾಗಿದ್ದರು.  ಮನುಷ್ಯನಿಂದ ಮನುಷ್ಯನಿಗೆ ಶಾಪಗಳೂ ಇವೆ.  ಮನುಷ್ಯನು ತನ್ನ ಮೇಲೆ ತಾನೇ ತಂದುಕೊಳ್ಳುವ ಶಾಪಗಳೂ ಇವೆ.\r\n\r\nಯಹೂದ್ಯರುಗಳು ಕರ್ತನಾದ ಯೇಸುವನ್ನು ತಿರಸ್ಕರಿಸಿದರು ಯಾರು ತಮ್ಮ ಶಾಪಗಳನ್ನು ಹೊತ್ತುಕೊಂಡು ಅವುಗಳನ್ನು ಆಶೀರ್ವಾದಗಳಾಗಿ ಪರಿವರ್ತಿಸಿದರು;  ಮತ್ತು ಅವರು ಅವನನ್ನು ಶಿಲುಬೆಯಲ್ಲಿ ಗಲ್ಲಿಗೇರಿಸಲು ಬಯಸಿದ್ದರು.  ಅವರು ಕೂಗಿದರು ಮತ್ತು ಹೇಳಿದರು: \"ಅವನ ರಕ್ತವು ನಮ್ಮ ಮೇಲೆ ಮತ್ತು ನಮ್ಮ ಮಕ್ಕಳ ಮೇಲೆ ಇರಲಿ\".  ಆಗ ಪಿಲಾತನು ಬರಬ್ಬನನ್ನು ಅವರಿಗೆ ಬಿಡಿಸಿದನು;  ಮತ್ತು ಅವನು ಯೇಸುವನ್ನು ಕೊರಡೆಯಿಂದ ಹೊಡೆದು ಶಿಲುಬೆಗೇರಿಸಲು ಒಪ್ಪಿಸಿದನು.  ಹಾಗಾಗಿಯೇ ಆ ಶಾಪ ಅವರನ್ನು ಹಲವು ತಲೆಮಾರುಗಳಿಂದ ಹಿಂಬಾಲಿಸುತ್ತಿದೆ.  ಶಾಪದಿಂದಾಗಿಯೇ ನಾವು ಹಿಟ್ಲರ್‌ನಿಂದ ಲಕ್ಷಾಂತರ ಯಹೂದಿಗಳನ್ನು ಕೊಂದಿದ್ದೇವೆ.  ಮತ್ತು ಅವರ ರಾಷ್ಟ್ರದ ಮೇಲೆ ಇಂದಿಗೂ ಶಾಪ ಮುಂದುವರಿದಿದೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಮ್ಮ ಎಲ್ಲಾ ಪಾಪಗಳನ್ನು ಶಿಲುಬೆಯ ಮೇಲೆ ಹೊತ್ತುಕೊಂಡ ಯೇಸು ಕ್ರಿಸ್ತನ ಕಡೆಗೆ ನೋಡಿ.  ಅವನ ಭುಜದ ಕಡೆಗೆ ನೋಡಿ.  ಅದು ಆಶೀರ್ವಾದವನ್ನು ತರುವ ಭುಜ;  ಭುಜವು ಬಂಧನದ ನೊಗವನ್ನು ಮುರಿಯುತ್ತದೆ;  ಮತ್ತು ನಿಮ್ಮ ಎಲ್ಲಾ ಬಂಧನಗಳಿಂದ ಸ್ವಾತಂತ್ರ್ಯವನ್ನು ನೀಡುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಇನ್ನು ಶಾಪಗ್ರಸ್ತವಾದದ್ದು ಒಂದೂ ಇರುವದಿಲ್ಲ. ಆ ಪಟ್ಟಣದಲ್ಲಿ ದೇವರ ಮತ್ತು ಯಜ್ಞದ ಕುರಿಯಾದಾತನ ಸಿಂಹಾಸನವಿರುವದು.\" (ಪ್ರಕಟನೆ 22:3)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}