{"uniqueid":"20251026082156_a68d30e1","date":"2023-06-08","title":"ಅವನು ನಮ್ಮ ಕಾಯಿಲೆಗಳನ್ನು ಸಹಿಸಿಕೊಂಡಿದ್ದಾನೆ!","key_verse":"40_8:17","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಇದರಿಂದ ನಮ್ಮ ಬೇನೆಗಳನ್ನು ತಾನೇ ತೆಗೆದುಕೊಂಡು ನಮ್ಮ ರೋಗಗಳನ್ನು ಹೊತ್ತುಕೊಂಡನು ಎಂದು ಯೆಶಾಯನೆಂಬ ಪ್ರವಾದಿಯಿಂದ ಹೇಳಿರುವ ಮಾತು ನೆರವೇರಿತು.\" (ಮತ್ತಾಯ 8:17)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಮ್ಮ ಪ್ರಿಯ ಕರ್ತನು ಬಲವಾದ ಮತ್ತು ಶಕ್ತಿಯುತ ಭುಜದ ಕಡೆಗೆ ನೋಡಿ.  ಆತನು ನಮ್ಮ ಪಾಪಗಳನ್ನು ಮತ್ತು ನಮ್ಮ ಅಪರಾಧಗಳನ್ನು ಆ ಭುಜದ ಮೇಲೆ ಹೊತ್ತುಕೊಂಡಿದ್ದಾನೆ.  ಅವರು ನಮ್ಮ ದುಃಖ ಮತ್ತು ದುಃಖಗಳನ್ನು ಸಹಿಸಿಕೊಂಡಿದ್ದಾರೆ.  ಆತನು ನಮ್ಮ ದೌರ್ಬಲ್ಯಗಳನ್ನು ಮತ್ತು ನಮ್ಮ ಕಾಯಿಲೆಗಳನ್ನು ಸಹ ಹೊಂದಿದ್ದಾನೆ.  ಅವರ ಭುಜದಲ್ಲಿ ಆರೋಗ್ಯ ಮತ್ತು ಸ್ವಾಸ್ಥ್ಯವಿದೆ, ಅದು ನಮ್ಮ ಕಾಯಿಲೆಗಳನ್ನು ಹೊತ್ತಿದೆ.\r\n\r\nಇಂದು ಜಗತ್ತಿನಲ್ಲಿ ಸಾವಿರಾರು ಕಾಯಿಲೆಗಳಿವೆ.  ಅವುಗಳಲ್ಲಿ ಕೆಲವು ಅಸಹನೀಯ ನೋವನ್ನು ತರುತ್ತವೆ.  ಅವುಗಳಲ್ಲಿ ಕೆಲವು ನಮ್ಮ ನಿದ್ರೆಯನ್ನು ಕಸಿದುಕೊಳ್ಳುತ್ತವೆ ಮತ್ತು ನಮ್ಮ ವಿಶ್ರಾಂತಿಯ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರುತ್ತವೆ.  ಅಸಹ್ಯಕರ ದುರ್ನಾತವನ್ನು ಉಂಟುಮಾಡುವ ಕೆಲವು ರೋಗಗಳಿವೆ.  ಮತ್ತು ಕುಷ್ಠರೋಗದಂತಹ ರೋಗಗಳು ದೇಹವನ್ನು ಕೊಳೆಯುತ್ತವೆ ಮತ್ತು ಜೀವವನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತವೆ.\r\n\r\nಆದರೆ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಈಗಾಗಲೇ ಎಲ್ಲಾ ಕಾಯಿಲೆಗಳು ಮತ್ತು ರೋಗಗಳನ್ನು ಶಿಲುಬೆಯ ಮೇಲೆ ಹೊತ್ತುಕೊಂಡಿದ್ದಾನೆ.  ಕರ್ತನಾದ ಯೇಸುವಿನಿಂದ ಗುಣಪಡಿಸಲಾಗದ ಯಾವುದೇ ಕಾಯಿಲೆ ಇಲ್ಲ.  ಅವನು ತನ್ನ ರಕ್ತದಿಂದ ಗುಣಪಡಿಸುತ್ತಾನೆ, ಅದು ಗಿಲ್ಯಾಡ್‌ನ ಮುಲಾಮು.  ಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ಅವನ ಬಾಸುಂಡೆಗಳಿಂದ ನಾವು ಗುಣವಾಗಿದ್ದೇವೆ\" (ಯೆಶಾಯ 53:5).  \"ಅವನ ಬಾಸುಂಡೆಗಳಿಂದ ನೀವು ವಾಸಿಯಾದಿರಿ\" (1 ಪೇತ್ರ 2:24).  ನಿಮ್ಮನ್ನು ಗುಣಪಡಿಸಲು ನೀವು ಕಣ್ಣೀರಿನಿಂದ ಆತನಿಗೆ ಕೂಗಿದಾಗ;  ನಿಮ್ಮ ದೌರ್ಬಲ್ಯವನ್ನು ತೆಗೆದುಹಾಕಲು;  ನಿಮ್ಮ ಅನಾರೋಗ್ಯವನ್ನು ಗುಣಪಡಿಸಲು;  ಮತ್ತು ನಿಮಗೆ ವಿಮೋಚನೆಯನ್ನು ನೀಡಲು, ಕರ್ತನು ನಿನ್ನ ಮೇಲೆ ಕರುಣೆ ತೋರುತ್ತಾನೆ;  ಅವನ ಉಗುರು ಚುಚ್ಚಿದ ಕೈಯನ್ನು ಚಾಚುವನು;  ಮತ್ತು ಅವನು ನಿನ್ನನ್ನು ಗುಣಪಡಿಸುವನು.\r\n\r\nಕರ್ತನು ಪರ್ವತದ ಮೇಲೆ ತನ್ನ ಧರ್ಮೋಪದೇಶವನ್ನು ಮುಗಿಸಿಕೊಂಡು ಬರುತ್ತಿರುವಾಗ ಒಬ್ಬ ಕುಷ್ಠರೋಗಿ ಬಂದು ಆತನನ್ನು ಆರಾಧಿಸಿ, \"ಕರ್ತನೇ, ನೀನು ಬಯಸಿದರೆ, ನೀನು ನನ್ನನ್ನು ಶುದ್ಧಗೊಳಿಸಬಲ್ಲೆ\" ಎಂದು ಹೇಳಿದನು.  ಆಗ ಯೇಸು ತನ್ನ ಕೈಯನ್ನು ಚಾಚಿ ಅವನನ್ನು ಮುಟ್ಟಿ, \"ಒಬ್ಬ ಕುಷ್ಠರೋಗಿಯು ಯೇಸುವಿನ ಬಳಿಗೆ ಬಂದು ಆತನಿಗೆ ಅಡ್ಡಬಿದ್ದು – ಸ್ವಾಮೀ, ನಿನಗೆ ಮನಸ್ಸಿದ್ದರೆ ನನ್ನನ್ನು ಶುದ್ಧಮಾಡಬಲ್ಲೆ ಅಂದನು. ಆತನು ಕೈನೀಡಿ ಅವನನ್ನು ಮುಟ್ಟಿ – ನನಗೆ ಮನಸ್ಸುಂಟು; ಶುದ್ಧವಾಗು ಅಂದನು. ಕೂಡಲೆ ಅವನ ಕುಷ್ಠವು ವಾಸಿಯಾಯಿತು.\" (ಮತ್ತಾಯ 8:2-3)\r\n\r\nಇವತ್ತಿಗೂ ಆತನು ನಿನಗೋಸ್ಕರ ಅದ್ಬುತ ಮಾಡಲು ಕಾಯುತ್ತಿದ್ದಾನೆ.  ಅವನ ಭುಜದ ಕಡೆಗೆ ನೋಡಿ.  ಸರ್ಕಾರ ಅವರ ಹೆಗಲ ಮೇಲಿದೆ.  ಆ ಆಡಳಿತದಲ್ಲಿ ಆರೋಗ್ಯ, ಸ್ವಾಸ್ಥ್ಯ ಮತ್ತು ಮುಕ್ತಿ ಇದೆ.  ಆತನ ಭುಜದ ಮೇಲೆ ಶಿಲುಬೆಯನ್ನು ಹೊರುವ ಪಟ್ಟೆಗಳಿವೆ.  ನಿಮ್ಮನ್ನು ತನ್ನ ಭುಜದ ಮೇಲೆ ಹೊತ್ತುಕೊಂಡು ಹೋಗುವವನು ತನ್ನ ಪಟ್ಟೆಗಳಿಂದ ನಿಮ್ಮನ್ನು ಗುಣಪಡಿಸುತ್ತಾನೆ.\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ನಿನ್ನೆ, ಇಂದು ಮತ್ತು ಎಂದೆಂದಿಗೂ ಬದಲಾಗುವುದಿಲ್ಲ.  ಎರಡು ಸಾವಿರ ವರ್ಷಗಳ ಹಿಂದೆ ಯೆರೂಸಲೇಮ್, ಯೂದಾಯ ಮತ್ತು ಕಪೆರ್ನೌಮಿನಲ್ಲಿ ಮಾಡಿದ ಅದ್ಭುತಗಳನ್ನು ಇಂದು ನಿಮ್ಮ ಮನೆಯಲ್ಲಿ ಮತ್ತು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಮಾಡಲು ಅವನು ಶಕ್ತನಾಗಿದ್ದಾನೆ.  ಹೌದು, ನಿನ್ನನ್ನು ಹೊತ್ತಿರುವ ಕರ್ತನು ಬದಲಾಗದವನು;  ಸಹಾನುಭೂತಿ ಮತ್ತು ಅದ್ಭುತಗಳನ್ನು ಮಾಡುವುದನ್ನು ಮುಂದುವರೆಸಿದೆ.  ನೀವು ಮಾಡಬೇಕಾಗಿರುವುದು ಅವನಲ್ಲಿ ನಿಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಇಡುವುದು;  ಅಲುಗಾಡದೆ ಅವನ ಮೇಲೆ ಅಂಟಿಕೊಳ್ಳಿ;  ಮತ್ತು ಉತ್ಸಾಹದಿಂದ ಪ್ರಾರ್ಥಿಸಲು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಇಂದು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಅದ್ಭುತಗಳ ದಿನವಾಗಲಿ.  ಅವನನ್ನು ನೋಡಿ ಮತ್ತು ಪ್ರಕಾಶಮಾನವಾಗಿರಿ.  ಯೆಹೋವನ ಪ್ರಬಲ ಭುಜವು ನಿಮಗಾಗಿ ಅದ್ಭುತಗಳನ್ನು ಹೊತ್ತಿದೆ!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ನಾನು ಐಗುಪ್ತ್ಯರಿಗೆ ಉಂಟುಮಾಡಿದ ವ್ಯಾಧಿಗಳಲ್ಲಿ ಒಂದನ್ನೂ ನಿಮಗೆ ಬರಗೊಡಿಸುವದಿಲ್ಲ. ಯೆಹೋವನೆಂಬ ನಾನೇ ನಿಮಗೆ ಆರೋಗ್ಯದಾಯಕನು. ” (ವಿಮೋಚನಕಾಂಡ 15:26)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}