{"uniqueid":"20251026082200_a68d30df","date":"2023-06-06","title":"ಅವನು ನಮ್ಮ ದುಃಖಗಳನ್ನು ಭರಿಸಿದ್ದಾನೆ!","key_verse":"23_53:4","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಿಜವಾಗಿಯೂ ನಮ್ಮ ಸಂಕಷ್ಟಗಳನ್ನು ಅನುಭವಿಸಿದನು; ಅವನು ಹೊತ್ತ ಹೊರೆಯು ನಮ್ಮ ಸಂಕಟವೇ, ಹೌದು; ನಾವಾದರೋ ಅವನು ದೇವರಿಂದ ಬಾಧಿತನು, ಪೆಟ್ಟು ತಿಂದವನು, ಕುಗ್ಗಿಸಲ್ಪಟ್ಟವನು ಎಂದು ಭಾವಿಸಿಕೊಂಡೆವು.\" (ಯೆಶಾಯ 53:4)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕ್ರಿಸ್ತನ ಭುಜವು ನಮ್ಮ ಪಾಪಗಳನ್ನು ಮಾತ್ರವಲ್ಲದೆ ನಮ್ಮ ದುಃಖಗಳನ್ನು ಸಹ ಹೊತ್ತಿದೆ.  ಅವನಿಗೆ ದುಃಖದ ಪರಿಚಯವಿತ್ತು (ಯೆಶಾಯ 53:3).  ನಮ್ಮ ದುಃಖವನ್ನೂ ಸಹ ಭರಿಸಿದ್ದಾನೆ.  ಅವನು ತನ್ನ ಭುಜದ ಮೇಲೆ ಭಾರವಾದ ಮರದ ಶಿಲುಬೆಯನ್ನು ಹೊಂದಿದ್ದನೆಂದು ತೋರುತ್ತಿರುವಾಗ, ಅವನು ನಿಜವಾಗಿ ನಮ್ಮ ದುಃಖಗಳನ್ನು ಹೊತ್ತುಕೊಂಡನು.  ದೇವರ ಮಕ್ಕಳೇ, ಎಲ್ಲಾ ದುಃಖಗಳನ್ನು ಹೊತ್ತ ಯೆಹೋವನು ನಿಮ್ಮ ದುಃಖವನ್ನೂ ಸಂತೋಷವಾಗಿ ಪರಿವರ್ತಿಸುತ್ತಾನೆ.  ಆತನು ಮಾರಹದ ಕಹಿಯನ್ನು ಸಿಹಿನೀರನ್ನಾಗಿ ಮಾಡುವನು.\r\n\r\nದುಃಖದ ಬಿರುಗಾಳಿಗಳು ಇದ್ದಾಗ;  ಅನಿರೀಕ್ಷಿತ ನಷ್ಟಗಳು ಉಂಟಾದಾಗ ಅಥವಾ ನೀವು ಅಸಹನೀಯ ದ್ರೋಹಗಳನ್ನು ಎದುರಿಸಿದಾಗ, ಮನುಷ್ಯನು ತನ್ನ ಜೀವನವನ್ನು ಕಳೆದುಕೊಳ್ಳುತ್ತಾನೆ.  ಅವನು ತನ್ನ ಹೃದಯದಲ್ಲಿ ತುಂಬಾ ದುಃಖಿತನಾಗಿದ್ದಾನೆ ಮತ್ತು ಅವನು ತನ್ನ ಭಾರವನ್ನು ಹೇಗೆ ಹಂಚಿಕೊಳ್ಳಬೇಕೆಂದು ತಿಳಿದಿಲ್ಲ.  ದುಃಖವನ್ನು ಸಹಿಸಲಾಗದೆ ಆತ್ಮಹತ್ಯೆಗೆ ಶರಣಾಗುವವರೇ ಹೆಚ್ಚು.  ಮತ್ತು ಇತರರು ಇವೆ, ಯಾರು ನಿರ್ವಹಿಸಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ;  ಮತ್ತು ಮಾನಸಿಕ ವಿಕಲಚೇತನರಂತೆ ತಿರುಗಾಡುತ್ತಾರೆ.  ಮತ್ತು ಇನ್ನೂ ಕೆಲವರು ಮದ್ಯಪಾನ ಮಾಡುತ್ತಾರೆ.\r\n\r\nಆದರೆ ಆತನಲ್ಲಿ ನಂಬಿಕೆಯಿಡುವ ನಾವು, ನಮ್ಮ ಎಲ್ಲಾ ದುಃಖಗಳನ್ನು ಆತನ ಹೆಗಲ ಮೇಲೆ ಹಾಕುತ್ತೇವೆ ಮತ್ತು ವಿಶ್ರಾಂತಿ ಪಡೆಯುತ್ತೇವೆ.  ಮತ್ತು ಅವನ ಪ್ರೀತಿಯ ತೋಳು ಸಾಂತ್ವನ ನೀಡುತ್ತದೆ;  ಕನ್ಸೋಲ್ಗಳು;  ಮತ್ತು ನಮ್ಮನ್ನು ಅಪ್ಪಿಕೊಳ್ಳುತ್ತದೆ.\r\n\r\nಸಂಸ್ಥೆಯೊಂದರಲ್ಲಿ ಉನ್ನತ ಹುದ್ದೆಯಲ್ಲಿರುವ ಅಧಿಕಾರಿಯೊಬ್ಬರು ತಮ್ಮ ಯೌವನದಲ್ಲಿ ಒಬ್ಬ ಮಗನನ್ನು ಹೊಂದಿದ್ದರು.  ತಂದೆಯು ತನ್ನ ಮಗನನ್ನು ಬಹಳವಾಗಿ ಪ್ರೀತಿಸುತ್ತಿದ್ದನು;  ಮತ್ತು ಅವನ ಮೇಲೆ ಹೆಚ್ಚಿನ ಭರವಸೆಯನ್ನು ಹೊಂದಿದ್ದರು.  ಒಮ್ಮೆ ಯುವಕ ಕಾರನ್ನು ಅತಿವೇಗದಲ್ಲಿ ಚಲಾಯಿಸುತ್ತಿದ್ದಾಗ ಹಠಾತ್ ಅಪಘಾತಕ್ಕೆ ಒಳಗಾದ.  ಆತನ ದೇಹ ನಜ್ಜುಗುಜ್ಜಾಗಿದ್ದು, ಸ್ಥಳದಲ್ಲೇ ಸಾವನ್ನಪ್ಪಿದ್ದಾನೆ.  ಸುದ್ದಿ ತಿಳಿದ ತಂದೆ ಸಂಪೂರ್ಣ ನಲುಗಿ ಹೋಗಿದ್ದರು.  ಉಳಿದವರೆಲ್ಲರೂ ಅಳುತ್ತಾ ಅಳುತ್ತಿದ್ದಾಗ, ಅವನು ತನ್ನ ಮಗನ ಮುಖವನ್ನು ನೋಡುತ್ತಿದ್ದನು ಮತ್ತು ತನ್ನ ದುಃಖವನ್ನು ತನ್ನೊಳಗೆ ನಿಯಂತ್ರಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದನು.  ಆದರೆ ಅವನಿಗೆ ನಿಜವಾಗಿಯೂ ಆ ದುಃಖವನ್ನು ಸಹಿಸಲಾಗಲಿಲ್ಲ;  ಮತ್ತು ಕೆಲವೇ ದಿನಗಳಲ್ಲಿ ಅವರು ಹೃದಯ ಸ್ತಂಭನದಿಂದಾಗಿ ನಿಧನರಾದರು.\r\n\r\nನಿಮಗೂ ಸಹಿಸಲಾಗದ ದುಃಖವಿದೆಯೇ?  ನೀವು ಮಾಡಬೇಕಾಗಿರುವುದು ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಕಡೆಗೆ ನೋಡುವುದು;  ನಿಮ್ಮ ಎಲ್ಲಾ ಕಾಳಜಿ ಮತ್ತು ದುಃಖಗಳನ್ನು ಅವರ ಪಾದಗಳಲ್ಲಿ ಎಸೆಯಿರಿ;  ಮತ್ತು ಅವನ ಉಪಸ್ಥಿತಿಯಲ್ಲಿ ನಿಮ್ಮ ಹೃದಯ ಮತ್ತು ನಿಮ್ಮ ಕಣ್ಣೀರನ್ನು ಸುರಿಯಿರಿ.  ನಿಮ್ಮ ದುಃಖವನ್ನು ಸಂತೋಷವಾಗಿ ಪರಿವರ್ತಿಸುವುದಾಗಿ ಅವನು ಭರವಸೆ ನೀಡಿಲ್ಲವೇ?  (ಯೋಹಾನ 16:20).  ಆತನು ತನ್ನ ಚಿನ್ನದ ಹಸ್ತವನ್ನು ಚಾಚಿ ನಿನ್ನ ಕಣ್ಣೀರನ್ನೆಲ್ಲ ಒರೆಸುತ್ತಾನೆ.\r\n\r\nಅರಸನಾದ ದಾವೀದನು ತನ್ನ ವಿರೋಧಿಗಳಿಂದ ಏಕೆ ದಬ್ಬಾಳಿಕೆಗೆ ಒಳಗಾಗಬೇಕು ಮತ್ತು ದುಃಖದಿಂದ ಅಲೆದಾಡಬೇಕು ಎಂದು ಯೋಚಿಸುತ್ತಿದ್ದನು.  ಅಂತಹ ಚಿಂತನೆಯ ನಂತರ, ಅವನು ತನ್ನ ಎಲ್ಲಾ ದುಃಖಗಳನ್ನು ಭಗವಂತನ ಪಾದಗಳಲ್ಲಿ ಹಾಕಿದನು ಮತ್ತು ಅವನು ಸಂತೋಷದಿಂದ ಹೇಳಿದನು: “ನನ್ನ ಮನವೇ, ನೀನು ಕುಗ್ಗಿಹೋಗಿರುವದೇನು? ಹೀಗೆ ವ್ಯಥೆಪಡುವದೇಕೆ? ದೇವರನ್ನು ನಿರೀಕ್ಷಿಸು; ಆತನೇ ನನಗೆ ರಕ್ಷಕನೂ ದೇವರೂ ಆಗಿದ್ದಾನೆ; ನಾನು ಇನ್ನೂ ಆತನನ್ನು ಸ್ತುತಿಸುತ್ತಿರುವೆನು.\" (ಕೀರ್ತನೆಗಳು 42:11)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಹರ್ಷಹೃದಯದಿಂದ ಹಸನ್ಮುಖ; ಮನೋವ್ಯಥೆಯಿಂದ ಆತ್ಮಭಂಗ.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 15:13)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}