{"uniqueid":"20251026082204_a68d30de","date":"2023-06-05","title":"ಅವನು ಪಾಪವನ್ನು ಹೊಂದಿದ್ದಾನೆ!","key_verse":"23_53:12","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಒಣನೆಲದೊಳಗೆ ಬೇರಿನಿಂದ ಹೊರಡುವ ಅಂಕುರದಂತೆಯೂ ಬುಡದಿಂದ ಒಡೆಯುವ ಚಿಗುರಿನ ಹಾಗೂ ಅವನು ಯೆಹೋವನ ದೃಷ್ಟಿಯಲ್ಲಿ ಬೆಳೆದನು. ಅವನಲ್ಲಿ ಯಾವ ಅಂದಚಂದಗಳೂ ಇರಲಿಲ್ಲ; ನಾವು ಅವನನ್ನು ನೋಡಿದಾಗ ನೋಡತಕ್ಕ ಯಾವ ಲಕ್ಷಣವೂ ಕಾಣಲಿಲ್ಲ.\" (ಯೆಶಾಯ 53:12)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಗೊಲ್ಗೊಥಾಗೆ ಹೋಗುವ ದಾರಿಯಲ್ಲಿ ಕರ್ತನಾದ ಯೇಸು ತನ್ನ ಭುಜದ ಮೇಲೆ ಏನು ಹೊತ್ತನು?  ಅವನು ಮರದ ಶಿಲುಬೆಯನ್ನು ಹೊತ್ತುಕೊಂಡನೇ?  ಇಲ್ಲ, ಆದರೆ ಅದಕ್ಕಿಂತ ಹೆಚ್ಚು ಘೋರವಾದದ್ದು ಮತ್ತು ಗೊಲ್ಗೊಥಾದ ಕಡೆಗೆ ಅವನ ದಾರಿಯನ್ನು ನೆಟ್ಟಿದೆ.  ಅವನು ನಿಜವಾಗಿಯೂ ತನ್ನ ಹೆಗಲ ಮೇಲೆ ಏನನ್ನು ಹೊತ್ತಿದ್ದನು?\r\n\r\nಆತನು ನಮ್ಮ ಪಾಪಗಳನ್ನು ಮತ್ತು ನಮ್ಮ ಅಕ್ರಮಗಳನ್ನು ಹೊತ್ತುಕೊಂಡನು.  ಆದುದರಿಂದಲೇ ಅಪೊಸ್ತಲನಾದ ಯೋಹಾನನು ಆತನನ್ನು ತೋರಿಸಿ ಹೇಳುತ್ತಾನೆ: “ಮರುದಿನ ಯೋಹಾನನು ತನ್ನ ಕಡೆಗೆ ಬರುವ ಯೇಸುವನ್ನು ನೋಡಿ – ಅಗೋ [ಯಜ್ಞಕ್ಕೆ] ದೇವರು ನೇವಿುಸಿದ ಕುರಿ, ಲೋಕದ ಪಾಪವನ್ನು ನಿವಾರಣೆ ಮಾಡುವವನು.\" (ಯೋಹಾನ 1:29)\r\n\r\nಅದರ ಬಗ್ಗೆ ಯೋಚಿಸಿ!  ಪಾಪವು ಭಾರವಾದ ಹೊರೆಯಾಗಿದೆ.  ಒಬ್ಬ ವ್ಯಕ್ತಿಯನ್ನು ಬೆಂಕಿಯ ಸಮುದ್ರಕ್ಕೆ ಎಸೆಯುವ ಮತ್ತು ಅದರಲ್ಲಿ ಮುಳುಗುವಂತೆ ಮಾಡುವ ಶಕ್ತಿ ಇದಕ್ಕಿದೆ.  ಅವನ ಪರವಾಗಿ ಆ ಹೊರೆಯನ್ನು ಹೊರಲು ಅವನ ಬಂಧು ಮಿತ್ರರು ಯಾರೂ ಮುಂದೆ ಬರುವುದಿಲ್ಲ;  ಹೆಂಡತಿಯಲ್ಲ;  ಅಥವಾ ಪತಿ;  ಅಥವಾ ಮಗುವಲ್ಲ.\r\n\r\nಒಮ್ಮೆ, ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ತನ್ನ ಪಾಪದ ಜೀವನದಿಂದಾಗಿ ಏಡ್ಸ್‌ಗೆ ತುತ್ತಾದನು.  ಅವನ ಹೆಂಡತಿಯೂ ಅವನನ್ನು ಧಿಕ್ಕರಿಸಿದಳು.  ಅವರ ಸಂಬಂಧಿಕರು ಅವರನ್ನು ‘ಅಸ್ಪೃಶ್ಯ’ ಎಂದು ಪರಿಗಣಿಸಿ ಅವರಿಂದ ದೂರ ಸರಿದರು.  ಅವರ ಮಕ್ಕಳು ಅವರನ್ನು ಇನ್ನು ಮುಂದೆ ತಂದೆ ಎಂದು ಕರೆಯಲು ಅಥವಾ ಅದೇ ಮನೆಯಲ್ಲಿ ವಾಸಿಸಲು ಬಯಸಲಿಲ್ಲ.  ಅವನು ತನ್ನ ಪಾಪದ ಹೊರೆಯನ್ನು ತನ್ನಷ್ಟಕ್ಕೆ ತಾನೇ ಹೊರಬೇಕಾಯಿತು, ಬಹಳ ಕಣ್ಣೀರು ಮತ್ತು ದುಃಖದಿಂದ.  ಆದರೆ ನಮ್ಮ ಪ್ರಿಯ ಭಗವಂತನ ಭುಜದ ಕಡೆಗೆ ನೋಡಿ.  ಆ ಭುಜದ ಮೇಲೆ, ಆತನು ನಮ್ಮ ಪಾಪಗಳನ್ನು ಮತ್ತು ನಮ್ಮ ಅಕ್ರಮಗಳನ್ನು ಹೊತ್ತನು (ಯೆಶಾಯ 53:12).\r\n\r\nಹಳೆಯ ಒಡಂಬಡಿಕೆಯ ಕಾಲದಲ್ಲಿ, ಪಾಪ ಮಾಡಿದ ವ್ಯಕ್ತಿಯು ಒಂದು ಮೇಕೆಯನ್ನು ಆರಿಸಿ ತ್ಯಾಗದ ಬಲಿಪೀಠಕ್ಕೆ ತರುತ್ತಾನೆ.  ಆಗ ಅವನು ತನ್ನ ಕೈಯನ್ನು ಮೇಕೆಯ ತಲೆಯ ಮೇಲೆ ಇಡುವನು;  ತನ್ನ ಎಲ್ಲಾ ಪಾಪಗಳನ್ನು ಒಪ್ಪಿಕೊಳ್ಳುತ್ತಾನೆ;  ಮತ್ತು ಅವನ ಎಲ್ಲಾ ಪಾಪಗಳನ್ನು ಮೇಕೆಯ ಮೇಲೆ ಇರಿಸಿ.  ಆ ಮೇಕೆಯು ಆ ಮನುಷ್ಯನ ಪಾಪಗಳ ಭಾರವನ್ನು ಹೊರುವುದು;  ಆ ಮನುಷ್ಯನಿಗೆ ಸಲ್ಲಬೇಕಾದ ಶಿಕ್ಷೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ;  ಮತ್ತು ಅವನ ಪರವಾಗಿ ತ್ಯಾಗ ಮಾಡಬೇಕು.  ಯಾಜಕನು ಮೇಕೆಯನ್ನು ಕೊಂದಾಗ, ಅದು ಅದರ ರಕ್ತವನ್ನು ಪಾಪದ ಬಲಿಯಾಗಿ ಚೆಲ್ಲುತ್ತದೆ, ಅದು ಆ ವ್ಯಕ್ತಿಯ ಪಾಪಗಳನ್ನು ಮತ್ತು ಅಕ್ರಮಗಳನ್ನು ಮುಚ್ಚುತ್ತದೆ.\r\n\r\nಆದರೆ ಹೊಸ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ಇಡೀ ಪ್ರಪಂಚದ ಪಾಪವನ್ನು ತೊಡೆದುಹಾಕಲು ಕರ್ತನು ಸ್ವತಃ ಕುರಿಮರಿಯಾಗಿ ಮುಂದೆ ಬಂದನು.  ವ್ಯಭಿಚಾರ, ವ್ಯಭಿಚಾರ, ಸಾವುಗಳು, ಅಪರಾಧಗಳು ಮತ್ತು ಎಲ್ಲಾ ದುಷ್ಟತನದ ನಮ್ಮ ಎಲ್ಲಾ ಘೋರ ಪಾಪಗಳ ಭಾರವನ್ನು ಅವನ ಮೇಲೆ ಹಾಕಲಾಯಿತು.  ಮತ್ತು ಅವರು ನಮ್ಮ ಎಲ್ಲಾ ಪಾಪಗಳನ್ನು ಮತ್ತು ಅಕ್ರಮಗಳನ್ನು ಹೊತ್ತುಕೊಂಡರು ಮತ್ತು ಪಾಪಿಗಳನ್ನು ಕ್ಷಮಿಸಲು ತಂದೆಯಾದ ದೇವರನ್ನು ಬೇಡಿಕೊಂಡರು.  ಹೀಗೆ ಅವನು ತನ್ನ ಅಮೂಲ್ಯವಾದ ರಕ್ತವನ್ನು ಚೆಲ್ಲುವ ಮೂಲಕ ಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ಕೊಟ್ಟನು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಪಾಪದ ಹೊರೆಯು ಕರ್ತನಾದ ಯೇಸುವಿನ ಭುಜದ ಮೇಲಿದೆ.  ಅವನು ಪಾಪಕ್ಕಾಗಿ ಯಜ್ಞ ಮತ್ತು ನಿಮ್ಮ ಪಾಪಗಳ ಕ್ಷಮೆ.  ಆದ್ದರಿಂದ, ಅವನ ಭುಜಗಳ ಕಡೆಗೆ ನೋಡಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಯಾವನ ದ್ರೋಹವು ಪರಿಹಾರವಾಗಿದೆಯೋ ಯಾವನ ಪಾಪವು ಕ್ಷವಿುಸಲ್ಪಟ್ಟಿದೆಯೋ ಅವನೇ ಧನ್ಯನು.\" (ಕೀರ್ತನೆಗಳು 32:1)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}