{"uniqueid":"20251026082208_a68d30de","date":"2023-06-05","title":"ಒಯ್ಯುವ ಭುಜ!","key_verse":"42_15:5-6","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಸಿಕ್ಕಿದ ಮೇಲೆ ಅವನು ಸಂತೋಷಪಡುತ್ತಾ ಅದನ್ನು ತನ್ನ ಹೆಗಲಿನ ಮೇಲೆ ಇಟ್ಟುಕೊಂಡು ಮನೆಗೆ ಬಂದು ಸ್ನೇಹಿತರನ್ನೂ ನೆರೆಹೊರೆಯವರನ್ನೂ ಕೂಡಿಸಿ – ಕಳೆದುಹೋಗಿದ್ದ ಕುರಿ ಸಿಕ್ಕಿತು, ನನ್ನ ಸಂಗಡ ಸಂತೋಷಿಸಿರಿ ಎಂದು ಅವರಿಗೆ ಹೇಳುವನಲ್ಲವೇ.” (ಲೂಕ 15:5-6)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕಳೆದುಹೋದ ಕುರಿಯನ್ನು ಹುಡುಕಿಕೊಂಡು ಹೋಗುವ ಒಳ್ಳೆಯ ಕುರುಬನ ಬಗ್ಗೆ ನಾವು ಇಲ್ಲಿ ಓದುತ್ತೇವೆ.  ತನ್ನನ್ನು ‘ಒಳ್ಳೆಯ ಕುರುಬ’ ಎಂದು ಕರೆದುಕೊಂಡ ಕರ್ತನು ಈ ಸುವಾರ್ತೆಯ ವಾಕ್ಯದ ಮೂಲಕ ತನ್ನ ಭುಜಗಳ ಬಗ್ಗೆ ಹೇಳುತ್ತಾನೆ.  ಅವನ ಭುಜಗಳು ನಮ್ಮನ್ನು ಈ ಪ್ರಪಂಚದಿಂದ ಶಾಶ್ವತವಾದ ಕಾನಾನ್‌ಗೆ ಒಯ್ಯುತ್ತವೆ.\r\n\r\nಲೂಕನ ಸುವಾರ್ತೆಯ ಅಧ್ಯಾಯ 15 ರಲ್ಲಿ, ನಾವು ಮೂರು ದೃಷ್ಟಾಂತಗಳನ್ನು ತ್ವರಿತ ಅನುಕ್ರಮವಾಗಿ ಕಾಣುತ್ತೇವೆ.  ಆದರೆ ಅವೆಲ್ಲವೂ ಒಂದೇ ಕೇಂದ್ರ ಪರಿಕಲ್ಪನೆಯನ್ನು ಹೊಂದಿವೆ.  ಮೊದಲ ನೀತಿಕಥೆಯಲ್ಲಿ – ಕುರುಬನು ತನ್ನ ಕಳೆದುಹೋದ ಕುರಿಯನ್ನು ಕಂಡುಕೊಂಡಿದ್ದಾನೆ, ಎರಡನೆಯದರಲ್ಲಿ – ಅವಳು ಕಳೆದುಕೊಂಡ ಬೆಳ್ಳಿಯ ನಾಣ್ಯವನ್ನು ಕಂಡುಕೊಂಡ ಮಹಿಳೆ ಮತ್ತು ಮೂರನೆಯದರಲ್ಲಿ – ತನ್ನ ದಾರಿತಪ್ಪಿದ ಕಿರಿಯ ಮಗನನ್ನು ಸ್ವೀಕರಿಸುವ ಪ್ರೀತಿಯ ತಂದೆ.\r\n\r\nಲೌಕಿಕ ಬಯಕೆಗಳ ಕಡೆಗೆ ಕರ್ತನಿಂದ ದೂರ ಹೋಗುವವರು ಕಳೆದುಹೋದ ಕುರಿಗಳಂತೆ.  ಆದರೆ ಯೆಹೋವನು ತನ್ನ ಶಾಶ್ವತ ಪ್ರೀತಿಯಲ್ಲಿ, ಕಳೆದುಹೋದ ಕುರಿಗಳನ್ನು ಕಷ್ಟದ ಭೂಪ್ರದೇಶಗಳ ಮೂಲಕ ಹುಡುಕುತ್ತಾನೆ, ಅವನ ಪಾದಗಳು ಮುಳ್ಳುಗಿಡಗಳಿಂದ ಮತ್ತು ಮುಳ್ಳುಗಳಿಂದ ರಕ್ತಸ್ರಾವವಾಗುತ್ತಿದ್ದರೂ ಸಹ.  ಆತನು ಅವರನ್ನು ಕೆಸರಿನ ಜೇಡಿಮಣ್ಣಿನಿಂದ ಮೇಲಕ್ಕೆತ್ತಿ ತನ್ನ ಸ್ವಂತ ರಕ್ತದಿಂದ ಶುದ್ಧೀಕರಿಸುತ್ತಾನೆ.  ಮತ್ತು ಅವರನ್ನು ತನ್ನ ಹೆಗಲ ಮೇಲೆ ಒಯ್ಯುತ್ತದೆ.\r\n\r\nನಿಮ್ಮ ಕುಟುಂಬದಲ್ಲಿ ಇನ್ನೂ ಯಾರಾದ್ರೂ ರಕ್ಷಣೆ ಯ ಮಾರ್ಗಕ್ಕೆ ಬರಬೇಕಾ?  ಹಿಂದೆ ಸರಿಯುವ ಮತ್ತು ಪಾಪದಲ್ಲಿ ವಾಸಿಸುವ ಯಾವುದೇ ದಾರಿ ತಪ್ಪಿದ ಮಗನನ್ನು ನೀವು ಹೊಂದಿದ್ದೀರಾ?  ಇಂದು ಯೆಹೋವನು ಅವರನ್ನು ಭೇಟಿಯಾಗಲು ಬಯಸುತ್ತಾನೆ.  ಮನುಷ್ಯಕುಮಾರನು ಆ ಕಳೆದುಹೋದ ಆತ್ಮಗಳನ್ನು ಹುಡುಕಲು ಮತ್ತು ಪುನಃ ಪಡೆದುಕೊಳ್ಳಲು ಮಾತ್ರ ಬಂದಿದ್ದಾನೆ.  ಅವನ ಭುಜದ ಕಡೆಗೆ ನೋಡಿ.  ಕ್ಯಾಲ್ವರಿ ಶಿಲುಬೆಯನ್ನು ಹೊರುವ ಮೂಗೇಟುಗಳು ಮತ್ತು ಗಾಯಗಳನ್ನು ನೀವು ಕಾಣಬಹುದು.  ಅವನ ಭುಜದಲ್ಲಿ, ಅವನು ಇಡೀ ಪ್ರಪಂಚದ ಪಾಪಗಳನ್ನು ಹೊಂದಿದ್ದನು, ಪ್ರತಿಯೊಬ್ಬ ಪಾಪಿಗೂ ಒಂದು ಸ್ಥಳವಿದೆ.\r\n\r\nಒಮ್ಮೆ ದೇವರ ಮನುಷ್ಯನು ಒಬ್ಬ ಶಾಲಾ ವಿದ್ಯಾರ್ಥಿಯನ್ನು ನೋಡಿದನು, ಇನ್ನೊಬ್ಬ ವಿದ್ಯಾರ್ಥಿಯನ್ನು ತನ್ನ ಭುಜದ ಮೇಲೆ ಹೊತ್ತುಕೊಂಡನು.  ಅವನು ಇದನ್ನು ನೋಡಿ ಬಹಳ ಆಶ್ಚರ್ಯಚಕಿತನಾದನು ಮತ್ತು ಅದರ ಬಗ್ಗೆ ಹುಡುಗನನ್ನು ಕೇಳಿದನು.  ಮತ್ತು ಅವರು ಹೇಳಿದರು, 'ಸರ್, ಅವನು ನನ್ನ ಸ್ನೇಹಿತ.  ಬೆಂಕಿ ಅವಘಡದಿಂದ ಮೈಮೇಲೆಲ್ಲಾ ಸುಟ್ಟು ಹೋಗಿದ್ದು, ನಡೆಯಲು ಸಾಧ್ಯವಾಗುತ್ತಿಲ್ಲ.  ಹಾಗಾಗಿ ಚಿಕಿತ್ಸೆ ಕೊಡಿಸಲು ಆಸ್ಪತ್ರೆಗೆ ಕರೆದುಕೊಂಡು ಹೋಗುತ್ತಿದ್ದೇನೆ.  ಆ ದೇವಮಾನವ, ಇದನ್ನೇ ಧ್ಯಾನಿಸತೊಡಗಿದ.  ಮತ್ತು ತಕ್ಷಣವೇ ಯೇಸುವನ್ನು ತನ್ನ ಸ್ನೇಹಿತ ಎಂದು ಭಾವಿಸಿದನು ಮತ್ತು ಭಗವಂತನು ಅವನ ಭುಜದ ಮೇಲೆ ಅವನ ಸ್ಥಾನವನ್ನು ಹೊಂದಿದ್ದಾನೆ ಎಂದು ಅವನನ್ನು ಹೊಗಳಿದನು.\r\n\r\nಯೆಹೋವನ ಪ್ರೀತಿ ಅದ್ಭುತವಾಗಿದೆ!  ನಾವು ನಮ್ಮ ಪಾಪಗಳಲ್ಲಿದ್ದಾಗಲೂ, ಆತನು ನಮಗಾಗಿ ತನ್ನ ಪ್ರಾಣವನ್ನು ಕೊಟ್ಟನು;  ಆತನು ನಮ್ಮನ್ನು ತನ್ನ ಹೆಗಲ ಮೇಲೆ ಹೊತ್ತುಕೊಂಡನು, ನಮ್ಮ ಮೇಲಿನ ಪ್ರೀತಿಯನ್ನು ತೋರಿಸಲು.  ಇದಕ್ಕೆ ಸರಿಸಮಾನವಾದ ಪ್ರೀತಿ ಯಾವುದಾದರೂ ಇರಬಹುದೇ?\r\n\r\nಆ ದಿನಗಳಲ್ಲಿ, ಅವನು ಪಾಪಿಗಳೊಂದಿಗೆ ಸಂವಾದ ನಡೆಸಿದಾಗ, ಎಲ್ಲರೂ ಅಪಹಾಸ್ಯ ಮಾಡಿದರು: ‘ಮನುಷ್ಯಕುಮಾರನು ಬಂದನು, ಅವನು ಅನ್ನಪಾನಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುವವನಾಗಿದ್ದಾನೆ; ಅವರು – ಇಗೋ, ಇವನು ಹೊಟ್ಟೆಬಾಕನು, ಕುಡುಕನು, ಭ್ರಷ್ಟರ ಮತ್ತು ಪಾಪಿಷ್ಠರ ಗೆಳೆಯನು ಅನ್ನುತ್ತಾರೆ. ಆದರೆ ಜ್ಞಾನವು ತನ್ನ ಕೆಲಸಗಳಿಂದ ಜ್ಞಾನವೇ ಎಂದು ಗೊತ್ತಾಗುವದು ಅಂದನು.\" (ಮತ್ತಾಯ 11:19)  ಅವರು ಆ ಕಾಮೆಂಟ್‌ಗಳನ್ನು ಎಂದಿಗೂ ತಲೆಕೆಡಿಸಿಕೊಳ್ಳಲಿಲ್ಲ ಮತ್ತು ಪಾಪಿಗಳೊಂದಿಗೆ ಒಡನಾಟವನ್ನು ಹೊಂದಲು ಬಯಸುತ್ತಾರೆ, ಅವರನ್ನು ರಕ್ಷಿಸಲು ಮತ್ತು ಅವರ ಹೆಗಲ ಮೇಲೆ ಸಾಗಿಸಲು ಬಯಸುತ್ತಾರೆ.  ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಆತನ ಹೆಗಲ ಮೇಲಿದ್ದೀರಿ ಎಂಬುದನ್ನು ನೆನಪಿಡಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಪಾಪಗಳನ್ನು ಹೋಗಲಾಡಿಸುವದಕ್ಕಾಗಿ ಕ್ರಿಸ್ತನು ಪ್ರತ್ಯಕ್ಷನಾದನೆಂಬದು ನಿಮಗೆ ಗೊತ್ತಾಗಿದೆ; ಆತನಲ್ಲಿ ಪಾಪವಿಲ್ಲ.\" (1 ಯೋಹಾನನು 3:5)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}