{"uniqueid":"20251026082213_a68d30dc","date":"2023-06-03","title":"ಪವಿತ್ರವಾಗಿಸುವ ಭುಜ!","key_verse":"4_7:9","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಕೆಹಾತ್ಯರಿಗೆ ಮಾತ್ರ ಏನೂ ಕೊಡಲಿಲ್ಲ; ದೇವದರ್ಶನದ ಗುಡಾರದ ಸಾಮಾನುಗಳನ್ನು ವಹಿಸುವದೇ ಅವರಿಗೆ ನೇಮಕವಾದ ಕೆಲಸ; ಅವರು ಅವುಗಳನ್ನು ಹೆಗಲಿನ ಮೇಲೆ ಹೊರುತ್ತಿದ್ದರು.\" (ಅರಣ್ಯಕಾಂಡ 7:9)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಲೇವಿಯ ಕುಲದಲ್ಲಿ, ಕೆಹಾತನ ಪುತ್ರರಿಗೆ ವಿಶೇಷ ಜವಾಬ್ದಾರಿಯನ್ನು ನಿಯೋಜಿಸಲಾಗಿತ್ತು – ಗುಡಾರದ ಪವಿತ್ರ ವಸ್ತುಗಳನ್ನು ತಮ್ಮ ಹೆಗಲ ಮೇಲೆ ಹೊತ್ತುಕೊಳ್ಳಲು.  ಅವರ ಭುಜಗಳನ್ನು ಈ ಸೇವೆಗಾಗಿ ಪವಿತ್ರಗೊಳಿಸಲಾಯಿತು ಮತ್ತು ಸಮರ್ಪಿಸಲಾಯಿತು.\r\n\r\nಮೇಘಸ್ತಂಭವು ದೇವರ ಗುಡಾರದ ಮೇಲೆ ಏರಿದಾಗ, ಇಸ್ರಾಯೇಲ್ ಜನರು ಪಾಳೆಯವನ್ನು ಮುರಿದು ತಮ್ಮ ಡೇರೆಗಳನ್ನು ಕೆಳಗಿಳಿಸಿ ಮುಂದೆ ಸಾಗುತ್ತಾರೆ.  ಅವರು ತಮ್ಮ ಮಕ್ಕಳನ್ನು, ತಮ್ಮ ಶಿಶುಗಳನ್ನು ಮತ್ತು ವಸ್ತುಗಳನ್ನು ತಮ್ಮ ಭುಜದ ಮೇಲೆ ಹೊತ್ತುಕೊಂಡು ತಮ್ಮ ದಾರಿಯಲ್ಲಿ ಹೋಗುತ್ತಾರೆ.\r\n\r\nಆದರೆ ಯೆಹೋವನ ಗುಡಾರದ ಪವಿತ್ರ ವಸ್ತುಗಳನ್ನು ಯಾರು ಒಯ್ಯಬಲ್ಲರು?  ಅವುಗಳನ್ನು ಸಾಮಾನ್ಯ ಪುರುಷರು ಸಾಗಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.  ಕರ್ತನು ಈ ಜವಾಬ್ದಾರಿಗಳಿಗಾಗಿ ಲೇವಿಯ ಕುಲದವರನ್ನು ಪ್ರತ್ಯೇಕಿಸಿದ್ದಾನೆ ಮತ್ತು ಅವರನ್ನು ಪವಿತ್ರಗೊಳಿಸಿದ್ದಾನೆ.  ಮತ್ತು ಕಾನಾನ್‌ಗೆ ಪ್ರವೇಶಿಸುವಾಗ ಅವರು ಪವಿತ್ರ ವಸ್ತುಗಳನ್ನು ತಮ್ಮ ಹೆಗಲ ಮೇಲೆ ಹೊತ್ತುಕೊಂಡರು: ವಾಗ್ದಾನ ಮಾಡಿದ ಭೂಮಿಯತ್ತ ಸಾಗಿದರು.\r\n\r\nನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಭುಜಗಳ ಕಡೆಗೆ ನೋಡಿರಿ.  ಅವರು ಪವಿತ್ರರಾಗಿದ್ದಾರೆ ಮತ್ತು ಅವರು ನಿಮ್ಮನ್ನು ಪವಿತ್ರರನ್ನಾಗಿ ಮಾಡುತ್ತಾರೆ ಮತ್ತು ಕೆಹಾತನ ಮಕ್ಕಳು ಪವಿತ್ರ ವಸ್ತುಗಳನ್ನು ಹೊತ್ತುಕೊಂಡಂತೆ ಅವರು ನಿಮ್ಮನ್ನು ತಮ್ಮ ಮೇಲೆ ಒಯ್ಯುತ್ತಾರೆ.  ಇದು ನಿಮ್ಮನ್ನು ನೀತಿವಂತರನ್ನಾಗಿ ಮಾಡಲು, ಅವರು ಕಲ್ವಾರಿ ಶಿಲುಬೆಯ ಮೇಲೆ ತನ್ನ ರಕ್ತದ ಕೊನೆಯ ಹನಿಯನ್ನೂ ಚೆಲ್ಲಿದರು.  ಇದು ನಿಮ್ಮ ಪವಿತ್ರತೆಗಾಗಿ, ಅವರು ವಾಕ್ಯದ ರೂಪದಲ್ಲಿ ಶಾಶ್ವತ ಪದಗಳನ್ನು ನೀಡಿದ್ದಾರೆ.\r\n\r\nಅವನು ಪವಿತ್ರನಂತೆ, ನಿಮ್ಮ ಜೀವನದ ಪ್ರತಿಯೊಂದು ಅಂಶವೂ ಪವಿತ್ರವಾಗಿರಬೇಕು.  ಆತನ ಪವಿತ್ರ ಭುಜಗಳು ಮಾತ್ರ ನಿಮ್ಮನ್ನು ಶಾಶ್ವತವಾದ ಕಾನಾನ್‌ಗೆ ಒಯ್ಯುತ್ತವೆ.\r\n\r\nನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಯಾವುದೇ ರಹಸ್ಯ ಪಾಪಗಳನ್ನು ಅಥವಾ ಗುಪ್ತ ಸಂಬಂಧಗಳನ್ನು ನೋಡಲು ಯೆಹೋವನು ದ್ವೇಷಿಸುತ್ತಾನೆ.  ಆಕಾನನ ಪಾಪವು ಬೇರೂರಿದೆ ಮತ್ತು ತೆಗೆದುಹಾಕಲ್ಪಡುವವರೆಗೂ ಇಸ್ರಾಯೇಲ್ ಜನರು ವಿಜಯವನ್ನು ಹೊಂದಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.  ಆದ್ದರಿಂದ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಜಯವನ್ನು ಹೊಂದಲು ನೀವು ಪವಿತ್ರರಾಗಿರಬೇಕು.\r\n\r\nಕರ್ತನ ಭುಜಗಳು ಕೆಹಾತನ ಮಕ್ಕಳ ಭುಜಗಳಿಗಿಂತ ಪರಿಶುದ್ಧವಾಗಿವೆ.  ಮತ್ತು ಅವನು ನಿಮ್ಮನ್ನು ತನ್ನ ಭುಜದ ಮೇಲೆ ಒಯ್ಯುತ್ತಾನೆ.  ನೀವು ಆ ಭುಜಗಳ ಮೇಲೆ ಸಂಪೂರ್ಣವಾಗಿ ಒಲವು ತೋರಿದಾಗ, ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಎಲ್ಲಾ ದುಷ್ಟ ಮತ್ತು ಪಾಪದ ಹೋರಾಟಗಳಿಂದ ನೀವು ಮುಕ್ತರಾಗುತ್ತೀರಿ;  ಮತ್ತು ಪವಿತ್ರಗೊಳಿಸಲಾಗುವುದು.\r\n\r\nಇಸ್ರಾಯೇಲ್ಯರು ಐಗುಪ್ತ ನಿಂದ ಹೊರಟು ವಾಗ್ದಾನದ ಕಾನಾನ್ ದೇಶವನ್ನು ಪ್ರವೇಶಿಸಿದರು.  ಅವರು ಈ ಜಗತ್ತಿನಲ್ಲಿ ಒಂದು ದೇಶದಿಂದ ಇನ್ನೊಂದು ದೇಶಕ್ಕೆ ಹೋದರು.  ಆದರೆ ನೀವು ಪವಿತ್ರ ಸ್ವರ್ಗಕ್ಕೆ ಪ್ರವೇಶಿಸಲು ಕರೆಯಲ್ಪಟ್ಟಿದ್ದೀರಿ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಕರ್ತನನ್ನು ಆತನ ಬರುವಿಕೆಯಲ್ಲಿ ಭೇಟಿಯಾಗಬೇಕಾದರೆ ನೀವು ಪವಿತ್ರರಾಗಿರಬೇಕು.  ನೀವು ಪರಿಪೂರ್ಣ ಪವಿತ್ರತೆಯನ್ನು ಹೊಂದಿರಬೇಕು;  ಯಾವುದೇ ಕಲೆ ಅಥವಾ ಕಲೆ ಇಲ್ಲದೆ.  ಅದು ಯೆಹೋವನು ನಿಮ್ಮಿಂದ ನಿರೀಕ್ಷಿಸುವ ಪವಿತ್ರತೆಯನ್ನು.  \"ನೀವು ನಿಮ್ಮ ದೇವರಾದ ಕರ್ತನಿಗೆ ಪವಿತ್ರ ಜನರಾಗಿರುವಿರಿ, ಮತ್ತು ಯೆಹೋವನು  ನಿಮ್ಮನ್ನು ತನಗಾಗಿ ಒಂದು ಪ್ರಜೆಯಾಗಿರಲು ಆಯ್ಕೆಮಾಡಿದ್ದಾನೆ. ಯಾಕಂದರೆ ನೀವು ಕೇವಲ ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವನ ಜನರೇ; ಆತನು ಭೂಲೋಕದಲ್ಲಿರುವ ಸಮಸ್ತ ಜನಾಂಗಗಳಲ್ಲಿ ನಿಮ್ಮನ್ನೇ ಸ್ವಕೀಯಜನರಾಗುವದಕ್ಕೆ ಆದುಕೊಂಡಿದ್ದಾನಲ್ಲಾ.\" (ಧರ್ಮೋಪದೇಶಕಾಂಡ 14:2)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ಅನ್ಯಾಯ ಮಾಡುವವನು ಇನ್ನೂ ಅನ್ಯಾಯಮಾಡಲಿ; ಮೈಲಿಗೆಯಾದವನು ತನ್ನನ್ನು ಇನ್ನೂ ಮೈಲಿಗೆಮಾಡಿಕೊಳ್ಳಲಿ; ನೀತಿವಂತನು ಇನ್ನೂ ನೀತಿಯನ್ನು ಅನುಸರಿಸಲಿ; ಪವಿತ್ರನು ತನ್ನನ್ನು ಇನ್ನೂ ಪವಿತ್ರಮಾಡಿಕೊಳ್ಳಲಿ. ಇಗೋ, ಬೇಗ ಬರುತ್ತೇನೆ; ನಾನು ಪ್ರತಿಯೊಬ್ಬನಿಗೆ ಅವನವನ ನಡತೆಯ ಪ್ರಕಾರ ಕೊಡತಕ್ಕ ಪ್ರತಿಫಲವು ನನ್ನ ಕೈಯಲ್ಲಿ ಅದೆ.\" (ಪ್ರಕಟನೆ 22:11-12)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}