{"uniqueid":"20251026082217_a68d30db","date":"2023-06-02","title":"ಬಲವಾದ ಭುಜ!","key_verse":"7_16:3","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಮತ್ತು ಸಂಸೋನನು ಮಧ್ಯರಾತ್ರಿಯ ತನಕ ತಗ್ಗಿದ್ದನು;  ನಂತರ ಅವನು ಮಧ್ಯರಾತ್ರಿಯಲ್ಲಿ ಎದ್ದು, ನಗರದ ಹೆಬ್ಬಾಗಿಲಿನ ಬಾಗಿಲುಗಳನ್ನು ಮತ್ತು ಎರಡು ಗೇಟ್‌ಪೋಸ್ಟ್‌ಗಳನ್ನು ಹಿಡಿದು, ಅವುಗಳನ್ನು ಎಳೆದು, ಬಾರ್ ಮತ್ತು ಎಲ್ಲವನ್ನೂ ತನ್ನ ಹೆಗಲ ಮೇಲೆ ಹಾಕಿಕೊಂಡು ಹೆಬ್ರೋನ್‌ಗೆ ಎದುರಾಗಿರುವ ಬೆಟ್ಟದ ತುದಿಗೆ ಒಯ್ದನು” (  ನ್ಯಾಯಾಧೀಶರು 16:3)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇಲ್ಲಿ ನಾವು ಸಂಸೋನನ ಜೀವನದಲ್ಲಿ ಆಸಕ್ತಿದಾಯಕ ಘಟನೆಯನ್ನು ಕಾಣುತ್ತೇವೆ.  ಸಂಸೋನನ ಪ್ರಾಣವನ್ನು ಕಿತ್ತುಕೊಳ್ಳಲು ಹುಡುಕುತ್ತಿದ್ದವರು ಅವನಿಗೆ ವಿರುದ್ಧವಾಗಿ ಸಂಚು ರೂಪಿಸಿದರು ಮತ್ತು ಅವನನ್ನು ಕೊಲ್ಲಲು ರಾತ್ರಿಯಿಡೀ ದ್ವಾರದಲ್ಲಿ ಕಾಯುತ್ತಿದ್ದರು.  ಆದರೆ ಸಂಸೋನನು ಮಧ್ಯರಾತ್ರಿಯಲ್ಲಿ ಎದ್ದು, ಪಟ್ಟಣದ ದ್ವಾರದ ಬಾಗಿಲುಗಳನ್ನು ಮತ್ತು ಎರಡು ಹೆಬ್ಬಾಗಿಲನ್ನು ಎಳೆದು ತನ್ನ ಹೆಗಲ ಮೇಲೆ ಹಾಕಿಕೊಂಡು ಬೆಟ್ಟದ ತುದಿಗೆ ಹೋದನು.\r\n\r\nಸಂಸೋನನಿಗೂ ಅವನ ಭುಜಗಳಿಗೂ ಅಂಥ ಬಲವನ್ನು ಕೊಟ್ಟ ನಮ್ಮ ದೇವರ ಭುಜವು ಎಷ್ಟು ಬಲವೂ ಆಗಿದೆ?  ದೇವರ ಅಂತಹ ಶಕ್ತಿಯುತ ಭುಜಗಳ ವಿರುದ್ಧ ಯಾವ ಬಾಗಿಲು ಮುಚ್ಚಬಹುದು?  ಯಾವುದೇ ಪ್ರಬಲ ಕೋಟೆ, ಯೆರಿಕೋದ ಗೋಡೆಗಳು ಸಹ ಅವನಿಗೆ ಸವಾಲು ಹಾಕುವುದಿಲ್ಲ.  ಏಕೆಂದರೆ, ಆತನು ಕಂಚಿನ ದ್ವಾರಗಳನ್ನು ಮುರಿದು ಕಬ್ಬಿಣದ ಸರಳುಗಳನ್ನು ಕತ್ತರಿಸುತ್ತಾನೆ.\r\n\r\nಅನೇಕ ವಿರೋಧಿಗಳು ಎದ್ದುನಿಂತು ನಿಮ್ಮ ವಿರುದ್ಧ ಕುತಂತ್ರ ನಡೆಸಿರಬಹುದು.  ಅವರು ಬೆಳಗಿನ ಜಾವದವರೆಗೂ ಕಾದು ಕೂರಲು ಮತ್ತು ನಿಮ್ಮನ್ನು ಕೊಲ್ಲಲು ದುಷ್ಟ ಯೋಜನೆಗಳನ್ನು ರೂಪಿಸಬಹುದು.  ಭಯ ಪಡಬೇಡ.  ನಿಮ್ಮ ದೇವರು ಬೆಳಗಾಗುವವರೆಗೂ ಕಾಯುವುದಿಲ್ಲ ಆದರೆ ಮಧ್ಯರಾತ್ರಿಯಲ್ಲಿಯೂ ಅದ್ಭುತಗಳನ್ನು ಮಾಡುತ್ತಾನೆ.  ಅವನು ಮಧ್ಯರಾತ್ರಿಯಲ್ಲಿ ಸಂಸೋನನನ್ನು ಬಲಪಡಿಸಿದಂತೆಯೇ, ಅವನು ನಿನ್ನ ವಿರೋಧಿಗಳ ಮಧ್ಯದಲ್ಲಿ ನಿಮ್ಮನ್ನು ಬಲಪಡಿಸುತ್ತಾನೆ ಮತ್ತು ಉತ್ತೇಜಿಸುವನು.\r\n\r\nನೀವು ಅನೇಕ ವಿರೋಧಿಗಳನ್ನು ಹೊಂದಿದ್ದೀರಾ?  ಅವರು ನಿಮ್ಮ ವಿರುದ್ಧ ವಾಮಾಚಾರ ಮತ್ತು ಭವಿಷ್ಯ ಹೇಳುತ್ತಿದ್ದಾರೆಯೇ?  ನಿನಗೆ ಯಾವ ಕೇಡು ಬರುವುದೋ ಎಂದು ನಿನ್ನ ಹೃದಯದಲ್ಲಿ ಕಳವಳಗೊಂಡಿದ್ದೀಯಾ?  ಭಯಪಡಬೇಡಿ.  ಭಗವಂತನ ಭುಜದ ಮೇಲೆ ವಾಲಿ.  ಪ್ರಭುತ್ವ ಮತ್ತು ಆಡಳಿತ ಅವರ ಹೆಗಲ ಮೇಲಿದೆ.  ಆ ಪ್ರಭುತ್ವವು ನಿಮಗಾಗಿ ಮಹತ್ತರವಾದ ಕೆಲಸಗಳನ್ನು ಮಾಡುತ್ತದೆ.\r\n\r\nಹೆರೋದನು ಯಾಕೋಬನನ್ನು ಕೊಂದಂತೆಯೇ ಕೊಲ್ಲುವ ಉದ್ದೇಶದಿಂದ ಪೇತ್ರನನ್ನು ಬಂಧಿಸಿದ್ದನು.  ಆದರೆ ಏನಾಯಿತು ಎಂಬುದು ಸಂಪೂರ್ಣವಾಗಿ ಅದ್ಭುತವಾಗಿದೆ.  ತನ್ನ ಹೆಗಲ ಮೇಲೆ ಸರ್ಕಾರವನ್ನು ಹೊಂದಿರುವ ಕರ್ತನು ತನ್ನ ದೇವ ದೂತರುಗಳನ್ನು ಅಲ್ಲಿಗೆ ಕಳುಹಿಸಿದನು.\r\n\r\nಕರ್ತನ ದೂತನು ಸೆರೆಮನೆಯ ಬಾಗಿಲುಗಳನ್ನು ತೆರೆದು ಅವನನ್ನು ಹೊರಗೆ ತಂದನು.  ಮತ್ತು ಅವರು ದೇವಾಲಯದಲ್ಲಿ ಕರ್ತನು ಅವನಿಗೆ ಮಾಡಿದ ಎಲ್ಲವನ್ನೂ ಧೈರ್ಯದಿಂದ ಘೋಷಿಸಿದರು.\r\n\r\nಪೌಲ ಮತ್ತು ಸಿಲಾರು ಜೈಲಿನಲ್ಲಿದ್ದಾಗ, ಅವರು ಕರ್ತನ ಭುಜದ ಮೇಲೆ ಒರಗಿಕೊಂಡರು ಮತ್ತು ಮಧ್ಯರಾತ್ರಿಯಲ್ಲಿ ದೇವರಿಗೆ ಸ್ತುತಿಃಪದಗಳನ್ನು ಪ್ರಾರ್ಥನೆ ಮತ್ತು ಸ್ತೋತ್ರಗಳನ್ನು ಹಾಡಿದರು.  ಇದ್ದಕ್ಕಿದ್ದಂತೆ ದೊಡ್ಡ ಭೂಕಂಪವಾಯಿತು, ಆದ್ದರಿಂದ ಸೆರೆಮನೆಯ ಅಡಿಪಾಯ ಅಲ್ಲಾಡಿತು;  ಮತ್ತು ತಕ್ಷಣವೇ ಎಲ್ಲಾ ಬಾಗಿಲುಗಳನ್ನು ತೆರೆಯಲ್ಪಟ್ಟಿತು. ಮತ್ತು ಪ್ರತಿಯೊಬ್ಬರ ಸರಪಳಿಗಳನ್ನು ಸಡಿಲಗೊಂಡವು.\r\n\r\nಸಂಸೋನನಿಗೆ ದೊಡ್ಡ ಆಶ್ಚರ್ಯವನ್ನು ಮಾಡಿದ ಕರ್ತನು; ಪೇತ್ರನಿಗೆ; ಪೌಲ ಮತ್ತು ಸೀಲರಿಗೆ – ಅವನು ನಿಮಗಾಗಿ ಅದ್ಭುತಗಳನ್ನು ಮಾಡುತ್ತಾನೆ.  ಅವನ ಭುಜದ ಮೇಲೆ ಒರಗುವುದರಲ್ಲಿ ದೊಡ್ಡ ಶಕ್ತಿ, ಮಹಾನ್ ಶಕ್ತಿ ಮತ್ತು ವಿಮೋಚನೆ ಇದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: “ಪಕ್ಷಿಗಳು ಹಾರುವ ಹಾಗೆ, ಆತಿಥೇಯಗಳ ಪ್ರಭು ಜೆರುಸಲೇಮನ್ನು ರಕ್ಷಿಸುವನು.  ಸಮರ್ಥಿಸುತ್ತಾ, ಅವನು ಅದನ್ನು ತಲುಪಿಸುತ್ತಾನೆ;  ದಾಟಿ, ಅವನು ಅದನ್ನು ಕಾಪಾಡುವನು” (ಯೆಶಾಯ 31:5)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}