{"uniqueid":"20251026082225_a68cbcd8","date":"2023-05-31","title":"ದೈವಭಕ್ತಿ ಮತ್ತು ಪರಿಶುದ್ಧತೆ!","key_verse":"61_3:11-12","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಇವೆಲ್ಲವುಗಳು ಹೀಗೆ ಲಯವಾಗಿ ಹೋಗುವದರಿಂದ ನೀವು ದೇವರ ದಿನದ ಪ್ರತ್ಯಕ್ಷತೆಯನ್ನು ಎದುರು ನೋಡುತ್ತಾ ಹಾರೈಸುತ್ತಾ ಎಷ್ಟೋ ಪರಿಶುದ್ಧವಾದ ನಡವಳಿಕೆಯೂ ಭಕ್ತಿಯೂ ಉಳ್ಳವರಾಗಿರಬೇಕಲ್ಲಾ; ಆ ದಿನದಲ್ಲಿ ಆಕಾಶಮಂಡಲವು ಬೆಂಕಿ ಹತ್ತಿ ಲಯವಾಗಿ ಹೋಗುವದು, ಸೂರ್ಯಚಂದ್ರ ನಕ್ಷತ್ರಗಳು ಉರಿದು ಕರಗಿ ಹೋಗುವವು.\" (2 ಪೇತ್ರನು 3:11-12)"},"devotion":{"label":"ಧ್ಯಾನ","text":"‘ದೈವಿಕತೆ’ ಎಂಬ ಪದಕ್ಕೆ ನಾಲ್ಕು ವಿಭಿನ್ನ ಅರ್ಥಗಳನ್ನು ನೀಡಲಾಗಿದೆ.  ಮೊದಲನೆಯದಾಗಿ, ಇದು ದೇವರ ಮೇಲಿನ ನಂಬಿಕೆ.  ಎರಡನೆಯದಾಗಿ, ಇದು ದೇವರಿಗೆ ಸ್ವೀಕಾರಾರ್ಹವಾದ ಪರಿಶುದ್ಧತೆಯಾಗಿದೆ.  ಮೂರನೆಯದಾಗಿ, ಇದು ದೇವರಿಗೆ ವಿಧೇಯತೆ.  ಮತ್ತು ನಾಲ್ಕನೆಯದಾಗಿ, ಅದು ಕರ್ತನನ್ನು ಎಲ್ಲಾ ಧರ್ಮನಿಷ್ಠೆಯಿಂದ ಆರಾಧಿಸುವುದಾಗಿದೆ.\r\n\r\nಇಂದು, ಅನೇಕ ಕ್ರೈಸ್ತರ ಜೀವನದಲ್ಲಿ ಪರಿಶುದ್ಧತೆ ಅಥವಾ ದೈವಿಕ ಸ್ವಭಾವವು ಕಂಡುಬರುವುದಿಲ್ಲ.  ಅವರು ದೈವಿಕತೆಯ ಒಂದು ರೂಪವನ್ನು ಹೊಂದಿದ್ದಾರೆ ಆದರೆ ಅದರ ಶಕ್ತಿಯನ್ನು ನಿರಾಕರಿಸುತ್ತಾರೆ (2 ತಿಮೋತಿ 3:5).  ಅಂಥವರಿಂದ ಕರ್ತನ ಹೆಸರಿಗೆ ಅಪಚಾರವಾಗುತ್ತದೆ.  ಮತ್ತು ಅವರ ನಡವಳಿಕೆಯು ಸುವಾರ್ತೆಯ ಹರಡುವಿಕೆಯನ್ನು ನಿರ್ಬಂಧಿಸುತ್ತದೆ.\r\n\r\nಒಬ್ಬ ಪ್ರಸಿದ್ಧ ಬೋಧಕನು ಪಾಪದಲ್ಲಿ ಬಿದ್ದಾಗ, ಅದು ಪ್ರಪಂಚದ ಹೆಚ್ಚಿನ ದೈನಂದಿನ ನಿಯತಕಾಲಿಕೆಗಳಲ್ಲಿ ಪ್ರಮುಖ ಸುದ್ದಿಯಾಗಿ ಕಾಣಿಸಿಕೊಂಡಿತು.  ಆ ವ್ಯಕ್ತಿಯ ಬಗ್ಗೆ ತಿಳಿದಿಲ್ಲದ ಜನರು ಸಹ ಕ್ರಿಸ್ತನನ್ನು ಮತ್ತು ಕ್ರೈಸ್ತ ಧರ್ಮವನ್ನು ಶಪಿಸಲು ಪ್ರಾರಂಭಿಸಿದರು. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: “ಇವೆಲ್ಲವುಗಳು ಹೀಗೆ ಲಯವಾಗಿ ಹೋಗುವದರಿಂದ ನೀವು ದೇವರ ದಿನದ ಪ್ರತ್ಯಕ್ಷತೆಯನ್ನು ಎದುರು ನೋಡುತ್ತಾ ಹಾರೈಸುತ್ತಾ ಎಷ್ಟೋ ಪರಿಶುದ್ಧವಾದ ನಡವಳಿಕೆಯೂ ಭಕ್ತಿಯೂ ಉಳ್ಳವರಾಗಿರಬೇಕಲ್ಲಾ; ಆ ದಿನದಲ್ಲಿ ಆಕಾಶಮಂಡಲವು ಬೆಂಕಿ ಹತ್ತಿ ಲಯವಾಗಿ ಹೋಗುವದು, ಸೂರ್ಯಚಂದ್ರ ನಕ್ಷತ್ರಗಳು ಉರಿದು ಕರಗಿ ಹೋಗುವವು. \" (2 ಪೇತ್ರನು 3:11-12)\r\n\r\nಈ ಲೋಕದ ಜನರು ತಮಗೆ ಇಷ್ಟ ಬಂದಂತೆ ಬದುಕಬಹುದು.  ಆದರೆ ದೇವರ ಮಕ್ಕಳು ಹಾಗಾಗಬಾರದು.  ನಾವು ನಮ್ಮ ಎರಡು ಕಣ್ಣುಗಳಿಂದ ಜಗತ್ತನ್ನು ನೋಡಿದಾಗ, ಇಡೀ ಪ್ರಪಂಚ;  ಸಾವಿರಾರು ಕಣ್ಣುಗಳು ನಮ್ಮನ್ನು ಸೂಕ್ಷ್ಮವಾಗಿ ಗಮನಿಸುತ್ತಿವೆ.  ನಾವು ಒಂದು ಸಣ್ಣ ತಪ್ಪನ್ನು ಮಾಡಿದರೂ, ಅವರು ನಿಮ್ಮನ್ನು ಅವಮಾನಿಸುತ್ತಾರೆ ಮತ್ತು ಕೇಳುತ್ತಾರೆ: ‘ನೀವು ಕ್ರಿಶ್ಚಿಯನ್ ಆಗಿ ಇದನ್ನು ಹೇಗೆ ಮಾಡಬಹುದು?\r\n\r\nನಿಮ್ಮ ಸಂಪೂರ್ಣ ಜೀವನ ನಡಿಗೆ ಪವಿತ್ರವಾಗಿರಲಿ – ಇದರಲ್ಲಿ ನೀವು ಉಡುಗೆ ಮಾಡುವ ರೀತಿ, ನಿಮ್ಮ ಕಾರ್ಯಗಳು, ನೀವು ನೋಡುವ ಮತ್ತು ನಿಮ್ಮ ಸಂಪೂರ್ಣ ದೃಷ್ಟಿಕೋನವನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ.  ನಿನ್ನನ್ನು ಪ್ರೀತಿಸಿದ ಮತ್ತು ನಿನಗಾಗಿ ತನ್ನ ರಕ್ತದ ಕೊನೆಯ ಹನಿಯನ್ನೂ ನೀಡಿದ ಕರ್ತನಾದ ಯೇಸುವಿಗೆ ಎಂದಿಗೂ ಅವಮಾನವನ್ನು ತರಬೇಡ.  ನಿಮ್ಮ ಸಂಪೂರ್ಣ ಪವಿತ್ರ ಜೀವನದ ಮೂಲಕ ಭಗವಂತನಿಗೆ ಸಂತೋಷವನ್ನು ತರಲು ದೃಢವಾದ ಸಮರ್ಪಣೆ ಮಾಡಿ.\r\n\r\nಯೋಸೆಫನು ಅವರ ಪರಿಶುದ್ಧ ಜೀವನವು ನಮಗೆಲ್ಲರಿಗೂ ಒಂದು ದೊಡ್ಡ ಉದಾಹರಣೆ ಮತ್ತು ಸವಾಲಾಗಿದೆ.  ಪೋಟೀಫರನ ಹೆಂಡತಿ ಅವನನ್ನು ಪಾಪ ಮಾಡಲು ಕರೆದಾಗ, ಅವನು ತನ್ನ ಪ್ರಾಣವನ್ನು ಉಳಿಸಿಕೊಳ್ಳಲು ಆ ಸ್ಥಳದಿಂದ ಓಡಿಹೋದನು.  ಅವನು ಅವಳನ್ನು ಕೇಳಿದನು: \"ಹಾಗಾದರೆ ನಾನು ಈ ದೊಡ್ಡ ದುಷ್ಟತನವನ್ನು ಮತ್ತು ದೇವರಿಗೆ ವಿರುದ್ಧವಾಗಿ ಪಾಪಮಾಡುವುದು ಹೇಗೆ?\"  (ಆದಿಕಾಂಡ 39:9).  ಯೋಸೇಫನ ಮನಸ್ಸಿನಲ್ಲಿ ಹೊಳೆದದ್ದು: “ಕರ್ತನು ನನ್ನನ್ನು ಸೂಕ್ಷ್ಮವಾಗಿ ಗಮನಿಸುತ್ತಿದ್ದಾನೆ.  ನಾನು ಅವನ ವಿರುದ್ಧ ಪಾಪವನ್ನು ಹೇಗೆ ಮಾಡಬಲ್ಲೆ?\".  ಮತ್ತು ಈ ಕಾರಣದಿಂದಾಗಿ, ಅವನು ತನ್ನ ಪವಿತ್ರತೆ ಮತ್ತು ದೈವಿಕತೆಯನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಯಿತು.\r\n\r\nಅದೇ ರೀತಿಯಲ್ಲಿ, ದಾನಿಯೇಲನ ಪರಿಶುದ್ಧತೆ ಮತ್ತು ದೇವರ ಕಡೆಗೆ ಭಕ್ತಿಯ ಉತ್ಸಾಹವು ಕಂಡುಬಂದಿದೆ.  ಅವನು  ರಾಜನೊಂದಿಗೆ ಮಾತಾಡಿದನು: “ನನ್ನ ದೇವರು ತನ್ನ ದೂತನನ್ನು ಕಳುಹಿಸಿ ಸಿಂಹಗಳ ಬಾಯಿಗಳನ್ನು ಬಂಧಿಸಿದನು; ಅವುಗಳಿಂದ ನನಗೆ ಯಾವ ಹಾನಿಯೂ ಆಗಲಿಲ್ಲ; ಏಕೆಂದರೆ ಆತನ ದೃಷ್ಟಿಗೆ ನಾನು ನಿರ್ಮಲನಾಗಿ ಕಂಡುಬಂದೆನು, ರಾಜನಾದ ನಿನಗೂ ಯಾವ ದ್ರೋಹವನ್ನೂ ಮಾಡಲಿಲ್ಲ ಎಂದು ಹೇಳಿದನು.\" (ದಾನಿಯೇಲನು 6:22)  ದೇವರ ಮಕ್ಕಳೇ, ನಾವು ಅಂತ್ಯಕಾಲದಲ್ಲಿ ಮತ್ತು ಅಂತಿಮ ಹಂತದಲ್ಲಿ ಜೀವಿಸುತ್ತಿದ್ದೇವೆ.  ಪವಿತ್ರರಾಗಿರುವವರು ಇನ್ನೂ ಪವಿತ್ರರಾಗಿರಲಿ.  ಯೆಹೋವನು ಶೀಘ್ರದಲ್ಲೇ ಬರುತ್ತಾನೆ ಎಂಬುದನ್ನು ನೆನಪಿನಲ್ಲಿಡಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಪ್ರಿಯರೇ, ಈ ವಾಗ್ದಾನಗಳು ನಮಗಿರುವದರಿಂದ ನಾವು ಶರೀರಾತ್ಮಗಳ ಕಲ್ಮಶವನ್ನು ತೊಲಗಿಸಿ ನಮ್ಮನ್ನು ಶುಚಿಮಾಡಿಕೊಂಡು ದೇವರ ಭಯದಿಂದ ಕೂಡಿದವರಾಗಿ ಪವಿತ್ರತ್ವವನ್ನು ಸಿದ್ಧಿಗೆ ತರುವದಕ್ಕೆ ಪ್ರಯತ್ನಿಸೋಣ.\" (2 ಕೊರಿಂಥದವರಿಗೆ 7:1)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}