{"uniqueid":"20251026082229_a68cbcd7","date":"2023-05-30","title":"ಧರ್ಮನಿಷ್ಠೆ ಮತ್ತು ನಾಲಿಗೆಯನ್ನು ಪಳಗಿಸುವುದು!","key_verse":"59_1:26","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಸದ್ಭಕ್ತನೆಂದೆಣಿಸಿಕೊಳ್ಳುವ ಯಾವನಾದರೂ ತನ್ನ ನಾಲಿಗೆಗೆ ಕಡಿವಾಣವನ್ನು ಹಾಕದೆ ತನ್ನ ಹೃದಯವನ್ನು ಮೋಸಗೊಳಿಸುವವನಾದರೆ ಅವನ ಭಕ್ತಿ ನಿಷ್ಪ್ರಯೋಜನವಾಗಿದೆ.\" (ಯಾಕೋಬನು 1:26)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಧಾರ್ಮಿಕನು ತನ್ನ ನಾಲಿಗೆಯನ್ನು ಪಳಗಿಸುತ್ತಾನೆ;  ಅವನು ತನ್ನ ಹೃದಯದಲ್ಲಿ ಬಯಸಿದಂತೆ ಮಾತನಾಡುವುದಿಲ್ಲ, ಆದರೆ ತನ್ನ ನಾಲಿಗೆಯ ಮೇಲೆ ಹಿಡಿತ ಸಾಧಿಸುತ್ತಾನೆ.  ನಾಲಿಗೆಯನ್ನು ಪಳಗಿಸುವುದು ಸುಲಭವಲ್ಲ ಮತ್ತು ನಿರಂತರ ಅಭ್ಯಾಸದ ಅಗತ್ಯವಿದೆ.  ಅಪೋಸ್ತಲನಾದ ಯಾಕೋಬನು ಹೇಳುತ್ತಾನೆ: “ಆದರೆ ನಾಲಿಗೆಯನ್ನು ಯಾವ ಮಾನವನೂ ಹತೋಟಿಗೆ ತರಲಾರನು. ಅದು ಸುಮ್ಮನಿರಲಾರದ ಕೆಡುಕಾಗಿದೆ; ಮರಣಕರವಾದ ವಿಷದಿಂದ ತುಂಬಿ ಇದೆ.\" (ಯಾಕೋಬನು 3:8)\r\n\r\nಆದರೆ ಯೆಹೋವನಿಗೆ ಭಯಪಡುವವರು ಧರ್ಮನಿಷ್ಠರಾಗುತ್ತಾರೆ ಮತ್ತು ತಮ್ಮ ನಾಲಿಗೆಯ ಮೇಲೆ ಹಿಡಿತ ಸಾಧಿಸುತ್ತಾರೆ.  ವಾಕ್ಯವು ಹೇಳುತ್ತದೆ: \"ನನ್ನ ಪ್ರಿಯ ಸಹೋದರರೇ, ನೀವು ಬಲ್ಲವರು. ಆದರೆ ಪ್ರತಿಯೊಬ್ಬನು ಕಿವಿಗೊಡುವದರಲ್ಲಿ ತೀವ್ರವಾಗಿಯೂ ಮಾತಾಡುವದರಲ್ಲಿ ನಿಧಾನವಾಗಿಯೂ ಇರಲಿ. ಕೋಪಿಸುವದರಲ್ಲಿಯೂ ನಿಧಾನವಾಗಿರಲಿ;\" (ಯಾಕೋಬನು 1:19)\r\n\r\nಅಪೋಸ್ಟೋಲಿಕ್ ಕ್ರಿಶ್ಚಿಯನ್ ಅಸೆಂಬ್ಲಿಯ ಮುಖ್ಯ ಬೋಧಕರಾಗಿದ್ದ ಪಾಸ್ಟರ್ ಎ.ಸುಂದರಂ ಅವರು ಚರ್ಚ್ ಮತ್ತು ಅವರ ಕಚೇರಿಯಲ್ಲಿ ಬೋರ್ಡ್ ಹಾಕುತ್ತಿದ್ದರು: \"ಯಾವುದೇ ವ್ಯಕ್ತಿಯ ಬಗ್ಗೆ ಕೆಟ್ಟದ್ದನ್ನು ಮಾತನಾಡಬೇಡಿ\".  ಮತ್ತು ಅವರು ಮಾತನಾಡುವಾಗಲೆಲ್ಲಾ ಅವರು ಕೆಲವು ಪದಗಳಲ್ಲಿ ಮಾತನಾಡುತ್ತಾರೆ, ಸುಧಾರಿಸಲು ಮತ್ತು ನಿರ್ಮಿಸಲು.  ಯಾರಾದರೂ ಇನ್ನೊಬ್ಬರ ಬಗ್ಗೆ ಕೆಟ್ಟದಾಗಿ ಮಾತನಾಡಿದರೆ ಅವರು ಕಿವಿ ಮುಚ್ಚಿಕೊಳ್ಳುತ್ತಾರೆ.  ಅವನು ಪ್ರಾರ್ಥನೆಯ ಕರೆಯೊಂದಿಗೆ ಎಲ್ಲಾ ಜಡ ಮಾತನ್ನು ಮುಚ್ಚುತ್ತಾನೆ.\r\n\r\nಧರ್ಮನಿಷ್ಠೆಯುಳ್ಳವರು ತಮ್ಮ ನಾಲಿಗೆಯನ್ನು ಉಳಿಸಿಕೊಳ್ಳುತ್ತಾರೆ.  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೀಗೆ ಹೇಳುತ್ತದೆ: “ಮಾತಾಳಿಗೆ ಪಾಪ ತಪ್ಪದು; ಮೌನಿಯು ಮತಿವಂತ.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 10:19) \"ತನ್ನ ಬಾಯಿ ಮತ್ತು ನಾಲಿಗೆಯನ್ನು ಕಾಪಾಡುವವನು ತನ್ನ ಆತ್ಮವನ್ನು ತೊಂದರೆಗಳಿಂದ ರಕ್ಷಿಸುತ್ತಾನೆ\" (ಜ್ಞಾನೋಕ್ತಿ 21:23).  “ನಿನ್ನ ಹೃದಯವನ್ನು ಬಹು ಜಾಗರೂಕತೆಯಿಂದ ಕಾಪಾಡಿಕೋ; ಅದರೊಳಗಿಂದ ಜೀವಧಾರೆಗಳು ಹೊರಡುವವು. ಸೊಟ್ಟ ಮಾತುಗಳನ್ನು ನಿನ್ನಿಂದ ತೊಲಗಿಸಿಬಿಡು, ತುಟಿಗಳ ವಕ್ರತೆಯನ್ನು ದೂರಮಾಡು.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 4:23-24)\r\n\r\nನಿಷ್ಪ್ರಯೋಜಕ ಪದಗಳನ್ನು ಬಳಸಿ, ಇತರರನ್ನು ದೂಷಿಸುವ ಮತ್ತು ತಮ್ಮ ಧರ್ಮನಿಷ್ಠೆ ಮತ್ತು ದೇವರ ಅನುಗ್ರಹವನ್ನು ಕಳೆದುಕೊಳ್ಳುವ ಅನೇಕರು ಇದ್ದಾರೆ.  ನಿಷ್ಪ್ರಯೋಜಕ ಮಾತುಗಳಿಂದ ನೀವು ನಿಮ್ಮ ಶಾಂತಿಯನ್ನು ಕಳೆದುಕೊಳ್ಳಬಹುದು;  ಮತ್ತು ಅದನ್ನು ಮಾಡಿದ್ದಕ್ಕಾಗಿ ವಿಷಾದಿಸುತ್ತೇನೆ.  ವ್ಯರ್ಥವಾಗಿ ಮಾತನಾಡುವುದನ್ನು ತಪ್ಪಿಸಿ, ಏಕೆಂದರೆ ಅದು ನಿಮ್ಮ ಪ್ರಾರ್ಥನಾ ಜೀವನಕ್ಕೆ ಅಡ್ಡಿಯಾಗುತ್ತದೆ.\r\n\r\nದೇವರ ವಾಕ್ಯ ಹೀಗೆ ಹೇಳುತ್ತದೆ: \"ಕೋಪಮಾಡಬೇಕಾದರೂ ಪಾಪಮಾಡಬೇಡಿರಿ; ಸೂರ್ಯನು ಮುಳುಗುವದಕ್ಕಿಂತ ಮುಂಚೆ ನಿಮ್ಮ ಸಿಟ್ಟು ತೀರಲಿ; ನಿಮ್ಮ ಬಾಯೊಳಗಿಂದ ಯಾವ ಕೆಟ್ಟ ಮಾತೂ ಹೊರಡಬಾರದು; ಭಕ್ತಿಯನ್ನು ವೃದ್ಧಿಮಾಡುವಂಥ ಕಾಲೋಚಿತವಾದ ಮಾತು ಇದ್ದರೆ ಕೇಳುವವರ ಹಿತಕ್ಕಾಗಿ ಅದನ್ನು ಆಡಿರಿ.\" (ಎಫೆಸದವರಿಗೆ 4:26, 29)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಮಾತುಗಳಿಗೆ ಯಾವಾಗಲೂ ಫಿಲ್ಟರ್ ಅನ್ನು ಅನ್ವಯಿಸಿ.  \"ನನ್ನ ಮಾತುಗಳು ಅಗತ್ಯವಿದೆಯೇ?, ಅವು ನಿಜವೇ?, ಅವರು ಇತರರನ್ನು ಸಂಪಾದಿಸುತ್ತಾರೆಯೇ?\" ಮುಂತಾದ ಫಿಲ್ಟರ್‌ಗಳನ್ನು ಬಳಸಿ.  ಅಂತಹ ಫಿಲ್ಟರ್ಗಳನ್ನು ಅನ್ವಯಿಸಿದ ನಂತರ ನೀವು ಮಾತನಾಡಿದರೆ, ನಿಮ್ಮ ನಾಲಿಗೆಯನ್ನು ನಿಯಂತ್ರಿಸಲು ನಿಮಗೆ ಸಾಧ್ಯವಾಗುತ್ತದೆ;  ಮತ್ತು ಅದು ನಿಮ್ಮ ಆತ್ಮವನ್ನು ವಿನಾಶದಿಂದ ಕಾಪಾಡುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ಇದಲ್ಲದೆ ನಾನು ನಿಮಗೆ ಹೇಳುವದೇನಂದರೆ ಮನುಷ್ಯರು ಸುಮ್ಮನೆ ಆಡುವ ಪ್ರತಿಯೊಂದು ಮಾತಿನ ವಿಷಯವಾಗಿ ನ್ಯಾಯವಿಚಾರಣೆಯ ದಿನದಲ್ಲಿ ಉತ್ತರಕೊಡಬೇಕು.\" (ಮತ್ತಾಯ 12:36)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}