{"uniqueid":"20251026072154_106504c9","date":"2025-10-18","title":"ಎಲಿಜಾ!","key_verse":"12_2:11","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಅವರು ಮಾತನಾಡುತ್ತಾ ಮುಂದುವರಿಯುತ್ತಿರುವಾಗ, ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಬೆಂಕಿಯ ರಥವು ಬೆಂಕಿಯ ಕುದುರೆಗಳೊಂದಿಗೆ ಕಾಣಿಸಿಕೊಂಡು ಅವರಿಬ್ಬರನ್ನೂ ಬೇರ್ಪಡಿಸಿತು; ಮತ್ತು ಎಲೀಯನು ಸುಂಟರಗಾಳಿಯಲ್ಲಿ ಸ್ವರ್ಗಕ್ಕೆ ಏರಿದನು\" (2 ಅರಸುಗಳು 2:11)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇಂದು ನಾವು ಎಲೀಯನನ್ನು ಭೇಟಿಯಾಗುತ್ತೇವೆ – ಇಸ್ರೇಲ್‌ನ ಉರಿಯುತ್ತಿರುವ ಪ್ರವಾದಿ, ರಥ ಮತ್ತು ಕುದುರೆ ಸವಾರ. ಅವರು ಭಗವಂತನಿಗಾಗಿ ಅಪಾರ ಉತ್ಸಾಹಭರಿತ ವ್ಯಕ್ತಿಯಾಗಿದ್ದರು. ಅವರು ಈ ಲೋಕವನ್ನು ತೊರೆದು ಶತಮಾನಗಳು ಕಳೆದಿದ್ದರೂ, ಅವರ ಜೀವನವು ಇನ್ನೂ ನಮ್ಮ ಹೃದಯಗಳಲ್ಲಿ ಪವಿತ್ರ ಉತ್ಸಾಹವನ್ನು ಹೊತ್ತಿಸುತ್ತದೆ.\r\n\r\nಅನೇಕರು ಎಲೀಯನನ್ನು ಅಸಾಧಾರಣ ಮನುಷ್ಯನೆಂದು ನೋಡುತ್ತಾರೆ, ಆದರೆ ಬೈಬಲ್ ಹೇಳುತ್ತದೆ, \"ಎಲೀಯನು ನಮ್ಮಂತೆಯೇ ಸ್ವಭಾವದ ಮನುಷ್ಯನಾಗಿದ್ದನು\" (ಯಾಕೋಬ 5:17). ಅವನು ಶ್ರದ್ಧಾಪೂರ್ವಕ ಪ್ರಾರ್ಥನೆಯ ವ್ಯಕ್ತಿಯಾಗಿದ್ದನು. ಅವನ ಪ್ರಾರ್ಥನಾ ಜೀವನ ಮತ್ತು ದೇವರಿಗಾಗಿ ಅವನ ಉತ್ಸಾಹವು ಕರ್ತನಿಗಾಗಿ ಮಹತ್ಕಾರ್ಯಗಳನ್ನು ಸಾಧಿಸಲು ಅವನನ್ನು ಪ್ರೇರೇಪಿಸಿತು.\r\n\r\nಎಲೀಯ ಎಂಬ ಹೆಸರಿನ ಅರ್ಥ \"ಕರ್ತನು ನನ್ನ ದೇವರು.\" ಅವನು ಗಿಲ್ಯಾದಿನ ತಿಷ್ಬೆಯವನಾಗಿದ್ದು, ಇಸ್ರಾಯೇಲಿನ ರಾಜರಾದ ಅಹಾಬ್ ಮತ್ತು ಅಹಜ್ಯರ ಆಳ್ವಿಕೆಯಲ್ಲಿ ಪ್ರವಾದಿಸಿದನು.\r\n\r\nದೇವರ ಶಕ್ತಿಯಿಂದ ಸತ್ತವರನ್ನು ಎಬ್ಬಿಸಬಹುದೆಂದು ಮೊದಲು ಪ್ರದರ್ಶಿಸಿದವನು ಇವನೇ. ಚಾರೆಪ್ತಾಳ ಮಗನ ವಿಧವೆ ಸತ್ತಾಗ, ಎಲೀಯನು ಶ್ರದ್ಧೆಯಿಂದ ಪ್ರಾರ್ಥಿಸಿದನು: “ನನ್ನ ದೇವರಾದ ಕರ್ತನೇ, ಈ ಮಗುವಿನ ಆತ್ಮವು ಅವನ ಬಳಿಗೆ ಹಿಂತಿರುಗಲಿ.” ಕರ್ತನು ಕೇಳಿದನು, ಮತ್ತು ಹುಡುಗನು ಪುನರುಜ್ಜೀವನಗೊಂಡನು (1 ಅರಸುಗಳು 17:22). ನಂತರ, ಎಲೀಷನು ಶೂನೇಮ್ಯಳ ಮಗನನ್ನು ಎಬ್ಬಿಸಿದನು, ಮತ್ತು ಹೊಸ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ಯೇಸು ನೈನ್‌ನಲ್ಲಿ ವಿಧವೆಯ ಮಗನಾದ ಯಾಯೀರನ ಮಗಳನ್ನು ಮತ್ತು ಲಾಜರನನ್ನು ಎಬ್ಬಿಸಿದನು.\r\n\r\nಸ್ವರ್ಗದಿಂದ ಬೆಂಕಿಯನ್ನು ಬೀಳಿಸಲು ಕರೆ ನೀಡಿದ ಮೊದಲ ವ್ಯಕ್ತಿಯೂ ಎಲೀಯನೇ. ಅವನ ಉತ್ಸಾಹಭರಿತ ಉತ್ಸಾಹವು ಬಾಳನ ಆರಾಧನೆಯನ್ನು ನಾಶಮಾಡಿತು ಮತ್ತು ಇಸ್ರೇಲ್ ಅನ್ನು ಜೀವಂತ ದೇವರ ಕಡೆಗೆ ತಿರುಗಿಸಿತು. ಅವನು ಪ್ರಾರ್ಥಿಸಿದಾಗ, ಬೆಂಕಿ ಬಲಿಪೀಠದ ಮೇಲೆ ಬಿದ್ದಿತು ಮತ್ತು ಜನರು \"ಕರ್ತನೇ, ಅವನೇ ದೇವರು! ಕರ್ತನೇ, ಅವನೇ ದೇವರು!\" ಎಂದು ಕೂಗಿದರು. ಬಾಳನ ಪ್ರವಾದಿಗಳು ಸೋತರು.\r\n\r\nಹಳೆಯ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ಕೇವಲ ಇಬ್ಬರು ಪುರುಷರು ಮಾತ್ರ ಮರಣವನ್ನು ಅನುಭವಿಸದೆ ಸ್ವರ್ಗಕ್ಕೆ ಕರೆದೊಯ್ಯಲ್ಪಟ್ಟರು – ಹನೋಕ್ ಮತ್ತು ಎಲಿಜಾ. ಅವನ ಸೇವೆಯ ಕೊನೆಯ ದಿನದಂದು, ಅವನು ಎಲೀಷನೊಂದಿಗೆ ನಡೆಯುತ್ತಿರುವಾಗ, ಒಂದು ಉರಿಯುತ್ತಿರುವ ರಥ ಮತ್ತು ಕುದುರೆಗಳು ಕಾಣಿಸಿಕೊಂಡವು, ಅವರನ್ನು ಬೇರ್ಪಡಿಸಿದವು. ಅದು ಎಂತಹ ವಿಸ್ಮಯಕಾರಿ ದೃಶ್ಯವಾಗಿದ್ದಿರಬೇಕು! ಆದರೂ ಎಲೀಯನು ಹೆದರಲಿಲ್ಲ. ಅವನು ಉರಿಯುತ್ತಿರುವ ರಥದೊಳಗೆ ನಡೆದನು, ಅದು ಹಿಂಸೆಯದ್ದಲ್ಲ, ಆದರೆ ಪವಿತ್ರಾತ್ಮನ ಉರಿಯುವ ಬೆಂಕಿಯೊಳಗೆ ನಡೆದನು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಇಂದು ಕರ್ತನು ನಿಮ್ಮನ್ನು ಸಹ ಅಭಿಷೇಕಿಸಿ ತನ್ನ ಮಹಿಮೆಗಾಗಿ ಬೆಂಕಿಯ ಜ್ವಾಲೆಗಳನ್ನಾಗಿ ಮಾಡಲು ಬಯಸುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ಇಗೋ, ಕರ್ತನ ದೊಡ್ಡ ಮತ್ತು ಭಯಾನಕ ದಿನವು ಬರುವ ಮೊದಲು ನಾನು ನಿಮಗೆ ಎಲೀಯನೆಂಬ ಪ್ರವಾದಿಯನ್ನು ಕಳುಹಿಸುತ್ತೇನೆ” (ಮಲಾಕಿಯ 4:5)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}