{"uniqueid":"20251026072723_1059a781","date":"2025-06-17","title":"ನಾನು ಬರ್ತೀನಿ!","key_verse":"12_6:3-4","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ದಯವಿಟ್ಟು ನಿನ್ನ ಸೇವಕರ ಜೊತೆಯಲ್ಲಿ ಹೋಗಲು ಒಪ್ಪಿಗೆ ಕೊಡು.\" ಅವನು, \"ನಾನು ಬರುತ್ತೇನೆ\" ಎಂದು ಉತ್ತರಿಸಿದನು. ಆದ್ದರಿಂದ ಅವನು ಅವರೊಂದಿಗೆ ಹೋದನು. (2 ಅರಸುಗಳು 6:3-4)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನು ನಿಮ್ಮೊಂದಿಗೆ ಬಂದಾಗ, ಪವಾಡಗಳು ಅನುಸರಿಸುತ್ತವೆ. ಅದಕ್ಕಾಗಿಯೇ, ಪ್ರತಿ ದಿನದ ಆರಂಭದಲ್ಲಿ, ಆತನನ್ನು ಕರೆಯಿರಿ: \"ಕರ್ತನೇ, ನಾನು ಈ ಹೊಸ ದಿನವನ್ನು ಪ್ರವೇಶಿಸುವಾಗ, ನೀವು ನನ್ನೊಂದಿಗೆ ಬರಬೇಕೆಂದು ನಾನು ಬಯಸುತ್ತೇನೆ!\"\r\n\r\nಪ್ರವಾದಿಗಳ ಮಕ್ಕಳಲ್ಲಿ ಒಬ್ಬನು ಎಲೀಷನಿಗೆ, “ದಯವಿಟ್ಟು ನಿನ್ನ ಸೇವಕರೊಂದಿಗೆ ಬಾ” ಎಂದು ಹೇಳಿದನು. ಎಲೀಷನು “ನಾನು ಬರುತ್ತೇನೆ” ಎಂದು ಉತ್ತರಿಸಿದನು; ಮತ್ತು ಅವನು ಅವರೊಂದಿಗೆ ಹೋದನು. ಅವರು ಜೋರ್ಡಾನ್ ನದಿಯನ್ನು ತಲುಪಿದಾಗ, ಅವರು ಕೊಡಲಿಯಿಂದ ಮರಗಳನ್ನು ಕಡಿಯಲು ಪ್ರಾರಂಭಿಸಿದರು ಎಂದು ಬೈಬಲ್ ಹೇಳುತ್ತದೆ.\r\n\r\nಆ ಕೊಡಲಿಗಳು ಮರದ ಹಿಡಿಕೆ ಮತ್ತು ಕಬ್ಬಿಣದ ಬ್ಲೇಡ್ ಅನ್ನು ಹೊಂದಿದ್ದವು. ಆ ಮರವು ಮಾನವ ಸ್ವಭಾವವನ್ನು ಸಂಕೇತಿಸಿತು; ಕಬ್ಬಿಣ, ದೈವಿಕ. ಯೇಸು ಕ್ರಿಸ್ತನು ಈ ಲೋಕಕ್ಕೆ ಬಂದಾಗ, ಅವನು ಮನುಷ್ಯಕುಮಾರನಾಗಿ ಮತ್ತು ದೇವರ ಮಗನಾಗಿ ಬಂದನು. ಆದ್ದರಿಂದ, ಅವನು ನಮ್ಮ ಐಹಿಕ ಜೀವನ ಮತ್ತು ನಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ನಡಿಗೆ ಎರಡರಲ್ಲೂ ನಮಗೆ ಸಹಾಯ ಮಾಡಲು ಸಮರ್ಥನಾಗಿದ್ದಾನೆ.\r\n\r\nಒಬ್ಬ ವ್ಯಕ್ತಿ ಮರವನ್ನು ಕಡಿಯುತ್ತಿದ್ದಾಗ, ಕಬ್ಬಿಣದ ಕೊಡಲಿಯ ತಲೆ ಹಾರಿ ನೀರಿಗೆ ಬಿದ್ದಿತು. ಇದು ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಸಂಭವಿಸುವುದಿಲ್ಲ. ಸಾಮಾನ್ಯವಾಗಿ, ತಳದಲ್ಲಿರುವ ಸಡಿಲಗೊಂಡ ಬೆಣೆ ಅಥವಾ ಪಿನ್ ಮೊದಲು ದಾರಿ ತಪ್ಪುತ್ತದೆ. ಸರಿಪಡಿಸದಿದ್ದರೆ, ಅದು ಅಂತಿಮವಾಗಿ ಪೂರ್ಣ ಕೊಡಲಿಯ ತಲೆಯೇ ಕಿತ್ತುಹೋಗಲು ಕಾರಣವಾಗುತ್ತದೆ.\r\n\r\nಅದೇ ರೀತಿ, ಒಬ್ಬ ವ್ಯಕ್ತಿಯ ಆಧ್ಯಾತ್ಮಿಕ ಪತನವು ತಕ್ಷಣವೇ ಸಂಭವಿಸುವುದಿಲ್ಲ. ಅದು ಹೆಚ್ಚಾಗಿ ಪ್ರಾರ್ಥನೆಯನ್ನು ನಿರ್ಲಕ್ಷಿಸುವುದರಿಂದ, ನಂತರ ಬೈಬಲ್ ಓದುವಿಕೆಯನ್ನು ಬಿಟ್ಟುಬಿಡುವುದರಿಂದ, ನಂತರ ಫೆಲೋಷಿಪ್ ಅನ್ನು ನಿರ್ಲಕ್ಷಿಸುವುದರಿಂದ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ. ಅದರ ನಂತರ, ಅವರು ದೇವರ ಸೇವಕರಲ್ಲಿ ತಪ್ಪು ಹುಡುಕಲು ಪ್ರಾರಂಭಿಸುತ್ತಾರೆ ಮತ್ತು ಅಂತಿಮವಾಗಿ ದೇವರ ವಿರುದ್ಧ ಗೊಣಗುತ್ತಾರೆ. ಕಾಲಾನಂತರದಲ್ಲಿ, ಅವರ ಆತ್ಮವು ಆಧ್ಯಾತ್ಮಿಕ ವಿನಾಶಕ್ಕೆ ಆಳವಾಗಿ ಮುಳುಗುತ್ತದೆ.\r\n\r\nಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಮೊದಲ ಚಿಹ್ನೆಗಳನ್ನು – \"ಸಡಿಲಗೊಂಡ ಬೆಣೆ\" – ಗುರುತಿಸಿ ಬೇಗನೆ ತಮ್ಮನ್ನು ತಾವು ಸರಿಪಡಿಸಿಕೊಂಡರೆ, ಅವರು ದೊಡ್ಡ ಕುಸಿತವನ್ನು ತಪ್ಪಿಸಬಹುದು. ಅನೇಕರು ನಿರ್ಲಕ್ಷ್ಯ ಮತ್ತು ಆತ್ಮತೃಪ್ತಿಯಿಂದಾಗಿ ಬಿದ್ದು ಹೋಗುತ್ತಾರೆ.\r\n\r\nಕಳೆದುಹೋದ ಕೊಡಲಿಯ ತಲೆಯನ್ನು ಮತ್ತೆ ತೇಲುವಂತೆ ಮಾಡಲು, ಎಲೀಷನಿಗೆ ಒಂದು ಕೋಲು ಬೇಕಿತ್ತು. ಇದು ಕ್ರಿಸ್ತನನ್ನು ಸಂಕೇತಿಸುತ್ತದೆ – ಜೆಸ್ಸಿಯ ಮೂಲದಿಂದ ಹೊರಹೊಮ್ಮಿದ ಕೊಂಬೆ (ಯೆಶಾಯ 11:1). ಕೋಲು ಮುಳುಗಿದ ಕಬ್ಬಿಣವನ್ನು ತೇಲುವಂತೆ ಮಾಡಿದಂತೆಯೇ, ಯೇಸು ಪಾಪದಲ್ಲಿ ಕಳೆದುಹೋದ ಆತ್ಮಗಳನ್ನು ಮೇಲಕ್ಕೆತ್ತಲು ಬಂದನು. ನಾವು ಮತ್ತೆ ಎದ್ದೇಳಲು ಸಾಧ್ಯವಾಗುವಂತೆ ಆತನನ್ನು ಕ್ಯಾಲ್ವರಿಯಲ್ಲಿ ಶಿಲುಬೆಯಲ್ಲಿ ಹೊಡೆದು ಪುಡಿಮಾಡಲಾಯಿತು.\r\n\r\nದೇವರ ಪ್ರಿಯ ಮಗುವೇ, ನಿನ್ನ ಆಧ್ಯಾತ್ಮಿಕ ನಡಿಗೆಯಲ್ಲಿ ನೀನು ಜಾರಿ ಬಿದ್ದಿದ್ದೀಯಾ? ತಡಮಾಡಬೇಡ—“ನಾನು ಬರುತ್ತೇನೆ” ಎಂದು ಹೇಳುವವನ ಬಳಿಗೆ ಹಿಂತಿರುಗಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: \"ಮನುಷ್ಯಕುಮಾರನು ಕಳೆದುಹೋದದ್ದನ್ನು ಹುಡುಕಿ ರಕ್ಷಿಸುವದಕ್ಕೆ ಬಂದನು.\" (ಲೂಕ 19:10)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}