{"uniqueid":"20251026082237_a68cbcc1","date":"2023-05-29","title":"ದೇವರ ಸಾನಿಧ್ಯಾನ ಮತ್ತು ಪರಿಶೋಧನೆಗಳು!","key_verse":"59_1:2-4","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನನ್ನ ಸಹೋದರರೇ, ನಿಮ್ಮ ನಂಬಿಕೆಗೆ ಆಗುವ ಪರಿಶೋಧನೆಯು ತಾಳ್ಮೆಯನ್ನುಂಟುಮಾಡುತ್ತದೆಂದು ತಿಳಿದು ನೀವು ನಾನಾವಿಧವಾದ ಕಷ್ಟಗಳಲ್ಲಿ ಬಿದ್ದಿರುವಾಗ ಅದನ್ನು ಕೇವಲ ಆನಂದಕರವಾದದ್ದೆಂದು ಎಣಿಸಿರಿ. ಆ ತಾಳ್ಮೆಯು ಸಿದ್ಧಿಗೆ ಬರಲಿ; ಆಗ ನೀವು ಶಿಕ್ಷಿತರೂ ಸರ್ವಸುಗುಣವುಳ್ಳವರೂ ಏನೂ ಕಡಿಮೆಯಿಲ್ಲದವರೂ ಆಗಿರುವಿರಿ.\" (ಯಾಕೋಬನು 1:2-4)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ತಮ್ಮ ಜೀವನದಲ್ಲಿ ಪರಿಶೋಧನೆಗಳನ್ನು ಎದುರಿಸಿದಾಗ ಕ್ಷೋಭೆಗೊಳಗಾಗುವವರು ಅನೇಕರಿದ್ದಾರೆ.  ಅವರು ಅದನ್ನು ಸಹಿಸಲಾರರು;  ಮತ್ತು ಅವರಲ್ಲಿ ಕೆಲವರು ಕ್ರಿಸ್ತನನ್ನು ನಿರಾಕರಿಸುವ ಮಟ್ಟಕ್ಕೆ ಹೋಗುತ್ತಾರೆ ಮತ್ತು ಹಿಂದೆ ಸರಿಯುತ್ತಾರೆ.\r\n\r\nಆದರೆ ಪರೀಕ್ಷೆಗಳ ನಡುವೆಯೂ ದೇವರ ಸಾನಿಧ್ಯಾನವನ್ನು ಅನುಭವಿಸುವುದು ನಿಜವಾಗಿಯೂ ಅದ್ಭುತ ಮತ್ತು ಸಿಹಿಯಾಗಿದೆ.  ಅದಕ್ಕಾಗಿಯೇ ಅಪೋಸ್ತಲನಾದ ಪೌಲನು ನಮಗೆ ಸಲಹೆಯನ್ನು ನೀಡುತ್ತಾನೆ ಮತ್ತು ಹೇಳುತ್ತಾನೆ: \"ನನ್ನ ಸಹೋದರರೇ, ನೀವು ವಿವಿಧ ಪರೀಕ್ಷೆಗಳಲ್ಲಿ ಬಿದ್ದಾಗ ಎಲ್ಲವನ್ನೂ ಸಂತೋಷವೆಂದು ಪರಿಗಣಿಸಿ.\"  ನಿಮ್ಮ ಪರೀಕ್ಷೆಗಳಲ್ಲಿ ನೀವು ಸಂತೋಷದಿಂದ ಉಳಿದಿದ್ದರೆ, ಸೈತಾನನು ನಾಚಿಕೆಪಡುತ್ತಾನೆ;  ಮತ್ತು ನೀವು ಅಳತೆಯಿಲ್ಲದೆ ದೇವರ ಉಪಸ್ಥಿತಿಯಿಂದ ತುಂಬಿರುವಿರಿ.\r\n\r\nಯೇಸು ನಲವತ್ತು ದಿನಗಳ ಕಾಲ ಉಪವಾಸ ಮಾಡಿ ಪ್ರಾರ್ಥಿಸಿದಾಗ ಎದುರಾಳಿಯು ಆತನನ್ನು ಪರೀಕ್ಷಿಸಲು ಪ್ರಯತ್ನಿಸಿದನು.  ಇದು ಕಠಿಣ ಪರೀಕ್ಷೆಯಾಗಿದ್ದರೂ, ಯೇಸು ಆ ಎಲ್ಲಾ ಪರೀಕ್ಷೆಗಳು ಮತ್ತು ಪರೀಕ್ಷೆಗಳಲ್ಲಿ ಜಯಿಸಿದನು.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: \"ಆಗ ಸೈತಾನನು ಆತನನ್ನು ಬಿಟ್ಟುಬಿಟ್ಟನು. ಮತ್ತು ದೇವದೂತರು ಬಂದು ಆತನಿಗೆ ಉಪಚಾರ ಮಾಡಿದರು.\" (ಮತ್ತಾಯ 4:11)  ಪರೀಕ್ಷೆಗಳ ನಂತರ, ದೇವ ದೂತರ ಸೇವೆ, ಮತ್ತು ನಮ್ಮ ಪ್ರೀತಿಯ ದೇವರ ಸಾಂತ್ವನದ ಅಪ್ಪಿಕೊಳ್ಳುವಿಕೆ ಇರುತ್ತದೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಪರೀಕ್ಷೆಗಳ ಮೂಲಕ ಹೋದಾಗ, ಅವರನ್ನು ನಿಮ್ಮ ಶತ್ರುಗಳೆಂದು ಪರಿಗಣಿಸಬೇಡಿ ಅಥವಾ ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಗೊಣಗಬೇಡಿ;  ಬದಲಿಗೆ ಅವರನ್ನು ಸ್ನೇಹಿತರಂತೆ ಸ್ವಾಗತಿಸಿ.  ನಿಮ್ಮ ನಂಬಿಕೆಯ ಬಲವನ್ನು ಮತ್ತು ದೇವರ ಮೇಲಿನ ನಿಮ್ಮ ಪ್ರೀತಿಯ ಪ್ರಮಾಣವನ್ನು ತೋರಿಸಲು ಅವುಗಳನ್ನು ಉತ್ತಮ ಅವಕಾಶಗಳಾಗಿ ಪರಿಗಣಿಸಿ.\r\n\r\nಯೋಬನಿಗಿಂತ ಹೆಚ್ಚಿನ ಪರೀಕ್ಷೆಗಳನ್ನು ಅನುಭವಿಸಿದವರು ಯಾರೂ ಇಲ್ಲ.  ಅವನು ಒಂದೇ ದಿನದಲ್ಲಿ ಎಲ್ಲಾ ಏಳು ಗಂಡು ಮಕ್ಕಳು, ಎಲ್ಲಾ ಮೂರು ಹೆಣ್ಣು ಮಕ್ಕಳು ಮತ್ತು ತನ್ನ ಎಲ್ಲಾ ಜಾನುವಾರುಗಳನ್ನು ಕಳೆದುಕೊಂಡರು.  ಅವನ ದೇಹದಾದ್ಯಂತ ನೋವಿನ ಹುಣ್ಣು ಕೂಡ ಇತ್ತು.  ಅಂತಹ ಪ್ರಚಂಡ ಪರೀಕ್ಷೆ ಮತ್ತು ಪ್ರಯೋಗಗಳು ಸಹ ಅವನನ್ನು ದೇವರ ಉಪಸ್ಥಿತಿಯಿಂದ ಬೇರ್ಪಡಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.  ಪರಿಶೋಧನೆಗಳ ನಂತರ ತಾನು ಚಿನ್ನವಾಗಿ ಹೊಳೆಯುತ್ತೇನೆ ಎಂಬ ಭರವಸೆ ಅವನಲ್ಲಿತ್ತು.  ಅವನು ಹೇಳುವುದು: “ಆದರೆ ನಾನು ನಡೆಯುವ ಮಾರ್ಗವನ್ನು ಕರ್ತನು ತಿಳಿದಿದ್ದಾನೆ;  ಆತನು ನನ್ನನ್ನು ಪರೀಕ್ಷಿಸಿದಾಗ ನಾನು ಬಂಗಾರವಾಗಿ ಹೊರಬರುವೆನು” (ಯೋಬ 23:10).  ಈ ಕಾರಣದಿಂದಾಗಿ, ಅವನು ತನ್ನ ನಂಬಿಕೆಯಲ್ಲಿ ಕ್ಷೀಣಿಸಲಿಲ್ಲ;  ಮತ್ತು ಯೆಹೋವನ ಸನ್ನಿಧಿಯಲ್ಲಿ ಸ್ಥಿರವಾಗಿ ಉಳಿಯಿತು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಕಡೆಗೆ ನೋಡಿರಿ.  ಅವನ ಮುಂದೆ ಇಡಲ್ಪಟ್ಟ ಸಂತೋಷಕ್ಕಾಗಿ, ಅವನು ಶಿಲುಬೆಯನ್ನು ಸಹಿಸಿಕೊಂಡನು, ಅವಮಾನವನ್ನು ತಿರಸ್ಕರಿಸಿದನು ಮತ್ತು ಈಗ ದೇವರ ಸಿಂಹಾಸನದ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ.  ಆತನೇ ನಿನ್ನ ಪಾಪಗಳನ್ನು ತೊಳೆಯುವನು;  ನಿನ್ನನ್ನು ಶುದ್ಧೀಕರಿಸು;  ನಿಮ್ಮ ಕೈಗಳನ್ನು ಹಿಡಿದುಕೊಳ್ಳಿ ಮತ್ತು ಶಾಶ್ವತತೆಗೆ ನಿಮ್ಮನ್ನು ಮಾರ್ಗದರ್ಶನ ಮಾಡುತ್ತದೆ.  “ನಂಬಿಕೆಯನ್ನು ಹುಟ್ಟಿಸುವವನೂ ಪೂರೈಸುವವನೂ ಆಗಿರುವ ಯೇಸುವಿನ ಮೇಲೆ ದೃಷ್ಟಿಯಿಟ್ಟು ನಮಗೆ ನೇಮಕವಾದ ಓಟವನ್ನು ಸ್ಥಿರಚಿತ್ತದಿಂದ ಓಡೋಣ. ಆತನು ತನ್ನ ಮುಂದೆ ಇಟ್ಟಿದ್ದ ಸಂತೋಷಕ್ಕೋಸ್ಕರ ಅವಮಾನವನ್ನು ಅಲಕ್ಷ್ಯಮಾಡಿ ಶಿಲುಬೆಯ ಮರಣವನ್ನು ಸಹಿಸಿಕೊಂಡು ದೇವರ ಸಿಂಹಾಸನದ ಬಲಗಡೆಯಲ್ಲಿ ಆಸನಾರೂಢನಾಗಿದ್ದಾನೆ.\" (ಇಬ್ರಿಯರಿಗೆ 12:2)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಅದಕ್ಕಾತನು – ನನ್ನ ಕೃಪೆಯೇ ನಿನಗೆ ಸಾಕು; ಬಲಹೀನತೆಯಲ್ಲಿಯೇ ಬಲವು ಪೂರ್ಣಸಾಧಕವಾಗುತ್ತದೆ ಎಂದು ನನಗೆ ಹೇಳಿದ್ದಾನೆ. ಹೀಗಿರಲಾಗಿ ಕ್ರಿಸ್ತನ ಬಲವು ನನ್ನಲ್ಲಿ ನೆಲಸಿಕೊಂಡಿರಬೇಕೆಂದು ನನಗುಂಟಾಗುವ ನಿರ್ಬಲಾವಸ್ಥೆಗಳ ವಿಷಯದಲ್ಲಿಯೇ ಬಹುಸಂತೋಷವಾಗಿ ಹೆಚ್ಚಳಪಡುವೆನು.\" (2 ಕೊರಿಂಥದವರಿಗೆ 12:9)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}