{"uniqueid":"20251026082241_a68cbcbf","date":"2023-05-27","title":"ದೇವರ ಸಾನಿಧ್ಯಾನ ಮತ್ತು ಆತ್ಮ!","key_verse":"19_23:3","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ನನ್ನ ಪ್ರಾಣವನ್ನು ಉಜ್ಜೀವಿಸಮಾಡಿ ತನ್ನ ಹೆಸರಿಗೆ ತಕ್ಕಂತೆ ನೀತಿಮಾರ್ಗದಲ್ಲಿ ನನ್ನನ್ನು ನಡಿಸುತ್ತಾನೆ.\" (ಕೀರ್ತನೆಗಳು 23:3)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಒಬ್ಬ ವ್ಯಕ್ತಿಯ ಆತ್ಮವು ಶುದ್ಧ, ವಿಮೋಚನೆ ಮತ್ತು ಸಂತೋಷದಾಯಕವಾದಾಗ;  ಇದು ದೇವರ ಸಾನಿಧ್ಯಾನವನ್ನು ಹೆಚ್ಚು ಆಕರ್ಷಿಸುತ್ತದೆ ಮತ್ತು ಹೀರಿಕೊಳ್ಳುತ್ತದೆ.\r\n\r\nನೀವು ನಿಮ್ಮ ಆತ್ಮವನ್ನು ಪಾಪವಿಲ್ಲದೆ ಸಂರಕ್ಷಿಸಿದರೆ, ನೀವು ಯೆಹೋವನbಮಹಿಮೆ ಮತ್ತು ಮಧುರ ಸಾನಿಧ್ಯಾನವನ್ನು ಅನುಭವಿಸುವುದನ್ನು ಮುಂದುವರಿಸುತ್ತೀರಿ.  ಆದರೆ ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಕಳಂಕವಿದ್ದರೆ ಅಥವಾ ನಿಮ್ಮ ಆತ್ಮದಲ್ಲಿ ಪಾಪದ ಆಲೋಚನೆಗಳಿದ್ದರೆ, ನೀವು ದೇವರ ಉಪಸ್ಥಿತಿಯನ್ನು ಅನುಭವಿಸಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ.\r\n\r\nಹೃದಯದಲ್ಲಿ ವಾಸಿಯಾಗದ ಗಾಯಗಳೊಂದಿಗೆ ಬದುಕುವವರು ಅನೇಕರಿದ್ದಾರೆ.  ಅವರ ಜೀವನದ ಹಿಂದಿನ ಘಟನೆಗಳು  ಅವರನ್ನು ಹಿಂಸಿಸುತ್ತಲೇ ಇರುತ್ತವೆ.  ನಿಮ್ಮ ವಿರುದ್ಧ ಮಾತನಾಡುವ ನೋವುಂಟುಮಾಡುವ ಮಾತುಗಳು ಅಥವಾ ದ್ರೋಹದ ಕ್ರಿಯೆಗಳು ನಮ್ಮ ಹೃದಯದಲ್ಲಿ ದೇವರ ಸಾನಿಧ್ಯಾನವನ್ನು ಅನುಭವಿಸಲು ದೊಡ್ಡ ನಿರ್ಬಂಧವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತವೆ.  ಇವು ತುಂಬಾ ಭಾರವಾಗಿ ಪರಿಣಮಿಸುತ್ತವೆ ಮತ್ತು ಆತ್ಮದ ಸಂತೋಷವನ್ನು ನಾಶಮಾಡುತ್ತವೆ.\r\n\r\nಜ್ಞಾನಿಯಾದ ಸೊಲೊಮೋನನು ಕೇಳುತ್ತಾನೆ: “ಆತ್ಮವು ವ್ಯಾಧಿಯನ್ನು ಸಹಿಸಬಲ್ಲದು, ಆತ್ಮವೇ ನೊಂದರೆ ಸಹಿಸುವವರು ಯಾರು?\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 18:14)\r\n\r\nಮುರಿದ ಆತ್ಮ ಎಂದರೇನು?  ಇದು ಹಾನಿಗೊಳಗಾದ ಹೃದಯ ಮತ್ತು ಆಯಾಸಗೊಂಡ ಆತ್ಮ.  ದೇಹದ ಮೇಲಿನ ಗಾಯಗಳಿಗಿಂತ ಆತ್ಮದ ಗಾಯಗಳು ತುಂಬಾ ನೋವಿನಿಂದ ಕೂಡಿದೆ.  ಅವಮಾನ ಮತ್ತು ನಿಂದೆಯ ಮೂಲಕ ಉಂಟಾದ ಗಾಯಗಳು ದೀರ್ಘಕಾಲದವರೆಗೆ ನೋಯಿಸುತ್ತಲೇ ಇರುತ್ತವೆ.\r\n\r\nಯುದ್ಧದಲ್ಲಿ ತೊಡಗಿರುವ ವ್ಯಕ್ತಿಯು ದೈಹಿಕ ಗಾಯಗಳಿಂದ ಮಾತ್ರ ಬಳಲುತ್ತಬಹುದು.  ಆದರೆ ಆತ್ಮಿಕ ಯುದ್ಧಗಳಲ್ಲಿ, ಅವರು ಸ್ವರ್ಗೀಯ ಸ್ಥಳಗಳಲ್ಲಿ ದುಷ್ಟತನದ ಆಧ್ಯಾತ್ಮಿಕ ಸಂಕುಲಗಳಿಂದ ಪ್ರೇರೇಪಿಸಲ್ಪಟ್ಟಿರುವುದರಿಂದ, ನಾವು ಮುರಿದ ಮತ್ತು ಮೂಗೇಟಿಗೊಳಗಾದ ಆತ್ಮದೊಂದಿಗೆ ಕೊನೆಗೊಳ್ಳುತ್ತೇವೆ.  ಅಂತಹ ಮುರಿದ ಚೈತನ್ಯದ ಪ್ರಭಾವವು ಹೆಚ್ಚು ಹೆಚ್ಚಾಗಿರುತ್ತದೆ;  ಮತ್ತು ಅಂತಹ ಸ್ಥಿತಿಯಲ್ಲಿ ಪ್ರಾರ್ಥನೆ ಅಥವಾ ವಾಕ್ಯ ಓದುವಿಕೆಗೆ ಸ್ಥಳವಿಲ್ಲ.\r\n\r\nದೇವರ ಸಾನಿಧ್ಯಾನವನ್ನು ಅನುಭವವನ್ನು ತಡೆಯುವ ಕೆಲವು ಸಮಸ್ಯೆಗಳನ್ನು ನೀವು ಹೊಂದಿದ್ದರೆ, ನೀವು ಅತ್ಯಂತ ಕರುಣಾಮಯಿ ಕರ್ತನಾದ ಯೇಸುವಿನ ಬಳಿಗೆ ಓಡಬೇಕು.  ನಿಮ್ಮ ಪಾಪಗಳನ್ನು ಮರೆಮಾಡಬೇಡಿ ಆದರೆ ಅವುಗಳನ್ನು ಒಪ್ಪಿಕೊಳ್ಳಿ ಮತ್ತು ಒಪ್ಪಿಕೊಳ್ಳಿ.  ದೇವರ ಒಳ್ಳೆಯ ಸೇವಕನ ಬಳಿಗೆ ಹೋಗಿ ಮತ್ತು ನಿಮ್ಮ ಸಮಸ್ಯೆಗಳಿಗೆ ಅವರ ಆಧ್ಯಾತ್ಮಿಕ ಸಲಹೆಯನ್ನು ಪಡೆಯಿರಿ.\r\n\r\nಯೆಹೋವನು ದೈಹಿಕ ಗಾಯಗಳನ್ನು ಮತ್ತು ಆತ್ಮದ ಗಾಯಗಳನ್ನು ಗುಣಪಡಿಸುತ್ತಾನೆ.  ಆತನ ಸದಾ ಕ್ಷಮಿಸುವ ಸ್ವಭಾವದಿಂದ, ಆತನು ನಿಮ್ಮ ಪಾಪಗಳನ್ನು ಮಾತ್ರ ಕ್ಷಮಿಸುವುದಿಲ್ಲ ಆದರೆ ಇತರರ ಪಾಪಗಳನ್ನು ಕ್ಷಮಿಸುವ ಕೃಪೆಯನ್ನು ಸಹ ನೀಡುತ್ತಾನೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ನಿಮ್ಮ ಆತ್ಮದಲ್ಲಿ ಮುಕ್ತರಾದಾಗ, ನೀವು ಮುಕ್ತಿಯೊಂದಿಗೆ ಆತನನ್ನು ಆರಾಧಿಸಬಹುದು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ಇವನು ಇಂಥವನಾಗಿರುವದರಿಂದ ನಾನು ಇವನಿಗೆ ದೊಡ್ಡವರ ಸಂಗಡ ಪಾಲು ಕೊಡುವೆನು, ಇವನು ಬಲಿಷ್ಠರೊಡನೆ ಸೂರೆಯನ್ನು ಹಂಚಿಕೊಳ್ಳುವನು; ತನ್ನ ಪ್ರಾಣವನ್ನು ಧಾರೆಯೆರೆದು ಮರಣಹೊಂದಿ ದ್ರೋಹಿಗಳೊಂದಿಗೆ ತನ್ನನ್ನೂ ಎಣಿಸಿಕೊಂಡು ಬಹುಜನ ದ್ರೋಹಿಗಳ ಪಾಪವನ್ನು ಹೊರುತ್ತಾ ಅವರಿಗಾಗಿ ವಿಜ್ಞಾಪನೆಮಾಡಿದನಲ್ಲಾ.” (ಯೆಶಾಯ 53:12)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}