{"uniqueid":"20251026082245_a68cbcbd","date":"2023-05-25","title":"ಪುರುಷರು ಮತ್ತು ದುಷ್ಟ ಕಾರ್ಯಗಳ ಯೋಜನೆಗಳು!","key_verse":"23_25:4","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ನೀನು ದೀನರಿಗೆ ಕೋಟೆ, ಇಕ್ಕಟ್ಟಿನಲ್ಲಿ ದರಿದ್ರರಿಗೆ ರಕ್ಷಣದುರ್ಗ, ಬಿಸಿಲಿಗೆ ನೆರಳು, ಭೀಕರರ ಶ್ವಾಸವು ಗೋಡೆಗೆ ಬಡಿದುಬಿಡುವ ಬಿರುಗಾಳಿಯಂತಿರುವಾಗ ಆಶ್ರಯವೂ ಆಗಿದ್ದೀ.\" (ಯೆಶಾಯ 25:4)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಅನೇಕ ದುಷ್ಟರು ನಿಮ್ಮ ವಿರುದ್ಧ ಎದ್ದೇಳಬಹುದು.  ಅಥವಾ ನಿಮ್ಮ ಕೆಲಸದ ಸ್ಥಳದಲ್ಲಿ ನೀವು ಅನೇಕ ಘರ್ಷಣೆಗಳು ಮತ್ತು ಸವಾಲುಗಳನ್ನು ಎದುರಿಸಬಹುದು.  ಅಂತಹ ಸಮಯದಲ್ಲಿ, ಅಂತಹ ದುಷ್ಟಶಕ್ತಿಗಳ ಮೇಲೆ ವಿಜಯವನ್ನು ಪಡೆಯಲು ನೀವು ಪ್ರಾರ್ಥನೆ ಅತ್ಯಗತ್ಯ.\r\n\r\nಯೆಹೋವನಿಗೆ ಪ್ರಾರ್ಥನೆಗಳು ಅತ್ಯಂತ ಪ್ರಕ್ಷುಬ್ಧ ಪರಿಸ್ಥಿತಿ ಮತ್ತು ಇನ್ನೂ ಸಮುದ್ರಗಳು ಮತ್ತು ಬಿರುಗಾಳಿಗಳನ್ನು ಶಾಂತಗೊಳಿಸುತ್ತದೆ.  ಪ್ರಾರ್ಥನೆಯ ರಹಸ್ಯವೆಂದರೆ ಯೆಹೋವನು ಇತರರನ್ನು ನಿಮ್ಮ ಮುಂದೆ ನಿಗ್ರಹಿಸುತ್ತಾನೆ.  ಕೀರ್ತನೆಗಾರ ದಾವೀದನು ಹೇಳುತ್ತಾನೆ: \"ಆತನು ಜನಾಂಗಗಳನ್ನು ನಮಗೆ ಅಧೀನಪಡಿಸಿ ಪರಕುಲದವರನ್ನು ನಮ್ಮ ಕಾಲಕೆಳಗೆ ಹಾಕಿದ್ದಾನೆ.\" (ಕೀರ್ತನೆಗಳು 47:3\r\n\r\nಕರ್ತನು ನಿಮ್ಮ ಮುಂದೆ ಜನರನ್ನು ವಶಪಡಿಸಿಕೊಳ್ಳದಿದ್ದರೆ, ಸಂಘರ್ಷಗಳು ಮತ್ತು ಸವಾಲುಗಳು ಅಸ್ತಿತ್ವದಲ್ಲಿರುತ್ತವೆ.  ಪ್ರಾರ್ಥನೆಯ ಮೂಲಕ ಪುರುಷರ ಆತ್ಮಗಳ ಮೇಲೆ ಜಯ ಸಾಧಿಸಿ;  ಮತ್ತು ದುಷ್ಟ ಸ್ವಭಾವ ಮತ್ತು ಪುರುಷರ ಗುಣಲಕ್ಷಣಗಳ ಮೇಲೆ.  ಮತ್ತು ಪುರುಷರ ಕೋಪ, ಕ್ರೋಧ, ಕಾಮಗಳು ಮತ್ತು ಲೈಂಗಿಕ ಕಡುಬಯಕೆಗಳಿಂದ ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸಲ್ಪಡಬೇಕೆಂದು ಪ್ರಾರ್ಥಿಸಿ.\r\n\r\nಸೊಲೊಮೋನನು ಇನ್ನೂ ಚಿಕ್ಕವನಾಗಿದ್ದಾಗ ಮತ್ತು ಆಡಳಿತದ ಅನುಭವವಿಲ್ಲದೆ ರಾಜನಾದನು.  ವಾಸ್ತವವಾಗಿ, ಶ್ರೀಮಂತ ಅನುಭವ ಹೊಂದಿರುವ ಅನೇಕ ಪ್ರಬಲ ಪುರುಷರು ಇದ್ದರು;  ವಯಸ್ಸಾದ ಮತ್ತು ಬುದ್ಧಿವಂತ ಮಂತ್ರಿಗಳು.  ಆದರೆ ಸೊಲೊಮೋನನು ಕರ್ತನಿಗೆ ಮನಃಪೂರ್ವಕವಾಗಿ ಪ್ರಾರ್ಥಿಸಿದಾಗ, ಅವನು ಸೊಲೊಮೋನನ ಮುಂದೆ ಎಲ್ಲಾ ಜನರನ್ನು ವಶಪಡಿಸಿಕೊಂಡನು.  \"ಆತನು ದೀನನನ್ನು ಧೂಳಿಯಿಂದ ಎತ್ತಿ ದರಿದ್ರನನ್ನು ತಿಪ್ಪೆಯಿಂದ ಎಬ್ಬಿಸಿ ಪ್ರಭುಗಳೊಂದಿಗೆ ಕುಳ್ಳಿರಿಸಿ ಅವನಿಗೆ ಮಹಿಮಾಸನವನ್ನು ಬಾಧ್ಯತೆಯಾಗಿ ಅನುಗ್ರಹಿಸುವವನಾಗಿದ್ದಾನೆ. ಭೂವಿುಯ ಆಧಾರಸ್ತಂಭಗಳು ಯೆಹೋವನವೇ; ಆತನೇ ಅವುಗಳ ಮೇಲೆ ಭೂಮಂಡಲವನ್ನು ಸ್ಥಾಪಿಸಿದ್ದಾನೆ.\" (1 ಸಮುವೇಲನು 2:8)\r\n\r\nದಾನಿಯೇಲನ ಜೀವನವನ್ನು ನೋಡಿ.  ಅವನು ಗುಲಾಮನಾಗಿ ಬ್ಯಾಬಿಲೋನಿಗೆ ಹೋದನು.  ಮತ್ತು ಅವರು ಅರಮನೆಯಲ್ಲಿದ್ದಾಗ ಬ್ಯಾಬಿಲೋನಿಯನ್ ಬುದ್ಧಿವಂತಿಕೆಯನ್ನು (ಅಥವಾ ಪೈಶಾಚಿಕ ಬುದ್ಧಿವಂತಿಕೆ) ಅವರ ಮೇಲೆ ಹೇರಲಾಯಿತು.  ಆದರೆ ಅವನು ದೇವರಿಗೆ ಪ್ರಾರ್ಥಿಸಿದಾಗ, ಕರ್ತನು ಅವನನ್ನು ಬಾಬಿಲೋನಿನ ಎಲ್ಲಾ ಜ್ಞಾನಿಗಳಿಗಿಂತ ಹತ್ತು ಪಟ್ಟು ಹೆಚ್ಚು ಬುದ್ಧಿವಂತನನ್ನಾಗಿ ಮಾಡಿದನು.\r\n\r\nಬ್ಯಾಬಿಲೋನ್ ರಾಜನು ಕ್ರೂರ ಮನುಷ್ಯನಾಗಿದ್ದರೂ, ದಾನಿಯೇಲನ ಮತ್ತು ಅವನ ಸ್ನೇಹಿತರು ಯೆಹೋವನನ್ನು ಪ್ರಾರ್ಥಿಸಿದಾಗ ಆತನು ರಾಜನ ಕನಸು ಮತ್ತು ಅದರ ವ್ಯಾಖ್ಯಾನವನ್ನು ಬಹಿರಂಗಪಡಿಸಿದನು.  ಈ ಕಾರಣದಿಂದಾಗಿ, ಅವರು ರಾಜನ ಕೋಪವನ್ನು ನಿಲ್ಲಿಸಬಹುದು ಮತ್ತು ಅವನಿಂದ ಅನುಗ್ರಹವನ್ನು ಪಡೆಯಬಹುದು.\r\n\r\nದೇವರು ನಿಮಗೆ ಕೊಟ್ಟಿರುವ ಅಧಿಕಾರವನ್ನು ಬಳಸಿಕೊಂಡು ಮನುಷ್ಯರ ಮತ್ತು ಪ್ರಾಣಿಗಳ ಮೇಲೆ ಉತ್ಸಾಹದಿಂದ ಪ್ರಾರ್ಥಿಸಿ.  ಪ್ರಾರ್ಥನೆಯು ನಿಮ್ಮ ಸುತ್ತಲಿನ ಪರಿಸ್ಥಿತಿ, ಸಂಘರ್ಷಗಳು ಮತ್ತು ಸವಾಲುಗಳನ್ನು ಬದಲಾಯಿಸುತ್ತದೆ;  ಮತ್ತು ನಿಮ್ಮ ಸುತ್ತಲಿನ ಪುರುಷರನ್ನು ಸಹ ಬದಲಾಯಿಸುತ್ತದೆ.  ಪ್ರಾರ್ಥನೆಯು ಭಗವಂತನ ಉಪಸ್ಥಿತಿ ಮತ್ತು ಭಗವಂತನ ಮಹಿಮೆಯನ್ನು ನಿಮ್ಮೊಳಗೆ ತರುತ್ತದೆ.  ಮತ್ತು ನೀವು ಧೈರ್ಯದಿಂದ ಹೇಳಬಹುದು: \"ಹೀಗಿದ್ದರೂ ನೀವು ನನ್ನ ಸಂಕಟದಲ್ಲಿ ಪಾಲುಗಾರರಾಗಿದ್ದದ್ದು ಒಳ್ಳೇದಾಯಿತು.\" (ಫಿಲಿಪ್ಪಿಯವರಿಗೆ 4:14)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ನಿನ್ನ ಮಗ್ಗುಲಲ್ಲಿ ಸಾವಿರ ಜನರು, ನಿನ್ನ ಬಲಗಡೆಯಲ್ಲಿ ಹತ್ತುಸಾವಿರ ಜನರು ಸತ್ತುಬಿದ್ದರೂ ನಿನಗೇನೂ ತಟ್ಟದು.\" (ಕೀರ್ತನೆಗಳು 91:7)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}