{"uniqueid":"20251026082249_a68cbcbb","date":"2023-05-23","title":"ಸತ್ಯ ಮತ್ತು ಸುಳ್ಳು!","key_verse":"20_12:22","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಸುಳ್ಳುತುಟಿ ಯೆಹೋವನಿಗೆ ಹೇಸು; ಸತ್ಯವಂತರು ಆತನಿಗೆ ಲೇಸು.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 12:22)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಸುಳ್ಳು ಹೇಳುವುದು ಸರ್ವೇಸಾಮಾನ್ಯವಾಗಿಬಿಟ್ಟಿದೆ.  ಸಮಸ್ಯೆಗಳಿಂದ ದೂರವಿರಲು ಜನರು ಸುಳ್ಳು ಹೇಳುತ್ತಾರೆ.  ಮದುವೆಗಾಗಿ ಸಾವಿರ ಸುಳ್ಳು ಹೇಳಿದರೂ ಒಪ್ಪಬಹುದು ಎಂಬ ಗಾದೆಯೂ ಇದೆ.  ಒಳ್ಳೆಯ ಉದ್ದೇಶಕ್ಕಾಗಿ ಸುಳ್ಳು ಹೇಳುವುದು ತಪ್ಪಲ್ಲ ಎಂದು ವಾದಿಸುವವರೂ ಇದ್ದಾರೆ.\r\n\r\nಆದರೆ ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: “ಸುಳ್ಳು ಹೇಳುವ ತುಟಿಗಳು ಯೆಹೋವನಿಗೆ ಅಸಹ್ಯವಾಗಿದೆ”.  ಆದ್ದರಿಂದ, ಸುಳ್ಳುಗಾರನು ಆತನಿಗೆ ಅಸಹ್ಯ.  ಕೆಲವರ ಬಾಯಿಂದ ಜಲಪಾತದಂತೆ ಸುಳ್ಳು ಹರಿದುಬರುತ್ತದೆ.  ಸಂಪೂರ್ಣ ಮತ್ತು ದುರಹಂಕಾರದ ಸುಳ್ಳುಗಳನ್ನು ಹೇಳುವವರೂ ಇದ್ದಾರೆ.\r\n\r\nಆದರೆ ಬೈಬಲ್ ಗ್ರಂಥವು ನಮ್ಮನ್ನು ಎಚ್ಚರಿಸುತ್ತದೆ ಮತ್ತು ಹೇಳುತ್ತದೆ: \"ಆದರೆ ಹೇಡಿಗಳು, ನಂಬಿಕೆಯಿಲ್ಲದವರು, ಅಸಹ್ಯವಾದದ್ದರಲ್ಲಿ ಸೇರಿದವರು, ಕೊಲೆಗಾರರು, ಜಾರರು, ಮಾಟಗಾರರು, ವಿಗ್ರಹಾರಾಧಕರು, ಎಲ್ಲಾ ಸುಳ್ಳುಗಾರರು ಇವರಿಗೆ ಸಿಕ್ಕುವ ಪಾಲು ಬೆಂಕಿ ಗಂಧಕಗಳುರಿಯುವ ಕೆರೆಯೇ; ಅದು ಎರಡನೆಯ ಮರಣವು ಎಂದು ನನಗೆ ಹೇಳಿದನು.\" (ಪ್ರಕಟನೆ 21:8).  ಅಪೊಸ್ತಲನಾದ ಯಾಕೋಬನು ಸಹ ಎಚ್ಚರಿಸುತ್ತಾನೆ ಮತ್ತು ಹೇಳುತ್ತಾನೆ: “ಆದರೆ ನಾಲಿಗೆಯನ್ನು ಯಾವ ಮಾನವನೂ ಹತೋಟಿಗೆ ತರಲಾರನು. ಅದು ಸುಮ್ಮನಿರಲಾರದ ಕೆಡುಕಾಗಿದೆ; ಮರಣಕರವಾದ ವಿಷದಿಂದ ತುಂಬಿ ಇದೆ.\" (ಯಾಕೋಬನು 3:8)\r\n\r\nಸುಳ್ಳು ಜಯಿಸಲು, ನೀವು ಉಪವಾಸ ಮತ್ತು ಪ್ರಾರ್ಥನೆ ಮಾಡಬೇಕು;  ಮತ್ತು ದೇವರ ಅನುಗ್ರಹಕ್ಕಾಗಿ ಕೇಳಿ.  ಮತ್ತು ನಿಮ್ಮ ನಾಲಿಗೆಯನ್ನು ಪವಿತ್ರವಾಗಿಡಲು ದೃಢವಾದ ನಿರ್ಣಯಗಳನ್ನು ಮಾಡಿ.  ವಾಕ್ಯ ಹೇಳುತ್ತದೆ: \"ದೇಹದ ಆಶೆಗಳನ್ನು ಪೂರೈಸುವದಕ್ಕಾಗಿ ಚಿಂತಿಸದೆ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ಧರಿಸಿಕೊಳ್ಳಿರಿ.\" (ರೋಮಾಪುರದವರಿಗೆ 13:14)\r\n\r\nಕರ್ತನು ನಂಬಿಗಸ್ತನು;  ಮತ್ತು ಸಮಗ್ರತೆಯಲ್ಲಿ ನಡೆಯುವವರನ್ನು ಪ್ರೀತಿಸುತ್ತಾನೆ.  ದೇವರು ಯೋಸೇಫನನ್ನು ಪ್ರೀತಿಸಲು ಮತ್ತು ಉದಾತ್ತಗೊಳಿಸಲು ಕಾರಣ, ಅವನ ಸಮಗ್ರತೆಯೇ.  ಮತ್ತು ಅವನು ಇಡೀ ಐಗುಪ್ತ ರಾಜ್ಯಪಾಲನಾಗಿ ಉನ್ನತೀಕರಿಸಲ್ಪಟ್ಟನು.\r\n\r\nಆದರೆ ಯೋಸೇಫನ ಸಹೋದರರನ್ನು ನೋಡಿ.  ಅವರು ಜೋಸೆಫ್ ಬಗ್ಗೆ ತಮ್ಮ ತಂದೆಗೆ ಅಹಂಕಾರದಿಂದ ಸುಳ್ಳು ಹೇಳಿದರು.  ಅವರು ಯೋಸೇಫನ ವಸ್ತ್ರವನ್ನು ಮೇಕೆ ಮರಿಯ ರಕ್ತದಲ್ಲಿ ಅದ್ದಿ ಯಾಕೋಬನಿಗೆ ತೋರಿಸಿದರು ಮತ್ತು ಕಾಡುಮೃಗವು ಅವನನ್ನು ತಿನ್ನುತ್ತದೆ ಎಂದು ಸುಳ್ಳು ಹೇಳಿದರು.  ಈ ಸುಳ್ಳಿನ ಪರಿಣಾಮವಾಗಿ, ಅವರು ನಂತರ ಯೋಸೆಫನ ಮುಂದೆ ನಾಚಿಕೆಯಿಂದ ತಲೆ ತಗ್ಗಿಸಬೇಕಾಯಿತು.\r\n\r\nನೀವು ಸುಳ್ಳು ಹೇಳುವ ಸಂದರ್ಭಗಳು ಇರಬಹುದು.  ಸುಳ್ಳು ಹೇಳುವ ಮೂಲಕ ನೀವು ಸಂದರ್ಭಗಳಿಂದ ದೂರವಿರಬಹುದೆಂದು ಜನರು ಮೂರ್ಖ ಸಲಹೆಯನ್ನು ನೀಡಬಹುದು.  ಆದರೆ ಕರ್ತನ ಕಣ್ಣುಗಳು ಸತ್ಯವನ್ನು ಹೇಳುವವರ ಮೇಲೆ ಇವೆ.  ನಮ್ಮ ಹೃದಯದ ಸಮಗ್ರತೆಯನ್ನು ನೋಡುವ ಕರ್ತನು ಅಬ್ರಹಾಮನಿಗೆ ಹೇಳಿದನು: ನನ್ನ ಮುಂದೆ ನಡೆಯಿರಿ ಮತ್ತು ಪರಿಪೂರ್ಣರಾಗಿರಿ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಸುಳ್ಳನ್ನು ದ್ವೇಷಿಸುವವರನ್ನು ಮತ್ತು ಸತ್ಯವನ್ನು ಪ್ರೀತಿಸುವವರನ್ನು ಯೆಹೋವನು ಪ್ರೀತಿಸುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ಒಬ್ಬರಿಗೊಬ್ಬರು ಸುಳ್ಳಾಡಬೇಡಿರಿ; ನೀವು ಪೂರ್ವಸ್ವಭಾವವನ್ನು ಅದರ ಕೃತ್ಯಗಳ ಕೂಡ ತೆಗೆದಿಟ್ಟು ನೂತನಸ್ವಭಾವವನ್ನು ಧರಿಸಿಕೊಂಡಿದ್ದೀರಲ್ಲವೇ. ಈ ಸ್ವಭಾವವು ಅದನ್ನು ಸೃಷ್ಟಿಸಿದಾತನ ಹೋಲಿಕೆಯ ಮೇರೆಗೆ ದಿನೇದಿನೇ ನೂತನವಾಗುತ್ತಾ ಪೂರ್ಣಜ್ಞಾನವನ್ನು ಉಂಟುಮಾಡುತ್ತದೆ.\" (ಕೊಲೊಸ್ಸೆಯವರಿಗೆ 3:9-10)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}