{"uniqueid":"20251026082253_a68cbcbb","date":"2023-05-23","title":"ಬುದ್ಧಿವಂತಿಕೆ ಮತ್ತು ನಂಬಿಕೆ!","key_verse":"20_16:20","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"[ದೇವರ] ವಾಕ್ಯವನ್ನು ಸ್ಮರಿಸುವವನು ಸುಕ್ಷೇಮವನ್ನು ಪಡೆಯುವನು; ಯೆಹೋವನಲ್ಲಿ ಭರವಸವಿಡುವವನು ಭಾಗ್ಯವಂತನು.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 16:20)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ವಿವೇಕಯುತ ವ್ಯಕ್ತಿಗೆ, ಲೌಕಿಕ ಬುದ್ಧಿವಂತಿಕೆ, ಜ್ಞಾನ ಮತ್ತು ಮನಸ್ಸಿನ ತೀಕ್ಷ್ಣತೆಯ ಜೊತೆಗೆ ಸ್ವರ್ಗೀಯ ಬುದ್ಧಿವಂತಿಕೆ ಅತ್ಯಗತ್ಯ.  ಈ ಪ್ರಪಂಚದ ಎಲ್ಲ ಜ್ಞಾನಿಗಳಿಗಿಂತ ಬುದ್ಧಿವಂತನೆಂದು ಪರಿಗಣಿಸಲ್ಪಟ್ಟ ಸೊಲೊಮೋನನು ಹೀಗೆ ಬರೆದಿದ್ದಾನೆ: \"[ದೇವರ] ವಾಕ್ಯವನ್ನು ಸ್ಮರಿಸುವವನು ಸುಕ್ಷೇಮವನ್ನು ಪಡೆಯುವನು; ಯೆಹೋವನಲ್ಲಿ ಭರವಸವಿಡುವವನು ಭಾಗ್ಯವಂತನು.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 16:20)\r\n\r\nದೇವನಲ್ಲಿ ಜ್ಞಾನ ಮತ್ತು ನಂಬಿಕೆ ಒಟ್ಟಿಗೆ ಕಾರ್ಯನಿರ್ವಹಿಸಬೇಕು. ದೇವರಲ್ಲಿ ನಂಬಿಕೆ ಇಲ್ಲದ ಎಷ್ಟೋ ಜನರಿದ್ದಾರೆ;  ಮತ್ತು ಅವರ ಬುದ್ಧಿವಂತಿಕೆಯಿಂದ ತಮಗಾಗಿ ಅಥವಾ ಇತರರಿಗಾಗಿ ಯಾವುದೇ ಪ್ರಯೋಜನವಿಲ್ಲ.  ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಯೆಹೋವನನ್ನು ನಂಬದಿದ್ದಾಗ;  ಅವನ ಜ್ಞಾನ ಅಥವಾ ವಿವೇಕ ಮಟ್ಟವನ್ನು ಲೆಕ್ಕಿಸದೆ ಅವನ ಎಲ್ಲಾ ಪ್ರಯತ್ನಗಳು ವ್ಯರ್ಥವಾಗುತ್ತವೆ.\r\n\r\nರಾಜಕಾರಣಿಗಳು ಸಮಾಜದ ಮೇಲೆ ಹೆಚ್ಚಿನ ಪ್ರಭಾವ ಬೀರುತ್ತಾರೆ.  ತತ್ವಜ್ಞಾನಿಗಳು ಬಹಳ ಜ್ಞಾನಿಗಳು.  ಆದರೆ ಅವರ ಜೀವನದ ಕೊನೆಯಲ್ಲಿ, ಅವರ ಎಲ್ಲಾ ಬುದ್ಧಿವಂತಿಕೆ, ಜ್ಞಾನ, ಶಿಕ್ಷಣ ಏನಾಗುತ್ತದೆ?  ಇವೆಲ್ಲವೂ ಅವರೊಂದಿಗೆ ಸಮಾಧಿಯಾಗುತ್ತವೆ. ಯೆಹೋವನನ್ನು ನಂಬದವರ ಶಾಶ್ವತ ಗಮ್ಯಸ್ಥಾನದ ಬಗ್ಗೆ ವಾಕ್ಯ ನಮಗೆ ಸ್ಪಷ್ಟವಾಗಿ ಹೇಳುತ್ತದೆ.\r\n\r\n\"ನಿನ್ನ ಭೂಯಾತ್ರೆಯ ಚಿಂತೆಯನ್ನು ಯೆಹೋವನಿಗೆ ವಹಿಸಿಬಿಟ್ಟು ಭರವಸದಿಂದಿರು; ಆತನೇ ಅದನ್ನು ಸಾಗಿಸುವನು.\" (ಕೀರ್ತನೆಗಳು 37:5) “ಸ್ವಬುದ್ಧಿಯನ್ನೇ ಆಧಾರಮಾಡಿಕೊಳ್ಳದೆ ಪೂರ್ಣಮನಸ್ಸಿನಿಂದ ಯೆಹೋವನಲ್ಲಿ ಭರವಸವಿಡು. ನಿನ್ನ ಎಲ್ಲಾ ನಡವಳಿಯಲ್ಲಿ ಆತನ ಚಿತ್ತಕ್ಕೆ ವಿಧೇಯನಾಗಿರು; ಆತನೇ ನಿನ್ನ ಮಾರ್ಗಗಳನ್ನು ಸರಾಗಮಾಡುವನು.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 3:5-6)  \"ಯೆಹೋವನಲ್ಲಿ ಸದಾ ಭರವಸವಿಡಿರಿ; ಯಾಹುಯೆಹೋವನು ಶಾಶ್ವತವಾಗಿ ಆಶ್ರಯಗಿರಿಯಾಗಿದ್ದಾನೆ.\" (ಯೆಶಾಯ 26:4)\r\n\r\nನಿಮ್ಮ ನಂಬಿಕೆಯ ಆಧಾರವೇನು?  ಇದು ಹಣದ ಮೇಲೆಯೇ?  ನಿಮ್ಮ ಶಿಕ್ಷಣದ ಬಗ್ಗೆ?  ನಿಮ್ಮ ಸಂಪತ್ತಿನ ಮೇಲೆ?  ಸಮಾಜದಲ್ಲಿ ನಿಮ್ಮ ಪ್ರಭಾವದ ಮೇಲೆ?  ನಿಮ್ಮ ಸಂಬಂಧಿಕರ ಮೇಲೆ?  ಅಥವಾ ನಿಮ್ಮ ಮಕ್ಕಳ ಮೇಲೆ?  ಇವೆಲ್ಲವೂ ಉರುಳಿ ಮಾಯವಾಗುವವು;  ಇವೆಲ್ಲವೂ ಕ್ಷಣಿಕವಾದಂತೆ.  ಆದರೆ ದೇವರಾದ ಕರ್ತನನ್ನು ನಂಬುವವನು ಶಾಶ್ವತವಾಗಿ ನಿಲ್ಲುತ್ತಾನೆ.\r\n\r\nನಿಜವಾದ ವಿವೇಕವು ಆತನಲ್ಲಿ ನಂಬಿಕೆಯನ್ನು ಆಧರಿಸಿದೆ.  ಅವನು ಹೇಳುವನು: \"ಮನುಷ್ಯರಲ್ಲಿ ಭರವಸವಿಡುವದಕ್ಕಿಂತ ಯೆಹೋವನನ್ನು ಆಶ್ರಯಿಸುವದು ಒಳ್ಳೇದು.\" (ಕೀರ್ತನೆಗಳು 118:8)  ಅದು ಪ್ರಮುಖ ಘಟನೆಯಾಗಲಿ ಅಥವಾ ಸಣ್ಣ ಕ್ರಿಯೆಯಾಗಲಿ, ಅವನು ಭಗವಂತನನ್ನು ನಂಬುತ್ತಾನೆ ಮತ್ತು ಭಗವಂತನಲ್ಲಿ ಅಂಟಿಕೊಳ್ಳುತ್ತಾನೆ.  ಅವನು ಎಲ್ಲವನ್ನೂ ಪ್ರಾರ್ಥನಾಪೂರ್ವಕವಾಗಿ ಮಾಡುವನು.  ಮತ್ತು ಅವನ ನಂಬಿಕೆ ಎಂದಿಗೂ ವ್ಯರ್ಥವಾಗುವುದಿಲ್ಲ;  ಯೆಹೋವನು ತನ್ನನ್ನು ನಂಬುವವರಿಗೆ ಗುರಾಣಿಯಾಗಿರುವಂತೆ.\r\n\r\nತನ್ನ ಯೌವನದಲ್ಲಿ, ಸೊಲೊಮನನು ತನ್ನ ರಾಷ್ಟ್ರವನ್ನು ಆಳಲು ಸಂಪೂರ್ಣವಾಗಿ ಯೆಹೋವನನ್ನು ಅವಲಂಬಿಸಿದ್ದನು.  ಅವನು ಸಂಪೂರ್ಣವಾಗಿ ಯೆಹೋವನ ಮೇಲೆ ಅವಲಂಬಿತನಾಗಿದ್ದರಿಂದ, ದೇವರು ಅವನಿಗೆ, ಜ್ಞಾನ ವಿವೇಕ ಮತ್ತು ವಿವೇಚನೆಯನ್ನು ಕೊಟ್ಟನು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಸೊಲೊಮೋನನಂತೆಯೇ ನೀವು ಸಹ ಸಂಪೂರ್ಣವಾಗಿ ಯೆಹೋವನ ಮೇಲೆ ಅವಲಂಬಿತರಾಗಬೇಕು ಮತ್ತು ದೇವರ ಜ್ಞಾನ ಮತ್ತು ವಿವೇಚನೆಯನ್ನು ಪಡೆಯಬೇಕು.  ಅಂತಹ ಬುದ್ಧಿವಂತಿಕೆ ಮತ್ತು ವಿವೇಚನೆಯನ್ನು ನಿಮಗೆ ನೀಡಲು ಯೆಹೋವನು ಉತ್ಸುಕನಾಗಿದ್ದಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- “ಸನ್ಮಾರ್ಗವನ್ನು ಲಕ್ಷಿಸಿ ನಡೆಯುವೆನು; ನನಗೆ ಯಾವಾಗ ದರ್ಶನಕೊಡುವಿ? ಮನೆಯೊಳಗೂ ಯಥಾರ್ಥಹೃದಯದಿಂದಲೇ ಪ್ರವರ್ತಿಸುವೆನು.\" (ಕೀರ್ತನೆಗಳು 101:2)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}