{"uniqueid":"20251026082257_a68cbcbb","date":"2023-05-23","title":"ಕಣ್ಣುಗಳು ಮತ್ತು ಹೃದಯ!","key_verse":"20_4:21","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ನಿನ್ನ ದೃಷ್ಟಿಯು ಅವುಗಳ ಮೇಲೆ ತಪ್ಪದಿರಲಿ, ಅವುಗಳನ್ನು ನಿನ್ನ ಹೃದಯದೊಳಗೆ ಇಟ್ಟುಕೋ.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 4:21)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನೀವು ನಂಬಿಕೆಯ ಕಣ್ಣುಗಳು ಮತ್ತು ನಂಬಿಕೆಯ ಹೃದಯವನ್ನು ಹೊಂದಿರಬೇಕು.  ನಿಮ್ಮ ಕಣ್ಣು ಮತ್ತು ಹೃದಯದಿಂದ ನೀವು ಕರ್ತನನ್ನು ನೋಡಬೇಕು.  ನಂಬಿಕೆಯ.  ಸೊಲೊಮನನ ಜ್ಞಾನೋಕ್ತಿಗಳು ಹೇಳುವುದು: “ಸ್ವಬುದ್ಧಿಯನ್ನೇ ಆಧಾರಮಾಡಿಕೊಳ್ಳದೆ ಪೂರ್ಣಮನಸ್ಸಿನಿಂದ ಯೆಹೋವನಲ್ಲಿ ಭರವಸವಿಡು. ನಿನ್ನ ಎಲ್ಲಾ ನಡವಳಿಯಲ್ಲಿ ಆತನ ಚಿತ್ತಕ್ಕೆ ವಿಧೇಯನಾಗಿರು; ಆತನೇ ನಿನ್ನ ಮಾರ್ಗಗಳನ್ನು ಸರಾಗಮಾಡುವನು.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 3:5-6)\r\n\r\nನನ್ನ ತಂದೆಯವರು ಪ್ರಾರ್ಥನೆಗೆ ಹೋಗುವಾಗ ಪ್ರತಿ ಬಾರಿಯೂ ಮೇಲಿನ ವಾಕ್ಯವನ್ನು ಆಧರಿಸಿ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದರು.  ಅವನು ತನ್ನ ಮಾರ್ಗಗಳನ್ನು ನಿರ್ದೇಶಿಸಲು ಭಗವಂತನ ಅನುಗ್ರಹಕ್ಕಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತಾನೆ.  ಅಂತಹ ಪ್ರಾರ್ಥನೆಯ ನಂತರವೇ ಅವನು ತನ್ನ ಪ್ರಯಾಣವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಾನೆ.  ಅಂತಹ ಪ್ರಾರ್ಥನೆಯ ನಂತರವೇ ನಮ್ಮ ಪ್ರವಾಸಗಳನ್ನು ಪ್ರಾರಂಭಿಸಲು ಅವನು ನಮಗೆ ಅನುಮತಿಸುತ್ತಾನೆ.  ಮತ್ತು ಅವರ ನಂಬಿಕೆಯ ಪ್ರಕಾರ, ದಾರಿಯಲ್ಲಿ ನಮಗೆ ಯಾವುದೇ ಹಾನಿಯಾಗದಂತೆ ನೋಡಿಕೊಳ್ಳುವ ಮೂಲಕ ಭಗವಂತ ನಮ್ಮನ್ನು ರಕ್ಷಿಸುತ್ತಾನೆ.  ನಮ್ಮನ್ನು ರಕ್ಷಿಸಲು ಆತನ ಗರಿಗಳು ಎಷ್ಟು ಬಲವಾಗಿವೆ!\r\n\r\nಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಪ್ಯಾರಾಚೂಟ್ ಅನ್ನು ಕ್ರೀಡೆಯಾಗಿ ಬಳಸಿ ವಿಮಾನದಿಂದ ಜಿಗಿಯುತ್ತಿದ್ದನು.  ಒಮ್ಮೆ ಅವನು ಪರ್ವತದ ಬಂಡೆಯಿಂದ ಜಿಗಿಯಲು ಮುಂದಾದಾಗ, ಅವನ ಸ್ನೇಹಿತ ಅವನನ್ನು ಕೇಳಿದನು: “ಇದು ತುಂಬಾ ಅಪಾಯಕಾರಿ;  ಮತ್ತು ಒಂದು ಸಣ್ಣ ತಪ್ಪಾದರೂ ನೀವು ನಿಮ್ಮ ಜೀವನವನ್ನು ಕಳೆದುಕೊಳ್ಳಬಹುದು.  ಇಷ್ಟು ಎತ್ತರದಿಂದ ಜಿಗಿಯಲು ನಿಮಗೆ ಭಯವಿಲ್ಲವೇ?”\r\n\r\nಅವನ ಸ್ನೇಹಿತ ಪ್ರತಿಕ್ರಿಯಿಸಿದನು ಮತ್ತು ಹೇಳಿದನು: “ನನಗೆ ಯಾವುದೇ ಭಯವಿಲ್ಲ.  ಗಾಳಿಯು ನನ್ನನ್ನು ಹಿಡಿದಿಟ್ಟುಕೊಳ್ಳುತ್ತದೆ;  ಹಿಂದಿನ ಸಂದರ್ಭದಲ್ಲಿ ಮಾಡಿದಂತೆ.  ಇದು ಪ್ಯಾರಾಚೂಟ್ ತೆರೆಯಲು ಸಹ ಸಹಾಯ ಮಾಡುತ್ತದೆ.  ಮತ್ತು ಅವನು ಹೇಳಿದಂತೆಯೇ, ಅವನು ಯಾವುದೇ ಭಯವಿಲ್ಲದೆ ಬಂಡೆಯಿಂದ ಹಾರಿದನು;  ಯಾವುದೇ ಸಮಸ್ಯೆಗಳಿಲ್ಲದೆ ಧುಮುಕುಕೊಡೆ ತೆರೆಯಿತು;  ಮತ್ತು ಗಾಳಿಯು ಅವನನ್ನು ಹಿಡಿದಿತ್ತು;  ಮತ್ತು ಅವನು ನಿಧಾನವಾಗಿ ನೆಲದ ಮೇಲೆ ಇಳಿದನು.\r\n\r\nಗಾಳಿಯ ಮೇಲೆ ನಂಬಿಕೆ ಇಡುವವರು ಗಾಳಿಯನ್ನು ಸೃಷ್ಟಿಸಿದ ದೇವರಲ್ಲಿ ನಂಬಿಕೆ ಇಟ್ಟರೆ ಎಷ್ಟು ಅದ್ಭುತವಾಗಿರುತ್ತದೆ?  ಆಗ ಆತನು ಅವರನ್ನು ಎಷ್ಟು ಅದ್ಭುತವಾಗಿ, ಎಷ್ಟು ಅದ್ಭುತವಾಗಿ ತನ್ನ ರೆಕ್ಕೆಗಳ ಮೇಲೆ ಹೊತ್ತುಕೊಂಡು ಹೋಗುತ್ತಾನೆ ಎಂಬುದು ಅವರಿಗೆ ತಿಳಿಯುತ್ತದೆ.  ನಿಮ್ಮ ಕಣ್ಣುಗಳು ಯಾವಾಗಲೂ ಭಗವಂತನ ಕಡೆಗೆ ನೋಡಲಿ.  ಮತ್ತು ನಿಮ್ಮ ಎಲ್ಲಾ ಮಾರ್ಗಗಳಲ್ಲಿ ಅವನನ್ನು ಅಂಗೀಕರಿಸಿ.  ಮತ್ತು ದೇವರ ದೂತರು ನಿಮ್ಮನ್ನು ತಮ್ಮ ಕೈಯಲ್ಲಿ ಹಿಡಿದುಕೊಳ್ಳುತ್ತಾರೆ ಮತ್ತು ನಿಮ್ಮ ಪಾದವನ್ನು ಕಲ್ಲಿನ ಮೇಲೆ ಹೊಡೆಯದಂತೆ ನೋಡಿಕೊಳ್ಳುತ್ತಾರೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೀಗೆ ಹೇಳುತ್ತದೆ: “ಹದ್ದು ತನ್ನ ಮರಿಗಳನ್ನು ಗೂಡಿನೊಳಗಿಂದ ಹೊರಡಿಸಿ ಅವುಗಳ ಬಳಿಯಲ್ಲಿ ಹಾರಾಡುವಂತೆ ಯೆಹೋವನು ತನ್ನ ರೆಕ್ಕೆಗಳನ್ನು ಚಾಚಿ ಇಸ್ರಾಯೇಲ್ಯರನ್ನು ಆತುಕೊಂಡದ್ದೂ; ಯಾವ ಅನ್ಯದೇವರಾದರೂ ಇಲ್ಲದೆ ಯೆಹೋವನೊಬ್ಬನೇ ಅವರನ್ನು ನಡಿಸಿಕೊಂಡು ಬಂದದ್ದೂ;” (  ಧರ್ಮೋಪದೇಶಕಾಂಡ 32:11-12).\r\n\r\nನಿಮ್ಮ ಕಣ್ಣುಗಳು ಮತ್ತು ನಿಮ್ಮ ಹೃದಯವು ಭಗವಂತ ಮತ್ತು ಆತನ ಪ್ರೀತಿಯ ವಾಗ್ದಾನಗಳ ಮೇಲೆ ದೃಢವಾಗಿ ನೆಲೆಗೊಂಡಿದ್ದರೆ, ನೀವು ಝಿಯೋನ್ ಪರ್ವತದಂತಿರುವಿರಿ – ಅದನ್ನು ಎಂದಿಗೂ ಅಲುಗಾಡಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.  ನೀವು ಯಾವುದೇ ಬಿರುಗಾಳಿ ಅಥವಾ ಗಲಾಟೆಗೆ ಹೆದರಬಾರದು.  ಅಪಾಯದ ಸಮಯದಲ್ಲಿ, ದೇವರ ವಾಗ್ದಾನಗಳನ್ನು ದೃಢವಾಗಿ ಹಿಡಿದುಕೊಳ್ಳಿ ಮತ್ತು ಆತನಲ್ಲಿ ನಿಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಇರಿಸಿ.  ದೇವರ ಮಕ್ಕಳು, ಸಮುದ್ರ ಮತ್ತು ಗಾಳಿಯನ್ನು ಶಾಂತಗೊಳಿಸಿದ ಭಗವಂತ, ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಶಾಂತಿ ಮತ್ತು ಶಾಂತತೆಯನ್ನು ಸಹ ಆಜ್ಞಾಪಿಸುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಅವರು ಅವರನ್ನು ಕಂಡುಕೊಳ್ಳುವವರಿಗೆ ಜೀವನ, ಮತ್ತು ಅವರ ಎಲ್ಲಾ ಮಾಂಸಕ್ಕೆ ಆರೋಗ್ಯ\" (ಜ್ಞಾನೋಕ್ತಿ 4:22)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}