{"uniqueid":"20251026082301_a68cbcbb","date":"2023-05-23","title":"ಸಾವಿರ ಮತ್ತು ಹತ್ತು ಸಾವಿರ!","key_verse":"19_91:7","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ನಿನ್ನ ಮಗ್ಗುಲಲ್ಲಿ ಸಾವಿರ ಜನರು, ನಿನ್ನ ಬಲಗಡೆಯಲ್ಲಿ ಹತ್ತುಸಾವಿರ ಜನರು ಸತ್ತುಬಿದ್ದರೂ ನಿನಗೇನೂ ತಟ್ಟದು.\" (ಕೀರ್ತನೆಗಳು 91:7)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಮ್ಮ ಪರಿಪೂರ್ಣ ರಕ್ಷಣೆಗಾಗಿ ದೇವರು ನಮಗೆ ಅದ್ಭುತವಾದ ವಾಗ್ದಾನವನ್ನು ಕೊಟ್ಟಿದ್ದಾನೆ.  ಅವನು ಪ್ರೀತಿ ಮತ್ತು ಅನುಗ್ರಹದ ವ್ಯಕ್ತಿತ್ವ.  ಸಾವಿರದ ಹತ್ತು ಸಾವಿರ ದುಷ್ಟರು ಬೀಳಬಹುದು ಮತ್ತು ಅವರ ಮಾರ್ಗಗಳು ಹಾಳಾಗಬಹುದು.  ಆದರೆ ದೇವರ ಮಕ್ಕಳು ಪರಿಪೂರ್ಣ ರಕ್ಷಣೆಯಲ್ಲಿ ಸಂರಕ್ಷಿಸಲ್ಪಡುವರು.  ರೋಗಗಳು, ಪ್ಲೇಗ್‌ಗಳು, ಯುದ್ಧಗಳು ಮತ್ತು ನೈಸರ್ಗಿಕ ವಿಕೋಪಗಳಲ್ಲಿ ಸಾವಿರ ಮತ್ತು ಹತ್ತು ಸಾವಿರ ಜನರು ಸಾಯಬಹುದು.  ಆದರೆ ನೀವು ಯೆಹೋವನ ರಕ್ಷಣೆಯಲ್ಲಿ ಸುರಕ್ಷಿತವಾಗಿ ಜೀವಿಸಬೇಕು.  ‘ಹತ್ತು ಸಾವಿರ’ ಎಂಬ ಪದವನ್ನು ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ಹೆಚ್ಚಾಗಿ ಬಳಸಲಾಗಿದೆ.  ಅನೇಕ ಸ್ಥಳಗಳಲ್ಲಿ, ಇದು ಹತ್ತು ಸಾವಿರ ದುಷ್ಟ ವ್ಯಕ್ತಿಗಳ ಬಗ್ಗೆ, ದೇವರ ಭಕ್ತರ ಬಗ್ಗೆ ಮತ್ತು ದೇವರ ದೇವ ದೂತರುಗಳ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತದೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: “ಯೆಹೋವನು ಸೀನಾಯಿಬೆಟ್ಟದಿಂದ ಬಂದು ಸೇಯೀರ್ ಎಂಬ ಬೆಟ್ಟದ ಸೀಮೆಯೊಳಗಿಂದ ಪ್ರಕಾಶಿಸಿ ಪಾರಾನ್ ಪರ್ವತದಿಂದ ಹೊಳೆದು ಲಕ್ಷಾಂತರ ಪರಿಶುದ್ಧದೂತರ ಮಧ್ಯದಿಂದ ಅವರಿಗೋಸ್ಕರ ದಯಮಾಡಿದನು; ಆತನ ಬಲಪಾರ್ಶ್ವದಲ್ಲಿ ಅಗ್ನಿಸದೃಶವಾದ ಧರ್ಮಶಾಸ್ತ್ರವಿತ್ತು. ಆತನು ತನ್ನ ಜನರನ್ನು ಪ್ರೀತಿಸುತ್ತಾನೆ; [ಯೆಹೋವನೇ,] ನಿನ್ನ ಭಕ್ತರೆಲ್ಲರೂ ನಿನ್ನ ಆಶ್ರಯದಲ್ಲಿಯೇ ಇದ್ದಾರೆ; ನಿನ್ನ ಚರಣ ಸನ್ನಿಧಾನದಲ್ಲಿ ಕೂತಿರುವರು; ನೀನು ಹೇಳುವ ಆಜ್ಞೆಗಳನ್ನು ಶಿರಸ್ಸಾವಹಿಸುವರು.” (ಧರ್ಮೋಪದೇಶಕಾಂಡ 33:2-3).\r\n\r\nದೇವರ ಜನರು ಮತ್ತು ಭಕ್ತರು ಸಾವಿರ ಮತ್ತು ಹತ್ತು ಸಾವಿರದಲ್ಲಿ ಗುಣಿಸಲಿ!  ಯಾಕೋಬನು ಕೀಳಾಗಿ ಗೌರವಿಸಲ್ಪಟ್ಟನು;  ಆದರೆ ಕರ್ತನು ಯಾಕೋಬನ ಸಂತತಿಯನ್ನು ಹತ್ತು ಸಾವಿರ ಪಟ್ಟು ಹೆಚ್ಚಿಸಿದನು ಮತ್ತು ಅವರನ್ನು ತನ್ನ ಸ್ವಂತ ಜನರಂತೆ ತೆಗೆದುಕೊಂಡನು.  ಇಂದು ನೀವು ಕಡಿಮೆ ಗೌರವವನ್ನು ಹೊಂದಿರಬಹುದು ಮತ್ತು ಸಂಖ್ಯೆಯಲ್ಲಿ ಕೆಲವರಾಗಿರಬಹುದು.  ಆದರೆ ದೇವರ ಕೃಪೆಯು ನಿಮ್ಮ ಮೇಲಿರುವದರಿಂದ ಆತನು ನಿಮ್ಮನ್ನು ಎಫ್ರಾಯೀಮ್ ಮತ್ತು ಮನಸ್ಸೆಯಂತೆ ಗೌರವಿಸಿ ಆಶೀರ್ವದಿಸುವನು ಮತ್ತು ಸಾವಿರಾರು ಮತ್ತು ಹತ್ತು ಸಾವಿರಗಳಲ್ಲಿ ನಿಮ್ಮನ್ನು ಹೆಚ್ಚಿಸುವನು.\r\n\r\nಮೋಶೆಯು ಎಫ್ರಾಯೀಮನನ್ನು ಆಶೀರ್ವದಿಸಿದಾಗ ಅವನು ಹೇಳಿದ್ದು: “ಯೋಸೇಫನ ಜ್ಯೇಷ್ಠಸಂತತಿಯವರು ಗೂಳಿಯೋಪಾದಿಯಲ್ಲಿ ಗಾಂಭೀರ್ಯವುಳ್ಳವರು; ಅವರ ಕೊಂಬುಗಳು ಕಾಡುಕೋಣದ ಕೊಂಬುಗಳಷ್ಟು [ಬಲವುಳ್ಳವು]; ಅವುಗಳಿಂದ ಭೂಮಂಡಲದ ಜನಾಂಗಗಳನ್ನೆಲ್ಲಾ ಇರಿದು ಓಡಿಸುವರು. ಎಫ್ರಾಯೀಮ್ ಕುಲದ ಕೋಟ್ಯಾಂತರ ಜನರೂ ಮನಸ್ಸೆಕುಲದ ಲಕ್ಷಾಂತರ ಮಂದಿಯೂ ಇಂಥವರೇ.” (ಧರ್ಮೋಪದೇಶಕಾಂಡ 33:17).\r\n\r\nಕರ್ತನಾದ ಯೇಸುವಿನ ಬರುವಿಕೆಯಲ್ಲಿ, ಸಾವಿರಾರು ಮತ್ತು ಹತ್ತು ಸಾವಿರ ದೇವದೂತರು ಮತ್ತು ದೇವರ ಸಂತರು ಆತನೊಂದಿಗೆ ಬರುತ್ತಾರೆ.  ಇದರ ಬಗ್ಗೆ, ಹನೋಕ್ –  ದೇವರ ಮನುಷ್ಯನು ಹೀಗೆ ಪ್ರವಾದಿಸಿದನು: “ಎಲ್ಲರಿಗೆ ನ್ಯಾಯತೀರಿಸುವದಕ್ಕೂ ಭಕ್ತಿಹೀನರೆಲ್ಲರು ಮಾಡಿದ ಭಕ್ತಿಯಿಲ್ಲದ ಎಲ್ಲಾ ಕೃತ್ಯಗಳ ವಿಷಯವಾಗಿ ಮತ್ತು ಭಕ್ತಿಯಿಲ್ಲದ ಪಾಪಿಷ್ಠರು ತನ್ನ ಮೇಲೆ ಹೇಳಿದ ಎಲ್ಲಾ ಕಠಿನವಾದ ಮಾತುಗಳ ವಿಷಯವಾಗಿ ಅವರನ್ನು ಖಂಡಿಸುವದಕ್ಕೂ ಬಂದನು ಎಂಬದಾಗಿ ಪ್ರವಾದಿಸಿದನು.  (ಯೂದ 1:15).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಹಳೆಯ ಮತ್ತು ಹೊಸ ಒಡಂಬಡಿಕೆಯ ಸಂತರು, ಕೃಪೆಯ ಅವಧಿಯ ಸಂತರು ಮತ್ತು ಹುತಾತ್ಮತೆಯ ಮೂಲಕ ಸೇರಿಸಲ್ಪಟ್ಟ ಸಂತರ ಬಹುಸಂಖ್ಯೆಯ ನಡುವೆ ನಾವು ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ನಿಂತು, ದೇವರನ್ನು ಸ್ತುತಿಸುತ್ತಾ ಮತ್ತು ಆತನಲ್ಲಿ ಸಂತೋಷಪಡುವ ದಿನವಿರುತ್ತದೆ.  ನಾವು ಆ ದಿನವನ್ನು, ಆ ಅದ್ಭುತ ದಿನವನ್ನು ಶೀಘ್ರವಾಗಿ ಸಮೀಪಿಸುತ್ತಿದ್ದೇವೆ ಎಂಬುದನ್ನು ಯಾವಾಗಲೂ ನೆನಪಿನಲ್ಲಿಡಿ!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ನನ್ನ ನಲ್ಲನು ಬಿಳುಪು ಕೆಂಪು ಬಣ್ಣವುಳ್ಳವನು; ಅವನು ಹತ್ತುಸಾವಿರ ಜನರಲ್ಲಿ ಧ್ವಜಪ್ರಾಯನು.\" (ಪರಮ ಗೀತ 5:10)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}