{"uniqueid":"20251026082305_a68cbcbb","date":"2023-05-23","title":"ಸಾಲ ನೀಡುವುದು ಮತ್ತು ಸಾಲ ಪಡೆಯದಿರುವುದು!","key_verse":"5_28:12","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಯೆಹೋವನು ಆಕಾಶದಲ್ಲಿರುವ ತನ್ನ ಜಲನಿಧಿಯನ್ನು ತೆರೆದು ನಿಮ್ಮ ದೇಶದ ಮೇಲೆ ಬೆಳೆಗೆ ಬೇಕಾದ ಹಾಗೆ ಮಳೆಯನ್ನು ಸುರಿಸಿ ನಿಮ್ಮ ಎಲ್ಲಾ ವ್ಯವಸಾಯವನ್ನೂ ಸಫಲಮಾಡುವನು. ನೀವು ಅನೇಕ ಜನಗಳಿಗೆ ಸಾಲಕೊಡುವಿರೇ ಹೊರತು ಸಾಲತೆಗೆದುಕೊಳ್ಳುವದಿಲ್ಲ. ”(ಧರ್ಮೋಪದೇಶಕಾಂಡ 28:12)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಸಾಲದ ಸುಳಿಯಲ್ಲಿ ಸಿಲುಕಿಕೊಳ್ಳಬೇಡಿ.  ಯೆಹೋವನ ವಾಗ್ದಾನದಲ್ಲಿ ವಿಶ್ವಾಸವಿಡಿ, ಮತ್ತು ಅನೇಕ ರಾಷ್ಟ್ರಗಳಿಗೆ ಸಾಲ ನೀಡುವ ಆಶೀರ್ವಾದದ ಅನುಭವಕ್ಕೆ ತೆರಳಿ.  ಪ್ರಾರ್ಥನೆಯಿಂದ ಈ ವಾಗ್ದಾನವನ್ನು ಸ್ವೀಕರಿಸಿ ಮತ್ತು ದೇವರ ಆಶೀರ್ವಾದವನ್ನು ಪಡೆದುಕೊಳ್ಳಿ.\r\n\r\nಯಾವ ತಂದೆಯಾದರೂ ತನ್ನ ಮಗ ಕಡು ಬಡತನದಲ್ಲಿ ಇರುವುದನ್ನು ಇಷ್ಟಪಡುತ್ತಾನಾ?  ತನ್ನ ಮಗ ಸಾಲದ ಸಮಸ್ಯೆಗಳಲ್ಲಿ ಸಿಕ್ಕಿಹಾಕಿಕೊಳ್ಳುವುದನ್ನು ಅವನು ಇಷ್ಟಪಡುತ್ತಾನೆಯೇ?  ಖಂಡಿತವಾಗಿಯೂ ಇಲ್ಲ.  ನಾವು ಆರಾಧಿಸುವ ದೇವರು ಶ್ರೀಮಂತನು ಮತ್ತು  ಅವನು ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯನ್ನು ಹೊಂದಿದ್ದಾನೆ.  ಎಲ್ಲಾ ಚಿನ್ನ ಮತ್ತು ಬೆಳ್ಳಿ ಅವನದೇ.\r\n\r\nಸಮುದ್ರದ ಮುತ್ತುಗಳನ್ನು, ಭೂಮಿಯ ಆಳದಲ್ಲಿ ಕಂಡುಬರುವ ಅಮೂಲ್ಯ ಕಲ್ಲುಗಳನ್ನು ಸೃಷ್ಟಿಸಿದವನು ಅವನು.  ಅವನು ಸ್ವರ್ಗೀಯ ತಂದೆ;  ಮತ್ತು ಅವನು ನಿಮ್ಮನ್ನು ಪೂರ್ಣ ಮತ್ತು ಪರಿಪೂರ್ಣತೆಯನ್ನು ಬಯಸುತ್ತಾನೆ.\r\n\r\nಆದರೆ ಸೈತಾನನು ಯಾವಾಗಲೂ ದೇವರ ಮಕ್ಕಳು ದೇವರ ಮೇಲಿನ ಅವಲಂಬನೆಯಿಂದ ದೂರ ಹೋಗುವುದನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸುತ್ತಾನೆ ಮತ್ತು ಅವರನ್ನು ಸಾಲದ ಸಮಸ್ಯೆಗಳಿಗೆ ತಳ್ಳುತ್ತಾನೆ.  ಸುಲಭ ಕಂತು ಯೋಜನೆಗಳ ಮೂಲಕ ನಿಮಗೆ ಬೇಕಾದುದನ್ನು ಖರೀದಿಸಬಹುದು ಎಂದು ಸೈತಾನನು ಪ್ರಚಾರ ಮಾಡುತ್ತಾನೆ.  ಅನೇಕ ಕ್ರೆಡಿಟ್ ಸೊಸೈಟಿಗಳನ್ನು ತೆರೆಯುವ ಮೂಲಕ ಅವನು ನಿಮ್ಮನ್ನು ಪ್ರಲೋಭಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಾನೆ;  ವಸ್ತುಗಳನ್ನು ಅಗ್ಗದ ಬೆಲೆಗೆ ಮಾರಲಾಗುತ್ತದೆ ಎಂಬ ತಪ್ಪು ಅಭಿಪ್ರಾಯವನ್ನು ಅವನು ಸೃಷ್ಟಿಸುತ್ತಾನೆ ಮತ್ತು ನಿಧಾನವಾಗಿ ನಿಮ್ಮನ್ನು ಆರ್ಥಿಕ ಸಮಸ್ಯೆಗಳಿಗೆ ಆಳವಾಗಿ ಮತ್ತು ಆಳವಾಗಿ ಸೆಳೆಯುತ್ತಾನೆ;  ಮತ್ತು ನಿಮ್ಮನ್ನು ಸಿಕ್ಕಿಹಾಕಿಕೊಳ್ಳುವಂತೆ ಮಾಡುತ್ತೇನೆ.\r\n\r\nಇದು ದೆವ್ವದ ಯೋಜನೆ ಎಂಬುದನ್ನು ಅರಿಯದೇ ಸಾಲದ ಸುಳಿಯಲ್ಲಿ ಸಿಕ್ಕಿಹಾಕಿಕೊಳ್ಳುವವರು ಹಲವರು.  ಮತ್ತು ಈ ಕಾರಣದಿಂದಾಗಿ, ಅವರು ತಮ್ಮ ಹೃದಯದಲ್ಲಿ ಶಾಂತಿಯನ್ನು ಕಳೆದುಕೊಳ್ಳುತ್ತಾರೆ ಮತ್ತು ಕುಟುಂಬದಲ್ಲಿಯೂ ಶಾಂತಿಯನ್ನು ಕಳೆದುಕೊಳ್ಳುತ್ತಾರೆ.\r\n\r\nಯೇಸುವಿನ ಕಡೆಗೆ ನೋಡು.  ಆತನಲ್ಲಿ ದೈವಭಕ್ತಿಯ ಪೂರ್ಣತೆ ಇದೆ.  ಯೇಸು ಪರಿಪೂರ್ಣವಾಗಿರುವಂತೆಯೇ, ನೀವು ಸಹ ಆತನಲ್ಲಿ ಪರಿಪೂರ್ಣರಾಗಿದ್ದೀರಿ.\r\n\r\nಅಪೋಸ್ತಲನಾದ ಪೌಲನು ಹೀಗೆ ಹೇಳುತ್ತಾನೆ: “ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಕೃಪೆಯು ನಿಮಗೆ ಗೊತ್ತಾಗಿದೆಯಲ್ಲಾ; ಆತನು ಐಶ್ವರ್ಯವಂತನಾಗಿದ್ದು ತಾನು ಬಡತನದಲ್ಲಿ ಸೇರುವದರಿಂದ ನೀವು ಐಶ್ವರ್ಯವಂತರಾಗಬೇಕೆಂದು ನಿಮಗೋಸ್ಕರ ಬಡವನಾದನು.\" (2 ಕೊರಿಂಥದವರಿಗೆ 8:9)\r\n\r\nನಿಮ್ಮ ಪಾಪಪೂರ್ಣ ಜೀವನದಿಂದ ಬಿಡುಗಡೆ ಹೊಂದಲು ಮತ್ತು ಪವಿತ್ರರಾಗಲು ನೀವು ಬಯಸುತ್ತೀರಿ, ಅದೇ ಮಟ್ಟಿಗೆ ನೀವು ನಿಮ್ಮ ಎಲ್ಲಾ ಸಾಲದ ಸಮಸ್ಯೆಗಳಿಂದ ಹೊರಬರಲು ಮತ್ತು ಪೂರ್ಣ ಮತ್ತು ತೃಪ್ತರಾಗಿರಲು ಹಂಬಲಿಸಬೇಕು.  ನಿಮ್ಮ ಎಲ್ಲಾ ಶಾಪಗಳಿಂದ ವಿಮೋಚನೆಗಾಗಿ ಮತ್ತು ದೇವರ ಆಶೀರ್ವಾದವನ್ನು ಪಡೆಯಲು ಪ್ರಾರ್ಥಿಸಿ.  ಎಲ್ಲಾ ರೋಗಗಳನ್ನು ತೊಡೆದುಹಾಕಲು ಮತ್ತು ಆರೋಗ್ಯವಾಗಿರಲು ಪ್ರಾರ್ಥಿಸಿ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಯೆಹೋವನ ಆಶೀರ್ವಾದವು ಒಬ್ಬನನ್ನು ಶ್ರೀಮಂತನನ್ನಾಗಿ ಮಾಡುತ್ತದೆ ಮತ್ತು ಅವನು ಅದರೊಂದಿಗೆ ಯಾವುದೇ ದುಃಖವನ್ನು ಸೇರಿಸುವುದಿಲ್ಲ, (ಜ್ಞಾನೋ 10:22)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಆದದರಿಂದ ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವನೇ ತಾನು ನಿಮ್ಮ ಪಿತೃಗಳಿಗೆ ಪ್ರಮಾಣಪೂರ್ವಕವಾಗಿ ಮಾಡಿದ ವಾಗ್ದಾನವನ್ನು ಈಗ ನಿಮ್ಮ ಅನುಭವಕ್ಕೆ ಬಂದ ರೀತಿಯಲ್ಲಿ ನೆರವೇರಿಸುವವನಾಗಿ ನಿಮಗೆ ಇಷ್ಟು ಭಾಗ್ಯವನ್ನು ಸಂಪಾದಿಸುವದಕ್ಕೆ ಸಾಮರ್ಥ್ಯವನ್ನು ಕೊಟ್ಟವನೆಂದು ಜ್ಞಾಪಕಮಾಡಿಕೊಳ್ಳಿರಿ.\" (ಧರ್ಮೋಪದೇಶಕಾಂಡ 8:18)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}