{"uniqueid":"20251026082309_a68cbcbb","date":"2023-05-23","title":"ಇಂದಿನ ಸಮಯ ಮತ್ತು ಶಾಶ್ವತತೆ!","key_verse":"42_18:30","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಅವನಿಗೆ ಈಗಿನ ಕಾಲದಲ್ಲಿ ಅನೇಕ ಪಾಲು ಹೆಚ್ಚಾದವುಗಳು ಸಿಕ್ಕೇ ಸಿಕ್ಕುತ್ತವೆ; ಮತ್ತು ಮುಂದಣ ಲೋಕದಲ್ಲಿ ನಿತ್ಯಜೀವವು ದೊರೆಯುವದು ಎಂದು ಹೇಳಿದನು.\" (ಲೂಕ 18:30)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಮಗೆ ಪ್ರಸ್ತುತ ಸಮಯ ಮತ್ತು ಶಾಶ್ವತತೆ ಇದೆ.  ಲೌಕಿಕ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಶಾಶ್ವತ ಆಶೀರ್ವಾದಗಳಿವೆ.  ಈಗಿನ ಕಾಲದಲ್ಲಿ ಆಶೀರ್ವಾದ ಪಡೆದವರೂ ಇದ್ದಾರೆ;  ಮತ್ತು ಶಾಶ್ವತತೆಯಲ್ಲಿ ಆಶೀರ್ವದಿಸಲ್ಪಟ್ಟ ಇತರರು ಇದ್ದಾರೆ.  ಆದರೆ ಈ ವಾಕ್ಯವು ಪ್ರಸ್ತುತ ಸಮಯ ಮತ್ತು ಶಾಶ್ವತತೆಯ ಆಶೀರ್ವಾದಗಳ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತದೆ.\r\n\r\nಒಮ್ಮೆ ರಜೆಯ ಬೈಬಲ್ ಶಾಲೆಯ ಶಿಕ್ಷಕರೊಬ್ಬರು ತಮ್ಮ ವಿದ್ಯಾರ್ಥಿಗಳಲ್ಲಿ ಒಬ್ಬರಿಗೆ ಅವರು ತಮ್ಮ ಜೀವನದಲ್ಲಿ ಹೇಗೆ ಇರಬೇಕೆಂದು ಬಯಸುತ್ತಾರೆ ಎಂದು ಕೇಳಿದರು.  ಅದಕ್ಕೆ ಉತ್ತರವಾಗಿ ಒಬ್ಬ ಹುಡುಗ ಹೇಳಿದ \"ಸರ್, ಶ್ರೀಮಂತ ಮನುಷ್ಯ ಮತ್ತು ಲಾಜರಸ್ ಕಥೆಯ ಬಗ್ಗೆ ನಮಗೆಲ್ಲರಿಗೂ ತಿಳಿದಿದೆ.  ನಾನು ಈ ಜಗತ್ತಿನಲ್ಲಿ ಶ್ರೀಮಂತ ವ್ಯಕ್ತಿಯಂತೆ ಮತ್ತು ಶಾಶ್ವತತೆಯಲ್ಲಿ ಲಾಜರಸ್ನಂತೆ ಇರಲು ಬಯಸುತ್ತೇನೆ.\r\n\r\nಅರಸನಾದ ದಾವೀದನು ಲೌಕಿಕ ಜೀವನ ಮತ್ತು ಶಾಶ್ವತ ಜೀವನದ ಬಗ್ಗೆ ಸ್ಪಷ್ಟವಾದ ತಿಳುವಳಿಕೆಯನ್ನು ಹೊಂದಿದ್ದನು.  ಆದುದರಿಂದಲೇ ಅವನು ಹೇಳಿದ್ದು: “ನಿಶ್ಚಯವಾಗಿ ನನ್ನ ಜೀವಮಾನದಲ್ಲೆಲ್ಲಾ ಶುಭವೂ ಕೃಪೆಯೂ ನನ್ನನ್ನು ಹಿಂಬಾಲಿಸುವವು. ನಾನು ಸದಾಕಾಲವೂ ಯೆಹೋವನ ಮಂದಿರದಲ್ಲಿ ವಾಸಿಸುವೆನು.\" (ಕೀರ್ತನೆಗಳು 23:6)\r\n\r\nಈ ಪ್ರಸ್ತುತ ಸಮಯದಲ್ಲಿ ಮತ್ತು ಶಾಶ್ವತತೆಯಲ್ಲಿ ಆಶೀರ್ವದಿಸಲ್ಪಟ್ಟಿರುವುದಕ್ಕಾಗಿ ಯೇಸು ಹೇಳಿದ ಮಾರ್ಗವು ನಿಮಗೆ ತಿಳಿದಿದೆಯೇ?  ಆತನು ಹೇಳಿದನು: “ಆತನು ಅವರಿಗೆ – ನಿಮಗೆ ಸತ್ಯವಾಗಿ ಹೇಳುತ್ತೇನೆ, ಯಾವನು ದೇವರ ರಾಜ್ಯದ ನಿವಿುತ್ತ ಮನೆಯನ್ನಾಗಲಿ ಹೆಂಡತಿಯನ್ನಾಗಲಿ ಅಣ್ಣತಮ್ಮಂದಿರನ್ನಾಗಲಿ ತಂದೆತಾಯಿಗಳನ್ನಾಗಲಿ ಮಕ್ಕಳನ್ನಾಗಲಿ ಬಿಟ್ಟುಬಿಟ್ಟಿರುವನೋ ಅವನಿಗೆ ಈಗಿನ ಕಾಲದಲ್ಲಿ ಅನೇಕ ಪಾಲು ಹೆಚ್ಚಾದವುಗಳು ಸಿಕ್ಕೇ ಸಿಕ್ಕುತ್ತವೆ; ಮತ್ತು ಮುಂದಣ ಲೋಕದಲ್ಲಿ ನಿತ್ಯಜೀವವು ದೊರೆಯುವದು ಎಂದು ಹೇಳಿದನು. ”(ಲೂಕ 18:29-30).\r\n\r\nನೀವು ಯೆಹೋವನಿಗೆ ಉದಾರವಾಗಿ ನೀಡಿದಾಗ, ಈ ಜಗತ್ತಿನಲ್ಲಿ ನೀವು ನೂರು ಪಟ್ಟು ಆಶೀರ್ವಾದವನ್ನು ಪಡೆಯುತ್ತೀರಿ.  ನಿಮ್ಮ ಸ್ವರ್ಗೀಯ ಖಾತೆಯಲ್ಲಿ ನೀವು ನಿಧಿಯನ್ನು ಸಹ ಪಡೆಯುತ್ತೀರಿ.  ಆದ್ದರಿಂದ, ನಿಮ್ಮ ಹಣವನ್ನು ಪ್ರಾಪಂಚಿಕ ವಿಷಯಗಳಿಗೆ ಖರ್ಚು ಮಾಡುವ ಬದಲು, ನೀವು ಅದನ್ನು ದೇವರ ಸೇವೆಯಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡಬೇಕು – ಲೌಕಿಕ ಮತ್ತು ಶಾಶ್ವತ ಆಶೀರ್ವಾದಗಳನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು.  ಕ್ರಿಸ್ತನಿಗಾಗಿ ಆತ್ಮಗಳನ್ನು ಪಡೆಯಲು ಉದಾರವಾಗಿ ನೀಡಿ.\r\n\r\nದೇವರ ಸೇವೆಯನ್ನು ನಿರ್ಮಿಸುವುದು ಲೌಕಿಕ ಮತ್ತು ಶಾಶ್ವತ ಆಶೀರ್ವಾದಕ್ಕಾಗಿ ಆಶೀರ್ವಾದದ ಮುಂದಿನ ಮೂಲವಾಗಿದೆ.  ಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: \"ಭೂಲೋಕದಲ್ಲಿ ನೀವು ಏನೇನು ಕಟ್ಟುತ್ತೀರೋ ಅದು ಪರಲೋಕದಲ್ಲಿಯೂ ಕಟ್ಟಿರುವದು; ಮತ್ತು ಭೂಲೋಕದಲ್ಲಿ ನೀವು ಏನೇನು ಬಿಚ್ಚುತ್ತೀರೋ ಅದು ಪರಲೋಕದಲ್ಲಿಯೂ ಬಿಚ್ಚಿರುವದು ಎಂದು ನಿಮಗೆ ಸತ್ಯವಾಗಿ ಹೇಳುತ್ತೇನೆ.\" (ಮತ್ತಾಯ 18:18)“ಆ ಅಸ್ತಿವಾರದ ಮೇಲೆ ಚಿನ್ನ ಬೆಳ್ಳಿ ರತ್ನ ಕಟ್ಟಿಗೆ ಹುಲ್ಲು ಆಪು ಮುಂತಾದವುಗಳಲ್ಲಿ ಯಾವದರಿಂದ ಕಟ್ಟಿದರೂ ಅವನವನ ಕೆಲಸವು ವ್ಯಕ್ತವಾಗುವದು. ಕ್ರಿಸ್ತನು ಬರುವ ದಿನವು ಬೆಂಕಿಯೊಡನೆ ಉದಯವಾಗಿ ಆ ಕೆಲಸವನ್ನು ಸ್ಪಷ್ಟವಾಗಿ ತೋರಿಸುವದು; ಅವನವನ ಕೆಲಸವೆಂಥದೋ ಆ ಬೆಂಕಿ ಶೋಧಿಸುವದು. ಒಬ್ಬನು ಆ ಅಸ್ತಿವಾರದ ಮೇಲೆ ಕಟ್ಟಿದ್ದು ಉಳಿದರೆ ಅವನಿಗೆ ಸಂಬಳ ಬರುವದು.\" (1 ಕೊರಿಂಥದವರಿಗೆ 3:12-14)\r\n\r\n\"ಆತನು ಪ್ರತಿಯೊಬ್ಬನಿಗೆ ಅವನವನ ಕೃತ್ಯಗಳಿಗೆ ತಕ್ಕ ಪ್ರತಿಫಲವನ್ನು ಕೊಡುವನು. ಯಾರು ಪ್ರಭಾವ ಮಾನ ನಿರ್ಲಯತ್ವಗಳನ್ನು ಹೊಂದಬೇಕೆಂದು ಒಳ್ಳೇದನ್ನು ಬೇಸರಗೊಳ್ಳದೆ ಮಾಡುತ್ತಾರೋ ಅವರಿಗೆ ನಿತ್ಯಜೀವವನ್ನು ಕೊಡುವನು.\r\n\r\nರೋಮಾಪುರದವರಿಗೆ 2:6-7)   ಆದ್ದರಿಂದ, ದೇವರ ಮಕ್ಕಳೇ, \"ಸಹೋದರರೇ, ನೀವಾದರೋ ಒಳ್ಳೇದನ್ನು ಮಾಡುವದರಲ್ಲಿ ಬೇಸರಗೊಳ್ಳಬೇಡಿರಿ.\" (2 ಥೆಸಲೋನಿಕದವರಿಗೆ 3:13)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಹಾಗಾದರೆ ನಿಮ್ಮ ಧೈರ್ಯವನ್ನು ಬಿಟ್ಟುಬಿಡಬೇಡಿರಿ; ಅದಕ್ಕೆ ಮಹಾ ಪ್ರತಿಫಲ ಉಂಟು.\" (ಇಬ್ರಿಯರಿಗೆ 10:35)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}