{"uniqueid":"20251026072728_1059a781","date":"2025-06-17","title":"ನೀವು ಅವರನ್ನು ಓಡಿಸುವಿರಿ!","key_verse":"3_26:7","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನೀವು ನಿಮ್ಮ ಶತ್ರುಗಳನ್ನು ಓಡಿಸುವಿರಿ&#8230;\" (ಯಾಜಕಕಾಂಡ 26:7)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರು ಪ್ರೀತಿಯಿಂದ ನಮಗೆ ಭರವಸೆ ನೀಡುತ್ತಾನೆ: \"ನೀವು ನಿಮ್ಮ ಶತ್ರುಗಳನ್ನು ಬೆನ್ನಟ್ಟುವಿರಿ.\" ಆತನು ನೀಡುವ ಬಲದಿಂದ, ನಾವು ಬೆನ್ನಟ್ಟಿ ಜಯಿಸುತ್ತೇವೆ – ಬೆನ್ನಟ್ಟಿ ಸೋಲಿಸಲ್ಪಟ್ಟವರಾಗುವುದಿಲ್ಲ. ನಮ್ಮ ವಿರುದ್ಧ ಒಂದೇ ರೀತಿಯಲ್ಲಿ ಬರುವವರು ಏಳು ರೀತಿಯಲ್ಲಿ ನಮ್ಮ ಮುಂದೆ ಓಡಿಹೋಗುತ್ತಾರೆ. ಸೈನ್ಯಗಳ ಕರ್ತನು ನಮ್ಮೊಂದಿಗಿರುವುದರಿಂದ, ನಮ್ಮ ವಿರುದ್ಧ ರೂಪಿಸಲಾದ ಯಾವುದೇ ಆಯುಧವು ಸಮೃದ್ಧಿಯಾಗುವುದಿಲ್ಲ.\r\n\r\nಒಬ್ಬ ಪೊಲೀಸ್ ಅಧಿಕಾರಿ ಕಳ್ಳನನ್ನು ಬೆನ್ನಟ್ಟುವ ಕಥೆ ಇದೆ. ಆ ಅಧಿಕಾರಿ ತರಬೇತಿ ಪಡೆದ ಓಟಗಾರ, ಓಟದಲ್ಲಿ ಚಿನ್ನದ ಪದಕ ವಿಜೇತ ಕೂಡ. ಆದರೂ, ಕಳ್ಳ ಅವನನ್ನು ಮೀರಿ ಓಡಿದನು. ಆಶ್ಚರ್ಯಚಕಿತನಾದ ಅಧಿಕಾರಿ ಧ್ವನಿವರ್ಧಕವನ್ನು ಬಳಸಿ, \"ನಾನು ನಿನ್ನನ್ನು ಬಂಧಿಸಲು ಬಯಸುವುದಿಲ್ಲ. ನಿನ್ನ ವೇಗ ಸರ್ಕಾರಕ್ಕೆ ಬೇಕು. ದಯವಿಟ್ಟು ನಿಲ್ಲಿಸು!\" ಎಂದು ಹೇಳಿದನು. ಆ ಮಾತುಗಳಿಂದ ಪ್ರೇರಿತನಾದ ಕಳ್ಳ ನಿಲ್ಲಿಸಿದನು. ಬಡತನವು ಅವನನ್ನು ಕದಿಯಲು ಪ್ರೇರೇಪಿಸಿತು ಎಂದು ಅವನು ಒಪ್ಪಿಕೊಂಡನು. ನ್ಯಾಯಾಧೀಶರು ಅವನಿಗೆ ಕರುಣೆಯನ್ನು ನೀಡಿದರು, ಮತ್ತು ಅವನಿಗೆ ಸರ್ಕಾರದಲ್ಲಿ ಕೆಲಸ ನೀಡಲಾಯಿತು. ಕಾಲಾನಂತರದಲ್ಲಿ, ಅವನು ಒಬ್ಬ ಅತ್ಯುತ್ತಮ ಅಧಿಕಾರಿಯಾದನು – ಕಳ್ಳರನ್ನು ವೇಗದಿಂದ ಹಿಡಿಯುವ ಮತ್ತು ರಾಷ್ಟ್ರಕ್ಕೆ ನಿಷ್ಠೆಯಿಂದ ಸೇವೆ ಸಲ್ಲಿಸುವ ಖ್ಯಾತಿಯನ್ನು ಪಡೆದನು.\r\n\r\nಒಂದು ಕಾಲದಲ್ಲಿ, ನಮ್ಮನ್ನೂ ಸಹ ಬೆನ್ನಟ್ಟಲಾಗುತ್ತಿತ್ತು. ಪಾಪ ಮತ್ತು ಶಾಪಗಳು ನಮ್ಮನ್ನು ಹಿಂಬಾಲಿಸುತ್ತಿದ್ದವು. ಅಪರಾಧಿ ಭಾವನೆ ಮತ್ತು ತೊಂದರೆಗೊಳಗಾದ ಮನಸ್ಸಾಕ್ಷಿ ನಮ್ಮನ್ನು ಕಾಡುತ್ತಿತ್ತು. ಕಾಯಿಲೆಗಳು ಮತ್ತು ರೋಗಗಳು ನಮ್ಮನ್ನು ಹಿಂಬಾಲಿಸಿದವು. ಪರೀಕ್ಷೆಗಳು ಮತ್ತು ಆಧ್ಯಾತ್ಮಿಕ ದಬ್ಬಾಳಿಕೆ ನಮ್ಮ ಹಿಂದೆ ಬಂದವು. ಬಡತನ ಮತ್ತು ಕಷ್ಟಗಳು ನಮ್ಮನ್ನು ಪ್ರತಿದಿನ ಹಿಂಬಾಲಿಸುತ್ತಿದ್ದವು.\r\n\r\nಆದರೆ ಒಂದು ದಿನ, ಯೇಸು ಕ್ರಿಸ್ತನು ನಮ್ಮನ್ನು ಭೇಟಿಯಾದನು. ಬೆನ್ನಟ್ಟಲ್ಪಡುತ್ತಿದ್ದ ನಮಗೆ, ಅವನು ಆಶ್ರಯ ಮತ್ತು ಬಲವಾದನು. ಅವನು ನಮ್ಮನ್ನು ಬಲಪಡಿಸಿದನು, ಪ್ರೋತ್ಸಾಹಿಸಿದನು, ತನ್ನ ವಾಗ್ದಾನಗಳಿಂದ ನಮ್ಮನ್ನು ತುಂಬಿದನು ಮತ್ತು ದೈವಿಕ ಶಕ್ತಿಯಿಂದ ನಮ್ಮನ್ನು ಬಲಪಡಿಸಿದನು. ಬೆನ್ನಟ್ಟಲ್ಪಡುವುದರಿಂದ, ನಾವು ಅಶುದ್ಧಾತ್ಮಗಳನ್ನು ಓಡಿಸುವವರಾದೆವು. ಆತನ ವಾಗ್ದಾನಗಳಲ್ಲಿ ನಂಬಿಕೆಯಿಂದ, ನಾವು ಆಧ್ಯಾತ್ಮಿಕ ಶಕ್ತಿಯ ಜನರಾಗಿ ರೂಪಾಂತರಗೊಂಡೆವು. ಇಂದು, ಕರ್ತನು ನಿಮಗೆ ಹೀಗೆ ಘೋಷಿಸುತ್ತಾನೆ: \"ನೀವು ನಿಮ್ಮ ಶತ್ರುಗಳನ್ನು ಬೆನ್ನಟ್ಟುವಿರಿ, ಮತ್ತು ಅವರು ನಿಮ್ಮ ಮುಂದೆ ಕತ್ತಿಯಿಂದ ಬೀಳುವರು.\" (ಯಾಜಕಕಾಂಡ 26:7)\r\n\r\nಈಜಿಪ್ಟಿನಲ್ಲಿ, ಇಸ್ರಾಯೇಲ್ಯರು ಕೆಲಸಗಾರರಿಂದ ದಬ್ಬಾಳಿಕೆಗೆ ಒಳಗಾಗಿದ್ದರು. ಅವರನ್ನು ಕಠಿಣವಾಗಿ ನಡೆಸಿಕೊಳ್ಳಲಾಯಿತು, ಕಠೋರವಾಗಿ ನಡೆಸಿಕೊಳ್ಳಲಾಯಿತು ಮತ್ತು ಗುಲಾಮರನ್ನಾಗಿ ಮಾಡಲಾಯಿತು. ಆದರೆ ದೇವರು ಅವರ ಮೇಲೆ ಕರುಣೆ ತೋರಿಸಿದನು. ಆತನು ಅವರನ್ನು ಈಜಿಪ್ಟಿನ ಬಂಧನದಿಂದ ಬಿಡುಗಡೆ ಮಾಡಿ ಅರಣ್ಯಕ್ಕೆ ಕರೆದೊಯ್ದನು – ಅವರನ್ನು ಕೈಬಿಡಲು ಅಲ್ಲ, ಆದರೆ ಅವರನ್ನು ಬಲಪಡಿಸಲು. ಆತನು ಅವರಿಗೆ ಸಾಮಾನ್ಯ ಆಹಾರವನ್ನು ನೀಡಲಿಲ್ಲ ಆದರೆ ಅವರಿಗೆ ಸ್ವರ್ಗದಿಂದ ಮನ್ನಾವನ್ನು ಕೊಟ್ಟನು – ದೇವದೂತರ ಆಹಾರ. ಅರಣ್ಯ ತರಬೇತಿಯ ಮೂಲಕ, ಆತನು ಕಾಡುಕೋಣದಂತೆ ಶಕ್ತಿಯಿಂದ ಅವರನ್ನು ಬಲಪಡಿಸಿದನು.\r\n\r\nದೇವರ ಪ್ರಿಯ ಮಕ್ಕಳೇ, ಇಂದು ಅನೇಕ ಆತ್ಮಗಳು ನಿಮ್ಮ ವಿರುದ್ಧ ಏಳಬಹುದು. ಅನೇಕ ಶತ್ರುಗಳು ನಿಮ್ಮನ್ನು ಸೋಲಿಸಲು ಪ್ರಯತ್ನಿಸಬಹುದು. ಆದರೆ ಕರ್ತನು ನಿಮ್ಮನ್ನು ಬಲದಿಂದ ಕಟ್ಟಿ ನಿಮ್ಮ ಶತ್ರುಗಳನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಬೆನ್ನಟ್ಟುವನು. ಆತನು ನಿಮ್ಮ ಎಲ್ಲಾ ವಿರೋಧಿಗಳ ಮೇಲೆ ನಿಮಗೆ ಜಯವನ್ನು ಕೊಡುವನು. ಬಲಶಾಲಿಯಾಗಿರಿ ಮತ್ತು ಧೈರ್ಯಶಾಲಿಯಾಗಿರಿ!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ಆದುದರಿಂದ ದೇವರಿಗೆ ವಿಧೇಯರಾಗಿರಿ; ಸೈತಾನನನ್ನು ಎದುರಿಸಿರಿ, ಆಗ ಅವನು ನಿಮ್ಮಿಂದ ಓಡಿಹೋಗುವನು.” (ಯಾಕೋಬ 4:7)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}