{"uniqueid":"20251026082318_a68cbca0","date":"2023-05-17","title":"ಅಳುವುದು ಮತ್ತು ಸಂತೋಷ!","key_verse":"24_31:9","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಅವರು ಅಳುತ್ತಾ ನಡೆದು ಬರುವರು, ಅವರ ವಿಜ್ಞಾಪನೆಗಳಿಂದಲೇ ಅವರನ್ನು ಮುಂದರಿಸುವೆನು; ಎಡವದ ಸಮಮಾರ್ಗದಲ್ಲಿ ನಡಿಸುತ್ತಾ ತುಂಬಿದ ತೊರೆಗಳ ಬಳಿಗೆ ಬರಮಾಡುವೆನು; ನಾನು ಇಸ್ರಾಯೇಲಿಗೆ ತಂದೆ, ಎಫ್ರಾಯೀಮು ನನ್ನ ಹಿರಿಯ ಮಗನಲ್ಲವೆ.\" (ಯೆರೆಮೀಯ 31:9)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯೆಹೋವನು ಒಳ್ಳೆಯವನು ಮತ್ತು ತನ್ನ ಬಳಿಗೆ ಬರುವವರನ್ನು ಎಂದಿಗೂ ತಿರಸ್ಕರಿಸುವುದಿಲ್ಲ.  ಆತನು ಅವರನ್ನು ಪ್ರೀತಿಯಿಂದ ಮುನ್ನಡೆಸುತ್ತಾನೆ.  ಆತನು ತನ್ನ ಬಳಿಗೆ ಬರುವವರ ಕಣ್ಣೀರನ್ನು ತೆಗೆದುಕೊಂಡು ಅವರನ್ನು ಸಂತೋಷಪಡಿಸುತ್ತಾನೆ.  ಮಾರದ ಕಹಿನೀರನ್ನು ಸಿಹಿನೀರನ್ನಾಗಿ ಮಾಡುವವನು ಆತನೇ.\r\n\r\nಹನ್ನಾ ಯೆಹೋವನ ಸನ್ನಿಧಿಗೆ ಬಂದಾಗ, ಅವನು ಅವಳ ಪ್ರಾರ್ಥನೆಯನ್ನು ಕೇಳಿದನು, ಅವಳಿಗೆ ಮಗುವನ್ನು ಕೊಟ್ಟನು ಮತ್ತು ಅವಳ ದುಃಖವನ್ನು ಸಂತೋಷವಾಗಿ ಪರಿವರ್ತಿಸಿದನು (1 ಸ್ಯಾಮ್ಯುಯೆಲ್ 1:20).  ಅವನು ಹಿಜ್ಕೀಯನ ಕಣ್ಣೀರನ್ನು ನೋಡಿದನು ಮತ್ತು ಅವನ ಜೀವನಕ್ಕೆ ಹದಿನೈದು ವರ್ಷಗಳನ್ನು ಸೇರಿಸಿದನು ಮತ್ತು ಅವನ ದುಃಖವನ್ನು ಸಂತೋಷವಾಗಿ ಪರಿವರ್ತಿಸಿದನು (ಯೆಶಾಯ 38: 4-5).\r\n\r\nಅವನು ಮಾರ್ತಾ ಮತ್ತು ಮರಿಯಾಳ ಕಣ್ಣೀರನ್ನು ನೋಡಿದನು ಮತ್ತು ಅವರ ಸಹೋದರ ಲಾಜರನನ್ನು ಬದುಕಿಸುವ ಮೂಲಕ ಅವರನ್ನು ಸಾಂತ್ವನಗೊಳಿಸಿದನು.  ಹೌದು, ಆತನು ತನ್ನ ಬಳಿಗೆ ಬರುವ ಯಾರನ್ನೂ ಎಂದಿಗೂ ತಿರಸ್ಕರಿಸುವುದಿಲ್ಲ.\r\n\r\nನೀವು ಯೆಹೋವನ ಬಳಿಗೆ ಬಂದಾಗ, ನಿಮ್ಮ ಎಲ್ಲಾ ಪಾಪಗಳಿಂದ ನೀವು ತೊಳೆಯಲ್ಪಟ್ಟಿದ್ದೀರಿ ಮತ್ತು ನೀವು ರಕ್ಷಿಸಲ್ಪಡುತ್ತೀರಿ.  ನಿಮ್ಮ ಶಾಪಗಳೆಲ್ಲವೂ ದೂರವಾದವು ಮತ್ತು ನೀವು ಆಶೀರ್ವದಿಸಲ್ಪಟ್ಟಿದ್ದೀರಿ.  ನಿಮ್ಮ ಎಲ್ಲಾ ಕಾಯಿಲೆಗಳು ವಾಸಿಯಾಗಿದ್ದೀರಿ ಮತ್ತು ನೀವು ಉತ್ತಮ ಆರೋಗ್ಯವನ್ನು ಪಡೆಯುತ್ತೀರಿ.  ನಿಮ್ಮ ಹೃದಯದ ದುಃಖಗಳು ದೂರವಾಗುತ್ತವೆ ಮತ್ತು ನೀವು ಶಾಂತಿಯಿಂದ ತುಂಬಿದ್ದೀರಿ.\r\n\r\nಘೋರವಾದ ಪಾಪವನ್ನು ಮಾಡಿದ ನಂತರ, ದಾವೀದನು ಭಗವಂತನಿಗೆ ಮೊರೆಯಿಟ್ಟನು ಮತ್ತು ಹೇಳಿದನು: \"ಕರ್ತನು ನನ್ನನ್ನು ನಿನ್ನ ಸನ್ನಿಧಿಯಿಂದ ದೂರವಿಡಬೇಡ ಮತ್ತು ನಿನ್ನ ಪವಿತ್ರಾತ್ಮವನ್ನು ನನ್ನಿಂದ ತೆಗೆದುಕೊಳ್ಳಬೇಡ\" (ಕೀರ್ತನೆ 51:11).  ಯೆಹೋವನು ಅವನನ್ನು ಅಪ್ಪಿಕೊಂಡು ಅವನ ಪಾಪಗಳನ್ನು ಕ್ಷಮಿಸಿದನು.\r\n\r\nತಪ್ಪಿಹೋದ ಮಗನು ತನ್ನ ಪಾಪಗಳನ್ನು ಒಪ್ಪಿಕೊಂಡು ಮತ್ತು ನಿಜವಾದ ಪಶ್ಚಾತ್ತಾಪದಿಂದ ತಂದೆಯ ಬಳಿಗೆ ಹಿಂತಿರುಗಿದಾಗ, ತಂದೆ ಅವನನ್ನು ಸ್ವೀಕರಿಸಲು ಅವನ ಬಳಿಗೆ ಓಡಿಹೋದನು.  ಮಗನನ್ನು ಸಮಾಧಾನಪಡಿಸಿ ಸಾಂತ್ವನ ಹೇಳಿದರು.  ಅದೇ ರೀತಿಯಲ್ಲಿ, ನೀವು ನಿಮ್ಮ ಪಾಪಗಳಿಂದ ದೂರವಿರಿ ಮತ್ತು ಕರ್ತನ ಬಳಿಗೆ ಬಂದಾಗ, ಅವನು ನಿಮ್ಮನ್ನು ಅಪ್ಪಿಕೊಳ್ಳಲು ಮತ್ತು ನಿಮ್ಮನ್ನು ತನ್ನ ಮಡಿಲಿಗೆ ಸ್ವೀಕರಿಸಲು ಸಿದ್ಧನಾಗಿರುತ್ತಾನೆ.\r\n\r\nನೀವು ಯೆಹೋವ ದೇವರ ಕಡೆಗೆ ಒಂದು ಹೆಜ್ಜೆ ಇಟ್ಟಾಗ, ಅವನು ಹತ್ತು ಹೆಜ್ಜೆಗಳನ್ನು ಇಡುತ್ತಾನೆ ಮತ್ತು ನಿಮ್ಮ ಕಡೆಗೆ ಬರುತ್ತಾನೆ.  ಆತನು ನಿನ್ನ ಹೃದಯವನ್ನು ತನ್ನ ಬೆಳಕಿನಿಂದ ತುಂಬಿಸುವನು.  ಆತನು ನಿಮ್ಮ ಕಣ್ಣೀರನ್ನು ಸಂತೋಷವಾಗಿ ಪರಿವರ್ತಿಸುವನು.  ಆತನು ನಿನ್ನ ಕುಟುಂಬವನ್ನು ತನ್ನ ಮಹಿಮೆಯಿಂದ ಮುಚ್ಚುವನು.  ಸಂತೋಷದ ಮತ್ತು ಮೋಕ್ಷದ ಧ್ವನಿಯು ನೀತಿವಂತರ ಗುಡಾರಗಳಲ್ಲಿದೆ;  ಮತ್ತು ಬಹಳಷ್ಟು ಹಾಡುಗಾರಿಕೆ ಮತ್ತು ನೃತ್ಯವಿದೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಬಿರುಗಾಳಿಯುಂಟಾದಾಗ ಅಥವಾ ನಿಮ್ಮ ನೋವು ಅಸಹನೀಯವಾದಾಗ, ನಿಮ್ಮ ಕಣ್ಣೀರಿನಿಂದ ಭಗವಂತನ ಬಳಿಗೆ ಓಡಿ.  ಅವನು ನಿನ್ನನ್ನು ಅಪ್ಪಿಕೊಳ್ಳುವನು;  ನಿಮ್ಮನ್ನು ಸ್ವೀಕರಿಸಿ ಮತ್ತು ನಿಮ್ಮನ್ನು ಸಮಾಧಾನಪಡಿಸಿ.  ಅವನು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಶಾಂತಿ ಮತ್ತು ಸಂತೋಷವನ್ನು ನೀಡುತ್ತಾನೆ.  ನಿನ್ನ ಮನೆಯು ನೀತಿವಂತರ ಗುಡಾರವಾಗಿ ಸ್ಥಾಪಿಸಲ್ಪಡಲಿ.  ಅದು ದೇವರ ಸ್ತುತಿಯಿಂದ ಮತ್ತು ಕರ್ತನು ಹೊಸ ಹಾಡುಗಳಿಂದ ತುಂಬಿರಲಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ಯೆಹೋವನು ವಿಮೋಚಿಸಿದವರು ಹಿಂದಿರುಗಿ ಶಾಶ್ವತಸಂತೋಷವೆಂಬ ಕಿರೀಟವನ್ನು ಧರಿಸಿಕೊಂಡು ಉತ್ಸಾಹಧ್ವನಿಯೊಡನೆ ಚೀಯೋನಿಗೆ ಸೇರುವರು; ಹರ್ಷಾನಂದಗಳನ್ನು ಅನುಭವಿಸುವರು, ಮೊರೆಯೂ ಕರಕರೆಯೂ ತೊಲಗಿಹೋಗುವವು. ”(ಯೆಶಾಯ 35:10)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}