{"uniqueid":"20251026082323_a68cbca0","date":"2023-05-17","title":"ಅರಣ್ಯ ಮತ್ತು ಮಾರ್ಗ!","key_verse":"23_43:19","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಇಗೋ, ಹೊಸ ಕಾರ್ಯವನ್ನು ಮಾಡುವೆನು, ಈಗ ತಲೆದೋರುತ್ತಲಿದೆ, ನಿಮಗೆ ಕಾಣುವದಿಲ್ಲವೋ? ನಾನು ಅರಣ್ಯದಲ್ಲಿ ಮಾರ್ಗವನ್ನು ಏರ್ಪಡಿಸಿ ಅಡವಿಯಲ್ಲಿ ನದಿಗಳನ್ನು ಹರಿಸುವೆನು.” (ಯೆಶಾಯ 43:19)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇಂದು ನೀವು ನಿಮ್ಮ ಮನಸ್ಸಿನಲ್ಲಿ ಹಲವಾರು ಪ್ರಶ್ನೆಗಳನ್ನು ಹೊಂದಿರಬಹುದು: “ನನ್ನ ಪ್ರಸ್ತುತ ಪರಿಸ್ಥಿತಿಯಿಂದ ನನಗೆ ಒಂದು ಮಾರ್ಗವಿದೆಯೇ?  ನನಗೆ ಹೊಸ ಬಾಗಿಲುಗಳು ತೆರೆದುಕೊಳ್ಳುತ್ತವೆಯೇ?  ನನ್ನ ಜೀವನದಲ್ಲಿ ನಾನು ಧನಾತ್ಮಕ ಬೆಳವಣಿಗೆಯನ್ನು ಹೊಂದುವುದಿಲ್ಲವೇ?  ನನ್ನ ಕುಟುಂಬವು ಕರ್ತನಿಂದ ಉತ್ತುಂಗಕ್ಕೇರುತ್ತದೆಯೇ?\".  ಯೆಹೋವನು ಆ ಎಲ್ಲಾ ಪ್ರಶ್ನೆಗಳಿಗೆ ಉತ್ತರಿಸುತ್ತಿದ್ದಾನೆ ಮತ್ತು ಘೋಷಿಸುತ್ತಾನೆ:  \"ನಾನು ಅರಣ್ಯದಲ್ಲಿ ದಾರಿಯನ್ನು ಮತ್ತು ಮರುಭೂಮಿಯಲ್ಲಿ ನದಿಗಳನ್ನು ಸಹ ಮಾಡುತ್ತೇನೆ\".  ಹೌದು, ಅದು ಇಂದು ನಿಮಗೆ ಭಗವಂತನ ವಾಗ್ದಾನವಾಗಿದೆ.\r\n\r\nಮನುಷ್ಯರ ಕೆಲಸಗಳಿಂದಾಗಿ ನಿಮಗೆ ಅನೇಕ ಮಾರ್ಗಗಳು ನಿರ್ಬಂಧಿಸಲ್ಪಟ್ಟಿರಬಹುದು.  ಅವರು ಬಾಗಿಲು ಮುಚ್ಚಿ ನಿಮ್ಮ ಪ್ರಗತಿಯನ್ನು ತಡೆಯಬಹುದಿತ್ತು.  ಯೆರಿಕೋವಿನ ಕೋಟೆಯಲ್ಲಿ ಕಂಚಿನ ದ್ವಾರಗಳಂತೆಯೂ ಕಬ್ಬಿಣದ ಸರಳುಗಳಂತೆಯೂ ಇವರು ನಿಮ್ಮ ಮುಂದೆ ನಿಂತಿರಬಹುದು.  ಅಂತಹ ಕ್ಷಣಗಳಲ್ಲಿ, ಭಗವಂತನ ಕಡೆಗೆ ನೋಡಿ.  ಮತ್ತು ಅವನು ನಿಮಗಾಗಿ ಹೊಸ ಮಾರ್ಗವನ್ನು ತೆರೆಯುತ್ತಾನೆ, ಅಲ್ಲಿ ನೀವು ಎಂದಿಗೂ ಸಾಧ್ಯ ಎಂದು ಭಾವಿಸಲಿಲ್ಲ.\r\n\r\nಇಸ್ರಾಯೇಲ್ ಜನರು ಐಗುಪ್ತ ನಿಂದ ಹೊರಬಂದಾಗ, ಅವರು ಕೆಂಪು ಸಮುದ್ರವನ್ನು ದಾಟಲು ಸಾಧ್ಯವಾಗದೆ ಸಂಪೂರ್ಣವಾಗಿ ದಿಗ್ಭ್ರಮೆಗೊಂಡರು.  ಅವರ ಹಿಂದೆ ಐಗುಪ್ತ ಸೈನ್ಯವು ವೇಗವಾಗಿ ಮುಚ್ಚುತ್ತಿತ್ತು.  ಎರಡೂ ಕಡೆ ಬೃಹತ್ ಪರ್ವತಗಳು.  ಮತ್ತು ಅವರ ಮುಂದೆ ಕೆಂಪು ಸಮುದ್ರ.  ಅವರು ಬಹಳ ಸಂಕಟದಲ್ಲಿದ್ದರು ಮತ್ತು ಅವರು ಈಜಿಪ್ಟಿನ ಸೈನ್ಯದ ಕೈಯಲ್ಲಿ ಸಾಯುತ್ತಾರೆಯೇ ಅಥವಾ ಕೆಂಪು ಸಮುದ್ರದಲ್ಲಿ ಮುಳುಗುತ್ತಾರೆಯೇ ಎಂದು ತಿಳಿದಿರಲಿಲ್ಲ.  ಆದರೆ ನಮ್ಮ ಕರ್ತನು ಅರಣ್ಯದಲ್ಲಿ ದಾರಿ ಮಾಡುವವನು.  ಅವನು ಮೋಶೆಗೆ, ಕೆಂಪು ಸಮುದ್ರದ ಮೇಲೆ ತನ್ನ ಸಿಬ್ಬಂದಿಯನ್ನು ವಿಸ್ತರಿಸಲು ಹೇಳಿದನು.  ಮತ್ತು ಅವನು ಹಾಗೆ ಮಾಡಿದಾಗ, ಕೆಂಪು ಸಮುದ್ರವು ಬೇರ್ಪಟ್ಟು ಅವರಿಗೆ ದಾರಿ ಮಾಡಿಕೊಟ್ಟಿತು.\r\n\r\nಅದೇ ರೀತಿಯಲ್ಲಿ, ಯೋರ್ದನ್ ನದಿಯ ದಡದಲ್ಲಿ ಇಸ್ರಾಯೇಲ್ಯರು ಭಯಭೀತರಾಗಿದ್ದರು, ಏಕೆಂದರೆ ಅದು ಸುಗ್ಗಿಯ ಸಂಪೂರ್ಣ ಸಮಯದಲ್ಲಿ ಅದರ ಎಲ್ಲಾ ದಡಗಳನ್ನು ಉಕ್ಕಿ ಹರಿಯುತ್ತದೆ.  ಅಂತಹ ಬಲವಾದ ನದಿಯನ್ನು ಹೇಗೆ ದಾಟಬೇಕೆಂದು ಅವರಿಗೆ ತಿಳಿದಿರಲಿಲ್ಲ.  ಆದರೆ ಕರ್ತನ ಮಂಜೂಷವನ್ನು ಹೊತ್ತ ಯಾಜಕರ ಪಾದಗಳು ಯೊರ್ದನಿನ ನೀರನ್ನು ಮುಟ್ಟಿದ ಕ್ಷಣದಲ್ಲಿ ನೀರು ಕಡಿತವಾಯಿತು ಮತ್ತು ಮೇಲಿನಿಂದ ಇಳಿದ ನೀರು ರಾಶಿಯಾಗಿ ನಿಂತಿತು.  ಮತ್ತು ಇಸ್ರಾಯೇಲ್ಯರು ಯೋರ್ಧನ್ ನದಿಯ ಮೂಲಕ ಹಾದುಹೋಗಲು ಒಂದು ಮಾರ್ಗವನ್ನು ರಚಿಸಲಾಯಿತು.\r\n\r\nಕರ್ತನು ನಿಮಗಾಗಿ ಒಂದು ಮಾರ್ಗವನ್ನು ತೆರೆದಾಗ, ಯಾರೂ ಅದನ್ನು ಮುಚ್ಚಲು ಸಾಧ್ಯವಿಲ್ಲ.  ಅವನೇ ತೆರೆದುಕೊಳ್ಳುವವನು ಅವರ ಮುಂದೆ ಹೋಗುತ್ತಾನೆ (ಮಿಕಾ 2:13).\r\n\r\nಶದ್ರಕ್, ಮೇಶಾಕ್ ಮತ್ತು ಅಬೇದ್-ನೆಗೋ ಉರಿಯುವ ಬೆಂಕಿಯ ಕುಲುಮೆಯಲ್ಲಿ ಎಸೆಯಲ್ಪಟ್ಟರು.  ಅಂತಹ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿಯೂ ಭಗವಂತ ಅವರಿಗೆ ದಾರಿ ಮಾಡಿಕೊಡಬಹುದೇ?  ನಿಜವಾಗಿ, ಆ ಉರಿಯುವ ಕುಲುಮೆಯ ಜ್ವಾಲೆಯ ನಡುವೆಯೂ, ಭಗವಂತನು ಸ್ವತಃ ಕೆಳಗಿಳಿದು ಅವರೊಂದಿಗೆ ನಡೆದನು ಮತ್ತು ಆ ಬೆಂಕಿ ಮತ್ತು ಶಾಖದಿಂದ ತಪ್ಪಿಸಿಕೊಳ್ಳುವ ಮಾರ್ಗವನ್ನು ಸೃಷ್ಟಿಸಿದನು.  ಮತ್ತು ಅವರು ಉರಿಯುತ್ತಿರುವ ಕುಲುಮೆಯೊಳಗೆ ಸಂತೋಷದಿಂದ ನಡೆದರು.  ಭಗವಂತನು ಬೆಂಕಿಯ ಶಾಖವನ್ನು ತೆಗೆದುಹಾಕಿದನು.  ಅಷ್ಟೇ ಅಲ್ಲ, ಈ ಹಿಂದೆ ಅವರಿಗೆ ಶಿಕ್ಷೆ ವಿಧಿಸಿದ ಅದೇ ರಾಜನ ಮೂಲಕ ಅವರನ್ನು ಗೌರವಾನ್ವಿತ ಸ್ಥಾನಗಳಿಗೆ ಬಡ್ತಿ ನೀಡಿದ್ದರು.\r\n\r\nನಮ್ಮ ಕರ್ತನು ಅರಣ್ಯದಲ್ಲಿ ಮಾರ್ಗಗಳನ್ನು ಮತ್ತು ಮರುಭೂಮಿಯಲ್ಲಿ ನದಿಗಳನ್ನು ಮಾಡುವವನು.  ದೇವರ ಮಕ್ಕಳೇ, ಭಗವಂತ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಸಮೃದ್ಧಿಯನ್ನು ನೀಡುತ್ತಾನೆ ಮತ್ತು ನಿಮಗಾಗಿ ಹೊಸ ಮಾರ್ಗಗಳನ್ನು ತೆರೆಯುತ್ತಾನೆ.  ಮತ್ತು ಯಾರೂ ಅವುಗಳನ್ನು ಮುಚ್ಚಲು ಸಾಧ್ಯವಿಲ್ಲ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ಅರಣ್ಯದಲ್ಲಿ ಒರತೆಗಳು ಒಡೆಯುವವು, ಒಣ ನೆಲದಲ್ಲಿ ನದಿಗಳು ಹುಟ್ಟಿ ಹರಿಯುವವು. ಬೆಂಗಾಡು ಸರೋವರವಾಗುವದು; ಒಣನೆಲದಲ್ಲಿ ಬುಗ್ಗೆಗಳುಕ್ಕುವವು; ನರಿಗಳು ಮಲಗುತ್ತಿದ್ದ ಹಕ್ಕೆಯು ಆಪುಜಂಬುಗಳ ಪ್ರದೇಶವಾಗುವದು. ”(ಯೆಶಾಯ 35:6-7)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}