{"uniqueid":"20251026082327_a68cbc9e","date":"2023-05-15","title":"ಪ್ರೀತಿಸುವುದು!","key_verse":"50_1:10","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"ನಿಮ್ಮ ಪ್ರೀತಿಯು ಹೆಚ್ಚುತ್ತಾ ಹೆಚ್ಚುತ್ತಾ ಪೂರ್ಣ ಜ್ಞಾನವಿವೇಕಗಳಿಂದ ಕೂಡಿ ಉತ್ತಮ ಕಾರ್ಯಗಳು ಯಾವವೆಂದು ನೀವು ವಿವೇಚಿಸುವವರಾಗಬೇಕೆಂತಲೂ ಕ್ರಿಸ್ತನು ಬರುವ ದಿನದಲ್ಲಿ ನೀವು&#8230;. \" (ಫಿಲಿಪ್ಪಿಯವರಿಗೆ 1:10)"},"devotion":{"label":"ಧ್ಯಾನ","text":"\"ಪ್ರೀತಿಸಿ ಮತ್ತು ಪ್ರೀತಿಸಿ\" : ಈ ಪದಗಳನ್ನು ಅನಾಥಾಶ್ರಮದ ಪ್ರವೇಶದಲ್ಲಿ ಹಾಕಲಾಗಿದೆ.  ಈ ಪದಗಳನ್ನು ಹಾಕಲು ವಿವರಣೆಯನ್ನು ಕೇಳಿದಾಗ, ಅವರ ಆಡಳಿತವು ಈ ಕೆಳಗಿನವುಗಳನ್ನು ಹೇಳಿದೆ.  “ನಾವು ನೋಡಿಕೊಂಡ ಅನೇಕ ಅನಾಥರಿದ್ದರು.  ಮತ್ತು ಅವರಿಗೆ ಉತ್ತಮ ಆಹಾರ, ಬಟ್ಟೆ ಮತ್ತು ಶಿಕ್ಷಣವನ್ನು ಒದಗಿಸಿದೆ.  ಇವೆಲ್ಲದರ ನಡುವೆಯೂ ಅವರ ಯಾವ ಮುಖದಲ್ಲೂ ಸಂತೋಷವಾಗಲಿ, ಕಾಂತಿಯಾಗಲಿ ಕಾಣಲಿಲ್ಲ.  ನಮ್ಮಲ್ಲಿ ಅನೇಕ ಮಕ್ಕಳು ಅನಾರೋಗ್ಯದಿಂದ ಸಾಯುತ್ತಿದ್ದರು.  ಇವೆಲ್ಲವುಗಳ ಕಾರಣಗಳನ್ನು ಪರಿಶೀಲಿಸಿದಾಗ, ಅವರ ಎಲ್ಲಾ ದೈಹಿಕ ಅಗತ್ಯಗಳನ್ನು ನೋಡಿಕೊಂಡರೂ, ಸಾಕಷ್ಟು ಪ್ರೀತಿ ಇರಲಿಲ್ಲ ಎಂದು ನಾವು ಅರಿತುಕೊಂಡೆವು.  ಪ್ರೀತಿಯ ಕೊರತೆಯಿಂದಾಗಿ ಅವರ ಮುಖದಲ್ಲಿ ಯಾವುದೇ ಕಾಂತಿಯಾಗಲೀ ಸಂತೋಷವಾಗಲೀ ಇರಲಿಲ್ಲ.  ಆದ್ದರಿಂದ ನಾವು ಕ್ರೈಸ್ತ ತಾಯಂದಿರು ತಮ್ಮ ಸಮಯದೊಂದಿಗೆ ಸ್ವಯಂಸೇವಕರಾಗಿ, ಪ್ರೀತಿಯನ್ನು ತೋರಿಸಲು ಮತ್ತು ಮಕ್ಕಳನ್ನು ನೋಡಿಕೊಳ್ಳಲು ವಿನಂತಿಸಿದ್ದೇವೆ.  ಅನೇಕ ತಾಯಂದಿರು ನಮ್ಮ ಮನವಿಗೆ ಸ್ಪಂದಿಸಿದರು.  ಅವರು ಬಂದು ಮಕ್ಕಳ ಮೇಲೆ ತಮ್ಮ ಪ್ರೀತಿಯನ್ನು ಸುರಿಸಿದರು;  ಅವರು ಅವುಗಳನ್ನು ಹೊತ್ತುಕೊಂಡರು, ಅಪ್ಪಿಕೊಂಡರು ಮತ್ತು ತಮ್ಮ ಸ್ವಂತ ಮಕ್ಕಳಂತೆ ಚುಂಬಿಸಿದರು ಮತ್ತು ಅವರೊಂದಿಗೆ ಸಂತೋಷಪಟ್ಟರು.  ಅವರು ಅವರಿಗೆ ಅದ್ಭುತವಾದ ಸ್ತುತಿಗೀತೆಗಳನ್ನು ಕಲಿಸಿದರು ಮತ್ತು ಅವರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿದರು.  ಮತ್ತು ಕಡಿಮೆ ಸಮಯದಲ್ಲಿ, ನಾವು ಮಕ್ಕಳ ಮುಖದಲ್ಲಿ ಸಂತೋಷ ಮತ್ತು ಕಾಂತಿಯನ್ನು ನೋಡಬಹುದು.\r\n\r\nವಾಸ್ತವವಾಗಿ, ಇಡೀ ಪ್ರಪಂಚವು ಪ್ರೀತಿಗಾಗಿ ಹಂಬಲಿಸುತ್ತದೆ.  ಮಕ್ಕಳು ತಮ್ಮ ಹೆತ್ತವರ ಪ್ರೀತಿಗಾಗಿ ಹಾತೊರೆಯುತ್ತಾರೆ;  ಮತ್ತು ಪೋಷಕರು ತಮ್ಮ ಮಕ್ಕಳ ಪ್ರೀತಿಗಾಗಿ ಹಾತೊರೆಯುತ್ತಾರೆ.  ಪತಿ-ಪತ್ನಿಯರ ನಡುವೆಯೂ ಇದೇ ಪರಿಸ್ಥಿತಿ.  ‘ಪ್ರೀತಿ’ ಜಗತ್ತನ್ನು ಸಂತೋಷವಾಗಿಡುವ ಮಹಾನ್ ಶಕ್ತಿ.\r\n\r\nಇತರರು ನಿಮ್ಮನ್ನು ಪ್ರೀತಿಸಬೇಕೆಂದು ನೀವು ಬಯಸುತ್ತೀರಾ?  ನಂತರ ನೀವು ಮೊದಲು ಇತರರನ್ನು ಪ್ರೀತಿಸಬೇಕು.  ಆಪೋಸ್ಟಲನಾದ ಪೇತ್ರನು ತನ್ನ ಪತ್ರದಲ್ಲಿ ನಮ್ಮಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಅದೇ ಸಲಹೆಯನ್ನು ನೀಡುತ್ತಾನೆ.  \"ಮೊಟ್ಟ ಮೊದಲು ನಿಮ್ಮನಿಮ್ಮೊಳಗೆ ಯಥಾರ್ಥವಾದ ಪ್ರೀತಿಯಿರಲಿ; ಪ್ರೀತಿಯು ಬಹು ಪಾಪಗಳನ್ನು ಮುಚ್ಚುತ್ತದೆ.\" (1 ಪೇತ್ರನು 4:8)\r\n\r\nದೇವರ ಆಜ್ಞೆಗಳಲ್ಲಿ ಮುಖ್ಯವಾದ ಎರಡು ಆಜ್ಞೆಗಳಿವೆ.  ಮೊದಲನೆಯದಾಗಿ, ‘ನಿನ್ನ ದೇವರಾದ ಯೆಹೋವನನ್ನು ನಿನ್ನ ಪೂರ್ಣ ಹೃದಯದಿಂದ, ನಿನ್ನ ಪೂರ್ಣ ಆತ್ಮದಿಂದ ಮತ್ತು ನಿನ್ನ ಪೂರ್ಣ ಮನಸ್ಸಿನಿಂದ ಪ್ರೀತಿಸಬೇಕು” (ಮ್ಯಾಥ್ಯೂ 22:37).\r\n\r\nಮತ್ತು ಎರಡನೆಯದು, \"ಎಂಬ ಆಜ್ಞೆಯೇ ಮುಖ್ಯವಾದದ್ದು ಮತ್ತು ಮೊದಲನೆಯದು. ಇದಕ್ಕೆ ಸಮಾನವಾದ ಎರಡನೆಯ ಆಜ್ಞೆ ಒಂದು ಉಂಟು, ಅದು ಯಾವದಂದರೆ – ನಿನ್ನ ನೆರೆಯವನನ್ನು ನಿನ್ನಂತೆಯೇ ಪ್ರೀತಿಸಬೇಕು ಎಂಬದೇ.\" (ಮತ್ತಾಯ 22:38-39)\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಹನ್ನೆರಡು ಶಿಷ್ಯರನ್ನು ಹೊಂದಿದ್ದರೂ, ಯೋಹಾನನನ್ನು ಮಾತ್ರ 'ಯೇಸು ಪ್ರೀತಿಸಿದ ಶಿಷ್ಯ' ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ.  ಮತ್ತು ಯೋಹಾನನ ಎಲ್ಲಾ ಪತ್ರಗಳಲ್ಲಿ ಅವನು ಪ್ರೀತಿಯ ಅಗತ್ಯವನ್ನು ಪುನರುಚ್ಚರಿಸುತ್ತಾನೆ ಎಂದು ನೀವು ಕಂಡುಕೊಳ್ಳುತ್ತೀರಿ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಹೃದಯದಿಂದ ಪ್ರೀತಿಯು ಪ್ರವಾಹದಂತೆ ಹೊರಹೊಮ್ಮಲಿ;  ಇದು ಕರ್ತನ ಹೃದಯವನ್ನು ಮತ್ತು ನಿಮ್ಮ ಸುತ್ತಮುತ್ತಲಿನವರನ್ನು ಸಂತೋಷಪಡಿಸುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಸೀಮೋನ ಪೇತ್ರನು ಆತನನ್ನು – ಸ್ವಾಮೀ, ಎಲ್ಲಿಗೆ ಹೋಗುತ್ತೀ? ಎಂದು ಕೇಳಿದ್ದಕ್ಕೆ ಯೇಸು – ನಾನು ಹೋಗುವಲ್ಲಿಗೆ ನೀನು ಈಗ ನನ್ನ ಹಿಂದೆ ಬರಲಾರಿ, ತರುವಾಯ ನನ್ನ ಹಿಂದೆ ಬರುವಿ ಅಂದನು.\" (ಯೋಹಾನ 13:36)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}