{"uniqueid":"20251026082331_a68cbc9e","date":"2023-05-15","title":"ಖ್ಯಾತಿ ಮತ್ತು ಪ್ರಶಂಸೆ!","key_verse":"36_3:20","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆ ಕಾಲದಲ್ಲಿ ನಿಮ್ಮನ್ನು ಕರತರುವೆನು, ಹೌದು, ಆ ಕಾಲದಲ್ಲಿ ನಿಮ್ಮನ್ನು ಒಟ್ಟುಗೂಡಿಸುವೆನು; ನಾನು ನಿಮ್ಮ ದುರವಸ್ಥೆಯನ್ನು ನಿಮ್ಮ ಕಣ್ಣೆದುರಿಗೆ ತಪ್ಪಿಸುವಾಗ ನಿಮ್ಮನ್ನು ಲೋಕದ ಸಕಲ ಜನಾಂಗಗಳಲ್ಲಿ ಕೀರ್ತಿಸ್ತೋತ್ರಗಳಿಗೆ ಗುರಿಮಾಡುವೆನು. ಇದು ಯೆಹೋವನ ನುಡಿ.\" (ಚೆಫನ್ಯ 3:20)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಭೂಮಿಯ ಎಲ್ಲಾ ಜನರಲ್ಲಿ ನಿಮಗೆ ಕೀರ್ತಿ ಮತ್ತು ಪ್ರಶಂಸೆಯನ್ನು ನೀಡುವುದಾಗಿ ಯೆಹೋವನು ಇಂದು ಭರವಸೆ ನೀಡುತ್ತಿದ್ದಾನೆ.  ಅಪಖ್ಯಾತಿ ತರಲು ಮತ್ತು ನಿಮ್ಮ ಹೆಸರನ್ನು ಹಾಳು ಮಾಡಲು ಪ್ರಯತ್ನಿಸುವ ಅನೇಕ ಜನರಿರಬಹುದು;  ಮತ್ತು ನಿಮ್ಮ ಬಗ್ಗೆ ಸುಳ್ಳು ಮಾಹಿತಿಯನ್ನು ಹರಡಬಹುದು.  ಆದರೆ ಕರ್ತನು ನಿಮ್ಮ ಪಕ್ಕದಲ್ಲಿರುವಂತೆ, ಅವನು ಎದುರಾಳಿಯ ಎಲ್ಲಾ ದುಷ್ಟ ಯೋಜನೆಗಳನ್ನು ನಾಶಪಡಿಸುತ್ತಾನೆ ಮತ್ತು ನಿಮ್ಮನ್ನು ಖ್ಯಾತಿ ಮತ್ತು ಪ್ರಶಂಸೆಯ ಸ್ಥಾನದಲ್ಲಿರಿಸುತ್ತಾನೆ.\r\n\r\nಕೆಲವು ವರ್ಷಗಳ ಹಿಂದೆ, ಅನುದಿನದ ಆಹಾರ ಕುಟುಂಬದ ಸದಸ್ಯರಲ್ಲಿ ಒಬ್ಬರು ತಮ್ಮ ಸಾಕ್ಷ್ಯವನ್ನು ಹಂಚಿಕೊಂಡರು.  ಅವರು ಹೇಳಿದರು: “ನಾವು ಚೆನ್ನೈ ನಗರಕ್ಕೆ ಬಂದಾಗ ನಮ್ಮ ಕೈಯಲ್ಲಿ ಏನೂ ಇಲ್ಲದೆ ಬಂದಿದ್ದೇವೆ.  ನಾವು ಕಷ್ಟದ ಸಮಯಗಳನ್ನು ಎದುರಿಸುತ್ತಿದ್ದೇವೆ ಮತ್ತು ಮನೆಯ ಬಾಡಿಗೆಯನ್ನು ಸಹ ಪಾವತಿಸಲಾಗದ ಕಡು ಬಡತನದಲ್ಲಿದ್ದೆವು.  ನಮ್ಮೊಂದಿಗೆ ಇದ್ದದ್ದು ಪ್ರಾರ್ಥನೆ ಮತ್ತು ಹೆಚ್ಚಿನ ಪ್ರಾರ್ಥನೆ.  ನಾವು ಕರ್ತನನ್ನು ಬಿಗಿಯಾಗಿ ಹಿಡಿದುಕೊಂಡು ಸಣ್ಣ ವ್ಯಾಪಾರವನ್ನು ನೋಡಿದೆವು.  ಮತ್ತು ಕರ್ತನು ಆ ವ್ಯವಹಾರವನ್ನು ಹೇರಳವಾಗಿ ಆಶೀರ್ವದಿಸಿದನು.  ನಮ್ಮೆಲ್ಲರ ಬಂಧುಗಳಲ್ಲಿ ನಮ್ಮನ್ನು ಕೀರ್ತಿ ಮತ್ತು ಹೊಗಳಿಕೆಯ ಸ್ಥಾನದಲ್ಲಿ ಇರಿಸಿದ್ದಾನೆ.  ನಿಮ್ಮ ತಂದೆ ಬರೆದ ಪುಸ್ತಕಗಳು – ಸಹೋದರ.  ಸ್ಯಾಮ್ ಜೇಬದುರೈ, ನಮ್ಮ ಉನ್ನತಿಗೆ ತುಂಬಾ ಸಹಾಯಕರಾಗಿದ್ದರು”.\r\n\r\nಅವರ ಮನೆಯಲ್ಲಿ ಗೋಡೆಯ ಮೇಲೆ ಒಂದು ದೊಡ್ಡ ನೇತಾಡುವ ವಾಕ್ಯಗಳು ಇತ್ತು: \"ಆ ಕಾಲದಲ್ಲಿ ನಿಮ್ಮನ್ನು ಕರತರುವೆನು, ಹೌದು, ಆ ಕಾಲದಲ್ಲಿ ನಿಮ್ಮನ್ನು ಒಟ್ಟುಗೂಡಿಸುವೆನು; ನಾನು ನಿಮ್ಮ ದುರವಸ್ಥೆಯನ್ನು ನಿಮ್ಮ ಕಣ್ಣೆದುರಿಗೆ ತಪ್ಪಿಸುವಾಗ ನಿಮ್ಮನ್ನು ಲೋಕದ ಸಕಲ ಜನಾಂಗಗಳಲ್ಲಿ ಕೀರ್ತಿಸ್ತೋತ್ರಗಳಿಗೆ ಗುರಿಮಾಡುವೆನು. ಇದು ಯೆಹೋವನ ನುಡಿ.\" (ಚೆಫನ್ಯ 3:20)  ವಾಸ್ತವವಾಗಿ, ಅವರ ವಾಗ್ದಾನಕ್ಕೆ ಅನುಗುಣವಾಗಿ, ಯೆಹೋವನು ಅವರನ್ನು ಅವರ ಆತ್ಮಿಕ ಮತ್ತು ಲೌಕಿಕ ವ್ಯವಹಾರಗಳಲ್ಲಿ ಗೌರವದ ಸ್ಥಾನದಲ್ಲಿ ಇರಿಸಿದನು.\r\n\r\nದೇವರು ಅಬ್ರಹಾಮನನ್ನು ಕರೆದಾಗ ಹೇಳಿದ್ದು: “ನಾನು ನಿನ್ನನ್ನು ದೊಡ್ಡ ಜನಾಂಗವಾಗುವಂತೆ ಮಾಡಿ ಆಶೀರ್ವದಿಸಿ ನಿನ್ನ ಹೆಸರನ್ನು ಪ್ರಖ್ಯಾತಿಗೆ ತರುವೆನು. ”(ಆದಿಕಾಂಡ 12:2).  ಮತ್ತು ಅವನು ವಾಗ್ದಾನ ಮಾಡಿದಂತೆಯೇ, ಅವನು ಅಬ್ರಹಾಮನನ್ನು ಹೇರಳವಾಗಿ ಆಶೀರ್ವದಿಸಿದನು.  ಅಬ್ರಹಾಮನು ಲೌಕಿಕ ಆಶೀರ್ವಾದ ಮತ್ತು ಆತ್ಮಿಕ ಆಶೀರ್ವಾದಗಳನ್ನು ಹೊಂದಿದ್ದನು;  ಉನ್ನತ ಮತ್ತು ಶಾಶ್ವತವಾದ ಆಶೀರ್ವಾದಗಳಿಂದ ಆಶೀರ್ವಾದಗಳು.\r\n\r\nಯೆಹೂದ್ಯರು ಳು ಮತ್ತು ಇಸ್ರಾಯೇಲ್ಯರು ಅಬ್ರಹಾಮನನ್ನು ತಮ್ಮ \"ತಂದೆ\" ಎಂದು ಕರೆಯುತ್ತಾರೆ.  ಅವರು ನಮ್ಮ ಪೂರ್ವಜರಲ್ಲಿ ಶ್ರೇಷ್ಠರು ಮತ್ತು ವಿಶೇಷರು.  ಮುಸ್ಲಿಮರು ಅವರನ್ನು ‘ಇಬ್ರಹಿಂ ನಬಿ’ ಮತ್ತು ‘ಮಹಾ ಪ್ರವಾದಿ’ ಎಂದು ಕರೆಯುತ್ತಾರೆ.\r\n\r\nಹೊಸ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ನಮ್ಮ ಪ್ರಭುವಿನ ವಂಶಾವಳಿಯನ್ನು ‘ಯೇಸು ಕ್ರಿಸ್ತನ ವಂಶಾವಳಿ, ದಾವೀದನ ಮಗ, ಅಬ್ರಹಾಮನ ಮಗ’ ಎಂದು ಉಲ್ಲೇಖಿಸಲಾಗಿದೆ (ಮತ್ತಾ 1: 1).  ಅಬ್ರಹಾಮನನ್ನು 'ವಿಶ್ವಾಸಿಗಳ ತಂದೆ' ಮತ್ತು 'ಇಬ್ರಿಯರ ತಂದೆ' ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ.  ಹೀಗೆ, ಕರ್ತನು ಅಬ್ರಹಾಮನ ಹೆಸರನ್ನು ಗೌರವಿಸಿದನು.  ದೇವರ ಮಕ್ಕಳೇ, ಅದೇ ಯೆಹೋವನು ನಿಮ್ಮನ್ನು ಕೀರ್ತಿ ಮತ್ತು ಪ್ರಶಂಸೆಯ ಸ್ಥಾನದಲ್ಲಿ ಇರಿಸುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ಪ್ರಭಾವೈಶ್ವರ್ಯಗಳು ನಿನ್ನ ಸನ್ನಿಧಿಯಿಂದ ಬರುತ್ತವೆ; ನೀನು ಸರ್ವಾಧಿಕಾರಿಯು; ಬಲಪರಾಕ್ರಮಗಳು ನಿನ್ನ ಹಸ್ತದಲ್ಲಿರುತ್ತವೆ; ಎಲ್ಲಾ ದೊಡ್ಡಸ್ತಿಕೆಗೂ ಶಕ್ತಿಗೂ ನೀನೇ ಮೂಲನು. ”(1 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 29:12)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}