{"uniqueid":"20251026082335_a68cbc9b","date":"2023-05-12","title":"ಸಮೃದ್ಧಿ ಮತ್ತು ಸಮಾಧಾನವು!","key_verse":"19_122:7","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಿನ್ನ ಪೌಳಿಗೋಡೆಗಳೊಳಗೆ ಶುಭವುಂಟಾಗಲಿ; ನಿನ್ನ ಅರಮನೆಗಳಲ್ಲಿ ಸೌಭಾಗ್ಯವಿರಲಿ.\" (ಕೀರ್ತನೆಗಳು 122:7)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಸಮಾಧಾನ ಮತ್ತು ಸಮೃದ್ಧಿಯ ಆಶೀರ್ವಾದಗಳು ಎಷ್ಟು ಅದ್ಭುತವಾಗಿವೆ!  ಮನೆಯು ದೈವಿಕ ಶಾಂತಿ ಮತ್ತು ದೈವಿಕ ಆರೋಗ್ಯವನ್ನು ಹೊಂದಿರುವಾಗ ಆಶೀರ್ವದಿಸುತ್ತದೆ.  ಯೆಹೋವನು ಇಂದು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುತ್ತಾನೆ ಮತ್ತು ನಿಮ್ಮ ಮೇಲೆ ಶಾಂತಿ, ಉತ್ತಮ ಆರೋಗ್ಯ ಮತ್ತು ಸಮೃದ್ಧಿಯನ್ನು ಘೋಷಿಸುತ್ತಾನೆ.\r\n\r\nನಾನು ಅನೇಕ ಶ್ರೀಮಂತ ವ್ಯಕ್ತಿಗಳು ಮತ್ತು ಉನ್ನತ ಹುದ್ದೆಗಳಲ್ಲಿ ಕೆಲಸ ಮಾಡುವವರನ್ನು ಬಲ್ಲೆ.  ಅವರು ಐಷಾರಾಮಿ ಜೀವನ ನಡೆಸುತ್ತಿರುವುದನ್ನು ನಾನು ನೋಡಿದ್ದೇನೆ, ದೊಡ್ಡ ಅರಮನೆಯ ಮನೆಗಳಲ್ಲಿ, ಅಪಾರ ಸಂಪತ್ತು, ಆಸ್ತಿ ಮತ್ತು ಹೆಚ್ಚಿನ ಸಂಖ್ಯೆಯ ಸೇವಕರು.  ಆದರೆ ಅವರ ಹೃದಯದಲ್ಲಿ ಅಥವಾ ಅವರ ಕುಟುಂಬಗಳಲ್ಲಿ ಸಮಾಧಾನವಿಲ್ಲ.  ದೈಹಿಕ ಕಾಯಿಲೆಗಳು ಮತ್ತು ಇತರ ಸಮಸ್ಯೆಗಳಿಂದ ಅವರ ಜೀವನವು ಕಹಿಯಾಗಿದೆ.  ಅವರು ಕೊರಗುತ್ತಾರೆ ಮತ್ತು ಶಾಂತಿ ಇಲ್ಲದಿರುವಾಗ ಅಂತಹ ದೊಡ್ಡ ಸಂಪತ್ತಿನ ಬಳಕೆಯನ್ನು ಪ್ರಶ್ನಿಸುತ್ತಾರೆ.\r\n\r\nನಿಮ್ಮ ಮನೆಯ ಸ್ಥಿತಿ ಏನು?  ನಿಮ್ಮ ಹೃದಯವು ದೈವಿಕ ಸಂತೋಷ ಮತ್ತು ಶಾಂತಿಯಿಂದ ತುಂಬಿದೆಯೇ?  ನೀವು ಸಂತೋಷ ಮತ್ತು ತೃಪ್ತಿ ಹೊಂದಿದ್ದೀರಾ?  ಅಥವಾ ಸಮುದ್ರದ ಅಲೆಗಳಂತೆ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ದುಃಖಗಳು, ತೊಂದರೆಗಳು, ರೋಗಗಳು ಮತ್ತು ಕಾಯಿಲೆಗಳ ಪುನರಾವರ್ತನೆ ಇದೆಯೇ?\r\n\r\nನಿಮ್ಮ ಜೀವನದ ಪ್ರಸ್ತುತ ಸ್ಥಿತಿ ಏನೇ ಇರಲಿ, ಸರಿ. ಸಮಾಧಾನದ ಪ್ರಭುವಾದ ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ದೃಢವಾಗಿ ಹಿಡಿದುಕೊಳ್ಳಿ.  ಶಾಂತಿಯ ಕರ್ತನನ್ನು ನಿಮ್ಮ ಮನೆಗೆ ಆಮಂತ್ರಿಸಿ, ಅವರು ಹೇಳುತ್ತಾರೆ: “ಶಾಂತಿಯನ್ನು ನಿಮಗೆ ಬಿಟ್ಟುಹೋಗುತ್ತೇನೆ, ನನ್ನಲ್ಲಿರುವಂಥ ಶಾಂತಿಯನ್ನು ನಿಮಗೆ ಕೊಡುತ್ತೇನೆ; ಲೋಕವು ಕೊಡುವ ರೀತಿಯಿಂದ ನಾನು ನಿಮಗೆ ಕೊಡುವದಿಲ್ಲ. ನಿಮ್ಮ ಹೃದಯವು ಕಳವಳಗೊಳ್ಳದಿರಲಿ, ಹೆದರದಿರಲಿ.\" (ಯೋಹಾನ 14:27)  ಅವರ ಪಾದಗಳಿಗೆ ಅಂಟಿಕೊಳ್ಳಿ ಮತ್ತು ನಿಮ್ಮ ಕುಟುಂಬದಲ್ಲಿ ಶಾಂತಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ.\r\n\r\nಒಮ್ಮೆ ಶಿಷ್ಯರು ಭಯಭೀತರಾಗಿದ್ದಾಗ ಮತ್ತು ತಮ್ಮ ಗುರುವನ್ನು ಶಿಲುಬೆಗೇರಿಸಿದ ನಂತರ ಅವರಿಗೆ ಏನಾಗಬಹುದು ಎಂದು ತಮ್ಮ ಹೃದಯದಲ್ಲಿ ಚಿಂತಿಸುತ್ತಿದ್ದರು.  “ಅದೇ ದಿವಸದ ಅಂದರೆ ವಾರದ ಮೊದಲನೆಯ ದಿವಸದ ಸಂಜೆಯಲ್ಲಿ ಶಿಷ್ಯರು ಯೆಹೂದ್ಯರ ಭಯದಿಂದ ತಾವು ಇದ್ದ ಮನೆಯ ಬಾಗಲುಗಳನ್ನು ಮುಚ್ಚಿಕೊಂಡಿರಲು ಯೇಸು ಬಂದು ನಡುವೆ ನಿಂತು – ನಿಮಗೆ ಸಮಾಧಾನವಾಗಲಿ ಅಂದನು.\" (ಯೋಹಾನ 20:19)  ಕರ್ತನು ಶಿಷ್ಯರಿಗೆ ಹೇಳಿದ ಮೊದಲ ಮಾತು \"ನಿಮಗೆ ಸಮಾಧಾನವಾಗಲಿ.\"\r\n\r\nಅದೇ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ಇಂದು ಅಲ್ಲಿದ್ದಾರೆ, ಮತ್ತು ಅವರು ಭಯ ಮತ್ತು ತೊಂದರೆಗಳನ್ನು ಬದಲಿಸಲು ಶಾಂತಿಯನ್ನು ತರಲು ಸಹಾನುಭೂತಿ ಮತ್ತು ಅನುಗ್ರಹದಿಂದ ತುಂಬಿದ್ದಾರೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: \"ಆತನು ನಿನ್ನ ಪ್ರಾಂತದೊಳಗೆ ಸೌಭಾಗ್ಯವನ್ನುಂಟುಮಾಡುತ್ತಾನೆ; ಶ್ರೇಷ್ಠವಾದ ಗೋದಿಯಿಂದ ನಿನ್ನನ್ನು ತೃಪ್ತಿಗೊಳಿಸುತ್ತಾನೆ.\" (ಕೀರ್ತನೆಗಳು 147:14)  ಇದನ್ನು ನಿಮಗೆ ದೇವರ ನೇರ ವಾಗ್ದಾನವಾಗಿ ತೆಗೆದುಕೊಳ್ಳಿ.  ನಿಮ್ಮ ಹೃದಯ ಮತ್ತು ಮನೆಗಳನ್ನು ದೈವಿಕ ಶಾಂತಿಯಿಂದ ತುಂಬಲು ಕರ್ತನಾದ ಯೆಹೋವನನ್ನು ಪ್ರಾರ್ಥಿಸಿ.  ಮತ್ತು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿನ ಗಲಭೆಗಳು ಮತ್ತು ಹಿಂಸೆಗಳನ್ನು ತಡೆಯಲು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನು ಖಂಡಿತವಾಗಿಯೂ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಅದ್ಭುತಗಳನ್ನು ಮತ್ತು ಅತೀಶಯಗಳನ್ನು ಮಾಡುತ್ತಾನೆ.  ಅವರ ಮಕ್ಕಳು ಎಂದಿಗೂ ಅವಮಾನಕ್ಕೆ ಒಳಗಾಗುವುದಿಲ್ಲ ಎಂಬ ಅವರ ಭರವಸೆಯನ್ನು ನೆನಪಿಡಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ಆಗ ಮೂವತ್ತು ಮಂದಿಯಲ್ಲಿ ಮುಖ್ಯಸ್ಥನಾದ ಅಮಾಸೈಯು ಆತ್ಮಾವೇಶವುಳ್ಳವನಾಗಿ – ದಾವೀದನೇ, ನಾವು ನಿನ್ನವರು; ಶುಭವಾಗಲಿ! ಇಷಯನ ಮಗನೇ, ನಾವು ನಿನ್ನ ಪಕ್ಷದವರು; ಶುಭವಾಗಲಿ! ನಿನಗೂ ನಿನ್ನ ಸಹಾಯಕರಿಗೂ ಶುಭವಾಗಲಿ! ನಿನ್ನ ದೇವರು ನಿನಗೆ ಜಯಪ್ರಧನಾಗಿದ್ದಾನೆ ಎಂದು ನುಡಿದನು. ಆಗ ದಾವೀದನು ಅವರನ್ನು ತನ್ನ ಜೊತೆಯಲ್ಲಿ ಸೇರಿಸಿಕೊಂಡು ಸೈನ್ಯಾಧಿಪತಿಗಳನ್ನಾಗಿ ನೇವಿುಸಿದನು.\" (1 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 12:18)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}