{"uniqueid":"20251026082339_a68cbc9b","date":"2023-05-12","title":"ಬಿರುದು ಮತ್ತು ಬಹುಮಾನ!","key_verse":"1_15:1","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"ಈ ಸಂಗತಿಗಳು ನಡೆದ ಮೇಲೆ ಅಬ್ರಾಮನಿಗೆ ದರ್ಶನದಲ್ಲಿ ಯೆಹೋವನ ವಾಕ್ಯವುಂಟಾಯಿತು; ಏನಂದರೆ- ಅಬ್ರಾಮನೇ, ಭಯಪಡಬೇಡ, ನಾನು ನಿನಗೆ ಗುರಾಣಿಯಾಗಿದ್ದೇನೆ; ನಿನಗೋಸ್ಕರ ಅತ್ಯಧಿಕ ಬಹುಮಾನವು ಇಟ್ಟದೆ ಎಂಬುದೇ.\" (ಆದಿಕಾಂಡ 15:1)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಭಯವು ಅಪಾಯಕಾರಿ ಮತ್ತು ನಕಾರಾತ್ಮಕ ಪ್ರೇರಕ;  ಮತ್ತು ಸೈತಾನನ ಕ್ರೂರ ಆಯುಧವಾಗಿದೆ.  ಭಯವು ಸೈತಾನನ ಕ್ರಿಯೆಯಾಗಿದ್ದು ಅದು ಆತ್ಮವನ್ನು ದಣಿಸುತ್ತದೆ.  ಭಯ ಎಂದಿಗೂ ಒಂಟಿಯಾಗಿ ಬರುವುದಿಲ್ಲ.  ಇದು ಯಾವಾಗಲೂ ತೊಂದರೆ, ಅನಿಶ್ಚಿತತೆ, ಭಯ ಮತ್ತು ದುಃಖವನ್ನು ತರುತ್ತದೆ.\r\n\r\nಭಯದ ಋಣಾತ್ಮಕ ಪರಿಣಾಮಗಳ ಬಗ್ಗೆ ನಾವು ಮಾತನಾಡುತ್ತಲೇ ಇರುತ್ತೇವೆ.  ಭಯದಿಂದ ಶಾಂತಿಯನ್ನು ಕಳೆದುಕೊಂಡವರು ಎಷ್ಟೋ ಮಂದಿ;  ಭಯದಿಂದಾಗಿ ಜನರು ತಮ್ಮ ಆರೋಗ್ಯವನ್ನು ಕಳೆದುಕೊಳ್ಳುತ್ತಾರೆ;  ಜನರು ಭಯದಿಂದ ತಮ್ಮ ಜೀವನವನ್ನು ಅಂತ್ಯಗೊಳಿಸಿದ ಪ್ರಕರಣಗಳೂ ಇವೆ.\r\n\r\nನೀವು ಭಯವನ್ನು ಹೇಗೆ ಜಯಿಸುತ್ತೀರಿ?  ಅವನ ಅನುಭವದ ಆಧಾರದ ಮೇಲೆ ಅರಸನಾದ ದಾವೀದನ ಅವಲೋಕನವನ್ನು ನೋಡಿ.  ಅವನು ಹೇಳುತ್ತಾನೆ: \"ನಾನು ಯೆಹೋವನ ಸನ್ನಿಧಿಯಲ್ಲಿ ಬೇಡಿಕೊಳ್ಳಲು ಆತನು ಸದುತ್ತರವನ್ನು ಕೊಟ್ಟು ಎಲ್ಲಾ ಭೀತಿಯಿಂದ ನನ್ನನ್ನು ತಪ್ಪಿಸಿದನು.\" (ಕೀರ್ತನೆಗಳು 34:4)\r\n\r\nನೀವು ಕರ್ತನನ್ನು ಹುಡುಕಿದಾಗ, ಅವನು ನಿಮ್ಮ ಹತ್ತಿರ ಬರುತ್ತಾನೆ;  ಮತ್ತು ಭಯವು ನಿಮ್ಮಿಂದ ಓಡಿಹೋಗುತ್ತದೆ.  ಭಯದ ಶಕ್ತಿಗಳು ದೇವರ ಸಾನಿಧ್ಯಾನವನ್ನು ನೋಡಿದಾಗ, ಅವು ಸೂರ್ಯನ ಉದಯದಲ್ಲಿ ಕಣ್ಮರೆಯಾಗುವ ಇಬ್ಬನಿಯಂತೆ ನಿಮ್ಮಿಂದ ಓಡಿಹೋಗುತ್ತವೆ.\r\n\r\nಭಯಗಳು ನಿಮ್ಮಿಂದ ನಿರ್ಗಮಿಸಿದ ನಂತರವೂ ನೀವು ಎಂದಿಗೂ ದೇವರನ್ನು ಬಿಡಬಾರದು.  ತಲೆನೋವಿನ ಸಮಯದಲ್ಲಿ ಮಾತ್ರೆಗಳನ್ನು ಬಳಸುವುದನ್ನು ಇಷ್ಟಪಡುವ ಅನೇಕರು, ಸಮಸ್ಯೆಗಳಿಗೆ ಸಿಲುಕಿದಾಗ ಮಾತ್ರ ದೇವರನ್ನು ಹುಡುಕುತ್ತಾರೆ.  ನೀವು ಹಾಗೆ ಇರಬಾರದು;  ಆದರೆ ಆತನನ್ನು ನಿಮ್ಮ ಪಕ್ಕದಲ್ಲಿ ಇಟ್ಟುಕೊಳ್ಳಬೇಕು ಮತ್ತು ಯಾವಾಗಲೂ ಆತನನ್ನು ಪ್ರೀತಿಸಬೇಕು.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುವುದು: “ಪ್ರೀತಿಯು ಇರುವಲ್ಲಿ ಹೆದರಿಕೆಯಿಲ್ಲ.\" (1 ಯೋಹಾನನು 4:18)\r\n\r\nಮತ್ತು ಕರ್ತನು ನಿಮ್ಮ ಪಕ್ಕದಲ್ಲಿದ್ದಾಗ, ನೀವು ಧೈರ್ಯದಿಂದ ಘೋಷಿಸಬಹುದು: “ಕರ್ತನು ನನ್ನ ಕಡೆ ಇದ್ದಾನೆ;  ನಾನು ಹೆದರುವುದಿಲ್ಲ.  ಮನುಷ್ಯ ನನಗೆ ಏನು ಮಾಡಾನು?  (ಕೀರ್ತನೆ 118:6).\r\n\r\nಭಯವು ವ್ಯಕ್ತಿಯನ್ನು ಬಂಧಿಸುತ್ತದೆ ಮತ್ತು ಗುಲಾಮರನ್ನಾಗಿ ಮಾಡುತ್ತದೆ;  ಇದು ಗುಲಾಮಗಿರಿಯ ಮನೋಭಾವ.  ಮತ್ತು ಆ ಗುಲಾಮಗಿರಿ ಮತ್ತು ಭಯದ ಮನೋಭಾವವನ್ನು ಮುರಿಯಲು, ನೀವು ಯೆಹೋವನ ಆತ್ಮದಿಂದ ತುಂಬಬೇಕು.\r\n\r\nವಾಕ್ಯವು ಹೇಳುತ್ತದೆ: \"ನೀವು ತಿರಿಗಿ ಭಯದಲ್ಲಿ ಬೀಳುವ ಹಾಗೆ ದಾಸನ ಭಾವವನ್ನು ಹೊಂದಿದವರಲ್ಲ, ಮಗನ ಭಾವವನ್ನು ಹೊಂದಿದವರಾಗಿದ್ದೀರಿ. ಈ ಭಾವದಿಂದ ನಾವು ದೇವರನ್ನು ಅಪ್ಪಾ, ತಂದೆಯೇ, ಎಂದು ಕೂಗುತ್ತೇವೆ.\" (ರೋಮಾಪುರದವರಿಗೆ 8:15) \"ದೇವರು ನಮಗೆ ಕೊಟ್ಟಿರುವ ಆತ್ಮವು ಬಲ ಪ್ರೀತಿ ಶಿಕ್ಷಣಗಳ ಆತ್ಮವೇ ಹೊರತು ಹೇಡಿತನದ ಆತ್ಮವಲ್ಲ.\" (2 ತಿಮೊಥೆಯನಿಗೆ 1:7)\r\n\r\nಯಾವಾಗಲೂ ಪವಿತ್ರಾತ್ಮದಿಂದ ತುಂಬಿರು.  ಯೆಹೋವನು ತನ್ನ ಆತ್ಮದಿಂದ ನಿಮ್ಮನ್ನು ತುಂಬಲು ಉತ್ಸುಕನಾಗಿದ್ದಾನೆ.  ಎಲ್ಲವನ್ನೂ ತನ್ನ ಪೂರ್ಣತೆಯಿಂದ ತುಂಬುವ ಕರ್ತನು, ನಿಮ್ಮ ಪಾತ್ರೆಯನ್ನು ಕೂಡ ತುಂಬಿಸಿ ಅದನ್ನು ಒರಸೂಸುವಂತೆ ಮಾಡುತ್ತಾನೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಪರಿಪೂರ್ಣವಾದದ್ದು ಬಂದಾಗ, ಭಾಗಶಃ ಯಾವುದು ಇಲ್ಲವಾಗುತ್ತದೆ.  ಅದೇ ರೀತಿಯಲ್ಲಿ, ಪವಿತ್ರಾತ್ಮವು ನಿಮ್ಮ ಮೇಲೆ ಬಲವಾಗಿ ಸುರಿಸಲ್ಪಟ್ಟಾಗ, ಭಯದ ಆತ್ಮಗಳು ನಿಮ್ಮಿಂದ ಓಡಿಹೋಗುತ್ತವೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- “ನನಗೆ ಹೆದರಿಕೆಯುಂಟಾದಾಗ ನಿನ್ನನ್ನೇ ಆಶ್ರಯಿಸಿಕೊಳ್ಳುವೆನು.\" (ಕೀರ್ತನೆಗಳು 56:3)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}