{"uniqueid":"20251026082343_a68cbc9a","date":"2023-05-11","title":"ಹೊರಗೆ ಹೋಗುವುದು ಮತ್ತು ಬರುವುದು!","key_verse":"19_121:8","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನೀನು ಹೋಗುವಾಗಲೂ ಬರುವಾಗಲೂ ಇಂದಿನಿಂದ ಸದಾಕಾಲವೂ ಯೆಹೋವನು ನಿನ್ನನ್ನು ಕಾಪಾಡುವನು.\" (ಕೀರ್ತನೆಗಳು 121:8)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಜೀವನವೆಂದರೆ ಹೊರಗೆ ಹೋಗುವುದು ಮತ್ತು ಬರುವುದು.  ನಾವು ಬೆಳಿಗ್ಗೆ ಕೆಲಸಕ್ಕೆ ಹೋಗುತ್ತೇವೆ ಮತ್ತು ನಾವು ಸಂಜೆ ಹಿಂತಿರುಗುತ್ತೇವೆ.  ನಾವು ಗಳಿಸಿದಾಗ – ಹಣವು ನಮ್ಮ ಕಡೆಗೆ ಬರುತ್ತದೆ.  ಮತ್ತು ನಾವು ಖರ್ಚು ಮಾಡಿದಾಗ – ಹಣವು ನಮ್ಮಿಂದ ದೂರ ಹೋಗುತ್ತದೆ.  ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಸಂಪತ್ತು ಮತ್ತು ಆಸ್ತಿಗಳ ವಿಷಯವೂ ಅದೇ ಆಗಿದೆ.\r\n\r\nಆದರೆ ಕರ್ತನು ಹೇಳುತ್ತಾನೆ: \"ನೀವು ಒಳಗೆ ಬಂದಾಗ ನೀವು ಆಶೀರ್ವದಿಸಲ್ಪಡುತ್ತೀರಿ ಮತ್ತು ನೀವು ಹೊರಗೆ ಹೋಗುವಾಗ ನೀವು ಆಶೀರ್ವದಿಸಲ್ಪಡುತ್ತೀರಿ\" (ಧರ್ಮೋಪದೇಶಕಾಂಡ 28: 6).  ನೀವು ಪ್ರಾರ್ಥನಾಶೀಲರಾಗಿದ್ದರೆ ಮತ್ತು ಯೆಹೋವನ ಸಾನಿಧ್ಯಾನದೊಂದಿಗೆ ಹೋದರೆ, ನೀವು ಎಲ್ಲಿಗೆ ಹೋದರೂ ನಿಮ್ಮ ಹೊರಹೋಗುವಿಕೆ ಮತ್ತು ಒಳಬರುವಿಕೆಯು ಆಶೀರ್ವದಿಸಲ್ಪಡುತ್ತದೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: \"ನಿನ್ನ ಎಲ್ಲಾ ನಡವಳಿಯಲ್ಲಿ ಆತನ ಚಿತ್ತಕ್ಕೆ ವಿಧೇಯನಾಗಿರು; ಆತನೇ ನಿನ್ನ ಮಾರ್ಗಗಳನ್ನು ಸರಾಗಮಾಡುವನು.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 3:6)\r\n\r\nಮೋಶೆಯು ನಿರ್ಗಮಿಸಲು ಬಯಸಿದಾಗ, ಅವನು ಯೆಹೋವನ ಸಾನಿಧ್ಯಾನದೊಂದಿಗೆ ಹೊರಡಲು ಬಯಸಿದನು.  ಅವರು ಆತನನ್ನು ಪ್ರಾರ್ಥಿಸಿದರು ಮತ್ತು ಹೇಳಿದರು: \"ನಿಮ್ಮ ಉಪಸ್ಥಿತಿಯು ನಮ್ಮೊಂದಿಗೆ ಹೋಗದಿದ್ದರೆ, ನಮ್ಮನ್ನು ಇಲ್ಲಿಂದ ಕರೆತರಬೇಡಿ\".  ಲಾರ್ಡ್ ತಕ್ಷಣವೇ ಪ್ರತಿಕ್ರಿಯಿಸಿದರು ಮತ್ತು ಭರವಸೆ ನೀಡಿದರು: \"ನನ್ನ ಉಪಸ್ಥಿತಿಯು ನಿಮ್ಮೊಂದಿಗೆ ಹೋಗುತ್ತದೆ, ಮತ್ತು ನಾನು ನಿಮಗೆ ವಿಶ್ರಾಂತಿ ನೀಡುತ್ತೇನೆ\" (ವಿಮೋಚನಕಾಂಡ 33:14).\r\n\r\nಒಮ್ಮೆ ಒಬ್ಬ ಯುವಕನಿಗೆ ದೊಡ್ಡ ಚರ್ಚ್‌ನಲ್ಲಿ ಬೋಧಿಸಲು ಅವಕಾಶ ಸಿಕ್ಕಿತು;  ಮತ್ತು ಅವರು ಅದರ ಬಗ್ಗೆ ತುಂಬಾ ಹೆಮ್ಮೆಪಟ್ಟರು.  ಅವರು ಚುರುಕಾದ ಧರ್ಮೋಪದೇಶವನ್ನು ಸಿದ್ಧಪಡಿಸಿದರು, ಅತ್ಯುತ್ತಮವಾದ ಬಟ್ಟೆಗಳನ್ನು ಧರಿಸಿದರು ಮತ್ತು ತಮ್ಮ ಪ್ರತಿಭೆಯನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಅವಲಂಬಿಸಿ ವೇದಿಕೆಗೆ ಹೋದರು.\r\n\r\nಅವರು ತಮ್ಮ ಧರ್ಮೋಪದೇಶವನ್ನು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ಪ್ರಾರಂಭಿಸಿದರು, ಆದರೆ ಸುಮಾರು ಐದು ನಿಮಿಷಗಳಲ್ಲಿ ಅವರು ಸಂಪೂರ್ಣವಾಗಿ ತಮ್ಮ ನಿಯಂತ್ರಣವನ್ನು ಕಳೆದುಕೊಂಡರು.  ಅವನು ಟಗರು ಕಟ್ಟಿಕೊಂಡು ಓಡಾಡತೊಡಗಿದ;  ಮತ್ತು ಧರ್ಮೋಪದೇಶವನ್ನು ಮುಂದುವರಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.  ಸಭೆಯು ಅವನನ್ನು ಅಪಹಾಸ್ಯ ಮಾಡಲು ಮತ್ತು ಗೇಲಿ ಮಾಡಲು ಪ್ರಾರಂಭಿಸಿತು.  ಮತ್ತು ಅವರು ನಾಚಿಕೆಯಿಂದ ತಲೆ ಬಾಗಿಸಿ ವೇದಿಕೆಯಿಂದ ದೂರ ಹೋಗಬೇಕಾಯಿತು.\r\n\r\nಎಲ್ಲಾ ಬೆಳವಣಿಗೆಗಳನ್ನು ಗಮನಿಸಿದ ಹಿರಿಯ ಬೋಧಕರು, ಆ ಯುವಕನನ್ನು ಕರೆದು ಅವನಿಗೆ ಹೇಳಿದರು:  “ಕೇಳು, ನೀನು ಕೆಳಗಿಳಿದ ರೀತಿಯಲ್ಲಿಯೇ ವೇದಿಕೆಗೆ ಹೋಗಿದ್ದರೆ, ನೀವು ಏರಿದ ರೀತಿಯಲ್ಲಿಯೇ ಇಳಿಯುತ್ತಿದ್ದಿರಿ”.  ಅರ್ಥಾತ್ ವಿನಯದಿಂದ ಮೇಲಕ್ಕೆ ಹೋಗಿದ್ದರೆ ಗಾಂಭೀರ್ಯದಿಂದ ಇಳಿದು ಬರುತ್ತಿದ್ದರು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ವಿನಯವನ್ನು ಕಟ್ಟಿಕೊಳ್ಳಿ.  ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ, ಪ್ರಾರ್ಥನೆಗೆ ಮೊದಲ ಆದ್ಯತೆ ನೀಡಿ.  ಯೆಹೋವನ ಪ್ರಸನ್ನತೆಯ ಸಾನಿಧ್ಯಾನವು ನಿಮ್ಮಿಂದ ದೂರವಾಗದಂತೆ ಎಚ್ಚರವಹಿಸಿ.  ಆಗ ಕರ್ತನು ನಿಮ್ಮ ಹೊರಹೋಗುವಿಕೆ ಮತ್ತು ನಿಮ್ಮ ಬರುವಿಕೆಯನ್ನು ಆಶೀರ್ವದಿಸುವನು.  ನಿಮ್ಮ ಹೊರಹೋಗುವಿಕೆ ಮತ್ತು ನಿಮ್ಮ ಬರುವಿಕೆಯಲ್ಲಿ ಶಾಂತಿ ಇರುತ್ತದೆ.\r\n\r\nಕೀರ್ತನೆಗಾರ ದಾವೀದನು ಹೇಳುವುದು: “ನಿಶ್ಚಯವಾಗಿ ನನ್ನ ಜೀವಮಾನದಲ್ಲೆಲ್ಲಾ ಶುಭವೂ ಕೃಪೆಯೂ ನನ್ನನ್ನು ಹಿಂಬಾಲಿಸುವವು. ನಾನು ಸದಾಕಾಲವೂ ಯೆಹೋವನ ಮಂದಿರದಲ್ಲಿ ವಾಸಿಸುವೆನು.\" (ಕೀರ್ತನೆಗಳು 23:6)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ಆಗ ಆಕೀಷನು ದಾವೀದನನ್ನು ಕರೆದು ಅವನಿಗೆ – ಯೆಹೋವನಾಣೆ, ನೀನು ಯಥಾರ್ಥನು; ನೀನು ನನ್ನ ಸಂಗಡ ಪಾಳೆಯದಲ್ಲಿದ್ದುಕೊಂಡು ಯುದ್ಧಕ್ಕೆ ಹೋಗುತ್ತಾ ಬರುತ್ತಾ ಇರುವದು ಯುಕ್ತವೆಂದು ನನಗೆ ತೋರಿತು. ನೀನು ಬಂದಂದಿನಿಂದ ಇಂದಿನವರೆಗೂ ನಿನ್ನಲ್ಲಿ ಯಾವ ದೋಷವನ್ನೂ ಕಾಣಲಿಲ್ಲ.\" (1 ಸಮುವೇಲನು 29:6)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}