{"uniqueid":"20251026082347_a68cbc9a","date":"2023-05-11","title":"ಸಮರ್ಪಣೆ ಮತ್ತು ಪವಿತ್ರತೆ!","key_verse":"3_8:22","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಆಮೇಲೆ ಅವನು ಪಟ್ಟಾಭಿಷೇಕಕ್ಕಾಗಿ ಸಮರ್ಪಿಸಬೇಕಾದ ಎರಡನೆಯ ಟಗರನ್ನು ತರಿಸಿದನು. ಆರೋನನೂ ಅವನ ಮಕ್ಕಳೂ ಅದರ ತಲೆಯ ಮೇಲೆ ತಮ್ಮ ಕೈಗಳನ್ನಿಟ್ಟರು. ಆಗ ಮೋಶೆ ಆರೋನನ ಮಕ್ಕಳನ್ನು ಹತ್ತಿರಕ್ಕೆ ಕರೆದು ಆ ರಕ್ತದಲ್ಲಿ ಸ್ವಲ್ಪವನ್ನು ಅವರವರ ಬಲಗಿವಿಯ ತುದಿಗೂ ಬಲಗೈಯ ಹೆಬ್ಬೆರಳಿಗೂ ಬಲಗಾಲಿನ ಹೆಬ್ಬೆಟ್ಟಿಗೂ ಹಚ್ಚಿ ಉಳಿದ ರಕ್ತವನ್ನು ಯಜ್ಞವೇದಿಗೆ ಸುತ್ತಲೂ ಎರಚಿದನು.”(ಯಾಜಕಕಾಂಡ 8:22,24)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯಾಜಕಕಾಂಡದ ಮೊದಲ ಭಾಗವು ಪವಿತ್ರೀಕರಣದ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತದೆ ಮತ್ತು ಎರಡನೆಯ ಭಾಗವು ಪವಿತ್ರತೆಯ ಬಗ್ಗೆ ನಮಗೆ ಕಲಿಸುತ್ತದೆ, ಅದು ದೇವನಿಗೆ ಸ್ವೀಕಾರಾರ್ಹವಾಗಿದೆ.  ಇವೆರಡೂ ಒಂದಕ್ಕೊಂದು ಭಿನ್ನ.  ಪವಿತ್ರೀಕರಣವು ಒಂದು ಕಾರ್ಯವಾಗಿದೆ;  ಆದರೆ ಪವಿತ್ರತೆಯು ಒಂದು ಪ್ರಯತ್ನವಾಗಿದೆ.  ಪವಿತ್ರೀಕರಣವು ಪ್ರಾರಂಭವಾಗಿದೆ;  ಮತ್ತು ಪವಿತ್ರತೆಯು ಅಂತ್ಯವಾಗಿದೆ.  ನೀವು ನಿಮ್ಮನ್ನು ಪವಿತ್ರಗೊಳಿಸಿಕೊಂಡಾಗ ಮಾತ್ರ, ನೀವು ಪರಿಪೂರ್ಣ ಪವಿತ್ರತೆಯ ಕಡೆಗೆ ಪ್ರಗತಿ ಹೊಂದಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ.  ಪವಿತ್ರೀಕರಣವು ಅಡಿಪಾಯವಾಗಿದೆ ಮತ್ತು ಪವಿತ್ರತೆಯು ಅದರ ಮೇಲೆ ಮಹಲಿನ ಪೂರ್ಣಗೊಳಿಸುವಿಕೆಯಾಗಿದೆ.\r\n\r\nಕರ್ತನಾದ ಯೇಸು ನಮ್ಮನ್ನು ಪವಿತ್ರಗೊಳಿಸುವ ಸಲುವಾಗಿ ತನ್ನ ಅಮೂಲ್ಯವಾದ ರಕ್ತವನ್ನು ಸುರಿಸಿದನು.  ಮತ್ತು ಆತನು ನಮ್ಮನ್ನು ಪವಿತ್ರರನ್ನಾಗಿ ಮಾಡಲು ಪವಿತ್ರಾತ್ಮನ ಅಭಿಷೇಕವನ್ನು ಕೊಟ್ಟಿದ್ದಾನೆ.  ನಾವು ಇಲ್ಲಿಯವರೆಗೆ ಮಾಡಿದ ಎಲ್ಲಾ ಪಾಪಗಳ ಕಳಂಕದಿಂದ ನಾವು ಶುದ್ಧರಾಗಬೇಕು;  ಮತ್ತು ಪಾಪದ ಸ್ವಭಾವವು ನಮಗೆ ಹತ್ತಿರವಾಗದಂತೆ ನಮ್ಮನ್ನು ಪವಿತ್ರಗೊಳಿಸಬೇಕು.\r\n\r\nಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ಪಡೆಯುವುದು ಮತ್ತು ನಮ್ಮ ಆತ್ಮಗಳ ವಿಮೋಚನೆಯು ಪವಿತ್ರೀಕರಣದ ಪರಿಣಾಮಗಳಾಗಿವೆ.  ಒಂದೇ ದಿನದಲ್ಲಿ ನಿಮ್ಮ ಪಾಪಗಳಿಂದ ನಿಮ್ಮನ್ನು ಉಳಿಸಬಹುದು.  ಆದರೆ ಪವಿತ್ರತೆಯು ಜೀವಿತಾವಧಿಯ ಪ್ರಯತ್ನ ಮತ್ತು ಅನುಭವವಾಗಿದೆ.  ಹಳೆಯ ಒಡಂಬಡಿಕೆಯ ಕಾಲದಲ್ಲಿ, ಯಾಜಕರು ಹೋತದ ರಕ್ತವನ್ನು ತಮ್ಮ ಬಲ ಕಿವಿಯ ತುದಿಯಲ್ಲಿ, ತಮ್ಮ ಬಲಗೈಗಳ ಹೆಬ್ಬೆರಳಿನ ಮೇಲೆ ಮತ್ತು ಅವರ ಬಲ ಪಾದಗಳ ಹೆಬ್ಬೆರಳಿನ ಮೇಲೆ ಅನ್ವಯಿಸಿದರು.  ಇವು ಏನನ್ನು ಸೂಚಿಸುತ್ತವೆ?\r\n\r\nಮೊದಲನೆಯದಾಗಿ, ಬಲ ಕಿವಿಯ ತುದಿಯಲ್ಲಿ ರಕ್ತ: ನಿಮ್ಮ ಕಿವಿಯ ಮೇಲೆ ರಕ್ತವನ್ನು ಅನ್ವಯಿಸಬೇಕು ಇದರಿಂದ ನೀವು ಎಲ್ಲಾ ಶ್ರದ್ಧೆಯಿಂದ ದೇವರ ವಾಕ್ಯವನ್ನು ಕೇಳುತ್ತೀರಿ.  ನಿಮ್ಮ ಕಿವಿಗಳನ್ನು ನೀವು ಪವಿತ್ರಗೊಳಿಸಬೇಕು.  ನೀವು ದೇವರ ಧ್ವನಿಗೆ ಕಿವಿಗೊಡಬೇಕು: \"ಹೇಳು ಕರ್ತನೇ, ನಿನ್ನ ಸೇವಕನು ಕೇಳುತ್ತಾನೆ\" ಎಂದೂ.\r\n\r\nಎರಡನೆಯದಾಗಿ, ಬಲಗೈಯ ಹೆಬ್ಬೆರಳಿನ ಮೇಲೆ ರಕ್ತ: ಇದು ನಮ್ಮ ಕೈಗಳ ಕೆಲಸವನ್ನು ಮತ್ತು ನಮ್ಮ ಸೇವೆಯನ್ನು ಸೂಚಿಸುತ್ತದೆ.  ಅಪೊಸ್ತಲನಾದ ಪೌಲನು ಕೇಳಿದನು: “ಕರ್ತನೇ, ನಾನು ಏನು ಮಾಡಬೇಕೆಂದು ನೀನು ಬಯಸುತ್ತೀ?”  (ಕಾಯಿದೆಗಳು 9:6).  ಕೈ ಪಾವನವಾದರೆ ಮಂತ್ರಾಲಯ ಶಕ್ತಿಯುತವಾಗುತ್ತದೆ.\r\n\r\nಮೂರನೆಯದಾಗಿ, ಬಲ ಪಾದಗಳ ಹೆಬ್ಬೆರಳಿನ ಮೇಲೆ ರಕ್ತ: ಪಾದಗಳು ಸುವಾರ್ತೆಯ ಘೋಷಣೆಯನ್ನು ಸೂಚಿಸುತ್ತವೆ.  ನೀವು ಯೆಶಾಯನೊಂದಿಗೆ ಸೇರಬೇಕು ಮತ್ತು ಹೀಗೆ ಹೇಳಬೇಕು: “ಇಗೋ ನಾನು!  ನನಗೆ ಕಳುಹಿಸು\".  ಫಸಲು ಹೇರಳವಾಗಿದೆ ಆದರೆ ಕೂಲಿಕಾರರು ಕಡಿಮೆ.  ಸುವಾರ್ತೆಯನ್ನು ಹರಡುವುದಕ್ಕಾಗಿ ನಿಮ್ಮ ಪಾದಗಳು ಪವಿತ್ರವಾಗಲಿ.  ದೇವರ ಪ್ರೀತಿಯಿಂದ ತುಂಬಿದ ಆತನ ಸೇವೆಯನ್ನು ಮಾಡಲು ನೀವು ನಿಮ್ಮ ದಾರಿಯಲ್ಲಿರಬೇಕು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಕ್ರಿಸ್ತನ ರಕ್ತದ ಕೋಟೆಯೊಳಗೆ ಯಾವಾಗಲೂ ನಿಮ್ಮನ್ನು ಮರೆಮಾಡಿಕೊಳ್ಳಿ.  ನಿಮ್ಮ ದೇಹದ ಎಲ್ಲಾ ಭಾಗಗಳನ್ನು ಸದಾಚಾರದ ಸಾಧನಗಳಾಗಿ ಯೆಹೋವನಿಗೆ ಅರ್ಪಿಸಿ.  ಕರ್ತನು ಪರಿಶುದ್ಧನು ಮತ್ತು ಅವನು ನಿಮ್ಮನ್ನು ಪವಿತ್ರಗೊಳಿಸುತ್ತಾನೆ.  \"ಆದದರಿಂದ ಸಹೋದರರೇ, ದೇವರ ಕನಿಕರವನ್ನು ನಿಮ್ಮ ನೆನಪಿಗೆ ತಂದು ನಿಮ್ಮನ್ನು ಬೇಡಿಕೊಳ್ಳುವದೇನಂದರೆ – ನೀವು ನಿಮ್ಮ ನಿಮ್ಮ ದೇಹಗಳನ್ನು ದೇವರಿಗೆ ಮೀಸಲಾಗಿಯೂ ಮೆಚ್ಚಿಗೆಯಾಗಿಯೂ ಇರುವ ಸಜೀವಯಜ್ಞವಾಗಿ ಅರ್ಪಿಸಿರಿ; ಇದೇ ನಿಮ್ಮ ವಿವೇಕಪೂರ್ವಕವಾದ ಆರಾಧನೆಯು.\" (ರೋಮಾಪುರದವರಿಗೆ 12:1)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಆತನಲ್ಲಿ ಬೇರೂರಿಕೊಂಡು ಭಕ್ತಿವೃದ್ಧಿಯನ್ನು ಹೊಂದಿ ನಿಮಗೆ ಬೋಧಿಸಲ್ಪಟ್ಟ ಉಪದೇಶದ ಪ್ರಕಾರವೇ ಕ್ರಿಸ್ತ ನಂಬಿಕೆಯಲ್ಲಿ ನೆಲೆಗೊಂಡು ದೇವರಿಗೆ ಹೆಚ್ಚೆಚ್ಚಾಗಿ ಸ್ತೋತ್ರಮಾಡುವವರಾಗಿರಿ.\" (ಕೊಲೊಸ್ಸೆಯವರಿಗೆ 2:7)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}