{"uniqueid":"20251026082400_a68cbc83","date":"2023-05-09","title":"కృతజ్ఞతార్పణలతోను, కీర్తనలతోను","key_verse":"19_100:4","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಕೃತಜ್ಞತಾಸ್ತುತಿಯೊಡನೆ ಆತನ ಮಂದಿರದ್ವಾರಗಳಿಗೂ ಕೀರ್ತನೆಯೊಡನೆ ಆತನ ಅಂಗಳಗಳಿಗೂ ಬನ್ನಿರಿ; ಆತನ ಉಪಕಾರ ಸ್ಮರಿಸಿರಿ; ಆತನ ನಾಮವನ್ನು ಕೊಂಡಾಡಿರಿ.\" (ಕೀರ್ತನೆಗಳು 100:4)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯೆಹೋವನನ್ನು ಹೇಗೆ ಸ್ತುತಿಸಿ ಆರಾಧಿಸಬೇಕು?  ನೀವು ಆತನನ್ನು ಸ್ತುತಿ, ಆಶೀರ್ವಾದ ಮತ್ತು ಕೃತಜ್ಞತೆಯಿಂದ ಆರಾಧಿಸಬೇಕು ಎಂದು ಬೈಬಲ್ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ.\r\n\r\nಹೊಗಳುವುದು ಎಂದರೆ ವಿವಿಧ ಗುಣಗಳನ್ನು ಉಲ್ಲೇಖಿಸುವುದು, ಆತನನ್ನು ಗೌರವಿಸುವುದು ಮತ್ತು ಆತನ ಹೆಸರನ್ನು ಉದಾತ್ತಗೊಳಿಸುವುದು.  ಆಶೀರ್ವಾದವು ಅವನ ಪಾತ್ರ ಮತ್ತು ಅವನ ಅನುಗ್ರಹಗಳನ್ನು ವಿವರಿಸುತ್ತದೆ.  ಥ್ಯಾಂಕ್ಸ್ಗಿವಿಂಗ್ ಎಂದರೆ ನಮ್ಮ ವೈಯಕ್ತಿಕ ಜೀವನದಲ್ಲಿ ನಾವು ಪಡೆದ ಎಲ್ಲಾ ಪ್ರಯೋಜನಗಳನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುವುದು ಮತ್ತು ನಮ್ಮ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುವುದು.\r\n\r\nನೀವು ಆತನ ಸಭೆಯ ದ್ವಾರಗಳನ್ನು ಪ್ರವೇಶಿಸುವಾಗ ಈ ಮೂರು ಅಂಶಗಳು ನಿಮ್ಮ ಮನಸ್ಸಿನಲ್ಲಿ ಮತ್ತು ನಿಮ್ಮ ತುಟಿಗಳಲ್ಲಿ ಇರಲಿ.  ಆರಾಧನೆಯ ಅಭಿಷೇಕವನ್ನು ನಿಮ್ಮೊಳಗೆ ತರುವುದಲ್ಲದೆ, ಅದು ನಿಮ್ಮನ್ನು ಉನ್ನತ ಮಟ್ಟಕ್ಕೆ ಕೊಂಡೊಯ್ಯುತ್ತದೆ.\r\n\r\nಹದ್ದು ತನ್ನ ರೆಕ್ಕೆಗಳನ್ನು ಹರಡಿ ಆಕಾಶದಲ್ಲಿ ಮೇಲೇರುವಂತೆ, ಆರಾಧನೆಯು ದೇವರೊಂದಿಗೆ ಎತ್ತರದಲ್ಲಿ ನಡೆಯಲು ಮತ್ತು ಎತ್ತರದಿಂದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳನ್ನು ಪಡೆಯಲು ನಿಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ.\r\n\r\nಯೆಹೋವನು ಲೋಕವನ್ನು ಎಷ್ಟು ಅದ್ಭುತವಾಗಿ ಸೃಷ್ಟಿಸಿದ್ದಾನೆ!  ಅವನು ಸಾಗರಗಳನ್ನು ಮಾಡಿದನು.  ಮತ್ತು ಎಲ್ಲಾ ಜೀವಿಗಳು ಅಂತಹ ಅದ್ಭುತ ರೀತಿಯಲ್ಲಿ!  ಈ ಎಲ್ಲಾ ವಿಷಯಗಳ ಬಗ್ಗೆ ಧ್ಯಾನಿಸಿ ಮತ್ತು ಅವನ ಎಲ್ಲಾ ಸೃಷ್ಟಿಗಳ ಅದ್ಭುತಕ್ಕಾಗಿ ಅವನನ್ನು ಸ್ತುತಿಸಿರಿ;  ಸಮುದ್ರಗಳು ಮತ್ತು ಸಮುದ್ರದಲ್ಲಿರುವ ಎಲ್ಲಾ ಜೀವಿಗಳು.  ಚಿಕ್ಕಂದಿನಿಂದಲೂ ಅವರು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನೀಡಿದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳನ್ನು ಕೃತಜ್ಞತೆಯಿಂದ ನೆನಪಿಸಿಕೊಳ್ಳಿ.\r\n\r\nನಿಮ್ಮ ಮೊದಲ ತರಗತಿಯಲ್ಲಿರುವ ಶಾಲಾ ಶಿಕ್ಷಕರು ಮತ್ತು ನಿಮ್ಮ ಸ್ನೇಹಿತರ ಬಗ್ಗೆ ಯೋಚಿಸಿ.  ಮತ್ತು ಎರಡನೇ ಗ್ರೇಡ್, ಮೂರನೇ ಗ್ರೇಡ್ ಮತ್ತು ಮುಂತಾದವುಗಳ ಬಗ್ಗೆ ಯೋಚಿಸಿ.  ವರ್ಷದಿಂದ ವರ್ಷಕ್ಕೆ ಕರ್ತನು ನಿಮ್ಮ ಮೇಲೆ ಸುರಿಸಿದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಪ್ರಯೋಜನಗಳ ಬಗ್ಗೆ ಯೋಚಿಸಿ ಮತ್ತು ಪ್ರಶಂಸಿಸಿ ಮತ್ತು ಆನಂದಿಸಿ.  ಕೀರ್ತನೆಗಾರ ದಾವೀದನಂತೆ, ನೀವು ಅವನನ್ನು ಆಶೀರ್ವದಿಸಲು ನಿಮ್ಮ ಆತ್ಮವನ್ನು ಉತ್ತೇಜಿಸಬೇಕು ಮತ್ತು ಉತ್ತೇಜಿಸಬೇಕು ಮತ್ತು ಹೀಗೆ ಹೇಳಬೇಕು: “ನನ್ನ ಮನವೇ, ಯೆಹೋವನನ್ನು ಕೊಂಡಾಡು; ನನ್ನ ಸರ್ವೇಂದ್ರಿಯಗಳೇ, ಆತನ ಪವಿತ್ರನಾಮವನ್ನು ಕೀರ್ತಿಸಿರಿ. ನನ್ನ ಮನವೇ, ಯೆಹೋವನನ್ನು ಕೊಂಡಾಡು; ಆತನ ಉಪಕಾರಗಳಲ್ಲಿ ಒಂದನ್ನೂ ಮರೆಯಬೇಡ.\" (ಕೀರ್ತನೆಗಳು 103:1-2)\r\n\r\nಹೊಸ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಕಂಡುಬರುವ ಶ್ರೀಮಂತ ವ್ಯಕ್ತಿ ತನ್ನ ಆತ್ಮದೊಂದಿಗೆ ಮಾತನಾಡಿದ ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ಇನ್ನೊಬ್ಬ ವ್ಯಕ್ತಿ ಇದ್ದಾನೆ.  ಅವನು ಸಮೃದ್ಧವಾದ ಫಸಲನ್ನು ಹೊಂದಿದ್ದಾಗ, ಅವನು ತನ್ನ ಆತ್ಮಕ್ಕೆ ಹೀಗೆ ಹೇಳಿದನು: “ಆತ್ಮವೇ, ನೀನು ಅನೇಕ ವರ್ಷಗಳಿಂದ ಅನೇಕ ವಸ್ತುಗಳನ್ನು ಇಟ್ಟಿರುವೆ;  ನಿಶ್ಚಿಂತೆಯಿಂದಿರು;  ತಿನ್ನಿರಿ, ಕುಡಿಯಿರಿ ಮತ್ತು ಸಂತೋಷವಾಗಿರಿ.\"  ಅವನು ತನ್ನ ಬುದ್ಧಿಶಕ್ತಿ ಮತ್ತು ಪ್ರತಿಭೆಯ ಮೇಲೆ ನಂಬಿಕೆ ಇಟ್ಟನು ಮತ್ತು ತನಗೆ ಜೀವನ, ಶಕ್ತಿ, ಆರೋಗ್ಯ ಮತ್ತು ಸಮೃದ್ಧವಾದ ಫಸಲನ್ನು ನೀಡಿದ ದೇವರಿಗೆ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸಲು ವಿಫಲನಾದನು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಆ ಶ್ರೀಮಂತ ಮೂರ್ಖರಂತೆ ಇರಬಾರದು.  ಆದರೆ ದಾವೀದನಂತೆ, ನೀವು ಕರ್ತನನ್ನು ಆಶೀರ್ವದಿಸಲು ನಿಮ್ಮ ಆತ್ಮದೊಂದಿಗೆ ಮಾತನಾಡಬೇಕು.  “ನನ್ನ ಆತ್ಮವೇ, ಯೆಹೋವನನ್ನು ಕೊಂಡಾಡು;  ಮತ್ತು ನನ್ನೊಳಗೆ ಇರುವ ಎಲ್ಲಾ, ಆತನ ಪವಿತ್ರ ಹೆಸರನ್ನು ಕೊಂಡಾಡಿರಿ!  ಓ ನನ್ನ ಮನವೇ, ಕರ್ತನನ್ನು ಕೊಂಡಾಡು ಮತ್ತು ಅವನ ಎಲ್ಲಾ ಉಪಕಾರಗಳನ್ನು ಮರೆತುಬಿಡಬೇಡ. ”"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ನಿನ್ನ ಜಯದಲ್ಲಿ ಉತ್ಸಾಹಧ್ವನಿಮಾಡುವೆವು; ನಮ್ಮ ದೇವರ ಹೆಸರಿನಲ್ಲಿ ಧ್ವಜ ಎತ್ತುವೆವು. ಯೆಹೋವನು ನಿನ್ನ ಎಲ್ಲಾ ವಿಜ್ಞಾಪನೆಗಳನ್ನು ನೆರವೇರಿಸಲಿ.\" (ಕೀರ್ತನೆಗಳು 20:5)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}