{"uniqueid":"20251026072734_1059a781","date":"2025-06-17","title":"ನಾವು ವಿಧೇಯತೆಯಿಂದ ನಡೆಯೋಣ!","key_verse":"2_24:7","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಕರ್ತನು ಹೇಳಿದ್ದನ್ನೆಲ್ಲಾ ನಾವು ಮಾಡುತ್ತೇವೆ ಮತ್ತು ವಿಧೇಯರಾಗಿರುತ್ತೇವೆ.\" (ವಿಮೋಚನಕಾಂಡ 24:7)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇಸ್ರೇಲ್ ಜನರು ಪಾಲಿಸಲು ದಿಟ್ಟ ಮತ್ತು ಒಗ್ಗಟ್ಟಿನ ನಿರ್ಣಯವನ್ನು ಮಾಡಿದರು. ಮೋಶೆಯು ಜನರ ಕಿವಿಯಲ್ಲಿ ಒಡಂಬಡಿಕೆಯ ಪುಸ್ತಕವನ್ನು ಓದಿದಾಗ, ಅವರು ಒಂದೇ ಧ್ವನಿಯಲ್ಲಿ ಪ್ರತಿಕ್ರಿಯಿಸಿದರು, \"ಕರ್ತನು ಹೇಳಿದ್ದನ್ನೆಲ್ಲಾ ನಾವು ಮಾಡುತ್ತೇವೆ ಮತ್ತು ವಿಧೇಯರಾಗಿರುತ್ತೇವೆ.\" ನೀವು ಕರ್ತನ ವಾಕ್ಯ ಮತ್ತು ಆತನ ಸಲಹೆಯನ್ನು ಪಾಲಿಸಲು ಆರಿಸಿಕೊಂಡಾಗ, ಆತನು ನಿಮ್ಮನ್ನು ಮೇಲಕ್ಕೆತ್ತಿ ಗೌರವಿಸುವನು. ಧರ್ಮಗ್ರಂಥವು ಭರವಸೆ ನೀಡುತ್ತದೆ, \"ಕರ್ತನು ನಿನ್ನನ್ನು ಬಾಲವನ್ನಾಗಿ ಮಾಡದೆ ತಲೆಯನ್ನಾಗಿ ಮಾಡುವನು; ನೀನು ಮೇಲಿರುವೆ, ಕೆಳಗಿರುವೆಯಲ್ಲ&#8230;\" (ಧರ್ಮೋಪದೇಶಕಾಂಡ 28:13).\r\n\r\nಸ್ವರ್ಗದಲ್ಲಿ, ಎಲ್ಲಾ ದೇವದೂತರು, ಕೆರೂಬಿಗಳು ಮತ್ತು ಸೆರಾಫಿಮ್‌ಗಳು ಯಾವುದೇ ಪ್ರಶ್ನೆ ಅಥವಾ ವಾದವಿಲ್ಲದೆ ದೇವರಿಗೆ ವಿಧೇಯರಾಗುತ್ತಾರೆ. ಅವರು ಆತನ ಚಿತ್ತವನ್ನು ನೂರು ಪ್ರತಿಶತ ಅನುಸರಿಸುವುದರಿಂದ, ಎಲ್ಲವೂ ದೇವರ ಉದ್ದೇಶದೊಂದಿಗೆ ಪರಿಪೂರ್ಣ ಹೊಂದಾಣಿಕೆಯಲ್ಲಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತದೆ. \"ನಿನ್ನ ಚಿತ್ತವು ಸ್ವರ್ಗದಲ್ಲಿ ನೆರವೇರುವಂತೆ ಭೂಮಿಯಲ್ಲಿಯೂ ನೆರವೇರಲಿ\" ಎಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ಅದೇ ರೀತಿ, ನಾವು ಎಲ್ಲದರಲ್ಲೂ ಆತನನ್ನು ಪಾಲಿಸಬೇಕು.\r\n\r\nಪ್ರಕೃತಿಯು ಆತನಿಗೆ ವಿಧೇಯವಾಗುತ್ತದೆ. ಅಶುದ್ಧಾತ್ಮಗಳು ಸಹ ಆತನ ಅಧಿಕಾರಕ್ಕೆ ಅಧೀನವಾಗುತ್ತವೆ. ಯೇಸು ಆ ದೆವ್ವವನ್ನು ಗದರಿಸಿ, “ಸುಮ್ಮನಿರು, ಅವನನ್ನು ಬಿಟ್ಟು ಹೊರಗೆ ಬಾ” ಎಂದು ಹೇಳಿದಾಗ, ಕಪೆರ್ನೌಮಿನ ಸಭಾಮಂದಿರದಲ್ಲಿದ್ದ ಆ ಮನುಷ್ಯನು ತಕ್ಷಣವೇ ಬಿಡುಗಡೆ ಹೊಂದಿದನು (ಮಾರ್ಕ್ 1:25-26).\r\n\r\nಆದರೂ, ಎಲ್ಲಾ ಸೃಷ್ಟಿಯು ಅವನಿಗೆ ವಿಧೇಯತೆಯನ್ನು ತೋರಿಸುತ್ತಿದ್ದರೂ, ಮನುಷ್ಯನು ವಿಧೇಯತೆಯನ್ನು ವಿರೋಧಿಸುತ್ತಾನೆ. ದೇವರು ಆದಾಮಹವ್ವರಿಗೆ ನಿಷೇಧಿತ ಹಣ್ಣನ್ನು ತಿನ್ನಬಾರದೆಂದು ಆಜ್ಞಾಪಿಸಿದ್ದರೂ, ಅವರು ಅವಿಧೇಯರಾದರು ಮತ್ತು ಪಾಪವು ಲೋಕವನ್ನು ಪ್ರವೇಶಿಸಿತು. ದೇವರು ಯೋನನನ್ನು ನಿನೆವೆಗೆ ಕಳುಹಿಸಿದಾಗ, ಅವನು ಅವಿಧೇಯನಾಗಿ ಬದಲಾಗಿ ತಾರ್ಷೀಷಿಗೆ ಹಡಗನ್ನು ಹತ್ತಿದನು.\r\n\r\nಅವಿಧೇಯತೆಯು ಪಾಪ, ಶಾಪ, ಅನಾರೋಗ್ಯ ಮತ್ತು ಸಾವನ್ನು ಸಹ ತರುತ್ತದೆ. ಅದಕ್ಕಾಗಿಯೇ ದೇವರ ಮಕ್ಕಳು ಪೂರ್ಣ ವಿಧೇಯತೆಯಿಂದ ನಡೆಯುವುದು ಅತ್ಯಗತ್ಯ. ನಾವು ದೇವರಿಗೆ ವಿಧೇಯರಾಗಲು ಬಯಸಿದರೆ, ನಾವು ಆತನ ಲಿಖಿತ ವಾಕ್ಯವನ್ನು ಸಹ ಪಾಲಿಸಬೇಕು. ಆಗ ಮಾತ್ರ ನಾವು ಆತನ ಆಶೀರ್ವಾದ ಮತ್ತು ಕೃಪೆಯನ್ನು ಪಡೆಯಬಹುದು.\r\n\r\nಪವಿತ್ರಾತ್ಮನ ಬಗ್ಗೆ, ಶಾಸ್ತ್ರವು ಹೀಗೆ ಹೇಳುತ್ತದೆ, \"ದೇವರು ತನಗೆ ವಿಧೇಯರಾಗುವವರಿಗೆ ಕೊಟ್ಟಿರುವ ಪವಿತ್ರಾತ್ಮ.\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 5:32) ಅಪೊಸ್ತಲ ಪೌಲನು ತನ್ನ ದೈವಿಕ ಕರೆಯ ಬಗ್ಗೆ ಯೋಚಿಸುತ್ತಾ, \"ನಾನು ಸ್ವರ್ಗೀಯ ದರ್ಶನಕ್ಕೆ ಅವಿಧೇಯನಾಗಿರಲಿಲ್ಲ\" ಎಂದು ಹೇಳಿದನು (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 26:19).\r\n\r\nಯೇಸು ಕ್ರಿಸ್ತನು ನಮಗೆ ವಿಧೇಯತೆಯನ್ನು ಕಲಿಸಲು ಈ ಭೂಮಿಗೆ ಬಂದನು. ಮಗುವಾಗಿದ್ದಾಗ, ಅವನು ನಜರೇತಿನಲ್ಲಿ ತನ್ನ ಐಹಿಕ ಹೆತ್ತವರಿಗೆ ವಿಧೇಯನಾದನು (ಲೂಕ 2:51). ಆದರೆ ಅದಕ್ಕೂ ಮೀರಿ, ಅವನು ತನ್ನ ಸ್ವರ್ಗೀಯ ತಂದೆಗೆ ಮರಣದವರೆಗೂ ಸಂಪೂರ್ಣವಾಗಿ ವಿಧೇಯನಾದನು. ಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ಅವನು ತನ್ನನ್ನು ತಗ್ಗಿಸಿಕೊಂಡು ಮರಣದ ಹಂತಕ್ಕೆ, ಶಿಲುಬೆಯ ಮರಣದ ಹಂತಕ್ಕೆ ಸಹ ವಿಧೇಯನಾದನು.\" (ಫಿಲಿಪ್ಪಿ 2:8).\r\n\r\nಪ್ರೀತಿಯ ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ವಿಧೇಯರಾದಾಗ, ನೀವು ಮೇಲಕ್ಕೆತ್ತಲ್ಪಡುವಿರಿ. ನಿಮಗಾಗಿ ನೇಮಿಸಲ್ಪಟ್ಟ ಪ್ರತಿಯೊಂದು ಸ್ವರ್ಗೀಯ ಆಶೀರ್ವಾದವನ್ನು ನೀವು ಪಡೆಯುವಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ಆತನು ಮಗನಾಗಿದ್ದರೂ ತಾನು ಅನುಭವಿಸಿದ ಬಾಧೆಗಳಿಂದಲೇ ವಿಧೇಯತೆಯನ್ನು ಕಲಿತುಕೊಂಡನು. ಮತ್ತು ಪರಿಪೂರ್ಣನಾದ ನಂತರ ತನಗೆ ವಿಧೇಯರಾಗುವ ಎಲ್ಲರಿಗೂ ನಿತ್ಯ ರಕ್ಷಣೆಗೆ ಕಾರಣನಾದನು.” (ಇಬ್ರಿಯ 5:8-9)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}