{"uniqueid":"20251026082409_a68cbc82","date":"2023-05-08","title":"ನಿಂದೆ ಮತ್ತು ಆಶೀರ್ವಾದ!","key_verse":"29_2:19","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಅವರ ಬಿನ್ನಹವನ್ನು ಲಾಲಿಸಿ ಅವರಿಗೆ ಹೀಗೆ ಹೇಳಿದನು – ಇಗೋ, ನಾನು ಧಾನ್ಯದ್ರಾಕ್ಷಾರಸತೈಲಗಳನ್ನು ನಿಮಗೆ ಕಳುಹಿಸುತ್ತಿದ್ದೇನೆ; ಅವುಗಳಿಂದ ನಿಮಗೆ ತೃಪ್ತಿಯಾಗುವದು; ನಿಮ್ಮನ್ನು ಅನ್ಯಜನಾಂಗಗಳ ನಿಂದೆಗೆ ಇನ್ನು ಗುರಿಮಾಡೆನು;\" (ಯೋವೇಲ 2:19)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಅನ್ಯಜನರಲ್ಲಿ ನೀನು ಎಂದಿಗೂ ನಿಂದೆಯಾಗಬಾರದು.  ನಿಂದೆ ಬಹಳ ನಕಾರಾತ್ಮಕ ಅಂಶವಾಗಿದೆ.  ನಿಂದೆ ಏಕಾಂಗಿಯಾಗಿ ಬರುವುದಿಲ್ಲ ಆದರೆ ಅವಮಾನವನ್ನು ತರುತ್ತದೆ.  ನಿಂದೆಗಳಲ್ಲಿ ಹಲವು ವಿಧಗಳಿವೆ.  ಮಗುವನ್ನು ಹೊಂದದಿದ್ದಕ್ಕಾಗಿ ನಿಂದೆ (ಆದಿಕಾಂಡ 30:23), ವಿಧವೆಯಾಗಲು ನಿಂದೆ (ಯೆಶಾಯ 54:4), ದುಷ್ಟರಿಂದ ನಿಂದೆ (ಜ್ಞಾನೋಕ್ತಿ 18:3), ಮತ್ತು ಐಗುಪ್ತ ದಿಂದ ನಿಂದನೆ (ಯೆಹೋಶುವಾ 5:9).\r\n\r\nನಿಂದೆಯು ಅವಮಾನವನ್ನು ತರುತ್ತದೆ;  ಮತ್ತು ನಮ್ಮ ಆತ್ಮವನ್ನು ತೊಂದರೆಗೊಳಿಸುತ್ತದೆ.  ನಿಂದಿಸಲ್ಪಟ್ಟವರು ನಾಚಿಕೆಯಿಂದ ತಲೆ ತಗ್ಗಿಸಿಕೊಂಡು ನಡೆಯುವುದನ್ನು ನೀವು ನೋಡಿರಬಹುದು.  ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ನಿಂದೆಯ ಹಾದಿಯಲ್ಲಿ ನಡೆಯಬೇಕಾದಾಗಲೆಲ್ಲಾ ನೀವು ಪ್ರಭುವಾದ ಯೇಸುವನ್ನು ನೋಡಬೇಕು.  ಶಿಲುಬೆಯ ಮೇಲೆ ಬೆತ್ತಲೆಯಾಗಿ ನೇತಾಡುತ್ತಿರುವಾಗ ಅವನು ಅನುಭವಿಸುವ ಅವಮಾನ ಮತ್ತು ನಿಂದೆಯನ್ನು ಊಹಿಸಿ.\r\n\r\nಮಹಾಯಾಜಕರು, ಶಾಸ್ತ್ರಿಗಳು ಮತ್ತು ಹಿರಿಯರು ಅವನನ್ನು ಅಪಹಾಸ್ಯ ಮಾಡಿದರು: “ಅವನು ಇತರರನ್ನು ರಕ್ಷಿಸಿದನು;  ತನ್ನನ್ನು ತಾನು ಉಳಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.  ‘ನೀನು ಇಸ್ರಾಯೇಲ್ಯರ ಅರಸನಾಗಿದ್ದರೆ ಶಿಲುಬೆಯಿಂದ ಇಳಿದು ಬಾ, ನಾವು ನಿನ್ನನ್ನು ನಂಬುತ್ತೇವೆ’ ಎಂದು ಅಪಹಾಸ್ಯ ಮಾಡಿದರು.  ಕೀರ್ತನೆಗಾರನು ಹೇಳುತ್ತಾನೆ: “ನಿನಗೋಸ್ಕರವಾಗಿ ನಿಂದೆಗೆ ಒಳಗಾದೆನಲ್ಲಾ; ನಾಚಿಕೆಯು ನನ್ನ ಮುಖವನ್ನು ಕವಿದದೆ. ನಿಂದೆಯಿಂದ ಖಿನ್ನನಾಗಿ ಕುಂದಿಹೋಗಿದ್ದೇನೆ. ಕರುಣಾಳುಗಳನ್ನು ನಿರೀಕ್ಷಿಸಿದೆ; ದೊರೆಯಲಿಲ್ಲ. ಸಂತೈಸುವವರನ್ನು ಹಾರೈಸಿದೆ; ಸಿಕ್ಕಲಿಲ್ಲ.\" (ಕೀರ್ತನೆಗಳು 69:7 ​), 20)\r\n\r\nನಿಮ್ಮ ನಿಂದೆ ಮತ್ತು ಅವಮಾನವನ್ನು ಯಾರೂ ಗಮನಿಸದಿದ್ದರೂ, ಅದೇ ಹಾದಿಯಲ್ಲಿ ನಡೆದ ಭಗವಂತ ಅದನ್ನು ಗಮನಿಸುತ್ತಿದ್ದಾನೆ.  ಮತ್ತು ಆತನು ನಿನ್ನನ್ನು ಪ್ರೀತಿಯಿಂದ ಅಪ್ಪಿಕೊಳ್ಳುತ್ತಾನೆ ಮತ್ತು ನಿಮಗೆ ಭರವಸೆ ನೀಡುತ್ತಾನೆ: “ಅವರ ಬಿನ್ನಹವನ್ನು ಲಾಲಿಸಿ ಅವರಿಗೆ ಹೀಗೆ ಹೇಳಿದನು – ಇಗೋ, ನಾನು ಧಾನ್ಯದ್ರಾಕ್ಷಾರಸತೈಲಗಳನ್ನು ನಿಮಗೆ ಕಳುಹಿಸುತ್ತಿದ್ದೇನೆ; ಅವುಗಳಿಂದ ನಿಮಗೆ ತೃಪ್ತಿಯಾಗುವದು; ನಿಮ್ಮನ್ನು ಅನ್ಯಜನಾಂಗಗಳ ನಿಂದೆಗೆ ಇನ್ನು ಗುರಿಮಾಡೆನು;\" (ಯೋವೇಲ 2:19)\r\n\r\nಇಲ್ಲಿ ‘ಧಾನ್ಯ’ ಎಂಬ ಪದವು ದೇವರ ವಾಕ್ಯವನ್ನು ಸೂಚಿಸುತ್ತದೆ.  ಬಿತ್ತುವವರ ದೃಷ್ಟಾಂತದಲ್ಲಿ ಭಗವಂತನು ದೇವರ ವಾಕ್ಯವನ್ನು ಬೀಜಕ್ಕೆ ಹೋಲಿಸಿದನು.  ಹೌದು, ಕರ್ತನು ತನ್ನ ವಾಗ್ದಾನದ ವಾಕ್ಯದಿಂದ ನಿಮ್ಮನ್ನು ಸಾಂತ್ವನಗೊಳಿಸುತ್ತಾನೆ ಮತ್ತು ನಿಮಗೆ ಸಾಂತ್ವನ ನೀಡುತ್ತಾನೆ;  ಮತ್ತು ನಿಮ್ಮ ಗಾಯಗಳನ್ನು ಕಟ್ಟುತ್ತಾನೆ.\r\n\r\nಎರಡನೆಯ ಆಶೀರ್ವಾದವೆಂದರೆ ಹೊಸ ದ್ರಾಕ್ಷಾರಸ- ಇದು ಕ್ರಿಸ್ತನ ಅಮೂಲ್ಯ ರಕ್ತದ ಸಂಕೇತವಾಗಿದೆ.  ಇದು ಗಿಲ್ಯಾದ್ ನ ಔಷದಿಯ ಸಾಂಕೇತಿಕವಾಗಿದೆ. ಯೆರಿಕೊಗೆ ಹೋಗುವ ದಾರಿಯಲ್ಲಿ ಅರ್ಧ ಸತ್ತವನ ಗಾಯಗಳ ಮೇಲೆ ದ್ರಾಕ್ಷಾರಸವನ್ನು ಸುರಿದ ಒಳ್ಳೆಯ ಸಮಾರ್ಯನು ನಿಮ್ಮ ಒಳಗಿನ ಗಾಯಗಳನ್ನು ಸಹ ಗುಣಪಡಿಸುತ್ತಾನೆ.\r\n\r\nನಿಂದೆಯನ್ನು ಹೊಂದಿರುವವರಿಗೆ ಭಗವಂತನು ನೀಡುವ ಮೂರನೆಯ ಆಶೀರ್ವಾದವೆಂದರೆ ತೈಲ – ಇದು ಪವಿತ್ರಾತ್ಮದ ಸಂಕೇತವಾಗಿದೆ.  ನಿನ್ನನ್ನು ನಿಂದಿಸಿದ ಎಲ್ಲಾ ಶತ್ರುಗಳ ದೃಷ್ಟಿಯಲ್ಲಿ, ಕರ್ತನು ಮೇಜಿನ ಸಿದ್ಧಮಾಡಿ ನಿನ್ನ ತಲೆಯನ್ನು ಎಣ್ಣೆಯಿಂದ ಅಭಿಷೇಕಿಸುವನು (ಕೀರ್ತನೆ 23:5)."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: \"ಹೃದಯಾನಂದಕರವಾದ ದ್ರಾಕ್ಷಾರಸವನ್ನೂ ಮುಖಕ್ಕೆ ಕಾಂತಿಯನ್ನುಂಟುಮಾಡುವ ಎಣ್ಣೆಯನ್ನೂ ಪ್ರಾಣಾಧಾರವಾದ ರೊಟ್ಟಿಯನ್ನೂ ಸಂಪಾದಿಸಿಕೊಳ್ಳುತ್ತಾರೆ.\" (ಕೀರ್ತನೆಗಳು 104:15)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}