{"uniqueid":"20251026082413_a68cbc82","date":"2023-05-08","title":"ದಾವೀದನು ಮತ್ತು ಅವನ ಹತ್ತು ಸಾವಿರ!","key_verse":"9_18:7","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಅವರು ಪರಸ್ಪರವಾಗಿ – ಸೌಲನು ಸಾವಿರಗಟ್ಟಳೆಯಾಗಿ ಕೊಂದನು; ದಾವೀದನು ಹತ್ತು ಸಾವಿರಗಟ್ಟಳೆಯಾಗಿ ಕೊಂದನು ಎಂದು ಹಾಡಿದರು.\" (1 ಸಮುವೇಲನು 18:7)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದಾವೀದನು ಮೊದಲ ಬಾರಿಗೆ ಸಾರ್ವಜನಿಕವಾಗಿ ಹೊರಬಂದಾಗ, ಹಾಡುಗಾರಿಕೆ ಮತ್ತು ನೃತ್ಯದೊಂದಿಗೆ ಸುತ್ತಲೂ ದೊಡ್ಡ ಆಚರಣೆ ಮತ್ತು ಸಂತೋಷ ಇತ್ತು.  ಏಕೆಂದರೆ ದಾವೀದನು ಈ ಹಿಂದೆ ಫಿಲಿಷ್ಟಿಯರ ವಿರುದ್ಧ ಹೋಗಿ ಗೊಲ್ಯಾತನನ್ನು ಕೆಡವಿದ್ದನು.  ಅವನು ದೇವರ ಮೇಲೆ ಹೊಂದಿದ್ದ ಅಪಾರ ಪ್ರೀತಿಯಿಂದ ಮತ್ತು ಯೆಹೋವನಿಗಾಗಿ ಉತ್ಸಾಹದಿಂದ ನಿಂತಿದ್ದರಿಂದ ಅವನು ಗೋಲಿಯಾತ್ನನ್ನು ಅದ್ಭುತ ರೀತಿಯಲ್ಲಿ ಸೋಲಿಸಲು ಸಾಧ್ಯವಾಯಿತು.\r\n\r\nಇಡೀ ಇಸ್ರೇಲ್ ಆ ವಿಜಯವನ್ನು ಆಚರಿಸುತ್ತು.  ಇಸ್ರಾಯೇಲ್ಯ ಮಹಿಳೆಯರು ತಮ್ಮ ಸಂಗೀತ ವಾದ್ಯಗಳನ್ನು ನುಡಿಸಿದರು ಮತ್ತು ನೃತ್ಯ ಮಾಡಿದರು ಮತ್ತು ಹಾಡುವ ಮೂಲಕ ತಮ್ಮ ಸಂತೋಷವನ್ನು ವ್ಯಕ್ತಪಡಿಸಿದರು: 'ದಾವೀದನು ತನ್ನ ಹತ್ತು ಸಾವಿರಗಳನ್ನು ಕೊಂದಿದ್ದಾನೆ'.  ಅದು ದಾವೀದನ ಗುಡಾರದ ಪ್ರಾರಂಭದ ಹಂತವಾಗಿತ್ತು, ಅದು ಸ್ತೋತ್ರದ ಗುಡಾರವಾಗಿದೆ.\r\n\r\nಯೇಸು ದಾವೀದನ ವಂಶದಲ್ಲಿ ಜನಿಸಿದನು.  ಯೇಸು ಕಲ್ವಾರಿ ಯುದ್ಧದಲ್ಲಿ ಸೈತಾನನನ್ನು ಸೋಲಿಸಿ ನಾಶಪಡಿಸಿದ್ದರಿಂದ, ನಾವು ಕರ್ತನಿಗೆ ನಮ್ಮ ಸ್ತುತಿಗಳನ್ನು ಹಾಡುತ್ತೇವೆ.  ಕರ್ತನು ಕಲ್ವಾರಿ ಯುದ್ಧಕ್ಕಾಗಿ ಯೆರೂಸಲೇಮಿನ ಕಡೆಗೆ ಹೊರಟಾಗ, ಮಕ್ಕಳು ಸಹ \"ದಾವೀದನ ಕುಮಾರನಿಗೆ ಹೊಸನ್ನಾ!\" ಎಂದು ಕೂಗಿದರು.\r\n\r\nಅಲ್ಲಿ ದಾವೀದನ ಗುಡಾರವನ್ನು ಸ್ಥಾಪಿಸಲಾಯಿತು.  ಕೆಲವು ಫರಿಸಾಯರು ಆ ಹೊಗಳಿಕೆಗಳನ್ನು ತಡೆಯಲು ಪ್ರಯತ್ನಿಸಿದರು.  ಆದರೆ ಯೇಸು ಉತ್ತರಿಸಿದನು ಮತ್ತು ಅವರಿಗೆ, \"ಆತನು – ಇವರು ಸುಮ್ಮನಾದರೆ ಈ ಕಲ್ಲುಗಳೇ ಕೂಗುವವು ಎಂದು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ ಅಂದನು.\" (ಲೂಕ 19:40).\r\n\r\nದಾವೀದನ ಮಗನಾದ ಕರ್ತನಾದ ಯೇಸುವನ್ನು ಆತ್ಮ ಮತ್ತು ಸತ್ಯದಿಂದ ಆರಾಧಿಸಲು ನಿಮ್ಮನ್ನು ಕರೆಯಲಾಗಿದೆ.  ಇಡೀ ರಾಷ್ಟ್ರದ ಮೇಲೆ ಆರಾಧನೆಯ ಮನೋಭಾವವನ್ನು ಸುರಿಯಲಾಗುತ್ತಿದೆ.  ದೇವರಿಗೆ ಮಹಿಮೆ ತರಲು ದೇವರ ಮಕ್ಕಳಿಂದ ಆರಾಧನೆಯ ಹೊಸ ಹಾಡುಗಳನ್ನು ರಚಿಸಲಾಗಿದೆ.\r\n\r\nನೀವು ಸೌಲನಂತೆ ದೈಹಿಕ ಬಲವನ್ನು ಅವಲಂಬಿಸಿಲ್ಲ;  ಆದರೆ ದಾವೀದನಂತೆ ಹೊಗಳಿಕೆಯ ಶಕ್ತಿಯನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಅವಲಂಬಿಸಿರಿ.  ನೀವು ಸ್ತುತಿಸುತ್ತಿರುವಾಗ, ಯೆರಿಕೋದ ಪ್ರಬಲ ಗೋಡೆಗಳು ನಿಮ್ಮ ಮುಂದೆ ಬೀಳುತ್ತವೆ.  ಮತ್ತು ನೀವು ಹೊಗಳುತ್ತಿರುವಂತೆ, ಗೋಲಿಯಾತ್‌ಗಳನ್ನು ಹೊಡೆದುರುಳಿಸಿ ನಾಶಪಡಿಸಲಾಗುತ್ತದೆ.\r\n\r\nನೀವು ಸ್ತುತಿಸಿದಾಗ, ಎಲ್ಲಾ ಸರಪಳಿಗಳು ಮತ್ತು ಬಂಧನಗಳು ಸಡಿಲಗೊಳ್ಳುತ್ತವೆ.  ದೇವರನ್ನು ಸ್ತುತಿಸುವ ಚಿಕ್ಕ ಮಕ್ಕಳೂ ಸಹ ಗೋಲಿಯಾತ್‌ಗಳಿಗೆ ಸವಾಲು ಹಾಕಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ ಮತ್ತು ಹೀಗೆ ಹೇಳಬಹುದು: ಓ ಮಹಾಪರ್ವತವೇ, ನೀನು ಯಾರು?  ನೀವು ನಮ್ಮ ಮುಂದೆ ಬಯಲಾಗುತ್ತೀರಿ. ”\r\n\r\nಯೆಹೋವನು ದಾವೀದನಿಗೆ ಮಹತ್ತರವಾದ ಜವಾಬ್ದಾರಿಗಳನ್ನು ಕೊಟ್ಟನು, ಅವನು ಅವನನ್ನು ಸ್ತುತಿಸಿ ಆರಾಧಿಸಿದನು.  ಅದೇ ರೀತಿಯಲ್ಲಿ, ಈ ಕೊನೆಯ ದಿನಗಳಲ್ಲಿ ಕರ್ತನು ತನ್ನನ್ನು ಸ್ತುತಿಸುವ ಮತ್ತು ಆರಾಧಿಸುವ ಎಲ್ಲರಿಗೂ ದೊಡ್ಡ ಜವಾಬ್ದಾರಿಗಳನ್ನು ನೀಡುತ್ತಾನೆ.  ಆತನು ಅವರನ್ನು ತನ್ನ ಅಭಿಷೇಕದಿಂದ ತುಂಬಿಸುತ್ತಾನೆ ಮತ್ತು ಅವರಿಗೆ ದೈವಿಕ ಬಹಿರಂಗಪಡಿಸುವಿಕೆಯನ್ನು ನೀಡುತ್ತಾನೆ.  ಆತನು ಅವರ ಸೇವೆಯ ಮಾರ್ಗದಲ್ಲಿ ಅವರಿಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡುತ್ತಾನೆ ಮತ್ತು ಗುರುತುಗಳು ಮತ್ತು ಅದ್ಭುತಗಳಿಂದ ಅವರನ್ನು ಪ್ರೋತ್ಸಾಹಿಸುತ್ತಾನೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಯೆಹೋವನನ್ನು ಪ್ರೀತಿಸಿದಾಗ ಮತ್ತು ಆತನನ್ನು ಗೌರವಿಸಿದಾಗ ಆತನು ನಿಮ್ಮನ್ನು ಪ್ರೀತಿಸುತ್ತಾನೆ ಮತ್ತು ಗೌರವಿಸುತ್ತಾನೆ.  ಮತ್ತು ಆತನು ನಿಮಗೆ ಮಹತ್ತರವಾದ ಜವಾಬ್ದಾರಿಗಳನ್ನು ನೀಡುತ್ತಾನೆ ಮತ್ತು ನಿಮ್ಮನ್ನು ಉನ್ನತ ಮಟ್ಟಕ್ಕೆ ಏರಿಸುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ನನ್ನನ್ನು ಪ್ರೀತಿಸುವವರನ್ನು ನಾನು ಪ್ರೀತಿಸುತ್ತೇನೆ, ಆತುರದಿಂದ ಹುಡುಕುವವರು ನನ್ನನ್ನು ಕಂಡುಕೊಳ್ಳುವರು. ನನ್ನಲ್ಲಿ ಧನಘನತೆಗಳೂ ಶ್ರೇಷ್ಠಸಂಪತ್ತೂ ನೀತಿಯೂ ಇರುತ್ತವೆ.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 8:17-18)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}