{"uniqueid":"20251026082417_a68cbc80","date":"2023-05-06","title":"ಮೋಶೆ ಮತ್ತು ಎಲಿಯನು!","key_verse":"40_17:3","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಇದಲ್ಲದೆ ಮೋಶೆಯೂ ಎಲೀಯನೂ ಆತನ ಸಂಗಡ ಮಾತಾಡುತ್ತಾ ಅವರಿಗೆ ಕಾಣಿಸಿಕೊಂಡರು.\" (ಮತ್ತಾಯ 17:3)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ರೂಪಾಂತರದ ಪರ್ವತದಲ್ಲಿನ ಅನುಭವವು ಹಳೆಯ ಮತ್ತು ಹೊಸ ಒಡಂಬಡಿಕೆಗಳ ಭಕ್ತರನ್ನು ಒಟ್ಟಿಗೆ ಸೇರಿಸಿತು.  ಇದು ಸತ್ತ ಮತ್ತು ಜೀವಂತವಾಗಿರುವ ಭಕ್ತರನ್ನೂ ಒಟ್ಟುಗೂಡಿಸಿತು; ಪರಲೋಕಕ್ಕೆ ಹೋದವರು ಮತ್ತು ಇನ್ನೂ ತಮ್ಮ ಲೌಕಿಕ ಸೇವೆಯಲ್ಲಿರುವವರು.  ಇದು ನಿಜಕ್ಕೂ ಒಂದು ಅದ್ಭುತ ಒಟ್ಟಿಗೆ ಸೇರುವುದು!\r\n\r\nಮೋಶೆ ಕ್ರಿಸ್ತ ಪೂರ್ವ (1571 – 1441 BC) ಸುಮಾರು ಒಂದು ಸಾವಿರದ ಐನೂರು ವರ್ಷಗಳ ಕಾಲ ಬದುಕಿದ್ದನು.  ಮತ್ತು ಎಲಿಜಾ ಕ್ರಿಸ್ತನ ಮೊದಲು ಸುಮಾರು ಒಂಬತ್ತು ನೂರು ವರ್ಷಗಳ ಕಾಲ ವಾಸಿಸುತ್ತಿದ್ದರು (910 – 886 BC).  ಮೋಶೆಯು ಧರ್ಮಶಾಸ್ತ್ರ ಸಂಕೇತಿಸುತ್ತಾನೆ.  ಇಸ್ರೇಲ್ ಜನರನ್ನು ಮುನ್ನಡೆಸಲು ಸೀನಾಯ್ ಪರ್ವತದ ಮೇಲೆ ಎರಡು ಕಲ್ಲುಗಳಲ್ಲಿ ದೇವರ ಆಜ್ಞೆಗಳನ್ನು ಸ್ವೀಕರಿಸಿದವನು ಅವನು (ವಿಮೋಚನಕಾಂಡ 31:18).  ಎಲಿಜಾ ಮಹಾನ್ ಪ್ರವಾದಿ;  ಮತ್ತು ಅವನು ಕರ್ತನಿಗಾಗಿ ಉತ್ಸಾಹದಿಂದ ನಿಂತನು.\r\n\r\nನಾವು ಮೋಶೆಯ ಬಗ್ಗೆ ಯೋಚಿಸುವಾಗ, ಕರ್ತನು ಸೀನಾಯಿ ಪರ್ವತದಲ್ಲಿ ಅವನೊಂದಿಗೆ ಹೇಗೆ ಮಾತಾಡಿದನು ಎಂಬುದನ್ನು ನಾವು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇವೆ.  ಮತ್ತು ನಾವು ಎಲಿಯನ ಬಗ್ಗೆ ಯೋಚಿಸಿದಾಗ, ಹೋರೇಬ್ ಪರ್ವತದ ಮೇಲೆ ಇನ್ನೂ ಸಣ್ಣ ಧ್ವನಿಯಲ್ಲಿ ಕರ್ತನು ಅವನೊಂದಿಗೆ ಮಾತನಾಡುವುದನ್ನು ನಾವು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇವೆ;  ಮತ್ತು ಕರ್ಮೆಲ್ ಪರ್ವತದಲ್ಲಿ ಅವನು ಬಾಳನ ಪ್ರವಾದಿಗಳಿಗೆ ಹೇಗೆ ಸವಾಲು ಹಾಕಿದನು ಎಂಬುದನ್ನು ನಾವು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇವೆ.  ಮೋಶೆ ಮತ್ತು ಎಲಿಜಾ ಇಬ್ಬರೂ ಪರ್ವತದ ಮೇಲಿನ ಅನುಭವಗಳನ್ನು ಹೊಂದಿದ್ದರು.\r\n\r\nಸೀನಾಯಿ ಪರ್ವತದಲ್ಲಿ ಮತ್ತು ಕರ್ಮೆಲ್ ಪರ್ವತದಲ್ಲಿ ಯೆಹೋವನೊಂದಿಗೆ ಇದ್ದವರು ಈಗ ರೂಪಾಂತರದ ಪರ್ವತದಲ್ಲಿ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನೊಂದಿಗೆ ನಿಂತಿದ್ದಾರೆ.  ಇಬ್ಬರಲ್ಲಿ, ಮೋಶೆಯು ಮೋವಾಬ್ ದೇಶದಲ್ಲಿ ಸತ್ತನು ಮತ್ತು ಕರ್ತನು ಅವನನ್ನು ಸಮಾಧಿ ಮಾಡಿದನು.  ಆದರೆ ಎಲೀಯನನ್ನು ಜೀವಂತವಾಗಿ ಸ್ವರ್ಗಕ್ಕೆ ಕರೆದೊಯ್ಯಲಾಯಿತು.  ಧರ್ಮಶಾಸ್ತ್ರ ಮತ್ತು  ಪ್ರವಾದನ ವಾಣಿಯು ಕೃಪೆಯ ಕರ್ತನನ್ನು ಭೇಟಿಯಾಗುವುದು ಎಷ್ಟು ಅದ್ಭುತವಾಗಿದೆ.  ಹೌದು, ಕ್ರಿಸ್ತನು ಎಲ್ಲಾ ಧರ್ಮಶಾಸ್ತ್ರಗಳಿಗಿಂತ ಗಿಂತ ದೊಡ್ಡವನು ಮತ್ತು ಎಲ್ಲಾ ಪ್ರವಾದಿಗಳಿಗಿಂತ ದೊಡ್ಡವನು.\r\n\r\nಹಳೆಯ ಒಡಂಬಡಿಕೆಯ ಎಲ್ಲಾ ಭಕ್ತರು ಮತ್ತು ಹೊಸ ಒಡಂಬಡಿಕೆಯ ಎಲ್ಲಾ ಭಕ್ತರೊಂದಿಗೆ ದೇವರ ಕುಟುಂಬವು ತುಂಬಾ ದೊಡ್ಡದಾಗಿದೆ.  ಮತ್ತು ಕ್ರಿಸ್ತನು ಹಳೆಯ ಮತ್ತು ಹೊಸ ಒಡಂಬಡಿಕೆಗಳ ನಡುವಿನ ಸೇತುವೆ.  ಮೋಶೆ ಮತ್ತು ಎಲಿಯನು ಸೇತುವೆಯ ಒಂದು ತುದಿಯಲ್ಲಿ ನಿಂತಿದ್ದಾರೆ;  ಪೇತ್ರನು, ಯಾಕೋಬನು ಮತ್ತು ಯೋಹಾನನು ಇನ್ನೊಂದು ತುದಿಯಲ್ಲಿ ನಿಂತಿದ್ದಾರೆ.\r\n\r\nರೂಪಾಂತರದ ಪರ್ವತದಲ್ಲಿ ಮೋಶೆಯು ಯಾವ ರೀತಿಯ ದೇಹವನ್ನು ಹೊಂದಿದ್ದನು?  ಅವನು ಪುನರುತ್ಥಾನಗೊಂಡ ದೇಹದೊಂದಿಗೆ ಕಾಣಿಸಿಕೊಂಡಿದ್ದಾನೆಯೇ?  ಎಲಿಯನ ಬಗ್ಗೆ ಹೇಗೆ?  ಅವನು ರೂಪಾಂತರಗೊಂಡ ದೇಹದೊಂದಿಗೆ ಕಾಣಿಸಿಕೊಂಡಿದ್ದಾನೆಯೇ?  ಅಥವಾ ಅವರು ಈ ಜಗತ್ತಿನಲ್ಲಿ ವಾಸಿಸುತ್ತಿರುವಾಗ ಅವರು ಹೊಂದಿದ್ದ ಅದೇ ದೇಹಗಳನ್ನು ಹೊಂದಿದ್ದಾರೆಯೇ?  ನಮಗೆ ಗೊತ್ತಿಲ್ಲ.\r\n\r\nಆದರೆ ಅವರು ಕಾಣಿಸಿಕೊಂಡ ಕ್ಷಣದಲ್ಲಿ, ಯಾವುದೇ ಪರಿಚಯವಿಲ್ಲದೆಯೇ ಪೇತ್ರನು ಅವರನ್ನು ಮೋಶೆ ಮತ್ತು ಎಲಿಜಾ ಎಂದು ಗುರುತಿಸಬಹುದಾಗಿ ಕಾಣಲ್ಪಟ್ಟರು.  ದೇವರ ಮಕ್ಕಳೇ, ನಾವು ಸ್ವರ್ಗದಲ್ಲಿ ನೋಂದಾಯಿಸಲ್ಪಟ್ಟಿರುವ ಚೊಚ್ಚಲ ಜನರ ಸಾಮಾನ್ಯ ಸಭೆನೊಂದಿಗೆ ಸೇರಿಕೊಂಡಿದ್ದೇವೆ.  ನಮ್ಮ ಕುಟುಂಬ ದೊಡ್ಡದು!  ಶಾಶ್ವತ!  ಮತ್ತು ರಾಜ್ಯ!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:-\"ಪರಲೋಕದಲ್ಲಿ ಹೆಸರು ಬರಸಿಕೊಂಡಿರುವ ಚೊಚ್ಚಲಮಕ್ಕಳ ಸಭೆಗೂ ಎಲ್ಲರಿಗೆ ನ್ಯಾಯಾಧಿಪತಿಯಾಗಿರುವ ದೇವರ ಬಳಿಗೂ ಸಿದ್ಧಿಗೆ ಬಂದಿರುವ ನೀತಿವಂತರ ಆತ್ಮಗಳ ಬಳಿಗೂ ಹೊಸ ಒಡಂಬಡಿಕೆಗೆ ಮಧ್ಯಸ್ಥನಾಗಿರುವ ಯೇಸುವಿನ ಬಳಿಗೂ ಹೇಬೆಲನ ರಕ್ತಕ್ಕಿಂತ ಹಿತಕರವಾಗಿ ಮಾತಾಡುವ ಪ್ರೋಕ್ಷಣ ರಕ್ತದ ಬಳಿಗೂ ಬಂದಿದ್ದೀರಿ.\" (ಇಬ್ರಿಯರಿಗೆ 12:23-24)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}