{"uniqueid":"20251026082421_a68cbc7f","date":"2023-05-05","title":"ದೇವರ ಸಾನಿಧ್ಯಾನ ಮತ್ತು ಸಂತೋಷ!","key_verse":"62_15:11","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನನ್ನಲ್ಲಿರುವ ಆನಂದವು ನಿಮ್ಮಲ್ಲಿಯೂ ಇರಬೇಕೆಂತಲೂ ನಿಮ್ಮ ಆನಂದವು ಪರಿಪೂರ್ಣವಾಗಬೇಕೆಂತಲೂ ಇದನ್ನೆಲ್ಲಾ ನಿಮಗೆ ಹೇಳಿದ್ದೇನೆ.\" (ಯೋಹಾನ 15:11)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಾವು ಯೆಹೋವನ ಪಾದದಲ್ಲಿ ಕುಳಿತು ಆತನ ಚಿನ್ನದ ಮುಖವನ್ನು ನೋಡಿದಾಗ, ನಾವು ಅವರ ದಿವ್ಯ ಸಾನಿಧ್ಯಾನದಲ್ಲಿ ಸುತ್ತುತ್ತೇವೆ.  ಅವರ ದೈವಿಕ ಸಾನಿಧ್ಯಾನದಲ್ಲಿ ದೈವಿಕ ಪ್ರೀತಿ ಮತ್ತು ಸಂತೋಷವಿದೆ.  ಆದುದರಿಂದಲೇ ದಾವೀದನು ಹೇಳುವುದು: “ನೀನು ನನಗೆ ಜೀವಮಾರ್ಗವನ್ನು ತಿಳಿಯಪಡಿಸುವಿ; ನಿನ್ನ ಸಮ್ಮುಖದಲ್ಲಿ ಪರಿಪೂರ್ಣ ಸಂತೋಷವಿದೆ; ನಿನ್ನ ಬಲಗೈಯಲ್ಲಿ ಶಾಶ್ವತಭಾಗ್ಯವಿದೆ.\" (ಕೀರ್ತನೆಗಳು 16:11)\r\n\r\nಅವರು ಕ್ರೈಸ್ತ ಧರ್ಮವನ್ನು ಸ್ವೀಕರಿಸಿದರೆ, ಅವರು ದೀರ್ಘ ಮುಖವನ್ನು ಹೊಂದಿರಬೇಕು ಮತ್ತು ಸಾರ್ವಕಾಲಿಕ ದುಃಖವನ್ನು ಅನುಭವಿಸಬೇಕು ಎಂದು ಭಾವಿಸುವವರು ಅನೇಕರಿದ್ದಾರೆ.  ಇದು ಸ್ವಲ್ಪವೂ ಸತ್ಯವಲ್ಲ.  ಇತರರಿಗಾಗಿ ಕಣ್ಣೀರಿನೊಂದಿಗೆ ಪ್ರಾರ್ಥಿಸುವುದು ಮತ್ತು ಅವರ ಹೊರೆಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳುವುದು ಮುಖ್ಯ.  ಮತ್ತು ಶಾಶ್ವತವಾದ ಖಂಡನೆಯ ಹಾದಿಯಲ್ಲಿ ಅನೇಕ ಆತ್ಮಗಳನ್ನು ನೋಡುವ ಹೊರೆ ನಮ್ಮ ಹೃದಯವನ್ನು ಪುಡಿಮಾಡುತ್ತದೆ ಎಂಬುದು ನಿಜ.  ಆದರೆ ಅದೇ ಸಮಯದಲ್ಲಿ, ನಾವು ಕರ್ತನ ದೈವಿಕ ಸಾನಿಧ್ಯಾನದಲ್ಲಿ ನಮ್ಮ ಎಲ್ಲಾ ಚಿಂತೆಗಳನ್ನು ಹಾಕಿದಾಗ ಮತ್ತು ಆತನನ್ನು ಸ್ತುತಿಸುವುದನ್ನು ಪ್ರಾರಂಭಿಸಿದಾಗ – ನಂತರ ನಮ್ಮ ಹೃದಯದಲ್ಲಿ ದೈವಿಕ ಸಂತೋಷವು ಹೊರಹೊಮ್ಮುತ್ತದೆ;  ಮತ್ತು ನಾವು ಹೃದಯದ ಸಂತೋಷದಿಂದ ತುಂಬಿದ್ದೇವೆ.\r\n\r\nನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ನಿರುತ್ಸಾಹದ ನೋಟವನ್ನು ಹೊಂದಿದ್ದ ಸಂದರ್ಭಗಳಿವೆ.  ಲಾಜರನ ಸಮಾಧಿಯ ಬಳಿ ನಿಂತು ಕಣ್ಣೀರು ಹಾಕಿದ್ದಂತೂ ಸತ್ಯ.  ಆದರೆ ಅದೇ ಕರ್ತನಾದ ಯೇಸು ಸಹ ಆತ್ಮದಲ್ಲಿ ಸಂತೋಷಪಟ್ಟನು (ಲೂಕ 10:21).  ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ಸಂತೋಷವಿದೆ ಎಂದು ಅವನಿಗೆ ತಿಳಿದಿತ್ತು.  ಅವನು ತನ್ನ ಸಾನಿಧ್ಯಾನ ಮತ್ತು ಅವನ ಸಂತೋಷದಿಂದ ನಿಮ್ಮನ್ನು ತುಂಬಿಸುತ್ತಾನೆ.\r\n\r\nಕ್ರಿಸ್ತನ ದಿನಗಳಲ್ಲಿ, ಶಾಸ್ತ್ರಿಗಳು, ಫರಿಸಾಯರು ಮತ್ತು ಸದ್ದುಕಾಯರು ನಿರುತ್ಸಾಹದ ನೋಟವನ್ನು ಹೊಂದಿರಬೇಕು.  ಆದರೆ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ಆತ್ಮದಲ್ಲಿ ತನ್ನ ಸಂತೋಷವನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಬಯಸುತ್ತಾನೆ.  ಆತನು ವಾಗ್ದಾನ ಮಾಡಿದ್ದಾನೆ: \"ನನ್ನಲ್ಲಿರುವ ಆನಂದವು ನಿಮ್ಮಲ್ಲಿಯೂ ಇರಬೇಕೆಂತಲೂ ನಿಮ್ಮ ಆನಂದವು ಪರಿಪೂರ್ಣವಾಗಬೇಕೆಂತಲೂ ಇದನ್ನೆಲ್ಲಾ ನಿಮಗೆ ಹೇಳಿದ್ದೇನೆ.\" (ಯೋಹಾನ 15:11)\r\n\r\nದೈವಿಕ ಸಾನಿಧ್ಯಾನದಲ್ಲಿ ಆತ್ಮದಲ್ಲಿ ಸಂತೋಷವಿದೆ.  \"ಯಾಕಂದರೆ ತಿನ್ನುವದೂ ಕುಡಿಯುವದೂ ದೇವರ ರಾಜ್ಯವಲ್ಲ; ನೀತಿಯೂ ಸಮಾಧಾನವೂ ಪವಿತ್ರಾತ್ಮನಿಂದಾಗುವ ಆನಂದವೂ ಆಗಿದೆ.\" (ರೋಮಾಪುರದವರಿಗೆ 14:17)\r\n\r\nಅರಸನಾದ ದಾವೀದನು ಅನೇಕ ಸಮಸ್ಯೆಗಳನ್ನು ಎದುರಿಸಬೇಕಾಗಿದ್ದರೂ, ಅವನು ಯಾವಾಗಲೂ ಯೆಹೋವನನ್ನು ಸ್ತುತಿಸುತ್ತಾನೆ ಮತ್ತು ಆತನಲ್ಲಿ ಸಂತೋಷಪಡುತ್ತಿದ್ದನು.  ತನ್ನ ದುಃಖವನ್ನು ಭಗವಂತನ ಪಾದದಲ್ಲಿ ಸುರಿದು ಪ್ರಾರ್ಥಿಸಿದ ಹನ್ನಾ ಬಗ್ಗೆಯೂ ನಾವು ಓದುತ್ತೇವೆ.  ಅವಳು ಪ್ರಾರ್ಥಿಸಿದ ನಂತರ ಅವಳು ತನ್ನ ದಾರಿಗೆ ಹೋದಳು, ಮತ್ತು ಅವಳ ಮುಖವು ಇನ್ನು ಮುಂದೆ ದುಃಖವಾಗಿರಲಿಲ್ಲ.  ದೇವರ ಮಕ್ಕಳೇ, ಅಪೋಸ್ತಲನಾದ ಪೌಲನ ಸಲಹೆಯನ್ನು ಮನಸ್ಸಿನಲ್ಲಿಟ್ಟುಕೊಳ್ಳಿ: \"ಯಾವಾಗಲೂ ಕರ್ತನಲ್ಲಿ ಸಂತೋಷಿಸಿರಿ; ಸಂತೋಷಪಡಿರಿ ಎಂದು ತಿರಿಗಿ ಹೇಳುತ್ತೇನೆ.\" (ಫಿಲಿಪ್ಪಿಯವರಿಗೆ 4:4)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ದುಃಖಪಡುವವರಾಗಿದ್ದರೂ ಯಾವಾಗಲೂ ಸಂತೋಷಪಡುವವರೂ, ಬಡವರಾಗಿದ್ದರೂ ಅನೇಕರಿಗೆ ಐಶ್ವರ್ಯವನ್ನುಂಟುಮಾಡುವವರೂ, ಏನೂ ಇಲ್ಲದವರಾಗಿದ್ದರೂ ಎಲ್ಲಾ ಇದ್ದವರೂ ಆಗಿದ್ದೇವೆ.\" (2 ಕೊರಿಂಥದವರಿಗೆ 6:10)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}