{"uniqueid":"20251026082425_a68cbc7e","date":"2023-05-04","title":"ಶಕ್ತಿ ಮತ್ತು ಬಲ!","key_verse":"27_10:19","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಆಮೇಲೆ ಆ ಪುರುಷನು ನನಗೆ – ಅತಿಪ್ರಿಯನೇ, ಭಯಪಡಬೇಡ; ನಿನಗೆ ಸಮಾಧಾನವಿರಲಿ, ಬಲಗೊಳ್ಳು, ಬಲಗೊಳ್ಳು ಎಂದು ಹೇಳಿದನು. ಅವನು ಆ ಮಾತನ್ನು ಹೇಳಿದ ಕೂಡಲೆ ನಾನು ಬಲಗೊಂಡು – ಎನ್ನೊಡೆಯನೇ, ಮಾತಾಡು; ನನ್ನನ್ನು ಬಲಗೊಳಿಸಿದ್ದೀ ಎಂದರಿಕೆಮಾಡಲು&#8230;.\" (ದಾನಿಯೇಲನು 10:19)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯೆಹೋವನು ನಮಗೆ ಶಕ್ತಿ ಮತ್ತು ಬಲವನ್ನು ಕೊಡುವವನು.  ಅವನು ದುರ್ಬಲರಿಗೆ ಶಕ್ತಿಯನ್ನು ನೀಡುತ್ತಾನೆ ಮತ್ತು ಶಕ್ತಿಯಿಲ್ಲದವರಿಗೆ ಅವನು ಶಕ್ತಿಯನ್ನು ಹೆಚ್ಚಿಸುತ್ತಾನೆ.  ಇಂದಿಗೂ, ಅವನು ನಿಮ್ಮ ದೌರ್ಬಲ್ಯವನ್ನು ತಿಳಿದಿದ್ದಾನೆ ಮತ್ತು ತನ್ನ ದೈವಿಕ ಶಕ್ತಿಯಿಂದ ನಿಮ್ಮನ್ನು ಕಟ್ಟುತ್ತಾನೆ.\r\n\r\nಅದ್ಭುತವಾದ ದೇವದೂತನು ಕಾಣಿಸಿಕೊಂಡಾಗ, ದಾನಿಯೇಲನು ತನ್ನ ದೌರ್ಬಲ್ಯಗಳನ್ನು ಅವನಿಗೆ ಬಹಿರಂಗವಾಗಿ ಒಪ್ಪಿಕೊಂಡನು.  ಅವನು ಹೇಳಿದ್ದು: “ಇಗೋ, ನರರೂಪಸದೃಶನೊಬ್ಬನು ನನ್ನ ತುಟಿಗಳನ್ನು ಮುಟ್ಟಲು ನಾನು ಬಾಯಿಬಿಟ್ಟು ನನ್ನ ಮುಂದೆ ನಿಂತಿರುವವನಿಗೆ – ಎನ್ನೊಡೆಯನೇ, ಈ ದರ್ಶನದಿಂದ ವೇದನೆಗಳು ನನ್ನನ್ನು ಆಕ್ರವಿುಸಿವೆ, ನಿತ್ರಾಣನಾಗಿದ್ದೇನೆ. ಎನ್ನೊಡೆಯನ ಸೇವಕನಾದ ನನ್ನಂಥವನು ಎನ್ನೊಡೆಯನಾದ ನಿನ್ನಂಥವನ ಸಂಗಡ ಹೇಗೆ ಮಾತಾಡಬಹುದು? ಈಗಿನಿಂದ ಶಕ್ತಿಯನ್ನೆಲ್ಲಾ ಕಳಕೊಂಡವನಾಗಿದ್ದೇನೆ, ನನ್ನಲ್ಲಿ ಉಸುರೇ ಇಲ್ಲ ಎಂದು ಹೇಳಿದೆನು. ಮನುಷ್ಯಸದೃಶ್ಯನು ಪುನಃ ನನ್ನನ್ನು ಮುಟ್ಟಿ ಬಲಪಡಿಸಿದನು. ಆಮೇಲೆ ಆ ಪುರುಷನು ನನಗೆ – ಅತಿಪ್ರಿಯನೇ, ಭಯಪಡಬೇಡ; ನಿನಗೆ ಸಮಾಧಾನವಿರಲಿ, ಬಲಗೊಳ್ಳು, ಬಲಗೊಳ್ಳು ಎಂದು ಹೇಳಿದನು. ಅವನು ಆ ಮಾತನ್ನು ಹೇಳಿದ ಕೂಡಲೆ ನಾನು ಬಲಗೊಂಡು – ಎನ್ನೊಡೆಯನೇ, ಮಾತಾಡು; ನನ್ನನ್ನು ಬಲಗೊಳಿಸಿದ್ದೀ ಎಂದರಿಕೆಮಾಡಲು&#8230; \" (ದಾನಿಯೇಲನು 10:16-19)\r\n\r\nನೀವು ಎಂದಿಗೂ ದುರ್ಬಲರಾಗಿರಬಾರದು ಮತ್ತು ನೀವು ಬಲಗೊಳ್ಳುವುದು ಮುಖ್ಯ.  ನೀವು ಬಲಶಾಲಿಯಾದಾಗ ಮಾತ್ರ, ನೀವು ಎದ್ದು ಯೆಹೋವನಿಗಾಗಿ ದೊಡ್ಡ ಕೆಲಸಗಳನ್ನು ಮಾಡಬಹುದು.  ಯೆಹೋವನು ನಿನ್ನನ್ನು ಪ್ರೀತಿಯಿಂದ ನೋಡುತ್ತಾನೆ ಮತ್ತು ಬಲಶಾಲಿಯಾಗಿರಲು ನಿಮ್ಮನ್ನು ಕೇಳುತ್ತಾನೆ.  ಯಾವ ಅಂಶಗಳಲ್ಲಿ ನಾವು ಬಲಗೊಳ್ಳಬೇಕು?\r\n\r\nಮೊದಲನೆಯದಾಗಿ, ನಾವು ಕೃಪೆಯಲ್ಲಿ ಬಲಗೊಳ್ಳಬೇಕು.  \"ನನ್ನ ಮಗನೇ, ನೀನು ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿರುವ ಕೃಪೆಯಿಂದ ಬಲಹೊಂದಿದವನಾಗು.\" (2 ತಿಮೊಥೆಯನಿಗೆ 2:1) ಧರ್ಮಪ್ರಚಾರಕ ಪೌಲನ ಸಲಹೆ ಏನು?  ಅವನು ಹೇಳುತ್ತಾನೆ: \"ನನ್ನ ಮಗನೇ, ನೀನು ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿರುವ ಕೃಪೆಯಿಂದ ಬಲಹೊಂದಿದವನಾಗು.\" (2 ತಿಮೊಥೆಯನಿಗೆ 2:1)  ನೀವು ಬೆಳೆಯಬೇಕು, ಗುಣಿಸಬೇಕು ಮತ್ತು ಅನುಗ್ರಹದಲ್ಲಿ ಬಲಪಡಿಸಬೇಕು.  ನೀವು ಪ್ರತಿದಿನ ಬೆಳಿಗ್ಗೆ ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ನಿಂತಾಗ ನೀವು ಹೊಸ ಅನುಗ್ರಹಗಳನ್ನು ಪಡೆಯುತ್ತೀರಿ.\r\n\r\nಎರಡನೆಯದಾಗಿ, ನಿಮ್ಮ ಮೊಣಕಾಲುಗಳ ಮೇಲೆ ನೀವು ಬಲವಾಗಿರಬೇಕು ಮತ್ತು ದೃಢವಾಗಿರಬೇಕು.  ಪ್ರವಾದಿ ಯೆಶಾಯನು ಘೋಷಿಸುತ್ತಾನೆ: \"ಜೋಲುಬಿದ್ದ ಕೈಗಳನ್ನೂ ನಡುಗುವ ಮೊಣಕಾಲುಗಳನ್ನೂ ಬಲಗೊಳಿಸಿರಿ.\" (ಯೆಶಾಯ 35:3).  ದೈಹಿಕ ಶಕ್ತಿಯಿಂದ ಏನನ್ನೂ ಸಾಧಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.  ಮೋಸೆಸ್ ತನ್ನ ದೈಹಿಕ ಶಕ್ತಿಯ ಮೂಲಕ ಇಸ್ರಾಯೇಲ್ಯರನ್ನು ಈಜಿಪ್ಟಿನ ಬಂಧನದಿಂದ ಬಿಡುಗಡೆ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ ಎಂದು ಅರಿತುಕೊಂಡನು;  ಮತ್ತು ಅವನು ಮಿದ್ಯಾನ್‌ಗೆ ಓಡಿಹೋದನು.  ನಿಮ್ಮ ಮೊಣಕಾಲುಗಳ ಬಲದಿಂದ ಮಾತ್ರ ನೀವು ರಾಷ್ಟ್ರವನ್ನು ಅಲ್ಲಾಡಿಸಬಹುದು;  ಮತ್ತು ಅನೇಕ ರಾಷ್ಟ್ರಗಳನ್ನು ದೇವರ ರಾಜ್ಯಕ್ಕೆ ತರಲು.  ಮೊಣಕಾಲುಗಳ ಬಲದಿಂದ ಮಾತ್ರ ನೀವು ಪವಿತ್ರಾತ್ಮದ ಉಡುಗೊರೆಗಳನ್ನು ಸ್ವೀಕರಿಸುತ್ತೀರಿ.\r\n\r\nಕೊನೆಯದಾಗಿ, ಕಡೇ ಮಾತೇನಂದರೆ, ನೀವು ಕರ್ತನನ್ನೂ ಆತನ ಅತ್ಯಧಿಕವಾದ ಶಕ್ತಿಯನ್ನೂ ಆಶ್ರಯಿಸಿಕೊಂಡವರಾಗಿ ಬಲಗೊಳ್ಳಿರಿ.\" (ಎಫೆಸದವರಿಗೆ 6:10)  ಒಮ್ಮೆ ನೀವು ಭಗವಂತನಲ್ಲಿ ಮತ್ತು ಆತನ ಶಕ್ತಿಯ ಶಕ್ತಿಯಲ್ಲಿ ಬಲಗೊಂಡರೆ, ದಾವೀದನಂತೆ ನೀವು ಸಿಂಹವನ್ನು ಕೆಡವಬಹುದು;  ಮತ್ತು ನಿಮ್ಮ ವಿರುದ್ಧ ಬರುವ ಗೋಲಿಯಾತ್‌ಗಳನ್ನು ಅವರ ಹಣೆಯ ಮೇಲೆ ಹೊಡೆಯುವ ಮೂಲಕ ಹೊಡೆದುರುಳಿಸಬಹುದು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: “ನಂಬಿಕೆಯ ಮೂಲಕ ಅವರು ರಾಜ್ಯಗಳನ್ನು ಸ್ವಾಧೀನಮಾಡಿಕೊಂಡರು; ನೀತಿಯನ್ನು ನಡಿಸಿದರು; ವಾಗ್ದಾನಗಳನ್ನು ಪಡಕೊಂಡರು; ಸಿಂಹಗಳ ಬಾಯಿ ಕಟ್ಟಿದರು; ಬೆಂಕಿಯ ಬಲವನ್ನು ಆರಿಸಿದರು; ಕತ್ತಿಯ ಬಾಯಿಗೆ ತಪ್ಪಿಸಿಕೊಂಡರು; ನಿರ್ಬಲರಾಗಿದ್ದು ಬಲಿಷ್ಠರಾದರು; ಯುದ್ಧದಲ್ಲಿ ಪರಾಕ್ರಮಶಾಲಿಗಳಾದರು; ಪರರ ದಂಡುಗಳನ್ನು ಓಡಿಸಿಬಿಟ್ಟರು.\" (ಇಬ್ರಿಯರಿಗೆ 11:33-34)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}