{"uniqueid":"20251026082429_a68cbc7d","date":"2023-05-03","title":"ಅನುಗ್ರಹ ಮತ್ತು ಕರುಣೆ!","key_verse":"23_54:8","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ತಟ್ಟನೆ ಉಬ್ಬಿ ಹರಿಯುವ ಕೋಪದಿಂದ ಒಂದು ಕ್ಷಣ ಮಾತ್ರ ನನ್ನ ಮುಖವನ್ನು ನಿನಗೆ ಮರೆಮಾಡಿಕೊಂಡಿದ್ದೆನು, ಶಾಶ್ವತ ಕೃಪೆಯಿಂದ ನಿನ್ನನ್ನು ಕರುಣಿಸುವೆನು ಎಂದು ನಿನ್ನ ವಿಮೋಚಕನಾದ ಯೆಹೋವನು ಅನ್ನುತ್ತಾನೆ. (ಯೆಶಾಯ 54:8)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಸತ್ಯವೇದ ಗ್ರಂಥವು ಭರವಸೆಗಳಿಂದ ತುಂಬಿದೆ.  ದೇವರು ನಮ್ಮ ಕೈಗಳನ್ನು ಹಿಡಿದು ಪ್ರೀತಿಯಿಂದ ಭರವಸೆ ನೀಡುತ್ತಾನೆ: “ನಾನೇ ನಿನ್ನೊಂದಿಗಿದ್ದೇನೆ; ದಿಗ್ಭ್ರಮೆಗೊಳ್ಳದಿರು, ನಾನೇ ನಿನ್ನ ದೇವರು; ನಾನು ನಿನ್ನನ್ನು ಬಲಪಡಿಸುತ್ತೇನೆ; ಹೌದು, ನಿನಗೆ ಸಹಾಯಕೊಡುತ್ತೇನೆ; ನನ್ನ ಧರ್ಮದ ಬಲಗೈಯನ್ನು ನಿನಗೆ ಆಧಾರಮಾಡುತ್ತೇನೆ.\" (ಯೆಶಾಯ 41:10)\r\n\r\n\"ಬೆಟ್ಟಗಳು ಸ್ಥಳವನ್ನು ಬಿಟ್ಟುಹೋದಾವು, ಗುಡ್ಡಗಳು ಕದಲಿಯಾವು; ಆದರೆ ನನ್ನ ಕೃಪೆಯು ನಿನ್ನನ್ನು ಬಿಟ್ಟುಹೋಗದು, ಸಮಾಧಾನದ ನನ್ನ ಒಪ್ಪಂದವು ಕದಲದು ಎಂದು ನಿನ್ನನ್ನು ಕರುಣಿಸುವ ಯೆಹೋವನು ಅನ್ನುತ್ತಾನೆ.” (ಯೆಶಾಯ 54:10).  ಈ ಪದ್ಯದಲ್ಲಿ, ಯೆಹೋವನು ಎಂದಿಗೂ ನಿರ್ಗಮಿಸದ ಕೃಪೆಯ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಾನೆ.  ಅಂತಹ ಕೃಪೆಯನ್ನು ಯೆಹೋವನು ಯಾರಿಗೆ ನೀಡುತ್ತಾನೆ?\r\n\r\nಮೊದಲನೆಯದಾಗಿ, ಆತನಲ್ಲಿ ಸಂಪೂರ್ಣ ವಿಶ್ವಾಸವಿಟ್ಟು ಆತನನ್ನು ಅನುಸರಿಸುವವರಿಗೆ ಆತನು ಈ ಅನುಗ್ರಹವನ್ನು ನೀಡುತ್ತಾನೆ.  ಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ದುಷ್ಟರಿಗೆ ಅನೇಕ ಕಷ್ಟನಷ್ಟಗಳು ಉಂಟಾಗುವವು; ಆದರೆ ಯೆಹೋವನಲ್ಲಿ ಭರವಸವಿಟ್ಟವರನ್ನು ಆತನ ಕೃಪೆಯು ಆವರಿಸಿಕೊಳ್ಳುವದು.\" (ಕೀರ್ತನೆಗಳು 32:10)  ದಾವೀದನು ತನ್ನ ಚಿಕ್ಕ ವಯಸ್ಸಿನಿಂದಲೇ ದೇವರ ಕರುಣೆಯನ್ನು ಅನುಭವಿಸಿದನು.  ಅದಕ್ಕಾಗಿಯೇ ಅವನು ಭಗವಂತನ ಮೇಲೆ ಭರವಸೆಯಿಟ್ಟು ತನ್ನ ಸಂಪೂರ್ಣ ನಂಬಿಕೆಯನ್ನು ಯೆಹೋವನು ಮೇಲೆ ಇಟ್ಟನು.  ಅವನ ಭರವಸೆಯು ಕರ್ತನಲ್ಲಿತ್ತು: ಗರ್ಜಿಸುವ ಸಿಂಹಗಳು ಅವನಿಗೆ ವಿರುದ್ಧವಾಗಿ ಬಂದಾಗ;  ಕರಡಿಗಳು ಕೂಗುತ್ತಿದ್ದಾಗ;  ಗೋಲಿಯಾತ್ ನಿಂದಿಸಿದಾಗ;  ಮತ್ತು ಅವನು ಸೌಲನಿಂದ ಬೇಟೆಯಾಡಿದಾಗ.  ಅದಕ್ಕಾಗಿಯೇ ಭಗವಂತನ ಕರುಣೆಯು ಯಾವಾಗಲೂ ದಾವೀದನನ್ನು ಸುತ್ತುವರೆದಿದೆ.\r\n\r\nದಾವೀದನು ಹೇಳುವುದು: “ಕರ್ತನಾದ ಯೆಹೋವನೇ, ಬಾಲ್ಯಾರಭ್ಯ ನನ್ನ ನಿರೀಕ್ಷೆಯೂ ಭರವಸವೂ ನೀನಲ್ಲವೋ?\" (ಕೀರ್ತನೆಗಳು 71:5)  ದೇವರ ಮೇಲೆ ಮಾತ್ರ ನಂಬಿಕೆ ಇಡಬೇಕು. ಯೆಹೋವನನ್ನು ನಂಬುವವರು ಎಂದಿಗೂ ನಾಚಿಕೆಪಡುವುದಿಲ್ಲ.  ನೀವು ಅವನನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಅವಲಂಬಿಸಿದರೆ, ಒಳ್ಳೆಯತನ ಮತ್ತು ಕರುಣೆಯು ನಿಮ್ಮ ಜೀವನದ ಎಲ್ಲಾ ದಿನಗಳಲ್ಲಿ ನಿಮ್ಮನ್ನು ಅನುಸರಿಸುತ್ತದೆ.\r\n\r\nಎರಡನೆಯದಾಗಿ, ಯೆಹೋವನನ್ನು ತನ್ನ ಚಿತ್ತಕ್ಕೆ ವಿಧೇಯನಾಗಿ ಆತನನ್ನು ಅನುಸರಿಸುವವರಿಗೆ ಅಂತಹ ಅನುಗ್ರಹವನ್ನು ನೀಡುತ್ತಾನೆ.  ಅಬ್ರಹಾಮ್ ಅಂತಹ ಸಲ್ಲಿಕೆ ಮತ್ತು ವಿಧೇಯತೆಗೆ ಉತ್ತಮ ಉದಾಹರಣೆಯಾಗಿದೆ.  ಅವನು ತನ್ನ ಜನಾಂಗವನ್ನು ಮತ್ತು ತನ್ನ ಜನರನ್ನು ಸಂಪೂರ್ಣ ವಿಧೇಯತೆಯಿಂದ ತೊರೆದನು ಮತ್ತು ದೇವರು ಅವನಿಗೆ ತೋರಿಸಿದ ಸ್ಥಳಕ್ಕೆ ಹೋದನು.  ಅದಕ್ಕಾಗಿಯೇ ಕೃಪೆಯು ಅಬ್ರಹಾಮನ ಇಡೀ ಜೀವನವನ್ನು ಸುತ್ತುವರೆದಿದೆ.  ಅಬ್ರಹಾಮನ ಜೀವನದ ಮೇಲೆ ದೇವರ ನಿರಂತರ ಕೃಪೆಗೆ ಸಾಕ್ಷಿಯಾದ ಅವನ ಸೇವಕ ಎಲಿಯೆಜರ್ ಸಂತೋಷಪಟ್ಟನು: \"ನನ್ನ ದಣಿಯಾದ ಅಬ್ರಹಾಮನ ದೇವರಾಗಿರುವ ಯೆಹೋವನಿಗೆ ಸ್ತೋತ್ರವಾಗಲಿ. ಆತನು ತನ್ನ ಪ್ರೀತಿಯನ್ನೂ ಸತ್ಯತೆಯನ್ನೂ ನನ್ನ ದಣಿಯಿಂದ ತೆಗೆಯಲಿಲ್ಲ; ನನ್ನನ್ನು ನನ್ನ ದಣಿಯ ಬಂಧುಗಳ ಮನೆಗೆ ನೀಟಾದ ದಾರಿಯಿಂದಲೇ ಕರಕೊಂಡು ಬಂದಿದ್ದಾನೆ ಅಂದನು.\" (ಆದಿಕಾಂಡ 24:27).\r\n\r\nಮೂರನೆಯದಾಗಿ, ಯಾರು ನೀತಿವಂತರು ಮತ್ತು ದೇವರೊಂದಿಗೆ ನಡೆಯುವವರಿಗೆ ದೇವರು ತನ್ನ ಕೃಪೆಯನ್ನು ನೀಡುತ್ತಾನೆ.  ನೋಹನ ಕಾಲದಲ್ಲಿ, ಇಡೀ ಪ್ರಪಂಚವು ಪಾಪದಲ್ಲಿ ಮುಳುಗಿತ್ತು.  ಆದರೆ ನೋಹನು ಮಾತ್ರ ದೇವರ ದೃಷ್ಟಿಯಲ್ಲಿ ಅನುಗ್ರಹವನ್ನು ಕಂಡುಕೊಳ್ಳುವ ರಹಸ್ಯವೇನು?  (ಆದಿಕಾಂಡ 6:8).  ಏಕೆಂದರೆ ಅವನ ತಲೆಮಾರಿನಲ್ಲಿ ಒಬ್ಬ ನೀತಿವಂತನು ಪರಿಪೂರ್ಣನಾಗಿದ್ದನು.  ಮತ್ತು ಅವನು ದೇವರೊಂದಿಗೆ ನಡೆದನು (ಆದಿಕಾಂಡ 6:9).  ದೇವರ ಮಕ್ಕಳೇ, ಇಡೀ ಜಗತ್ತು ಪಾಪ ಮತ್ತು ಅಧರ್ಮದಲ್ಲಿ ಮುಳುಗಿದ್ದರೂ, ನೀವು ಸದಾಚಾರದಲ್ಲಿ, ದೇವರ ದೃಷ್ಟಿಯಲ್ಲಿ ನಡೆದಾಗ, ಕೃಪೆಯು ನಿಮ್ಮನ್ನು ಸುತ್ತುವರೆದಿರುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಭೂವಿುಯ ಮೇಲೆ ಆಕಾಶವು ಎಷ್ಟು ಉನ್ನತವೋ ಆತನಲ್ಲಿ ಭಯಭಕ್ತಿಯುಳ್ಳವರ ಮೇಲೆ ಆತನ ಕೃಪೆಯು ಅಷ್ಟು ಅಪಾರವಾಗಿದೆ.\" (ಕೀರ್ತನೆಗಳು 103:11)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}