{"uniqueid":"20251026082438_a68cbc7b","date":"2023-05-01","title":"ಸಂತೋಷ ಮತ್ತು ಒಳ್ಳೆಯತನ!","key_verse":"19_128:2","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಿನ್ನ ಕಷ್ಟಾರ್ಜಿತವನ್ನು ನೀನೇ ಅನುಭವಿಸುವಿ; ನೀನು ಧನ್ಯನು, ನಿನಗೆ ಶುಭವಿರುವದು.\" (ಕೀರ್ತನೆಗಳು 128:2)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕೀರ್ತನೆಗಳು 127 ಮತ್ತು 128 ಪರಸ್ಪರ ಸಂಬಂಧ ಹೊಂದಿವೆ, ಮತ್ತು ಅವು ಕುಟುಂಬದ ಆಶೀರ್ವಾದ, ಮಕ್ಕಳ ಮೇಲಿನ ಆಶೀರ್ವಾದ ಮತ್ತು ಸಮೃದ್ಧಿಯ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಾದೆ. ಯಾವಾಗಲೂ ಶಾಶ್ವತವಾದ ಆಶೀರ್ವಾದಗಳ ಬಗ್ಗೆ ಯೋಚಿಸುವ ಮತ್ತು ಲೌಕಿಕ ಆಶೀರ್ವಾದಗಳ ದೃಷ್ಟಿ ಕಳೆದುಕೊಳ್ಳುವ ಅನೇಕರು ಇದ್ದಾರೆ.  ಅವರು ಶಾಶ್ವತ ಜೀವನದ ಬಗ್ಗೆ ಮಾತ್ರ ಯೋಚಿಸುತ್ತಾರೆ ಮತ್ತು ತಮ್ಮ ಐಹಿಕ ಜೀವನವನ್ನು ವ್ಯರ್ಥ ಮಾಡುತ್ತಾರೆ.\r\n\r\nಆದರೆ ಸತ್ಯವೇದ ಗ್ರಂಥವು ಪ್ರಾಪಂಚಿಕ ಜೀವನ ಮತ್ತು ಶಾಶ್ವತ ಜೀವನ ಮತ್ತು ಎರಡೂ ಜೀವನಗಳ ಶ್ರೇಷ್ಠತೆಯ ಬಗ್ಗೆ ಸ್ಪಷ್ಟವಾಗಿ ಹೇಳುತ್ತದೆ.  ಒಳ್ಳೆಯತನ ಮತ್ತು ಕರುಣೆಯು ನಿಮ್ಮ ಜೀವನದ ಎಲ್ಲಾ ದಿನಗಳಲ್ಲಿ ನಿಮ್ಮನ್ನು ಅನುಸರಿಸುತ್ತದೆ.  ಮತ್ತು ನೀವು ಶಾಶ್ವತವಾಗಿ ಕರ್ತನ ಮನೆಯಲ್ಲಿ ವಾಸಿಸುವಿರಿ.\r\n\r\nಕೀರ್ತನೆಗಾರನು ಈ ಜಗತ್ತಿನಲ್ಲಿ ಜೀವನದ ಆಶೀರ್ವಾದ ಮತ್ತು ಶಾಶ್ವತ ಜೀವನದ ಬಗ್ಗೆ ಬರೆಯುತ್ತಾನೆ.  ದಿನದ ಪ್ರಮುಖ ಪದ್ಯವು ಹೇಳುತ್ತದೆ: \"ನಿನ್ನ ಕಷ್ಟಾರ್ಜಿತವನ್ನು ನೀನೇ ಅನುಭವಿಸುವಿ; ನೀನು ಧನ್ಯನು, ನಿನಗೆ ಶುಭವಿರುವದು.\" (ಕೀರ್ತನೆಗಳು 128:2)\r\n\r\nನಿಮ್ಮ ಮನೆಯು ಆಶೀರ್ವದಿಸಲ್ಪಡಬೇಕು ಎಂಬುದು ಕರ್ತನಾದ ದೇವರ ಚಿತ್ತ ಮತ್ತು ಸಂತೋಷವಾಗಿದೆ.  ನಿಮ್ಮ ಕೈಗಳ ಶ್ರಮವನ್ನು ನೀವು ತಿನ್ನಬೇಕು;  ಮತ್ತು ಅದನ್ನು ಇತರರು ಹಿಡಿಯಬಾರದು.\r\n\r\nನೀವು ಯೆಹೋವನನ್ನು ಮುಖ್ಯಸ್ಥನನ್ನಾಗಿ ನಿಮ್ಮ ಕುಟುಂಬವನ್ನು ಕಟ್ಟಿದಾಗ, ಆತನು ತನ್ನ ಪ್ರೀತಿಯನ್ನು ಸುರಿಯುತ್ತಾನೆ ಮತ್ತು ಇಡೀ ಕುಟುಂಬವನ್ನು ತನ್ನ ಸಹಭಾಗಿತ್ವದಿಂದ ಬಂಧಿಸುತ್ತಾನೆ.  ಕುಟುಂಬ-ಪ್ರಾರ್ಥನೆಗಳು ಮತ್ತು ವಾಕ್ಯದಲ್ಲಿ  ಒಟ್ಟಿಗೆ ಓದುವುದು ಅನೇಕ ಕುಟುಂಬಗಳಲ್ಲಿ ಕಾಣೆಯಾಗಿದೆ;  ಅಥವಾ ದೇವರ ಭಯದಲ್ಲಿ ಬೆಳೆದ ಮಕ್ಕಳು.  ಮತ್ತು ಈ ಕಾರಣದಿಂದಾಗಿ, ಅವರು ತಮ್ಮ ಜೀವನದಲ್ಲಿ ನಂತರ ವಿವಿಧ ನೋವುಗಳು ಮತ್ತು ಪ್ರಯೋಗಗಳಿಗೆ ಒಳಗಾಗುತ್ತಾರೆ.\r\n\r\nಕುಟುಂಬದ ಪ್ರತಿಯೊಬ್ಬ ಸದಸ್ಯರು – ಅದು ಗಂಡ, ಹೆಂಡತಿ ಅಥವಾ ಮಕ್ಕಳಾಗಿರಲಿ – ಕುಟುಂಬದೊಳಗೆ ದೈವಿಕ ಸಹಭಾಗಿತ್ವಕ್ಕಾಗಿ ಅವರಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಒಂದು ಪಾತ್ರವಿದೆ.  ಆದರೆ ಪತಿ – ಕುಟುಂಬದ ಮುಖ್ಯಸ್ಥ, ಪ್ರಮುಖ ಪಾತ್ರವನ್ನು ಹೊಂದಿದೆ.  ಪತಿಯು ಮಕ್ಕಳಿಗೆ ಕಲಿಸುವ ಆತ್ಮಿಕ ಜವಾಬ್ದಾರಿಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಬೇಕು ಮತ್ತು ಅವರನ್ನು ಕ್ರೈಸ್ತ ಮೌಲ್ಯಗಳಲ್ಲಿ ಬೆಳೆಸಬೇಕು.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: “ಆತನು ಯಾಕೋಬವಂಶದಲ್ಲಿ ಕಟ್ಟಳೆಯನ್ನಿಟ್ಟು ಇಸ್ರಾಯೇಲ್ಯರಿಗೆ ನಿಯಮಮಾಡಿ ನಮ್ಮ ಹಿರಿಯರಿಗೆ ಆಜ್ಞಾಪಿಸಿದ್ದೇನಂದರೆ – ಅವುಗಳನ್ನು ನಿಮ್ಮ ಮಕ್ಕಳಿಗೆ ಹೇಳಿಕೊಡಿರಿ;\" (ಕೀರ್ತನೆಗಳು 78:5)  \"ತಂದೆಗಳೇ, ನಿಮ್ಮ ಮಕ್ಕಳಿಗೆ ಕೋಪವನ್ನೆಬ್ಬಿಸದೆ ಕರ್ತನಿಗೆ ಮೆಚ್ಚಿಗೆಯಾಗಿರುವ ಬಾಲಶಿಕ್ಷೆಯನ್ನೂ ಬಾಲೋಪದೇಶವನ್ನೂ ಮಾಡುತ್ತಾ ಅವರನ್ನು ಸಾಕಿ ಸಲಹಿರಿ.\" (ಎಫೆಸದವರಿಗೆ 6:4)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ದಯವಿಟ್ಟು ನಿಮ್ಮ ಮಕ್ಕಳ ಸ್ನೇಹಿತರು, ಅವರು ಓದುವ ಪುಸ್ತಕಗಳು ಮತ್ತು ನಿಯತಕಾಲಿಕೆಗಳು, ಅವರು ವೀಕ್ಷಿಸುವ ಕಾರ್ಯಕ್ರಮಗಳು ಮತ್ತು ಅವರು ತಮ್ಮ ಸಮಯವನ್ನು ಮತ್ತು ಅವರ ಚಟುವಟಿಕೆಗಳನ್ನು ಹೇಗೆ ಕಳೆಯುತ್ತಾರೆ ಎಂಬುದರ ಬಗ್ಗೆ ಜಾಗರೂಕರಾಗಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಚೀಯೋನಿನಲ್ಲಿರುವ ಯೆಹೋವನು ನಿನ್ನನ್ನು ಆಶೀರ್ವದಿಸಲಿ; ಜೀವಮಾನವೆಲ್ಲಾ ಯೆರೂಸಲೇವಿುನ ಸೌಭಾಗ್ಯವನ್ನು ನೋಡುವವನಾಗು.\" (ಕೀರ್ತನೆಗಳು 128:5)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}