{"uniqueid":"20251026082442_a68cbc7b","date":"2023-05-01","title":"ದೇವರಾದ ಕರ್ತನನ್ನು ಸ್ತುತಿಸಿ!","key_verse":"49_5:20-21","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಯಾವಾಗಲೂ ಎಲ್ಲಾ ಕಾರ್ಯಗಳಿಗೋಸ್ಕರ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಹೆಸರಿನಲ್ಲಿ ತಂದೆಯಾದ ದೇವರಿಗೆ ಸ್ತೋತ್ರ ಮಾಡುತ್ತಾ ಕ್ರಿಸ್ತನಿಗೆ ಭಯಪಡುವವರಾಗಿದ್ದು ಒಬ್ಬರಿಗೊಬ್ಬರು ವಿನಯವುಳ್ಳವರಾಗಿ ನಡೆದುಕೊಳ್ಳಿರಿ.\" (ಎಫೆಸದವರಿಗೆ 5:20-21)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕೃತಜ್ಞತೆಯ ಹೃದಯವುಳ್ಳವರು ಯಾವಾಗಲೂ ದೇವರಿಗೆ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸುತ್ತಾರೆ ಮತ್ತು ಸ್ತುತಿಸುತ್ತಾರೆ;  ಆದರೆ ಕೃತಜ್ಞತೆಯಿಲ್ಲದವರು ಯಾವಾಗಲೂ ಗೊಣಗುತ್ತಾರೆ ಮತ್ತು ದೂರುತ್ತಾರೆ.  ಶ್ಲಾಘನೆ ಮತ್ತು ಕೃತಜ್ಞತೆ ಕ್ರೈಸ್ತ ಜೀವನಕ್ಕೆ ಸಂತೋಷವನ್ನು ನೀಡುತ್ತದೆ.\r\n\r\nಹೊಗಳಿಕೆಯ ಶಕ್ತಿಯನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳದ ಮತ್ತು ಕೃತಜ್ಞತೆಯನ್ನು ಅಭ್ಯಾಸ ಮಾಡಲು ವಿಫಲರಾದ ಅನೇಕರು ಇದ್ದಾರೆ.  ಅವರು ಅದನ್ನು ಸ್ಥಳೀಯ ಪರಿಕಲ್ಪನೆ ಎಂದು ಪರಿಗಣಿಸುವುದಿಲ್ಲ.  ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸುವುದಕ್ಕಾಗಿ ಇತರರನ್ನು ಅಪಹಾಸ್ಯ ಮಾಡುವವರು ಇನ್ನೂ ಇದ್ದಾರೆ.  ‘ಧನ್ಯವಾದಗಳನ್ನು ಕೊಡುವುದು’ ಎಂಬುದು ದೇವರಿಗೆ ಸಂಬಂಧಿಸಿದ ಪದವಾಗಿದೆ.\r\n\r\nನಾವು ಮೂಲಭೂತವಾಗಿ ಕರ್ತನನ್ನು ಹೊಗಳುತ್ತೇವೆ ಮತ್ತು ಧನ್ಯವಾದ ಹೇಳುತ್ತೇವೆ.  ನಾವು ನಮ್ಮ ಚಿಕ್ಕ ದಿನಗಳಿಂದ ಪಡೆದ ಎಲ್ಲಾ ಉಪಯೋಗಗಳ ಬಗ್ಗೆ ಯೋಚಿಸಿದಾಗ, ನಾವು ಕೃತಜ್ಞತೆಯ ಹೃದಯದಿಂದ ಆತನಿಗೆ ಧನ್ಯವಾದ ಮತ್ತು ಸ್ತುತಿಸುತ್ತೇವೆ.  ಇದುವರೆಗೆ ನಮಗೆ ಒಳ್ಳೆಯದಾಗಿರುವ ಭಗವಂತ ಮುಂದೆಯೂ ನಮಗೆ ಒಳ್ಳೆಯದನ್ನು ಮಾಡುತ್ತಾನೆ ಎಂಬ ಭರವಸೆಯನ್ನು ನಮ್ಮಲ್ಲಿ ತುಂಬುತ್ತದೆ.  ಅಂತಹ ಭರವಸೆಯು ನಮ್ಮನ್ನು ಹೆಚ್ಚು ಹೆಚ್ಚು ಆತನನ್ನು ಸ್ತುತಿಸುವಂತೆ ಮತ್ತು ಆರಾಧಿಸುವಂತೆ ಮಾಡುತ್ತದೆ.\r\n\r\nಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುವವನು ಕರ್ತನನ್ನು ಮಹಿಮೆಪಡಿಸುತ್ತಾನೆ.  ಕೃತಜ್ಞತೆಯನ್ನು ಎಂಬ ಪದವು ಯೆಹೋವನು ಮಾಡಿದ ಎಲ್ಲಾ ಮಹಿಮೆಯ ವಿಷಯಗಳನ್ನು ಪ್ರತಿಬಿಂಬಿಸುವುದು ಮತ್ತು ಆತನನ್ನು ಸ್ತುತಿಸುವುದು ಎಂದರ್ಥ.\r\n\r\nಅವನ ಸೃಷ್ಟಿಗಳು, ಅವನ ಅದ್ಭುತ ಅತಿಶಯಗಳನ್ನು ಪ್ರತಿಬಿಂಬಿಸುವ ಮೂಲಕ ನಾವು ಅವನನ್ನು ಹೊಗಳುತ್ತೇವೆ ಮತ್ತು ಮಹಿಮೆ ಪಡಿಸುತ್ತೇವೆ.  ‘ಕರ್ತನೇ, ನೀನು ಆಕಾಶ ಮತ್ತು ಭೂಮಿಯನ್ನು ಎಷ್ಟು ಸುಂದರವಾಗಿ ಮಾಡಿದ್ದೀಯ, ನಾವು ನಿನ್ನನ್ನು ಸ್ತುತಿಸುತ್ತೇವೆ!  ನೀವು ಸಮುದ್ರಗಳನ್ನು ಎಷ್ಟು ಭವ್ಯವಾಗಿ ರಚಿಸಿದ್ದೀರಿ, ನಾವು ನಿನ್ನನ್ನು ಸ್ತುತಿಸುತ್ತೇವೆ!  ನೀವು ನನ್ನ ಸಲುವಾಗಿ ಮರಗಳು ಮತ್ತು ಕಣಿವೆಗಳನ್ನು ಮಾಡಿದ್ದೀರಿ, ನಾವು ನಿನ್ನನ್ನು ಸ್ತುತಿಸುತ್ತೇವೆ!  ಇವು ಭಗವಂತನನ್ನು ಸ್ತುತಿಸಿ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸುವ ಕೆಲವು ಉದಾಹರಣೆಗಳು ಮಾತ್ರ.\r\n\r\nಹಳೆಯ ಮತ್ತು ಹೊಸ ಒಡಂಬಡಿಕೆಗಳಲ್ಲಿ, 'ಕೃತಜ್ಞತೆಯನ್ನು' ಎಂಬ ಪದವನ್ನು ಎಂಬತ್ತಕ್ಕೂ ಹೆಚ್ಚು ಬಾರಿ ಬಳಸಲಾಗಿದೆ.  ಕರ್ತನಾದ ಯೇಸು ತನ್ನ ಶಿಷ್ಯರನ್ನು ದೇವರ ರಾಜ್ಯದ ಕುರಿತು ಸಾರಲು  ಇಬ್ಬಿಬ್ಬರಂತೆ ಕಳುಹಿಸಿದಾಗ ಮತ್ತು ಅವರು ತಮ್ಮ ಹೃದಯದಲ್ಲಿ ಸಂತೋಷದಿಂದ ಹಿಂತಿರುಗಿದಾಗ, ಅವರು ಸ್ವರ್ಗದಲ್ಲಿರುವ ತಂದೆಯ ಕಡೆಗೆ ನೋಡಿದರು ಮತ್ತು ಹೇಳಿದರು, “ಆ ಸಮಯದಲ್ಲಿ ಯೇಸು ಹೇಳಿದ್ದೇನಂದರೆ – ತಂದೆಯೇ, ಪರಲೋಕ ಭೂಲೋಕಗಳ ಒಡೆಯನೇ, ನೀನು ಜ್ಞಾನಿಗಳಿಗೂ ಬುದ್ಧಿವಂತರಿಗೂ ಈ ಮಾತುಗಳನ್ನು ಮರೆಮಾಡಿ ಬಾಲಕರಿಗೆ ಪ್ರಕಟಮಾಡಿದ್ದೀ ಎಂದು ನಿನ್ನನ್ನು ಕೊಂಡಾಡುತ್ತೇನೆ.\" (ಮತ್ತಾಯ 11:25)\r\n\r\nಕಡೇ ಭೋಜನದಲ್ಲಿ, \"ಆಮೇಲೆ ಪಾತ್ರೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ಸ್ತೋತ್ರಮಾಡಿ ಅವರಿಗೆ ಕೊಟ್ಟು – ಇದರಲ್ಲಿರುವದನ್ನು ಎಲ್ಲರೂ ಕುಡಿಯಿರಿ;\" (ಮತ್ತಾಯ 26:27)  \"ಆಮೇಲೆ ಆತನು [ದ್ರಾಕ್ಷಾರಸದ] ಪಾತ್ರೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ದೇವರ ಸ್ತೋತ್ರಮಾಡಿ – ಇದನ್ನು ತಕ್ಕೊಂಡು ನಿಮ್ಮಲ್ಲಿ ಹಂಚಿಕೊಳ್ಳಿರಿ.\" (ಲೂಕ 22:17).  ಶಿಲುಬೆಯ ಕೊನೆಯ ಕ್ಷಣಗಳವರೆಗೂ ಯೇಸು ತಂದೆಯಾದ ದೇವರಿಗೆ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸುತ್ತಲೇ ಇದ್ದರು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಎಲ್ಲದಕ್ಕೂ ಯಾವಾಗಲೂ ಸ್ತುತಿಸಿ ಮತ್ತು ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸಿ.  ನೀವು ಆತನಿಗೆ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸುತ್ತಾ ಮತ್ತು ಸ್ತುತಿಸುತ್ತಾ ಇರುವಾಗ ನಿಮ್ಮಲ್ಲಿ ಅನುಗ್ರಹವು ಫಲವಾಗಿದೆ ಎಂದು ನೀವು ತಿಳಿದುಕೊಳ್ಳುವಿರಿ.  ಈ ಅದ್ಭುತ ಅನುಭವವನ್ನು ಸಾಧಿಸಲು ಇದು ಏಕೈಕ ಮಾರ್ಗವಾಗಿದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:-  \"ಕ್ರಿಸ್ತನ ಅನ್ಯೋನ್ಯತೆಯಲ್ಲಿ ನಮ್ಮನ್ನು ಯಾವಾಗಲೂ ಜಯೋತ್ಸವದೊಡನೆ ಮೆರಸುತ್ತಾ ಆತನ ವಿಷಯವಾದ ಜ್ಞಾನವೆಂಬ ಸುವಾಸನೆಯನ್ನು ನಮ್ಮ ಮೂಲಕ ಎಲ್ಲಾ ಸ್ಥಳಗಳಲ್ಲಿ ವ್ಯಾಪನಗೊಳಿಸುತ್ತಾ ಬರುವ ದೇವರಿಗೆ ಸ್ತೋತ್ರವು.\" (2 ಕೊರಿಂಥದವರಿಗೆ 2:14)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}