{"uniqueid":"20251026082446_a68c4862","date":"2023-04-29","title":"ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸಿರಿ!","key_verse":"53_5:18","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಎಲ್ಲಾದರಲ್ಲಿಯೂ ಕೃತಜ್ಞತಾಸ್ತುತಿಮಾಡಿರಿ; ಇದೇ ನಿಮ್ಮ ವಿಷಯವಾಗಿ ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿ ತೋರಿ ಬಂದ ದೇವರ ಚಿತ್ತ.\" (1 ಥೆಸಲೋನಿಕದವರಿಗೆ 5:18)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಪ್ರತಿ ಸನ್ನಿವೇಶದಲ್ಲಿ ಮತ್ತು ಎಲ್ಲದಕ್ಕೂ ಧನ್ಯವಾದಗಳನ್ನು ನೀಡಿ.  ಇದು ನಿಮಗಾಗಿ ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿ ದೇವರ ಚಿತ್ತವಾಗಿದೆ.  ಮತ್ತು ನೀವು ಹಾಗೆ ಮಾಡಿದಾಗ, ನಿಮಗೆ ಅನ್ಯಾಯ ಮಾಡಿದ ವ್ಯಕ್ತಿಯೇ, ದೇವರ ಪ್ರತಿನಿಧಿಯಾಗಿ, ನಿಮ್ಮಲ್ಲಿ ದೈವಿಕ ಸ್ವಭಾವವನ್ನು ಸೃಷ್ಟಿಸಲು ನೀವು ನೋಡುತ್ತೀರಿ.\r\n\r\nಕ್ಷಮಿಸಲು ಕಷ್ಟಕರವಾದ ವಿಷಯವೆಂದರೆ ಗಂಡ ಮತ್ತು ಹೆಂಡತಿಯ ನಡುವಿನ ನಿಷ್ಠೆಯ ಕೊರತೆ;  ಇದು ಅಸಹನೀಯವಾಗಿದೆ.  ಕ್ರಿಸ್ತ ಯೇಸುವಿನ ಮೇಲೆ ಭಾರವನ್ನು ಹಾಕುವವರು ಸಮಾಧಾನವನ್ನು ಪಡೆಯಬಹುದು. ಆದರೆ ಇತರರಿಗೆ ಸಾಂತ್ವನ ಹೇಳಲು ಮತ್ತು ಅವರ ಪ್ರಾಣ ತೆಗೆಯಲು ಯಾರೂ ಇರುವುದಿಲ್ಲ.\r\n\r\nಒಮ್ಮೆ ಒಬ್ಬ ಮಹಿಳೆ ತನ್ನ ಪತಿಯನ್ನು ಇನ್ನೊಬ್ಬ ಮಹಿಳೆಯೊಂದಿಗೆ ಕಂಡಾಗ ತುಂಬಾ ಕೋಪಗೊಂಡಳು, ಅವಳು ಅವನ ಬಳಿಗೆ ಓಡಿಹೋಗಿ ತೀವ್ರ ಜಗಳವಾಡಿದಳು.  ಪತಿ ಕೆಲವು ಕಥೆಗಳನ್ನು ಕಟ್ಟಲು ಪ್ರಯತ್ನಿಸಿದರು ಆದರೆ ಅವಳು ಅದನ್ನು ಒಪ್ಪಿಕೊಳ್ಳಲು ಸಿದ್ಧರಿರಲಿಲ್ಲ.  ತನ್ನ ಇಡೀ ಜೀವನವು ಸರಿಪಡಿಸಲಾಗದಷ್ಟು ಮುರಿದುಹೋಗಿದೆ ಎಂದು ಅವಳು ಭಾವಿಸಿದಳು;  ಮತ್ತು ಅವಳು ಇನ್ನು ಮುಂದೆ ಮಲಗಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.\r\n\r\nಅವಳು ಸಭೆಗೆ ಹೋದಾಗ, ಪಾದ್ರಿ ಅವಳಿಗೆ ಮೂರು ಸಲಹೆಗಳನ್ನು ನೀಡಿದರು.  ಒಂದು, ಪತಿಗಾಗಿ ಮನಃಪೂರ್ವಕವಾಗಿ ಪ್ರಾರ್ಥಿಸುವುದು.  ಎರಡನೆಯದಾಗಿ, ತನ್ನ ಪತಿಯನ್ನು ಆಶೀರ್ವದಿಸಲು.  ಮತ್ತು ಮೂರು, ಪೂರ್ಣ ಹೃದಯದಿಂದ ಕರ್ತನಿಗೆ ಧನ್ಯವಾದ.  ಈ ಸಲಹೆಗಳನ್ನು ಅನುಸರಿಸಲು ಆಕೆಗೆ ಕಷ್ಟವಾಗಿದ್ದರೂ, ಸಮಯ ಕಳೆದಂತೆ ಅದು ಅವಳ ಮೇಲೆ ಪ್ರಭಾವ ಬೀರಲು ಪ್ರಾರಂಭಿಸಿತು.  ಮತ್ತು ಅವಳ ಪತಿಯಲ್ಲಿ ಧನಾತ್ಮಕ ಬದಲಾವಣೆ ಕಂಡುಬಂದಿದೆ;  ಮತ್ತು ಅವನು ತನ್ನ ತಪ್ಪು ಸಂಬಂಧದಿಂದ ಹೊರಬಂದನು ಮತ್ತು ಹಿಂದಿನ ಸಮಯಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ ತನ್ನ ಹೆಂಡತಿಯನ್ನು ಪ್ರೀತಿಸಲು ಪ್ರಾರಂಭಿಸಿದನು\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಯಾರಾದರೂ ನಿಮ್ಮನ್ನು ನೋಯಿಸಿದರೆ, ದಯವಿಟ್ಟು ಅವರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ ಮತ್ತು ಅವರನ್ನು ಆಶೀರ್ವದಿಸಿ, ಮುಂಜಾನೆ.  ಎಲ್ಲದರಲ್ಲೂ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸಿ.  ನೀವು ಭಗವಂತನ ಸನ್ನಿಧಿಯಲ್ಲಿ ನಿಮ್ಮ ಎಲ್ಲಾ ಹೊರೆಗಳನ್ನು ಹಾಕಿದಾಗ, ಅವನು ನಿಮ್ಮ ವಕೀಲನಾಗಿರುತ್ತಾನೆ ಮತ್ತು ಅವನು ನಿಮಗಾಗಿ ಹೋರಾಡುತ್ತಾನೆ.  ಅವನು ನಿಮಗೆ ಸಂಬಂಧಿಸಿದ ಎಲ್ಲವನ್ನೂ ಪೂರ್ಣಗೊಳಿಸುತ್ತಾನೆ ಮತ್ತು ಪರಿಪೂರ್ಣಗೊಳಿಸುತ್ತಾನೆ.  ಆಗ ದೇವರ ಶಾಂತಿಯು ನಿಮ್ಮ ಹೃದಯವನ್ನು ನದಿಯಂತೆ ತುಂಬಿಸುತ್ತದೆ.  ಕ್ಷಮಿಸುವ ಪ್ರೀತಿ, ಕೆಟ್ಟ ಪಾಪಿಯನ್ನು ಸಹ ಮಹಾನ್ ವ್ಯಕ್ತಿಯನ್ನಾಗಿ ಮಾಡುತ್ತದೆ.\r\n\r\n“ಯೆಹೋವನೇ, ಜಲಾಗಾಧದಲ್ಲಿದ್ದು ನಿನ್ನನ್ನು ಕೂಗಿಕೊಳ್ಳುತ್ತೇನೆ. ನೀನು ಪಾಪವನ್ನು ಕ್ಷವಿುಸುವವನಾದ್ದರಿಂದ ಮನುಷ್ಯರ ಭಯಭಕ್ತಿಗೆ ನೀನೇ ಪಾತ್ರನು.\" (ಕೀರ್ತನೆಗಳು 130:1, 4)  ಕೀರ್ತನೆಗಾರನು ತನ್ನ ಹೃದಯದ ಆಳದಿಂದ ಕರೆದನು.  ಮೇಲ್ನೋಟದ ಪ್ರಾರ್ಥನೆಯಿಂದ ಯಾವುದೇ ಪ್ರಯೋಜನವಿಲ್ಲ.  ನಿಮ್ಮ ಹೃದಯವು ಕ್ರಿಸ್ತ ಯೇಸುವಿನಂತೆ ಬದಲಾಗುವವರೆಗೂ ನೀವು ಎಂದಿಗೂ ವಿಶ್ರಾಂತಿ ಪಡೆಯಬಾರದು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ಅವರು ಉಪಕಾರಕ್ಕೆ ಅಪಕಾರವನ್ನೇ ಮಾಡುತ್ತಾರೆ; ನಾನು ದಿಕ್ಕಿಲ್ಲದವನಾದೆನು. ನಾನಾದರೋ ಅವರ ಅಸ್ವಸ್ಥಕಾಲದಲ್ಲಿ ಗೋಣಿತಟ್ಟನ್ನೇ ಕಟ್ಟಿಕೊಂಡಿದ್ದೆನು; ಉಪವಾಸದಿಂದ ನನ್ನ ಆತ್ಮವನ್ನು ನೋಯಿಸಿದೆನು. ನನ್ನ ಪ್ರಾರ್ಥನೆಯು ನನ್ನ ಎದೆಗೆ ತಿರುಗಿತು.\" (ಕೀರ್ತನೆಗಳು 35:12-13)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}