{"uniqueid":"20251026072738_1059a77d","date":"2025-06-13","title":"ನಾನು ನಿನ್ನನ್ನು ಕಳುಹಿಸುತ್ತೇನೆ!”","key_verse":"2_3:10","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆದ್ದರಿಂದ ಈಗ ಬಾ, ನನ್ನ ಜನರಾದ ಇಸ್ರಾಯೇಲ್ಯರನ್ನು ಐಗುಪ್ತದಿಂದ ಹೊರಗೆ ಕರೆದುಕೊಂಡು ಬರುವಂತೆ ನಾನು ನಿನ್ನನ್ನು ಫರೋಹನ ಬಳಿಗೆ ಕಳುಹಿಸುತ್ತೇನೆ.\" (ವಿಮೋಚನಕಾಂಡ 3:10)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇಸ್ರಾಯೇಲ್ಯರನ್ನು ಗುಲಾಮಗಿರಿಯಿಂದ ಬಿಡಿಸಿ ಹಾಲು ಮತ್ತು ಜೇನುತುಪ್ಪ ಹರಿಯುವ ದೇಶಕ್ಕೆ ಕರೆದೊಯ್ಯಲು ದೇವರು ಒಮ್ಮೆ ಮೋಶೆಯನ್ನು ಫರೋಹನ ಬಳಿಗೆ ಕಳುಹಿಸಿದಂತೆಯೇ, ಇಂದು ಆತನು ನಿಮ್ಮನ್ನು ತನ್ನ ಸಾಧನವಾಗಲು ಕರೆಯುತ್ತಿದ್ದಾನೆ.\r\n\r\nಸೇವೆಯಲ್ಲಿ ಯಶಸ್ಸನ್ನು ಕಾಣಲು, ಮೊದಲು ಅತ್ಯಗತ್ಯವಾದದ್ದು ಸಿದ್ಧತೆ, ಮತ್ತು ಅದು ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ. ಪ್ರಾರ್ಥಿಸುವವರಿಗೆ ದೇವರಿಂದ ಒಂದು ಹೊರೆಯನ್ನು ವಹಿಸಿಕೊಡಲಾಗುತ್ತದೆ, ಜೊತೆಗೆ ಜವಾಬ್ದಾರಿ, ಅಧಿಕಾರ, ಉಡುಗೊರೆಗಳು ಮತ್ತು ಶಕ್ತಿಯೂ ಇರುತ್ತದೆ – ಅದು ಅವರನ್ನು ಆತನ ಕೆಲಸಕ್ಕಾಗಿ ಬೆಂಕಿಯ ಜ್ವಾಲೆಗಳಾಗಿ ಪರಿವರ್ತಿಸುತ್ತದೆ.\r\n\r\nದೇವತಾಶಾಸ್ತ್ರದ ಶಿಕ್ಷಣವು ಉತ್ತಮವಾಗಿದ್ದರೂ, ನಿಜವಾದ ಸೇವೆಯನ್ನು ಮಾನವ ಬುದ್ಧಿವಂತಿಕೆಯಿಂದ ಮಾತ್ರ ಮಾಡಲಾಗುವುದಿಲ್ಲ, ಬದಲಾಗಿ ದೈವಿಕ ಜ್ಞಾನ, ಶಕ್ತಿ, ಅಭಿಷೇಕ ಮತ್ತು ಅಧಿಕಾರದ ಮೂಲಕ ಮಾಡಬೇಕು. ಮಾನವ ಬುದ್ಧಿಶಕ್ತಿ ಪ್ರಭಾವಶಾಲಿ ಧರ್ಮೋಪದೇಶಗಳನ್ನು ನೀಡಬಹುದು, ಆದರೆ ಒಣಗಿದ ಮೂಳೆಗಳು ಜೀವಂತವಾಗುವುದಿಲ್ಲ, ಪವಾಡಗಳು ಸಂಭವಿಸುವುದಿಲ್ಲ ಮತ್ತು ಆತ್ಮವಿಲ್ಲದೆ ಹೃದಯಗಳು ತಪ್ಪೊಪ್ಪಿಕೊಳ್ಳುವುದಿಲ್ಲ. ದೇವರು ಶಕ್ತಿಯಿಂದ ವರ್ತಿಸಲು, ತೀವ್ರವಾದ ಪ್ರಾರ್ಥನೆ ಅತ್ಯಗತ್ಯ.\r\n\r\nಎರಡನೆಯದಾಗಿ, ಸೇವೆಯಲ್ಲಿ ದೈವಿಕ ಶಕ್ತಿಯು ನಿರ್ಣಾಯಕವಾಗಿದೆ. ಲೋಕದ ಮತ್ತು ಸೈತಾನನ ಶಕ್ತಿಗಳನ್ನು ಜಯಿಸುವ ಆಧ್ಯಾತ್ಮಿಕ ಅಧಿಕಾರವನ್ನು ಒಬ್ಬರು ಹೊಂದಿರಬೇಕು. ಫರೋಹನಿಗೆ ಮಿಲಿಟರಿ ಶಕ್ತಿ ಇತ್ತು – ಅವನು ಇಸ್ರಾಯೇಲ್ಯರನ್ನು ಬಂಧನದಲ್ಲಿಟ್ಟುಕೊಂಡಿದ್ದ ರೀತಿ. ಆದರೆ ಮೋಶೆಗೆ ಹೆಚ್ಚಿನ ಶಕ್ತಿ ಇತ್ತು, ಮತ್ತು ಅದಕ್ಕಾಗಿಯೇ ಅವನು ಇಸ್ರಾಯೇಲ್ಯರನ್ನು ಫರೋಹನ ಹಿಡಿತದಿಂದ ಹೊರತರಲು ಸಾಧ್ಯವಾಯಿತು.\r\n\r\nದೇವರು ಮೋಶೆಗೆ, “ನೋಡು, ನಾನು ನಿನ್ನನ್ನು ಫರೋಹನಿಗೆ ದೇವರನ್ನಾಗಿ ಮಾಡಿದ್ದೇನೆ” (ವಿಮೋಚನಕಾಂಡ 7:1) ಎಂದು ಹೇಳಿದನು. ಆ ದೈವಿಕ ಶಕ್ತಿಯು ಮೋಶೆಯ ಮೂಲಕ ಹರಿಯದಿದ್ದರೆ, ಇಸ್ರಾಯೇಲ್ಯರು ಫರೋಹನ ಕೈಯಿಂದ ಬಿಡುಗಡೆಯಾಗುತ್ತಿರಲಿಲ್ಲ.\r\n\r\nಆ ದೈವಿಕ ಶಕ್ತಿಯನ್ನು ಆಳವಾಗಿ ಅನುಭವಿಸಿದ ಅಪೊಸ್ತಲ ಪೌಲನು ಧೈರ್ಯದಿಂದ ಘೋಷಿಸಿದನು, “ನನ್ನನ್ನು ಬಲಪಡಿಸುವ ಕ್ರಿಸ್ತನ ಮೂಲಕ ನಾನು ಎಲ್ಲವನ್ನೂ ಮಾಡಬಹುದು.” (ಫಿಲಿಪ್ಪಿ 4:13) ದೇವರ ಶಕ್ತಿಯಿಲ್ಲದ ಸೇವಕನು ದೇವರ ಮಹಿಮೆಯನ್ನು ಪ್ರಕಟಿಸಲು ಅಥವಾ ಆತನ ಸರ್ವಶಕ್ತತೆಯನ್ನು ಬಹಿರಂಗಪಡಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.\r\n\r\nಜಗತ್ತಿನ ಬಹುಭಾಗವನ್ನು ಗೆದ್ದ ನೆಪೋಲಿಯನ್ ಒಮ್ಮೆ ಹೀಗೆ ಹೇಳಿದನು, “'ಅಸಾಧ್ಯ' ಎಂಬ ಪದ ನನ್ನ ನಿಘಂಟಿನಲ್ಲಿಲ್ಲ.” ನಮಗೆ ಎಷ್ಟು ಹೆಚ್ಚು – ನಮ್ಮ ದೇವರು ದೊಡ್ಡವನು, ಮತ್ತು ನಮ್ಮಲ್ಲಿರುವಾತನು ಲೋಕದಲ್ಲಿರುವಾತನಿಗಿಂತ ದೊಡ್ಡವನು (1 ಯೋಹಾನ 4:4). ಅವನಿಗೆ ಅಸಾಧ್ಯವಾದುದು ಯಾವುದೂ ಇಲ್ಲ.\r\n\r\nಬೈಬಲ್ ಹೇಳುತ್ತದೆ, \"ಆತನು ತನ್ನ ದೂತರನ್ನು ಆತ್ಮಗಳನ್ನಾಗಿಯೂ, ತನ್ನ ಸೇವಕರನ್ನು ಬೆಂಕಿಯ ಜ್ವಾಲೆಯನ್ನಾಗಿಯೂ ಮಾಡುತ್ತಾನೆ.\" (ಇಬ್ರಿಯ 1:7) ಪ್ರಿಯರೇ, ಈ ಅಗ್ನಿ ಅಭಿಷೇಕವು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಶಕ್ತಿಯನ್ನು ತರುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: \"ದೇವರು ನಜರೇತಿನ ಯೇಸುವನ್ನು ಪವಿತ್ರಾತ್ಮನಿಂದಲೂ ಶಕ್ತಿಯಿಂದಲೂ ಅಭಿಷೇಕಿಸಿದನು; ದೇವರು ಆತನ ಸಂಗಡ ಇದ್ದದರಿಂದ ಆತನು ಒಳ್ಳೆಯದನ್ನು ಮಾಡುತ್ತಾ ಸೈತಾನನಿಂದ ಬಾಧಿತರಾದವರೆಲ್ಲರನ್ನು ಗುಣಪಡಿಸುತ್ತಾ ಸಂಚರಿಸಿದನು.\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 10:38)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}