{"uniqueid":"20251026082450_a68c4862","date":"2023-04-29","title":"ಕರ್ತನು ಅಧರ್ಮವನ್ನು ಲೆಕ್ಕಿಸುವುದಿಲ್ಲ!","key_verse":"19_32:2","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಯೆಹೋವನು ಯಾವನ ಲೆಕ್ಕಕ್ಕೆ ಅಪರಾಧವನ್ನು ಎಣಿಸುವದಿಲ್ಲವೋ ಯಾವನ ಹೃದಯದಲ್ಲಿ ಕಪಟವಿರುವದಿಲ್ಲವೋ ಅವನು ಧನ್ಯನು.\" (ಕೀರ್ತನೆಗಳು 32:2)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಸತ್ಯವೇದ ಗ್ರಂಥವು ಸಾವಿರಾರು ಆಶೀರ್ವಾದಗಳನ್ನು ಉಲ್ಲೇಖಿಸುತ್ತದೆ.  ಮತ್ತು ಆ ಕೆಲವು ಆಶೀರ್ವಾದಗಳನ್ನು ಕೀರ್ತನೆ 32 ರಲ್ಲಿ ಸೆರೆಹಿಡಿಯಲಾಗಿದೆ. ಯೆಹೋವನು ಯಾರಿಗೆ ಅನ್ಯಾಯವನ್ನು ಆಪಾದಿಸುವುದಿಲ್ಲವೋ ಆ ಮನುಷ್ಯನು ಧನ್ಯನು.  ಯಾರ ಆತ್ಮದಲ್ಲಿ ಮೋಸವಿಲ್ಲವೋ ಆ ಮನುಷ್ಯನು ಧನ್ಯನು.\r\n\r\nಹಳೆಯ ಒಡಂಬಡಿಕೆಯ ಕಾಲದಲ್ಲಿ, ಯಜ್ಞದ ಕುರಿಮರಿಯ ರಕ್ತವು ಪಾಪಗಳನ್ನು ಮಾತ್ರ ಮುಚ್ಚಬಲ್ಲದು.  ಆದರೆ ಪ್ರಸ್ತುತ ಹೊಸ ಒಡಂಬಡಿಕೆಯ ಕಾಲದಲ್ಲಿ, ಕಲ್ವಾರಿಯಲ್ಲಿ ಶಿಲುಬೆಗೇರಿಸಿದ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ರಕ್ತವು ಪಾಪದ ಕಲೆಯನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ತೊಳೆದು, ಶುದ್ಧೀಕರಿಸುತ್ತದೆ ಮತ್ತು ಕ್ಷಮೆಯನ್ನು ನೀಡುತ್ತದೆ.  ಯೇಸುಕ್ರಿಸ್ತನ ರಕ್ತವು ಕಡುಗೆಂಪು ಬಣ್ಣದಲ್ಲಿರುವ ಪಾಪಗಳನ್ನು ಸಹ ಹಿಮದಂತೆ ಬಿಳುಪುಗೊಳಿಸುತ್ತದೆ.  ಮತ್ತು ಕರ್ತನು ಅದರ ನಂತರದ ಅಧರ್ಮವನ್ನು ಪರಿಗಣಿಸುವುದಿಲ್ಲ.  ಮತ್ತು ಹಿಂದಿನ ಪಾಪಿಯ ಆತ್ಮದಲ್ಲಿ ವಿಮೋಚನೆ ಇದೆ, ಅದು ಮೋಸವಿಲ್ಲದೆ ಜೀವನವನ್ನು ನಡೆಸಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ.\r\n\r\nಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಅನುಭವಿಸಬಹುದಾದ ಸಂದರ್ಭಗಳು ಇರಬಹುದು: 'ನಾನು ಘೋರ ಪಾಪಗಳನ್ನು ಮಾಡಿದ್ದೇನೆ.  ಮತ್ತು ನನ್ನ ಪಾಪಗಳ ಬಗ್ಗೆ ನಾನು ಎಷ್ಟು ತಪ್ಪೊಪ್ಪಿಕೊಂಡರೂ, ನನ್ನ ಮನಸ್ಸಿನಲ್ಲಿ ಕ್ಷಮಿಸಲ್ಪಡುವ ಖಚಿತತೆಯನ್ನು ನಾನು ಇನ್ನೂ ಸ್ವೀಕರಿಸಿಲ್ಲ.  ನನ್ನ ಆತ್ಮಸಾಕ್ಷಿಯು ಇನ್ನೂ ನನ್ನನ್ನು ನೋಯಿಸುತ್ತಿದೆ ಮತ್ತು ಬಾಧಿಸುತ್ತಿದೆ.\r\n\r\nನೀವು ಎಂದಾದರೂ ವ್ಯಭಿಚಾರ, ಕೊಲೆ, ಕಳ್ಳತನದ ಯಾವುದೇ ಪಾಪವನ್ನು ಮಾಡಿದ್ದರೆ, ನೀವು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಪಶ್ಚಾತ್ತಾಪ ಪಡಬೇಕು ಮತ್ತು ಸಭೆನಲ್ಲಿರುವ ಪ್ರಾಮಾಣಿಕ ಹಿರಿಯ ಅಥವಾ ದೇವರ ನಂಬಿಗಸ್ತ ವ್ಯಕ್ತಿಗೆ ಅದನ್ನು ಒಪ್ಪಿಕೊಳ್ಳಬೇಕು.  ಅವನು ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ತನ್ನ ಹೃದಯದಲ್ಲಿ ಭಾರದಿಂದ ಪ್ರಾರ್ಥಿಸಿದಾಗ, ನೀವು ಸಹ ಅವನೊಂದಿಗೆ ಸೇರಬೇಕು ಮತ್ತು ಕ್ಷಮೆಗಾಗಿ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ನಿಮ್ಮ ಹೃದಯವನ್ನು ಸುರಿಯಬೇಕು.\r\n\r\nಕರ್ತನು ಅರಸನಾದ ದಾವೀದನ ಪಾಪವನ್ನು ಊರೀಯನ ಹೆಂಡತಿಯೊಂದಿಗೆ ನೋಡಿದನು.  ದೇವರ ದೃಷ್ಟಿಯಿಂದ ಯಾವುದೂ ತಪ್ಪಿಸಿಕೊಳ್ಳುವುದಿಲ್ಲ.  ಅವರು ಪ್ರವಾದಿ ನಾಥನ್ ಮೂಲಕ ದಾವೀದನನ್ನು ಖಂಡಿಸಿದರು.  ಮತ್ತು ದಾವೀದನು ತನ್ನ ಪಾಪವನ್ನು ಒಪ್ಪಿಕೊಂಡಾಗ, ಪಶ್ಚಾತ್ತಾಪದ ಹೃದಯದಿಂದ ಮತ್ತು ಕ್ಷಮೆಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿದಾಗ ಕರ್ತನು ಕ್ಷಮೆಯನ್ನು ಕೊಟ್ಟನು.\r\n\r\nಹಳೆಯ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ನಾವು ಶಾಪಗ್ರಸ್ತ ಬಾಬೇಲ್ ಉಡುಪನ್ನು ಮತ್ತು ಚಿನ್ನದ ತುಂಡುಗಳನ್ನು ಅಪೇಕ್ಷಿಸಿದ ಆಕಾನನ ಪಾಪದ ಬಗ್ಗೆ ಓದುತ್ತೇವೆ ಮತ್ತು ಅದನ್ನು ತನ್ನ ಗುಡಾರದಲ್ಲಿ ಬಚ್ಚಿಟ್ಟಿದ್ದನ್ನು.  ಮತ್ತು ಅದು ಪ್ರಕಟವಾದಾಗ, ಯೆಹೋಶುವನು ಆಕಾನನಿಗೆ, “ಆಗ ಯೆಹೋಶುವನು ಆಕಾನನಿಗೆ – ನನ್ನ ಮಗನೇ, ನೀನು ಇಸ್ರಾಯೇಲ್ ದೇವರಾದ ಯೆಹೋವನನ್ನು ಘನಪಡಿಸಿ ಆತನಿಗೆ ಸ್ತೋತ್ರ ಸಲ್ಲಿಸು. ನೀನು ಮಾಡಿದ್ದನ್ನು ನನಗೆ ಹೇಳು, ಯಾವದನ್ನೂ ಮುಚ್ಚಬೇಡ ಅಂದನು.\" (ಯೆಹೋಶುವ 7:19)  ಆಕಾನ್ ತನ್ನ ಪಾಪವನ್ನು ಒಪ್ಪಿಕೊಂಡಾಗ, ಅವನು ಅದನ್ನು ಇನ್ನು ಮುಂದೆ ಮುಚ್ಚಿಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ;  ಅವರು ಪಶ್ಚಾತ್ತಾಪ ಪಡುವ ಹೃದಯದಿಂದ ನಿಜವಾದ ತಪ್ಪೊಪ್ಪಿಗೆಯನ್ನು ಮಾಡಲಿಲ್ಲ.  ಆದುದರಿಂದಲೇ ಅವನು ದೇವರ ಕೈಯಿಂದ ಭಾರೀ ಶಿಕ್ಷೆಯನ್ನು ಅನುಭವಿಸಬೇಕಾಯಿತು.  ಮತ್ತು ಇದು ನಮಗೆಲ್ಲರಿಗೂ ಎಚ್ಚರಿಕೆಯಾಗಿ ಗ್ರಂಥದಲ್ಲಿ ದಾಖಲಾಗಿದೆ.  ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಸ್ಫಟಿಕದಂತಹ ಶುದ್ಧ ಹೃದಯವನ್ನು ಹೊಂದಿರಬೇಕು.  ಆದ್ದರಿಂದ, ಯೆಹೋವನ ಕ್ಷಮೆಯನ್ನು ಪಡೆದುಕೊಳ್ಳಿ ಮತ್ತು ಅದರ ನಂತರ ಪಾಪಕ್ಕೆ ಎಂದಿಗೂ ಅವಕಾಶ ನೀಡಬೇಡಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ಅವರು ಹೊಸ ಹಾಡನ್ನು ಹಾಡುತ್ತಾ – ನೀನು ಸುರುಳಿಯನ್ನು ತೆಗೆದುಕೊಂಡು ಅದರ ಮುದ್ರೆಗಳನ್ನು ಒಡೆಯುವದಕ್ಕೆ ಯೋಗ್ಯನೇ; ನೀನು ಯಜ್ಞಾರ್ಪಿತನಾಗಿ ನಿನ್ನ ರಕ್ತದಿಂದ ಸಕಲ ಕುಲ ಭಾಷೆ ಪ್ರಜೆ ಜನಾಂಗಗಳವರಿಂದ ಮನುಷ್ಯರನ್ನು ದೇವರಿಗಾಗಿ ಕೊಂಡುಕೊಂಡಿ; ಅವರನ್ನು ನಮ್ಮ ದೇವರಿಗೋಸ್ಕರ ರಾಜ್ಯವನ್ನಾಗಿಯೂ ಯಾಜಕರನ್ನಾಗಿಯೂ ಮಾಡಿದಿ; ಅವರು ಭೂವಿುಯ ಮೇಲೆ ಆಳುವರು ಎಂದು ಹೇಳಿದರು.” (ಪ್ರಕಟನೆ 5:9-10)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}