{"uniqueid":"20251026082454_a68e8e35","date":"2023-09-21","title":"ನಿಮ್ಮ ಪಾಪವು ಮುಚ್ಚಲ್ಪಟ್ಟಿದೆಯೇ?","key_verse":"19_32:1","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಯಾವನ ದ್ರೋಹವು ಪರಿಹಾರವಾಗಿದೆಯೋ ಯಾವನ ಪಾಪವು ಕ್ಷವಿುಸಲ್ಪಟ್ಟಿದೆಯೋ ಅವನೇ ಧನ್ಯನು.\" (ಕೀರ್ತನೆಗಳು 32:1)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಬೈಬಲ್ನಲ್ಲಿ ಕ್ಷಮೆಗೆ ಮೀಸಲಾದ ಅಧ್ಯಾಯವಾಗಿದೆ.  ಈ ಅಧ್ಯಾಯವು ಸೆಂಟ್ ಅಗಸ್ಟೀನ್ ಅವರ ಅತ್ಯಂತ ನೆಚ್ಚಿನ ಕೀರ್ತನೆಯಾಗಿದೆ.  ಅವನು ವಿಮೋಚನೆಗೊಳ್ಳುವ ಮೊದಲು ಅವನು ಪಾಪದ ಜೀವನವನ್ನು ನಡೆಸಿದನು.  ಅವನ ರಕ್ಷಣೆಯ ಸಮಯದಲ್ಲಿ, ಅವನು ಕೀರ್ತನೆ 32 ಅನ್ನು ಮತ್ತೆ ಮತ್ತೆ ಓದಿದನು ಮತ್ತು ಮುರಿದ ಹೃದಯದಿಂದ ಕೂಗಿದನು.  ತನ್ನ ಕೋಣೆಯ ಗೋಡೆಯ ಮೇಲೂ ಈ ಕೀರ್ತನೆಯನ್ನು ಬರೆದಿದ್ದಾನೆ.\r\n\r\nಈ ಲೋಕದ ಅತಿ ದೊಡ್ಡ ಸಂಕಟವೆಂದರೆ ಪಾಪದ ಅಪರಾಧದಿಂದ ನರಳುತ್ತಿರುವುದು.  ಮತ್ತು ಒಬ್ಬ ವ್ಯಕ್ತಿಯ ಅಕ್ರಮಗಳು ಮತ್ತು ಉಲ್ಲಂಘನೆಗಳನ್ನು ಕ್ಷಮಿಸಿದಾಗ, ವಿಮೋಚನೆ, ಸಂತೋಷ ಮತ್ತು ಶಾಂತಿಯು ಸಾಟಿಯಿಲ್ಲದವು.  ಆದ್ದರಿಂದ, ಕಲ್ವಾರಿ ಶಿಲುಬೆಗೆ ಹೋಗಿ, ನಿಮ್ಮ ಪಾಪಗಳನ್ನು ಒಪ್ಪಿಕೊಳ್ಳಿ ಮತ್ತು ಕರ್ತನಿಂದ ಆ ಸಾಟಿಯಿಲ್ಲದ ಕ್ಷಮೆಯನ್ನು ಪಡೆಯಿರಿ.\r\n\r\nಒಮ್ಮೆ ಕಳ್ಳನೊಬ್ಬ ಚಿನ್ನಾಭರಣದ ಅಂಗಡಿಯನ್ನು ಲೂಟಿ ಮಾಡುತ್ತಿದ್ದಾಗ, ಮಾಲೀಕರು ಎಲ್ಲಾ ಆಭರಣಗಳನ್ನು ತೆಗೆದುಕೊಂಡು ಹೋಗಬಹುದು ಆದರೆ ಪ್ರಾಣವನ್ನು ಉಳಿಸಿಕೊಳ್ಳಬಹುದು ಎಂದು ಹೇಳಿದರು.  ಆದರೆ ಕಳ್ಳ ಆತನನ್ನು ಕೊಂದು ಆಭರಣಗಳನ್ನೆಲ್ಲ ದೋಚಿ ಪರಾರಿಯಾಗಿದ್ದಾನೆ.  ಕೊನೆಗೆ ಆತನನ್ನು ಪೊಲೀಸರು ಬಂಧಿಸಿ ನ್ಯಾಯಾಲಯಕ್ಕೆ ಹಾಜರುಪಡಿಸಿದರು.  ಅಪರಾಧಿಯ ಪರ ವಕೀಲರು ತಮ್ಮ ವಾದಗಳ ಮೂಲಕ ಹೇಗಾದರೂ ಬಿಡುಗಡೆ ಮಾಡಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದರು.\r\n\r\nಆದರೆ ವಿಚಾರಣೆ ನಡೆಯುತ್ತಿದ್ದಾಗಲೂ ಕಳ್ಳ ಎದ್ದುನಿಂತು ತನ್ನ ತಪ್ಪನ್ನು ಒಪ್ಪಿಕೊಂಡು ಅಳುತ್ತಾ “ನಾನೇ ಕೊಲೆ ಮಾಡಿದ್ದೇನೆ.  ನನ್ನ ಆತ್ಮಸಾಕ್ಷಿಯು ಹಗಲು ರಾತ್ರಿ ನನ್ನನ್ನು ಬಾಧಿಸುತ್ತಿದೆ.  ತನ್ನ ಜೀವವನ್ನು ಉಳಿಸಲು ಅವನ ಮನವಿ, ಎಲ್ಲಾ ಸಮಯದಲ್ಲಿ ನನ್ನ ಕಿವಿಯಲ್ಲಿ ರಿಂಗಣಿಸುತ್ತಿದೆ ಮತ್ತು ನನ್ನನ್ನು ಹುಚ್ಚನನ್ನಾಗಿ ಮಾಡುತ್ತದೆ.  ದಯವಿಟ್ಟು ನನ್ನನ್ನು ಆದಷ್ಟು ಬೇಗ ನೇಣಿಗೇರಿಸಿ” ಅಂದನು.\r\n\r\nದೇವರ ಮಕ್ಕಳು, \"ದೋಷಗಳನ್ನು ಮುಚ್ಚಿಕೊಳ್ಳುವವನಿಗೆ ಶುಭವಾಗದು; ಅವುಗಳನ್ನು ಒಪ್ಪಿಕೊಂಡು ಬಿಟ್ಟುಬಿಡುವವನಿಗೆ ಕರುಣೆ ದೊರೆಯುವದು.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 28:13).  ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ತನ್ನ ಪಾಪಗಳ ಬಗ್ಗೆ ಮನಃಪೂರ್ವಕವಾಗಿ ಪಶ್ಚಾತ್ತಾಪಪಟ್ಟರೆ, ತಪ್ಪೊಪ್ಪಿಕೊಂಡ ಮತ್ತು ಅವುಗಳಿಂದ ದೂರವಿರಲು ಸಮರ್ಪಣೆ ಮಾಡಿದರೆ, ಯೆಹೋವನು ಆತನನ್ನು ಕ್ಷಮಿಸುತ್ತಾನೆ, ಶುದ್ಧೀಕರಿಸುತ್ತಾನೆ ಮತ್ತು ನೀತಿವಂತನಾಗುತ್ತಾನೆ.  ಕೆಲವರಿದ್ದಾರೆ, ನಿಜವಾದ ಪಶ್ಚಾತ್ತಾಪದ ಪ್ರಜ್ಞೆಯಿಲ್ಲದೆ, ಮತ್ತೆ ಮತ್ತೆ ಅದನ್ನೇ ಹೇಳುವರು.  ಮತ್ತು ಅಂತಹ ಮೇಲ್ನೋಟದ ತಪ್ಪೊಪ್ಪಿಗೆಗಳಲ್ಲಿ ಯಾವುದೇ ಪ್ರಯೋಜನವಿಲ್ಲ.\r\n\r\n\"ಅವನು ಆ ಚಿನ್ನವನ್ನು ತನ್ನ ವಶಕ್ಕೆ ತೆಗೆದುಕೊಂಡು ಬಸವನ ಆಕಾರವನ್ನು ಉಳಿಯಿಂದ ರೂಪಿಸಿ ಎರಕ ಹೊಯಿಸಲಾಗಿ ಅವರು – ಇಸ್ರಾಯೇಲ್ಯರೇ, ನೋಡಿರಿ; ಇದೇ ನಿಮ್ಮನ್ನು ಐಗುಪ್ತದೇಶದಿಂದ ಕರಕೊಂಡುಬಂದ ದೇವರು ಎಂದು ಹೇಳಿದರು.\" (ವಿಮೋಚನಕಾಂಡ 32:4).  ಅದು ದೇವರ ದೃಷ್ಟಿಯಲ್ಲಿ ಮಹಾ ಅಸಹ್ಯವಾಗಿತ್ತು.  ವಿಗ್ರಹವನ್ನು ರೂಪಿಸುವುದು ಮತ್ತು ಇಸ್ರಾಯೇಲ್ಯರು ಆ ವಿಗ್ರಹವನ್ನು ಆರಾಧಿಸಲು ಕಾರಣವಾಗುವುದು ಮಾರಣಾಂತಿಕ ಪಾಪವಾಗಿತ್ತು.  ಆದರೆ ಮೋಶೆಯು ಅವನನ್ನು ಪ್ರಶ್ನಿಸಿದಾಗ, ಅವನು ತಪ್ಪಿಸಿಕೊಳ್ಳುವ ಪ್ರತಿಕ್ರಿಯೆಯನ್ನು ನೀಡಲು ಪ್ರಯತ್ನಿಸಿದನು: “ಅದಕ್ಕೆ ನಾನು – ಯಾರಲ್ಲಿ ಚಿನ್ನದ ಒಡವೆಯಿದೆಯೋ ಅವರೆಲ್ಲರು ಅದನ್ನು ತೆಗೆದು ನನಗೆ ಕೊಡಬೇಕು ಅಂದೆನು. ಅವರು ಹಾಗೆ ಕೊಡಲಾಗಿ ನಾನು ಆ ಚಿನ್ನವನ್ನು ಬೆಂಕಿಯಲ್ಲಿ ಹಾಕಿದಾಗ ಈ ಬಸವ ಉಂಟಾಯಿತು ಅಂದನು.” (ವಿಮೋಚನಕಾಂಡ 32:24).  ಇದು ಸ್ಪಷ್ಟವಾಗಿ ಸುಳ್ಳು ಮತ್ತು ಪರಿಸ್ಥಿತಿಯಿಂದ ಹೊರಬರಲು ಕಟ್ಟುಕಥೆಯಾಗಿದೆ.  ಅಂತಹ ಸುಳ್ಳಿನ ಮೂಲಕ ಯಾರೂ ಪಾಪದಿಂದ ಅಥವಾ ಅದರ ಶಿಕ್ಷೆಯಿಂದ ತಪ್ಪಿಸಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಿಲ್ಲ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಹೀಗಿರಲು ನೀವು ಸ್ವಸ್ಥವಾಗಬೇಕಾದರೆ ನಿಮ್ಮ ಪಾಪಗಳನ್ನು ಒಬ್ಬರಿಗೊಬ್ಬರು ಅರಿಕೆ ಮಾಡಿ ಒಬ್ಬರಿಗೋಸ್ಕರ ಒಬ್ಬರು ದೇವರನ್ನು ಪ್ರಾರ್ಥಿಸಿರಿ; ನೀತಿವಂತನ ಅತ್ಯಾಸಕ್ತಿಯುಳ್ಳ ವಿಜ್ಞಾಪನೆಯು ಬಹು ಬಲವಾಗಿದೆ.\" (ಯಾಕೋಬನು 5:16)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}