{"uniqueid":"20251026082458_a68c485f","date":"2023-04-26","title":"ನೀವು ಕ್ಷಮಿಸಿದಾಗ!","key_verse":"19_32:4","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಹಗಲಿರುಳು ನಿನ್ನ ಶಿಕ್ಷಾಹಸ್ತವು ನನ್ನ ಮೇಲೆ ಭಾರವಾಗಿತ್ತು; ಬೇಸಿಗೆಯ ನೀರಿನಂತೆ ನನ್ನ ಶರೀರದ ಸಾರವೆಲ್ಲಾ ಬತ್ತಿಹೋಯಿತು. ಸೆಲಾ.\" (ಕೀರ್ತನೆಗಳು 32:4)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನೀವು ಇತರರನ್ನು ಮನಃಪೂರ್ವಕವಾಗಿ ಕ್ಷಮಿಸಿದಾಗ, ನಿಮ್ಮ ಹೃದಯದ ಎಲ್ಲಾ ಹೊರೆಗಳು ಹಗುರವಾಗುತ್ತವೆ;  ಮತ್ತು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ನೀವು ದೈವಿಕ ಶಾಂತಿ ಮತ್ತು ಪ್ರಶಾಂತತೆಯಿಂದ ತುಂಬಿದ್ದೀರಿ.  ಕ್ಷಮೆಯು ಯೇಸು ನಮಗೆ ಕಲಿಸಿದ ಪ್ರಮುಖ ಪಾಠಗಳಲ್ಲಿ ಒಂದಾಗಿದೆ.\r\n\r\nದೀನಭಾವದವರಂತೆ ಕಾಣುವ ಕೆಲವರಿದ್ದಾರೆ.  ಆದರೆ ನೀವು ಅವರನ್ನು ಕೆರಳಿಸಿದರೆ, ಅವರು ಹಾವಿನಂತೆ ಬುಸುಗುಟ್ಟುತ್ತಾರೆ ಮತ್ತು ಹೊಡೆಯುತ್ತಾರೆ;  ಮತ್ತು ಅವರ ನಿಜವಾದ ಪಾತ್ರ ಹೊರಬರುತ್ತದೆ.  ಯಾರಾದರೂ ಅಜಾಗರೂಕತೆಯಿಂದ ತಮ್ಮ ಪಾದಗಳನ್ನು ಹೊಡೆದರೆ ಅವರು ನಿಂದನೀಯ ಪದಗಳಿಂದ ಕೂಗುತ್ತಾರೆ ಮತ್ತು ಅಸಭ್ಯವಾಗಿ ವರ್ತಿಸುತ್ತಾರೆ.  ಏಕೆಂದರೆ ಅವರಲ್ಲಿ ಕ್ರಿಸ್ತನಿಲ್ಲ.\r\n\r\n1956 ಇಸವಿಯಲ್ಲಿ, ಯುನೈಟೆಡ್ ಸ್ಟೇಟ್ಸ್‌ನ ಐದು ಮಿಷನರಿಗಳು, ಮೂಲಭೂತ ಸೌಕರ್ಯಗಳ ಕೊರತೆಯಿರುವ ದೇಶವಾದ ಈಕ್ವೆಡಾರ್‌ನಲ್ಲಿ ಸುವಾರ್ತಾಬೋಧನೆಯ ಸೇವೆ ತೆಗೆದುಕೊಳ್ಳಲು ತಮ್ಮ ಮನೆಯ ಎಲ್ಲಾ ಸಂತೋಷಗಳನ್ನು ತೊರೆದರು.  ಆದರೆ ಆ ದೇಶದ ಸ್ಥಳೀಯ ನಿವಾಸಿಗಳು ಅವರೆಲ್ಲರನ್ನೂ ಕೊಂದು ಅವರ ದೇಹಗಳನ್ನು ಸರೋವರಕ್ಕೆ ಎಸೆದರು;  ತಮ್ಮ ಹೆಂಡತಿಯರನ್ನು ವಿಧವೆಯರಂತೆ ಬಿಡಿಬಿಟ್ಟರು.\r\n\r\nಆ ಐವರು ಮಿಷನರಿಗಳಲ್ಲಿ ಒಬ್ಬರು ನ್ಯಾಟ್ ಸೇಂಟ್.  ಅವನ ಹೆಂಡತಿಯು ಈಕ್ವೆಡಾರ್‌ನ ಸ್ಥಳೀಯರ ಮೇಲೆ ಕೋಪಗೊಳ್ಳುವ ಬದಲು, ತನ್ನ ಇಬ್ಬರು ಮಕ್ಕಳೊಂದಿಗೆ ಅದೇ ಭೂಮಿಗೆ ಕರ್ತನಿಗಾಗಿ ಸೇವೆಯನ್ನು ಮುಂದುವರಿಸಲು ಹೋದಳು.  ಸ್ಥಳೀಯರು ಆಶ್ಚರ್ಯಚಕಿತರಾದರು ಮತ್ತು ಅವರನ್ನು ಕೇಳಿದರು, ‘ಈ ಸ್ಥಳಕ್ಕೆ ಬರುವ ಧೈರ್ಯ ನಿಮಗೆ ಹೇಗೆ ಬಂತು?  ನಿನಗೆ ಭಯವಿಲ್ಲವೇ?  ನಿನ್ನನ್ನೂ ನಮ್ಮ ಬಾಣಗಳಿಂದ ಕೊಂದರೆ?’.  ಆದರೆ ಆ ಮಹಿಳೆ, ಕ್ರಿಸ್ತ ಯೇಸುವಿನ ಪ್ರೀತಿಯ ಬಗ್ಗೆ ಮತ್ತು ಆ ಪ್ರೀತಿ ತನ್ನನ್ನು ಮಿಷನರಿಯಾಗಿ ಹೇಗೆ ಅವರ ಬಳಿಗೆ ಕರೆದೊಯ್ದಿತು ಎಂದು ವಿವರಿಸಿದರು.  ಅವರ ಮೇಲಿನ ದೇವರ ಪ್ರೀತಿಯ ಬಗ್ಗೆ ಅವಳು ಹೇಳಿದಾಗ, ಆ ಕೊಲೆಗಾರ ಸ್ಥಳೀಯರು ಯೆಹೋವನ ರಕ್ಷಣೆಯ ಕಡೆಗೆ ಬಂದರು.  ಹೌದು, ದೇವರ ಪ್ರೀತಿಯು ಅನಾಗರಿಕರನ್ನು ಸಹ ನೀತಿವಂತರನ್ನಾಗಿ ಬದಲಾಯಿಸುತ್ತದೆ.\r\n\r\nಒಮ್ಮೆ ಒಬ್ಬ ಯುವತಿಯೊಬ್ಬಳು ಮಿಷನರಿಯ ಸವಾಲಿನಿಂದ ಆಳವಾಗಿ ಪ್ರಭಾವಿತಳಾದಳು ಮತ್ತು ಅನಾಗರಿಕರ ನಡುವೆ ಕರ್ತನ ಸೇವೆಯನ್ನು ಮಾಡಲು ತನ್ನನ್ನು ಕಳುಹಿಸುವಂತೆ ದೇವರನ್ನು ಪ್ರಾರ್ಥಿಸಿದಳು.  ಆದರೆ ಕಾಲಾನಂತರದಲ್ಲಿ, ಅವಳು ಆ ಉತ್ಸಾಹವನ್ನು ಕಳೆದುಕೊಂಡಳು ಮತ್ತು ಮದುವೆಯಾದಳು.  ಆಕೆಯ ಪತಿ ಕಠಿಣ ಹೃದಯದ ವ್ಯಕ್ತಿ;  ಮತ್ತು ಅವಳು ಭಯಭೀತಳಾದಳು.\r\n\r\nಆದರೆ ದೇವರು ಮಧ್ಯಪ್ರವೇಶಿಸಿ ಅವಳಿಗೆ ಹೇಳಿದನು: “ನೀನು ಅನಾಗರಿಕರ ನಡುವೆ ಸೇವೆ ಮಾಡಲು ಬಯಸಿದ್ದೀಯ.  ನೀನು ಅನಾಗರಿಕರ ಬಳಿಗೆ ಹೋಗಲಿಲ್ಲವಾದ್ದರಿಂದ ನಿನ್ನ ಮನೆಗೆ ಒಬ್ಬ ಕ್ರೂರಿಯನ್ನು ಕಳುಹಿಸಿದ್ದೇನೆ.  ನನಗಾಗಿ ಅವನನ್ನು ಪಡೆದುಕೊ ಮತ್ತು ಅವನನ್ನು ರಕ್ಷಣೆಗೆ ಕರೆದೊಯ್ಯಿರಿ.  ಮತ್ತು ನನ್ನ ಬೆಳಕನ್ನು ಅವನ ಮೇಲೆ ಬೆಳಗುವಂತೆ ಮಾಡುತ್ತೇನೆ.  ಮತ್ತು ಮಹಿಳೆ ಅದನ್ನು ಸವಾಲಾಗಿ ತೆಗೆದುಕೊಂಡಳು, ತನ್ನ ಪತಿಯನ್ನು ದೇವರ ಅನುಗ್ರಹದಿಂದ ರಕ್ಷಣೆಗೆ ಕರೆದೊಯ್ದಳು ಮತ್ತು ಅವನನ್ನು ದೇವರ ಸೇವಕನನ್ನಾಗಿ ಮಾಡಿದಳು.  ದೇವರ ಮಕ್ಕಳೇ, ಯೆಹೋವನಿಂದ ಯಾವುದೂ ಅಸಾಧ್ಯವಲ್ಲ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “[ಹೀಗಿರುವಲ್ಲಿ] ಯೆಹೋವನ ಸನ್ನಿಧಿಯಲ್ಲಿ ನನ್ನ ದ್ರೋಹವನ್ನು ಒಪ್ಪಿಕೊಳ್ಳುವೆನು ಅಂದುಕೊಂಡು ನನ್ನ ಪಾಪವನ್ನು ಮರೆಮಾಡದೆ ನಿನಗೆ ನನ್ನ ದೋಷವನ್ನು ತಿಳಿಸಿದೆನು. ನೀನು ನನ್ನ ಅಪರಾಧಪಾಪಗಳನ್ನು ಪರಿಹರಿಸಿಬಿಟ್ಟಿ. ಸೆಲಾ.\" (ಕೀರ್ತನೆಗಳು 32:5)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}