{"uniqueid":"20251026082502_a68c485f","date":"2023-04-26","title":"ದೇವನೊಂದಿಗೆ ಕೋಪ!","key_verse":"32_4:9","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆಗ ದೇವರು ಯೋನನನ್ನು – ನೀನು ಸೋರೆಗಿಡಕ್ಕಾಗಿ ಸಿಟ್ಟುಗೊಳ್ಳುವದು ಸರಿಯೋ ಎಂದು ಕೇಳಲು ಯೋನನು – ಮರಣವಾಗುವಷ್ಟು ಸಿಟ್ಟುಗೊಳ್ಳುವದು ಸರಿಯೇ ಎಂದು ಉತ್ತರಕೊಟ್ಟನು.\" (ಯೋನ 4:9)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯೋನನು ದೇವರ ಮೇಲೆ ಕೋಪಗೊಂಡನು;  ಮತ್ತು ಅವರು ಕೋಪವನ್ನು ಬದಲಾಯಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.  ಆದರೆ ದೇವರು ಯೋನನ ಮೇಲೆ ಕನಿಕರಪಟ್ಟನು ಮತ್ತು ಕೋಪವನ್ನು ತೊಡೆದುಹಾಕಲು ಸಹಾಯ ಮಾಡಲು ಒಂದು ಸಸ್ಯವನ್ನು ಬೆಳೆಯಲು ಮತ್ತು ಅವನಿಗೆ ನೆರಳು ನೀಡಲು ಆಜ್ಞಾಪಿಸಿದನು.  ಆಗ ಕರ್ತನು ತನ್ನ ಪ್ರೀತಿಯಲ್ಲಿ ಇಳಿದು ಬಂದು ಯೋನನಿಗೆ ಕೋಪಗೊಳ್ಳುವುದು ಸರಿಯೇ ಎಂದು ಕೇಳಿದನು.\r\n\r\nಯೋನಾ ತನ್ನ ಕೋಪವನ್ನು ಏಕೆ ಬದಲಾಯಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ?  ಏಕೆಂದರೆ ನಿನೆವೆಯ ಜನರ ಮೇಲೆ ಅವನ ಪ್ರವಾದನೆ ನೆರವೇರಲಿಲ್ಲ.  ದೇವರು ನಿನೆವೆಯ ಜನರ ಮೇಲೆ ಕರುಣೆ ತೋರಿಸಿದನು ಮತ್ತು ನಗರದ ಉದ್ದೇಶಿತ ವಿನಾಶವನ್ನು ಹಿಮ್ಮೆಟ್ಟಿಸಿದನು.  ದೇವರು ಸಹಾನುಭೂತಿ, ಕರುಣೆ, ದೀರ್ಘಶಾಂತಿ ಮತ್ತು ಕರುಣೆಯಿಂದ ತುಂಬಿರುವ ಕಾರಣ, ಅವರು ನಿನೆವೆಯ ಜನರು ತಮ್ಮ ಹೃದಯವನ್ನು ಆತನ ಕಡೆಗೆ ತಿರುಗಿಸಿ ಗೋಣೀತಟ್ಟೆಯಿಂದ ಮುಚ್ಚಿಕೊಂಡು ಬೂದಿಯಲ್ಲಿ ಕುಳಿತುಕೊಂಡ ಕ್ಷಣವನ್ನು ಕ್ಷಮಿಸಿದರು.\r\n\r\nಯೆಹೋವನು ಸಸ್ಯದ ಮೂಲಕ ಯೋನನ ಜೊತೆ ಮಧ್ಯಪ್ರವೇಶಿಸಿದರು.  ಕರ್ತನು ಹೇಳಿದನು, “ಅದಕ್ಕೆ ಯೆಹೋವನು – ನೀನು ಆ ಸೋರೆಗಿಡಕ್ಕಾಗಿ ಕಷ್ಟಪಡಲಿಲ್ಲ, ಬೆಳೆಯಿಸಲಿಲ್ಲ; ಅದು ಒಂದು ರಾತ್ರಿಯಲ್ಲಿ ಹುಟ್ಟಿ ಒಂದು ರಾತ್ರಿಯಲ್ಲಿ ನಾಶವಾಯಿತು; ಇಂಥ ಗಿಡಕ್ಕಾಗಿ ನೀನು ಕನಿಕರಪಟ್ಟಿರುವಲ್ಲಿ ಎಡಗೈ ಬಲಗೈ ತಿಳಿಯದ ಒಂದು ಲಕ್ಷ ಇಪ್ಪತ್ತು ಸಾವಿರ ನರಪ್ರಾಣಿಗಳೂ ಬಹು ಪಶುಗಳೂ ಉಳ್ಳ ಆ ದೊಡ್ಡ ಪಟ್ಟಣವಾದ ನಿನೆವೆಗಾಗಿ ನಾನು ಕನಿಕರಪಡಬಾರದೋ ಅಂದನು.\" (ಯೋನ 4:10-11)\r\n\r\nಅನೇಕ ಸಂದರ್ಭಗಳಲ್ಲಿ, ನಾವು ಯೆಹೋವನಿಗೆ ಹಲವಾರು ಪ್ರಶ್ನೆಗಳನ್ನು ಕೇಳುತ್ತೇವೆ, ಏಕೆಂದರೆ ನಮಗೆ ಅನಂತ ಬುದ್ಧಿವಂತಿಕೆ ಮತ್ತು ಆತನ ಮಾರ್ಗಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ.  ನಾವು ದೇವರ ವಿರುದ್ಧವೂ ಗೊಣಗುತ್ತೇವೆ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: “ರಹಸ್ಯವಾದವುಗಳು ನಮ್ಮ ದೇವರಾದ ಯೆಹೋವನವು; ಆದರೆ ಆತನಿಂದ ಪ್ರಕಟವಾದವುಗಳು ಸದಾ ನಮ್ಮ ಮತ್ತು ನಮ್ಮ ಸಂತತಿಯವರ ಪಾಲಾಗಿರುವದರಿಂದ ನಾವು ಈ ಧರ್ಮಶಾಸ್ತ್ರನಿಯಮಗಳನ್ನು ಅನುಸರಿಸಿ ನಡೆಯಬೇಕಾದ ಹಂಗಿನಲ್ಲಿದ್ದೇವೆ.\" (ಧರ್ಮೋಪದೇಶಕಾಂಡ 29:29)\r\n\r\nಇವತ್ತಿಗೂ ನಿಮ್ಮ ಮನಸ್ಸಿನಲ್ಲಿ 'ನನ್ನ ಸಂಸಾರದಲ್ಲಿ ಇಷ್ಟೊಂದು ಸಮಸ್ಯೆಗಳು ಯಾಕೆ?', ನನಗೇಕೆ ಒಳ್ಳೆಯ ಕೆಲಸ ಸಿಗುತ್ತಿಲ್ಲ?, ಅಥವಾ ನನ್ನ ಮಗುವನ್ನು ಭಗವಂತ ಯಾಕೆ ಕರೆದುಕೊಂಡು ಹೋಗಿದ್ದಾನೆ?  '.  ಆದರೆ ನಿಗದಿತ ಸಮಯದಲ್ಲಿ, ನೀವು ಸ್ವರ್ಗಕ್ಕೆ ಬಂದಾಗ, ಪ್ರೀತಿಯ ಭಗವಂತ ನಿಮ್ಮ ಒಳ್ಳೆಯದಕ್ಕಾಗಿ ಮಾತ್ರ ಎಲ್ಲವನ್ನೂ ಮಾಡಿದ್ದಾನೆ ಎಂದು ನೀವು ಸ್ಪಷ್ಟವಾಗಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವಿರಿ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ಇದಲ್ಲದೆ ದೇವರ ಸಂಕಲ್ಪದ ಮೇರೆಗೆ ಕರೆಯಲ್ಪಟ್ಟು ಆತನನ್ನು ಪ್ರೀತಿಸುವವರ ಹಿತಕ್ಕಾಗಿ ಎಲ್ಲಾ ಕಾರ್ಯಗಳು ಅನುಕೂಲವಾಗುತ್ತವೆ ಎಂದು ನಮಗೆ ಗೊತ್ತದೆ.\" (ರೋಮಾಪುರದವರಿಗೆ 8:28)\r\n\r\nನಿಮ್ಮ ಸೀಮಿತ ತಿಳುವಳಿಕೆಯಿಂದ ನೀವು ಭಗವಂತನ ಮಾರ್ಗಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗದ ಕಾರಣ, ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ನೀವು ಗೊಂದಲಕ್ಕೊಳಗಾಗಿದ್ದೀರಿ ಮತ್ತು ತೊಂದರೆಗೊಳಗಾಗಿದ್ದೀರಿ.  ಆದರೆ ನೀವು ಭಗವಂತನ ಪಾದದ ಬಳಿ ಕುಳಿತು ಪ್ರಾರ್ಥಿಸಿದರೆ ಮತ್ತು ಧ್ಯಾನ ಮಾಡಿದರೆ ರಹಸ್ಯವನ್ನು ಬಹಿರಂಗಪಡಿಸುವ ಭಗವಂತ ನಿಮ್ಮ ಜೀವನಕ್ಕಾಗಿ ತನ್ನ ಇಚ್ಛೆಯನ್ನು ಸಹ ಬಹಿರಂಗಪಡಿಸುತ್ತಾನೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ದೇವರ ಮೇಲಿನ ಕೋಪವನ್ನು ಸರ್ಪದಂತೆ ಬೆಳೆಯಲು ಬಿಡಬೇಡಿ.  ಇದು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಒಳ್ಳೆಯ ವಿಷಯಗಳನ್ನು ಮತ್ತು ದೇವರ ಆಶೀರ್ವಾದಗಳನ್ನು ನುಂಗುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:-:“ಈಗ ಕಂಚಿನ ದರ್ಪಣದಲ್ಲಿ ಕಾಣಿಸುವಂತೆ [ದೇವರ ಮುಖವು] ನಮಗೆ ಮೊಬ್ಬಾಗಿ ಕಾಣಿಸುತ್ತದೆ; ಆಗ ಮುಖಾಮುಖಿಯಾಗಿ ಆತನನ್ನು ನೋಡುವೆವು. ಈಗ ಸ್ವಲ್ಪ ಮಾತ್ರ ನನಗೆ ತಿಳಿದದೆ; ಆಗ ದೇವರು ನನ್ನನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ತಿಳುಕೊಂಡಂತೆ ನಾನು ಸಂಪೂರ್ಣವಾಗಿ ತಿಳುಕೊಳ್ಳುವೆನು.\" (1 ಕೊರಿಂಥದವರಿಗೆ 13:12)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}