{"uniqueid":"20251026082507_a68c485d","date":"2023-04-24","title":"ಕ್ಷಮಿಸುವ ಇತರರನ್ನು!","key_verse":"49_4:32","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಒಬ್ಬರಿಗೊಬ್ಬರು ಉಪಕಾರಿಗಳಾಗಿಯೂ ಕರುಣೆಯುಳ್ಳವರಾಗಿಯೂ ಕ್ಷವಿುಸುವವರಾಗಿಯೂ ಇರ್ರಿ.\" (ಎಫೆಸದವರಿಗೆ 4:32)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕ್ಷಮಿಸುವ ಇತರರನ್ನು, ಕ್ಷಮೆಯ ನಾಲ್ಕನೇ ವಿಧ. ಮೇಲಿನ ವಾಕ್ಯದಲ್ಲಿ, ಕ್ರಿಸ್ತನೊಬ್ಬನನ್ನು ಕ್ಷಮಿಸುವಂತೆ ಇತರರನ್ನು ಕ್ಷಮಿಸಲು ನಿಮ್ಮನ್ನು ಪ್ರೇರೇಪಿಸುತ್ತಾನೆ. ವಿಶೇಷವಾಗಿ ಕುಟುಂಬದೊಳಗೆ, ಗಂಡ ಮತ್ತು ಹೆಂಡತಿ ನಡುವಿನ ಕ್ಷಮೆಯ ಆತ್ಮ ಇರಬೇಕು. ಮಕ್ಕಳು ದೋಷವನ್ನು ಮಾಡಿದಾಗ, ಅವರ ವಿರುದ್ಧ ಕಹಿಯಾಗಬೇಡಿ, ಆದರೆ ಅವರ ದೋಷವನ್ನು ವಿವರಿಸಿ ಮತ್ತು ಅವುಗಳನ್ನು ಕ್ಷಮೆಯನ್ನು ನೀಡಿ. ನೀವು ಒಬ್ಬರನ್ನೊಬ್ಬರು ಪ್ರೀತಿಸುತ್ತಿರುವಾಗ ಮತ್ತು ಕ್ಷಮಿಸುವಾಗ ಮಾತ್ರ, ಕುಟುಂಬದ ಜೀವನವು ಆಶೀರ್ವಾದವಾಗುತ್ತದೆ.\r\n\r\nಒಬ್ಬ ವ್ಯಕ್ತಿ ಮತ್ತು ಮಹಿಳೆ ಸಾಮರಸ್ಯದಿಂದ ಒಟ್ಟಿಗೆ ವಾಸಿಸಿದಾಗ, ಅದನ್ನು ಕುಟುಂಬವಾಗಿ ಕರೆಯಲಾಗುತ್ತದೆ. ಆದರೆ ಕರ್ತನ ದೃಷ್ಟಿಯಲ್ಲಿ, ಇಬ್ಬರು ವ್ಯಕ್ತಿಗಳು ಕ್ಷಮೆಯ ಉತ್ಸಾಹದಲ್ಲಿ ಇಬ್ಬರು ಒಟ್ಟಾಗಿ ಬಂದಾಗ ಕುಟುಂಬವನ್ನು ಆಶೀರ್ವದಿಸಲಾಗುವುದು. ಕುಟುಂಬದಲ್ಲಿ ಕಹಿ, ಅಪನಂಬಿಕೆ, ಸಮಸ್ಯೆಗಳು ಮತ್ತು ಸವಾಲುಗಳು ಇರಬಹುದು. ಆದರೆ ನೀವು ಒಬ್ಬರನ್ನೊಬ್ಬರು ಕ್ಷಮಿಸಿದರೆ ಮತ್ತು ದೋಷಗಳನ್ನು ಕಡೆಗಣಿಸಿದರೆ, ಕ್ರಿಸ್ತನೊಬ್ಬನು ನಿಮ್ಮನ್ನು ಕ್ಷಮಿಸುವಂತೆಯೇ, ನಿಮ್ಮ ಜೀವನದ ದೊಡ್ಡ ಸಮಸ್ಯೆಗಳು ಸರಳವಾಗಿ ಕಣ್ಮರೆಯಾಗುತ್ತದೆ.\r\n\r\nಬೆಟ್ಟದ ತರಹದ ಸಮಸ್ಯೆಗಳು, ಮತ್ತು ದುಃಖದ ನೋವಿನ ಮುಳ್ಳುಗಳು ಎಲ್ಲಾ ಕಣ್ಮರೆಯಾಗುತ್ತವೆ. ಕರ್ತನು ಸ್ವತಃ ನಿಮ್ಮ ಕುಟುಂಬದಲ್ಲಿ ಸಮಾಧಾನದ ಪ್ರಭುವಾಗಿ ಆಳ್ವಿಕೆ ಕಾಣಿಸುತ್ತದೆ.\r\n\r\nಕೆಲವು ಮಹಿಳೆಯರು ಇದ್ದಾರೆ, ಇವರು ತಮ್ಮ ಗಂಡಂದಿರೊಂದಿಗೆ ಮಾತನಾಡುವುದಿಲ್ಲ, ಅದೇ ಮನೆಯಲ್ಲಿ ವಾಸಿಸುತ್ತಿರುವಾಗಲೂ. ಅವರ ಹೆಂಡತಿಗಳು ಪದೇ ಪದೇ ತಮ್ಮ ಕ್ಷಮೆಯನ್ನು ಕೇಳಿದಾಗಲೂ ಸಹ ಕಠಿಣ ಹೃದಯದಲ್ಲಿದ್ದ ಗಂಡಂದಿರು ಇದ್ದಾರೆ. ಆದರೆ ದೇವರ ಕುಟುಂಬದಲ್ಲಿರುವವರು ಆ ರೀತಿಯಲ್ಲಿ ವರ್ತಿಸಬಾರದು. ನೀವು ಸೈತಾನನ ಆತ್ಮಗಳನ್ನು ಬಂಧಿಸಬೇಕು, ಅವರು ಕೋಪ ಮತ್ತು ಕ್ರೋಧದಲ್ಲಿ ತರುತ್ತದೆ. ನೀವು ಇತರರನ್ನು ಮನಃಪೂರ್ವಕವಾಗಿ ಕ್ಷಮಿಸಲು ನಿರ್ಧರಿಸಿದಾಗ, ನಿಮ್ಮ ಕುಟುಂಬ ಜೀವನ ಮತ್ತು ನಿಮ್ಮ ಸೇವಾ ಮಂಡಳಿಯು ಆಶೀರ್ವಾದ ನಡೆಯಲಿದೆ; ಮತ್ತು ನೀವು ಈ ಜಗತ್ತಿಗೆ ಬೆಳಕು ಇರುತ್ತದೆ. ಕ್ಷಮೆಯ ನಾಲ್ಕು ಅಂಶಗಳು ಒಟ್ಟಾಗಿ ಬಂದಾಗ ನೀವು ಕ್ಷಮೆಯಾಚಿಸುತ್ತೀರಿ; ಯೆಹೋವನ ಕ್ಷಮೆ, ಇತರರಿಂದ ಕ್ಷಮೆ, ನಿಮ್ಮ ಪಾಪಗಳ ಕ್ಷಮಿಸಿರುವುದನ್ನು ಅರಿತುಕೊಂಡು ಇತರರನ್ನು ಕ್ಷಮಿಸುವಂತೆಯೇ ಅರಿತುಕೊಂಡಿದ್ದೀರಿ.\r\n\r\nದೇವರ ಮಕ್ಕಳು, ನೀವು ಹೇರಳವಾಗಿ ಇತರರನ್ನು ಕ್ಷಮಿಸುವಾಗ ಮತ್ತು ಅವರ ಅತಿಕ್ರಮಣಗಳನ್ನು ನಿಜವಾಗಿಯೂ ಕ್ಷಮಿಸುವಾಗ, ನಿಮ್ಮ ಜೀವನವು ದೈವಿಕ ಶಾಂತಿ ಮತ್ತು ಕರ್ತನ ದೈವಿಕ ಸಾನಿಧ್ಯಾನದಿಂದ ತುಂಬಿರುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: \"ನೀನು ಪರಲೋಕದಿಂದ ಲಾಲಿಸಿ ಅವರ ಪಾಪಗಳನ್ನು ಕ್ಷವಿುಸಿ ಅವರಿಗೂ ಅವರ ಪಿತೃಗಳಿಗೂ ನೀನು ಕೊಟ್ಟ ದೇಶಕ್ಕೆ ಅವರನ್ನು ತಿರಿಗಿ ಬರಮಾಡು.\" (2 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 6:25)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}