{"uniqueid":"20251026082520_a68c485d","date":"2023-04-24","title":"ನಿಮ್ಮನ್ನು ಕ್ಷಮಿಸುವುದು!","key_verse":"19_32:5","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“[ಹೀಗಿರುವಲ್ಲಿ] ಯೆಹೋವನ ಸನ್ನಿಧಿಯಲ್ಲಿ ನನ್ನ ದ್ರೋಹವನ್ನು ಒಪ್ಪಿಕೊಳ್ಳುವೆನು ಅಂದುಕೊಂಡು ನನ್ನ ಪಾಪವನ್ನು ಮರೆಮಾಡದೆ ನಿನಗೆ ನನ್ನ ದೋಷವನ್ನು ತಿಳಿಸಿದೆನು. ನೀನು ನನ್ನ ಅಪರಾಧಪಾಪಗಳನ್ನು ಪರಿಹರಿಸಿಬಿಟ್ಟಿ. ಸೆಲಾ.\" (ಕೀರ್ತನೆಗಳು 32:5)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಮೂರನೆಯ ವಿಧದ ಕ್ಷಮೆಯು ನಿಮ್ಮನ್ನು ಕ್ಷಮಿಸುವುದು.  ದುಃಖಿಸುವ ಮತ್ತು ಹೇಳುವ ಅನೇಕರಿದ್ದಾರೆ, ‘ಕರ್ತನು ನನ್ನ ಪಾಪಗಳನ್ನು ಕ್ಷಮಿಸಿದ್ದಾನೆಯೇ ಎಂದು ನನಗೆ ಖಚಿತವಿಲ್ಲ;  ನನಗೆ ರಕ್ಷಣೆಯ ಸಂತೋಷವಿಲ್ಲ;  ಸಾವಿನ ಭಯ ನನ್ನನ್ನು ಆವರಿಸಿದೆ;  ಮತ್ತು ಏನು ಮಾಡಬೇಕೆಂದು ನನಗೆ ತಿಳಿದಿಲ್ಲ.\"\r\n\r\nಮತ್ತು ಕೆಲವರು ತಮ್ಮನ್ನು ಕ್ಷಮಿಸಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ ಮತ್ತು ಹೀಗೆ ಹೇಳುತ್ತಾರೆ: 'ನಾನು ಘೋರ ಪಾಪಗಳನ್ನು ಮಾಡಿದ್ದೇನೆ ಮತ್ತು ನನಗೆ ಕ್ಷಮೆ ಇಲ್ಲ'.  ಇನ್ನೂ ಕೆಲವರು ಇದ್ದಾರೆ, ಕರ್ತನು ಕ್ಷಮಿಸಿದ್ದರೂ ಸಹ, ಅದನ್ನು ತಮ್ಮ ಹೃದಯದಲ್ಲಿ ಅನುಭವಿಸಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ.  ಆದ್ದರಿಂದ, ಅವರು ತಮ್ಮನ್ನು ಪಾಪಿಗಳೆಂದು ಭಾವಿಸುತ್ತಾರೆ.\r\n\r\nಯುವ ಸಹೋದ್ಯೋಗಿಯೊಬ್ಬಳು ಒಬ್ಬ ಮಹಿಳೆಯನ್ನು ಪ್ರೀತಿಯಿಂದ ಪ್ರೀತಿಸುತ್ತಿದ್ದನು ಮತ್ತು ಅವಳನ್ನು ಮದುವೆಯಾಗಲು ಬಯಸಿದನು.  ಆದರೆ ಪೋಷಕರು ಅದಕ್ಕೆ ಒಪ್ಪದೆ ಬೇರೊಬ್ಬ ಮಹಿಳೆಯೊಂದಿಗೆ ವಿವಾಹವಾಗಿದ್ದಾರೆ.  ಅವನು ಪ್ರೀತಿಸಿದ ಮಹಿಳೆ ಅದನ್ನು ಸಹಿಸಲಾರದೆ ತನ್ನ ಜೀವನವನ್ನು ಕೊನೆಗೊಳಿಸಿದಳು.  ಅಂದಿನಿಂದ ಅವರು ಮಾನಸಿಕವಾಗಿ ಕುಗ್ಗಿದ್ದರು.  ಅವನು ತನ್ನ ಪಾಪವನ್ನು ಕ್ಷಮಿಸಲಾಗದು ಎಂದು ನಿರ್ಧರಿಸಿದನು ಮತ್ತು ಸಮಸ್ಯೆಯ ಬಗ್ಗೆ ಕರ್ತನನ್ನು ಪ್ರಾರ್ಥಿಸಲು ವಿಫಲನಾದನು.  ಅವನು ತನ್ನನ್ನು ಕ್ಷಮಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.\r\n\r\nಸೈತಾನನು ಕೆಲವರನ್ನು ದೂಷಿಸುತ್ತಲೇ ಇರುತ್ತಾನೆ ಮತ್ತು ‘ನೀನು ಇಂಥ ಘೋರ ಪಾಪಗಳನ್ನು ಮಾಡಿರುವಾಗ, ಪರಮ ಪರಿಶುದ್ಧನಾದ ದೇವರು ನಿನ್ನನ್ನು ಕ್ಷಮಿಸುವನೆಂದು ನೀವು ಯೋಚಿಸುವುದಾದರೂ ಹೇಗೆ?’ ಎಂದು ಹೇಳುತ್ತಾನೆ.\r\n\r\nಆದರೆ ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ಆದದರಿಂದ ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿ ಇರುವವರಿಗೆ ಅಪರಾಧನಿರ್ಣಯವು ಈಗ ಇಲ್ಲವೇ ಇಲ್ಲ.\" (ರೋಮಾಪುರದವರಿಗೆ 8:1)  \"ನಾನು ಅವರ ದುಷ್ಕೃತ್ಯಗಳ ವಿಷಯವಾಗಿ ಕ್ಷಮೆಯುಳ್ಳವನಾಗಿರುವೆನು, ಅವರ ಪಾಪಗಳನ್ನು ನನ್ನ ನೆನಪಿಗೆ ಎಂದಿಗೂ ತರುವದಿಲ್ಲ ಎಂದು ಕರ್ತನು ನುಡಿಯುತ್ತಾನೆ.\" (ಇಬ್ರಿಯರಿಗೆ 8:12)\r\n\r\nಅಪೋಸ್ತಲನಾದ ಪೌಲನು ದೃಢವಾದ ನಿರ್ಣಯವನ್ನು ಮಾಡಿದನು.  ಅವರು ಹಳೆಯ ವಿಷಯಗಳನ್ನು ಮರೆತು ಸ್ವರ್ಗೀಯ ಆಲೋಚನೆಗಳಿಂದ ತುಂಬಿಕೊಳ್ಳಲು ನಿರ್ಧರಿಸಿದರು.  ಅವನು ಹೇಳುತ್ತಾನೆ, “ಸಹೋದರರೇ, ನಾನಂತೂ ಹಿಡಿದುಕೊಂಡವನೆಂದು ನನ್ನನ್ನು ಈವರೆಗೂ ಎಣಿಸಿಕೊಳ್ಳುವದಿಲ್ಲ; ಆದರೆ ಒಂದು, ನಾನು ಹಿಂದಿನ ಸಂಗತಿಗಳನ್ನು ಮರೆತುಬಿಟ್ಟು ಮುಂದಿನವುಗಳನ್ನು ಹಿಡಿಯುವದಕ್ಕೆ ಎದೆ ಬೊಗ್ಗಿದವನಾಗಿ ದೇವರು ಕ್ರಿಸ್ತನ ಮೂಲಕವಾಗಿ ನಮ್ಮನ್ನು ಮೇಲಕ್ಕೆ ಕರೆದು ನಮ್ಮ ಮುಂದೆ ಇಟ್ಟಿರುವ ಬಿರುದನ್ನು ಗುರಿಮಾಡಿಕೊಂಡು ಓಡುತ್ತಾ ಇದ್ದೇನೆ.\" (ಫಿಲಿಪ್ಪಿಯವರಿಗೆ 3:13-14)\r\n\r\nಯೇಸುವಿನ ರಕ್ತವು ನಿಮ್ಮನ್ನು ತೊಳೆದು ಶುದ್ಧೀಕರಿಸಿದಾಗ, ಆತನ ಕರುಣೆಯು ನಿಮ್ಮ ಪಾಪಗಳನ್ನು ಕ್ಷಮಿಸಿದಾಗ, ನಿಮ್ಮ ಹಿಂದಿನ ಪಾಪಗಳ ಬಗ್ಗೆ ನೀವು ವಾಸಿಸಬಾರದು.  ಮತ್ತು ತಪ್ಪಿತಸ್ಥ ಮನಸ್ಸಾಕ್ಷಿಗೆ ಅವಕಾಶ ನೀಡಬೇಡಿ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಪವಿತ್ರ ಜೀವನವನ್ನು ನಡೆಸಲು ಮತ್ತು ನಿಮ್ಮ ನಂಬಿಕೆ-ಜೀವನದ ಓಟವನ್ನು ವಿಜಯಶಾಲಿಯಾಗಿ ಪೂರ್ಣಗೊಳಿಸಲು ಕ್ಯಾಲ್ವರಿಯಲ್ಲಿ ಜಯಗಳಿಸಿದ ಕರ್ತನಾದ ಯೇಸುವಿನ ಕೈಗೆ ನಿಮ್ಮನ್ನು ಒಪ್ಪಿಸಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಮಗುವೇ, ನೀನಾದರೋ ಪರಾತ್ಪರನ ಪ್ರವಾದಿಯೆನಿಸಿಕೊಳ್ಳುವಿ. ನೀನು ಕರ್ತನ ಮುಂದೆ ಹೋಗಿ ಆತನ ಹಾದಿಗಳನ್ನು ಸಿದ್ಧಮಾಡುವವನಾಗಿಯೂ ನಮ್ಮ ದೇವರು ಅತ್ಯಂತಕರುಣೆಯಿಂದ ದಯಪಾಲಿಸುವ ಪಾಪಪರಿಹಾರವೆಂಬ ರಕ್ಷಣೆಯ ತಿಳುವಳಿಕೆಯನ್ನು ಆತನ ಪ್ರಜೆಗೆ ಕೊಡುವವನಾಗಿಯೂ ಇರುವಿ. ಆ ಕರುಣೆಯಿಂದಲೇ ನಮಗೆ ಮೇಲಿನಿಂದ ಅರುಣೋದಯವು ಉಂಟಾಗಿ&#8230;\" (ಲೂಕ 1:76-78)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}