{"uniqueid":"20251026082524_a68c485b","date":"2023-04-22","title":"ಇತರರಿಂದ ಕ್ಷಮೆ!","key_verse":"40_5:24","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ನಿನ್ನ ಕಾಣಿಕೆಯನ್ನು ಆ ಯಜ್ಞವೇದಿಯ ಮುಂದೆಯೇ ಬಿಟ್ಟುಹೋಗಿ ಮೊದಲು ನಿನ್ನ ಸಹೋದರನ ಸಂಗಡ ಒಂದಾಗು; ಆಮೇಲೆ ಬಂದು ನಿನ್ನ ಕಾಣಿಕೆಯನ್ನು ಕೊಡು.\" (ಮತ್ತಾಯ 5:24)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಎರಡನೆಯ ವಿಧದ ಕ್ಷಮೆ ಎಂದರೆ ನೀವು ಇತರರಿಂದ ಪಡೆಯುವ ಕ್ಷಮೆ.  ನೀವು ಇತರರನ್ನು ನೋಯಿಸಿರಬಹುದು ಅಥವಾ ನಿಮ್ಮ ಮಾತುಗಳಿಂದ ಅಥವಾ ಅವರ ಬಗ್ಗೆ ತಪ್ಪಾಗಿ ಮಾತನಾಡುವ ಮೂಲಕ ಅವರನ್ನು ಗಾಯಗೊಳಿಸಿರಬಹುದು.  ನೀವು ಇದನ್ನು ತಿಳಿದಾಗ, ನೀವು ಹಿಂಜರಿಕೆಯಿಲ್ಲದೆ ಅವರ ಕ್ಷಮೆಯನ್ನು ಕೇಳಬೇಕು.\r\n\r\nನೀವು ಕ್ಷಮೆಯನ್ನು ಪಡೆಯಲು ವಿಫಲವಾದರೆ, ನೀವು ಮೂರು ನಕಾರಾತ್ಮಕ ಫಲಿತಾಂಶಗಳನ್ನು ಹೊಂದಿರುತ್ತೀರಿ.  ಮೊದಲನೆಯದಾಗಿ, ನಿಮ್ಮ ಕಾಣಿಕೆಗಳನ್ನು ಸ್ವೀಕರಿಸಲಾಗುವುದಿಲ್ಲ.  ಎರಡನೆಯದಾಗಿ, ನಿಮ್ಮ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಕೇಳಲಾಗುವುದಿಲ್ಲ.  ಮತ್ತು ಮೂರನೆಯದಾಗಿ, ಯೆಹೋವನ ಕ್ಷಮೆಯು ಅಪೂರ್ಣವಾಗಿರುತ್ತದೆ.\r\n\r\nದೇವರ ಗುಡಾರದಲ್ಲಿ ಮೂರು ವಿಭಾಗಗಳಿವೆ.  ಮೊದಲನೆಯದು, ಹೊರ ಅಂಗಳ.  ಎರಡನೆಯದು, ಪವಿತ್ರ ಸ್ಥಳ.  ಮತ್ತು ಮೂರನೆಯದು, ಮಹಾ ಪರಿಶುದ್ಧ ಸ್ಥಳ ಆಗಿದೆ.  ಮಹಾ ಪರಿಶುದ್ಧ ಸ್ಥಳಕ್ಕೆ ಹೋಗಲು ಮತ್ತು ಆತನ ಮಹಿಮೆಯಲ್ಲಿ ಆನಂದಿಸಲು ನಿಮ್ಮನ್ನು ಕರೆಯಲ್ಪಟ್ಟಿದ್ದೀರಿ.\r\n\r\nಆದರೆ ನೀವು ಹೊರಗಿನ ಅಂಗಳದಲ್ಲಿರುವ ಬಲಿಪೀಠದ ಬಳಿಗೆ ನಿಮ್ಮ ಕಾಣಿಕೆಯನ್ನು ತಂದಾಗ ಮತ್ತು ನಿಮ್ಮ ಸಹೋದರನಿಗೆ ನಿಮ್ಮ ವಿರುದ್ಧ ಏನಾದರೂ ಇದೆ ಎಂದು ನೆನಪಿಸಿಕೊಂಡಾಗ, ನೀವು ಕಾಣಿಕೆಯನ್ನು ಅಲ್ಲಿಯೇ ಬಿಟ್ಟು ನಿಮ್ಮ ಸಹೋದರನೊಂದಿಗೆ ರಾಜಿ ಮಾಡಿಕೊಳ್ಳಬೇಕೆಂದು ಸತ್ಯವೇದ ಗ್ರಂಥವು ಒತ್ತಾಯಿಸುತ್ತದೆ.  ಮತ್ತು ನೀವು ಸಮನ್ವಯಗೊಳಿಸಲು ವಿಫಲವಾದರೆ, ನೀವು ಹೊರ ನ್ಯಾಯಾಲಯದಲ್ಲಿ ನಿಲ್ಲುವ ಹಕ್ಕನ್ನು ಹೊಂದಿರುವುದಿಲ್ಲ.  ಹಾಗಿದ್ದಲ್ಲಿ, ಯೆಹೋವನ ಮಹಿಮೆಯಿಂದ ತುಂಬಿರುವ ಮಹಾಪರಿಶುದ್ಧ ಸ್ಥಳವನ್ನು ನೀವು ಹೇಗೆ ಪ್ರವೇಶಿಸಬಹುದು?  ಆಳವಾದ ಆಧ್ಯಾತ್ಮಿಕ ಅನುಭವಗಳನ್ನು ನೀವು ಹೇಗೆ ಪಡೆಯಬಹುದು?\r\n\r\nಮತ್ತು ಯೆಹೋವನು ನಿಮ್ಮ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಕೇಳಬೇಕೆಂದು ನೀವು ಬಯಸಿದರೆ, ನೀವು ವಾಕ್ಯದ ಪ್ರಕಾರ ವರ್ತಿಸಬೇಕು, ಅದು ಹೇಳುತ್ತದೆ: “ಇದಲ್ಲದೆ ನೀವು ನಿಂತುಕೊಂಡು ಪ್ರಾರ್ಥನೆಮಾಡುವಾಗೆಲ್ಲಾ ಯಾರ ಮೇಲೆ ಏನಾದರೂ ವಿರೋಧವಿದ್ದರೆ ಅದನ್ನು ಅವನಿಗೆ ಕ್ಷವಿುಸಿರಿ; ಕ್ಷವಿುಸಿದರೆ ಪರಲೋಕದಲ್ಲಿರುವ ನಿಮ್ಮ ತಂದೆಯು ಸಹ ನಿಮ್ಮ ತಪ್ಪುಗಳನ್ನು ನಿಮಗೆ ಕ್ಷವಿುಸಿಬಿಡುವನು ಅಂದನು.\" (ಮಾರ್ಕ 11:25)\r\n\r\nನಿಮ್ಮ ಪ್ರಾರ್ಥನೆಯ ಸಮಯದಲ್ಲಿ ನಿಮ್ಮನ್ನು ನೀವೇ ಪರೀಕ್ಷಿಸಿಕೊಳ್ಳಿ.  ನೀವು ಯಾರೊಬ್ಬರ ವಿರುದ್ಧ ಕಹಿ ಹೊಂದಿದ್ದರೆ, ಅವನ ಬಳಿಗೆ ಓಡಿಹೋಗಲು ಮತ್ತು ರಾಜಿ ಮಾಡಿಕೊಳ್ಳಲು ನಿರ್ಧರಿಸಿ.  \"ನಮ್ಮನ್ನು ನಾವೇ ವಿಚಾರಿಸಿಕೊಂಡರೆ ನ್ಯಾಯವಿಚಾರಣೆಗೊಳಗಾಗುವದಿಲ್ಲ.\" (1 ಕೊರಿಂಥದವರಿಗೆ 11:31)\r\n\r\nಅದಕ್ಕಾಗಿಯೇ ದಾವೀದನು ತನ್ನ ಜೀವನವನ್ನು ಪವಿತ್ರಾತ್ಮದ ಬೆಳಕಿನಲ್ಲಿ ಪರೀಕ್ಷಿಸಿದನು. '‘ದೇವಾ, ನನ್ನನ್ನು ಪರೀಕ್ಷಿಸಿ ನನ್ನ ಹೃದಯವನ್ನು ತಿಳಿದುಕೋ; ನನ್ನನ್ನು ಶೋಧಿಸಿ ನನ್ನ ಆಲೋಚನೆಗಳನ್ನು ಗೊತ್ತುಮಾಡು. ನಾನು ಕೇಡಿನ ಮಾರ್ಗದಲ್ಲಿರುತ್ತೇನೋ ಏನೋ ನೋಡಿ ಸನಾತನಮಾರ್ಗದಲ್ಲಿ ನನ್ನನ್ನು ನಡಿಸು.\" (ಕೀರ್ತನೆಗಳು 139:23-24)  ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಸಹ ಹಾಗೆಯೇ ಮಾಡಬೇಕು ಮತ್ತು ನಿಮ್ಮ ಆಲೋಚನೆಗಳು ಮತ್ತು ಕಾರ್ಯಗಳನ್ನು ಶುದ್ಧತೆಯಿಂದ ಕಾಪಾಡಿಕೊಳ್ಳಬೇಕು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: “ನಮಗೆ ತಪ್ಪು ಮಾಡಿದವರನ್ನು ನಾವು ಕ್ಷವಿುಸಿದಂತೆ ನಮ್ಮ ತಪ್ಪುಗಳನ್ನು ಕ್ಷವಿುಸು. ನಮ್ಮನ್ನು ಶೋಧನೆಯೊಳಗೆ ಸೇರಿಸದೆ ಕೇಡಿನಿಂದ ನಮ್ಮನ್ನು ತಪ್ಪಿಸು.\" (ಮತ್ತಾಯ 6:12-13)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}