{"uniqueid":"20251026082528_a68c485b","date":"2023-04-22","title":"ಯೆಹೋವನ ಕ್ಷಮೆ!","key_verse":"4_14:19-20","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಾವು ಐಗುಪ್ತದೇಶದಿಂದ ಬಂದದ್ದು ಮೊದಲುಗೊಂಡು ಇದುವರೆಗೆ ನೀನು ಈ ಜನರ ಪಾಪಗಳನ್ನು ಕ್ಷವಿುಸಿದ ಪ್ರಕಾರವೇ ಈಗಲೂ ಮಹಾಕೃಪೆಯಿಂದ ಇವರ ಪಾಪವನ್ನು ಕ್ಷವಿುಸಬೇಕೆಂದು ನಿನ್ನನ್ನು ಬೇಡಿಕೊಳ್ಳುತ್ತೇನೆ ಎಂದು ಪ್ರಾರ್ಥಿಸಿದನು. ಅದಕ್ಕೆ ಯೆಹೋವನು – ನಿನ್ನ ಪ್ರಾರ್ಥನೆಯ ಮೇರೆಗೆ ನಾನು ಕ್ಷವಿುಸಿದ್ದೇನೆ.\" (ಅರಣ್ಯಕಾಂಡ 14:19-20)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರ ಒಂದು ದೊಡ್ಡ ಗುಣವೆಂದರೆ ಆತನ ಸಂಪೂರ್ಣ ಕ್ಷಮೆ.  ಕ್ಷಮಿಸುವುದರಲ್ಲಿ ನಾಲ್ಕು ವಿಧಗಳಿವೆ.  ಮೊದಲನೆಯದಾಗಿ, ಇದು ಯೆಹೋವನಿಂದ ನೀವು ಪಡೆಯುವ ಕ್ಷಮೆಯಾಗಿದೆ.\r\n\r\nಒಂದು ದಿನ, ದುರ್ವಾಸನೆಯಿಂದ ಕೂಡಿದ ಗಟಾರದ ನೀರಿನ ಹನಿಯು ಸ್ವರ್ಗದ ಕಡೆಗೆ ನೋಡುತ್ತಾ ಹೇಳಿತು, 'ಪ್ರಭು ನನ್ನ ದಯನೀಯ ಸ್ಥಿತಿಯನ್ನು ನೋಡು.  ನಾನು ಈ ಗಟಾರದ ಭಾಗವಾಗಿದ್ದೇನೆ ಮತ್ತು ಜನರು ವಾಸನೆಯನ್ನು ತಡೆದುಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗುತ್ತಿಲ್ಲ.  ನೀವು ನನ್ನನ್ನು ಶುದ್ಧ ನೀರಿನ ಹನಿಯಾಗಿ ಬದಲಾಯಿಸುವುದಿಲ್ಲವೇ? ”.  ಯೆಹೋವನು ಆ ಪ್ರಾರ್ಥನೆಯನ್ನು ಕೇಳಿದನು.  ಸೂರ್ಯನ ಶಾಖದಲ್ಲಿ, ಆ ಹನಿಯು ಆವಿಯಾಗಿ ಮಾರ್ಪಟ್ಟಿತು ಮತ್ತು ಆಕಾಶಕ್ಕೆ ಏರಿತು.  ಮತ್ತು ಮರುದಿನ ಬೆಳಿಗ್ಗೆ, ಅದು ಪರ್ವತದ ತುದಿಯಲ್ಲಿ ಹಿಮದ ಹನಿಯಂತೆ ಪ್ರಕಾಶಮಾನವಾಗಿ ಹೊಳೆಯಿತು.\r\n\r\nಇಂದು ನಿಮ್ಮ ಜೀವನವೂ ಗಟಾರದಂತೆ ಇರಬಹುದು, ಮತ್ತು ನೀವು ಕೆಸರಿನ ಮಣ್ಣಿನಲ್ಲಿ ವಾಸಿಸುತ್ತಿರಬಹುದು.  ನಿರುತ್ಸಾಹಗೊಳಿಸಬೇಡಿ;  ಯಾಕಂದರೆ ನಿನ್ನ ಮೇಲೆ ಭರವಸೆಯಿದೆ.  ಸದಾಚಾರದ ಸೂರ್ಯನ ಕಡೆಗೆ ನೋಡಿ – ಜೀಸಸ್ ಕ್ರೈಸ್ಟ್;  ಮತ್ತು ಕ್ಯಾಲ್ವರಿಯಲ್ಲಿ ಅವರ ಅನುಗ್ರಹ ಮತ್ತು ಒಳ್ಳೆಯತನವನ್ನು ಧ್ಯಾನಿಸಿ.  ಮತ್ತು ಯೆಹೋವನು ಈ ಭಯಾನಕ ಸನ್ನಿವೇಶದಿಂದ ನಿಮ್ಮನ್ನು ಬೇರ್ಪಡಿಸುತ್ತಾನೆ, ನಿಮ್ಮನ್ನು ಉನ್ನತೀಕರಿಸುತ್ತಾನೆ ಮತ್ತು ನಿಮ್ಮನ್ನು ಬೆಳಗಿಸುತ್ತಾನೆ.\r\n\r\nಒಬ್ಬ ದೇವರ ಸೇವಕನು ಹೀಗೆ ಪ್ರಾರ್ಥಿಸಿದನು: “ಕರ್ತನೇ ನನಗೆ ವ್ಯರ್ಥವಾದದ್ದನ್ನು ನೋಡದ ಕಣ್ಣುಗಳನ್ನು ಕೊಡು;  ಮತ್ತು ನಿನ್ನನ್ನು ಮಾತ್ರ ಪ್ರೀತಿಸುವ ಹೃದಯ.\"  ಅವನು ಸಂಪೂರ್ಣವಾಗಿ ನಿರ್ಮಲ ಮತ್ತು ಪವಿತ್ರನಾಗುವವರೆಗೆ ಅವನನ್ನು ತೆಗೆದುಕೊಳ್ಳಬಾರದು ಎಂದು ಅವರು ಮನಃಪೂರ್ವಕವಾಗಿ ಪ್ರಾರ್ಥಿಸಿದರು.  ಒಬ್ಬ ಯುವಕ ಈ ಪ್ರಾರ್ಥನೆಯನ್ನು ಕೇಳುತ್ತಿದ್ದನು;  ಮತ್ತು ಅವನ ಆಧ್ಯಾತ್ಮಿಕ ಕಣ್ಣುಗಳು ತೆರೆಯಲ್ಪಟ್ಟವು.  ಅವನು ತನ್ನ ಪಾಪದ ಜೀವನದಿಂದ ದೂರ ಸರಿದನು ಮತ್ತು ಪವಿತ್ರ ಜೀವನವನ್ನು ನಡೆಸಲು ಭಗವಂತನಿಗೆ ಶರಣಾದನು.\r\n\r\nಅನೇಕ ಜನರು ಪಾಪದಲ್ಲಿ ಮುಂದುವರಿಯಲು ಮತ್ತು ಹಿಂದೆ ಸರಿಯಲು ಕಾರಣ, ಅವರು ಯೇಸುವಿನ ರಕ್ತದ ವಿಮೋಚನಾ ಶಕ್ತಿಯನ್ನು ಬಳಸದ ಕಾರಣ.  ನಿಮ್ಮ ಪಾಪಗಳನ್ನು ತೊಡೆದುಹಾಕಲು ಮತ್ತು ನಿಮ್ಮನ್ನು ಶುದ್ಧೀಕರಿಸಲು ಕರ್ತನು ಕ್ಯಾಲ್ವರಿ ಶಿಲುಬೆಯಲ್ಲಿ ಮಾಡಬೇಕಾದ ಎಲ್ಲವನ್ನೂ ಈಗಾಗಲೇ ಮುಗಿಸಿದ್ದಾನೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ನಿಮ್ಮ ಪಾಪಗಳ ಬಗ್ಗೆ ಪಶ್ಚಾತ್ತಾಪಪಟ್ಟು ಕ್ಯಾಲ್ವರಿ ಶಿಲುಬೆಯನ್ನು ನೋಡುವ ಕ್ಷಣ, ಯೇಸುವಿನ ರಕ್ತವು ಯಾವುದೇ ಕಲೆ ಅಥವಾ ಕಲೆಗಳಿಲ್ಲದೆ ನಿಮ್ಮನ್ನು ತೊಳೆದು ಶುದ್ಧಗೊಳಿಸುತ್ತದೆ ಮತ್ತು ದೇವರ ದೃಷ್ಟಿಯಲ್ಲಿ ನಿಮ್ಮನ್ನು ನೀತಿವಂತರನ್ನಾಗಿ ಮಾಡುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಪ್ರಿಯರಾದ ಮಕ್ಕಳೇ, ಕ್ರಿಸ್ತನ ಹೆಸರಿನ ನಿವಿುತ್ತ ನಿಮ್ಮ ಪಾಪಗಳು ಕ್ಷವಿುಸಲ್ಪಟ್ಟಿರುವದರಿಂದ ನಿಮಗೆ ಬರೆಯುತ್ತೇನೆ.\" (1 ಯೋಹಾನನು 2:12)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}