{"uniqueid":"20251026082532_a68c4859","date":"2023-04-20","title":"ಕ್ಷಮಿಸಿ ಮತ್ತು ನಿಮ್ಮ ಅತ್ಯುತ್ತಮವಾದದನ್ನು ನೀಡಿ!","key_verse":"1_45:10","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಗೋಷೆನ್ ಸೀಮೆಯಲ್ಲಿ ನೀನು ವಾಸಮಾಡಬಹುದು; ನೀನೂ ನಿನ್ನ ಮಕ್ಕಳೂ ಮೊಮ್ಮಕ್ಕಳೂ ಕುರಿ ದನ ಮೊದಲಾದ ಸ್ವಾಸ್ತ್ಯಸಹಿತರಾಗಿ ನನ್ನ ಬಳಿಯಲ್ಲೇ ಇರಬಹುದು;\" (ಆದಿಕಾಂಡ 45:10)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ನೀವು ಒಬ್ಬ ವ್ಯಕ್ತಿಯನ್ನು ನಿಜವಾಗಿಯೂ ಕ್ಷಮಿಸಿದ ನಂತರ, ನೀವು ಆ ವ್ಯಕ್ತಿಗೆ ನಿಮ್ಮಿಂದ ಸಾಧ್ಯವಿರುವ ಎಲ್ಲವನ್ನೂ ಸಂತೋಷದಿಂದ ನೀಡಬೇಕು.  ಕ್ಷಮಿಸುವ ದೈವಿಕ ಗುಣವನ್ನು ಹೊಂದಿದ್ದ ಯೋಸೆಫನು, ತಾನು ಕ್ಷಮಿಸಿದ ತನ್ನ ಸಹೋದರರಿಗೆ ಅದೇ ರೀತಿ ಮಾಡಿದನು.  ಅವನು ಗೋಶೆನ್ ಅನ್ನು ಪಡೆದುಕೊಂಡನು: ಐಗುಪ್ತದೇಶದ ಅತ್ಯುತ್ತಮವಾದ – ತನ್ನ ಸಹೋದರರಿಗಾಗಿ ಫರೋನಿಂದ ಸಾಕಷ್ಟು ನೀರಿನ ಸಂಪನ್ಮೂಲಗಳನ್ನು ಹೊಂದಿರುವ ಭೂಮಿಯನ್ನು ಕೊಟ್ಟನು.\r\n\r\nಇಡೀ ಮಾನವಕುಲವು ಅವನ ವಿರುದ್ಧ ಪಾಪಮಾಡಿದಾಗಲೂ, ತಂದೆಯಾದ ದೇವರು ತನ್ನ ಪ್ರೀತಿಯಲ್ಲಿ, ಕ್ಷಮಿಸಿ ಮತ್ತು ಅವನ ಬೆನ್ನಿನ ಹಿಂದೆ ಎಸೆದನು ಮತ್ತು ತನ್ನ ಸ್ವಂತ ಮಗನಾದ ಯೇಸುವನ್ನು ಜಗತ್ತಿಗೆ ಕಳುಹಿಸುವ ಮೂಲಕ ಮಾನವಕುಲಕ್ಕೆ ಅತ್ಯುತ್ತಮ ಕೊಡುಗೆಯನ್ನು ನೀಡಿದನು.  \"ದೇವರು ಲೋಕದ ಮೇಲೆ ಎಷ್ಟೋ ಪ್ರೀತಿಯನ್ನಿಟ್ಟು ತನ್ನ ಒಬ್ಬನೇ ಮಗನನ್ನು ಕೊಟ್ಟನು; ಆತನನ್ನು ನಂಬುವ ಒಬ್ಬನಾದರೂ ನಾಶವಾಗದೆ ಎಲ್ಲರೂ ನಿತ್ಯಜೀವವನ್ನು ಪಡೆಯಬೇಕೆಂದು ಆತನನ್ನು ಕೊಟ್ಟನು.\" (ಯೋಹಾನ 3:16)\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಅವರ ಪ್ರೀತಿ, ಅವರ ಸಹಾನುಭೂತಿ ಮತ್ತು ನಮ್ಮ ಪಾಪಗಳ ಕ್ಷಮೆಯ ಅತ್ಯುತ್ತಮ ಕೊಡುಗೆಯನ್ನು ನಮಗೆ ನೀಡಿದರು.  ಅವನು ತನ್ನ ರಕ್ತದ ಕೊನೆಯ ಹನಿಯನ್ನೂ ಕ್ಯಾಲ್ವರಿಯಲ್ಲಿ ಸುರಿದನು;  ಮತ್ತು ಅವನ ದೇಹವನ್ನು ಸೀಳುವುದನ್ನು ಸಹಿಸಿಕೊಂಡನು.  ಮತ್ತು ಅವನು ಮರಣದಿಂದ ಎದ್ದು ಸ್ವರ್ಗಕ್ಕೆ ಏರಿದಾಗ, ಅವನು ನಮ್ಮೊಳಗೆ ವಾಸಿಸಲು ಪವಿತ್ರ ಆತ್ಮದ ದೊಡ್ಡ ಉಡುಗೊರೆಯನ್ನು ನೀಡಿದ್ದಾನೆ.  ಮತ್ತು ಪವಿತ್ರಾತ್ಮದ ಎಲ್ಲಾ ಹಣ್ಣುಗಳು ಮತ್ತು ಉಡುಗೊರೆಗಳನ್ನು ನೀಡಲು ಸಿದ್ಧರಿದ್ದಾರೆ.\r\n\r\nನಿಮ್ಮಲ್ಲಿ ಕ್ರಿಸ್ತನ ಮನಸ್ಸು ಇದ್ದರೆ, ನೀವು ಕೇವಲ ಇತರರನ್ನು ಕ್ಷಮಿಸುವುದನ್ನು ನಿಲ್ಲಿಸಬಾರದು.  ಆದರೆ ನಿಮ್ಮ ಅತ್ಯಂತ ದುಷ್ಟ ಶತ್ರುಗಳಿಗೂ ಸಹ ನೀವು ನಿಮ್ಮ ಅತ್ಯುತ್ತಮವಾದದ್ದನ್ನು ನೀಡಬೇಕು.  ತಮ್ಮ ಮಕ್ಕಳಿಗೆ ಶಿಕ್ಷಣ ನೀಡಲು ಅಥವಾ ಮದುವೆ ಮಾಡಲು ಅವರು ಸಂಪನ್ಮೂಲಗಳನ್ನು ಹೊಂದಿಲ್ಲದಿದ್ದರೆ, ನೀವು ಸಹಾಯ ಹಸ್ತ ಚಾಚಬೇಕು ಮತ್ತು ಅವರಿಗೆ ಸಹಾಯ ಮಾಡಬೇಕು.  ಅದು ಕರ್ತನ ಹೃದಯವನ್ನು ಸಂತೋಷಪಡಿಸುತ್ತದೆ;  ಮತ್ತು ನೀವು ಸ್ವರ್ಗೀಯ ತಂದೆಯ ಮಕ್ಕಳು ಎಂದು ಕರೆಯಲ್ಪಡುತ್ತೀರಿ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುವುದು: “ಆದರೆ ನಾನು ನಿಮಗೆ ಹೇಳುವದೇನಂದರೆ – ನಿಮ್ಮ ವೈರಿಗಳನ್ನು ಪ್ರೀತಿಸಿರಿ; ನಿಮ್ಮನ್ನು ಹಿಂಸೆ ಪಡಿಸುವವರಿಗೋಸ್ಕರ ದೇವರನ್ನು ಪ್ರಾರ್ಥಿಸಿರಿ. ಹೀಗೆ ಮಾಡಿದರೆ, ನೀವು ಪರಲೋಕದಲ್ಲಿರುವ ನಿಮ್ಮ ತಂದೆಗೆ ಮಕ್ಕಳಾಗುವಿರಿ. ಆತನು ಕೆಟ್ಟವರ ಮೇಲೆಯೂ ಒಳ್ಳೆಯವರ ಮೇಲೆಯೂ ತನ್ನ ಸೂರ್ಯನು ಮೂಡುವಂತೆ ಮಾಡುತ್ತಾನೆ; ನೀತಿವಂತರ ಮೇಲೆಯೂ ಅನೀತಿವಂತರ ಮೇಲೆಯೂ ಮಳೆಸುರಿಸುತ್ತಾನೆ.\" (ಮತ್ತಾಯ 5:44-45)\r\n\r\nಕರ್ತನು ನಿಮ್ಮನ್ನು ವಿಶೇಷ ಜನರಂತೆ ನೋಡುತ್ತಾನೆ.  ನೀವು ಈ ಲೋಕದವರಲ್ಲ;  ಆದರೆ ನೀವು ಕ್ಯಾಲ್ವರಿ ಪ್ರೀತಿ ಮತ್ತು ಯೇಸುವಿನ ರಕ್ತದಿಂದ ತೊಳೆಯಲ್ಪಟ್ಟಿದ್ದೀರಿ.  ಪವಿತ್ರ ಆತ್ಮದ ಮೂಲಕ ನಿಮ್ಮ ಹೃದಯದ ರೂಪಾಂತರವಿದೆ.  ಯೆಹೋವನು ಇಂದು ನಿಮಗೆ ಹೊಸ ಹೃದಯವನ್ನು ನೀಡುತ್ತಿದ್ದಾನೆ.  ಆ ಹೊಸ ಹೃದಯವು ನಿಮ್ಮ ಶತ್ರುಗಳನ್ನು ಕ್ಷಮಿಸುವ ಮತ್ತು ಪ್ರೀತಿಸುವ ಹೃದಯವಾಗಲಿ ಮತ್ತು ನಿಮ್ಮ ಪೀಡಕರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುವ ಹೃದಯವಾಗಿರಲಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಸಹೋದರರೇ, ನಾನಂತೂ ಹಿಡಿದುಕೊಂಡವನೆಂದು ನನ್ನನ್ನು ಈವರೆಗೂ ಎಣಿಸಿಕೊಳ್ಳುವದಿಲ್ಲ; ಆದರೆ ಒಂದು, ನಾನು ಹಿಂದಿನ ಸಂಗತಿಗಳನ್ನು ಮರೆತುಬಿಟ್ಟು ಮುಂದಿನವುಗಳನ್ನು ಹಿಡಿಯುವದಕ್ಕೆ ಎದೆ ಬೊಗ್ಗಿದವನಾಗಿ ದೇವರು ಕ್ರಿಸ್ತನ ಮೂಲಕವಾಗಿ ನಮ್ಮನ್ನು ಮೇಲಕ್ಕೆ ಕರೆದು ನಮ್ಮ ಮುಂದೆ ಇಟ್ಟಿರುವ ಬಿರುದನ್ನು ಗುರಿಮಾಡಿಕೊಂಡು ಓಡುತ್ತಾ ಇದ್ದೇನೆ.\" (ಫಿಲಿಪ್ಪಿಯವರಿಗೆ 3:13-14)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}