{"uniqueid":"20251026082536_a68c4843","date":"2023-04-19","title":"ಕ್ಷಮೆ ಮತ್ತು ದೇವರ ಬಗ್ಗೆ ತಿಳುವಳಿಕೆ!","key_verse":"1_40:8","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಸ್ವಪ್ನಗಳ ಅರ್ಥವು ದೇವರಿಂದ ದೊರಕಬಹುದಲ್ಲವೇ; ದಯಮಾಡಿ ನಿಮ್ಮ ಸ್ವಪ್ನವನ್ನು ನನಗೆ ತಿಳಿಸಿರಿ ಎಂದು ಹೇಳಿದನು.\" (ಆದಿಕಾಂಡ 40:8)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕ್ಷಮಿಸುವ ಮನೋಭಾವವುಳ್ಳವರು ಯಾವಾಗಲೂ ದೇವರ ತಿಳುವಳಿಕೆಯಿಂದ ತುಂಬಿರುತ್ತಾರೆ.  ಅವರು ತಮ್ಮ ಎಲ್ಲಾ ಭಾರವನ್ನು ದೇವರಾದ ಕರ್ತನ ಮೇಲೆ ಹಾಕುತ್ತಾರೆ ಮತ್ತು ಧೈರ್ಯದಿಂದ ಘೋಷಿಸುತ್ತಾರೆ, ‘ಯೆಹೋವನು ನನ್ನನ್ನು ನೋಡಿಕೊಳ್ಳುವಾಗ ನಾನು ಏಕೆ ತೊಂದರೆಪಡಬೇಕು ಅಥವಾ ಭಯಪಡಬೇಕು.  ನಾನು ತೆಗೆದುಕೊಳ್ಳುವ ಮಾರ್ಗವನ್ನು ಕರ್ತನು ತಿಳಿದಿದ್ದಾನೆ;  ಆತನು ನನ್ನನ್ನು ಪರೀಕ್ಷಿಸಿದಾಗ, ನಾನು ಚಿನ್ನವಾಗಿ ಹೊರಹೊಮ್ಮುತ್ತೇನೆ.\r\n\r\nತಿಳುವಳಿಕೆಯಲ್ಲಿ ಮೂರು ವಿಧಗಳಿವೆ.  ಮೊದಲನೆಯದಾಗಿ, ದೇವರ ಬಗ್ಗೆ ತಿಳುವಳಿಕೆ, ಅದು ದೇವರ ಕೇಂದ್ರಿತವಾಗಿದೆ.  ಎರಡನೆಯದಾಗಿ, ಸ್ವಾರ್ಥಿ ಅಥವಾ ನಿಸ್ವಾರ್ಥಿಯಾಗಿರುವುದು.  ಮತ್ತು ಮೂರನೆಯದು, ಜೀವನವನ್ನು ಆಸೆಗಳು ಮತ್ತು ಸಂತೋಷಗಳಿಗೆ ಅನುಗುಣವಾಗಿ ಬದುಕುವುದು ಅಥವಾ ಪ್ರಾಣಿಯಂತೆ ಬದುಕುವುದು.  ಇಂದು ಅಂತಹ ಜೀವನಶೈಲಿಯನ್ನು ಯಾವುದೇ ಕಾಳಜಿಯಿಲ್ಲದೆ, ತಿನ್ನುವುದು ಮತ್ತು ಕುಡಿಯುವುದು ಮತ್ತು ಅವರ ಮನಸ್ಸು ಹೇಳಿದ್ದನ್ನು ಮಾಡುವವರು ಅನೇಕರಿದ್ದಾರೆ.\r\n\r\nಆದರೆ ಯೋಸೆಫನು ಯಾವಾಗಲೂ ದೇವರ ಕೇಂದ್ರಿತನಾಗಿದ್ದನು.  ಸೆರೆಮನೆಯ ಕೈದಿಗಳಲ್ಲಿ ಇಬ್ಬರು ತಮ್ಮ ಕನಸುಗಳ ಕಾರಣದಿಂದಾಗಿ ತೊಂದರೆಗೊಳಗಾದಾಗ, ಯೋಸೆಫನು ಅವರನ್ನು ದೇವರ ಕಡೆಗೆ ತೋರಿಸಿ, “ಕನಸುಗಳು ದೇವರಿಗೆ ಸೇರಿದ್ದಲ್ಲವೇ?  (ಆದಿಕಾಂಡ 40:8).\r\n\r\nಅದೇ ರೀತಿ, ಫರೋಹನು ಕನಸನ್ನು ಕಂಡು ಯೋಸೇಫನನ್ನು ಕರೆದಾಗ, ಅವನು ಫರೋಹನಿಗೆ ಉತ್ತರಿಸಿದನು, “ಯೋಸೇಫನು – ನನ್ನಲ್ಲಿ ಅಂಥ ಸಾಮರ್ಥ್ಯವೇನೂ ಇಲ್ಲ; ಆದರೆ ದೇವರು ಫರೋಹನಿಗೆ ಶುಭಕರವಾದ ಉತ್ತರವನ್ನು ಕೊಡಬಲ್ಲನೆಂದು ಹೇಳಿದನು.” (ಆದಿಕಾಂಡ 41:16).\r\n\r\nದೇವರ ಕೇಂದ್ರಿತರಾದವರು ವಿವಿಧ ಸಮಸ್ಯೆಗಳ ಮೂಲಕ ಹೋದಾಗಲೂ ಕರ್ತನ ಒಳ್ಳೆಯತನವನ್ನು ಯಾವಾಗಲೂ ನೋಡುತ್ತಾರೆ.  ಅವರು ಯಾವಾಗಲೂ ದೇವರು ತಮ್ಮ ಪಕ್ಕದಲ್ಲಿ ನಿಂತಿದ್ದಾರೆ ಎಂದು ಭಾವಿಸುತ್ತಾರೆ.  ಅವರು ಕಹಿಗೆ ಅವಕಾಶ ನೀಡುವುದಿಲ್ಲ ಮತ್ತು ಕ್ಷಮೆಯ ಪರಿಮಳವನ್ನು ಹರಡುತ್ತಾರೆ.\r\n\r\nಯೋಸೇಫನು ತನ್ನನ್ನು ಮೊದಲು ಹಳ್ಳಕ್ಕೆ ಎಸೆದಿದ್ದ ತನ್ನ ಸಹೋದರರನ್ನು ನೋಡಿ ಹೇಳಿದನು: “ಯೋಸೇಫನು ಅವರಿಗೆ – ಹೆದರಬೇಡಿರಿ; ನಾನೇನು ದೇವರ ಪ್ರತಿನಿಧಿಯೇ? ನೀವಂತೂ ನನಗೆ ಕೇಡಾಗಬೇಕೆಂದು ಎಣಿಸಿದ್ದಿರಿ; ಆದರೆ ದೇವರು ಮೇಲಾಗಬೇಕೆಂದು ಸಂಕಲ್ಪಿಸಿದನು. ಈಗ ಅನುಭವಕ್ಕೆ ಬಂದ ಪ್ರಕಾರವೇ ಅನೇಕ ಪ್ರಾಣಿಗಳಿಗೆ ಸಂರಕ್ಷಣೆಯುಂಟಾಗುವಂತೆ ಮಾಡಿದನು.\" (ಆದಿಕಾಂಡ 50:19, 20)\r\n\r\nನಿಮ್ಮ ಜೀವನದ ಪ್ರತಿಯೊಂದು ಹಂತದಲ್ಲೂ ದೇವರಿಗೆ ಒಂದು ಉದ್ದೇಶವಿದೆ.  ಅವರು ನಿಮ್ಮ ಬಗ್ಗೆ ಇಚ್ಛೆಯನ್ನು ಹೊಂದಿದ್ದಾರೆ.  ನಿಮ್ಮ ಹೆಸರನ್ನು ಉದಾತ್ತಗೊಳಿಸುವ ಉದ್ದೇಶಕ್ಕಾಗಿ ಮತ್ತು ನಿಮ್ಮನ್ನು ಹೊಗಳಿಕೆ ಮತ್ತು ಗೌರವದಲ್ಲಿ ಇರಿಸಿಕೊಳ್ಳಲು, ಯೆಹೋವನು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಸಮಸ್ಯೆಗಳನ್ನು ಮತ್ತು ಹೋರಾಟಗಳನ್ನು ಅನುಮತಿಸುತ್ತಾನೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಕಷ್ಟದ ಅವಧಿಯಲ್ಲಿ ಹೋದಾಗಲೆಲ್ಲಾ, ನಿಮ್ಮ ಒಳಿತಿಗಾಗಿ ಯೆಹೋವನು ಅಂತಹ ಪರಿಸ್ಥಿತಿಯನ್ನು ಅನುಮತಿಸಿದ್ದಾನೆ ಎಂದು ನಂಬಿರಿ.  ಆ ಮನೋಭಾವದಿಂದ ಆತನನ್ನು ಸ್ತುತಿಸಿ ಆರಾಧಿಸಿ.  ಹೇಳುವ ಪದ್ಯವನ್ನು ಯಾವಾಗಲೂ ಮನಸ್ಸಿನಲ್ಲಿಟ್ಟುಕೊಳ್ಳಿ: \"ಇದಲ್ಲದೆ ದೇವರ ಸಂಕಲ್ಪದ ಮೇರೆಗೆ ಕರೆಯಲ್ಪಟ್ಟು ಆತನನ್ನು ಪ್ರೀತಿಸುವವರ ಹಿತಕ್ಕಾಗಿ ಎಲ್ಲಾ ಕಾರ್ಯಗಳು ಅನುಕೂಲವಾಗುತ್ತವೆ ಎಂದು ನಮಗೆ ಗೊತ್ತದೆ.\" (ರೋಮಾಪುರದವರಿಗೆ 8:28)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಆ ದಿನಗಳಲ್ಲಿ, ಆ ಕಾಲದಲ್ಲಿ ಇಸ್ರಾಯೇಲಿನ ಅಧರ್ಮವನ್ನು ಎಲ್ಲಿ ಹುಡುಕಿದರೂ ಇರುವದೇ ಇಲ್ಲ; ಯೆಹೂದದ ಪಾಪವನ್ನು ಎಲ್ಲಿ ತಡಕಿದರೂ ಸಿಕ್ಕುವದೇ ಇಲ್ಲ; ನಾನು ಉಳಿಸುವ ಜನಶೇಷವನ್ನು ಕ್ಷವಿುಸುವೆನಲ್ಲವೆ. ಇದು ಯೆಹೋವನ ನುಡಿ.\" (ಯೆರೆಮೀಯ 50:20)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}