{"uniqueid":"20251026072742_1059a77d","date":"2025-06-13","title":"வெற்றி வாசனை!","key_verse":"46_2:15","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“இரட்சிக்கப்படுகிறவர்களுக்குள்ளேயும், கெட்டுப்போகிறவர்களுக்குள்ளேயும், நாங்கள் தேவனுக்குக் கிறிஸ்துவின் நற்கந்தமாயிருக்கிறோம்” (2 கொரி. 2:15)."},"devotion":{"label":"ಧ್ಯಾನ","text":"நாம் கர்த்தருக்கு நற்கந்தங்களாகவும், அவருக்காக வாசனை வீசும்படி அழைக்கப்பட்டவர்களாகவுமிருக்கிறோம். மேலே சொல்லப்பட்ட வசனம் கத்தோலிக்க வேதாகமத்தில் ‘கிறிஸ்வுக்குள் வாழும் எங்களை எப்பொழுதும் கிறிஸ்துவின் வெற்றிப்பவனியில் பங்குபெறச்செய்து தம்மைப்பற்றிய அறிவின்மூலமாக எங்கள் வழியாக நறுமணம் பரவச்செய்யும் கடவுளுக்கு நன்றி’ என்று எழுதப்பட்டுள்ளது.\r\n\r\nதேவபிள்ளைகளே, நாம் மீட்கப்பட்டவர்களிலும், அழிவுள்ளவர்களிலும் தேவ பார்வையிலே கிறிஸ்துவின் நறுமணமாயிருக்கிறோம்.\r\n\r\nஅப். பவுலின் காலத்திலே, ரோமாபுரியிலுள்ள சக்கரவர்த்திக்கு ஏராளமான படைத் தளபதிகள் இருந்தார்கள். யுத்தத்துக்குச் செல்லும் காலம் வரும்போது அவர் ஒவ்வொருவரையும் ஒவ்வொரு திசையிலே அனுப்பிவிடுவதுண்டு. அவர்கள் போய் எதிரிகளோடு யுத்தம் செய்து, பல ஆயிரம் மைல் நிலப்பரப்பை ரோம சாம்ராஜ்யத்துக்கு ஆதாயம் செய்து, குறைந்தபட்சம் ஐந்தாயிரம் பேரையாவது சிறைப்பிடித்து வரவேண்டும் என்பதே சக்கரவர்த்தியின் கட்டளையாயிருந்தது.\r\n\r\nஅப்படி ஜெயங்கொண்ட ஒரு சேனாதிபதி தன் வீரர்களோடு வெற்றி பவனி வரும்போது அவரை வரவேற்க ரோமாபுரி பட்டணத்தின் எல்லையிலே எக்காளம் ஊதி வரவேற்பார்கள். அவன் தலைநகரின் அரண்மனைக்கு முன்பாக உள்ள பெரிய மைதானத்திலே வரும்போது, கூடியிருக்கும் மக்கள் ஏராளமான கந்தவர்க்கங்களை நெருப்பிலே போட்டு வாசனை வீசச்செய்து மகிழ்ச்சி ஆரவாரமிடுவார்கள்.\r\n\r\nஅந்தப் பட்டணம் முழுவதும் வாசனையினால் நிரம்பும். வெற்றி பெற்ற தளபதிக்கு அது ஒரு பெரிய வரவேற்பாயிருக்கும். அதே நேரம் தோல்வியுற்று சிறைப்பிடிக்கப்பட்ட எதிரியினுடைய படையினருக்கு அது மரண வாசனையாயிருக்கும். இயேசு கிறிஸ்து இந்த உலகத்துக்கு வந்து கல்வாரிச்சிலுவையிலே உலகம், மாம்சம் மற்றும் பிசாசை ஜெயித்தார். நான் உலகத்தை ஜெயித்தேன் என்று வெற்றி முழக்கமிட்டார். சிலுவையிலே ‘முடிந்தது’ என்று சொன்னதன் அர்த்தம் வெற்றி பெற்று முடிந்தது என்பதாகும்.\r\n\r\nஅவர் சத்துருவின் தலையை நசுக்கினது அவருடைய வெற்றியின் ஒரு பகுதியே. ஆம், நமக்கும் அந்த வெற்றியிலே ஒரு பங்கும் உரிமையுமுண்டு. நமக்கு அது ஜெய வாசனையாகவும், சாத்தானுக்கும், வானமண்டலத்திலுள்ள பொல்லாத ஆவிகளின் சேனைகளுக்கும் அது மரண வாசனையாகவும் விளங்குகிறது.\r\n\r\nஅப். பவுல் எழுதுகிறார், “கிறிஸ்துவுக்குள் எப்பொழுதும் எங்களை வெற்றிசிறக்கப்பண்ணி, எல்லா இடங்களிலேயும் எங்களைக்கொண்டு அவரை அறிகிற அறிவின் வாசனையை வெளிப்படுத்துகிற தேவனுக்கு ஸ்தோத்திரம்” (2 கொரி. 2:14).\r\n\r\nதேவபிள்ளைகளே, நீங்கள் வெற்றிக்காக அழைக்கப்பட்டவர்கள். கிறிஸ்துவுக்குள் நீங்கள் ஜெயவேந்தனாக முன்செல்லவேண்டும். நீங்கள் அசைந்தாலும், நடந்தாலும் கிறிஸ்துவின் ஜெய வாசனை வீசுகிறவர்களாய் விளங்கவேண்டும். நீங்கள் முன்னேறிச் செல்லும்போது, ஒவ்வொரு நாளும் கிறிஸ்துவினுடைய ஜெயவாசனையோடுகூட வெற்றியுடன் முன்னேறிச் செல்வீர்களாக!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["நினைவிற்கு:- “நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவினாலே நமக்கு ஜெயங்கொடுக்கிற தேவனுக்கு ஸ்தோத்திரம்” (1 கொரி. 15:57)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}