{"uniqueid":"20251026082540_a68c4842","date":"2023-04-18","title":"ಕ್ಷಮೆ ಮತ್ತು ಕರುಣೆ!","key_verse":"1_45:15","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಇದಲ್ಲದೆ ಅವನು ತನ್ನ ಅಣ್ಣಂದಿರಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬನಿಗೂ ಮುದ್ದಿಟ್ಟು ಅವರನ್ನು ಅಪ್ಪಿಕೊಂಡು ಅತ್ತನು. ತರುವಾಯ ಅವರು ಅವನ ಸಂಗಡ ಮಾತಾಡಿದರು.\" (ಆದಿಕಾಂಡ 45:15)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯೋಸೆಫನು ತನ್ನ ಸಹೋದರರ ಬಗ್ಗೆ ಅಪಾರವಾದ ಕರುಣೆ ಮತ್ತು ಪ್ರೀತಿಯನ್ನು ಹೊಂದಿದ್ದನು.  ಮತ್ತು ಇವು ನಿಜವಾದ ಕ್ಷಮೆಯ ನಿಜವಾದ ಚಿಹ್ನೆಗಳು.  ಯೇಸು ನಿಮ್ಮನ್ನು ಕ್ಷಮಿಸಿದಂತೆ ನೀವು ಸಹ ಕ್ಷಮಿಸಿದರೆ, ನಿಮ್ಮ ಶತ್ರುಗಳ ಬಗ್ಗೆ ನೀವು ಸಹಾನುಭೂತಿಯಿಂದ ತುಂಬುತ್ತೀರಿ.  ಅವರು ಶಾಶ್ವತ ನರಕದ ಬೆಂಕಿಯಿಂದ ಪಾರಾಗಿ ಸ್ವರ್ಗಕ್ಕೆ ಹೋಗಬೇಕೆಂದು ನೀವು ಅವರಿಗೆ ಭಾರವನ್ನು ಹೊಂದಿರುತ್ತೀರಿ.\r\n\r\nಸಹಾನುಭೂತಿಯ ಹೃದಯದಿಂದ ಮಧ್ಯಸ್ಥಿಕೆಯ ಪ್ರಾರ್ಥನೆಯು ಅತ್ಯಂತ ಶಕ್ತಿಯುತವಾಗಿದೆ.  ನೀವು ಕ್ಷಮಿಸದಿದ್ದರೆ ಮತ್ತು ವ್ಯಕ್ತಿಯ ಮೇಲೆ ಸಹಾನುಭೂತಿ ತೋರಿಸದಿದ್ದರೆ, ಪ್ರಾರ್ಥನೆಯ ಮನೋಭಾವ ಅಥವಾ ಪ್ರಾರ್ಥನೆಯ ಮನೋಭಾವವು ನಿಮ್ಮ ಮೇಲೆ ಸುರಿಯುವುದಿಲ್ಲ.  ಇಸ್ರಾಯೇಲ್ಯರು ದಂಗೆ ಎದ್ದರು ಮತ್ತು ಮೋಶೆಯ ವಿರುದ್ಧ ಮಾತನಾಡಿದರು.  ಆದರೆ ಮೋಶೆಯು ಅವರ ಬಗ್ಗೆ ಸಹಾನುಭೂತಿಯಿಂದ ತುಂಬಿ ಪ್ರಾರ್ಥಿಸಿದನು: “ಕರ್ತನೇ, ನಿನ್ನ ಅನುಗ್ರಹವು ನನಗೆ ದೊರಕಿದ್ದಾದರೆ ನೀನೇ ನಮ್ಮ ಜೊತೆಯಲ್ಲಿ ಬರಬೇಕು. ನಮ್ಮ ಜನರು ಮೊಂಡರೇ; ಆದಾಗ್ಯೂ ನೀನು ನಮ್ಮ ಪಾಪಗಳನ್ನೂ ಅಧರ್ಮಗಳನ್ನೂ ಕ್ಷವಿುಸಿ ನಿನ್ನ ಜನರಾಗುವಂತೆ ನಮ್ಮನ್ನು ಸ್ವೀಕರಿಸಬೇಕೆಂದು ಪ್ರಾರ್ಥಿಸಿದನು.” (ವಿಮೋಚನಕಾಂಡ 34: 9).\r\n\r\nನಮ್ಮ ಪ್ರೀತಿಯ ಕರ್ತನಾದ ಯೇಸುವನ್ನು ನೋಡಿರಿ.  ಅವನ ಪೀಡಕರು ಅವನ ಮೇಲೆ ಉಗುಳಿದಾಗ ಮತ್ತು ಚಾವಟಿಗಳಿಂದ ಹೊಡೆದಾಗ, ಅವನು ಅವರೊಂದಿಗೆ ಸಹಾನುಭೂತಿ ಹೊಂದಿದ್ದನು ಮತ್ತು ಪ್ರಾರ್ಥಿಸಿದನು: \"ತಂದೆಯೇ, ಅವರನ್ನು ಕ್ಷಮಿಸು, ಏಕೆಂದರೆ ಅವರು ಏನು ಮಾಡುತ್ತಿದ್ದಾರೆಂದು ಅರಿಯರು.\" (ಲೂಕ 23:34).  ಯೇಸುವಿನ ಒಂದು ದೃಷ್ಟಾಂತದಲ್ಲಿ ಸಹ, ಯಜಮಾನನು ಸಹಾನುಭೂತಿಯಿಂದ ಚಲಿಸಿದನು ಮತ್ತು ಅವನ ಸೇವಕನನ್ನು ಬಿಡುಗಡೆ ಮಾಡಿದನು ಮತ್ತು ಅವನ ಸಾಲವನ್ನು ಮನ್ನಾ ಮಾಡಿದನು ಎಂದು ನಾವು ಓದುತ್ತೇವೆ (ಮ್ಯಾಥ್ಯೂ 18:27).\r\n\r\nಯೇಸುವಿನ ಹೆಜ್ಜೆಗಳನ್ನು ಅನುಸರಿಸಿ, ಸ್ತೇಫನನು ಸಹ ಕ್ಷಮಿಸಲು ಕಲಿತರು ಮತ್ತು ಸಹಾನುಭೂತಿ ಮತ್ತು ಕ್ಷಮೆಯ ಮನೋಭಾವದಿಂದ ತುಂಬಿದ್ದರು.  ಅವನು ಜನರೊಂದಿಗೆ ಮಾತನಾಡಿ ಮುಗಿಸಿದ ನಂತರ, ಅವರು ಹಲ್ಲು ಕಡಿಯುತ್ತಾರೆ, ಅವರು ಅವನನ್ನು ನಗರದಿಂದ ಹೊರಹಾಕಿದರು ಮತ್ತು ಕಲ್ಲೆಸೆದರು.  ಆದರೆ ಸ್ತೆಫನನು ಮಂಡಿಯೂರಿ ಕುಳಿತು ಗಟ್ಟಿಯಾದ ಧ್ವನಿಯಲ್ಲಿ, \"ಯೇಸುಸ್ವಾವಿುಯೇ, ನನ್ನಾತ್ಮವನ್ನು ಸೇರಿಸಿಕೋ ಎಂದು ಪ್ರಾರ್ಥಿಸಿ ಮೊಣಕಾಲೂರಿ – ಕರ್ತನೇ, ಈ ಪಾಪವನ್ನು ಅವರ ಮೇಲೆ ಹೊರಿಸಬೇಡವೆಂದು ಮಹಾಶಬ್ದದಿಂದ ಕೂಗಿದನು.\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 7:60)\r\n\r\nನಿಮ್ಮಲ್ಲಿ ಕ್ಷಮೆಯ ಕೃಪೆಯನ್ನು ನೀವು ಪಡೆದರೆ, ನಿಮ್ಮಲ್ಲಿ ಯೇಸುವಿನ ಪಾತ್ರವು ರೂಪುಗೊಳ್ಳುತ್ತದೆ.  ಮತ್ತು ಸಹಾನುಭೂತಿಯಿಂದ ತುಂಬಲು ಮತ್ತು ಇತರರಿಗಾಗಿ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸಲು ಪವಿತ್ರಾತ್ಮವು ನಿಮಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡುತ್ತದೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “ಹಾಗೆ ಪವಿತ್ರಾತ್ಮನು ಸಹ ನಮ್ಮ ಅಶಕ್ತಿಯನ್ನು ನೋಡಿ ಸಹಾಯಮಾಡುತ್ತಾನೆ. ಹೇಗಂದರೆ ನಾವು ತಕ್ಕ ಪ್ರಕಾರ ಏನು ಬೇಡಿಕೊಳ್ಳಬೇಕೋ ನಮಗೆ ಗೊತ್ತಿಲ್ಲದ್ದರಿಂದ ಪವಿತ್ರಾತ್ಮನು ತಾನೇ ಮಾತಿಲ್ಲದಂಥ ನರಳಾಟದಿಂದ ನಮಗೋಸ್ಕರ ಬೇಡಿಕೊಳ್ಳುತ್ತಾನೆ.\" (ರೋಮಾಪುರದವರಿಗೆ 8:26)  \"ನೀವು ಅಳೆಯುವ ಅಳತೆಯಿಂದಲೇ ನಿಮಗೂ ಅಳೆಯುವರು ಅಂದನು.\" (ಲೂಕ 6:38)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಯೇಸುವಿನ ನ್ಯಾಯತೀರ್ಪಿನ ಸಿಂಹಾಸನದ ಮುಂದೆ ನಿಂತಿರುವ ದಿನದಂದು ಕರ್ತನಾದ ಯೇಸುವಿನ ಸಹಾನುಭೂತಿಯನ್ನು ಸ್ವೀಕರಿಸಲು ನೀವು ಈಗಲೇ ಸಿದ್ಧರಾಗಿರಬೇಕು.  ನೀವು ಕರ್ತನಾದ ಯೇಸು ಕ್ಷಮಿಸುವ ಸ್ವಭಾವವನ್ನು ಹೊಂದಿರುವುದು ಮುಖ್ಯ.  ಆದ್ದರಿಂದ, ನಿಮ್ಮ ಶತ್ರುಗಳನ್ನು ಪ್ರೀತಿಸಿ ಮತ್ತು ಅವರ ಮೇಲೆ ಸಹಾನುಭೂತಿ ಹೊಂದಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಕರುಣೆಯುಳ್ಳವರು ಧನ್ಯರು; ಅವರು ಕರುಣೆಹೊಂದುವರು.\" (ಮತ್ತಾಯ 5:7)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}