{"uniqueid":"20251026082544_a68c4841","date":"2023-04-17","title":"ನೀವು ಕ್ಷಮಿಸುವಿರಾ?","key_verse":"46_2:10","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ನೀವು ಯಾರಿಗೆ ಯಾವದನ್ನು ಮನ್ನಿಸುತ್ತೀರೋ ನಾನು ಸಹ ಮನ್ನಿಸುತ್ತೇನೆ. ನಾನು ಯಾವದನ್ನಾದರೂ ಮನ್ನಿಸಿದ್ದರೆ ಕ್ರಿಸ್ತನ ಸನ್ನಿಧಾನದಲ್ಲಿ ನಿಮ್ಮ ನಿವಿುತ್ತವೇ ಮನ್ನಿಸಿದೆನು.\" (2 ಕೊರಿಂಥದವರಿಗೆ 2:10)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯೋಸೆಫನ ಜೀವನದಿಂದ ನಾವು ಕಲಿಯುವ ಕ್ಷಮೆಯ ಮೂರನೇ ಪಾಠವೆಂದರೆ ನೀವು ಕ್ಷಮಿಸಿದ ವ್ಯಕ್ತಿಯೊಂದಿಗೆ ನಿಕಟ ಸಂಬಂಧವನ್ನು ಹೊಂದಿರುವುದು.  ನೀವು ಒಬ್ಬ ವ್ಯಕ್ತಿಯನ್ನು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಕ್ಷಮಿಸಿದಾಗ, ಹಿಂದಿನ ಸಮಯಕ್ಕಿಂತ ನೀವು ಅವನೊಂದಿಗೆ ನಿಕಟ ಸಂಬಂಧವನ್ನು ಹೊಂದಲು ಪ್ರಯತ್ನಿಸಬೇಕು.  ಮತ್ತು ದೇವರ ಕ್ಷಮೆಯನ್ನು ಪಡೆಯಲು ಅವರಿಗೆ ಸಹಾಯ ಮಾಡಿ.\r\n\r\nಯೋಸೆಫನು ತನ್ನ ಸಹೋದರರನ್ನು ತನ್ನ ಬಳಿಗೆ ಬರಲು ಪ್ರೀತಿಯಿಂದ ಕರೆದನು (ಆದಿಕಾಂಡ 45:4).  ಯೋಸೇಫನ ಹತ್ತಿರ ಬರಲು ಅವರು ಅಂಜುತ್ತಿದ್ದರೂ, ಅವರಿಗೆ ಅನ್ಯಾಯದ ಕಾರಣ, ಯೋಸೆಫನು ಅವರು ತನ್ನ ಹತ್ತಿರ ಇರಬೇಕೆಂದು ಬಯಸಿದ್ದರು.\r\n\r\nಅವನು ತನ್ನ ತಂದೆಗೆ ಸಂದೇಶವನ್ನು ಕಳುಹಿಸಿದನು: “ನೀನು ಗೋಷೆನ್ ದೇಶದಲ್ಲಿ ವಾಸಮಾಡು;  (ಆದಿಕಾಂಡ 45:10).\r\n\r\nಕೆಲವರು ಹೇಳುವುದನ್ನು ಕೇಳಿದ್ದೇವೆ: ‘ನಾನು ನನ್ನ ಸಹೋದರನನ್ನು ಕ್ಷಮಿಸಿದ್ದೇನೆ.  ಆದರೆ ನಾನು ಅವನಿಂದ ಸುರಕ್ಷಿತ ಅಂತರವನ್ನು ಕಾಯ್ದುಕೊಳ್ಳುತ್ತೇನೆ;  ಮತ್ತು ಅವನಿಗೆ ತುಂಬಾ ಹತ್ತಿರವಾಗುವುದು ಒಳ್ಳೆಯದಲ್ಲ.  ಇದು ನಿಜವಾದ ಕ್ಷಮೆಯಲ್ಲ.  ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ಸ್ವರ್ಗದಿಂದ ಭೂಮಿಗೆ ಬಂದನು, ನಮ್ಮೊಂದಿಗೆ ನಿಕಟ ಸಹಭಾಗಿತ್ವವನ್ನು ಹೊಂದಲು ಮಾತ್ರ.\r\n\r\nಯೇಸು ಎಂದಿಗೂ ಪಾಪಿಗಳನ್ನು ದೂರದಲ್ಲಿರಿಸಲಿಲ್ಲ;  ಆದರೆ ಅವರೆಲ್ಲರೊಡನೆ ಪ್ರೀತಿಯಿಂದ ಒಡನಾಡಿದರು.  ಅವರು ಪಾಪಿಗಳು ಮತ್ತು ತೆರಿಗೆ ವಸೂಲಿಗಾರರೊಂದಿಗೆ ಊಟ ಮಾಡಿದರು.  ಅವರು ತನ್ನ ವಿರುದ್ಧ ಮಾಡಿದ ಅನ್ಯಾಯ ಅಥವಾ ಅನ್ಯಾಯದ ಮಟ್ಟವನ್ನು ಲೆಕ್ಕಿಸದೆ ಅವರು ಅವರನ್ನು ಅಪ್ಪಿಕೊಂಡರು.\r\n\r\nಅನೇಕ ಕುಟುಂಬಗಳಲ್ಲಿ, ಕುಟುಂಬದ ಆಸ್ತಿಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳುವ ಸಮಯದಲ್ಲಿ ಅವರು ದೊಡ್ಡ ವಿಭಜನೆಯನ್ನು ಅನುಭವಿಸುತ್ತಾರೆ.  ಪ್ರಕ್ರಿಯೆಯಲ್ಲಿ ಕಹಿ ವಿನಿಮಯ, ಕುಟುಂಬ ಸದಸ್ಯರಲ್ಲಿ ಸಂಪೂರ್ಣ ಅನ್ಯತೆಯನ್ನು ಉಂಟುಮಾಡುತ್ತದೆ.  ನೀವು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಸಣ್ಣ ದ್ವೇಷವನ್ನು ಹೊಂದಿದ್ದರೂ ಸಹ, ನೀವು ಶಾಶ್ವತತೆಗೆ ಹೋದಾಗ ಅದು ಮಹಾಪಾಪ ಎಂದು ಖಂಡಿಸಲಾಗುತ್ತದೆ.  ಐಶ್ವರ್ಯವಂತನು ಲಾಜರನನ್ನು ದೂರದಲ್ಲಿಟ್ಟನು;  ಮತ್ತು ಅದು ಶಾಶ್ವತತೆಯಲ್ಲಿ ದೊಡ್ಡ ಗಲ್ಫ್ ಎಂದು ಸಾಬೀತಾಯಿತು.\r\n\r\nಈ ಜಗತ್ತಿನಲ್ಲಿ ನಿಮ್ಮ ಸಮಯದಲ್ಲಿ ನೀವು ವ್ಯಕ್ತಪಡಿಸುವ ಗುಣ ಅಥವಾ ಸ್ವಭಾವವು ಯಾವುದಾದರೂ ಆಗಿರಬಹುದು, ಅದು ಮಾತ್ರ ನಿಮ್ಮ ಶಾಶ್ವತತೆಯನ್ನು ನಿರ್ಧರಿಸುತ್ತದೆ.  ಅಬ್ರಹಾಮನು ಶ್ರೀಮಂತನಿಗೆ ಹೇಳಿದನು, \"ಇದು ಮಾತ್ರವಲ್ಲದೆ ನಮಗೂ ನಿಮಗೂ ನಡುವೆ ದೊಡ್ಡದೊಂದು ಡೊಂಗರ ಸ್ಥಾಪಿಸಿಯದೆ; ಆದಕಾರಣ ಈ ಕಡೆಯಿಂದ ನಿಮ್ಮ ಬಳಿಗೆ ಹೋಗಬೇಕೆಂದಿರುವವರು ಹೋಗಲಾರರು; ಮತ್ತು ಆ ಕಡೆಯಿಂದ ನಮ್ಮ ಬಳಿಗೆ ಯಾರೂ ದಾಟುವದಕ್ಕಾಗದು ಅಂದನು.\" (ಲೂಕ 16:26).  ದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಮತ್ತು ನಿಮ್ಮ ಒಡಹುಟ್ಟಿದವರ ನಡುವೆ ಸಣ್ಣ ಅಂತರವಾಗಲಿ ಅಥವಾ ಕಂದಕವಾಗಲಿ, ಅದನ್ನು ತೆಗೆದುಹಾಕಿ ಮತ್ತು ಸಂಪೂರ್ಣವಾಗಿ ರಾಜಿ ಮಾಡಿಕೊಳ್ಳಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಯೆಹೋವನು ಒಬ್ಬನ ನಡತೆಗೆ ಮೆಚ್ಚಿದರೆ ಅವನ ಶತ್ರುಗಳನ್ನೂ ವಿುತ್ರರನ್ನಾಗಿ ಮಾಡುವನು.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 16:7)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}