{"uniqueid":"20251026082547_a68c4841","date":"2023-04-17","title":"ಕ್ಷಮೆಯು ದೈವಿಕ ಸ್ವಭಾವ!","key_verse":"49_4:32","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಒಬ್ಬರಿಗೊಬ್ಬರು ಉಪಕಾರಿಗಳಾಗಿಯೂ ಕರುಣೆಯುಳ್ಳವರಾಗಿಯೂ ಕ್ಷವಿುಸುವವರಾಗಿಯೂ ಇರ್ರಿ.\" (ಎಫೆಸದವರಿಗೆ 4:32)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಿನ್ನೆಯಿಂದ, ನಾವು ಯೋಸೆಫನ ಜೀವನದಿಂದ ಕ್ಷಮೆಯ ಪಾಠಗಳನ್ನು ಧ್ಯಾನಿಸುತ್ತಿದ್ದೇವೆ.  ಎರಡನೆಯ ಪಾಠ: ನೀವು ಒಬ್ಬ ವ್ಯಕ್ತಿಯನ್ನು ಮನಃಪೂರ್ವಕವಾಗಿ ಕ್ಷಮಿಸಿದಾಗ, ಕ್ಷಮೆಯ ದೈವಿಕ ಸ್ವಭಾವವು ನಿಮ್ಮ ಹೃದಯವನ್ನು ತುಂಬುತ್ತದೆ.  ನಿಮ್ಮ ಕ್ಷಮೆಯ ಮೂಲಕ ನೀವು ಪಡೆಯಬಹುದಾದ ದೊಡ್ಡ ಆಶೀರ್ವಾದ ಅದು.\r\n\r\nಯೋಸೇಫನ ಸಹೋದರರು ಅವನ ಸನ್ನಿಧಿಗೆ ಬಂದಾಗ ದಿಗ್ಭ್ರಮೆಗೊಂಡರು (ಆದಿಕಾಂಡ 45:3).  ಅವರು ನಿರಾಶೆಗೊಂಡರು ಮತ್ತು ತೊಂದರೆಗೀಡಾದರು.\r\n\r\nಐಗುಪ್ತ ದೇಶದ ಅಧಿಪತಿಯಾದ ಯೋಸೇಫನು ತಮ್ಮ ಎಲ್ಲಾ ಅನ್ಯಾಯಗಳಿಗೆ ಪ್ರತೀಕಾರ ತೀರಿಸಿಕೊಳ್ಳುತ್ತಾನೆ ಎಂದು ಅವರು ಹೆದರುತ್ತಿದ್ದರು.  ಯೋಸೇಫನು ಐಗುಪ್ತ ಸೈನ್ಯವನ್ನು ಬಳಸಿ ತಮ್ಮನ್ನು ನಾಶಮಾಡುವನೆಂದು ಅವರು ಭಯಭೀತರಾಗಿದ್ದರು.\r\n\r\nನೀವು ಉನ್ನತ ಸ್ಥಾನಕ್ಕೆ ಏರಿದಾಗ, ನಿಮ್ಮ ವಿರುದ್ಧ ಕೆಟ್ಟದ್ದನ್ನು ಮಾಡಿದವರು ನಿಮಗೆ ಭಯಪಡಬಹುದು.  ಆದರೆ ಅವರೊಂದಿಗೆ ದಯೆಯಿಂದ ವ್ಯವಹರಿಸಿ ಮತ್ತು ಅವರಿಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡಿ, ಇದರಿಂದ ಅವರು ಕ್ರಿಸ್ತನ ದೈವಿಕ ಸ್ವಭಾವದಿಂದ ಕೂಡ ತುಂಬುತ್ತಾರೆ.  ಅವರ ಮುಂದೆ ಕಲ್ವರಿ ಪ್ರೀತಿಯನ್ನು ಅನುಕರಿಸಿ;  ಮತ್ತು ಅವರು ಹೆದರುವುದಿಲ್ಲ ಅಥವಾ ತೊಂದರೆಗೊಳಗಾಗುವುದಿಲ್ಲ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ.  ಇದು ದೇವರಿಂದ ಮಹತ್ತರವಾದ ಆಶೀರ್ವಾದಗಳನ್ನು ಪಡೆಯಲು ನಿಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “ಪ್ರೀತಿಯು ಇರುವಲ್ಲಿ ಹೆದರಿಕೆಯಿಲ್ಲ. ಹೆದರಿಕೆಯು ಯಾತನೆಯನ್ನು ಹೊಂದುತ್ತಾ ಇರುವದು; ಪೂರ್ಣಪ್ರೀತಿಯು ಹೆದರಿಕೆಯನ್ನು ಹೊರಡಿಸಿಬಿಡುತ್ತದೆ. ಹೆದರುವವನು ಪ್ರೀತಿಯಲ್ಲಿ ಸಿದ್ಧಿಗೆ ಬಂದವನಲ್ಲ.\" (1 ಯೋಹಾನನು 4:18)  ಕೀರ್ತನೆಗಾರ ದಾವೀದನು ಹೇಳುತ್ತಾನೆ, \"ನಾನು ಯೆಹೋವನ ಸನ್ನಿಧಿಯಲ್ಲಿ ಬೇಡಿಕೊಳ್ಳಲು ಆತನು ಸದುತ್ತರವನ್ನು ಕೊಟ್ಟು ಎಲ್ಲಾ ಭೀತಿಯಿಂದ ನನ್ನನ್ನು ತಪ್ಪಿಸಿದನು.\" (ಕೀರ್ತನೆಗಳು 34:4)  \"ದೇವರು ನಮಗೆ ಕೊಟ್ಟಿರುವ ಆತ್ಮವು ಬಲ ಪ್ರೀತಿ ಶಿಕ್ಷಣಗಳ ಆತ್ಮವೇ ಹೊರತು ಹೇಡಿತನದ ಆತ್ಮವಲ್ಲ.\" (2 ತಿಮೊಥೆಯನಿಗೆ 1:7)\r\n\r\nನಿಮ್ಮ ಶತ್ರುಗಳನ್ನು ಕ್ಷಮಿಸಲು ಮತ್ತು ಪ್ರೀತಿಸಲು ನೀವು ವಿಫಲವಾದರೆ, ಸೈತಾನನು ನಿಮ್ಮ ಹೃದಯವನ್ನು ಎಲ್ಲಾ ನಕಾರಾತ್ಮಕತೆಯಿಂದ ತುಂಬಿಸುತ್ತಾನೆ.  ಆದರೆ ನೀವು ಕ್ಷಮಿಸಿ ಮತ್ತು ನಿಮ್ಮ ವಿರುದ್ಧ ತಪ್ಪು ಮಾಡಿದವರ ಭಯವನ್ನು ತೆಗೆದುಹಾಕಿದರೆ, ನಿಮ್ಮ ಆತ್ಮದಲ್ಲಿ ನೀವು ಬಲಗೊಳ್ಳುವಿರಿ ಮತ್ತು ಸೈತಾನ ಮತ್ತು ಅವನ ತಂತ್ರಗಳ ವಿರುದ್ಧ ನಿಲ್ಲುವ ಧೈರ್ಯವನ್ನು ಹೊಂದುವಿರಿ.\r\n\r\nಯೋಸೇಫನು ತನ್ನ ಸಹೋದರರಿಗೆ ಹೇಳಿದ್ದು: “ನೀವು ನನ್ನನ್ನು ಇಲ್ಲಿ ಮಾರಿದ್ದರಿಂದ ನಿಮ್ಮ ಮೇಲೆಯೇ ದುಃಖಪಡಬೇಡಿರಿ ಅಥವಾ ಕೋಪಿಸಿಕೊಳ್ಳಬೇಡಿರಿ;  ನಾನು ನಿನ್ನನ್ನು ಕಾಪಾಡುತ್ತೇನೆ ಮತ್ತು ನಿಮಗೆ ಒದಗಿಸುತ್ತೇನೆ.  ಇದು ನಿಜವಾದ ಕ್ಷಮೆಯ ಸಂಕೇತವಾಗಿದೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಯಾರಾದರೂ ನಿಮ್ಮ ವಿರುದ್ಧ ತಪ್ಪು ಮಾಡಿದರೆ, ಅವನಿಗೆ ಯಾವುದೇ ಹಾನಿಯಾಗದಂತೆ ನೀವು ಮನಃಪೂರ್ವಕವಾಗಿ ಪ್ರಾರ್ಥಿಸಬೇಕು.  ನೀವು ಆ ರೀತಿಯಲ್ಲಿ ಪ್ರಾರ್ಥಿಸಿದಾಗ, ನಿಮ್ಮ ಸುತ್ತಲಿನ ದೇವರ ಅನುಗ್ರಹವನ್ನು ನೀವು ಅರಿತುಕೊಳ್ಳುತ್ತೀರಿ.  \"ಕ್ರಿಸ್ತನು ನಿಮ್ಮನ್ನು ಕ್ಷಮಿಸಿದಂತೆ, ನೀವು ಸಹ ಕ್ಷಮಿಸಿರಿ\" (ಕೊಲೊಸ್ಸೆ 3:13)."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ಅವರ ಪಾಪಗಳನ್ನೂ ಅವರ ದುಷ್ಕೃತ್ಯಗಳನ್ನೂ ನನ್ನ ನೆನಪಿಗೆ ಎಂದಿಗೂ ತರುವದಿಲ್ಲ ಎಂದು ಹೇಳುತ್ತಾನೆ. ಪಾಪಗಳು ಪರಿಹಾರವಾದಲ್ಲಿ ಇನ್ನೂ ಅವುಗಳ ವಿಷಯದಲ್ಲಿ ಸಮರ್ಪಣೆಮಾಡುವದು ಅವಶ್ಯವಿಲ್ಲ.\" (ಇಬ್ರಿಯರಿಗೆ 10:17-18)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}