{"uniqueid":"20251026082552_a68c483e","date":"2023-04-14","title":"ಕ್ಷಮೆ ಮತ್ತು ಸಹಾನುಭೂತಿ!","key_verse":"19_78:38","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಆದರೂ ಆತನು ಕರುಣಾಳುವೂ ಅಪರಾಧಿಗಳನ್ನು ಸಂಹರಿಸದೆ ಕ್ಷವಿುಸುವವನೂ ಆಗಿ ತನ್ನ ಸಿಟ್ಟನ್ನೆಲ್ಲಾ ಏರಗೊಡದೆ ಅದನ್ನು ಹಲವು ಸಾರಿ ತಡೆಯುತ್ತಾ ಬಂದನು.\" (ಕೀರ್ತನೆಗಳು 78:38)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯೋಸೆಫನ ಜೀವನದಿಂದ ನೀವು ಕಲಿಯಬಹುದಾದ ಮೂರು ಪಾಠಗಳಿವೆ.  ಮೊದಲನೆಯದಾಗಿ, ನೀವು ಯಾರನ್ನಾದರೂ ಕ್ಷಮಿಸಿದ ನಂತರ, ಆ ವ್ಯಕ್ತಿಯ ಬಗ್ಗೆ ಯಾವುದೇ ಅಸಮಾಧಾನವನ್ನು ಇತರರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಬೇಡಿ.  ಅವರ ನೋವುಂಟುಮಾಡುವ ಮಾತುಗಳು ಅಥವಾ ಕಾರ್ಯಗಳನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಕ್ಷಮಿಸಿ ಮತ್ತು ಮರೆತುಬಿಡಿ.\r\n\r\nಕರ್ತನು ಕ್ಷಮಿಸಿದಾಗ, ಅವನು ಅವರನ್ನು ಮರೆತುಬಿಡುತ್ತಾನೆ;  ಮತ್ತು ಸಮುದ್ರದ ಆಳಕ್ಕೆ ಎಸೆಯುತ್ತಾರೆ.  ಆದರೆ ನೀವು ಅವರನ್ನು ಕ್ಷಮಿಸಿದ್ದೇನೆ ಎಂದು ಹೇಳಿಕೊಂಡ ನಂತರವೂ ಅಸಮಾಧಾನವನ್ನು ಹೊತ್ತುಕೊಳ್ಳುವುದು ಮತ್ತು ಅವರ ನೋವುಂಟುಮಾಡುವ ಕಾರ್ಯಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳುವುದು ತಪ್ಪು.\r\n\r\nತನ್ನ ಸಹೋದರನ ತಪ್ಪುಗಳು ಮತ್ತು ದುಷ್ಟತನದ ಬಗ್ಗೆ ತನ್ನ ಅರಮನೆಯ ಸಿಬ್ಬಂದಿಗೆ ತಿಳಿಯುವುದು ಜೋಸೆಫನಿಗೆ ಇಷ್ಟವಿರಲಿಲ್ಲ.  ಅದಕ್ಕಾಗಿಯೇ ಅವನು ತನ್ನ ಸಿಬ್ಬಂದಿಯನ್ನು ಕೋಣೆಯಿಂದ ದೂರ ಹೋಗುವಂತೆ ಕೇಳಿಕೊಂಡನು (ಆದಿಕಾಂಡ 45:1).  ಅವರ ದುಷ್ಕೃತ್ಯಗಳನ್ನು ಇತರರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಲು ಅವರು ಇಷ್ಟಪಡುವುದಿಲ್ಲ.\r\n\r\nಯೋಸೆಫನು ತನ್ನ ಯೌವನದಲ್ಲಿ ಅನೇಕ ವರ್ಷಗಳವರೆಗೆ ಅನ್ಯಾಯವಾಗಿ ಜೈಲಿನಲ್ಲಿದ್ದನು.  ಮಾಡದ ತಪ್ಪಿಗೆ ಹಲವು ಶಿಕ್ಷೆಗಳನ್ನು ಅನುಭವಿಸಬೇಕಾಯಿತು.  ಅವನ ನೋವುಗಳ ಬಗ್ಗೆ, ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ಅವನ ಕಾಲುಗಳು ಕೋಳದಲ್ಲಿ ನೊಂದವು; ಕಬ್ಬಿಣದ ಬೇಡಿಗಳಿಂದ ಅವನು ಬಂಧಿತನಾದನು.\" (ಕೀರ್ತನೆಗಳು 105:18)\r\n\r\nಆ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿಯೂ ಸಹ, ಅವನು ತನ್ನ ಸಹೋದರರಿಂದ ತನಗೆ ಮಾಡಿದ ಅನ್ಯಾಯಗಳ ಬಗ್ಗೆ ಅಥವಾ ಪೋಟೀಫರನ ಹೆಂಡತಿಯ ಸುಳ್ಳು ಆರೋಪದ ಬಗ್ಗೆ ಮುಖ್ಯ ಬಟನೋಂದಿಗೆ ಏನನ್ನೂ ಹಂಚಿಕೊಳ್ಳಲಿಲ್ಲ.  ಅವನು ಮಾತ್ರ ಹೇಳಿದ್ದು: “ನಾನು ಇಬ್ರಿಯದೇಶಸ್ಥನು; ಕೆಲವರು ನನ್ನನ್ನು ಕದ್ದು ಈ ದೇಶಕ್ಕೆ ತಂದರು. ಇಲ್ಲಿಯೂ ನಾನೇನೂ ತಪ್ಪಿಲ್ಲದವನಾಗಿ ಸೆರೆಯಲ್ಲಿ ಬಿದ್ದೆನು ಅಂದನು.\" (ಆದಿಕಾಂಡ 40:15)  ಅವನು ತನ್ನ ಸಹೋದರರನ್ನು ಮತ್ತು ಪೋಟೀಫರನ ಹೆಂಡತಿಯನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಕ್ಷಮಿಸಿದ್ದಾನೆಂದು ಇದು ತೋರಿಸುತ್ತದೆ.  ಕ್ಷಮಿಸುವ ಈ ದೈವಿಕ ಸ್ವಭಾವದ ಕಾರಣದಿಂದಾಗಿ, ಅವರು ಜೈಲಿನಿಂದ ಹೊರಬಂದನು.\r\n\r\nಇಂದು ‘ಕ್ಷಮೆಯಿಲ್ಲದ’ ಕ್ರೂರ ಸೆರೆಮನೆಯಲ್ಲಿ ಬಂಧಿಯಾಗಿರುವವರು ಅನೇಕರಿದ್ದಾರೆ.  ಪರಿಣಾಮವಾಗಿ, ಅವರು ಕಹಿಯಿಂದ ತುಂಬಿದ್ದಾರೆ ಮತ್ತು ವಿವಿಧ ಸಮಸ್ಯೆಗಳಿಂದ ಬಳಲುತ್ತಿದ್ದಾರೆ.  ಇನ್ನೂ ಕೆಲವರು ತಮ್ಮ ಕ್ಷಮೆಯಿಲ್ಲದ ಕಾರಣ, ಅನಾರೋಗ್ಯ, ಋಣಭಾರ, ಸಂಕಟ ಮತ್ತು ಕ್ಲೇಶಗಳಲ್ಲಿ ಬಂಧಿಯಾಗುತ್ತಾರೆ.  ಇದು ಆತ್ಮದ ಸೆರೆಯಾದ್ದರಿಂದ, ಅವರು ಪ್ರಾರ್ಥಿಸಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ;  ಅಥವಾ ಯೆಹೋವನಿಗಾಗಿ ಎದ್ದು ಬೆಳಗು.\r\n\r\nಯಾರ ವಿರುದ್ಧವೂ ತಮ್ಮಲ್ಲಿ ಕಹಿ ಇಲ್ಲ ಎಂದು ಕೆಲವರು ಹೇಳಿಕೆ ನೀಡುತ್ತಾರೆ.  ಇದು ಕೇವಲ ಖಾಲಿ ಮಾತು;  ಅವರ ಹೃದಯಗಳು ದ್ವೇಷದ ನರಕದ ಬೆಂಕಿಯಿಂದ ಉರಿಯುತ್ತಿರುವಂತೆ.  ಅವರು ಕಹಿಯ ಜ್ವಾಲಾಮುಖಿಗಳನ್ನು ಸ್ಫೋಟಿಸಲು ಕಾಯುತ್ತಿದ್ದಾರೆ.  ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ನಿಮ್ಮ ಹೃದಯದಿಂದ ಕ್ಷಮಿಸದ ಮನೋಭಾವವನ್ನು ಹೊರಹಾಕಿದಾಗ ಮಾತ್ರ ನೀವು ಎಲ್ಲಾ ಸೆರೆಗಳಿಂದ ಮತ್ತು ಸೆರೆವಾಸದಿಂದ ಬಿಡುಗಡೆ ಹೊಂದುವಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಚೀಯೋನಿನ ಯಾವ ನಿವಾಸಿಯೂ ತಾನು ಅಸ್ವಸ್ಥನು ಎಂದು ಹೇಳನು; ಅಲ್ಲಿಯ ಜನರ ಪಾಪವು ಪರಿಹಾರವಾಗುವದು.” (ಯೆಶಾಯ 33:24"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}