{"uniqueid":"20251026082556_a68c483e","date":"2023-04-14","title":"ಅತಿಕ್ರಮಣವನ್ನು ಗಮನಿಸುತ್ತಿದೆ!","key_verse":"20_19:11","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಮನುಷ್ಯನ ವಿವೇಕವು ಅವನ ಸಿಟ್ಟಿಗೆ ಅಡ್ಡಿ; [ಪರರ] ದೋಷವನ್ನು ಲಕ್ಷಿಸದಿರುವದು ಅವನಿಗೆ ಭೂಷಣ.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 19:11)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ, ಕ್ಷಮಿಸುವ ಮೊದಲ ಉಲ್ಲೇಖವು ಆಡಿಕಾಂಡ 50: 16-17 ರಲ್ಲಿ ಯೋಸೆಫನ ಜೀವನದಲ್ಲಿ ಕಂಡುಬರುತ್ತದೆ.  ಹಿಂದಿನ ಕಾಲದಲ್ಲಿ ಪ್ರತೀಕಾರ ಮಾಡುವುದು ನಿತ್ಯದ ಅಭ್ಯಾಸವಾಗಿತ್ತು.  ಕಣ್ಣಿಗೆ ಕಣ್ಣು, ಹಲ್ಲಿಗೆ ಹಲ್ಲು, ಜೀವಕ್ಕೆ ಪ್ರಾಣ ಎಂದು ಸೇಡು ತೀರಿಸಿಕೊಳ್ಳುವುದು ಅಂದಿನ ಕಾಲದಲ್ಲಿ ರೂಢಿಯಲ್ಲಿತ್ತು.\r\n\r\nಆದರೆ ಯೋಸೆಫನು ಕ್ರಿಸ್ತನ ಸ್ವರೂಪವನ್ನು ವ್ಯಕ್ತಪಡಿಸುವುದನ್ನು ನಾವು ಕಾಣುತ್ತೇವೆ. ತನ್ನನ್ನು ಕ್ರೂರವಾಗಿ ನಡೆಸಿಕೊಂಡ ಮತ್ತು ಅವನನ್ನು ಹಳ್ಳಕ್ಕೆ ಎಸೆದ ತನ್ನ ಸ್ವಂತ ಸಹೋದರರನ್ನು ಅವನು ತನ್ನ ಹೃದಯದಿಂದ ಕ್ಷಮಿಸಿದನು.\r\n\r\nಹಳೆಯ ಒಡಂಬಡಿಕೆಯ ದಿನಗಳಲ್ಲಿ, ನಿಷ್ಠಾವಂತರಿಗೆ ಶಿಲುಬೆಯ ಅನುಗ್ರಹ ಅಥವಾ ಕ್ಷಮೆಯನ್ನು ವೀಕ್ಷಿಸಲು ಅವಕಾಶವಿರಲಿಲ್ಲ.  ಅವರಿಗೆ ಪವಿತ್ರಾತ್ಮನ ಸಹಾಯವಿರಲಿಲ್ಲ;  ಅಥವಾ ಪವಿತ್ರ ಆತ್ಮದ ದೈವಿಕ ಪ್ರೀತಿ ಅವರ ಹೃದಯದಲ್ಲಿ ಸುರಿಯಲ್ಪಟ್ಟಿತು.  ಅವರ ಕೈಯಲ್ಲಿ ಸಂಪೂರ್ಣ ಬೈಬಲ್ ಇರಲಿಲ್ಲ, ಆದರೆ ಹಳೆಯ ಒಡಂಬಡಿಕೆಯ ಪುಸ್ತಕಗಳು ಮಾತ್ರ ಇದ್ದವು.\r\n\r\nಇವುಗಳ ಹೊರತಾಗಿಯೂ, ಕ್ಷಮೆ ಮತ್ತು ಅದರ ಪ್ರಾಮುಖ್ಯತೆಯ ಪ್ರತಿಬಿಂಬವನ್ನು ನಾವು ಕಾಣುತ್ತೇವೆ.  ಜೋಸೆಫ್ ಕ್ರಿಸ್ತನ ಸ್ವಭಾವವನ್ನು ತೋರಿಸುವುದರ ಬಗ್ಗೆ ಮತ್ತು ತನ್ನ ಸಹೋದರರನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಕ್ಷಮಿಸುವ ಬಗ್ಗೆ ಗಮನಿಸುವುದು ನಿಜವಾಗಿಯೂ ಅದ್ಭುತವಾಗಿದೆ.\r\n\r\nಯೇಸು ಕ್ರಿಸ್ತನು ಮತ್ತು ಯೋಸೆಫನ ನಡುವೆ ಅನೇಕ ಸಾಮ್ಯತೆಗಳಿವೆ.  ಯೋಸೆಫನು ತನ್ನ ತಂದೆಗೆ ಪ್ರಿಯನಾಗಿದ್ದನು.  ಯೇಸು ತಂದೆಯಾದ ದೇವರ ಪ್ರೀತಿಯ ಮಗನೂ ಆಗಿದ್ದನು.  ಯೇಸು ಯೋರ್ದನ್ ನದಿಯಲ್ಲಿ ಮತ್ತು ರೂಪಾಂತರದ ಪರ್ವತದಲ್ಲಿ ತಂದೆಯ ದೇವರಿಂದ ಈ ಸಾಕ್ಷ್ಯವನ್ನು ಹೊಂದಿದ್ದರು: \"ಇವನು ನನ್ನ ಪ್ರೀತಿಯ ಮಗ, ಇವರಲ್ಲಿ ನಾನು ಸಂತೋಷಪಟ್ಟಿದ್ದೇನೆ\".\r\n\r\nಯೇಸು ಕ್ರಿಸ್ತನು ಮತ್ತು ಯೋಸೆಫ ಇಬ್ಬರೂ ತಮ್ಮ ಸ್ವಂತ ಸಹೋದರರು ಮತ್ತು ಜನರಿಂದ ದ್ವೇಷಿಸುತ್ತಿದ್ದರು.  ಅವನು ತನ್ನ ಸ್ವಂತಕ್ಕೆ ಬಂದನು, ಮತ್ತು ಅವನ ಸ್ವಂತವು ಅವನನ್ನು ಸ್ವೀಕರಿಸಲಿಲ್ಲ.  ಅವನು ಪುರುಷರಿಂದ ತಿರಸ್ಕಾರ ಮತ್ತು ತಿರಸ್ಕರಿಸಲ್ಪಟ್ಟನು;  ದುಃಖದ  ಪರಿಚಯವಿರುವ ವ್ಯಕ್ತಿ.\r\n\r\nಯೋಸೇಫನು ಸಹೋದರರನ್ನು ಹುಡುಕುತ್ತಾ ದೋತಾನಿಗೆ ಹೋದನು.  ಕರ್ತನಾದ ಯೇಸುವನ್ನು ತ್ಯಜಿಸಿದರು ಮತ್ತು ಭೂಮಿಗೆ ಬಂದರು – ಪಾಪದಲ್ಲಿ ಕಳೆದುಹೋದವರನ್ನು ವಿಮೋಚಿಸಲು.  ಕಳೆದುಹೋದ ಕುರಿಯನ್ನು ಹುಡುಕಲು ಮತ್ತು ಹುಡುಕಲು ಅವನು ಬಂದನು.  ಯೋಸೇಫನು ಇಪ್ಪತ್ತು ಬೆಳ್ಳಿಯ ನಾಣ್ಯಗಳಿಗೆ ಮಾರಲ್ಪಟ್ಟನು;  ಮತ್ತು ಇಸ್ಕರಿಯೋತ ಯೂದನು ಯೇಸುವನ್ನ ಮೂವತ್ತು ಬೆಳ್ಳಿಯ ನಾಣ್ಯಗಳಿಗೆ ದ್ರೋಹ ಬಗೆದನು.\r\n\r\nಯೋಸೇಫನು ಐಗುಪ್ತ ದೇಶದಲ್ಲಿ ಅನ್ಯಜಾತಿಯ ಮಹಿಳೆಯನ್ನು ಮದುವೆಯಾದಂತೆಯೇ, ಕರ್ತನು ತನಗಾಗಿ ಅನ್ಯಜನರನ್ನು ಆರಿಸಿಕೊಂಡನು ಮತ್ತು ಅವರನ್ನು ತನಗೆ ನಿಷ್ಕಳಂಕ ವಧುವನ್ನಾಗಿ ಮಾಡಲು ನಿರ್ಧರಿಸಿದನು.\r\n\r\nಕೊನೆಯಲ್ಲಿ ಯೋಸೆಫನು ತನ್ನ ಸಹೋದರರಿಗೆ ತನ್ನನ್ನು ಬಹಿರಂಗಪಡಿಸಿದಂತೆಯೇ, ಕರ್ತನಾದ ಯೇಸು ಕೂಡ ತನ್ನನ್ನು ಮಹಿಮೆಯ ರಾಜನಾಗಿ ಬಹಿರಂಗಪಡಿಸುತ್ತಾನೆ.  ಅವನ ಎರಡನೆಯ ಬರುವಿಕೆಯಲ್ಲಿ, ನಾವೆಲ್ಲರೂ ಆತನಲ್ಲಿ ಸಂತೋಷಪಡುತ್ತೇವೆ.  ದೇವರ ಮಕ್ಕಳೇ, ಕ್ರಿಸ್ತನ ಸ್ವಭಾವವು ನಿಮ್ಮಲ್ಲಿ ರೂಪುಗೊಳ್ಳಲಿ.  ಕರ್ತನಾದ ಯೇಸು ನಿನ್ನ ಪಾಪಗಳನ್ನು ಕ್ಷಮಿಸಿದ್ದಾನೆ;  ನೀವು ಪರಸ್ಪರರ ಅಪರಾಧಗಳನ್ನು ಸಹ ಕ್ಷಮಿಸಬೇಕು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ಸದಾಕಾಲವೂ ನಮ್ಮ ಮೇಲೆ ಸಿಟ್ಟುಮಾಡುವಿಯಾ? ತಲತಲಾಂತರಗಳಿಗೂ ಕೋಪವನ್ನು ಬೆಳೆಸುವಿಯೋ?\" (ಕೀರ್ತನೆಗಳು 85:5)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}