{"uniqueid":"20251026082600_a68c483d","date":"2023-04-13","title":"ಅಪರಾಧವನ್ನು ಕ್ಷಮಿಸುವವನು!","key_verse":"4_14:18","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಯೆಹೋವನು ದೀರ್ಘಶಾಂತನು, ಬಹು ಪ್ರೀತಿಯುಳ್ಳವನು, ಅಪರಾಧ ಪಾಪಗಳನ್ನು ಕ್ಷವಿುಸುವವನು;\" (ಅರಣ್ಯಕಾಂಡ 14:18)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಎರಡನೆಯ ಮಹಾಯುದ್ಧದ ಸಮಯದಲ್ಲಿ, ಹಾಲೆಂಡ್‌ನ ಒಂದು ಕುಟುಂಬವು ಕೆಲವು ಯಹೂದಿಗಳಿಗೆ ಆಶ್ರಯ ನೀಡಿ ಅವರನ್ನು ರಕ್ಷಿಸಿತು.  ಹಿಟ್ಲರನ ಸೈನ್ಯವು ಅದನ್ನು ತಿಳಿದಾಗ, ಅವರು ಆ ಮನೆಗೆ ನುಗ್ಗಿ ಆ ಕುಟುಂಬದ ಮುಖ್ಯಸ್ಥನನ್ನು ಕೊಂದರು.  ಆ ಕುಟುಂಬದ ಇಬ್ಬರು ಯುವತಿಯರನ್ನು ಕೂಡ ಬಂಧಿಸಿದ್ದರು.\r\n\r\nಆ ಇಬ್ಬರು ಸಹೋದರಿಯರಲ್ಲಿ ಒಬ್ಬರು ಕೊರಿ ಟೆನ್ ಬೂಮ್.  ಅವರು ಸೆರೆಮನೆಯಲ್ಲಿದ್ದಾಗ, ಅಧಿಕಾರಿಗಳಲ್ಲಿ ಒಬ್ಬರು ಅವರನ್ನು ಅವಮಾನಕರವಾಗಿ ನಡೆಸಿಕೊಂಡರು;  ಕ್ರೂರ ಚಳಿಗಾಲದಲ್ಲಿ ಅವರನ್ನು ಹೊರಗಿಡುವಂತೆ ಒತ್ತಾಯಿಸಿದರು;  ಮತ್ತು ತನಗಿದ್ದ ಎಲ್ಲಾ ಶಕ್ತಿಯಿಂದ ಹಗಲು ರಾತ್ರಿ ಅವರನ್ನು ಹಿಂಸಿಸಿದನು.  ಪರಿಣಾಮವಾಗಿ, ಕೋರಿಯ ಸಹೋದರಿ ಜೈಲಿನಲ್ಲಿದ್ದಾಗ ನಿಧನರಾದರು.  ಹಲವು ವರ್ಷಗಳ ನಂತರ, ಕೊರ್ರಿ ಟೆನ್ ಬೂಮ್ ಬಿಡುಗಡೆಯಾಯಿತು.  ಅಮೇರಿಕಾ ಸಂಯುಕ್ತ ಸಂಸ್ಥಾನದ ಪ್ರಜೆಯಾಗಲು ಅವಳನ್ನು ಆಹ್ವಾನಿಸಲಾಯಿತು.  ಅವರು ಯುನೈಟೆಡ್ ಸ್ಟೇಟ್ ಗೆ ತೆರಳಿದರು ಮತ್ತು ಸುವಾರ್ತಾಬೋಧಕರಾದರು.  ಒಮ್ಮೆ ಅವಳು ಸೇವೆಗೆ  ಜರ್ಮನಿಗೆ ಹೋದಳು.  ಸಭೆಯಲ್ಲಿ ಉಪದೇಶ ಮಾಡುತ್ತಿದ್ದಾಗ, ಆ ಕ್ರೂರ ಸೆರೆಮನೆಯ ಅಧಿಕಾರಿಯನ್ನು ಅವಳು ಸಭೆಯಲ್ಲಿ ಗುರುತಿಸಿದಳು.  ಅವಳು ಅವನನ್ನು ನೋಡಿದ ಕ್ಷಣ, ಅವಳಿಂದ ಕಹಿ ನದಿಯಂತೆ ಹೊರಹೊಮ್ಮಿತು;  ಮತ್ತು ನಂತರ ಅವಳು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ಬೋಧಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.\r\n\r\nಸಭೆಯ ಕೊನೆಯಲ್ಲಿ, ಯೇಸು ಕ್ರಿಸ್ತ ನನ್ನು ತಮ್ಮ ಕರ್ತನು ಮತ್ತು ಸಂರಕ್ಷಕನಾಗಿ ಸ್ವೀಕರಿಸುವವರಿಗೆ ಅವರು ಕರೆ ನೀಡಿದರು.  ಮತ್ತು ಅವಳ ಆಶ್ಚರ್ಯಕ್ಕೆ, ಆ ಸೆರೆಮನೆಯ ಅಧಿಕಾರಿಯು ಯೆಹೋವನನ್ನು ಸ್ವೀಕರಿಸಿ ಮುಂದೆ ಬರುತ್ತಿರುವುದನ್ನು ಕಂಡು, ಅವನ ಕಣ್ಣುಗಳಲ್ಲಿ ಕಣ್ಣೀರು ಹಾಕಿದಳು.  ಅವರು ಕೊರಿಯನ್ನು ಗುರುತಿಸಲಿಲ್ಲ.  ಮತ್ತು ಕೊನೆಯಲ್ಲಿ, ಅವರು ಕೊರಿಯೊಂದಿಗೆ ಕೈಕುಲುಕಲು ಬಯಸಿದ್ದರು;  ಆದರೆ ಅವಳು ಹಾಗೆ ಮಾಡಲು ಬಯಸಲಿಲ್ಲ.  ಆದ್ದರಿಂದ, ಅವಳು ತಿರುಗಿ ಹೊರಬಂದಳು.\r\n\r\nಆ ಅಧಿಕಾರಿ ಸಭೆಯ ಎರಡನೇ ದಿನವೂ ಅಲ್ಲಿದ್ದರು.  ಮತ್ತೆ ಅವನನ್ನು ನೋಡಿದ ಕ್ಷಣದಲ್ಲಿ ಅವಳಿಗೆ ಕಹಿ ತುಂಬಿಕೊಂಡಿತು.  ಆದರೆ ಪವಿತ್ರಾತ್ಮವು ಅವಳೊಂದಿಗೆ ಮಧ್ಯಪ್ರವೇಶಿಸಿ ಸೌಮ್ಯವಾದ ಧ್ವನಿಯಲ್ಲಿ ಅವಳಿಗೆ ಹೇಳಿದರು: “ಮಗಳೇ, ಕಹಿಯನ್ನು ತೆಗೆದುಹಾಕಿ ಮತ್ತು ಕ್ಯಾಲ್ವರಿ ಪ್ರೀತಿಯಿಂದ ನಿಮ್ಮನ್ನು ತುಂಬಿಕೊಳ್ಳಿ.  ನಿನ್ನನ್ನು ಪೀಡಿಸಿದವನಿಗೆ ನನ್ನ ಪ್ರೀತಿಯನ್ನು ತೋರಿಸು;  ಮತ್ತು ಅವನೊಂದಿಗೆ ಆಹ್ಲಾದಕರವಾಗಿ ಮಾತನಾಡಿ.\r\n\r\nಅದನ್ನು ಮಾಡಲು ಅವಳು ತುಂಬಾ ಕಷ್ಟಪಟ್ಟಳು.  ಆದರೆ ಅವಳು ಆ ವ್ಯಕ್ತಿಗೆ ತನ್ನ ಕೈಯನ್ನು ಅರ್ಪಿಸಿ, \"ಅಣ್ಣ, ನಾನು ನಿನ್ನನ್ನು ಕ್ಷಮಿಸುತ್ತೇನೆ\" ಎಂದು ಹೇಳಿದಾಗ, ಅವನು ಕಣ್ಣೀರು ಸುರಿಸಲಾರಂಭಿಸಿದನು.  ದೇವರ ಪ್ರೀತಿಯು ಅವನ ಹೃದಯದಲ್ಲಿ ನದಿಯಂತೆ ಬಂದಿತು;  ಮತ್ತು ಅವನ ಆತ್ಮದಲ್ಲಿ ದೊಡ್ಡ ಬೆಳಕು ಮತ್ತು ವಿಮೋಚನೆ ಇತ್ತು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಕಹಿ ಮತ್ತು ಕ್ಷಮಿಸದ ಮನೋಭಾವದ ಸೆರೆಮನೆಯಲ್ಲಿ ಬಂಧಿಸಲ್ಪಡಬಾರದು.  ನೀವು ಖಂಡಿತವಾಗಿಯೂ ಈ ಗುಣಗಳಿಂದ ಹೊರಬರಬೇಕು.  ಏನೇ ಅನ್ಯಾಯವಾಗಿದ್ದರೂ ಕ್ಷಮಿಸಬೇಕು.  ನೀವು ಅದನ್ನು ಮತ್ತೆ ಎಂದಿಗೂ ಯೋಚಿಸಬಾರದು ಎಂದು ನೀವು ಬದ್ಧತೆಯನ್ನು ಮಾಡಬೇಕು.  ಮತ್ತು ನೀವು ಭಗವಂತನ ಮಧುರ ಉಪಸ್ಥಿತಿಯನ್ನು ಸವಿಯುತ್ತೀರಿ ಮತ್ತು ಆನಂದಿಸುವಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ನಾನು ಅವರ ದುಷ್ಕೃತ್ಯಗಳ ವಿಷಯವಾಗಿ ಕ್ಷಮೆಯುಳ್ಳವನಾಗಿರುವೆನು, ಅವರ ಪಾಪಗಳನ್ನು ನನ್ನ ನೆನಪಿಗೆ ಎಂದಿಗೂ ತರುವದಿಲ್ಲ ಎಂದು ಕರ್ತನು ನುಡಿಯುತ್ತಾನೆ.\" (ಇಬ್ರಿಯರಿಗೆ 8:12)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}