{"uniqueid":"20251026082604_a68e8e35","date":"2023-09-21","title":"ಅಧರ್ಮವನ್ನು ಕ್ಷಮಿಸುವವನು!","key_verse":"19_32:5","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“[ಹೀಗಿರುವಲ್ಲಿ] ಯೆಹೋವನ ಸನ್ನಿಧಿಯಲ್ಲಿ ನನ್ನ ದ್ರೋಹವನ್ನು ಒಪ್ಪಿಕೊಳ್ಳುವೆನು ಅಂದುಕೊಂಡು ನನ್ನ ಪಾಪವನ್ನು ಮರೆಮಾಡದೆ ನಿನಗೆ ನನ್ನ ದೋಷವನ್ನು ತಿಳಿಸಿದೆನು. ನೀನು ನನ್ನ ಅಪರಾಧಪಾಪಗಳನ್ನು ಪರಿಹರಿಸಿಬಿಟ್ಟಿ. ಸೆಲಾ.\" (ಕೀರ್ತನೆಗಳು 32:5)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನು ನಿಮ್ಮ ಪಾಪದ ಅನ್ಯಾಯವನ್ನು ದಯೆಯಿಂದ ಕ್ಷಮಿಸುತ್ತಾನೆ.  ನೀವೂ ಒಬ್ಬರನ್ನೊಬ್ಬರು ಕ್ಷಮಿಸಬೇಕು.  ಮತ್ತು ನೀವು ಅದನ್ನು ಮಾಡಲು ವಿಫಲವಾದರೆ, ಪಾಪವು ನಿಮ್ಮ ಆತ್ಮಕ್ಕೆ ವಿಷದಂತೆ ಹರಿದಾಡುತ್ತದೆ ಮತ್ತು ನಿಮ್ಮನ್ನು ಶಾಶ್ವತ ಹಿಂಸೆಗೆ ಆಕರ್ಷಿಸುತ್ತದೆ.\r\n\r\nಕ್ಷಮೆಯ ಬಗ್ಗೆ ಒಂದು ತಮಾಷೆಯ ಕಥೆಯಿದೆ.  ಮರಣಶಯ್ಯೆಯಲ್ಲಿದ್ದ ಒಬ್ಬ ರೈತನಿದ್ದ;  ಮತ್ತು ಬೋಧಕರನ್ನು ಅವನಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಲು ಕರೆದರು.  ಅವನ ಸುತ್ತ ನಿಂತಿದ್ದ ಅವನ ಕುಟುಂಬದವರೆಲ್ಲ.  ಬೋಧಕರು ರೈತನ ಬಗ್ಗೆ ಚೆನ್ನಾಗಿ ತಿಳಿದಿದ್ದನು ಮತ್ತು ಅವನ ನೆರೆಹೊರೆಯವರೊಂದಿಗೆ ಒಂದು ತುಂಡು ಭೂಮಿಯ ಬಗ್ಗೆ ಅವನ ದೀರ್ಘಕಾಲದ ವಿವಾದವಿತ್ತು.  ಆದ್ದರಿಂದ, ಬೋಧಕರು ತನ್ನ ನೆರೆಹೊರೆಯವರನ್ನು ಕ್ಷಮಿಸುವಂತೆ ರೈತನಿಗೆ ಹೇಳಿದನು ಮತ್ತು ಆಗ ಮಾತ್ರ ಅವನು ಇಹಲೋಕದಿಂದ ನಿರ್ಗಮಿಸುವ ಮೊದಲು ಸ್ಪಷ್ಟವಾದ ಆತ್ಮಸಾಕ್ಷಿಯನ್ನು ಹೊಂದುತ್ತಾನೆ.  ರೈತನು ಕೋಪಗೊಂಡು ಹೇಳಿದನು: “ನಾನು ಅವನನ್ನು ಹೇಗೆ ಕ್ಷಮಿಸಲಿ?  ನನ್ನದೇ ಆಗಿದ್ದ ಅರ್ಧ ಎಕರೆ ಜಮೀನನ್ನು ಕಬಳಿಸಿದ್ದಾರೆ.  ಬೋಧಕರು ಹೇಳಿದರು: ‘ನೀವು ಅವನನ್ನು ಕ್ಷಮಿಸಿದರೆ, ಕರ್ತನು ನಿಮಗೆ ಪರಲೋಕದಲ್ಲಿ ಒಂದು ಸಾವಿರ ಭೂಮಿಯನ್ನು ಕೊಡುತ್ತಾನೆ.  ಮತ್ತು ನೀವು ಮಾಡದಿದ್ದರೆ, ನೀವು ಶಾಶ್ವತ ನರಕದ ಬೆಂಕಿಯನ್ನು ಅನುಭವಿಸುವಿರಿ.  ಇದನ್ನು ಕೇಳಿದ ರೈತನು ತನ್ನ ಮಗನನ್ನು ಕರೆದು ಹೇಳಿದನು: ‘ಮಗನೇ, ನಾನು ನಮ್ಮ ನೆರೆಹೊರೆಯವರನ್ನು ಕ್ಷಮಿಸುತ್ತೇನೆ, ಏಕೆಂದರೆ ನಾನು ಕ್ಷಮಿಸದೆ ನರಕದ ಬೆಂಕಿಯಿಂದ ತಪ್ಪಿಸಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಿಲ್ಲ.  ಆದರೆ ನೀವು ಬಲಶಾಲಿಯಾಗಿರುವುದರಿಂದ, ನೀವು ಅವನನ್ನು ಕ್ಷಮಿಸಬಾರದು.  ನೀವು ಅವನಿಗೆ ಪಾಠ ಕಲಿಸುವುದನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ.  ಹೀಗೆ ಹೇಳಿದ ನಂತರ ಬೋಧಕರ ಕಡೆಗೆ ತಿರುಗಿ, ‘ನಾನು ಈಗ ನನ್ನ ನೆರೆಯವರನ್ನು ಕ್ಷಮಿಸಿದ್ದೇನೆ. ಪರಲೋಕದಲ್ಲಿ ಒಂದು ಸಾವಿರ ಎಕರೆ ಸಿಗುತ್ತದೆಯೇ?’\r\n\r\nಸಾವಿನ ಸಮಯ ಬಹಳ ಮುಖ್ಯ.  ನಿಮ್ಮ ಹೃದಯವು ಕ್ಷಮಿಸಲು ಪ್ರಯತ್ನಿಸಲಿ, ಇದರಿಂದ ನೀವು ಪರಿಪೂರ್ಣ ಶಾಂತಿ ಮತ್ತು ಸಂತೋಷದಿಂದ ಈ ಪ್ರಪಂಚದಿಂದ ನಿರ್ಗಮಿಸಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ.  ಕ್ಷಮೆಯ ಮನೋಭಾವವು ನಿಮ್ಮ ಹೃದಯವನ್ನು ತುಂಬಿದರೆ, ನೀವು ಸಾವಿನ ನೆರಳಿನ ಕಣಿವೆಯಲ್ಲಿ ನಡೆಯುವಾಗಲೂ ಸೈತಾನನಿಗೆ ನಿಮ್ಮ ಮೇಲೆ ಯಾವುದೇ ಅಧಿಕಾರವಿಲ್ಲ ಅಥವಾ ನಿಮಗೆ ಹಾನಿಯಾಗುವುದಿಲ್ಲ.  ಮತ್ತು ನಿಮ್ಮ ಮುಖವು ದೇವತೆಯಂತೆ ಹೊಳೆಯುತ್ತದೆ.  ಸ್ಟೀಫನ್‌ನ ಮುಖವು ಹಾಗೆ ಕಾಣುತ್ತದೆ.  \"ಆಗ ಹಿರೀಸಭೆಯಲ್ಲಿ ಕೂತಿದ್ದವರೆಲ್ಲರು ಅವನನ್ನು ದೃಷ್ಟಿಸಿ ನೋಡಿ ಅವನ ಮುಖವು ದೇವದೂತನ ಮುಖದಂತೆ ಇರುವದನ್ನು ಕಂಡರು.\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 6:15)\r\n\r\nಕರ್ತನ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ, ನಾವು ಓದುತ್ತೇವೆ, \"ನಮಗೆ ತಪ್ಪು ಮಾಡಿದವರನ್ನು ನಾವು ಕ್ಷವಿುಸಿದಂತೆ ನಮ್ಮ ತಪ್ಪುಗಳನ್ನು ಕ್ಷವಿುಸು.\" (ಮತ್ತಾಯ 6:12) \"ನಮಗೆ ತಪ್ಪುಮಾಡಿರುವ ಪ್ರತಿಯೊಬ್ಬನನ್ನು ನಾವು ಕ್ಷವಿುಸುತ್ತೇವಾದ್ದರಿಂದ ನಮ್ಮ ಪಾಪಗಳನ್ನು ಕ್ಷವಿುಸು. ನಮ್ಮನ್ನು ಶೋಧನೆಯೊಳಗೆ ಸೇರಿಸಬೇಡ ಎಂದು ಹೇಳಿರಿ ಅಂದನು.\" (ಲೂಕ 11:4  )  ಇದು ಷರತ್ತುಬದ್ಧ ಪ್ರಾರ್ಥನೆ;  ನೀವು ಇತರರನ್ನು ಕ್ಷಮಿಸಿದಾಗ ಮಾತ್ರ ನೀವು ಕ್ಷಮೆಯನ್ನು ಪಡೆಯುತ್ತೀರಿ.  ಕರ್ತನಾದ ಯೇಸುವಿನಿಂದ ಕ್ಷಮೆಯ ಅನುಗ್ರಹವನ್ನು ಕಲಿಯಿರಿ.  ದೇವರ ಮಕ್ಕಳೇ, ಆತನ ಹೆಜ್ಜೆಗಳನ್ನು ಅನುಸರಿಸಿ ಮತ್ತು ಕ್ಷಮೆಯ ಈ ದೈವಿಕ ಗುಣದಿಂದ ನಿಮ್ಮನ್ನು ತುಂಬಿಕೊಳ್ಳಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: \"ಪೂರ್ವವು ಪಶ್ಚಿಮದಿಂದ ಎಷ್ಟು ದೂರವಿದೆಯೋ, ಅಷ್ಟು ದೂರದಲ್ಲಿ ಅವನು ನಮ್ಮ ಅಪರಾಧಗಳನ್ನು ನಮ್ಮಿಂದ ತೆಗೆದುಹಾಕಿದ್ದಾನೆ\" (ಕೀರ್ತನೆ 103:12)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}