{"uniqueid":"20251026082608_a68c483b","date":"2023-04-11","title":"ಪಾಪವನ್ನು ಕ್ಷಮಿಸುವವನು!","key_verse":"40_26:28","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಇದು ನನ್ನ ರಕ್ತ, ಇದು ಒಡಂಬಡಿಕೆಯ ರಕ್ತ, ಇದು ಪಾಪಗಳ ಕ್ಷಮೆಗಾಗಿ ಬಹು ಜನರಿಗೋಸ್ಕರ ಸುರಿಸಲ್ಪಡುವ ರಕ್ತ.\" (ಮತ್ತಾಯ 26:28)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯೇಸುವಿನ ರಕ್ತದಿಂದ ದೊರೆಯುವ ಅತಿ ದೊಡ್ಡ ಮತ್ತು ಮೊದಲ ಆಶೀರ್ವಾದವೆಂದರೆ ಪಾಪಗಳ ಕ್ಷಮೆ.  ರಕ್ತವನ್ನು ಚೆಲ್ಲದೆ ಪಾಪಗಳ ಪರಿಹಾರವಿಲ್ಲ.  ಯೇಸುವಿನ ರಕ್ತವು ಮಾತ್ರ ನಮ್ಮ ಪಾಪಗಳನ್ನು ತೆಗೆದುಹಾಕುತ್ತದೆ ಮತ್ತು ನಮ್ಮನ್ನು ಶುದ್ಧಗೊಳಿಸುತ್ತದೆ.\r\n\r\nಯೆಹೂದ್ಯರು ತಮ್ಮ ಪಾಪಗಳ ಪರಿಹಾರಕ್ಕಾಗಿ ಪ್ರಾಣಿಗಳನ್ನು ಯಜ್ಞ ಮಾಡಿದರು.  ಪ್ರಾಣಿಗಳ ರಕ್ತದಿಂದ ಮಾತ್ರ ಪಾಪಗಳನ್ನು ಕ್ಷಮಿಸಬಹುದು ಎಂದು ಮುಸ್ಲಿಮರು ನಂಬುತ್ತಾರೆ.  ನಮ್ಮ ದೇಶದಲ್ಲಿ ಅನ್ಯಜನರು ಪ್ರಾಣಿ ಬಲಿ ಕೊಡುತ್ತಿದ್ದರು.  ಇಂದಿಗೂ ಆದಿವಾಸಿಗಳು ತಮ್ಮ ಪಾಪ ಪರಿಹಾರಕ್ಕಾಗಿ ಪ್ರಾಣಿಗಳನ್ನು ಬಲಿ ಕೊಡುವ ಪದ್ಧತಿಯನ್ನು ಹೊಂದಿದ್ದಾರೆ.  ಆಫ್ರಿಕಾದ ಅನೇಕ ನಂಬಿಕೆಗಳು ಪ್ರಾಣಿಗಳ ತ್ಯಾಗವನ್ನು ನಂಬುತ್ತವೆ.\r\n\r\nಈಗ ಮುಖ್ಯವಾದ ಪ್ರಶ್ನೆಯೆಂದರೆ: \"ನಮ್ಮ ಪರವಾಗಿ ಯೇಸು ತನ್ನನ್ನೇ ಏಕೆ ಯಜ್ಞವಾಗಿ ಅರ್ಪಿಸಬೇಕಾಯಿತು?\".  ಮೊದಲನೆಯದಾಗಿ, ಆತನು ನೀತಿವಂತನಾದ ದೇವರು;  ಅವನು ಕೃಪೆಯ ದೇವರು ಕೂಡ.  ಸಾಮಾನ್ಯವಾಗಿ ಸದಾಚಾರ ಮತ್ತು ಅನುಗ್ರಹವು ಪರಸ್ಪರ ಛೇದಿಸುವುದಿಲ್ಲ ಅಥವಾ ಭೇಟಿಯಾಗುವುದಿಲ್ಲ.  ಆದರೆ ಅವರು ಒಬ್ಬರನ್ನೊಬ್ಬರು ಭೇಟಿಯಾದರೆ, ಅದು ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸುವಿನಲ್ಲಿ ಮಾತ್ರ.\r\n\r\nನೀತಿವಂತ ದೇವರು ಪಾಪಗಳು ಮತ್ತು ಅಕ್ರಮಗಳಿಗೆ ಶಿಕ್ಷೆಯನ್ನು ಅನುಭವಿಸಬೇಕು.  ಆದರೆ ಶಿಕ್ಷೆಯು ತುಂಬಾ ಭಯಾನಕವಾಗಿದೆ ಮತ್ತು ಅದು ಮನುಷ್ಯನಿಂದ ಸಹಿಸಲಾಗುವುದಿಲ್ಲ.  ಅದಕ್ಕಾಗಿಯೇ ಕೃಪೆಯ ದೇವರು, ಆ ಶಿಕ್ಷೆಯನ್ನು ತನ್ನ ಮೇಲೆ ತೆಗೆದುಕೊಳ್ಳಲು ಬಯಸಿದನು.  ಅವನು ನಮ್ಮ ಪರವಾಗಿ ಹೊಡೆಯಲ್ಪಟ್ಟನು ಮತ್ತು ಕೊರಡೆಯಿಂದ ಹೊಡೆದನು;  ಮತ್ತು ನಾವು ತೆಗೆದುಕೊಳ್ಳಬೇಕಾದ ಶಿಕ್ಷೆಯನ್ನು ತೆಗೆದುಕೊಂಡರು.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “ನಮ್ಮ ದ್ರೋಹಗಳ ದೆಸೆಯಿಂದ ಅವನಿಗೆ ಗಾಯವಾಯಿತು, ನಮ್ಮ ಅಪರಾಧಗಳ ನಿವಿುತ್ತ ಅವನು ಜಜ್ಜಲ್ಪಟ್ಟನು; ನಮಗೆ ಸುಕ್ಷೇಮವನ್ನುಂಟುಮಾಡುವ ದಂಡನೆಯನ್ನು ಅವನು ಅನುಭವಿಸಿದನು; ಅವನ ಬಾಸುಂಡೆಗಳಿಂದ ನಮಗೆ ಗುಣವಾಯಿತು.\" (ಯೆಶಾಯ 53:5).\r\n\r\nಈ ಕಲ್ಪನೆಯನ್ನು ವಿವರಿಸಲು ಒಂದು ಕಥೆಯಿದೆ.  ಒಮ್ಮೆ ಒಬ್ಬ ನ್ಯಾಯಾಧೀಶನ ಮಗ ಕಳ್ಳತನ ಮಾಡಿದನು ಮತ್ತು ಅವನನ್ನು ಅವನ ತಂದೆಯ ಮುಂದೆ ತೀರ್ಪುಗಾಗಿ ಕರೆತರಲಾಯಿತು.  ಅದು ಅವನ ಮಗನಾಗಿದ್ದರೂ, ನ್ಯಾಯಾಧೀಶರು ತುಂಬಾ ನೇರವಾಗಿ ಮತ್ತು ಇಪ್ಪತ್ತು ಚಾಟಿ ಹೊಡೆತಗಳ ಶಿಕ್ಷೆಯನ್ನು ನೀಡಿದರು.  ಆದರೆ ಮರುಕ್ಷಣವೇ ನ್ಯಾಯಾಧೀಶರು ತಮ್ಮ ಮಗನ ಬಗ್ಗೆ ಅನುಕಂಪ ತುಂಬಿದರು.  ನಂತರ, ತಂದೆಯಾಗಿ ಅವರು ತಮ್ಮ ನಿಲುವಂಗಿಯನ್ನು ತೆಗೆದು ತಮ್ಮ ಮಗನ ಪರವಾಗಿ ಚಾವಟಿಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ನಿರ್ಧರಿಸಿದರು.\r\n\r\nಈ ಘಟನೆಯನ್ನು ನೋಡಿದ ನಂತರವೂ ಮಗ ಅಪರಾಧ ಚಟುವಟಿಕೆಗಳಲ್ಲಿ ತೊಡಗಿಸಿಕೊಳ್ಳುವುದನ್ನು ಮುಂದುವರಿಸಬಹುದೇ?  ಅವನು ಅದನ್ನು ಮಾಡಲು ಎಂದಿಗೂ ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ.  ಅವನು ಅನುಭವಿಸಬೇಕಾದ ಶಿಕ್ಷೆ ಮತ್ತು ನೋವನ್ನು ತನ್ನ ತಂದೆಯನ್ನು ನೋಡಿದ ಕ್ಷಣದಲ್ಲಿ ಅವನು ತನ್ನ ಪಾಪಗಳಿಂದ ದೂರ ಸರಿಯುತ್ತಿದ್ದನು.  ದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನಾದ ಯೇಸುವಿನ ಕಡೆಗೆ ನೋಡಿರಿ.  ನಮ್ಮ ಪರವಾಗಿ ಕಲ್ವಾರಿಯಲ್ಲಿ ತನ್ನನ್ನು ಯಜ್ಞವಾಗಿ ಅರ್ಪಿಸಿದ ಕರ್ತನಿಗೆ ಧನ್ಯವಾದಗಳು ಮತ್ತು ಸ್ತುತಿಸಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಈತನು ನಮಗೋಸ್ಕರ ತನ್ನ ರಕ್ತವನ್ನು ಸುರಿಸಿದ್ದರಿಂದ ನಮ್ಮ ಅಪರಾಧಗಳು ಪರಿಹಾರವಾಗಿ ನಮಗೆ ಬಿಡುಗಡೆಯಾಯಿತು. ಇದು ದೇವರ ಕೃಪಾತಿಶಯವೇ.\" (ಎಫೆಸದವರಿಗೆ 1:7)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}