{"uniqueid":"20251026082613_a68c483b","date":"2023-04-11","title":"ಶಾಂತಿಯು!","key_verse":"62_20:19","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಅದೇ ದಿವಸದ ಅಂದರೆ ವಾರದ ಮೊದಲನೆಯ ದಿವಸದ ಸಂಜೆಯಲ್ಲಿ ಶಿಷ್ಯರು ಯೆಹೂದ್ಯರ ಭಯದಿಂದ ತಾವು ಇದ್ದ ಮನೆಯ ಬಾಗಲುಗಳನ್ನು ಮುಚ್ಚಿಕೊಂಡಿರಲು ಯೇಸು ಬಂದು ನಡುವೆ ನಿಂತು – ನಿಮಗೆ ಸಮಾಧಾನವಾಗಲಿ ಅಂದನು.\" (ಯೋಹಾನ 20:19)"},"devotion":{"label":"ಧ್ಯಾನ","text":"\"ನಿಮಗೆ ಶಾಂತಿ ಸಿಗಲಿ\" ಎಂದು ಹೇಳಿದ ಕರ್ತನ ಮಾತುಗಳು ಶಿಷ್ಯರಿಗೆ ಬಹಳ ಸಂತೋಷವನ್ನು ತಂದವು.  ಈ ಮಾತುಗಳು ಇಂದು ನಮ್ಮ ಹೃದಯವನ್ನೂ ಸಂತೋಷಪಡಿಸುತ್ತವೆ.  ನಮ್ಮ ಹೃದಯದಲ್ಲಿ ಮತ್ತು ನಮ್ಮ ಮನೆಗಳಲ್ಲಿ ಶಾಂತಿ ಆಳ್ವಿಕೆ ನಡೆಸುವುದು ಒಂದು ದೊಡ್ಡ ಸೌಭಾಗ್ಯ.  ಈ ಜಗತ್ತಿನಲ್ಲಿ ಕರ್ತನ ಆಶೀರ್ವಾದಗಳಲ್ಲಿ ‘ಶಾಂತಿ’ ಶ್ರೇಷ್ಠವಾದುದು.\r\n\r\nಪಾಪದಿಂದಾಗಿ ಜಗತ್ತು ನಾಶವಾಯಿತು.  ಸೈತಾನನು ಶಾಂತಿಯನ್ನು ಭಂಗಗೊಳಿಸಿದನು ಮತ್ತು ಜನರ ಹೃದಯದಲ್ಲಿ ಕೋಪ ಮತ್ತು ಕಹಿಯನ್ನು ಬಿತ್ತಿದನು;  ಮತ್ತು ಎಲ್ಲೆಡೆ ಘರ್ಷಣೆಗಳು ಮತ್ತು ಅವ್ಯವಸ್ಥೆಗಳು ಇದ್ದವು.  ಆದರೆ ಭೂಮಿಯ ಮೇಲೆ ಭಗವಂತನ ಜನನದ ಸಮಯದಲ್ಲಿ, ದೇವತೆಗಳು ಕಾಣಿಸಿಕೊಂಡರು ಮತ್ತು \"ಭೂಮಿಯ ಮೇಲೆ ಶಾಂತಿ\" ಎಂದು ಹೇಳಿದರು.  ‘ಶಾಂತಿ’ ಎಂಬುದು ಯೇಸುವಿನ ಜನನದೊಂದಿಗೆ ಇಡೀ ಜಗತ್ತಿಗೆ ದೊಡ್ಡ ಸಂತೋಷದ ಸುವಾರ್ತೆಯಾಗಿದೆ.\r\n\r\nನಮ್ಮ ಪ್ರೀತಿಯ ಕರ್ತನ ಬೋಧನೆಯನ್ನು ಪರಿಗಣಿಸಿ!  ಅವರು ತುಂಬಾ ಸಮಾಧಾನಕರ ಮತ್ತು ಶಾಂತಿಯುತರು.  ಅವರು ಭಯಭೀತರಾಗಿದ್ದ ಶಿಷ್ಯರನ್ನು ನೋಡಿ ಹೇಳಿದರು: “ಶಾಂತಿಯನ್ನು ನಿಮಗೆ ಬಿಟ್ಟುಹೋಗುತ್ತೇನೆ, ನನ್ನಲ್ಲಿರುವಂಥ ಶಾಂತಿಯನ್ನು ನಿಮಗೆ ಕೊಡುತ್ತೇನೆ; ಲೋಕವು ಕೊಡುವ ರೀತಿಯಿಂದ ನಾನು ನಿಮಗೆ ಕೊಡುವದಿಲ್ಲ. ನಿಮ್ಮ ಹೃದಯವು ಕಳವಳಗೊಳ್ಳದಿರಲಿ, ಹೆದರದಿರಲಿ.\" (ಯೋಹಾನ 14:27)\r\n\r\nಯೇಸುವನ್ನು ಶಿಲುಬೆಗೇರಿಸಿದಾಗ ಮತ್ತೆ ಆ ಶಿಷ್ಯರಿಗೆ ಭಯ ಆವರಿಸಿತು.  ಅವರು ಯೇಸುವಿನ ನಷ್ಟವನ್ನು ಸಹಿಸಲಾಗಲಿಲ್ಲ;  ಮತ್ತು ಅವರು ಯೆಹೂದ್ಯರಿಗೆ ಹೆದರುತ್ತಿದ್ದರು.  ಭಯದಿಂದ ಅವರು ಯೆರೂಸಲೇಮಿನ ಮನೆಯೊಂದರಲ್ಲಿ ತಮ್ಮನ್ನು ಬಂಧಿಸಿಕೊಂಡರು.  ಆಗ ಕರ್ತನು ಬಂದು ಅವರ ಮಧ್ಯದಲ್ಲಿ ನಿಂತು, “ನಿಮಗೆ ಶಾಂತಿ ಸಿಗಲಿ” ಎಂದು ಹೇಳಿದನು.  ಆ ಮಾತುಗಳು ಶಿಷ್ಯರಿಗೆ ಎಷ್ಟು ಸಾಂತ್ವನ ಮತ್ತು ಭರವಸೆಯನ್ನು ನೀಡುತ್ತಿದ್ದವು\r\n\r\nನೀವು ಕೋಣೆಯೊಳಗೆ ಬಂದಿ ಆಗಿರುವಿರಿ ಎಂದು ನೀವು ಭಾವಿಸುವ ಪರಿಸ್ಥಿತಿಯನ್ನು ಸಹ ನೀವು ಎದುರಿಸುತ್ತಿದ್ದೀರಾ?  ನಿಮಗೆ ಅವಕಾಶದ ಎಲ್ಲಾ ಬಾಗಿಲುಗಳನ್ನು ಮುಚ್ಚಲಾಗಿದೆಯೇ?  ದುಷ್ಟರು ನಿಮ್ಮ ವಿರುದ್ಧ ಬರುತ್ತಾರೆಯೇ?  ಭಯ ಪಡಬೇಡ!\r\n\r\nಬೀಗ ಹಾಕಿದ ಕೋಣೆಯೊಳಗೆ ಬಂದು ನಿಂತು ಅವರಿಗೆ ಶಾಂತಿಯನ್ನು ಆಶೀರ್ವದಿಸಿದ ಯೆಹೋವನು, ಇಂದು ನೀವು ಎದುರಿಸುತ್ತಿರುವ ಸಮಸ್ಯೆ ಅಥವಾ ಪರಿಸ್ಥಿತಿ ಏನೇ ಇರಲಿ, ನಿಮ್ಮ ಬಳಿ ನಿಂತು ನಿಮಗೆ ಶಾಂತಿಯನ್ನು ಆಶೀರ್ವದಿಸುತ್ತಾನೆ.  ಸಮಾಧಾನದ ಪ್ರಭು, ನಿಮ್ಮನ್ನು ದೈವಿಕ ಶಾಂತಿಯಿಂದ ತುಂಬಿಸಲಿ.  ಕರ್ತನಾದ ಯೇಸುವಿನ ಶಾಂತಿಯು ನದಿಯಂತಿದೆ;  ಮತ್ತು ಇದು ಎಲ್ಲಾ ತಿಳುವಳಿಕೆಯನ್ನು ಮೀರಿದೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ದೇವರ ಶಾಂತಿಯಿಂದ ತುಂಬಲು ಬಯಸುತ್ತೀರಾ?  ನಂತರ ನೀವು ಯೆಹೋವನನ್ನು ದೃಢವಾಗಿ ಅಂಟಿಕೊಳ್ಳಬೇಕು.  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “ಸ್ಥಿರಚಿತ್ತನನ್ನು ಶಾಂತಿಯಲ್ಲಿ ನೆಲೆಗೊಳಿಸಿ ಕಾಯುವಿ; ಅವನಿಗೆ ನಿನ್ನಲ್ಲಿ ಭರವಸವಿದೆ.” (ಯೆಶಾಯ 26: 3)."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ: \"ಇದಲ್ಲದೆ ನೀವು ಯಾವ ಮನೆಯೊಳಗೆ ಹೋದರೂ – ಈ ಮನೆಗೆ ಶುಭವಾಗಲಿ ಎಂದು ಮೊದಲು ಹೇಳಿರಿ.\" (ಲೂಕ 10:5)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}