{"uniqueid":"20251026082617_a68c483b","date":"2023-04-11","title":"ಜಯದ ಪುನರುತ್ಥಾನ!","key_verse":"45_8:34","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಕ್ರಿಸ್ತ ಯೇಸು ಮರಣವನ್ನು ಹೊಂದಿದ್ದಲ್ಲದೆ ಜೀವಿತನಾಗಿ ಎದ್ದು ದೇವರ ಬಲಗಡೆಯಲ್ಲಿದ್ದು ನಮಗೋಸ್ಕರ ಬೇಡುವವನಾಗಿದ್ದಾನೆ.\" (ರೋಮಾಪುರದವರಿಗೆ 8:34)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಮ್ಮ ಪ್ರಭು ಮತ್ತು ಸಂರಕ್ಷಕನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಹೆಸರಿನಲ್ಲಿ ಅನುದಿನದ ಆಹಾರ ಪ್ರಿಯರಿಗೆ ಅವರ ಕುಟುಂಬದ ಎಲ್ಲ ಸದಸ್ಯರಿಗೆ ನನ್ನ ಪ್ರೀತಿಯ ಪುನರುತ್ಥಾನ ದಿನದ ಶುಭಾಶಯಗಳು.\r\n\r\nಪ್ರಪಂಚದಾದ್ಯಂತ, ಕ್ರೈಸ್ತರು ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಪುನರುತ್ಥಾನವನ್ನು ಸಂತೋಷದಿಂದ ಆಚರಿಸುತ್ತಾರೆ.  ಪುನರುತ್ಥಾನ ಭಾನುವಾರ ಹೊಸ ಭರವಸೆಯನ್ನು ತಂದಿದೆ ಮತ್ತು ಪ್ರಪಂಚದ ಇತಿಹಾಸದಲ್ಲಿ ಪ್ರಚಂಡ ಪ್ರಭಾವವನ್ನು ಬೀರಿದೆ.  ಅದಕ್ಕಾಗಿಯೇ ನಾವು ವಿಜಯೋತ್ಸಾಹದಿಂದ ಹಾಡುತ್ತೇವೆ “ಯೆಹೂದದ ಕುಲದ ಸಿಂಹವು ಮರಣದಿಂದ ಎದ್ದಿದೆ;  ಹೇಡಸ್ ಮೇಲೆ ವಿಜಯವನ್ನು ಗಳಿಸಿತು;  ಮತ್ತು ಸತ್ತವರೊಳಗಿಂದ ಎದ್ದವನಿಗೆ ಮರಣವಿಲ್ಲ.  ಅವನು ಎಂದೆಂದಿಗೂ ಬದುಕುತ್ತಾನೆ. ”\r\n\r\nನಮ್ಮ ರಕ್ಷಕನು ಸತ್ತವರೊಳಗಿಂದ ಎದ್ದಿದ್ದಾನೆ ಮತ್ತು ಸೂರ್ಯನ ಉದಯದ ಹಿಮದಂತೆ ದುಃಖದ ನೆರಳು ಕಣ್ಮರೆಯಾಯಿತು.  ನಮ್ಮ ವಿಜಯಶಾಲಿ ರಾಜನು ತನ್ನ ಸಮಾಧಿಯನ್ನು ತೆರೆದು ಅದರಿಂದ ಹೊರಬಂದನು.  ಇನ್ನು ಯಾರೂ ಆತನನ್ನು ಶಿಲುಬೆಯಲ್ಲಿ ನೇತು ಹಾಕುವಂತಿಲ್ಲ.  ಮತ್ತು ನಮ್ಮ ಪುನರುತ್ಥಾನದ ಭರವಸೆ ಆತನಲ್ಲಿದೆ.\r\n\r\nತನ್ನ ಪುನರುತ್ಥಾನದ ಮೂಲಕ, ಕರ್ತನಾದ ಯೇಸು ನಮಗೆ ಸಾವಿನ ಮೇಲೆ, ಹೇಡಸ್ ಮತ್ತು ಸೈತಾನನ ಮೇಲೆ ವಿಜಯವನ್ನು ಕೊಟ್ಟಿದ್ದಾನೆ – ಸಾವಿನ ರಾಜಕುಮಾರ.  ಮತ್ತು ನಾವು ಸಹ ಪುನರುತ್ಥಾನಗೊಳ್ಳುತ್ತೇವೆ, ರೂಪಾಂತರಗೊಳ್ಳುತ್ತೇವೆ ಮತ್ತು ವೈಭವದಿಂದ ವೈಭವಕ್ಕೆ ಹೋಗುತ್ತೇವೆ ಎಂಬ ಭರವಸೆಯನ್ನು ನಮಗೆ ನೀಡಿದೆ.\r\n\r\nಈ ಪುನರುತ್ಥಾನದ ದಿನದಂದು, ಈ ಕೆಳಗಿನ ವಾಕ್ಯಗಳನ್ನು ಧ್ಯಾನಿಸುವುದು ಅತ್ಯಂತ ಸೂಕ್ತವಾಗಿರುತ್ತದೆ.  \"ಯೇಸು ಆಕೆಗೆ – ನಾನೇ ಪುನರುತ್ಥಾನವೂ ಜೀವವೂ ಆಗಿದ್ದೇನೆ; ನನ್ನನ್ನು ನಂಬುವವನು ಸತ್ತರೂ ಬದುಕುವನು; ಮತ್ತು ಬದುಕುತ್ತಾ ನನ್ನನ್ನು ನಂಬುವ ಪ್ರತಿಯೊಬ್ಬನು ಎಂದಿಗೂ ಸಾಯುವದಿಲ್ಲ; ಇದನ್ನು ನಂಬುತ್ತೀಯಾ? ಎಂದು ಹೇಳಿದನು.\" (ಯೋಹಾನ 11:25-26)\r\n\r\n\"ನಾನು ಆತನನ್ನು ಕಂಡಾಗ ಸತ್ತವನ ಹಾಗೆ ಆತನ ಪಾದಗಳ ಮುಂದೆ ಬಿದ್ದೆನು. ಆತನು ತನ್ನ ಬಲಗೈಯನ್ನು ನನ್ನ ಮೇಲಿಟ್ಟು – ಹೆದರಬೇಡ, ನಾನು ಮೊದಲನೆಯವನೂ ಕಡೆಯವನೂ ಸದಾ ಜೀವಿಸುವವನೂ ಆಗಿದ್ದೇನೆ. ಸತ್ತವನಾದೆನು, ಮತ್ತು ಇಗೋ ಯುಗಯುಗಾಂತರಗಳಲ್ಲಿಯೂ ಬದುಕುವವನಾಗಿದ್ದೇನೆ; ಮರಣದ ಮತ್ತು ಪಾತಾಳದ ಬೀಗದ ಕೈಗಳು ನನ್ನಲ್ಲಿ ಅವೆ. ”(ಪ್ರಕಟನೆ 1: 17-18).  \"ನಾನು ಸತ್ತವನಾದೆನು, ಮತ್ತು ಇಗೋ, ನಾನು ಎಂದೆಂದಿಗೂ ಬದುಕಿದ್ದೇನೆ\" ಎಂಬ ಕರ್ತನ ಭರವಸೆಯ ಮಾತುಗಳು ನಿಮ್ಮ ಹೃದಯ ಮತ್ತು ಕಿವಿಗಳಲ್ಲಿ ಎಂದೆಂದಿಗೂ ರಿಂಗಣಿಸುತ್ತಿರಲಿ.\r\n\r\nದಾವೀದನು ಕರ್ತನ ಕಡೆಗೆ ನೋಡಿದನು ಮತ್ತು ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಕೂಗಿದನು: “ನಿನ್ನ ಪ್ರಜೆಯಾದ ನಾವು ನಿನ್ನಲ್ಲಿ ಆನಂದಿಸುವಂತೆ ನೀನು ನಮ್ಮನ್ನು ಚೈತನ್ಯ ಪಡಿಸುವದಿಲ್ಲವೋ?\" (ಕೀರ್ತನೆಗಳು 85:6)  ನಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನವನ್ನು ಪುನರುಜ್ಜೀವನಗೊಳಿಸಲು, ನಮ್ಮ ಆತ್ಮ ಮತ್ತು ನಮ್ಮ ದೇಹವನ್ನು ಪುನರುಜ್ಜೀವನಗೊಳಿಸಲು ಮತ್ತು ಒಣಗಿದ ಮೂಳೆಗಳನ್ನು ಪುನರುಜ್ಜೀವನಗೊಳಿಸಲು ಯೆಹೋವನಲ್ಲಿ ನಮ್ಮ ವಿನಂತಿಗಳನ್ನು ಮಾಡೋಣ.  ಯೇಸುವಿನ ರಕ್ತದ ಹನಿಗಳು ಸಹ ಅಪರಾಧಗಳು ಮತ್ತು ಪಾಪಗಳಲ್ಲಿ ಸತ್ತವರನ್ನು ಪುನರುಜ್ಜೀವನಗೊಳಿಸುತ್ತವೆ ಎಂದು ಸ್ಕ್ರಿಪ್ಚರ್ ಹೇಳುತ್ತದೆ (ಎಫೆಸ 2:1).\r\n\r\nಇಂದು, ಅನೇಕ ಕುಟುಂಬಗಳು ಒಣ ಮೂಳೆಗಳಂತೆ ಕಂಡುಬರುತ್ತವೆ;  ಯಾವುದೇ ಸಂತೋಷ ಅಥವಾ ಶಾಂತಿ ಇಲ್ಲದೆ;  ಬಡತನದಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದಾರೆ ಮತ್ತು ವಿವಿಧ ಸಮಸ್ಯೆಗಳು ಮತ್ತು ಕಾಯಿಲೆಗಳೊಂದಿಗೆ ಹೋರಾಡುತ್ತಿದ್ದಾರೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಸಹ ದಾವೀದನಂತೆ ಕರ್ತನಿಗೆ ಮೊರೆಯಿಡಬೇಕು.  ಕರ್ತನ ಪುನರುತ್ಥಾನದ ಶಕ್ತಿಯು ನಿಮ್ಮ ಮತ್ತು ನಿಮ್ಮ ಕುಟುಂಬದ ಮೇಲೆ ಬರಲಿ.  ಮತ್ತು ಭಗವಂತ ನಿಮ್ಮ ಕುಟುಂಬವನ್ನು ಹೇರಳವಾಗಿ ಆಶೀರ್ವದಿಸಲಿ!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಯೇಸುವನ್ನು ಸತ್ತವರೊಳಗಿಂದ ಜೀವಿತನಾಗಿ ಎಬ್ಬಿಸಿದಾತನ ಆತ್ಮನು ನಿಮ್ಮಲ್ಲಿ ವಾಸವಾಗಿದ್ದರೆ ಕ್ರಿಸ್ತ ಯೇಸುವನ್ನು ಸತ್ತವರೊಳಗಿಂದ ಎಬ್ಬಿಸಿದಾತನು ನಿಮ್ಮಲ್ಲಿ ವಾಸವಾಗಿರುವ ತನ್ನ ಆತ್ಮನ ಮೂಲಕ ನಿಮ್ಮ ಮರ್ತ್ಯದೇಹಗಳನ್ನು ಸಹ ಬದುಕಿಸುವನು.\" (ರೋಮಾಪುರದವರಿಗೆ 8:11)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}