{"uniqueid":"20251026082621_a68c4821","date":"2023-04-06","title":"ಏನು ಮಾಡುತ್ತೇವೆಂಬದನ್ನು ಅರಿಯರು!","key_verse":"42_23:34","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆಗ ಯೇಸು – ತಂದೆಯೇ, ಅವರಿಗೆ ಕ್ಷವಿುಸು; ತಾವು ಏನು ಮಾಡುತ್ತೇವೆಂಬದನ್ನು ಅರಿಯರು ಅಂದನು. ಆಮೇಲೆ ಆತನ ಬಟ್ಟೆಗಳನ್ನು ಪಾಲುಮಾಡಿ ಚೀಟು ಹಾಕಿದರು.” (ಲೂಕ 23:34)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಮಹಾನ್ ಸಹಾನುಭೂತಿಯಿಂದ, ಕರ್ತನು ಪಾಪಿಗಳಿಗಾಗಿ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸುತ್ತಿದ್ದಾನೆ;  ಅವನ ಪೀಡಕರಿಗೆ.  ಯೇಸು ಶಿಲುಬೆಯಲ್ಲಿ ತೂಗಾಡುವ ಸಂದರ್ಭವನ್ನು ಪರಿಗಣಿಸಿ.  ನರಕದ ಶಕ್ತಿಗಳು ಅವನ ವಿರುದ್ಧ ಉಗ್ರವಾಗಿ ದಾಳಿಮಾಡುತ್ತಿದ್ದವು;  ಮತ್ತು ಕತ್ತಲೆಯ ಶಕ್ತಿಗಳು ಪೂರ್ಣ ಬಲದಿಂದ ಅವನ ವಿರುದ್ಧ ಹರಿದಾಡಿದವು.\r\n\r\nಅವನ ದೇಹವು ತುಂಬಾ ಹರಿದು ಪುಡಿಮಾಡಲ್ಪಟ್ಟಿತು;  ದೇಹದಲ್ಲಿ ಚರ್ಮ ಉಳಿದಿಲ್ಲ ಎಂದು ಅದು ಕಾಣಿಸಿಕೊಂಡಿತು.  ಅವನ ದೇಹವೆಲ್ಲ ಉಳುಮೆ ಮಾಡಿದ ಹೊಲದಂತಿತ್ತು;  ಕೊರಡೆ, ಮುರಿದ ಮತ್ತು ಪುಡಿಪುಡಿ.  ಆತನು ತನ್ನ ಪೀಡಕರ ಉಗುಳಿಗೂ ತನ್ನ ಮುಖವನ್ನು ಮರೆಮಾಡಲಿಲ್ಲ;  ಅವರು ಎಲ್ಲಾ ನಿಂದೆ ಮತ್ತು ಅವಮಾನಗಳನ್ನು ಸಹಿಸಿಕೊಂಡರು ಮತ್ತು ಎಲ್ಲಾ ನೋವುಗಳನ್ನು ಬಹಳ ತಾಳ್ಮೆಯಿಂದ ಸಹಿಸಿಕೊಂಡರು.  ಈ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ, ಅವನು ತನ್ನ ತಂದೆಗೆ ಕೂಗುತ್ತಾನೆ, \"ತಂದೆಯೇ, ಅವರನ್ನು ಕ್ಷಮಿಸು, ಏಕೆಂದರೆ ಅವರು ಏನು ಮಾಡುತ್ತಿದ್ದಾರೆಂದು ಅವರಿಗೆ ಅರಿಯರು\"\r\n\r\nಯೇಸುವಿನಲ್ಲಿ ಯಾವುದೇ ದೋಷವಿಲ್ಲ ಎಂದು ಪಿಲಾತನು ನಿಸ್ಸಂಶಯವಾಗಿ ತಿಳಿದಿದ್ದನು.  ಆಗಲೂ ಅವನು ನೀರು ತೆಗೆದುಕೊಂಡು ಕೈತೊಳೆದು ಯೇಸುವನ್ನು ಶಿಲುಬೆಯ ಮರಣಕ್ಕೆ ಒಪ್ಪಿಸಿದನು.  ಆ ಮನುಷ್ಯನ ವಿರುದ್ಧ ಏನನ್ನೂ ಮಾಡಬೇಡ ಎಂದು ಅವನ ಹೆಂಡತಿ ಎಚ್ಚರಿಸಿದಾಗಲೂ ಅವನು ನೀರು ತೆಗೆದುಕೊಂಡು ಜನರ ಮುಂದೆ ಕೈತೊಳೆದುಕೊಂಡನು.  ಹೆರೋದನು ಸಹ ಯೇಸುವಿನಲ್ಲಿ ಯಾವುದೇ ತಪ್ಪನ್ನು ಕಾಣಲಿಲ್ಲ (ಲೂಕ 23:14-25).\r\n\r\nಸುಳ್ಳು ಸಾಕ್ಷಿಗಳು ಯೇಸುವಿನ ವಿರುದ್ಧ ಆರೋಪಗಳನ್ನು ಮಾಡಿದಾಗ, ಅವರ ಮನಸ್ಸಾಕ್ಷಿಯು ಅವರ ವಿರುದ್ಧವಾಗಿರುತ್ತಿತ್ತು.  ಯೇಸು ಮರಣದಂಡನೆಗೆ ಯೋಗ್ಯವಾದ ಯಾವುದೇ ಅಪರಾಧವನ್ನು ಮಾಡಿಲ್ಲ ಎಂದು ಖಚಿತವಾದಾಗಲೂ, ಎಲ್ಲಾ ಯಾಜಕರು ಮತ್ತು ಫರಿಸಾಯರು ಆತನನ್ನು ಶಿಲುಬೆಗೇರಿಸಬೇಕೆಂದು ಒತ್ತಾಯಿಸಿದರು.\r\n\r\nಅವರಿಗೆ ನಿಜವಾಗಿಯೂ ಯೇಸು ಯಾರೆಂದು ತಿಳಿದಿರಲಿಲ್ಲವೇ?  ಹೌದು, ಅವರ ಕಣ್ಣುಗಳು ತೆರೆದಿಲ್ಲ ಮತ್ತು ಅವರು ದೇವರನ್ನು ತಿಳಿದುಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ – ಅವರ ಸೃಷ್ಟಿಕರ್ತ.  ಅವರು ಕ್ರಿಸ್ತನು, ತಮ್ಮ ಪಾಪಗಳ ಪರಿಹಾರಕ್ಕಾಗಿ ಸ್ವರ್ಗದಿಂದ ಭೂಮಿಗೆ ಕಳುಹಿಸಲ್ಪಟ್ಟ ಮೆಸ್ಸೀಯ ಎಂದು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಅವರು ವಿಫಲರಾದರು.  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಬಹಳ ಸ್ಪಷ್ಟವಾಗಿ ಹೇಳುತ್ತದೆ, \"ಅರಿತಿದ್ದರೆ ಅವರು ಮಹಿಮೆಯುಳ್ಳ ಕರ್ತನನ್ನು ಶಿಲುಬೆಗೆ ಹಾಕಿಸುತ್ತಿರಲಿಲ್ಲ;\" (1 ಕೊರಿಂಥದವರಿಗೆ 2:8)\r\n\r\nನಂತರದ ದಿನಗಳಲ್ಲಿ, ಅಪೋಸ್ತಲನಾದ ಪೌಲನು ಯೆಹೂದ್ಯರಿಗೆ ಬೋಧಿಸಿದಾಗ, ಅವನು ಹೇಳಿದನು,  “ಸಹೋದರರೇ, ಅದಿರಲಿ, ನೀವು ಆ ಕಾರ್ಯವನ್ನು ತಿಳಿಯದೆ ಮಾಡಿದಿರೆಂದು ಬಲ್ಲೆನು; ನಿಮ್ಮ ಅಧಿಕಾರಿಗಳೂ ತಿಳಿಯದೆ ಮಾಡಿದರು.\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 3:17)\r\n\r\nಯೇಸು ತನ್ನನ್ನು ಶಿಲುಬೆಗೇರಿಸಿದ ಪೀಡಕರನ್ನು ದೂಷಿಸಲಿಲ್ಲ, ಆದರೆ ಪ್ರೀತಿಯ ತಂದೆಯಂತೆ, ಅವರ ಪಾಪಗಳ ಕ್ಷಮೆಗಾಗಿ ತಂದೆ ದೇವರಿಗೆ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸಿ, \"ತಂದೆಯೇ, ಅವರನ್ನು ಕ್ಷಮಿಸು, ಏಕೆಂದರೆ ಅವರು ಏನು ಮಾಡುತ್ತಿದ್ದಾರೆಂದು ಅವರಿಗೆ ಅರಿವಿಲ್ಲ\" ಎಂದು ಕೂಗಿದರು.  ಮತ್ತು ಹೀಗೆ, ಅವನು ದೇವರ ಕೋಪವನ್ನು ಕೊನೆಗೊಳಿಸಿದನು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಯಾರಾದರೂ ನಿಮ್ಮ ವಿರುದ್ಧ ಕೆಟ್ಟ ಯೋಜನೆಗಳನ್ನು ರೂಪಿಸಿದಾಗ, ಅದನ್ನು ಅಜ್ಞಾನದ ಕ್ರಿಯೆ ಎಂದು ಭಾವಿಸಿ ಮತ್ತು ನಿಮ್ಮ ಪೂರ್ಣ ಹೃದಯದಿಂದ ಕ್ಷಮಿಸಿ.  ಕೇವಲ ಕ್ಷಮಿಸುವುದನ್ನು ನಿಲ್ಲಿಸಬೇಡಿ, ಆದರೆ ಅವರಿಗಾಗಿ ಮತ್ತು ಅವರ ಕುಟುಂಬಕ್ಕಾಗಿ ಪ್ರಾರ್ಥಿಸಿ ಮತ್ತು ಅವರ ಪರವಾಗಿ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸಿ.  ನೀವು ಈ ರೀತಿ ವರ್ತಿಸಿದರೆ, ನೀವು ನಿಜವಾಗಿಯೂ ಕ್ರಿಸ್ತನ ದೈವಿಕ ಸ್ವರೂಪವನ್ನು ಪ್ರತಿಬಿಂಬಿಸುತ್ತೀರಿ ಮತ್ತು ಶಾಂತಿಯಿಂದ ಬದುಕುತ್ತೀರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ನಮ್ಮ ಪಾಪಗಳನ್ನು ಒಪ್ಪಿಕೊಂಡು ಅರಿಕೆಮಾಡಿದರೆ ಆತನು ನಂಬಿಗಸ್ತನೂ ನೀತಿವಂತನೂ ಆಗಿರುವದರಿಂದ ನಮ್ಮ ಪಾಪಗಳನ್ನು ಕ್ಷವಿುಸಿಬಿಟ್ಟು ಸಕಲ ಅನೀತಿಯನ್ನು ಪರಿಹರಿಸಿ ನಮ್ಮನ್ನು ಶುದ್ಧಿಮಾಡುವನು.\" (1 ಯೋಹಾನನು 1:9)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}