{"uniqueid":"20251026082625_a68c4821","date":"2023-04-06","title":"ಕರ್ತನ ಕಡೆಯಿಂದ ರಕ್ತ!","key_verse":"62_19:34","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆದರೂ ಸಿಪಾಯಿಗಳಲ್ಲಿ ಒಬ್ಬನು ಈಟಿಯಿಂದ ಆತನ ಪಕ್ಕೆಯನ್ನು ತಿವಿದನು; ತಿವಿದ ಕೂಡಲೆ ರಕ್ತವೂ ನೀರೂ ಹೊರಟಿತು.\" (ಯೋಹಾನ 19:34)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಪಕ್ಕೆಲುಬುಗಳು ಮಾನವ ದೇಹದ ಪ್ರಮುಖ ಭಾಗವಾಗಿದೆ, ಮತ್ತು ಇದು ಪ್ರೀತಿ ಮತ್ತು ವಾತ್ಸಲ್ಯವನ್ನು ಸೂಚಿಸುತ್ತದೆ.  ಪಕ್ಕೆಲುಬು ಹೃದಯದ ಸುತ್ತ ರಕ್ಷಣಾತ್ಮಕ ಕೋಟೆಯಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತದೆ.\r\n\r\nದೇವರು ಆದಾಮನ ಪಕ್ಕೆಲುಬಿನಿಂದ ಹವ್ವಳನ್ನು ಆದಾಮನ ಸಹಾಯಕನಾಗಿ ಸೃಷ್ಟಿಸಿದನು.  “ಹೀಗಿರುವಲ್ಲಿ ಯೆಹೋವದೇವರು ಆ ಮನುಷ್ಯನಿಗೆ ಗಾಢನಿದ್ರೆಯನ್ನು ಬರಮಾಡಿ ಅವನ ಪಕ್ಕೆಯ ಎಲುಬುಗಳಲ್ಲಿ ಒಂದನ್ನು ತೆಗೆದುಕೊಂಡು ಅದರ ಸ್ಥಳವನ್ನು ಮಾಂಸದಿಂದ ಮುಚ್ಚಿ ತಾನು ಮನುಷ್ಯನಿಂದ ತೆಗೆದಿದ್ದ ಎಲುಬನ್ನು ಸ್ತ್ರೀಯಾಗ ಮಾಡಿ ಆಕೆಯನ್ನು ಅವನ ಬಳಿಗೆ ಕರತಂದನು.\" (ಆದಿಕಾಂಡ 2:21-22)\r\n\r\nಮೇಲಿನ ವಾಕ್ಯದಲ್ಲಿ ಆದಾಮನ ಮೇಲೆ ದೇವರು ಗಾಢವಾದ ನಿದ್ರೆಯನ್ನು ಉಂಟುಮಾಡಿದನು ಎಂದು ಹೇಳುತ್ತದೆ.  ಆಳವಾದ ನಿದ್ರೆ ಎಂಬ ಪದವು ವಿಶ್ರಾಂತಿಯ ಬಗ್ಗೆ ಮಾತ್ರವಲ್ಲದೆ ಸಾವಿನ ಬಗ್ಗೆಯೂ ಮಾತನಾಡುತ್ತದೆ.  ಕರ್ತನಾದ ಯೇಸು ಕೂಡ ತನ್ನ ಪ್ರಾಣವನ್ನು ತ್ಯಜಿಸಿ ಶಿಲುಬೆಯ ಮೇಲೆ ಮರಣಹೊಂದಿದನು.  ವಾಕ್ಯ ಹೇಳುತ್ತದೆ, \"ಆದರೆ ಯೇಸುವಿನ ಬಳಿಗೆ ಬಂದಾಗ ಆತನು ಆಗಲೇ ಸತ್ತಿರುವದನ್ನು ಅವರು ಕಂಡು ಆತನ ಕಾಲುಗಳನ್ನು ಮುರಿಯಲಿಲ್ಲ.\" (ಯೋಹಾನ 19:33) ಯೇಸುವಿನ ಮರಣದ ನಂತರ, ರೋಮ್ ಸೈನಿಕನು ಅವನ ಬದಿಯನ್ನು ಈಟಿಯಿಂದ ಚುಚ್ಚಿದನು ಮತ್ತು ತಕ್ಷಣವೇ ರಕ್ತ ಮತ್ತು ನೀರು ಹೊರಬಂದಿತು.\r\n\r\nಆದಾಮನ ಮೇಲೆ ಗಾಢವಾದ ನಿದ್ರೆ ಬರುವಂತೆ ಮಾಡುವ ಮೂಲಕ ದೇವರು ಹವ್ವಳನ್ನು ಸೃಷ್ಟಿಸಿದನು.  ಅದೇ ರೀತಿಯಲ್ಲಿ, ದೇವರು ಯೇಸುವನ್ನು ಶಿಲುಬೆಯಲ್ಲಿ ಸಾಯುವಂತೆ ಮಾಡಿದನು ಮತ್ತು ಆ ಶಾಶ್ವತ ತ್ಯಾಗದ ಮೂಲಕ ಕ್ರಿಸ್ತನಿಗಾಗಿ ವಧುವನ್ನು ಸೃಷ್ಟಿಸಿದನು, ಅದು ಸಭೆ ಆಗಿದೆ.  ಕರ್ತನ ಕಡೆಯಿಂದ ಬಂದ ರಕ್ತವು ಸಭೆಯನ್ನು ತಂದಿತು. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಅದನ್ನು \"ದೇವರು ಸ್ವರಕ್ತದಿಂದ ಸಂಪಾದಿಸಿಕೊಂಡ ಸಭೆಯನ್ನು ಪರಿಪಾಲಿಸುವದಕ್ಕಾಗಿ ಪವಿತ್ರಾತ್ಮನು ನಿಮ್ಮನ್ನೇ ಆ ಹಿಂಡಿನಲ್ಲಿ ಅಧ್ಯಕ್ಷರಾಗಿ ಇಟ್ಟಿರುವದರಿಂದ ನಿಮ್ಮ ವಿಷಯದಲ್ಲಿಯೂ ಎಲ್ಲಾ ಹಿಂಡಿನ ವಿಷಯದಲ್ಲಿಯೂ ಎಚ್ಚರಿಕೆಯಾಗಿರಿ.\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 20:28)\r\n\r\nಅಪೋಸ್ತಲನಾದ ಪೌಲನು ಗಂಡ ಮತ್ತು ಹೆಂಡತಿಯ ನಡುವಿನ ಸಂಬಂಧದ ಬಗ್ಗೆ ವಿವರಿಸಿದಾಗ, \"ನಾನು ಕ್ರಿಸ್ತನಿಗೂ ಸಭೆಗೂ ಇರುವ ಸಂಬಂಧವನ್ನು ಕುರಿತು ಮಾತಾಡುತ್ತಾ ಇದ್ದೇನೆ; ಇದುವರೆಗೆ ಗುಪ್ತವಾಗಿದ್ದ ಈ ಸತ್ಯಾರ್ಥವು ಬಹು ಗಂಭೀರವಾದದ್ದು.\" (ಎಫೆಸದವರಿಗೆ 5:32)\r\n\r\nಕ್ರಿಸ್ತನು ದೇಹದ ಮುಖ್ಯಸ್ಥ – ಮತ್ತು ಸಭೆಯು ಆತನ ದೇಹವಾಗಿದೆ.  ತಲೆಯು ಪರಿಪೂರ್ಣವಾಗಿ ಪರಿಶುದ್ಧವಾಗಿರುವಂತೆ ವಧುವೂ ಹಾಗೆಯೇ ಇರಬೇಕು;  ಪಾಪದ ಯಾವುದೇ ಕಳಂಕವಿಲ್ಲದೆ ಮತ್ತು ನಿಷ್ಕಳಂಕ ಮತ್ತು ಕರ್ತನಿಗೆ ಪವಿತ್ರ. ಪೌಲನು ಕ್ರಿಸ್ತನಿಗಾಗಿ ಸಭೆಯನ್ನು ಸಿದ್ಧಪಡಿಸಲು ತುಂಬಾ ಅಸೂಯೆ ಹೊಂದಿದ್ದಾನೆ ಮತ್ತು ಹೇಳುತ್ತಾನೆ, “ಯಾಕಂದರೆ ದೇವರಲ್ಲಿರುವಂಥ ಚಿಂತೆಯಿಂದಲೇ ನಾನು ನಿಮ್ಮ ವಿಷಯದಲ್ಲಿ ಚಿಂತಿಸುತ್ತೇನೆ. ನಿಮ್ಮನ್ನು ಕ್ರಿಸ್ತನೆಂಬ ಒಬ್ಬನೇ ಪುರುಷನಿಗೆ ಶುದ್ಧ ಕನ್ಯೆಯಂತೆ ಒಪ್ಪಿಸಬೇಕೆಂದು ನಿಮ್ಮನ್ನು ಆತನಿಗೆ ನಿಶ್ಚಯಮಾಡಿದೆನಲ್ಲಾ.\" (2 ಕೊರಿಂಥದವರಿಗೆ 11:2)\r\n\r\nದೇವರ ಪ್ರತಿ ವಿಮೋಚನೆಗೊಂಡ ಜನರು, ಕ್ರಿಸ್ತನಿಗಾಗಿ ಪರಿಶುದ್ಧ, ನಿರ್ಮಲ ವಧುವಾಗಿ ಕಾಣಬೇಕು ಮತ್ತು ಯಾವುದೇ ಪಾಪದ ಕಲೆಗಳಿಲ್ಲದೆ ಜೀವನವನ್ನು ನಡೆಸಬೇಕು. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “ಯಾರು ನೀತಿವಂತನೋ, ಅವನು ಇನ್ನೂ ನೀತಿವಂತನಾಗಿರಬೇಕು;  ಪರಿಶುದ್ಧನಾದವನು ಇನ್ನೂ ಪರಿಶುದ್ಧನಾಗಿರಬೇಕು” (ಪ್ರಕಟನೆ 22:11).  ಅಷ್ಟೇ ಅಲ್ಲ, ನಾವು ಪರಿಪೂರ್ಣತೆಯತ್ತ ಸಾಗಬೇಕು (ಇಬ್ರಿಯ 6:1)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ಇದಲ್ಲದೆ ಸಿಂಹಾಸನದೊಳಗಿಂದ ಬಂದ ಮಹಾ ಶಬ್ದವು ನನಗೆ ಕೇಳಿಸಿತು. ಅದು – ಇಗೋ, ದೇವರ ನಿವಾಸವು ಮನುಷ್ಯರಲ್ಲಿ ಅದೆ; ಆತನು ಅವರೊಡನೆ ವಾಸಮಾಡುವನು, ಅವರು ಆತನಿಗೆ ಪ್ರಜೆಗಳಾಗಿರುವರು; ದೇವರು ತಾನೇ ಅವರ ಸಂಗಡ ಇರುವನು,\" (ಪ್ರಕಟನೆ 21:3)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}