{"uniqueid":"20251026082630_a68c4820","date":"2023-04-05","title":"ಕರ್ತನ ಕೈಯಿಂದ ರಕ್ತ!","key_verse":"23_49:16","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಇಗೋ, ನನ್ನ ಅಂಗೈಗಳಲ್ಲಿ ನಿನ್ನನ್ನು ಚಿತ್ರಿಸಿದ್ದೇನೆ; ನಿನ್ನ ಪೌಳಿಗೋಡೆಗಳು ಸದಾ ನನ್ನ ಕಣ್ಣೆದುರಿನಲ್ಲಿವೆ.\" (ಯೆಶಾಯ 49:16)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನಾದ ಯೇಸು ಸಂತೋಷದಿಂದ ಶಿಲುಬೆಯ ಮೇಲೆ ಮೊಳೆಯಲು ತನ್ನನ್ನು ಅರ್ಪಿಸಿಕೊಂಡರು.  ಅನೇಕ ಆಯುಧಗಳನ್ನು ಕಂಡುಹಿಡಿದ ಮನುಷ್ಯ, ಕರ್ತನಾದ ಯೇಸುವಿನ ಪ್ರೀತಿಯ ಕೈಗಳ ಮೂಲಕ ಶಿಲುಬೆಗೆ ಹೊಡೆಯಲು ಚೂಪಾದ ಮುಳ್ಳುಗಳನ್ನು ಆರಿಸಿಕೊಂಡನು.  ಆ ಮೊಳೆಗಳ ತಲೆಯ ಮೇಲೆ ಸುತ್ತಿಗೆಯ ಪ್ರತಿಯೊಂದು ಹೊಡೆತವೂ ಕರ್ತನಿಗೆ ಅಸಹನೀಯ ನೋವನ್ನು ಉಂಟುಮಾಡುತ್ತದೆ.\r\n\r\nಕರ್ತನ ಆ ಪ್ರೀತಿಯ ಕೈಗಳೇ ನೆಲದ ಧೂಳಿನಿಂದ ಮನುಷ್ಯನನ್ನು ಅವನದೇ ಸ್ವರೂಪದಲ್ಲಿ ಮತ್ತು ಪ್ರತಿರೂಪದಲ್ಲಿ ರೂಪಿಸಿದವು.  ತನ್ನ ಬಲಗೈಯಲ್ಲಿ ಏಳು ನಕ್ಷತ್ರಗಳನ್ನು ಹೊಂದಿರುವ ಸರ್ವಶಕ್ತ ದೇವರು (ಪ್ರಕಟನೆ 1:16), ಮತ್ತು ಏಳು ಚಿನ್ನದ ದೀಪಸ್ತಂಭಗಳ ಮಧ್ಯದಲ್ಲಿ ನಡೆಯುವವನು (ಪ್ರಕಟನೆ 2:1), ಶಿಲುಬೆಯ ಮೇಲೆ ಮೊಳೆಗಳಿಂದ ಚುಚ್ಚಲು ಮತ್ತು ಚೆಲ್ಲುವಂತೆ ತನ್ನ ಕೈಗಳನ್ನು ಅರ್ಪಿಸಿದನು.  ಒಂದು ಪ್ರಮುಖ ಉದ್ದೇಶಕ್ಕಾಗಿ ಅವನ ರಕ್ತದ ಕೊನೆಯ ಹನಿ.\r\n\r\nಒಂದು ಪಿನ್ ನಮ್ಮ ಕೈಗೆ ಚುಚ್ಚಿದರೂ, ನಾವು ತುಂಬಾ ನೋವನ್ನು ಅನುಭವಿಸುತ್ತೇವೆ.  ಆದ್ದರಿಂದ, ಚೂಪಾದ ಮತ್ತು ಉದ್ದವಾದ ಮುಳ್ಳುಗಳು ಅವನ ಕೈಗಳನ್ನು ಚುಚ್ಚಿದಾಗ, ಮಾಂಸವನ್ನು ಹರಿದು, ನರಗಳನ್ನು ಮುರಿದಾಗ, ರಕ್ತವು ಹೊರಬರುವಂತೆ ಮಾಡಿದಾಗ ಕರ್ತನ ನೋವು ಮತ್ತು ಸಂಕಟವನ್ನು ನೀವು ಊಹಿಸಲೂ ಸಾಧ್ಯವಿಲ್ಲ.\r\n\r\nಅನಂತ ಪ್ರೀತಿಯಿಂದ, ಕರ್ತನು ತನ್ನ ಮುಳ್ಳು ಚುಚ್ಚಿದ ಕೈಗಳನ್ನು ನಿಮಗೆ ತೋರಿಸುತ್ತಾನೆ ಮತ್ತು ಹೇಳುತ್ತಾನೆ: \"ನಾನು ನಿನ್ನನ್ನು ನನ್ನ ಅಂಗೈಗಳ ಮೇಲೆ ಚಿತ್ರೀಸಿದ್ದೇನೆ\".  ಆ ರಕ್ತಸ್ರಾವದ ಕೈಯ ಮೂಲಕ, ಅವನು ನಿಮ್ಮೊಂದಿಗೆ ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡುತ್ತಿದ್ದಾನೆ.  ಅವನು ಹೇಳುತ್ತಾನೆ, \"ನಿನ್ನ ದೇವರಾದ ಕರ್ತನಾದ ನಾನು ನಿನ್ನ ಬಲಗೈಯನ್ನು ಹಿಡಿದು ನಿನಗೆ, 'ಭಯಪಡಬೇಡ, ನಾನು ನಿನಗೆ ಸಹಾಯ ಮಾಡುತ್ತೇನೆ\" (ಯೆಶಾಯ 41:13).  ಅವನು ಸಹ ಕೇಳುತ್ತಾನೆ: “ಎಫ್ರೇಮ್, ನಾನು ನಿನ್ನನ್ನು ಹೇಗೆ ಬಿಟ್ಟುಕೊಡಲಿ?  ಇಸ್ರೇಲ್, ನಾನು ನಿನ್ನನ್ನು ಹೇಗೆ ಒಪ್ಪಿಸಲಿ?\"  (ಹೋಸಿಯಾ 11:8).\r\n\r\nತನ್ನ ಕೈಗಳಿಂದ, ಒಬ್ಬ ಮನುಷ್ಯನು ಒಳ್ಳೆಯ ಕಾರ್ಯಗಳನ್ನು ಮಾಡುತ್ತಾನೆ ಅಥವಾ ಪಾಪ ಕಾರ್ಯಗಳಲ್ಲಿ ಪಾಲ್ಗೊಳ್ಳುತ್ತಾನೆ.  ಆದ್ದರಿಂದ, ಕೈಗಳು ವ್ಯಕ್ತಿಯ ಭವಿಷ್ಯವನ್ನು ಸಂಕೇತಿಸುತ್ತದೆ ಮತ್ತು ನಿರ್ಧರಿಸುತ್ತದೆ.\r\n\r\nಒಬ್ಬ ಮನುಷ್ಯನ ಕೈ ಪಾಪದಿಂದ ಕಲೆಯಾಗಿದ್ದರೆ, ಅವನ ಭವಿಷ್ಯವು ಹತಾಶವಾಗಿರುತ್ತದೆ.  ಅವನ ಪಾಪವು ಅವನನ್ನು ಯಾವುದೇ ಆಶೀರ್ವಾದವನ್ನು ಪಡೆಯದಂತೆ ತಡೆಯುತ್ತದೆ ಮತ್ತು ಅಂತಿಮವಾಗಿ ಅವನನ್ನು ನರಕಕ್ಕೆ ತಳ್ಳುತ್ತದೆ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: \"ಪಾಪದ ಸಂಬಳ  ಮರಣವಾಗಿದೆ\" (ರೋಮಾ 6:23), \"ಪಾಪ ಮಾಡುವ ಆತ್ಮವು ಸಾಯುತ್ತದೆ\" (ಯೆಹೆ 18:20), \"ತನ್ನ ಪಾಪಗಳನ್ನು ಮುಚ್ಚಿಕೊಳ್ಳುವವನು ಶುಭ ಹೊಂದುವುದಿಲ್ಲ\" (ಜ್ಞಾನೋಕ್ತಿ 28:13  )  ಪಾಪಿಯು ಈ ಲೋಕದಲ್ಲಿ ಏಳಿಗೆ ತೋರಿದರೂ ಅವನ ಅಂತ್ಯವು ವಿನಾಶಕಾರಿಯಾಗಿರುತ್ತದೆ.  ಮತ್ತು ಅವನು ತನ್ನ ಶಾಶ್ವತತೆಯನ್ನು ಬಹಳ ದುಃಖದಲ್ಲಿ ಕಳೆಯುತ್ತಾನೆ ಎಂಬುದು ಖಚಿತ.\r\n\r\nಮನುಷ್ಯನ ಪಾಪಗಳನ್ನು ಕ್ಷಮಿಸಲು ಒಂದೇ ಒಂದು ಮಾರ್ಗವಿದೆ.  ದೇವರ ವಾಕ್ಯ ಹೀಗೆ ಹೇಳುತ್ತದೆ: \"ಆತ್ಮಕ್ಕೆ ಪ್ರಾಯಶ್ಚಿತ್ತವನ್ನು ಮಾಡುವ ರಕ್ತವೇ\" (ಯಾಜಕಕಾಂಡ 17:11).  ದೇವರ ಮಕ್ಕಳು, \"ಅವನ ಕೃಪೆಯ ಐಶ್ವರ್ಯದ ಪ್ರಕಾರ ಆತನಲ್ಲಿ ನಮಗೆ ಆತನ ರಕ್ತದ ಮೂಲಕ ವಿಮೋಚನೆ, ಪಾಪಗಳ ಕ್ಷಮೆ ಇದೆ\" (ಎಫೆಸ 1:7)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಇದು ನನ್ನ ರಕ್ತ, ಇದು ಒಡಂಬಡಿಕೆಯ ರಕ್ತ, ಇದು ಪಾಪಗಳ ಕ್ಷಮೆಗಾಗಿ ಬಹು ಜನರಿಗೋಸ್ಕರ ಸುರಿಸಲ್ಪಡುವ ರಕ್ತ.\" (ಮತ್ತಾಯ 26:28)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}