{"uniqueid":"20251026082634_a68c481f","date":"2023-04-04","title":"ಕರ್ತನ ತಲೆಯಿಂದ ರಕ್ತ!","key_verse":"62_19:2-3","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಮತ್ತು ಸಿಪಾಯಿಗಳು ಮುಳ್ಳುಬಳ್ಳಿಯಿಂದ ಕಿರೀಟವನ್ನು ಹೆಣೆದು ಆತನ ತಲೆಯ ಮೇಲೆ ಇಟ್ಟು ಕೆಂಪು ಒಲ್ಲಿಯನ್ನು ಆತನಿಗೆ ಹೊದಿಸಿ ಆತನ ಬಳಿಗೆ ಬಂದು – ಯೆಹೂದ್ಯರ ಅರಸನೇ, ನಿನಗೆ ನಮಸ್ಕಾರ; ಎಂದು ಹೇಳಿ ಆತನ ಕೆನ್ನೆಗೆ ಏಟುಹಾಕಿದರು.\" (ಯೋಹಾನ 19:2-3)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಪಿಲಾತನ ಅರಮನೆಯಲ್ಲಿ ಯೇಸುವನ್ನು ಕೊರಡೆಗಳಿಂದ ಹೊಡೆದ ನಂತರ, ಸೈನಿಕರು ಮುಳ್ಳಿನ ಕಿರೀಟವನ್ನು ತಿರುಗಿಸಿ ಅವನ ತಲೆಯ ಮೇಲೆ ಒತ್ತಿ, ನೇರಳೆ ಬಣ್ಣದ ನಿಲುವಂಗಿಯನ್ನು ಹಾಕಿದರು ಮತ್ತು ಅವನನ್ನು ಯೆಹೂದ್ಯರಿಗೆ ಒಪ್ಪಿಸುವ ಮೊದಲು ಅವನನ್ನು ಹೊರತಂದರು.\r\n\r\nಕಿರೀಟವನ್ನು ತಯಾರಿಸಲು, ಅವರು ವಿವಿಧ ಮುಳ್ಳುಗಳನ್ನು ಆಯ್ಕೆ ಮಾಡಿದರು, ಅದು ಹೆಚ್ಚು ವಿಷಕಾರಿ ಮತ್ತು ಸೂಜಿಯಂತೆ ಚೂಪಾದವಾಗಿತ್ತು.  ಆ ಮುಳ್ಳಿನ ಸಣ್ಣ ಮುಳ್ಳು ಕೂಡ ಬಹಳ ನೋವು ಮತ್ತು ಸಂಕಟವನ್ನು ಉಂಟುಮಾಡುತ್ತದೆ.\r\n\r\nರೋಮ್ ಸಾವಿರಾರು ಅಪರಾಧಿಗಳನ್ನು ಶಿಲುಬೆಯಲ್ಲಿ ನೇತುಹಾಕಿ ಕೊಂದರೂ, ಅವರಲ್ಲಿ ಯಾರ ಮೇಲೂ ಮುಳ್ಳಿನ ಕಿರೀಟವನ್ನು ಹಾಕಲಾಗಿಲ್ಲ.  ಯೇಸುವಿನ ಎರಡೂ ಬದಿಯಲ್ಲಿ ಶಿಲುಬೆಯಲ್ಲಿ ನೇತುಹಾಕಲ್ಪಟ್ಟ ಕಳ್ಳರು ಸಹ ಮುಳ್ಳಿನ ಕಿರೀಟವನ್ನು ಹೊಂದಿರಲಿಲ್ಲ.  ಇಡೀ ಪ್ರಪಂಚದ ಇತಿಹಾಸದಲ್ಲಿ ಶಿಲುಬೆಗೆ ನೇತುಹಾಕಿ ರಕ್ತವನ್ನು ಸುರಿಸಿದವರು, ತಲೆಯ ಮೇಲೆ ಮುಳ್ಳಿನ ಕಿರೀಟವನ್ನು ಹೊಂದಿದ್ದು ಯೇಸು ಮಾತ್ರ.\r\n\r\nಆತನಿಗೆ ಮುಳ್ಳಿನ ಕಿರೀಟವೇಕೆ?  ಏಕೆಂದರೆ ಮುಳ್ಳು ಶಾಪದ ಸಂಕೇತವಾಗಿದೆ.  ಯೆಹೋವನು ಹೇಳುತ್ತಾನೆ: \"ಮತ್ತು ಪುರುಷನಿಗೆ – ತಿನ್ನಬಾರದೆಂದು ನಾನು ನಿನಗೆ ಆಜ್ಞಾಪಿಸಿದ ಮರದ ಫಲವನ್ನು ನೀನು ಹೆಂಡತಿಯ ಮಾತು ಕೇಳಿ ತಿಂದಕಾರಣ ನಿನ್ನ ನಿವಿುತ್ತ ಭೂವಿುಗೆ ಶಾಪ ಬಂತು. ನಿನ್ನ ಜೀವಮಾನವೆಲ್ಲಾ ದುಡಿದು ದುಡಿದು ಭೂವಿುಯ ಹುಟ್ಟುವಳಿಯನ್ನು ತಿನ್ನಬೇಕು. ಆ ಭೂವಿುಯಲ್ಲಿ ಮುಳ್ಳುಗಿಡಗಳೂ ಕಳೆಗಳೂ ಬಹಳವಾಗಿ ಹುಟ್ಟುವವು. ಹೊಲದ ಬೆಳೆಯನ್ನು ಅನುಭವಿಸುವಿ.\" (ಆದಿಕಾಂಡ 3:17-18)\r\n\r\nಮುಳ್ಳು ದೇವರ ಆರಂಭಿಕ ಸೃಷ್ಟಿಯ ಭಾಗವಾಗಿರಲಿಲ್ಲ.  ಮನುಷ್ಯನ ಪಾಪದ ಕಾರಣದಿಂದ ನೆಲವು ಮುಳ್ಳುಗಳನ್ನು ಮತ್ತು ಮುಳ್ಳುಗಿಡಗಳನ್ನು ತಂದಿತು.  ಶಾಪದ ಸಂಕೇತವಾಗಿ ಮುಳ್ಳನ್ನು ನಂತರ ಉಂಟಾಯಿತು.\r\n\r\nಇಂದಿಗೂ, ಅಕಾಲಿಕ ಮರಣ, ಮಾನಸಿಕ ವಿಕಲತೆ, ಭಯಾನಕ ಘಟನೆಗಳು, ದುಃಖ, ನಷ್ಟ ಮತ್ತು ನೋವನ್ನು ಅನುಭವಿಸುತ್ತಿರುವ ಎಷ್ಟೋ ಕುಟುಂಬಗಳಿವೆ.  ಇಂತಹ ಸಂದರ್ಭಗಳಿಗೆ ಶಾಪವೇ ಕಾರಣ.\r\n\r\nಶಾಪದಲ್ಲಿ ಹಲವು ವಿಧಗಳಿವೆ.  ಕೆಲವು ಶಾಪಗಳು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಬರುತ್ತವೆ, ಏಕೆಂದರೆ ನೀವು ಸತ್ಯವೇದ ಗ್ರಂಥ ಮತ್ತು ಅದರ ಬೋಧನೆಯಿಂದ ದೂರ ಸರಿದಿದ್ದೀರಿ ಮತ್ತು ನೀವು ಬಯಸಿದಂತೆ ಜೀವನವನ್ನು ನಡೆಸುತ್ತೀರಿ.  ಒಬ್ಬರ ಮೇಲೆ ಇನ್ನೊಬ್ಬರು ಹೇಳುವ ಶಾಪಗಳಿವೆ.  ಕೆಲವು ಇತರ ಶಾಪಗಳನ್ನು ಪೋಷಕರು ಅಥವಾ ದೇವರ ಪುರುಷರು ಘೋಷಿಸುತ್ತಾರೆ.  ಮತ್ತು ಸ್ವತಃ ಒಬ್ಬ ಮನುಷ್ಯನ ಮೇಲೆ ಬರುವ ಶಾಪಗಳಿವೆ.  ಈ ಶಾಪಗಳ ಕಾಟವನ್ನು ಮುರಿಯಲು, ಕರ್ತನು ಮುಳ್ಳಿನ ಕಿರೀಟವನ್ನು ಸಹಿಸಬೇಕಾಯಿತು ಮತ್ತು ತನ್ನ ಅಮೂಲ್ಯವಾದ ರಕ್ತವನ್ನು ಚೆಲ್ಲಬೇಕಾಯಿತು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಇನ್ನು ಮುಂದೆ ಶಾಪದಿಂದ ಬದುಕಬೇಕಾಗಿಲ್ಲ.  ಕರ್ತನಾದ ಯೇಸು ತಲೆಯಿಂದ ಅಮೂಲ್ಯವಾದ ರಕ್ತದಿಂದ, ನಿಮ್ಮ ಎಲ್ಲಾ ಶಾಪಗಳು ಮುರಿದುಹೋಗಿವೆ ಮತ್ತು ನೀವು ಆಶೀರ್ವದಿಸಲ್ಪಟ್ಟಿದ್ದೀರಿ.  ನಿಮ್ಮ ನಿಮಿತ್ತ ಶಿಲುಬೆಯ ಮೇಲೆ ಸುರಿಸಿದ ಅವರ ಅಮೂಲ್ಯವಾದ ರಕ್ತಕ್ಕಾಗಿ ಯಾವಾಗಲೂ ದೇವರನ್ನು ಸ್ತುತಿಸಿ ಮತ್ತು ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸಿ.  ಯೇಸುಕ್ರಿಸ್ತನ ರಕ್ತದಲ್ಲಿ ಜಯವನ್ನು ಪ್ರಾರ್ಥಿಸಿ ಮತ್ತು ಘೋಷಿಸಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಮತ್ತು ಇನ್ನು ಶಾಪವಿರುವುದಿಲ್ಲ, ಆದರೆ ದೇವರು ಮತ್ತು ಕುರಿಮರಿಯ ಸಿಂಹಾಸನವು ಅದರಲ್ಲಿರುತ್ತದೆ ಮತ್ತು ಆತನ ಸೇವಕರು ಆತನನ್ನು ಸೇವಿಸುವರು\" (ಪ್ರಕಟನೆ 22:3)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}