{"uniqueid":"20251026082638_a68c481e","date":"2023-04-03","title":"ಕೊರಡೆಯಿಂದ ರಕ್ತ!","key_verse":"61_2:24","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಾವು ಪಾಪದ ಪಾಲಿಗೆ ಸತ್ತು ನೀತಿವಂತರಾಗಿ ಜೀವಿಸುವಂತೆ ಆತನು ನಮ್ಮ ಪಾಪಗಳನ್ನು ತಾನೇ ತನ್ನ ದೇಹದಲ್ಲಿ ಹೊತ್ತುಕೊಂಡು ಮರಣದ ಕಂಬವನ್ನು ಏರಿದನು; ಆತನ ಬಾಸುಂಡೆಗಳಿಂದ ನಿಮಗೆ ಗುಣವಾಯಿತು.\" (1 ಪೇತ್ರನು 2:24)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯೇಸು ಗೆತ್ಸೆಮನೆ ತೋಟದಲ್ಲಿ ಪ್ರಾರ್ಥನೆ ಮಾಡುತ್ತಿದ್ದಾಗ ಬಂಧಿಸಲಾಯಿತು.  ಮತ್ತು ಅವರು ಅವನನ್ನು ಬಂಧಿಸಿದ ನಂತರ, ಅವರು ಅವನನ್ನು ಕರೆದುಕೊಂಡು ಹೋಗಿ ಪೊಂಟಿಯಸ್ ಪಿಲಾತನಿಗೆ ಒಪ್ಪಿಸಿದರು.  ಪಿಲಾತನು ಯೇಸುವನ್ನು ಕೊರಡೆಗಳಿಂದ ಹೊಡೆದು ಶಿಲುಬೆಗೇರಿಸಲು ಒಪ್ಪಿಸಿದನು (ಮತ್ತಾಯ 27:26).\r\n\r\nಯೇಸುವನ್ನು ಗವರ್ನರ್ ಅರಮನೆಯಲ್ಲಿ ಕ್ರೂರ ಶಿಕ್ಷೆಯ ಸ್ಥಳಕ್ಕೆ ಕರೆದೊಯ್ಯಲಾಯಿತು.  ರೋಮ್ ಸೈನಿಕರು, ಅವರು ಅಪರಾಧಿಯನ್ನು ಚಾವಟಿಯಿಂದ ಹೊಡೆಯುವ ಮೊದಲು, ನಿಲುವಂಗಿಗಳನ್ನು ತೆಗೆದುಕೊಂಡು ಅವನ ಕೈ ಮತ್ತು ಕಾಲುಗಳನ್ನು ಕಂಬಕ್ಕೆ ಬಂಧಿಸುತ್ತಾರೆ.  ಮತ್ತು ಅವರು ಎರಡೂ ಕಡೆಯಿಂದ ನಿರಂತರವಾಗಿ ತಮ್ಮ ಎಲ್ಲಾ ಶಕ್ತಿಯಿಂದ ಅವನನ್ನು ಹೊಡೆಯಲು ಪ್ರಾರಂಭಿಸುತ್ತಾರೆ.\r\n\r\nಚಾವಟಿ ಉದ್ದವಾಗಿರುತ್ತದೆ ಮತ್ತು ಅದರ ತುದಿಯಲ್ಲಿ ಕಬ್ಬಿಣ, ಮೂಳೆ, ಗಾಜು ಮತ್ತು ಸೆರಾಮಿಕ್ ಮತ್ತು ಕೊಕ್ಕೆಗಳಿಂದ ಕೂಡಿಸಲಾಗಿತ್ತು. ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಅಂತಹ ಚಾವಟಿಯಿಂದ ಹೊಡೆದಾಗ ಅದು ಅಪರಾಧಿಯ ದೇಹದ ಸುತ್ತಲೂ ಸುತ್ತುತ್ತದೆ ಮತ್ತು ದೇಹದ ಆಳಕ್ಕೆ ಹೋಗುತ್ತದೆ.  ಮತ್ತು ಅದನ್ನು ಹಿಂದಕ್ಕೆ ಎಳೆದಾಗ, ಅದು ವ್ಯಕ್ತಿಯ ಮಾಂಸ ಮತ್ತು ಚರ್ಮವನ್ನು ಹರಿದು ಹಾಕುತ್ತದೆ.\r\n\r\nಇಂದಿಗೂ ಅನೇಕ ದೇಶಗಳಲ್ಲಿ ಚಾವಟಿಯಿಂದ ಹೊಡೆಯುವುದನ್ನು ಅಭ್ಯಾಸ ಮಾಡಿಕೊಂಡಿದ್ದಾರೆ.  ಮತ್ತು ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಸುಮಾರು ಹತ್ತು ಬಾರಿ ಚಾವಟಿಯಿಂದ ಹೊಡೆದರೆ, ಅವನ ಇಡೀ ದೇಹವು ತುಂಬಾ ದುರ್ಬಲವಾಗುತ್ತದೆ ಮತ್ತು ಯಾವುದಕ್ಕೂ ಸರಿಹೊಂದುವುದಿಲ್ಲ ಮತ್ತು ಅವನ ಉಳಿದ ದಿನಗಳಲ್ಲಿ ಅವನು ನಿರ್ಜೀವ ವ್ಯಕ್ತಿಯಂತೆ ಇರುತ್ತಾನೆ.\r\n\r\nರೋಮ್ ಪದ್ಧತಿಗಳ ಪ್ರಕಾರ, ಯೇಸು ಒಂದರಿಂದ ನಲವತ್ತು ಬಾರಿ ಕೊರಡೆಗಳಿಂದ ಹೊಡೆದರು.  ಪಾಪರಹಿತ ದೇವರ ಮಗನನ್ನು ಹೊಡೆದಾಗ, ಅವನ ಇಡೀ ದೇಹವು ತುಂಡುಗಳಾಗಿ ಹರಿದುಹೋಗುತ್ತದೆ.  ತನ್ನ ಪ್ರವಾದಿಯ ಕಣ್ಣುಗಳಿಂದ ಕರ್ತನ ಕೊರಡೆಗಳನ್ನು ನೋಡಿದ ಕೀರ್ತನೆಗಾರನು ಬರೆದನು: “ಉಳುವವರು ನಮ್ಮ ಬೆನ್ನಿನ ಮೇಲೆ ಉತ್ತುತ್ತು ಉದ್ದವಾದ ಗೆರೆಗಳನ್ನು ಮಾಡಿದರು;\" (ಕೀರ್ತನೆಗಳು 129:3)\r\n\r\nಗಿಲ್ಯಾದ್ ಬೆಟ್ಟದಲ್ಲಿ, ಗುಣಪಡಿಸುವ ರಾಳವನ್ನು ಸ್ರವಿಸುವ ಅನೇಕ ಮರಗಳಿವೆ.  ಅವರು ಆ ಮರಗಳನ್ನು ಹರಿತವಾದ ಚಾಕುವಿನಿಂದ ಕತ್ತರಿಸಿದಾಗ, ತೊಗಟೆಯು ಉದುರಿಹೋಗುತ್ತದೆ ಮತ್ತು ಕೆಂಪು ಬಣ್ಣದ ರಾಳದ ಮುಲಾಮುವನ್ನು ನೀಡುತ್ತದೆ.  ಅವರು ರೋಗಿಗಳನ್ನು ಗುಣಪಡಿಸಲು ಈ ಮುಲಾಮುವನ್ನು ಬಳಸಿದರು (ಯೆರೆಮೀಯಾ 8:22)\r\n\r\nಯೇಸುವಿನ ತಲೆ ಮತ್ತು ದೇಹದಿಂದ ಹೊರಬಂದ ರಕ್ತವು ಗಿಲ್ಯಾದಿನ ಮುಲಾಮುಗಳಂತಿದೆ ಮತ್ತು ನಮ್ಮ ಪಾಪಗಳು ಮತ್ತು ಕಾಯಿಲೆಗಳಿಂದ ನಮ್ಮನ್ನು ಗುಣಪಡಿಸಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ.  ಅದಕ್ಕಾಗಿಯೇ ಅವನು ತನ್ನ ದೇಹದಾದ್ಯಂತ ಪಟ್ಟೆಗಳನ್ನು ಹೊಂದಿದ್ದನು.  ದೇವರ ಮಕ್ಕಳೇ, ಯೆಹೋವನು ಅದ್ಭುತವನ್ನು ಮಾಡುತ್ತಾನೆ ಮತ್ತು ನಿಮ್ಮ ಎಲ್ಲಾ ಕಾಯಿಲೆಗಳನ್ನು ಗುಣಪಡಿಸುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಅವರು ಪ್ರವಾದಿಯಾದ ಯೆಶಾಯನು ಹೇಳಿದ್ದು ನೆರವೇರುವಂತೆ: \"ಅವನು ಸ್ವತಃ ನಮ್ಮ ದೌರ್ಬಲ್ಯಗಳನ್ನು ತೆಗೆದುಕೊಂಡನು ಮತ್ತು ನಮ್ಮ ಕಾಯಿಲೆಗಳನ್ನು ಹೊತ್ತುಕೊಂಡನು\" (ಮ್ಯಾಥ್ಯೂ 8:17)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}