{"uniqueid":"20251026082642_a68c481e","date":"2023-04-03","title":"ಗೆತ್ಸೆಮನೆಯ ರಕ್ತ!","key_verse":"42_22:44","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆತನು ಮನೋವ್ಯಥೆಯುಳ್ಳವನಾಗಿ ಇನ್ನೂ ಆಸಕ್ತಿಯಿಂದ ಪ್ರಾರ್ಥಿಸುತ್ತಿರಲಾಗಿ ಆತನ ಬೆವರು ಭೂವಿುಗೆ ಬೀಳುತ್ತಿರುವ ರಕ್ತದ ದೊಡ್ಡ ಹನಿಗಳೋಪಾದಿಯಲ್ಲಿತ್ತು.\" (ಲೂಕ 22:44)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನಾದ ಯೇಸು ಕಲ್ವಾರಿ ಶಿಲುಬೆಯ ಮೇಲೆ ತನ್ನ ರಕ್ತವನ್ನು ಚೆಲ್ಲುವ ಮೊದಲು, ಗೆತ್ಸೆಮನೆ ತೋಟದಲ್ಲಿ ಮೊದಲು ತನ್ನ ರಕ್ತವನ್ನು ಚೆಲ್ಲಿದನು.  ಅಲ್ಲಿಯೇ ಅವರ ಆತ್ಮವು ದುಃಖದಿಂದ ನಲುಗಿತು.\r\n\r\nಕೊರಡೆಗಳಿಂದ ರಕ್ತವನ್ನು ಚೆಲ್ಲುವ ಮೊದಲೇ ಅವರು ಗೆತ್ಸೆಮನೆ ಉದ್ಯಾನದಲ್ಲಿ ಮಾನವಕುಲಕ್ಕಾಗಿ ಸ್ವಯಂಪ್ರೇರಣೆಯಿಂದ ರಕ್ತವನ್ನು ಚೆಲ್ಲಿದರು.  ನೀವು ಅವರ ಆತ್ಮದ ಸಂಕಟವನ್ನು ಮತ್ತು ಮುರಿದ ಹೃದಯದಿಂದ ಅವರ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಗಮನಿಸಬಹುದು.  ಅವನು ಬಹಳ ಸಂಕಟದಲ್ಲಿದ್ದನು ಮತ್ತು ಅವನು ಹೆಚ್ಚು ಶ್ರದ್ಧೆಯಿಂದ ಪ್ರಾರ್ಥಿಸಿದನು ಎಂದು ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ.  ಮತ್ತು ಅವನ ಬೆವರು ನೆಲದ ಮೇಲೆ ಬೀಳುವ ದೊಡ್ಡ ರಕ್ತದ ಹನಿಗಳಂತೆ ಆಯಿತು.\r\n\r\nಅವನು  ಪ್ರಾರ್ಥನೆಗಳು ಮತ್ತು ವಿಜ್ಞಾಪನೆಗಳನ್ನು, ಉಗ್ರವಾದ ಕೂಗುಗಳೊಂದಿಗೆ ಮತ್ತು (ಇಬ್ರಿಯ 5:7) ಮತ್ತು (ಇಬ್ರಿಯ 5:7) ಎಂದು ಹೇಳುವ ಅನೇಕ ಭಾಗಗಳು ಸ್ಕ್ರಿಪ್ಚರ್‌ನಲ್ಲಿವೆ, ಅವನ ಬೆವರು ನೆಲಕ್ಕೆ ಬೀಳುವ ದೊಡ್ಡ ರಕ್ತದ ಹನಿಗಳಂತೆ ಆಯಿತು (ಲೂಕ 22:44), ಅವನು  ಅವನ ಆತ್ಮವನ್ನು ಮರಣಕ್ಕೆ ಸುರಿದನು (ಯೆಶಾಯ 53:12).  ಮತ್ತು ಎಲ್ಲಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ, ಆತನು ತನ್ನ ಅಮೂಲ್ಯವಾದ, ನಿರ್ಮಲವಾದ ರಕ್ತವನ್ನು ಸುರಿದನು (ಲೂಕ 22:44).\r\n\r\nಯೇಸುವಿನ ಆ ಅಮೂಲ್ಯ ರಕ್ತವು ನಿಮ್ಮ ಹೃದಯಕ್ಕೆ ಇಳಿದರೆ, ಅದು ನಿಮ್ಮನ್ನು ಪ್ರಾರ್ಥನೆಯಿಂದ ತಡೆಯುವ ಎಲ್ಲಾ ಅಡೆತಡೆಗಳನ್ನು ಮತ್ತು ಕತ್ತಲೆಯ ಎಲ್ಲಾ ಶಕ್ತಿಗಳನ್ನು ನಾಶಪಡಿಸುತ್ತದೆ.  ಇದು ನಿಮ್ಮನ್ನು ಪ್ರಾರ್ಥನೆಯ ಮನೋಭಾವ, ಮಧ್ಯಸ್ಥಿಕೆಯ ಮನೋಭಾವ ಮತ್ತು ಪ್ರಾರ್ಥನೆಯ ಮನೋಭಾವದಿಂದ ತುಂಬುತ್ತದೆ ಮತ್ತು ನಿಮ್ಮನ್ನು ಪ್ರಾರ್ಥನಾ-ಯೋಧನನ್ನಾಗಿ ಮಾಡುತ್ತದೆ.\r\n\r\nಮಾನವನ ರಕ್ತದಲ್ಲಿ ಒಂದು ದೊಡ್ಡ ರಹಸ್ಯವಿದೆ, ಅದು ಪ್ರಾಣಿಗಳಿಗಿಂತ ಸಂಪೂರ್ಣವಾಗಿ ಭಿನ್ನವಾಗಿದೆ.  ದೇಹದ ಜೀವವು ಅದರ ರಕ್ತದಲ್ಲಿದೆ ಎಂದು ಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ.  ಮನುಷ್ಯನ ರಕ್ತಕ್ಕೆ ಜೀವವಿದೆ.  ಇದು ಧ್ವನಿ, ಧ್ವನಿ ಮತ್ತು ಭಾಷೆಯನ್ನೂ ಹೊಂದಿದೆ.  ಮತ್ತು ಆ ಧ್ವನಿಯು ಭೂಮಿಯಿಂದ ಸ್ವರ್ಗದವರೆಗೆ ತಲುಪಬಹುದು.\r\n\r\nಏಬೇಲನು ಈ ಜಗತ್ತಿನಲ್ಲಿ ತನ್ನ ರಕ್ತವನ್ನು ಚೆಲ್ಲುವ ಮೊದಲ ವ್ಯಕ್ತಿ;  ಅವನ ಸ್ವಂತ ಅಣ್ಣನೇ ಬರ್ಬರವಾಗಿ ಕೊಂದಿದ್ದನಂತೆ.  ಮತ್ತು ಕಾಯಿನನು ಆ ರಕ್ತವನ್ನು ಮುಚ್ಚಲು ಯೋಚಿಸಿದನು.\r\n\r\nಆದರೆ ಕರ್ತನು ಹೇಬೆಲನ ಧ್ವನಿಯನ್ನು ಕೇಳಿ ಭೂಮಿಗೆ ಬಂದನು.  ಮತ್ತು ಅವನು ಕಾಯಿನನಿಗೆ, “ನೀನು ಏನು ಮಾಡಿದೆ?  ನಿನ್ನ ಸಹೋದರನ ರಕ್ತದ ಧ್ವನಿಯು ಭೂಮಿ ಇಂದ ನನಗೆ ಕೂಗುತ್ತದೆ\" (ಆದಿಕಾಂಡ 4:10).\r\n\r\nಸಾವು ಮತ್ತು ರಕ್ತ ಚೆಲ್ಲುವುದು ಆರೋಪಗಳಲ್ಲಿ ಅತ್ಯಂತ ಗಂಭೀರವಾಗಿದೆ;  ಮತ್ತು ದುಃಖಕರವಾದ ಕಲೆ.  ಯುದ್ಧದ ಮುಂಭಾಗದಲ್ಲಿರುವ ಸೈನಿಕರು ಶತ್ರುಗಳ ರಕ್ತದಿಂದ ಪ್ರತಿಜ್ಞೆ ಮಾಡುತ್ತಾರೆ ಮತ್ತು ಪ್ರತಿಜ್ಞೆ ಮಾಡುತ್ತಾರೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಸಹ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ರಕ್ತದಿಂದ ಪ್ರಾರ್ಥನೆಯ ಮನೋಭಾವ, ವಿಜ್ಞಾಪನೆಯ ಮನೋಭಾವ ಮತ್ತು ಮಧ್ಯಸ್ಥಿಕೆಯ ಮನೋಭಾವಕ್ಕಾಗಿ ಶ್ರದ್ಧೆಯಿಂದ ಹಂಬಲಿಸಬೇಕು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಆಮೇಲೆ ಆ ಶಿಷ್ಯರ ಬಳಿಗೆ ಬಂದು ಅವರು ನಿದ್ದೆ ಮಾಡುವದನ್ನು ಕಂಡು ಪೇತ್ರನಿಗೆ – ಹೀಗೋ? ಒಂದು ಗಳಿಗೆಯಾದರೂ ನನ್ನ ಸಂಗಡ ಎಚ್ಚರವಾಗಿರಲಾರಿರಾ?\" (ಮತ್ತಾಯ 26:40)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}