{"uniqueid":"20251026082646_a68bd41a","date":"2023-03-31","title":"ಯೇಸುವಿನ ರಕ್ತ!","key_verse":"18_16:18","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಭೂವಿುಯೇ, ನನ್ನ ರಕ್ತವನ್ನು ಮುಚ್ಚಬೇಡ! ನನ್ನ ಮೊರೆಗೆ ಬಿಡುವು ಸಿಕ್ಕದಿರಲಿ!\" (ಯೋಬನು 16:18)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಾವು ವಾಸಿಸುವ ಭೂಮಿಯು ರಕ್ತದಿಂದ ಕೂಡಿದೆ.  ರಾಷ್ಟ್ರಗಳ ನಡುವಿನ ಯುದ್ಧಗಳು ಮತ್ತು ಧರ್ಮಗಳು ಮತ್ತು ಸಮುದಾಯಗಳ ನಡುವಿನ ಘರ್ಷಣೆಗಳಿಂದಾಗಿ ಲಕ್ಷಾಂತರ ಜನರು ತಮ್ಮ ರಕ್ತವನ್ನು ಚೆಲ್ಲಿದ್ದಾರೆ ಮತ್ತು ಪ್ರಾಣ ಕಳೆದುಕೊಂಡಿದ್ದಾರೆ.  ಮೊದಲನೆಯ ಮಹಾಯುದ್ಧದಲ್ಲಿ ಸಾವಿರಾರು ಮತ್ತು ಅನೇಕ ಸೈನಿಕರು ಪ್ರಾಣ ಕಳೆದುಕೊಂಡಿದ್ದರೆ, ಎರಡನೆಯ ಮಹಾಯುದ್ಧದ ಸಮಯದಲ್ಲಿ ನಾಗರಿಕರೂ ಸಹ ಭಾರಿ ಸಾವುನೋವುಗಳನ್ನು ಅನುಭವಿಸಿದರು.\r\n\r\nಈ ಜಗತ್ತಿನಲ್ಲಿ ಲಕ್ಷಾಂತರ ಜನರು ತಮ್ಮ ರಕ್ತವನ್ನು ಸುರಿಸಿದಾಗ, ಆಕಾಶವು ಒಂದು ನಿರ್ದಿಷ್ಟ ರಕ್ತದ ಬಗ್ಗೆ ಹೆದರುತ್ತದೆ ಮತ್ತು ಭಯಪಡುತ್ತದೆ, ಅದನ್ನು ಮುಚ್ಚಬಾರದು. \"ಭೂವಿುಯೇ, ನನ್ನ ರಕ್ತವನ್ನು ಮುಚ್ಚಬೇಡ! ನನ್ನ ಮೊರೆಗೆ ಬಿಡುವು ಸಿಕ್ಕದಿರಲಿ!\" (ಯೋಬನು 16:18)  ಇದನ್ನು ಹೊರತುಪಡಿಸಿ, ಎಲ್ಲಾ ಇತರ ರಕ್ತಗಳು ಕಾಲಾನಂತರದಲ್ಲಿ ಮುಚ್ಚಿಹೋಗಿವೆ.\r\n\r\nಎಂದಿಗೂ ಮುಚ್ಚಲಾಗದ ಏಕೈಕ ರಕ್ತವೆಂದರೆ ಯೇಸುವಿನ ಅಮೂಲ್ಯ ರಕ್ತ, ಅವನು ಕ್ಯಾಲ್ವರಿ ಶಿಲುಬೆಯಲ್ಲಿ ಚೆಲ್ಲಿದನು.  ದೇವರ ಮಗನಾದ ಯೇಸು, ಮನುಷ್ಯನ ರೂಪದಲ್ಲಿ ಭೂಮಿಗೆ ಬಂದನು ಮತ್ತು ಮಾನವಕುಲದ ಪಾಪಗಳಿಗಾಗಿ ಶಾಶ್ವತ ಯಜ್ಞವಾಗಿ ಶಿಲುಬೆಯ ಮೇಲೆ ತನ್ನ ನಿರ್ಮಲ ರಕ್ತವನ್ನು ಚೆಲ್ಲಿದನು;  ಮತ್ತು ರಕ್ತವನ್ನು ಈ ಪ್ರಪಂಚದ ಯಾರಿಂದಲೂ ಅಥವಾ ಯಾವುದೇ ಶಕ್ತಿಯಿಂದ ಮುಚ್ಚಲಾಗುವುದಿಲ್ಲ.  ಆ ಅಮೂಲ್ಯವಾದ ರಕ್ತವನ್ನು ಚೆಲ್ಲುವ ಉದ್ದೇಶವು ಪೂರ್ಣಗೊಳ್ಳುವವರೆಗೆ ಅದನ್ನು ಎಂದಿಗೂ ಮುಚ್ಚಲಾಗುವುದಿಲ್ಲ ಅಥವಾ ಮರೆಮಾಡಲಾಗುವುದಿಲ್ಲ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಕರ್ತನಾದ ಯೇಸುವನ್ನು \"ಲೋಕದ ಅಸ್ತಿವಾರದಿಂದ ಕೊಲ್ಲಲ್ಪಟ್ಟ ಕುರಿಮರಿ\" (ಪ್ರಕಟನೆ 13:8), \"ಲೋಕದ ಪಾಪವನ್ನು ತೆಗೆದುಹಾಕುವ ದೇವರ ಕುರಿಮರಿ!\" ಎಂದು ವಿವರಿಸುತ್ತದೆ.  (ಯೋಹಾನನು 1:29), ಮತ್ತು \"ಕುರಿಮರಿಯು ಕೊಲ್ಲಲ್ಪಟ್ಟಂತೆ\" (ಪ್ರಕಟನೆ 5:6).  ಇಂದಿಗೂ ಆತನು ಕುರಿಮರಿಯಾಗಿಯೇ ಉಳಿದುಕೊಂಡಿದ್ದಾನೆ.\r\n\r\nಮನುಷ್ಯರು ಸುರಿಸುವ ರಕ್ತಕ್ಕೂ ಯೇಸುಕ್ರಿಸ್ತನ ರಕ್ತಕ್ಕೂ ಬಹಳ ವ್ಯತ್ಯಾಸವಿದೆ.  ಯೇಸುವಿನ ರಕ್ತ ಮಾತ್ರ ಪವಿತ್ರ ಮತ್ತು ಶುದ್ಧವಾಗಿದೆ.  ಆತನ ರಕ್ತವು ಮಾತ್ರ ಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ನೀಡುತ್ತದೆ (ಅ. ಕೃ 13:38), ಆತನ ರಕ್ತದ ಮೂಲಕ ಮಾತ್ರ ನಾವು ವಿಮೋಚನೆಯನ್ನು ಹೊಂದಬಹುದು (ಎಫೆಸ 1:7, ಕೊಲೊಸ್ಸೆ 1:14).  ಆತನ ರಕ್ತವೇ ಸೈತಾನನ ತಲೆಯನ್ನು ಜಜ್ಜಲ್ಪಟ್ಟಿದೆ ನಮಗೆ ಜಯವನ್ನು ಕೊಡುತ್ತದೆ (ಪ್ರಕಟನೆ 12:11).\r\n\r\nಪರಲೋಕದ ಸುತ್ತಲೂ ಪವಿತ್ರತೆ ಇರುತ್ತದೆ ಮತ್ತು ರಕ್ತವು ಇರುವುದಿಲ್ಲ ಎಂದು ಸತ್ಯವೇದ ಗ್ರಂಥವು ಸ್ಪಷ್ಟವಾಗಿ ಹೇಳುತ್ತದೆ.  “ಸಹೋದರರೇ, ನಾನು ಹೇಳುವದೇನಂದರೆ – ರಕ್ತ ಮಾಂಸವು ದೇವರ ರಾಜ್ಯಕ್ಕೆ ಬಾಧ್ಯವಾಗಲಾರದು; ಲಯವಾಗುವ ವಸ್ತು ನಿರ್ಲಯಪದವಿಗೆ ಬಾಧ್ಯವಾಗುವದಿಲ್ಲ.\" (1 ಕೊರಿಂಥದವರಿಗೆ 15:50)  ಭೂಮಿಯ ಮೇಲೆ, ರಕ್ತ ಇರುವಾಗ, ಪವಿತ್ರತೆ ಇಲ್ಲ.  ಸ್ವರ್ಗದ ಪವಿತ್ರತೆಯೊಂದಿಗೆ ಬಂದವರು ನಮ್ಮ ಕರ್ತನೂ ರಕ್ಷಕನೂ ಆದ ಯೇಸು ಮಾತ್ರ;  ಮತ್ತು ಮಾಂಸ ಮತ್ತು ರಕ್ತದಲ್ಲಿ ಮನುಷ್ಯನ ರೂಪದಲ್ಲಿ ಭೂಮಿಗೆ ಬಂದರು;  ದೇವರ ಮಗ ಮತ್ತು ಮನುಷ್ಯಕುಮಾರನಾಗಿ.  ಅದು ಹೀಗಿರುವಾಗ, ಅದನ್ನು ಹೇಗೆ ಮುಚ್ಚಬಹುದು?\r\n\r\nಯೇಸು ಕ್ರಿಸ್ತನು ತನ್ನ ರಕ್ತವನ್ನು ಏಕೆ, ಹೇಗೆ ಮತ್ತು ಎಲ್ಲಿ ಚೆಲ್ಲಿದನು ಎಂಬುದರ ಕುರಿತು ಧ್ಯಾನಿಸುವುದು ನಮ್ಮ ಆತ್ಮೀಕ ಜೀವನಕ್ಕೆ ಹೆಚ್ಚು ಪ್ರಯೋಜನಕಾರಿಯಾಗಿದೆ.  ದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಪಾಪಗಳಿಂದ ನಿಮ್ಮನ್ನು ವಿಮೋಚನೆಗೊಳಿಸಲು ಕರ್ತನು ಭೂಮಿಗೆ ಇಳಿದು, ತನ್ನ ಅಮೂಲ್ಯವಾದ ರಕ್ತವನ್ನು ಚೆಲ್ಲುವ ಮತ್ತು ಶಿಲುಬೆಯ ಮೇಲೆ ತನ್ನ ಜೀವವನ್ನು ತ್ಯಜಿಸಿದ ಉದ್ದೇಶವನ್ನು ಯಾವಾಗಲೂ ನೆನಪಿಸಿಕೊಳ್ಳಿ. ಯೇಸು ಕರ್ತನು ಮತ್ತು ಆತನ ಅಮೂಲ್ಯ ರಕ್ತದ ಚಿತ್ತ ಮತ್ತು ಉದ್ದೇಶವು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಈಡೇರಲಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಆತನು ಶಿಲುಬೆಯ ಮೇಲೆ ಸುರಿಸಿದ ರಕ್ತದಿಂದ ತಾನು ಸಮಾಧಾನವನ್ನು ಉಂಟುಮಾಡಿ ಭೂಪರಲೋಕಗಳಲ್ಲಿರುವ ಸಮಸ್ತವನ್ನೂ ಆತನ ಮೂಲಕ ತನಗೆ ಸಂಧಾನಪಡಿಸಿಕೊಳ್ಳಬೇಕೆಂತಲೂ ನಿಷ್ಕರ್ಷೆಮಾಡಿದನು.\" (ಕೊಲೊಸ್ಸೆಯವರಿಗೆ 1:20)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}