{"uniqueid":"20251026082653_a68bd41a","date":"2023-03-31","title":"ಸಂಪೂರ್ಣ ವಿಜಯ!","key_verse":"45_6:14","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಯಾಕಂದರೆ ಪಾಪವು ನಿಮ್ಮ ಮೇಲೆ ಅಧಿಕಾರನಡಿಸದು; ನೀವು ಧರ್ಮಶಾಸ್ತ್ರಕ್ಕೆ ಅಧೀನರಲ್ಲ, ಕೃಪೆಗೆ ಅಧೀನರಾಗಿದ್ದೀರಷ್ಟೆ.\" (ರೋಮಾಪುರದವರಿಗೆ 6:14)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಹಳೆಯ ಒಡಂಬಡಿಕೆಯು ಆಜ್ಞಾವಿಧಿಗಳಲ್ಲಿ ಒಂದಾಗಿದೆ.  ಆದರೆ ಹೊಸ ಒಡಂಬಡಿಕೆಯು ಕೃಪೆ ಒಡಂಬಡಿಕೆಯಾಗಿದೆ.  ಪ್ರಸ್ತುತ ಹೊಸ ಒಡಂಬಡಿಕೆಯ ಯುಗದಲ್ಲಿ, ನಾವು ಕ್ರಿಸ್ತನ ರಕ್ತದ ಮೂಲಕ ನೀಡಲಾದ ದೇವರ ಕೃಪೆಯ ಮೇಲೆ ಅವಲಂಬಿತರಾಗಿದ್ದೇವೆ.  ಮತ್ತು ಪಾಪವು ದೇವರ ಮಕ್ಕಳ ಮೇಲೆ ಎಂದಿಗೂ ಪ್ರಾಬಲ್ಯವನ್ನು ಹೊಂದಿರುವುದಿಲ್ಲ, ಅವರು ಕೃಪೆಗೆ ಒಳಗಾಗಿದ್ದಾರೆ.\r\n\r\nಹಳೆಯ ಒಡಂಬಡಿಕೆಯ ಆಜ್ಞಾವಿಧಿಯು, ಇಸ್ರಾಯೇಲ್ಯರನ್ನು ಗುಲಾಮರನ್ನಾಗಿ ಮಾಡಿತ್ತು;  ಮತ್ತು ಅವರು ಪಾಪದ ಮೇಲೆ ವಿಜಯವನ್ನು ಪಡೆಯಲು ಯಾವುದೇ ಮಾರ್ಗವಿರಲಿಲ್ಲ.  ಪ್ರತಿ ವರ್ಷ, ಅವರು ಕುರಿಮರಿಗಳನ್ನು ಯಜ್ಞ ಮಾಡುತ್ತಿದ್ದರು, ಪಾಪದ ಬಲಿಯಾಗಿ;  ಮತ್ತು ಅವರು ತಮ್ಮ ಪಾಪಗಳ ಮೇಲೆ ಪವಿತ್ರತೆ ಅಥವಾ ಸಂಪೂರ್ಣ ವಿಜಯವನ್ನು ಪಡೆಯಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.  ಅವರು ತಮ್ಮ ಪಾಪದ ಅರ್ಪಣೆಗಳ ಮೂಲಕ ತಮ್ಮ ಪಾಪಗಳನ್ನು ಮಾತ್ರ ಮುಚ್ಚಲು ಸಾಧ್ಯವಾಯಿತು, ಆದರೆ ಪಾಪಗಳ ಮೇಲೆ ವಶಪಡಿಸಿಕೊಳ್ಳುವ ಅನುಗ್ರಹವನ್ನು ಪಡೆಯಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.\r\n\r\nಹೊಸ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ಕರ್ತನಾದ ಯೇಸು ನಮ್ಮ ಪಾಪಗಳಿಗಾಗಿ ಒಮ್ಮೆ ಮತ್ತು ಎಲ್ಲರಿಗೂ ತ್ಯಾಗವನ್ನು ಅರ್ಪಿಸಲಾಯಿತು.  ಆ ಯಜ್ಞದಲ್ಲಿ ನಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಇರಿಸುವ ಮೂಲಕ, ನಾವು ನಮ್ಮ ಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ಪಡೆಯುತ್ತೇವೆ.  ಪಾಪಗಳನ್ನು ಜಯಿಸಲು ಮತ್ತು ನಮ್ಮ ಜೀವನದಲ್ಲಿ ವಿಜಯಶಾಲಿಯಾಗಲು ನಾವು ಪವಿತ್ರಾತ್ಮದ ಶಕ್ತಿಯನ್ನು ಸಹ ಪಡೆಯುತ್ತೇವೆ.  ಇದರಿಂದಲೇ ನಾವು ಎಡವಿ ಬೀಳದೆ ನಿಲ್ಲಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ, ಆದರೆ ವಿಜಯದ ಜೀವನವನ್ನು ನಡೆಸಲು ನಾವು ಬಲಗೊಳ್ಳುತ್ತೇವೆ.  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ಯಾಕಂದರೆ ಜೀವವನ್ನುಂಟುಮಾಡುವ ಪವಿತ್ರಾತ್ಮನಿಂದಾದ ನಿಯಮವು ನಿನ್ನನ್ನು ಪಾಪಮರಣಗಳಿಗೆ ಕಾರಣವಾದ ನಿಯಮದಿಂದ ಕ್ರಿಸ್ತ ಯೇಸುವಿನ ಮೂಲಕ ಬಿಡಿಸಿತು.\" (ರೋಮಾಪುರದವರಿಗೆ 8:2)\r\n\r\nಪವಿತ್ರ ಜೀವನವನ್ನು ನಡೆಸಲು ಪವಿತ್ರಾತ್ಮನ ಶಕ್ತಿಯು ಸಂಪೂರ್ಣವಾಗಿ ಅವಶ್ಯಕವಾಗಿದೆ.  ಇದು ನಿಮ್ಮನ್ನು ಶುದ್ಧೀಕರಿಸುತ್ತದೆ ಮತ್ತು ಹೃದಯದಲ್ಲಿ ಪವಿತ್ರಗೊಳಿಸುತ್ತದೆ.  ನೀವು ಪವಿತ್ರಾತ್ಮನ ದೇವಾಲಯವಾಗಿರುವುದರಿಂದ, ನಿಮ್ಮೊಳಗೆ ನೆಲೆಸಿರುವಿರಿ, ನೀವು ಪಾಪವನ್ನು ಜಯಿಸಲು ಮತ್ತು ಯಾವಾಗಲೂ ವಿಜಯಶಾಲಿಯಾಗಿರಲು ಸಾಧ್ಯವಿದೆ.\r\n\r\nಇಸ್ರಾಯೇಲ್ ಜನರು , ಹಳೆಯ ಒಡಂಬಡಿಕೆಯ ಕಾಲದಲ್ಲಿ, ಐಗುಪ್ತ ದೇಶದಲ್ಲಿ ಮತ್ತು ಧರ್ಮಶಾಸ್ತ್ರ ಅಡಿಯಲ್ಲಿ ಗುಲಾಮರಾಗಿದ್ದರು.  ಆದರೆ ಹೊಸ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ನಾವು ಅನುಗ್ರಹದ ಒಡಂಬಡಿಕೆಯ ಅಡಿಯಲ್ಲಿರುತ್ತೇವೆ.  ಮಗನು ನಮ್ಮನ್ನು ಬಿಡುಗಡೆ ಮಾಡಿದ್ದಾನೆ.  “ಆ ಕರ್ತನು ದೇವರಾತ್ಮನೇ; ಕರ್ತನ ಆತ್ಮನು ಯಾರಲ್ಲಿದ್ದಾನೋ ಅವರಿಗೆ ಬಿಡುಗಡೆ ಉಂಟು.\" (2 ಕೊರಿಂಥದವರಿಗೆ 3:17)\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ಧರ್ಮಶಾಸ್ತ್ರವು ನಮ್ಮ ಶರೀರಾಧೀನಸ್ವಭಾವದ ನಿವಿುತ್ತ ನಿರ್ಬಲವಾಗಿ ಯಾವ ಕೆಲಸವನ್ನು ಮಾಡಲಾರದೆ ಇತ್ತೋ ಅದನ್ನು ದೇವರೇ ಮಾಡಿದನು. ಏನಂದರೆ ಆತನು ಪಾಪನಿವಾರಣೆಗಾಗಿ ತನ್ನ ಮಗನನ್ನು ಪಾಪಾಧೀನವಾದ ನರಭಾವದ ರೂಪದಲ್ಲಿ ಕಳುಹಿಸಿಕೊಟ್ಟು ನರಭಾವದಲ್ಲಿಯೇ ಪಾಪಕ್ಕೆ ಮರಣದಂಡನೆಯನ್ನು ವಿಧಿಸಿದನು.\" (ರೋಮಾಪುರದವರಿಗೆ 8:3)\r\n\r\nಕೃಪೆಯ ಒಡಂಬಡಿಕೆಯ ಅಡಿಯಲ್ಲಿ, ನೀವು ಪಾಪದಲ್ಲಿ ಮತ್ತೆ ಮತ್ತೆ ಬೀಳುವ ಮತ್ತು ಎಡವಿ ಬೀಳುವ ಅನುಭವವನ್ನು ಹೊಂದಿರುವುದಿಲ್ಲ.  ಆದರೆ ಇದು ಪಾಪದಿಂದ ಮುಟ್ಟಲಾಗದ ಪವಿತ್ರ ಜೀವನವನ್ನು ಭರವಸೆ ನೀಡುತ್ತದೆ.  ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಕರ್ತನಾದ ಯೇಸುವಿನ ಕೃಪೆಗೆ ನಿಮ್ಮನ್ನು ಒಪ್ಪಿಸಿಕೊಂಡಿರುವುದರಿಂದ, ಪಾಪವು ನಿಮ್ಮ ಮೇಲೆ ಆಳ್ವಿಕೆ ನಡೆಸುವುದಿಲ್ಲ.  “ದೇವರಿಂದ ಹುಟ್ಟಿದವನು ಪಾಪಮಾಡನು; ದೇವರ ಜೀವವು ಅವನಲ್ಲಿ ನೆಲೆಗೊಂಡಿದೆ. ಅವನು ದೇವರಿಂದ ಹುಟ್ಟಿದ ಕಾರಣ ಪಾಪಮಾಡುವವನಾಗಿರಲಾರನು.” (1 ಯೋಹಾನನು 3:9)."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: “ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಶಿಲುಬೆಗೆ ಹಾಕಿಸಿಕೊಂಡವನಾಗಿದ್ದೇನೆ; ಇನ್ನು ಜೀವಿಸುವವನು ನಾನಲ್ಲ, ಕ್ರಿಸ್ತನು ನನ್ನಲ್ಲಿ ಜೀವಿಸುತ್ತಾನೆ; ಈಗ ಶರೀರದಲ್ಲಿರುವ ನಾನು ಜೀವಿಸುವದು ಹೇಗಂದರೆ ದೇವಕುಮಾರನ ಮೇಲಣ ನಂಬಿಕೆಯಲ್ಲಿಯೇ. ಆತನು ನನ್ನನ್ನು ಪ್ರೀತಿಸಿ ನನಗೋಸ್ಕರ ತನ್ನನ್ನು ಒಪ್ಪಿಸಿಬಿಟ್ಟನು.\" (ಗಲಾತ್ಯದವರಿಗೆ 2:20)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}