{"uniqueid":"20251026072751_1059a77d","date":"2025-06-13","title":"ಜ್ಞಾನದ ಪರಿಮಳ!","key_verse":"46_2:14","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಕ್ರಿಸ್ತನಲ್ಲಿ ನಮ್ಮನ್ನು ಯಾವಾಗಲೂ ಜಯೋತ್ಸವದತ್ತ ನಡೆಸುತ್ತಾ, ನಮ್ಮ ಮೂಲಕ ಆತನ ಜ್ಞಾನದ ಪರಿಮಳವನ್ನು ಎಲ್ಲೆಡೆ ಹರಡುವ ದೇವರಿಗೆ ಸ್ತೋತ್ರ.\" (2 ಕೊರಿಂಥ 2:14)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕ್ರಿಸ್ತನ ಜ್ಞಾನದ ಸುಗಂಧವು ಅದ್ಭುತ ಮತ್ತು ಅಮೂಲ್ಯವಾದ ಸುವಾಸನೆಯಾಗಿದೆ. ಇದು ಅಪರೂಪ, ಶ್ರೀಮಂತ ಮತ್ತು ಮಹಿಮೆಪಡಿಸುವಂತಿದೆ. ದೇವರು, ನಮ್ಮ ಮೂಲಕ, ಈ ಸುಗಂಧವನ್ನು ಎಲ್ಲೆಡೆ ಹರಡುತ್ತಾನೆ. ಅಪೊಸ್ತಲ ಪೌಲನು ಈ ಸತ್ಯದಲ್ಲಿ ಸಂತೋಷಪಡುತ್ತಾ, \"ದೇವರಿಗೆ ಸ್ತೋತ್ರ&#8230; ನಮ್ಮ ಮೂಲಕ ತನ್ನ ಜ್ಞಾನದ ಸುಗಂಧವನ್ನು ಎಲ್ಲೆಡೆ ಪ್ರಕಟಿಸುತ್ತಾನೆ\" ಎಂದು ಹೇಳುವ ಮೂಲಕ ದೇವರನ್ನು ಮಹಿಮೆಪಡಿಸುತ್ತಾನೆ.\r\n\r\nದಮಸ್ಕಕ್ಕೆ ಹೋಗುವ ದಾರಿಯಲ್ಲಿ ಕರ್ತನು ಸೌಲನನ್ನು (ನಂತರ ಪೌಲ) ಭೇಟಿಯಾದಾಗ, ಅವನ ಹೃದಯದಲ್ಲಿ ಮೊದಲು ಮೂಡಿದ ಪ್ರಶ್ನೆಯೆಂದರೆ: \"ಕರ್ತನೇ, ನೀನು ಯಾರು?\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 9:5). ಕ್ರಿಸ್ತನು ಯಾರೆಂದು ನಿಜವಾಗಿಯೂ ತಿಳಿದುಕೊಳ್ಳಲು ಇಡೀ ಜೀವಿತಾವಧಿ ತೆಗೆದುಕೊಳ್ಳುತ್ತದೆ – ಮತ್ತು ಅದು ಸಾಕಾಗುವುದಿಲ್ಲ. ಆದರೂ, ಪೌಲನು ಅವನನ್ನು ತಿಳಿದುಕೊಳ್ಳಲು ಎಷ್ಟು ಉತ್ಸುಕನಾಗಿದ್ದನೆಂದರೆ, \"ನೀನು ಹಿಂಸಿಸುತ್ತಿರುವ ಯೇಸು ನಾನೇ\" ಎಂದು ಹೇಳುವ ಮೂಲಕ ಕರ್ತನು ತನ್ನನ್ನು ತಾನು ಬಹಿರಂಗಪಡಿಸಿದನು.\r\n\r\nದೇವರು ಪ್ರೀತಿಯುಳ್ಳವನು, ಕರುಣಾಳುವು, ಬೆಳಕು, ದಾರಿ, ಬಾಗಿಲು, ಸತ್ಯ ಮತ್ತು ಜೀವನ. ಅದೇ ಸಮಯದಲ್ಲಿ, ತನ್ನ ಜನರು ಬಳಲುತ್ತಿರುವಾಗ ಬಳಲುವವನು ನಾನೇ ಎಂದು ಅವನು ಬಹಿರಂಗಪಡಿಸಿದನು. ಎಂತಹ ಆಳವಾದ ಬಹಿರಂಗಪಡಿಸುವಿಕೆ!\r\n\r\nಆದರೆ ಪೌಲನು ಕೇವಲ ಒಂದು ಪ್ರಕಟನೆಯೊಂದಿಗೆ ನಿಲ್ಲಲಿಲ್ಲ. ಅವನು ಕ್ರಿಸ್ತನನ್ನು ಹೆಚ್ಚು ಆಳವಾಗಿ ತಿಳಿದುಕೊಳ್ಳಲು ಹಾತೊರೆಯುತ್ತಿದ್ದನು. ಅದಕ್ಕಾಗಿಯೇ ಅವನು ಹೀಗೆ ಹೇಳುತ್ತಾನೆ, “ನನ್ನ ಕರ್ತನಾದ ಕ್ರಿಸ್ತ ಯೇಸುವಿನ ಜ್ಞಾನದ ಶ್ರೇಷ್ಠತೆಗಾಗಿ ನಾನು ಎಲ್ಲವನ್ನೂ ನಷ್ಟವೆಂದೆಣಿಸುತ್ತೇನೆ&#8230; ನಾನು ಆತನನ್ನೂ ಆತನ ಪುನರುತ್ಥಾನದ ಶಕ್ತಿಯನ್ನುಯೂ ಮತ್ತು ಆತನ ಬಾಧೆಗಳ ಪಾಲುಗಾರಿಕೆಯನ್ನೂ ತಿಳಿದುಕೊಳ್ಳುವೆನು&#8230;” (ಫಿಲಿಪ್ಪಿ 3:8,10)\r\n\r\nದೇವರ ಪ್ರಿಯ ಮಗುವೇ, ನೀವು ಕ್ರಿಸ್ತನನ್ನು ತಿಳಿದುಕೊಳ್ಳಲು ಹೆಚ್ಚು ಅಪೇಕ್ಷಿಸಿದಷ್ಟೂ, ನೀವು ಆತನಿಗೆ ಆಹ್ಲಾದಕರವಾದ ಪರಿಮಳವಾಗುತ್ತೀರಿ. ಅಪೊಸ್ತಲ ಪೇತ್ರನು ಬರೆಯುತ್ತಾನೆ, “ಆತನ ದೈವಿಕ ಶಕ್ತಿಯು ನಮ್ಮನ್ನು ಕರೆದಾತನ ಜ್ಞಾನದ ಮೂಲಕ ಜೀವಕ್ಕೂ ದೇವಭಕ್ತಿಗೂ ಸಂಬಂಧಿಸಿದ ಎಲ್ಲವನ್ನೂ ನಮಗೆ ದಯಪಾಲಿಸಿದೆ&#8230;” (2 ಪೇತ್ರ 1:3).\r\n\r\nಕ್ರಿಸ್ತನ ಜ್ಞಾನದ ಮೂಲಕ ಬರುವ ಆಶೀರ್ವಾದಗಳು ಅಪಾರ. ಅದರ ಮೂಲಕ, ನಾವು ಜೀವನ ಮತ್ತು ದೈವಭಕ್ತಿಗೆ ಬೇಕಾದ ಎಲ್ಲವನ್ನೂ ಪಡೆಯುತ್ತೇವೆ. ನಾವು ಆತನ ದೈವಿಕ ಶಕ್ತಿಯಲ್ಲಿ ಪಾಲ್ಗೊಳ್ಳುತ್ತೇವೆ ಮತ್ತು ಶಾಶ್ವತ ಜೀವನವನ್ನು ಪಡೆಯುತ್ತೇವೆ.\r\n\r\n*ನಾವು ಈ ಜ್ಞಾನದಲ್ಲಿ ಬೆಳೆಯದಿದ್ದರೆ, ನಾವು ಫಲಪ್ರದರಾಗುವುದಿಲ್ಲ ಮತ್ತು ನಿಷ್ಪರಿಣಾಮಕಾರಿಯಾಗುತ್ತೇವೆ ಎಂದು ಶಾಸ್ತ್ರವು ಎಚ್ಚರಿಸುತ್ತದೆ:\r\n\r\n\"ಯಾಕಂದರೆ ಇವು ನಿಮ್ಮಲ್ಲಿದ್ದು ಹೇರಳವಾಗಿದ್ದರೆ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಜ್ಞಾನದಲ್ಲಿ ನೀವು ಬಂಜೆಯೂ ಅಲ್ಲ, ಫಲವಿಲ್ಲದವರೂ ಅಲ್ಲ.\" (2 ಪೇತ್ರ 1:8)*\r\n\r\nಆತನನ್ನು ತಿಳಿದುಕೊಂಡ ನಂತರ ಹಿಂತಿರುಗುವುದರ ವಿರುದ್ಧವೂ ಅದು ಎಚ್ಚರಿಸುತ್ತದೆ: “ಯಾಕಂದರೆ ಅವರು ಕರ್ತನೂ ರಕ್ಷಕನೂ ಆಗಿರುವ ಯೇಸು ಕ್ರಿಸ್ತನ ಜ್ಞಾನದ ಮೂಲಕ ಲೋಕದ ಮಾಲಿನ್ಯಗಳಿಂದ ತಪ್ಪಿಸಿಕೊಂಡ ನಂತರ, ಅವರು ಮತ್ತೆ ಅವುಗಳಲ್ಲಿ ಸಿಕ್ಕಿಹಾಕಿಕೊಂಡು ಸೋತುಹೋದರೆ, ಅವರ ಕೊನೆಯ ಹಂತವು ಮೊದಲಿಗಿಂತ ಕೆಟ್ಟದಾಗಿದೆ.” (2 ಪೇತ್ರ 2:20)\r\n\r\nದೇವರ ಪ್ರಿಯ ಮಗುವೇ, ನೀವು ಭಗವಂತನನ್ನು ಹೆಚ್ಚು ನಿಕಟವಾಗಿ ತಿಳಿದುಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸುತ್ತೀರಾ? ಆತನನ್ನು ಇನ್ನಷ್ಟು ತಿಳಿದುಕೊಳ್ಳಲು ಮತ್ತು ಆತನಿಗೆ ಹತ್ತಿರವಾಗಲು ನಿಮ್ಮ ಹೃದಯದ ಕೂಗು ಇರಲಿ. ಮತ್ತು ನಿಮ್ಮ ಜೀವನವು ದೈವಿಕ ಜ್ಞಾನದ ಪರಿಮಳದಿಂದ ತುಂಬಿರಲಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: \"ನಮ್ಮ ಕರ್ತನೂ ರಕ್ಷಕನೂ ಆದ ಯೇಸು ಕ್ರಿಸ್ತನ ಕೃಪೆಯಲ್ಲಿಯೂ ಜ್ಞಾನದಲ್ಲಿಯೂ ಅಭಿವೃದ್ಧಿ ಹೊಂದಿರಿ.\" (2 ಪೇತ್ರ 3:18)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}