{"uniqueid":"20251026082706_a68bd402","date":"2023-03-28","title":"ಅಡೆತಡೆಗಳು ಮತ್ತು ಮೆಟ್ಟಿಲು ಕಲ್ಲುಗಳು!","key_verse":"33_2:13","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಒಡೆಯುವವನು ಅವರ ಮುಂದೆ ಹೊರಟಿದ್ದಾನೆ; ಅವರೂ ಬಾಗಿಲನ್ನು ಒಡೆದು ನುಗ್ಗಿ ಹೊರಟಿದ್ದಾರೆ; ಅವರ ಅರಸನು ಅವರ ಮುಂದೆ ತೆರಳಿದ್ದಾನೆ, ಯೆಹೋವನು ಅವರ ಮುಂಭಾಗದಲ್ಲಿ ನಡೆಯುತ್ತಿದ್ದಾನೆ. \" (ಮೀಕ 2:13)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಿಮ್ಮ ಸೋಲನ್ನು ಗೆಲುವನ್ನಾಗಿ ಬದಲಾಯಿಸಬೇಕಾದರೆ, ನೀವು ಯಾವಾಗಲೂ ಗೆಲ್ಲುವ ಬಗ್ಗೆ ಯೋಚಿಸಬೇಕು.  ವಿಜಯಶಾಲಿಯಾಗುವುದು ಹೇಗೆ ಎಂಬುದರ ಮೇಲೆ ನೀವು ನಿಮ್ಮ ಗಮನವನ್ನು ಕೇಂದ್ರೀಕರಿಸಬೇಕು.  ನೀವು ಯಶಸ್ಸನ್ನು ಸಾಧಿಸುವ ಮೊದಲು ನೀವು ಅನೇಕ ಅಡೆತಡೆಗಳನ್ನು ದಾಟಬೇಕಾಗಬಹುದು.  ಮತ್ತು ನೀವು ಪ್ರತಿ ಅಡಚಣೆಯನ್ನು ಮೆಟ್ಟಿಲು ಕಲ್ಲಿನಂತೆ ಮಾಡಬೇಕು;  ಪ್ರತಿ ಕಠಿಣ ಪರಿಸ್ಥಿತಿಯು ಅನುಕೂಲಕರವಾಗಿರುತ್ತದೆ.\r\n\r\nಸಾರ್ವಜನಿಕ ಭಾಷಣಕಾರರೊಬ್ಬರು ಸಭೆಯಲ್ಲಿ ಮಾತನಾಡುತ್ತಿದ್ದಾಗ ಯಾರೋ ಅವರ ಮೇಲೆ ಕಲ್ಲು ಎಸೆದರು.  ಅವರು ಹೇಡಿಯಂತೆ ದೂರಲಿಲ್ಲ.  ಆದರೆ ಅವನು ಆ ಕಲ್ಲನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ಹಿಡಿದು ಹೇಳಿದನು: “ಜನರೇ, ಇದು ನನ್ನ ಮೇಲೆ ಎಸೆದ ಕಲ್ಲಲ್ಲ, ಆದರೆ ನಿಮ್ಮಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರ ಮೇಲೆ, ಸೋಲಿಸಲ್ಪಟ್ಟವರು.  ಆದರೆ ಇದು ಆಶೀರ್ವಾದದ ಕಲ್ಲು.  ನಿಮ್ಮ ಮನೆಯನ್ನು ನಿರ್ಮಿಸುವಾಗ ನೀವು ಅದನ್ನು ಬಳಸಿದರೆ, ನಿಮ್ಮ ಮನೆಯು ಅರಮನೆಯಾಗಿ ಬದಲಾಗುತ್ತದೆ.  ಮತ್ತು ಈಗ, ನಾನು ಈ ಕಲ್ಲನ್ನು ಹರಾಜು ಹಾಕಲಿದ್ದೇನೆ ಮತ್ತು ಅತಿ ಹೆಚ್ಚು ಬಿಡ್ ಮಾಡಿದವರು ಅದನ್ನು ಪಡೆಯುತ್ತಾರೆ.  ಮತ್ತು ಅವನು ಅದನ್ನು ಹರಾಜು ಮಾಡಿದಾಗ, ಅದು ದೊಡ್ಡ ಮೊತ್ತಕ್ಕೆ ಮಾರಾಟವಾಯಿತು.  ಬುದ್ಧಿವಂತನು ಎಲ್ಲಾ ಅಡೆತಡೆಗಳನ್ನು ಮುರಿದು ಮೆಟ್ಟಿಲುಗಳಾಗಿ ಪರಿವರ್ತಿಸಬಹುದು.\r\n\r\nನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಅಡೆತಡೆಗಳು ಯಾವುವು?  ನಿಮ್ಮ ವಿರುದ್ಧ ಹೋರಾಡುವ ಮತ್ತು ವಿಜಯವನ್ನು ಪಡೆಯಲು ನಿಮ್ಮನ್ನು ತಡೆಯುವ ಕತ್ತಲೆಯ ಶಕ್ತಿಗಳು ಯಾವುವು?  ಹೆಚ್ಚಿನ ಸಂದರ್ಭಗಳಲ್ಲಿ, ಇದು ಪಾಪದ ಅಪರಾಧವಾಗಿದೆ;  ಇದು ಜನರು ತಮ್ಮ ವಿಜಯವನ್ನು ಹೇಳಿಕೊಳ್ಳುವುದನ್ನು ತಡೆಯುತ್ತದೆ ಮತ್ತು ಅವರನ್ನು ಪಾಪದ ಗುಲಾಮರನ್ನಾಗಿ ಇರಿಸುತ್ತದೆ.\r\n\r\nಆದರೆ ನೀವು ಕಲ್ವಾರಿ ಶಿಲುಬೆಗೆ ಬಂದಾಗ ಮತ್ತು ನಿಮ್ಮ ಎಲ್ಲಾ ಪಾಪಗಳನ್ನು ಹೊತ್ತ ಯೇಸುವನ್ನು ನೋಡಿದಾಗ, ಈ ಎಲ್ಲಾ ಅಡೆತಡೆಗಳು ತೆಗೆದುಹಾಕಲ್ಪಡುತ್ತವೆ ಮತ್ತು ಮುರಿಯಲ್ಪಡುತ್ತವೆ.  “ಅಪರಾಧಗಳನ್ನು ಮಾಡುವದರಿಂದಲೂ ಸುನ್ನತಿಯಿಲ್ಲದ ಶರೀರಭಾವದಿಂದಲೂ ಸತ್ತವರಾಗಿದ್ದ ನಿಮ್ಮನ್ನು ಸಹ ದೇವರು ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಬದುಕಿಸಿದ್ದಾನೆ. ಆತನು ನಮ್ಮ ಅಪರಾಧಗಳನ್ನೆಲ್ಲಾ ಕ್ಷವಿುಸಿ ನಮ್ಮ ಮೇಲೆ ದೋಷಾರೋಪಣೆಮಾಡಿದಂಥ ಆಜ್ಞಾರೂಪವಾಗಿದ್ದಂಥ ಪತ್ರವನ್ನು ಕೆಡಿಸಿ ಅದನ್ನು ಶಿಲುಬೆಗೆ ಜಡಿದು ಇಲ್ಲದಂತಾಗ ಮಾಡಿದನು.\" (ಕೊಲೊಸ್ಸೆಯವರಿಗೆ 2:13-14)\r\n\r\nಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಜೀವನದಲ್ಲಿ ಯಶಸ್ವಿಯಾಗಲು ಉತ್ತಮ ಆರೋಗ್ಯ, ಕ್ಷೇಮ ಮತ್ತು ಶಕ್ತಿ ಅತ್ಯಗತ್ಯ.  ಆದರೆ ಕೆಲವು ಜನರಿಗೆ, ಅವರ ಅನಾರೋಗ್ಯ ಮತ್ತು ದೌರ್ಬಲ್ಯವು ಅವರ ಜೀವನದಲ್ಲಿ ಅವರ ಪ್ರಗತಿಯನ್ನು ತಡೆಯುತ್ತದೆ.  ಆದರೆ ಕರ್ತನು ನಿಮಗೆ ಉತ್ತಮ ಆರೋಗ್ಯವನ್ನು ಆಜ್ಞಾಪಿಸಿದ್ದಾನೆ.  ತಂದೆಯಾದ ದೇವರು ಹೇಳುತ್ತಾನೆ, \"ನೀವು ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವನ ಮಾತನ್ನು ಶ್ರದ್ಧೆಯಿಂದ ಕೇಳಿ ಆತನ ದೃಷ್ಟಿಗೆ ಸರಿಬೀಳುವದನ್ನು ಮಾಡಿ ಆತನ ಆಜ್ಞೆಗಳಿಗೆ ವಿಧೇಯರಾಗಿದ್ದು ಆತನ ಕಟ್ಟಳೆಗಳನ್ನೆಲ್ಲಾ ಅನುಸರಿಸಿ ನಡೆದರೆ ನಾನು ಐಗುಪ್ತ್ಯರಿಗೆ ಉಂಟುಮಾಡಿದ ವ್ಯಾಧಿಗಳಲ್ಲಿ ಒಂದನ್ನೂ ನಿಮಗೆ ಬರಗೊಡಿಸುವದಿಲ್ಲ. ಯೆಹೋವನೆಂಬ ನಾನೇ ನಿಮಗೆ ಆರೋಗ್ಯದಾಯಕನು. ” (ವಿಮೋಚನಕಾಂಡ 15:26)  ಇದರಿಂದ ನಮ್ಮ ಬೇನೆಗಳನ್ನು ತಾನೇ ತೆಗೆದುಕೊಂಡು ನಮ್ಮ ರೋಗಗಳನ್ನು ಹೊತ್ತುಕೊಂಡನು ಎಂದು ಯೆಶಾಯನೆಂಬ ಪ್ರವಾದಿಯಿಂದ ಹೇಳಿರುವ ಮಾತು ನೆರವೇರಿತು.\" (ಮತ್ತಾಯ 8:17)\r\n\r\nನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಯಾವುದೇ ಶಾಪಗಳಿವೆಯೇ, ಅದು ನಿಮ್ಮನ್ನು ಮುನ್ನಡೆಯಲು ಮತ್ತು ವಿಜಯವನ್ನು ಪಡೆಯಲು ತಡೆಯುತ್ತಿದೆಯೇ?  ಕುಟುಂಬದಲ್ಲಿ ಯಾವುದೇ ಪೀಳಿಗೆಯ ಶಾಪಗಳಿವೆಯೇ?  ಏನೇ ಆಗಲಿ, ಆ ಎಲ್ಲಾ ಅಡೆತಡೆಗಳನ್ನು ಮುರಿದು ನಿಮಗೆ ಆಶೀರ್ವಾದ ನೀಡಲು ಭಗವಂತ ಉತ್ಸುಕನಾಗಿದ್ದಾನೆ.  ದೇವರ ಮಕ್ಕಳೇ, ಪವಿತ್ರಾತ್ಮದ ಶಕ್ತಿಯಿಂದ, ಎಲ್ಲಾ ಅಡೆತಡೆಗಳನ್ನು ಮುರಿದು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ವಿಜಯಶಾಲಿಯಾಗಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “[ಯೆಹೋವನು] – ನಿನ್ನನ್ನು ಉಪದೇಶಿಸಿ ನಡೆಯಬೇಕಾದ ಮಾರ್ಗವನ್ನು ತಿಳಿಸುವೆನು; ನಿನ್ನನ್ನು ಕಟಾಕ್ಷಿಸಿ ಆಲೋಚನೆ ಹೇಳುವೆನು [ಅನ್ನುತ್ತಾನಲ್ಲಾ].\" (ಕೀರ್ತನೆಗಳು 32:8)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}