{"uniqueid":"20251026082710_a68bd401","date":"2023-03-27","title":"ಪವಿತ್ರ ಆತ್ಮ ಮತ್ತು ವಿಜಯ!","key_verse":"27_6:3","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಈ ದಾನಿಯೇಲನಲ್ಲಿ ಪರಮಬುದ್ಧಿ ಇದ್ದದರಿಂದ ಅವನು ವಿುಕ್ಕ ಮುಖ್ಯಾಧಿಕಾರಿಗಳಿಗಿಂತಲೂ ದೇಶಾಧಿಪತಿಗಳಿಗಿಂತಲೂ ಅಧಿಕ ಸಮರ್ಥನೆನಿಸಿಕೊಂಡಿದ್ದನು; ಅವನನ್ನು ರಾಜನು ಪೂರ್ಣರಾಜ್ಯದ ಮೇಲೆ ನೇವಿುಸಲು ಉದ್ದೇಶಿಸಿದನು.\" (ದಾನಿಯೇಲನು 6:3)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಜಯವನ್ನು ಹೊಂದಲು ನೀವು ಬಯಸುವಿರಾ?  ನಿಮಗೆ ಜಯವನ್ನು ಕೊಡುವ ಪವಿತ್ರಾತ್ಮವನ್ನು ನೀವು ಸ್ವೀಕರಿಸಬೇಕು.  ಮತ್ತು ನೀವು ಆತ್ಮವನ್ನು ಬೆಳಗಿಸಬೇಕು;  ಮತ್ತು ಪವಿತ್ರಾತ್ಮನು ನಿಮ್ಮಲ್ಲಿ ಬಲವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸಲು ಅನುಮತಿಸಿ.  ದಾನಿಯೇಲನು ಪವಿತ್ರಾತ್ಮನ ನೇತೃತ್ವದ ಜೀವನವನ್ನು ನಡೆಸಿದರು.  ಮತ್ತು ಅದರ ಮೂಲಕ, ಅವರು ಇಡೀ ಸಾಮ್ರಾಜ್ಯದ ಮೇಲೆ ಆಡಳಿತಗಾರರಾಗಿ ಹೊಂದಿಸಲ್ಪಟ್ಟರು.\r\n\r\nದಾನಿಯೇಲನ ಕುರಿತು ಬಾಬೇಲಿನ ರಾಣಿ ತಾಯಿಯ ಸಾಕ್ಷ್ಯವು ಈ ಕೆಳಗಿನಂತಿತ್ತು: “ಪರಿಶುದ್ಧದೇವರುಗಳ ಆತ್ಮವು ನೆಲೆಸಿರುವ ಒಬ್ಬನು ನಿನ್ನ ರಾಜ್ಯದಲ್ಲಿ ಇದ್ದಾನೆ; ದೇವರುಗಳ ಜ್ಞಾನಕ್ಕೆ ಸಮಾನವಾದ ಜ್ಞಾನವೂ ವಿವೇಕವೂ ಬುದ್ಧಿಪ್ರಕಾಶವೂ ನಿನ್ನ ತಂದೆಯ ಕಾಲದಲ್ಲಿ ಅವನೊಳಗೆ ಕಂಡುಬಂದವು; ನಿನ್ನ ತಂದೆಯಾದ ನೆಬೂಕದ್ನೆಚ್ಚರ ರಾಜನು ಅವನನ್ನು ಜೋಯಿಸರು ಮಂತ್ರವಾದಿಗಳು ಪಂಡಿತರು ಶಾಕುನಿಕರು ಇವರಿಗೆ ಅಧ್ಯಕ್ಷನನ್ನಾಗಿ ನೇವಿುಸಿದನು; ಹೌದು, ಬೇಲ್ತೆಶಚ್ಚರನೆಂಬ ಅಡ್ಡಹೆಸರನ್ನು ರಾಜನಿಂದ ಹೊಂದಿದ ಈ ದಾನಿಯೇಲನಲ್ಲಿ ಪರಮಬುದ್ಧಿಯೂ ಜ್ಞಾನವೂ ವಿವೇಕವೂ ಕನಸುಗಳ ಅರ್ಥವನ್ನು ತಿಳಿಸುವ ಜಾಣತನವೂ ಒಗಟುಬಿಡಿಸುವ ಚಮತ್ಕಾರವೂ ಗುಂಜುಗಂಟುಬಿಚ್ಚುವ ಚಾತುರ್ಯವೂ ತೋರಿಬಂದದರಿಂದಲೇ ಹಾಗೆ ನೇವಿುಸಿದನು. ಈಗ ಈ ದಾನಿಯೇಲನನ್ನು ಕರೆಯಿಸಿದರೆ ಅವನು ಬರಹದ ಅರ್ಥವನ್ನು ವಿವರಿಸುವನು ಎಂದಳು.\" (ದಾನಿಯೇಲನು 5:11-12)\r\n\r\nಹಳೆಯ ಒಡಂಬಡಿಕೆಯ ಕಾಲದಲ್ಲಿ, ಜನರು ಪವಿತ್ರಾತ್ಮದಿಂದ ತುಂಬಿರುವುದನ್ನು ನೋಡುವುದು ಅಪರೂಪ.  ಆದರೆ ನಾವು ಈಗ ಪವಿತ್ರ ಆತ್ಮದ ಯುಗದಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದೇವೆ;  ನಂತರದ ಮಳೆಯ ಯುಗ.  ಯೆಹೋವನು ತನ್ನ ಅಭಿಷೇಕವನ್ನು ಸುರಿಸುತ್ತಿರುವ ಕಾಲವಿದು.  ಇದು ಒಂಬತ್ತು ಆತ್ಮಗಳ ವರಗಳು ಮತ್ತು ಶಕ್ತಿಗಳನ್ನು ನಿರ್ವಹಿಸುವ ಸಮಯ.  ನೀವು ಪವಿತ್ರಾತ್ಮವನ್ನು ಸ್ವೀಕರಿಸಬೇಕಾದರೆ, ನೀವು ನಿಮ್ಮ ಹೃದಯವನ್ನು ಯೇಸುವಿನ ಅಮೂಲ್ಯ ರಕ್ತದಲ್ಲಿ ಶುದ್ಧೀಕರಿಸಬೇಕು ಮತ್ತು ಅದನ್ನು ಆತನ ಮುಂದೆ ಎತ್ತಬೇಕು.\r\n\r\nಪವಿತ್ರಾತ್ಮದ ಕುರಿತು, ಕರ್ತನಾದ ಯೇಸು ಹೇಳಿದರು, \"ಹೀಗಿರಲು ಪಡುವಣವರು ಯೆಹೋವನ ನಾಮಕ್ಕೆ ಹೆದರುವರು, ಮೂಡಣವರು ಆತನ ಮಹಿಮೆಗೆ ಅಂಜುವರು; ಬಿರುಗಾಳಿಯಿಂದ ಹೊಡೆಯಲ್ಪಟ್ಟು ಇಕ್ಕಟ್ಟಿನಲ್ಲಿ ಹರಿಯುವ ತೊರೆಯ ಹಾಗೆ ಆತನು ರಭಸದಿಂದ ಬರುವನಷ್ಟೆ;\" (ಯೆಶಾಯ 59:19).\r\n\r\nನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನಿಮ್ಮ ಮುಂದೆ ಎರಡು ವಿಷಯಗಳಿವೆ.  ಒಂದು ಈ ಲೋಕದ ಪಾಪ ಸುಖಗಳನ್ನು ಆರಿಸಿಕೊಳ್ಳುವುದು.  ಮತ್ತು ಇನ್ನೊಂದು ಯೇಸು ಕ್ರಿಸ್ತನ ಅಮೂಲ್ಯವಾದ ರಕ್ತದಿಂದ ಶುದ್ಧೀಕರಿಸಲ್ಪಡುವುದು ಮತ್ತು ಪವಿತ್ರಾತ್ಮದಿಂದ ತುಂಬಿರುವುದು.  ವ್ಯಕ್ತಿಯ ಜೀವನದ ಸ್ಥಿತಿ ಏನಾಗಿರಲಿ, ಅವನು ಅದೇ ಸ್ಥಿತಿಯಲ್ಲಿ ಸಾಯುತ್ತಾನೆ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ಯೌವನವು ಅವನ ಎಲುಬುಗಳಲ್ಲಿ ಇನ್ನೂ ತುಂಬಿರುವಾಗಲೇ ಅದು ಅವನೊಂದಿಗೆ ಧೂಳಿನಲ್ಲಿ ಮಲಗುವದು.\" (ಯೋಬನು 20:11)  ಆದರೆ ನೀವು ಪವಿತ್ರಾತ್ಮವನ್ನು ಸ್ವೀಕರಿಸಿದರೆ, ಕರ್ತನು ನಿಮ್ಮ ಎಲುಬುಗಳಿಗೆ ಮೇಲಿನಿಂದ ಬೆಂಕಿಯನ್ನು ಕಳುಹಿಸುತ್ತಾನೆ (ಪ್ರಲಾಪಗಳು 1:13).  ದೇವರ ಮಕ್ಕಳೇ, ಸ್ವರ್ಗೀಯ ಬೆಂಕಿಯಿಂದ ತುಂಬಿರಿ;  ವಿಜಯದ ಜೀವನವನ್ನು ನಡೆಸುವ ಏಕೈಕ ಮಾರ್ಗವಾಗಿದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಆ ಅಂಕುರದ ಮೇಲೆ ಜ್ಞಾನವಿವೇಕದಾಯಕ ಆತ್ಮ, ಆಲೋಚನಪರಾಕ್ರಮಗಳನ್ನು ಹುಟ್ಟಿಸುವ ಆತ್ಮ, ತಿಳುವಳಿಕೆಯನ್ನೂ ಯೆಹೋವನ ಭಯವನ್ನೂ ಉಂಟುಮಾಡುವ ಆತ್ಮ, ಅಂತು ಯೆಹೋವನ ಆತ್ಮವೇ ನೆಲೆಗೊಂಡಿರುವದು;\" (ಯೆಶಾಯ 11:2)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}