{"uniqueid":"20251026082719_a68bd401","date":"2023-03-27","title":"ನಿಮ್ಮ ಹಿಂದಿನ ವಿಜಯಗಳನ್ನು ಘೋಷಿಸಿ!","key_verse":"9_17:34-35","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಆಗ ದಾವೀದನು ಅವನಿಗೆ – ನಿನ್ನ ಸೇವಕನಾದ ನಾನು ನನ್ನ ತಂದೆಯ ಕುರಿಗಳನ್ನು ಕಾಯುತ್ತಿದ್ದಾಗ ಸಿಂಹವಾಗಲಿ ಕರಡಿಯಾಗಲಿ ಬಂದು ಹಿಂಡಿನಲ್ಲಿನ ಕುರಿಮರಿಯನ್ನು ಹಿಡಿದುಕೊಂಡು ಹೋಗಲು ನಾನು ಒಡನೆ ಅದನ್ನು ಬೆನ್ನಟ್ಟಿ ಹೊಡೆದು ಕುರಿಮರಿಯನ್ನು ಕಿತ್ತುಕೊಳ್ಳುತ್ತಿದ್ದೆನು. ಅದು ಹಿಂದಿರುಗಿ ನನ್ನ ಮೇಲೆ ಬಿದ್ದರೆ ಅದನ್ನು ಗದ್ದಹಿಡಿದು ಬಡಿದು ಕೊಂದುಹಾಕುತ್ತಿದ್ದೆನು.\" (1 ಸಮುವೇಲನು 17:34-35)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ವಿಜಯಶಾಲಿಯಾಗಲು ಕೆಲವು ಸ್ಪಷ್ಟವಾದ ದೈವಿಕ ತತ್ವಗಳನ್ನು ಅನುಸರಿಸಬೇಕು.  ಮೊದಲನೆಯದಾಗಿ, ನಿಮ್ಮ ಚಿಕ್ಕ ವಯಸ್ಸಿನಿಂದಲೂ ಯೆಹೋವನು ನಿಮಗೆ ನೀಡಿದ ಎಲ್ಲಾ ಉಪಕಾರಗಳನ್ನು ನೀವು ನೆನಪಿಸಿಕೊಳ್ಳಬೇಕು ಮತ್ತು ಯೆಹೋವನಿಗೆ ಸ್ತುತಿ ಹೇಳಬೇಕು.  ಆಳವಾದ ಕೃತಜ್ಞತೆಯಿಂದ, ಯೆಹೋವನು ನೀಡಿದ ಎಲ್ಲಾ ಹಿಂದಿನ ವಿಜಯಗಳನ್ನು ನೀವು ಘೋಷಿಸಿದರೆ, ಅದು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಹೊಸ ಭರವಸೆಯನ್ನು ತರುತ್ತದೆ.  ಇದು ನಿಮ್ಮಲ್ಲಿ ನಂಬಿಕೆ ಮತ್ತು ಆಶಾವಾದವನ್ನು ತರುತ್ತದೆ, ಭವಿಷ್ಯದಲ್ಲಿ ನೀವು ಯಾವುದೇ ಸಮಸ್ಯೆಯನ್ನು ಸುಲಭವಾಗಿ ಎದುರಿಸಬಹುದು ಮತ್ತು ಜಯಿಸಬಹುದು.  ಇಲ್ಲಿಯವರೆಗೆ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಅನೇಕ ಅದ್ಭುತಗಳನ್ನು ಮಾಡಿದ ಭಗವಂತನು ಮುಂದೆಯೂ ಅದ್ಭುತಗಳನ್ನು ಮಾಡುತ್ತಾನೆ ಎಂಬ ಬಲವಾದ ದೃಢವಿಶ್ವಾಸವು ನಿಮ್ಮಲ್ಲಿ ತುಂಬಿರುತ್ತದೆ.\r\n\r\nಒಂದು ಸಿಂಹ ಮತ್ತು ಕರಡಿ ದಾವೀದನ ವಿರುದ್ಧ ಬಂದರು.  ದೇವರ ಬಲದಿಂದ, ಅವನು ಅವರ ವಿರುದ್ಧ ನಿಂತು, ಹೊಡೆದು ಕೊಂದನು.  ಯೆಹೋವನು ನೀಡಿದ ತನ್ನ ಹಿಂದಿನ ಎಲ್ಲಾ ವಿಜಯಗಳನ್ನು ಅವನು ಯೋಚಿಸಿದಾಗ, ಅವನು ದೇವನಲ್ಲಿ ತನ್ನನ್ನು ಮತ್ತಷ್ಟು ಬಲಪಡಿಸಿಕೊಂಡನು.  ಆದುದರಿಂದಲೇ ಅವನು ಗೋಲಿಯಾತನನ್ನು ಸುಲಭವಾಗಿ ವಶಪಡಿಸಿಕೊಳ್ಳಬಲ್ಲನು.\r\n\r\nನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಕೇವಲ ಅದ್ಭುತಗಳ ಬಗ್ಗೆ ಮಾತ್ರ ನೀವು ಯೋಚಿಸಬಾರದು.  ಆದರೆ, ಭಗವಂತನು ತನ್ನ ಸಂತರಿಗಾಗಿ ಹೇಗೆ ಹೋರಾಡಿದನು ಮತ್ತು ಎಲ್ಲಾ ಶತ್ರುಗಳನ್ನು ದೇವರ ಮಕ್ಕಳಿಂದ ಓಡಿಹೋಗುವಂತೆ ಮಾಡಿದನು.  ಈ ನಿದರ್ಶನಗಳನ್ನು ವಾಕ್ಯದ ಮೂಲಕ ದಾಖಲಿಸಲಾಗಿದೆ.  ನೀವು ಆ ಎಲ್ಲಾ ಅತಿಶಯಗಳು ಮತ್ತು ಅದ್ಭುತಗಳನ್ನು ಧ್ಯಾನಿಸಬೇಕು ಮತ್ತು ಯೆಹೋವನಿಗೆ ಧನ್ಯವಾದ ಹೇಳಬೇಕು.  ದಾವೀದನು ಹೇಳುತ್ತಾನೆ, “ನನ್ನ ಹೃದಯದಲ್ಲಿ ಸಂತಾಪ ಉಕ್ಕಿತು; ನಾನು ಯೋಚಿಸುತ್ತಿರುವಲ್ಲಿ ಬೆಂಕಿಯುರಿಯಿತು. ಆಗ ನಾನು ಬಾಯಿಬಿಟ್ಟು -\" (ಕೀರ್ತನೆಗಳು 39:3) ಅವನು ಹೇಳುತ್ತಾನೆ, \"ನನ್ನ ಮನವೇ, ಯೆಹೋವನನ್ನು ಕೊಂಡಾಡು; ಆತನ ಉಪಕಾರಗಳಲ್ಲಿ ಒಂದನ್ನೂ ಮರೆಯಬೇಡ.\" (ಕೀರ್ತನೆಗಳು 103:2)\r\n\r\nಕೆಲವೊಮ್ಮೆ, ನೀವು ಬಲವಾದ ಶತ್ರುಗಳನ್ನು ಕಂಡಾಗ, ನೀವು ನಡುಗಲು ಮತ್ತು ಭಯಪಡಲು ಪ್ರಾರಂಭಿಸುತ್ತೀರಿ.  ಪ್ರತಿಯೊಬ್ಬ ಮನುಷ್ಯನಿಗೂ ಸಮಸ್ಯೆಗಳಿರುತ್ತವೆ.  ದಾವೀದನಿಗೂ ಅವನ ಭಯ ಮತ್ತು ಹೃದಯದ ದುಃಖವಿತ್ತು.  ಅವನು ಭಯಗೊಂಡಾಗ, ಅವನು ಯೆಹೋವನು ಮಹೋಪಕಾರಗಳನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತಾನೆ.  ಅದಕ್ಕಾಗಿಯೇ ಅವನು ಹೇಳುತ್ತಾನೆ, “ನನ್ನ ದೇವರೇ, ನನ್ನ ಪ್ರಾಣವು ಕುಗ್ಗಿಹೋಗಿದೆ; ಆದದರಿಂದ ಯೊರ್ದನ್ ಹೊಳೆಯ ದೇಶ, ಹೆರ್ಮೊನ್ ಪರ್ವತ, ವಿುಸಾರ್ ಬೆಟ್ಟ ಇವುಗಳಲ್ಲಿರುವವನಾಗಿ ನಿನ್ನನ್ನು ಸ್ಮರಿಸುತ್ತೇನೆ.\" (ಕೀರ್ತನೆಗಳು 42:6)\r\n\r\n*ದೇವರ ಮನುಷ್ಯನಾದ ಮೋಶೆಯು ಇಸ್ರಾಯೇಲ್ಯರಿಗೆ ಹೀಗೆ ಸಲಹೆ ನೀಡಿದನು: “ಹೀಗಿರುವದರಿಂದ ನೀವು ಬಹು ಜಾಗರೂಕತೆಯಿಂದ ನಿಮ್ಮನಿಮ್ಮ ಮನಸ್ಸುಗಳನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳುವವರಾಗಿ ನೀವು ನೋಡಿದ ಸಂಗತಿಗಳನ್ನು ಎಷ್ಟು ಮಾತ್ರವೂ ಮರೆಯದೆ ಜೀವದಿಂದಿರುವವರೆಗೂ ಅವುಗಳನ್ನು ನೆನಪಿನಲ್ಲಿಟ್ಟುಕೊಂಡು ನಿಮ್ಮ ಮಕ್ಕಳಿಗೂ ಮೊಮ್ಮಕ್ಕಳಿಗೂ ತಿಳಿಸುತ್ತಾ ಹೋಗಬೇಕು.\r\n\r\n”(ಧರ್ಮೋಪದೇಶಕಾಂಡ 4:9).*\r\n\r\nನಿಮ್ಮ ತಲೆಮಾರುಗಳಾದ್ಯಂತ ಯೆಹೋವನ ಹಬ್ಬವನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳಿ (ವಿಮೋಚನಕಾಂಡ 12:14).  ಅವನು ಇಸ್ರಾಯೇಲ್ಯರನ್ನು ಐಗುಪ್ತ ದೇಶದಿಂದ ಹೊರಗೆ ಕರೆತಂದಾಗ ಅರಣ್ಯದಲ್ಲಿ ಅವರಿಗೆ ಆಹಾರ ನೀಡಿದ ಮನ್ನಾವನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳಿ (ವಿಮೋಚನಕಾಂಡ 16:32).  ಯೋರ್ಧನ್ ಮಧ್ಯದಲ್ಲಿ ಸ್ಥಾಪಿಸಲಾದ ಹನ್ನೆರಡು ಕಲ್ಲುಗಳನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳಿ (ಯೆಹೋಶುವಾ 4:9).  ಹೊಸ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ಮಾನವಕುಲದ ವಿಮೋಚನೆಗಾಗಿ ಅವರ ನೋವುಗಳು ಮತ್ತು ಅವರ ಅಂತಿಮ ತ್ಯಾಗವನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳಲು ಕರ್ತನು ನಮಗೆ ಆಜ್ಞಾಪಿಸಿದ್ದಾನೆ (ಲೂಕ 22:19, 1 ಕೊರಿಂಥ 11:26).  ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಇವೆಲ್ಲವನ್ನೂ ಆಳವಾದ ಕೃತಜ್ಞತೆಯಿಂದ ನೆನಪಿಸಿಕೊಂಡಾಗ, ನೀವು ಪ್ರತಿ ಸೋಲನ್ನು ಅದ್ಭುತ ವಿಜಯವಾಗಿ ಬದಲಾಯಿಸಬಹುದು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ :- \"ನಂಬಿಕೆಯ ಮೂಲಕ ಅವರು ರಾಜ್ಯಗಳನ್ನು ಸ್ವಾಧೀನಮಾಡಿಕೊಂಡರು; ನೀತಿಯನ್ನು ನಡಿಸಿದರು; ವಾಗ್ದಾನಗಳನ್ನು ಪಡಕೊಂಡರು;\" (ಇಬ್ರಿಯರಿಗೆ 11:33)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}