{"uniqueid":"20251026082723_a68bd3ff","date":"2023-03-25","title":"ವಿಜಯದ ದಿನ!","key_verse":"9_17:46","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಆತನು ಈ ಹೊತ್ತು ನಿನ್ನನ್ನು ನನ್ನ ಕೈಗೆ ಒಪ್ಪಿಸಿಕೊಡುವನು; ನಾನು ನಿನ್ನನ್ನು ಕೊಂದು ನಿನ್ನ ತಲೆಯನ್ನು ಕಡಿದುಹಾಕಿ ಫಿಲಿಷ್ಟಿಯಸೈನ್ಯದ ಶವಗಳನ್ನು ಮೃಗಪಕ್ಷಿಗಳಿಗೆ ಹಂಚಿಕೊಡುವೆನು. ಇದರಿಂದ ಇಸ್ರಾಯೇಲ್ಯರೊಳಗೆ ದೇವರಿರುತ್ತಾನೆಂಬದು ಭೂಲೋಕದವರಿಗೆಲ್ಲಾ ತಿಳಿದು ಬರುವದು;\" (1 ಸಮುವೇಲನು 17:46)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯುದ್ಧವನ್ನು ಗೆಲ್ಲುವಲ್ಲಿ ಮುಂದಿನ ತಂತ್ರವೆಂದರೆ ವಿಜಯದ ದಿನವನ್ನು ನಿಗದಿಪಡಿಸುವುದು.  ಆ ವಿಜಯದ ದಿನ ಯಾವುದು?  ಅದು ಇಂದು ಬೇರಾರೂ ಅಲ್ಲ.  “ಈ ದಿನ ಕರ್ತನು ನಿನ್ನನ್ನು ನನ್ನ ಕೈಗೆ ಒಪ್ಪಿಸುವನು” ಎಂಬುದು ದಾವೀದನ ನಂಬಿಕೆಯಾಗಿತ್ತು.\r\n\r\nಮರುದಿನ ಅಥವಾ ನಂತರ ಕೆಲಸಗಳನ್ನು ಮಾಡಲು ವಿಳಂಬ ಮಾಡುವವರು ಅನೇಕರಿದ್ದಾರೆ.  ನಾವು ನಾಳೆಯ ಬೆಳಕನ್ನು ನೋಡುತ್ತೇವೆ ಎಂಬ ಭರವಸೆ ಇಲ್ಲ.  “ಪ್ರಸನ್ನತೆಯ ಕಾಲದಲ್ಲಿ ನಿನ್ನ ಮನವಿಯನ್ನು ಕೇಳಿದೆನು, ರಕ್ಷಣೆಯ ದಿನದಲ್ಲಿ ನಿನಗೆ ಸಹಾಯ ಮಾಡಿದೆನು ಎಂದು ದೇವರು ಹೇಳುತ್ತಾನಲ್ಲಾ. ಈಗಲೇ ಆ ಸುಪ್ರಸನ್ನತೆಯಕಾಲ; ಇದೇ ಆ ರಕ್ಷಣೆಯ ದಿನ.\" (2 ಕೊರಿಂಥದವರಿಗೆ 6:2)  ಇಂದಿನ ಕರ್ತನು ವಾಗ್ದಾನವನ್ನು ಪರಿಗಣಿಸಿ: \"ಸುನಿರೀಕ್ಷೆಯುಂಟಾದ ಸೆರೆಯವರೇ, ನಿಮ್ಮ ದುರ್ಗಕ್ಕೆ ಹಿಂದಿರುಗಿರಿ; ನಿಮಗೆ ಎರಡರಷ್ಟು [ಸುಖವನ್ನು] ದಯಪಾಲಿಸುವೆನು ಎಂದು ಈಗಲೂ ಪ್ರಕಟಿಸುತ್ತೇನೆ.\" (ಜೆಕರ್ಯ 9:12)\r\n\r\n*ರಕ್ಷಣೆಯ ದಿನವನ್ನು ಎಂದಿಗೂ ಮುಂದೂಡಬೇಡಿ;  ಅಭಿಷೇಕದಿಂದ ತುಂಬಿದ ದಿನವನ್ನು ಅಥವಾ ಕರ್ತನಿಗಾಗಿ ಉತ್ಸಾಹದಿಂದ ನಿಲ್ಲುವ ದಿನವನ್ನು ಎಂದಿಗೂ ವಿಳಂಬ ಮಾಡಬೇಡಿ.  ಯೆರೂಸಲೇಮಿನ ಆಲಸ್ಯಕ್ಕಾಗಿ ಕರ್ತನು ಹೇಗೆ ದುಃಖಿಸಿದನೆಂದು ನೋಡಿ, \"ನೀನಾದರೂ ಸಮಾಧಾನಕ್ಕೆ ಬೇಕಾದದ್ದನ್ನು ಇದೇ ದಿನದಲ್ಲಿ ತಿಳಿದುಕೊಂಡರೆ ಎಷ್ಟೋ ಒಳ್ಳೇದು. ಆದರೆ ಈಗ ಅದು ನಿನ್ನ ಕಣ್ಣಿಗೆ ಮರೆಯಾಗಿದೆ.\" (ಲೂಕ 19:42)\r\n\r\nಒಬ್ಬ ಮಹಿಳೆ ಹನ್ನೆರಡು ವರ್ಷಗಳಿಂದ ರಕ್ತದ ಹರಿವನ್ನು ಹೊಂದಿದ್ದಳು ಮತ್ತು ಅನೇಕ ವೈದ್ಯರಿಂದ ಅನೇಕ ತೊಂದರೆಗಳನ್ನು ಅನುಭವಿಸಿದಳು.  ಅವಳು ತನ್ನಲ್ಲಿದ್ದ ಎಲ್ಲವನ್ನೂ ಖರ್ಚು ಮಾಡಿದಳು ಮತ್ತು ಉತ್ತಮವಾಗಿರಲಿಲ್ಲ, ಬದಲಿಗೆ ಕೆಟ್ಟದಾಗಿ ಬೆಳೆದಳು.  ಅಂತಿಮವಾಗಿ, ಅವಳು ಆ ದಿನ ಕರ್ತನಾದ ಯೇಸುವಿನ ಬಟ್ಟೆಗಳನ್ನು ಹೇಗಾದರೂ ಮುಟ್ಟಬೇಕೆಂದು ನಿರ್ಧರಿಸಿದಳು ಮತ್ತು ಅವಳು ಗುಣವಾಗುತ್ತಾಳೆ.  ‘ಇಂದು ನನ್ನ ಕ್ಷೇಮದ ದಿನ’ ಎಂದು ಮನದಲ್ಲೇ ನಂಬಿದ್ದಳು.  ಆ ನಂಬಿಕೆಯೊಂದಿಗೆ, ಅವಳು ಭಗವಂತನ ವಸ್ತ್ರದ ಅಂಚನ್ನು ಮುಟ್ಟಿದಳು ಮತ್ತು ದೈವಿಕ ಸ್ವಸ್ತತೆ ಪಡೆದಳು.*\r\n\r\nನಿಮ್ಮ ವಿಜಯದ ದಿನವನ್ನು ನೀವು ಸಹ ನಿರ್ಧರಿಸಬೇಕು;  ಮತ್ತು ಅಗತ್ಯವಿರುವ ಎಲ್ಲಾ ಪ್ರಯತ್ನಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ;  ಮತ್ತು ನಿಮ್ಮ ವಿಜಯವನ್ನು ನೀವು ಪಡೆಯಬಹುದು.  ಮುಂಬರುವ ಪ್ರವಾಹಗಳ ಬಗ್ಗೆ ನೋಹನು ಜನರಿಗೆ ಎಚ್ಚರಿಕೆ ನೀಡಿದಾಗ, ಅವರು ಎಂದಿಗೂ ಕಾಳಜಿ ವಹಿಸಲಿಲ್ಲ;  ಮತ್ತು ಅವರು ಎಂದಿಗೂ ತಮ್ಮನ್ನು ಸಿದ್ಧಪಡಿಸಲಿಲ್ಲ.  ಮತ್ತು ಪ್ರವಾಹವು ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಬಂದು ಅವರೆಲ್ಲರನ್ನು ಮುಳುಗಿಸಿತು.\r\n\r\nಪ್ರವಾದಿ ಯೋನಾ ನಿನೆವೆಯ ಜನರಿಗೆ ಸನ್ನಿಹಿತವಾದ ವಿನಾಶದ ಬಗ್ಗೆ ಎಚ್ಚರಿಕೆ ನೀಡಿದರು.  ಅವನು ಕೂಗಿ ಹೇಳಿದನು, \"ಇನ್ನೂ ನಲವತ್ತು ದಿನಗಳು, ನೀವು ನಿಮ್ಮ ಕೆಟ್ಟ ಮಾರ್ಗಗಳನ್ನು ಬಿಟ್ಟು ಹೋಗದಿದ್ದರೆ ನಿನೆವೆಯು ಕೆಡವಲ್ಪಡುವುದು\".  ನಿನೆವೆಯ ಜನರು ದೇವರನ್ನು ನಂಬಿದರು, ಉಪವಾಸವನ್ನು ಘೋಷಿಸಿದರು, ಗೋಣಿಚೀಲವನ್ನು ಹಾಕಿದರು ಮತ್ತು ತಮ್ಮ ಕೆಟ್ಟ ಮಾರ್ಗಗಳನ್ನು ತೊರೆದರು.\r\n\r\nನನ್ನ ತಂದೆ, ಬ್ರ. ಸ್ಯಾಮ್ ಜೆಬದುರೈ, ಅನುದಿನದ ಆಹಾರ ಬರೆಯಲು ಕುಳಿತರು, ದಿನನಿತ್ಯದ ಧ್ಯಾನಕ್ಕಾಗಿ, ದೇವರ ಸಹಾಯದಿಂದ ಅವರು ಆ ಆಸನದಲ್ಲಿ ಎಷ್ಟು ದಿನಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸುತ್ತಾರೆ ಎಂಬುದನ್ನು ನಿರ್ಧರಿಸುತ್ತಾರೆ.  ಕರ್ತನ ಪಾದದಲ್ಲಿ ಕುಳಿತು ತಾನು ನಿರ್ಧರಿಸಿದ್ದನ್ನು ಪೂರ್ಣಗೊಳಿಸುವ ಮೊದಲು ಅವನು ಇತರರೊಂದಿಗೆ ಮಾತನಾಡುವುದಿಲ್ಲ ಅಥವಾ ಸಂವಹನ ಮಾಡುವುದಿಲ್ಲ.  ಮತ್ತು ಕರ್ತನಿಗೆ ಅವನಿಗೆ ಅನುದಿನದ ಆಹಾರವನ್ನು ತಿಂಗಳು ತಿಂಗಳು, ಯಾವುದೇ ಅಡ್ಡಿಯಿಲ್ಲದೆ ಹೊರತರಲು ಸಹಾಯ ಮಾಡಿದನು.  ದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ವಿಜಯದ ದಿನವನ್ನು ನಿರ್ಧರಿಸಿ ಮತ್ತು ನಿಮ್ಮ ರಕ್ಷಣೆಯ ದಿನವನ್ನು ಆರಿಸಿಕೊಳ್ಳಿ.  ಮತ್ತು ಎಂದಿಗೂ ಮುಂದೂಡಬೇಡಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಇದನ್ನು ಕೇಳಿ ಯೇಸು – ಈಹೊತ್ತು ಈ ಮನೆಗೆ ರಕ್ಷಣೆಯಾಯಿತು; ಇವನು ಸಹ ಅಬ್ರಹಾಮನ ವಂಶಿಕನಲ್ಲವೇ.\" (ಲೂಕ 19:9)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}