{"uniqueid":"20251026082731_a68bd3fd","date":"2023-03-23","title":"ಇಸ್ರಾಯೇಲಿನ ದೇವರು ಇದ್ದಾನೆ!","key_verse":"9_17:46","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಇದರಿಂದ ಇಸ್ರಾಯೇಲ್ಯರೊಳಗೆ ದೇವರಿರುತ್ತಾನೆಂಬದು ಭೂಲೋಕದವರಿಗೆಲ್ಲಾ ತಿಳಿದು ಬರುವದು;\" (1 ಸಮುವೇಲನು 17:46)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ವಿಜಯದ ಪ್ರಮುಖ ಹೆಜ್ಜೆ ದೇವರನ್ನು ಮಹಿಮೆ ಪಡಿಸೋದು; ತನ್ನ ಪವಿತ್ರ ಹೆಸರನ್ನು ಎಳೆಯಲು; ಮತ್ತು ಅವರಿಗೆ ಎಲ್ಲಾ ಮಹಿಮೆ ಮತ್ತು ಗೌರವ ನೀಡಿ. ಇದು ತನ್ನ ಪ್ರಬಲ ಹೆಸರಿನಲ್ಲಿ ವಿಜಯದ ಪತಾಕಿಯನ್ನು ಎತ್ತಿ ಹಿಡಿಯುತ್ತಿದೆ. ನೀವು ದೇವರ ಮಹಿಮೆ ಪಡಿಸಿದಂತೆ, ಕರ್ತನ ದೃಷ್ಟಿಗೆ ನೀವು ನಮ್ರತೆಯಲ್ಲಿ ನಡೆಯಬೇಕು.\r\n\r\nನಾವು ನಮ್ಮನ್ನು ವಿನಮ್ರಗೊಳಿಸಬೇಕು, ಅವನ ಹೆಸರನ್ನು ಎಬ್ಬಿಸಬೇಕು, ನೀವು ಕಡಿಮೆಯಾಗಬೇಕು ಮತ್ತು ಅವನು ಹೆಚ್ಚಾಗಬೇಕು, ಮತ್ತು ವಿಜಯಕ್ಕಾಗಿ ದೇವರನ್ನು ಕೇಳಬೇಕು, ಆದ್ದರಿಂದ ಅವರ ಹೆಸರನ್ನು ದೊಡ್ಡದು ಎಂದು ಕೇಳಿಕೊಳ್ಳಿ.\r\n\r\nಫುಟ್ಬಾಲ್ ವಿಶ್ವಕಪ್ ಪಂದ್ಯಗಳಲ್ಲಿ ಒಂದಾದ ಫೈನಲ್ಗಳಲ್ಲಿ ಬ್ರೆಜಿಲ್ ಗೆದ್ದಿದ್ದಾರೆ. ಮೆಟ್ಟಿಲುಗಳ ಸಂಪೂರ್ಣ ಅವಧಿಯಲ್ಲಿ ಬ್ರೆಜಿಲ್ನ ಇಡೀ ರಾಷ್ಟ್ರವು ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಏಕೀಕರಿಸಲ್ಪಟ್ಟಿತು ಮತ್ತು ಅದು ಅವರ ಗೆಲುವುಗೆ ಮುಖ್ಯ ಕಾರಣವಾಗಿದೆ. ದೇವರು – ಘೋಷಣೆಗಳನ್ನು ಗೌರವಿಸಿ ಆಟಗಾರರ ಜೆರ್ಸಿಗಳ ಮೇಲೆ ಮುದ್ರಿಸಲಾಯಿತು.\r\n\r\nಆ ಸ್ಲೋಗನ್ಗಳು ಕೆಲವು ಓದುವಿಕೆ: 'ಯೇಸುವಿನ ವೈಭವ', '100 ಪ್ರತಿಶತ ಯೇಸು', 'ಲವ್ ಯು ಜೀಸಸ್' .. ತಕ್ಷಣವೇ ವಿಶ್ವ ಕಪ್ ಗೆದ್ದ ನಂತರ, ಇಡೀ ತಂಡವು ತಮ್ಮ ಕೈಗಳನ್ನು ಒಟ್ಟಿಗೆ ಸೇರಿಕೊಂಡರು ಮತ್ತು ನೆಲದ ಮೇಲೆ ಕರ್ತನ ಹೆಸರನ್ನು ಗೌರವಿಸಿದರು; ಮತ್ತು ಅವರ ಗೆಲುವು ಕರ್ತನಾದ ಯೇಸುವಿನ ಹೆಸರು ಸೇರಿದೆ ಎಂದು ಬಹಿರಂಗವಾಗಿ ಘೋಷಿಸಿತು, ಇಡೀ ವಿಶ್ವ ಅವುಗಳನ್ನು ವೀಕ್ಷಿಸುತ್ತಿದ್ದಂತೆ.\r\n\r\nಯಾವ ಒಂದು ಉತ್ತಮ ಉದಾಹರಣೆ! ನಿಮ್ಮ ವಿಜಯದಲ್ಲಿ ನೀವು ಕರ್ತನನ್ನು ಮಹಿಮೆಪಡಿಸಬೇಕು. ಮತ್ತು ಇಡೀ ಪ್ರಪಂಚವು ಜೀವಂತ ದೇವರನ್ನು ಹೊಂದಿದೆಯೆಂದು ತಿಳಿದಿರಬೇಕು. ಅಡಿಪಾಯವು ಬಲವಾಗಿದ್ದರೆ ಮಾತ್ರ, ಕಟ್ಟಡವು ಸ್ಥಿರವಾಗಿರುತ್ತದೆ ಮತ್ತು ಬಲವಾಗಿರುತ್ತದೆ.\r\n\r\nಕರ್ತನನ್ನು ಮಹಿಮೆ ಮತ್ತು ಗೌರವವನ್ನು ನೀಡುವ ಮೂಲಕ ಮಾತ್ರ ದಾವೀದನು ತನ್ನ ತಿಳುವಳಿಕೆಯಲ್ಲಿದ್ದನು, ವಿಜಯದ ಮೇಲೆ ಜಯ ಸಾಧಿಸಬಹುದು. ಅವರು ಹೇಳುತ್ತಾರೆ, \"ಯೆಹೋವನು ಈಟಿ ಕತ್ತಿಗಳಿಲ್ಲದೆ ರಕ್ಷಿಸಬಲ್ಲನೆಂಬದು ಇಲ್ಲಿ ಕೂಡಿರುವವರಿಗೆಲ್ಲಾ ಗೊತ್ತಾಗುವದು; ಯಾಕಂದರೆ ಯುದ್ಧಫಲವು ಯೆಹೋವನ ಕೈಯಲ್ಲಿದೆ; ಆತನು ನಿಮ್ಮನ್ನು ನಮ್ಮ ಕೈಗೆ ಒಪ್ಪಿಸಿಕೊಡುವನು ಅಂದನು.\"\r\n\r\n(1 ಸಮುವೇಲನು 17:47) ಮೊದಲಿಗೆ, ಅವರು ಇಸ್ರಾಯೇಲ್ನ ಎಲ್ಲ ಜನರನ್ನು ಹೇಳಿದರು; ದೇವರ ಮಕ್ಕಳು ತಿಳಿಯುತ್ತಾರೆ. ಎರಡನೆಯದಾಗಿ, ಅವರು ಎಲ್ಲಾ ಭೂಮಿಯು ತಿಳಿಯುತ್ತಾರೆಂದು ಅವರು ಹೇಳುತ್ತಾರೆ. ಇದು ಇಸ್ರೇಲೀಯರು ಮತ್ತು ಅನ್ಯಜನರಷ್ಟೇ ಅಲ್ಲ, ಆದರೆ ಭೂಮಿಯ ಎಲ್ಲಾ ತುದಿಗಳಲ್ಲಿನ ಎಲ್ಲಾ ರಾಷ್ಟ್ರಗಳು ಸುವಾರ್ತೆ ಘೋಷಿಸಲ್ಪಟ್ಟಲ್ಲೆಲ್ಲಾ ದೇವರನ್ನು ಕುರಿತು ತಿಳಿಯುವುದಿಲ್ಲ.\r\n\r\nಅನೇಕ ಕುಟುಂಬಗಳಲ್ಲಿ, ಜೀವನ, ಶಿಕ್ಷಣ ಅಥವಾ ಅವರ ಮಕ್ಕಳ ವೃತ್ತಿಜೀವನದಲ್ಲಿ ಎತ್ತರದ ಅಥವಾ ಆಶೀರ್ವಾದ ಇದ್ದಾಗ, ಅವರು ತಮ್ಮ ಮಕ್ಕಳನ್ನು ಮಾತ್ರ ಪ್ರಶಂಸಿಸುತ್ತಾರೆ. ಅವರು ತಮ್ಮ ಮಕ್ಕಳನ್ನು ಹೆಮ್ಮೆಪಡುತ್ತಾರೆ, \"ನನ್ನ ಮಗುವು ಅದ್ಭುತವಾದದ್ದು, ಅವರು ಕಷ್ಟಪಟ್ಟು ಕೆಲಸ ಮಾಡಿದ್ದಾರೆ ಮತ್ತು ಇದನ್ನು ಸಾಧಿಸಲು ಉತ್ತಮ ಪ್ರಯತ್ನಗಳನ್ನು ಮಾಡಿದ್ದಾರೆ\". ಆದರೆ ಅವರು ಕರ್ತನ ಹೆಸರನ್ನು ಗೌರವಿಸಲು ವಿಫಲರಾಗುತ್ತಾರೆ, ಅವರ ಆಶೀರ್ವಾದ ಮತ್ತು ಉಪಾಹಾರಕ್ಕೆ ಕಾರಣ. ಮತ್ತು ಈ ಕಾಯಿದೆಯ ಕಾರಣ, ಮತ್ತಷ್ಟು ಆಶೀರ್ವಾದಗಳನ್ನು ತಮ್ಮ ಮಕ್ಕಳ ಜೀವನದಲ್ಲಿ ನಿರ್ಬಂಧಿಸಲಾಗಿದೆ. ದೇವರ ಮಕ್ಕಳು, ಯಾವಾಗಲೂ ತನ್ನ ಹೇರಳವಾದ ಆಶೀರ್ವಾದ ಮತ್ತು ಕೋಪದಿಂದ ಪ್ರಯೋಜನಕ್ಕಾಗಿ ಲಾರ್ಡ್ಗೆ ಕೃತಜ್ಞರಾಗಿರಬೇಕು, ಮತ್ತು ಅವನ ಹೆಸರನ್ನು ಎತ್ತಿಹಿಡಿಯಿರಿ. ಮತ್ತು ದೇವರ ನೀವು ಹೆಚ್ಚು ಹೆಚ್ಚು ಆಶೀರ್ವಾದ ಕಾಣಿಸುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಯಾಕಂದರೆ ದೇವರಿಂದ ಹುಟ್ಟಿರುವಂಥದೆಲ್ಲವು ಲೋಕವನ್ನು ಜಯಿಸುತ್ತದೆ. ಲೋಕವನ್ನು ಜಯಿಸಿದಂಥದು ನಮ್ಮ ನಂಬಿಕೆಯೇ.\" (1 ಯೋಹಾನನು 5:4)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}