{"uniqueid":"20251026082736_a68bd3fc","date":"2023-03-22","title":"ಯುದ್ಧವು ಯೆಹೋವನದು!","key_verse":"9_17:47","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಯೆಹೋವನು ಈಟಿ ಕತ್ತಿಗಳಿಲ್ಲದೆ ರಕ್ಷಿಸಬಲ್ಲನೆಂಬದು ಇಲ್ಲಿ ಕೂಡಿರುವವರಿಗೆಲ್ಲಾ ಗೊತ್ತಾಗುವದು; ಯಾಕಂದರೆ ಯುದ್ಧಫಲವು ಯೆಹೋವನ ಕೈಯಲ್ಲಿದೆ; ಆತನು ನಿಮ್ಮನ್ನು ನಮ್ಮ ಕೈಗೆ ಒಪ್ಪಿಸಿಕೊಡುವನು ಅಂದನು.\" (1 ಸಮುವೇಲನು 17:47)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಿಮ್ಮ ಯುದ್ಧ ಮತ್ತು ನಿಮ್ಮ ಪರಿಸ್ಥಿತಿಯನ್ನು ಕರ್ತನಿಗೆ ಸಲ್ಲಿಸುವುದು ವಿಜಯದ ಒಂದು ಪ್ರಮುಖ ರಹಸ್ಯವಾಗಿದೆ.  \"ಯುದ್ಧವು ಯೆಹೋವನದು\" ಎಂದು ನೀವು ಯಾವಾಗಲೂ ಘೋಷಿಸಬೇಕು.  ದಾವೀ ದನು ತನ್ನ ಯಾವುದೇ ಯುದ್ಧಗಳನ್ನು ತನ್ನದು ಎಂದು ಎಂದಿಗೂ ಯೋಚಿಸಲಿಲ್ಲ.  ಮತ್ತು ಅವನ ನಂಬಿಕೆಯ ಘೋಷಣೆ ಹೀಗಿತ್ತು: “ಯುದ್ಧವು ಭಗವಂತನದು;  ಶತ್ರು ಸೋಲಿಸಲ್ಪಟ್ಟನು;  ಮತ್ತು ಗೆಲುವು ನಮ್ಮದೇ.\"\r\n\r\nಯಾವುದೇ ವಾಮಾಚಾರ ಅಥವಾ ಭವಿಷ್ಯಜ್ಞಾನ ಅಥವಾ ದುಷ್ಟರು ನಿಮ್ಮ ವಿರುದ್ಧ ಎದ್ದರೆ, ಆ ಸಮಸ್ಯೆಗಳ ಮುಂದೆ ಕರ್ತನನ್ನು ಇರಿಸಿ;  ಮತ್ತು ನಿಮ್ಮ ನಂಬಿಕೆಯ ಕಣ್ಣುಗಳಿಂದ ಆತನು ನಿಮಗಾಗಿ ಹೋರಾಡಲು ಸಿದ್ಧನಾಗಿದ್ದಾನೆ ಎಂದು ನೀವು ನೋಡಬಹುದು.\r\n\r\nಆಕಾಶವು ಆತನ ಸಿಂಹಾಸನವಾಗಿದೆ ಮತ್ತು ಭೂಮಿಯು ಆತನ ಪಾದಪೀಠವಾಗಿದೆ.  ಶತ್ರುವು ಮಹಾನ್ ಫರೋಹನಂತಿದ್ದರೂ ಅಥವಾ ಯೆರಿಕೋದ ಬಲವಾದ ಗೋಡೆಗಳಂತೆ ಇದ್ದರೂ, ಅವರು ಕರ್ತನ ವಿರುದ್ಧ ನಿಲ್ಲಲಾರರು.  ಅವನಿಗೆ ಸಮಾನಾಂತರವಿಲ್ಲ.  ಕೀರ್ತನೆಗಾರ ದಾವೀದನು ಹೇಳುತ್ತಾನೆ, “ಸೈನ್ಯಗಳ ಕರ್ತನು ನಮ್ಮೊಂದಿಗಿದ್ದಾನೆ;  ಯಾಕೋಬನ ದೇವರು ನಮ್ಮ ಆಶ್ರಯವಾಗಿದ್ದಾನೆ.  ಸೆಲಾ” (ಕೀರ್ತನೆ 46:11).  ಭಗವಂತ ನಿಮಗೆ ಸಂಬಂಧಿಸಿದ ಎಲ್ಲವನ್ನೂ ಪರಿಪೂರ್ಣಗೊಳಿಸುತ್ತಾನೆ (ಕೀರ್ತನೆ 138:8).  ಹೌದು, ದೇವರ ಪ್ರಿಯ ಮಕ್ಕಳೇ, ಯುದ್ಧವು ಭಗವಂತನದು.\r\n\r\nಕೆಲವರು ತಮ್ಮ ಸ್ವಂತ ಶಕ್ತಿ ಮತ್ತು ಬುದ್ಧಿವಂತಿಕೆಯಿಂದ ತಮ್ಮ ಯುದ್ಧಗಳನ್ನು ಹೋರಾಡಲು ಪ್ರಯತ್ನಿಸುತ್ತಾರೆ.  ಅಥವಾ ಅವರು ಪೊಲೀಸ್ ಅಧಿಕಾರಿಗಳು ಮತ್ತು ವಕೀಲರಂತಹ ಪ್ರಭಾವಶಾಲಿ ಪುರುಷರ ಮೇಲೆ ಅವಲಂಬಿತರಾಗುತ್ತಾರೆ;  ಮತ್ತು ದುಃಖ ಮತ್ತು ವೈಫಲ್ಯದಲ್ಲಿ ಕೊನೆಗೊಳ್ಳುತ್ತದೆ.  ಧರ್ಮಗ್ರಂಥವು ನಮಗೆ ಹೇಳುತ್ತದೆ, “ಮೋಶೆಯು ಜನರಿಗೆ, “ಭಯಪಡಬೇಡಿ.  ನಿಶ್ಚಲವಾಗಿ ನಿಂತುಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಮೋಕ್ಷವನ್ನು ನೋಡು, ಅವನು ಇಂದು ನಿಮಗಾಗಿ ಸಾಧಿಸುವನು.  ಇಂದು ನೀವು ನೋಡುವ ಈಜಿಪ್ಟಿನವರಿಗೆ, ನೀವು ಇನ್ನು ಮುಂದೆ ಶಾಶ್ವತವಾಗಿ ನೋಡುವುದಿಲ್ಲ.  ಭಗವಂತ ನಿಮಗಾಗಿ ಹೋರಾಡುವನು, ಮತ್ತು ನೀವು ನಿಮ್ಮ ಸಮಾಧಾನವನ್ನು ಇಟ್ಟುಕೊಳ್ಳುವಿರಿ” (ವಿಮೋಚನಕಾಂಡ 14:13-14).\r\n\r\nಅದೇ ಮೋಶೆಯು ಹಿಂದೆ ತನ್ನ ಸ್ವಂತ ಶಕ್ತಿಯಿಂದ ಯುದ್ಧಗಳನ್ನು ಮಾಡಲು ಪ್ರಯತ್ನಿಸಿದನು, ಈಜಿಪ್ಟಿನವರನ್ನು ಕೊಂದು ಮರಳಿನಲ್ಲಿ ಹೂತುಹಾಕಿದನು.  ಮತ್ತು ಅವನ ಕೃತ್ಯವು ಫರೋಹನಿಗೆ ಬಹಿರಂಗವಾಗಬಹುದೆಂಬ ಭಯದಿಂದ ಅವನು ಈಜಿಪ್ಟ್ ದೇಶದಿಂದ ಓಡಿಹೋದನು.  ಆದರೆ ಅವನು ಸಂಪೂರ್ಣ ಯುದ್ಧವನ್ನು ಭಗವಂತನ ಕೈಯಲ್ಲಿ ಕೊಟ್ಟಾಗ, ಕರ್ತನು ಈಜಿಪ್ಟಿನ ಎಲ್ಲಾ ಸೈನ್ಯಗಳನ್ನು, ಅವರ ರಥಗಳನ್ನು ಮತ್ತು ಕುದುರೆಗಳನ್ನು ಕೆಂಪು ಸಮುದ್ರದಲ್ಲಿ ಮುಳುಗಿಸಿದನು.\r\n\r\nಯೆಹೋಷಾಫಾಟನ ವಿಜಯದ ರಹಸ್ಯವೇನು?  ಶತ್ರುಗಳ ದೊಡ್ಡ ಸೈನ್ಯವು ಅವನ ವಿರುದ್ಧ ಯುದ್ಧಕ್ಕೆ ಬಂದಾಗ, ಅವನು ಕೇವಲ ಶತ್ರುಗಳನ್ನು ಮತ್ತು ಯುದ್ಧವನ್ನು ದೇವರ ಕೈಗೆ ಒಪ್ಪಿಸಿದನು ಮತ್ತು ಭಗವಂತನಿಗೆ ಹಾಡಲು ಮತ್ತು ಅವನ ಪವಿತ್ರತೆಯ ಸೌಂದರ್ಯವನ್ನು ಹೊಗಳಲು ಒಂದು ಗುಂಪನ್ನು ನೇಮಿಸಿದನು.  ಮತ್ತು ಅವರು ಹಾಡಲು ಮತ್ತು ಹೊಗಳಲು ಪ್ರಾರಂಭಿಸಿದಾಗ, ಕರ್ತನು ಅವರ ವಿರುದ್ಧ ಹೊಂಚುದಾಳಿಗಳನ್ನು ಸ್ಥಾಪಿಸಿದನು ಮತ್ತು ಶತ್ರುಗಳು ಒಬ್ಬರನ್ನೊಬ್ಬರು ಕೊಂದರು.  ದೇವರ ಮಕ್ಕಳೇ, ಭಗವಂತನಿಗೆ ಸಲ್ಲಿಸಿ ಮತ್ತು ನಿಮ್ಮ ಎಲ್ಲಾ ಯುದ್ಧಗಳು ಮತ್ತು ಸಮಸ್ಯೆಗಳ ವಿರುದ್ಧ ಹೋರಾಡಲು ಕೇಳಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ಯೆಹೋವಾ, ಮಹಿಮಪ್ರತಾಪ ವೈಭವ ಪರಾಕ್ರಮಪ್ರಭಾವಗಳು ನಿನ್ನವು; ಭೂಮ್ಯಾಕಾಶಗಳಲ್ಲಿರುವದೆಲ್ಲಾ ನಿನ್ನದೇ. ಯೆಹೋವನೇ, ರಾಜ್ಯವು ನಿನ್ನದು; ನೀನು ಮಹೋನ್ನತನಾಗಿ ಸರ್ವವನ್ನೂ ಆಳುವವನಾಗಿರುತ್ತೀ.” (1 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 29:11)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}