{"uniqueid":"20251026082740_a68bd3fb","date":"2023-03-21","title":"ವಿಧೇಯತೆಯ ಮೂಲಕ ವಿಜಯ!","key_verse":"59_4:7","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಹೀಗಿರಲಾಗಿ ದೇವರಿಗೆ ಒಳಗಾಗಿರಿ. ಸೈತಾನನನ್ನು ಎದುರಿಸಿರಿ, ಅವನು ನಿಮ್ಮನ್ನು ಬಿಟ್ಟು ಓಡಿಹೋಗುವನು. \" (ಯಾಕೋಬನು 4:7)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನಾದ ಯೇಸು ಮತ್ತು ಪವಿತ್ರಾತ್ಮನು ನೀವು ಯಾವಾಗಲೂ ವಿಜಯಶಾಲಿಗಳಾಗಿರಬೇಕು ಮತ್ತು ದೇವರು ನಿಮಗಾಗಿ ಕಾಯ್ದಿರಿಸಿದ ಎಲ್ಲಾ ಶಾಶ್ವತ ಆಶೀರ್ವಾದಗಳನ್ನು ನೀವು ಪಡೆಯಬೇಕು ಎಂದು ನಿರ್ಧರಿಸಿದ್ದಾರೆ.  ನೀವು ನಿಜವಾಗಿಯೂ ವಿಜಯಶಾಲಿ ರಾಜನಾದ ಯೇಸುವಿನ ಮಕ್ಕಳು!\r\n\r\nಸದಾ ಕರ್ತನಿಗೆ ವಿಧೇಯರಾಗುವುದರಲ್ಲಿ ಯಶಸ್ಸಿನ ಗುಟ್ಟು ಅಡಗಿದೆ.  ನೀವು ಯೆಹೋವನನ್ನು ಪಾಲಿಸಿದಾಗ, ಪೈಶಾಚಿಕ ಶಕ್ತಿಗಳು ನಿಮಗೆ ವಿಧೇಯರಾಗುತ್ತವೆ ಮತ್ತು ನಿಮ್ಮ ಆಜ್ಞೆಯ ಮೇರೆಗೆ ಓಡಿಹೋಗುತ್ತವೆ.  ಮನುಷ್ಯನ ಮೊದಲ ವೈಫಲ್ಯವು ಅವನ ಅವಿಧೇಯತೆಯ ಕಾರಣದಿಂದಾಗಿ ಎಂದು ನಿಮಗೆ ತಿಳಿಯುತ್ತದೆ.\r\n\r\nನಿಷೇಧಿತ ಹಣ್ಣನ್ನು ತಿನ್ನಬಾರದು ಎಂಬ ದೇವರ ಆಜ್ಞೆಗೆ ಅವನ ಅವಿಧೇಯತೆಯ ಕಾರಣ, ಅದು ಎರಡು ಪ್ರಮುಖ ರೀತಿಯಲ್ಲಿ ಮಾನವಕುಲದ ಮೇಲೆ ಪ್ರಭಾವ ಬೀರಿತು.  ಮೊದಲನೆಯದಾಗಿ, ಪಾಪದ ಸಾರವು ಮನುಷ್ಯನ ಹೃದಯದಲ್ಲಿ ಬೆರೆತಿತ್ತು.  ಮತ್ತು ಎರಡನೆಯದಾಗಿ, ಆ ನಿಷೇಧಿತ ಹಣ್ಣಿನ ಪಾಪದ ಬೀಜವನ್ನು ಮನುಷ್ಯನ ಆತ್ಮದಲ್ಲಿ ನೆಡಲಾಯಿತು.\r\n\r\nಪಾಪ ಮತ್ತು ಅವಿಧೇಯತೆಯು ಜಗತ್ತಿನಲ್ಲಿ ತಲೆಮಾರುಗಳಾದ್ಯಂತ ಮುಂದುವರೆಯಲು ಇದು ಕಾರಣವಾಗಿದೆ.  ಮನುಕುಲದ ರಕ್ತದಲ್ಲಿ ಬೆರೆತಿರುವ ಪಾಪದ ನೊಗವನ್ನು ಮುರಿಯಲು ಕರ್ತನಾದ ಯೇಸು ಕಲ್ವಾರಿ ಶಿಲುಬೆಯ ಮೇಲೆ ತನ್ನ ಪವಿತ್ರ ರಕ್ತವನ್ನು ಚೆಲ್ಲಿದನು.  ಮತ್ತು ಮನುಷ್ಯನ ಆತ್ಮದಲ್ಲಿ ನೆಟ್ಟ ಪಾಪದ ಬೀಜವನ್ನು ತೆಗೆದುಹಾಕಲು, ಅವನು ತನ್ನನ್ನು ತಗ್ಗಿಸಿಕೊಂಡನು ಮತ್ತು ಮರಣದ ಹಂತಕ್ಕೆ ವಿಧೇಯನಾದನು, ಅವನು ನಮ್ಮ ವಿಧೇಯತೆಗೆ ಒಂದು ಉದಾಹರಣೆಯನ್ನು ಹೊಂದಿದ್ದಾನೆ.  ಇದರ ಬಗ್ಗೆ, ಅಪೋಸ್ತಲನಾದ ಪೌಲನು ಬರೆಯುತ್ತಾನೆ, \"ಹೀಗೆ ಆತನು ಆಕಾರದಲ್ಲಿ ಮನುಷ್ಯನಾಗಿ ಕಾಣಿಸಿಕೊಂಡಿದ್ದಾಗ ತನ್ನನ್ನು ತಗ್ಗಿಸಿಕೊಂಡು ಮರಣವನ್ನು ಅಂದರೆ ಶಿಲುಬೆಯ ಮರಣವನ್ನಾದರೂ ಹೊಂದುವಷ್ಟು ವಿಧೇಯನಾದನು.\" (ಫಿಲಿಪ್ಪಿಯವರಿಗೆ 2:8)\r\n\r\nನಮಗೆಲ್ಲರಿಗೂ ಮಾದರಿಯಾಗಿರುವ ಯೇಸುಕ್ರಿಸ್ತನ ಜೀವನವನ್ನು ನೋಡಿ.  ಎಲ್ಲದರಲ್ಲೂ ಅವರು ತಂದೆಗೆ ವಿಧೇಯರಾಗಿದ್ದರು.  ಅವನ ಚಿಕ್ಕ ದಿನಗಳಿಂದಲೂ, ಅವನು ತನ್ನ ಲೌಕಿಕ ತಾಯಿ ಮರಿಯಳು ಮತ್ತು ಅವನ ತಂದೆಯ ರಕ್ಷಕ ಯೋಸೆಫನಿಗೆ ಅಧೀನನಾಗಿದ್ದನು (ಲೂಕ 2:51).\r\n\r\nಅವನು ತನ್ನನ್ನು ತಾನೇ ಸಲ್ಲಿಸಿದನು ಮತ್ತು ಪರಲೋಕದಲ್ಲಿರುವ ತನ್ನ ತಂದೆಗೆ ಸಂಪೂರ್ಣವಾಗಿ ವಿಧೇಯನಾದನು.  ಆದುದರಿಂದಲೇ ಆತನಿಗೆ ಸೈತಾನನನ್ನು ಜಯಿಸಲು ಸಾಧ್ಯವಾಯಿತು.  “ಸೈತಾನನೇ, ನನ್ನಿಂದ ದೂರ ಹೋಗು!” ಎಂದು ಅವನು ಆಜ್ಞಾಪಿಸಿದಾಗ, ಅದು ಅವನ ಸನ್ನಿಧಿಯಿಂದ ಓಡಿಹೋಯಿತು.  ಮತ್ತು ಅವರು ಅಶುದ್ಧ ಆತ್ಮಗಳನ್ನು ಹೊರಹಾಕುವ ಮೂಲಕ ರೋಗಿಗಳನ್ನು ಗುಣಪಡಿಸುವ ಪ್ರಬಲ ಸೇವೆಯನ್ನು ಮಾಡಿದರು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಸೈತಾನ ಮತ್ತು ದೆವ್ವದ ಆತ್ಮಗಳನ್ನು ಹೊರಹಾಕಲು ಅಧಿಕಾರವನ್ನು ಹೊಂದಬೇಕಾದರೆ, ನೀವು ಸಂಪೂರ್ಣವಾಗಿ ಯೆಹೋವನಿಗೆ ವಿಧೇಯರಾಗಿರುವುದು ಮುಖ್ಯ.  ನೀವು ಕರ್ತನಿಗೆ ವಿಧೇಯರಾಗಿ ಜೀವಿಸಿದಾಗ, ಆತನ ಪ್ರೀತಿ ಮತ್ತು ಸಹಾನುಭೂತಿ ನಿಮ್ಮ ಮೇಲೆ ಬರುತ್ತದೆ.  ಪ್ರವಾದಿ ಸಮುವೇಲನು ಕೇಳಿದರು, \"ಅದಕ್ಕೆ ಸಮುವೇಲನು – ಯೆಹೋವನು ವಿಧೇಯತ್ವಕ್ಕೆ ಮೆಚ್ಚುವಷ್ಟು ಯಜ್ಞಹೋಮಗಳಿಗೆ ಮೆಚ್ಚುತ್ತಾನೋ? ಯಜ್ಞವನ್ನರ್ಪಿಸುವದಕ್ಕಿಂತ ಮಾತು ಕೇಳುವದು ಉತ್ತಮವಾಗಿದೆ; ಟಗರುಗಳ ಕೊಬ್ಬಿಗಿಂತ ವಿಧೇಯತ್ವವು ವಿಶೇಷವಾಗಿದೆ.\" (1 ಸಮುವೇಲನು 15:22)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಅದಕ್ಕೆ ಸಮುವೇಲನು – ಯೆಹೋವನು ವಿಧೇಯತ್ವಕ್ಕೆ ಮೆಚ್ಚುವಷ್ಟು ಯಜ್ಞಹೋಮಗಳಿಗೆ ಮೆಚ್ಚುತ್ತಾನೋ? ಯಜ್ಞವನ್ನರ್ಪಿಸುವದಕ್ಕಿಂತ ಮಾತು ಕೇಳುವದು ಉತ್ತಮವಾಗಿದೆ; ಟಗರುಗಳ ಕೊಬ್ಬಿಗಿಂತ ವಿಧೇಯತ್ವವು ವಿಶೇಷವಾಗಿದೆ.\" (1 ಸಮುವೇಲನು 15:22)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}