{"uniqueid":"20251026082744_a68bd3fa","date":"2023-03-20","title":"ಶಿಲುಬೆಯಲ್ಲಿ ವಿಜಯ!","key_verse":"51_2:14-15","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆತನು ನಮ್ಮ ಅಪರಾಧಗಳನ್ನೆಲ್ಲಾ ಕ್ಷವಿುಸಿ ನಮ್ಮ ಮೇಲೆ ದೋಷಾರೋಪಣೆಮಾಡಿದಂಥ ಆಜ್ಞಾರೂಪವಾಗಿದ್ದಂಥ ಪತ್ರವನ್ನು ಕೆಡಿಸಿ ಅದನ್ನು ಶಿಲುಬೆಗೆ ಜಡಿದು ಇಲ್ಲದಂತಾಗ ಮಾಡಿದನು. ಆತನು ದೊರೆತನಗಳನ್ನೂ ಅಧಿಕಾರಗಳನ್ನೂ ನಿರಾಯುಧರನ್ನಾಗಿ ಮಾಡಿ ಜಯೋತ್ಸವ ಮಾಡುತ್ತಾನೋ ಎಂಬಂತೆ ಶಿಲುಬೆಯ ಮೇಲೆ ಅವುಗಳನ್ನು ಜಯಿಸಲ್ಪಟ್ಟವುಗಳನ್ನಾಗಿ ಮೆರಸುತ್ತಾ ತೋರಿಸಿದನು.\" (ಕೊಲೊಸ್ಸೆಯವರಿಗೆ 2:14-15)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನಾದ ಯೇಸು ಶಿಲುಬೆಯನ್ನು ಹೊತ್ತುಕೊಂಡರು, ಶಿಲುಬೆಯನ್ನು ಸಹಿಸಿಕೊಂಡರು ಮತ್ತು ಅಂತಿಮವಾಗಿ ಶಿಲುಬೆಯಲ್ಲಿ ಜಯಗಳಿಸಿದರು.  ಮತ್ತು ನೀವು ಇದನ್ನು ಶ್ರದ್ಧೆಯಿಂದ ಧ್ಯಾನಿಸಿದಾಗ, ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನೀವು ಶಿಲುಬೆಯ ಮೇಲಿನ ವಿಜಯವನ್ನು ಪಡೆದುಕೊಳ್ಳಬಹುದು ಮತ್ತು ಆನುವಂಶಿಕವಾಗಿ ಪಡೆಯಬಹುದು;  ಮತ್ತು ನೀವು ತಲೆ ಎತ್ತಿ ಬದುಕಬಹುದು.\r\n\r\nಈ ಕೆಳಗಿನ ವಾಕ್ಯಗಳಲ್ಲಿ ನಾವು ಯೇಸುವನ್ನು ಹೊಂದಿದ್ದ ಶಿಲುಬೆಯ ಬಗ್ಗೆ ಓದುತ್ತೇವೆ: “ಇವನು ಇಂಥವನಾಗಿರುವದರಿಂದ ನಾನು ಇವನಿಗೆ ದೊಡ್ಡವರ ಸಂಗಡ ಪಾಲು ಕೊಡುವೆನು, ಇವನು ಬಲಿಷ್ಠರೊಡನೆ ಸೂರೆಯನ್ನು ಹಂಚಿಕೊಳ್ಳುವನು; ತನ್ನ ಪ್ರಾಣವನ್ನು ಧಾರೆಯೆರೆದು ಮರಣಹೊಂದಿ ದ್ರೋಹಿಗಳೊಂದಿಗೆ ತನ್ನನ್ನೂ ಎಣಿಸಿಕೊಂಡು ಬಹುಜನ ದ್ರೋಹಿಗಳ ಪಾಪವನ್ನು ಹೊರುತ್ತಾ ಅವರಿಗಾಗಿ ವಿಜ್ಞಾಪನೆಮಾಡಿದನಲ್ಲಾ.\" (ಯೆಶಾಯ 53:12), ಆತನು ನಮ್ಮ ಅಕ್ರಮಗಳನ್ನು ಹೊರಿದನು (ಯೆಶಾಯ 53:11), ಅವನೇ ನಮ್ಮ ದೌರ್ಬಲ್ಯಗಳನ್ನು ತೆಗೆದುಕೊಂಡನು ಮತ್ತು ನಮ್ಮ ಅನಾರೋಗ್ಯಗಳನ್ನು ಸಹಿಸಿಕೊಂಡನು (ಮತ್ತಾ 8:17), ಖಂಡಿತವಾಗಿಯೂ ಆತನು ನಮ್ಮ ದುಃಖಗಳನ್ನು ಭರಿಸಿದ್ದಾನೆ ಮತ್ತು ನಮ್ಮ ದುಃಖಗಳನ್ನು ಹೊತ್ತಿದ್ದಾನೆ (ಯೆಶಾಯ 53:  4), ಮತ್ತು ಆತನು ನಮಗೆ ಶಾಪವಾದನು (ಗಲಾತ್ಯ 3:13).\r\n\r\nಯೇಸು ಸಹಿಸಿಕೊಂಡ ಶಿಲುಬೆ ಯಾವುದು?  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, ಯೇಸು, ತನ್ನ ಮುಂದೆ ಇಟ್ಟಿದ್ದ ಸಂತೋಷಕ್ಕಾಗಿ ಶಿಲುಬೆಯನ್ನು ಸಹಿಸಿಕೊಂಡನು, ಅವಮಾನವನ್ನು ತಿರಸ್ಕರಿಸಿದನು ಮತ್ತು ದೇವರ ಸಿಂಹಾಸನದ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತುಕೊಂಡನು” (ಇಬ್ರಿಯ 12:2).  ‘ಅಡ್ಡ’ ಎಂಬ ಪದವೇ ಅಸಹನೀಯ ಸಂಕಟ, ಅವಮಾನ ಮತ್ತು ಸಂಕಟದ ಚಿತ್ರವಾಗಿದೆ.  ಮತ್ತು ಕರ್ತನಾದ ಯೇಸು ಆ ಶಿಲುಬೆಯನ್ನು ಸಹಿಸಿಕೊಂಡನು.\r\n\r\nಕೆಲವು ಜನರಿದ್ದಾರೆ, ಅವರು ಸಂಕಟ ಮತ್ತು ಅವಮಾನವನ್ನು ಸಹಿಸಲಾರದೆ ತಮ್ಮ ಪ್ರಾಣವನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತಾರೆ.  ಆದರೆ ಲಾರ್ಡ್ ಜೀಸಸ್, ನಮ್ಮ ಮೇಲಿನ ಅಪಾರ ಪ್ರೀತಿಯಿಂದಾಗಿ, ಪ್ರತಿ ಸಂಕಟ ಮತ್ತು ಅವಮಾನವನ್ನು ಸಹಿಸಿಕೊಂಡರು;  ಮತ್ತು ಅವಮಾನ, ಅವಮಾನ ಮತ್ತು ನಿಂದೆಯನ್ನು ಸಂತೋಷದಿಂದ ಸ್ವೀಕರಿಸಿದರು.\r\n\r\nಮೂರನೆಯದಾಗಿ, ಆ ದಿನದ ಪ್ರಮುಖ ಪದ್ಯದಲ್ಲಿ – ಕೊಲೊಸ್ಸೆ 2:15 ರಲ್ಲಿ ಯೇಸು ವಿಜಯಶಾಲಿಯಾದ ಶಿಲುಬೆಯ ಬಗ್ಗೆ ನಾವು ಓದುತ್ತೇವೆ.  ಶಿಲುಬೆಯ ದಾರಿಯಲ್ಲಿ ಹೇಡಿಯಂತೆ ನಡೆಯದೆ ವಿಜಯಿಯಾದ ವೀರನಂತೆ ನಡೆದರು.  ಅವನು ಲೋಕವನ್ನೂ ಮಾಂಸವನ್ನೂ ವಶಪಡಿಸಿಕೊಂಡನು;  ಮತ್ತು ಸೈತಾನನ ತಲೆಯನ್ನು ಜಜ್ಜಿದನು.\r\n\r\nಶಿಲುಬೆಯಲ್ಲಿ, ಯೇಸು ಸೈತಾನನ ಎಲ್ಲಾ ಶಕ್ತಿಯನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ನಾಶಪಡಿಸಿದನು ಮತ್ತು ವಿಜಯಶಾಲಿಯಾದನು.  ಮತ್ತು ಆತನು ಆ ವಿಜಯವನ್ನು ನಮಗೆ ಕೊಟ್ಟಿದ್ದಾನೆ.\r\n\r\nಅಪೊಸ್ತಲನಾದ ಪೌಲನು ಹೇಳುತ್ತಾನೆ, “ಕ್ರಿಸ್ತನ ಅನ್ಯೋನ್ಯತೆಯಲ್ಲಿ ನಮ್ಮನ್ನು ಯಾವಾಗಲೂ ಜಯೋತ್ಸವದೊಡನೆ ಮೆರಸುತ್ತಾ ಆತನ ವಿಷಯವಾದ ಜ್ಞಾನವೆಂಬ ಸುವಾಸನೆಯನ್ನು ನಮ್ಮ ಮೂಲಕ ಎಲ್ಲಾ ಸ್ಥಳಗಳಲ್ಲಿ ವ್ಯಾಪನಗೊಳಿಸುತ್ತಾ ಬರುವ ದೇವರಿಗೆ ಸ್ತೋತ್ರವು.\" (2 ಕೊರಿಂಥದವರಿಗೆ 2:14)  \"ಆದರೆ ದೇವರು ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಮೂಲಕ ನಮಗೆ ಜಯವನ್ನು ಕೊಟ್ಟಿದ್ದಾನೆ; ಆತನಿಗೆ ಸ್ತೋತ್ರ.\" (1 ಕೊರಿಂಥದವರಿಗೆ 15:57)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನಾದ ಯೇಸು ಕಲ್ವಾರಿಯಲ್ಲಿ ಶಿಲುಬೆಯನ್ನು ಹೊರುವ ಮೂಲಕ, ಸಹಿಸಿಕೊಳ್ಳುವ ಮತ್ತು ಜಯಗಳಿಸುವ ಮೂಲಕ ನಮಗಾಗಿ ಪಡೆದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದ ಮತ್ತು ವಿಜಯಗಳನ್ನು ಪಡೆದುಕೊಳ್ಳಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ಸತ್ತವನಾದೆನು, ಮತ್ತು ಇಗೋ ಯುಗಯುಗಾಂತರಗಳಲ್ಲಿಯೂ ಬದುಕುವವನಾಗಿದ್ದೇನೆ; ಮರಣದ ಮತ್ತು ಪಾತಾಳದ ಬೀಗದ ಕೈಗಳು ನನ್ನಲ್ಲಿ ಅವೆ. ”(ಪ್ರಕಟನೆ 1:18)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}