{"uniqueid":"20251026072755_1059a77a","date":"2025-06-10","title":"ಪ್ರೀತಿಯ ಪರಿಮಳ!","key_verse":"49_5:2","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಕ್ರಿಸ್ತನು ನಮ್ಮನ್ನು ಪ್ರೀತಿಸಿ ನಮಗೋಸ್ಕರ ತನ್ನನ್ನೇ ದೇವರಿಗೆ ಸುವಾಸನೆಯನ್ನುಂಟುಮಾಡುವ ಕಾಣಿಕೆಯಾಗಿಯೂ ಯಜ್ಞವಾಗಿಯೂ ಅರ್ಪಿಸಿಕೊಂಡ ಪ್ರಕಾರವೇ, ನೀವೂ ಪ್ರೀತಿಯಲ್ಲಿ ನಡೆದುಕೊಳ್ಳಿರಿ.\" (ಎಫೆಸ 5:2)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೈವಿಕ ಪ್ರೀತಿಯು ಭಗವಂತನ ಮುಂದೆ ಒಂದು ಮಧುರವಾದ ಸುವಾಸನೆಯಾಗಿದೆ. ನಾವು ಭಗವಂತನನ್ನು ಪ್ರೀತಿಸಿದಾಗ ಮತ್ತು ನಮ್ಮ ಸಹ ವಿಶ್ವಾಸಿಗಳನ್ನು ಪ್ರೀತಿಸಿದಾಗ, ದೇವರು ಆ ಪ್ರೀತಿಯಲ್ಲಿ ಆನಂದಿಸುತ್ತಾನೆ. ಅಂತಹ ಪ್ರೀತಿಯ ಸುವಾಸನೆಯು ಆತನ ಹೃದಯಕ್ಕೆ ಸಂತೋಷವನ್ನು ತರುತ್ತದೆ.\r\n\r\nಫಿಲಿಪ್ಪಿಯ ಸಭೆಯಲ್ಲಿರುವ ವಿಶ್ವಾಸಿಗಳು ಅಪೊಸ್ತಲ ಪೌಲನ ಸೇವೆಗಾಗಿ ತಮ್ಮ ಕಾಣಿಕೆಗಳನ್ನು ಕಳುಹಿಸಿದಾಗ, ಅದು ಅವನನ್ನು ಸಂತೋಷದಿಂದ ತುಂಬಿಸಿತು. ಅವನು ಬರೆದದ್ದು: “ನೀವು ಕಳುಹಿಸಿಕೊಟ್ಟವುಗಳನ್ನು ಎಪಫ್ರೊದೀತನಿಂದ ಸ್ವೀಕರಿಸಿ ತೃಪ್ತನಾಗಿದ್ದೇನೆ; ಅದು ದೇವರಿಗೆ ಸುಗಂಧಭರಿತ ಸುವಾಸನೆಯೂ ಸ್ವೀಕಾರಾರ್ಹವಾದ ಯಜ್ಞವೂ ಆಗಿದೆ.” (ಫಿಲಿಪ್ಪಿ 4:18).\r\n\r\nನಾವು ಕರ್ತನಿಗೆ ದಾನ ಮಾಡುವಾಗ, ಅದು ಬಾಧ್ಯತೆಯ ಭಾವನೆಯಿಂದ ಅಥವಾ ಯಾರಾದರೂ ಕಾಣಿಕೆಗಳನ್ನು ಸಂಗ್ರಹಿಸುತ್ತಿರುವುದರಿಂದ ಇರಬಾರದು. ನಮ್ಮ ದಾನವು ಪ್ರೀತಿಯಿಂದ ತುಂಬಿರಬೇಕು – ಯೇಸು ನಮಗಾಗಿ ಮಹಾನ್ ಪ್ರೀತಿಯಿಂದ ತನ್ನನ್ನು ತಾನು ಕಾಣಿಕೆಯಾಗಿ ನೀಡಿದಂತೆಯೇ. ನಮ್ಮ ಉಡುಗೊರೆ ನಮ್ಮ ಹೃದಯದ ಪೂರ್ಣತೆಯಿಂದ ಬರಬೇಕು, ಏಕೆಂದರೆ ಆಗ ಅದು ದೇವರಿಗೆ ಸ್ವೀಕಾರಾರ್ಹವಾದ ಸುಗಂಧಭರಿತ ಸುವಾಸನೆಯಾಗುತ್ತದೆ.\r\n\r\nನಂತರ ಅಮೆರಿಕದ ಅಧ್ಯಕ್ಷರಾದ ಜಾನ್ ಎಫ್. ಕೆನಡಿ ಅವರ ಬಾಲ್ಯದ ದಿನಗಳ ಒಂದು ಕಥೆ ಇದೆ. ಅವರ ಆರಂಭಿಕ ದಿನಗಳಲ್ಲಿ, ಅವರು ಸುಗಂಧ ದ್ರವ್ಯ ಕಂಪನಿಯಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದರು. ಅವರು ತಮ್ಮ ಸಂಪೂರ್ಣ ಸಂಬಳವನ್ನು ಮಿಷನರಿ ಸಂಸ್ಥೆಯನ್ನು ಬೆಂಬಲಿಸಲು ನೀಡಿದರು. ಅವರು ಪ್ರತಿದಿನ ಸಂಜೆ ಕಾರ್ಖಾನೆಯಿಂದ ಹೊರಡುವಾಗ, ಅವರ ಬಟ್ಟೆಗಳು ಸುವಾಸನೆಯನ್ನು ಎಷ್ಟು ಸಮೃದ್ಧವಾಗಿ ಹೊತ್ತೊಯ್ದವೆಂದರೆ ಅದು ಇಡೀ ಬೀದಿಗೆ ಹರಡಿತು.\r\n\r\nಶಾಲೆಯಲ್ಲಿ ಮುಖ್ಯೋಪಾಧ್ಯಾಯರಾಗಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದ ನನ್ನ ಅಜ್ಜನನ್ನು ನಾನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇನೆ. ಪ್ರತಿ ಬಾರಿ ಅವರು ತಮ್ಮ ಮಾಸಿಕ ಸಂಬಳವನ್ನು ಪಡೆದಾಗ, ಅವರು ಮೊದಲು ದೇವರಿಗೆ ಜೀವನ, ಆರೋಗ್ಯ ಮತ್ತು ಶಕ್ತಿಗಾಗಿ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸುತ್ತಿದ್ದರು. ನಂತರ, ಆ ಸಂಬಳದ ಯಾವುದೇ ಭಾಗವನ್ನು ಕುಟುಂಬದ ಅಗತ್ಯಗಳಿಗಾಗಿ ಖರ್ಚು ಮಾಡುವ ಮೊದಲು, ಅವರು ಅದರಲ್ಲಿ ಹತ್ತನೇ ಒಂದು ಭಾಗವನ್ನು ಮೀಸಲಿಟ್ಟು, ದೇವರ ಸೇವಕರನ್ನು ಆಶೀರ್ವದಿಸಲು ವೈಯಕ್ತಿಕವಾಗಿ ಹೋಗುತ್ತಿದ್ದರು.\r\n\r\nಕರ್ತನ ಕೆಲಸಕ್ಕೆ ನೀಡಿದ ನಂತರವೇ ಅವನು ಉಳಿದ ಹಣವನ್ನು ಕುಟುಂಬ ವೆಚ್ಚಗಳಿಗೆ ಬಳಸುತ್ತಿದ್ದನು. ಈ ಪದ್ಧತಿಯಿಂದಾಗಿ, ಅವನ ಮನೆಯು ಸಮೃದ್ಧವಾಗಿ ಆಶೀರ್ವದಿಸಲ್ಪಟ್ಟಿತು – ಶಾಂತಿ, ಸಂತೋಷ, ಸಂತೃಪ್ತಿ ಮತ್ತು ಸಾಮರಸ್ಯದಿಂದ ತುಂಬಿತ್ತು. ಕರ್ತನು ಅವನ ಕಾಣಿಕೆಯನ್ನು ಸಂತೋಷದಿಂದ ಸ್ವೀಕರಿಸಿದನು ಮತ್ತು ಅವನ ಕುಟುಂಬವನ್ನು ಹೇರಳವಾಗಿ ಆಶೀರ್ವದಿಸಿದನು.\r\n\r\nದೇವರ ಪ್ರಿಯ ಮಗುವೇ, ಕರ್ತನಿಗೆ ಕೊಟ್ಟಿದ್ದರಿಂದ ಯಾರಿಗೂ ಕೊರತೆಯಾಗಿಲ್ಲ. ನೀವು ಹರ್ಷಚಿತ್ತದಿಂದ ಕೊಟ್ಟಾಗ, ದೇವರು ಅದನ್ನು ಪರಿಮಳಯುಕ್ತ ಕಾಣಿಕೆಯಾಗಿ ಸ್ವೀಕರಿಸುತ್ತಾನೆ. ಮತ್ತು ಖಂಡಿತವಾಗಿಯೂ, ಆತನು ಸ್ವರ್ಗದ ಕಿಟಕಿಗಳನ್ನು ತೆರೆದು ಅಪಾರವಾದ ಆಶೀರ್ವಾದಗಳನ್ನು ಸುರಿಸುತ್ತಾನೆ!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: \"ಪ್ರತಿಯೊಬ್ಬನು ತನ್ನ ಹೃದಯದಲ್ಲಿ ನಿರ್ಣಯಿಸಿಕೊಂಡಂತೆ ಕೊಡಲಿ; ದುಃಖದಿಂದಾಗಲಿ ಬಲವಂತದಿಂದಾಗಲಿ ಯಾರೂ ಕೊಡಬಾರದು; ಯಾಕಂದರೆ ಸಂತೋಷವಾಗಿ ಕೊಡುವವನ ಮೇಲೆ ದೇವರಿಗೆ ಪ್ರೀತಿಯುಂಟು.\" (2 ಕೊರಿಂಥ 9:7)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}