{"uniqueid":"20251026082752_a68bd3e3","date":"2023-03-18","title":"ಪಾತಾಳದ ಮೇಲೆ ವಿಜಯ!","key_verse":"19_16:10","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಯಾಕಂದರೆ ನೀನು ನನ್ನ ಜೀವಾತ್ಮವನ್ನು ಪಾತಾಳದಲ್ಲಿ ಬಿಡುವದಿಲ್ಲ; ನಿನ್ನ ಪ್ರಿಯನಿಗೆ ಅಧೋಲೋಕವನ್ನು ನೋಡಗೊಡಿಸುವದಿಲ್ಲ.\" (ಕೀರ್ತನೆಗಳು 16:10)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಆದಮನ ಪಾಪದ ಕಾರಣದಿಂದಾಗಿ, ಹಳೆಯ ಒಡಂಬಡಿಕೆಯ ಕಾಲದಲ್ಲಿ ದೇವರ ಎಲ್ಲಾ ಭಕ್ತರ ಸೈತಾನನಿಂದ ಷಿಯೋಲ್ನಲ್ಲಿ ಬಂಧಿತರಾಗಿದ್ದರು.  ದುಃಖದಿಂದ, ಯಾಕೊಬನು ಹೇಳಿದನು: \"ಆದರೆ ಯಾಕೋಬನು ಅವರಿಗೆ – ನನ್ನ ಮಗನು ನಿಮ್ಮ ಸಂಗಡ ಹೋಗಬಾರದು; ಇವನ ಒಡಹುಟ್ಟಿದವನು ಸತ್ತು ಹೋದನು; ಇವನೊಬ್ಬನೇ ಉಳಿದಿದ್ದಾನೆ; ಮಾರ್ಗದಲ್ಲಿ ಇವನಿಗೇನಾದರೂ ಕೇಡಾದರೆ ಈ ಮುದಿತಲೆ ದುಃಖದಿಂದಲೇ ಪಾತಾಳಕ್ಕೆ ಸೇರಲು ನೀವು ಕಾರಣವಾಗುವಿರಿ ಎಂದು ಹೇಳಿದನು.\" (ಆದಿಕಾಂಡ 42:38) ದಾವೀದನು, “ಶಿಯೋಲ್‌ನ ದುಃಖಗಳು ನನ್ನನ್ನು ಸುತ್ತುವರೆದಿವೆ;  ಮರಣದ ಬಲೆಗಳು ನನಗೆ ಎದುರಾದವು” (ಕೀರ್ತನೆ 18:5).  ಯೋಬನು ಹೇಳಿದನು, \"ಸಮಾಧಿಯನ್ನು ನನ್ನ ಮನೆಯಾಗಿ ನಾನು ನಿರೀಕ್ಷಿಸುತ್ತೇನೆ\" (ಯೋಬನು 17:13).\r\n\r\nಆದರೆ ಕರ್ತನಾದ ಯೇಸು ಕ್ಯಾಲ್ವರಿಯಲ್ಲಿ ಅವರ ಮರಣದ ಮೂಲಕ, ಸೈತಾನನನ್ನು ವಶಪಡಿಸಿಕೊಂಡರು ಮಾತ್ರವಲ್ಲದೆ ಪತಾಳದ ಮೇಲೂ ವಿಜಯ ಸಾಧಿಸಿದರು.  ಅವನು ಸೈತಾನನ ಕೈಯಿಂದ ನರಕದ ಕೀಲಿಕೈಯನ್ನು ವಶಪಡಿಸಿಕೊಂಡನು;  ಪಾತಾಳಕ್ಕೆ ಇಳಿದು ಹೋದರು ಮತ್ತು ಅಲ್ಲಿ ಸೆರೆಯಲ್ಲಿದ್ದ ಎಲ್ಲಾ ಹಳೆಯ ಒಡಂಬಡಿಕೆಯ ದೇವರ ಸಂತರನ್ನು ಬಿಡುಗಡೆ ಮಾಡಿದರು. \"(ಏರಿಹೋದನೆಂದು ಹೇಳಿದ್ದರಲ್ಲಿ ಭೂವಿುಯ ಅಧೋಭಾಗಕ್ಕೆ ಇಳಿದಿದ್ದನೆಂತಲೂ ಹೇಳಿದ ಹಾಗಾಯಿತಲ್ಲಾ.\" (ಎಫೆಸದವರಿಗೆ 4:9) , ಕ್ರಿಸ್ತನು ಸಹ ನೀತಿವಂತನಾಗಿದ್ದು ಅನೀತಿವಂತರಿಗೋಸ್ಕರ ಪ್ರಾಣಕೊಟ್ಟು ನಮ್ಮನ್ನು ದೇವರ ಬಳಿಗೆ ಸೇರಿಸುವದಕ್ಕಾಗಿ ಒಂದೇ ಸಾರಿ ಪಾಪನಿವಾರಣಕ್ಕೋಸ್ಕರ ಬಾಧೆಪಟ್ಟು ಸತ್ತನು. ಆತನು ಶರೀರಸಂಬಂಧದಲ್ಲಿ ಕೊಲ್ಲಲ್ಪಟ್ಟನು, ಆತ್ಮಸಂಬಂಧದಲ್ಲಿ ತಿರಿಗಿ ಬದುಕುವವನಾದನು. ಇದಲ್ಲದೆ ಆತನು ಆತ್ಮರೂಪನಾಗಿ ಸೆರೆಯಲ್ಲಿದ್ದ ಆತ್ಮಗಳ ಬಳಿಗೆ, ಅಂದರೆ ಪೂರ್ವಕಾಲದಲ್ಲಿ ನೋಹನು ನಾವೆಯನ್ನು ಕಟ್ಟಿಸುತ್ತಿರಲು ದೇವರು ದೀರ್ಘಶಾಂತಿಯಿಂದ ಕಾದಿದ್ದಾಗ ಆತನಿಗೆ ಅವಿಧೇಯರಾಗಿದ್ದವರ ಬಳಿಗೆ ಹೋಗಿ ಸುವಾರ್ತೆಯನ್ನು ಸಾರಿದನು. ಆ ನಾವೆಯೊಳಗೆ ಕೆಲವರು ಅಂದರೆ ಎಂಟೇ ಜನರು ಸೇರಿ ನೀರಿನ ಮೂಲಕ ರಕ್ಷಣೆಹೊಂದಿದರು.\" (1 ಪೇತ್ರನು 3:18-20)\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಪಾತಾಳದಲ್ಲಿಯೂ ಸಹ ಬೋಧಿಸಿರುವುದು ಅದ್ಭುತವಾಗಿದೆ.  ನರಕ ಸಹ ಅವನನ್ನು ಸೋಲಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.  ಹಳೆಯ ಒಡಂಬಡಿಕೆಯ ಸಂತರನ್ನು ಬಿಡುಗಡೆ ಮಾಡಲು ಅವನು ತನ್ನ ರಕ್ತವನ್ನು ಸುಲಿಗೆಯಾಗಿ ಪಾವತಿಸಿದನು.  ನಾವು ಸ್ಕ್ರಿಪ್ಚರ್ನಲ್ಲಿ ಓದುತ್ತೇವೆ, \"ಮತ್ತು ಈ ಕಾರಣದಿಂದ ಆತನು ಒಂದು ಹೊಸ ಒಡಂಬಡಿಕೆಗೆ ಮಧ್ಯಸ್ಥನಾಗಿದ್ದಾನೆ. ಮೊದಲನೆಯ ಒಡಂಬಡಿಕೆಯ ಕಾಲದಲ್ಲಿ ನಡೆದ ಅಕ್ರಮಗಳ ಪರಿಹಾರಕ್ಕಾಗಿ ಆತನು ಮರಣವನ್ನು ಅನುಭವಿಸಿದ್ದರಿಂದ ದೇವರಿಂದ ಕರೆಯಿಸಿಕೊಂಡವರು ವಾಗ್ದಾನವಾಗಿದ್ದ ನಿತ್ಯಬಾಧ್ಯತೆಯನ್ನು ಹೊಂದುವದಕ್ಕೆ ಆತನ ಮೂಲಕ ಮಾರ್ಗವಾಯಿತು.\" (ಇಬ್ರಿಯರಿಗೆ 9:15)  ಏಕೆಂದರೆ ಹಳೆಯ ಒಡಂಬಡಿಕೆಯ ಸಂತರ ಪಾಪಗಳನ್ನು ಮಾತ್ರ ಮುಚ್ಚಲಾಗಿದೆ ಆದರೆ ಕ್ಷಮಿಸಲಾಗಿಲ್ಲ ಅಥವಾ ಸಂಪೂರ್ಣವಾಗಿ ಶುದ್ಧೀಕರಿಸಲಾಗಿಲ್ಲ (ಕೀರ್ತನೆ 32:1).  ಅವರು ತಮ್ಮ ಪಾಪಗಳನ್ನು ಕ್ಷಮಿಸಲು ಮತ್ತು ಸಂಪೂರ್ಣವಾಗಿ ತೊಳೆಯಲು ಕ್ಯಾಲ್ವರಿ ಶಿಲುಬೆಯಲ್ಲಿ ಯೇಸು ಅಂತಿಮ ತ್ಯಾಗದವರೆಗೆ ಕಾಯಬೇಕಾಯಿತು.\r\n\r\nಪಾತಾಳದಲ್ಲಿ ಪೀಡಿಸಲ್ಪಟ್ಟಾಗ, ಐಶ್ವರ್ಯವಂತನು ಲಾಜರನು ಅಬ್ರಹಾಮನ ಎದೆಯ ಮೇಲೆ ವಿಶ್ರಾಂತಿ ಪಡೆಯುವುದನ್ನು ನೋಡಿದನು.  ಆದರೆ ಯೇಸು ಎತ್ತರಕ್ಕೆ ಏರಿದಾಗ, ಆತನು ಸೆರೆಯಾಳನ್ನು ಸೆರೆಯಾಳಾಗಿ ನಡೆಸಿದನು (ಎಫೆಸ 4:8).  ಆಗ ಅವರು 'ಸ್ವರ್ಗ'ದ ಉದ್ಯಾನವನ್ನು ಸ್ಥಾಪಿಸಿದರು.  ಹಳೆಯ ಒಡಂಬಡಿಕೆಯ ಸಂತರೊಂದಿಗೆ ಮತ್ತು ಕ್ಯಾಲ್ವರಿಯಲ್ಲಿ ರಕ್ಷಿಸಲ್ಪಟ್ಟ ದರೋಡೆಕೋರರೊಂದಿಗೆ, ಭಗವಂತನು ಸ್ವರ್ಗದಲ್ಲಿ ವಿಶ್ರಾಂತಿ ಪಡೆದನು.\r\n\r\n* ಪುನರುತ್ಥಾನದ ಶಕ್ತಿಯು paataa ಅನ್ನು ವಶಪಡಿಸಿಕೊಳ್ಳಲು ಸಹಾಯ ಮಾಡಿತು.  ಧರ್ಮಪ್ರಚಾರಕ ಪೌಲನು ಆ ಶಕ್ತಿಯನ್ನು ಕಂಡುಕೊಳ್ಳಲು ತೀವ್ರವಾದ ಹಂಬಲವನ್ನು ಹೊಂದಿದ್ದನು.  ಧರ್ಮಪ್ರಚಾರಕ ಪೌಲನು ಬರೆಯುತ್ತಾನೆ, \"ನಾನು ಆತನನ್ನು ಮತ್ತು ಆತನ ಪುನರುತ್ಥಾನದ ಶಕ್ತಿಯನ್ನು ಮತ್ತು ಆತನ ಸಂಕಟಗಳ ಸಹಭಾಗಿತ್ವವನ್ನು ತಿಳಿಯಬಹುದು, ಅವನ ಮರಣಕ್ಕೆ ಅನುಗುಣವಾಗಿರುತ್ತೇನೆ, ಒಂದು ವೇಳೆ, ಯಾವುದೇ ರೀತಿಯಲ್ಲಿ, ನಾನು ಸತ್ತವರಿಂದ ಪುನರುತ್ಥಾನವನ್ನು ಸಾಧಿಸಬಹುದು\" (ಫಿಲಿಪ್ಪಿ 3:  10-11).  ಅದಕ್ಕಾಗಿಯೇ ಅವನು ಕ್ರಿಸ್ತನನ್ನು ಗಳಿಸಲು ತನ್ನ ಎಲ್ಲಾ ಲಾಭಗಳನ್ನು ನಷ್ಟ ಮತ್ತು ಕಸ ಎಂದು ಎಣಿಸಿದನು.*\r\n\r\nಇಂದಿಗೂ ಸಹ, ಕರ್ತನು ತನ್ನ ಪುನರುತ್ಥಾನದ ಶಕ್ತಿಯನ್ನು ನಿಮಗೆ ನೀಡಿದ್ದಾನೆ, ಅದು ಪಾತಾಳವನ್ನು ಜಯಿಸುತ್ತದೆ.  ಮತ್ತು ನರಕದ ದ್ವಾರಗಳು ನಿಮ್ಮ ವಿರುದ್ಧ ಮೇಲುಗೈ ಸಾಧಿಸುವುದಿಲ್ಲ ಎಂದು ಅವರು ಭರವಸೆ ನೀಡಿದ್ದಾರೆ.  ಆದ್ದರಿಂದ, ಸುವಾರ್ತೆಯ ಶಕ್ತಿಯಿಂದ, ನರಕಕ್ಕೆ ಬಂಧಿಯಾಗಿರುವವರನ್ನು ವಿಮೋಚಿಸಿ ಮತ್ತು ಅವರನ್ನು ಪರಲೋಕ ಹಾದಿಯಲ್ಲಿ ಇರಿಸಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ಸತ್ತವನಾದೆನು, ಮತ್ತು ಇಗೋ ಯುಗಯುಗಾಂತರಗಳಲ್ಲಿಯೂ ಬದುಕುವವನಾಗಿದ್ದೇನೆ; ಮರಣದ ಮತ್ತು ಪಾತಾಳದ ಬೀಗದ ಕೈಗಳು ನನ್ನಲ್ಲಿ ಅವೆ. ”(ಪ್ರಕಟನೆ 1:18)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}