{"uniqueid":"20251026082756_a68bd3e2","date":"2023-03-17","title":"ಸಾವಿನ ಮೇಲೆ ವಿಜಯ!","key_verse":"46_15:26","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಮರಣವು ಕಡೇ ಶತ್ರುವಾಗಿ ನಿವೃತ್ತಿಯಾಗುವದು.\" (1 ಕೊರಿಂಥದವರಿಗೆ 15:26)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಸೈತಾನನ ಕೂಲಿ ಸೈನ್ಯವು ಪ್ರಭುತ್ವಗಳು, ಅಧಿಕಾರಗಳು, ಅಶುದ್ಧ ಶಕ್ತಿಗಳು ಮತ್ತು ಸ್ವರ್ಗೀಯ ಸ್ಥಳಗಳಲ್ಲಿನ ದುಷ್ಟತನದ ಆಧ್ಯಾತ್ಮಿಕ ಸಂಕುಲಗಳನ್ನು ಒಳಗೊಂಡಿದೆ.  ಇದು ಸಾವು ಮತ್ತು ನರಕ ಅಥವಾ ಪಾತಾಳವು ಸಹ ಒಳಗೊಂಡಿದೆ.  ಮೊದಲ ಮನುಷ್ಯನ ಪಾಪದಿಂದಾಗಿ, ಪಾಪವು ಇಡೀ ಮಾನವಕುಲದ ಮೇಲೆ ನಿಯಂತ್ರಣವನ್ನು ತೆಗೆದುಕೊಂಡಿತು.\r\n\r\nಆದರೆ ಕರ್ತನಾದ ಯೇಸು ತಂದೆಗೆ ಅವರ ನಿರಂತರ ವಿಧೇಯತೆಯ ಮೂಲಕ ಮತ್ತು ದೇವರ ಚಿತ್ತವನ್ನು ಮಾಡುವ ಮೂಲಕ ಮರಣವನ್ನು ಜಯಿಸಿದರು.  ಹೀಗೆ, ಅವನು ಸೈತಾನನ ಮೇಲೆ ಜಯ ಸಾಧಿಸಿದನು;  ಮರಣದ ಶಕ್ತಿಯನ್ನು ಹೊಂದಿದ್ದನು ಮತ್ತು ಮರಣವನ್ನು ಶಾಶ್ವತವಾಗಿ ನುಂಗಿಬಿಟ್ಟನು (ಯೆಶಾಯ 25:8).\r\n\r\nಅವನು ಯಾಯೀರನ ಮಗಳನ್ನು ಮರಣದಿಂದ ಜೀವಕ್ಕೆ ತಂದನು.  ಅವನು ನಾಯಿನ್ ನಗರಕ್ಕೆ ಬಂದಾಗ, ಒಬ್ಬನೇ ಮಗನು ವಿಧವೆ ಸತ್ತನು ಮತ್ತು ಅವನ ದೇಹವನ್ನು ಹೊರತೆಗೆಯಲಾಯಿತು.  ಆಗ ಭಗವಂತ ಅವಳ ಮೇಲೆ ಕನಿಕರಪಟ್ಟು, “ಯೌವನಸ್ಥನೇ, ನಾನು ನಿನಗೆ ಹೇಳುತ್ತೇನೆ, ಎದ್ದೇಳು” ಎಂದು ಹೇಳಿದನು ಮತ್ತು ಸತ್ತವನು ಬದುಕಿದನು.  ನಾಲ್ಕು ದಿನಗಳಿಂದ ಸತ್ತುಹೋಗಿದ್ದ ಲಾಜರನನ್ನೂ ಬದುಕಿಸಿದನು.\r\n\r\nಯೇಸು ಕ್ರಿಸ್ತನು ಸಾವಿನ ಭಯವನ್ನು ಜಯಿಸಿದನು.  \"ಮರಣಭಯದ ದೆಸೆಯಿಂದ ತಮ್ಮ ಜೀವಮಾನದಲ್ಲೆಲ್ಲಾ ದಾಸತ್ವದೊಳಗಿದ್ದವರನ್ನು ಬಿಡಿಸುವದಕ್ಕೂ ಅವರಂತೆ ರಕ್ತಮಾಂಸಧಾರಿಯಾದನು. \" (ಇಬ್ರಿಯರಿಗೆ 2:15)  ಕಲ್ವಾರಿ ಶಿಲುಬೆಯಲ್ಲಿ ಸಾಯುವ ಮೂಲಕ ಸಾವಿನ ಶಕ್ತಿಯನ್ನು ಹೊಂದಿದ್ದ ಸೈತಾನನನ್ನು ನಾಶಮಾಡಲು ಅವನು ನಿರ್ಧರಿಸಿದನು.  ಮತ್ತು ಅವರು ಎಂದೆಂದಿಗೂ ಜೀವಂತವಾಗಿದ್ದಾರೆ ಮತ್ತು ಹೇಡಸ್ ಮತ್ತು ಸಾವಿನ ಕೀಗಳನ್ನು ಹೊಂದಿದ್ದಾರೆ (ಪ್ರಕಟನೆ 1:18).\r\n\r\nಕ್ರಿಸ್ತ ಯೇಸುವಿನ ಬರುವಿಕೆಯಲ್ಲಿ, ಕ್ರಿಸ್ತನಲ್ಲಿ ಸತ್ತವರೆಲ್ಲರೂ ದೇವರ ಧ್ವನಿಯನ್ನು ಕೇಳುತ್ತಾರೆ ಮತ್ತು ಮತ್ತೆ ಎದ್ದು ಬರುವರು.  ಮತ್ತು ಒಣಗಿದ ಎಲುಬುಗಳು ಮತ್ತೆ ಜೀವಂತವಾಗುತ್ತವೆ ಮತ್ತು ದೊಡ್ಡ ಸೈನ್ಯವಾಗಿ ಮೇಲೇರುತ್ತವೆ.\r\n\r\nನಿಮ್ಮ ಆತ್ಮವನ್ನು ಪಾಪದಿಂದ ಸಾಯದಂತೆ ನೀವು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಬೇಕು ಮತ್ತು ರಕ್ಷಿಸಬೇಕು.  ಕ್ರಿಸ್ತನು ನಿಮ್ಮ ಜೀವನವಾಗಲಿ.  ನೀವು ಧೈರ್ಯದಿಂದ, \"ನನಗೆ ಬದುಕುವುದು ಕ್ರಿಸ್ತನು\" (ಫಿಲಿಪ್ಪಿ 1:21) ಎಂದು ಘೋಷಿಸಿದರೆ, ದೈಹಿಕ ಸಾವು ಕೂಡ ನಿಮಗೆ ಲಾಭವಾಗುತ್ತದೆ.  ಪಾಪವು ನಿಮ್ಮ ಜೀವನವನ್ನು ಪ್ರವೇಶಿಸುವ ಎಲ್ಲಾ ಮಾರ್ಗಗಳು ಮತ್ತು ವಿಧಾನಗಳನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ನಿರ್ಬಂಧಿಸಿ ಮತ್ತು ಸುರಕ್ಷಿತಗೊಳಿಸಿ.  ಇದು ಪಾಪದ ಮೂಲಕ ಮಾತ್ರ, ಜನರು ತಮ್ಮ ಆತ್ಮಗಳ ಸಾವಿಗೆ ಬಾಗಿಲು ತೆರೆಯುತ್ತಾರೆ.  \"ಪಾಪ ಮಾಡುವ ಆತ್ಮವು ಸಾಯುತ್ತದೆ\" (ಎಝೆಕಿಯೆಲ್ 18:20).  \"ಶಾರೀರಿಕ ಮನಸ್ಸಿನವರಾಗಿರುವುದು ಮರಣವಾಗಿದೆ\" (ರೋಮನ್ನರು 8:6).  ಆದ್ದರಿಂದ, ಪವಿತ್ರ ಆತ್ಮದ ಶಕ್ತಿಯ ಮೂಲಕ ಅಂತಹ ವಿಷಯಲೋಲುಪತೆಯ ಮನಸ್ಸನ್ನು ಜಯಿಸಿ.\r\n\r\nಹನೋಕ್ ಮತ್ತು ಎಲಿಜಾ – ಹಳೆಯ ಒಡಂಬಡಿಕೆಯ ಸಂತರು, ದೇವರೊಂದಿಗೆ ನಡೆದರು ಮತ್ತು ಅವರು ಇನ್ನೂ ಜೀವಂತವಾಗಿದ್ದಾಗ ತೆಗೆದುಕೊಂಡರು.  ಅದೇ ರೀತಿಯಲ್ಲಿ, ಈ ಕೊನೆಯ ದಿನಗಳಲ್ಲಿ, ನೀವು ಭಗವಂತನನ್ನು ಪ್ರೀತಿಸಬೇಕು, ಅವನ ಕೈಗಳನ್ನು ಹಿಡಿದು ಆತನೊಂದಿಗೆ ನಡೆಯಬೇಕು.  ಮತ್ತು ದೇವರ ಉಪಸ್ಥಿತಿಯು ಯಾವಾಗಲೂ ನಿಮ್ಮೊಂದಿಗೆ ಇರುತ್ತದೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮನ್ನು ಎಂದಿಗೂ ಬಿಡುವುದಿಲ್ಲ ಅಥವಾ ತೊರೆಯುವುದಿಲ್ಲ ಎಂದು ಭಗವಂತನು ವಾಗ್ದಾನ ಮಾಡಿರುವುದರಿಂದ, ಸಾವು ನಿಮ್ಮ ಹತ್ತಿರ ಬರುವುದಿಲ್ಲ.  ಆತನೊಂದಿಗೆ ನಡೆಯುವ ದೇವರ ಸಂತರು ಮರಣವನ್ನು ನೋಡುವುದಿಲ್ಲ ಆದರೆ ರೂಪಾಂತರಗೊಳ್ಳುತ್ತಾರೆ ಮತ್ತು ಸ್ವರ್ಗಕ್ಕೆ ಏರುತ್ತಾರೆ.  “ಓ ಸಾವು, ನಿಮ್ಮ ಕುಟುಕು ಎಲ್ಲಿದೆ?  ಓ ಹೇಡಸ್, ನಿಮ್ಮ ಗೆಲುವು ಎಲ್ಲಿದೆ?\"  ಮರಣದ ಕುಟುಕು ಪಾಪವಾಗಿದೆ, ಮತ್ತು ಪಾಪದ ಬಲವು ನಿಯಮವಾಗಿದೆ.  ಆದರೆ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಮೂಲಕ ನಮಗೆ ಜಯವನ್ನು ಕೊಡುವ ದೇವರಿಗೆ ಧನ್ಯವಾದಗಳು” (1 ಕೊರಿಂಥಿಯಾನ್ಸ್ 15:55-57)."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಕೇಳಿರಿ, ಇದುವರೆಗೆ ಗುಪ್ತವಾಗಿದ್ದ ಸಂಗತಿಯನ್ನು ನಿಮಗೆ ತಿಳಿಸುತ್ತೇನೆ – ನಾವೆಲ್ಲರೂ ನಿದ್ರೆ ಹೋಗುವದಿಲ್ಲ;\" (1 ಕೊರಿಂಥದವರಿಗೆ 15:51)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}