{"uniqueid":"20251026082800_a68bd3e0","date":"2023-03-15","title":"ಪ್ರಕೃತಿಯ ಮೇಲೆ ವಿಜಯ!","key_verse":"19_121:6","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಹಗಲಲ್ಲಿ ಸೂರ್ಯನೂ ಇರುಳಲ್ಲಿ ಚಂದ್ರನೂ ನಿನ್ನನ್ನು ಬಾಧಿಸುವದಿಲ್ಲ.\" (ಕೀರ್ತನೆಗಳು 121:6)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನೀವು ದೇವರ ಸೇವೆಯಲ್ಲಿ ತೊಡಗಿರುವಾಗ, ಸೈತಾನನು ನಿಮ್ಮ ವಿರುದ್ಧ ಪ್ರಕೃತಿಯನ್ನು ಹಾಕಲು ಪ್ರಯತ್ನಿಸುತ್ತಾನೆ.  ಅವನು ಆಕಾಶದಲ್ಲಿ ಸುಳ್ಳು ಚಿಹ್ನೆಗಳನ್ನು ಸಹ ತೋರಿಸುತ್ತಾನೆ.  ಆದರೆ ನೀವು ಎಂದಿಗೂ ಭಯಪಡಬಾರದು.  ಪರಲೋಕ ಮತ್ತು ಭೂಮಿಯ ಮೇಲೆ ಸಂಪೂರ್ಣ ಅಧಿಕಾರವನ್ನು ಹೊಂದಿರುವ ಯೆಹೋವನು, ಪ್ರಕೃತಿಯ ಮೇಲೆಯೂ ಸಹ ನಿಮಗೆ ಜಯವನ್ನು ಆಜ್ಞಾಪಿಸುತ್ತಾನೆ.  ಆತನ ಕೈಕೆಲಸದ ವಿಷಯದಲ್ಲಿ ಆತನಿಗೆ ಆಜ್ಞಾಪಿಸುವಂತೆ ಆತನು ನಮ್ಮನ್ನು ಕೇಳಲಿಲ್ಲವೇ?\r\n\r\nತನ್ನ ಐಹಿಕ ಸೇವೆಯ ಪ್ರಾರಂಭದಲ್ಲಿ, ಕರ್ತನಾದ ಯೇಸು ಅರಣ್ಯದಲ್ಲಿ ನಲವತ್ತು ಹಗಲು ರಾತ್ರಿ ಉಪವಾಸ ಮತ್ತು ಪ್ರಾರ್ಥನೆ ಮಾಡಿದರು.  ಮತ್ತು ಅವನು ಏನನ್ನೂ ತಿನ್ನಲಿಲ್ಲ.  ಆ ಅರಣ್ಯದಲ್ಲಿ ಅವನಿಗೆ ನೀರೇ ಇಲ್ಲದಿರಬಹುದು.  ಇಷ್ಟೆಲ್ಲ ಆದರೂ ಸಹಜವಾದ ಹಸಿವು ಬಾಯಾರಿಕೆ ಆತನನ್ನು ಮೀರಲಿಲ್ಲ.  ಹಗಲಿನ ವೇಳೆಯಲ್ಲಿ ತೀವ್ರವಾದ ಶಾಖ ಮತ್ತು ರಾತ್ರಿಯಲ್ಲಿ ಘನೀಕರಿಸುವ ಶೀತ ವಾತಾವರಣವಿರಬಹುದು.  ಆದರೆ ಅವರು ಅವನಿಗೆ ಹಾನಿ ಮಾಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.  ಅದೇ ದೇವರು ನಿಮಗೆ ಭರವಸೆ ನೀಡುತ್ತಿದ್ದಾನೆ: “ಇರುಳಲ್ಲಿ ಭಯಹುಟ್ಟಿಸುವ ಯಾವದಕ್ಕೂ ಹಗಲಲ್ಲಿ ಹಾರಿಬರುವ ಬಾಣಕ್ಕೂ ಕತ್ತಲೆಯಲ್ಲಿ ಸಂಚರಿಸುವ ವಿಪತ್ತಿಗೂ ಹಾನಿಕರವಾದ ಮಧ್ಯಾಹ್ನದ ಕೇಡಿಗೂ ಅಂಜ ಕಾರಣವಿಲ್ಲ.\" (ಕೀರ್ತನೆಗಳು 91:5-6)\r\n\r\nದೇವರ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯು ಕ್ರಿಸ್ತ ಯೇಸುವಿಗೆ ವಿಧೇಯವಾಯಿತು.  ಅವನು ಸಮುದ್ರದ ಮೇಲೆ ನಡೆದನು, ಗಟ್ಟಿಯಾದ ನೆಲದ ಮೇಲೆ ನಡೆಯುತ್ತಿದ್ದನು.  ಅಪೊಸ್ತಲ ಪೇತ್ರನು ನೀರಿನ ಮೇಲೆ ನಡೆಯಲು ಬಯಸಿದಾಗ, ಅವನು ಯೇಸುವಿನ ಕಡೆಗೆ ನೋಡುವವರೆಗೂ ಅವನು ಅದನ್ನು ಮಾಡಬಲ್ಲನು.  ಮತ್ತೊಂದು ಸಂದರ್ಭದಲ್ಲಿ, ಅವರ ಎಲ್ಲಾ ಶಿಷ್ಯರನ್ನು ಹೊತ್ತ ದೋಣಿಯು ಸಮುದ್ರದ ಬಿರುಗಾಳಿಯನ್ನು ಸಹಿಸಬೇಕಾಯಿತು.  ಭಾರೀ ಬಿರುಗಾಳಿಗಳು ಮತ್ತು ದೊಡ್ಡ ಅಲೆಗಳು ದೋಣಿಯನ್ನು ಎಸೆದು ನೀರಿನಿಂದ ತುಂಬಿದವು.  ಆದರೆ ಕರ್ತನು ಗಾಳಿಯನ್ನು ಖಂಡಿಸಿದನು ಮತ್ತು ಸಮುದ್ರಕ್ಕೆ \"ಶಾಂತಿ, ಶಾಂತವಾಗಿರು\" ಎಂದು ಹೇಳಿದನು ಮತ್ತು ಗಾಳಿಯು ನಿಂತುಹೋಯಿತು ಮತ್ತು ಬಹಳ ಶಾಂತವಾಯಿತು.  ಅವರು ಪ್ರಕೃತಿಯ ಮೇಲೆ ಸಂಪೂರ್ಣ ವಿಜಯವನ್ನು ಹೊಂದಿದ್ದರು.\r\n\r\nಮನುಷ್ಯನಿಗೆ ಗಾಳಿಯಲ್ಲಿ ನಡೆಯುವುದು ಅಸಾಧ್ಯ;  ಗುರುತ್ವಾಕರ್ಷಣೆಯ ಬಲವು ಅವನನ್ನು ಕೆಳಗೆ ಎಳೆಯುತ್ತದೆ.  ಆದರೆ ಕರ್ತನಾದ ಯೇಸು, ಮೋಡದ ಮೇಲೆ ಸವಾರಿ ಮಾಡಿದರು ಮತ್ತು ಪರಲೋಕಕ್ಕೆ ಒಯ್ಯಲ್ಪಟ್ಟರು.  ಅವರು ಸೂರ್ಯ ಮತ್ತು ಚಂದ್ರರನ್ನು ಮೀರಿ, ಸ್ವರ್ಗದಲ್ಲಿ ತಂದೆಯ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತರು.\r\n\r\nಹಳೆಯ ಒಡಂಬಡಿಕೆಯ ಭಕ್ತರು, ದೇವರ ವಾಗ್ದಾನದ ಮೂಲಕ ಅಧಿಕಾರವನ್ನು ಪ್ರತಿಪಾದಿಸಿದರು, ಅವರು ಆತನ ಕೈಗಳ ಕೆಲಸದ ಬಗ್ಗೆ ಆದೇಶಿಸಬೇಕು.  ಮತ್ತು ಆದ್ದರಿಂದ, ಪ್ರಕೃತಿಯ ಮೇಲೆ ವಿಜಯವನ್ನು ಗಳಿಸಿತು.  ಗಿಬಿಯೋನಿನಲ್ಲಿ ಅಮೋರಿಯರ ವಿರುದ್ಧದ ಯುದ್ಧದಲ್ಲಿ, ಸೂರ್ಯಾಸ್ತದ ಮೊದಲು ಅವರು ಜಯಿಸಬೇಕು, ಇಲ್ಲದಿದ್ದರೆ ಅವರು ಸೋಲಿಸಬಹುದು ಎಂದು ಜೋಶುವಾ ಅರಿತುಕೊಂಡರು.  “ಯೆಹೋವನು ಅಮೋರಿಯರನ್ನು ಇಸ್ರಾಯೇಲ್ಯರಿಗೆ ಒಪ್ಪಿಸಿದ ದಿನದಲ್ಲಿ ಯೆಹೋಶುವನು ಯೆಹೋವನಿಗೆ ಒಂದು ವಿಜ್ಞಾಪನೆ ಮಾಡಿದನು. ಸೂರ್ಯನೇ, ನೀನು ಗಿಬ್ಯೋನಿನಲ್ಲಿಯೂ ಚಂದ್ರನೇ, ನೀನು ಅಯ್ಯಾಲೋನ್ ತಗ್ಗಿನಲ್ಲಿಯೂ ನಿಲ್ಲಿರಿ! ಎಂದು ಇಸ್ರಾಯೇಲ್ಯರ ಸಮಕ್ಷದಲ್ಲಿ ಆಜ್ಞಾಪಿಸಲು ಇಸ್ರಾಯೇಲ್ಯರು ತಮ್ಮ ಶತ್ರುಗಳಿಗೆ ಮುಯ್ಯಿತೀರಿಸುವವರೆಗೆ ಸೂರ್ಯಚಂದ್ರರು ಹಾಗೆಯೇ ನಿಂತರು. ಈ ಮಾತು ಯಾಷಾರ್‍‍‍ಗ್ರಂಥದಲ್ಲಿ ಬರೆದದೆಯಲ್ಲಾ! ಹೀಗೆ ಸೂರ್ಯನು ಮುಣುಗಲಿಕ್ಕೆ ಆತುರಪಡದೆ ಹೆಚ್ಚುಕಡಿಮೆ ಒಂದು ದಿವಸ ಪೂರ್ತಿ ಆಕಾಶ ಮಧ್ಯದಲ್ಲಿಯೇ ನಿಂತನು.\" (ಯೆಹೋಶುವ 10:12-13)  ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಸಹ ಪ್ರಾರ್ಥಿಸಬೇಕು ಮತ್ತು ಪ್ರಕೃತಿಯ ಮೇಲೆ ವಿಜಯವನ್ನು ಪಡೆದುಕೊಳ್ಳಬೇಕು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ಎಲೀಯನು ನಮ್ಮಂಥ ಸ್ವಭಾವವುಳ್ಳವನಾಗಿದ್ದನು; ಅವನು ಮಳೆಬರಬಾರದೆಂದು ಬಹಳವಾಗಿ ಪ್ರಾರ್ಥಿಸಲು ಮೂರು ವರುಷ ಆರು ತಿಂಗಳವರೆಗೂ ಮಳೆಬೀಳಲಿಲ್ಲ.\" (ಯಾಕೋಬನು 5:17)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}