{"uniqueid":"20251026082804_a68bd3df","date":"2023-03-14","title":"ಲೋಕದ ಮೇಲೆ ವಿಜಯ!","key_verse":"62_16:33","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ನೀವು ನನ್ನಲ್ಲಿದ್ದು ಮನಶ್ಶಾಂತಿಯನ್ನು ಹೊಂದಿದವರಾಗಿರಬೇಕೆಂದು ಇದನ್ನೆಲ್ಲಾ ನಿಮಗೆ ಹೇಳಿದ್ದೇನೆ. ಲೋಕದಲ್ಲಿ ನಿಮಗೆ ಸಂಕಟ ಉಂಟು; ಧೈರ್ಯವಾಗಿರಿ, ನಾನು ಲೋಕವನ್ನು ಜಯಿಸಿದ್ದೇನೆ ಎಂದು ಹೇಳಿದನು.\" (ಯೋಹಾನ 16:33)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಮನುಷ್ಯನ ವಿರುದ್ಧ ಹೋರಾಡುವ ಒಂದು ದುಷ್ಟ ಶಕ್ತಿ, ಜಗತ್ತು ಮತ್ತು ಅದರ ಕಾಮಗಳು. ಜಗತ್ತಿಗೆ ಅನುಗುಣವಾಗಿ ಬದುಕುವ ಮತ್ತು ವಿವಿಧ ದುಷ್ಟ ಮತ್ತು ಕಾಮಗಳಿಗೆ ಸಿಲುಕುವ ಮತ್ತು ಸಂಪೂರ್ಣ ವೈಫಲ್ಯಗಳಾಗಿ ಕೊನೆಗೊಳ್ಳುವ ಅನೇಕರು ಇದ್ದಾರೆ.  ಜಗತ್ತಿಗೆ ಅನುಗುಣವಾಗಿ ಬದುಕುವುದು;  ಮತ್ತು ಲೌಕಿಕ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಪಾಪ ಸುಖಗಳಲ್ಲಿ ತೊಡಗುವುದು ವ್ಯಕ್ತಿಯನ್ನು ವಿನಾಶಕ್ಕೆ ಕೊಂಡೊಯ್ಯುತ್ತದೆ.  ದೇವರ ಭಕ್ತನು ಅಪೋಸ್ತಲನಾದ ಯಾಕೋಬನು ಎಚ್ಚರಿಸುತ್ತಾನೆ: “ವ್ಯಭಿಚಾರಿಗಳು ನೀವು; ಇಹಲೋಕಸ್ನೇಹವು ದೇವವೈರವೆಂದು ನಿಮಗೆ ತಿಳಿಯದೋ? ಲೋಕಕ್ಕೆ ಸ್ನೇಹಿತನಾಗಬೇಕೆಂದಿರುವವನು ತನ್ನನ್ನು ದೇವರಿಗೆ ವಿರೋಧಿಯನ್ನಾಗಿ ಮಾಡಿಕೊಳ್ಳುತ್ತಾನೆ.\" (ಯಾಕೋಬನು 4:4)\r\n\r\nಕರ್ತನಾದ ಯೇಸುವಿನ ಜೀವನವು ಸಂಪೂರ್ಣವಾಗಿ ನಿರ್ಮಲವಾಗಿತ್ತು;  ಪಾಪದ ಯಾವುದೇ ಕಲೆ ಇಲ್ಲದೆ.  ಇದು ಸಾಕ್ಷಿಯ ಜೀವನ ಮತ್ತು ಉತ್ತಮ ಉದಾಹರಣೆಯಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತದೆ.  ಈ ಲೋಕದಲ್ಲಿ ಪ್ರಭುವಾದ ಯೇಸುವಿನ ಜೀವನವು ಹತ್ತಿರವಾಗುತ್ತಿದ್ದಂತೆ, ಸೈತಾನನು ಆತನನ್ನು ಪರೀಕ್ಷಿಸಲು ಬಂದನು ಮತ್ತು ಹೇಗಾದರೂ ಆತನಲ್ಲಿ ಲೌಕಿಕ ಬಯಕೆಯನ್ನು ಕಂಡುಕೊಳ್ಳುತ್ತಾನೆ.  ಆದರೆ ಕರ್ತನಾದ ಯೇಸು ಹೇಳಿದರು: \"ಇನ್ನು ನಾನು ನಿಮ್ಮ ಸಂಗಡ ಬಹಳ ಮಾತುಗಳನ್ನಾಡುವದಿಲ್ಲ, ಯಾಕಂದರೆ ಇಹಲೋಕಾಧಿಪತಿಯು ಬರುತ್ತಾನೆ. ಅವನಿಗೆ ಸಂಬಂಧಪಟ್ಟದ್ದು ಯಾವದೊಂದೂ ನನ್ನಲ್ಲಿಲ್ಲ;\" (ಯೋಹಾನ 14:30)\r\n\r\nನೀವು ಈ ಜಗತ್ತಿನಲ್ಲಿ ನಿಮ್ಮ ಜೀವನವನ್ನು ಮುಗಿಸುವ ಮೊದಲು, ಮತ್ತು ಶಾಶ್ವತತೆಗೆ ಹೋಗುವ ಮೊದಲು, ಸೈತಾನನು ಖಂಡಿತವಾಗಿಯೂ ನಿಮ್ಮನ್ನು ಭೇಟಿಯಾಗುತ್ತಾನೆ.  ನಿಮ್ಮ ಶಿಕ್ಷಣದ ಮಟ್ಟ, ಸಾಮಾಜಿಕ ಅಥವಾ ಆರ್ಥಿಕ ಸ್ಥಿತಿ ಏನೇ ಇರಲಿ – ಅವನು ನಿಮ್ಮನ್ನು ಭೇಟಿಯಾಗಿ ಮತ್ತು ಕೆಲವು ಆರೋಪಗಳನ್ನು ಹುಡುಕಲು ಮತ್ತು ನಿಮ್ಮ ವಿರುದ್ಧ ಆರೋಪವನ್ನು ಮಾಡಲು ಪ್ರಯತ್ನಿಸುತ್ತಾನೆ. ಅದಕ್ಕಾಗಿಯೇ ವಾಕ್ಯವು ನಮಗೆ ಸಲಹೆ ನೀಡುತ್ತದೆ: \"ಇಹಲೋಕದ ನಡವಳಿಕೆಯನ್ನು ಅನುಸರಿಸದೆ ನೂತನಮನಸ್ಸನ್ನು ಹೊಂದಿಕೊಂಡು ಪರಲೋಕಭಾವದವರಾಗಿರಿ. ಹೀಗಾದರೆ ದೇವರ ಚಿತ್ತಕ್ಕನುಸಾರವಾದದ್ದು ಅಂದರೆ ಉತ್ತಮವಾದದ್ದೂ ಮೆಚ್ಚಿಕೆಯಾದದ್ದೂ ದೋಷವಿಲ್ಲದ್ದೂ ಯಾವ ಯಾವದೆಂದು ವಿವೇಚಿಸಿ ತಿಳುಕೊಳ್ಳುವಿರಿ.\" (ರೋಮಾಪುರದವರಿಗೆ 12:2)\r\n\r\nಕೆಲವರು ಸಾಧುವಿನ ವೇಷ ಹಾಕುತ್ತಾರೆ, ಆದರೆ ರಹಸ್ಯ ಪಾಪಗಳಲ್ಲಿ ಬದುಕುತ್ತಾರೆ.  ಆದುದರಿಂದಲೇ ರಾಜನಾದ ದಾವೀದನು ದುಃಖಿಸಿದನು, “ನರರು ನಿಜವಲ್ಲದ ಮಾಯಾರೂಪದಿಂದ ಸಂಚರಿಸುವವರು; ಅವರು ಸುಮ್ಮ ಸುಮ್ಮನೆ ಗಡಿಬಿಡಿಮಾಡುವವರು; ಆಸ್ತಿಯನ್ನು ಕೂಡಿಸಿಟ್ಟುಕೊಳ್ಳುತ್ತಾರೆ, ಆದರೆ ಅದು ಯಾರ ಪಾಲಾಗುವದೋ ತಾವೇ ತಿಳಿಯರು.\" (ಕೀರ್ತನೆಗಳು 39:6) ಆದರೆ ನೀವು ಈ ಪ್ರಪಂಚದ ಒತ್ತಡಗಳಿಗೆ ಅನುಗುಣವಾಗಿ ಬದುಕಬಾರದು, ಆದರೆ ಸಂಪೂರ್ಣವಾಗಿ ಪವಿತ್ರ ಜೀವನಕ್ಕೆ ನಿಮ್ಮನ್ನು ಅರ್ಪಿಸಿಕೊಳ್ಳಿ.  ಮತ್ತು ನೀವು ಅದನ್ನು ಮಾಡಿದಾಗ, ನೀವು ಜಯಿಸುವ ಜೀವನವನ್ನು ನಡೆಸುತ್ತೀರಿ.\r\n\r\nದೇವರ ಪವಿತ್ರ ಪುರುಷರೇ, ಪರದೇಶಿಗಳಂತೆ ಈ ಜಗತ್ತಿನಲ್ಲಿ ಹಾದುಹೋಗಿರಿ.  ಅವರಿಗೆ ಈ ಜಗತ್ತು ಮುಖ್ಯವಲ್ಲ.  ಅವರ ಕಣ್ಣುಗಳು ಜಗತ್ತನ್ನು ನೋಡುವುದಿಲ್ಲ, ಆದರೆ ಸ್ವರ್ಗೀಯ ರಾಜ್ಯದ ಕಡೆಗೆ ನೋಡುತ್ತವೆ.  ನಮ್ಮ ಪೂರ್ವಜನಾದ ಅಬ್ರಹಾಮನಂತೆ ಅವರು ಬಲವಾದ ಅಸ್ತಿವಾರದ ಮೇಲೆ ಕಟ್ಟಲ್ಪಟ್ಟಿರುವ ನಗರವನ್ನು ಎದುರುನೋಡುತ್ತಿದ್ದಾರೆ.  ದೇವರ ಮಕ್ಕಳೇ, ದಯವಿಟ್ಟು ಹೇಳುವ ಪದ್ಯವನ್ನು ನೆನಪಿನಲ್ಲಿಡಿ: \"ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ಅಲ್ಲಿಂದಲೇ ರಕ್ಷಕನಾಗಿ ಬರುವದನ್ನು ಎದುರುನೋಡುತ್ತಾ ಇದ್ದೇವೆ.\" (ಫಿಲಿಪ್ಪಿಯವರಿಗೆ 3:20)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಸಂಕಟದಲ್ಲಿ ಬಿದ್ದ ದಿಕ್ಕಿಲ್ಲದವರನ್ನೂ ವಿಧವೆಯರನ್ನೂ ಪರಾಮರಿಸಿ ತನಗೆ ಪ್ರಪಂಚದ ದೋಷವು ಹತ್ತದಂತೆ ನೋಡಿಕೊಂಡಿರುವದೇ ತಂದೆಯಾದ ದೇವರ ಸನ್ನಿಧಾನದಲ್ಲಿ ಶುದ್ಧವೂ ನಿರ್ಮಲವೂ ಆಗಿರುವ ಭಕ್ತಿ.\" (ಯಾಕೋಬನು 1:27)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}