{"uniqueid":"20251026082808_a68bd3de","date":"2023-03-13","title":"ರೋಗದ ಮೇಲೆ ವಿಜಯ!","key_verse":"2_15:26","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ನೀವು ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವನ ಮಾತನ್ನು ಶ್ರದ್ಧೆಯಿಂದ ಕೇಳಿ ಆತನ ದೃಷ್ಟಿಗೆ ಸರಿಬೀಳುವದನ್ನು ಮಾಡಿ ಆತನ ಆಜ್ಞೆಗಳಿಗೆ ವಿಧೇಯರಾಗಿದ್ದು ಆತನ ಕಟ್ಟಳೆಗಳನ್ನೆಲ್ಲಾ ಅನುಸರಿಸಿ ನಡೆದರೆ ನಾನು ಐಗುಪ್ತ್ಯರಿಗೆ ಉಂಟುಮಾಡಿದ ವ್ಯಾಧಿಗಳಲ್ಲಿ ಒಂದನ್ನೂ ನಿಮಗೆ ಬರಗೊಡಿಸುವದಿಲ್ಲ. ಯೆಹೋವನೆಂಬ ನಾನೇ ನಿಮಗೆ ಆರೋಗ್ಯದಾಯಕನು.” (ವಿಮೋಚನಕಾಂಡ 15:26)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನಾದ ಯೇಸು ಈ ಜಗತ್ತಿನಲ್ಲಿ ಅವರ ದಿನಗಳಲ್ಲಿ ಪರಿಪೂರ್ಣ ಆರೋಗ್ಯವನ್ನು ಹೊಂದಿದ್ದರು.  ಅವನು ಎಂದಿಗೂ ದುರ್ಬಲನಾಗಿರಲಿಲ್ಲ.  ಅವರ ಅನಾರೋಗ್ಯದ ಕಾರಣ ಅವರ ಸೇವೆಯನ್ನು ನಿಲ್ಲಿಸಿದ ದಿನವೂ ಇರಲಿಲ್ಲ.  ನೀವು ದೇವರ ಮಗುವಾಗಿರುವುದರಿಂದ, ನೀವು ದೈವಿಕ ಆರೋಗ್ಯದಲ್ಲಿ ಮುನ್ನಡೆಯುತ್ತೀರಿ;  ಅನಾರೋಗ್ಯದ ಮೇಲೆ ವಿಜಯದೊಂದಿಗೆ.  ಎಲ್ಲಾ ದೌರ್ಬಲ್ಯಗಳಿಂದ ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸಲು ಯೆಹೋವನು ಪ್ರಬಲನಾಗಿದ್ದಾನೆ.\r\n\r\nಕೆಲವರು ಆರೋಗ್ಯ ಮತ್ತು ಸುರಕ್ಷತೆಗೆ ಸಂಬಂಧಿಸಿದ ಕೆಲವು ಮೂಲಭೂತ ತತ್ವಗಳ ಬಗ್ಗೆ ಗಮನ ಹರಿಸುವುದಿಲ್ಲ.  ಮಳೆಯಲ್ಲಿ ತೊಯ್ದರೆ, ಟವೆಲ್ನಿಂದ ಅವು ಒಣಗುವುದಿಲ್ಲ;  ಮತ್ತು ಕೊನೆಯಲ್ಲಿ ಶೀತ ಮತ್ತು ಜ್ವರ ಬರುತ್ತದೆ.  ದೇವರು ನೀಡಿದ ಜ್ಞಾನ ಮತ್ತು ತಿಳುವಳಿಕೆಯೊಂದಿಗೆ ನೀವು ಬುದ್ಧಿವಂತಿಕೆಯಿಂದ ವರ್ತಿಸಬೇಕು.  ನೀವು ದೀರ್ಘಕಾಲದವರೆಗೆ ಭಾರೀ ಕೆ-ಲಸದ ಹೊರೆಯೊಂದಿಗೆ ಮುಂದುವರಿದರೆ;  ಮತ್ತು ಕೆಲಸದ ಒತ್ತಡದಲ್ಲಿ ಉಳಿಯಿರಿ – ನೀವು ಬೇಗ ಅಥವಾ ನಂತರ ರಕ್ತದೊತ್ತಡ ಸಮಸ್ಯೆಗಳಿಗೆ ಒಳಗಾಗುತ್ತೀರಿ.  ನಿರಂತರ ಚಿಂತೆ ಮತ್ತು ಭಯವು ಅಂತಿಮವಾಗಿ ಅನೇಕ ರೋಗಗಳಿಗೆ ಕಾರಣವಾಗುತ್ತದೆ ಎಂಬುದು ಸ್ಥಾಪಿತ ಸತ್ಯ.\r\n\r\nಭೂತ ಮತ್ತು ಅಶುದ್ಧ ಶಕ್ತಿಗಳೂ ಅನೇಕ ರೋಗಗಳಿಗೆ ಕಾರಣ.  ಸೈತಾನನ ಪ್ರವೇಶವನ್ನು ಅನುಮತಿಸಬೇಡಿ ಎಂದು ಬೈಬಲ್ ನಮ್ಮನ್ನು ಎಚ್ಚರಿಸುತ್ತದೆ.  ಅನೇಕರು ತಮ್ಮ ಆತ್ಮಸಾಕ್ಷಿಯೊಂದಿಗೆ ಪ್ರಾಮಾಣಿಕವಾಗಿ ವರ್ತಿಸುವುದಿಲ್ಲ ಮತ್ತು ಸೈತಾನನಿಗೆ ತಮ್ಮನ್ನು ಮಾರಿಕೊಂಡಿದ್ದಾರೆ ಮತ್ತು ವಿವಿಧ ರೋಗಗಳ ಹಿಡಿತಕ್ಕೆ ಸಿಲುಕುತ್ತಾರೆ.  ರೋಗಗಳಿಗೆ ಅಸಂಖ್ಯಾತ ಕಾರಣಗಳಿರಬಹುದು.  ಆದರೆ ಆ ರೋಗಗಳಿಂದ ಮುಕ್ತಿ ಹೊಂದಲು ಮತ್ತು ಪರಿಪೂರ್ಣ ಆರೋಗ್ಯ ಮತ್ತು ವಾಸಿಮಾಡುವ ಮಾರ್ಗಗಳು ಮತ್ತು ವಿಧಾನಗಳನ್ನು ಬೈಬಲ್ ತೋರಿಸುತ್ತದೆ.\r\n\r\nಮೊದಲನೆಯದಾಗಿ, ನೀವು ಯೆಹೋವನ ಧ್ವನಿಯನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ಆಲಿಸಬೇಕು ಮತ್ತು ಅದಕ್ಕೆ ಕಿವಿಗೊಡಬೇಕು.  ಕರ್ತನು ವಾಗ್ದಾನ ಮಾಡಿದ್ದಾನೆ: “ನೀವು ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವನ ಮಾತನ್ನು ಶ್ರದ್ಧೆಯಿಂದ ಕೇಳಿ ಆತನ ದೃಷ್ಟಿಗೆ ಸರಿಬೀಳುವದನ್ನು ಮಾಡಿ ಆತನ ಆಜ್ಞೆಗಳಿಗೆ ವಿಧೇಯರಾಗಿದ್ದು ಆತನ ಕಟ್ಟಳೆಗಳನ್ನೆಲ್ಲಾ ಅನುಸರಿಸಿ ನಡೆದರೆ ನಾನು ಐಗುಪ್ತ್ಯರಿಗೆ ಉಂಟುಮಾಡಿದ ವ್ಯಾಧಿಗಳಲ್ಲಿ ಒಂದನ್ನೂ ನಿಮಗೆ ಬರಗೊಡಿಸುವದಿಲ್ಲ. ಯೆಹೋವನೆಂಬ ನಾನೇ ನಿಮಗೆ ಆರೋಗ್ಯದಾಯಕನು.” (ವಿಮೋಚನಕಾಂಡ 15:26).  ಹೌದು, ಯೆಹೋವನಿಗೆ ವಿಧೇಯರಾಗುವ ಮೂಲಕ, ನೀವು ಪರಿಪೂರ್ಣ ಆರೋಗ್ಯ ಮತ್ತು ಗುಣಪಡಿಸುವಿಕೆಯನ್ನು ಪಡೆಯುತ್ತೀರಿ.\r\n\r\nಎರಡನೆಯದಾಗಿ, ನೀವು ಸಹಾನುಭೂತಿ ಮತ್ತು ಕರುಣೆಯಿಂದ ನಿಮ್ಮನ್ನು ರೋಗಗಳಿಂದ ರಕ್ಷಿಸಿಕೊಳ್ಳಬಹುದು. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುವುದು: “ದಿಕ್ಕಿಲ್ಲದವನನ್ನು ಪರಾಂಬರಿಸುವವನು ಧನ್ಯನು; ಯೆಹೋವನು ಅವನನ್ನು ಆಪತ್ಕಾಲದಲ್ಲಿ ರಕ್ಷಿಸುವನು. ಯೆಹೋವನು ಅವನ ಪ್ರಾಣವನ್ನು ಕಾಪಾಡಿ ಉಳಿಸುವನು; ಅವನು ದೇಶದಲ್ಲಿ ಧನ್ಯನೆನಿಸಿಕೊಳ್ಳುವನು; ಯೆಹೋವನೇ, ಅವನನ್ನು ಶತ್ರುಗಳ ಅಧೀನಕ್ಕೆ ಕೊಡಬೇಡ! ಅವನು ಅಸ್ವಸ್ಥನಾಗಿ ಬಿದ್ದುಕೊಂಡಿರುವಾಗ ಯೆಹೋವನು ಅವನನ್ನು ಉದ್ಧರಿಸುವನು; ಅವನ ರೋಗವನ್ನೆಲ್ಲಾ ಪರಿಹರಿಸಿ ಆರೋಗ್ಯವನ್ನುಂಟುಮಾಡಿದಿಯಲ್ಲಾ, ಸ್ವಾಮೀ.\" (ಕೀರ್ತನೆಗಳು 41:1-3)\r\n\r\nಕರ್ತನಾದ ಯೇಸು ರೋಗಿಗಳ ಎಲ್ಲಾ ವಾಸಿಯಾದ.  ಅಂತಹ ಕಾಯಿಲೆಯನ್ನು ಉಂಟುಮಾಡುವ ಅಶುದ್ಧ ಶಕ್ತಿಗಳನ್ನು ಅವನು ಹೊರಹಾಕಿದನು. ಪರಿಶುದ್ಧಾತ್ಮನ ಸಹಾಯದಿಂದ, ಅವರು ಎತ್ತರದಿಂದ ಶಕ್ತಿಯನ್ನು ಪಡೆದರು;  ಮತ್ತು ಉತ್ತಮ ಆರೋಗ್ಯದಲ್ಲಿಯೇ ಇದ್ದರು.  ಅವರ ಉಪವಾಸ, ಪ್ರಾರ್ಥನೆ ಅಥವಾ ಸೇವೆಯನ್ನು ನಿಲ್ಲಿಸಲು ಅವರ ಅನಾರೋಗ್ಯವು ಎಂದಿಗೂ ಕಾರಣವಲ್ಲ ಎಂದು ನಾವು ಧರ್ಮಗ್ರಂಥದಲ್ಲಿ ಓದುತ್ತೇವೆ.  ನೀವು ಸಹ ಕರ್ತನಾದ ಯೇಸುವಿನ ಹೆಜ್ಜೆಗಳನ್ನು ಅನುಸರಿಸಬೇಕು ಮತ್ತು ನಿಮ್ಮ ಅನಾರೋಗ್ಯದ ಮೇಲೆ ವಿಜಯವನ್ನು ಪಡೆದುಕೊಳ್ಳಬೇಕು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ನಂಬಿಕೆಯಿಂದ ಮಾಡಿದ ಪ್ರಾರ್ಥನೆಯು ರೋಗಿಯನ್ನು ರಕ್ಷಿಸುವದು; ಕರ್ತನು ಅವನನ್ನು ಎಬ್ಬಿಸುವನು; ಮತ್ತು ಪಾಪಮಾಡಿದವನಾಗಿದ್ದರೆ ಅದು ಪರಿಹಾರವಾಗುವದು.\" (ಯಾಕೋಬನು 5:15)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}