{"uniqueid":"20251026082816_a68bd3de","date":"2023-03-13","title":"ಏಕತೆಯ ಮೂಲಕ ವಿಜಯ!","key_verse":"19_133:1","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಆಹಾ, ಸಹೋದರರು ಒಂದಾಗಿರುವದು ಎಷ್ಟೋ ಒಳ್ಳೇದು, ಎಷ್ಟೋ ರಮ್ಯವಾದದ್ದು! ಹೆರ್ಮೋನ್‍ಪರ್ವತದಲ್ಲಿ ಹುಟ್ಟಿ ಚೀಯೋನ್‍ಪರ್ವತದ ಮೇಲೆ ಬೀಳುವ ಮಂಜಿನಂತೆಯೂ ಇದೆ. ಅಲ್ಲಿ ಆಶೀರ್ವಾದವೂ ಜೀವವೂ ಸದಾಕಾಲ ಇರಬೇಕೆಂದು ಯೆಹೋವನು ಆಜ್ಞಾಪಿಸಿದ್ದಾನೆ.\" (ಕೀರ್ತನೆಗಳು 133:1, 3)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕಳೆದ ಹಲವು ದಿನಗಳಿಂದ ಸೋಲಿನಿಂದ ಮೇಲೆದ್ದು ಗೆಲವು ಸಾಧಿಸುವುದು ಹೇಗೆ ಎಂದು ಧ್ಯಾನಿಸುತ್ತಿದ್ದೇವೆ.  ಒಂದು ಕುಟುಂಬವು ಒಗ್ಗಟ್ಟಿನಿಂದ, ಹೃದಯದ ಏಕತೆಯಿಂದ ಇದ್ದಾಗ ದೊಡ್ಡ ಗೆಲುವು ಇರುತ್ತದೆ.  ನೀವು ಗೆಲುವಿನಿಂದ ಗೆಲುವಿನ ಕಡೆಗೆ ಹೋಗಬೇಕಾದರೆ, ಸಹೋದರರು ಒಗ್ಗಟ್ಟಿನಿಂದ ಒಟ್ಟಿಗೆ ವಾಸಿಸುವುದು ಅತ್ಯಗತ್ಯ.  ನೀವೆಲ್ಲರೂ ಸಹೋದರರು ಮತ್ತು ಕರ್ತನಾದ ಯೇಸು ನಿಮ್ಮ ಹಿರಿಯ ಸಹೋದರನು.\r\n\r\nನೀವು ಯಾವುದಾದರೂ ಒಂದು ಕುಟುಂಬದಲ್ಲಿ ಹುಟ್ಟಿರಬಹುದು ಅಥವಾ ಬೆಳೆದಿರಬಹುದು.  ಆದರೆ ಒಮ್ಮೆ ನೀವು ಯೇಸುವಿನ ಮೇಲೆ ನಿಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಇರಿಸಿ ಮತ್ತು ಕಲ್ವಾರಿ ಶಿಲುಬೆಯ ಬಳಿ ನಿಂತರೆ, ನೀವೆಲ್ಲರೂ ಕ್ರಿಸ್ತನ ಕುಟುಂಬದಲ್ಲಿ ಒಂದಾಗಿದ್ದೀರಿ.  ಯೇಸುವಿನ ಅದೇ ಅಮೂಲ್ಯವಾದ ರಕ್ತವು ನಿಮ್ಮನ್ನು ಶುದ್ಧೀಕರಿಸಿದೆ ಮತ್ತು ನಿಮ್ಮ ಪಾಪಗಳನ್ನು ತೊಳೆದಿದೆ.  ನಿಮ್ಮೆಲ್ಲರಿಗೂ ಸ್ವರ್ಗದಲ್ಲಿ ಒಬ್ಬ ತಂದೆ ಇದ್ದಾರೆ.  ಮತ್ತು ನಿಮ್ಮ ಎಲ್ಲಾ ಬಾಯಾರಿಕೆಯು ಒಬ್ಬ ಪವಿತ್ರ ಆತ್ಮದಿಂದ ತೃಪ್ತಿಪಡಿಸುತ್ತದೆ.  ಮತ್ತು ನೀವು ಈಗ ಅವನ ಹುಲ್ಲುಗಾವಲಿನ ಕುರಿಗಳು.\r\n\r\nಒಂದೇ ಕೋಲು ಮುರಿಯುವುದು ಸುಲಭ.  ಆದರೆ ನಾಲ್ಕು ಕೋಲುಗಳನ್ನು ಒಟ್ಟಿಗೆ ಜೋಡಿಸಿದರೆ, ಅದನ್ನು ಮುರಿಯಲು ಕಷ್ಟವಾಗುತ್ತದೆ.  ಹಾಗೆಯೇ, ಸಿಂಹವು ಒಂಟಿಯಾಗಿರುವ ಗೂಳಿಯನ್ನು ಸುಲಭವಾಗಿ ಹೊಡೆದು ತಿನ್ನುತ್ತದೆ.  ಆದರೆ ರಾಸುಗಳ ಹಿಂಡು ಇದ್ದಾಗ ಸಿಂಹ ಕೂಡ ದಾಳಿ ಮಾಡಲು ಹಿಂದೇಟು ಹಾಕುತ್ತದೆ.  ಅದೇ ರೀತಿಯಲ್ಲಿ, ನೀವು ಒಬ್ಬರಿಗೊಬ್ಬರು ಪ್ರಾರ್ಥಿಸುವಾಗ ಮತ್ತು ನಿಮ್ಮ ಹೊರೆಗಳನ್ನು ಪರಸ್ಪರ ಹೃದಯದ ಏಕತೆಯೊಂದಿಗೆ ಹಂಚಿಕೊಂಡಾಗ, ಅದು ಪ್ರತಿಯೊಬ್ಬರ ಉತ್ಸಾಹ ಮತ್ತು ಆತ್ಮದ ಮೇಲೆ ಹೆಚ್ಚು ಪರಿಣಾಮ ಬೀರುತ್ತದೆ.\r\n\r\nನೀವು ಅಗ್ಗಿಸ್ಟಿಕೆ ಸ್ಥಳದಲ್ಲಿ ಅನೇಕ ದಾಖಲೆಗಳನ್ನು ಇರಿಸಿದಾಗ, ಅದು ಒಟ್ಟಿಗೆ ಸುಡುತ್ತದೆ.  ನೀವು ಒಂದು ಲಾಗ್ ಔಟ್ ತೆಗೆದುಕೊಂಡರೆ, ಅದು ಇನ್ನು ಮುಂದೆ ಸುಡುವುದಿಲ್ಲ.  ಮತ್ತು ನೀವು ಅದನ್ನು ಮತ್ತೆ ಅಗ್ಗಿಸ್ಟಿಕೆಗೆ ಹಾಕಿದರೆ, ಅದು ಮತ್ತೆ ಉರಿಯಲು ಪ್ರಾರಂಭಿಸುತ್ತದೆ.  ಒಬ್ಬ ತಮಿಳು ಕವಿ, ಏಕತೆಯ ಪ್ರಯೋಜನಕಾರಿ ಪರಿಣಾಮವನ್ನು ಸಹ ಹಾಡುತ್ತಾನೆ;  ಮತ್ತು ವಿಭಜನೆಯ ಋಣಾತ್ಮಕತೆ.\r\n\r\nಕುಟುಂಬದಲ್ಲಿ, ಎಲ್ಲಾ ಒಡಹುಟ್ಟಿದವರು ಸಾಮರಸ್ಯದಿಂದ ಬದುಕುತ್ತಿದ್ದರೆ, ಯಾರೂ ಅವರನ್ನು ಎದುರಿಸಲು ಅಥವಾ ಸಮಸ್ಯೆಗಳನ್ನು ಸೃಷ್ಟಿಸಲು ಪ್ರಯತ್ನಿಸುವುದಿಲ್ಲ.  ಆ ಕುಟುಂಬವು ಒಟ್ಟಾಗಿ ಪ್ರಾರ್ಥಿಸಿದರೆ, ಸೈತಾನನು ಅವರಿಗೆ ತೊಂದರೆ ಕೊಡಲು ಯೋಚಿಸುವುದಿಲ್ಲ.  ನಾವು ಹಳೆಯ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಓದುತ್ತೇವೆ, ನಾರು ಬಟ್ಟೆಗಳನ್ನು ಧರಿಸಿಕೊಂಡು ತಾಳ ಸ್ವರಮಂಡಲ ಕಿನ್ನರಿ ಇವುಗಳನ್ನು ಹಿಡಿದುಕೊಂಡ ಲೇವಿಯ ಗಾಯಕರಾದ ಆಸಾಫ್‍ಹೇಮಾನ್ ಯೆದುತೂನರೂ ಇವರ ಮಕ್ಕಳೂ ಸಹೋದರರೂ ತುತೂರಿಗಳನ್ನು ಊದತಕ್ಕ ನೂರಿಪ್ಪತ್ತು ಮಂದಿ ಯಾಜಕರೂ ಯಜ್ಞವೇದಿಯ ಪೂರ್ವದಿಕ್ಕಿನಲ್ಲಿ ನಿಂತುಕೊಂಡರು. [ಮಂಜೂಷವನ್ನು ಒಳಗಿಟ್ಟ] ಯಾಜಕರು ದೇವಾಲಯದಿಂದ ಹೊರಗೆ ಬಂದಕೂಡಲೆ ಒಬ್ಬನೋ ಎಂಬಂತೆ ಸ್ವರವೆತ್ತಿ ಯೆಹೋವನನ್ನು ಕೀರ್ತಿಸುವದಕ್ಕಾಗಿ ತುತೂರಿ ಊದುವವರೂ ಗಾಯನ ಮಾಡುವವರೂ ಅಲ್ಲಿ ನಿಂತಿದ್ದರು. ತುತೂರಿ ತಾಳ ಮೊದಲಾದ ವಾದ್ಯಗಳ ಧ್ವನಿಯೂ ಯೆಹೋವನು ಒಳ್ಳೆಯವನು, ಆತನ ಕೃಪೆಯು ಶಾಶ್ವತವಾಗಿರುವದು ಎಂದು ಕೃತಜ್ಞತಾಸ್ತುತಿ ಮಾಡುವವರ ಸ್ವರವೂ ಕೇಳಿಸಿದೊಡನೆ ಮೇಘವು ಯೆಹೋವನ ಆಲಯದಲ್ಲಿ ತುಂಬಿಕೊಂಡಿತು. ಯೆಹೋವನ ತೇಜಸ್ಸಿನಿಂದ ವ್ಯಾಪ್ತವಾಗಿದ್ದ ಮೇಘವು ದೇವಾಲಯದಲ್ಲಿ ತುಂಬಿಕೊಂಡದರಿಂದ ಯಾಜಕರು ಅಲ್ಲಿ ನಿಂತು ಸೇವೆಮಾಡಲಾರದೆ ಹೋದರು.\" (2 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 5:12-14)\r\n\r\nನಾವು ಹೊಸ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಸಹ ಓದುತ್ತೇವೆ, ನೂರ ಇಪ್ಪತ್ತು ವಿಶ್ವಾಸಿಗಳು ಒಟ್ಟಾಗಿ ಹೃದಯದ ಏಕತೆಯಿಂದ ಪ್ರಾರ್ಥಿಸಿದಾಗ, ಅವರೆಲ್ಲರೂ ಎತ್ತರದಿಂದ ಶಕ್ತಿಯನ್ನು ಪಡೆದರು (ಲೂಕ 24:49).  ಮತ್ತು ಅವರು ಕರ್ತನಾದ ಯೇಸುವಿಗೆ ಬಲವಾದ ಸಾಕ್ಷಿಗಳಾದರು (ಅ. ಕೃ 1:8).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಮನೆಯಲ್ಲಿ ಒಳ್ಳೆಯ ಸಹವಾಸ, ಪ್ರೀತಿ ಮತ್ತು ಒಗ್ಗಟ್ಟು ಇರಲಿ.  ಮತ್ತು ಇಡೀ ಮನೆಯು ದೇವರ ಪ್ರೀತಿಯ ಮತ್ತು ಪ್ರಬಲವಾದ ಉಪಸ್ಥಿತಿಯಿಂದ ತುಂಬಿರುತ್ತದೆ.  ಕರ್ತನು ನಿಮ್ಮ ಮನೆಗಳನ್ನು ತನ್ನ ಮಧುರ ಸಾನಿಧ್ಯಾನದಿಂದ ತುಂಬಿಸಲಿ!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ಒಬ್ಬನಿಗಿಂತ ಇಬ್ಬರು ಲೇಸು; ಅವರ ಪ್ರಯಾಸಕ್ಕೆ ಒಳ್ಳೆಯ ಲಾಭ. ಒಬ್ಬನು ಬಿದ್ದರೆ ಇನ್ನೊಬ್ಬನು ಎತ್ತುವನು; ಬಿದ್ದಾಗ ಎತ್ತುವವನು ಇನ್ನೊಬ್ಬನಿಲ್ಲದಿದ್ದರೆ ಅವನ ಗತಿ ದುರ್ಗತಿಯೇ.\" (ಪ್ರಸಂಗಿ 4:9-10)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}