{"uniqueid":"20251026082820_a68bd3db","date":"2023-03-10","title":"ನಿಷ್ಠೆಯ ಮೂಲಕ ವಿಜಯ!","key_verse":"27_6:4","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಹೀಗಿರಲು ಮುಖ್ಯಾಧಿಕಾರಿಗಳೂ ದೇಶಾಧಿಪತಿಗಳೂ ರಾಜ್ಯಭಾರದ ವಿಷಯವಾಗಿ ದಾನಿಯೇಲನ ಮೇಲೆ ತಪ್ಪುಹೊರಿಸುವದಕ್ಕೆ ಸಂದರ್ಭ ಹುಡುಕುತ್ತಿದ್ದರು; ಆದರೆ ತಪ್ಪುಹೊರಿಸುವ ಯಾವ ಸಂದರ್ಭವನ್ನೂ ಯಾವ ತಪ್ಪನ್ನೂ ಕಾಣಲಾರದೆ ಹೋದರು; ಅವನು ನಂಬಿಗಸ್ತನೇ ಆಗಿದ್ದನು, ಅವನಲ್ಲಿ ಆಲಸ್ಯವಾಗಲಿ ಅಕ್ರಮವಾಗಲಿ ಸಿಕ್ಕಲಿಲ್ಲ.\" (ದಾನಿಯೇಲನು 6:4)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ವಿಜಯದ ಕೀಲಿಯು ಸತ್ಯ, ಸಮಗ್ರತೆ ಮತ್ತು ನಿಷ್ಠೆಯಲ್ಲಿ ಕಂಡುಬರುತ್ತದೆ.  ನೀವು ಸ್ವಲ್ಪಮಟ್ಟಿಗೆ ನಂಬಿಗಸ್ತರಾಗಿದ್ದರೆ, ಕರ್ತನು ನಿಮ್ಮನ್ನು ಅನೇಕರಿಗೆ ಯಜಮಾನನನ್ನಾಗಿ ಮಾಡುತ್ತಾನೆ.  ಸುಳ್ಳುಗಾರ ಮತ್ತು ಮೋಸಗಾರ ಎಂದಿಗೂ ಏಳಿಗೆಯಾಗುವುದಿಲ್ಲ;  ಮತ್ತು ಸರಿಯಾದ ಸಮಯದಲ್ಲಿ, ಅವನ ಎಲ್ಲಾ ಸುಳ್ಳುಗಳು ಬಹಿರಂಗಗೊಳ್ಳುತ್ತವೆ ಮತ್ತು ಅವನು ಸಂಪೂರ್ಣ ವೈಫಲ್ಯವನ್ನು ಎದುರಿಸುತ್ತಾನೆ.\r\n\r\nಯಶಸ್ಸು ಮತ್ತು ವಿಜಯಕ್ಕಾಗಿ ದಾನಿಯೇಲನ ಜೀವನದಿಂದ ನೀವು ಕಲಿಯುವ ಪಾಠವೇನು?  ಅವನು ದೇವರ ಮತ್ತು ಮನುಷ್ಯರ ದೃಷ್ಟಿಯಲ್ಲಿ ಪ್ರಾಮಾಣಿಕ ಮತ್ತು ನಂಬಿಗಸ್ತನಾಗಿ ಕಂಡುಬಂದನು.  ಅವರು ಸಮಗ್ರತೆ ಮತ್ತು ಆತ್ಮಸಾಕ್ಷಿಯೊಂದಿಗೆ ಎಂದಿಗೂ ರಾಜಿ ಮಾಡಿಕೊಳ್ಳದ ಜೀವನವನ್ನು ನಡೆಸಿದರು.  ಸರ್ಕಾರದಲ್ಲಿ ಅಸೂಯೆ ಪಟ್ಟ ಜನರ ಒಂದು ಗುಂಪು ಇತ್ತು, ಅವರು ಯಾವಾಗಲೂ ಡೇನಿಯಲ್ ವಿರುದ್ಧ ಏನಾದರೂ ಆರೋಪಗಳನ್ನು ಹುಡುಕಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದರು.  ಆದರೆ ಅವರಿಗೆ ಅವನಲ್ಲಿ ಯಾವುದೇ ದೋಷ ಅಥವಾ ದೋಷವನ್ನು ಕಂಡುಹಿಡಿಯಲಾಗಲಿಲ್ಲ.\r\n\r\nಸೈತಾನನ ಹೆಸರುಗಳಲ್ಲಿ ಒಂದು ‘ಸಹೋದರರ ಆರೋಪ’ (ಪ್ರಕಟನೆ 12:10).  ಆಪಾದನೆಯ ಮನೋಭಾವವು ಸೈತಾನನಿಂದ ಬರುತ್ತದೆ;  ಮತ್ತು ತಪ್ಪನ್ನು ಕಂಡುಹಿಡಿದು ಇತರರನ್ನು ದೂಷಿಸುವವರು ಪತಿತ ಸ್ಥಿತಿಯಲ್ಲಿದ್ದಾರೆ ಎಂಬುದು ನಿಜ.  ಅವರನ್ನು ದೆವ್ವದ ಸೇವಕರು ಎಂದೂ ಕರೆಯಬಹುದು.\r\n\r\nದಾನಿಯೇಲನ ಜೀವನವು ಮುಳ್ಳಿನ ನಡುವೆ ಲಿಲ್ಲಿಯಂತಿತ್ತು;  ಮತ್ತು ಮರದ ಮರಗಳ ನಡುವೆ ಸೇಬಿನ ಮರ.  ಮತ್ತು ಅವನು ಎಂದಿಗೂ ಪ್ರಾರ್ಥನೆಯನ್ನು ತಪ್ಪಿಸಲಿಲ್ಲ;  ದೇವರ ರಾಜ್ಯಕ್ಕಾಗಿ ಕೆಲಸ ಮಾಡಲು;  ಜಯಶೀಲ ಜೀವನವನ್ನು ನಡೆಸಲು ಮತ್ತು ಅವನ ಜೀವನದ ಮೂಲಕ ದೇವರ ಜ್ಞಾನದ ಪರಿಮಳವನ್ನು ಹರಡಲು.  ಅವರು ವಿವಿಧ ಸಮಸ್ಯೆಗಳು ಮತ್ತು ಪ್ರಯೋಗಗಳಿಂದ ತುಳಿತಕ್ಕೊಳಗಾದಾಗಲೂ ಅವರು ತಮ್ಮ ನಿಷ್ಠೆಯಲ್ಲಿ ಮುಂದುವರಿದರು.\r\n\r\nನೀವು ನಿಷ್ಠಾವಂತ ಕ್ರೈಸ್ತರಾಗಿ ನಿಮ್ಮ ಜೀವನವನ್ನು ನಡೆಸುತ್ತಿದ್ದೀರಾ?  ಕುಲುಮೆಯನ್ನು ಏಳು ಪಟ್ಟು ಹೆಚ್ಚು ಬಿಸಿಮಾಡಿದರೂ ನೀವು ನಂಬಿಗಸ್ತ ದೇಶವನ್ನು ಹಿಡಿದಿಟ್ಟುಕೊಳ್ಳುತ್ತೀರಾ?  ನಿನ್ನನ್ನು ಸಿಂಹಗಳ ಗುಹೆಯಲ್ಲಿ ಎಸೆಯಲ್ಪಟ್ಟರೂ ನೀನು ನಿನ್ನ ನಂಬಿಗಸ್ತಿಕೆಯನ್ನು ಕಾಪಾಡಿ ದೃಢವಾಗಿ ಉಳಿಯುವಿಯಾ?  \"ಯೆಹೋವನು ಭೂಲೋಕದ ಎಲ್ಲಾ ಕಡೆಗಳಲ್ಲಿಯೂ ದೃಷ್ಟಿಯನ್ನು ಪ್ರಸರಿಸುತ್ತಾ ತನ್ನ ಕಡೆಗೆ ಯಥಾರ್ಥಮನಸ್ಸುಳ್ಳವರ ರಕ್ಷಣೆಗಾಗಿ ತನ್ನ ಪ್ರತಾಪವನ್ನು ತೋರ್ಪಡಿಸುತ್ತಾನೆ. ನೀನು ಈ ಕಾರ್ಯದಲ್ಲಿ ಬುದ್ಧಿಹೀನನಾಗಿ ನಡೆದುಕೊಂಡಿದ್ದೀ; ಇಂದಿನಿಂದ ನಿನಗೆ ಯುದ್ಧಗಳು ಇದ್ದೇ ಇರುವವು ಎಂದು ಹೇಳಿದನು.\" (2 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 16:9)\r\n\r\nಸಿಂಹಗಳ ಗುಹೆಗೆ ಎಸೆಯಲ್ಪಟ್ಟ ದಾನಿಯೇಲನ ಸಾಕ್ಷ್ಯವೇನು?  ಧರ್ಮಗ್ರಂಥದಲ್ಲಿ ನಾವು ಈ ಕೆಳಗಿನಂತೆ ಓದುತ್ತೇವೆ: “ಡೇನಿಯಲ್ ರಾಜನಿಗೆ ಹೀಗೆ ಹೇಳಿದನು: “ದಾನಿಯೇಲನು ರಾಜನಿಗೆ – ಅರಸೇ, ಚಿರಂಜೀವಿಯಾಗಿರು! ನನ್ನ ದೇವರು ತನ್ನ ದೂತನನ್ನು ಕಳುಹಿಸಿ ಸಿಂಹಗಳ ಬಾಯಿಗಳನ್ನು ಬಂಧಿಸಿದನು; ಅವುಗಳಿಂದ ನನಗೆ ಯಾವ ಹಾನಿಯೂ ಆಗಲಿಲ್ಲ; ಏಕೆಂದರೆ ಆತನ ದೃಷ್ಟಿಗೆ ನಾನು ನಿರ್ಮಲನಾಗಿ ಕಂಡುಬಂದೆನು, ರಾಜನಾದ ನಿನಗೂ ಯಾವ ದ್ರೋಹವನ್ನೂ ಮಾಡಲಿಲ್ಲ ಎಂದು ಹೇಳಿದನು.\" (ದಾನಿಯೇಲನು 6:21-22)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನು ನಿಮ್ಮಲ್ಲಿ ನಿಷ್ಠೆಯನ್ನು ನಿರೀಕ್ಷಿಸುತ್ತಾನೆ;  ನಿಮ್ಮ ಹೃದಯ ಮತ್ತು ಕೈಗಳ ಸಮಗ್ರತೆ.  ಅವರು ನಿಮ್ಮ ಹೃದಯ ಮತ್ತು ನಿಮ್ಮ ಕಣ್ಣುಗಳ ಶುದ್ಧತೆಯನ್ನು ತೀವ್ರವಾಗಿ ವೀಕ್ಷಿಸುತ್ತಿದ್ದಾರೆ.  ಎಲ್ಲಾ ವಿಷಯಗಳಲ್ಲಿ ಸತ್ಯ ಮತ್ತು ನಿಷ್ಠಾವಂತರಾಗಿರಿ.  ಮತ್ತು ನಿಮ್ಮ ನಿಷ್ಠೆಯು ನಿಮ್ಮಲ್ಲಿ ಯಾವುದೇ ಆರೋಪ ಅಥವಾ ದೋಷ ಕಂಡುಬಂದಿಲ್ಲ ಎಂದು ಖಚಿತಪಡಿಸುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಈ ಸುವಾರ್ತೆಯ ಸೇವೆಯು ನನಗೆ ಕೊಡಲ್ಪಟ್ಟಿತು. ನನಗೆ ಬಲವನ್ನು ದಯಪಾಲಿಸಿದವನು ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನೇ. ಮೊದಲು ದೂಷಕನೂ ಹಿಂಸಕನೂ ಬಲಾತ್ಕಾರಿಯೂ ಆಗಿದ್ದ ನನ್ನನ್ನು ಆತನು ನಂಬಿಗಸ್ತನೆಂದು ಎಣಿಸಿ ತನ್ನ ಸೇವೆಗೆ ನೇವಿುಸಿಕೊಂಡದ್ದಕ್ಕಾಗಿ ನಾನು ಆತನಿಗೆ ಸ್ತೋತ್ರ ಸಲ್ಲಿಸುತ್ತೇನೆ. ನಾನು ಅವಿಶ್ವಾಸಿಯಾಗಿ ತಿಳಿಯದೆ ಹಾಗೆ ಮಾಡಿದ್ದರಿಂದ ನನ್ನ ಮೇಲೆ ಕರುಣೆ ಉಂಟಾಯಿತು;\" (1 ತಿಮೊಥೆಯನಿಗೆ 1:12-13)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}