{"uniqueid":"20251026082824_a68bd3c5","date":"2023-03-09","title":"ಪ್ರಾರ್ಥನೆಯ ಮೂಲಕ ವಿಜಯ!","key_verse":"27_6:10","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಶಾಸನಕ್ಕೆ ರುಜುವಾದದ್ದು ದಾನಿಯೇಲನಿಗೆ ತಿಳಿದಾಗ ಅವನು ತನ್ನ ಮನೆಗೆ ಹೋಗಿ ಯೆರೂಸಲೇವಿುನ ಕಡೆಗೆ ಕದವಿಲ್ಲದ ಕಿಟಕಿಗಳುಳ್ಳ ತನ್ನ ಮಹಡಿಯ ಕೋಣೆಯಲ್ಲಿ ಯಥಾಪ್ರಕಾರ ದಿನಕ್ಕೆ ಮೂರಾವರ್ತಿ ಮೊಣಕಾಲೂರಿ ತನ್ನ ದೇವರಿಗೆ ಪ್ರಾರ್ಥನೆಮಾಡಿ ಸ್ತೋತ್ರಸಲ್ಲಿಸಿದನು.\" (ದಾನಿಯೇಲನು 6:10)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದಾನಿಯೇಲನು ಒಬ್ಬ ಮಹಾನ್ ಪ್ರಾರ್ಥನಾ ಯೋಧ.  ಆದರೆ ಅವನನ್ನು ಪರೀಕ್ಷಿಸುವ ಸಲುವಾಗಿ, ರಾಜನನ್ನು ಹೊರತುಪಡಿಸಿ ಮೂವತ್ತು ದಿನಗಳವರೆಗೆ ಯಾವುದೇ ದೇವರನ್ನು ಅಥವಾ ಮನುಷ್ಯನನ್ನು ಬೇಡಿಕೊಳ್ಳುವವನು ಸಿಂಹಗಳ ಗವಿಯಲ್ಲಿ ಎಸೆಯಲ್ಪಡಬೇಕು ಎಂಬ ಹೊಸ ನಿಯಮವನ್ನು ಬಾಬೇಲಿನಲ್ಲಿ ಜಾರಿಗೆ ತರಲಾಯಿತು.\r\n\r\nದಾನಿಯೇಲನ ಮೇಲೆ ಹೊಟ್ಟೆಕಿಚ್ಚುಪಟ್ಟವರು ಆ ಶಾಸನವನ್ನು ಸ್ಥಾಪಿಸಿದರು.  ಆದರೆ ಆ ರಾಜಾಜ್ಞೆಯಾಗಲಿ, ಸಿಂಹಗಳ ಗುಹೆಯಲ್ಲಿ ಎಸೆಯಲ್ಪಟ್ಟ ಶಿಕ್ಷೆಯಾಗಲಿ ದಾನಿಯೇಲನ ಪ್ರಾರ್ಥನಾ ಜೀವನವನ್ನು ಅಲುಗಾಡಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.  ದಾನಿಯೇಲನು ಏಕಾಂಗಿಯಾಗಿ ಮತ್ತು ಅವನ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಉತ್ಸಾಹದಿಂದ ಪ್ರಾರ್ಥಿಸಿದನು;  ಅವರು ಪರಲೋಕ ದೇವರಿಂದ ಕರುಣೆಯನ್ನು ಹುಡುಕಬಹುದು (ದಾನಿಯೇಲನು 2:18).\r\n\r\nದಾನಿಯೇಲನು ದಿನಕ್ಕೆ ಮೂರು ಬಾರಿ ಪ್ರಾರ್ಥಿಸುವ ಶಿಸ್ತುಬದ್ಧ ವಿಧಾನವನ್ನು ಹೊಂದಿದ್ದನು (ದಾನಿಯೇಲನು 6:10).  ಅವರು ರಹಸ್ಯಗಳನ್ನು ಬಹಿರಂಗಪಡಿಸಲು ಪರಲೋಕದ ದೇವರಿಗೆ ಮೂರು ವಾರಗಳ ಕಾಲ ಉಪವಾಸ ಮತ್ತು ಪ್ರಾರ್ಥಿಸಿದರು;  ಮತ್ತು ಅದು ಅವನ ಎಲ್ಲಾ ಯಶಸ್ಸು ಮತ್ತು ಗೆಲುವಿಗೆ ಪ್ರಮುಖವಾಗಿತ್ತು.\r\n\r\nಡೇನಿಯಲ್ ದಿನಕ್ಕೆ ಮೂರು ಬಾರಿ ಪ್ರಾರ್ಥಿಸಿದನು;  ಇಸ್ರಾಯೇಲ್ಯರ ಪೂರ್ವಜರ ಸಂಖ್ಯೆಗೆ ಅನುಗುಣವಾಗಿ;  ಅವುಗಳೆಂದರೆ ಅಬ್ರಹಾಂ, ಐಸಾಕ್ ಮತ್ತು ಜಾಕೋಬ್.  ಅಬ್ರಹಾಮನು ಮುಂಜಾನೆಯ ಪ್ರಾರ್ಥನೆಯ ಅಭ್ಯಾಸವನ್ನು ಹೊಂದಿದ್ದನು (ಆದಿಕಾಂಡ 19:27).  ಇಸಾಕನು ಸಂಜೆ ಧ್ಯಾನಿಸಿದನು (ಆದಿಕಾಂಡ 24:63).  ಮತ್ತು ಯಾಕೋಬನು ರಾತ್ರಿಯಿಡೀ ಪ್ರಾರ್ಥಿಸಿದನು (ಆದಿಕಾಂಡ 32:24).  ಆದ್ದರಿಂದ, ದಾನಿಯೇಲನು ತನ್ನ ಪೂರ್ವಜರಿಗೆ ಅನುಗುಣವಾಗಿ ತನ್ನ ಪ್ರಾರ್ಥನೆ ವೇಳಾಪಟ್ಟಿಯನ್ನು ಮಾಡಿದನು ಮತ್ತು ಅವರ ಆಶೀರ್ವಾದವನ್ನು ಪಡೆದನು.\r\n\r\nತನ್ನ ಪ್ರಾರ್ಥನಾ ಸಮಯದ ಬಗ್ಗೆ ತಿಳಿಸುವಾಗ, ದಾವೀದನು ಹೇಳುತ್ತಾನೆ: \"ತ್ರಿಕಾಲದಲ್ಲಿಯೂ ಹಂಬಲಿಸುತ್ತಾ ಮೊರೆಯಿಡುವೆನು. ಆತನು ಹೇಗೂ ನನ್ನ ಮೊರೆಯನ್ನು ಕೇಳಿ&#8230;\" (ಕೀರ್ತನೆಗಳು 55:17)  ನೀವು ದಿನಕ್ಕೆ ಮೂರು ಬಾರಿ ಪ್ರಾರ್ಥಿಸಲು ಆರಿಸಿಕೊಂಡರೂ ಸಹ, ದೇವರ ಸಾನಿಧ್ಯಾನವನ್ನು ಅರಿತುಕೊಳ್ಳುವಲ್ಲಿ ಅದು ಹೆಚ್ಚು ಸಹಾಯ ಮಾಡುತ್ತದೆ;  ಮತ್ತು ಸೈತಾನನ ಬಲೆಗಳಿಂದ ತಪ್ಪಿಸಿಕೊಳ್ಳಲು.\r\n\r\nದಾವೀದನ ಪ್ರಾರ್ಥನಾ ಜೀವನದಿಂದ ನಿಮಗೆ ಉತ್ತೇಜನ ಸಿಗಲಿ.  ಉತ್ಸಾಹಭರಿತ ಪ್ರಾರ್ಥನೆಗೆ ಸಮಾನಾಂತರವಿಲ್ಲ.  ಬೆಳಿಗ್ಗೆ ಬೇಗನೆ ಎದ್ದು ಪ್ರಾರ್ಥಿಸಲು ದೃಢ ಸಂಕಲ್ಪ ಮಾಡಿ.  ಕರ್ತನು ಡೇನಿಯಲ್‌ಗೆ ಹೇಳಿದನು: \"ನಿನ್ನ ವಿಜ್ಞಾಪನೆಯ ಆರಂಭದಲ್ಲಿಯೇ ದೇವರ ಅಪ್ಪಣೆಯಾಯಿತು; ಅದನ್ನು ನಿನಗೆ ತಿಳಿಸಲು ಇಲ್ಲಿಗೆ ಬಂದಿದ್ದೇನೆ; ನೀನು (ದೇವರಿಗೆ) ಅತಿಪ್ರಿಯ; ಈ ದೈವೋಕ್ತಿಯನ್ನು ಯೋಚಿಸು, ಈ ದರ್ಶನವನ್ನು ಗ್ರಹಿಸಿಕೋ.\" (ದಾನಿಯೇಲನು 9:23)\r\n\r\nಕೇವಲ ಪ್ರಾರ್ಥನೆಯು ನಿಮ್ಮನ್ನು ವಿಜಯದ ಕಡೆಗೆ ಭವ್ಯವಾಗಿ ನಡೆಯುವಂತೆ ಮಾಡುತ್ತದೆ.  ನೀವು ನಿಯಮಿತ ಮತ್ತು ಶಿಸ್ತಿನ ಪ್ರಾರ್ಥನಾ ಜೀವನವನ್ನು ಹೊಂದಿದ್ದರೆ ಕರ್ತನು ನಿಮ್ಮನ್ನು ಉನ್ನತೀಕರಿಸುತ್ತಾನೆ ಮತ್ತು ವೈಭವೀಕರಿಸುತ್ತಾನೆ.  ದಾನಿಯೇಲನು ಕರ್ತನ ಮುಂದೆ ಬಾಬಿಲೋನ್‌ನ ಇಡೀ ಪ್ರಾಂತ್ಯದ ಮೇಲೆ ಅಧಿಪತಿಯಾಗಿದ್ದಾಗ ಆತನಿಗೆ ನಮಸ್ಕರಿಸಿದನು.  ಅವರು ಉಪವಾಸ ಮಾಡಿದರು, ಮಂಡಿಯೂರಿ ಪ್ರಾರ್ಥಿಸಿದರು.  ದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ನೀವು ಆ ಶಿಸ್ತನ್ನು ಅನುಸರಿಸುವುದು ಒಳ್ಳೆಯದು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ: “ಬನ್ನಿರಿ; ನಮ್ಮ ನಿರ್ಮಾಣಿಕನಾದ ಯೆಹೋವನಿಗೆ ಸಾಷ್ಟಾಂಗವೆರಗಿ ಆರಾಧಿಸೋಣ.\" (ಕೀರ್ತನೆಗಳು 95:6)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}