{"uniqueid":"20251026072800_1059a77d","date":"2025-06-13","title":"ಸುಗಂಧ ದ್ರವ್ಯದ ಪರಿಮಳ!","key_verse":"62_12:3","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆಗ ಮರಿಯಳು ಬಹು ಬೆಲೆಯುಳ್ಳ ಜಟಾಮಾಂಸಿ ಎಣ್ಣೆಯ ಒಂದು ಸೇರು ತೆಗೆದುಕೊಂಡು, ಯೇಸುವಿನ ಪಾದಗಳಿಗೆ ಹಚ್ಚಿ, ತನ್ನ ಕೂದಲಿನಿಂದ ಆತನ ಪಾದಗಳನ್ನು ಒರೆಸಿದಳು. ಆಗ ಮನೆಯು ಆ ಎಣ್ಣೆಯ ಸುವಾಸನೆಯಿಂದ ತುಂಬಿತ್ತು.\" (ಯೋಹಾನ 12:3)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಮನೆಯು ಎಣ್ಣೆಯ ಸುವಾಸನೆಯಿಂದ ತುಂಬಿತ್ತು. ನಿಮ್ಮ ಹೃದಯವು ಪವಿತ್ರಾತ್ಮನ ಸ್ವರ್ಗೀಯ ಸುವಾಸನೆಯಿಂದ ತುಂಬಿರಲಿ, ಮತ್ತು ನಿಮ್ಮ ಜೀವನವು ಆತನ ಸಾನಿಧ್ಯದ ಸಿಹಿ ಸುವಾಸನೆಯಿಂದ ತುಂಬಿರಲಿ! ನೀವು ಕ್ರಿಸ್ತನಲ್ಲಿ ಪರಿಮಳಯುಕ್ತ ಅರ್ಪಣೆಯಾಗಿದ್ದೀರಿ – ನಿಮಗೂ ಮತ್ತು ನಿಮ್ಮ ಸುತ್ತಮುತ್ತಲಿನವರಿಗೂ ಆಶೀರ್ವಾದ.\r\n\r\nಮರಿಯಳು ಆ ಬೆಲೆಬಾಳುವ ಜಟಾಮಾಂಸಿ ಎಣ್ಣೆಯನ್ನು ತಂದು, ಅದನ್ನು ಮುರಿದು, ಯೇಸುವಿನ ಪಾದಗಳಿಗೆ ಹಚ್ಚಿದಾಗ, ಅವಳ ಸುತ್ತಲೂ ಇದ್ದ ಕೆಲವರು ಗೊಣಗುತ್ತಾ, “ಈ ವ್ಯರ್ಥ ಏಕೆ? ಇದನ್ನು ಮುನ್ನೂರು ದಿನಾರಿಗೆ ಮಾರಿ ಬಡವರಿಗೆ ಕೊಡಲು ಸಾಧ್ಯವಿಲ್ಲವೇ?” ಎಂದು ಕೇಳಿದರು. ಆ ಟೀಕಾಕಾರರು ಸಹ ಕೋಣೆಯನ್ನು ತುಂಬಿದ್ದ ಸುವಾಸನೆಯಿಂದ ತಪ್ಪಿಸಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.\r\n\r\nದೇವರ ಪ್ರಿಯ ಮಗುವೇ, ನಿನ್ನ ವಿರುದ್ಧ ಗೊಣಗುವ ಜನರಿದ್ದಾರೆಯೇ? ಅವರು ನಿನ್ನಲ್ಲಿ ಅಥವಾ ನಿನ್ನ ಭಕ್ತಿಯಲ್ಲಿ ತಪ್ಪು ಹುಡುಕುತ್ತಾರೆಯೇ? ದೇವರು ನಿನ್ನ ಜೀವನವನ್ನು ಅವರಿಗೂ ಸುಗಂಧವನ್ನಾಗಿ ಮಾಡುತ್ತಾನೆ. ಅಲಬಾಸ್ಟರ್ ಫ್ಲಾಸ್ಕ್ ಅನ್ನು ಪರಿಗಣಿಸಿ. ಅದರ ಸುಗಂಧವು ಒಡೆಯುವವರೆಗೂ ಒಳಗೆ ಮುಚ್ಚಿ ಉಳಿಯಿತು. ಅದನ್ನು ಸುರಿದಾಗ ಮಾತ್ರ ಅದರ ಸುವಾಸನೆಯು ಇಡೀ ಮನೆಯನ್ನು ತುಂಬಿತು.\r\n\r\nಅದೇ ರೀತಿ, ಯೇಸು ಶಿಲುಬೆಯ ಮೇಲೆ ತನ್ನನ್ನು ತಾನೇ ಸುರಿಸಿಕೊಂಡನು. ಆತನು ತನ್ನ ಸಂಪೂರ್ಣ ಅಸ್ತಿತ್ವವನ್ನು – ತನ್ನ ರಕ್ತದ ಕೊನೆಯ ಹನಿಯನ್ನು ಸಹ – ನಮಗಾಗಿ ಬರಿದು ಮಾಡಿದನು. ಅದಕ್ಕಾಗಿಯೇ, ಆತನ ಸುವಾಸನೆಯು ಸ್ವರ್ಗ, ಭೂಮಿ ಮತ್ತು ಭೂಮಿಯ ಕೆಳಗಿನ ಕ್ಷೇತ್ರಗಳನ್ನು ಸಹ ತುಂಬಿತು. ಪ್ರತಿಯೊಂದು ಮೊಣಕಾಲು ಆತನ ಹೆಸರಿಗೆ ನಮಸ್ಕರಿಸಲಾರಂಭಿಸಿತು ಮತ್ತು ಪ್ರತಿಯೊಂದು ನಾಲಿಗೆಯೂ ಯೇಸು ಕ್ರಿಸ್ತನೇ ಕರ್ತನೆಂದು ಒಪ್ಪಿಕೊಂಡಿತು (ಫಿಲಿಪ್ಪಿ 2:10-11).\r\n\r\nಮುರಿಯಲ್ಪಡುವ ಮೊದಲು, ಯೇಸುವಿನ ದೇಹ – ಅವನ ಮಾಂಸ – ಗಲಿಲಾಯ, ಯೂದಾಯ ಅಥವಾ ಕಪೆರ್ನೌಮಿನಲ್ಲಿ ಮಾತ್ರ ಇತ್ತು. ಅವನು ಒಂದೇ ಸಮಯದಲ್ಲಿ ಒಂದೇ ಸ್ಥಳದಲ್ಲಿ ಮಾತ್ರ ಬೋಧಿಸಬಲ್ಲನು. ಆದರೆ ಕ್ಯಾಲ್ವರಿಯಲ್ಲಿ ತನ್ನನ್ನು ತಾನು ಮುರಿದ ನಂತರ, ಅವನ ಮಹಿಮೆ ಇಡೀ ಜಗತ್ತನ್ನು ತುಂಬಿತು. ಸ್ವರ್ಗವು ಅವನ ಮಹಿಮೆಯಿಂದ ತುಂಬಿತ್ತು.\r\n\r\nಪ್ರಿಯರೇ, ನಿಮ್ಮ ಪರೀಕ್ಷೆಯ ಸಮಯದಲ್ಲಿ, ನೀವು ಮುರಿದ ಹೃದಯದಿಂದ ಕೂಗಬಹುದು. ಆದರೆ ದೇವರು ನಿಮ್ಮ ಮುರಿದ ಹೃದಯವನ್ನು ಅನೇಕರಿಗೆ ಪರಿಮಳಯುಕ್ತ ಆಶೀರ್ವಾದವಾಗಿ ಬಳಸಿಕೊಳ್ಳುವನು. ನಿಮ್ಮ ಮುರಿದ ಆತ್ಮದ ಮೂಲಕ, ಆತನು ಮುರಿದ ಹೃದಯಗಳನ್ನು ಕಟ್ಟುವನು. ನಿಮ್ಮ ಸುವಾಸನೆಯು ಕ್ರಿಸ್ತನಿಗೆ ಮಹಿಮೆಯನ್ನು ತರಲಿ!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: \"ನೀನು ಯಜ್ಞವನ್ನು ಬಯಸುವುದಿಲ್ಲ, ಇಲ್ಲದಿದ್ದರೆ ನಾನು ಕೊಡುತ್ತಿದ್ದೆನು; ದಹನಬಲಿಯು ನಿನಗೆ ಇಷ್ಟವಾಗುವುದಿಲ್ಲ. ದೇವರ ಯಜ್ಞಗಳು ಮುರಿದ ಮನಸ್ಸೇ, ಮುರಿದು ಜಜ್ಜಿದ ಹೃದಯವೇ – ಓ ದೇವರೇ, ಇವುಗಳನ್ನು ನೀನು ತಿರಸ್ಕರಿಸುವದಿಲ್ಲ.\" (ಕೀರ್ತನೆ 51:16-17)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}