{"uniqueid":"20251026082829_a68bd3c4","date":"2023-03-08","title":"ಸಮರ್ಪಣೆಯ ಮೂಲಕ ವಿಜಯ!","key_verse":"27_1:8","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ದಾನಿಯೇಲನು ತಾನು ರಾಜನ ಭೋಜನಪದಾರ್ಥಗಳನ್ನು ತಿಂದು ರಾಜನು ಕುಡಿಯುವ ದ್ರಾಕ್ಷಾರಸವನ್ನು ಕುಡಿದು ತನ್ನನ್ನು ಅಶುದ್ಧಮಾಡಿಕೊಳ್ಳಬಾರದೆಂದು ನಿಶ್ಚಯಿಸಿ ಕಂಚುಕಿಯರ ಅಧ್ಯಕ್ಷನಿಗೆ – ನಾನು ಅಶುದ್ಧನಾಗಲಾರೆ, ಕ್ಷವಿುಸು ಎಂದು ವಿಜ್ಞಾಪಿಸಿದಾಗ&#8230;.\" (ದಾನಿಯೇಲನು 1:8)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ವಿಜಯದ ಕೀಲಿಯು ನಿಮ್ಮ ನಿರ್ಣಯಗಳು ಮತ್ತು ಆ ನಿರ್ಧಾರಗಳಿಗೆ ನಿಮ್ಮ ಬದ್ಧತೆಯ ಮಟ್ಟದಲ್ಲಿದೆ.  ನಿರ್ಣಯಗಳು ಅಲ್ಪಾವಧಿಗೆ ಅಥವಾ ದೀರ್ಘಾವಧಿಗೆ ಇರಬಹುದು.  ಇವು ಪ್ರಾರ್ಥನಾಶೀಲ ಜೀವನಕ್ಕಾಗಿ ಆಗಿರಬಹುದು;  ಜಯಿಸುವ ಜೀವನವನ್ನು ನಡೆಸಲು;  ಸೈತಾನನ ವಿರುದ್ಧ ನಿಲ್ಲಲು ಅಥವಾ ನಿಮ್ಮ ನಕಾರಾತ್ಮಕ ಗುಣಗಳನ್ನು ತೊಡೆದುಹಾಕಲು.\r\n\r\nಕರ್ತನಿಗಾಗಿ ಮತ್ತು ಪವಿತ್ರ ಜೀವನಕ್ಕಾಗಿ ನೀವು ಮಾಡುವ ದೃಢ ಸಂಕಲ್ಪವನ್ನು 'ಸಮರ್ಪಣೆ' ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ.  ನಿಮ್ಮ ಹೃದಯದ ನಿರ್ಣಯವು ಬಲವಾಗಿರದಿದ್ದರೆ, ನಿಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಪರೀಕ್ಷಿಸಿದಾಗ ನಿಮ್ಮ ಆತ್ಮಿಕ ಜೀವನದಲ್ಲಿ ನೀವು ಮುಗ್ಗರಿಸುತ್ತೀರಿ.  ವಿಚಿತ್ರವಾದ ಸಿದ್ಧಾಂತಗಳು ನಿಮ್ಮ ಸಂಪೂರ್ಣ ಆತ್ಮಿಕ ಜೀವನವನ್ನು ಅಲುಗಾಡಿಸುತ್ತವೆ.\r\n\r\nಕೆಲವು ಜನರು ವರ್ಷದ ಆರಂಭದಲ್ಲಿ ಮಾತ್ರ ನಿರ್ಣಯಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತಾರೆ.  ಅವರ ಬದ್ಧತೆ ಕೇವಲ ಒಂದು ತಿಂಗಳು ಮಾತ್ರ;  ತದನಂತರ ಅವರು ಅದನ್ನು ತ್ಯಜಿಸುತ್ತಾರೆ.  ತಮ್ಮ ನಿರ್ಣಯಗಳ ಮೇಲೆ ಕಾರ್ಯನಿರ್ವಹಿಸಲು ಸಾಧ್ಯವಾಗದವರು ಅನೇಕರಿದ್ದಾರೆ.  ಯಾವುದೇ ನಿರ್ಣಯಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳದಿರುವುದು ಉತ್ತಮ ಎಂದು ಹೇಳುವ ಮೂಲಕ ಅವರು ತಮ್ಮನ್ನು ತಾವು ಸಮಾಧಾನಪಡಿಸಿಕೊಳ್ಳುತ್ತಾರೆ.\r\n\r\nನೀವು ಪ್ರಾರ್ಥನಾಪೂರ್ವಕವಾಗಿ ಕರ್ತನಿಗಾಗಿ ನಿರ್ಣಯವನ್ನು ಮಾಡಿದಾಗ, ಆ ಸಮರ್ಪಣೆಯನ್ನು ಪೂರೈಸಲು ಆತನು ನಿಮಗೆ ಸಹಾಯ ಮಾಡುವನು.  ನಿಮ್ಮ ಪವಿತ್ರ ಜೀವನಕ್ಕಾಗಿ ಯೆಹೋವನ ಮತ್ತು ನೀವಿಬ್ಬರೂ ಪಾತ್ರವಹಿಸುತ್ತೀರಿ.  ನಿಮ್ಮ ಕಡೆಯಿಂದ, ನೀವು ಆತ್ಮಾವಲೋಕನ ಮಾಡಿಕೊಳ್ಳಬೇಕು, ನಿಮ್ಮ ಜೀವನದಿಂದ ಎಲ್ಲಾ ಪಾಪಗಳನ್ನು ತೆಗೆದುಹಾಕಬೇಕು ಮತ್ತು ಪವಿತ್ರತೆ, ಪ್ರಾರ್ಥನಾಶೀಲ ಜೀವನ ಮತ್ತು ದೇವರ ವಾಕ್ಯವನ್ನು ಓದಬೇಕು.\r\n\r\n“ದಾನಿಯೇಲನು ತನ್ನ ಹೃದಯದಲ್ಲಿ ಉದ್ದೇಶಿಸಿದ್ದು, ತಾನು ರಾಜನ ಭಕ್ಷ್ಯಗಳ ಭಾಗದಿಂದ ಅಥವಾ ತಾನು ಕುಡಿಯುವ ದ್ರಾಕ್ಷಾರಸದಿಂದ ತನ್ನನ್ನು ಅಶುದ್ಧಗೊಳಿಸಿಕೊಳ್ಳುವುದಿಲ್ಲ ಎಂದು;  ಆದ್ದರಿಂದ, ಅವನು ತನ್ನನ್ನು ಅಪವಿತ್ರಗೊಳಿಸದಂತೆ ಮುಖ್ಯಸ್ಥನನ್ನು ವಿನಂತಿಸಿದನು.  ಈಗ ದೇವರು ದಾನಿಯೇಲನನ್ನು ನಪುಂಸಕರ ಮುಖ್ಯಸ್ಥನ ಒಲವು ಮತ್ತು ಸದ್ಭಾವನೆಗೆ ತಂದನು” (ದಾನಿಯೇಲನು 1:8-9).  ಅವರ ಬಳಿ ಇದ್ದದ್ದು ಕೇವಲ ತರಕಾರಿಗಳು ಮತ್ತು ಬೇಳೆಕಾಳುಗಳು (ದಾನಿಯೇಲನು 1:12).  ದಾನಿಯೇಲನ ಬದ್ಧತೆಯನ್ನು ನೋಡಿದ ಕರ್ತನಾದ ಯೆಹೋವನು ಅವನಿಗೆ ದೇಶದಲ್ಲಿರುವ ಎಲ್ಲಾ ಮಾಂತ್ರಿಕರು ಮತ್ತು ಜ್ಯೋತಿಷಿಗಳಿಗಿಂತ ಹತ್ತು ಪಟ್ಟು ಹೆಚ್ಚು ಬುದ್ಧಿವಂತಿಕೆ ಮತ್ತು ತಿಳುವಳಿಕೆಯನ್ನು ದಯಪಾಲಿಸಿದನು.\r\n\r\n\"ಅವರು ಹತ್ತು ದಿನಗಳ ಮೇಲೆ ರಾಜನ ಆಹಾರವನ್ನು ಉಣ್ಣುತ್ತಿದ್ದ ಸಕಲ ಯುವಕರಿಗಿಂತ ಸುಂದರರಾಗಿಯೂ ಪುಷ್ಟರಾಗಿಯೂ ಕಾಣಿಸಿದರು.\" (ದಾನಿಯೇಲನು 1:15)  ಆದ್ದರಿಂದ, ನೀವು ಅಂತಹ ಸಮರ್ಪಣಾಭಾವದಿಂದ ಬದುಕಿದಾಗ, ನೀವು ಸಹ ವಿಜಯಶಾಲಿಗಳಾಗುವಿರಿ;  ಮತ್ತು ಯೆಹೋವನ ಹೆಸರನ್ನು ಮಹಿಮೆಪಡಿಸಲಾಗುವುದು.\r\n\r\nಕರ್ತನು ಪವಿತ್ರತೆಯ ಪ್ರಾಮುಖ್ಯತೆಯನ್ನು ಪುನರುಚ್ಚರಿಸುತ್ತಾನೆ ಮತ್ತು ಹೀಗೆ ಹೇಳುತ್ತಾನೆ: 'ನೀವು ಪರಿಶುದ್ಧರಾಗಿರಿ, ಏಕೆಂದರೆ ನಾನು ನಿಮ್ಮ ದೇವರಾದ ಕರ್ತನು ಪವಿತ್ರನಾಗಿದ್ದೇನೆ\" (ಯಾಜಕಕಾಂಡ 19:2).  ದೇವರ ಮಕ್ಕಳೇ, ಆತನೊಂದಿಗೆ ಸಮರ್ಪಣೆ ಮತ್ತು ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿ ಮತ್ತು ಅದಕ್ಕೆ ಅನುಗುಣವಾಗಿ ಜೀವಿಸಿ;  ಮತ್ತು ಕರ್ತನ ಹೆಸರನ್ನು ಮಹಿಮೆಪಡಿಸಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಜಯಹೊಂದುವವನು ಇವುಗಳಿಗೆ ಬಾಧ್ಯನಾಗುವನು; ನಾನು ಅವನಿಗೆ ದೇವರಾಗಿರುವೆನು, ಅವನು ನನಗೆ ಮಗನಾಗಿರುವನು.\" (ಪ್ರಕಟನೆ 21:7)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}