{"uniqueid":"20251026082833_a68bd3c4","date":"2023-03-08","title":"ಭವಿಷ್ಯದ ವಿಜಯ!","key_verse":"9_17:37","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನನ್ನನ್ನು ಅಂಥ ಸಿಂಹದ ಮತ್ತು ಕರಡಿಯ ಉಗುರುಗಳಿಗೆ ತಪ್ಪಿಸಿದ ಯೆಹೋವನು ಈ ಫಿಲಿಷ್ಟಿಯನ ಕೈಗೂ ತಪ್ಪಿಸುವನು ಎನ್ನಲು ಸೌಲನು ದಾವೀದನಿಗೆ – ಹೋಗು; ಯೆಹೋವನು ನಿನ್ನ ಸಂಗಡ ಇರಲಿ ಎಂದು ಹೇಳಿ&#8230;\" (1 ಸಮುವೇಲನು 17:37)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಸಿಂಹ ಮತ್ತು ಕರಡಿಯ ಹತ್ಯೆಯು ದಾವೀದನ ಹಿಂದಿನ ವಿಜಯಗಳು.  ಮತ್ತು ಅವನ ಭವಿಷ್ಯದ ಗೆಲುವು ಏನು?  ಇದು ಫಿಲಿಷ್ಟಿಯ ದೈತ್ಯ ಗೋಲಿಯಾತ್ ಮೇಲೆ ವಿಜಯವಾಗಿತ್ತು.  ನೀವು ಎದುರಿಸುತ್ತಿರುವ ಶತ್ರು ಗೋಲಿಯಾತ್‌ನಂತಿರಬಹುದು, ಅವನು ಒಂಬತ್ತು ಅಡಿ ಎತ್ತರದ ದೈತ್ಯನಾಗಿರಬಹುದು ಮತ್ತು ಎಲ್ಲಾ ಆಯುಧಗಳಿಂದ ಕೂಡಿರಬಹುದು.  ಆದರೆ ಕರ್ತನು ನಿನ್ನನ್ನು ಬಿಡಿಸಿ ನಿನಗೆ ಜಯವನ್ನು ಕೊಡುವನು.\r\n\r\nನೀವು ಹಿಂದಿನ ವಿಜಯಗಳ ಮೇಲೆ ಎಂದಿಗೂ ವಿಶ್ರಾಂತಿ ಪಡೆಯಬಾರದು ಮತ್ತು ಸಂತೃಪ್ತರಾಗಿರಬಾರದು.  ಯೆಹೋವನು ನಿಮಗೆ ನೀಡುತ್ತಿರುವ ಭವಿಷ್ಯದ ವಿಜಯವನ್ನು ನೀವು ನಂಬಿಕೆಯಿಂದ ಘೋಷಿಸಬೇಕು ಮತ್ತು ಧೈರ್ಯದಿಂದ ಮುನ್ನಡೆಯಬೇಕು.  ಧೈರ್ಯದಿಂದ: ‘ನನ್ನ ಪ್ರಭು ಎಂದಿಗೂ ಸೋತಿಲ್ಲ;  ಆದ್ದರಿಂದ, ನಾನು ಅವನ ಪ್ರಬಲ ಹೆಸರಿನಲ್ಲಿ ಬರುವುದರಿಂದ ನಾನು ಎಂದಿಗೂ ಸೋಲಿಸಲ್ಪಡುವುದಿಲ್ಲ. ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ನಾವು ಓದುತ್ತೇವೆ: “ವೈರಿಗಳ ಮುಂದೆಯೇ ನೀನು ನನಗೋಸ್ಕರ ಔತಣವನ್ನು ಸಿದ್ಧಪಡಿಸುತ್ತೀ; ನನ್ನ ತಲೆಗೆ ತೈಲವನ್ನು ಹಚ್ಚಿಸುತ್ತೀ. ನನ್ನ ಪಾತ್ರೆಯು ತುಂಬಿ ಹೊರಸೂಸುತ್ತದೆ.\" (ಕೀರ್ತನೆಗಳು 23:5)\r\n\r\nವಾಕ್ಯದಲ್ಲಿ ಏಕೆ ಅನೇಕ ಅದ್ಭುತಗಳನ್ನು ದಾಖಲಿಸುತ್ತದೆ?  ನೀವು ಅವುಗಳನ್ನು ಓದುತ್ತಾ ಹೋದಂತೆ, ಅದು ನಿಮ್ಮಲ್ಲಿ ನಂಬಿಕೆಯನ್ನು ತುಂಬುತ್ತದೆ ಮತ್ತು ನಿಮ್ಮ ಭವಿಷ್ಯದ ವಿಜಯಕ್ಕಾಗಿ ನಿಮ್ಮನ್ನು ಸಿದ್ಧಪಡಿಸುತ್ತದೆ.  ಕೆಂಪು ಸಮುದ್ರವು ಬೇರ್ಪಟ್ಟು ಇಸ್ರಾಯೇಲ್ ಜನರಿಗೆ ದಾರಿ ಮಾಡಿಕೊಟ್ಟಂತೆ, ಕರ್ತನು ನಿಮಗೂ ದಾರಿ ಮಾಡಿಕೊಡುತ್ತಾನೆ.  ಅವನು ನಿಮ್ಮ ಮುಂದೆ ತೆರೆದ ಬಾಗಿಲನ್ನು ಇಟ್ಟಿದ್ದಾನೆ.  ಇಸ್ರಾಯೇಲ್ಯರನ್ನು ಅರಣ್ಯದಲ್ಲಿ ಪೋಷಿಸಿದ ಕರ್ತನು ನಿನ್ನನ್ನೂ ನಿನ್ನ ಕುಟುಂಬವನ್ನೂ ಪೋಷಿಸುತ್ತಾನೆ.  ಬಂಡೆಯಿಂದ ನೀರನ್ನು ಬರುವಂತೆ ಮಾಡಿದ ಕರ್ತನು ಆಶೀರ್ವಾದದ ನದಿಗಳಾದ ನಿಮ್ಮ ಮೇಲೆ ಸಹ ಸುರಿಯುತ್ತಾನೆ.  ಆದ್ದರಿಂದ, ಧೈರ್ಯದಿಂದ ಒಪ್ಪಿಕೊಳ್ಳಿ ಮತ್ತು ಭವಿಷ್ಯದ ವಿಜಯಗಳನ್ನು ಘೋಷಿಸಿ.\r\n\r\nನಾವು ವಾಸಿಸುವ ಪ್ರಪಂಚವು ವೈಫಲ್ಯಗಳಿಂದ ತುಂಬಿದೆ ಮತ್ತು ಜನರು ಎಲ್ಲಾ ಸಮಯದಲ್ಲೂ ವೈಫಲ್ಯದ ಬಗ್ಗೆ ಯೋಚಿಸುತ್ತಾರೆ ಮತ್ತು ಮಾತನಾಡುತ್ತಾರೆ.  ಆದರೆ, ನಾವು ವಿಜಯಿಯಾದ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಿಗೆ ಸೇರಿದವರು;  ನಾವು ಪರಲೋಕಕ್ಕೆ ಗುರಿಯಾಗಿದ್ದೇವೆ, ಅದು ದೇವರ ಭಕ್ತರಿಂದ ತುಂಬಿದೆ.  ಆದ್ದರಿಂದ, ವಿಜಯಕ್ಕಾಗಿ ನಿಮ್ಮ ತಂತ್ರಗಳನ್ನು ಈಗಲೇ ಯೋಜಿಸಿ.  ಆ ದಿನಗಳಲ್ಲಿ, ರಾಜನಾದ ಸೌಲನು, ಅವನ ಸೇನಾಧಿಪತಿ ಅಬ್ನೇರ್, ಅವನ ಸೈನ್ಯದ ಎಲ್ಲಾ ಸೈನಿಕರು ತುಂಬಾ ಭಯಭೀತರಾಗಿದ್ದರು ಮತ್ತು ಅವರ ಹೃದಯದಲ್ಲಿ ಈಗಾಗಲೇ ಸೋಲಿಸಲ್ಪಟ್ಟರು.  ಆದುದರಿಂದಲೇ ಅವರು ಗೊಲ್ಯಾತನ ಮುಂದೆ ನಡುಗಿದರು.  ಆದರೆ ದಾವೀದನು, ಭವಿಷ್ಯದ ವಿಜಯಕ್ಕಾಗಿ ಯೆಹೋವನನ್ನು ಮಹಿಮೆ ಪಡಿಸಿದನು.\r\n\r\nಅವನು ಧೈರ್ಯದಿಂದ ತಪ್ಪೊಪ್ಪಿಕೊಂಡನು: “ಆತನು ಈ ಹೊತ್ತು ನಿನ್ನನ್ನು ನನ್ನ ಕೈಗೆ ಒಪ್ಪಿಸಿಕೊಡುವನು; ನಾನು ನಿನ್ನನ್ನು ಕೊಂದು ನಿನ್ನ ತಲೆಯನ್ನು ಕಡಿದುಹಾಕಿ ಫಿಲಿಷ್ಟಿಯಸೈನ್ಯದ ಶವಗಳನ್ನು ಮೃಗಪಕ್ಷಿಗಳಿಗೆ ಹಂಚಿಕೊಡುವೆನು. ಇದರಿಂದ ಇಸ್ರಾಯೇಲ್ಯರೊಳಗೆ ದೇವರಿರುತ್ತಾನೆಂಬದು ಭೂಲೋಕದವರಿಗೆಲ್ಲಾ ತಿಳಿದು ಬರುವದು;\" (1 ಸಮುವೇಲನು 17:46)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಸಹ ನಂಬಿಕೆಯಿಂದ ಒಪ್ಪಿಕೊಳ್ಳುತ್ತೀರಿ, ಯೆಹೋವನು ನಿಮಗೆ ಜಯವನ್ನು ನೀಡುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಪ್ರಿಯರಾದ ಮಕ್ಕಳೇ, ನೀವಂತೂ ದೇವರಿಂದ ಹುಟ್ಟಿದವರಾಗಿದ್ದೀರಿ; ಮತ್ತು ಲೋಕದಲ್ಲಿರುವವನಿಗಿಂತ ನಿಮ್ಮಲ್ಲಿರುವಾತನು ಹೆಚ್ಚಿನವನಾಗಿರುವದರಿಂದ ನೀವು ಆ ಸುಳ್ಳು ಪ್ರವಾದಿಗಳನ್ನು ಜಯಿಸಿದ್ದೀರಿ.\" (1 ಯೋಹಾನನು 4:4)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}