{"uniqueid":"20251026082837_a68bd3c4","date":"2023-03-08","title":"ನಿರ್ಣಯದ ಮೂಲಕ ವಿಜಯ!","key_verse":"40_12:20","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಜಜ್ಜಿದ ದಂಟನ್ನು ಮುರಿದುಹಾಕದೆಯೂ ಆರಿಹೋಗುತ್ತಿರುವ ದೀಪವನ್ನು ನಂದಿಸದೆಯೂ ನ್ಯಾಯವನ್ನು ದಿಗ್ವಿಜಯಕ್ಕಾಗಿ ಕಳುಹಿಸಿಕೊಡುವನು.\" (ಮತ್ತಾಯ 12:20)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇಂದು ನಿಮ್ಮ ಕ್ರೈಸ್ತೀಯ ನಡಿಗೆಯಲ್ಲಿ ನೀವು ದುರ್ಬಲರಾಗಿರಬಹುದು ಮತ್ತು ಶಕ್ತಿಯ ಕೊರತೆಯಿರಬಹುದು.  ಅಥವಾ ನೀವು ಪದೇ ಪದೇ ಎಡವುತ್ತಿರಬಹುದು ಮತ್ತು ನಿಮ್ಮ ಆತ್ಮಿಕ ಜೀವನದಲ್ಲಿ ಪ್ರಗತಿ ಹೊಂದುವ ಸ್ಥಿತಿಯಲ್ಲಿಲ್ಲದಿರಬಹುದು.  ಆದರೆ ಇಂದು, ನೀವು ಜಯಿಸುವ ಜೀವನವನ್ನು ನಡೆಸಲು ದೃಢ ಸಂಕಲ್ಪ ಮಾಡಿದರೆ, ಕರ್ತನು ನಿಮ್ಮ ಎಲ್ಲಾ ದೌರ್ಬಲ್ಯಗಳನ್ನು ತೆಗೆದುಹಾಕುತ್ತಾನೆ ಮತ್ತು ನಿಮಗೆ ಜಯವನ್ನು ನೀಡುತ್ತಾನೆ.  ಯಾಕಂದರೆ ಆತನು ಇಸ್ರಾಯೇಲಿನ ಶಕ್ತಿಯಾಗಿದ್ದಾನೆ (1 ಸಮುವೇಲ 15:29).  ಆತನು ನಿಮ್ಮ ಕೈಗಳನ್ನು ಯುದ್ಧಕ್ಕೆ ಮತ್ತು ನಿಮ್ಮ ಬೆರಳುಗಳಿಗೆ ನಿಮ್ಮ ಯುದ್ಧಗಳನ್ನು ಗೆಲ್ಲಲು ತರಬೇತಿ ನೀಡುತ್ತಾನೆ.  ಕೀರ್ತನೆಗಾರ ದಾವೀದನು ಹೇಳುತ್ತಾನೆ: \"ನನ್ನ ಶರಣನಾದ ಯೆಹೋವನಿಗೆ ಕೊಂಡಾಟವಾಗಲಿ. ಆತನು ನನ್ನ ಕೈಗಳಿಗೆ ಯುದ್ಧವಿದ್ಯೆಯನ್ನೂ ನನ್ನ ಬೆರಳುಗಳಿಗೆ ಕಾಳಗವನ್ನೂ ಕಲಿಸಿದ್ದಾನೆ.\" (ಕೀರ್ತನೆಗಳು 144:1)\r\n\r\nಒಬ್ಬ ಯುವಕನಿಗೆ ಬಾಕ್ಸಿಂಗ್ ಕಲಿಯುವ ಆಸಕ್ತಿ ಇತ್ತು.  ಆದರೆ ಯಾವುದೇ ತರಬೇತುದಾರರು ಅವನಿಗೆ ಹುಟ್ಟಿನಿಂದಲೇ ಕೈಕಾಲು ಇಲ್ಲದೆ ತರಬೇತಿ ನೀಡುವುದಿಲ್ಲ.  ಬಾಕ್ಸಿಂಗ್‌ಗೆ ಎರಡೂ ಕೈಕಾಲುಗಳು ಅಖಂಡವಾಗಿರುವುದು ಅತ್ಯಗತ್ಯವಾದರೂ, ಒಬ್ಬ ತರಬೇತುದಾರ ಅಂತಿಮವಾಗಿ ಅವನಿಗೆ ತರಬೇತಿ ನೀಡಲು ಒಪ್ಪಿಕೊಂಡನು, ಏಕೆಂದರೆ ಯುವಕನು ತುಂಬಾ ದೃಢನಿಶ್ಚಯ ಮತ್ತು ಭಾವೋದ್ರಿಕ್ತನಾಗಿದ್ದನು.\r\n\r\nತರಬೇತುದಾರ ಯುವಕನಿಗೆ ಹೇಳಿದನು: ‘ಇತರರಿಗೆ ನೂರು ದಿನ ಬೇರೆ ಬೇರೆ ಕಸರತ್ತು ನೀಡುತ್ತೇನೆ.  ಆದರೆ ನಿಮಗಾಗಿ, ನಾನು ನಿಮಗೆ ಕೇವಲ ಒಂದು ವ್ಯಾಯಾಮವನ್ನು ಕಲಿಸುತ್ತೇನೆ.  ನೂರು ದಿನಗಳ ಕಾಲ ಇದನ್ನು ಪದೇ ಪದೇ ಮಾಡುತ್ತಾ ಇರಿ ಮತ್ತು ನಿಮ್ಮನ್ನು ಬಲಪಡಿಸಿಕೊಳ್ಳಿ.  ಮತ್ತು ವ್ಯಾಯಾಮವು ಹೀಗಿದೆ: ಎದುರಾಳಿಯು ನಿಮ್ಮ ಮೇಲೆ ಆಕ್ರಮಣ ಮಾಡಲು ಬಂದಾಗ, ನೀವು ಹೋರಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ ಎಂಬಂತೆ ಬಾಗಿ.  ಅವನು ನಿನ್ನನ್ನು ಅಪಹಾಸ್ಯ ಮಾಡಿ ಹತ್ತಿರ ಬಂದಾಗ, ಅವನ ದವಡೆಯ ಮೇಲೆ ನಿಮ್ಮ ಎಲ್ಲಾ ಶಕ್ತಿಯಿಂದ ಅವನಿಗೆ ಒಂದು ಬಲವಾದ ಹೊಡೆತವನ್ನು ನೀಡಿ.  ಮತ್ತು ಅವನು ಸಂಪೂರ್ಣವಾಗಿ ಕೆಡವಲ್ಪಡುತ್ತಾನೆ ಮತ್ತು ಮತ್ತೆ ಹೋರಾಡಲು ಏರುವುದಿಲ್ಲ.\r\n\r\nಯುವಕ ಎಲ್ಲಾ ಸಂಕಲ್ಪದಿಂದ ತರಬೇತಿಯನ್ನು ತೆಗೆದುಕೊಂಡು ಬಾಕ್ಸಿಂಗ್ ಪಂದ್ಯದಲ್ಲಿ ಭಾಗವಹಿಸಿದನು.  ಮತ್ತು ತರಬೇತುದಾರನು ತರಬೇತಿ ನೀಡಿದಂತೆಯೇ, ಅವನು ಎದುರಾಳಿಯನ್ನು ಹೊಡೆದನು, ಅವನು ಅವನಿಗಿಂತ ಹೆಚ್ಚು ಬಲಶಾಲಿಯಾಗಿದ್ದನು.  ಈ ಸಹೋದ್ಯೋಗಿ ತನ್ನಲ್ಲಿ ಇಷ್ಟು ಶಕ್ತಿ ಇರುತ್ತದೆ ಎಂದು ಎದುರಾಳಿ ಎಂದಿಗೂ ಯೋಚಿಸಿರಲಿಲ್ಲ.\r\n\r\nಗೊಲಿಯಾತ್ ಅವನ ವಿರುದ್ಧ ಬಂದಾಗ ದಾವೀದನು ಯುದ್ಧದ ಆಯುಧಗಳನ್ನು ಧರಿಸಿರಲಿಲ್ಲ.  ಸೌಲನು ನೀಡಿದ ರಕ್ಷಾಕವಚ ಮತ್ತು ಕತ್ತಿಯನ್ನು ಧರಿಸಲು ಅವನು ನಿರಾಕರಿಸಿದನು.  ಅವನ ಬಳಿ ಇದ್ದದ್ದು ಕೇವಲ ಒಂದು ಜೋಲಿ ಮತ್ತು ಕಲ್ಲು.\r\n\r\nಕುರುಬನಾಗಿದ್ದ ದಾವೀದನು ಕಾಡಿನಲ್ಲಿದ್ದಾಗ ಸ್ವತಃ ತರಬೇತಿ ಪಡೆದನು ಮತ್ತು ಸ್ಲಿಂಗ್ ಶಾಟ್‌ಗಳನ್ನು ಪರಿಪೂರ್ಣಗೊಳಿಸಿದನು.  ಗೋಲಿಯಾತ್‌ಗೆ ಇದರ ಅರಿವಿರಲಿಲ್ಲ.  ಆದ್ದರಿಂದ, ತಿರಸ್ಕಾರದ ನೋಟದಿಂದ, ಅವನು ದಾವೀದನನ್ನು ಸಂಪರ್ಕಿಸಿದನು.  ಆದರೆ ದಾವೀದನು ಯಾವುದೇ ಭಯವಿಲ್ಲದೆ ಒಂದು ಕಲ್ಲನ್ನು ಹೊರತೆಗೆದನು;  ಅವನು ಅದನ್ನು ತೂರಿ ಫಿಲಿಷ್ಟಿಯನ ಹಣೆಯ ಮೇಲೆ ಹೊಡೆದನು ಮತ್ತು ಅವನು ತನ್ನ ಮುಖದ ಮೇಲೆ ನೆಲಕ್ಕೆ ಬಿದ್ದನು.  ದೇವರ ಮಕ್ಕಳೇ, ಯುದ್ಧಗಳು ಮತ್ತು ಯುದ್ಧಗಳಿಗೆ ನಿಮ್ಮನ್ನು ತರಬೇತುಗೊಳಿಸುವವನು ಯೆಹೋವನು.  ಆದ್ದರಿಂದ, ಆತನ ಶಕ್ತಿ, ಶಕ್ತಿಯಲ್ಲಿ ಬಲಗೊಳ್ಳಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ಮರಣವೇ, ನಿನ್ನ ಜಯವೆಲ್ಲಿ? ಮರಣವೇ, ನಿನ್ನ ವಿಷದ ಕೊಂಡಿ ಎಲ್ಲಿ?\" (1 ಕೊರಿಂಥದವರಿಗೆ 15:55)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}