{"uniqueid":"20251026082841_a68bd3c1","date":"2023-03-05","title":"ಆತ್ಮನ ಮೂಲಕ ವಿಜಯ!","key_verse":"23_59:19","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಹೀಗಿರಲು ಪಡುವಣವರು ಯೆಹೋವನ ನಾಮಕ್ಕೆ ಹೆದರುವರು, ಮೂಡಣವರು ಆತನ ಮಹಿಮೆಗೆ ಅಂಜುವರು; ಬಿರುಗಾಳಿಯಿಂದ ಹೊಡೆಯಲ್ಪಟ್ಟು ಇಕ್ಕಟ್ಟಿನಲ್ಲಿ ಹರಿಯುವ ತೊರೆಯ ಹಾಗೆ ಆತನು ರಭಸದಿಂದ ಬರುವನಷ್ಟೆ;” (ಯೆಶಾಯ 59:19)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಿಮ್ಮ ವಿಜಯದಲ್ಲಿ ಪವಿತ್ರಾತ್ಮನು ಪ್ರಮುಖ ಪಾತ್ರವನ್ನು ಹೊಂದಿದೆ.  ಇದು ನಿಮಗೆ ಜಯವನ್ನು ನೀಡುವುದಕ್ಕಾಗಿಯೇ, ಅವನು ಸ್ವರ್ಗದಿಂದ ಇಳಿದು ನಿಮ್ಮೊಳಗೆ ನೆಲೆಸಿದ್ದಾನೆ.  ಯಾವುದೇ ಶತ್ರು ನಿಮ್ಮ ವಿರುದ್ಧ ಎದ್ದಾಗ ಅಥವಾ ಯಾವುದೇ ಮಾಂತ್ರಿಕನು ನಿಮ್ಮ ವಿರುದ್ಧ ಕೆಟ್ಟದ್ದನ್ನು ಯೋಜಿಸಿದಾಗ ಅವನು ಸುಮ್ಮನಿರುವುದಿಲ್ಲ.  ಶತ್ರುವು ಪ್ರವಾಹದಂತೆ ಬಂದಾಗ, ಯೆಹೋವನ ಆತ್ಮವು ಶತ್ರುಗಳ ಎಲ್ಲಾ ಶಕ್ತಿಗಳನ್ನು ಮುರಿದು ನಿಮಗೆ ಜಯವನ್ನು ನೀಡುತ್ತದೆ.\r\n\r\nನಿನ್ನಲ್ಲಿ ಶಕ್ತಿ ಇಲ್ಲದಿರುವಾಗ;  ನೀವು ದಣಿದಿರುವಾಗ, ಯುದ್ಧಕ್ಕಾಗಿ ನಿಮ್ಮನ್ನು ಬಲಪಡಿಸಲು ಕರ್ತನ ಆತ್ಮವು ಪ್ರಾರ್ಥಿಸುತ್ತದೆ.  ನಿಮ್ಮ ಕದನಗಳನ್ನು ಎದುರಿಸಲು ಒಬ್ಬ ಪರಾಕ್ರಮಿ ಯೋಧನಾಗಿ ಅವನು ನಿಮ್ಮ ಪರವಾಗಿ ನಿಂತಿದ್ದಾನೆ.  ಅಪೊಸ್ತಲನಾದ ಪೌಲನು ಧೈರ್ಯದಿಂದ ಕೇಳುತ್ತಾನೆ: “ಕ್ರಿಸ್ತನ ಪ್ರೀತಿಯಿಂದ ನಮ್ಮನ್ನು ಅಗಲಿಸುವವರು ಯಾರು? ಕಷ್ಟವೋ ಸಂಕಟವೋ ಹಿಂಸೆಯೋ ಅನ್ನವಿಲ್ಲದಿರುವದೋ ವಸ್ತ್ರವಿಲ್ಲದಿರುವದೋ ಗಂಡಾಂತರವೋ ಖಡ್ಗವೋ\" (ರೋಮಾಪುರದವರಿಗೆ 8:35)\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಸ್ವತಃ ಪವಿತ್ರ ಆತ್ಮವನ್ನು ಪರಿಚಯಿಸಿದರು, ಸಹಾಯಕ (ಯೋಹಾನ 14:26).  ಅವನು ಸಹಾಯಕ ಮತ್ತು ಸಾಂತ್ವನಕಾರ, ಅವನು ತಾಯಿಯಂತೆ ಸಾಂತ್ವನ ಮತ್ತು ಪ್ರೋತ್ಸಾಹಿಸುತ್ತಾನೆ.  ಮತ್ತು ಮತ್ತೊಂದೆಡೆ, ಅವನು ನಿಮ್ಮನ್ನು ಮೇಲಿನಿಂದ ಬಲದಿಂದ ತುಂಬಿಸುತ್ತಾನೆ, ಇದರಿಂದ ನೀವು ಬಲವಾಗಿ ನಿಲ್ಲಬಹುದು ಮತ್ತು ನಿಮ್ಮ ಯುದ್ಧಗಳನ್ನು ಗೆಲ್ಲಬಹುದು.  ಪವಿತ್ರಾತ್ಮ – ದೈವಿಕ ಆತ್ಮನ ಭಾಗ, ನಿಮ್ಮೊಳಗೆ ವಾಸಿಸುತ್ತಿದೆ ಎಂಬ ಅಂಶವನ್ನು ಲಘುವಾಗಿ ತೆಗೆದುಕೊಳ್ಳಬಾರದು.  ಇದು ಒಂದು ದೊಡ್ಡ ಮತ್ತು ಅದ್ಭುತವಾದ ಸವಲತ್ತು ಮತ್ತು ಅನುಭವವಾಗಿದೆ.  ಅವನು ನಿಮ್ಮ ಎಲ್ಲಾ ಶತ್ರುಗಳನ್ನು ಜಯಿಸುತ್ತಾನೆ ಮತ್ತು ಜಯದ ಮೇಲೆ ನಿಮಗೆ ಜಯವನ್ನು ನೀಡುತ್ತಾನೆ.\r\n\r\nಒಬ್ಬನು ತನ್ನ ಪ್ರಯಾಣದ ಸಮಯದಲ್ಲಿ ಅರಣ್ಯ ಪ್ರದೇಶದ ಮೂಲಕ ನಡೆಯಬೇಕಾಗಿತ್ತು.  ಅವನು ನಡೆದುಕೊಂಡು ಹೋಗುತ್ತಿದ್ದಾಗ, ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಒಂದು ವಿಷಪೂರಿತ ಹಾವು ಅವನ ಮೇಲೆ ದಾಳಿ ಮಾಡಲು ಮುಂದಾಯಿತು.  ಅಂತಹ ದಾಳಿಯು ಸಾವಿಗೆ ಕಾರಣವಾಗಬಹುದು ಎಂಬ ಭಯವು ಅವನಲ್ಲಿ ಇತ್ತು.  ಆದರೆ ಪವಿತ್ರಾತ್ಮನು ಅವನನ್ನು ತುಂಬಿಸಿ, ನಾಲಿಗೆಯಲ್ಲಿ ನಿಧಾನವಾಗಿ ಆಜ್ಞಾಪಿಸುವಂತೆ ಕೇಳಿತು, ಸರ್ಪಕ್ಕೆ ಸ್ಫೋಟಿಸಬೇಡ, ಶಾಂತವಾಗಿರು ಮತ್ತು ಹಿಂತಿರುಗು, ಅವನು ಹಾಗೆ ಮಾಡಿದಾಗ, ಹಾವು ಸದ್ದಿಲ್ಲದೆ ತನ್ನ ದಾರಿಯಲ್ಲಿ ಹಿಂತಿರುಗಿತು.  ನಾವು ಪವಿತ್ರಾತ್ಮನನ್ನು ಹೊಂದಿರುವಾಗ – ಸಾಂತ್ವನಕಾರ ಮತ್ತು ಸಹಾಯಕನು, ನಾವು ಯಾವುದಕ್ಕೂ ಭಯಪಡಬೇಕಾಗಿಲ್ಲ.\r\n\r\nಪವಿತ್ರಾತ್ಮನು ಒಂದು ಮಾನದಂಡವನ್ನು ಎತ್ತುವನು;  ನಿಮಗಾಗಿ ವಿಜಯದ ಪತಾಕೆಯನ್ನು ಎತ್ತುತ್ತಾರೆ.  ಏಳು ಸಭೆಗಳಿಗೆ ಸೂಚಿಸುವಾಗ, ಅವನು ಅಂತಿಮವಾಗಿ ಹೇಳುತ್ತಾನೆ: “ದೇವರಾತ್ಮನು ಸಭೆಗಳಿಗೆ ಹೇಳುವದನ್ನು ಕಿವಿಯುಳ್ಳವನು ಕೇಳಲಿ. ಯಾವನು ಜಯಹೊಂದುತ್ತಾನೋ ಅವನಿಗೆ ದೇವರ ಪರದೈಸಿನಲ್ಲಿರುವ ಜೀವದಾಯಕ ವೃಕ್ಷದ ಹಣ್ಣನ್ನು ತಿನ್ನುವದಕ್ಕೆ ಕೊಡುವೆನು.\" (ಪ್ರಕಟನೆ 2:7)\r\n\r\nನಿಮ್ಮ ವಿಜಯ ಮತ್ತು ಜಯಗಳಿಸಲು ಪವಿತ್ರಾತ್ಮನು ಮುಖ್ಯ ಕಾರಣವಾಗಿದೆ. ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ, ನಾವು ಸಂಸೋನನ ಕುರಿತು ಈ ಕೆಳಗಿನಂತೆ ಓದುತ್ತೇವೆ:  “ಅವನ ಕೈಯಲ್ಲಿ ಏನೂ ಇಲ್ಲದಿದ್ದರೂ ಯೆಹೋವನ ಆತ್ಮವು ಅವನ ಮೇಲೆ ಫಕ್ಕನೆ ಬಂದದರಿಂದ ಆ ಸಿಂಹವನ್ನು ಹೋತ ಮರಿಯನ್ನೋ ಎಂಬಂತೆ ಸೀಳಿಬಿಟ್ಟನು. ಈ ಸಂಗತಿಯನ್ನು ತಂದೆತಾಯಿಗಳಿಗೆ ತಿಳಿಸಲಿಲ್ಲ.\" (ನ್ಯಾಯಸ್ಥಾಪಕರು 14:6)  ದೇವರ ಮಕ್ಕಳೇ, ದೃಢವಾಗಿ ಹಿಡಿದುಕೊಳ್ಳಿ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಮೇಲೆ ಸಂಪೂರ್ಣವಾಗಿ ಅವಲಂಬಿತರಾಗಿರಿ.  ಅವನು ಸ್ವಾತಂತ್ರ್ಯದ ಆತ್ಮ.  “ಆ ಕರ್ತನು ದೇವರಾತ್ಮನೇ; ಕರ್ತನ ಆತ್ಮನು ಯಾರಲ್ಲಿದ್ದಾನೋ ಅವರಿಗೆ ಬಿಡುಗಡೆ ಉಂಟು.\" (2 ಕೊರಿಂಥದವರಿಗೆ 3:17)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ದೇವರು ನಮಗೆ ಕೊಟ್ಟಿರುವ ಆತ್ಮವು ಬಲ ಪ್ರೀತಿ ಶಿಕ್ಷಣಗಳ ಆತ್ಮವೇ ಹೊರತು ಹೇಡಿತನದ ಆತ್ಮವಲ್ಲ.\" (2 ತಿಮೊಥೆಯನಿಗೆ 1:7)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}