{"uniqueid":"20251026082845_a68bd3bf","date":"2023-03-03","title":"ಪ್ರೀತಿಯ ಮೂಲಕ ವಿಜಯ!","key_verse":"45_8:35","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಕ್ರಿಸ್ತನ ಪ್ರೀತಿಯಿಂದ ನಮ್ಮನ್ನು ಅಗಲಿಸುವವರು ಯಾರು? ಕಷ್ಟವೋ ಸಂಕಟವೋ ಹಿಂಸೆಯೋ ಅನ್ನವಿಲ್ಲದಿರುವದೋ ವಸ್ತ್ರವಿಲ್ಲದಿರುವದೋ ಗಂಡಾಂತರವೋ ಖಡ್ಗವೋ?\" (ರೋಮಾಪುರದವರಿಗೆ 8:35)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಪ್ರೀತಿಯು ದೇವರು ನಮಗೆ ನೀಡಿದ ಪ್ರಬಲ ಅಸ್ತ್ರವಾಗಿದೆ.  ಪ್ರೇಮವು ಉಗ್ರವಾದ ಶತ್ರುಗಳನ್ನೂ ನಿಗ್ರಹಿಸಬಲ್ಲದು.  ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ದೈವಿಕ ಪ್ರೀತಿ ಇದ್ದರೆ, ಅದು ಯಾವುದೇ ಸೋಲನ್ನು ಗೆಲುವನ್ನಾಗಿ ಬದಲಾಯಿಸಬಹುದು.  ವಾಕ್ಯವು ಹೇಳುವುದು: “ಕಣ್ಣೀರಿನ ತಗ್ಗನ್ನು ದಾಟುವಾಗ ಅಲ್ಲಿ ಒರತೆಗಳನ್ನು ತೋಡಿ ನೀರಿನ ಸ್ಥಳವಾಗ ಮಾಡುತ್ತಾರೆ. ಮುಂಗಾರು ಮಳೆಯೂ ಅದನ್ನು ಸಮೃದ್ಧಿಗೊಳಿಸುತ್ತದೆ.\" (ಕೀರ್ತನೆಗಳು 84:6)\r\n\r\nಒಂದು ಕುಟುಂಬದಲ್ಲಿ ನಡೆದ ಸತ್ಯ ಘಟನೆಯೊಂದು ನನ್ನ ನೆನಪಿಗೆ ಬರುತ್ತದೆ.  ಆ ಕುಟುಂಬದ ಪತಿ, ಮಿಲಿಟರಿ ವ್ಯಕ್ತಿಯಾಗಿರುವುದರಿಂದ, ಮದುವೆಯಾದ ಕೆಲವೇ ದಿನಗಳಲ್ಲಿ ಉತ್ತರ ಭಾರತದ  ಗಡಿಯಲ್ಲಿ ಕೆಲಸಕ್ಕೆ ಮರಳಬೇಕಾಯಿತು.  ಹೆಂಡತಿಗೆ ಅವನ ಮೇಲೆ ಅಪಾರ ಪ್ರೀತಿ ಇತ್ತು.  ಗಂಡನು ತನ್ನ ಹಳ್ಳಿಗೆ ಹೋಗಬಹುದು ಮತ್ತು ಕುಟುಂಬದೊಂದಿಗೆ ಇರಬಹುದಾಗಿತ್ತು, ವರ್ಷದಲ್ಲಿ ಕೆಲವೇ ದಿನಗಳು.  ಮತ್ತು ಅವರ ಜೀವನವು ಸುಮಾರು ಹದಿನೈದು ವರ್ಷಗಳ ಕಾಲ ಹೀಗೆ ಸಾಗಿತು.  ಸೈನ್ಯದಿಂದ ನಿವೃತ್ತಿಯ ಬಗ್ಗೆ ತಿಳಿದು ಹೆಂಡತಿಗೆ ತುಂಬಾ ಸಂತೋಷವಾಯಿತು.  ಆದ್ದರಿಂದ, ಅವಳು ತನ್ನ ಹೃದಯದಲ್ಲಿ ಎಲ್ಲಾ ಸಂತೋಷದಿಂದ ಅವನನ್ನು ರೈಲ್ವೆ ನಿಲ್ದಾಣದಲ್ಲಿ ಬರಮಾಡಿಕೊಳ್ಳಲು ಹೋದಳು.  ಆದರೆ ಅವನು ಸಂಪೂರ್ಣ ಕುಡುಕನಾಗಿದ್ದನ್ನು ಕಂಡು ಅವಳು ಹತಾಶಳಾದಳು.\r\n\r\nಅವರು ಹೆಚ್ಚಿನ ಸಮಯವನ್ನು ಮದ್ಯದ ಅಂಗಡಿಗಳಲ್ಲಿ ಮತ್ತು ಅವರ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಕಳೆಯುತ್ತಿದ್ದರು.  ಆತನೂ ಜೂಜಾಟದಲ್ಲಿ ತೊಡಗಿದ್ದ.  ಅವಳು ಕಟುವಾಗಿ ಕೂಗಿದಳು;  ಮತ್ತು ಕೋಪಗೊಂಡಳು.  ಆದರೆ ಅದು ಅವನ ಮೇಲೆ ಯಾವುದೇ ಪರಿಣಾಮ ಬೀರದ ಕಾರಣ, ಅವಳು ತನ್ನ ಹೃದಯದ ಕೆಳಗಿನಿಂದ ಅವನನ್ನು ದ್ವೇಷಿಸಲು ಪ್ರಾರಂಭಿಸಿದಳು.  ಕಹಿ ಮತ್ತು ಕಿರಿಕಿರಿಯು ಅವಳ ಇಡೀ ಜೀವನವನ್ನು ಹಿಡಿದಿಟ್ಟುಕೊಂಡಿತು.  ಅವಳು ತನ್ನ ಪತಿಯಿಂದ ದೂರ ಹೋಗುವ ಉದ್ದೇಶದಿಂದ ತನ್ನ ಬೋಧಕರ ಪ್ರಾರ್ಥನೆಯನ್ನು ಕೋರಿದಳು.\r\n\r\nಆದರೆ ಬೋಧಕರು ಅವಳನ್ನು ಸಲಹುತ್ತಾ ಹೇಳಿದರು: ‘ಅವನು ಕುಡಿದ ಅಮಲಿನಲ್ಲಿ ಮನೆಗೆ ಬಂದರೂ, ನಿನ್ನ ಮುಖದ ಮೇಲೆ ನಗುವಿನೊಂದಿಗೆ ಅವನನ್ನು ಮನೆಗೆ ಸ್ವಾಗತಿಸಿ ಮತ್ತು ಅವನಿಗೆ ಒಂದು ಕಪ್ ಕಾಫಿ ನೀಡಿ;  ಮತ್ತು ನೀವು ಅವನನ್ನು ಪ್ರೀತಿಸುತ್ತೀರಿ ಎಂದು ಹೇಳಿ.  ಬಡ ಮಹಿಳೆ ಆ ಸಲಹೆಯನ್ನು ಅನುಸರಿಸಲು ಪ್ರಯತ್ನಿಸಿದಳು, ಆದರೆ ಒಂದು ತಿಂಗಳು ಕಳೆದರೂ ಅವನ ನಡವಳಿಕೆಯಲ್ಲಿ ಯಾವುದೇ ಸುಧಾರಣೆ ಕಂಡುಬಂದಿಲ್ಲ.\r\n\r\nಅವಳು ಮತ್ತೆ ಬೋಧಕರ ಬಳಿಗೆ ಹೋದಳು.  ಮತ್ತು ರುಚಿಕರವಾದ ಅಡುಗೆಯನ್ನು ಮಾಡಿ ಅವರಿಗೆ ಬಡಿಸಲು ಸಲಹೆ ನೀಡಿದರು.  ಅವರ ಕುಟುಂಬದಲ್ಲಿ ಸಾಮರಸ್ಯಕ್ಕಾಗಿ ನಿರಂತರ ಪ್ರಾರ್ಥನೆ ಬೆಂಬಲವನ್ನು ಅವರು ಭರವಸೆ ನೀಡಿದರು.  ಹೆಂಡತಿಯ ನಮ್ರತೆ ಮತ್ತು ಆತಿಥ್ಯ ಮತ್ತು ಬೋಧಕರ  ಪ್ರಾರ್ಥನೆಯೊಂದಿಗೆ, ಆ ವ್ಯಕ್ತಿಯಲ್ಲಿ ಅದ್ಭುತ ಬದಲಾವಣೆ ಕಂಡುಬಂದಿದೆ.  ಅವನು ಹೊಸ ಮನುಷ್ಯನಾದನು, ಯೇಸುವನ್ನು ತನ್ನ ಕರ್ತನು ಮತ್ತು ಸಂರಕ್ಷಕನಾಗಿ ಸ್ವೀಕರಿಸಿದನು ಮತ್ತು ಸೇವೆಯಲ್ಲಿ ಸಹಾಯ ಮಾಡಲು ಪ್ರಾರಂಭಿಸಿದನು.\r\n\r\n‘ಪ್ರೀತಿ’ ಎಂಬ ಮಹಾನ್ ಅಸ್ತ್ರವನ್ನು ಕೈಯಲ್ಲಿ ಹಿಡಿದರೆ ನಿಮ್ಮೆಲ್ಲ ಶತ್ರುಗಳೂ ಸಹ ನಿಮ್ಮ ಮುಂದೆ ಬಗ್ಗುತ್ತಾರೆ.  ದೇವರ ವಾಕ್ಯ ಹೇಳುತ್ತದೆ: \"ಆದರೆ ನಮ್ಮನ್ನು ಪ್ರೀತಿಸಿದಾತನ ಮೂಲಕವಾಗಿ ನಾವು ಈ ಎಲ್ಲಾ ವಿಷಯಗಳಲ್ಲಿ ಪೂರ್ಣ ಜಯಶಾಲಿಗಳಾಗುತ್ತೇವೆ.\" (ರೋಮಾಪುರದವರಿಗೆ 8:37) ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ಯಾರ ವಿರುದ್ಧವೂ ಹೋರಾಡಲು ಅಥವಾ ಯುದ್ಧ ಮಾಡಲು ಭೂಮಿಗೆ ಬಂದಿಲ್ಲ, ಆದರೆ ನಮ್ಮ ಮೇಲಿನ ಪ್ರೀತಿಯನ್ನು ತೋರಿಸಲು.  ನಾವು ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ಓದುತ್ತೇವೆ: \"ದೇವರು ಲೋಕದ ಮೇಲೆ ಎಷ್ಟೋ ಪ್ರೀತಿಯನ್ನಿಟ್ಟು ತನ್ನ ಒಬ್ಬನೇ ಮಗನನ್ನು ಕೊಟ್ಟನು; ಆತನನ್ನು ನಂಬುವ ಒಬ್ಬನಾದರೂ ನಾಶವಾಗದೆ ಎಲ್ಲರೂ ನಿತ್ಯಜೀವವನ್ನು ಪಡೆಯಬೇಕೆಂದು ಆತನನ್ನು ಕೊಟ್ಟನು.\" (ಯೋಹಾನ 3:16)  ದೇವರ ಮಕ್ಕಳೇ, ‘ಪ್ರೀತಿ’ ಎಂಬ ಅಸ್ತ್ರವನ್ನು ಬಳಸಿ;  ಅದು ಎಲ್ಲವನ್ನೂ ಸಹಿಸಿಕೊಳ್ಳುತ್ತದೆ ಮತ್ತು ಎಲ್ಲವನ್ನೂ ಜಯಿಸುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- “ಹೀಗಿರುವದರಿಂದ ನಂಬಿಕೆ ನಿರೀಕ್ಷೆ ಪ್ರೀತಿ ಈ ಮೂರೇ ನಿಲ್ಲುತ್ತವೆ; ಇವುಗಳಲ್ಲಿ ದೊಡ್ಡದು ಪ್ರೀತಿಯೇ.\" (1 ಕೊರಿಂಥದವರಿಗೆ 13:13)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}