{"uniqueid":"20251026082849_a68bd3bf","date":"2023-03-03","title":"ದೇವರ ವಾಕ್ಯದಲ್ಲಿ ವಿಜಯ!","key_verse":"46_10:4","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ನಾವು ಉಪಯೋಗಿಸುವ ಆಯುಧಗಳು ಲೋಕಸಂಬಂಧವಾದ ಆಯುಧಗಳಲ್ಲ; ಅವು ದೇವರ ಎಣಿಕೆಯಲ್ಲಿ ಬಲವಾಗಿದ್ದು ಕೋಟೆಗಳನ್ನು ಕೆಡವಿಹಾಕುವಂಥವುಗಳಾಗಿವೆ.\" (2 ಕೊರಿಂಥದವರಿಗೆ 10:4)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕೆಲವು ಜನರು ಬೈಬಲ್ ಅನ್ನು ಯುದ್ಧಗಳ ಪುಸ್ತಕ ಎಂದು ಕರೆಯುತ್ತಾರೆ;  ಆದರೆ ನಾನು ಇದನ್ನು ಹ್ಯಾಂಡ್‌ಬುಕ್ ಆಫ್ ವಿಕ್ಟರಿ ಎಂದು ಭಾವಿಸುತ್ತೇನೆ – ಅಲ್ಲಿ ನಾವು ವಿಜಯದ ಕೀಲಿಗಳನ್ನು ಕಲಿಯಬಹುದು.  ಸೃಷ್ಟಿಯ ಸಮಯದಿಂದ, ಮನುಷ್ಯನಿಗೆ ಪ್ರಪಂಚದ ಮೇಲೆ ವಿಜಯ ಮತ್ತು ಅಧಿಕಾರವನ್ನು ಹೊಂದಲು ಅಗತ್ಯವಿರುವ ಎಲ್ಲವನ್ನೂ ನೀಡಲಾಯಿತು.  ದೇವರು ಈ ಭೂಮಿಯ ಮೇಲಿನ ಮೊದಲ ಪೋಷಕರಿಗೆ ಭೂಮಿಯ ಮೇಲೆ ಮತ್ತು ಭೂಮಿಯ ಮೇಲೆ ಹರಿದಾಡುವ ಪ್ರತಿಯೊಂದು ತೆವಳುವ ವಸ್ತುಗಳ ಮೇಲೆ ಪ್ರಭುತ್ವವನ್ನು ಆಜ್ಞಾಪಿಸಿದನು (ಆದಿಕಾಂಡ 1:26).\r\n\r\nದೇವರು ತಾನೇ ತನ್ನ ಭಕ್ತರ ಯುದ್ಧಗಳನ್ನು, ಅವರ ವಿರುದ್ಧ ಬಂದವರೆಲ್ಲರ ವಿರುದ್ಧ ನಡೆಸಿದನು;  ಮತ್ತು ಅವರಿಗೆ ವಿಜಯವನ್ನು ನೀಡಿತು.  ಮತ್ತು ದೇವರ ಜನರು ವಿಜಯಶಾಲಿಯಾಗಿ ಘೋಷಿಸಿದರು: “ಯುದ್ಧವು ಯೆಹೋವನಿಗೆ ಸೇರಿದೆ ಮತ್ತು ಸೈತಾನನು ಸೋಲಿಸಲ್ಪಟ್ಟನು.  ಗೆಲುವು ನಮ್ಮದೇ;  ನಮಗೆ ವಿಜಯವನ್ನು ದಯಪಾಲಿಸುವ ಯಾಹು ಯೆಹೋವನಿಗೆ ಸ್ತೋತ್ರ”\r\n\r\nಕರ್ತನು ತನ್ನ ಜನರನ್ನು ಯುದ್ಧದ ಅನೇಕ ಆಯುಧಗಳಿಂದ ಕಟ್ಟಿದಾಗ, ಅವನು ಅವರಿಗೆ ಸಲಹೆ ನೀಡಿದನು: \"ದೇವರ ವಾಕ್ಯವಾದ ಆತ್ಮದ ಕತ್ತಿಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ\" (ಎಫೆಸದವರಿಗೆ 6:17).  \"ನಾನು ನಿಮ್ಮೊಂದಿಗೆ ಮಾತನಾಡುವ ಮಾತುಗಳು ಆತ್ಮ, ಮತ್ತು ಅವು ಜೀವನ\" (ಯೋಹಾನನು 6:63).  ಇದು ಎರಡು ಅಂಚಿನ ಕತ್ತಿ ಮತ್ತು ಸೈತಾನನು ಎಂದಿಗೂ ಅದರ ವಿರುದ್ಧ ನಿಲ್ಲಲು ಸಾಧ್ಯವಿಲ್ಲ.\r\n\r\nಕರ್ತನಾದ ಯೇಸುವಿನ ಹೆಸರುಗಳಲ್ಲಿ ಒಂದು: \"ವಾಕ್ಯ\".  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುವುದು: “ಆ ವಾಕ್ಯವೆಂಬವನು ಆದಿಯಲ್ಲಿ ದೇವರ ಬಳಿಯಲ್ಲಿದ್ದನು. ಆತನ ಮೂಲಕವಾಗಿ ಸಮಸ್ತವು ಉಂಟಾಯಿತು; ಉಂಟಾಗಿರುವ ವಸ್ತುಗಳಲ್ಲಿ ಆತನಿಲ್ಲದೆ ಒಂದಾದರೂ ಉಂಟಾಗಲಿಲ್ಲ. ಆತನಲ್ಲಿ ಜೀವವಿತ್ತು; ಆ ಜೀವವು ಮನುಷ್ಯರಿಗೆ ಬೆಳಕಾಗಿತ್ತು.\" (ಯೋಹಾನ 1:2-4)  \"ಆತನ ಬಲಗೈಯಲ್ಲಿ ಏಳು ನಕ್ಷತ್ರಗಳಿದ್ದವು; ಆತನ ಬಾಯೊಳಗಿಂದ ಹದವಾದ ಇಬ್ಬಾಯಿ ಕತ್ತಿಯು ಹೊರಡುತ್ತಿತ್ತು. ಆತನ ಮುಖವು ಮಧ್ಯಾಹ್ನದಲ್ಲಿ ಪ್ರಕಾಶಿಸುವ ಸೂರ್ಯನಂತಿತ್ತು.\" (ಪ್ರಕಟನೆ 1:16)  ಬೈಬಲ್ ದೇವರ ವಾಕ್ಯದ ದಾಖಲೆಯಾಗಿದೆ.  ಮತ್ತು ಇದು ಪವಿತ್ರಾತ್ಮದಿಂದ ನಿಮಗೆ ದಯಪಾಲಿಸಲ್ಪಟ್ಟಿದೆ.\r\n\r\nಸೈತಾನನ ವಿರುದ್ಧದ ಯುದ್ಧದಲ್ಲಿ ದೇವರು ಸಂಪೂರ್ಣ ಆಯುಧಗಳನ್ನು ಹೊಂದಿದ್ದರೂ, ಸೈತಾನನ ಪ್ರತಿಯೊಂದು ಪರೀಕ್ಷೆಯಲ್ಲೂ ಅವನು ಜಯಶಾಲಿಯಾದದ್ದು ವಾಕ್ಯದ ಮೂಲಕ ಮಾತ್ರ.  ಸೈತಾನನು ಸಹ ದೇವರ ವಾಕ್ಯಗಳನ್ನು ಬಳಸಲು ಪ್ರಯತ್ನಿಸಿದನು, ಆದರೆ ಯೇಸುವಿನ ಬಾಯಿಂದ ಬಂದ ಮಾತುಗಳು ಸೈತಾನನನ್ನು ಸಮಗ್ರವಾಗಿ ಸೋಲಿಸಿದವು.  ಯೆಹೋವ ದೇವರು ವಾಕ್ಯವನ್ನು ಉಲ್ಲೇಖಿಸಿ, \"ಇದನ್ನು ಬರೆಯಲಾಗಿದೆ\" ಎಂದು ಹೇಳಿದನು ಮತ್ತು ಸೈತಾನನನ್ನು ವಶಪಡಿಸಿಕೊಂಡನು.\r\n\r\nವಾಕ್ಯವು ಹೇಳುವುದು: “ಯಾಕಂದರೆ ದೇವರ ವಾಕ್ಯವು ಸಜೀವವಾದದ್ದು, ಕಾರ್ಯಸಾಧಕವಾದದ್ದು, ಯಾವ ಇಬ್ಬಾಯಿಕತ್ತಿಗಿಂತಲೂ ಹದವಾದದ್ದು, ಪ್ರಾಣಆತ್ಮಗಳನ್ನೂ ಕೀಲುಮಜ್ಜೆಗಳನ್ನೂ ವಿಭಾಗಿಸುವಷ್ಟು ಮಟ್ಟಿಗೂ ತೂರಿಹೋಗುವಂಥದು, ಹೃದಯದ ಆಲೋಚನೆಗಳನ್ನೂ ಉದ್ದೇಶಗಳನ್ನೂ ವಿವೇಚಿಸುವಂಥದು ಆಗಿದೆ.\" (ಇಬ್ರಿಯರಿಗೆ 4:12)  \"ಹೊಟ್ಟೆಲ್ಲಿ? ಕಾಳೆಲ್ಲಿ? ನನ್ನ ವಾಕ್ಯವು ಬೆಂಕಿಗೂ ಬಂಡೆಯನ್ನು ಒಡೆದುಬಿಡುವ ಚಮಟಿಗೆಗೂ ಸಮಾನವಾಗಿದೆಯಲ್ಲಾ. ಯೆಹೋವನೇ ಇದನ್ನು ನುಡಿದಿದ್ದಾನೆ.\" (ಯೆರೆಮೀಯ 23:29)  ದೇವರ ಮಕ್ಕಳೇ, ಜೀವನದ ವಾಕ್ಯವನ್ನು ಬಿಗಿಯಾಗಿ ಹಿಡಿದುಕೊಳ್ಳಿ ಮತ್ತು ಜಗತ್ತಿನಲ್ಲಿ ದೀಪಗಳಾಗಿ ಬೆಳಗಿರಿ (ಫಿಲಿಪ್ಪಿ 2:15-16)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ಸ್ವಸ್ಥಚಿತ್ತರಾಗಿರಿ, ಎಚ್ಚರವಾಗಿರಿ; ನಿಮ್ಮ ವಿರೋಧಿಯಾಗಿರುವ ಸೈತಾನನು ಗರ್ಜಿಸುವ ಸಿಂಹದೋಪಾದಿಯಲ್ಲಿ ಯಾರನ್ನು ನುಂಗಲಿ ಎಂದು ಹುಡುಕುತ್ತಾ ತಿರುಗುತ್ತಾನೆ.\" (1 ಪೇತ್ರನು 5:8)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}