{"uniqueid":"20251026082853_a68bd3bf","date":"2023-03-03","title":"ಆ ಹೆಸರಿನಲ್ಲಿ ವಿಜಯ!","key_verse":"9_17:45","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ನಂತರ ದಾವೀದನು ಫಿಲಿಷ್ಟಿಯನಿಗೆ, “ನೀನು ಕತ್ತಿ, ಈಟಿ ಮತ್ತು ಈಟಿಯೊಂದಿಗೆ ನನ್ನ ಬಳಿಗೆ ಬಂದೆ.  ಆದರೆ ನೀವು ಅಧಿಕಾರ ಮಾಡಿದ ಇಸ್ರಾಯೇಲ್ಯರ ಸೈನ್ಯಗಳ ದೇವರಾದ ಸೇನೆಗಳ ಕರ್ತನ ಹೆಸರಿನಲ್ಲಿ ನಾನು ನಿಮ್ಮ ಬಳಿಗೆ ಬರುತ್ತೇನೆ” (1 ಸ್ಯಾಮ್ಯುಯೆಲ್ 17:45)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಭಗವಂತನ ಪ್ರಬಲವಾದ ಹೆಸರು ನಿಮಗೆ ಕೊಡಲ್ಪಟ್ಟಿದೆ.  ನಿಮಗೆ ಜಯವನ್ನು ದಯಪಾಲಿಸಲು ನೀವು ‘ಕ್ರಿಶ್ಚಿಯನ್’ ಎಂಬ ವಿಜಯೋತ್ಸಾಹದ ಹೆಸರನ್ನು ಧರಿಸಿರುವಿರಿ.  ನಜರೇನ್ ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಯಾವುದೇ ಸೋಲಿಲ್ಲ.  ಒಮ್ಮೊಮ್ಮೆ ಅದು ಸೋಲುತ್ತಿರುವಂತೆ ತೋರಿದರೂ ಕೊನೆಗೆ ಖಂಡಿತ ಜಯಶಾಲಿಯಾಗುವುದು ಖಂಡಿತ.\r\n\r\nಅದಕ್ಕಾಗಿಯೇ ಧರ್ಮಪ್ರಚಾರಕ ಪೌಲನು ಆ ಹೆಸರನ್ನು ಹಿಡಿದುಕೊಂಡನು ಮತ್ತು ಹೇಳಿದನು: \"ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಮೂಲಕ ನಮಗೆ ವಿಜಯವನ್ನು ಕೊಡುವ ದೇವರಿಗೆ ಧನ್ಯವಾದಗಳು\" (1 ಕೊರಿಂಥ 15:57).  ಕರ್ತನಾದ ಯೇಸುವಿನ ಹೆಸರು ವಿಜಯವನ್ನು ತರುತ್ತದೆ.  ಸ್ಕ್ರಿಪ್ಚರ್ ಹೇಳುತ್ತದೆ: \"ಈಗ న ಅವರ ಜ್ಞಾನವು ಕ್ರೈಸ್ಟ್ನಲ್ಲಿನ ಕ್ರೈಸ್ಟ್‌ನಲ್ಲಿ ಸ್ ಕ್ರೈಸ್ಟ್‌ನಲ್ಲಿ ಸ್ ಸ್ಸೆಫ್ಯೂಸ್' ಎಂದು ಸ್ಕ್ರಿಪ್ಚರ್ಸ್ ಹೇಳುತ್ತದೆ ಸ್ಕ್ರಿಪ್ಚರ್ಸ್‌\r\n\r\nಲಾರ್ಡ್ ಜೀಸಸ್ನ ಸಿಹಿ ಮತ್ತು ಅಪ್ರತಿಮ ಹೆಸರಿನ ಬಗ್ಗೆ ಮಾತನಾಡುವ ಜನಪ್ರಿಯ ತಮಿಳು ಸ್ತೋತ್ರವನ್ನು ನಾವು ಸಂತೋಷದಿಂದ ಹಾಡುತ್ತೇವೆ.  \"ಹಾಗಾದರೆ ನೀವು ನನ್ನನ್ನು ಯಾರಿಗೆ ಹೋಲಿಸುತ್ತೀರಿ, ಅಥವಾ ನಾನು ಯಾರಿಗೆ ಸಮಾನನಾಗಬೇಕು?\"  ಪವಿತ್ರನು ಹೇಳುತ್ತಾನೆ” (ಯೆಶಾಯ 40:25).  ಅವನಿಗೆ ಸರಿಸಾಟಿ ಯಾರೂ ಇಲ್ಲ.  ಅದಕ್ಕಾಗಿಯೇ ಧರ್ಮಗ್ರಂಥವು ಹೀಗೆ ಹೇಳುತ್ತದೆ: “ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಪ್ರತಿ ಮೊಣಕಾಲು ನಮಸ್ಕರಿಸಬೇಕು, ಸ್ವರ್ಗದಲ್ಲಿರುವವರು, ಮತ್ತು ಭೂಮಿಯಲ್ಲಿರುವವರ ಮತ್ತು ಭೂಮಿಯ ಕೆಳಗಿರುವವರಲ್ಲಿ ಮತ್ತು ಯೇಸು ಕ್ರಿಸ್ತನು ಕರ್ತನು ಎಂದು ಒಪ್ಪಿಕೊಳ್ಳಬೇಕು  ತಂದೆಯಾದ ದೇವರ ಮಹಿಮೆ” (ಫಿಲಿಪ್ಪಿ 2:10-11).\r\n\r\nಯಾವುದೇ ಸೈನ್ಯದ ಕಮಾಂಡರ್ ಹೆಸರಿಗಿಂತ ಭಗವಂತನ ಹೆಸರು ಶ್ರೇಷ್ಠವಾಗಿದೆ.  ಆತನ ಹೆಸರು ದೊಡ್ಡದು ಮತ್ತು ಆತನನ್ನು ಪರಾಕ್ರಮಿ ದೇವರು ಎಂದು ಕರೆಯುತ್ತಾರೆ (ಯೆಶಾಯ 9:6).  ಆತನು ಸರ್ವಶಕ್ತ ದೇವರು (ಆದಿಕಾಂಡ 17:1).  ಮತ್ತು ಕರ್ತನು ಹೇಳುತ್ತಾನೆ: \"ನೀವು ನನ್ನ ಹೆಸರಿನಲ್ಲಿ ಏನನ್ನಾದರೂ ಕೇಳಿದರೆ, ನಾನು ಅದನ್ನು ಮಾಡುತ್ತೇನೆ\" (ಜಾನ್ 14:14).\r\n\r\nಆದ್ದರಿಂದ, ವಿಜಯದ ಮೇಲೆ ನಿಮಗೆ ಜಯವನ್ನು ನೀಡುವಂತೆ ಭಗವಂತನನ್ನು ಬೇಡಿಕೊಳ್ಳಿ.  ಭಗವಂತ ಇಂದು ನಮಗೆ ಹೇಳುತ್ತಾನೆ: “ಇಲ್ಲಿಯವರೆಗೆ ನೀವು ನನ್ನ ಹೆಸರಿನಲ್ಲಿ ಏನನ್ನೂ ಕೇಳಲಿಲ್ಲ.  ಕೇಳು, ಮತ್ತು ನೀವು ಸ್ವೀಕರಿಸುತ್ತೀರಿ, ಇದರಿಂದ ನಿಮ್ಮ ಸಂತೋಷವು ಪೂರ್ಣವಾಗಿರಬಹುದು\" (ಜಾನ್ 16:24).  ಪ್ರತಿಯೊಂದು ಹೆಸರಿಗೂ ಒಂದು ಹಿನ್ನೆಲೆ ಇದೆ, ಅದು ನಮ್ಮ ಮನಸ್ಸಿಗೆ ತರುತ್ತದೆ, ಅದು ವ್ಯಕ್ತಿಯ ಗುಣಲಕ್ಷಣಗಳು, ಅವನ ಸ್ಥಾನ, ಅವನ ಅಧಿಕಾರ ಮತ್ತು ಅವನ ಕುಟುಂಬದ ಬಗ್ಗೆ.  ನೀವು ಯೇಸುವಿನ ಹೆಸರನ್ನು ಉಚ್ಚರಿಸಿದಾಗ, ಅದ್ಭುತ, ಸಲಹೆಗಾರ, ಪರಾಕ್ರಮಿ ದೇವರು, ಶಾಶ್ವತ ತಂದೆ ಮತ್ತು ಶಾಂತಿಯ ರಾಜಕುಮಾರ ಮುಂತಾದ ಆತನ ವಿಶಿಷ್ಟ ಗುಣಲಕ್ಷಣಗಳನ್ನು ಅದು ನಿಮ್ಮ ಮನಸ್ಸಿಗೆ ತರುತ್ತದೆ.  ಮತ್ತು ನೀವು ಆ ವಿಜಯದ ಹೆಸರನ್ನು ಧರಿಸಿದ್ದೀರಿ.  ನೀವು ಯೇಸುವಿನ ಆ ಮಹಾನಾಮವನ್ನು ಧರಿಸಿರುವುದರಿಂದ, ನಿಮ್ಮ ಜೀವನದ ಎಲ್ಲಾ ದಿನಗಳಲ್ಲಿ ಯಾರೂ ನಿಮ್ಮ ವಿರುದ್ಧ ನಿಲ್ಲಲು ಸಾಧ್ಯವಿಲ್ಲ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ನೀವು ನುಡಿಯಿಂದಾಗಲಿ ನಡೆಯಿಂದಾಗಲಿ ಏನು ಮಾಡಿದರೂ ಅದೆಲ್ಲವನ್ನೂ ಕರ್ತನಾದ ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿಯೇ ಮಾಡಿರಿ. ಆತನ ಮೂಲಕ ತಂದೆಯಾದ ದೇವರಿಗೆ ಕೃತಜ್ಞತಾಸ್ತುತಿಯನ್ನು ಸಲ್ಲಿಸಿರಿ.\" (ಕೊಲೊಸ್ಸೆಯವರಿಗೆ 3:17)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}