{"uniqueid":"20251026082906_a68b5fa2","date":"2023-02-27","title":"ಸೂರ್ಯನಂತೆ ಪ್ರಕಾಶಮಾನ!","key_verse":"40_17:2","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಅಲ್ಲಿ ಅವರ ಕಣ್ಣ ಮುಂದೆ ಆತನ ರೂಪ ಬೇರೆಯಾಯಿತು; ಆತನ ಮುಖವು ಸೂರ್ಯನ ಹಾಗೆ ಪ್ರಕಾಶಿಸಿತು; ಆತನ ವಸ್ತ್ರಗಳು ಬೆಳಕಿನಂತೆ ಬೆಳ್ಳಗಾದವು.\" (ಮತ್ತಾಯ 17:2)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕ್ರಿಸ್ತ ಯೇಸುವಿಗೆ ತಂದೆಯಾದ ದೇವರೊಂದಿಗೆ ಅನ್ಯೋನ್ಯವಾಗಿರುವುದು ಸಂತೋಷದಾಯಕ ಅನುಭವವಾಗಿತ್ತು.  ಅವನು ರಾತ್ರಿಯಿಡೀ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದಾಗ, ಅವನ ಆತ್ಮ ಮತ್ತು ಅವನ ಮುಖವು ತುಂಬಾ ಪ್ರಕಾಶಮಾನವಾಗಿ ಹೊಳೆಯಿತು.\r\n\r\nವ್ಯಕ್ತಿಯ ಪ್ರಾರ್ಥನೆ-ಜೀವನ ಮಾತ್ರ, ಅವನನ್ನು ಹೊಳೆಯುವಂತೆ ಮಾಡುತ್ತದೆ;  ಮತ್ತು ಅನೇಕ ಆತ್ಮಗಳನ್ನು ದೇವರ ಕಡೆಗೆ ಆಕರ್ಷಿಸುತ್ತದೆ.  ಮೋಶೆಯನ್ನು ಪರಿಗಣಿಸಿ!  ಅವನು ನಲವತ್ತು ಹಗಲು ಮತ್ತು ನಲವತ್ತು ರಾತ್ರಿಗಳನ್ನು ಸೀನಾಯಿ ಪರ್ವತದಲ್ಲಿ ಯೆಹೋವನೊಂದಿಗೆ ಅನ್ಯೋನ್ಯತೆಯಿಂದ ಕಳೆದಾಗ, ಅವನ ಮುಖವು ಬಹಳ ಪ್ರಕಾಶಮಾನವಾಗಿ ಹೊಳೆಯಿತು.  ಮತ್ತು ಇಸ್ರಾಯೇಲ್ ಜನರು ಅವನ ಮುಖವನ್ನು ನೋಡಲಾಗಲಿಲ್ಲ ಮತ್ತು ಅವರು ಅವನ ಬಳಿಗೆ ಬರಲು ಹೆದರುತ್ತಿದ್ದರು.\r\n\r\nಯಾಕೋಬನ ಜೀವನವನ್ನು ನೋಡಿ!  ಅವರ ಪ್ರಾರ್ಥನೆ-ಜೀವನವೇ ಅವರ ಇಡೀ ಜೀವನವನ್ನು ಪರಿವರ್ತಿಸಿತು.  ಅವನು ಪ್ರಾರ್ಥಿಸಿದಾಗ, ಅವನು ಯಾಕೋಬನಿಂದ ಬದಲಾದನು – ಮೋಸಗಾರ ಇಸ್ರೇಲ್ – ದೇವರೊಂದಿಗೆ ರಾಜಕುಮಾರ.  ಅವರು ದೇವರ ಮಕ್ಕಳ ಪೂರ್ವಜರಾದರು ಮತ್ತು ಸಂಪೂರ್ಣವಾಗಿ ರೂಪಾಂತರಗೊಂಡ ಜೀವನವನ್ನು ನಡೆಸಿದರು.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ದೇವರ ಎಲ್ಲಾ ಭಕ್ತರ ಜೀವನವು ತುಂಬಾ ಹೋಲುತ್ತದೆ.  ಅವರೆಲ್ಲರೂ ಪ್ರಾರ್ಥನೆ-ಯೋಧರಾಗಿದ್ದರು.  ಮತ್ತು ಕರ್ತನೊಂದಿಗಿನ ಸಹಭಾಗಿತ್ವದಲ್ಲಿ, ಅವರಿಗೆ ಸಂತೋಷದಾಯಕ ಅನುಭವ ಮತ್ತು ಆಹ್ಲಾದಕರ ಸವಲತ್ತು.  ಅವರೆಲ್ಲರೂ ಕೇವಲ ಸಾಮಾನ್ಯ ಮನುಷ್ಯರು ಮತ್ತು ದೇವರ ದೇವದೂತರುಗಳಾಗಿರಲಿಲ್ಲ.  ನಮ್ಮಂತಹ ಮಾನವೀಯ ಇತಿಮಿತಿಗಳಿದ್ದವರು ಯೆಹೋವನಿಗೋಸ್ಕರ ಎಷ್ಟೊಂದು ಉಜ್ವಲವಾಗಿ ಎದ್ದು ಬೆಳಗಲು ಸಾಧ್ಯವಾದರೆ, ನೀವೂ ಸಹ ಆತನಿಗಾಗಿ ಪ್ರಕಾಶಿಸಬಹುದಲ್ಲವೇ?\r\n\r\nಯಾವುದೇ ಸಂದರ್ಭದಲ್ಲೂ ನಿಮ್ಮ ಪ್ರಾರ್ಥನೆಯ ಸಮಯವನ್ನು ನೀವು ನಿರ್ಲಕ್ಷಿಸಬಾರದು.  ನಿಮ್ಮ ಉತ್ಸಾಹದ ಪ್ರಾರ್ಥನೆಗಳ ಮೂಲಕ, ನೀವು ಕರ್ತನೊಂದಿಗೆ ಆಳವಾದ ಆತ್ಮಿಕ ಸಹಭಾಗಿತ್ವವನ್ನು ಹೊಂದಿರಬೇಕು ಮತ್ತು ಆತನ ಸ್ವರೂಪದಲ್ಲಿ ರೂಪಾಂತರಗೊಳ್ಳಬೇಕು. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: \"ಜ್ಞಾನಿಗಳು ತೇಜೋಮಯವಾದ ಆಕಾಶಮಂಡಲದಂತೆ ಪ್ರಕಾಶಿಸುವರು; ಬಹು ಜನರನ್ನು ಸದ್ಧರ್ಮಿಗಳನ್ನಾಗಿ ಮಾಡುವವರು ಯುಗಯುಗಾಂತರಗಳಲ್ಲಿಯೂ ನಕ್ಷತ್ರಗಳ ಹಾಗೆ ಹೊಳೆಯುವರು.\" (ದಾನಿಯೇಲನು 12:3)\r\n\r\nಕ್ರಿಸ್ತನ ಜ್ಞಾನಕ್ಕೆ ಬಂದಿರುವ ಮತ್ತು ಆತನ ಬೆಳಕಿನಲ್ಲಿ ನಡೆಯುವ ನೀವು ಆತನಿಗಾಗಿ ತುಂಬಾ ಪ್ರಕಾಶಮಾನವಾಗಿ ಉರಿಯಬೇಕು.  ನೀನು ಕ್ರಿಸ್ತನಿಗೋಸ್ಕರ ಮಹತ್ಕಾರ್ಯಗಳನ್ನು ಮಾಡಬೇಕು.  ನೀವು ಅವನ ಹತ್ತಿರ ಹತ್ತಿರವಾಗುತ್ತಿದ್ದಂತೆ;  ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನೀವು ಅವನ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸುತ್ತಿರುವಂತೆ;  ನೀವು ಆತನ ಪ್ರತಿರೂಪದಲ್ಲಿ ಬೆಳೆಯಲು ಆಳವಾಗಿ ಹಾತೊರೆಯುತ್ತಿರುವಾಗ, ನಿಮ್ಮ ಮುಖವು ಕ್ರಿಸ್ತಯೇಸುವಿನ ಸಾನಿಧ್ಯಾನದೊಂದಿಗೆ ರೂಪಾಂತರಗೊಳ್ಳುತ್ತದೆ.  ಓ ಇದು ಎಂತಹ ಅದ್ಭುತವಾದ ಅದ್ಭುತ ಅತಿಶಯವಾಗಿರುತ್ತದೆ!\r\n\r\nಪ್ರಾರ್ಥನೆಯ ಮನೋಭಾವದಿಂದ ನಿಮ್ಮನ್ನು ತುಂಬಲು ಕರ್ತನನ್ನು ಕೇಳಿ, ಇದರಿಂದ ನೀವು ರೂಪಾಂತರಗೊಳ್ಳಬಹುದು.  ಪ್ರಾರ್ಥನೆಯ ಮನೋಭಾವ ಮತ್ತು ಮಧ್ಯಸ್ಥಿಕೆಯ ಮನೋಭಾವವನ್ನು ಕೇಳಿ.  ನಿಮ್ಮ ಪ್ರಾರ್ಥನೆಯ ಸಮಯವನ್ನು ಹೆಚ್ಚಿಸಿ.  ನೀವೇ ಹೆಚ್ಚು ಸಮಯವನ್ನು ರಚಿಸಿ, ಇದರಿಂದ ನೀವು ಕರ್ತನೊಂದಿಗೆ ಹೆಚ್ಚು ಮತ್ತು ಆಳವಾದ ಒಡನಾಟವನ್ನು ಹೊಂದಬಹುದು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಸ್ಥಿರರಾಗಿರಿ.  ಮರಿಯಳಂತೆ, ಕರ್ತನ ಪಾದಗಳಲ್ಲಿ ಕುಳಿತುಕೊಳ್ಳಲು ಆಯ್ಕೆಮಾಡಿ.  ಭಾರವಾದ ಹೊರೆ ಮತ್ತು ಕಣ್ಣೀರಿನಿಂದ ಪ್ರಾರ್ಥಿಸಿದ ಯೆರೆಮೀಯನಂತೆ ಪ್ರಾರ್ಥಿಸು.  ಮತ್ತು ಕರ್ತನು ನಿನ್ನನ್ನು ಎಂದಿಗೂ ಪ್ರಕಾಶಮಾನವಾಗಿ ಹೊಳೆಯುವಂತೆ ಮಾಡುತ್ತಾನೆ ಮತ್ತು ಅವನ ಪ್ರತಿರೂಪದಲ್ಲಿ ನಿಮ್ಮನ್ನು ಪರಿವರ್ತಿಸುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ನಾವು ಆತನಿಂದ ಕೇಳಿ ನಿಮಗೆ ತಿಳಿಸುವ ವಾರ್ತೆ ಯಾವದಂದರೆ ದೇವರು ಬೆಳಕಾಗಿದ್ದಾನೆ; ಮತ್ತು ಆತನಲ್ಲಿ ಎಷ್ಟು ಮಾತ್ರವೂ ಕತ್ತಲೆಯಿಲ್ಲ ಎಂಬದೇ.\" (1 ಯೋಹಾನನು 1:5)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}