{"uniqueid":"20251026082920_a68b5fa2","date":"2023-02-27","title":"ವಧುವಿನ ಹೊಳಪು!","key_verse":"66_19:8","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಪ್ರಕಾಶಮಾನವೂ ನಿರ್ಮಲವೂ ಆದ ನಯವಾದ ನಾರುಮಡಿಯನ್ನು ಧರಿಸಿಕೊಳ್ಳುವದಕ್ಕೆ ಆಕೆಗೆ ಅನುಗ್ರಹಿಸೋಣವಾಗಿತ್ತು. ಆ ನಾರುಮಡಿ ಅಂದರೆ ದೇವಜನರ ಸತ್ಕಾರ್ಯಗಳೇ.\" (ಪ್ರಕಟನೆ 19:8)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಮಹಿಮೆಯಿಂದ ಮಹಿಮೆಯ ದೇಶವಾಗಿರುವುದರಿಂದ ಪರಲೋಕದಲ್ಲಿ ದೊಡ್ಡ ಪ್ರಕಾಶವಿದೆ.  ಅವನ ಮುಖದ ಹೊಳಪು ಪರಲೋಕದ ಬೆಳಕು.  ಅವನ ಮಹಿಮೆಯಿಂದ ಸುತ್ತಲೂ ಪ್ರಕಾಶವಿದೆ.  ಹಾಗಿರುವಾಗ, ಅಲ್ಲಿ ಶಾಶ್ವತವಾಗಿ ವಾಸಿಸುವ ವಧು ಎಷ್ಟು ಪ್ರಕಾಶಮಾನವಾಗಿರಬೇಕಲ್ಲವೇ?\r\n\r\nಒಬ್ಬ ಮನುಷ್ಯನು ತನ್ನ ಪಾಪಗಳಿಂದ ರಕ್ಷಿಸಲ್ಪಟ್ಟಾಗ, ಅವನ ಆತ್ಮವು ಕರ್ತನಿಂದ ರಕ್ಷಣೆಯ ಉಡುಪನ್ನು ಧರಿಸುತ್ತಾನೆ (ಯೆಶಾಯ 61:10).  ಅವನು ದೇವರನ್ನು ಸ್ತುತಿಸುವುದರಲ್ಲಿ ಸಂತೋಷಪಡಲು ಪ್ರಾರಂಭಿಸಿದಾಗ, ಅವನಿಗೆ ಹೊಗಳಿಕೆಯ ಉಡುಪನ್ನು ನೀಡಲಾಗುತ್ತದೆ.  ಮತ್ತು ಅವನು ಪವಿತ್ರ ಜೀವನವನ್ನು ನಡೆಸಲು ಶರಣಾದಾಗ, ಭಗವಂತ ಅವನಿಗೆ ಬಿಳಿ ಬಟ್ಟೆಯನ್ನು ತೊಡಿಸುತ್ತಾನೆ.\r\n\r\nಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಕ್ರಿಸ್ತ ಯೇಸುವಿನಂತೆ ಪರಿಪೂರ್ಣತೆಯನ್ನು ಹೊಂದಲು ಬಯಸಿದಾಗ, ಕರ್ತನು ಅವನಿಗೆ ಉತ್ತಮವಾದ ನಾರುಬಟ್ಟೆಯನ್ನು, ಶುದ್ಧ ಮತ್ತು ಪ್ರಕಾಶಮಾನವಾಗಿ ನೀಡುತ್ತಾನೆ.  ಆ ಉತ್ತಮವಾದ ನಾರುಬಟ್ಟೆಗಳು ಭಕ್ತರ ನೀತಿಯ ಕಾರ್ಯಗಳಾಗಿವೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: \"ಅದರೊಳಗಿಂದ ಏಳು ಉಪದ್ರವಗಳನ್ನು ಕೈಯಲ್ಲಿ ಹಿಡಿದಿರುವ ಆ ಏಳು ಮಂದಿ ದೇವದೂತರು ಬಂದರು; ಅವರು ಪ್ರಕಾಶವೂ ನಿರ್ಮಲವೂ ಆದ ನಾರುಮಡಿಯನ್ನು ಧರಿಸಿಕೊಂಡಿದ್ದರು; ತಮ್ಮ ಎದೆಗಳಿಗೆ ಚಿನ್ನದ ಪಟ್ಟಿಯನ್ನು ಕಟ್ಟಿಕೊಂಡಿದ್ದರು.\" (ಪ್ರಕಟನೆ 15:6).  ಪರಲೋಕದಲ್ಲಿನ ಜೀವಜಲದ ನದಿಯು ಸ್ಫಟಿಕದಂತೆ ಸ್ಪಷ್ಟವಾಗಿತ್ತು, ದೇವರ ಮತ್ತು ಕುರಿಮರಿಯ ಸಿಂಹಾಸನದಿಂದ (ಪ್ರಕಟನೆ 22:1).  ಯೆಹೋವನ ಪ್ರಕಾಶದಿಂದಾಗಿ ಪರಲೋಕದಲ್ಲಿರುವ ವಸ್ತ್ರಗಳು ತುಂಬಾ ಪ್ರಕಾಶಮಾನವಾಗಿವೆ.\r\n\r\nನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಹೊಳೆಯುವ ನಕ್ಷತ್ರ (ಪ್ರಕಟನೆ 22:16).  ಆದ್ದರಿಂದ, ಯೆಹೋವನ ಸಂಪರ್ಕಕ್ಕೆ ಬರುವ ಎಲ್ಲವೂ ಪ್ರಕಾಶಮಾನವಾಗಿರುತ್ತದೆ.  ನಿಮ್ಮ ಪ್ರಾರ್ಥನೆಯ ಸಮಯದಲ್ಲಿ ನೀವು ಆತನೊಂದಿಗೆ ಆಳವಾದ ಒಡನಾಟವನ್ನು ಹೊಂದಿರುವಾಗ, ಆತನು ನಿಮ್ಮನ್ನು ಪ್ರಕಾಶಮಾನವಾಗಿ ಹೊಳೆಯುವಂತೆ ಮಾಡುತ್ತಾನೆ.  ನಿಮ್ಮ ಪ್ರಾರ್ಥನಾಶೀಲ ಜೀವನವು ನಿಮ್ಮನ್ನು ಎಂದಿಗೂ ಪ್ರಕಾಶಮಾನವಾಗಿ ಹೊಳೆಯುವಂತೆ ಮಾಡುತ್ತದೆ.\r\n\r\nಒಮ್ಮೆ ಸುಮಾರು ಎಪ್ಪತ್ತೈದು ವರ್ಷ ಪ್ರಾಯದ ವೃದ್ಧರೊಬ್ಬರು ಸಂಪೂರ್ಣ ಮೇಕಪ್ ಮತ್ತು ಅಲಂಕಾರಗಳೊಂದಿಗೆ ಬಂದರು.  ಅವನ ಕುತ್ತಿಗೆಗೆ ಒಂದು ಹೊಳಪಿನ ಸರಪಳಿ ಇತ್ತು;  ಅವನ ಮಣಿಕಟ್ಟಿನ ಸುತ್ತ ಕಂಕಣ;  ಮತ್ತು ಪ್ರತಿ ಬೆರಳಿನಲ್ಲೂ ವಜ್ರದ ಉಂಗುರಗಳು.  ಚರ್ಚ್‌ನ ಒಬ್ಬ ವಿಶ್ವಾಸಿ ಅವನನ್ನು ನೋಡಿ ಕೇಳಿದರು: “ಸರ್, ನೀವು ಪರಲೋಕ ರಾಜ್ಯಕ್ಕಾಗಿ ನಿಮ್ಮನ್ನು ಸಿದ್ಧಪಡಿಸಿಕೊಳ್ಳಬೇಕು.  ಹಾಗಾದರೆ, ನಿಮ್ಮ ಆಂತರಿಕ ಸೌಂದರ್ಯದ ಸ್ಥಿತಿ ಏನು?  ಅದು ಪ್ರಕಾಶಮಾನವಾಗಿ ಹೊಳೆಯುತ್ತಿದೆಯೇ ಅಥವಾ ಕತ್ತಲೆಯಾಗಿದೆಯೇ? ”  ಅದನ್ನು ಕೇಳಿದ ಮುದುಕನಿಗೆ ಕೋಪ ಬಂದು, ‘ನೀನು ನಿರೀಕ್ಷಿಸಿದಷ್ಟು ಬೇಗ ನಾನು ಸಾಯುವುದಿಲ್ಲ’ ಎಂದು ಕಿರುಚತೊಡಗಿದನು ಮತ್ತು ಅವನು ಅವಸರದಲ್ಲಿ ಸ್ಥಳದಿಂದ ಹೊರಟುಹೋದನು.  ಕೆಲವೇ ದಿನಗಳಲ್ಲಿ, ಕೆಲವು ಹೃದಯ ಸ್ತಂಭನದಿಂದ ಆ ಹಿರಿಯ ವ್ಯಕ್ತಿ ನಿಧನರಾದ ಬಗ್ಗೆ ಭಕ್ತರಿಗೆ ತಿಳಿಯಿತು.  ಆ ಸ್ಥಿತಿ ಎಷ್ಟು ದಯನೀಯವಾಗಿದೆ?\r\n\r\nದೊಡ್ಡ ಪ್ರಕಾಶವು ಆಂತರಿಕ ಪವಿತ್ರತೆಯಿಂದ ಮಾತ್ರ ಬರುತ್ತದೆ.  ದೇವರ ಮಕ್ಕಳೇ, ಪವಿತ್ರತೆಗಾಗಿ ಮತ್ತು ಕರ್ತನಾದ ಯೇಸು ಆಳವಾದ ಬಯಕೆಯನ್ನು ಹೊಂದಿರಿ.  ಮತ್ತು ನಿಮ್ಮ ಜೀವನವು ನಿಜವಾಗಿಯೂ ಪ್ರಕಾಶಮಾನವಾಗಿ ಹೊಳೆಯುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮುಂದಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ಅಂತಃಪುರದಲ್ಲಿ ರಾಜಕುಮಾರಿಯು ಎಷ್ಟೋ ವೈಭವದಿಂದಿದ್ದಾಳೆ; ಆಕೆಯು ಜರತಾರಿಯ ವಸ್ತ್ರವನ್ನು ಧರಿಸಿಕೊಂಡಿದ್ದಾಳೆ.\" (ಕೀರ್ತನೆಗಳು 45:13)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}