{"uniqueid":"20251026082925_a68b5fa2","date":"2023-02-27","title":"ತಿಳುವಳಿಕೆಯ ಪ್ರಬುದ್ಧ ಕಣ್ಣುಗಳು!","key_verse":"49_1:17-18","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ದೇವರೂ ಪ್ರಭಾವಸ್ವರೂಪನಾದ ತಂದೆಯೂ ಆಗಿರುವಾತನು ತನ್ನ ವಿಷಯವಾಗಿ ತಿಳುವಳಿಕೆಯನ್ನು ಕೊಟ್ಟು ಇದುವರೆಗೆ ಗುಪ್ತವಾಗಿದ್ದ ಸತ್ಯಾರ್ಥಗಳನ್ನು ತಿಳುಕೊಳ್ಳುವ ಜ್ಞಾನವುಳ್ಳ ಆತ್ಮವನ್ನು ನಿಮಗೆ ದಯಪಾಲಿಸಬೇಕೆಂದು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಆತನು ನಿಮ್ಮ ಮನೋನೇತ್ರಗಳನ್ನು ಬೆಳಗಿಸಿ ಆತನಿಂದ ಕರಿಸಿಕೊಂಡವರು ನಿರೀಕ್ಷಿಸುವ ಪದವಿ ಎಂಥದೆಂಬದನ್ನೂ ದೇವಜನರೆಂಬ ಆತನ ಸ್ವಾಸ್ಥ್ಯದ ಮಹಿಮಾತಿಶಯವು ಎಂಥದೆಂಬದನ್ನೂ&#8230;\" (ಎಫೆಸದವರಿಗೆ 1:17-18)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇದು ಅಪೊಸ್ತಲನಾದ ಪೌಲನ ಪ್ರಾರ್ಥನೆ ಎಫೆಸದಲ್ಲಿರುವ ಸಭೆಗೆ ಮಾತ್ರವಲ್ಲ, ನಮ್ಮಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಸಹ.  ನಮ್ಮ ತಿಳುವಳಿಕೆಯ ಕಣ್ಣುಗಳು ಪ್ರಬುದ್ಧವಾಗಲಿ ಎಂದು ಪ್ರಾರ್ಥಿಸುತ್ತಾನೆ.\r\n\r\nನಮಗೆ ಭೌತಿಕ ಕಣ್ಣುಗಳು ಮತ್ತು ಆತ್ಮಿಕ ಕಣ್ಣುಗಳಿವೆ.  ಕೀರ್ತನೆಗಾರನು ಆತ್ಮಿಕ ಕಣ್ಣುಗಳನ್ನು ತೆರೆಯಲು ಪ್ರಾರ್ಥಿಸಿದನು ಇದರಿಂದ ಅವನು ದೇವರ ವಾಕ್ಯದ ರಹಸ್ಯಗಳನ್ನು ತಿಳಿದುಕೊಳ್ಳಬಹುದು;  ದೈವಿಕ ಬಹಿರಂಗಪಡಿಸುವಿಕೆಯನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು.  ಆತ್ಮಗಳನ್ನು ಗ್ರಹಿಸುವ ವರಗಳ ಅಥವಾ ಕಣ್ಣುಗಳೂ ಇವೆ.  ಸ್ವರ್ಗದ ಕಡೆಗೆ ನೋಡುವ ಮತ್ತು ಸ್ವರ್ಗೀಯ ದರ್ಶನಗಳನ್ನು ನೋಡುವ ಕಣ್ಣುಗಳೂ ಇವೆ.\r\n\r\nತಿಳುವಳಿಕೆಯ ಪ್ರಬುದ್ಧ ಕಣ್ಣುಗಳಿಂದ, ನಾವು ಮೂರು ಪ್ರಮುಖ ದೈವಿಕ ರಹಸ್ಯಗಳನ್ನು ತಿಳಿದುಕೊಳ್ಳಬಹುದು.  ಮೊದಲನೆಯದಾಗಿ, ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ದೇವರ ಕರೆಯ ಭರವಸೆಯನ್ನು ನೀವು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬಹುದು.  ಎರಡನೆಯದಾಗಿ, ಭಕ್ತರಲ್ಲಿ ಅವರ ವಾಗ್ದಾನದ ಮಹಿಮೆಯ ಸಂಪತ್ತನ್ನು ನೀವು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬಹುದು.  ಮತ್ತು ಮೂರನೆಯದಾಗಿ, ನಂಬುವ ನಮ್ಮ ಕಡೆಗೆ ಆತನ ಶಕ್ತಿಯ ಶ್ರೇಷ್ಠತೆಯ ಬಗ್ಗೆ.  ನಿಮ್ಮ ಆತ್ಮಿಕ ಕಣ್ಣುಗಳ ಜ್ಞಾನೋದಯಕ್ಕಾಗಿ ಪೌಲನು ಪ್ರಾರ್ಥಿಸುತ್ತಾನೆ, ಆದ್ದರಿಂದ ನೀವು ಈ ಮಹಾನ್ ವಿಷಯಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬಹುದು.\r\n\r\nಕರ್ತನು ಸೌಲನನ್ನು ಭೇಟಿಯಾದಾಗ, ಮಹಾನ್ ಬೆಳಕಿನಲ್ಲಿ, ಆ ಮಹಿಮೆಯನ್ನು ನೋಡಲು ಅವನಿಗೆ ಸಹಿಸಲಾಗಲಿಲ್ಲ ಮತ್ತು ಅವನ ಭೌತಿಕ ಕಣ್ಣುಗಳು ಕುರುಡಾಗಿದ್ದವು.  ಆದರೆ ಅವನು ಕರ್ತನ ಬಗ್ಗೆ ಇನ್ನಷ್ಟು ತಿಳಿದುಕೊಳ್ಳಲು ಬಯಸಿದಾಗ, ಯೇಸು ಅವನ ತಿಳುವಳಿಕೆಯ ಕಣ್ಣುಗಳನ್ನು ತೆರೆದು ಬೆಳಗಿಸಿದನು ಮತ್ತು ಅವನಿಗೆ ಅನೇಕ ವಿಷಯಗಳನ್ನು ಬಹಿರಂಗಪಡಿಸಿದನು.  ಮತ್ತು ಸೌಲನನ್ನು ಪೌಲನನ್ನಾಗಿ ಪರಿವರ್ತಿಸಲಾಯಿತು.\r\n\r\nಮತ್ತು ದೇವರ ರಹಸ್ಯಗಳ ಬಗ್ಗೆ ಹೆಚ್ಚಿನ ಬಹಿರಂಗಪಡಿಸುವಿಕೆಯನ್ನು ಪಡೆಯುವ ಸಲುವಾಗಿ, ಪೌಲನು ಅರೇಬಿಯಾಕ್ಕೆ ಕರೆದೊಯ್ದರು ಮತ್ತು ಅಲ್ಲಿ ಮೂರು ವರ್ಷಗಳನ್ನು ಕಳೆದನು.  ಮತ್ತು ಆ ಅದ್ಭುತವಾದ ಬಹಿರಂಗಪಡಿಸುವಿಕೆಯ ಮೂಲಕ, ಅವರು ಆ ತಿಳುವಳಿಕೆಯನ್ನು ಹಂಚಿಕೊಳ್ಳುವ ಮೂಲಕ ಸಭೆಯನ್ನು ಸುಧಾರಿಸಬಹುದು.\r\n\r\nಉದಾಹರಣೆಗೆ, ನಿಮ್ಮ ಆಪ್ತ ಸ್ನೇಹಿತರಿಂದ ಅವರ ಮನೆಯ ಸಮರ್ಪಣೆಗಾಗಿ ನೀವು ಆಹ್ವಾನವನ್ನು ಸ್ವೀಕರಿಸಿದರೆ, ಅವರು ನೀವು ಈವೆಂಟ್‌ಗೆ ಹಾಜರಾಗಲು ನಿರೀಕ್ಷಿಸುತ್ತಾರೆ ಮತ್ತು ನಿಮ್ಮ ಉಪಸ್ಥಿತಿಯಿಂದ ಅವರನ್ನು ಗೌರವಿಸುತ್ತಾರೆ.  ಆದರೆ ಮತ್ತೊಬ್ಬ ಪರಸ್ಪರ ಸ್ನೇಹಿತ ಈವೆಂಟ್‌ನ ವಿವರಗಳನ್ನು ಕೇಳಿದರೆ, ನೀವು ಅದನ್ನು ಹೃದಯದಿಂದ ನೆನಪಿಸಿಕೊಳ್ಳದಿರಬಹುದು, ಆದರೆ ಅವನಿಗೆ ತಿಳಿಸುವ ಮೊದಲು ಆಹ್ವಾನವನ್ನು ನೋಡಬೇಕಾಗುತ್ತದೆ.  ಆಮಂತ್ರಣ ಪತ್ರದಲ್ಲಿ ಎಲ್ಲಾ ಮಾಹಿತಿ ಲಭ್ಯವಿದ್ದರೂ, ಅದು ನಿಮ್ಮ ಮನಸ್ಸಿನಲ್ಲಿ ಉಳಿಯುವುದಿಲ್ಲ, ಏಕೆಂದರೆ ನೀವು ಅದನ್ನು ಮೇಲ್ನೋಟಕ್ಕೆ ಓದುತ್ತೀರಿ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಅದೇ ರೀತಿಯಲ್ಲಿ, ನೀವು ಸಂಪೂರ್ಣ ಗಮನ ಮತ್ತು ಗಮನದಿಂದ ಓದಿದಾಗ ಮಾತ್ರ ಶಾಸ್ತ್ರದ ಸತ್ಯಗಳು ನಿಮಗೆ ಬಹಿರಂಗಗೊಳ್ಳುತ್ತವೆ.  ಆಗ ಮಾತ್ರ ದೇವರ ಪ್ರೀತಿಯ ಆಳ ಮತ್ತು ಆತನು ನಿಮಗಾಗಿ ಹೊಂದಿರುವ ಶಾಶ್ವತ ಉದ್ದೇಶವನ್ನು ನೀವು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವಿರಿ.  ಮತ್ತು ಒಮ್ಮೆ ನೀವು ಅದನ್ನು ಅರ್ಥಮಾಡಿಕೊಂಡರೆ, ನೀವು ಅನುಭವಿಸುವ ಸಂತೋಷಕ್ಕೆ ಯಾವುದೇ ಮಿತಿಯಿಲ್ಲ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಆದರೂ ನಮ್ಮ ದೇವರಾದ ಯೆಹೋವನು ಒಂದು ಕ್ಷಣ ನಮಗೆ ಪ್ರಸನ್ನನಾಗಿ ನಮ್ಮಲ್ಲಿ ಸ್ವಲ್ಪ ಜನರನ್ನು ರಕ್ಷಣೆಗಾಗಿ ಉಳಿಸಿ ತನ್ನ ಪರಿಶುದ್ಧಸ್ಥಳದಲ್ಲಿ ಮೊಳೆಯಂತೆ ನಮ್ಮನ್ನು ನೆಲೆಗೊಳಿಸಿ ನಮ್ಮ ಕಣ್ಣುಗಳನ್ನು ಕಳೆಗೊಳಿಸಿ ನಮ್ಮ ದಾಸತ್ವದಲ್ಲಿ ನಮಗೆ ಸ್ವಲ್ಪಮಟ್ಟಿಗೆ ಉಜ್ಜೀವವನ್ನು ಅನುಗ್ರಹಿಸಿದ್ದಾನೆ.\" (ಎಜ್ರನು 9:8)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}