{"uniqueid":"20251026082929_a68b5fa0","date":"2023-02-25","title":"ಮುಂದೆ ಹೊಳೆದ ಯಾರೋಬ್ಬಾಮನು!","key_verse":"12_11:28","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಯೌವನಸ್ಥನಾದ ಯಾರೊಬ್ಬಾಮನು ಬಹುಸಾಮರ್ಥ್ಯದಿಂದ ಕೆಲಸಮಾಡುತ್ತಿರುವದನ್ನು ಕಂಡು ಅವನನ್ನು ಯೋಸೇಫ್ಯರ ಎಲ್ಲಾ ಆಳುಗಳ ಮೇಲೆ ಮೇಸ್ತ್ರಿಯನ್ನಾಗಿ ನೇವಿುಸಿದನು.\" (1 ಅರಸುಗಳು 11:28)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಅನೇಕ ಯುವಕರು ಒರಟಾಗಿ ಮತ್ತು ಆತುರದಿಂದ ಇರುವುದನ್ನು ನಾವು ಕಾಣುತ್ತೇವೆ.  ಅವರು ಆತುರದಲ್ಲಿ ಕೆಲಸ ಮಾಡಲು ಪ್ರಯತ್ನಿಸುತ್ತಾರೆ ಮತ್ತು ಅನೇಕ ತೊಂದರೆಗಳಲ್ಲಿ ಕೊನೆಗೊಳ್ಳುತ್ತಾರೆ.  ಅಂತಹ ಜನರು ಹೇಗೆ ಎದ್ದು ಯೆಹೋವನಿಗಾಗಿ ಬೆಳಗುತ್ತಾರೆ?  ಇಂದಿನ ವಾಕ್ಯದಲ್ಲಿ, ನಾವು ಯಾರೋಬಾಮನ ಎಂಬ ಯುವಕನ ಬಗ್ಗೆ ಓದಿದ್ದೇವೆ.  ಅವರು ಶ್ರಮಶೀಲರಾಗಿದ್ದರು;  ಮತ್ತು ಪರಾಕ್ರಮಶಾಲಿ ವ್ಯಕ್ತಿ.  ಅವರಿಗೆ ನಿಯೋಜಿಸಲಾದ ಎಲ್ಲಾ ವಿಷಯಗಳನ್ನು ಸಾಧಿಸಲು ಅವರು ಚಾತುರ್ಯ ಮತ್ತು ಸಾಮರ್ಥ್ಯವನ್ನು ಹೊಂದಿದ್ದರು.\r\n\r\nದೇವರು ಯುವಕರನ್ನು ಜೋರಾಗಿ ಕರೆಯುತ್ತಾನೆ: “ಎಚ್ಚರ, ಎಚ್ಚರ!  ಓ ಚೀಯೋನೇ, ನಿನ್ನ ಬಲವನ್ನು ಧರಿಸಿಕೋ”.  ಯುವಕರು ಯೆಹೋವನಲ್ಲಿ ಉತ್ಸಾಹದಿಂದ ಎದ್ದೇಳಬೇಕು.  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುವುದು: “ಅನೇಕರು ತಮ್ಮನ್ನು ಶುದ್ಧೀಕರಿಸಿ ಶುಭ್ರಮಾಡಿಕೊಂಡು ಶೋಧಿತರಾಗುವರು; ದುಷ್ಟರು ದುಷ್ಟರಾಗಿಯೇ ನಡೆಯುವರು, ಅವರಲ್ಲಿ ಯಾರಿಗೂ ವಿವೇಕವಿರದು; ಜ್ಞಾನಿಗಳಿಗೆ ವಿವೇಕವಿರುವದು.\" (ದಾನಿಯೇಲನು 12:10) “ಏಳು, ಪ್ರಕಾಶಿಸು, ನಿನಗೆ ಬೆಳಕು ಬಂತು, ಯೆಹೋವನ ತೇಜಸ್ಸು ನಿನ್ನ ಮೇಲೆ ಉದಯಿಸಿದೆ.\" (ಯೆಶಾಯ 60:1)\r\n\r\nರಾಜನಾದ ಸೊಲೊಮೋನನು ಯೌವನಸ್ಥನಾದ ಯಾರೊಬ್ಬಾಮನನ್ನು ಗಮನಿಸುತ್ತಿದ್ದನು.  ಅವನು ಪರಾಕ್ರಮಶಾಲಿ ಎಂದು ಕಂಡುಬಂದನು.  ಅವರು ಶ್ರಮಶೀಲ ಮತ್ತು ಬುದ್ಧಿವಂತರಾಗಿದ್ದರು.  ಆ ಯುವಕನ ಈ ಮೂರು ಗುಣಗಳಿಂದ ಸೊಲೊಮೋನನು ಆಕರ್ಷಿತನಾದನು ಮತ್ತು ಉನ್ನತ ಜವಾಬ್ದಾರಿಗಳನ್ನು ಹೊಂದಿರುವ ಆ ಯುವಕನನ್ನು ಉನ್ನತೀಕರಿಸಿದನು.\r\n\r\nನೀವು ಶ್ರಮಶೀಲ, ಚಾತುರ್ಯ ಮತ್ತು ಸಮರ್ಥ ಎಂದು ಕಂಡುಬಂದರೆ ನೀವು ಕೂಡ ಉನ್ನತಿ ಹೊಂದುತ್ತೀರಿ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುವುದು: “ತನ್ನ ಕೆಲಸದಲ್ಲಿ ಚಟುವಟಿಕೆಯಾಗಿರುವವನನ್ನು ನೋಡು; ಇಂಥವನು ರಾಜರನ್ನು ಸೇವಿಸುವನಲ್ಲದೆ ನೀಚರನ್ನು ಸೇವಿಸುವದಿಲ್ಲ.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 22:29)\r\n\r\nನೀವು ಸರ್ಕಾರಿ ಉದ್ಯೋಗದಲ್ಲಿದ್ದರೆ, ಶಾರ್ಟ್‌ಕಟ್‌ಗಳ ಮೂಲಕ ಅಥವಾ ಲಂಚದ ಮೂಲಕ ಗಳಿಸಲು ನೀವು ಹಲವಾರು ಮಾರ್ಗಗಳನ್ನು ಕಂಡುಕೊಳ್ಳಬಹುದು.  ಆದರೆ ಅಂತಹ ವಾತಾವರಣದಲ್ಲಿ ನೀವು ನಿಮ್ಮನ್ನು ‘ದೇವರ ಮಗು’ ಎಂದು ಸ್ಥಾಪಿಸಿಕೊಳ್ಳಬೇಕು.  ನೀವು ಕೆಲವು ವಿಷಯಗಳಲ್ಲಿ ನಂಬಿಗಸ್ತರಾಗಿದ್ದರೆ, ಕರ್ತನು ನಿಮ್ಮನ್ನು ಅನೇಕ ವಿಷಯಗಳ ಮೇಲೆ ಅಧಿಕಾರವನ್ನು ಕೊಡುವನು.  ನೀವು ಆಶೀರ್ವದಿಸಲ್ಪಡುವಿರಿ ಮತ್ತು ಕರ್ತನು ನಿಮ್ಮ ಮೂಲಕ ಮಹತ್ಕಾರ್ಯಗಳನ್ನು ಮಾಡುವನು.\r\n\r\nಮಿಂಚುಹುಳ ನೋಡು!  ದೇವರ ಅನುಗ್ರಹಕ್ಕೆ ಅನುಗುಣವಾಗಿ, ಅದು ಕತ್ತಲೆಯಲ್ಲಿ ಬೆಳಕನ್ನು ಹರಡುತ್ತದೆ.  ಸೀಮೆಎಣ್ಣೆ ದೀಪಗಳು ಸಹ ಅದರ ದಕ್ಷತೆಗೆ ಅನುಗುಣವಾಗಿ ಜಗತ್ತಿಗೆ ಬೆಳಕನ್ನು ನೀಡುತ್ತವೆ.  ಎಲೆಕ್ಟ್ರಿಕ್ ಬಲ್ಬ್‌ಗಳು ಅದರ ಶಕ್ತಿಗೆ ಅನುಗುಣವಾಗಿ ಜಗತ್ತನ್ನು ಬೆಳಗಿಸುತ್ತವೆ.  ವಿಷಯಗಳು ಹೀಗಿರುವಾಗ, ದೇವರ ಕೃಪೆಯ ಪ್ರಕಾರ ನೀವು ಪರಿಣಾಮಕಾರಿ ಮತ್ತು ಕರ್ತನಿಗೆ ಹೊಳೆಯಬೇಕಲ್ಲವೇ?"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ: “ಯೇಸು ತಿರಿಗಿ ಅವರ ಸಂಗಡ ಮಾತಾಡಲಾರಂಭಿಸಿ – ನಾನೇ ಲೋಕಕ್ಕೆ ಬೆಳಕು; ನನ್ನನ್ನು ಅನುಸರಿಸುವವನು ಕತ್ತಲೆಯಲ್ಲಿ ನಡೆಯದೆ ಜೀವಕೊಡುವ ಬೆಳಕನ್ನು ಹೊಂದಿದವನಾಗಿರುವನು ಎಂದು ಹೇಳಿದನು.\" (ಯೋಹಾನ 8:12)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}