{"uniqueid":"20251026082933_a68b5f9f","date":"2023-02-24","title":"ಮುಂದೆ ಹೊಳೆದ ಯುವಕ!","key_verse":"9_17:58","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಸೌಲನು ಅವನನ್ನು – ಹುಡುಗನೇ, ನೀನು ಯಾರ ಮಗನೆಂದು ಕೇಳಿದ್ದಕ್ಕೆ ಅವನು – ನಾನು ಬೇತ್ಲೆಹೇವಿುನವನೂ ನಿನ್ನ ಸೇವಕನೂ ಆದ ಇಷಯನ ಮಗನು ಎಂದು ಉತ್ತರಕೊಟ್ಟನು.\" (1 ಸಮುವೇಲನು 17:58)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯೆಹೋವನಿಗೆ ಯುವಕ ಯುವತಿಯರು ಬೇಕು.  \"ದೇವರಿಂದ ಮಹತ್ತರವಾದುದನ್ನು ನಿರೀಕ್ಷಿಸಿ ಮತ್ತು ದೇವರಿಗಾಗಿ ಮಹತ್ತರವಾದುದನ್ನು ಪ್ರಯತ್ನಿಸಿ\" ಎಂಬುದು ಮಹಾನ್ ಮಿಷನರಿ ವಿಲಿಯಂ ಕ್ಯಾರಿ ಅವರ ಸವಾಲಿನ ಧ್ಯೇಯವಾಕ್ಯವಾಗಿತ್ತು.\r\n\r\nನಿಮ್ಮ ಹೃದಯವು ಯಾವಾಗಲೂ ಎದ್ದು ದೇವರಿಗಾಗಿ ಪ್ರಕಾಶಿಸಲು ಮತ್ತು ದೇವರಿಗಾಗಿ ಮಹತ್ತರವಾದ ಕಾರ್ಯಗಳನ್ನು ಮಾಡಲು ಹಾತೊರೆಯಲಿ.  ಅಂತಹ ಹಂಬಲವು ನಿಮ್ಮ ಯೌವನದ ಕಾಮಭರಿತ ಆಲೋಚನೆಗಳಿಂದ ಪಾರಾಗಲು ಮತ್ತು ದೈವಿಕ ಜೀವನವನ್ನು ನಡೆಸಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ.\r\n\r\nಇಂದಿನ ವಾಕ್ಯವು ಅರಸನಾದ ಸೌಲ ಮತ್ತು ಯುವಕ – ದಾವೀದನ ನಡುವಿನ ಸಂಭಾಷಣೆಯಾಗಿದೆ.  ದಾವೀದನು ಗೊಲ್ಯಾತನನ್ನು ಕೊಂದು ಫಿಲಿಷ್ಟಿಯರ ಮೇಲೆ ದೊಡ್ಡ ವಿಜಯದ ನಂತರ ಯೆರೂಸಲೇಮಿಗೆ ಹಿಂದಿರುಗುತ್ತಿದ್ದಾನೆ.  ಇಂದಿನ ಯುವಕರು, ಕರ್ತನಿಗಾಗಿ ಮತ್ತು ಚರ್ಚ್‌ಗಾಗಿ ಎದ್ದೇಳಬೇಕು;  ಗೋಲಿಯಾತ್ ತರಹದ ವಿರೋಧಿಗಳ ಎಲ್ಲಾ ದುಷ್ಟ ಯೋಜನೆಗಳನ್ನು ಸೋಲಿಸಲು.  ಕತ್ತಲೆಯ ಶಕ್ತಿಯಿಂದ ಜನರನ್ನು ಉದ್ಧಾರ ಮಾಡಲು ಅವರು ಹೆಚ್ಚಿನ ಸಂಖ್ಯೆಯಲ್ಲಿ ಎದ್ದೇಳಬೇಕು.\r\n\r\nಸೌಲನು ದಾವೀದನನ್ನು ಅವನ ಗುರುತನ್ನು ಕೇಳಿದಾಗ, ದಾವೀದನು ಉತ್ತರಿಸಿದನು: \"ನಾನು ಬೇತ್ಲೆಹೆಮಿಯಾದ ನಿನ್ನ ಸೇವಕ ಜೆಸ್ಸಿಯ ಮಗ.\"  ಇಲ್ಲಿ ನಾವು  ದಾವೀದನನ್ನು ನೋಡುತ್ತೇವೆ, ತನ್ನ ಬಗ್ಗೆ ಕೀಳರಿಮೆ ಮತ್ತು ತನ್ನ ತಂದೆಯ ಹೆಸರನ್ನು ಎತ್ತರಿಸುತ್ತಾನೆ.  ಇದು ತನ್ನ ತಂದೆಗೆ ಒಳ್ಳೆಯ ಹೆಸರನ್ನು ಗಳಿಸುವ ಅವನ ಹೃದಯದ ಬಯಕೆಯನ್ನು ತೋರಿಸುತ್ತದೆ.\r\n\r\nನಿಮ್ಮ ಲೌಕಿಕ ತಂದೆತಾಯಿಗಳ ಹೆಸರಿಗಿಂತ ಹೆಚ್ಚಾಗಿ ಕರ್ತನ ಹೆಸರನ್ನು ಉನ್ನತೀಕರಿಸಲು ನೀವು ಯಾವಾಗಲೂ ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಬಯಸಬೇಕು.  ನೀವು ಏನೇ ಮಾಡಿದರೂ ಅದನ್ನು ಭಗವಂತನ ಹೆಸರಿನಲ್ಲಿ ಮತ್ತು ಆತನ ಗೌರವಕ್ಕಾಗಿ ಮಾಡಿ.  ನೀವು ಪರೀಕ್ಷೆಯಲ್ಲಿ ಯಶಸ್ವಿಯಾದಾಗ, ದೇವರಿಗೆ ಎಲ್ಲಾ ಮಹಿಮೆಯನ್ನು ನೀಡಿ: 'ನನ್ನ ಬುದ್ಧಿವಂತಿಕೆ ಅಥವಾ ಜ್ಞಾನದಿಂದಲ್ಲ, ಆದರೆ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಕೃಪೆಯಿಂದ'.\r\n\r\nಟಿವಿ ಶೋನಲ್ಲಿ, ಅವರು ಒಲಿಂಪಿಕ್ಸ್‌ನಲ್ಲಿ ಓಟದ ಓಟದ ವಿಜೇತರನ್ನು ತೋರಿಸುತ್ತಿದ್ದರು.  ಅವರಲ್ಲಿ ಒಬ್ಬರು ಕೆಳಗೆ ಬಾಗಿ ಟ್ರ್ಯಾಕ್ ಅನ್ನು ಚುಂಬಿಸುತ್ತಿರುವುದು ಕಂಡುಬಂದಿದೆ.  ಮತ್ತೊಬ್ಬ ವ್ಯಕ್ತಿ ತಾನು ಗೆದ್ದ ಬೆಳ್ಳಿ ಟ್ರೋಫಿಯನ್ನು ಖುಷಿಯಿಂದ ಎತ್ತಿ ಹಿಡಿಯುತ್ತಿದ್ದ.  ಆದರೆ ಇನ್ನೊಬ್ಬ ವ್ಯಕ್ತಿ ಇದ್ದನು, ಅವನು ಸ್ವರ್ಗದ ಕಡೆಗೆ ನೋಡಿದನು ಮತ್ತು ಹೇಳಿದನು: “ಧನ್ಯವಾದ ಯೇಸು”.  ಅದು ಕರ್ತನ ಹೃದಯದಲ್ಲಿ ತುಂಬಾ ಸಂತೋಷವನ್ನು ತರುತ್ತಿತ್ತು.\r\n\r\nದಾವೀದನು ಫಿಲಿಷ್ಟಿಯರ ಮೇಲೆ ಮಹಾ ವಿಜಯವನ್ನು ಸಾಧಿಸಿದನು.  'ಫಿಲಿಸ್ಟೈನ್' ಎಂಬ ಪದದ ಅರ್ಥ 'ದೇಹದ ಸ್ವಭಾವ'.  ನೀವು ವಿಜಯಶಾಲಿಯಾಗಿ ಕಾಣಬೇಕು ಮತ್ತು ನಿಮ್ಮ ವಿಷಯಲೋಲುಪತೆಯ ಆಸೆಗಳನ್ನು ಜಯಿಸಬೇಕು.\r\n\r\nಅಪೋಸ್ತಲನಾದ ಯೋಹಾನನು ಯುವಕರನ್ನು ಮೆಚ್ಚುತ್ತಾನೆ ಮತ್ತು ಪ್ರೋತ್ಸಾಹಿಸುತ್ತಾನೆ: \"ಯುವಜನರೇ, ನಾನು ನಿಮಗೆ ಬರೆಯುತ್ತೇನೆ, ಏಕೆಂದರೆ ನೀವು ದುಷ್ಟನನ್ನು ಜಯಿಸಿದ್ದೀರಿ\".  ದೇವರ ಮಕ್ಕಳೇ, ಕಾಮಪ್ರಚೋದಕ ಆಲೋಚನೆಗಳ ಮೇಲೆ ವಿಜಯಶಾಲಿ ಜೀವನವನ್ನು ನಡೆಸಲು ಮತ್ತು ನಿಮ್ಮ ಹೆತ್ತವರಿಗೆ ಮತ್ತು ಸ್ವರ್ಗದಲ್ಲಿರುವ ತಂದೆಗೆ ಗೌರವವನ್ನು ತರಲು ದೃಢ ಸಂಕಲ್ಪ ಮಾಡಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಯೋಹಾನನು ಉರಿಯುವ ದೀಪದೋಪಾದಿಯಲ್ಲಿ ಪ್ರಕಾಶಿಸಿದನು. ಅವನು ಕೊಡುವ ಬೆಳಕಿನಲ್ಲಿ ಸ್ವಲ್ಪಕಾಲ ವಿನೋದಗೊಳ್ಳುವದಕ್ಕೆ ಮನಸ್ಸುಮಾಡಿದಿರಿ.\" (ಯೋಹಾನ 5:35)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}