{"uniqueid":"20251026082937_a68b5f9e","date":"2023-02-23","title":"ಜ್ಞಾನದ ಮೂಲಕ ಹೊಳೆಯುತ್ತಿದೆ!","key_verse":"21_8:1","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಜ್ಞಾನಿಯ ಹಾಗಿರುವವನು ಯಾರು? ವಿಷಯವನ್ನು ವಿವರಿಸಬಲ್ಲವರು ಯಾರು? ಜ್ಞಾನದಿಂದ ಒಬ್ಬನ ಮುಖವು ಪ್ರಕಾಶಗೊಳ್ಳುವದು.\" (ಪ್ರಸಂಗಿ 8:1)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯೆಹೋವನಿಗೆ ಉದಯಿಸಲು ಮತ್ತು ಬೆಳಗಲು ನೀವು ದೈವಿಕ ಜ್ಞಾನವನ್ನು ಹೊಂದಿರುವುದು ಮುಖ್ಯ.  ನೀವು ಜ್ಞಾನದ ಅಭಿಷೇಕವನ್ನು ಹೊಂದಿರಬೇಕು. ನೀವು ನಾಲ್ಕು ವಿಧಾನಗಳ ಮೂಲಕ ದೈವಿಕ ಜ್ಞಾನವನ್ನು ಪಡೆಯಬಹುದು.\r\n\r\nಮೊದಲನೆಯದಾಗಿ, ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುವಂತೆ, ಜ್ಞಾನದ ಪ್ರಾರಂಭವು ಯೆಹೋವನ ಭಯದಲ್ಲಿದೆ.  ಎರಡನೆಯದಾಗಿ ದೇವರು ತನ್ನನ್ನು ಕೇಳುವವರಿಗೆ ಜ್ಞಾನವನ್ನು ನೀಡುತ್ತಾನೆ.  ಅವನಿಂದ ಅದನ್ನು ಕೇಳಿದ ಸೊಲೊಮೋನನಿಗೆ ಅವನು ಜ್ಞಾನವನ್ನು ಕೊಟ್ಟನು. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: \"ನಿಮ್ಮಲ್ಲಿ ಯಾವನಿಗಾದರೂ ಜ್ಞಾನ ಕಡಿಮೆಯಾಗಿದ್ದರೆ ಅವನು ದೇವರನ್ನು ಕೇಳಿಕೊಳ್ಳಲಿ, ಅದು ಅವನಿಗೆ ದೊರಕುವದು; ದೇವರು ಹಂಗಿಸದೆ ಎಲ್ಲರಿಗೂ ಉದಾರ ಮನಸ್ಸಿನಿಂದ ಕೊಡುವವನಾಗಿದ್ದಾನೆ.\" (ಯಾಕೋಬನು 1:5)  ಮೂರನೆಯದಾಗಿ, ನೀವು ದೇವರ ವಾಕ್ಯದ ಮೂಲಕ ಜ್ಞಾನವನ್ನು ಪಡೆಯಬಹುದು. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: \"ಯೆಹೋವನ ಧರ್ಮಶಾಸ್ತ್ರವು ಲೋಪವಿಲ್ಲದ್ದು; ಅದು ಪ್ರಾಣವನ್ನು ಉಜ್ಜೀವಿಸಮಾಡುವಂಥದ್ದು. ಯೆಹೋವನ ಕಟ್ಟಳೆ ನಂಬಿಕೆಗೆ ಯೋಗ್ಯವಾದದ್ದು; ಬುದ್ಧಿಹೀನರಿಗೆ ವಿವೇಕಪ್ರದವಾಗಿದೆ.\" (ಕೀರ್ತನೆಗಳು 19:7)  ಮತ್ತು ನಾಲ್ಕನೆಯದಾಗಿ, ಯೆಹೋವನ ಆತ್ಮವು ಆತ್ಮದ ಉಡುಗೊರೆಯ ಮೂಲಕ ನಿಮಗೆ ಬುದ್ಧಿವಂತಿಕೆಯನ್ನು ನೀಡುತ್ತದೆ ”(1 ಕೊರಿಂಥ 12:8).\r\n\r\nಜ್ಞಾನಿಗಳಾದ, ಯೆಹೋವನಿಗೋಸ್ಕರ ಮಹತ್ಕಾರ್ಯಗಳನ್ನು ಮಾಡಿದ ಮತ್ತು ಆತನಿಗೋಸ್ಕರ ಎದ್ದು ಹೊಳೆದ ದೇವರ ಅನೇಕ ಸೇವಕರ ಇತಿಹಾಸವನ್ನು ಗ್ರಂಥವು ಹೇರಳವಾಗಿದೆ.  ಮತ್ತು ಆ ಐತಿಹಾಸಿಕ ಖಾತೆಗಳ ಮೂಲಕ ನೀವು ಕಲಿಯಬಹುದಾದ ಅನೇಕ ಅಮೂಲ್ಯವಾದ ಪಾಠಗಳಿವೆ.  ಅದೇ ಸಮಯದಲ್ಲಿ, ತಮ್ಮ ಬೆಂಕಿಯನ್ನು ತಣಿಸಿದವರ ಅನೇಕ ದುಃಖದ ಖಾತೆಗಳೂ ಇವೆ.  ಮತ್ತು ಇವುಗಳನ್ನು ನಿಮಗೆ ಎಚ್ಚರಿಕೆಯಾಗಿ ಬರೆಯಲಾಗಿದೆ, ಆದ್ದರಿಂದ ನೀವು ಪಾಪದಿಂದ ಓಡಿಹೋಗಬಹುದು.\r\n\r\nಯೆಹೋವನ ಚಿತ್ತ ಮತ್ತು ಉದ್ದೇಶಕ್ಕೆ ಅನುಗುಣವಾಗಿ ಮಾತ್ರ ನೀವು ಎದ್ದು ದೇವರಿಗಾಗಿ ಬೆಳಗಬಹುದು.  ದೇವರು ಮೋಶೆಗೆ ಗುಡಾರವನ್ನು ನಿರ್ಮಿಸಲು ಕೇಳಿಕೊಂಡರೂ, ಅದನ್ನು ನಿರ್ಮಿಸಲು ಮೋಶೆಗೆ ಇನ್ನೂ ದೈವಿಕ ಜ್ಞಾನದ ಅಗತ್ಯವಿದೆ.  ನಿಮ್ಮ ಸ್ವಂತ ಜ್ಞಾನದ ಆಧಾರದ ಮೇಲೆ ನೀವು ಸಾಂದರ್ಭಿಕ ರೀತಿಯಲ್ಲಿ ದೇವರ ಗುಡಾರವನ್ನು ನಿರ್ಮಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.  ಅದನ್ನು ದೇವರ ಪರಿಪೂರ್ಣ ಚಿತ್ತಕ್ಕೆ ಅನುಗುಣವಾಗಿ ನಿರ್ಮಿಸಿದರೆ ಮತ್ತು ಅವನ ದೈವಿಕ ಜ್ಞಾನದ ಆಧಾರದ ಮೇಲೆ ಮಾತ್ರ ಅದು ದೇವರ ಮಹಿಮೆ ಮತ್ತು ವೈಭವದಿಂದ ತುಂಬುತ್ತದೆ.\r\n\r\nಜ್ಞಾನದ ಕೊರತೆಯಿಂದಾಗಿ ಅನೇಕ ಜನರು ಕರ್ತನಿಗಾಗಿ ಎದ್ದು ಬೆಳಗಲು ಸಾಧ್ಯವಾಗುತ್ತಿಲ್ಲ;  ಮತ್ತು ಅವರು ಅನೇಕ ಸಿಕ್ಕಿಹಾಕಿಕೊಳ್ಳುತ್ತಾರೆ.  ಅನೇಕರಿದ್ದಾರೆ, ಅವರು ಬಲೆಗಳನ್ನು ಗ್ರಹಿಸುವುದಿಲ್ಲ, ಮತ್ತು ಅವರ ಹಾದಿಯಲ್ಲಿ ಸಿಕ್ಕಿಹಾಕಿಕೊಳ್ಳುತ್ತಾರೆ ಮತ್ತು ಮೂರ್ಖರಂತೆ ಅವುಗಳಲ್ಲಿ ಸಿಕ್ಕಿಹಾಕಿಕೊಳ್ಳುತ್ತಾರೆ ಮತ್ತು ಅನೇಕ ಸಮಸ್ಯೆಗಳನ್ನು ಎದುರಿಸುತ್ತಾರೆ.  ಅವರಿಗೆ ಸಹಾಯ ಮಾಡಲು ಪವಿತ್ರಾತ್ಮವನ್ನು ಕೇಳಿದರೆ ಮತ್ತು ದೈವಿಕ ಜ್ಞಾನದ ಅನುಗುಣವಾಗಿ ವರ್ತಿಸಿದರೆ, ಅವರು ಆ ಎಲ್ಲಾ ಸಮಸ್ಯೆಗಳಿಂದ ಸುರಕ್ಷಿತವಾಗಿ ಪಾರಾಗುತ್ತಿದ್ದರು.\r\n\r\nಮೊದಲ ಜ್ಞಾನವನ್ನ ಸ್ಥಾಪಿಸುವ ದಿನಗಳಲ್ಲಿ ಸಹ, ಅನೇಕ ಸಮಸ್ಯೆಗಳು ಜೊತೆಯಲ್ಲಿ ಬೆಳೆಯುತ್ತವೆ.  ದೈನಂದಿನ ವಿತರಣೆಯಲ್ಲಿ ವಿಧವೆಯರನ್ನು ನಿರ್ಲಕ್ಷಿಸಲಾಗಿದೆ ಎಂಬ ದೂರು ಹುಟ್ಟಿಕೊಂಡಿತು (ಅ. ಕೃ 6:1).  ಆದರೆ ಶಿಷ್ಯರು ಪವಿತ್ರಾತ್ಮದಿಂದ ತುಂಬಿದ ಬುದ್ಧಿವಂತ ನಿರ್ಧಾರವನ್ನು ತೆಗೆದುಕೊಂಡರು ಮತ್ತು ಸಮಸ್ಯೆಯನ್ನು ಅದ್ಭುತವಾಗಿ ಪರಿಹರಿಸಲಾಯಿತು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಜ್ಞಾನ ಆತ್ಮಿಕ ವರಗಳನ್ನು ಸ್ವೀಕರಿಸಿ, ಸಮಸ್ಯೆಗಳನ್ನು ಪರಿಹರಿಸಿ, ಆದ್ದರಿಂದ ನೀವು ಎದ್ದು ಕರ್ತನಿಗಾಗಿ ಬೆಳಗಬಹುದು.  ಮತ್ತು ನಿಮ್ಮ ಕುಟುಂಬದಲ್ಲಿ ಶಾಂತಿ ಇರುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ: \"ಆತನ ದೀಪವು ನನ್ನ ತಲೆಯ ಮೇಲೆ ಪ್ರಕಾಶಿಸುತ್ತಿತ್ತು, ಆತನ ಬೆಳಕಿನಿಂದ ಕತ್ತಲಲ್ಲೂ ಸಂಚರಿಸುತ್ತಿದ್ದೆನು.\" (ಯೋಬನು 29:3)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}