{"uniqueid":"20251026082941_a68b5f9d","date":"2023-02-22","title":"ಹೊಗಳಿಕೆಯ ಮೂಲಕ ಹೊಳೆಯುತ್ತಿದೆ!","key_verse":"13_5:13","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“[ಮಂಜೂಷವನ್ನು ಒಳಗಿಟ್ಟ] ಯಾಜಕರು ದೇವಾಲಯದಿಂದ ಹೊರಗೆ ಬಂದಕೂಡಲೆ ಒಬ್ಬನೋ ಎಂಬಂತೆ ಸ್ವರವೆತ್ತಿ ಯೆಹೋವನನ್ನು ಕೀರ್ತಿಸುವದಕ್ಕಾಗಿ ತುತೂರಿ ಊದುವವರೂ ಗಾಯನ ಮಾಡುವವರೂ ಅಲ್ಲಿ ನಿಂತಿದ್ದರು. ತುತೂರಿ ತಾಳ ಮೊದಲಾದ ವಾದ್ಯಗಳ ಧ್ವನಿಯೂ ಯೆಹೋವನು ಒಳ್ಳೆಯವನು, ಆತನ ಕೃಪೆಯು ಶಾಶ್ವತವಾಗಿರುವದು ಎಂದು ಕೃತಜ್ಞತಾಸ್ತುತಿ ಮಾಡುವವರ ಸ್ವರವೂ ಕೇಳಿಸಿದೊಡನೆ ಮೇಘವು ಯೆಹೋವನ ಆಲಯದಲ್ಲಿ ತುಂಬಿಕೊಂಡಿತು.\" (2 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 5:13)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಎದ್ದು ಯೆಹೋವನಿಗಾಗಿ ಬೆಳಗಬೇಕಾದರೆ, ಅವನು ಅಥವಾ ಅವಳು ಆರಾಧನೆಯಲ್ಲಿ ಶ್ರೇಷ್ಠವಾಗಿರಬೇಕು.  ನೀವು ಯೆಹೋವನನ್ನು  ಆರಾಧಿಸಿ ಗೌರವಿಸಿದಾಗ, ಸ್ತುತಿಗಳ ಮಧ್ಯದಲ್ಲಿ ನೆಲೆಸಿರುವ ದೇವರು, ತನ್ನ ಮಹಿಮೆಯಿಂದ ನಿಮ್ಮನ್ನು ತುಂಬುತ್ತಾನೆ ಮತ್ತು ಆತನಿಗಾಗಿ ಎದ್ದು ಬೆಳಗಲು ಸಹಾಯ ಮಾಡುತ್ತಾನೆ.\r\n\r\nಕರ್ತನ ಉದ್ದೇಶ ಮತ್ತು ನಿರೀಕ್ಷೆಯು ನೀವು ಆತನನ್ನು ಸ್ತುತಿಸುವುದು ಮತ್ತು ಆರಾಧಿಸುವುದು.  ಅವನ ನಿರೀಕ್ಷೆಯನ್ನು ಮುಂದಿನ ವಾಕ್ಯದಲ್ಲಿ ಸಾರಾಂಶಿಸಲಾಗಿದೆ.  “ನಾನು ಅರಣ್ಯದಲ್ಲಿ ನೀರನ್ನು ಒದಗಿಸಿ ಅಡವಿಯಲ್ಲಿ ನದಿಗಳನ್ನು ಹರಿಸುವವನಾದ ಕಾರಣ ನರಿ ಉಷ್ಟ್ರಪಕ್ಷಿ ಮೊದಲಾದ ಕಾಡು ಮೃಗಗಳು ನನ್ನನ್ನು ಘನಪಡಿಸುವವು.\" (ಯೆಶಾಯ 43:21)\r\n\r\nನೀವು ಈ ಜಗತ್ತಿನಲ್ಲಿ ಇರುವಾಗ ನೀವು ಅವನನ್ನು ಸ್ತುತಿಸಬೇಕು ಮತ್ತು ನೀವು ಅವನನ್ನು ಪರಲೋಕದಲ್ಲಿ ಸ್ತುತಿಸಿ ಆರಾಧಿಸುವುದನ್ನು ಮುಂದುವರಿಸಬೇಕು.  ನೀವು ಭೂಮಿಯ ಮೇಲೆ ಸಹ ವಿಶ್ವಾಸಿಗಳೊಂದಿಗೆ ಕರ್ತತನನ್ನು ಆರಾಧಿಸಿದರೆ, ನೀವು ಸ್ವರ್ಗದಲ್ಲಿ ದೇವರ ದೂತರೊಂದಿಗೆ ಮತ್ತು ಕೆರೂಬಿಗಳೊಂದಿಗೆ ಕೈಜೋಡಿಸುತ್ತಾ ಆತನನ್ನು ಸ್ತುತಿಸುತ್ತೀರಿ ಮತ್ತು ಆರಾಧಿಸುತ್ತೀರಿ.\r\n\r\nನಿಮ್ಮ ಸ್ತುತಿ ಮತ್ತು ಆರಾಧನೆ, ನಿಮ್ಮ ಅಭಿಷೇಕವನ್ನು ಪ್ರಚೋದಿಸುತ್ತದೆ.  ಅದಕ್ಕಾಗಿಯೇ ಕರ್ತನು ನಮಗೆ ವಾಗ್ದಾನವನ್ನು ನೀಡುತ್ತಾನೆ ಮತ್ತು ಹೇಳುತ್ತಾನೆ: “ಇಗೋ, ಕತ್ತಲು ಭೂವಿುಯನ್ನು ಆವರಿಸಿದೆ, ಕಾರ್ಗತ್ತಲು ಜನಾಂಗಗಳನ್ನು ಮುಚ್ಚಿದೆ; ನಿನ್ನ ಮೇಲಾದರೋ ಯೆಹೋವನು ಉದಯಿಸುವನು, ಆತನ ತೇಜಸ್ಸು ನಿನ್ನಲ್ಲಿ ಕಾಣಿಸುವದು.” (ಯೆಶಾಯ 60:2).  ತಿಮೊಥೆಯನಿಗೆ ಬರೆದ ತನ್ನ ಪತ್ರದಲ್ಲಿ, ಪೌಲನು ಹೀಗೆ ಹೇಳುತ್ತಾನೆ: \"ಆದಕಾರಣ ನಾನು ನಿನ್ನ ತಲೆಯ ಮೇಲೆ ಹಸ್ತವನ್ನಿಟ್ಟದರ ಮೂಲಕ ನಿನಗೆ ದೊರಕಿದ ದೇವರ ಕೃಪಾವರವು ಪ್ರಜ್ವಲಿಸುವಂತೆ ಮಾಡಬೇಕೆಂದು ನಿನಗೆ ಜ್ಞಾಪಕಕೊಡುತ್ತೇನೆ.\" (2 ತಿಮೊಥೆಯನಿಗೆ 1:6)\r\n\r\nನೀವು ಬ್ಲೋ-ಪೈಪ್‌ನಿಂದ ಲೈವ್ ಕಲ್ಲಿದ್ದಲು ಅಥವಾ ಎಂಬರ್ ಅನ್ನು ಸ್ಫೋಟಿಸಿದಾಗ, ಬೆಂಕಿ ಹೊತ್ತಿಕೊಳ್ಳುತ್ತದೆ ಮತ್ತು ಅದು ಬಲವಾಗಿ ಹೊಳೆಯಲು ಪ್ರಾರಂಭಿಸುತ್ತದೆ.  ಅದೇ ರೀತಿಯಲ್ಲಿ, ಸ್ತುತಿ ಮತ್ತು ಆರಾಧನೆಯು ನಿಮ್ಮೊಳಗಿನ ಪವಿತ್ರಾತ್ಮನ ಬೆಂಕಿಯನ್ನು ಪ್ರಚೋದಿಸುತ್ತದೆ.\r\n\r\nನಿಮ್ಮ ಚಿಕ್ಕ ವಯಸ್ಸಿನಿಂದಲೂ ಕರ್ತನಿಂದ ನೀವು ಪಡೆದ ಎಲ್ಲಾ ಒಳ್ಳೆಯತನಕ್ಕಾಗಿ ಧನ್ಯವಾದಗಳನ್ನು ಅರ್ಪಿಸಿ.  ಅದ್ಭುತವಾದ ಆಕಾಶವನ್ನು ನೋಡಿ ಮತ್ತು ಅವನನ್ನು ಸ್ತುತಿಸಿ.  ಸೂರ್ಯ ಮತ್ತು ಚಂದ್ರರಿಗಾಗಿ ಮತ್ತು ಆಕಾಶದಲ್ಲಿರುವ ನಕ್ಷತ್ರಗಳಿಗಾಗಿ ಆತನನ್ನು ಸ್ತುತಿಸಿರಿ.\r\n\r\nನಿಮ್ಮ ಜೀವನದ ಪ್ರತಿ ದಿನವೂ ಆರಾಧನೆಯ ಹಾಡುಗಳನ್ನು ಹಾಡುತ್ತಾ ಇರಿ.  ನೀವು ಆತ್ಮದಲ್ಲಿ ಮತ್ತು ಸತ್ಯದಲ್ಲಿ ಪೂಜಿಸಿದಾಗ, ಅದು ನಿಮ್ಮೊಳಗೆ ದೇವರ ಸಾನಿಧ್ಯಾನವನ್ನು ತರುತ್ತದೆ ಮತ್ತು ಯೆಹೋವನಿಗಾಗಿ ಎದ್ದು ಕಾಣಲು ನಿಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ.  ನಿಮ್ಮ ಅಭಿಷೇಕವು ಯೇಸುವಿನ ಬರುವಿಕೆಯ ದಿನದವರೆಗೆ ಹೆಚ್ಚಾಗಬೇಕು.  ನಿಮ್ಮೊಳಗಿನ ಪವಿತ್ರಾತ್ಮದ ಬೆಂಕಿ ಮತ್ತು ದೇವರ ಮಹಿಮೆ ಹೆಚ್ಚಾಗಬೇಕು.\r\n\r\nಆದ್ದರಿಂದ \"ಆತ್ಮದಲ್ಲಿ ಉತ್ಸುಕರಾಗಿರಿ, ಕರ್ತನನ್ನು ಸೇವಿಸಿರಿ\" (ರೋಮನ್ನರು 12:11).  ನೀವು ಆತನಿಗಾಗಿ ಎದ್ದು ಬೆಳಗಬೇಕಾದರೆ ನಿಮ್ಮ ವೈಯಕ್ತಿಕ ಜೀವನದಲ್ಲಿ ಪ್ರಶಂಸೆ ಮತ್ತು ಆರಾಧನೆ ಅತ್ಯಗತ್ಯ.  ಚರ್ಚುಗಳ ನಡುವೆಯೂ ನಾವು ನೋಡುತ್ತೇವೆ, ಹೊಗಳಿಕೆ ಮತ್ತು ಆರಾಧನೆಯ ಮೇಲೆ ಹೆಚ್ಚು ಗಮನಹರಿಸುವವರು ಮಾತ್ರ ಪ್ರವರ್ಧಮಾನಕ್ಕೆ ಬರುತ್ತಿದ್ದಾರೆ ಮತ್ತು ಬೆಳೆಯುತ್ತಿದ್ದಾರೆ.\r\n\r\nಈ ಕೊನೆಯ ಕಾಲದಲ್ಲಿ ನಾವು ನೋಡುತ್ತೇವೆ, ಅನೇಕ ದೇವರ ಮಕ್ಕಳು ತಮ್ಮ ಹೊಗಳಿಕೆ ಮತ್ತು ಆರಾಧನೆಯ ಮೂಲಕ ಭಗವಂತನಿಗಾಗಿ ಎದ್ದು ಕಾಣುತ್ತಾರೆ.  ದೇವರ ಮಕ್ಕಳೇ, ನೀವೂ ಎದ್ದು ದೇವರಿಗಾಗಿ ಬೆಳಗಬೇಕು!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ: \"ನಿನ್ನ ದಾಸನ ಮೇಲೆ ನಿನ್ನ ಮುಖಪ್ರಸನ್ನತೆಯಿರಲಿ; ನಿನ್ನ ನಿಬಂಧನೆಗಳನ್ನು ನನಗೆ ಕಲಿಸು.\" (ಕೀರ್ತನೆಗಳು 119:135)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}