{"uniqueid":"20251026082944_a68b5f9c","date":"2023-02-21","title":"ಹೊಳೆಯಿರಿ!","key_verse":"27_12:3","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"ಜ್ಞಾನಿಗಳು ತೇಜೋಮಯವಾದ ಆಕಾಶಮಂಡಲದಂತೆ ಪ್ರಕಾಶಿಸುವರು; ಬಹು ಜನರನ್ನು ಸದ್ಧರ್ಮಿಗಳನ್ನಾಗಿ ಮಾಡುವವರು ಯುಗಯುಗಾಂತರಗಳಲ್ಲಿಯೂ ನಕ್ಷತ್ರಗಳ ಹಾಗೆ ಹೊಳೆಯುವರು.\" (ದಾನಿಯೇಲನು 12:3)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಮ್ಮ ಯೆಹೋವನು ಸದಾಚಾರದ ಸೂರ್ಯ.  ಮತ್ತು ಅವನ ಮಕ್ಕಳಂತೆ, ಈ ಕತ್ತಲೆಯ ಜಗತ್ತಿನಲ್ಲಿ ನೀವು ಎದ್ದು ಆತನಿಗಾಗಿ ಏಕೆ ಬೆಳಗಬಾರದು?  ಜನರನ್ನು ಕತ್ತಲೆಯಿಂದ ಅದ್ಭುತ ಬೆಳಕಿನೆಡೆಗೆ ಕರೆದೊಯ್ಯುವ ಬೆಳಕಾಗಬೇಕಲ್ಲವೇ?  ಕರ್ತನು ನಿಮ್ಮನ್ನು ಲೋಕದ ಬೆಳಕನ್ನಾಗಿ ಮತ್ತು ಹೊಳೆಯುವ ನಕ್ಷತ್ರಗಳಾಗಿ ಇರಿಸಿದ್ದಾನೆ.\r\n\r\nಹಿಂದಿನ ದಿನಗಳಲ್ಲಿ ರೈಲುಗಳು ಅನೇಕ ಸಣ್ಣ ನಿಲ್ದಾಣಗಳ ಮೂಲಕ ಹಾದು ಹೋಗುತ್ತಿದ್ದವು.  ಮತ್ತು ಆಯಾ ನಿಲ್ದಾಣದ ಸ್ಟೇಷನ್ ಮಾಸ್ಟರ್ ರೈಲು ಹಾದು ಹೋಗಬಹುದೆಂದು ಸೂಚಿಸಲು ಹಸಿರು ಲ್ಯಾಂಟರ್ನ್ ಅಥವಾ ನಿಲ್ಲಿಸಲು ಕೆಂಪು ಲ್ಯಾಂಟರ್ನ್ ಅನ್ನು ಎತ್ತುತ್ತಾರೆ.  ಒಂದು ನಿರ್ದಿಷ್ಟ ರಾತ್ರಿ, ಸ್ಟೇಷನ್ ಒಂದರಲ್ಲಿ, ಸ್ಟೇಷನ್ ಮಾಸ್ಟರ್ ಗಾಢ ನಿದ್ರೆಯಲ್ಲಿದ್ದಾಗ, ನಿಲ್ದಾಣದ ಎರಡೂ ತುದಿಗಳಿಂದ ರೈಲುಗಳು ಬರುತ್ತಿರುವ ಶಬ್ದವನ್ನು ಅವರು ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಕೇಳಿದರು.  ಎರಡೂ ರೈಲುಗಳನ್ನು ಒಂದೇ ಬಾರಿಗೆ ನಿಲ್ಲಿಸಬೇಕಾಗಿದ್ದ ಕಾರಣ, ಡಿಕ್ಕಿಯಾಗುವುದನ್ನು ತಪ್ಪಿಸಲು, ಅವರು ಕೆಂಪು ಲ್ಯಾಂಟರ್ನ್ ಅನ್ನು ಮೇಲಕ್ಕೆತ್ತಿ ಬೀಸಿದರು.\r\n\r\nಆದರೆ ಹಠಾತ್ ನಿಲುಗಡೆಗೆ ಬದಲಾಗಿ, ಎರಡೂ ರೈಲುಗಳು ಹಳಿಗಳ ಮೇಲೆ ಹೋಗುವುದನ್ನು ಮುಂದುವರೆಸಿದವು, ಇದರಿಂದಾಗಿ ದೊಡ್ಡ ಘರ್ಷಣೆ ಮತ್ತು ಅನೇಕ ಜೀವಗಳು ಸಾವನ್ನಪ್ಪಿದವು.  ಕೆಂಪು ಲಾಟೀನು ಬೀಸಿದರೂ ಅದರಲ್ಲಿ ಎಣ್ಣೆ ಇಲ್ಲದ ಕಾರಣ ಅದು ಬೆಳಗಲಿಲ್ಲ ಎಂದು ಸ್ಟೇಷನ್ ಮಾಸ್ಟರ್‌ಗೆ ಅರಿವಾಯಿತು.  ದೊಡ್ಡ ಅಪಘಾತಕ್ಕೆ ಅವನೇ ಕಾರಣ ಎಂದು ಅವನಿಗೆ ಸಂಪೂರ್ಣವಾಗಿ ಅರ್ಥವಾಯಿತು.\r\n\r\nನ್ಯಾಯಾಲಯದಲ್ಲಿ ಪ್ರಕರಣದ ವಿಚಾರಣೆಗೆ ಬಂದಾಗ, ನ್ಯಾಯಾಧೀಶರು ಕೆಂಪು ದೀಪ ತೋರಿಸಿದ್ದೀರಾ ಎಂದು ಪದೇ ಪದೇ ಕೇಳಿದರು.  ಮತ್ತು ಸ್ಟೇಷನ್ ಮಾಸ್ಟರ್ ಸಕಾರಾತ್ಮಕವಾಗಿ ಉತ್ತರಿಸಿದನು ಮತ್ತು ಅವನು ತನ್ನ ಸ್ವಂತ ಕೆಲಸವನ್ನು ಉಳಿಸಲು ಸುಳ್ಳು ಹೇಳುತ್ತಿದ್ದನು.  ಅವರು ಸಾಮಾನ್ಯವಾಗಿ ಲ್ಯಾಂಟರ್ನ್ ಅನ್ನು ಹೇಗೆ ಎತ್ತುತ್ತಾರೆ ಮತ್ತು ಬೀಸುತ್ತಾರೆ ಎಂಬುದನ್ನು ಸಹ ಅವರು ಪ್ರದರ್ಶಿಸಿದರು.\r\n\r\nನ್ಯಾಯಾಧೀಶರು ಅವರ ವರದಿಯನ್ನು ನಂಬುತ್ತಾರೆ ಮತ್ತು ಸ್ಟೇಷನ್ ಮಾಸ್ಟರ್‌ನಲ್ಲಿ ಯಾವುದೇ ತಪ್ಪಿಲ್ಲ ಎಂದು ತೀರ್ಪು ನೀಡಿದರು ಮತ್ತು ರೈಲಿನ ಚಾಲಕ ಕೆಂಪು ಲ್ಯಾಂಟರ್ನ್ ಅನ್ನು ಗಮನಿಸಲು ವಿಫಲರಾದರು.  ನಿರ್ಧಾರ ಅವರ ಪರವಾಗಿದ್ದರೂ, ಠಾಣಾಧಿಕಾರಿಗಳು ತಮ್ಮ ಆತ್ಮಸಾಕ್ಷಿಯ ಅಪರಾಧವನ್ನು ಅನುಭವಿಸಿದರು, ಮಾನಸಿಕವಾಗಿ ಅಸ್ವಸ್ಥರಾದರು ಮತ್ತು ಅಂತಿಮವಾಗಿ ಆ ಸ್ಥಿತಿಯಲ್ಲಿ ನಿಧನರಾದರು.\r\n\r\nನಿಮ್ಮೊಳಗೆ ದೀಪವಿರುವುದು ಸಾಕಾಗುವುದಿಲ್ಲ, ಆದರೆ ನೀವು ಪವಿತ್ರಾತ್ಮದ ಎಣ್ಣೆಯನ್ನು ಸಹ ಹೊಂದಿರಬೇಕು.  ನೀವು ಎದ್ದು ಆ ದೀಪ ಮತ್ತು ಎಣ್ಣೆಯಿಂದ ಬೆಳಗಬೇಕು.  ನೀವು ಯೆಹೋವನಿಗಾಗಿ ಎದ್ದೇಳದಿದ್ದರೆ ನೀವು ಇತರರಿಗೆ ಹೇಗೆ ಬೆಳಕನ್ನು ನೀಡುತ್ತೀರಿ?  ಯೆಹೋವನ ಮಹಿಮೆಯು ನಿನ್ನ ಮೇಲೆ ಉದಯಿಸಲ್ಪಟ್ಟಿರುವುದರಿಂದ, ಅನ್ಯಜನರು ನಿನ್ನ ಬೆಳಕಿಗೆ ಬರುವರು ಮತ್ತು ರಾಜರು ನಿಮ್ಮ ಉದಯದ ಪ್ರಕಾಶಕ್ಕೆ ಬರುವರು (ಯೆಶಾಯ 60:3).\r\n\r\nಹೇಬೆಲನು ಸತ್ತಿದ್ದರೂ ಇನ್ನೂ ಮಾತನಾಡುತ್ತಾನೆ (ಇಬ್ರಿಯ 11:4).  ಜನರು ಇನ್ನೂ ಅನೇಕ ದೇವಭಕ್ತರು  ತಂದ ಪುನರುಜ್ಜೀವನದ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಾರೆ, ಅವರು ಶಾಶ್ವತತೆಗೆ ಹಾದುಹೋದರು, ಏಕೆಂದರೆ ಅವರು ಕರ್ತನಿಗಾಗಿ ಎದ್ದು ಬೆಳಗಿದರು.  ದೇವರ ಮಕ್ಕಳೇ, ನಾವು ಬದುಕುವುದು ಒಂದೇ ಜೀವನ.  ಮತ್ತು ನೀವು ಶಾಶ್ವತತೆಗೆ ಹಾದುಹೋಗುವ ಮೊದಲು ಯೆಹೋವನಿಗಾಗಿ ಎದ್ದು ಬೆಳಗಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ: \"ನೀತಿವಂತರ ಮಾರ್ಗವು ಮಧ್ಯಾಹ್ನದವರೆಗೂ ಹೆಚ್ಚುತ್ತಾ ಬರುವ ಬೆಳಗಿನ ಬೆಳಕಿನಂತಿದೆ.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 4:18)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}