{"uniqueid":"20251026082948_a68b5f9b","date":"2023-02-20","title":"ದಯವಿಟ್ಟು ನೀವು ಯಾರನ್ನು ಮೆಚ್ಚಿಸುತ್ತೀರಿ?","key_verse":"45_15:1","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಹಾಗಾದರೆ ಬಲಶಾಲಿಯಾಗಿರುವ ನಾವು ದುರ್ಬಲರ ಸಿಟ್ಟನ್ನು ಸಹಿಸಿಕೊಳ್ಳಬೇಕು ಮತ್ತು ನಮ್ಮನ್ನು ಮೆಚ್ಚಿಸಬಾರದು\" (ರೋಮನ್ನರು 15:1)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಿಮ್ಮ ಸ್ವಂತ ಜೀವನವನ್ನು ನೀವು ಹೇಗೆ ನಿರ್ಣಯಿಸುತ್ತೀರಿ?  ನಿಮ್ಮ ಜೀವನಕ್ಕಾಗಿ ನೀವು ಯಾರನ್ನು ಅವಲಂಬಿಸಿರುತ್ತೀರಿ?  ನಿಮ್ಮ ಜೀವನವನ್ನು ನೀವು ಯಾವ ದಿಕ್ಕಿನತ್ತ ಅಥವಾ ಅಂತ್ಯದ ಕಡೆಗೆ ಅನುಸರಿಸುತ್ತೀರಾ?  ಕೆಲವರು ಯಾವಾಗಲೂ ತಮ್ಮನ್ನು ಮೆಚ್ಚಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಾರೆ, ಮತ್ತು ಇತರರು ಯಾವಾಗಲೂ ಇತರರನ್ನು ಮೆಚ್ಚಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಾರೆ.\r\n\r\nಆದರೆ ಯೆಹೋವನು ನಿಮ್ಮ ಜೀವನವನ್ನು ಆತನಿಗೆ ಮೆಚ್ಚುವ ರೀತಿಯಲ್ಲಿ ನಡೆಸಬೇಕೆಂದು ನಿರೀಕ್ಷಿಸುತ್ತಾನೆ.  ತಮ್ಮನ್ನು ತಾವು ಸಂತೋಷಪಡಿಸುವವರು ಸ್ವಯಂ-ಕೇಂದ್ರಿತ ಮತ್ತು ಅಹಂಕಾರಿಗಳು.  ಮತ್ತು ಇತರರನ್ನು ಮೆಚ್ಚಿಸಲು ಪ್ರಯತ್ನಿಸುವವರು ಹತಾಶೆಗೆ ಒಳಗಾಗುತ್ತಾರೆ.  ಆದರೆ ಯೆಹೋವನನ್ನು ಮೆಚ್ಚಿಸುವವರು ಯಾವಾಗಲೂ ಸಂತೋಷಪಡುತ್ತಾರೆ.\r\n\r\nಪಿಲಾತನನ್ನು ನೋಡು!  ಅವನು ಜನಸಮೂಹವನ್ನು ಮೆಚ್ಚಿಸಲು ಬಯಸಿದನು ಮತ್ತು ಅವನು ಬರಬ್ಬನನ್ನು ಬಿಡುಗಡೆ ಮಾಡಬೇಕೆಂದು ಅವರು ಬಯಸಿದನು.  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುವುದು: “ಅದಕ್ಕೆ ಪಿಲಾತನು ಜನರ ಮನಸ್ಸನ್ನು ಸಮಾಧಾನಪಡಿಸಬೇಕೆಂದು ಬರಬ್ಬನನ್ನು ಅವರಿಗೆ ಬಿಟ್ಟುಕೊಟ್ಟು ಯೇಸುವನ್ನು ಕೊರಡೆಗಳಿಂದ ಹೊಡಿಸಿ ಶಿಲುಬೆಗೆ ಹಾಕುವದಕ್ಕೆ ಒಪ್ಪಿಸಿದನು.\" (ಮಾರ್ಕ 15:15)\r\n\r\nಪಿಲಾತನು ತನ್ನ ಮನಸ್ಸಿನಲ್ಲಿ ಎಲ್ಲಾ ತಪ್ಪು ಕಲ್ಪನೆಗಳನ್ನು ಹೊಂದಿದ್ದನು.  ಜನಸಮೂಹವನ್ನು ಸಂತುಷ್ಟಗೊಳಿಸಿದರೆ ಜನರ ಅಭಿಮಾನ ಮತ್ತು ಬೆಂಬಲ ಸಿಗುತ್ತದೆ ಮತ್ತು ಅದರೊಂದಿಗೆ ರಾಜ್ಯಪಾಲರ ಹುದ್ದೆಯನ್ನು ಮತ್ತಷ್ಟು ವಿಸ್ತರಿಸಬಹುದು ಎಂದು ಅವರು ಭಾವಿಸಿದ್ದನು.  ಒಳ್ಳೆಯ ಉಡುಗೊರೆಗಳು ಸಿಗುತ್ತವೆ ಮತ್ತು ಯಾವುದೇ ತೊಂದರೆಯಿಲ್ಲದೆ ತನ್ನ ಆಡಳಿತವನ್ನು ಮುಂದುವರಿಸಬಹುದು ಎಂದು ಅವನು ಭಾವಿಸಿದನು.  ಕರ್ತನಾದ ಯೇಸುವನ್ನು ಮೆಚ್ಚಿಸಲು ಅವನು ಬಯಸಲಿಲ್ಲ.  ಯೇಸು ಕೇವಲ ಬಡ ಬಡಗಿಯ ಮಗ ಎಂದು ಅವನು ಯೋಚಿಸಿರಬಹುದು, ಅವನು ತನ್ನ ಜೀವನೋಪಾಯವನ್ನು ಉಪದೇಶಿಸುತ್ತಾನೆ ಮತ್ತು ಈಗ ಧರ್ಮನಿಂದೆಯ ಆರೋಪವನ್ನು ಎದುರಿಸುತ್ತಾನೆ – ಮತ್ತು ಅಂತಹ ವ್ಯಕ್ತಿಯನ್ನು ಮೆಚ್ಚಿಸಲು ಅವನಿಗೆ ಹೇಗೆ ಪ್ರಯೋಜನವಾಗುತ್ತದೆ?\r\n\r\nಅಯ್ಯೋ!  ಆದರೆ ಪಿಲಾತನ ಅಂತ್ಯವು ತುಂಬಾ ಕರುಣಾಜನಕವಾಗಿತ್ತು.  ಕೆಲವು ಇತಿಹಾಸಕಾರರ ಪ್ರಕಾರ, ಪಿಲಾತನು ತನ್ನ ಕೃತ್ಯದ ಅಪರಾಧದಿಂದ ನರಳಿದನು, ಮಾನಸಿಕವಾಗಿ ಅಸ್ವಸ್ಥನಾದನು, ಗುರಿಯಿಲ್ಲದೆ ಅಲೆದಾಡಿದನು ಮತ್ತು ಅಂತಿಮವಾಗಿ ಕೊಳಕ್ಕೆ ಹಾರಿ ಆತ್ಮಹತ್ಯೆ ಮಾಡಿಕೊಂಡನು.  ಪಿಲಾತನು ಈಗ ಶಾಶ್ವತತೆಯಲ್ಲಿ ಏನು ಮಾಡುತ್ತಿದ್ದಾನೆಂದು ಊಹಿಸಿ!  ಕರ್ತನಾದ ಯೇಸು ಭೇಟಿಯಾಗಲು ಅವನು ಎಂದಾದರೂ ಯೋಚಿಸಬಹುದೇ?\r\n\r\nಯಾವ ಸಮಯದಲ್ಲಾದರೂ ಉಸಿರು ಕೊನೆಗೊಳ್ಳಬಹುದಾದ ಮನುಷ್ಯನನ್ನು ಮೆಚ್ಚಿಸುವ ನಿಮ್ಮ ಪ್ರಯತ್ನದಲ್ಲಿ ಯೆಹೋವನನ್ನು ಎಂದಿಗೂ ದುಃಖಿಸಬೇಡಿ.  ನಿಮ್ಮಲ್ಲಿ ಜೀವದ ಉಸಿರನ್ನು ಉಸಿರಾಡಿದ ಮತ್ತು ನಿಮ್ಮ ಸಲುವಾಗಿ ತನ್ನ ಸ್ವಂತ ಪ್ರಾಣವನ್ನು ತ್ಯಜಿಸಿದ ಕರ್ತನಾದ ಯೇಸುವನ್ನು ಯಾವಾಗಲೂ ದಯವಿಟ್ಟು ಮೆಚ್ಚಿಸಿ.\r\n\r\nನಿಮ್ಮ ಕುಟುಂಬ ಮತ್ತು ಸಂಬಂಧಿಕರನ್ನು ನೀವು ಮೆಚ್ಚಿಸಲು ಇದು ಅಗತ್ಯವಾಗಬಹುದು.  ಆದರೆ ಯೆಹೋವನನ್ನು ದುಃಖಿಸುವ ವೆಚ್ಚದಲ್ಲಿ ನೀವು ಅದನ್ನು ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ.  ಆತನಿಗೆ ಸಂಕಟವನ್ನು ಉಂಟುಮಾಡುವ ಮೂಲಕ ನೀವು ಪ್ರಪಂಚದ ವಸ್ತುಗಳನ್ನು ಪ್ರೀತಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.  ನೀವು ಈ ಭೂಮಿಯಲ್ಲಿ ಬದುಕುವುದು ಸ್ವಲ್ಪ ಕಾಲ ಮಾತ್ರ.  ಆದರೆ ನೀವು ಪರಲೋಕ ರಾಜ್ಯದಲ್ಲಿ ಕರ್ತನೊಂದಿಗೆ ಶಾಶ್ವತತೆಯನ್ನು ಕಳೆಯುತ್ತೀರಿ.  ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ದೇವರಿಗೆ ಇಷ್ಟವಾಗುವ ಜೀವನವನ್ನು ನಡೆಸಲು ನಿಮ್ಮನ್ನು ಒಪ್ಪಿಸುತ್ತೀರಾ"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ನಾನೀಗ ಯಾರನ್ನು ಒಲಿಸಿಕೊಳ್ಳುತ್ತಾ ಇದ್ದೇನೆ? ಮನುಷ್ಯರನ್ನೋ? ದೇವರನ್ನೋ? ನಾನು ಮನುಷ್ಯರನ್ನು ಮೆಚ್ಚಿಸುವದಕ್ಕೆ ಪ್ರಯತ್ನಿಸುತ್ತಾ ಇದ್ದೇನೋ? ಇನ್ನೂ ಮನುಷ್ಯರನ್ನು ಮೆಚ್ಚಿಸುವವನಾಗಿದ್ದರೆ ನಾನು ಕ್ರಿಸ್ತನ ದಾಸನಲ್ಲ.\" (ಗಲಾತ್ಯದವರಿಗೆ 1:10)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}