{"uniqueid":"20251026082953_a68b5f9b","date":"2023-02-20","title":"ಪ್ರಿಯರು!","key_verse":"43_1:2","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಪ್ರಿಯನೇ, ನೀನು ಆತ್ಮ ವಿಷಯದಲ್ಲಿ ಅಭಿವೃದ್ಧಿಹೊಂದಿರುವ ಪ್ರಕಾರ ಎಲ್ಲಾ ವಿಷಯಗಳಲ್ಲಿಯೂ ಅಭಿವೃದ್ಧಿಹೊಂದಿ ಸುಕ್ಷೇಮವಾಗಿರಬೇಕೆಂದು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ.\" (3 ಯೋಹಾನನು 1:2)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯೋಹಾನನು ಮೂರನೇ ಪತ್ರವು ಕೇವಲ ಒಂದು ಅಧ್ಯಾಯವನ್ನು ಹೊಂದಿದೆ ಮತ್ತು ಬೈಬಲ್‌ನಲ್ಲಿ ಅರವತ್ನಾಲ್ಕನೆಯ ಪುಸ್ತಕವಾಗಿದೆ.  ಯೇಸು ಪ್ರೀತಿಸಿದ ಶಿಷ್ಯನಾದ ಅಪೋಸ್ತಲನಾದ ಯೋಹಾನನು ನಮ್ಮನ್ನು ‘ಪ್ರೀತಿಯರು’ ಎಂದು ಕರೆದು ಆಶೀರ್ವದಿಸುತ್ತಿದ್ದಾರೆ: “ನಿಮ್ಮ ಆತ್ಮವು ಏಳಿಗೆ ಹೊಂದುವಂತೆ ನೀವು ಎಲ್ಲದರಲ್ಲೂ ಏಳಿಗೆ ಹೊಂದಲು ಮತ್ತು ಆರೋಗ್ಯವಾಗಿರಲು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ”.\r\n\r\nಶಿಷ್ಯ ಯೋಹಾನನು ಕರ್ತನನ್ನು ಪ್ರೀತಿಸುತ್ತಿದ್ದನು ಮಾತ್ರವಲ್ಲದೆ ಅವನು ಕರ್ತನಿಂದ ಪ್ರೀತಿಸಲ್ಪಟ್ಟನು.  ಯೋಹಾನನ ಸುವಾರ್ತೆ ಮತ್ತು ಅವನು ಬರೆದ ಮೂರು ಪತ್ರಗಳ ಮೂಲಕ ನೀವು ಓದಿದಾಗ, ಭಗವಂತನ ಮೇಲೆ, ನಂಬಿಕೆಯುಳ್ಳವರ ಮೇಲೆ ಮತ್ತು ಸಭೆ ಮೇಲೆ ಅವನ ಅಪಾರ ಪ್ರೀತಿಯನ್ನು ನೀವು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬಹುದು.  ಅಂತಹ ದೈವಿಕ ಪ್ರೀತಿಯು ಅವನನ್ನು ‘ಕರ್ತನ ಪ್ರಿಯ’ನನ್ನಾಗಿ ಮಾಡಿತು.\r\n\r\nಮತ್ತು ಯೇಸು ಪ್ರೀತಿಸಿದ ಆ ಶಿಷ್ಯನು ಇಂದು ನಮ್ಮನ್ನು 'ಪ್ರಿಯರು' ಎಂದು ಕರೆಯುತ್ತಿದ್ದಾನೆ.  ಯೆಹೋವನೇ ನಮ್ಮನ್ನು ‘ಪ್ರಿಯ’ ಎಂದು ಕರೆದರೆ ನಾವು ಎಷ್ಟು ಉತ್ಸುಕರಾಗುತ್ತೇವೆ?  ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಯೆಹೋವನಿಗೆ ಪ್ರಿಯರಾಗಿ ಕಾಣಲು ಆತನ ಸಮ್ಮುಖದಲ್ಲಿ ನಿಮ್ಮನ್ನು ವಿನಮ್ರಗೊಳಿಸಬೇಕು ಮತ್ತು ಶರಣಾಗಬೇಕು.\r\n\r\n‘ಯೆಹೋವನ ಪ್ರಿಯ’ರಾಗಲು, ನಿಮ್ಮ ಆತ್ಮದ ಶಾಶ್ವತ ಜೀವನದ ಮೇಲೆ ನೀವು ಗಮನಹರಿಸಬೇಕು.  ನಿಮ್ಮ ಆತ್ಮವು ಜೀವದಿಂದ ತುಂಬಿದೆಯೇ ಅಥವಾ ನೀವು ಭೌತಿಕವಾಗಿ ಜೀವಿಸಿದರೂ ಅದು ಜೀವವಿಲ್ಲದೆ ಕಂಡುಬರುತ್ತದೆಯೇ?  ನಿಮ್ಮ ಆತ್ಮದಲ್ಲಿ ವಿಮೋಚನೆಯ ಭವ್ಯವಾದ ಮತ್ತು ಸಂತೋಷದಾಯಕ ಕೂಗು ಇದೆಯೇ ಅಥವಾ ಅದು ಕತ್ತಲೆಯಲ್ಲಿ ಮುಳುಗಿದೆಯೇ?  ನಿಮ್ಮ ಆತ್ಮವು ದೃಢವಾಗಿ ಸ್ಥಾಪಿತವಾಗಿದೆಯೇ ಅಥವಾ ಅದು ನಿರ್ಜೀವವಾಗಿ ಮತ್ತು ಒಣಗಿಹೋಗಿದೆಯೇ?\r\n\r\nನಿಮ್ಮ ಆತ್ಮವನ್ನು ಪುನರುಜ್ಜೀವನಗೊಳಿಸಲು ಮತ್ತು ಜೀವವನ್ನು ನೀಡಲು, ಕರ್ತನು ಶಿಲುಬೆಯ ಮೇಲೆ ತನ್ನ ಪ್ರಾಣವನ್ನು ಅರ್ಪಿಸಿದನು. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: “ಆತನು ಅಪರಾಧಗಳ ಮತ್ತು ಪಾಪಗಳ ದೆಸೆಯಿಂದ ಸತ್ತವರಾಗಿದ್ದ ನಿಮ್ಮನ್ನು ಸಹ ಬದುಕಿಸಿದನು.\" (ಎಫೆಸದವರಿಗೆ 2:1)\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಸಹ ಹೇಳುತ್ತದೆ: “ನೀವು ಪೂರ್ವದಲ್ಲಿ ಅಪರಾಧಗಳನ್ನೂ ಪಾಪಗಳನ್ನೂ ಮಾಡುವವರಾಗಿದ್ದು ಇಹಲೋಕಾಚಾರಕ್ಕೆ ಅನುಸಾರವಾಗಿ ನಡೆದುಕೊಂಡಿರಿ; ವಾಯುಮಂಡಲದಲ್ಲಿ ಅಧಿಕಾರನಡಿಸುವ ಅಧಿಪತಿಗೆ, ಅಂದರೆ ನಂಬಲೊಲ್ಲದವರನ್ನು ಅವಿಧೇಯತೆಗೆ ಈಗ ಪ್ರೇರೇಪಿಸುವ ಆತ್ಮನಿಗೆ ಅನುಸಾರವಾಗಿ ನಡೆದುಕೊಂಡಿರಿ. ನಾವೆಲ್ಲರೂ ಪೂರ್ವದಲ್ಲಿ ಅವಿಧೇಯರಾಗಿದ್ದು ಶರೀರಭಾವದ ಆಶೆಗಳಿಗೆ ಅಧೀನರಾಗಿ ಶರೀರಕ್ಕೂ ಮನಸ್ಸಿಗೂ ಸಂಬಂಧಪಟ್ಟ ಇಚ್ಫೆಗಳನ್ನು ನೆರವೇರಿಸುತ್ತಾ ನಡೆದು ವಿುಕ್ಕಾದವರಂತೆ ಸ್ವಭಾವಸಿದ್ಧವಾಗಿ ದೇವರ ಕೋಪಕ್ಕೆ ಗುರಿಯಾಗಿದ್ದೆವು. ಆದರೆ ಕರುಣಾನಿಧಿಯಾಗಿರುವ ದೇವರು ನಮ್ಮ ಮೇಲೆ ಮಹಾ ಪ್ರೀತಿಯನ್ನಿಟ್ಟು ಅಪರಾಧಗಳ ದೆಸೆಯಿಂದ ಸತ್ತವರಾಗಿದ್ದ ನಮ್ಮನ್ನು ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಬದುಕಿಸಿದನು. (ಕೃಪೆಯಿಂದಲೇ ರಕ್ಷಣೆ ಹೊಂದಿದವರಾಗಿದ್ದೀರಿ.)\" (ಎಫೆಸದವರಿಗೆ 2:2-5)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ದೇವರಿಗೆ ಇಷ್ಟವಾಗುವ ಜೀವನವನ್ನು ನಡೆಸುತ್ತಿದ್ದೀರಾ?  ನಿಮ್ಮ ದೇಹವು ಯೆಹೋವನಿಗೆ ಪವಿತ್ರವಾಗಿರಬೇಕು ಮತ್ತು ಅವನ ದೇವಾಲಯವಾಗಿರಬೇಕು ಮತ್ತು ನಿಮ್ಮ ಆತ್ಮವು ಜೀವಿಸುತ್ತದೆ.  ಆಗ ಮಾತ್ರ ನೀವು ಅನೇಕ ಆತ್ಮಗಳನ್ನು ಕ್ರಿಸ್ತ ಯೇಸುವಿನ ಬಳಿಗೆ ಕರೆದೊಯ್ಯಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ನಿನ್ನ ವಿಜ್ಞಾಪನೆಯ ಆರಂಭದಲ್ಲಿಯೇ ದೇವರ ಅಪ್ಪಣೆಯಾಯಿತು; ಅದನ್ನು ನಿನಗೆ ತಿಳಿಸಲು ಇಲ್ಲಿಗೆ ಬಂದಿದ್ದೇನೆ; ನೀನು (ದೇವರಿಗೆ) ಅತಿಪ್ರಿಯ; ಈ ದೈವೋಕ್ತಿಯನ್ನು ಯೋಚಿಸು, ಈ ದರ್ಶನವನ್ನು ಗ್ರಹಿಸಿಕೋ.\" (ದಾನಿಯೇಲನು 9:23)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}