{"uniqueid":"20251026082957_a68b5f84","date":"2023-02-18","title":"ದೇವರನ್ನು ಮೆಚ್ಚಿಸುವ ಜ್ಞಾನ!","key_verse":"20_4:5-6","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಜ್ಞಾನವನ್ನು ಪಡೆ, ವಿವೇಕವನ್ನು ಸಂಪಾದಿಸು, ಮರೆಯಬೇಡ, ನನ್ನ ಮಾತುಗಳಿಗೆ ಓರೆಯಾಗಬೇಡ. ಜ್ಞಾನವನ್ನು ಬಿಡದಿದ್ದರೆ ಅದು ನಿನ್ನನ್ನು ಕಾಪಾಡುವದು, ಪ್ರೀತಿಸಿದರೆ, ನಿನ್ನನ್ನು ಕಾಯುವದು.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 4:5-6)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ತನ್ನ ಯೌವನದಿಂದಲೂ, ಜ್ಞಾನಿಯಾದ ರಾಜ ಸೊಲೊಮೋನನ ಹೃದಯವು ಯೆಹೋವನೊಂದಿಗೆ ನೇರವಾಗಿತ್ತು.  ಅವನು ಯೆಹೋವನನ್ನು ಮೆಚ್ಚಿಸಲು ಬಹಳವಾಗಿ ಬಯಸಿದನು.  ಆತನಿಗೆ ದೇವಾಲಯವನ್ನು ನಿರ್ಮಿಸಿದರೆ, ಕರ್ತನು ಅದರಲ್ಲಿ ನೆಲೆಸುತ್ತಾನೆ ಮತ್ತು ದೇವರು ತನ್ನಲ್ಲಿ ಸಂತೋಷಪಡುತ್ತಾನೆ ಎಂಬ ವಿವೇಚನೆಯು ಅವನಲ್ಲಿತ್ತು.  ಅವರು ಹೇಳಿದರು: \"ಮತ್ತು ನಾನು ನಿರ್ಮಿಸುವ ದೇವಾಲಯವು ದೊಡ್ಡದಾಗಿದೆ, ಏಕೆಂದರೆ ನಮ್ಮ ದೇವರು ಎಲ್ಲಾ ದೇವರುಗಳಿಗಿಂತ ದೊಡ್ಡವನು.\"  ಮತ್ತು ಅವನು ಭಗವಂತನಿಗೆ ಮಹಿಮೆಯುತವಾದ ದೇವಾಲಯವನ್ನು ನಿರ್ಮಿಸಿದನು.\r\n\r\nದೇವಾಲಯವನ್ನು ಸಮರ್ಪಿಸುವ ಸಮಯದಲ್ಲಿ, ಸೊಲೊಮೋನನು ಭಗವಂತನನ್ನು ಮೆಚ್ಚಿಸಲು ಸಾವಿರಾರು ಯಜ್ಞಗಳನ್ನು ಅರ್ಪಿಸಿದನು.  ಕರ್ತನು ಸಹ ಸೊಲೊಮೋನನನ್ನು ಮೆಚ್ಚಿದನು.  ಆದ್ದರಿಂದ, ಭಗವಂತನ ವೈಭವದ ಉಪಸ್ಥಿತಿಯು ಆ ಪವಿತ್ರವಾದ ದೇವಾಲಯಕ್ಕೆ ಬಂದಿತು ಮತ್ತು ಭಗವಂತನ ಮಹಿಮೆಯು ದೇವಾಲಯವನ್ನು ತುಂಬಿತು.  ಅವನ ಕಣ್ಣುಗಳು ತೆರೆದಿರುತ್ತವೆ ಮತ್ತು ಅವನ ಕಿವಿಗಳು ಆ ದೇವಾಲಯದಲ್ಲಿ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಕೇಳುತ್ತವೆ ಎಂದು ಅವರು ಭರವಸೆ ನೀಡಿದರು.\r\n\r\nಸೊಲೊಮೋನನ ಹೃದಯವು ದೇವರ ಹೃದಯದೊಂದಿಗೆ ಬಂಧಿಸಲ್ಪಟ್ಟಿದ್ದರಿಂದ, ಅವನನ್ನು ಮೆಚ್ಚಿಸಲು, ಭಗವಂತನು ಅನಂತ ಬುದ್ಧಿವಂತಿಕೆ, ಜ್ಞಾನ ಮತ್ತು ತಿಳುವಳಿಕೆಯನ್ನು ಕೊಟ್ಟನು.  ಇಡೀ ಪ್ರಪಂಚದಲ್ಲಿ ತನಗಿಂತ ಮುಂಚೆ ಇದ್ದ ಯಾರಿಗೂ ಇಲ್ಲದಂತಹ ಬುದ್ಧಿವಂತಿಕೆ ಅವನಲ್ಲಿತ್ತು.  ಮತ್ತು ಆ ದೇವರು ನೀಡಿದ ಬುದ್ಧಿವಂತಿಕೆಯಿಂದ, ಅವರು ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ಜ್ಞಾನೋಕ್ತಿಗಳು, ಪ್ರಸಂಗಿಗಳು, ಸೊಲೊಮನನ ಪರಮಾಗೀತಾಳಂತಹ ಅನೇಕ ಪುಸ್ತಕಗಳನ್ನು ಬರೆದನು.  ಆ ಪುಸ್ತಕಗಳ ಮೂಲಕ, ಅವರು ದೇವರನ್ನು ಮೆಚ್ಚಿಸುವ ಜೀವನವನ್ನು ನಡೆಸಲು ಅನೇಕ ರಹಸ್ಯಗಳು ಮತ್ತು ಕೀಲಿಗಳನ್ನು ಬಹಿರಂಗಪಡಿಸಿದ್ದಾರೆ. ಯೆಹೋವನನ್ನು ಮೆಚ್ಚಿಸಲು ಕೆಲವು ಅಮೂಲ್ಯವಾದ ಪಾಠಗಳನ್ನು ನಾವು ಸಂಕ್ಷಿಪ್ತವಾಗಿ ನೋಡೋಣ:\r\n\r\n\"ಮೋಸದ ತ್ರಾಸು ಯೆಹೋವನಿಗೆ ಅಸಹ್ಯ; ನ್ಯಾಯದ ತೂಕ ಆತನಿಗೆ ಸಂತೋಷ.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 11:1)  ಕೆಲವು ವ್ಯಾಪಾರಸ್ಥರು ಮತ್ತು ವ್ಯಾಪಾರಿಗಳು ಸರಕುಗಳ ಕಲಬೆರಕೆಯಲ್ಲಿ ತೊಡಗುವುದನ್ನು ನಾವು ಕಾಣುತ್ತೇವೆ, ತೂಕದ ಅಡಿಯಲ್ಲಿ, ಮತ್ತು ಅನಗತ್ಯ ಲಾಭಗಳನ್ನು ಮಾಡುವ ಉದ್ದೇಶದಿಂದ ಬೆಲೆಗಳನ್ನು ಗುರುತಿಸುತ್ತೇವೆ.  ಆದರೆ ನ್ಯಾಯಯುತ ವ್ಯಾಪಾರದ ಅಭ್ಯಾಸಗಳನ್ನು ಮತ್ತು ಪ್ರಾಮಾಣಿಕ ಮಾಪಕಗಳನ್ನು ಬಳಸುವವರಲ್ಲಿ ಮಾತ್ರ ಭಗವಂತನು ಸಂತೋಷಪಡುತ್ತಾನೆ.\r\n\r\n\"ಸುಳ್ಳುತುಟಿ ಯೆಹೋವನಿಗೆ ಹೇಸು; ಸತ್ಯವಂತರು ಆತನಿಗೆ ಲೇಸು.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 12:22)  ನಾವು ಪ್ರಕಟನೆ ಪುಸ್ತಕದಲ್ಲಿ ಓದುತ್ತೇವೆ: \"ಎಲ್ಲಾ ಸುಳ್ಳುಗಾರರು ಬೆಂಕಿ ಮತ್ತು ಗಂಧಕದಿಂದ ಸುಡುವ ಸರೋವರದಲ್ಲಿ ತಮ್ಮ ಭಾಗವನ್ನು ಹೊಂದಿರುತ್ತಾರೆ\".  ಆದರೆ ಕರ್ತನು ಸತ್ಯವಂತರಲ್ಲಿ ಸಂತೋಷಪಡುತ್ತಾನೆ.\r\n\r\n\"ದುಷ್ಟರ ಯಜ್ಞ ಯೆಹೋವನಿಗೆ ಅಸಹ್ಯ; ಶಿಷ್ಟರ ಬಿನ್ನಪ ಆತನಿಗೆ ಒಪ್ಪಿತ.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 15:8)  ದೇವರ ಮಕ್ಕಳೇ, ಮುರಿದ ಹೃದಯ ಮತ್ತು ಪಶ್ಚಾತ್ತಾಪದ ಮನೋಭಾವದಿಂದ ನಿಮ್ಮನ್ನು ಸಜೀವ ಯಜ್ಞವಾಗಿ ಅರ್ಪಿಸಿ ಮತ್ತು ಪ್ರಾರ್ಥಿಸಿ.  ಮತ್ತು ಕರ್ತನು ನಿನ್ನಲ್ಲಿ ಸಂತೋಷಪಡುವನು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ: \"ರಾಜರು ಸತ್ಯದ ತುಟಿಗಳನ್ನು ಮೆಚ್ಚುವರು; ಯಥಾರ್ಥವಾದಿಯನ್ನು ಪ್ರೀತಿಸುವರು.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 16:13)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}