{"uniqueid":"20251026072158_106504c8","date":"2025-10-17","title":"ಸ್ಯಾಮ್ಯುಯೆಲ್!","key_verse":"9_1:27","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಈ ಮಗುವಿಗಾಗಿ ನಾನು ಪ್ರಾರ್ಥಿಸಿದೆನು, ಮತ್ತು ನಾನು ಕರ್ತನಿಂದ ಕೇಳಿದ ನನ್ನ ಬೇಡಿಕೆಯನ್ನು ಆತನು ನನಗೆ ಕೊಟ್ಟನು\" (1 ಸಮುವೇಲ 1:27)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇಂದು ನಾವು ಇಸ್ರೇಲ್‌ನಲ್ಲಿ ನ್ಯಾಯಾಧೀಶ ಮತ್ತು ಪ್ರವಾದಿ ಎರಡೂ ಆಗಿದ್ದ ಪವಿತ್ರ ವ್ಯಕ್ತಿಯನ್ನು ಭೇಟಿಯಾಗುತ್ತೇವೆ – ಸ್ಯಾಮ್ಯುಯೆಲ್. ಹಲವು ವರ್ಷಗಳಿಂದ ಬಂಜೆಯಾಗಿದ್ದ ಹನ್ನಳು ತನ್ನ ಪ್ರಾರ್ಥನೆಗೆ ಉತ್ತರವಾಗಿ ಒಬ್ಬ ಮಗನನ್ನು ಪಡೆದಳು. ಅವಳು ಅವನಿಗೆ ಸಮುವೇಲ್ ಎಂದು ಹೆಸರಿಟ್ಟಳು, “ಏಕೆಂದರೆ ನಾನು ಅವನನ್ನು ಕರ್ತನಿಂದ ಕೇಳಿಕೊಂಡಿದ್ದೇನೆ” (1 ಸಮುವೇಲ 1:20). ತನ್ನ ಪ್ರತಿಜ್ಞೆಗೆ ನಿಷ್ಠಳಾಗಿ, ಅವಳು ಅವನನ್ನು ಬಾಲ್ಯದಿಂದಲೇ ಕರ್ತನಿಗೆ ಅರ್ಪಿಸಿದಳು ಮತ್ತು ಅವನನ್ನು ದೇವಾಲಯದಲ್ಲಿ ಬಿಟ್ಟಳು, ಅಲ್ಲಿ ಅವನು ಯಾಜಕನಾದ ಏಲಿಯ ಮುಂದೆ ಸೇವೆ ಮಾಡುತ್ತಿದ್ದನು.\r\n\r\nನಾವು ಆಧ್ಯಾತ್ಮಿಕವಾಗಿ ಬಂಜೆಯಾಗಿ ಉಳಿಯಬಾರದು. ಹನ್ನಳಂತೆ ರಾಜ್ಯಕ್ಕೆ ಹೊಸ ಆತ್ಮಗಳನ್ನು ಹೊರತರಲು ಪ್ರಾರ್ಥಿಸಿ. ಪೌಲನು, “ನನ್ನ ಚಿಕ್ಕ ಮಕ್ಕಳೇ, ಕ್ರಿಸ್ತನು ನಿಮ್ಮಲ್ಲಿ ರೂಪುಗೊಳ್ಳುವವರೆಗೂ ನಾನು ಅವರಿಗಾಗಿ ಮತ್ತೆ ಹೆರಿಗೆಯಲ್ಲಿ ಪ್ರಯಾಸಪಡುತ್ತೇನೆ” (ಗಲಾತ್ಯ 4:19) ಎಂದು ಹೇಳಿದನು. ಯೆಶಾಯನು ಸಹ, “ಇಗೋ, ನಾನು ಮತ್ತು ಕರ್ತನು ನನಗೆ ಕೊಟ್ಟ ಮಕ್ಕಳು! ಚೀಯೋನ್ ಪರ್ವತದಲ್ಲಿ ವಾಸಿಸುವ ಸೈನ್ಯಗಳ ಕರ್ತನಿಂದ ನಾವು ಇಸ್ರಾಯೇಲಿನಲ್ಲಿ ಚಿಹ್ನೆಗಳು ಮತ್ತು ಅದ್ಭುತಗಳಿಗಾಗಿದ್ದೇವೆ” (ಯೆಶಾಯ 8:18) ಎಂದು ಘೋಷಿಸಿದನು.\r\n\r\nಹನ್ನಳು ಸಮುವೇಲನನ್ನು ಕರ್ತನ ಸೇವೆಗೆ ಅರ್ಪಿಸಿದ್ದರಿಂದ, ದೇವರು ಅವಳಿಗೆ ಇನ್ನೂ ಮೂರು ಗಂಡು ಮಕ್ಕಳು ಮತ್ತು ಇಬ್ಬರು ಹೆಣ್ಣು ಮಕ್ಕಳನ್ನು ಕೊಟ್ಟು ಆಶೀರ್ವದಿಸಿದನು. ನೀವು ದೇವರ ಕೆಲಸದ ಬಗ್ಗೆ ಕಾಳಜಿ ವಹಿಸಿದಾಗ, ಆತನು ನಿಮ್ಮ ಜೀವನಕ್ಕೆ ಆಧ್ಯಾತ್ಮಿಕ ಮತ್ತು ಐಹಿಕ ಆಶೀರ್ವಾದಗಳನ್ನು ಸೇರಿಸುತ್ತಾನೆ.\r\n\r\nಕರ್ತನು ಸಮುವೇಲನನ್ನು ಇಸ್ರಾಯೇಲಿನಲ್ಲಿ ಯಾಜಕ ಮತ್ತು ಪ್ರವಾದಿಯಾಗಿ ಅಭಿಷೇಕಿಸಿದನು. ಸಮುವೇಲನ ಕೈಗಳ ಮೂಲಕ, ಮೊದಲ ಇಬ್ಬರು ರಾಜರು – ಸೌಲ ಮತ್ತು ದಾವೀದ – ಅಭಿಷೇಕಿಸಲ್ಪಟ್ಟರು. ತನ್ನ ಜೀವನದುದ್ದಕ್ಕೂ, ಸಮುವೇಲನು ತನ್ನನ್ನು ತಾನು ನಿರ್ದೋಷಿಯಾಗಿ ಉಳಿಸಿಕೊಂಡನು ಮತ್ತು ಕೊನೆಯವರೆಗೂ ಪವಿತ್ರ ಜೀವನವನ್ನು ನಡೆಸಿದನು, ನಮಗೆ ಅನುಸರಿಸಲು ಒಂದು ಸಾಕ್ಷಿಯನ್ನು ಬಿಟ್ಟುಹೋದನು.\r\n\r\nಬಾಲ್ಯದಿಂದಲೂ ಸಮುವೇಲನು ದೇವರ ಧ್ವನಿಯನ್ನು ಕೇಳುತ್ತಿದ್ದನು ಮತ್ತು ಅದನ್ನು ಪಾಲಿಸುತ್ತಿದ್ದನು. ಇದು ಅವನ ಪ್ರವಾದಿಯ ಕರೆಯ ರಹಸ್ಯವಾಗಿತ್ತು. ದೇವರ ಧ್ವನಿಯನ್ನು ಕೇಳಲು ಕಲಿಯುವವನು ಪ್ರವಾದಿಯಾಗುತ್ತಾನೆ. ನಿಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ಪ್ರಯಾಣದ ಆರಂಭದಿಂದಲೇ ದೇವರ ಧ್ವನಿಯನ್ನು ಕೇಳಲು ಕಲಿಯಿರಿ; ಆಗ ಮಾತ್ರ ನೀವು ಆತನ ಚಿತ್ತವನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಮಾಡಬಹುದು.\r\n\r\nಕೆಲವರು ಅಂತಃಪ್ರಜ್ಞೆಯಿಂದ, ಇನ್ನು ಕೆಲವರು ಆತ್ಮದ ಪ್ರೇರಣೆಯಿಂದ ಪ್ರವಾದಿಸುತ್ತಾರೆ. ಆದರೆ ಸಮುವೇಲನು ದೇವರ ಧ್ವನಿಯನ್ನು ಕೇಳಿದ್ದರಿಂದ ಪ್ರವಾದಿಸಿದನು. ಅವನು ಸೌಲನಿಗೆ ಏನು ಹೇಳಿದನೋ ಅದು ನಿಖರವಾಗಿ ನೆರವೇರಿತು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನು ನಿಮಗೆ ಭವಿಷ್ಯವಾಣಿಯ ವರವನ್ನು ದಯಪಾಲಿಸಿದರೆ, ನೀವು ಸಹ ಭೂತ, ವರ್ತಮಾನ ಮತ್ತು ಭವಿಷ್ಯದ ಘಟನೆಗಳನ್ನು ಹಾಗೆಯೇ ಘೋಷಿಸಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ. ವಿಶ್ವಾಸಿಗಳನ್ನು ಬಲಪಡಿಸಲು ಕರ್ತನು ನಿಮಗೆ ಪ್ರವಾದನಾ ವರವನ್ನು ದಯಪಾಲಿಸಲಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ಆಗ ಕರ್ತನ ಆತ್ಮವು ನಿನ್ನ ಮೇಲೆ ಬರುವದು, ನೀನು ಅವರೊಂದಿಗೆ ಪ್ರವಾದಿಸಿ ಬೇರೆ ಮನುಷ್ಯನಾಗುವಿ” (1 ಸಮುವೇಲ 10:6)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}