{"uniqueid":"20251026072808_1059a762","date":"2025-06-07","title":"ಮುಳ್ಳುಗಳ ನಡುವೆ ಲಿಲ್ಲಿ ಹೂವು!","key_verse":"22_2:2","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಮುಳ್ಳುಗಳ ನಡುವೆ ಲಿಲ್ಲಿ ಹೂವು ಹೇಗೋ, ಹೆಣ್ಣುಮಕ್ಕಳಲ್ಲಿ ನನ್ನ ಪ್ರಿಯಳು ಹಾಗೆಯೇ.\" (ಪರಮ ಗೀತ 2:2)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಸಾವಿರಾರು ಹೂವುಗಳಲ್ಲಿ, ನೈದಿಲೆಯು ಸಾಕಷ್ಟು ವಿಶಿಷ್ಟ ಮತ್ತು ವಿಶೇಷವಾಗಿದೆ. ಸಾಮಾನ್ಯ ಹೂವುಗಳ ಸುವಾಸನೆಯು ಸ್ವಲ್ಪ ದೂರ ಮಾತ್ರ ಪ್ರಯಾಣಿಸಬಹುದಾದರೂ, ನೈದಿಲೆಯ ಸುವಾಸನೆಯು ದೂರದವರೆಗೆ ತಲುಪುತ್ತದೆ.\r\n\r\nನನಗೆ ಫಿಲಿಪೈನ್ಸ್‌ನ ಒಬ್ಬ ಸಹೋದರ ಗೊತ್ತು, ಅವರು ಸೌದಿ ಅರೇಬಿಯಾದಲ್ಲಿ ಒಳ್ಳೆಯ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದರು ಮತ್ತು ರಹಸ್ಯ ಪ್ರಾರ್ಥನಾ ಗುಂಪನ್ನು ಮುನ್ನಡೆಸುತ್ತಿದ್ದರು. ಒಂದು ದಿನ, ಸರ್ಕಾರವು ಆ ಗುಂಪನ್ನು ಕಂಡುಹಿಡಿದು, ಅವರನ್ನು ಬಂಧಿಸಿ ಜೈಲಿಗೆ ಹಾಕಿತು. ಅವರು ತೀವ್ರ ಕಿರುಕುಳ ಮತ್ತು ಯಾತನೆಯನ್ನು ಎದುರಿಸಿದರು.\r\n\r\nಆದರೆ ಆ ನೋವಿನ ಸಮಯದಲ್ಲಿ ಅವನು ಹಿಂದೆಂದೂ ಕಾಣದ ರೀತಿಯಲ್ಲಿ ಕ್ರಿಸ್ತನನ್ನು ಅಂಟಿಕೊಂಡನು. ಅವನು ಎಂದಿಗಿಂತಲೂ ಹೆಚ್ಚು ತೀವ್ರವಾಗಿ ಪ್ರಾರ್ಥಿಸಿದನು. ಅವನ ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನದ ಪರಿಮಳವು ಕ್ರೂರ ಜೈಲು ಕಾವಲುಗಾರರ ಮೇಲೂ ಪರಿಣಾಮ ಬೀರಲು ಪ್ರಾರಂಭಿಸಿತು.\r\n\r\nಭಗವಂತನ ಸಾನಿಧ್ಯವು ಆ ಸೆರೆಮನೆಯನ್ನು ತುಂಬಿತು. ಅವನು ನಿರಂತರವಾಗಿ ಆತ್ಮದಿಂದ ತುಂಬಿದ್ದನು, ಅನ್ಯಭಾಷೆಗಳಲ್ಲಿ ಮಾತನಾಡುತ್ತಿದ್ದನು, ದೇವರ ಮಹಿಮೆಯಿಂದ ಪ್ರಕಾಶಿಸುತ್ತಿದ್ದನು. ಅವನ ಮುಖವು ದೈವಿಕ ಸಾನಿಧ್ಯದಿಂದ ಹೊಳೆಯಿತು. ಅಂತಿಮವಾಗಿ, ಫಿಲಿಪೈನ್ ಮತ್ತು ಅಮೇರಿಕನ್ ಸರ್ಕಾರಗಳು ಅವನ ಪರವಾಗಿ ಮಧ್ಯಪ್ರವೇಶಿಸಿದವು.\r\n\r\nಅವನು ಬಿಡುಗಡೆಯಾದಾಗ, ಅವನು ತನ್ನ ನಂಬಿಕೆಯಲ್ಲಿ ಸಾವಿರ ಪಟ್ಟು ಹೆಚ್ಚು ಬಲಶಾಲಿಯಾಗಿ, ಪ್ರಕಾಶಮಾನವಾದ ವಜ್ರದಂತೆ ಮತ್ತು ಶುದ್ಧ ಚಿನ್ನದಂತೆ ಹೊಳೆಯುವ ಕ್ರೈಸ್ತನಾಗಿ ಹೊರಹೊಮ್ಮಿದನು.\r\n\r\nದೇವರು ನಮಗೆ ಹಗಲು ಹೊತ್ತಿನಲ್ಲಿ ಗುಲಾಬಿಗಳನ್ನು ಮತ್ತು ರಾತ್ರಿಯಲ್ಲಿ ಅರಳುವ ಲಿಲ್ಲಿಗಳನ್ನು ನೀಡಿದಂತೆಯೇ, ಆತನು ತನ್ನ ಶಿಷ್ಯರನ್ನು ಎರಡು ವಿಧಗಳಾಗಿ ವಿಂಗಡಿಸುತ್ತಾನೆ: ಹಗಲು ಹೊತ್ತಿನಲ್ಲಿ ಗುಲಾಬಿಗಳಂತೆ ಭಗವಂತನನ್ನು ಬಹಿರಂಗವಾಗಿ ಅನುಸರಿಸುವ ಶಿಷ್ಯರು; ಮತ್ತು ಮುಳ್ಳಿನ ನಡುವೆ ಲಿಲ್ಲಿಗಳಂತೆ ಕತ್ತಲೆಯಲ್ಲಿ ಅರಳುವ ರಹಸ್ಯ ಶಿಷ್ಯರು.\r\n\r\nಯೇಸುವಿನೊಂದಿಗೆ ಆರಿಸಲ್ಪಟ್ಟ ಮತ್ತು ಬಹಿರಂಗವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಹನ್ನೆರಡು ಶಿಷ್ಯರು ಗುಲಾಬಿಗಳಾಗಿದ್ದರು – ಸಾರ್ವಜನಿಕ ಸೇವೆಯಲ್ಲಿ ಪರಿಮಳಯುಕ್ತರಾಗಿದ್ದರು. ಆದರೆ ನಿಕೋಡೆಮಸ್ ಮತ್ತು ಅರಿಮಥಿಯಾದ ಜೋಸೆಫ್‌ನಂತಹ ರಹಸ್ಯ ಶಿಷ್ಯರು ದುಃಖದ ರಾತ್ರಿಯಲ್ಲಿ ನೆರಳಿನಲ್ಲಿ ಅರಳಿದ ಲಿಲ್ಲಿಗಳಾಗಿದ್ದರು.\r\n\r\nಇಂದಿಗೂ ಸಹ, ಕ್ರಿಸ್ತನ ಚರ್ಚ್ ಎರಡು ರೀತಿಯಲ್ಲಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತದೆ: ಎಲ್ಲರಿಗೂ ನೋಡಲು ತೆರೆದಿರುವ ಗೋಚರ ಚರ್ಚ್, ಮತ್ತು ಕಮ್ಯುನಿಸ್ಟ್ ರಾಷ್ಟ್ರಗಳು ಮತ್ತು ಕಿರುಕುಳಕ್ಕೊಳಗಾದ ದೇಶಗಳಲ್ಲಿನ ಗುಪ್ತ ಚರ್ಚ್, ರಹಸ್ಯವಾಗಿ ಪ್ರಾರ್ಥಿಸುವುದು ಮತ್ತು ಸೇವೆ ಮಾಡುವುದು. ಎರಡೂ ಒಟ್ಟಾಗಿ ಕ್ರಿಸ್ತನ ದೇಹವನ್ನು ರೂಪಿಸುತ್ತವೆ.\r\n\r\nದೇವರ ಪ್ರಿಯ ಮಗುವೇ, ನಿಮ್ಮ ಸಾರ್ವಜನಿಕ ಜೀವನದಲ್ಲಿ ಮತ್ತು ಆತನೊಂದಿಗಿನ ನಿಮ್ಮ ಆಂತರಿಕ, ಗುಪ್ತ ನಡಿಗೆಯಲ್ಲಿ ನಿಮ್ಮ ಜೀವನವು ಕರ್ತನಿಗೆ ಸಿಹಿಯಾದ ಸುವಾಸನೆಯಾಗಿರಲಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: \"ಭೂಮಿಯ ಮೇಲೆ ಹೂವುಗಳು ಕಾಣಿಸಿಕೊಂಡವು; ಹಾಡುವ ಸಮಯ ಬಂದಿದೆ, ಮತ್ತು ಬೆಳವಕ್ಕಿಯ ಧ್ವನಿ ನಮ್ಮ ದೇಶದಲ್ಲಿ ಕೇಳಿಸುತ್ತದೆ. ಅಂಜೂರದ ಮರವು ತನ್ನ ಹಸಿರು ಅಂಜೂರದ ಹಣ್ಣುಗಳನ್ನು ಬಿಡುತ್ತದೆ, ಮತ್ತು ಕೋಮಲ ದ್ರಾಕ್ಷಿಗಳೊಂದಿಗೆ ಬಳ್ಳಿಗಳು ಉತ್ತಮ ವಾಸನೆಯನ್ನು ನೀಡುತ್ತವೆ. ನನ್ನ ಪ್ರಿಯೆಯೇ, ನನ್ನ ಸುಂದರಿಯೇ, ಎದ್ದೇಳು ಮತ್ತು ಹೊರಟು ಬಾ!\" (ಪರಮ ಗೀತ 2:12-13)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}