{"uniqueid":"20251026083003_a68b5f83","date":"2023-02-17","title":"ಕರ್ತನು ಮೆಚ್ಚಿಸುವ ಸೇವೆ!","key_verse":"45_14:17-18","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಯಾಕಂದರೆ ತಿನ್ನುವದೂ ಕುಡಿಯುವದೂ ದೇವರ ರಾಜ್ಯವಲ್ಲ; ನೀತಿಯೂ ಸಮಾಧಾನವೂ ಪವಿತ್ರಾತ್ಮನಿಂದಾಗುವ ಆನಂದವೂ ಆಗಿದೆ. ಈ ಪ್ರಕಾರವಾಗಿ ಕ್ರಿಸ್ತನ ಸೇವೆಯನ್ನು ಮಾಡುವವನು ದೇವರಿಗೆ ಮೆಚ್ಚಿಕೆಯಾದವನಾಗಿಯೂ ಮನುಷ್ಯರಿಗೆ ಸಂಭಾವಿತನಾಗಿಯೂ ಇರುವನಷ್ಟೆ.\" (ರೋಮಾಪುರದವರಿಗೆ 14:17-18)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ವಾಕ್ಯವು ಹೇಳುತ್ತದೆ: \"ಕರ್ತನನ್ನು ಸೇವಿಸುವವನು ದೇವರಿಗೆ ಸ್ವೀಕಾರಾರ್ಹನಾಗಿದ್ದಾನೆ\".  ತನ್ನ ಸೇವೆ ಮಾಡುವವನಿಗೆ ದೇವರು ಯಾವಾಗಲೂ ಸಂತೋಷಪಡುತ್ತಾನೆ.  ಮತ್ತು ವಾಕ್ಯವು 'ಈ ವಿಷಯಗಳಲ್ಲಿ ಕ್ರಿಸ್ತನ ಸೇವೆ'ಗೆ ವಿಶೇಷ ಒತ್ತು ನೀಡುತ್ತದೆ.  ಮತ್ತು ಪವಿತ್ರಾತ್ಮನನ್ನು ಸಂತೋಷದಿಂದ ಸೇವೆ ಮಾಡುವವನು ದೇವರಿಗೆ ಸ್ವೀಕಾರಾರ್ಹ ಮತ್ತು ಸಂತೋಷವನ್ನು ಹೊಂದಿದ್ದಾನೆ ಎಂದರ್ಥ.\r\n\r\nಸೇವೆ ಅವಧಿ ಪೂರ್ಣ ಸಮಯ ಅಥವಾ ಅರೆಕಾಲಿಕವಾಗಿರಬಹುದು.  ಸೇವೆ ಭೌತಿಕ ಅಥವಾ ಆತ್ಮಿಕವಾಗಿರಬಹುದು.  ಅದು ದೇವರ ಸಂದೇಶವನ್ನು ಹೇಳುವ ಸೇವೆಯಾಗಿರಬಹುದು ಅಥವಾ ಪ್ರಾರ್ಥನೆಯ ಸೇವೆಯಾಗಿರಬಹುದು.  ನಿಮ್ಮ ಪರಿಸ್ಥಿತಿ ಏನೇ ಆಗಿರಲಿ, ನೀವು ಮಾಡುವ ಬದ್ಧತೆಯ ಮಟ್ಟವನ್ನು ಕರ್ತನು ಸೂಕ್ಷ್ಮವಾಗಿ ಗಮನಿಸುತ್ತಾನೆ.  ಪವಿತ್ರಾತ್ಮನ ಸಂತೋಷದಿಂದ ಮಾಡಲ್ಪಟ್ಟದ್ದು ಮಾತ್ರ ಸಂತೋಷವನ್ನು ತರುತ್ತದೆ ಮತ್ತು ಕರ್ತನಿಗೆ ಸ್ವೀಕಾರಾರ್ಹವಾಗಿರುತ್ತದೆ.  ಮತ್ತು ಜವಾಬ್ದಾರಿಯ ಪ್ರಜ್ಞೆಯಿಂದ ಅಥವಾ ಮನಸ್ತಾಪದಿಂದ ಮಾಡಿದ ಸೇವೆಗಳಲ್ಲ.  ನೀವು ನಿಮ್ಮ ಪೂರ್ಣ ಹೃದಯದಿಂದ, ಸಂತೋಷ ಮತ್ತು ಲವಲವಿಕೆಯಿಂದ ಸೇವೆಯನ್ನು ಮಾಡುವಾಗ, ನೀವು ಉತ್ತಮ ಫಸಲನ್ನು ಕೊಯ್ಯಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ.\r\n\r\nಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಶುಶ್ರೂಷೆಯನ್ನು ಮಾಡಲು ಬಯಸಿದಾಗ, ಅವನು ಅಥವಾ ಅವಳು ಕ್ರಿಸ್ತನ ರಕ್ತದ ಮೂಲಕ ವಿಮೋಚನೆಯನ್ನು ಅನುಭವಿಸಬೇಕಾಗಿರುವುದು ಬಹಳ ಮುಖ್ಯ.  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: \"ನಿತ್ಯಾತ್ಮನಿಂದ ತನ್ನನ್ನು ತಾನೇ ನಿರ್ದೋಷಿಯನ್ನಾಗಿ ದೇವರಿಗೆ ಸಮರ್ಪಿಸಿಕೊಂಡ ಕ್ರಿಸ್ತನ ರಕ್ತವು ಎಷ್ಟೋ ಹೆಚ್ಚಾಗಿ ನಮ್ಮನ್ನು ನಿರ್ಜೀವಕರ್ಮಗಳಿಂದ ಬಿಡಿಸಿ ನಾವು ಜೀವವುಳ್ಳ ದೇವರನ್ನು ಆರಾಧಿಸುವವರಾಗುವಂತೆ ನಮ್ಮ ಮನಸ್ಸನ್ನು ಶುದ್ಧೀಕರಿಸುವದಲ್ಲವೇ.\" (ಇಬ್ರಿಯರಿಗೆ 9:14)\r\n\r\nಪೌಲ ಮತ್ತು ಸೀಲರನ್ನು ನೋಡಿ!  ಅವರು ಹರ್ಷಚಿತ್ತದಿಂದ ದೇವರ ಸೇವೆಯನ್ನು ಮಾಡುತ್ತಿದ್ದರು.  ಒಮ್ಮೆ ಅವರು ಫಿಲಿಪ್ಪಿ ನಗರದಲ್ಲಿ ಸುವಾರ್ತೆ ಮಾಡುತ್ತಿದ್ದಾಗ, ಅವರನ್ನು ಬಂಧಿಸಿ, ನ್ಯಾಯಾಧೀಶರ ಬಳಿಗೆ ಕರೆತಂದರು, ಕೋಲುಗಳಿಂದ ಹೊಡೆದು ಒಳಗಿನ ಸೆರೆಮನೆಗೆ ಹಾಕಲ್ಪಟ್ಟರು ಮತ್ತು ಅವರ ಪಾದಗಳನ್ನು ಬೇಡಿಗಳಿಂದ ಸರಪಳಿ ಇಂದ ಜೋಡಿಸಲಾಯಿತು.  ಆ ಎಲ್ಲಾ ಸಂಕಟಗಳ ನಡುವೆಯೂ ಅವರ ಹೃದಯವು ಪವಿತ್ರಾತ್ಮನ ಆನಂದದಿಂದ ತುಂಬಿತ್ತು.  \"ಮಧ್ಯರಾತ್ರಿಯಲ್ಲಿ ಪೌಲನೂ ಸೀಲನೂ ಪ್ರಾರ್ಥನೆ ಮಾಡುವವರಾಗಿ ದೇವರಿಗೆ ಸ್ತುತಿಪದಗಳನ್ನು ಹಾಡುತ್ತಿದ್ದರು; ಸೆರೆಯಲ್ಲಿದ್ದವರು ಲಕ್ಷ್ಯವಿಟ್ಟು ಕೇಳುತ್ತಿದ್ದರು.\", (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 16:25) ವಿಮೋಚನೆಯ ಅನುಭವ ಅಥವಾ ಪವಿತ್ರಾತ್ಮದ ಸಂತೋಷವಿಲ್ಲದೆ ಯಾರು ಸೇವೆಗೆ ಪ್ರವೇಶಿಸುತ್ತಾರೋ, ಅವನು ತನ್ನ ಸೇವೆಯಲ್ಲಿ ಹೆಚ್ಚು ಫಲವನ್ನು ಹೊಂದಿರುವುದಿಲ್ಲ ಮತ್ತು ಅವನು ಸುಲಭವಾಗಿ ದಣಿದನು.\r\n\r\nಪೌಲ ಮತ್ತು ಸೀಲರ ತ್ಯಾಗದ ಸೇವೆಯಿಂದ ಕರ್ತನು ಸಂತೋಷಪಟ್ಟನು ಮತ್ತು ಅವರಲ್ಲಿ ಸಂತೋಷಪಟ್ಟನು.  ಇದ್ದಕ್ಕಿದ್ದಂತೆ ದೊಡ್ಡ ಭೂಕಂಪವಾಯಿತು, ಆದ್ದರಿಂದ ಸೆರೆಮನೆಯ ಅಡಿಪಾಯ ಅಲ್ಲಾಡಿತು;  ಮತ್ತು ತಕ್ಷಣವೇ ಎಲ್ಲಾ ಬಾಗಿಲುಗಳನ್ನು ತೆರೆಯಲ್ಪಟ್ಟಿತು ಮತ್ತು ಪ್ರತಿಯೊಬ್ಬರ ಸರಪಳಿಗಳನ್ನು ಸಡಿಲಗೊಳಿಸಲಾಯಿತು.  ಸೆರೆಮನೆಯ ಕಾವಲುಗಾರರು ಮತ್ತು ಅವನ ಇಡೀ ಕುಟುಂಬವನ್ನು ಬಿಡುಗಡೆ ಮಾಡಲಾಯಿತು ಮತ್ತು ದೀಕ್ಷಾಸ್ನಾನ ಮಾಡಲ್ಪಟ್ಟಿತು.  ಈ ಘಟನೆಗಳು ಇಡೀ ಪ್ರದೇಶದಲ್ಲಿ ದೊಡ್ಡ ಪುನರುಜ್ಜೀವನಕ್ಕೆ ಕಾರಣವಾಯಿತು.  ದೇವರ ಮಕ್ಕಳೇ, ಲಭ್ಯವಿರುವ ಎಲ್ಲಾ ಅವಕಾಶಗಳನ್ನು ಪೂರ್ಣ ಪ್ರಮಾಣದಲ್ಲಿ ಬಳಸಲು ಪ್ರಯತ್ನಿಸಿ ಮತ್ತು ಸಂತೋಷದಿಂದ ದೇವರ ಸೇವೆ ಮಾಡಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ಯಾವನಾದರೂ ನನ್ನ ಸೇವೆಯನ್ನು ಮಾಡುವವನಾದರೆ ನನ್ನ ಹಿಂದೆ ಬರಲಿ; ಮತ್ತು ಎಲ್ಲಿ ನಾನು ಇರುತ್ತೇನೋ ಅಲ್ಲಿ ನನ್ನ ಸೇವಕನು ಸಹ ಇರುವನು. ಯಾವನಾದರೂ ನನ್ನ ಸೇವೆಯನ್ನು ಮಾಡುವವನಾದರೆ ತಂದೆಯು ಅವನಿಗೆ ಬಹುಮಾನ ಮಾಡುವನು.\" (ಯೋಹಾನ 12:26)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}