{"uniqueid":"20251026083008_a68b5f80","date":"2023-02-14","title":"ಯೆಹೋವನನ್ನು ಮೆಚ್ಚಿಸುವದನ್ನು ನೀಡುವುದು!","key_verse":"46_9:7","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಪ್ರತಿಯೊಬ್ಬನು ತನ್ನ ತನ್ನ ಹೃದಯದಲ್ಲಿ ನಿರ್ಣಯಿಸಿಕೊಂಡ ಪ್ರಕಾರ ಕೊಡಲಿ; ದುಃಖದಿಂದಾಗಲಿ ಬಲಾತ್ಕಾರದಿಂದಾಗಲಿ ಯಾರೂ ಕೊಡಬಾರದು; ಯಾಕಂದರೆ ಸಂತೋಷವಾಗಿ ಕೊಡುವವನ ಮೇಲೆ ದೇವರಿಗೆ ಪ್ರೀತಿಯುಂಟು.\" (2 ಕೊರಿಂಥದವರಿಗೆ 9:7)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯೆಹೋವನಿಗೆ ಕೊಡುವುದು ನಿಮ್ಮ ಜೀವನದ ಒಂದು ದೊಡ್ಡ ಸವಲತ್ತು.  ನಿಮಗೆ ಜೀವನ, ಆರೋಗ್ಯ ಮತ್ತು ಶಕ್ತಿ ಮತ್ತು ಕೆಲಸ ಮಾಡಲು ಮತ್ತು ಗಳಿಸಲು ಅವಕಾಶಗಳನ್ನು ನೀಡಿದ ಕರ್ತನಿಗೆ.  ಮತ್ತು ನಿಮ್ಮ ಅಗತ್ಯಗಳನ್ನು ಪೂರೈಸಲು ನಿಮ್ಮ ಗಳಿಕೆಯ ಒಂಬತ್ತನೆಯ ಹತ್ತನೇ ಭಾಗವನ್ನು ಇಟ್ಟುಕೊಳ್ಳುವ ಪ್ರಯೋಜನವನ್ನು ಅವನು ನಿಮಗೆ ದಯಪಾಲಿಸಿದ್ದಾನೆ.  ಆದರೆ ನೀವು ಹರ್ಷಚಿತ್ತದಿಂದ ಹೃದಯದಿಂದ ಹತ್ತನೆಯ ಒಂದು ಭಾಗವನ್ನು ಅಥವಾ ದಶಮಾಂಶವನ್ನು ಕೊಡಬೇಕೆಂದು ಅವನು ನಿರೀಕ್ಷಿಸುತ್ತಾನೆ.\r\n\r\nನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಯೆಹೋವನ ಎಲ್ಲಾ ಮಹಾನ್ ಆಶೀರ್ವಾದಗಳ ಬಗ್ಗೆ ಯೋಚಿಸುವುದು, ಕರ್ತನಿಗೆ ಹಿಂತಿರುಗಿಸಲು ಪ್ರಮುಖ ಪ್ರೋತ್ಸಾಹವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತದೆ.  ಅವನು ಮನುಷ್ಯರನ್ನು ಸೃಷ್ಟಿಸುವ ಮೊದಲೇ ಸೂರ್ಯ, ಚಂದ್ರ ಮತ್ತು ನಕ್ಷತ್ರಗಳನ್ನು ಸೃಷ್ಟಿಸಿದನು.  ಅವನು ಪರ್ವತಗಳು, ನದಿಗಳು ಮತ್ತು ಸರೋವರಗಳು, ಹಣ್ಣುಗಳನ್ನು ನೀಡುವ ಮರಗಳು ಮತ್ತು ಸುಂದರವಾದ ಹೂವುಗಳನ್ನು ಸಹ ಸೃಷ್ಟಿಸಿದನು. ಅವುಗಳು ಉದಾರವಾದ ಪ್ರಕೃತಿ, ವಾಸಿಸಲು ಭೂಮಿ ಮತ್ತು ಸಾಕುಪ್ರಾಣಿಗಳನ್ನು ಸೃಷ್ಟಿಸಿದರು.  ಎಲ್ಲಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ, ನಿಮ್ಮನ್ನು ತನಗೆ ಪಡೆದುಕೊಳ್ಳಲು ಅವನು ಶಿಲುಬೆಯ ಮೇಲೆ ತನ್ನನ್ನು ಒಪ್ಪಿಸಿದನು.  ನೀವು ಅವನಿಗೆ ಎಲ್ಲಾ ಪ್ರೀತಿ ಮತ್ತು ಹರ್ಷಚಿತ್ತದಿಂದ ಹಿಂತಿರುಗಿಸುವುದು ಸೂಕ್ತವಲ್ಲವೇ ಮತ್ತು ಅಗತ್ಯವೇ?  ಮತ್ತು ನೀವು ಅದನ್ನು ಮಾಡಿದಾಗ, ನಿಮ್ಮ ಕೈಯಿಂದ ಅದನ್ನು ಸ್ವೀಕರಿಸಲು ಅವನು ಸಂತೋಷಪಡುತ್ತಾನೆ.\r\n\r\nಒಮ್ಮೆ ಪ್ರಭು ಯೇಸು ದೇವಾಲಯದಲ್ಲಿ ಕುಳಿತು ಜನರು ತಮ್ಮ ಕಾಣಿಕೆಗಳನ್ನು ಖಜಾನೆಗೆ ಹಾಕುವುದನ್ನು ನೋಡುತ್ತಿದ್ದರು.  ಶ್ರೀಮಂತರು ತಮ್ಮ ಸಮೃದ್ಧಿಯಿಂದ ಕೊಡುತ್ತಿದ್ದರು.  ಇನ್ನು ಕೆಲವರು ತಮ್ಮ ಕಾಣಿಕೆಯನ್ನು ಇತರರು ನೋಡುವಂತೆ ನೀಡುತಿದ್ದರು.  ಆದರೆ ಒಬ್ಬ ಬಡ ವಿಧವೆಯೊಬ್ಬಳು ತನಗಿದ್ದದ್ದನ್ನೆಲ್ಲಾ ಕರ್ತನಿಗಾಗಿ ಅರ್ಪಿಸಿದಳು.\r\n\r\nಮತ್ತು ಯೇಸು ಅವಳ ಬಗ್ಗೆ ಬಹಳ ಸಂತೋಷಪಟ್ಟನು ಮತ್ತು ಅವಳನ್ನು ಪ್ರಶಂಸಿಸಿದನು: \" ಹೇಗಂದರೆ ಅವರೆಲ್ಲರು ತಮಗೆ ಸಾಕಾಗಿ ವಿುಕ್ಕದ್ದರಲ್ಲಿ ಕಾಣಿಕೆಕೊಟ್ಟರು; ಈಕೆಯೋ ತನ್ನ ಬಡತನದಲ್ಲಿಯೂ ತನಗಿದ್ದ ಜೀವನವನ್ನೆಲ್ಲಾ ಕೊಟ್ಟುಬಿಟ್ಟಳು ಅಂದನು.\" (ಲೂಕ 21:4)\r\n\r\nಯೆಹೋವನಿಗೆ ಯಾವ ರೀತಿಯಲ್ಲಿ ಕೊಡಬೇಕು?\r\n\r\nಆತನಿಗೆ ಕೊಡುವಲ್ಲಿ ನೀವು ಶಿಸ್ತಿನ ವಿಧಾನವನ್ನು ಹೊಂದಿರಬೇಕು. ನೀವು ಪಡೆದ ಆಶೀರ್ವಾದಕ್ಕೆ ಅನುಗುಣವಾಗಿ ನೀವು ನೀಡಬೇಕು.\r\n\r\nನೀವು ನಿಮ್ಮ ಪೂರ್ಣ ಹೃದಯದಿಂದ ಮತ್ತು ಹರ್ಷಚಿತ್ತದಿಂದ ನೀಡಬೇಕು. ನೀವು ಉತ್ತಮ ಅಳತೆಯಲ್ಲಿ ನೀಡಬೇಕು, ಜಡಿದು ಅಲ್ಲಾಡಿಸಿ ಮತ್ತು ಕೊಡಬೇಕು, ನೀವು ಉಚಿತವಾಗಿ ಸ್ವೀಕರಿಸಿದ್ದನ್ನು ನೀವು ಉಚಿತವಾಗಿ ನೀಡಬೇಕು.\r\n\r\nನೀವು ಯೆಹೋವನಿಗಾಗಿ ಕೊಟ್ಟಾಗ, ಅದು ಸೇವೆಗಳಿಗೆ, ಸುವಾರ್ತೆಯ ಹರಡುವಿಕೆಗೆ, ಆತ್ಮಗಳ ಕೊಯ್ಲು ಮತ್ತು ಸಭೆಯನ್ನು ನಿರ್ಮಿಸಲು ಉಪಯುಕ್ತವಾಗಿದೆ.  ನೀವು ಕೇವಲ ವಿತ್ತೀಯ ಬೆಂಬಲವನ್ನು ವಿಸ್ತರಿಸುತ್ತಿರಬಹುದು.  ಆದರೆ ಆ ಕಾಣಿಕೆಯ ಮೂಲಕ ವಿಮೋಚನೆಗೊಂಡ ಪರಲೋಕದಲ್ಲಿರುವ ಅನೇಕ ಆತ್ಮಗಳನ್ನು ನೀವು ನೋಡಿದಾಗ, ಅದು ನಿಮ್ಮ ಹೃದಯಗಳಿಗೆ ಬಹಳ ಸಂತೋಷವನ್ನು ತರುತ್ತದೆ.  ಇದಕ್ಕಿಂತ ದೊಡ್ಡ ಸಂತೋಷ ಬೇರೇನಿದೆ?"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಎಲ್ಲಾ ವಿಷಯಗಳಲ್ಲಿ ನಾನು ನಿಮಗೆ ಮಾದರಿ ತೋರಿಸಿದ್ದೇನೆ. ನೀವೂ ಹಾಗೆಯೇ ದುಡಿದು ಬಲವಿಲ್ಲದವರಿಗೆ ಉಪಕಾರಮಾಡಬೇಕು; ಮತ್ತು – ತೆಗೆದುಕೊಳ್ಳುವದಕ್ಕಿಂತ ಕೊಡುವದೇ ಹೆಚ್ಚಿನ ಭಾಗ್ಯವೆಂಬದಾಗಿ ಕರ್ತನಾದ ಯೇಸು ತಾನೇ ಹೇಳಿದ ಮಾತುಗಳನ್ನು ನೆನಪಿನಲ್ಲಿಟ್ಟುಕೊಂಡಿರಬೇಕು ಅಂದನು.\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 20:35)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}