{"uniqueid":"20251026083012_a68b5f80","date":"2023-02-14","title":"ಯೆಹೋವನಲ್ಲಿ ಆನಂದ!","key_verse":"22_7:6","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಪ್ರೇಮವೇ, ಸಕಲ ಸಂತೋಷಗಳಿಗಿಂತ ನೀನು ಎಷ್ಟೋ ಮನೋಹರ, ಎಷ್ಟೋ ರಮ್ಯ!\" (ಪರಮಗೀತ 7:6)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನೀವು ಯೆಹೋವನನ್ನು ಮೆಚ್ಚಿಸಲು ಬಯಸಿದರೆ, ನೀವು ಯಾವಾಗಲೂ ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ, ಆತನ ಸಾನಿಧ್ಯಾನದಲ್ಲಿ ಸಂತೋಷಪಡಬೇಕು ಮತ್ತು ಮಹಾ ಉಲ್ಲಾಸಪಡಬೇಕು.  ನೀವು ಆತನಿಗೆ ನಿಮ್ಮ ಪ್ರೀತಿಯನ್ನು ಹೊಗಳಬೇಕು ಮತ್ತು ಆರಾಧಿಸಬೇಕು ಮತ್ತು ವ್ಯಕ್ತಪಡಿಸಬೇಕು.  ಮತ್ತು ಅವನು ನಿಮಗೆ ಹೇಳುತ್ತಾನೆ: \"ಓ ಪ್ರೀತಿಯೇ, ನಿನ್ನ ಸಂತೋಷದಿಂದ ನೀನು ಎಷ್ಟು ಆಹ್ಲಾದಕರವಾಗಿದ್ದೀರಿ\"ಎಂಬುದಾಗಿ.\r\n\r\nಗೊಣಗಾಟ ಮತ್ತು ಅನುಮಾನಗಳೊಂದಿಗೆ ದೇವರ ಸನ್ನಿಧಿಯನ್ನು ಸಮೀಪಿಸುವವರು ಅನೇಕರಿದ್ದಾರೆ.  ಆದರೆ ನೀವು ದೇವರ ಸನ್ನಿಧಿಗೆ ನಗುಮುಖದಿಂದ, ಹೃದಯದ ಸಂತೋಷದಿಂದ ಬಂದರೆ, ನೀವು ಖಂಡಿತವಾಗಿಯೂ ಆತನ ದೃಷ್ಟಿಯಲ್ಲಿ ಸಂತೋಷಪಡುತ್ತೀರಿ.\r\n\r\nತನ್ನ ಮಹಾನ್ ಪ್ರೀತಿಯಿಂದಾಗಿ, ಕರ್ತನು ಇಸ್ರಾಯೇಲ್ ಮಕ್ಕಳನ್ನು ಐಗುಪ್ತ ದೇಶದ ದಾಸತ್ವದಿಂದ ಹೊರಗೆ ತಂದನು.  ಅವರು ಪಸ್ಕದ ಕುರಿಮರಿಯ ರಕ್ತದ ಮೂಲಕ ಅವರ ಜೀವಗಳನ್ನು ಉಳಿಸಿದರು.  ಆತನು ಅವರನ್ನು ಅದ್ಭುತವಾದ ರೀತಿಯಲ್ಲಿ ಕೆಂಪು ಸಮುದ್ರದ ಮೂಲಕ ನಡೆಸಿದನು.  ಪ್ರತಿದಿನ ಆತನು ಅವರನ್ನು ಅರಣ್ಯದಲ್ಲಿ ಮನ್ನದಿಂದ ಪೋಷಿಸಿದನು;  ಮತ್ತು ಅವರಿಗೆ ಕುಡಿಯಲು ಬಂಡೆಯಿಂದ ನೀರು ಕೊಟ್ಟನು.\r\n\r\nಆದರೆ ಇಸ್ರಾಯೇಲ್ ಜನರು ಯಾವಾಗಲೂ ದೂರುತ್ತಾ ಗುಣುಗುಟ್ಟುತ್ತಿದ್ದರು.  ಅವರು ಹೇಳಿದರು: “ನಮ್ಮ ಕಣ್ಣುಗಳ ಮುಂದೆ ಈ ಮನ್ನ ಹೊರತು ಬೇರೇನೂ ಇಲ್ಲ.  ಐಗುಪ್ತ ದೇಶದಿಂದ ನಾವು ಮುಕ್ತವಾಗಿ ಸೇವಿಸಿದ ಮೀನುಗಳು, ಮಾಂಸಗಳು ಸೌತೆಕಾಯಿಗಳು, ಕಲ್ಲಂಗಡಿಗಳು, ಈರುಳ್ಳಿ ಮತ್ತು ಬೆಳ್ಳುಳ್ಳಿಯನ್ನು ನಾವು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇವೆ.  ಅಂತಹ ಮಾತುಗಳಿಂದ ಅವರು ಮೋಶೆಯ ವಿರುದ್ಧ ಮತ್ತು ದೇವರು ಸ್ಥಾಪಿಸಿದ ಹಿರಿಯರ ವಿರುದ್ಧ ದೂರು ನೀಡಿದರು.  ವಾಕ್ಯ ಹೇಳುತ್ತದೆ: \" ಆದರೂ ಅವರೊಳಗೆ ಬಹುಮಂದಿಯ ವಿಷಯದಲ್ಲಿ ದೇವರು ಸಂತೋಷಿಸಲಿಲ್ಲ. ಅವರು ಅಡವಿಯಲ್ಲಿ ಸಂಹರಿಸಲ್ಪಟ್ಟರೆಂದು ಬರೆದದೆಯಷ್ಟೆ.\" (1 ಕೊರಿಂಥದವರಿಗೆ 10:5) ಏಕೆಂದರೆ ಅವರ ದೂರುವ ಮನೋಭಾವ.  ದೂರುವುದು ಅಥವಾ ಗೊಣಗುವುದು ಯೆಹೋವನ ದೃಷ್ಟಿಯಲ್ಲಿ ಸ್ಪಷ್ಟವಾಗಿ ಅಸಹ್ಯವಾಗಿದೆ.\r\n\r\nಕೆಲವರಿಗೆ ಹೇಗಿದೆ ಎಂದು ಕೇಳಿದರೆ ತಕ್ಷಣ ಅಳಲು ತೋಡಿಕೊಳ್ಳುತ್ತಾರೆ.  ಇನ್ನೂ ಕೆಲವರು ಕರ್ತನ ಒಳ್ಳೆಯತನವನ್ನು ಪ್ರಶ್ನಿಸುತ್ತಾರೆ ಮತ್ತು ದುಃಖಿಸುತ್ತಾರೆ: ‘ನಾನು ಏನಾಗುತ್ತಿದ್ದೇನೆಂದು ಅವನು ನೋಡುವುದಿಲ್ಲವೇ?’, ‘ಅವನು ನಮ್ಮ ಪ್ರಾರ್ಥನೆಯನ್ನು ಏಕೆ ಕೇಳುತ್ತಿಲ್ಲ?’.  ಆದರೆ ದೇವರು ಅವರನ್ನು ಎಲ್ಲಿ ಇರಿಸಿದ್ದಾನೋ ಅವರ ಪರಿಸ್ಥಿತಿಯನ್ನು ಲೆಕ್ಕಿಸದೆ ಯಾವಾಗಲೂ ಕರ್ತನಲ್ಲಿ ಸಂತೋಷಪಡುವ ಮತ್ತು ಆನಂದಿಸುವ ಜನರ ಗುಂಪು ಇದೆ.  ಅವರ ಮನೆಗಳು ದೇವರ ನಿರಂತರ ಸಾನಿಧ್ಯಾನದಿಂದ ತುಂಬಿರುತ್ತವೆ, ಹೇರಳವಾದ ಆಶೀರ್ವಾದಗಳೊಂದಿಗೆ.\r\n\r\nಅಪೊಸ್ತಲನಾದ ಪೌಲನು ಹೇಳುವುದು: “ಕೊರತೆಯಲ್ಲಿದ್ದೇನೆಂದು ಸೂಚಿಸುವದಕ್ಕೆ ನಾನು ಇದನ್ನು ಹೇಳುವದಿಲ್ಲ; ನಾನಂತೂ ಇದ್ದ ಸ್ಥಿತಿಯಲ್ಲಿಯೇ ಸಂತುಷ್ಟನಾಗಿರುವದನ್ನು ಕಲಿತುಕೊಂಡಿದ್ದೇನೆ. ಬಡವನಾಗಿರಲೂ ಬಲ್ಲೆನು, ಸಮೃದ್ಧಿಯುಳ್ಳವನಾಗಿರಲೂ ಬಲ್ಲೆನು. ನಾನು ತೃಪ್ತನಾಗಿದ್ದರೂ ಹಸಿದವನಾಗಿದ್ದರೂ, ಸಮೃದ್ಧಿಯುಳ್ಳವನಾದರೂ ಕೊರತೆಯುಳ್ಳವನಾದರೂ, ಯಾವ ತರದ ಸ್ಥಿತಿಯಲ್ಲಿರುವವನಾದರೂ ಅದರ ಗುಟ್ಟು ನನಗೆ ತಿಳಿದದೆ.\" (ಫಿಲಿಪ್ಪಿಯವರಿಗೆ 4:11-12)  ಅಂತಹ ಮನಸ್ಥಿತಿಯನ್ನು ಹೊಂದಿರುವವರನ್ನು ಕರ್ತನ ತನ್ನ ಪ್ರೀತಿ ಮತ್ತು ಸಂತೋಷ ಎಂದು ಕರೆಯುತ್ತಾನೆ.\r\n\r\nನೀವು ಯಾವಾಗಲೂ ಆತನಲ್ಲಿ ಆನಂದಪಡುತ್ತಿರುವಾಗ, ನೀವು ಅರಸನಾದ ದಾವೀದನೊಂದಿಗೆ ಸೇರಿಕೊಳ್ಳಬಹುದು ಮತ್ತು ಸಂತೋಷದಿಂದ ಹೀಗೆ ಘೋಷಿಸಬಹುದು: “ನನ್ನ ಮನಸ್ಸು ಯೆಹೋವನಲ್ಲಿ ಹಿಗ್ಗುತ್ತಿರುವದು; ಇದನ್ನು ದೀನರು ಕೇಳಿ ಸಂತೋಷಿಸುವರು.\" (ಕೀರ್ತನೆಗಳು 34:2) ದೇವರ ಮಕ್ಕಳೇ, ಯಾವಾಗಲೂ ಯೆಹೋವನನ್ನು ಮೆಚ್ಚಿಸಿ ಮತ್ತು ಆನಂದಿಸಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಆಗ ಯೆಹೋವನಲ್ಲಿ ಸಂತೋಷಿಸುವಿ; ಮತ್ತು ಆತನು ನಿನ್ನ ಇಷ್ಟಾರ್ಥಗಳನ್ನು ನೆರವೇರಿಸುವನು.\" (ಕೀರ್ತನೆಗಳು 37:4)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}