{"uniqueid":"20251026083016_a68b5f7f","date":"2023-02-13","title":"ದೇವರನ್ನು ಮೆಚ್ಚಿಸುವ ಪ್ರಾರ್ಥನೆ!","key_verse":"42_9:29","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆತನು ಪ್ರಾರ್ಥನೆಮಾಡುತ್ತಿರಲಾಗಿ ಆತನ ಮುಖಭಾವವು ಬೇರೆಯಾಯಿತು.\" (ಲೂಕ 9:29)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಈ ತಿಂಗಳ ಆರಂಭದಿಂದ ಯೆಹೋವನಿಗೆ ಇಷ್ಟವಾದದ್ದನ್ನು ಧ್ಯಾನಿಸುತ್ತಿದ್ದೇವೆ.  ಆ ಸರಣಿಯಲ್ಲಿ, ಇಂದು ನಾವು ಪ್ರಾರ್ಥನೆಯನ್ನು ಧ್ಯಾನಿಸುತ್ತೇವೆ, ಅದು ಆತನಿಗೆ ಮೆಚ್ಚಿಸುತ್ತದೆ.\r\n\r\nವಾಕ್ಯ ಹೇಳುವುದು: \"ಆತನು ಪ್ರಾರ್ಥನೆಮಾಡುತ್ತಿರಲಾಗಿ ಆತನ ಮುಖಭಾವವು ಬೇರೆಯಾಯಿತು.\" (ಲೂಕ 9:29)  “ಹೀಗೆ ಮಾತಾಡುತ್ತಿರುವಾಗಲೇ ಕಾಂತಿಯುಳ್ಳ ಮೋಡವು ಅವರ ಮೇಲೆ ಕವಿಯಿತು. ಇದಲ್ಲದೆ ಆ ಮೋಡದೊಳಗಿಂದ – ಈತನು ಪ್ರಿಯನಾಗಿರುವ ನನ್ನ ಮಗನು; ಈತನನ್ನು ನಾನು ಮೆಚ್ಚಿದ್ದೇನೆ; ಈತನ ಮಾತನ್ನು ಕೇಳಿರಿ ಎಂಬ ಆಕಾಶವಾಣಿ ಆಯಿತು.\" (ಮತ್ತಾಯ 17:5)  ತಂದೆಯಾದ ದೇವರು ಯೇಸುವಿನ ಬಗ್ಗೆ \"ಇವನು ನನ್ನ ಪ್ರಿಯ ಕುಮಾರನು ಆದ್ದರಿಂದ ನಾನು ಸಂತೋಷಪಡುತ್ತೇನೆ\" ಎಂದು ಹೇಳಿದ ಎರಡನೆಯ ನಿದರ್ಶನವೆಂದರೆ ಅವನು ಪ್ರಾರ್ಥಿಸಿದಾಗ.\r\n\r\nದೇವರು ತನ್ನನ್ನು ಪ್ರಾರ್ಥಿಸುವ ತನ್ನ ಮಕ್ಕಳನ್ನು ತುಂಬಾ ಪ್ರೀತಿಸುತ್ತಾನೆ.  ಅವರ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಶ್ರದ್ಧೆಯಿಂದ ಆಲಿಸುವುದರ ಹೊರತಾಗಿ, ಅವರ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಅವರಿಗೆ ಕೊಡಲು ಆತನು ಶಕ್ತನಾಗಿದ್ದಾನೆ.  ಪ್ರಾರ್ಥನೆಯು ನಿಮ್ಮನ್ನು ದೇವರ ಬಳಿಗೆ ತರುತ್ತದೆ;  ಮತ್ತು ದೇವರ ದೃಷ್ಟಿಯಲ್ಲಿ ಸಂತೋಷದ ವಿಷಯವಾಗಿದೆ.\r\n\r\nಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಹಲವು ವಿಧಗಳಿವೆ.  ಕೆಲವು ಪ್ರಾರ್ಥನೆಗಳು ಪ್ರಕೃತಿಯಲ್ಲಿ ಶ್ರಮಿಸುತ್ತಿವೆ ಮತ್ತು ಶ್ರಮಿಸುತ್ತಿವೆ.  ಕೆಲವು ಪ್ರಾರ್ಥನೆಗಳು ಪ್ರಾರ್ಥನೆಗಳು, ವಿನಂತಿಗಳು ಮತ್ತು ಮನವಿಗಳ ರೂಪದಲ್ಲಿರುತ್ತವೆ.  ಇನ್ನು ಕೆಲವು ಕೃತಜ್ಞತಾ ಪ್ರಾರ್ಥನೆಗಳು.  ನಿಮ್ಮ ಪ್ರಾರ್ಥನೆಯ ರೂಪವೇನೇ ಇರಲಿ, ಯೆಹೋವನು ಅದರಲ್ಲಿ ಸಂತೋಷಪಡುತ್ತಾನೆ ಎಂಬುದು ಒಂದು ವಿಷಯ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: \"ಅವನು ದೇವರನ್ನು ಪ್ರಾರ್ಥಿಸಿ ಆತನ ಒಲುಮೆಗೆ ಪಾತ್ರನಾಗಿ ಆತನ ದರ್ಶನ ಮಾಡಿ ಉತ್ಸಾಹಧ್ವನಿಗೈದು ತಿರಿಗಿ ಆತನಿಂದ ನೀತಿವಂತನೆನಿಸಿಕೊಳ್ಳುವನು.\" (ಯೋಬನು 33:26)\r\n\r\nಯೇಸು ಕ್ರಿಸ್ತನು ಸ್ವತಃ ಪ್ರಾರ್ಥನಾ ಯೋಧನಾಗಿದ್ದನು;  ಹಾಗೆಯೇ ಪವಿತ್ರಾತ್ಮ.  ಕರ್ತನಾದ ಯೇಸುವಿನ ತಂದೆಯ ಬಲಗಡೆಯಲ್ಲಿ ನಿರಂತರವಾಗಿ ನಮಗಾಗಿ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸುತ್ತಾನೆ.  ಅಂತೆಯೇ, ಆತ್ಮವು ನಮಗೆ ಹೇಳಲಾಗದ ನರಳುವಿಕೆಗಳೊಂದಿಗೆ ಮಧ್ಯಸ್ಥಿಕೆಯನ್ನು ಮಾಡುತ್ತಾನೆ.  ಮತ್ತು ನೀವು ಅವನಂತೆ ಪ್ರಾರ್ಥಿಸಲು ಮುಂದಾದಾಗ, ಯೆಹೋವನು ನಿಮ್ಮ ಬಗ್ಗೆ ಚೆನ್ನಾಗಿ ಸಂತೋಷಪಡುತ್ತಾನೆ ಮತ್ತು ಆತನ ನೀತಿಯನ್ನು ನಿಮಗೆ ನೀಡುತ್ತಾನೆ.\r\n\r\nನೀವು ಪ್ರಾರ್ಥಿಸುವ ಮೊದಲು, ನಿಮ್ಮ ಹೃದಯವನ್ನು ಶುದ್ಧೀಕರಿಸಬೇಕು;  ಮತ್ತು ಎಲ್ಲಾ ಪಾಪದ ಆಲೋಚನೆಗಳು ಮತ್ತು ಲೌಕಿಕ ಹಂಬಲಗಳನ್ನು ಹೊರಹಾಕಿ.  ನಿಮ್ಮ ಹೃದಯವು ದೇವನೊಂದಿಗೆ ಹೊಂದಿಕೆಯಾಗಲಿ ಮತ್ತು ನೇರವಾಗಿರಲಿ.  ಕೀರ್ತನೆಗಾರನು ಹೇಳುತ್ತಾನೆ: \"ನಾನು ಕೆಟ್ಟತನದ ಮೇಲೆ ಮನಸ್ಸಿಟ್ಟಿದ್ದರೆ ಸ್ವಾವಿುಯು ನನ್ನ ವಿಜ್ಞಾಪನೆಯನ್ನು ಕೇಳುತ್ತಿದ್ದಿಲ್ಲ.\" (ಕೀರ್ತನೆಗಳು 66:18)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಅಕ್ರಮಗಳು ಮತ್ತು ಉಲ್ಲಂಘನೆಗಳಿದ್ದರೆ, ಕರ್ತನು ನಿಮ್ಮ ಪ್ರಾರ್ಥನೆಯನ್ನು ಕೇಳುವುದಿಲ್ಲ.  \"ದುಷ್ಟರ ಯಜ್ಞ ಯೆಹೋವನಿಗೆ ಅಸಹ್ಯ; ಶಿಷ್ಟರ ಬಿನ್ನಪ ಆತನಿಗೆ ಒಪ್ಪಿತ.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 15:8)  ಪ್ರಾರ್ಥನೆ ಮಾಡುವವರ ಮೇಲೆ ಯೆಹೋವನ ಆನಂದದ ಪೂರ್ಣತೆ ಇರುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಆದಕಾರಣ ನೀವು ಪ್ರಾರ್ಥನೆಮಾಡಿ ಏನೇನು ಬೇಡಿಕೊಳ್ಳುತ್ತೀರೋ ಅದನ್ನೆಲ್ಲಾ ಹೊಂದಿದ್ದೇವೆಂದು ನಂಬಿರಿ; ಅದು ನಿಮಗೆ ಸಿಕ್ಕುವದೆಂದು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ.\" (ಮಾರ್ಕ 11:24)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}