{"uniqueid":"20251026083020_a68b5f7f","date":"2023-02-13","title":"ದೇವರನ್ನು ಮೆಚ್ಚಿಸುವ ದೀಕ್ಷಾಸ್ನಾನ!","key_verse":"40_3:16-17","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಯೇಸು ಸ್ನಾನಮಾಡಿಸಿಕೊಂಡ ಕೂಡಲೆ ನೀರಿನಿಂದ ಮೇಲಕ್ಕೆ ಬರಲು ಇಗೋ, ಆತನಿಗೆ ಆಕಾಶವು ತೆರೆಯಿತು; ಮತ್ತು ದೇವರ ಆತ್ಮ ಪಾರಿವಾಳದ ಹಾಗೆ ಇಳಿದು ತನ್ನ ಮೇಲೆ ಬರುವದನ್ನು ಕಂಡನು. ಆಗ – ಈತನು ಪ್ರಿಯನಾಗಿರುವ ನನ್ನ ಮಗನು, ಈತನನ್ನು ನಾನು ಮೆಚ್ಚಿದ್ದೇನೆ ಎಂದು ಆಕಾಶವಾಣಿ ಆಯಿತು.\" (ಮತ್ತಾಯ 3:16-17)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ತಂದೆಯಾದ ದೇವರನ್ನು ಹೇಗೆ ಮೆಚ್ಚಿಸಬೇಕೆಂಬುದರ ಬಗ್ಗೆ ಕರ್ತನಾದ ಯೇಸು ಸಂಪೂರ್ಣವಾಗಿ ತಿಳಿದಿದ್ದನು.  ಅದಕ್ಕಾಗಿಯೇ ಅವನು ಯೋರ್ದನ್ ನದಿಯಲ್ಲಿ ದೀಕ್ಷಾಸ್ನಾನ ಹೊಂದಲು ತನ್ನನ್ನು ತಗ್ಗಿಸಿಕೊಂಡನು.  ಅವನು ತನ್ನನ್ನು ತಗ್ಗಿಸಿಕೊಂಡನು ಮತ್ತು ಸ್ನಾನಿಕನಾದ ಯೋಹಾನನನ್ನು ದೀಕ್ಷಾಸ್ನಾನ ಮಾಡುವಂತೆ ಕೇಳಿಕೊಂಡನು.\r\n\r\nಅವನ ಜನನದ ಸಮಯದಿಂದ ಅಲ್ಲಿಯವರೆಗೆ, ಕ್ರಿಸ್ತ ಯೇಸುವಿಗೆ ಪರಲೋಕವು ತೆರೆಯಲ್ಪಟ್ಟಿರಲಿಲ್ಲ, ಅಥವಾ \"ಇವನು ನನ್ನ ಪ್ರೀತಿಯ ಮಗ, ಇವನಲ್ಲಿ ನಾನು ಸಂತೋಷಪಡುತ್ತೇನೆ\" ಎಂಬ ಧ್ವನಿಯು ಪರಲೋಕದಿಂದ ಕೇಳಲಿಲ್ಲ.  ಆದರೆ ಯೋರ್ದನ್‌ನಲ್ಲಿ ದೀಕ್ಷಾಸ್ನಾನವನ್ನು ಸ್ವೀಕರಿಸಲು ಅವನು ವಿನಮ್ರನಾಗಿ ತನ್ನನ್ನು ಒಪ್ಪಿಸಿದ ಕ್ಷಣ, ಆಗ ಪರಲೋಕ ಅವನಿಗೆ ತೆರೆಯಲ್ಪಟ್ಟಿತು.\r\n\r\nವರ್ಷದ ಕೆಲವು ತಿಂಗಳುಗಳಲ್ಲಿ, ಯೋರ್ಧನ್ ನೀರು ಕೆಸರು ಮತ್ತು ಪ್ರಕ್ಷುಬ್ಧವಾಗಿರುತ್ತದೆ.  ಸಿರಿಯಾದ ಸೈನ್ಯದ ಕಮಾಂಡರ್ ನಾಮನ್ ಕೂಡ ಆ ನದಿಯಲ್ಲಿ ಸ್ನಾನ ಮಾಡಲು ಸಿದ್ಧರಿರಲಿಲ್ಲ.  ಇಸ್ರಾಯೇಲ್‌ನ ಎಲ್ಲಾ ನೀರಿಗಿಂತ ದಮಸ್ಕದ ನದಿಗಳಾದ ಅಬಾನಾ ಮತ್ತು ಫರ್ಪರ್‌ಗಳನ್ನು ಉತ್ತಮವೆಂದು ಪರಿಗಣಿಸಿದನು.  ಆದರೆ ಯೋರ್ಧನ್ ನದಿಯಲ್ಲಿ ದೀಕ್ಷಾಸ್ನಾನ ಪಡೆಯಲು ಯೇಸುವಿಗೆ ಯಾವುದೇ ಹಿಂಜರಿಕೆ ಇರಲಿಲ್ಲ.\r\n\r\nಯೋರ್ಧನ್ ನದಿಯಲ್ಲಿ ದೀಕ್ಷಾಸ್ನಾನ ಪಡೆಯಲು ತನ್ನನ್ನು ಒಪ್ಪಿಸುವ ಕ್ರಿಯೆಯು ಯೇಸುವಿನ ನಮ್ರತೆಯನ್ನು ತೋರಿಸುತ್ತದೆ.  ಸ್ಫಟಿಕದಂತೆ ಸ್ಪಷ್ಟವಾದ ಜೀವಜಲದ ಶುದ್ಧ ನದಿಯು ದೇವರ ಮತ್ತು ಕುರಿಮರಿಯ ಸಿಂಹಾಸನದಿಂದ ಮುಂದುವರಿಯುತ್ತದೆ ಎಂದು ನಾವು ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ಓದುತ್ತೇವೆ (ಪ್ರಕಟನೆ 22:1).  ಕರ್ತನಾದ ಯೇಸು ಆ ಸ್ವರ್ಗೀಯ ನದಿಯ ಬಗ್ಗೆ ಹೆಮ್ಮೆಪಡಲಿಲ್ಲ ಆದರೆ ಅಲ್ಲಿರುವ ಎಲ್ಲರಂತೆ ದೀಕ್ಷಾಸ್ನಾನವನ್ನು ಸ್ವೀಕರಿಸಲು ತನ್ನನ್ನು ತಗ್ಗಿಸಿಕೊಂಡನು.\r\n\r\nಸ್ನಾನಿಕನಾದ ಯೋಹಾನನು ಪಾಪಗಳ ಕ್ಷಮೆಯ ಉದ್ದೇಶಕ್ಕಾಗಿ ಮಾತ್ರ ಜನರನ್ನು ದೀಕ್ಷಾಸ್ನಾನ ಮಾಡಿಸುತ್ತಿದ್ದನು.  ತಮ್ಮ ಪಾಪಗಳನ್ನು ಒಪ್ಪಿಕೊಂಡು ತಮ್ಮ ಪಾಪದ ಮಾರ್ಗಗಳಿಂದ ದೂರ ಸರಿದವರೆಲ್ಲರೂ ಯೋರ್ಧನ್ ನದಿಯಲ್ಲಿ ಇವನಿಂದ ದೀಕ್ಷಾಸ್ನಾನ ಪಡೆದರು.  ಆದರೆ ಯೋಹಾನನು ಸಂಪೂರ್ಣವಾಗಿ ಗೊಂದಲಕ್ಕೊಳಗಾಗಿದ್ದನು, ಯಾವ ಪಾಪವನ್ನೂ ತಿಳಿದಿರದ ಯೇಸು;  ಪ್ರಾರಂಭದಿಂದಲೂ ಪಾಪರಹಿತನಾಗಿದ್ದನು, ದೀಕ್ಷಾಸ್ನಾನ ಪಡೆಯಲು ಅವನ ಬಳಿಗೆ ಬಂದನು.  ಪಾಪವಿಲ್ಲದ ಯೇಸುವನ್ನು ಅವನು ಹೇಗೆ ದೀಕ್ಷಾಸ್ನಾನ ಮಾಡಬಹುದು?  \"ನಾನು ನಿನ್ನಿಂದ ದೀಕ್ಷಾಸ್ನಾನ ಪಡೆಯಬೇಕು ಮತ್ತು ನೀನು ನನ್ನ ಬಳಿಗೆ ಬರುತ್ತೀಯಾ?\" ಎಂದು ಹೇಳುವ ಮೂಲಕ ಜಾನ್ ಅವನನ್ನು ತಡೆಯಲು ಪ್ರಯತ್ನಿಸಿದನು.  \"ಆದರೆ ಯೇಸು ಅವನಿಗೆ – ಸದ್ಯಕ್ಕೆ ಒಪ್ಪಿಕೋ; ಹೀಗೆ ನಾವು ಎಲ್ಲಾ ಧರ್ಮವನ್ನು ನೆರವೇರಿಸತಕ್ಕದ್ದಾಗಿದೆ ಎಂದು ಹೇಳಿದಾಗ ಅವನು ಒಪ್ಪಿಕೊಂಡನು.\" (ಮತ್ತಾಯ 3:15)\r\n\r\nಮತ್ತು ದೀಕ್ಷಾಸ್ನಾನದ ಮೂಲಕ ತಂದೆಯ ನೀತಿಯು ನೆರವೇರಿದಾಗ, ತಂದೆಯಾದ ದೇವರು ಸಂತೋಷಪಟ್ಟರು ಮತ್ತು ಅವರು ಹೇಳಿದರು: \"ಇವನು ನನ್ನ ಪ್ರೀತಿಯ ಮಗ, ಇವರಲ್ಲಿ ನಾನು ಸಂತೋಷಪಟ್ಟಿದ್ದೇನೆ\".  ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ದೇವರ ನೀತಿಯನ್ನು ಪೂರೈಸಿದಾಗ, ಅವನು ನಿಮ್ಮಲ್ಲಿ ಸಂತೋಷಪಡುತ್ತಾನೆ ಮತ್ತು ಮೆಚ್ಚುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಹೇಗಂದರೆ ಕ್ರಿಸ್ತನಲ್ಲಿ ಸೇರುವದಕ್ಕೆ ದೀಕ್ಷಾಸ್ನಾನಮಾಡಿಸಿಕೊಂಡಿರುವ ನೀವೆಲ್ಲರು ಕ್ರಿಸ್ತನನ್ನು ಧರಿಸಿಕೊಂಡಿರಿ.\" (ಗಲಾತ್ಯದವರಿಗೆ 3:27)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}