{"uniqueid":"20251026083024_a68b5f7d","date":"2023-02-11","title":"ದೇವರನ್ನು ಮೆಚ್ಚಿಸುವ ನಿವೇದನೆ!","key_verse":"15_10:11","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಈಗ ನಿಮ್ಮ ಪಿತೃಗಳ ದೇವರಾದ ಯೆಹೋವನಿಗೆ ನಿಮ್ಮ ಪಾಪಗಳನ್ನು ಅರಿಕೆಮಾಡಿ ಆತನ ಚಿತ್ತಕ್ಕನುಸಾರವಾಗಿ ದೇಶನಿವಾಸಿಗಳನ್ನೂ ಅನ್ಯಜನರಿಂದ ತಂದ ಹೆಂಡತಿಯರನ್ನೂ ಬಿಟ್ಟು ಬೇರೆಯಾಗಿರಿ ಅನ್ನಲು&#8230;\" (ಎಜ್ರನು 10:11)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯೆಹೋವನ ಸನ್ನಿಧಿಯಲ್ಲಿ ಅರಿಕೆಮಾಡುವುದು ಆತನಿಗೆ ಹಿತಕರವೆಂದು ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ.  ತಪ್ಪೊಪ್ಪಿಗೆಯು ತುಟಿಗಳ ತ್ಯಾಗವಾಗಿದೆ ಮತ್ತು ಕರ್ತನು ನಿಮ್ಮ ಬಾಯಿಂದ, ಆತನನ್ನು ಮೆಚ್ಚಿಸುವ ಮಾತುಗಳನ್ನು ಒಪ್ಪಿಕೊಳ್ಳಲು ಉತ್ಸುಕನಾಗಿದ್ದಾನೆ.\r\n\r\n‘ತಪ್ಪೊಪ್ಪಿಗೆ’ ಎಂಬ ಪದವನ್ನು ನೀವು ಪ್ರಸ್ತಾಪಿಸಿದ ಕ್ಷಣ, ನಿಮ್ಮ ಮನಸ್ಸಿಗೆ ಬರುವ ಮೊದಲ ವಿಷಯವೆಂದರೆ ಪಾಪಗಳ ಅರಿಕೆ.  ನೀವು ನಿಮ್ಮ ಹೃದಯವನ್ನು ಕಠಿಣಗೊಳಿಸಬಾರದು ಮತ್ತು ನಿಮ್ಮ ಪಾಪಗಳನ್ನು ಮರೆಮಾಡಬಾರದು.  ಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: \"ತನ್ನ ಪಾಪಗಳನ್ನು ಮುಚ್ಚಿಕೊಳ್ಳುವವನು ಏಳಿಗೆ ಹೊಂದುವುದಿಲ್ಲ, ಆದರೆ ಅವುಗಳನ್ನು ಒಪ್ಪಿಕೊಂಡು ತ್ಯಜಿಸುವವನು ಕರುಣೆಯನ್ನು ಹೊಂದುವನು\" (ಜ್ಞಾನೋಕ್ತಿ 28:13).\r\n\r\nನಿಜವಾದ ಪಶ್ಚಾತ್ತಾಪದಿಂದ, ಮುರಿದ ಹೃದಯ ಮತ್ತು ಪಶ್ಚಾತ್ತಾಪದ ಮನೋಭಾವದಿಂದ, ನಿಮ್ಮ ಪಾಪಗಳಿಂದ ಕರ್ತನಿಗೆ ದುಃಖವನ್ನು ಉಂಟುಮಾಡಿದ್ದಕ್ಕಾಗಿ ನೀವು ತಪ್ಪೊಪ್ಪಿಕೊಂಡರೆ, ಕರ್ತನು ಆ ತಪ್ಪೊಪ್ಪಿಗೆಯಿಂದ ಸಂತೋಷಪಡುತ್ತಾನೆ ಮತ್ತು ಕರುಣೆಯಿಂದ ನಿಮ್ಮ ಪಾಪಗಳನ್ನು ಕ್ಷಮಿಸುತ್ತಾನೆ.  ಅವನು ತನ್ನ ಕಲ್ವಾರಿ ಪ್ರೀತಿಯನ್ನು ನಿಮ್ಮ ಮೇಲೆ ಸುರಿಯುತ್ತಾನೆ ಮತ್ತು ನಿಮ್ಮನ್ನು ಶುದ್ಧೀಕರಿಸುತ್ತಾನೆ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: “ನಮ್ಮ ಪಾಪಗಳನ್ನು ಒಪ್ಪಿಕೊಂಡು ಅರಿಕೆಮಾಡಿದರೆ ಆತನು ನಂಬಿಗಸ್ತನೂ ನೀತಿವಂತನೂ ಆಗಿರುವದರಿಂದ ನಮ್ಮ ಪಾಪಗಳನ್ನು ಕ್ಷವಿುಸಿಬಿಟ್ಟು ಸಕಲ ಅನೀತಿಯನ್ನು ಪರಿಹರಿಸಿ ನಮ್ಮನ್ನು ಶುದ್ಧಿಮಾಡುವನು. ಆದರೆ ಆತನು ಬೆಳಕಿನಲ್ಲಿರುವಂತೆಯೇ ನಾವು ಬೆಳಕಿನಲ್ಲಿ ನಡೆದರೆ ನಾವು ಒಬ್ಬರಸಂಗಡಲೊಬ್ಬರು ಅನ್ಯೋನ್ಯತೆಯಲ್ಲಿದ್ದೇವೆ, ಮತ್ತು ಆತನ ಮಗನಾದ ಯೇಸುವಿನ ರಕ್ತವು ಸಕಲಪಾಪವನ್ನು ನಿವಾರಣಮಾಡಿ ನಮ್ಮನ್ನು ಶುದ್ಧಿಮಾಡುತ್ತದೆ.\" (ಯೋಹಾನನು 1:7,9)\r\n\r\nಇಸ್ರಾಯೇಲ್ಯರು ವಿಧರ್ಮಿ ಸ್ತ್ರೀಯರನ್ನು ವಿವಾಹವಾದರು ಮತ್ತು ಅನ್ಯಾಯವನ್ನು ಮಾಡಿದರು.  ಮತ್ತು ನಾವು ಎಜ್ರಾ ಪುಸ್ತಕದಲ್ಲಿ ಓದುತ್ತೇವೆ, ಅವರು ತಮ್ಮ ಅಪರಾಧಗಳನ್ನು ಒಪ್ಪಿಕೊಳ್ಳಲು ಮತ್ತು ತಮ್ಮ ಪೇಗನ್ ಹೆಂಡತಿಯರಿಂದ ತಮ್ಮನ್ನು ಪ್ರತ್ಯೇಕಿಸಲು ತಮ್ಮ ಹೃದಯವನ್ನು ತಿರುಗಿಸಿದರು ಮತ್ತು ಯೆಹೋವನನ್ನು ಮೆಚ್ಚಿಸಲು ದೃಢವಾದ ನಿರ್ಣಯವನ್ನು ಮಾಡಿದರು.  ನೀವು ಪಶ್ಚಾತ್ತಾಪ ಪಡುವ ಹೃದಯದಿಂದ ನಿಮ್ಮ ಪಾಪಗಳನ್ನು ಒಪ್ಪಿಕೊಂಡಾಗ, ಅವುಗಳನ್ನು ಮುಚ್ಚಲು ಪ್ರಯತ್ನಿಸದೆ, ಯೆಹೋವನು ನಿಮ್ಮ ಪಾಪದ ಭಾರವನ್ನು ತೆಗೆದುಹಾಕುತ್ತಾನೆ;  ಮತ್ತು ಅದು ಕರ್ತನ ದೃಷ್ಟಿಯಲ್ಲಿ ಮೆಚ್ಚಿಕೆಯಾಗಿದೆ.\r\n\r\nಅನಾರೋಗ್ಯ ಮತ್ತು ಕಾಯಿಲೆಗಳ ಮಾಟದಲ್ಲಿ ಮುಂದುವರಿಯುವ ಕೆಲವು ಜನರು, ವಾಮಾಚಾರಕ್ಕೆ ಬಲಿಯಾಗುತ್ತಾರೆ ಮತ್ತು ತಮ್ಮನ್ನು ತಾವು ಹೇಗೆ ಮುಕ್ತಗೊಳಿಸಬೇಕೆಂದು ತಿಳಿಯದೆ ನಿರಂತರ ನರಳುತ್ತಿರುವುದನ್ನು ನಾವು ನೋಡಿದ್ದೇವೆ.  ಧರ್ಮಪ್ರಚಾರಕ ಜೇಮ್ಸ್ ಹೇಳುವುದು: “ಹೀಗಿರಲು ನೀವು ಸ್ವಸ್ಥವಾಗಬೇಕಾದರೆ ನಿಮ್ಮ ಪಾಪಗಳನ್ನು ಒಬ್ಬರಿಗೊಬ್ಬರು ಅರಿಕೆ ಮಾಡಿ ಒಬ್ಬರಿಗೋಸ್ಕರ ಒಬ್ಬರು ದೇವರನ್ನು ಪ್ರಾರ್ಥಿಸಿರಿ; ನೀತಿವಂತನ ಅತ್ಯಾಸಕ್ತಿಯುಳ್ಳ ವಿಜ್ಞಾಪನೆಯು ಬಹು ಬಲವಾಗಿದೆ.\" (ಯಾಕೋಬನು 5:16)\r\n\r\nಪಾಪಗಳನ್ನು ಒಪ್ಪಿಕೊಳ್ಳುವುದು, ತಪ್ಪೊಪ್ಪಿಗೆಯ ಏಕೈಕ ರೂಪವಲ್ಲ.  ತಪ್ಪೊಪ್ಪಿಗೆಯ ಇನ್ನೊಂದು ರೂಪವಿದೆ;  ಇದು ನಿಮ್ಮ ನಂಬಿಕೆಯ ನಿವೇದನೆಯಾಗಿದೆ.  ಇದು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಿಮ್ಮ ಗುರುತಿನ ಸಂತೋಷದಾಯಕ ಘೋಷಣೆಯಾಗಿದೆ.  ನಿಮ್ಮ ಪರೀಕ್ಷೆಗಳು ಮತ್ತು ಸವಾಲುಗಳ ನಡುವೆಯೂ ನಮ್ಮ ದೇವರು ಎಷ್ಟು ದೊಡ್ಡವನು ಎಂದು ನೀವು ಸಂತೋಷದಿಂದ ಘೋಷಿಸಬೇಕು.  \"ಕರ್ತನು ನನ್ನೊಂದಿಗಿದ್ದಾನೆ ಮತ್ತು ನಾನು ಹೆದರುವುದಿಲ್ಲ\" ಎಂದು ನೀವು ಧೈರ್ಯದಿಂದ ಘೋಷಿಸಬೇಕು ಮತ್ತು ಒಪ್ಪಿಕೊಳ್ಳಬೇಕು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ನಿಮ್ಮ ನಂಬಿಕೆಯನ್ನು ತಪ್ಪೊಪ್ಪಿಕೊಂಡಂತೆ, ನಿಮ್ಮ ಆಂತರಿಕ ಮನುಷ್ಯನು ಬಲಗೊಳ್ಳುತ್ತಾನೆ ಮತ್ತು ನಿಮ್ಮ ಆತ್ಮದಲ್ಲಿ ನೀವು ಧೈರ್ಯಶಾಲಿಯಾಗುತ್ತೀರಿ.  ನೀವು ವಿಜಯಶಾಲಿಯಾಗಿ ಮತ್ತು ಪವಿತ್ರವಾಗಿ ಮುನ್ನಡೆಯುತ್ತೀರಿ.  ಮತ್ತು ನಿಮ್ಮ ಮೇಲೆ ದೇವರ ಪರಿಪೂರ್ಣ ಪ್ರೀತಿಯನ್ನು ನೀವು ಹೊಂದಿರುತ್ತೀರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಜೀವನಮರಣಗಳು ನಾಲಿಗೆಯ ವಶ, ವಚನಪ್ರಿಯರು ಅದರ ಫಲವನ್ನು ಅನುಭವಿಸುವರು.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 18:21)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}