{"uniqueid":"20251026083032_a68b5f7c","date":"2023-02-10","title":"ಅದು ತಂದೆಯನ್ನು ಮೆಚ್ಚಿಸುತ್ತದೆ!","key_verse":"62_8:29","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನನ್ನನ್ನು ಕಳುಹಿಸಿಕೊಟ್ಟಾತನು ನನ್ನ ಸಂಗಡ ಇದ್ದಾನೆ, ನಾನು ಆತನಿಗೆ ಮೆಚ್ಚಿಕೆಯಾದದ್ದನ್ನು ಯಾವಾಗಲೂ ಮಾಡುವದರಿಂದ ಆತನು ನನ್ನನ್ನು ಒಂಟಿಗನಾಗಿ ಬಿಡಲಿಲ್ಲ ಅಂದನು.\" (ಯೋಹಾನ 8:29)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಮಾತುಗಳು ಮತ್ತು ಸಾಕ್ಷ್ಯವನ್ನು ಪರಿಗಣಿಸಿ: \"ನಾನು ಯಾವಾಗಲೂ ತಂದೆಯನ್ನು ಮೆಚ್ಚಿಸುವಂತಹವುಗಳನ್ನು ಮಾಡುತ್ತೇನೆ\".  ತಂದೆಯಾದ ದೇವರನ್ನು ಹೇಗೆ ಮೆಚ್ಚಿಸಬೇಕೆಂದು ನಮಗೆ ಕಲಿಸುವ ಏಕೈಕ ವ್ಯಕ್ತಿ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು.  ಅವರ ಜೀವನದ ಸಂಪೂರ್ಣ ಗಮನ ಮತ್ತು ಉದ್ದೇಶವು ತಂದೆಯನ್ನು ಮೆಚ್ಚಿಸಲು ಮತ್ತು ಆತನ ಚಿತ್ತವನ್ನು ಮಾಡಲು ಮತ್ತು ಆತನನ್ನು ಮಹಿಮೆಪಡಿಸಲು.\r\n\r\nತಂದೆಯಾದ ದೇವರು ತನ್ನ ಮಗನನ್ನು ಈ ಜಗತ್ತಿಗೆ ಕಳುಹಿಸಲು ಉದ್ದೇಶಿಸಿದಾಗ, ಕ್ರಿಸ್ತ ಯೇಸು ಮುಂದೆ ಬಂದು ತಂದೆಯನ್ನು ಸಂತೋಷಪಡಿಸಿದನು: \"ಆದದರಿಂದ ಕ್ರಿಸ್ತನು ಭೂಲೋಕದೊಳಗೆ ಬರುವಾಗ – [ದೇವರೇ], ಯಜ್ಞನೈವೇದ್ಯಗಳು ನಿನಗೆ ಇಷ್ಟವಾಗಿರಲಿಲ್ಲ, ನನಗೆ ದೇಹವನ್ನು ಸಿದ್ಧಮಾಡಿಕೊಟ್ಟಿ; ಸರ್ವಾಂಗಹೋಮಗಳಲ್ಲಿಯೂ ದೋಷಪರಿಹಾರಕಯಜ್ಞಗಳಲ್ಲಿಯೂ ನೀನು ಸಂತೋಷಪಡಲಿಲ್ಲ; ಆಗ ನಾನು – ಇಗೋ, ದೇವರೇ, ನಿನ್ನ ಚಿತ್ತವನ್ನು ನೆರವೇರಿಸುವದಕ್ಕೆ ಬಂದಿದ್ದೇನೆ. ಗ್ರಂಥದ ಸುರುಳಿಯಲ್ಲಿ ನನ್ನನ್ನು ಕುರಿತು ಬರೆದದೆ ಎಂದು ಹೇಳಿದೆನು ಅನ್ನುತ್ತಾನೆ.\" (ಇಬ್ರಿಯರಿಗೆ 10:5-7)  ಹನ್ನೆರಡು ವರ್ಷ ವಯಸ್ಸಿನವನಾಗಿದ್ದಾಗಲೂ, ಅವನ ಉದ್ದೇಶವು ತುಂಬಾ ಸ್ಪಷ್ಟವಾಗಿತ್ತು: ತಂದೆಯನ್ನು ಮೆಚ್ಚಿಸಲು.  ಮತ್ತು ಆತನು ಅವರಿಗೆ, \"ಆತನು ಅವರಿಗೆ – ನೀವು ನನ್ನನ್ನು ಹುಡುಕಿದ್ದೇನು? ನಾನು ನನ್ನ ತಂದೆಯ ಮನೆಯಲ್ಲಿ ಇರಬೇಕಾದದ್ದು ನಿಮಗೆ ತಿಳಿಯಲಿಲ್ಲವೇ? ಎಂದು ಉತ್ತರಕೊಟ್ಟನು.\" (ಲೂಕ 2:49)\r\n\r\nಆತನು ತನ್ನ ಸೇವೆಯನ್ನು ಆರಂಭಿಸಿದಾಗಲೂ ಸಹ, ಆತನ ಸಾಕ್ಷ್ಯವು ಹೀಗಿತ್ತು: \"ನನ್ನನ್ನು ಕಳುಹಿಸಿಕೊಟ್ಟಾತನು ನನ್ನ ಸಂಗಡ ಇದ್ದಾನೆ, ನಾನು ಆತನಿಗೆ ಮೆಚ್ಚಿಕೆಯಾದದ್ದನ್ನು ಯಾವಾಗಲೂ ಮಾಡುವದರಿಂದ ಆತನು ನನ್ನನ್ನು ಒಂಟಿಗನಾಗಿ ಬಿಡಲಿಲ್ಲ ಅಂದನು.\" (ಯೋಹಾನ 8:29)  ನೀವು ದೇವರನ್ನು ಮೆಚ್ಚಿಸಿದಾಗ ನಿಮಗೆ ಸಿಗುವ ದೊಡ್ಡ ಆಶೀರ್ವಾದ ನಿಮಗೆ ತಿಳಿದಿದೆಯೇ?  ಇದು ದೇವರೊಂದಿಗೆ ಒಟ್ಟಿಗೆ ಇರುವ ಆಶೀರ್ವಾದವಾಗಿದೆ, ಏಕೆಂದರೆ ನೀವು ಎಂದಿಗೂ ಒಂಟಿಯಾಗಿರುವುದಿಲ್ಲ.  ದೇವರ ಉಪಸ್ಥಿತಿಯು ನಿಮ್ಮನ್ನು ಸುತ್ತುವರೆದಿರುತ್ತದೆ ಮತ್ತು ನಿಮ್ಮ ಪ್ರೀತಿಯ ಕರ್ತನು ಸಾರ್ವಕಾಲಿಕ ನಿಮ್ಮೊಂದಿಗೆ ಇರುತ್ತಾನೆ.  ಆತನು ನಿನ್ನನ್ನು ಎಂದಿಗೂ ತೊರೆಯುವುದಿಲ್ಲ ಮತ್ತು ನಿನ್ನನ್ನು ತೊರೆಯುವುದಿಲ್ಲ.\r\n\r\nತಂದೆಯಾದ ದೇವರು ಯಾವಾಗಲೂ ನಿಮ್ಮೊಂದಿಗೆ ಇರುತ್ತಾನೆ.  ಕರ್ತನಾದ ಯೇಸು ಸಹ ನಿಮ್ಮೊಂದಿಗೆ ಯಾವಾಗಲೂ, ಯುಗದ ಅಂತ್ಯದವರೆಗೂ ಇರುವುದಾಗಿ ವಾಗ್ದಾನ ಮಾಡಿದ್ದಾರೆ.  ಆಮೆನ್” (ಮತ್ತಾಯ 28:20).  ನೀವು ದೇವರನ್ನು ಮೆಚ್ಚಿಸುವ ಜೀವನವನ್ನು ನಡೆಸಿದರೆ, ಆತನ ಸಾನಿಧ್ಯಾನವು ಯಾವಾಗಲೂ ನಿಮ್ಮೊಂದಿಗೆ ಇರುತ್ತದೆ.  ಮತ್ತು ನೀವು ಅವನ ಉಪಸ್ಥಿತಿ ಮತ್ತು ಸಾಮೀಪ್ಯವನ್ನು ಅನುಭವಿಸಬಹುದು, ಮತ್ತು ನೀವು ಎಂದಿಗೂ ಒಂಟಿತನವನ್ನು ಅನುಭವಿಸುವುದಿಲ್ಲ.\r\n\r\nನಾನು ಚಿಕ್ಕವನಿದ್ದಾಗ ಬೆಳದಿಂಗಳಲ್ಲಿ ಆಟವಾಡುತ್ತಿದ್ದೆ.  ಒಮ್ಮೊಮ್ಮೆ ಚಂದ್ರನನ್ನು ನೋಡುತ್ತಾ ನಡೆಯುತ್ತಿದ್ದೆ.  ನಾನು ನಿಧಾನವಾಗಿ ನಡೆದರೆ, ನನ್ನೊಂದಿಗೆ ಚಂದ್ರನೂ ನಿಧಾನವಾಗಿ ಚಲಿಸುವಂತೆ ಕಾಣಿಸುತ್ತಾನೆ.  ಮತ್ತು ನಾನು ಓಡಿದರೆ, ಅದು ವೇಗವಾಗಿ ಚಲಿಸುತ್ತದೆ.  ನಾನು ನಿಲ್ಲಿಸಿದರೆ, ಅದು ನಿಲ್ಲುತ್ತದೆ.  ಮತ್ತು ನಾನು ಕಣ್ಣಾಮುಚ್ಚಾಲೆ ಆಡಿದರೆ, ಅದು ಆಕಾಶದಿಂದ ನುಸುಳುವಂತೆ ಕಾಣುತ್ತದೆ.  ಇದು ನನಗೆ ತುಂಬಾ ಅದ್ಭುತವಾಗಿತ್ತು.  ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಕರ್ತನನ್ನು ಮೆಚ್ಚಿಸುವಾಗ, ಕರ್ತನು ಸಹ ನಿಮ್ಮೊಂದಿಗಿದ್ದಾನೆ ಮತ್ತು ನಿಮ್ಮೊಂದಿಗೆ ನಡೆಯುವನು.  ಮತ್ತು ನೀವು ಎಂದಿಗೂ ಒಂಟಿತನವನ್ನು ಅನುಭವಿಸುವುದಿಲ್ಲ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ನೀವು ತನ್ನ ಚಿತ್ತವನ್ನು ನೆರವೇರಿಸುವ ಹಾಗೆ ಸಕಲ ಸತ್ಕಾರ್ಯಗಳಿಗೆ ಬೇಕಾದ ಅನುಕೂಲತೆಯನ್ನು ನಿಮಗೆ ಅನುಗ್ರಹಿಸಲಿ. ಆತನು ಯೇಸು ಕ್ರಿಸ್ತನ ಮೂಲಕ ತನಗೆ ಸಮರ್ಪಕವಾದದ್ದನ್ನು ನಮ್ಮಲ್ಲಿ ನಡಿಸಲಿ. ಯುಗಯುಗಾಂತರಗಳಲ್ಲಿಯೂ ಆತನಿಗೆ ಸ್ತೋತ್ರ. ಆಮೆನ್.\" (ಇಬ್ರಿಯರಿಗೆ 13:21)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}