{"uniqueid":"20251026083041_a68b5f63","date":"2023-02-06","title":"ದೇವರನ್ನು ಮೆಚ್ಚಿಸುವ ನಂಬಿಕೆ!","key_verse":"58_11:6","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆದರೆ ನಂಬಿಕೆಯಿಲ್ಲದೆ ದೇವರನ್ನು ಮೆಚ್ಚಿಸುವದು ಅಸಾಧ್ಯ;\" (ಇಬ್ರಿಯರಿಗೆ 11:6)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಿಮ್ಮ ನಂಬಿಕೆಯಿಂದಾಗಿ ದೇವರು ನಿಮ್ಮ ಬಗ್ಗೆ ಸಂತೋಷಪಡುತ್ತಾನೆ.  ನಂಬಿಕೆಯಿಲ್ಲದೆ ದೇವರನ್ನು ಮೆಚ್ಚಿಸುವುದು ಅಸಾಧ್ಯವೆಂದು ಸತ್ಯವೇದ ಗ್ರಂಥವು ಅನಿಶ್ಚಿತ ಪದಗಳಿಲ್ಲ ಎಂದು ಹೇಳುತ್ತದೆ.\r\n\r\nಹೌದು.  ನೀವು ಅವನನ್ನು ನಂಬಬೇಕು ಮತ್ತು ನಿಮ್ಮ ಸಂಪೂರ್ಣ ನಂಬಿಕೆಯನ್ನು ಅವನಲ್ಲಿ ಇಡಬೇಕು.  ನೀವು ದಿನಕ್ಕೆ ಕನಿಷ್ಠ ಒಂದು ಸಾವಿರ ಬಾರಿ ತಪ್ಪೊಪ್ಪಿಕೊಳ್ಳಬೇಕು: ‘ಕರ್ತನೇ ನಾನು ನಿನ್ನನ್ನು ನಂಬುತ್ತೇನೆ ಮತ್ತು ನಿನ್ನ ಮೇಲೆ ನನ್ನ ಸಂಪೂರ್ಣ ನಂಬಿಕೆ ಇದೆ’.  ಮತ್ತು ಆ ತಪ್ಪೊಪ್ಪಿಗೆಯನ್ನು ಕಾರ್ಯರೂಪಕ್ಕೆ ತಂದರು.  \"ಬಂಗಾರವು ನಾಶವಾಗುವಂಥದಾಗಿದ್ದರೂ ಅದನ್ನು ಬೆಂಕಿಯಲ್ಲಿ ಪುಟಾಹಾಕಿ ಶೋಧಿಸುವದುಂಟಷ್ಟೆ. ಬಂಗಾರಕ್ಕಿಂತ ಅಮೂಲ್ಯವಾಗಿರುವ ನಿಮ್ಮ ನಂಬಿಕೆಯು ಈ ಕಷ್ಟಗಳಿಂದ ಶೋಧಿತವಾಗಿ ಯೇಸು ಕ್ರಿಸ್ತನು ಪ್ರತ್ಯಕ್ಷನಾಗುವಾಗ ನಿಮಗೆ ಕೀರ್ತಿ ಪ್ರಭಾವ ಮಾನಗಳನ್ನು ಉಂಟುಮಾಡುವದು.\" (1 ಪೇತ್ರನು 1:7)\r\n\r\nಒಬ್ಬ ವ್ಯಕ್ತಿಯು ನಂಬಿಕೆಯನ್ನು ಹೇಗೆ ಪಡೆಯಬಹುದು ಎಂದು ನೀವು ಬಹುಶಃ ಕೇಳಬಹುದು?  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: \" ಆದಕಾರಣ ಸಾರಿದ ವಾರ್ತೆಯು ನಂಬಿಕೆಗೆ ಆಧಾರ, ಆ ವಾರ್ತೆಗೆ ಕ್ರಿಸ್ತನ ವಾಕ್ಯವೇ ಆಧಾರ.\" (ರೋಮಾಪುರದವರಿಗೆ 10:17)  ನಿಮ್ಮಲ್ಲಿ ನಂಬಿಕೆಯನ್ನು ಸೃಷ್ಟಿಸಲು ದೇವರ ವಾಕ್ಯವು ಬಹಳ ಅವಶ್ಯಕವಾಗಿದೆ.  ಆತ್ಮ ಮತ್ತು ಜೀವನವನ್ನು ಹೊಂದಿರುವ ದೇವರ ವಾಕ್ಯವು ನಮ್ಮೊಳಗೆ ದೇವರ ಪ್ರೀತಿಯನ್ನು ರೂಪಿಸಲು ಪ್ರಮುಖ ಪಾತ್ರವನ್ನು ವಹಿಸುತ್ತದೆ.  ನೀವು ಆತನಲ್ಲಿ ಸಂಪೂರ್ಣ ನಂಬಿಕೆಯನ್ನು ಹೊಂದಿದಾಗ ಮತ್ತು ಆತನಿಗೆ ಅಂಟಿಕೊಳ್ಳುವಾಗ, ದೇವರು ನಿಮ್ಮಲ್ಲಿ ಸಂತೋಷಪಡುತ್ತಾನೆ;  ಮತ್ತು ನಿಮ್ಮ ಬಗ್ಗೆ ತುಂಬಾ ಸಂತೋಷವಾಗಿದೆ.\r\n\r\nಅಬ್ರಹಾಮನಿಗೆ ದೇವರ ಮಹಾನ್ ಪ್ರೀತಿಗೆ ಕಾರಣವೆಂದರೆ ಅಬ್ರಹಾಮನ ದೇವರು ಮತ್ತು ಆತನ ವಾಗ್ದಾನದಲ್ಲಿ ಅಚಲವಾದ ನಂಬಿಕೆ.  \"ದೇವರು ಮಾಡಿದ ವಾಗ್ದಾನದ ವಿಷಯದಲ್ಲಿ ಅವನು ಅಪನಂಬಿಕೆಯಿಂದ ಚಂಚಲಚಿತ್ತನಾಗಲಿಲ್ಲ. ದೇವರನ್ನು ಘನಪಡಿಸುವವನಾಗಿ ಆತನು ತನ್ನ ವಾಗ್ದಾನವನ್ನು ನೆರವೇರಿಸುವದಕ್ಕೆ ಸಮರ್ಥನೆಂದು ಪೂರಾ ಭರವಸವಿಟ್ಟು ದೃಢನಂಬಿಕೆಯುಳ್ಳವನಾದನು.\" (ರೋಮಾಪುರದವರಿಗೆ 4:20-21)\r\n\r\nನಾವು ಅಬ್ರಹಾಮನ ನಂಬಿಕೆಯನ್ನು ವಿಶ್ಲೇಷಿಸಿದಾಗ, ಅದರಲ್ಲಿ ಮೂರು ಭಾಗಗಳನ್ನು ನಾವು ನೋಡಬಹುದು.  ಮೊದಲನೆಯದಾಗಿ, ಅವನು ತನ್ನ ಸ್ವಂತ ದೇಹವನ್ನು ಪರಿಗಣಿಸಲಿಲ್ಲ, ಈಗಾಗಲೇ ಸತ್ತಿದ್ದಾನೆ (ಅವನು ಸುಮಾರು ನೂರು ವರ್ಷ ವಯಸ್ಸಿನವನಾಗಿದ್ದರಿಂದ), ಮತ್ತು ಸಾರಾ ಗರ್ಭಾಶಯದ ಮರಣ.  ಎರಡನೆಯದಾಗಿ, ದೇವರು ಅವನಿಗೆ ವಾಗ್ದಾನ ಮಾಡಿದ್ದನ್ನು ಅವನು ಸಂಪೂರ್ಣವಾಗಿ ಮನಗಂಡನು.  ಮತ್ತು ಮೂರನೆಯದಾಗಿ, ಅವನು ದೇವರಿಗೆ ಮಹಿಮೆಯನ್ನು ಕೊಟ್ಟನು ಮತ್ತು ನಂಬಿಕೆಯಲ್ಲಿ ತನ್ನನ್ನು ತಾನು ಬಲಪಡಿಸಿಕೊಂಡನು;  ಹೀಗೆ ಯೆಹೋವನಿಗೆ ಪ್ರಿಯನಾದನು.\r\n\r\nಅಬ್ರಹಾಮನಂತೆಯೇ, ನೀವು ಸಹ ನಿಮ್ಮ ದೈಹಿಕ ದೌರ್ಬಲ್ಯವನ್ನು ಪರಿಗಣಿಸಬಾರದು.  ನಿಮ್ಮ ಸುತ್ತಲಿನ ಅನೇಕ ಸೋಲುಗಳು ಮತ್ತು ಒತ್ತುವ ಸಂದರ್ಭಗಳ ಬಗ್ಗೆ ಯೋಚಿಸಬೇಡಿ.  ನಿಮ್ಮ ಕೊರತೆಗಳು ಮತ್ತು ಭಯಗಳ ಬಗ್ಗೆ ಚಿಂತಿಸಬೇಡಿ.  ಬದಲಿಗೆ ಧ್ಯಾನಿಸಿ ಮತ್ತು ದೇವರ ವಾಗ್ದಾನಗಳನ್ನು ನಂಬಿರಿ.\r\n\r\nವಾಕ್ಯದಲ್ಲಿ ದಾಖಲಿಸಲ್ಪಟ್ಟಿರುವಂತೆ ಕರ್ತನು ಮಾಡಿದ ಎಲ್ಲಾ ಅದ್ಭುತಗಳು ಮತ್ತು ಅತಿಶಯಗಳ ಬಗ್ಗೆ ಯೋಚಿಸಿ.  ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ದೇವರು ಮಾಡುವ ಎಲ್ಲಾ ಅದ್ಭುತಗಳಿಗಾಗಿ ದೇವರಿಗೆ ಮಹಿಮೆಯನ್ನು ನೀಡಿ ಮತ್ತು ಆತನನ್ನು ಸ್ತುತಿಸಿ.  ಆಗ, ನಿಮ್ಮ ನಂಬಿಕೆಯು ಅಬ್ರಹಾಮನಂತೆಯೇ ಬಲಗೊಳ್ಳುತ್ತದೆ ಮತ್ತು ನೀವು ಕರ್ತನನ್ನು ಸಂತೋಷಪಡಿಸುವಿರಿ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಮ್ಮ ದೇವರು ನಂಬಿಕೆಯ ದೇವರು.  ಅವರ ನಂಬಿಕೆಯ ಪದದಿಂದ, ಅವರು ಇಡೀ ವಿಶ್ವವನ್ನು ಸೃಷ್ಟಿಸಿದರು.  ನಂಬಿಕೆಯ ಮೂಲಕ ಸೃಷ್ಟಿಯನ್ನು ತಂದ ದೇವರು ನಿಮ್ಮ ನಂಬಿಕೆಯನ್ನು ನೋಡಿದಾಗ ಸೃಷ್ಟಿಯ ಶಕ್ತಿಯನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತಾನೆ. ಯಾಕಂದರೆ ದೇವರಿಗೆ ಯಾವುದೂ ಅಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ: \"ನಂಬಿಕೆಯೋ ನಾವು ನಿರೀಕ್ಷಿಸುವವುಗಳ ವಿಷಯವಾಗಿ ಭರವಸದಿಂದಿರುವದೂ ಕಣ್ಣಿಗೆ ಕಾಣದವುಗಳನ್ನು ನಿಜವೆಂದು ತಿಳುಕೊಳ್ಳುವದೂ ಆಗಿದೆ.\" (ಇಬ್ರಿಯರಿಗೆ 11:1)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}