{"uniqueid":"20251026072812_1059a761","date":"2025-06-06","title":"ಪರಿಮಳಯುಕ್ತ ಹೂವುಗಳು!","key_verse":"22_2:1","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಾನು ಶಾರೋನಿನ ಗುಲಾಬಿಯೂ, ಕಣಿವೆಗಳ ಲಿಲ್ಲಿಯೂ ಆಗಿದ್ದೇನೆ.\" (ಪರಮ ಗೀತ 2:1)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಾವು ಈ ವಚನವನ್ನು ಯೇಸು ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಸಂಯೋಜಿಸುತ್ತೇವೆ; ಮತ್ತು ಅವನನ್ನು ಶಾರೋನಿನ ಗುಲಾಬಿ ಮತ್ತು ಕಣಿವೆಗಳ ಲಿಲ್ಲಿ ಎಂದು ಕರೆಯುತ್ತೇವೆ. ನಿಜವಾಗಿಯೂ, ಅವನು ನಮ್ಮ ಹೃದಯಗಳನ್ನು ತನ್ನ ಸುವಾಸನೆಯಿಂದ ತುಂಬುವ ಪರಿಮಳಯುಕ್ತ ಗುಲಾಬಿ ಮತ್ತು ನಮ್ಮ ಆತ್ಮಗಳನ್ನು ಆಕರ್ಷಿಸುವ ಆಕರ್ಷಕ ಲಿಲ್ಲಿ.\r\n\r\nಆದರೆ ನಾವು ಈ ವಚನವನ್ನು ಮೂಲ ಭಾಷೆಯಲ್ಲಿ ಓದಿದಾಗ, ಅದು ವಾಸ್ತವವಾಗಿ ವಧುವೇ ಮಾತನಾಡುತ್ತದೆ, ತನ್ನನ್ನು ಉಲ್ಲೇಖಿಸುತ್ತದೆ ಎಂದು ನಾವು ಕಂಡುಕೊಳ್ಳುತ್ತೇವೆ. ಶೂಲಮ್‌ನ ಮಹಿಳೆ ಹೇಳುತ್ತಾಳೆ, “ನಾನು ಶಾರೋನಿನ ಗುಲಾಬಿ ಮತ್ತು ಕಣಿವೆಗಳ ಲಿಲ್ಲಿ.” ಇದಕ್ಕೆ ಪ್ರತಿಕ್ರಿಯೆಯಾಗಿ, ಅವಳ ಪ್ರಿಯತಮೆಯು ಘೋಷಿಸುತ್ತಾಳೆ: “ಮುಳ್ಳುಗಳ ನಡುವಿನ ಲಿಲ್ಲಿಯಂತೆ, ಹೆಣ್ಣುಮಕ್ಕಳಲ್ಲಿ ನನ್ನ ಪ್ರೀತಿಯೂ ಹಾಗೆಯೇ.” (ಪರಮ ಗೀತ 2:2)\r\n\r\nನಾವು ಸ್ವಲ್ಪ ನಿಂತು ಈ ಎರಡು ಹೂವುಗಳ ಬಗ್ಗೆ ಧ್ಯಾನಿಸೋಣ. ಮೊದಲು, ಶಾರೋನ್‌ನ ಗುಲಾಬಿ – ಅದು ಶಾರೋನ್‌ನ ಫಲವತ್ತಾದ ಬಯಲಿನಲ್ಲಿ ಹಗಲು ಹೊತ್ತಿನಲ್ಲಿ ಅರಳುತ್ತದೆ, ಎಲ್ಲರಿಗೂ ಗೋಚರಿಸುತ್ತದೆ, ಅದ್ಭುತ ಮತ್ತು ಕಣ್ಮನ ಸೆಳೆಯುತ್ತದೆ. ನಂತರ ಕಣಿವೆಗಳ ಲಿಲ್ಲಿ ಬರುತ್ತದೆ, ಮೌನವಾಗಿ ಅರಳುತ್ತದೆ, ಶಾಂತವಾದ, ಏಕಾಂತ ಕಣಿವೆಯಲ್ಲಿ ಮುಳ್ಳುಗಳ ನಡುವೆ ಮರೆಮಾಡಲಾಗಿದೆ. ಅದು ರಾತ್ರಿಯಲ್ಲಿ ತನ್ನ ಪರಿಮಳವನ್ನು ಬಿಡುಗಡೆ ಮಾಡುತ್ತದೆ.\r\n\r\nಸಮೃದ್ಧಿಯ ಪ್ರಕಾಶಮಾನವಾದ ದಿನಗಳಲ್ಲಿ ಮತ್ತು ದುಃಖದ ಕತ್ತಲೆಯ ಕಣಿವೆಗಳಲ್ಲಿ – ಎಲ್ಲಾ ಋತುಗಳಲ್ಲಿಯೂ ಭಗವಂತನಿಗಾಗಿ ಸುಗಂಧವನ್ನು ಹರಡಲು ನಾವು ಕರೆಯಲ್ಪಟ್ಟಿದ್ದೇವೆ. ಪರೀಕ್ಷೆಯ ಮುಳ್ಳುಗಳಿಂದ ಸುತ್ತುವರೆದಿರುವಾಗಲೂ, ನಮ್ಮ ಜೀವನವು ಭಕ್ತಿಯ ಸುವಾಸನೆಯನ್ನು ಬಿಡುಗಡೆ ಮಾಡಬೇಕು.\r\n\r\nಯೇಸು, “ನನ್ನನ್ನು ಕಳುಹಿಸಿದಾತನ ಕೆಲಸಗಳನ್ನು ಹಗಲಿರುವಾಗಲೇ ನಾನು ಮಾಡಬೇಕು; ರಾತ್ರಿ ಬರುತ್ತದೆ, ಆಗ ಯಾರೂ ಕೆಲಸ ಮಾಡಲಾರರು.” (ಯೋಹಾನ 9:4). ವಾಸ್ತವವಾಗಿ, ಅವರು ದೇವರ ರಾಜ್ಯವನ್ನು ಸಾರುತ್ತಾ ಪಟ್ಟಣದಿಂದ ಪಟ್ಟಣಕ್ಕೆ ಹೋದರು. ಅವರ ಜೀವನವು ಹಗಲು ರಾತ್ರಿ ಎರಡೂ ಸುಗಂಧಭರಿತವಾಗಿತ್ತು.\r\n\r\nಗುಲಾಬಿಯ ಕೆಂಪು ಬಣ್ಣವು ಕ್ರಿಸ್ತನ ರಕ್ತ, ಆತನ ತ್ಯಾಗ ಮತ್ತು ಕ್ಯಾಲ್ವರಿಯಲ್ಲಿನ ಮರಣವನ್ನು ನೆನಪಿಸುತ್ತದೆ. \"ಮತ್ತು ಅವರು ಕಲ್ವಾರಿ ಎಂಬ ಸ್ಥಳಕ್ಕೆ ಬಂದಾಗ, ಅಲ್ಲಿ ಅವರು ಆತನನ್ನು ಶಿಲುಬೆಗೇರಿಸಿದರು, ಮತ್ತು ಅಪರಾಧಿಗಳನ್ನು, ಒಬ್ಬನನ್ನು ಬಲಗೈಯಲ್ಲಿ ಮತ್ತು ಇನ್ನೊಬ್ಬನನ್ನು ಎಡಗೈಯಲ್ಲಿ.\" (ಲೂಕ 23:33). ಶಿಲುಬೆಯ ನೋವಿನಲ್ಲಿಯೂ ಸಹ, ಯೇಸು ಯಾವುದೇ ದೂರು ಹೇಳಲಿಲ್ಲ; ಆದರೆ ಕ್ಷಮೆಯನ್ನು ಮಾತ್ರ ಹೇಳಿದನು ಮತ್ತು ಅವನು ಹೇಳಿದನು: \"ತಂದೆಯೇ, ಅವರನ್ನು ಕ್ಷಮಿಸು, ಏಕೆಂದರೆ ಅವರು ಏನು ಮಾಡುತ್ತಾರೆಂದು ಅವರಿಗೆ ತಿಳಿದಿಲ್ಲ.\" (ಲೂಕ 23:34). ಪ್ರೀತಿಯ ಪರಿಮಳಯುಕ್ತ ಮಾತುಗಳು ಹೀಗಿದ್ದವು.\r\n\r\nಬಿಳಿ ಲಿಲ್ಲಿ ಹೂವು ಕ್ರಿಸ್ತನ ಪರಿಶುದ್ಧತೆಯನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತದೆ – ಒಂದು ನಿರ್ಮಲ, ದೋಷರಹಿತ ಜೀವನ. ಅದು ನಮಗೆ ನಿರಂತರವಾಗಿ ಆತನ ಪವಿತ್ರತೆಯನ್ನು ನೆನಪಿಸುತ್ತದೆ. ದೇವರ ಪ್ರಿಯ ಮಗುವೇ, ಆತನು ಪವಿತ್ರನಾಗಿರುವಂತೆಯೇ, ನಾವು ಸಹ ಪವಿತ್ರರಾಗಿರಬೇಕು. ಲೋಕದಲ್ಲಿರುವ ಎಲ್ಲಾ ಸುಗಂಧಗಳಲ್ಲಿ, ಪವಿತ್ರತೆಯ ಸುವಾಸನೆಗಿಂತ ಶ್ರೇಷ್ಠವಾದದ್ದು ಯಾವುದೂ ಇಲ್ಲ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: \"ನಿನ್ನ ನಾಮವು ಸುರಿಸಲ್ಪಟ್ಟ ತೈಲದಂತೆ.\" (ಪರಮ ಗೀತ 1:3)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}