{"uniqueid":"20251026083045_a68b5f63","date":"2023-02-06","title":"ದೇವರನ್ನು ಮೆಚ್ಚಿಸುವ ಜೀವನ!","key_verse":"26_18:23","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಕರ್ತನಾದ ಯೆಹೋವನು ಇಂತೆನ್ನುತ್ತಾನೆ – ದುಷ್ಟನ ಸಾವಿನಲ್ಲಿ ನನಗೆ ಲೇಶವಾದರೂ ಸಂತೋಷವುಂಟೋ? ಅವನು ತನ್ನ ದುರ್ಮಾರ್ಗವನ್ನು ಬಿಟ್ಟು ಬಾಳುವದೇ ನನಗೆ ಸಂತೋಷ.\" (ಯೆಹೆಜ್ಕೇಲ 18:23)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದುಷ್ಟರು ಸಾಯುವುದರಿಂದ ತನಗೆ ಸಂತೋಷವನ್ನು ನೀಡುತ್ತದೆಯೇ? ಎಂದು ದೇವರಾದ ಯೆಹೋವನು ಕೇಳುತ್ತಾನೆ.  ಈ ಸಂದರ್ಭದಲ್ಲಿ 'ಸಾವು' ಎಂಬ ಪದವು ದೈಹಿಕ ಸಾವನ್ನು ಉಲ್ಲೇಖಿಸುವುದಿಲ್ಲ ಆದರೆ ಆತ್ಮೀಕ ಸಾವನ್ನು ಸೂಚಿಸುತ್ತದೆ.\r\n\r\nಒಬ್ಬ ಮನುಷ್ಯನು ಪಾಪ ಮಾಡಿದಾಗ, ಅವನೊಳಗಿನ ಆತ್ಮವು ಸಾಯಲು ಪ್ರಾರಂಭಿಸುತ್ತದೆ.  ಅದಕ್ಕಾಗಿಯೇ ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: \"ಯಾಕಂದರೆ ಪಾಪವು ಕೊಡುವ ಸಂಬಳ ಮರಣ; ದೇವರ ಉಚಿತಾರ್ಥವರವು ನಮ್ಮ ಕರ್ತನಾದ ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿರುವ ನಿತ್ಯಜೀವ.\" (ರೋಮಾಪುರದವರಿಗೆ 6:23) ಸತ್ಯವೇದ ಗ್ರಂಥವು ಸಹ ಹೇಳುತ್ತದೆ: “ಪಾಪಮಾಡುವವನೇ ಸಾಯುವನು;\" (ಯೆಹೆಜ್ಕೇಲ 18:20)\r\n\r\nಪಾಪದ ಕಾರಣದಿಂದಾಗಿ ಆತ್ಮವು ಸಾಯುವ ವ್ಯಕ್ತಿಯು ಎರಡನೇ ಸಾವಿನ ಕಡೆಗೆ ಹೋಗುತ್ತಾನೆ – ಬೆಂಕಿ ಮತ್ತು ಗಂಧಕದ ಸರೋವರಕ್ಕೆ;  ಶಾಶ್ವತ ದುಃಖದ ಕಡೆಗೆ.  ಅವನ ಆತ್ಮವು ಮರಣಹೊಂದಿರುವುದರಿಂದ ಮತ್ತು ವಿಮೋಚನೆಯ ಮಾರ್ಗವಿಲ್ಲದ ಕಾರಣ, ಅದು ಹೇಡಸ್ಗೆ ಹೋಗುತ್ತದೆ.  ಆದ್ದರಿಂದಲೇ ಯೆಹೋವನು ದುಷ್ಟರು ಸಾಯುವುದನ್ನು ನೋಡುವುದು ಸಂತೋಷವನ್ನು ತರುತ್ತದೆಯೇ? ಎಂದು ಕೇಳುತ್ತಾನೆ.\r\n\r\nಯೆಹೋವನು ಇಡೀ ಮಾನವ ಜನಾಂಗವನ್ನು ಪ್ರೀತಿಸುತ್ತಾನೆ, ಅವನು ತನ್ನ ಸ್ವಂತ ಸ್ವರೂಪ ಮತ್ತು ಹೋಲಿಕೆಯಲ್ಲಿ ಮನುಷ್ಯನನ್ನು ಸೃಷ್ಟಿಸಿದ್ದಾನೆ.  ಸದೃಢವಾದ ದೇಹವನ್ನು ನೀಡಿ ಭೂಮಿಗೆ ಕಳುಹಿಸಿದ್ದಾರೆ.  ಇಡೀ ಮನುಕುಲದ ವಿಮೋಚನೆಗಾಗಿ ಅವರು ಮಾಡಬೇಕಾಗಿದ್ದ ಎಲ್ಲವನ್ನೂ ಅವರು ಶಿಲುಬೆಯ ಮೇಲೆ ನೆರವೇರಿಸಿದ್ದಾರೆ.\r\n\r\nನಮ್ಮ ಆತ್ಮಗಳನ್ನು ಉದ್ಧಾರ ಮಾಡುವ ಉದ್ದೇಶದಿಂದ ಕರ್ತನು ಮಾನವನ ರೂಪವನ್ನು ಪಡೆದನು.  ಆ ಕಾರಣಕ್ಕಾಗಿಯೇ ಅವನು ಸೈತಾನನನ್ನು ಜಯಿಸಿದನು: ಶಿಲುಬೆಯ ಮೇಲೆ ಸಾವಿನ ರಾಜಕುಮಾರ, ಮತ್ತು ನಮಗೆ ಶಾಶ್ವತ ಜೀವನವನ್ನು ಕೊಟ್ಟನು.\r\n\r\nನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಹೀಗೆ ಹೇಳಿದನು: “ಕಳ್ಳನು ಕದ್ದುಕೊಳ್ಳುವದಕ್ಕೂ ಕೊಯ್ಯುವದಕ್ಕೂ ಹಾಳುಮಾಡುವದಕ್ಕೂ ಬರುತ್ತಾನೆ ಹೊರತು ಮತ್ತಾವದಕ್ಕೂ ಬರುವದಿಲ್ಲ; ನಾನಾದರೋ ಅವುಗಳಿಗೆ ಜೀವವು ಇರಬೇಕೆಂತಲೂ ಅದು ಸಮೃದ್ಧಿಯಾಗಿ ಇರಬೇಕೆಂತಲೂ ಬಂದೆನು.\" (ಯೋಹಾನ 10:10)\r\n\r\nಹಳೆಯ ಒಡಂಬಡಿಕೆಯ ಕಾಲದಲ್ಲಿ, ಇಸ್ರಾಯೇಲ್ಯರು ಪಾಪಮಾಡಿ ದೇವರ ವಿರುದ್ಧ ಗುಣುಗುಟ್ಟಿದಾಗ, ಆತನು ಅವರ ಮಧ್ಯದಲ್ಲಿ ಉರಿಯುತ್ತಿರುವ ಸರ್ಪಗಳನ್ನು ಕಳುಹಿಸಿದನು.  ಮತ್ತು ಅವರು ಜನರನ್ನು ಕಚ್ಚಿದರು ಮತ್ತು ಇಸ್ರಾಯೇಲ್ಯರಲ್ಲಿ ಅನೇಕರು ತೀವ್ರವಾದ ನೋವಿನಿಂದ ಸತ್ತರು.  ಜನರು ಮೋಶೆಯ ಬಳಿಗೆ ಬಂದು ಹೇಳಿದರು: “ಮೋಶೆ ಜನರಿಗೋಸ್ಕರ ಪ್ರಾರ್ಥಿಸಲಾಗಿ ಯೆಹೋವನು ಅವನಿಗೆ – ನೀನು [ತಾಮ್ರದಿಂದ] ವಿಷಸರ್ಪದ ಆಕಾರವನ್ನು ಮಾಡಿಸಿ ಧ್ವಜಸ್ತಂಭದ ಮೇಲೆ ಎತ್ತಿ ನಿಲ್ಲಿಸಬೇಕು; ಸರ್ಪಗಳಿಂದ ಗಾಯಪಟ್ಟವರು ಅದನ್ನು ನೋಡಿ ಬದುಕಿಕೊಳ್ಳುವರು ಎಂದು ಆಜ್ಞಾಪಿಸಿದನು. ಆದಕಾರಣ ಮೋಶೆ ತಾಮ್ರದಿಂದ ಸರ್ಪದ ಆಕಾರವನ್ನು ಮಾಡಿಸಿ ಧ್ವಜಸ್ತಂಭದ ಮೇಲೆ ಇಡಿಸಿದನು. ಸರ್ಪಗಳಿಂದ ಗಾಯಪಟ್ಟವರಲ್ಲಿ ಯಾರು ಆ ತಾಮ್ರದ ಸರ್ಪವನ್ನು ಲಕ್ಷ್ಯವಿಟ್ಟು ನೋಡಿದರೋ ಅವರೆಲ್ಲರೂ ಬದುಕಿಕೊಂಡರು.\" (ಅರಣ್ಯಕಾಂಡ 21:8-9)  ಹಳೆಯ ಒಡಂಬಡಿಕೆಯಲ್ಲಿನ ಆ ಕಂಚಿನ ಸರ್ಪವು ಹೊಸ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಕ್ರಿಸ್ತ ಯೇಸುವಿನ ಮುನ್ಸೂಚನೆಯಾಗಿದೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಆತ್ಮನ ಮರಣದಿಂದ ನೀವು ರಕ್ಷಿಸಲ್ಪಡಬೇಕಾದರೆ, ನೀವು ಶಿಲುಬೆಯ ಮೇಲೆ ತನ್ನ ಪ್ರಾಣವನ್ನು ನಿಮಗಾಗಿ ನೀಡಿದ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಕಡೆಗೆ ನೋಡಬೇಕು ಮತ್ತು ನೀವು ಬದುಕುತ್ತೀರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ದೇವರು ತನ್ನ ಒಬ್ಬನೇ ಮಗನನ್ನು ನಾವು ಆತನ ಮೂಲಕ ಜೀವಿಸುವದಕ್ಕಾಗಿ ಲೋಕಕ್ಕೆ ಕಳುಹಿಸಿಕೊಟ್ಟದರಲ್ಲಿಯೇ ದೇವರ ಪ್ರೀತಿಯು ನಮ್ಮಲ್ಲಿ ಪ್ರತ್ಯಕ್ಷವಾಗಿದೆ.\" (1 ಯೋಹಾನನು 4: 9)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}