{"uniqueid":"20251026083049_a68b5f63","date":"2023-02-06","title":"ದೇವರನ್ನು ಮೆಚ್ಚಿಸುವ ತ್ಯಾಗ!","key_verse":"19_51:19","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಜನರು ನ್ಯಾಯವಾದ ಯಜ್ಞಗಳನ್ನೂ ಸರ್ವಾಂಗ ಹೋಮಗಳನ್ನೂ ಸಮರ್ಪಿಸಿ ನಿನಗೆ ಸಂತೋಷವನ್ನುಂಟುಮಾಡುವರು. ನಿನ್ನ ಯಜ್ಞವೇದಿಯ ಮೇಲೆ ಹೋರಿಗಳನ್ನು ಸಮರ್ಪಿಸುವರು.\" (ಕೀರ್ತನೆಗಳು 51:19)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಅದೇನಂದರೆ – ಪ್ರಾರ್ಥನೆಮಾಡಬೇಕೆಂದು ಇಬ್ಬರು ಮನುಷ್ಯರು ದೇವಾಲಯಕ್ಕೆ ಹೋದರು; ಒಬ್ಬನು ಫರಿಸಾಯನು, ಒಬ್ಬನು ಸುಂಕದವನು. ಫರಿಸಾಯನು ನಿಂತುಕೊಂಡು ಪ್ರಾರ್ಥಿಸುವಾಗ ತನ್ನೊಳಗೆ – ದೇವರೇ, ಸುಲುಕೊಳ್ಳುವವರೂ ಅನ್ಯಾಯಗಾರರೂ ಹಾದರಮಾಡುವವರೂ ಆಗಿರುವ ಉಳಿದ ಜನರಂತೆ ನಾನಲ್ಲ, ಈ ಸುಂಕದವನಂತೆಯೂ ಅಲ್ಲ; ಆದದರಿಂದ ನಿನಗೆ ಸ್ತೋತ್ರಮಾಡುತ್ತೇನೆ. ವಾರಕ್ಕೆ ಎರಡಾವರ್ತಿ ಉಪವಾಸ ಮಾಡುತ್ತೇನೆ; ನಾನು ಸಂಪಾದಿಸುವ ಎಲ್ಲಾದರಲ್ಲಿಯೂ ಹತ್ತರಲ್ಲೊಂದು ಪಾಲು ಕೊಡುತ್ತೇನೆ ಅಂದುಕೊಂಡನು. ಆದರೆ ಆ ಸುಂಕದವನು ದೂರದಲ್ಲಿ ನಿಂತು ಆಕಾಶದ ಕಡೆಗೆ ಕಣ್ಣೆತ್ತಿ ನೋಡುವದಕ್ಕೂ ಮನಸ್ಸಿಲ್ಲದೆ ಎದೆಯನ್ನು ಬಡುಕೊಳ್ಳುತ್ತಾ – ದೇವರೇ, ಪಾಪಿಯಾದ ನನ್ನನ್ನು ಕರುಣಿಸು ಅಂದನು.\" (ಲೂಕ 18:10-13).\r\n\r\nಫರಿಸಾಯರ ‘ಒಳ್ಳೆಯ ಕಾರ್ಯಗಳಿಂದ’ ದೇವರು ಮೆಚ್ಚಲಿಲ್ಲ.  ಅವನ ದೃಷ್ಟಿಯಲ್ಲಿ, ತೆರಿಗೆ ಸಂಗ್ರಾಹಕನು ಸಮರ್ಥನೆಗಾಗಿ ಮನೆಗೆ ಹಿಂದಿರುಗಿದನು – ಅವನು ತನ್ನ ಪ್ರಾರ್ಥನೆಯನ್ನು ಪಶ್ಚಾತ್ತಾಪ ಪಡುವ ಹೃದಯದಿಂದ ಸುರಿದನು.  ದೇವರ ಅನುಗ್ರಹವು ನಿಮ್ಮ ಮೇಲೆ ಕಾರ್ಯನಿರ್ವಹಿಸಲು ನೀವು ಅನುಮತಿಸಿದಾಗ, ನಿಮ್ಮಲ್ಲಿ ಪಶ್ಚಾತ್ತಾಪ ಪಡುವ ಮನೋಭಾವವು ಸೃಷ್ಟಿಯಾಗುತ್ತದೆ.\r\n\r\nಹೃದಯದ ಕಾಠಿಣ್ಯವು ಬದಲಾಗಲು ಮತ್ತು ಪಶ್ಚಾತ್ತಾಪ ಪಡುವ ಮನೋಭಾವವನ್ನು ಹೊಂದಲು, ನಿಮ್ಮ ಎಲ್ಲಾ ಮುರಿದುಹೋಗುವಿಕೆಗಳಲ್ಲಿ ನಿಮ್ಮನ್ನು ತ್ಯಾಗವಾಗಿ ಅರ್ಪಿಸಬೇಕು.  ಇದನ್ನು ಸಾಧಿಸಲು ಮೂರು ಮಾರ್ಗಗಳು ಮತ್ತು ವಿಧಾನಗಳ ಬಗ್ಗೆ ವಾಕ್ಯವು ನಮಗೆ ಹೇಳುತ್ತದೆ.\r\n\r\nಮೊದಲನೆಯದಾಗಿ, ದೇವರ ವಾಕ್ಯದ ಮೂಲಕ.  ಅಪೋಸ್ತಲನಾದ ಪೇತ್ರನು ಪವಿತ್ರಾತ್ಮದ ಅಭಿಷೇಕದಿಂದ ತುಂಬಿ ದೇವರ ವಾಕ್ಯವನ್ನು ಹೇಳಿದಾಗ, ಕೇಳುತ್ತಿದ್ದ ಜನರು ಹೃದಯವನ್ನು ಕತ್ತರಿಸಿದರು (ಅ. ಕೃ 2:37) ಎಂದು ನಾವು ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ಓದುತ್ತೇವೆ.  ದೇವರ ವಾಕ್ಯವು ಬಂಡೆಯನ್ನು ತುಂಡು ಮಾಡುವ ಸುತ್ತಿಗೆಯಂತಿದೆ ಮತ್ತು ಕಲ್ಲಿನ ಹೃದಯಗಳನ್ನು ಸಹ ಒಡೆಯುತ್ತದೆ.  ವಾಕ್ಯವು ಹೇಳುವುದು: “ಯಾಕಂದರೆ ದೇವರ ವಾಕ್ಯವು ಸಜೀವವಾದದ್ದು, ಕಾರ್ಯಸಾಧಕವಾದದ್ದು, ಯಾವ ಇಬ್ಬಾಯಿಕತ್ತಿಗಿಂತಲೂ ಹದವಾದದ್ದು, ಪ್ರಾಣಆತ್ಮಗಳನ್ನೂ ಕೀಲುಮಜ್ಜೆಗಳನ್ನೂ ವಿಭಾಗಿಸುವಷ್ಟು ಮಟ್ಟಿಗೂ ತೂರಿಹೋಗುವಂಥದು, ಹೃದಯದ ಆಲೋಚನೆಗಳನ್ನೂ ಉದ್ದೇಶಗಳನ್ನೂ ವಿವೇಚಿಸುವಂಥದು ಆಗಿದೆ.\" (ಇಬ್ರಿಯರಿಗೆ 4:12)\r\n\r\nಎರಡನೆಯದಾಗಿ, ಪವಿತ್ರಾತ್ಮವು ನಿಮ್ಮೊಳಗೆ ಮುರಿದ ಮತ್ತು ಪಶ್ಚಾತ್ತಾಪದ ಮನೋಭಾವವನ್ನು ತರುತ್ತದೆ.  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: \" ಅವರು ನನ್ನ ನಿಯಮಗಳನ್ನು ಅನುಸರಿಸಿ ನನ್ನ ವಿಧಿಗಳನ್ನು ಕೈಕೊಂಡು ನೆರವೇರಿಸಲಿ ಎಂದು ನಾನು ಅವರಿಗೆ ಒಂದೇ ಮನಸ್ಸನ್ನು ದಯಪಾಲಿಸಿ ನೂತನ ಸ್ವಭಾವವನ್ನು ಅವರಲ್ಲಿ ಹುಟ್ಟಿಸುವೆನು;\" (ಯೆಹೆಜ್ಕೇಲ 11:19)  ಪವಿತ್ರಾತ್ಮನು ನಿಮ್ಮೊಳಗೆ ಪ್ರಾರ್ಥಿಸಲು ಮತ್ತು ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸಲು ನೀವು ಅನುಮತಿಸಿದಾಗ, ನರಳುವಿಕೆಯೊಂದಿಗೆ, ನೀವು ದೇವರ ಸಾನಿಧ್ಯಾನದಿಂದ ಮುಚ್ಚಲ್ಪಟ್ಟಿದ್ದೀರಿ.  ಮತ್ತು ಪರ್ವತಗಳ ಜೀವ ಮೇಣವನ್ನು ಕರಗಿಸುವ ಯೆಹೋವನ ಸಾನಿಧ್ಯಾನವು ನಿಮ್ಮ ಕಠಿಣ ಮತ್ತು ಕಲ್ಲಿನ ಹೃದಯವನ್ನು ಕರಗಿಸುತ್ತದೆ (ಕೀರ್ತನೆ 97:5).\r\n\r\nಮೂರನೆಯದಾಗಿ, ಪರೀಕ್ಷೆಗಳು ಮತ್ತು ಹೋರಾಟಗಳು ನಿಮ್ಮ ಹೃದಯ ಮತ್ತು ನಿಮ್ಮ ಆತ್ಮವನ್ನು ಒಡೆಯುತ್ತವೆ.  ಹನ್ನಾಳ ಜೀವನವನ್ನು ನೀವು ನೋಡಿದಾಗ, ಅವಳು ಮಗುವಾಗದ ನೋವಿನಿಂದ ಬಳಲುತ್ತಿದ್ದಳು.  ಜೊತೆಗೆ, ಆಕೆಯ ಪ್ರತಿಸ್ಪರ್ಧಿ ಕೂಡ ಅವಳನ್ನು ತೀವ್ರವಾಗಿ ಕೆರಳಿಸಿತು ಮತ್ತು ಅವಳನ್ನು ದುಃಖಕ್ಕೆ ಒಳಪಡಿಸಿದನು, ಅದು ಅವಳ ಹೃದಯವನ್ನು ಒಡೆಯಿತು.\r\n\r\nಆದ್ದರಿಂದ, ಹನ್ನಾ ತನ್ನ ದುಃಖದ ಆತ್ಮದಲ್ಲಿ, ತನ್ನ ಆತ್ಮವನ್ನು ಯೆಹೋವನ ಸನ್ನಿಧಿಯಲ್ಲಿ ಸುರಿದಳು (1 ಸ್ಯಾಮ್ಯುಯೆಲ್ 1:15).  ಮತ್ತು ಅಂತಹ ಪ್ರಾರ್ಥನೆಯ ಕಾರಣ, ಅವಳು ಕರ್ತನ ದೃಷ್ಟಿಯಲ್ಲಿ ದಯೆಯನ್ನು ಕಂಡುಕೊಂಡಳು.  ದೇವರು ಅವಳನ್ನು ಹೇರಳವಾಗಿ ಆಶೀರ್ವದಿಸಿದನು ಮತ್ತು ಮಹಾನ್ ಪ್ರವಾದಿ ಸಮುವೇಲನ ತಾಯಿಯಾಗುವ ಸುಯೋಗವನ್ನು ಕೊಟ್ಟನು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ಹುಳಿಹಿಟ್ಟನ್ನು ಕೃತಜ್ಞತಾರ್ಪಣವಾಗಿ ಹೋಮಮಾಡಿರಿ, [ಕೊಟ್ಟ] ಕಾಣಿಕೆಗಳನ್ನು ಪ್ರಕಟಿಸಿರಿ, ಸಾರಿಕೊಳ್ಳಿರಿ; ಇಸ್ರಾಯೇಲ್ಯರೇ, ಹೀಗೆ ಮಾಡುವದು ನಿಮಗಿಷ್ಟವಷ್ಟೆ; ಇದು ಕರ್ತನಾದ ಯೆಹೋವನ ನುಡಿ.\" (ಆಮೋಸ 4:5)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}