{"uniqueid":"20251026083053_a68b5f63","date":"2023-02-06","title":"ನಿನ್ನ ಚಿತ್ತದಂತೆ ನಡಕೊಳ್ಳುವದನ್ನು ನನಗೆ ಕಲಿಸು!","key_verse":"19_143:10","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ನಿನ್ನ ಚಿತ್ತದಂತೆ ನಡಕೊಳ್ಳುವದನ್ನು ನನಗೆ ಕಲಿಸು; ನನ್ನ ದೇವರು ನೀನಲ್ಲವೋ? ಶುಭಕಾರಿಯಾಗಿರುವ ನಿನ್ನ ಆತ್ಮನು ನನ್ನನ್ನು ಮಟ್ಟನೆಲದಲ್ಲಿ ನಡಿಸಲಿ.\" (ಕೀರ್ತನೆಗಳು 143:10)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನೀವು ಯೆಹೋವನ ಕಡೆಗೆ ನೋಡಬೇಕು ಮತ್ತು ಪ್ರಾರ್ಥಿಸಬೇಕು: 'ನಿನ್ನ ಚಿತ್ತದಂತೆ ನಡಕೊಳ್ಳುವದನ್ನು ನನಗೆ ಕಲಿಸು' ಮತ್ತು ಆತನು ನಿಮ್ಮನ್ನು ನೇರವಾಗಿ ನಡೆಸಲು ಸಂತೋಷಪಡುತ್ತಾನೆ.  ಆತನು ನಿಮ್ಮನ್ನು ಯಾವಾಗಲೂ ತನ್ನ ದೃಷ್ಟಿಯಲ್ಲಿ ಇಟ್ಟುಕೊಳ್ಳುತ್ತಾನೆ ಮತ್ತು ಆತನನ್ನು ಹೇಗೆ ಮೆಚ್ಚಿಸಬೇಕು ಎಂಬುದರ ಕುರಿತು ನಿಮಗೆ ಸಲಹೆಯನ್ನು ನೀಡುತ್ತಾನೆ.\r\n\r\nಒಮ್ಮೆ ನಂಬಿಕೆಯುಳ್ಳವನು ತನ್ನ ಸ್ನೇಹಿತನ ಮನೆಗೆ ಸೈಕಲ್‌ನಲ್ಲಿ ಹೊರಟನು.  ಅವನು ಕುಟುಂಬದ ಆತಿಥ್ಯವನ್ನು ಆನಂದಿಸುತ್ತಿದ್ದಾಗ, ಅವರು ಶೀಘ್ರದಲ್ಲೇ ದೇವರ ಅನೇಕ ಸೇವಕರ ಬಗ್ಗೆ ಮತ್ತು ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿರುವ ದೇವರ ಭಕ್ತರ ಬಗ್ಗೆ ಗೊಣಗಲು ಮತ್ತು ದೂಷಿಸಲು ಪ್ರಾರಂಭಿಸಿದರು.  ನಂಬಿಕೆಯುಳ್ಳವನು ಎದ್ದೇಳಲು ಮತ್ತು ಆ ಸ್ಥಳದಿಂದ ಹೊರಬರಲು ತನ್ನ ಹೃದಯದಲ್ಲಿ ಕರ್ತನ ಮುನ್ನಡೆಯನ್ನು ಅನುಭವಿಸಿದನು.  ಆದರೆ ಥಟ್ಟನೆ ಹೋದರೆ ಮನೆಯವರು ತನ್ನನ್ನು ತಪ್ಪೆಸಗಬಹುದು ಎಂಬ ಆತಂಕದಲ್ಲಿ ತಡವರಿಸುತ್ತಾ ಕಾಲಹರಣ ಮಾಡಿದರು.  ಅವರು ಅಂತಿಮವಾಗಿ ಕೆಲವೇ ನಿಮಿಷಗಳ ನಂತರ ಸ್ಥಳವನ್ನು ಬಿಡಲು ಸಾಧ್ಯವಾಯಿತು.  ಆದರೆ ಹೊರಗೆ ಬಂದು ನೋಡಿದಾಗ ಸೈಕಲ್ ನಲ್ಲಿದ್ದ ಡೈನಮೋ ಕಳ್ಳತನವಾಗಿರುವುದು ಕಂಡು ಬಂದಿತು.  ತನಗೇಕೆ ಹೀಗಾಗಬೇಕು ಎಂದು ದೇವರನ್ನು ಕೇಳಿದನು.  ಮತ್ತು ಕರ್ತನು ತನ್ನ ಹೃದಯದಲ್ಲಿ ಹೇಳಿದನು: “ನಾನು ನಿಮಗೆ ಹೇಳಿದ ತಕ್ಷಣ ನೀವು ಆ ಮನೆಯಿಂದ ಹೊರಟು ಹೋಗಿದ್ದರೆ ಈ ವಿಷಯ ಸಂಭವಿಸುತ್ತಿರಲಿಲ್ಲ.  ಮತ್ತು ನೀವು ಇನ್ನೂ ತಡಮಾಡಿದ್ದರೆ, ನೀವು ಚಕ್ರವನ್ನು ಸಹ ಕಳೆದುಕೊಳ್ಳುತ್ತೀರಿ.  ಆ ನಂಬಿಕೆಯುಳ್ಳವನು ತನ್ನ ಜೀವನದುದ್ದಕ್ಕೂ ಅಮೂಲ್ಯವಾದ ಆತ್ಮಿಕ ಪಾಠವನ್ನು ಎಂದಿಗೂ ಮರೆಯಲಿಲ್ಲ;  ಮತ್ತು ಅವನು ಎಂದಿಗೂ ಕರ್ತನನ್ನು ದುಃಖಿಸುವ ಯಾವುದೇ ಸ್ಥಳದಲ್ಲಿ ತಂಗಲಿಲ್ಲ.\r\n\r\nಇದು ಒಂದು ಚಿಕ್ಕ ಘಟನೆಯಾಗಿದ್ದರೂ, ಯೆಹೋವನು ನಂಬುವವರಿಗೆ ಆ ಮೂಲಕ ಪ್ರಮುಖ ಆತ್ಮಿಕ ಪಾಠವನ್ನು ಕಲಿಸಿದನು.  ಅದಕ್ಕಾಗಿಯೇ  ರಾಜನಾದ ದಾವೀದನು ದೇವರ ಚಿತ್ತವನ್ನು ಕಲಿಸಲು ಯೆಹೋವನಲ್ಲಿ ಪ್ರಾರ್ಥಿಸಿದನು.  ಕರ್ತನು ಮತ್ತು ಆತನನ್ನು ಮಾತ್ರ ಮೆಚ್ಚಿಸಲು ನಿರ್ಧರಿಸಿದವರು, ತಮ್ಮ ಜೀವನದಲ್ಲಿ ದೇವರ ಚಿತ್ತವನ್ನು ಕಂಡುಕೊಳ್ಳುತ್ತಾರೆ, ಆತನ ಆಜ್ಞೆಗಳನ್ನು ಪಾಲಿಸುತ್ತಾರೆ ಮತ್ತು ದೇವರ ಚಿತ್ತ ಮತ್ತು ಸಂತೋಷದ ಪ್ರಕಾರ ಮಾಡಲು ಎಲ್ಲ ಪ್ರಯತ್ನಗಳನ್ನು ಮಾಡುತ್ತಾರೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಏನೇ ಮಾಡಿದರೂ ಅದನ್ನು ಪರೀಕ್ಷಿಸಿ ಈ ರೀತಿಯ ಪ್ರಶ್ನೆಗಳನ್ನು ಕೇಳಿಕೊಳ್ಳಿ: ಅದು ದೇವರ ದೃಷ್ಟಿಯಲ್ಲಿ ಮೆಚ್ಚಿಕೆಯಾಗುತ್ತದೆಯೇ?  ಇದು ಯೆಹೋವನಿಗೆ ಸಂತೋಷವನ್ನು ತರುತ್ತದೆಯೇ?  ನಾನು ಹೋಗಲು ಉದ್ದೇಶಿಸಿರುವ ಸ್ಥಳಕ್ಕೆ ಯೆಹೋವನು ನನ್ನೊಂದಿಗೆ ಹೋಗುತ್ತಾನಾ?  ನಾನು ಮಾಡುವ ಸಂಭಾಷಣೆಗಳನ್ನು ಕೇಳಲು ಅವನು ಸಂತೋಷಪಡುತ್ತಾನೆಯೇ?  ನಿಯತಕಾಲಿಕವಾಗಿ ಮತ್ತು ನಿಯಮಿತವಾಗಿ ಮತ್ತು ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಆತನ ಚಿತ್ತವನ್ನು ಮಾಡಲು ನಿಮಗೆ ಕಲಿಸಲು ಕರ್ತನನ್ನು ಕೇಳಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಅವನು ದೇವರನ್ನು ಪ್ರಾರ್ಥಿಸಿ ಆತನ ಒಲುಮೆಗೆ ಪಾತ್ರನಾಗಿ ಆತನ ದರ್ಶನ ಮಾಡಿ ಉತ್ಸಾಹಧ್ವನಿಗೈದು ತಿರಿಗಿ ಆತನಿಂದ ನೀತಿವಂತನೆನಿಸಿಕೊಳ್ಳುವನು.\"(ಯೋಬನು 33:26)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}