{"uniqueid":"20251026083057_a68b5f63","date":"2023-02-06","title":"ಯೆಹೋವನಿಗೆ ಇಷ್ಟವಾದದ್ದನ್ನು ಮಾಡು!","key_verse":"19_103:21","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"ಆತನ ಸೈನ್ಯಗಳೇ, ಆತನ ಮೆಚ್ಚಿಕೆಯನ್ನು ನೆರವೇರಿಸುವ ಸೇವಕರೇ, ಯೆಹೋವನನ್ನು ಕೊಂಡಾಡಿರಿ.\" (ಕೀರ್ತನೆಗಳು 103:21)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನೀವು ದಾವೀದನ ಜೀವನವನ್ನು ನೋಡಿದಾಗ, ಅದು ಕರ್ತನಿಗೆ ಮೆಚ್ಚಿಕೆಯಾದ ಜೀವನವಾಗಿತ್ತು.  ದಾವೀದನ ಜೀವನದ ಕುರಿತು, ಕರ್ತನು ಸಹ ಸಾಕ್ಷಿಯನ್ನು ನೀಡುತ್ತಾನೆ: 'ಅವನು ನನ್ನ ಸ್ವಂತ ಹೃದಯದ ಮನುಷ್ಯ'.  ದಾವೀದನು ತನ್ನ ನಂಬಿಕೆಯಿಂದ ಯೆಹೋವನನ್ನು ಮೆಚ್ಚಿಸಿದ್ದರಿಂದಲೇ ಆತನಿಂದ ಇಷ್ಟು ದೊಡ್ಡ ಸಾಕ್ಷ್ಯವನ್ನು ಹೊಂದಲು ಕಾರಣವಾಯಿತು.  ಮತ್ತು ನಂಬಿಕೆಯುಳ್ಳವರು ಎಂದಿಗೂ ಹಿಂದಿನದನ್ನು ಹಿಂತಿರುಗಿ ನೋಡುವುದಿಲ್ಲ ಮತ್ತು ಮುಂದೆ ಏನಾಗುತ್ತದೆ ಎಂಬುದರ ಮೇಲೆ ತಮ್ಮ ಕಣ್ಣುಗಳನ್ನು ಇಡುವುದಿಲ್ಲ;  ಮತ್ತು ಯೆಹೋವನನ್ನು ಗೌರವಿಸುತ್ತಾರೆ.\r\n\r\nದಾವೀದನು ಗೊಲ್ಯಾತನನ್ನು ನೋಡಿದಾಗ;  ಅವನು ತನ್ನ ಆಯುಧಗಳನ್ನು ಅಥವಾ ಅವನ ಭಯಂಕರ ನೋಟವನ್ನು ಪರಿಗಣಿಸಲಿಲ್ಲ;  ಅಥವಾ ಅವನ ಎತ್ತರ ಅಥವಾ ತೂಕ.  ಆ ಫಿಲಿಷ್ಟಿಯನ ಬೆದರಿಕೆಗಳ ಬಗ್ಗೆಯೂ ಅವನು ತಲೆ ಕೆಡಿಸಿಕೊಳ್ಳಲಿಲ್ಲ.  ಆದರೆ ಅವನು ಕರ್ತನ ಶಕ್ತಿ  ಮತ್ತು ಶ್ರೇಷ್ಠತೆಯ ಬಗ್ಗೆ ಮಾತ್ರ ಯೋಚಿಸಿದನು.\r\n\r\nಆಗ ದಾವೀದನು ಕರ್ತನ ಹೆಸರನ್ನು ಗೌರವಿಸಿ ಫಿಲಿಷ್ಟಿಯನಿಗೆ, “ಆಗ ದಾವೀದನು ಅವನಿಗೆ – ನೀನು ಈಟಿ ಕತ್ತಿ ಬರ್ಜಿಗಳೊಡನೆ ನನ್ನ ಬಳಿಗೆ ಬರುತ್ತೀ; ನಾನಾದರೋ ನೀನು ಹೀಯಾಳಿಸಿದಂಥ ಸೇನಾಧೀಶ್ವರನೂ ಇಸ್ರಾಯೇಲ್ಯರ ಯುದ್ಧಭಟರ ದೇವರೂ ಆಗಿರುವ ಯೆಹೋವನ ನಾಮದೊಡನೆ ನಿನ್ನ ಬಳಿಗೆ ಬರುತ್ತೇನೆ.\" (1 ಸಮುವೇಲನು 17:45) ಮತ್ತು ಆ ದೈತ್ಯನನ್ನು ಕೊಂದನು.  ದಾವೀದನು ಯೆಹೋವನು ಮೇಲಿರುವ ಪ್ರೀತಿ ಮತ್ತು ಗೌರವವನ್ನು ಈ ರೀತಿ ವ್ಯಕ್ತಪಡಿಸಿದನು.\r\n\r\nನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಜೀವನವನ್ನು ನೀವು ನೋಡಿದಾಗ;  ಅವರು ಪರಿಗಣಿಸಿದ ವಿಷಯಗಳ ಬಗ್ಗೆ ಅವರು ಆಯ್ದುಕೊಳ್ಳುತ್ತಾರೆ ಮತ್ತು ಯಾವಾಗಲೂ ತಂದೆಯಾದ ದೇವರನ್ನು ಗೌರವಿಸುತ್ತಾರೆ ಎಂದು ನೀವು ನೋಡುತ್ತೀರಿ.  ಲಾಜರನ ಸಮಾಧಿಯ ಬಳಿ ನಿಂತಾಗ, ಮೇರಿ ದುರ್ವಾಸನೆಯ ಬಗ್ಗೆ ಚಿಂತಿತರಾಗಿದ್ದರು, ಆದರೆ ಯೇಸು ಅದರ ಬಗ್ಗೆ ಸ್ವಲ್ಪವೂ ಚಿಂತಿಸಲಿಲ್ಲ.  ಲಾಜರನ ಮರಣವಾಗಿ ನಾಲ್ಕು ದಿನಗಳು ಕಳೆದಿವೆ ಎಂಬ ಅಂಶದ ಬಗ್ಗೆ ಕರ್ತನು ಯೋಚಿಸಲಿಲ್ಲ.  ಆತನು ತಂದೆಯಾದ ದೇವರ ಬಗ್ಗೆ ಮಾತ್ರ ಯೋಚಿಸಿದನು, ಅವನು ಯಾವಾಗಲೂ ತನ್ನ ಮಾತನ್ನು ಕೇಳಲು ಸಿದ್ಧನಿದ್ದಾನೆ.  ಆದ್ದರಿಂದ, ಅವನು ತನ್ನ ಕಣ್ಣುಗಳನ್ನು ಮೇಲಕ್ಕೆತ್ತಿ ತಂದೆಗೆ ಧನ್ಯವಾದ ಹೇಳಿದಾಗ, ಅವನ ನಂಬಿಕೆಯನ್ನು ಗೌರವಿಸಲಾಯಿತು ಮತ್ತು ಲಾಜರಸ್ ಮತ್ತೆ ಜೀವಕ್ಕೆ ಬಂದನು.\r\n\r\nವಾಕ್ಯದಿಂದ ನಾವು ಹೆಚ್ಚು ಹೆಚ್ಚು ಅಂತಹ ಉದಾಹರಣೆಗಳನ್ನು ಉಲ್ಲೇಖಿಸಬಹುದು.  ನೀವು ಯೋಬನ ಜೀವನವನ್ನು ನೋಡಿದಾಗ, ಅದು ಪರೀಕ್ಷೆಗಳು ಮತ್ತು ಕ್ಲೇಶಗಳಿಂದ ತುಂಬಿತ್ತು.  ಅವನು ಹೇಳುವುದು: “ನೋಡು, ನಾನು ಮುಂದೆ ಹೋಗುತ್ತೇನೆ, ಆದರೆ ಅವನು ಇಲ್ಲ, ಮತ್ತು ಹಿಂದುಳಿದಿದ್ದೇನೆ, ಆದರೆ ನಾನು ಅವನನ್ನು ಗ್ರಹಿಸಲಾರೆ;  ಆದರೆ ನಾನು ತೆಗೆದುಕೊಳ್ಳುವ ದಾರಿ ಅವನಿಗೆ ತಿಳಿದಿದೆ;  ಅವನು ನನ್ನನ್ನು ಪರೀಕ್ಷಿಸಿದಾಗ, ನಾನು ಬಂಗಾರವಾಗಿ ಹೊರಬರುತ್ತೇನೆ\" (ಯೋಬ 23:8,10).  ಯೋಬನು ತನ್ನ ದೈಹಿಕ ನೋವು ಮತ್ತು ಸಂಕಟದ ಬಗ್ಗೆ ಎಂದಿಗೂ ಚಿಂತಿಸಲಿಲ್ಲ.  ಆದರೆ ಅವನು ನಂಬಿಕೆಯಿಂದ ಎದುರುನೋಡಿದನು ಮತ್ತು ಅವನು ಚಿನ್ನವಾಗಿ ಹೊರಹೊಮ್ಮುತ್ತೇನೆ ಎಂದು ಹೇಳಿದನು.  ಅವನು ಧೈರ್ಯದಿಂದ ತನ್ನ ನಂಬಿಕೆಯನ್ನು ಘೋಷಿಸಿದನು, ‘ನನ್ನ ವಿಮೋಚಕನು ಜೀವಿಸುತ್ತಾನೆ ಎಂದು ನನಗೆ ತಿಳಿದಿದೆ’ ಮತ್ತು ಯೆಹೋವನ ಹೆಸರನ್ನು ಗೌರವಿಸಿದನು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಅನೇಕ ಸಂದರ್ಭಗಳಲ್ಲಿ ಯೆಹೋವನು ನಿಮ್ಮನ್ನು ಪರೀಕ್ಷೆಗಳು ಮತ್ತು ಶೋಧನೆಗಳ ಮೂಲಕ ನಡೆಸಬಹುದು.  ಇದು ಚಿನ್ನದಂತಹ ಉನ್ನತ ಮಟ್ಟದ ನಂಬಿಕೆಯನ್ನು ನಿಮ್ಮಲ್ಲಿ ಸೃಷ್ಟಿಸುವ ಉದ್ದೇಶಕ್ಕಾಗಿ ಮಾತ್ರ.  ನೀವು ನಂಬಿಕೆಯಿಂದ ಕರ್ತನಿಗೆ ಅಂಟಿಕೊಂಡರೆ, ಕರ್ತನು ಖಂಡಿತವಾಗಿಯೂ ನಿಮ್ಮಲ್ಲಿ ಸಂತೋಷಪಡುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ನೀನು ಇನ್ನು ಮೇಲೆ ಗಂಡಬಿಟ್ಟವಳು ಎನಿಸಿಕೊಳ್ಳೆ, ನಿನ್ನ ಸೀಮೆಗೆ ಬಂಜೆ ಎಂಬ ಹೆಸರು ಇನ್ನಿರದು; ನೀನು ಎನ್ನುಲ್ಲಾಸಿನಿ ಎನಿಸಿಕೊಳ್ಳುವಿ, ನಿನ್ನ ಸೀಮೆಗೆ ವಿವಾಹಿತೆ ಎಂಬ ಹೆಸರಾಗುವದು; ಏಕಂದರೆ ಯೆಹೋವನು ನಿನ್ನಲ್ಲಿ ಉಲ್ಲಾಸಗೊಳ್ಳುತ್ತಾನೆ, ನಿನ್ನ ಸೀಮೆಗೆ ವಿವಾಹವಾಗುವದು,\" (ಯೆಶಾಯ 62:4)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}