{"uniqueid":"20251026083102_a68b5f63","date":"2023-02-06","title":"ಅದು ದೇವರನ್ನು ಮೆಚ್ಚಿಸುತ್ತದೆ!","key_verse":"19_40:8","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನನ್ನ ದೇವರೇ, ನಿನ್ನ ಚಿತ್ತವನ್ನು ಅನುಸರಿಸುವದೇ ನನ್ನ ಸಂತೋಷವು; ನಿನ್ನ ಧರ್ಮೋಪದೇಶವು ನನ್ನ ಅಂತರಂಗದಲ್ಲಿದೆ ಅಂದೆನು.\" (ಕೀರ್ತನೆಗಳು 40:8)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಜೀವನದಲ್ಲಿ ನಿಮ್ಮ ಪ್ರಾಥಮಿಕ ಬಯಕೆ ದೇವರನ್ನು ಮೆಚ್ಚಿಸಬೇಕು.  ಅಂತಹ ಬಯಕೆ ನಿಮ್ಮಲ್ಲಿ ಇಲ್ಲದಿದ್ದರೆ, ನೀವು ಕೇವಲ ನಾಮದೇಯ ಕ್ರೈಸ್ತರಾಗಿ ಜೀವನವನ್ನು ನಡೆಸುತ್ತೀರಿ.\r\n\r\nಉದಾಹರಣೆಗೆ ಕುಟುಂಬದಲ್ಲಿ ಗಂಡನನ್ನು ತೆಗೆದುಕೊಳ್ಳೋಣ.  ಅವನ ಹೆಂಡತಿಯನ್ನು ಮೆಚ್ಚಿಸುವ ಬಯಕೆ ಇಲ್ಲದಿದ್ದರೆ, ಅವನು ಬೆಳಿಗ್ಗೆ ಎದ್ದು ತನ್ನ ಕೆಲಸಗಳನ್ನು ಮಾಡುತ್ತಾನೆ, ಊಟ ಮಾಡುತ್ತಾನೆ, ಕೆಲಸದ ಸ್ಥಳಕ್ಕೆ ಹೋಗುತ್ತಾನೆ ಮತ್ತು ಮನೆಗೆ ಹಿಂತಿರುಗುತ್ತಾನೆ.  ಮತ್ತು ಅವನ ಜೀವನವು ತುಂಬಾ ಯಾಂತ್ರಿಕವಾಗಿರುತ್ತದೆ.\r\n\r\nಆದರೆ ತನ್ನ ಹೆಂಡತಿಯನ್ನು ಮೆಚ್ಚಿಸಲು ಬಯಸುವ ಪತಿ, ತನ್ನ ಹೆಂಡತಿಯೊಂದಿಗೆ ಆಹ್ಲಾದಕರ ಸಂಭಾಷಣೆಗಳನ್ನು ನಡೆಸಲು ಬಯಸುತ್ತಾನೆ, ಆದಷ್ಟು ಬೇಗ ಕಚೇರಿಯಿಂದ ಮನೆಗೆ ಮರಳಲು ಅಥವಾ ಹೆಂಡತಿಗೆ ಕೆಲವು ಸಿಹಿತಿಂಡಿಗಳು ಅಥವಾ ಇತರೆ ಗಳನ್ನು ತರಲು ಎದುರು ನೋಡುತ್ತಾನೆ.  ಪ್ರೀತಿಯ ಪತಿಯು ಅವಳ ಅಡುಗೆಯನ್ನು ಮೆಚ್ಚುತ್ತಾನೆ ಮತ್ತು ಪ್ರೋತ್ಸಾಹಿಸುತ್ತಾನೆ ಮತ್ತು ಅವಳೊಂದಿಗೆ ಸ್ವಲ್ಪ ದೂರ ಅಡ್ಡಾಡಿ ಹೋಗಬಹುದು.\r\n\r\nಅರಸನಾದ ದಾವೀದನು ದೇವರಿಂದ ಕೇಳಿದ ಮೊದಲ ವಿಷಯವೆಂದರೆ ಆತನ ಚಿತ್ತವನ್ನು ಮಾಡುವುದಾಗಿದೆ.  ಒಬ್ಬ ವ್ಯಕ್ತಿಯಲ್ಲಿ ಅಂತಹ ಬಯಕೆಯನ್ನು ತರುವುದು ದೇವರ ಪ್ರೀತಿ.  ಅಂತಹ ಆಸೆಯನ್ನು ಹುಟ್ಟುಹಾಕುವುದು ಕಲ್ವರಿ ಪ್ರೀತಿ.  ನೀವು ಅಂತಹ ಉತ್ಸಾಹವನ್ನು ಹೊಂದಿರುವಾಗ ಮಾತ್ರ, ನೀವು ಯೆಹೋವನನ್ನು ಮೆಚ್ಚಿಸಲು ಮಾರ್ಗಗಳು ಮತ್ತು ವಿಧಾನಗಳನ್ನು ಕಂಡುಕೊಳ್ಳುತ್ತೀರಿ.  ಮತ್ತು ಆತನನ್ನು ಮೆಚ್ಚಿಸಲು ನೀವು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ದೃಢವಾದ ನಿರ್ಣಯವನ್ನು ಮಾಡಿದಾಗ, ಕರ್ತನು ನಿಮ್ಮನ್ನು ಕರೆಯುತ್ತಾನೆ, 'ನನ್ನ ಪ್ರಿಯ, ನನ್ನ ಪ್ರೀತಿ, ನನ್ನ ಪರಿಪೂರ್ಣ, ಸೌಂದರ್ಯದಲ್ಲಿ ಪರಿಪೂರ್ಣ'.  ಮತ್ತು ಆ ರೀತಿಯ ಮಾತುಗಳು ನಿಮ್ಮನ್ನು ಸಂತೋಷದಿಂದ ತುಂಬಿಸುತ್ತವೆ.\r\n\r\nಕ್ರೈಸ್ತ ಅನುಭವದ ಅತ್ಯುನ್ನತ ಮಟ್ಟವು ದೇವರಲ್ಲಿ  ನಿಮ್ಮ ಸಂತೋಷ ಮತ್ತು ನಿಮ್ಮ ಮೇಲಿನ ಆತನ ಪ್ರೀತಿಯನ್ನು ಒಳಗೊಂಡಿದೆ.  ನೀವು ಅಂತಹ ಜೀವನವನ್ನು ನಡೆಸಿದಾಗ ಮಾತ್ರ, ನೀವು ಸತ್ಯವೇದ ಗ್ರಂಥದ ಪ್ರತಿಯೊಂದು ವಾಕ್ಯದಲ್ಲೂ ಮಾಧುರ್ಯವನ್ನು ಅನುಭವಿಸುವಿರಿ.  ದೇವರ ಪ್ರತಿಯೊಂದು ಪದವು ರುಚಿಯಲ್ಲಿ ಆಹ್ಲಾದಕರವಾಗಿರುತ್ತದೆ ಮತ್ತು ಶುದ್ಧ ಜೇನುತುಪ್ಪಕ್ಕಿಂತ ಸಿಹಿಯಾಗಿರುತ್ತದೆ.  ಇದು ದೇವರ ವಾಕ್ಯವನ್ನು ಹೆಚ್ಚಿನ ಆಸಕ್ತಿಯಿಂದ ಓದಲು ನಿಮ್ಮನ್ನು ಪ್ರಚೋದಿಸುತ್ತದೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: \"ಯೆಹೋವನ ಧರ್ಮಶಾಸ್ತ್ರದಲ್ಲಿ ಆನಂದ ಪಡುವವನಾಗಿ ಅದನ್ನೇ ಹಗಲಿರುಳು ಧ್ಯಾನಿಸುತ್ತಿರುವನೋ ಅವನು ಎಷ್ಟೋ ಧನ್ಯನು.\" (ಕೀರ್ತನೆಗಳು 1:2)  ಯೆಹೋವನನ್ನು ಮೆಚ್ಚಿಸುವ ನಿರಂತರ ಬಯಕೆಯ ದಾವೀದನು ಹೇಳುತ್ತಾನೆ: \"ನಿನ್ನ ಆಜ್ಞಾಮಾರ್ಗದಲ್ಲಿ ನನ್ನನ್ನು ನಡಿಸು; ಅದೇ ನನ್ನ ಇಷ್ಟ.\" (ಕೀರ್ತನೆಗಳು 119:35)\r\n\r\nನೀವು ಯೆಹೋವನನ್ನು ಮೆಚ್ಚಿಸುವುದರಲ್ಲಿ ಸಂತೋಷಿಸಿದಾಗ, ಸಭೆಯಲ್ಲಿನ ವಿಶ್ವಾಸಿಗಳೊಂದಿಗೆ ಅನ್ಯೋನ್ಯತೆ ಹೊಂದಲು ಸಂತೋಷವಾಗುತ್ತದೆ.  ದೇವರ ಮಕ್ಕಳೊಂದಿಗೆ ಆತ್ಮದಲ್ಲಿ ಮತ್ತು ಸತ್ಯದಿಂದ ಕರ್ತನನ್ನು ಆರಾಧಿಸುವುದು ನಿಮ್ಮ ಹೃದಯವನ್ನು ಸಂತೋಷಪಡಿಸುತ್ತದೆ.  ದೇವರ ಕುರಿತು ಮಾತನಾಡುವುದು ಮತ್ತು ಆತನ ಅದ್ಭುತ ಕಾರ್ಯಗಳ ಬಗ್ಗೆ ಸಾಕ್ಷಿಯನ್ನು ಹಂಚಿಕೊಳ್ಳುವುದು ಸಹ ನಿಮಗೆ ಬಹಳ ಸಂತೋಷವನ್ನು ತರುತ್ತದೆ.  ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಕರ್ತನನ್ನು ಪ್ರೀತಿಸಿದರೆ ಮತ್ತು ಆತನಲ್ಲಿ ಸಂತೋಷಪಟ್ಟರೆ, ಆತನ ಪ್ರೀತಿ ಯಾವಾಗಲೂ ನಿಮ್ಮ ಮೇಲೆ ಇರುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಆದರೂ ಅವುಗಳ ಪ್ರಭುತ್ವವು ಭೂವಿುಯಲ್ಲೆಲ್ಲಾ ಪ್ರಸರಿಸಿದೆ; ಅವುಗಳ ನುಡಿಗಳು ಲೋಕದ ಕಟ್ಟಕಡೆಯವರೆಗೂ ವ್ಯಾಪಿಸಿರುತ್ತವೆ. ಅಲ್ಲಿ ದೇವರು ಸೂರ್ಯನಿಗೋಸ್ಕರ ಗುಡಾರವನ್ನು ಏರ್ಪಡಿಸಿದ್ದಾನೆ.\" (ಕೀರ್ತನೆಗಳು 19:4)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}