{"uniqueid":"20251026083106_a68aeb5c","date":"2023-01-31","title":"ಕೃಪೆಯಿಂದ ಆಹ್ವಾನ!","key_verse":"42_19:5","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಯೇಸು ಅಲ್ಲಿಗೆ ಬಂದು ಮೇಲಕ್ಕೆ ನೋಡಿ – ಜಕ್ಕಾಯನೇ, ತಟ್ಟನೆ ಇಳಿದು ಬಾ, ನಾನು ಈಹೊತ್ತು ನಿನ್ನ ಮನೆಯಲ್ಲಿ ಇಳುಕೊಳ್ಳಬೇಕು ಎಂದು ಅವನಿಗೆ ಹೇಳಲು&#8230;\" (ಲೂಕ 19:5)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕ್ರಿಸ್ತ ಯೇಸುವಿನ ಆಮಂತ್ರಣವು ಜಕ್ಕಾಯನಿಗೆ ಕೃಪೆಯಿಂದ ಬಂದ ಆಹ್ವಾನವಾಗಿತ್ತು.  ಕರ್ತನು ಜಕ್ಕಾಯನಿಗೆ ಸಾಮಾಜಿಕ ಸ್ಥಾನಮಾನವನ್ನು ಪರಿಗಣಿಸಲಿಲ್ಲ;  ಅಥವಾ ಅವನು ತನ್ನ ಶಿಕ್ಷಣದ ಮಟ್ಟದ ಬಗ್ಗೆ ಚಿಂತಿಸಲಿಲ್ಲ;  ಅಥವಾ ಅವನ ವೃತ್ತಿ.  ಕರ್ತನು ಜಕ್ಕಾಯನನ್ನು ನೋಡಿದನು – ಪಾಪಿ ಮತ್ತು ತೆರಿಗೆ ಸಂಗ್ರಾಹಕ, ಎಲ್ಲಾ ಪ್ರೀತಿ ಮತ್ತು ಕರುಣೆ ಇಂದ.\r\n\r\nಯೆಹೋವನ ಕಾರ್ಯ – ಪರಲೋಕ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತ;  ಜಕ್ಕಾಯನ ಕಡೆಗೆ ನೋಡುವಾಗ, ಸಹಾನುಭೂತಿ ಮತ್ತು ಅನುಗ್ರಹದಿಂದ ತುಂಬಿದವನು, ಅದು ತಕ್ಷಣವೇ ಅವನ ಮೇಲೆ ಸುರಿಯಲ್ಪಟ್ಟಿತು.  \"ಜಕ್ಕಾಯನೇ, ಬೇಗ ಇಳಿದು ಬಾ, ಇಂದು ನಾನು ನಿನ್ನ ಮನೆಯಲ್ಲಿಯೇ ಇರಬೇಕು\" ಎಂದು ಹೇಳುವ ಕರ್ತನ ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಆಮಂತ್ರಣಕ್ಕೆ ನೀವು ಹೇಗೆ ಪ್ರತಿಕ್ರಿಯಿಸುತ್ತೀರಿ?  ನಗರದಲ್ಲಿ ಅನೇಕ ಶ್ರೀಮಂತರು ಮತ್ತು ಉನ್ನತ ಶ್ರೇಣಿಯ ಸರ್ಕಾರಿ ಅಧಿಕಾರಿಗಳಿದ್ದಾಗ ಕರ್ತನು ತನ್ನ ಮನೆಯನ್ನು ಆರಿಸಿಕೊಂಡನೆಂದು ಜಕ್ಕಾಯನು ಸಂತೋಷಪಡುತ್ತಿದ್ದನು.  ಯೆಹೋವನ ಕೃಪೆಯೇ ದೊಡ್ಡದು!\r\n\r\nನಿಮ್ಮ ಪಾಪಗಳಿಂದ ಕರ್ತನು ನಿಮ್ಮನ್ನು ಹೇಗೆ ರಕ್ಷಿಸಿದನು?  ಅವನು ನಿಮಗೆ ಹೇಗೆ ಬಹಿರಂಗಪಡಿಸಿದನು ಅಥವಾ ತೋರಿಸಿದನು?  ಇದು ನಿಮ್ಮ ವಿದ್ಯಾರ್ಹತೆಯ ಆಧಾರದ ಮೇಲೆ ಅಥವಾ ನಿಮ್ಮ ಒಳ್ಳೆಯ ಕಾರ್ಯಗಳಿಂದ ಅಲ್ಲ.  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುವುದು: “ಅಪರಾಧಗಳ ದೆಸೆಯಿಂದ ಸತ್ತವರಾಗಿದ್ದ ನಮ್ಮನ್ನು ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಬದುಕಿಸಿದನು. (ಕೃಪೆಯಿಂದಲೇ ರಕ್ಷಣೆ ಹೊಂದಿದವರಾಗಿದ್ದೀರಿ.)\r\n\r\n\"(ಎಫೆಸದವರಿಗೆ 2:5)  \"ಈತನು ನಮಗೋಸ್ಕರ ತನ್ನ ರಕ್ತವನ್ನು ಸುರಿಸಿದ್ದರಿಂದ ನಮ್ಮ ಅಪರಾಧಗಳು ಪರಿಹಾರವಾಗಿ ನಮಗೆ ಬಿಡುಗಡೆಯಾಯಿತು. ಇದು ದೇವರ ಕೃಪಾತಿಶಯವೇ. ಆತನು ರಹಸ್ಯವಾದ ತನ್ನ ಸಂಕಲ್ಪವನ್ನು ನಮಗೆ ತಿಳಿಯಪಡಿಸುವದರ ಮೂಲಕ ವಿಶೇಷವಾದ ಜ್ಞಾನವನ್ನೂ ಬುದ್ಧಿಯನ್ನೂ ಕೊಟ್ಟು ಆ ಕೃಪೆಯನ್ನು ಇನ್ನೂ ಹೆಚ್ಚಾಗಿ ನಮಗೆ ತೋರಿಸಿದ್ದಾನೆ.\" (ಎಫೆಸದವರಿಗೆ 1:7-8)\r\n\r\nಕರ್ತನು ನಿಮ್ಮನ್ನು ಹೇಗೆ ನೀತಿವಂತರನ್ನಾಗಿ ಮಾಡುತ್ತಾನೆ?  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: \"ಅವರು ನೀತಿವಂತರೆಂದು ನಿರ್ಣಯ ಹೊಂದುವದು ದೇವರ ಉಚಿತಾರ್ಥವಾದ ಕೃಪೆಯಿಂದಲೇ ಕ್ರಿಸ್ತಯೇಸುವಿನಿಂದಾದ ಪಾಪ ವಿಮೋಚನೆಯ ಮೂಲಕವಾಗಿ ಆಗುವದು.\" (ರೋಮಾಪುರದವರಿಗೆ 3:24)  ಈ ಪ್ರಪಂಚದ ಅವನತಿ ಮತ್ತು ವಿನಾಶದಿಂದ ನೀವು ಹೇಗೆ ಪಾರಾಗುತ್ತೀರಿ?  ಇದು ಕ್ರಿಸ್ತನ ಜ್ಞಾನದ ಮೂಲಕ ಮಾತ್ರ ಸಾಧ್ಯ;  ಮತ್ತು ಅವನ ಅನುಗ್ರಹದಿಂದ.\r\n\r\nತೆರಿಗೆ ವಸೂಲಿಗಾರನಾದ ಜಕ್ಕಾಯನು ಕೆಳಗೆ ಬಂದು ಕ್ರಿಸ್ತ ಯೇಸುವನ್ನು ಸಂತೋಷದಿಂದ ಸ್ವೀಕರಿಸಿದಾಗ ಎಲ್ಲರೂ ಆಶ್ಚರ್ಯಚಕಿತರಾದರು.  ಅವರು ಜಕ್ಕಾಯನನ್ನು ಪಾಪಿ ಮತ್ತು ತೆರಿಗೆ ವಸೂಲಿಗಾರ ಎಂದು ಕರೆದರು.  ಆದರೆ ಅವರು ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸುವಿನ ಕೃಪೆಯ ಶ್ರೀಮಂತಿಕೆಯನ್ನು ಎಂದಿಗೂ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲಿಲ್ಲ.  ಜಕ್ಕಾಯನಿಗೆ ನಮ್ಮ ಪ್ರಭುವಿನ ಆಮಂತ್ರಣವು ಕೃಪೆಯ ಉನ್ನತ ಕರೆ ಎಂದು ಅವರು ಅರಿತುಕೊಳ್ಳಲಿಲ್ಲ.  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಸಹ ಹೇಳುತ್ತದೆ: \"ಅಪರಾಧಗಳು ಹೆಚ್ಚಾಗಿ ಕಂಡುಬರುವ ಹಾಗೆ ಧರ್ಮಶಾಸ್ತ್ರವು ಮಧ್ಯೆ ಬಂತು. ಆದರೆ ಪಾಪವು ಹೆಚ್ಚಿದಲ್ಲೇ ಕೃಪೆಯು ಎಷ್ಟೋ ಹೆಚ್ಚಾಗಿ ಪ್ರಬಲವಾಯಿತು.\" (ರೋಮಾಪುರದವರಿಗೆ 5:20)\r\n\r\nಯೆರಿಕೊ ಎಂಬುದು ಜಕ್ಕಾಯನ ವಾಸಿಸುತ್ತಿದ್ದ ನಗರದ ಹೆಸರು.  ಇದು ಖರ್ಜೂರಕ್ಕೆ ಹೆಸರುವಾಸಿಯಾದ ಸ್ಥಳವಾಗಿದೆ.  ಇದು ಒಂದು ಕಾಲದಲ್ಲಿ ಶಾಪಗ್ರಸ್ತ ಸ್ಥಳವಾಗಿತ್ತು.  ಯೆಹೋಶುವನು ಯೆರಿಕೋ ನಗರವನ್ನು ಮತ್ತು ಎಲ್ಲಾ ವಿಷಯಗಳನ್ನು ಶಪಿಸಿದನು.  ಆದರೆ ಕರ್ತನಾದ ಯೇಸು, ಅವರ ಹೇರಳವಾದ ಕರುಣೆಯಿಂದ ಅದೇ ಯೆರಿಕೋ ನಗರಕ್ಕೆ ಬಂದರು.  ಆ ನಗರದಲ್ಲಿ ಆಲದ ಮರದ ಮೇಲೆ ಹತ್ತಿದ ಜಕ್ಕಾಯನ ಮೇಲೆ ಅವನಿಗೆ ಕನಿಕರವಿತ್ತು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಜಕ್ಕಾಯನ ಮೇಲೆ ಸಹಾನುಭೂತಿ ಹೊಂದಿದ್ದ ಅದೇ ಕರ್ತನಾದ ಯೇಸು ನಿಮ್ಮ ಬಗ್ಗೆ ಸಹಾನುಭೂತಿ ಹೊಂದುತ್ತಾನೆ ಮತ್ತು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ: \"ಇನ್ನು ಶಾಪಗ್ರಸ್ತವಾದದ್ದು ಒಂದೂ ಇರುವದಿಲ್ಲ. ಆ ಪಟ್ಟಣದಲ್ಲಿ ದೇವರ ಮತ್ತು ಯಜ್ಞದ ಕುರಿಯಾದಾತನ ಸಿಂಹಾಸನವಿರುವದು.\" (ಪ್ರಕಟನೆ 22:3)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}