{"uniqueid":"20251026083118_a68aeb5c","date":"2023-01-31","title":"ನೂತನ ಭೂಮ್ಯಾಕಾಶ!","key_verse":"61_3:13","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆದರೆ ನಾವು ದೇವರ ವಾಗ್ದಾನವನ್ನು ನಂಬಿ ನೂತನಾಕಾಶಮಂಡಲವನ್ನೂ ನೂತನಭೂಮಂಡಲವನ್ನೂ ಎದುರು ನೋಡುತ್ತಾ ಇದ್ದೇವೆ; ಅವುಗಳಲ್ಲಿ ನೀತಿಯು ವಾಸವಾಗಿರುವದು.\" (2 ಪೇತ್ರನು 3:13)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಮ್ಮ ಪ್ರೀತಿಯ ಕರ್ತನು ಎಲ್ಲವನ್ನೂ ಹೊಸದಾಗಿ ಮಾಡಲು ಬಯಸುತ್ತಾನೆ.  ಸಿಂಹಾಸನದ ಮೇಲೆ ಕುಳಿತುಕೊಳ್ಳುವವನು ಘೋಷಿಸಿದನು: \"ಇಗೋ, ನಾನು ಎಲ್ಲವನ್ನೂ ಹೊಸದಾಗಿ ಮಾಡುತ್ತೇನೆ\" (ಪ್ರಕಟನೆ 21:5).\r\n\r\nನನ್ನ ತಂದೆ, ಬ್ರ. ಸ್ಯಾಮ್ ಜೆಬದುರೈ, ಒಮ್ಮೆ ‘ಗುಡ್ ನ್ಯೂಸ್ ಫೆಸ್ಟಿವಲ್’ನಲ್ಲಿ ಮಾತನಾಡಲು ನಗರಕ್ಕೆ ಹೋಗಿದ್ದರು.  ಇಡೀ ನಗರವು ಧೂಳು ಮತ್ತು ಕಸದಿಂದ ಅಶುದ್ಧವಾಗಿರುವುದನ್ನು ಅವರು ಗಮನಿಸಿದರು, ಇದು ದಿನದಿಂದ ದಿನಕ್ಕೆ ಹದಗೆಡುತ್ತಿದೆ.  ಬೀದಿಗಳು ತುಂಬಾ ಕೊಳಕು, ಮತ್ತು ಇಡೀ ಪರಿಸ್ಥಿತಿಯು ತುಂಬಾ ಅನೈರ್ಮಲ್ಯ ಮತ್ತು ಅಸಹ್ಯಕರವಾಗಿತ್ತು.  ಆ ನಗರವು ಪರಸ್ಪರ ಹತ್ತಿರವಿರುವ ದೊಡ್ಡ ಸಂಖ್ಯೆಯ ಗುಡಿಸಲುಗಳನ್ನು ಹೊಂದಿತ್ತು.  ಮತ್ತು ಅದು ಆ ಮಹಾನಗರದ ಚಿತ್ರಣದ ಮೇಲೆ ಕಳಂಕದಂತಿತ್ತು.  ಮತ್ತು ಈ ಎಲ್ಲಾ ವಿಷಯಗಳನ್ನು ಗಮನಿಸಿದಾಗ ನನ್ನ ತಂದೆಯ ಹೃದಯಕ್ಕೆ ನಿಜವಾಗಿಯೂ ನೋವುಂಟಾಯಿತು.\r\n\r\nಆದಾಮನ ಪಾಪದಿಂದ ಜಗತ್ತು ಕಳಂಕಿತವಾಯಿತು.  ಸೈತಾನನು ಆದಾಮನಿಂದ ಪ್ರಭುತ್ವ ಮತ್ತು ಅಧಿಕಾರವನ್ನು ವಶಪಡಿಸಿಕೊಂಡನು ಮತ್ತು ಈ ಪ್ರಪಂಚದ ರಾಜಕುಮಾರನಾದನು.  ಎರಡು ಸಾವಿರ ವರ್ಷಗಳ ಹಿಂದೆ ಕಲ್ವಾರಿ ಶಿಲುಬೆಯಲ್ಲಿ ಅವನ ತಲೆಯನ್ನು ಪುಡಿಮಾಡಲಾಗಿದ್ದರೂ, ಅವನನ್ನು ಇನ್ನೂ ಪಾತಾಳಕ್ಕೆ ಎಸೆಯಲಾಗಿಲ್ಲ.  ಮತ್ತು ಅವನು ಜನರು, ನಗರಗಳು ಮತ್ತು ರಾಷ್ಟ್ರಗಳನ್ನು ಕಲೆ ಹಾಕುವುದನ್ನು ಮುಂದುವರಿಸುತ್ತಾನೆ;  ಮತ್ತು ತನ್ನ ಬಲೆಗಳು ಮತ್ತು ಶೋಧನೆಗಳಿಂದ ಜನರನ್ನು ಮೋಸಗೊಳಿಸುವುದನ್ನು ಮುಂದುವರೆಸುತ್ತಾನೆ.\r\n\r\nಆದರೆ ಕರ್ತನು ಈ ಜಗತ್ತನ್ನು ವಾಗ್ದಾನ ಮಾಡಿಲ್ಲ, ಆದರೆ ಹೊಸ ಆಕಾಶ ಮತ್ತು ಹೊಸ ಭೂಮಿ;  ಸೈತಾನನಿಗೆ ಯಾವುದೇ ಹಿಡಿತ ಅಥವಾ ಶಕ್ತಿ ಇಲ್ಲದ ಹೊಸ ಸ್ವರ್ಗ;  ಮತ್ತು ಪಾಪ, ರೋಗ ಅಥವಾ ಮರಣವಿಲ್ಲದ ಹೊಸ ಪ್ರಪಂಚ.\r\n\r\n“ಪಟ್ಟಣಕ್ಕೆ ಬೆಳಕನ್ನು ಕೊಡುವದಕ್ಕಾಗಿ ಸೂರ್ಯನಾಗಲಿ ಚಂದ್ರನಾಗಲಿ ಬೇಕಾಗಿಲ್ಲ. ಅದಕ್ಕೆ ದೇವರ ಪ್ರಭಾವವೇ ಬೆಳಕನ್ನು ಕೊಟ್ಟಿತು; ಯಜ್ಞದ ಕುರಿಯಾದಾತನೇ ಅದರ ದೀಪವು. ಅದರ ಬೆಳಕಿನಿಂದ ಸರ್ವಜನಾಂಗದವರು ಸಂಚಾರಮಾಡುವರು; ಭೂರಾಜರು ತಮ್ಮ ವೈಭವವನ್ನು ಅಲ್ಲಿಗೆ ತರುವರು. ಅದರ ಬಾಗಿಲುಗಳನ್ನು ಹಗಲಿನಲ್ಲಿ ಮುಚ್ಚುವದೇ ಇಲ್ಲ; ರಾತ್ರಿಯಂತೂ ಅಲ್ಲಿಲ್ಲ.\" (ಪ್ರಕಟನೆ 21:23-25)\r\n\r\nಎಂತಹ ಅದ್ಭುತವಾದ ಹೊಸ ಪರಲೋಕ ಮತ್ತು ಅದ್ಭುತವಾದ ಹೊಸ ಭೂಮಿಯಾಗಿರುತ್ತದೆ!  ಆ ಸ್ಥಿತಿಯನ್ನು ಕಲೆ ಹಾಕಲು ಅಥವಾ ಹಾಳುಮಾಡಲು ಯಾವುದೇ ದೆವ್ವ, ಯಾವುದೇ ಮೃಗ ಮತ್ತು ಸುಳ್ಳು ಪ್ರವಾದಿ ಇರುವುದಿಲ್ಲ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುವುದು: “ಇದಲ್ಲದೆ ಅವರನ್ನು ಮರುಳುಗೊಳಿಸಿದ ಸೈತಾನನು ಬೆಂಕಿ ಗಂಧಕಗಳುರಿಯುವ ಕೆರೆಯಲ್ಲಿ ದೊಬ್ಬಲ್ಪಟ್ಟನು. ಅಲ್ಲಿ ಮೃಗವೂ ಸುಳ್ಳು ಪ್ರವಾದಿಯೂ ಕೂಡ ಇದ್ದಾರೆ; ಅವರು ಹಗಲಿರುಳು ಯುಗಯುಗಾಂತರಗಳಲ್ಲಿಯೂ ಯಾತನೆಪಡುತ್ತಿರುವರು.” (ಪ್ರಕಟನೆ 20:10).\r\n\r\nಆದ್ದರಿಂದ, ನಿಮ್ಮ ಕೊರತೆಗಳ, ಸೋಲಿನ ಬಗ್ಗೆ ಭಯಪಡಬೇಡಿ.  ಆತನು ನಿಮಗಾಗಿ ಸೃಷ್ಟಿಸಲಿರುವ ಹೊಸ ಆಕಾಶ ಮತ್ತು ಹೊಸ ಭೂಮಿಗಾಗಿ ದೇವರನ್ನು ಸ್ತುತಿಸಿ ಮತ್ತು ಮಹಿಮೆಪಡಿಸಿ.  ಈ ಪ್ರಸ್ತುತ ಜಗತ್ತಿನಲ್ಲಿ ನೀವು ಕಳೆಯುವ ಸ್ವಲ್ಪ ಸಮಯದವರೆಗೆ, ಭಗವಂತನ ದಿನವು ಹತ್ತಿರವಾಗಿರುವುದರಿಂದ ನೀವು ನಿಮ್ಮನ್ನು ಪವಿತ್ರಗೊಳಿಸಬೇಕು ಮತ್ತು ಸಂಪೂರ್ಣ ನಂಬಿಕೆಯೊಂದಿಗೆ ಪರಿಪೂರ್ಣತೆಯತ್ತ ಮುನ್ನಡೆಯಬೇಕು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ: “ತರುವಾಯ ನೂತನಾಕಾಶಮಂಡಲವನ್ನೂ ನೂತನಭೂಮಂಡಲವನ್ನೂ ಕಂಡೆನು. ಮೊದಲಿದ್ದ ಆಕಾಶಮಂಡಲವೂ ಮೊದಲಿದ್ದ ಭೂಮಂಡಲವೂ ಇಲ್ಲದೆ ಹೋದವು; ಇನ್ನು ಸಮುದ್ರವೂ ಇಲ್ಲ.” (ಪ್ರಕಟನೆ 21:1)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}