{"uniqueid":"20251026083122_a68aeb44","date":"2023-01-28","title":"ಹೊಸ ಹೆಸರು !","key_verse":"66_3:12","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಯಾವನು ಜಯ ಹೊಂದುತ್ತಾನೋ ಅವನನ್ನು ನನ್ನ ದೇವರ ಆಲಯದಲ್ಲಿ ಸ್ತಂಭವಾಗಿ ನಿಲ್ಲಿಸುವೆನು; ಅವನು ಇನ್ನು ಮುಂದೆ ಅದರೊಳಗಿಂದ ಹೋಗುವದೇ ಇಲ್ಲ. ಇದಲ್ಲದೆ ನನ್ನ ದೇವರ ಹೆಸರನ್ನೂ ನನ್ನ ದೇವರ ಬಳಿಯಿಂದ ಪರಲೋಕದೊಳಗಿಂದ ಇಳಿದುಬರುವ ಹೊಸ ಯೆರೂಸಲೇಮ್ ಪಟ್ಟಣವೆಂಬ ನನ್ನ ದೇವರ ಪಟ್ಟಣದ ಹೆಸರನ್ನೂ ನನ್ನ ಹೊಸ ಹೆಸರನ್ನೂ ಅವನ ಮೇಲೆ ಬರೆಯುವೆನು.\" (ಪ್ರಕಟನೆ 3:12)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಹೊಸ ಹೆಸರು!  ಯೆಹೋವನು ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಎಲ್ಲವನ್ನೂ ಹೊಸದಾಗಿಸಿದಾಗ, ಅವನು ನಮಗೆ ಹೊಸ ಹೆಸರುಗಳನ್ನು ಸಹ ನೀಡುತ್ತಾನೆ.  ಆತನು ತನ್ನ ಪರಂಪರೆಯಾಗಿ ನಮಗೆ ಪ್ರಬಲ ಮತ್ತು ಅದ್ಭುತವಾದ ಹೆಸರುಗಳನ್ನು ನೀಡುತ್ತಾನೆ.  ಆ ಹೊಸ ಹೆಸರಿನ ಆಶೀರ್ವಾದವನ್ನು ನಾವು ಪಡೆದುಕೊಳ್ಳೋಣ.\r\n\r\n'ಅಬ್ರಾಮ್' ಎಂಬ ಹೆಸರಿನ ಅರ್ಥ 'ಉನ್ನತ ತಂದೆ'.  ಆದರೆ ಯೆಹೋವನು ಅದನ್ನು ಬದಲಿಸಿ ಅವನಿಗೆ ‘ಅಬ್ರಹಾಂ’ ಎಂಬ ಹೊಸ ಹೆಸರನ್ನು ಕೊಟ್ಟನು;  ಅಂದರೆ 'ಮೂಲ ಪಿತೃ' ಎಂದರ್ಥ.\r\n\r\nಒಂದು ಮಗುವೂ ಇಲ್ಲದ ಅಬ್ರಹಾಮನನ್ನು ಭೂಮಿಯ ಧೂಳಿನಂತಿರುವ ಇಷ್ಮಾಯೇಲ್ಯರಿಗೆ ತಂದೆಯನ್ನಾಗಿ ಮಾಡಲು ಮತ್ತು ಸಮುದ್ರತೀರದ ಮರಳಿನಂತಿರುವ ಇಸ್ರಾಯೇಲ್ಯರಿಗೆ ತಂದೆಯನ್ನಾಗಿ ಮಾಡಲು ಕರ್ತನು ಮೆಚ್ಚಿದನು.  ಮತ್ತು ಆಕಾಶದ ನಕ್ಷತ್ರಗಳಂತೆ ತಂದೆ ಕ್ರಿಶ್ಚಿಯನ್ನರು ಎಂದು.\r\n\r\nಯೆಹೋವನು ನಿಮಗೆ ಹೊಸ ಹೆಸರನ್ನು ನೀಡುವಂತೆ ನಿಮಗೆ ಹೊಸ ದೃಷ್ಟಿಯನ್ನು ನೀಡುತ್ತಾನೆ.  ಅವನು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಹೊಸ ನಿರೀಕ್ಷೆಗಳನ್ನು ಮತ್ತು ನಂಬಿಕೆಯ ಹೊಸ ಘೋಷಣೆಯನ್ನು ಇರಿಸುತ್ತಾನೆ.  ಅವರು 'ಸಾರಾಯಳು ' ಹೆಸರನ್ನು ಬದಲಾಯಿಸಿದರು ಮತ್ತು ಆಕೆಗೆ ಹೊಸ ಹೆಸರನ್ನು ನೀಡಿದರು: 'ಸಾರಾ'.  ಮತ್ತು ಆ ಮೂಲಕ ಅವಳು ಎಲ್ಲಾ ತಾಯಿಗಳಿಗೆ ತಾಯಿಯಾದಳು.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ, ಹೊಸ ಹೆಸರುಗಳನ್ನು ನೀಡಿದ ಹಲವಾರು ನಿದರ್ಶನಗಳಿವೆ.  ಫರೋಹನು ಜೋಸೆಫ್‌ಗೆ ಜಫ್ನಾತ್-ಪನೇಹ್ ಎಂದು ಹೊಸ ಹೆಸರನ್ನು ನೀಡಿದನು (ಆದಿಕಾಂಡ 41:45).  ಸೊಲೊಮೋನನಿಗೆ ಜೆಡಿಡಿಯಾ ಎಂದು ಹೊಸ ಹೆಸರನ್ನು ನೀಡಲಾಯಿತು (2 ಸ್ಯಾಮ್ಯುಯೆಲ್ 12:25).  ಬ್ಯಾಬಿಲೋನ್ ಸಾಮ್ರಾಜ್ಯದ ಮುಖ್ಯಸ್ಥನು ಇಸ್ರೇಲ್ನಿಂದ ಕರೆತಂದ ಯುವಕರಿಗೆ ಹೊಸ ಹೆಸರುಗಳನ್ನು ಇಟ್ಟನು.  “ಅವನು ದಾನಿಯೇಲನಿಗೆ ಬೆಲ್ತೆಶಚ್ಚರನೆಂಬ ಹೆಸರನ್ನು ಕೊಟ್ಟನು;  ಹನನ್ಯನಿಗೆ, ಶದ್ರಕ್;  ಮಿಶಾಯೆಲ್, ಮೇಶಾಕ್;  ಮತ್ತು ಅಜರ್ಯನಿಗೆ, ಅಬೇದ್-ನೆಗೋ” (ಡೇನಿಯಲ್ 1:7).\r\n\r\nಹೊಸ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ಮನೋಧರ್ಮ ಮತ್ತು ಅಸ್ಥಿರವಾದ ಪೇತ್ರನ ನಂತರದ ದಿನಗಳಲ್ಲಿ ಸಿಪ್ರಸ್ ಎಂದು ಬದಲಾಯಿತು;  ಅಂದರೆ ಬಂಡೆ.  ಕ್ರಿಸ್ತ ಯೇಸುವು ಜೇಬೆದಾಯನ  ಮಗ ಯಾಕೋಬ ಮತ್ತು ಯೋಹಾನರ ಸಹೋದರ ಯೋಹಾನ ಹೆಸರನ್ನು ಬದಲಾಯಿಸಿದನು, ಅವರಿಗೆ ಅವನು ಬೋನೆರ್ಜೆಸ್ ಎಂಬ ಹೆಸರನ್ನು ನೀಡಿದನು, ಅಂದರೆ, “ಸನ್ಸ್ ಆಫ್ ಥಂಡರ್ (ಮಾರ್ಕ್ 3:17).  ಹೊಸ ಹೆಸರಿನ ಪ್ರತಿಯೊಂದು ನಿದರ್ಶನದಲ್ಲಿ, ಅದು ಅವರ ಗುಣಲಕ್ಷಣಗಳನ್ನು ಬದಲಾಯಿಸಿತು ಮತ್ತು ಅವರಿಗೆ ಹೊಸ ನಿರೀಕ್ಷೆಗಳನ್ನು ನೀಡಿತು.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುವುದು: “ಜನಾಂಗಗಳು ನಿನ್ನ ಧರ್ಮವನ್ನು, ಸಕಲ ರಾಜರು ನಿನ್ನ ವೈಭವವನ್ನು ನೋಡುವರು; ಯೆಹೋವನ ಬಾಯಿ ನೇವಿುಸಿದ ಹೊಸ ಹೆಸರು ನಿನಗೆ ದೊರೆಯುವದು.” (ಯೆಶಾಯ 62:2).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಯೆಹೋವನು ನಿಮಗೆ ನೀಡಿದ ಹೊಸ ಹೆಸರನ್ನು ಪ್ರಾರ್ಥಿಸಿ ಮತ್ತು ಹೇಳಿಕೊಳ್ಳಿ.  ಕರ್ತನ ಜೀವಬಾದ್ಯರ ಪುಸ್ತಕದಲ್ಲಿ ಹೆಸರುಗಳನ್ನು ಬರೆಯುವಾಗ, ಅವನು ವಿಚಿತ್ರ ದೇವರುಗಳ ಹೆಸರನ್ನು ಬರೆಯುವುದಿಲ್ಲ.  ಅವನು ನಿಮಗೆ ಕೊಡುವ ಹೊಸ ಹೆಸರುಗಳನ್ನು ಮಾತ್ರ ಬರೆಯುತ್ತಾನೆ.  ಮತ್ತು ಆ ಹೊಸ ಹೆಸರು ನಿಮಗೆ ದೊಡ್ಡ ಆಶೀರ್ವಾದವಾಗಿರುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ದೇವರಾತ್ಮನು ಸಭೆಗಳಿಗೆ ಹೇಳುವದನ್ನು ಕಿವಿಯುಳ್ಳವನು ಕೇಳಲಿ. ಯಾವನು ಜಯಹೊಂದುತ್ತಾನೋ ಅವನಿಗೆ ಬಚ್ಚಿಟ್ಟಿರುವ ಮನ್ನವೆಂಬ ಆಹಾರವನ್ನು ಕೊಡುವೆನು; ಇದಲ್ಲದೆ ಅವನಿಗೆ ಬಿಳೀ ಕಲ್ಲನ್ನೂ ಆ ಕಲ್ಲಿನ ಮೇಲೆ ಕೆತ್ತಿದ ಹೊಸ ಹೆಸರನ್ನೂ ಕೊಡುವೆನು; ಆ ಹೆಸರನ್ನು ಹೊಂದಿದವನಿಗೇ ಹೊರತು ಅದು ಇನ್ನಾರಿಗೂ ತಿಳಿಯದು. ”(ಪ್ರಕಟನೆ 2:17)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}