{"uniqueid":"20251026083126_a68aeb43","date":"2023-01-27","title":"ಹೊಸ ಜೀವನ !","key_verse":"45_6:4","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಹೀಗಿರಲಾಗಿ ನಾವು ದೀಕ್ಷಾಸ್ನಾನ ಮಾಡಿಸಿಕೊಂಡಾಗ ಆತನ ಮರಣದಲ್ಲಿ ಪಾಲುಗಾರರಾಗಿ ಆತನೊಂದಿಗೆ ಹೂಣಲ್ಪಟ್ಟೆವು. ಆದದರಿಂದ ಕ್ರಿಸ್ತನು ಸತ್ತು ತಂದೆಯ ಮಹಿಮೆಯಿಂದ ಜೀವಿತನಾಗಿ ಎಬ್ಬಿಸಲ್ಪಟ್ಟಂತೆಯೇ ನಾವು ಕೂಡ ಜೀವದಿಂದೆದ್ದು ಹೊಸಬರಾಗಿ ನಡಕೊಳ್ಳಬೇಕು.\" (ರೋಮಾಪುರದವರಿಗೆ 6:4)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಬದುಕಿನ ಹೊಸತನದಲ್ಲಿ ನಡೆಯಬೇಕು.  ತಂದೆಯ ಮಹಿಮೆಯಿಂದ ಕ್ರಿಸ್ತನು ಸತ್ತವರೊಳಗಿಂದ ಎಬ್ಬಿಸಲ್ಪಟ್ಟಂತೆ ನೀವು ಸಹ ಮಹಿಮೆಯಲ್ಲಿ ಎಬ್ಬಿಸಲ್ಪಡಬೇಕು.\r\n\r\nಕ್ರೈಸ್ತ ನಂಬಿಕೆ ಮತ್ತು ಇತರ ಧರ್ಮಗಳ ನಡುವೆ ಬಹಳ ವ್ಯತ್ಯಾಸವಿದೆ.  ಬೇರೆ ಧರ್ಮಗಳ ಸಂಸ್ಥಾಪಕರೆಲ್ಲ ಸತ್ತು ಮತ್ತೆ ಮಣ್ಣಾಗಿ ಹೋಗಿದ್ದಾರೆ;  ಮತ್ತು ಅವರ ಸಮಾಧಿಗಳನ್ನು ಮುಚ್ಚಲಾಗಿದೆ.  ಆದರೆ, ಕ್ರಿಸ್ತ ಯೇಸು ಸತ್ತನು, ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟನು ಮತ್ತು ಮೂರನೆಯ ದಿನದಲ್ಲಿ ಮರಣದಿಂದ ಪುನರುತ್ಥಾನಗೊಂಡನು.  ಇದು ಯಾರ ಮನಸ್ಸಿನಿಂದಲೂ ಅಳಿಸಲಾಗದ ಐತಿಹಾಸಿಕ ಘಟನೆಯಾಗಿದೆ.\r\n\r\nಆದರೆ ನೀವು ಈ ಮಹಾನ್ ಸತ್ಯವನ್ನು ಕೇವಲ ಐತಿಹಾಸಿಕ ಘಟನೆ ಎಂದು ಪರಿಗಣಿಸಬಾರದು.  ನೀವು ಶಿಲುಬೆಯ ಬಳಿಗೆ ಬರಲು ಮತ್ತು ನಂಬಿಕೆಯಿಂದ ಘೋಷಿಸಲು ಮತ್ತು ಒಪ್ಪಿಕೊಳ್ಳಲು ಕಲಿಯಬೇಕು, \"ಕರ್ತನು ನನ್ನ ಸಲುವಾಗಿ ಸತ್ತನು, ಅವನು ನನ್ನ ಸಲುವಾಗಿ ಸಮಾಧಿ ಮಾಡಿದನು ಮತ್ತು ನನ್ನ ಸಲುವಾಗಿಯೇ, ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಎದ್ದನು ಮತ್ತು ಎಂದೆಂದಿಗೂ ಜೀವಂತವಾಗಿದ್ದಾನೆ\".  ಆಗ ಮಾತ್ರ ಶಿಲುಬೆಯ ಮೇಲಿನ ದೊಡ್ಡ ತ್ಯಾಗವು ನಿಮ್ಮನ್ನು ನಿಮ್ಮ ಆತ್ಮ ಮತ್ತು ಜೀವನದ ಮೋಕ್ಷಕ್ಕೆ ಕರೆದೊಯ್ಯುತ್ತದೆ.\r\n\r\nಪ್ರವಾದಿ ಯೆಶಾಯನು ಹೇಳುತ್ತಾನೆ: “ನಮ್ಮ ದ್ರೋಹಗಳ ದೆಸೆಯಿಂದ ಅವನಿಗೆ ಗಾಯವಾಯಿತು, ನಮ್ಮ ಅಪರಾಧಗಳ ನಿವಿುತ್ತ ಅವನು ಜಜ್ಜಲ್ಪಟ್ಟನು; ನಮಗೆ ಸುಕ್ಷೇಮವನ್ನುಂಟುಮಾಡುವ ದಂಡನೆಯನ್ನು ಅವನು ಅನುಭವಿಸಿದನು; ಅವನ ಬಾಸುಂಡೆಗಳಿಂದ ನಮಗೆ ಗುಣವಾಯಿತು.\" (ಯೆಶಾಯ 53:5).\r\n\r\nಒಮ್ಮೆ ನೀವು ನಿಮ್ಮ ನಂಬಿಕೆಯ ಘೋಷಣೆಯನ್ನು ಮಾಡಿದ ನಂತರ ಮತ್ತು ನಿಮ್ಮ ಆತ್ಮದ ಮೋಕ್ಷಕ್ಕೆ ಬಂದರೆ, ನಂತರ ನೀವು ಮುಂದಿನ ಹಂತಕ್ಕೆ ಹೋಗಬೇಕು.  ಘೋಷಿಸುವ ಮತ್ತು ತಪ್ಪೊಪ್ಪಿಕೊಳ್ಳುವ ಮೂಲಕ ನೀವು ನಿಮ್ಮನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಶರಣಾಗಬೇಕು: “ನಾನು ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಶಿಲುಬೆಯಲ್ಲಿ ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟಿದ್ದೇನೆ.  ನಾನು ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಸಮಾಧಿ ಮಾಡಲಾಗಿದೆ.  ಮತ್ತು ಪುನರುತ್ಥಾನದ ಶಕ್ತಿಯಲ್ಲಿ, ನಾನು ಕ್ರಿಸ್ತನಲ್ಲಿ ವಿಜಯದ ಜೀವನವನ್ನು ನಡೆಸುತ್ತೇನೆ.  ಕ್ರಿಸ್ತನಲ್ಲಿ ಹೊಸ ಜೀವನವನ್ನು ಹೊಂದಿರುವವರ ಜೀವನ ಇದು.  ಇದು ಪವಿತ್ರ ಮತ್ತು ವಿಜಯದ ಜೀವನ.  ಕ್ರಿಸ್ತ ಯೇಸುವಿನೊಂದಿಗೆ ಸಮಾಧಿ ಮಾಡಿದವರು ಮಾತ್ರ ಆತನೊಂದಿಗೆ ಪುನರುತ್ಥಾನವನ್ನು ಹೊಂದಿರುತ್ತಾರೆ.\r\n\r\nವಾಕ್ಯದಲ್ಲಿ ಹೇಳುತ್ತದೆ: \"ಹೇಗಂದರೆ ನಾವು ಆತನ ಮರಣಕ್ಕೆ ಸದೃಶವಾದ ಮರಣವನ್ನು ಹೊಂದಿ ಆತನಲ್ಲಿ ಐಕ್ಯವಾಗಿದ್ದರೆ ಆತನ ಪುನರುತ್ಥಾನಕ್ಕೆ ಸದೃಶವಾದ ಪುನರುತ್ಥಾನವನ್ನೂ ಹೊಂದಿ ಆತನಲ್ಲಿ ಐಕ್ಯವಾಗುವೆವು.\" (ರೋಮಾಪುರದವರಿಗೆ 6:5)\r\n\r\n\"ಪಾಪಾಧೀನಸ್ವಭಾವವು ನಾಶವಾಗಿ ನಾವು ಇನ್ನೂ ಪಾಪದ ವಶದಲ್ಲಿರದಂತೆ ನಮ್ಮ ಪೂರ್ವಸ್ವಭಾವವು ಕ್ರಿಸ್ತನ ಕೂಡ ಶಿಲುಬೆಗೆ ಹಾಕಲ್ಪಟ್ಟಿತೆಂದು ತಿಳಿದಿದ್ದೇವೆ. ಸತ್ತವನು ಪಾಪದ ವಶದಿಂದ ಬಿಡುಗಡೆ ಹೊಂದಿದ್ದಾನಷ್ಟೆ. ಇದಲ್ಲದೆ ನಾವು ಕ್ರಿಸ್ತನೊಡನೆ ಸತ್ತ ಪಕ್ಷದಲ್ಲಿ ಆತನೊಡನೆ ಜೀವಿಸುವೆವೆಂದು ನಂಬುತ್ತೇವೆ.\" (ರೋಮಾಪುರದವರಿಗೆ 6:6-8)\r\n\r\nನೀವು ಈ ಅನುಭವವನ್ನು ದಾಟಿದರೆ, ನೀವು ಕರ್ತನಾದ ಯೇಸುವಿನ ಮಹಿಮೆಯಲ್ಲಿ ಹೊಸ ಜೀವನ ಮತ್ತು ಹೊಸ ಶಕ್ತಿಯನ್ನು ಹೊಂದುವಿರಿ.  ಮತ್ತು ಕರ್ತನಾದ ಯೇಸುವಿನ ಮಹಿಮೆಯ ಭರವಸೆಯಾಗಿ ನಿಮ್ಮಲ್ಲಿ ಸಿಂಹಾಸನಾರೂಢನಾಗುತ್ತಾನೆ;  ಮತ್ತು ಪುನರುತ್ಥಾನದ ಬೆಳಕು.  ಮತ್ತು ಪಾಪವು ನಿಮ್ಮನ್ನು ಎಂದಿಗೂ ಜಯಿಸುವುದಿಲ್ಲ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ನನಗಾದರೋ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಶಿಲುಬೆಯ ವಿಷಯದಲ್ಲಿ ಹೊರತು ಹೆಚ್ಚಳಪಡುವದು ಬೇಡವೇ ಬೇಡ. ಆತನ ಮೂಲಕ ಲೋಕವು ಶಿಲುಬೆಗೆ ಹಾಕಿಸಿಕೊಂಡು ನನ್ನ ಪಾಲಿಗೆ ಸತ್ತಿತು, ನಾನು ಶಿಲುಬೆಗೆ ಹಾಕಿಸಿಕೊಂಡು ಲೋಕದ ಪಾಲಿಗೆ ಸತ್ತೆನು.\" (ಗಲಾತ್ಯದವರಿಗೆ 6:14)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}