{"uniqueid":"20251026083131_a68aeb41","date":"2023-01-25","title":"ಹೊಸ ಜನ್ಮ!","key_verse":"61_1:3","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ತಂದೆಯೂ ದೇವರೂ ಆಗಿರುವಾತನಿಗೆ ಸ್ತೋತ್ರವಾಗಲಿ. ಆತನು ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ಸತ್ತವರೊಳಗಿಂದ ಎಬ್ಬಿಸಿದ್ದರಲ್ಲಿ ತನ್ನ ಮಹಾ ಕರುಣಾನುಸಾರವಾಗಿ ನಮ್ಮನ್ನು ತಿರಿಗಿ ಜೀವಿಸುವಂತೆ ಮಾಡಿ ಜೀವಕರವಾದ ನಿರೀಕ್ಷೆಯನ್ನು ನಮ್ಮಲ್ಲಿ ಹುಟ್ಟಿಸಿ&#8230;.\" (1 ಪೇತ್ರನು 1:3)"},"devotion":{"label":"ಧ್ಯಾನ","text":"‘ನಮ್ಮನ್ನು ಮತ್ತೆ ಹುಟ್ಟಿಸು’ ಎಂಬ ಪದದ ಅರ್ಥ ‘ಹೊಸ ಜನ್ಮ ನೀಡಿರುವುದು’, ಸತ್ತವರೊಳಗಿಂದ ಯೇಸು ಕ್ರಿಸ್ತನ ಪುನರುತ್ಥಾನದ ಮೂಲಕ.  ‘ಹೊಸ ಜನ್ಮ’ – ಎಂತಹ ಅದ್ಭುತ ಮತ್ತು ಅರ್ಥಪೂರ್ಣ ಅಭಿವ್ಯಕ್ತಿ!\r\n\r\nಈ ಜಗತ್ತಿಗೆ ನಾವು ಹುಟ್ಟಿದ ಸಮಯದಲ್ಲಿ, ನಮ್ಮ ತಾಯಿಯ ಗರ್ಭದಿಂದ, ಐದು ಇಂದ್ರಿಯ ಗ್ರಹಿಕೆಗಳನ್ನು ನಮಗೆ ನೀಡಿಯದೇ;  ಅವುಗಳೆಂದರೆ ಸ್ಪರ್ಶ, ರುಚಿ, ವಾಸನೆ, ದೃಷ್ಟಿ ಮತ್ತು ಶ್ರವಣ.  ಮತ್ತು ಈ ಸಂವೇದನಾ ಗ್ರಹಿಕೆಗಳ ಮೂಲಕ ನಾವು ನಮ್ಮ ಸುತ್ತಲಿನ ಪ್ರಪಂಚದೊಂದಿಗೆ ಸಂಬಂಧ ಹೊಂದಿದ್ದೇವೆ ಮತ್ತು ಸಂವಹನ ನಡೆಸುತ್ತೇವೆ.  ಆದರೆ ಇಡೀ ಪ್ರಪಂಚವು ದುಷ್ಟನ ಹಿಡಿತದಲ್ಲಿ ಇರುವುದರಿಂದ ಮತ್ತು ನಾವು ಪಾಪದಲ್ಲಿ ಗರ್ಭಧರಿಸಿದ ಕಾರಣ, ಐಹಿಕ ಪಾಪಗಳು ನಮ್ಮನ್ನು ಜಯಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತವೆ.  ಆದಮನ ಸ್ವಭಾವವು ನಮ್ಮಲ್ಲಿ ಇನ್ನೂ ಕಂಡುಬರುತ್ತದೆ.  ಇದು ಶಾಶ್ವತತೆಯ ಬಗ್ಗೆ ತಿಳಿದುಕೊಳ್ಳುವುದರಿಂದ ನಮ್ಮನ್ನು ನಿರ್ಬಂಧಿಸುತ್ತದೆ;  ಮತ್ತು ಪರಲೋಕದೊಂದಿಗೆ ಸಂಪರ್ಕದಲ್ಲಿರಲು.\r\n\r\nಅದಕ್ಕಾಗಿಯೇ ಕರ್ತನಾದ ಯೇಸು ನಿಕೋದೇಮನಸೊಂದಿಗೆ ಮಾತನಾಡುವಾಗ, ಅವನು ಹೇಳಿದನು: \"ಅದಕ್ಕೆ ಯೇಸು – ನಾನು ನಿನಗೆ ನಿಜನಿಜವಾಗಿ ಹೇಳುತ್ತೇನೆ, ಒಬ್ಬನು ಹೊಸದಾಗಿ ಹುಟ್ಟದಿದ್ದರೆ ಅವನು ದೇವರ ರಾಜ್ಯವನ್ನು ಕಾಣಲಾರನು ಅಂದನು.\" (ಯೋಹಾನ 3:3)  ದೇವರ ರಾಜ್ಯವನ್ನು ನೋಡಲು ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಪರಲೋಕದ ಕುಟುಂಬದಲ್ಲಿ ಜನಿಸಬೇಕಾದದ್ದು ನಿಜಕ್ಕೂ ಅತ್ಯಗತ್ಯ.  ಆಗ ಮಾತ್ರ, ನೀವು ಸ್ವರ್ಗದೊಂದಿಗೆ ಸಂಬಂಧ ಹೊಂದಲು ಮತ್ತು ಅನ್ಯೋನ್ಯತೆ ಹೊಂದಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ.\r\n\r\nನಿಕೋದೇಮನಿಗೆ ಮತ್ತೆ ಹುಟ್ಟುವುದು ಎಂದರೆ ಏನು, ಅಥವಾ ಮತ್ತೆ ಹುಟ್ಟುವುದು ಹೇಗೆ ಎಂದು ತಿಳಿದಿರಲಿಲ್ಲ.  ಆದ್ದರಿಂದ, ಅವನು ಯೇಸುವನ್ನು ಕೇಳಿದನು: “ನಿಕೊದೇಮನು ಆತನನ್ನು – ಮನುಷ್ಯನು ಮುದುಕನಾದ ಮೇಲೆ ಹುಟ್ಟುವದು ಹೇಗೆ? ಅವನು ತನ್ನ ತಾಯಿಯ ಗರ್ಭದಲ್ಲಿ ತಿರಿಗಿ ಸೇರಿ ಹುಟ್ಟುವದಾದೀತೇ? ಎಂದು ಕೇಳಿದನು.\" (ಯೋಹಾನ 3:4)  ಕರ್ತನಾದ ಯೇಸು ದಯೆಯಿಂದ ಅವನಿಗೆ ವಿವರಿಸಿದರು ಮತ್ತು ಹೇಳಿದರು: \"ದೇಹದಿಂದ ಹುಟ್ಟಿದ್ದು ದೇಹವೇ; ಆತ್ಮನಿಂದ ಹುಟ್ಟಿದ್ದು ಆತ್ಮವೇ.\" (ಯೋಹಾನ 3:6)\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ, ಸಿರಿಯನ್ ಸೈನ್ಯದ ಕಮಾಂಡರ್ ನಾಮನನ ಬಗ್ಗೆ ನಾವು ಓದುತ್ತೇವೆ, ಅವರು ಪ್ರವಾದಿ ಎಲಿಷಾ ಅವರ ಕುಷ್ಠರೋಗದಿಂದ ವಾಸಿಯಾಗುವ ಭರವಸೆಯೊಂದಿಗೆ ಬಂದರು.  ಮತ್ತು ಎಲೀಷನು ಅವನ ಬಳಿಗೆ ದೂತನನ್ನು ಕಳುಹಿಸಿದನು, <<ನೀನು ಹೋಗಿ ಯೊರ್ದನಿನಲ್ಲಿ ಏಳು ಸಾರಿ ಸ್ನಾನಮಾಡು;  ಎಲೀಷನ ಈ ಪ್ರತಿಕ್ರಿಯೆಯಿಂದ ನಾಮಾನನು ಕೋಪಗೊಂಡನು ಮತ್ತು ಹೇಳಿದನು: “ದಮಸ್ಕದ ಅಬಾನಾ, ಪರ್ಪರ್ ಎಂಬ ಹೊಳೆಗಳು ಇಸ್ರಾಯೇಲ್ಯರ ಎಲ್ಲಾ ಹೊಳೆಹಳ್ಳಗಳಿಗಿಂತ ಉತ್ತಮವಾಗಿವೆಯಲ್ಲವೋ? ಸ್ನಾನದಿಂದ ವಾಸಿಯಾಗುವ ಹಾಗಿದ್ದರೆ ನಾನು ಅವುಗಳಲ್ಲಿಯೇ ಸ್ನಾನಮಾಡಬಹುದಲ್ಲವೇ ಎಂದು ಹೇಳಿ ಬಲು ಸಿಟ್ಟಿನಿಂದ ಹೊರಟುಹೋದನು.\" (2 ಅರಸುಗಳು 5:12) “ಆಗ ಅವನ ಸೇವಕರು ಹತ್ತಿರ ಬಂದು ಅವನಿಗೆ – ಅಪ್ಪನವರೇ, ಪ್ರವಾದಿಯು ಒಂದು ಕಠಿಣವಾದ ಕೆಲಸವನ್ನು ಹೇಳಿದ್ದರೆ ಅದನ್ನು ಮಾಡುತ್ತಿದ್ದಿರಲ್ಲಾ; ಹಾಗಾದರೆ ಸ್ನಾನಮಾಡಿ ಶುದ್ಧನಾಗು ಎಂದು ಹೇಳಿದರೆ ಯಾಕೆ ಅದರಂತೆ ಮಾಡಬಾರದು ಅಂದರು.”  (2 ಅರಸುಗಳು 5:13).  ಅವರ ದಯೆಯ ಸಲಹೆಯಿಂದ ಅವನು ಸ್ಪರ್ಶಿಸಲ್ಪಟ್ಟನು.  ಆದುದರಿಂದ, ಅವನು ದೇವರ ಮನುಷ್ಯನ ಮಾತಿನ ಪ್ರಕಾರ ಯೋರ್ದನ್‌ನಲ್ಲಿ ಏಳು ಬಾರಿ ಮುಳುಗಿದನು;  ಮತ್ತು ಅವನ ಶರೀರವು ಚಿಕ್ಕ ಮಗುವಿನ ಶರೀರದಂತೆ ಪುನಃಸ್ಥಾಪಿಸಲ್ಪಟ್ಟಿತು ಮತ್ತು ಅವನು ಶುದ್ಧನಾಗಿದ್ದನು\" (2 ಅರಸುಗಳು 5:14).  ಕರ್ತನು ನಾಮಾನನಿಗೆ ಹೊಸ ದೇಹವನ್ನು ಕೊಟ್ಟನು;  ಒಂದು ಹೊಸ ದೇಹ.\r\n\r\nಅದೇ ರೀತಿಯಲ್ಲಿ, ನೀವು ನಿಮ್ಮ ಪಾಪಗಳನ್ನು ತಪ್ಪೊಪ್ಪಿಕೊಂಡರೆ, ದೀಕ್ಷಾಸ್ನಾನವನ್ನು ಸ್ವೀಕರಿಸಲು ನಿಮ್ಮನ್ನು ಒಪ್ಪಿಸಿ ಮತ್ತು ನಿಮ್ಮ ಪಾಪಗಳಿಂದ ವಿಮೋಚನೆಗೊಂಡರೆ, ಪಾಪದ ಕಲೆ ಅಥವಾ ಕುಷ್ಠರೋಗವು ತೊಳೆದುಹೋಗುತ್ತದೆ ಮತ್ತು ನೀವು ಶುದ್ಧರಾಗುತ್ತೀರಿ.  ಮತ್ತು ನೀವು ಕರ್ತನಾದ ಯೇಸುವಿನ ನೀತಿಯ ವಸ್ತ್ರವನ್ನು ಧರಿಸಿದ್ದೀರಿ.  ದೇವರ ಮಕ್ಕಳೇ, ದೇವರ ಕುಟುಂಬದಲ್ಲಿ ಮತ್ತೆ ಹುಟ್ಟುವುದು ಎಷ್ಟು ದೊಡ್ಡ ಮತ್ತು ಧನ್ಯವಾದ ವಿಷಯ?!\r\n\r\nಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಎಲ್ಲಾ ತರದ ನಿಂದೆಯನ್ನೂ ವಿಸರ್ಜಿಸಿ ಹಸುಮಕ್ಕಳಂತೆ ಪಾರಮಾರ್ಥಿಕವಾದ ಶುದ್ಧ ಹಾಲನ್ನು ಬಯಸಿರಿ; ಅದರಿಂದ ಬೆಳೆಯುತ್ತಾ ರಕ್ಷಣೆಯನ್ನು ಹೊಂದುವಿರಿ; ಕರ್ತನು ದಯಾಳುವೆಂದು ನೀವು ಅನುಭವದಿಂದ ತಿಳಿದುಕೊಂಡಿದ್ದೀರಲ್ಲವೋ?"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["1 ಪೇತ್ರನು 2:2"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}