{"uniqueid":"20251026072816_1059a761","date":"2025-06-06","title":"ಪರಿಮಳಯುಕ್ತ ಎಣ್ಣೆಗಳು!","key_verse":"22_1:3","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಿನ್ನ ಸುಗಂಧ ತೈಲಗಳ ಸುವಾಸನೆಯಿಂದಾಗಿ&#8230;\" (ಪರಮ ಗೀತ 1:3)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇಲ್ಲಿ ಉಲ್ಲೇಖಿಸಲಾದ ಪರಿಮಳಯುಕ್ತ ತೈಲಗಳು ಯೇಸುಕ್ರಿಸ್ತನ ದೈವಿಕ ಗುಣಗಳನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತವೆ – ಅವರ ಪ್ರೀತಿ, ನಮ್ರತೆ, ಕರುಣೆ ಮತ್ತು ಕರುಣೆ. ಇವು ಆತ್ಮವನ್ನು ಆನಂದಿಸುವ ಸಿಹಿ, ಆಹ್ಲಾದಕರ ಸುವಾಸನೆಗಳಂತೆ.\r\n\r\nಯೇಸು ಈ ಭೂಮಿಯ ಮೇಲೆ ಕೇವಲ ಮೂವತ್ಮೂರುವರೆ ವರ್ಷಗಳ ಕಾಲ ಬದುಕಿದ್ದರೂ, ಅವರ ಇಡೀ ಜೀವನವು ಈ ದೈವಿಕ ತೈಲಗಳ ಸುವಾಸನೆಯನ್ನು ಹೊರಸೂಸಿತು. ದೇವರ ಪ್ರಿಯ ಮಗುವೇ, ನಿಮ್ಮ ಜೀವನವನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಭಗವಂತನಿಗೆ ಅರ್ಪಿಸಿ. ನಿಮ್ಮ ಜೀವನವು ಆತನಿಗಾಗಿ ಸುರಿಸಲ್ಪಟ್ಟ ಅಭಿಷೇಕ ತೈಲದ ಸುವಾಸನೆಯಾಗಲಿ.\r\n\r\nತನ್ನ ಭೂಲೋಕದ ಸೇವೆಯ ಸಮಯದಲ್ಲಿ, ಯೇಸು ಸುವಾಸನೆಯ ಕಾಣಿಕೆಯಾಗಿದ್ದನು. ಅವನ ಧರ್ಮೋಪದೇಶಗಳು ದೈವಿಕ ಸುವಾಸನೆಯನ್ನು ಹೊಂದಿದ್ದವು, ಬಡವರ ಮತ್ತು ಮುರಿದ ಹೃದಯದವರ ಮೇಲಿನ ಅವನ ಕರುಣೆಯು ಸ್ವರ್ಗೀಯ ದಯೆಯ ಸುವಾಸನೆಯನ್ನು ಹರಡಿತು. ಅವನು ಮಾಡಿದ ಪ್ರತಿಯೊಂದು ಪವಾಡವು ಅವನ ಕರುಣೆಯಿಂದ ಬಂದಿತು, ಅದು ಕೃಪೆಯ ಸುವಾಸನೆಯನ್ನು ಹೊಂದಿತ್ತು.\r\n\r\nಎಲ್ಲಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ, ಅವರು ಶಿಲುಬೆಯಲ್ಲಿ ಬಳಲಿದಾಗ – ಹೊಡೆತ, ಗಾಯ ಮತ್ತು ಜಜ್ಜುವಿಕೆ – ಅವರ ಸುವಾಸನೆಯು ಇನ್ನಷ್ಟು ಪ್ರಬಲವಾಯಿತು! ಬಲಿಯದ ಪಪ್ಪಾಯಿಯನ್ನು ಕೋಲಿನಿಂದ ಚುಚ್ಚುವುದನ್ನು ಕಲ್ಪಿಸಿಕೊಳ್ಳಿ – ರಸವು ವೇಗವಾಗಿ ಹರಿಯುತ್ತದೆ. ರಬ್ಬರ್ ಮರವನ್ನು ಬೇರ್ಪಡಿಸಿದಾಗ, ರಸವು ತೊಟ್ಟಿಕ್ಕಲು ಪ್ರಾರಂಭಿಸುತ್ತದೆ.\r\n\r\nಅದೇ ರೀತಿ, ಯೇಸುವನ್ನು ಕೊರಡೆಗಳಿಂದ ಹೊಡೆಯಲ್ಪಟ್ಟಾಗ, ಮೊಳೆಗಳಿಂದ ಚುಚ್ಚಿದಾಗ ಮತ್ತು ಈಟಿಯಿಂದ ಗಾಯಗೊಳಿಸಿದಾಗ, ಅವನ ಶುದ್ಧ ರಕ್ತವು ಪವಿತ್ರ ಎಣ್ಣೆಯಂತೆ, ಮೈರ್ ಅಥವಾ ಬಾಲ್ಸಾಮ್ ಮರದ ಅಮೂಲ್ಯವಾದ ರಾಳದಂತೆ ಹರಿಯಿತು. ಆ ಪ್ರೀತಿಯ ರಕ್ತವು ತ್ಯಾಗದ ಅರ್ಪಣೆಯಾಗಿತ್ತು ಮತ್ತು ದೇವರಿಗೆ ಸುಗಂಧಭರಿತ ಸುವಾಸನೆಯಾಗಿತ್ತು.\r\n\r\nಶಿಲುಬೆಯಲ್ಲೂ ಸಹ, ಅವನು ಹೇಳಿದ ಮಾತುಗಳು ಸುಗಂಧ ದ್ರವ್ಯದಂತಿದ್ದವು – ಕ್ಷಮೆ, ಪ್ರೀತಿ ಮತ್ತು ಆಶೀರ್ವಾದದ ಮಾತುಗಳು. ಜನರು ಅವನ ಮೇಲೆ ಉಗುಳಿದರೂ, ಅವನ ಮುಖಕ್ಕೆ ಹೊಡೆದರೂ, ಅವನನ್ನು ಅಪಹಾಸ್ಯ ಮಾಡಿದರೂ, ಅವನ ಬಾಯಿಂದ ಬಂದದ್ದು ಸಿಹಿಯಾದ, ಕ್ಷಮಿಸುವ ಪರಿಮಳ ಮಾತ್ರ. ಹೌದು, ಅವನ ಪರಿಮಳಯುಕ್ತ ತೈಲಗಳು ಅತ್ಯಂತ ಆಹ್ಲಾದಕರವಾಗಿದ್ದವು.\r\n\r\nದೇವರು ತನ್ನ ದೈವಿಕ ಸ್ವಭಾವವನ್ನು ನಮ್ಮೊಂದಿಗೆ ದಯೆಯಿಂದ ಹಂಚಿಕೊಂಡಿದ್ದಾನೆ. ಬೈಬಲ್ ಹೇಳುತ್ತದೆ: \"ನಮ್ಮನ್ನು ಮಹಿಮೆ ಮತ್ತು ಸದ್ಗುಣದಿಂದ ಕರೆದಾತನ ಜ್ಞಾನದ ಮೂಲಕ ಆತನ ದೈವಿಕ ಶಕ್ತಿಯು ಜೀವ ಮತ್ತು ಭಕ್ತಿಗೆ ಸಂಬಂಧಿಸಿದ ಎಲ್ಲವನ್ನೂ ನಮಗೆ ನೀಡಿದೆ. ಆ ಜ್ಞಾನದ ಮೂಲಕ ನಮಗೆ ಅತ್ಯಂತ ಶ್ರೇಷ್ಠ ಮತ್ತು ಅಮೂಲ್ಯವಾದ ವಾಗ್ದಾನಗಳನ್ನು ನೀಡಲಾಗಿದೆ. ಇವುಗಳ ಮೂಲಕ ನೀವು ಲೋಕದಲ್ಲಿ ಕಾಮದಿಂದ ಉಂಟಾಗುವ ಭ್ರಷ್ಟಾಚಾರದಿಂದ ತಪ್ಪಿಸಿಕೊಂಡು ದೈವಿಕ ಸ್ವಭಾವದಲ್ಲಿ ಪಾಲುಗಾರರಾಗಬಹುದು.\" (2 ಪೇತ್ರ 1:3-4)\r\n\r\nಆತನ ದೈವಿಕ ಸ್ವಭಾವದಲ್ಲಿ ಭಾಗಿಗಳಾಗಿರುವುದು ಎಂತಹ ಸಂತೋಷ ಮತ್ತು ಆಶೀರ್ವಾದ! ಕ್ರಿಸ್ತನ ಸುಗಂಧವನ್ನು ಹೊತ್ತವರಾಗಿ, ನಾವು ಪ್ರೀತಿ ಮತ್ತು ಕ್ಷಮೆಯಲ್ಲಿ ನಡೆಯೋಣ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: \"ಆದರೆ ನಾನು ನಿಮಗೆ ಹೇಳುವುದೇನೆಂದರೆ, ನಿಮ್ಮ ವೈರಿಗಳನ್ನು ಪ್ರೀತಿಸಿರಿ, ನಿಮ್ಮನ್ನು ಶಪಿಸುವವರನ್ನು ಆಶೀರ್ವದಿಸಿರಿ, ನಿಮ್ಮನ್ನು ದ್ವೇಷಿಸುವವರಿಗೆ ಒಳ್ಳೆಯದನ್ನು ಮಾಡಿರಿ ಮತ್ತು ನಿಮ್ಮನ್ನು ನಿಂದಿಸಿ ಹಿಂಸೆಪಡಿಸುವವರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿರಿ.\" (ಮತ್ತಾಯ 5:44)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}