{"uniqueid":"20251026083135_a68aeb40","date":"2023-01-24","title":"ಹೊಸ ಮನುಷ್ಯ!","key_verse":"49_4:24","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆ ಸ್ವಭಾವವು ದೇವರ ಹೋಲಿಕೆಯ ಮೇರೆಗೆ ಸತ್ಯಾನುಗುಣವಾದ ನೀತಿಯುಳ್ಳದ್ದಾಗಿಯೂ ದೇವಭಯವುಳ್ಳದ್ದಾಗಿಯೂ ನಿರ್ಮಿಸಲ್ಪಟ್ಟಿದೆ.\" (ಎಫೆಸದವರಿಗೆ 4:24)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಹೊಸ ವರ್ಷದಲ್ಲಿ ಎಲ್ಲವನ್ನೂ ಹೊಸತಾಗಿ ಮಾಡುವ ಕರ್ತನು, 'ಹೊಸ ಮನುಷ್ಯನನ್ನು ಧರಿಸಿಕೊಳ್ಳಿ’ ಎಂದು ನಿಮಗೆ ತನ್ನ ಕೃಪೆಯ ಸಲಹೆಯನ್ನು ನೀಡುತ್ತಾನೆ.  ಹೊಸ ಮನುಷ್ಯನು ನಿಜವಾದ ನೀತಿ ಮತ್ತು ಪವಿತ್ರತೆ ಮತ್ತು ದೇವರ ಹೋಲಿಕೆಯಲ್ಲಿ ರಚಿಸಲ್ಪಟ್ಟವನು.\r\n\r\nಹೊಸ ಮನುಷ್ಯನನ್ನು ಧರಿಸಲು, ನೀವು ಹಳೆಯ ಮನುಷ್ಯನನ್ನು ತ್ಯಜಿಸುವುದು ಅತ್ಯಗತ್ಯ.  ಈ ವಿಷಯದ ಕುರಿತು, ಅಪೊಸ್ತಲನಾದ ಪೌಲನು ಬರೆಯುತ್ತಾನೆ: “ಯೇಸುವಿನಲ್ಲಿರುವ ಸತ್ಯೋಪದೇಶವು ಯಾವದಂದರೆ – ನೀವು ನಿಮ್ಮ ಹಿಂದಿನ ನಡತೆಯನ್ನು ಅನುಸರಿಸದೆ ಪೂರ್ವಸ್ವಭಾವವನ್ನು ತೆಗೆದುಹಾಕಿಬಿಡಬೇಕು; ಅದು ಮೋಸಕರವಾದ ದುರಾಶೆಗಳಿಂದ ಕೆಟ್ಟುಹೋಗುವಂಥದು. ನೀವು ನಿಮ್ಮ ಆಂತರ್ಯದಲ್ಲಿ ಹೊಸಬರಾಗಿ ನೂತನ ಸ್ವಭಾವವನ್ನು ಧರಿಸಿಕೊಳ್ಳಿರಿ. ಆ ಸ್ವಭಾವವು ದೇವರ ಹೋಲಿಕೆಯ ಮೇರೆಗೆ ಸತ್ಯಾನುಗುಣವಾದ ನೀತಿಯುಳ್ಳದ್ದಾಗಿಯೂ ದೇವಭಯವುಳ್ಳದ್ದಾಗಿಯೂ ನಿರ್ಮಿಸಲ್ಪಟ್ಟಿದೆ.\" (ಎಫೆಸದವರಿಗೆ 4:22-24)\r\n\r\n'ಹೊಸ ಮನುಷ್ಯ' ಎಂಬ ಪದವು ಆಂತರಿಕ ಅಥವಾ ಆಧ್ಯಾತ್ಮಿಕ ಮನುಷ್ಯನನ್ನು ಸೂಚಿಸುತ್ತದೆ.  ನೀವು ಪ್ರಾರ್ಥಿಸುವಾಗ, ಬೈಬಲನ್ನು ಅಧ್ಯಯನ ಮಾಡುವಾಗ ಅಥವಾ ಭಗವಂತನ ಸೇವೆಯನ್ನು ಮಾಡುವಾಗ, ಈ ಆಂತರಿಕ ಮನುಷ್ಯನು ಬಲಶಾಲಿ ಮತ್ತು ಬಲಶಾಲಿಯಾಗುತ್ತಾನೆ.  ಆದರೆ ನೀವು ಪಾಪವನ್ನು ಮಾಡಿದಾಗ, ಎಲ್ಲಾ ಶಕ್ತಿ ಮತ್ತು ಶಕ್ತಿಯು ಖಾಲಿಯಾಗುತ್ತದೆ ಮತ್ತು ನೀವು ನಿಷ್ಪರಿಣಾಮಕಾರಿಯಾಗುತ್ತೀರಿ.\r\n\r\nಸೈತಾನ ಅಥವಾ ದೆವ್ವವು ನಿಮ್ಮ ದೈಹಿಕ ಶಕ್ತಿ ಅಥವಾ ನಿಮ್ಮ ಪ್ರಾಪಂಚಿಕ ಸಂಪತ್ತಿಗೆ ಹೆದರುವುದಿಲ್ಲ.  ಅವನು ನಿಮ್ಮ ಆಂತರಿಕ ಶಕ್ತಿಯಿಂದ ಮಾತ್ರ ನಡುಗುತ್ತಾನೆ.  ಅದಕ್ಕಾಗಿಯೇ ಆಪೋಸ್ತಲನಾದ ಪೌಲನು ಸಲಹೆ ನೀಡುತ್ತಾನೆ, ಒಳಗಿನ ಮನುಷ್ಯನಲ್ಲಿ ಅವನ ಆತ್ಮದ ಮೂಲಕ ನೀವು ಶಕ್ತಿಯಿಂದ ಬಲಪಡಿಸಬೇಕು (ಎಫೆಸ 3:16).\r\n\r\nಒಮ್ಮೆ ವಯಸ್ಸಾದ ವ್ಯಕ್ತಿಯೊಬ್ಬರು, ವಯಸ್ಸಾದ ಕಾರಣ ತನ್ನ ದೇಹದಲ್ಲಿ ದುರ್ಬಲವಾಗಿದ್ದರೂ, ಅವನ ಆಂತರಿಕ ಮನುಷ್ಯನು ತನ್ನ ಆತ್ಮದಲ್ಲಿ ಬಲಶಾಲಿ ಮತ್ತು ಹರ್ಷಚಿತ್ತದಿಂದ ಇರುತ್ತಾನೆ ಎಂದು ಹಂಚಿಕೊಂಡರು.  ಒಂದು ದಿನ ಕರ್ತನು ಅವನಿಗೆ ತನ್ನ ಆಂತರಿಕ ಮನುಷ್ಯನನ್ನು ಬಹಿರಂಗಪಡಿಸಿದನು.  ಮತ್ತು ಅವನು ತನ್ನ ಆಂತರಿಕ ಮನುಷ್ಯನು ತುಂಬಾ ಬಲಶಾಲಿಯಾಗಿ ಮತ್ತು ಯೌವನದಿಂದ ಮತ್ತು ಕ್ರಿಸ್ತ ಯೇಸುವಿನ ಪ್ರತಿರೂಪದಲ್ಲಿದ್ದಾಗ ಅವನ ಸಂತೋಷಕ್ಕೆ ಮಿತಿಯಿಲ್ಲ.\r\n\r\nಯೆಹೋವನ ಪುನರಾಗಮನದಲ್ಲಿ, ಈ ಆಂತರಿಕ ಮನುಷ್ಯನೇ ದೇವರ ಹೋಲಿಕೆಗೆ ರೂಪಾಂತರಗೊಳ್ಳುತ್ತಾನೆ.  ಅದಕ್ಕಾಗಿಯೇ ಅಪೊಸ್ತಲನಾದ ಪೌಲನು ಕೊಲೊಸ್ಸೆಯವರಿಗೆ ಬರೆದ ಪತ್ರದಲ್ಲಿ ಹೀಗೆ ಹೇಳುತ್ತಾನೆ: \"ಈ ಸ್ವಭಾವವು ಅದನ್ನು ಸೃಷ್ಟಿಸಿದಾತನ ಹೋಲಿಕೆಯ ಮೇರೆಗೆ ದಿನೇದಿನೇ ನೂತನವಾಗುತ್ತಾ ಪೂರ್ಣಜ್ಞಾನವನ್ನು ಉಂಟುಮಾಡುತ್ತದೆ.\" (ಕೊಲೊಸ್ಸೆಯವರಿಗೆ 3:10)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಮ್ಮ ಶರೀರ ಮತ್ತು ರಕ್ತವು ಎಂದಿಗೂ ಪರಲೋಕ ರಾಜ್ಯವನ್ನು ಸ್ವಾಸ್ತ್ಯವನ್ನಾಗಿ ಪಡೆಯುವುದಿಲ್ಲ.  ನಮ್ಮ ಆಂತರಿಕ ಮನುಷ್ಯ ಮಾತ್ರ ಪರಲೋಕ ರಾಜ್ಯವನ್ನು ಸ್ವಾಸ್ತ್ಯವಾಗಿ ಪಡೆಯುತ್ತಾನೆ.  ಆದ್ದರಿಂದ, ನಿಮ್ಮ ಆಂತರಿಕ ಮನುಷ್ಯನು ಅವನ ಶಕ್ತಿಯಿಂದ ಬಲಗೊಳ್ಳುವುದು ನಿರ್ಣಾಯಕವಾಗಿದೆ.  ಪ್ರವಾದಿ ಯೆಶಾಯನು ಸಹ ಘೋಷಿಸುತ್ತಾನೆ: “ಚೀಯೋನೇ, ಎಚ್ಚರಗೊಳ್ಳು, ಎಚ್ಚರಗೊಳ್ಳು, ನಿನ್ನ ಪ್ರತಾಪವನ್ನು ಧರಿಸಿಕೋ! ಯೆರೂಸಲೇಮೇ, ಪರಿಶುದ್ಧ ಪಟ್ಟಣವೇ, ನಿನ್ನ ಚಂದದ ಉಡುಪನ್ನು ಹಾಕಿಕೋ! ಇಂದಿನಿಂದ ಅಶುದ್ಧರೂ ಸುನ್ನತಿಯಿಲ್ಲದವರೂ ನಿನ್ನೊಳಗೆ ಪ್ರವೇಶಮಾಡರು.\" (ಯೆಶಾಯ 52:1)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:-“ನೀವು ದೇವರಾತ್ಮನ ಮೂಲಕ ಆಂತರ್ಯದಲ್ಲಿ ವಿಶೇಷಬಲ ಹೊಂದಿದವರಾಗುವ ಹಾಗೆಯೂ ಕ್ರಿಸ್ತನು ನಿಮ್ಮ ನಂಬಿಕೆಯ ಮೂಲಕ ನಿಮ್ಮ ಹೃದಯಗಳಲ್ಲಿ ವಾಸಮಾಡುವ ಹಾಗೆಯೂ ಆತನು ತನ್ನ ಮಹಿಮಾತಿಶಯದ ಪ್ರಕಾರ ಅನುಗ್ರಹಿಸಲಿ; ನೀವು ದೇವರ ಪ್ರೀತಿಯಲ್ಲಿ ನೆಲೆಗೊಂಡು ನಿಂತು ಅದರ ಅಗಲ ಉದ್ದ ಎತ್ತರ ಆಳ ಎಷ್ಟೆಂಬದನ್ನು ದೇವಜನರೆಲ್ಲರೊಂದಿಗೆ ಗ್ರಹಿಸಲೂ ಜ್ಞಾನಕ್ಕೆ ಮೀರುವ ಕ್ರಿಸ್ತನ ಪ್ರೀತಿಯನ್ನು ತಿಳುಕೊಳ್ಳಲೂ ಪೂರ್ಣಶಕ್ತರಾಗಿದ್ದು ದೇವರ ಸಂಪೂರ್ಣತೆಯ ಮಟ್ಟಿಗೂ ಪರಿಪೂರ್ಣರಾಗುವ ಹಾಗೆ ನಿಮಗೆ ದಯಪಾಲಿಸಲಿ ಎಂದು ಆತನನ್ನು ಬೇಡಿಕೊಳ್ಳುತ್ತೇನೆ.\" (ಎಫೆಸದವರಿಗೆ 3:16-19)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}