{"uniqueid":"20251026083139_a68aeb3f","date":"2023-01-23","title":"ಯೆಹೋವನು ಎಲ್ಲವನ್ನೂ ಹೊಸತಾಗಿ ಮಾಡುತ್ತಾನೆ!","key_verse":"66_21:5","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆಗ ಸಿಂಹಾಸನದ ಮೇಲೆ ಕೂತಿದ್ದವನು – ಇಗೋ, ಎಲ್ಲವನ್ನು ಹೊಸದುಮಾಡುತ್ತೇನೆ ಅಂದನು. ಮತ್ತು ಒಬ್ಬನು ನನಗೆ – ಇದನ್ನು ಬರೆ; ಈ ಮಾತುಗಳು ನಂಬತಕ್ಕವುಗಳೂ ಸತ್ಯವಾದವುಗಳೂ ಆಗಿವೆ ಎಂದು ಹೇಳಿದನು.\" (ಪ್ರಕಟನೆ 21:5)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಎಲ್ಲವನ್ನೂ ಹೊಸದಾಗಿ ಮಾಡುವವನು ಸಿಂಹಾಸನದ ಮೇಲೆ ಕುಳಿತಿದ್ದಾನೆ;  ಮತ್ತು ಎಲ್ಲವೂ ಅವನ ನಿಯಂತ್ರಣದಲ್ಲಿದೆ.  ಆದ್ದರಿಂದ, ಅವನು ನಿಮ್ಮ ಹಿಂದಿನ ಎಲ್ಲಾ ಸಮಸ್ಯೆಗಳು ಮತ್ತು ಹೋರಾಟಗಳನ್ನು ತೆಗೆದುಹಾಕುತ್ತಾನೆ ಮತ್ತು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಎಲ್ಲವನ್ನೂ ಹೊಸದಾಗಿ ಮಾಡುತ್ತಾನೆ.\r\n\r\nಯೆಹೋವನು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಹೊಸದನ್ನು ಮಾಡಿದಾಗ, ನಿಮ್ಮ ಎಲ್ಲಾ ಸಮಸ್ಯೆಗಳು ಮಾಯವಾಗುತ್ತವೆ.  ಅವನು ಹೊಸ ಅದ್ಭುತವನ್ನು ಮಾಡಿದಾಗ ಮಾತ್ರ ಜನರ ಹೃದಯವು ನಿಮ್ಮ ಕಡೆಗೆ ತಿರುಗುತ್ತದೆ.  ಆದ್ದರಿಂದ, ನೀವು ಹಿಂದಿನ ವಿಷಯಗಳನ್ನು ಮರೆತು ಆತನಿಂದ ಹೊಸದನ್ನು ನಿರೀಕ್ಷಿಸಬೇಕು.  ಅರಣ್ಯದಲ್ಲಿ ಮಾರ್ಗಗಳನ್ನು ಮಾಡುವವನು ಆತನೇ.  ಮನುಷ್ಯರಿಗೆ ಯಾವುದು ಅಸಾಧ್ಯವೋ ಅದನ್ನು ಅದ್ಭುತ ರೀತಿಯಲ್ಲಿ ಸಾಧ್ಯವಾಗಿಸುತ್ತಾನೆ.\r\n\r\nಚಿಟ್ಟೆ ತನ್ನ ಜೀವನವನ್ನು ಕ್ಯಾಟರ್ಪಿಲ್ಲರ್ ಆಗಿ ಮಾತ್ರ ಪ್ರಾರಂಭಿಸುತ್ತದೆ.  ಈ ಹಂತದಲ್ಲಿ, ಇದು ಸುಪ್ತವಾಗಿರುತ್ತದೆ ಮತ್ತು ಎಲೆಗಳನ್ನು ತಿನ್ನುತ್ತದೆ.  ನಂತರ ಅದು ಪ್ಯೂಪಾ ಆಗಿ ಬದಲಾಗುತ್ತದೆ ಮತ್ತು ಸಸ್ಯದ ಕೊಂಬೆಯಲ್ಲಿ ನೇತಾಡುತ್ತದೆ.  ಮತ್ತು ಅಂತಿಮವಾಗಿ, ಇದು ಸುಂದರವಾದ ಚಿಟ್ಟೆಯಾಗಿ ವಿಕಸನಗೊಳ್ಳುತ್ತದೆ.  ಹೊಸ ಅನುಗ್ರಹವನ್ನು ಪಡೆಯುವುದರಿಂದ ಇದು ಹೊಸ ಅನುಭವವಾಗಿದೆ.  ಹೌದು, ಲಾರ್ವಾಗಳ ದಿನಗಳು ಮತ್ತು ಪ್ಯೂಪಾ ದಿನಗಳು ಕೊನೆಗೊಳ್ಳುತ್ತವೆ ಮತ್ತು ಅದನ್ನು ಆಕರ್ಷಕವಾದ ಚಿಟ್ಟೆಯಾಗಿ ಮಾಡಲಾಗಿದೆ.  ಎಲೆಗಳನ್ನು ತಿನ್ನುತ್ತಿದ್ದ ಮರಿಹುಳು, ಈಗ ಹೂವುಗಳ ಜೇನುತುಪ್ಪವನ್ನು ತಿನ್ನುತ್ತಿದೆ.  ಎಲ್ಲಾ ಹಳೆಯ ವಿಷಯಗಳು ಕೊನೆಗೊಂಡಿವೆ ಮತ್ತು ಹೊಸವುಗಳಾಗಿವೆ.  ದೇವರ ಮಕ್ಕಳೇ, ಯೆಹೋವನು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಅಂತಹ ಅದ್ಭುತ ರೂಪಾಂತರವನ್ನು ಸಹ ಮಾಡುತ್ತಾನೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುವುದು: “ಹೀಗಿರಲಾಗಿ ಯಾವನಾದರೂ ಕ್ರಿಸ್ತನಲ್ಲಿದ್ದರೆ ಅವನು ನೂತನಸೃಷ್ಟಿಯಾದನು. ಇಗೋ, ಪೂರ್ವಸ್ಥಿತಿ ಹೋಗಿ ಎಲ್ಲಾ ನೂತನವಾಯಿತು.\" (2 ಕೊರಿಂಥದವರಿಗೆ 5:17)  ಇನ್ನೊಂದು ಭಾಷಾಂತರದಲ್ಲಿ, ಅದೇ ವಾಕ್ಯವು ಈ ಕೆಳಗಿನಂತೆ ಓದುತ್ತದೆ: “ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಸೇರಿಕೊಂಡಾಗ, ಅವನು ಹೊಸ ಸೃಷ್ಟಿಯಾಗುತ್ತಾನೆ.  ಅವನ ಹಳೆಯ ಜೀವನವು ಕೊನೆಗೊಳ್ಳುತ್ತದೆ;  ಮತ್ತು ಅವನ ಹೊಸ ಜೀವನ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ ಎಂಬುದಾಗಿದೆ.\r\n\r\nನೀವು ಹಳೆಯ ವರ್ಷದಿಂದ ಹೊಸ ವರ್ಷಕ್ಕೆ ಹೋದಾಗ, ನಿಮ್ಮನ್ನು ನೀವು ಸಂಪೂರ್ಣವಾಗಿ ಪರೀಕ್ಷಿಸಿಕೊಳ್ಳಬೇಕು;  ನಿಮ್ಮ ಜೀವನದಲ್ಲಿನ ಎಲ್ಲಾ ತಪ್ಪುಗಳನ್ನು ತೆಗೆದುಹಾಕಿ ಮತ್ತು ನಿಮ್ಮನ್ನು ಪವಿತ್ರಗೊಳಿಸಿ. ಯೆಹೋವನಲ್ಲಿ ಹೊಸ ನಿರ್ಣಯಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುವ ಮೂಲಕ ನೀವು ಹೊಸ ಶಕ್ತಿ ಮತ್ತು ಶಕ್ತಿಯೊಂದಿಗೆ ಮುನ್ನಡೆಯಬೇಕು.\r\n\r\nತನ್ನ ಯೌವನದ ಅವಿಭಾಜ್ಯದಲ್ಲಿ, ಸೌಲನು ಕ್ರೈಸ್ತರನ್ನು ನಾಶಮಾಡುವ ಉದ್ದೇಶವನ್ನು ಹೊಂದಿದ್ದನು ಮತ್ತು ಆ ತಪ್ಪು ದಿಕ್ಕಿನಲ್ಲಿ ತನ್ನ ಉತ್ಸಾಹ ಮತ್ತು ಶಕ್ತಿಯನ್ನು ಬಳಸಿದನು.  ಆದರೆ ಅವನು ದೇವರ ಪ್ರೀತಿಯನ್ನು ಎದುರಿಸಿದಾಗ ಅವನಲ್ಲಿ ಅದ್ಭುತವಾದ ಬದಲಾವಣೆಯನ್ನು ನೋಡಿ.  ಆ ಭಯಾನಕ ಸೌಲನನ್ನು ಪಾಲ್ ಆಗಿ ಪರಿವರ್ತಿಸಲಾಯಿತು – ಯೇಸುವಿನ ಅಪೊಸ್ತಲ.\r\n\r\nನಂಬಿಕೆಯವರನ್ನು ಬಂಧಿಸಲು ಮತ್ತು ಹಿಂಸಿಸುವಂತೆ ಪ್ರಧಾನ ಯಿಂದ ಪತ್ರಗಳನ್ನು ಸ್ವೀಕರಿಸಿದ ಸೌಲನು ಅಂತಿಮವಾಗಿ ಕರ್ತನ ಮಹಾನ್ ಅಪೊಸ್ತಲನಾಗಿ ರೂಪಾಂತರಗೊಂಡನು, ಕ್ರಿಶ್ಚಿಯನ್ನರನ್ನು ಮತ್ತು ಚರ್ಚ್ ಆಫ್ ಗಾಡ್ ಅನ್ನು ಉತ್ತೇಜಿಸಲು ಮತ್ತು ಸುಧಾರಿಸಲು ಹದಿನಾಲ್ಕು ಪತ್ರಗಳನ್ನು ಬರೆದನು.\r\n\r\nಪ್ರಪಂಚದ ಇತಿಹಾಸವನ್ನು ಎರಡು ಭಾಗಗಳಾಗಿ ವಿಂಗಡಿಸಲಾಗಿದೆ: ಕ್ರಿಸ್ತನ ಮೊದಲು ಮತ್ತು ಅನ್ನೋ ಡೊಮಿನಿ ಅಥವಾ ಕ್ರಿಸ್ತನ ನಂತರ.  ದೇವರ ಮಕ್ಕಳೇ, ಈ ವಿಭಜನೆಯು ಕೇವಲ ಇತಿಹಾಸದ ಪುಸ್ತಕಗಳಲ್ಲಿ ಮಾತ್ರ ನಿಜವಾಗಬಾರದು;  ಆದರೆ ಅಂತಹ ಬದಲಾವಣೆ ಮತ್ತು ರೂಪಾಂತರವು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿಯೂ ಪ್ರಕಟವಾಗಬೇಕು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಸಹೋದರರೇ, ನಾನಂತೂ ಹಿಡಿದುಕೊಂಡವನೆಂದು ನನ್ನನ್ನು ಈವರೆಗೂ ಎಣಿಸಿಕೊಳ್ಳುವದಿಲ್ಲ; ಆದರೆ ಒಂದು, ನಾನು ಹಿಂದಿನ ಸಂಗತಿಗಳನ್ನು ಮರೆತುಬಿಟ್ಟು ಮುಂದಿನವುಗಳನ್ನು ಹಿಡಿಯುವದಕ್ಕೆ ಎದೆ ಬೊಗ್ಗಿದವನಾಗಿ ದೇವರು ಕ್ರಿಸ್ತನ ಮೂಲಕವಾಗಿ ನಮ್ಮನ್ನು ಮೇಲಕ್ಕೆ ಕರೆದು ನಮ್ಮ ಮುಂದೆ ಇಟ್ಟಿರುವ ಬಿರುದನ್ನು ಗುರಿಮಾಡಿಕೊಂಡು ಓಡುತ್ತಾ ಇದ್ದೇನೆ.\" (ಫಿಲಿಪ್ಪಿಯವರಿಗೆ 3:13-14)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}