{"uniqueid":"20251026083147_a68aeb3f","date":"2023-01-23","title":"ನೂತನ ಮನಸ್ಸು!","key_verse":"45_12:2","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಇಹಲೋಕದ ನಡವಳಿಕೆಯನ್ನು ಅನುಸರಿಸದೆ ನೂತನಮನಸ್ಸನ್ನು ಹೊಂದಿಕೊಂಡು ಪರಲೋಕಭಾವದವರಾಗಿರಿ. ಹೀಗಾದರೆ ದೇವರ ಚಿತ್ತಕ್ಕನುಸಾರವಾದದ್ದು ಅಂದರೆ ಉತ್ತಮವಾದದ್ದೂ ಮೆಚ್ಚಿಕೆಯಾದದ್ದೂ ದೋಷವಿಲ್ಲದ್ದೂ ಯಾವ ಯಾವದೆಂದು ವಿವೇಚಿಸಿ ತಿಳುಕೊಳ್ಳುವಿರಿ.\" (ರೋಮಾಪುರದವರಿಗೆ 12:2)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಹೊಸ ವರ್ಷದಲ್ಲಿ ನಿಮಗೆ ಹೊಸ ಮನಸ್ಸು ಬೇಕು ಆದ್ದರಿಂದ ನೀವು ಹೊಸದನ್ನು ಸ್ವೀಕರಿಸಬಹುದು.  ದೇವರ ಪರಿಪೂರ್ಣ ಚಿತ್ತದಿಂದ ನೀವು ರೂಪಾಂತರಗೊಂಡಿದ್ದೀರಿ.  ಆದ್ದರಿಂದ, ನಿಮ್ಮ ಮನಸ್ಸನ್ನು ನವೀಕರಿಸಲು ಯೆಹೋವನನ್ನು ಶ್ರದ್ಧೆಯಿಂದ ಪ್ರಾರ್ಥಿಸಿ.\r\n\r\nಯೆಹೋವನ ಪರಿಪೂರ್ಣ ಚಿತ್ತವನ್ನು ತಿಳಿಯಿರಿ.  ಯಾವಾಗಲೂ ಮತ್ತು ಎಲ್ಲದರಲ್ಲೂ ದೇವರ ಚಿತ್ತದ ಕೇಂದ್ರದಲ್ಲಿರಿ;  ಮತ್ತು ದೇವರ ಚಿತ್ತವನ್ನು ಪೂರೈಸಿ.  ನೀವು ಹಾಗೆ ಮಾಡಿದಾಗ, ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಎಲ್ಲವೂ ಮಹಿಮೆಯುತ ಮತ್ತು ಅತ್ಯುತ್ತಮ ರೀತಿಯಲ್ಲಿ ಸಾಧಿಸಲಾಗುತ್ತದೆ.  ಮತ್ತು ನೀವು ಎಲ್ಲವನ್ನೂ ಹಿಂತಿರುಗಿ ನೋಡಬಹುದು ಮತ್ತು ಅದು ಯೆಹೋವನಿಂದ ಮುಂದುವರೆದಿದೆ ಎಂದು ಸ್ಪಷ್ಟವಾಗಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಮತ್ತು ಒಪ್ಪಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ.\r\n\r\nಪ್ರಸ್ತುತ ಕಾಲದಲ್ಲಿ, ಆತ್ಮಿಕರಲ್ಲಿ ಅನೇಕರು ತಮ್ಮ ಜೀವನದಲ್ಲಿ ದೇವರ ಪರಿಪೂರ್ಣ ಚಿತ್ತವನ್ನು ಗ್ರಹಿಸಲು ಕಷ್ಟಪಡುತ್ತಾರೆ.  ಅವರು ತಮ್ಮ ಹೃದಯದಲ್ಲಿ ಬಯಸಿದ್ದನ್ನು ಸಾಧಿಸುವವರೆಗೆ, ದೇವರ ಪರಿಪೂರ್ಣ ಚಿತ್ತದ ಪ್ರಕಾರ ತಮ್ಮ ಜೀವನವನ್ನು ನಡೆಸುತ್ತಾರೆ ಎಂದು ಭಾವಿಸುವವರೂ ಇದ್ದಾರೆ.\r\n\r\nವೈವಾಹಿಕ ಸಂಬಂಧವನ್ನು ಹುಡುಕುವ ಸಮಯದಲ್ಲಿ, ವರನ ಪೋಷಕರು ಸಾಮಾಜಿಕ ಸ್ಥಾನಮಾನ, ಶಿಕ್ಷಣ ಮತ್ತು ವಧುವಿನ ಮೈಬಣ್ಣದ ಬಗ್ಗೆ ನಿರ್ದಿಷ್ಟವಾಗಿ ಗಮನಹರಿಸುತ್ತಾರೆ ಮತ್ತು ನಿರ್ದಿಷ್ಟ ಪ್ರಮಾಣದ ವರದಕ್ಷಿಣೆ, ಆಭರಣಗಳನ್ನು ನೋಡುತ್ತಾರೆ.  ಮತ್ತು ಅವರು ನಿರೀಕ್ಷಿಸಿದ್ದನ್ನು ಪಡೆಯದಿದ್ದರೆ, ಅವರು ದೇವರ ಇಚ್ಛೆಯ ಪ್ರಕಾರ ಅಲ್ಲ ಎಂದು ಹೇಳುವ ಮಟ್ಟಕ್ಕೆ ಹೋಗುತ್ತಾರೆ.\r\n\r\nದೇವರ ಚಿತ್ತವನ್ನು ಗ್ರಹಿಸಲು ನಿಮಗೆ ಹೊಸ ಮನಸ್ಸು ಬೇಕು; ಕರ್ತನೊಂದಿಗೆ ನಿರಂತರ ಸಹಭಾಗಿತ್ವವನ್ನು ಹೊಂದಿರುವ ಮನಸ್ಸು.  ನಂಬಿಕೆಯಿಂದ, ನೀವು ನಿಮ್ಮ ಮನಸ್ಸನ್ನು ಯೆಹೋವನ ಮನಸ್ಸಿನೊಂದಿಗೆ ಸೇರಿಸಬೇಕು ಮತ್ತು ಅವರ ಹೃದಯದಲ್ಲಿ ಏನಿದೆ ಎಂಬುದನ್ನು ತಿಳಿದುಕೊಳ್ಳಬೇಕು.\r\n\r\nಮೊದಲನೆಯದಾಗಿ, ನಿಮ್ಮನ್ನು ತನ್ನ ಸ್ವಂತ ಪುತ್ರರು ಮತ್ತು ಪುತ್ರಿಯರಂತೆ ತನ್ನ ಕುಟುಂಬಕ್ಕೆ ಅಳವಡಿಸಿಕೊಳ್ಳಬೇಕೆಂದು ಯೆಹೋವನು ತನ್ನ ಹೃದಯದಲ್ಲಿ ಹಾತೊರೆಯುತ್ತಾನೆ.  \"ಆತನು ತನ್ನ ಕೃಪೆಯನ್ನು ಪ್ರಖ್ಯಾತಿಗೆ ತರಬೇಕೆಂದು ನಮ್ಮನ್ನು ಯೇಸು ಕ್ರಿಸ್ತನ ಮೂಲಕ ತನ್ನ ಪುತ್ರರನ್ನಾಗಿ ಸ್ವೀಕರಿಸುವದಕ್ಕೆ ದಯಾಪೂರ್ವಕವಾದ ತನ್ನ ಚಿತ್ತಾನುಸಾರವಾಗಿ ಮೊದಲೇ ಸಂಕಲ್ಪಮಾಡಿದ್ದನು. ಈ ಕೃಪಾದಾನವು ಆತನ ಪ್ರಿಯನಲ್ಲಿಯೇ ನಮಗೆ ದೊರೆಯಿತು.\" (ಎಫೆಸದವರಿಗೆ 1:5-6)  ನಮಗಿರುವುದು ಎಂತಹ ದೊಡ್ಡ ಸುಯೋಗ! ನೀವು ದೇವರ ಮಗ ಮತ್ತು ಮಗಳು ಎಂದು ಭಾವಿಸುವುದು ಮತ್ತು ಅರಿತುಕೊಳ್ಳುವುದು ಅತ್ಯಗತ್ಯ.\r\n\r\n\"ಯಾರಾರು ಆತನನ್ನು ಅಂಗೀಕರಿಸಿದರೋ, ಅಂದರೆ ಆತನ ಹೆಸರಿನಲ್ಲಿ ನಂಬಿಕೆಯಿಟ್ಟರೋ, ಅವರಿಗೆ ದೇವರ ಮಕ್ಕಳಾಗುವ ಅಧಿಕಾರ ಕೊಟ್ಟನು.\" (ಯೋಹಾನ 1:12)  ಆದುದರಿಂದ ನಿಮ್ಮ ಮನಸ್ಸುಗಳು ನವೀಕೃತವಾಗಲಿ.  ನೀವು ಇನ್ನು ಮುಂದೆ ವಿದೇಶಿಯರು ಮತ್ತು ಅಪರಿಚಿತರಲ್ಲ ಆದರೆ ನೀವು ದೇವರ ಮನೆಯ ಭಾಗವಾಗಿದ್ದೀರಿ;  ಪರಲೋಕದ ಕುಟುಂಬದ ಸದಸ್ಯರು.\r\n\r\nಎರಡನೆಯದಾಗಿ, ನೀವು ಪವಿತ್ರರಾಗಿರಬೇಕು ಎಂಬುದು ದೇವರ ಚಿತ್ತವಾಗಿದೆ.  \"ದೇವರ ಚಿತ್ತವೇನಂದರೆ ನೀವು ಶುದ್ಧರಾಗಿ ಇರಬೇಕೆಂಬದೇ. ಆದದರಿಂದ ಹಾದರಕ್ಕೆ ದೂರವಾಗಿರಬೇಕು.\" (1 ಥೆಸಲೋನಿಕದವರಿಗೆ 4:3)  ನಮ್ಮ ಪ್ರಿಯ ಕರ್ತನು ಹೇಗೆ ಪರಿಶುದ್ಧನಾಗಿರುವನೋ ಹಾಗೆಯೇ ನೀವೂ ಪವಿತ್ರರಾಗಿರಬೇಕು.  ಏಕೆಂದರೆ \"ನಾನು ಪರಿಶುದ್ಧನಾಗಿರುವದರಿಂದ ನೀವೂ ಪರಿಶುದ್ಧರಾಗಿರಬೇಕು ಎಂದು ಬರೆದದೆಯಲ್ಲಾ.\" (1 ಪೇತ್ರನು 1:16)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮನ್ನು ಪವಿತ್ರಗೊಳಿಸಿಕೊಳ್ಳಿ.  ದೇವರ ಪರಿಪೂರ್ಣ ಚಿತ್ತದ ಪ್ರಕಾರ ಮಾಡಲು ನೀವು ನಿಮ್ಮನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಒಪ್ಪಿಸಿದರೆ ನಿಮ್ಮ ಮನಸ್ಸಿನ ನಿರಂತರ ನವೀಕರಣ ಇರುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಮತ್ತು ನಾವು ದೇವರ ಚಿತ್ತಾನುಸಾರವಾಗಿ ಏನಾದರೂ ಬೇಡಿಕೊಂಡರೆ ಆತನು ನಮ್ಮ ವಿಜ್ಞಾಪನೆಯನ್ನು ಕೇಳುತ್ತಾನೆಂಬ ಧೈರ್ಯವು ಆತನ ವಿಷಯವಾಗಿ ನಮಗುಂಟು.\" (1 ಯೋಹಾನನು 5:14)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}