{"uniqueid":"20251026083152_a68aeb3d","date":"2023-01-21","title":"ಹೊಸ ಕೃಪೆ!","key_verse":"25_3:22-23","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ನಾವು ಉಳಿದಿರುವದು ಯೆಹೋವನ ಕರುಣೆಯೇ; ಆತನ ಕೃಪಾವರಗಳು ನಿಂತುಹೋಗವು. ದಿನದಿನವು ಹೊಸಹೊಸದಾಗಿ ಒದಗುತ್ತವೆ; ನಿನ್ನ ಸತ್ಯಸಂಧತೆಯು ದೊಡ್ಡದು.” (ಪ್ರಲಾಪಗಳು 3:22-23)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಈ ವರ್ಷ ಹೊಸ ಅನುಗ್ರಹದ ವರ್ಷ ಮಾತ್ರವಲ್ಲ;  ಆದರೆ, ನಿಮ್ಮ ಅನುಗ್ರಹದಲ್ಲಿ ನೀವು ಅಭಿವೃದ್ಧಿಯಾಗುವ ವರ್ಷ.  ಹೊಸ ವರ್ಷದಲ್ಲಿ ನೀವು ಪ್ರತಿದಿನ ಯೆಹೋವನ ಕೃಪೆಯನ್ನು ಸವಿಯಲಿ!  ಈ ಹೊಸ ವರ್ಷದ ಪ್ರತಿದಿನವೂ ಆತನ ಕೃಪೆಯಲ್ಲಿ ನೀವು ಬಲಗೊಳ್ಳಲಿ ಮತ್ತು ಸ್ಥಾಪಿಸಲ್ಪಡಲಿ!\r\n\r\nಪ್ರತಿದಿನ ಬೆಳಿಗ್ಗೆ, ನೀವು ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ಮಂಡಿಯೂರಿ ಮತ್ತು ಆತನ ಅನುಗ್ರಹವನ್ನು ನಿಮ್ಮ ಮೇಲೆ ಸುರಿಯುವಂತೆ ಪ್ರಾರ್ಥಿಸಬೇಕು.  ನಿಮ್ಮ ಆರಂಭದ ದಿನಗಳಿಂದಲೂ ಯೆಹೋವನು ನಿಮ್ಮ ಮೇಲೆ ಧಾರೆಯೆರೆದ ಎಲ್ಲಾ ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನೀವು ಆತನನ್ನು ಸ್ತುತಿಸಬೇಕು ಮತ್ತು ಧನ್ಯವಾದ ಹೇಳಬೇಕು.\r\n\r\nನಮ್ಮ ಮೂಲಪಿತೃನಾದ ಅಬ್ರಹಾಮನಿಗೆ ಬೇಗ ಏಳುವ ಅಭ್ಯಾಸವಿತ್ತು (ಆದಿಕಾಂಡ 21:1, 22:3).  ಕರ್ತನು ತನ್ನ ಮಗನಾದ ಇಸಾಕನನ್ನು ಬಲಿಕೊಡುವಂತೆ ಕೇಳಿಕೊಂಡಾಗ, ಅದು ಅಬ್ರಹಾಮನ ಹೃದಯವು ಒಡೆಯುತ್ತಾದರೂ, ಅವನು ಯೆಹೋವನ ವಾಕ್ಯವನ್ನು ಪೂರೈಸಲು ಮುಂಜಾನೆ ಎದ್ದನು.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುವುದು: “ ಬೆಳಿಗ್ಗೆ ಅಬ್ರಹಾಮನು ಎದ್ದು ಕತ್ತೆಗೆ ತಡಿಹಾಕಿಸಿ ಯಜ್ಞಕ್ಕೆ ಬೇಕಾದ ಕಟ್ಟಿಗೆಯನ್ನು ಒಡಿಸಿ ತನ್ನ ಸೇವಕರಲ್ಲಿ ಇಬ್ಬರನ್ನೂ ತನ್ನ ಮಗನಾದ ಇಸಾಕನನ್ನೂ ಕರೆದುಕೊಂಡು ದೇವರು ಹೇಳಿದ ಸ್ಥಳಕ್ಕೆ ಹೊರಟನು.”(ಆದಿಕಾಂಡ 22:3).\r\n\r\nದೇವರು ತನ್ನ ಹೇರಳವಾದ ಕೃಪೆಯಿಂದ ಅವರಿಗೆ ಮನ್ನವನ್ನು ಮಳೆಗರೆಯುವಂತೆ ಮಾಡಿದನು.  ಅವರೆಂದೂ ಬಿತ್ತಲಿಲ್ಲ;  ಅಥವಾ ನೀರೆರೆಯಲಿಲ್ಲ ಮತ್ತು ಕೊಯ್ಯಲಿಲ್ಲ.  ಆದರೆ ಕರ್ತನು ತನ್ನ ಅನುಗ್ರಹದಿಂದ ನಲವತ್ತು ವರ್ಷಗಳ ಕಾಲ ಪ್ರತಿದಿನ ಬೆಳಿಗ್ಗೆ ಎರಡು ಮಿಲಿಯನ್ ಇಸ್ರಾಯೇಲ್ಯರಿಗೆ ಮನ್ನವನ್ನು ಸುರಿಸಿದನು.\r\n\r\nಆದರೆ ಮುಂಜಾನೆಯ ಕೃಪೆಯನ್ನು ಮೋಶೆ ಎಂದಿಗೂ ಮರೆಯಲಿಲ್ಲ.  ಅವನು ಪ್ರಾರ್ಥಿಸಿದನು: “ಉದಯದಲ್ಲಿ ನಿನ್ನ ಕೃಪೆಯಿಂದ ನಮ್ಮನ್ನು ಸಂತೃಪ್ತಿಪಡಿಸು; ಆಗ ಜೀವಮಾನದಲ್ಲೆಲ್ಲಾ ಉಲ್ಲಾಸಿಸಿ ಹರ್ಷಿಸುವೆವು.\" (ಕೀರ್ತನೆಗಳು 90:14)  ಆ ಹೊಸ ಕೃಪೆಯನ್ನು ನೀಡುವುದಕ್ಕಾಗಿಯೇ ಕರ್ತನು ಅವನನ್ನು ಬೆಳಿಗ್ಗೆ ಸೀನಾಯಿ ಬೆಟ್ಟಕ್ಕೆ ಬರಲು ಕರೆದನು.  \"ಬೆಳಿಗ್ಗೆ ನೀನು ಸಿದ್ಧವಾಗಿದ್ದು ಸೀನಾಯಿ ಬೆಟ್ಟವನ್ನು ಹತ್ತಿ ಅಲ್ಲಿ ಬೆಟ್ಟದ ತುದಿಯ ಮೇಲೆ ನನ್ನ ಸನ್ನಿಧಿಯಲ್ಲಿ ನಿಂತಿರಬೇಕು.\" (ವಿಮೋಚನಕಾಂಡ 34: 2).\r\n\r\nನೀವು ಯೆಹೋವನ ಕೃಪೆಯನ್ನು ಪಡೆಯಬೇಕಾದರೆ, ನೀವು ಕರ್ತನ ಕೃಪೆಯನ್ನು ಸವಿಯಲು ಮತ್ತು ಅನುಭವಿಸಲು ಮುಂಜಾನೆ ಆತನ ಪಾದದ ಬಳಿ ಕುಳಿತುಕೊಳ್ಳುವುದು ಬಹಳ ಅವಶ್ಯಕ.  ನೀವು ಯೆಹೋವನ ವಾಕ್ಯವನ್ನು ಅಧ್ಯಯನ ಮಾಡುವಾಗ ನಿಮ್ಮ ಜೀವನವು ದೈವಿಕ ಶಕ್ತಿಯಿಂದ ತುಂಬಿರುತ್ತದೆ;  ಮತ್ತು ಆತನ ಪ್ರೀತಿ ಮತ್ತು ಅನುಗ್ರಹವನ್ನು ಧ್ಯಾನಿಸಿ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಹಗಲಿನ ತಂಪಿನಲ್ಲಿ ಏದೆನ್ ತೋಟದಲ್ಲಿ ನಡೆದಾಡಿದ ದೇವರಾದ ಯೆಹೋವನು, ಈ ಹೊಸ ವರ್ಷದಲ್ಲಿ ಪ್ರತಿದಿನ ಬೆಳಿಗ್ಗೆ ನಿಮಗೆ ಹೊಸ ಅನುಗ್ರಹಗಳನ್ನು ನೀಡುತ್ತಾನೆ ಮತ್ತು ಅವನ ಅನಂತ ಪ್ರೀತಿಯ ರುಚಿಯನ್ನು ನಿಮಗೆ ನೀಡುತ್ತಾನೆ.  ಆತನು ನಿನ್ನನ್ನು ಹೇರಳವಾಗಿ ಆಶೀರ್ವದಿಸುವನು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:-“ದೇವರೇ, ನೀನೇ ನನ್ನ ದೇವರು; ನಾನು ನಿನ್ನ ದರ್ಶನವನ್ನು ಕುತೂಹಲದಿಂದ ಎದುರುನೋಡುತ್ತೇನೆ. ನೀರಿಲ್ಲದೆ ಒಣಗಿದ ಭೂವಿುಯಲ್ಲಿದ್ದವನು ನೀರಿಗಾಗಿಯೋ ಎಂಬಂತೆ ನನ್ನ ಆತ್ಮವು ನಿನಗಾಗಿ ಆತುರಗೊಳ್ಳುತ್ತದೆ; ಶರೀರವು ಕಂದಿಹೋಗುತ್ತದೆ. ನಿನ್ನ ಮಂದಿರದಲ್ಲಿ ನಾನು ನಿನ್ನ ಮಹತ್ತನ್ನೂ ಪ್ರಭಾವವನ್ನೂ ಕಂಡ ಪ್ರಕಾರ ಈಗಲೂ ಕಾಣಬೇಕೆಂದು ಅಪೇಕ್ಷಿಸುತ್ತೇನೆ. ನಿನ್ನ ಪ್ರೇಮಾನುಭವವು ಜೀವಕ್ಕಿಂತಲೂ ಶ್ರೇಷ್ಠ; ನನ್ನ ಬಾಯಿ ನಿನ್ನನ್ನು ಕೀರ್ತಿಸುವದು.\" (ಕೀರ್ತನೆಗಳು 63:1-3)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}