{"uniqueid":"20251026083156_a68aeb3c","date":"2023-01-20","title":"ಹದ್ದಿನಂತೆ ಹೊಸ ಶಕ್ತಿ!","key_verse":"23_40:31","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಯೆಹೋವನನ್ನು ನಿರೀಕ್ಷಿಸುವವರೋ ಹೊಸ ಬಲವನ್ನು ಹೊಂದುವರು; ಹದ್ದುಗಳಂತೆ ರೆಕ್ಕೆಗಳನ್ನು ಚಾಚಿಕೊಂಡು [ಏರುವರು]; ಓಡಿ ದಣಿಯರು, ನಡೆದು ಬಳಲರು.\" (ಯೆಶಾಯ 40:31)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಹೊಸ ವರ್ಷದಲ್ಲಿ ಯೆಹೋವನು ನಿಮಗೆ ಹೊಸ ಶಕ್ತಿಯನ್ನು ಕೊಡುವನು ಎಂಬುದಾಗಿ ಭರವಸೆ ನೀಡುತ್ತಿದ್ದಾನೆ;  ಮತ್ತು ಇದು ದೈಹಿಕತೆ ಶಕ್ತಿಯಲ್ಲ, ಯೋಜಿತ ಆಹಾರದ ಮೂಲಕ ಅಥವಾ ವ್ಯಾಯಾಮದ ಕಟ್ಟುನಿಟ್ಟಾದ ಕಟ್ಟುಪಾಡುಗಳ ಮೂಲಕ ಪಡೆಯಲಾಗುತ್ತದೆ;  ಆದರೆ ನಿಮ್ಮ ಆತ್ಮದಲ್ಲಿ ಹೆಚ್ಚಿನ ಶಕ್ತಿ ಬೇಕಿದೆ.\r\n\r\nನಿಮ್ಮ ದೈಹಿಕ ಶಕ್ತಿಯಲ್ಲಿ ಸೈತಾನನ ವಿರುದ್ಧ ನೀವು ಎಂದಿಗೂ ನಿಲ್ಲಲು ಸಾಧ್ಯವಿಲ್ಲ.  ಅದಕ್ಕಾಗಿಯೇ ಕರ್ತನಾದ ಯೇಸು ಹೇಳಿದ್ದು: “ಇಗೋ ನನ್ನ ತಂದೆಯು ವಾಗ್ದಾನಮಾಡಿದ್ದನ್ನು ನಿಮಗೆ ಕಳುಹಿಸಿಕೊಡುತ್ತೇನೆ. ದೇವರು ಮೇಲಣ ಲೋಕದಿಂದ ನಿಮಗೆ ಶಕ್ತಿಯನ್ನು ಹೊದಿಸುವ ತನಕ ಈ ಪಟ್ಟಣದಲ್ಲೇ ಕಾದುಕೊಂಡಿರ್ರಿ ಎಂದು ಹೇಳಿದನು.\" (ಲೂಕ 24:49).\r\n\r\nಅದರಂತೆ, ಅವರು ಹತ್ತು ದಿನಗಳ ಕಾಲ ಯೆರೂಸಲೇಮಿನ ಮೇಲಿನ ಕೋಣೆಯಲ್ಲಿ ಕುಳಿತು ಪ್ರಾರ್ಥಿಸಿದರು.  ಮತ್ತು ಅಲ್ಲಿ ನೆರೆದಿದ್ದ ನೂರ ಇಪ್ಪತ್ತು ಜನರ ಮೇಲೆ ಪವಿತ್ರಾತ್ಮನು ಇಳಿದನು.  ಅವರು ದೈವಿಕ ಶಕ್ತಿಯಿಂದ ತುಂಬಿದ್ದರು.  ಅವರು ಪವಿತ್ರಾತ್ಮವನ್ನು ಪಡೆದ ನಂತರ, ಅವರು ಹೊಸ ಶಕ್ತಿಯನ್ನು ಪಡೆದರು ಮತ್ತು ಯೆರೂಸಲೇಮಿನಲ್ಲಿ, ಎಲ್ಲಾ ಯೂದಾಯ ಮತ್ತು ಸಮಾರ್ಯದಲ್ಲಿ ಮತ್ತು ಭೂಮಿಯ ಅಂತ್ಯದವರೆಗೂ ಕರ್ತನಿಗೆ ಪರಿಣಾಮಕಾರಿ ಸಾಕ್ಷಿಗಳಾಗಿ ನಿಂತರು.\r\n\r\nನೀವು ಜಯದ ಜೀವನವನ್ನು ನಡೆಸಲು ಹೊಸ ಶಕ್ತಿ ಅತ್ಯಗತ್ಯ;  ನಿಮ್ಮ ಪವಿತ್ರತೆಯನ್ನು ಕಾಪಾಡಲು;  ಯೆಹೋವನಿಗೆ ಸೇವೆಯನ್ನು ಮಾಡಲು;  ಮತ್ತು ದೇವರ ರಾಜ್ಯಕ್ಕಾಗಿ ಆತ್ಮಗಳನ್ನು ಪಡೆಯಲು.  ಕರ್ತನಿಗೆ ಉದಯಿಸಲು ಮತ್ತು ಪ್ರಕಾಶಿಸಲು ಮತ್ತು ಯೇಸುವಿನ ನಾಮವನ್ನು ಮಹಿಮೆಪಡಿಸಲು ನಿಮಗೆ ಅಂತಹ ಹೊಸ ಶಕ್ತಿ ಬೇಕು.\r\n\r\nಕರ್ತನಾದ ಯೇಸು ನಿಮಗೆ ಆ ಹೊಸ ಶಕ್ತಿಯನ್ನು ವಾಗ್ದಾನ ಮಾಡಿದ್ದಾನೆ.  ಹೊಸ ವರ್ಷದಲ್ಲಿ, ನಿಮ್ಮ ದೌರ್ಬಲ್ಯದಲ್ಲಿ ನೀವು ಮುಂದುವರಿಯಬಾರದು;  ನೀವು ಶಕ್ತಿಯ ಕೊರತೆಯನ್ನು ಹೊಂದಿರಬಾರದು ಅಥವಾ ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ದಣಿದ ಅಥವಾ ಒಡೆಯಬಾರದು.  ಬದಲಾಗಿ ಯೆಹೋವನು ನಿಮಗೆ ನೀಡುತ್ತಿರುವ ಹೊಸ ಶಕ್ತಿಯೊಂದಿಗೆ ನೀವು ಎದ್ದು ಕಾಣುವಿರಿ.\r\n\r\nಸತ್ತಂತೆ ಒಳ್ಳೆಯವನಾಗಿದ್ದ ಅಬ್ರಹಾಮನಿಗೆ ಅವನ ವೃದ್ಧಾಪ್ಯದ ಕಾರಣ ದೇವರು ಹೊಸ ಶಕ್ತಿಯನ್ನು ಕೊಟ್ಟನು.  ಕೃಪೆಯಿಂದ, ದೇವರು ಸಾರಾಳಿಗೆ ಮಗುವನ್ನು ಹೆರಲು ಮತ್ತು ತೊಂಬತ್ತು ವರ್ಷ ವಯಸ್ಸಿನವನಾಗಿದ್ದಾಗಲೂ ಅವನಿಗೆ ಶುಶ್ರೂಷೆ ಮಾಡಲು ಹೊಸ ಶಕ್ತಿಯನ್ನು ಕೊಟ್ಟನು.\r\n\r\nನೀವು ಯೆಹೋವನ ಪಾದದಲ್ಲಿ ಕುಳಿತು ಈ ಹೊಸ ಶಕ್ತಿಯನ್ನು ಆತನಿಂದ ಪಡೆಯಬೇಕು.  ಪವಿತ್ರಾತ್ಮನು ಹೊಸ ಶಕ್ತಿಯನ್ನು ನೀಡಲು ಸಂತೋಷಪಡುತ್ತಾನೆ;  ಕರ್ತನಿಗಾಗಿ ಎದ್ದು ಬೆಳಗಲು ಬಯಸುವ ಎಲ್ಲರಿಗೂ ಹೊಸ ಶಕ್ತಿ ಮತ್ತು ಹೊಸ ಬಲ ಅಗತ್ಯವಿದೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳು, ಪರ್ವತಗಳ ಮೇಲೆ ಹಾರುವ ಹದ್ದುಗಳು, ಚಿಕ್ಕ ಬೆಟ್ಟಗಳ ಬಗ್ಗೆ ಅಥವಾ ಪೊದೆಗಳ ಬಗ್ಗೆ ಎಂದಿಗೂ ತಲೆಕೆಡಿಸಿಕೊಳ್ಳುವುದಿಲ್ಲ.  ಅದೇ ರೀತಿಯಲ್ಲಿ, ನೀವು ಇನ್ನು ಮುಂದೆ ಲೌಕಿಕ ಸಮಸ್ಯೆಗಳ ಬಗ್ಗೆ ತಲೆಕೆಡಿಸಿಕೊಳ್ಳಬಾರದು ಮತ್ತು ಅವುಗಳ ಮೇಲೆ ಏರಬೇಕು;  ಮತ್ತು ಯೇಸುವಿನಲ್ಲಿ ಬಲಗೊಂಡು ಆತನಿಗಾಗಿ ಎದ್ದೇಳು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:-“ಮೋಶೆಯು ನನ್ನನ್ನು ಕಳುಹಿಸಿದಾಗ ನನಗೆಷ್ಟು ಬಲವಿತ್ತೋ ಈಗಲೂ ಅಷ್ಟಿದೆ. ಯುದ್ಧಮಾಡುವದಕ್ಕೂ ವಿಶೇಷ ಕಾರ್ಯಗಳನ್ನು ನಿರ್ವಹಿಸುವದಕ್ಕೂ ನನಗೆ ಮುಂಚಿನಂತೆಯೇ ಶಕ್ತಿಯಿರುತ್ತದೆ.\" (ಯೆಹೋಶುವ 14:11)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}