{"uniqueid":"20251026083200_a68aeb21","date":"2023-01-14","title":"ಹೊಸ ಸಂತೋಷ!","key_verse":"19_90:15","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನೀನು ನಮ್ಮನ್ನು ಕುಗ್ಗಿಸಿದ ದಿವಸಗಳಿಗೂ ನಾವು ಕೇಡನ್ನು ಅನುಭವಿಸಿದ ವರುಷಗಳಿಗೂ ತಕ್ಕಂತೆ ನಮ್ಮನ್ನು ಸಂತೋಷಪಡಿಸು.\" (ಕೀರ್ತನೆಗಳು 90:15)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಹಿಂದಿನದು ಉರುಳಿದೆ.  ಕಳೆದ ವರ್ಷದಲ್ಲಿ ಅನೇಕ ದಿನಗಳು ಇದ್ದವು, ನಾವು ಪೀಡಿತರಾಗಿದ್ದಾಗ ಮತ್ತು ಕೆಟ್ಟದ್ದನ್ನು ನೋಡಿದ್ದೇವೆ.  ಆದರೆ ಹೊಸ ವರ್ಷದಲ್ಲಿ ಅವರು ನಿಮ್ಮನ್ನು ಅನುಸರಿಸುವುದಿಲ್ಲ.  ಕಳೆದ ವರ್ಷದಲ್ಲಿ ನೀವು ಅನುಭವಿಸಿದ ಕಣ್ಣೀರಿನ ಅನುಭವಗಳ ಬದಲಿಗೆ, ಕರ್ತನು ನಿಮಗೆ ಹೊಸ ಸಂತೋಷವನ್ನು ತುಂಬುತ್ತಾನೆ.\r\n\r\nಹಿಂದಿನ ಸಂಕಟಗಳು ಮತ್ತು ಹೋರಾಟಗಳಿಗೆ ಕಾರಣಗಳ ಬಗ್ಗೆ ನೀವು ಆಲೋಚಿಸಿದರೆ, ಸತ್ಯವೇದ ಗ್ರಂಥದ ಬೆಳಕಿನಲ್ಲಿ, ಅದು ನಮ್ಮನ್ನು ಪರೀಕ್ಷಿಸಲು ಎಂದು ನೀವು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುತ್ತೀರಿ.  ಕರ್ತನು ಈ ಎಲ್ಲದರ ಮೂಲಕ ನಿಮ್ಮನ್ನು ಮುನ್ನಡೆಸಿದನು ಎಂದು ವಾಕ್ಯವು ಹೇಳುತ್ತದೆ: \"ಆತನು ನಿಮ್ಮನ್ನು ಕಷ್ಟಕ್ಕೆ ಒಳಪಡಿಸಿ ಪರೀಕ್ಷಿಸಿದನಂತರ ನಿಮಗೆ ಮೇಲನ್ನುಂಟುಮಾಡಬೇಕೆಂಬ ಉದ್ದೇಶದಿಂದ ಐಗುಪ್ತದೇಶದಲ್ಲಿ ದಾಸರಾಗಿದ್ದ ನಿಮ್ಮನ್ನು ಬಿಡುಗಡೆಮಾಡಿ ವಿಷಸರ್ಪಗಳೂ ಚೇಳುಗಳೂ ಇದ್ದ ಆ ಘೋರವಾದ ಮಹಾರಣ್ಯವನ್ನೂ ನೀರು ಬತ್ತಿಹೋದ ಭೂವಿುಗಳನ್ನೂ ದಾಟಿಸಿ ಗಟ್ಟಿಯಾದ ಬಂಡೆಯೊಳಗಿಂದ ನೀರನ್ನು ಹೊರಡಿಸಿಕೊಟ್ಟು ನಿಮ್ಮ ಪೂರ್ವಿಕರಿಗೆ ತಿಳಿಯದೆ ಇದ್ದ ಮನ್ನವನ್ನು ಕೊಟ್ಟು ಪೋಷಿಸಿದಾತನನ್ನು ನೀವು ಮರೆತು ಮನಸ್ಸಿನೊಳಗೆ -\" (ಧರ್ಮೋಪದೇಶಕಾಂಡ 8:16).\r\n\r\nಯೆಹೋವನು ನಿಮಗಾಗಿ ಒಂದು ಸ್ಪಷ್ಟವಾದ ಯೋಜನೆಯನ್ನು ಹೊಂದಿದ್ದಾನೆ – ನಿಮ್ಮನ್ನು ಹೊಸ ವರ್ಷಕ್ಕೆ ಕರೆದೊಯ್ಯಲು ಮತ್ತು ನಿಮಗೆ ಒಳ್ಳೆಯದನ್ನು ಮಾಡಲು. ಯೆಹೋವನು ಘೋಷಿಸುತ್ತಾನೆ: \"ಒಬ್ಬನು ಕಟ್ಟಿದ ಮನೆಯಲ್ಲಿ ಬೇರೊಬ್ಬನು ವಾಸಿಸನು; ಒಬ್ಬನು ಮಾಡಿದ ತೋಟದ ಫಲವು ಇನ್ನೊಬ್ಬನಿಗೆ ವಶವಾಗದು; ನನ್ನ ಜನರ ಆಯುಸ್ಸು ವೃಕ್ಷದ ಆಯುಸ್ಸಿನಂತಿರುವದು; ನನ್ನ ಆಪ್ತರು ತಮ್ಮ ಕೈಕೆಲಸದ ಆದಾಯವನ್ನು ಪೂರಾ ಅನುಭವಿಸುವರು.\" (ಯೆಶಾಯ 65:22)\r\n\r\nದಾವೀದನು ನಿಜವಾಗಿಯೂ ಕರ್ತನಿಂದ ರಾಜನಾಗಿ ಆಯ್ಕೆಯಾದನು;  ಮತ್ತು ಅವನು ಪ್ರವಾದಿ ಸಮುವೇಲನಿಂದ ಅಭಿಷೇಕಿಸಲ್ಪಟ್ಟನು.  ಆದರೆ ಅವರು ಅನೇಕ ಸಂಕಟಗಳು ಮತ್ತು ಹೋರಾಟಗಳಿಂದ ತುಳಿತಕ್ಕೊಳಗಾದರು.  ಸೌಲನು ಅವನನ್ನು ಬೇಟೆಯಾಡುತ್ತಿದ್ದನು ಮತ್ತು ಪರ್ವತಗಳಲ್ಲಿ ಮತ್ತು ಗುಹೆಗಳಲ್ಲಿ ಅವನನ್ನು ಹಿಂಬಾಲಿಸಿದನು.  ದಾವೀದನ ಜೀವನದಲ್ಲಿ ಅಂತಹ ಸಂಕಟ ಮತ್ತು ಪರೀಕ್ಷೆಯನ್ನು ದೇವರು ಏಕೆ ಅನುಮತಿಸಿದನು ಎಂದು ನೀವು ಆಶ್ಚರ್ಯಪಡಬಹುದು?  ಕೊನೆಯ ದಿನಗಳಲ್ಲಿ ಅವನನ್ನು ಮಹಾನ್ ರಾಜನಾಗಿ ಮತ್ತು ಯೆಹೋವನ ಪ್ರಬಲ ಪ್ರವಾದಿಯನ್ನಾಗಿ ಮಾಡಲು ಮಾತ್ರವೇ ಆಗಿತ್ತು.\r\n\r\nಒಂದು ನಿರ್ದಿಷ್ಟ ಸಮಯದಲ್ಲಿ, ಅವನ ಎಲ್ಲಾ ಸಂಕಟಗಳು ಕೊನೆಗೊಂಡವು.  ಅವನ ಸಂಕಟದ ದಿನಗಳು ಮತ್ತು ಹೋರಾಟದ ದಿನಗಳು ಸಂಪೂರ್ಣ ಸ್ಥಗಿತಗೊಂಡವು.  ಮತ್ತು ಅವನು ಇಡೀ ಇಸ್ರಾಯೇಲಿನ ರಾಜನಾಗಿ ಅಭಿಷೇಕಿಸಲ್ಪಟ್ಟನು.  ದಾವೀದನ ಜೀವನದಲ್ಲಿ ಎಂತಹ ನಾಟಕೀಯ ಉದಾತ್ತತೆ?!\r\n\r\nದಾವೀದನ ಅಂತ್ಯದ ದಿನಗಳ ಕುರಿತು, ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೀಗೆ ಹೇಳುತ್ತದೆ: \"ಅವನು ಐಶ್ವರ್ಯ ಮಾನ ದೀರ್ಘಾಯುಷ್ಯ ಇವುಗಳನ್ನು ಅನುಭವಿಸಿದ ನಂತರ ತುಂಬಾ ವೃದ್ಧನಾಗಿ ಮರಣಹೊಂದಿದನು. ಅವನಿಗೆ ಬದಲಾಗಿ ಅವನ ಮಗನಾದ ಸೊಲೊಮೋನನು ಅರಸನಾದನು.\" (1 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 29:28)\r\n\r\nನೀವು ಅನುಭವಿಸಿದ ಪ್ರತಿಯೊಂದು ಪರೀಕ್ಷೆ ಮತ್ತು ಯಾತನೆಯು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವಾದಕ್ಕೆ ಒಂದು ಹೆಜ್ಜೆ ಹತ್ತಿರ ತರುತ್ತದೆ.  ದುಃಖ ಮತ್ತು ಪರೀಕ್ಷೆಗಳು ಸ್ವಲ್ಪ ಸಮಯದವರೆಗೆ ಮಾತ್ರ, ಮತ್ತು ಅದು ದೀರ್ಘಕಾಲ ಉಳಿಯುವುದಿಲ್ಲ (1 ಪೇತ್ರನು 1:6, 5:10).  ಆದರೆ ಆ ಸಂಕ್ಷಿಪ್ತ ಪ್ರಯೋಗಗಳನ್ನು ಮೀರಿ, ನಿಮ್ಮ ಹೊಸ ಸಂತೋಷ ಮತ್ತು ಹೊಸ ಆಶೀರ್ವಾದವನ್ನು ನೀವು ಹೊಂದಿರುವಿರಿ ಎಂಬುದನ್ನು ಎಂದಿಗೂ ಮರೆಯಬೇಡಿ.\r\n\r\nನಿಮ್ಮ ಇನ್ನೂ ವಿಮೋಚನೆಗೊಳ್ಳದ ಗಂಡನ ಮೂಲಕ ನೀವು ದೊಡ್ಡ ತೊಂದರೆಗಳನ್ನು ಎದುರಿಸಿರಬಹುದು.  ದುಷ್ಟರ ಭೀಕರ ಸ್ಫೋಟದಿಂದ ನೀವು ಹೃದಯ ಮುರಿದಿರಬಹುದು.  ಆದರೆ ಈ ಹೊಸ ವರ್ಷದಲ್ಲಿ ಯೆಹೋವನು ಅದೆಲ್ಲವನ್ನೂ ತಿರುಗಿಸಿ ನಿಮ್ಮ ಸಂತೋಷವನ್ನು ಇಮ್ಮಡಿಗೊಳಿಸುತ್ತಾನೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಸಂಕಟದ ದಿನಗಳು ಮತ್ತು ವರ್ಷಗಳ ಹೋರಾಟವು ಕೊನೆಗೊಳ್ಳುತ್ತದೆ.  ಈ ಹೊಸ ವರ್ಷದಲ್ಲಿ, ಕರ್ತನಾದ ಯೆಹೋವನು ನಿಮ್ಮ ಎಲ್ಲಾ ಕಷ್ಟಗಳನ್ನು ನಿವಾರಿಸುತ್ತಾನೆ ಮತ್ತು ನಿಮ್ಮ ಹೃದಯವನ್ನು ಹೊಸ ಸಂತೋಷದಿಂದ ತುಂಬಿಸುತ್ತಾನೆ.  ಆದ್ದರಿಂದ, ನಂಬಿಕೆಯಿಂದ ಪ್ರಾರ್ಥಿಸುವುದನ್ನು ಮುಂದುವರಿಸಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ನಮ್ಮ ಯೆಹೋವದೇವರ ಪ್ರಸನ್ನತೆಯು ನಮ್ಮ ಮೇಲೆ ಇರಲಿ. ನಾವು ಕೈಹಾಕಿದ ಕೆಲಸವನ್ನು ನಮಗೆ ಸಫಲಪಡಿಸು; ನಾವು ಕೈಹಾಕಿದ ಕೆಲಸವನ್ನು ಸಫಲಪಡಿಸು.\" (ಕೀರ್ತನೆಗಳು 90:17)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}