{"uniqueid":"20251026083204_a68aeb20","date":"2023-01-13","title":"ಹೊಸ ಸಂಕಲ್ಪಗಳು!","key_verse":"19_88:9","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಬಾಧೆಯಿಂದ ನನ್ನ ಕಣ್ಣುಗಳು ಮೊಬ್ಬಾಗಿ ಹೋಗಿವೆ. ಯೆಹೋವನೇ, ಹಗಲೆಲ್ಲಾ ಕೈಯೊಡ್ಡಿ ನಿನಗೆ ಮೊರೆಯಿಡುತ್ತೇನೆ.\" (ಕೀರ್ತನೆಗಳು 88:9)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಹೊಸ ವರ್ಷದಲ್ಲಿ, ನೀವು ಹೊಸ ಸಂಕಲ್ಪಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಬೇಕು ಮತ್ತು ದೇವರ ಪರಿಪೂರ್ಣತೆಯ ಕಡೆಗೆ ಮುನ್ನಡೆಯಬೇಕು.  ನೀವು ಪ್ರತಿದಿನ ಯೆಹೋವನೊಂದಿಗೆ ನಡೆದರೆ, ನಿಮ್ಮ ಜೀವನವು ಸಂತೋಷ ಮತ್ತು ಆನಂದದಿಂದ ತುಂಬಿರುತ್ತದೆ;  ಜೀವನವು ಸಮಾಧಾನದಿಂದ ತುಂಬಿರುತ್ತದೆ.  ಆ ಸಂತೋಷ, ವಿಜಯ ಮತ್ತು ಪವಿತ್ರತೆಯಲ್ಲಿ ಈ ಜೀವನವನ್ನು ಸಂರಕ್ಷಿಸುವುದು ಮತ್ತು ಕಾಪಾಡುವುದು ಬಹಳ ಮುಖ್ಯ.  ಇಂದು, ಆ ನಿಟ್ಟಿನಲ್ಲಿ ನೀವು ತೆಗೆದುಕೊಳ್ಳಬೇಕಾದ ನಿರ್ಣಯಗಳ ಕುರಿತು ನಾವು ಧ್ಯಾನಿಸುತ್ತೇವೆ.\r\n\r\nಮೊದಲನೆಯದಾಗಿ, ನೀವು ಪ್ರತಿದಿನ ಅವನನ್ನು ಸ್ತುತಿಸಬೇಕು.  ಕಿಂಗ್ ಡೇವಿಡ್ ಹೇಳುವುದು:“ಅನುದಿನವೂ ನಮ್ಮ ಭಾರವನ್ನು ಹೊರುವ ಕರ್ತನಿಗೆ ಸ್ತೋತ್ರವಾಗಲಿ. ನಮ್ಮನ್ನು ರಕ್ಷಿಸುವ ದೇವರು ಆತನೇ. ಸೆಲಾ.\" (ಕೀರ್ತನೆಗಳು 68:19)  ಪ್ರತಿ ಹೊಸ ದಿನವೂ ದೇವರ ಕೃಪೆಯ ಕೊಡುಗೆಯಾಗಿದೆ.  ನೀವು ಉಸಿರಾಡುವ ಪ್ರತಿಯೊಂದು ಉಸಿರು;  ಮತ್ತು ನಿಮ್ಮ ಹೃದಯದ ಪ್ರತಿಯೊಂದು ಬಡಿತವು ದೇವರ ಕೊಡುಗೆಯಾಗಿದೆ.  ಆತನ ಕರುಣೆಯು ಪ್ರತಿ ಮುಂಜಾನೆಯೂ ಹೊಸದು (ಪ್ರಲಾಪಗಳು 3:22-23).  ಆದ್ದರಿಂದ, ನೀವು ದೇವರ ಕೈಯಿಂದ ಪಡೆದ ಎಲ್ಲಾ ಪ್ರಯೋಜನಗಳನ್ನು ಕೃತಜ್ಞತೆಯಿಂದ ನೆನಪಿಸಿಕೊಳ್ಳಿ ಮತ್ತು ಆತನನ್ನು ಸ್ತುತಿಸಿ.\r\n\r\nಎರಡನೆಯದಾಗಿ, ನೀವು ಪ್ರತಿದಿನ ದೇವರ ವಾಕ್ಯವನ್ನು ಅಧ್ಯಯನ ಮಾಡಬೇಕು. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: “ಆ ಸಭೆಯವರು ಥೆಸಲೋನಿಕದವರಿಗಿಂತ ಸದ್ಗುಣವುಳ್ಳವರಾಗಿದ್ದು ದೇವರ ವಾಕ್ಯವನ್ನು ಶುದ್ಧಮನಸ್ಸಿನಿಂದ ಅಂಗೀಕರಿಸಿ ಇವರು ಹೇಳುವ ಮಾತು ಹೌದೋ ಏನೋ ಎಂಬ ವಿಷಯದಲ್ಲಿ ಪ್ರತಿದಿನವೂ ಶಾಸ್ತ್ರಗ್ರಂಥಗಳನ್ನು ಶೋಧಿಸುತ್ತಿದ್ದರು.\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 17:11)  ನೀವು ಒಂದು ದಿನದಲ್ಲಿ ಬೈಬಲ್‌ನ ಕೇವಲ ಐದು ಅಧ್ಯಾಯಗಳನ್ನು ಅಧ್ಯಯನ ಮಾಡಿದರೂ ಸಹ, ನೀವು ಇಡೀ ಬೈಬಲನ್ನು ಒಂದು ವರ್ಷಕ್ಕಿಂತ ಕಡಿಮೆ ಅವಧಿಯಲ್ಲಿ ಮುಗಿಸಬಹುದು.\r\n\r\nಬೈಬಲ್‌ನ ವಚನಗಳನ್ನು ಸಹ ಧ್ಯಾನಿಸಿ.  ಕರ್ತನು ಯೆಹೋಶುವನಿಗೆ ಹೇಳಿದನು: “ಈ ಧರ್ಮಶಾಸ್ತ್ರವು ಯಾವಾಗಲೂ ನಿನ್ನ ಬಾಯಲ್ಲಿರಲಿ; ಹಗಲಿರುಳು ಅದನ್ನು ಧ್ಯಾನಿಸುತ್ತಾ ಅದರಲ್ಲಿ ಬರೆದಿರುವದನ್ನೆಲ್ಲಾ ಕೈಕೊಂಡು ನಡಿ. ಆಗ ನಿನ್ನ ಮಾರ್ಗದಲ್ಲೆಲ್ಲಾ ಸಫಲನಾಗುವಿ, ಕೃತಾರ್ಥನಾಗುವಿ.\" (ಯೆಹೋಶುವ 1:8)\r\n\r\nಮೂರನೆಯದಾಗಿ, ನೀವು ಪ್ರತಿದಿನ ಪ್ರಾರ್ಥಿಸಬೇಕು.  “ಬಾಧೆಯಿಂದ ನನ್ನ ಕಣ್ಣುಗಳು ಮೊಬ್ಬಾಗಿ ಹೋಗಿವೆ. ಯೆಹೋವನೇ, ಹಗಲೆಲ್ಲಾ ಕೈಯೊಡ್ಡಿ ನಿನಗೆ ಮೊರೆಯಿಡುತ್ತೇನೆ.\" (ಕೀರ್ತನೆಗಳು 88:9)  ನೀವು ಪ್ರತಿದಿನ ಪ್ರಾರ್ಥಿಸಿದರೆ, ನಿಮ್ಮ ಆಂತರಿಕ ಮನುಷ್ಯನು ಬಲಗೊಳ್ಳುತ್ತಾನೆ;  ಮತ್ತು ನಿಮ್ಮಲ್ಲಿ ದೈವಿಕ ಶಕ್ತಿ ಹೆಚ್ಚುತ್ತದೆ.  ಯಾವಾಗಲೂ ಪ್ರಾರ್ಥಿಸುವುದೇ ಯಶಸ್ಸಿನ ರಹಸ್ಯ (ಎಫೆಸ 6:18).  “ಎಡೆಬಿಡದೆ ಪ್ರಾರ್ಥಿಸಿರಿ” (1 ಥೆಸಲೊನೀಕ 5:17) ಎಂದು ಸತ್ಯವೇದ ಗ್ರಂಥವು ನಮ್ಮನ್ನು ಉತ್ತೇಜಿಸುತ್ತದೆ.  ನೀವು ಎದುರಿಸುತ್ತಿರುವ ಹೋರಾಟ ಅಥವಾ ಘರ್ಷಣೆ ಏನೇ ಆಗಿರಲಿ, \"ಎಲ್ಲರಿಗೂ ತಂದೆಯಾಗಿರುವ ದೇವರು ಒಬ್ಬನೇ; ಆತನು ಎಲ್ಲರ ಮೇಲಿರುವವನೂ ಎಲ್ಲರ ಮುಖಾಂತರ ಕಾರ್ಯನಡಿಸುವವನೂ ಎಲ್ಲರಲ್ಲಿ ವಾಸಿಸುವವನೂ ಆಗಿದ್ದಾನೆ.\" (ಎಫೆಸದವರಿಗೆ 4:6)\r\n\r\nನಾಲ್ಕನೆಯದಾಗಿ, ನೀವು ಯೆಹೋವನ ಸನ್ನಿಧಿಯಲ್ಲಿ ಕಾಯಬೇಕು. ದೇವರ ವಾಕ್ಯದಲ್ಲಿ ಹೀಗೆ ಹೇಳುತ್ತದೆ: \"ನನ್ನ ದ್ವಾರಗಳ ಬಳಿಯಲ್ಲಿ ಪ್ರತಿದಿನವೂ ಕಾಯುತ್ತಾ ಬಾಗಲಿನ ನಿಲವುಗಳ ಹತ್ತಿರ ಜಾಗರೂಕನಾಗಿ ನನ್ನ ಮಾತುಗಳನ್ನು ಕೇಳುವವನು ಭಾಗ್ಯವಂತನು.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 8:34)  ನೀವು ಪ್ರತಿದಿನ ಕರ್ತನ ಪಾದಗಳಲ್ಲಿ ಕಾಯುತ್ತಿರುವಾಗ, ನಿಮ್ಮ ಶಕ್ತಿಯು ನವೀಕರಿಸಲ್ಪಡುತ್ತದೆ;  ಮತ್ತು ನೀವು ಹದ್ದುಗಳಂತೆ ರೆಕ್ಕೆಗಳಿಂದ ಏರುವಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ: \"ಹೀಗಾದರೆ ನಾನು ಪ್ರತಿದಿನವೂ ನನ್ನ ಹರಕೆಗಳನ್ನು ಸಲ್ಲಿಸುವವನಾಗಿ ನಿನ್ನ ನಾಮವನ್ನು ಸದಾ ಸ್ಮರಿಸಿ ಕೀರ್ತಿಸುತ್ತಿರುವೆನು.\" (ಕೀರ್ತನೆಗಳು 61:8)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}