{"uniqueid":"20251026083208_a68aeb1f","date":"2023-01-12","title":"ಹೊಸ ಹಾಡು !","key_verse":"19_40:3","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆತನು ನನ್ನ ಬಾಯಲ್ಲಿ ನೂತನಕೀರ್ತನೆಯನ್ನು ಹುಟ್ಟಿಸಿದ್ದಾನೆ; ಅದು ನಮ್ಮ ದೇವರ ಸ್ತೋತ್ರವೇ. ಆತನ ಮಹತ್ಕಾರ್ಯಗಳನ್ನು ನೋಡಿದ ಅನೇಕರು ಭಯಭಕ್ತಿಯುಳ್ಳವರಾಗಿ ಯೆಹೋವನಲ್ಲಿ ನಂಬಿಕೆಯಿಡುವರು.\" (ಕೀರ್ತನೆಗಳು 40:3)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರನ್ನು ಸ್ತುತಿಸುವ ನಿಮ್ಮ ಆಳವಾದ ಬಾಯಾರಿಕೆಯನ್ನು ನೀವು ದೇವರಿಗೆ ಹೇಳಿದಾಗ, ಅವನು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಹೊಸ ಹಾಡನ್ನು ನೀಡುತ್ತಾನೆ.  ತನ್ನ ಆರಾಧನೆಯ ಆನಂದವನ್ನು ಹೊಂದಲು ಬಯಸುವವರಿಗೆ ಅವನು ಮಧುರವಾದವನ್ನು ಸಹ ನೀಡುತ್ತಾನೆ.  ಇದು ಕೀರ್ತನೆಗಾರ ದಾವೀದನ ಅನುಭವವಾಗಿತ್ತು.  ಮತ್ತು ಅದು ನಿಮ್ಮ ಅನುಭವವಾಗಲಿ!\r\n\r\nಕರ್ತನು ನಿನ್ನನ್ನು ಭಯಂಕರವಾದ ಹಳ್ಳದಿಂದ ಮತ್ತು ಕೆಸರುಮಣ್ಣಿನಿಂದ ಮೇಲೆತ್ತಿದ್ದಾನೆ ಮತ್ತು ನಿನ್ನ ಪಾದಗಳನ್ನು ಬಂಡೆಯ ಮೇಲೆ ಇರಿಸಿ ನಿನ್ನ ಹೆಜ್ಜೆಗಳನ್ನು ಸ್ಥಾಪಿಸಿದ್ದಾನೆ.  ಆತನು ನಿನ್ನ ಬಾಯಲ್ಲಿ ಹೊಸ ಹಾಡನ್ನೂ ಇಟ್ಟಿದ್ದಾನೆ – ಆತನನ್ನು ಹೊಗಳಲು.  ಮತ್ತು ನೀವು ಆತನ ಒಳ್ಳೆಯತನ, ಆತನ ಶಕ್ತಿ, ನಿಮ್ಮ ಎಲ್ಲಾ ಅಗತ್ಯಗಳಿಗಾಗಿ ಆತನ ಸಾಮಥ್ರ್ಯ ಮತ್ತು ಆತನ ನಿಷ್ಠೆಗಾಗಿ ಆತನನ್ನು ಹೃತ್ಪೂರ್ವಕವಾಗಿ ಸ್ತುತಿಸುತ್ತೀರಿ.\r\n\r\nನನ್ನ ತಂದೆ – ಬ್ರದರ್.  ಸ್ಯಾಮ್ ಜೆಬದುರೈ, ತಮ್ಮ ಆರಂಭಿಕ ದಿನಗಳಲ್ಲಿ ಹಾಡುವ ಪ್ರತಿಭೆಯನ್ನು ಹೊಂದಿರಲಿಲ್ಲ.  ಕೆಲವೊಮ್ಮೆ, ಅವರು ಹಾಡಲು ಪ್ರಯತ್ನಿಸಿದಾಗ, ಇತರರು ಅವರನ್ನು ಅಪಹಾಸ್ಯ ಮಾಡುತ್ತಾರೆ ಮತ್ತು ಟೀಕಿಸುತ್ತಾರೆ, ಅವರು 'ನೀವು ಹಾಡುತ್ತೀರಾ ಅಥವಾ ಓದುತ್ತೀರಾ?', 'ನಿಮ್ಮ ಗಾಯನವು ಕಾಗೆಯಂತಿದೆ' ಎಂದು ಹೇಳುತ್ತಿದ್ದರು.  ನಂತರದ ವರ್ಷಗಳಲ್ಲಿ, ಅವರು ದೊಡ್ಡ ಧ್ವನಿಯಲ್ಲಿ ಬೀದಿಗಳಲ್ಲಿ ಬೋಧಿಸುತ್ತಿದ್ದರಿಂದ, ಅವರ ಧ್ವನಿಯು ಒರಟಾಯಿತು ಮತ್ತು ಅವರು ಇನ್ನು ಮುಂದೆ ಹಾಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.\r\n\r\nಆ ದಿನಗಳಲ್ಲಿ, ಅವರು ಉಪವಾಸ ಪ್ರಾರ್ಥನೆಯನ್ನು ನಡೆಸಲು ನಿರ್ದಿಷ್ಟ ಜಿಲ್ಲೆಗೆ ಹೋದರು;  ಇದರಲ್ಲಿ ಆ ಸ್ಥಳೀಯ ಚರ್ಚ್‌ನ ಸಹೋದರರೊಬ್ಬರು ಆರಾಧನೆ ಅಧಿವೇಶನವನ್ನು ಮುನ್ನಡೆಸಿದರು.  ಆರಾಧನೆಯು ತುಂಬಾ ಅದ್ಭುತವಾಗಿತ್ತು ಮತ್ತು ನನ್ನ ತಂದೆಯ ಕಣ್ಣುಗಳಿಂದ ಕಣ್ಣೀರು ಉರುಳಲು ಪ್ರಾರಂಭಿಸಿತು.  ಮತ್ತು ಅವರು ಕಣ್ಣೀರಿನಿಂದ ಕರ್ತನನ್ನು ಪ್ರಾರ್ಥಿಸಿದರು, ಕರ್ತನಿಗಾಗಿ ಬರೆಯುವ ಮತ್ತು ಹಾಡುವ ಪ್ರತಿಭೆಯನ್ನು ಸಹ ನೀಡುವಂತೆ;  ಮತ್ತು ಹೊಗಳಿಕೆಯ ಹೊಸ ಹಾಡುಗಳಿಗಾಗಿ ಮಾರ್ಪಟ್ಟಿತು.\r\n\r\nಅವನು ಪ್ರಾರ್ಥಿಸಿದಂತೆಯೇ, ದೇವರು ಅವನಿಗೆ ಸ್ತುತಿಗೀತೆಗಳನ್ನು ರಚಿಸುವ ಪ್ರತಿಭೆಯನ್ನು ಕೊಟ್ಟನು.  ದೇವರ ಆ ವಾರಗಳೊಂದಿಗೆ, ಅವರು ತಮಿಳಿನಲ್ಲಿ ನೂರಾರು ಸ್ತುತಿ ಮತ್ತು ಆರಾಧನಾ ಗೀತೆಗಳನ್ನು ರಚಿಸಿದರು, ಅದು ಇಂದು ಪ್ರಪಂಚದಾದ್ಯಂತ ಹಾಡುಗಳು ಮೊಳಗುತ್ತಿದೆ.  ಅವುಗಳಲ್ಲಿ ಕೆಲವು ಸೇರಿವೆ: 'ಈಗ ಪವಿತ್ರಾತ್ಮ ಬನ್ನಿ ಮತ್ತು ನಮ್ಮ ಮೇಲೆ ಇಳಿಯಿರಿ', 'ನನ್ನ ಮೇಲೆ ಸುಳಿದಾಡಿ ಪವಿತ್ರಾತ್ಮ'.  ಅಷ್ಟೇ ಅಲ್ಲ, ಆತನನ್ನು ಹಾಡಿ ಹೊಗಳುವ ಪ್ರತಿಭೆಯನ್ನೂ ದೇವರು ಕೊಟ್ಟಿದ್ದಾನೆ.\r\n\r\n“ಹೀಗಿರಲಾಗಿ ಯಾವನಾದರೂ ಕ್ರಿಸ್ತನಲ್ಲಿದ್ದರೆ ಅವನು ನೂತನಸೃಷ್ಟಿಯಾದನು. ಇಗೋ, ಪೂರ್ವಸ್ಥಿತಿ ಹೋಗಿ ಎಲ್ಲಾ ನೂತನವಾಯಿತು.\" (2 ಕೊರಿಂಥದವರಿಗೆ 5:17)  ಎಲ್ಲವೂ ಹೊಸದಾದಾಗ, ನೀವು ಹೊಸ ಸಂತೋಷ, ಹೊಸ ಶಾಂತಿ ಮತ್ತು ಹೊಸ ಅಭಿಷೇಕದಿಂದ ತುಂಬಿರುವಿರಿ.  ಹೊಸ ಹಾಡುಗಳನ್ನೂ ಕೊಡುತ್ತಾನೆ;  ಕೆಲವು ಹಾಡುಗಳು ಅಭಿಷೇಕಕ್ಕೆ ಕಾರಣವಾಗುತ್ತವೆ;  ಕೆಲವು ಇತರರು ಜಯಿಸುವ ವಿಜಯವನ್ನು ಆಚರಿಸುತ್ತಾರೆ;  ಮತ್ತು ಇತರರು ವಿಮೋಚನೆಯ ಹಾಡುಗಳು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಈ ಲೋಕದಲ್ಲಿ ಹಾಡಿ ಹೊಗಳುವುದಲ್ಲ;  ಆದರೆ, ಪರಲೋಕದಲ್ಲಿ ಆರಾಧನೆ ಮತ್ತು ಹಾಡಲು ಎಂದು.  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೀಗೆ ಹೇಳುತ್ತದೆ: “ಅವರು ಹೊಸ ಹಾಡನ್ನು ಹಾಡುತ್ತಾ – ನೀನು ಸುರುಳಿಯನ್ನು ತೆಗೆದುಕೊಂಡು ಅದರ ಮುದ್ರೆಗಳನ್ನು ಒಡೆಯುವದಕ್ಕೆ ಯೋಗ್ಯನೇ; ನೀನು ಯಜ್ಞಾರ್ಪಿತನಾಗಿ ನಿನ್ನ ರಕ್ತದಿಂದ ಸಕಲ ಕುಲ ಭಾಷೆ ಪ್ರಜೆ ಜನಾಂಗಗಳವರಿಂದ ಮನುಷ್ಯರನ್ನು ದೇವರಿಗಾಗಿ ಕೊಂಡುಕೊಂಡಿ; ಅವರನ್ನು ನಮ್ಮ ದೇವರಿಗೋಸ್ಕರ ರಾಜ್ಯವನ್ನಾಗಿಯೂ ಯಾಜಕರನ್ನಾಗಿಯೂ ಮಾಡಿದಿ; ಅವರು ಭೂವಿುಯ ಮೇಲೆ ಆಳುವರು ಎಂದು ಹೇಳಿದರು.\" (ಪ್ರಕಟನೆ 5:9-10)."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:-“ನೀನೇ ನನಗೆ ಮರೆಯು; ನಿರಪಾಯವಾಗಿ ನನ್ನನ್ನು ಕಾಯುವಿ; ವಿಮೋಚನಧ್ವನಿಯಿಂದ ನನ್ನನ್ನು ಆವರಿಸಿಕೊಳ್ಳುತ್ತೀ. ಸೆಲಾ.\" (ಕೀರ್ತನೆಗಳು 32:7)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}