{"uniqueid":"20251026083212_a68aeb1f","date":"2023-01-12","title":"ನಂಬುವವರಿಗೆ ಕರುಣೆ!","key_verse":"19_32:10","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ದುಷ್ಟರಿಗೆ ಅನೇಕ ಕಷ್ಟನಷ್ಟಗಳು ಉಂಟಾಗುವವು; ಆದರೆ ಯೆಹೋವನಲ್ಲಿ ಭರವಸವಿಟ್ಟವರನ್ನು ಆತನ ಕೃಪೆಯು ಆವರಿಸಿಕೊಳ್ಳುವದು.\" (ಕೀರ್ತನೆಗಳು 32:10)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನೀವು ಅನುಗ್ರಹದಲ್ಲಿ ಬೆಳೆಯಲು ಬಯಸಿದರೆ, ನೀವು ಯೆಹೋವನಲ್ಲಿ ಭರವಸೆಯಿಡಬೇಕು ಮತ್ತು ಆತನನ್ನು ಮಾತ್ರ ಅವಲಂಬಿಸಬೇಕು.  ಅನ್ಯಜನರು ಆತನಲ್ಲಿ ನಂಬಿಕೆಯಿಟ್ಟು ಆತನನ್ನು ಪ್ರೀತಿಸಿದಾಗಲೂ ಸಹ ಯೆಹೋವನು ಅವರಿಗೆ ವಿಶೇಷವಾದ ಅನುಗ್ರಹವನ್ನು ನೀಡುತ್ತಾನೆ.  ಕೀರ್ತನೆಗಾರನು ಹೇಳುತ್ತಾನೆ: \"ಯೆಹೋವನೇ, ನಾವು ನಿನ್ನನ್ನೇ ನಿರೀಕ್ಷಿಸಿಕೊಂಡಿದ್ದೇವೆ; ನಿನ್ನ ಕೃಪೆಯು ನಮ್ಮ ಮೇಲೆ ಇರಲಿ.\" (ಕೀರ್ತನೆಗಳು 33:22)\r\n\r\nತೀರಾ ಬಡತನದಿಂದ ಸಾಗುತ್ತಿದ್ದ ಕುಟುಂಬವೊಂದಿತ್ತು;  ಮತ್ತು ಅವರ ಮನೆಯಲ್ಲಿ ಶೂನ್ಯತೆಯು ಮೇಲುಗೈ ಸಾಧಿಸಿತು. ಹೆತ್ತವರ ಮೇಲೆ ಅಥವಾ ಅವರ ಹೆಚ್ಚಿನ ಮಕ್ಕಳ ಮೇಲೆ ಕೃಪೆಯಾಗಲೀ, ಬೆಳಕಾಗಲೀ ಇರಲಿಲ್ಲ.  ಇಡೀ ಕುಟುಂಬ ವಾಮಾಚಾರ ಮತ್ತು ಶಾಪಕ್ಕೆ ಒಳಗಾಗಿತ್ತು.  ಕುಟುಂಬದ ಐದು ಮಕ್ಕಳಲ್ಲಿ, ಅವರಲ್ಲಿ ನಾಲ್ವರು ಅಧ್ಯಯನ ಮಾಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ ಮತ್ತು ಅನಾರೋಗ್ಯದಿಂದ ಬಳಲುತ್ತಿದ್ದರು;  ಮತ್ತು ಯಾವುದೇ ಪ್ರಗತಿಯಿಲ್ಲದೆ.\r\n\r\nಆದರೆ ಅವರ ಮಗಳು ಯಾವಾಗಲೂ ಹರ್ಷಚಿತ್ತದಿಂದ ಮತ್ತು ಉತ್ಸಾಹದಿಂದ;  ಮತ್ತು ಅವಳ ಮುಖದಲ್ಲಿ ಕಾಂತಿ ಇತ್ತು.  ಆ ಮಗಳಲ್ಲಿ ಕಂಡು ಬಂದ ವ್ಯತ್ಯಾಸವನ್ನು ವಿಚಾರಿಸಿದಾಗ ಆಕೆಯ ತಾಯಿ ಉತ್ತರಿಸಿದರು: ‘ನಮ್ಮ ಕುಟುಂಬದಲ್ಲಿ ಆಕೆ ಮಾತ್ರ ಕ್ರೈಸ್ತ ಸ್ವೀಕರಿಸಿ ಪ್ರಭು ಯೇಸುವಿನಲ್ಲಿ ನಂಬಿಕೆ ಇಟ್ಟು ಆತನನ್ನು ದೃಢವಾಗಿ ಹಿಡಿದಿದ್ದಾಳೆ’\r\n\r\nನಿಮ್ಮ ಕುಟುಂಬದ ಪರಿಸ್ಥಿತಿ ಏನೇ ಇರಲಿ, ನೀವು ಪ್ರಭು ಯೇಸುವಿನಲ್ಲಿ ನಿಮ್ಮ ಸಂಪೂರ್ಣ ನಂಬಿಕೆಯನ್ನು ಇರಿಸಿದರೆ ಮತ್ತು ಆತನನ್ನು ಹಿಡಿದಿಟ್ಟುಕೊಂಡರೆ, ಖಂಡಿತವಾಗಿಯೂ ದೇವರ ಕೃಪೆಯು ನಿಮ್ಮನ್ನು ಸುತ್ತುವರೆದಿರುತ್ತದೆ.  ನೀನು ಜನರಲ್ಲಿಯೂ ಜನಾಂಗಗಳಲ್ಲಿಯೂ ಉನ್ನತವಾಗಿರುವಿರಿ;  ಮತ್ತು ನೀವು ದೊಡ್ಡ ಎತ್ತರವನ್ನು ತಲುಪುತ್ತೀರಿ.\r\n\r\nಇಂದು, ದೇವರ ಅನುಗ್ರಹದ ಮೇಲೆ ಸಾವಿರಾರು ಹಾಡುಗಳಿವೆ.  ನೀವು ದೇವರ ಅನುಗ್ರಹವನ್ನು ಹಾಡಿದಾಗಲೆಲ್ಲಾ, \"ಇನ್ನು ಮುಂದೆ ನಾನಲ್ಲ, ಆದರೆ ಕ್ರಿಸ್ತನು ನನ್ನಲ್ಲಿ ವಾಸಿಸುತ್ತಾನೆ\" ಎಂದು ನೀವು ಹೆಚ್ಚು ಭಾವಿಸುತ್ತೀರಿ.  ಜೀವನದಲ್ಲಿ ಉನ್ನತಿಗೆ ಕಾರಣವಾಗಿರುವುದು ನಿಮ್ಮ ಶಿಕ್ಷಣ, ಕೌಶಲ್ಯ ಅಥವಾ ಪ್ರತಿಭೆಯಲ್ಲ, ಆದರೆ ದೇವರ ಪ್ರೀತಿ, ಆತನ ಅನುಗ್ರಹ ಮತ್ತು ಅನುಗ್ರಹದಿಂದ ಮಾತ್ರ ಎಂದು ನೀವು ಭಾವಿಸಲು ಮತ್ತು ಘೋಷಿಸಲು ಪ್ರಾರಂಭಿಸುತ್ತೀರಿ.  ಅಂತಹ ಮನಸ್ಸು ನಿಮ್ಮ ಎಲ್ಲಾ ಅಹಂಕಾರವನ್ನು ತೊಡೆದುಹಾಕಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ.\r\n\r\nಸಭೆ ಸೇವೆಯ ಕೊನೆಯಲ್ಲಿ, ದೇವರ ಸೇವಕರು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುತ್ತಾರೇ: \"ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸುವಿನ ಕೃಪೆಯು ನಿಮ್ಮೊಂದಿಗೆ ಇರಲಿ\".  ನೀವು ಕರ್ತನಾದ ಯೇಸುವಿನಲ್ಲಿ ನಿಮ್ಮ ಸಂಪೂರ್ಣ ನಂಬಿಕೆ ಇರಿಸಬೇಕು, ಆ ಕೃಪೆ ನಿಮ್ಮ ಮೇಲೆ ಸುರಿಯಲಾಗುತ್ತದೆ;  ಮತ್ತು ಅವನಿಗೆ ಅಂಟಿಕೊಳ್ಳಿ.  ಆಗ ಮಾತ್ರ ದೇವರ ಕೃಪೆ ನಿಮ್ಮಲ್ಲಿ ನೆಲೆಗೊಳ್ಳುತ್ತದೆ.\r\n\r\nಯೆಹೋವನು ತನ್ನನ್ನು ನಂಬುವ ಎಲ್ಲರಿಗೂ ತನ್ನ ಪ್ರೀತಿ ಮತ್ತು ಕೋಮಲ ಕರುಣೆಯಿಂದ ಕಿರೀಟವನ್ನು ನೀಡುತ್ತಾನೆ (ಕೀರ್ತನೆ 103:4).  ದೇವರ ಅನುಗ್ರಹದ ಜೊತೆಗೆ, ನೀವು ಆತನ ಕೃಪೆ, ಆತನ ಒಳ್ಳೆಯತನ ಮತ್ತು ಆತನ ಕರುಣೆಯನ್ನು ಸಹ ಪಡೆಯುತ್ತೀರಿ.  ದೇವರ ಮಕ್ಕಳೇ, ಈ ಹೊಸ ವರ್ಷದಲ್ಲಿ ದೇವರ ಕೃಪೆಯ ಸಂಪೂರ್ಣ ಮೆಚ್ಚುಗೆಯೊಂದಿಗೆ ಯೆಹೋವನನ್ನು ಸ್ತುತಿಸಿ, ಆರಾಧಿಸಿ ಮತ್ತು ಆನಂದಿಸಿ.  ಮತ್ತು ನೀವು ಯಾವಾಗಲೂ ಅವನ ಕೃಪೆಯಿಂದ ಮುಚ್ಚಲ್ಪಡುತ್ತೀರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:-“ಆದರೆ ನಾನು ದೇವಾಲಯದ ಸೊಗಸಾದ ಎಣ್ಣೇ ಮರದಂತಿರುವೆನು; ದೇವರ ಕೃಪೆಯನ್ನು ಯುಗಯುಗಾಂತರಗಳಲ್ಲಿಯೂ ನಂಬಿಕೊಂಡಿರುವೆನು.\" (ಕೀರ್ತನೆಗಳು 52:8)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}