{"uniqueid":"20251026083216_a68aeb1f","date":"2023-01-12","title":"ಹೊಸ ಸಂತೋಷ!","key_verse":"19_4:7","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಧಾನ್ಯದ್ರಾಕ್ಷೆಗಳು ಸಮೃದ್ಧಿಯಾಗಿ ಬೆಳೆದ ಸುಗ್ಗಿಕಾಲದಲ್ಲಿ ಅವರಿಗಿರುವ ಸಂತೋಷಕ್ಕಿಂತಲೂ ನೀನು ನನ್ನ ಹೃದಯದಲ್ಲಿ ಹೆಚ್ಚಾದ ಆನಂದವನ್ನು ಉಂಟುಮಾಡಿದ್ದೀ.\" (ಕೀರ್ತನೆಗಳು 4:7)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕೃಪೆಯ ಸಿಂಹಾಸನದ ಮೇಲೆ ಕುಳಿತಿರುವವನು ಎಲ್ಲವನ್ನೂ ಹೊಸದಾಗಿ ಮಾಡುತ್ತಾನೆ.  ಮತ್ತು ಅವನು ನವೀಕರಿಸಿದಾಗ, ಅವನು ಹೊಸ ಸಂತೋಷವನ್ನು ಸಹ ನೀಡುತ್ತಾನೆ.  ಇದು ಒಂದು ದೊಡ್ಡ ಮತ್ತು ಬಹುಮುಖ ಆಶೀರ್ವಾದ!  ನೀವು ದೇವರ ಮಗುವಾದಾಗ, ಇಡೀ ಪರಲೋಕವು ನಿಮ್ಮೊಳಗೆ ಬರುತ್ತಿದೆ ಎಂದು ನೀವು ಭಾವಿಸುವಿರಿ;  ಮತ್ತು ನಿಮ್ಮ ಹೃದಯವು ಸಂತೋಷದಿಂದ ಚಿಮ್ಮುತ್ತದೆ.\r\n\r\nಹೊಸ ಸಂತೋಷದಲ್ಲಿ ಹಲವು ವಿಧಗಳಿವೆ: ಪಾಪಗಳ ಕ್ಷಮೆಯ ಸಂತೋಷ, ವಿಮೋಚನೆಯ ಸಂತೋಷ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಸಂತೋಷ.  ಜಗತ್ತು ಈ ದೈವಿಕ ಸಂತೋಷಗಳನ್ನು ನೀಡಲು ಸಾಧ್ಯವಿಲ್ಲ.\r\n\r\nಪ್ರತಿದಿನದ ಮುಂಜಾನೆಯಲ್ಲಿ, ನೀವು ಯೆಹೋವನ ಪಾದಗಳಲ್ಲಿ ಕುಳಿತುಕೊಳ್ಳುವಾಗ, ನೀವು ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ಸುತ್ತುವಿರಿ;  ಮತ್ತು ನೀವು ಹೊಸ ಸಂತೋಷದಿಂದ ತುಂಬಿರುವಿರಿ.\r\n\r\nಮೋಶೆಯ ಜೀವನದಲ್ಲಿ ಹಳೆಯ ಮತ್ತು ಹೊಸ ಸಂತೋಷದ ನಡುವೆ ಬಹಳ ವ್ಯತ್ಯಾಸವಿತ್ತು.  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: “ಮೋಶೆಯು ದೊಡ್ಡವನಾದ ಮೇಲೆ ಫರೋಹನ ಕುಮಾರ್ತೆಯ ಮಗನೆನಿಸಿಕೊಳ್ಳುವದು ಬೇಡವೆಂದದ್ದು ನಂಬಿಕೆಯಿಂದಲೇ. ಸ್ವಲ್ಪಕಾಲ ಪಾಪಭೋಗಗಳನ್ನನುಭವಿಸುವದಕ್ಕಿಂತ ದೇವರ ಜನರೊಂದಿಗೆ ಕಷ್ಟವನ್ನನುಭವಿಸುವದೇ ಒಳ್ಳೇದೆಂದು ತೀರ್ಮಾನಿಸಿಕೊಂಡನು.\" (ಇಬ್ರಿಯರಿಗೆ 11:24-25)\r\n\r\nಹೌದು, ಅವನು ಹಿಂದೆ ಪಾಪದ ಲೌಕಿಕ ಸುಖವನ್ನು ಅನುಭವಿಸುತ್ತಿದ್ದನು.  ಆದರೆ ಕರ್ತನು ಅವನನ್ನು ಕರೆದಾಗ, ಇಸ್ರಾಯೇಲ್ಯರ ವಿಮೋಚನೆಗಾಗಿ ಬಳಸಬೇಕೆಂದು, ಅವನು ದೇವರ ಜನರೊಂದಿಗೆ ಯಾತನೆ ಅನುಭವಿಸಲು ಆರಿಸಿಕೊಂಡನು;  ಮತ್ತು ಅದನ್ನು ತನ್ನ ಸವಲತ್ತು ಮತ್ತು ಸಂತೋಷವೆಂದು ಪರಿಗಣಿಸಿದನು.\r\n\r\nಒಬ್ಬ ವ್ಯಕ್ತಿಯು ವಿಮೋಚನೆಗೊಳ್ಳುವ ಮೊದಲು, ಅವನು ಕುಡಿತ, ಮೋಜು, ಮಸ್ತಿ ಮತ್ತು ವ್ಯಭಿಚಾರದಲ್ಲಿ ಸಂತೋಷವನ್ನು ಕಂಡುಕೊಂಡಿರಬಹುದು.  ಪ್ರಾಪಂಚಿಕ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಸಮಯ ಕಳೆಯುವುದರಲ್ಲಿ ಮತ್ತು ಪಾಪಭೋಗಗಳಲ್ಲಿ ಅವನು ತನ್ನ ಸಂತೋಷವನ್ನು ಕಂಡುಕೊಂಡಿರಬಹುದು.  ಆದರೆ ಅವೆಲ್ಲವೂ ತಾತ್ಕಾಲಿಕ ಸ್ವಭಾವದವು ಮತ್ತು ಒಂದು ಕ್ಷಣದಲ್ಲಿ ಕಣ್ಮರೆಯಾಗುತ್ತವೆ;  ಮತ್ತು ಇದು ಹೃದಯ ಮತ್ತು ಕಹಿ ದುಃಖದಲ್ಲಿ ಕೊನೆಗೊಳ್ಳುತ್ತದೆ.\r\n\r\nಆದರೆ ಕ್ರಿಸ್ತನಲ್ಲಿರುವ ಸಂತೋಷವು ಪ್ರತಿದಿನ ಬೆಳಿಗ್ಗೆ ಹೊಸದು;  ಮತ್ತು ಇದು ತುಂಬಾ ಅದ್ಭುತ ಮತ್ತು ಆಶ್ಚರ್ಯಕರವಾದದ್ದಾಗಿದೆ;  ಮತ್ತು ಇದು ಸಾಟಿಯಿಲ್ಲದ ಸಂತೋಷ.  ಇಂದು, ಕರ್ತನಾದ ಯೇಸು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಆ ಸಂತೋಷವನ್ನು ನೀಡುತ್ತಿದ್ದಾರೆ.\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಹೇಳಿದರು: \"ನನ್ನಲ್ಲಿರುವ ಆನಂದವು ನಿಮ್ಮಲ್ಲಿಯೂ ಇರಬೇಕೆಂತಲೂ ನಿಮ್ಮ ಆನಂದವು ಪರಿಪೂರ್ಣವಾಗಬೇಕೆಂತಲೂ ಇದನ್ನೆಲ್ಲಾ ನಿಮಗೆ ಹೇಳಿದ್ದೇನೆ.\" (ಯೋಹಾನ 15:11)\r\n\r\nಅಪೊಸ್ತಲನಾದ ಪೌಲನು ಸೆರೆಮನೆಯಲ್ಲಿದ್ದಾಗಲೂ ಆ ಆನಂದವನ್ನು ಕಳೆದುಕೊಳ್ಳಲಿಲ್ಲ.  ಅವರು ಸೆರೆಮನೆಯ ಕೋಣೆಯಿಂದ ಫಿಲಿಪ್ಪಿಯವರಿಗೆ ಪತ್ರ ಬರೆದಾಗ, ಅವರು ಸಂತೋಷದಿಂದ ಇರುವಂತೆ ಒತ್ತಾಯಿಸಿದರು.  ಅವನು ಹೇಳಿದ್ದು: “ಯಾವಾಗಲೂ ಕರ್ತನಲ್ಲಿ ಸಂತೋಷಿಸಿರಿ; ಸಂತೋಷಪಡಿರಿ ಎಂದು ತಿರಿಗಿ ಹೇಳುತ್ತೇನೆ.\" (ಫಿಲಿಪ್ಪಿಯವರಿಗೆ 4:4)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಯಾವಾಗಲೂ ಮತ್ತು ಎಲ್ಲದರಲ್ಲೂ ಕರ್ತನಲ್ಲಿ ಸಂತೋಷವಾಗಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:-“ಈ ದಿನವು ನಮ್ಮ ಕರ್ತನಿಗೆ ಪವಿತ್ರವಾಗಿದೆ.  ದುಃಖಪಡಬೇಡ,  ಭಗವಂತನ ಆನಂದವೇ ನಿನ್ನ ಶಕ್ತಿ” (ನೆಹೆಮಿಯಾ 8:10)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}