{"uniqueid":"20251026072820_1059a761","date":"2025-06-06","title":"ಶ್ರೀಗಂಧದ ಪರಿಮಳ!","key_verse":"4_24:6","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ವಿಸ್ತಾರವಾದ ಕಣಿವೆಗಳಂತೆಯೂ, ನದಿ ತೀರದ ತೋಟಗಳಂತೆಯೂ, ಕರ್ತನು ನೆಟ್ಟ ಅಗರುಗಳಂತೆಯೂ, ನೀರಿನ ಬಳಿಯಿರುವ ದೇವದಾರುಗಳಂತೆಯೂ\" (ಸಂಖ್ಯೆಗಳು 24:6)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಬೆಟ್ಟದ ತುದಿಯಿಂದ ಬಿಳಾಮನು ಇಸ್ರೇಲ್ ಜನರನ್ನು ನೋಡಿದಾಗ, ಅವನು ಅವರನ್ನು ಕರ್ತನು ನೆಟ್ಟ ಅಗಸೆಗಳಂತೆ – ದೈವಿಕ ಪರಿಮಳವನ್ನು ಹೊಂದಿರುವ ಮರಗಳಂತೆ ನೋಡಿದನು. ದೇವರು ತನ್ನ ಮಕ್ಕಳನ್ನು ಮನೆಯ ಬಳಿಯಿರುವ ಆಲಿವ್ ಚಿಗುರುಗಳು, ಅಂಜೂರದ ಮರಗಳು ಮತ್ತು ಫಲಪ್ರದ ದ್ರಾಕ್ಷಿಬಳ್ಳಿಗಳಿಗೆ ಈಗಾಗಲೇ ಹೋಲಿಸಿದ್ದರೂ, ಅವನು ಅಲ್ಲಿ ನಿಲ್ಲಲಿಲ್ಲ. ಅವನು ಅವರನ್ನು ಪರಿಮಳಯುಕ್ತ ಅಗಸೆಗಳಿಗೆ (ಗಂಧದ ಮರ) ಹೋಲಿಸಿದನು.\r\n\r\nಶ್ರೀಗಂಧದ ಮರದ ವಿಶೇಷತೆ ಏನು? ಕೆಲವು ಮರಗಳು ಕೆಲವು ಋತುಗಳಲ್ಲಿ ಮಾತ್ರ ಪರಿಮಳಯುಕ್ತ ಹೂವುಗಳನ್ನು ಹೊಂದಿರುತ್ತವೆ ಮತ್ತು ಅವುಗಳ ಬೇರುಗಳು, ಕಾಂಡಗಳು ಅಥವಾ ಎಲೆಗಳು ಯಾವುದೇ ಪರಿಮಳವನ್ನು ಹೊಂದಿರುವುದಿಲ್ಲ. ಇತರ ಕೆಲವು ಮರಗಳಲ್ಲಿ, ಬೇರುಗಳು ಮಾತ್ರ ಪರಿಮಳಯುಕ್ತವಾಗಿರಬಹುದು. ಆದರೆ ಶ್ರೀಗಂಧದ ಮರದಲ್ಲಿ, ಪ್ರತಿಯೊಂದು ಭಾಗವು – ಬೇರು, ಕಾಂಡ, ಕೊಂಬೆಗಳು, ಎಲೆಗಳು ಮತ್ತು ಹೂವುಗಳು – ಸುವಾಸನೆಯನ್ನು ಹೊರಸೂಸುತ್ತವೆ.\r\n\r\nಎಲ್ಲಾ ಮರಗಳಲ್ಲಿ, ಶ್ರೀಗಂಧವನ್ನು ಅತ್ಯಂತ ಅಮೂಲ್ಯ ಮತ್ತು ಹೆಚ್ಚು ಮೌಲ್ಯಯುತವೆಂದು ಪರಿಗಣಿಸಲಾಗಿದೆ. ಇದರ ಸುವಾಸನೆಯು ಶ್ರೀಮಂತ, ಶಾಂತ ಮತ್ತು ಸ್ವರ್ಗೀಯವಾಗಿದೆ. ಶ್ರೀಗಂಧದ ಪರಿಮಳವನ್ನು ಇಷ್ಟಪಡದ ಯಾರೂ ಜಗತ್ತಿನಲ್ಲಿ ಇಲ್ಲ.\r\n\r\nಶ್ರೀಗಂಧವು ಮತ್ತೊಂದು ವಿಶಿಷ್ಟ ಗುಣವನ್ನು ಹೊಂದಿದೆ: ಇದು ಆಂತರಿಕ ಶಾಖವನ್ನು ಕಡಿಮೆ ಮಾಡುವ ಮೂಲಕ ಮಾನವ ದೇಹವನ್ನು ತಂಪಾಗಿಸುತ್ತದೆ. ಇದರ ಸಿಹಿ ಸುವಾಸನೆಯು ಸ್ವಾಭಾವಿಕವಾಗಿ ಜನರನ್ನು ಹತ್ತಿರಕ್ಕೆ ಸೆಳೆಯುತ್ತದೆ ಮತ್ತು ಅವರ ಹೃದಯಗಳನ್ನು ಶಮನಗೊಳಿಸುತ್ತದೆ.\r\n\r\nಆದರೆ, ಶ್ರೀಗಂಧದ ಸುಗಂಧವು ಅದನ್ನು ಕೆರೆದು ತುರಿದಾಗ ಮಾತ್ರ ಬಿಡುಗಡೆಯಾಗುತ್ತದೆ. ಅದೇ ರೀತಿ, ನಾವು ಕ್ರಿಸ್ತನ ನಿಮಿತ್ತ ಪರೀಕ್ಷೆಗಳು, ಕ್ಲೇಶಗಳು ಮತ್ತು ದುಃಖಗಳನ್ನು ಸಹಿಸಿಕೊಂಡಾಗ – ಜೀವನದ ಕಷ್ಟಗಳಿಂದ ನಾವು \"ಉಜ್ಜಲ್ಪಟ್ಟಾಗ\" – ನಮ್ಮ ಜೀವನದಿಂದ ದೈವಿಕ ಸುವಾಸನೆ ಹೊರಹೊಮ್ಮಲು ಪ್ರಾರಂಭಿಸುತ್ತದೆ.\r\n\r\nಅದಕ್ಕಾಗಿಯೇ ಧರ್ಮಗ್ರಂಥವು ನಮ್ಮನ್ನು ಶ್ರೀಗಂಧದ ಮರಗಳಿಗೆ ಹೋಲಿಸುತ್ತದೆ. ಮತ್ತು ಅದಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ, ಶ್ರೀಗಂಧವನ್ನು ಕತ್ತರಿಸಿ, ಪುಡಿಮಾಡಿ ಮತ್ತು ಒತ್ತಿದಾಗ ಮಾತ್ರ ಶ್ರೀಗಂಧದ ಎಣ್ಣೆಯನ್ನು ಹೊರತೆಗೆಯಲಾಗುತ್ತದೆ – ಅದು ಇನ್ನೂ ಹೆಚ್ಚು ತೀವ್ರವಾದ ಪರಿಮಳವನ್ನು ಹೊಂದಿರುತ್ತದೆ.\r\n\r\nಆದ್ದರಿಂದ ಪರೀಕ್ಷೆಗಳನ್ನು ಎದುರಿಸುವಾಗ ನಿರುತ್ಸಾಹಗೊಳ್ಳಬೇಡಿ. \"ನಾನು ಈ ನೋವನ್ನು ಏಕೆ ಅನುಭವಿಸುತ್ತಿದ್ದೇನೆ? ಈ ಕಣ್ಣೀರು, ಈ ದುಃಖ, ಈ ಕಷ್ಟ ಏಕೆ?\" ಎಂದು ಗೊಣಗಬೇಡಿ. ಎಲ್ಲಾ ದುಃಖಗಳ ನಡುವೆಯೂ, ಭಗವಂತ ನಿಮ್ಮನ್ನು ಅಮೂಲ್ಯವಾದ ಪರಿಮಳದ ಪಾತ್ರೆಯಾಗಿ ರೂಪಿಸುತ್ತಿದ್ದಾನೆ. ಅವನು ಖಂಡಿತವಾಗಿಯೂ ನಿಮ್ಮನ್ನು ಮೇಲಕ್ಕೆತ್ತುತ್ತಾನೆ.\r\n\r\nದೇವರ ವಸ್ತ್ರಗಳು ಹೇಗಿವೆ? ಕೀರ್ತನೆ 45 ರಲ್ಲಿ ಕೀರ್ತನೆಗಾರನು ತನ್ನ ವಸ್ತ್ರಗಳು ರಕ್ತಬೋಳ, ಅಗರು ಮತ್ತು ಕ್ಯಾಸಿಯದ ಸುವಾಸನೆಯಿಂದ ತುಂಬಿವೆ ಎಂದು ಬರೆಯುತ್ತಾನೆ. ಹೌದು, ಕ್ಯಾಲ್ವರಿ ಶಿಲುಬೆಯ ಮೇಲೆ, ಅವನು ತಲೆಯಿಂದ ಪಾದದವರೆಗೆ ಗಾಯಗೊಂಡಾಗ, ಅವನು ಅಮೂಲ್ಯವಾದ ಶ್ರೀಗಂಧದ ಮರದಂತಹ ದೈವಿಕ ಸುವಾಸನೆಯನ್ನು ಸುರಿಸಿದನು.\r\n\r\nದೇವರ ಪ್ರಿಯ ಮಕ್ಕಳೇ, ಆತನ ಪ್ರೀತಿ ಮತ್ತು ಆತನ ಮಾದರಿಯನ್ನು ಧ್ಯಾನಿಸಿರಿ. ನೀವು ಆತನಿಗೆ ಸುಗಂಧಭರಿತ ಸುವಾಸನೆಯಾಗಲಿ!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: \"ಕ್ರಿಸ್ತನು ನಮ್ಮನ್ನು ಪ್ರೀತಿಸಿ ನಮಗೋಸ್ಕರ ತನ್ನನ್ನೇ ದೇವರಿಗೆ ಸುವಾಸನೆಯನ್ನುಂಟುಮಾಡುವ ಕಾಣಿಕೆಯಾಗಿಯೂ ಯಜ್ಞವಾಗಿಯೂ ಒಪ್ಪಿಸಿಕೊಟ್ಟ ಪ್ರಕಾರವೇ ನೀವೂ ಪ್ರೀತಿಯಲ್ಲಿ ನಡೆದುಕೊಳ್ಳಿರಿ.\" (ಎಫೆಸ 5:2)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}