{"uniqueid":"20251026083221_a68aeb1f","date":"2023-01-12","title":"ಹೊಸ ಪಾತ್ರೆ!","key_verse":"12_2:20","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆಗ ಎಲೀಷನು ಅವರಿಗೆ – ಒಂದು ಹೊಸ ಮಡಕೆಯಲ್ಲಿ ಉಪ್ಪು ಹಾಕಿ ಅದನ್ನು ತಂದುಕೊಡಿರಿ ಅಂದನು.\" (2 ಅರಸುಗಳು 2:20)."},"devotion":{"label":"ಧ್ಯಾನ","text":"“ಯೆರಿಕೋವಿನ ಜನರು ಎಲೀಷನಿಗೆ – ನಮ್ಮ ಒಡೆಯನಾದ ನಿನಗೆ ಗೊತ್ತಿರುವಂತೆ ಈ ಊರು ಕಟ್ಟಲ್ಪಟ್ಟಿರುವ ಸ್ಥಳವು ಒಳ್ಳೇದಾಗಿದೆ; ಆದರೆ ನೀರು ಕೆಟ್ಟದ್ದಾಗಿರುವದರಿಂದ ಬಂಜೆತನ ಹೆಚ್ಚು ಎಂದು ಹೇಳಿದರು. ಆಗ ಎಲೀಷನು ಅವರಿಗೆ – ಒಂದು ಹೊಸ ಮಡಕೆಯಲ್ಲಿ ಉಪ್ಪು ಹಾಕಿ ಅದನ್ನು ತಂದುಕೊಡಿರಿ ಅಂದನು. ಅವರು ತಂದುಕೊಡಲು ಅವನು ಬುಗ್ಗೆಗೆ ಹೋಗಿ ಆ ನೀರಿನಲ್ಲಿ ಉಪ್ಪು ಹಾಕಿ – ಇನ್ನು ಮುಂದೆ ಈ ನೀರಿನಿಂದ ಮರಣವೂ ಬಂಜೆತನವೂ ಉಂಟಾಗದಂತೆ ಇದರಲ್ಲಿದ್ದ ದೋಷವನ್ನೆಲ್ಲಾ ಪರಿಹರಿಸಿದ್ದೇನೆ ಎಂಬದಾಗಿ ಯೆಹೋವನು ಅನ್ನುತ್ತಾನೆ ಎಂದು ಹೇಳಿದನು.” (2 ಅರಸುಗಳು 2:19-21).\r\n\r\nಯೆರಿಕೋ ನಗರದ ಮೇಲೆ ಶಾಪವಿತ್ತು.  ಯೆಹೋಶುವನು ಯೆರಿಕೋವನ್ನು ವಶಪಡಿಸಿಕೊಂಡಾಗ, ಅವನು ನಗರದ ಮೇಲೆ ಶಾಪವನ್ನು ಘೋಷಿಸಿದನು;  ಮತ್ತು ಪರಿಣಾಮವಾಗಿ, ನೆಲವು ಬಂಜರು ಮತ್ತು ಅದರ ನೀರು ಸೋಂಕಿತವಾಗಿತ್ತು.\r\n\r\nಆ ಶಾಪವನ್ನು ಹೋಗಲಾಡಿಸಲು ಎಲೀಷನು ಹೊಸ ಬಟ್ಟಲನ್ನು ಕೇಳಿದನು.  ಆ ಹೊಸ ಬಟ್ಟಲು ದೇವರ ಕರುಣೆ. ಯೆಹೋವನ ಕರುಣೆ ಮತ್ತು ದಯೆ ಪ್ರತಿದಿನ ಬೆಳಿಗ್ಗೆ ಹೊಸದು.  ಅವನ ಕರುಣೆಯಿಂದ ಮಾತ್ರ ಶಾಪಗಳು ನಿವಾರಣೆಯಾಗುತ್ತವೆ.  ಆತನ ಕೃಪೆಯಿಂದಲೇ ನಿಮ್ಮ ಪಾಪಗಳು ಯೆಹೋವನಿಂದ ಕ್ಷಮಿಸಲ್ಪಟ್ಟಿವೆ.\r\n\r\nಅದಕ್ಕಾಗಿಯೇ ಅಪೊಸ್ತಲನಾದ ಪೌಲನು ಹೇಳುತ್ತಾನೆ: “ನಂಬಿಕೆಯ ಮೂಲಕ ಕೃಪೆಯಿಂದಲೇ ರಕ್ಷಣೆ ಹೊಂದಿದವರಾಗಿದ್ದೀರಿ. ಆ ರಕ್ಷಣೆಯು ನಿಮ್ಮಿಂದುಂಟಾದದ್ದಲ್ಲ, ಅದು ದೇವರ ವರವೇ.\" (ಎಫೆಸದವರಿಗೆ 2:8)  ಹೊಸ ಬಟ್ಟಲಿಗೆ ಉಪ್ಪನ್ನು ಹಾಕಬೇಕಾಗಿತ್ತು.  ಇದು ದೇವರ ಕರುಣೆ ಮತ್ತು ಮನುಷ್ಯನ ವಿಧೇಯತೆಯ ಒಟ್ಟಿಗೆ ಕೆಲಸ ಮಾಡುವುದನ್ನು ತೋರಿಸುತ್ತದೆ.\r\n\r\nಎಲೀಷನು ಸೂಚಿಸಿದಾಗ, ಯೆರಿಕೋ ನಗರದ ಪುರುಷರು ತಕ್ಷಣವೇ ಕರ್ತನ ಮಾತಿಗೆ ವಿಧೇಯರಾದರು.  ಅವರು ಅಂತಹ ತ್ವರಿತ ವಿಧೇಯತೆಯನ್ನು ಹೊಂದಿದ್ದಾಗ, ಯಾವುದೇ ಹಿಂಜರಿಕೆಯಿಲ್ಲದೆ, ಅದು ಅದ್ಭುತಕ್ಕೆ ಕಾರಣವಾಯಿತು.  ಮತ್ತು ಇದು ತಾತ್ಕಾಲಿಕ ಪರಿಹಾರವಾಗಿರಲಿಲ್ಲ ಅಥವಾ ಸಮಸ್ಯೆಗೆ ಪರಿಹಾರವಾಗಿರಲಿಲ್ಲ;  ಆದರೆ ಇದು ಶಾಶ್ವತ ಮತ್ತು ನಿತ್ಯವಾದ ಪರಿಹಾರವಾಗಿತ್ತು.  \"ಕೂಡಲೆ ನೀರಿನಲ್ಲಿದ್ದ ದೋಷವೆಲ್ಲಾ ಪರಿಹಾರವಾಯಿತು; ಎಲೀಷನ ವಾಕ್ಯಬಲದಿಂದ ಅದು ಇಂದಿನವರೆಗೂ ಹಾಗೆಯೇ ಇರುತ್ತದೆ.\" (2 ಅರಸುಗಳು 2:22).\r\n\r\nಸಮಾಜಕ್ಕೆ ಮತ್ತು ರಾಷ್ಟ್ರಕ್ಕೆ ಒಳ್ಳೆಯದು ನೀಡಲು ನೀವು ಭೂಮಿಯ ಉಪ್ಪಾಗಿರಬೇಕು (ಮ್ಯಾಥ್ಯೂ 5:13).  ಉಪ್ಪು ಆಹಾರಕ್ಕೆ ಪರಿಮಳವನ್ನು ನೀಡುತ್ತದೆ ಮತ್ತು ಉಪ್ಪಿನಕಾಯಿಯಂತಹ ಆಹಾರ ಪದಾರ್ಥಗಳಿಗೆ ಸಂರಕ್ಷಕವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತದೆ.\r\n\r\n\"ನಿಮ್ಮ ಸಂಭಾಷಣೆ ಯಾವಾಗಲೂ ಇಂಪಾಗಿಯೂ ರಸವತ್ತಾಗಿಯೂ ಇರಲಿ; ಹೀಗೆ ನೀವು ಯಾರಾರಿಗೆ ಯಾವಾವ ರೀತಿಯಲ್ಲಿ ಉತ್ತರಹೇಳಬೇಕೋ ಅದನ್ನು ತಿಳಿದುಕೊಳ್ಳುವಿರಿ.\" (ಕೊಲೊಸ್ಸೆಯವರಿಗೆ 4:6)  ನೀವು ಈ ತತ್ವಗಳನ್ನು ಅಭ್ಯಾಸ ಮಾಡಿದಾಗ, ನೀವು ನಿಜವಾಗಿಯೂ ಕರ್ತನಿಗೆ ಮತ್ತು ಜನರಿಗೆ ಉಪಯುಕ್ತವಾಗುತ್ತೀರಿ.  ಏಕೆಂದರೆ ನೀವು ಉಪ್ಪಿನಂತೆ ನಿಮ್ಮ ಸುವಾಸನೆಯನ್ನು ಕಳೆದುಕೊಂಡರೆ, ನೀವು ಯಾವುದಕ್ಕೂ ಒಳ್ಳೆಯದು ಎಂದು ಕರೆಯಲ್ಪಡುತ್ತೀರಿ (ಮ್ಯಾಥ್ಯೂ 5:13).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ದೇವರ ವಾಕ್ಯಕ್ಕೆ ವಿಧೇಯರಾಗಿರಬೇಕು ಮತ್ತು ಹೊಸ ಬಟ್ಟಲಿನಲ್ಲಿರುವ ಉಪ್ಪಿನಂತೆ ಪ್ರತಿದಿನ ಬೆಳಿಗ್ಗೆ ಹೊಸ ಅನುಗ್ರಹದಿಂದ ತುಂಬಬೇಕು.  ಮತ್ತು ನೀವು ಅಂತಹ ಸ್ಥಿತಿಯಲ್ಲಿರುವಾಗ, ನೀವು ಎಲ್ಲಾ ಸೋಂಕುಗಳನ್ನು ಗುಣಪಡಿಸುತ್ತೀರಿ ಮತ್ತು ಎಲ್ಲಾ ಬಂಜೆತನವನ್ನು ಬದಲಾಯಿಸುತ್ತೀರಿ ಮತ್ತು ಅದನ್ನು ಶ್ರೇಷ್ಠಗೊಳಿಸುತ್ತೀರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:-“ಎಲ್ಲಾ ನೈವೇದ್ಯ ಪದಾರ್ಥಗಳಿಗೂ ಉಪ್ಪುಹಾಕಿ ಸಮರ್ಪಿಸಬೇಕು. ಉಪ್ಪು ಯೆಹೋವನ ಸಂಗಡ ನಿಮಗಿರುವ ಒಡಂಬಡಿಕೆಯನ್ನು ಸೂಚಿಸುವದರಿಂದ ಅದು ಯಾವ ನೈವೇದ್ಯದ್ರವ್ಯವಾದರೂ ಉಪ್ಪಿಲ್ಲದೆ ಇರಬಾರದು. ನೀವು ಅರ್ಪಿಸುವ ಎಲ್ಲಾ ಪದಾರ್ಥಗಳಲ್ಲಿಯೂ ಉಪ್ಪು ಸೇರೇ ಇರಬೇಕು. ”(ಯಾಜಕಕಾಂಡ 2:13)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}