{"uniqueid":"20251026083225_a68aeb06","date":"2023-01-08","title":"ಹೊಸ ಬುದ್ಧಿವಂತಿಕೆ!","key_verse":"12_3:12","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ವಿವೇಕವನ್ನು ಬೇಡಿಕೊಂಡದರಿಂದ ನಿನ್ನ ಬಿನ್ನಹವನ್ನು ನೆರವೇರಿಸಿದ್ದೇನೆ. ನೋಡು, ನಿನಗೆ ಜ್ಞಾನವನ್ನೂ ವಿವೇಕವನ್ನೂ ಅನುಗ್ರಹಿಸಿದ್ದೇನೆ; ನಿನ್ನಂಥ ಜ್ಞಾನಿಯು ಮುಂಚೆ ಇರಲಿಲ್ಲ; ಮುಂದೆಯೂ ಇರುವದಿಲ್ಲ.\" (1 ಅರಸುಗಳು 3:12)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ರಾಜನಾದ ಸೊಲೊಮೋನನು ತನ್ನ ಬುದ್ಧಿವಂತಿಕೆಯು ಸಮರ್ಪಕವಾಗಿಲ್ಲ ಎಂದು ಅರಿತುಕೊಂಡನು ಮತ್ತು ಹೊಸ ಬುದ್ಧಿವಂತಿಕೆಗಾಗಿ ದೇವರನ್ನು ಕೇಳಿದನು.  ಅವನು ಕರ್ತನಿಗೆ ಪ್ರಾರ್ಥಿಸುತ್ತಾ ಹೀಗೆ ಹೇಳಿದನು: “ಓ ಕರ್ತನೇ ನನ್ನ ದೇವರೇ, ನೀನು ನನ್ನ ತಂದೆಯಾದ ದಾವೀದನಿಗೆ ಬದಲಾಗಿ ನಿನ್ನ ಸೇವಕನನ್ನು ಅರಸನನ್ನಾಗಿ ಮಾಡಿದ್ದೀ, ಆದರೆ ನಾನು ಚಿಕ್ಕವನು;  ಹೊರಗೆ ಹೋಗುವುದು ಅಥವಾ ಒಳಗೆ ಬರುವುದು ಹೇಗೆ ಎಂದು ನನಗೆ ತಿಳಿದಿಲ್ಲ. ಮತ್ತು ನಿಮ್ಮ ಸೇವಕನು ನೀವು ಆಯ್ಕೆ ಮಾಡಿದ ನಿಮ್ಮ ಜನರ ಮಧ್ಯದಲ್ಲಿದ್ದಾನೆ, ಒಬ್ಬ ಮಹಾನ್ ವ್ಯಕ್ತಿಗಳು, ಸಂಖ್ಯೆಗಳನ್ನು ಅಥವಾ ಎಣಿಸಲು ತುಂಬಾ ಸಂಖ್ಯೆಯಲ್ಲಿದ್ದಾರೆ.  ಆದುದರಿಂದ, ನಿನ್ನ ಜನರನ್ನು ನಿರ್ಣಯಿಸಲು ತಿಳುವಳಿಕೆಯ ಹೃದಯವನ್ನು ನಿನ್ನ ಸೇವಕನಿಗೆ ಕೊಡು;\r\n\r\nಯೆಹೋವನು ಈ ವಿನಂತಿಯನ್ನು ಬಹಳ ಸೂಕ್ತವೆಂದು ಕಂಡುಕೊಂಡನು;  ಮತ್ತು ಸಂತೋಷವಾಯಿತು.  ಆದ್ದರಿಂದ, ಕರ್ತನು ಸೊಲೊಮೋನನಿಗೆ ಹೊಸ, ದೊಡ್ಡ ಮತ್ತು ಅದ್ಭುತವಾದ ಬುದ್ಧಿವಂತಿಕೆಯನ್ನು ಕೊಟ್ಟನು.\r\n\r\nಈ ಹೊಸ ವರ್ಷದಲ್ಲಿ, ಕರ್ತನಿಂದ ಹೊಸ ಜ್ಞಾನವನ್ನು ಕೇಳುತ್ತೀರಾ? ಬಾಬೇಲ್ ದೇಶದಲ್ಲಿ, ದೇವರು ದಾನಿಯೇಲನು, ಶದ್ರಕ್, ಮೇಷಕ್ ಮತ್ತು ಅಬೇದ್ನೆಗೋಗೆ ಅಂತಹ ಅದ್ಭುತ ಬುದ್ಧಿವಂತಿಕೆಯನ್ನು ಕೊಟ್ಟನು.  ಮತ್ತು ಬುದ್ಧಿವಂತಿಕೆ ಮತ್ತು ತಿಳುವಳಿಕೆಯ ಎಲ್ಲಾ ವಿಷಯಗಳಲ್ಲಿ, ಅವರು ಬಾಬೇಲಿನ ಎಲ್ಲಾ ಜ್ಞಾನಿಗಳಿಗಿಂತ ಹತ್ತು ಪಟ್ಟು ಹೆಚ್ಚು ಬುದ್ಧಿವಂತರು ಎಂದು ಕಂಡುಬಂದಿದೆ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: \"ಬಳಿಕ ರಾಜನು ಶಾಸ್ತ್ರೀಯ ವಿದ್ಯೆಯ ಸರ್ವವಿಷಯಗಳಲ್ಲಿ ಅವರನ್ನು ವಿಚಾರಮಾಡಲು ಅವನ ಪೂರ್ಣರಾಜ್ಯದಲ್ಲಿನ ಎಲ್ಲಾ ಜೋಯಿಸರಿಗಿಂತಲೂ ಮಂತ್ರವಾದಿಗಳಿಗಿಂತಲೂ ಹತ್ತರಷ್ಟು ನಿಪುಣರಾಗಿ ಕಂಡುಬಂದರು.\" (ದಾನಿಯೇಲನು 1:20)  ದಾನಿಯೇಲನಿಗೆ ಹೊಸ ಜ್ಞಾನವನ್ನು ಕೊಟ್ಟು ಬಾಬಿಲೋನಿನಲ್ಲಿ ಅವನನ್ನು ಉನ್ನತೀಕರಿಸಿದ ದೇವರು ಪಕ್ಷಪಾತಿಯಲ್ಲ ಮತ್ತು ಆತನು ನಿಮಗೂ ಸಹ ಹೊಸ ಜ್ಞಾನವನ್ನೂ ಕೊಡುವನು.\r\n\r\nದೇವರು ಹೀಗೆ ವಾಗ್ದಾನ ಮಾಡಿದ್ದಾನೆ: \"ನಿಮ್ಮಲ್ಲಿ ಯಾವನಿಗಾದರೂ ಜ್ಞಾನ ಕಡಿಮೆಯಾಗಿದ್ದರೆ ಅವನು ದೇವರನ್ನು ಕೇಳಿಕೊಳ್ಳಲಿ, ಅದು ಅವನಿಗೆ ದೊರಕುವದು; ದೇವರು ಹಂಗಿಸದೆ ಎಲ್ಲರಿಗೂ ಉದಾರ ಮನಸ್ಸಿನಿಂದ ಕೊಡುವವನಾಗಿದ್ದಾನೆ.\" (ಯಾಕೋಬನು 1:5)\r\n\r\nಬುದ್ಧಿವಂತಿಕೆಯ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಾ, ಲೌಕಿಕ ಬುದ್ಧಿವಂತಿಕೆ ಮತ್ತು ದೈವಿಕ ಬುದ್ಧಿವಂತಿಕೆಯು ಯೆಹೋವನಿಂದ ನೀಡಲ್ಪಟ್ಟಿದೆ.  ಈಗ, ಇವೆರಡರ ನಡುವಿನ ವ್ಯತ್ಯಾಸವೇನು?  ಯಾಕೋಬನು ತನ್ನ ಪತ್ರದಲ್ಲಿ ಈ ಕೆಳಗಿನ ಮಾತುಗಳಲ್ಲಿ ಸ್ಪಷ್ಟಪಡಿಸುತ್ತಾನೆ.  \"ಆದರೆ ಮೇಲಣಿಂದ ಬರುವ ಜ್ಞಾನವು ಮೊದಲು ಪರಿಶುದ್ಧವಾದದ್ದು, ಆಮೇಲೆ ಸಮಾಧಾನಕರವಾದದ್ದು, ವಿನಯವುಳ್ಳದ್ದು, ಸಂತೋಷವಾಗಿ ಒಪ್ಪಿಕೊಳ್ಳುವಂಥದು, ಕರುಣೆ ಮುಂತಾದ ಒಳ್ಳೇ ಫಲಗಳಿಂದ ತುಂಬಿರುವಂಥದು ಆಗಿದೆ; ಅದರಲ್ಲಿ ಚಂಚಲವೂ ಕಪಟವೂ ಇಲ್ಲ.\" (ಯಾಕೋಬನು 3:17)  ಈ ವಾಕ್ಯದಲ್ಲಿ ಪಟ್ಟಿ ಮಾಡಲಾದ ಯಾವುದೇ ಉತ್ತಮ ಗುಣಗಳು ಲೌಕಿಕ ಬುದ್ಧಿವಂತಿಕೆಯಲ್ಲಿ ಕಂಡುಬರುವುದಿಲ್ಲ.\r\n\r\nಕರ್ತನು ಆಪೋಸ್ತಲನಾದ ಪೌಲನಿಗೆ ಹೇರಳವಾದ ಬುದ್ಧಿವಂತಿಕೆಯನ್ನು ನೀಡಿದ್ದನು ಮತ್ತು ಆ ದೈವಿಕ ಬುದ್ಧಿವಂತಿಕೆಯಿಂದ ಅವನು ಸಭೆಯನ್ನು ನಿರ್ಮಿಸಲು ಮತ್ತು ಸುಧಾರಿಸಲು ಹದಿನಾಲ್ಕು ಪತ್ರಗಳನ್ನು ಬರೆಯಲು ಸಾಧ್ಯವಾಯಿತು.  ಆ ಪತ್ರಗಳ ಮೂಲಕ ನೀವು ಮೇಲಿನಿಂದ ಕಳುಹಿಸಲ್ಪಟ್ಟ ದೇವರ ಜ್ಞಾನವನ್ನು ಕಾಣುವಿರಿ;  ಮತ್ತು ಲೌಕಿಕ ಅಥವಾ ಮಾನವ ಬುದ್ಧಿವಂತಿಕೆಯಲ್ಲ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ: “ಆಹಾ, ದೇವರ ಐಶ್ವರ್ಯವೂ ಜ್ಞಾನವೂ ವಿವೇಕವೂ ಎಷ್ಟೋ ಅಗಾಧ! ಆತನ ತೀರ್ಮಾನಗಳು ಪರಿಶೋಧನೆಗೆ ಎಷ್ಟೋ ಅಗಮ್ಯ! ಆತನ ಮಾರ್ಗಗಳು ಕಂಡುಹಿಡಿಯುವದಕ್ಕೆ ಎಷ್ಟೋ ಅಸಾಧ್ಯ!\" (ರೋಮಾಪುರದವರಿಗೆ 11:33)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}