{"uniqueid":"20251026083229_a68aeb04","date":"2023-01-06","title":"ಹೊಸ ಹೃದಯ!","key_verse":"9_10:6","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಆಗ ಯೆಹೋವನ ಆತ್ಮವು ನಿನ್ನ ಮೇಲೂ ಬರುವದರಿಂದ ನೀನೂ ಮಾರ್ಪಟ್ಟು ಪ್ರವಾದಿಸುವಿ. ಸೌಲನು ಸಮುವೇಲನನ್ನು ಬಿಟ್ಟು ಹೊರಟ ಕೂಡಲೆ ದೇವರು ಅವನಿಗೆ ನೂತನ ಹೃದಯವನ್ನು ಕೊಟ್ಟನು. ಅದೇ ದಿನದಲ್ಲಿ ಆ ಎಲ್ಲಾ ಗುರುತುಗಳು ಸಂಭವಿಸಿದವು.\" (1 ಸಮುವೇಲನು 10:6, 9)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರು ಸೌಲನಿಗೆ ಇನ್ನೊಂದು ಹೃದಯವನ್ನು ಕೊಟ್ಟನು;  ಹೊಸ ಹೃದಯ;  ಅದ್ಭುತ ಹೃದಯ.  ಈ ಮಾತು ಎಷ್ಟು ಸತ್ಯವಾಗಿದೆ: “ಆದ್ದರಿಂದ, ಯಾರಾದರೂ ಕ್ರಿಸ್ತನಲ್ಲಿದ್ದರೆ, ಅವನು ಹೊಸ ಸೃಷ್ಟಿಯಾಗಿದ್ದಾನೆ;  ಹಳೆಯ ವಸ್ತುಗಳು ಕಳೆದುಹೋಗಿವೆ;  ಇಗೋ, ಎಲ್ಲಾ ವಿಷಯಗಳು ಹೊಸದಾಗಿ ಮಾರ್ಪಟ್ಟಿವೆ.\"  ಈ ಹೊಸ ವರ್ಷದಲ್ಲಿ ಯೆಹೋವನು ನಿಮಗೆ ಹೊಸ ಹೃದಯವನ್ನು ಸಹ ನೀಡುತ್ತಾನೆ.\r\n\r\nತನ್ನ ಕತ್ತೆಯನ್ನು ಹುಡುಕುತ್ತಾ ಹೋದ ಸೌಲನನ್ನು ಹೊಸ ಮನುಷ್ಯನನ್ನಾಗಿ ಮಾಡಲು ಕರ್ತನು ಬಯಸಿದನು.  ಅವರು ಹೊಸ ಜವಾಬ್ದಾರಿಗಳನ್ನು ಒಪ್ಪಿಸಲು ಬಯಸಿದ್ದರು;  ಮತ್ತು ಅವನಿಗೆ ಹೊಸ ಗೌರವಗಳನ್ನು ನೀಡಿ.  ಅವನು ಸೌಲನನ್ನು ಇಡೀ ಇಸ್ರಾಯೇಲಿನ ರಾಜನಾಗಿ ಅಭಿಷೇಕಿಸಿದನು.  ಇದು ಒಂದು ದೊಡ್ಡ ಗೌರವವಾಗಿತ್ತು!  ಮತ್ತು ಸೌಲನಿಗೆ ಆ ಮಹಾನ್ ಗೌರವವನ್ನು ನೀಡುವ ಮೊದಲು ಹೊಸ ಹೃದಯದ ಅಗತ್ಯವಿತ್ತು.\r\n\r\nಇಪ್ಪತ್ತನೇ ಶತಮಾನದಲ್ಲಿ, ಡಾ. ಕ್ರಿಸ್ಟಿಯಾನ್ ಬರ್ನಾರ್ಡ್, ದಕ್ಷಿಣ ಆಫ್ರಿಕಾದ ಹೃದಯ ಶಸ್ತ್ರಚಿಕಿತ್ಸಕ ವಿಶ್ವದ ಮೊದಲ ಮಾನವ ಹೃದಯ ಕಸಿ ಕಾರ್ಯಾಚರಣೆಯನ್ನು ಮಾಡುವ ಮೂಲಕ ಹೃದಯ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯ ಕ್ಷೇತ್ರದಲ್ಲಿ ಇತಿಹಾಸವನ್ನು ಸೃಷ್ಟಿಸಿದರು.  ಮತ್ತು ಇದರ ಪರಿಣಾಮವಾಗಿ, ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ಮತ್ತು ವೈದ್ಯಕೀಯ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ಆಮೂಲಾಗ್ರ ಬದಲಾವಣೆಗಳು ಬಂದವು.\r\n\r\nಹೃದಯ ಕಸಿ ಮೂಲಕ ಹೃದಯದ ಇಂತಹ ಬದಲಾವಣೆಯು ವ್ಯಕ್ತಿಯ ಜೀವಿತಾವಧಿಯನ್ನು ಕೆಲವು ದಿನಗಳು, ಕೆಲವು ತಿಂಗಳುಗಳು ಅಥವಾ ಕೆಲವು ವರ್ಷಗಳವರೆಗೆ ವಿಸ್ತರಿಸಬಹುದು.  ಆದರೆ ನಮ್ಮ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ಯಾವಾಗ;  ಎಲ್ಲ ವೈದ್ಯರಲ್ಲಿ ಘನ ವೈದ್ಯನು;  ಅವನು ನಿಮಗೆ ಹೊಸ ಹೃದಯವನ್ನು ನೀಡಿದಾಗ, ಅದು ಎಷ್ಟು ವೈಭವಯುತ ಮತ್ತು ಅದ್ಭುತವಾಗಿರುತ್ತದೆ?!\r\n\r\nಅರಸನಾದ ದಾವೀದನು ಹೊಸ ಹೃದಯವನ್ನು ಪಡೆಯಲು ಉತ್ಸಾಹದಿಂದ ಪ್ರಾರ್ಥಿಸಿದನು;  ಮಣ್ಣಾಗಿದ್ದ ಮತ್ತು ಪಾಪದ ಕಲೆಗಳಿಂದ ಸೋಂಕಿತವಾಗಿದ್ದ ಅವನ ಹೃದಯವನ್ನು ಬದಲಾಯಿಸಲು.  ಅವನು ಬಹಳವಾಗಿ ಪ್ರಾರ್ಥಿಸಿದನು: \"ದೇವರೇ, ನನ್ನಲ್ಲಿ ಶುದ್ಧಹೃದಯವನ್ನು ನಿರ್ಮಿಸು; ನನಗೆ ಸ್ಥಿರಚಿತ್ತವನ್ನು ಅನುಗ್ರಹಿಸಿ ನನ್ನನ್ನು ನೂತನ ಪಡಿಸು.\" (ಕೀರ್ತನೆಗಳು 51:10)\r\n\r\nಕರ್ತನು ನಿಮ್ಮ ಹಳೆಯ, ದಣಿದ ಮತ್ತು ಮುರಿದ ಹೃದಯವನ್ನು ತೆಗೆದುಹಾಕುತ್ತಾನೆ ಮತ್ತು ಹೊಸ ಹೃದಯವನ್ನು ನೀಡುತ್ತಾನೆ.  ಈ ಹೊಸ ಹೃದಯವು ದೈವಿಕ ಶಾಂತಿ ಮತ್ತು ಆತನ ದೈವಿಕ ಸಾನಿಧ್ಯಾನದಿಂದ ತುಂಬಿದೆ.  ಇದು ದೇವರ ಕೃಪೆ ಮತ್ತು ಮಹಿಮೆಯಿಂದ ತುಂಬಿದೆ.  ಮತ್ತು ಇದು ನಿಮಗೆ ಸಂಪೂರ್ಣವಾಗಿ ಹೊಸ ಜೀವನವನ್ನು ನೀಡುತ್ತದೆ.\r\n\r\nನಿಮ್ಮ ಹಳೆಯ ಹೃದಯ ಮತ್ತು ನಿಮ್ಮ ಎಲ್ಲಾ ಕೆಟ್ಟ ಆಲೋಚನೆಗಳನ್ನು ನೀವು ತೊಡೆದುಹಾಕಬೇಕು.  ನಿಮ್ಮ ಪಾಪ-ಕಲೆಯ ಹೃದಯವನ್ನು ತೊಡೆದುಹಾಕಲು ದೇವರನ್ನು ಪ್ರಾರ್ಥಿಸಿ.  ಕ್ರಿಸ್ತನ ರಕ್ತದ ಹನಿಗಳು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ತೊಟ್ಟಿಕ್ಕಿದಾಗ, ನಿಮ್ಮ ಎಲ್ಲಾ ಪಾಪಗಳನ್ನು ಮತ್ತು ಕಲೆಗಳನ್ನು ಬಹಿಷ್ಕರಿಸುವುದು ಪ್ರಬಲವಾಗಿದೆ;  ಮತ್ತು ನಿಮ್ಮೊಳಗೆ ಹೊಸ ಹೃದಯವನ್ನು ಸೃಷ್ಟಿಸಿ.  ಅದು ಸಂಭವಿಸಿದಾಗ, ನಿಮ್ಮಲ್ಲಿ ಕ್ರಿಸ್ತನ ಮನಸ್ಸು ಕೂಡ ಇರುತ್ತದೆ.  ದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಹೃದಯಗಳು ಹೊಸದಾಗಲಿ!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:-“ಹೃದಯವು ಎಲ್ಲಕ್ಕಿಂತಲೂ ವಂಚಕ; ಗುಣವಾಗದ ರೋಗಕ್ಕೆ ಒಳಗಾಗಿದೆ; ಅದನ್ನು ಯಾರು ತಿಳಿದಾರು?\" (ಯೆರೆಮೀಯ 17:9)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}