{"uniqueid":"20251026083234_a68aeb03","date":"2023-01-05","title":"ಹೊಸ ಹಗ್ಗಗಳು!","key_verse":"7_15:13","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಅದಕ್ಕೆ ಅವರು – ನಾವು ಸತ್ಯವಾಗಿ ನಿನ್ನನ್ನು ಕೊಲ್ಲುವದಿಲ್ಲ; ನಿನ್ನನ್ನು ಕಟ್ಟಿ ಫಿಲಿಷ್ಟಿಯರ ಕೈಗೆ ಒಪ್ಪಿಸುತ್ತೇವೆ ಎಂದು ಹೇಳಿ ಅವನನ್ನು ಎರಡು ಹೊಸ ಹಗ್ಗಗಳಿಂದ ಕಟ್ಟಿ ಗಿರಿಯಿಂದ ತಂದರು.\" (ನ್ಯಾಯಸ್ಥಾಪಕರು 15:13)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇಸ್ರಾಯೇಲ್ಯರು ಮತ್ತು ಫಿಲಿಷ್ಟಿಯರು ಸಂಸೋನನನ್ನು ಬಂಧಿಸಲು ಬಯಸಿದಾಗ, ಅವರು ಹಳೆಯ ಹಗ್ಗಗಳನ್ನು ಹುಡುಕಲಿಲ್ಲ.  ಅವರು ಅವನನ್ನು ಹೊಸ ಹಗ್ಗಗಳಿಂದ ಬಂಧಿಸಿದರು;  ಇದರಿಂದ ಆ ಹಗ್ಗಗಳು ಬಲವಾಗಿ ಉಳಿಯುತ್ತವೆ ಮತ್ತು ಮುರಿಯುವುದಿಲ್ಲ.  ಆದರೆ ಯೆಹೋವನ ಆತ್ಮನು ಅವನ ಮೇಲೆ ಬಲವಾಗಿ ಬಂದಾಗ, ಹಗ್ಗಗಳು ಬೆಂಕಿಯಿಂದ ಸುಟ್ಟುಹೋದ ಅಗಸೆಯಂತೆ ಆಯಿತು (ನ್ಯಾಯಸ್ಥಾಪಕರು 15:14).\r\n\r\nಯೆಹೋವನು ನಮ್ಮನ್ನು ಬೇರೆ ಬೇರೆ ರೀತಿಯ ಹಗ್ಗದಿಂದ ಬಂಧಿಸುತ್ತಾನೆ;  ಎಂದಿಗೂ ಸುಡಲಾಗದ ಅಥವಾ ಮುರಿಯಲಾಗದ ಹಗ್ಗ;  ಇದು ಪ್ರೀತಿಯ ಬಳ್ಳಿಯಾಗಿದೆ.  ಯೆಹೋವನು ಪ್ರವಾದಿ ಹೋಶೇಯನ ಮೂಲಕ ಮಾತನಾಡುತ್ತಾನೆ: \"ನಾನು ನನ್ನ ಜನರನ್ನು ಮಾನವರಿಗೆ ತಕ್ಕ ಮೂಗುದಾರದಿಂದ, ಅಂದರೆ ಮಮತೆಯ ಹಗ್ಗದಿಂದ ಸೆಳೆದುಕೊಂಡೆನು; ನೊಗವನ್ನು ತಲೆಯ ಈಚೆಗೆ ತೆಗೆಯುವವರಂತೆ ನಾನು ಅವರನ್ನು ಸುಧಾರಿಸಿ ಅವರಿಗೆ ತೀನಿಯನ್ನು ನಯದಿಂದ ಇಕ್ಕಿದೆನು.\" (ಹೋಶೇಯ 11:4)  ಆ ಪ್ರೀತಿಯ ಬಳ್ಳಿಯು ಎಷ್ಟು ಪ್ರಬಲವಾಗಿದೆ ಎಂದರೆ ಆ ಪ್ರೀತಿಯಿಂದ ನಿಮ್ಮನ್ನು ಯಾರೂ ಬೇರ್ಪಡಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.\r\n\r\nದೇವರ ಅದ್ಭುತ ಪ್ರೀತಿಯನ್ನು ಪರಿಗಣಿಸಿ.  ನೀನು ಅವನನ್ನು ಪ್ರೀತಿಸುವ ಮುಂಚೆಯೇ ಅವನು ನಿನ್ನನ್ನು ಮೊದಲು ಪ್ರೀತಿಸಿದನು.  ನೀವು ಅವನನ್ನು ತಿಳಿದುಕೊಳ್ಳುವ ಮೊದಲೇ, ಅವನು ನಿನ್ನನ್ನು ಪ್ರೀತಿಯಿಂದ ಆರಿಸಿಕೊಂಡನು ಮತ್ತು ನಿನ್ನನ್ನು ಹುಡುಕಿಕೊಂಡು ಬಂದನು.  ನೀವು ಕೆಸರು ಮಣ್ಣಿನಲ್ಲಿ ಸಿಕ್ಕಿಬಿದ್ದಿದ್ದೀರಿ ಮತ್ತು ಕರ್ತನ ಪ್ರೀತಿಯ ಹಗ್ಗಗಳಿಂದ ನಿಮ್ಮನ್ನು ಮೇಲಕ್ಕೆತ್ತಿದನು.  ಆತನು ನಿಮ್ಮನ್ನು ಕಲ್ವಾರಿ ಪರ್ವತದಲ್ಲಿ ಸ್ಥಾಪಿಸಿದನು ಮತ್ತು ಆತನ ರಕ್ತದಿಂದ ನಿಮ್ಮ ಪಾಪಗಳನ್ನು ತೊಳೆದನು.  ಅವನು ನಿಮ್ಮಿಂದ ದೂರವಿರುವ ಪಾಪದ ಎಲ್ಲಾ ಸರಪಳಿಗಳು ಮತ್ತು ಶಾಪಗಳನ್ನು ಬಹಿಷ್ಕರಿಸಿದನು ಮತ್ತು ತನ್ನ ಮಹಾನ್ ಪ್ರೀತಿಯಲ್ಲಿ ನಿಮ್ಮನ್ನು ತನಗೆ ವಿಮೋಚನೆಗೊಳಿಸಿದನು.  ಆತನ ಕೃಪೆಯಿಂದ ನಿನಗೆ ಹೊಗಳಿಕೆ ಮತ್ತು ವಿಮೋಚನೆಯ ಹೊಸ ಹಾಡನ್ನು ಕೊಟ್ಟನು.  ಕರ್ತನು ತನ್ನ ಅಪಾರ ಪ್ರೀತಿಯಿಂದ ನಿಮ್ಮನ್ನು ರಾಜರನ್ನಾಗಿಯೂ ಯಾಜಕರನ್ನಾಗಿಯೂ ಮಾಡಿದನು.\r\n\r\nಅಪೊಸ್ತಲನಾದ ಪೌಲನು ಕ್ರಿಸ್ತನ ಪ್ರೀತಿಯ ಬಳ್ಳಿಯ ಕುರಿತು ಆಲೋಚಿಸಿದಾಗ, ಅವನು ಹೇಳುತ್ತಾನೆ: “ಹೇಗಂದರೆ ಮರಣವಾಗಲಿ ಜೀವವಾಗಲಿ ದೇವದೂತರಾಗಲಿ ದುರಾತ್ಮಗಳಾಗಲಿ ಈಗಿನ ಸಂಗತಿಗಳಾಗಲಿ ಮುಂದಣ ಸಂಗತಿಗಳಾಗಲಿ ಮಹತ್ವಗಳಾಗಲಿ ಮೇಲಣ ಲೋಕವಾಗಲಿ ಕೆಳಗಣ ಲೋಕವಾಗಲಿ ಬೇರೆ ಯಾವ ಸೃಷ್ಟಿಯಾಗಲಿ ನಮ್ಮನ್ನು ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ತೋರಿಬಂದ ದೇವರ ಪ್ರೀತಿಯಿಂದ ಅಗಲಿಸಲಾರವೆಂದು ನನಗೆ ನಿಶ್ಚಯ ಉಂಟು.\" (ರೋಮಾಪುರದವರಿಗೆ 8:38-39)\r\n\r\nಕರ್ತನಾದ ಯೇಸು ನಿಮ್ಮ ಎಲ್ಲಾ ಬಂಧನಗಳು ಮತ್ತು ನೊಗಗಳಿಂದ ನಿಮ್ಮನ್ನು ಬಿಡುಗಡೆ ಮಾಡುತ್ತಾನೆ.  ಅದೇ ಸಮಯದಲ್ಲಿ, ಆತನು ತನ್ನ ಪ್ರೀತಿಯ ಹಗ್ಗಗಳಿಂದ ನಿಮ್ಮನ್ನು ಬಂಧಿಸುತ್ತಾನೆ ಮತ್ತು ನಿಮ್ಮನ್ನು ನಿರ್ಮಿಸುತ್ತಾನೆ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುವುದು:“ತೋಟದ ಮರಗಳು ಹಣ್ಣುಬಿಡುವವು; ಹೊಲಗಳು ಒಳ್ಳೆಯ ಬೆಳೆಕೊಡುವವು; ಜನರು ಸ್ವದೇಶದಲ್ಲಿ ನೆಮ್ಮದಿಯಾಗಿರುವರು; ಅವರ ಮೇಲೆ ಹೇರಿದ ನೊಗದ ಗೂಟಗಳನ್ನು ನಾನು ಮುರಿದುಹಾಕಿ ಅವರನ್ನು ಅಡಿಯಾಳಾಗಿ ಮಾಡಿಕೊಂಡವರ ಅಧೀನದಿಂದ ಬಿಡಿಸಿದಾಗ ನಾನೇ ಯೆಹೋವನು ಎಂದು ಅವರಿಗೆ ದೃಢವಾಗುವದು. ಅಂದಿನಿಂದ ಅವರನ್ನು ಅನ್ಯಜನರು ಸೂರೆಮಾಡರು, ಕಾಡುಮೃಗಗಳು ನುಂಗವು; ಅವರು ಯಾರಿಗೂ ಹೆದರದೆ ನೆಮ್ಮದಿಯಾಗಿ ವಾಸಿಸುವರು.\" (ಯೆಹೆಜ್ಕೇಲ 34:27-28)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಯೆಹೋವನು ತಾನೇ ಮುರಿದು ಶತ್ರುಗಳ ಎಲ್ಲಾ ಬಂಧನಗಳಿಂದ ನಿಮ್ಮನ್ನು ಬಿಡಿಸುವನು.  ಅವನು ನಿಮ್ಮನ್ನು ಕತ್ತಲೆ ಮತ್ತು ಮಾಂತ್ರಿಕ ಶಕ್ತಿಗಳ ಎಲ್ಲಾ ದುಷ್ಟ ಶಕ್ತಿಗಳಿಂದ ಮತ್ತು ನಿಮ್ಮ ಎಲ್ಲಾ ಸರಪಳಿಗಳು ಮತ್ತು ಶಾಪಗಳಿಂದ ಬಿಡುಗಡೆ ಮಾಡುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಪ್ರೀತಿಯಿಂದ ಒಬ್ಬರನ್ನೊಬ್ಬರು ಸಹಿಸಿಕೊಳ್ಳಿರಿ. ಸಮಾಧಾನವೆಂಬ ಬಂಧನದಿಂದ ಕಟ್ಟಲ್ಪಟ್ಟವರಾಗಿದ್ದು ಪವಿತ್ರಾತ್ಮನಿಂದುಂಟಾಗುವ ಐಕ್ಯವನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳುವದಕ್ಕೆ ಆಸಕ್ತರಾಗಿರಿ.\" (ಎಫೆಸದವರಿಗೆ 4:3)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}