{"uniqueid":"20251026083238_a68aeb03","date":"2023-01-05","title":"ಹೊಸ ಮನೆ!","key_verse":"5_22:8","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಹೊಸ ಮನೆಯನ್ನು ಕಟ್ಟಿಸಿಕೊಳ್ಳುವಾಗ ಯಾವನಾದರೂ ಅದರ ಮಾಳಿಗೆಯಿಂದ ಬಿದ್ದು ನಿಮಗೆ ಜೀವಹತ್ಯ ದೋಷವುಂಟಾಗದಂತೆ ಮಾಳಿಗೆಯ ಮೇಲೆ ಸುತ್ತಲೂ ಸಣ್ಣ ಗೋಡೆಯನ್ನು ಕಟ್ಟಿಸಬೇಕು.\" (ಧರ್ಮೋಪದೇಶಕಾಂಡ 22:8)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಹೊಸ ಮನೆ!  ನಿಜವಾಗಿ, ಹೊಸ ವರ್ಷದಲ್ಲಿ ಕರ್ತನು ಎಲ್ಲವನ್ನೂ ಹೊಸದಾಗಿ ಮಾಡುತ್ತಾನೆ.  ಅವನು ನಿಮಗೆ ಹೊಸ ಹೃದಯ, ಹೊಸ ಚೈತನ್ಯ, ಹೊಸ ಶಕ್ತಿಯನ್ನು ನೀಡುತ್ತಾನೆ.\r\n\r\nಒಮ್ಮೆ ಒಬ್ಬ ಸಹೋದರಿ ತನ್ನ ಸಾಕ್ಷ್ಯವನ್ನು ಹಂಚಿಕೊಂಡಳು.  ಹೃದಯದ ಸಂತೋಷದಿಂದ ಅವಳು ಹೇಳಿದಳು: “ನನ್ನ ಪತಿ ಕ್ರಿಸ್ತನೊಳಗೆ ಬಂದ ನಂತರ, ನಮ್ಮ ಮನೆಯನ್ನು ಹೊಸ ಮನೆಯನ್ನಾಗಿ ಮಾಡಲಾಯಿತು.  ಮೊನ್ನೆ ಗೆಳೆಯರ ಜೊತೆ ಕುಡಿದು ಮನೆಮಂದಿಯೆಲ್ಲ ಗಲಿಬಿಲಿಗೊಳ್ಳುತ್ತಾನೆ.  ಮತ್ತು ಮಕ್ಕಳು ಅವನಿಗೆ ಹೆದರುತ್ತಿದ್ದರು ಮತ್ತು ಹಾಸಿಗೆಯ ಕೆಳಗೆ ಅಡಗಿಕೊಳ್ಳುತ್ತಿದ್ದರು.  ಅವನು ಯಾವಾಗಲೂ ಕೋಪಗೊಳ್ಳುತ್ತಾನೆ, ಕಿರಿಕಿರಿಯುಂಟುಮಾಡುತ್ತಾನೆ ಮತ್ತು ಕೆಟ್ಟ ಮನಸ್ಥಿತಿಯಲ್ಲಿರುತ್ತಾನೆ.  ಆದರೆ ಈಗ ಅವನಲ್ಲಿ ದೊಡ್ಡ ಬದಲಾವಣೆಯಾಗಿದೆ.  ಅವನು ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ತನ್ನ ಪ್ರಭು ಮತ್ತು ರಕ್ಷಕನಾಗಿ ಸ್ವೀಕರಿಸಿದ್ದಾನೆ.  ಅವನು ತನ್ನ ಹಳೆಯ ಸ್ನೇಹಿತರನ್ನು ಇನ್ನು ಮುಂದೆ ಮನರಂಜನೆ ಮಾಡುವುದಿಲ್ಲ.  ದೇವರ ಸೇವಕರು ಮತ್ತು ಸಹೋದರರು ಬಂದು ನಮ್ಮ ಮನೆಗೆ ಭೇಟಿ ನೀಡುತ್ತಾರೆ;  ಮತ್ತು ನಾವು ನಿಯಮಿತ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಮಾಡುತ್ತಿದ್ದೇವೆ.  ಮಕ್ಕಳು ತಮ್ಮ ತಂದೆಯೊಂದಿಗೆ ಪ್ರೀತಿಯಿಂದ ಇರುತ್ತಾರೆ. ಕರ್ತನು ಎಲ್ಲವನ್ನೂ ಹೊಸದಾಗಿ ಮಾಡಿದ್ದಾನೆ.”\r\n\r\nಹೌದು;  ಯೆಹೋವನು ಒಂದು ಮನೆಗೆ ಬಂದಾಗ ಇಡೀ ಮನೆಯು ಹೊಸದಾಗಿರುತ್ತದೆ.  ಈ ಲೋಕದಲ್ಲಿ ಕರ್ತನ ಶುಶ್ರೂಷೆಯ ದಿನಗಳಲ್ಲಿ, ಅವನು ಜಕ್ಕಾಯನಿಗೆ ಹೇಳಿದನು: \"ಇಂದು ನಾನು ನಿನ್ನ ಮನೆಯಲ್ಲಿ ಇಳಿದುಕೊಳ್ಳಬೇಕು ಎಂಬುದಾಗಿ.\"\r\n\r\nಇಂದಿಗೂ, ಅವರು ನಿಮ್ಮ ಮನೆಯಲ್ಲಿ ಇಳಿದುಕೊಳ್ಳಲು ಬಯಸುತ್ತಾರೆ. ಕರ್ತನಾದ ಯೇಸು ನಿಮ್ಮ ಮನೆಗೆ ಬಂದಾಗ, ಅವರ ದೈವಿಕ ಸಾನಿಧ್ಯಾನ, ದೈವಿಕ ಸಂತೋಷ ಮತ್ತು ದೈವಿಕ ಶಾಂತಿ ನಿಮ್ಮ ಮನೆಯಲ್ಲಿ ನೆಲೆಸುತ್ತದೆ.  ಹಿಂದಿನ ಶಾಪವನ್ನು ಕರ್ತನ ಆಶೀರ್ವಾದದಿಂದ ಬದಲಾಗುವುದು.  ಅನಾರೋಗ್ಯ, ಸಮಸ್ಯೆಗಳು ಮತ್ತು ಹೋರಾಟಗಳು ದೈವಿಕ ಆರೋಗ್ಯ ಮತ್ತು ಸಂತೋಷಕ್ಕೆ ದಾರಿ ಮಾಡಿಕೊಡುತ್ತವೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುವುದು: “ಆದರೆ ಅವರು – ನಮ್ಮ ಸಂಗಡ ಇರು, ಸಂಜೆಯಾಯಿತು, ಹೊತ್ತು ಇಳಿಯುತ್ತಾ ಬಂತು ಎಂದು ಆತನಿಗೆ ಹೇಳಿ ಬಲವಂತಮಾಡಲು ಆತನು ಅವರ ಕೂಡ ಇರುವದಕ್ಕೆ ಊರೊಳಕ್ಕೆ ಹೋದನು. ”(ಲೂಕ 24:29).  ಹೌದು, ಯೇಸು ಅವರೊಂದಿಗೆ ಇರಲು ಮನೆಗೆ ಹೋದನು.  ಎಂತಹ ದೊಡ್ಡ ಆಶೀರ್ವಾದ!\r\n\r\n'ಮನೆ' ಎಂಬ ಪದವು ನಿಮ್ಮ ವಾಸಸ್ಥಳವನ್ನು ಮಾತ್ರವಲ್ಲದೆ ನಿಮ್ಮ ಹೃದಯವನ್ನೂ ಸೂಚಿಸುತ್ತದೆ;  ದೇವರ ದೇವಾಲಯಕ್ಕೆ ಮತ್ತು ಪರಲೋಕದಲ್ಲಿರುವ ಶಾಶ್ವತ ಮನೆಗೆ.\r\n\r\nನೀವು ಈ ಜಗತ್ತಿನಲ್ಲಿರುವಾಗಲೂ, ನೀವು ಯೆಹೋವನ ಪರಲೋಕ ನಿವಾಸದಲ್ಲಿ ನೆಲೆಸುತ್ತೀರಿ.  ಆದ್ದರಿಂದ, ಯೆಹೋಶುವ ಜೊತೆಗೆ ಘೋಷಿಸಿ ಮತ್ತು ನಿಮ್ಮನ್ನು ಸಮರ್ಪಿಸಿಕೊಳ್ಳಿ, ಹೀಗೆ ಹೇಳುವುದು: \"ನಾನೂ ನನ್ನ ಮನೆಯವರೂ ಯೆಹೋವನನ್ನೇ ಸೇವಿಸುವೆವು ಅಂದನು.\" (ಯೆಹೋಶುವ 24:15)\r\n\r\nತನ್ನ ಮನೆಯನ್ನು ಮತ್ತು ತನ್ನ ಹೃದಯವನ್ನು ಯೆಹೋವನಿಗೆ ತೆರೆದ ಅರಸನಾದ ದಾವೀದನು, ಪರಲೋಕದಲ್ಲಿರುವ ಯೆಹೋವನ ಶಾಶ್ವತ ಮನೆಯ ಬಗ್ಗೆ ಒಂದು ನಿರ್ದಿಷ್ಟ ಭರವಸೆಯನ್ನು ಹೊಂದಿದ್ದನು.  ಆದುದರಿಂದಲೇ, ಅವನು ಕೀರ್ತನೆ 23 ರಲ್ಲಿ ಈ ಕೆಳಗಿನಂತೆ ಪ್ರತಿಪಾದಿಸುತ್ತಾನೆ: “ನಿಶ್ಚಯವಾಗಿ ನನ್ನ ಜೀವಮಾನದಲ್ಲೆಲ್ಲಾ ಶುಭವೂ ಕೃಪೆಯೂ ನನ್ನನ್ನು ಹಿಂಬಾಲಿಸುವವು. ನಾನು ಸದಾಕಾಲವೂ ಯೆಹೋವನ ಮಂದಿರದಲ್ಲಿ ವಾಸಿಸುವೆನು.\" (ಕೀರ್ತನೆಗಳು 23:6)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ: \"ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ಅಲ್ಲಿಂದಲೇ ರಕ್ಷಕನಾಗಿ ಬರುವದನ್ನು ಎದುರುನೋಡುತ್ತಾ ಇದ್ದೇವೆ. \" (ಫಿಲಿಪ್ಪಿಯವರಿಗೆ 3:20)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}