{"uniqueid":"20251026083243_a68aeb03","date":"2023-01-05","title":"ಹೊಸ ವಸ್ತ್ರ!","key_verse":"1_45:22","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಇದಲ್ಲದೆ ಪ್ರತಿಯೊಬ್ಬನಿಗೂ ಶ್ರೇಷ್ಠ ವಸ್ತ್ರಗಳನ್ನೂ ಕೊಟ್ಟನು; ಬೆನ್ಯಾಮೀನನಿಗೋ ಮುನ್ನೂರು ರೂಪಾಯಿಗಳನ್ನೂ ಐದು ಶ್ರೇಷ್ಠ ವಸ್ತ್ರಗಳನ್ನೂ ಕೊಟ್ಟನು.” (ಆದಿಕಾಂಡ 45:22)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯೆಹೋವನು ನಮಗೆ ಹೊಸ ಉಡುಪನ್ನು ಕೊಡುತ್ತಿದ್ದಾನೆ.  ಆತನು ನಮ್ಮ ಸ್ವಾಭಿಮಾನದ ಹಳೆಯ ಉಡುಪನ್ನು ಮತ್ತು ಹೊಲಸು ಬಟ್ಟೆಯನ್ನು ತೆಗೆದು ಹೊಸ ಆತ್ಮಿಕ ವಸ್ತ್ರಗಳನ್ನು ಧರಿಸಿದ್ದಾನೆ.\r\n\r\nಯೋಸೇಫನು ಐಗುಪ್ತ ದೇಶದ ಪ್ರದಾನ ಮಂತ್ರಿ ಆದ ನಂತರ ತನ್ನ ಸಹೋದರರನ್ನು ಭೇಟಿಯಾದನು.  ಅವರೆಲ್ಲರಿಗೂ ಹೊಸ ಉಡುಪನ್ನು ಕೊಟ್ಟನು.  ಆದರೆ ಅವನು ಬೆನ್ಯಾಮಿನನ ಮೇಲೆ ಕನಿಕರಪಟ್ಟು ಅವನಿಗೆ ಐದು ಹೊಸ ವಸ್ತ್ರಗಳನ್ನು ಕೊಟ್ಟನು.  ಯೋಸೇಫನಿಗಿಂತ ಶ್ರೇಷ್ಠನಾದ ನಮ್ಮ ಪ್ರಭು ನಮ್ಮಲ್ಲಿದ್ದಾನೆ ಮತ್ತು ಆತನು ನಮಗೆ ಹೊಸ ವಸ್ತ್ರಗಳನ್ನು ಕೊಡುವನು.  ಪೋಲಿ ಮಗ ಅವನ ಬಳಿಗೆ ಹಿಂದಿರುಗಿದಾಗ ತಂದೆ ನೀಡಿದ ಅತ್ಯುತ್ತಮ ನಿಲುವಂಗಿಯನ್ನು ನಾವು ಓದುವುದಿಲ್ಲವೇ?  (ಲೂಕ 15:22).\r\n\r\nಒಬ್ಬ ತಂದೆಯಾಗಿ ನೀವು ಯಾವಾಗಲೂ ನಿಮ್ಮ ಮಕ್ಕಳಿಗೆ ಉತ್ತಮ ಉಡುಪುಗಳನ್ನು ನೀಡಲು ಬಯಸುತ್ತೀರಿ.  ಹೀಗಿರುವಾಗ, ನಮ್ಮ ಪರಲೋಕದ ತಂದೆಯು ನಮಗೆ ಕೊಡುವ ಅತ್ಯುತ್ತಮ ನಿಲುವಂಗಿಗಳ ಬಗ್ಗೆ ಧ್ಯಾನಿಸಿ.  ಯೋಸೇಫನು ಬೆಂಜಮಿನ್‌ಗೆ ಐದು ವಿಭಿನ್ನ ಉಡುಪುಗಳನ್ನು ನೀಡಿದಂತೆಯೇ, ನಮ್ಮ ಕರ್ತನು ನಮಗಾಗಿ ಐದು ವಿಭಿನ್ನ ಆತ್ಮಿಕ ಉಡುಪುಗಳನ್ನು ಸಂಗ್ರಹಿಸಿದ್ದಾನೆ.  ನಾವು ಆ ಐದು ವಸ್ತ್ರಗಳನ್ನು ತ್ವರಿತವಾಗಿ ಧ್ಯಾನಿಸೋಣ:\r\n\r\nಮತ್ತು ಗಲಾತ್ಯ 3:27 ರಲ್ಲಿ ನಾವು ಎಲ್ಲಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ ಕ್ರಿಸ್ತನನ್ನು ಧರಿಸಬೇಕೆಂದು ಓದುತ್ತೇವೆ.  ಕ್ರಿಸ್ತನನ್ನು ಧರಿಸುವವನು ಮಾತ್ರ ನಿಜವಾದ ಕ್ರೈಸ್ತ.  ಕ್ರಿಸ್ತ ಯೇಸುವಿನ ಗುಣಗಳು ಮತ್ತು ಗುಣಲಕ್ಷಣಗಳು ನಿಮ್ಮಲ್ಲಿ ಕಂಡುಬರುತ್ತವೆಯೇ?\r\n\r\nದೇವರು ಆದಾಮ ಮತ್ತು ಹವ್ವರನ್ನು ಉಂಟು ಮಾಡಿದಾಗ, ಆತನು ಅವರಿಗೆ ತನ್ನ ಸ್ವಂತ ಮಹಿಮೆಯನ್ನು ಅವರ ಉಡುಪಾಗಿ ಕೊಟ್ಟನು.  ಆದರೆ ಅವರು ಪಾಪದಲ್ಲಿ ಬಿದ್ದಾಗ, ಸೈತಾನನು ಅವರಿಂದ ಆ ವಸ್ತ್ರಗಳನ್ನು ಕಿತ್ತೆಸೆದನು;  ಮತ್ತು ಅವರು ಬೆತ್ತಲೆಯಾಗಿ ಕಂಡುಬಂದರು.\r\n\r\nಆದ್ದರಿಂದ, ಅವರು ತಮ್ಮನ್ನು ಮುಚ್ಚಿಕೊಳ್ಳಲು ಅಂಜೂರದ ಎಲೆಗಳನ್ನು ಒಟ್ಟಿಗೆ ಹೊಲಿಯುತ್ತಾರೆ.  ಯೆಹೋವನು ಅವರ ದಯನೀಯ ಸ್ಥಿತಿಯನ್ನು ನೋಡಿದನು.  ಆತನು ಅವರ ಮೇಲೆ ಕರುಣೆ ತೋರಿದನು;  ಚರ್ಮದ ಉಡುಪನ್ನು ಮಾಡಿ, ಮತ್ತು ಅವುಗಳನ್ನು ಧರಿಸುತ್ತಾರೆ.  ಅವರಿಗೆ ಚರ್ಮದ ವಸ್ತ್ರಗಳನ್ನು ಒದಗಿಸಲು ಪ್ರಾಣಿಯನ್ನು ಕೊಲ್ಲುವುದು ಅಗತ್ಯವಾಗಿತ್ತು.\r\n\r\nಹೊಸ ಒಡಂಬಡಿಕೆಯ ಕಾಲದಲ್ಲಿ, ಕರ್ತನಾದ ಯೇಸು ಸ್ವತಃ ಕೊಲ್ಲಲ್ಪಟ್ಟ ಕುರಿಮರಿಯಾದನು.  ನಮ್ಮ ಪಾಪಗಳಿಂದ ನಮ್ಮನ್ನು ಶುದ್ಧೀಕರಿಸಲು ಆತನು ತನ್ನ ರಕ್ತದ ಕೊನೆಯ ಹನಿಯನ್ನೂ ಚೆಲ್ಲಲು ಬಯಸಿದನು.  ಕಳೆದುಹೋದ ಮಹಿಮೆಯನ್ನು ಪುನಃಸ್ಥಾಪಿಸಲು ಅವರು ನಮಗೆ ಅನುಗ್ರಹವನ್ನು ನೀಡಿದರು.  ಇಂದು ಕ್ರಿಸ್ತಯೇ ನೀವು ಧರಿಸಿರುವ ರಕ್ಷಣೆಯ ವಸ್ತ್ರವಾಗಿದೆ.  ನೀವು ಕ್ರಿಸ್ತನನ್ನು ಧರಿಸಿದ್ದೀರಿ ಮತ್ತು ಆತನು ನಿಮ್ಮ ರಕ್ಷಕನು.  ದೇವರ ಮಕ್ಕಳೇ, ಈ ಅಮೂಲ್ಯವಾದ ರಕ್ಷಣೆಯನ್ನು  ಯಾವಾಗಲೂ ಕಾಪಾಡಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- “(ಇಗೋ, ಕಳ್ಳನು ಬರುವಂತೆ ಬರುತ್ತೇನೆ; ತಾನು ನಿರ್ವಾಣನಾಗಿ ತಿರುಗಾಡಿ ಅವಮಾನಕ್ಕೆ ಗುರಿಯಾದೇನೆಂದು ಎಚ್ಚರವಾಗಿದ್ದು ತನ್ನ ವಸ್ತ್ರಗಳನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳುವವನು ಧನ್ಯನು.)” (ಪ್ರಕಟನೆ 16:15)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}