{"uniqueid":"20251026083247_a68aeb03","date":"2023-01-05","title":"ಹೊಸ ಧಾನ್ಯ ಕಾಣಿಕೆ!","key_verse":"3_23:16","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಏಳನೆಯ ಸಬ್ಬತ್‍ದಿನದ ಮರುದಿನದಲ್ಲಿ ಯೆಹೋವನಿಗೆ ಹೊಸ ಬೆಳೆಯ ನೈವೇದ್ಯದ್ರವ್ಯವನ್ನು ಸಮರ್ಪಿಸಬೇಕು.\" (ಯಾಜಕಕಾಂಡ 23:16)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಹೊಸ ವರ್ಷದಲ್ಲಿ, ಯೆಹೋವನು ಎಲ್ಲವನ್ನೂ ನವೀಕರಿಸಿದಾಗ, ನೀವು ಪ್ರತಿದಿನ ಹೊಸ ಧಾನ್ಯವನ್ನು ಅರ್ಪಿಸಬೇಕೆಂದು ಅವನು ಬಯಸುತ್ತಾನೆ.  ಅರಣ್ಯಕಾಂಡ 29:6 ರಲ್ಲಿ ದಹನ ಬಲಿಯ ಬಗ್ಗೆ ದೇವರು ಇಸ್ರಾಯೇಲ್ ಜನರಿಗೆ ಸ್ಪಷ್ಟ ಸೂಚನೆಗಳನ್ನು ನೀಡಿದ್ದಾನೆ.\r\n\r\nನೀವು ಪ್ರತಿದಿನ ಯೆಹೋವನನ್ನು ಸ್ತುತಿಸಬೇಕು (ಕೀರ್ತನೆ 68:19).  ನೀವು ಪ್ರತಿದಿನವೂ ದೇವರ ವಾಕ್ಯವನ್ನು ಅಧ್ಯಯನ ಮಾಡಬೇಕು ಮತ್ತು ಧ್ಯಾನಿಸಬೇಕು (ಅ. ಕೃ 17:11).  ನೀವು ಪ್ರತಿದಿನ ಪ್ರಾರ್ಥಿಸಬೇಕು (ಕೀರ್ತನೆ 88:9).  ನೀವು ಪ್ರತಿದಿನ ಬೆಳಿಗ್ಗೆ ಯೆಹೋವನ ಪಾದಗಳ ಬಳಿ ಕಾಯಬೇಕು (ಜ್ಞಾನೋಕ್ತಿ 8:34).  ಮತ್ತು ನೀವು ನಿಯಮಿತವಾಗಿ ಭಗವಂತನಿಗೆ ಅರ್ಪಣೆ ಮಾಡಬೇಕು (asrany 29:6).\r\n\r\nಹಳೆಯ ಒಡಂಬಡಿಕೆಯ ಯುಗದಲ್ಲಿ, ಜನರು  ದೇವಾಲಯಕ್ಕೆ ಅನೇಕ ವಿಧದ ಕಾಣಿಕೆಗಳನ್ನು ತಂದು, ಯಾಜಕರ ಮುಂದೆ ಅರ್ಪಿಸಿ ಮತ್ತು ಬಲಿಪೀಠದ ಮೇಲೆ ಇಡುವ ಮೂಲಕ ಕಾಣಿಕೆ ಸಲ್ಲಿಸುತ್ತಿದ್ದರು.  ಆದರೆ ಅಂತಹ ಆಚರಣೆ ಇಂದು ನಿಮ್ಮಿಂದ ಅಗತ್ಯವಿಲ್ಲ. ಕಲ್ವಾರಿ ಶಿಲುಬೆಯಲ್ಲಿ ಯೇಸುಕ್ರಿಸ್ತನ ಅರ್ಪಣೆಯೊಂದಿಗೆ, ಆ ಎಲ್ಲಾ ಹಳೆಯ ಆಚರಣೆಗಳನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಬದಲಾಯಿಸಲಾಗಿದೆ.\r\n\r\nಹಾಗಾದರೆ, ಹೊಸ ಒಡಂಬಡಿಕೆಯ ಯುಗದಲ್ಲಿ ನೀವು ಪ್ರತಿದಿನವೂ ಮಾಡಬೇಕಾದ ಕಾಣಿಕೆಗಳು ಯಾವುವು?  ಮೊದಲನೆಯದಾಗಿ, ಯೆಹೋವನ ಆಲಯದಲ್ಲಿ ನಿಮ್ಮನ್ನು ಸಜೀವ ಯಜ್ಞವಾಗಿ ಅರ್ಪಿಸಬೇಕೆ? ಅಪೋಸ್ತಲನಾದ ಪೌಲನು ಬರೆಯುತ್ತಾನೆ: \"ಆದದರಿಂದ ಸಹೋದರರೇ, ದೇವರ ಕನಿಕರವನ್ನು ನಿಮ್ಮ ನೆನಪಿಗೆ ತಂದು ನಿಮ್ಮನ್ನು ಬೇಡಿಕೊಳ್ಳುವದೇನಂದರೆ – ನೀವು ನಿಮ್ಮ ನಿಮ್ಮ ದೇಹಗಳನ್ನು ದೇವರಿಗೆ ಮೀಸಲಾಗಿಯೂ ಮೆಚ್ಚಿಗೆಯಾಗಿಯೂ ಇರುವ ಸಜೀವಯಜ್ಞವಾಗಿ ಅರ್ಪಿಸಿರಿ; ಇದೇ ನಿಮ್ಮ ವಿವೇಕಪೂರ್ವಕವಾದ ಆರಾಧನೆಯು.\" (ರೋಮಾಪುರದವರಿಗೆ 12:1)\r\n\r\nಪ್ರತಿದಿನ, ನಿಮ್ಮ ದೇಹದ ಎಲ್ಲಾ ಅಂಗಗಳನ್ನು ನೀವು ಸಂಪೂರ್ಣ ನಂಬಿಕೆ ಮತ್ತು ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ದೇವರ ಬಲಿಪೀಠದಲ್ಲಿ ಸಮರ್ಪಸಬೇಕು.  ನಿಮ್ಮ ಕಣ್ಣುಗಳು, ನಿಮ್ಮ ಎಲ್ಲಾ ಅಂಗಗಳು, ನಿಮ್ಮ ಮನಸ್ಸು ಮತ್ತು ನಿಮ್ಮ ಎಲ್ಲಾ ಆಲೋಚನೆಗಳನ್ನು ನೀವು ಪವಿತ್ರಗೊಳಿಸಬೇಕು ಮತ್ತು ಅವುಗಳನ್ನು ಕರ್ತನಿಗೆ ಅರ್ಪಿಸಬೇಕು.\r\n\r\nಅಪೊಸ್ತಲನಾದ ಪೌಲನು ಘೋಷಿಸುತ್ತಾನೆ: “ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಶಿಲುಬೆಗೆ ಹಾಕಿಸಿಕೊಂಡವನಾಗಿದ್ದೇನೆ; ಇನ್ನು ಜೀವಿಸುವವನು ನಾನಲ್ಲ, ಕ್ರಿಸ್ತನು ನನ್ನಲ್ಲಿ ಜೀವಿಸುತ್ತಾನೆ; ಈಗ ಶರೀರದಲ್ಲಿರುವ ನಾನು ಜೀವಿಸುವದು ಹೇಗಂದರೆ ದೇವಕುಮಾರನ ಮೇಲಣ ನಂಬಿಕೆಯಲ್ಲಿಯೇ. ಆತನು ನನ್ನನ್ನು ಪ್ರೀತಿಸಿ ನನಗೋಸ್ಕರ ತನ್ನನ್ನು ಒಪ್ಪಿಸಿಬಿಟ್ಟನು.\" (ಗಲಾತ್ಯದವರಿಗೆ 2:20)\r\n\r\nದಿನನಿತ್ಯದ ಅರ್ಪಣೆ ಎಂದರೆ ದೇವರ ಚಿತ್ತಕ್ಕೆ ಪ್ರತಿ ದಿನವೂ ನಿಮ್ಮನ್ನು ಒಪ್ಪಿಸುವುದು.  ನಿಮ್ಮ ಸ್ವ-ಇಚ್ಛೆ, ಸ್ವ-ಹಿತಾಸಕ್ತಿ ಮತ್ತು ಎಲ್ಲಾ ಪಾಪ ಸ್ವಭಾವವನ್ನು ನೀವು ಸಾಯಿಸಬೇಕು.\r\n\r\nಅಪೊಸ್ತಲನಾದ ಪೌಲನು ಹೇಳುತ್ತಾನೆ: \"ಸಹೋದರರೇ, ನಮ್ಮ ಕರ್ತನಾದ ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿ ನಿಮ್ಮನ್ನು ಕುರಿತು ನನಗಿರುವ ಹೆಚ್ಚಳದ ಮೇಲೆ ಆಣೆ ಇಟ್ಟು ನಾನು ದಿನಾಲು ಸಾಯುತ್ತಲಿದ್ದೇನೆ ಎಂದು ಹೇಳುತ್ತೇನೆ.\" (1 ಕೊರಿಂಥದವರಿಗೆ 15:31)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಪ್ರತಿದಿನವೂ ದೇವರ ಬಲಿಪೀಠದ ಬಳಿ ನಿಮ್ಮನ್ನು ಅರ್ಪಿಸಿಕೊಳ್ಳುವುದರ ಹೊರತಾಗಿ, ನಿಮ್ಮ ಪರವಾಗಿ ಶಿಲುಬೆಯ ಮೇಲೆ ತನ್ನನ್ನು ಅರ್ಪಿಸಿಕೊಂಡ ಕ್ರಿಸ್ತನ ಅದ್ಭುತ ಪ್ರೀತಿಯನ್ನು ನೀವು ಪ್ರತಿದಿನವೂ ಸ್ವೀಕರಿಸಬೇಕು.  ಮತ್ತು ಅವನ ಸ್ವಭಾವ ಮತ್ತು ಚಿತ್ರದಲ್ಲಿ ಬೆಳೆಯಿರಿ.  ಕ್ರಿಸ್ತನ ಪ್ರೀತಿಯು ನಿಮ್ಮಲ್ಲಿ ಜೀವಂತವಾಗಿರಲಿ!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಇದಲ್ಲದೆ ಆತನು ಎಲ್ಲರಿಗೂ ಹೇಳಿದ್ದೇನಂದರೆ – ಯಾವನಿಗಾದರೂ ನನ್ನ ಹಿಂದೆ ಬರುವದಕ್ಕೆ ಮನಸ್ಸಿದ್ದರೆ ಅವನು ತನ್ನನ್ನು ನಿರಾಕರಿಸಿ ತನ್ನ ಶಿಲುಬೆಯನ್ನು ದಿನಾಲೂ ಹೊತ್ತುಕೊಂಡು ನನ್ನ ಹಿಂದೆ ಬರಲಿ.\" (ಲೂಕ 9:23)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}