{"uniqueid":"20251026083251_a68aeb03","date":"2023-01-05","title":"ಹೊಸ ಧಾನ್ಯ!","key_verse":"3_26:10","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನೀವು ಬಹುದಿವಸದಿಂದ ಇಟ್ಟುಕೊಂಡಿರುವ ಹಳೆಯ ಧಾನ್ಯವನ್ನು ಊಟಮಾಡುವಿರಿ; ಹೊಸದಕ್ಕೆ ಸ್ಥಳ ಉಂಟಾಗುವಂತೆ ಹಳೆಯದನ್ನು ತೆಗೆಯುವಿರಿ.\" (ಯಾಜಕಕಾಂಡ 26:10)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಹೊಸ ಧಾನ್ಯವು ಹೊಸ ವರ್ಷದ ಆಶೀರ್ವಾದಗಳಲ್ಲಿ ಒಂದಾಗಿದೆ.  ಕರ್ತನು ಇಸ್ರಾಯೇಲ್ಯರನ್ನು ಆಶೀರ್ವದಿಸಿದಾಗ, ಅವರು ಕೃಷಿ ಮಾಡದ ಹೊಸ ಹೊಲಗಳನ್ನು ಅವರಿಗೆ ಕೊಟ್ಟನು;  ಮತ್ತು ಹೊಸ ಸುಗ್ಗಿಯ ಆದೇಶ.  ಬೆಳೆಗಳು ಹೇರಳವಾಗಿ, ಮೂವತ್ತು ಪಟ್ಟು ಆಗುವಂತೆ ಕೃಪೆಯನ್ನೂ ಕೊಟ್ಟನು;  ಅರವತ್ತು ಪಟ್ಟು ಮತ್ತು ನೂರು ಪಟ್ಟು.\r\n\r\nಆ ದಿನಗಳಲ್ಲಿ ಧಾನ್ಯವು ಮುಖ್ಯ ಆಹಾರವಾಗಿತ್ತು ಮತ್ತು ಆದಾಯದ ಪ್ರಮುಖ ಮೂಲವಾಗಿತ್ತು.  ಪ್ರಸ್ತುತ ಕಾಲದಲ್ಲಿ, ನೀವು ನಿಮ್ಮ ಗಳಿಕೆಯನ್ನು ರೂಪಾಯಿ ಅಥವಾ ಡಾಲರ್‌ಗಳಲ್ಲಿ ಅಳೆಯುತ್ತೀರಿ.  ಯಾರೊಬ್ಬರ ಗಳಿಕೆಯನ್ನು ನಿರ್ಣಯಿಸಲು, ನೀವು ಅವನ ಅಥವಾ ಅವಳ ಸಂಬಳದ ಬಗ್ಗೆ ಕೇಳಬಹುದು.  ಆದರೆ ಪುರಾತನ ದಿನಗಳಲ್ಲಿ, ಅವರು ಕೊಯ್ಲಿನ ಪ್ರಮಾಣವನ್ನು ಕೇಳುತ್ತಿದ್ದರು, ಏಕೆಂದರೆ ಧಾನ್ಯವು ಅವರ ಏಕೈಕ ಆಸ್ತಿಯಾಗಿತ್ತು.\r\n\r\nಇಸಾಕನು ತನ್ನ ಮಗನಾದ ಯಾಕೋಬನನ್ನು ಆಶೀರ್ವದಿಸಿದಾಗ, ಅವನು ಹೇಳಿದನು: \"ದೇವರು ನಿನಗೆ ಆಕಾಶದ ಮಂಜನ್ನೂ ಸಾರವುಳ್ಳ ಭೂವಿುಯನ್ನೂ ಕೊಟ್ಟು ದವಸಧಾನ್ಯಗಳನ್ನೂ ದ್ರಾಕ್ಷಾರಸವನ್ನೂ ಹೇರಳವಾಗಿ ಅನುಗ್ರಹಿಸಲಿ.\" (ಆದಿಕಾಂಡ 27:28).  ಪಾಲಕರು ತಮ್ಮ ಮಕ್ಕಳನ್ನು ಆಶೀರ್ವದಿಸಿದಾಗ ಅವರಿಗೆ ಸಾಕಷ್ಟು ಧಾನ್ಯವನ್ನು ನೀಡುವಂತೆ ದೇವರನ್ನು ಕೇಳುತ್ತಾರೆ.\r\n\r\nಅದೇ ರೀತಿಯಲ್ಲಿ, ಮೋಶೆಯು ಇಸ್ರಾಯೇಲ್ಯರನ್ನು ಆಶೀರ್ವದಿಸಿದಾಗ ಅವರಿಗೆ ಸಾಕಷ್ಟು ಧಾನ್ಯವನ್ನು ವಾಗ್ದಾನ ಮಾಡಿದನು (ಅರಣ್ಯಕಾಂಡ 18:12).  ಅವನು ಹೇಳಿದ್ದು: “ನಿಮ್ಮನ್ನು ಪ್ರೀತಿಸಿ ಅಭಿವೃದ್ಧಿಪಡಿಸಿ ಹೆಚ್ಚಿಸುವನು. ಆತನು ನಿಮ್ಮ ಪಿತೃಗಳಿಗೆ ಪ್ರಮಾಣಮಾಡಿಕೊಟ್ಟ ದೇಶದಲ್ಲಿ ನಿಮ್ಮ ಸಂತಾನವನ್ನೂ ವ್ಯವಸಾಯವನ್ನೂ ನಿಮಗಿರುವ ಧಾನ್ಯದ್ರಾಕ್ಷಾರಸ, ಎಣ್ಣೆ ಇವುಗಳನ್ನೂ ನಿಮ್ಮ ದನಕುರಿಗಳಲ್ಲಿ ಹುಟ್ಟಿದ್ದನ್ನೂ ಅಭಿವೃದ್ಧಿಪಡಿಸುವನು.”(ಧರ್ಮೋಪದೇಶಕಾಂಡ 7:13).\r\n\r\nಈ ಹೊಸ ವರ್ಷದಲ್ಲಿ, ಯೆಹೋವನು ನಿಮ್ಮ ಎಲ್ಲಾ ಗಳಿಕೆಯನ್ನು ಮತ್ತು ನಿಮ್ಮ ಕೈಗಳ ಎಲ್ಲಾ ಕೆಲಸವನ್ನು ಆಶೀರ್ವದಿಸಬೇಕೆಂದು ಬಯಸುತ್ತಾನೆ.  ಆತನು ಪರಲೋಕದ ಕಿಟಕಿಗಳನ್ನು ತೆರೆಯುತ್ತಾನೆ ಮತ್ತು ನಿಮಗೆ ಅಂತಹ ಆಶೀರ್ವಾದವನ್ನು ಸುರಿಸುತ್ತಾನೆ, ಅದನ್ನು ಸ್ವೀಕರಿಸಲು ನಿಮಗೆ ಸಾಕಷ್ಟು ಸ್ಥಳವಿಲ್ಲ.  ಮತ್ತು ಕರ್ತನು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸಿದಾಗ, ದೇವರ ಸೇವೆಗಳು ಸಹ ನಿಮ್ಮ ಮೂಲಕ ಆಶೀರ್ವದಿಸಲ್ಪಡುತ್ತವೆ.\r\n\r\nವಾಕ್ಯವು ಹೇಳುವುದು: “ನೀವು ಈಗ ಇರುವದಕ್ಕಿಂತಲೂ ಇನ್ನು ಸಾವಿರದಷ್ಟಾಗುವಂತೆ ನಿಮ್ಮ ಪಿತೃಗಳ ದೇವರಾದ ಯೆಹೋವನು ನಿಮ್ಮನ್ನು ಹೆಚ್ಚಿಸಿ ತಾನು ವಾಗ್ದಾನ ಮಾಡಿದ ಪ್ರಕಾರವೇ ನಿಮಗೆ ಶುಭಗಳನ್ನು ಅನುಗ್ರಹಿಸಲಿ.\" (ಧರ್ಮೋಪದೇಶಕಾಂಡ 1:11).\r\n\r\nಆತ್ಮಿಕ ಅರ್ಥದಲ್ಲಿ, 'ಧಾನ್ಯ' ಎಂಬುದು ದೇವರ ವಾಕ್ಯದ ಸಂಕೇತವಾಗಿದೆ.  ಏಕೆಂದರೆ ದೇವರ ವಾಕ್ಯವು ದೈವಿಕ ಧಾನ್ಯ ಮತ್ತು ಪರಲೋಕ ಮನ್ನಾ ಆಗಿದೆ.  ಐಹಿಕ ಆಹಾರವು ದೇಹವನ್ನು ಮಾತ್ರ ಬಲಪಡಿಸುತ್ತದೆ.  ಆದರೆ ಆತ್ಮಿಕ ಮನ್ನಾ ನಿಮ್ಮ ಆತ್ಮವನ್ನು ಬಲಪಡಿಸುತ್ತದೆ.  ನಾವು ಜಕರ್ಯನು 9:17 ರಲ್ಲಿ ಓದುತ್ತೇವೆ, ಈ ಧಾನ್ಯವು ಯುವಕರನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸುತ್ತದೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಎಲ್ಲಾ ಪ್ರಯತ್ನಗಳಲ್ಲಿ ಯಾವಾಗಲೂ ಯೆಹೋವನಿಗೆ ಪ್ರಾಮುಖ್ಯತೆ ನೀಡಿ, ಇದರಿಂದ ನಿಮ್ಮ ಗಳಿಕೆಯು ಆಶೀರ್ವದಿಸಲ್ಪಡುತ್ತದೆ.  ಯೆಹೋವನನ್ನು ಮತ್ತು ಆತನ ವಾಕ್ಯವನ್ನು ಹೆಚ್ಚಿಸಿ, ಮತ್ತು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ದೊಡ್ಡ ಸಮೃದ್ಧಿ ಇರುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಯೋಸೇಫ್ ಕುಲಗಳ ವಿಷಯದಲ್ಲಿ ಹೇಳಿದ್ದೇನಂದರೆ – ಅವರ ಸೀಮೆಗೆ ಯೆಹೋವನ ಆಶೀರ್ವಾದವಾಗಲಿ. ಮೇಲಣ ಆಕಾಶದಿಂದುಂಟಾಗುವ ಮಂಜು, ಕೆಳಗಣ ಸಾಗರದ ಸೆಲೆ, ಭೂವಿುಯಲ್ಲಿ ಸಮೃದ್ಧಿಯಾಗಿ ಬೆಳೆಯುವ ಫಲ ಇವೆಲ್ಲವುಗಳಲ್ಲಿ ಶ್ರೇಷ್ಠವಾದದ್ದೂ [ಹೋರೇಬ್‍ಬೆಟ್ಟದಲ್ಲಿನ] ಮುಳ್ಳುಗಿಡದಲ್ಲಿ ವಾಸಿಸಿದಾತನ ದಯೆಯೂ ಯೋಸೇಫ್ ವಂಶದವರ ಪಾಲಿಗೆ ಬರಲಿ; ಅಣ್ಣತಮ್ಮಂದಿರಿಗೆ ಪ್ರಭುವಾಗಿರುವ ಕುಲದವರ ಶಿರಸ್ಸಿನ ಮೇಲೆ ಉಂಟಾಗಲಿ.\" (ಧರ್ಮೋಪದೇಶಕಾಂಡ 33:13, 16)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}