{"uniqueid":"20251026083255_a68aeaff","date":"2023-01-01","title":"ಹೊಸ ವರ್ಷ !","key_verse":"37_2:19","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\" ಇದೇ ದಿವಸ ಮೊದಲುಗೊಂಡು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುವೆನು. (ಹಗ್ಗಾಯ 2:19)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಅನುದಿನದ ಆಹಾರ ಕುಟುಂಬದ ಪ್ರತಿಯೊಬ್ಬ ಸದಸ್ಯರಿಗೂ ನನ್ನ ಪ್ರೀತಿಯ ಹೊಸ ವರ್ಷದ ಶುಭಾಶಯಗಳು.  ಕಳೆದ ವರ್ಷ ಪೂರ್ತಿ ಉತ್ತಮ ಆರೋಗ್ಯ ಮತ್ತು ಶಕ್ತಿಯಿಂದ ನಮ್ಮನ್ನು ರಕ್ಷಿಸಿದ ಕರ್ತನಿಗೆ ಮತ್ತು ಹೊಸ ವರ್ಷಕ್ಕೆ ಪ್ರವೇಶಿಸಲು ಆತನು ನಮಗೆ ನೀಡಿದ ಅನುಗ್ರಹಕ್ಕಾಗಿ ಧನ್ಯವಾದ ಮತ್ತು ಸ್ತುತಿಸೋಣ.\r\n\r\nದೇವರ ಮಕ್ಕಳು, ಬೋಧಕರಿಂದ, ದೇವರ ಸೇವಕರಿಂದ ಮತ್ತು ಮನೆಯಲ್ಲಿ ಹಿರಿಯರಿಂದ ಆಶೀರ್ವಾದ ಪಡೆಯುವುದು ವಾಡಿಕೆ.  ಇವೆಲ್ಲಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ ನಿಮಗೆ ಯೆಹೋವನ ಆಶೀರ್ವಾದ ಬೇಕು.  ಆದುದರಿಂದ, ಯೆಹೋವನ ಸನ್ನಿಧಿಯಲ್ಲಿ ಮೊಣಕಾಲೂರಿರಿ ಮತ್ತು ಹೊಸ ವರ್ಷದ ಈ ಮೊದಲ ದಿನದಂದು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುವಂತೆ ಮತ್ತು ಆತನ ಶಕ್ತಿಯುತವಾದ ಕೈ ಮತ್ತು ಸಾನಿಧ್ಯಾನವು ವರ್ಷವಿಡೀ ನಿಮ್ಮೊಂದಿಗೆ ಇರುವಂತೆ ಕೇಳಿಕೊಳ್ಳಿ.\r\n\r\nದೇವರಿಂದ ಮಾತ್ರ ಈ ಪ್ರಪಂಚದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಶಾಶ್ವತತೆಗಾಗಿ.  ಆತನು ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳ ಕಾರಂಜಿ ಮತ್ತು ಮೂಲ.  ನಿಮ್ಮ ಸಹಾಯವು ಬರುವ ಪರ್ವತ ಅವನು.  ಮತ್ತು ಆತನು ನಿಮ್ಮನ್ನು ಪೀಳಿಗೆಯಿಂದ ಪೀಳಿಗೆಗೆ ಆಶೀರ್ವದಿಸುತ್ತಾನೆ.\r\n\r\nದೇವರು ಆದಾಮ ಹವ್ವರನ್ನು ಸೃಷ್ಟಿಸಿದಾಗ, ಆತನು ಅವರ ಮೇಲೆ ಕನಿಕರಪಟ್ಟನು ಮತ್ತು ಆಶೀರ್ವಾದವನ್ನು ಕೊಟ್ಟನು, ಅವರು ಅದನ್ನು ಕೇಳದಿದ್ದರೂ ಸಹ.  ದೇವರು ಅವರನ್ನು ಆಶೀರ್ವದಿಸಿದನು ಮತ್ತು ಅವರಿಗೆ ಹೀಗೆ ಹೇಳಿದನು, “ಇದಲ್ಲದೆ ದೇವರು ಅವರನ್ನು ಆಶೀರ್ವದಿಸಿ – ನೀವು ಬಹುಸಂತಾನವುಳ್ಳವರಾಗಿ ಹೆಚ್ಚಿರಿ; ಭೂವಿುಯಲ್ಲಿ ತುಂಬಿಕೊಂಡು ಅದನ್ನು ವಶಮಾಡಿಕೊಳ್ಳಿರಿ. ಸಮುದ್ರದ ಮೀನುಗಳ ಮೇಲೆಯೂ ಆಕಾಶದ ಪಕ್ಷಿಗಳ ಮೇಲೆಯೂ ಭೂವಿುಯಲ್ಲಿ ಚಲಿಸುವ ಎಲ್ಲಾ ಜೀವಿಗಳ ಮೇಲೆಯೂ ದೊರೆತನಮಾಡಿರಿ ಅಂದನು. ”(ಆದಿಕಾಂಡ 1:28).  ದೇವರ ಮಕ್ಕಳು, ವೃದ್ಧಿಯಾಗಿ ಮತ್ತು ಎಂದಿಗೂ ಕಡಿಮೆಯಾಗಬಾರದು.  ದೇವರ ಆಶೀರ್ವಾದದಿಂದ, ಅವರು ಭೂಮಿಯನ್ನು ತುಂಬಬೇಕು ಮತ್ತು ಅದರ ಮೇಲೆ ಆಳ್ವಿಕೆ ನಡೆಸಬೇಕು.\r\n\r\nದೇವರು ನೋಹನನ್ನು ನೋಡಿದನು.  ಅವನು ತನ್ನ ತಲೆಮಾರುಗಳಲ್ಲಿ ಪರಿಪೂರ್ಣ ಮತ್ತು ನೀತಿವಂತನೆಂದು ಕಂಡುಬಂದ ಕಾರಣ, ದೇವರು ನೋಹ ಮತ್ತು ಅವನ ಮಕ್ಕಳನ್ನು ಆಶೀರ್ವದಿಸಿದನು ಮತ್ತು ಅವರಿಗೆ ಹೀಗೆ ಹೇಳಿದನು: \"ದೇವರು ನೋಹನನ್ನೂ ಅವನ ಮಕ್ಕಳನ್ನೂ ಆಶೀರ್ವದಿಸಿ ಅವರಿಗೆ – ಬಹುಸಂತಾನವುಳ್ಳವರಾಗಿ ಹೆಚ್ಚಿರಿ; ಭೂಲೋಕದಲ್ಲೆಲ್ಲಾ ತುಂಬಿಕೊಳ್ಳಿರಿ.\" (ಆದಿಕಾಂಡ 9: 1).  ದೇವರು ಅಬ್ರಹಾಮನನ್ನು ಆಶೀರ್ವದಿಸಿದಾಗ, ಆತನು ಅವನನ್ನು ಎಲ್ಲರಿಗಿಂತಲೂ ಹೇರಳವಾಗಿ ಆಶೀರ್ವದಿಸಿದನು.  ದೇವರು ಅಬ್ರಹಾಮನನ್ನು ತನ್ನ ಸ್ನೇಹಿತ ಎಂದು ಕರೆದನು ಮತ್ತು ಅವನನ್ನು ಶ್ರೇಷ್ಠನನ್ನಾಗಿ ಮಾಡಿದನು.\r\n\r\nದೇವರು ಅವನನ್ನು ಆಶೀರ್ವದಿಸಿ ಹೇಳಿದ್ದು: “ನಾನು ನಿನ್ನನ್ನು ದೊಡ್ಡ ಜನಾಂಗವಾಗುವಂತೆ ಮಾಡಿ ಆಶೀರ್ವದಿಸಿ ನಿನ್ನ ಹೆಸರನ್ನು ಪ್ರಖ್ಯಾತಿಗೆ ತರುವೆನು. ನೀನು ಆಶೀರ್ವಾದನಿಧಿಯಾಗುವಿ. ನಿನ್ನನ್ನು ಹರಸುವವರನ್ನು ಹರಸುವೆನು; ನಿನ್ನನ್ನು ಶಪಿಸುವವರನ್ನು ಶಪಿಸುವೆನು. ನಿನ್ನ ಮೂಲಕ ಭೂಲೋಕದ ಎಲ್ಲಾ ಕುಲದವರಿಗೂ ಆಶೀರ್ವಾದವುಂಟಾಗುವದು ಎಂದು ಹೇಳಿದನು.\" (ಆದಿಕಾಂಡ 12: 2-3).  ದೇವರ ಮಹಾನ್ ಆಶೀರ್ವಾದದ ಹಲವು ಪದರಗಳನ್ನು ನೋಡುವುದು ಅದ್ಭುತವಾಗಿದೆ.\r\n\r\nಅಷ್ಟೇ ಅಲ್ಲ.  ಅಬ್ರಹಾಮನು ಮಗುವನ್ನು ಹೊಂದದಿದ್ದಕ್ಕಾಗಿ ದುಃಖಿತನಾಗಿದ್ದಾಗ, ದೇವರು ಆಳವಾಗಿ ಪ್ರಚೋದಿಸಲ್ಪಟ್ಟನು.  ಅವರು ಅಬ್ರಾಮ್ ಹೆಸರನ್ನು ಅಬ್ರಹಾಂ ಎಂದು ಬದಲಾಯಿಸಿದರು.  'ಅಬ್ರಹಾಂ' ಎಂಬ ಹೆಸರಿನ ಅರ್ಥ 'ಅನೇಕ ರಾಷ್ಟ್ರಗಳ ತಂದೆ'.  ಮತ್ತು ಅವನು ಅಬ್ರಹಾಮನನ್ನು ಆಶೀರ್ವದಿಸಿದನು, ಅವನ ಸಂತತಿಯು ಸಮುದ್ರತೀರದ ಮರಳಿನಂತೆಯೇ ಮತ್ತು ಭೂಮಿಯ ಧೂಳಿನಂತೆಯೇ ಅಸಂಖ್ಯಾತರು.\r\n\r\nದೇವರು ಅಬ್ರಹಾಮನಿಗೆ ಆಕಾಶದ ನಕ್ಷತ್ರಗಳನ್ನು ತೋರಿಸಿದನು ಮತ್ತು ಅವನು ಅವುಗಳನ್ನು ಎಣಿಸಬಹುದೇ ಎಂದು ಕೇಳಿದನು.  ಮತ್ತು ಅವನು ಅಬ್ರಹಾಮನ ಸಂತತಿಯನ್ನು ಆಕಾಶದ ನಕ್ಷತ್ರಗಳಾಗಿ ಆಶೀರ್ವದಿಸಿದನು.  ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಸಹ ಯೆಹೋವನಿಂದ ಆಶೀರ್ವದಿಸಲ್ಪಡುವಿರಿ.  ಆದ್ದರಿಂದ, ನಿಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಹಿಡಿದುಕೊಳ್ಳಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಆದ್ದರಿಂದ, ನಂಬಿಕೆಯುಳ್ಳವರು ಅಬ್ರಹಾಮನನ್ನು ನಂಬುವ ಮೂಲಕ ಆಶೀರ್ವದಿಸುತ್ತಾರೆ\" (ಗಲಾತ್ಯ 3:9)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}