{"uniqueid":"20251026083300_a68aeaff","date":"2023-01-01","title":"ನೀನು ದುಃಖಿಸುವ ದಿನಗಳು ಕೊನೆಗೊಳ್ಳುತ್ತದೆ!","key_verse":"23_60:20","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಯೆಹೋವನೇ ನಿನಗೆ ನಿತ್ಯಪ್ರಕಾಶವಾಗಿರುವನು, ನೀನು ದುಃಖಿಸುವ ದಿನಗಳು ಕೊನೆಗಾಣುವವು.\" (ಯೆಶಾಯ 60:20)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇಂದು ಡಿಸೆಂಬರ್ ತಿಂಗಳು ಮತ್ತು 2022 ರ ಅಂತ್ಯವನ್ನು ಸೂಚಿಸುತ್ತದೆ. ವರ್ಷದಲ್ಲಿ ನೀವು ಅನೇಕ ಪ್ರಯೋಗಗಳು, ವೈಫಲ್ಯಗಳು ಮತ್ತು ನಷ್ಟಗಳನ್ನು ಎದುರಿಸಿರಬಹುದು.\r\n\r\nಆದರೆ ಕರ್ತನು ಪ್ರೀತಿಯಿಂದ ನಿನ್ನನ್ನು ಅಪ್ಪಿಕೊಂಡು ಹೇಳುತ್ತಾನೆ;  \"ನೀನು ದುಃಖಿಸುವ ದಿನಗಳು ಕೊನೆಗಾಣುವವು.\" (ಯೆಶಾಯ 60:20). ಕರ್ತನಾದ ಯೇಸು ಮಾತ್ರ ನಿಮ್ಮ ದುಃಖವನ್ನು ಸಂತೋಷವಾಗಿ ಪರಿವರ್ತಿಸಬಹುದು.  ಕಣ್ಣೀರಿನ ಬದಲಿಗೆ, ಅವನು ನಿಮಗೆ ಸಂತೋಷವನ್ನು ನೀಡುತ್ತಾನೆ.  ಆತನು ನಿಮ್ಮ ಪ್ರಲಾಪವನ್ನು ಹೃದಯದ ಸಂತೋಷವನ್ನಾಗಿ ಮಾಡುತ್ತಾನೆ.  ಮತ್ತು ಅವನು ನಿಮ್ಮ ಸೋಲನ್ನು ವಿಜಯವಾಗಿ ಪರಿವರ್ತಿಸುತ್ತಾನೆ.\r\n\r\nಯಾವಾಗ ಮೋಶೆಯು ;  ದೇವರ ಮನುಷ್ಯನು ಪ್ರಾರ್ಥಿಸಿದನು, ಅವನು ಹೇಳಿದನು: \"ನೀನು ನಮ್ಮನ್ನು ಕುಗ್ಗಿಸಿದ ದಿವಸಗಳಿಗೂ ನಾವು ಕೇಡನ್ನು ಅನುಭವಿಸಿದ ವರುಷಗಳಿಗೂ ತಕ್ಕಂತೆ ನಮ್ಮನ್ನು ಸಂತೋಷಪಡಿಸು.\" (ಕೀರ್ತನೆಗಳು 90:15)\r\n\r\nಯಾವುದಾದರೊಂದು ಕೊನೆಯಲ್ಲಿ ಮಾತ್ರ ನೀವು ಹೊಸ ಆರಂಭವನ್ನು ಹೊಂದಿರುತ್ತೀರಿ.  ನಿಮ್ಮ ಸಂಕಟದ ದಿನಗಳು ಮತ್ತು ನೀವು ಕೆಟ್ಟದ್ದನ್ನು ನೋಡಿದ ವರ್ಷಗಳ ಕೊನೆಯಲ್ಲಿ, ನಿಮ್ಮ ಶಾಶ್ವತ ಬೆಳಕಾಗಿರುವ ಕರ್ತನೊಂದಿಗೆ ನೀವು ಹೊಸ ಮತ್ತು ಅದ್ಭುತವಾದ ದಿನಗಳನ್ನು ಹೊಂದುವಿರಿ.\r\n\r\nಅವಳಿ ಮಕ್ಕಳನ್ನು ಹೆರಿಗೆ ಮಾಡುವ ತಾಯಿಯ ಕಥೆಯಿದೆ.  ಅವರ ಜನನದ ತಕ್ಷಣ, ಅವಳಿಗಳಲ್ಲಿ ಒಬ್ಬರು ಇನ್ನೊಬ್ಬರಿಗೆ ಹೇಳಿದರು: 'ಕೊನೆಗೆ ನಮ್ಮ ಎಲ್ಲಾ ದುಃಖಗಳು ಕೊನೆಗೊಂಡಿವೆ'.  ಮತ್ತು ಇನ್ನೊಬ್ಬನು ಉತ್ತರಿಸಿದನು:  ‘ಇಲ್ಲ, ಹಾಗಲ್ಲ.  ನಮ್ಮ ಸಂಕಷ್ಟಗಳೆಲ್ಲ ಇಂದಿನಿಂದ ಆರಂಭವಾಗುತ್ತದೆ’.  ತಾಯಿಯ ಗರ್ಭದಲ್ಲಿ ಅವರ ಜೀವನದ ಅಂತ್ಯದೊಂದಿಗೆ, ಪ್ರಪಂಚದಲ್ಲಿ ಅವರ ಹೊಸ ಪ್ರಯಾಣವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತದೆ.\r\n\r\nತನಗೆ ಮಕ್ಕಳಿಲ್ಲದ ಕಾರಣ ಹನ್ನಾ ಒಮ್ಮೆ ತನ್ನ ಆತ್ಮನ ಎಲ್ಲಾ ಕಹಿಯನ್ನು ಯೆಹೋವನ ಸನ್ನಿಧಿಯಲ್ಲಿ ಸುರಿದಳು.  ಮತ್ತು ಅವಳು ಅದನ್ನು ಮಾಡಿದ ನಂತರ, ಅವಳ ಮುಖವು ದುಃಖವಾಗಿರಲಿಲ್ಲ (1 ಸಮುವೇಲನು 1:18).  ಮತ್ತು ದೇವರು ಅವಳ ಮನವಿಯನ್ನು ಸ್ವೀಕರಿಸಿದನು ಮತ್ತು ಅವಳು ಮಹಾನ್ ಪ್ರವಾದಿ ಸಮುವೇಲನನ್ನು ತನ್ನ ಮಗನಾಗಿ ಸ್ವೀಕರಿಸಿದಳು.  ದೇವರ ಮಕ್ಕಳೇ, ಅದೇ ರೀತಿಯಲ್ಲಿ, ನೀವು ನಿಮ್ಮ ಹೃದಯ ಮತ್ತು ನಿಮ್ಮ ಮನವಿಗಳನ್ನು ಮತ್ತು ದುಃಖಗಳನ್ನು ಯೆಹೋವನ ಸನ್ನಿಧಿಯಲ್ಲಿ ಭಗವಂತನಲ್ಲಿ ಸುರಿಯಬೇಕು.\r\n\r\nನಾಳೆ ಹೊಸ ವರ್ಷದ ಆರಂಭ.  ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಹೊಸ ಭರವಸೆ ಮತ್ತು ಹೊಸ ಬೆಳಕು ಹುಟ್ಟಲಿ!  ಈ ವರ್ಷದಿಂದ ಹಳೆಯ ವಿಷಯಗಳೆಲ್ಲವೂ ಕೊನೆಗೊಳ್ಳಲಿ.  ಹೊಸ ವರ್ಷದಲ್ಲಿ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಎಲ್ಲವೂ ನವೀಕೃತವಾಗಲಿ.\r\n\r\nಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ;  “ಆದ್ದರಿಂದ, ಯಾರಾದರೂ ಕ್ರಿಸ್ತನಲ್ಲಿದ್ದರೆ ಅವನು ಹೊಸ ಸೃಷ್ಟಿಯಾಗಿದ್ದಾನೆ;  ಹಳೆಯ ವಸ್ತುಗಳು ಕಳೆದುಹೋಗಿವೆ;  ಇಗೋ, ಎಲ್ಲವೂ ಹೊಸದಾಗಿದೆ” (2 ಕೊರಿಂಥಿಯಾನ್ಸ್ 5:17).  ಹಳೆಯ ಒಡಂಬಡಿಕೆಯ ಯುಗದಲ್ಲಿ, ಕೆನಾನ್ – ಹಾಲು ಮತ್ತು ಜೇನುತುಪ್ಪದ ನಾಡು ಇಸ್ರೇಲೀಯರು ಅರಣ್ಯದಲ್ಲಿ ಅವರ ನಲವತ್ತು ವರ್ಷಗಳ ನಂತರ ಕಾಯುತ್ತಿದ್ದರು.  ಮತ್ತು ಅವರು ಅದನ್ನು ತಮ್ಮ ಹೃದಯದಲ್ಲಿ ಸಂತೋಷದಿಂದ ಆನುವಂಶಿಕವಾಗಿ ಪಡೆದರು.\r\n\r\nದೇವರ ಮಕ್ಕಳು, ಹೊಸ ಆಶೀರ್ವಾದಗಳು, ಹೊಸ ಅಭಿಷೇಕ ಮತ್ತು ಹೊಸ ಶಕ್ತಿಯು ಹೊಸ ವರ್ಷದಲ್ಲಿ ನಿಮ್ಮನ್ನು ಕಾಯುತ್ತಿದೆ.  ಮತ್ತು ನೀವು ಅವುಗಳನ್ನು ನಂಬಿಕೆಯಿಂದ ಪಡೆದುಕೊಳ್ಳಬೇಕು ಮತ್ತು ಆನುವಂಶಿಕವಾಗಿ ಪಡೆಯಬೇಕು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:-“ಯೆಹೋವನು ವಿಮೋಚಿಸಿದವರು ಹಿಂದಿರುಗಿ ಶಾಶ್ವತಸಂತೋಷವೆಂಬ ಕಿರೀಟವನ್ನು ಧರಿಸಿಕೊಂಡು ಉತ್ಸಾಹಧ್ವನಿಯೊಡನೆ ಚೀಯೋನಿಗೆ ಸೇರುವರು; ಹರ್ಷಾನಂದಗಳನ್ನು ಅನುಭವಿಸುವರು, ಮೊರೆಯೂ ಕರಕರೆಯೂ ತೊಲಗಿಹೋಗುವವು.\" (ಯೆಶಾಯ 35:10)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}