{"uniqueid":"20251026083304_a68aeaff","date":"2023-01-01","title":"ನಮ್ರತೆ!","key_verse":"33_6:8","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಮನುಷ್ಯನೇ, ಒಳ್ಳೆಯದು ಇಂಥದೇ ಎಂದು ಯೆಹೋವನು ನಿನಗೆ ತೋರಿಸಿದ್ದಾನಷ್ಟೆ; ನ್ಯಾಯವನ್ನು ಆಚರಿಸುವದು, ಕರುಣೆಯಲ್ಲಿ ಆಸಕ್ತನಾಗಿರುವದು, ನಿನ್ನ ದೇವರಿಗೆ ನಮ್ರವಾಗಿ ನಡೆದುಕೊಳ್ಳುವದು, ಇಷ್ಟನ್ನೇ ಹೊರತು ಯೆಹೋವನು ನಿನ್ನಿಂದ ಇನ್ನೇನು ಅಪೇಕ್ಷಿಸುವನು?”(ಮೀಕಾ 6:8)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಾವು ವರ್ಷದ ಅಂತ್ಯದಲ್ಲಿರುವಂತೆ, ನಿಮ್ಮನ್ನು ನೀವು ಪರೀಕ್ಷಿಸಿಕೊಳ್ಳಬೇಕು, ಅಸ್ತವ್ಯಸ್ತವಾಗಿರುವ ಎಲ್ಲವನ್ನೂ ಕ್ರಮವಾಗಿ ಹೊಂದಿಸಬೇಕು ಮತ್ತು ವಕ್ರವಾಗಿರುವುದನ್ನು ನೇರಗೊಳಿಸಬೇಕು.  ನೀವು ನಿಮ್ಮನ್ನು ಪವಿತ್ರಗೊಳಿಸಿಕೊಳ್ಳಬೇಕು ಮತ್ತು ಹೊಸ ಸಮರ್ಪಣೆ ಮತ್ತು ಹೊಸ ಸಂಕಲ್ಪದೊಂದಿಗೆ ಹೊಸ ವರ್ಷವನ್ನು ಪ್ರವೇಶಿಸಬೇಕು.\r\n\r\nಯೆಹೋವನು ನಿಮ್ಮಿಂದ ನಿರೀಕ್ಷಿಸುವ ನಾಲ್ಕು ಪ್ರಮುಖ ವಿಷಯಗಳಿವೆ.  ಮತ್ತು ಅವುಗಳು:\r\n\r\n*ಯೆಹೋವನು ಅನುಗ್ರಹವನ್ನು ಹೇರಳವಾಗಿ ಪಡೆಯಬೇಕಾದರೆ ನೀವು ನಮ್ರತೆಯಿಂದ ನಡೆಯಬೇಕು.  ಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ;\r\n\r\n\"ತನ್ನನ್ನು ಹೆಚ್ಚಿಸಿಕೊಳ್ಳುವ ಪ್ರತಿಯೊಬ್ಬನು ತಗ್ಗಿಸಲ್ಪಡುವನು; ತನ್ನನ್ನು ತಗ್ಗಿಸಿಕೊಳ್ಳುವವನು ಹೆಚ್ಚಿಸಲ್ಪಡುವನು ಅಂದನು.\" (ಲೂಕ 14:11).  \"ಆತನು ನಮ್ಮ ಮೇಲೆ ಅತಿಶಯವಾದ ಕೃಪೆಯನ್ನು ಇಡುತ್ತಾನೆ. ಆದುದರಿಂದ – ದೇವರು ಅಹಂಕಾರಿಗಳನ್ನು ಎದುರಿಸುತ್ತಾನೆ, ದೀನರಿಗಾದರೋ ಕೃಪೆಯನ್ನು ಅನುಗ್ರಹಿಸುತ್ತಾನೆ ಎಂದು ಶಾಸ್ತ್ರವು ಹೇಳುತ್ತದೆ.\" (ಯಾಕೋಬನು 4:6)  “ ಯೆಹೋವನು ಮಹೋನ್ನತನು; ಆದರೂ ದೀನರನ್ನು ಲಕ್ಷಿಸುತ್ತಾನೆ; ಗರ್ವಿಷ್ಠರನ್ನು ದೂರದಿಂದಲೇ ಗುರುತು ಹಿಡಿಯುತ್ತಾನೆ.\" (ಕೀರ್ತನೆಗಳು 138:6) \"ಕರ್ತನ ಮುಂದೆ ನಿಮ್ಮನ್ನು ತಗ್ಗಿಸಿಕೊಳ್ಳಿರಿ; ಆಗಲಾತನು ನಿಮ್ಮನ್ನು ಮೇಲಕ್ಕೆ ತರುವನು.\" (ಯಾಕೋಬನು 4:10)\r\n\r\nಅನೇಕ ಕ್ರೈಸ್ತ ಕುಟುಂಬಗಳ ವಿಘಟನೆಗೆ ಮುಖ್ಯ ಕಾರಣವೆಂದರೆ ಹೆಮ್ಮೆ, ದುರಹಂಕಾರ.  ಅಂತಹ ಜನರು ತಮ್ಮ ಕೊರತೆಯನ್ನು ಎಂದಿಗೂ ಒಪ್ಪಿಕೊಳ್ಳುವುದಿಲ್ಲ.  ಅವರು ಅನಗತ್ಯ ವಿವಾದಗಳಲ್ಲಿ ತೊಡಗುತ್ತಾರೆ.  ಅವರು ತಮ್ಮ ಹೃದಯದಲ್ಲಿ ಕಹಿ ಮತ್ತು ನಕಾರಾತ್ಮಕ ಉತ್ಸಾಹವನ್ನು ಸಂಗ್ರಹಿಸುತ್ತಾರೆ ಮತ್ತು ಹಿಡಿದಿಟ್ಟುಕೊಳ್ಳುತ್ತಾರೆ.  ಆದರೆ ವಿನಮ್ರರು ತಮ್ಮ ಎಲ್ಲಾ ಸಮಸ್ಯೆಗಳನ್ನು ದೇವರ ಕೈಗೆ ಒಪ್ಪಿಸುತ್ತಾರೆ ಮತ್ತು ನಂಬಿಕೆಯಿಂದ ಆತನನ್ನು ಕಾಯುತ್ತಾರೆ, ಅವರು ತಮ್ಮ ಸಮಸ್ಯೆಗಳನ್ನು ನೋಡಿಕೊಳ್ಳುತ್ತಾರೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ;  \"ಪಕ್ಷಪಾತದಿಂದಾಗಲಿ ಒಣಹೆಮ್ಮೆಯಿಂದಾಗಲಿ ಯಾವದನ್ನೂ ಮಾಡದೆ ಪ್ರತಿಯೊಬ್ಬನು ದೀನಭಾವದಿಂದ ಮತ್ತೊಬ್ಬರನ್ನು ತನಗಿಂತಲೂ ಶ್ರೇಷ್ಠರೆಂದು ಎಣಿಸಲಿ.\" (ಫಿಲಿಪ್ಪಿಯವರಿಗೆ 2:3)  ನಿಮ್ಮ ಅಹಂಕಾರ ಮತ್ತು ಹೆಮ್ಮೆಯನ್ನು ನೀವು ತೊಡೆದುಹಾಕಬೇಕು ಮತ್ತು ಬದಲಿಗೆ ಪ್ರತಿಪಾದಿಸಬೇಕು: \"ಇನ್ನು ಮುಂದೆ ನಾನು ಬದುಕುವುದಾದರೆ ಕ್ರಿಸ್ತನು ನನ್ನಲ್ಲಿ ವಾಸಿಸುತ್ತಾನೆ\" ಮತ್ತು ನಿಮ್ಮನ್ನು ಶಿಲುಬೆಯ ನೆರಳಿನಲ್ಲಿ ಮರೆಮಾಡಿ.  ನಮ್ರತೆಯನ್ನು ಧರಿಸುವವರು ತಮ್ಮ ಸ್ವಂತವನ್ನು ಹುಡುಕುವುದಿಲ್ಲ ಆದರೆ ಇತರರ ಹಿತಾಸಕ್ತಿಗಳನ್ನು ಹುಡುಕುತ್ತಾರೆ. ಕರ್ತನಾದ ಯೇಸು ಹೇಳಿದರು;  \"ನಾನು ಸಾತ್ವಿಕನೂ ದೀನಮನಸ್ಸುಳ್ಳವನೂ ಆಗಿರುವದರಿಂದ ನನ್ನ ನೊಗವನ್ನು ನಿಮ್ಮ ಮೇಲೆ ತೆಗೆದುಕೊಂಡು ನನ್ನಲ್ಲಿ ಕಲಿತುಕೊಳ್ಳಿರಿ;\" (ಮತ್ತಾಯ 11:29)\r\n\r\nಇಂದು ಅನೇಕ ಜನರು ಈ ಜಗತ್ತಿನಲ್ಲಿ ನ್ಯಾಯ ಅಥವಾ ಸದಾಚಾರವಿಲ್ಲ ಎಂಬ ತತ್ವಶಾಸ್ತ್ರವನ್ನು ಪ್ರತಿಪಾದಿಸುತ್ತಾರೆ;  ಮತ್ತು ನಿಮ್ಮ ದಾರಿಯನ್ನು ಹೊಂದಲು ನೀವು ನಿಜವಾಗಿಯೂ ಹೋರಾಡಬೇಕು.  ಇದು ದೇವರ ಮಾರ್ಗವಲ್ಲ ಎಂದು ನೀವು ತಿಳಿದಿರಬೇಕು.  ನಿಮಗಾಗಿ ಕರ್ತನು ಹೋರಾಡುವವನು.  ಸರ್ವಶಕ್ತನಾದ ಯೆಹೋವನು ನಿನಗೆ ನ್ಯಾಯವನ್ನು ಸಲ್ಲಿಸುವವನು.  ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಎಲ್ಲವನ್ನೂ ದೇವರ ಕೈಗೆ ಒಪ್ಪಿಸಿದಾಗ ಮತ್ತು ಅವನಲ್ಲಿ ವಿಶ್ರಾಂತಿಯನ್ನು ಕಂಡುಕೊಂಡಾಗ, ಕರ್ತನು ನಿಮಗೆ ಸಂಬಂಧಿಸಿದ ಎಲ್ಲವನ್ನೂ ಪರಿಪೂರ್ಣಗೊಳಿಸುತ್ತಾನೆ ಮತ್ತು ಶಶಕ್ತ ಗೊಳಿಸುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ: \"ಧನ ಮಾನ ಜೀವಗಳು ದೀನಭಾವಕ್ಕೂ ಯೆಹೋವನ ಭಯಕ್ಕೂ ಫಲ.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 22:4)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}