{"uniqueid":"20251026083308_71b33be4","date":"2022-12-29","title":"ಪಾಪಿಗಳನ್ನು ರಕ್ಷಿಸಲು!","key_verse":"54_1:15","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಕ್ರಿಸ್ತ ಯೇಸು ಪಾಪಿಗಳನ್ನು ರಕ್ಷಿಸುವದಕ್ಕೋಸ್ಕರ ಈ ಲೋಕಕ್ಕೆ ಬಂದನು ಎಂಬ ವಾಕ್ಯವು ನಂಬತಕ್ಕದ್ದಾಗಿಯೂ ಸರ್ವಾಂಗೀಕಾರಕ್ಕೆ ಯೋಗ್ಯವಾದದ್ದಾಗಿಯೂ ಅದೆ;\" (1 ತಿಮೊಥೆಯನಿಗೆ 1:15)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನಾದ ಯೇಸು ನಮ್ಮನ್ನು ರಕ್ಷಿಸಲು ಈ ಲೋಕಕ್ಕೆ ಬಂದನೆಂದು ತಿಳಿಯುವುದು ಎಷ್ಟು ಸಾಂತ್ವನದಾಯಕವಾಗಿದೆ.  ಇದು ದೇವರ ವಾಗ್ದಾನದ ನೆರವೇರಿಕೆಯೂ ಆಗಿದೆ. ವಾಕ್ಯದ ದ ಈ ಭಾಗವು ಸಂತೋಷದ ಸಾರವನ್ನು ಸೂಕ್ತವಾಗಿ ಸೆರೆಹಿಡಿಯುತ್ತದೆ.\r\n\r\nಆಪೋಸ್ತಲನಾದ ಪೌಲನು ಈ ಜಗತ್ತಿಗೆ ಬಂದ ಕ್ರಿಸ್ತ ಯೇಸುವಿನ ಬಗ್ಗೆ ಮಾತನಾಡುವಾಗ, ಅವನು ಅದನ್ನು ತುಂಬಾ ಪ್ರೀತಿ ಮತ್ತು ಸಹಾನುಭೂತಿಯಿಂದ ಹೇಳುತ್ತಾನೆ.  ತನ್ನನ್ನು ಉದ್ಧಾರ ಮಾಡಿದ ದೈವಿಕ ಪ್ರೀತಿಯನ್ನು ಅವನು ಕೃತಜ್ಞತೆಯಿಂದ ಅಂಗೀಕರಿಸುತ್ತಾನೆ.  ಅವನು ತನ್ನನ್ನು ಪಾಪಿ ಮತ್ತು ಪಾಪಿಗಳ ಮುಖ್ಯಸ್ಥ ಎಂದು ಕರೆದುಕೊಳ್ಳುತ್ತಾನೆ.\r\n\r\nಬೀದಿ ಮೂಲೆಗಳಲ್ಲಿ ಬೋಧಿಸುವವರನ್ನು ಅನೇಕ ಜನರು ಗೇಲಿ ಮಾಡುತ್ತಾರೆ.  ಅವರು ಅವರನ್ನು ಅಪಹಾಸ್ಯ ಮಾಡುತ್ತಾ, ‘ಇಗೋ ಬಂದಿರುವ ಭಕ್ತನು ಇತರರೆಲ್ಲರನ್ನು ಪಾಪಿಗಳೆಂದು ಕರೆಯುವನು.  ಅವರು ಮಹಾನ್ ಭಕ್ತರು ಮತ್ತು ಉಳಿದವರು ಪಾಪಿಗಳು ಎಂದು ಅವರು ಭಾವಿಸುತ್ತಾರೆ.  ಅವರು ಅಜ್ಞಾನಿಗಳಾಗಿರುವುದರಿಂದ ಅವರು ಅಂತಹ ಅಪಹಾಸ್ಯದಲ್ಲಿ ತೊಡಗುತ್ತಾರೆ.\r\n\r\nಒಬ್ಬ ಬೋಧಕನು ಉತ್ಸಾಹದಿಂದ ಮತ್ತು ಶಕ್ತಿಯುತವಾದ ರೀತಿಯಲ್ಲಿ ಕರ್ತನಿಗಾಗಿ ಸೇವೆಯನ್ನು ಮಾಡುತ್ತಿದ್ದನು;  ಮತ್ತು ಅವರು ಆ ಸೇವೆಯಲ್ಲಿ ಬಹಳ ಪರಿಣಾಮಕಾರಿಯಾಗಿದ್ದರು.  ಅವರ ನೆಚ್ಚಿನ ವಾಕ್ಯ \"ಕ್ರಿಸ್ತ ಯೇಸು ಪಾಪಿಗಳನ್ನು ರಕ್ಷಿಸಲು ಜಗತ್ತಿಗೆ ಬಂದನು\".  ಒಮ್ಮೆ ಅವರು ಶುಶ್ರೂಷೆಯಲ್ಲಿ ನಿರತರಾಗಿದ್ದಾಗ, ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಬಹಳ ಕೋಪಗೊಂಡು ಅವನನ್ನು ಒಂಟಿಯಾದ ಸ್ಥಳದಲ್ಲಿ ಹಿಡಿದು, ಆ ಚೀಲವನ್ನು ದೋಣಿಯಲ್ಲಿ ತುಂಬಿಸಿ ಮತ್ತು ದೇಹವನ್ನು ಸಮುದ್ರದಲ್ಲಿ ಮುಳುಗಿಸುವ ಉದ್ದೇಶದಿಂದ ಅವನನ್ನು ಗೋಣಿಚೀಲದಲ್ಲಿ ಕಟ್ಟಿಹಾಕಿದನು. ಅದು ರಾತ್ರಿ ಸಮಯ.\r\n\r\nಆ ಬೋಧಕನು ತನ್ನ ಅಂತ್ಯವನ್ನು ಸಮೀಪಿಸುತ್ತಿರುವುದನ್ನು ಅರಿತುಕೊಂಡನು.  ಆದ್ದರಿಂದ, ಅವನು ತನ್ನ ಕೊನೆಯ ಉಸಿರಿನವರೆಗೂ ಯೇಸುವನ್ನು ಬೋಧಿಸಲು ನಿರ್ಧರಿಸಿದನು.  ಆದ್ದರಿಂದ, ಅವರು ಜೋಳಿಗೆಯಿಂದ ಜೋರಾಗಿ ಉಪದೇಶವನ್ನು ಪ್ರಾರಂಭಿಸಿದರು;  \"ಕ್ರಿಸ್ತ ಯೇಸು ಪಾಪಿಗಳನ್ನು ರಕ್ಷಿಸಲು ಜಗತ್ತಿಗೆ ಬಂದನು.\"  ಮತ್ತು ಆ ಸ್ಥಳದಿಂದ ಹಾದುಹೋದ ಕೆಲವರು ಶಬ್ದ ಎಲ್ಲಿಂದ ಬಂತು ಎಂದು ನೋಡಿ, ಗೋಣಿಚೀಲವನ್ನು ತೆರೆದರು.\r\n\r\nಬೋಧಕನು ಗೋಣಿಚೀಲದಿಂದ ಹಾರಿ, ಹೇಳಲು ಪ್ರಾರಂಭಿಸಿದನು: ‘ನೋಡಿ, ಅವರು ನನ್ನನ್ನು ಗೋಣಿಚೀಲದಲ್ಲಿ ಕಟ್ಟಿ ಸಮುದ್ರದಲ್ಲಿ ಮುಳುಗಿಸಲು ಪ್ರಯತ್ನಿಸಿದರು.  ಆದರೆ ನೀವು ನನ್ನನ್ನು ಉಳಿಸಿದ್ದೀರಿ.  ಅದೇ ರೀತಿಯಲ್ಲಿ, ಸೈತಾನನು ಪಾಪಿಗಳನ್ನು ಕಟ್ಟುತ್ತಾನೆ ಮತ್ತು ಅವರನ್ನು ಬೆಂಕಿಯ ಸಮುದ್ರದಲ್ಲಿ ಮುಳುಗಿಸಲು ಬಯಸುತ್ತಾನೆ.  ಆದರೆ ಕರ್ತನಾದ ಯೇಸು ಆ ಪಾಪಿಗಳನ್ನು ವಿಮೋಚಿಸಲು ಈ ಲೋಕಕ್ಕೆ ಬಂದನು.  ಜನರು ಅವನ ಮಾತನ್ನು ಶ್ರದ್ಧೆಯಿಂದ ಆಲಿಸಿದರು ಮತ್ತು ಆ ಬೋಧಕನಿಗೆ ವಿಮೋಚನೆಯ ಸುವಾರ್ತೆಯನ್ನು ಘೋಷಿಸಲು ಇದು ಉತ್ತಮ ಅವಕಾಶವಾಯಿತು.\r\n\r\nಬಹುಶಃ ಜಗತ್ತು ಸುವಾರ್ತಾಬೋಧಕರನ್ನು ಕೀಳಾಗಿ ನೋಡಬಹುದು.  ಆದರೆ ಕರ್ತನಾದ ಯೇಸು ಅವರಿಗೆ ಹೆಚ್ಚಿನ ಗೌರವವಿದೆ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ;  “ಪರ್ವತಗಳ ಮೇಲೆ ತ್ವರೆಪಡುತ್ತಾ ಶುಭಸಮಾಚಾರವನ್ನು ತಂದು ಸಮಾಧಾನವನ್ನು ಸಾರುವ ದೂತನ ಪಾದಗಳು ಎಷ್ಟೋ ಅಂದವಾಗಿವೆ! ಒಳ್ಳೆಯ ಶುಭವರ್ತಮಾನವನ್ನು, ಶುಭದ ಸುವಾರ್ತೆಯನ್ನು ತಂದು ರಕ್ಷಣೆಯನ್ನು ಪ್ರಕಟಿಸುತ್ತಾ – ನಿನ್ನ ದೇವರು ರಾಜ್ಯಭಾರವನ್ನು ವಹಿಸಿದ್ದಾನೆ ಎಂದು ಚೀಯೋನಿಗೆ ತಿಳಿಸುವವನಾಗಿದ್ದಾನೆ.\" (ಯೆಶಾಯ 52:7).  ದೇವರ ಮಕ್ಕಳೇ, ತನ್ನ ಸೇವಕರ ಪಾದಗಳನ್ನು ಸುಂದರವೆಂದು ಪರಿಗಣಿಸುವ ಯೆಹೋವನ ಸುವಾರ್ತೆಯನ್ನು ನೀವು ಸಾರುತ್ತೀರಾ?"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಅವರು – ಕರ್ತನಾದ ಯೇಸುವಿನ ಮೇಲೆ ನಂಬಿಕೆಯಿಡು, ಆಗ ನೀನು ರಕ್ಷಣೆಹೊಂದುವಿ, ನಿನ್ನ ಮನೆಯವರೂ ರಕ್ಷಣೆಹೊಂದುವರು ಎಂದು ಹೇಳಿ ಅವನಿಗೂ ಅವನ ಮನೆಯಲ್ಲಿದ್ದವರೆಲ್ಲರಿಗೂ ದೇವರ ವಾಕ್ಯವನ್ನು ತಿಳಿಸಿದರು.\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 16:31)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}