{"uniqueid":"20251026083318_71b33be2","date":"2022-12-27","title":"ಬೆಳಕಿನ ಉದಯ!","key_verse":"42_1:77-79","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಮ್ಮ ದೇವರು ಅತ್ಯಂತಕರುಣೆಯಿಂದ ದಯಪಾಲಿಸುವ ಪಾಪಪರಿಹಾರವೆಂಬ ರಕ್ಷಣೆಯ ತಿಳುವಳಿಕೆಯನ್ನು ಆತನ ಪ್ರಜೆಗೆ ಕೊಡುವವನಾಗಿಯೂ ಇರುವಿ. ಆ ಕರುಣೆಯಿಂದಲೇ ನಮಗೆ ಮೇಲಿನಿಂದ ಅರುಣೋದಯವು ಉಂಟಾಗಿ ಕತ್ತಲಲ್ಲಿಯೂ ಮರಣಾಂಧಕಾರದಲ್ಲಿಯೂ ವಾಸಿಸಿರುವವರಾದ ನಮಗೆ ಪ್ರಕಾಶ ಕೊಟ್ಟು ನಮ್ಮ ಕಾಲುಗಳನ್ನು ಸಮಾಧಾನದ ಮಾರ್ಗದಲ್ಲಿ ಸೇರಿಸಿ ನಡಿಸುವದು ಅಂದನು.\" (ಲೂಕ 1:77-79)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕ್ರಿಸ್‌ಮಸ್ ದಿನವು ನಮ್ಮ ಹಿಂದೆ ಬಂದ ನಂತರವೂ, ಕ್ರಿಸ್‌ಮಸ್‌ನ ಉದ್ದೇಶವು ಇನ್ನೂ ಈಡೇರಿಲ್ಲ;  ಮತ್ತು ಇದು ನಮ್ಮ ಕರ್ತನ ಎರಡನೇ ಬರುವಿಕೆಯ ತನಕ ಮುಂದುವರಿಯುತ್ತದೆ.  ಕತ್ತಲೆಯಲ್ಲಿ ಮತ್ತು ಸಾವಿನ ನೆರಳಿನಲ್ಲಿ ಕುಳಿತುಕೊಳ್ಳುವವರಿಗೆ ಬೆಳಕನ್ನು ನೀಡಲು ನಮ್ಮ ಕರ್ತನು ಈ ಜಗತ್ತಿನಲ್ಲಿ ಇದ್ದನು.\r\n\r\nಕರ್ತನು ಈ ಜಗತ್ತಿನಲ್ಲಿ ಹುಟ್ಟಿದ ಉದ್ದೇಶವನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ನಿಮಗೆ ಸಾಧ್ಯವಾಗದಿದ್ದರೂ, ದೇವರ ವಾಕ್ಯದಿಂದ ನೀವು ಅನೇಕ ಪ್ರಮುಖ ಪಾಠಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವಿರಿ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ;  \"ಕೆಟ್ಟುಹೋದದ್ದನ್ನು ರಕ್ಷಿಸಲು ಮನುಷ್ಯಕುಮಾರನು ಬಂದಿದ್ದಾನೆ\" (ಮ್ಯಾಥ್ಯೂ 18:11).  \"ಮನುಷ್ಯಕುಮಾರನು ಕೆಟ್ಟುಹೋಗಿರುವದನ್ನು ಹುಡುಕಿ ರಕ್ಷಿಸುವದಕ್ಕೆ ಬಂದನು ಎಂದು ಹೇಳಿದನು.\" (ಲೂಕ 19:10)  \"ಕ್ರಿಸ್ತ ಯೇಸು ಪಾಪಿಗಳನ್ನು ರಕ್ಷಿಸಲು ಲೋಕಕ್ಕೆ ಬಂದನು\" (1 ತಿಮೋತಿ 1:15).\r\n\r\nಅರಸನಾದ ಸೊಲೋಮೋನನ ಬಗ್ಗೆ ಹಳೆಯ ಕಥೆಯಿದೆ.  ಒಮ್ಮೆ ಅವನು ಶೆಬಾದ ರಾಣಿಯೊಂದಿಗೆ ಕುದುರೆಯ ಮೇಲೆ ಸವಾರಿ ಮಾಡುತ್ತಿದ್ದನು.  ದಾರಿಯಲ್ಲಿ, ದಾರಿಯಲ್ಲಿ ಹಲವಾರು ಇರುವೆಗಳು ಚಲಿಸುತ್ತಿರುವುದನ್ನು ಅವನು ನೋಡಿದನು.  ಅವನು ಕುದುರೆಯಿಂದ ಕೆಳಗಿಳಿದು ಶೆಬಾದ ರಾಣಿಗೆ ಇರುವೆಗಳು ಏನು ಹೇಳುತ್ತಿವೆ ಎಂದು ಅವಳು ಅರ್ಥಮಾಡಿಕೊಂಡಿದ್ದಾಳೆ ಎಂದು ಕೇಳಿದನು.  ಮತ್ತು ಅವರು ಹೇಳುತ್ತಿದ್ದಾರೆ ಎಂದು ಅವರು ಮುಂದುವರಿಸಿದರು: “ಎಲ್ಲರೂ ನಮ್ಮನ್ನು ತುಳಿಯುತ್ತಿದ್ದಾರೆ.  ಆದರೆ ರಾಜ ಸೊಲೊಮೋನನು ಸಹ ಅದೇ ಕೆಲಸವನ್ನು ಏಕೆ ಮಾಡಬೇಕು?”.  ಆದ್ದರಿಂದ, ಅವರು ತಮ್ಮ ಸವಾರಿಯನ್ನು ಮುಂದುವರಿಸಲು ಪರ್ಯಾಯ ಮಾರ್ಗವನ್ನು ಸೂಚಿಸಿದರು.  ರಾಜ ಸೊಲೊಮೋನನು ಅಷ್ಟು ಮಾತ್ರ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬಲ್ಲನು.  ಆದರೆ ಅವನು ಇರುವೆಯಾಗಿ ಮಾರ್ಪಟ್ಟಿದ್ದರೆ, ಅವುಗಳ ಗುಣಲಕ್ಷಣಗಳು ಮತ್ತು ಭಾಷೆಯನ್ನು ಕಲಿತಿದ್ದರೆ, ಅವನು ಆ ಇರುವೆಗಳ ಬಗ್ಗೆ ಅನೇಕ ಆಳವಾದ ರಹಸ್ಯಗಳನ್ನು ತಿಳಿದುಕೊಳ್ಳುತ್ತಿದ್ದನು.\r\n\r\nದೇವಾದಿ ದೇವನು, ರಾಜಾದಿ ರಾಜನು, ಪ್ರಭುಗಳ ಪ್ರಭು ಮತ್ತು ಸೃಷ್ಟಿಯ ಕರ್ತನು, ಎಲ್ಲಾ ಸ್ವರ್ಗೀಯ ಮಹಿಮೆಯನ್ನು ತ್ಯಜಿಸಿದನು ಮತ್ತು ನಮ್ಮ ಪಾಪಗಳಿಂದ ನಮ್ಮನ್ನು ವಿಮೋಚನೆಗೊಳಿಸಲು ಮಾಂಸ ಮತ್ತು ರಕ್ತದಲ್ಲಿ ನಮ್ಮಂತೆ ಮನುಷ್ಯನ ರೂಪವನ್ನು ತೆಗೆದುಕೊಂಡನು. ವಾಕ್ಯವು ಹೇಳುತ್ತದೆ, ಇದು ಕತ್ತಲೆಯಲ್ಲಿ ಮತ್ತು ಸಾವಿನ ನೆರಳಿನಲ್ಲಿ ಕುಳಿತುಕೊಳ್ಳುವವರಿಗೆ ಬೆಳಕನ್ನು ನೀಡುವ ಅವಳಿ ಉದ್ದೇಶಕ್ಕಾಗಿ ಮತ್ತು ನಮ್ಮ ಪಾದಗಳನ್ನು ಶಾಂತಿಯ ಮಾರ್ಗಕ್ಕೆ ಮಾರ್ಗದರ್ಶಿಸುತ್ತದೆ (ಲೂಕ 1:78, 79).\r\n\r\nಕ್ರಿಸ್ತನು ಈ ಜಗತ್ತಿನಲ್ಲಿ ಹುಟ್ಟಲು ಕಾರಣಗಳನ್ನು ನೀವು ಅರ್ಥಮಾಡಿಕೊಂಡರೆ, ಅದು ನಿಮ್ಮ ಜೀವನವನ್ನು ಬೆಳಗಿಸುತ್ತದೆ.  ಮತ್ತು ಕೃತಜ್ಞತೆಯ ಹೃದಯದಿಂದ ಆತನನ್ನು ಸ್ತುತಿಸಿ ಆರಾಧಿಸಲು ಅದು ನಿಮ್ಮನ್ನು ಕರೆದೊಯ್ಯುತ್ತದೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ;  \"ನಿಮ್ಮನ್ನೂ ನಮ್ಮನ್ನೂ ಒಂದು ಮಾಡಿದವನಾದ ಆತನೇ ನಮಗೆ ಸಮಾಧಾನಕರ್ತೃವಾಗಿದ್ದಾನೆ. ಆತನು ತನ್ನ ಶರೀರವನ್ನು ಸಮರ್ಪಿಸಿದ್ದರಲ್ಲಿ ವಿಧಿರೂಪವಾದ ಆಜ್ಞೆಗಳುಳ್ಳ ಧರ್ಮಶಾಸ್ತ್ರವನ್ನು ತೆಗೆದುಹಾಕಿ ಇದ್ದ ದ್ವೇಷವನ್ನು ಮುಗಿಸಿ ನಮ್ಮನ್ನು ಅಗಲಿಸಿದ ಅಡ್ಡಗೋಡೆಯನ್ನು ಕೆಡವಿಹಾಕಿದನು. ಇದ್ದ ದ್ವೇಷವನ್ನು ತನ್ನ ಶಿಲುಬೆಯ ಮೇಲೆ ಕೊಂದು ಆ ಶಿಲುಬೆಯ ಮೂಲಕ ಉಭಯರನ್ನೂ ಒಂದೇ ದೇಹದಂತಾಗ ಮಾಡಿ ದೇವರೊಂದಿಗೆ ಸಮಾಧಾನಪಡಿಸಿದ್ದಾನೆ.\" (ಎಫೆಸದವರಿಗೆ 2:14, 16)  ದೇವರ ಮಕ್ಕಳೇ, ಈ ಬಹಿರಂಗಪಡಿಸುವಿಕೆಯ ಬೆಳಕು ನಿಮ್ಮ ಜೀವನವನ್ನು ಬೆಳಗಿಸಲಿ!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:-“ಶಾಂತಿಯನ್ನು ನಿಮಗೆ ಬಿಟ್ಟುಹೋಗುತ್ತೇನೆ, ನನ್ನಲ್ಲಿರುವಂಥ ಶಾಂತಿಯನ್ನು ನಿಮಗೆ ಕೊಡುತ್ತೇನೆ; ಲೋಕವು ಕೊಡುವ ರೀತಿಯಿಂದ ನಾನು ನಿಮಗೆ ಕೊಡುವದಿಲ್ಲ. ನಿಮ್ಮ ಹೃದಯವು ಕಳವಳಗೊಳ್ಳದಿರಲಿ, ಹೆದರದಿರಲಿ.\" (ಯೋಹಾನ 14:27)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}