{"uniqueid":"20251026083323_71b33be2","date":"2022-12-27","title":"ಸಮಾಧಾನದ ರಾಜಕುಮಾರ!","key_verse":"23_32:18","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನನ್ನ ಜನರು ಸಮಾಧಾನನಿವಾಸದಲ್ಲಿಯೂ ನಿರ್ಭಯನಿಲಯಗಳಲ್ಲಿಯೂ ನೆಮ್ಮದಿಯ ಆಶ್ರಯಗಳಲ್ಲಿಯೂ ನೆಲೆಗೊಳ್ಳುವರು.\" (ಯೆಶಾಯ 32:18)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಮ್ಮ ಕರ್ತನು ಎಲ್ಲಾ ಪ್ರಯೋಜನಗಳನ್ನು ನೀಡುವವನು;  ಮತ್ತು ಅವನ ಎಲ್ಲಾ ಪ್ರಯೋಜನಗಳು ಪರಿಪೂರ್ಣವಾಗಿವೆ.  ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಪಡೆಯಬಹುದಾದ ಪ್ರಯೋಜನಗಳಲ್ಲಿ ಶ್ರೇಷ್ಠವಾದದ್ದು ಸಮಾಧಾನ.  ಕರ್ತನಾದ ಯೇಸು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಪರಿಪೂರ್ಣ ಶಾಂತಿಯನ್ನು ಆಜ್ಞಾಪಿಸುತ್ತಿದ್ದಾರೆ.  ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಹಿಂಸಾತ್ಮಕ ಗಾಳಿ ಮತ್ತು ಘರ್ಜಿಸುವ ಸಮುದ್ರವನ್ನು ಅವನು ಖಂಡಿಸಿದಾಗ, ಎಲ್ಲಾ ಸಮಸ್ಯೆಗಳು ಓಡಿಹೋಗುತ್ತವೆ ಮತ್ತು ನಿಮ್ಮ ಹೃದಯವು ದೈವಿಕ ಶಾಂತಿಯಿಂದ ತುಂಬಿರುತ್ತದೆ.\r\n\r\nನಾವು ಪ್ರಪಂಚದ ಅಂತ್ಯಕ್ಕೆ ಬಂದಿದ್ದೇವೆ ಮತ್ತು ಇತಿಹಾಸದ ಅಂತಿಮ ಸಮಯವನ್ನು ಸಮೀಪಿಸುತ್ತಿದ್ದೇವೆ.  ಈ ಕೊನೆಯ ದಿನಗಳಲ್ಲಿ ಜನರು ತಮ್ಮ ಸಹಜ ಪ್ರೀತಿಯನ್ನು ಕಳೆದುಕೊಂಡು ಪ್ರಾಣಿಗಳಂತೆ ಕಾಡುತ್ತಿದ್ದಾರೆ.  ಈ ಕಾರಣದಿಂದಾಗಿ, ಜನರು ತಮ್ಮ ಶಾಂತಿಯನ್ನು ಕಳೆದುಕೊಂಡಿದ್ದಾರೆ;  ಮತ್ತು ಅವರು ಎಲ್ಲಾ ಸಮಯದಲ್ಲೂ ತೊಂದರೆಗೊಳಗಾಗುತ್ತಾರೆ ಮತ್ತು ಚಿಂತೆ ಮಾಡುತ್ತಾರೆ.  ಸಣ್ಣಪುಟ್ಟ ವಿಷಯಗಳಿಗೂ ಕೊಲೆ ಮಾಡಿ ದೊಡ್ಡ ಅಪರಾಧಗಳಲ್ಲಿ ತೊಡಗುತ್ತಾರೆ.  ಅಂತಹ ಸಮಯಗಳಲ್ಲಿ, ನಮಗೆ ರಕ್ಷಣೆಯ ಅಗತ್ಯವಿರುತ್ತದೆ ಆದರೆ ನಮಗೆ ಶಾಂತಿಯ ಅಗತ್ಯವೂ ಇದೆ;  ಇದರಿಂದ ನಮ್ಮ ಹೃದಯವು ತೊಂದರೆಗೊಳಗಾಗುವುದಿಲ್ಲ.\r\n\r\nನೀವು ನಿಜವಾದ ಶಾಂತಿಯನ್ನು ಪಡೆಯಲು ಬಯಸಿದರೆ, ನೀವು ಸಮಾಧಾನ ದ ರಾಜಕುಮಾರನನ್ನು ಹುಡುಕಬೇಕು.  ಒಮ್ಮೆ ಸಂತ ಅಗಸ್ಟೀನ್ ಹೀಗೆ ಹೇಳಿದರು: “ನನ್ನ ಆತ್ಮವು ನನ್ನೊಳಗೆ ಚಂಚಲವಾಗಿತ್ತು.  ಆದರೆ ಅದು ಯೇಸುವನ್ನು ಕಂಡುಕೊಂಡಾಗ, ಅದು ಆತನಲ್ಲಿ ವಿಶ್ರಾಂತಿಯನ್ನು ಕಂಡುಕೊಂಡಿತು.  ಈ ಪ್ರಪಂಚದ ಅರಣ್ಯದಲ್ಲಿ, ನೀವು ವಿಶ್ರಾಂತಿ ಸ್ಥಳವನ್ನು ಹುಡುಕಬೇಕಾದರೆ, ನೀವು ಖಂಡಿತವಾಗಿಯೂ ಯೇಸುವಿನ ಬಳಿಗೆ ಬರಬೇಕು – ಸಮಾಧಾನದ ರಾಜಕುಮಾರ.\r\n\r\nನೀವು ಯೇಸುವಿನ ಬಳಿಗೆ ಬಂದಾಗ, ಆತನು ಸಮಾಧಾನವನ್ನು ನೀಡುತ್ತಾನೆ ಮಾತ್ರವಲ್ಲದೆ ಎಂದಿಗೂ ತೆಗೆದುಹಾಕಲಾಗದ ಸಮಾಧಾನದ ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡುತ್ತಾನೆ.  \"ಬೆಟ್ಟಗಳು ಸ್ಥಳವನ್ನು ಬಿಟ್ಟುಹೋದಾವು, ಗುಡ್ಡಗಳು ಕದಲಿಯಾವು; ಆದರೆ ನನ್ನ ಕೃಪೆಯು ನಿನ್ನನ್ನು ಬಿಟ್ಟುಹೋಗದು, ಸಮಾಧಾನದ ನನ್ನ ಒಪ್ಪಂದವು ಕದಲದು ಎಂದು ನಿನ್ನನ್ನು ಕರುಣಿಸುವ ಯೆಹೋವನು ಅನ್ನುತ್ತಾನೆ.\" (ಯೆಶಾಯ 54:10).  ಸಮಾಧಾನದ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ನೀವು ಸಮಾಧಾನದ ರಾಜಕುಮಾರನೊಂದಿಗೆ ನಿಮ್ಮ ಭಾಗವನ್ನು ಪೂರೈಸುತ್ತೀರಾ?\r\n\r\nನೀವು ಸಮಾಧಾನದ ಒಡಂಬಡಿಕೆಯನ್ನು ಪ್ರವೇಶಿಸಬೇಕಾದರೆ, ನಿಮ್ಮ ಎಲ್ಲಾ ಪಾಪಗಳನ್ನು ಮತ್ತು ಅಕ್ರಮಗಳನ್ನು ನಿಮ್ಮಿಂದ ತೆಗೆದುಹಾಕಬೇಕು.  ಏಕೆಂದರೆ ಯೆಹೋವನು ಹೇಳುತ್ತಾನೆ;  ದುಷ್ಟರಿಗೆ \"ಸಮಾಧಾನವಿಲ್ಲ\" (ಯೆಶಾಯ 57:21) ಎಂಬುದಾಗಿ ನೀವು ಶಿಲುಬೆಯ ಬಳಿಗೆ ಬರಬೇಕು ಮತ್ತು ನಮ್ಮ ಶಾಂತಿಗಾಗಿ ಶಿಕ್ಷೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ಕರ್ತನಾದ ಯೇಸುವನ್ನು ನೋಡಬೇಕು (ಯೆಶಾಯ 53:5).  ನೀವು ಯೇಸುವಿನ ರಕ್ತದಿಂದ ತೊಳೆದಾಗ ಮತ್ತು ನಿಮ್ಮ ಪಾಪಗಳನ್ನು ಕ್ಷಮಿಸಿದಾಗ, ನಿಮ್ಮ ಹೃದಯವು ದೈವಿಕ ಶಾಂತಿಯಿಂದ ತುಂಬಿರುತ್ತದೆ;  ಎಲ್ಲಾ ತಿಳುವಳಿಕೆಯನ್ನು ಮೀರಿಸುವ ಶಾಂತಿ.\r\n\r\nನೀವು ಆತನೊಂದಿಗಿನ ಸಮಾಧಾನದ ಒಡಂಬಡಿಕೆಗೆ ಮಾತ್ರ ಪ್ರವೇಶಿಸಬಾರದು ಆದರೆ ನಿಮ್ಮ ಎಲ್ಲಾ ಹೊರೆಗಳನ್ನು ಮತ್ತು ಚಿಂತೆಗಳನ್ನು ಆತನ ಮೇಲೆ ಹಾಕಲು ಮತ್ತು ಆತನಲ್ಲಿ ವಿಶ್ರಾಂತಿ ಪಡೆಯಲು ಕಲಿಯಬೇಕು.  ಕೆಲವರು ಅತ್ಯಲ್ಪ ವಿಷಯಗಳಿಗೂ ಟೆನ್ಷನ್ ಆಗುತ್ತಾರೆ.  ಏಕೆಂದರೆ ಅವರು ಯೆಹೋವನ ಮೇಲೆ ವಾಲುತ್ತಿಲ್ಲ.  ಅವರು ತಮ್ಮ ಹೊರೆ ಮತ್ತು ಚಿಂತೆಗಳನ್ನು ಯೆಹೋವನ ಮೇಲೆ ಹಾಕಿಲ್ಲ.  ದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಎಲ್ಲಾ ಲೌಕಿಕ ಸಮಸ್ಯೆಗಳನ್ನು ದೇವರ ಮೇಲೆ ಹಾಕಿರಿ.  ನಿಮ್ಮ ಹಾಡುಗಳಿಂದ ನೀವು ಆತನನ್ನು ಸ್ತುತಿಸಿ ಪೂಜಿಸಿದಾಗ, ಯೆಹೋವನು ಖಂಡಿತವಾಗಿಯೂ ನಿಮ್ಮ ಆತ್ಮ, ಪ್ರಾಣ ಮತ್ತು ದೇಹದಲ್ಲಿ ಆತನ ನಿಜವಾದ ಶಾಂತಿಯನ್ನು ನೀಡುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಶಾಂತಿದಾಯಕನಾದ ಕರ್ತನು ತಾನೇ ಸದಾಕಾಲದಲ್ಲಿಯೂ ಸಕಲವಿಧದಲ್ಲಿಯೂ ನಿಮಗೆ ಶಾಂತಿಯನ್ನು ದಯಪಾಲಿಸಲಿ. ಕರ್ತನು ನಿಮ್ಮೆಲ್ಲರೊಂದಿಗೆ ಇರಲಿ.\" (2 ಥೆಸಲೋನಿಕದವರಿಗೆ 3:16)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}