{"uniqueid":"20251026083327_71b33be1","date":"2022-12-26","title":"ನಿತ್ಯನಾದ ತಂದೆ !","key_verse":"23_9:6","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಿತ್ಯನಾದ ತಂದೆ, ಸಮಾಧಾನದ ಪ್ರಭು ಎಂಬವು ಅವನ ಹೆಸರು.\" (ಯೆಶಾಯ 9:6)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕ್ಯಾಥೋಲಿಕ್ ಬೈಬಲ್‌ನಲ್ಲಿ 'ನಿತ್ಯ ತಂದೆ' ಎಂಬ ಪದವನ್ನು 'ಶಾಶ್ವತ ತಂದೆ' ಎಂದು ಉಲ್ಲೇಖಿಸಲಾಗಿದೆ.  ಮತ್ತು 'ಸಲಹೆಗಾರ' ಎಂಬ ಪದವನ್ನು 'ಅದ್ಭುತ ಸಲಹೆಗಾರ' ಎಂದು ಉಲ್ಲೇಖಿಸಲಾಗುತ್ತದೆ.  ನೀವು ಪಾರಿಭಾಷಿಕ ಪದಗಳನ್ನು ಅಕ್ಕಪಕ್ಕದಲ್ಲಿ ನೋಡಿದಾಗ, ಅದು ನಮ್ಮ ಹೃದಯದಲ್ಲಿ ದೊಡ್ಡ ಉತ್ಸಾಹವನ್ನು ತರುತ್ತದೆ.\r\n\r\nನಮ್ಮ ಯೆಹೋವನನ್ನು ನಿತ್ಯನಾದ ತಂದೆ ಮತ್ತು ಸಮಾಧಾನದ ಪ್ರಭು ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ.  ಅಪ್ಪನ ಪ್ರೀತಿ ನಿಜಕ್ಕೂ ವಿಶೇಷ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ;  \"ತಂದೆಯು ಮಕ್ಕಳನ್ನು ಕನಿಕರಿಸುವಂತೆ ಯೆಹೋವನು ತನ್ನಲ್ಲಿ ಭಯಭಕ್ತಿಯುಳ್ಳವರನ್ನು ಕನಿಕರಿಸುತ್ತಾನೆ.\" (ಕೀರ್ತನೆಗಳು 103:13)\r\n\r\nತಂದೆ ತನ್ನ ಮಕ್ಕಳಿಗಾಗಿ ಹಗಲಿರುಳು ಶ್ರಮಿಸುತ್ತಾನೆ.  ಗಳಿಸಲು ಕಷ್ಟಪಡುತ್ತಾನೆ.  ಮಕ್ಕಳನ್ನು ಶಿಸ್ತುಬದ್ಧವಾಗಿ ಬೆಳೆಸುವ ಜವಾಬ್ದಾರಿಯನ್ನು ಅವರು ತೆಗೆದುಕೊಳ್ಳುತ್ತಾರೆ.  ಅವರು ಮಕ್ಕಳಿಗೆ ಶಿಕ್ಷಣ ನೀಡುತ್ತಾರೆ ಮತ್ತು ಅವರಿಗೆ ಉತ್ತಮ ಭವಿಷ್ಯವನ್ನು ಸೃಷ್ಟಿಸಲು ಯಾವುದೇ ಪ್ರಯತ್ನವನ್ನು ಬಿಡುವುದಿಲ್ಲ.\r\n\r\nತಂದೆಯ ಪ್ರೀತಿಯ ಪ್ರಮಾಣ ಏನೇ ಇರಲಿ, ವಯಸ್ಸಾದಂತೆ ಮಾನವನ ದೌರ್ಬಲ್ಯಗಳು ಹರಿದಾಡುತ್ತವೆ.  ಮತ್ತು ಕಾಲಾನಂತರದಲ್ಲಿ, ಅವನು ಸಹ ಸಾಯುತ್ತಾನೆ;  ಮತ್ತು ಮಕ್ಕಳನ್ನು ನೋಡಿಕೊಳ್ಳಲು ಯಾರೂ ಇಲ್ಲದೆ ಪರದಾಡುತ್ತಿದ್ದಾರೆ.\r\n\r\nಆದರೆ ದೇವರಾದ ಯೆಹೋವನು ನಿತ್ಯನಾದ ತಂದೆ ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ, ಮತ್ತು ಅವರ ಪ್ರೀತಿ ಶಾಶ್ವತವಾಗಿರುತ್ತದೆ.  ಶಾಶ್ವತ ಪ್ರೀತಿಯಿಂದ, ಅವನು ನಿಮ್ಮನ್ನು ಅಪ್ಪಿಕೊಳ್ಳುತ್ತಾನೆ.  ಆತನು ಎಂದೆಂದಿಗೂ ಜೀವಿಸುವುದರಿಂದ ಅವನಿಗೆ ಮರಣವಿಲ್ಲ.  ಯೆಹೋವನು ಹೇಳುತ್ತಾನೆ;  “ನಾನು ನಿನ್ನನ್ನು ಪ್ರೀತಿಸಿರುವದು ಶಾಶ್ವತ ಪ್ರೇಮದಿಂದಲೇ; ಆದಕಾರಣ ನಿನ್ನನ್ನು ಮಮತೆಯಿಂದ ಸೆಳೆದುಕೊಂಡಿದ್ದೇನೆ,\" (ಯೆರೆಮೀಯ 31:3)\r\n\r\n\"ನಾವು ಉಳಿದಿರುವದು ಯೆಹೋವನ ಕರುಣೆಯೇ; ಆತನ ಕೃಪಾವರಗಳು ನಿಂತುಹೋಗವು.\" (ಪ್ರಲಾಪಗಳು 3:22)  ವಾಕ್ಯವು ಸಹ ಹೇಳುತ್ತದೆ;  \"ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ದೇವರೂ ತಂದೆಯೂ ಆಗಿರುವಾತನಿಗೆ ಸ್ತೋತ್ರವಾಗಲಿ; ಆತನು ಕನಿಕರವುಳ್ಳ ತಂದೆಯೂ ಸಕಲವಿಧವಾಗಿ ಸಂತೈಸುವ ದೇವರೂ ಆಗಿದ್ದು&#8230;\" (2 ಕೊರಿಂಥದವರಿಗೆ 1:3)\r\n\r\nಕಳೆದುಹೋದ ಮಗನ ನೀತಿಕಥೆಯಲ್ಲಿ, ಪೋಷಕ ಮಗ ಹೃದಯವನ್ನು ಬದಲಾಯಿಸಿದಾಗ ಮತ್ತು ಅವನ ಬಳಿಗೆ ಬಂದಾಗ ತಂದೆಯ ಸಹಾನುಭೂತಿಯ ಬಗ್ಗೆ ನಾವು ಓದುತ್ತೇವೆ.  ಅವನ ಹಿಂದಿನ ಕಹಿಯೆಲ್ಲವೂ ಅವನಿಂದ ಓಡಿಹೋಗಿತ್ತು;  ಮತ್ತು ಅವನು ಮಗನಿಗೆ ಯಾವುದೇ ಕೋಪ ಅಥವಾ ಹಠವನ್ನು ತೋರಿಸಲಿಲ್ಲ.  ವೇಶ್ಯೆಯರ ಮೇಲೆ ಎಲ್ಲಾ ಹಣವನ್ನು ವ್ಯರ್ಥ ಮಾಡಿದ್ದಕ್ಕಾಗಿ ಅವನು ಅವನನ್ನು ಖಂಡಿಸಲಿಲ್ಲ.  ಬದಲಾಗಿ, ತಂದೆ ತನ್ನ ಮಗನ ಕಡೆಗೆ ಓಡಿ, ಅವನನ್ನು ಅಪ್ಪಿಕೊಂಡು, ಮುದ್ದಾಡಿದನು, ಅವನಿಗೆ ಅತ್ಯುತ್ತಮವಾದ ನಿಲುವಂಗಿಯನ್ನು ಕೊಟ್ಟು ಮನೆಗೆ ಸ್ವಾಗತಿಸಿದನು.\r\n\r\nಲೌಕಿಕ ತಂದೆಯು ಇಷ್ಟು ಪ್ರೀತಿಯಿಂದ ಇರಲು ಸಾಧ್ಯವಾದಾಗ, ದೇವರ ಪ್ರೀತಿಯು ಎಷ್ಟು ಹೆಚ್ಚು ಮತ್ತು ಆಳವಾಗಿರುತ್ತದೆ?  ಆತನ ಕರುಣೆಗೆ ಕೊನೆಯಿಲ್ಲ.  ನಮ್ಮನ್ನು ವಿಮೋಚಿಸುವ ಸಲುವಾಗಿ, ಅವನು ಶಿಲುಬೆಗೆ ಹೋದನು;  ಮತ್ತು ಸೈತಾನನ ತಲೆಯನ್ನು ಪುಡಿಮಾಡಿದರು.  ದೇವರ ಮಕ್ಕಳೇ, ದೇವರ ಪ್ರೀತಿ ಶಾಶ್ವತ ಮತ್ತು ಶಾಶ್ವತ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಬೆಟ್ಟಗಳು ಸ್ಥಳವನ್ನು ಬಿಟ್ಟುಹೋದಾವು, ಗುಡ್ಡಗಳು ಕದಲಿಯಾವು; ಆದರೆ ನನ್ನ ಕೃಪೆಯು ನಿನ್ನನ್ನು ಬಿಟ್ಟುಹೋಗದು, ಸಮಾಧಾನದ ನನ್ನ ಒಪ್ಪಂದವು ಕದಲದು ಎಂದು ನಿನ್ನನ್ನು ಕರುಣಿಸುವ ಯೆಹೋವನು ಅನ್ನುತ್ತಾನೆ.\" (ಯೆಶಾಯ 54:10)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}