{"uniqueid":"20251026083331_71b33be1","date":"2022-12-26","title":"ಬೆತ್ಲೆಹೇಮಿನಲ್ಲಿ ಜನಿಸಿದ ಮಗು!","key_verse":"23_9:6","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಒಂದು ಮಗು ನಮಗಾಗಿ ಹುಟ್ಟಿದೆಯಷ್ಟೆ, ವರದ ಮಗನು ನಮಗೆ ದೊರೆತನು; ಆಡಳಿತವು ಅವನ ಬಾಹುವಿನ ಮೇಲಿರುವದು; ಅದ್ಭುತಸ್ವರೂಪನು, ಆಲೋಚನಾಕರ್ತನು, ಪರಾಕ್ರವಿುಯಾದ ದೇವರು, ನಿತ್ಯನಾದ ತಂದೆ, ಸಮಾಧಾನದ ಪ್ರಭು ಎಂಬವು ಅವನ ಹೆಸರು.\" (ಯೆಶಾಯ 9:6)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಅನುದಿನದ ಆಹಾರ ವಾಚಕರಿಗೆ ಕುಟುಂಬದ ಪ್ರತಿಯೊಬ್ಬ ಸದಸ್ಯರಿಗೂ ನನ್ನ ಪ್ರೀತಿಯ ಕ್ರಿಸ್ಮಸ್ ಶುಭಾಶಯಗಳು.  ನಿಮ್ಮ ಕುಟುಂಬದೊಂದಿಗೆ ಕರ್ತನ ಜನ್ಮದಿನವನ್ನು ನೀವು ಸಂತೋಷದಿಂದ ಆಚರಿಸುತ್ತಿರುವ ಈ ದಿನದಂದು ಯೇಸುವಿನ ಸಾನಿಧ್ಯಾನ, ಆತನ ಅನುಗ್ರಹ ಮತ್ತು ಶಾಂತಿ ನಿಮ್ಮೊಂದಿಗೆ ವಿಶೇಷ ರೀತಿಯಲ್ಲಿ ಇರಲಿ.\r\n\r\nಈ ಕ್ರಿಸ್‌ಮಸ್ ಋತುವು ಕೇವಲ ಆಚರಣೆ ಮತ್ತು ಹಬ್ಬದ ದಿನಗಳಾಗಬಾರದು, ಆದರೆ ಪ್ರಭು ಯೇಸು ಈ ಜಗತ್ತಿಗೆ ಬಂದ ಉದ್ದೇಶವನ್ನು ನೀವು ಪೂರೈಸುವ ಸಮಯವಾಗಿರಬೇಕು.\r\n\r\nಬಾಲಕನಾದ ಯೇಸು ಎರಡು ಸಾವಿರ ವರ್ಷಗಳ ಹಿಂದೆ ದಾವೀದ ನಗರದ ಬೆತ್ಲೆಹೇಮಿನಲ್ಲಿ ಜನಿಸಿದರು.  ಅವರ ಜನನವು ಯಾವುದೇ ಸಂಭ್ರಮವಿಲ್ಲದೆ ಸಾಧಾರಣ ಸ್ಥಳದಲ್ಲಿ ನಡೆಯಿತು.  ಅವನು ದೀನದಲಿತ ಸ್ಥಳದಲ್ಲಿ ಜನಿಸಿದನು ಮತ್ತು ಅವನ ತಾಯಿ ಅವನನ್ನು ಬಟ್ಟೆಯಲ್ಲಿ ಹೊದಿಸಿ ಕೊಟ್ಟಿಗೆಯಲ್ಲಿ ಮಲಗಿಸಿದಳು.\r\n\r\nಈ ಶಿಶು ಕ್ರಾಂತಿಕಾರಿ.  ಮತ್ತು ಅವರು ಅನೇಕ ತಲೆಮಾರುಗಳ ನಿರೀಕ್ಷೆಯ ನೆರವೇರಿಕೆಯಾಗಿ ಜನಿಸಿದರು;  ಈಗಾಗಲೇ ಅವನಿಗೆ ಕೊಟ್ಟಿರುವ ಹೆಸರಿನೊಂದಿಗೆ ಜನಿಸಿದರು.  ಅವರು ಮಾರ್ಗದರ್ಶನ ಮಾಡಲು ಮತ್ತು ಅವರ ಜೀವನವನ್ನು ತ್ಯಾಗವಾಗಿ ಅರ್ಪಿಸಲು ಜನಿಸಿದರು.  ಪ್ರಪಂಚದ ಇತಿಹಾಸದಲ್ಲಿ ಬೇರೆ ಯಾವುದೇ ಶಿಶುವನ್ನು ನಿರೀಕ್ಷಿಸಿರಲಿಲ್ಲ, ಏಕೆಂದರೆ ಅವನು ಜಗತ್ತು ರೂಪುಗೊಳ್ಳುವ ಮೊದಲೇ ಪೂರ್ವನಿರ್ಧರಿತನಾಗಿದ್ದನು.\r\n\r\nಕ್ರಿಸ್ತನ ಜನನದ ಸುಮಾರು 900 ವರ್ಷಗಳ ಹಿಂದೆ ಬದುಕಿದ್ದ ಪ್ರವಾದಿ ಯೆಶಾಯನು ತನ್ನ ಪ್ರವಾದಿಯ ಕಣ್ಣುಗಳಿಂದ ಅವನನ್ನು ದೃಷ್ಟಿಯಲ್ಲಿ ನೋಡಿದನು.  ಯೆಶಾಯನು ಹಳೆಯ ಒಡಂಬಡಿಕೆಯ ಕಾಲಕ್ಕೆ ಸೇರಿದವನಾಗಿದ್ದಾಗ, ಅವನು ಹೊಸ ಒಡಂಬಡಿಕೆಯ ಕೇಂದ್ರಬಿಂದುವಾಗಿರುವ ಕರ್ತನಾದ ಯೇಸು ದರ್ಶನವನ್ನು ಹೊಂದಿದ್ದನು.  ಅವರು ಬಹಳ ಉತ್ಸುಕರಾಗಿದ್ದರು ಮತ್ತು ಹೇಳಿದರು: \"ನಮಗೆ ಒಂದು ಮಗು ಹುಟ್ಟಿದೆ\".\r\n\r\nಸಾಮಾನ್ಯವಾಗಿ, ಒಂದು ಕುಟುಂಬದಲ್ಲಿ ಹೆರಿಗೆಯಾದಾಗ, ಪೋಷಕರು ಹೆಮ್ಮೆಯಿಂದ ಮಗುವನ್ನು ತಮ್ಮದು ಎಂದು ಕರೆಯುತ್ತಾರೆ.  ಆದರೆ ಲಾರ್ಡ್ ಜೀಸಸ್, ಕೇವಲ ಮೇರಿ ಮತ್ತು ಜೋಸೆಫ್, ಅಥವಾ ಇಡೀ ಯಹೂದಿ ಸಮುದಾಯಕ್ಕೆ ಜನಿಸಿಲ್ಲ, ಆದರೆ ಇಡೀ ಜಗತ್ತಿಗೆ ಮಗುವಾಗಿ ನೀಡಲಾಯಿತು.  ಆದುದರಿಂದ, ಯಹೂದಿಗಳು ಮತ್ತು ಅನ್ಯಜನರು ಆತನನ್ನು ತಮ್ಮದೆಂದು ಹೇಳಿಕೊಳ್ಳಬಹುದು.  ದೇವರು ತನ್ನ ಒಬ್ಬನೇ ಮಗನನ್ನು ನಮ್ಮೆಲ್ಲರ ಸಲುವಾಗಿ ಕೊಟ್ಟನು.\r\n\r\nಆದುದರಿಂದಲೇ ದೇವದೂತನು ಹೀಗೆ ಘೋಷಿಸಿದನು: “ಇಗೋ, ನಾನು ನಿಮಗೆ ಮಹೋನ್ನತವಾದ ಸುವಾರ್ತೆಯನ್ನು ತರುತ್ತೇನೆ.  ಯಾಕಂದರೆ ಈ ದಿನ ದಾವೀದನ ನಗರದಲ್ಲಿ ನಿಮಗೆ ಒಬ್ಬ ರಕ್ಷಕನು ಜನಿಸಿದನು, ಅವನು ಕರ್ತನಾದ ಕ್ರಿಸ್ತನು” (ಲೂಕ 2:10-11).\r\n\r\nಕ್ರಿಸ್ತನು ನಿಮ್ಮ ಸಲುವಾಗಿ ಜನಿಸಿದರೆ, ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಮತ್ತು ನಿಮ್ಮ ಮನೆಯಲ್ಲಿ ಅವನಿಗೆ ಸ್ಥಳವನ್ನು ನೀಡಬೇಕಲ್ಲವೇ?  ಅವರ ಜನನದ ಸಮಯದಲ್ಲಿ, ಅವರಿಗೆ ಹೋಟೆಲ್‌ನಲ್ಲಿ ಯಾವುದೇ ಕೊಠಡಿ ಲಭ್ಯವಿರಲಿಲ್ಲ.  ಅವನೂ ಈ ಲೋಕದಲ್ಲಿ ಹುಟ್ಟಿದ್ದು ಆ ಹೋಟೆಲಿಗಾಗಿ ಅಲ್ಲವೇ?  ದೇವರ ಮಕ್ಕಳೇ, ಅವರ ಹೃದಯದಲ್ಲಿ ಯಾರೇ ಅವನನ್ನು ನಿರಾಕರಿಸಿದರೂ, ಅವನು ನಮ್ಮಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರಿಗಾಗಿ ಜನಿಸಿದನೆಂದು ನೀವು ಅರಿತುಕೊಳ್ಳಬೇಕು ಮತ್ತು ಅವನಿಗೆ ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಶಾಶ್ವತವಾದ ನೆಲೆಯನ್ನು ನೀಡಬೇಕು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ನೀನು ನೇವಿುಸಿರುವ ರಕ್ಷಕನನ್ನು ನಾನು ಕಣ್ಣಾರೆ ಕಂಡೆನು. ಎಲ್ಲಾ ಜನಗಳಿಗೆ ಪ್ರತ್ಯಕ್ಷನಾಗಲಿ ಎಂದು ಆತನನ್ನು ಒದಗಿಸಿಕೊಟ್ಟಿದ್ದೀ. ಆತನು ಅನ್ಯದೇಶದವರಿಗೆ ಜ್ಞಾನೋದಯದ ಬೆಳಕು, ನಿನ್ನ ಪ್ರಜೆಯಾದ ಇಸ್ರಾಯೇಲ್ಯರಿಗೆ ಕೀರ್ತಿ, ಅಂದನು.\" (ಲೂಕ 2:30-32)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}