{"uniqueid":"20251026083335_71b33bdf","date":"2022-12-24","title":"ಪರಾಕ್ರಮಿಯಾದ ದೇವರು!","key_verse":"42_5:17","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಗುಣಮಾಡುವದಕ್ಕೆ ಕರ್ತನ ಶಕ್ತಿಯು ಆತನಲ್ಲಿತ್ತು.\" (ಲೂಕ 5:17)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರು ನಮ್ಮ ಮಧ್ಯದಲ್ಲಿ ತನ್ನ ಗುಣಪಡಿಸುವ ಶಕ್ತಿಯನ್ನು ವಾಗ್ದಾನ ಮಾಡಿದ್ದಾನೆ.  ಆರೋಗ್ಯದ ವಿಷಯಕ್ಕೆ ಬಂದಾಗ, ಮೊದಲ ಮತ್ತು ಅಗ್ರಗಣ್ಯವಾಗಿ ಆತ್ಮದ ಆರೋಗ್ಯ.  ನಿಮ್ಮ ಆತ್ಮವು ಸಮೃದ್ಧವಾಗಿದ್ದರೆ, ನೀವು ಎಲ್ಲದರಲ್ಲೂ ಏಳಿಗೆ ಹೊಂದುತ್ತೀರಿ ಮತ್ತು ಆರೋಗ್ಯವಾಗಿರುತ್ತೀರಿ.\r\n\r\nಕೀರ್ತನೆಗಾರ ದಾವೀದನು ಹೇಳುವುದು: “ನಾನಂತೂ – ಯೆಹೋವನೇ, ನಿನ್ನ ಆಜ್ಞೆಯನ್ನು ಮೀರಿ ಪಾಪಮಾಡಿದ್ದೇನೆ; ನನ್ನನ್ನು ಕರುಣಿಸಿ ಸ್ವಸ್ಥಮಾಡು ಅಂದೆನು.\" (ಕೀರ್ತನೆಗಳು 41:4)  ಹೌದು, ನೀವು ಪಶ್ಚಾತ್ತಾಪಪಟ್ಟು ನಿಮ್ಮ ಪಾಪಗಳಿಂದ ಹಿಂತಿರುಗಿದಾಗ, ನಿಮ್ಮ ಮತ್ತು ಯೆಹೋವನ ನಡುವಿನ ಸಂಬಂಧವು ನವೀಕರಿಸಲ್ಪಡುತ್ತದೆ.  ಇದು ನಿಮ್ಮ ಆತ್ಮ ಮತ್ತು ದೈವಿಕ ಚಿಕಿತ್ಸೆಗೆ ಹೆಚ್ಚಿನ ಸಂತೋಷವನ್ನು ತರುತ್ತದೆ.\r\n\r\nಎರಡನೆಯದಾಗಿ, ಹಿಮ್ಮೆಟ್ಟುವಿಕೆಯಿಂದ ಗುಣಪಡಿಸುವುದು ಅಥವಾ ವಿಮೋಚನೆ.  ಯೆಹೋವನು ಹೇಳುತ್ತಾನೆ;  \"ನಾನು ನನ್ನ ಜನರ ಭ್ರಷ್ಟತ್ವವನ್ನು ಪರಿಹರಿಸಿ ಅವರನ್ನು ಮನಃಪೂರ್ವಕವಾಗಿ ಪ್ರೀತಿಸುವೆನು; ನನ್ನ ಕೋಪವು ಅವರ ಕಡೆಯಿಂದ ತೊಲಗಿಹೋಯಿತು.\"(ಹೋಶೇಯ 14:4) ಶರೀರದ ಕಾಮಕ್ಕೆ, ಕಣ್ಣುಗಳ ಕಾಮಕ್ಕೆ ಮತ್ತು ಜೀವನದ ಅಹಂಕಾರಕ್ಕೆ ಬಿದ್ದು ಹಿಂದೆ ಸರಿಯುವವರು;  ಅವರು ಯೆಹೋವನ ಕಡೆಗೆ ಹಿಂತಿರುಗಿದರೆ, ಅವರ ಹಿನ್ನಡೆಯನ್ನು ಸರಿಪಡಿಸಲು ಅವನು ಭರವಸೆ ನೀಡುತ್ತಾನೆ.\r\n\r\nಮೂರನೆಯದಾಗಿ, ಅವನು ಮುರಿದ ಹೃದಯವನ್ನು ಗುಣಪಡಿಸುತ್ತಾನೆ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ;  “ಕರ್ತನ ಆತ್ಮವು ನನ್ನ ಮೇಲೆ ಅದೆ, ಆತನು ನನ್ನನ್ನು ಬಡವರಿಗೆ ಶುಭವರ್ತಮಾನವನ್ನು ಸಾರುವದಕ್ಕೆ ಅಭಿಷೇಕಿಸಿದನು, ಸೆರೆಯವರಿಗೆ ಬಿಡುಗಡೆಯಾಗುವದನ್ನು ಮತ್ತು ಕುರುಡರಿಗೆ ಕಣ್ಣು ಬರುವದನ್ನು ಪ್ರಸಿದ್ಧಿಪಡಿಸುವದಕ್ಕೂ ಮನಮುರಿದವರನ್ನು ಬಿಡಿಸಿ ಕಳುಹಿಸುವದಕ್ಕೂ ಕರ್ತನು ನೇವಿುಸಿರುವ ಶುಭವರ್ಷವನ್ನು ಪ್ರಚುರಪಡಿಸುವದಕ್ಕೂ ಆತನು ನನ್ನನ್ನು ಕಳುಹಿಸಿದ್ದಾನೆ ಎಂಬದು.\" (ಲೂಕ 4:18-19)  ವೈಫಲ್ಯಗಳು, ದ್ರೋಹಗಳು, ಕಷ್ಟಗಳು ಮತ್ತು ದುಃಖಗಳು ನಮ್ಮ ಹೃದಯವನ್ನು ಒಡೆಯುತ್ತವೆ.  ನಿಮ್ಮ ಹತ್ತಿರ ಇರುವವರಿಂದ ನೀವು ಮೋಸ ಹೋದಾಗ ನೀವು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ನಜ್ಜುಗುಜ್ಜಾಗಿದ್ದೀರಿ.  ಆದರೆ ಕರ್ತನು ಇವೆಲ್ಲವುಗಳಿಂದ ನಿಮ್ಮನ್ನು ಗುಣಪಡಿಸಬಲ್ಲನು.  ಮುರಿದ ಹೃದಯವನ್ನು ಗುಣಪಡಿಸುವ ಮೂಲಕ ಮತ್ತು ಬಂಧನದಲ್ಲಿರುವವರನ್ನು ಬಿಡುಗಡೆ ಮಾಡುವ ಮೂಲಕ ಅವನು ಸಾಂತ್ವನವನ್ನು ನೀಡುತ್ತಾನೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ಕಂಡುಬರುವ ಆರೋಗ್ಯ ಮತ್ತು ಗುಣಪಡಿಸುವಿಕೆಯ ಎಲ್ಲಾ ಭರವಸೆಗಳನ್ನು ನೀವು ಪಡೆದುಕೊಳ್ಳಬೇಕು.  ಆತನ ಗ್ರಂಥದಲ್ಲಿ ಆರೋಗ್ಯ, ಚಿಕಿತ್ಸೆ ಮತ್ತು ಸಮೃದ್ಧಿಗೆ ಅನೇಕ ಭರವಸೆಗಳಿವೆ.  ಯೆಹೋವನು ನಿಮ್ಮ ಆತ್ಮದಲ್ಲಿ ಆರೋಗ್ಯವನ್ನು ತರುತ್ತಾನೆ;  ಹಿಮ್ಮೆಟ್ಟುವಿಕೆಯಿಂದ ಗುಣವಾಗುತ್ತದೆ;  ಮತ್ತು ಮುರಿದ ಹೃದಯವನ್ನು ಗುಣಪಡಿಸುತ್ತದೆ.  ತನ್ನನ್ನು ನೋಡಿಕೊಳ್ಳಲು ಯಾರೂ ಇಲ್ಲದವರಿಗೆ ಮತ್ತು ಇತರರಿಂದ ತಿರಸ್ಕರಿಸಲ್ಪಟ್ಟವರಿಗೆ ಅವನು ಆರೋಗ್ಯವನ್ನು ನೀಡುತ್ತಾನೆ.\r\n\r\nಈ ಲೋಕದಲ್ಲಿ ಕರ್ತನ ದಿನಗಳಲ್ಲಿ, ತನ್ನ ಬಳಿಗೆ ಬಂದವರೆಲ್ಲರ ಮೇಲೆ ಆತನಿಗೆ ಕನಿಕರವಿತ್ತು;  ವಿವಿಧ ಸಮಸ್ಯೆಗಳೊಂದಿಗೆ ಹೋರಾಡುತ್ತಿರುವವರು ಮತ್ತು ಮುರಿದುಹೋದವರು;  ವಿವಿಧ ಕಾಯಿಲೆಗಳಿಂದ ಬಳಲುತ್ತಿರುವವರು;  ಮತ್ತು ಸೈತಾನನಿಂದ ಬಂಧಿಸಲ್ಪಟ್ಟವರು.  ತನ್ನ ಮಹಾನ್ ಸಹಾನುಭೂತಿಯಿಂದ ಅವರನ್ನು ಗುಣಪಡಿಸಿದನು.  ಅವರು ರೋಗಿಗಳನ್ನು ಮತ್ತು ಅಸ್ವಸ್ಥರನ್ನು ಸ್ಪರ್ಶಿಸಿದಾಗ ದೇವರ ಶಕ್ತಿಯು ಅವನಿಂದ ಹೊರಹೊಮ್ಮಿತು.  ಅವನ ಬಳಿಗೆ ಬಂದವರು ಯಾರೂ ವಾಸಿಯಾಗದೆ ಹಿಂದಿರುಗಲಿಲ್ಲ.  ದೇವರ ಮಕ್ಕಳು, ಸಮಯಗಳಲ್ಲಿ ಬದಲಾಗದ ಯೆಹೋವನು ನಿಮಗೆ ಸಂಪೂರ್ಣ ವಿಮೋಚನೆ ಮತ್ತು ದೈವಿಕ ಆರೋಗ್ಯವನ್ನು ನೀಡುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮುಂದಿನ ಧ್ಯಾನಕ್ಕಾಗಿ: “ಬಳಿಕ ಯೇಸು ಗಲಿಲಾಯದಲ್ಲೆಲ್ಲಾ ತಿರುಗಾಡಿ ಅಲ್ಲಿಯವರ ಸಭಾಮಂದಿರಗಳಲ್ಲಿ ಉಪದೇಶಮಾಡುತ್ತಾ, ಪರಲೋಕರಾಜ್ಯದ ಸುವಾರ್ತೆಯನ್ನು ಸಾರಿ ಹೇಳುತ್ತಾ ಜನರ ಎಲ್ಲಾತರದ ರೋಗಗಳನ್ನೂ ಎಲ್ಲಾ ತರದ ಬೇನೆಗಳನ್ನೂ ವಾಸಿಮಾಡುತ್ತಾ ಬಂದನು.\" (ಮತ್ತಾಯ 4:23)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}