{"uniqueid":"20251026083339_71b33bde","date":"2022-12-23","title":"ಸಲಹೆಗಾರನು!","key_verse":"19_16:7","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಯೆಹೋವನು ನನಗೆ ಆಲೋಚನೆಯನ್ನು ಹೇಳಿ ಕೊಡುತ್ತಾನೆ; ಆತನನ್ನು ಕೊಂಡಾಡುವೆನು. ರಾತ್ರಿ ಸಮಯಗಳಲ್ಲಿ ನನ್ನ ಅಂತರಾತ್ಮವು ನನ್ನನ್ನು ಬೋಧಿಸುತ್ತದೆ.\" (ಕೀರ್ತನೆಗಳು 16:7)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಪರಲೋಕದಿಂದ ಇಳಿದು ಬಂದ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು;  ಆಲೋಚನ ಕರ್ತನಾಗಿದ್ದಾನೆ,  ಮತ್ತು ಅವನು ಶಾಶ್ವತವಾಗಿ ಜೀವಿಸುತ್ತಾನೆ.  ಮನುಷ್ಯನ ಸಲಹೆಯು ನಾಶವಾಗುತ್ತದೆ ಆದರೆ ದೇವರ ಸಲಹೆಯು ಶಾಶ್ವತವಾಗಿ ನಿಲ್ಲುತ್ತದೆ.\r\n\r\nಕರ್ತನು ತನ್ನ ಸಲಹೆಯ ಕುರಿತು ನಮಗೆ ವಾಗ್ದಾನ ಮಾಡಿದ್ದಾನೆ: “ನಾನು ನಿಮಗೆ ಉಪದೇಶಿಸುತ್ತೇನೆ ಮತ್ತು ನೀವು ಹೋಗಬೇಕಾದ ಮಾರ್ಗವನ್ನು ನಿಮಗೆ ಕಲಿಸುತ್ತೇನೆ;  ನನ್ನ ಕಣ್ಣಿನಿಂದ ನಿನಗೆ ಮಾರ್ಗದರ್ಶನ ಮಾಡುತ್ತೇನೆ”.  ನೀವು ತೆಗೆದುಕೊಳ್ಳಬೇಕಾದ ಮಾರ್ಗವನ್ನು ಅವನು ನಿಮಗೆ ತೋರಿಸುತ್ತಾನೆ.  ಅನೇಕ ಬಾರಿ, ಯಾವ ಮಾರ್ಗವನ್ನು ಆರಿಸಬೇಕೆಂದು ನಿಮಗೆ ತಿಳಿದಿಲ್ಲ, ಮತ್ತು ಗೊಂದಲ ಮತ್ತು ತೊಂದರೆಗೊಳಗಾಗುತ್ತದೆ.  ಆ ಎಲ್ಲಾ ಸಂದರ್ಭಗಳಲ್ಲಿ, ಯೆಹೋವನು ತನ್ನ ಅದ್ಭುತವಾದ ಸಲಹೆಯನ್ನು ನೀಡುತ್ತಾನೆ, ನಿಮ್ಮ ಕೈಯನ್ನು ಹಿಡಿದು ನಿಮಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡುತ್ತಾನೆ.\r\n\r\nಕಾನಾದಲ್ಲಿ ನಡೆದ ಮದುವೆಯಲ್ಲಿ ದ್ರಾಕ್ಷಾರಸದ ಕೊರತೆಯುಂಟಾದಾಗ, ಯೇಸುವಿನ ತಾಯಿ ಮರಿಯಳು ಯೇಸುವನ್ನು ತೋರಿಸಿದರು ಮತ್ತು ಅವರು ಏನು ಹೇಳುತ್ತಾರೋ ಅದನ್ನು ಮಾಡಲು ಸೇವಕರಿಗೆ ಹೇಳಿದರು.  ಅವರ ಸೂಚನೆಯಂತೆ, ಸೇವಕರು ನೀರಿನ ಪಾತ್ರೆಗಳಲ್ಲಿ ನೀರು ತುಂಬಿದರು.  ಮತ್ತು ಕರ್ತನು ಅದ್ಭುತವಾದ ರೀತಿಯಲ್ಲಿ ನೀರನ್ನು ದ್ರಾಕ್ಷಾರಸವನ್ನಾಗಿ ಪರಿವರ್ತಿಸಿದನು.  ಹಿಂದಿನ ದ್ರಾಕ್ಷಾ ರಸ ಗಿಂತ ನಂತರದ ಅದು ಹೆಚ್ಚು ಉತ್ತಮ ಮತ್ತು ರುಚಿಯಾಗಿತ್ತು.\r\n\r\nಅದೇ ರೀತಿಯಲ್ಲಿ, ಪೇತ್ರನು ಇಡೀ ರಾತ್ರಿ ಸಮುದ್ರಕ್ಕೆ ತನ್ನ ಬಲೆ ಬೀಸಿದನು, ಅವರಿಗೆ ಯಾವುದೇ ಮೀನು ಹಿಡಿಯಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.  ಆದರೆ ಕರ್ತನ ಸಲಹೆಯಂತೆ ಅವನು ದೋಣಿಯ ಬಲಭಾಗದಲ್ಲಿ ಬಲೆ ಬೀಸಿದಾಗ ಅಪಾರ ಪ್ರಮಾಣದ ಮೀನು ಸಿಕ್ಕಿತು.  ನಮ್ಮ ಪ್ರಭು;  ಸಮಾಲೋಚನೆಯ ಕರ್ತನು ತನ್ನ ಸಲಹೆಗಳಲ್ಲಿ ನಿಜವಾಗಿಯೂ ಶ್ರೇಷ್ಠನಾಗಿದ್ದಾನೆ.\r\n\r\nಇಂದಿಗೂ ಸಹ, ಅವರು ನಿಮಗೆ ಸಲಹೆಯನ್ನು ನೀಡುವ ಸಲುವಾಗಿ ಬೈಬಲ್‌ನಲ್ಲಿ ತಮ್ಮ ಮಾತುಗಳನ್ನು ದಾಖಲಿಸಿದ್ದಾರೆ.  ನೀವು ಬೈಬಲನ್ನು ಓದುವಾಗ, ಯೆಹೋವನ ಸಲಹೆಯನ್ನು ಕೇಳುವ ಮನೋಭಾವದಿಂದ ಅದನ್ನು ಓದಬೇಕು ಮತ್ತು ಆತನ ಮಾತುಗಳನ್ನು ಧ್ಯಾನಿಸಬೇಕು.  ಮತ್ತು ಕರ್ತನು ತನ್ನ ಮಾತಿನ ಮೂಲಕ ನಿಮ್ಮೊಂದಿಗೆ ಮಾತನಾಡುತ್ತಾನೆ.\r\n\r\nಕೀರ್ತನೇಕಾರ ದಾವೀದನು ಹೇಳುತ್ತಾರೆ;  “ದೇವರೇ, ನಿನ್ನ ಸಂಕಲ್ಪಗಳು ನನ್ನ ಎಣಿಕೆಯಲ್ಲಿ ಎಷ್ಟೋ ಗೌರವವಾಗಿವೆ; ಅವುಗಳ ಒಟ್ಟು ಅಸಂಖ್ಯವಾಗಿದೆ.\" (ಕೀರ್ತನೆಗಳು 139:17)  ಬೈಬಲ್ ನಮ್ಮಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಸರಿಯಾದ ಸಮಯದಲ್ಲಿ ಸಿದ್ಧ ಸಲಹೆಯನ್ನು ನೀಡುತ್ತದೆ.  ಎಲ್ಲಾ ಸಮಸ್ಯೆಗಳಿಗೆ ಪರಿಹಾರಗಳನ್ನು ಮತ್ತು ಎಲ್ಲಾ ಸಂದರ್ಭಗಳಿಗೆ ಉತ್ತಮ ಸಲಹೆಯನ್ನು ನೀಡುವ ಏಕೈಕ ಪುಸ್ತಕ ಬೈಬಲ್ ಆಗಿದೆ.\r\n\r\nಬೈಬಲ್ ಹೊರತಾಗಿ, ಕರ್ತನು ತನ್ನ ಪ್ರವಾದಿಗಳು, ಬೋಧಕರುಗಳ ಮತ್ತು ಸುವಾರ್ತಾಬೋಧಕರ ಮೂಲಕವೂ ನಮ್ಮೊಂದಿಗೆ ಮಾತನಾಡುತ್ತಾನೆ.  ನೀವು ದೇವರ ಸಭೆಗೆ ಹೋದಾಗ ಮತ್ತು ಅವರ ಮಾತುಗಳನ್ನು ಕೇಳಿದಾಗ, ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಸಂತೋಷವಿದೆ ಮತ್ತು ನಿಮಗೆ ಅಗತ್ಯವಿರುವ ಎಲ್ಲಾ ಸಲಹೆ ಮತ್ತು ಸತ್ಯವನ್ನು ನೀವು ಸ್ವೀಕರಿಸುತ್ತೀರಿ.\r\n\r\nಪ್ರವಾದಿ ಯೆಶಾಯನು ಯೆಹೋವನಲ್ಲಿ ಸಂತೋಷಪಟ್ಟನು ಮತ್ತು ಘೋಷಿಸಿದನು;  “ಈ ವಿವೇಕವು ಸಹ ಅತಿಶಯಾಲೋಚನಾಪರನೂ ಸುಜ್ಞಾನಶ್ರೇಷ್ಠನೂ ಆಗಿರುವ ಸೇನಾಧೀಶ್ವರನಾದ ಯೆಹೋವನಿಂದಲೇ ಉಂಟಾಗುತ್ತದೆ.\" (ಯೆಶಾಯ 28:29)  ದೇವರ ಮಕ್ಕಳೇ, ಮನುಷ್ಯನ ಸಲಹೆಯನ್ನು ಕೇಳಲು ಹೊರದಬ್ಬಬೇಡಿ ಆದರೆ ದೇವರಾದ ಯೆಹೋವನ ಸಲಹೆಯನ್ನು ಹುಡುಕಿ ಮತ್ತು ಪಡೆದುಕೊಳ್ಳಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:-“ಉದ್ದೇಶಗಳು ಮಂತ್ರಾಲೋಚನೆಯಿಂದ ನೆರವೇರುವವು; ಮಂತ್ರಾಲೋಚನೆಯಿಂದಲೇ ಯುದ್ಧವನ್ನು ನಡಿಸು.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 20:18)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}