{"uniqueid":"20251026083343_71b33bdd","date":"2022-12-22","title":"ಅದ್ಭುತವನ್ನು!","key_verse":"18_5:9","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆತನು ಅಪ್ರಮೇಯ ಮಹಾಕಾರ್ಯಗಳನ್ನೂ ಅಸಂಖ್ಯವಾದ ಅದ್ಭುತಕೃತ್ಯಗಳನ್ನೂ ಮಾಡುತ್ತಾನೆ;\" (ಯೋಬನು 5:9)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನೀವು ಸಾಮಾನ್ಯ ವ್ಯಕ್ತಿಗಳಾಗಿರುವಾಗ, ನಿಮ್ಮಲ್ಲಿ ನೆಲೆಸಿರುವ ಕರ್ತನು ಅತಿ-ನೈಸರ್ಗಿಕ, ಅಸಾಮಾನ್ಯ ಮತ್ತು ಅದ್ಭುತಗಳನ್ನು ಮತ್ತು ಮಹಾತ್ಕಾರ್ಯಗಳನ್ನು ಮಾಡುವವನು.\r\n\r\nಯೆಹೋವನು ಏಕೆ ಅದ್ಭುತಗಳನ್ನು ಮತ್ತು ಅತಿಶಯಗಳನ್ನು ಮಾಡುತ್ತಾನೆ?  ಏಕೆಂದರೆ ಅವನು ಸಹಾನುಭೂತಿಯಿಂದ ತುಂಬಿದ್ದಾನೆ.  ಆತನ ಪ್ರೀತಿ, ವಾತ್ಸಲ್ಯ, ಕರುಣೆ, ದಯೆ ಮತ್ತು ಸಹಾನುಭೂತಿ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಅದ್ಭುತಗಳನ್ನು ತರುತ್ತವೆ.  ಇದು ಅವರ ಸ್ವಭಾವದಿಂದಾಗಿ, ಅವರು ಪವಾಡಗಳನ್ನು ಮತ್ತು ಅದ್ಭುತಗಳನ್ನು ಮಾಡುತ್ತಾರೆ.  ಭಕ್ತನಾದ ಯೋಬನು ಇದನ್ನು ನೋಡಿ ಆಶ್ಚರ್ಯಪಟ್ಟನು, ಸಂತೋಷಪಟ್ಟು ಯೆಹೋವನನ್ನು ಸ್ತುತಿಸಿದನು;  \"ಆತನು ಅಪ್ರಮೇಯ ಮಹಾಕಾರ್ಯಗಳನ್ನೂ ಅಸಂಖ್ಯವಾದ ಅದ್ಭುತಕೃತ್ಯಗಳನ್ನೂ ಮಾಡುತ್ತಾನೆ;\"\r\n\r\nಎರಡನೆಯದಾಗಿ, ಆತನು ಅದ್ಭುತಗಳನ್ನು ಮತ್ತು ಅತೀಶಯಗಳನ್ನು ಮಾಡುತ್ತಾನೆ ಏಕೆಂದರೆ ಆತನ ಹೆಸರು \"ಅದ್ಭುತ\" (ಯೆಶಾಯ 9:6).  ಅವನ ಹೆಸರು ಅದ್ಭುತವಾಗಿರುವುದರಿಂದ, ಅವನ ಇಡೀ ಜೀವನವು ಅದ್ಭುತಗಳಿಂದ ತುಂಬಿದೆ;  ಮತ್ತು ಅವನ ಎಲ್ಲಾ ಕಾರ್ಯಗಳು ಅದ್ಭುತವಾಗಿವೆ.\r\n\r\nಧರ್ಮಗ್ರಂಥದಿಂದ ಅವನ ಎಲ್ಲಾ ಅದ್ಭುತಗಳನ್ನು ಧ್ಯಾನಿಸಿ.  ಅವರು ಹೇಳಿದರು: \"ಬೆಳಕು ಇರಲಿ\", ಮತ್ತು ಬೆಳಕು ಇತ್ತು.  ಮತ್ತು ಸೂರ್ಯ ಮತ್ತು ಚಂದ್ರ ಮತ್ತು ನಕ್ಷತ್ರಗಳು ಅದ್ಭುತವಾಗಿ ಅಸ್ತಿತ್ವಕ್ಕೆ ಬಂದವು.  ಅವನು ಗಾಳಿಯನ್ನು ಗದರಿಸಿದಾಗ ಮತ್ತು ಸಮುದ್ರಕ್ಕೆ, \"ಶಾಂತಿ, ನಿಶ್ಚಲವಾಗಿರು!\"  – ಗಾಳಿಯು ಅದ್ಭುತವಾಗಿ ಪಾಲಿಸಿತು ಮತ್ತು ದೊಡ್ಡ ಶಾಂತತೆ ಇತ್ತು (ಮಾರ್ಕ್ 4:39).  ಅವನು ದುಷ್ಟಾತ್ಮವನ್ನು ನಿರ್ಗಮಿಸಲು ಆಜ್ಞಾಪಿಸಿದನು ಮತ್ತು ಅದು ತಕ್ಷಣವೇ ವ್ಯಕ್ತಿಯಿಂದ ಓಡಿಹೋಯಿತು.  ಆತನ ಬಾಯಿಯ ಮಾತುಗಳೆಲ್ಲವೂ ಅದ್ಭುತವಾಗಿವೆ.  ಅವನ ಕೈಗಳ ಎಲ್ಲಾ ಕಾರ್ಯಗಳು ಅದ್ಭುತವಾಗಿವೆ. ಮತ್ತು ಅದೇ ದೇವರು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಅದ್ಭುತಗಳನ್ನು ಮತ್ತು ಅತೀಶಯಗಳನ್ನು ಮಾಡುತ್ತಾನೆ.\r\n\r\nಒಣ ಮೂಳೆಗಳಿಗೂ ಜೀವ ಕೊಡುತ್ತಾನೆ.  ಅವನು ಲಾಜರನ ಕೊಳೆತ ದೇಹಕ್ಕೆ ಜೀವ ಕೊಟ್ಟನು.  ಅವನು ಸಮುದ್ರಗಳ ಮೇಲೆ ನಡೆದನು.  ಕೇವಲ ಐದು ರೊಟ್ಟಿಗಳಿಂದ ಐದು ಸಾವಿರ ಜನರಿಗೆ ಊಟ ಹಾಕಿದರು.  ಅವನು ಮಹಾನ್ ಕಾರ್ಯಗಳನ್ನು ಮತ್ತು ಅದ್ಭುತಗಳನ್ನು ಮಾಡುತ್ತಾನೆ.  ಕರ್ತನು ಹೇಳುತ್ತಾನೆ: “ಇಗೋ, ನಾನು ಯೆಹೋವನು, ನರಪ್ರಾಣಿಗೆಲ್ಲಾ ದೇವರು; ನನಗೆ ಅಸಾಧ್ಯವಾದದ್ದುಂಟೋ? \" (ಯೆರೆಮೀಯ 32:27)  \"ಏಕೆಂದರೆ ದೇವರಿಗೆ ಯಾವುದೂ ಅಸಾಧ್ಯವಲ್ಲ\" (ಲೂಕ 1:37).\r\n\r\nಇಂದು ನೀವು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಒಂದು ಅದ್ಭುತಕ್ಕಾಗಿ ಹಂಬಲಿಸಬಹುದು ಮತ್ತು ಯಾರಾದರೂ ನಿಮಗೆ ಸಾಂತ್ವನ ಮತ್ತು ಸಹಾಯಕ್ಕಾಗಿ ಹಾತೊರೆಯುತ್ತಿರಬಹುದು.  ಅದ್ಭುತಗಳ ಕರ್ತನ ಕಡೆಗೆ ನೋಡಿರಿ.  \"ಕರ್ತನೇ, ನೀನು ಅದ್ಭುತ\" ಎಂದು ಅವನನ್ನು ಸ್ತುತಿಸಿ ಮತ್ತು ಆರಾಧಿಸಿ.  ಅವನು ಖಂಡಿತವಾಗಿಯೂ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಅದ್ಭುತಗಳನ್ನು ಮತ್ತು ಅದ್ಭುತಗಳನ್ನು ಮಾಡುತ್ತಾನೆ.  \"ಆತನು ದೀನರನ್ನು ಧೂಳಿಯಿಂದ ಎಬ್ಬಿಸಿ ಬಡವರನ್ನು ತಿಪ್ಪೆಯಿಂದ ಎತ್ತುತ್ತಾನೆ.\" (ಕೀರ್ತನೆಗಳು 113:7)\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ಅವರು ಮಾಡಿದ ಪ್ರತಿಯೊಂದು ಅದ್ಭುತಕ್ಕಾಗಿ ಯೆಹೋವನನ್ನು ಸ್ತುತಿಸಲು ಕಲಿಯಿರಿ.  ಕಾನಾದಲ್ಲಿ ನಡೆದ ಮದುವೆಯಲ್ಲಿ ಅವನು ನೀರನ್ನು ದ್ರಾಕ್ಷಾರಸವನ್ನಾಗಿ ಮಾಡುವ ಅದ್ಭುತವನ್ನು ಮಾಡಲಿಲ್ಲವೇ?  ಅವನು ಸಾಮಾನ್ಯ ವ್ಯಕ್ತಿಗಳನ್ನು ದೇವರ ಪವಿತ್ರ ಪುರುಷರನ್ನಾಗಿ ಮಾಡಲಿಲ್ಲವೇ?  ದೇವರ ಮಕ್ಕಳೇ, ಯೆಹೋವನು ಅದ್ಭುತ ಎಂದು ತಿಳಿಯಿರಿ;  ಯಾರು ಸಂಖ್ಯೆಯಿಲ್ಲದೆ ಅದ್ಭುತವಾದ ಕೆಲಸಗಳನ್ನು ಮಾಡುತ್ತಾರೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ: \"ನಾನು ಬಳಲಿದವರನ್ನು ತಂಪುಗೊಳಿಸಿ ಕುಂದಿದವರೆಲ್ಲರನ್ನೂ ತೃಪ್ತಿಪಡಿಸುವೆನಷ್ಟೆ.\" (ಯೆರೆಮೀಯ 31:25)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}