{"uniqueid":"20251026083347_71b33bdc","date":"2022-12-21","title":"ಯೇಸುವಿನ ಹೆಸರು!","key_verse":"44_3:16","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"ಮತ್ತು ಅವನ ಹೆಸರು, \"ನೀವು ನೋಡುವಂಥ ನಿಮಗೆ ಗುರುತಿರುವಂಥ ಈ ಮನುಷ್ಯನು ನೆಟ್ಟಗಾದದ್ದಕ್ಕೆ ಆತನ ಹೆಸರಿನಲ್ಲಿ ಇಟ್ಟ ನಂಬಿಕೆಯೇ ಕಾರಣ; ಆ ಹೆಸರೇ ಇವನನ್ನು ಬಲಪಡಿಸಿತು. ಆತನ ಮೂಲಕ ಉಂಟಾಗಿರುವ ನಂಬಿಕೆಯೇ ಇವನಿಗೆ ನಿಮ್ಮೆಲ್ಲರ ಮುಂದೆ ಪೂರ್ಣಕ್ಷೇಮವನ್ನು ಕೊಟ್ಟಿತು.\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 3:16)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಮೇಲಿನ ಪದ್ಯದಲ್ಲಿ ‘ಪರಿಪೂರ್ಣ ಧ್ವನಿ’ ಎಂಬ ಪದದ ಬಗ್ಗೆ ಯೋಚಿಸಿ.  ಪೇತ್ರನು ಕರ್ತನಾದ ಯೇಸುವಿನ ಹೆಸರನ್ನು ಕರೆದಾಗ, ಹುಟ್ಟಿನಿಂದಲೇ ಕುಂಟನಾಗಿದ್ದ ಮನುಷ್ಯನು ಸಂಪೂರ್ಣ ಚಿಕಿತ್ಸೆ ಮತ್ತು ಆರೋಗ್ಯವನ್ನು ಪಡೆದನು.  ಅದು ಪರಿಪೂರ್ಣ ಆರೋಗ್ಯದ ಸಂದರ್ಭವಾಗಿತ್ತು;  ಯಾವುದೇ ಹಿಂದಿನ ಕೊರತೆಯ ಕುರುಹು ಇಲ್ಲದೆ ಸಂಪೂರ್ಣ ಚಿಕಿತ್ಸೆ.  ಅದನ್ನೇ ಧರ್ಮಗ್ರಂಥವು ‘ಪರಿಪೂರ್ಣ ಸ್ವಸ್ಥತೆ’ ಎಂದು ಕರೆಯುತ್ತದೆ.\r\n\r\nಅಂತಹ ಪರಿಪೂರ್ಣ ಆರೋಗ್ಯವನ್ನು ಯಾವುದೇ ಔಷಧಿ ಅಥವಾ ವೈದ್ಯರು ಖಾತರಿಪಡಿಸುವುದಿಲ್ಲ.  ಕೆಲವು ಔಷಧಿಗಳು ಅನಾರೋಗ್ಯದಿಂದ ತಾತ್ಕಾಲಿಕ ಉಪಶಮನವನ್ನು ನೀಡುವಂತೆ ತೋರುತ್ತಿದ್ದರೂ, ಔಷಧಿಗಳ ಅಡ್ಡ ಪರಿಣಾಮಗಳಿಂದಾಗಿ ಅವು ವ್ಯಕ್ತಿಯಲ್ಲಿ ಅನೇಕ ದೌರ್ಬಲ್ಯಗಳನ್ನು ಸೃಷ್ಟಿಸುತ್ತವೆ.  ಆದರೆ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ಮಾತ್ರ ಪರಿಪೂರ್ಣ ಸದೃಢತೆಯನ್ನು ನೀಡಬಲ್ಲನು.\r\n\r\nನೀವು ಪದ್ಯವನ್ನು ಮತ್ತೊಮ್ಮೆ ಓದಿದರೆ, ಅದು ಹೇಳುತ್ತದೆ;  \"ಅವನ ಮೂಲಕ ಬರುವ ನಂಬಿಕೆಯು ನಿಮ್ಮೆಲ್ಲರ ಸಮ್ಮುಖದಲ್ಲಿ ಅವನಿಗೆ ಈ ಪರಿಪೂರ್ಣ ಸ್ವಸ್ಥತೆಯನ್ನು ನೀಡಿದೆ\".  ಹೌದು – ನಂಬಿಕೆಯು ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಹೆಸರಿನ ಮೂಲಕ ಬರುತ್ತದೆ.  ಮತ್ತು ಆ ನಂಬಿಕೆಯು ಪರಿಪೂರ್ಣ ಸದೃಢತೆಯನ್ನು ತರುತ್ತದೆ.\r\n\r\nಅಪೋಸ್ತಲನಾದ ಪೇತ್ರನು ಹೇಳುತ್ತಾನೆ ;  \"ಆಗ ಪೇತ್ರನು – ಬೆಳ್ಳಿಬಂಗಾರವಂತೂ ನನ್ನಲ್ಲಿಲ್ಲ, ನನ್ನಲ್ಲಿರುವದನ್ನು ನಿನಗೆ ಕೊಡುತ್ತೇನೆ. ನಜರೇತಿನ ಯೇಸು ಕ್ರಿಸ್ತನ ಹೆಸರಿನಲ್ಲೇ ಎದ್ದು ನಡೆದಾಡು ಎಂದು ಹೇಳಿ&#8230;..\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 3:6)  ಬೇರೆ ರೀತಿಯಲ್ಲಿ ಹೇಳುವುದಾದರೆ, ಅವನು ಹೇಳುತ್ತಾನೆ: “ನನ್ನೊಂದಿಗೆ ಇರುವವನು ದೊಡ್ಡವನು.  ಯೇಸು ಕ್ರಿಸ್ತನು ಅವನ ಹೆಸರು.  ಕ್ರಿಸ್ತನ ಜ್ಞಾನವನ್ನು ಹೊರತುಪಡಿಸಿ ನನಗೆ ಯಾವುದೇ ಜ್ಞಾನವಿಲ್ಲ.  ನಾನು ಕಲಿತವನಲ್ಲ.  ಹಾಗೆಯೇ ನನಗೆ ಯಾವುದೇ ಲೌಕಿಕ ಅಥವಾ ವೈದ್ಯಕೀಯ ಜ್ಞಾನವಿಲ್ಲ.  ಆದರೆ ನಾನು ನನ್ನೊಂದಿಗೆ ಇದ್ದೇನೆ, ಅವನ ಹೆಸರು ಬೇರೆ ಯಾವುದೇ ಹೆಸರುಗಳಿಗಿಂತ ಶ್ರೇಷ್ಠವಾಗಿದೆ.  ಆದುದರಿಂದ ಎದ್ದು ಆತನ ಹೆಸರಿನಲ್ಲಿ ನಡೆಯಿರಿ”.\r\n\r\nಪ್ರತಿಯೊಂದು ರೋಗಕ್ಕೂ ಒಂದು ಹೆಸರಿದೆ.  ಏಡ್ಸ್ ಒಂದು ಭಯಾನಕ ಕಾಯಿಲೆ ಎಂದು ನಾವು ಕೇಳಿದ್ದೇವೆ ಮತ್ತು ಅದು ಲಕ್ಷಾಂತರ ಜನರ ಪ್ರಾಣವನ್ನು ತೆಗೆದುಕೊಂಡಿದೆ.  ಕ್ಯಾನ್ಸರ್ ಎಂಬುದು ಇನ್ನೊಂದು ಕಾಯಿಲೆಯ ಹೆಸರು.  ಅಸ್ತಮಾ ಎಂಬುದು ಇನ್ನೊಂದು ಹೆಸರು.  ಆದರೆ ಕರ್ತನಾದ ಯೇಸುವಿನ ಪವಿತ್ರ ನಾಮವು ಈ ಎಲ್ಲಾ ರೋಗಗಳ ಶಕ್ತಿಯನ್ನು ಬಹಿಷ್ಕರಿಸುತ್ತದೆ ಮತ್ತು ಪರಿಪೂರ್ಣವಾದ ಸದೃಢತೆಯನ್ನು ನೀಡುತ್ತದೆ.  ಯೇಸುವಿನ ಹೆಸರು ಸಂಪೂರ್ಣವಾಗಿ ವಿರೋಧಿಯ ಶಕ್ತಿಯನ್ನು ಕೆಡವುತ್ತದೆ.\r\n\r\nಮತ್ತು ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಪ್ರತಿ ಮೊಣಕಾಲು ನಮಸ್ಕರಿಸಬೇಕು ಮತ್ತು ಸ್ವರ್ಗದಲ್ಲಿರುವವರು, ಭೂಮಿಯಲ್ಲಿರುವವರು ಮತ್ತು ಭೂಮಿಯ ಕೆಳಗಿರುವವರ ಪ್ರತಿಯೊಂದು ನಾಲಿಗೆಯೂ ಯೇಸು ಕ್ರಿಸ್ತನು ಪ್ರಭು ಎಂದು ಒಪ್ಪಿಕೊಳ್ಳಬೇಕು.  ಎಲ್ಲಾ ರೋಗಗಳು ಮತ್ತು ಕಾಯಿಲೆಗಳು ಸೈತಾನನಿಂದ ಮತ್ತು ವೈರಸ್‌ಗಳ ಮೂಲಕ ಮುಂದುವರಿಯುತ್ತದೆ, ಯೇಸು ಅವೆಲ್ಲವನ್ನೂ ನಾಶಮಾಡಲು ಶಕ್ತನಾಗಿದ್ದಾನೆ.\r\n\r\nಎಲ್ಲಾ ಕಾಯಿಲೆಗಳು ಮತ್ತು ದೌರ್ಬಲ್ಯಗಳನ್ನು ಜಯಿಸಲುಯೇಸುವಿನ ಹೆಸರು ಪ್ರಬಲವಾಗಿದೆ ಮತ್ತು ಶಕ್ತಿಯುತವಾಗಿದೆ.  ಭಗವಂತನ ಹೆಸರಿನಲ್ಲಿ ಶಕ್ತಿ ಮತ್ತು ಅಧಿಕಾರವಿದೆ.  ಮತ್ತು ಅವರ ಹೆಸರಿನಲ್ಲಿ ಆರೋಗ್ಯ ಮತ್ತು ಚಿಕಿತ್ಸೆ ಇದೆ.  ದೇವರ ಮಕ್ಕಳೇ, ಈಗಲೇ ನಿಮ್ಮನ್ನು ಗುಣಪಡಿಸಲು ಮತ್ತು ಪರಿಪೂರ್ಣ ಸದೃಢತೆಯನ್ನು ಪಡೆಯಲು ಕರ್ತನನ್ನು ಪ್ರಾರ್ಥಿಸಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಇದಲ್ಲದೆ ನಂಬುವವರಿಂದ ಈ ಸೂಚಕಕಾರ್ಯಗಳು ಉಂಟಾಗುವವು; ನನ್ನ ಹೆಸರನ್ನು ಹೇಳಿ ದೆವ್ವಗಳನ್ನು ಬಿಡಿಸುವರು; ಹೊಸಭಾಷೆಗಳಿಂದ ಮಾತಾಡುವರು; ಹಾವುಗಳನ್ನು ಎತ್ತುವರು; ವಿಷಪದಾರ್ಥವನ್ನೇನಾದರೂ ಕುಡಿದರೂ ಅವರಿಗೆ ಯಾವ ಕೇಡೂ ಆಗುವದಿಲ್ಲ; ಅವರು ರೋಗಿಗಳ ಮೇಲೆ ಕೈಯಿಟ್ಟರೆ ಅವರಿಗೆ ಗುಣವಾಗುವದು ಎಂದು ಹೇಳಿದನು.\" (ಮಾರ್ಕ 16:17-18)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}