{"uniqueid":"20251026072828_1059a761","date":"2025-06-06","title":"ಬಟ್ಟೆಗಳ ಪರಿಮಳ!","key_verse":"1_27:27","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಅವನು ಹತ್ತಿರ ಬಂದು ಅವನಿಗೆ ಮುದ್ದಿಟ್ಟನು; ಆಗ ಅವನು ಅವನ ವಸ್ತ್ರಗಳ ವಾಸನೆಯನ್ನು ಮೂಸಿ ನೋಡಿ ಅವನನ್ನು ಆಶೀರ್ವದಿಸಿ–ಖಂಡಿತವಾಗಿಯೂ ನನ್ನ ಮಗನ ವಾಸನೆಯು ಕರ್ತನು ಆಶೀರ್ವದಿಸಿದ ಹೊಲದ ವಾಸನೆಯಂತಿದೆ ಎಂದು ಹೇಳಿದನು.\" (ಆದಿಕಾಂಡ 27:27)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯಾಕೋಬನು ಮೋಸದಿಂದ ತನ್ನ ತಂದೆಯ ಆಶೀರ್ವಾದವನ್ನು ಪಡೆಯಲು ಹೋದಾಗ, ಇಸಾಕನು ಮೊದಲು ಅವನನ್ನು ತನ್ನ ಕೈಗಳಿಂದ ಮುಟ್ಟಿದನು, ಮತ್ತು ನಂತರ ಅವನ ಬಟ್ಟೆಗಳನ್ನು ವಾಸನೆ ಮಾಡಿದನು. ಅದರ ನಂತರವೇ ಅವನು ಅವನನ್ನು ಆಶೀರ್ವದಿಸಿದನು. ಯಾಕೋಬನು ತನ್ನ ಕೈಗಳನ್ನು ಆಡಿನ ಚರ್ಮದಿಂದ ಮುಚ್ಚಿದ್ದನು, ಇದರಿಂದಾಗಿ ಅವನ ಕೈಗಳು ಅವನ ಸಹೋದರ ಏಸಾವನ ಕೂದಲುಳ್ಳ ತೋಳುಗಳಂತೆ ಭಾಸವಾಗಿದ್ದವು.\r\n\r\nಇದಲ್ಲದೆ, ಯಾಕೋಬನು ತನ್ನ ಅಣ್ಣನ ಬಟ್ಟೆಗಳನ್ನು ಧರಿಸಿದ್ದನು, ಅದು ಬಯಲಿನ ವಾಸನೆಯನ್ನು ಹೊತ್ತಿತ್ತು. ಯಾಕೋಬನು ಏಸಾವನ ಬಟ್ಟೆಗಳ ಒಳಗೆ ಅಡಗಿಕೊಂಡಿದ್ದರಿಂದ, ಅವನು ತನ್ನ ತಂದೆಯನ್ನು ಮೋಸಗೊಳಿಸಲು ಮತ್ತು ಆಶೀರ್ವಾದವನ್ನು ಪಡೆಯಲು ಸಾಧ್ಯವಾಯಿತು.\r\n\r\nನಮಗೂ ಒಬ್ಬ ಅಣ್ಣ ಇದ್ದಾನೆ – ಯೇಸು ಕ್ರಿಸ್ತನು. ಆತನ ಮೂಲಕವೇ ನಾವು ಧೈರ್ಯದಿಂದ ಕೃಪೆಯ ಸಿಂಹಾಸನದ ಬಳಿಗೆ ಬಂದು ದೇವರ ಆಶೀರ್ವಾದವನ್ನು ಪಡೆಯುತ್ತೇವೆ. ಇಸಾಕನು ಮೊದಲು ಯಾಕೋಬನನ್ನು ಮುಟ್ಟಿದನು ಮತ್ತು ನಂತರ ಅವನ ವಾಸನೆಯನ್ನು ಅನುಭವಿಸಿದನು. ಅದೇ ರೀತಿ, ನಮ್ಮ ಸ್ವರ್ಗೀಯ ತಂದೆಯು ನಮ್ಮನ್ನು \"ಸ್ಪರ್ಶಿಸಿದಾಗ\", ನಾವು ಕ್ಯಾಲ್ವರಿಯಲ್ಲಿ ಕೊಲ್ಲಲ್ಪಟ್ಟ ಕುರಿಮರಿಯ ನೀತಿಯಿಂದ ಮುಚ್ಚಲ್ಪಟ್ಟಿದ್ದೇವೆ ಎಂದು ಆತನು ನೋಡಲಿ. ಆ ಆಡಿನ ಚರ್ಮವು ದೇವರು ನಮಗೆ ನೀಡಿರುವ ಮೋಕ್ಷವನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತದೆ.\r\n\r\n\"ಮದುಮಗನು ಆಭರಣಗಳಿಂದ ಅಲಂಕರಿಸಿಕೊಳ್ಳುವಂತೆಯೂ, ವಧುವು ತನ್ನ ಆಭರಣಗಳಿಂದ ತನ್ನನ್ನು ಅಲಂಕರಿಸಿಕೊಳ್ಳುವಂತೆಯೂ ಆತನು ನನಗೆ ರಕ್ಷಣೆಯ ವಸ್ತ್ರಗಳನ್ನು ತೊಡಿಸಿದ್ದಾನೆ, ನೀತಿಯ ನಿಲುವಂಗಿಯನ್ನು ಹೊದಿಸಿದ್ದಾನೆ\" (ಯೆಶಾಯ 61:10) ಎಂದು ಶಾಸ್ತ್ರವು ಹೇಳುತ್ತದೆ.\r\n\r\nಎರಡನೆಯದಾಗಿ, ತಂದೆಯು ನಮ್ಮನ್ನು \"ವಾಸನೆ\" ಮಾಡಿದಾಗ, ನಮ್ಮ ವಸ್ತ್ರಗಳ ಪರಿಮಳವು ಭಗವಂತ ಆಶೀರ್ವದಿಸಿದ ಹೊಲಗಳ ಸುವಾಸನೆಯಂತೆ ಇರಲಿ. ಇಂದು, ಸುಗ್ಗಿಯು ನಿಜಕ್ಕೂ ಹೇರಳವಾಗಿದೆ, ಆದರೆ ಕಾರ್ಮಿಕರು ಕಡಿಮೆ. ಉತ್ತರ ಭಾರತದಲ್ಲಿ ಮಿಷನರಿಗಳು ಅನೇಕ ಹೋರಾಟಗಳು ಮತ್ತು ಕಷ್ಟಗಳನ್ನು ಎದುರಿಸುತ್ತಿದ್ದರೂ, ಅವರು ರಾಜ್ಯಕ್ಕಾಗಿ ಸಾವಿರಾರು ಆತ್ಮಗಳನ್ನು ಕೊಯ್ಯಲು ಸಮರ್ಥರಾಗಿದ್ದಾರೆ.\r\n\r\nನಾವು ಮೊದಲು ದೂರದರ್ಶನ ಸೇವೆಯನ್ನು ಪ್ರಾರಂಭಿಸಿದಾಗ, ಹೆಚ್ಚಿನ ವೆಚ್ಚದ ಕಾರಣ ನಾವು ಹಿಂಜರಿಯುತ್ತಿದ್ದೆವು. ಆದರೆ ಭಾರತದಾದ್ಯಂತ ಜನರು ಕಾರ್ಯಕ್ರಮವನ್ನು ವೀಕ್ಷಿಸುತ್ತಿದ್ದಾರೆ ಎಂದು ನಾವು ಕೇಳಿದಾಗ, ಕೊಯ್ಲಿಗೆ ಸಿದ್ಧವಾಗಿರುವ ದೊಡ್ಡ ಹೊಲದಲ್ಲಿ ನಾವು ಕೊಯ್ಲು ಮಾಡುತ್ತಿರುವಂತೆ ಭಾಸವಾಯಿತು.\r\n\r\nದೇವರ ಪ್ರಿಯ ಮಕ್ಕಳೇ, ನಮ್ಮ ಉಡುಪುಗಳು ಹಂದಿಗಳ ಮಧ್ಯದಿಂದ ಬಂದ ಪೋಲಿ ಮಗನ ಚಿಂದಿ ಬಟ್ಟೆಗಳ ವಾಸನೆಯನ್ನು ಹೊತ್ತೊಯ್ಯದಿರಲಿ, ಬದಲಾಗಿ ದೇವರು ಆಶೀರ್ವದಿಸಿದ ಹೊಲಗಳ ಸುವಾಸನೆಯನ್ನು ಹೊರಸೂಸಲಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: \"ಓ ನನ್ನ ಪತಿಯೇ, ನಿನ್ನ ತುಟಿಗಳು ಜೇನು ತುಪ್ಪದಂತೆ ತೊಟ್ಟಿಕ್ಕುತ್ತವೆ; ನಿನ್ನ ನಾಲಿಗೆಯ ಕೆಳಗೆ ಜೇನೂ ಹಾಲೂ ಇವೆ; ನಿನ್ನ ವಸ್ತ್ರಗಳ ಸುವಾಸನೆಯು ಲೆಬನೋನಿನ ಸುವಾಸನೆಯಂತಿದೆ.\" (ಪರಮ ಗೀತ 4:11)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}