{"uniqueid":"20251026083355_71b33bc5","date":"2022-12-19","title":"ಮನುಷ್ಯರೊಳಗೆ ಸಮಾಧಾನ!","key_verse":"42_2:14","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಮೇಲಣಲೋಕಗಳಲ್ಲಿ ದೇವರಿಗೆ ಮಹಿಮೆ, ಭೂಲೋಕದಲ್ಲಿ ಮನುಷ್ಯರೊಳಗೆ ಸಮಾಧಾನ ದೇವರು ಅವರಿಗೆ ಒಲಿಯುತ್ತಾನೆ ಎಂದು ದೇವರನ್ನು ಕೊಂಡಾಡುತ್ತಾ ಹೇಳಿದರು.\"  (ಲೂಕ 2:14)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವದೂತರ ಪರಲೋಕ ಸಂಕುಲದ ಶುಭಾಶಯಗಳಲ್ಲಿನ ಮೂರನೇ ಭಾಗವು ಪುರುಷರ ಕಡೆಗೆ ಸದ್ಭಾವನೆ ಅಥವಾ ಮಾನವಕುಲದ ಕಡೆಗೆ ಪ್ರೀತಿಯ ಬಗ್ಗೆ.  ಮನುಷ್ಯನನ್ನು ಸೃಷ್ಟಿಸುವಾಗ ಭಗವಂತ ಈ ಪ್ರೀತಿಯನ್ನು ಬಹಿರಂಗಪಡಿಸಿದನು.  ನೀವು ಶಾಶ್ವತತೆಗೆ ಹಾದುಹೋದಾಗ, ಭಗವಂತ ನಿಮಗಾಗಿ ಸಿದ್ಧಪಡಿಸಿದ ಅದ್ಭುತವಾದ ಮಹಲು ಮತ್ತು ಮಹಿಮೆಯ ಕಿರೀಟವನ್ನು ನೀವು ನೋಡುತ್ತೀರಿ ಮತ್ತು ಅವನನ್ನು ಸ್ತುತಿಸುತ್ತಲೇ ಇರುತ್ತೀರಿ.\r\n\r\nಕರ್ತನಾದ ಯೇಸು ಈ ಲೋಕಕ್ಕೆ ಬಂದಾಗ ಆತನು ತನ್ನೆಲ್ಲ ಪ್ರೀತಿಯನ್ನು ತಂದೆಯ ಮೇಲೆ ಇಟ್ಟಿದ್ದನು.  ಅವನು ಹೇಳಿದನು: \"ತಂದೆಯು ನನ್ನನ್ನು ಒಂಟಿಯಾಗಿ ಬಿಟ್ಟಿಲ್ಲ, ಏಕೆಂದರೆ ನಾನು ಯಾವಾಗಲೂ ಆತನನ್ನು ಮೆಚ್ಚಿಸುವಂತಹ ಕೆಲಸಗಳನ್ನು ಮಾಡುತ್ತೇನೆ\" (ಜಾನ್ 8:29).  ನೀವು ಭಗವಂತನ ಮೇಲೆ ನಿಮ್ಮ ಪ್ರೀತಿಯನ್ನು ಇರಿಸಿದಾಗ, ಅವನು ನಿಮ್ಮ ಕಡೆಗೆ ಇನ್ನಷ್ಟು ಪ್ರೀತಿಯಿಂದ ಇರುತ್ತಾನೆ ಮತ್ತು ಅವನು ನಿಮ್ಮನ್ನು ತನ್ನ ಪ್ರಿಯ ಮತ್ತು ಅವನ ಪರಿಪೂರ್ಣ ಎಂದು ಕರೆಯುತ್ತಾನೆ.  ಆತನು ದಾನಿಯೇಲನನ್ನು ಕರೆದಂತೆಯೇ ನಿನ್ನನ್ನು ಅತ್ಯಂತ ಪ್ರಿಯನೆಂದು ಕರೆಯುವನು.\r\n\r\nಬ್ರಿಟಿಷ್ ಇವಾಂಜೆಲಿಸ್ಟ್ ಸ್ಮಿತ್ ವಿಗ್ಲ್ಸ್‌ವರ್ತ್ ಒಮ್ಮೆ ರೈಲಿನಲ್ಲಿ ಪ್ರಯಾಣಿಸುತ್ತಿದ್ದರು.  ಮತ್ತು ಅದೇ ಕ್ಯಾಬಿನ್ನಲ್ಲಿ ಕುಳಿತಿದ್ದ ಯುವಕರು ಅವನಿಗೆ ಹೇಳಿದರು;  “ಸರ್, ನಿಮ್ಮ ಮುಖದ ಮೇಲಿನ ದೈವಿಕ ಉಪಸ್ಥಿತಿಯು ನಮ್ಮ ಎಲ್ಲಾ ಪಾಪಗಳಿಗೆ ನಮ್ಮನ್ನು ತಪ್ಪಿತಸ್ಥರನ್ನಾಗಿ ಮಾಡುತ್ತದೆ;  ಇದು ದೇವರ ಭಯವನ್ನು ತರುತ್ತದೆ ಮತ್ತು ನಮ್ಮನ್ನು ನಡುಗಿಸುತ್ತದೆ.  ಮತ್ತು ಅವರೆಲ್ಲರೂ ಅಳಲು ಪ್ರಾರಂಭಿಸಿದರು.\r\n\r\nನಂತರ ಸ್ಮಿತ್ ವಿಗ್ಲ್ಸ್‌ವರ್ತ್ ಆ ಘಟನೆಯ ಬಗ್ಗೆ ಮಾತನಾಡುವಾಗ, ಅವರು ಹೇಳಿದರು: “ಲಾರ್ಡ್ ಜೀಸಸ್ ನನಗೆ ತುಂಬಾ ಪ್ರಿಯ, ಮತ್ತು ನಾನು ಅವನನ್ನು ನನ್ನ ಎಲ್ಲದರೊಂದಿಗೆ ಪ್ರೀತಿಸುತ್ತೇನೆ.  ಅವರು ನನ್ನ ಜೀವನದಲ್ಲಿ ಮಾಡಿದ್ದೆಲ್ಲವನ್ನೂ ನಾನು ಕೃತಜ್ಞತೆಯಿಂದ ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತಿದ್ದೆ.  ಬಹುಶಃ, ಆಗ ಭಗವಂತನ ಉಪಸ್ಥಿತಿಯು ನನ್ನ ಮೇಲೆ ಇಳಿದಿರಬಹುದು. ”\r\n\r\nಒಬ್ಬ ವ್ಯಕ್ತಿಯು ದೇವರ ಕಡೆಗೆ ಪ್ರೀತಿಯನ್ನು ಇಟ್ಟಾಗ, ಮನುಷ್ಯರು ಮತ್ತು ಆಸ್ತಿಗಳ ಮೇಲೆ;  ಮತ್ತು ಲೌಕಿಕ ಕಾಮಗಳ ಮೇಲೆ, ನಂತರ ಪಾಪ ಮತ್ತು ಅಶುದ್ಧತೆಯು ಅವನ ಜೀವನದಲ್ಲಿ ಪ್ರವೇಶಿಸುತ್ತದೆ.  ಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ;  “ಜಗತ್ತಿನೊಂದಿಗಿನ ಸ್ನೇಹವು ದೇವರೊಂದಿಗಿನ ದ್ವೇಷವೆಂದು ನಿಮಗೆ ತಿಳಿದಿಲ್ಲವೇ?  ಆದುದರಿಂದ ಲೋಕದ ಸ್ನೇಹಿತರಾಗಲು ಬಯಸುವವನು ತನ್ನನ್ನು ದೇವರ ಶತ್ರುವನ್ನಾಗಿ ಮಾಡಿಕೊಳ್ಳುತ್ತಾನೆ” (ಜೇಮ್ಸ್ 4:4).\r\n\r\nಆದ್ದರಿಂದ, ನಿಮ್ಮ ಪ್ರೀತಿಯನ್ನು ಹಣ, ಆಸ್ತಿ ಅಥವಾ ಲೌಕಿಕ ಕಾಮಗಳ ಮೇಲೆ ಎಂದಿಗೂ ಇರಿಸಬೇಡಿ.  ಆದರೆ ನಿಮ್ಮ ಎಲ್ಲಾ ಪ್ರೀತಿಯನ್ನು ಯೇಸು ಕ್ರಿಸ್ತನ ಮೇಲೆ ಇರಿಸಿ, ಅವರು ತಮ್ಮ ಎಲ್ಲಾ ಮಹಿಮೆಯನ್ನು ಚೆಲ್ಲಿದರು ಮತ್ತು ಈ ಜಗತ್ತಿಗೆ ಬಂದು ಗುಲಾಮರ ರೂಪವನ್ನು ಪಡೆದರು ಮತ್ತು ನಿಮ್ಮ ಜೀವನವನ್ನು ವಿನಾಶದಿಂದ ವಿಮೋಚನೆಗೊಳಿಸಲು ಶಿಲುಬೆಯ ಮೇಲೆ ತಮ್ಮ ಜೀವನವನ್ನು ತ್ಯಜಿಸಿದರು.  ನೀವು ಅವನ ಕಡೆಗೆ ಹೆಚ್ಚು ಪ್ರೀತಿಯನ್ನು ಹೊಂದಿದ್ದೀರಿ, ನಿಮ್ಮ ಮೇಲೆ ಆಶೀರ್ವಾದ ಮತ್ತು ಒಳ್ಳೆಯತನವನ್ನು ಮಾತ್ರ ತರುತ್ತದೆ.  ಕೀರ್ತನೆಗಾರ ಡೇವಿಡ್ ಹೇಳಿದ್ದು: “ನೀನಲ್ಲದೆ ನನಗೆ ಸ್ವರ್ಗದಲ್ಲಿ ಯಾರಿದ್ದಾರೆ?  ಮತ್ತು ನಿಮ್ಮ ಹೊರತಾಗಿ ನಾನು ಬಯಸುವ ಭೂಮಿಯ ಮೇಲೆ ಯಾರೂ ಇಲ್ಲ ”(ಕೀರ್ತನೆ 73:25).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಭಗವಂತನನ್ನು ಪ್ರೀತಿಸಿದರೆ, ನೀವು ಆತನ ಸನ್ನಿಧಿಯಲ್ಲಿರಲು ಮತ್ತು ಆತನ ಪಾದಗಳಲ್ಲಿ ಕುಳಿತುಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸುತ್ತೀರಿ.  ನೀವು ಪ್ರಾರ್ಥನೆಗಾಗಿ ಮತ್ತು ಸ್ಕ್ರಿಪ್ಚರ್ ಅನ್ನು ಓದಲು ಬಹಳ ಹಂಬಲಿಸುತ್ತೀರಿ.  ದೇವರ ಚರ್ಚ್‌ಗೆ ಹೋಗುವುದರಲ್ಲಿ, ಆತನನ್ನು ಸ್ತುತಿಸಲು ಮತ್ತು ಆರಾಧಿಸಲು ಮತ್ತು ಆತನ ಸಂದೇಶವನ್ನು ಕೇಳಲು ನೀವು ಬಹಳ ಸಂತೋಷ ಮತ್ತು ಸಂತೋಷವನ್ನು ಕಾಣುತ್ತೀರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:-“ನಮ್ಮ ಯೆಹೋವದೇವರ ಪ್ರಸನ್ನತೆಯು ನಮ್ಮ ಮೇಲೆ ಇರಲಿ. ನಾವು ಕೈಹಾಕಿದ ಕೆಲಸವನ್ನು ನಮಗೆ ಸಫಲಪಡಿಸು; ನಾವು ಕೈಹಾಕಿದ ಕೆಲಸವನ್ನು ಸಫಲಪಡಿಸು.\" (ಕೀರ್ತನೆಗಳು 90:17)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}