{"uniqueid":"20251026083359_71b33bc5","date":"2022-12-19","title":"ಭೂಮಿಯಲ್ಲಿ ಸಮಾಧಾನ!","key_verse":"42_2:14","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಮೇಲಣಲೋಕಗಳಲ್ಲಿ ದೇವರಿಗೆ ಮಹಿಮೆ, ಭೂಲೋಕದಲ್ಲಿ ಮನುಷ್ಯರೊಳಗೆ ಸಮಾಧಾನ ದೇವರು ಅವರಿಗೆ ಒಲಿಯುತ್ತಾನೆ ಎಂದು ದೇವರನ್ನು ಕೊಂಡಾಡುತ್ತಾ ಹೇಳಿದರು.\" (ಲೂಕ 2:14)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಮನುಷ್ಯನ ಹೃದಯವು ಸಮಾಧಾನಕ್ಕಾಗಿ ಹಂಬಲಿಸುವುದು ಕ್ರಿಸ್ಮಸ್ ಋತುವಿನಲ್ಲಿ ಮಾತ್ರವಲ್ಲ, ವರ್ಷಪೂರ್ತಿ.  ಯಾವುದೇ ರಾಷ್ಟ್ರವು ಯುದ್ಧದಲ್ಲಿರಲು ಬಯಸುವುದಿಲ್ಲ, ಏಕೆಂದರೆ ಪ್ರತಿಯೊಬ್ಬರೂ ಶಾಂತಿಗಾಗಿ ಹಂಬಲಿಸುತ್ತಾರೆ.\r\n\r\nಎರಡನೆಯ ಮಹಾಯುದ್ಧದ ನಂತರ, ಶಾಂತಿಯನ್ನು ಸ್ಥಾಪಿಸಲು ವಿಶ್ವಸಂಸ್ಥೆಯನ್ನು ಜಾಗತಿಕ ಸಂಸ್ಥೆಯಾಗಿ ರಚಿಸಲಾಯಿತು.  ಜನರು ಶಾಂತಿಯನ್ನು ಹುಡುಕಲು ಅಪಾರ ಪ್ರಮಾಣದ ಸಮಯ ಮತ್ತು ಹಣವನ್ನು ವ್ಯಯಿಸುತ್ತಾರೆ.  ಅವರು ಶಾಂತಿ ಮತ್ತು ಸುರಕ್ಷತೆ ಎಂದು ಹೇಳಿದಾಗ, ಹಠಾತ್ ವಿನಾಶ ಮತ್ತು ಅವ್ಯವಸ್ಥೆ ಅವರ ಮೇಲೆ ಬರುತ್ತದೆ (1 ಥೆಸಲೋನಿಕ 5:3).\r\n\r\nಅವ್ಯವಸ್ಥೆಯನ್ನು ತೊಡೆದುಹಾಕಲು ಮತ್ತು ಶಾಂತಿಯನ್ನು ಸ್ಥಾಪಿಸುವ ಉದ್ದೇಶಕ್ಕಾಗಿಯೇ, ಪ್ರಭು ಯೇಸು ಈ ಜಗತ್ತಿಗೆ ಬಂದಿದ್ದಾನೆ.  ಅವರು ಘರ್ಜಿಸುವ ಸಮುದ್ರಗಳನ್ನು ಮತ್ತು ಹಿಂಸಾತ್ಮಕ ಬಿರುಗಾಳಿಗಳನ್ನು ಖಂಡಿಸಬಹುದು ಮತ್ತು ಅವರನ್ನು ಸಮಾಧಾನಪಡಿಸಬಹುದು;  ಮತ್ತು ಕುಟುಂಬದಲ್ಲಿ ಮತ್ತು ರಾಷ್ಟ್ರದಲ್ಲಿ ಶಾಂತಿಯನ್ನು ಆಜ್ಞಾಪಿಸಿ.  ಕರ್ತನಾದ ಯೇಸು ಗಾಳಿಯನ್ನು ಗದರಿಸಿದಾಗ ಮತ್ತು ಸಮುದ್ರಕ್ಕೆ, \"ಶಾಂತಿ, ನಿಶ್ಚಲವಾಗಿರು!\"  – ಗಾಳಿಯು ನಿಂತುಹೋಯಿತು ಮತ್ತು ದೊಡ್ಡ ಶಾಂತತೆ ಇತ್ತು (ಮಾರ್ಕ 4:39).\r\n\r\nಅವನು ಸಮಾಧಾನದ ಪ್ರಭು ಮತ್ತು ಸಮಾಧಾನದ ರಾಜಕುಮಾರ (ಯೆಶಾಯ 9:6).  ಅವನು ಶಾಂತಿಯ ಸೃಷ್ಟಿಕರ್ತ ((ಮೀಕ 5:5) ಪರಿಪೂರ್ಣ ಶಾಂತಿ ಅವನಿಂದಲೇ ಬರುತ್ತದೆ. ಯೇಸು ಹೇಳಿದನು: “ಶಾಂತಿಯನ್ನು ನಿಮಗೆ ಬಿಟ್ಟುಹೋಗುತ್ತೇನೆ, ನನ್ನಲ್ಲಿರುವಂಥ ಶಾಂತಿಯನ್ನು ನಿಮಗೆ ಕೊಡುತ್ತೇನೆ; ಲೋಕವು ಕೊಡುವ ರೀತಿಯಿಂದ ನಾನು ನಿಮಗೆ ಕೊಡುವದಿಲ್ಲ. ನಿಮ್ಮ ಹೃದಯವು ಕಳವಳಗೊಳ್ಳದಿರಲಿ, ಹೆದರದಿರಲಿ.\" (ಯೋಹಾನ 14:27)\r\n\r\nಪಾಪಗಳು ವ್ಯಕ್ತಿಯ ಶಾಂತಿಯನ್ನು ಹಾಳುಮಾಡುತ್ತವೆ.  ಪಾಪ ಮತ್ತು ಅಕ್ರಮವು ದೇವರ ಪ್ರೀತಿಯಿಂದ ವ್ಯಕ್ತಿಯನ್ನು ಪ್ರತ್ಯೇಕಿಸುತ್ತದೆ;  ಮತ್ತು ಅವನೊಳಗೆ ದೆವ್ವ ಮತ್ತು ಎದುರಾಳಿಯನ್ನು ತರುತ್ತದೆ.\r\n\r\n\"ದುಷ್ಟರಿಗೆ ಸಮಾಧಾನವಿಲ್ಲ\" ಎಂದು ನನ್ನ ದೇವರು ಹೇಳುತ್ತಾನೆ.  (ಯೆಶಾಯ 57:21).  ಯೇಸು ಕ್ರಿಸ್ತನು ತನ್ನನ್ನು ಪಾಪದ ಬಲಿಯಾಗಿ ಶಿಲುಬೆಯ ಮೇಲೆ ಅರ್ಪಿಸಿದನು.  “ನಮ್ಮ ದ್ರೋಹಗಳ ದೆಸೆಯಿಂದ ಅವನಿಗೆ ಗಾಯವಾಯಿತು, ನಮ್ಮ ಅಪರಾಧಗಳ ನಿವಿುತ್ತ ಅವನು ಜಜ್ಜಲ್ಪಟ್ಟನು; ನಮಗೆ ಸುಕ್ಷೇಮವನ್ನುಂಟುಮಾಡುವ ದಂಡನೆಯನ್ನು ಅವನು ಅನುಭವಿಸಿದನು; ಅವನ ಬಾಸುಂಡೆಗಳಿಂದ ನಮಗೆ ಗುಣವಾಯಿತು.\" (ಯೆಶಾಯ 53:5). ಮತ್ತು ಅವನಿಂದ ಎಲ್ಲವನ್ನೂ ತನಗೆ ಸಮನ್ವಯಗೊಳಿಸಲು ಅವನಿಂದ    ಅವನ ಶಿಲುಬೆಯ ರಕ್ತದ ಮೂಲಕ ಶಾಂತಿಯನ್ನು ಮಾಡಿಕೊಂಡ ಅವನ ಶಿಲುಬೆಯ ರಕ್ತದ ಮೂಲಕ ಶಾಂತಿಯನ್ನು ಸ್ಥಾಪಿಸಿದನು.\r\n\r\nಅವನು ನೀಡುವ ಶಾಂತಿ ಮಾತ್ರ ಸಂಪೂರ್ಣ ಮತ್ತು ಶಾಶ್ವತವಾಗಿದೆ;  ಮತ್ತು ನಿಮ್ಮ ಆತ್ಮಕ್ಕೆ ಸಂತೋಷವನ್ನು ತರುತ್ತದೆ.  ಯೆಹೋವನು ನೀಡುವ ಈ ಮಹಾನ್ ಶಾಂತಿಯನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಿ.  ಮತ್ತು ಈ ಶಾಂತಿಯನ್ನು ಪಡೆಯಲು ಮತ್ತು ಸಂರಕ್ಷಿಸಲು ಯಾವುದೇ ಬೆಲೆ ತೆರಲು ಸಿದ್ಧರಾಗಿರಿ.  ನಿಮ್ಮಿಂದ ಎಲ್ಲಾ ಕಹಿಗಳನ್ನು ತೆಗೆದುಹಾಕಿ, ಮತ್ತು ನೀವು ಯಾರೊಂದಿಗೆ ರಾಜಿ ಮಾಡಿಕೊಳ್ಳಬೇಕೋ ಅವರೆಲ್ಲರೊಂದಿಗೆ ರಾಜಿ ಮಾಡಿಕೊಳ್ಳಿ.  “ಕೆಟ್ಟದ್ದನ್ನು ಬಿಟ್ಟು ಒಳ್ಳೆಯದನ್ನೇ ಮಾಡು; ಸಮಾಧಾನವನ್ನು ಹಾರೈಸಿ ಅದಕ್ಕಾಗಿ ಪ್ರಯತ್ನಪಡು.\" (ಕೀರ್ತನೆಗಳು 34:14)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಹೃದಯವು ಈ ದೈವಿಕ ಶಾಂತಿಯಿಂದ ತುಂಬಿರುವುದು ಬಹುಪಾಲು ಮುಖ್ಯ.  ಅಂತಹ ಶಾಂತಿಯಿಂದ ಅದು ತುಂಬದಿದ್ದಾಗ, ಅದು ಸೈತಾನನನ್ನು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಪ್ರವೇಶಿಸುವಂತೆ ಮಾಡುತ್ತದೆ.  ಆದರೆ ಅದು ದೇವರ ಪ್ರೀತಿಯಿಂದ ತುಂಬಿದಾಗ, ನೀವು ದೇವರ ಶಾಂತಿಯನ್ನು ಹೊಂದುವಿರಿ, ಅದು ಎಲ್ಲಾ ತಿಳುವಳಿಕೆಯನ್ನು ಮೀರಿಸುತ್ತದೆ.  \"ಆಗ ಎಲ್ಲಾ ಗ್ರಹಿಕೆಯನ್ನು ಮೀರುವ ದೇವಶಾಂತಿಯು ನಿಮ್ಮ ಹೃದಯಗಳನ್ನೂ ಯೋಚನೆಗಳನ್ನೂ ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿ ಕಾಯುವದು.\" (ಫಿಲಿಪ್ಪಿಯವರಿಗೆ 4:7)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:“ಅವನು ಕೆಟ್ಟದ್ದನ್ನು ಬಿಟ್ಟು ಒಳ್ಳೇದನ್ನು ಮಾಡಲಿ; ಸಮಾಧಾನವನ್ನು ಹಾರೈಸಿ ಅದಕ್ಕೋಸ್ಕರ ಪ್ರಯತ್ನಪಡಲಿ.\" (1 ಪೇತ್ರನು 3:11)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}