{"uniqueid":"20251026083404_71b33bc3","date":"2022-12-17","title":"ದೇವರಿಗೆ ಮಹಿಮೆ!","key_verse":"42_2:13-14","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಫಕ್ಕನೆ ಆ ದೂತನ ಸಂಗಡ ಪರಲೋಕಸೈನ್ಯದವರ ಒಂದು ದೊಡ್ಡ ಗುಂಪು ಕಾಣಿಸಿಕೊಂಡು – ಮೇಲಣಲೋಕಗಳಲ್ಲಿ ದೇವರಿಗೆ ಮಹಿಮೆ, ಭೂಲೋಕದಲ್ಲಿ ಮನುಷ್ಯರೊಳಗೆ ಸಮಾಧಾನ ದೇವರು ಅವರಿಗೆ ಒಲಿಯುತ್ತಾನೆ ಎಂದು ದೇವರನ್ನು ಕೊಂಡಾಡುತ್ತಾ ಹೇಳಿದರು.\" (ಲೂಕ 2:13-14)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಡಿಸೆಂಬರ್ ತಿಂಗಳು ಬಂದ ತಕ್ಷಣ ನಮಗೆ ಕ್ರಿಸ್‌ಮಸ್ ನೆನಪಾಗುತ್ತದೆ.  ತಿಂಗಳ ಆರಂಭದಲ್ಲಿ, ಚರ್ಚ್‌ನಿಂದ ಹಾಡುವ ಗುಂಪು ಮನೆಗಳಿಗೆ ಭೇಟಿ ನೀಡುತ್ತಾರೆ ಮತ್ತು ಕ್ರಿಸ್‌ಮಸ್ ಕ್ಯಾರೋಲ್‌ಗಳನ್ನು ಹಾಡುತ್ತಾರೆ, ವಾಕ್ಯ ಭಾಗಗಳನ್ನು ಓದುತ್ತಾರೆ, ಪ್ರಾರ್ಥಿಸುತ್ತಾರೆ ಮತ್ತು ಯೆಹೋವನನ್ನು ಮಹಿಮೆಪಡಿಸುತ್ತಾರೆ.  ಇಂದಿನ ಪ್ರಮುಖ ವಾಕ್ಯದಲ್ಲಿ, ಸಂರಕ್ಷಕನ ಜನನವನ್ನು ಘೋಷಿಸಿದ ನಂತರ ದೇವದೂತರ ಪರಲೋಕದ ಹೋಸಾನ್ನ ಹಾಡನ್ನು ನಾವು ಕಾಣುತ್ತೇವೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ, ದೇವದೂತರು ಹಾಡುವ ಮತ್ತು ನೃತ್ಯ ಮಾಡುವ ಮತ್ತು ದೇವರನ್ನು ಮಹಿಮೆಪಡಿಸುವ ಮೂರು ಸಂದರ್ಭಗಳನ್ನು ನಾವು ಕಾಣುತ್ತೇವೆ.\r\n\r\nಯೆಹೋವನು ಭೂಮಿಯ ಅಡಿಪಾಯವನ್ನು ಹಾಕಿದಾಗ: \"ಭೂಲೋಕದ ಸುಣ್ಣಪಾದಗಳು ಯಾವದರಲ್ಲಿ ನೆಲೆಗೊಂಡವು? ಅದರ ಮೂಲೆಗಲ್ಲನ್ನು ಹಾಕಿದವರು ಯಾರು?\" (ಯೋಬನು 38:7)\r\n\r\nಬಿದ್ದ ಮಾನವಕುಲವನ್ನು ರಕ್ಷಿಸಲು ಭೂಮಿಗೆ ಬಂದ ನಮ್ಮ ರಕ್ಷಕನಾದ ಕರ್ತನಾದ ಯೇಸುವಿನ ಜನನದಲ್ಲಿ;  ದೇವದೂತರ ಸ್ವರ್ಗೀಯ ಸಂಕುಲವು ಕುರುಬರಿಗೆ ಹಾಡಿತು (ಲೂಕ 2:13-14). ಪಾಪಿಯು ಪಶ್ಚಾತ್ತಾಪಪಟ್ಟು ದೇವರ ಕಡೆಗೆ ತಿರುಗಿದಾಗ (ಲೂಕ 15:7).\r\n\r\nದೇವದೂತರು ಹಾಡಿನಲ್ಲಿ ಮೂರು ಭಾಗಗಳಿವೆ.  ಮೊದಲನೆಯದಾಗಿ, ‘ದೇವರಿಗೆ ಮಹಿಮೆ’.  ಪರಲೋಕದಲ್ಲಿರುವ ದೇವರು ಮಾತ್ರ ಎಲ್ಲಾ ಮಹಿಮೆ ಮತ್ತು ಗೌರವಕ್ಕೆ ಅರ್ಹನು.  ಮನುಷ್ಯನು ದೇವರನ್ನು ಗೌರವಿಸಬೇಕು ಮತ್ತು ಅದನ್ನು ದೇವರು ನಿರೀಕ್ಷಿಸುತ್ತಾನೆ.\r\n\r\nಕರ್ತನು ಹೇಳುತ್ತಾನೆ: \"ನಾನು ನನ್ನ ಮಹಿಮೆಯನ್ನು ಇನ್ನೊಬ್ಬರಿಗೆ ಕೊಡುವುದಿಲ್ಲ.\"  (ಯೆಶಾಯ 48:11).  “ನಾನೇ ಯೆಹೋವನು; ಇದೇ ನನ್ನ ನಾಮವು; ನನ್ನ ಮಹಿಮೆಯನ್ನು ಮತ್ತೊಬ್ಬನಿಗೆ ಸಲ್ಲಗೊಡಿಸೆನು, ನನ್ನ ಸ್ತೋತ್ರವನ್ನು ವಿಗ್ರಹಗಳ ಪಾಲು ಮಾಡೆನು.\" (ಯೆಶಾಯ 42:8)\r\n\r\nಆದುದರಿಂದಲೇ ರಾಜನಾದ ದಾವೀದನು ಕರ್ತನ ಕಡೆಗೆ ನೋಡುತ್ತಾ ಹೇಳಿದನು: “ಯೆಹೋವಾ, ಮಹಿಮಪ್ರತಾಪ ವೈಭವ ಪರಾಕ್ರಮಪ್ರಭಾವಗಳು ನಿನ್ನವು; ಭೂಮ್ಯಾಕಾಶಗಳಲ್ಲಿರುವದೆಲ್ಲಾ ನಿನ್ನದೇ. ಯೆಹೋವನೇ, ರಾಜ್ಯವು ನಿನ್ನದು; ನೀನು ಮಹೋನ್ನತನಾಗಿ ಸರ್ವವನ್ನೂ ಆಳುವವನಾಗಿರುತ್ತೀ.”(1 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 29:11).\r\n\r\nಯಾರು ದೇವರನ್ನು ಸ್ತುತಿಸುತ್ತಾರೆ ಮತ್ತು ಗೌರವಿಸುತ್ತಾರೆ, ಆಗ ದೇವರು ಅವರ ಮಧ್ಯದಲ್ಲಿ ಇರುತ್ತಾನೆ – ಅವನು ಸ್ತುತಿಗಳ ನಡುವೆ ವಾಸಿಸಲು ಸಂತೋಷಪಡುತ್ತಾನೆ.  ರಾಜ ಸೊಲೊಮೋನನು ಭಗವಂತನಿಗೆ ದೇವಾಲಯವನ್ನು ಅರ್ಪಿಸಿದಾಗ ಮತ್ತು ಆತನನ್ನು ಸ್ತುತಿಸಿ ಗೌರವಿಸಿದಾಗ, ಭಗವಂತನ ಮಹಿಮೆಯು ಮೋಡದಂತೆ ದೇವಾಲಯದ ಮೇಲೆ ಇಳಿಯಿತು.  ಸೊಲೊಮೋನನೊಂದಿಗೆ ಮತ್ತು ಇಸ್ರೇಲ್ ಜನರೊಂದಿಗೆ ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಲು ಕರ್ತನ ಉಪಸ್ಥಿತಿಯು ಇತ್ತು.  ಹೆರೋದನು ದೇವರಿಗೆ ಮಹಿಮೆಯನ್ನು ನೀಡಲು ವಿಫಲವಾದಾಗ, ದೇವರ ಕ್ರೋಧ ಮತ್ತು ತೀರ್ಪು ಅವನ ಮೇಲೆ ಬಂದಿತು ಮತ್ತು ಭಗವಂತನ ದೂತನು ಅವನನ್ನು ಹೊಡೆದನು (ಅ. ಕೃ 12:23) ವಾಕ್ಯಲ್ಲಿನ ಇತರ ತೀವ್ರತೆಯ ಬಗ್ಗೆ ನಾವು ನೋಡುತ್ತೇವೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಅದು ದೊಡ್ಡ ಕಾರ್ಯವಾಗಲಿ ಅಥವಾ ಚಿಕ್ಕದಾಗಲಿ, ಅದು ದೇವರಿಂದ ಎಂದು ಒಪ್ಪಿಕೊಳ್ಳಿ ಮತ್ತು ನಿಮ್ಮ ಜೀವನದ ಎಲ್ಲಾ ಪ್ರಗತಿ ಮತ್ತು ಉನ್ನತಿಗೆ ಅವನೇ ಕಾರಣ ಎಂದು ಘೋಷಿಸಿ.  ಉನ್ನತವಾದ ದೇವರಿಗೆ ಮಹಿಮೆಯನ್ನು ತರಲು ನಿಮ್ಮ ಜೀವನವನ್ನು ನೇರವಾದ ರೀತಿಯಲ್ಲಿ ಜೀವಿಸಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:-“ ಆಕಾಶವು ದೇವರ ಪ್ರಭಾವವನ್ನು ಪ್ರಚುರಪಡಿಸುತ್ತದೆ; ಗಗನವು ಆತನ ಕೈಕೆಲಸವನ್ನು ತಿಳಿಸುತ್ತದೆ.\" (ಕೀರ್ತನೆಗಳು 19:1)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}