{"uniqueid":"20251026083408_71b33bc3","date":"2022-12-17","title":"దేవునికే మహిమ!","key_verse":"42_2:13","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"వెంటనే పరలోక సైన్యసమూహము ఆ దూతతోకూడ నిలబడి: సర్వోన్నతమైన స్థలమునందున్న దేవునికి మహిమయు ఆయన కిష్టులైన మనుష్యులకు భూమిమీద సమాధానమును కలుగునుగాక అని దేవుని స్తోత్రము చేయుచుండెను\"    (లూకా. 2:13,14)"},"devotion":{"label":"ಧ್ಯಾನ","text":"డిసెంబర్ మాసము' అంటేనే 'క్రిస్మస్ మాసము' అను తలంపు వచ్చుచున్నది. డిసెంబర్ మాసము ప్రారంభమునందే క్రిస్మస్ పాటల బృందమువారు, గృహాలను దర్శింప వచ్చి, అందమైన పాటలను పాడి, బైబిలు గ్రంధమును పఠించి, ప్రార్థించి దేవుని మహిమ పరచుదురు. రెండువేల సంవత్సరములకు పూర్వము, మొదటి క్రిస్మస్ దినమున దేవుని యొక్క దూతలు సైన్య సమూహముగా కూడి వచ్చి క్రిస్మస్ శుభాకాంక్షలతో పాడిన వచనములే పైన వ్రాయబడియున్నది.\r\n\r\nబైబులు గ్రంథమునందు ఇలాగున దేవునియొక్క దూతలు ఆనందముతో ఆడి పాడి, ప్రభువును మహిమ పరచుటను మూడు స్థలములయందు మనము చూచుచున్నాము.   (1)  ప్రభువు భూమికి  మూలరాతిని వేసినప్పుడు,   \"ఉదయకాల నక్షత్రములు ఏకముగా కూడి పాడినప్పుడు,  దేవుని కుమారులందరును ఆనందించి జయధ్వనులు చేసిరి\"    (యోబు.38:7).   (2)  పడిపోయిన మనుష్య జాతిని విమోచించుటకు యేసు బెత్లెహేమునందు జన్మించినప్పుడు, కాపరుల మధ్యలోనికి విస్తారమైన దేవుని దూతలు ఆకాశమునందు కనబడి మధురముగా పాడిరి  (లూకా. 2:13,14).  (3) మారుమనస్సు పొందుచున్న ఒక్క పాపి విషయమై, పరలొకమునందు ఎక్కువ సంతోషము కలుగును\"   (లూకా. 15:7).\r\n\r\nఇక్కడ దేవుని దూతలు పాడుచున్న పాటయందు మూడు విభాగములు కలదు. ఇందులో మొట్టమొదటిగా వచ్చుచున్నది, సర్వోన్నతమైన స్థలములలోని దేవునికి మహిమ\" అనుటయైయున్నది. సర్వోన్నతమైన స్థలములలోని ప్రభువు ఒక్కడే సమస్త ఘనతను, మహిమను పొందుకొనుటకు పాత్రుడైయున్నాడు. ఆయన మనుష్యుని వద్ద కాంక్షించుచున్నదల్లా దేవునికి మహిమ చెల్లించవలెను అనుటయే.\r\n\r\nప్రభువు సెలవిచ్చుచున్నాడు,   \"నా మహిమను మరి ఎవరికిని నేనిచ్చువాడను కాను\"   (యెషయా. 48:11).   \"యెహోవాను నేనే; ఇదే నా నామము; మరి ఎవనికిని నా మహిమను నేనిచ్చువాడను కాను, నాకు రావలసిన స్తోత్రమును విగ్రహములకు చెందనియ్యను\"    (యెషయా. 42:8).  రాజైన దావీదు ప్రభువును తేరి చూచి,    \"యెహోవా,  మహాత్మ్యమును పరాక్రమమును ప్రభావమును తేజస్సును ఘనతయు నీకే చెందుచున్నది; యెహోవా, రాజ్యము నీది;\"   (1. దినవృ. 29:11)  అని చెప్పి కీర్తించెను.\r\n\r\nఎవరెవరైతే ప్రభువును స్తుతించి ఆయనకు మహిమను చెల్లించుచున్నారో, ఆ స్థలమునందుంతట స్తుతుల మధ్యలో నివాసము చేయుచున్నవాడు దిగి వచ్చును. సొలోమోను ప్రభువునకై ఒక ఆలయమును నిర్మించి, ఆయనను స్తుతించి మహిమ పరచినప్పుడు, మహిమతో నిండిన మేఘములు ఆ ఆలయమునందు దిగివచ్చెను.  ప్రభువు దిగివచ్చి  సొలోమోనుతోను, ఇశ్రాయేలు ప్రజలతోను ఒఢంబడికను చేసెను. అదే సమయము నందు, ప్రభువునకు చెల్లించవలసిన మహిమను చెల్లించక పోయినందున హెరోదుపై దేవుని యొక్క ఉగ్రతాగ్నియు, న్యాయ తీర్పును దిగివచ్చెను. ప్రభువు దూత అతని మొత్తెను గనుక పురుగులు పట్టి చచ్చెను  (ఆ.పో. 12:23).\r\n\r\nదేవుని బిడ్డలారా, చిన్ని అంశమైనను, గొప్ప అంశమైనను,   'ప్రభువే దీనిని నాకు చేసెను. నా హెచ్చింపునంతటికి ఆయనే కారకుడు అని చెప్పి, ఆయనను మహిమపరచుడి. సర్వోన్నతమైన స్థలములయందున్న దేవునికి ఎల్లప్పుడును మహిమను తెచ్చునట్లుగా ఔన్నత్యమైన జీవితమును జీవించుడి."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["నేటి ధ్యానమునకై: \"ఆకాశములు దేవుని మహిమను వివరించుచున్నవి, అంతరిక్షము ఆయన చేతిపనిని ప్రచురపరచుచున్నది\"   (కీర్తన. 19:1)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}