{"uniqueid":"20251026083412_71b33bc2","date":"2022-12-16","title":"ದೇವರ ಪ್ರೀತಿ ಶರೀರದಲ್ಲಿ ವ್ಯಕ್ತವಾಗಿದೆ!","key_verse":"43_4:9","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ದೇವರು ತನ್ನ ಒಬ್ಬನೇ ಮಗನನ್ನು ನಾವು ಆತನ ಮೂಲಕ ಜೀವಿಸುವದಕ್ಕಾಗಿ ಲೋಕಕ್ಕೆ ಕಳುಹಿಸಿಕೊಟ್ಟದರಲ್ಲಿಯೇ ದೇವರ ಪ್ರೀತಿಯು ನಮ್ಮಲ್ಲಿ ಪ್ರತ್ಯಕ್ಷವಾಗಿದೆ.\" (1 ಯೋಹಾನನು 4:9)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರ ಪ್ರೀತಿಯನ್ನು ಬೇರ್ಪಡಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.  ಸುಂದರವಾದ ದೇವ ದೂತರ ಪ್ರೀತಿಯನ್ನು ತೆಗೆದುಕೊಂಡರೆ, ಅವನು ಸೈತಾನನಾಗಿ ಬದಲಾಗುತ್ತಾನೆ.  ನೀವು ಪರಲೋಕದಿಂದ ಪ್ರೀತಿಯನ್ನು ತೆಗೆದುಕೊಂಡರೆ, ಅದು ನರಕವಾಗಿ ಬದಲಾಗುತ್ತದೆ.  ಪ್ರೀತಿಯಿಲ್ಲದ ಮನುಷ್ಯ ಕಾಡು ಮತ್ತು ಪ್ರಾಚೀನನಾಗುತ್ತಾನೆ.  ಆದಾಗ್ಯೂ, ದೇವರಿಂದ ಪ್ರೀತಿಯನ್ನು ತೆಗೆದುಹಾಕುವುದನ್ನು ನೀವು ಎಂದಿಗೂ ಊಹಿಸುವುದಿಲ್ಲ, ಏಕೆಂದರೆ ದೇವರು ಪ್ರೀತಿಸ್ವರೂಪನು.\r\n\r\nಅಧಿಪತಿಯಾದ ಯೆಹೋವನು ಭೂಮಿಗೆ ಬರುವುದು ಸರಳವಾದ ಕಾರ್ಯವೇ?  ಅವನು ಪರಲೋಕದಲ್ಲಿ ತಂದೆಯ ಮಡಿಲಲ್ಲಿ ಇದ್ದನು, ಚಿನ್ನದ ಬೀದಿಗಳಲ್ಲಿ ಅಡ್ಡಾಡುತ್ತಿದ್ದನು ಮತ್ತು ದೇವ ದೂತರುಗಳ ಸಂಕುಲದಿಂದ ನಿರಂತರವಾಗಿ ಆರಾಧಿಸಲ್ಪಟ್ಟನು.  ಕೊಳಕು ಮತ್ತು ಅಸಹ್ಯದಿಂದ ತುಂಬಿರುವ ಈ ಜಗತ್ತಿನಲ್ಲಿ ಪ್ರಭುಗಳ ಕರ್ತನು ಬರುತ್ತಾನೆ ಎಂಬುದು ಯಾರ ಕಲ್ಪನೆಗೂ ಮೀರಿದೆ.  ಬಂಗಲೆಯ ಐಷಾರಾಮಿ ಮತ್ತು ಸೌಕರ್ಯವನ್ನು ಹೊಂದಿರುವ ವ್ಯಕ್ತಿಯೊಬ್ಬರು ಸೊಳ್ಳೆಗಳಿಂದ ತುಂಬಿರುವ ಚೆನ್ನೈನ ಕೂಮ್ ನದಿಯ ದಡದಲ್ಲಿ ವಾಸಿಸಲು ನಿರ್ಧರಿಸುತ್ತಾರೆಯೇ?\r\n\r\nಆದರೆ ನಮ್ಮ ಕರ್ತನು ನಮ್ಮ ಮೇಲೆ ಹೊಂದಿದ್ದ ಪ್ರೀತಿಯಿಂದಾಗಿ, ಪರಲೋಕದ ಎಲ್ಲಾ ಶ್ರೇಷ್ಠತೆಯನ್ನು ತೊರೆದು ಶರೀರ ಮತ್ತು ರಕ್ತದಲ್ಲಿ ಭೂಮಿಗೆ ಬಂದನು.  ಅವನು ತನ್ನನ್ನು ಯಾವುದೇ ಖ್ಯಾತಿಯನ್ನು ಹೊಂದಿಲ್ಲ, ಸೇವಕನ ರೂಪವನ್ನು ತೆಗೆದುಕೊಂಡು ಮನುಷ್ಯರ ಹೋಲಿಕೆಯಲ್ಲಿ ಬಂದನು.  ಆತನ ನಮ್ರತೆಯು ನಮ್ಮ ಕಡೆಗೆ ಆತನಿಗಿರುವ ಪ್ರೀತಿಯ ಪ್ರಮಾಣವನ್ನು ತಿಳಿಸುತ್ತದೆ.\r\n\r\nಒಮ್ಮೆ ಡಾ. ಬಿಲ್ಲಿ ಗ್ರಹಾಂ ಬೀದಿಯಲ್ಲಿ ನಡೆದುಕೊಂಡು ಹೋಗುತ್ತಿದ್ದಾಗ ಇರುವೆಗಳ ಸಾಲನ್ನು  ಗಮನಿಸಿದರು ಮತ್ತು ಅವುಗಳ ಮೇಲೆ ಮುದ್ರೆ ಹಾಕದೆ ದಾಟಿದರು.  ತನಗೆ ಇರುವೆಯಾಗುವ ಶಕ್ತಿಯಿದ್ದರೆ, ನಾನು ಅವರಿಗೆ ಹಾನಿ ಮಾಡುವುದಿಲ್ಲ ಅಥವಾ ನಾಶಪಡಿಸುವುದಿಲ್ಲ ಎಂದು ಹೇಳಬಹುದು ಎಂದು ಅವನು ತನ್ನೊಳಗೆ ಯೋಚಿಸಿದನು.\r\n\r\nಮನುಷ್ಯನು ಇರುವೆಯಾಗಲು ಸಾಧ್ಯವಿಲ್ಲ, ದೇವರು ತನ್ನ ಶಾಶ್ವತ ಪ್ರೀತಿಯಲ್ಲಿ ಮನುಷ್ಯನಾಗಿ ಭೂಮಿಗೆ ಬಂದನು.  ಪರಲೋಕದಲ್ಲಿನ ತನ್ನ ಸಿಂಹಾಸನ, ಭೂಮಿಯೇ ತನ್ನ ಪಾದಪೀಠ ಎಂದು ಹೇಳಿದ ಕರ್ತನು ನಮ್ಮ ಮೇಲಿನ ಅದ್ಭುತ ಪ್ರೀತಿಯಿಂದ ರಕ್ತಮಾಂಸಗಳಲ್ಲಿ, ಮನುಷ್ಯ ರೂಪದಲ್ಲಿ ಭೂಮಿಗೆ ಬಂದನು.\r\n\r\nತಮಿಳುನಾಡಿನ ಅನೇಕ ಕುಟುಂಬಗಳು ತಮ್ಮ ಕುಟುಂಬಗಳೊಂದಿಗೆ ಅಮೇರಿಕಾಗೆ ವಲಸೆ ಹೋಗಿದ್ದರು.  ಮತ್ತು ಆ ಕುಟುಂಬಗಳ ಮುಂದಿನ ಪೀಳಿಗೆಯ ಮಕ್ಕಳನ್ನು ಅವರು ಭಾರತಕ್ಕೆ ಮರಳಲು ಬಯಸುತ್ತೀರಾ ಎಂದು ನೀವು ಕೇಳಿದರೆ, ಅವರ ವಿಶಿಷ್ಟ ಪ್ರತಿಕ್ರಿಯೆ ಹೀಗಿರುತ್ತದೆ: “ಓಹ್, ಅದು ಧೂಳು ಮತ್ತು ಹೊಲಸುಗಳಿಂದ ತುಂಬಿರುತ್ತದೆ.  ನಾವು ಅಲ್ಲಿ ಹೇಗೆ ವಾಸಿಸಬಹುದು?  ಅಲ್ಲಿಗೆ ಬಂದರೆ ನಮ್ಮ ಡ್ರೆಸ್‌ಗಳೆಲ್ಲ ಕೊಳೆಯಾಗುತ್ತವೆ”.  ಅಮೇರಿಕಾದ ಸೂಪರ್‌ಮಾರ್ಕೆಟ್‌ಗಳಿವೆಯೇ ಎಂದು ಅವರು ಸಾಕಷ್ಟು ಪ್ರಶ್ನೆಗಳನ್ನು ಕೇಳುತ್ತಾರೆ.\r\n\r\nಆದರೆ ಯುನೈಟೆಡ್ ಸ್ಟೇಟ್ಸ್ ಮತ್ತು ಯುನೈಟೆಡ್ ಕಿಂಗ್‌ಡಮ್‌ನ ಅನೇಕ ಮಿಷನರಿಗಳು ತಮ್ಮಲ್ಲಿರುವ ಎಲ್ಲವನ್ನೂ ತ್ಯಾಗ ಮಾಡಿದರು ಮತ್ತು ಕರ್ತನ ಸೇವೆ ಮಾಡಲು ಭಾರತಕ್ಕೆ ಬಂದರು.  ಏಕೆಂದರೆ ಅವರ ಹೃದಯದಲ್ಲಿ ಯೇಸುವಿನ ಪ್ರೀತಿಯು ಸುರಿಯಲ್ಪಟ್ಟಿತು.  ಅವರ ಪ್ರಶ್ನೆ ತುಂಬಾ ಸರಳವಾಗಿದೆ: \"ಪರಲೋಕದಲ್ಲಿನ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ನಮ್ಮ ಸಲುವಾಗಿ ಸ್ವರ್ಗವನ್ನು ತ್ಯಜಿಸಿದಾಗ, ನಾವು ಅವನ ಸೇವೆಗಾಗಿ ಸೌಕರ್ಯಗಳನ್ನು ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರವನ್ನು ಬಿಟ್ಟುಬಿಡಬೇಕಲ್ಲವೇ?\".\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ದೇವರು ಪ್ರೀತಿಯಾಗಿರುವಂತೆ ನೀವು ಎಂದಿಗೂ ದೇವರಿಂದ ಪ್ರೀತಿಯನ್ನು ತೆಗೆದುಹಾಕಲು ಸಾಧ್ಯವಿಲ್ಲ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಇದಲ್ಲದೆ ಮಕ್ಕಳು ರಕ್ತ ಮಾಂಸಧಾರಿಗಳಾಗಿರುವದರಿಂದ ಆತನೂ ಅವರಂತೆಯೇ ಆದನು.\" (ಇಬ್ರಿಯರಿಗೆ 2:14)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}