{"uniqueid":"20251026083416_71b33bc1","date":"2022-12-15","title":"ನಿತ್ಯನಾದ ದೇವರು!","key_verse":"5_33:22","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ದಾನ್‍ಕುಲದ ವಿಷಯದಲ್ಲಿ ಹೀಗಂದನು – ದಾನ್‍ಕುಲವು ಬಾಷಾನ್ ಸೀಮೆಯಿಂದ ಹೊರಟು ಹಾರಿಬರುವ ಪ್ರಾಯದ ಸಿಂಹದಂತಿದೆ.\" (ಧರ್ಮೋಪದೇಶಕಾಂಡ 33:22)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಿತ್ಯನಾದ ದೇವರು ಮತ್ತು ಅವನ ಶಾಶ್ವತ ತೋಳುಗಳ ಕಡೆಗೆ ನೋಡಿ.  ನಮ್ಮ ಶಾಶ್ವತ ದೇವರಂತೆ ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸಲು ಮತ್ತು ಬೆಂಬಲಿಸಲು ಯಾರೂ ಇಲ್ಲ.  ಆತನೇ ನಿನ್ನ ಶಾಶ್ವತ ಆಶ್ರಯ!\r\n\r\nಕೆಲವು ಜನರು ಸರ್ಕಾರದ ಮಂತ್ರಿಗಳು, ಉನ್ನತ ಶ್ರೇಣಿಯ ಅಧಿಕಾರಿಗಳು, ಪೊಲೀಸ್ ಅಧಿಕಾರಿಗಳು ಅಥವಾ ಈ ಲೋಕದ ಇತರ ಪುರುಷರನ್ನು ತಮ್ಮ ಆಶ್ರಯವೆಂದು ಪರಿಗಣಿಸುತ್ತಾರೆ.  ಆದರೆ ಆ ನಿರಾಶ್ರಿತರು ಸಮಯದ ಶೋಧನೆಯಲ್ಲಿ ನಿಲ್ಲುವುದಿಲ್ಲ, ಮತ್ತು ಸರ್ಕಾರದ ಬದಲಾವಣೆಯಾದಾಗ ಅಥವಾ ಕಾಲಾನಂತರದಲ್ಲಿ ಅವರು ಶೋಚನೀಯವಾಗಿ ವಿಫಲರಾಗುತ್ತಾರೆ.  ಅನಾರೋಗ್ಯದ ಸಮಯದಲ್ಲಿ, ಅನೇಕರು ಆಸ್ಪತ್ರೆಗಳನ್ನು ತಮ್ಮ ಆಶ್ರಯವೆಂದು ಪರಿಗಣಿಸುತ್ತಾರೆ.  ಆದರೆ ದೇವರ ಮಕ್ಕಳಿಗೆ, ಶಾಶ್ವತ ದೇವರು ಮಾತ್ರ ಅವರ ಆಶ್ರಯ;  ಮತ್ತು ಆತನ ನಿತ್ಯ ಬಾಹುಗಳು ಮಾತ್ರ ಅವರಿಗೆ ಬೆಂಬಲವನ್ನು ನೀಡುತ್ತವೆ.\r\n\r\nಆ ಶಾಶ್ವತ ದೇವರು ಮೋಶೆಗೆ ಆ ಆಶ್ರಯವನ್ನು ಪ್ರದರ್ಶಿಸಿದನು.  ಮೋಶೆಯು ಬಂಡೆಯನ್ನು ಕಂಡುಕೊಂಡನು – ಶಾಶ್ವತ ಬಂಡೆ;  ಮತ್ತು ಆ ಬಂಡೆಯಲ್ಲಿ ಒಂದು ಸೀಳು ಇತ್ತು.  ಯೆಹೋವನು ಮೋಶೆಯನ್ನು ಆ ಸೀಳಿನಲ್ಲಿ ಇರಿಸಿದನು ಮತ್ತು ಅವನ ಶಾಶ್ವತ ತೋಳುಗಳಿಂದ ಅವನನ್ನು ಮುಚ್ಚಿದನು (ವಿಮೋಚನಕಾಂಡ 33:22).  ಮೋಶೆಯು ಆ ಉನ್ನತ ಆಶ್ರಯವನ್ನು ಕಂಡುಕೊಂಡನು ಮಾತ್ರವಲ್ಲದೆ ಯೆಹೋವನ ಮಹಿಮೆಯನ್ನು ಸಹ ನೋಡಿದನು.  ಮೋಶೆಯು ಬರೆಯುತ್ತಾನೆ: “ಪರಾತ್ಪರನ ಮರೆಹೊಕ್ಕಿರುವವನು ಸರ್ವಶಕ್ತನ ಆಶ್ರಯದಲ್ಲಿ ಸುರಕ್ಷಿತನಾಗಿರುವನು. ನಾನು ಯೆಹೋವನಿಗೆ – ನೀನೇ ನನ್ನ ಶರಣನು ನನ್ನ ದುರ್ಗವು ನಾನು ಭರವಸವಿಟ್ಟಿರುವ ನನ್ನ ದೇವರು ಎಂದು ಹೇಳುವೆನು.\" (ಕೀರ್ತನೆಗಳು 91:1-2)\r\n\r\nದಾವೀದನು ತನ್ನ ಜೀವನದುದ್ದಕ್ಕೂ ಶಾಶ್ವತವಾದ ದೇವರನ್ನು ತನ್ನ ಆಶ್ರಯವಾಗಿ ಹೊಂದಿದ್ದನು.  ಅವನು ತನ್ನ ಸ್ವಂತ ಶಕ್ತಿ, ಸೈನ್ಯ, ರಥ ಅಥವಾ ಕುದುರೆಗಳನ್ನು ಎಂದಿಗೂ ಅವಲಂಬಿಸಲಿಲ್ಲ.  ಅವನು ಅವರ ಮೇಲೆ ಅವಲಂಬಿತನಾಗಲಿಲ್ಲ ಅಥವಾ ಅವರ ಬಗ್ಗೆ ಹೆಮ್ಮೆಪಡಲಿಲ್ಲ.  ಅವರು ಶಾಶ್ವತ ಬಂಡೆಯ ಮೇಲೆ ಉನ್ನತ ಆಶ್ರಯದ ಬಗ್ಗೆ ತಿಳಿದಿದ್ದನು.  ಅದಕ್ಕಾಗಿಯೇ ಅವನು ಬರೆಯುತ್ತಾನೆ: “ಅಪಾಯಕಾಲದಲ್ಲಿ ಆತನು ನನ್ನನ್ನು ಗುಪ್ತಸ್ಥಳದಲ್ಲಿ ಅಡಗಿಸುವನು; ತನ್ನ ಗುಡಾರವೆಂಬ ಆಶ್ರಯಸ್ಥಾನದಲ್ಲಿ ನನ್ನನ್ನು ಭದ್ರಪಡಿಸುವನು; ಪರ್ವತಾಗ್ರದಲ್ಲಿ ನನ್ನನ್ನು ಸುರಕ್ಷಿತವಾಗಿ ಇರಿಸುವನು.\" (ಕೀರ್ತನೆಗಳು 27:5)\r\n\r\nನಿಮ್ಮ ನಂಬಿಕೆಯ ಕಣ್ಣುಗಳಿಂದ, ಶಾಶ್ವತ ದೇವರು ತನ್ನ ರೆಕ್ಕೆಗಳನ್ನು ಹರಡಿ ತನ್ನ ಮಂಟಪದಲ್ಲಿ ನಿಮ್ಮನ್ನು ಆವರಿಸಿರುವುದನ್ನು ನೀವು ನೋಡುತ್ತೀರಿ.  ಆತನು ನಿನ್ನನ್ನು ತನ್ನ ನಿತ್ಯ ತೋಳುಗಳಲ್ಲಿ ಹೊತ್ತುಕೊಂಡಿದ್ದಾನೆ.  ಮತ್ತು ಆ ಶಕ್ತಿಶಾಲಿ ತೋಳುಗಳಿಂದ ನಿಮ್ಮನ್ನು ಯಾರು ಕಸಿದುಕೊಳ್ಳಬಹುದು?\r\n\r\nಕೀರ್ತಣೆಗಾರ ದಾವೀದನು ಬರೆಯುತ್ತಾರೆ;  “ದೇವರು ನಮಗೆ ಆಶ್ರಯದುರ್ಗವಾಗಿದ್ದಾನೆ; ಆತನು ಇಕ್ಕಟ್ಟಿನಲ್ಲಿ ನಮಗೆ ವಿಶೇಷ ಸಹಾಯಕನು. ಆದದರಿಂದ ಭೂವಿುಯು ಮಾರ್ಪಟ್ಟರೂ ಬೆಟ್ಟಗಳು ಸಮುದ್ರದಲ್ಲಿ ಮುಣುಗಿಹೋದರೂ ನಮಗೇನೂ ಭಯವಿಲ್ಲ. ಸಮುದ್ರವು ಘೋಷಿಸುತ್ತಾ ನೊರೆಯನ್ನು ಕಾರಿದರೇನು? ಅದರ ಅಲ್ಲಕಲ್ಲೋಲಗಳಿಂದ ಪರ್ವತಗಳು ಚಲಿಸಿದರೇನು? ಸೆಲಾ.\" (ಕೀರ್ತನೆಗಳು 46:1-3)\r\n\r\nದೇವರ ಮಕ್ಕಳು, ನೋಹ ಮತ್ತು ಅವನ ಕುಟುಂಬಕ್ಕೆ ಆಶ್ರಯ ನೀಡಿದ ಶಾಶ್ವತ ದೇವರು, ಖಂಡಿತವಾಗಿಯೂ ನಿಮಗೆ ಮತ್ತು ನಿಮ್ಮ ಸಂತತಿಗೆ ಮುಂದಿನ ಪೀಳಿಗೆಗೆ ಆಶ್ರಯ ಮತ್ತು ರಕ್ಷಣೆಯನ್ನು ನೀಡುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ನೀನು ದುರ್ಗವನ್ನು ನಾಶಪಡಿಸಿ ಪಟ್ಟಣವನ್ನು ಹಾಳು ದಿಬ್ಬವನ್ನಾಗಿಯೂ ಅನ್ಯರ ಕೋಟೆಯನ್ನು ಯಾರೂ ಎಂದಿಗೂ ಕಟ್ಟಬಾರದ ಹಾಳೂರನ್ನಾಗಿಯೂ ಮಾಡಿದ್ದೀ.\" (ಯೆಶಾಯ 25:2)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}