{"uniqueid":"20251026083420_71b33bc0","date":"2022-12-14","title":"ಪವಿತ್ರಾತ್ಮನ ವರಗಳು!","key_verse":"40_7:10-11","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಮೀನು ಕೇಳಿದರೆ ಹಾವನ್ನು ಕೊಡುವನೇ? ಹಾಗಾದರೆ ಕೆಟ್ಟವರಾದ ನೀವು ನಿಮ್ಮ ಮಕ್ಕಳಿಗೆ ಒಳ್ಳೆಯ ಪದಾರ್ಥಗಳನ್ನು ಕೊಡಬಲ್ಲವರಾದರೆ ಪರಲೋಕದಲ್ಲಿರುವ ನಿಮ್ಮ ತಂದೆಯು ತನ್ನನ್ನು ಬೇಡಿಕೊಳ್ಳುವವರಿಗೆ ಎಷ್ಟೋ ಹೆಚ್ಚಾಗಿ ಒಳ್ಳೆಯ ವರಗಳನ್ನು ಕೊಡುವನಲ್ಲವೇ.\" (ಮತ್ತಾಯ 7:10-11)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ತಂದೆಯಾದ ದೇವರು ನೀಡಿದ ವರಗಳು ಮತ್ತು aatanav ಮಗನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ನೀಡಿದ ವರಗಳಿವೆ.  ಪವಿತ್ರಾತ್ಮನ ಮೂಲಕ ದಯಪಾಲಿಸುವ ವರಗಳೂ ಇವೆ.  ಈ ಎಲ್ಲಾ ವರಗಳನ್ನು ನಿಮಗೆ ಉಚಿತವಾಗಿ ನೀಡಲಾಗುತ್ತದೆ.\r\n\r\nದಿನದ ಪ್ರಮುಖ ವಾಕ್ಯದಲ್ಲಿ, ನಾವು ಒಳ್ಳೆಯ ವರ ಮತ್ತು ಒಳ್ಳೆಯ ವಿಷಯಗಳ ಬಗ್ಗೆ ಓದುತ್ತೇವೆ.  ಒಳ್ಳೆಯ ಉಡುಗೊರೆಯ ಬಗ್ಗೆ, ವಾಕ್ಯದಲ್ಲಿ ಹೇಳುತ್ತದೆ;  \"ಹಾಗಾದರೆ ಕೆಟ್ಟವರಾದ ನೀವು ನಿಮ್ಮ ಮಕ್ಕಳಿಗೆ ಒಳ್ಳೇ ಪದಾರ್ಥಗಳನ್ನು ಕೊಡಬಲ್ಲವರಾದರೆ ಪರಲೋಕದಲ್ಲಿರುವ ನಿಮ್ಮ ತಂದೆಯು ತನ್ನನ್ನು ಬೇಡಿಕೊಳ್ಳುವವರಿಗೆ ಎಷ್ಟೋ ಹೆಚ್ಚಾಗಿ ಪವಿತ್ರಾತ್ಮವರವನ್ನು ಕೊಡುವನಲ್ಲವೇ ಅಂದನು.\"  (ಲೂಕ 11:13).\r\n\r\nವಾಸ್ತವವಾಗಿ, ಪವಿತ್ರಾತ್ಮನು ನಿಮಗೆ ದೊಡ್ಡ ಕೊಡುಗೆಯಾಗಿ ನೀಡಲ್ಪಟ್ಟಿದೆ.  ಕರ್ತನಾದ ಯೇಸುವಿನ ಪರವಾಗಿ, ಅವನು ನಿಮಗೆ ಸಾಂತ್ವನ ನೀಡುವ ಸಾಂತ್ವನಕಾರನಾಗಿ ಉಳಿದಿದ್ದಾನೆ.  ಅವನು ನಿಮಗೆ ಸಾಂತ್ವನ ನೀಡುವವನು;  ನಿಮ್ಮನ್ನು ಉತ್ತೇಜಿಸುತ್ತದೆ ಮತ್ತು ಸೂಕ್ಷ್ಮಗೊಳಿಸುತ್ತದೆ;  ಅವರು ನಿಮ್ಮ ಗುರುವೂ ಹೌದು.  ಎಲ್ಲಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ, ಅವನು ನಮ್ಮನ್ನು ದೇವನೊಂದಿಗೆ ಒಂದುಗೂಡಿಸುವವನು.\r\n\r\nಅವನು ನಿಮ್ಮನ್ನು ಪ್ರೀತಿಯಿಂದ ಸತ್ಯದ ಕಡೆಗೆ ಕರೆದೊಯ್ಯುತ್ತಾನೆ.  ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ಹೇಳಿದರು;  “ಆಗ ನಾನು ತಂದೆಯನ್ನು ಕೇಳಿಕೊಳ್ಳುವೆನು; ಆತನು ನಿಮಗೆ ಬೇರೊಬ್ಬ ಸಹಾಯಕನನ್ನು ಸದಾಕಾಲ ನಿಮ್ಮ ಸಂಗಡ ಇರುವದಕ್ಕೆ ಕೊಡುವನು. ಆ ಸಹಾಯಕನು ಯಾರಂದರೆ ಸತ್ಯದ ಆತ್ಮನೇ. ಲೋಕವು ಆತನನ್ನು ನೋಡದೆಯೂ ತಿಳಿಯದೆಯೂ ಇರುವದರಿಂದ ಆತನನ್ನು ಹೊಂದಲಾರದು. ನೀವು ಆತನನ್ನು ಬಲ್ಲಿರಿ; ಹೇಗಂದರೆ ನಿಮ್ಮ ಬಳಿಯಲ್ಲಿ ವಾಸಮಾಡುತ್ತಾನೆ ಮತ್ತು ನಿಮ್ಮೊಳಗೆ ಇರುವನು.\" (ಯೋಹಾನ 14:16-17)\r\n\r\nಪವಿತ್ರಾತ್ಮನು ತ್ರೈಯೇಕತ್ವವದಲ್ಲಿ ಒಬ್ಬನ್ನಾಗಿದ್ದಾನೆ ಮತ್ತು ನೀವು ಅವನನ್ನು ನಿಮ್ಮ ಆನುವಂಶಿಕವಾಗಿ ಸ್ವೀಕರಿಸುತ್ತೀರಿ;  ಮತ್ತು ಅವನು ನಿಮ್ಮೊಳಗೆ ವಾಸಿಸುತ್ತಾನೆ.  ಮತ್ತು ನೀವು ಪವಿತ್ರಾತ್ಮನ ದೇವಾಲಯವಾಗಿ ಮಾರ್ಪಟ್ಟಿದ್ದೀರಿ.  ಆದುದರಿಂದಲೇ ನಾವು ಆತನ ಜನರ ಮಧ್ಯದಲ್ಲಿ ವಾಸಿಸುವ ನಮ್ಮ ದೇವರನ್ನು ಸ್ತುತಿಸುತ್ತೇವೆ ಮತ್ತು ಆನಂದಿಸುತ್ತೇವೆ.\r\n\r\nಪವಿತ್ರಾತ್ಮನು ನಿಮ್ಮೊಳಗೆ ನೆಲೆಸಿರುವ ಕಾರಣ, ನೀವು ಎರಡು ಮಹಾನ್ ಆಶೀರ್ವಾದಗಳನ್ನು ಪಡೆಯುತ್ತೀರಿ, ಅವುಗಳೆಂದರೆ ಆತ್ಮನ ಫಲ ಮತ್ತು ಆತ್ಮ ವರಗಳು.  ನಿಮ್ಮ ಜೀವನವನ್ನು ಉತ್ಕೃಷ್ಟಗೊಳಿಸಲು ದೇವರು ಆತ್ಮಿಕ ಫಲ ಮತ್ತು ವರಗಳನ್ನು ನೀಡುತ್ತಾನೆ.\r\n\r\nಅವರ ಐಹಿಕ ಸೇವೆಯ ಸಮಯದಲ್ಲಿ, ಕರ್ತನಾದ ಯೇಸು ಪವಿತ್ರಾತ್ಮದಿಂದ ತುಂಬಿದ್ದರು.  ದೇವರು ತನ್ನ ಆತ್ಮವನ್ನು ಯೇಸುವಿಗೆ ಯಾವುದೇ ಅಳತೆಯಿಲ್ಲದೆ ಕೊಟ್ಟನೆಂದು ಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ (ಯೋಹಾನ 3:34).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಕ್ರಿಸ್ತ ಯೇಸುವು ಆತ್ಮ ಮತ್ತು ಆತನ ಅಭಿಷೇಕದ ಮೇಲೆ ಅವಲಂಬಿತರಾಗಿದ್ದರೂ ಸಹ, ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಆತ್ಮನ ಅಭಿಷೇಕವನ್ನು ನೀವು ಎಷ್ಟು ಹೆಚ್ಚು ಬಯಸುತ್ತೀರಿ ಎಂದು ನೀವು ಊಹಿಸಬಹುದು.  ಆದುದರಿಂದ ಆ ಅಭಿಷೇಕಕ್ಕಾಗಿ ಯೆಹೋವನನ್ನು ಕೇಳಿಕೊಳ್ಳಿ.  ಯಾವಾಗಲೂ ಪವಿತ್ರಾತ್ಮದಿಂದ ತುಂಬಿರಲು ಪ್ರಯತ್ನಿಸಿ.  ಅದು ನಿಮ್ಮ ಪ್ರಾಥಮಿಕ ಪ್ರಾರ್ಥನೆಯಾಗಿರಲಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ದೇವರು ನಜರೇತಿನ ಯೇಸುವನ್ನು ಪವಿತ್ರಾತ್ಮದಿಂದಲೂ ಬಲದಿಂದಲೂ ಅಭಿಷೇಕಿಸಿದನು; ದೇವರು ಆತನ ಸಂಗಡ ಇದ್ದದರಿಂದ ಆತನು ಉಪಕಾರಗಳನ್ನು ಮಾಡುತ್ತಾ ಸೈತಾನನಿಂದ ಬಾಧಿಸಲ್ಪಡುತ್ತಿರುವವರೆಲ್ಲರನ್ನು ಗುಣಮಾಡುತ್ತಾ ಸಂಚರಿಸಿದನು; ಇದೆಲ್ಲಾ ನಿಮಗೆ ಗೊತ್ತಾಗಿರುವದಷ್ಟೆ.\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 10:38)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}