{"uniqueid":"20251026083424_71b33bbf","date":"2022-12-13","title":"ಜೀವಜಲದ ಉಡುಗೊರೆ!","key_verse":"62_4:10","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಅದಕ್ಕೆ ಯೇಸು – ದೇವರು ಕೊಡುವ ವರವೇನೆಂಬದೂ ಕುಡಿಯುವದಕ್ಕೆ ನೀರುಕೊಡು ಎಂದು ನಿನಗೆ ಹೇಳಿದವನು ಯಾರೆಂಬದೂ ನಿನಗೆ ತಿಳಿದಿದ್ದರೆ ನೀನು ಅವನನ್ನು ಬೇಡಿಕೊಳ್ಳುತ್ತಿದ್ದಿ, ಅವನು ನಿನಗೆ ಜೀವಕರವಾದ ನೀರನ್ನು ಕೊಡುತ್ತಿದ್ದನು ಅಂದನು.\" (ಯೋಹಾನ 4:10)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಜೀವಜಲದ ಕೊಡುಗೆ ಎಷ್ಟು ದೊಡ್ಡದು!  ಈ ಪ್ರಪಂಚದ ನೀರು ದೈಹಿಕ ಬಾಯಾರಿಕೆಯನ್ನು ನೀಗಿಸುತ್ತದೆ.  ಆದರೆ ಜೀವಂತ ನೀರಿನ ಉಡುಗೊರೆಯು ಆತ್ಮದ ಬಾಯಾರಿಕೆ ಅಥವಾ ಹಂಬಲವನ್ನು ಪೂರೈಸುತ್ತದೆ ಮತ್ತು ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಿಮಗೆ ವಿಶ್ರಾಂತಿ ನೀಡುತ್ತದೆ.\r\n\r\nಆ ದಿನ ಸಮಾರ್ಯ ಸ್ತ್ರೀ ಲೌಕಿಕ ಬಯಕೆಗಳು ಮತ್ತು ಕಾಮಗಳಿಗಾಗಿ ಹಂಬಲವಿತ್ತು.  ಅವಳು ಲೌಕಿಕ ಪ್ರೀತಿಗಾಗಿ ಹಂಬಲಿಸುತ್ತಿದ್ದಳು;  ಅವಳು ಅನೇಕ ಪುರುಷರನ್ನು ಮದುವೆಯಾದಳು, ಒಬ್ಬರ ನಂತರ ಒಬ್ಬರು.\r\n\r\nನಾವು ಅವಳ ಜೀವನದ ಬಗ್ಗೆ ಓದಿದಾಗ, ಅವಳು ಈಗಾಗಲೇ ಐದು ಗಂಡಂದಿರನ್ನು ಹೊಂದಿದ್ದಳು ಮತ್ತು ಅಂತಿಮವಾಗಿ ಅವಳಿಗೆ ಇದ್ದವನು ಅವಳ ಗಂಡನಲ್ಲ ಎಂದು ಸ್ಪಷ್ಟವಾಗುತ್ತದೆ.  ಆ ವಿಷಯದಲ್ಲಿ ಅವಳು ನಿಜವಾಗಿಯೂ ಮಾತಾಡಿದಳು ಎಂದು ಸತ್ಯವೇದ ಗ್ರಂಥವು ನಮಗೆ ಹೇಳುತ್ತದೆ (ಯೋಹಾನ 4:18).\r\n\r\nಈ ಪ್ರಪಂಚದ ವಸ್ತುಗಳು ನಿಮ್ಮನ್ನು ಎಂದಿಗೂ ತೃಪ್ತಿಪಡಿಸಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ.  ಉದಾಹರಣೆಗೆ, ಒಬ್ಬ ಅಭ್ಯಾಸವಾದ ಕುಡಿಯುವವನು ಎಂದಿಗೂ ತೃಪ್ತನಾಗುವುದಿಲ್ಲ, ಅವನು ಎಷ್ಟು ಕುಡಿದರೂ ಮತ್ತು ಹೆಚ್ಚು ಮದ್ಯದ ನಂತರ ಮಾತ್ರ ಓಡುತ್ತಾನೆ.  ವ್ಯಭಿಚಾರ ಮತ್ತು ವ್ಯಭಿಚಾರದ ಗೀಳು ಹೊಂದಿರುವವರು ಅದರಿಂದ ಸೇವಿಸಲ್ಪಡುತ್ತಾರೆ.  ಉಪ್ಪು ನೀರನ್ನು ಸೇವಿಸುವುದರಿಂದ ವ್ಯಕ್ತಿಯ ಬಾಯಾರಿಕೆ ಎಂದಿಗೂ ತಣಿಸುವುದಿಲ್ಲ;  ಇದಕ್ಕೆ ತದ್ವಿರುದ್ಧವಾಗಿ ಅದು ಅವರನ್ನು ಇನ್ನಷ್ಟು ಬಾಯಾರಿಕೆ ಮಾಡುತ್ತದೆ.\r\n\r\nಮನುಷ್ಯ ಕೂಡ ಹೀಗೆಯೇ;  ಮತ್ತು ಮರೀಚಿಕೆಯ ನಂತರ ಓಡುವ ಜಿಂಕೆಯಂತೆ ತಾತ್ಕಾಲಿಕ ಸಂತೋಷಗಳ ಹಿಂದೆ ಓಡುತ್ತದೆ.  ಅವನು ಈ ಲೌಕಿಕ ಸುಖಗಳ ಹಿಂದೆ ಓಡಿಹೋಗಿ ಕೊನೆಗೆ ಜೇನು ತುಪ್ಪದಲ್ಲಿ ಬಿದ್ದಿರುವೆಯಂತೆ ನಾಶವಾಗುತ್ತಾನೆ.\r\n\r\nಮತ್ತೊಂದೆಡೆ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಆತ್ಮಿಕ ಹಂಬಲವನ್ನು ಹೊಂದಿರುವ ಎಲ್ಲರನ್ನು ತನ್ನ ಬಳಿಗೆ ಬರುವಂತೆ ಕರೆಯುತ್ತಿದ್ದಾನೆ.  ಅವನು ಪ್ರೀತಿಯಿಂದ ಕರೆಯುತ್ತಾನೆ: “ಎಲೈ ಕಷ್ಟಪಡುವವರೇ, ಹೊರೆಹೊತ್ತವರೇ, ನೀವೆಲ್ಲರೂ ನನ್ನ ಬಳಿಗೆ ಬನ್ನಿರಿ; ನಾನು ನಿಮಗೆ ವಿಶ್ರಾಂತಿಕೊಡುವೆನು.\" (ಮತ್ತಾಯ 11:28)\r\n\r\nಆ ಜೀವಜಲದ ಕೊಡುಗೆ ಮತ್ತು ಕರ್ತನಲ್ಲಿ ವಿಶ್ರಾಂತಿ ಪಡೆಯುವ ಸವಲತ್ತು ಎಂತಹ ಅದ್ಭುತ ಕೊಡುಗೆಯಾಗಿದೆ. ಭಕ್ತನಾದ ಅಗಸ್ಟೀನ್ ಹೇಳಿದರು: “ನನ್ನ ಆತ್ಮವು ಈ ಪ್ರಕ್ಷುಬ್ಧ ಜಗತ್ತಿನಲ್ಲಿ ಅಲೆದಾಡುತ್ತಿತ್ತು.  ಆದರೆ ನಾನು ಯೇಸುವನ್ನು ಕಂಡುಕೊಂಡ ದಿನ, ನನ್ನ ಆತ್ಮವು ಆತನಲ್ಲಿ ಶಾಂತಿಯಿಂದ ವಿಶ್ರಾಂತಿ ಪಡೆಯಿತು.\r\n\r\nನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಹೇಳಿದ್ದು: “ಶಾಂತಿಯನ್ನು ನಿಮಗೆ ಬಿಟ್ಟುಹೋಗುತ್ತೇನೆ, ನನ್ನಲ್ಲಿರುವಂಥ ಶಾಂತಿಯನ್ನು ನಿಮಗೆ ಕೊಡುತ್ತೇನೆ; ಲೋಕವು ಕೊಡುವ ರೀತಿಯಿಂದ ನಾನು ನಿಮಗೆ ಕೊಡುವದಿಲ್ಲ. ನಿಮ್ಮ ಹೃದಯವು ಕಳವಳಗೊಳ್ಳದಿರಲಿ, ಹೆದರದಿರಲಿ.\" (ಯೋಹಾನ 14:27)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಹುಡುಕುವ ಶಾಂತಿಯು ಕರ್ತನಾದ ಯೇಸುವಿನಲ್ಲಿ ಮಾತ್ರ ಕಂಡುಬರುತ್ತದೆ.  ನಿಮ್ಮ ಆತ್ಮವು ಆತನಲ್ಲಿ ವಿಶ್ರಾಂತಿ ಪಡೆಯುವುದು ಮಾತ್ರವಲ್ಲದೆ ಯಾವಾಗಲೂ ಆತನಲ್ಲಿ ಸಂತೋಷಪಡಬೇಕು.  ಆಗ ಯೆಹೋವನಲ್ಲಿ ವಿಶ್ರಮಿಸುವ ವರದಾನದ ಹಿರಿಮೆ ನಿಮಗೆ ಅರಿವಾಗುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಎಲೈ, ಬಾಯಾರಿದ ಸಕಲ ಜನರೇ, ನೀರಿನ ಬಳಿಗೆ ಬನ್ನಿರಿ, ಹಣವಿಲ್ಲದವನು ಸಹ ಬರಲಿ! ಬನ್ನಿರಿ, ಕೊಂಡುಕೊಳ್ಳಿರಿ, ಉಣ್ಣಿರಿ! ಬಂದು ದ್ರಾಕ್ಷಾರಸವನ್ನೂ ಹಾಲನ್ನೂ ಹಣಕೊಡದೆ ಕ್ರಯವಿಲ್ಲದೆ ತೆಗೆದುಕೊಳ್ಳಿರಿ.\" (ಯೆಶಾಯ 55:1)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}