{"uniqueid":"20251026083428_71b33bbf","date":"2022-12-13","title":"ಉತ್ತಮ ವರದಾನ!","key_verse":"59_1:17","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಎಲ್ಲಾ ಒಳ್ಳೇ ದಾನಗಳೂ ಕುಂದಿಲ್ಲದ ಎಲ್ಲಾ ವರಗಳೂ ಮೇಲಣಿಂದ ಸಕಲವಿಧವಾದ ಬೆಳಕಿಗೂ ಮೂಲಕಾರಣನಾದವನಿಂದ ಇಳಿದುಬರುತ್ತವೆ.\" (ಯಾಕೋಬನು 1:17)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಮ್ಮ ಪ್ರೀತಿಯ ಕರ್ತನು ತುಂಬಾ ಒಳ್ಳೆಯವನು, ಮತ್ತು ನಾವು ನಮ್ಮ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು, ಉತ್ತಮ ವರಗಳು ಮತ್ತು ಸಹಾಯವನ್ನು ಆತನಿಂದ ಮಾತ್ರ ಪಡೆಯುತ್ತೇವೆ.  ಆತನು ನಮಗೆ ಎಲ್ಲಾ ವರಗಳನ್ನು ಸಂತೋಷದಿಂದ ಮತ್ತು ಮುಕ್ತವಾಗಿ ನೀಡುತ್ತಾನೆ.\r\n\r\nವರಗಳು ಅಥವಾ ಪ್ರಸ್ತುತ ಪದವು ಪ್ರತಿಫಲ ಅಥವಾ ದಾನದ ಅರ್ಥವನ್ನು ತಿಳಿಸುತ್ತದೆ.  ಅವರು ನಮ್ಮ ಪ್ರಯತ್ನದಿಂದ ಗಳಿಸಿದವರಲ್ಲ.  ಆದರೆ ದೇವರ ದಯೆಯಿಂದ ನಮಗೆ ಪ್ರೀತಿಯಿಂದ ನೀಡಲಾಗಿದೆ.\r\n\r\nಅನೇಕ ವರ್ಷಗಳ ಹಿಂದೆ, ಶ್ರೀಮಂತ ವ್ಯಕ್ತಿ ತನ್ನ ಸ್ನೇಹಿತರೊಂದಿಗೆ ರೆಸ್ಟೋರೆಂಟ್‌ನಲ್ಲಿ ಭೋಜನ ಮಾಡಿದರು.  ಆ ರೆಸ್ಟೊರೆಂಟ್‌ನ ಉದ್ಯೋಗಿಗಳು ತುಂಬಾ ಆತಿಥ್ಯ ಮತ್ತು ಅವನನ್ನು ಚೆನ್ನಾಗಿ ನೋಡಿಕೊಂಡರು;  ಮತ್ತು ಅವರ ಎಲ್ಲಾ ಆದೇಶಗಳನ್ನು ನಿಜವಾದ ಉಷ್ಣತೆಯೊಂದಿಗೆ ಸೇವೆ ಮಾಡಿದರು.  ಭೋಜನದ ಕೊನೆಯಲ್ಲಿ, ಶ್ರೀಮಂತ ವ್ಯಕ್ತಿಯು ಲಕೋಟೆಯಲ್ಲಿ ತುಣುಕನ್ನು ಬಿಟ್ಟನು.\r\n\r\nನಂತರ ಸಿಬ್ಬಂದಿ ಲಕೋಟೆಯನ್ನು ತೆರೆದಾಗ, ಅದರೊಳಗೆ ಒಂದು ಲಕ್ಷದ ಇಪ್ಪತ್ತು ಸಾವಿರ ಸಿಂಗಾಪುರದ ಡಾಲರ್‌ಗಳು ಇದ್ದುದರಿಂದ ಅವರಿಗೆ ಭಾರಿ ಆಶ್ಚರ್ಯವಾಯಿತು.  ರೆಸ್ಟೋರೆಂಟ್‌ನ ಕಾಯುವ ಸಿಬ್ಬಂದಿಗೆ ಯಾರಾದರೂ ಅಂತಹ ಉದಾರ ಉಡುಗೊರೆಯನ್ನು ಹೇಗೆ ನೀಡುತ್ತಾರೆ ಎಂದು ಅವರು ಆಶ್ಚರ್ಯ ಪಡುವುದನ್ನು ನಿಲ್ಲಿಸಲಾಗಲಿಲ್ಲ.  ಅವರ ಅತಿಥಿ ಬೇರೆ ಯಾರೂ ಅಲ್ಲ ಬ್ರೂನೈ ರಾಜ ಎಂದು ಬಹಳ ನಂತರವೇ ತಿಳಿಯಿತು.  ಅಂತಹ ಹೇರಳವಾದ ಉಡುಗೊರೆಯನ್ನು ಪಡೆದ ಅವರ ಸಂತೋಷಕ್ಕೆ ಮಿತಿಯಿರಲಿಲ್ಲ.\r\n\r\nನಮ್ಮ ಕರ್ತನು ರಾಜಾಧಿ ರಾಜನು ಮತ್ತು ಕರ್ತಾಧಿ  ಕರ್ತನು “ಭಾಗ್ಯವಂತನಾದ ಏಕಾಧಿಪತಿಯು ತನ್ನ ಕ್ಲುಪ್ತ ಸಮಯದಲ್ಲೇ ಆತನನ್ನು ಪ್ರತ್ಯಕ್ಷಪಡಿಸುವನು. ಆ ಏಕಾಧಿಪತಿಯು ರಾಜಾಧಿರಾಜನೂ ಕರ್ತರ ಕರ್ತನೂ ತಾನೊಬ್ಬನೇ ಅಮರತ್ವವುಳ್ಳವನೂ ಅಗಮ್ಯವಾದ ಬೆಳಕಿನಲ್ಲಿ ವಾಸಮಾಡುವವನೂ ಆಗಿದ್ದಾನೆ; ಮನುಷ್ಯರಲ್ಲಿ ಯಾರೂ ಆತನನ್ನು ಕಾಣಲಿಲ್ಲ, ಯಾರೂ ಕಾಣಲಾರರು; ಆತನಿಗೆ ಮಾನವೂ ನಿತ್ಯಾಧಿಪತ್ಯವೂ ಇರಲಿ. ಆಮೆನ್.\" (1 ತಿಮೊಥೆಯನಿಗೆ 6:15-16)  ಅವರು ಬೆಳಕಿನ ತಂದೆ ಮತ್ತು ಶಾರೋನಿನ ರೋಜಾ.  ಆದ್ದರಿಂದ, ನೀವು ಅವನಿಂದ ಸ್ವೀಕರಿಸುವ ಉಡುಗೊರೆ ಎಷ್ಟು ದೊಡ್ಡ ಮತ್ತು ಉದಾರವಾಗಿರುತ್ತದೆ ಎಂದು ನೀವು ಊಹಿಸಬಹುದು?\r\n\r\nಅವನು ಸೂರ್ಯ, ಚಂದ್ರ ಮತ್ತು ನಕ್ಷತ್ರಗಳನ್ನು ಉಚಿತವಾಗಿ ನೀಡಿದ್ದಾನೆ;  ಪರ್ವತಗಳು ಮತ್ತು ಬೆಟ್ಟಗಳು;  ವಿವಿಧ ಹಣ್ಣುಗಳು ಮತ್ತು ಅನೇಕ ಜಾತಿಯ ಪಕ್ಷಿಗಳು ಮತ್ತು ಪ್ರಾಣಿಗಳು.  ಇವೆಲ್ಲವನ್ನೂ ಉಚಿತ ಉಡುಗೊರೆಯಾಗಿ ನೀಡಿದ್ದಾರೆ.\r\n\r\nಆದರೆ ಎಲ್ಲಾ ಉಡುಗೊರೆಗಳಲ್ಲಿ ಶ್ರೇಷ್ಠವಾದದ್ದು ನಿತ್ಯಜೀವ ಉಡುಗೊರೆಯಾಗಿದೆ, ಅದು ಶಾಶ್ವತವಾಗಿ ಉಳಿಯುವ ಜೀವ.  ಅದು ಶಾಶ್ವತ ಆನಂದ;  ಶಾಶ್ವತ ಜೀವನ;  ಮತ್ತು ಸ್ವರ್ಗೀಯ ಸಂತೋಷ.  ಪಾಪಗಳ ತೊಡಗಿಸುವಿಕೆ ಮೂಲಕ ನೀವು ಇದನ್ನೆಲ್ಲ ಪಡೆಯುತ್ತೀರಿ.  ಆ ಮಹಾನ್ ಉಡುಗೊರೆಯ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಾ, ಆಪೋಸ್ತಲನಾದ ಪಾಲನು ಹೇಳುತ್ತಾರೆ;  \"ಯಾಕಂದರೆ ಪಾಪವು ಕೊಡುವ ಸಂಬಳ ಮರಣ; ದೇವರ ಉಚಿತಾರ್ಥವರವು ನಮ್ಮ ಕರ್ತನಾದ ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿರುವ ನಿತ್ಯಜೀವ.\" (ರೋಮಾಪುರದವರಿಗೆ 6:23)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಪಾಪಗಳ ಪರಿಹಾರದ ಈ ಮಹಾನ್ ಉಡುಗೊರೆಯನ್ನು ಪಡೆದಿದ್ದೀರಾ?  ನಿಮ್ಮಲ್ಲಿ ವಿಮೋಚನೆಯ ಸಂತೋಷವಿದೆಯೇ?  ಹಾಗಿದ್ದಲ್ಲಿ, ಯೆಹೋವನನ್ನು ಎಲ್ಲಾ ಸಂತೋಷದಿಂದ ಸ್ತುತಿಸಿ ಮತ್ತು ಆರಾಧಿಸಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ನಂಬಿಕೆಯ ಮೂಲಕ ಕೃಪೆಯಿಂದಲೇ ರಕ್ಷಣೆ ಹೊಂದಿದವರಾಗಿದ್ದೀರಿ. ಆ ರಕ್ಷಣೆಯು ನಿಮ್ಮಿಂದುಂಟಾದದ್ದಲ್ಲ, ಅದು ದೇವರ ವರವೇ.\" (ಎಫೆಸದವರಿಗೆ 2:8)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}