{"uniqueid":"20251026072832_1059a761","date":"2025-06-06","title":"ಸುಗಂಧಭರಿತ ಪರಿಮಳ!","key_verse":"1_8:21","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಮತ್ತು ಕರ್ತನು ಹಿತಕರವಾದ ಸುವಾಸನೆಯನ್ನು ಮೂಸಿ ನೋಡಿದನು. ಆಗ ಕರ್ತನು ತನ್ನ ಹೃದಯದಲ್ಲಿ, 'ನಾನು ಇನ್ನು ಮುಂದೆ ಮನುಷ್ಯನ ನಿಮಿತ್ತ ಭೂಮಿಯನ್ನು ಶಪಿಸುವುದಿಲ್ಲ &#8230;\" ಎಂದು ಹೇಳಿದನು (ಆದಿಕಾಂಡ 8:21)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಮಹಾ ಜಲಪ್ರಳಯದ ನಾಶದ ನಂತರ, ನೀರು ಕಡಿಮೆಯಾದಾಗ, ನೋಹನು ನಾವೆಯಿಂದ ಹೊರಬಂದನು. ಅವನು ಮಾಡಿದ ಮೊದಲ ಕೆಲಸವೆಂದರೆ ಒಂದು ಬಲಿಪೀಠವನ್ನು ನಿರ್ಮಿಸಿ ಕರ್ತನಿಗೆ ಯಜ್ಞಗಳನ್ನು ಅರ್ಪಿಸುವುದು. ಕರ್ತನು ಆ ಹಿತವಾದ ಸುವಾಸನೆಯನ್ನು ಆಘ್ರಾಣಿಸಿದನು, ಮತ್ತು ಅದು ಆತನನ್ನು ಪ್ರೇರಿಸಿತು. ಮಾನವಕುಲದ ಮೇಲಿನ ಅವನ ಕೋಪವು ಶಾಂತವಾಯಿತು ಮತ್ತು ಅವನ ಹೃದಯವು ಸಾಂತ್ವನಗೊಂಡಿತು.\r\n\r\nಈ ಕ್ರಿಯೆಯ ಮೂಲಕ, ದೇವರು ಮಾನವೀಯತೆಯೊಂದಿಗೆ ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಂಡನು ಮತ್ತು ತನ್ನ ಮಳೆಬಿಲ್ಲನ್ನು ಮೋಡಗಳಲ್ಲಿ ಇರಿಸಿದನು – ಅವನು ಇನ್ನು ಮುಂದೆ ಎಂದಿಗೂ ಪ್ರವಾಹದಿಂದ ಜಗತ್ತನ್ನು ನಾಶಮಾಡುವುದಿಲ್ಲ ಎಂಬ ತನ್ನ ವಾಗ್ದಾನದ ಸಂಕೇತ. ದೇವರು ಹೇಳಿದನು, \"ನಾನು ನನ್ನ ಮಳೆಬಿಲ್ಲನ್ನು ಮೋಡದಲ್ಲಿ ಇರಿಸಿದೆ, ಮತ್ತು ಅದು ನನ್ನ ಮತ್ತು ಭೂಮಿಯ ನಡುವಿನ ಒಡಂಬಡಿಕೆಯ ಸಂಕೇತವಾಗಿರುತ್ತದೆ&#8230; ನಾನು ನನ್ನ ಒಡಂಬಡಿಕೆಯನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇನೆ&#8230;\" (ಆದಿಕಾಂಡ 9:13–16).\r\n\r\nನಾವೆಲ್ಲರೂ ಪಾಪ ಮಾಡಿ ದೇವರ ಮಹಿಮೆಯನ್ನು ಹೊಂದಲು ವಿಫಲರಾಗಿದ್ದೇವೆ. ಅಷ್ಟೇ ಅಲ್ಲ, ನಾವು ದೇವರ ಶತ್ರುಗಳಾದೆವು. ಆದರೂ ವಾಕ್ಯವು ಹೀಗೆ ಹೇಳುತ್ತದೆ, \"ನಾವು ಶತ್ರುಗಳಾಗಿದ್ದಾಗಲೇ ಆತನ ಮಗನ ಮರಣದ ಮೂಲಕ ಆತನೊಂದಿಗೆ ಸಮಾಧಾನ ಮಾಡಿಕೊಂಡಿದ್ದರೆ, ಸಮಾಧಾನ ಮಾಡಿಕೊಂಡ ನಂತರ ನಾವು ಆತನ ಜೀವದಿಂದ ರಕ್ಷಿಸಲ್ಪಡುವುದು ಇನ್ನೂ ನಿಶ್ಚಯವಲ್ಲವೇ\" (ರೋಮನ್ನರು 5:10).\r\n\r\nನೋಹನ ದಿನಗಳಲ್ಲಿ ಬಂದಂತಹ ನ್ಯಾಯತೀರ್ಪನ್ನು ತಡೆಗಟ್ಟಲು, ಯೇಸು ಶಿಲುಬೆಯ ಮೇಲೆ ತನ್ನನ್ನು ತಾನೇ ಅಂತಿಮ ಯಜ್ಞವಾಗಿ ಅರ್ಪಿಸಿಕೊಂಡನು. ದೇವರು ನೋಹನ ಯಜ್ಞವನ್ನು ಹಿತವಾದ ಸುವಾಸನೆಯಾಗಿ ಸ್ವೀಕರಿಸಿದಂತೆಯೇ, ಅವನು ಕ್ರಿಸ್ತನ ಯಜ್ಞವನ್ನೂ ಸ್ವೀಕರಿಸಿದನು – ಮತ್ತು ಅದರ ಮೂಲಕ, ಅವನು ನಮಗೆ ಕ್ಷಮೆ ಮತ್ತು ಮೋಕ್ಷವನ್ನು ನೀಡುತ್ತಾನೆ.\r\n\r\nಒಬ್ಬ ಪಾಪಿಯು ದೇವರಿಗೆ ಸುಗಂಧಭರಿತ ಸುವಾಸನೆಯನ್ನು ಬೀರಬೇಕಾದರೆ, ಅವನು ಕಲ್ವಾರಿಯ ರಕ್ಷಕನ ಕಡೆಗೆ ನೋಡಬೇಕು. ಮತ್ತು ಯೇಸು ತನ್ನನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ದೇವರಿಗೆ ಅರ್ಪಿಸಿಕೊಂಡಂತೆ, ನಾವು ಸಹ ನಮ್ಮನ್ನು ಸಂಪೂರ್ಣ ದಹನಬಲಿಗಳಾಗಿ ಅರ್ಪಿಸಿಕೊಳ್ಳಬೇಕು. ಪೌಲನು ಬರೆಯುತ್ತಾನೆ, \"ಆದುದರಿಂದ ಸಹೋದರರೇ, ದೇವರ ಕರುಣೆಯಿಂದ ನಾನು ನಿಮ್ಮನ್ನು ಬೇಡಿಕೊಳ್ಳುತ್ತೇನೆ, ನೀವು ನಿಮ್ಮ ದೇಹಗಳನ್ನು ಪವಿತ್ರವೂ ದೇವರಿಗೆ ಸ್ವೀಕಾರಾರ್ಹವೂ ಆದ ಜೀವಂತ ಯಜ್ಞವಾಗಿ ಅರ್ಪಿಸಿರಿ, ಅದು ನಿಮ್ಮ ನ್ಯಾಯಯುತ ಸೇವೆಯಾಗಿದೆ\" (ರೋಮನ್ನರು 12:1).\r\n\r\nಸ್ವರ್ಗವು ಅಸಂಖ್ಯಾತ ಸುಂದರವಾದ ಸುವಾಸನೆಗಳಿಂದ ತುಂಬಿದ್ದರೂ, ದೇವರು ಶರಣಾದ ಜೀವನದ ಸುವಾಸನೆಯಲ್ಲಿ ಆನಂದಪಡುತ್ತಾನೆ. ಭಗವಂತನನ್ನು ಪಾಲಿಸುವ ಮತ್ತು ಅವನಿಗೆ ತಮ್ಮ ಜೀವನವನ್ನು ಅರ್ಪಿಸುವ ಯಾರಾದರೂ ಆತನ ದೃಷ್ಟಿಯಲ್ಲಿ ಮೆಚ್ಚುತ್ತಾರೆ – ಮತ್ತು ಅವರ ತ್ಯಾಗದ ಸುವಾಸನೆಯು ಆತನ ಮುಂದೆ ಸಿಹಿಯಾದ ಸುವಾಸನೆಯಂತೆ ಮೇಲೇರುತ್ತದೆ.\r\n\r\nಸಂಖ್ಯೆಗಳು 28 ಮತ್ತು ವಿಮೋಚನಕಾಂಡ 27 ರಂತಹ ಶಾಸ್ತ್ರಗಳು ಹಳೆಯ ಒಡಂಬಡಿಕೆಯಲ್ಲಿರುವ ಅರ್ಪಣೆಗಳ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತವೆ. ಹೊಸ ಒಡಂಬಡಿಕೆಯ ಜನರಾಗಿ, ನಮ್ಮ ಕರೆ ಏನೆಂದರೆ, \"ಇನ್ನು ಮುಂದೆ ನಾನಲ್ಲ, ಕ್ರಿಸ್ತನು ನನ್ನಲ್ಲಿ ವಾಸಿಸುತ್ತಾನೆ\" ಎಂದು ಹೇಳುವುದು ಮತ್ತು ನಮ್ಮನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ದೇವರಿಗೆ ಅರ್ಪಿಸಿಕೊಳ್ಳುವುದು. ಇದು ಕರ್ತನಿಗೆ ಸಿಹಿ-ಸುವಾಸನೆಯ ಸುವಾಸನೆಯಾಗುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: \"ಆ ಟಗರನ್ನು ಯಜ್ಞವೇದಿಯ ಮೇಲೆ ಸುಡಬೇಕು. ಅದು ಕರ್ತನಿಗೆ ದಹನಬಲಿ; ಅದು ಕರ್ತನಿಗೆ ಬೆಂಕಿಯಿಂದ ಮಾಡಿ"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}