{"uniqueid":"20251026083432_71b33bbf","date":"2022-12-13","title":"ಜೀವನದ ಬೆಳಕು!","key_verse":"62_1:4-5","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ ಆತನಲ್ಲಿ ಜೀವವಿತ್ತು; ಆ ಜೀವವು ಮನುಷ್ಯರಿಗೆ ಬೆಳಕಾಗಿತ್ತು. ಆ ಬೆಳಕು ಕತ್ತಲಲ್ಲಿ ಪ್ರಕಾಶಿಸುತ್ತದೆ; ಕತ್ತಲು ಅದನ್ನು ಮುಸುಕಲಿಲ್ಲ.\" (ಯೋಹಾನ 1:4-5)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಜೀವನದ ಬೆಳಕು.  ಅವನ ಅಥವಾ ಅವಳ ಜೀವನದಲ್ಲಿ ಕತ್ತಲೆಯನ್ನು ಬದಲಾಯಿಸಲು ಮತ್ತು ಅವನ ಬೆಳಕನ್ನು ಬೆಳಗಿಸಲು ಪ್ರಾರ್ಥಿಸುವ ಪ್ರತಿಯೊಬ್ಬ ಹೃದಯದಲ್ಲಿ ಆ ಪರಲೋಕ ದ ಬೆಳಕನ್ನು ಬೆಳಗಿಸಲು ಅವನು ಭೂಮಿಗೆ ಬಂದನು. ಕರ್ತನಾದ ಯೇಸುವಿನ ಹೃದಯದ ಕಡಿದಾದ ಕತ್ತಲೆ ಅಥವಾ ಪಾಪಿ ಜೀವನದ ಕರಾಳ ಛಾಯೆಯನ್ನು ಲೆಕ್ಕಿಸದೆ ಜೀವನದ ಬೆಳಕನ್ನು ನೀಡಬಹುದು.\r\n\r\nಯಾರಾದರೂ ಬಡವರು ಅಥವಾ ಶ್ರೀಮಂತರು ಎಂಬುದನ್ನು ಲೆಕ್ಕಿಸದೆ, ಸಾಮಾಜಿಕ ಸ್ಥಾನಮಾನ ಅಥವಾ ಶಿಕ್ಷಣದ ಮಟ್ಟವನ್ನು ಲೆಕ್ಕಿಸದೆ;  ಅವನು ಅಥವಾ ಕ್ರಿಸ್ತನನ್ನು ತನ್ನ ಹೃದಯದಲ್ಲಿ ಸ್ವೀಕರಿಸಿದರೆ ಮತ್ತು ಕ್ರಿಸ್ತನಲ್ಲಿ ತನ್ನ ನಂಬಿಕೆಯನ್ನು ಇರಿಸಿದರೆ, ಆಗ ಕರ್ತನು ಖಂಡಿತವಾಗಿಯೂ ಅವನ ಮೇಲೆ ಜೀವದ ಬೆಳಕನ್ನು ಬೆಳಗಿಸುತ್ತಾನೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ:  \"ನಿಜವಾದ ಬೆಳಕು ಲೋಕಕ್ಕೆ ಬರುವದಾಗಿತ್ತು; ಆ ಬೆಳಕೇ ಪ್ರತಿ ಮನುಷ್ಯನಿಗೂ ಬೆಳಕನ್ನು ಕೊಡುವಂಥದು.\" (ಯೋಹಾನ 1:9)\r\n\r\nಅಪೋಸ್ತಲನಾದ ಪೌಲನು ಯೇಸುವಿನ ಸೇವೆಯಲ್ಲಿ ತನ್ನನ್ನು ತಾನು ತೊಡಗಿಸಿಕೊಂಡನು – ಅವನು ಯಾವುದೇ ವ್ಯಕ್ತಿಯನ್ನು ಪರಿವರ್ತಿಸುವ ಮತ್ತು ಪರಿಪೂರ್ಣಗೊಳಿಸುವ ಶಕ್ತಿಯನ್ನು ಹೊಂದಿದ್ದಾರೆ.  ಅವರು ಘೋಷಿಸುತ್ತಾರೆ: \"ನಾವು ಆತನನ್ನು ಪ್ರಸಿದ್ಧಿಪಡಿಸುವವರಾಗಿ ಸಕಲರಿಗೂ ಬುದ್ಧಿಹೇಳುತ್ತಾ ಸರ್ವರಿಗೂ ಪೂರ್ಣಜ್ಞಾನವನ್ನು ಉಪದೇಶಿಸುತ್ತಾ ದೇವರ ಮುಂದೆ ಎಲ್ಲರನ್ನು ಕ್ರಿಸ್ತನಲ್ಲಿ ಪ್ರವೀಣರನ್ನಾಗಿ ನಿಲ್ಲಿಸುವದಕ್ಕೆ ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇವೆ.\" (ಕೊಲೊಸ್ಸೆಯವರಿಗೆ 1:28)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಕರ್ತನಾದ ಯೇಸುವನ್ನು ನಂಬಿದಾಗ ಮತ್ತು ಆತನನ್ನು ನಿಮ್ಮ ಪ್ರಭು ಮತ್ತು ರಕ್ಷಕ ಎಂದು ಸ್ವೀಕರಿಸಿದಾಗ, ನಿಮ್ಮಲ್ಲಿ ಉರಿಯುತ್ತಿರುವ ಜೀವದ ಬೆಳಕು ಪ್ರಜ್ವಲಿಸುತ್ತಲೇ ಇರಬೇಕು.  ಯೆಹೋವನ ಪುನರಾಗಮನದ ತನಕ ನೀವು ಆ ಬೆಳಕಿನಿಂದ ಬೆಳಗುತ್ತಿರಬೇಕು.  ನಿಮ್ಮ ಮನಸ್ಸಿನ ಚೈತನ್ಯದಲ್ಲಿ ಬೆಳಗುತ್ತಿರುವ ಆ ಬೆಳಕು ಬೆಳಗುತ್ತಿರಲು;  ನಿಮ್ಮ ಆತ್ಮದಲ್ಲಿ ನೀವು ಕರ್ತನೊಂದಿಗೆ ನಿರಂತರ ಸಂಪರ್ಕದಲ್ಲಿರಬೇಕು.\r\n\r\nದೇವರು ಮನುಷ್ಯನನ್ನು ಸೃಷ್ಟಿಸಿದಾಗ, ಅವನು ತನ್ನ ಸ್ವಂತ ಸ್ವರೂಪ ಮತ್ತು ಹೋಲಿಕೆಯಲ್ಲಿ ಮನುಷ್ಯನನ್ನು ಸೃಷ್ಟಿಸಿದನು.  ಈಗ, ದೇವರ ಸ್ವರೂಪವೇನು?  ಅವನ ಚಿತ್ರಣ ಮತ್ತು ಹೋಲಿಕೆ ಹೇಗಿರುತ್ತದೆ?  ನಾವು ಅದನ್ನು ವಿವರಿಸಲು ಸಾಧ್ಯವಾಗದಿದ್ದರೂ, ದೇವರು ಆತ್ಮ ಎಂದು ನಮಗೆ ಖಚಿತವಾಗಿ ತಿಳಿದಿದೆ.  ಅವನು ಭೂಮಿಯ ಧೂಳಿನಿಂದ ಮನುಷ್ಯನನ್ನು ಸೃಷ್ಟಿಸಿದಾಗ ಮತ್ತು ಅವನೊಳಗೆ ಜೀವದ ಉಸಿರನ್ನು ಉಸಿರಾಡಿದಾಗ ಮತ್ತು ಅವನ ಆತ್ಮವನ್ನು ಅವನೊಳಗೆ ಇರಿಸಿದಾಗ.  ಅದಕ್ಕಾಗಿಯೇ ವಾಕ್ಯದಲ್ಲಿ ಹೇಳುತ್ತದೆ: \"ಮನುಷ್ಯನ ಆತ್ಮವು ಯೆಹೋವನ ದೀಪವಾಗಿದೆ; ಅದು ಅಂತರಂಗವನ್ನೆಲ್ಲಾ ಶೋಧಿಸುತ್ತದೆ.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 20:27)\r\n\r\nನಿಮ್ಮ ದೀಪವು ನಿರಂತರವಾಗಿ ಬೆಳಗಬೇಕಾದರೆ, ನೀವು ಆತ್ಮ ಮತ್ತು ಸತ್ಯದಿಂದ ಭಗವಂತನನ್ನು ಆರಾಧಿಸಬೇಕು.  ಕರ್ತನಾದ ಯೇಸು ಹೇಳಿದ್ದು: “ಅದಿರಲಿ; ಸತ್ಯಭಾವದಿಂದ ದೇವಾರಾಧನೆ ಮಾಡುವವರು ಆತ್ಮೀಯ ರೀತಿಯಲ್ಲಿ ಸತ್ಯಕ್ಕೆ ತಕ್ಕ ಹಾಗೆ ತಂದೆಯನ್ನು ಆರಾಧಿಸುವ ಕಾಲ ಬರುತ್ತದೆ; ಅದು ಈಗಲೇ ಬಂದಿದೆ; ತಂದೆಯು ತನ್ನನ್ನು ಆರಾಧಿಸುವವರು ಇಂಥವರೇ ಆಗಿರಬೇಕೆಂದು ಅಪೇಕ್ಷಿಸುತ್ತಾನಲ್ಲವೇ. ದೇವರು ಆತ್ಮಸ್ವರೂಪನು; ಆತನನ್ನು ಆರಾಧಿಸುವವರು ಆತ್ಮೀಯ ರೀತಿಯಲ್ಲಿ ಸತ್ಯಕ್ಕೆ ತಕ್ಕ ಹಾಗೆ ಆರಾಧಿಸಬೇಕು ಅಂದನು.\" (ಯೋಹಾನ 4:23-24)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಮ್ಮ ಕರ್ತನು ಘೋಷಿಸಿದನು: “ಯೇಸು ತಿರಿಗಿ ಅವರ ಸಂಗಡ ಮಾತಾಡಲಾರಂಭಿಸಿ – ನಾನೇ ಲೋಕಕ್ಕೆ ಬೆಳಕು; ನನ್ನನ್ನು ಅನುಸರಿಸುವವನು ಕತ್ತಲೆಯಲ್ಲಿ ನಡೆಯದೆ ಜೀವಕೊಡುವ ಬೆಳಕನ್ನು ಹೊಂದಿದವನಾಗಿರುವನು ಎಂದು ಹೇಳಿದನು.\" (ಯೋಹಾನ 8:12)  ಆದುದರಿಂದ ಇಂದು ನಿಮ್ಮ ಜೀವನದ ಬೆಳಕಾಗಿರುವ ಯೆಹೋವನ ಬಳಿಗೆ ಬನ್ನಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:-“ಆಜ್ಞೆಯೇ ದೀಪ, ಉಪದೇಶವೇ ಬೆಳಕು, ಶಿಕ್ಷಣಪೂರ್ವಕವಾದ ಬೋಧನೆಯೇ ಜೀವದ ಮಾರ್ಗ.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 6:23)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}