{"uniqueid":"20251026083436_71b33bbf","date":"2022-12-13","title":"ದೇವಾಲಯಕ್ಕಿಂತ ದೊಡ್ಡದು!","key_verse":"40_12:6","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆದರೆ ಇಲ್ಲಿ ದೇವಾಲಯಕ್ಕಿಂತ ಹೆಚ್ಚಿನವನು ಇದ್ದಾನೆಂದು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ. ನನಗೆ ಯಜ್ಞವು ಬೇಡ,\" (ಮತ್ತಾಯ 12:6)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಅರಸನಾದ ಸೊಲೊಮೋನನು ದೇವರಾದ ಯೆಹೋವನಿಗೆ ಮಹಿಮೆಯ ದೇವಾಲಯವನ್ನು ನಿರ್ಮಿಸಲು ಬಯಸಿದಾಗ, ಅವನು ಘೋಷಿಸಿದನು: \"ನಮ್ಮ ದೇವರು ಎಲ್ಲಾ ದೇವರುಗಳಿಗಿಂತ ದೊಡ್ಡವನು; ನಾನು ಕಟ್ಟಿಸುವ ಆಲಯವೂ ದೊಡ್ಡದಾಗಿರಬೇಕು.\" (2 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 2:5).  ಅವನು ಇಡೀ ಪರಲೋಕದಲ್ಲಿ ಅಡಕವಾಗಿರದ ದೇವರಿಗೆ ತನ್ನ ಎಲ್ಲಾ ಸಂಪನ್ಮೂಲಗಳೊಂದಿಗೆ ಎಲ್ಲಾ ವೈಭವದಲ್ಲಿ ಒಂದು ದೊಡ್ಡ ದೇವಾಲಯವನ್ನು ನಿರ್ಮಿಸಿದನು; ಸರ್ವಶಕ್ತನಾದ ಯೆಹೋವನಿಗಾಗಿ.\r\n\r\nಇಂದು ನಾವು ನಮ್ಮ ಸುತ್ತಲೂ ಆರಾಧನಾ ಸ್ಥಳಗಳನ್ನು ನೋಡಬಹುದಾಗಿದೆ.  ಆದರೆ ಆ ದಿನಗಳಲ್ಲಿ ಇಸ್ರೇಲಿನಲ್ಲಿ ಹಾಗಿರಲಿಲ್ಲ.  ಇಡೀ ಇಸ್ರೇಲ್‌ಗೆ ಒಂದೇ ದೇವಾಲಯವಿತ್ತು.  ಇಸ್ರಾಯೇಲ್ಯರು ಯಾವ ಜನಾಂಗದಲ್ಲಿ ವಾಸಿಸುತ್ತಾರೋ ಅವರು ಯೆರೂಸಲೇಮಿನ ದೇವಾಲಯಕ್ಕೆ ಮಾತ್ರ ಬರಬೇಕು.  ಹಬ್ಬದ ದಿನಗಳಲ್ಲಿ, ಎಲ್ಲಾ ಇಸ್ರಾಯೇಲ್ಯರು ಅಲ್ಲಿ ನೆರೆದಿರುವುದರಿಂದ ದೇವಾಲಯವು ತುಂಬಿ ತುಳುಕುತ್ತಿತ್ತು.\r\n\r\nದಿನಗಳು ಕಳೆದಂತೆ, ಜನರು ದೇವಾಲಯವನ್ನು ಮೇಲಕ್ಕೆತ್ತಿದರು ಮತ್ತು ದೇವಾಲಯಕ್ಕಿಂತ ದೊಡ್ಡ ದೇವರಿಗೆ ಗೌರವವನ್ನು ನೀಡಲಿಲ್ಲ.  ಅವರು ದೇವಾಲಯವನ್ನು ಸೌಂದರ್ಯ ಮತ್ತು ಅಲಂಕಾರದ ವಸ್ತುವನ್ನಾಗಿ ಮಾಡಿದರು ಮತ್ತು ಅಂತಿಮವಾಗಿ ಅದನ್ನು ವಿಗ್ರಹವನ್ನಾಗಿ ಮಾಡಿದರು.  ಇದು ಆಚರಣೆಗಳ ಸ್ಥಳವಾಗಿ ಮತ್ತು ಎತ್ತುಗಳು ಮತ್ತು ಕುರಿಗಳು ಮತ್ತು ಪಾರಿವಾಳಗಳನ್ನು ಮಾರುವವರ ಸ್ಥಳವಾಗಿ ಮಾರ್ಪಟ್ಟಿತು;  ಮತ್ತು ಹಣ ಬದಲಾಯಿಸುವವರಿಗೆ ವ್ಯಾಪಾರದ ಸ್ಥಳ.  ಕೊನೆಯಲ್ಲಿ, ಇಡೀ ಇಸ್ರೇಲ್ಗಾಗಿ ಪ್ರಾರ್ಥನಾ ಮಂದಿರವು ಕಳ್ಳರ ಗುಹೆಯಾಗಿ ಮಾರ್ಪಟ್ಟಿತು.\r\n\r\nಬಿಳಿಯರು ಪ್ರಧಾನವಾಗಿ ಭಾಗವಹಿಸುವ ಚರ್ಚ್‌ನಲ್ಲಿ ಕಪ್ಪು ಮನುಷ್ಯನು ದೇವರನ್ನು ಆರಾಧಿಸಲು ಬಯಸುತ್ತಾನೆ ಎಂಬ ತಮಾಷೆಯ ಕಥೆಯಿದೆ.  ಅವನು ಕಪ್ಪು ಮತ್ತು ಬಡ ಹಿನ್ನೆಲೆಯಿಂದ ಬಂದಿದ್ದರಿಂದ, ಆ ಚರ್ಚ್‌ನ ಬೋಧಕ ಅವನನ್ನು ತಮ್ಮ ಚರ್ಚ್ ಸೇವೆಯಲ್ಲಿ ಭಾಗವಹಿಸಲು ಅನುಮತಿಸಲಿಲ್ಲ.\r\n\r\nಆ ಚರ್ಚಿನಲ್ಲಿ ಆರಾಧನೆಗೆ ಹಾಜರಾಗಲು ಆ ಕಪ್ಪು ಮನುಷ್ಯ ತನ್ನ ಪ್ರಯತ್ನಗಳಲ್ಲಿ ಬಹಳ ಪಟ್ಟುಹಿಡಿದನು.  ಆದ್ದರಿಂದ, ಅವರು ಪ್ರತಿ ವಾರ ಅಲ್ಲಿಗೆ ಹೋಗುತ್ತಾರೆ, ಮತ್ತು ಚರ್ಚ್‌ಗೆ ಅವನ ಪ್ರವೇಶವನ್ನು ನಿರಾಕರಿಸುವುದರಿಂದ, ಅವನು ಮೆಟ್ಟಿಲುಗಳ ಮೇಲೆ ಕುಳಿತುಕೊಳ್ಳುತ್ತಾನೆ.  ಚರ್ಚ್‌ನಲ್ಲಿ ನಡೆಯುವ ಆರಾಧನೆಯನ್ನು ಶ್ರದ್ಧೆಯಿಂದ ಆಲಿಸುತ್ತಾ ಅಲ್ಲಿಯೇ ಕುಳಿತುಕೊಂಡು ಸದಾ ಕರ್ತನನ್ನು ಸ್ತುತಿಸುತ್ತಲೇ ಇರುತ್ತಾನೆ.\r\n\r\nಒಂದು ಭಾನುವಾರ, ಒಬ್ಬ ಹಿರಿಯ ವ್ಯಕ್ತಿ ಅವನ ಪಕ್ಕದಲ್ಲಿ ಬಂದು ಕುಳಿತರು.  ಅವನು ಅವನನ್ನು ಅಪ್ಪಿಕೊಂಡು ಹೇಳಿದನು;  ‘ಮಗನೇ, ಚಿಂತಿಸಬೇಡ.  ಅವರು ಈ ಚರ್ಚ್ ಅನ್ನು ನಿರ್ಮಿಸಿದ ಸಮಯದಿಂದ, ನಾನು ಬಾಗಿಲಲ್ಲಿ ಕಾಯುತ್ತಿದ್ದೇನೆ ಆದರೆ ಅವರು ನನ್ನನ್ನು ಒಳಗೆ ಬಿಡಲಿಲ್ಲ. ನಿಮಗೆ ಚರ್ಚ್‌ಗೆ ಪ್ರವೇಶವನ್ನು ನಿರಾಕರಿಸಲಾಗಿದೆ.  ಹಾಗಾಗಿ ನಾವು ಹೊರಗೆ ಇದ್ದು ದೇವರನ್ನು ಆರಾಧಿಸುತ್ತ ಇರೋಣ.  ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಕಪ್ಪು ಮನುಷ್ಯನ ಕಣ್ಣುಗಳು ತೆರೆದವು ಮತ್ತು ಚರ್ಚ್ಗಿಂತ ಶ್ರೇಷ್ಠನಾದ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ತನ್ನ ಪಕ್ಕದಲ್ಲಿ ಕುಳಿತಿರುವುದನ್ನು ಅವನು ನೋಡಿದನು.\r\n\r\nಮನುಷ್ಯನು ದೇವಾಲಯದಿಂದ ಅಥವಾ ದೇವಾಲಯದಲ್ಲಿನ ಬಲಿಪೀಠದಿಂದ ಪವಿತ್ರನಾಗುವುದಿಲ್ಲ.  ಪವಿತ್ರಗೊಳಿಸುವವನು ದೇವರು ಮಾತ್ರ.  ದೇವರ ಮಕ್ಕಳೇ, ಆಲಯಕ್ಕಿಂತಲೂ ಶ್ರೇಷ್ಠನಾದ ದೇವರು ಯಾವಾಗಲೂ ನಿಮ್ಮೊಂದಿಗಿದ್ದಾನೆ ಎಂಬುದನ್ನು ಮರೆಯದಿರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:-“ಆದರೂ ಪರಾತ್ಪರನು ಕೈಯಿಂದ ಕಟ್ಟಿದ ಮನೆಗಳಲ್ಲಿ ವಾಸಮಾಡುವವನಲ್ಲ. ಆಕಾಶವು ನನಗೆ ಸಿಂಹಾಸನ, ಭೂವಿುಯು ನನ್ನ ಪಾದಗಳಿಗೆ ಪೀಠ. ನೀವು ನನಗೆ ಎಂಥ ಮನೆಯನ್ನು ಕಟ್ಟಿಕೊಡುವಿರಿ? ನನ್ನ ವಿಶ್ರಾಂತಿಗೆ ತಕ್ಕ ಸ್ಥಳವು ಯಾವದು?\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 7:48-49)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}