{"uniqueid":"20251026083440_71b33ba6","date":"2022-12-09","title":"ಅದ್ಭುತಗಳಲ್ಲಿ ಅದ್ಭುತವಾಗಿದೆ!","key_verse":"2_34:10","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಯೆಹೋವನು ಹೇಳಿದ್ದೇನಂದರೆ – ನಾನು ಒಂದು ನಿಬಂಧನೆಯನ್ನು ಸ್ಥಾಪಿಸುತ್ತೇನೆ, ಕೇಳು; ಲೋಕದಲ್ಲಿ ಎಲ್ಲಿಯೂ ಯಾವ ಜನಾಂಗದಲ್ಲಿಯಾದರೂ ನಡೆಯದಂಥ ಮಹತ್ಕಾರ್ಯಗಳನ್ನು ನಿನ್ನ ಜನರೆಲ್ಲರು ನೋಡುವಂತೆ ನಡಿಸುವೆನು. ನಿಮ್ಮ ಸುತ್ತಮುತ್ತಲಿರುವ ಎಲ್ಲಾ ಜನರೂ ಯೆಹೋವನು ಮಾಡುವ ಮಹತ್ಕಾರ್ಯವನ್ನು ನೋಡುವರು. ನಾನು ನಿಮ್ಮ ವಿಷಯದಲ್ಲಿ ಮಾಡಬೇಕೆಂದಿರುವದು ಭಯಂಕರವಾದದ್ದು.” (ವಿಮೋಚನಕಾಂಡ 34:10)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಮ್ಮ ಕರ್ತನು ಅದ್ಭುತಗಳ ಪ್ರಭು.  ಆಡಿಕಾಂಡ ಪುಸ್ತಕದಿಂದ ಪ್ರಕಟನೆ ಪುಸ್ತಕದವರೆಗೆ, ನೀವು ಅವರ ಮಹಾನ್ ಅದ್ಭುತಗಳ ಬಗ್ಗೆ ಓದಬಹುದು.  ಇಡೀ ಬೈಬಲ್ ಅದ್ಭುತಗಳು ಮತ್ತು ಅದ್ಭುತಗಳಿಂದ ತುಂಬಿದೆ, ಅದನ್ನು ನಾವು ಅದ್ಭುತಗಳ ಪುಸ್ತಕ ಎಂದು ಕರೆಯುತ್ತೇವೆ.  ಯೋಬ ಮಹಾನ್ ಕಾರ್ಯಗಳು ಮತ್ತು ಯೆಹೋವನ ಅದ್ಭುತಗಳ ಪುರಾವೆಯನ್ನು ನೀಡಿದಾಗ, ಅವರು ಘೋಷಿಸಿದರು;  “ಅಪ್ರಮೇಯ ಮಹಾಕಾರ್ಯಗಳನ್ನೂ ಅಸಂಖ್ಯವಾದ ಅದ್ಭುತಕೃತ್ಯಗಳನ್ನೂ ಮಾಡುತ್ತಾನೆ.\" (ಯೋಬನು 9:10)\r\n\r\nಯೆಹೋವನು ಲೆಕ್ಕವಿಲ್ಲದೆ ಅದ್ಭುತಗಳನ್ನು ಮಾಡುತ್ತಾನೆ;  ಅವನು ತನ್ನ ಮಕ್ಕಳ ಮೂಲಕ ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ಅದ್ಭುತಗಳನ್ನು ಮಾಡುತ್ತಾನೆ. ಆತನು ತನ್ನ ಆತ್ಮದ ಶಕ್ತಿಯಿಂದ ಅದ್ಭುತಗಳನ್ನು ಮಾಡುವ ವರಯನ್ನು ಸಹ ನಮಗೆ ನೀಡಿದ್ದಾನೆ.\r\n\r\nಇಂದು, ಯೆಹೋವನು ತನ್ನ ಅದ್ಭುತಗಳನ್ನು ಮಾಡುವ ವ್ಯಕ್ತಿಗಾಗಿ ಹಂಬಲಿಸುತ್ತಾನೆ;  ಯಾರ ಮೂಲಕ ಆತನು ತನ್ನ ಅದ್ಭುತ ಕಾರ್ಯಗಳನ್ನು ಮಾಡಬಲ್ಲನು;  ಅವರ ಮೂಲಕ ಅವನು ಸತ್ತವರನ್ನು ಬದುಕಿಸಬಲ್ಲನು. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ;  ಯೆಹೋವನು ಭೂಲೋಕದ ಎಲ್ಲಾ ಕಡೆಗಳಲ್ಲಿಯೂ ದೃಷ್ಟಿಯನ್ನು ಪ್ರಸರಿಸುತ್ತಾ ತನ್ನ ಕಡೆಗೆ ಯಥಾರ್ಥಮನಸ್ಸುಳ್ಳವರ ರಕ್ಷಣೆಗಾಗಿ ತನ್ನ ಪ್ರತಾಪವನ್ನು ತೋರ್ಪಡಿಸುತ್ತಾನೆ. ನೀನು ಈ ಕಾರ್ಯದಲ್ಲಿ ಬುದ್ಧಿಹೀನನಾಗಿ ನಡೆದುಕೊಂಡಿದ್ದೀ; ಇಂದಿನಿಂದ ನಿನಗೆ ಯುದ್ಧಗಳು ಇದ್ದೇ ಇರುವವು ಎಂದು ಹೇಳಿದನು.\" (2 ಪೂರ್ವಕಾಲವೃತ್ತಾಂತ 16:9).\r\n\r\nಯೆಹೋವನು ತನ್ನ ಕೈಯಲ್ಲಿ ಆತ್ಮದ ಎಲ್ಲಾ ವರಗಳನ್ನು ಹೊಂದಿದೆ;  ಮತ್ತು ಎಲ್ಲಾ ಶಕ್ತಿ;  ಮತ್ತು ಎಲ್ಲಾ ಪ್ರಭುತ್ವ ಮತ್ತು ಅಧಿಕಾರ ಹೊಂದಿದವನು.  ಅವರೆಲ್ಲರನ್ನೂ ತನ್ನ ಎಲ್ಲಾ ಒಳ್ಳೆತನ ಬಳಸಿಕೊಳ್ಳಲು ಅವನು ಬಯಸುತ್ತಾನೆ.  ಅದಕ್ಕಾಗಿಯೇ ಆತ್ಮನ ವರಗಳನ್ನು ನಮಗೆ ನೀಡಲಾಗಿದೆ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ;  \"ನೀನು ಜಯಿಸಿದ ಬಹು ಜನರನ್ನು ಸೆರೆಹಿಡುಕೊಂಡು ಹೋಗಿ ನಿನಗೆ ದ್ರೋಹಿಗಳಾದ ಮನುಷ್ಯರಿಂದಲೇ ಕಪ್ಪಗಳನ್ನು ಸಂಗ್ರಹಿಸಿ ಉನ್ನತಸ್ಥಾನಕ್ಕೆ ಏರಿದ್ದೀ. ದೇವನಾದ ಯಾಹುವೇ, ಅಲ್ಲೇ ವಾಸಿಸುವಿ.\" (ಕೀರ್ತನೆಗಳು 68:18)\r\n\r\nನೀವು ನಿಮ್ಮ ಹೃದಯವನ್ನು ಎದ್ದೇಳಲು ಮತ್ತು ಕರ್ತನಿಗಾಗಿ ಪ್ರಕಾಶಿಸಲು ಹೊಂದಿಸಿದರೆ, ಆತನು ನಿಮ್ಮ ಮೂಲಕ ಅದ್ಭುತಗಳನ್ನು ಮಾಡುವನು.  ದಯವಿಟ್ಟು ದಿನದ ಪ್ರಮುಖ ಶ್ಲೋಕ ಮತ್ತು ದೇವರ ವಾಗ್ದಾನದ ಕುರಿತು ಮತ್ತೊಮ್ಮೆ ಧ್ಯಾನಿಸಿ: \"ಯೆಹೋವನು ಹೇಳಿದ್ದೇನಂದರೆ – ನಾನು ಒಂದು ನಿಬಂಧನೆಯನ್ನು ಸ್ಥಾಪಿಸುತ್ತೇನೆ, ಕೇಳು; ಲೋಕದಲ್ಲಿ ಎಲ್ಲಿಯೂ ಯಾವ ಜನಾಂಗದಲ್ಲಿಯಾದರೂ ನಡೆಯದಂಥ ಮಹತ್ಕಾರ್ಯಗಳನ್ನು ನಿನ್ನ ಜನರೆಲ್ಲರು ನೋಡುವಂತೆ ನಡಿಸುವೆನು. ನಿಮ್ಮ ಸುತ್ತಮುತ್ತಲಿರುವ ಎಲ್ಲಾ ಜನರೂ ಯೆಹೋವನು ಮಾಡುವ ಮಹತ್ಕಾರ್ಯವನ್ನು ನೋಡುವರು. ನಾನು ನಿಮ್ಮ ವಿಷಯದಲ್ಲಿ ಮಾಡಬೇಕೆಂದಿರುವದು ಭಯಂಕರವಾದದ್ದು.” (ವಿಮೋಚನಕಾಂಡ 34:10).\r\n\r\nಯೆಹೋವನು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ, ನಿಮ್ಮ ಕುಟುಂಬದಲ್ಲಿ ಮತ್ತು ಚರ್ಚ್‌ನಲ್ಲಿ ಅದ್ಭುತಗಳನ್ನು ಮತ್ತು ಪವಾಡಗಳನ್ನು ಮಾಡುತ್ತಾನೆ.  ಆತನು ನಿಮ್ಮ ಮೂಲಕ ಮಹತ್ಕಾರ್ಯಗಳನ್ನು ಮತ್ತು ಅದ್ಭುತಗಳನ್ನು ಮಾಡುತ್ತಾನೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ನಂಬಿಕೆಯಿಂದ ಮತ್ತು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಆಳವಾದ ಹಂಬಲದಿಂದ ಕೇಳಿದರೆ, ಭಗವಂತ ನಿಮಗೆ ಅದ್ಭುತಗಳನ್ನು ಮಾಡುವ ಶಕ್ತಿಯನ್ನು ನೀಡುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- ಯೆಹೋವನೇ, ದೇವರುಗಳಲ್ಲಿ ನಿನ್ನ ಸಮಾನನು ಯಾವನು? ಪರಿಶುದ್ಧತ್ವದಿಂದ ಸರ್ವೋತ್ತಮನೂ ಪ್ರಖ್ಯಾತ ಕೃತ್ಯಗಳನ್ನು ಮಾಡಿರುವದರಿಂದ ಭಯಂಕರನೂ ಅದ್ಭುತಗಳನ್ನು ನಡಿಸುವವನೂ ಆಗಿರುವ ನಿನಗೆ ಸಮಾನನು ಎಲ್ಲಿ?\" (ವಿಮೋಚನಕಾಂಡ 15:11)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}