{"uniqueid":"20251026083445_71b33ba6","date":"2022-12-09","title":"ಶತ್ರುಗಳಿಗಿಂತ ಶ್ರೇಷ್ಠ!","key_verse":"2_14:14","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಯೆಹೋವನೇ ನಿಮಗಾಗಿ ಯುದ್ಧಮಾಡುವನು; ನೀವಂತು ಸುಮ್ಮನೇ ಇರ್ರಿ ಎಂದು ಹೇಳಿದನು.\" (ವಿಮೋಚನಕಾಂಡ 14:14)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಕರ್ತನು ನಿಮ್ಮ ಎಲ್ಲಾ ಶತ್ರುಗಳಿಗಿಂತ ಮತ್ತು ನಿಮ್ಮ ಎಲ್ಲಾ ವಿರೋಧಿಗಳಿಗಿಂತ ದೊಡ್ಡವನು.  ಆತನು ನಿಮ್ಮ ಎಲ್ಲಾ ಯುದ್ಧಗಳು ಮತ್ತು ಹೋರಾಟಗಳಿಗಿಂತ ದೊಡ್ಡವನು.  ಅವನು ನಿಮ್ಮ ಪರವಾಗಿ ನಿಮ್ಮ ಯುದ್ಧಗಳನ್ನು ಮಾಡುಡುತ್ತಾನೆ ಮತ್ತು ನಿಮಗೆ ಜಯವನ್ನು ನೀಡುತ್ತಾನೆ.  ಯುದ್ಧದ ಸಂದರ್ಭದಲ್ಲಿ, ರಾಷ್ಟ್ರದ ನಾಯಕರು, ಸೈನ್ಯವನ್ನು ಮುನ್ನಡೆಸಲು ತಮ್ಮ ಜನರಲ್ ಆಗಿ ಬಲಿಷ್ಠ, ಬುದ್ಧಿವಂತ ಮತ್ತು ಯುದ್ಧ ತಂತ್ರಗಳನ್ನು ಚೆನ್ನಾಗಿ ತಿಳಿದಿರುವವರನ್ನು ಆಯ್ಕೆ ಮಾಡುತ್ತಾರೆ.  ಅಂತಹ ವ್ಯಕ್ತಿಯೊಂದಿಗೆ ಮಾತ್ರ ಅವರು ಇಡೀ ರಾಷ್ಟ್ರದ ಜವಾಬ್ದಾರಿಯನ್ನು ಒಪ್ಪಿಸುತ್ತಾರೆ.\r\n\r\nಎರಡನೆಯ ಮಹಾಯುದ್ಧದ ವರ್ಷಗಳಲ್ಲಿ, ವಿನ್‌ಸ್ಟನ್ ಚರ್ಚಿಲ್ ಅವರನ್ನು ಇಂಗ್ಲೆಂಡ್‌ನ ಪ್ರಧಾನ ಮಂತ್ರಿಯಾಗಿ ಆಯ್ಕೆ ಮಾಡಲಾಯಿತು.  ಆತ ಮಾತ್ರ ಉಕ್ಕಿನ ಮನುಷ್ಯನಂತೆ ಇಂಗ್ಲೆಂಡನ್ನು ಗೆಲುವಿನ ಹಾದಿಯಲ್ಲಿ ಮುನ್ನಡೆಸಬಲ್ಲ ಎಂಬ ವಿಶ್ವಾಸ ಆಂಗ್ಲರಲ್ಲಿತ್ತು.  ಮತ್ತು ವಾಸ್ತವವಾಗಿ, ಅವರು ಆ ನಿರೀಕ್ಷೆಗಳನ್ನು ಪೂರೈಸುವಲ್ಲಿ ಯಶಸ್ವಿಯಾದರು.  ಎರಡನೆಯ ಮಹಾಯುದ್ಧದಲ್ಲಿ ಇಂಗ್ಲೆಂಡ್ ಮತ್ತು ಅದರ ಮಿತ್ರರಾಷ್ಟ್ರಗಳು ದೊಡ್ಡ ವಿಜಯವನ್ನು ಹೊಂದಿದ್ದವು.\r\n\r\nಇಸ್ರೇಲ್ ರಾಷ್ಟ್ರವು ರೂಪುಗೊಂಡಾಗ, ಸುತ್ತಮುತ್ತಲಿನ ಎಲ್ಲಾ ರಾಷ್ಟ್ರಗಳು ಇಸ್ರೇಲ್ನೊಂದಿಗೆ ಯುದ್ಧದಲ್ಲಿ ತೊಡಗಿದ್ದವು, ನಿಲ್ಲದೆ.  ಇಸ್ರೇಲ್ ವಿರುದ್ಧ ಯುದ್ಧಕ್ಕಾಗಿ ಎಲ್ಲಾ ಅರಬ್ ರಾಷ್ಟ್ರಗಳು ಈಜಿಪ್ಟ್ ನಾಯಕತ್ವದಲ್ಲಿ ಒಗ್ಗೂಡಿದವು.  ಮತ್ತು ಇಸ್ರೇಲ್ ನಾಯಕರು ಮೋಶೆ ದಯಾನ್ ಅವರನ್ನು ತಮ್ಮ ಮಿಲಿಟರಿ ಜನರಲ್ ಎಂದು ಹೆಸರಿಸಿದರು.  ದೇವರ ಬುದ್ಧಿವಂತಿಕೆ ಮತ್ತು ಅವನ ವಿವೇಚನಾಯುಕ್ತ ಯುದ್ಧ ತಂತ್ರಗಳಿಂದ, ಅವನು ಎಲ್ಲಾ ಶತ್ರು ರಾಷ್ಟ್ರಗಳನ್ನು ಸೋಲಿಸಲು ಸಾಧ್ಯವಾಯಿತು.  ಕೇವಲ ಏಳು ದಿನಗಳ ಕಾಲ ನಡೆದ ಯುದ್ಧದಲ್ಲಿ, ಇಸ್ರೇಲ್ ವಿಜಯಶಾಲಿಯಾಗಿ ಹೊರಹೊಮ್ಮಿತು ಮಾತ್ರವಲ್ಲದೆ ಕೆಲವು ಶತ್ರು ಪ್ರದೇಶಗಳನ್ನು ಸ್ವಾಧೀನಪಡಿಸಿಕೊಂಡಿತು.\r\n\r\nಇಂದಿಗೂ, ನಿಮ್ಮ ವಿರುದ್ಧ ಪ್ರತ್ಯಕ್ಷವಾಗಿ ಅಥವಾ ಪರೋಕ್ಷವಾಗಿ ಅನೇಕ ಯುದ್ಧಗಳು ನಡೆಯುತ್ತಿವೆ.  ದುಷ್ಟರ ದುಷ್ಟ ಯೋಜನೆಗಳ ವಿರುದ್ಧ ನೀವು ನಿಲ್ಲಬೇಕು;  ಮತ್ತು ಸ್ವರ್ಗೀಯ ಸ್ಥಳಗಳಲ್ಲಿ ದುಷ್ಟತೆಯ ಆತ್ಮಿಕ ವಿರುದ್ಧ ಹೋರಾಡಲು. ಶರೀರದಲ್ಲಿ ಹೋರಾಡುವ ಅನೇಕ ಅದೃಶ್ಯ ಕಾಮಗಳು ಮತ್ತು ಭಾವನೆಗಳಿವೆ.  ಈ ಸನ್ನಿವೇಶದಲ್ಲಿ, ನಿಮ್ಮ ಯುದ್ಧಗಳನ್ನು ಹೋರಾಡಲು ನಿಮ್ಮ ಸಾಮಾನ್ಯವಾಗಿ  ಯಾರನ್ನು ಆಯ್ಕೆ ಮಾಡಲಿದ್ದೀರಿ?\r\n\r\nಆ ದಿನಗಳಲ್ಲಿ, ಮೋಶೆಯು ಯೆಹೋವನನ್ನು ತನ್ನ ಜನರಾಗಿ ಆರಿಸಿಕೊಂಡನು.  ಇಸ್ರಾಯೇಲ್ಯರು ಕೆಂಪು ಸಮುದ್ರದ ದಡದಲ್ಲಿದ್ದಾಗ, ಫರೋಹನ ಸೈನ್ಯವು ಅವರನ್ನು ಹಿಂಬಾಲಿಸಿಕೊಂಡು ಬರುತ್ತಿರುವಾಗ, ಎಲ್ಲಾ ಇಸ್ರೇಲರು ಭಯಭೀತರಾಗಿದ್ದರು.  ಮೋಶೆ ಅವರನ್ನು ಬಲಪಡಿಸಿದನು ಮತ್ತು ಕರ್ತನು ಅವರಿಗಾಗಿ ಹೋರಾಡುತ್ತಾನೆ ಎಂದು ಹೇಳಿದನು.  ಆ ಮಾತುಗಳು ಇಸ್ರಾಯೇಲ್ಯರಿಗೆ ಬಹಳ ಸಾಂತ್ವನವನ್ನು ತಂದವು;  ಮತ್ತು ಅವರು ಇನ್ನು ಮುಂದೆ ನಿರುತ್ಸಾಹಗೊಳಿಸಲಿಲ್ಲ ಅಥವಾ ನಿರಾಶೆಗೊಂಡರು.  ಅವರು ಧೈರ್ಯ ಮತ್ತು ಭರವಸೆಯಿಂದ ತುಂಬಿದ್ದರು.  ಮತ್ತು ಅವರು ನಂಬಿದಂತೆಯೇ, ಕರ್ತನು ಅವರಿಗಾಗಿ ಹೋರಾಡಿದನು.  ಫರೋಹನೂ ಅವನ ಮಹಾಸೇನೆಗಳೂ ಕೆಂಪು ಸಮುದ್ರದ ನೀರಿನಲ್ಲಿ ಸಿಕ್ಕಿಬಿದ್ದವು.  ಮತ್ತು ಅವರೆಲ್ಲರೂ ನೀರಿನಲ್ಲಿ ಮುಳುಗಿ ಸತ್ತರು.  ಕರ್ತನು ಇಸ್ರಾಯೇಲ್ ಜನರಿಗೆ ಜಯದ ಮೇಲೆ ಜಯವನ್ನು ಕೊಟ್ಟನು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಅದೇ ಸೇನಾಧೀಶ್ವರನಾದ ಯೆಹೋವನು, ಜಯದ ಕರ್ತನೇ, ಇಸ್ರಾಯೇಲಿನ ಕರ್ತನು ಇಂದು ನಿಮ್ಮೊಂದಿಗಿದ್ದಾನೆ.  ಅವನು ಯುದ್ಧಭೂಮಿಯಲ್ಲಿ ನಿಮ್ಮ ಮಿಲಿಟರಿ ಜನರಲ್.  ಆದ್ದರಿಂದ, ನಂಬಿಕೆಯಲ್ಲಿ ಅವನನ್ನು ಅವಲಂಬಿಸಿರಿ ಮತ್ತು ಆತನನ್ನೇ ಅಂಟಿಕೊಳ್ಳಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ಪದ್ಯ:- \"ಬಿಡಿರಿ, ನಾನೇ ದೇವರು; ಲೋಕದ ಸಮಸ್ತ ಜನಗಳಿಗೂ ಸರ್ವಾಧಿಪತಿಯು ನಾನೇ ಎಂದು ತಿಳಿದುಕೊಳ್ಳಿರಿ.\" (ಕೀರ್ತನೆಗಳು 46:10)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}