{"uniqueid":"","date":"","title":"ರಾಜನಿಗಿಂತ ಶ್ರೇಷ್ಠ!","key_verse":"27_3:17","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಅರಸೇ, ನಾವು ಸೇವಿಸುವ ದೇವರಿಗೆ ಚಿತ್ತವಿದ್ದರೆ ಆತನು ಧಗಧಗನೆ ಉರಿಯುವ ಆವಿಗೆಯೊಳಗಿಂದ, ನಮ್ಮನ್ನು ಬಿಡಿಸಬಲ್ಲನು; ಹೇಗೂ ನಿನ್ನ ಕೈಯಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸುವನು.\" (ದಾನಿಯೇಲನು 3:17)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಆ ದಿನಗಳಲ್ಲಿ, ಬಾಬೇಲ್ ಸಾಮ್ರಾಜ್ಯವು ಪ್ರಪಂಚದ ಎಲ್ಲಾ ಸಾಮ್ರಾಜ್ಯಗಳಲ್ಲಿ ಅತ್ಯಂತ ಪ್ರಸಿದ್ಧವಾಗಿತ್ತು.  ಇದನ್ನು ರಾಜ ನೆಬುಕಡ್ನೆಜರ್ ಆಳಿದನು.  ಮತ್ತು ಆ ಸಾಮ್ರಾಜ್ಯದ ವಿರುದ್ಧ ನಿಲ್ಲಲು ಅಥವಾ ಮಾತನಾಡಲು ಯಾರೂ ಧೈರ್ಯ ಮಾಡಲಿಲ್ಲ.\r\n\r\nಆದರೆ ಶದ್ರಕ್, ಮೇಷಕ್ ಮತ್ತು ಅಬೇದ್-ನೆಗೋ ಎಂಬ ಮೂವರು ಯುವಕರು;  ಇಸ್ರೇಲ್‌ನಿಂದ ಬಾಬೆಲಿಗೆ ಸೆರೆಯಾಳುಗಳಾಗಿ ಕೊಂಡೊಯ್ಯಲ್ಪಟ್ಟವರಿಗೆ ಆ ಧೈರ್ಯವಿತ್ತು.\r\n\r\nಅರಸನು ಅರವತ್ತು ಮೊಳ ಎತ್ತರ ಮತ್ತು ಆರು ಮೊಳ ಅಗಲವಿರುವ ಒಂದು ಚಿನ್ನದ ಪ್ರತಿಮೆಯನ್ನು ಮಾಡಿ ದೇಶದ ಜನರೆಲ್ಲರೂ ಆ ಪ್ರತಿಮೆಯನ್ನು ನಮಸ್ಕರಿಸಿ ಪೂಜಿಸಬೇಕೆಂದು ಆಜ್ಞೆಯನ್ನು ಕಳುಹಿಸಿದನು.  ಆ ದೇಶದ ಎಲ್ಲಾ ಜನರು ಯಾವುದೇ ಪ್ರತಿರೋಧವಿಲ್ಲದೆ ಆ ಆದೇಶವನ್ನು ಅನುಸರಿಸಿದರು.\r\n\r\nಆದರೆ ಈ ಮೂವರು ಯುವಕರು ಆ ಪ್ರತಿಮೆಯ ಮುಂದೆ ನಮಸ್ಕರಿಸಲು ನಿರಾಕರಿಸಿದರು, ಏಕೆಂದರೆ ಯೆಹೋವನು ದೊಡ್ಡವನು ಎಂಬ ಸ್ಪಷ್ಟ ದೃಷ್ಟಿಯನ್ನು ಹೊಂದಿದ್ದರು.  ಕರ್ತನು ಬಾಬಿಲೋನಿನ ರಾಜನಿಗಿಂತ ದೊಡ್ಡವನು ಎಂಬ ದೃಢ ಸಂಕಲ್ಪ ಅವರ ಮನಸ್ಸಿನಲ್ಲಿತ್ತು.\r\n\r\nಅದಕ್ಕಾಗಿಯೇ ಅವರು ತುಂಬಾ ಧೈರ್ಯಶಾಲಿ ಮತ್ತು ಧೈರ್ಯಶಾಲಿಯಾಗಿದ್ದರು.  ಶದ್ರಕ್, ಮೇಶಕ್ ಮತ್ತು ಅಬೇದ್-ನೆಗೋ ಉತ್ತರವಾಗಿ ರಾಜನಿಗೆ, “ಇದನ್ನು ಕೇಳಿ ಶದ್ರಕ್ ಮೇಶಕ್ ಅಬೇದ್‍ನೆಗೋ ಎಂಬವರು ರಾಜನಿಗೆ – ನೆಬೂಕದ್ನೆಚ್ಚರನೇ, ಈ ವಿಷಯದಲ್ಲಿ ನಾವು ನಿನಗೆ ಏನೂ ಹೇಳಬೇಕಾಗಿಲ್ಲ. ಅರಸೇ, ನಾವು ಸೇವಿಸುವ ದೇವರಿಗೆ ಚಿತ್ತವಿದ್ದರೆ ಆತನು ಧಗಧಗನೆ ಉರಿಯುವ ಆವಿಗೆಯೊಳಗಿಂದ, ನಮ್ಮನ್ನು ಬಿಡಿಸಬಲ್ಲನು; ಹೇಗೂ ನಿನ್ನ ಕೈಯಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸುವನು.\" (ದಾನಿಯೇಲನು 3:16-17)  ಮತ್ತು ಬೆಂಕಿಯ ಕುಲುಮೆಯಿಂದ ಅವರನ್ನು ರಕ್ಷಿಸಲು ಮತ್ತು ಬಿಡುಗಡೆ ಮಾಡಲು ದೇವರು ನಿಜವಾಗಿಯೂ ನಂಬಿಗಸ್ತನಾಗಿದ್ದನು.\r\n\r\nಇಂದು, ನೀವು ಯಾವ ಪರಿಸ್ಥಿತಿಯನ್ನು ಎದುರಿಸುತ್ತಿರಲಿ, ಆ ಎಲ್ಲಾ ಸಂದರ್ಭಗಳಿಂದ ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸಲು ರಾಜರ ರಾಜನು ಶಕ್ತನಾಗಿದ್ದಾನೆ.  ನಿಮ್ಮನ್ನು ಸೆರೆಹಿಡಿಯಲು ಶತ್ರುಗಳ ಎಲ್ಲಾ ಗುಪ್ತ ಬಲೆಗಳಿಂದ ಅವನು ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸುತ್ತಾನೆ.  ನೀವು ಕೆಲವು ಸಮಸ್ಯೆಗಳ ಬಗ್ಗೆ ಭಯಪಡಬಹುದು;  ನೀವು ಅವಿವೇಕದಿಂದ ವರ್ತಿಸಿದ್ದೀರಿ ಮತ್ತು ಅದು ಇಡೀ ಕುಟುಂಬವನ್ನು ಅವಮಾನಕ್ಕೆ ತರುತ್ತದೆಯೇ ಎಂದು ನೀವು ಭಾವಿಸಬಹುದು.  ನೀವು ಭಯಪಡುವ ಎಲ್ಲಾ ಸಮಸ್ಯೆಗಳಲ್ಲಿ ಕರ್ತನು ನಿಮ್ಮೊಂದಿಗೆ ಇರುತ್ತಾನೆ ಮತ್ತು ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸುತ್ತಾನೆ.\r\n\r\nದುಷ್ಟರು ನಿಮ್ಮ ವಿರುದ್ಧ ಎದ್ದಿದ್ದಾರೆ ಮತ್ತು ನಿಮ್ಮನ್ನು ಬೆಂಬಲಿಸಲು ಯಾರೂ ಇಲ್ಲ ಎಂದು ನೀವು ದೂರಬಹುದು.  ಆದರೆ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ನಾನು ಇದನ್ನು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ;  ಅವನು ನಿನ್ನನ್ನು ರಕ್ಷಿಸುತ್ತಾನೆ ಮತ್ತು ನಿನ್ನನ್ನು ಬಿಡಿಸುವನು.\r\n\r\nದೇವರ ಮಕ್ಕಳು, ದೇಶದ ಕಾನೂನುಗಳು, ದೊಡ್ಡ ಸಮಾಜ, ನಿಮ್ಮ ಸ್ವಂತ ಸ್ನೇಹಿತರು ಮತ್ತು ಸಂಬಂಧಿಕರು ನಿಮಗೆ ವಿರುದ್ಧವಾಗಿರಬಹುದು.  ತೊಂದರೆಗೊಳಗಾಗಬೇಡಿ ಅಥವಾ ನಿರಾಶೆಗೊಳ್ಳಬೇಡಿ.  ಯೆಹೋವನು ಹೇಳುತ್ತಾನೆ;  “ನಾನೇ ನಿನ್ನೊಂದಿಗಿದ್ದೇನೆ; ದಿಗ್ಭ್ರಮೆಗೊಳ್ಳದಿರು, ನಾನೇ ನಿನ್ನ ದೇವರು; ನಾನು ನಿನ್ನನ್ನು ಬಲಪಡಿಸುತ್ತೇನೆ; ಹೌದು, ನಿನಗೆ ಸಹಾಯಕೊಡುತ್ತೇನೆ; ನನ್ನ ಧರ್ಮದ ಬಲಗೈಯನ್ನು ನಿನಗೆ ಆಧಾರಮಾಡುತ್ತೇನೆ.” (ಯೆಶಾಯ 41:10).  ನೀವು ರಾಜಾಧಿ ರಾಜನ ಮಕ್ಕಳು.  ನೀವು ಆತನಲ್ಲಿ ಆಶ್ರಯ ಪಡೆದಿದ್ದೀರಿ ಮತ್ತು ಅವನು ಖಂಡಿತವಾಗಿಯೂ ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸುತ್ತಾನೆ.  ಆದ್ದರಿಂದ, ಭಯಪಡಬೇಡಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:-“ಅವನು ನನಗೆ ಮೊರೆಯಿಡುವಾಗ ಸದುತ್ತರವನ್ನು ದಯಪಾಲಿಸುವೆನು; ಇಕ್ಕಟ್ಟಿನಲ್ಲಿ ಹತ್ತಿರವಿದ್ದು ಅವನನ್ನು ತಪ್ಪಿಸಿ ಘನಪಡಿಸುವೆನು;\" (ಕೀರ್ತನೆಗಳು 91:15)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}