{"uniqueid":"20251026083453_71b33ba3","date":"2022-12-06","title":"ಪ್ರವಾದಿಗಿಂತಲೂ ಶ್ರೇಷ್ಠ!","key_verse":"9_9:6","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಇಗೋ, ಈ ಪಟ್ಟಣದಲ್ಲಿ ಗೌರವಸ್ಥನಾದ ಒಬ್ಬ ದೇವರ ಮನುಷ್ಯನಿರುತ್ತಾನೆ. ಅವನು ನುಡಿಯುವದೆಲ್ಲಾ ನೆರವೇರುತ್ತದೆ; ಅಲ್ಲಿಗೆ ಹೋಗೋಣ; ಒಂದು ವೇಳೆ ಅವನು ನಾವು ಹೋಗತಕ್ಕ ಮಾರ್ಗವನ್ನು ತಿಳಿಸುವನು ಎಂದನು.\" (1 ಸಮುವೇಲನು 9:6)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇಲ್ಲಿ ನಾವು ಪ್ರವಾದಿ ಸಮುವೇಲನ ಬಗ್ಗೆ ಸಾಕ್ಷ್ಯವನ್ನು ನೋಡುತ್ತೇವೆ;  ಮತ್ತು ಅವನು ಹೇಳುವುದೆಲ್ಲವೂ ನೆರವೇರುತ್ತದೆ.\r\n\r\nಸೌಲನು ತನ್ನ ಕತ್ತೆಯನ್ನು ಕಳೆದುಕೊಂಡನು.  ಆದುದರಿಂದ, ಸೌಲನ ಸೇವಕನು ಪ್ರವಾದಿ ಸಮುವೇಲನ ಕುರಿತು ಮಾತಾಡಿದನು ಮತ್ತು ಅವನಿಗೆ ಹೇಳಿದನು: “ಈಗ ನೋಡು, ಈ ಪಟ್ಟಣದಲ್ಲಿ ದೇವರ ಮನುಷ್ಯನಿದ್ದಾನೆ ಮತ್ತು ಅವನು ಒಬ್ಬ ಗೌರವಾನ್ವಿತ ವ್ಯಕ್ತಿ;  ಅವನು ಹೇಳುವುದೆಲ್ಲವೂ ಖಂಡಿತವಾಗಿಯೂ ನೆರವೇರುತ್ತದೆ.\"  ಯೆಹೋವನು ತನ್ನ ಪ್ರವಾದಿಗಳ ಮೂಲಕ ಗುಪ್ತ ವಿಷಯಗಳನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತಾನೆ ಮತ್ತು ಬೆಳಕಿಗೆ ತರುತ್ತಾನೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥದ ಮೂಲಕ ನಾವು ಹಲವಾರು ಪ್ರವಾದಿಗಳನ್ನು ಕಾಣಬಹುದು.  ಯೆಶಾಯ, ಯೆರೆಮಿಯ, ಯೆಹೆಜ್ಕೇಲನು ಮುಂತಾದ ಪ್ರಮುಖ ಪ್ರವಾದಿಗಳಿದ್ದರು;  ಮತ್ತು ಸಣ್ಣ ಪ್ರವಾದಿಗಳಾದ ಹೋಸಿಯಾ, ಯೋವೇಲ್, ಅಮೋಸ್, ಯೋನಾ ಮತ್ತು ಮೀಕಾ.\r\n\r\nಈ ಪ್ರವಾದಿಗಳು ಯೆಹೋವನ ಮುಖವಾಣಿಯಂತೆ ಮತ್ತು ಭವಿಷ್ಯದ ಬೆಳವಣಿಗೆಗಳ ಬಗ್ಗೆ ಬಹಿರಂಗಪಡಿಸಿದರು.  ಅವರು ರಾಜರು ಮತ್ತು ಸೇನಾ ಮುಖ್ಯಸ್ಥರಿಗೆ ಸಲಹೆ ನೀಡಿದರು ಮತ್ತು ಯೆಹೋವನ ಸಲಹೆಯನ್ನು ನೀಡಿದರು.  ಅವರು ಬಡವರಿಗೆ ಸಹ ಗುಪ್ತ ವಿಷಯಗಳನ್ನು ಬಹಿರಂಗಪಡಿಸಿದರು.  ಅವರು ಭವಿಷ್ಯದ ಬಗ್ಗೆ ಉತ್ತಮ ಸ್ಪಷ್ಟತೆಯನ್ನು ಪಡೆದ ಕಾರಣ, ಅವರನ್ನು ಪ್ರವಾದಿಗಳು ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ.\r\n\r\nಆದರೆ ನಮ್ಮ ಪ್ರಭುವನ್ನು ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ‘ಮಹಾ ಪ್ರವಾದಿ’ ಎಂದು ಉಲ್ಲೇಖಿಸಲಾಗಿದೆ.  ಅವನು ಎಲ್ಲಾ ಪ್ರವಾದಿಗಳಿಗಿಂತ ದೊಡ್ಡವನು.  ಕರ್ತನಾದ ಯೇಸುವಿನ ಕಾರ್ಯಗಳನ್ನು ಕಣ್ಣಾರೆ ಕಂಡವರು, \"ಹಾಗಾದರೆ ಏನು ನೋಡಬೇಕೆಂದು ಹೋಗಿದ್ದಿರಿ? ಪ್ರವಾದಿಯನ್ನೋ? ಹೌದು, ಪ್ರವಾದಿಗಿಂತಲೂ ಹೆಚ್ಚಿನವನನ್ನು ನೋಡಿದಿರಿ ಎಂದು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ.\" (ಲೂಕ 7:26)\r\n\r\nಮುಂದಿನ ವಾಕ್ಯದಲ್ಲಿ ಮಹಾನ್ ಪ್ರವಾದಿ – ಯೇಸು ಕ್ರಿಸ್ತನ ಬಗ್ಗೆ ದೇವರು ಮೋಶೆಯೊಂದಿಗೆ ಪ್ರವಾದಿಯಂತೆ ಮಾತನಾಡಿದ್ದಾನೆ.  \"ಇವರ ಸ್ವದೇಶದವರಲ್ಲಿ ನಿನ್ನಂಥ ಪ್ರವಾದಿಯನ್ನು ಅವರಿಗೋಸ್ಕರ ಏರ್ಪಡಿಸುವೆನು; ಅವನ ಬಾಯಿಂದ ನನ್ನ ಮಾತುಗಳನ್ನು ನುಡಿಸುವೆನು; ನಾನು ಅವನಿಗೆ ಆಜ್ಞಾಪಿಸಿದ್ದನ್ನೆಲ್ಲಾ ಅವನು ಅವರಿಗೆ ತಿಳಿಸುವನು.\" (ಧರ್ಮೋಪದೇಶಕಾಂಡ 18:18).  ದೇವರು ತನ್ನ ಅನೇಕ ಪ್ರವಾದಿಗಳ ಮೂಲಕ ಮಹಾನ್ ಪ್ರವಾದಿಯ ಆಗಮನದ ಬಗ್ಗೆ ಭವಿಷ್ಯ ನುಡಿದನು.\r\n\r\nಹೊಸ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ನಾವು ಕರ್ತನಾಡ ಯೇಸು, ಕೇವಲ ಒಂದು ಮಹಾನ್ ಪ್ರವಾದಿ ಎಂದು;  ಆದರೆ, ರಾಜಾಧಿ ರಾಜನಾಗಿ ಮತ್ತು ಪ್ರಧಾನ ಯಾಜಾಕನಾಗಿ.  ಜನರು ಆತನನ್ನು ಗಲಿಲಾಯದ ನಜರೇತಿನ ಪ್ರವಾದಿಯಾದ ಯೇಸು ಎಂದು ಹೇಳಿದರು” (ಮತ್ತಾಯ 21:11).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಎಲ್ಲಾ ಪ್ರವಾದಿಗಳಲ್ಲಿ ಶ್ರೇಷ್ಠರು ಇಂದು ನಿಮ್ಮೊಂದಿಗಿದ್ದಾರೆ.  ನೀವು ಆತನ ಧ್ವನಿಯನ್ನು ಕೇಳಿದರೆ, ನೀವು ಎಂದಿಗೂ ಮುಗ್ಗರಿಸಬಾರದು ಅಥವಾ ಬೀಳಬಾರದು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಆಮೇಲೆ ಸಿಂಹಾಸನದ ಕಡೆಯಿಂದ ಬಂದ ಒಂದು ಶಬ್ದವು – ದೇವರ ದಾಸರೆಲ್ಲರೇ, ದೇವರಿಗೆ ಭಯಪಡುವ ಹಿರಿಕಿರಿಯರೇ, ನಮ್ಮ ದೇವರನ್ನು ಕೊಂಡಾಡಿರಿ ಎಂದು ಹೇಳಿತು.\" (ಪ್ರಕಟನೆ 19:5)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}