{"uniqueid":"20251026083457_71b33ba3","date":"2022-12-06","title":"ಯೋನನಿಗಿಂತ ಶ್ರೇಷ್ಠ!","key_verse":"40_12:41","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆದರೆ ಇಲ್ಲಿ ಯೋನನಿಗಿಂತಲೂ ಹೆಚ್ಚಿನವನಿದ್ದಾನೆ.\" (ಮತ್ತಾಯ 12:41)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಆತನ ಶ್ರೇಷ್ಠತೆಯನ್ನು ನಾವು ತಿಳಿದುಕೊಳ್ಳಬೇಕೆಂದು ನಮ್ಮ ಕರ್ತನು ಬಯಸುತ್ತಾನೆ.  ನೀವು ಒಬ್ಬ ವ್ಯಕ್ತಿಯನ್ನು ವಿವರಿಸಲು ಬಯಸಿದರೆ, ಅವನನ್ನು ಇನ್ನೊಬ್ಬ ವ್ಯಕ್ತಿಯೊಂದಿಗೆ ಹೋಲಿಸುವುದು ಸಹಜ.  ಮೇಲಿನ ಭಾಗದಲ್ಲಿ ದೇವರು ತನ್ನ ಬಗ್ಗೆ ಬಹಿರಂಗಪಡಿಸುವುದು ಅದೇ ರೀತಿಯಲ್ಲಿ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “ಅಂದರೆ ಯೋನನು ಹೇಗೆ ಮೂರು ದಿನ ರಾತ್ರಿಹಗಲು ದೊಡ್ಡ ಮೀನಿನ ಹೊಟ್ಟೆಯೊಳಗೆ ಇದ್ದನೋ, ಹಾಗೆಯೇ ಮನುಷ್ಯಕುಮಾರನು ಮೂರು ದಿನ ರಾತ್ರಿಹಗಲು ಭೂಗರ್ಭದೊಳಗೆ ಇರುವನು. ನ್ಯಾಯವಿಚಾರಣೆಯಲ್ಲಿ ನಿನೆವೆ ಪಟ್ಟಣದವರು ಈ ಸಂತತಿಯವರೊಂದಿಗೆ ನಿಂತು ಇವರನ್ನು ಅಪರಾಧಿಗಳೆಂದು ಹೇಳುವರು; ಅವರು ಯೋನನು ಸಾರಿದ ವಾಕ್ಯವನ್ನು ಕೇಳಿ ದೇವರಕಡೆಗೆ ತಿರುಗಿಕೊಂಡರು; ಆದರೆ ಇಲ್ಲಿ ಯೋನನಿಗಿಂತಲೂ ಹೆಚ್ಚಿನವನಿದ್ದಾನೆ.\" (ಮತ್ತಾಯ 12:40-41)\r\n\r\nಯೋನಾ ಒಬ್ಬ ಬೋಧಕ ಮತ್ತು ಪ್ರವಾದಿಯಾಗಿದ್ದನು.  ಅವನ ಸಂದೇಶವು ವಿಶೇಷವಾಗಿ ನಿನೆವೆ ನಗರಕ್ಕೆ ಆಗಿತ್ತು.  ಆದರೆ ಯೆಹೋವನ ಸಂದೇಶ ಇಡೀ ಜಗತ್ತಿಗೆ.  ಮತ್ತು ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಪ್ರತಿ ಮೊಣಕಾಲು ನಮಸ್ಕರಿಸಬೇಕು, ಪರಲೋಕದಲ್ಲಿರುವವರು ಮತ್ತು ಭೂಮಿಯಲ್ಲಿರುವವರು ಮತ್ತು ಭೂಮಿಯ ಕೆಳಗಿರುವವರು.  ನಮ್ಮ ಕರ್ತನ ಸತ್ಯವು ಯೋನನ ಸಂದೇಶಕ್ಕಿಂತ ದೊಡ್ಡದಾಗಿದೆ. ಯೋನನು ವಿನಾಶದ ಬಗ್ಗೆ ಬೋಧಿಸಿದನು, ಆದರೆ ನಮ್ಮ ಕರ್ತನು ಬದುಕುವ ಬಗ್ಗೆ ಬೋಧಿಸಿದನು.  ನಿನೆವೆ ನಗರವನ್ನು ಉರುಳಿಸುವುದರ ಬಗ್ಗೆ ಯೋನನು ಕೂಗಿದನು, ಆದರೆ ನಮ್ಮ ಕರ್ತನ ಸಂದೇಶವು ಉಳಿಸುವಿಕೆ ಮತ್ತು ರಕ್ಷಣೆಯ ಬಗ್ಗೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ದೇವರು ತನ್ನ ಮಗನ ಮುಖಾಂತರ ಲೋಕಕ್ಕೆ ರಕ್ಷಣೆಯಾಗಬೇಕೆಂದು ಆತನನ್ನು ಕಳುಹಿಸಿಕೊಟ್ಟನೇ ಹೊರತು ತೀರ್ಪುಮಾಡುವದಕ್ಕಾಗಿ ಕಳುಹಿಸಲಿಲ್ಲ.\" (ಯೋಹಾನ 3:17)  ಯೋನನಿಗಿಂತ ದೊಡ್ಡವನು ಇಂದು ನಿಮ್ಮ ಮಧ್ಯದಲ್ಲಿದ್ದಾನೆ.  ನೀವು ಆತನಿಗೆ ಅಂಟಿಕೊಂಡರೆ, ನೀವು ಶಾಶ್ವತ ವಿನಾಶದಿಂದ ರಕ್ಷಿಸಲ್ಪಡುತ್ತೀರಿ ಮತ್ತು ಶಾಶ್ವತ ಜೀವವನ್ನು ಸ್ವಾಸ್ತ್ಯವಾಗಿ ಪಡೆಯುತ್ತೀರಿ.\r\n\r\nಯೋನನು ದೇವರ ಸೇವಕನಾಗಿದ್ದನು, ಆದರೆ ನಮ್ಮ ಕರ್ತನು ಯಜಮಾನನು.  ಮತ್ತು ಯಾವ ಸೇವಕನೂ ಯಜಮಾನನಿಗಿಂತ ದೊಡ್ಡವನಲ್ಲ.  ಆದ್ದರಿಂದ, ದೇವರ ಸೇವಕನು ಯೆಹೋವನಿಗಿಂತ ದೊಡ್ಡವನಲ್ಲ ಎಂಬುದನ್ನು ನೀವು ಎಂದಿಗೂ ಮರೆಯಬಾರದು.  ಯೋನನಿಗಿಂತ ಶ್ರೇಷ್ಠನಾದ ಯೆಹೋವನನ್ನು ಮಹಿಮೆಪಡಿಸಲು ಮತ್ತು ಗೌರವಿಸಲು ನೀವು ಋಣಿಯಾಗಿದ್ದೀರಿ.\r\n\r\nಯೋನನ ಕೇವಲ ಒಂದು ಸಂದೇಶದಿಂದ, ಒಂದು ಲಕ್ಷದ ಇಪ್ಪತ್ತು ಸಾವಿರ ಜನರು ವಿನಾಶದಿಂದ ರಕ್ಷಿಸಲ್ಪಟ್ಟರು.  ಇಡೀ ಇತಿಹಾಸದಲ್ಲಿ ಅಂತಹ ಅದ್ಭುತ ಘಟನೆಯನ್ನು ನೀವು ಎಂದಿಗೂ ನೋಡಲಾಗುವುದಿಲ್ಲ, ಅಲ್ಲಿ ಒಂದೇ ಸಂದೇಶದ ಮೂಲಕ ಇಷ್ಟು ದೊಡ್ಡ ಸಂಖ್ಯೆಯ ಜನರನ್ನು ಬಿಡುಗಡೆ ಮಾಡಲ್ಪಟ್ಟಿತು.  ನಿನೆವೆಯಲ್ಲಿ ಅಂತಹ ದೊಡ್ಡ ಪುನರುಜ್ಜೀವನವಿತ್ತು.  ಸಂದೇಶವನ್ನು ಕೇಳಿದ ನಂತರ, ರಾಜನು ತನ್ನ ಸಿಂಹಾಸನದಿಂದ ಎದ್ದು, ತನ್ನ ನಿಲುವಂಗಿಯನ್ನು ಬದಿಗಿಟ್ಟು, ಗೋಣಿಚೀಲವನ್ನು ಮುಚ್ಚಿ ಬೂದಿಯಲ್ಲಿ ಕುಳಿತು ರಕ್ಷಿಸಿದನು.  ಆದರೆ ಯೇಸು ಕ್ರಿಸ್ತನ ವಿಮೋಚನೆಯ ಕರ್ತನು;  ಯೋನನಿಗಿಂತ ದೊಡ್ಡವನು ನಮ್ಮೊಂದಿಗಿದ್ದಾನೆ.\r\n\r\nಯೋನನನ್ನು ಗೌರವಿಸಿದ ರೀತಿಯಲ್ಲಿಯೇ ಕರ್ತನು ತನ್ನ ಎಲ್ಲಾ ಸೇವಕರನ್ನು ಗೌರವಿಸುತ್ತಾನೆ.  ಮತ್ತು ಆತನು ಅವರಿಗೆ ಅಧಿಕಾರ, ಗೌರವ ಮತ್ತು ಶಕ್ತಿಯನ್ನು ನೀಡುತ್ತಾನೆ ಮತ್ತು ಅವರಿಗೆ ಆತ್ಮಿಕ ವರಗಳನ್ನು ನೀಡುತ್ತಾನೆ.  ಆದಾಗ್ಯೂ, ನೀವು ಅವರನ್ನು ಯೆಹೋವನಿಗಿಂತ ಉನ್ನತೀಕರಿಸಲು ಎಂದಿಗೂ ಪ್ರಯತ್ನಿಸಬಾರದು.  ದೇವರ ಮಕ್ಕಳೇ, ಯೆಹೋವನು ಮಾತ್ರ ನಿಮ್ಮ ಎಲ್ಲಾ ಹೊಗಳಿಕೆ, ಗೌರವ ಮತ್ತು ವೈಭವಕ್ಕೆ ಅರ್ಹನಾಗಿದ್ದಾನೆ, ಏಕೆಂದರೆ ಅವನು ದೊಡ್ಡವನು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಮನೆಗಿಂತ ಮನೆಕಟ್ಟಿದವನಿಗೆ ಹೆಚ್ಚಾದ ಮಾನವಿರುವದರಿಂದ ಮೋಶೆಗಿಂತ ಯೇಸುವು ಹೆಚ್ಚಾದ ಮಾನಕ್ಕೆ ಯೋಗ್ಯನೆಂದೆಣಿಸಲ್ಪಟ್ಟಿದ್ದಾನೆ.\" (ಇಬ್ರಿಯರಿಗೆ 3:3)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}