{"uniqueid":"20251026083524_71b33ba3","date":"2022-12-06","title":"ಸೊಲೊಮನ್ಗಿಂತ ಶ್ರೇಷ್ಠ!","key_verse":"40_6:28-29","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಇದಲ್ಲದೆ ನೀವು ಉಡುಪಿನ ವಿಷಯದಲ್ಲಿ ಚಿಂತೆಮಾಡುವದೇಕೆ? ಅಡವಿಯ ಹೂವುಗಳು ಬೆಳೆಯುವ ರೀತಿಯನ್ನು ಯೋಚಿಸಿ ತಿಳಿಯಿರಿ; ಅವು ದುಡಿಯುವದಿಲ್ಲ, ನೂಲುವದಿಲ್ಲ; ಆದಾಗ್ಯೂ ಈ ಹೂವುಗಳಲ್ಲಿ ಒಂದಕ್ಕಿರುವಷ್ಟು ಅಲಂಕಾರವು ಅರಸನಾದ ಸೊಲೊಮೋನನಿಗೆ ಸಹ ಅವನು ತನ್ನ ಸಕಲ ವೈಭವದಿಂದಿರುವಾಗಲೂ ಇರಲಿಲ್ಲವೆಂದು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ.\" (ಮತ್ತಾಯ 6:28-29)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ಉಲ್ಲೇಖಿಸಲಾದ ರಾಜರಲ್ಲಿ, ರಾಜನಾದ ಸೊಲೊಮೋನನು ಮೂರು ವಿಭಿನ್ನ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ಶ್ರೇಷ್ಠನಾಗಿದ್ದನು.  ಮೊದಲನೆಯದಾಗಿ, ಅವನು ತನ್ನ ಬುದ್ಧಿವಂತಿಕೆಯಲ್ಲಿ ಶ್ರೇಷ್ಠನಾಗಿದ್ದನು.  ಎರಡನೆಯದಾಗಿ, ಅವನು ತನ್ನ ವೈಭವದಲ್ಲಿ ಶ್ರೇಷ್ಠನಾಗಿದ್ದನು. ಮತ್ತು ಮೂರನೆಯದಾಗಿ, ಅವರು ತಮ್ಮ ಆಡಳಿತದಲ್ಲಿ ಶ್ರೇಷ್ಠರಾಗಿದ್ದರು.  ಆದರೆ ನಮ್ಮ ಕರ್ತನು ಸೊಲೊಮೋನನಿಗಿಂತ ದೊಡ್ಡವನು ಎಂದು ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ.\r\n\r\nನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಈ ಲೋಕಕ್ಕೆ ಬಂದಾಗ ಸೊಲೊಮೋನನ ಮಹಿಮೆಯನ್ನು ಹೊಲದ ನೈದಿಲೆಗಳಿಗೆ ಹೋಲಿಸಿದನು.  ಸೊಲೊಮೋನನು ಅದ್ಭುತವಾದ ರಾಜ ಉಡುಪುಗಳನ್ನು ಧರಿಸಿದನು.  ಆದರೆ ನಮ್ಮ ಯೆಹೋವನು ನೈದಿಲೆಗಳು ಮತ್ತು ಹುಲ್ಲುಗಾವಲುಗಳನ್ನು ಸಹ ಧರಿಸುತ್ತಾನೆ – ಅವು ತುಂಬಾ ಅದ್ಭುತವಾದ ಮತ್ತು ವರ್ಣಮಯವಾಗಿವೆ.  ದೇವರ ಸೃಷ್ಟಿಯಲ್ಲಿರುವ ಪ್ರತಿಯೊಂದು ಹೂವುಗಳು ತುಂಬಾ ಪರಿಮಳಯುಕ್ತವಾಗಿವೆ, ಅನನ್ಯವಾಗಿವೆ ಮತ್ತು ನಮಗೆ ಸಂತೋಷವನ್ನು ತರುತ್ತವೆ.  ದೇವರು ಅವರನ್ನು ಎಷ್ಟು ಸುಂದರವಾಗಿ ಧರಿಸಿದ್ದಾನೆ!  ಕರ್ತನು ಹೇಳುತ್ತಾನೆ ಸೊಲೊಮೋನನು ತನ್ನ ಎಲ್ಲಾ ಮಹಿಮೆಯಲ್ಲಿ ಸಹ ಆ ಹೂವುಗಳಲ್ಲಿ ಒಂದನ್ನು ಅಲಂಕರಿಸಲಿಲ್ಲ.\r\n\r\nನಮ್ಮ ಕರ್ತನು ಸೊಲೊಮೋನನಿಗಿಂತ ದೊಡ್ಡವನು.  ಅವನು ಹೊಲದ ಹೂವುಗಳನ್ನು ತುಂಬಾ ಅದ್ಭುತವಾಗಿ ಧರಿಸಿದ್ದರೆ, ಅವನು ತನ್ನ ಸ್ವಂತ ಮಕ್ಕಳಾದ ನಿಮ್ಮನ್ನು ಎಷ್ಟು ಅದ್ಭುತವಾಗಿ ಧರಿಸುತ್ತಾನೆ ಮತ್ತು ಅಲಂಕರಿಸುತ್ತಾನೆ ಎಂದು ನೀವು ಊಹಿಸಲೂ ಸಾಧ್ಯವಿಲ್ಲ!\r\n\r\nಸೊಲೊಮೋನನ ವೈಭವೋಪೇತ ಉಡುಗೆಯು ಕಾಲಾನಂತರದಲ್ಲಿ ಶಾಗ್ಗಿ, ಕೊಳೆತ ಮತ್ತು ಸುಸ್ತಾದಂತಾಗುತ್ತದೆ.  ಆದರೆ ಕರ್ತನು ನಿಮಗೆ ಧರಿಸುವ ರಕ್ಷಣೆಯ ವಸ್ತ್ರ ಮತ್ತು ನೀತಿಯ ನಿಲುವಂಗಿಯು ಎಂದಿಗೂ ಕೊಳೆಯುವುದಿಲ್ಲ.  ಈ ಮಹಿಮಾನ್ವಿತವಾದ ವಸ್ತ್ರಗಳನ್ನು ನಿಮಗೆ ಎಂದೆಂದಿಗೂ ಕೊಡುತ್ತದೆ.\r\n\r\nನಮ್ಮ ಕರ್ತನು ತನ್ನ ಬುದ್ಧಿವಂತಿಕೆಯಲ್ಲಿ ದೊಡ್ಡವನು.  ಭೂಮಿಯ ಎಲ್ಲಾ ಜನರು ರಾಜ ಸೊಲೊಮೋನನ ಬುದ್ಧಿವಂತಿಕೆಗೆ ಆಶ್ಚರ್ಯಚಕಿತರಾದರು. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, \"ಎಲ್ಲಾ ಜನಾಂಗಗಳಲ್ಲಿಯೂ ಸೊಲೊಮೋನನ ಜ್ಞಾನವಿಶೇಷವನ್ನು ಕುರಿತು ಕೇಳಿದ ಭೂಪಾಲರಲ್ಲಿಯೂ ಅನೇಕರು ಅವನ ಜ್ಞಾನವಾಕ್ಯಗಳನ್ನು ಕೇಳುವದಕ್ಕೋಸ್ಕರ ಬಂದರು.\" (1 ಅರಸುಗಳು 4:34)\r\n\r\nಕರ್ತನು ಸೊಲೊಮೋನನಿಗೆ ಅನಿರ್ದಿಷ್ಟ ಬುದ್ಧಿವಂತಿಕೆಯನ್ನು ನೀಡಿದರೂ, ಆತ್ಮಿಕ ವಿಷಯಗಳಲ್ಲಿ ಅವನು ಆ ಬುದ್ಧಿವಂತಿಕೆಯನ್ನು ಅನ್ವಯಿಸಲಿಲ್ಲ.  ಅವನಿಗೆ ಅನೇಕ ಹೆಂಡತಿಯರಿದ್ದರು, ಅವರು ತಮ್ಮ ಹೃದಯವನ್ನು ತಮ್ಮ ಅನ್ಯ ದೇವರುಗಳ ಕಡೆಗೆ ತಿರುಗಿಸಿದರು.  ಅವರ ದೇವರುಗಳಿಗೆ ಉನ್ನತ ಸ್ಥಳಗಳನ್ನು ನಿರ್ಮಿಸಿದನು.  ಅವನ ಬುದ್ಧಿವಂತಿಕೆಯು ಯಾವುದೇ ಪ್ರಯೋಜನವಾಗಲಿಲ್ಲ: ಮತ್ತು ಅದು ಯೆಹೋವನನ್ನು ಅಸಮಾಧಾನಗೊಳಿಸಿತು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಯೆಹೋವನ ಭಯವು ಜ್ಞಾನಕ್ಕೆ ಪ್ರಾರಂಭವಾಗಿದೆ.  ಮತ್ತು ನೀವು ಸೊಲೊಮೋನನಿಗಿಂತ ದೊಡ್ಡವರಾದರಿಂದ ಜ್ಞಾನವನ್ನು ಕೇಳಿದಾಗ, ಅವನು ಖಂಡಿತವಾಗಿಯೂ ನಿಮಗೆ ಬುದ್ಧಿವಂತಿಕೆಯನ್ನು ನೀಡುತ್ತಾನೆ ಮತ್ತು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ನೀವು ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿರುವದು ಆತನಿಂದಲೇ. ಕ್ರಿಸ್ತ ಯೇಸು ನಮಗೆ ದೇವರ ಕಡೆಯಿಂದ ಜ್ಞಾನವೂ ನೀತಿ ಶುದ್ಧೀಕರಣ ವಿಮೋಚನೆಗಳಿಗೆ ಕಾರಣನೂ ಆದನು.\" (1 ಕೊರಿಂಥದವರಿಗೆ 1:30)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}