{"uniqueid":"20251026083528_71b33ba0","date":"2022-12-03","title":"ಯಾಕೋಬನಿಗಿಂತ ಶ್ರೇಷ್ಠ!","key_verse":"62_4:12","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನಮ್ಮ ಹಿರಿಯನಾದ ಯಾಕೋಬನಿಗಿಂತ ನೀನು ದೊಡ್ಡವನೋ? ಅವನೇ ಈ ಬಾವಿಯನ್ನು ನಮಗೆ ಕೊಟ್ಟವನು; ಅವನೂ ಅವನ ಮಕ್ಕಳೂ ಅವನು ಸಾಕಿದೆಲ್ಲವೂ ಸಹಿತವಾಗಿ ಇದೇ ಬಾವಿಯ ನೀರು ಕುಡಿದರು ಅನ್ನಲು&#8230;\" (ಯೋಹಾನ 4:12)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಸಮಾರ್ಯ ಸ್ತ್ರೀಯು ಧೈರ್ಯದಿಂದ ಯೇಸುವನ್ನು ಕೇಳಿದಳು, ನೀನು ಯಾಕೋಬನಿಗಿಂತ ಅಥವಾ ಪೂರ್ವಜರಿಗಿಂತ ದೊಡ್ಡನೇ?  ಅವಳು ನೀರು ತರಲು ಹೋದ ಬಾವಿಯನ್ನು ಯಾಕೋಬನು ತೋಡಿದ.  ಯಾಕೋಬನ ಕಾಲದಿಂದ ಸಾವಿರಾರು ವರ್ಷಗಳ ನಂತರವೂ, ಆ ಬಾವಿಯು ಹಿಂಗಲಿಲ್ಲ ಅಥವಾ ಬತ್ತಲಿಲ್ಲ.\r\n\r\nಸಮಾರ್ಯರು ಮತ್ತು ಅವರ ಜಾನುವಾರುಗಳ ದಾಹವನ್ನು ನೀಗಿಸಲು ಬಾವಿ ನೀರನ್ನು ಒದಗಿಸಿತು.  ಅವರು ಆ ಬಾವಿಯಿಂದ ಹಾದುಹೋದಾಗಲೆಲ್ಲಾ ಅವರು ಯಾಕೋಬನನ್ನು ಕೃತಜ್ಞತೆಯಿಂದ ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತಾರೆ ಮತ್ತು ಅವನನ್ನು ಮಹಾನ್ ವ್ಯಕ್ತಿ ಎಂದು ಶ್ಲಾಘಿಸಿದರು.\r\n\r\nನಮ್ಮ ಕರ್ತನು ಆ ಬಾವಿಯನ್ನು ತೋರಿಸಿದನು ಮತ್ತು ಸಮಾರ್ಯ ಸ್ತ್ರೀಗೆ ಹೀಗೆ ಹೇಳಿದನು, ಯೇಸು ಆಕೆಗೆ – ಈ ನೀರನ್ನು ಕುಡಿಯುವವರೆಲ್ಲರಿಗೆ ತಿರಿಗಿ ನೀರಡಿಕೆಯಾಗುವದು; ನಾನು ಕೊಡುವ ನೀರನ್ನು ಕುಡಿದವನಿಗೆ ಎಂದಿಗೂ ನೀರಡಿಕೆಯಾಗುವದಿಲ್ಲ; ನಾನು ಅವನಿಗೆ ಕೊಡುವ ನೀರು ಅವನಲ್ಲಿ ಉಕ್ಕುವ ಒರತೆಯಾಗಿದ್ದು ನಿತ್ಯಜೀವವನ್ನು ಉಂಟುಮಾಡುವದು ಎಂದು ಹೇಳಿದನು.\" (ಯೋಹಾನ 4:13-14)  ಈ ಪ್ರಪಂಚದ ಯಾವುದೇ ಬಾವಿಯ ನೀರು ನಿತ್ಯ ಜೀವದ ನೀರಿಗೆ ಹೊಂದಿಕೆಯಾಗುವುದಿಲ್ಲ;  ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಅದನ್ನು ಕೊಡುತ್ತಾನೆ.\r\n\r\n\"ಮತ್ತು ರಕ್ಷಣೆಯೆಂಬ ಬಾವಿಗಳಿಂದ ನೀರನ್ನು ಉಲ್ಲಾಸದೊಡನೆ ಸೇದುವಿರಿ.\" (ಯೆಶಾಯ 12:3).  ಒಮ್ಮೆ ರಕ್ಷಣೆಯ ನೀರನ್ನು ಕುಡಿದರೆ ಮತ್ತೆಂದೂ ಬಾಯಾರಿಕೆಯಾಗುವುದಿಲ್ಲ.  ದಾವೀದನು ನೀರಿನ ಬಗ್ಗೆಯ ಮಾತನಾಡುವಾಗ, ಅವನು ಹೇಳಿದನು;  \"ರಕ್ಷಣಾಪಾತ್ರೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ಯೆಹೋವನಾಮವನ್ನು ಪ್ರಖ್ಯಾತಿಪಡಿಸುವೆನು.\" (ಕೀರ್ತನೆಗಳು 116:13)  ರಕ್ಷಣೆಯ ಪಾತ್ರೆಯ ರಕ್ಷಣೆಯ ಕಾರಂಜಿಗಳಿಂದ ನೀರನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ನಿಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ.\r\n\r\nಬಾವಿ ತೋಡಿದ ಯಾಕೋಬನಿಗೆ ಹೆಚ್ಚಿನ ಗೌರವವಿತ್ತು.  ಇಂದಿಗೂ, ಜನರು ಅಗತ್ಯವಿರುವ ಸಮಯದಲ್ಲಿ ಸಹಾಯ ಮಾಡಿದ ವ್ಯಕ್ತಿಯನ್ನು ಆರಾಧಿಸುತ್ತಾರೆ.  ಮನುಷ್ಯರಿಂದ ಪಡೆದ ಸಹಾಯವು ಸಹ ದೇವರ ಕೊಡುಗೆ ಎಂದು ಅವರು ತಿಳಿದಿರುವುದಿಲ್ಲ ಮತ್ತು ಅವರಿಗೆ ಸಹಾಯ ಮಾಡಿದ ಮಾನವರನ್ನು ವೈಭವೀಕರಿಸುತ್ತಾರೆ.\r\n\r\nಯಾರಾದರೂ ಕ್ರೈಸ್ತತ್ವವನ್ನು ಸ್ವೀಕರಿಸಿದರೆ, ಅವರ ಸಮುದಾಯದ ಆಧಾರದ ಮೇಲೆ ಅವರು ಹಿಂದೆ ಪಡೆದಿರಬಹುದಾದ ಯಾವುದೇ ರಿಯಾಯಿತಿಯನ್ನು ಇನ್ನು ಮುಂದೆ ಹೊಂದಿರುವುದಿಲ್ಲ ಎಂದು ಸರ್ಕಾರವು ಸೂಚನೆ ನೀಡಿದೆ.  ಆದ್ದರಿಂದ, ಈ ರಿಯಾಯಿತಿಗಳ ಲಾಭವನ್ನು ಮುಂದುವರಿಸಲು, ಕೆಲವರು ತಾವು ಕ್ರಿಶ್ಚಿಯನ್ನರಲ್ಲ ಎಂದು ಘೋಷಣೆಯನ್ನು ನೀಡುತ್ತಾರೆ ಮತ್ತು ಅನ್ಯಜನರೆಂದು ತೋರಿಸುವುದನ್ನು ಮುಂದುವರಿಸುತ್ತಾರೆ.  ಸರ್ಕಾರದ ರಿಯಾಯಿತಿಗಾಗಿ ಯೆಹೋವನು ನಿರಾಕರಿಸುವುದು ಎಷ್ಟು ಕರುಣಾಜನಕ?!\r\n\r\nಯಾಕೋಬನಿಗಿಂತ ಶ್ರೇಷ್ಠನಾದ ಕರ್ತನ ಮುಂದೆ ತಾವು ನಿಲ್ಲಬೇಕೆಂಬುದು ಅನೇಕರಿಗೆ ತಿಳಿದಿರುವುದಿಲ್ಲ.  ತೀರ್ಪಿನ ದಿನದಂದು ಅವರು ತಮ್ಮ ಪ್ರಾಪಂಚಿಕ ಕ್ರಿಯೆಗಳನ್ನು ಎಂದಿಗೂ ಸಮರ್ಥಿಸಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ.  ದೇವರ ಮಕ್ಕಳೇ, ಯಾಕೋಬನಿಗಿಂತ ದೊಡ್ಡವನು ನಿಮ್ಮೊಂದಿಗಿದ್ದಾನೆ ಎಂಬುದನ್ನು ನೀವು ಎಂದಿಗೂ ಮರೆಯಬಾರದು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಯಾವನಿಗೆ ಯಾಕೋಬನ ದೇವರು ಸಹಾಯಕನೋ ಯಾವನು ತನ್ನ ದೇವರಾದ ಯೆಹೋವನನ್ನು ನಂಬಿರುತ್ತಾನೋ ಅವನೇ ಧನ್ಯನು.\" (ಕೀರ್ತನೆಗಳು146:5)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}