{"uniqueid":"20251026083533_71b33b9f","date":"2022-12-02","title":"ಅಬ್ರಹಾಮನಿಗಿಂತ ಶ್ರೇಷ್ಠ!","key_verse":"62_8:53","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ನಮ್ಮ ಮೂಲಪುರುಷನಾದ ಅಬ್ರಹಾಮನಿಗಿಂತ ನೀನು ದೊಡ್ಡವನೋ? ಅವನೂ ಸತ್ತುಹೋದನು, ಪ್ರವಾದಿಗಳೂ ಸತ್ತುಹೋದರು; ನಿನ್ನನ್ನು ಯಾರೆಂತ ಮಾಡಿಕೊಳ್ಳುತ್ತೀ ಎಂದು ಹೇಳಲು&#8230; \" (ಯೋಹಾನ 8:53)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಒಮ್ಮೆ ಕರ್ತನಾದ ಯೇಸು ಅಬ್ರಹಾಮನ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಾ ಹೇಳಿದಾಗ;  \"ನಿಮ್ಮ ಮೂಲಪುರುಷನಾದ ಅಬ್ರಹಾಮನು ನನ್ನ ದಿನವನ್ನು ತಾನು ನೋಡೇನೆಂದು ಉಲ್ಲಾಸಪಟ್ಟನು; ಅದನ್ನು ನೋಡಿ ಸಂತೋಷಗೊಂಡನು ಅಂದನು. ಅದಕ್ಕೆ ಯೆಹೂದ್ಯರು – ನಿನಗೆ ಇನ್ನೂ ಐವತ್ತು ವರುಷವಾಗಿಲ್ಲ; ಅಬ್ರಹಾಮನನ್ನು ನೋಡಿದ್ದೀಯಾ? ಅಂದಾಗ ಯೇಸು – ನಿಮಗೆ ನಿಜನಿಜವಾಗಿ ಹೇಳುತ್ತೇನೆ, ಅಬ್ರಹಾಮನು ಹುಟ್ಟುವದಕ್ಕಿಂತ ಮುಂಚಿನಿಂದಲೂ ನಾನು ಇದ್ದೇನೆ ಅಂದನು.\" ಎಂದು ಕೇಳಿದರು.\r\n\r\nಆ ದಿನಗಳಲ್ಲಿ, ಯಹೂದ್ಯರು ಅಬ್ರಹಾಮನನ್ನು ಮಾತ್ರ ಶ್ರೇಷ್ಠ ಎಂದು ಪರಿಗಣಿಸಿದರು;  ಮತ್ತು ಅವರು ಅವನನ್ನು ತಮ್ಮ ತಂದೆ ಎಂದು ಕರೆದರು.  ಅಬ್ರಹಾಮನಿಗಿಂತಲೂ ದೊಡ್ಡವನು ತಮ್ಮ ಮಧ್ಯದಲ್ಲಿ ಇದ್ದಾನೆ ಎಂದು ಅವರು ಅರಿತುಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.  ಯೇಸು ಅವರಿಗೆ, “ಅಬ್ರಹಾಮನು ಇರುವುದಕ್ಕಿಂತ ಮುಂಚೆಯೇ ನಾನು ಇದ್ದೇನೆ ಎಂದು ನಿಮಗೆ ಖಂಡಿತವಾಗಿ ಹೇಳುತ್ತೇನೆ” ಎಂದು ಹೇಳಿದನು.  ಹೌದು, ನಮ್ಮ ಪ್ರಭುವೇ ಶ್ರೇಷ್ಠ.\r\n\r\nಅಬ್ರಹಾಮನು ಸತ್ತನು;  ಆದರೆ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಸತ್ತವರೊಳಗಿಂದ ಪುನರುತ್ಥಾನಗೊಂಡನು.  ಅಬ್ರಹಾಮನ ಸಮಾಧಿಯನ್ನು ಮುಚ್ಚಲಾಗಿದೆ.  ಆದರೆ ಅವರು ನಮ್ಮ ಕರ್ತನ ಸಮಾಧಿಯು ತೆರೆದಿರುತ್ತದೆ, ಅವನು ಇಲ್ಲ ಮತ್ತು ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಎದ್ದಿದ್ದಾನೆ ಎಂದು ಜಗತ್ತಿಗೆ ಘೋಷಿಸುತ್ತದೆ.  ಹೌದು, ನಮ್ಮ ಕರ್ತನು ಶ್ರೇಷ್ಠ!\r\n\r\nಅಬ್ರಹಾಮನನ್ನು ಮಹಾನ್ ವ್ಯಕ್ತಿ ಎಂದು ಗೌರವಿಸಿದ ಯಹೂದ್ಯರು, ಅವರು ಸತ್ತಿದ್ದಾರೆ ಮತ್ತು ಪ್ರವಾದಿಗಳು ಸತ್ತಿದ್ದಾರೆ ಎಂದು ಒಪ್ಪಿಕೊಳ್ಳುತ್ತಾರೆ (ಯೋಹಾನನು 8:53).  ಅಬ್ರಹಾಮನು ನೂರ ಎಪ್ಪತ್ತೈದು ವರ್ಷ ಬದುಕಿದನು ಮತ್ತು ಉತ್ತಮ ವೃದ್ಧಾಪ್ಯದಲ್ಲಿ ಮರಣಹೊಂದಿದನು.  ಅವನ ಸಮಾಧಿಯು ಇಂದಿನವರೆಗೂ ಮಮ್ರೆಯ ಮುಂದೆ ಇರುವ ಮಕ್ಪೇಲದ ಗುಹೆಯಲ್ಲಿದೆ.\r\n\r\nಆದರೆ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಅಬ್ರಹಾಮನಿಗಿಂತ ದೊಡ್ಡವನು.  ಮರಣವಾಗಲಿ ಸಮಾಧಿಯಾಗಲಿ ಅವನನ್ನು ಹಿಡಿದಿಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.  ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಎದ್ದಿದ್ದಾನೆ ಮತ್ತು ಎಂದೆಂದಿಗೂ ಜೀವಂತವಾಗಿದ್ದಾನೆ.  ಆತನು ತಂದೆಯ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತು ನಮಗಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತಾನೆ.  ಮತ್ತೆ ಬರುತ್ತಾನೆ ಎಂಬ ನಂಬಿಕೆ ನಮಗೂ ಇದೆ.\r\n\r\nಇಂದು ನೂರಾರು ಧರ್ಮಗಳು ಮತ್ತು ಸಿದ್ಧಾಂತಗಳಿವೆ.  ನಾವು ಅನೇಕ ತತ್ವಜ್ಞಾನಿಗಳನ್ನು ಮತ್ತು ವಿವಿಧ ಧರ್ಮಗಳನ್ನು ಸ್ಥಾಪಿಸಿದವರನ್ನು ಹೊಂದಿದ್ದೇವೆ.  ಅವರೆಲ್ಲರೂ ವಾಸಿಸುತ್ತಿದ್ದರು ಮತ್ತು ಎಲ್ಲರೂ ಸತ್ತರು.  ಅವರೆಲ್ಲರ ಮಧ್ಯದಲ್ಲಿ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಶಾಶ್ವತವಾಗಿ ವಾಸಿಸುವವನಾಗಿ, ತನ್ನ ವೈಭವದಲ್ಲಿ ಪರಾಕ್ರಮಿ ಮತ್ತು ಮಹಿಮೆಯುಳ್ಳವನಾಗಿ ಉಳಿದಿದ್ದಾನೆ.  ಮತ್ತು ಮರಣ ಮತ್ತು ಸಮಾಧಿಯ ಮೇಲೆ ಜಯಗಳಿಸಿದ ಒಬ್ಬನನ್ನು ಆರಾಧಿಸಲು ನಾವು ತುಂಬಾ ಸವಲತ್ತು ಪಡೆದಿದ್ದೇವೆ.\r\n\r\nಅದಕ್ಕಾಗಿಯೇ ನೀವು ಮರಣ ಮತ್ತು ಸಮಾಧಿಯನ್ನು ಸವಾಲು ಮಾಡಲು ಸಮರ್ಥರಾಗಿದ್ದೀರಿ, ಘೋಷಿಸುವುದು;  ಮರಣವೇ, ನಿನ್ನ ಜಯವೆಲ್ಲಿ? ಮರಣವೇ, ನಿನ್ನ ವಿಷದ ಕೊಂಡಿ ಎಲ್ಲಿ? ಯೋಬನು ಯೆಹೋವನ ದರ್ಶನವನ್ನು ಹೊಂದಿದ್ದಾಗ, ಅವನು ಧೈರ್ಯದಿಂದ ಘೋಷಿಸಿದನು;  \"ನಾನಂತು ನನ್ನ ವಿಮೋಚಕನು ಜೀವಸ್ವರೂಪನೆಂದು ಬಲ್ಲೆನು; ಆತನು ಕಡೆಗೆ ದೂಳಿನ ಮೇಲೆ [ಸಾಕ್ಷಿಯಾಗಿ] ನಿಂತುಕೊಳ್ಳುವನು;\" (ಯೋಬನು 19:25)\r\n\r\nಅಬ್ರಹಾಮ ಮತ್ತು ಎಲ್ಲಾ ಪೂರ್ವಜರು ಮರಣಹೊಂದಿದರು ಮತ್ತು ವಿಶ್ರಾಂತಿ ಪಡೆದರು.  ಒಂದು ಸಂದರ್ಭದಲ್ಲಿ, ಕರ್ತನ ದೂತನು ದಾನಿಯೇಲನಿಗೆ ಹೇಳಿದನು: “ಆದರೆ ನೀನು ಕೊನೆಯವರೆಗೂ ನಿನ್ನ ದಾರಿಯಲ್ಲಿ ಹೋಗು;  ಯಾಕಂದರೆ ನೀವು ವಿಶ್ರಾಂತಿ ಪಡೆಯುತ್ತೀರಿ ಮತ್ತು ದಿನಗಳ ಅಂತ್ಯದಲ್ಲಿ ನಿಮ್ಮ ಸ್ವಾಸ್ತ್ಯಕ್ಕೆ ಏಳುವಿರಿ ”(ಡೇನಿಯಲ್ 12:13).  ದೇವರ ಮಕ್ಕಳೇ, ನಮ್ಮ ಕರ್ತನು ಸತ್ತವರೊಳಗಿಂದ ಎದ್ದಿದ್ದಾನೆ, ಅವನು ಎಂದೆಂದಿಗೂ ಜೀವಂತವಾಗಿದ್ದಾನೆ ಮತ್ತು ಅವನು ದೊಡ್ಡವನು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:-“ನಾನು ಆತನನ್ನು ಕಂಡಾಗ ಸತ್ತವನ ಹಾಗೆ ಆತನ ಪಾದಗಳ ಮುಂದೆ ಬಿದ್ದೆನು. ಆತನು ತನ್ನ ಬಲಗೈಯನ್ನು ನನ್ನ ಮೇಲಿಟ್ಟು – ಹೆದರಬೇಡ, ನಾನು ಮೊದಲನೆಯವನೂ ಕಡೆಯವನೂ ಸದಾ ಜೀವಿಸುವವನೂ ಆಗಿದ್ದೇನೆ. ಸತ್ತವನಾದೆನು, ಮತ್ತು ಇಗೋ ಯುಗಯುಗಾಂತರಗಳಲ್ಲಿಯೂ ಬದುಕುವವನಾಗಿದ್ದೇನೆ; ಮರಣದ ಮತ್ತು ಪಾತಾಳದ ಬೀಗದ ಕೈಗಳು ನನ್ನಲ್ಲಿ ಅವೆ.”(ಪ್ರಕಟನೆ 1:17-18)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}