{"uniqueid":"20251026072836_1059335a","date":"2025-05-31","title":"ಎರಡು ಮನಸ್ಸು!","key_verse":"59_1:8","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಅವನು ಎರಡು ಮನಸ್ಸಿನವನೂ ತನ್ನ ಎಲ್ಲಾ ಮಾರ್ಗಗಳಲ್ಲಿ ಚಂಚಲನೂ ಆಗಿದ್ದಾನೆ.\" (ಯಾಕೋಬ 1:8)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಾವು ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಕರ್ತನ ಮುಂದೆ ಬಂದಾಗ, ನಮಗೆ ಕೇಂದ್ರೀಕೃತ ಮನಸ್ಸು ಇರುವುದು ಅತ್ಯಗತ್ಯ. ನಮ್ಮ ಪ್ರಾರ್ಥನೆಯನ್ನು ವಿಚಲಿತಗೊಳಿಸುವ ಅಥವಾ ವಿರೋಧಿಸುವ ಯಾವುದನ್ನಾದರೂ ನಾವು ನಿರ್ಣಾಯಕವಾಗಿ ದೂರವಿಡಬೇಕು. ನಾವು ಪ್ರಾರ್ಥನೆಯ ವಾತಾವರಣ ಮತ್ತು ಮನೋಭಾವವನ್ನು ಸೃಷ್ಟಿಸಲು ವಿಫಲವಾದರೆ, ನಾವು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ಅಥವಾ ಶಕ್ತಿಯುತವಾಗಿ ಪ್ರಾರ್ಥಿಸಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ.\r\n\r\nಒಂದು ಮೃಗಾಲಯದಲ್ಲಿ, ಒಂದು ವಿಚಿತ್ರ ಊಸರವಳ್ಳಿ ಇತ್ತು, ಅದು ಅನೇಕ ಪ್ರವಾಸಿಗರನ್ನು ಆಕರ್ಷಿಸಿತು. ಅದಕ್ಕೆ ಎರಡು ತಲೆಗಳಿದ್ದವು; ಮತ್ತು ಅದರ ಎರಡನೇ ತಲೆ ಅದರ ದೇಹದ ಕೆಳಗಿನ ತುದಿಯಲ್ಲಿತ್ತು – ಬಾಲ ಇರಬೇಕಾದ ಸ್ಥಳದಲ್ಲಿ. ಪ್ರತಿಯೊಂದು ತಲೆಗೂ ತನ್ನದೇ ಆದ ಕಣ್ಣುಗಳು ಮತ್ತು ತನ್ನದೇ ಆದ ಬಾಯಿ ಇತ್ತು.\r\n\r\nಅದು ಅಪರೂಪದ ದೃಶ್ಯವಾಗಿದ್ದು ಹಲವರ ಗಮನ ಸೆಳೆದಿದ್ದರೂ, ಊಸರವಳ್ಳಿಯ ಸ್ಥಿತಿ ತುಂಬಾ ದಯನೀಯವಾಗಿತ್ತು. ಅದು ಚಲಿಸಲು ಪ್ರಯತ್ನಿಸಿದಾಗಲೆಲ್ಲಾ, ಮುಂಭಾಗದ ಕಾಲುಗಳು ಒಂದು ದಿಕ್ಕಿನಲ್ಲಿ ಎಳೆಯುತ್ತಿದ್ದರೆ, ಹಿಂಭಾಗದ ಕಾಲುಗಳು ವಿರುದ್ಧ ದಿಕ್ಕಿನಲ್ಲಿ ಎಳೆಯುತ್ತಿದ್ದವು. ಅದು ಚಲಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಪ್ರಾರ್ಥನೆಯ ಸಮಯದಲ್ಲಿ ಕೆಲವರು ಹೀಗೆಯೇ ಇರುತ್ತಾರೆ. ಒಂದೆಡೆ, ಅವರು ದೇವರ ಸಾನ್ನಿಧ್ಯವನ್ನು ಬಯಸುತ್ತಾರೆ. ಮತ್ತೊಂದೆಡೆ, ಅವರು ಪ್ರಪಂಚದ ಚಿಂತೆಗಳಿಂದ ಬಳಲುತ್ತಿದ್ದಾರೆ.\r\n\r\nಕೆಲವು ಜನರು ದೈಹಿಕವಾಗಿ ದೇವರ ಕಡೆಗೆ ತಿರುಗುತ್ತಾರೆ, ಆದರೆ ಮಾನಸಿಕವಾಗಿ, ಅವರ ಆತ್ಮಗಳು ಬಾಕಿ ಇರುವ ಕೆಲಸಗಳು ಅಥವಾ ಲೌಕಿಕ ಚಿಂತೆಗಳ ಕಡೆಗೆ ತಿರುಗುತ್ತವೆ. ಒಂದು ಕ್ಷಣ ಅವರು ಪವಿತ್ರರೆಂದು ಭಾವಿಸುತ್ತಾರೆ, ಮತ್ತು ಮರುಕ್ಷಣ, ಅವರು ಪಾಪದಲ್ಲಿ ತೊಡಗಿಸಿಕೊಳ್ಳಲು ಯೋಜನೆಗಳನ್ನು ರೂಪಿಸುತ್ತಿದ್ದಾರೆ.\r\n\r\nಅಪೊಸ್ತಲ ಯಾಕೋಬನು ಬರೆಯುತ್ತಾನೆ: “ನಿಮ್ಮಲ್ಲಿ ಯಾವನಿಗಾದರೂ ಜ್ಞಾನದ ಕೊರತೆಯಿದ್ದರೆ ಅವನು ದೇವರನ್ನು ಕೇಳಿಕೊಳ್ಳಲಿ, ಆಗ ಅದು ಅವನಿಗೆ ದೊರೆಯುವದು; ಆದರೆ ಅವನು ಸಂದೇಹಪಡದೆ ನಂಬಿಕೆಯಿಂದ ಕೇಳಿಕೊಳ್ಳಲಿ; ಯಾಕಂದರೆ ಸಂದೇಹಪಡುವವನು ಗಾಳಿಯಿಂದ ಬಡಿಯಲ್ಪಟ್ಟು ಅಲುಗಾಡುವ ಸಮುದ್ರದ ಅಲೆಯಂತೆ ಇದ್ದಾನೆ. ಆ ಮನುಷ್ಯನು ಕರ್ತನಿಂದ ಏನನ್ನಾದರೂ ಹೊಂದುತ್ತೇನೆಂದು ಭಾವಿಸಬಾರದು; ಅವನು ಎರಡು ಮನಸ್ಸಿನವನೂ ತನ್ನ ಎಲ್ಲಾ ಮಾರ್ಗಗಳಲ್ಲಿ ಚಂಚಲನೂ ಆಗಿದ್ದಾನೆ.” (ಯಾಕೋಬ 1:5-8)\r\n\r\nನಿಮ್ಮ ಪ್ರಾರ್ಥನಾ ಜೀವನವನ್ನು ತಡೆಯುವ ವಿಷಯಗಳು ಯಾವುವು?\r\n\r\n– ನಿಮ್ಮ ಕುಟುಂಬದ ವಾತಾವರಣ ಹೀಗಿದೆಯೇ?\r\n\r\n– ಅಥವಾ ನಿಮ್ಮ ಸುತ್ತಲಿನ ಇತರರು ಸೃಷ್ಟಿಸಿದ ಅಡೆತಡೆಗಳೇ?\r\n\r\n– ಅಥವಾ ಬಹುಶಃ ಅದು ನಿಮ್ಮೊಳಗಿನ ಎರಡು ಮನಸ್ಸಿನ ಸ್ವಭಾವವೇ?\r\n\r\n– ಅಥವಾ ಒಪ್ಪಿಕೊಳ್ಳದ ಪಾಪದಿಂದಾಗಿ ತಪ್ಪಿತಸ್ಥ ಮನಸ್ಸಾಕ್ಷಿಯೇ?\r\n\r\nಕಾರಣ ಏನೇ ಇರಲಿ, ಇಂದು ಪ್ರತಿಯೊಂದು ಅಡೆತಡೆಗಳನ್ನು ಉತ್ಸಾಹದಿಂದ ಹೊರಹಾಕಲು ನಿರ್ಧರಿಸಿ. ಸರಳ, ಅಚಲ ನಂಬಿಕೆಯಿಂದ ಭಗವಂತನ ಬಳಿಗೆ ಬನ್ನಿ – ಮತ್ತು ಅವನು ಉತ್ತರಿಸುವನು. ಪ್ರೀತಿಯ ದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಪ್ರಾರ್ಥನಾ ಜೀವನದಲ್ಲಿ ಮುಂದುವರಿಯಿರಿ. ನೀವು ಆತನಲ್ಲಿ ನಂಬಿಕೆಯಲ್ಲಿ ಬೆಳೆದಂತೆ ದೇವರ ಸಾನ್ನಿಧ್ಯವು ನಿಮ್ಮನ್ನು ಸುತ್ತುವರೆದಿರಲಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ಆದರೆ ನಿಮ್ಮ ಅಪರಾಧಗಳೇ ನಿಮ್ಮನ್ನು ನಿಮ್ಮ ದೇವರಿಂದ ದೂರ ಮಾಡಿವೆ; ನಿಮ್ಮ ಪಾಪಗಳೇ ಆತನ ಮುಖವನ್ನು ನಿಮ್ಮಿಂದ ಮರೆಮಾಡಿವೆ; ಆತನು ಕೇಳುವದಿಲ್ಲ.” (ಯೆಶಾಯ 59:2)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}