{"uniqueid":"20251026083537_71b33b9e","date":"2022-12-01","title":"ಯೆಹೋವನು ದೊಡ್ಡವನು!","key_verse":"19_96:4","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಯೆಹೋವನು ದೊಡ್ಡವನೂ ಬಹಳವಾಗಿ ಸ್ತುತ್ಯನೂ ಆಗಿದ್ದಾನೆ; ಎಲ್ಲಾ ದೇವರುಗಳಲ್ಲಿ ಆತನೇ ಭಯಂಕರನು.\" (ಕೀರ್ತನೆಗಳು 96:4)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯೆಹೋವನು ಶ್ರೇಷ್ಠ ಎಂಬ ದೃಷ್ಟಿಯನ್ನು ನೀವು ಯಾವಾಗಲೂ ಹಿಡಿದಿಟ್ಟುಕೊಳ್ಳಬೇಕು.  ನೀವು ಯಾವಾಗಲೂ ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಆ ತಪ್ಪೊಪ್ಪಿಗೆಯನ್ನು ಹೊಂದಿರಬೇಕು ಮತ್ತು ನಿಮ್ಮ ತುಟಿಗಳಲ್ಲಿ ಘೋಷಣೆಯನ್ನು ಹೊಂದಿರಬೇಕು.  ನೀವು ನಿರಂತರವಾಗಿ ಘೋಷಿಸಿದಾಗ, ಪ್ರಪಂಚದ ಪ್ರಮುಖ ಸಮಸ್ಯೆಗಳು ಸಹ ಆ ದೃಷ್ಟಿಕೋನದಲ್ಲಿ ಕಡಿಮೆಯಾಗುವುದನ್ನು ನೀವು ಕಾಣಬಹುದು.  ಸೈತಾನನ ಶಕ್ತಿಯು ನಾಶವಾಗುತ್ತದೆ ಮತ್ತು ಶರೀರದ ಕಾಮವು ನಿಮ್ಮ ಮೇಲೆ ಮೇಲುಗೈ ಸಾಧಿಸುವುದಿಲ್ಲ.\r\n\r\nಹೌದು, ನಮ್ಮ ಪ್ರಭು ದೊಡ್ಡವನು.  \"ಯೆಹೋವನು ಹೀಗನ್ನುತ್ತಾನೆ – ಆಕಾಶವು ನನಗೆ ಸಿಂಹಾಸನ, ಭೂವಿುಯು ನನಗೆ ಪಾದಪೀಠ. ನೀವು ನನಗೆ ಇನ್ನೆಂಥಾ ಮನೆಯನ್ನು ಕಟ್ಟಿಕೊಡುವಿರಿ? ನನ್ನ ವಿಶ್ರಾಂತಿಗೆ ತಕ್ಕ ಸ್ಥಳವು ಎಂಥದು?\" (ಯೆಶಾಯ 66:1). ಆತನ ವಿರುದ್ಧ ಯಾರೂ ನಿಲ್ಲಲಾರರು.  ಆತನು ಸರ್ವಶಕ್ತನು ಮತ್ತು ಆತನು ಸೈತಾನನ ತಲೆಯನ್ನು ಪುಡಿಮಾಡಿ ನಮಗೆ ಜಯವನ್ನು ದಯಪಾಲಿಸಿದ್ದಾನೆ.  ಆದ್ದರಿಂದ, ಯೆಹೋವನು ದೊಡ್ಡವನು ಮತ್ತು ನೀವು ದುಷ್ಟ ಸೈನ್ಯದ ವಿರುದ್ಧ ಹೋರಾಟ ಮಾಡಬಹುದು ಎಂದು ಘೋಷಣೆ ಮಾಡಿ;  ಮತ್ತು ಗೋಡೆಯ ಮೇಲೆ ಹಾರಿ;  ಮತ್ತು ವಿಜಯದ ನಂತರ ನೀವು ವಿಜಯವನ್ನು ಪಡೆದುಕೊಳ್ಳುತ್ತೀರಿ.\r\n\r\nಬೃಹತ್ ಪರ್ವತಗಳಂತೆ ನಿಮ್ಮನ್ನು ಎದುರಿಸುವ ಅನೇಕ ಸಮಸ್ಯೆಗಳನ್ನು ನೀವು ಎದುರಿಸಬಹುದು.  ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನೀವು ಅನೇಕ ಸಮಸ್ಯೆಗಳೊಂದಿಗೆ ಹೋರಾಡುತ್ತಿರಬಹುದು, ಅದು ನಿಮ್ಮನ್ನು ಆಯಾಸಗೊಳಿಸುತ್ತದೆ;  ಅವರು ಯೆರಿಕೋ ಗೋಡೆಗಳಂತೆ ನಿಮ್ಮ ಪ್ರಗತಿಯನ್ನು ತಡೆಯುತ್ತಿರಬಹುದು.\r\n\r\nಹೇಗಾದರೂ ನಿಮ್ಮನ್ನು ಕೆಲಸದಿಂದ ಹೊರಹಾಕಲು ಉನ್ನತ ಮಟ್ಟದ ಅಧಿಕಾರಿಗಳು ನಿಮ್ಮ ವಿರುದ್ಧ ಯೋಜನೆ ಮಾಡಬಹುದು.  ಆ ಸನ್ನಿವೇಶದಲ್ಲಿಯೂ ನೀವು ಅವುಗಳನ್ನು ಕಡಿಮೆ ಮಾಡಬಹುದು ಮತ್ತು ಅವುಗಳನ್ನು ಅತ್ಯಲ್ಪಗೊಳಿಸಬಹುದು.  ನೀವು ಯೆಹೋವನನ್ನು ಶ್ರೇಷ್ಠನೆಂದು ನೋಡಿದಾಗ, ಅವರು ಅವನ ಮುಂದೆ ನಗಣ್ಯರಾಗುತ್ತಾರೆ.  ಯೆಹೋವನು ದೊಡ್ಡವನಾಗಿರುತ್ತಾನೆ ಮತ್ತು ನಿಮ್ಮ ಎಲ್ಲಾ ಸಮಸ್ಯೆಗಳಿಂದ ನಿಮ್ಮನ್ನು ಬಿಡುಗಡೆ ಮಾಡುತ್ತಾನೆ.\r\n\r\nದೇವರ ವಾಕ್ಯದಲ್ಲಿ ನಾವು ಗೋಲಿಯಾತ್ ಬಗ್ಗೆ ಓದಲು, ದೈತ್ಯ, ಯಾರು ಅನುದಾನ ಕಾಣಿಸಿಕೊಂಡರು.  ಆದರೆ ದಾವೀದನು ಅವನ ವಿರುದ್ಧ ಕರ್ತನನ್ನು ಇರಿಸಿದಾಗ, ಗೊಲಿಯಾತ್ ದಾವೀದನ ದೃಷ್ಟಿಯಲ್ಲಿ ಅತ್ಯಲ್ಪನಾದನು.  ಆದುದರಿಂದಲೇ ದಾವೀದನು ಆ ದೈತ್ಯನಾದ ಗೋಲಿಯಾತನನ್ನು ಇಸ್ರಾಯೇಲ್ಯರ ದೇವರು ಮತ್ತು ಸೈನ್ಯಗಳ ಕರ್ತನ ಹೆಸರಿನಲ್ಲಿ ಕೊಂದುಹಾಕಿದನು.\r\n\r\nನೀವು ಯಾವಾಗಲೂ ಕರ್ತನನ್ನು ಶ್ರೇಷ್ಠನಾಗಿ ನೋಡಬೇಕು.  ನಿಮ್ಮ ಸಹಾಯವು ಬರುವ ಪರ್ವತದಂತೆ ನೀವು ಅವನನ್ನು ನೋಡಬೇಕು.  ಪರಲೋಕ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಾದ ಯೆಹೋವನ ಕಡೆ ನೋಡಿ.  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ;  \"ಯೆಹೋವನು ಮಹೋನ್ನತನು; ನಮ್ಮ ದೇವರು ತನ್ನ ಪರಿಶುದ್ಧ ಪರ್ವತನಗರದಲ್ಲಿ ಸರ್ವಸ್ತುತಿಪಾತ್ರನಾಗಿದ್ದಾನೆ.\" (ಕೀರ್ತನೆಗಳು 48:1)\r\n\r\nನಮ್ಮ ಕರ್ತನು ಮಹಾನ್ ಮತ್ತು ಶಕ್ತಿಶಾಲಿ.  “ನಮ್ಮ ಕರ್ತನು ದೊಡ್ಡವನೂ ಪರಾಕ್ರವಿುಯೂ ಆಗಿದ್ದಾನೆ; ಆತನ ಜ್ಞಾನವು ಅಪರಿವಿುತವಾಗಿದೆ.\" (ಕೀರ್ತನೆಗಳು 147:5)  ದೇವರ ಮಕ್ಕಳೇ, ನಮ್ಮ ಮಹಾನ್ ಯೆಹೋವನ ಶಕ್ತಿಯನ್ನು ಅವಲಂಬಿಸಿ, ಮತ್ತು ಆತನ ಮಹಿಮೆಗಾಗಿ ದೊಡ್ಡ ವಿಷಯಗಳನ್ನು ಯೋಜಿಸಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:-“ನನ್ನ ಮನವೇ, ಯೆಹೋವನನ್ನು ಕೊಂಡಾಡು. ಯೆಹೋವನೇ, ನನ್ನ ದೇವರೇ, ನೀನು ಸರ್ವೋತ್ಕೃಷ್ಟನು; ಪ್ರಭಾವಮಹತ್ವಗಳಿಂದ ಭೂಷಿತನಾಗಿದ್ದೀ.\" (ಕೀರ್ತನೆಗಳು 104:1)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}