{"uniqueid":"20251026083541_71b2c79b","date":"2022-11-30","title":"ಆಳವಾದ ನೀರು; ಇದರಲ್ಲಿ ಒಬ್ಬರು ಈಜಬೇಕು!","key_verse":"26_47:5","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಅವನು ಮತ್ತೆ ಸಾವಿರ ಮೊಳ ಅಳೆದನು; ಅದು ನನ್ನಿಂದ ದಾಟಲಾಗದ ತೊರೆಯಾಗಿತ್ತು; ನೀರು ಏರಿ ಈಜಾಡುವಷ್ಟು ಪ್ರವಾಹವಾಗಿತ್ತು; ದಾಟಲಾಗದ ತೊರೆಯಾಗಿತ್ತು.\" (ಯೆಹೆಜ್ಕೇಲ 47:5)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಾವು ಈ ತಿಂಗಳಾದ್ಯಂತ ಏದೆನ್ ನಿಂದ ಮತ್ತು ಪರಲೋಕದಿಂದ ಹುಟ್ಟುವ ವಿವಿಧ ನದಿಗಳ ಕುರಿತು ಧ್ಯಾನಿಸುತ್ತಿದ್ದೇವೆ.  ಈ ನದಿಗಳ ಬಗ್ಗೆ ಆಳವಾದ ಆತ್ಮಿಕ ಅರ್ಥಗಳು ನಮ್ಮ ಹೃದಯವನ್ನು ಸಂತೋಷಪಡಿಸುತ್ತವೆ ಮತ್ತು ಆತ್ಮದಲ್ಲಿ ಬಲಗೊಳ್ಳಲು ನಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ.\r\n\r\nನೀವು ಕೇವಲ ನದಿಯನ್ನು ವೀಕ್ಷಿಸಲು ಅಲ್ಲ, ಆದರೆ ನದಿಯೊಳಗೆ ಮತ್ತು ಹೆಚ್ಚಿನ ಆಳಕ್ಕೆ ಹೋಗಬೇಕೆಂದು ಕರೆಯಲ್ಪಟ್ಟವರು.  ಆದರೆ ನಾವು ಅಂತಹ ಹೆಚ್ಚಿನ ಆಳಕ್ಕೆ ಹೋಗುವ ಮೊದಲು, ಆತ್ಮಿಕ ಅನುಭವದ ವಿವಿಧ ಹಂತಗಳನ್ನು ತ್ವರಿತವಾಗಿ ನೋಡೋಣ.  ಮೊದಲನೆಯದಾಗಿ, ಇದು ಪಾದದ ಆಳವಾದ ಅನುಭವದ ಹಂತವಾಗಿದೆ;  ಪವಿತ್ರಾತ್ಮನಲ್ಲಿ ಸಂತೋಷಪಡುವುದು.  ಎರಡನೆಯದಾಗಿ, ನೀವು ಮೊಣಕಾಲಿನ ಆಳವಾದ ಅನುಭವಕ್ಕೆ ಪ್ರಗತಿ ಹೊಂದುತ್ತೀರಿ;  ಪ್ರಾರ್ಥನೆ ಮತ್ತು ಆರಾಧನೆಯ ಮನೋಭಾವದಿಂದ ತುಂಬಿರುವುದು.  ಮೂರನೆಯದಾಗಿ, ಸೊಂಟದ ಆಳವಾದ ಅನುಭವವಿದೆ;  ಅಲ್ಲಿ ನೀವು ನಿಮ್ಮ ಸೊಂಟವನ್ನು ಕಟ್ಟಿಕೊಂಡು ಯೆಹೋವನಲ್ಲಿ ಬಲವಾಗಿ ಸೇವೆಮಾಡುತ್ತೀರಿ.\r\n\r\nಮೇಲಿನ ಎಲ್ಲಾ ಹಂತಗಳಿಗಿಂತಲೂ ಹೆಚ್ಚಿನ ಆತ್ಮಿಕ ಅನುಭವವಿದೆ.  ಅದು ಆಳವಾದ ನೀರಿನ ಅನುಭವ – ಇದರಲ್ಲಿ ನೀವು ಈಜಬೇಕು.  ಆಳವಾದ ನೀರು ಅಥವಾ ಈಜು-ಆಳವು ಪವಿತ್ರಾತ್ಮನ ಸಂಪೂರ್ಣ ನಿಯಂತ್ರಣವನ್ನು ಸೂಚಿಸುತ್ತದೆ.  ಇದು ಶಕ್ತಿಯಿಂದ ಶಕ್ತಿಗೆ ಬೆಳೆಯುವ ಮೂಲಕ ಸಂಪೂರ್ಣ ರೂಪಾಂತರದ ಅನುಭವವಾಗಿದೆ;  ಅನುಗ್ರಹದ ಮೇಲೆ ಅನುಗ್ರಹ;  ಮತ್ತು ವೈಭವದ ಮೇಲೆ ವೈಭವ.\r\n\r\nಯಾವುದೇ ವಿಳಂಬವಿಲ್ಲದೆ, ನೀವು ಆಳವಾದ ನೀರಿನ ಅನುಭವವನ್ನು ಪಡೆಯಬೇಕು.  ಪವಿತ್ರಾತ್ಮದಿಂದ ಸಂಪೂರ್ಣವಾಗಿ ನಿಯಂತ್ರಿಸಲ್ಪಡಲು ನಿಮ್ಮನ್ನು ಒಪ್ಪಿಸಿ.  ಬಹುಶಃ, ನೀವು ಪವಿತ್ರಾತ್ಮನು ಮೇಲೆ ಭಾಗಶಃ ಮಾತ್ರ ಅವಲಂಬಿತರಾಗಿರಬಹುದು ಅಥವಾ ನಿಮ್ಮ ಜೀವನವನ್ನು ಸೀಮಿತ ಅರ್ಥದಲ್ಲಿ ಮಾತ್ರ ಆತ್ಮದಿಂದ ಮುನ್ನಡೆಸಲು ಬದ್ಧರಾಗಿರಬಹುದು.  ನಿಮ್ಮ ಸ್ವಂತ ಶಕ್ತಿ ಮತ್ತು ಪವಿತ್ರಾತ್ಮದ ಮೇಲೆ ನೀವು 50:50 ಅವಲಂಬನೆಯನ್ನು ಹೊಂದಬಹುದಿತ್ತು.\r\n\r\nಆದರೆ ಈಗ ಪವಿತ್ರಾತ್ಮನ ನದಿಯು ನಿಮ್ಮ ಮೇಲೆ ಹರಿಯಲು ಬಯಸುತ್ತದೆ;  ನಿಮ್ಮನ್ನು ತುಂಬಲು ಮತ್ತು ಆತನ ಮಾರ್ಗಗಳಲ್ಲಿ ನಿಮ್ಮನ್ನು ಕರೆದೊಯ್ಯಲು.  ಆತನು ತನ್ನ ಅಭಿಷೇಕದಿಂದ ನಿಮ್ಮ ಮೇಲೆ ಸಂಪೂರ್ಣ ಹಿಡಿತ ಸಾಧಿಸುತ್ತಾನೆ.  ಈ ವಿಪುಲವಾದ ಮತ್ತು ಸಾಟಿಯಿಲ್ಲದ ಅಭಿಷೇಕಕ್ಕೆ ಹೋಗಿ, ಇದು ನಿಮ್ಮ ಆಲೋಚನೆಗಳು ಮತ್ತು ಕಲ್ಪನೆಗಳಿಗಿಂತ ಹೆಚ್ಚು.  ಈ ಅನುಭವವು ನಿಮ್ಮ ಸ್ವ-ಇಚ್ಛೆ ಮತ್ತು ಆಸೆಗಳನ್ನು ಬಿಡಲು, ದೇವರ ಚಿತ್ತ ಮತ್ತು ಉದ್ದೇಶಕ್ಕೆ ಶರಣಾಗಲು ಮತ್ತು ಭಗವಂತನ ಪರಿಪೂರ್ಣತೆಯನ್ನು ಪಡೆಯಲು ಕರೆ ನೀಡುತ್ತದೆ.  ಇದು ಪವಿತ್ರಾತ್ಮನು ನೀಡಿದ ವಿಜಯದ ಮತ್ತು ಜಯಿಸುವ ಅನುಭವವಾಗಿದೆ.\r\n\r\nಆಳವಾದ ನೀರಿನ ಅನುಭವಕ್ಕಾಗಿ ನೀವು ಹಾತೊರೆಯಬೇಕು.  ಪವಿತ್ರಾತ್ಮದಿಂದ ತುಂಬಿ, ಭಗವಂತನಲ್ಲಿ ಆನಂದಿಸಿ ಮತ್ತು ಅಂತಹ ಆಳವಾದ ನೀರಿನಲ್ಲಿ ಸೇರಿಕೊಳ್ಳಿ ಮತ್ತು ಆತನ ಪರಿಪೂರ್ಣತೆಯನ್ನು ಆನಂದಿಸಿ.  ಇಂದು ನೀವು ಅಂತಹ ಅನುಭವವನ್ನು ಪಡೆಯುತ್ತೀರಿ.  ನಾವು ದೇವರ ಮಕ್ಕಳು ಮತ್ತು ಮಕ್ಕಳಾಗಿದ್ದರೆ ಉತ್ತರಾಧಿಕಾರಿಗಳು ಎಂದು ಆತ್ಮವು ಸ್ವತಃ ನಮ್ಮ ಆತ್ಮದೊಂದಿಗೆ ಸಾಕ್ಷಿಯಾಗಿದೆ;  ದೇವರ ಉತ್ತರಾಧಿಕಾರಿಗಳು ಮತ್ತು ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಜಂಟಿ ಉತ್ತರಾಧಿಕಾರಿಗಳು.  ಆದ್ದರಿಂದ, ದೇವರು ಖಂಡಿತವಾಗಿಯೂ ನಿಮಗೆ ಅಂತಹ ಅನುಭವಗಳನ್ನು ನೀಡುತ್ತಾನೆ.  ದೇವರ ಮಕ್ಕಳೇ, ಭಗವಂತ ನಿಮ್ಮನ್ನು ಆಳವಾದ ನೀರಿಗೆ ಕರೆದೊಯ್ಯಲು ಬಯಸುತ್ತಾನೆ, ಅದರಲ್ಲಿ ನೀವು ಈಜಬೇಕು.  ಆ ಅನುಭವವನ್ನು ಪಡೆಯಲು ನೀವು ತೆರೆದಿರುತ್ತೀರಾ?"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:“ಆ ಕಾಲದಲ್ಲಿ ಬೆಟ್ಟಗಳಿಂದ ದ್ರಾಕ್ಷಾರಸವು ಸುರಿಯುವದು, ಗುಡ್ಡಗಳಿಂದ ಹಾಲುಹರಿಯುವದು, ಯೆಹೂದದ ತೊರೆಗಳಲ್ಲೆಲ್ಲಾ ನೀರು ತುಂಬಿರುವದು; ಯೆಹೋವನ ಆಲಯದೊಳಗಿಂದ ಬುಗ್ಗೆಯು ಉಕ್ಕಿಬಂದು ಜಾಲಿಯ ಹಳ್ಳವನ್ನು ತಂಪುಮಾಡುವದು.\" (ಯೋವೇಲ 3:18)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}