{"uniqueid":"20251026083545_71b2c785","date":"2022-11-29","title":"ಸೊಂಟದ ಆಳವಾದ ಅನುಭವ!","key_verse":"26_47:4","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಅವನು ಪುನಃ ಸಾವಿರ ಮೊಳ ಅಳೆದು ನನ್ನನ್ನು ನೀರಿನ ಆಚೆಗೆ ದಾಟಿಸುವಾಗ ಆ ನೀರು ಮೊಣಕಾಲಿನವರೆಗೆ ಇತ್ತು. ಅವನು ಪುನಃ ಸಾವಿರ ಮೊಳ ಅಳೆದು ನನ್ನನ್ನು ನೀರಿನ ಆಚೆಗೆ ದಾಟಿಸುವಾಗ ನೀರು ಸೊಂಟದವರೆಗೆ ಇತ್ತು.\" (ಯೆಹೆಜ್ಕೇಲ 47:4)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಸೊಂಟದ ಆಳವಾದ ಅನುಭವವು ನಿಮ್ಮ ಸೊಂಟವನ್ನು ಕಟ್ಟುವುದನ್ನು ಸೂಚಿಸುತ್ತದೆ;  ಮತ್ತು ಇತರರಿಗೆ ಸೇವೆ ಸಲ್ಲಿಸಲು ನಿಮ್ಮನ್ನು ತಗ್ಗಿಸಿಕೊಳ್ಳಿ.  ಇದು ನಮ್ರತೆಯಿಂದ ಪೂರ್ಣ ಹೃದಯದ ಸೇವೆಯನ್ನು ಸೂಚಿಸುತ್ತದೆ.  ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ನಿಮ್ಮ ನಡುವನ್ನು ಕಟ್ಟಿಕೊಳ್ಳಿ ಮತ್ತು ನಿಮ್ಮ ದೀಪಗಳು ಉರಿಯುವಂತೆ ಆಜ್ಞಾಪಿಸಿದನು (ಲೂಕ 12:35).  ನೀವು ನಿಮ್ಮ ಸೊಂಟವನ್ನು ಕಟ್ಟಿಕೊಳ್ಳಬೇಕು ಮತ್ತು ಯಾವಾಗಲೂ ಇತರರಿಗೆ ಸೇವೆ ಸಲ್ಲಿಸಲು ಸಿದ್ಧರಾಗಿರಬೇಕು.\r\n\r\nಹಳ್ಳಿಯಲ್ಲಿ ಕೆಲವು ಮೀನು ಮಾರಾಟಗಾರರನ್ನು ಗಮನಿಸಿದ್ದೇನೆ.  ಅವರು ಎಲ್ಲಾ ಮೀನುಗಳನ್ನು ಎರಡು ಬುಟ್ಟಿಗಳಲ್ಲಿ ಜೋಡಿಸಬೇಕು;  ಆ ಬುಟ್ಟಿಗಳನ್ನು ಕಂಬದ ಎರಡೂ ತುದಿಯಲ್ಲಿ ಕಟ್ಟುತ್ತಾರೆ;  ಸಂಪೂರ್ಣ ಭಾರವನ್ನು ತಮ್ಮ ಹೆಗಲ ಮೇಲೆ ಹೊತ್ತುಕೊಂಡು, ತಮ್ಮ ಗಮ್ಯಸ್ಥಾನವನ್ನು ತಲುಪಲು ಸುಮಾರು ಹದಿನೈದರಿಂದ ಇಪ್ಪತ್ತು ಮೈಲುಗಳವರೆಗೆ ಹೆಚ್ಚಿನ ವೇಗದಲ್ಲಿ ನಡೆಯುತ್ತಾರೆ.  ಆದರೆ ಅವರು ಭಾರವನ್ನು ಎತ್ತುವ ಮೊದಲು, ಅವರು ತಮ್ಮ ಸೊಂಟಕ್ಕೆ ಟವೆಲ್ ಅನ್ನು ಬಿಗಿಯಾಗಿ ಕಟ್ಟುತ್ತಾರೆ.  ಒಮ್ಮೆ ಮಾಡಿದ ಮೇಲೆ ಉಸಿರು ಬಿಗಿಹಿಡಿದು ಹೆಗಲ ಮೇಲಿದ್ದ ಭಾರವನ್ನು ಎತ್ತಿಕೊಂಡು ನಡೆಯತೊಡಗುತ್ತವೆ.\r\n\r\nಅವರ ಸೊಂಟವನ್ನು ಕಟ್ಟುವ ಕ್ರಿಯೆ;  ಅವರ ದೃಢವಾದ ನಿರ್ಣಯವನ್ನು ತೋರಿಸುತ್ತದೆ.  ಅವರು ತಮ್ಮ ಗಮ್ಯಸ್ಥಾನವನ್ನು ತಲುಪುವವರೆಗೆ ಅವರು ತಮ್ಮ ವೇಗವನ್ನು ಕಡಿಮೆ ಮಾಡುವುದಿಲ್ಲ ಅಥವಾ ತಮ್ಮ ಹೊರೆಗಳನ್ನು ಇಳಿಸುವುದಿಲ್ಲ ಎಂಬುದು ಅವರ ದೃಢ ನಿರ್ಧಾರದ ಸಂಕೇತವಾಗಿದೆ.\r\n\r\nಅಪೋಸ್ತಲನಾದ ಪೌಲನು ಕರ್ತನಿಗೆ ಸೇವೆ ಸಲ್ಲಿಸಲು ತನ್ನ ಸೊಂಟವನ್ನು ಕಟ್ಟಿದನು.  ಅವನು ಹೇಳುತ್ತಾನೆ;  \"ಸಹೋದರರೇ, ನಾನಂತೂ ಹಿಡಿದುಕೊಂಡವನೆಂದು ನನ್ನನ್ನು ಈವರೆಗೂ ಎಣಿಸಿಕೊಳ್ಳುವದಿಲ್ಲ; ಆದರೆ ಒಂದು, ನಾನು ಹಿಂದಿನ ಸಂಗತಿಗಳನ್ನು ಮರೆತುಬಿಟ್ಟು ಮುಂದಿನವುಗಳನ್ನು ಹಿಡಿಯುವದಕ್ಕೆ ಎದೆ ಬೊಗ್ಗಿದವನಾಗಿ ದೇವರು ಕ್ರಿಸ್ತನ ಮೂಲಕವಾಗಿ ನಮ್ಮನ್ನು ಮೇಲಕ್ಕೆ ಕರೆದು ನಮ್ಮ ಮುಂದೆ ಇಟ್ಟಿರುವ ಬಿರುದನ್ನು ಗುರಿಮಾಡಿಕೊಂಡು ಓಡುತ್ತಾ ಇದ್ದೇನೆ.\" (ಫಿಲಿಪ್ಪಿಯವರಿಗೆ 3:13-14)\r\n\r\nನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಸೇವೆ ಮಾಡಲು ಭೂಮಿಗೆ ಬಂದನು.  ಮತ್ತು ನರಕದ ಹಿಡಿತದಿಂದ ಮತ್ತು ಪಾಪದ ಶಕ್ತಿಯಿಂದ ಆತ್ಮಗಳನ್ನು ಬಿಡುಗಡೆ ಮಾಡುವಲ್ಲಿ ನೀವು ಅವನೊಂದಿಗೆ ಸೇರಬೇಕೆಂದು ಅವನು ನಿರೀಕ್ಷಿಸುತ್ತಾನೆ.  ಆದ್ದರಿಂದ, ನಿಮ್ಮ ಪಾದದ ಆಳವಾದ ಮತ್ತು ಮೊಣಕಾಲಿನ ಆಳವಾದ ಅನುಭವಗಳಿಂದ ಮುಂದುವರಿಯಿರಿ ಮತ್ತು ದೃಢವಾದ ನಿರ್ಣಯ ಮತ್ತು ಬದ್ಧತೆಯೊಂದಿಗೆ ಸೊಂಟದ ಆಳವಾದ ಅನುಭವವನ್ನು ಪಡೆದುಕೊಳ್ಳಿ.  ನಿಮ್ಮ ಎಲ್ಲಾ ಶಕ್ತಿಯಿಂದ ಆತನ ಸೇವೆಯನ್ನು ಮಾಡಲು ನಿಮ್ಮನ್ನು ಬದ್ಧರಾಗಿರಿ.  ಸೊಂಟದ ಆಳದ ನೀರಿನಲ್ಲಿ ಪ್ರವೇಶಿಸಲು, ನೀವು ದೃಢವಾದ ಬದ್ಧತೆಯಿಂದ ನಿಮ್ಮ ಸೊಂಟವನ್ನು ಕಟ್ಟಿಕೊಳ್ಳಬೇಕು.  ಅಪೋಸ್ತಲನಾದ ಪೌಲನು ಹೇಳುತ್ತಾರೆ;  \"ಸತ್ಯವೆಂಬ ನಡುಕಟ್ಟನ್ನು ಕಟ್ಟಿಕೊಂಡು ನೀತಿಯೆಂಬ ವಜ್ರಕವಚವನ್ನು ಧರಿಸಿಕೊಂಡು&#8230;.\" (ಎಫೆಸದವರಿಗೆ 6:14)\r\n\r\nಯೋಹಾನನ ಪುಸ್ತಕದಲ್ಲಿ ಯೇಸುವಿನ ಸೇವೆಯಲ್ಲಿ ನಡೆದ ಹೃದಯಸ್ಪರ್ಶಿ ಘಟನೆಯ ಬಗ್ಗೆ ನಾವು ಓದಬಹುದು.  \"ಆಗ ಬೋಗುಣಿಯಲ್ಲಿ ನೀರು ಹಾಕಿಕೊಂಡು ಶಿಷ್ಯರ ಕಾಲುಗಳನ್ನು ತೊಳೆಯುವದಕ್ಕೂ ನಡುವಿಗೆ ಕಟ್ಟಿಕೊಂಡಿದ್ದ ಕೈಪಾವುಡದಿಂದ ಒರಸುವದಕ್ಕೂ ಪ್ರಾರಂಭಿಸಿದನು.\" (ಯೋಹಾನ 13:5)  ಮಹಿಮೆಯ ರಾಜನು ತನ್ನನ್ನು ಸೇವಕನ ಮಟ್ಟಕ್ಕೆ ಎಷ್ಟು ತಗ್ಗಿಸಿಕೊಂಡಿದ್ದಾನೆಂದು ಧ್ಯಾನಿಸಿ.  ದೇವರ ಮಕ್ಕಳೇ, ನಮ್ಮ ಕರ್ತನ ಪ್ರೀತಿಯ ತ್ಯಾಗದಿಂದ ನಿಮ್ಮ ಹೃದಯವನ್ನು ಸ್ಪರ್ಶಿಸಲಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಕರ್ತನ ಆತ್ಮವು ನನ್ನ ಮೇಲೆ ಅದೆ, ಆತನು ನನ್ನನ್ನು ಬಡವರಿಗೆ ಶುಭವರ್ತಮಾನವನ್ನು ಸಾರುವದಕ್ಕೆ ಅಭಿಷೇಕಿಸಿದನು, ಸೆರೆಯವರಿಗೆ ಬಿಡುಗಡೆಯಾಗುವದನ್ನು ಮತ್ತು ಕುರುಡರಿಗೆ ಕಣ್ಣು ಬರುವದನ್ನು ಪ್ರಸಿದ್ಧಿಪಡಿಸುವದಕ್ಕೂ ಮನಮುರಿದವರನ್ನು ಬಿಡಿಸಿ ಕಳುಹಿಸುವದಕ್ಕೂ\" (ಲೂಕ 4:18)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}