{"uniqueid":"20251026083549_71b2c784","date":"2022-11-28","title":"ಮೊಣಕಾಲಿನ ಆಳವಾದ ಅನುಭವ!","key_verse":"26_47:4","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಅವನು ಪುನಃ ಸಾವಿರ ಮೊಳ ಅಳೆದು ನನ್ನನ್ನು ನೀರಿನ ಆಚೆಗೆ ದಾಟಿಸುವಾಗ ಆ ನೀರು ಮೊಣಕಾಲಿನವರೆಗೆ ಇತ್ತು. ಅವನು ಪುನಃ ಸಾವಿರ ಮೊಳ ಅಳೆದು ನನ್ನನ್ನು ನೀರಿನ ಆಚೆಗೆ ದಾಟಿಸುವಾಗ ನೀರು ಸೊಂಟದವರೆಗೆ ಇತ್ತು.\" (ಯೆಹೆಜ್ಕೇಲ 47:4)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನೀವು ಪಾದದ ಆಳದ ಅನುಭವದೊಂದಿಗೆ ನಿಲ್ಲಬಾರದು;  ಆದರೆ ಮುಂದಿನ ಹಂತಕ್ಕೆ ತೆರಳಿ;  ಮೊಣಕಾಲು ಆಳವಾದ ಅನುಭವಕ್ಕೆ.  ಮೊಣಕಾಲಿನ ಆಳವು ಆಳವಾದ ಪ್ರಾರ್ಥನಾ ಜೀವನದ ಅನುಭವವನ್ನು ಸೂಚಿಸುತ್ತದೆ.\r\n\r\nರಕ್ಷಣೆ ಮತ್ತು ಆತ್ಮನ ಪರಿಪೂರ್ಣತೆಯ ಪಾದದ ಆಳವಾದ ಸಂತೋಷದಲ್ಲಿ ಸಂತೋಷಪಡುವ ತನ್ನ ಮಕ್ಕಳನ್ನು ಯೆಹೋವನು ತೆಗೆದುಕೊಳ್ಳುತ್ತಾನೆ;  ಮುಂದಿನ ಹಂತಕ್ಕೆ;  ಮೊಣಕಾಲು ಆಳವಾದ ಅನುಭವಕ್ಕೆ.  ನೀವು ರಕ್ಷಣೆಯ ಸಂತೋಷದಿಂದ ತೃಪ್ತರಾಗಬಾರದು ಆದರೆ ಇತರರಿಗಾಗಿ ಬಾರದೊಂದಿಗೆ ಪ್ರಾರ್ಥಿಸುವ ಅನುಭವದ ಮೂಲಕ ಹೋಗಬೇಕು.  ಮೊಣಕಾಲುಗಳ ಮೇಲೆ ನಿಲ್ಲುವ ಪ್ರಾರ್ಥನಾ ಯೋಧರನ್ನು ಯೆಹೋವನು ಹುಡುಕುತ್ತಿದ್ದಾನೆ.  ತನ್ನ ಮಕ್ಕಳು ಮೊಣಕಾಲುಗಳ ಮೇಲೆ ಅವನೊಂದಿಗೆ ಪ್ರಾರ್ಥಿಸಬೇಕೆಂದು ಅವನು ನಿರೀಕ್ಷಿಸುತ್ತಾನೆ.\r\n\r\nನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಮಹಾನ್ ಪ್ರಾರ್ಥನಾ ಯೋಧನು. ಅವರು ಪ್ರಾರ್ಥನೆಗಾಗಿ ಭಾರೀ ಬಾರದೊಂದಿಗೆ ಗೆತ್ಸೆಮನೆ ತೋಟಕ್ಕೆ ಹೋಗುತ್ತಿದ್ದರು;  ಮತ್ತು ಕೊನೆಯಿಲ್ಲದೆ, ಉತ್ಸಾಹಭರಿತ ಪ್ರಾರ್ಥನೆಗಳಲ್ಲಿ ಗಂಟೆಗಳ ಕಾಲ ಕಳೆದರು.  ಲೂಕ 22:44 ರಲ್ಲಿ, ಅವನ ಬೆವರು ನೆಲದ ಮೇಲೆ ಬೀಳುವ ದೊಡ್ಡ ರಕ್ತದ ಹನಿಗಳಂತೆ ಆಯಿತು ಎಂದು ನಾವು ಓದುತ್ತೇವೆ.  ಅದೇ ಕರ್ತನು ಇಂದು ನಿಮ್ಮನ್ನು ಕೇಳುತ್ತಿದ್ದಾನೆ, ಎಚ್ಚರವಾಗಿರಲು ಮತ್ತು ಅವನೊಂದಿಗೆ ಪ್ರಾರ್ಥಿಸಲು.  ನೀವು ಅವನೊಂದಿಗೆ ಮೊಣಕಾಲುಗಳ ಮೇಲೆ ನಿಂತು ಕನಿಷ್ಠ ಒಂದು ಗಂಟೆ ಪ್ರಾರ್ಥಿಸಬಾರದು ಎಂದು ಅವರು ಕೇಳುತ್ತಾರೆ.\r\n\r\nಪಾದದ ಆಳವಾದ ಆಧ್ಯಾತ್ಮಿಕ ಅನುಭವದಲ್ಲಿ ಸಂತೋಷಪಡುವ ಸಹೋದರ ಸಹೋದರಿಯರು, ಮೊಣಕಾಲಿನ ಆಳವಾದ ಅನುಭವಕ್ಕೆ ಮುಂದುವರಿಯಬೇಕು.  ನಿಮ್ಮ ಹಾಡುಗಳು ಮತ್ತು ನೃತ್ಯದಿಂದ ಯೆಹೋವನನ್ನು ಆರಾಧಿಸಲು ನಿಮ್ಮಲ್ಲಿ ನೀವು ನಿಮ್ಮ ಮೊಣಕಾಲುಗಳ ಮೇಲೆ ಪ್ರಾರ್ಥಿಸುವ ಸೇವೆಗೆ ಹೋಗಬೇಕು.  ನೀವು ನಿಮ್ಮ ಪಾದದ ಬಲದ ಮೇಲೆ ನಿಂತು ಒಂದು ಗಂಟೆ ಬೋಧಿಸಬೇಕಾದರೆ, ಕನಿಷ್ಠ ಮೂರು ಗಂಟೆಗಳ ಮೊದಲು ನೀವು ನಿಮ್ಮ ಮೊಣಕಾಲುಗಳ ಮೇಲೆ ಪ್ರಾರ್ಥಿಸಬೇಕು.\r\n\r\nನಾವು ಬೈಬಲ್‌ನಲ್ಲಿ ಓದುವ ದೇವ ಭಕ್ತರು ಸಮರ್ಪಿತ ಪ್ರಾರ್ಥನಾ ಯೋಧರಾಗಿದ್ದರು.  ಬಾಬೇಲ್ ದೇಶದಲ್ಲಿ ಪ್ರಾರ್ಥನೆಯನ್ನು ನಿಲ್ಲಿಸಲು ಶಾಸನವನ್ನು ಅಂಗೀಕರಿಸಿದಾಗಲೂ, ದಾನಿಯೇಲನು ದಿನಕ್ಕೆ ಮೂರು ಬಾರಿ ಮಂಡಿಯೂರಿ, ಮತ್ತು ಯೆರೂಸಲೇಮ್ ಕಡೆಗೆ ತನ್ನ ಕಿಟಕಿಗಳನ್ನು ತೆರೆದು ಪ್ರಾರ್ಥಿಸಿದನು.  ಅವನು ತನ್ನ ಪ್ರಾರ್ಥನೆಯನ್ನು ಮುಂದುವರಿಸಿದನು;  ತನ್ನ ಆರೋಪಗಳನ್ನು ಲೆಕ್ಕಿಸದೆ;  ಅಥವಾ ಸಿಂಹಗಳ ಗುಹೆಗೆ ಎಸೆಯಲ್ಪಡುವ ಭಯವೂ ಇರಲಿಲ್ಲ.  ಅದಕ್ಕಾಗಿಯೇ ಕರ್ತನು ಅವನಿಗಾಗಿ ಹೋರಾಡಿದನು ಮತ್ತು ಸಿಂಹಗಳ ಬಾಯಿಯನ್ನು ಬಂಧಿಸಿದನು, ಆದ್ದರಿಂದ ಅವುಗಳು ದಾನಿಯೇಲನಿಗೆ ಹಾನಿ ಮಾಡಲಿಲ್ಲ.\r\n\r\nಸ್ತೇಫನನು ಸಹ ಉತ್ಸಾಹಭರಿತ ಪ್ರಾರ್ಥನಾ ಯೋಧನಾಗಿದ್ದನು.  ಅವನ ವಿರೋಧಿಗಳು ಕಲ್ಲುಗಳನ್ನು ಎತ್ತಿಕೊಳ್ಳುತ್ತಿದ್ದಾಗ;  ಅವನನ್ನು ಕಲ್ಲೆಸೆದು ಕೊಲ್ಲಲು, ಅವನು ಮಂಡಿಯೂರಿ ಪ್ರಾರ್ಥಿಸಿದನು.  ಅವನು ಪರಲೋಕವನ್ನು ನೋಡಿದನು ಮತ್ತು ದೇವರ ಮಹಿಮೆಯನ್ನು ನೋಡಿದನು ಮತ್ತು ಯೇಸು ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ನಿಂತಿದ್ದನು.  ದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನು ಕೃಪೆಯ ದ್ವಾರಗಳನ್ನು ತೆರೆದಿದ್ದಾನೆ;  ಮತ್ತು ಆತ್ಮದಲ್ಲಿ ಮತ್ತು ಸತ್ಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸುವ ಅಭಿಷೇಕವನ್ನು ನಮಗೆ ನೀಡಿದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:-“ಬನ್ನಿರಿ; ನಮ್ಮ ನಿರ್ಮಾಣಿಕನಾದ ಯೆಹೋವನಿಗೆ ಸಾಷ್ಟಾಂಗವೆರಗಿ ಆರಾಧಿಸೋಣ.\" (ಕೀರ್ತನೆಗಳು 95:6)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}