{"uniqueid":"20251026083553_71b2c784","date":"2022-11-28","title":"ಪಾದದ ಆಳವಾದ ಅನುಭವ!","key_verse":"26_47:3","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಆ ಪುರುಷನು ಕೈಯಲ್ಲಿ ಹುರಿಯನ್ನು ಹಿಡಿದುಕೊಂಡು ಮೂಡಲಿಗೆ ಮುಂದರಿದು ಸಾವಿರ ಮೊಳ ಅಳೆದು ನನ್ನನ್ನು ನೀರಿನ ಆಚೆಗೆ ದಾಟಿಸಿದನು; ಅಲ್ಲಿ ನೀರು ಹೆಜ್ಜೆ ಮುಳುಗುವಷ್ಟಿತ್ತು.\" (ಯೆಹೆಜ್ಕೇಲ 47:3)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯೆಹೆಜ್ಕೇಲ 47, ಆಳವಾದ ಆತ್ಮಿಕ ರಹಸ್ಯಗಳನ್ನು ಬಹಿರಂಗಪಡಿಸುವ ಅಧ್ಯಾಯವಾಗಿದೆ.  ಈ ಅಧ್ಯಾಯದಲ್ಲಿ, ಪವಿತ್ರಾತ್ಮವನ್ನು ನದಿಗೆ ಹೋಲಿಸುವುದನ್ನು ಮತ್ತು ದೇವರ ಮಕ್ಕಳ ಪ್ರಗತಿಪರ ಮತ್ತು ಆಳವಾದ ಆತ್ಮಿಕ ಅನುಭವಗಳನ್ನು ನೀವು ಕಾಣಬಹುದು.\r\n\r\nಪವಿತ್ರಾತ್ಮನು ನೀಡುವ ಮೊದಲ ಅನುಭವವು ಪಾದದ ಆಳವಾದ ಅನುಭವವಾಗಿದೆ.  ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಬಿಸಿ ಸೂರ್ಯನ ಕೆಳಗೆ ರಸ್ತೆಯಲ್ಲಿ ನಡೆಯುತ್ತಿದ್ದಾನೆ ಎಂದು ಊಹಿಸಿಕೊಳ್ಳಿ;  ಇದ್ದಕ್ಕಿದ್ದಂತೆ ನದಿಯನ್ನು ಗುರುತಿಸಿದನು.  ಅವನು ತಕ್ಷಣ ನದಿಗೆ ಓಡಿ ನೀರಿನಲ್ಲಿ ತನ್ನ ಪಾದಗಳನ್ನು ಇಡುತ್ತಾನೆ.  ಅವನು ಹಾಗೆ ಮಾಡಿದ ಕ್ಷಣ, ಎಲ್ಲಾ ಶಾಖವು ಕರಗುತ್ತದೆ ಮತ್ತು ನದಿಯ ತಣ್ಣನೆಯ ನೀರಿನಿಂದ ಅವನು ಉಲ್ಲಾಸಗೊಳ್ಳುತ್ತಾನೆ.  ಕಾಲಿನ ನೋವೆಲ್ಲ ಮಾಯವಾಗಿ ಸಮಾಧಾನವಾಗುತ್ತದೆ.  ಆ ನೀರು ಅವನ ಹೃದಯದಲ್ಲಿ ಬಹಳ ಸಂತೋಷ ಮತ್ತು ಸಂತೋಷವನ್ನು ತರುತ್ತದೆ.\r\n\r\nಒಬ್ಬ ನಂಬಿಕೆಯುಳ್ಳವನ ಬಗ್ಗೆ ನನಗೆ ತಿಳಿದಿದೆ.  ಅವನ ಕೆಲಸದ ಸ್ಥಳಕ್ಕೆ ಹತ್ತಿರದಲ್ಲಿ ಸುಂದರವಾದ ನದಿಯ ತುದಿ ಇತ್ತು.  ಅವನು ಸ್ನಾನ ಮಾಡಲು ಬೆಳಿಗ್ಗೆ ನಾಲ್ಕು ಗಂಟೆಗೆ ಆ ನದಿಗೆ ಹೋಗುತ್ತಾನೆ.  ಚಳಿಗಾಲದಲ್ಲಿ, ನೀರು ಸಹಿಸಲಾಗದಷ್ಟು ತಂಪಾಗಿರುತ್ತದೆ.  ಆದರೆ ಅವನು ಮುಂದೆ ಹೋಗಿ ನೀರಿಗೆ ಹೋಗುತ್ತಿದ್ದನು.  ಆ ಮಂಜುಗಡ್ಡೆಯ ತಣ್ಣನೆಯ ನೀರಿನಲ್ಲಿ ಅವನು ತನ್ನ ಪಾದಗಳನ್ನು ಇರಿಸುವ ಕ್ಷಣದಲ್ಲಿ ಅವನು ಅನ್ಯಭಾಷೆಗಳಲ್ಲಿ ಮಾತನಾಡಲು ಪ್ರೇರೇಪಿಸುತ್ತಾನೆ ಎಂದು ಅವರು ಹೇಳಿದರು.\r\n\r\nನೀವು ಪವಿತ್ರಾತ್ಮದಿಂದ ತುಂಬಿದಾಗ ನಿಮ್ಮ ಹೃದಯವು ಸಂತೋಷವಾಗುತ್ತದೆ.  ಎಲ್ಲಾ ಲೌಕಿಕ ತೊಂದರೆಗಳು, ದಣಿವು ಮತ್ತು ದುಃಖಗಳು ಕ್ಷಣಮಾತ್ರದಲ್ಲಿ ದೂರವಾಗುತ್ತವೆ ಮತ್ತು ನೀವು ಭಗವಂತನಲ್ಲಿ ಸಂತೋಷಪಡಲು ಪ್ರಾರಂಭಿಸುತ್ತೀರಿ.  ಪಾದದ ಆಳವಾದ ಅನುಭವವು ಪವಿತ್ರಾತ್ಮದ ಮೂಲಕ ಹೃದಯದ ಸಂತೋಷವಾಗಿದೆ.\r\n\r\nಮಕ್ಕಳು ತಮ್ಮ ಹೆತ್ತವರೊಂದಿಗೆ ಬೀಚ್‌ಗೆ ನಡೆಯಲು ಹೋಗುತ್ತಾರೆ.  ಸಮುದ್ರದ ಸಮೀಪಕ್ಕೆ ಬಂದರೆ, ಯಾವುದೇ ಮಗುವಿನ ಆಸೆ ಸಮುದ್ರದ ಕಡೆಗೆ ಓಡಿ ಅಲೆಗಳಲ್ಲಿ ನಿಲ್ಲುತ್ತಾರೆ. ಅಲೆಯು ಹೊರಬಂದಾಗ ಅವರು ದಡಕ್ಕೆ ಓಡುತ್ತಾರೆ ಮತ್ತು ಒಮ್ಮೆ ಅಲೆಯು ಒಳಗೆ ಹೋದರೆ, ಅವರು ಹಿಂತಿರುಗಿ ಪಾದದ ಆಳದ ನೀರಿನಲ್ಲಿ ನಿಲ್ಲುತ್ತಾರೆ.  ಇದು ಅವರಿಗೆ ಬಹಳ ಸಂತೋಷವನ್ನು ನೀಡುತ್ತದೆ;  ಇದನ್ನು ನೋಡಿ ಅವರ ತಂದೆ-ತಾಯಿಗೂ ಸಂತೋಷವಾಗುತ್ತದೆ.\r\n\r\nನೀವು ಪವಿತ್ರಾತ್ಮನ ಅಭಿಷೇಕವನ್ನು ಸ್ವೀಕರಿಸಿದಾಗ, ದೇವರ ಪ್ರೀತಿಯು ನಿಮ್ಮ ಹೃದಯಗಳಲ್ಲಿ ಸುರಿಯುತ್ತದೆ (ರೋಮಾ 5:5).  ಮತ್ತು ನೀವು ಬಹಳ ಸಂತೋಷದಿಂದ ತುಂಬಿದ್ದೀರಿ.  ಆ ಸ್ವರ್ಗೀಯ ನದಿಯು ನಿಮ್ಮನ್ನು ಸ್ವರ್ಗೀಯ ಸಂತೋಷದಿಂದ ಸಂಪೂರ್ಣವಾಗಿ ತುಂಬಿಸುತ್ತದೆ.  ದೇವರ ಮಕ್ಕಳೇ, ಆಳವಾದ ಆಧ್ಯಾತ್ಮಿಕ ಅನುಭವಕ್ಕಾಗಿ ಹಾತೊರೆಯಿರಿ.  ಪವಿತ್ರಾತ್ಮದೊಂದಿಗೆ ಆಳವಾದ ಮತ್ತು ವೈಯಕ್ತಿಕ ಸಹಭಾಗಿತ್ವವನ್ನು ಸ್ಥಾಪಿಸಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ನನ್ನನ್ನು ನಂಬಿದವನ ಹೊಟ್ಟೆಯೊಳಗಿಂದ ಶಾಸ್ತ್ರದಲ್ಲಿ ಹೇಳಿರುವ ಪ್ರಕಾರ ಜೀವಕರವಾದ ನೀರಿನ ಹೊಳೆಗಳು ಹರಿಯುವವು ಎಂದು ಕೂಗಿ ಹೇಳಿದನು. ಇದನ್ನು ಯೇಸು ತನ್ನನ್ನು ನಂಬಿದವರು ಹೊಂದಲಿರುವ ಪವಿತ್ರಾತ್ಮವರವನ್ನು ಕುರಿತು ಹೇಳಿದನು; ಆತನು ಇನ್ನೂ ತನ್ನ ಮಹಿಮೆಯ ಪದವಿಯನ್ನು ಹೊಂದದೆ ಇದ್ದಕಾರಣ ಪವಿತ್ರಾತ್ಮವರವು ಇನ್ನೂ ಬಂದಿದ್ದಿಲ್ಲ.\" (ಯೋಹಾನ 7:38-39)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}