{"uniqueid":"20251026083557_71b2c782","date":"2022-11-26","title":"ದೇವರು ನಮ್ಮ್ ಮಧ್ಯದಲ್ಲಿದ್ದಾನೆ!","key_verse":"19_46:4-5","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಒಂದು ನದಿ ಅದೆ; ಅದರ ಕಾಲುವೆಗಳು ಪರಾತ್ಪರನ ಪರಿಶುದ್ಧ ನಿವಾಸಸ್ಥಾನವಾಗಿರುವ ದೇವನಗರವನ್ನು ಸಂತೋಷಪಡಿಸುತ್ತವೆ. ದೇವರು ಇದರಲ್ಲಿದ್ದಾನೆ; ಇದಕ್ಕೆ ಚಲನವೇ ಇಲ್ಲ. ಉದಯಕಾಲದಲ್ಲಿಯೇ ದೇವರು ಇದರ ಸಹಾಯಕ್ಕೆ ಬರುವನು.\" (ಕೀರ್ತನೆಗಳು 46:4-5)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದೇವರು ಯಾವಾಗಲೂ ನಿಮ್ಮ ಮಧ್ಯದಲ್ಲಿದ್ದಾನೆ.  ನಿಮ್ಮ ಮಧ್ಯದಲ್ಲಿ ದೇವರನ್ನು ಹೊಂದಲು ಎಂತಹ ದೊಡ್ಡ ಸಾಂತ್ವನ ಮತ್ತು ಶಕ್ತಿ!  ದೇವರು ನಿಮ್ಮ ಮಧ್ಯದಲ್ಲಿ ಇರುವುದರಿಂದ, ನೀವು ಎಂದಿಗೂ ಚಲಿಸಬಾರದು.  ಈ ಜಗತ್ತಿನಲ್ಲಿ ಯಾರೂ ಮತ್ತು ಯಾವುದೇ ಸರ್ಕಾರವು ನಿಮ್ಮನ್ನು ಅಲುಗಾಡಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.\r\n\r\nದಿನದ ವಾಕ್ಯದಲ್ಲಿ, ‘ದೇವರ ನಗರ’, ‘ಪರಾತ್ಪರನ ನಿವಾಸ ಪವಿತ್ರ ಸ್ಥಳ’ ಎಂಬ ಉಲ್ಲೇಖವಿದೆ.  ಈ ನಗರ ಎಲ್ಲಿದೆ?  ಅಥವಾ ಈ ನಗರ ಯಾವುದು?  ಪ್ರವಾದಿ ಯೆಶಾಯನು ಹೇಳುತ್ತಾನೆ;  “ನಿನ್ನನ್ನು ಕುಗ್ಗಿಸಿದವರ ಸಂತಾನದವರು ನಿನ್ನ ಬಳಿಗೆ ತಗ್ಗಿಬಗ್ಗಿ ಬರುವರು; ನಿನ್ನನ್ನು ಅಸಡ್ಡೆಮಾಡಿದವರೆಲ್ಲರೂ ನಿನ್ನ ಕಾಲಕೆಳಗೆ ಅಡ್ಡಬಿದ್ದು ನೀನು ಯೆಹೋವನ ಪಟ್ಟಣ, ಇಸ್ರಾಯೇಲಿನ ಸದಮಲಸ್ವಾವಿುಯ ಚೀಯೋನ್ ಎಂದು ಕೊಂಡಾಡುವರು.\" (ಯೆಶಾಯ 60:14)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಆ ದೇವ ನಗರ.  ಮತ್ತು ದೇವರು ನಿಮ್ಮ ಮಧ್ಯದಲ್ಲಿ ವಾಸಿಸುತ್ತಾನೆ;  ಮತ್ತು ದೇವರ ಆತ್ಮವು ನಿಮ್ಮೊಳಗೆ ನೆಲೆಸಿದೆ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ;  \"ನೀವು ದೇವರ ದೇವಾಲಯವಾಗಿದ್ದೀರಿ ಮತ್ತು ದೇವರ ಆತ್ಮವು ನಿಮ್ಮಲ್ಲಿ ನೆಲೆಸಿದೆ ಎಂದು ನಿಮಗೆ ತಿಳಿದಿಲ್ಲವೇ?\"  (1 ಕೊರಿಂಥ 3:16).\r\n\r\nಒಮ್ಮೆ ಒಬ್ಬ ಭಕ್ತನನ್ನು ಆಸ್ಪತ್ರೆಗೆ ದಾಖಲಿಸಲಾಯಿತು ಮತ್ತು ಅವನ ದೈಹಿಕ ಸ್ಥಿತಿಯು ದಿನದಿಂದ ದಿನಕ್ಕೆ ಹದಗೆಡುತ್ತಿತ್ತು.  ಸಾಕಷ್ಟು ಔಷಧೋಪಚಾರ ಮಾಡಿದರೂ ಅವನ ಸ್ಥಿತಿಯಲ್ಲಿ ಯಾವುದೇ ಸುಧಾರಣೆ ಕಂಡುಬಂದಿಲ್ಲ.  ವೈದ್ಯರು ಕೂಡ ಚೇತರಿಸಿಕೊಳ್ಳುವ ಭರವಸೆಯನ್ನು ಕೈಬಿಟ್ಟಿದ್ದರು.  ಆದಾಗ್ಯೂ, ಅವರ ಮರಣಶಯ್ಯೆಯಲ್ಲಿ;  ಅವರು ಇದ್ದಕ್ಕಿದ್ದಂತೆ ದೇವರ ವಾಗ್ದಾನವನ್ನು ನೆನಪಿಸಿಕೊಂಡರು.  ಅವನು ದೇವರ ನಗರ ಮತ್ತು ದೇವರೇ ತನ್ನಲ್ಲಿ ವಾಸಿಸುತ್ತಾನೆ ಎಂದು ಅವನು ಅರಿತುಕೊಂಡನು.\r\n\r\nಅಷ್ಟೇ ಅಲ್ಲ.  ಅವನು ಚೆಫನ್ಯ 3:17 ಅನ್ನು ಓದಿದನು, ಅದು ಹೇಳುತ್ತದೆ;  “ನಿಮ್ಮ ಮಧ್ಯದಲ್ಲಿರುವ ನಿಮ್ಮ ದೇವರಾದ ಕರ್ತನು, ಪರಾಕ್ರಮಶಾಲಿ, ರಕ್ಷಿಸುವನು;  ಆತನು ನಿನ್ನನ್ನು ಸಂತೋಷದಿಂದ ಆನಂದಿಸುವನು, ಅವನು ತನ್ನ ಪ್ರೀತಿಯಿಂದ ನಿನ್ನನ್ನು ಶಾಂತಗೊಳಿಸುವನು, ಅವನು ನಿನ್ನನ್ನು ಹಾಡುವ ಮೂಲಕ ಆನಂದಿಸುವನು.  ಅವನು ಈ ವಾಕ್ಯವನ್ನು ಧ್ಯಾನಿಸಿದಾಗ, ದೇವರು ನಿಜವಾಗಿಯೂ ತನ್ನ ಮಧ್ಯದಲ್ಲಿ ಇದ್ದಾನೆ ಎಂಬ ನಂಬಿಕೆಯಿಂದ ಅವನು ತುಂಬಿದನು.  ಅವನ ಹದಗೆಡುತ್ತಿರುವ ದೇಹದ ಮಧ್ಯದಲ್ಲಿಯೂ ದೇವರು ನೆಲೆಸಿದ್ದಾನೆಂದು ಅವನು ಅರಿತುಕೊಂಡನು.  ಅವನು ಆ ನಂಬಿಕೆಯನ್ನು ಹೊಂದಿದ್ದ ಕ್ಷಣ, ಅವನು ದೇವರನ್ನು ಆರಾಧಿಸಲು ಪ್ರಾರಂಭಿಸಿದನು ಮತ್ತು ಅವನ ಮಧ್ಯದಲ್ಲಿರುವುದಕ್ಕಾಗಿ ಅವನಿಗೆ ಧನ್ಯವಾದ ಹೇಳಲು ಪ್ರಾರಂಭಿಸಿದನು.\r\n\r\nಆ ಕ್ಷಣದಿಂದ;  ಅವನ ದೈಹಿಕ ಸ್ಥಿತಿಯಲ್ಲಿ ದೊಡ್ಡ ಬದಲಾವಣೆಗಳು ಸಂಭವಿಸಲಾರಂಭಿಸಿದವು.  ಅವರ ಕಾಯಿಲೆ ಮತ್ತು ಅನಾರೋಗ್ಯದ ಯಾವುದೇ ಕುರುಹು ಇಲ್ಲದಷ್ಟು ದೊಡ್ಡ ಬದಲಾವಣೆಗಳಾದವು.  ದೇವರು ಅವನಿಗೆ ಸಂಪೂರ್ಣ ಆರೋಗ್ಯ ಮತ್ತು ಗುಣಪಡಿಸುವಿಕೆಯನ್ನು ಕೊಟ್ಟನು.  ದೇವರ ಮಕ್ಕಳೇ, ಕರ್ತನು ನಿಮ್ಮ ಮಧ್ಯದಲ್ಲಿದ್ದಾನೆ.  ನಿಮ್ಮ ಮನೆಯಲ್ಲಿ, ನಿಮ್ಮ ಕಚೇರಿಯಲ್ಲಿ ಮತ್ತು ನೀವು ಹೋಗುವ ಎಲ್ಲಾ ಸ್ಥಳಗಳಲ್ಲಿ ಅವರು ನಿಮ್ಮೊಂದಿಗೆ ಇರುತ್ತಾರೆ ಎಂಬುದನ್ನು ಮರೆಯಬೇಡಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:-“ನಾನು ಇಸ್ರಾಯೇಲಿನ ಮಧ್ಯದಲ್ಲಿ ನೆಲೆಯಾಗಿದ್ದೇನೆಂತಲೂ ಅದ್ವಿತೀಯನಾದ ನಾನೇ ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವನಾಗಿದ್ದೇನೆಂತಲೂ ನಿಮಗೆ ನಿಶ್ಚಯವಾಗುವದು; ನನ್ನ ಜನರು ಎಂದಿಗೂ ಆಶಾಭಂಗಪಡರು.\" (ಯೋವೇಲ 2:27)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}