{"uniqueid":"","date":"","title":"ವಸಂತಕಾಲದ ಹೊತ್ತಿಗೆ!","key_verse":"1_49:22","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಯೋಸೇಫನು ಬಹುಫಲವನ್ನು ಬಿಡುವ ವೃಕ್ಷಕ್ಕೆ ಸಮಾನನಾಗಿದ್ದಾನೆ, ಒರತೆಯ ಬಳಿಯಲ್ಲಿ ಬೆಳೆದು ರೆಂಬೆಗಳನ್ನು ಗೋಡೆಯ ಆಚೆಗೆ ಚಾಚಿರುವ ಫಲವೃಕ್ಷದಂತಿದ್ದಾನೆ.\" (ಆದಿಕಾಂಡ 49:22)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಯೋಸೇಫನ ಪುತ್ರರ ಮೇಲಿನ ಆಶೀರ್ವಾದಗಳು, ಜಾಕೋಬ್ ಅವರ ಮಕ್ಕಳ ಮೇಲೆ ಅತ್ಯಂತ ಅದ್ಭುತವಾದ ಮತ್ತು ಸಂತೋಷಕರವಾದ ಆಶೀರ್ವಾದಗಳಾಗಿವೆ.  ಯೋಸೇಫನನ್ನು ಅದ್ಭುತವಾಗಿ ಆಶೀರ್ವದಿಸಿದ ಕರ್ತನು ಅದೇ ರೀತಿಯಲ್ಲಿ ನಿನ್ನನ್ನೂ ಆಶೀರ್ವದಿಸುವನು;  ಆತನಲ್ಲಿ ಪಕ್ಷಪಾತವಿಲ್ಲವಂತೆ.\r\n\r\nಯೋಸೇಫನು ಫಲಭರಿತವಾದ ಕೊಂಬೆಯೆಂದು ಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ;  ಬಳ್ಳಿಯ ಮುಖ್ಯ ಶಾಖೆ.  ಒಣ ಮತ್ತು ಶುಷ್ಕ ನೆಲದಲ್ಲಿ ನೆಟ್ಟರೆ, ಅದು ಫಲ ನೀಡುವುದಿಲ್ಲ.  ನೀವು ಎಲ್ಲಿ ನೆಡುತ್ತೀರಿ?  ನೀವು ಬುಗ್ಗೆಯಿಂದ ನೆಡಲ್ಪಟ್ಟರೆ, ನೀವು ಕರ್ತನಿಗಾಗಿ ಹೆಚ್ಚು ಫಲವನ್ನು ಕೊಡುವಿರಿ.\r\n\r\nಸಮೃದ್ಧ ಹಣ್ಣುಗಳನ್ನು ಹೊಂದಿರುವ ಮರವನ್ನು ನೋಡಲು ನೀವು ಸಂತೋಷಪಡುತ್ತೀರಿ.  ಇದು ದೃಷ್ಟಿಗೆ ಆಕರ್ಷಕವಾಗಿದೆ ಮತ್ತು ನೀವು ಹಣ್ಣುಗಳ ರುಚಿಯನ್ನು ಮೆಚ್ಚುತ್ತೀರಿ.  ಆದರೆ ಇಂತಹ ಉದಾರ ಹಣ್ಣುಗಳ ಹಿಂದಿನ ರಹಸ್ಯ;  ಕಾರಂಜಿಯೊಂದಿಗೆ ಅದರ ಬೇರುಗಳ ಸಂಪರ್ಕದಲ್ಲಿದೆ.  ನೀವು ಅನೇಕ ಭಕ್ತರನ್ನು ಮತ್ತು ದೇವರ ಸೇವಕರನ್ನು ನೋಡಿರಬಹುದು, ಅವರು ಬಹಳ ಫಲಪ್ರದರಾಗಿದ್ದಾರೆ;  ಮತ್ತು ಅವರು ಪವಿತ್ರಾತ್ಮನ ವರಗಳು ಮತ್ತು ಶಕ್ತಿಯಿಂದ ಹೇಗೆ ತುಂಬಿದ್ದಾರೆಂದು ನೀವು ಆಶ್ಚರ್ಯ ಪಡುತ್ತೀರಿ.  ರಹಸ್ಯ;  ಅವರು ದೇವರ ಆತ್ಮದೊಂದಿಗೆ ತಮ್ಮ ಸಹಭಾಗಿತ್ವವನ್ನು ಎಷ್ಟು ಆಳವಾಗಿ ಹೊಂದಿದ್ದಾರೆ ಎಂಬುದು.  ಅವರು ಯಾವಾಗಲೂ ಯೆಹೋವನೊಂದಿಗೆ ನಿಕಟವಾಗಿ ನಡೆಯುತ್ತಾರೆ.\r\n\r\nನೀವು ತುಂಬಾ ಪ್ರಕಾಶಮಾನವಾಗಿ ಹೊಳೆಯುತ್ತಿರುವ ಬೆಳಕನ್ನು ನೋಡಿದಾಗ, ನೀವು ಆ ಬೆಳಕಿನಲ್ಲಿ ಸಂತೋಷಪಡುತ್ತೀರಿ.  ಆದರೆ ಆ ಬೆಳಕಿನ ರಹಸ್ಯವೇನು ಗೊತ್ತಾ?  ಏಕೆಂದರೆ ದೀಪದ ಬತ್ತಿ ಸದಾ ಎಣ್ಣೆಯಲ್ಲಿ ಮುಳುಗಿರುತ್ತದೆ.  ನಿಮ್ಮ ಹೃದಯ;  ಬತ್ತಿಯು ಪವಿತ್ರಾತ್ಮದೊಂದಿಗೆ ಸೇರಬೇಕು, ಏಕೆಂದರೆ ನೀವು ಎದ್ದು ಪ್ರಕಾಶಮಾನವಾಗಿ ಬೆಳಗುತ್ತೀರಿ.\r\n\r\nನೀವು ಗಗನಚುಂಬಿ ಕಟ್ಟಡಗಳನ್ನು ನೋಡಿದಾಗ, ಅದರ ಭವ್ಯವಾದ ಎತ್ತರದಿಂದ ನೀವು ಸಂತೋಷಪಡುತ್ತೀರಿ.  ಆದರೆ ಇಷ್ಟು ಎತ್ತರವಾಗಿ ಮತ್ತು ಭವ್ಯವಾಗಿ ನಿಲ್ಲುವ ಶಕ್ತಿ ಹೇಗೆ?  ಏಕೆಂದರೆ ಅವುಗಳ ಅಡಿಪಾಯವು ಬಂಡೆಯ ಮೇಲೆ ಹಾಕಲ್ಪಟ್ಟಿದೆ.  ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಆಳವಾದ ಸಂಪರ್ಕವನ್ನು ಹೊಂದಿರುವ ಎಲ್ಲರೂ – ಆತ್ಮಿಕ ಬಂಡೆ;  ಅವು ಎಂದಿಗೂ ಅಲುಗಾಡುವುದಿಲ್ಲ ಮತ್ತು ಭಾರೀ ಮಳೆ, ಹಿಂಸಾತ್ಮಕ ಚಂಡಮಾರುತಗಳಿಂದ ಅವು ಪ್ರಭಾವಿತವಾಗುವುದಿಲ್ಲ ಮತ್ತು ಖಚಿತವಾದ ಅಡಿಪಾಯದ ಮೇಲೆ ನಿರ್ಮಿಸಲಾದ ಕಟ್ಟಡದಂತೆ ಸ್ಥಿರವಾಗಿರುತ್ತವೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಯೆಹೋವನು ನಿಮ್ಮನ್ನು ನದಿಗಳ ಬಳಿ ನೆಟ್ಟಿದ್ದಾನೆ ಮತ್ತು ನೀವು ಅವನಿಗಾಗಿ ಫಲಗಳನ್ನು ಕೊಡಬೇಕೆಂದು ಅವನು ನಿರೀಕ್ಷೀಸುತ್ತಾನೆ.  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ;  “ಯೆಹೋವನ ಧರ್ಮಶಾಸ್ತ್ರದಲ್ಲಿ ಆನಂದ ಪಡುವವನಾಗಿ ಅದನ್ನೇ ಹಗಲಿರುಳು ಧ್ಯಾನಿಸುತ್ತಿರುವನೋ ಅವನು ಎಷ್ಟೋ ಧನ್ಯನು. ಅವನು ನೀರಿನ ಕಾಲುವೆಗಳ ಬಳಿಯಲ್ಲಿ ಬೆಳೆದಿರುವ ಮರದ ಹಾಗಿರುವನು. ಅಂಥ ಮರವು ತಕ್ಕ ಕಾಲದಲ್ಲಿ ಫಲಕೊಡುತ್ತದಲ್ಲಾ; ಅದರ ಎಲೆ ಬಾಡುವದೇ ಇಲ್ಲ. ಅದರಂತೆ ಅವನ ಕಾರ್ಯವೆಲ್ಲವೂ ಸಫಲವಾಗುವದು.\" (ಕೀರ್ತನೆಗಳು 1:2-3)  ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಹಗಲಿರುಳು ಮತ್ತು ರಾತ್ರಿಯಲ್ಲಿ ದೇವರ ಆತ್ಮದೊಂದಿಗೆ ಸಂಪರ್ಕ ಹೊಂದಿದ್ದೀರಾ?  ನೀವು ಹಾಗೆ ಇದ್ದರೆ, ನೀವು ಹಣ್ಣಿನ ಕೊಂಬೆ ಎಂದು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:-“ಆ ನದಿಯ ಉಭಯ ಪಾರ್ಶ್ವಗಳಲ್ಲಿ ಜೀವವೃಕ್ಷವಿತ್ತು; ಅದು ತಿಂಗಳು ತಿಂಗಳಿಗೆ ಫಲವನ್ನು ಫಲಿಸುತ್ತಾ ಹನ್ನೆರಡು ತರದ ಫಲಗಳನ್ನು ಕೊಡುತ್ತದೆ. ಆ ಮರದ ಎಲೆಗಳು ಜನಾಂಗದವರನ್ನು ವಾಸಿಮಾಡುವದಕ್ಕೆ ಪ್ರಯೋಜನವಾಗಿವೆ.\" (ಪ್ರಕಟನೆ 22:2)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}