{"uniqueid":"20251026083605_71b2c780","date":"2022-11-24","title":"ಒಬ್ಬನು ಬದಲಾಗುತ್ತಾನೆ!","key_verse":"19_114:8","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆತನು ಬಂಡೆಯನ್ನು ಕೆರೆಯನ್ನಾಗಿಯೂ ಶಿಲೆಯನ್ನು ಬುಗ್ಗೆಯನ್ನಾಗಿಯೂ ಮಾರ್ಪಡಿಸುತ್ತಾನೆ.\" (ಕೀರ್ತನೆಗಳು 114:8)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದಾವೀದನು, ದೇವರೊಂದಿಗೆ ನಿಕಟ ಸಂಭಂದವನ್ನು ಹೊಂದಿದ್ದನು;  ಯೆಹೋವನು ಪರಿವರ್ತಕ ಶಕ್ತಿಯನ್ನು ನೋಡುತ್ತಾ ಹೇಳುತ್ತಾನೆ: \"ಅವನು ಬಂಡೆಯನ್ನು ನೀರಿನ ಕೊಳವನ್ನಾಗಿ ಮಾಡಿದನು, ಚಕಮಕಿಯನ್ನು ನೀರಿನ ಕಾರಂಜಿಯನ್ನಾಗಿ ಮಾಡಿದನು.\"  ಯಾವುದೇ ತಾಂತ್ರಿಕ ಪ್ರಗತಿ ಅಥವಾ ಶಿಕ್ಷಣವು ಮನುಷ್ಯನ ಹೃದಯವನ್ನು ಬದಲಾಯಿಸುವುದಿಲ್ಲ ಮತ್ತು ಅವನ ಮನಸ್ಸನ್ನು ನವೀಕರಿಸುವುದಿಲ್ಲ.  ಆದರೆ ಕರ್ತನು ಬದಲಾದಾಗ, ಸಾಮಾನ್ಯ ನೀರು ದ್ರಾಕ್ಷಾ ಆಗಿ ಮಾರ್ಪಟ್ಟಿತು;  ಮತ್ತು ವೈನ್‌ನ ಎಲ್ಲಾ ಸಿಹಿ ಗುಣಲಕ್ಷಣಗಳು ನೀರಿನಲ್ಲಿ ಸೇರಿಕೊಳ್ಳುತ್ತವೆ.  ಇದು ವೈನ್‌ನ ಬಣ್ಣ, ವಾಸನೆ ಮತ್ತು ರುಚಿಯನ್ನು ಪಡೆದುಕೊಂಡಿತು.  ಮತ್ತು ಎಲ್ಲಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ, ಅದು ದೇವರ ಶಕ್ತಿಯನ್ನು ಪಡೆದುಕೊಂಡಿತು.\r\n\r\nಅದಕ್ಕೇ ಅದು ಸಿಹಿ ದ್ರಾಕ್ಷಾರಸವಾಯಿತು;  ಹಿಂದೆ ಬಡಿಸಿದ ದ್ರಾಕ್ಷಾರಸಗೆ ಹೋಲಿಸಿದರೆ ಹೆಚ್ಚು ಉತ್ತಮವಾಗಿತ್ತು.  ಕರ್ತನಾದ ಯೇಸು ಶಿಷ್ಯರ ಮಧ್ಯದಲ್ಲಿ ಬಂದರು – ಅವರು ಕೇವಲ ಸಾಮಾನ್ಯ ಮತ್ತು ಅನಕ್ಷರಸ್ಥ ಪುರುಷರು.  ಆದರೆ ಅವರು ಆತನೊಂದಿಗೆ ಒಡನಾಟವನ್ನು ಹೊಂದಿದಾಗ, ಎಲ್ಲವೂ ಬದಲಾಯಿತು.  ಅವರು ಬುದ್ಧಿವಂತಿಕೆಯಿಂದ, ಆತ್ಮಿಕ ವರಗಳು ಮತ್ತು ಶಕ್ತಿಯಿಂದ, ಅದ್ಭುತವಾದ ಸೇವೆಗಳಿಂದ ತುಂಬಿದ್ದರು.\r\n\r\nಯೆಹೋವನು ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಯ ಸ್ವಭಾವವನ್ನು ಬದಲಾಯಿಸುತ್ತಾನೆ.  ಅವರು ಹಾರ್ಡ್-ಕೋರ್ ಅಪರಾಧಿಗಳನ್ನು ಸಹ ಬದಲಾಯಿಸಬಹುದು ಮತ್ತು ಹೊಂದಿಸಬಹುದು;  ಕಾನೂನು ಮತ್ತು ಸಮಾಜದಿಂದ ಯಾರನ್ನು ಬದಲಾಯಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.  ಕೆಲವು ವ್ಯಕ್ತಿಗಳು ತಮ್ಮ ಕುಡಿಯುವ ಅಭ್ಯಾಸದಿಂದ ಎಂದಿಗೂ ಹೊರಬರುವುದಿಲ್ಲ ಅಥವಾ ಎಂದಿಗೂ ರಕ್ಷಿಸಲಾಗುವುದಿಲ್ಲ ಎಂದು ನಾವು ಭಾವಿಸಬಹುದು.  ಆದರೆ ಕ್ಷಣಮಾತ್ರದಲ್ಲಿ, ಕರ್ತನು ಅವರನ್ನು ಪವಿತ್ರ ವ್ಯಕ್ತಿಯಾಗಿ ಬದಲಾಯಿಸಬಹುದು ಮತ್ತು ಸಾಕ್ಷಿಯ ಜೀವನದಲ್ಲಿ ಅವರನ್ನು ಸ್ಥಾಪಿಸಬಹುದು.\r\n\r\nಯೆಹೋವನು ಯೋಬನ ನಷ್ಟವನ್ನು ಪುನಃಸ್ಥಾಪಿಸಿದನು (ಯೋಬನು 42:10), ಮತ್ತು ಹನ್ನಾಳ ಬಂಜರುತನವನ್ನು ಬದಲಾಯಿಸಿದನು (1 ಸಮುವೇಲನು 2:5).  ನಿಮ್ಮ ಜೀವನದಲ್ಲಿಯೂ ಸಹ, ಎದುರಾಳಿಯು ಬಡತನ, ವಿವಿಧ ಸಮಸ್ಯೆಗಳು, ಅನಾರೋಗ್ಯ, ನಿರಾಶೆ ಮತ್ತು ವೈಫಲ್ಯವನ್ನು ತರಬಹುದು.  ಅವನು ನಿನ್ನನ್ನು ನಿಗ್ರಹಿಸಿರಬಹುದು ಮತ್ತು ಭಗವಂತನಿಗಾಗಿ ಉದಯಿಸದಂತೆ ಮತ್ತು ಹೊಳೆಯದಂತೆ ನಿಮ್ಮನ್ನು ನಿರ್ಬಂಧಿಸಿರಬಹುದು.  ಆದರೆ ಕರ್ತನು ತನ್ನ ಕೈಯನ್ನು ನಿನ್ನ ಕಡೆಗೆ ಚಾಚುತ್ತಾನೆ;  ಎಲ್ಲವನ್ನೂ ಬದಲಾಯಿಸುವ ಕೈ.  ಮತ್ತು ಅವನು ನಿಮ್ಮ ದುಃಖವನ್ನು ಸಂತೋಷವಾಗಿ ಬದಲಾಯಿಸುತ್ತಾನೆ.\r\n\r\nಅರಸನಾದ ದಾವೀದನು ಹೇಳುತ್ತಾನೇ;  “ಆಗ ನೀನು ನನ್ನ ಗೋಳಾಟವನ್ನು ತಪ್ಪಿಸಿ ಸಂತೋಷದಿಂದ ಕುಣಿದಾಡುವಂತೆ ಮಾಡಿದಿ; ನಾನು ಕಟ್ಟಿಕೊಂಡಿದ್ದ ಗೋಣಿತಟ್ಟನ್ನು ತೆಗೆದುಬಿಟ್ಟು ಹರ್ಷವಸ್ತ್ರವನ್ನು ನನಗೆ ಧಾರಣೆಮಾಡಿಸಿದಿ.\" (ಕೀರ್ತನೆಗಳು 30:11)  ಅವನು ಅನುಭವಿಸಬೇಕಾದ ಸಂಕಟವನ್ನು ಊಹಿಸಿ.  ಆ ದಿನಗಳಲ್ಲಿ, ಶೋಕಿಸುವವರು ಗೋಣಿಚೀಲವನ್ನು ಧರಿಸುತ್ತಾರೆ, ಧೂಳಿನಲ್ಲಿ ಕುಳಿತುಕೊಂಡು ತಮ್ಮ ಮೇಲೆ ಬೂದಿಯನ್ನು ರಾಶಿ ಹಾಕುತ್ತಾರೆ.  ಆದರೆ ಅಂತಹ ಶೋಕದ ನಡುವೆಯೂ ಯೆಹೋವನು ತನ್ನ ಪ್ರೀತಿಯ ಹಸ್ತವನ್ನು ಚಾಚಿದನು ಮತ್ತು ಆ ಶೋಕವನ್ನು ಸಂತೋಷವಾಗಿ ಬದಲಾಯಿಸಿದನು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಯೆಹೋವನು ಅರಣ್ಯದಲ್ಲಿ ನೀರು ಮತ್ತು ಮರುಭೂಮಿಯಲ್ಲಿ ತೊರೆಗಳನ್ನು ಹರಿಯುವಂತೆ ಮಾಡಬಲ್ಲನು.  ಅವನು ಕತ್ತಲೆಯನ್ನು ಬೆಳಕಾಗಿ ಪರಿವರ್ತಿಸಬಲ್ಲನು.  ಅವರು ಶೂನ್ಯದಿಂದ ಎಲ್ಲವನ್ನೂ ಸೃಷ್ಟಿಸಿದ್ದಾರೆ.  ಮತ್ತು ಅವನು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನಿಮ್ಮೊಂದಿಗೆ ನಡೆಯುವವನು.  ಇಂದು, ನಿಮ್ಮನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಪರಿವರ್ತಿಸುವ ಮತ್ತು ಎಲ್ಲವನ್ನೂ ಹೊಸದಾಗಿ ಮಾಡುವ ಕರ್ತನಿಗೆ ನೀವು ಶರಣಾಗುತ್ತೀರಾ?"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಆಗ ಸಿಂಹಾಸನದ ಮೇಲೆ ಕೂತಿದ್ದವನು – ಇಗೋ, ಎಲ್ಲವನ್ನು ಹೊಸದುಮಾಡುತ್ತೇನೆ ಅಂದನು. ಮತ್ತು ಒಬ್ಬನು ನನಗೆ – ಇದನ್ನು ಬರೆ; ಈ ಮಾತುಗಳು ನಂಬತಕ್ಕವುಗಳೂ ಸತ್ಯವಾದವುಗಳೂ ಆಗಿವೆ ಎಂದು ಹೇಳಿದನು.\" (ಪ್ರಕಟನೆ 21:5)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}