{"uniqueid":"20251026083610_71b2c766","date":"2022-11-19","title":"ನೀವು ನದಿಗಳ ಮೂಲಕ ಹಾದುಹೋದಾಗ!","key_verse":"23_43:2","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ನೀನು ಜಲರಾಶಿಯನ್ನು ಹಾದು ಹೋಗುವಾಗ ನಾನು ನಿನ್ನ ಸಂಗಡ ಇರುವೆನು; ನದಿಗಳನ್ನು ದಾಟುವಾಗ ಅವು ನಿನ್ನನ್ನು ಮುಣುಗಿಸವು; ಉರಿಯಲ್ಲಿ ನಡೆಯುವಾಗ ನೀನು ಕಂದದಿರುವಿ, ಜ್ವಾಲೆಯು ನಿನ್ನನ್ನು ದಹಿಸದು.\" (ಯೆಶಾಯ 43:2)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಿಂತ ನೀರನ್ನು ದಾಟುವುದು ಸುಲಭವಾಗಬಹುದು.  ಆದರೆ ಉಕ್ಕಿ ಹರಿಯುವ ನದಿಗಳನ್ನು ದಾಟುವುದು ಕಷ್ಟ, ಗುಡುಗು ಸದ್ದಿನಿಂದ ಘರ್ಜಿಸುತ್ತವೆ.  ಅವುಗಳನ್ನು ದಾಟಲು ಪ್ರಯತ್ನಿಸುವವರನ್ನು ಅವರು ಉರುಳಿಸುವ ಸಂದರ್ಭಗಳಿವೆ.  ಆದರೆ ಯೆಹೋವನು ತನ್ನ ಮಕ್ಕಳಿಗೆ ಅವರು ನದಿಗಳ ಮೂಲಕ ಹಾದುಹೋದಾಗ, ಅವರು ಮೇಲೆ ಹರಿಯುವುದಿಲ್ಲ ಎಂದು ಭರವಸೆ ನೀಡುತ್ತಾರೆ.\r\n\r\nಶ್ರೀಲಂಕಾದಲ್ಲಿ ತಮಿಳು ಕುಟುಂಬವೊಂದು ಸ್ಥಳೀಯರ ದಾಳಿಗೆ ಗುರಿಯಾಗಿತ್ತು.  ಮುಖ್ಯ ಬಾಗಿಲು ಒಡೆದು ಮನೆಯೊಳಗೆ ನುಗ್ಗಿದ್ದಾರೆ.  ವಯಸ್ಸಾದ ಪೋಷಕರು ಮತ್ತು ಅವರ ಇಬ್ಬರು ಹೆಣ್ಣುಮಕ್ಕಳು ಒಂದು ಕೋಣೆಗೆ ಹೋಗಿ ಮೊಣಕಾಲುಗಳ ಮೇಲೆ ಪ್ರಾರ್ಥಿಸಲು ಪ್ರಾರಂಭಿಸಿದರು.\r\n\r\nಜನಸಮೂಹವು ತಮ್ಮನ್ನು ಕೊಂದು ತಮ್ಮ ಮಕ್ಕಳನ್ನು ನಿಂದಿಸಿ ತಮ್ಮ ಜೀವನವನ್ನು ಶಾಶ್ವತವಾಗಿ ಹಾಳುಮಾಡುತ್ತದೆ ಎಂಬ ಭಯದಿಂದ ಪೋಷಕರು ತಮ್ಮ ಹೃದಯದಲ್ಲಿ ತುಂಬಾ ತೊಂದರೆಗೀಡಾಗಿದ್ದರು.  ಆದರೆ ಕರ್ತನು ಅಂತಹ ಪರಿಸ್ಥಿತಿಯನ್ನು ಅನುಮತಿಸಲಿಲ್ಲ.  ನದಿಗಳು ಹರಿಯುವುದಿಲ್ಲ ಎಂದು ಭರವಸೆ ನೀಡಿದ ದೇವರು ಅವರನ್ನು ರಕ್ಷಿಸಲು ಶಕ್ತನಾಗಿದ್ದನು.  ಆ ಕ್ಷಣವೇ ಬೇರೆ ಯಾವುದೋ ಕಾರಣಕ್ಕೆ ಪೊಲೀಸ್ ವ್ಯಾನ್ ಆ ಸ್ಥಳಕ್ಕೆ ಬಂದಿದ್ದು, ದಂದೆ ಅವರನ್ನು ಹಿಡಿಯಲು ಯೋಚಿಸಿ ಸ್ಥಳದಿಂದ ಪರಾರಿಯಾಗಿದ್ದರು.  ಹೀಗಾಗಿ, ಕುಟುಂಬವನ್ನು ರಕ್ಷಿಸಲ್ಪಾಟ್ಟಿತು, ಮತ್ತು ಕುಟುಂಬವು ಕರ್ತನಿಂದ ಅಂತಹ ಅದ್ಭುತವಾದ ರಕ್ಷಿಸಿದಕ್ಕಾಗಿ ಯೆಹೋವನಿಗೆ ಧನ್ಯವಾದ ಮತ್ತು ಸ್ತುತಿಸಲಾಯಿತು.  ಯೆಹೋವನು ಬದಲಾಗದ ಸಾನಿಧ್ಯಾನವು ಯಾವಾಗಲೂ ನಿಮ್ಮೊಂದಿಗೆ ಇರುವುದರಿಂದ, ನದಿಗಳು ಎಂದಿಗೂ ನಿಮ್ಮ ಮೇಲೆ ಹರಿಯುವುದಿಲ್ಲ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ;  “ನಿನ್ನ ಮಗ್ಗುಲಲ್ಲಿ ಸಾವಿರ ಜನರು, ನಿನ್ನ ಬಲಗಡೆಯಲ್ಲಿ ಹತ್ತುಸಾವಿರ ಜನರು ಸತ್ತುಬಿದ್ದರೂ ನಿನಗೇನೂ ತಟ್ಟದು.\" (ಕೀರ್ತನೆಗಳು 91:7)\r\n\r\nಇಂದು, ನೀವು ಭಾರೀ ಉಬ್ಬರವಿಳಿತಗಳನ್ನು ಎದುರಿಸುತ್ತಿರಬಹುದು ಅಥವಾ ವಿಶಾಲವಾದ ಸಮುದ್ರದ ಮುಂದೆ ನಿಂತಿರಬಹುದು.  ಅಲೆಗಳು ನಿಮ್ಮನ್ನು ಮುನುಗಿಸಲು  ಮತ್ತು ಎಸೆಯಲು ಮತ್ತು ನಿಮ್ಮ ಮೇಲೆ ಹರಿಯಲು ಸಿದ್ಧವಾಗಿರಬಹುದು.  ಆದರೆ ಭಯಪಡಬೇಡಿ.  ಕರ್ತನ ಸಾನಿಧ್ಯಾನ;  ನೀವು ನೀರಿನ ಮೂಲಕ ಹಾದುಹೋದಾಗ ನಿಮ್ಮೊಂದಿಗೆ ಇರುವುದಾಗಿ ಯಾರು ಭರವಸೆ ನೀಡಿದರು;  ಎಲ್ಲಾ ಸಮಯದಲ್ಲೂ ನಿಮ್ಮೊಂದಿಗೆ ಇರುತ್ತದೆ.  ನದಿಗಳು ಭಯಾನಕ ಮತ್ತು ಬೆದರಿಸುವಂತೆ ಕಾಣಿಸಬಹುದು.  ಆದರೆ ಕರ್ತನು ನಿಮ್ಮೊಂದಿಗಿರುವುದರಿಂದ ಅವು ಎಂದಿಗೂ ನಿಮ್ಮ ಮೇಲೆ ಹರಿಯುವುದಿಲ್ಲ.\r\n\r\nಕರ್ತನು ಮೋಶೆಗೆ ಹೇಳಿದನು;  “ನೀವು ಶತ್ರುಗಳೊಡನೆ ಯುದ್ಧಕ್ಕೆ ಹೊರಟಾಗ ಅವರ ಕಡೆ ಕುದುರೆಗಳೂ ರಥಗಳೂ ನಿಮಗಿಂತ ಹೆಚ್ಚಾದ ಕಾಲ್ಬಲವೂ ಇರುವದನ್ನು ಕಂಡರೆ ಹೆದರಬಾರದು. ಐಗುಪ್ತದೇಶದಿಂದ ನಿಮ್ಮನ್ನು ಬಿಡಿಸಿದ ನಿಮ್ಮ ದೇವರಾದ ಯೆಹೋವನು ನಿಮ್ಮ ಕಡೆ ಇದ್ದಾನಲ್ಲಾ.” (ಧರ್ಮೋಪದೇಶಕಾಂಡ 20:1).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಹಲವಾರು ಹೋರಾಟಗಳನ್ನು ಎದುರಿಸಬೇಕಾಗಿದ್ದರೂ ಅಥವಾ ವಿರೋಧಿಗಳ ಬಹುಸಂಖ್ಯೆಯನ್ನು ಎದುರಿಸಬೇಕಾಗಿದ್ದರೂ ಸಹ, ಕರ್ತನಾದ ಯೇಸು ನಿಮ್ಮ ವಕೀಲನಾಗಿರುತ್ತಾನೆ ಆದರೆ ಅವನು ನಿಮ್ಮ ಯುದ್ಧಗಳನ್ನು ಸಹ ಮಾಡುತ್ತಾನೆ.  ಯುಗದ ಅಂತ್ಯದ ವರೆಗೂ ತಾನು ಯಾವಾಗಲೂ ನಿಮ್ಮೊಂದಿಗಿದ್ದೇನೆ ಎಂದು ಹೇಳಿದ ಕರ್ತನು ನಂಬಿಗಸ್ತನಾಗಿರುತ್ತಾನೆ ಮತ್ತು ಯಾವಾಗಲೂ ತನ್ನ ವಾಗ್ದಾನವನ್ನು ಮಾಡುತ್ತಾನೆ (ಮತ್ತಾಯನು 28:20).\r\n\r\n*ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:-“ನೀನಂತು ಹೆದರಬೇಡ,"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ನಾನೇ ನಿನ್ನೊಂದಿಗಿದ್ದೇನೆ; ದಿಗ್ಭ್ರಮೆಗೊಳ್ಳದಿರು, ನಾನೇ ನಿನ್ನ ದೇವರು; ನಾನು ನಿನ್ನನ್ನು ಬಲಪಡಿಸುತ್ತೇನೆ; ಹೌದು, ನಿನಗೆ ಸಹಾಯಕೊಡುತ್ತೇನೆ; ನನ್ನ ಧರ್ಮದ ನಿನಗೆ ಆಧಾರಮಾಡುತ್ತೇನೆ.\" (ಯೆಶಾಯ 41:9,10)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}