{"uniqueid":"20251026083614_71b2c765","date":"2022-11-18","title":"ನೀವು ನೀರಿನ ಮೂಲಕ ಹಾದುಹೋದಾಗ!","key_verse":"23_43:2","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ನೀನು ಜಲರಾಶಿಯನ್ನು ಹಾದು ಹೋಗುವಾಗ ನಾನು ನಿನ್ನ ಸಂಗಡ ಇರುವೆನು; ನದಿಗಳನ್ನು ದಾಟುವಾಗ ಅವು ನಿನ್ನನ್ನು ಮುಣುಗಿಸವು; ಉರಿಯಲ್ಲಿ ನಡೆಯುವಾಗ ನೀನು ಕಂದದಿರುವಿ, ಜ್ವಾಲೆಯು ನಿನ್ನನ್ನು ದಹಿಸದು. ”(ಯೆಶಾಯ 43:2)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಮೋಶೆಯೂ ಇಸ್ರಾಯೇಲ್‌ ಜನರೆಲ್ಲರೂ ಕೆಂಪು ಸಮುದ್ರದ ತೀರದಲ್ಲಿದ್ದರು.  ಅವರ ಮುಂದೆ ವಿಶಾಲವಾದ ಕೆಂಪು ಸಮುದ್ರವಿತ್ತು ಮತ್ತು ಸಮುದ್ರದ ನೀರಿನಲ್ಲಿ ಹೇಗೆ ಹಾದುಹೋಗಬೇಕೆಂದು ಅವರಿಗೆ ತಿಳಿದಿಲ್ಲವೇ?  ಇಸ್ರಾಯೇಲ್ಯರಿಗೆ ಇದು ಅಸಾಧ್ಯವಾದ ಕೆಲಸವಾಗಿತ್ತು;  ಯುವಕರು ಮತ್ತು ಹಿರಿಯರು ಸೇರಿದಂತೆ ಅವರಲ್ಲಿ ಸುಮಾರು ಎರಡು ಮಿಲಿಯನ್ ಇದ್ದರು.\r\n\r\nಆದರೆ ಕರ್ತನು ಆ ದೊಡ್ಡ ಕೆಂಪು ಸಮುದ್ರವನ್ನು ಮೋಶೆಯ ಕೋಲಿನ ಮೂಲಕ ವಿಭಾಗಿಸಿದನು.  ಇಸ್ರಾಯೇಲ್ಯರು ನೀರಿನ ಮೂಲಕ ಹಾದುಹೋದಾಗ, ಯೆಹೋವನ ಸಾನಿಧ್ಯಾನವು ಅವರೊಂದಿಗೆ ನಡೆಯುವುದನ್ನು ಅವರು ಅನುಭವಿಸಿದರು.  ಕೀರ್ತನೆಗಾರ ದಾವೀದನು ತನ್ನ ಅನುಭವವನ್ನು ಈ ಕೆಳಗಿನಂತೆ ದಾಖಲಿಸುತ್ತಾನೆ: “ನಿಶ್ಚಯವಾಗಿ ಪ್ರವಾಹವು ನಮ್ಮನ್ನು ಬಡುಕೊಂಡು ಹೋಗುತ್ತಿತ್ತು; ನದಿಯು ನಮ್ಮನ್ನು ಮುಣುಗಿಸುತ್ತಿತ್ತು; ಮೀರಿದ ಪ್ರವಾಹವು ನಮ್ಮನ್ನು ಮುಣುಗಿಸಿಬಿಡುತ್ತಿತ್ತು.\" (ಕೀರ್ತನೆಗಳು 124:4-5)  ದಾವೀದನು ಹೇಳುವ ಮೂಲಕ ಯೆಹೋವನಿಗೆ ಧನ್ಯವಾದ ಮುಂದುವರಿಸುತ್ತಾನೆ;  \"ನಮ್ಮನ್ನು ಅವರ ಹಲ್ಲುಗಳಿಗೆ ಬಲಿಯಾಗಿ ಕೊಡದ ಕರ್ತನು ಧನ್ಯನು\".\r\n\r\nಇಸ್ರಾಯೇಲ್‌ ಜನರು ಕೂಡ ಇನ್ನೊಂದು ಬಾರಿ ನೀರನ್ನು ದಾಟಬೇಕಿತ್ತು.  ಅದು ಯೊರ್ದನ್ ನದಿ;  ಇದು ಸುಗ್ಗಿಯ ಸಂಪೂರ್ಣ ಸಮಯದಲ್ಲಿ ತನ್ನ ಎಲ್ಲಾ ದಡಗಳನ್ನು ಮೀರಿ ಹರಿಯುತ್ತದೆ.  ಅದರ ಧುಮ್ಮಿಕ್ಕುವ ನೀರಿನಿಂದ, ಅದು ದಾಟಲು ಪ್ರಯತ್ನಿಸುವ ಯಾರನ್ನಾದರೂ ಅಳಿಸಿಹಾಕುತ್ತದೆ.  ಈ ಕಾರಣಕ್ಕಾಗಿ, ಇದನ್ನು ಸಾವಿನ ನದಿ ಎಂದೂ ಕರೆಯುತ್ತಾರೆ.  ಆದರೆ ಆ ನದಿಯನ್ನು ದಾಟಲು ಇಸ್ರಾಯೇಲ್ಯರು ಏನು ಮಾಡಿದರು ಗೊತ್ತಾ?  ಅವರು ಕರ್ತನ ಮಂಜೂಷವನ್ನು ಹೊರುವ ಯಾಜಕರನ್ನು ಯೊರ್ದನ್ ನೀರಿನಲ್ಲಿ ತಮ್ಮ ಪಾದಗಳನ್ನು ಇಡುವಂತೆ ಮಾಡಿದರು.  ಯೊರ್ದನ್ ನದಿಯ ನೀರು ಕಡಿದು ರಾಶಿಯಾಗಿ ನಿಂತಿತು.  ನಿಮ್ಮ ಮನಸ್ಸಿನಲ್ಲಿ ಆ ಸನ್ನಿವೇಶವನ್ನು ಕಲ್ಪಿಸಿಕೊಳ್ಳುವುದು ತುಂಬಾ ಅದ್ಭುತವಾಗಿದೆ.  ಮತ್ತು ಒಮ್ಮೆ ನೀರು ರಾಶಿಯಾಗಿ ನಿಂತಿತು, ಇಸ್ರಾಯೇಲ್ಯರು ಎಲ್ಲಾ ಗಾಂಭೀರ್ಯದಿಂದ ನಡೆದು ಯೊರ್ದನ್ ನದಿಯನ್ನು ದಾಟಿದರು.\r\n\r\nಇಂದು, ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಸಂಕಟ ಮತ್ತು ಅವಮಾನದ ನೀರಿನಿಂದ ನೀವು ಸುತ್ತಾಡುತ್ತಿದ್ದೀರಾ?  ಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ;  “ಕರ್ತನು ಕಷ್ಟವನ್ನೂ ಶ್ರಮವನ್ನೂ ನಿಮಗೆ ಅನ್ನಪಾನಗಳನ್ನಾಗಿ ಕೊಟ್ಟರೂ ನಿಮ್ಮ ಬೋಧಕನು ಇನ್ನು ಮರೆಯಾಗಿರನು, ನಿಮ್ಮ ಬೋಧಕನನ್ನು ಕಣ್ಣಾರೆ ಕಾಣುವಿರಿ; ನೀವು ಬಲಕ್ಕಾಗಲಿ ಎಡಕ್ಕಾಗಲಿ ತಿರುಗಿಕೊಳ್ಳುವಾಗ ಇದೇ ಮಾರ್ಗ, ಇದರಲ್ಲೇ ನಡೆಯಿರಿ ಎಂದು ನಿಮ್ಮ ಹಿಂದೆ ಆಡುವ ಮಾತು ನಿಮ್ಮ ಕಿವಿಗೆ ಬೀಳುವದು.\" (ಯೆಶಾಯ 30:20-21)\r\n\r\nಎಲೀಯನು ಮತ್ತು ಎಲೀಷರು ದಾಟಬೇಕಾದ ಇನ್ನೊಂದು ನೀರು ಇತ್ತು.  ಮತ್ತು ನೀರನ್ನು ವಿಭಜಿಸಲು ಮತ್ತು ಅವರು ದಾಟಲು ಎಲಿಯನು ತನ್ನ ನಿಲುವಂಗಿಯನ್ನು ಸುತ್ತಿಕೊಳ್ಳಬೇಕಾಗಿತ್ತು ಮತ್ತು ನೀರನ್ನು ಹೊಡೆಯಬೇಕಾಗಿತ್ತು.  ಆ ನಿಲುವಂಗಿಯು ವರಗಳು ಮತ್ತು ಆತ್ಮನ ಶಕ್ತಿಯ ಸಂಕೇತವಾಗಿದೆ.  ಜೀವನದ ಹೋರಾಟಗಳನ್ನು ದಾಟಲು ನಿಮಗೆ ಪವಿತ್ರಾತ್ಮನ ಶಕ್ತಿಯೂ ಬೇಕು.  ದೇವರ ಮಕ್ಕಳೇ, ಪ್ರಕ್ಷುಬ್ಧ ನೀರು ನಿಮ್ಮ ಮೇಲೆ ಹರಿಯುವುದಿಲ್ಲ.  ಅಥವಾ ಈ ಜೀವನದ ಹೋರಾಟಗಳು ನಿಮ್ಮನ್ನು ಜಯಿಸುವುದಿಲ್ಲ, ಏಕೆಂದರೆ ಕರ್ತನು ನಿಮ್ಮೊಂದಿಗೆ ನಡೆಯುತ್ತಿದ್ದಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ: “ಮನುಷ್ಯರು ನಮ್ಮ ತಲೆಗಳ ಮೇಲೆಯೇ ತಮ್ಮ ರಥಗಳನ್ನು ಹಾಯಿಸುವಂತೆ ಮಾಡಿದಿ. ನಾವು ಬೆಂಕಿಯನ್ನೂ ನೀರನ್ನೂ ದಾಟಬೇಕಾಯಿತು; ಆದರೂ ಸುಸ್ಥಿತಿಗೆ ನಮ್ಮನ್ನು ಪಾರುಗಾಣಿಸಿದ್ದೀ. \" (ಕೀರ್ತನೆಗಳು 66:12)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}