{"uniqueid":"20251026072840_1059335a","date":"2025-05-31","title":"ద్విమనస్కుడు!","key_verse":"59_1:7","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ద్విమనస్కుడైన మనుష్యుడు, తన సమస్త మార్గములయందు అస్థిరుడైయుండును\" (యాకోబు. 1:7)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ప్రభువు వద్ద ప్రార్దించుటకు మన యొక్క మనస్సును ఏకమనస్సుగా ఉంచుకొనుట ఆవశ్యము. ప్రార్థనకు విరోధముగా వచ్చుచున్న సమస్త ఆటంకములను తీర్మానముతో మనము వైతొలగించుట అవశ్యము. ప్రార్ధనా గ్రహింపును పరిస్థితిని మనము కలుగజేసుకొనుటకు తప్పిపోయినట్లయితే మనము బలముగా ప్రార్థించలేము.\r\n\r\nఒక జంతువు ప్రదర్శనయందు ఉంచబడియున్న వింతైన ఒక తోడేళ్లను చూచుటకు విస్తారమైన ప్రజలు వచ్చిరి. ఆ తోడేళ్లునకు రెండు తలలు ఉండెను. దాని తోక ఉండవలసిన స్థలమునందు మరొక్క తల ఉండెను. ఇరువైపులా కన్నులు ఉండెను. ఇరువైపులా నోరు ఉండెను.\r\n\r\nవింతైన ఆ తోడేలు అనేకులను ఆకర్షించి ఉండుట చేత, దాని పరిస్థితి దౌర్భాగ్యముగా ఉండెను. అది పరిగెత్తుటకు ప్రయత్నించినప్పుడు ముందు కాళ్లు ఒక దిశకును, వెనుకటి కాళ్లు దానికి భిన్నమైన దిశకును వెళ్ళుట చేత ఆ తోడేళ్లు ఎటువైపులా వెళ్లలేక పోయెను. అనేకులు ప్రార్థన సమయమునందు రెండు తలకాయులు గల ఇట్టి తోడేళ్లేవలే ఉన్నారు. ఒకవైపున వారు దేవుని యొక్క ప్రసన్నతను కోరుచున్నారు. మరోవైపున లోక చింతల చేత నింపబడుచున్నారు.\r\n\r\nకొందరి శరీరము, దేవుని తట్టునకు తిరిగియున్నది. అయితే ప్రాణము, ఆ దినమునకు జరిగించవలసిన కార్యములుతట్టు తిరుగుచున్నది. ఒకవైపున పరిశుద్ధ గ్రహింపును కలిగియున్నారు. మరోవైపున పాపము చేయుటకు కావలసిన ప్రణాళికలను వేయిచున్నారు.\r\n\r\nఅపోస్తులుడైన యాకోబు వ్రాయుచున్నాడు, \"మీలో ఎవనికైనను జ్ఞానము కొదువగా ఉన్నయెడల, అతడు ఎవనిని గద్దింపక అందరికిని ధారాళముగ దయచేయువాడైన దేవుని అడుగవలెను; అప్పుడది అతనికి అనుగ్రహింపబడును. అయితే అతడు ఏమాత్రమును సందేహింపక విశ్వాసముతో అడుగవలెను; సందేహించువాడు గాలిచేత రేపబడి యెగిరిపడు సముద్ర తరంగమును పోలియుండును. అట్టి మనుష్యుడు ప్రభువువలన తనకేమైనను దొరుకునని తలంచుకొనరాదు. గనుక ద్విమనస్కుడైనవాడు, తన సమస్త మార్గములయందు అస్థిరుడు\" (యాకోబు. 1:5,6,7,8)\r\n\r\nమీ జీవితమునందు ప్రార్ధించుటకు అడ్డుపడేటువంటి ఆటంకములు ఏమిటి? మీ కుటుంబ పరిస్థితుల వలన వచ్చుచున్న ఆటంకములా? లేక ఇతరుల వలన మీకు ఏర్పడుచున్న ఆటంకములా? లేక ద్విమనస్కులై ఉండుట చేత వచ్చుచున్న ఆటంకములా? పాపము చేసి వాదించబడుచు నేరారోపణ చేయుచున్న మనస్సాక్షి వలన వచ్చుచున్న ఆటంకములా?\r\n\r\nఎట్టి ఆటంకములైనను సరే, నేడు తీర్మానముతోను, వైరాగ్యముతోను అట్టి ఆటంకములను ఎత్తి పడవేయుడి. మీరు ఎంతమాత్రమైనను సందేహింపక విశ్వాసముతో ప్రభువు వద్ద అడుగుడి. అప్పుడు అది మీకు అనుగ్రహింపబడును. దేవుని బిడ్డలారా, ప్రార్థనా జీవితమునందు ముందుకు సాగిపోవుడి. దేవుని యొక్క ప్రసన్నత మిమ్ములను ఆవరించున గాక!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["నేటి ధ్యానమునకై: \"మీ దోషములు మీకును, మీ దేవునికిని అడ్డముగా వచ్చెను; మీ పాపములు, ఆయన ముఖమును మీకు మరుగుపరచెను గనుక ఆయన ఆలకింపకున్నాడు\" (యెషయా. 59:2)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}