{"uniqueid":"20251026083618_71b2c764","date":"2022-11-17","title":"ನೀರಿನ ಹೊರಗೆ!","key_verse":"2_2:10","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಏದೆನ್ ಸೀಮೆಯಲ್ಲಿ ಒಂದು ನದಿ ಹುಟ್ಟಿ ಆ ವನವನ್ನು ತೋಯಿಸುತ್ತಿತ್ತು. ಅದು ಆಚೇ ಕಡೆಯಲ್ಲಿ ಒಡೆದು ನಾಲ್ಕು ಶಾಖೆಗಳಾಯಿತು.\" (ವಿಮೋಚನಕಾಂಡ 2:10)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಮೋಶೆಯ ಗ್ರಂಥದಲ್ಲಿ ಗಮನಾರ್ಹ ಮತ್ತು ಅಳಿಸಲಾಗದ ಭಾಗವನ್ನು ಹೊಂದಿದೆ.  ದೇವರ ಆತ್ಮನಿಂದ ತುಂಬಿದ ಅವರು ಬೈಬಲ್‌ನ ಮೊದಲ ಐದು ಪುಸ್ತಕಗಳನ್ನು ಬರೆದರು.  ಅವರು ನೂರ ಇಪ್ಪತ್ತು ವರ್ಷಗಳವರೆಗೆ ಬದುಕಿದ್ದರು.  ನೂರ ಇಪ್ಪತ್ತು ವರ್ಷಗಳ ಅವನ ಸಂಪೂರ್ಣ ಜೀವನವನ್ನು ನಲವತ್ತು ವರ್ಷಗಳ ಮೂರು ಭಾಗಗಳಾಗಿ ವಿಂಗಡಿಸಲಾಗಿದೆ.\r\n\r\nಮೊದಲ ನಲವತ್ತು ವರ್ಷಗಳಲ್ಲಿ, ಅವರು ಫರೋಹನ ಮಗಳ ಮಗ ಎಂದು ಕರೆಯಲ್ಪಟ್ಟರು ಮತ್ತು ಅರಮನೆಯಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದನು.  ಫರೋಹನ ಮಗಳು ಅವನನ್ನು ನೈಲ್ ನದಿಯ ಪಕ್ಕದಲ್ಲಿ ಕಂಡುಕೊಂಡಳು ಮತ್ತು ಅವನನ್ನು ತನ್ನ ಸ್ವಂತ ಮಗನಾಗಿ ದತ್ತು ಪಡೆದಳು.  \"ಮೋಶೆಯು ಐಗುಪ್ತದೇಶದವರ ಸರ್ವವಿದ್ಯೆಗಳಲ್ಲಿಯೂ ಉಪದೇಶಹೊಂದಿ ಮಾತುಗಳಲ್ಲಿಯೂ ಕಾರ್ಯಗಳಲ್ಲಿಯೂ ಸಮರ್ಥನಾದನು.\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 7:22)\r\n\r\nಮೋಶೆಯು ನಲವತ್ತು ವರ್ಷದವನಾಗಿದ್ದಾಗ, ಅವನು ತನ್ನ ಜನರ ಹೊರೆ ಮತ್ತು ಕಷ್ಟಗಳನ್ನು ನೋಡಿದನು.  ಐಗುಪ್ತನವನು ತನ್ನ ಸಹೋದರರಲ್ಲಿ ಒಬ್ಬನಾದ ಇಬ್ರಿಯನನ್ನು ಹೊಡೆಯುವುದನ್ನು ಅವನು ನೋಡಿದನು ಮತ್ತು ಅವನು ಐಗುಪ್ತನವರನ್ನು ಕೊಂದು ಮರಳಿನಲ್ಲಿ ಬಚ್ಚಿಟ್ಟನು. ಫರೋಹನು ಈ ವಿಷಯವನ್ನು ಕೇಳಿದಾಗ ಮೋಶೆಯನ್ನು ಕೊಲ್ಲಲು ಪ್ರಯತ್ನಿಸಿದನು.  ಆದರೆ ಮೋಶೆಯು ಫರೋಹನ ಮುಖದಿಂದ ಓಡಿಹೋಗಿ ಮಿದ್ಯಾನ್ ದೇಶದಲ್ಲಿ ವಾಸಿಸಿದನು;  ಮುಂದಿನ ನಲವತ್ತು ವರ್ಷಗಳ ಕಾಲ ತನ್ನ ಮಾವನ ಕುರಿಗಳನ್ನು ಮೇಯಿಸುತ್ತಿದ್ದನು.\r\n\r\nಮತ್ತು ತನ್ನ ಜೀವನದ ಕೊನೆಯ ನಲವತ್ತು ವರ್ಷಗಳಲ್ಲಿ, ಮೋಶೆಯು ಇಸ್ರಾಯೇಲ್ಯರನ್ನು ಐಗುಪ್ತ ದಾಸ್ಯದಿಂದ ಕರೆದೊಯ್ದನು ಮತ್ತು ಅವರನ್ನು ವಾಗ್ದಾನದ ಕಾನಾನ್ ದೇಶದ ಕಡೆಗೆ ಕರೆದೊಯ್ದನು.  ಇಡೀ ಪ್ರಯಾಣವು ಬಹಳ ಘಟನಾತ್ಮಕ ಮತ್ತು ಅವಿಸ್ಮರಣೀಯವಾಗಿದೆ ಎಂದು ಸಾಬೀತಾಯಿತು.  ಇಸ್ರಾಯೇಲ್ಯರು ಆಕಾಶದಲ್ಲಿ ಮೇಘಸ್ತಂಭ ಮತ್ತು ಅಗ್ನಿಸ್ಥಂಭಗಳು ಮತ್ತು ನೆಲದ ಮೇಲೆ ಮೋಶೆ ಮತ್ತು ಆರೋನರಿಂದ ನಡೆಸಲ್ಪಟ್ಟರು.  ಇಸ್ರಾಯೇಲ್ಯರನ್ನು ಮುನ್ನಡೆಸುವಾಗ ಮೋಶೆಗೆ ಎರಡು ಮಹೋನ್ನತ ಅನುಭವಗಳಿದ್ದವು;  ದೇವರ ಮಹಿಮೆಯನ್ನು ನೋಡುವುದು (ವಿಮೋಚನಕಾಂಡ 33:21), ಮತ್ತು ದೇವರು ಅವನೊಂದಿಗೆ ಮುಖಾಮುಖಿಯಾಗಿ ಮಾತನಾಡುವುದು (ವಿಮೋಚನಕಾಂಡ 33:9).\r\n\r\nನಂತರದ ವರ್ಷಗಳಲ್ಲಿ ಅಂತಹ ಅದ್ಭುತ ಅನುಭವಗಳನ್ನು ಹೊಂದಿದ್ದ ಮೋಶೆಯ ಶೈಶವಾವಸ್ಥೆಯನ್ನು ನೋಡಿ.  ಅವನ ತಾಯಿ ಅವನನ್ನು ಉಳಿಸಲು ಪ್ರಯತ್ನಿಸಿದಳು, ಬುಲ್ರಶ್ಗಳ ಪೆಟ್ಟಿಗೆಯನ್ನು ಮಾಡಿ, ಅದನ್ನು ನದಿಯ ದಡದಲ್ಲಿ ಇಟ್ಟಿದ್ದ ಆಪು ಪೆಟ್ಟಿಗೆಯಲ್ಲಿ ಇರಿಸಿದಳು. ಮತ್ತು ಆ ತಾಯಿಯ ಉಳಿಸುವ ಕ್ರಿಯೆಯಿಂದಾಗಿ ಎಲ್ಲಾ ಇಸ್ರಾಯೇಲ್ಯರು ತಮ್ಮ ಬಂಧನದಿಂದ ವಿಮೋಚನೆಗೊಂಡರು.  ಆ ಆಪು ಪೆಟ್ಟಿಗೆ ಶಿಶು ಮೋಶೆಗೆ ಮಾತ್ರ ಸ್ಥಳವನ್ನು ಹೊಂದಿತ್ತು – ಮತ್ತು ಅದು ಅವನ ಜೀವವನ್ನು ಉಳಿಸಿತು ಮತ್ತು ಅವನನ್ನು ರಕ್ಷಿಸಿತು.\r\n\r\nಪ್ರವಾಹದ ನೀರಿನಿಂದ ತನ್ನ ಜನರನ್ನು ರಕ್ಷಿಸಿದ ಇನ್ನೊಂದು ನಾವೆಯ ಬಗ್ಗೆ ನಾವು ಓದುತ್ತೇವೆ;  ಅದು ನೋಹನು ಕಟ್ಟಿಸಿದ ನಾವೇಯು .  ಅವನು ತನ್ನ ಇಡೀ ಕುಟುಂಬಕ್ಕಾಗಿ ಮತ್ತು ಎಲ್ಲಾ ಪ್ರಾಣಿಗಳು ಮತ್ತು ಪಕ್ಷಿಗಳಿಗಾಗಿ ಆ ನಾವೆಯನ್ನು ನಿರ್ಮಿಸಿದನು.  ಮತ್ತು ಆ ನಾವೆಯ ಕಾರಣ, ನೋಹನ ಕುಟುಂಬದ ಎಲ್ಲಾ ಎಂಟು ಸದಸ್ಯರು ರಕ್ಷಿಸಲ್ಪಟ್ಟರು.\r\n\r\nಮತ್ತು ಇನ್ನೊಂದು ನಾವೆ ಇದೆ;  ಜೀವಂತ ನಾವೆ;  ಕ್ರಿಸ್ತ ಯೇಸುವಿನ ಮಂಜೂಷ.  ಅದು ರಕ್ಷಣೆಯ ನಾವೇಯು ಮತ್ತು ಇದು ಕಲ್ವಾರಿಯಲ್ಲಿ ಚೆಲ್ಲುವ ಅಮೂಲ್ಯ ರಕ್ತದಿಂದ ಮಾಡಲ್ಪಟ್ಟಿದೆ.  ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸುವಿನ ಗಾಯಗಳು ಆ ಮಂಜೂಷದ ಮೆಟ್ಟಿಲುಗಳಾಗಿವೆ.  ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಆ ನಾವೆಯಲ್ಲಿ ಕಂಡುಬರುತ್ತೀರಿ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:“ಆತನ ಮಗನಿಗೆ ಮುದ್ದಿಡಿರಿ; ಇಲ್ಲವಾದರೆ ಆತನ ಕೋಪವು ಬೇಗನೆ ಪ್ರಜ್ವಲಿಸಲು ನೀವು ದಾರಿಯಲ್ಲೇ ನಾಶವಾದೀರಿ. ಆತನ ಮರೆಹೊಕ್ಕವರೆಲ್ಲರು ಧನ್ಯರು.\" (ಕೀರ್ತನೆಗಳು 2:12"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}