{"uniqueid":"20251026083622_71b2c763","date":"2022-11-16","title":"ಜ್ಞಾನದ ಬುಗ್ಗೆ!","key_verse":"20_18:4","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಸತ್ಪುರುಷನ ನುಡಿಯು ಆಳವಾದ ನೀರು, ಜ್ಞಾನದ ಬುಗ್ಗೆ, ಹರಿಯುವ ತೊರೆ.\" (ಜ್ಞಾನೋಕ್ತಿಗಳು 18:4)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಅರಸನಾದ ಸೋಲೋಮೋನನು, ಅವನ ಬುದ್ಧಿವಂತಿಕೆಯು ಪ್ರಪಂಚದ ಎಲ್ಲಾ ಜ್ಞಾನಿಗಳಿಗಿಂತ ದೊಡ್ಡದಾಗಿದೆ;  ಬುದ್ಧಿವಂತಿಕೆಯನ್ನು ಬುಗ್ಗೆ ಮತ್ತು ಹರಿಯುವ ನದಿಗೆ ಹೋಲಿಸುತ್ತದೆ.  ವಾಸ್ತವವಾಗಿ, ದೇವರ ಜ್ಞಾನವು ಪರಲೋಕದ ನದಿಯಿಂದ ಹರಿಯುತ್ತದೆ.\r\n\r\nಲೌಕಿಕ ಜ್ಞಾನವು ಮತ್ತು ಆತ್ಮಿಕ ಜ್ಞಾನವು ಇದೆ.  ಮತ್ತು ದೇವರು ತನ್ನ ಮಕ್ಕಳಿಗೆ ಎಲ್ಲಾ ಜ್ಞಾನವನ್ನು ನೀಡುತ್ತಾನೆ.  ನೀವು ಪಾರಿವಾಳಗಳಂತೆ ಕಪಟವಿಲ್ಲದವರಾಗಿದ್ದರೂ, ನೀವು ಸಹ ಸರ್ಪಗಳಂತೆ ಬುದ್ಧಿವಂತರಾಗಿರಬೇಕು.\r\n\r\nಸಣ್ಣಪುಟ್ಟ ಕೆಲಸಗಳಿಗೂ ಬುದ್ಧಿವಂತಿಕೆ ಬೇಕು.  ನೀವು ಮಾತನಾಡುವ ಮತ್ತು ಬುದ್ಧಿವಂತಿಕೆಯಿಂದ ಕೆಲಸಗಳನ್ನು ಮಾಡಿದರೆ, ನಿಮ್ಮ ಯಾವುದೇ ಮಾತುಗಳು ಅಥವಾ ಕಾರ್ಯಗಳಿಗಾಗಿ ನೀವು ಎಂದಿಗೂ ವಿಷಾದಿಸಬೇಕಾಗಿಲ್ಲ.  ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಎಂದಿಗೂ ತನ್ನ ಯಾವುದೇ ಮಾತುಗಳನ್ನು ಹಿಂತೆಗೆದುಕೊಳ್ಳಬೇಕಾಗಿಲ್ಲ ಅಥವಾ ಅವನ ಯಾವುದೇ ಹೇಳಿಕೆಗಳಿಗಾಗಿ ಕ್ಷಮೆಯಾಚಿಸಬೇಕಾಗಿಲ್ಲ.  ಏಕೆಂದರೆ ಅವನು ದೇವರ ಜ್ಞಾನದ ಮೂಲಕ ಪ್ರತಿಯೊಂದು ಮಾತನ್ನೂ ಹೇಳಿದನು.  ಮತ್ತು ಅವನು ನಿಮ್ಮ ಜ್ಞಾನದ ಬುಗ್ಗೆಯೂ ಆಗಿದ್ದಾನೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: \"ನಿಮ್ಮಲ್ಲಿ ಯಾವನಿಗಾದರೂ ಜ್ಞಾನ ಕಡಿಮೆಯಾಗಿದ್ದರೆ ಅವನು ದೇವರನ್ನು ಕೇಳಿಕೊಳ್ಳಲಿ, ಅದು ಅವನಿಗೆ ದೊರಕುವದು; ದೇವರು ಹಂಗಿಸದೆ ಎಲ್ಲರಿಗೂ ಉದಾರ ಮನಸ್ಸಿನಿಂದ ಕೊಡುವವನಾಗಿದ್ದಾನೆ.\" (ಯಾಕೋಬನು 1:5)\r\n\r\nಒಂದು ಸಾಮ್ರಾಜ್ಯವು ತನ್ನ ಸೈನ್ಯದಲ್ಲಿ ಅಪಾರ ಸಂಖ್ಯೆಯ ಸೈನಿಕರು ಮತ್ತು ಹೆಚ್ಚಿನ ಶಸ್ತ್ರಾಸ್ತ್ರಗಳು ಮತ್ತು ಮದ್ದುಗುಂಡುಗಳನ್ನು ಹೊಂದಿರಬಹುದು.  ಆದರೆ ಅವರು ಬುದ್ಧಿವಂತ ಯುದ್ಧ ತಂತ್ರವನ್ನು ಹೊಂದಿಲ್ಲದಿದ್ದರೆ, ಯುದ್ಧದ ಮುಂಭಾಗದಲ್ಲಿ ಅಪಾರ ಸೈನ್ಯ, ಶಸ್ತ್ರಾಸ್ತ್ರಗಳು ಮತ್ತು ಮದ್ದುಗುಂಡುಗಳು ಸಹ ಯಾವುದೇ ಪ್ರಯೋಜನವಾಗುವುದಿಲ್ಲ.  ಯಾರಾದರೂ ಮೇಲೆ ಪುಸ್ತಕಗಳನ್ನು ಓದಿರಬಹುದು ಮತ್ತು ಅನೇಕ ಪದವಿಗಳನ್ನು ಪಡೆದಿರಬಹುದು.  ಆದರೆ ಆ ಜ್ಞಾನವನ್ನು ಅಳವಡಿಸಿಕೊಳ್ಳುವ ವಿವೇಕವಿಲ್ಲದಿದ್ದರೆ ಆ ವಿದ್ಯೆಯಿಂದ ಪ್ರಯೋಜನವಿಲ್ಲ.  ದೇವರ ಮಕ್ಕಳೇ, ದೇವರ ಜ್ಞಾನ ಮತ್ತು ಆತನ ಸಲಹೆಗಳಿಗೆ ಅಂಟಿಕೊಳ್ಳಿ.\r\n\r\nನೀವು ಯಾವಾಗಲೂ ನಿಮ್ಮೊಂದಿಗೆ ತಪ್ಪು ಹುಡುಕಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವ ಕೆಲವರು ಹೊಂದಿರುತ್ತಾರೆ.  ಸೈತಾನನು ತಪ್ಪು ಹುಡುಕಲು, ದೂಷಿಸಲು ಮತ್ತು ನಿಮ್ಮ ಮಾತುಗಳು ಮತ್ತು ಕಾರ್ಯಗಳಿಂದ ನಿಮ್ಮನ್ನು ಕೆಳಗಿಳಿಸಲು ಅವಕಾಶಗಳನ್ನು ಹುಡುಕುತ್ತಿದ್ದಾನೆ.  ಅದಕ್ಕಾಗಿಯೇ ಸನ್ನಿವೇಶಗಳಿಗೆ ಜ್ಞಾನದ ರೀತಿಯಲ್ಲಿ ಪ್ರತಿಕ್ರಿಯಿಸಲು ನಿಮಗೆ ಸಹಾಯ ಮಾಡಲು ಬುದ್ಧಿವಂತಿಕೆಯ ಮನೋಭಾವದ ಅಗತ್ಯವಿದೆ.\r\n\r\nಅನೇಕ ಫರಿಸಾಯರು, ಸದ್ದುಕಾಯರು ಮತ್ತು ಶಾಸ್ತ್ರಿಗಳು ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ಹೇಗೆ ಸಿಕ್ಕಿಹಾಕಿಕೊಳ್ಳಬಹುದು ಮತ್ತು ದೋಷವನ್ನು ಕಂಡುಹಿಡಿಯಬಹುದು ಎಂದು ಸಂಚು ರೂಪಿಸಿದರು.  ಅವರು ಅವನಿಗೆ ಹಲವಾರು ಪ್ರಶ್ನೆಗಳನ್ನು ಕೇಳಿದರು;  ಶಿಷ್ಯರಿಗೆ ತೆರಿಗೆಯನ್ನು ಪಾವತಿಸುವುದು ಕಾನೂನುಬದ್ಧವಾಗಿದೆಯೇ (ಮತ್ತಾಯ 22: 15-22), ಅವರು ವ್ಯಭಿಚಾರದಲ್ಲಿ ಸಿಕ್ಕಿಬಿದ್ದ ಮಹಿಳೆಯನ್ನು ಕಲ್ಲಿನಿಂದ ಕೊಲ್ಲಬೇಕೇ (ಜಾನ್ 8: 4-5).  ಆದರೆ ಕರ್ತನು ಅವರಿಗೆ ದೇವರ ಜ್ಞಾನದಿಂದ ಪ್ರತಿಕ್ರಿಯಿಸಿದಾಗ, ಅವರೆಲ್ಲರೂ ಆಶ್ಚರ್ಯಚಕಿತರಾದರು ಮತ್ತು ಹೆಚ್ಚಿನ ಪ್ರಶ್ನೆಗಳನ್ನು ಕೇಳಲು ಧೈರ್ಯಮಾಡಿದರು.  ವಾಸ್ತವವಾಗಿ, ಕರ್ತನು ನಮ್ಮೆಲ್ಲರಿಗೂ ಅಂತಹ ಬುದ್ಧಿವಂತಿಕೆಯನ್ನು ವಾಗ್ದಾನ ಮಾಡಿದ್ದಾನೆ;  ಸವಾಲು ಮಾಡಲಾಗದ ಬುದ್ಧಿವಂತಿಕೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಆದರೆ ಮೇಲಣಿಂದ ಬರುವ ಜ್ಞಾನವು ಮೊದಲು ಪರಿಶುದ್ಧವಾದದ್ದು, ಆಮೇಲೆ ಸಮಾಧಾನಕರವಾದದ್ದು, ವಿನಯವುಳ್ಳದ್ದು, ಸಂತೋಷವಾಗಿ ಒಪ್ಪಿಕೊಳ್ಳುವಂಥದು, ಕರುಣೆ ಮುಂತಾದ ಒಳ್ಳೇ ಫಲಗಳಿಂದ ತುಂಬಿರುವಂಥದು ಆಗಿದೆ; ಅದರಲ್ಲಿ ಚಂಚಲವೂ ಕಪಟವೂ ಇಲ್ಲ.\" (ಯಾಕೋಬನು 3:17)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}