{"uniqueid":"20251026083626_71b2c761","date":"2022-11-14","title":"ನಿನಗೆ ಬಾಯಾರಿಕೆಯಾಗಿದೆಯೇ?","key_verse":"66_21:6","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆಗ ಸಿಂಹಾಸನದ ಮೇಲೆ ಕೂತಿದ್ದವನು – ಎಲ್ಲಾ ನೆರವೇರಿತು; ನಾನೇ ಆದಿಯೂ ಅಂತವೂ ಪ್ರಾರಂಭವೂ ಸಮಾಪ್ತಿಯೂ ಆಗಿದ್ದೇನೆ. ದಾಹವುಳ್ಳವನಿಗೆ ಜೀವಜಲದ ಬುಗ್ಗೆಯಲ್ಲಿ ಕ್ರಯವಿಲ್ಲದೆ ಕುಡಿಯುವದಕ್ಕೆ ಕೊಡುವೆನು.” (ಪ್ರಕಟನೆ 21:6)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಜೀವಂತ ದೇವರಿಗಾಗಿ ಬಾಯಾರಿಕೆ ಮಾಡುವವರಿಗೆ ಮಾತ್ರ ಕರ್ತನ ಅತ್ಯುತ್ತಮ ಆಶೀರ್ವಾದವನ್ನು ಪಡೆಯುತ್ತಾರೆ.  ಕರ್ತನು ಬಾಯಾರಿದವರನ್ನು ಕರೆಯುತ್ತಾನೆ;  ಅವನಿಗೇ.  ನೀವು ಆತ್ಮಿಕ ವಿಷಯಗಳಲ್ಲಿ ಮತ್ತು ಆತ್ಮಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ವಿಷಯಗಳಲ್ಲಿ ಬಾಯಾರಿಕೆಯಾಗಿದ್ದರೆ, ಯೆಹೋವನು ನಿಮ್ಮ ಬಾಯಾರಿಕೆಯನ್ನು ನೀಗಿಸುವನು.  ಬಾಯಾರಿಕೆಯು ಭೌತಿಕ ಅರ್ಥದಲ್ಲಿರಬಹುದು ಅಥವಾ ಪ್ರಪಂಚದ ಲೌಕಿಕ ಮತ್ತು ಪಾಪಪೂರ್ಣ ಸಂತೋಷಗಳ ಮೇಲಿರಬಹುದು ಅಥವಾ ಅದು ಆಧ್ಯಾತ್ಮಿಕ ಬಾಯಾರಿಕೆಯಾಗಿರಬಹುದು.\r\n\r\nಇಂದು, ಅಜ್ಞಾತ ಕಾರಣಗಳಿಗಾಗಿ, ಜನರು ಬಾಯಾರಿಕೆ ಮಾಡುತ್ತಾರೆ ಮತ್ತು ಹಣ ಮತ್ತು ಖ್ಯಾತಿಯನ್ನು ಅನುಸರಿಸುತ್ತಾರೆ.  ಅವರು ದೊಡ್ಡ ಸಂಪತ್ತನ್ನು ಸಂಗ್ರಹಿಸಿದಾಗಲೂ ಅವರು ತೃಪ್ತರಾಗುವುದಿಲ್ಲ.  ಪ್ರಪಂಚದ ಕಾಮಗಳ ನಂತರ ಅನೇಕ ಯುವಕರ ಬಾಯಾರಿಕೆಯು ವ್ಯಭಿಚಾರ ಮತ್ತು ಕುಡಿತದಲ್ಲಿ ಗುಲಾಮರಾಗುತ್ತಾರೆ.  ಮನುಷ್ಯನ ಹೃದಯವು ಬಾಯಾರಿಕೆಯಿಂದ ತುಂಬಿದೆ, ಮತ್ತು ಆತ್ಮಿಕ ದಾಹದ ಶ್ರೇಷ್ಠತೆಯನ್ನು ತಿಳಿಯದವರು, ಕಾಮಪ್ರಚೋದಕ ಕಾರ್ಯಗಳ ನಂತರ ಅಲೆದಾಡುತ್ತಾರೆ ಮತ್ತು ತಮ್ಮನ್ನು ತಾವು ನಾಶಪಡಿಸಿಕೊಳ್ಳುತ್ತಾರೆ.\r\n\r\nಆದರೆ ಅರಸನಾದ ದಾವೀದನ ಬಾಯಾರಿಕೆಯನ್ನು ಗಮನಿಸಿದಾಗ ನಮಗೆ ಆಶ್ಚರ್ಯವಾಗುತ್ತದೆ.  ಅವನು ಹೇಳುತ್ತಾನೆ;  “ದೇವರೇ, ಬಾಯಾರಿದ ಜಿಂಕೆಯು ನೀರಿನ ತೊರೆಗಳನ್ನು ಹೇಗೋ ಹಾಗೆಯೇ ನನ್ನ ಮನವು ನಿನ್ನನ್ನು ಬಯಸುತ್ತದೆ. ನನ್ನ ಮನಸ್ಸು ದೇವರಿಗಾಗಿ, ಚೈತನ್ಯ ಸ್ವರೂಪನಾದ ದೇವರಿಗಾಗಿ ಹಾರೈಸುತ್ತದೆ; ನಾನು ಯಾವಾಗ ಹೋಗಿ ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ಸೇರುವೆನೋ?\" (ಕೀರ್ತನೆಗಳು 42:1-2)  ಮತ್ತೊಮ್ಮೆ, ಅವರು ಆಳವಾದ ಹಂಬಲದಿಂದ ಹೇಳುತ್ತಾರೆ: “ದೇವರೇ, ನೀನೇ ನನ್ನ ದೇವರು; ನಾನು ನಿನ್ನ ದರ್ಶನವನ್ನು ಕುತೂಹಲದಿಂದ ಎದುರುನೋಡುತ್ತೇನೆ. ನೀರಿಲ್ಲದೆ ಒಣಗಿದ ಭೂವಿುಯಲ್ಲಿದ್ದವನು ನೀರಿಗಾಗಿಯೋ ಎಂಬಂತೆ ನನ್ನ ಆತ್ಮವು ನಿನಗಾಗಿ ಆತುರಗೊಳ್ಳುತ್ತದೆ; ಶರೀರವು ಕಂದಿಹೋಗುತ್ತದೆ.\" (ಕೀರ್ತನೆಗಳು 63:1)\r\n\r\nಕರ್ತನು ಬಾಯಾರಿದವರನ್ನು ತನ್ನ ಸಾನಿಧ್ಯಾನ ಮತ್ತು ಮಹಿಮೆಯಿಂದ ತುಂಬಿಸುತ್ತಾನೆ.  ಪರಲೋಕ ನದಿ;  ಪವಿತ್ರಾತ್ಮನ ಬಾಯಾರಿದವರ ಕಡೆಗೆ ಮಾತ್ರ ವೇಗವಾಗಿ ಹರಿಯುತ್ತದೆ ಮತ್ತು ಅವರ ಆತ್ಮಗಳ ಎಲ್ಲಾ ಹಂಬಲವನ್ನು ಪೂರೈಸುತ್ತದೆ.  ಮತ್ತು ಅವರು ಎಂದಿಗೂ ಲೌಕಿಕ ವಸ್ತುಗಳ ಬಾಯಾರಿಕೆಯನ್ನು ಹೊಂದಿರುವುದಿಲ್ಲ.\r\n\r\nಸಮಾರ್ಯ ಸ್ತ್ರೀ ಕರ್ತನ ಭೇಟಿಯಾದಾಗ, ಅವರು ಹೇಳಿದರು;  ಯೇಸು ಆಕೆಗೆ – ಈ ನೀರನ್ನು ಕುಡಿಯುವವರೆಲ್ಲರಿಗೆ ತಿರಿಗಿ ನೀರಡಿಕೆಯಾಗುವದು; ನಾನು ಕೊಡುವ ನೀರನ್ನು ಕುಡಿದವನಿಗೆ ಎಂದಿಗೂ ನೀರಡಿಕೆಯಾಗುವದಿಲ್ಲ; ನಾನು ಅವನಿಗೆ ಕೊಡುವ ನೀರು ಅವನಲ್ಲಿ ಉಕ್ಕುವ ಒರತೆಯಾಗಿದ್ದು ನಿತ್ಯಜೀವವನ್ನು ಉಂಟುಮಾಡುವದು ಎಂದು ಹೇಳಿದನು.” (ಯೋಹಾನ 4:13-14).  ಆ ಸ್ತ್ರೀಯು ಅವನಿಗೆ, \"ಆ ಹೆಂಗಸು – ಅಯ್ಯಾ, ನನಗೆ ಆ ನೀರನ್ನು ಕೊಡು; ಕೊಟ್ಟರೆ ಇನ್ನು ಮೇಲೆ ನನಗೆ ನೀರಡಿಕೆಯಾಗಲಿಕ್ಕಿಲ್ಲ; ನೀರು ಸೇದುವದಕ್ಕೆ ಇಷ್ಟು ದೂರ ಬರಬೇಕಾದದ್ದೂ ಇರುವದಿಲ್ಲ ಅನ್ನಲು\" (ಯೋಹಾನ 4:15).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಸಹ ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಆಳವಾದ ಹಂಬಲದಿಂದ ಯೆಹೋವನ ಸನ್ನಿಧಿಗೆ ಬರುತ್ತೀರಾ?  ನೀವು ಪವಿತ್ರಾತ್ಮವನ್ನು ಕೇಳುತ್ತೀರಾ;  ಪರಲೋಕದಿಂದ ಮತ್ತು ಯೆಹೋವನ ಸಾನಿಧ್ಯಾನ ಜೀವಜಲದ ನದಿ?  ಯೆಹೋವನು ತನ್ನ ಹೃದಯದಲ್ಲಿ ಆಳವಾದ ಹಂಬಲದಿಂದ ತನಗೆ ವಿಸ್ತರಿಸಿದ ಪ್ರತಿಯೊಂದು ಪಾತ್ರೆಯನ್ನು ತುಂಬಲು ಸಿದ್ಧನಾಗಿದ್ದಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:-“ಎಲೈ, ಬಾಯಾರಿದ ಸಕಲ ಜನರೇ, ನೀರಿನ ಬಳಿಗೆ ಬನ್ನಿರಿ, ಹಣವಿಲ್ಲದವನು ಸಹ ಬರಲಿ! ಬನ್ನಿರಿ, ಕೊಂಡುಕೊಳ್ಳಿರಿ, ಉಣ್ಣಿರಿ! ಬಂದು ದ್ರಾಕ್ಷಾರಸವನ್ನೂ ಹಾಲನ್ನೂ ಹಣಕೊಡದೆ ಕ್ರಯವಿಲ್ಲದೆ ತೆಗೆದುಕೊಳ್ಳಿರಿ.\" (ಯೆಶಾಯ 55:1)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}