{"uniqueid":"20251026083630_71b2c761","date":"2022-11-14","title":"ಯಬ್ಬೋಕ್ ನದಿ!","key_verse":"1_32:22","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆ ರಾತ್ರಿ ಅವನು ತನ್ನ ಇಬ್ಬರು ಹೆಂಡರನ್ನೂ ಇಬ್ಬರು ದಾಸಿಯರನ್ನೂ ಹನ್ನೊಂದು ಮಂದಿ ಮಕ್ಕಳನ್ನೂ ಕರೆದುಕೊಂಡು ಯಬ್ಬೋಕ್ ಹೊಳೆಯನ್ನು ದಾಟುವ ಸ್ಥಳದಲ್ಲಿ ದಾಟಿದನು.\" (ಆದಿಕಾಂಡ 32:22)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಆಡಿಕಾಂಡ ಪುಸ್ತಕದಲ್ಲಿ ಉಲ್ಲೇಖಿಸಲಾದ ಅನೇಕ ನದಿಗಳಲ್ಲಿ ಯಬ್ಬೋಕ್ ನದಿಯೂ ಒಂದು.  'ಯಬ್ಬೋಕ್' ಎಂಬ ಪದದ ಅರ್ಥ 'ಜಿಗಿಯುವುದು'.  ದೇವರೊಂದಿಗೆ ಯಾಕೋಬನ ಹೋರಾಟವು ಯಬ್ಬೋಕ್ ನದಿಯಿಂದ ಸಂಭವಿಸಿದ ಅತ್ಯಂತ ಮಹತ್ವದ ಘಟನೆಯಾಗಿದೆ.  ಅವನು ನದಿಯನ್ನು ದಾಟಿ ಒಬ್ಬಂಟಿಯಾಗಿದ್ದಾಗ, ಒಬ್ಬ ಮನುಷ್ಯನು ಅವನೊಂದಿಗೆ ದಿನ ಮುರಿಯುವವರೆಗೂ ಸೆಣಸಾಡಿದನು.\r\n\r\nಯಾಕೋಬನು ಸಹ ಅವನೊಂದಿಗೆ ಶ್ರಮಿಸಿದನು.  ಅವನು ಯಾಕೋಬನ ವಿರುದ್ಧ ಮೇಲುಗೈ ಸಾಧಿಸದಿದ್ದಾಗ, ಆ ಮನುಷ್ಯನು ಹೇಳಿದನು;  \"ಆ ಪುರುಷನು – ನನ್ನನ್ನು ಬಿಡು, ಬೆಳಗಾಗುತ್ತದೆ ಅನ್ನಲು, ಯಾಕೋಬನು – ನೀನು ನನ್ನನ್ನು ಆಶೀರ್ವದಿಸಿದ ಹೊರತು ನಿನ್ನನ್ನು ಬಿಡುವದಿಲ್ಲ ಅಂದನು. ಆ ಪುರುಷನು – ನಿನ್ನ ಹೆಸರೇನು ಎಂದು ಕೇಳಿದ್ದಕ್ಕೆ ಅವನು – ಯಾಕೋಬನು ಅಂದಾಗ, ಅವನು ಯಾಕೋಬನಿಗೆ – ಇನ್ನು ಮೇಲೆ ನೀನು ಯಾಕೋಬನೆನ್ನಿಸಿಕೊಳ್ಳುವದಿಲ್ಲ; ದೇವರ ಸಂಗಡಲೂ ಮನುಷ್ಯರ ಸಂಗಡಲೂ ಹೋರಾಡಿ ಗೆದ್ದವನಾದ್ದರಿಂದ ನಿನಗೆ ಇಸ್ರಾಯೇಲೆಂದು ಹೆಸರುಂಟಾಗುವದು ಎಂದು ಹೇಳಿದನು.!\"  ಹೀಗೆ, ಯಾಕೋಬನು ಅಲ್ಲಿ ಹೇರಳವಾದ ಆಶೀರ್ವಾದಗಳನ್ನು ಪಡೆದನು. ಯೆಹೋವನಿಂದ ಆಶೀರ್ವಾದವನ್ನು ಪಡೆಯಲು ಮತ್ತು ಆತನ ವಾಗ್ದಾನಗಳನ್ನು ಪಡೆಯಲು ನೀವು ಹೋರಾಟ ಮಾಡಬೇಕಾಗುತ್ತದೆ. ಪರಲೋಕ ರಾಜ್ಯವು ಬಲಾತ್ಕಾರಕ್ಕೆ ಒಳಗಾಗಿದೆ ಮತ್ತು ಬಲಾತ್ಕಾರಿಗಳು ಅದನ್ನು ಬಲವಂತವಾಗಿ ತೆಗೆದುಕೊಳ್ಳುತ್ತಾರೆ ಎಂದು ವಾಕ್ಯವು ಹೇಳುತ್ತದೆ.\r\n\r\nಅಲ್ಲಿ ಒಬ್ಬ ಸಹೋದರಿಯ ದೃಷ್ಟಿಯು ದುರ್ಬಲಗೊಳ್ಳಲಾರಂಭಿಸಿತು ಮತ್ತು ಸ್ವಲ್ಪ ಸಮಯದೊಳಗೆ ಅವಳು ಸಂಪೂರ್ಣವಾಗಿ ದೃಷ್ಟಿ ಕಳೆದುಕೊಂಡಳು.  ಅವಳ ಸ್ಥಿತಿಯನ್ನು ಸಹಿಸಲಾಗಲಿಲ್ಲ.  ಆದ್ದರಿಂದ, ಅವಳು ಮಂಡಿಯೂರಿ ತನ್ನ ದೃಷ್ಟಿಯನ್ನು ಮರಳಿ ಪಡೆಯಲು ಕರ್ತನಿಗೆ ಪ್ರಾರ್ಥಿಸಿದಳು.  ಅವಳು ಉಪವಾಸ ಮಾಡುತ್ತಾಳೆ ಮತ್ತು ದೇವರೊಂದಿಗೆ ಹೆಚ್ಚು ಹೆಚ್ಚು ಶ್ರಮಿಸಿದಳು.  ಮತ್ತು ಕೊನೆಯಲ್ಲಿ, ದೇವರು ಅವಳ ಉತ್ಸಾಹದ ಪ್ರಾರ್ಥನೆಯನ್ನು ಆಲಿಸಿದನು ಮತ್ತು ಅವಳಿಗೆ ದೃಷ್ಟಿ ಮರಳಿ ಬಂದಿತು.\r\n\r\nಯಾಕೋಬನು ಕರ್ತನೊಂದಿಗೆ ಹೋರಾಡಿದ್ದರಿಂದ, ಅವನು ಯಾಕೋಬನನ್ನು ಆಶೀರ್ವದಿಸಿ, “ಅವನು ಯಾಕೋಬನಿಗೆ – ಇನ್ನು ಮೇಲೆ ನೀನು ಯಾಕೋಬನೆನ್ನಿಸಿಕೊಳ್ಳುವದಿಲ್ಲ; ದೇವರ ಸಂಗಡಲೂ ಮನುಷ್ಯರ ಸಂಗಡಲೂ ಹೋರಾಡಿ ಗೆದ್ದವನಾದ್ದರಿಂದ ನಿನಗೆ ಇಸ್ರಾಯೇಲೆಂದು ಹೆಸರುಂಟಾಗುವದು ಎಂದು ಹೇಳಿದನು.”(ಆದಿಕಾಂಡ 32:28).\r\n\r\n'ಯಾಕೋಬ್' ಎಂಬ ಹೆಸರು ವಾಸ್ತವವಾಗಿ 'ವಂಚಕ' ಎಂದರ್ಥ.  ಅವನು ಯೆಹೋವನೊಂದಿಗೆ ಶ್ರಮಿಸಿದಾಗ, ಅವನ ಹೆಸರು ಮತ್ತು ಸ್ವಭಾವವು ಬದಲಾಯಿತು ಮತ್ತು ಅವನಿಗೆ ಹೊಸ ಹೆಸರನ್ನು ನೀಡಲಾಯಿತು: 'ಇಸ್ರೇಲ್'.  'ಇಸ್ರೇಲ್' ಎಂಬ ಹೆಸರಿನ ಅರ್ಥ 'ದೇವರೊಂದಿಗೆ ರಾಜಕುಮಾರ'. ಯಬ್ಬೋಕ್‌ನ ಕಡೆಯಿಂದ ನಡೆದ ಆ ಮಹತ್ವದ ಘಟನೆಯನ್ನು ಯಾಕೋಬನು ಮರೆಯಲಿಲ್ಲ.  ಆದ್ದರಿಂದ, ಅವರು ಆ ಸ್ಥಳದ ಹೆಸರನ್ನು ‘ಪೆನಿಯಲ್’ ಅಥವಾ ‘ದೇವರ ಮುಖ’ ಎಂದು ಕರೆದರು.  ದೇವರ ಮುಖವು ಅವನೊಂದಿಗೆ ಸೆಣಸಾಡುವವರಿಗೆ ಕಾಯುತ್ತಿದೆ;  ಇದು ಆಶೀರ್ವಾದಗಳ ಪೆನಿಯಲ್ ಮತ್ತು ಎಲ್ಲವನ್ನೂ ಹೊಸತಾಗಿ ಮಾಡುವ ಪೆನಿಯಲ್ ಆಗಿದೆ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ಯಬ್ಬೋಕ್ ನದಿಯು ಅನೇಕ ರಾಷ್ಟ್ರಗಳ ಗಡಿಯಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತದೆ ಎಂದು ನಾವು ಕಂಡುಕೊಳ್ಳುತ್ತೇವೆ.  ಇಸ್ರಾಯೇಲ್ಯರು ಜಬ್ಬೋಕ್ ವರೆಗಿನ ಭೂಮಿಯನ್ನು ಸ್ವಾಧೀನಪಡಿಸಿಕೊಂಡರು (ಅರಣ್ಯಕಾಂಡ 21:24 ಮತ್ತು ನ್ಯಾಯಸ್ಥಾಪಕರು 11:13).  ಅದು ದೇವರ ನಾಡು ಮತ್ತು ದೇವರು ಅನುಗ್ರಹಿಸಿದ ಭೂಮಿ.  ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಯಬ್ಬೋಕಿನ ಇನ್ನೊಂದು ಬದಿಯಲ್ಲಿ ಉಳಿಯದೆ ಕರ್ತನ ಸನ್ನಿಧಿಗೆ ದಾಟಬೇಕು.  ಅಲ್ಲಿಯೇ ಯೆಹೋವನ ಎಲ್ಲಾ ಅತ್ಯುತ್ತಮ ಮತ್ತು ಸ್ವರ್ಗೀಯ ಆಶೀರ್ವಾದಗಳು ನಿಮಗಾಗಿ ಕಾಯುತ್ತಿವೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಅಲ್ಲಿ ಯೆಹೋವನು ಘನಹೊಂದಿದವನಾಗಿ ಹುಟ್ಟುಗೋಲಿನ ದೋಣಿ ಹೋಗದ, ಘನನಾವೆಯೂ ಸಂಚರಿಸದ ವಿಸ್ತೀರ್ಣನದೀನದಗಳಂತೆ ನಮ್ಮೊಂದಿಗಿರುವನು.\" (ಯೆಶಾಯ 33:21)."]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}