{"uniqueid":"20251026083634_71b2c75f","date":"2022-11-12","title":"ಚಿನ್ನದ ನಾಡು!","key_verse":"1_2:11-12","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಮೊದಲನೆಯದರ ಹೆಸರು ಪೀಶೋನ್; ಅದು ಬಂಗಾರ ದೊರಕುವ ಹವೀಲ ದೇಶವನ್ನೆಲ್ಲಾ ಸುತ್ತುವದು. ಆ ದೇಶದ ಬಂಗಾರವು ಶ್ರೇಷ್ಠವಾದದ್ದು; ಅಲ್ಲಿ ಬದೋಲಖ ಧೂಪವೂ ಗೋಮೇಧಿಕ ರತ್ನವೂ ಸಿಕ್ಕುತ್ತವೆ.\" (ಆದಿಕಾಂಡ 2:11-12)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಮೊದಲ ನದಿಯ ಹೆಸರು ಪೀಶೋನ್ ಮತ್ತು ಅದು ಹವಿಲಾ ದೇಶದ ಸುತ್ತಲೂ ಹರಿಯುತ್ತದೆ ಎಂದು ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ.  'ಹವಿಲಾ' ಎಂಬ ಪದವು ವೃತ್ತ ಅಥವಾ ಉಂಗುರ ಎಂದರ್ಥ.  ಅದು ಓಡುತ್ತಲೇ ಇರುತ್ತದೆ ಮತ್ತು ಎಂದಿಗೂ ಸ್ಥಬ್ದವಾಗಿರುವುದಿಲ್ಲ.\r\n\r\nನೀವು ಅಭಿಷೇಕಗೊಂಡಾಗ, ಪವಿತ್ರಾತ್ಮವು ಹಗಲು ರಾತ್ರಿ ನಿಮ್ಮೊಳಗೆ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತದೆ.  ಅವನು ಎಲ್ಲಾ ದಿನಗಳು, ವಾರಗಳು, ತಿಂಗಳುಗಳು ಮತ್ತು ವರ್ಷಗಳಲ್ಲಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತಾನೆ.  ನಿಮ್ಮ ಜೀವನವನ್ನು ಶಾಶ್ವತವಾಗಿ ಶ್ರೀಮಂತಗೊಳಿಸುವವನು ಅವನು.  ಮತ್ತು ಅವನು ಅದನ್ನು ಯಾವುದೇ ನಿಶ್ಚಲತೆ ಇಲ್ಲದೆ ಮಾಡುತ್ತಲೇ ಇರುತ್ತಾನೆ.  ವಾಸ್ತವವಾಗಿ, ಇದು ತುಂಬಾ ಅದ್ಭುತ ಮತ್ತು ಅದ್ಭುತವಾಗಿದೆ!\r\n\r\nಈಗ, ಪವಿತ್ರಾತ್ಮನ ಸವಲತ್ತುಗಳು ಯಾವುವು;  ನಿಮ್ಮೊಳಗೆ ಪರಲೋಕದ ನದಿ ಹರಿಯುತ್ತದೆ.  ಇದು ಭೂಮಿಯಲ್ಲಿ ಚಿನ್ನವನ್ನು ಉತ್ಪಾದಿಸುತ್ತದೆ.‘ಚಿನ್ನ’ ಎಂಬ ಪದವನ್ನು ಸತ್ಯವೇದ ಗ್ರಂಥದಲ್ಲಿ ಎರಡು ವಿಭಿನ್ನ ಅರ್ಥಗಳಲ್ಲಿ ಉಲ್ಲೇಖಿಸಲಾಗಿದೆ.  ಮೊದಲನೆಯದಾಗಿ, ಚಿನ್ನವು ಪವಿತ್ರತೆಯನ್ನು ಸೂಚಿಸುತ್ತದೆ.  ಎರಡನೆಯದಾಗಿ, ಚಿನ್ನವು ನಂಬಿಕೆಯನ್ನು ಸೂಚಿಸುತ್ತದೆ.  ಪವಿತ್ರಾತ್ಮನು ನಿಮ್ಮ ಬಳಿಗೆ ಬಂದಾಗ, ಅವನು ನಿಮ್ಮಲ್ಲಿ ಪವಿತ್ರತೆಯನ್ನು ಸೃಷ್ಟಿಸುತ್ತಾನೆ;  ಇದು ತುಂಬಾ ಅಮೂಲ್ಯವಾಗಿದೆ ಮತ್ತು ನಂಬಿಕೆಯು ತುಂಬಾ ಮುಖ್ಯವಾಗಿದೆ.\r\n\r\nಪವಿತ್ರಾತ್ಮನ ಬೆಂಬಲವಿಲ್ಲದೆ ಪವಿತ್ರ ಜೀವನವನ್ನು ನಡೆಸುವುದು ಅಸಾಧ್ಯ.  ಪವಿತ್ರಾತ್ಮವಿಲ್ಲದೆ ಪ್ರಪಂಚದ ಕಾಮಗಳು ಮತ್ತು ಬಯಕೆಗಳ ಮೇಲೆ ಜಯಶಾಲಿಯಾಗಲು ಮತ್ತು ವಿಜಯವನ್ನು ಪಡೆಯಲು ಸಾಧ್ಯವಿಲ್ಲ.\r\n\r\nಅದಕ್ಕಾಗಿಯೇ ಪರಲೋಕದ ನದಿಯು ನಿಮ್ಮ ಆತ್ಮದ ಮೇಲೆ ಹರಿಯುವಂತೆ ಪವಿತ್ರಾತ್ಮವು ನಿಮ್ಮಲ್ಲಿ ಪವಿತ್ರತೆಯನ್ನು ಉಂಟುಮಾಡುತ್ತದೆ.  ಅವನು ಪವಿತ್ರತೆಯ ಸ್ವರ್ಗೀಯ ಗುಣಮಟ್ಟವನ್ನು ತರುತ್ತಾನೆ, ಅದು ಯಾವುದೇ ಕಲೆ ಅಥವಾ ಕಲೆಗಳಿಲ್ಲದೆ;  ಭಗವಂತನು ನಿರೀಕ್ಷಿಸುವ ರೀತಿಯ ಪವಿತ್ರತೆ.\r\n\r\nಕುಲುಮೆಯಲ್ಲಿ ಶುದ್ಧೀಕರಿಸಿ ಸಂಸ್ಕರಿಸಿದಾಗ ಮಾತ್ರ ಚಿನ್ನವು ತನ್ನ ಹೊಳಪು ಅಥವಾ ಹೊಳಪನ್ನು ಪಡೆಯುತ್ತದೆ.  ಅದೇ ರೀತಿಯಲ್ಲಿ, ಪವಿತ್ರಾತ್ಮವು ನಿಮ್ಮನ್ನು ತುಂಬಿದಾಗ, ಅವನು ಎಲ್ಲಾ ಕಲ್ಮಶಗಳನ್ನು ತೆಗೆದುಹಾಕುತ್ತಾನೆ ಮತ್ತು ನಿಮ್ಮನ್ನು ಶುದ್ಧೀಕರಿಸುತ್ತಾನೆ ಮತ್ತು ನಿಮ್ಮನ್ನು ಚಿನ್ನದಂತೆ ಹೊಳೆಯುವಂತೆ ಮಾಡುತ್ತಾನೆ.  ಅದಕ್ಕಾಗಿಯೇ ಯೋಬನು ಹೇಳಿದನು;  ಕರ್ತನು ಪರೀಕ್ಷಿಸಿದಾಗ, ಅವನು ಚಿನ್ನವಾಗಿ ಹೊರಹೊಮ್ಮುವನು (ಯೋಬ್ 23:10).\r\n\r\nಎರಡನೆಯದಾಗಿ, ಚಿನ್ನವು ಅಮೂಲ್ಯವಾದ ನಂಬಿಕೆಯನ್ನು ಸೂಚಿಸುತ್ತದೆ.  ನಂಬಿಕೆಯು ಮೂಲಭೂತ ಬೋಧನೆಗಳಲ್ಲಿ ಒಂದಾಗಿದೆ.  ಇದು ದೇವರ ಕಡೆಗೆ ನಂಬಿಕೆ (ಇಬ್ರಿಯ 6:1).  ಇದು ಆತ್ಮದ ಉಡುಗೊರೆಗಳಲ್ಲಿ ಒಂದಾಗಿದೆ (1 ಕೊರಿಂಥಿಯಾನ್ಸ್ 12:9);  ಮತ್ತು ಆತ್ಮದ ಹಣ್ಣುಗಳಲ್ಲಿ ಒಂದಾಗಿದೆ (ಗಲಾತ್ಯ 5:22).  ದೇವರ ಮಕ್ಕಳೇ, ಸ್ವರ್ಗದ ನದಿಯಾಗಲಿ;  ಪವಿತ್ರಾತ್ಮವು ನಿಮ್ಮನ್ನು ತುಂಬುತ್ತದೆ ಇದರಿಂದ ನೀವು ಈ ಮೂರು ರೀತಿಯ ನಂಬಿಕೆಯಲ್ಲಿ ಬೆಳೆಯುತ್ತೀರಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:-“ಅವು ಬಂಗಾರಕ್ಕಿಂತಲೂ ಅಪರಂಜಿರಾಶಿಗಿಂತಲೂ ಅಪೇಕ್ಷಿಸತಕ್ಕವುಗಳು. ಅವು ಜೇನಿಗಿಂತಲೂ ಶೋಧಿಸಿದ ಜೇನು ತುಪ್ಪಕ್ಕಿಂತಲೂ ಸಿಹಿಯಾಗಿವೆ.\" (ಕೀರ್ತನೆಗಳು 19:10)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}