{"uniqueid":"20251026083638_71b2c75e","date":"2022-11-11","title":"ಪೀಶೋನ್ ನದಿ!","key_verse":"1_2:11","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ಮೊದಲನೆಯದರ ಹೆಸರು ಪೀಶೋನ್; ಅದು ಬಂಗಾರ ದೊರಕುವ ಹವೀಲ ದೇಶವನ್ನೆಲ್ಲಾ ಸುತ್ತುವದು.” (ಆದಿಕಾಂಡ 2:11)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಏದೆನ್ ನದಿಯಿಂದ ಬೇರ್ಪಟ್ಟ ನದಿಮುಖಗಳಲ್ಲಿ ಒಂದನ್ನು ಪೀಶೋನ್ ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ. ವಾಕ್ಯದಲ್ಲಿ ಹದಿಮೂರು ನದಿಗಳನ್ನು ಹೆಸರಿಸಿದ್ದರೂ, ಬೈಬಲ್ನಲ್ಲಿ ಪೀಶೋನ್ ನದಿಯು ಮೊದಲ ಉಲ್ಲೇಖವನ್ನು ಕಂಡುಕೊಳ್ಳುತ್ತದೆ.  ಈ ಪೀಶೋನ್ ನದಿಯು ಇಡೀ ಹವೀಲಾ ದೇಶದ ಸುತ್ತಲೂ ಹರಿಯುತ್ತದೆ.  'ಪೀಶೋನ್' ಎಂಬ ಪದವು ಯಾವುದೇ ಅಡೆತಡೆಗಳು ಅಥವಾ ಅಡಚಣೆಗಳಿಲ್ಲದೆ ಹರಿಯುವ ನದಿ ಎಂದರ್ಥ.\r\n\r\nಪವಿತ್ರಾತ್ಮನು ಜೀವನದಿಯಾಗಿ ನಿಮ್ಮೊಳಗೆ ಹರಿಯುವಾಗ, ಅವನು ಮೊದಲು ನಿಮ್ಮಲ್ಲಿರುವ ಎಲ್ಲಾ ಎಡವಟ್ಟುಗಳನ್ನು ತೆಗೆದುಹಾಕುತ್ತಾನೆ.  ವಿರುದ್ಧವಾಗಿ ನಿಂತಿರುವ ಎಲ್ಲಾ ಬಂಡೆಗಳನ್ನು ಉರುಳಿಸಿ ಒಡೆಯುತ್ತಾನೆ.  ಹರಿವಿಗೆ ಅಡ್ಡಿಯಾಗುವ ಎಲ್ಲ ಮರ, ಗಿಡ, ಬಳ್ಳಿಗಳನ್ನು ಅದು ಗುಡಿಸಿ ಹಾಕುತ್ತದೆ.  ಇದು ಎಲ್ಲಾ ಗುಡ್ಡಗಳನ್ನು ನೆಲಸಮಗೊಳಿಸುತ್ತದೆ ಮತ್ತು ತಗ್ಗು ಪ್ರದೇಶಗಳನ್ನು ತುಂಬುತ್ತದೆ.\r\n\r\nನೀವು ಪವಿತ್ರಾತ್ಮದಿಂದ ಅಭಿಷೇಕಿಸಿದಾಗ, ಅವನು ಮೊದಲು ನಿಮ್ಮ ಆತ್ಮಿಕ ಜೀವನದಲ್ಲಿ ಎಲ್ಲಾ ನಿರ್ಬಂಧಗಳನ್ನು ಮತ್ತು ಅಡೆತಡೆಗಳನ್ನು ಒಡೆಯುತ್ತಾನೆ.  “ಅಭಿಷೇಕ ತೈಲದ ಕಾರಣ ನೊಗವು ನಾಶವಾಗುವುದು” (ಯೆಶಾಯ 10:27) ಎಂದು ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ.  ಇಂದಿಗೂ, ಕರ್ತನು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಎಲ್ಲಾ ಅಡೆತಡೆಗಳನ್ನು ನಾಶಮಾಡಲು ಬಯಸುತ್ತಾನೆ. ಯೋಬನು ಹೇಳುತ್ತಾನೆ;  \"ನೀನು ಸಕಲಕಾರ್ಯಗಳನ್ನು ನಡಿಸಬಲ್ಲಿಯೆಂತಲೂ ಯಾವ ಸಂಕಲ್ಪವೂ ನಿನಗೆ ಅಸಾಧ್ಯವಲ್ಲವೆಂತಲೂ ತಿಳಿದುಕೊಂಡೇ ಇದ್ದೇನೆ.\" (ಯೋಬನು 42:2)\r\n\r\nನೀವು ಆತನನ್ನು ಉತ್ಸಾಹದಲ್ಲಿ ಸ್ತುತಿಸುವುದಕ್ಕೆ ಅನುಗುಣವಾಗಿ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿನ ಮುಚ್ಚಿರುವಂತ ಎಲ್ಲವನ್ನು ಕೆಡವಲ್ಪಡುತ್ತದೆ.  ನಿಮ್ಮ ಪ್ರಗತಿಯನ್ನು ಯಾರು ಅಥವಾ ಯಾವುದಾದರೂ ತಡೆಯುತ್ತಾರೆ, ಪವಿತ್ರಾತ್ಮನು ಅವರನ್ನು ಕೆಡವುತ್ತದೆ, ನಿಮ್ಮ ಮಾರ್ಗಗಳನ್ನು ನೇರಗೊಳಿಸುತ್ತದೆ ಮತ್ತು ನಿಮ್ಮನ್ನು ಮುಂದಕ್ಕೆ ಕರೆದೊಯ್ಯುತ್ತದೆ.  ಅದು ಫಿರೋ ಅಥವಾ ಘರ್ಜಿಸುವ ಕೆಂಪು ಸಮುದ್ರ, ಅಥವಾ ಉಗ್ರ ಯೋರ್ಧನ್ ನದಿ ಅಥವಾ ಯೆರಿಕೋ ಗೋಡೆಯಾಗಿದ್ದರೂ ಸಹ – ಪವಿತ್ರಾತ್ಮನ ಶಕ್ತಿಯ ವಿರುದ್ಧ ಯಾರೂ ನಿಲ್ಲಲು ಸಾಧ್ಯವಿಲ್ಲ.\r\n\r\nಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ;  “ಒಡೆಯುವವನು ಅವರ ಮುಂದೆ ಹೊರಟಿದ್ದಾನೆ; ಅವರೂ ಬಾಗಿಲನ್ನು ಒಡೆದು ನುಗ್ಗಿ ಹೊರಟಿದ್ದಾರೆ; ಅವರ ಅರಸನು ಅವರ ಮುಂದೆ ತೆರಳಿದ್ದಾನೆ, ಯೆಹೋವನು ಅವರ ಮುಂಭಾಗದಲ್ಲಿ ನಡೆಯುತ್ತಿದ್ದಾನೆ.”(ಮೀಕ 2:13).\r\n\r\nಯೆಹೋವನ ಸಾನಿಧ್ಯಾನವನ್ನು ಅನುಭವಿಸಲು ಅಥವಾ ತಮ್ಮ ಕುಟುಂಬಗಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಲು ಸಾಧ್ಯವಾಗುತ್ತಿಲ್ಲ ಎಂದು ತಮ್ಮ ಕಳವಳವನ್ನು ವ್ಯಕ್ತಪಡಿಸುವವರು ಅನೇಕರಿದ್ದಾರೆ.  ಆದರೆ ಏದೆನ್ ನದಿಯು ಯಾವುದೇ ಅಡೆತಡೆಯಿಲ್ಲದೆ ಹರಿಯಬಹುದಾದರೆ, ಪವಿತ್ರಾತ್ಮನು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಎಲ್ಲಾ ಅಡೆತಡೆಗಳನ್ನು ತೆಗೆದುಹಾಕಲು ಮತ್ತು ಪ್ರಾರ್ಥನೆ ಮಾಡಲು ನಿಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ.\r\n\r\nಪವಿತ್ರಾತ್ಮನು ಬಂದಾಗ, ನೀವು ಪ್ರಾರ್ಥನೆಯ ಚೈತನ್ಯದಿಂದ ತುಂಬಿರುವಿರಿ, ಮತ್ತು ವಿವಿಧ ಭಾಷೆಗಳಿಂದ – ಮನುಷ್ಯರ ಭಾಷೆಗಳು ಮತ್ತು ದೇವ ದೂತರುಗಳ ಭಾಷೆಗಳು ಆಡುತ್ತೀರಿ.  ದೇವರ ಮಕ್ಕಳೇ, ಪವಿತ್ರಾತ್ಮದಿಂದ ತುಂಬಿರಿ.  ಮತ್ತು ಪರಲೋಕಡ ದೇವರು ನಿಮಗೆ ಸ್ವರ್ಗೀಯ ಭಾಷೆಗಳಲ್ಲಿ ಮಾತನಾಡುವ ವರಗರಯನ್ನು ನೀಡುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ವಾಣಿಯನ್ನಾಡುವವನು ದೇವರ ಸಂಗಡ ಮಾತಾಡುತ್ತಾನೆ ಹೊರತು ಮನುಷ್ಯರ ಸಂಗಡ ಆಡುವದಿಲ್ಲ. ಅವನು ಆತ್ಮಪ್ರೇರಿತನಾಗಿ ರಹಸ್ಯಾರ್ಥಗಳನ್ನು ನುಡಿಯುತ್ತಿದ್ದರೂ ಯಾರೂ ತಿಳುಕೊಳ್ಳುವದಿಲ್ಲ.\" (1 ಕೊರಿಂಥದವರಿಗೆ 14:2)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}