{"uniqueid":"20251026083643_71b2c75d","date":"2022-11-10","title":"ನದಿಯ ಮೂಲ!","key_verse":"66_22:1","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆಮೇಲೆ ಅವನು ಸ್ಫಟಿಕದಂತೆ ಪ್ರಕಾಶಮಾನವಾಗಿದ್ದ ಜೀವಜಲದ ನದಿಯನ್ನು ನನಗೆ ತೋರಿಸಿದನು. ಅದು ದೇವರ ಮತ್ತು ಯಜ್ಞದ ಕುರಿಯಾದಾತನ ಸಿಂಹಾಸನದಿಂದ ಹೊರಟು ಪಟ್ಟಣದ ಬೀದಿಯ ಮಧ್ಯದಲ್ಲಿ ಹರಿಯುತ್ತಿತ್ತು.\" (ಪ್ರಕಟನೆ 22:1)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಪ್ರತಿಯೊಂದು ನದಿಗೂ ಒಂದು ಮೂಲವಿದೆ. ಇದು ಒಂದು ನಿರ್ದಿಷ್ಟ ಮೂಲದಿಂದ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ, ಅದರ ಹಾದಿಯಲ್ಲಿ ಅನೇಕ ಉಪನದಿಗಳು ಸೇರಿಕೊಂಡು ನದಿಯಾಗಿ ವೇಗವನ್ನು ಪಡೆಯುತ್ತದೆ.  ನದಿಯ ಬಗ್ಗೆ ಹೆಚ್ಚು ತಿಳಿದುಕೊಳ್ಳಲು ಬಯಸುವವರು ಅದರ ಮೂಲದ ಬಗ್ಗೆ ಪರಿಶೀಲಿಸುತ್ತಾರೆ.\r\n\r\nಈ ಲೋಕದ ನದಿಗಳಿಗೂ ಏದೆನ್ ನದಿಗೂ ಬಹಳ ವ್ಯತ್ಯಾಸವಿದೆ.  ಸಾಮಾನ್ಯವಾಗಿ, ನದಿಯ ಹಾದಿಯಲ್ಲಿ, ಇದು ಅನೇಕ ಉಪನದಿಗಳು ಮತ್ತು ನದಿಗಳಿಂದ ಸೇರುತ್ತದೆ ಮತ್ತು ಪ್ರಮುಖ ನದಿಯಾಗಿ ಬದಲಾಗುತ್ತದೆ.  ಆದರೆ ಏದೆನ್ ನದಿಯ ವಿಷಯದಲ್ಲಿ ಹಾಗಾಗಲಿಲ್ಲ.  ನದಿಯು ಏದೆನ್‌ನಿಂದ ಹೊರಟು, ಅಲ್ಲಿಂದ ಬೇರ್ಪಟ್ಟು ನಾಲ್ಕು ನದಿಮುಖಗಳಾಗಿ ನಾಲ್ಕು ದಿಕ್ಕುಗಳಲ್ಲಿ ಹರಿಯಿತು. ಏದೆನ್ ನದಿಯ ಮೂಲವನ್ನು ಆದಿಕಾಂಡ ಪುಸ್ತಕದಲ್ಲಿ ಉಲ್ಲೇಖಿಸಲಾಗಿಲ್ಲ.\r\n\r\nತಾಮಿರಬರಣಿ ನದಿ;  ತಿರುನೆಲ್ವೇಲಿ ಜಿಲ್ಲೆಯಲ್ಲಿ ಹರಿಯುವ ಇದು ಪೊಧಿಗೈ ಪರ್ವತದಲ್ಲಿ ತನ್ನ ಮೂಲವನ್ನು ಹೊಂದಿದೆ.  ಭಾರತದ ಪ್ರಮುಖ ನದಿಗಳು;  ಅವುಗಳೆಂದರೆ ಸಿಂಧ್, ಗಂಗಾ ಮತ್ತು ಬ್ರಹ್ಮಪುತ್ರ ಹಿಮಾಲಯದ ಮಾನಸ ಸರೋವರದಲ್ಲಿ ತಮ್ಮ ಮೂಲವನ್ನು ಹೊಂದಿವೆ.  ಸಾಮಾನ್ಯವಾಗಿ, ನದಿಗಳು ಪರ್ವತದ ತುದಿಗಳಿಂದ ಹುಟ್ಟುತ್ತವೆ, ಇಳಿಜಾರುಗಳಲ್ಲಿ ಹರಿಯುತ್ತವೆ ಮತ್ತು ಸಾಗರಕ್ಕೆ ಹರಿಯುತ್ತವೆ.\r\n\r\nಪ್ರಸಿದ್ಧ ನಯಾಗರಾ ಜಲಪಾತವು ಕೆನಡಾ ಮತ್ತು ಯುನೈಟೆಡ್ ಸ್ಟೇಟ್ಸ್ ಆಫ್ ಅಮೇರಿಕಾ ನಡುವಿನ ಅಂತರರಾಷ್ಟ್ರೀಯ ಗಡಿಯಲ್ಲಿದೆ.  ದಿನವಿಡೀ ನೀರು ತೀವ್ರ ವೇಗದಲ್ಲಿ ಬೀಳುತ್ತದೆ, ಚಳಿಗಾಲದಲ್ಲಿ ಹಿಮದ ದೊಡ್ಡ ಬಂಡೆಗಳು ಸಹ ಕೆಳಗೆ ಬೀಳುತ್ತವೆ.  ಇದು ಪ್ರಪಂಚದ ಅತ್ಯಂತ ವಿಶಾಲವಾದ ಜಲಪಾತಗಳಲ್ಲಿ ಒಂದಾಗಿದೆ ಮತ್ತು ಇದು ಐದು ಬೃಹತ್ ಸರೋವರಗಳನ್ನು ಹೊಂದಿರುವ ಪ್ರದೇಶದಿಂದ ಹುಟ್ಟಿಕೊಂಡಿದೆ, ಅದು ಎಂದಿಗೂ ಬತ್ತಿ ಹೋಗುವುದಿಲ್ಲ.  ಕೆನಡಾ ಮತ್ತು ಯುನೈಟೆಡ್ ಸ್ಟೇಟ್ಸ್ ಎರಡನ್ನೂ ಪೋಷಿಸುವ ಮತ್ತು ಸಮೃದ್ಧಗೊಳಿಸುವ ನಯಾಗರಾ ಜಲಪಾತಕ್ಕೆ ಅವು ಮೂಲವಾಗಿವೆ.\r\n\r\nನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕೂಡ ತನ್ನ ದೇಹದ ಮೇಲೆ ಐದು ಗಾಯಗಳನ್ನು ಉಂಟುಮಾಡಿದನು.  ಮತ್ತು ಈ ಐದು ಗಾಯಗಳಿಂದ, ಜೀವನದ ಕಾರಂಜಿ – ಕ್ರಿಸ್ತನ ರಕ್ತ.  ಪ್ರಪಂಚದ ಸ್ಥಾಪನೆಯ ಮೊದಲು ಕೊಲ್ಲಲ್ಪಟ್ಟ ಕುರಿಮರಿಯ ರಕ್ತವು ದೀರ್ಘಕಾಲಿಕ ನದಿಯಂತಿದೆ, ಅದು ನಂಬುವವರ ಆತ್ಮಿಕ ಬಾಯಾರಿಕೆಯನ್ನು ಪೂರೈಸುತ್ತದೆ, ಜೀವಜಲವನ್ನು ತರುತ್ತದೆ ಮತ್ತು ಆತ್ಮಿಕ ಜೀವನವನ್ನು ಪೋಷಿಸುತ್ತದೆ.  ಮತ್ತು ಅದು ಎಂದಿಗೂ ಒಣಗುವುದಿಲ್ಲ.\r\n\r\nಈಗ ಈ ನದಿಯ ಮೂಲ ಅಥವಾ ಉಗಮ ಸ್ಥಾನ ಯಾವುದು?  ಈ ಮಹಾನ್ ರಹಸ್ಯವನ್ನು ಯೆಹೋವನು ತನ್ನ ಪ್ರೀತಿಯ ಶಿಷ್ಯನಾದ ಯೋಹಾನನಿಗೆ ಬಹಿರಂಗಪಡಿಸಿದನು, ಪ್ರಕಟನೆ ಪುಸ್ತಕದ ಕೊನೆಯ ಅಧ್ಯಾಯದ ಮೊದಲ ವಾಕ್ಯದಲ್ಲಿ.  ವಾಸ್ತವವಾಗಿ, ಈ ನದಿಯು ದೇವರ ಮತ್ತು ಕುರಿಮರಿಯ ಸಿಂಹಾಸನದಿಂದ ಮುಂದುವರಿಯಿತು (ಪ್ರಕಟನೆ 22:1).\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಕುರಿಮರಿಯ ಸಿಂಹಾಸನದಿಂದ ಹುಟ್ಟುವ ಈ ನದಿ, ಪರಲೋಕ ಚಿಯೋನ್ ಪರ್ವತದಲ್ಲಿ;  ಇಂದು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಹರಿಯುತ್ತದೆ.  ನಿಮ್ಮ ಪಾಪಗಳಿಂದ ನಿಮ್ಮನ್ನು ಶುದ್ಧೀಕರಿಸಲು, ಶುದ್ಧೀಕರಿಸಲು ಮತ್ತು ನಿಮ್ಮನ್ನು ಪವಿತ್ರಗೊಳಿಸಲು ಅದು ಹರಿಯುತ್ತದೆ.  ಈ ನದಿಯು ನಿಮ್ಮ ಜೀವನವನ್ನು ಪೋಷಿಸುತ್ತದೆ ಮತ್ತು ಸಮೃದ್ಧಗೊಳಿಸುತ್ತದೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಗಿರಿಶಿಲೆಯಿಂದ ಜಲಪ್ರವಾಹಗಳನ್ನು ಹೊರಡಿಸಿ ನದಿಗಳಾಗಿ ಹರಿಯಮಾಡಿದನು.\" (ಕೀರ್ತನೆಗಳು 78:16)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}