{"uniqueid":"20251026083647_71b2c747","date":"2022-11-09","title":"ನಾಲ್ಕು ನದಿಮುಖಗಳು!","key_verse":"1_2:10","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಏದೆನ್ ಸೀಮೆಯಲ್ಲಿ ಒಂದು ನದಿ ಹುಟ್ಟಿ ಆ ವನವನ್ನು ತೋಯಿಸುತ್ತಿತ್ತು. ಅದು ಆಚೇ ಕಡೆಯಲ್ಲಿ ಒಡೆದು ನಾಲ್ಕು ಶಾಖೆಗಳಾಯಿತು.\" (ಆದಿಕಾಂಡ 2:10)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಒಂದು ನದಿಯು ಏದೆನ್‌ನಿಂದ ಹೊರಬಂದಿತು ಮತ್ತು ಅದು ನಾಲ್ಕು ನದಿಮುಖಗಳಾಗಿ ವಿಭಜನೆಯಾಯಿತು ಮತ್ತು ನಾಲ್ಕು ವಿಭಿನ್ನ ದಿಕ್ಕುಗಳಲ್ಲಿ ಹರಿಯಿತು.  ಯೆಹೋವನು ಆ ಪ್ರತಿಯೊಂದು ನದಿಗೆ ಒಂದು ಉದ್ದೇಶವನ್ನು ನಿಗದಿಪಡಿಸಿದಂತೆಯೇ, ನಿಮ್ಮ ಆತ್ಮಿಕ ಜೀವನಕ್ಕಾಗಿ ಆತನು ಒಂದು ನಿರ್ದಿಷ್ಟ ಉದ್ದೇಶವನ್ನು ಹೊಂದಿದ್ದಾನೆ.  ಏದೆನ್‌ನಲ್ಲಿರುವ ನದಿಯು ನಾಲ್ಕು ಶಾಖೆಗಳಾಗಿ ವಿಭಾಗಿಸಲ್ಪಟ್ಟಂತೆ, ದೇವರ ಅಭಿಷಿಕ್ತ ಸೇವಕರಿಗೆ ನಾಲ್ಕು ಬಾಧ್ಯತೆಗಳಿವೆ.\r\n\r\nನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಹೇಳಿದನು;  “ಆದರೆ ಪವಿತ್ರಾತ್ಮ ನಿಮ್ಮ ಮೇಲೆ ಬರಲು ನೀವು ಬಲವನ್ನು ಹೊಂದಿ ಯೆರೂಸಲೇವಿುನಲ್ಲಿಯೂ ಎಲ್ಲಾ ಯೂದಾಯ ಸಮಾರ್ಯ ಸೀಮೆಗಳಲ್ಲಿಯೂ ಭೂಲೋಕದ ಕಟ್ಟಕಡೆಯವರೆಗೂ ನನಗೆ ಸಾಕ್ಷಿಗಳಾಗಿರಬೇಕು ಅಂದನು.\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 1:8)  ಈ ವಾಕ್ಯದಲ್ಲಿ ಉಲ್ಲೇಖಿಸಲಾದ ಎಲ್ಲಾ ನಾಲ್ಕು ಪ್ರದೇಶಗಳಲ್ಲಿ ನೀವು ಸಾಕ್ಷಿಗಳಾಗಿ ಬದುಕಬೇಕು, ಅವುಗಳೆಂದರೆ: ಯೆರೂಸಲೇಮ ಯೂದಾಯ, ಸಮಾರ್ಯ ಮತ್ತು ಭೂಮಿಯ ಕಟ್ಟಕಡೆ.\r\n\r\nಮೊದಲನೆಯದಾಗಿ, ಯೆರೂಸಲೇಮ್.  ‘ಯೆರೂಸಲೇಮ್’ ಎಂದರೆ ‘ಶಾಂತಿ’;  ಮತ್ತು ಇದು ನಿಮಗೆ ಮತ್ತು ನಿಮ್ಮ ಕುಟುಂಬಕ್ಕೆ ಸೂಚಿಸುತ್ತದೆ.  ಪವಿತ್ರಾತ್ಮನು ನಿಮ್ಮಲ್ಲಿ ಬಂದಾಗ, ಅದು ನಿಮ್ಮ ಹೃದಯವನ್ನು ನದಿಯಂತೆ ಹರಿಯುತ್ತದೆ;  ದೇವರ ಶಾಂತಿಯೊಂದಿಗೆ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ;  \"ನೀನು ನನ್ನ ಆಜ್ಞೆಗಳನ್ನು ಕೇಳಿದ್ದರೆ ಎಷ್ಟೋ ಚೆನ್ನಾಗಿತ್ತು! ನಿನ್ನ ಸುಖವು ದೊಡ್ಡ ನದಿಯಂತೆಯೂ ನಿನ್ನ ಕ್ಷೇಮವು ಸಮುದ್ರದ ಅಲೆಗಳ ಹಾಗೂ ಇರುತ್ತಿದ್ದವು;\" (ಯೆಶಾಯ 48:18).\r\n\r\nನೀವು ಪವಿತ್ರಾತ್ಮದಿಂದ ತುಂಬಿರುವಷ್ಟರ ಮಟ್ಟಿಗೆ ನಿಮ್ಮ ಜೀವನವು ದೈವಿಕ ಶಾಂತಿಯಿಂದ ಸಮೃದ್ಧವಾಗುತ್ತದೆ.  ನೀವು ಆ ದೈವಿಕ ಶಾಂತಿಯನ್ನು ಸ್ವೀಕರಿಸುವಾಗ, ನೀವು ಸುವಾರ್ತೆಯನ್ನು ಸಹ ಘೋಷಿಸಬೇಕು, ಅದು ದೇವರ ಶಾಂತಿಗೆ ದಾರಿ ಮಾಡಿಕೊಟ್ಟಿದೆ.  ಧರ್ಮಗ್ರಂಥವು ಹೇಳುತ್ತದೆ;  “ಪರ್ವತಗಳ ಮೇಲೆ ತ್ವರೆಪಡುತ್ತಾ ಶುಭಸಮಾಚಾರವನ್ನು ತಂದು ಸಮಾಧಾನವನ್ನು ಸಾರುವ ದೂತನ ಪಾದಗಳು ಎಷ್ಟೋ ಅಂದವಾಗಿವೆ! ಒಳ್ಳೆಯ ಶುಭವರ್ತಮಾನವನ್ನು, ಶುಭದ ಸುವಾರ್ತೆಯನ್ನು ತಂದು ರಕ್ಷಣೆಯನ್ನು ಪ್ರಕಟಿಸುತ್ತಾ – ನಿನ್ನ ದೇವರು ರಾಜ್ಯಭಾರವನ್ನು ವಹಿಸಿದ್ದಾನೆ ಎಂದು ಚೀಯೋನಿಗೆ ತಿಳಿಸುವವನಾಗಿದ್ದಾನೆ. \" (ಯೆಶಾಯ 52:7).\r\n\r\nಎರಡನೆಯದಾಗಿ, ಯೂದಾಯ.  ‘ಯೂದಾಯ’ ಎಂದರೆ ‘ದೇವರ ಸ್ತುತಿ’ ಎಂದರ್ಥ.  ಲೇಯಾ ತನ್ನ ನಾಲ್ಕನೆಯ ಮಗನಿಗೆ ಜನ್ಮ ನೀಡಿದಾಗ, ಅವಳು ಹೇಳಿದಳು;  \"ಈಗ ನಾನು ಭಗವಂತನನ್ನು ಸ್ತುತಿಸುತ್ತೇನೆ.\"  ಆಕೆಯು ತಿರಿಗಿ ಗರ್ಭಿಣಿಯಾಗಿ ಗಂಡುಮಗುವನ್ನು ಹೆತ್ತು – ಈಗ ಯೆಹೋವನಿಗೆ ಉಪಕಾರಸ್ತುತಿ ಮಾಡುವೆನು ಎಂದು ಹೇಳಿ ಅದಕ್ಕೆ ಯೆಹೂದಾ ಎಂದು ಹೆಸರಿಟ್ಟಳು. ಆಮೇಲೆ ಆಕೆಗೆ ಗರ್ಭಧಾರಣೆಯಾಗುವದು ತಡವಾಯಿತು.\" (ಆದಿಕಾಂಡ 29:35)  ದೇವರನ್ನು ಸ್ತುತಿಸುವುದು ದೇವರ ಪ್ರತಿ ಅಭಿಷಿಕ್ತ ಮಗುವಿಗೆ ಮೂಲಭೂತ ಬಾಧ್ಯತೆಯಾಗಬೇಕು.\r\n\r\nಮೂರನೆಯದಾಗಿ, ಸಮಾರ್ಯ.  ‘ಸಮಾರ್ಯ’ ದೇವರ ಹಿನ್ನಡೆಯ ಜನರನ್ನು ಸೂಚಿಸುತ್ತದೆ.  'ಸಮಾರಿಯಾ' ಎಂಬ ಪದದ ಅರ್ಥ 'ವಾಚ್ ಟವರ್'.  ದೇವರ ಅಭಿಷಿಕ್ತ ಸೇವಕನಾಗಿ, ನೀವು ಕಾವಲು ಗೋಪುರದಂತೆ ನಿಂತು ದೇವರ ಜನರಿಗಾಗಿ ಬದ್ಧತೆಯಿಂದ ಪ್ರಾರ್ಥಿಸುವ ಜವಾಬ್ದಾರಿಯನ್ನು ಹೊಂದಿದ್ದೀರಿ.\r\n\r\nನಾಲ್ಕನೆಯದಾಗಿ, ಭೂಮಿಯ ಅಂತ್ಯದವರೆಗೆ.  ಈ ಅಭಿವ್ಯಕ್ತಿಯು ಗಾಸ್ಪೆಲ್ ಔಟ್ರೀಚ್ ಅನ್ನು ಸೂಚಿಸುತ್ತದೆ;  ತಲುಪದವರನ್ನು ತಲುಪುವುದು, ರಕ್ಷಣೆಯ ಸುವಾರ್ತೆಯನ್ನು ಘೋಷಿಸುವುದು ಮತ್ತು ಅವರನ್ನು ಕರ್ತನ ಬಳಿಗೆ ತರುವುದು.  ದೇವರ ಮಕ್ಕಳೇ, ನೀವು ನಾಲ್ಕು ದಿಕ್ಕುಗಳಲ್ಲಿ ಹೋಗಿ ಯೆಹೋವನಿಗಾಗಿ ನಿಮ್ಮ ಸೇವೆಯನ್ನು ಮಾಡಲು ದೃಢವಾದ ಬದ್ಧತೆಯನ್ನು ಮಾಡುತ್ತೀರಾ?"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:-“ನಾನು ನಿಮಗೆ ಆಜ್ಞಾಪಿಸಿದ್ದನ್ನೆಲ್ಲಾ ಕಾಪಾಡಿಕೊಳ್ಳುವದಕ್ಕೆ ಅವರಿಗೆ ಉಪದೇಶ ಮಾಡಿರಿ. ನೋಡಿರಿ, ನಾನು ಯುಗದ ಸಮಾಪ್ತಿಯವರೆಗೂ ಎಲ್ಲಾ ದಿವಸ ನಿಮ್ಮ ಸಂಗಡ ಇರುತ್ತೇನೆ ಎಂದು ಹೇಳಿದನು.\" (ಮತ್ತಾಯ 28:20)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}