{"uniqueid":"20251026083651_71b2c746","date":"2022-11-08","title":"ಪ್ರಾರ್ಥನೆಯ ನದಿ!","key_verse":"25_2:18","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ನಿನ್ನ ಜನರು ಕರ್ತನಿಗೆ ಮನಃಪೂರ್ವಕವಾಗಿ ಮೊರೆಯಿಟ್ಟಿದ್ದಾರೆ; ಚೀಯೋನ್‍ನಗರಿಯ ಕೋಟೆಯವರೇ, ನಿಮ್ಮ ಕಣ್ಣೀರು ಹಗಲಿರುಳೂ ತೊರೆಯಂತೆ ಹರಿಯಲಿ, ನಿಮಗೆ ವಿರಾಮವೇ ಬೇಡ, ಅದು ನಿಮ್ಮ ನೇತ್ರದಿಂದ ನಿಲ್ಲದೆ ಸುರಿಯಲಿ;\" (ಪ್ರಲಾಪಗಳು 2:18)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಮೇಲಿನ ವಾಕ್ಯದಲ್ಲಿ ಕಣ್ಣೀರನ್ನು ನದಿಗೆ ಹೋಲಿಸಲಾಗಿದೆ.  ನಿಮ್ಮ ಕಣ್ಣುಗಳಿಂದ ಕಣ್ಣೀರಿನ ನದಿಯು ಹರಿಯುವಾಗ, ನೋಡುವ ಮತ್ತು ಕಣ್ಣೀರನ್ನು ಒರೆಸುವ ಭಗವಂತ ಖಂಡಿತವಾಗಿಯೂ ಮತ್ತು ವೇಗವಾಗಿ ನಿಮ್ಮ ಬಳಿಗೆ ಬಂದು ಪರಿಸ್ಥಿತಿಯನ್ನು ಬದಲಾಯಿಸುತ್ತಾನೆ ಮತ್ತು ನಿಮ್ಮ ಕಣ್ಣೀರನ್ನು ನಿಲ್ಲಿಸುತ್ತಾನೆ.\r\n\r\nಕಣ್ಣೀರಿನ ಬಗ್ಗೆ ಒಂದು ತಮಾಷೆಯ ಕಥೆ ಇದೆ.  ಒಂದು ಹಳ್ಳಿಯಲ್ಲಿ ಒಬ್ಬ ಮುದುಕನಿದ್ದನು, ಅವನು ಒಬ್ಬಂಟಿಯಾಗಿದ್ದನು ಮತ್ತು ಅವನನ್ನು ಬೆಂಬಲಿಸಲು ಯಾರೂ ಇರಲಿಲ್ಲ.  ಆದ್ದರಿಂದ, ಅವರು ಅಳಲು ಮತ್ತು ಕಣ್ಣೀರು ಸುರಿಸಲಾರಂಭಿಸಿದನು;  ಕಣ್ಣೀರು ನದಿಯಂತೆ ಹರಿಯುತ್ತದೆ.  ಕೊನೆಯಲ್ಲಿ, ಅದು ಅವನ ಸುತ್ತಲೂ ನೀರಿನ ಸರೋವರವಾಗಿ ರೂಪುಗೊಂಡಿತು.\r\n\r\nಆಕಾಶದ ಪಕ್ಷಿಗಳು ಕೊಳ ಎಂದು ಭಾವಿಸಿ ಅದರಲ್ಲಿ ಸ್ನಾನ ಮಾಡಿ ಆನಂದಿಸಿದವು.  ಆ ಕಣ್ಣೀರಿನ ಸರೋವರದ ಪರಿಧಿಯಲ್ಲಿ ಸುಂದರವಾದ ಮತ್ತು ಪರಿಮಳಯುಕ್ತ ಹೂವುಗಳು ಅರಳಿದವು.  ಕೆರೆಯಲ್ಲಿ ಹಲವು ಬಗೆಯ ಮೀನುಗಳೂ ಕಂಡುಬಂದವು.  ಪಕ್ಷಿಗಳ ಸುಶ್ರಾವ್ಯವಾದ ಗಾಯನದ ಜೊತೆಗೆ ಎಲ್ಲೆಡೆ ಸಂತೋಷವು ಇತ್ತು.  ಇಷ್ಟೊತ್ತಿಗಾಗಲೇ ಅಳುತ್ತಿದ್ದ ಮುದುಕ ಅಳುವುದನ್ನು ನಿಲ್ಲಿಸಿ ಸುತ್ತಲೂ ನೋಡಿದ ಸುಂದರ ಸರೋವರ, ಆಟವಾಡುವ ಹಕ್ಕಿಗಳು, ಬಣ್ಣಬಣ್ಣದ ಚಿಟ್ಟೆಗಳು, ಪರಿಮಳ ಬೀರುವ ಹೂವುಗಳು.  ಇವುಗಳನ್ನು ನೋಡಿದಾಗ ಆತನು ತನ್ನ ದುಃಖವೆಲ್ಲವನ್ನೂ ತೊಲಗಿಸಿ ಆನಂದದಿಂದ ತುಂಬಿದನು.  ಮತ್ತು ಅವನು ಅಳುವುದನ್ನು ನಿಲ್ಲಿಸಿದನು.\r\n\r\nಈಗ ಅವನು ಅಳುವುದನ್ನು ನಿಲ್ಲಿಸಿದ ಕ್ಷಣ, ಕೆರೆಯು ಒಣಗಲು ಪ್ರಾರಂಭಿಸಿತು.  ಮೀನುಗಳು ಸಾಯುತ್ತಿದ್ದವು ಮತ್ತು ಪಕ್ಷಿಗಳು ದುಃಖಿಸುತ್ತಿದ್ದವು.  ಆ ಸರೋವರದಲ್ಲಿದ್ದ ಎಲ್ಲಾ ಜಾತಿಯವರು ಆ ಮುದುಕನ ಬಳಿಗೆ ಬಂದು ಅವನ ಕಣ್ಣೀರಿನ ಕೆರೆಯಿಲ್ಲದೆ ಬದುಕಲು ಸಾಧ್ಯವಿಲ್ಲ ಎಂದು ಅಳಲು ವಿನಂತಿಸಿದರು.  ಮುದುಕನಿಗೆ ಯಾವುದೇ ಆಯ್ಕೆ ಇರಲಿಲ್ಲ.  ಹಾಗಾಗಿ ಮತ್ತೆ ಅಳಲು ಶುರು ಮಾಡಿದ.  ಮತ್ತು ಅವನ ಕಣ್ಣೀರಿನಿಂದಾಗಿ ಆ ಸರೋವರದ ಎಲ್ಲಾ ಜೀವಗಳು ಮತ್ತೆ ಸಂತೋಷದಿಂದ ಹಾಡಿದವು.  ಈ ಕಥೆಯು ತಮಾಷೆಯಾಗಿದ್ದರೂ, ಒಬ್ಬ ವ್ಯಕ್ತಿಯ ಕಣ್ಣೀರು ಹೇಗೆ ಬಹುಸಂಖ್ಯೆಯ ಜನರನ್ನು ಉಳಿಸುತ್ತದೆ ಮತ್ತು ಪ್ರಯೋಜನವನ್ನು ನೀಡುತ್ತದೆ ಎಂಬುದನ್ನು ವಿವರಿಸುತ್ತದೆ.\r\n\r\nಪ್ರವಾದಿ ಯೆರೆಮಿಯಾ ಅವರನ್ನು ಕಣ್ಣೀರಿನ ಪ್ರವಾದಿ ಎಂದು ಕರೆಯಲಾಯಿತು, ಅವರು ಇಸ್ರಾಯೇಲ್ ಜನರಿಗಾಗಿ ಕೂಗಿದರು.  ಅವನ ದಿನಗಳಲ್ಲಿ, ಇಸ್ರೇಲ್ ನಾಶವಾಯಿತು ಮತ್ತು ದೇಶದ ಜನರನ್ನು ಬ್ಯಾಬಿಲೋನ್ಗೆ ಸೆರೆಯಾಳುಗಳಾಗಿ ತೆಗೆದುಕೊಳ್ಳಲಾಯಿತು.  ಸುತ್ತಲೂ ವ್ಯಾಪಕವಾದ ವಿಗ್ರಹಾರಾಧನೆಯೂ ಇತ್ತು.  ಇಡೀ ರಾಷ್ಟ್ರವು ದೈಹಿಕ ಮತ್ತು ಆತ್ಮಿಕ ಸಾವುಗಳಿಂದ ತುಂಬಿತ್ತು.\r\n\r\nಯೆರೆಮೀಯನು ಆ ವಿಷಯಗಳನ್ನು ನೋಡಿದಾಗ ಅವನು ಹೇಳಿದನು;  \"ಅಯ್ಯೋ, ನನ್ನ ಶಿರಸ್ಸು ಜಲಮಯವಾಗಿಯೂ ನನ್ನ ನೇತ್ರಗಳು ಕಣ್ಣೀರಿನ ಬುಗ್ಗೆಯಾಗಿಯೂ ಇದ್ದರೆ ಎಷ್ಟೋ ಲೇಸು! ನನ್ನ ಜನರಲ್ಲಿ ಹತರಾದವರ ನಿವಿುತ್ತ ಹಗಲಿರುಳೂ ಅಳಬೇಕಲ್ಲಾ!\" (ಯೆರೆಮೀಯ 9:1)  ದೇವರ ಮಕ್ಕಳೇ, ಯೆಹೋವನು ನಿಮ್ಮ ಕಣ್ಣೀರನ್ನು ಗಮನಿಸುತ್ತಾನೆ ಮತ್ತು ಅವನು ಎಲ್ಲವನ್ನೂ ತನ್ನ ಬಾಟಲಿಯಲ್ಲಿ ಇಡುತ್ತಾನೆ.  ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ನೀವು ಸುರಿಸುವ ಪ್ರತಿಯೊಂದು ಕಣ್ಣೀರಿನ ಹನಿಗೆ ಖಂಡಿತವಾಗಿಯೂ ಪ್ರತಿಕ್ರಿಯೆ ಇರುತ್ತದೆ.  ನಿಮ್ಮ ನಂಬಿಕೆ ಎಂದಿಗೂ ವ್ಯರ್ಥವಾಗುವುದಿಲ್ಲ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:-“ಅಳುತ್ತಾ ಬಿತ್ತುವವರು ಹಾಡುತ್ತಾ ಕೊಯ್ಯುವರು. ದುಃಖಿಸುತ್ತಾ ಬೀಜವನ್ನು ತೆಗೆದುಕೊಂಡು ಹೋಗುವವನು ಹರ್ಷಿಸುತ್ತಾ ಸಿವುಡುಗಳನ್ನು ಹೊತ್ತುಕೊಂಡು ಬರುವನು.\" (ಕೀರ್ತನೆಗಳು 126:5-6)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}