{"uniqueid":"20251026072844_1059335a","date":"2025-05-31","title":"ನೀವು ನಂಬಲೇಬೇಕು!","key_verse":"58_11:6","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆದರೆ ನಂಬಿಕೆಯಿಲ್ಲದೆ ಆತನನ್ನು ಮೆಚ್ಚಿಸುವುದು ಅಸಾಧ್ಯ; ದೇವರ ಬಳಿಗೆ ಬರುವವನು ದೇವರು ಇದ್ದಾನೆ, ಮತ್ತು ತನ್ನನ್ನು ಹುಡುಕುವವರಿಗೆ ಪ್ರತಿಫಲವನ್ನು ಕೊಡುತ್ತಾನೆ ಎಂದು ನಂಬಬೇಕು.\" (ಇಬ್ರಿಯ 11:6)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಂಬಿಕೆಯಿಲ್ಲದೆ ಪ್ರಾರ್ಥಿಸುವುದರಿಂದ ಯಾವುದೇ ಪ್ರಯೋಜನವಿಲ್ಲ. ನಾವು ಪ್ರಾರ್ಥಿಸುವಾಗ, ಕರ್ತನು ನಮ್ಮ ಪ್ರಾರ್ಥನೆಯನ್ನು ಕೇಳುತ್ತಾನೆ ಮತ್ತು ಅದಕ್ಕೆ ಉತ್ತರಿಸುತ್ತಾನೆ ಎಂದು ನಮಗೆ ಸಂಪೂರ್ಣವಾಗಿ ಮನವರಿಕೆಯಾಗಬೇಕು. ಆಗ ಮಾತ್ರ ನಮ್ಮ ಪ್ರಾರ್ಥನೆಗಳು ಶಕ್ತಿಯುತ ಮತ್ತು ಪರಿಣಾಮಕಾರಿಯಾಗುತ್ತವೆ.\r\n\r\nಒಮ್ಮೆ ಒಬ್ಬ ಚಿಕ್ಕ ಹುಡುಗ ಗಂಭೀರ ಅನಾರೋಗ್ಯದಿಂದ ಆಸ್ಪತ್ರೆಗೆ ದಾಖಲಾಗಿದ್ದ. ಅವನ ಸ್ಥಿತಿ ಹದಗೆಡುತ್ತಿದ್ದಂತೆ, ಅವನು ಸಾವಿನ ಅಂಚಿನಲ್ಲಿದ್ದ. ಒಂದು ದಿನ, ಅವನಿಗೆ ಚಿಕಿತ್ಸೆ ನೀಡುತ್ತಿದ್ದ ವೈದ್ಯರನ್ನು ನೋಡಿ, “ಸರ್, ನೀವು ಕ್ರಿಶ್ಚಿಯನ್ ಅಲ್ಲವೇ? ದಯವಿಟ್ಟು ನನಗಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೀರಾ?” ಎಂದು ಕೇಳಿದನು.\r\n\r\nವೈದ್ಯರು ಹಿಂಜರಿಯುತ್ತಾ, \"ನಾನು ಪಾದ್ರಿಯನ್ನು ಕರೆದು ನಿಮಗಾಗಿ ಪ್ರಾರ್ಥಿಸಬಹುದೇ?\" ಎಂದು ಕೇಳಿದರು. ಹುಡುಗ ತುರ್ತಾಗಿ ಉತ್ತರಿಸಿದನು, \"ಆದರೆ ಅವನು ಇಲ್ಲಿಗೆ ಬರುವ ಮೊದಲೇ ನಾನು ಸತ್ತರೆ ಏನು? ದಯವಿಟ್ಟು – ನೀವು ನನಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ!\"\r\n\r\nಬೇರೆ ದಾರಿಯಿಲ್ಲದೆ, ವೈದ್ಯರು ಪ್ರಾರ್ಥಿಸಲು ಪ್ರಾರಂಭಿಸಿದರು – ಆದರೆ ಅವರು ಮುಂದುವರಿಯಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಅವರು ಹೆಸರಿನಿಂದ ಕ್ರಿಶ್ಚಿಯನ್ ಆಗಿದ್ದರೂ, ಅವರು ನಿಜವಾಗಿಯೂ ರಕ್ಷಿಸಲ್ಪಟ್ಟಿಲ್ಲ. ಆದ್ದರಿಂದ ಚಿಕ್ಕ ಹುಡುಗ ಸ್ವತಃ ಪ್ರಾರ್ಥಿಸಲು ಪ್ರಾರಂಭಿಸಿದನು. ಅವರು ಏನು ಹೇಳಿದರು ಎಂದು ನಿಮಗೆ ತಿಳಿದಿದೆಯೇ? \"ಕರ್ತನೇ, ದಯವಿಟ್ಟು ಈ ದಯಾಳು ವೈದ್ಯರಿಗೆ ಹೇಗೆ ಪ್ರಾರ್ಥಿಸಬೇಕೆಂದು ಕಲಿಸಿ. ಅವನನ್ನು ಹೇಗಾದರೂ ಉಳಿಸಿ! ದಯವಿಟ್ಟು ಅವನ ಆತ್ಮವನ್ನು ನರಕ ಮತ್ತು ವಿನಾಶದಿಂದ ರಕ್ಷಿಸಿ. ಅವನನ್ನು ಬೆಂಕಿಯ ಸರೋವರಕ್ಕೆ ಎಸೆಯಲು ಬಿಡಬೇಡಿ, ಅದು ಎರಡನೇ ಸಾವು.\"\r\n\r\nಆ ಪ್ರಾರ್ಥನೆಯು ವೈದ್ಯರನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ನಡುಗಿಸಿತು. ದೈಹಿಕ ಮರಣಕ್ಕಿಂತ ಆಧ್ಯಾತ್ಮಿಕ ಮರಣವು ತುಂಬಾ ಭಯಾನಕವಾಗಿದೆ ಎಂದು ಅವರು ಅರಿತುಕೊಂಡರು. ಆ ದಿನ, ಹುಡುಗನ ಪ್ರಾರ್ಥನೆಯು ವೈದ್ಯರನ್ನು ಮೋಕ್ಷದತ್ತ ಕೊಂಡೊಯ್ದಿತು.\r\n\r\nಇಬ್ರಿಯ 11:6 ಅನ್ನು ಮತ್ತೊಮ್ಮೆ ಓದಿ: \"ನಂಬಿಕೆಯಿಲ್ಲದೆ ದೇವರನ್ನು ಮೆಚ್ಚಿಸುವುದು ಅಸಾಧ್ಯ. ದೇವರ ಬಳಿಗೆ ಬರುವವನು ದೇವರು ಇದ್ದಾನೆ ಮತ್ತು ಆತನನ್ನು ಶ್ರದ್ಧೆಯಿಂದ ಹುಡುಕುವವರಿಗೆ ಪ್ರತಿಫಲವನ್ನು ನೀಡುತ್ತಾನೆ ಎಂದು ನಂಬಬೇಕು.\"\r\n\r\nಇಲ್ಲಿ ಎರಡು ಅಗತ್ಯ ನಂಬಿಕೆಗಳಿವೆ: ದೇವರು ಇದ್ದಾನೆ; ಮತ್ತು ಆತನನ್ನು ಹುಡುಕುವವರಿಗೆ ಆತನು ಪ್ರತಿಫಲ ನೀಡುತ್ತಾನೆ.\r\n\r\nದೇವರ ಪ್ರಿಯ ಮಕ್ಕಳೇ, ನೀವು ಶಾಸ್ತ್ರಗಳನ್ನು ಮತ್ತೆ ಮತ್ತೆ ಓದುವಾಗ, ನಿಮ್ಮೊಳಗೆ ಏನೋ ಸ್ಫೂರ್ತಿದಾಯಕವಾಗುವುದನ್ನು ನೀವು ಗಮನಿಸುವಿರಿ; ನಂಬಿಕೆ ಹೆಚ್ಚಾಗಲು ಪ್ರಾರಂಭಿಸುತ್ತದೆ. ಬೈಬಲ್ ಹೇಳುತ್ತದೆ, \"ನಂಬಿಕೆಯು ಕೇಳುವುದರಿಂದ ಬರುತ್ತದೆ, ಮತ್ತು ಕೇಳುವಿಕೆಯು ದೇವರ ವಾಕ್ಯದಿಂದ ಬರುತ್ತದೆ.\" (ರೋಮನ್ನರು 10:17). ಆದ್ದರಿಂದ ನಿಮ್ಮನ್ನು ವಾಕ್ಯದಿಂದ ತುಂಬಿಸಿ – ಮತ್ತು ನಂಬಿಕೆಯು ನಿಮ್ಮ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ನಡೆಸಲಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ ವಚನ: “ಆದಕಾರಣ ನಾನು ನಿಮಗೆ ಹೇಳುವುದೇನೆಂದರೆ, ನೀವು ಪ್ರಾರ್ಥನೆ ಮಾಡುವಾಗ ಏನೇನು ಬೇಡಿಕೊಂಡರೂ ಅವುಗಳನ್ನು ಹೊಂದುವೆನೆಂದು ನಂಬಿರಿ, ಮತ್ತು ಅವು ನಿಮಗೆ ದೊರೆಯುವವು.” (ಮಾರ್ಕ 11:24)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}