{"uniqueid":"20251026083659_71b2c747","date":"2022-11-09","title":"ಯೊರ್ದನ್ ನದಿ!","key_verse":"1_32:10","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ನೀನು ನಿನ್ನ ದಾಸನಾದ ನನ್ನ ಮೇಲೆ ಎಷ್ಟೋ ಪ್ರೀತಿಯನ್ನಿಟ್ಟು ನಿನ್ನ ವಾಗ್ದಾನವನ್ನು ನೆರವೇರಿಸಿದ್ದೀಯಲ್ಲಾ. ನಾನು ಅದಕ್ಕೆ ಕೇವಲ ಅಪಾತ್ರನಾಗಿದ್ದೇನೆ. ನಾನು ಮೊದಲು ಈ ಯೊರ್ದನ್ ನದಿಯನ್ನು ದಾಟಿದಾಗ ನನಗೆ ಕೋಲು ಮಾತ್ರವೇ ಇತ್ತು; ಈಗ ಎರಡು ಪಾಳೆಯಗಳಿಗೆ ಒಡೆಯನಾಗಿದ್ದೇನೆ.”(ಆದಿಕಾಂಡ 32:10)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಮೇಲಿನ ವಾಕ್ಯದಲ್ಲಿ, ಯಾಕೋಬನ ಹೃತ್ಪೂರ್ವಕ ಕೃತಜ್ಞತೆಯನ್ನು ನಾವು ನೋಡಬಹುದು.  ಕೈಯಲ್ಲಿ ಕೋಲು ಬಿಟ್ಟು ಬೇರೇನೂ ಇಲ್ಲದೆ ಯೊರ್ದನ್ ನದಿಯನ್ನು ದಾಟಿದ ದಿನವನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳಲು ಅವರು ವಿಫಲರಾಗಲಿಲ್ಲ.  ಅವರು – ಯುವಕನಾಗಿದ್ದಾಗ, ಭವಿಷ್ಯದ ಬಗ್ಗೆ ಹೆಚ್ಚು ಅನಿಶ್ಚಿತತೆಯಿಂದ ಅರಣ್ಯದಲ್ಲಿ ಏಕಾಂಗಿಯಾಗಿ ನಡೆದ ದಿನಗಳನ್ನು ಅವರು ಮರೆಯಲಿಲ್ಲ.\r\n\r\nಯೊರ್ದನ್ ನದಿಯನ್ನು ದಾಟಿದ ಯಾಕೋಬನನ್ನು ಕರ್ತನು ನಿಜವಾಗಿಯೂ ಆಶೀರ್ವದಿಸಿದನು, ಅವನ ಕೈಯಲ್ಲಿ ಒಂದು ಕೋಲು ಹೊರತುಪಡಿಸಿ ಏನೂ ಇಲ್ಲ.  ದೇವರು ಅವನಿಗೆ ಅನೇಕ ಹಿಂಡುಗಳನ್ನು, ಅನೇಕ ಸೇವಕರು ಮತ್ತು ಸೇವಕಿಗಳನ್ನು ಮತ್ತು ಹನ್ನೆರಡು ಮಕ್ಕಳನ್ನು ಕೊಟ್ಟನು.  ಆದ್ದರಿಂದ, ಯಾಕೋಬನು ಕೃತಜ್ಞತೆಯ ಹೃದಯದಿಂದ ಭಗವಂತನನ್ನು ನೋಡಿದನು ಮತ್ತು ಆತನನ್ನು ಸ್ತುತಿಸಿದನು; “ನೀನು ನಿನ್ನ ಸೇವಕನಿಗೆ ತೋರಿದ ಎಲ್ಲಾ ಕರುಣೆಗಳಿಗೂ ಸತ್ಯಕ್ಕೂ ನಾನು ಅರ್ಹನಲ್ಲ;  ಯಾಕಂದರೆ ನಾನು ನನ್ನ ಸಿಬ್ಬಂದಿಯೊಂದಿಗೆ ಈ  ಯೊರ್ದನ್ ನನ್ನು ದಾಟಿದೆ ಮತ್ತು ಈಗ ನಾನು ಎರಡು ಪಾಳಯಕ್ಕೆ ಒಡೆಯನಾದೆ.\r\n\r\nಯೊರ್ದನ್ ಇಸ್ರಾಯೇಲ್ ಎಲ್ಲಾ ನದಿಗಳಿಗಿಂತ ದೊಡ್ಡದಾಗಿದೆ.  'ಯೊರ್ದನ್ ' ಎಂಬ ಪದದ ಅರ್ಥ 'ಕೆಳಗೆ ಹರಿಯುವ ನದಿ'.  ಇದು ಹರ್ಮೋನ್ ಪರ್ವತದ ಬುಗ್ಗೆಯಿಂದ ಹುಟ್ಟುತ್ತದೆ, ಗಲಿಲಾಯ ಸಮುದ್ರದ ಮೂಲಕ ಹಾದುಹೋಗುತ್ತದೆ, ಸತ್ತ ಸಮುದ್ರಕ್ಕೆ ಬೀಳುವ ಮೊದಲು ಮತ್ತೊಂದು ಅರವತ್ತೈದು ಮೈಲುಗಳಷ್ಟು ಪ್ರಯಾಣಿಸುತ್ತದೆ.  ಯೊರ್ದನ್ ನದಿಯ ವಿಸರ್ಜನೆಯ ಅಂತಿಮ ಬಿಂದುವು ಅದರ ಮೂಲದಿಂದ ಸುಮಾರು ಮೂರು ಸಾವಿರ ಅಡಿಗಳಷ್ಟು ಕೆಳಗಿದೆ.  ಇದರ ಪರಿಣಾಮವಾಗಿ, ಇದು ಉಗ್ರ ವೇಗದಲ್ಲಿ ಹರಿಯುತ್ತದೆ.  ಯಾಕಂದರೆ ಯೊರ್ದನ್ ತನ್ನ ಎಲ್ಲಾ ದಡಗಳನ್ನು ಸುಗ್ಗಿಯ ಸಂಪೂರ್ಣ ಸಮಯದಲ್ಲಿ ತುಂಬಿ ಹರಿಯುತ್ತದೆ (ಯೆಹೋಶುವ 3:15).\r\n\r\nಯಾಕೋಬನು ಆ ನದಿಯನ್ನು ದಾಟಿದಾಗ ಅವನ ಕೈಯಲ್ಲಿದ್ದದ್ದು ಒಂದು ಕೋಲು ಮಾತ್ರ.  ಅವನು ಅದನ್ನು ದೇವರ ಕೋಲು ಎಂದು ಪರಿಗಣಿಸಬಹುದು.  ಅವನು ಆ ಕೋಲಿನ ಮೇಲೆ ಭರವಸೆಯಿಟ್ಟು ಇಸ್ರಾಯೇಲಿಗೆ ಹೋದನು.  ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ದೊಡ್ಡ ಸಮಸ್ಯೆಗಳು ಬಿರುಗಾಳಿಯಾದಾಗ ನೀವು ಸಹ ಭಗವಂತನ ಮೇಲೆ ಒಲವು ತೋರಬೇಕು. ದೃಢವಾಗಿ ಹಿಡಿದುಕೊಳ್ಳಿ ಮತ್ತು ದೇವರ ವಾಗ್ದಾನಗಳ ಮೇಲೆ ಒಲವು ತೋರಿ.  ಯೆಹೋವನು ಸದಾ ನಿಮ್ಮೊಂದಿಗಿದ್ದಾನೆ ಎಂಬ ಅರಿವಿನೊಂದಿಗೆ ಮುನ್ನಡೆಯಿರಿ.  ಮತ್ತು ನೀವು ಅದನ್ನು ಮಾಡುವಾಗ, ಯಾಕೋಬನಂತೆ ನೀವು ಪಡೆದ ಎಲ್ಲಾ ಪ್ರಯೋಜನಗಳಿಗಾಗಿ ನೀವು ದೇವರನ್ನು ಸ್ತುತಿಸುತ್ತೀರಿ ಮತ್ತು ಕೃತಜ್ಞರಾಗಿರುತ್ತೀರಿ.\r\n\r\nಯಾಕೋಬನು ಅವಲಂಬಿಸಿದ ಸ್ಥಳ ದೇವರ ವಾಗ್ದಾನವಾಗಿತ್ತು.  ದೇವರು,“ಇದಲ್ಲದೆ ನಾನು ನಿನ್ನ ಸಂಗಡ ಇದ್ದು ನೀನು ಹೋಗುವ ಎಲ್ಲಾ ಸ್ಥಳಗಳಲ್ಲಿ ನಿನ್ನನ್ನು ಕಾಪಾಡಿ ತಿರಿಗಿ ಈ ದೇಶಕ್ಕೆ ಬರಮಾಡುತ್ತೇನೆ. ನಾನು ನಿನಗೆ ಹೇಳಿದ್ದನ್ನೆಲ್ಲಾ ನೆರವೇರಿಸಿದ ಹೊರತು ಬಿಡುವದಿಲ್ಲ ಅಂದನು. ”(ಆದಿಕಾಂಡ 28:15).  ದೇವರು ತನ್ನ ವಾಗ್ದಾನದಲ್ಲಿ ನಂಬಿಗಸ್ತನಾಗಿದ್ದನು ಮತ್ತು ಯಾಕೋಬನ ಏಳಿಗೆಗೆ ಸಹಾಯ ಮಾಡಿದನು ಮತ್ತು ಅವನಿಗೆ ಎರಡು ಕಂಪನಿಗಳನ್ನು ಕೊಟ್ಟನು.  ದೇವರ ಮಕ್ಕಳೇ, ಯಾಕೋಬನ ದೇವರು ಸಹ ನಿಮ್ಮನ್ನು ನಡೆಸುತ್ತಾನೆ ಮತ್ತು ನಿಮಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡುತ್ತಾನೆ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:-“ಯೆಹೋವನ ಮಹೋಪಕಾರಗಳಿಗೆ ಬದಲೇನು ಮಾಡಲಿ? ರಕ್ಷಣಾಪಾತ್ರೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ಯೆಹೋವನಾಮವನ್ನು ಪ್ರಖ್ಯಾತಿಪಡಿಸುವೆನು.\" (ಕೀರ್ತನೆಗಳು 116:12-13)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}