{"uniqueid":"20251026083704_71b2c746","date":"2022-11-08","title":"ದೇವರ ನದಿ!","key_verse":"19_65:9","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ನೀನು ನಮ್ಮ ದೇಶವನ್ನು ಕಟಾಕ್ಷಿಸಿ ಅದರ ಮೇಲೆ ಮಳೆಸುರಿಸಿ ಚೆನ್ನಾಗಿ ಹದಗೊಳಿಸುತ್ತೀ; ದೇವರೇ, ನಿನ್ನ ಕಾಲುವೆಗಳಲ್ಲಿ ನೀರಿಗೆ ಕೊರತೆ ಇಲ್ಲ. ಹೀಗೆ ಭೂವಿುಯನ್ನು ಸಿದ್ಧಮಾಡಿ ಮನುಷ್ಯರಿಗೆ ಧಾನ್ಯವನ್ನು ಒದಗಿಸುತ್ತೀ.\" (ಕೀರ್ತನೆಗಳು 65:9)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಇಡೀ ಪ್ರಪಂಚದಿಂದ, ದೇವರು ನಮ್ಮನ್ನು ತನಗಾಗಿ ಸುಂದರವಾದ ಉದ್ಯಾನವಾಗಿ ಆರಿಸಿಕೊಂಡಿದ್ದಾನೆ.  ನಮ್ಮ ಕರ್ತನು ಸುತ್ತಾಡುವ ದ್ರಾಕ್ಷಿತೋಟ ನಾವು.  ಮತ್ತು ನಾವು ನಮ್ಮ ಕರ್ತನ ಧ್ವನಿಯನ್ನು ಕೇಳಿದಾಗಲೆಲ್ಲಾ ನಾವು ಸಂತೋಷಪಡುತ್ತೇವೆ.\r\n\r\nದೇವರು ಏದೆನ್ ತೋಟವನ್ನು ಸೃಷ್ಟಿಸಿದಾಗ, ಅವನು ಮನುಷ್ಯನಿಗೆ ಒಂದು ಜವಾಬ್ದಾರಿಯನ್ನು ಕೊಟ್ಟನು ಮತ್ತು ತನ್ನ ಮೇಲೆ ಮತ್ತೊಂದು ಜವಾಬ್ದಾರಿಯನ್ನು ವಹಿಸಿಕೊಂಡನು.  ಮನುಷ್ಯನ ಕರ್ತವ್ಯವೇನು?  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ;  \"ಯೆಹೋವದೇವರು ಆ ಮನುಷ್ಯನನ್ನು ಕರಕೊಂಡು ಹೋಗಿ ಏದೆನ್ ತೋಟವನ್ನು ವ್ಯವಸಾಯ ಮಾಡುವದಕ್ಕೂ ಕಾಯುವದಕ್ಕೂ ಅದರಲ್ಲಿ ಇಟ್ಟನು.\" (ಆದಿಕಾಂಡ 2:15).  ಮತ್ತು ದೇವರ ಬದ್ಧತೆ ಭೂಮಿಯ ಭೇಟಿ ಮತ್ತು ನೀರು;  ನೀರಿನಿಂದ ತುಂಬಿರುವ ದೇವರ ನದಿಯಿಂದ ಅದನ್ನು ಬಹಳವಾಗಿ ಸಮೃದ್ಧಗೊಳಿಸಲು (ಕೀರ್ತನೆ 65:9).\r\n\r\nತೋಟವನ್ನು ನೋಡಿಕೊಳ್ಳುವುದು ಮತ್ತು ಕಾಪಾಡುವುದು ಮನುಷ್ಯನ ಕರ್ತವ್ಯವಾಗಿತ್ತು ಮತ್ತು ಅದನ್ನು ಫಲವತ್ತಾಗಿಸಲು ಮತ್ತು ಸಮೃದ್ಧಗೊಳಿಸಲು ದೇವರು ತನ್ನನ್ನು ತಾನೇ ಒಪ್ಪಿಸಿಕೊಂಡನು.  ನೀವು ಎಂದಿಗೂ ನಿಮ್ಮ ಹೃದಯವನ್ನು ಪಾಳು ಭೂಮಿಯಾಗಿ ಬಿಡಬಾರದು ಆದರೆ ದೇವರ ವಾಕ್ಯದಂತೆ ಅದನ್ನು ಉಳುಮೆ ಮಾಡಿ ಬೆಳೆಸಬೇಕು.\r\n\r\nನಿಮ್ಮ ತೋಟದಿಂದ ಕೋಪ, ಕಿರಿಕಿರಿ ಮುಂತಾದ ಎಲ್ಲಾ ಕಳೆಗಳನ್ನು ತೆಗೆದು ಸ್ವಚ್ಛವಾಗಿಟ್ಟುಕೊಳ್ಳಬೇಕು.  ದೇವರ ವಾಕ್ಯವನ್ನು ಹೀರಿಕೊಳ್ಳದಂತೆ ತಡೆಯುವ ಸಣ್ಣ ಕಲ್ಲುಗಳು ಅಥವಾ ದುಷ್ಟಾತ್ಮಗಳಂತಿರುವ ನಿಮ್ಮ ಅಕ್ರಮಗಳನ್ನು ನೀವು ತೆಗೆದುಹಾಕಬೇಕು.  ದೇವರ ನದಿಯು ನಿಮ್ಮೊಳಗೆ ಮುಕ್ತವಾಗಿ ಹರಿಯಲು ನೀವು ಎಲ್ಲಾ ವ್ಯವಸ್ಥೆಗಳನ್ನು ಮಾಡಬೇಕು.  ಮತ್ತು ದೇವರ ನದಿಯು ನಿಮ್ಮ ಕುಟುಂಬ ಮತ್ತು ಆತ್ಮಿಕ ಜೀವನವನ್ನು ಅತ್ಯಂತ ಫಲವತ್ತಾದ ಮತ್ತು ಸಮೃದ್ಧಗೊಳಿಸುತ್ತದೆ.\r\n\r\nನೀವು ಕ್ರೈಸ್ತ ಜೀವನ ವಿಧಾನಕ್ಕೆ ಪ್ರವೇಶಿಸಿದಾಗ ನೀವು ಅನೇಕ ಅದ್ಭುತವಾದ ಸ್ವಾಸ್ತ್ಯಗಳನ್ನು ಪಡೆದುಕೊಳ್ಳುತ್ತೀರಿ.  ಸಮೃದ್ಧಿಯ ಅನೇಕ ಭರವಸೆಗಳೂ ಇವೆ.  ನೀವು ದೇವರ ಸದಾಕಾಲ ಇರುವ ಸಾನ್ನಿಧ್ಯವನ್ನು ಸಹ ಹೊಂದಿದ್ದೀರಿ. ದಾವೀದನ ಜೊತೆಗೆ ನೀವು ಕೂಡ ಹೇಳಬಹುದು;  ಯೆಹೋವನು ನಿನ್ನನ್ನು ಸಮೃದ್ಧವಾದ ನೆರವೇರಿಕೆಗೆ ತಂದಿದ್ದಾನೆ.\r\n\r\nಈ ಪ್ರಪಂಚದ ಜನರಿಗೆ ಹೋಲಿಸಿದರೆ, ದೇವರು ಹೇರಳವಾದ ಮತ್ತು ಶ್ರೀಮಂತ ಸ್ವಾಸ್ತ್ಯವನ್ನು ದಯಪಾಲಿಸಿದ್ದಾನೆ.  ದೇವರ ನದಿ – ಪವಿತ್ರಾತ್ಮನು ನಿಮ್ಮಲ್ಲಿರುವುದರಿಂದ ಮಾತ್ರ ಇದೆಲ್ಲವೂ ಸಾಧ್ಯ.  ಪವಿತ್ರಾತ್ಮನು ನಿಮ್ಮ ಆತ್ಮದ ಉಲ್ಲಾಸ, ನಿಮ್ಮ ಹೃದಯದ ಸಂತೋಷ, ಶಕ್ತಿ ಮತ್ತು ಸಮೃದ್ಧಿಯನ್ನು ನೀಡುತ್ತದೆ.  ಪವಿತ್ರಾತ್ಮದಿಂದ ತುಂಬಿದ ಜೀವನಕ್ಕೆ ಹೋಲಿಕೆ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ.\r\n\r\nಆತ್ಮನ ಸಮೃದ್ಧಿಯು ಪವಿತ್ರಾತ್ಮನ ಮೇಲೆ ಅವಲಂಬಿತವಾಗಿದೆ.  ಆತ್ಮದ ವರಗಳು ಮತ್ತು ಫಲಗಳು, ಆ ಶ್ರೀಮಂತಿಕೆಯಿಂದ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತವೆ.  ವ್ಯಕ್ತಿಯಲ್ಲಿನ ಆತ್ಮದ ಶ್ರೀಮಂತಿಕೆಗಿಂತ ಉತ್ತಮವಾದದ್ದು ಯಾವುದೂ ಇಲ್ಲವೇ?  ದೇವರ ಮಕ್ಕಳೇ, ಸಮೃದ್ಧವಾದ ನೆರವೇರಿಕೆಯನ್ನು ಹೊಂದಲು ಯಾವಾಗಲೂ ಪವಿತ್ರಾತ್ಮದಿಂದ ತುಂಬಿರಿ. ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ;  \"ತೊರೆಯ ಎರಡು ದಡಗಳಲ್ಲಿಯೂ ಸಕಲಫಲವೃಕ್ಷಗಳು ಬೆಳೆಯುವವು; ಅವುಗಳ ಎಲೆ ಬಾಡದು, ಹಣ್ಣು ತೀರದು; ತೊರೆಯ ನೀರು ಪವಿತ್ರಾಲಯದೊಳಗಿಂದ ಹೊರಟುಬರುವ ಕಾರಣ ಅವು ತಿಂಗಳುತಿಂಗಳಲ್ಲಿಯೂ ಹೊಸಹೊಸ ಫಲವನ್ನು ಕೊಡುತ್ತಲಿರುವವು; ಅವುಗಳ ಹಣ್ಣು ಆಹಾರಕ್ಕೂ ಸೊಪ್ಪು ಔಷಧಕ್ಕೂ ಅನುಕೂಲಿಸುವವು.\" (ಯೆಹೆಜ್ಕೇಲ 47:12)"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಆದರೂ ಆತನು ತನ್ನ ವಿಷಯದಲ್ಲಿ ಸಾಕ್ಷಿಕೊಡದೆ ಇರಲಿಲ್ಲ; ನಿಮಗೆ ಆಕಾಶದಿಂದ ಮಳೆಯನ್ನೂ ಸುಗ್ಗೀಕಾಲಗಳನ್ನೂ ದಯಪಾಲಿಸಿ ಆಹಾರಕೊಟ್ಟು ನಿಮ್ಮ ಮನಸ್ಸುಗಳನ್ನು ಆನಂದದಿಂದ ತುಂಬಿಸಿ ಉಪಕಾರ ಮಾಡುತ್ತಾ ಬಂದವನು ಆತನೇ ಎಂದು ಹೇಳಿದರು.\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 14:17)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}