{"uniqueid":"20251026083718_71b2c740","date":"2022-11-02","title":"ಗಿಹೋನ್ ನದಿ!","key_verse":"1_2:13","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಎರಡನೆಯ ನದಿಯ ಹೆಸರು ಗೀಹೋನ್; ಅದು ಕೂಷ್ ದೇಶವನ್ನೆಲ್ಲಾ ಸುತ್ತುವದು.\" (ಆದಿಕಾಂಡ 2:13)."},"devotion":{"label":"ಧ್ಯಾನ","text":"ಏದೆನ್‌ನಲ್ಲಿನ ನದಿಗಳ ರಹಸ್ಯಗಳ ಬಗ್ಗೆ ಧ್ಯಾನಿಸುವುದು ನಮ್ಮ ಆತ್ಮಿಕ ಜೀವನಕ್ಕೆ ಹೆಚ್ಚು ಪ್ರಯೋಜನಕಾರಿಯಾಗಿದೆ.  'ಗಿಹೋನ್' ಎಂಬ ಪದದ ಅರ್ಥ ಸಂತೋಷದಿಂದ ತುಂಬುವುದು.\r\n\r\nಜನರು ದುಃಖಿತರಾದಾಗ ಅವರ ಕಣ್ಣುಗಳು ಕಣ್ಣೀರಿನಿಂದ ತುಂಬಿರುತ್ತವೆ.  ಮನೆಯಲ್ಲಿ ಅನಪೇಕ್ಷಿತ ಘಟನೆಗಳು ಸಂಭವಿಸಿದಾಗ, ನೀವು ಕೋಪಗೊಳ್ಳುತ್ತೀರಿ.  ಮತ್ತು ಇತರರು ಅಸಹ್ಯಕರ ಚಟುವಟಿಕೆಗಳಲ್ಲಿ ತೊಡಗಿಸಿಕೊಂಡಾಗ, ಅದು ನಿಮ್ಮನ್ನು ಕೆರಳಿಸುತ್ತದೆ.  ಆದರೆ ಪವಿತ್ರಾತ್ಮನು ನಿಮ್ಮೊಳಗೆ ಬಂದಾಗ, ನೀವು ಸಂತೋಷದಿಂದ ತುಂಬಿದಿರಿ.\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “ನಿನ್ನ ಮಂದಿರದ ಸಮೃದ್ಧಿಯಿಂದ ಅವರನ್ನು ಸಂತೃಪ್ತಿಪಡಿಸುತ್ತೀ; ನಿನ್ನ ಸಂಭ್ರಮಪ್ರವಾಹದಲ್ಲಿ ಅವರಿಗೆ ಪಾನಮಾಡಿಸುತ್ತೀ. ನಿನ್ನ ಬಳಿಯಲ್ಲಿ ಜೀವದ ಬುಗ್ಗೆ ಉಂಟಲ್ಲಾ; ನಿನ್ನ ತೇಜಸ್ಸು ನಮಗೆ ಬೆಳಕು ಕೊಡುತ್ತದೆ.\" (ಕೀರ್ತನೆಗಳು 36:8-9)\r\n\r\nನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ಆ ಸಂತೋಷದ ನದಿಯನ್ನು ತರಲು ಭೂಮಿಗೆ ಬಂದನು.  ದುಃಖಕ್ಕೆ ಬದಲಾಗಿ ಸಂತೋಷದ ಎಣ್ಣೆಯನ್ನು ನೀಡಲು, ಭಾರವಾದ ಆತ್ಮಕ್ಕೆ ಹೊಗಳಿಕೆಯ ಉಡುಪನ್ನು ಮತ್ತು ಬೂದಿಗೆ ಬದಲಾಗಿ ಸೌಂದರ್ಯವನ್ನು ನೀಡಲು ಅವನು ಇಳಿದನು.  ಆತ್ಮನ ಸಂತೋಷವು ನಿಮ್ಮೊಳಗೆ ಬಂದಾಗ, ಪರಲೋಕ ರಾಜ್ಯವು ನಿಮ್ಮೊಳಗೆ ಸ್ಥಾಪಿಸಲ್ಪಡುತ್ತದೆ.\r\n\r\nಈ ವರ್ಣಿಸಲಾಗದ ಮತ್ತು ಅದ್ಭುತವಾದ ಸಂತೋಷವು ನಿಮ್ಮಿಂದ ಎಂದಿಗೂ ದೂರವಾಗುವುದಿಲ್ಲ.  ಮತ್ತು ಯಾವುದೇ ದುಃಖವು ಆ ಸಂತೋಷವನ್ನು ಜಯಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.  ಮತ್ತು ಈ ಸಂತೋಷವು ನಿಮ್ಮ ಎಲ್ಲಾ ಕಹಿ, ನಕಾರಾತ್ಮಕ ನಿರುತ್ಸಾಹ ಮತ್ತು ಕೋಪವನ್ನು ತೊಳೆಯುತ್ತದೆ.  ಪರಲೋಕದ ನದಿಯು ನಿಮ್ಮ ಎಲ್ಲಾ ಕಲ್ಮಶಗಳನ್ನು ತೊಡೆದು ಹಾಕುತ್ತದೆ.\r\n\r\nಯಾವಾಗ ಕರ್ತಾರ್ ಸಿಂಗ್;  ದೇವರ ಸೇವಕನು ಟಿಬೆಟ್‌ನಲ್ಲಿ ಸೇವೆ ಸಲ್ಲಿಸುತ್ತಿದ್ದನು, ಲಾಮಾಗಳು ಅವನನ್ನು ಹಿಡಿದು ಹಿಂಸಿಸಿದರು.  ಅವರು ಅವನ ದೇಹವನ್ನು ಕೆಂಪು-ಬಿಸಿ ಕಬ್ಬಿಣದ ರಾಡ್‌ಗಳಿಂದ ಚುಚ್ಚಿದರು.\r\n\r\nಆದರೆ ಕರ್ತಾರ್ ಸಿಂಗ್ ಕರ್ತನನ್ನು ಅಲ್ಲಗಳೆಯುವ ಬದಲು ಸ್ತುತಿಸುತ್ತಿರುವುದನ್ನು ಕಂಡು ಅವರು ಬೆರಗಾದರು.  ಇಂತಹ ಯಾತನಾಮಯ ನೋವು ಮತ್ತು ಸಂಕಟದ ನಡುವೆಯೂ ನೀವು ಹೇಗೆ ಸಂತೋಷಪಡುತ್ತೀರಿ ಎಂದು ಲಾಮಾಗಳ ಮುಖ್ಯಸ್ಥರು ಕೇಳಿದರು.  ಪ್ರತಿಕ್ರಿಯೆಯಾಗಿ ಕರ್ತಾರ್ ಸಿಂಗ್ ಹೇಳಿದರು: “ಸರ್, ನನ್ನಲ್ಲಿ ಸಂತೋಷದ ನದಿ ಹರಿಯುತ್ತಿದೆ.  ಮತ್ತು ಆ ನದಿಯು ಈ ಕಾದ ಕಬ್ಬಿಣದ ಸರಳುಗಳ ಎಲ್ಲಾ ನೋವನ್ನು ತಣಿಸುತ್ತದೆ, ನನ್ನನ್ನು ಶಾಂತಗೊಳಿಸುತ್ತದೆ ಮತ್ತು ನನ್ನಲ್ಲಿ ಸಂತೋಷವನ್ನು ತುಂಬುತ್ತದೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಈ ದುಃಖದ ಜಗತ್ತಿನಲ್ಲಿ ವಾಸಿಸುತ್ತಿರುವಾಗ ನಿಮ್ಮ ಹೃದಯಗಳನ್ನು ಸಂತೋಷಪಡಿಸಲು ಈ ನದಿ ಸಂತೋಷವು ನಿಮ್ಮಲ್ಲಿ ಹರಿಯಲಿ.  ಆ ನದಿಯು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಬಹಳ ಸಂತೋಷವನ್ನು ತರಲಿ!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- “ನೀನು ಧರ್ಮವನ್ನು ಪ್ರೀತಿಸಿದಿ, ಅಧರ್ಮವನ್ನು ದ್ವೇಷಿಸಿದಿ; ಆದದರಿಂದ ದೇವರು, ನಿನ್ನ ದೇವರೇ, ನಿನ್ನನ್ನು ನಿನ್ನ ಜೊತೆಗಾರರಿಗಿಂತ ಉನ್ನತಸ್ಥಾನಕ್ಕೆ ಏರಿಸಿ ಪರಮಾನಂದತೈಲದಿಂದ ಅಭಿಷೇಕಿಸಿದ್ದಾನೆ.\" (ಕೀರ್ತನೆಗಳು 45:7)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}