{"uniqueid":"20251026083722_71b2c740","date":"2022-11-02","title":"ಸಮೃದ್ಧಗೊಳಿಸುವ ನದಿ!","key_verse":"1_2:10","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಏದೆನ್ ಸೀಮೆಯಲ್ಲಿ ಒಂದು ನದಿ ಹುಟ್ಟಿ ಆ ವನವನ್ನು ತೋಯಿಸುತ್ತಿತ್ತು. ಅದು ಆಚೇ ಕಡೆಯಲ್ಲಿ ಒಡೆದು ನಾಲ್ಕು ಶಾಖೆಗಳಾಯಿತು.\" (ಆದಿಕಾಂಡ 2:10)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಮ್ಮ ದೇವರ ಪ್ರೀತಿ ಎಷ್ಟು ದೊಡ್ಡದು!  ಅವನು ಇಡೀ ಜಗತ್ತನ್ನು ಮನುಷ್ಯರ ಪ್ರಯೋಜನಕ್ಕಾಗಿ ಸೃಷ್ಟಿಸಿದನು.  ಅವರು ಈ ಜಗತ್ತಿನಲ್ಲಿ ಏದೆನ್ ಉದ್ಯಾನವನ್ನು ಸೃಷ್ಟಿಸಿದರು ಮತ್ತು ಏದೆನ್‌ನಲ್ಲಿ ಸುಂದರವಾದ ಉದ್ಯಾನವನ್ನು ಸ್ಥಾಪಿಸಿದರು.  ‘ಏದೆನ್’ ಪದದ ಅರ್ಥ ಹೃದಯದ ಸಂತೋಷ.\r\n\r\nಮನುಷ್ಯನನ್ನು ಸೃಷ್ಟಿಸಿದ ಯೆಹೋವನು , ಏದೆನ್‌ನ ಮಧ್ಯದಲ್ಲಿ ವಿವಿಧ ರೀತಿಯ ಹಣ್ಣು-ಹಂಪಲು ಮರಗಳು, ಸಸ್ಯಗಳು ಮತ್ತು ಬಳ್ಳಿಗಳನ್ನು ಅಸ್ತಿತ್ವಕ್ಕೆ ತಂದನು, ಅವನನ್ನು ಸಂತೋಷದಿಂದ ಮಾಡುತ್ತಾನೆ.  ಮತ್ತು ಮನುಷ್ಯ, ಯೆಹೋವನೊಂದಿಗೆ ನಿಕಟ ಸಂಪರ್ಕವನ್ನು ಅನುಭವಿಸಿದನು.\r\n\r\nಏದೆನ್‌ನ ಮಧ್ಯದಲ್ಲಿ ಏದೆನ್‌ನೊಂದಿಗೆ ಮತ್ತು ಏದೆನ್‌ನಲ್ಲಿ ಉದ್ಯಾನವನದೊಂದಿಗೆ ನೀವು ಇಡೀ ವಿಶಾಲ ಪ್ರಪಂಚವನ್ನು ಕಲ್ಪಿಸಿಕೊಳ್ಳಬಹುದು.  ಅದೇ ರೀತಿಯಲ್ಲಿ, ಮನುಷ್ಯನ ದೇಹದಲ್ಲಿ ಆತ್ಮ ಮತ್ತು ಪ್ರಾಣವಿದೆ.  ಜಗತ್ತು ದೇಹಕ್ಕೆ, ಏದೆನ್‌ಗೆ ಆತ್ಮಕ್ಕೆ ಮತ್ತು ಉದ್ಯಾನವನವು ಪ್ರಾಣಕ್ಕೆ ಅನುರೂಪವಾಗಿದೆ.\r\n\r\nಉದ್ಯಾನವನಕ್ಕೆ ನೀರು ಮತ್ತು ಪೋಷಣೆ ಮತ್ತು ಸಮೃದ್ಧಗೊಳಿಸಲು ದೇವರು ಕೂಡ ನದಿಯನ್ನು ರಚಿಸಿದನು.  ಆ ನದಿಯ ಹೆಸರನ್ನು ಉಲ್ಲೇಖಿಸಿಲ್ಲ.  ಆ ನದಿಯು ನಾಲ್ಕು ನದೀಮುಖಗಳಾಗಿ ವಿಭಜನೆಯಾಗುವ ಬಗ್ಗೆ ಮಾತ್ರವೇ ಸತ್ಯವೇದಗ್ರಂಥವು ಉಲ್ಲೇಖಿಸುತ್ತದೆ.\r\n\r\nನದಿಯ ಉದ್ದಕ್ಕೂ ಚಿನ್ನವಿದ್ದುದರಿಂದ ನದಿಯು ಅತಿ ನೈಸರ್ಗಿಕ ನದಿಯಾಗಬೇಕು ಎಂದು ನಾನು ನಂಬುತ್ತೇನೆ.  Bdellium ಮತ್ತು ಓನಿಕ್ಸ್ ಕಲ್ಲು ಇದ್ದವು (ಆದಿಕಾಂಡ 2:11-12).  ಇದು ಸಾಮಾನ್ಯ ನದಿಯಾಗಿದ್ದರೆ, ಅದು ಭತ್ತ, ಗೋಧಿ, ಬಾರ್ಲಿ ಮತ್ತು ಮುಂತಾದವುಗಳನ್ನು ಮಾತ್ರ ಉತ್ಪಾದಿಸುತ್ತದೆ.\r\n\r\nಹಾಗಿದ್ದಲ್ಲಿ, ಥಾರ್ ನದಿಯ ಹೆಸರೇನು? ಅರಸನಾದ ದಾವೀದನಿಗೂ ಅದರ ಹೆಸರು ತಿಳಿದಿರಲಿಲ್ಲ.  ಅವರು ಕೇವಲ ಉಲ್ಲೇಖಿಸಿದ್ದಾರೆ: \"ಒಂದು ನದಿ ಅದೆ; ಅದರ ಕಾಲುವೆಗಳು ಪರಾತ್ಪರನ ಪರಿಶುದ್ಧ ನಿವಾಸಸ್ಥಾನವಾಗಿರುವ ದೇವನಗರವನ್ನು ಸಂತೋಷಪಡಿಸುತ್ತವೆ.\" (ಕೀರ್ತನೆಗಳು 46:4)\r\n\r\nಆ ನದಿಯ ರಹಸ್ಯವನ್ನು ಬಹಿರಂಗಪಡಿಸಿದವನು ಕರ್ತನಾದ ಯೇಸು ಮಾತ್ರ.  “ನನ್ನನ್ನು ನಂಬಿದವನ ಹೊಟ್ಟೆಯೊಳಗಿಂದ ಶಾಸ್ತ್ರದಲ್ಲಿ ಹೇಳಿರುವ ಪ್ರಕಾರ ಜೀವಕರವಾದ ನೀರಿನ ಹೊಳೆಗಳು ಹರಿಯುವವು ಎಂದು ಕೂಗಿ ಹೇಳಿದನು. ಇದನ್ನು ಯೇಸು ತನ್ನನ್ನು ನಂಬಿದವರು ಹೊಂದಲಿರುವ ಪವಿತ್ರಾತ್ಮವರವನ್ನು ಕುರಿತು ಹೇಳಿದನು; ಆತನು ಇನ್ನೂ ತನ್ನ ಮಹಿಮೆಯ ಪದವಿಯನ್ನು ಹೊಂದದೆ ಇದ್ದಕಾರಣ ಪವಿತ್ರಾತ್ಮವರವು ಇನ್ನೂ ಬಂದಿದ್ದಿಲ್ಲ.\" (ಯೋಹಾನ 7:38-39)\r\n\r\nಪವಿತ್ರಾತ್ಮನು ಅತಿ-ನೈಸರ್ಗಿಕ ನದಿಯಾಗಿದ್ದು, ನಿಮ್ಮ ಆತ್ಮಿಕ ಜೀವನವನ್ನು*ಪೋಷಿಸಲು ದೇವರಿಂದ ಕಳುಹಿಸಲಾಗಿದೆ.  ಅವನು ನಿಮ್ಮ ಆತ್ಮದಲ್ಲಿ ನೆಲೆಸುತ್ತಾನೆ ಮತ್ತು ನಿಮ್ಮ ಆತ್ಮ ಮತ್ತು ದೇಹವನ್ನು ಉತ್ಕೃಷ್ಟಗೊಳಿಸುತ್ತಾನೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಆ ಪರಲೋಕದ ನದಿಯ ಕಡೆಗೆ ನೋಡಿರಿ.  ಆ ನದಿಯು ಇಂದು ನಿಮ್ಮ ಹೃದಯ ಮತ್ತು ಮನಸ್ಸನ್ನು ತುಂಬಲಿ, ಮತ್ತು ದೇವರ ಸನ್ನಿಧಿಗೆ ತಂದು ನಿಮಗೆ ದೈವಿಕ ಶಕ್ತಿಯಿಂದ ಕಟ್ಟಿಕೊಳ್ಳಿ.  ನಿಮ್ಮ ಶುಷ್ಕ ಮತ್ತು ಬಾಯಾರಿದ ಜೀವನವು ಪವಿತ್ರಾತ್ಮದ ನದಿಯಿಂದ ಫಲವತ್ತಾಗಲಿ ಮತ್ತು ಸಮೃದ್ಧವಾಗಲಿ.  ಭಗವಂತನು ತನ್ನ ಆತ್ಮದ ಮೂಲಕ ನಿಮ್ಮ ಜೀವನವನ್ನು ಬೆಡಿಲಿಯಮ್ ಮತ್ತು ಓನಿಕ್ಸ್ ಅನ್ನು ಉತ್ಪಾದಿಸುವ ಜೀವನಕ್ಕೆ ಪರಿವರ್ತಿಸಲಿ!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಪ್ರಿಯನೇ, ನೀನು ಆತ್ಮ ವಿಷಯದಲ್ಲಿ ಅಭಿವೃದ್ಧಿಹೊಂದಿರುವ ಪ್ರಕಾರ ಎಲ್ಲಾ ವಿಷಯಗಳಲ್ಲಿಯೂ ಅಭಿವೃದ್ಧಿಹೊಂದಿ ಸುಕ್ಷೇಮವಾಗಿರಬೇಕೆಂದು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ.\" (3 ಯೋಹಾನನು 1:2)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}