{"uniqueid":"20251026083726_71b2c740","date":"2022-11-02","title":"ನಂಬಿಕೆಯ ಬೆಟ್ಟ!","key_verse":"58_12:1","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಆದಕಾರಣ ಇಷ್ಟುಮಂದಿ ಸಾಕ್ಷಿಯವರು ಮೇಘದೋಪಾದಿಯಲ್ಲಿ ನಮ್ಮ ಸುತ್ತಲು ಇರುವದರಿಂದ ನಮಗೆ ಅಭ್ಯಂತರ ಮಾಡುವ ಎಲ್ಲಾ ಭಾರವನ್ನೂ ಹತ್ತಿಕೊಳ್ಳುವ ಪಾಪವನ್ನೂ ನಾವು ಸಹ ತೆಗೆದಿಟ್ಟು\" (ಇಬ್ರಿಯರಿಗೆ 12:1)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನೀವು ಯೆಹೋವನ ಮೇಲೆ ನಿಮ್ಮ ಕಣ್ಣುಗಳನ್ನು ಇಡಬೇಕು ಮತ್ತು ಆತನನ್ನು ಮಾತ್ರ ನೋಡಬೇಕು.  ಅವನು ನಿಮ್ಮ ನಂಬಿಕೆಯ ಲೇಖಕ ಮತ್ತು ಪೂರ್ಣಗೊಳಿಸುವವನು.  ಆತನೇ ಆದಿಯೂ ಮತ್ತು ಅಂತ್ಯವೂ, ಆಲ್ಫಾ ಮತ್ತು ಒಮೆಗಾ.  ಮತ್ತು ಅವನು ನಿಮ್ಮನ್ನು ಎಡವಿ ಬೀಳದಂತೆ ತಡೆಯಲು ಶಕ್ತನು.\r\n\r\nನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ನಿಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಆರಂಭಿಸಿದವನು.  ಮತ್ತು ನೀವು ಆತನ ಕಡೆಗೆ ನೋಡಿದಾಗ, ಓಟವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಮುಗಿಸಲು ನಿಮಗೆ ಸಹಾಯ ಮಾಡಲು ಆತನ ಅಳೆಯಲಾಗದ ಅನುಗ್ರಹದ ಭರವಸೆಯಿಂದ ನೀವು ತುಂಬಿದ್ದೀರಿ.\r\n\r\nನಂತರ ನೀವು ಪೌಲನೊಂದಿಗೆ ಬಲವಾದ ಘೋಷಣೆಯನ್ನು ಮಾಡಬಹುದು: \"ಇದರ ನಿವಿುತ್ತದಿಂದಲೇ ಈ ಶ್ರಮೆಗಳನ್ನು ಅನುಭವಿಸುತ್ತಾ ಇದ್ದೇನೆ; ಆದರೂ ನಾನು ನಾಚಿಕೆಪಡುವದಿಲ್ಲ; ನಾನು ನಂಬಿರುವಾತನನ್ನು ಬಲ್ಲೆನು. ಆತನು ನನ್ನ ವಶದಲ್ಲಿಟ್ಟಿರುವದನ್ನು ಆತನು ಆ ದಿನಕ್ಕಾಗಿ ಕಾಪಾಡುವದಕ್ಕೆ ಶಕ್ತನಾಗಿದ್ದಾನೆಂದು ದೃಢವಾಗಿ ನಂಬಿದ್ದೇನೆ.\" (2 ತಿಮೊಥೆಯನಿಗೆ 1:12)\r\n\r\nಒಬ್ಬ ಅದ್ಭುತ ಸಹೋದರನ ಬಗ್ಗೆ ನನಗೆ ತಿಳಿದಿದೆ.  ಅವನು ತನ್ನ ಕೆಲಸದಲ್ಲಿ ತುಂಬಾ ಪ್ರಾಮಾಣಿಕ ಮತ್ತು ನಿಷ್ಠಾವಂತನಾಗಿದ್ದರೂ, ಅವನ ಕೆಲವು ಸಹೋದ್ಯೋಗಿಗಳು ಅವನ ಮೇಲೆ ಅಸೂಯೆಪಟ್ಟರು ಮತ್ತು ಅವನ ವಿರುದ್ಧ ಅನೇಕ ಸುಳ್ಳು ಆರೋಪಗಳನ್ನು ಹೊರತಂದರು, ಇದು ಅವರನ್ನು ಸೇವೆಯಿಂದ ಅಮಾನತುಗೊಳಿಸಿತು.  ಅವರು ಹೃದಯ ಮುರಿದಿದ್ದರೂ, ಅವರು ಪರಿಸ್ಥಿತಿಯನ್ನು ನೋಡದೆ ಕರ್ತನ ಕಡೆಗೆ ನೋಡಲು ನಿರ್ಧರಿಸಿದರು.  ಆ ಸಮಯದಲ್ಲಿ, ‘ನೀತಿವಂತನು ನಂಬಿಕೆಯಿಂದ ಬದುಕುವನು’ ಎಂಬ ವಾಕ್ಯವು ಆ ಸಹೋದರನಿಗೆ ಹೊಸ ಬೆಳಕನ್ನು ಮತ್ತು ಭರವಸೆಯನ್ನು ನೀಡಿತು.  ಅವನು ಸಂಪೂರ್ಣವಾಗಿ ಕರ್ತನನನ್ನು ಅವಲಂಬಿಸಿದ್ದನು.  ಮತ್ತು ಪ್ರಕರಣವನ್ನು ಅಂತಿಮ ವಿಚಾರಣೆಗೆ ತಂದಾಗ, ಅವನು ನ್ಯಾಯಯುತ ಮತ್ತು ತಪ್ಪಿತಸ್ಥನೆಂದು ಸ್ಥಾಪಿಸಲಾಯಿತು.\r\n\r\nಅವರು ಅಮಾನತುಗೊಂಡ ಎಲ್ಲಾ ದಿನಗಳ ಪೂರ್ಣ ವೇತನದೊಂದಿಗೆ ಪರಿಹಾರವನ್ನು ನೀಡಬೇಕು ಎಂದು ನ್ಯಾಯಾಧೀಶರು ತೀರ್ಪು ನೀಡಿದರು.  ತರುವಾಯ ಕರ್ತವ್ಯಕ್ಕೆ ಸೇರಿದ ನಂತರ, ಅವರಿಗೆ ಬಡ್ತಿಯೊಂದಿಗೆ ಬಹುಮಾನವನ್ನೂ ನೀಡಲಾಯಿತು.  ಮತ್ತು ಅವನ ವಿರುದ್ಧ ವರ್ತಿಸಿದವರೆಲ್ಲರೂ ನಾಚಿಕೆಪಡುತ್ತಾ ನಿಂತಿದ್ದರು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ವಿರುದ್ಧ ಪರೀಕ್ಷೆಗಳು ಮತ್ತು ಕಷ್ಟಗಳು ಬಂದಾಗ ಹತಾಶರಾಗಬೇಡಿ ಅಥವಾ ಗೊಣಗಬೇಡಿ.  ನೀವು ಯಾರ ಸಹಾಯವನ್ನು ಹುಡುಕುತ್ತೀರಿ ಅಥವಾ ನೀವು ಏನು ಮಾಡುತ್ತೀರಿ ಎಂದು ಗೊಂದಲಗೊಳ್ಳಬೇಡಿ ಮತ್ತು ಆಶ್ಚರ್ಯಪಡಬೇಡಿ.  ನಿಮ್ಮ ಸಹಾಯ ಬರುವ ಪರ್ವತದ ಕಡೆಗೆ ಮಾತ್ರ ನೋಡಿ.\r\n\r\nನೀವು ಯೆಹೋವನ ಮೇಲೆ ನಿಮ್ಮ ಕಣ್ಣುಗಳನ್ನು ಇರಿಸಿದಾಗ ಮತ್ತು ಆತನ ಕಡೆಗೆ ನೋಡಿದಾಗ, ಆತನು ನಿಮ್ಮನ್ನು ಎಂದಿಗೂ ಕೈಬಿಡುವುದಿಲ್ಲ.  ನೀವು ಖಂಡಿತವಾಗಿಯೂ ಆತನಿಂದ ಸಹಾಯವನ್ನು ಪಡೆಯುವಿರಿ; ಪರಲೋಕ ಮತ್ತು ಭೂಲೋಕ ಸೃಷ್ಟಿಕರ್ತನು.\r\n\r\nನಂಬಿಕೆಯ ಯೋಧ – ಮಾರ್ಟಿನ್ ಲೂಥರ್ ಯಾವಾಗಲೂ ಕರ್ತನ ಕಡೆಗೆ ನೋಡುತ್ತಿದ್ದರು ಮತ್ತು \"ನೀತಿವಂತರು ನಂಬಿಕೆಯಿಂದ ಬದುಕುತ್ತಾರೆ\" ಎಂದು ಹೇಳುವ ವಾಕ್ಯವನ್ನು ಅವಲಂಬಿಸಿದ್ದರು.  ಅದೇ ರೀತಿಯಲ್ಲಿ ನೀವು ಸಹ ನಂಬಿಕೆಯಿಂದ ಕರ್ತನನ್ನು ನೋಡಬೇಕು ಎಂಬುದೇ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:-“ನಿಮಗೆ ನಿಜನಿಜವಾಗಿ ಹೇಳುತ್ತೇನೆ, ನನ್ನನ್ನು ನಂಬುವವನು ನಾನು ನಡಿಸುವ ಕ್ರಿಯೆಗಳನ್ನು ತಾನೂ ನಡಿಸುವನು; ಮತ್ತು ಅವುಗಳಿಗಿಂತ ಮಹತ್ತಾದ ಕ್ರಿಯೆಗಳನ್ನು ನಡಿಸುವನು. ಯಾಕಂದರೆ ನಾನು ತಂದೆಯ ಬಳಿಗೆ ಹೋಗುತ್ತೇನೆ.\" (ಯೋಹಾನ 14:12)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}