{"uniqueid":"20251026083731_71b2c740","date":"2022-11-02","title":"ನಾನು ಯೆಹೋವನನ್ನು ನೋಡುತ್ತೇನೆ!","key_verse":"33_7:7","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ನಾನಂತು ಯೆಹೋವನನ್ನು ಎದುರು ನೋಡುವೆನು; ನನ್ನ ರಕ್ಷಕನಾದ ದೇವರನ್ನು ಕಾದುಕೊಳ್ಳುವೆನು; ನನ್ನ ದೇವರು ನನ್ನ ಕಡೆಗೆ ಕಿವಿಗೊಡುವನು,\" (ಮೀಕ 7:7)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನೀವು ಯೆಹೋವನ ಕಡೆಗೆ ನೋಡಿದಾಗ ನೀವು ಅಸಂಖ್ಯಾತವಾದ ಆಶೀರ್ವಾದಗಳನ್ನು ಪಡೆಯುತ್ತೀರಿ – ನಿಮ್ಮ ಸಹಾಯವು ಬರುವ ಪರ್ವತ.  ಮತ್ತು ಈ ಆಶೀರ್ವಾದಗಳು ನೀವು ಪುರುಷರಿಂದ ಪಡೆಯುವ ಸಹಾಯಕ್ಕಿಂತ ಹೆಚ್ಚು ಮತ್ತು ಶ್ರೇಷ್ಠವಾಗಿವೆ.  ಯಾರು ಆತನನ್ನು ನೋಡುತ್ತಾರೋ ಅವರು ಯೆಹೋವನಿಂದ ಆಶೀರ್ವದಿಸಲ್ಪಡುತ್ತಾರೆ ಎಂಬುದು ಖಚಿತ.  ಪ್ರವಾದಿ ಮೀಕನು ಹೇಳುತ್ತಾನೆ,“ನಾನಂತು ಯೆಹೋವನನ್ನು ಎದುರು ನೋಡುವೆನು; ನನ್ನ ರಕ್ಷಕನಾದ ದೇವರನ್ನು ಕಾದುಕೊಳ್ಳುವೆನು; ನನ್ನ ದೇವರು ನನ್ನ ಕಡೆಗೆ ಕಿವಿಗೊಡುವನು,\"\r\n\r\nಇಸ್ರಾಯೇಲ್ಯರು ಅರಣ್ಯದ ಮೂಲಕ ಪ್ರಯಾಣಿಸಿದಾಗ, ಅವರು ದೇವರಿಂದ ಒದಗಿಸಲ್ಪಟ್ಟ ಮನ್ನದಿಂದ ತೃಪ್ತರಾಗಲಿಲ್ಲ;  ಆದರೆ ಕರ್ತನ ವಿರುದ್ಧ ಮತ್ತು ಮೋಶೆಯ ವಿರುದ್ಧ ಗುಣುಗುಟ್ಟಿದರು.  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “ಮತ್ತು ಜನರು ದೇವರಿಗೆ ಮತ್ತು ಮೋಶೆಗೆ ವಿರುದ್ಧವಾಗಿ ಮಾತನಾಡಿದರು: “ಆಗ ಅವರು ದೇವರಿಗೂ ಮೋಶೆಗೂ ವಿರೋಧವಾಗಿ ಮಾತಾಡುತ್ತಾ – ನೀವು ನಮ್ಮನ್ನು ಈ ಮರಳುಕಾಡಿನಲ್ಲಿ ಕೊಲ್ಲಬೇಕೆಂದು ಐಗುಪ್ತದೇಶದಿಂದ ಕರೆದುಕೊಂಡು ಬಂದಿರೋ? ಇಲ್ಲಿ ಆಹಾರವೂ ಇಲ್ಲ, ನೀರೂ ಇಲ್ಲ; ಈ ನಿಸ್ಸಾರವಾದ ಆಹಾರವನ್ನು ತಿಂದು ತಿಂದು ನಮಗೆ ಬೇಸರವಾಯಿತೆಂದು ಹೇಳುವವರಾದರು.\" (ಅರಣ್ಯಕಾಂಡ 21:5)  ಕರ್ತನು ಇದರಿಂದ ಕೋಪಗೊಂಡನು, ಮತ್ತು ಅವನು ಜನರ ನಡುವೆ ಉರಿಯುತ್ತಿರುವ ಸರ್ಪಗಳನ್ನು ಕಳುಹಿಸಿದನು ಮತ್ತು ಅವು ಜನರನ್ನು ಕಚ್ಚಿದವು;  ಮತ್ತು ಇಸ್ರಾಯೇಲ್ಯರಲ್ಲಿ ಅನೇಕರು ಸತ್ತರು.\r\n\r\nಮೋಶೆಯು ಜನರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿದಾಗ, ಕರ್ತನು ಮೋಶೆಗೆ, ಕಂಚಿನಲ್ಲಿ ಉರಿಯುತ್ತಿರುವ ಸರ್ಪವನ್ನು ಮಾಡಿ ಅದನ್ನು ಕಂಬದ ಮೇಲೆ ಇರಿಸಲು ಹೇಳಿದನು.  ಮತ್ತು ಕಚ್ಚಿದ ಪ್ರತಿಯೊಬ್ಬರೂ ಅದನ್ನು ನೋಡಿದಾಗ ಬದುಕುವರು.  ಆದ್ದರಿಂದ, ಮೋಶೆಯು ಕಂಚಿನ ಸರ್ಪವನ್ನು ಮಾಡಿದನು.  ಮತ್ತು ಅದನ್ನು ನೋಡಿದವರು ಉಳಿದರು.\r\n\r\nನಾವು ಗುಣಮುಖರಾಗಲು, ವಿಮೋಚನೆ ಹೊಂದಲು, ಆಶೀರ್ವಾದಗಳನ್ನು ಪಡೆಯಲು ಮತ್ತು ಬದುಕಲು ಯೆಹೋವನ ಮಾರ್ಗಗಳು ತುಂಬಾ ಸುಲಭ.  ನಿಮ್ಮ ಕಣ್ಣುಗಳನ್ನು ಮೇಲಕ್ಕೆತ್ತಿ ಕರ್ತನ ಕಡೆಗೆ ನೋಡುವುದು ಕಷ್ಟದ ಕೆಲಸವೇನಲ್ಲ.  ಇದು ಒಂದು ಕ್ಷಣದಲ್ಲಿ ಮಾಡಬಹುದಾಗಿತ್ತು.  ಆದರೆ ಆ ಸರಳ ಕಾರ್ಯವನ್ನೂ ಮಾಡಲು ಇಷ್ಟವಿಲ್ಲದವರು, ಕರ್ತನಿಂದ ವಿಮೋಚನೆ ಮತ್ತು ದೈವಿಕ ಗುಣಪಡಿಸುವಿಕೆಯನ್ನು ಹೇಗೆ ನಿರೀಕ್ಷಿಸಬಹುದು?\r\n\r\nಕರ್ತನು ಹೇಳುತ್ತಾನೆ, “ನಾನೇ ಯೆಹೋವ, ಇನ್ನು ಯಾವನೂ ಅಲ್ಲ, ನಾನು ಹೊರತು ಯಾವ ದೇವರೂ ಇಲ್ಲ; ನೀನು ನನ್ನನ್ನು ಅರಿಯದವನಾಗಿದ್ದರೂ ನಿನಗೆ ನಡುಕಟ್ಟುವೆನು.\"  ನೀವು ಮಾಡಬೇಕಾಗಿರುವುದು ಆತನನ್ನು ನಂಬಿಕೆಯಿಂದ ನೋಡುವುದು.\r\n\r\nಹೊಸ ಒಡಂಬಡಿಕೆಯ ಕಾಲದಲ್ಲಿ, ನಮ್ಮ ಕರ್ತನು ಹೀಗೆ ಹೇಳಿದ್ದಾನೆ, \"ಇದಲ್ಲದೆ [ಜನರು ನೋಡಿ ಜೀವದಿಂದುಳಿಯಬೇಕೆಂದು] ಮೋಶೆಯು ಅಡವಿಯಲ್ಲಿ ಆ ಸರ್ಪವನ್ನು ಎತ್ತರದಲ್ಲಿಟ್ಟ ಹಾಗೆಯೇ ಮನುಷ್ಯಕುಮಾರನು ತನ್ನನ್ನು ನಂಬುವವರೆಲ್ಲರೂ ನಿತ್ಯಜೀವವನ್ನು ಪಡೆಯಬೇಕೆಂದು ಎತ್ತರದಲ್ಲಿಡಲ್ಪಡಬೇಕು.\" (ಯೋಹಾನ 3:14-15)\r\n\r\nನೀವು ನಂಬಿಕೆಯಿಂದ ಕರ್ತನನ್ನು ನೋಡುವ ಮೊದಲು, ಅವನು ಮೇಲಕ್ಕೆತ್ತಲ್ಪಡುವುದು ಮುಖ್ಯವಾಗಿದೆ. ಹೌದು, ಆತನ ಹೆಸರನ್ನು ಮಹಿಮೆಪಡಿಸಬೇಕು ಮತ್ತು ಮೇಲಕ್ಕೆತ್ತಬೇಕು.  ಆತನನ್ನು ನೋಡಿದವರೆಲ್ಲರೂ ಆತನನ್ನು ಶಿಲುಬೆಯ ಮೇಲೆ ಎತ್ತಿದಾಗ ವಿಮೋಚನೆಯನ್ನು ಪಡೆದರು.  ದೇವರ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಪಾಪಗಳ ಕ್ಷಮೆಗಾಗಿ, ಶಾಪಗಳಿಂದ ಬಿಡುಗಡೆ ಹೊಂದಲು ಮತ್ತು ರೋಗಗಳಿಂದ ವಾಸಿಯಾಗಲು ಕರ್ತನಾದ ಯೇಸುವಿನ ಕಡೆಗೆ ನೋಡಿ."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಆದರೆ ನಾನು ಭೂವಿುಯಲ್ಲಿಂದ ಮೇಲಕ್ಕೆ ಎತ್ತಲ್ಪಟ್ಟಾಗ ಎಲ್ಲರನ್ನೂ ನನ್ನ ಬಳಿಗೆ ಎಳಕೊಳ್ಳುವೆನು ಎಂದು ಹೇಳಿದನು.\" (ಯೋಹಾನ 12:32)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}