{"uniqueid":"20251026083735_71b25326","date":"2022-10-29","title":"ಕರುಣೆಯ ಪರ್ವತ!","key_verse":"32_2:4","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"“ನಿನ್ನ ಸಾನ್ನಿಧ್ಯದಿಂದ ಬಿಸಾಡಲ್ಪಟ್ಟಿದ್ದೇನೆ ಅಂದುಕೊಂಡೆನು; ಆದರೂ ನಿನ್ನ ಪರಿಶುದ್ಧಾಲಯವನ್ನು ಪುನಃ ದರ್ಶನಮಾಡುವೆನು.\" (ಯೋನ 2:4)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ಮೇಲಿನ ವಾಕ್ಯವು ಯೋನ ಮೀನಿನ ಹೊಟ್ಟೆಯಲ್ಲಿದ್ದಾಗ ಯೆಹೋವನಿಗೆ ಮಾಡಿದ ಪ್ರಾರ್ಥನೆಯಾಗಿದೆ.  ಅಲ್ಲಿ ಅವನು ಮತ್ತೊಮ್ಮೆ ದೇವರ ಪವಿತ್ರ ಆಲಯದ ಕಡೆಗೆ ನೋಡುವ ನಿರ್ಣಯವನ್ನು ಮಾಡಿದನು.\r\n\r\nನಿನೆವೆಗೆ ಹೋಗಬೇಕಾದ ಯೋನಾ;  ದೇವರ ವಾಕ್ಯಕ್ಕೆ ಅವಿಧೇಯನಾಗಿದ್ದನು ಮತ್ತು ಬದಲಾಗಿ ತಾರ್ಷೀಷಿಗೆ ಹೋದನು.  ಆದ್ದರಿಂದ, ಯೆಹೋವನು ಅವನಿಗೆ ಪಾಠ ಕಲಿಸಲು ಮೀನನ್ನು ನುಂಗಲು ಸಿದ್ಧಪಡಿಸಿದನು.\r\n\r\nಅವನು ಸಮುದ್ರದ ಹೃದಯಕ್ಕೆ ಆಳಕ್ಕೆ ಎಸೆಯಲ್ಪಟ್ಟಾಗ, ಸುತ್ತಮುತ್ತಲಿನ ಪ್ರವಾಹಗಳು ಮತ್ತು ಅಲೆಗಳು ಅವನ ಮೇಲೆ ಹಾದುಹೋಗುವುದನ್ನು ಯೋನ ಗ್ರಹಿಸಬಲ್ಲನು.  ಅವನು ಕರ್ತನಿಗೆ ಹೇಳುತ್ತಾನೆ, “ನನ್ನನ್ನು ಸಮುದ್ರದ ಉದರದಲ್ಲಿ, ಅಗಾಧಸ್ಥಳದಲ್ಲಿ ಎಸೆದುಬಿಟ್ಟಿಯಲ್ಲಾ; ಪ್ರವಾಹವು ನನ್ನನ್ನು ಸುತ್ತಿಕೊಂಡಿತು; ಲೆಕ್ಕವಿಲ್ಲದ ನಿನ್ನ ಅಲೆಗಳೂ ತೆರೆಗಳೂ ನನ್ನ ಮೇಲ್ಗಡೆ ಹಾದುಹೋಗುತ್ತಿದ್ದವು.\" (ಯೋನ 2:3) ಆ ಸನ್ನಿವೇಶದಲ್ಲಿಯೂ, ಅವನು ಕರ್ತನ ಕಡೆಗೆ ನೋಡಿದಾಗ, ಯೋನನ ಪ್ರಾರ್ಥನೆಯನ್ನು ಕೇಳಲು ಕರ್ತನು ನಂಬಿಗಸ್ತನಾಗಿದ್ದನು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು – ನಿನೆವೆಗೆ ಹೋಗಲು ಕರೆಯಲ್ಪಟ್ಟವರು, ನೀವು ತಾರ್ಷೀಷಿಎಂಬ ಬೇರೆ ದಿಕ್ಕಿನಲ್ಲಿ ಹೋಗಲು ಪ್ರಯತ್ನಿಸಬೇಕೇ?  ದೇವರ ಚಿತ್ತವನ್ನು ಮಾಡುವ ಬದಲು ನಿಮ್ಮ ಇಚ್ಛೆಯಂತೆ ನಡೆಯಲು ನೀವು ಧೈರ್ಯ ಮಾಡುತ್ತೀರಾ?  ನೀವು ಅನೇಕ ದುಃಖಗಳು ಮತ್ತು ಪರೀಕ್ಷೆಗಳಿಂದ ಸುತ್ತುವರೆದಿರುವ ಮೊದಲು, ಭಗವಂತನನ್ನು ನೋಡಲು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ದೃಢವಾದ ಬದ್ಧತೆಯನ್ನು ಮಾಡಿ.  ದಂಗೆ ಮತ್ತು ಅವಿಧೇಯತೆಯು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ದುಃಖಕ್ಕೆ ಮಾತ್ರ ದಾರಿ ಮಾಡಿಕೊಡುತ್ತದೆ ಎಂದು ತಿಳಿದಿರಲಿ.\r\n\r\nಅಂತಹ ಅವಿಧೇಯತೆಯ ನಂತರವೂ, ಯೋನನು ಯೆಹೋವನ ಕಡೆಗೆ ನೋಡಿದಾಗ, ಕರ್ತನು ಯೋನನ ಮೂಲಕ ಸೇವೆಯನ್ನು ಪೂರೈಸಲು ಸಾಧ್ಯವಾಯಿತು, ಅದೇ ವ್ಯಕ್ತಿಯಿಂದ ಅದನ್ನು ಮಾಡಬೇಕಾಗಿತ್ತು.  ಮತ್ತು ಯೋನನು ನಿನೆವೆಯಲ್ಲಿ ಬೋಧಿಸಿದಾಗ, ಒಂದು ಲಕ್ಷದ ಇಪ್ಪತ್ತು ಸಾವಿರ ಜನರು ಪಶ್ಚಾತ್ತಾಪಪಟ್ಟರು ಮತ್ತು ವಿಮೋಚನೆಗೊಂಡರು.\r\n\r\nಇಂದು ಯೋನನಿಗಿಂತ ದೊಡ್ಡವನು ನಿಮ್ಮ ಪಕ್ಕದಲ್ಲಿ ನಿಂತಿದ್ದಾನೆ.  ಯೋನನನ್ನು ಗೌರವಿಸಿದ ಕರ್ತನು ಅವನಿಗೆ ಹೊಸ ಜೀವನ ಮತ್ತು ಶಕ್ತಿಯುತ ಸೇವೆಯನ್ನು ನೀಡುವ ಮೂಲಕ ನಿಮ್ಮ ಪ್ರಾರ್ಥನೆಯನ್ನು ಕೇಳುತ್ತಾನೆ ಮತ್ತು ನಿಮ್ಮನ್ನು ಗೌರವಿಸುತ್ತಾನೆ.  ನೀವು ಇಂದು ಭಗವಂತನನ್ನು ಕರೆಯುತ್ತೀರಾ?\r\n\r\nಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ, “ಯೆಹೋವನು ಸ್ತೋತ್ರಕ್ಕೆ ಅರ್ಹನು; ನಾನು ಆತನಿಗೆ ಮೊರೆಯಿಡಲು ನನ್ನನ್ನು ಶತ್ರುಗಳಿಂದ ರಕ್ಷಿಸುತ್ತಾನೆ.\" (2 ಸಮುವೇಲನು 22:4) ನಿಮ್ಮ ಪರಿಸ್ಥಿತಿ ಅಥವಾ ಸ್ಥಳ ಏನೇ ಇರಲಿ, ನೀವು ಯೆಹೋವನನ್ನು ಕರೆಯಬಹುದು.\r\n\r\nಕರ್ತನು ವಾಗ್ದಾನ ಮಾಡಿದ್ದಾನೆ: “ಕಷ್ಟಕಾಲದಲ್ಲಿ ನನಗೆ ಮೊರೆಯಿಡಿರಿ; ಬಿಡಿಸುವೆನು; ಆಗ ನನ್ನನ್ನು ಕೊಂಡಾಡುವಿರಿ.\" (ಕೀರ್ತನೆಗಳು 50:15)  ಕರ್ತನು ನಿನ್ನ ವಿಮೋಚಕನು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಮೀನಿನ ಹೊಟ್ಟೆಯಲ್ಲಿದ್ದರೂ, ಸಿಂಹಗಳ ಗುಹೆಯಲ್ಲಿದ್ದರೂ ಅಥವಾ ಉರಿಯುತ್ತಿರುವ ಕುಲುಮೆಯಲ್ಲಿದ್ದರೂ ಸಹ, ಕರ್ತನ ಮುಖವನ್ನು ಮಾತ್ರ ನೋಡಬೇಕೆಂದು ದೃಢ ಸಂಕಲ್ಪ ಮಾಡಿ ಮತ್ತು ಏನೇ ಪರಿಸ್ಥಿತಿಯನ್ನು ನೋಡಬೇಡಿ.  ಮತ್ತು ಯೆಹೋವನು ನಿನ್ನ ಮೇಲೆ ಕರುಣಿಸುತ್ತಾನೆ ಮತ್ತು ನಿಮ್ಮ ಎಲ್ಲಾ ಕಷ್ಟಗಳಿಂದ ನಿಮ್ಮನ್ನು ಬಿಡುಗಡೆ ಮಾಡುತ್ತಾನೆ.  ದೇವರು ನಮ್ಮ ಆಶ್ರಯ ಮತ್ತು ಶಕ್ತಿ, ತೊಂದರೆಯಲ್ಲಿ ಪ್ರಸ್ತುತ ಸಹಾಯ.  ಅವನು ಖಂಡಿತವಾಗಿಯೂ ನಿನ್ನನ್ನು ಆಶೀರ್ವದಿಸುವನು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಮತ್ತಷ್ಟು ಧ್ಯಾನಕ್ಕಾಗಿ: \"ನನ್ನನ್ನು ಕೇಳಿಕೋ, ನಾನು ನಿನಗೆ ಸದುತ್ತರವನ್ನು ದಯಪಾಲಿಸಿ ನಿನಗೆ ತಿಳಿಯದ ಮಹತ್ತಾದ ಗೂಢಾರ್ಥಗಳನ್ನು ಗೋಚರಪಡಿಸುವೆನು.\" (ಯೆರೆಮೀಯ 33:3)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}