{"uniqueid":"20251026083739_71b25325","date":"2022-10-28","title":"ವಿಮೋಚನೇಯ ಪರ್ವತ!","key_verse":"23_45:22","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"ಎಲ್ಲಾ ದಿಗಂತಗಳವರೇ, ನನ್ನ ಕಡೆಗೆ ತಿರುಗಿಕೊಳ್ಳಿರಿ, ರಕ್ಷಣೆಯನ್ನು ಹೊಂದಿಕೊಳ್ಳಿರಿ; ನಾನೇ ದೇವರು, ಇನ್ನು ಯಾರೂ ಇಲ್ಲ.\" (ಯೆಶಾಯ 45:22)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ನಿಮ್ಮ ಸಹಾಯವು ಬರುವ ಪರ್ವತದಿಂದ ನೀವು ಪಡೆಯುವ ಎಲ್ಲಾ ಸಹಾಯಗಳಲ್ಲಿ ಅತ್ಯುತ್ತಮವಾದದ್ದು; ವಿಮೋಚನೆಯಾಗಿದೆ.  ನಿಮ್ಮ ವಿಮೋಚನೆಗಾಗಿ, ಯೆಹೋವನು ಧಾರ್ಮಿಕ ಆಚರಣೆಯ ಕಟ್ಟುನಿಟ್ಟಾದ ಕಟ್ಟುಪಾಡುಗಳನ್ನು ಕೇಳುತ್ತಿಲ್ಲ, ಚಿನ್ನ ಅಥವಾ ಬೆಳ್ಳಿ ಅಥವಾ ನಿಮ್ಮ ಯಾವುದೇ ಅಮೂಲ್ಯ ವಸ್ತುಗಳನ್ನು.  ನೀವು ಯೆಹೋವನ ದೃಷ್ಟಿಯಲ್ಲಿ ನಿಮ್ಮನ್ನು ತಗ್ಗಿಸಿಕೊಂಡಾಗ ಮತ್ತು ಆತನ ಕಡೆಗೆ ನೋಡಿದಾಗ, ಆತನು ತನ್ನ ಕೃಪೆಯಿಂದ ಉಚಿತವಾಗಿ, ಉಡುಗೊರೆಯಾಗಿ ನಿಮಗೆ ವಿಮೋಚನೆಯನ್ನು ನೀಡುತ್ತಾನೆ.  ಆತನು ನಿಮಗೆ ವಿಮೋಚನೆಯನ್ನು ನೀಡುವುದು ಮಾತ್ರವಲ್ಲ, ನಿಮಗೆ ಸಾಂತ್ವನವನ್ನೂ ನೀಡುತ್ತಾನೆ.\r\n\r\nಒಮ್ಮೆ ಸಭೆಯಲ್ಲಿ, ಪ್ರೀತಿಯ ಹಿರಿಯ ಮಹಿಳೆ ನಿಧನರಾದರು.  ಅಂತಿಮ ವಿಧಿವಿಧಾನಗಳ ಸಮಯದಲ್ಲಿ ಕುಟುಂಬ ಮತ್ತು ಸಭೆಯಲ್ಲಿನ ಪ್ರತಿಯೊಬ್ಬರೂ ಕಣ್ಣೀರು ಹಾಕಿದರು.  ವಯಸ್ಸಾದ ಮಹಿಳೆಗೆ ಒಬ್ಬ ಮಗನಿದ್ದನು, ಅವನು ತುಂಬಾ ಚಿಕ್ಕವನಾಗಿದ್ದನು, ಸುಮಾರು ಹದಿನೈದು ವರ್ಷ.  ಎಲ್ಲರೂ ಸ್ಮಶಾನದಿಂದ ಹೊರಬಂದ ನಂತರವೂ ಈ ಹುಡುಗ ಅಲ್ಲೇ ಉಳಿದು ಅಳುತ್ತಲೇ ಇದ್ದ.  ಆಗಲೇ ತಂದೆಯನ್ನು ಕಳೆದುಕೊಂಡಿದ್ದ ಅವನು ಈಗ ತಾಯಿಯೂ ಇಲ್ಲ.  ಆದ್ದರಿಂದ, ಅವರು ಸಂಪೂರ್ಣವಾಗಿ ಗೊಂದಲಕ್ಕೊಳಗಾದನು, ದುಃಖದಿಂದ ತುಂಬಿದ್ದರು ಮತ್ತು ಏನು ಮಾಡಬೇಕೆಂದು ತಿಳಿದಿರಲಿಲ್ಲ.\r\n\r\nಸಮಾಧಿ ಸೇವೆಯನ್ನು ನಡೆಸಿದ ಬೋಧಕರು, ಬಾಲಕನನ್ನು ಆ ಸ್ಥಿತಿಯಲ್ಲಿ ನೋಡಿದ ಹೃದಯ ವಿದ್ರಾವಕವಾಯಿತು.  ಆದ್ದರಿಂದ, ಅವನು ಹೋಗಿ ಅವನನ್ನು ಅಪ್ಪಿಕೊಂಡು, ‘ಮಗನೇ, ನೀನು ನಿನ್ನ ತಾಯಿಯ ಸಮಾಧಿಯನ್ನು ನೋಡುವವರೆಗೂ, ನಿನ್ನ ಹೃದಯದಲ್ಲಿ ದುಃಖ ಮಾತ್ರ ಇರುತ್ತದೆ.  ಆದ್ದರಿಂದ, ಸಮಾಧಿಯ ಕಡೆಗೆ ನೋಡುವ ಬದಲು, ಪರಲೋಕವನ್ನು ನೋಡಿ.  ಎಲ್ಲ ಸಾಂತ್ವನದ ಕರ್ತನು ಇದ್ದಾನೆ, ನಿನ್ನ ತಾಯಿ ಹೋಗಿದ್ದು ಅವನಿಗೇ.  ಆತನು ನಿಮಗೆ ಸಾಂತ್ವನ ನೀಡುವನು.  ನಿಮ್ಮ ಸಹಾಯ ಬರುವ ಪರ್ವತ ಅವನು.  ಆ ಮಾತುಗಳು ಯುವಕನಿಗೆ ಬಹಳ ಸಾಂತ್ವನ ನೀಡಿತು.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ಹೋರಾಟದ ಹಾದಿಯಲ್ಲಿ ನಡೆಯುತ್ತಿದ್ದೀರಾ?  ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಒಂದರ ನಂತರ ಒಂದು ಶೋಧನೆಯಲ್ಲಿ ನೀವು ತೊಂದರೆಗೊಳಗಾಗಿದ್ದೀರಾ?  ಎಲ್ಲಾ ದಿಕ್ಕುಗಳಲ್ಲಿಯೂ ನೀವು ದುಃಖಗಳು ಮತ್ತು ಹೋರಾಟಗಳಿಂದ ಸುತ್ತುವರೆದಿದ್ದೀರಾ?  ಅಂತಹ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿಯೂ, ನಿಮ್ಮ ಕಣ್ಣುಗಳನ್ನು ಯೆಹೋವನ ಮೇಲೆ ಇರಿಸಿ ಮತ್ತು ಆತನನ್ನು ನೋಡಿ.\r\n\r\nಪರಲೋಕ ಮತ್ತು ಭೂಲೋಕ ಸೃಷ್ಟಿಕರ್ತ, ನಿಮ್ಮನ್ನು ವಿಚಾರಿಸುವ ಮತ್ತು ನಿಮಗೆ ಸಾಂತ್ವನ ನೀಡುವ ಯೆಹೋವನನ್ನು ನಿಜವಾದ ಪ್ರೀತಿಯಿಂದ ನೋಡಿ.  ನಿಮ್ಮ ಎಲ್ಲಾ ಸಮಸ್ಯೆಗಳಿಗೆ ಅವನ ಬಳಿ ಪರಿಹಾರವಿದೆ. ಮತ್ತು ಅವನು ನಿಮ್ಮ ಎಲ್ಲಾ ಸಮಸ್ಯೆಗಳಿಗೆ ಪರಿಹಾರಕನು.  ನಿಮ್ಮ ಜೀವನದ ಎಲ್ಲಾ ಘರ್ಷಣೆಗಳು ಮತ್ತು ಹೋರಾಟಗಳನ್ನು ಅಂತ್ಯಗೊಳಿಸುವವನು ಆತನೇ ಮತ್ತು ಆತನು ಮಾತ್ರ ನಿಮ್ಮ ದುಃಖವನ್ನು ಸಂತೋಷವಾಗಿ ಪರಿವರ್ತಿಸಬಲ್ಲನು.\r\n\r\nಯೆಹೋವನು ಇಂದು ನಮ್ಮನ್ನು ಪ್ರೀತಿಯಿಂದ ಕರೆಯುತ್ತಾನೆ, \"ಎಲ್ಲಾ ದಿಗಂತಗಳವರೇ, ನನ್ನ ಕಡೆಗೆ ತಿರುಗಿಕೊಳ್ಳಿರಿ, ರಕ್ಷಣೆಯನ್ನು ಹೊಂದಿಕೊಳ್ಳಿರಿ; ನಾನೇ ದೇವರು, ಇನ್ನು ಯಾರೂ ಇಲ್ಲ.\"  ಅವನೊಬ್ಬನೇ ದೇವರು ಮತ್ತು ಬೇರೆ ಯಾರೂ ಇಲ್ಲ.  ಅವರು ನಿಮ್ಮ ಸಲುವಾಗಿ ಪರಲೋಕದಿಂದ ಇಳಿದು ಬಂದಾತನು. ಮತ್ತು ನಿಮ್ಮ ಸಲುವಾಗಿ ಕಲ್ವಾರಿ ಬೆಟ್ಟದ ಮೇಲೆ ತಮ್ಮ ಅಮೂಲ್ಯವಾದ ರಕ್ತವನ್ನು ಚೆಲ್ಲಿದರು.  ಮತ್ತು ಕರ್ತನು ಮಾತ್ರ ನಿಮಗೆ ವಿಮೋಚನೆ ಮತ್ತು ಸೌಕರ್ಯವನ್ನು ನೀಡಬಲ್ಲನು."},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":[" ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ:- \"ಯಜಮಾನನ ಕೈಯನ್ನು ದಾಸನ ಕಣ್ಣುಗಳೂ ಯಜಮಾನಿಯ ಕೈಯನ್ನು ದಾಸಿಯ ಕಣ್ಣುಗಳೂ ನೋಡುವ ಪ್ರಕಾರವೇ ನಮ್ಮ ಕಣ್ಣುಗಳು ನಮ್ಮ ಯೆಹೋವ ದೇವರನ್ನು ನೋಡುತ್ತಾ ಆತನ ಕಟಾಕ್ಷವನ್ನು ನಿರೀಕ್ಷಿಸಿಕೊಂಡಿವೆ.\" (ಕೀರ್ತನೆಗಳು 123:2)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}