{"uniqueid":"20251026083744_71b25324","date":"2022-10-27","title":"ಬೆಟ್ಟದಲ್ಲಿ ನೆಲೆಸುವ!","key_verse":"19_123:1","memory_verse":{"label":"ಇಂದಿನ ಆಹಾರ","text":"\"ಪರಲೋಕದಲ್ಲಿ ಆಸೀನನಾಗಿರುವಾತನೇ, ನನ್ನ ಕಣ್ಣುಗಳನ್ನು ನಿನ್ನ ಕಡೆಗೆ ಎತ್ತಿದ್ದೇನೆ.\" (ಕೀರ್ತನೆಗಳು 123:1)"},"devotion":{"label":"ಧ್ಯಾನ","text":"ದಾವೀದನು ಯೆಹೋವನನ್ನು ನೋಡಿದನು ಮತ್ತು ಅನೇಕ ಆಶೀರ್ವಾದಗಳನ್ನು ಪಡೆದನು.  ಅವನು ಯೆಹೋವನ ಮೇಲೆ ತನ್ನ ಕಣ್ಣುಗಳನ್ನು ಇರಿಸುವವರೆಗೂ ಅವನು ತನ್ನ ಜೀವನದಲ್ಲಿ ನಿರಂತರವಾಗಿ ಉನ್ನತಿ ಹೊಂದಿದ್ದನು.  ಕುರುಬ ಹುಡುಗನಾಗಿರುವುದರಿಂದ ಇಡೀ ಇಸ್ರಾಯೇಲ್ಯರ ಅರಸನ ಸ್ಥಾನಕ್ಕೆ ಏರಿಸಲ್ಪಡುವುದು ಎಂಥ ದೊಡ್ಡ ಪ್ರಗತಿ!\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಯೆಹೋವನನ್ನು ನೋಡುವವರೆಲ್ಲರೂ ಉನ್ನತಿ ಹೊಂದುತ್ತಾರೆ ಮತ್ತು ಏಳಿಗೆ ಹೊಂದುತ್ತಾರೆ.  ನಿಮ್ಮ ಆತ್ಮಿಕ ಜೀವನವು ನಿರಂತರ ಪ್ರಗತಿಯನ್ನು ಸಾಧಿಸುವಂತಿರಬೇಕು.  ನೀವು ಬಲದಿಂದ ಬಲಕ್ಕೆ ಬೆಳೆಯಬೇಕು, ಮಹಿಮೆಯ ಮೇಲೆ ಮಹಿಮೆಯನ್ನು ಪಡೆಯಬೇಕು ಮತ್ತು ಪರಲೋಕದ ಯೆರೂಸಲೇಮ್ ಕಡೆಗೆ, ಚೀಯೋನ್ ಪರ್ವತಕ್ಕೆ ಮೇಲಕ್ಕೆ ಚಲಿಸಬೇಕು.  ಶಿಸ್ತಿನ ಪ್ರಾರ್ಥನೆ-ಜೀವನದ ಮೂಲಕ ಮಾತ್ರ, ಅಂತಹ ಅನ್ವೇಷಣೆಯಲ್ಲಿ ನೀವು ಯಶಸ್ವಿಯಾಗಲು ಸಾಧ್ಯ.\r\n\r\nತಮ್ಮ ಆತ್ಮಿಕ ಜೀವನದಲ್ಲಿ ಒಂದು ಹೆಜ್ಜೆ ಪ್ರಗತಿ ಮತ್ತು ಎರಡು ಹೆಜ್ಜೆ ಕೆಳಗೆ ಜಾರುವವರು ಅನೇಕರಿದ್ದಾರೆ.  ನೀವು ಅಂತಹ ಹಿಂಜಾರುವಿಕೆ ಹೊಂದಿರಬಾರದು ಅಥವಾ ಪ್ರಗತಿ ಮತ್ತು ಕುಸಿತದ ನಡುವೆ ಪರ್ಯಾಯವಾಗಿರಬಾರದು.  ನೀವು ಎಂದಿಗೂ ಉತ್ಸಾಹವಿಲ್ಲದ ಮತ್ತು ಅಸ್ಥಿರವಾಗಿರಬಾರದು.  ಆದರೆ ನಿಮ್ಮ ಗುರಿಯಲ್ಲಿ ದೃಢವಾಗಿರಿ ಮತ್ತು ಮೇಲಕ್ಕೆ ಏರುತ್ತಲೇ ಇರಿ.\r\n\r\nರಾಜ ದಾವೀದನು ಎಣ್ಣೆ ಮರಗಳ ಗುಡ್ಡವನ್ನು ಏರಿದಾಗ ಮತ್ತು ಯೆಹೋವನ ದೇವಾಲಯವನ್ನು ತಲುಪಿದಾಗ, ಅವನ ಹೃದಯವು ಸಂತೋಷದಿಂದ ತುಂಬಿತ್ತು.  “ಯೆರೂಸಲೇಮೇ, ನಮ್ಮ ಕಾಲುಗಳು ನಿನ್ನ ಬಾಗಲುಗಳಲ್ಲಿ ಸೇರಿರುತ್ತವಲ್ಲಾ!\" (ಕೀರ್ತನೆಗಳು 122:2)\r\n\r\nಅದೇ ರೀತಿಯಲ್ಲಿ, ನಿಮ್ಮ ಆತ್ಮಿಕ ಪ್ರಯತ್ನದಲ್ಲಿ ನೀವು ಯಶಸ್ವಿಯಾಗುವ ಮತ್ತು ಚೀಯೋನ್ ಪರ್ವತವನ್ನು ತಲುಪುವ ದಿನದಂದು ನಿಮ್ಮ ಹೃದಯವೂ ಸಂತೋಷವಾಗುತ್ತದೆ.  ಕರ್ತನು ಹೇಳುತ್ತಾನೆ, “ಆದರೆ ನೀವು ಚೀಯೋನ್ ಪರ್ವತಕ್ಕೂ ಜೀವಸ್ವರೂಪನಾದ ದೇವರ ಪಟ್ಟಣವಾಗಿರುವ ಪರಲೋಕದ ಯೆರೂಸಲೇವಿುಗೂ ಉತ್ಸವಸಂಘದಲ್ಲಿ ಕೂಡಿರುವ ಕೋಟ್ಯಾನುಕೋಟಿ ದೇವದೂತರ ಬಳಿಗೂ ಪರಲೋಕದಲ್ಲಿ ಹೆಸರು ಬರಸಿಕೊಂಡಿರುವ ಚೊಚ್ಚಲಮಕ್ಕಳ ಸಭೆಗೂ ಎಲ್ಲರಿಗೆ ನ್ಯಾಯಾಧಿಪತಿಯಾಗಿರುವ ದೇವರ ಬಳಿಗೂ ಸಿದ್ಧಿಗೆ ಬಂದಿರುವ ನೀತಿವಂತರ ಆತ್ಮಗಳ ಬಳಿಗೂ ಹೊಸ ಒಡಂಬಡಿಕೆಗೆ ಮಧ್ಯಸ್ಥನಾಗಿರುವ ಯೇಸುವಿನ ಬಳಿಗೂ ಹೇಬೆಲನ ರಕ್ತಕ್ಕಿಂತ ಹಿತಕರವಾಗಿ ಮಾತಾಡುವ ಪ್ರೋಕ್ಷಣ ರಕ್ತದ ಬಳಿಗೂ ಬಂದಿದ್ದೀರಿ.\" (ಇಬ್ರಿಯರಿಗೆ 12:22-24)\r\n\r\nಆಪೋಸ್ತಲನಾದ ಪೌಲನು ಬರೆಯುತ್ತಾನೆ, “ಆದಕಾರಣ ನೀವು ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಎಬ್ಬಿಸಲ್ಪಟ್ಟಿರುವದರಿಂದ ಮೇಲಿರುವವುಗಳನ್ನು ಹುಡುಕಿರಿ; ಅಲ್ಲಿ ಕ್ರಿಸ್ತನು ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಆಸನಾರೂಢನಾಗಿದ್ದಾನೆ. ಮೇಲಿರುವಂಥವುಗಳ ಮೇಲೆ ಮನಸ್ಸಿಡಿರಿ, ಭೂಸಂಬಂಧವಾದವುಗಳ ಮೇಲೆ ಇಡಬೇಡಿರಿ.\" (ಕೊಲೊಸ್ಸೆಯವರಿಗೆ 3:1-2)\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ನೀವು ನಿಮ್ಮ ಜೀವನದ ಅಂತಿಮ ಹಂತವನ್ನು ತಲುಪಿದ್ದೀರಿ.  ವಿನಾಶಕ್ಕೆ ನಿಯೋಜಿತವಾಗಿರುವ ಈ ಜಗತ್ತನ್ನು ಎಂದಿಗೂ ನೋಡಬೇಡಿ, ಅಥವಾ ಲೌಕಿಕ ಕಾಮಗಳು ಮತ್ತು ಆಸೆಗಳಿಂದ ಸೇವಿಸಬೇಡಿ.  ನಿಮ್ಮ ಕಣ್ಣುಗಳು ಯೆಹೋವನ ಮೇಲೆ ಸ್ಥಿರವಾಗಿರಲಿ, ಒಬ್ಬನೇ ನಿಮ್ಮನ್ನು ಒಂದು ಮಹಿಮೆಯಿಂದ ಇನ್ನೊಂದು ಮಟ್ಟಕ್ಕೆ ಏರಿಸಬಲ್ಲನು!"},"conclusion":{"label":"ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ","text":["ಹೆಚ್ಚಿನ ಧ್ಯಾನಕ್ಕಾಗಿ: \"ಜನಾಂಗಗಳು ನಿನ್ನ ಬೆಳಕಿಗೆ ನೆರೆಯುವವು, ಅರಸರು ನಿನ್ನಲ್ಲಿನ ಉದಯಪ್ರಕಾಶಕ್ಕೆ ಬರುವರು.\" (ಯೆಶಾಯ 60:3)"]},"author":{"label":"ಲೇಖಕ","author":"ಸ್ಯಾಮ್ ಜೆಬದುರೈ"}}