{
    "uniqueid": "20251019132033_f3fa0492",
    "date": "2025-10-19",
    "title": "Clearing Before Hearing",
    "key_verse": "19_16:18",
    "memory_verse": {
        "label": "Memory Verse",
        "text": "“If I regard iniquity in my heart, the Lord will not hear me.” – Psalm 66:18"
    },
    "devotion": {
        "label": "Insight \/ Reflection",
        "text": "Sometimes, we cannot hear clearly  not because God is silent, but because something blocks our hearing.\r\n\r\nJust as wax clogs our ears and makes our hearing, dull, sin, wrong motives, laziness, prayerlessness, and Satan’s hidden traps clog our spiritual ears.\r\nWhen this happens, we may still be in ministry, worship, or fellowship  but our inner ear has gone mute to the voice of God.\r\n\r\nIn physical life, an ENT specialist clears the wax and restores hearing. Likewise, the Holy Spirit examines our hearts and removes what hinders us.\r\nIn the hill country, when fog covers the car’s windshield, the wipers and fog lights help restore visibility. So also, repentance, humility, and prayer clear our spiritual fog and bring back divine clarity.\r\n\r\nSome believers ignore this clogging. Over time, they lose not just sensitivity but spiritual hearing itself. God longs to speak  but He won’t shout over our sin. We must first clear the channel before we can truly hear."
    },
    "quote": {
        "label": "Today's Quote",
        "text": "“Before the voice of God can be heard, the noise of self must be silenced.” (A.W. Tozer)"
    },
    "prayer": {
        "label": "Prayer",
        "text": "Lord, many times I have allowed things to block my hearing. Clear my heart from sin, fear, and distraction. Make me sensitive again to Your whisper. Let Your Word echo freely in me. Amen."
    },
    "conclusion": {
        "label": "CLOSING BLESSING",
        "text": [
            "May the Holy Spirit cleanse your inner ear to hear His gentle voice. May every clog be cleared, and every silence become sacred hearing."
        ]
    },
    "author": {
        "label": "Author",
        "author": "Pr. Maria Joseph",
        "mobile": "919243183231",
        "whatsapp": "919243183231",
        "email": "mJosephnj@gmail.com"
    },
    "recommended_book": {
        "title": "Hearing God",
        "author": "Dallas Willard",
        "page": 34,
        "quote": "(A must-read on how a clean heart and clear spirit open our ears to God’s living voice.)",
        "link": ""
    }
}