{"uniqueid":"20251026072045_106504e4","date":"2025-10-24","title":"யோபு!","key_verse":"18_19:25","memory_verse":{"label":"இன்றைய அப்பம்","text":"“என் மீட்பர் உயிரோடிருக்கிறார் என்றும், அவர் கடைசிநாளில் பூமியின்மேல் நிற்பார் என்றும் நான் அறிந்திருக்கிறேன்” (யோபு 19:25)."},"devotion":{"label":"தியானம்","text":"இன்றைக்கு நாம் சந்திக்கப்போகிற பரிசுத்தவானின் பெயர் யோபு ஆகும். யோபு என்ற வார்த்தைக்கு, துன்பங்களையும், வேதனைகளையும் சகிக்கிறவர் என்பது அர்த்தமாகும்.\r\n\r\nயோபுவின் புத்தகத்தின் முதல் வசனத்திலேயே கர்த்தர் யோபுவைக்குறித்து அருமையான சாட்சி கொடுப்பதைப் பார்க்கிறோம். வேதம் சொல்லுகிறது, “கர்த்தர் சாத்தானை நோக்கி: என் தாசனாகிய யோபுவின்மேல் கவனம் வைத்தாயோ? உத்தமனும் சன்மார்க்கனும், தேவனுக்குப் பயந்து, பொல்லாப்புக்கு விலகுகிறவனுமாகிய அவனைப்போல பூமியில் ஒருவனும் இல்லை என்றார்” (யோபு 1:8). எத்தனை அருமையான சாட்சி!\r\n\r\nஒரு மனிதனுக்கு நற்சாட்சி இருக்கவேண்டும். அவனுடைய குடும்பத்தார் அவனைக்குறித்து சாட்சி கொடுக்கவேண்டும். சபையாரும், விசுவாசிகளும், போதகரும், ஊழியர்களும் சாட்சி கொடுக்கவேண்டும். சாட்சியுள்ள வாழ்க்கை எவ்வளவு ஆசீர்வாதமானது! பரிசுத்த ஆவி உங்களிடத்தில் வரும்போது நீங்கள் சாட்சியுள்ளவர்களாய் இருப்பீர்கள் (அப். 1:8).\r\n\r\nயோபினுடைய உத்தமத்தை சோதிக்கும்படி சவால்விட்ட சாத்தான், கர்த்தரிடத்தில் அனுமதி கேட்டான். சாத்தான் எப்பொழுதுமே சோதனைகளைக் கொண்டுவந்து, கீழேத்தள்ளி, உள்ளத்தைக் காயப்படுத்தி, தேவஅன்பைவிட்டு பிரிக்கவே முயற்சிக்கிறான். ஆனால், கர்த்தரோ சோதனை நேரங்களில், உங்களை உத்தமன் என்று நிரூபித்து, இன்னும் மேன்மையான உயர்வுகளையும், ஆசீர்வாதங்களையும் தரவிரும்புகிறார்.\r\n\r\nபலத்த சோதனைகள் யோபுக்கு வந்தன. பக்தனாகிய யோபைப்போல, உபத்திரவமாகிய குகையிலே, புடமிடப்பட்ட பரிசுத்தவான் வேறு ஒருவரும் இருக்கவே முடியாது. வீடு இடிந்து விழுந்து தன்னுடைய பத்துப் பிள்ளைகளையும் ஒரே நாளில் இழந்தார். ஆஸ்தி அனைத்தையும் இழந்தார். எல்லா மிருகஜீவன்களையும் இழந்தார். சரீரத்தில் வேதனையுண்டாக்குகிற புண்கள் உருவாயின.\r\n\r\nஅவன் மனைவியும்கூட, ‘நீர் உயிர் வாழ்ந்து என்ன பயன்? தேவனை தூஷித்து ஜீவனை விடும்’ (யோயு 2:9) என்றாள். சோதனையின் நடுவிலும் யோபு பாவஞ்செய்யவுமில்லை, தேவனைப்பற்றிக் குறைசொல்லவுமில்லை (யோபு 1:22).\r\n\r\nயோபின் புத்தகத்தை வாசிக்கும்போது, “நீதிமான்களுக்கு ஏன் துன்பமும், துயரமும் வருகின்றன? துன்மார்க்கர் ஏன் வாழ்ந்து செழித்திருக்கிறார்கள்?” என்ற கேள்விகள் அடிக்கடி உள்ளத்தில் எழக்கூடும். “நீதிமானுக்கு வரும் துன்பங்கள் அநேகமாயிருக்கும், கர்த்தர் அவைகளெல்லாவற்றிலும் நின்று அவனை விடுவிப்பார்” (சங். 34:19) என்பதே இக்கேள்விகளுக்கு கர்த்தர் தரும் பதிலாயிருக்கிறது.\r\n\r\nயோபுக்கு சோதனைக்குமேல் சோதனை வந்தது. ஆனால் எல்லாவற்றிலும் யோபு பொறுமையைக் காத்துக்கொண்டார். அந்த சோதனையின்காலத்திற்குப் பிறகு கர்த்தர் யோபை இரட்டத்தனையாய் ஆசீர்வதித்தார். யோபின் சிறையிருப்பை மாற்றினார். யோபுக்கு முன் இருந்த எல்லாவற்றைப்பார்க்கிலும் இரட்டத்தனையாய் கர்த்தர் தந்தருளினார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “சோதனையைச் சகிக்கிற மனுஷன் பாக்கியவான்; அவன் உத்தமனென்று விளங்கினபின்பு கர்த்தர் தம்மிடத்தில் அன்புகூருகிறவர்களுக்கு வாக்குத்தத்தம்பண்ணின ஜீவகிரீடத்தைப் பெறுவான்” (யாக். 1:12)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}