{"uniqueid":"20251026072132_106504c9","date":"2025-10-18","title":"மோசே!","key_verse":"58_3:2","memory_verse":{"label":"இன்றைய அப்பம்","text":"“மோசே தேவனுடைய வீட்டில் எங்கும் உண்மையுள்ளவனாயிருந்ததுபோல, இவரும் தம்மை ஏற்படுத்தினவருக்கு உண்மையுள்ளவராயிருக்கிறார்” (எபி. 3:2)."},"devotion":{"label":"தியானம்","text":"உண்மையுள்ளவர், பூமியிலுள்ள சகல மனிதரிலும் சாந்தகுணமுடையவர், தேவனோடு முகமுகமாக பேசுகிறவர் என்றெல்லாம் சாட்சிபெற்ற தேவமனிதனாகிய மோசேயை இன்றைக்கு நாம் சந்திக்கப்போகிறோம்.\r\n\r\nமோசே வாழ்ந்த காலங்கள் நூற்றிருபது வருடங்கள். முதல் நாற்பது வருடங்கள், பார்வோன் குமாரத்தியின் மகனாக அரண்மனையில் வளர்ந்தார். அடுத்த நாற்பது ஆண்டுகள் மீதியான் தேசத்திலே ஆடுகளை மேய்க்கிறவரானார். அதற்கடுத்த நாற்பது வருடங்கள் இஸ்ரவேல் ஜனங்களை எகிப்திலிருந்து விடுதலையாக்கி, கானான் தேசம்வரைக்கும் அழைத்துக்கொண்டுச்செல்லுபவராக வாழ்ந்தார்.\r\n\r\nஒருநாள் மோசே, தன் ஆடுகளை ஓட்டிக்கொண்டு தேவபர்வதமாகிய ஓரேப் மட்டும் வந்தார். அங்கே கர்த்தருடைய தூதனானவர் ஒரு முட்செடி நடுவிலிருந்து உண்டான அக்கினிஜுவாலையிலே நின்று அவருக்குத் தரிசனமானார். அப்பொழுது மோசே உற்றுப்பார்த்தார். முட்செடி அக்கினியால் ஜுவாலித்து எரிந்தும், அது வெந்துபோகாமல் இருந்தது. அப்பொழுது மோசே: இந்த முட்செடி வெந்துபோகாதிருக்கிறது என்ன, நான் கிட்டப்போய் இந்த அற்புதகாட்சியைப் பார்ப்பேன் என்றார். மோசே பார்க்கும்படி கிட்ட வருகிறதைக் கர்த்தர் கண்டார். முட்செடியின் நடுவிலிருந்து தேவன் மோசேயை நோக்கி: மோசே, மோசே என்று கூப்பிட்டார். மோசே, அடியேன் என்றார் (யாத். 3:1-4).\r\n\r\nகர்த்தர் சந்திப்பு எதிர்பாராததாக இருந்தது. அரச அரண்மனையில் வளர்ந்தபின்பு, நாற்பது வருடங்கள் ஆடுகளை மேய்ப்பது என்றால், அது எவ்வளவு வேதனையான, பரிதாபமான காரியம்! மோசே அதை எண்ணி, மனம்சோர்ந்துபோய் இருந்திருக்கக்கூடும். ஆனால், கர்த்தருடைய அழைப்பு திடீரென்று வந்தது. அக்கினியிலிருந்து கர்த்தர் மோசேயை சந்திக்க சித்தமானார்.\r\n\r\nகர்த்தர் இன்றைக்கு உங்களையும் சந்திக்க விரும்புகிறார். யாப்போக்கு நதிக்கரையிலே யாக்கோபைச் சந்தித்து, இஸ்ரவேலாய் மாற்றினவர், உங்களுடைய வாழ்க்கையிலும் பெரிய திருப்பத்தையும், மேன்மையையும் கொண்டுவர விரும்புகிறார். தமஸ்கு வீதியிலே எதிர்பாராதவிதமாக, சவுல் என்ற வாலிபனை சந்தித்து, அப். பவுலாக மாற்றிய கர்த்தர் இன்று உங்களைச் சந்திக்க விரும்புகிறார். இனி உங்களுடைய வாழ்க்கையிலே மாபெரும் மாற்றங்கள் ஏற்படும். நீங்கள் கர்த்தருடைய ஊழியத்திற்கான தகுதியைப் பெறுவீர்கள்.\r\n\r\nகர்த்தர் உங்களைப் பெயர்சொல்லி அழைக்க வேண்டுமானால், மோசேயைப்போல நீங்கள் தேவனண்டை கிட்டிச்சேரவேண்டும். அக்கினியை நோக்கிக் கடந்துவரவேண்டும். அப்பொழுது அவர் உங்களை அழைக்கும் சத்தத்தை நீங்கள் தெளிவாய் கேட்பீர்கள். கர்த்தர் மோசேயை அழைத்தபோது, அவர் முதலில் சொன்ன வார்த்தை, உன் கால்களிலிருக்கிற பாதரட்சையைக் கழற்றிப்போடு என்பதாகும். பாதரட்சை என்பது பழைய அனுபவங்களைக் குறிக்கிறது.\r\n\r\nதேவபிள்ளைகளே, தீட்டையும், பாவத்தையும், அசுத்தத்தையும் உங்களைவிட்டு, அகற்றிப்போடுங்கள். கர்த்தர் தன் ஊழியத்திற்கான மகிமையான அழைப்பை உங்களுக்குத் தந்தருள்வார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “மோசே தான் பெரியவனானபோது இனிவரும் பலன்மேல் நோக்கமாயிருந்து, எகிப்திலுள்ள பொக்கிஷங்களிலும் கிறிஸ்துவினிமித்தம் வரும் நிந்தையை அதிக பாக்கியமென்று எண்ணினான்” (எபி. 11:24,26)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}