{"uniqueid":"20251026072814_1059333e","date":"2025-05-24","title":"மதுபானம் அமளிபண்ணும்!","key_verse":"20_20:1","memory_verse":{"label":"இன்றைய அப்பம்","text":"“திராட்சரசம் பரியாசஞ்செய்யும், மதுபானம் அமளிபண்ணும்; அதினால் மயங்குகிற ஒருவனும் ஞானவானல்ல” (நீதி. 20:1)."},"devotion":{"label":"தியானம்","text":"அநேக குடும்பத்தலைவர்கள் குடிக்கு அடிமையாகிவிட்டதால் குடும்பங்கள் வறுமையில் வாடுகின்றதைப் பார்க்கிறோம். பிள்ளைகளுடைய படிப்பும், ஒழுக்கமும் கெட்டுப்போயிருக்கின்றன. தலைநிமிர்ந்து நடந்த குடும்பங்களெல்லாம் சீரழிந்து, தலைகுனிந்து நிற்கின்றன.\r\n\r\nகிறிஸ்தவக் குடும்பங்களில் பக்தியுள்ள தாய்மார்களால் வளர்க்கப்பட்ட வாலிபர்களில்கூட சிலர் குடிகாரர்களாக இருக்கிறார்கள் என்று அறியும்போது உள்ளம் மிகவும் வேதனையடைகிறது. நல்ல கிறிஸ்தவ சகோதரிகள் குடிக்கிற கணவனுக்கு வாழ்க்கைப்பட்டபடியால் என்ன செய்வது என்று அறியாமல் திகைத்துக்கொண்டிருக்கிறார்கள். குடிப்பழக்க பிரச்சனை உலகம் முழுவதிலும் உள்ள ஒரு பெரும் பிரச்சனையாகவே உள்ளது.\r\n\r\nஒரு குடும்பத்திலே தகப்பனார் பெரும் குடிகாரராய் இருந்தார். அவரது குடிப்பழக்கத்தினிமித்தம் குடும்பமே தள்ளாடினது. ஒருநாள் அவர் அலுவலகத்திற்குப் புறப்படும்போது, அவர் நேசிக்கிற ஆறுவயது பெண் குழந்தை அவருடைய காலை கட்டிப்பிடித்துக்கொண்டு, அன்புடன் அவரை அழைத்தது.\r\n\r\nஅவர் குழந்தையைத் தூக்கினார். குழந்தை சொன்னது: ‘அப்பா, நீங்கள் சாயங்காலம் வீட்டுக்கு வரும்போது மூன்று சட்டிகள் வாங்கி வாருங்கள்’ என்றது. அவர் என்ன மூன்று சட்டிகள் என்று புரியாமல் திகைத்தார்.\r\n\r\nஅந்தக் குழந்தை சொன்ன மூன்று சட்டிகள், அம்மாவுக்கு ஒரு சட்டி, தம்பிக்கு ஒரு சட்டி, தனக்கு ஒரு சட்டி என்பதாக இருந்தது. ‘நாங்கள் மூன்று பேரும் பிச்சை எடுக்கப்போகிறோம். நீங்கள் தினமும் குடித்துவிட்டு வருவதால் வீட்டில் ஒன்றுமே இல்லை’ என்பதே அக்குழந்தையுடைய வேண்டுகோளின் அர்த்தம்.\r\n\r\nஅந்த வார்த்தைகள் அந்தக் குடிகார தகப்பனுடைய உள்ளத்தை பலமாய்த் தாக்கியது. இருதயத்தில் ஆழமாய்க் குத்துண்டார். கண்களில் நீர் கொட்டியது. அவர் ‘ஆண்டவரே, இந்தப் பழக்கத்தை என்னால் விடமுடியவில்லை. உம்முடைய கிருபையின் ஒத்தாசையை எனக்குத் தாரும். குடிக்காதபடி எனக்கு உதவி செய்யும்’ என்று கண்ணீரோடு மன்றாடினார். அன்று முதல் அவருடைய குடிப்பழக்கம் மாறியது.\r\n\r\n“ஐயோ! யாருக்கு வேதனை? யாருக்குத் துக்கம்? யாருக்குச் சண்டைகள்? யாருக்குப் புலம்பல்? யாருக்குக் காரணமில்லாத காயங்கள்? யாருக்கு இரத்தங்கலங்கின கண்கள்? மதுபானம் இருக்கும் இடத்திலே தங்கித் தரிப்பவர்களுக்கும், கலப்புள்ள சாராயத்தை நாடுகிறவர்களுக்குந்தானே. மதுபானம் இரத்தவருணமாயிருந்து, பாத்திரத்தில் பளபளப்பாய்த் தோன்றும்போது, நீ அதைப் பாராதே; அது மெதுவாய் இறங்கும். முடிவிலே அது பாம்பைப்போல் கடிக்கும், விரியனைப்போல் தீண்டும். உன் கண்கள் பரஸ்திரீகளை நோக்கும்; உன் உள்ளம் தாறுமாறானவைகளைப் பேசும்” (நீதி. 23:29-33) என்று சாலொமோன் ஞானி எச்சரித்து எழுதுகிறார்.\r\n\r\nதேவபிள்ளைகளே, “உங்கள் இருதயங்கள் பெருந்திண்டியினாலும் வெறியினாலும் லவுகீக கவலைகளினாலும் பாரமடையாதபடிக்கும், நீங்கள் நினையாத நேரத்தில் அந்த நாள் உங்கள்மேல் வராதபடிக்கும் எச்சரிக்கையாயிருங்கள்” (லூக். 21:34)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “மதுபானப்பிரியரையும், மாம்சப் பெருந்தீனிக்காரரையும் சேராதே. குடியனும் போஜனப்பிரியனும் தரித்திரராவார்கள்” (நீதி. 23:20,21)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}