{"uniqueid":"","date":"","title":"தேவன் நடுவில்!","key_verse":"19_46:4","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஒரு நதியுண்டு, அதின் நீர்க்கால்கள் தேவனுடைய நகரத்தையும், உன்னதமானவர் வாசம்பண்ணும் பரிசுத்த ஸ்தலத்தையும் சந்தோஷிப்பிக்கும். தேவன் அதின் நடுவில் இருக்கிறார்” (சங். 46:4,5)."},"devotion":{"label":"தியானம்","text":"கர்த்தர் எப்போதும் உங்கள் நடுவில், உங்களோடுகூட இருக்கிறார். அவர் உங்களுடைய நடுவில் இருப்பது எத்தனை பெரிய ஆறுதல்! எத்தனை பெரிய பெலன்! கன்மலையாகிய கர்த்தர் உங்கள் நடுவில் இருக்கிறதினால் நீங்கள் அசைக்கப்படவே முடியாது. எந்த உலக மனுஷனும், எந்த உலக ஆளுகைகளும்கூட உங்களை அசைக்க முடியாது.\r\n\r\nமேலே சொன்ன வசனத்திலே, தேவனுடைய நகரம் என்றும், உன்னதமானவர் வாசம்பண்ணும் பரிசுத்த ஸ்தலம் என்றும் குறிப்பிடப்பட்டிருக்கிறது. இது என்ன நகரம்? யார் அந்த நகரம்? ஏசாயா சொல்லுகிறார், “உன்னை ஒடுக்கினவர்களின் பிள்ளைகளும் குனிந்து உன்னிடத்தில் வந்து, உன்னை அசட்டைபண்ணின யாவரும் உன் காலடியில் பணிந்து, உன்னைக் கர்த்தருடைய நகரம் என்றும், இஸ்ரவேலுடைய பரிசுத்தரின் சீயோன் என்றும் சொல்வார்கள்” (ஏசா. 60:14).\r\n\r\nதேவபிள்ளைகளே, நீங்களே அந்த நகரம். கர்த்தர் உங்கள் நடுவில் வாசம்பண்ணுகிறார். தேவ ஆவியானவர் உங்களுக்குள் இருக்கிறார். வேதம் சொல்லுகிறது, “நீங்கள் தேவனுடைய ஆலயமாயிருக்கிறீர்களென்றும், தேவனுடைய ஆவி உங்களில் வாசமாயிருக்கிறாரென்றும் அறியாதிருக்கிறீர்களா?” (1 கொரி. 3:16).\r\n\r\nஒருமுறை ஒரு சகோதரன் வியாதிப்பட்டு ஆஸ்பத்திரியில் அனுமதிக்கப்பட்டார். அவருடைய சரீரம் தொய்ந்து போயிருந்தது. எவ்வளவோ வைத்தியங்கள் செய்தும் அவர் உடல்நிலை தேறவேயில்லை. டாக்டர்கள் எல்லாம் அவரை மரணத்திற்கு ஒப்புக்கொடுத்துவிட்டார்கள். மரணத்தருவாயில் திடீரென்று கர்த்தருடைய வாக்குத்தத்தம் அவருடைய நினைவுக்கு வந்தது. தானே தேவனுடைய நகரம் என்றும், தன் நடுவிலே கர்த்தர் வாசம் பண்ணுகிறார் என்றும் உணர்ந்தார்.\r\n\r\nமாத்திரமல்ல, அவர் செப்பனியா 3:17-ஐ வாசித்தபோது அந்த வசனம் சொன்னது, “உன் தேவனாகிய கர்த்தர் உன் நடுவில் இருக்கிறார்; அவர் வல்லமையுள்ளவர். அவர் இரட்சிப்பார்; அவர் உன்பேரில் சந்தோஷமாய் மகிழ்ந்து தம்முடைய அன்பினிமித்தம் அமர்ந்திருப்பார்; அவர் உன் பேரில் கெம்பீரமாய்க் களிகூருவார்”.\r\n\r\nஇந்த வசனத்தை அவர் அப்படியே தியானித்தபோது கர்த்தர் அவர் சரீரத்தின் நடுவில் இருக்கிறதை விசுவாசித்தார். தொய்ந்துபோய் அழுகக்கூடிய சூழ்நிலையில், உதவாததாய் போகக்கூடிய அவருடைய உடலின் நடுவில் கர்த்தர் வாசம்பண்ணிக்கொண்டிருக்கிறதை உணர்ந்தார். நீர் என் நடுவில் இருக்கிறதினால் உமக்கு ஸ்தோத்திரம் என்று மகிழ்ச்சியோடு ஸ்தோத்தரிக்க ஆரம்பித்தார்.\r\n\r\nஅந்த நிமிடத்திலிருந்து அவருடைய சரீரத்தில் பெரிய மாறுதல்கள் உண்டாயின. வியாதியும், நோயும் எங்கே ஓடினது என்று தெரியவில்லை. கர்த்தர் பரிபூரண சுகத்தைக் கொடுத்தார். தேவபிள்ளைகளே, கர்த்தர் உங்கள் நடுவில் இருக்கிறார். உங்கள் வீட்டிலும், உங்கள் வேலை ஸ்தலத்திலும், நீங்கள் செல்லுகிற எல்லா இடங்களிலும் உங்களோடுகூட இருக்கிறார்.\r\n\r\nநினைவிற்கு :- “நான் இஸ்ரவேலின் நடுவில் இருக்கிறவரென்றும், நானே உங்கள் தேவனாகிய கர்த்தர், வேறொருவர் இல்லையென்றும் அறிந்துகொள்வீர்கள்; என் ஜனங்கள் ஒருபோதும் வெட்கப்பட்டுப்போவதில்லை” (யோவேல் 2:27)."},"conclusion":{"label":"நினைவிற்கு","text":[""]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}