{"uniqueid":"","date":"","title":"நீருற்றண்டையில்!","key_verse":"1_49:22","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவன் நீர் ஊற்றண்டையிலுள்ள கனி தரும் செடி; அதின் கொடிகள் சுவரின்மேல் படரும்” (ஆதி. 49:22)."},"devotion":{"label":"தியானம்","text":"யாக்கோபின் குமாரர்களுக்குக் கொடுக்கப்பட்ட ஆசீர்வாதங்களுக்குள் யோசேப்பின் ஆசீர்வாதங்களே மிக அருமையானவை, இனிமையானவை! யோசேப்பை அவ்வளவாய் ஆசீர்வதித்த ஆண்டவர் உங்களையும் அவ்வாறே ஆசீர்வதிப்பார். அவர் பட்சபாதம் உள்ளவர் அல்ல.\r\n\r\nயோசேப்பைப் பாருங்கள்! அவன் நீரூற்றண்டையிலுள்ள கனிதரும் செடி என்று வேதம் சொல்லுகிறது. வறட்சியான இடத்தில் நாட்டப்பட்டிருக்கும் என்றால் அந்த செடியால் கனிகொடுக்க இயலாது. நீங்கள் எங்கே நாட்டப்பட்டிருக்கிறீர்கள்? நீங்கள் நீரூற்றண்டையில் நாட்டப்பட்டிருப்பீர்களென்றால், கர்த்தருக்காக மிகுதியான கனிகளைக் கொடுப்பீர்கள்.\r\n\r\nசாதாரணமாக, ஏராளமான கனிகளால் நிரம்பி இருக்கும் மரத்தைப் பார்த்து நீங்கள் சந்தோஷப்படுகிறீர்கள். எவ்வளவு ருசிகரமான பழங்கள், எவ்வளவு அழகாய் பழுத்திருக்கின்றன என்று மெச்சிக்கொள்ளுகிறீர்கள். ஆனால், அந்த கனியின் ரகசியம் என்ன தெரியுமா? அந்த மரத்தின் வேர்கள், நீரூற்றோடு இடைவிடாமல் தொடர்புகொண்டிருப்பதிலேயே இருக்கிறது. அதுபோல, கனி தருகிற விசுவாசிகளையும் ஊழியர்களையும் பார்க்கிறீர்கள். எப்படி இவர்கள் ஆவியின் வரங்களினால், வல்லமையினால் நிரம்பியிருக்கிறார்கள் என்று ஆச்சரியப்படுகிறீர்கள். அதனுடைய இரகசியம் என்ன? வேரைப்போன்ற அவர்களுடைய உள்ளத்தின் ஆழம் தேவ ஆவியானவரோடு ஆழமாய் தொடர்பு கொண்டிருக்கிறது. அவர்கள் கர்த்தரோடு இடைவிடாமல் சஞ்சரித்துக்கொண்டிருக்கிறார்கள்.\r\n\r\nவிளக்கு பிரகாசமாய் எரிகிறதைப் பார்க்கிறீர்கள். அந்த வெளிச்சத்தில் களிகூருகிறீர்கள். ஆனால் அந்த விளக்கு வெளிச்சத்தின் இரகசியம் என்ன தெரியுமா? அதனுடைய திரி எண்ணெயோடு இடைவிடாத தொடர்பு வைத்துக்கொண்டிருக்கிறதுதான். உங்கள் வாழ்க்கை பிரகாசிக்க வேண்டுமென்றால், உங்களுடைய உள்ளமாகிய திரி ஆவியானவருக்குள் இணைந்திருக்க வேண்டும்.\r\n\r\nபெரிய கட்டிடங்களைப் பார்க்கிறீர்கள். வானளாவ நிற்கும் அவற்றைக் கண்டு சந்தோஷப்படுகிறீர்கள். அந்த கட்டிடத்தின் உறுதி எங்கே இருக்கிறது? அதனுடைய அஸ்திபாரம் கன்மலையில் போடப்பட்டிருக்கிறதிலேயே இருக்கிறது. யார் யாருடைய உள்ளம் கன்மலையாகிய கிறிஸ்துவோடுகூட ஆழமாய் தொடர்புகொண்டிருக்கிறதோ, அவர்கள் மழையையும், புயலையும், வெள்ளத்தையும் கண்டு தள்ளாடாமல் உறுதியான கட்டிடம்போல் நிற்பார்கள்.\r\n\r\nதேவபிள்ளைகளே, கர்த்தர் உங்களை நீர்க்கால்களின் ஓரமாய் நட்டிருக்கிறார். நீங்கள் கர்த்தருக்காக கனி கொடுக்கவேண்டுமென்று அவர் எதிர்பார்க்கிறார். “கர்த்தருடைய வேதத்தில் பிரியமாயிருந்து இரவும் பகலும் அவருடைய வேதத்தில் தியானமாயிருக்கிற மனுஷன் பாக்கியவான்; அவன் நீர்க்கால்களின் ஓரமாய் நடப்பட்டு தன் காலத்தில் தன் கனியைத் தந்து இலையுதிராதிருக்கிற மரத்தைப் போலிருப்பான்; அவன் செய்வதெல்லாம் வாய்க்கும்” என்று வேதம் சொல்லுகிறது (சங். 1:2,3). தேவபிள்ளைகளே, நீங்கள் இரவும் பகலும் ஆவியானவரோடு தொடர்பு கொண்டிருக்கிறீர்களா? அப்படி இருப்பீர்களேயானால் நீங்களும் கனிதரும் செடியாய் விளங்குவீர்கள்.\r\n\r\nநினைவிற்கு :- “அது மாதந்தோறும் தன் கனியைக் கொடுக்கும்; அந்த விருட்சத்தின் இலைகள் ஜனங்கள் ஆரோக்கியமடைகிறதற்கு ஏதுவானவைகள்” (வெளி. 22:2)."},"conclusion":{"label":"நினைவிற்கு","text":[""]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}