{"uniqueid":"","date":"","title":"மாற்றுகிறவர்!","key_verse":"19_114:8","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவர் கன்மலையைத் தண்ணீர்த்தடாகமாகவும், கற்பாறையை நீரூற்றுகளாகவும் மாற்றுகிறார்” (சங். 114:8)."},"devotion":{"label":"தியானம்","text":"கர்த்தரோடு நெருங்கி ஜீவித்த தாவீது கர்த்தருடைய மறுரூபமாக்குகிற வல்லமையை நோக்கிப்பார்த்து, “அவர் கன்மலையைத் தண்ணீர்த்தடாகமாகவும், கற்பாறையை நீரூற்றுகளாகவும் மாற்றுகிறார்” என்று குறிப்பிடுகிறார். விஞ்ஞானமோ, கல்வியறிவோ எந்த மனுஷனுக்கும் புது இருதயத்தை கொடுத்து மனம் மாற்ற முடிவதில்லை. மனம்மாறச் செய்தபோது கர்த்தர் தண்ணீரைத் திராட்சரசமாய் மாற்றினார். தண்ணீருக்குள் திராட்சரசத்தின் அத்தனை இனிய சுபாவங்களும் வந்து புகுந்துவிட்டன. நிறம் வந்தது, மணம் வந்தது, சுவை வந்தது, எல்லாவற்றுக்கும் மேலாய் கர்த்தருடைய வல்லமை வந்தது.\r\n\r\nஆகவே அது ருசிகரமான திராட்சரசமாய் மாறினது. முந்தின ரசத்தைப் பார்க்கிலும் அற்புதமாய் வந்த பிந்தின ரசம் மகா மேன்மையுள்ளதாயும், ருசியுள்ளதாயும் விளங்கியது. சீஷர்கள் மத்தியிலே இயேசுகிறிஸ்து வந்தார். அவர்கள் சாதாரணமானவர்கள்தான். படிப்பறிவில்லாதவர்கள்தான். ஆனால் இயேசு வந்தபோது அவர்களுக்குள் ஞானமும், ஆவியின் வரங்களும், வல்லமையும், மகிமையான ஊழியங்களும் வந்தன. கர்த்தர் மாற்றிவிட்டார்.\r\n\r\nகர்த்தர் ஒவ்வொருவருடைய சுபாவத்தையும் மாற்றுகிறார். சட்டமும் சமுதாயமும் திருத்த முடியாத கொடிய மக்களைக்கூட கல்வாரியன்பு மாற்றுகிறது. திருத்தி அமைக்கிறது. இவன் பெரிய குடிகாரன், இவன் இரட்சிக்கப்படவே மாட்டான் என்று சிலரைக் குறித்து நாம் எண்ணலாம். ஆனால் கர்த்தர் இமைப்பொழுதில் அவர்களைப் பரிசுத்தவானாய் மாற்றி சாட்சியின் ஜீவியத்திலே நிலைநிறுத்துகிறார்.\r\n\r\nகர்த்தர் யோபுவின் சிறையிருப்பை மாற்றினார் (யோபு 42:10). கர்த்தர் அன்னாளின் மலட்டுத் தன்மையை மாற்றினார் (1 சாமு. 2:5). உங்களுடைய வாழ்க்கையிலுங்கூட சத்துருவானவன் வறுமை, பிரச்சனை, வியாதி, ஏமாற்றம், தோல்வி எல்லாவற்றையும் கொண்டுவந்திருக்கக்கூடும். உங்களை சிறைப்படுத்தி எழும்பிப் பிரகாசிக்க முடியாதபடி தடுத்திருக்கக்கூடும். ஆனால் இதோ, எல்லாவற்றையும் மாற்றுகிற கர்த்தருடைய கை உங்களுக்கு நேராய் நீட்டப்படுகிறது. அவர் உங்கள் துயரங்களை மாற்றுகிறவர்.\r\n\r\nதாவீது ராஜா சொல்லுகிறார், “என் புலம்பலை ஆனந்தக் களிப்பாக மாறப்பண்ணினீர்” (சங். 30:11). அந்த புலம்பல் எத்தனை கொடியதாய் இருந்திருக்கும் என்பதை யோசித்துப் பாருங்கள். பழங்காலத்திலெல்லாம் புலம்புகிறவர்கள் இரட்டுடுத்தி, புழுதியில் உட்கார்ந்து, தங்கள் தலையின்மேல் சாம்பலை அள்ளிப் போட்டுக்கொண்டு கதறிக்கொண்டேயிருப்பார்கள். ஆனால் அந்த புலம்பலின் மத்தியில் கர்த்தர் தம்முடைய கரத்தை நீட்டி அந்த புலம்பலை நிறுத்தினதோடல்லாமல் அதை ஆனந்தக் களிப்பாக மாற்றவும் செய்தார்.\r\n\r\nதேவபிள்ளைகளே, கர்த்தர் வனாந்தரத்தை வழியாக மாற்றுகிறவர். அவாந்தர வழிகளை ஆறுகளாய் மாற்றுகிறவர். இருளை வெளிச்சமாக மாற்றுகிறவர். வெறுமையிலிருந்து சகலவற்றையும் சிருஷ்டிக்கிறவர். அவரே உங்கள் வாழ்க்கையிலும் உங்களோடுகூட நடந்து வருகிறவர். உங்களை முழுவதும் மாற்றியமைக்கக்கூடிய தேவனுடைய கரத்தில் உங்களை ஒப்புக்கொடுப்பீர்களா?\r\n\r\nநினைவிற்கு :- “சிங்காசனத்தின்மேல் வீற்றிருந்தவர்; இதோ, நான் சகலத்தையும் புதிதாக்குகிறேன் என்றார்” (வெளி. 21:5)."},"conclusion":{"label":"நினைவிற்கு","text":[""]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}