{"uniqueid":"","date":"","title":"தண்ணீர்களில் பரவும்!","key_verse":"4_24:7","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவர்களுடைய நீர்ச்சால்களிலிருந்து தண்ணீர் பாயும்; அவர்கள் வித்து திரளான தண்ணீர்களில் பரவும்” (எண். 24:7)."},"devotion":{"label":"தியானம்","text":"இஸ்ரவேல் ஜனங்களை சபிப்பதற்காக வந்த பிலேயாம், தேவ ஆவியினால் நிரப்பப்பட்டு, தன்னை அறியாமல் இஸ்ரவேல் ஜனங்களை ஆசீர்வதிக்க ஆரம்பித்துவிட்டார். தேவனுடைய ஜனங்கள் எப்படி இருப்பார்கள் என்பதைக் குறித்து அவர் உரைத்த தீர்க்கதரிசனங்கள் எண்ணாகமம் 24-ம் அதிகாரத்தில் அடங்கி இருக்கின்றன. தேவஜனங்களுடைய நீர்ச்சால்களிலிருந்து தண்ணீர் பாயும்; அவர்கள் வித்து திரளான தண்ணீர்களில் பரவும்.\r\n\r\nஇஸ்ரவேல் ஜனங்கள் நடந்துவந்த பாதையோ வனாந்தரமான பாதை. தண்ணீரில்லாத இடம். நிலம் வறண்டுபோய் இருந்ததினால் செடி கொடிகள் அங்கே காணப்படவில்லை. அவர்கள் வனாந்தரத்திலிருந்தபோதிலும்கூட தேவன் அவர்களைப் பார்த்தபோது அவர்களுடைய நீர்ச்சால்களிலிருந்து தண்ணீர் பாயும் என்று குறிப்பிட்டு சொல்லுகிறார். அதனுடைய இரகசியம் என்ன? கர்த்தர் தேவஜனங்களைக்கொண்டு முழு உலகத்தையும் ஆசீர்வதிக்க சித்தங்கொண்டிருக்கிறார் என்பதே அதன் இரகசியமாகும். தேவனுடைய பிள்ளைகளாகிய நீங்களே இந்த உலகத்துக்கு ஆசீர்வாதத்தின் நீர்ச்சால்கள்.\r\n\r\nபரிசுத்த ஆவியின் நதி உங்களுக்குள் வரும்போது ஆவியின் வரங்கள் உங்களிலே கிரியை செய்ய ஆரம்பிக்கிறது. அந்த வரங்களின் மூலம் மற்றவர்களுக்கு நன்மை செய்ய வேண்டுமென்ற உந்துதலைக் கர்த்தர் உங்களுக்குள் ஏற்படுத்துகிறார். சுகமளிக்கிற வல்லமையை உங்களுக்குக் கொடுத்து வியாதியுள்ள மக்களுக்கு சுகத்தையும், ஆரோக்கியத்தையும் உங்கள் மூலம் கொடுக்கிறார்.\r\n\r\nகர்த்தர் அன்றைக்கு சமாரியா ஸ்திரீயைச் சந்தித்து, அவளுடைய உள்ளத்தில் இரட்சிப்பின் நீரூற்றை ஏற்படுத்தினபடியினால், அந்த நீரூற்று அநேக மக்களை கர்த்தரண்டை கொண்டுவருவதற்கு வழிவகுத்தது. அவள் சமாரியா ஊருக்கு சென்று அங்குள்ள ஜனங்களைப் பார்த்து ‘நான் செய்த எல்லாவற்றையும் எனக்குச் சொன்ன மனிதரை வந்து பாருங்கள். அவர் கிறிஸ்துதானா?’ என்றாள். அவளுடைய வார்த்தையினால் அநேகர் இயேசுவினிடத்தில் விசுவாசம் வைத்தார்கள். ஆம், அவள் ஒரு ஆசீர்வாதத்தின் நீரூற்று!\r\n\r\nஇன்றைய தியானத்தின் துவக்கத்தில் கொடுக்கப்பட்டுள்ள வசனத்தின் பின்பகுதியைப் பாருங்கள். “அவர்களுடைய வித்து திரளான தண்ணீர்களில் பரவும்” என்று குறிப்பிடப்பட்டிருக்கிறது. ஆம், கிறிஸ்துவானவர் உங்களுக்குள் வித்தாய் வருகிறார். நீங்கள் அந்த வித்தை தண்ணீரிலே போடும்போது அநேக நாட்களுக்குப் பிறகு அதனுடைய பலனைக் காண்பீர்கள். தண்ணீர்களில் விதைக்கப்படும் வித்து ஆறுகளினால் அடித்து செல்லப்பட்டு நல்ல நிலத்தில் போய் விழுகிறது. ஆண்டவர் சொன்ன விதைக்கிறவன் பற்றிய உவமையிலே வித்து என்பதை வேதவசனத்திற்கு ஒப்பிடுவதைப் பார்க்கிறோம்.\r\n\r\nபாருங்கள். ஒரு விதை அல்லது வித்து எவ்வளவு சிறியதாய் இருந்தாலும் அதற்குள் ஜீவன் இருக்கிறது. ஜீவனுள்ள அந்த விதை முளைத்தெழும்பி பெரிய பெரிய மரங்களாய் உருவாகிறது. தேவபிள்ளைகளே, கிறிஸ்துவின் வாக்குத்தத்தத்தில் உள்ள ஜீவன், கனிதரும் மரமாக வளர்ந்து உங்கள் மூலமாய் அநேக தேவனுடைய பிள்ளைகளை எழுப்புகிறது.\r\n\r\nநினைவிற்கு :- “கண்ணீரோடே விதைக்கிறவர்கள் கெம்பீரத்தோடே அறுப்பார்கள். அள்ளித்தூவும் விதையைச் சுமக்கிறவன் அழுதுகொண்டு போகிறான்; ஆனாலும் தான் அறுத்த அரிகளைச் சுமந்துகொண்டு கெம்பீரத்தோடே திரும்பிவருவான்” (சங். 126:5,6)."},"conclusion":{"label":"நினைவிற்கு","text":[""]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}