{"uniqueid":"","date":"","title":"சந்தன மரங்கள்!","key_verse":"4_24:6","memory_verse":{"label":"இன்றைய அப்பம்","text":"“கர்த்தர் நாட்டின சந்தனமரங்களைப்போலவும், தண்ணீர் அருகே உள்ள கேதுரு விருட்சங்களைப்போலவும் இருக்கிறது” (எண். 24:6)."},"devotion":{"label":"தியானம்","text":"நீங்கள் தேவன் நாட்டின சந்தன மரங்கள்போல் இருக்கிறீர்கள். வேதபுத்தகம் உங்களை ஒலிவ மரக்கன்றுகளுக்கும், அத்தி மரத்திற்கும், திராட்சச்செடிக்கும் ஒப்பிட்டுப் பேசுவதோடல்லாமல் சந்தன மரங்களோடும் உங்களை ஒப்பிடுகிறது. காரணம் என்ன? சந்தனம் உரசப்படும்போது வாசனை கிடைப்பதுபோல, நீங்களும் உபத்திரவங்களையும், பாடுகளையும் கர்த்தருக்கென்று சகிக்கும்போது தெய்வீக வாசனை பரிமளிக்கிறவர்களாய் இருப்பீர்கள்.\r\n\r\nஎல்லா மரங்களைப் பார்க்கிலும் சந்தன மரம் மிகவும் விலை உயர்ந்தது. அதற்கென்று தனிப்பட்ட மதிப்பும், மகிமையும் உண்டு. இனிமையான வாசனையே அதன் காரணம். சந்தன மரத்தின் வாசனையை விரும்பாதவர்கள் யார்தான் உண்டு? சந்தனமானது மனிதனுடைய சரீரத்தின் உஷ்ணத்தை குறையப்பண்ணி குளுமையை ஏற்படுத்துகிறது. இனிமையான வாசனையினால் உள்ளத்தை கவர்ந்து இழுத்து சந்தோஷப்படுத்துகிறது. சந்தன மரத்தின் இலைகள், வேர்கள், பட்டைகள் எல்லாமே வாசனை வீசுகின்றன. இந்த சந்தன மரத்தின் பட்டையை உடைத்து, நொறுக்கிப் பிழிந்து, வாசனை தைலத்தை தயாரிக்கிறார்கள். நீங்கள் கர்த்தருக்காக சுகந்த வாசனையாய் சுவிசேஷத்தின் நறுமணத்தை வெளிப்படுத்த வேண்டும் என்பதை மறந்து விடாதேயுங்கள்.\r\n\r\nமணவாளனாகிய இயேசுகிறிஸ்துவின் வாசனையைப்பற்றி சங்கீதக்காரன் எழுதும்போது ‘தந்தத்தினாலே செய்த அரமனைகளிலிருந்து புறப்படுகையில், நீர் மகிழும்படி உமது வஸ்திரங்களெல்லாம் வெள்ளைப்போளம், சந்தனம் மற்றும் லவங்கம் இவைகளின் வாசனை பொருந்தியதாயிருக்கிறது’ என்று குறிப்பிடுகிறார் (சங். 45:8). தேவபிள்ளைகளே, நீங்கள் கர்த்தருக்காக வீச வேண்டிய வாசனை என்ன?\r\n\r\nமுதலாவதாக, கர்த்தருக்குப் பயப்படுதல் அவருக்கு உகந்த வாசனையாயிருக்கும் (ஏசாயா 11:3). நீங்கள் கர்த்தருக்குப் பயந்து அவருடைய வார்த்தைகளுக்குக் கீழ்ப்படிந்து நடக்கும்போது, உங்களுடைய ஆவிக்குரிய வாழ்க்கை வாசனை வீசும். ஆகவே தேவனுக்குப் பிரியமில்லாத பாவங்களை உங்களைவிட்டு அகற்றி, கர்த்தரை பிரியப்படுத்தும்படி அவர் ஒருவருக்கே பயந்து தூய்மையான வாழ்க்கை வாழுவீர்களாக.\r\n\r\nஇரண்டாவதாக, “கிறிஸ்துவுக்குள் எப்பொழுதும் எங்களை வெற்றிசிறக்கப்பண்ணி, எல்லா இடங்களிலேயும் எங்களைக்கொண்டு அவரை அறிகிற அறிவின் வாசனையை வெளிப்படுத்துகிற தேவனுக்கு ஸ்தோத்திரம்” என்று வேதம் சொல்லுகிறது. ஆம், அவரை அறிகிற அறிவின் வாசனை உங்களில் வெளிப்படவேண்டும்.\r\n\r\nமூன்றாவது நீங்கள் வீசவேண்டிய வாசனை அன்பின் வாசனை (எபே. 5:2). 1 கொரிந்தியர் 13-ம் அதிகாரத்திலுள்ள ஒவ்வொரு வசனமும் சந்தன மரத்தின் வாசனையைப்போல நம்முடைய ஆத்துமாவைக் கவர்ந்து இழுக்கிறது. தேவபிள்ளைகளே, ஆவியானவராகிய தெய்வீகஆறு உங்களுடைய வாழ்க்கையில் ஓடும்போது, நீங்கள் நிச்சயமாகவே கர்த்தர் நாட்டின சந்தன மரத்தைப்போல வாசனை வீசுவீர்கள்.\r\n\r\nநினைவிற்கு :- “மேலும் நமக்கு அருளப்பட்ட பரிசுத்த ஆவியினாலே தேவஅன்பு நம்முடைய இருதயங்களில் ஊற்றப்பட்டிருக்கிறபடியால், அந்த நம்பிக்கை நம்மை வெட்கப்படுத்தாது” (ரோம. 5:5)."},"conclusion":{"label":"நினைவிற்கு","text":[""]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}