{"uniqueid":"","date":"","title":"ஆறுகளைப் போன்றவர்கள்!","key_verse":"4_24:6","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவைகள் பரவிப்போகிற ஆறுகளைப்போலவும், நதியோரத்திலுள்ள தோட்டங்களைப்போலவும்&#8230;. இருக்கிறது” (எண். 24:6)."},"devotion":{"label":"தியானம்","text":"மலையின் உச்சியிலிருந்து கீழே இருக்கிற இஸ்ரவேல் ஜனங்களை பிலேயாம் தீர்க்கதரிசி கண்குளிரப் பார்த்தார். தேவஜனங்களுடைய கூடாரங்களும், வாசஸ்தலங்களும் மிகவும் அழகாயிருப்பதைக்கண்டு ஆச்சரியப்பட்டார். மட்டுமல்ல, தேவனுடைய ஜனங்களை அவர் பரவிப்போகிற ஆறுகளைப் போலவும் கண்டார்.\r\n\r\nஆறு உற்பத்தியாகும் இடத்தில் சிறியதாகத்தான் ஒடத் துவங்குகிறது. ஆனால் போகப்போக பல சிறுசிறு ஓடைகள், சிற்றாறுகள் அதோடு இணைந்து விடுகிறதினால் அது பெரிய ஆறாக மிகவும் ஏராளமான தண்ணீரோடுகூட விரைந்து ஒடி வருகிறது. அப்படியே நீங்களும் விரிவடைவீர்கள், பெருகுவீர்கள், பரவிப்போகிற ஆறுகளைப்போல விளங்குவீர்கள்.\r\n\r\nநீங்கள் ஆவிக்குரிய வாழ்க்கையில் தேங்கி நின்றுவிடக்கூடாது. முன்னேறிச் சென்றுகொண்டேயிருக்கவேண்டும். மற்றவர்களுக்கு ஆசீர்வாதத்தைக் கொடுத்துக் கொண்டேயிருக்கவேண்டும். ஆவியானவர் உங்களுக்குள்ளே இருக்கிறபடியினால் அநேக ஜனங்களுக்கு செழுமையையும், ஆசீர்வாதத்தையும் தருபவர்களாக நீங்கள் இருக்கவேண்டும்.\r\n\r\nதேவனுடைய ஜனங்கள் நதிக்கு ஒப்பிடப்பட்டதோடல்லாமல், நதி ஓரத்திலுள்ள தோட்டங்களுக்கும் ஒப்பிடப்பட்டிருக்கிறார்கள். ஒரு மனுஷன் ஒரு தோட்டத்தை ஏற்படுத்தும்போது முதலாவது அதற்கு வேண்டிய தண்ணீர் வசதியை ஆயத்தம் செய்வான். அந்த நிலத்தில் நீரூற்று இருக்கிறதா என்பதை உறுதி செய்துகொள்ளுவான்.\r\n\r\nகிணறு தோண்டினால் ஊற்றுத்தண்ணீர் இருக்குமா என்று ஆராய்வான். ஆனால் நதியோரமுள்ள தோட்டங்களுக்கு தண்ணீர் பற்றிய கவலையே இல்லை. அந்த மரங்களுடைய வேர்கள் ஆழமாய் சென்று நதியின் தண்ணீரை இழுத்துக்கொள்ளும். நதி ஓரம் நிற்கிறதினாலே அங்கிருக்கும் செழிப்பான மண்ணையும் அந்த மரங்கள் பயன்படுத்திக்கொள்ளும்.\r\n\r\nஇங்கு தோட்டம் என்பது தேவனுடைய சபையைக் குறிக்கிறது. எத்தனையோ விதவிதமான மரங்களைப்போல் விசுவாசிகள் இருந்தாலும், அவை ஒவ்வொன்றும் கனி கொடுக்கும்படி சபையிலே கர்த்தர் நதியாகிய ஆவியானவரை வைத்திருக்கிறார். நதி ஒன்றுதான். ஆனால் பயனடைகிற மரங்களோ எண்ணற்றவை. ஆவியானவர் ஒருவர்தான். ஆனால் ஆவியின் வரங்களோ எண்ணற்றவை. பரிசுத்த ஆவியானவரில் நீங்கள் வேரூன்றும்போது கர்த்தருக்கென்று கனி கொடுத்துக்கொண்டேயிருப்பீர்கள்.\r\n\r\nஇந்த வேத பகுதியிலே பலவிதமான மரங்களைக் குறித்தும் கர்த்தர் எழுதியிருக்கிறார். கர்த்தர் நாட்டின சந்தன மரங்களும், கேதுரு விருட்சங்களும் பார்ப்பதற்கு எவ்வளவு அழகாய் இருக்கும்! அவைகள் கர்த்தரால் நாட்டப்பட்டவை. எப்போதும் வாசனை கொடுக்கவும், ஆண்டவருக்காக உறுதியாய் நிற்கவும் இந்த மரங்கள் பிரயோஜனப்படுகின்றன.\r\n\r\nதேவபிள்ளைகளே, நீங்கள் கர்த்தர் நாட்டின மரமாய் நிற்கிறீர்களா? உங்களில் கனிகள் காணப்படுகின்றனவா? கர்த்தர் நாட்டின இடத்திலே உங்களை நிலைநிறுத்திக்கொண்டு சாட்சியாய் ஜீவிப்பீர்களாக!\r\n\r\nநினைவிற்கு :- “கர்த்தருடைய விருட்சங்களும், அவர் நாட்டின லீபனோனின் கேதுருக்களும் சாரத்தினால் நிறைந்திருக்கும்” (சங். 104:16)."},"conclusion":{"label":"நினைவிற்கு","text":[""]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}