{"uniqueid":"","date":"","title":"ஆறுகளைக் கடக்கும்போது!","key_verse":"23_43:2","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நீ ஆறுகளைக் கடக்கும்போது அவைகள் உன்மேல் புரளுவதில்லை” (ஏசா. 43:2)."},"devotion":{"label":"தியானம்","text":"தேங்கி நிற்கும் தண்ணீரைக் கடப்பது ஒருவேளை எளிதாய் இருக்கலாம். ஆனால் ஆறுகளைக் கடப்பது என்பது ஒரு கடினமான காரியம். ஆறுகளில் வெள்ளங்கள் மோதியடிப்பதுண்டு. பெருவெள்ளத்தின் இரைச்சல்கள் பயமுறுத்துவதுண்டு. ஆறுகள் மனுஷன்மேல் கடந்துவந்து அவனைப் புரளச்செய்கிறது. அதே நேரம் கர்த்தர் தம்முடைய பிள்ளைகளைப் பார்த்து அன்போடுகூட, “நீ ஆறுகளைக் கடக்கும்போது அவைகள் உன்மேல் புரளுவதில்லை” என்று வாக்களித்திருக்கிறார்.\r\n\r\nஇலங்கையில் ஒரு தமிழ்க் குடும்பத்தைக் குறிவைத்து சிங்களவர்கள் வந்து அவர்களது வீட்டின் முன்கதவை உடைத்துவிட்டு உள்ளே நுழைந்தார்கள். அந்த வீட்டுக்குள் இருந்த வயதான தாய் தகப்பனும், இரண்டு வாலிப பிள்ளைகளும் உள்அறைக்குள் கதவைப் பூட்டிக்கொண்டு முழங்காலில் நின்று ஜெபித்துக்கொண்டிருந்தார்கள்.\r\n\r\nபெற்றோருடைய உள்ளம் கலங்கினது. கதவை உடைத்து உள்ளே வந்துவிடுவார்களோ என்றும் வயதான தங்களைக் கொன்றுவிட்டு இரண்டு பிள்ளைகளையும் கெடுத்து சீரழித்து விடுவார்களோ என்றும் எண்ணி பயந்தார்கள். ஆனால் கர்த்தரோ அதற்கு ஒப்புக்கொடுக்கவில்லை. நீ ஆறுகளைக் கடக்கும்போது அவைகள் உன்மேல் புரளுவதில்லை என்று சொன்ன ஆண்டவர் அவர்களைக் காத்துக்கொள்ள வல்லமையுள்ளவராய் இருந்தார்.\r\n\r\nஏதோ காரணமாக ஒரு போலீஸ் லாரி அங்கு வர, அந்த லாரியைக் கண்ட கொடூரக் கும்பல் தங்களைத்தான் பிடிக்க வருவதாக எண்ணி பயந்து ஓடினது. கர்த்தர் செய்த அற்புதத்தை எண்ணி அந்த குடும்பத்தினர் கர்த்தரை ஸ்தோத்தரித்து மகிழ்ந்தார்கள். கர்த்தருடைய மாறாத பிரசன்னம் எப்போதும் உங்களோடு இருக்கிறதினாலே ஆறுகள் ஒருபோதும் உங்கள்மேல் புரளுவதில்லை. வேதம் சொல்லுகிறது, “உன் பக்கத்தில் ஆயிரம் பேரும், உன் வலதுபுறத்தில் பதினாயிரம்பேரும் விழுந்தாலும், அது உன்னை அணுகாது” (சங். 91:7).\r\n\r\nஇன்று நீங்கள் அலைகளுக்கு முன்பாக நிற்கலாம். திரளான தண்ணீர்களுக்கு முன்பாக நிற்கலாம். வெள்ளங்கள் உங்களுடைய தலையின்மேல் மோதியடித்துக்கொண்டு போக ஆயத்தமாய் இருக்கலாம். கலங்காதேயுங்கள். ‘தண்ணீர்களை கடக்கும்போது நான் உன்னுடனே கூட இருப்பேன்’ என்று சொன்ன கர்த்தருடைய பிரசன்னம் உங்களோடுகூட இருக்கிறது. அந்த ஆறுகள் எவ்வளவுதான் உங்களை பயமுறுத்தினாலும் மிரட்டினாலும் கர்த்தர் உங்களோடு இருக்கிறபடியினால் அது உங்கள்மேல் புரளுவதேயில்லை.\r\n\r\nகர்த்தர் மோசேயைப் பார்த்து, “நீ உன் சத்துருக்களுக்கு எதிராக யுத்தஞ்செய்யப் புறப்பட்டுப்போகையில், குதிரைகளையும் இரதங்களையும், உன்னிலும் பெரிய கூட்டமாகிய ஜனங்களையும் கண்டால், அவர்களுக்குப் பயப்படாயாக; உன்னை எகிப்து தேசத்திலிருந்து புறப்படப்பண்ணின உன் தேவனாகிய கர்த்தர் உன்னோடே இருக்கிறார்” (உபா. 20:1) என்றார்.\r\n\r\nதேவபிள்ளைகளே, எத்தனை போராட்டங்கள் வந்தாலும், எத்தனைபேர் உங்களுக்கு எதிராக வந்தாலும், கர்த்தர் உங்களுக்காக வழக்காடுவதுடன் யுத்தமும் செய்வார். உலகத்தின் முடிவுபரியந்தம் சகல நாட்களிலும் நான் உங்களுடனேகூட இருக்கிறேன் என்று சொன்னவர் வாக்குமாறாதவர் (மத். 28:20).\r\n\r\nநினைவிற்கு :- “நீ பயப்படாதே, நான் உன்னுடனே இருக்கிறேன்; திகையாதே, நான் உன் தேவன்; நான் உன்னைப் பலப்படுத்தி உனக்குச் சகாயம் பண்ணுவேன்; என் நீதியின் வலதுகரத்தினால் உன்னைத்தாங்குவேன்” (ஏசா. 41:10)."},"conclusion":{"label":"நினைவிற்கு","text":[""]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}