{"uniqueid":"","date":"","title":"தண்ணீர்களைக் கடக்கும்போது!","key_verse":"23_43:2","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நீ தண்ணீர்களைக் கடக்கும்போது நான் உன்னோடு இருப்பேன்; நீ ஆறுகளைக் கடக்கும்போது அவைகள் உன்மேல் புரளுவதில்லை; நீ அக்கினியில் நடக்கும்போது வேகாதிருப்பாய்; அக்கினி ஜுவாலை உன்பேரில் பற்றாது” (ஏசா. 43:2)"},"devotion":{"label":"தியானம்","text":"மோசேயும், இஸ்ரவேல் ஜனங்களும் சிவந்த சமுத்திரத்தின் கரையிலே வந்து நின்றார்கள். அவர்களுக்கு முன்னால் மிகப்பெரிய சிவந்த சமுத்திரம் இருந்தது. அந்த சமுத்திரத்தின் தண்ணீரைக் கடப்பது எப்படி? ஏறக்குறைய இருபது இலட்சம் சிறியவர்களும் பெரியவர்களுமான இஸ்ரவேலருக்கு, அது ஒரு பெரிய பிரச்சனையாக இருந்தது!\r\n\r\nஆனால் கர்த்தரோ, மோசேயின் கோல் மூலமாக அந்த பெரிய சமுத்திரத்தை இரண்டாகப் பிளந்து கொடுத்தார். அந்த தண்ணீர்களின் வழியாக அவர்கள் நடந்தபோது கர்த்தரும் அவர்களோடுகூட நடந்து வந்ததை அவர்களால் உணர முடிந்தது. தாவீது தன் அனுபவத்தை இவ்வாறு எழுதுகிறார்: “தண்ணீர்கள் நம்மேல் பாய்ந்து, வெள்ளங்கள் நமது ஆத்துமாவின்மேல் பெருகி, கொந்தளிக்கும் ஜலங்கள் நமது ஆத்துமாவின்மேல் புரண்டுபோயிருக்கும் என்று இஸ்ரவேல் இப்பொழுது சொல்வதாக” (சங். 124:4,5). தொடர்ந்து தாவீது, “நம்மை அதற்கு இரையாக ஒப்புக்கொடாதிருக்கிற கர்த்தருக்கு ஸ்தோத்திரம்” என்று சொல்லி தேவனை ஸ்தோத்தரிக்கிறார்.\r\n\r\nஇஸ்ரவேல் ஜனங்கள் இன்னொரு தண்ணீரையும் கடக்க வேண்டியதாயிற்று. அதுதான் யோர்தான் நதி. யோர்தான் நதியிலே அறுப்புக்காலமட்டும் வெள்ளம் கரைபுரண்டு ஓடும். கால் வைக்கிறவர்களை வாரிக்கொண்டுபோய்விடும். அது மரண நதி என்றும் அழைக்கப்பட்டது. இஸ்ரவேல் ஜனங்கள் அந்த நதியை கடப்பதற்கு என்ன செய்தார்கள் தெரியுமா? உடன்படிக்கைப் பெட்டியை சுமந்த ஆசாரியர்களை அந்த தண்ணீரில் கால்மிதிக்கச் செய்தார்கள். அப்போது அந்த தண்ணீர் பின்னிட்டுத் திரும்பினது. தண்ணீர் பின்னிட்டுத் திரும்பி நிற்கிற காட்சியை மனக்கண்களிலே பாருங்கள்! இஸ்ரவேல் ஜனங்கள் கெம்பீரமாக யோர்தானின் வழியாகக் கடந்து வந்தார்கள்.\r\n\r\nஇன்று உபத்திரவங்களும் நிந்தைகளுமாகிய தண்ணீர் உங்கள் வாழ்வில் அலைமோதுகிறதா? வேதம் சொல்லுகிறது: “ஆண்டவர் உங்களுக்குத் துன்பத்தின் அப்பத்தையும், உபத்திரவத்தின் தண்ணீரையும் கொடுத்தாலும், உன் போதகர்கள் இனி ஒருபோதும் மறைந்திருக்கமாட்டார்கள். உன் கண்கள் உன் போதகர்களைக் காணும். நீங்கள் வலதுபுறமாய்ச் சாயும்போதும், இடதுபுறமாய்ச் சாயும்போதும், வழி இதுவே. இதிலே நடவுங்கள் என்று உங்களுக்குப் பின்னாலே சொல்லும் வார்த்தையை உங்கள் காதுகள் கேட்கும்” (ஏசா. 30:20,21).\r\n\r\nஇன்னொரு தண்ணீர், அது எலியாவும் எலிசாவும் கடக்க வேண்டியிருந்த தண்ணீர். அதை அவர்கள் கடப்பதற்கு எலியா சால்வையை முறுக்கி தண்ணீரில் அடிக்க வேண்டியதாயிற்று. அப்படி அடித்தபோது யோர்தான் இரண்டாகப் பிரிந்தது. ஆம், அந்த சால்வை ஆவியின் வரத்தையும் வல்லமையையும் வெளிக்காட்டுகிறது. போராட்டமான தண்ணீரைக் கடப்பதற்கு பரிசுத்த ஆவியின் வல்லமை உங்களுக்கு மிகவும் அவசியம். தேவபிள்ளைகளே, வாழ்க்கையின் தண்ணீர்கள் உங்கள்மேல் புரளுவதில்லை. போராட்டத்தின் தண்ணீர்கள் உங்களை மேற்கொள்வதில்லை. கர்த்தர் உங்களோடு வருகிறார்.\r\n\r\nநினைவிற்கு :- “மனுஷரை எங்கள் தலையின்மேல் ஏறிப்போகப்பண்ணினீர்; தீயையும் தண்ணீரையும் கடந்து வந்தோம்; செழிப்பான இடத்தில் எங்களைக் கொண்டுவந்துவிட்டீர்” (சங். 66:12)."},"conclusion":{"label":"நினைவிற்கு","text":[""]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}