{"uniqueid":"","date":"","title":"ஞானத்தின் ஊற்று!","key_verse":"20_18:4","memory_verse":{"label":"இன்றைய அப்பம்","text":"“மனுஷனுடைய வாய்மொழிகள் ஆழமான ஜலம்போலிருக்கும்; ஞானத்தின் ஊற்று பாய்கிற ஆற்றைப்போலிருக்கும்” (நீதி. 18:4)."},"devotion":{"label":"தியானம்","text":"உலகத்திலுள்ள எல்லா ஞானிகளிலும் தலைசிறந்த ஞானியாகிய சாலொமோன் ஞானி, ஞானத்தை ஊற்றுக்கும், பாய்கின்ற ஆற்றுக்கும் ஒப்பிடுகிறார். ஆம், கர்த்தரிடத்திலிருந்து வரும் ஞானம் பரலோகத்தின் ஆறு அல்லவா?\r\n\r\nஉலகத்திற்குரிய ஞானமும் உண்டு, ஆவிக்குரிய ஞானமும் உண்டு. எல்லா ஞானத்தையும் கர்த்தர் தம்முடைய பிள்ளைகளுக்குக் கொடுக்கிறார். உலகத்திலே நீங்கள் புறாக்களைப்போல கபடற்றவர்களாய் இருந்தாலும், சர்ப்பங்களைப்போல வினா உள்ளவர்களாய் ஞானமாய் விளங்கவேண்டும்.\r\n\r\nசிறிய காரியங்களை செய்ய வேண்டுமானாலும் உங்களுக்கு ஞானம் தேவை. ஞானமாய்ப் பேசி, ஞானமாய்க் கிரியை நடப்பிப்பீர்களேயானால், பின்பு நீங்கள் பேசினதற்காகவோ, நடந்ததற்காகவோ வருத்தப்பட வேண்டிய அவசியம் இருக்காது. இயேசுகிறிஸ்து, தான் பேசின வார்த்தைகளை ஒரு நாளும் திரும்பப் பெறவில்லை. தெரியாமல் பேசிவிட்டேன் என்று சொன்னதும் இல்லை. காரணம் ஒவ்வொரு வார்த்தையையும் அவர் அளந்து தேவ ஞானத்தோடு பேசினார். அவரே உங்களுக்கும் ஞானத்தின் ஊற்றுக்காரணர்.\r\n\r\nவேதம் சொல்லுகிறது, “உங்களில் ஒருவன் ஞானத்தில் குறைவுள்ளவனாயிருந்தால், யாவருக்கும் சம்பூரணமாய்க் கொடுக்கிறவரும் ஒருவரையும் கடிந்துகொள்ளாதவருமாகிய தேவனிடத்தில் கேட்கக்கடவன். அப்பொழுது அவனுக்குக் கொடுக்கப்படும்” (யாக். 1:5).\r\n\r\nஒரு ராஜ்யத்தில் ஏராளமான போர்வீரர்கள் இருக்கலாம். நல்ல ஆயுதங்களும் இருக்கலாம். ஆனால் ஞானத்தோடு உருவாக்கப்பட்ட போர்முனைத் திட்டம் ஒன்றும் இல்லாவிட்டால் போர்வீரர்களாலும் பிரயோஜனம் இல்லை, ஆயுதங்களினாலும் பிரயோஜனம் இல்லை. ஒருவன் அதிகமான புத்தகங்களைப் படித்திருக்கலாம். பல பட்டங்களைப் பெற்றிருக்கலாம். ஆனால் அதை உபயோகப்படுத்த ஞானம் இல்லாவிட்டால் அந்த படிப்பினால் ஒரு பிரயோஜனமும் இல்லை. தேவபிள்ளைகளே, கர்த்தருடைய ஞானத்தையும், கர்த்தருடைய ஆலோசனைகளையும் சார்ந்துகொள்ளுங்கள்.\r\n\r\nகுற்றம் கண்டுபிடிக்கிற கூட்டம் எப்போதும் உங்களைச்சுற்றி இருந்துகொண்டேயிருக்கும். எப்படியாவது வாயின் வார்த்தைகளினாலும், செய்கைகளினாலும் குற்றம் கண்டுபிடித்து கீழே தள்ளவேண்டுமென்று எதிராளியாகிய சாத்தான் காத்துக்கொண்டிருக்கிறான். ஏற்ற பதிலை ஞானமாய்க் கொடுக்க ஞானத்தின் ஆவியும் உங்களுக்குத் தேவை அல்லவா?\r\n\r\nஇயேசுவிடம் பல கேள்விகளோடு குற்றங்கண்டுபிடிக்கிற பரிசேயர்களும், சதுசேயர்களும், நியாயசாஸ்திரிகளும் வந்தார்கள். ராயனுக்கு வரி செலுத்தலாமா? (மத். 22:15-22). விபச்சாரம் செய்து கையோடு பிடிப்பட்டவளைக் கல்லெறியலாமா? (யோவான் 8:4,5) போன்ற நூற்றுக்கணக்கான சந்தேகக் கேள்விகளைக்கேட்டு கிறிஸ்துவை சிக்க வைக்க வகைதேடினார்கள். ஆனால் இயேசுவோ மிகுந்த ஞானத்தோடு பதில் கொடுத்தபடியினால் அவர்கள் வாயடைத்துப்போய்விட்டார்கள். தேவபிள்ளைகளே, எதிர்பேசுகிறவர்கள் நிற்கக்கூடாத ஞானத்தைத் தருவேன் என்று கர்த்தர் வாக்களித்திருக்கிறார் அல்லவா?\r\n\r\nநினைவிற்கு :- “பரத்திலிருந்து வருகிற ஞானமோ முதலாவது சுத்தமுள்ளதாயும், பின்பு சமாதானமும் சாந்தமும் இணக்கமுமுள்ளதாயும், இரக்கத்தாலும் நற்கனிகளாலும் நிறைந்ததாயும், பட்சபாதமில்லாததாயும், மாயமற்றதாயுமிருக்கிறது” (யாக். 3:17)."},"conclusion":{"label":"நினைவிற்கு","text":[""]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}