{"uniqueid":"","date":"","title":"நதிபோன்ற சமாதானம்!","key_verse":"23_66:12","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இதோ, நான் சமாதானத்தை ஒரு நதியைப் போலவும், ஜாதிகளின் மகிமையைப் புரண்டு ஓடுகிற ஆற்றைப்போலவும் அவளிடமாகப் பாயும்படி செய்கிறேன்” (ஏசா. 66:12)."},"devotion":{"label":"தியானம்","text":"இன்று பரலோகத்திலிருந்து தெய்வீக நதி உங்கள் உள்ளத்தில் இறங்கி வருவதாக தியானித்துப் பாருங்கள். ஒரு நதி போன்ற சமாதானம் உள்ளத்தை நிரப்புவதையும், கலக்கங்களும் துயரங்களும் நீங்குவதையும் உணருவீர்கள்.\r\n\r\nஇன்று அநேக மக்களை வாட்டி வதைக்கிற ஒரு நோய் உண்டு என்றால் அது மனச்சோர்பு என்ற ஒன்றேயாகும். இனம் புரியாத கவலை அநேகருடைய உள்ளத்தை வாட்டிக்கொண்டேயிருக்கிறது. பிரச்சனைகளை அவர்களால் தாங்க முடியவில்லை. காரணமில்லாத கலக்கங்களும், சோர்வுகளும், தோல்விகளும், பயங்களும் அவர்களை வாட்டி வதைக்கின்றன.\r\n\r\nஒரு முறை, ஒரு செல்வந்தர் தன்னுடைய தொழிலில் பலவிதமான பிரச்சனைகளால் கலங்க நேரிட்டபோது கலக்கத்தை மேற்கொள்ளுவதற்காக நண்பர்களோடு சேர்ந்து குடிக்க ஆரம்பித்தார். கொஞ்சம் கொஞ்சமாக குடிப்பழக்கத்துக்கு அடிமையாகிவிட்டார். பிரச்சனைகளிலிருந்து விடுபட குடியே வழி என்ற நிலைமைக்கு வந்துவிட்டார்.\r\n\r\nஒருநாள் அவர் இயேசுகிறிஸ்துவை ஏற்றுக்கொண்டார். கிறிஸ்துவின் அன்பு அவருடைய உள்ளத்தில் நதிபோல வந்தது. ஜெபிக்க ஜெபிக்க ஆவியானவருடைய நிறைவு அவரை ஆட்கொண்டது. தேவசமாதானம் பரலோகத்திலிருந்து வருகிற நதியினால் அவருக்குக் கிடைத்தபடியினால், அவருடைய உள்ளம் பிரச்சனைகளின்போது அலைமோதவில்லை.\r\n\r\nஇன்னும் ஒரு சகோதரன், பிரச்சனை வரும்போது கவலையை மறப்பதற்காக தூக்க மாத்திரைகளை விழுங்க ஆரம்பித்தார். அந்த பழக்கத்தை ஏற்படுத்திக்கொண்ட சில நாட்களில் தூக்க மாத்திரைகளை விழுங்கினால்தான் உள்ளத்தில் அமைதியும் ஆறுதலும் கிடைக்கும் என்று எண்ணும் நிலைக்கு வந்துவிட்டார்.\r\n\r\nஅப்போது ஒருவர் சொன்னார், “ஐயா தூக்க மாத்திரைகளினால் உங்களுடைய பிரச்சனைகளைத் தீர்க்க முடியாது. தூக்க மாத்திரையினால் ஏற்பட்ட தூக்கநிலை நீங்கிய உடன் அந்த பிரச்சனை தலைதூக்கி மீண்டும் ஆட ஆரம்பித்துவிடும். ஆகவே நதிபோன்ற சமாதானத்தைத் தருகிற இயேசுவண்டை வாருங்கள். அவர் உலகம் கொடுக்கவும் எடுக்கவுங்கூடாத தெய்வீக சமாதானத்தால் உங்களை நிரப்புவார்” என்றார்.\r\n\r\nநம் தேவன் சமாதானப் பிரபு. அவர் சமாதானத்தின் தேவன் (ரோமர் 15:33), தனி நபருடைய உள்ளத்திலானாலும் சரி, வீடுகளிலுள்ள அனைத்து மக்களுக்கானாலும் சரி, தேசங்களுக்கானாலும் சரி, இயேசுகிறிஸ்துவே சமாதானத்தைத் தருகிறவர். அந்த சமாதானம் நதி போன்ற ஒரு சமாதானம். வேதம் சொல்லுகிறது, “உம்மை உறுதியாய்ப் பற்றிக்கொண்ட மனதையுடையவன் உம்மையே நம்பியிருக்கிறபடியால், நீர் அவனைப் பூரண சமாதானத்துடன் காத்துக்கொள்வீர்” (ஏசா. 26:3).\r\n\r\nதேவபிள்ளைகளே, உங்களுக்கு ஒத்தாசை வரும் பர்வதமாகிய ஆண்டவரை நோக்கிப் பாருங்கள். அந்த சமாதான நதி உங்கள் இருதயத்தில் கரை புரண்டு வரட்டும். அப்போது குழப்பங்களும் கலக்கங்களும் மாறிப்போகும். பேரின்பம் உங்கள் இருதயத்தை நிரப்பும்.\r\n\r\nநினைவிற்கு :- “ஆ, என் கற்பனைகளைக் கவனித்தாயானால் நலமாயிருக்கும்; அப்பொழுது உன் சமாதானம் நதியைப்போலும், உன் நீதி சமுத்திரத்தின் அலைகளைப்போலும் இருக்கும்” (ஏசா. 48:18)."},"conclusion":{"label":"நினைவிற்கு","text":[""]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}