{"uniqueid":"","date":"","title":"தாகமா ?","key_verse":"66_21:6","memory_verse":{"label":"இன்றைய அப்பம்","text":"“தாகமாயிருக்கிறவனுக்கு நான் ஜீவத்தண்ணீரூற்றில் இலவசமாய்க் கொடுப்பேன்” (வெளி. 21:6)."},"devotion":{"label":"தியானம்","text":"வேதத்திலுள்ள தலைசிறந்த ஆசீர்வாதங்கள் ஜீவனுள்ள தேவன்மேல் தாகமாய் இருக்கிறவர்களுக்கே கிடைக்கின்றன. கர்த்தர் தாகமுள்ளவர்களைத் தன்னண்டை வரும்படி அழைக்கிறார். ஆவிக்குரிய காரியங்களிலும், ஆன்மீக காரியங்களிலும் நீங்கள் தாகமாயிருந்தால் கர்த்தர் உங்களுடைய தாகத்தைத் தீர்த்தருளுவார். சரீரத்திற்குரிய தாகமும் உண்டு, பாவ சந்தோஷங்களின் மேலுள்ள தாகமும் உண்டு. அதே நேரத்தில் ஆவிக்குரிய காரியங்களின் மேலுள்ள தாகமும் உண்டு.\r\n\r\nஇன்றைக்கு, ஏனோ ஜனங்கள் உலகப்பிரகாரமான பணத்துக்காகவும், புகழ்ச்சிக்காகவும் தாகத்தோடு அலைந்து திரிகிறார்கள். எவ்வளவு பணம் இருந்தாலும் அது அவர்களை திருப்திப்படுத்துவதில்லை. வாலிப சகோதர, சகோதரிகள் இச்சைகள்மேல் தாகம்கொண்டு விபச்சாரத்திற்குள்ளும், வேசித்தனத்திற்குள்ளும் விழுவதுடன் குடிப்பழக்கத்திற்கும் அடிமையாகிவிடுகிறார்கள். மனிதனுடைய உள்ளம் தாகம் நிறைந்த உள்ளம். ஆன்மீக தாகத்தின் மேன்மை தெரியாதவர்கள் பாவ தாகங்களைத் தேடி அலைந்து சீர்கெட்டுப் போகிறார்கள்.\r\n\r\nஆனால் தாவீது ராஜாவினுடைய தாகத்தைப் பார்க்கும்போது நமக்கு ஆச்சரியமாய் இருக்கிறது. “மானானது நீரோடைகளை வாஞ்சித்துக் கதறுவதுபோல, தேவனே, என் ஆத்துமா உம்மை வாஞ்சித்துக் கதறுகிறது. என் ஆத்துமா தேவன்மேல், ஜீவனுள்ள தேவன்மேலேயே தாகமாயிருக்கிறது, நான் எப்பொழுது தேவனுடைய சந்நிதியில் வந்து நிற்பேன்?” (சங். 42:1,2). “தேவனே, நீர் என்னுடைய தேவன்; அதிகாலமே உம்மைத் தேடுகிறேன்; வறண்டதும் விடாய்த்ததும் தண்ணீரற்றதுமான நிலத்திலே என் ஆத்துமா உம்மேல் தாகமாயிருக்கிறது. என் மாம்சமானது உம்மை வாஞ்சிக்கிறது” (சங். 63:1) என்று தாகத்தோடு சொல்லுகிறார்.\r\n\r\nதாகமுள்ள உங்களை கர்த்தர் தம்முடைய பிரசன்னத்தினாலும், மகிமையினாலும் நிரப்புகிறார். தாகமுள்ளவர்களை நோக்கித்தான் பரலோக நதி விரைந்து வருகிறது. அவருடைய ஆன்மீக தாகத்தை எல்லாம் தீர்த்து நிவிர்த்தி செய்கிறது. அப்படிப்பட்ட தாகம் தீர்க்கப்பட்டவர்கள் உலகத் தாகத்துக்காக ஓடி அலையவேண்டிய அவசியமே இல்லை.\r\n\r\nசமாரியா ஸ்திரீயோடு இயேசுகிறிஸ்து பேசியபோது, இந்த கிணற்று தண்ணீரைக் குடிக்கிறவனுக்கு மறுபடியும் தாகமுண்டாகும். நான் கொடுக்கும் தண்ணீரைக் குடிக்கிறவனுக்கோ ஒருக்காலும் தாகமுண்டாகாது; நான் அவனுக்குக் கொடுக்கும் தண்ணீர் அவனுக்குள்ளே நித்தியஜீவகாலமாய் ஊறுகிற நீரூற்றாயிருக்கும் என்றார் (யோவா. 4:14). உடனே சமாரியா ஸ்திரீ பக்தியோடு இயேசுவை நோக்கிப் பார்த்து, “ஆண்டவரே, எனக்குத் தாகமுண்டாகாமலும், நான் இங்கே மொண்டுகொள்ள வராமலுமிருக்கும்படி அந்தத் தண்ணீரை எனக்குத் தரவேண்டும் என்றாள்” (யோவா. 4:15).\r\n\r\nதேவபிள்ளைகளே, நீங்களும் தாகத்தோடு தேவசமுகத்துக்கு வருவீர்களா? பரலோகத்திலிருந்து வருகிற ஜீவத் தண்ணீருள்ள நதியாகிய பரிசுத்த ஆவியானவரையும், தேவ பிரசன்னத்தையும் தாகத்துடனும் வாஞ்சையுடனும் கேட்பீர்களா? தாகமுள்ள ஒவ்வொரு பாத்திரத்தையும் நிரப்புவதற்கு அவர் ஆயத்தமுள்ளவராயிருக்கிறார்.\r\n\r\nநினைவிற்கு :- “ஓ, தாகமாயிருக்கிறவர்களே, நீங்கள் எல்லாரும் தண்ணீர்களண்டைக்கு வாருங்கள்; பணமில்லாதவர்களே, நீங்கள் வந்து, வாங்கிச் சாப்பிடுங்கள்; நீங்கள் வந்து, பணமுமின்றி விலையுமின்றித் திராட்சரசமும் பாலும் கொள்ளுங்கள்” (ஏசா. 55:1)."},"conclusion":{"label":"நினைவிற்கு","text":[""]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}