{"uniqueid":"","date":"","title":"பொன் விளையும்!","key_verse":"1_2:11","memory_verse":{"label":"இன்றைய அப்பம்","text":"“முதலாம் ஆற்றுக்குப் பைசோன் என்று பேர், அது ஆவிலா தேசம் முழுவதையும் சுற்றி ஓடும்; அவ்விடத்திலே பொன் விளையும். அந்தத் தேசத்தின் பொன் நல்லது” (ஆதி. 2:11,12)."},"devotion":{"label":"தியானம்","text":"முதலாம் ஆற்றுக்குப் பைசோன் என்று பெயர். இது ஆவிலா தேசம் முழுவதிலும் சுற்றி ஓடும் என்று எழுதப்பட்டிருக்கிறது. ஆவிலா என்ற வார்த்தைக்கு ‘வளையம் அல்லது வட்டம்’ என்பது அர்த்தமாகும். அது சுற்றிச் சுற்றி ஓடிக்கொண்டேயிருக்கிறது. நிலையாய் ஓரிடத்தில் தேங்கி நிற்பதில்லை. திரும்பத்திரும்ப ஓடிக்கொண்டேயிருக்கிறது.\r\n\r\nநீங்கள் அபிஷேகம் பெறும்போது அந்த ஆவியானவர் காலையிலிருந்து இரவு வரையிலும், இரவிலிருந்து காலை வரையிலும் உங்களுக்குள் கிரியை செய்துகொண்டேயிருக்கிறார். வருடத்தின் ஆரம்பத்திலிருந்து முடிவு வரையிலும் ஒவ்வொரு மாதமும், ஒவ்வொரு வாரமும் உங்களுக்குள்ளே கிரியை செய்துகொண்டேயிருக்கிறார். அவர் நிரந்தரமாய் உங்களுடைய வாழ்க்கையைச் செழிப்பாக்குகிறவர். இடைவிடாமல் ஓடிக்கொண்டேயிருக்கிறவர். ஆ, இது எத்தனை ஆச்சரியமானது!\r\n\r\nஇந்த தெய்வீக நதியாகிய பரிசுத்த ஆவியானவர் உங்களுக்குள் ஓடுகிறதினாலே கிடைக்கிற பாக்கியம் என்ன? ஆம், பொன் விளையச் செய்கிறது. பொன் என்ற வார்த்தை வேதத்தில் முக்கியமான இரண்டு அர்த்தங்களிலே வருகிறது.\r\n\r\nமுதலாவது பொன் என்பது பரிசுத்தத்தைக் குறிக்கிறது. இரண்டாவது, பொன் என்பது விசுவாசத்தைக் குறிக்கிறது. ஆவியானவர் உங்களுக்குள்ளே கடந்து வரும்போது பொன்னைப்போல விலையேறப்பெற்ற பரிசுத்தத்தையும் கொண்டுவருகிறார். மகத்தான விசுவாசத்தையும் கொண்டுவருகிறார்.\r\n\r\nபரிசுத்த ஆவியானவருடைய ஒத்தாசையின்றி பரிசுத்தமாய் வாழ்வது என்பது முடியாத காரியம். உலகத்தின் ஆசை இச்சைகளை மேற்கொள்ளுவது இயலாத காரியம். வெற்றியுள்ள கிறிஸ்தவ வாழ்க்கை வாழுவதும் முடியாத காரியம்.\r\n\r\nஆகவேதான் பரிசுத்தத்தை தருவதற்கு உன்னதத்திலிருந்து வருகிற நதியாகிய பரிசுத்த ஆவியானவர் உங்களை நிரப்பும்போது உங்களுக்குள்ளே பரிசுத்தத்தைக் கொண்டுவருகிறார். அவர் கொண்டுவருவது பரலோக பரிசுத்தம். கறைதிரையற்ற பரிசுத்தம். தேவன் விரும்பும் பரிசுத்தம்.\r\n\r\nபொன் புடமிடப்பட்டபின் பிரகாசிக்க ஆரம்பிக்கிறது. அதுபோல ஆவியானவர் உங்களை நிரப்பும்போது தேவன் உங்களை மேலும் மேலும் சுத்திகரித்து, உங்கள் வாழ்க்கையிலுள்ள அசுத்தங்களையெல்லாம் நீக்கி பொன்னைப்போல பிரகாசிக்கச்செய்கிறார். ஆகவேதான் யோபு, அவர் என்னை சோதித்த பின்பு நான் பொன்னாக விளங்குவேன் என்று சொன்னார் (யோபு 23:10).\r\n\r\nஇரண்டாவதாக பொன் என்பது விசுவாசத்தைக் காண்பிக்கிறது. விசுவாசம் என்பது அஸ்திபார உபதேசங்களில் ஒன்றாய்க் காணப்படுகிறது. அது தேவன் பேரில் வைக்கும் விசுவாசம் (எபி. 6:1). விசுவாசம் ஆவியின் வரங்களில் ஒன்றாகவும் (1 கொரி. 12:9), ஆவியின் கனியாகவும் காணப்படுகிறது (கலா. 5:22). தேவபிள்ளைகளே, இந்த மூன்று விசுவாசமும் உங்களிலே வளரும்படி தேவ நதியாகிய பரிசுத்த ஆவியானவர் உங்களை நிரப்பட்டும்.\r\n\r\nநினைவிற்கு :- “அவைகள் பொன்னிலும், மிகுந்த பசும்பொன்னிலும் விரும்பப்படத்தக்கதும், தேனிலும் தேன்கூட்டிலிருந்து ஒழுகும் தெளிதேனிலும் மதுரமுள்ளதாய் இருக்கிறது” (சங். 19:10)."},"conclusion":{"label":"நினைவிற்கு","text":[""]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}