{"uniqueid":"","date":"","title":"பைசோன்!","key_verse":"1_2:11","memory_verse":{"label":"இன்றைய அப்பம்","text":"“முதலாம் ஆற்றுக்குப் பைசோன் என்று பேர், அது ஆவிலா தேசம் முழுவதையும் சுற்றி ஓடும்; அவ்விடத்திலே பொன் விளையும்” (ஆதி. 2:11)."},"devotion":{"label":"தியானம்","text":"ஏதேன் தோட்டத்திலே ஓடிய நதியிலிருந்து பிரிந்து சென்ற ஆறு பைசோன் என்று அழைக்கப்படுகிறது. வேதத்தில் ஏறக்குறைய பதிமூன்று ஆறுகளுடைய பெயர்கள் குறிக்கப்பட்டிருந்தாலும் முதன்முதலில் குறிக்கப்பட்டிருக்கிற ஆற்றின் பெயர் பைசோன் ஆகும். இந்த பைசோன் என்ற ஆறு ஆவிலா தேசம் முழுவதிலும் சுற்றி ஓடும் என்று வேதம் சொல்லுகிறது. பைசோன் என்ற வார்த்தைக்கு தங்குதடையின்றி ஓடும் ஆறு என்பது அர்த்தம்.\r\n\r\nஆவியானவர் ஜீவநதியாய் உங்களுக்குள் வரும்போது முதலாவதாக தடைகள் எல்லாவற்றையும் நீக்கிப்போடுகிறார். எதிர்த்து நிற்கிற பாறைகளை உருட்டித்தள்ளி நொறுக்குகிறார். குறுக்கே விழுகிற மரங்கள், செடிகள், கொடிகள் எல்லாவற்றையும் இந்த தெய்வீக ஆறு கரையோரமாய் ஒதுக்கிவிடுகிறது. மேடுகளை சமபூமியாக்கி, பள்ளங்களை நிரப்புகிறது.\r\n\r\nநீங்கள் பரிசுத்த ஆவியானவரின் அபிஷேகத்தைப் பெறும்போது, கர்த்தர் செய்கிற முதலாவது காரியம் உங்கள் ஆவிக்குரிய ஜீவியத்திலுள்ள எல்லா தடைகளையும் தகர்ப்பதே. அபிஷேகம் நுகத்தடிகளை முறித்துப்போடும் (ஏசாயா 10:27) என்று ஏசாயா சொல்லுகிறார். இன்றைக்கும் உங்கள் வாழ்க்கையில் இருக்கிற தடைகளையும்கூட கர்த்தர் உடைத்தெறிய விரும்புகிறார். யோபு சொல்லுகிறார், “தேவரீர் சகலத்தையும் செய்ய வல்லவர்; நீர் செய்ய நினைத்தது தடைபடாது என்பதை அறிந்திருக்கிறேன்” (யோபு 42:2).\r\n\r\nநீங்கள் எவ்வளவுக்கெவ்வளவு ஆவியிலே நிரம்பி துதிக்கிறீர்களோ அவ்வளவுக்கவ்வளவு உங்கள் ஜீவியத்திலுள்ள தடைகள் நொறுங்கும். உங்களைத் தடுக்கிற மனுஷன் பார்வோனானாலும் சரி அல்லது கொந்தளிக்கிற சிவந்த சமுத்திரமானாலும் சரி அல்லது பெருவெள்ளமான யோர்தானானாலும் சரி அல்லது எரிகோ மதிலானாலும் சரி, கர்த்தர் அந்தத் தடைகளை நொறுக்கி சமபூமியாக்கி உங்களை முன்நோக்கி அழைத்துக்கொண்டு செல்லுவார்.\r\n\r\nவேதம் சொல்லுகிறது, “தடைகளை நீக்கிப்போடுகிறவர் அவர்களுக்கு முன்பாக நடந்துபோகிறார். அவர்கள் தடைகளை நீக்கி, வாசலால் உட்பிரவேசித்துக் கடந்துபோவார்கள், அவர்கள் ராஜா அவர்களுக்கு முன்பாகப் போவார். கர்த்தர் அவர்கள் முன்னணியில் நடந்து போவார்” (மீகா 2:13).\r\n\r\nஜெபிக்க முடியவில்லை என்றும், தேவ பிரசன்னத்தை உணர முடியவில்லை என்றும், குடும்பத்திற்காக மன்றாட முடியவில்லை என்றும் அநேகர் சொல்லுகிறார்கள். ஆனால் ஏதேன் தோட்டத்திலிருந்த ஆறு தங்குதடையின்றி ஓடுமானால், உங்களுடைய வாழ்க்கையில் வருகிற பரிசுத்த ஆவியானவரும் தங்குதடையின்றி கிரியை செய்வார். ஜெபிக்க உதவி செய்வார்.\r\n\r\nஆவியானவர் வரும்போது ஜெபத்தின் பாஷைகள் வருகின்றன. மனுஷர் பாஷையும், தூதர் பாஷையும் வருகின்றன. தேவபிள்ளைகளே, பரிசுத்த ஆவியினால் நிரப்பப்படுங்கள். அப்பொழுது தேவன் பரலோக பாஷைகளை தங்குதடையின்றி உங்கள் உள்ளத்திலும், நாவிலும் தந்தருளுவார்.\r\n\r\nநினைவிற்கு :- “ஏனெனில், அந்நியபாஷையில் பேசுகிறவன், ஆவியினாலே இரகசியங்களைப் பேசினாலும், அவன் பேசுகிறதை ஒருவனும் அறியாதிருக்கிறபடியினாலே, அவன் மனுஷரிடத்தில் பேசாமல், தேவனிடத்தில் பேசுகிறான்” (1 கொரி. 14:2)."},"conclusion":{"label":"நினைவிற்கு","text":[""]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}