{"uniqueid":"","date":"","title":"நான்கு ஆறுகள்!","key_verse":"1_2:10","memory_verse":{"label":"இன்றைய அப்பம்","text":"“தோட்டத்துக்குத் தண்ணீர் பாயும்படி ஏதேனிலிருந்து ஒரு நதி ஓடி, அங்கேயிருந்து பிரிந்து நாலு பெரிய ஆறுகளாயிற்று” (ஆதி. 2:10)."},"devotion":{"label":"தியானம்","text":"நதி ஒன்றுதான். ஆனால் நதியிலிருந்து நான்கு ஆறுகள் பிரிந்தன. அவை நான்கு திசைகளில் ஓடின. ஏதேனிலிருந்த நதியைக்குறித்து கர்த்தருக்கு ஒரு நோக்கம் இருந்ததுபோலவே உங்களுடைய ஆவிக்குரிய ஜீவியத்தைக் குறித்தும் அவருக்கு ஒரு நோக்கம் உண்டு. ஏதேனிலுள்ள நதி நான்கு பகுதிகளாய்ப் பிரிந்ததுபோலவே அபிஷேகம் பண்ணப்பட்ட தேவனுடைய ஊழியர்களுக்கும் நான்கு பரிவான கடமைகள் உண்டு.\r\n\r\nஇயேசு சொன்னார், “பரிசுத்தஆவி உங்களிடத்தில் வரும்போது நீங்கள் பெலனடைந்து, எருசலேமிலும், யூதேயா முழுவதிலும், சமாரியாவிலும், பூமியின் கடைசி பரியந்தமும், எனக்குச் சாட்சிகளாயிருப்பீர்கள் என்றார்” (அப். 1:8). இங்கே நான்கு பகுதிகளைக் காண்கிறோம். முதலாவது எருசலேமிலும், இரண்டாவது யூதேயா முழுவதிலும், மூன்றாவது சமாரியாவிலும், நான்காவது பூமியின் கடைசி பரியந்தமும் நீங்கள் சாட்சிகளாய் ஜீவிக்க வேண்டும் என்பதே அந்த நான்கு பகுதிகள்.\r\n\r\nமுதலாவது எருசலேம். “எருசலேம்” என்றால் “சமாதானம்” என்று அர்த்தம். அது உங்களையும், உங்களுடைய குடும்பத்தையும் சுட்டிக்காண்பிக்கிறது. ஆவியானவர் உங்களுக்குள் வரும்போது நதி போன்ற தெய்வீக சமாதானம் உங்களுடைய உள்ளத்தை எல்லாம் நிரப்புகிறது. வேதம் சொல்லுகிறது, “உன் சமாதானம் நதியைப்போலும், உன் நீதி சமுத்திரத்தின் அலைகளைப்போலும் இருக்கும்” (ஏசா. 48:18).\r\n\r\nநீங்கள் எவ்வளவுக்கெவ்வளவு பரிசுத்த ஆவியினால் நிரம்பி இருக்கிறீர்களோ, அவ்வளவுக்கவ்வளவு தெய்வீக சமாதானம் உங்கள் வாழ்க்கையைச் செழிப்பாக்கும். சமாதானத்தைப் பெற்றுக்கொண்ட நீங்கள் அதற்கு காரணமான சுவிசேஷத்தை அறிவிக்கவும்வேண்டும். வேதம் சொல்லுகிறது, “சமாதானத்தைக் கூறி, நற்காரியங்களைச் சுவிசேஷமாய் அறிவித்து, &#8230;. சீயோனுக்குச் சொல்லுகிற சுவிசேஷகனுடைய பாதங்கள் மலைகளின்மேல் எவ்வளவு அழகாயிருக்கின்றன” (ஏசா. 52:7).\r\n\r\nஇரண்டாவதாக, யூதேயா. ‘யூதேயா’ என்றால் ‘தேவ ஆராதனை’ என்று அர்த்தம். லேயாள் நான்காவது குமாரனைப் பெற்றபோது ‘இப்பொழுது கர்த்தரைத் துதிப்பேன்’ என்று சொல்லி, அவனுக்கு யூதா என்று பேரிட்டாள் (ஆதி. 29:35). அபிஷேகம் பெற்ற ஒவ்வொரு தேவனுடைய பிள்ளையும் கர்த்தரைத் துதிக்க வேண்டும்.\r\n\r\nமூன்றாவதாக சமாரியா. சமாரியா என்பது பின்மாற்றம் அடைந்த தேவ ஜனங்களைக் குறிக்கிறது. ‘சமாரியா’ என்ற வார்த்தைக்கு ‘காவல் கோபுரம்’ என்பது அர்த்தம். தேவ ஜனங்களுக்காக நீங்கள் காவல் கோபுரமாக நின்று உத்தரவாதத்தோடு ஜெபத்தில் அவர்களைத் தாங்கும்படியான கடமையைப் பெற்றிருக்கிறீர்கள்.\r\n\r\nநான்காவதாக, பூமியின் கடைசி பரியந்தம். பூமியின் கடைசி பரியந்தம் என்ற வார்த்தையானது இரட்சிக்கப்படாத மக்களை நோக்கிச் சென்று அவர்களைக் கர்த்தரண்டை திருப்புகிற சுவிசேஷப் பணியைக் குறிக்கிறது. தேவபிள்ளைகளே, நீங்கள் கர்த்தருக்காக நான்கு திசையிலும் சென்று ஊழியம் செய்வீர்களா?\r\n\r\nநினைவிற்கு :- “நான் உங்களுக்குக் கட்டளையிட்ட யாவையும் அவர்கள் கைக்கொள்ளும்படி அவர்களுக்கு உபதேசம் பண்ணுங்கள். இதோ, உலகத்தின் முடிவுபரியந்தம் சகல நாட்களிலும் நான் உங்களுடனேகூட இருக்கிறேன்” (மத். 28:20)."},"conclusion":{"label":"நினைவிற்கு","text":[""]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}