{"uniqueid":"","date":"","title":"ஜெபத்தின் நதி!","key_verse":"25_2:18","memory_verse":{"label":"இன்றைய அப்பம்","text":"“சீயோன் குமாரத்தியின் மதிலே, இரவும் பகலும் நதியவ்வளவு கண்ணீர்விடு, ஓய்ந்திராதே, உன் கண்ணின் கறுப்புவிழி சும்மாயிருக்கவொட்டாதே” (புலம். 2:18)."},"devotion":{"label":"தியானம்","text":"கண்ணீரானது இங்கே நதிக்கு ஒப்பிடப்பட்டிருப்பதைக் காணலாம். கண்ணீரின் நதி கண்களிலிருந்து புறப்படும்போது கண்ணீரைக் காண்கிறவரும் கண்ணீரைத் துடைக்கிறவருமான கர்த்தர், நிச்சயம் துரிதமாய் அருகே வந்து கண்ணீருக்கான காரணத்தை மாற்றிப்போடுவார்.\r\n\r\nகண்ணீரைக்குறித்து வேடிக்கையான கதை ஒன்று உண்டு. ஓர் ஊரில் முதியவர் ஒருவர் தனிமையில் வாடி, உதவுவார் யாருமின்றி அழுதுகொண்டே இருந்தார். தேம்பித் தேம்பி அழுத அவர் கண்களிலிருந்து கண்ணீர் ஆறாக ஓடி, கடைசியில் அவரைச் சுற்றிலும் ஒரு கண்ணீர் ஏரியே உருவாகிவிட்டது.\r\n\r\nஇந்த கண்ணீர் ஏரியைக் கண்ட வானத்துப் பறவைகள், அது ஒரு குளம் என்று எண்ணி வந்து ஏரியில் குளித்து மகிழ்ந்தன. அந்த கண்ணீர் ஏரியைச் சுற்றிலும் புதிய அழகிய மலர்கள் மணம் வீசின. மீன்கள் துள்ளி விளையாடின. எங்கும் மகிழ்ச்சியும் குதூகலமும் நிலவின. பறவைகளின் பாடல்கள் இனிமையாய் ஒலித்துக்கொண்டேயிருந்தன. பல வருடங்கள் தொடர்ந்து அழுதுகொண்டிருந்த அந்த முதியவர், ஒருநாள் தன் கண்களைத் திறந்து தன்னைச் சுற்றிலும் இருக்கும் ஏரியையும், அதில் விளையாடும் பறவைகளையும், வண்ணத்துப் பூச்சிகளையும் கண்டார். உடனே துக்கமெல்லாம் நீங்கி, மகிழ்ச்சியால் நிரப்பப்பட்டார். அவரது கண்ணீரும் நின்றுபோயிற்று.\r\n\r\nகண்ணீர் நின்றதால் ஏரி வற்ற ஆரம்பித்தது. மீன்கள் துடித்தன. பறவைகளும் வேதனையுற்றன. கண்ணீர் ஏரியில் வாழ்ந்த எல்லா ஜீவராசிகளும், உயிரினங்களும் பெரியவரிடம் வந்தன. “ஐயா, நீங்கள் கண்ணீர்விட்டால் மட்டுமே நாங்கள் உயிர்வாழ முடியும், கண்ணீர் விடுங்கள்” என்று வேண்டிக்கொண்டன. பெரியவர் என்ன செய்வார்? பாவம், கண்களை மூடினார். மீண்டும் கண்ணீர் சொரிய ஆரம்பித்தார். அவர் கண்ணீரின் ஒத்தாசையால் ஆயிரமாயிரம் உயிரினங்கள் மனம் மகிழ்ந்து பாடின. ஒருவருடைய கண்ணீரின் ஜெபத்தால் ஏராளமானவர்கள் நன்மை பெற்றுக்கொள்கிறார்கள் என்று இந்த கதை அழகாக நமக்கு விளக்கிக் காட்டுகிறதல்லவா?\r\n\r\nஎரேமியா தீர்க்கதரிசி கண்ணீரின் தீர்க்கதரிசி என்று அழைக்கப்பட்டார். இஸ்ரவேல் ஜனங்களுக்காக அழுது புலம்பின தீர்க்கதரிசி அவர். ஒரு பக்கம் எருசலேம் பாழாய்கிடந்தது. இஸ்ரவேல் ஜனங்கள் சிறைபிடிக்கப்பட்டு பாபிலோனுக்கு கொண்டுபோகப்பட்டுக்கொண்டிருந்தார்கள். மறுபக்கம் தேசத்திலே விக்கிரக ஆராதனை மலிந்து கிடந்தது. எங்கும் சரீர மரணமும், ஆன்மீக மரணமும் நிரம்பி வழிந்தன.\r\n\r\nஅதைக் கண்ட எரேமியா தீர்க்கதரிசி “ஆ, என் தலை தண்ணீரும், என் கண்கள் கண்ணீரூற்றுமானால் நலமாயிருக்கும்; அப்பொழுது என் ஜனமாகிய குமாரத்தி கொலையுண்ணக் கொடுத்தவர்கள் நிமித்தம் நான் இரவும்பகலும் அழுவேன்” (எரே. 9:1) என்றார். தேவபிள்ளைகளே, கர்த்தர் உங்களுடைய கண்ணீரைக் காண்கிறவர். உங்கள் கண்ணீரை அவர் துருத்தியில் அல்லவோ வைத்திருக்கிறார். உங்களுடைய ஒவ்வொரு துளி கண்ணீருக்கும் நிச்சயம் பதிலுண்டு. உங்களுடைய விசுவாசம் வீண்போகாது.\r\n\r\nநினைவிற்கு :- “கண்ணீரோடே விதைக்கிறவர்கள் கெம்பீரத்தோடே அறுப்பார்கள், அள்ளித்தூவும் விதையைச் சுமக்கிறவன் அழுதுகொண்டு போகிறான்; ஆனாலும் தான் அறுத்த அரிகளைச் சுமந்துகொண்டு கெம்பீரத்தோடே திரும்பிவருவான்” (சங். 126:5,6)."},"conclusion":{"label":"நினைவிற்கு","text":[""]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}