{"uniqueid":"","date":"","title":"கண்ணீர் நதி!","key_verse":"22_5:12","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவருடைய கண்கள் தண்ணீர் நிறைந்த நதிகளின் ஓரமாய்த் தங்கும் புறாக்கண்களுக்கு ஒப்பானவைகளும், பாலில் கழுவப்பட்டவைகளும், நேர்த்தியாய்ப் பதிக்கப்பட்டவைகளுமாயிருக்கிறது” (உன். 5:12)."},"devotion":{"label":"தியானம்","text":"இயேசு கிறிஸ்துவினுடைய கண்கள் புறாக்கண்களுக்கு ஒப்பானவை. அந்தப் புறாக்கள் தண்ணீர் நிறைந்த நதி ஓரமாய்த் தங்குகிற புறாக்கள். புறாக்களின் கண்களைப் பாருங்கள். எப்பொழுதும் கண்ணீர் ததும்பிக்கொண்டே இருக்கிறதுபோல காட்சியளிக்கின்றன. துணைப் பறவைக்காக இவை கூவும் சத்தம் துயரமான அழுகுரலைப்போல் கேட்கிறது. நம் ஆண்டவருடைய கண்களை தண்ணீர் நிறைந்த நதிகளின் ஓரமாய்த் தங்குகிற புறாக்கண்களுக்கு ஒப்பிடக் காரணம் அவர் மனதுருக்கமானவர் என்பதே. மேலும் அவர் கண்ணீரோடு ஜெபிக்கும் ஜெபவீரராகவும் இருந்தார்.\r\n\r\nஇயேசுகிறிஸ்து கண்ணீர்விட்ட மூன்று சந்தர்ப்பங்களைக் குறித்து வேதாகமம் நமக்குச் சொல்கிறது. முதலாவது, அவர் லாசருவின் கல்லறையருகே நின்று தன்னுடைய சிநேகிதனாக இருந்தவனுடைய மரணத்தைக் குறித்து துக்கப்பட்டு கண்ணீர் சிந்தினார் (யோவான் 11:35). இரண்டாவதாக, தேவனுடைய நகரம் என்று அழைக்கப்படுகிற பெரிய பட்டணமான எருசலேமுக்காக கண்ணீர்விட்டு அழுதார் (லூக். 19:41).\r\n\r\n‘கோழி தன்னுடைய குஞ்சுகளை செட்டைகளின்கீழ் அரவணைத்துக்கொள்வதுபோல எத்தனையோ முறை உன்னை ஏற்றுக்கொள்ள வாஞ்சையாய் இருந்தேன். உனக்கோ மனதில்லாமல் போயிற்று’ என்று சொல்லிக் கதறினார். மூன்றாவதாக, அவர் கெத்செமனே தோட்டத்திலே தன்னை மரணத்தினின்று இரட்சிக்க வல்லமையுள்ளவரை நோக்கி, பலத்த சத்தத்தோடும் கண்ணீரோடும் விண்ணப்பம் பண்ணினார் (எபி. 5:7).\r\n\r\nகிறிஸ்துவும், வான்புறாவான ஆவியானவரும் வரும்போது உங்களுக்குள்ளே விண்ணப்பத்தின் ஆவியும் இணைந்து வருகிறது. வான்புறாபோல் இறங்கி இயேசுவை அபிஷேகித்த அதே ஆவியானவர் உங்களையும் அபிஷேகித்து இருக்கிறதினாலே கிறிஸ்துவினுடைய மனதுருக்கத்தினையும், ஜெப ஆவியையும் நீங்களும் பெற்றுக்கொள்ளுகிறீர்கள்.\r\n\r\nகண்ணீரோடு ஜெபிக்கக் கற்றுக்கொண்டவர்கள் எல்லோரும் கர்த்தரிடத்திலிருந்து தங்களுடைய ஜெபத்திற்குப் பதிலையும் ஆசீர்வாதங்களையும் பெற்றுக்கொண்டார்கள். ஆகார் கண்ணீர்விட்டு அழுதபோது அவளுடைய கண்கள் நீரூற்றைக் காணவில்லையா? அந்த நீர் ஊற்று அவளுடைய மகனின் தாகத்தை தீர்க்கும் ஆசீர்வாதத்தின் நீரூற்றாய் விளங்கவில்லையா?\r\n\r\nபரிசுத்த ஆவிக்குள் ஜெபம்பண்ணுவதைக் குறித்து யூதா எழுதுகிறார், “நீங்களோ பிரியமானவர்களே, உங்கள் மகா பரிசுத்தமான விசுவாசத்தின்மேல் உங்களை உறதிப்படுத்திக்கொண்டு, பரிசுத்த ஆவிக்குள் ஜெபம்பண்ணி, தேவனுடைய அன்பிலே உங்களைக் காத்துக்கொண்டு நித்திய ஜீவனுக்கேதுவாக நம்முடைய கர்த்தராகிய இயேககிறிஸ்துவினுடைய இரக்கத்தைப்பெறக் காத்திருங்கள்” (யூதா 1:20,21)\r\n\r\nதேவபிள்ளைகளே, ஆவியானவரோடு சேர்ந்து கண்ணீரோடு ஜெபிக்கத் தீர்மானம் செய்யுங்கள். அப்பொழுது மிக அதிகமான நேரம் உங்களால் ஜெபிக்கமுடியும். மனதுருக்கத்தோடும், தேவசித்தத்தின்படியும் ஜெபிக்க அது வழிவகுக்கும்.\r\n\r\nநினைவிற்கு :- “நமுட்டைப்போலும், தகைவிலான் குருவியைப்போலும் கூவினேன், புறாவைப்போல் புலம்பினேன்” (ஏசா. 38:14)."},"conclusion":{"label":"நினைவிற்கு","text":[""]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}