{"uniqueid":"20251026072822_1059333c","date":"2025-05-22","title":"இருதயத்தைக் காத்துக்கொள்!","key_verse":"20_4:23","memory_verse":{"label":"இன்றைய அப்பம்","text":"“எல்லாக் காவலோடும் உன் இருதயத்தைக் காத்துக்கொள், அதினிடத்தினின்று ஜீவஊற்று புறப்படும்” (நீதி. 4:23)."},"devotion":{"label":"தியானம்","text":"பல ஆண்டுகளுக்கு முன்பு அமெரிக்க தேசத்தில் குடியேறிய வெள்ளைக்காரர்களுக்கும், செவ்விந்தியர்களுக்கும் இடையே ஏற்பட்ட சண்டையில் வெள்ளைக்காரர்கள் புறமுதுகிட்டு ஓடினார்கள். வெள்ளைக்காரர்களுடைய பெரிய இரும்புப் பெட்டி ஒன்று செவ்விந்தியர்களின் கைகளில் சிக்கிக்கொண்டது. அந்த இரும்புப் பெட்டிக்குள் ஏராளமான தங்கம் இருந்தது. அதை விட்டுவிட்டு ஓடும்போது வெள்ளைக்காரர்கள் அதை நன்றாக இறுகப்பூட்டி வைத்து விட்டுத்தான் போனார்கள்.\r\n\r\nசெவ்விந்தியர்கள் அந்த இரும்புப் பெட்டியை உடைத்துத் திறக்க முயன்றார்கள். அதை உடைக்க முடியவில்லை. பெரிய பெரிய கற்களைக்கொண்டு அந்த பெட்டியை அடித்தார்கள். அப்பொழுதும் உடைக்க முடியவில்லை. கூர்மையான ஈட்டி முனையைக் கொண்டு நெம்பிப்பார்த்தார்கள். அந்த ஈட்டிதான் உடைந்ததே ஒழிய இரும்புப்பெட்டி திறக்கவேயில்லை.\r\n\r\nபிறகு நெருப்பை மூட்டி அந்த இரும்புப் பெட்டியை உருக வைத்து திறக்க முயன்றார்கள். அந்த இரும்புப் பெட்டி உருகவும் இல்லை, திறக்கவும் இல்லை. பிறகு அந்த பெட்டியை ஒரு மலை உச்சிக்குத் தூக்கிச் சென்று, அங்கிருந்து உருட்டிவிட்டால் உடைந்துவிடும் என்று எண்ணினார்கள். அதிலும் பயன் இல்லை. ஆற்று நீரில் ஊற வைத்துப் பார்த்தார்கள். வெடிமருந்து வைத்துத் தகர்க்க முயன்றார்கள், எப்படி முயற்சித்தும் அவர்களால் அதைத் திறக்க முடியவில்லை.\r\n\r\nகடைசியில் செவ்விந்தியர்கள் அந்தப் பெட்டியை சபித்துவிட்டு அப்படியே போட்டுவிட்டு போனார்கள். வெள்ளைக்காரர்கள் மீண்டும் அந்த இடத்திற்கு வந்தபோது பெட்டி உறுதியாய் நின்றதைக் கண்டார்கள். அந்த பெட்டிக்குள்ளே இருந்த தங்கமும் பத்திரமாக இருந்தது.\r\n\r\nசாத்தான் நம்முடைய விசுவாசத்தை சோதிக்கும்போது அப்படித்தான் பலவிதங்களில் சோதித்து கர்த்தர்மேல் உள்ள அன்பைவிட்டு பிரிப்பதற்கு முயற்சிப்பான். ஆனால் நம்முடைய இருதயம் அந்த இரும்புப் பெட்டிபோல உறுதியாய் இருக்குமென்றால் நம்மை எந்த விரோதிகளாலும் எந்தவிதத்திலும் அசைக்கவே முடியாது.\r\n\r\nஅப். பவுலுக்கு பல போராட்டங்கள் சூழ்ந்துகொண்டன. முடிவில் அவர் சவால்விட்டு சொல்லுகிறார், “கிறிஸ்துவின் அன்பை விட்டு நம்மைப் பிரிப்பவன் யார்? உபத்திரவமோ, வியாகுலமோ, துன்பமோ, பசியோ, நிர்வாணமோ, நாசமோசமோ, பட்டயமோ? இவைகளெல்லாவற்றிலேயும் நாம் நம்மில் அன்புகூருகிறவராலே முற்றும் ஜெயங்கொள்ளுகிறவர்களாயிருக்கிறோமே.\r\n\r\nமரணமானாலும், ஜீவனானாலும், தேவதூதர்களானாலும், அதிகாரங்களானாலும், வல்லமைகளானாலும், நிகழ்காரியங்களானாலும், வருங்காரியங்களானாலும், உயர்வானாலும், தாழ்வானாலும், வேறெந்தச் சிருஷ்டியானாலும் நம்முடைய கர்த்தராகிய கிறிஸ்து இயேசுவிலுள்ள தேவனுடைய அன்பைவிட்டு நம்மைப் பிரிக்கமாட்டாதென்று நிச்சயித்திருக்கிறேன்” (ரோம. 8:36-39)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “சோதனையைச் சகிக்கிற மனுஷன் பாக்கியவான்; அவன் உத்தமனென்று விளங்கின பின்பு கர்த்தர் தம்மிடத்தில் அன்புகூருகிறவர்களுக்கு வாக்குத்தத்தம்பண்ணின ஜீவகிரீடத்தைப் பெறுவான்” (யாக். 1:12)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}