{"uniqueid":"","date":"","title":"யோர்தான் நதி!","key_verse":"1_32:10","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அடியேனுக்கு தேவரீர் காண்பித்த எல்லா தயவுக்கும் எல்லா சத்தியத்துக்கும் நான் எவ்வளவேனும் பாத்திரன் அல்ல, நான் கோலும் கையுமாய் இந்த யோர்தானைக் கடந்து போனேன்; இப்பொழுது இவ்விரண்டு பரிவாரங்களையும் உடையவனானேன்” (ஆதி. 32:10)."},"devotion":{"label":"தியானம்","text":"யாக்கோபு எவ்வளவு நன்றியுள்ள இருதயத்தைக் கொண்டவர் என்பதை இந்த வசனத்தில் நீங்கள் காணலாம். யோர்தான் நதியை வெறுங்கையும் கோலுமாய் கடந்துசென்ற நாளை அவர் மறந்துவிடவில்லை. எதிர்காலம் எப்படி இருக்குமோ என்ற ஏக்கத்துடன் வாலிப வயதில் தனியனாய் வனாந்தரத்தில் நடந்த காலங்களை அவர் மறந்துவிடவில்லை.\r\n\r\nவெறுங்கையும் கோலுமாய் யோர்தான் நதியை நடந்து சென்ற யாக்கோபை ஆண்டவர் ஆசீர்வதிக்கவே ஆசீர்வதித்தார். திரளான மந்தைகளையும், வேலைக்காரர்களையும், வேலைக்காரிகளையும் கொடுத்தார். பன்னிரெண்டு பிள்ளைகளையும் தந்தருளினார். ஆகவே, யாக்கோபு நன்றியுடன் ஆண்டவரை நோக்கிப் பார்த்து, “அடியேனுக்கு தேவரீர் காண்பித்த எல்லா தயவுக்கும் எல்லா சத்தியத்துக்கும் நான் எவ்வளவேனும் பாத்திரன் அல்ல” என்று சொல்லி தேவனைத் துதித்தார்.\r\n\r\nஇஸ்ரவேல் தேசத்திலுள்ள எல்லா நதிகளிலும் பெரிய நதி யோர்தான் நதி ஆகும். “யோர்தான்” என்ற வார்த்தைக்கு, “இறங்கி பாயும் நதி” என்பது அர்த்தமாகும். இது எர்மோன் மலையிலுள்ள ஒரு ஊற்றினின்று உற்பத்தியாகி, மோரோம் ஏரி ஊடாகவும், கலிலேயா கடலுக்கூடாகவும் பாய்ந்து, அங்கிருந்து 65 மைல் தூரம் ஓடி, சவக்கடலில் விழுகிறது. இது உற்பத்தியாகிற இடத்திலிருந்து சங்கமமாகிற இடம் ஏறக்குறைய மூவாயிரம் அடி தாழ்வானது. இதன் விளைவாக இந்த ஆறு மிக வேகமாய்ப் பாய்ந்து ஓடுகிறது. மாரிக்காலத்தில் இந்த நதியில் அதிக வெள்ளம் பெருக்கெடுத்து ஓடும். யோர்தான் அறுப்புக்காலம் முழுவதும் கரைபுரண்டு ஓடக்கூடியது (யோசு. 3:15).\r\n\r\nஅப்படிப்பட்ட பயங்கரமான நதியை யாக்கோபு தாண்டும்போது அவர் கையிலிருந்தது வெறும் கோல் மட்டும்தான். ஒருவேளை அந்தக் கோலை கர்த்தருடைய கோலாகவே யாக்கோபு எண்ணியிருந்திருக்கக்கூடும். யாக்கோபு அந்த கோலையே சார்ந்துகொண்டு இஸ்ரவேல் தேசத்தை நோக்கி நடந்து வந்தார். உங்கள் வாழ்க்கையிலே யோர்தானைப்போல பெரிய பிரச்சனைகள் மோதியடிக்கும்போது கர்த்தரில் சார்ந்துகொள்ளுங்கள். வாக்குத்தத்த வசனங்களைச் சார்ந்துகொள்ளுங்கள். கர்த்தர் எப்பொழுதும் உங்களோடுகூட இருக்கிறார் என்கிற உணர்வோடு முன்னேறிச் செல்லுங்கள். அப்பொழுது யாக்கோபைப்போல திரும்ப வரும்போது கர்த்தர் உங்களுக்கு செய்த நன்மைகளை எண்ணி நிச்சயமாகவே கர்த்தரைத் துதிப்பீர்கள்.\r\n\r\nயாக்கோபு சார்ந்திருந்த கோல் எது தெரியுமா? அதுதான் கர்த்தர் கொடுத்த வாக்குத்தத்த வசனம். கர்த்தர் சொன்னார், “நான் உன்னோடே இருந்து, நீ போகிற இடத்திலெல்லாம் உன்னைக் காத்து, இந்தத் தேசத்துக்கு உன்னைத் திரும்பிவரப்பண்ணுவேன்; (ஆதி. 28:15). கர்த்தரோ தம் வாக்குத்தத்தத்தில் உண்மையுள்ளவராயிருந்தார். யாக்கோபு திரும்பிவந்தபோது இரண்டு பரிவாரங்களோடு திரும்பிவரும்படி கர்த்தர் உதவி செய்தார். தேவபிள்ளைகளே, யாக்கோபின் தேவன் உங்களையும் வழி நடத்துவார்.\r\n\r\nநினைவிற்கு :- “கர்த்தர் எனக்குச் செய்த எல்லா உபகாரங்களுக்காகவும், அவருக்கு என்னத்தைச் செலுத்துவேன். இரட்சிப்பின் பாத்திரத்தை எடுத்துக்கொண்டு, கர்த்தருடைய நாமத்தைத் தொழுதுகொள்ளுவேன்” (சங். 116:12,13)."},"conclusion":{"label":"நினைவிற்கு","text":[""]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}