{"uniqueid":"","date":"","title":"தேவ நதி!","key_verse":"19_65:9","memory_verse":{"label":"இன்றைய அப்பம்","text":"“தண்ணீர் நிறைந்த தேவநதியினால் அதை மிகவும் செழிப்பாக்குகிறீர்” (சங். 65:9)."},"devotion":{"label":"தியானம்","text":"முழு உலகத்திலும் கர்த்தர் நம்மை தமக்கென்று சிங்காரவனமாக, அழகான தோட்டமாகத் தெரிந்துகொண்டார். நம் நேசர் உலாவி வருகிற தோட்டம் நாம்தான். நேசரின் சத்தத்தைக் கேட்கும்போதெல்லாம் நம்முடைய உள்ளம் மகிழ்ந்து களிகூருகிறது.\r\n\r\nகர்த்தர் ஏதேன் தோட்டத்தைச் சிருஷ்டித்தபோது, மனிதனுக்கு ஒரு கடமையைக் கொடுத்ததுடன் தானும் ஒரு பொறுப்பை ஏற்றுக்கொண்டார். மனிதனுக்குக் கொடுத்த கடமை என்ன? தேவனாகிய கர்த்தர் மனுஷனை ஏதேன் தோட்டத்தில் அழைத்துக்கொண்டுவந்து, அதைப் பண்படுத்தவும் காக்கவும் வைத்தார் (ஆதி. 2:15). கர்த்தர் ஏற்றுக்கொண்டது என்ன? தேவரீர் பூமியை விசாரித்து அதற்கு நீர்ப்பாய்ச்சுகிறீர்; தண்ணீர் நிறைந்த தேவநதியினால் அதை மிகவும் செழிப்பாக்குகிறீர் (சங். 65:9) என்று வேதம் சொல்லுகிறது.\r\n\r\nதோட்டத்தைப் பண்படுத்தவேண்டியது மனிதனுடைய கடமை. தேவநதியினால் செழிப்பாக்கவேண்டியது கர்த்தருடைய கடமை. உங்களுடைய உள்ளத்தை தரிசு நிலமாக வைத்திராமல் வேத வசனத்தின்படி அதைப் பண்படுத்துவீர்களாக.\r\n\r\nஉங்கள் வாழ்க்கையிலே வருகிற கோபம், எரிச்சல் போன்ற களைகளைப் பிடுங்கி தோட்டத்தைச் சுத்திகரிப்பீர்களாக. வசனம் உள்ளத்தின் ஆழத்திற்குள் செல்ல முடியாத சிறுசிறு கற்கள், ஓடுகள் போன்ற மீறுதலான பாவங்களை அப்புறப்படுத்தி, தேவ நதி உங்களுக்குள் பாய்வதற்கான வழிவாய்ப்புகளை உண்டாக்குவீர்களாக. அப்பொழுது தேவ நதி உங்களுக்குள் பாய்ந்து உங்களுடைய குடும்ப மற்றும் ஆவிக்குரிய ஜீவியத்தை நிச்சயமாகவே செழிப்பாக்கும்.\r\n\r\nகிறிஸ்தவ மார்க்கத்திற்கு வரும்போது உங்களுக்கு செழிப்பான சுதந்தரங்கள் பல உண்டு. செழிப்பான வாக்குத்தத்தங்கள் பல உண்டு. செழிப்பான தேவ பிரசன்னமும் உண்டு. “தாவீது ராஜாவோடுகூட சேர்ந்து நீங்களும் ஆண்டவரை நோக்கிப் பார்த்து, “செழிப்பான இடத்தில் எங்களைக் கொண்டுவந்து விட்டீர்” என்று சொல்ல முடியும்.\r\n\r\nஉலகத்தாரைப் பார்க்கிலும் கர்த்தருடைய பிள்ளைகளாகிய உங்களுக்கு கர்த்தர் செழிப்பான சுதந்தரங்களை வைத்திருக்கிறார். காரணம் என்னவென்றால் உங்களுக்குள்ளே பரிசுத்த ஆவியாகிய நதி ஓடிக்கொண்டேயிருக்கிறது. அந்த ஆவியானவர் உங்களுக்குள்ளே மறுமலர்ச்சியையும், உற்சாகத்தையும், பெலனையும், பசுமையையும் தந்தருளுகிறார். ஆவியினால் நிறைந்திருக்கிற வாழ்க்கைக்கு ஒப்பான செழிப்புள்ள வாழ்க்கை வேறு எதுவுமே கிடையாது.\r\n\r\nஆவிக்குரிய செழிப்போ பரிசுத்த ஆவியானவரையே சார்ந்திருக்கிறது. அந்த செழிப்பிலே ஆவியின் வரங்கள் செயல்படுகின்றன. அந்த செழிப்பிலே ஒன்பது ஆவியின் கனிகள் செயல்படுகின்றன. செழிப்பான ஆவியின் கனி ஒருவரிடத்தில் காணப்படுவதைப் பார்க்கிலும் மேன்மையானது என்ன இருக்கமுடியும்? தேவபிள்ளைகளே, நீங்கள் செழிப்படையும்படி பரிசுத்த ஆவியினால் எப்போதும் நிரம்பியிருப்பீர்களாக! வேதம் சொல்லுகிறது, “அவைகளுக்குப் பாயும் தண்ணீர் பரிசுத்த ஸ்தலத்திலிருந்து பாய்கிறபடியினால் மாதந்தோறும் புதுக்கனிகளைக் கொடுத்துக்கொண்டேயிருக்கும்” (எசே. 47:12).\r\n\r\nநினைவிற்கு :- “அவர் நன்மை செய்துவந்து, வானத்திலிருந்து மழைகளையும் செழிப்புள்ள காலங்களையும் நமக்குத் தந்து, ஆகாரத்தினாலும் சந்தோஷத்தினாலும் நம்முடைய இருதயங்களை நிரப்பி&#8230;.” (அப். 14:17)."},"conclusion":{"label":"நினைவிற்கு","text":[""]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}