{"uniqueid":"","date":"","title":"ஐபிராத்து நதி!","key_verse":"1_2:14","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நாலாம் ஆற்றுக்கு ஐபிராத்து என்று பேர்” (ஆதி. 2:14)."},"devotion":{"label":"தியானம்","text":"ஏதேனிலிருந்த நான்கு நதிகளும் இன்று எங்கெங்கே இருக்கின்றன என்ற விபரமும், என்னென்ன பெயரோடு இருக்கின்றன என்ற விபரமும் அறியப்படவில்லை. ஆனால் வேதத்தில் மிக அதிகமான இடங்களில் பேசப்பட்டு, இன்றைக்கும் இருக்கிற நதி ஐபிராத்து நதியாகும்.\r\n\r\nகர்த்தர் ஆபிரகாமுக்கு சுதந்தரமாக ஒரு தேசத்தை வாக்களித்தபோது, ஐபிராத்து நதியை சுதந்தர பூமியின் ஒரு எல்லையாகக் குறித்தார். அந்நாளிலே கர்த்தர் ஆபிரகாமோடே உடன்படிக்கைபண்ணி, எகிப்தின் நதி துவக்கி ஐபிராத்து நதி என்னும் பெரிய நதிமட்டுமுள்ளதுமான தேசத்தைக் கொடுத்தேன் என்றார் (ஆதி. 15:18). ஆபிரகாமுக்கு வாக்களிக்கப்பட்டது, கிருபையின் மூலமாக நமக்கும் சுதந்தரம் அல்லவா?\r\n\r\n“ஐபிராத்து” என்ற வார்த்தைக்கு “கனி கொடுத்தல்” என்பது அர்த்தமாகும். பரிசுத்த ஆவியாகிய நதி உங்களுக்குள் பாயும்போது அந்த ஆவியானவர் மூலமாய் உங்களுக்கு ஆவியின் வரங்களும் கிடைக்கிறது. கனி கொடுக்கும் வாழ்வும் கிடைக்கிறது. ஆவியின் வரங்களைக்குறித்து பிரசங்கிக்கும் அநேகர் கனிகொடுக்கும் வாழ்வைக்குறித்து பேசுவதில்லை.\r\n\r\nகர்த்தர் ஒரு மனிதனிடத்தில் வரங்களை எதிர்பார்ப்பதைப் பார்க்கிலும், கனிகளை அதிகமாய் எதிர்பார்க்கிறார். கனி தேடி அவர் நம்மண்டை வருகிறார் என்று வேதத்தில் பல இடங்களிலே வாசிக்கலாம். கனி கொடுக்காத மரம் வெட்டுண்டு அக்கினியிலே போடப்படும். ஆகவே மனந்திரும்புதலுக்கேற்ற கனிகளைக் கொடுக்க வேண்டுமென்று மத். 3:8, லூக். 3:8-ல் வாசிக்கிறோம். இரட்சிப்பின் நீரூற்றுகள் உங்களுக்குள் சுரக்கும்போது நிச்சயமாகவே நீங்கள் கர்த்தருக்கென்று கனி கொடுப்பீர்கள்.\r\n\r\nஅடுத்ததாக கர்த்தர் உங்களிடத்தில் நல்ல கனியை எதிர்பார்க்கிறார். கசப்பின் கனிகளை நீங்கள் கொடுக்கும்போது அவருடைய உள்ளம் வேதனைப்படுகிறது. நல்ல கனிகொடுக்கும்போது இன்னும் அதிகமான கனி கொடுக்கும்படி கர்த்தர் சுத்திகரிக்கிறார் (யோவா. 15:2). நல்ல மரம் நல்ல கனிகளைக் கொடுக்கும். ஒவ்வொரு மரமும் அதின் கனிகளால் அறியப்படும் (மத். 12:33). கர்த்தருக்குள் இருக்கிற நீங்கள், நல்ல கனிகளைக் கொடுப்பவராய் இருப்பது மிகவும் அவசியம்!\r\n\r\nமூன்றாவதாக, ஏதோ ஒன்றிரண்டு கனிகளைக் கொடுத்துவிட்டு நீங்கள் நிறுத்திவிடக்கூடாது. கனி கொடாத அத்திமரத்தை அவர் சபித்தார் அல்லவா? அதே நேரம் நீங்கள் கனிகொடுக்கும்போது அதிகமான கனிகளைக் கொடுக்கும்படி உங்களை உற்சாகப்படுத்துகிறார். நீங்கள் எவ்வளவுக்கெவ்வளவு இயேசுகிறிஸ்துவிலே நிலைத்திருப்பீர்களோ, அவ்வளவுக்கவ்வளவு மிகுதியான கனிகளைக் கொடுப்பீர்கள். இயேசு சொன்னார், “ஒருவன் என்னிலும் நான் அவனிலும் நிலைத்திருந்தால், அவன் மிகுந்த கனிகளைக் கொடுப்பான்” (யோவா. 15:5).\r\n\r\nநீங்கள் ஆண்டவருக்கு கொடுக்க வேண்டிய இன்னும் அநேக கனிகள் உண்டு. அது நீதியின் கனி (பிலி. 1:10), உதடுகளின் கனியாகிய ஸ்தோத்திரபலி (எபி. 13:15) மற்றும் ஆவியின் கனி (கலா. 5:22). தேவபிள்ளைகளே, பரிசுத்த ஆவியாகிய நதி உங்களில் ஓடுமானால் நீங்கள் நிச்சயமாகவே கனி கொடுக்கிறவர்களாய் விளங்குவீர்கள்.\r\n\r\nநினைவிற்கு :- “அவன் நீர்க்கால்களின் ஓரமாய் நடப்பட்டு, தன் காலத்தில் தன் கனியைத் தந்து, இலையுதிராதிருக்கிற மரத்தைப் போலிருப்பான்; அவன் செய்வதெல்லாம் வாய்க்கும்” (சங். 1:3)."},"conclusion":{"label":"நினைவிற்கு","text":[""]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}