{"uniqueid":"","date":"","title":"இதெக்கேல் நதி!","key_verse":"1_2:14","memory_verse":{"label":"இன்றைய அப்பம்","text":"“மூன்றாம் ஆற்றுக்கு இதெக்கேல் என்று பேர், அது அசீரியாவுக்குக் கிழக்கே ஓடும்” (ஆதி. 2:14)."},"devotion":{"label":"தியானம்","text":"ஏதேன் தோட்டத்திலிருந்த ஒவ்வொரு ஆற்றினுடைய பெயருக்கும் ஆவிக்குரிய அர்த்தம் உண்டு. அதைத் தியானிக்கும்போது கர்த்தர் உங்களுக்குக் கற்றுக்கொடுக்கிற நல்ல பாடங்களும் உண்டு. நீங்கள் ஆண்டவருக்கு வற்றாத நீரூற்றாகவும், செழிப்பான நதியாகவும் விளங்கவேண்டும் அல்லவா?\r\n\r\nஇதெக்கேல் என்ற ஆற்றைக் குறித்து வேதத்திலே நாம் இரண்டே இரண்டு இடங்களில் மட்டும் வாசிக்கலாம். முதலாவதாக ஏதேன் தோட்டத்திலே அந்த நதி பாய்ந்தது என்று ஆதி. 2:14-லே வாசிக்கலாம். அடுத்தது தானியேல் தீர்க்கதரிசியின் நாட்களில் அந்த ஆறு பாபிலோன் தேசத்திற்குள் பாய்ந்தது என்பதையும் நீங்கள் வாசிக்கலாம். இதெக்கேல் என்னும் பெரிய ஆற்றங்கரையில் இருந்து, தானியேல் தன் கண்களை ஏறெடுக்கும்போது, தான் கர்த்தரைக் கண்ட அற்புதத்தைக் குறித்து தெரியப்படுத்துகிறார் (தானி. 10:4).\r\n\r\nஇதெக்கேல் என்ற வார்த்தைக்கு “வேகம்” என்று அர்த்தம். பரிசுத்த ஆவியினுடைய வல்லமை உங்களுக்குள் வரும்போது உங்களுடைய ஆவிக்குரிய வேகத்தை அது அதிகரிக்கச் செய்கிறது. அது ஜெபமானாலும் சரி, ஊழியமானாலும் சரி. பரிசுத்த ஆவியின் வல்லமையும், தேவனுடைய அன்பும் உங்களை அதிவேகமாக நெருக்கி ஏவுகின்றன. அதிகமாக ஆத்துமபாரம் கொள்ளச்சொல்லுகின்றன. அதிகமாக தேவ சமுகத்தில் அழிந்துபோகிற மக்களுக்காக கண்ணீர் வடிக்கச்செய்கின்றன.\r\n\r\nகர்த்தருடைய வருகை நெருங்க நெருங்க, நீங்கள் ஊழியத்தின் வேகத்தை அதிகரிக்க வேண்டும். அவருடைய வருகைக்கு முன் பெரிய அறுவடை உங்களுக்கு முன்பாக இருக்கிறபடியினால், அறுவடையின் வேகத்தையும் அதிகரிக்க வேண்டியதிருக்கிறது. இந்த குறுகிய காலத்திலே நீங்கள் ஆண்டவருக்காக நிறைவேற்ற வேண்டிய பணிகள் ஏராளமாயிருக்கின்றன அல்லவா?\r\n\r\nசாதாரணமாக நம்முடைய தேசத்தில் சட்டசபை, பாராளுமன்றத் தேர்தல்கள் நடக்கும்போது, ஒவ்வொரு கட்சியும் தாங்கள் நிறுத்தியுள்ள வேட்பாளருக்காக இரவும் பகலும் வேலை செய்கிறது. தேர்தல் நாளுக்கு இரண்டு மூன்று மாதங்களுக்கு முன்பாகவே அனல் பறக்கும் தீவிரப் பிரச்சாரம் ஆரம்பமாகிவிடும்.\r\n\r\nஉலகத்தார் அரசுரிமையைப் பிடிப்பதற்காக அப்படிப்பட்ட தீவிரமான வேகத்தோடு உழைக்கிறார்கள். சாத்தானும் தனக்கு கொஞ்ச காலம் மாத்திரமே உண்டு என்பதை உணர்ந்து ஜனங்களை வஞ்சிக்கிறதை தீவிரப்படுத்தியிருக்கிறான். வேகமாக செயல்படுகிறான். அப்படியானால், கர்த்தருடைய வருகைக்காக ஆயத்தமாயிருக்கிற நீங்கள் பரலோக ராஜ்யத்தைச் சுதந்தரித்துக்கொள்ளும்படி எவ்வளவு தீவிரமாகவும், வேகமாகவும் உழைக்க வேண்டும்!\r\n\r\nவேதத்திலே வேகமுள்ள பல மிருகங்களைக்குறித்து சொல்லப்பட்டிருக்கிறது. தாவீதினுடைய வீரர்கள் மலைகளில் இருக்கிற வெளிமான் போன்ற வேகமுள்ளவர்கள் என்று குறிப்பிடப்பட்டிருக்கிறது (1 நாளா. 12:8). வேகமாய் ஓடுகிற குதிரையினுடைய வேகத்தைக்குறித்து ஏசாயா 30:16-ல் வாசிக்கிறோம். வேகமாய் ஓடும் பெண் ஒட்டகத்தைக்குறித்து எரேமி. 2:23-ல் வாசிக்கிறோம். தேவபிள்ளைகளே, இவைகள் எல்லாவற்றின் வேகங்களைப் பார்க்கிலும் உங்கள் ஆவியும், ஆத்துமாவும் அதிக வேகமாய் செயல்படட்டும்.\r\n\r\nநினைவிற்கு :- “நினையாததுக்குமுன்னே என் ஆத்துமா என்னை அம்மினதாபின் இரதங்களுக்கு ஒப்பாக்கிற்று” (உன். 6:12)."},"conclusion":{"label":"நினைவிற்கு","text":[""]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}