{"uniqueid":"","date":"","title":"கீகோன் நதி!","key_verse":"1_2:13","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இரண்டாம் ஆற்றுக்குக் கீகோன் என்று பேர்” (ஆதி. 2:13)."},"devotion":{"label":"தியானம்","text":"ஏதேன் தோட்டத்திலுள்ள அற்புதமான, ஆச்சரியமான மறைபொருட்களுள்ள நதிகளைப் பற்றி தியானிப்பது நம் ஆவிக்குரிய ஜீவியத்திற்கு மிகவும் பிரயோஜனமாக இருக்கும். கீகோன் என்ற வார்த்தைக்கு, “மகிழ்ச்சியால் பொங்குவது” என்பது அர்த்தமாகும்.\r\n\r\nசாதாரணமாக ஜனங்களுக்கு துயரம் வரும்போது கண்ணீர் பொங்கிவரும். வேண்டாத காரியங்கள் வீட்டில் நடந்துவிட்டால் கோபம் பொங்கிவரும். விரும்பத்தகாதவைகளை மற்றவர்கள் செய்துகொண்டிருந்தால் எரிச்சல் பொங்கிவரும். ஆனால் பரிசுத்த ஆவியாகிய தெய்வீக நதி உங்களுக்குள் வரும்போது மகிழ்ச்சி பொங்கிவருகிறது.\r\n\r\nவேதம் சொல்லுகிறது, “உமது பேரின்ப நதியினால் அவர்கள் தாகத்தைத் தீர்க்கிறீர். ஜீவஊற்று உம்மிடத்தில் இருக்கிறது” (சங். 36:8,9). நீங்கள் எவ்வளவுக்கெவ்வளவு ஆவியிலே களிகூர்ந்து தேவ நதியினால் நிரப்பப்படுகிறீர்களோ, அவ்வளவுக்கவ்வளவு உங்களுடைய உள்ளத்திலிருந்த கவலைகள், பாரங்கள், துயரங்கள் எல்லாம் நீங்கி அவற்றின் இடத்தை சந்தோஷம் நிரப்பும்.\r\n\r\nஇயேசு கிறிஸ்து அந்த நதியைக் கொண்டுவருவதற்காகவே இந்த பூமிக்கு வந்தார். துயரத்திற்குப்பதிலாக ஆனந்த தைலத்தையும், ஒடுங்கின ஆவிக்குப்பதிலாக துதியின் உடையையும், சாம்பலுக்குப்பதிலாக சிங்காரத்தையும் கொடுக்கவுமே வந்தார். அந்த பரிசுத்த ஆவியானவரின் சந்தோஷம் உங்களில் வரும்போது உங்களுக்குள்ளே பரலோக ராஜ்யம் ஸ்தாபிக்கப்படுகிறது.\r\n\r\nஇந்த சந்தோஷம் சொல்லிமுடியாததும், மகிமையால் நிறைந்ததுமாயிருக்கிற சந்தோஷம். உங்களை விட்டு ஒருபோதும் எடுக்கப்பட முடியாத சந்தோஷம். எந்த துக்கமும் மேற்கொள்ள முடியாத சந்தோஷம். இந்த சந்தோஷம் வரும்போது உள்ளத்தில் எவ்வளவு கசப்பும், வைராக்கியமும், கோபமும் இருந்தாலும் அவைகளெல்லாம் நீங்கிப்போகும். பரலோக நதியானது அசுத்தங்களையெல்லாம் அடித்துக்கொண்டு சென்றுவிடும்.\r\n\r\nகர்தார் சிங் என்ற தேவ ஊழியர் திபெத்தில் ஊழியம் செய்துகொண்டிருந்தபோது, அங்குள்ள லாமாக்கள் அவரைப் பிடித்து பயங்கரமாக சித்திரவதை செய்தார்கள். ஒரு நாள் அவருடைய சரீரத்திலே பழுக்கக் காய்ச்சிய கூர்மையான இரும்பு கம்பிகளினால் உருவக்குத்தினார்கள்.\r\n\r\nஆனால், அவரோ வேதனையில் துடித்தபோதும் கிறிஸ்துவை மறுதலியாமல் சந்தோஷமாய் அவரைத் துதித்ததைக் கண்டதும் அவர்களுக்கு பெரிய ஆச்சரியமாய் இருந்தது. அந்த பிரதான லாமா அவரைப் பார்த்து, “நீர் இந்த பயங்கரமான பாடுகளின் நேரத்திலும் மகிழ்ச்சியாய் இருப்பதின் இரகசியம் என்ன?” என்று கேட்டார்.\r\n\r\nஅதற்கு அந்த கர்தார் சிங், “ஐயா, எனக்குள் ஒரு பேரின்பநதி பாய்கிறது. அது எனக்குள் ஓடுகிறபடியினால் இந்த சுடுகம்பியின் வேதனையை அது தணித்து, குளிரப்பண்ணி, என்னைச் சந்தோஷப்படுத்துகிறது’ என்றார்.\r\n\r\nதேவபிள்ளைகளே, துன்பம் நிறைந்த இந்த உலகத்தில் வாழும் உங்கள் இருதயத்திலே உங்களைச் சந்தோஷப்படுத்தும் இந்த பேரின்ப நதி ஓடட்டும். அது நித்திய பேரின்பத்தை உங்களுக்குள் கொண்டுவரட்டும்.\r\n\r\nநினைவிற்கு :- “தேவனே, உம்முடைய தேவன் உமது தோழரைப்பார்க்கிலும் உம்மை ஆனந்த தைலத்தினால் அபிஷேகம்பண்ணினார்” (சங். 45:7)."},"conclusion":{"label":"நினைவிற்கு","text":[""]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}