{"uniqueid":"","date":"","title":"செழிப்பாக்கும் நதி!","key_verse":"1_2:10","memory_verse":{"label":"இன்றைய அப்பம்","text":"“தோட்டத்துக்குத் தண்ணீர் பாயும்படி ஏதேனிலிருந்து ஒரு நதி ஓடி, அங்கேயிருந்து பிரிந்து நாலு பெரிய ஆறுகளாயிற்று” (ஆதி. 2:10)."},"devotion":{"label":"தியானம்","text":"நம் கர்த்தர் எவ்வளவு அன்புள்ளவர்! மனிதனுக்காக இந்த உலகத்தை உண்டாக்கினார். உலகத்திலே ஒரு ஏதேனை வைத்தார். ஏதேனுக்குள் ஒரு அழகான தோட்டத்தையும் வைத்தார். ஏதேன் என்ற வார்த்தைக்கு “மனமகிழ்ச்சி” என்று அர்த்தம்.\r\n\r\nமனிதனைச் சிருஷ்டித்த கர்த்தர், அவனுக்கு மனமகிழ்ச்சியையும், சந்தோஷத்தையும் கொடுக்க விரும்பி, ஏதேனின் மத்தியிலே விதவிதமான கனிதரும் மரங்களையும், செடிகளையும் உண்டாக்கினார். மனிதன் நித்தமும் அவருடைய மடியிலே செல்லப் பிள்ளையாய் இருந்தான்.\r\n\r\nசற்று சிந்தித்துப் பாருங்கள். பெரிய உலகம், அதற்குள் ஏதேன், அதற்குள் ஒரு தோட்டம். அது போலவே மனிதனுக்குள்ளே ஒரு சரீரம், அதற்குள் ஒரு ஆத்துமா, அதற்குள் ஒரு ஆவி இருக்கிறது. சரீரம் உலகத்துக்கும், ஆத்துமா ஏதேனுக்கும், ஆவி நடுவிலிருந்த தோட்டத்துக்கும் ஒப்புமையாய் இருக்கின்றன.\r\n\r\nதோட்டத்துக்கு தண்ணீர்ப் பாய்ந்து அதைச் செழிப்பாக்குகிறதற்காக கர்த்தர் ஒரு நதியை வைத்தார். அந்த நதியினுடைய பெயர் என்ன என்று அவர் எழுதவில்லை. நதியிலிருந்து பிரிந்த நான்கு கிளை ஆறுகளின் பெயர்கள் மட்டுமே வேதத்தில் எழுதப்பட்டிருக்கின்றன.\r\n\r\nஆனால், அந்த நதி இயற்கைக்கு அப்பாற்பட்ட ஒரு நதியாக இருக்கும் என்றே நான் நம்புகிறேன். காரணம், அந்த நதி ஓடுகிற இடமெல்லாம் பொன் விளைந்தன. பிதோலாகும், கோமேதகக்கல்லும் விளைந்தன (ஆதி. 2:11,12). அது ஒரு சாதாரண நதியாயிருந்தால் அங்கே நெல், கோதுமை, பார்லி போன்ற பயிர்கள்தான் விளைந்திருக்கும்.\r\n\r\nஅப்படியானால், அந்த நதி என்ன நதி? அந்த நதியினுடைய பெயர் தாவீது ராஜாவுக்குக்கூட தெரியவில்லை. அவர் “ஒரு நதியுண்டு, அதின் நீர்க்கால்கள் தேவனுடைய நகரத்தையும், உன்னதமானவர் வாசம்பண்ணும் பரிசுத்த ஸ்தலத்தையும் சந்தோஷிப்பிக்கும்” என்று மட்டுமே குறிப்பிட்டார் (சங். 46:4).\r\n\r\nஅந்த நதியின் இரகசியத்தை வெளிப்படுத்தினவர் இயேசு கிறிஸ்துதான். “என்னிடத்தில் விசுவாசமாயிருக்கிறவன் எவனோ, அவன் உள்ளத்திலிருந்து ஜீவத்தண்ணீருள்ள நதிகள் ஓடும் என்றார். தம்மை விசுவாசிக்கிறவர்கள் அடையப் போகிற ஆவியைக்குறித்து இப்படிச் சொன்னார்” (யோவான் 7:38,39).\r\n\r\nபரிசுத்த ஆவியானவரே அந்த நதி. உங்களுடைய ஆவிக்குரிய வாழ்க்கையை செழிப்பாக்கும்படி தேவன் உங்களுக்குத் தந்திருக்கிற அற்புதமான நதி அவர்தான். அவர் உங்களுடைய ஆவிக்குள்ளிருந்து உங்கள் ஆத்துமாவையும், சரீரத்தையும் செழிக்கப்பண்ணுகிறார்.\r\n\r\nதேவபிள்ளைகளே, அந்த தேவ நதியை நோக்கிப்பாருங்கள். அந்த நதி இன்று உங்களுடைய உள்ளத்தையெல்லாம் நிரப்பட்டும். தேவ பிரசன்னத்தையும், தேவ சமுகத்தையும், தேவ வல்லமையையும் உங்களுக்குள் கொண்டுவரட்டும். வறண்டுபோய் இருக்கும் உங்களுடைய வாழ்க்கை செழித்தோங்கட்டும். கர்த்தர்தாமே பிதோலாகும், கோமேதகக்கல்லும் விளைகின்றதாய் உங்கள் வாழ்க்கையை செழிக்கச்செய்வராக.\r\n\r\nநினைவிற்கு :- “பிரியமானவனே, உன் ஆத்துமா வாழ்கிறதுபோல நீ எல்லாவற்றிலும் வாழ்ந்து சுகமாயிருக்கும்படி வேண்டுகிறேன்” (3 யோவான் 2)."},"conclusion":{"label":"நினைவிற்கு","text":[""]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}