{"uniqueid":"","date":"","title":"விசுவாசம் வரும் பர்வதம்!","key_verse":"58_12:1","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஆகையால், மேகம்போன்ற இத்தனை திரளான சாட்சிகள் நம்மைச் சூழ்ந்துகொண்டிருக்க, பாரமான யாவற்றையும், நம்மைச் சுற்றி நெருங்கி நிற்கிற பாவத்தையும் தள்ளிவிட்டு, விசுவாசத்தைத் துவக்குகிறவரும் முடிக்கிறவருமாயிருக்கிற இயேசுவை நோக்கி, நமக்கு நியமித்திருக்கிற ஓட்டத்தில் பொறுமையோடே ஓடக்கடவோம்” (எபி. 12:1)."},"devotion":{"label":"தியானம்","text":"நீங்கள் கர்த்தரையே நோக்கிப்பாருங்கள். கண்களை அவருக்கு நேராக ஏறெடுங்கள். உங்களுடைய விசுவாசத்தைத் துவக்குகிறவரும், முடிக்கிறவரும் அவரே. அவரே ஆதியும், அந்தமுமாய் இருக்கிறவர். அவரே அல்பாவும் ஓமேகாவுமாய் இருக்கிறவர். அவரே வழுவாதபடி உங்களைப் பாதுகாக்கிறவர்.\r\n\r\nஇயேசுகிறிஸ்து ஒருவரே உங்களுடைய விசுவாசத்தைத் துவக்கியிருக்கிறார். உங்களுடைய கண்களை அவருக்கு நேராக ஏறெடுக்கும்போது, அவரே உங்களுடைய ஓட்டத்தை வெற்றியுடன் ஒடி முடிக்க கிருபை செய்வார் என்ற நம்பிக்கை அளவில்லாமல் உங்கள் உள்ளத்தில் வருகிறது.\r\n\r\nஅப்போது, “நான் விசுவாசித்திருக்கிறவர் இன்னார் என்று அறிவேன். நான் அவரிடத்தில் ஒப்புக்கொடுத்ததை அவர் அந்நாள்வரைக்கும் காத்துக்கொள்ள வல்லவராயிருக்கிறாரென்று நிச்சயித்துமிருக்கிறேன்” (2 தீமோ. 1:12) என்று நீங்கள் உறுதியாய்ச் சொல்லமுடியும்.\r\n\r\nஒரு அருமையான சகோதரனை அறிவேன். அவர் தன்னுடைய வேலையிலே எவ்வளவோ உண்மையும் உத்தமமாய் இருந்தபோதிலும் சிலர் அவர்மேல் பொறாமைகொண்டு, பலவிதமான குற்றச்சாட்டுகளை அவர்மேல் சுமத்தி, அவரை வேலையிலிருந்து தற்காலிக நீக்கம் செய்தார்கள்.\r\n\r\nஅவர் உள்ளம் உடைந்துபோனபோதிலும் கண்களைக் கர்த்தருக்கு நேராக ஏறெடுத்தார். “விசுவாசத்தினால் நீதிமான் பிழைப்பான்” என்ற வேத வசனம் அவருக்கு புதிய வெளிச்சத்தைக் கொடுத்தது. அவர் கர்த்தரையே முற்றிலும் சார்ந்துகொண்டார். அவர்மேல் தொடுக்கப்பட்டிருந்த வழக்கு விசாரணைக்கு வந்தபோது, அவர் குற்றமற்றவர் என்று தீர்ப்பானது.\r\n\r\nமட்டுமல்ல, அவர் எவ்வளவு காலம் வேலையில்லாமல் வீட்டில் இருந்தாரோ, அத்தனை நாட்களுக்கும் சம்பளம் கொடுக்கும்படி நீதிபதி உத்தரவிட்டார். தொடர்ந்து பதவி உயர்வும் அவருக்குக் கிடைத்தது. அவரைப் பகைத்தவர்கள் வெட்கப்பட்டுப்போனார்கள்.\r\n\r\nதேவபிள்ளைகளே, பிரச்சனைகளும், போராட்டங்களும் வரும்போது மனம் சோர்ந்துபோகாதிருங்கள். முறுமுறுக்காதிருங்கள். ‘யாரிடத்தில் போவேன், என்ன செய்வேன்’ என்று மனங்கலங்காதிருங்கள். உங்களுக்கு ஒத்தாசை வருகிற பர்வதங்களுக்கு நேராக கண்களை ஏறெடுத்துப்பாருங்கள்.\r\n\r\nநீங்கள் கர்த்தருக்கு நேராய் உங்களுடைய கண்களை ஏறெடுத்துப் பார்க்கும்போது கர்த்தர் ஒருநாளும் உங்களை கைவிடமாட்டார். நிச்சயமாகவே வானத்தையும் பூமியையும் உண்டாக்கின கர்த்தரிடத்திலிருந்து உங்களுக்கு ஒத்தாசை வரும்.\r\n\r\nவிசுவாச வீரனாகிய மார்ட்டின் லூதர் எப்பொழுதும் கர்த்தருக்கு நேராகத் தன் கண்களை ஏறெடுத்தார். “விசுவாசத்தினாலே நீதிமான் பிழைப்பான்” என்ற வேத வசனத்திலேயே சார்ந்துகொண்டார். அவரைப்போலவே நீங்களும் கர்த்தரை விசுவாசத்தோடு நோக்கிப்பார்ப்பீர்களாக.\r\n\r\nநினைவிற்கு:- “என்னை விசுவாசிக்கிறவன் நான் செய்கிற கிரியைகளைத் தானும் செய்வான். இவைகளைப்பார்க்கிலும் பெரிய கிரியைகளையும் செய்வான்” (யோவான் 14:12)."},"conclusion":{"label":"நினைவிற்கு","text":[""]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}