{"uniqueid":"","date":"","title":"நோக்கிப் பார்ப்பேன்!","key_verse":"33_7:7","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நானோவென்றால் கர்த்தரை நோக்கிக்கொண்டு, என் இரட்சிப்பின் தேவனுக்குக் காத்திருப்பேன்; என் தேவன் கேட்டருளுவார்” (மீகா 7:7)."},"devotion":{"label":"தியானம்","text":"உங்களுக்கு ஒத்தாசை வரும் பர்வதமாகிய கர்த்தரை நோக்கி கண்களை ஏறெடுக்கும்போது, உங்களுக்கு வரும் ஆசீர்வாதங்கள் எண்ணற்றவை. அது மனிதனிடத்திலிருந்து வருகிற உதவிகளைப் பார்க்கிலும் ஆயிரமாயிரமான மடங்கு மேன்மையானது. யார் யார் விசுவாசத்தோடும், நம்பிக்கையோடும் கர்த்தரை நோக்கிப்பார்க்கிறார்களோ, அவர்கள் ஆசீர்வதிக்கப்படுவது உறுதி. மீகா என்ற தீர்க்கதரிசி, “நான் கர்த்தரை நோக்கிக்கொண்டு என் இரட்சிப்பின் தேவனுக்குக் காத்திருப்பேன். என் தேவன் என்னைக் கேட்டருளுவார்” என்று சொல்லுகிறார்.\r\n\r\nஒருமுறை இஸ்ரவேல் ஜனங்கள் வனாந்தரத்தின் வழியாய் நடந்துவந்தபோது கர்த்தர் கொடுத்த மன்னாவிலே திருப்தியடையாமல் தேவனுக்கு விரோதமாகவும், மோசேக்கு விரோதமாகவும் முறுமுறுத்தார்கள். “நாங்கள் வனாந்தரத்திலே சாகும்படி நீங்கள் எங்களை எகிப்து தேசத்திலிருந்து வரப்பண்ணினதென்ன? இங்கே அப்பமும் இல்லை. தண்ணீரும் இல்லை. இந்த அற்பமான உணவு எங்கள் மனதுக்கு வெறுப்பாயிருக்கிறது என்றார்கள்” (எண். 21:5) என்று வேதம் சொல்லுகிறது. கோபம் கொண்ட கர்த்தர் கொள்ளிவாய் சர்ப்பங்களை ஜனங்களுக்குள்ளே அனுப்பினார். அவைகள் ஜனங்களை கடித்ததினால் இஸ்ரவேலருக்குள்ளே ஆயிரமாயிரமான ஜனங்கள் மரித்தார்கள்.\r\n\r\nமோசே ஜனங்களுக்காக விண்ணப்பம் செய்தபோது கர்த்தர் கொடுத்த ஆலோசனை என்ன தெரியுமா? நீ ஒரு கொள்ளிவாய் சர்ப்பத்தின் உருவத்தை வெண்கலத்திலே செய்து அதை ஒரு கம்பத்தின்மேல் தூக்கி வை. கடித்தவன் எவனோ அவன் உயர்த்தப்பட்ட வெண்கல சர்ப்பத்தை நோக்கிப்பார்க்கக்கடவன். நோக்கிப்பார்க்கிற எவனும் பிழைப்பான் என்றார். அப்படி யார் யார் விசுவாசத்தோடு நோக்கிப்பார்த்தார்களோ, அவர்கள் பிழைத்துக்கொண்டார்கள்.\r\n\r\nசுகமடைவதற்கும், இரட்சிக்கப்படுவதற்கும், ஆசீர்வாதங்களை பெற்றுக்கொள்ளுவதற்கும், பிழைத்திருப்பதற்கும் கர்த்தர் வைத்திருக்கிற வழிகள் மிகவும் எளிதானவை. கண்களை ஏறெடுத்து நோக்கிப்பார்ப்பது என்பது கடினமான ஒரு காரியம் அல்ல. அது ஒரு நிமிட வேலைதான். அதைக்கூட செய்ய மனமில்லாதவர்கள் கர்த்தர் இரட்சிப்பையும் தெய்வீக சுகத்தையும் தருவார் என எப்படி எதிர்பார்க்கலாம்?\r\n\r\n“பூமியின் எல்லையெங்கும் உள்ளவர்களே, என்னை நோக்கிப் பாருங்கள். அப்பொழுது இரட்சிக்கப்படுவீர்கள்” என்று கர்த்தர் சொல்லுகிறார். நீங்கள் செய்யவேண்டியதெல்லாம் நம்பிக்கையோடு அவரை நோக்கிப்பார்ப்பதுதான்.\r\n\r\nபுதிய ஏற்பாட்டுக்காலத்தில் “சர்ப்பமானது மோசேயினால் வனாந்தரத்திலே உயர்த்தப்பட்டதுபோல மனுஷகுமாரனும் தன்னை விசுவாசிக்கிறவன் எவனோ அவன் கெட்டுப்போகாமல் நித்தியஜீவனை அடையும்படிக்கு உயர்த்தப்பட வேண்டும்” (யோவான் 3:14,15) என்று இயேசுகிறிஸ்து சொல்லியிருக்கிறார்.\r\n\r\nஇயேசுகிறிஸ்துவை நீங்கள் நோக்கிப்பார்ப்பதற்கு முன்பாக அவர் உயர்த்தப்படவேண்டியது அவசியம். ஆம், அவருடைய நாமம் உயர்த்தப்படவேண்டும். அவர் சிலுவையிலே உயர்த்தப்பட்டபோது அவரை நோக்கிப்பார்த்தவர்கள் எல்லாம் இரட்சிப்பைப் பெற்றுக்கொண்டார்கள் அல்லவா? தேவபிள்ளைகளே, பாவ மன்னிப்பைப் பெறவும், சாபங்கள் நீங்கி விடுதலை அடையவும், நோய்கள் குணமாகவும் இயேசுவை நோக்கிப்பாருங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நான் பூமியிலிருந்து உயர்த்தப்பட்டிருக்கும்போது எல்லாரையும் என்னிடத்தில் இழுத்துக்கொள்ளுவேன்” (யோவா. 12:32)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}