{"uniqueid":"","date":"","title":"இரக்கம் வரும் பர்வதம்!","key_verse":"32_2:4","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நான் உமது கண்களுக்கு எதிரே இராதபடிக்குத் தள்ளப்பட்டேன்; ஆகிலும் இன்னமும் உம்முடைய பரிசுத்த ஆலயத்தை நோக்குவேன்” (யோனா 2:4)."},"devotion":{"label":"தியானம்","text":"தீர்க்கதரிசியாகிய யோனா மீன் வயிற்றிலிருந்து கர்த்தரை நோக்கிப்பார்த்து செய்த ஜெபம்தான் இது. ‘நான் இன்னும் உம்முடைய பரிசுத்த ஆலயத்தை நோக்குவேன்’ என்று அவர் தீர்மானம் செய்தார்.\r\n\r\nநினிவேக்கு செல்லவேண்டிய யோனா தீர்க்கதரிசி, கர்த்தருடைய வார்த்தைக்குக் கீழ்ப்படியாமல் திசைமாறி தர்ஷிசுக்குச் சென்றபோது, கர்த்தர் அவருக்குப் புத்தி புகட்டும்படி ஒரு மீனை ஆயத்தம் பண்ணியிருந்தார்.\r\n\r\nசமுத்திரத்தின் மையமான ஆழத்துக்குள் கொண்டுசென்றபோது நீரோட்டம் தன்னை சூழ்ந்ததையும் வெள்ளமும், அலைகளும் தன்மேல் புரண்டதையும் யோனா உணர்ந்தார். அவர் சொல்லுகிறார், “சமுத்திரத்தின் நடுமையமாகிய ஆழத்திலே நீர் என்னைத் தள்ளிவிட்டீர். நீரோட்டம் என்னைச் சூழ்ந்துகொண்டது. உம்முடைய வெள்ளங்களும் அலைகளும் எல்லாம் என்மேல் புரண்டது” (யோனா. 2:3). அந்த சூழ்நிலையிலே அவர் கர்த்தரை நோக்கிப்பார்த்தபோது கர்த்தர் யோனாவுக்கு செவிகொடுக்க உண்மையுள்ளவராயிருந்தார்.\r\n\r\nதேவபிள்ளைகளே, நினிவேக்கு செல்லும்படி அழைக்கப்பட்ட நீங்கள் தர்ஷீசுக்குப் போக முற்படலாமா? தேவ சித்தத்தைச் செய்யாமல் உங்கள் மன விருப்பப்படி நடக்கலாமா? பல துக்கங்கள், துன்பங்கள் உங்களைச் சூழ்ந்துகொள்ளுவதற்கு முன்பு இப்பொழுதே கர்த்தரை நோக்கிப்பாருங்கள். கீழ்ப்படியாமை துன்பத்திற்கே வழிவகுக்கும் என்பதை அறிந்துகொள்ளுங்கள்.\r\n\r\nயோனா கர்த்தரை நோக்கிப்பார்த்தபோது, கர்த்தர் யோனாவைக்கொண்டு செய்ய நினைத்த ஊழியத்தை செய்து நிறைவேற்ற வல்லமையுள்ளவராய் இருந்தார். யோனாவின் பிரசங்கத்தைக் கேட்டு, ஒரு இலட்சத்து இருபதாயிரம் பேர் நினிவேயில் மனந்திரும்பினார்கள்.\r\n\r\nயோனாவிலும் பெரியவர் இன்றைக்கு உங்கள் அருகில் நிற்கிறார். யோனாவுக்கு மீண்டும் ஒரு புது வாழ்வையும், வல்லமையான ஊழியத்தையும் கொடுத்து கனப்படுத்தியவர் நிச்சயமாகவே உங்களுடைய ஜெபத்தைக்கேட்டு உங்களையும் கனப்படுத்துவார். கர்த்தரை நோக்கிக்கூப்பிடுவீர்களா?\r\n\r\nவேதம் சொல்லுகிறது, “துதிக்குப் பாத்திரராகிய கர்த்தரை நோக்கிக் கூப்பிடுவேன். அதனால் என் சத்துருக்களுக்கு நீங்கலாகி இரட்சிக்கப்படுவேன்” (2 சாமு. 22:4). நீங்கள் எந்தச் சூழ்நிலையில் இருந்தாலும், எந்த இடத்தில் இருந்தாலும், கர்த்தரை நோக்கிக்கூப்பிட உங்களால் முடியும்.\r\n\r\n“ஆபத்துக்காலத்தில் என்னை நோக்கிக் கூப்பிடு. நான் உன்னை விடுவிப்பேன், நீ என்னை மகிமைப்படுத்துவாய்” (சங். 50:15) என்று கர்த்தர் வாக்குப்பண்ணியிருக்கிறார். கர்த்தர் உங்களை விடுவிக்கிறவராயிருக்கிறார்.\r\n\r\nதேவபிள்ளைகளே, நீங்கள் மீனின் வயிற்றில் இருந்தாலும் சரி, சிங்கக்கெபியில் இருந்தாலும் சரி, அக்கினிச் சூளையிலே போடப்பட்டாலும் சரி, அவருடைய முகத்தை மட்டுமே நோக்கிப்பார்க்க தீர்மானம் செய்யுங்கள். அப்போது கர்த்தர் நிச்சயமாகவே உங்களுக்கு இரக்கம் செய்வார். எல்லா இக்கட்டுகளிலிருந்தும் அவர் உங்களை விடுவிப்பார். ஆபத்துக்காலத்தில் அவரே நமக்கு அநுகூலமான துணையுமானவர். உங்களை அவர் நிச்சயம் ஆசீர்வதிப்பார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “என்னை நோக்கிக் கூப்பிடு, அப்பொழுது நான் உனக்கு உத்தரவு கொடுத்து, நீ அறியாததும் உனக்கு எட்டாததுமான பெரிய காரியங்களை உனக்கு அறிவிப்பேன்” (எரே. 33:3)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}