{"uniqueid":"","date":"","title":"இரட்சிப்பு வரும் பர்வதம்!","key_verse":"23_45:22","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பூமியின் எல்லையெங்குமுள்ளவர்களே, என்னை நோக்கிப்பாருங்கள்; அப்பொழுது இரட்சிக்கப்படுவீர்கள்” (ஏசா. 45:22)."},"devotion":{"label":"தியானம்","text":"ஒத்தாசை வரும் பர்வதத்தில் இருந்து உங்களுக்கு வருகிற ஒத்தாசைகளில் மிகச் சிறந்தது ‘இரட்சிப்பு’ ஆகும். இரட்சிப்பைக் கொடுப்பதற்கு கர்த்தர் கடினமான பயிற்சிமுறைகளையோ, பொன்னையோ, வெள்ளியையோ, விலையேறப்பெற்ற பொருட்களையோ உங்களிடம் கேட்கவில்லை.\r\n\r\nகர்த்தருக்கு முன்பாக உங்களைத் தாழ்த்தி, அவருக்கு நேராய் உங்களுடைய கண்களை ஏறெடுக்கும்போது அவர் இரட்சிப்பை இலவசமாய், கிருபையாய் உங்களுக்குத் தந்தருளுவார். இரட்சிப்பு மட்டுமல்ல, ஆறுதலும் அவரிடத்திலிருந்து உங்களுக்கு இறங்கி வருகிறது.\r\n\r\nஒரு முறை ஒரு திருச்சபையில் மிகவும் அருமையான தாயார் ஒருவர் மரித்துப்போனார்கள். அவர்களுடைய உடலை எடுத்துக்கொண்டுபோய் நல்லடக்கம் செய்தபோது கதறி அழாதவர்கள் ஒருவரும் இல்லை. மரித்துப்போன அந்த தாயாருக்கு ஒரே ஒரு மகன் இருந்தான்.\r\n\r\nஅவனனுக்கு பதினைந்து அல்லது பதினாறு வயது இருக்கும். அவனோ எல்லோரும் கல்லறையை விட்டுப் போனபின்பும்கூட அங்கேயே நின்று அழுதுகொண்டேயிருந்தான். காரணம் அவனுக்குத் தகப்பன் இல்லை. தாயும் இப்பொழுது மரித்துவிட்டாள். இனி என்ன செய்வது என்பதே அவனது துக்கத்துக்குக் காரணம்.\r\n\r\nஅடக்க ஆராதனை நடத்தின போதகர் அவனுடைய அழுகையைக்கண்டு மனமுடைந்து போனார். அவனை அன்போடு அரவணைத்து, ‘தம்பி, நீ எவ்வளவுக்கெவ்வளவு இந்த கல்லறையை குனிந்து நோக்கிப்பார்ப்பாயோ, அவ்வளவுக்கவ்வளவு துக்கம்தான் அதிகரிக்கும்.\r\n\r\nஎனவே, கீழே நோக்கிப்பார்ப்பதைத் தவிர்த்து, வானத்தை அண்ணாந்து பார். அங்கே சகல ஆறுதலின் தேவன் இருக்கிறார். அவரண்டைதான் உன்னுடைய தாயார் சென்றிருக்கிறார்கள். அவரே உனக்கு ஆறுதல் செய்வார். உனக்கு ஒத்தாசை வரும் பர்வதம் அவரே’ என்று சொன்னார். அந்த வார்த்தைகள் அந்த வாலிபனை ஆறுதல்படுத்தியது.\r\n\r\nதேவபிள்ளைகளே, நீங்கள் போராட்டத்தின் பாதையிலே செல்லுகிறீர்களோ? சோதனையின்மேல் சோதனை வருகிறதே என்று தவிக்கிறீர்களோ? எல்லா இடங்களிலும் துன்பங்களும், துக்கங்களும் உங்களைச் சூழ்ந்திருக்கின்றனவோ? அந்த சூழ்நிலைகளில் உங்களுடைய கண்களை ஏறெடுத்துப் பெரிய பர்வதமாகிய கிறிஸ்துவை நோக்கிப்பாருங்கள்.\r\n\r\nநீங்கள் வானத்தையும் பூமியையும் உண்டாக்கின சர்வ வல்லவராகிய கர்த்தரை நோக்கிப்பாருங்கள். உங்களை உள்ளன்போடு விசாரிக்கிற தேவனை நோக்கிப்பாருங்கள். உங்களுடைய பிரச்சனைகளுக்குத் தீர்வு அவரிடத்தில் உண்டு. உங்களுடைய போராட்டங்களுக்கு முடிவு அவரிடத்தில்தான் உண்டு. அவரே உங்களுடைய துக்கத்தை சந்தோஷமாக மாறப்பண்ணுகிறவர்.\r\n\r\n“பூமியின் எல்லையெங்கும் உள்ளவர்களே என்னை நோக்கிப் பாருங்கள்” என்று கர்த்தர் அன்போடு அழைக்கிறார். அவரே தேவன், வேறொருவரும் இல்லை. அவரே உங்களைத் தேடிவந்தவர். உங்களுக்காக இரத்தம் சிந்தினவர். அவரே உங்களுக்கு ஆறுதலையும் இரட்சிப்பையும் தருகிறவர்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “எங்கள் தேவனாகிய கர்த்தர் எங்களுக்கு இரக்கஞ்செய்யும்வரைக்கும், எங்கள் கண்கள் அவரை நோக்கியிருக்கிறது” (சங். 123:2)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}