{"uniqueid":"20251026072826_1059333b","date":"2025-05-21","title":"ஆராதனையின் காரணம்!","key_verse":"58_10:5","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஒரு சரீரத்தை எனக்கு ஆயத்தம்பண்ணினீர்” (எபி. 10:5)."},"devotion":{"label":"தியானம்","text":"நாம் கர்த்தரை ஏன் ஆராதிக்கவேண்டும்? ஏன் அவரைத் துதித்து மகிழவேண்டும்? அவர் நம்மை சிருஷ்டித்தார் என்பதும், தாயின் வயிற்றிலே நம்மை உருவாக்கினார் என்பதுமே முக்கியமான காரணங்கள்.\r\n\r\nதாவீது சொல்லுகிறார், “நான் ஒளிப்பிடத்திலே உண்டாக்கப்பட்டு, பூமியின் தாழ்விடங்களிலே விசித்திர விநோதமாய் உருவாக்கப்பட்டபோது, என் எலும்புகள் உமக்கு மறைவாயிருக்கவில்லை. என் கருவை உம்முடைய கண்கள் கண்டது” (சங். 139:15,16).\r\n\r\nநம்முடைய சரீரத்தை கர்த்தர் எவ்வளவு ஆச்சரியமாய் உருவாக்கியிருக்கிறார்! நம்முடைய மூளையிலே எத்தனை ஆயிரம் ஆயிரம் கணினிகளின் ஞானத்தைப் பொருத்தியிருக்கிறார்!\r\n\r\nசாதாரண ஒரு மனுஷனுடைய சரீரத்தில் எலும்புகள், நரம்புகள், தசைநார்கள், நாக்கிலே சுவை அறியக்கூடிய சுரப்பிகள், காதிலே ஓசை அறியக்கூடிய நுண்முடிச்சுகள், இன்னும் இரத்தத்திலே லட்சம் லட்சமான வெள்ளை அணுக்கள், சிகப்பு அணுக்கள், பிளாஸ்மா, ஹீமோகுளோபின் போன்ற பொருட்கள், கோடி கோடியான உயிருள்ள செல்கள் ஆகியவை இருக்கின்றன.\r\n\r\nதேவன் நம் சரீரத்தில் இருதயத்தை வைத்தார், நுரையீரலை வைத்தார், கல்லீரலை வைத்தார், சிறுநீரகங்களை வைத்தார். எத்தனையோ விதங்களில் அவை நமக்கு உதவியாயிருக்கின்றன. கர்த்தருடைய சிருஷ்டிப்பின் ஞானம் வியந்து போற்றக்கூடியது. அவருடைய செய்கைகளையெல்லாம் நினைக்கும்போது நமக்கு ஆச்சரியமும் பிரமிப்புமாயிருக்கிறது.\r\n\r\nகர்த்தர் இவ்வளவு அதிசயமாய் ஏன் நம்மை உண்டாக்கினார்? ஒரு தமிழ்க் கவிஞர் சொல்லுகிறார், “படைத்தான் படைப்பெல்லாம் மனுவுக்காக. மனுவைப் படைத்தான் தன்னை வணங்க.” ஆம், மனுஷர் சிருஷ்டிக்கப்பட்டதே ஆண்டவரைத் துதித்து அவரை ஆராதிப்பதற்காகவே.\r\n\r\nதாவீது சொல்லுகிறார் “நான் பிரமிக்கத்தக்க அதிசயமாய் உண்டாக்கப்பட்டபடியால் உம்மைத் துதிப்பேன்; உமது கிரியைகள் அதிசயமானவைகள், அது என் ஆத்துமாவுக்கு நன்றாய்த் தெரியும்” (சங். 139:14).\r\n\r\nதேவன் நம்மைச் சிருஷ்டித்தபோது சுவாசத்தை ஊதி ஜீவாத்துமாவாக்கினார். எண்ணங்கள், சிந்தனைகள் எல்லாம் அந்த ஆத்துமாவிலிருந்தே புறப்படுகிறது. நினைவுகள் தோன்றுகின்றன. ஆசாபாசங்கள் உருவாகின்றன. மாத்திரமல்ல, நாம் அவரோடு உறவாடி மகிழுவதற்கு ஆவியையும் நமக்குள் வைத்தார். ஆகவே, நாம் சரீரத்திற்காக மட்டுமல்ல, ஆவி, ஆத்துமா, சரீரம் முழுவதிற்குமாக ஆண்டவரைத் துதிக்கக் கடமைப்பட்டிருக்கிறோம்.\r\n\r\nதேவபிள்ளைகளே, நம்மை உருவாக்கின கர்த்தர் நம்மேல் ஒரு எதிர்பார்ப்பு வைத்திருக்கிறார். நாம் அவரைத் துதிக்கவேண்டும். ஸ்தோத்தரிக்கவேண்டும் என்பதே அந்த எதிர்பார்ப்பு. இந்த ஜனத்தை நான் எனக்கென்று ஏற்படுத்தினேன். இவர்கள் என் துதியை சொல்லிவருவார்கள் என்று ஆவலோடு துதியை நம்மிடத்தில் எதிர்பார்க்கிறார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு: “கர்த்தரை நான் எக்காலத்திலும் ஸ்தோத்திரிப்பேன்; அவர் துதி எப்போதும் என் வாயிலிருக்கும். கர்த்தருக்குள் என் ஆத்துமா மேன்மைபாராட்டும்; சிறுமைப்பட்டவர்கள் அதைக் கேட்டு மகிழுவார்கள்” (சங். 34:1)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}