{"uniqueid":"","date":"","title":"உயர்வு வரும் பர்வதம்!","key_verse":"19_123:1","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பரலோகத்தில் வாசமாயிருக்கிறவரே உம்மிடத்திற்கு என் கண்களை ஏறெடுக்கிறேன்” (சங். 123:1)."},"devotion":{"label":"தியானம்","text":"தாவீது, கர்த்தருக்கு நேராய் தன் கண்களை ஏறெடுத்து ஆயிரக்கணக்கான ஆசீர்வாதங்களைப் பெற்றுக்கொண்டார். அவர் எவ்வளவுக்கெவ்வளவு கர்த்தரை நோக்கிப்பார்த்தாரோ, அவ்வளவுக்கவ்வளவு மேன்மையாக அவர் உயர்ந்துகொண்டேயிருந்தார். அவர் ஆடுகளை மேய்த்த நிலைமையிலிருந்து இராஜாவாக உயர்த்தப்பட்டது எவ்வளவு பெரிதான உயர்வு!\r\n\r\nதேவபிள்ளைகளே, யார் யார் கர்த்தரை நோக்கிப்பார்க்கிறார்களோ, அவர்கள் மென்மேலும் விருத்தியடைவார்கள். மென்மேலும் செழித்தோங்குவார்கள். அவர்கள் மிகவும் அதிகமாய் உயர்த்தப்படுவார்கள்.\r\n\r\nஉங்களுடைய உலக வாழ்க்கையும், ஆவிக்குரிய ஜீவியமும் எப்பொழுதும் படிப்படியாக உயருகிற நிலைமையிலே இருக்கவேண்டும். அந்த பரம எருசலேமை நோக்கி, சீயோன் பர்வதங்களை நோக்கி, பெலத்தின் மேல் பெலனடைந்து, மகிமையின் மேல் மகிமையைப் பெற்று உயர்ந்துகொண்டேயிருக்கவேண்டும். ஒரு நல்ல ஜெப வாழ்க்கை வாழ்வதன்மூலமாகவே நீங்கள் இம்முயற்சியில் வெற்றிபெறமுடியும்.\r\n\r\nஅநேகர் தங்களுடைய ஆவிக்குரிய ஜீவியத்திலே ஒரு அடி ஏறுகிறதும் இரண்டு அடி சறுக்குகிறதுமாய் இருக்கிறார்கள். ஏறுகிறதும், இறங்குகிறதுமாக அல்லாமல், இரண்டு நிலைகளிலும் குந்தி குந்தி நடக்கிற அனுபவமாக அல்லாமல், அனலும் இல்லாமல் குளிரும் இல்லாமல் தடுமாறுகிற நிலைமையாக அல்லாமல், ஒரே உறுதியாக ஏறிக்கொண்டே இருக்கவேண்டும். உயர்ந்துகொண்டே இருக்கவேண்டும்.\r\n\r\nதாவீது இராஜா அந்த மலையில் ஏறி ஒலிவ மலையின் உச்சியில் இருக்கிற கர்த்தருடைய ஆலயத்துக்குச் சென்றபோது, அவருடைய உள்ளம் மகிழ்ச்சியால் நிரம்பியது. “எருசலேமே, உன் வாசல்களில் எங்கள் கால்கள் நிற்கலாயிற்று” என்று சொல்லி அகமகிழ்ந்தார் (சங். 122:2).\r\n\r\nஅதுபோலவே ஒருநாள் உங்களுடைய கால்கள் உயர்ந்து உயர்ந்து பரம எருசலேமில் நிற்கும்போது, அந்த அனுபவம் உங்களுக்கு மிகுந்த மகிழ்ச்சியைத் தரும்.\r\n\r\nகர்த்தர் சொல்லுகிறார், “நீங்களோ சீயோன் மலையினிடத்திற்கும் ஜீவனுள்ள தேவனுடைய நகரமாகிய பரம எருசலேமினிடத்திற்கும், ஆயிரம் பதினாயிரமான தேவதூதர்களினிடத்திற்கும் பரலோகத்தில் பேரெழுதியிருக்கிற முதற்பேறானவர்களின் சர்வசங்கமாகிய சபையினிடத்திற்கும், யாவருக்கும் நியாயாதிபதியாகிய தேவனிடத்திற்கும், பூரணராக்கப்பட்ட நீதிமான்களுடைய ஆவிகளினிடத்திற்கும், புது உடன்படிக்கையின் மத்தியஸ்தராகிய இயேசுவினிடத்திற்கு..வந்து சேர்ந்தீர்கள்” (எபி. 12:22-24).\r\n\r\nஅப்.பவுல் எழுதுகிறார்: “நீங்கள் கிறிஸ்துவுடனேகூட எழுந்ததுண்டானால், கிறிஸ்து தேவனுடைய வலதுபாரிசத்தில் வீற்றிருக்கும் இடத்திலுள்ள மேலானவைகளைத் தேடுங்கள். பூமியிலுள்ளவைகளையல்ல, மேலானவைகளையே நாடுங்கள்” (கொலோ. 3:1,2).\r\n\r\nதேவபிள்ளைகளே, உலக வாழ்க்கையில் இறுதிக்கட்டத்துக்கு நீங்கள் வந்திருக்கிறீர்கள். அழிந்துபோகிற உலகத்தையோ, அதின் ஆசை இச்சைகளையோ, ஒருநாளும் நோக்கிப்பார்க்காதிருங்கள். உங்களை மகிமையின்மேல் மகிமை அடையச்செய்கிற கர்த்தரையே நோக்கிப்பாருங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “உன் வெளிச்சத்தினிடத்திற்கு ஜாதிகளும், உதிக்கிற உன் ஒளியினிடத்திற்கு ராஜாக்களும் நடந்துவருவார்கள்” (ஏசா. 60:3)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}