{"uniqueid":"","date":"","title":"பிரகாசம் வரும் பர்வதம்!","key_verse":"19_34:5","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவர்கள் அவரை நோக்கிப்பார்த்து பிரகாசமடைந்தார்கள்; அவர்கள் முகங்கள் வெட்கப்பட வில்லை” (சங். 34:5)."},"devotion":{"label":"தியானம்","text":"நீங்கள் ஒத்தாசை வருகிற பர்வதங்களுக்கு நேராக உங்களுடைய கண்களை ஏறெடுத்து, ஆண்டவரை நோக்கிப்பார்க்கும்போது நீங்கள் பெற்றுக்கொள்ளும் முதல் ஆசீர்வாதம் உங்களுடைய வாழ்க்கை பிரகாசமடைவதுதான். ‘பிரகாசமடைந்தார்கள்’ என்ற வார்த்தையை எபிரெய மொழியிலே கூர்ந்து கவனிக்கும்போது, “தேவனுடைய பிரகாசம் அவர்களுடைய முகத்தில் பாய்ந்தது” என்ற அர்த்தத்தில் எழுதப்பட்டிருக்கிறதைக் காணமுடிகிறது.\r\n\r\nஆம், உங்களைப் பிரகாசிப்பிக்கிற தேவன் உங்களுக்கு உண்டு. உங்களை வாலாக்காமல் தலையாக்குகிறவர் உண்டு. கீழாக்காமல் மேலாக்குகிறவர் உண்டு. நம்மை முற்றிலுமாக பாதுகாக்கிறவர் உண்டு. “இதோ, என் உள்ளங்கைகளில் உன்னை வரைந்திருக்கிறேன் (ஏசா. 49:16).\r\n\r\nவேதம் சொல்லுகிறது, “உலகத்திலே வந்து எந்த மனுஷனையும் பிரகாசிப்பிக்கிற ஒளியே அந்த மெய்யான ஒளி” (யோவா. 1:9). கர்த்தர் உங்களை நிச்சயமாகவே பிரகாசிக்கப்பண்ணுவார். நீங்கள் செய்ய வேண்டியதெல்லாம் உங்களுக்கு ஒத்தாசை வரும் பர்வதமாகிய அவரை நோக்கிப்பார்ப்பதுதான்.\r\n\r\nபழைய ஏற்பாட்டிலே பக்தியுள்ள ஒவ்வொரு இஸ்ரவேலனும் தன்னுடைய ஆவிக்குரிய வாழ்க்கை பிரகாசமாகவும், ஒளிமயமாகவும் இருப்பதற்கு எருசலேமில் உள்ள தேவாலயத்திற்கு புனித யாத்திரை செல்லுவதுண்டு. காரணம், எருசலேம் தேவாலயத்திலே தேவனுடைய பிரசன்னமும், வாக்குத்தத்தமும் நிறைந்திருந்ததை அவர்கள் உணர்ந்தார்கள். “அந்த தேவாலயத்தில் ஏறெடுக்கப்படுகிற ஒவ்வொரு ஜெபத்திற்கும் என் கண்கள் திறந்தவைகளும் என் செவிகள் கவனிக்கிறவைகளுமாயிருக்கும்” (2 நாளா. 6:40) என்று கர்த்தர் சாலொமோனோடேகூட உடன்படிக்கை செய்திருந்தார்.\r\n\r\nஆகவே, இஸ்ரவேல் ஜனங்கள் பஸ்கா பண்டிகை, கூடார பண்டிகை மற்றும் பெந்தெகொஸ்தே பண்டிகை என வருடத்தில் மூன்று நாட்கள் எருசலேமுக்கு வருவார்கள். கர்த்தரை அன்போடு நோக்கிப்பார்ப்பார்கள். அவருடைய பிரசன்னத்தில் அமர்ந்திருந்து அவரைத் தியானிப்பார்கள். அது அவர்களுடைய முகத்தை மட்டுமல்ல, குடும்பத்தை மட்டுமல்ல, முழு வாழ்க்கையையுமே பிரகாசிக்கச் செய்தது.\r\n\r\nநீங்களும்கூட கர்த்தரையே நோக்கிப்பார்ப்பீர்களாக. ஒத்தாசை வரும் பர்வதத்திலிருந்து பிரகாசமான மகிமை உங்களைநோக்கி கடந்துவரும். மகிமையின் இராஜா தேவ மகிமையால் உங்களை நிரப்பி மகிமையின்மேல் மகிமையடையச் செய்கிறவர். வேதம் சொல்லுகிறது, “வாசல்களே, உங்கள் தலைகளை உயர்த்துங்கள்; அநாதி கதவுகளே, உயருங்கள்; மகிமையின் இராஜா உட்பிரவேசிப்பார்” (சங். 24:7).\r\n\r\nஉங்களுடைய வாழ்க்கையை பிரகாசிக்கப் பண்ணுகிறவர் முதலாவது உங்களை சிருஷ்டித்தவர். வானத்தையும் பூமியையும் உண்டாக்கினவர். சிருஷ்டிகர் என்ற முறையிலே உங்களை நேசித்து பராமரிக்கிறவர். இரண்டாவது, அவர் உங்களைத் தேடிவந்து உங்களுக்காகத் தன்னையே அர்ப்பணித்தவர். கல்வாரி சிலுவையிலே விலைக்கிரயம் செலுத்தி உங்களை மீட்டவர். மூன்றாவது உங்களைப் பிரகாசிப்பிக்கிறவர். உயிர்த்தெழுந்த வல்லமையை உங்களுக்குத் தருகிறவர். அவரை நோக்கிப்பார்த்து பிரகாசமடையுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நான் உலகத்திற்கு ஒளியாயிருக்கிறேன், என்னை பின்பற்றுகிறவன் இருளிலே நடவாமல் ஜீவஒளியை அடைந்திருப்பான்” (யோவான் 8:12)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}