{"uniqueid":"","date":"","title":"ஒத்தாசை வரும் பர்வதம்!","key_verse":"19_121:2","memory_verse":{"label":"இன்றைய அப்பம்","text":"“வானத்தையும் பூமியையும் உண்டாக்கின கர்த்தரிடத்திலிருந்து எனக்கு ஒத்தாசை வரும்” (சங். 121:2)."},"devotion":{"label":"தியானம்","text":"எத்தனை திடமான நம்பிக்கையோடும், எதிர்பார்ப்போடும் ஒத்தாசை வரும் என்று தாவீது இராஜா சொல்லுகிறார் பாருங்கள். ஆம், நிச்சயமாகவே உங்களுக்கு ஒத்தாசை வரும். கர்த்தர் ஒருவரே உங்களுக்கு ஒத்தாசை செய்கிறவர். வானத்தையும், பூமியையும் காணப்படுகிறவைகளையும், காணப்படாதவைகளையும் சிருஷ்டித்த சர்வவல்லவரிடத்திலிருந்து உங்களுக்கு நிச்சயமாகவே ஒத்தாசை வரும். உங்கள் கண்கள் எப்போதும் கர்த்தரையே நோக்கிக் கொண்டிருக்கட்டும். இது ஜெபம் மட்டுமல்ல, விசுவாச அறிக்கையும் கூட!\r\n\r\nஇந்த சங்கீதத்தின் முன்னுரையிலே இது ஒரு ஆரோகண சங்கீதம் என்று எழுதப்பட்டிருக்கிறது. சங்கீதம் பாடுபவர்கள் ஆரோகணம் என்றால் சரி, கம, பத, நிச என்று சுரம் ஏறிக்கொண்டேபோகும் என்பதை தெரிந்துகொள்ளுவார்கள். ஆரோகணம் என்ற வார்த்தைக்கு ஏறுதல் என்று அர்த்தம்.\r\n\r\nதாவீது ஒலிவ மலையின்மேல் உள்ள எருசலேம் தேவாலயத்திற்கு ஏறிச்செல்லும்போது தாவீது இந்தப் பாடலைப் பாடிக்கொண்டே சென்றிருந்திருக்கக்கூடும். தாவீது ஒருபக்கம் ஒலிவ மலையின்மேல் உள்ள கர்த்தருடைய ஆலயத்தைப் பார்க்கிறார். மறுபக்கம் ஆலயத்துக்கு மேலாக வானத்தையும் பூமியையும் உண்டாக்கின கர்த்தரை நோக்கிப்பார்க்கிறார். மலை ஏற்றத்தின் களைப்பு மாறி, உள்ளத்தில் சந்தோஷமும் சமாதானமும் வருகின்றன. “நான் பண்டிகையை ஆசரிக்கிற ஜனங்களோடேகூட நடந்து கூட்டத்தின் களிப்பும் துதியுமான சத்தத்தோடே தேவாலயத்திற்குப் போய்வருவேனே” (சங். 42:4) என்று தாவீது மகிழ்ச்சியுடன் அதை நினைவுப்படுத்துகிறதைப் பாருங்கள்.\r\n\r\nஆம், கிறிஸ்தவ வாழ்க்கை என்பது ஒரு மலையேறும் பயணமே. ஒவ்வொருநாளும் உன்னதங்களுக்கு ஏறிக்கொண்டேயிருக்கவேண்டும். நமக்கு முன்பாக ஆவிக்குரிய படிகள் ஏராளமாய் இருக்கின்றன. படிப்படியாக உயருகிற மேன்மையான அனுபவங்களை நீங்கள் வாஞ்சிப்பீர்களாக. சோதோமிலிருந்து வெளியே வந்த லோத்துவைப் பார்த்து “நீ அழியாதபடி மலைக்கு ஓடிப்போ” என்று கர்த்தர் சொன்னார் (ஆதி. 19:17). மலையேறுவது கஷ்டமானதாய் இருந்தாலும், மலையின் உச்சியிலே தெய்வீக சமாதானம், மகிமையான சூரியனுடைய ஒளி ஆகிய விலையேறப்பெற்ற காரியங்கள் உண்டல்லவா?\r\n\r\nமலைநாட்டை எனக்குத் தாரும் என்று காலேப் யோசுவாவிடம் கேட்டார். மலைநாட்டை சுதந்தரிக்கவே வயதான காலேப் விரும்பினார் (யோசுவா 14:11). நமக்கு முன்பாக சீயோன் மலையும் பரம எருசலேமும் இருக்கிறது. ஒவ்வொரு நாளும், ஒவ்வொரு மாதமும், ஒவ்வொரு வருடமும் நீங்கள் ஏறிக்கொண்டே இருப்பீர்களாக. முன்னேறிக்கொண்டே இருப்பீர்களாக.\r\n\r\nகர்த்தருடைய வருகை மிகவும் சமீபமாய் இருக்கிறது என்பதை அறிவிக்கும்வகையில் உலகத்தில் இன்று பல அடையாளங்கள் தெரிவதை நாம் கண்டுவருகிறோம். நீங்கள் ஆவிக்குரிய வாழ்க்கையிலே இறங்குகிறவர்களாகவும், வழுக்கி விழுகிறவர்களாகவும் இருக்காமல் ஒரே தீர்மானமாய் ஒரே உறுதியாய் முன்னேறிக்கொண்டே செல்லுவீர்களாக. அப். பவுல் சொல்லுகிறார்: “ஒன்று செய்கிறேன்; பின்னானவைகளை மறந்து முன்னானவைகளை நாடி, கிறிஸ்து இயேசுவுக்குள் தேவன் அழைத்த பரம அழைப்பின் பந்தயப் பொருளுக்காக இலக்கை நோக்கித் தொடருகிறேன்” (பிலி. 3:13,14)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நம்முடைய சகாயம் வானத்தையும் பூமியையும் உண்டாக்கின கர்த்தருடைய நாமத்தில் உள்ளது” (சங். 124:8)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}