{"uniqueid":"","date":"","title":"கல்வாரிப் பர்வதம்!","key_verse":"41_15:22","memory_verse":{"label":"இன்றைய அப்பம்","text":"“கபாலஸ்தலம் என்று அர்த்தங்கொள்ளும் கொல்கொதா என்னும் இடத்துக்கு அவரைக் கொண்டுபோய், &#8230;சிலுவையில் அறைந்தார்கள்” (மாற்கு 15:22,24)."},"devotion":{"label":"தியானம்","text":"‘கபாலஸ்தலம்’ அல்லது ‘கொல்கொதா’ என்று அழைக்கப்படும் இடத்திலேயே இயேசு சிலுவையில் அறையப்பட்டார். இன்றைக்கும் அந்த கொல்கொதா மலையை எருசலேம் வாசலுக்குப் புறம்பே காணலாம். தூரத்திலிருந்து பார்ப்பதற்கு இரண்டு கண்களைப்போல குகைகளும், மூக்கைப்போன்ற ஒரு பகுதியும் உடையதாய், மண்டையோடுபோலவே காட்சியளிக்கிறது.\r\n\r\nகொல்கொதாவின் கொடுமுடியிலே, கல்வாரி மலையில் நம்முடைய ஆண்டவர் நமக்காக, பாவ நிவாரண பலியாக தம்மைத்தாமே ஒப்புக்கொடுத்தார். உலகத்தில் பிறந்த ஒவ்வொரு மனிதனும் தனது பாவங்கள் மன்னிக்கப்பட அந்த பர்வதத்திற்கு ஏறித்தான் ஆகவேண்டும்.\r\n\r\nமோசேயின் நாட்களிலே வெண்கல சர்ப்பம் உயர்த்தப்பட்டதுபோல, இயேசுகிறிஸ்து கல்வாரியிலே உயர்த்தப்பட்டார். சர்ப்பமாகிய சாத்தானின் தலையை கர்த்தர் அங்கே நசுக்கினார். சாபங்களை முறித்து நோய்களைக் குணமாக்கும்படி தழும்புகளைத் தன்னில் ஏற்றுக்கொண்டார். வேதம் சொல்லுகிறது, “நமக்கு சமாதானத்தை உண்டுபண்ணும் ஆக்கினை அவர்மேல் வந்தது. அவருடைய தழும்புகளால் குணமாகிறோம்” (ஏசா. 53:5).\r\n\r\nநீங்கள் கல்வாரிப் பர்வதத்திலே ஏறினால்மட்டும் போதாது, அங்கே தேவனுடைய பிரசன்னத்தில் உங்களுடைய பாவங்களையெல்லாம் அறிக்கையிட்டு இயேசுகிறிஸ்துவின் இரத்தத்தினாலே பாவ மன்னிப்பைப் பெற்றுக்கொள்ளவேண்டும்.\r\n\r\nபாவங்களை அறிக்கையிட்ட பின்பு, மறுபடியும் பாவம்செய்து அவரை வேதனைப்படுத்தமாட்டேன் என்கிற தீர்மானத்திற்கு வரவேண்டும். அன்றைக்கு தானியேல், “நான் ராஜாவின் போஜனத்தாலும், அவருடைய திராட்சரசத்தாலும் தீட்டுப்படவே மாட்டேன்” என்று ஒரு தீர்மானம் செய்தார்.\r\n\r\nரூத்தினுடைய தீர்மானம் என்ன? ‘மோவாபிய தேசத்திற்குள் திரும்பிச்செல்லவேமாட்டேன். இஸ்ரவேலின் தேவன் என்னுடைய தேவன்’ என்பதே அது. ஆம், தேவபிள்ளைகளே, நீங்கள் செய்கிற தீர்மானங்கள்தான் கர்த்தரிலே உங்களை உறுதியாய் நிலைநிறுத்தும். கல்வாரி மலைக்கு ஒருவன் ஏறாமல், நித்திய ராஜ்யத்திற்குள் அவனால் பிரவேசிக்கவே முடியாது. பாவமன்னிப்பைப் பெறும்பொழுதுதான் அவனுக்குப் பரலோக வாசல் திறக்கப்படுகிறது.\r\n\r\nஅப்போஸ்தலனாகிய பவுல் தமஸ்கு வீதியிலே சந்திக்கப்பட்டபோது கல்வாரி பர்வதத்திற்கு நேராய் தன் கண்களை ஏறெடுத்தார். “நானோ நம்முடைய கர்த்தராகிய இயேசு கிறிஸ்துவின் சிலுவையைக் குறித்தேயல்லாமல் வேறொன்றையுங்குறித்து மேன்மை பாராட்டாதிருப்பேனாக; அவரால் உலகம் எனக்குச் சிலுவையிலறையுண்டிருக்கிறது, நானும் உலகத்திற்குச் சிலுவையிலறையுண்டிருக்கிறேன்” (கலா.6:14) என்று உள்ளம் உருகிச்சொன்னார்.\r\n\r\nதேவபிள்ளைகளே, கல்வாரி பர்வதத்திற்கு ஏறி உங்களுக்காக தம்முடைய ஜீவனை அர்ப்பணித்த இயேசு கிறிஸ்துவை நோக்கிப்பாருங்கள். அவருடைய கல்வாரி அன்புக்கும், தியாகத்திற்கும் தகுதியுள்ள வாழ்க்கை வாழ உங்களை ஒப்புக்கொடுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “மெய்யாகவே அவர் நம்முடைய பாடுகளை ஏற்றுக்கொண்டு, நம்முடைய துக்கங்களைச் சுமந்தார்; நாமோ, அவர் தேவனால் அடிபட்டு வாதிக்கப்பட்டு, சிறுமைப்பட்டவரென்று எண்ணினோம்” (ஏசாயா 53:4)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}