{"uniqueid":"","date":"","title":"பர்வதங்கள்!","key_verse":"19_121:1","memory_verse":{"label":"இன்றைய அப்பம்","text":"“எனக்கு ஒத்தாசை வரும் பர்வதங்களுக்கு நேராக என் கண்களை ஏறெடுக்கிறேன்” (சங். 121:1)."},"devotion":{"label":"தியானம்","text":"“கண்களை ஏறெடுக்கிறேன்!” ஆம், ஒத்தாசை வரும் பர்வதங்களுக்கு நேராய் கண்களை ஏறெடுப்பதும், ஜெபத்தில் ஒரு பகுதியாகும். வாயினால் சத்தமிட்டு ஜெபிப்பதுமட்டுமே ஜெபம் என்று எண்ணிவிடக்கூடாது. கர்த்தரை நோக்கிப்பார்ப்பதும், எதிர்ப்பார்ப்போடுகூட கண்களை ஏறெடுப்பதும்கூட ஜெபங்கள் ஆகும்.\r\n\r\nதாவீது இராஜாவின் கண்கள் மனுஷ ஒத்தாசையை நாடி மனுஷ முகங்களையோ, அதிகாரிகளின் முகங்களையோ, செல்வந்தர்களின் முகங்களையோ நோக்கிப்பார்க்கவில்லை. அவருடைய கண்கள் வானத்தையும் பூமியையும் உண்டாக்கின கர்த்தரையே நோக்கிப்பார்த்தது.\r\n\r\nவேதத்திலே 150 சங்கீதங்கள் இருந்தாலும் அதிலே மூன்று சங்கீதங்கள் மிகவும் முக்கியத்துவம் வாய்ந்தவை. ‘கர்த்தர் என் மேய்ப்பராய் இருக்கிறார்’ என்னும் வார்த்தைகள் இடம்பெறும் 23ம் சங்கீதம். ‘உன்னதமானவரின் மறைவில் இருக்கிறவன்’ என்னும் வார்த்தைகள் இடம்பெறும் 91ம் சங்கீதம். மேலும், கர்த்தருடைய ஒத்தாசையை ஆவலோடு எதிர்பார்க்கும் 121ம் சங்கீதம், ஆகிய மூன்றுமே முக்கியமானவை. பள்ளிப்பருவத்திலிருந்தே கிறிஸ்தவர்களின் இதயத்தில் ஆழமாக பதியும் சங்கீதங்கள் இவை.\r\n\r\n‘ஒத்தாசை வரும் பர்வதங்கள்’ என்று தாவீது இராஜா பன்மையில் சொல்லுகிறார். மலை ஒன்றுதான். ஆனால் அந்த மலையில் மூன்று பர்வதங்கள் இருக்கின்றன. கர்த்தர் ஒருவர்தான். ஆனாலும், பிதா, குமாரன், பரிசுத்த ஆவி என்று மூன்று விதங்களிலே உங்களுக்கு ஒத்தாசை வருகிறது. பிதாவினிடத்திலிருந்து அன்பு, வல்லமை, பராக்கிரமம், மகிமை எல்லாம் உங்களுக்கு வருகிறது.\r\n\r\nஇயேசுவாகிய பர்வதத்திலிருந்து கிருபையும், இரக்கமும், வருவதுடன், அவருடைய இரத்தமும் உங்களை நோக்கி ஆறாக ஓடிவருகிறது. ஆவியானவர் என்ற பர்வதத்திலிருந்து அபிஷேகமும், கனிகளும், வரங்களும் கடந்து வருகின்றன.\r\n\r\nஇன்றைய தியானத்தின் துவக்கத்தில் இடம்பெறும் வசனத்தை ஆங்கில வேதாகமத்தில் வாசிக்கும்போது இன்னும் தெளிவான சத்தியத்தை அது வெளிப்படுத்துவதைக் காணலாம். “நான் மலைபோல நம்பின மனித பர்வதங்களிடமிருந்தா எனக்கு ஒத்தாசை வரும்? இல்லை. வானத்தையும் பூமியையும் உண்டாக்கின கர்த்தரிடத்திலிருந்தே எனக்கு ஒத்தாசை வரும்” என்று அர்த்தம்கொள்ளும்வகையில் எழுதப்பட்டிருக்கிறது.\r\n\r\nசிலரை நீங்கள் மலைபோல நம்பியிருந்திருக்கலாம். அவர்கள்தான் எனக்கு உதவிசெய்வார்கள் என்று எதிர்பார்த்திருந்திருக்கலாம். ஆனால், அந்த மலைகளோ விலகிவிடுகின்றன. நம்பின உங்களுக்குக் கிடைப்பதோ ஏமாற்றமும், வெறுமையுமே.\r\n\r\nகர்த்தர் சொல்லுகிறார்: “மலைகள் விலகினாலும் பர்வதங்கள் நிலைபெயர்ந்தாலும் என் கிருபை உன்னைவிட்டு விலகாமலும் என் சமாதானத்தின் உடன்படிக்கை நிலைபெயராமலும் இருக்கும்” (ஏசா. 54:10).\r\n\r\nதேவபிள்ளைகளே, உங்களுடைய நம்பிக்கை யார்மேல் இருக்கிறது? மனுஷர் பேரிலா? அல்லது, கர்த்தர் பேரிலா? அழிந்து போகிற பொருட்களின் மீதா அல்லது அழியாத கிருபையுள்ள தேவன்பேரிலா?"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “பர்வதங்கள் எருசலேமைச் சுற்றிலும் இருக்குமாப்போல், கர்த்தர் இதுமுதல் என்றென்றைக்கும் தம்முடைய ஜனத்தைச் சுற்றிலும் இருக்கிறார்” (சங். 125:2)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}