{"uniqueid":"","date":"","title":"உத்தமமான ஒருவன்!","key_verse":"22_6:9","memory_verse":{"label":"இன்றைய அப்பம்","text":"“என் புறாவோ, என் உத்தமியோ ஒருத்தியே” (உன். 6:9)."},"devotion":{"label":"தியானம்","text":"ஐயாயிரம்பேர் வசனத்தைக் கேட்க மலையில் ஏறினார்கள். ஐநூறுபேர் தரிசனம் பெற்றார்கள். நூற்றிருபதுபேர் பரிசுத்தாவியைப்பெற மேல்வீட்டிற்கு ஏறினார்கள். எழுபதுபேர் ஊழியஞ்செய்யப் புறப்பட்டார்கள். பன்னிருவர் வரங்களையும் வல்லமையையும் பெற்றனர். மூன்றுபேர் மறுரூபமலைக்கு கிறிஸ்துவுடனேகூட ஏறினார்கள். ஆனால், கர்த்தர் அவர்களில் ஒருவரையே புறாவாக, உத்தமராகக் கண்டார். அவர்தான் அப்போஸ்தலராகிய யோவான்!\r\n\r\nகிறிஸ்தவ மார்க்கத்தில் மிக உன்னதமான அனுபவம் ஒன்று உண்டென்றால், அது கிறிஸ்துவை ஆத்தும மணவாளனாக ருசிப்பதுதான். வனாந்தரமான இந்த உலகத்தில், அவரது மார்பில்மாத்திரம் சார்ந்து, அவரது நேசத்தால் மகிழ்வடையும் உன்னத ஸ்தானம் அது! தேவபிள்ளைகளே, கர்த்தர் உங்களைப் பார்க்கும்போது, “என் புறாவோ, என் உத்தமியோ ஒருத்தியே” என்று கூற முடியுமா?\r\n\r\nஅப். யோவான் எப்பொழுதும் இயேசுவின் மார்பில் சாய்ந்துகொண்டிருந்தார் (யோவான் 13:23). தெய்வீக நேசத்தால் நிரம்பி வழியும் அன்பு அவருக்கிருந்தது. தன்னை எப்பொழுதும், “இயேசுவுக்கு அன்பான சீஷன்” என்று அழைப்பதிலே அவர் பெருமைகொண்டார். கல்வாரியின் அடிவாரத்தில் சீஷர்கள் சிதறடிக்கப்பட்டார்கள். ஆனால் யோவானோ, மிகத் தைரியமாய்க் கடைசிவரை இயேசுவோடு நின்றுகொண்டிருந்தார். இயேசு தன் தாயை உத்தரவாதத்துடன் நம்பிக்கையோடு யோவானின் கையில் கொடுத்தார். “அதோ, உன் தாய்” என்றார். (யோவான் 19:27). அந்நேரமுதல் யோவான் அவளை தன்னிடமாய் ஏற்றுக்கொண்டார்.\r\n\r\nமட்டுமல்ல, யோவானைக் கர்த்தர் உத்தமனாகவும், புறாவாகவும் கண்டபடியினால், பரலோக வெளிப்பாடுகளையெல்லாம் பத்மு தீவில் கொடுத்தார். அப். யோவான் மூலமாகத்தான் வெளிப்படுத்தின சுவிசேஷம் முழுவதும் எழுதப்பட்டது. நீங்களும் ஏறிவாருங்கள். கர்த்தர் உங்களுக்கும் உத்தரவாதங்களைத் தரட்டும். பரலோக வெளிப்பாடுகளால் உங்களையும் நிரப்பட்டும்!\r\n\r\n“யார் கர்த்தருடைய பர்வதத்தில் ஏறுவான்? யார் அவருடைய பரிசுத்த ஸ்தலத்தில் நிலைத்திருப்பான்? கைகளில் சுத்தமுள்ளவனும் இருதயத்தில் மாசில்லாதவனுமாயிருந்து, தன் ஆத்துமாவை மாயைக்கு ஒப்புக்கொடாமலும், கபடாய் ஆணையிடாமலும் இருக்கிறவனே. அவன் கர்த்தரால் ஆசீர்வாதத்தையும், தன் இரட்சிப்பின் தேவனால் நீதியையும் பெறுவான்” (சங். 24:3-5) என்று வேதம் சொல்லுகிறது.\r\n\r\nநீங்கள் உத்தமனாய்க் காணப்படவேண்டும். கர்த்தர் ஆபிரகாமை அழைக்கும்போது, “நான் சர்வவல்லமையுள்ள தேவன். நீ எனக்கு முன்பாக நடந்துகொண்டு உத்தமனாயிரு. நான் உனக்கும் எனக்கும் நடுவாக என் உடன்படிக்கையை ஏற்படுத்தி உன்னை மிகவும் திரளாய்ப் பெருகப்பண்ணுவேன் என்றார்” (ஆதி. 17:1,2). மட்டுமல்ல, நீங்கள் புறாவைப்போல ஜீவிக்க வேண்டும்.\r\n\r\nபுறா கபடற்றது. கசப்பு இல்லாதது. கன்மலையில் தங்கக்கூடியது. அது எப்போதும் கண்ணீர் நிறைந்த கண்களோடு, கூவிக்கொண்டேயிருக்கும். அத்தனை தெய்வீக சுபாவங்களையும் இந்த புறாக்கள் வெளிப்படுத்துகின்றன. பரிசுத்த ஆவியானவரும்கூட புறாவைப்போன்ற வடிவங்கொண்டுதான் கிறிஸ்துவின்மேல் இறங்கினார். ‘புறாவைப்போல பறந்து வாருங்கள்’ என்று கர்த்தர் அன்போடு அழைக்கிறார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “என் நேசர் என்னோடே பேசி: என் பிரியமே! என் ரூபவதியே! எழுந்துவா. இதோ, மாரிகாலம் சென்றது, மழைபெய்து ஒழிந்தது” (உன். 2:10,11)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}