{"uniqueid":"","date":"","title":"மறுரூபமலையில் மூன்றுபேர்!","key_verse":"40_17:1","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இயேசு பேதுருவையும் யாக்கோபையும் அவனுடைய சகோதரனாகிய யோவானையும் கூட்டிக்கொண்டு தனித்திருக்கும்படி உயர்ந்த மலையின்மேல் போய், அவர்களுக்கு முன்பாக மறுரூபமானார்” (மத். 17:1,2)."},"devotion":{"label":"தியானம்","text":"பொதுவாக ஒரு அலுவலகத்தில் கீழ்நிலையில் எழுத்தர்கள் (Clerks) பெரிய எண்ணிக்கையில் இருப்பார்கள். ஆனால் பதவிகள் உயர உயர அவற்றை வகிப்பவர்களின் எண்ணிக்கை குறைந்துகொண்டேபோகும். அதுபோலவே, திரளான ஜனங்களுக்குள் ஒரு சிலரே தியாகமாக மேலேமேலே ஏறிச்செல்ல முன்வந்தார்கள்.\r\n\r\nகர்த்தர் அவர்களில் மூன்றுபேரைத் தெரிந்தெடுத்து மறுரூபமலைக்கு அழைத்துச்சென்றார். பேதுரு, யாக்கோபு, யோவான் என்பவர்களே அவர்கள். கர்த்தரை மிகவும் அதிகமாய் நேசிக்கிற அந்தச் சிறு கூட்டத்தில் நீங்கள் காணப்படுவீர்களா? கர்த்தர் சொல்லுகிறார், “என்னைச் சிநேகிக்கிறவர்களை நான் சிநேகிக்கிறேன்” (நீதி. 8:17). நம்முடைய தேவன் அன்புள்ளவர் மட்டுமல்ல; அன்புக்காக ஏங்குகிற தேவனும்கூட!\r\n\r\nதன் மீது அளவில்லாத அன்புவைத்த இந்த மூவரை மட்டுமே, யவீருவின் மகளை உயிரோடே எழுப்புகையில் கிறிஸ்துவானவர் உள் அறைக்குள் அழைத்துக்கொண்டுபோனார். வேதம் சொல்லுகிறது, “எல்லாரையும் அவர் வெளியே போகப்பண்ணி பிள்ளையின் தகப்பனையும், தாயையும், தம்மோடு வந்தவர்களையும் அழைத்துக்கொண்டு பிள்ளையிருந்த இடத்தில் பிரவேசித்தார்” (மாற்கு 5:40). இந்த மூவரோடுதான் கர்த்தர் கெத்செமனே தோட்டத்தில் தம் இருதயத்தைத் திறந்து துக்கமடையவும், வியாகுலப்படவும் தொடங்கினார் (மத். 26:37). கிறிஸ்துவின் நம்பிக்கைக்கும், அன்புக்கும் பாத்திரவானாகக் காணப்படும்படி ஏறிவாருங்கள்.\r\n\r\nமறுரூபமலைக்கு அந்த மூன்று சீஷர்களும் கிறிஸ்துவோடுகூட ஏறினார்கள். அங்கே இயேசு அவர்களுக்கு முன்பாக மறுரூபமானார். அவர் முகம் சூரியனைப்போலப் பிரகாசித்தது. அவர் வஸ்திரம் வெளிச்சத்தைப் போல வெண்மையாயிற்று. மோசேயும், எலியாவும் அவரோடே பேசுகிறவர்களாக காணப்பட்டார்கள்.\r\n\r\nசீஷர்களுக்கு அந்த அனுபவத்திலேயே திருப்தி ஏற்பட்டுவிட்டது. இன்னும் ஏறவேண்டிய உன்னதப் படிகள் பல இருப்பதைப் பேதுரு அறியாமல், அங்கேயே கூடாரம் போட்டுவிட தீர்மானித்தார். “ஆண்டவரே, நாம் இங்கே இருக்கிறது நல்லது; உமக்குச் சித்தமானால், இங்கே உமக்கு ஒரு கூடாரமும், மோசேக்கு ஒரு கூடாரமும், எலியாவுக்கு ஒரு கூடாரமுமாக, மூன்று கூடாரங்களைப் போடுவோம் என்றான்” (மத். 17:4).\r\n\r\nஇன்று உன்னத அனுபவங்களில் ஏறுகிறவர்கள், வழியிலேயே கூடாரங்களைப்போட்டு அமர்ந்துவிடவே எண்ணுகிறார்கள். ஒருசில ஆவிக்குரிய அனுபவங்களில் திருப்திபட்டு, அமர்ந்துவிடுகிறார்கள். சிலர் சபைக் கூடாரங்களை, சிலர் உபதேசக் கூடாரங்களை, சிலர் சுய விளம்பரக் கூடாரங்களைப் போடுகிறார்கள். ஆனால் கர்த்தரோ, “ஏறிவா” என்று அழைக்கிறார்.\r\n\r\nமறுரூபமலையின் அனுபவம் அருமையானதுதான். ஆனால் இந்த அனுபவம், ஏறுகின்ற படியில் உங்களை நிறுத்திவிடக்கூடாது. வெறும் அனுபவங்களுக்காக மட்டும் நீங்கள் அழைக்கப்படவில்லை. கிறிஸ்துவுக்கொப்பான சாயலில் மறுரூபமாக்கப்பட்டு, நித்தியமாய் அவரோடிருக்கும் நாள்பரியந்தமும் நீங்கள் ஏறிக்கொண்டேயிருக்க வேண்டும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “இதோ, ஒளியுள்ள ஒரு மேகம் அவர்கள்மேல் நிழலிட்டது. இவர் என்னுடைய நேச குமாரன், இவரில் பிரியமாயிருக்கிறேன், இவருக்குச் செவிகொடுங்கள் என்று அந்த மேகத்திலிருந்து ஒரு சத்தம் உண்டாயிற்று” (மத். 17:5)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}