{"uniqueid":"","date":"","title":"வரம் பெற்ற பன்னிருவர்!","key_verse":"40_10:1","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அப்பொழுது, அவர் தம்முடைய பன்னிரண்டு சீஷர்களையும் தம்மிடத்தில் வரவழைத்து, அசுத்த ஆவிகளைத் துரத்தவும், சகல வியாதிகளையும் சகல நோய்களையும் நீக்கவும் அவர்களுக்கு அதிகாரங்கொடுத்தார்” (மத். 10:1)."},"devotion":{"label":"தியானம்","text":"இயேசுவின் சீஷர்களாகிய பன்னிருவரும் ஆவியின் வரங்களையும், வல்லமையையும், அதிகாரங்களையும் பெற்றுக்கொள்ள உற்சாகமாய் வந்தனர். வியாதியுள்ளவர்களை சொஸ்தமாக்குங்கள் என்றும், குஷ்டரோகிகளைச் சுத்தம் பண்ணுங்கள் என்றும், மரித்தோரை உயிருடன் எழுப்புங்கள் என்றும், பிசாசுகளைத் துரத்துங்கள் என்றும் கர்த்தர் அவர்களுக்குக் கட்டளையிட்டார்.\r\n\r\nகிறிஸ்தவ மார்க்கத்தில் பெரும்பகுதியினருக்கு ஆவியின் வரங்களெல்லாம் ஏட்டுச் சுரக்காயாகவே இருக்கிறது. தங்களுக்கு வரவேண்டிய தன் தகப்பனுடைய ஆஸ்தி, சொத்து என்ன என்றும், அது எங்கிருக்கிறது என்ற விபரத்தைக்கூட அறிந்தகொள்ள விருப்பம் காட்டாத மகனைப்பற்றி நாம் என்ன நினைப்போம்?\r\n\r\nவேதம் சொல்லுகிறது, “சகோதரரே, ஆவிக்குரிய வரங்களைக்குறித்து நீங்கள் அறியாதிருக்க எனக்கு மனதில்லை” (1 கொரி. 12:1). வரங்களில் வித்தியாசங்கள் உண்டு, ஆவியானவர் ஒருவரே. ஊழியங்களிலேயும் வித்தியாசங்கள் உண்டு. கிரியைகளிலேயும் வித்தியாசங்கள் உண்டு. எல்லாருக்குள்ளும் எல்லாவற்றையும் நடப்பிக்கிற தேவன் ஒருவரே.\r\n\r\n“ஆவியினுடைய அநுக்கிரகம் அவனவனுடைய பிரயோஜனத்திற்கென்று அளிக்கப்பட்டிருக்கிறது. எப்படியெனில், ஒருவனுக்கு ஆவியினாலே ஞானத்தைப் போதிக்கும் வசனமும், வேறொருவனுக்கு அந்த ஆவியினாலேயே அறிவை உணர்த்தும் வசனமும், வேறொருவனுக்கு அந்த ஆவியினாலேயே விசுவாசமும், வேறொருவனுக்கு அந்த ஆவியினாலேயே குணமாக்கும் வரங்களும், வேறொருவனுக்கு அற்புதங்களைச் செய்யும் சக்தியும், வேறொருவனுக்குத் தீர்க்கதரிசனம் உரைத்தலும், வேறொருவனுக்கு ஆவிகளைப் பகுத்தறிதலும், வேறொருவனுக்குப் பற்பல பாஷைகளைப் பேசுதலும், வேறொருவனுக்குப் பாஷைகளை வியாக்கியானம் பண்ணுதலும் அளிக்கப்படுகிறது” (1 கொரி. 12:7-10).\r\n\r\nகர்த்தர் இந்த ஆவியின் வரங்களை உங்களுக்காகவும், எனக்காகவுமே வைத்திருக்கிறார். ஒருவேளை நீங்கள், ‘ஐயோ, முற்காலத்தில் நான் பெரிய பாவியாகவும் துரோகியாகவும் இருந்தேனே, எனக்கா ஆவியின் வரத்தைத் தரப்போகிறார்’ என்று சந்தேகத்துடன் கேட்கலாம். “தேவரீர் உன்னதத்திற்கு ஏறி, சிறைப்பட்டவர்களை சிறையாக்கிக்கொண்டுபோனீர். தேவனாகிய கர்த்தர் மனுஷருக்குள் வாசம்பண்ணும்பொருட்டு, துரோகிகளாகிய மனுஷர்களுக்காகவும் வரங்களைப் பெற்றுக்கொண்டீர்” (சங். 68:18) என்று வேதம் சொல்லுகிறது. துரோகிகளாகிய மனுஷருக்காகவும்கூட கர்த்தர் வரங்களை வைத்திருக்கிறாராம்.\r\n\r\nவரங்களைப் பெற்றுக்கொள்ள எலிசாவுக்கு இருந்த அதே ஆர்வம் உங்களுக்கும் இருக்கட்டும். எலியாவின் ஆவியோடும் பெலனோடும் மட்டுமல்ல, ஆவியின் வரம் இரட்டிப்பாய் பெறும்படி தன் அந்தஸ்து, மேன்மையையெல்லாம் விட்டுவிட்டு, அவரைப் பின்பற்றினார். அதற்காக எந்தத் தியாகமும் செய்து, எந்தக் கடினமான பாதையிலும் நடக்கத் தயாராக இருந்தார். அப்படியே ஆவியின் வரத்தை இரட்டிப்பாய்ப் பெற்றுக்கொண்டார். தேவபிள்ளைகளே, இன்று உலகம் அற்புதங்களை எதிர்பார்க்கிறது. நீங்கள் ஆவியின் வரங்களை செயல்படுத்தி, ஆவியின் கனிகளை வெளிப்படுத்தி, ஆத்துமாக்களை கர்த்தரண்டை சேர்ப்பீர்களா?"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நசரேயனாகிய இயேசுவை தேவன் பரிசுத்த ஆவியினாலும் வல்லமையினாலும் அபிஷேகம்பண்ணினார்; தேவன் அவருடனேகூட இருந்தபடியினாலே அவர் நன்மை செய்கிறவராயும் பிசாசின் வல்லமையில் அகப்பட்ட யாவரையும் குணமாக்குகிறவராயும் சுற்றித்திரிந்தார்” (அப். 10:38)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}