{"uniqueid":"20251026072830_1059333b","date":"2025-05-21","title":"விசுவாச ஜெபம்!","key_verse":"19_118:7","memory_verse":{"label":"இன்றைய அப்பம்","text":"“எனக்கு அனுகூலம் பண்ணுகிறவர்கள் நடுவில் கர்த்தர் என் பட்சத்தில் இருக்கிறார்; என் சத்துருக்களில் சரிக்கட்டுதலைக் காண்பேன்” (சங். 118:7)."},"devotion":{"label":"தியானம்","text":"தாவீதின் ஜெபங்களிலெல்லாம் விசுவாசம், உறுதிப்பாடு, நம்பிக்கை ஆகியவை இருக்கிறதைக் காணலாம். நாம் நம்முடைய விசுவாசத்தை ஜெபத்தில் அறிக்கை செய்யும்போது, அந்த விசுவாச அறிக்கையே நமக்கு நம்பிக்கையையும், தைரியத்தையும் கொண்டுவருகிறது.\r\n\r\n“எனக்கு அனுகூலம் பண்ணுகிறவர்கள் நடுவில் கர்த்தர் என் பட்சத்தில் இருக்கிறார். என் சத்துருக்களில் சரிக்கட்டுதலைக் காண்பேன்” (சங். 118:7) என்று தாவீது விசுவாசத்துடன் அறிக்கைசெய்வதைப் பாருங்கள்.\r\n\r\nவிசுவாச அறிக்கை ஜெபம் என்பது, கர்த்தர்பேரில் நாம் வைத்திருக்கிற அன்பையும், நம்பிக்கையையும் வெளிப்படுத்துவதாகும். நமது தேவைகளையெல்லாம் கேட்பது அல்ல விசுவாச ஜெபம். கர்த்தர் எனக்குத் தருவார் என்ற நம்பிக்கையோடே எதிர்பார்ப்பதே விசுவாச ஜெபமாகும்.\r\n\r\nஉதாரணமாக, 23-ம் சங்கீதத்தை வாசித்துப்பாருங்கள். அதை தாவீது இராஜா, ‘கர்த்தர் என் மேய்ப்பராய் இருக்கிறார். நான் தாழ்ச்சியடையேன்’ என்று சந்தோஷமாய் முழங்கித் துவங்குகிறார். மற்ற ஐந்து வசனங்களும்கூட விசுவாச வார்த்தைகளாகவே இருக்கின்றன. அப்படி நாமும்கூட ஜெபநேரத்தில் விசுவாச அறிக்கை செய்யலாமே.\r\n\r\n‘கர்த்தாவே நீர் எப்பொழுதும் என்னோடுகூட இருக்கிறீர். உமக்கு நன்றி. நீர் என்னை விட்டு விலகவில்லை, என்னைக் கைவிடவில்லை உமக்கு நன்றி. நீர் என்னோடு இருக்கிறதினால் நான் பயப்படேன். உமது முகத்தை எனக்கு மறையாமலிருக்கிறதினால் உமக்கு நன்றி. நீரே எனக்குச் சகாயர், என் இரட்சிப்பின் தேவனே, என்னை நெகிழவிடாமலும் என்னைக் கைவிடாமலும் இருக்கிறதற்காய் உமக்கு நன்றி. என் தாயும் தகப்பனும் என்னைக் கைவிட்டாலும் நீர் என்னைச் சேர்த்துக்கொள்ளுவீர். உமக்கு நன்றி’ (சங். 27:9,10) என்றெல்லாம் நம்முடைய விசுவாசத்தை உறுதி செய்கிற அறிக்கைகளை ஜெபங்களாகப்பண்ண நாம் கற்றுக்கொள்ளவேண்டும்.\r\n\r\nஅப்பொழுது தேவ பிரசன்னம் இனிமையாய் நம்மை சூழ்ந்துகொள்ளும். தேவபிரசன்னத்திற்கு என்று கர்த்தர் வைத்திருக்கிற வாக்குத்தத்தங்களை விசுவாசத்தோடு அறிக்கையிடுங்கள். ‘என்னைச்சூழ கர்த்தர் இருக்கிறார். அவர் என் வலது கரத்தைப் பிடித்து என்னை நடத்துகிறார். அவருடைய சமுகம் எனக்கு ஆனந்தமும் பரிபூரண பேரின்பமுமாய் இருக்கிறது. கர்த்தராலே ஒரு சேனைக்குள் பாய்ந்து செல்லுவேன். என் தேவனாலே ஒரு மதிலைத் தாண்டுவேன். உன்னதமானவரின் மறைவில் சர்வ வல்லவரில் நிழலில் நான் தங்குவேன். ஜீவனுள்ள நாளெல்லாம் நன்மையும் கிருபையும் என்னைத் தொடரும்’ என்று விசுவாசத்தை அறிக்கை செய்யுங்கள்.\r\n\r\nதேவபிள்ளைகளே, கர்த்தர் உலகத்தின் முடிவுபரியந்தம் உங்களோடு இருப்பதாக வாக்குப்பண்ணியிருக்கிறாரே. அந்த வாக்குத்தத்தத்தைப் பற்றிக்கொண்டு விசுவாச அறிக்கை செய்யுங்கள். “தேவனால் பிறப்பதெல்லாம் உலகத்தை ஜெயிக்கும்; நம்முடைய விசுவாசமே உலகத்தை ஜெயிக்கிற ஜெயம்” (1 யோவா. 5:4) என்ற வாக்குத்தத்தத்தை அறிக்கையிட்டு வெற்றியோடு முன்னேறிச் செல்வீர்களாக!"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அவரை விசுவாசிக்கிறவன் எவனோ அவன் வெட்கப்படுவதில்லையென்று வேதம் சொல்லுகிறது” (ரோம. 10:11)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}