{"uniqueid":"","date":"","title":"தரிசனம் பெற்ற ஐநூறுபேர்!","key_verse":"29_2:28","memory_verse":{"label":"இன்றைய அப்பம்","text":"“உங்கள் மூப்பர் சொப்பனங்களையும், உங்கள் வாலிபர் தரிசனங்களையும் காண்பார்கள்” (யோவேல் 2:28)"},"devotion":{"label":"தியானம்","text":"கிறிஸ்துவைக் கிட்டிச்சேரவும், வேத வசனங்களைக் கேட்கவும் கிறிஸ்துவண்டை வந்தவர்கள் ஐயாயிரம்பேர். அவர்களில் கிறிஸ்துவை இன்னும் கிட்டிச்சேர்ந்து அவரது தரிசனத்தைப் பெற்றுக்கொண்டவர்கள் ஐநூறுபேர் மட்டுமே. தேவ தரிசனம் பெறும்படி வாஞ்சையோடு ஏறின மக்களின் கூட்டத்தில் நீங்கள் காணப்படுவீர்களா?\r\n\r\nதரிசனமில்லாத இடத்தில் ஜனங்கள் சீர்கெட்டுப்போவார்கள். ஆம், உங்களுக்குத் தரிசனம் தேவை. ஜெப தரிசனம், ஆத்தும தாகத்தின் தரிசனம், ஊழியத்தின் தரிசனம், நித்தியத்தின் தரிசனம், எல்லாவற்றிற்கும் மேலாக தேவனைக் குறித்த நேரடித் தரிசனம் நிச்சயமாக வேண்டும். அப்பொழுதுதான் ஜெபத்தில் ஒரு பாரம் ஏற்படும். ஊழியத்தில் ஒரு எழுப்புதல் ஏற்படும். ஆத்தும அறுவடை நடக்கும். தேவனோடு நெருங்கிய தொடர்பு ஏற்படும். தரிசனம் பெற்றுக்கொள்ள உன்னத அனுபவங்களுக்கு ஏறிச்செல்லுங்கள்.\r\n\r\nஏசாயா பெற்ற தரிசனம் அவரை உன்னதமான தீர்க்கதரிசியாக உயர்த்தியது. உசியா இராஜா மரணமடைந்த நேரத்தில், “இனி யார் இஸ்ரவேலுக்கு இராஜாவாக எழும்பப்போகிறார்கள்?” என்ற ஜெபத்தோடு தேவாலயத்தில் காத்திருந்தபோது, கர்த்தர் அவருக்குத் தரிசனத்தைத் தந்தார். முதலாவதாக, கர்த்தர் யார் என்கிற உணர்வு அவருக்கு ஏற்பட்டது. இரண்டாவதாக, தான் யார் என்பதையும் அவரால் உணர்ந்துகொள்ள முடிந்தது. “நான் பாவியான மனுஷன், அசுத்த உதடுகளுள்ள மனுஷன்” என்பதை உணர்ந்து அவர் கதற ஆரம்பித்தார். அந்தத் தரிசனத்தின்மூலம் அவர் சுத்திகரிக்கப்பட்டு, வேதத்தில் காணப்படுவதுபோல் வல்லமையான தீர்க்கதரிசியாய் உயர்ந்தார்.\r\n\r\nபிரச்சனைகளுக்காக ஜெபிக்க வரும் மக்களின் நிலையை உணர்ந்து, தீர்வுக்கான வழிகளை அவர்களுக்குச் சொல்லவும், அவர்களைத் தேவனோடு ஒப்புரவாக்கி, பாவ அறிக்கை செய்யவைக்கவும் இந்தத் தரிசன வரம் மிகவும் அத்தியாவசியமானதாய் இருக்கும். கர்த்தர் சொல்லுகிறார், “உங்களுக்குள்ளே ஒருவன் தீர்க்கதரிசியாயிருந்தால், கர்த்தராகிய நான் தரிசனத்தில் என்னை அவனுக்கு வெளிப்படுத்தி, சொப்பனத்தில் அவனோடே பேசுவேன்” (எண் 12:6).\r\n\r\nஅப். பவுலுக்கு தமஸ்கு வீதியில் கர்த்தர் தரிசனம் தந்தார். அந்த தரிசனம், பவுலின் ஜீவிய நாளெல்லாம் கர்த்தருடைய பாதையில் செம்மையாய் ஓட அவருக்கு பெலனைத் தந்தது. ஊழியத்தின் இறுதி நாட்களில் அகிரிப்பா இராஜா முன்னால் நிற்கும்போதுகூட, அவர் தன் மாரைத்தட்டி, “அகிரிப்பா இராஜாவே, நான் அந்தப் பரமதரிசனத்துக்குக் கீழ்ப்படியாதவனாயிருக்கவில்லை” (அப். 26:19) என்றார்.\r\n\r\nகர்த்தர் பெரும்பாலான ஊழியர்களை தரிசனத்தின் மூலமாக அழைத்தார் என்பதை அறியலாம். கர்த்தர், ஆபிரகாமுக்குத் தரிசனமானார் (ஆதி. 15:1). ஈசாக்குக்கும், யாக்கோபுக்கும் தரிசனமானார் (ஆதி. 26:2; ஆதி. 35:1). முட்செடியிலே மோசேக்குத் தரிசனமானார் (யாத். 3:4). பிலேயாமுக்குத் தரிசனமானார் (எண். 24:4). கிதியோனுக்குத் தரிசனமானார் (நியா. 6:12).\r\n\r\nதேவபிள்ளைகளே, உங்களுக்கும் தரிசனம் கண்டிப்பாகத் தேவை. திட்டமான தீர்க்கமான தரிசனம் தேவை. தரிசனம் இல்லாத வாழ்க்கை ஆபத்தானது என்பதே உண்மை. அன்று ஐநூறுக்கு அதிகமான பேருக்கு ஒரே நேரத்தில் தரிசனமானவர், இன்றைக்கு உங்களுக்கும் தரிசனம் தர சித்தம்கொண்டிருக்கிறார். ஆகவே தரிசனம் பெறத் தகுதியானவர்களாய் ஏறி வாருங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீர் உம்முடைய பக்தனுக்குத் தரிசனமாகி: சகாயஞ்செய்யத்தக்க சக்தியை ஒரு சவுரியவான்மேல் வைத்து&#8230;” (சங். 89:19)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}