{"uniqueid":"","date":"","title":"மலையில் ஐயாயிரம்பேர்!","key_verse":"40_5:1","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவர் திரளான ஜனங்களைக் கண்டு மலையின்மேல் ஏறினார்” (மத். 5:1)."},"devotion":{"label":"தியானம்","text":"திரளான மக்களுக்கு உபதேசிக்கும்படியாகவும், வேதத்தின் மகத்துவங்களை விவரிக்கும்படியாகவும் இயேசுகிறிஸ்து மலையின்மேல் ஏறினார். ஆம். உபதேசங்கள், தேவ ஜனங்களின் ஆவிக்குரிய ஜீவியத்தை எழுப்பிக்கட்டுகிறது. ஆவியில் பெலன்கொள்ளச்செய்கிறது. வசனத்தைக் கேட்க மலையில் ஏறின புருஷர்கள் ஐயாயிரம்பேர். மேய்ப்பனில்லாது அலைந்து திரிந்த மிகப்பெரிய கூட்டத்திலிருந்து கர்த்தரைத் தேடவும், பின்பற்றவும் மனதைச் செலுத்தினவர்கள் இந்த ஐயாயிரம்பேர்தான்! கர்த்தரோடு ஏற முதற்படியில் கால் வைத்து முன்னேறியவர்கள் இவர்கள் மட்டுமே.\r\n\r\nவனாந்தரத்திலே இயேசு பிரசங்கிக்கிறார் என்றறிந்த மக்கள் இரவும் பகலும் மூன்று நாட்கள் வசனத்தைக் கேட்டுக்கொண்டிருந்தார்கள். கர்த்தர், அவர்களுக்கு ஆவிக்குரிய மன்னாவை மட்டுமல்லாமல், சரீரத்துக்குரிய உணவையும் கொடுத்தார். தேவபிள்ளைகளே, வேத வசனத்தை ஆவலோடு கேட்க ஏறின கூட்டத்தில் நீங்களும் காணப்படுகிறீர்களா?\r\n\r\nபேதையை ஞானியாக்கக்கூடியது எது? கால்களுக்கு வெளிச்சமும், பாதைக்குத் தீபமுமாய் இருப்பது எது? வேத வசனங்களல்லவா? ஆபிரகாம் லிங்கன், தன் இளம் வயதில், வெட்டிய விறகைத் தலையில் சுமந்து, தெருவில் விற்று வாழ்க்கை நடத்தும் ஏழைச் சிறுவனாய் இருந்தார். அவருடைய பதினோராம் பிறந்த நாளின்போது, அவருடைய பாட்டி அவர் கைகளில் ஒரு வேதாகமத்தைக் கொடுத்து, “என் அரும் பேரப்பிள்ளையே, நீ வேதத்திற்கு முதலிடம் கொடுத்தால், கர்த்தர் உன்னை உன்னதங்களுக்கு ஏறிவரப்பண்ணுவார்” என்று சொன்னார்கள்.\r\n\r\nஅந்த நாள் முதற்கொண்டு, லிங்கனுக்கு வேதமானது மனமகிழ்ச்சியைத் தருகின்ற ஒன்றாய் அமைந்தது. விறகு வெட்டி, அதை விற்று முடித்து, ஓய்வு நேரங்களில் எல்லாம் விடாமல் வேதத்தை வாசிக்க ஆரம்பித்தார். இதன் பயனாகக் கர்த்தர் அளவில்லாத ஞானத்தை அவருக்குக் கொடுத்தார். முதலில் கிராம தேர்தலில் ஜெயித்தார். அடுத்து, சட்டசபைக்கு போட்டியிட்டு வென்றார். பாராளுமன்றத்திற்கு தேர்ந்தெடுக்கப்பட்டார். முடிவில், முழு அமெரிக்க ஐக்கிய நாடுகளுக்கும் ஜனாதிபதியானார். எத்தனை மகிமையான உயர்வு என்பதைப் பாருங்கள்.\r\n\r\nஆடுகளை மேய்த்துக்கொண்டிருந்த தாவீது அவ்வளவாய் உயர்ந்ததற்கு காரணம் என்ன? வேத வாக்கியங்களை ஆராய்ந்து, உரிமைபாராட்டி முன்னேறியதுதான். இதனால் தாவீது முழு இஸ்ரவேலுக்கும் இராஜாவாக உயர்ந்தார். ஆம், கர்த்தருடைய வேதத்தில் இரவும் பகலும் தியானமாய் இருக்கிற மனுஷன் பாக்கியவான்! மலை ஏறுகிறவன், தான் பெலனுள்ளவனாயிருக்கும்படி சத்தான ஆகாரத்தைப் புசிப்பானல்லவா? வேதம் சொல்லுகிறது, “மனுஷன் அப்பத்தினால் மாத்திரம் அல்ல, கர்த்தருடைய வாயிலிருந்து புறப்படுகிற ஒவ்வொரு வார்த்தையினாலும் பிழைப்பான்” (உபா 8:3).\r\n\r\nயோபுவின் சாட்சி என்ன தெரியுமா? “அவருடைய வாயின் வார்த்தைகளை எனக்கு வேண்டிய ஆகாரத்தைப் பார்க்கிலும் அதிகமாய்க் காத்துக்கொண்டேன்” (யோபு 23:12). எரேமியாவின் அனுபவமும் உன்னதமானதாய் இருப்பதைக் கவனியுங்கள். “உம்முடைய வார்த்தைகள் கிடைத்தவுடனே அவைகளை உட்கொண்டேன்; உம்முடைய வார்த்தைகள் எனக்குச் சந்தோஷமும், என் இருதயத்துக்கு மகிழ்ச்சியுமாயிருந்தது” (எரே 15:16) என்று அவர் ஆனந்தக் களிப்புடன் சொல்லுகிறார். தேவபிள்ளைகளே, ஆவிக்குரிய ஜீவியத்தில் நீங்கள் முன்னேற விரும்பினால் வேத வசனங்களை ஆவலோடு புசியுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீங்கள் வளரும்படி, புதிதாய்ப் பிறந்த குழந்தைகளைப்போல, திருவசனமாகிய களங்கமில்லாத ஞானப்பாலின்மேல் வாஞ்சையாயிருங்கள்” (1 பேதுரு 2:3)"]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}