{"uniqueid":"","date":"","title":"ஜெபத்தின் மலை!","key_verse":"42_6:12","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அந்நாட்களிலே, அவர் ஜெபம்பண்ணும்படி ஒரு மலையின்மேல் ஏறி, இரா முழுவதும் தேவனை நோக்கி ஜெபம்பண்ணிக்கொண்டிருந்தார்” (லூக். 6:12)."},"devotion":{"label":"தியானம்","text":"இயேசுவினுடைய ஊழியத்தின் வல்லமை, அவரது ஜெப ஜீவியத்தில் இருந்தது. இந்த இரகசியத்தை அநேகர் அறிந்துகொள்ளுகிறதில்லை. ஜெபக்குறைவு என்பது ஆவிக்குரிய வெறுமையைத்தான் கொண்டுவரும். அதிகமான, ஊக்கமான, விடாப்பிடியான ஜெபம் தெய்வீக வல்லமையை உங்களில் கொண்டுவருகிறது. ஊழியத்திற்கு முன்னும், பிரசங்கிக்கும் முன்னும் உறுதியான ஜெபம் தேவை.\r\n\r\nஇயேசு, ஜெபிப்பதற்காக மலையின் மீது ஏறினார்; அங்கே பிதாவோடுகூடத் தனித்திருந்தார். அங்கே எந்தத் தொந்தரவும், இடையூறும் இருப்பதில்லை. மனிதனின் முகம்பாராமல் தேவனோடு உறவாடிக்கொண்டேயிருக்கலாம். மற்ற ஜெபங்களெல்லாம் அவசரம் அவசரமாக முடிந்துவிடுகையில், மலையின் ஜெபமோ நீண்ட நேரம் தொடர்ந்துகொண்டேயிருக்கும். ஏனெனில் மலையில் ஏறும்போதே ஒருவன் அதற்குத் தன்னைத் தகுதிப்படுத்திக்கொண்டுதான் ஏறுவான்.\r\n\r\nஇயேசு சில முக்கியமான சம்பவங்களுக்கு முன்னதாக மலையில் ஏறி ஜெபம் பண்ணியதை வேதத்திலிருந்து அறியலாம். உதாரணமாக, அவர் பன்னிரண்டு சீஷர்களைத் தெரிந்தெடுக்குமுன், மலையின்மேல் ஏறி ஜெபித்தார். அவர் தேவகுமாரன் என்பது உண்மைதான்; மனுஷர் உள்ளத்திலிருக்கிறதை அறிந்துகொள்ளும் வல்லமை அவருக்குண்டு என்பதும் உண்மைதான். என்ற போதிலும், சீஷர்களைத் தெரிந்துகொள்ள அவர் மலைமீது ஏறி ஜெபிக்கவேண்டியது அவசியமாயிருந்தது. தேவபிள்ளைகளே, நீங்கள் எடுக்கவேண்டிய முக்கியமான தீர்மானங்களை மிக ஊக்கமான ஜெபத்துக்குப் பின்னேயே எடுக்க உறுதிசெய்துகொள்ளுங்கள்.\r\n\r\nஅற்புதங்களையும், அடையாளங்களையும் செய்வதற்குமுன் அவர் மலையின் மேல் ஏறி ஜெபித்தார். வேதம் சொல்லுகிறது, “அவர் மலையிலிருந்து இறங்கினபோது, திரளான ஜனங்கள் அவருக்குப் பின்சென்றார்கள்” (மத். 8:1). இறங்கியதும் குஷ்டரோகியைத் தொட்டு, ‘எனக்குச் சித்தமுண்டு சுத்தமாகு’ என்று சொல்லி குணமாக்கினார். நூற்றுக்கதிபதியின் வேலைக்காரனை வார்த்தையால் சொஸ்தமாக்கினார். பேதுருவின் மாமியைக் குணமாக்கினார். வரிசையாக, அற்புதங்களின் மேல் அற்புதங்களைச் செய்தார்.\r\n\r\n“அவர் ஜனங்களை அனுப்பிவிட்ட பின்பு, தனித்து ஜெபம்பண்ண ஒரு மலையின்மேல் ஏறி, சாயங்காலமானபோது அங்கே தனிமையாயிருந்தார்.” (மத். 14:23) என்று வேதம் சொல்லுகிறது. ஜனங்களின் தேவையைச் சந்திப்பதற்குமுன் தேவ வல்லமையினால் நிரப்பப்பட அவர் மலைமீது ஏறினார். சந்தித்த பின்பு, பிதாவுக்கு நன்றி செலுத்தி ஸ்தோத்திரம்பண்ண மீண்டும் மலையின்மேல் ஏறினார்.\r\n\r\nதேவபிள்ளைகளே, “ஏறிவா” என்று கர்த்தர் உங்களை அன்போடு அழைக்கிறார். நீங்கள் பெலனில்லாமல், தடுமாறுவதைக் காண அவருக்குப் பிரியமில்லை. பிரச்சனைகளுக்குத் தீர்வு காண உங்களைத் தேடிவரும் ஜனங்கள் ஏமாற்றத்தோடு திரும்புவார்களேயானால் அதனால் என்ன பயன்? தோல்வியான ஊழியம் உங்களுக்கு வேண்டவே வேண்டாம். கர்த்தர் உங்களை அக்கினி ஜுவாலையாக்கவும், வல்லமையான வரங்களைத் தந்தருளவும், “ஏறிவா” என்று அழைக்கிறார். மலை உச்சியில், தேவ பிரசன்னத்தில், சத்தத்தை உயர்த்தி, மன்றாடி ஜெபிக்க ஏறிச்செல்லுங்கள். அதுவே உங்களுக்கு வல்லமையாய் ஊழியம் செய்ய வழிவகுக்கும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நாளைக்கு நான் மலையுச்சியில் தேவனுடைய கோலை என் கையில் பிடித்துக்கொண்டு நிற்பேன் என்றான்” (யாத். 17:9)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}