{"uniqueid":"","date":"","title":"ஒலிவ மலை!","key_verse":"40_24:3","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பின்பு, அவர் ஒலிவமலையின்மேல் உட்கார்ந்திருக்கையில், &#8230;உம்முடைய வருகைக்கும், உலகத்தின் முடிவுக்கும் அடையாளம் என்ன? எங்களுக்குச் சொல்லவேண்டும் என்றார்கள்” (மத்.24:3)."},"devotion":{"label":"தியானம்","text":"இஸ்ரவேல் தேசத்தின் மலைகளிலே ‘ஒலிவமலை’ மிகவும் பிரசித்தி பெற்றதாகும். அது ஜனங்கள் விரும்புகிற ஒரு மலையாக இருக்கிறது. இதன் உயரம் ஏறக்குறைய இரண்டாயிரத்து எழுநூறு அடி ஆகும். ஒரு சதுர மைல் பரப்பளவுள்ள ஒலிவ மலையில் ஏராளமான ஒலிவ மரங்கள் வளர்ந்து அங்குள்ளவர்களின் வாழ்வாதாரத்திற்கு உதவியாக இருக்கின்றன. ஆங்காங்கே ஒலிவ விதையிலிருந்து எண்ணெய் எடுக்கும் செக்குகள் இயங்கிக்கொண்டிருப்பதை இங்கு செல்லுபவர்கள் பார்க்கமுடியும்.\r\n\r\nஇயேசு ஜெபிப்பதெற்கென அடிக்கடி ஒலிவமலைக்குச் செல்வதுண்டு. அங்கேதான் கெத்செமனே தோட்டம் இருக்கிறது. எருசலேமுக்கு கிழக்கே, கெதரோன் ஆற்றுக்கு வடமேற்கே, ஒலிவமலை நீண்ட ஒரு தொடராகச் செல்லுகிறதைக் காணலாம். அது எருசலேமுக்கு கிழக்கே உள்ள பெத்தானியாவரைக்கும் செல்லுகிறது. இங்கே செல்லும்போதுதான் இயேசு தம்முடைய சீஷர்களோடு தனித்து பேசிக்கொண்டிருந்தார். ஒலிவ மலையிலே அவர் பேசிய சத்தியங்களை மத். 24-ம் அதிகாரம், லூக்கா 21-ம் அதிகாரம் மற்றும் மாற்கு 13-ம் அதிகாரம் ஆகியவற்றில் நாம் காணலாம்.\r\n\r\n“ஒலிவமலை” எப்பொழுதும் கர்த்தருடைய வருகையை நினைவுபடுத்துகிறது. காரணம், ஒலிவமலைச் சாரலில்தான் நம்முடைய ஆண்டவராகிய இயேசுகிறிஸ்து பரலோகத்திற்கு எடுத்துக்கொள்ளப்பட்டார். சீஷர்கள் பார்த்துக்கொண்டிருக்கையிலேயே அவர் உயர எடுத்துக்கொள்ளப்பட்டார். பின்னர், அவர்கள் கண்களுக்கு மறைவாக ஒரு மேகம் அவரை எடுத்துக்கொண்டது.\r\n\r\nஅந்தக் காட்சி மறைந்ததும் தேவதூதர்கள் அங்கே தோன்றினார்கள். வேதம் சொல்லுகிறது, “கலிலேயராகிய மனுஷரே, நீங்கள் ஏன் வானத்தை அண்ணாந்து பார்த்து நிற்கிறீர்கள்? உங்களிடத்தினின்று வானத்துக்கு எடுத்துக்கொள்ளப்பட்ட இந்த இயேசுவானவர் எப்படி உங்கள் கண்களுக்கு முன்பாக வானத்துக்கு எழுந்தருளிப்போனாரோ, அப்படியே மறுபடியும் வருவார் என்றார்கள்” (அப்.1:11).\r\n\r\nகிறிஸ்தவ மார்க்கம் நம்பிக்கை நிறைந்த ஒரு மார்க்கம் ஆகும். இயேசு மரித்து உயிரோடு எழுந்ததினால் உயிர்த்தெழுந்த நம்பிக்கை நமக்கு உண்டு. உயிரோடு எழுந்து பரலோகத்திற்கு ஏறிச் சென்றபடியினால், மீண்டும் திரும்ப வருவார் என்கிற நம்பிக்கை உண்டு. இனி உலகத்தில் நடக்கப்போகிற முக்கியமான சம்பவம் கர்த்தராகிய இயேசுகிறிஸ்துவின் வருகைதான்.\r\n\r\nஇயேசுகிறிஸ்து திரும்பிவரும்போது ஒலிவமலையின்மேல்தான் இறங்கி வருவார். வேதம் சொல்லுகிறது, “அந்நாளிலே அவருடைய பாதங்கள் கிழக்கே எருசலேமுக்கு எதிரே இருக்கிற ஒலிவமலையின்மேல் நிற்கும்; அப்பொழுது மகா பெரிய பள்ளத்தாக்கு உண்டாகும்படி ஒலிவமலை தன் நடுமையத்திலே கிழக்கு மேற்காய் எதிராகப் பிளந்துபோம்; அதினாலே, ஒரு பாதி வடபக்கத்திலும் ஒரு பாதி தென்பக்கத்திலும் சாயும்” (சகரியா 14:4).\r\n\r\nதேவபிள்ளைகளே, ஒலிவமலையை நினைவில் நிறுத்துங்கள். உங்களுடைய கண்கள் ஆவலோடு அவரை எதிர்பார்க்கட்டும். அவருடைய வருகையிலே அவரை சந்திக்க ஆயத்தப்படுவீர்களாக. உங்கள் ஆவி, ஆத்துமா, சரீரம் முழுவதும் குற்றமில்லாமல் பாதுகாக்கப்படுவதாக."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “என் தேவனாகிய கர்த்தர் வருவார்; தேவரீரோடே எல்லாப் பரிசுத்தவான்களும் வருவார்கள்” (சகரியா 14:5)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}