{"uniqueid":"","date":"","title":"மறுரூப மலை!","key_verse":"40_17:2","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவர்களுக்கு முன்பாக மறுரூபமானார்; அவர் முகம் சூரியனைப்போலப் பிரகாசித்தது, அவர் வஸ்திரம் வெளிச்சத்தைப்போல வெண்மையாயிற்று” (மத். 17:2)."},"devotion":{"label":"தியானம்","text":"இயேசு கிறிஸ்து மறுரூபமானது ஒரு உயர்ந்த மலையில் என்று மட்டுமே வேதத்தில் குறிப்பிடப்பட்டிருக்கிறது. அந்த மலையின் பெயர் எழுதப்படவில்லை. ஆனால் அநேகமாக எல்லா வேத பண்டிதர்களும், அது எர்மோன் மலை என்றே குறிப்பிடுகிறார்கள். ‘எர்மோன் மலை’ என்பதற்கு ‘பரிசுத்தமுள்ள மலை’ என்பது அர்த்தமாகும்.\r\n\r\nஇந்த எர்மோன் மலையானது இஸ்ரவேல் தேசத்தின் வடகிழக்கு எல்லையிலுள்ள நீண்ட மலைத்தொடராகும். இந்த மலையில் மூன்று முக்கிய சிகரங்கள் உண்டு. இந்த மலையில்தான் யோர்தான் நதி உற்பத்தியாகி கீழ்நோக்கிப் பாய்ந்துவந்து, இஸ்ரவேல் தேசத்தைச் செழிப்பாக்குகிறது. சங். 20:2-ல் சொல்லப்பட்ட சீயோன், எர்மோன் மலையைக் குறிக்கிறது.\r\n\r\nஇப்பொழுது எர்மோனாகிய மறுரூப மலையைப் பாருங்கள். இங்கே இயேசு தம்முடைய சீஷர்களோடு ஜெபம்பண்ணும்போது, அவர்களுக்கு முன்பாக மறுரூபமானார். அந்த நேரத்தில் அவருடைய முகம் சூரியனைப்போலப் பிரகாசித்தது. அவருடைய வஸ்திரம் எந்த மனிதனாலும் வெளுக்கக்கூடாத வெண்மையான வெளிச்சத்தைத் தந்தது. அந்த மறுரூபமலையிலே மோசேயும், எலியாவும் இறங்கி வந்தார்கள். மோசே நியாயப்பிரமாணத்தையும், எலியா தீர்க்கதரிசன ஊழியத்தையும் பிரதிபலிக்கிறார்கள். கர்த்தருடைய மறுரூபமாக்குகிற வல்லமையைப் பெற்றுக்கொள்ளவேண்டுமென்பதற்காக கடைசி நாட்களிலே கர்த்தர் ஊழியக்காரர்களை இணைக்கிறார்.\r\n\r\nகர்த்தருடைய வருகையிலே நீங்கள் மறுரூபமாக்கப்படுவீர்கள் என்று அப். பவுல் சொல்லுகிறார். “நாமெல்லாரும் நித்திரையடைவதில்லை; ஆகிலும் கடைசி எக்காளம் தொனிக்கும்போது, ஒரு நிமிஷத்திலே, ஒரு இமைப்பொழுதிலே, நாமெல்லாரும் மறுரூபமாக்கப்படுவோம்” (1 கொரி.15:51).\r\n\r\nஇயேசு ஜெபிக்கும்போதுதான் மறுரூபமானார் (லூக். 9:29). அப்படியானால், ஜெப ஆவி, விண்ணப்பத்தின் ஆவி மற்றும் மன்றாட்டின் ஆவி ஆகியவை உங்களுக்கு எவ்வளவு அவசியம்! ஜெபிக்க ஜெபிக்க உங்களுடைய வாழ்க்கையும் பிரகாசமடைகிறது. ஊழியங்களும் மகிமையடைகின்றன. மறுரூபமடைவதற்கு ஜெபம் மிகவும் அவசியம்.\r\n\r\nஇரண்டாவதாக, மறுரூபமாக வேண்டுமென்றால் உங்களுடைய மனம் புதிதாகவேண்டும். வேதம் சொல்லுகிறது, “நீங்கள் இந்தப் பிரபஞ்சத்திற்கு ஒத்த வேஷந்தரியாமல், தேவனுடைய நன்மையும் பிரியமும் பரிபூரணமுமான சித்தம் இன்னதென்று பகுத்தறி\r\n\r\nயத்தக்கதாக, உங்கள் மனம் புதிதாகிறதினாலே மறுரூபமாகுங்கள்” (ரோம. 12:2).\r\n\r\nமூன்றாவதாக, உங்களை மறுரூபமாக்குகிறவர் பரிசுத்த ஆவியானவர். ஆகவே எப்பொழுதும் ஆவியானவரோடு தொடர்புகொண்டு ஐக்கியம் கொள்ளுங்கள். “ஆவியாயிருக்கிற கர்த்தரால் அந்தச் சாயலாகத்தானே மகிமையின்மேல் மகிமையடைந்து மறுரூபப்படுகிறோம்” (2 கொரி. 3:18). தேவபிள்ளைகளே, மறுரூபமலையின் மேன்மையான அனுபவங்களைப் பெற்றுக்கொள்ள முற்படுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “என் தேவனே, என் ஆத்துமா எனக்குள் கலங்குகிறது; ஆகையால் யோர்தான் தேசத்திலும் எர்மோன் மலைகளிலும் சிறுமலையிலுமிருந்து உம்மை நினைக்கிறேன்” (சங். 42:6)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}