{"uniqueid":"","date":"","title":"கீலேயாத் மலை!","key_verse":"24_8:22","memory_verse":{"label":"இன்றைய அப்பம்","text":"“கீலேயாத்திலே பிசின் தைலம் இல்லையோ? இரணவைத்தியனும் அங்கே இல்லையோ? பின்னை ஏன் என் ஜனமாகிய குமாரத்தி சொஸ்தமடையாமற்போனாள்?” (எரே. 8:22)."},"devotion":{"label":"தியானம்","text":"யோர்தானுக்கு கிழக்கேயுள்ள செழிப்பான மலைதான் “கீலேயாத் மலை.” பிஸ்கா, அபாரீம், பெயோர் ஆகியவை இந்த மலைத்தொடரைச் சேர்ந்த முக்கியமான இடங்கள் ஆகும். இந்த மலைநாட்டின் வடபாகம் மனாசேக்கும், தென்பாகம் ரூபனுக்கும் சுதந்தரமாக யோசுவாவால் கொடுக்கப்பட்டது. இந்த மலையானது, வேதத்தில் சில இடங்களில் கீலேயாத் மலை என்றும் (ஆதி.31:21), சில இடங்களில் கீலேயாத் தேசம் என்றும் (எண். 32:1), சில இடங்களிலே வெறுமனே ‘கீலேயாத்’ என்றும் (சங்.60:7) குறிப்பிடப்பட்டுள்ளது.\r\n\r\nகீலேயாத் மலையில் வளரும் பிசின் தைல மரங்களே அதன் விசேஷமாகும். அந்த தைலம் எல்லா நோய்களையும், வியாதிகளையும் குணமாக்கக்கூடிய ஒரு அற்புதமான தைலமாகும். மருந்துக்காக பிசின் தைலத்தை எடுக்க விரும்புகிறவர்கள் அந்த தைல மரங்களைக் கூரிய கத்தியினால் கீறுவார்கள். அப்பொழுது ஒரு மனிதனுடைய சரீரத்திலிருந்து வழியும் இரத்தம் போலவே சிவந்த நிறமாய்ப் பால் வடியும்.\r\n\r\nசாதாரணமாக ஒரு கத்தியினால் பப்பாளிக்காயை குத்திவிட்டால், வெண்ணிறமாய்ப் பால் வடியும் அல்லவா? அப்படியே கீலேயாத் பிசின் தைல மரங்களைக் கீறும்போது பால் வடியும். ஆனால் அது சிவந்த நிறமாய் இருக்கும். இதைப் பார்க்கும்போது, கீலேயாத் பிசின் தைலம் கிறிஸ்துவினுடைய இரத்தத்திற்கு அடையாளமாகத் தெரிகிறது. கிறிஸ்து நம்முடைய நோய்களையும், பெலவீனங்களையும் ஏற்றுக்கொண்டு, தம்முடைய இரத்தத்தையெல்லாம் சிந்திக்கொடுத்தார். நம்மை குணமாக்கும் தழும்புகளை மகிழ்ச்சியோடு ஏற்றுக்கொண்டார்.\r\n\r\nஅவர் சரீரத்தில் விழுந்த ஒவ்வொரு சவுக்கடியும் கூரான கத்தியால் அவருடைய சரீரத்தைப் கிழிப்பதுபோலவே இருந்திருக்கும். அவருடைய இரத்தமாகிய கீலேயாத் பிசின் தைலம் நீங்கள் எதிர்கொள்ளக்கூடிய எல்லா நோய்களையும் குணமாக்கும்.\r\n\r\nவியாதிப்பட்டுப் போனாலும், பெலவீனரானீர்களாகிவிட்டாலும், உங்களுடைய கால்கள் தள்ளாடினாலும் கீலேயாத் மலைக்கு வாருங்கள். கர்த்தர் உங்களுடைய நோய்களைக் குணமாக்கி, ஆரோக்கியத்தைத் தர விரும்புகிறார். இன்றைக்கு அன்போடு உங்களுடைய கைகளைப் பிடித்து என் பிள்ளைகளே, “நான் எகிப்தியருக்கு வரப்பண்ணின வியாதிகளில் ஒன்றையும் உனக்கு வரப்பண்ணேன்; நானே உன் பரிகாரியாகிய கர்த்தர்” (யாத். 15:26) என்று சொல்லுகிறார்.\r\n\r\n“கீலேயாத்தியனான யெப்தா பலத்த பராக்கிரமசாலியாயிருந்தான்” (நியா. 11:1) என்று வேதம் சொல்லுகிறது. மோசேக்கு நூற்றிருபது வயதாகியும் அவருடைய கண்கள் மங்கவுமில்லை. கால்கள் தள்ளாடவுமில்லை. நல்ல ஆரோக்கியம் உள்ளவராகவும், பலசாலியாகவும் திகழ்ந்தார். அவருடைய நூற்றிருபதாம் வயதிலும் மலை ஏறி, நேபோ மலையிலிருக்கும் பிஸ்காவின் கொடுமுடிக்கு வந்து நின்றார். அப்பொழுது கர்த்தர் மோசேக்கு தாண் மட்டுமுள்ள கீலேயாத் மலைதேசம் அனைத்தையும் காண்பித்தார் (உபா.34:1-3). தேவபிள்ளைகளே, கீலேயாத்தின் பிசின் தைலம் உங்களுடைய நோய்களைக் குணமாக்குவது மட்டுமல்ல, தெய்வீக பெலத்தைக் கொண்டுவந்து, உங்களைப் பராக்கிரமசாலியாக மாற்றுகிறது."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “கீலேயாத் என்னுடையது, மனாசேயும் என்னுடையது, எப்பிராயீம் என் தலையின் பெலன், யூதா என் நியாயப்பிரமாணிகன்” (சங். 60:7)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}