{"uniqueid":"","date":"","title":"கர்மேல் மலை!","key_verse":"22_7:5","memory_verse":{"label":"இன்றைய அப்பம்","text":"“உன் சிரசு கர்மேல் மலையைப்போலிருக்கிறது; உன் தலைமயிர் இரத்தாம்பரமயமாயிருக்கிறது” (உன். 7:5)."},"devotion":{"label":"தியானம்","text":"இஸ்ரவேல் தேசத்திலே சமாரியாவில் ஒரு நீண்ட மலைத்தொடர் உண்டு. பொதுவாக, இதை சமாரியா மலைத்தொடரென்று குறிப்பிடுவார்கள். இந்த மலைநாட்டில் செழிப்பான தோட்டங்களும், பாதுகாப்பான பல குகைகளும் இருந்தன. நல்ல குளிர்ச்சி பொருந்திய மலை வாசஸ்தலமாய் அது விளங்கினது. “கர்மேல்” என்ற வார்த்தைக்கு “கனித்தோட்டம்” என்பது அர்த்தம்.\r\n\r\nகர்மேல் பர்வதத்தில் எலியா, எலிசா போன்ற வல்லமையான தீர்க்கதரிசிகள் வாழ்ந்தார்கள். அங்குதான் தீர்க்கதரிசிகளின் புத்திரருக்கென்று ஒரு பாடசாலையும் இருந்தது. ஆம், கர்மேல் என்பது தீர்க்கதரிசிகளை உருவாக்குகிற ஒரு ஸ்தலம். கர்த்தர் அந்தக் கர்மேலின்மேல் பிரியமாய் இருந்தார்.\r\n\r\nஇராஜாவாகிய ஆகாப் நாட்களிலே, அவன் மனைவி யேசபேல் மூலமாக பாகால் விக்கிர ஆராதனை வணக்கம் பெருகினபோது, கர்த்தரால் பொறுத்துக்கொண்டிருக்க முடியவில்லை. எலியா தீர்க்கதரிசியின் உள்ளத்தில் ஆவியின் வைராக்கியத்தை எழுப்பி, பாகால் தீர்க்கதரிசிகளை சங்கரிக்கும்படிச் செய்தார். யார் யார் கர்த்தருக்காக வைராக்கியமாக எழும்புகிறார்களோ, அவர்களுக்காக கர்த்தரும் வைராக்கியமுள்ளவராக இருக்கிறார். நீங்கள் கர்த்தருக்காக எழும்புவீர்களானால், கர்மேலின் மகிமையை கர்த்தர் உங்களுக்குத் தந்தருள்வார்.\r\n\r\nகர்மேல் என்று சொல்லப்படுவது, இரண்டு காரியங்களுக்கு நிழலாட்டமாய் இருக்கிறது. ஒன்று, ஆவியின் வரங்கள். அடுத்தது, ஆவியின் கனிகள். இரண்டும் ஆவியானவரிடமிருந்துதான் வருகின்றன. சிலர் வரங்களுக்காக பல மாதங்களாக உபவாசித்து ஜெபிப்பார்கள். இருந்தும்கூட, ஆவியின் கனிகளை விட்டுவிடுவதால் அநேகருக்கு இடறலுள்ளவர்களாகி விடுகிறார்கள். ஆவியின் கனிகளும் வேண்டும். ஆவியின் வரங்களும் வேண்டும்.\r\n\r\nஆவியின் வரங்கள் உங்களுடைய ஊழியத்தை மறுரூபமாக்குகிறது. ஆவியின் கனிகள், உங்கள் தனிப்பட்ட வாழ்க்கையிலே தெய்வீக குணாதிசயங்களைக் கொண்டுவருகிறது. கலா. 5:22,23-ம் வசனங்களிலுள்ள ஆவியின் கனிகள் ஒன்பதையும் பாருங்கள். கிறிஸ்துவிலிருந்த கனிகளும், சுபாவங்களும், அவருடைய குணாதிசயங்களும் உங்களிலும் வெளிப்படட்டும்.\r\n\r\nபழைய ஏற்பாட்டில் பிரதான ஆசாரியனுடைய உடையைக்குறித்து கர்த்தர் வெளிப்படுத்தும்போது, அந்த உடையின் ஓரங்களில் எல்லாம் பொன்னிலான மணியும், மாதளம்பழமும் மாறிமாறித் தொங்கவேண்டும் என்று சொன்னார். ‘மணி’ என்பது ஆவியின் வரங்களைக் குறிக்கிறது. ‘மாதளம்பழம்’ என்பது ஆவியின் கனியைக் குறிக்கிறது. இன்றைக்கு நீங்களே கர்த்தருடைய ஆசாரியர்களாக இருக்கிறீர்கள் (வெளி.1:6). ஆகவே, உங்களுடைய வாழ்க்கையில் ஆவியின் வரங்களும் காணப்படவேண்டும்; கனிகளும் காணப்படவேண்டும்;\r\n\r\nகர்த்தர் கர்மேலைக்கண்டு மனம் மகிழுவதாக வேதம் சொல்லுகிறது. “கர்மேலின் நடுவிலே தனித்து வனவாசமாயிருக்கிற உமது சுதந்தரமான மந்தையாகிய உம்முடைய ஜனத்தை உமது கோலினால் மேய்த்தருளும்; பூர்வநாட்களில் மேய்ந்தது போலவே அவர்கள் பாசானிலும் கீலேயாத்திலும் மேய்வார்களாக” (மீகா 7:14). தேவபிள்ளைகளே, கர்த்தர் உங்களுடைய ஆவிக்குரிய வாழ்க்கையையும், உலக வாழ்க்கையையும் கர்மேலைப்போல செழுமையாய் மாற்றுவாராக."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அது மிகுதியாய்ச் செழித்து பூரித்து ஆனந்தக்களிப்புடன் பாடும்; லீபனோனின் மகிமையும், கர்மேல் சாரோன் என்பவைகளின் அலங்காரமும் அதற்கு அளிக்கப்படும்” (ஏசா. 35:2)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}