{"uniqueid":"","date":"","title":"சீயோன் மலை!","key_verse":"19_102:15","memory_verse":{"label":"இன்றைய அப்பம்","text":"“கர்த்தர் சீயோனைக் கட்டி, தமது மகிமையில் வெளிப்படுவார்” (சங். 102:15)."},"devotion":{"label":"தியானம்","text":"“சீயோன் மலை” என்பது எருசலேமோடு இணைந்த ஒரு பர்வதம் ஆகும். ஒருகாலத்தில் அது எபூசியர் என்ற புறஜாதியாரின் வசம் இருந்தது. அந்த கோட்டை அரணிப்புள்ளதாகவும், பாதுகாப்புள்ளதாகவும் இருந்தது. யோசுவாவோ, நியாயாதிபதிகளோ அல்லது இஸ்ரவேல் தேசத்தை நாற்பது ஆண்டுகள் அரசாண்ட சவுலோ அதைப் பிடிக்க முடியவில்லை. ஆனால் தாவீது வைராக்கியமாய் நின்று, எபூசியர் மேல் யுத்தம் செய்து, சீயோன் மலைக்கோட்டையைப் பிடித்தார். பிற்பாடு அது தாவீதின் நகரமாயிற்று (2 சாமு. 5:7,9).\r\n\r\n“சீயோன் மலை” என்ற வார்த்தைக்கு “சூரியகாந்தி” என்பது அர்த்தம். சூரியகாந்தி செடியிலே ஒரு பெரிய இரகசியம் இருக்கிறது. அதின் மலர் எப்பொழுதும் சூரியனையே நோக்கிக்கொண்டிருக்கிறது. சூரியனைப்போன்ற ஒரு தோற்றம் அளிக்கிறது. சூரியன் செல்லும் திசையை நோக்கி அதுவும் திரும்பிக்கொண்டிருக்கிறது. இப்படித்தான் தேவனுடைய ஜனங்களும் நீதியின் சூரியனாகிய கர்த்தரையே நோக்கிக்கொண்டிருக்கவேண்டும்.\r\n\r\nசீயோனைக் குறித்து நான்கு ஆழமான ஆவிக்குரிய இரகசியங்கள் உண்டு. முதலாவது, இஸ்ரவேல் தேசத்திலே எழுத்தின்படி இருக்கிற ஒரு சீயோன் மலை. அது தாவீதின் நகரம் என்று அழைக்கப்படுகிறது (2 சாமு. 5:6-8). தாவீது இராஜாவுக்கு அங்கே ஒரு அரண்மனை இருந்தது. அந்த சீயோன் மலை எருசலேமுக்கு தென்மேற்கு பகுதியில் பழமையானதும், உயர்ந்ததுமாக இருக்கிறதைக் காணலாம். சாலொமோன் ஆலயத்தைக் கட்டினபோது, சீயோன், மோரியா, அக்ரா, பெர்செதா என்று அழைக்கப்படும் நான்கு மலைகளையும் இணைத்து ஆலயத்தைக் கட்டினார்.\r\n\r\nஇரண்டாவதாக, “நீங்களோ சீயோன் மலையினிடத்திற்கு வந்து சேர்ந்தீர்கள்” (எபி. 12:22) என்று அப். பவுல் குறிப்பிடுகிறார். இரட்சிக்கப்பட்ட ஒவ்வொரு தேவனுடைய பிள்ளையும், ஆவிக்குரிய ஜனமும் வந்தடையத்தக்க ஒரு உன்னதமான ஸ்தலமாக சீயோன் இருக்கிறது.\r\n\r\nமூன்றாவதாக, பரலோகத்தில் ஒரு சீயோன் மலையைக் குறித்து வாசிக்கிறோம் (வெளி. 14:1). “பூரண வடிவுள்ள சீயோனிலிருந்து தேவன் பிரகாசிக்கிறார்” என்று சங். 50:2-லே காண்கிறோம். கர்த்தர் வாசம்பண்ணுகிற இடமே சீயோன்தான். நித்தியத்திலே புதிய வானம், புதிய பூமி, புதிய எருசலேம் என்று வருகிற அநேக இடங்களிலே சீயோன் முக்கியமானதாகவும், மேன்மையுள்ளதாகவும் இருப்பதைக் காணலாம்.\r\n\r\nநான்காவதாக, கர்த்தர் கட்டியெழுப்புகிற சபையும்கூட, சீயோன் என்றுதான் அழைக்கப்படுகிறது. வேதம் சொல்லுகிறது, “கர்த்தர் சீயோனைக் கட்டி, தமது மகிமையில் வெளிப்படுவார்” (சங். 102:15). இது சபையாகக் கட்டப்பட்டிருக்கிற ஒரு பெரிய மாளிகை. மூலைக்கல்லாகிய கிறிஸ்துவை அஸ்திபாரமாகக்கொண்டு அப்போஸ்தலர்கள் மற்றும் தீர்க்கதரிசிகளாகிய ஊழியர்கள் ஆகியோரால் ஜெபத்துடன் கட்டப்பட்டிருக்கிற ஒரு ஸ்தலம் இது.\r\n\r\nதேவபிள்ளைகளே, கர்த்தர் ஒரு உன்னதமான அனுபவத்திற்கு உங்களை அழைக்கிறார். ‘நான் இருக்கிற இடத்திலே, நீங்களும் இருக்கும்படியாக சீக்கிரமாக வந்து, உங்களைச் சேர்த்துக்கொள்ளுவேன்’ என்று அவர் அன்புடன் சொல்லுகிறார். அவர் வருவதற்கான நேரம் மிகவும் சமீபத்தில் இருப்பதால் விரைந்து ஆயத்தப்படுவீர்களாக!"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “கர்த்தர் சீயோனிலிருந்து உன்னை ஆசீர்வதிப்பார்; நீ ஜீவனுள்ள நாளெல்லாம் எருசலேமின் வாழ்வைக் காண்பாய்” (சங். 128:5)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}