{"uniqueid":"20251026072834_10593324","date":"2025-05-19","title":"ஆழத்தில் அதிசயங்கள்!","key_verse":"19_107:24","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவர்கள் கர்த்தருடைய கிரியைகளையும், ஆழத்திலே அவருடைய அதிசயங்களையும் காண்கிறார்கள்” (சங். 107:24)."},"devotion":{"label":"தியானம்","text":"தேவனுடைய பிள்ளைகளுக்கு ஆழம் என்பது ஒரு பயங்கரமான இடமும் அல்ல; போராட்டமான இடமும் அல்ல. ஆழம் என்பது அதிசயங்களைக் காணும் இடமாக இருக்கிறது.\r\n\r\nஒரு இரவு வேளை கடல் கொந்தளித்துக்கொண்டிருந்த நேரத்தில் கப்பலில் வேலை செய்துகொண்டிருந்த ஒருவர் மேல்தட்டில் நின்று தன் பணியைச் செய்துகொண்டிருந்தார். மற்ற கப்பல் தொழிலாளிகள் அனைவரும் தூங்கிவிட்டார்கள். திடீரென்று கப்பலின்மேல் மோதின ஒரு பெரிய அலையினால் கப்பல் ஒருபக்கமாய் சாய்ந்தது. அப்பொழுது அவர், மேல்தட்டிலிருந்து கடலுக்குள் விழுந்துவிட்டார். அவர் கடலுக்குள் விழுந்ததை யாரும் கவனிக்கவில்லை.\r\n\r\nதிடீரென்று எதிர்பாராமல் விழுந்த அவர், தன்னால் இயன்றமட்டும் சத்தம் எழுப்பி தன்னைக் காப்பாற்றும்படி சத்தமிட்டுக் கூப்பிட்டார். ஆனால் அவருடைய சத்தம் யாருடைய காதிலும் கேட்கவில்லை. இரவு நேரத்தில் கடல் கொந்தளித்துக்கொண்டிருந்ததாலும், அதில் பிரயாணம் செய்த எல்லாரும் நித்திரையில் இருந்ததினாலும், அவர் எழுப்பின கூக்குரல் யாருடைய செவியிலும் விழவில்லை.\r\n\r\nகர்த்தர்மீது விசுவாசம்கொண்டவராய் ‘இயேசுவே, இரட்சியும்’ என்று அந்த நிலையிலும் அவர் மன்றாடியபோது அவருடைய கைகளில் ஒரு கயிறு கிடைத்தது.\r\n\r\nஅந்த கயிறு கப்பலின்மேலிருந்து கீழே விழுந்த ஒரு கயிறு. அதை இறுகப்பிடித்துக்கொண்டு தொங்கியபடியே மேல்தட்டிற்கு வந்து சேர்ந்துவிட்டார். அவர் விழுந்ததும் யாருக்கும் தெரியாது. எழுந்து வந்ததும் யாருக்கும் தெரியாது. அதிசயங்களைச் செய்கிற கர்த்தர்மாத்திரமே அதை அறிந்திருந்தார்.\r\n\r\nகடல் கொந்தளித்ததைப்போல உங்கள் வாழ்க்கை இன்று கொந்தளித்துக் கொண்டிருக்கலாம். ஆழத்தில் அதிசயங்களைக் காணப்பண்ணுகிறவர் உங்களுக்கு அற்புதத்தைச் செய்து, உங்களை நிலைநிறுத்த கிருபையுள்ளவராயிருக்கிறார்.\r\n\r\nஉங்கள் படகில் இயேசு இருக்கிறார். இன்றைக்கு நீங்கள் காண்கிற இந்த கொந்தளிப்பெல்லாம் உங்கள் தேவன் அற்புதத்தை செய்யப்போகிறார் என்பதையே வெளிப்படுத்துகிறது. நீங்கள் பயப்படுவதுபோல எந்த தீமையும் உங்களுக்கு நேராது.\r\n\r\nவேதம் சொல்லுகிறது: “அப்பொழுது தங்கள் ஆபத்திலே அவர்கள் கர்த்தரை நோக்கிக் கூப்பிடுகிறார்கள், அவர்கள் இக்கட்டுகளுக்கு அவர்களை நீங்கலாக்கி விடுவிக்கிறார். கொந்தளிப்பை அமர்த்துகிறார், அதின் அலைகள் அடங்குகின்றது. அமைதலுண்டானதினிமித்தம் அவர்கள் சந்தோஷப்படுகிறார்கள்” (சங். 107:28,29,30).\r\n\r\nதேவபிள்ளைகளே, அதிசயங்களைச் செய்கிற தேவன் இதோ இன்றுதானே கடலையும், காற்றையும் அதட்டி உங்கள் வாழ்க்கையில் அமைதியைக் கொண்டுவருவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அவருடைய கிருபையினிமித்தமும், மனுபுத்திரருக்கு அவர் செய்கிற அதிசயங்களினிமித்தமும் அவரைத் துதிப்பார்களாக” (சங். 107:9)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}