{"uniqueid":"","date":"","title":"லீபனோன் மலை!","key_verse":"19_92:12","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நீதிமான் பனையைப்போல் செழித்து, லீபனோனிலுள்ள கேதுருவைப்போல் வளருவான்” (சங். 92:12)."},"devotion":{"label":"தியானம்","text":"வேதப்புத்தகத்திலே லீபனோன் மலைக்கு என ஒரு மேன்மையான இடம் உண்டு. “லீபனோன்” என்று சொல்லும்போதே, நம்முடைய உள்ளம் ஆத்தும நேசரோடு மகிழ்ந்து களிகூரும் உன்னதமான அனுபவத்தை நினைவுபடுத்துகிறது. லீபனோன் என்ற வார்த்தைக்கு, “வெண்மையானது, தூய்மையானது, பரிசுத்தமானது” என்று அர்த்தமாகும்.\r\n\r\nசாலொமோன் கர்த்தருக்கென்று தேவாலயத்தைக் கட்டும்போது, லீபனோனிலிருந்து கேதுரு மரங்களைத் தருவித்தார். லீபனோனின் கேதுரு மரங்கள் உலகப்பிரசித்திப்பெற்றவை, உறுதியானவை, நீண்ட காலம் நீடித்து உழைக்கக்கூடியவை. ஈராம் இராஜா சாலொமோனின் நண்பராய் அந்த மரங்களையெல்லாம் தேவையான அளவு தேவாலயத்திற்காகக் கொடுத்தார்.\r\n\r\nலீபனோன் இருக்கும் தேசமானது, இஸ்ரவேல் தேசத்துக்கு அருகாமையிலே இன்றைக்கு “லெபனோன்” என்று அழைக்கப்படுகிறது. தற்காலத்தில் லீபனோன் மலை செழிப்புள்ளதாயும் மிகுந்த கனி வர்க்கங்களைக் கொடுக்கக்கூடியதாயும் இருப்பதைக் காண்கிறோம்.\r\n\r\nசாலொமோன் இராஜா அந்த லீபனோன் மலையை மிகவும் நேசித்தார். லீபனோனைப் பற்றி உன்னதப்பாட்டு புத்தகத்தில் ஒரு குறிப்பை அவர் எழுதியிருக்கிறார். “சாலொமோன் இராஜா தனக்கு லீபனோனின் மரத்தினால் ஒரு இரதத்தைப் பண்ணுவித்தார்” (உன். 3:9) என்று வேதத்தில் வாசிக்கிறோம்.\r\n\r\nசபையாகிய மணவாட்டி கிறிஸ்துவாகிய மணவாளனோடு, உன்னதங்களிலும், உயர்ஸ்தலங்களிலும் உறவாடும் இனிய அனுபவங்களுக்கு நிழலாட்டமாய் லீபனோனின் மலையானது இருக்கிறது. பூமியிலிருந்து கர்த்தருக்கென்று மீட்கப்பட்டவர்கள், ஆனந்தக்களிப்புடன் பாடி, மத்திய ஆகாயத்தில் கிறிஸ்துவை சந்திக்கும் நாள் எத்தனை மனமகிழ்ச்சியின் நாள்!\r\n\r\nவேதம் சொல்லுகிறது, “லீபனோனிலிருந்து என்னோடே வா, என் மணவாளியே! லீபனோனிலிருந்து என்னோடே வா. &#8230;என் மணவாளியே! உன் உதடுகளிலிருந்து தேன் ஒழுகுகிறது, உன் நாவின்கீழ் தேனும் பாலும் இருக்கிறது, உன் வஸ்திரங்களின் வாசனை லீபனோனின் வாசனைக்கொப்பாயிருக்கிறது. தோட்டங்களுக்கு நீரூற்றும், ஜீவதண்ணீரின் துரவும், லீபனோனிலிருந்து ஓடிவரும் வாய்க்கால்களும் உண்டாயிருக்கிறது” (உன். 4:8,11,15).\r\n\r\nமத்திய ஆகாயத்திலே ஆத்தும நேசரோடு நீங்கள் மகிழுவதோடல்லாமல் ஆயிரம் வருஷ அரசாட்சியிலே கிறிஸ்துவோடுகூட கெம்பீரமாய் வீற்றிருந்து, இந்த உலகத்தை அரசாளுவீர்கள். உலகப்பிரகாரமான லீபனோனும் உண்டு. ஆவிக்குரிய லீபனோனும் உண்டு.\r\n\r\nவேதம் சொல்லுகிறது, “அது மிகுதியாய்ச் செழித்து பூரித்து ஆனந்தக்களிப்புடன் பாடும்; லீபனோனின் மகிமையும், கர்மேல் சாரோன் என்பவைகளின் அலங்காரமும் அதற்கு அளிக்கப்படும்; அவர்கள் கர்த்தருடைய மகிமையையும், நமது தேவனுடைய மகத்துவத்தையும் காண்பார்கள்” (ஏசா. 35:2). தேவபிள்ளைகளே, கர்த்தரோடு மன மகிழ்ச்சியுடன் களிகூரும் ஆவிக்குரிய உன்னத அனுபவங்களை நாடுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “என் பரிசுத்த ஸ்தானத்தைச் சிங்காரிக்கும்படிக்கு, லீபனோனின் மகிமையும், தேவதாரு விருட்சங்களும், பாய்மர விருட்சங்களும், புன்னை மரங்களும்கூட உன்னிடத்திற்குக் கொண்டுவரப்படும்; என் பாதஸ்தானத்தை மகிமைப்படுத்துவேன்” (ஏசா. 60:13)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}