{"uniqueid":"","date":"","title":"ஓர் மலை!","key_verse":"4_33:37","memory_verse":{"label":"இன்றைய அப்பம்","text":"“காதேசிலிருந்து புறப்பட்டுப்போய், ஏதோம் தேசத்தின் எல்லையிலிருக்கிற ஓர் என்னும் மலையிலே பாளயமிறங்கினார்கள்” (எண். 33:37)."},"devotion":{"label":"தியானம்","text":"எண்ணாகமம் 33-ம் அதிகாரத்திலே எகிப்திலிருந்து புறப்பட்ட இஸ்ரவேல் ஜனங்கள் வரிசையாக நாற்பத்திரண்டு இடங்களில் பாளயம் இறங்கினதாக வாசிக்கிறோம். மேகஸ்தம்பங்களும், அக்கினிஸ்தம்பங்களும் அவர்களை அருமையாய் வழிநடத்திச் சென்றன. அப்படி வரும்போது அவர்கள் ஓர் என்ற மலைக்கு வந்து, அங்கே பாளயம் இறங்கினார்கள். ஓர் என்பது ஏசாவினுடைய வம்சத்தார் தங்யிருந்த ஏதோம் தேசத்தின் எல்லையாய் இருக்கிறது. இது ஏறக்குறைய நான்காயிரத்து எண்ணூறு அடி உயரமானது. அந்த மலையில்தான் கர்த்தர் ஆரோனுக்கு நியாயத்தீர்ப்பைக் கொடுத்தார்.\r\n\r\nபிரதான ஆசாரியனாய் இருந்த ஆரோனுடைய வாழ்க்கையில் நன்மையான காரியங்களும் இருந்தன. தீமையான காரியங்களும் இருந்தன. கர்த்தருக்குப் பிரியமான காரியங்களும் இருந்தன. கர்த்தருக்கு விரோதமான காரியங்களும் இருந்தன. பல குறைகளைக் கர்த்தர் பொறுத்துக்கொண்டார். சில குறைகளை அவரால் பொறுத்துக்கொள்ள முடியவில்லை.\r\n\r\nமோசே ஜனங்களை வழிநடத்துவதற்கு 70 மூப்பர்கள் உதவி செய்தபோது, மிரியாமும் ஆரோனும் பொறாமைகொண்டு மோசேக்கு விரோதமாய்ப் பேசத்துவங்கினார்கள். மோசே அந்நிய பெண்ணைத் திருமணம் செய்தது குறித்து முறுமுறுத்தனர். தேவனுடைய தாசனாகிய மோசேக்கு விரோதமாகப் பேசினார்கள். கர்த்தர் மிரியாமைத் தண்டித்தார். அவள் குஷ்டரோகியானாள். ஆனால் ஆரோன் அப்பொழுதே தண்டிக்கப்படவில்லை. வேறொருமுறை மோசே மலையிலிருந்து இறங்கிவர தாமதித்தபோது, ஆரோன் பொன் கன்றுகுட்டிகளை உண்டாக்கி, ‘உங்களை எகிப்து தேசத்திலிருந்து புறப்படப் பண்ணின தெய்வங்கள் இவைகளே’ என்று சொல்லி இஸ்ரவேலரை விக்கிரக ஆராதனைக்குள்ளாக வழிநடத்தினார். அப்பொழுதும் ஆரோன் உடனடியாக தண்டிக்கப்படவில்லை.\r\n\r\nபின்பு, மேரிபா தண்ணீர்களண்டையில் கர்த்தர் மோசேயையும், ஆரோனையும் பார்த்து, கன்மலையோடு பேசு என்று சொன்னபோது, “இந்த கன்மலையிலிருந்தா தண்ணீர்வரும்?” என்று அவிசுவாச வார்த்தைகளைப் பேசி கன்மலையை அடித்தபோது, கர்த்தருடைய நியாயத்தீர்ப்பு வெளிப்பட்டது. “மேரிபாவின் தண்ணீரைப்பற்றிய காரியத்தில் நீங்கள் என் வாக்குக்குக் கீழ்ப்படியாமற்போனபடியினால், நான் இஸ்ரவேல் புத்திரருக்குக் கொடுக்கிற தேசத்தில் அவன் பிரவேசிப்பதில்லை. நீ ஆரோனையும், அவன் குமாரனாகிய எலெயாசாரையும் கூட்டிக்கொண்டு, அவர்களை ஓர் என்னும் மலையில் ஏறப்பண்ணி, ஆரோன் உடுத்திருக்கிற வஸ்திரங்களைக் கழற்றி, அவைகளை அவன் குமாரனாகிய எலெயாசாருக்கு உடுத்துவாயாக; ஆரோன் அங்கே மரித்து, தன் ஜனத்தாரோடே சேர்க்கப்படுவான் என்றார்” (எண். 20:24-26).\r\n\r\nபுதிய ஏற்பாட்டிலே, தேவபிள்ளைகளாகிய நீங்கள் கர்த்தருக்கு முன்பாக இராஜாக்களும், ஆசாரியர்களுமாய் இருக்கிறீர்கள் (வெளி. 1:6). “பரிசுத்த ஆசாரியக் கூட்டமாய் இருக்கிறீர்கள் (1 பேது. 2:5). பரலோக இராஜ்யத்திற்குள் பிரவேசிக்க வேண்டுமானால், நீங்கள் எவ்வளவு ஜாக்கிரதையோடு ஆசாரிய வஸ்திரங்களைக் காத்துக்கொள்ளவேண்டும்! நீங்கள் தொடர்ந்து பாவ வாழ்க்கைக்குள் செல்லும்போது, அன்பின் தேவன் நியாயத்தீர்ப்பின் தேவனாய் மாறிவிடுவார் என்பதை நினைவில்கொள்ளுங்கள். மனதுருக்கமுள்ளவர் பட்சிக்கிற அக்கினியாகவும் இருக்கிறார் அல்லவா?"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஆரோன் ஓர் என்னும் மலையிலே மரணமடைந்தபோது, நூற்றிருபத்து மூன்று வயதாயிருந்தான்” (எண். 33:39)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}