{"uniqueid":"","date":"","title":"ரெவிதீம் மலை!","key_verse":"2_17:9","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நாளைக்கு நான் மலையுச்சியில் தேவனுடைய கோலை என் கையில் பிடித்துக்கொண்டு நிற்பேன் என்றான்” (யாத்.17:9)."},"devotion":{"label":"தியானம்","text":"இஸ்ரவேல் ஜனங்கள் எகிப்தைவிட்டுப் புறப்பட்டு, வனாந்தரத்தில் பயணம் செய்துகொண்டிருந்தபோது, திடீரென்று அமலேக்கியர் இஸ்ரவேலருக்கு விரோதமாக யுத்தம்செய்யப் புறப்பட்டு வந்தார்கள். தங்களுக்கு கர்த்தரால் வாக்களிக்கப்பட்ட பாலும் தேனும் ஓடுகிற கானானை சுதந்தரிக்கவிடாமல், தேவஜனங்களைத் தடுப்பதே அந்த அமலேக்கியரின் நோக்கமாகும்.\r\n\r\nஅமலேக்கியர் என்றால், “மாம்சம்” என்று அர்த்தம். மாம்ச இச்சைகளையும், மாம்ச சுபாவத்தையும், மாம்ச சுயபெலனையும் இவர்கள் வெளிப்படுத்துபவர்கள். ஒருவனுடைய மாம்சமானது ஆவிக்கு விரோதமாகவும், ஆவியானது மாம்சத்திற்கு விரோதமாகவும் போரிடுகிறது. ஆவி உற்சாகமானதுதான். ஆனால் மாம்சமோ பெலவீனமானது.\r\n\r\nஇந்த அமலேக்கு என்பவன் ஏசாவின் பேரன். ஒரு மறுமனையாட்டியின் மகன். (ஆதி. 36:12) அவன் ஏதோம் தேசத்துப் பிரபுவானான். அவர்கள் ஆபிரகாமின் வம்ச வழியானபோதிலும், கர்த்தரைப் பற்றிக்கொள்ளவில்லை. சுயபெலனை நம்பி, மாம்சத்திற்குரியவர்களானார்கள். யுத்தம் செய்ய வந்த அமலேக்கியரை மோசே கண்டபோது, “யோசுவாவை நோக்கி: நீ நமக்காக மனிதரைத் தெரிந்துகொண்டு, புறப்பட்டு, அமலேக்கோடே யுத்தம்பண்ணு; நான் மலையுச்சியில் தேவனுடைய கோலை என் கையில் பிடித்துக்கொண்டு நிற்பேன்” என்றான்.\r\n\r\nயோசுவா, தனக்கு மோசே சொன்னபடியே செய்து, அமலேக்கோடே யுத்தம் பண்ணினான். மோசே, ஆரோன் மற்றும் ஊர் ஆகியோர் மலையுச்சிக்கு ஏறினார்கள். மோசே தன் கையை ஏறெடுத்திருக்கையில், இஸ்ரவேலர் மேற்கொண்டார்கள்; அவன் தன் கையைத் தாழவிடுகையில், அமலேக்கு மேற்கொண்டான் (யாத். 17:9-11).\r\n\r\nமாம்சம் மேற்கொள்ளுமா அல்லது ஆவி ஜெயங்கொள்ளுமா? கர்த்தர் மேற்கொள்ளுவாரா அல்லது பிசாசு மேற்கொள்ளுமா? கீழே உள்ள யோசுவாவின் பலம், பெலன் மற்றும் யுத்த சாதுரியம் ஆகியவற்றைவிட மலை உச்சியில் மோசே தன் கையை ஏறெடுத்து இருப்பதே வெற்றியைத் தீர்மானிப்பதாய் அமைந்தது. “பலத்தினாலும் அல்ல, பராக்கிரமத்தினாலும் அல்ல, என்னுடைய ஆவியினாலேயே ஆகும் என்று சேனைகளின் கர்த்தர் சொல்லுகிறார்” (சக. 4:6).\r\n\r\nதேவபிள்ளைகளே, மலையுச்சி அனுபவங்களுக்கு வாருங்கள். “உங்கள் கைகளைப் பரிசுத்த ஸ்தலத்திற்கு நேராக எடுத்து, கர்த்தரை ஸ்தோத்திரியுங்கள்” (சங்.134:2) “புருஷர்கள்&#8230; பரிசுத்தமான கைகளை உயர்த்தி, எல்லா இடங்களிலேயும் ஜெபம்பண்ணவேண்டுமென்று விரும்புகிறேன்” (1 தீமோ.2:8). மோசே தேவனுடைய கோலை உயர்த்திப் பிடித்துக்கொண்டு நின்றார் (யாத்.17:9).\r\n\r\nஇன்றைக்கு கர்த்தர் தம்முடைய கோலை உங்களுக்குக் கொடுத்திருக்கிறார். அதுதான் கர்த்தர் அருளிய வேதபுத்தகம். அதிலுள்ள ஒவ்வொரு வசனத்தையும் வாசிப்பதோடல்லாமல், உங்கள் இருதயத்தின் ஆழத்தில் நிறுத்தி வையுங்கள். வேதத்தை ஒரு வெற்றிக்கொடிபோல உயர்த்திப் பிடியுங்கள். கர்த்தர் என் ஜெயக்கொடியானவர் “யோகோவா நிசி” என்று ஆர்ப்பரியுங்கள். நீங்கள் கர்த்தரையும், அவர் நாமத்தையும், அவர் அருளிச்செய்த வேதத்தையும் உயர்த்தும்போது, கர்த்தரே உங்களுக்காக யுத்தம் செய்வார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “இவ்விதமாய் அவன் (மோசேயின்) கைகள் சூரியன் அஸ்தமிக்கும் வரைக்கும் ஒரே நிலையாயிருந்தது. யோசுவா அமலேக்கையும் அவன் ஜனங்களையும் பட்டயக்கருக்கினாலே முறிய அடித்தான்” (யாத். 17:12,13)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}