{"uniqueid":"","date":"","title":"மோரியா மலை!","key_verse":"1_22:2","memory_verse":{"label":"இன்றைய அப்பம்","text":"“மோரியா தேசத்துக்குப் போய், அங்கே நான் உனக்குக் குறிக்கும் மலைகள் ஒன்றின்மேல் அவனைத் தகனபலியாகப் பலியிடு” (ஆதி. 22:2)."},"devotion":{"label":"தியானம்","text":"மோரியா மலை. அது கர்த்தர் காண்பித்த மலை. அந்த மலையில்தான் ஆபிரகாமுடைய மகனாகிய ஈசாக்கை தகன பலியாக செலுத்தவேண்டும் என்று கர்த்தர் சொன்னார். “சுயத்தை சிலுவையில் அறைந்துவிடு” என்பதே மோரியா மலை நமக்குச் சொல்லும் கர்த்தருடைய செய்தி ஆகும். உங்களுக்குப் பிரியமானதையெல்லாம் பலிபீடத்திலே சமர்ப்பித்துவிட வேண்டும். உங்களுடைய மேன்மை, ஆஸ்தி, பெருமையெல்லாம் கர்த்தருடைய பலிபீடத்திலே பலியாகும்படி ஒப்புக்கொடுங்கள். ஆசீர்வாதங்களைப் பெற்றுக்கொள்ள நமக்குமுன் வைக்கப்பட்டிருக்கும் வழி இதுவே.\r\n\r\nஆபிரகாம், தன்னுடைய சொந்த மகன் என்றும் பாராமல், கர்த்தருடைய வார்த்தைக்குக் கீழ்ப்படிந்து பலிபீடத்தில் அவனைக் கிடத்த முன்வந்துவிட்டார். கர்த்தருக்கும், அவருடைய கட்டளைகளுக்கும்தான் முதல் இடம். பிறகுதான் குடும்ப பாசம், நேசம், உறவு எல்லாம். மோரியா மலையின் அனுபவம் என்ன? உங்கள் ஆசை, இச்சைகளை சிலுவையிலே அறைவதே அந்த அனுபவம். கீழ்ப்படிதலின் உச்சமே அந்த அனுபவம்.\r\n\r\nவேதம் சொல்லுகிறது, “கிறிஸ்துவினுடையவர்கள் தங்கள் மாம்சத்தையும் அதின் ஆசை இச்சைகளையும் சிலுவையில் அறைந்திருக்கிறார்கள்” (கலா.5:24). “கிறிஸ்துவுடனேகூடச் சிலுவையிலறையப்பட்டேன்; ஆயினும், பிழைத்திருக்கிறேன்; இனி நான் அல்ல, கிறிஸ்துவே எனக்குள் பிழைத்திருக்கிறார்” (கலா. 2:20).\r\n\r\nஅநேகர் கர்த்தரிடத்திலிருந்து ஆசீர்வாதத்தைப் பெற்றுக்கொள்ள விரும்புவார்கள். பிசாசுகள் ஓடவேண்டும் என்றும், பில்லிசூனியத்திலிருந்து விடுதலை பெறவேண்டும் என்றும், நோய்கள் குணமாக வேண்டுமென்றும் விரும்புவார்கள். ஆனால் சுயத்தை சிலுவையில் அறைந்து பரிசுத்தமான வாழ்க்கைக்கு தங்களை ஒப்புக்கொடுக்கமாட்டார்கள். ஆசை, இச்சைகளை சிலுவையில் அறைய முன்வரமாட்டார்கள்.\r\n\r\nஉங்களை நீங்களே ஜீவபலியாக ஒப்புக்கொடுக்கவேண்டும் (ரோமர் 12:1). ஒவ்வொருநாளும் சுயத்திற்கு மரிக்கிற நிலைமையைத்தான் அப்போஸ்தலனாகிய பவுல், ‘நான் அனுதினமும் சாகிறேன்’ என்று குறிப்பிட்டார். அவர் சொல்லுகிறார், “அவரால் உலகம் எனக்குச் சிலுவையிலறையுண்டிருக்கிறது, நானும் உலகத்திற்குச் சிலுவையிலறையுண்டிருக்கிறேன்” (கலா. 6:14). தேவ சித்தம் இல்லாத சில உறவுகளை பலிபீடத்தின்மேல் கிடத்த வேண்டியிருக்கிறது. உலக பாசத்தையும், நேசத்தையும் விட்டுவிடவேண்டியிருக்கிறது. சில நண்பர்களுடைய நட்புறவை இழக்க வேண்டியிருக்கிறது. அது உங்களுக்கு வேதனையாக இருந்தாலும்கூட நித்தியமான ஆசீர்வாதத்தைப் பெற்றுத்தரும் என்பது உறுதி.\r\n\r\nஅந்த மோரியா மலைப் பர்வதத்திலே ஆபிரகாம் நின்று, ‘யேகோவாயீரே’ என்று பெயரிட்டார். யேகோவாயீரே என்ற வார்த்தைக்கு கர்த்தருடைய பர்வதத்தில் பார்த்துக்கொள்ளப்படும் என்று அர்த்தம். பிற்காலத்தில் அந்த இடத்தில்தான் சாலொமோன் கர்த்தருக்கென்று மகிமையான ஆலயத்தைக்கட்டி எழுப்பினார் (2 நாளா. 3:1). தேவபிள்ளைகளே, உங்கள் சுயத்தை சிலுவையில் அறைந்துவிட முன்வாருங்கள். உங்கள் வாழ்க்கை மோரியா மலை அனுபவங்கள் நிறைந்ததாய் இருக்கட்டும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அப்படியிருக்க, சகோதரரே, நீங்கள் உங்கள் சரீரங்களைப் பரிசுத்தமும் தேவனுக்குப் பிரியமுமான ஜீவபலியாக ஒப்புக்கொடுக்கவேண்டுமென்று, தேவனுடைய இரக்கங்களை முன்னிட்டு உங்களை வேண்டிக்கொள்ளுகிறேன்; இதுவே நீங்கள் செய்யத்தக்க புத்தியுள்ள ஆராதனை” (ரோமர் 12:1)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}