{"uniqueid":"","date":"","title":"மிருக ஜீவன்களில் அன்பு கூருங்கள்!","key_verse":"20_12:10","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நீதிமான் தன் மிருகஜீவனைக் காப்பாற்றுகிறான்” (நீதி.12:10)."},"devotion":{"label":"தியானம்","text":"உங்களைச் சுற்றிலும் கோடிக்கணக்கான பறவைகளும், மிருகங்களும், ஜீவராசிகளும் உள்ளன. இவைகளில் எதற்கெல்லாம் உதவி செய்து, அன்பு செலுத்தி, காப்பாற்ற முடியுமோ அவைகளுக்கு உதவி செய்யுங்கள். நீதிமான் தன் மிருகஜீவன்கள்மேல்கூட அன்பு செலுத்தி அவற்றைக் காப்பாற்றுகிறான் என்று வேதம் சொல்லுகிறது. கர்த்தர் அநேக மிருகஜீவன்களை மனிதனுக்கு உதவியாக சிருஷ்டித்திருக்கிறார். மாடுகளைப் பாருங்கள். பசுமாடுகள் பால் கொடுக்கின்றன. காளைமாடுகள் வயலை உழுகின்றன. சுமைகள் உள்ள வண்டிகளை இழுக்கின்றன.\r\n\r\nசில நாய்கள் புத்திக்கூர்மையுள்ளவையாய் இருந்து சிறு குழந்தைகளுக்கு ஆபத்து வருகிற நேரங்களிலே பாதுகாக்கின்றன. நாய் எத்தனை அருமையாய் வீட்டைக் காவல் காக்கின்றது! நன்றியுள்ள பிராணியாய் தன்னுடைய அன்பை வெளிப்படுத்துகின்றது.\r\n\r\nமிருகஜீவன்கள் வாயில்லாதவை. ஆனாலும் அவை நம்மை நேசிக்கின்றன. எலியாவுக்கு ஆகாரம் கொடுக்க கர்த்தர் நினைத்தபோது அந்த ஆகாரத்தை மனிதன் மூலமாக அல்லாமல், காகங்கள் மூலமாகவே கொடுக்கும்படிச் சித்தம்கொண்டார். ஒவ்வொருநாள் விடியற்காலமும், சாயங்காலமும் காகங்கள் அப்பமும் இறைச்சியும் கொண்டுவந்தன. கர்த்தருடைய தீர்க்கதரிசியை அன்பாய் போஷித்தன.\r\n\r\nயோனாவை விழுங்குவதற்கு கர்த்தர் பெரிய மீனை ஆயத்தப்படுத்தி வைத்திருந்தார். அது யோனாவை விழுங்கினாலும், பத்திரமாய் பாதுகாத்துக்கொண்டது. எந்தக் கரையிலே கொண்டுபோய் கக்கவேண்டும் என்று கர்த்தர் சொன்னபோது, மறு பேச்சின்றி கீழ்ப்படிந்தது. பேதுரு கர்த்தரை மறுதலித்தபோது, அவரை உணர்த்தும்படி சரியான நேரத்தில் சேவல் கூவி அந்த அப்போஸ்தலனை உணர்த்திக்காட்டியது.\r\n\r\nவரிப்பணம் செலுத்த இயேசுவுக்கும் சீஷர்களுக்கும் பணம் தேவைப்பட்டபோது ஒரு மீன் தன்னுடைய வாயில் வைத்திருந்த வெள்ளிப்பணத்தைக் கொடுத்து உதவியது. அப்படியே ஆயிரமாயிரமான பறவைகளும் மிருகங்களும் எந்தவிதத்தில் உங்களுக்கு உதவி செய்யலாம் என்று ஆவலோடு காத்துக்கொண்டிருக்கின்றன.\r\n\r\nதன் கழுதையை அன்பில்லாமல் போட்டு அடித்த தீர்க்கதரிசியான பிலேயாமை நோக்கி, தேவதூதன் “நீ உன் கழுதையை இதனோடே மூன்றுதரம் அடித்ததென்ன?” என்று கேட்டான் (எண். 22:32). கழுதையை எத்தனை தரம் பிலேயாம் அடித்தார் என்பதைக்கூட தேவதூதன் கணக்குவைத்து கழுதைக்காகப் பரிந்துபேசுவதைப் பார்த்தால், அந்த தேவதூதனுக்கு கழுதையின்மேல் எவ்வளவு அன்பு இருந்தது என்பதை அறிந்துகொள்ளலாம்.\r\n\r\nபாவம் அந்தக் கழுதை. ஒரு பக்கம் உருவின பட்டயத்தோடு தேவதூதன். மறுபக்கம் அதனுடைய எஜமானாகிய பிலேயாம். பிலேயாம் உண்மையை அறியாமல் கழுதையைத் தொடர்ந்து அடித்தபோது முடிவிலே கழுதை வாய்திறந்து பேசியது. “நீர் என்னைக் கைக்கொண்ட காலமுதல் இந்நாள்வரைக்கும் நீர் ஏறின கழுதை நான் அல்லவா? இப்படி உமக்கு எப்போதாகிலும் நான் செய்தது உண்டா என்றது” (எண். 22:30). தேவபிள்ளைகளே, மிருகஜீவன்களை நேசியுங்கள். அவைகள் மீது பாசம் கொண்டவர்களாய் நடந்துகொள்ளுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “மாம்ச தேகமுள்ள யாவுக்கும் ஆகாரங் கொடுக்கிறவரைத் துதியுங்கள்; அவர் கிருபை என்றுமுள்ளது” (சங்.136:25)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}