{"uniqueid":"","date":"","title":"பன்றி!","key_verse":"61_2:22","memory_verse":{"label":"இன்றைய அப்பம்","text":"“கழுவப்பட்ட பன்றி சேற்றிலே புரளவும் திரும்பினது என்று சொல்லப்பட்ட மெய்யான பழமொழியின்படியே..” (2 பேதுரு 2:22)."},"devotion":{"label":"தியானம்","text":"ஒரு பூனையும், பன்றியும் சாக்கடையிலே விழுகின்றன என்று வைத்துக்கொள்ளுங்கள். அவற்றை மீட்டு வெளிக்கொண்டுவந்து இரண்டையும் சுத்தப்படுத்தினால், பூனை தன்னை மிகவும் அக்கறையோடு சுத்திகரித்துக்கொண்டு பின்பு சேற்றின் பக்கமே திரும்பிப் பார்க்காது.\r\n\r\nஅதே நேரத்தில் ஒரு பன்றியைப் பாருங்கள். அதற்கு இயற்கையாகவே சேற்றின்மேல் ஒரு மோகம். உளையான சேற்றிலே படுத்து உருளவேண்டும் என்கிற ஆர்வம் அதற்குள் இருக்கிறது. அதினாலே அதை எவ்வளவுதான் சுத்திகரித்தாலும் மீண்டும் மீண்டும் அந்த சேற்றினுள் செல்லவே விரும்புகிறது.\r\n\r\nஅப். பேதுரு ஒரு பன்றியைப் பார்த்தார். சில பின்வாங்கிப்போன கிறிஸ்தவர்களையும் பார்த்தார். சுபாவம் மாறாமல், பாவ இச்சையை விரும்புகிற கிறிஸ்தவர்கள் பின்தங்கிப்போய் அவைகளில் சிக்குண்டால், அது எத்தனை பரிதாபமாக இருக்கும் என்று அவர் எண்ணினார்.\r\n\r\nஆகவே அவர் தம்முடைய நிருபத்தில் எழுதும்போது, “கர்த்தரும் இரட்சகருமாயிருக்கிற இயேசுகிறிஸ்துவை அறிகிற அறிவினாலே உலகத்தின் அசுத்தங்களுக்குத் தப்பினவர்கள் மறுபடியும் அவைகளில் சிக்கிக்கொண்டு ஜெயிக்கப்பட்டால், அவர்களுடைய பின்னிலைமை முன்னிலைமையிலும் கேடுள்ளதாயிருக்கும். நாய் தான் கக்கினதைத் தின்னவும், கழுவப்பட்ட பன்றி சேற்றிலே புரளவும் திரும்பினது என்று சொல்லப்பட்ட மெய்யான பழமொழியின்படியே அவர்களுக்குச் சம்பவித்தது” (2 பேதுரு 2:20,22) என்று எழுதினார்.\r\n\r\nஒரு ஊரில் ஒருவர் ஒரு பன்றியை மிகவும் பாசமாக வளர்த்துவந்தார். ஆனால் அந்த ஊரில் அநேகருக்கு மூளைக்காய்ச்சல் ஏற்பட்டபடியினாலே, அந்த நோய் பன்றியின் மூலமாகத்தான் பரவுகிறது என்று கண்டுபிடிக்கப்பட்டதினாலே ஊரில் உள்ள பன்றிகள் அனைத்தையும் கொன்றுவிடவேண்டும் என்று ஒரு சட்டம் கொண்டுவந்தார்கள்.\r\n\r\nஆனால் அவருக்கோ பன்றியைவிட்டு பிரிய மனமில்லை. உள்ளூர் கவுன்சில் அவரை எச்சரித்தது. அவர் தொடர்ந்து பன்றியை வளர்த்தால் வளர்க்கிற ஒவ்வொரு நாளும் அபராதத்தொகை கட்டவேண்டும் என்று சட்டம் விதித்தது. அவரும் அதைப் பொருட்படுத்தாமல் ஒவ்வொரு நாளும் அபராதத்தொகையைக் கட்டி பன்றியை வளர்த்துவந்தார். போதிய காரணமே இல்லாமல் அவர் தனக்குத்தானே பெரிய நஷ்டத்தை ஏற்படுத்திக்கொண்டார்.\r\n\r\nஅதைவிடக் கொடுமையானது, பன்றியின் சுபாவங்களை ஒரு மனுஷன் தனக்குள் வளர்த்துக்கொள்வதுதான். அப்படிப்பட்டவர்களுக்கு விதிக்கக்கூடிய அபராதம் நித்திய அக்கினிக்கடல்தான். பாவ சந்தோஷங்களையும், உளையான சேற்றையும் நோக்கி பன்றியைப்போல ஓடுகிறவர்கள் முடிவிலே நித்திய நித்தியமாக வேதனையடைவார்கள். பன்றி ஒரு அசுத்தமான பிராணி. அதை வளர்க்கவும் கூடாது, சாப்பிடவும் கூடாது என்பது கர்த்தர் கொடுத்த கட்டளை (உபா. 14:8).\r\n\r\nதேவபிள்ளைகளே, பன்றியின் சுபாவங்களை உங்களைவிட்டு நீக்கிப்போட்டு கிறிஸ்துவின் திவ்விய சுபாவங்களுக்குள் திரும்புவீர்களா?"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “மதிகேடாய் நடக்கிற அழகுள்ள ஸ்திரீ, பன்றியின் மூக்கிலுள்ள பொன் மூக்குத்திக்குச் சமானம்” (நீதி. 11:22)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}