{"uniqueid":"","date":"","title":"சிறு நரிகள்!","key_verse":"22_2:15","memory_verse":{"label":"இன்றைய அப்பம்","text":"“திராட்சத்தோட்டங்களைக் கெடுக்கிற குழிநரிகளையும், சிறுநரிகளையும்&#8230; பிடியுங்கள்” (உன். 2:15)."},"devotion":{"label":"தியானம்","text":"பெரிய நரிகளைக் குறித்து மட்டுமல்ல, சிறு நரிகளைக் குறித்தும் நீங்கள் ஜாக்கிரதையாய் இருக்கவேண்டும். பெரிய பாவங்களைக் குறித்து மட்டுமல்ல, சிறிய மீறுதல்களைக் குறித்தும் எச்சரிக்கையாய் இருக்கவேண்டும். சிறு கொசுதானே கடித்துவிட்டு போகட்டும் என்று அலட்சியம் காட்டினால் மலேரியா ஜுரத்தில் துடிக்கவேண்டியதுதான்.\r\n\r\nதிராட்சத் தோட்டங்களுக்கு காவலாய் இருப்பவர்கள், மிருகங்கள் உள்ளே நுழைந்துவிடக்கூடாது என்பதில் கவனமாயிருப்பார்கள். ஆனால் சிறு குள்ளநரி தரைக்குள்ளே துளையிட்டாவது திராட்சத் தோட்டத்திற்குள் வந்துவிடும். அது வருவதும் தெரியாது, போவதும் தெரியாது.\r\n\r\nஆனால் உள்ளே வரும்போது திராட்சப்பூக்கள், பிஞ்சுகள் எல்லாவற்றையும் சர்வ நாசமாக்கிவிடும். சில வேளைகளில் திராட்சச்செடியின் வேர்களைத் தின்று முழு தோட்டத்தையும் அழித்துவிடக்கூடும். ஆகவேதான் திராட்சத்தோட்டத்தைக் கெடுக்கிற சிறு நரிகளைப் பிடியுங்கள் என்று வேதம் சொல்லுகிறது. ஆவிக்குரிய வாழ்க்கையைக் கெடுக்கும் சிறு நரிகள் எவை?\r\n\r\n1. அவிசுவாசம்:- தேவன் தம்முடைய வசனத்தை சிறுபிள்ளைகளைப் போல விசுவாசிக்க வேண்டுமென்று விரும்புகிறார் (மாற்கு 11:24). விசுவாசம் மலைகளைப் பெயர்க்கும். அவிசுவாசமோ தேவனுடைய கரத்தை தடை செய்துவிடும்.\r\n\r\n2. முறுமுறுப்பு:- இஸ்ரவேலர் வனாந்தரத்தில் முறுமுறுத்து வழியிலே அழிந்தார்கள். முறுமுறுப்பு கர்த்தருக்கு அருவருப்பு. முறுமுறுப்பு ஆவிக்குரிய ஜீவியத்தைக் கெடுக்கும் ஒரு குள்ளநரி.\r\n\r\n3. கவலை:- சாத்தான் பலவகையான கவலைகளை தந்திரமாக உள்ளத்தில் கொண்டுவருவான். ஆனால் ரோமர் 8:38-ல் சொல்லப்பட்டுள்ள ‘கர்த்தரில் அன்பு கூருகிறவர்களுக்கு சகலமும் நன்மைக்கேதுவாகவே நடக்கிறது’ என்னும் வாக்கை விசுவாசிக்கிறவர்கள் கவலைப்படமாட்டார்கள்.\r\n\r\n4. வீண்பேச்சு:- “சொற்களின் மிகுதியில் பாவம் இல்லாமற்போகாது” (நீதி. 10:19). அதிக பேச்சு அதிக பாவத்திற்குள் கொண்டுபோகும்.\r\n\r\n5. அதிருப்தி:- தங்களுக்கு இருக்கிறது போதும் என்று எண்ணாதவர்கள், எந்த நிலைமையிலும் மனரம்மியமாய் இராதவர்கள். இவர்கள் எல்லாவற்றிலும் அதிருப்தியே அடைவார்கள்.\r\n\r\n6. உலக பாரம்:- பாரங்களையும், கவலைகளையும் கர்த்தர்மேல் இறக்கி வைக்காதவர்கள் உலக பாரங்களைத் தாங்களே சுமந்து தவிக்கிறார்கள். இதனால் அவர்களால் ஆவிக்குரிய ஜீவியத்தில் முன்னேற முடியாமல் போய்விடுகிறது.\r\n\r\n7. அசட்டை:- அநேகர் நான் கர்த்தரை அதிகமாய் நேசிக்கிறேன். இருந்தாலும் வேலைமிகுதியின் நிமித்தம் ஜெபிக்கவோ, வேதம் வாசிக்கவோ, ஆலயத்திற்கு செல்லவோ நேரம் இல்லாமல் இருக்கிறேன் என்று சாக்குபோக்கு சொல்லுகிறார்கள். தேவபிள்ளைகளே, இந்த சாக்குபோக்கு சொல்வதென்பது ஒரு பெரிய குள்ளநரித்தனம் என்பதை மறந்துபோகக்கூடாது."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “&#8230;.நம்மைச் சுற்றி நெருங்கி நிற்கிற பாவத்தையும் தள்ளிவிட்டு, விசுவாசத்தைத் துவக்குகிறவரும் முடிக்கிறவருமாயிருக்கிற இயேசுவை நோக்கி: நமக்கு நியமித்திருக்கிற ஓட்டத்தில் பொறுமையோடே ஓடக்கடவோம்” (எபி. 12:1)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}