{"uniqueid":"20251026072838_10593324","date":"2025-05-19","title":"நன்மையால் திருப்தியாவோம்!","key_verse":"19_65:4","memory_verse":{"label":"இன்றைய அப்பம்","text":"“உம்முடைய பரிசுத்த ஆலயமாகிய உமது வீட்டின் நன்மையால் திருப்தியாவோம்” (சங். 65:4)."},"devotion":{"label":"தியானம்","text":"திருப்தியான வாழ்க்கையே மனரம்மியமான வாழ்க்கை! அதுவே சந்தோஷமான வாழ்க்கை. அதுதான் கிறிஸ்தவ வாழ்க்கை.\r\n\r\nதிருப்தியற்ற மனிதன் பல குறுக்குவழிகளில் முயன்றும் திருப்தியடையாமல், துக்கம் நிறைந்தவனாகவும் சஞ்சலமுள்ளவனாகவும் வாழுகிறான். அலுவலகத்தில் வேலை செய்கிறவர்களுக்கு போதுமான சம்பளம் கொடுக்கப்பட்டிருந்தும் அவர்கள் அதில் திருப்தியடையாமல் லஞ்சம் வாங்குகிறார்கள். லஞ்சம் ஒருபோதும் அவர்களுக்கு திருப்தியைத் தருவதில்லை.\r\n\r\nஅநேகருடைய குடும்ப வாழ்க்கை பாதிக்கப்பட்டிருப்பதற்குக் காரணம் திருப்தியற்ற நிலைமைதான். நல்ல கணவன் அமைந்திருந்தும் கணவன்மேல் திருப்தியில்லாமல் மற்ற ஆண்களை நோக்கிப்பார்க்கிற பெண்களுண்டு. மனைவியிடம் திருப்திகொள்ளாமல் மற்ற பெண்களை நோக்கிப்பார்க்கிற ஆண்களுண்டு.\r\n\r\nவேதம் சொல்லுகிறது, “பாதாளமும் அழிவும் திருப்தியாகிறதில்லை” (நீதி 27:20). “பணப்பிரியன் பணத்தினால் திருப்தியடைவதில்லை; செல்வப்பிரியன் செல்வப்பெருக்கினால் திருப்தியடைவதில்லை; இதுவும் மாயையே” (பிர. 5:10). திருப்தி யாருக்குக் கிடைக்கும்? மனரம்மியமான வாழ்க்கையை யார் பெற்றுக்கொள்ளுவார்கள்? வேதம் சொல்லுகிறது. “சாந்தகுணமுள்ளவர்கள் புசித்துத் திருப்தியடைவார்கள்” (சங். 22:26).\r\n\r\nஇயேசுவே சாந்தகுணத்தைத் தருகிறவர். “நான் சாந்தமும் மனத்தாழ்மையுமாய் இருக்கிறேன்; என் நுகத்தை உங்கள்மேல் ஏற்றுக்கொண்டு, என்னிடத்தில் கற்றுக்கொள்ளுங்கள்” (மத். 11:29) என்று இயேசு அழைக்கிறார். கிறிஸ்துவின் சாந்தகுணத்தை நாம் தரித்துக்கொள்ளும்போது, நம் வாழ்க்கையெல்லாம் சாந்தமும் மனதிருப்தியுள்ளதுமாயிருக்கும்.\r\n\r\nமனிதனுடைய வாழ்க்கையிலே வறுமையின் நாட்கள் வரத்தான் செய்யும். பஞ்ச காலங்கள் வரக்கூடும். பற்றாக்குறை மாதங்கள் இருக்கக்கூடும். ஆனால் கர்த்தரோ நமக்கு திருப்தியான வாழ்க்கையை வாக்களிக்கிறார்.\r\n\r\nவேதம் சொல்லுகிறது, “உத்தமர்களின் நாட்களைக் கர்த்தர் அறிந்திருக்கிறார்; அவர்கள் சுதந்தரம் என்றென்றைக்கும் இருக்கும்; அவர்கள் ஆபத்துக்காலத்திலே வெட்கப்பட்டுப்போகாதிருந்து, பஞ்ச காலத்திலே திருப்தியடைவார்கள்” (சங். 37:18,19).\r\n\r\n“நான் எந்த நிலைமையிலிருந்தாலும் மனரம்மியமாயிருக்கக் கற்றுக்கொண்டேன்&#8230;. எவ்விடத்திலும் எல்லாவற்றிலும் திருப்தியாயிருக்கவும் பட்டினியாயிருக்கவும், பரிபூரணமடையவும் குறைவுபடவும் போதிக்கப்பட்டேன்” (பிலி. 4:11,12) என்று அப். பவுல் சொல்லுகிறார்.\r\n\r\nகர்த்தர் நம்மை திருப்திபடுத்துவதாக வாக்களித்திருப்பதால் அந்த வாக்கை நீங்கள் பற்றிக்கொள்ளுங்கள். கர்த்தர் என்ன கொடுக்கிறாரோ, எப்படி உடுத்துவிக்கிறாரோ, எப்படிப்பட்ட வேலையைத் தருகிறாரோ அதிலே திருப்தியடைந்து கர்த்தரைத் துதித்துக்கொண்டு சந்தோஷமாயிருங்கள். தேவபிள்ளைகளே, ஏற்ற வேளையில் அவர் உங்களை மேன்மையாய் உயர்த்தி ஆசீர்வதிப்பார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீதியின்மேல் பசிதாகமுள்ளவர்கள் பாக்கியவான்கள்; அவர்கள் திருப்தியடைவார்கள்” (மத். 5:6)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}