{"uniqueid":"","date":"","title":"கழுதையின் பச்சை தாடையெலும்பு!","key_verse":"7_15:15","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவன் ஒரு கழுதையின் பச்சைத் தாடையெலும்பைக் கண்டு, தன் கையை நீட்டி அதை எடுத்து, அதினாலே ஆயிரம் பேரைக் கொன்றுபோட்டான்” (நியா. 15:15)."},"devotion":{"label":"தியானம்","text":"சிம்சோன் வாழ்விலே நடந்த அற்புதமான ஒரு சம்பவத்தைக்குறித்து இங்கே வாசிக்கிறோம். பெலிஸ்தியர் சிம்சோனுக்கு எதிர்ப்பட்டபோது சிம்சோன் கைகளில் ஒரு ஆயுதமும் இல்லாமல் இருந்தது. ஆயிரக்கணக்கான பெலிஸ்தியர் கூடியிருக்கையில் தனிமையாய் அவர்களை எப்படி சந்திப்பது என்று யோசித்துக்கொண்டிருக்கும்போதே அருகிலுள்ள ஒரு கழுதையின் பச்சைத் தாடையெலும்பைக் கண்டார்.\r\n\r\nவல்லவனுக்குப் புல்லும் ஆயுதம் என்ற சொல்லுக்கேற்ப அந்த சாதாரண கழுதைத் தாடையெலும்பு அவருக்கு நல்ல ஆயுதமாய் இருந்தது. அதைக்கொண்டு ஆயிரம்பேரைக் கொன்றார். ஒரு புதிய கயிற்றால் கட்டப்பட்ட நிலையில், பெலிஸ்தியரிடம் ஒப்படைக்கப்பட்டிருந்தும்கூட, பெலிஸ்தியரால் சிம்சோனை ஒன்றும் செய்ய இயலவில்லை.\r\n\r\nசிம்சோன் கைகளில் அந்த தாடையெலும்பு கிடைத்தது எத்தனை ஆச்சரியமானது! ஒன்றுக்கும் உதவாத அதை சிம்சோனால் பயன்படுத்த முடிந்தது என்றால் உங்களை எவ்வளவு அதிகமாகக் கர்த்தரால் பயன்படுத்தமுடியும்! சிம்சோனின் கை அந்த எலும்பைப் உறுதியாய்ப் பற்றிப்பிடித்ததுபோல, கர்த்தருடைய கைகளும் உங்களை வல்லமையாய்ப் பற்றிப்பிடித்திருக்கிறது.\r\n\r\nசிலருடைய வாழ்க்கையை சாத்தான் பற்றிப்பிடிக்கிறான். பாவமான வழியில் கொண்டுசெல்லுகிறான். அவன் கைகளில் அகப்பட்டவர்களைக்கொண்டு பலரை இடறுதலுக்குள்ளும், பலரை நித்திய வேதனைக்குள்ளும் அழைத்துச்செல்லுகிறான்.\r\n\r\nபாருங்கள்! ஒரு கூர்மையான கத்தி இருக்கிறது என்று வைத்துக்கொள்ளுங்கள். டாக்டர்கள் அந்த கத்தியைப் பயன்படுத்தி நோயாளிக்கு அறுவை சிகிச்சை செய்து சரீரத்திலுள்ள கட்டிகளை அப்புறப்படுத்தி, அவர்களை குணமாக்கி, உயிர்கொடுக்க முடியும். அதே நேரத்தில் அதே கத்தி கொடிய கொலையாளி ஒருவனின் கைகளிலே அகப்பட்டது என்றால் அவன் எத்தனையோ பேருடைய அருமையான ஜீவனை பறித்துவிடக்கூடும்.\r\n\r\nசிம்சோன் பயன்படுத்தினது கழுதையின் தாடையெலும்பு என்று வாசிக்கிறோம். உங்களுடைய தாடையெலும்புதான் நீங்கள் பேசுவதற்கு உதவியாய் இருக்கிறது. கர்த்தருடைய வார்த்தைகளை அறிவிக்க உதவியாய் இருக்கிறது. உங்கள் வாயின் வார்த்தைகள் கர்த்தருடைய இராஜ்யத்தைக் கட்டி எழுப்புவதற்கும், சத்துருவினுடைய கோட்டைகளைத் தகர்ப்பதற்கும் மிகவும் பிரயோஜனமாய் இருக்கின்றன.\r\n\r\nஅன்றைக்கு சிம்சோன் பெலிஸ்தியரை முறியடித்தார். ஆயிரம்பேரைக் கொன்றுக் குவித்தார். இன்றைக்கு உங்களுக்கு வானமண்டலத்திலுள்ள பொல்லாத ஆவிகளின் சேனைகளோடு போராட்டம் உண்டு. ஒருவன் ஆயிரம்பேரைத் துரத்துவான். இரண்டுபேர் பதினாயிரம்பேரைத் துரத்துவார்கள்.\r\n\r\nவேதம் சொல்லுகிறது, “இதோ, போரடிக்கிறதற்கு நான் உன்னைப் புதிதும் கூர்மையுமான பற்களுள்ள யந்தரமாக்குகிறேன்; நீ மலைகளை மிதித்து நொறுக்கி, குன்றுகளைப் பதருக்கு ஒப்பாக்கிவிடுவாய் (ஏசாயா 41:15). தேவபிள்ளைகளே, நீங்கள் தேவனுடைய கைகளிலே ஆயுதமாய் இருக்கிறீர்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “கர்த்தராகிய ஆண்டவர் இந்த எலும்புகளை நோக்கி: இதோ, நான் உங்களுக்குள் ஆவியைப் பிரவேசிக்கப்பண்ணுவேன், அப்பொழுது உயிரடைவீர்கள் என்றார்” (எசேக். 37:5)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}