{"uniqueid":"","date":"","title":"ஆட்டுக்குட்டியின் இரத்தம்!","key_verse":"66_12:11","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஆட்டுக்குட்டியின் இரத்தத்தினாலும் தங்கள் சாட்சியின் வசனத்தினாலும் அவனை ஜெயித்தார்கள்” (வெளி. 12:11)."},"devotion":{"label":"தியானம்","text":"இயேசுகிறிஸ்துவின் இரத்தம் மனுக்குலத்திற்கு தேவனால் கொடுக்கப்பட்ட பெரிய ஈவாகும். இயேசுவின் இரத்தம் இல்லாவிட்டால் சுவிசேஷமில்லை. பாவமன்னிப்புமில்லை, இரட்சிப்புமில்லை. சுருங்கச் சொன்னால் இயேசுவின் இரத்தம் இல்லாவிட்டால் கிறிஸ்தவமே கிடையாது. எப்பொழுதெல்லாம் இயேசுவின் இரத்தத்தை நீங்கள் சிந்திக்கிறீர்களோ, அப்பொழுதெல்லாம் அவருடைய பாடுகளையும், வேதனைகளையும் இணைத்தே சிந்தித்துப்பாருங்கள். அப்பொழுதுதான் அந்த இரத்தத்தினால் வரும் முழு ஆசீர்வாதத்தையும், முழு பெலனையும் நீங்கள் உணர்ந்துகொள்ளமுடியும்.\r\n\r\nஒருமுறை லெந்து நாட்களில், ஒரு சிறிய ஆலயம் ஒன்றில், “இயேசுவின் இரத்தம்” என்ற தலைப்பில் செய்தி கொடுக்கும்படி ஒருவரை அழைத்திருந்தார்கள். அப்பொழுதுதான் அவர், பல ஆண்டுகளாக கிறிஸ்தவனாயிருந்தாலும் தான் இயேசுவின் இரத்தத்தைக் குறித்து சரியான அறிவுள்ளவனாயில்லை என்பதை உணர்ந்தார். கர்த்தருடைய பாதத்தில் தன்னைத் தாழ்த்தி இயேசுவின் இரத்தத்தைப் பற்றிய வெளிப்பாடுகளை தரும்படி போராடி ஜெபித்தார்.\r\n\r\nஅன்று கர்த்தர், தமது சரீரத்தில் பல பாகங்களில் வழிகிற இரத்தத்தை தியானிக்கும்படி அவரிடம் கூறினார். கெத்செமனே தோட்டத்தில் சிந்திய இரத்தம், முள்முடி சூட்டப்பட்ட தலையில் சிந்திய இரத்தம், ஆணிகளால் துளையிடப்பட்ட கைகளில் சிந்திய இரத்தம், கால்களில் சிந்திய இரத்தம், சவுக்கினால் அடிக்கப்பட்டு முதுகிலிருந்து சிந்திய இரத்தம், விலாவிலிருந்து சிந்திய இரத்தம் என ஆறு பகுதிகளாகத் தியானிக்க ஆரம்பித்தார். ஒவ்வொன்றிலும் ஒவ்வொருவிதமான ஆசீர்வாதம் இருக்கிறதை உணரமுடிந்தது. அன்று அவர் செய்தியைக் கொடுத்தபோது அநேக மக்கள் அதனால் ஆசீர்வாதம் பெற்றார்கள்.\r\n\r\nகிறிஸ்துவின் இரத்தத்தைக் குறித்து அநேக வெளிப்பாடுகளையும், ஆச்சரியமான மறைபொருட்களையும் கர்த்தர் கிருபையாய் அவருக்குக் கொடுத்தார். கிறிஸ்துவின் இரத்தம் மட்டுமே தன்னை வெற்றியின் பாதையில் கடைசிவரை கொண்டுசெல்லக்கூடியது என்பதை அவர் உணர்ந்தார். சாத்தானுடைய சோதனைகளை மேற்கொள்ள உங்களுக்குத் தேவை இயேசுவின் இரத்தமே.\r\n\r\nஆட்டுக்குட்டியின் இரத்தத்தினாலும், சாட்சியின் வசனத்தினாலும் சாத்தானை ஜெயித்தார்கள் என்று வேதம் கூறுகிறது. ஒருநாள் பரலோகத்திலே நிற்கும்போது, ஆட்டுக்குட்டியானவருடைய இரத்தத்தினாலே நீங்கள் ஜெயங்கொண்டவர்களாய் நிற்பீர்கள். ஆட்டுக்குட்டியானவருடைய இரத்தத்தினால் அங்கிகளை தோய்த்து வெளுத்து வெள்ளாடை தரித்திருக்கும் பரிசுத்தவான்களோடு நீங்களும் நிற்பீர்கள். புதுப்பாடல்களைப் பாடி கிறிஸ்துவின் இரத்தத்தினால் பெற்றுக்கொண்ட ஆசீர்வாதங்களையெல்லாம் மீண்டும் மீண்டும் சொல்லி தேவனை ஸ்தோத்திரிப்பீர்கள்.\r\n\r\nதேவபிள்ளைகளே, இந்த பூமியில் ஜெயம்கொண்ட ஒரு வாழ்க்கையை இயேசு தம்முடைய இரத்தத்தினாலே உங்களுக்கு வாக்குப்பண்ணியிருக்கிறார். உங்களுக்கு ஜெயங்கொடுக்கிற தேவனை நன்றியோடு ஸ்தோத்திரியுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “கிறிஸ்துவுக்குள் எப்பொழுதும் எங்களை வெற்றிசிறக்கப்பண்ணி, எல்லா இடங்களிலேயும் எங்களைக்கொண்டு அவரை அறிகிற அறிவின் வாசனையை வெளிப்படுத்துகிற தேவனுக்கு ஸ்தோத்திரம்” (2 கொரி. 2:14)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}