{"uniqueid":"","date":"","title":"வாயைத் திறவாத ஆடு!","key_verse":"23_53:7","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவர் நெருக்கப்பட்டும் ஒடுக்கப்பட்டும் இருந்தார், ஆனாலும் தம்முடைய வாயை அவர் திறக்கவில்லை” (ஏசா. 53:7)."},"devotion":{"label":"தியானம்","text":"இயேசுகிறிஸ்துவின் அமைதி, மௌனம், அடக்கம் ஆகிய நற்குணங்கள் நம்முடைய இருதயத்தை தொடுகிறன்றன. அவர் நெருக்கப்பட்டபோதும், ஒடுக்கப்பட்டபோதும் தம்முடைய வாயைத் திறக்கவில்லை. தன் நியாயத்தைச் எடுத்துச்செல்ல முன்வரவில்லை. “அடிக்கப்படும்படி கொண்டுபோகப்படுகிற ஒரு ஆட்டுக்குட்டியைப்போலவும், தன்னை மயிர்கத்தரிக்கிறவனுக்கு முன்பாகச் சத்தமிடாதிருக்கிற ஆட்டைப்போலவும், அவர் தம்முடைய வாயைத் திறவாதிருந்தார்” (ஏசா. 53:7).\r\n\r\nஇயேசுவைப் புதிதாக ஏற்றுக்கொண்ட கட்டுமான வேலையாளி ஒருவர் ஒரு உயர்வான கட்டிடத்தின் மேல்தளத்தில் வேலை செய்துகொண்டிருந்தார். திடீரென்று கால் இடறியதால் அவ்வளவு உயரத்திலிருந்து கீழே விழுந்தார். விழுகின்ற இடத்தில் தற்செயலாய் ஒரு ஆடு நின்றுகொண்டிருந்தது. அவர் அந்த ஆட்டின்மேல் விழுந்ததினால், அந்த ஆடு நசுங்கி தன் ஜீவனைக் கொடுத்தது. இவரோ உயிர் தப்பினார்.\r\n\r\nதன்னைக் காப்பாற்றினது ஆட்டுக்குட்டியானவரே என்பதை உணர்ந்து தேவனை ஸ்தோத்திரித்தார். அந்த ஆட்டுக்குட்டியானவராகிய, கிறிஸ்துவின்மேல் எவையெல்லாம் விழுந்தன? நம்முடைய பாவங்கள் (ஏசாயா 53:12). மட்டுமல்ல, அக்கிரமங்களையும் சுமந்துகொண்டார் (ஏசா. 53:6). நம்முடைய துக்கங்களைச் சுமந்தார் (ஏசா. 53:4). நம்முடைய நோய்களைச் சுமந்தார் (மத். 8:17). சாபங்களைச் சுமந்தார் (கலா. 3:13). ஒருபக்கம் நாம் அவரை நொறுக்கினோம். “நம்முடைய மீறுதல்களினிமித்தம் அவர் காயப்பட்டு, நம்முடைய அக்கிரமங்களினிமித்தம் அவர் நொறுக்கப்பட்டார்” (ஏசா.53:5). மறுபக்கம், “கர்த்தரோ அவரை நொறுக்கச் சித்தமாகி, அவரைப் பாடுகளுக்குட்படுத்தினார்” (ஏசா. 53:10).\r\n\r\nபழைய ஏற்பாட்டில், யோசேப்பைப் பாருங்கள். பாவத்திற்கு இணங்காமல் தன்னுடைய வஸ்திரம் போனாலும் பரவாயில்லை என்று விலகி ஓடினார். அவருடைய வஸ்திரமே அவரை குற்றஞ்சாட்டின எதிரிகளுக்குக் கிடைத்த சாட்சியாய் அமைந்தது. அந்நிய தேசத்தில் இப்படி கையும்களவுமாக பிடிபட்டதை அறியும்போது, நூற்றுக்கணக்கான பேர் அவரைத் தாக்கியிருக்கக்கூடும். அப்பொழுதும் அவர் தன் நியாயத்தைச் சொல்ல முற்படவில்லை. அமைதியாக சகித்தார்.\r\n\r\nதன்னுடைய நீதி நியாயங்களை கர்த்தரிடத்தில் ஒப்புக்கொடுத்துவிட்டு, பொறுமையோடு இருந்த யோசேப்பை கர்த்தர் உயர்த்தினார். வேதம் சொல்லுகிறது, “கர்த்தர் சொன்ன வார்த்தை நிறைவேறுமளவும் அவருடைய வசனம் அவனைப் புடமிட்டது” (சங். 105:19).\r\n\r\nதேவபிள்ளைகளே, பலவேளைகளில் மற்றவர்களைக் குற்றப்படுத்தும்படி, உங்களுடைய உள்ளம் உங்களைத் தூண்டலாம். உங்கள் நியாயத்தைப் பேசும்படி, உங்களுடைய உதடுகள் துடிக்கலாம். அந்த நேரங்களிலெல்லாம் கிறிஸ்துவை நோக்கிப்பார்த்து, மௌனமாய் இருக்கக் கற்றுக்கொள்ளுங்கள். நீங்கள் அமைதியாய் இருக்கும்போது, கர்த்தர் உங்களுக்காக வழக்காடுவார். உங்களுக்காக யுத்தம் செய்வார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “என் நாவினால் பாவஞ்செய்யாதபடிக்கு நான் என் வழிகளைக் காத்து, துன்மார்க்கன் எனக்கு முன்பாக இருக்குமட்டும் என் வாயைக் கடிவாளத்தால் அடக்கிவைப்பேன்” (சங். 39:1)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}