{"uniqueid":"","date":"","title":"கைக்குள்ளான ஆடுகள்!","key_verse":"19_95:7","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவர் நம்முடைய தேவன்; நாம் அவர் மேய்ச்சலின் ஜனங்களும், அவர் கைக்குள்ளான ஆடுகளுமாமே” (சங். 95:7)."},"devotion":{"label":"தியானம்","text":"“கைக்குள்ளான ஆடுகள்” என்ற வார்த்தையை தியானித்துப்பாருங்கள். ஆங்கில வேதாகமத்திலே “அவர் கையிலிருக்கும் ஆடுகள்” என்று பொருள்படும்படி மொழிபெயர்க்கப்பட்டுள்ளது. அவை கர்த்தருக்குக் கீழ்ப்படிந்து, அவருடைய வார்த்தையின்படி நடக்கிற ஆடுகள் ஆகும். “கர்த்தர் என் மேய்ப்பராய் இருக்கிறார் நான் தாழ்ச்சியடையேன்” என்று சொல்லுவது மட்டுமல்ல, அவருடைய கையின் கீழாக அடங்கியிருக்கவும் வேண்டும்.\r\n\r\nஉங்களுடைய மனக்கண்களுக்கு முன்பாக மூன்று காட்சிகளைக் கொண்டுவாருங்கள். முதலாவது, அழகிய புல்வெளிகளிலே தாவீது தன் ஆடுகளை அன்போடு மேய்த்துக்கொண்டிருக்கும் காட்சி. இரண்டாவது, உங்களுடைய அனுதின வாழ்க்கையிலே, கர்த்தர் உங்களை அன்போடு கண்காணித்துவரும் காட்சி. மூன்றாவது, ஒளிமயமான பரலோக தேசத்தில் மகிமையான மேய்ப்பனாக கர்த்தர் வீற்றிருக்க, அவர் பிரசன்னத்தில் மகிழ்ந்து களிகூரும் காட்சி. இந்த மூன்று காட்சிகளோடும் பரிசுத்த ஆவியின் வல்லமையை இணைத்து, அதை உரிமையாக்கிக் கொள்ளுங்கள்.\r\n\r\nஇன்று அநேகர் கர்த்தருடைய ஆடுகளாயிருப்பதினால் கிடைக்கக்கூடிய ஆசீர்வாதங்களை அறியாமல் மனம்போல அலைந்து திரிகிறார்கள். எப்போதும் தங்களுடைய சுதந்தரங்களையும், சுய இஷ்டங்களையுமே பேசிக்கொண்டிருக்கிறார்கள். இப்படிப்பட்டவர்கள்தான் எளிதாக சத்துருவாகிய பிசாசின் கையில் விழக்கூடியவர்கள். சிங்கம், கரடி, புலி, ஓநாய்கள் ஆகியவை வந்து, சுய இஷ்டம்போல அலைந்து திரிகிற ஆடுகளைப் பீறிப்போடும்.\r\n\r\n1 பேதுரு 5-ம் அதிகாரத்தில் மேய்ப்பனுக்கும், மந்தையின் ஆடுகளுக்கும் இருக்கக்கூடிய உறவைக்குறித்து பேதுரு மிகவும் அருமையாக எழுதுகிறார். “ஆகையால், ஏற்றகாலத்திலே தேவன் உங்களை உயர்த்தும்படிக்கு, அவருடைய பலத்த கைக்குள் அடங்கியிருங்கள்” (1 பேது. 5:6). கர்த்தருடைய கைக்குள்ளான ஆடுகளாய் இருப்பீர்களானால், பிரதான மேய்ப்பன் வெளிப்படும்போது, மகிமையுள்ள வாடாத கிரீடத்தைப் பெற்றுக்கொள்ளுவீர்கள்.\r\n\r\nஒரு வாலிபன் சொன்னான், “எவ்வளவு காலம் நான் சபைக்குள்ளே ஊழியரின் கையில் அடங்கியிருக்கவேண்டும்? நான் தனியாக எழும்பிப் பிரகாசிக்க வேண்டாமா? எனக்கென்று ஒரு ஊழியத்தை ஆரம்பிக்கவேண்டாமா? எனக்குப் பேரும், புகழும், அங்கீகாரமும் வேண்டாமா? நான் எங்கேயாகிலும் சென்று எதையாகிலும் செய்து வளரவிரும்புகிறேன்” என்றான். இப்படி அவசரப்பட்டு தேவ சித்தத்தை மீறிச் செல்லுகிற மேய்ப்பனில்லா ஆடுகளுக்கு எப்போதுமே ஆபத்து உண்டு.\r\n\r\nவேதம் சொல்லுகிறது, “தேவவசனத்தை உங்களுக்குப் போதித்து உங்களை நடத்தினவர்களை நீங்கள் நினைத்து, அவர்களுடைய நடக்கையின் முடிவை நன்றாய்ச் சிந்தித்து, அவர்களுடைய விசுவாசத்தைப் பின்பற்றுங்கள்” (எபி.13:7). தேவபிள்ளைகளே, ஒவ்வொன்றுக்கும் ஒரு காலம் உண்டு என்று சொல்லுவதுபோல, உங்களைப் பயன்படுத்த நிச்சயமாகவே ஒரு காலம் உண்டு. அந்த காலம் வந்தடையும்வரை தேவசமுகத்தில் ஜெபத்தோடு காத்திருங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “யாக்கோபு என்னும் பூச்சியே, இஸ்ரவேலின் சிறுகூட்டமே, பயப்படாதே; நான் உனக்குத் துணைநிற்கிறேன்” (ஏசா. 41:14)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}