{"uniqueid":"","date":"","title":"மேய்ச்சலின் ஆடுகள்!","key_verse":"19_100:3","memory_verse":{"label":"இன்றைய அப்பம்","text":"“கர்த்தரே தேவனென்று அறியுங்கள்; நாம் அல்ல, அவரே நம்மை உண்டாக்கினார்; நாம் அவர் ஜனங்களும், அவர் மேய்ச்சலின் ஆடுகளுமாயிருக்கிறோம்” (சங்.100:3)."},"devotion":{"label":"தியானம்","text":"ஒரு காலத்தில் நீங்கள் சிதறுண்ட ஆடுகளாய் இருந்தீர்கள். பிறகு கீழ்ப்படிகிற ஆடுகள் என்கிற உயர்ந்த நிலைமைக்கு கொண்டுவரப்பட்டீர்கள். இத்துடன் நின்று விடக்கூடாது. கர்த்தருடைய கொழுமையான ஆடாய் விளங்கும்படி நீங்கள் நல்ல பசும்புல்லில் மேய்ச்சலைக் காணவேண்டும்.\r\n\r\nநல்ல மேய்ச்சலினால் உள்ளம் திருப்தியாகிறது. தாவீது சொல்லுகிறார், “அவர் என்னைப் புல்லுள்ள இடங்களில் மேய்த்து, அமர்ந்த தண்ணீர்கள் அண்டையில் என்னைக் கொண்டுபோய் விடுகிறார்” (சங். 23:2). மேய்ப்பன் ஆடுகளை புல்வெளிக்கு அழைத்துச்செல்லும்போது சத்தம் கொடுத்துக்கொண்டே முன்னே செல்லுகிறான். புல்வெளி எங்கே இருக்கிறது என்பது மேய்ப்பனுக்கு நன்றாகத் தெரியும். மேய்ப்பன் காட்டும் வழியில் சென்று, புல்வெளிகளைக் காணும்போது இளம் குட்டிகள் மகிழ்ந்து துள்ளி ஓடிவரும்.\r\n\r\n‘புல்’ என்பது கர்த்தருடைய வசனத்தையும், உபதேசத்தையும் குறிக்கிறது. “மனுஷன் அப்பத்தினாலே மாத்திரமல்ல, தேவனுடைய வாயிலிருந்து வருகிற ஒவ்வொரு வார்த்தையினாலும் பிழைப்பான்” என்ற வாக்கின்படி திருவசனமாகிய ஆகாரத்தினால், கர்த்தர் உங்களைத் திருப்தியாக்குவார். “மழையானது இளம்பயிரின்மேல் பொழிவதுபோல, என் உபதேசம் பொழியும்; பனித்துளிகள் புல்லின்மேல் இறங்குவதுபோல, என் வசனம் இறங்கும்” (உபா. 32:2).\r\n\r\nதெனாலிராமனின் கதையைக் கேள்விப்பட்டு இருக்கிறீர்களா? ஒருமுறை இராஜா ஏராளமான பொற்காசுகளை அவனிடம் கொடுத்து, அரேபியக் குதிரை ஒன்றை வளர்க்கும்படிச் சொன்னார். ஆனால் தெனாலிராமனோ அந்த அரேபியக் குதிரையை ஒரு இருண்ட அறைக்குள் அடைத்துவைத்து, வெறும் சறுகுகளையும், காய்ந்த வைக்கோலையுமே உணவாகப் போட்டுவந்தான். பசும்புல் இல்லாததினால் அந்தக் குதிரை எலும்பும், தோலுமாக அந்த இருட்டு அறையில் வாழ்ந்துவந்தது. இதைக் குறித்து இராஜாவினிடத்தில் சிலர் புகார் சொன்னதினால், தனது மந்திரியை அனுப்பி வைத்தார். அந்தக் குதிரையைப் பார்க்கும்படி மந்திரி அந்த இருட்டு அறைக்குள் தலையை நீட்டினபோது, அவருடைய தாடியைப் புல் என்று நினைத்து குதிரை இழுத்ததாம்.\r\n\r\nஇதுபோலத்தான் இன்று சத்துருவானவன் மக்களை வஞ்சித்து, அந்தகாரத்தில் அடைத்துவைத்து மனித கற்பனைகளையும், ஏட்டுச்சுரக்காய்களையும், தத்துவஞானம் என்ற பெயரில் மாயைகளையும் புகட்டிவருகிறான். ஆத்துமாவை புஷ்டியாக்கும் வசனத்திற்காக மக்கள் ஏங்கித்தவிக்கிறார்கள். ஆனால் தாவீதோ, கர்த்தருடைய வசனத்தின் மேன்மையை அறிந்து ருசித்தவர். இரவும் பகலும் அதைத் தியானிக்கிற பாக்கியம் பெற்றவர். ஆகவேதான் அவர் கர்த்தரைச் சுட்டிக்காண்பித்து, “அவர் என்னைப் புல்லுள்ள இடங்களில் மேய்க்கிறார்” என்று மகிழ்ச்சியோடு சொல்லுகிறார்.\r\n\r\nதேவபிள்ளைகளே, உங்கள் ஆத்துமா வாழ்வதுபோல, நீங்கள் எல்லாவற்றிலும் வாழ்ந்து சுகமாய் இருக்கவேண்டும் என்பதே தேவனுடைய சித்தம்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “கர்த்தர் நித்தமும் உன்னை நடத்தி, மகா வறட்சியான காலங்களில் உன் ஆத்துமாவைத் திருப்தியாக்கி, உன் எலும்புகளை நிணமுள்ளதாக்குவார்; நீ நீர்ப்பாய்ச்சலான தோட்டத்தைப்போலவும், வற்றாத நீரூற்றைப்போலவும் இருப்பாய்” (ஏசா. 58:11)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}