{"uniqueid":"20251026072842_10593324","date":"2025-05-19","title":"எப்பொழுதும்!","key_verse":"19_16:8","memory_verse":{"label":"இன்றைய அப்பம்","text":"“கர்த்தரை எப்பொழுதும் எனக்கு முன்பாக வைத்திருக்கிறேன்” (சங். 16:8)."},"devotion":{"label":"தியானம்","text":"இங்கு, எப்பொழுதும் என்ற வார்த்தை கிறிஸ்துவின் பிரசன்னத்தை இடைவிடாமல் உணரச்செய்கிறது. சிலர் கர்த்தருடைய வாக்குத்தத்தங்கள் இஸ்ரவேலருக்குத்தான் என்றும், பழைய ஏற்பாட்டில் உள்ள வாக்குத்தத்தங்கள் நமக்கானவையல்ல என்றும் வாதிடுகிறார்கள். இல்லை, நம்முடைய கர்த்தர் நேற்றும் இன்றும் என்றும் மாறாதவர் என்பதுபோலவே அவருடைய வாக்குத்தத்தங்களும் எப்பொழுதும் மாறாதவைகள் என்பதால் அவை எப்பொழுதும் நம்முடையவைகளாய் இருக்கின்றன.\r\n\r\nகர்த்தர் எப்பொழுதும் உங்களது மனமகிழ்ச்சியாயிருக்கட்டும். ஆகவே தேவ பிரசன்னத்தை உணருகிறது மட்டுமல்லாமல், எப்பொழுதும் அவரிலே மகிழ்ந்து களிகூர முற்படுங்கள். “நான் அவர் அருகே செல்லப்பிள்ளையாயிருந்தேன்” (நீதி. 8:30) என்பதே உங்களுடைய வாழ்க்கையின் சாட்சியாயிருக்கட்டும். அவர் எப்பொழுதும் உங்களோடிருக்கிறார். ஒருபோதும் அவர் உங்களைவிட்டு விலகுவதுமில்லை. ஒருபோதும் உங்களைக் கைவிடுவதுமில்லை.\r\n\r\nமட்டுமல்ல, அவருடைய வார்த்தைகளை எப்பொழுதும் உங்களுக்கு முன்பாக வைத்திருங்கள். எப்பொழுதும் அவருடைய ஆலோசனையின்படி நடவுங்கள். அவரது கட்டளைகளுக்குச் செவிகொடுத்துக் கைக்கொள்ளுங்கள். வேதம் சொல்லுகிறது, “நீ உன் தேவனாகிய கர்த்தரிடத்தில் அன்புகூர்ந்து, அவருடைய பிரமாணங்களையும், அவருடைய கட்டளைகளையும், அவருடைய நியாயங்களையும், அவருடைய கற்பனைகளையும் எப்பொழுதும் கைக்கொள்வாயாக” (உபா. 11:1).\r\n\r\nஎப்பொழுதும் ஜெபியுங்கள். உங்களுடைய ஒவ்வொரு இருதயத் துடிப்போடும் ஒவ்வொரு சுவாசத்தோடும் இயேசுகிறிஸ்துவின் நாமத்தை இணைத்துக்கொண்டு ஜெபசிந்தை நிறைந்தவர்களாய் ஜெபியுங்கள். கர்த்தர் உங்கள் ஜெபங்களுக்கு பதிலளிப்பார் என்கிற விசுவாசம் உங்களுக்குள் எப்பொழுதும் இருக்கட்டும். அப்பொழுதுதான் உங்களால் ஊக்கமாக ஜெபிக்க முடியும். கிறிஸ்துவின் ஜெபத்தைப் பாருங்கள், அவர் பிதாவை நோக்கி: “நீர் எப்பொழுதும் எனக்குச் செவிகொடுக்கிறீர் என்று நான் அறிந்திருக்கிறேன்” என்று சொன்னார் (யோவா. 11:42).\r\n\r\nகர்த்தரை எப்பொழுதும் உங்களுக்கு முன்பாக வைத்திருக்கும்போது அவரைத் துதியாமல் ஸ்தோத்திரியாமல் இருக்கவே முடியாது. தாவீது தீர்மானமாய் சொன்னார்: “கர்த்தரை நான் எக்காலத்திலும் ஸ்தோத்திரிப்பேன்; அவர் துதி எப்போதும் என் வாயிலிருக்கும்” (சங். 34:1). உங்களுக்கு அந்த அனுபவம் உண்டா? தாவீதைப்போன்று எப்பொழுதும் துதிக்கிறீர்களா?\r\n\r\nதாவீது தனது ஆரம்பகால சங்கீதங்களில் பலவற்றையும் வேண்டிக் கேட்டுக்கொண்டிருந்தார். ஆனால் பிந்தைய சங்கீதங்களில் எப்பொழுதும் கர்த்தரைத் துதிக்கவும், ஸ்தோத்திரிக்கவும் தீர்மானம் செய்தார். அவருடைய உள்ளம் துதியினால் மிகவும் நிறைந்திருந்தபடியால் தன் ஆத்துமாவைப் பார்த்து, “என் ஆத்துமாவே, கர்த்தரைத் துதி. நான் உயிரோடிருக்குமட்டும் கர்த்தரைத் துதிப்பேன்; நான் உள்ளளவும் என் தேவனைக் கீர்த்தனம்பண்ணுவேன்” என்று சொல்லுகிறதைப் பாருங்கள் (சங். 146:1,2).\r\n\r\nதேவபிள்ளைகளே, கர்த்தரை எப்பொழுதும் உங்களுக்கு முன்பாக வைத்து எப்பொழுதும் அவருடனே மனமகிழ்ச்சியாயிருங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “கர்த்தருக்குள் எப்பொழுதும் சந்தோஷமாயிருங்கள்; சந்தோஷமாயிருங்கள் என்று மறுபடியும் சொல்லுகிறேன்” (பிலி. 4:4)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}