{"uniqueid":"","date":"","title":"சிறந்த குதிரை!","key_verse":"38_10:3","memory_verse":{"label":"இன்றைய அப்பம்","text":"“சேனைகளின் கர்த்தர் யூதா வம்சத்தாராகிய தமது மந்தையை விசாரித்து, அவர்களை யுத்தத்திலே தமது சிறந்த குதிரையாக நிறுத்துவார்” (சகரி. 10:3)."},"devotion":{"label":"தியானம்","text":"கர்த்தர் உங்களை விசாரிக்கிறவரும், சிறந்த குதிரையாக நிறுத்துகிறவருமாய் இருக்கிறார். மட்டுமல்ல, திடனற்ற உங்களை அவர் திடப்படுத்துகிறவர். யுத்தத்தில் சிறந்த குதிரைகளின் தன்மை என்ன தெரியுமா? கர்த்தர் ஒரு நாள் யோபுவிடம் யுத்தக் குதிரையின் வீரியத்தைக் குறித்து வெளிப்படுத்தினார்.\r\n\r\nஅவர் சொல்லுகிறார், “குதிரைக்கு நீ வீரியத்தைக் கொடுத்தாயோ? அதின் தொண்டையில் குமுறலை வைத்தாயோ? ஒரு வெட்டுக்கிளியை மிரட்டுகிறதுபோல அதை மிரட்டுவாயோ? அதினுடைய நாசியின் செருக்கு பயங்கரமாயிருக்கிறது. அது தரையிலே தாளடித்து, தன் பலத்தில் களித்து, ஆயுதங்களைத் தரித்தவருக்கு எதிராகப் புறப்படும். அது கலங்காமலும், பட்டயத்துக்குப் பின்வாங்காமலுமிருந்து, பயப்படுதலை அலட்சியம்பண்ணும். அம்பறாத்தூணியும், மின்னுகிற ஈட்டியும், கேடகமும் அதின்மேல் கலகலக்கும்போது, கர்வமும் மூர்க்கமுங்கொண்டு தரையை விழுங்கிவிடுகிறதுபோல் அநுமானித்து, எக்காளத்தின் தொனிக்கு அஞ்சாமல் பாயும். எக்காளம் தொனிக்கும்போது அது நிகியென்று கனைக்கும்; யுத்தத்தையும், படைத்தலைவரின் ஆர்ப்பரிப்பையும், சேனைகளின் ஆரவாரத்தையும் தூரத்திலிருந்து மோப்பம் பிடிக்கும்” (யோபு 39:19-25).\r\n\r\nயுத்த குதிரைகளாய் நீங்கள் மாற வேண்டுமென்று விரும்புகிறீர்களா? அப்படியானால் உங்களுடைய பாரத்தை கர்த்தர்மேல் வைத்துவிட்டு அவரிலே சார்ந்துகொள்ளுங்கள். பலத்த பராக்கிரமசாலியான கர்த்தர்தாமே பலவீனமான பாண்டமாகிய உங்களை யுத்தத்திலே வல்லமையானவராக மாற்றுவார்.\r\n\r\nநீங்கள் யுத்தத்தின்முன் கலங்கவேண்டியதில்லை. துன்பங்கள் உங்களுக்கு விரோதமாய்ச் சீறி வரும்போது ஜெயகெம்பீரத்தோடு நீங்கள் களிகூருவீர்கள். சத்துருவின் மூர்க்கத்தை இலகுவாக வெல்லுவீர்கள். சூழ்நிலைகளுக்கு எதிர்த்து நிற்பீர்கள். அவைகள் உங்களை மேற்கொள்ளுவதில்லை. நீங்கள் கர்த்தருக்கு யுத்த குதிரைகளாய் இருங்கள்.\r\n\r\nநீங்கள் யுத்த குதிரைகளாய் விளங்கவேண்டுமென்றால், முதலாவது உங்களுக்கு கடிவாளம் போடவேண்டியது மிகவும் அவசியம். கீழ்ப்படியும் குணாதிசயம் கிறிஸ்தவ வாழ்க்கையில் உங்களுக்குக் கண்டிப்பாகத் தேவை. அப். யாக்கோபு எழுதுகிறார், “பாருங்கள், குதிரைகள் நமக்குக் கீழ்ப்படியும்படிக்கு அவைகளின் வாய்களில் கடிவாளம்போட்டு, அவைகளுடைய முழுச்சரீரத்தையும் திருப்பி நடத்துகிறோம்” (யாக். 3:3). நாம் கடிவாளம் போடப்பட்டவர்களாக இருக்கிறோமா அல்லது மனம்போனபோக்கில் வாழ்கிறோமா?\r\n\r\nஉங்களுடைய முழு வாழ்க்கையையும் கர்த்தர் நடத்தும்படி உங்களுடைய சுயசித்தத்தை, சுயஞானத்தை அவருடைய கைகளிலே ஒப்புக்கொடுங்கள். அவர் உங்களுக்கு வேத வசனமாகிய கடிவாளத்தைப்போட்டு வேதவசனங்களின்படி உங்கள் வாழ்க்கையைத் திருப்பி நடத்துவாராக.\r\n\r\nதேவபிள்ளைகளே, நீங்கள் கர்த்தருடைய குதிரைகளாய் உங்களை ஒப்புக்கொடுக்கும்போது கர்த்தர் உங்களை அக்கினி ஜுவாலையாய் மாற்றுவார். கர்த்தர் உங்களை யுத்த குதிரையைப்போல மாற்றும்படி அவர் குதிரை வீரராய் உங்களுக்கு முன்செல்லுகிறார். அவர் உங்களுக்கு ஜெயங்கொடுக்கிறவராய் முன்னே செல்லுகிறார் என்பதை மறந்து போகாதேயுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “குதிரை யுத்தநாளுக்கு ஆயத்தமாக்கப்படும்; ஜெயமோ கர்த்தரால் வரும்” (நீதி. 21:31)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}