{"uniqueid":"","date":"","title":"வரையாடுகளும், மான்களும்!","key_verse":"18_39:1","memory_verse":{"label":"இன்றைய அப்பம்","text":"“வரையாடுகள் ஈனுங்காலத்தை அறிவாயோ? மான்கள் குட்டிபோடுகிறதைக் கவனித்தாயோ?” (யோபு 39:1)."},"devotion":{"label":"தியானம்","text":"கர்த்தர் பெருங்காற்றிலிருந்து யோபுவுக்கு உத்தரவாக அநேக கேள்விகளைக் கேட்டார். “மான்கள் குட்டிப்போடுகிறதைக் கவனித்தாயோ? அவைகள் சினைப்பட்டிருந்து வருகிற மாதங்களை நீ எண்ணி, அவைகள் ஈனுங்காலத்தை அறிவாயோ? அவைகள் நொந்து குனிந்து தங்கள் குட்டிகளைப் போட்டு, தங்கள் வேதனைகளை நீக்கிவிடும். அவைகளின் குட்டிகள் பலத்து, வனத்திலே வளர்ந்து, அவைகளண்டைக்குத் திரும்ப வராமற்போய்விடும்” (யோபு 39:1-4).\r\n\r\n‘ஆகாயத்துப் பறவைகளைக் கவனித்துப்பாருங்கள், காட்டுப்புஷ்பங்கள் எப்படி வளருகிறது என்று கவனித்துப் பாருங்கள்’ என்று சொன்னவர் மானையும் அது குட்டிபோடும் வழிமுறைகளைத் தெரிவித்து, அவற்றிலிருந்து நாம் கற்றுக்கொள்ளக்கூடிய ஆவிக்குரிய பாடங்களையும் சொல்லித்தருகிறார். மான்கள் குட்டிப்போட்டு பலுகிப் பெருகுகிறதுபோல தேவ ஜனங்களும் ஆத்துமாக்களை ஆதாயம் பண்ணிப் பெருகவேண்டும்.\r\n\r\nசுவிசேஷத்தை அறிவிப்பதற்கு ஆத்துமபாரத்தோடுகூட, ஊக்கமான ஜெபமும் அவசியம். குட்டிப்போடுகிற மான்கள், நொந்து குனிந்து தங்களுடைய குட்டிகளைப்போடும் என்று மேற்கண்ட வேதப்பகுதியில் வாசிக்கிறோம். இதைத்தான் ‘கர்ப்பவேதனை ஜெபம்’ என்று அழைக்கிறோம். ஆத்துமாக்கள் கர்த்தருடைய குடும்பத்தில் பிறக்கும்வரை ஆத்துமாக்களுக்காக மிகவும் பாரமெடுத்து கண்ணீரோடு ஜெபிக்க வேண்டும்.\r\n\r\nஎல்லா வேதனையிலும் கொடிய வேதனை கர்ப்பவேதனை ஆகும். நீங்கள் ஆத்தும ஆதாயம் செய்யும்போது சந்திக்கக்கூடிய எந்த துன்பத்தையும் அனுபவிக்க ஆயத்தமாயிருக்கிறீர்களா? கர்த்தருக்காக வேதனை அனுபவித்து, பாரத்தை ஏற்றுக்கொண்டு, குனிந்து தாழ்ந்து ஆத்தும ஆதாயம் செய்யும் ஊழியர்களை அவர் எதிர்பார்த்துக் காத்திருக்கிறார்.\r\n\r\nமான்களுக்கு எவ்வளவோ விரோதிகள் உண்டு. சிங்கம், புலி, சிறுத்தை ஆகியவை மான்களை இடைவிடாமல் வேட்டையாடினாலும், மானினம் குட்டிப்போட்டு பெருகிக்கொண்டே இருக்கிறது. அதுபோல கிறிஸ்தவ மார்க்கத்திற்கு விரோதமாக எத்தனையோ எதிர்ப்புகளும், வானமண்டலத்தின் பொல்லாத ஆவிகளின் சேனைகளும் நின்றாலும் இன்றைக்கும் கிறிஸ்தவ மார்க்கம் பெருகிக்கொண்டே இருக்கிறது. புதிது புதிதாக ஆத்துமாக்கள் இரட்சிக்கப்பட்டுக்கொண்டேயிருக்கிறார்கள். கர்த்தருடைய மந்தை இன்னும் பெருகட்டும். கர்த்தருடைய இராஜ்யம் ஸ்தாபிக்கப்படட்டும்.\r\n\r\nதேவபிள்ளைகளே, ஆத்தும ஆதாயம் செய்யுங்கள். சமயம் வாய்த்தாலும் வாய்க்காவிட்டாலும் திருவசனத்தை ஜாக்கிரதையாய்ப் பிரசங்கியுங்கள். கர்த்தருடைய வருகையின்போது வெறுங்கையாக அல்லாமல், ஆயிரமாயிரம் ஆத்துமாக்களோடு அவருக்கு எதிர்கொண்டுபோக தீர்மானித்துவிடுங்கள். “ஆத்துமாக்களை ஆதாயப்படுத்திக்கொள்ளுகிறவன் ஞானமுள்ளவன்” (நீதி. 11:30). அதிகமான ஆத்துமாக்களை ஆதாயம்பண்ண கர்த்தர் உங்களுக்கு உதவி செய்வாராக."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஞானவான்கள் ஆகாயமண்டலத்தின் ஒளியைப்போலவும், அநேகரை நீதிக்குட்படுத்துகிறவர்கள் நட்சத்திரங்களைப்போலவும் என்றென்றைக்குமுள்ள சதாகாலங்களிலும் பிரகாசிப்பார்கள்” (தானி. 12:3)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}