{"uniqueid":"","date":"","title":"தாகத்தோடு கதறும் மான்!","key_verse":"19_42:1","memory_verse":{"label":"இன்றைய அப்பம்","text":"“மானானது நீரோடைகளை வாஞ்சித்துக் கதறுவதுபோல, தேவனே, என் ஆத்துமா உம்மை வாஞ்சித்துக் கதறுகிறது. என் ஆத்துமா தேவன்மேல், ஜீவனுள்ள தேவன்மேலேயே தாகமாயிருக்கிறது” (சங். 42:1,2)."},"devotion":{"label":"தியானம்","text":"மானின் இன்னுமொரு குணாதிசயம் தண்ணீருக்காக நீரோடைகளை நோக்கி ஏங்கித்தவித்துக் கதறுகிற தன்மையாகும். வெயில் நேரங்களில் காட்டுப்பகுதிகளில் செல்லும்போது, மான்களின் கதறுதல் கேட்கப் பரிதாபமாய் இருக்கும்.\r\n\r\nஉங்கள் கதறுதல் தேவனுக்காக, தேவ பிரசன்னத்திற்காக, அவருடைய மகிமையைக் காணவேண்டும் என்ற ஏக்கத்தோடு இருக்கவேண்டும். இயற்கையாகவே மனிதனைக் கர்த்தர் சிருஷ்டித்தபோது, அவன் ஆத்துமாவிலே ஒரு வெற்றிடத்தை வைத்தார். கர்த்தருடைய ஐக்கியத்திற்காக ஏங்கும் எதிர்பார்ப்பை வைத்தார். கடவுளே இல்லை என்று மறுதலிக்கும் நாத்திகரின் உள்ளத்தின் ஆழத்திலும்கூட கடவுள் பற்றிய ஏதோ ஒரு நம்பிக்கையும், இறைவனைத் தேடவேண்டும் என்ற எண்ணமும் உண்டு.\r\n\r\nதாவீது வனாந்தரத்தில் இருக்கையில் மான்களைப்போல தேவபிரசன்னத்தை வாஞ்சித்துக் கதறினார். “தேவனே, நீர் என்னுடைய தேவன்; அதிகாலமே உம்மைத் தேடுகிறேன்; வறண்டதும் விடாய்த்ததும் தண்ணீரற்றதுமான நிலத்திலே என் ஆத்துமா உம்மேல் தாகமாயிருக்கிறது, என் மாம்சமானது உம்மை வாஞ்சிக்கிறது” (சங். 63:1).\r\n\r\nநீங்கள் கர்த்தர்மேல் தாகம் உள்ளவர்களாக இருப்பீர்கள் என்றால் நிச்சயமாகவே அதிகாலையில் எழுந்து அவரைத் தேடுவீர்கள். இயேசு கிறிஸ்துவும்கூட அதிகாலையில் பிதாவின் சமுகத்தை வாஞ்சித்தார். வேதம் சொல்லுகிறது, “அவர் அதிகாலையில், இருட்டோடே எழுந்து புறப்பட்டு, வனாந்தரமான ஓரிடத்திற்குப்போய், அங்கே ஜெபம் பண்ணினார்” (மாற்கு 1:35).\r\n\r\nமகதலேனா மரியாளுக்கு அதிகாலையில் எழுந்து கர்த்தரைத் தேடவேண்டும் என்ற வாஞ்சை இருந்தது. வேதம் சொல்லுகிறது, “வாரத்தின் முதல்நாள் காலையில், அதிக இருட்டோடே, மகதலேனா மரியாள் கல்லறையினிடத்திற்கு வந்து கல்லறையை அடைத்திருந்த கல் எடுத்துப்போட்டிருக்கக்கண்டாள்” (யோவான் 20:1).\r\n\r\nஅவளுடைய உள்ளமெல்லாம் இயேசு கிறிஸ்துவின்மேல் தாகமாய் இருந்தது. இயேசுவானவர் சிலுவையில் கொடூரமாய் அறையப்பட்டு, அடக்கம் பண்ணப்பட்டிருந்தபோதுகூட இயேசுதான் எனக்கு வேண்டும் என்று அவளுடைய உள்ளம் ஏங்கித் தவித்தது. “என் ஆண்டவரை எங்கே வைத்தீர்கள், நான் போய் அவரை எடுத்துக்கொள்கிறேன்” என்று மரியாள் சொன்னார். இந்த வாஞ்சை உங்களுக்குள்ளே இருக்கிறதா?\r\n\r\nவேதத்திலே யார்யாருக்கெல்லாம் அதிகமான ஆசீர்வாதங்களையும், உயர்வுகளையும், மேன்மைகளையும் கர்த்தர் கொடுக்கிறார் என்பதைக் கவனித்துப்பார்த்தால், அது அவர்மேல் தாகம் உள்ளவர்களுக்கேயாகும். தேவபிள்ளைகளே, தாகத்தோடு கர்த்தரைத் தேடுங்கள். அப்பொழுது, உலகப்பிரகாரமான ஆசீர்வாதங்களையும், ஆவிக்குரிய ஆசீர்வாதங்களையும், உன்னதங்களுக்குரிய ஆசீர்வாதங்களையும், நித்தியத்திற்குரிய ஆசீர்வாதங்களையும் சுதந்தரித்துக்கொள்வீர்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீதியின்மேல் பசிதாகமுள்ளவர்கள் பாக்கியவான்கள்; அவர்கள் திருப்தியடைவார்கள்” (மத். 5:6)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}