{"uniqueid":"","date":"","title":"வேகமாய் தீவிரிக்கும் மான்!","key_verse":"9_2:18","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஆசகேல் வெளியிலிருக்கிற கலைமான்களில் ஒன்றைப்போல வேகமாய் ஓடுகிறவனாயிருந்தான்” (2 சாமு. 2:18)."},"devotion":{"label":"தியானம்","text":"மான்களின் சுபாவம் அதின் வேகத்தில் வெளிப்படுகிறது. சிட்டுக்குருவி வேகமாக எழும்பிப் பறப்பதைப்போல மான்களும் துள்ளிக்குதித்து வேகமாய் ஓடி பகைவரிடத்திலிருந்து தப்பித்துக்கொள்ளுகின்றன.\r\n\r\nஒவ்வொரு மிருகமும் எந்தவிதத்திலாகிலும் தப்பித்துக்கொள்ள ஏதோ ஒரு வழியைக் கர்த்தர் கொடுத்திருக்கிறார். மாடுகளுக்கு உறுதியான கொம்பு உண்டு. அவற்றால் எதிராளிகளை முட்டித் தள்ளிவிடும். யானைகள் தங்களது தும்பிக்கையால் எதிராளியைத் தாக்கும். பாம்புகளுக்கு விஷப் பற்கள் உண்டு. தேள்களுக்கு கொடுக்கு உண்டு. ஆனால் மான்களோ தங்கள் வேகத்தையே நம்பியிருக்கின்றன.\r\n\r\nஆவிக்குரிய ஜீவியத்தில் மான்களைப் போலவே உங்களுக்கு ஒரு வேகம் இருக்க வேண்டும். கர்த்தருடைய ஊழியத்தைச்செய்ய தீவிரம் இருக்கவேண்டும். நம்முடைய கர்த்தர் வேகமாக செயல்பட்டார் என்று வேதம் சொல்லுகிறது. “கேருபின்கள்மேல் ஏறி வேகமாய்ச் சென்றார்; காற்றின் செட்டைகளைக் கொண்டு பறந்தார்” (சங். 18:10).\r\n\r\nகர்த்தருடைய வேலையை அசதியாயும், அஜாக்கிரதையாயும், ஏனோதானோ என்றும் செய்து சபிக்கப்பட்டவர்களாகிவிடக்கூடாது. துரிதமாயும் வேகமாயும் செயல்படவேண்டும். ஆதாயப்படுத்தவேண்டிய ஆத்துமாக்களோ ஏராளமாய் இருக்கின்ற சூழ்நிலையில் நமது வாழ்க்கையிலும் ஊழியத்திலும் வேகம் மிகவும் தேவை.\r\n\r\nஇன்றைய நிலைமைகுறித்து வேதம் சொல்வதைப் பாருங்கள். “ஓடுகிறதற்கு வேகமுள்ளவர்களின் வேகமும், யுத்தத்துக்குச் சவுரியவான்களின் சவுரியமும் போதாது; பிழைப்புக்கு ஞானமுள்ளவர்களின் ஞானமும் போதாது; ஐசுவரியம் அடைகிறதற்குப் புத்திமான்களின் புத்தியும் போதாது; தயவு அடைகிறதற்கு வித்துவான்களின் அறிவும் போதாது” (பிர. 9:11).\r\n\r\nஒரு மான் வேகமாய் ஓடுகிற அதேநேரத்தில் மிகுந்த கவனமாயும், ஜாக்கிரதையாயும் ஓடும். வலதுபக்கமும், இடதுபக்கமும் பார்த்து அது ஓடும். பின் பக்கத்தையும் ஜாக்கிரதையாய்ப் பார்த்து ஓடும். தேவபிள்ளைகளே, விபச்சாரத்திற்கும் வேசித்தனத்திற்கும் விலகி ஓடுங்கள். சிங்கமும் புலியும் மானைத் தொடரும்போது மான் எவ்வளவு ஜாக்கிரதையோடு, முழுப்பெலத்தோடு வேகமாய் ஓடி தப்பித்துக் கொள்ளுகிறதோ அதுபோல நீங்கள் அசுத்தத்திற்கு விலகி உங்களைத் தப்புவித்துக்கொள்ளுங்கள். ஆத்துமாவைக் காத்துக்கொள்ளுங்கள்.\r\n\r\nவேதம் சொல்லுகிறது, “வெளிமான் வேட்டைக்காரன் கைக்கும், குருவி வேடன் கைக்கும் தப்புவதுபோல, நீ உன்னைத் தப்புவித்துக்கொள்” (நீதி. 6:5). “துன்மார்க்கருடைய ஆலோசனையில் நடவாமலும், பாவிகளுடைய வழியில் நில்லாமலும், பரியாசக்காரர் உட்காரும் இடத்தில் உட்காராமலும்&#8230;தியானமாயிருக்கிற மனுஷன் பாக்கியவான்” (சங். 1:1,2). தேவபிள்ளைகளே, நீங்கள் இயேசு கிறிஸ்துவின் இரத்தத்தாலே விடுதலை பெற்றிருக்கிறீர்கள். இனி ஒருபோதும் அடிமைப்பட்டுவிடக்கூடாது. பெற்ற தெய்வீக விடுதலையில் நிலைத்திருங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நப்தலி விடுதலைபெற்ற பெண்மான்; இன்பமான வசனங்களை வசனிப்பான்” (ஆதி. 49:21)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}