{"uniqueid":"","date":"","title":"விடுதலைபெற்ற பெண்மான்!","key_verse":"1_49:21","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நப்தலி விடுதலைபெற்ற பெண்மான்; இன்பமான வசனங்களை வசனிப்பான்” (ஆதி. 49:21)."},"devotion":{"label":"தியானம்","text":"யாக்கோபு தன் முதிர் வயதில் தன்னுடைய பிள்ளைகளையெல்லாம் கூடிவரச்செய்து ‘கடைசி நாட்களில் உங்களுக்கு நேரிடும் காரியங்களை அறிவிப்பேன்’ என்று சொல்லி, ஒவ்வொருவரைப்பற்றியும் தீர்க்கதரிசனம் உரைக்கிறதைப் பார்க்கிறோம்.\r\n\r\nரூபனை தளும்பிக்கொண்டிருக்கும் தண்ணீருக்கு ஒப்பிட்டார். யூதாவை பாலசிங்கத்துக்கு ஒப்பிட்டார். இசக்காரை இரண்டு பொதியின் நடுவே படுத்துக்கொண்டிருக்கிற பலத்த கழுதைக்கு ஒப்பிட்டார். தாணை வழியில் கிடக்கிற சர்ப்பத்துக்கு ஒப்பிட்டார். பென்யமீனை பீறுகிற ஓநாய்க்கு ஒப்பிட்டார். ஆனால் நப்தலியைப்பற்றிக் குறிப்பிடும்போது, “விடுதலை பெற்ற பெண்மான்” என்று உயர்த்தி அழைத்தார். விடுதலைபெற்ற பெண்மான் என்று சொல்லும்போது, அது முன்பாக அடிமைத்தனத்தில் இருந்திருக்கிறது என்பதை அறிந்துகொள்ளலாம். நப்தலி என்ற வார்த்தைக்கு, “மல்யுத்தம்” என்று அர்த்தம். நப்தலி யாக்கோபுக்கு ஆறாவது மகன். பில்காளுடைய இரண்டாவது மகன். யாக்கோபு எகிப்துக்குப் போனபோது நப்தலியும் தன் குடும்பத்தோடுகூட போனார். நப்தலிக்கு நான்கு குமாரர்கள் இருந்தார்கள். கர்த்தர் ஆசீர்வதித்ததினால் எகிப்தின் அடிமைத்தனத்திலிருந்து விடுதலையாகி கானானுக்குப் புறப்பட்டபோது 53,400 பேராய் பெருகியிருந்தார்கள் (எண். 1:43).\r\n\r\nகர்த்தர் உங்களையும் எல்லா அடிமைத்தனங்களிலிருந்து விடுதலையாக்கி, பெருகவே பெருகச்செய்து செழிக்கும்படி உதவி செய்வார். வேதம் சொல்லுகிறது, “குமாரன் உங்களை விடுதலையாக்கினால் மெய்யாகவே விடுதலையாவீர்கள்” (யோவான் 8:36). “சத்தியத்தையும் அறிவீர்கள், சத்தியம் உங்களை விடுதலையாக்கும்” (யோவான் 8:32). “கர்த்தரே ஆவியானவர்; கர்த்தருடைய ஆவி எங்கேயோ அங்கே விடுதலையுமுண்டு” (2 கொரி. 3:17).\r\n\r\nநீங்கள் ஒரு விடுதலை பெற்ற பெண்மான். கர்த்தரைத் துதிக்கிற இன்பமான வசனங்களையும் நீங்கள் வசனிக்கவேண்டுமென்று ஆண்டவர் விரும்புகிறார். அடிமைத்தனத்திலிருந்து விடுதலை பெற்றவன்தான் இன்பமான வசனத்தை வசனிக்க முடியும். தாவீது “தேவனால் அபிஷேகம் பெற்று, இஸ்ரவேலின் சங்கீதங்களை இன்பமாய்ப் பாடின ஈசாயின் குமாரனாகிய தாவீது” என்று பெயர் பெற்றார் (2 சாமு. 23:1).\r\n\r\nயோசுவா, நப்தலி கோத்திரத்திற்கு, கானான் தேசத்திலே யெஸ்ரயேல் பள்ளத்தாக்கிலிருந்து கலிலேயா வரை அமைந்திருந்த ஒரு பெரிய பரப்பளவுள்ள நாட்டைக் கொடுத்தார். யெஸ்ரயேல் பள்ளத்தாக்கு என்றால் என்ன? அது கடைசி யுத்தமாகிய அர்மகெதோன் யுத்தம் நடக்கப்போகிற பள்ளத்தாக்கு. நீங்கள் வானமண்டலத்திலுள்ள பொல்லாத ஆவிகளின் சேனைகளோடு யுத்தம் செய்ய வேண்டும். இயேசு தமக்கு சோதனையைக் கொண்டுவந்த பிசாசை முறியடித்து ஜெயங்கொண்டார் அல்லவா?\r\n\r\nதேவபிள்ளைகளே, நீங்கள் விடுதலைபெற்ற மான். இனி நீங்கள் அடிமைப்படாமல் யுத்தங்களிலெல்லாம் ஜெயங்கொண்டவர்களாய் விளங்கவேண்டும். ஜெயக்கிறிஸ்து உங்களுக்கு முன் செல்லுகிறார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “சேனைகளின் கர்த்தர் நம்மோடிருக்கிறார், யாக்கோபின் தேவன் நமக்கு உயர்ந்த அடைக்கலமானவர்” (சங்.46:11)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}