{"uniqueid":"","date":"","title":"துள்ளிக் குதிக்கும் மான்!","key_verse":"23_35:6","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அப்பொழுது முடவன் மானைப்போல் குதிப்பான்; ஊமையன் நாவும் கெம்பீரிக்கும்; வனாந்தரத்திலே தண்ணீர்களும், கடுவெளியிலே ஆறுகளும் பாய்ந்தோடும்” (ஏசா. 35:6)."},"devotion":{"label":"தியானம்","text":"இந்த வேத வசனம் அபிஷேகத்தின் வல்லமையை விளக்குகிறது. பரிசுத்த ஆவியானவரால் வருகிற சந்தோஷத்தைக் குறிக்கிறது. சாட்சியுடைய வாழ்க்கையால் வரும் மகிழ்ச்சியைக் காண்பிக்கிறது. கர்த்தரை ஆவியோடும், உண்மையோடும் தொடர்ந்து ஆராதித்து மகிழும் பேரின்பத்தைக் குறிக்கிறது.\r\n\r\nபரிசுத்த ஆவியின் வல்லமையைத் தங்களது உள்ளத்தில் பெற்றவர்களால் வெறுமனே இருக்க முடியவே முடியாது. சங்கீதக்காரர் இதுகுறித்து ஆச்சரியப்பட்டு, “மலைகளே, நீங்கள் ஆட்டுக்கடாக்களைப்போலவும்; குன்றுகளே, நீங்கள் ஆட்டுக்குட்டிகளைப்போலவும் துள்ளுகிறதற்கும், உங்களுக்கு என்ன வந்தது?” (சங். 114:6) என்று கேட்கிறார்.\r\n\r\nஒரு உயர் அதிகாரி, ஒரு ஆலயத்தினுள் பாடப்பட்ட பாடலினால் கவரப்பட்டு, உள்ளே என்ன நடக்கிறது என்று பார்க்கும்படி வந்தார். பாடல் ஆராதனை அவரை மிகவும் கவர்ந்தது. திடீரென்று ஆவியானவர் பலமாய் அவர்மேல் இறங்கினபடியினால் அவர் அந்நிய பாஷையில் பேச ஆரம்பித்து, முழங்காலிலே நின்று குதிக்க ஆரம்பித்துவிட்டார்.\r\n\r\nஅப்போஸ்தலர் 3-ம் அதிகாரத்தில், தாயின் வயிற்றிலிருந்து சப்பாணியாய்ப் பிறந்த ஒருவனைப் பேதுரு குதித்து நடக்கச்செய்தார் என்பதைப் பார்க்கிறோம். “இயேசுகிறிஸ்துவின் நாமத்தினாலே நீ எழுந்து நட என்று சொல்லி வலதுகையினால் அவனைப் பிடித்துத் தூக்கிவிட்டார்; உடனே அவனுடைய கால்களும் கரடுகளும் பெலன் கொண்டது. அவன் குதித்தெழுந்து நின்று நடந்தான்; நடந்து, குதித்து, தேவனைத் துதித்துக்கொண்டு, அவர்களுடனேகூடத் தேவாலயத்திற்குள் பிரவேசித்தான்” (அப். 3:5-8). ஆம், முடவனும் மானைப்போல் குதிப்பான்.\r\n\r\nமுடவர்கள் என்றால் யார்? சுவிசேஷத்தையோ, கர்த்தர் தங்களுக்குச் செய்த நன்மைகளையோ நடந்துசென்று மற்றவர்களுக்கு அறிவியாதவர்களே முடவர்கள். ஆவிக்குரிய ஜீவியத்தில் முன்னேறாதபடி இருந்த இடத்திலேயே இருக்கிறவர்கள்தான் முடவர்கள். கர்த்தருடைய வல்லமையின் அபிஷேகம் அவர்களை, குதித்து, துள்ளி எழும்பப்பண்ணுகிறது.\r\n\r\nஅதுபோல லீஸ்திராவுக்கு அப்போஸ்தலனாகிய பவுல் வந்தபோது தன் தாயின் வயிற்றிலிருந்து பிறந்தது முதல் சப்பாணியாயிருந்து ஒருபோதும் நடவாமல், கால்கள் விளங்காதவனாய் ஒருவன் உட்கார்ந்திருந்ததைக்கண்டு, “நீ எழுந்து காலூன்றி நிமிர்ந்து நில்” என்று அப்போஸ்தலனாகிய பவுல் உரத்த சத்தத்தோடே சொன்னார். உடனே அவன் குதித்தெழுந்து நடந்தான் (அப். 14:8-10).\r\n\r\nஒருவன் சாதாரணமாக துள்ளிக்குதித்து எழும்புவதைப் பார்க்கிலும், ஆவிக்குரிய பிரகாரமாகக் குதித்து எழும்புவது எத்தனை மேன்மையானது! “எழும்பு, எழும்பு, சீயோனே, உன் வல்லமையைத் தரித்துக்கொள்” என்று கர்த்தர் அழைக்கிறார் (ஏசா. 52:1). தேவபிள்ளைகளே, துள்ளிக்குதித்து எழுந்து ஆவியோடும், உண்மையோடும் கர்த்தரை ஆராதியுங்கள். உதடுகளின் கனியாகிய ஸ்தோத்திர பலிகளை உற்சாகத்தோடு அவருக்குச் செலுத்துங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “உங்கள்மேல் நீதியின் சூரியன் உதிக்கும்; அதின் செட்டைகளின்கீழ் ஆரோக்கியம் இருக்கும்; நீங்கள் வெளியே புறப்பட்டுப்போய், கொழுத்த கன்றுகளைப்போல வளருவீர்கள்” (மல்கியா 4:2)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}