{"uniqueid":"20251026084319_71a852bb","date":"2022-09-06","title":"வேகமாய் பறக்கும் புறா!","key_verse":"19_55:6","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஆ, எனக்குப் புறாவைப்போல் சிறகுகள் இருந்தால், நான் பறந்துபோய் இளைப்பாறுவேன்” (சங். 55:6)."},"devotion":{"label":"தியானம்","text":"வேகமாகப் பறப்பது புறாவின் இன்னொரு குணாதிசயம் ஆகும். புறாவின் இறகுகள் பார்ப்பதற்கு மென்மையானவையாகக் காணப்பட்டாலும், அவை மிகவும் வலிமையுடையவை. தங்களது சிறகுகளின் பெலத்தால் பல நாட்கள் இடைவிடாமல் புறாக்களால் பறக்க இயலும். இதனால் அவைகளைத் துரத்திவரும் பறவைகள் எவ்வளவுதான் முயன்றும் இவைகளை மேற்கொள்ள முடியாது.\r\n\r\nபுறாக்களை வளர்க்கும் அனுபவத்தைக்கொண்ட ஒருவர் சொன்னார், “புறாக்களை ஒரு இடத்திலிருந்து இன்னொரு இடத்திற்கு கொண்டுவந்து பறக்கவிட்டால் அவை முதலாவது சூரியனுக்கு நேரே உயர எழும்பிப் பறக்கும். பின்பு மெதுவாக திசையை அறிந்துகொள்ளும். அதன்பின் ஒரே உறுதியோடு எங்கும் இளைப்பாறாமல் செல்ல வேண்டிய இடத்தை நோக்கிப் பறந்துசென்று சேர்ந்துவிடும். இப்படி பல ஆயிரம் மைல்கள் பறக்கக்கூடிய புறாக்கள் இருக்கின்றன”.\r\n\r\nஇயேசு ஞானஸ்நானம் பெற்றபோது, பரலோகத்தின் வான்புறாவானவர் வேகமாக அவர்மேல் இறங்கி வந்தார். வேதம் சொல்லுகிறது, “கர்த்தருடைய ஆவியானவர் என்மேலிருக்கிறார்; தரித்திரருக்குச் சுவிசேஷத்தைப் பிரசங்கிக்கும்படி என்னை அபிஷேகம்பண்ணினார்; இருதயம் நருங்குண்டவர்களைக் குணமாக்கவும், சிறைப்பட்டவர்களுக்கு விடுதலையையும், குருடருக்குப் பார்வையையும் பிரசித்தப்படுத்தவும், நொறுங்குண்டவர்களை விடுதலையாக்கவும்&#8230;. என்னை அனுப்பினார்” (லூக். 4:18,19).\r\n\r\nபல இடங்களில் அபிஷேகக் கூட்டங்கள் நடக்கும்போது, ஜனங்கள் மனங்கசந்து கண்ணீருடன் ‘ஆவியானவரே என்னை நிரப்பும்’ என்று கேட்கிறார்கள். அப்பொழுது ஆவியானவர் எத்தனை துரிதமாய் வந்து அவர்களை நிரப்புகிறார் என்பதைப் பார்க்கும்போது ஆச்சரியமாய் இருக்கிறது. சிலரை இரட்சிக்கும் அன்றே அபிஷேகிக்கவும் செய்கிறார். சிலரை ஞானஸ்நானம் பெறும்போதே அபிஷேகத்தினால் நிரப்புகிறார். தாகமும் வாஞ்சையும் உடையவர்கள்மேல் ஆவியானவர் துரிதமாக இறங்கிவந்து தம் வல்லமையை ஊற்றிவிடுகிறார்.\r\n\r\nசீஷர்கள் தாகத்தோடும், வாஞ்சையோடும் மேல்வீட்டு அறையில் ஜெபித்துக் கொண்டிருந்தபோது, வான்புறாவான ஆவியானவர் எவ்வளவு வேகமாய் இறங்கிவந்தார் பாருங்கள். பலத்த காற்று அடிக்கிற முழக்கம்போல ஆவியானவர் தம்முடைய செட்டைகளை அடித்து ஒவ்வொருவர் மேலும் வந்து இறங்கினார். பரிசுத்த ஆவி உங்களிடத்தில் வரும்போது நீங்கள் பெலனடைவீர்கள் என்ற வாக்குத்தத்தத்தை வேகமாகவும், துரிதமாகவும் நிறைவேற்றிவிட்டார்.\r\n\r\nமட்டுமல்ல, ஆதித் திருச்சபை வளருவதற்கு ஆவியானவர் எவ்வளவு துரிதமாய் கிரியை செய்தார் என்பதை அப்போஸ்தலர் நடபடிகள் புத்தகத்தில் முழுவதுமாக வாசிக்கலாம். அந்தியோகியா சபையார் சுவிசேஷ வேலைக்காக ஜெபித்துக்கொண்டிருந்தபோது ஆவியானவர் இறங்கி வந்தார். பர்னபாவையும் சவுலையும் தான் அழைத்த ஊழியத்துக்காக அவர்களைப் பிரித்துவிடுங்கள் என்றார் (அப். 13:2). தேவபிள்ளைகளே, உங்கள் ஜெபங்களுக்கு உடனுக்குடன் பதில் தர ஆவியானவர் ஆவலுள்ளவராயிருக்கிறார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “பின்னும் யோவான் சாட்சியாகச் சொன்னது: ஆவியானவர் புறாவைப்போல வானத்திலிருந்திறங்கி, இவர்மேல் தங்கினதைக் கண்டேன்.” (யோவான் 1:32)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}