{"uniqueid":"20251026084323_71a852ba","date":"2022-09-05","title":"மறைந்து ஜீவிக்கும் புறா!","key_verse":"22_2:14","memory_verse":{"label":"இன்றைய அப்பம்","text":"“கன்மலையின் வெடிப்புகளிலும் சிகரங்களின் மறைவிடங்களிலும் தங்குகிற என் புறாவே!” (உன். 2:14)."},"devotion":{"label":"தியானம்","text":"நீங்கள் கிறிஸ்துவுக்குள் மறைந்து ஜீவிக்கும் வாழ்க்கையைக் கர்த்தர் விரும்புகிறார். அநேகர் தங்களைப் பகட்டாக வெளிக்காட்டுகிறார்கள். பெருமையாகப் பேசுகிறார்கள். மனுஷருக்கு முன்பாக தங்களைப் பெரியவர்களாய் காண்பித்துக்கொள்ளுகிறார்கள். இப்படிப்பட்டவர்களுக்கு பரலோகத்தில் பங்கில்லை.\r\n\r\nமலைப்பிரசங்கத்தில், இயேசுகிறிஸ்து அதிகமாக கிறிஸ்துவுக்குள் தன்னை மறைத்து ஜீவிக்கும் மேன்மையான வாழ்க்கையைப் போதித்தார். தானதர்மம் பண்ணும்போதும், ஜெபிக்கும்போதும், உபவாசிக்கும்போதும், ஒவ்வொருவரும் தங்களை மறைத்துக்கொள்ள வேண்டுமென்று ஆண்டவர் சொன்னார்.\r\n\r\nவேதம் சொல்லுகிறது, “நீயோ தர்மஞ்செய்யும்போது, உன் தர்மம் அந்தரங்கமாயிருப்பதற்கு, உன் வலதுகை செய்கிறதை உன் இடதுகை அறியாதிருக்கக்கடவது” (மத். 6:3).\r\n\r\n“நீயோ ஜெபம்பண்ணும்போது, உன் அறைவீட்டுக்குள் பிரவேசித்து, உன் கதவைப்பூட்டி, அந்தரங்கத்திலிருக்கிற உன் பிதாவை நோக்கி ஜெபம்பண்ணு; அப்பொழுது, அந்தரங்கத்தில் பார்க்கிற உன் பிதா வெளியரங்கமாய் உனக்குப் பலனளிப்பார்” (மத். 6:6).\r\n\r\n“நீயோ உபவாசிக்கும்போது, அந்த உபவாசம் மனுஷர்களுக்குக் காணப்படாமல், அந்தரங்கத்தில் இருக்கிற உன் பிதாவுக்கே காணப்படும்படியாக, உன் தலைக்கு எண்ணெய் பூசி, உன் முகத்தைக் கழுவு. அப்பொழுது, அந்தரங்கத்தில் பார்க்கிற உன் பிதா உனக்கு வெளியரங்கமாய்ப் பலனளிப்பார்” (மத். 6:17,18).\r\n\r\nகர்த்தர் உங்களைப் பயன்படுத்த வேண்டுமென்றால், கன்மலையின் வெடிப்புகளுக்குள்ளும், சிகரங்களின் மறைவிடங்களுக்குள்ளும் மறைந்து ஜீவிக்கிற புறாக்களின் அனுபவம் உங்களுக்கு இருக்கட்டும் (உன். 2:14). உங்களை மறைத்து கிறிஸ்துவை வெளிப்படுத்துங்கள். நான் சிறுகவும், அவர் பெருகவும் வேண்டுமென்று யோவான்ஸ்நானன் சொன்னதுபோல உங்களை மறைத்துக்கொண்டு கிறிஸ்துவை உயர்த்துங்கள். அவரையே மேன்மைப்படுத்துங்கள்.\r\n\r\nகர்த்தர் எலியாவுக்குப் பயிற்சி கொடுத்தபோது, மறைந்து ஜீவிக்கும் பயிற்சியையே அதிகமாகக் கொடுத்தார். ஆகாப் ராஜாவுக்கு முன்பாக எலியா தன்னை வெளிப்படுத்தின உடனே “நீ இவ்விடத்தை விட்டுக் கீழ்த்திசையை நோக்கிப் போய், யோர்தானுக்கு நேராயிருக்கிற கேரீத் ஆற்றண்டையில் ஒளித்துக் கொண்டிரு” (1 இராஜா. 17:3) என்று சொன்னார். பேர் புகழ் விரும்புகிறவர்களால் ஒளிந்திருந்து அமைதியாய் ஊழியம் செய்யமுடியாது. ஆனால் கர்த்தரோ புழுவைப்போல மறைந்து ஜீவிக்கும் வாழ்க்கையையே உங்களிடத்தில் எதிர்பார்க்கிறார்.\r\n\r\nதேவபிள்ளைகளே, உங்களுக்கு வாழ்ந்திருக்கமட்டும் தெரிந்தால் போதாது, தாழ்ந்திருக்கவும் தெரியவேண்டும். குறைவை ஏற்றுக்கொள்ளவும் தெரியவேண்டும், மறைந்து ஜீவிக்கவும் தெரியவேண்டும், எந்த நிலைமையில் கர்த்தர் வைத்தாலும் மனரம்மியமாக இருக்கக் கற்றுக்கொள்ளவேண்டும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “தீங்குநாளில் அவர் என்னைத் தம்முடைய கூடாரத்தில் மறைத்து, என்னைத் தமது கூடார மறைவிலே ஒளித்துவைத்து, என்னைக் கன்மலையின்மேல் உயர்த்துவார்” (சங். 27:5)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}