{"uniqueid":"20251026072846_10593324","date":"2025-05-19","title":"முடிசூட்டினார்!","key_verse":"19_8:5","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நீர் அவனைத் தேவதூதரிலும் சற்று சிறியவனாக்கினீர்; மகிமையினாலும் கனத்தினாலும் அவனை முடிசூட்டினீர்” (சங். 8:5)."},"devotion":{"label":"தியானம்","text":"நம் அருமை ஆண்டவர் அண்டசராசரங்களையும் உருவாக்கினவர். சகல அதிகாரமும் ஆளுகையும் உள்ளவர். அவர் வெளிச்சம் உண்டாகக்கடவது என்று அதிகாரத்தோடு சொன்ன ஒரு வார்த்தையினால் வெளிச்சம் உண்டானது. சூரியன், சந்திரன், நட்சத்திரங்கள் எல்லாம் அவ்வாறே சிருஷ்டிக்கப்பட்டன.\r\n\r\nஅவர் தன்னுடைய அதிகாரத்தையும் ஆளுகையையும் மனுஷனுக்குக் கொடுக்க விரும்பினார். ஆகவே தன்னுடைய ரூபத்திலே மனுஷனை உண்டாக்கினார். மாடு குட்டிபோடும்போது அந்த குட்டி சிறியதாய் இருந்தாலும் மாட்டின் உருவத்தையும் ரூபத்தையும் அப்படியே பெற்றிருக்கிறது. அப்படியே மனிதனைக் கர்த்தர் தேவதூதரிலும் சற்று சிறியவனாக்கினபோதிலும் தன்னுடைய சாயலையும், ரூபத்தையும் அப்படியே அவனுக்குக் கொடுத்தார்.\r\n\r\n“நீங்கள் பலுகிப் பெருகி, பூமியை நிரப்பி, அதைக் கீழ்ப்படுத்தி, சமுத்திரத்தின் மச்சங்களையும் ஆகாயத்துப் பறவைகளையும், பூமியின்மேல் நடமாடுகிற சகல ஜீவஜந்துக்களையும் ஆண்டுகொள்ளுங்கள்” (ஆதி. 1:28) என்று கர்த்தர் மனுக்குலத்துக்கு அதிகாரத்தைக் கொடுத்தார். “உம்முடைய கரத்தின் கிரியைகளின்மேல் நீர் அவனுக்கு ஆளுகை தந்து, சகலத்தையும் அவனுடைய பாதங்களுக்குக் கீழ்ப்படுத்தினீர்” (சங். 8:6) என்று சங்கீதக்காரரும் கூறுகிறார்.\r\n\r\nஅந்தோ! ஆதாமும் ஏவாளும் தங்களுக்குக் கர்த்தர் கொடுத்த ஆளுகையின் மேன்மை என்ன, அதிகாரத்தின் மேன்மை என்ன, தங்களைக்குறித்து அவர் வைத்திருக்கிற எதிர்பார்ப்பின் மேன்மை என்ன என்பதையெல்லாம் அறியாமல் சாத்தானுடைய தந்திரத்தினால் வஞ்சிக்கப்பட்டு தங்களுடைய ஆளுகையையும், அதிகாரத்தையும் சாத்தானுக்கு விற்றுப்போட்டார்கள். சாத்தான் உலகத்தின் அதிபதியாய் மாறினான்.\r\n\r\nஆனாலும் மனிதன்மேல் ஆண்டவர் வைத்த அன்பு குறையவில்லை. மனுஷன் ஏதேனில் இழந்துபோனதையெல்லாம் மீண்டும் அவனுக்குத் தரவேண்டுமென்று விரும்பி கல்வாரிச்சிலுவையில் பாடுபட்டார். தன்னுடைய மரணத்தினால் மரணத்தின் அதிபதியான பிசாசை ஜெயித்தார். மரணத்துக்கும் பாதாளத்துக்குமுரிய திறவுகோல்களை உடையவரானார். இன்று நமக்கு அந்த அதிகாரங்களையும், ஆளுகைகளையும் தருகிறார்.\r\n\r\nகர்த்தர் உங்களுக்குத் தருகிற அதிகாரத்தையும் ஆளுகையையும் நோக்கிப்பாருங்கள். “பரலோகராஜ்யத்தின் திறவுகோல்களை நான் உனக்குத் தருவேன். பூலோகத்திலே நீ கட்டுகிறது எதுவோ அது பரலோகத்திலும் கட்டப்பட்டிருக்கும், பூலோகத்திலே நீ கட்டவிழ்ப்பது எதுவோ அது பரலோகத்திலும் கட்டவிழ்க்கப்பட்டிருக்கும்” (மத். 16:19) என்று வாக்களித்திருக்கிறார்.\r\n\r\nதேவபிள்ளைகளே, நாம் ஆராதிக்கிற தேவன் எவ்வளவு வல்லமையுள்ளவர், எவ்வளவு பெரியவர், எவ்வளவு மகத்துவமுள்ளவர் என்பதை முதலாவது நீங்கள் அறிந்துகொள்ளவேண்டும். இரண்டாவதாக, தேவன் நமக்காக வைத்திருக்கிற சுதந்தரங்கள் என்ன, ஆளுகைகள் என்ன, அதிகாரங்கள் என்ன, வல்லமைகள் என்ன என்பதையும் அறிந்துகொள்ளவேண்டும். அப்பொழுதுதான் நீங்கள் வெற்றியுள்ள வாழ்க்கை வாழமுடியும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “..இயேசு சமீபத்தில் வந்து, அவர்களை நோக்கி: வானத்திலும் பூமியிலும் சகல அதிகாரமும் எனக்குக் கொடுக்கப்பட்டிருக்கிறது” (மத். 28:18) என்றார்."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}