{"uniqueid":"20251026084332_71a852b9","date":"2022-09-04","title":"கற்புள்ள புறா!","key_verse":"22_6:9","memory_verse":{"label":"இன்றைய அப்பம்","text":"“என் புறாவோ, என் உத்தமியோ ஒருத்தியே” (உன். 6:9)."},"devotion":{"label":"தியானம்","text":"நாம் ஆவியானவரை, “பரிசுத்த ஆவியானவர்” என்று அழைக்கிறோம். பரிசுத்தம் அவருடைய பிரதானமான குணாதிசயமாக இருப்பதே இதன் காரணமாகும். அவரில் இன்னும் அநேக மேன்மையான குணாதிசயங்கள் இருந்தாலும், முதன்மையானதும் நம்முடைய உள்ளத்தை கவருகிறதுமான குணாதிசயம் அவருடைய பரிசுத்தமே.\r\n\r\nவேத வாக்கியங்களை ஆராய்ந்து பார்க்கும்போது, ஆவியானவருக்கு கொடுக்கப்பட்ட ஒவ்வொரு சின்னமும், அடையாளமும் அவருடைய தூய்மையையே வெளிப்படுத்துகிறது. ஆயினும் புறாவின் சுபாவமானது, மிகத் தெளிவானதும், உடனடியாக நம்முடைய கவனத்தை ஈர்க்கிறதுமாய் இருக்கிறது. எல்லா பறவைகளுக்குள்ளும் புறா ஒரு சுத்தமான மற்றும் கபடற்ற பறவையாய் இருக்கிறது.\r\n\r\nஆகவேதான் இன்றைக்கான தியான வசனத்தில் மணவாளன் மணவாட்டியை ‘என் புறாவே, என் உத்தமியே’ என்று அழைக்கிறார். தன் மணவாட்டி எப்பொழுதும் தூய்மையுள்ளவளாக, பரிசுத்தமுள்ளவளாக, கற்புள்ளவளாக விளங்கவேண்டும் என்றே ஒவ்வொருவரும் விரும்புகிறார்கள் மற்றும் எதிர்பார்க்கிறார்கள். இந்த பரிசுத்தமுள்ள வாழ்க்கையை உங்களுக்குள் கொண்டுவருகிறதற்காகத்தான் பரிசுத்த ஆவியானவர் உங்களுக்குள் வாசம் செய்கிறார்.\r\n\r\nபுறா என்பது பலி செலுத்தக்கூடிய சுத்தமான பறவை ஆகும். அது கோழிகளைப்போல குப்பைமேடுகளில் மேய்ந்துகொண்டிருக்காது. கழுகைப்போல அழுகிய மாம்சத்தைக் தின்னாது. சுத்தமான தானியங்களை மட்டுமே உணவாக ஏற்றுக்கொள்ளுகிறது. அதுபோல பரிசுத்த ஆவியானவர் அசுத்தங்களை விரும்புவதுமில்லை, ஏற்றுக்கொள்ளுகிறதுமில்லை. அவர் அசுத்தமான இடத்தில் தங்கியிருக்கிறதும் இல்லை.\r\n\r\n1904-ம் ஆண்டு, வேல்ஸ் தேசத்தில் ஒரு பெரிய எழுப்புதல் ஏற்பட்டபோது அங்கேயிருந்த ஆண்களும் பெண்களும் பரிசுத்த ஆவியினால் நிரப்பப்பட்டார்கள். வான்புறா அங்கே இறங்கி வந்தபோது ‘தூய ஆவியே, தூய ஆவியே தூய்மையைத் தாரும்’ என்று அவர்கள் தேம்பித் தேம்பி அழுதார்கள். ஆவியானவர் அந்த அளவுக்கு அவர்களுடைய பாவத்தையும், அசுத்தத்தையும் தம்முடைய வெளிச்சத்தினால் வெளியரங்கமாக்கி உணர்த்தினார்.\r\n\r\nநீங்கள் எப்பொழுதெல்லாம் ஆவியானவருடைய அசைவாடுதலை உணருகிறீர்களோ, அப்பொழுதெல்லாம் பாவ சுபாவங்கள் உங்களைவிட்டு நீங்கிப்போகின்றன. வான்புறாவாகிய பரிசுத்த ஆவியானவரை நெருங்கி வருவது என்றால் அது பரிசுத்தத்தை நெருங்கி வருவதாகும்.\r\n\r\nபுறாக்களுக்கும் மற்ற பறவைகளுக்கும் உள்ள முக்கியமான இன்னொரு வித்தியாசம் உண்டு. கோழிக்கு பச்சை நிறமுடைய கசப்பான பித்தப்பை இருக்கும். ஆனால் புறாக்களுக்கு இது கிடையாது. பித்தம் என்பது கசப்பைக் குறிக்கிறது. ஆனால் ஆவியானவர் உள்ளத்தில் வரும்போது, அந்த கசப்பையெல்லாம் மாற்றுகிறார். தெய்வீக சாந்தத்தைக் கொண்டுவருகிறார்.\r\n\r\nதேவபிள்ளைகளே, ஆவியானவர்தாமே சாந்தமுள்ளவராகவும், கபடற்றவராகவும் இருக்கிறபடியால் அவர் உங்களையும் அந்த நல்ல குணாதிசயங்களினால் நிரப்பி ஆசீர்வதிக்க விரும்புகிறார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “சகோதரனே, பரிசுத்தவான்களுடைய உள்ளங்கள் உம்மாலே இளைப்பாறினபடியால், உம்முடைய அன்பினாலே மிகுந்த சந்தோஷமும் ஆறுதலும் அடைந்திருக்கிறோம்” (பிலே. 1:7)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}