{"uniqueid":"20251026084350_71a7de5b","date":"2022-08-05","title":"நிலைகொண்டிருப்பார்!","key_verse":"37_2:5","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நான் உங்களோடே உடன்படிக்கை பண்ணின வார்த்தையின்படியே, என் ஆவியானவரும் உங்கள் நடுவில் நிலைகொண்டிருப்பார்” (ஆகாய் 2:5)."},"devotion":{"label":"தியானம்","text":"ஆகாய் தீர்க்கதரிசியின் மூலமாய் கர்த்தர் நமக்கு கொடுக்கிற வாக்குத்தத்தம் “ஆவியானவர் உங்கள் நடுவிலே நிலைகொண்டிருப்பார்” என்பதேயாகும். இந்த வாக்குத்தத்தத்தை கர்த்தர் இஸ்ரவேலருக்குக் கொடுத்ததின் பின்னணியை நாம் சற்றே தியானிப்பது அவசியமாகும். கர்த்தர் சாலொமோனைக்கொண்டு மகிமையான தேவாலயத்தைக் கட்டினார். ஆனால் சாலொமோனோ, கர்த்தரைப் புறக்கணித்து அந்நிய தெய்வங்களாகிய அஸ்தரோத்துக்கும், மில்கோமைக்கும், காமோசுக்கும், மோளோகுக்கும் முன்பாக மண்டியிடத் துவங்கினார் (1 இராஜா. 11:5,7).\r\n\r\nமட்டுமல்லாமல், சாலொமோனுக்குப் பிறகு ஜனங்களும் விக்கிர ஆராதனைக்குள் செல்ல ஆரம்பித்தார்கள். கர்த்தருடைய ஆலயம் அவர்களுக்கு பாரம்பரியமாகவும், சடங்காச்சாரமான காரியங்களைச் செய்கிற ஸ்தலமாகவுமே விளங்கியது. இதனால் துக்கமடைந்த கர்த்தர், இஸ்ரவேலருக்கு விரோதமாக பாபிலோன் இராஜாவை எழுப்பினார். நேபுகாத்நேச்சார் வந்து சாலொமோன் கட்டின தேவாலயத்தை தரைமட்டமாய் இடித்துப்போட்டான்.\r\n\r\nஇஸ்ரவேலர் பாபிலோன் சிறையிருப்பிலிருந்து திரும்பி வருகிற நாட்கள் வந்தன. கர்த்தர் செருபாபேலின் உள்ளத்திலே மீண்டும் அந்த ஆலயத்தைக் கட்ட ஏவுதலைத் தந்தார். வேதபாரகனாகிய எஸ்றாவையும், இராஜாவின் பானபாத்திரக்காரனாயிருந்த நெகேமியாவையும் கர்த்தர் எழுப்பினார். ஆகாய் தீர்க்கதரிசனம் சொல்லி அவர்களை உற்காகப்படுத்திக் கொண்டுவந்தார். செருபாபேல் புதிய ஆலயத்திற்கு அஸ்திபாரம் போட்டு பதினாறு ஆண்டுகள் ஆகியும் கட்டமுடியாதபடி பல தடைகள் வந்தன. ஏராளமான சன்பல்லாத்துக்களும், தொபியாக்களும் எழும்பி தடை செய்தார்கள். செருபாபேலின் கையிலே போதுமான பண வசதியோ, ஆள் பலமோ இல்லாததினால் காலம் கடந்துகொண்டே இருந்தது.\r\n\r\nசோர்ந்துபோன தேவனுடைய பிள்ளைகளைக் கர்த்தர் திடப்படுத்தும்படி சித்தமானார். ஆகவேதான் அன்போடு அவர்களுக்கு “நீங்கள் எகிப்திலிருந்து புறப்படுகிறபோது நான் உங்களுடனே உடன்படிக்கை பண்ணின வார்த்தையின்படியே என் ஆவியானவரும் உங்கள் நடுவில் நிலைகொண்டிருப்பார்; பயப்படாதேயுங்கள்” என்று வாக்களித்தார். ஆம், ஆவியானவர் உங்களோடிருக்கும்போது, நீங்கள் எதைக் குறித்தும் பயப்படவோ, கலங்கவோவேண்டிய அவசியம் இல்லை. “பலத்தினாலும் அல்ல, பராக்கிரமத்தினாலும் அல்ல என்னுடைய ஆவியினாலேயே ஆகும் என்று சேனைகளின் கர்த்தர் சொல்லுகிறார்” (சக. 4:6).\r\n\r\nபழைய ஏற்பாட்டிலே இஸ்ரவேலர் ஆசரிப்புக் கூடாரத்தையும், தேவாலயத்தையும் கட்டினார்கள். ஆனால் புதிய ஏற்பாட்டில், கிறிஸ்து என்னும் மூலைக்கல்லின்மேல் அப்போஸ்தலர்களின் உபதேசங்களால் நாம் கட்டப்பட்டு மாளிகையாய் எழுப்பப்பட்டு வருகிறோம். இந்த மாளிகை தடைபடாமல் எழும்ப வேண்டுமானால் ஆவியானவர் உங்களுக்குள் நிலைகொண்டிருக்கவேண்டியது அவசியம். தேவபிள்ளைகளே, ஆவியானவர் நிலைகொண்டிருக்கும்போது நீங்கள் கலங்க வேண்டியதில்லை, பயப்பட வேண்டியதில்லை. அவரே நிலைகொண்டிருந்து முற்றுமுடிய உங்களை வழிநடத்திச் செல்லுவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “வெள்ளம்போல் சத்துரு வரும்போது, கர்த்தருடைய ஆவியானவர் அவனுக்கு விரோதமாய்க் கொடியேற்றுவார்” (ஏசா. 59:19)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}