{"uniqueid":"20251026084354_71a7de5b","date":"2022-08-05","title":"சீட்டு மடியிலே!","key_verse":"20_21:31","memory_verse":{"label":"இன்றைய அப்பம்","text":"“சீட்டு மடியிலே போடப்படும். காரிய சித்தியோ கர்த்தரால் வரும்” (நீதி. 16:33). “குதிரை யுத்தநாளுக்கு ஆயத்தமாக்கப்படும்; ஜெயமோ கர்த்தரால் வரும்” (நீதி. 21:31)."},"devotion":{"label":"தியானம்","text":"சீட்டுப் போடுதல் என்பது பழைய ஏற்பாட்டிலே பிரபல்யமாய் இருந்த ஒரு காரியம். இரண்டு வெள்ளாட்டுக்கடாக்களுக்குள்ளே பலியாகவேண்டிய வெள்ளாடு எது என்பதையும், போக்காடாக விடுதலைபெற்றுப் போகவேண்டிய வெள்ளாடு எது என்பதையும் அறிய சீட்டுப் போட்டார்கள் (லேவி. 16:8-10) என்று வேதத்தில் வாசிக்கிறோம்.\r\n\r\nபரலோகத்திலும் அப்படியான சீட்டு போடப்பட்டு பாவ நிவாரண பலியாகிற வெள்ளாடாக இயேசு முன்குறிக்கப்பட்டார். போக்காடாக பாவம் செய்த மனிதராகிய நாம் முன்குறிக்கப்பட்டோம். அந்த சீட்டு இயேசுவின் பேரில் விழுந்ததினாலே நம்முடைய மீறுதலினிமித்தம் அவர் காயப்பட்டு, நம்முடைய அக்கிரமங்களினிமித்தம் அவர் நொறுக்கப்பட்டார்.\r\n\r\nகானான் தேசத்தை எப்படி பன்னிரெண்டு கோத்திரங்களுக்கும் பங்கிடவேண்டும் என்பதை சீட்டுப் போட்டே இஸ்ரவேலர் சுதந்தரித்துக்கொண்டார்கள் (எண். 26:55). குற்றவாளிகளைக் கண்டுபிடிக்கவும்கூட சீட்டுப் போடுதல் அவசியமாய் இருந்தது. அப்படித்தான் பாபிலோனிய சால்வையையும், பொற்பாளத்தையும் தன் கூடாரத்தில் மறைத்து வைத்திருந்த ஆகான் கண்டுபிடிக்கப்பட்டான் என்பதை யோசுவா 7-ம் அதிகாரத்தில் வாசிக்கிறோம்.\r\n\r\nஅப்படியே, உபவாச நாளில் யார் உணவு உண்டது என்று அறிய சவுல் சீட்டு போட்டபோது தேன் துணிக்கையை உண்ட யோனத்தான்மேல் சீட்டுப் விழுந்தது (1 சாமு. 14:41). கடல் கொந்தளிக்க காரணம் என்ன? சீட்டு தேவ சமுகத்தைவிட்டு விலகியோடிய யோனாவின் மேல் விழுந்தது (யோனா 1:7). இயேசுவின் வஸ்திரத்தை யாருக்குக் கொடுக்கவேண்டும்? போர்ச்சேவகர்கள் சீட்டுப்போட்டு பங்கிட்டார்கள் (மத். 27:35). யூதாஸ் காரியோத்துக்குப் பதிலாக யாரை நியமிக்கவேண்டும்? சீட்டுப் போட்டு மத்தியாவைத் தெரிந்துகொண்டார்கள்.\r\n\r\nபரிசுத்த ஆவியானவர் பூமியிலே ஊற்றப்படுவதற்கு முன்பாக தேவ ஜனங்கள் சீட்டுப் போட்டு தேவ சித்தத்தையும், தேவனுடைய வழிநடத்துதல்களையும் அறிந்துகொண்டார்கள். ஆனால் நீங்களோ, தரிசித்து நடக்காமல் விசுவாசித்து நடக்கிறீர்கள். உங்களுக்கு தேவ சித்தத்தை அறிய உதவுவது உலகப் பிரகாரமான சீட்டு அல்ல. ஆவியானவர்தாமே உங்களை சகல சத்தியத்திற்குள்ளும் வழி நடத்துகிறார். இரகசியங்களை உங்களுக்கு அறிவிக்கிறார். அவருடைய மெல்லிய குரல் உங்களுடைய காதுகளிலே தொனிக்கிறது.\r\n\r\n“நீங்கள் வலதுபுறமாய்ச் சாயும்போதும், இடதுபுறமாய்ச் சாயும்போதும்; வழி இதுவே, இதிலே நடவுங்கள் என்று உங்களுக்குப் பின்னாலே சொல்லும் வார்த்தையை உங்கள் காதுகள் கேட்கும்” (ஏசா. 30:21) என்று வேதம் சொல்லுவதைப் பாருங்கள்.\r\n\r\nதேவபிள்ளைகளே, உங்களுக்கு கர்த்தருடைய வழிநடத்துதல் தேவைப்படும் பொழுதெல்லாம் உங்களைத் தாழ்த்தி கர்த்தரையே நாடுங்கள். அதை விட்டுவிட்டு சீட்டு குலுக்கிப் பார்ப்பது, கிளி ஜோசியரிடம் ஆலோசனைக் கேட்பது போன்ற தீய காரியங்களில் ஈடுபடாதீர்கள். நீங்கள் செய்யவேண்டியதெல்லாம் ஒன்றுதான். உங்கள் முழங்காலை ஊன்றி கர்த்தருடைய சமுகத்திலே விசாரித்துக் கேளுங்கள். அவர் நிச்சயமாகவே உங்களை சரியான பாதையில் வழிநடத்துவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “உம்முடைய ஆலோசனையின்படி நீர் என்னை நடத்தி, முடிவிலே என்னை மகிமையில் ஏற்றுக்கொள்வீர்” (சங். 73:24)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}