{"uniqueid":"","date":"","title":"முன்னானவைகளை நாடி!","key_verse":"50_3:13","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஒன்று செய்கிறேன், பின்னானவைகளை மறந்து, முன்னானவைகளை நாடி, கிறிஸ்து இயேசுவுக்குள் தேவன் அழைத்த பரம அழைப்பின் பந்தயப்பொருளுக்காக இலக்கை நோக்கித் தொடருகிறேன்” (பிலி. 3:13,14)."},"devotion":{"label":"தியானம்","text":"கிறிஸ்தவ வாழ்க்கை என்பது எப்பொழுதும் முன்னேறிக்கொண்டேயிருக்கிற ஒரு வாழ்க்கை. பின்னிட்டுத் திரும்பக்கூடாத ஒரு வாழ்க்கை. மலையின் உச்சியை நோக்கி ஒரு கார் ஏறிக்கொண்டிருக்கிறது என்று வைத்துக் கொள்ளுங்கள். திடீரென்று அதிலே கியர் விழாமல் நடுநிலை வந்துவிட்டால் மேல்நோக்கிச் சென்றுகொண்டிருக்கிற கார் பின்னோக்கி நகர ஆரம்பித்துவிடும். முடிவில் அது எவ்வளவு பெரிய ஆபத்தாயிருக்கும் என்பதை யோசித்துப் பாருங்கள்! அப்படித்தான் கிறிஸ்தவ வாழ்க்கையில் எந்த சூழ்நிலையிலும் பின்னிடவே கூடாது. எந்த விசுவாசியும் கிறிஸ்துவைவிட்டு விலகவே கூடாது. முன்வைத்த காலைப் பின்வைக்கவே கூடாது!\r\n\r\nகர்த்தர் லோத்தை சோதோமைவிட்டு வெளியே கொண்டுவந்தபோது “பின்னிட்டுப் பாராதே. இந்த சமபூமி எங்கும் நில்லாதே!” என்று சொன்னார். அதைக் கேட்காமல் பின்னிட்டுப் பார்த்ததினால் லோத்துவின் மனைவி உப்புத் தூணாய் மாறினாள். பின்னிட்டுப் பார்ப்பது என்பது எவ்வளவு ஆபத்தானது என்பதை இந்த நிகழ்வு விளக்குகிறது.\r\n\r\nநீங்கள் முன்னோக்கிச் செல்லும்போது உங்களுக்கு முன்பாய் கர்த்தர் இருக்கிறார். பரிசுத்தவான்கள் இருக்கிறார்கள். பரலோக ராஜ்யம் இருக்கிறது. ஆனால் பின்னோக்கிப் பார்க்கும்போது உங்களுக்குப் பின்னால் சாத்தானும், அவனது தூதர்களும், பாதாளமும் அல்லவா இருக்கிறது?\r\n\r\nஅப்போஸ்தலனாகிய பவுல், ‘பின்னானவைகளை மறந்து முன்னானவைகளை நாடி’ என்று எழுதுகிறார். ஆம் கிறிஸ்தவ வாழ்க்கையில் மறக்க வேண்டியவைகள் சில உண்டு. விடவேண்டியவைகளும் சில உண்டு. கடந்த கால நினைவுகள், கடந்த கால தோல்விகள், கடந்த கால பாவங்கள் யாவற்றையும் உதறிவிட வேண்டும். மறக்க வேண்டும்.\r\n\r\nஅதே நேரத்தில் முன்னானவைகளாகிய கிறிஸ்துவின் பரிசுத்தம், கிறிஸ்துவின் ஜெய ஜீவியம், கிறிஸ்துவின் குணாதிசயங்கள் ஆகியவற்றை நாட வேண்டும். அப்பொழுதுதான் பந்தயப் பொருளுக்காக இலக்கை நோக்கித் தொடர முடியும்.\r\n\r\nநீங்கள் கடைசி நேரத்தில் வந்திருக்கிறீர்கள். பின்னிட்டுப் பார்த்துக்கொண்டிருக்க இது நேரம் அல்ல. முன்னேறிச்செல்ல ஆவியானவர் உங்களை ஏவி எழுப்பிக்கொண்டிருக்கிறார். வருகையின் தரிசனம் முன்னேறிச்செல்ல உங்களை ஏவி எழுப்பிக் கொண்டிருக்கிறது.\r\n\r\nஉலகத்தின் முடிவை நெருங்கிவிட்ட இந்த நாட்களில் முன்னேறித் தீவிரமாகச் செல்லுவீர்களாக. தேவபிள்ளைகளே, நீங்கள் எப்படியாவது கர்த்தருடைய வருகையிலே காணப்பட வேண்டும். ஓட்டத்தை ஜெயமாய் ஓடி முடிக்க வேண்டும். ‘நல்ல போராட்டத்தைப் போராடினேன், ஓட்டத்தை முடித்தேன், விசுவாசத்தைக் காத்துகொண்டேன்’ என்று அப். பவுல் சொல்லுவதைப் பாருங்கள். எனவே, முன்னானவைகளையே நாடி ஓடுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["End11:- “பந்தயத்திற்குப் போராடுகிற யாவரும் எல்லாவற்றிலேயும் இச்சையடக்கமாயிருப்பார்கள். அவர்கள் அழிவுள்ள கிரீடத்தைப் பெறும்படிக்கு அப்படிச் செய்கிறார்கள். நாமோ அழிவில்லாத கிரீடத்தைப் பெறும்படிக்கு அப்படிச் செய்கிறோம்” (1 கொரி. 9:25)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}