{"uniqueid":"20251026084403_71a7de5b","date":"2022-08-05","title":"கிருபையைப் போக்கடிக்காதீர்!","key_verse":"32_2:8","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பொய்யான மாயையைப் பற்றிக்கொள்ளுகிறவர்கள் தங்களுக்கு வரும் கிருபையைப் போக்கடிக்கிறார்கள்” (யோனா 2:8)."},"devotion":{"label":"தியானம்","text":"யோனாவின் மேல் கர்த்தருடைய கிருபை அளவில்லாமல் இருந்தது. ஆனால் அவர் கர்த்தருடைய வார்த்தைக்குக் கீழ்ப்படியாமல் தேவசமுகத்தை விட்டு விலகி தர்ஷீசுக்கு ஓடிப்போனபோது கர்த்தர் அவர்மேல் வைத்த கிருபையைச் சற்றே விலக்கினார். அதினிமித்தம் கடல் கொந்தளித்தது. கப்பலுக்குச் சேதம் ஏற்பட்டது. மாத்திரமல்ல, யோனாவைக் கடலிலே தூக்கிப்போடவேண்டிய சூழ்நிலையும் உருவானது.\r\n\r\nகர்த்தர் கிருபையாக அவருக்கென்று ஒரு மீனை ஆயத்தப்படுத்தியிருந்தார். அந்த மீன் வயிற்றிலே உட்கார்ந்து கர்த்தரைத் தியானித்த அவர் ஒரு பெரிய உண்மையைப் புரிந்துகொண்டார். அந்த உண்மை என்ன? பொய்யான மாயையைப் பற்றிக்கொள்ளுகிறவர்கள் தங்களுக்கு வரும் கிருபையைப் போக்கடிக்கிறார்கள் என்பதுதான் (யோனா 2:8). ‘பொய்யான மாயை’ என்று யோனா சொல்லுவதைப் பாருங்கள். அது என்ன பொய்யான மாயை? சாலொமோன் ஞானியான பிரசங்கி, மாயை, மாயை, எல்லாம் மாயை என்றும் சூரியனுக்குக் கீழே மனுஷன் படும் பிரயாசம் எல்லாம் மாயை என்றும் சொல்லுகிறார் (பிர. 1:2,14).\r\n\r\nயோனா தேவ சமுகத்தைவிட்டு விலகும்படி கப்பலின் அடித்தளத்தில் படுத்துக்கொண்டது மாயை. ஆமணக்குச் செடியின்கீழ்ப் படுத்திருந்ததும் மாயை. ஆமணக்குச்செடியைப் பூச்சியரித்தபோது சூரியனுடைய வெயில் யோனாவைச் சோர்ந்து போகப்பண்ணிற்று. இவையெல்லாம் மாயைதானே!\r\n\r\nஇரண்டாவதாக, கசப்பான வேர்களினாலும், வைராக்கியங்களினாலும் அநேகர் கிருபையை இழந்துபோகிறார்கள். ஆகவேதான் அப்போஸ்தலனாகிய பவுல் எழுதும்போது, “ஒருவனும் தேவனுடைய கிருபையை இழந்துபோகாதபடிக்கும் யாதொரு கசப்பான வேர் முளைத்தெழும்பி கலக்கமுண்டாக்குகிறதினால் அநேகர் தீட்டுப்படாதபடிக்கும், &#8230;.எச்சரிக்கையாய் இருங்கள்” என்று எழுதுகிறார் (எபி. 12:15,16).\r\n\r\nசவுலுக்குக் கர்த்தர் கிருபையை அளவில்லாமல் கொடுத்திருக்கிறார். கழுதைகளைத் தேடப்போன அவனை தேவகிருபையானது சந்தித்து இஸ்ரவேலின் மேல் இராஜாவாக்கிற்று. ஆனால் அவனோ, தாவீதுக்கு விரோதமான கசப்புக்கு இடங்கொடுத்தான். ஸ்திரீகள் தாவீதைப் புகழ்ந்து பாடின பாடலைக் கேட்க அவனால் சகித்துக்கொள்ள முடியவில்லை. தேவனால் தெரிந்துகொள்ளப்பட்ட தாவீதை வேட்டையாட முற்பட்டான்.\r\n\r\nஇதினாலே கர்த்தர் தம்முடைய கிருபையை அவனைவிட்டு விலக்க வேண்டியதாயிற்று. இதினிமித்தம் தேவனால் விடப்பட்ட பொல்லாத ஆவி அவனைப் பிடித்துக்கொண்டது. கடைசியில் அவனுடைய முடிவும் மிக பரிதாபமானதாய் அமைந்தது.\r\n\r\nதேவபிள்ளைகளே, கசப்பான வேர்கள், கோபங்கள், வைராக்கியங்கள் ஆகியவை கிருபையை இழந்துபோகப்பண்ணும். அதே நேரம் மன்னிக்கின்ற சுபாவத்தோடும், யாவரையும் நேசிப்போம் என்ற குணாதிசயத்தோடும் நீங்கள் வாழ்வீர்களேயானால் கிருபையிலே பெருகுகிறவர்களாய் இருப்பீர்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:-:- “நமது தேவனுடைய கிருபையைக் காமவிகாரத்துக்கேதுவாகப் புரட்டி,&#8230;மறுதலிக்கிற பக்தியற்றவர்களாகிய சிலர்&#8230;ஆக்கினைக்குள்ளாவார்கள்” (யூதா 1:4)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}