{"uniqueid":"20251026084408_71a7de5b","date":"2022-08-05","title":"ஆட்டுக்குட்டி!","key_verse":"66_12:11","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஆட்டுக்குட்டியின் இரத்தத்தினாலும் தங்கள் சாட்சியின் வசனத்தினாலும் அவனை ஜெயித்தார்கள்” (வெளி.12:11)."},"devotion":{"label":"தியானம்","text":"ஆட்டுக்குட்டியின் இரத்தம், சாத்தானை ஜெயிக்கும் ஒரு வல்லமையான ஆயுதம். கிறிஸ்துவின் இரத்தமே நம்முடைய வல்லமையான போராயுதமாகும். அது சாத்தானின் அரண்களை நிர்மூலமாக்குகிறதற்கேதுவான தேவ பெலனுள்ளதாயிருக்கிறது.\r\n\r\nபுதிய ஏற்பாட்டில் ஆட்டுக்குட்டியானவரின் இரத்தம் இருந்ததுபோல பழைய ஏற்பாட்டில் பஸ்கா ஆட்டுக்குட்டியின் இரத்தம் இஸ்ரவேலருக்குப் போராயுதமாய் விளங்கினது. எகிப்திலே அவர்கள் பார்வோனுடைய கைகளினாலும், ஆளோட்டிகளின் கைகளினாலும் மிகவும் அதிகமாய் உபத்திரவப்பட்டார்கள். கர்த்தர் அவர்களை விடுவிக்கும்படி ஒன்பது வாதைகளை அனுப்பியபோதும், பார்வோனுடைய இருதயம் விட்டுக்கொடுக்கவில்லை. கடைசியாக கர்த்தர் ஒரு பயங்கரமான வாதையை அனுப்பினார். அதுதான் தலைப்பிள்ளை சங்காரம்.\r\n\r\nஅந்தச் சங்காரக்காரன் வருவதற்கு முன்பாக கர்த்தர் மோசேயின் மூலமாக கீழ்க்கண்டவாறு எச்சரித்தார். ‘நீங்கள் சங்காரக்காரனுக்குத் தப்ப வேண்டுமானால், குடும்பத்திற்கு ஒரு ஆட்டுக்குட்டியை தெரிந்துகொண்டு அதை அடித்து அதன் இரத்தத்தை நிலைக்கால்களிலே பூசிவையுங்கள்’ என்றார். இந்த இரகசியம் எகிப்தியருக்குத் தெரியவில்லை. அதனால் எகிப்தியரின் குடும்பங்களிலெல்லாம் தலைப்பிள்ளைகள் சங்கரிக்கப்பட்டார்கள்.\r\n\r\nஒரு சாதாரண ஆட்டுக்குட்டியின் இரத்தம் சங்காரக்காரனை வரவிடாமல் தடுக்குமென்றால், உலகத்தில் உள்ள எல்லா ஆட்டுக்குட்டிகளையும் உண்டாக்கின ஆண்டவரின் இரத்தம் எவ்வளவு அதிகாரமுள்ளதாய் ஜெயத்தைத் தரும் என்பதை சிந்தித்துப்பாருங்கள். இயேசுகிறிஸ்து தன் கால்களில் வழிகிற இரத்தத்தினாலே சிலுவையிலே சாத்தானின் தலையை நசுக்கினார். பிசாசின் கிரியைகளை அழித்தார். அந்த இரத்தத்தினாலே நமக்கு ஜெயம் கொடுத்தார். சர்ப்பங்களையும், தேள்களையும் மிதிக்கவும், சத்துருவினுடைய சகல வல்லமையையும் மேற்கொள்ளவும் உங்களுக்கு அதிகாரங்கொடுக்கிறேன்; ஒன்றும் உங்களைச் சேதப்படுத்தமாட்டாது (லூக்.10:19) என்று வாக்களித்திருக்கிறார்.\r\n\r\nபிசாசினுடைய போராட்டம் ஆரம்பிக்கிறதா? உங்கள் விசுவாச அம்புகளை இயேசுவின் இரத்தத்திலே தோய்த்து சாத்தானின்மேல் எய்துவிடுங்கள். வேத வசனமாகிய பட்டயத்தை இயேசுவின் இரத்தத்திலே தோய்த்து சாத்தானுடைய சதிகளைச் சங்காரம்பண்ணுங்கள். இயேசுவின் இரத்தத்தைச் சாத்தானுடைய தலையிலே ஊற்றி உங்களுடைய கால்களினாலே அவனுடைய கிரியைகளை மிதியுங்கள். ஆட்டுக்குட்டியானவருடைய இரத்தம் சத்துருவினுடைய வல்லமைகளையெல்லாம் நிர்மூலமாக்கும்.\r\n\r\nதேவபிள்ளைகளே, நீங்கள் எப்பொழுது உங்களுடைய பாவங்களுக்காக இயேசுகிறிஸ்துவிடம் மன்னிப்பு கேட்டு, மனங்கசந்து அழுகிறீர்களோ அப்பொழுது பாவநிவாரண பலியாகிய இயேசுவின் இரத்தம் முதலாவதாக உங்கள் சரீரத்திலே ஊற்றப்படுகிறது. இரண்டாவதாக, உங்கள் ஆத்துமாவிலே பூசப்படுகிறது. மூன்றாவதாக, உங்கள் மனதிலே தெளிக்கப்படுகிறது. நீங்கள் ஜெயங்கொண்டவர்களாய் விளங்குவீர்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “குற்றமில்லாத மாசற்ற ஆட்டுக்குட்டியாகிய கிறிஸ்துவின் விலையேறப்பெற்ற இரத்தத்தினாலே மீட்கப்பட்டீர்களென்று அறிந்திருக்கிறீர்களே” (1 பேதுரு 1:19)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}