{"uniqueid":"20251026072850_10593324","date":"2025-05-19","title":"நீர்த்துளிகளும் மழையும்!","key_verse":"18_36:27","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவர் நீர்த்துளிகளை அணுவைப்போல ஏறப்பண்ணுகிறார்; அவைகள் மேகத்திலிருந்து மழையாய்ச் சொரிகிறது. அதைமேகங்கள் பெய்து, மனுஷர்மேல் மிகுதியாய்ப் பொழிகிறது” (யோபு 36:27,28)."},"devotion":{"label":"தியானம்","text":"மழை எப்படிப் பொழிகிறது என்பது பழங்கால மக்களுக்கு ஒருபுரியாத புதிராக இருந்திருக்கக்கூடும். எங்கிருந்தோ மேகம்திடீரென்று ஒன்றாய் கூடுகின்றன. மின்னல்கள்தோன்றுகின்றன. இடிகள் பயங்கரமாய் முழங்குகின்றன. இமைப்பொழுதில் அந்த மேகங்கள் கறுத்து மழை பொழியஆரம்பிக்கின்றது.\r\n\r\nஒவ்வொரு மழைத்துளிக்குப் பின்னாலும் ஒழுங்கான மற்றும்நுட்பமான முன்நிர்ணயிக்கப்பட்ட சக்திகள் செயல்படுகின்றன. பூமியின் உஷ்ணத்தினால் நீர் நிலைகளில் உள்ள தண்ணீர்அணுவைப்போல் மேலே ஏறுகின்றன. அவை ஒன்றாய்க்கூடிகுளிர்ச்சியாகும்போது மழை பெய்கின்றன.\r\n\r\nஆவியின் மழையும் அப்படித்தான். வெளிப்பார்வைக்கு அதுஎதிர்பாராத இடங்களில் இறங்குவதைப்போலகாணப்பட்டாலும், ஆவியானவர் மழையைப்போலஇறங்குவதற்கு முன்பாக அதற்குப் பின்னணியிலே ஊக்கமானஜெபங்களும், கண்ணீரின் மன்றாட்டுகளும், பெருமூச்சுகளும்நொறுங்குண்ட நருங்குண்ட கர்ப்ப வேதனை ஜெபங்களும்மறைந்திருப்பதைக் காணலாம்.\r\n\r\nபதினெட்டாம் நூற்றாண்டின் நடுவிலே வடஅமெரிக்காவில்செவ்விந்தியரிடையே எழுப்புதல் உண்டாவதற்கு அங்கிருந்தஜெபக்குழுக்களும், தியாகமான உபவாசங்களும், விடாப்பிடியான ஜெபங்களுமே காரணங்களாயிருந்தன. அந்தஎழுப்புதல் பல தேசங்களில் பெரும் பின்மாரி மழையாகபெய்தது. 20 ஆண்டுகளுக்கு முன்பு அநேக சபைகள் பரிசுத்தஆவியைக் கேலி செய்தன. அதுபெந்தெகொஸ்தேக்காரர்களின் கற்பனை என்றுஎண்ணினார்கள்.\r\n\r\nஆனால் இன்றைக்கோ, கர்த்தர் மாம்சமான யாவர்மேலும் தன்ஆவியை ஊற்றிக்கொண்டிருக்கிறார். ஒரு காலத்தில்அபிஷேகத்தைக் கண்டித்த திருச்சபைகள் இன்றைக்குஅபிஷேகத்தால் நிரப்புமாறு ஜெபிக்கின்றனர். குமாரரும்குமாரத்திகளும் தீர்க்கதரிசனம் உரைக்கிறார்கள். மூப்பர்கள்சொப்பனங்களையும் வாலிபர்கள் தரிசனங்களையும்காண்கிறார்கள்.\r\n\r\nவேதம் சொல்லுகிறது, “நான் மாம்சமான யாவர்மேலும் என்ஆவியை ஊற்றுவேன், அப்பொழுது உங்கள் குமாரரும் உங்கள்குமாரத்திகளும் தீர்க்கதரிசனஞ் சொல்லுவார்கள், உங்கள்மூப்பர் சொப்பனங்களையும், உங்கள் வாலிபர்தரிசனங்களையும் காண்பார்கள்” (யோவே. 2:28). “பின்மாரிகாலத்து மழையைக் கர்த்தரிடத்தில்வேண்டிக்கொள்ளுங்கள். அப்பொழுது கர்த்தர் மின்னல்களைஉண்டாக்கி, வயல்வெளியில் அவரவருக்குப் பயிருண்டாகஅவர்களுக்கு மழையைக் கட்டளையிடுவார்” (சக. 10:1).\r\n\r\nதேவபிள்ளைகளே, பின்மாரிக்காலத்து மழைக்காககர்த்தரிடத்தில் ஊக்கமாக ஜெபிப்பீர்களா? பின்மாரிஇல்லாமல் எழுப்புதல் இல்லை. நிச்சயமாகவே நம்முடையதேசத்திலும் அந்த பின்மாரி மழை அளவில்லாமல்ஊற்றப்படப்போகிறது. உள்ளங்கையளவு மேகம்எழும்பிவிட்டது. பெருமழையின் இரைச்சல் கேட்கிறது. எழுப்புதலை சந்திக்க நீங்கள் ஆயத்தமா?"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “மாரியும் உறைந்த மழையும் வானத்திலிருந்துஇறங்கி, அவ்விடத்துக்குத் திரும்பாமல் பூமியை நனைத்து, அதில் முளை கிளம்பி விளையும்படிச்செய்து, விதைக்கிறவனுக்கு விதையையும், புசிக்கிறவனுக்குஆகாரத்தையும் கொடுக்கிறது” (ஏசா. 55:10)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}