{"uniqueid":"20251026084431_71a7de5b","date":"2022-08-05","title":"நயங்காட்டி!","key_verse":"20_1:10","memory_verse":{"label":"இன்றைய அப்பம்","text":"“என் மகனே, பாவிகள் உனக்கு நயங்காட்டினாலும் நீ சம்மதியாதே” (நீதி.1:10)."},"devotion":{"label":"தியானம்","text":"சாத்தான் ஒரு விசுவாசிக்கு நயங்காட்டுவான் அல்லது பயங்காட்டுவான். உலக ஆசைகளைக் காட்டுவான், பாவ இச்சைகளைக் காட்டுவான். முடிவில் சோதனைக்குள் தள்ளிவிட முயற்சிப்பான். தேவ ஜனங்கள் எச்சரிப்போடும், விழிப்போடும் இருக்க வேண்டியது அவசியம்.\r\n\r\nதேவனுடைய பிள்ளைகள் பாவ இச்சைகளைச் சந்திக்கும்போது, வேண்டாம் என்று திட்டமும் தெளிவுமாக மறுப்புக் கூறவேண்டும். ஏனோ தானோ என்று இருந்தால் முடிவிலே பாவக் கவர்ச்சிகள் ஆத்துமாவை பாதாளத்தில் தள்ளிவிடும்.\r\n\r\nசில பட்டணங்களில் ஈக்களைக்கொல்லும் மின்சார விளக்குகளை வைத்திருப்பார்கள். நீலநிறமான அந்த ஒளியினால் ஈக்கள் கவர்ச்சிக்கப்பட்டு உள்ளே ஓடிவரும். உள்ளே நுழைந்து அங்கே உள்ள இரும்புக் கம்பியில் பட்டதும் மின்சாரத்தால் தாக்கப்பட்டு, எரிந்து, மாண்டுபோகின்றன. கொஞ்சநேரத்திற்குள் நூற்றுக்கணக்கான ஈக்கள் அதிலே விழுந்து மரித்து கிடக்கிறதைக் காணலாம்.\r\n\r\nஅதுபோலத்தான் எலிப்பொறியில் உள்ள மசால்வடை எலிக்கு நயங்காட்டுகிறது. “வா, வந்து சாப்பிட்டுப்பார். எவ்வளவு ருசியாக இருக்கும். என் வாசனை உன் மூக்கை துளைக்கவில்லையா? ருசித்துப்பார், தின்றுபார்” என்று அன்போடு நயங்காட்டுகிறதைப்போல இருக்கும். மசால்வடையால் கவரப்பட்டு எலி உள்ளே நுழைந்தவுடனேயே எலிப்பொறி மூடிக்கொள்ளும். அதனுடைய சாவு பரிதாபமான சாவாக இருக்கும்.\r\n\r\nஅதுபோலத்தான் மீன் பிடிக்கத் தூண்டில் போடுகிறவர்கள், மீனைக் கவர்ச்சிக்கத் தூண்டில் முள்ளில் புழுக்களைக் கோர்க்கிறார்கள். அதைத் தண்ணீரில் போட்டுவிட்டு பின்பு லேசாக தூண்டிலை அசைத்து அசைத்து மீன்கள் கண்களில் அந்தப் புழு படும்படி கவர்ச்சிக்கிறார்கள். அந்தோ பரிதாபம்! மீன்கள் புழுவின்மேல் ஆசைப்பட்டு வாயைத்திறந்து முடிவில் உயிரையே இழக்க வேண்டியதாயிருக்கிறது.\r\n\r\nசாத்தான் வைத்துள்ள பல பொறிகளையும், கண்ணிகளையும், வலைகளையும் கவனிக்காமல் அந்த ஈக்களைப்போல, எலிகளைப்போல, மீன்களைப்போல மனிதர்களும் ஓடுகிறார்கள். கண்களின் இச்சை, மாம்சத்தின் இச்சை, ஜீவனத்தின் பெருமை ஆகியவற்றை அனுபவிக்க விரும்புகிறார்கள். இறுதியில், வெளிச்சத்தை விரும்பி அதிலே விழுந்து மடியும் பூச்சிகளைப்போலவும், தேனை விரும்பி அதிலே விழுந்து மடியும் எறும்புகளைப் போலவும் மடிந்துபோகிறார்கள். “பாவத்தின் சம்பளம் மரணம்” (ரோமர் 6:23). பாவம் செய்கிற ஆத்துமாவே சாகும் (எசே.18:20) என்று வேதம் எச்சரிக்கிறது.\r\n\r\n“என் மகனே, பாவிகள் உனக்கு நயங்காட்டினாலும் நீ சம்மதியாதே” என்று வேதம் சொல்லுகிறது. தேவனால் தெரிந்துகொள்ளப்பட்ட சிம்சோனை தெலீலாள் எவ்வளவாய் ஆசைகாட்டி அவனுடைய பெலனை இழக்கச்செய்தாள்! பரிகாசப்பொருளாய் காலத்தைக் கழிக்கவேண்டிய அவனது நிலைமை எத்தனைப் பரிதாபமாய் இருந்தது! பண ஆசையால் விழுந்த கேயாசி, யூதாஸ்காரியோத்து ஆகியோரின் சரித்திரங்கள் உங்களை எச்சரிக்கின்றன அல்லவா?\r\n\r\nதேவபிள்ளைகளே, சாத்தான் எத்தனை வகையில் நயங்காட்டினாலும், கர்த்தரின் பாதத்தை இறுகப்பற்றியவர்களாய் ஜெயம் பெறுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “கர்த்தருக்குப் பயப்படுதலே ஞானத்தின் ஆரம்பம்; மூடர் ஞானத்தையும் போதகத்தையும் அசட்டைபண்ணுகிறார்கள்” (நீதி.1:7)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}