{"uniqueid":"20251026084456_71a7de5b","date":"2022-08-05","title":"கானா ஊருக்கு மறுபடி!","key_verse":"43_4:46","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பின்பு, இயேசு தாம் தண்ணீரைத் திராட்சரசமாக்கின கலிலேயாவிலுள்ள கானா ஊருக்கு மறுபடியும் வந்தார்” (யோவா. 4:46)."},"devotion":{"label":"தியானம்","text":"கானா என்ற பெயரில் இரண்டு, மூன்று ஊர்களிருந்தபடியால், கர்த்தர் அவைகளிலிருந்து தாம் அற்புதத்தைச் செய்த கானா ஊரைப் பிரித்துக் காண்பிப்பதற்காக, “கலிலேயாவிலுள்ள கானா” என்று அழைத்தார். இயேசு கானா ஊருக்குள் பிரவேசித்தபோது, தமது முதல் அற்புதத்தை அங்கே செய்தார்.\r\n\r\nஅது ஒரு திருமண வீடு. அந்த வீட்டாரின் அழைப்பை ஏற்று வைபவத்தில் அன்போடு கலந்துகொண்டார். அங்கே ஏற்பட்ட குறைகளை நிவிர்த்தியாக்கினார். தண்ணீரை திராட்சரசமாக்கி அற்புதம் செய்தார். இயேசுவானவர் தன்னை அழைப்பவர்கள் வீட்டிற்குச் சென்று, அங்கே அற்புதம் நிகழ்த்தி, வீட்டாரின் தேவைகளைச் சந்திப்பார் என்பதை இந்த நிகழ்வு நமக்குத் தெரிவிக்கிறது. உங்கள் வீட்டிலும் அற்புதம் செய்யும்படி இயேசுவை அழையுங்கள்.\r\n\r\nஇயேசு ஒரு முறைகூட சென்றிராத நூற்றுக்கணக்கான கிராமங்கள் இஸ்ரவேல் தேசத்திலே இருந்தபோதிலும், இந்த கானா ஊர் இரட்டிப்பான ஆசீர்வாதத்தைப் பெற்றது. இயேசு ஏன் மறுபடியும் அந்த கானா ஊருக்குப் போனார்? இயேசு அற்புதம் செய்யவே மறுபடியும் கானா ஊருக்கு வந்தார். அப்பொழுது கப்பர்கூமிலே இராஜாவின் மனுஷரில் ஒருவனுடைய குமாரன் வியாதியாயிருந்தான். வேதம் சொல்லுகிறது, “அந்த மனுஷன்&#8230;அவரிடத்திற்குப்போய், (இயேசுவினிடத்திற்கு) தன் மகன் மரண அவஸ்தையாயிருந்தபடியினாலே, அவனைக் குணமாக்கும்படிக்கு வரவேண்டுமென்று அவரை வேண்டிக்கொண்டான் (யோவா. 4:47). “இயேசு அவனை நோக்கி: நீ போகலாம், உன் குமாரன் பிழைத்திருக்கிறான் என்றார். அந்த மனுஷன், இயேசு சொன்ன வார்த்தையை நம்பிப்போனான்” (யோவா. 4:50). இயேசு சொன்ன அந்த நேரத்திலேயே அந்த இராஜாவினுடைய மகன் ஜூரம் நீங்கி சுகமடைந்தான்.\r\n\r\nகானா ஊருக்கு இன்னொரு சிறப்பும் உண்டு. இயேசுவின் பன்னிரண்டு சீஷர்களிலே ஒருவன் நாத்தான்வேல். நாத்தான்வேல் என்பதற்கு “தேவனுடைய கொடை” என்று அர்த்தம். ஒருவேளை அவன் கிறிஸ்து கானா ஊரிலே செய்த அற்புதத்தைப் பார்த்துவிட்டு, இயேசுவைப் பின்பற்றியிருந்திருக்கக்கூடும். யோவான் எழுதின சுவிசேஷத்திலே இவனுடைய பெயர் நாத்தான்வேல் என்றும், மற்ற சுவிசேஷங்களில் பர்த்தொலொமேயு என்றும் சொல்லப்பட்டிருக்கிறது.\r\n\r\nநமது குடும்பங்களிலும்கூட அற்புதங்களைச் செய்ய கர்த்தர் ஆவலுள்ளவராகவே இருக்கிறார். கானா ஊர் கலியாணத்திலே அற்புதம் செய்ய மரியாள் அழைத்ததைப்போலவோ அல்லது இராஜாவின் மனுஷரில் ஒருவன் தன் குமாரனைக் குணப்படுத்த இயேசுவை அழைத்ததைப்போலவோ நாம் அவரை நமது குடும்பத்தில் ஜெபித்து அழைக்கிறோமா?\r\n\r\nதேவபிள்ளைகளே, கர்த்தர் உங்கள் உள்ளத்திற்குள் வந்து அங்கே தங்கியுமிருக்கிறார். கானா ஊரைப் பார்க்கிலும் நீங்கள் விசேஷித்தவர்கள். உங்கள் மூலமாக கர்த்தரைப் பின்பற்றுகிற சீஷர்களும், அப்போஸ்தலர்களும் எழும்பட்டும். கர்த்தர் உங்களைக் கிருபையின் ஆவியினாலும், வல்லமையினாலும் நிரப்பி ஆசீர்வதிப்பார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “பிலிப்பு நாத்தான்வேலைக் கண்டு: நியாயப்பிரமாணத்திலே மோசேயும் தீர்க்கதரிசிகளும் எழுதியிருக்கிறவரைக் கண்டோம்; அவர் யோசேப்பின் குமாரனும் நாசரேத்தூரானுமாகிய இயேசுவே என்றான்” (யோவா. 1:45)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}