{"uniqueid":"20251026072136_106504c4","date":"2025-10-13","title":"ஈசாக்கு","key_verse":"48_4:28","memory_verse":{"label":"இன்றைய அப்பம்","text":"“சகோதரரே, நாம் ஈசாக்கைப்போல வாக்குத்தத்தத்துப் பிள்ளைகளாயிருக்கிறோம்” (கலா. 4:28)."},"devotion":{"label":"தியானம்","text":"இன்றைக்கு நாம் ஒரு நல்ல தியானப்புருஷரும், அமைதியான சுபாவம் உடையவருமான ஈசாக்கை சந்திக்கப்போகிறோம். ஈசாக்கு என்ற வார்த்தைக்கு, நகைப்பு என்பது அர்த்தம். ஆபிரகாமுக்கு நூறு வயதானபோது, அவரது மனைவியான சாராள், தனது தொண்ணூறு வயதிலே, ஈசாக்கைப் பெற்றெடுத்தாள். பெற்றோருக்கும், இனத்தாருக்கும் எவ்வளவு மகிழ்ச்சி உண்டாயிருந்திருக்கும்!\r\n\r\nஆபிரகாம் கர்த்தருடைய வார்த்தையின்படி ஈசாக்கை பலிசெலுத்தப் போனபோது, ஈசாக்கு அதை மறுக்கவில்லை. ஈசாக்கின் கால்களை ஆபிரகாம் கட்டும்போதும், பலிபீடத்தில் படுக்கக் கிடத்தும்போதும் எந்த வார்த்தையும் பேசாமல், பரிபூரணமாய் ஈசாக்கு தன்னை ஒப்புக்கொடுத்தார்.\r\n\r\nஆண்டவராகிய இயேசுகிறிஸ்துவும், பிதாவின் சித்தத்தின்படியே சிலுவையிலே பலியாவதற்கு எப்படித் தம்மை பரிபூரணமாய் ஒப்புக்கொடுத்தாரோ, அதுபோலவே ஈசாக்கும் தன்னை ஒப்புக்கொடுத்ததினால், ஈசாக்கு இயேசு கிறிஸ்துவுக்கு முன்னடையாளமாய் இருக்கிறார். நிழலாட்டமாய் இருக்கிறார்.\r\n\r\nஆபிரகாம் தன் வாழ்நாளெல்லாம் இந்த பூமியில் அந்நியரும் பரதேசியுமாய் வாழ்ந்து கூடாரங்களில் குடியிருந்தார். அவருடைய கண்கள் பரமகானானில் பதிந்திருந்தது. ஈசாக்கும் அதே தரிசனத்தோடு, தன் மனைவி பிள்ளைகளோடு கூடாரங்களிலே குடியிருந்து வந்தார். அவர் உலகத்தில் வாழ்ந்தாலும், உலகம் தனக்குப் பாத்திரமானது அல்ல என்பதை உணர்ந்திருந்தார்.\r\n\r\n‘நான் உலகத்தானல்லாததுபோல, நீங்களும் இந்த உலகத்தாரல்ல என்றும் உலகத்திலும் உலகத்திலுள்ளவைகளிலும் அன்புகூராதிருங்கள் என்றும் உலகத்தில் உங்களுக்கு உபத்திரவம் உண்டு, ஆனாலும் திடன் கொள்ளுங்கள்; நான் உலகத்தை ஜெயித்தேன்’ என்றும் இயேசு கிறிஸ்து சொல்லியிருக்கிறார் அல்லவா?\r\n\r\nஉலக சிற்றின்பங்களையும், உலக நேசங்களையும், உலக வேஷங்களையும் நாடாதிருங்கள். ஒருவன் உலகத்தை சிநேகிப்பானானால், பிதாவின் அன்பை இழந்துபோவான். உலகத்தில் வாழும்போது, வேறுபாட்டின் ஜீவியத்தில் நீங்கள் முன்னேறிச்செல்லவேண்டும். நம்முடைய குடியிருப்போ பரலோகத்திலிருக்கிறது. அங்கேயிருந்து அருமை இரட்சகர் வருவதை ஆவலோடு எதிர்பார்த்துக்கொண்டிருக்கிறோம் (பிலி. 3:20).\r\n\r\nஈசாக்குக்கு நாற்பது வயதானபோதும் தனக்கென்று ஒரு வாழ்க்கைத்துணையை அவராகத் தேடவில்லை. ஏற்றகாலத்தில் சரியான ஒரு வாழ்க்கைத்துணையை தன் தகப்பன் ஏற்படுத்தித்தருவார் என்கிற பூரண நம்பிக்கையுடையவராய் இருந்தார். அப்படியே ஆபிரகாம் தன் மகனுக்கு பெண்கொள்ளும்படி எலியேசரை அனுப்பினார். எலியேசர் ரெபெக்காளை தேவசித்தத்தின்படியே ஈசாக்குக்கு மணவாட்டியாய்க் கொண்டுவந்தார்.\r\n\r\nதேவபிள்ளைகளே, ஆபிரகாம் எல்லா காரியத்திலும் ஈசாக்கின்மேல் அக்கறை உள்ளவராய் இருந்ததுபோல, பரமபிதா உங்கள்மேல் அக்கறை உள்ளவராய் இருக்கிறார். கர்த்தர் எனக்காக யாவையும் செய்துமுடிப்பார் என்கிற விசுவாசத்தோடு கர்த்தரில் சார்ந்துகொள்ளுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அவர்கள் ஆபிரகாமின் சந்ததியாரானாலும் எல்லாரும் பிள்ளைகளல்லவே; ஈசாக்கினிடத்தில் உன் சந்ததி விளங்கும் என்று சொல்லியிருக்கிறதே” (ரோம. 9:7)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}