{"uniqueid":"20251026084500_71a7de5b","date":"2022-08-05","title":"தேவனுக்கு கீழ்ப்படி &#8230;!","key_verse":"59_4:7","memory_verse":{"label":"இன்றைய அப்பம்","text":"“தேவனுக்குக் கீழ்ப்படிந்திருங்கள்; பிசாசுக்கு எதிர்த்து நில்லுங்கள், அப்பொழுது அவன் உங்களைவிட்டு ஓடிப்போவான்” (யாக். 4:7)."},"devotion":{"label":"தியானம்","text":"நீங்கள் எப்பொழுதும் தேவனுக்குக் கீழ்ப்படிந்திருப்பது அவருக்கும், உங்களுக்கும் இடையிலுள்ள தொடர்பை உறுதிப்படுத்துகிறது. தேவன் உங்களுக்கு மேலானவர்; அவர் உங்களுக்குத் தலையாய் இருக்கிறார்; நீங்கள் அவருடைய சரீரங்களாய் இருக்கிறீர்கள். அவர் செடியாய் இருக்கிறார்; நீங்கள் கொடிகளாய் இருக்கிறீர்கள். மேலான அதிகாரமுள்ள அவருக்கு நீங்கள் கீழ்ப்படியும்போதுதான் அவருடைய வல்லமைகளையும், கிருபைகளையும் பெற்றுக்கொள்ள பாத்திரவான்களாகக் காணப்படுவீர்கள்.\r\n\r\n“தேவனுக்குக் கீழ்ப்படிந்திருங்கள். பிசாசுக்கு எதிர்த்து நில்லுங்கள், அப்பொழுது அவன் உங்களைவிட்டு ஓடிப்போவான்” என்று யாக்கோபு எழுதுவதற்குக் காரணமென்ன? முதல் பாவம் கீழ்ப்படியாமையினால் வந்தது. மனுஷன் தேவனுக்குக் கீழ்ப்படியாமல், கர்த்தருடைய கட்டளையை மீறி, தேவன் விலக்கின பழத்தை புசித்தபடியினால், சாத்தான் மனுஷனை மேற்கொண்டான். சாத்தானின் ஆளுகைக்குள்ளாக மனுஷன் கீழ்ப்பட்டுப்போனான்.\r\n\r\nஆனால், கிறிஸ்து சாத்தானின் வல்லமையிலிருந்து நம்மை மீட்கும்படி பிதாவுக்குக் கீழ்ப்பட்டவராய் ஜீவித்தார். அவர் மரணபரியந்தம் கீழ்ப்படிதல் உள்ளவரானார் என்று வேதம் சொல்லுகிறது (பிலி. 2:8). அவருடைய கீழ்ப்படிதலினாலே தேவன் எல்லா நாமத்திற்கும் மேலான நாமத்தை அவருக்குத் தந்தருளினார் (பிலி. 2:11).\r\n\r\nநீங்கள் தேவனுக்குக் கீழ்ப்படிந்து நடக்கிறீர்கள் என்பதை சாத்தான் பார்க்கும்போதே, உங்களைக் கண்டு பயப்படுகிறான். மட்டுமல்ல, தேவனுக்குக் கீழ்ப்படிந்திருக்கும்போது தேவனுக்கு உங்கள்மேல் பிரியம் உண்டாகிறது. தேவனுக்குக் கீழ்ப்படிந்திருக்கும்போது உங்களுக்குள் விசுவாசமும், பலமும், தைரியமும் உண்டாகின்றன. மட்டுமல்ல, அவருடைய பரிசுத்தத்திற்கும், வல்லமைக்கும் பங்குள்ளவர்களாக மாறுகிறீர்கள்.\r\n\r\nஅப்போஸ்தலர்களுடைய நாட்களில் ஒரு பொல்லாத ஆவியை ஏழு பேர் சேர்ந்து துரத்த முயன்றார்கள். அவர்கள் விசுவாசத்திலே உறுதியில்லாதவர்கள். தேவனுக்குக் கீழ்ப்படியாதவர்கள். மற்றவர்கள் இயேசுவின் நாமத்தை வைத்துப் பிசாசுகளைத் துரத்துவதைப் பார்த்தவுடன், அவ்விதமாகத் துரத்த அவர்களும் முயற்சி செய்தார்கள்.\r\n\r\nஅப்பொழுது பொல்லாத ஆவி அவர்களை நோக்கி: “இயேசுவை அறிவேன், பவுலையும் அறிவேன், நீங்கள் யார் என்று சொல்லி, பொல்லாத ஆவியையுடைய மனுஷன் அவர்கள்மேல் பாய்ந்து, பலாத்காரம்பண்ணி, அவர்களை மேற்கொள்ள, அவர்கள் நிருவாணிகளும், காயப்பட்டவர்களுமாகி அந்த வீட்டைவிட்டு ஓடிப்போனார்கள்” (அப். 19:15,16) என்று வேதம் சொல்லுகிறது.\r\n\r\nபிசாசைத் துரத்த இவர்கள் முயற்சிக்க, பிசாசு இவர்களைத் துரத்தியடித்தது எத்தனை வேதனையான காரியம்! தேவபிள்ளைகளே, நீங்கள் எப்பொழுதும் கர்த்தருக்குக் கீழ்ப்படிந்திருப்பீர்களாக. கர்த்தருக்குக் கீழ்ப்படிவீர்களேயானால் அவர் உங்களை எல்லாக் காரியங்களிலும் பெலப்படுத்தி வழிநடத்துவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அவர் மனுஷரூபமாய்க் காணப்பட்டு, மரணபரியந்தம், அதாவது சிலுவையின் மரணபரியந்தமும் கீழ்ப்படிந்தவராகி, தம்மைத்தாமே தாழ்த்தினார்” (பிலி. 2:8)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}