{"uniqueid":"","date":"","title":"ஜெபம் பண்ணும்படி..!","key_verse":"42_6:12","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவர் ஜெபம்பண்ணும்படி ஒரு மலையின்மேல் ஏறி இராமுழுவதும் தேவனை நோக்கி ஜெபம்பண்ணிக்கொண்டிருந்தார்” (லூக்கா 6:12)."},"devotion":{"label":"தியானம்","text":"இயேசுவினுடைய தனிப்பட்ட வாழ்க்கையை நோக்கிப் பாருங்கள். அவருடைய தனிஜெபமும், அவர் பிதாவோடு உறவாடி மன்றாடிய மன்றாட்டுகளும் நம் வாழ்க்கைக்கு அருமையான முன்மாதிரிகளாக அமைந்திருக்கின்றன. ஒவ்வொருவருடைய வாழ்க்கையிலும் தேவனோடுகூட தனிப்பட்ட ஜெபஉறவு மிகவும் அவசியம்.\r\n\r\nஏனோக்கின் வாழ்க்கையை நோக்கிப் பாருங்கள். அவர் தேவனோடு தனிப்பட்ட முறையிலே ஒரு சிநேகிதனைப் போல உலாவி நடந்தார் (ஆதி. 5:24). மோசே இரண்டுமுறை சீனாய் மலையிலே ஏறி அவரோடுகூட நாற்பது நாட்கள் தனித்திருந்தார். எலியா கேரீத் ஆற்றண்டையிலே தேவனோடுகூட தனிப்பட்ட முறையில் நேரம் செலவழித்திருந்தார். இயேசு கிறிஸ்துவும்கூட தன்னுடைய ஊழியத்தை ஆரம்பிக்கும்போது, பிதாவோடு உறவாடுவதற்காக நாற்பது நாட்களை ஒதுக்கி தனியே வனாந்தரத்திற்குச் சென்று ஜெபித்தார்.\r\n\r\nகொரியா தேசத்தில் இந்நாட்களில் ஏற்பட்டுள்ள மிகப்பெரிய எழுப்புதலுக்கு முக்கிய காரணம் அங்கு தனி ஜெபத்துக்கு அவர்கள் முக்கியத்துவமும், முதலிடமும் கொடுப்பதுதான். ஒரு பெரிய எழுப்புதல் மாநாட்டில் ஒரு ஊழியர் எழுந்து, அங்குள்ளவர்களிடம் “எத்தனைபேர் நாற்பது நாட்கள் இரவும் பகலும் உபவாசமிருந்து தேவனை நோக்கி ஜெபித்திருக்கிறீர்கள்?” என்று கேட்டபோது இருபதாயிரம் பேர் கைகளை உயர்த்தினார்கள். ஆம், கொரிய எழுப்புதலுக்கு தனிப்பட்ட உபவாச ஜெபம் முக்கிய காரணமாய் இருக்கிறது. ஒவ்வொரு சபையும் தங்களுக்கென்று ஒரு ஜெபமலையை ஏற்படுத்தியிருக்கிறார்கள். சிறு சிறு குகைகள் போன்ற இடங்களிலே ஜனங்கள் தனியாக அமர்ந்து, இரவும் பகலும் இருதயத்தை ஊற்றி ஜெபிக்கிறார்கள்.\r\n\r\nஒருவேளை உங்களால் நாற்பது நாட்களோ அல்லது இருபத்தொரு நாட்களோ தொடர்ந்து உபவாசிக்க போதுமான வசதியோ, சூழ்நிலையோ இல்லாமல் இருக்கலாம். ஆனால் ஒவ்வொருநாளும் தேவனோடு தனித்து ஜெபத்திலே உறவாடுவதற்காக பிரத்தியேக நேரங்களையும் இடங்களையும் ஒதுக்கி வைத்துக்கொள்ளுங்கள். ஜனக்கூட்டம் உள்ள இடத்தில் ஜெபிப்பது கடினம். ஆகவே, தனிமையான ஒரு இடத்தைத் தேர்வு செய்வது நல்லது. ஞாயிற்றுக்கிழமைகளைத் தவிர மற்ற நாட்களிலெல்லாம் அநேகமாக ஆலயங்கள் எப்போதும் திறந்தே இருக்கின்றன. ஜெபிப்பதற்கான அமைதியும் தனிமையும் அங்கே இருக்கின்றன.\r\n\r\nதனிமையாக ஜெபிப்பதற்குச் செல்லும்போது, அதற்கான நேரத்தை நீங்கள் ஒதுக்கி வைத்துக்கொள்வது நல்லது. மத்தியான வேளையோ அல்லது இரவின் பின்பகுதியோ தனிமையாக ஜெபிப்பதற்கு ஒரு அருமையான நேரமாய் இருக்கும். நீங்கள் ஜெபிக்கப் புறப்படுவதற்கு முன்பாக என்னென்ன காரியங்களுக்காக ஜெபிக்க வேண்டும் என்பதை முதலிலேயே தீர்மானம் பண்ணிக்கொள்ளுங்கள். உங்களுடைய வேதாகமம், பாடல் புத்தகம், ஜெபக்குறிப்புகள் அடங்கிய புத்தகம் எல்லாவற்றையும் கொண்டுபோய், ஒரு சிறு பாடலைப் பாடிவிட்டு, ஒரு வேதப்பகுதியை வாசித்துவிட்டு, ஸ்தோத்திரம் செய்துவிட்டு, ஜெபிக்க ஆரம்பியுங்கள். தேவபிள்ளைகளே, ஜெபம் உங்களுக்கு மிகவும் அவசியம் என்பதை மறந்துபோகாதீர்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நாம் எதைக் கேட்டாலும் அவர் நமக்குச் செவிக்கொடுக்கிறாரென்று நாம் அறிந்திருந்தோமானால், அவரிடத்தில் நாம் கேட்டவைகளைப் பெற்றுக்கொண்டோமென்றும் அறிந்திருக்கிறோம்” (1 யோவான் 5:15)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}