{"uniqueid":"","date":"","title":"ஜீவன் உண்டாகும்படி…!","key_verse":"43_10:10","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நானோ அவைகளுக்கு ஜீவன் உண்டாயிருக்கவும், அது பரிபூரணப்படவும் வந்தேன்” (யோவா. 10:10)."},"devotion":{"label":"தியானம்","text":"‘நான் வந்தேன், பரிபூரண ஜீவனைக் கொடுப்பதற்காகவே வந்தேன்’ என்று கர்த்தர் சொல்லுகிறார். ஆபிரகாமுக்கு முன்னதாகவே இருக்கிறேன் என்று சொன்னவர், இந்த பூமிக்கு இறங்கி வந்தார். உலகத்தோற்றத்திற்கு முன்பாக நம்மைத் தெரிந்துகொண்ட அநாதி தேவன் பரிபூரண ஜீவனைக் கொடுக்க இந்த பூமிக்கு வந்தார். இருக்கிறவராகவே இருக்கிறேன் என்று மோசேயோடு வாக்குத்தத்தம் பண்ணினவர், நித்தியமான ஜீவன் நமக்கு உண்டாயிருக்க, நம்மைப்போல மாம்சமும் இரத்தமும் உடையவராகி, இந்த உலகத்திற்கு வந்தார்.\r\n\r\nவேதம் சொல்லுகிறது, “குமாரனை உடையவன் ஜீவனை உடையவன், தேவனுடைய குமாரன் இல்லாதவன் ஜீவன் இல்லாதவன். உங்களுக்கு நித்தியஜீவன் உண்டென்று நீங்கள் அறியவும், தேவகுமாரனுடைய நாமத்தின்மேல் நீங்கள் விசுவாசமாயிருக்கவும், தேவகுமாரனுடைய நாமத்தின்மேல் விசுவாசமாயிருக்கிற உங்களுக்கு இவைகளை எழுதியிருக்கிறேன் (1 யோவா. 5:12,13).\r\n\r\nஇயேசு கிறிஸ்து கொடுக்கும் அந்த ஜீவன் சாதாரணமான ஜீவன் அல்ல. அது முடிவில்லாத, நித்தியமான, மெய்யான வாழ்வுக்கான ஜீவன். அதைக் கொடுக்கவே அவர் தன் ஜீவனை அர்ப்பணித்தார். பலர் தங்களுடைய வாழ்க்கையை வெறுத்து, எவ்வளவு காலம் நான் இந்த நோயினால் பாடுபடுவது? ஆண்டவர் என் ஜீவனை எடுத்துக்கொண்டால் நலமாய் இருக்குமே என்று அங்கலாய்க்கிறார்கள். நோயோடும், வேதனையோடும், துயரத்தோடும் நீண்ட நாட்கள் வாழ்வதென்பது நிம்மதியற்ற வாழ்க்கையாகத்தான் இருக்கும்.\r\n\r\nஆனால் கர்த்தரோ, உங்களுக்கு ஜீவன், சுகம், பெலன் மற்றும் ஆரோக்கியம் ஆகியவற்றைத் தருவதுடன் சந்தோஷமான நீடித்த ஆயுளையும் தருவேன் என்று வாக்களிக்கிறார். நித்திய ஜீவன் என்பது நிறைவு பெற்ற வாழ்வு. கிறிஸ்துவுக்குள் சமாதானமும், சந்தோஷமும் நிறைந்த வாழ்வு. கிறிஸ்துவை மெய்யாய்க் கண்ட வாழ்க்கையிலே இந்த பேரானந்தம் உண்டு!\r\n\r\nஒரு வண்டியின் சக்கரம் சுழலும்போது அதன் நடுவில் அமைக்கப்பட்ட அச்சைவிட்டு விலகிச்சுழலும் என்றால் வண்டி கவிழ்ந்துதான் போகும். அதைப்போல ஆவிக்குரிய வாழ்க்கையிலே அச்சாரமாய் இருக்கிற கிறிஸ்துவைவிட்டு விலகி வாழ்வீர்களென்றால், உங்கள் வாழ்க்கையும் வேதனையில்தான் முடியும். அதே நேரத்தில் கிறிஸ்துவை மையமாய் கொண்ட ஒரு வாழ்க்கையை அமைத்துக்கொள்வீர்களென்றால், உங்கள் வாழ்வு நித்திய ஆசீர்வாதமுள்ளதாய் இருக்கும். நித்திய ஜீவனைப் பெற்று வாழுவீர்கள்.\r\n\r\nசிலர் செல்வத்தில் திளைக்கிறார்கள். பகட்டான வாழ்க்கை வாழுகிறார்கள். பேரும், புகழும், பணமும், உறவினர்களும் இருப்பதுதான் உண்மையான வாழ்வு என்று தவறாக எண்ணுகிறார்கள். ஆனால் அந்த வாழ்க்கை போலியான ஒரு வாழ்க்கையாகத்தான் இருக்கும் என்பதை அவர்கள் அறிவதில்லை. நீங்கள் இயேசுகிறிஸ்துவை இரட்சகராய் ஏற்றுக்கொண்டிருக்கிறதுடன் அவரையே உங்கள் வாழ்க்கையை நடத்துகிற ஆண்டவராய்க் கொண்டிருக்கிறீர்கள். அவரை நடுநாயகராய்க்கொண்டு வாழும்போது உங்கள் வாழ்க்கை பரிபூரண மகிழ்ச்சியாலும், சமாதானத்தினாலும் நிறைந்திருக்கும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நித்தியஜீவன்வரைக்கும் நிலைநிற்கிற போஜனத்திற்காகவே கிரியை நடப்பியுங்கள்; அதை மனுஷகுமாரன் உங்களுக்குக் கொடுப்பார்” (யோவா. 6:27)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}