{"uniqueid":"","date":"","title":"அவர் நடந்தபடி…!","key_verse":"43_2:6","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவருக்குள் நிலைத்திருக்கிறேனென்று சொல்லுகிறவன், அவர் நடந்தபடியே தானும் நடக்கவேண்டும்” (1 யோவா. 2:6)."},"devotion":{"label":"தியானம்","text":"கிறிஸ்துவின் அடிச்சுவடுகளை நீங்கள் பின்பற்ற வேண்டும். அவரோடுகூட வழிநடக்க வேண்டும். மாத்திரமல்ல, அவர் நடந்தபடியே நீங்களும் நடக்க வேண்டும். அதுதான் வெற்றி வாழ்க்கையின் வழி. நீங்கள் அவரோடு நடக்கவேண்டுமென்றால், எப்பொழுதும் அவருக்குக் கீழ்ப்படிய வேண்டும். அவர் சத்தத்திற்கும், கட்டளைகளுக்கும், வேத வசனங்களுக்கும் கீழ்ப்படிய வேண்டும். நீங்கள் கீழ்ப்படிந்து அவரோடு நடந்தால் அவர் உங்களில் மனம் மகிழுவார். உங்களுடைய ஓட்டமும் ஜெயமாய் முடியும்!\r\n\r\nஐரோப்பிய தேசங்களிலே, இளம் பெண்களும், வாலிபர்களும் பெற்றோருக்குக் கீழ்ப்படிந்திருப்பது “அடிமை வாழ்வு” என்று எண்ணுகிறார்கள். சுதந்திரம் வேண்டுமென்றும், சுயாதீனம் வேண்டுமென்றும் 14 அல்லது 15 வயதிலேயே வீட்டைவிட்டு வெளியே வந்துவிடுகிறார்கள். முடிவிலே அநேகர் போதைகளுக்கு அடிமையாகி, ராக் இசையால் கவரப்பட்டவர்களாய், இரவு நடன விடுதிகளுக்குச் செல்லுபவர்களாகித் தங்களைத் தாங்களே அழித்துக்கொள்ளுகிறார்கள். போதைப்பொருட்கள் அவர்களை மீட்கப்பட முடியாத நிலைமைக்கு தள்ளிச்சென்றுவிடுகிறது.\r\n\r\nமனம்போல நடப்போம், விரும்பினதையெல்லாம் செய்வோம் என்பது அழிவினுடைய முதற்படியாகும். தண்ணீரிலே நீந்திக்கொண்டிருக்கிற ஒரு மீன் ‘நான் ஏன் இந்த நீரிலே நீந்திக்கொண்டிருக்கவேண்டும், ஏன் எனக்கு இந்த அடிமைத்தனமான வாழ்வு, இதைவிட்டு நான் ஏன் நிலத்திலே ஊர்ந்து செல்லக்கூடாது’ என்று எண்ணி நீரைவிட்டு நிலத்திற்கு வரும் என்றால் என்ன நேரும்? சுவாசிக்க முடியாமல் இறந்துபோய்விடும். அந்த மீன் தண்ணீருக்குள் இருக்கும்வரைதான் உண்மையான சந்தோஷத்தையும், மனநிறைவையும் அனுபவிக்கிறது.\r\n\r\nஅதைப்போலத்தான் ஒவ்வொரு மனிதனும் கிறிஸ்துவுக்குள்ளாக வாழ்ந்து, அவருடைய கட்டளைகளுக்குக் கீழ்ப்படிந்து, அவரைப் பிரியப்படுத்தி நேசிக்கும்போதுதான் வாழ்க்கையின் உண்மையான சந்தோஷத்தை அனுபவிக்கிறான்.\r\n\r\nகர்த்தர் உங்களுக்கு சுயாதீனம் கொடுத்திருக்கிறார். நன்மை தீமை அறியத்தக்க ஞானத்தைக் கொடுத்திருக்கிறார். மரண வழியையும், ஜீவ வழியையும் உங்களுக்கு முன்பாக வைக்கிறார். உலகத்தையோ அல்லது கிறிஸ்துவையோ தெரிந்துகொள்ளுகிற பொறுப்பை உங்களுடைய கைகளிலேயே கொடுத்திருக்கிறார். அதோடல்லாமல், இதைச் செய்; இதைச் செய்யாதே என்று உணர்த்துகிற உள்ளுணர்வையும், மனசாட்சியையும் தந்திருக்கிறார்.\r\n\r\nநீங்கள் கர்த்தரை நேசித்து அவருடைய பிரமாணங்களுக்குக் கீழ்ப்படிந்து நடக்கும்போது, உங்கள் உள்ளத்தின் ஆழத்தில் பெரிய சந்தோஷமும், சமாதானமும் நிலவும். கர்த்தருடைய கட்டளைகள் பாரமானவைகள் அல்ல. கர்த்தருடைய ஆலோசனைகள் ஒரு நாளும் தீமையானவைகளும் அல்ல.\r\n\r\nதேவபிள்ளைகளே, பரிசுத்த வேதாகமமே நமக்கு வழிகாட்டி. வேத வசனத்தின்படி உங்கள் வாழ்க்கையை அமைத்துக்கொள்ளுவீர்களென்றால், நீங்கள் பாக்கியவான்களாய் விளங்குவீர்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீங்கள் உங்கள் தேவனாகிய கர்த்தரைப் பின்பற்றி, அவருக்குப் பயந்து, அவர் கற்பனைகளைக் கைக்கொண்டு, அவர் சத்தத்தைக் கேட்டு, அவரைச் சேவித்து, அவரைப் பற்றிக்கொள்வீர்களாக” (உபா. 13:4)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}