{"uniqueid":"","date":"","title":"நீ விரும்புகிறபடி….!","key_verse":"40_15:28","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நீ விரும்புகிறபடி உனக்கு ஆகக்கடவது என்றார். அந்நேரமே அவள் மகள் ஆரோக்கியமானாள்” (மத். 15:28)."},"devotion":{"label":"தியானம்","text":"நீதிமான்களுடைய விருப்பம் அவனுக்கு நிறைவேற்றப்படும். நீதிமான்களுடைய ஆசை நன்மையே என்று நீதிமொழிகள் புத்தகத்தில் வாசிக்கிறோம். நீதிமான்களுடைய விருப்பங்களும், வாஞ்சைகளும் தேவனுக்குப் பிரியமாயிருக்கும்போது, நிச்சயமாகவே அவற்றைக் கர்த்தர் நிறைவேற்றுவார்.\r\n\r\nஇந்த வேத பகுதியிலே ஒரு கானானிய ஸ்திரீயைக்குறித்து அறிகிறோம். அவளுடைய மகள் பிசாசினால் ஏற்பட்ட கொடிய வேதனைக்குள்ளானதால் அவள் இயேசுவைத்தேடி ஓடிவந்தாள். முதலில் ஆண்டவர் அவளுக்கு செவிசாய்க்காததுபோல இருந்தாலும், முடிவிலே அவளுடைய விசுவாசத்தைக்கண்டு பாராட்டினதுடன் “நீ விரும்புகிறபடி உனக்கு ஆகக்கடவது” என்று மனதுருகிச் சொன்னார். அந்நேரமே அவளுடைய மகள் ஆரோக்கியமானாள்.\r\n\r\nஉங்களுடைய மன விருப்பங்களையும், மனதின் வாஞ்சைகளையும் கர்த்தருக்குத் தெரிவியுங்கள். உங்கள் விருப்பத்தை மனதில் அடக்கி வைத்துக்கொள்ளாதீர்கள். தகப்பன் தன் பிள்ளைகளுக்கு இரங்குகிறதுபோல கர்த்தர் தமக்குப் பயந்தவர்களுக்கு இரங்குகிறார். உங்களுடைய விருப்பம் கர்த்தருடைய சித்தத்தின்படி இருக்குமானால், நிச்சயமாகவே கர்த்தர் அதை அருளிச் செய்வார். சிலர் மனதிலே பாவ இச்சைகளை வைத்துக்கொண்டு, உள்ளத்திலே அக்கிரம சிந்தையோடு உலக சிற்றின்பங்களை விரும்புவார்கள். அப்படிப்பட்டவர்களுக்கு கர்த்தர் செவிகொடுக்கிறதில்லை. ஆனால் நீங்கள் தேவனுடைய நாமம் மகிமைப்படும் வகையில் உண்மையும், உத்தமமுமாக எதையெல்லாம் விரும்புகிறீர்களோ அவற்றையெல்லாம் கர்த்தர் உங்களுக்கு நிறைவேற்றித் தருவார்.\r\n\r\nஎன் தகப்பனார் அவரது ஊழியத்தின் ஆரம்ப நாட்களிலே “அன்றன்றுள்ள அப்பம்” இதழை ஒரு பெரிய அச்சகத்தில் அச்சிட்டுவந்தார். ஒரு நாள் அவர் அந்த அச்சகத்திற்குள் சென்றபோது கர்த்தர் அவருக்குள் ஒரு விருப்பத்தை ஏற்படுத்தினார். ‘அந்த அச்சகத்தை கர்த்தர் எனக்கு சொந்தமாகத் தருவாரானால் எத்தனையோ ஆவிக்குரிய புத்தகங்களை அச்சிடலாமே! கர்த்தருடைய நாமம் மகிமைப்படுமே’ என்று எண்ணினார். அதை வாங்கக்கூடிய வசதியோ பணமோ அவரிடத்தில் சிறிதும் இல்லை. ஆனால் கர்த்தருக்கு மாத்திரம் தன் விருப்பத்தைத் தெரியப்படுத்தினார்.\r\n\r\nசில மாதங்கள் சென்றன. ஒரு நாள் அந்த அச்சகத்தின் உரிமையாளர்கள் அவரைப் பார்க்க வந்தார்கள். ‘நாங்கள் வேறு ஒரு தொழிலுக்குப் போகிறபடியினால் இந்த அச்சகத்தை விற்றுவிடலாம் என்று எண்ணுகிறோம். நீங்கள் விரும்பினால் வாங்கிக்கொள்ளுங்கள்’ என்று சொன்னார்கள். என்னிடம் போதுமான பணம் இல்லையே என்று சொன்னபோது, கொஞ்சம் கொஞ்சமாக கொடுத்துத்தீருங்கள் என்று சொல்லி தாராள மனதுடன் கொடுத்தார்கள். “உமது மன விருப்பம் இன்னது என்று சொல்லும்; அதின்படி உமக்குச் செய்வேன்” (1 சாமு. 20:4) என்று கர்த்தர் வாக்களித்திருப்பது எத்தனை உண்மை!\r\n\r\nசாலொமோனின் மன விருப்பத்தின்படி ஞானத்தைத் தந்தருளினவர், அன்னாளின் மனவிருப்பத்தின்படி ஆசீர்வாதமான சாமுவேலைத் தந்தருளினவர், எலிசாவின் மனவிருப்பத்தின்படி இரட்டிப்பான வரங்களைத் தந்தருளினவர் நிச்சயமாகவே உங்களுடைய மன விருப்பத்தின்படியும் தந்தருளுவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “கர்த்தரிடத்தில் மனமகிழ்ச்சியாயிரு; அவர் உன் இருதயத்தின் வேண்டுதல்களை உனக்கு அருள்செய்வார்” (சங். 37:4)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}