{"uniqueid":"","date":"","title":"பிதாவின் சித்தத்தின்படி….!","key_verse":"40_7:21","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பரலோகத்திலிருக்கிற என் பிதாவின் சித்தத்தின்படி செய்கிறவனே பரலோகராஜ்யத்தில் பிரவேசிப்பானேயல்லாமல், என்னை நோக்கி: கர்த்தாவே! கர்த்தாவே! என்று சொல்லுகிறவன் அதில் பிரவேசிப்பதில்லை” (மத். 7:21)."},"devotion":{"label":"தியானம்","text":"“கர்த்தாவே, கர்த்தாவே” என்று நுனி நாக்கில் உச்சரிப்பது எளிது. ஆனால் பரலோகப் பிதாவினுடைய சித்தத்தைச் செய்ய முற்றிலும் ஒப்புக்கொடுப்பது என்பது மிகக்கடினமானது. கர்த்தரை நேசிக்கிறேன் என்று வாயால் சொல்லுவது எளிது. ஆனால் கர்த்தர் எதிர்பார்ப்பதோ அவருடைய கற்பனைகளுக்கு கீழ்ப்படிய வேண்டும் என்பதுதான். வார்த்தைகளால் கர்த்தரைத் துதிப்பதோடல்லாமல், தேவனுடைய பூரண சித்தத்தைச் செய்ய உங்களை முற்றிலும் அர்ப்பணிப்பதுதான் மிக முக்கியம்.\r\n\r\nஒருமுறை ஒரு சகோதரியிடம் ஞானஸ்நானம் பெறவேண்டிய அவசியத்தைக் குறித்து வேதக் குறிப்புகளுடன் ஒருவர் விளக்கினார். ஆனால் அந்த சகோதரி அதைக் கேட்க பிரியப்படவில்லை. நான் கர்த்தரை நேசிப்பதால் பரலோகம் போய்விடுவேன் என்று சொல்லிவிட்டுச் சென்றுவிட்டார்கள். வேதத்தில் குறிக்கப்பட்டுள்ள சத்தியங்களைப் பின்பற்றவேண்டும் என்பதையோ, கர்த்தரின் சித்தத்தை அறிந்துகொள்ளுவதின் முக்கியத்துவத்தையோ அந்த சகோதரி அறிந்திருக்கவில்லை.\r\n\r\nகர்த்தருடைய சித்தத்தின்படி செய்ய பிரியமில்லாமல், கர்த்தரை நோக்கிக் கர்த்தாவே, கர்த்தாவே என்று சொல்லிக்கொண்டிருப்பதால் பிரயோஜனம் இல்லை. கர்த்தரில் அன்பு கூருகிறவன் விடவேண்டிய பாவங்களை விட்டுவிடவேண்டும், நிறைவேற்ற வேண்டிய பிரமாணங்களை நிறைவேற்ற வேண்டும், தேவனுடைய சித்தத்திற்கு தன்னை பூரணமாய் ஒப்புக்கொடுத்து முன்னேறிச் செல்லவேண்டும்.\r\n\r\nயோனாவைப் பாருங்கள்! அவர், கர்த்தரைக் குறித்து பிரசங்கித்த ஒரு வல்லமையான ஊழியக்காரன்தான். ஆனால் கர்த்தர் நினிவேக்குப் போகச் சொன்னபோது தேவ சித்தத்தை மீறி தர்ஷீசுக்குப் போகும்படிக் கப்பல் ஏறினார். கர்த்தர் அதை ஏற்றுக்கொண்டாரா?\r\n\r\nசற்று சிந்தித்துப் பாருங்கள்! இதன் காரணமாகத்தான் கர்த்தர் யோனாவின் வாழ்க்கையில் ஒரு கடல் கொந்தளிப்பை ஏற்படுத்தி, மீனை ஆயத்தப்படுத்தி அவரை விழுங்கும்படிச் செய்து, தேவ சித்தத்தை நிறைவேற்றவேண்டிய முக்கியத்துவத்தைக் கற்றுக்கொடுத்தார்.\r\n\r\nதாவீது இராஜாவின் ஜெபம் எல்லாம் “உமக்குப் பிரியமானதைச் செய்ய எனக்குப் போதித்தருளும், நீரே என் தேவன்; உம்முடைய நல்ல ஆவி என்னைச் செம்மையான வழியிலே நடத்துவாராக” (சங்கீதம் 143:10) என்பதாக இருந்தது.\r\n\r\nநீங்கள் கர்த்தருடைய சித்தத்தைச் செய்ய உங்களை ஒப்புக்கொடுக்கும்போது, கர்த்தருடைய குடும்பத்திற்குள் காணப்படுவீர்கள். அவரோடு ஐக்கியப்பட்டிருப்பீர்கள். இயேசு சொன்னார், “பரலோகத்திலிருக்கிற என் பிதாவின் சித்தத்தின்படி செய்கிறவன் எவனோ அவனே எனக்குச் சகோதரனும் சகோதரியும் தாயுமாய் இருக்கிறான்” (மத். 12:50). தேவபிள்ளைகளே, தேவனுடைய சித்தத்தைச் செய்ய உங்களை முற்றிலுமாக ஒப்புக்கொடுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “இயேசுகிறிஸ்துவைக்கொண்டு தமக்கு முன்பாகப் பிரியமானதை உங்களில் நடப்பித்து, நீங்கள் தம்முடைய சித்தத்தின்படி செய்ய உங்களைச் சகலவித நற்கிரியையிலும் சீர்பொருந்தினவர்களாக்குவாராக: அவருக்கே என்றென்றைக்கும் மகிமை உண்டாவதாக! ஆமென்” (எபிரெயர் 13:21)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}