{"uniqueid":"20251026072858_10593324","date":"2025-05-19","title":"மூடும் வஸ்திரம்!","key_verse":"1_9:23","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அப்பொழுது சேமும் யாப்பேத்தும் ஒரு வஸ்திரத்தை எடுத்துத்தங்கள் இருவருடைய தோள்மேலும் போட்டுக்கொண்டு, பின்னிட்டு வந்து, தங்கள் தகப்பனுடைய நிர்வாணத்தைமூடினார்கள்” (ஆதி. 9:23)."},"devotion":{"label":"தியானம்","text":"சேம், யாப்பேத் என்பவர்களைப்போன்ற விசுவாசிகளுக்காக, ஊழியர்களுக்காக கர்த்தருக்கு ஸ்தோத்திரம். அவர்களுடையதோள்களிலே வஸ்திரம் இருக்கிறது. அந்த வஸ்திரம் தன்தகப்பனுடைய நிர்வாணத்தை மூடக்கூடியதாயிருந்தது. அதுபோலவே அன்பு என்கிற வஸ்திரம் திரளானபாவங்களையும் மூடிப்போடும்.\r\n\r\nநம் அருமை ஆண்டவருடைய தோள்களைப் பாருங்கள். அதிலே கசிந்திருக்கும் அன்பு என்னும் இரத்தத்துளிகளைப்பாருங்கள். அந்த இரத்தத்துளிகள் செந்நிற வஸ்திரமாய் நம்பாவங்கள் அனைத்தையும் மூடிப்போடுகிறது.\r\n\r\nநம்முடைய பாவங்களை அம்பலப்படுத்தி நம்மைஅவமானத்திற்கும், வெட்கத்திற்கும் ஒருபோதும் அவர்ஒப்புக்கொடுக்கிறவர் அல்ல. நாம் எப்படிப்பட்டபாவியாயிருந்தாலும், அவர் மனம் இரங்கி நம் பாவங்களைதம்முடைய வஸ்திரத்தால் மூடி, நம்முடைய நற்பெயரைப்பாதுகாக்க விரும்புகிறார்.\r\n\r\nநோவாவின் குமாரரில் ஒருவனாகிய காமும், பேரனாகியகானானும் தகப்பனுடைய நிர்வாணத்தை மூடவில்லை. அதைஅம்பலப்படுத்தி கர்த்தரிடத்திலிருந்து சாபத்தைப்பெற்றார்கள். இன்றைக்கும் மற்றவர்களுடையகுற்றங்குறைகளைப் பறைசாற்றித் திரியும் மக்களைக்காண்கிறோம். உலகமெங்கும் அதைப் பரப்பி தேவனுடையபிள்ளைகளை அவமானப்படுத்துகிற துன்மார்க்கரைப்பார்க்கிறோம்.\r\n\r\nகாரணம், அவர்களுடைய உள்ளத்தில் தெய்வீக அன்பு இல்லை. விழுந்தவர்களை தூக்கி எடுத்து அவர்களுக்காக மன்றாடும்ஜெபசிந்தை இல்லை. கிறிஸ்துவின் குணாதிசயம் இல்லை. ஆனால் அன்போ சகல பாவங்களையும் மூடும் என்று வேதம்சொல்லுகிறது (நீதி. 10:12).\r\n\r\nயோசேப்பின் குணாதிசயம் எவ்வளவு அருமையானது! மரியாள்கர்ப்பவதியானாள் என்று அவன் புருஷனாகிய யோசேப்புஅறிந்தபோது அவளை அவமானப்படுத்த மனதில்லாமல்இரகசியமாய் அவளை தள்ளிவிட யோசனையாய் இருந்தான்(மத். 1:19). அந்த நீதிமான் அவளை அவமானப்படுத்தவோ, வெளியரங்கமாக்கி வெட்கப்படுத்தவோ விரும்பவில்லை.\r\n\r\nஒருமுறை ஒரு ஊழியர் இன்னொரு ஊழியருடையவாழ்க்கையிலே சில குற்றங்களைக் கண்டறிந்தார். உள்ளத்தில் குமுறினார். அதை விபரமாக பத்திரிக்கையிலேஎழுதி அவரை அவமானப்படுத்த வேண்டும் என்று எண்ணினார். ஆனால் அன்று இரவு கர்த்தர் அந்த ஊழியருக்கு தரிசனமாகி‘மகனே, உன்னுடைய சொந்த மகள் ஒரு தவறானதொடர்பிலே இருந்து தவறு செய்தால் நீ அதை அமைதியாய்மூடிமறைப்பாயா அல்லது முழு உலகத்துக்கெல்லாம்தெரிவிப்பாயா?’ என்று கேட்டார். அந்த வார்த்தை அந்தஊழியரின் உள்ளத்தை உடைத்தது. தன் தவறை உணர்ந்தார்.\r\n\r\nதேவபிள்ளைகளே, நீதிமான்கள் மற்றவர்களுடையகுற்றங்களை மூடுகிறார்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “மற்றவர்களைக் குற்றவாளியாகத் தீர்க்கிறவனே, நீ யாரானாலும் சரி, போக்குச்சொல்ல உனக்கு இடமில்லை; நீகுற்றமாகத் தீர்க்கிறவைகள் எவைகளோ, அவைகளை நீயேசெய்கிறபடியால், நீ மற்றவர்களைக்குறித்துச் சொல்லுகிறதீர்ப்பினாலே உன்னைத்தானே குற்றவாளியாகத் தீர்க்கிறாய்” (ரோம. 2:1)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}