{"uniqueid":"20251026084553_71a7de59","date":"2022-08-03","title":"துரவுகளை மறுபடி…!","key_verse":"1_26:18","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஆபிரகாம் மரித்தபின் பெலிஸ்தர் தூர்த்துப்போட்டவைகளுமான துரவுகளை மறுபடியும் தோண்டி, தன் தகப்பன் அவைகளுக்கு இட்டிருந்த பேர்களின்படியே அவைகளுக்குப் பேரிட்டான்” (ஆதி. 26:18)."},"devotion":{"label":"தியானம்","text":"ஆபிரகாம் முன்பு தோண்டிய துரவுகள் தானாகவே மூடிப்போகவில்லை. அதை பெலிஸ்தியரே தூர்த்துப்போட்டார்கள். ஆம், பெலிஸ்தியர் தேவனுக்கும், தேவ ஜனங்களுக்கும் எதிரானவர்கள். பெலிஸ்தியர் என்றால் “அலைந்து திரிகிறவர்கள்” என்று அர்த்தம். பிசாசாகிய சாத்தானுக்கு அவர்கள் அடையாளமானவர்கள். சாத்தானும் சுற்றித்திரிகிறவன்தானே! (யோபு 1:7).\r\n\r\nதேவன் கொடுத்த சந்தோஷம், சமாதானம் என்னும் நீரூற்றுகளை பெலிஸ்தியர் தூர்த்துப்போட முயற்சிக்கிறார்கள். பிரிவினைகளையும், கசப்புகளையும் ஏற்படுத்தி, இரட்சிப்பில் களிகூர முடியாமல் செய்கிறார்கள். உங்களுடைய உள்ளத்தின் அமைதியைக் கெடுத்து, சந்தோஷ நீரூற்றுகளைத் தூர்த்துப்போட்டுக்கொண்டிருக்கிற பெலிஸ்தியர்கள் யார்? வீணாக காவல் நிலையத்துக்கும், நீதிமன்றத்துக்கும் உங்களை இழுத்தடித்து, மன அமைதியைத் தூர்த்துப்போட்டுக்கொண்டிருக்கிறவர்கள் யார்? உங்கள் வாழ்க்கையிலும் யாரெல்லாம் பெலிஸ்தராயிருந்து தொல்லை கொடுத்துக்கொண்டிருக்கிறார்கள் என்பதை ஆராய்ந்தறிந்து அவர்களை உங்களைவிட்டு தூரமாய் விலக்கிவையுங்கள்.\r\n\r\nஅன்றைக்கு பெலிஸ்தியனான கோலியாத் கர்த்தருக்கு விரோதமாகப் பேசி, சவால்விட்டு, இஸ்ரவேலரை கலங்கப்பண்ணிக்கொண்டிருந்தான். தாவீது பயமில்லாமல் தைரியமாய் முன்சென்று அவனை வீழ்த்தினார். அதுபோல ஈசாக்கும்கூட, தன் தகப்பனாகிய ஆபிரகாம் தோண்டின துரவுகளை பெலிஸ்தர் தூர்த்து மண்ணால் நிரப்பியபோது, அவர்களுக்குப் பயப்படாமல் அவற்றை மீண்டும் தைரியமாய்த் தோண்டினார்.\r\n\r\nஎன்ன ஆச்சரியம்! சுவையான நீரூற்று அந்த துரவுகளிலிருந்து பொங்கி வந்தது. இனி அந்த நீரூற்றின் தண்ணீரை தடையின்றி ஈசாக்கின் குடும்பத்தினர் மகிழ்ச்சியோடு பருகலாம். அந்த நீரூற்று மனிதருக்கும், மிருக ஜீவன்களுக்கும் மிகவும் பயனுள்ளதாய் அமையும். இனி வயல்நிலங்கள் வறண்டு கிடக்கப்போவதில்லை. வேதம் சொல்லுகிறது, “வனாந்தரமும் வறண்ட நிலமும் மகிழ்ந்து, கடுவெளி களித்து, புஷ்பத்தைப்போல செழிக்கும்” (ஏசா. 35:1).\r\n\r\nஇன்று உங்களை ஆராய்ந்து பாருங்கள். உங்கள் துரவுகள் தூர்த்தப்பட்டு கிடக்கின்றனவா? அல்லது தண்ணீர் இனிமையாய், குளிச்சியாய்ப் பொங்கிவரும் நிலையில் இருக்கிறதா? பரிசுத்தத்தின் நீரூற்று, அபிஷேகத்தின் நீரூற்று, தேவ சமுகத்தின் ஆனந்த நீரூற்று உங்களில் பொங்கி நிரம்பி வருகிறதா? வேதம் சொல்லுகிறது, “நீங்கள் இரட்சிப்பின் ஊற்றுகளிலிருந்து மகிழ்ச்சியோடே தண்ணீர் மொண்டுகொள்வீர்கள்” (ஏசா. 12:3).\r\n\r\nதேவபிள்ளைகளே, மறுபடியும் கர்த்தர் நீரூற்றை உங்களிடத்திலிருந்து பொங்கி வரப்பண்ணும்படி கண்ணீரோடு கர்த்தரண்டை திரும்புங்கள். பாவ அறிக்கை செய்து, தூர்த்துப்போன துரவுகளை மறுபடியும் தோண்டுங்கள். மறுபடியும் ஆதி அன்புக்குள் வந்துவிடுங்கள். மறுபடியும் ஜெப ஜீவியமும், பரிசுத்த ஆவியின் நிறைவும், வல்லமையான ஊழியமும் உங்களுக்குக் கிடைக்கட்டும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீ அடைக்கப்பட்ட தோட்டமும், மறைவு கட்டப்பட்ட நீரூற்றும், முத்திரிக்கப்பட்ட கிணறுமாயிருக்கிறாய்” (உன். 4:12)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}