{"uniqueid":"20251026084558_71a7de5a","date":"2022-08-04","title":"பெயரிடும்படி….!","key_verse":"1_2:19","memory_verse":{"label":"இன்றைய அப்பம்","text":"“தேவனாகிய கர்த்தர் வெளியின் சகலவித மிருகங்களையும், ஆகாயத்தின் சகலவிதப் பறவைகளையும் மண்ணினாலே உருவாக்கி, ஆதாம் அவைகளுக்கு என்ன பேரிடுவான் என்று பார்க்கும்படி அவைகளை அவனிடத்தில் கொண்டுவந்தார்” (ஆதி. 2:19)."},"devotion":{"label":"தியானம்","text":"கர்த்தர் மிருகங்களையும், பறவைகளையும், செடி கொடிகளையும் சிருஷ்டிக்கும்போது அவை விருத்தியடைவதற்கு ஏதுவாக சிருஷ்டித்தார். பலுகி பெருகும்படி கட்டளைக் கொடுத்தார். ஒவ்வொரு பூண்டும் தன்னைப்போலவே பூண்டுகளை உருவாக்க வேண்டும். ஒவ்வொரு மாம்பழமும் ஆயிரமாயிரமாய் மாம்பழங்களை உருவாக்க வேண்டும். மனிதர்கள் பிள்ளைகளையும், மிருகங்கள் குட்டிகளையும் ஈந்து இனப்பெருக்கம் செய்யவேண்டும்.\r\n\r\nமிளகாயை எடுத்துக் கொள்ளுங்கள். அதில் ஆயிரம் ஆண்டுகளுக்கு முன்பாக என்ன காரம் இருந்ததோ அதேகாரம்தான் இன்றைக்கும் இருக்கிறது. அப்படியானால், கிறிஸ்துவின் சாயலின்படி உருவாக்கப்பட்ட உங்களுக்குள் அவருடைய வல்லமையும், அவருடைய ஆளுகையும், அப்படியே இருக்க வேண்டும் அல்லவா?\r\n\r\nநீங்கள் தேவனுடைய சாயலில் உருவாக்கப்பட்டவர்கள். உங்களுடைய சாயல் தேவனுடைய சாயலில் தொடர்ந்து இருக்கவேண்டும். உங்களுடைய நடை இராஜாதி இராஜாவின் நடையாய் இருக்கவேண்டும். உங்கள் முகத்தில் உள்ள களை தேவனுடைய முகக்களையாய் விளங்கவேண்டும். தேவனிடத்தில் எப்படி வல்லமை இருந்ததோ, அதைப்போல உங்களுடைய சரீரத்திலும் அந்த வல்லமை விளங்கவேண்டும். ஆட்டுக்குட்டி ஆட்டுக்குட்டியைப்போல் கத்துகிறது. யானை யானையைப்போல நடக்கிறது. சிங்கமானது குட்டியாயிருக்கும்போதே சிங்கம்போல பாய்கிறது. கர்த்தருடைய சாயலின்படியும், அவருடைய ரூபத்தின்படியும் உண்டாக்கப்பட்ட நீங்கள் அவரைப்போல நடக்கவேண்டுமல்லவா?\r\n\r\nதேவன் ஒருசிலவற்றிற்குத்தான் பெயரிட்டார். வெளிச்சத்திற்கு பகல் என்றும், இருளுக்கு இரவு என்றும் பெயரிட்டார். ஆனால் மற்ற சிருஷ்டிப்புகளுக்கெல்லாம் மனிதனே பெயரிட வேண்டுமென்று விரும்பினார்.  தனக்கு பெயரிடுகிற வல்லமை எப்படி இருந்ததோ, அதே வல்லமையை மனிதனும் பெற்றுக் கொள்ளவேண்டும் என்பதற்காகவே அவ்வாறு விரும்பினார்.\r\n\r\nகர்த்தர் பத்துக்கட்டளைகளைத் தந்து மனுக்குலம் முழுவதும் அக்கட்டளைகளைப் பின்பற்றவேண்டும் என்ற நியதியை ஏற்படுத்தியிருக்கிறார். அதே நேரத்தில் நாம் கர்த்தாதி கர்த்தரின் பிள்ளைகள் என்பதாலும், இராஜாதி இராஜாவின் பிள்ளைகள் என்பதாலும் நமக்கென சில அதிகாரங்களைக் கொடுத்திருக்கிறார். அதன் அடிப்படையிலேயே மிருகங்களுக்கும், பறவைகளுக்கும் மற்ற உயிரினங்களுக்கும் தாவரங்களுக்கும் மனிதனே பெயர் சூட்டியிருக்கிறான். விதவிதமான உயிரினங்களுக்கும், விதவிதமான தாவரங்களுக்கும் ஆதாம் சூட்டிய பெயர்களையே நாம் இன்றும் தொடர்ந்து பயன்படுத்திவருகிறோம்.\r\n\r\nதேவபிள்ளைகளே, நீங்கள் தேவனுடைய பிள்ளை என்பதை மறந்து போகாதேயுங்கள்.  அந்த உறவின் அடிப்படையில் கர்த்தர் உங்களுக்குக் கொடுத்திருக்கிற ஆளுகையையும், அதிகாரங்களையும் செயல்படுத்துங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “உமது பராக்கிரமத்தின் நாளிலே உம்முடைய ஜனங்கள் மனப்பூர்வமும் பரிசுத்த அலங்காரமுமுள்ளவர்களாயிருப்பார்கள்; விடியற்காலத்துக் கர்ப்பத்தில் பிறக்கும் பனிக்குச் சமானமாய் உம்முடைய யௌவன ஜனம் உமக்குப் பிறக்கும்” (சங். 110:3)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}