{"uniqueid":"20251026084602_71a7de57","date":"2022-08-01","title":"காக்கும்படி….!","key_verse":"1_2:15","memory_verse":{"label":"இன்றைய அப்பம்","text":"“தேவனாகிய கர்த்தர் மனுஷனை ஏதேன் தோட்டத்தில் அழைத்துக்கொண்டுவந்து, அதைப் பண்படுத்தவும் காக்கவும் வைத்தார்” (ஆதி. 2:15)."},"devotion":{"label":"தியானம்","text":"ஆதி மனிதனை கர்த்தர் தம்முடைய சாயலிலும், ரூபத்திலும் உருவாக்கி, அவனுக்கு ஆளுகையையும், அதிகாரத்தையும் கொடுத்தார். அவற்றை அவன் பாதுகாத்துக்கொள்வதற்கு ஏதுவாக அவனை ஏதேனில் தங்கவைத்தார்.\r\n\r\nநீங்கள்கூட தேவன் கொடுத்த விலையேறப்பெற்ற இரட்சிப்பை காத்துக்கொள்ளவேண்டும். மேன்மையான அபிஷேகத்தையும் காத்துக்கொள்ளவேண்டும், அவருடைய அழைப்புக்கும், தெரிந்துகொள்ளுதலுக்கும் பாத்திரவான்களாய் நடந்துகொள்ளவேண்டும். ஆம், ஆளுகையையும், அதிகாரங்களையும் காத்துக்கொள்வது மிகவும் அவசியம்.\r\n\r\nஆனால், ஆதி மனிதனோ அதைக் காத்துக்கொள்ளாமல், சாத்தானுக்கு இடம் கொடுத்தான். தேவன் புசிக்க வேண்டாம் என்று சொன்ன கனியைப் புசித்து, சர்ப்பத்துக்குக் கீழ்ப்படிவதையே தெரிந்துகொண்டான். ஆகவே தன்னுடைய ஆளுகையை கர்த்தருக்கு எதிராயிருந்த சாத்தானிடம் விற்றுப்போட்டான்.\r\n\r\nமனிதன் தேவனுடைய கிருபையிலிருந்து விலகி பாவத்திற்குள்ளும், அடிமைத்தனத்திற்குள்ளும், சாபத்துக்குள்ளும், மரணத்திற்குள்ளும் விழுந்தான். நோய்களும் வியாதிகளும் அவனைப் பற்றிக்கொண்டன. பாவங்களால் மனிதனுடைய வாழ்க்கை மூன்று விதங்களில் பாழானது. முதலாவது, மனிதனுடைய சரீரம் சீர்கெட்டது. இரண்டாவது, பாவமானது ஆத்துமாவைக் கறைப்படுத்தியது. மூன்றாவது, தேவனோடுள்ள ஐக்கியத்தை மனிதனின் ஆவி இழந்தது. எல்லாவற்றுக்கும் மேலாக அவன் தன் ஆளுகையையும், அதிகாரத்தையும் இழந்தான். சத்துருவின் வலைக்குள் தன் தலையையும் கையையும் கொடுத்து அடிக்கப்பட்டுப்போனான்.\r\n\r\nமுதலில் ஆதாம் அரசாளுவதற்காக உருவாக்கப்பட்டான். அவன் கனத்தினாலும், மகிமையினாலும் முடிசூட்டப்பட்டவன். ஆனால் பாவம் செய்தபோதோ, சாபத்துக்குள்ளாகிப்போனான். ஆதாமினால் முழு உலகமும் அடிமைப்பட்டுப்போனது.\r\n\r\n“உலகமுழுவதும் பொல்லாங்கனுக்குள் கிடக்கிறதென்றும் அறிந்திருக்கிறோம்” (1 யோவான் 5:19) என்று வேதம் சொல்லுகிறது. ஆனால் கர்த்தரோ அந்த நிலைமையில் மனிதனை விட்டுவிட பிரியப்படவில்லை. அவனைத் தூக்கி எடுக்க சித்தமானார். சத்துருவின் தலையை நசுக்குகிற ஒரு மீட்பரைத் தர உறுதி அளித்தார்.\r\n\r\nகர்த்தர் சொல்லுகிறார், “உனக்கும் ஸ்திரீக்கும், உன் வித்துக்கும் அவள் வித்துக்கும் பகை உண்டாக்குவேன். அவர் உன் தலையை நசுக்குவார்; நீ அவர் குதிங்காலை நசுக்குவாய்” (ஆதி. 3:15). விழுந்து போன மனிதனைக் கர்த்தர் இன்னும் நேசித்தார். அந்த நேசத்தின் விளைவாக தன்னுடைய ஒரேபேறான குமாரனைக் கொடுக்கச் சித்தமானார். ஏதேனில் ஆதாம் எதை இழந்தானோ அதை இயேசு கல்வாரியிலே மீட்டுத் தரச் சித்தமானார்.\r\n\r\nதேவபிள்ளைகளே, கர்த்தர் உங்களுக்குத் தந்திருக்கிற ஆளுகையும், அதிகாரமும் விலைமதிப்பற்றவை. உன்னதமானவை. அவற்றை உங்கள் வாழ்க்கையில் காத்துக்கொள்வதில் முனைப்பாயிருங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “இருளின் அதிகாரத்தினின்று நம்மை விடுதலையாக்கி, தமது அன்பின் குமாரனுடைய ராஜ்யத்திற்கு உட்படுத்தினவருமாயிருக்கிற பிதாவை ஸ்தோத்திரிக்கிறோம்” (கொலோ. 1:13)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}