{"uniqueid":"20251026084606_71a76a18","date":"2022-07-12","title":"திரும்பக் கட்டுவிக்கும் கர்த்தர்!","key_verse":"24_31:4","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இஸ்ரவேல் என்னும் கன்னிகையே, மறுபடியும் உன்னைக் கட்டுவிப்பேன், நீ கட்டப்படுவாய்” (எரே.31:4)."},"devotion":{"label":"தியானம்","text":"“மறுபடியும் உன்னைக் கட்டுவிப்பேன்” என்று கர்த்தர் சொல்லுகிறார். ஒருவேளை முன்பு கட்ட ஆரம்பித்தது பாதியில் நின்றுபோயிருந்திருக்கக்கூடும். அல்லது இடிக்கப்பட்டிருக்கக்கூடும். இனி இந்தக் கட்டிடம் தொடர்ந்து கட்டப்படுமா என்பதே சந்தேகத்திற்குரியதாக இருந்திருக்கும். ஆனால் கர்த்தர் இன்றைக்கு மறுபடியும் உன்னைக் கட்டுவிப்பேன் என்று வாக்களிக்கிறார்.\r\n\r\nஒரு செல்வந்தன் தனக்கென்று ஒரு பெரிய வீட்டைக்கட்ட ஆரம்பித்தார். அஸ்திபாரத்திற்கு மேலாக சில அடிகள்தான் கட்டடம் எழுப்பப்பட்டிருந்தது. அதற்குள்ளாய் அவர் நோய்வாய்ப்பட்டுப்போனார். அதற்குமேல் கட்ட முடியாதபடி அவருக்கு ஒரு பெரிய பண நெருக்கடி ஏற்பட்டது. கட்டடமானது பாழடைந்துபோய் அப்படியே கிடந்தது. ஆனால் அவருடைய பிள்ளைகள் கர்த்தரைத் தேடினபோது அற்புதமான காரியங்கள் நடந்தன. எதிர்பாராத நபர்களிடமிருந்தெல்லாம் உதவிகள் தேடி வந்தன. மிக வேகமாய் மீண்டும் அந்தக் கட்டிடம் எழும்ப ஆரம்பித்தது. அருமையாய் கட்டி முடிக்கப்பட்டது.\r\n\r\nபிறகு அவருடைய மகளை நன்றாகப் படித்த ஒரு வாலிபனுக்கு திருமணம் செய்துவைத்தார்கள். கொஞ்ச நாட்களில் மணமக்களுக்குள் கருத்து வேறுபாடும் மனக்கசப்பும் வந்தன. ஒருவரைவிட்டு ஒருவர் பிரிந்துபோனார்கள். தாயின் வீட்டுக்குத் திரும்பிவந்த மகளுக்காக பெற்றோர் கண்ணீருடன் ஜெபித்தார்கள். கர்த்தருடைய பெரிய கிருபை கணவனை புது மனுஷனாகக் கொண்டுவந்தது. அவளுடைய வாழ்க்கை மீண்டுமாகக் கட்டப்பட்டது. கர்த்தர் குழந்தைச்செல்வங்களை அவர்களுக்குத் தந்து ஆசீர்வதித்தார். இன்றைக்கு கர்த்தர் வாக்குத்தத்தமாய் சொல்லுகிறார், “இஸ்ரவேல் என்னும் கன்னிகையே, மறுபடியும் உன்னைக் கட்டுவிப்பேன், நீ கட்டப்படுவாய்” (எரே. 31:4).\r\n\r\nவேதத்திலே, மோசே பார்வோனுடைய குமாரத்தியின் மகன் என்று அழைக்கப்பட்டார். “மோசே எகிப்தியருடைய சகல சாஸ்திரங்களிலும் கற்பிக்கப்பட்டு, வாக்கிலும் செய்கையிலும் வல்லவனானான்” (அப். 7:22) என்று வேதம் சொல்லுகிறது, நாற்பது வருடங்கள் அருமையாய் கட்டப்பட்டு எழுப்பப்பட்டுக்கொண்டிருந்த அவருடைய வாழ்க்கையில் திடீரென்று வளர்ச்சி நின்றுபோனது. அவர் தேவ நோக்கத்தை நிறைவேற்ற தன் சொந்த வழியில் முயற்சி செய்ததால் எகிப்தை விட்டே ஓடவேண்டியதாகிவிட்டது. மீதியானியருடைய தேசத்திலே ஆடு மேய்க்கக்கூடிய பரிதாபமான நிலைமைக்கு ஆளானார். வேதம் சொல்லுகிறது, “அவர்கள் கர்த்தருடைய செய்கைகளையும் அவர் கரத்தின் கிரியைகளையும் கவனியாதபடியால், அவர்களை இடித்துப்போடுவார், அவர்களைக் கட்டமாட்டார்” (சங். 28:5).\r\n\r\nஓரேப் பர்வதத்தில் முட்செடியிலே எழுந்தருளினவருடைய தயவு மோசேக்கு கிடைத்தபடியால், நாற்பது வருடங்கள் நீடித்த அவருடைய கஷ்டநாட்கள் முடிவுக்கு வந்தன. மோசேயுடைய அழைப்பு மீண்டும் கட்டப்பட்டது. மோசேயின்மூலம் கர்த்தர் இஸ்ரவேலரை எகிப்தின் அடிமைத்தனத்திலிருந்து விடுதலையாக்கினார். மீண்டும் அவர்களைக் கட்டியெழுப்பினார். தேவபிள்ளைகளே, உங்கள் வாழ்க்கையையும் மீண்டும் கர்த்தர் கட்டியெழுப்புவார். அவர் திரும்பக் கட்டுவிக்கும் கர்த்தர் அல்லவா?"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “எப்பிராயீம் எனக்கு அருமையான குமாரன் அல்லவோ? அவன் எனக்குப் பிரியமான பிள்ளையல்லவோ?” (எரே. 31:20)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}