{"uniqueid":"20251026084611_71a76a18","date":"2022-07-12","title":"பாத்திரவான்!","key_verse":"42_21:36","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஆகையால் இனிச் சம்பவிக்கப்போகிற இவைகளுக்கெல்லாம் நீங்கள் தப்பி, மனுஷகுமாரனுக்கு முன்பாக நிற்கப் பாத்திரவான்களாக எண்ணப்படுவதற்கு, எப்பொழுதும் ஜெபம்பண்ணி விழித்திருங்கள் என்றார்” (லூக். 21:36)."},"devotion":{"label":"தியானம்","text":"“பாத்திரவான்” என்றால் தகுதியுள்ளவன் என்று அர்த்தம். ஒரு வேலையில் சேரவும், ஒரு தேர்தலில் வாக்களிக்கவும் அதற்கென ஒரு தகுதியிருக்கவேண்டும். பொறியாளர் மற்றும் மருத்துவர் ஆகிய தொழில்களுக்கும் தனித்தனியே கல்வித்தகுதி மற்றும் அனுபவம் ஆகியவை அவசியம். உலகப்பிரகாரமான இந்த சிறிய காரியங்களுக்கே தகுதிகள் தேவை என்றால் கர்த்தருக்கு முன்பாக நிற்பதற்கு நீங்கள் எவ்வளவு தகுதியுள்ளவர்களாயும், பாத்திரவான்களாயும் காணப்படவேண்டும்!\r\n\r\nமுதலாவதாக, அப்.பவுல் எழுதுகிறார், “நீங்கள் அழைக்கப்பட்ட அழைப்புக்குப் பாத்திரவான்களாய் நடந்து, அன்பினால் ஒருவரையொருவர் தாங்குங்கள்” (எபேசி. 4:1,2). உங்களை தம்முடைய பிள்ளைகளாக இருக்கும்படி அழைத்தார். அவருடைய சுதந்தரவாளிகளாயிருக்கும்படி அழைத்தார். அவருடைய சகோதரர்களாக, சிநேகிதர்களாக இருக்கும்படியாக அழைத்தார். அவருடைய மணவாட்டியாக, அவரோடு ஆழமான ஐக்கியம் கொள்ளும்படி அழைத்தார். கர்த்தர் சிலரை தாயின் வயிற்றிலே முன்குறித்து அழைக்கிறார். சிலரை உலகத்தோற்றத்துக்கு முன்பாகவே தெரிந்துகொண்டு அழைக்கிறார். சிலரை உபத்திரவத்தின் குகையிலே அழைக்கிறார். எப்படியானாலும், கிறிஸ்துவின் அழைப்புக்கு நீங்கள் பாத்திரராய் விளங்க வேண்டும்.\r\n\r\nஇரண்டாவதாக, சுவிசேஷத்துக்கு நீங்கள் பாத்திரவான்களாயிருக்க வேண்டும். “எவ்விதத்திலும் நீங்கள் கிறிஸ்துவின் சுவிசேஷத்திற்குப் பாத்திரராக மாத்திரம் நடந்துகொள்ளுங்கள்” (பிலி. 1:27). இங்கு சுவிசேஷம் என்பது ஏதோ ஒரு சாதாரணமான காரியத்தைக் குறிக்கவில்லை. ”விசேஷம் என்பது இயேசுகிறிஸ்துவினுடைய இரத்தக்கிரயத்தினால் சம்பாதிக்கப்பட்ட விலையேறப்பெற்ற ஒன்றாகும். அதிலே சிலுவைப்பாடுகள், மரணம், அடக்கம், உயிர்த்தெழுதல் ஆகிய அனைத்தும் அடங்கியிருக்கின்றன.\r\n\r\nஇந்த சுவிசேஷத்தை நாம் எளிதாய்ப் பெற்றுவிடவில்லை. இதை நம்முடைய கரத்திலே சேர்ப்பதற்காக எத்தனையோ அப்போஸ்தலர்கள் இரத்த சாட்சிகளாய் மரித்திருக்கிறார்கள். உயிரோடு கொளுத்தப்பட்டிருக்கிறார்கள். எவ்வளவோ தியாகம் செய்து, இந்த சுவிசேஷத்தை நம்முடைய கரங்களிலே கொடுத்திருக்கிறார்கள். ஆகவே சுவிசேஷத்துக்கு பாத்திரவான்களாய் விளங்குங்கள்.\r\n\r\nமூன்றாவதாக, பரலோக இராஜ்யத்துக்கு பாத்திரவான்களாய் நீங்கள் விளங்க வேண்டும். “நீங்கள் தேவனுடைய இராஜ்யத்தினிமித்தம் பாடு அநுபவிக்கிறவர்களாயிருக்க, அந்த இராஜ்யத்திற்கு நீங்கள் பாத்திரர் என்றெண்ணப்படும்படிக்கு, தேவன் நியாயமான தீர்ப்புச்செய்கிறவரென்பதற்கு அதுவே அத்தாட்சியாயிருக்கிறது” (2 தெச. 1:5). தேவபிள்ளைகளே, உங்களுக்காக பரலோக இராஜாதிராஜாவின் அரண்மனையில், மகிமையான வீடு ஆயத்தம்பண்ணப்பட்டிருக்கிறது. நீங்கள் பரலோக இராஜ்யத்துக்குள் பிரவேசிப்பதற்கு பாத்திரவான்களாய் காணப்படுகிறீர்களா என்பதை ஆராய்ந்து பாருங்கள். நாம் இறுதி நாட்களில் இருக்கிறோம் என்பதை மறந்துபோகாதீர்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “தங்கள் வஸ்திரங்களை அசுசிப்படுத்தாத சிலபேர் சர்தையிலும் உனக்குண்டு; அவர்கள் பாத்திரவான்களானபடியால் வெண்வஸ்திரந்தரித்து என்னோடேகூட நடப்பார்கள்” (வெளி. 3:4)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}