{"uniqueid":"20251026084623_71a76a18","date":"2022-07-12","title":"தேவ அன்பைப் பெற்றவன்!","key_verse":"43_6:9","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இங்கே ஒரு பையன் இருக்கிறான், அவன் கையில் ஐந்து வாற்கோதுமை அப்பங்களும் இரண்டு மீன்களும் உண்டு” (யோவான் 6:9)."},"devotion":{"label":"தியானம்","text":"இந்த வேத பகுதியில் ஒரு சிறுவனைக் குறித்து எழுதப்பட்டிருக்கிறது. அவனைப்பற்றிய எந்த விபரமும் யாருக்கும் தெரியாது. ஆனால் ஒன்று மட்டும் உறுதியாகத் தெரியும். அவனுடைய உள்ளத்தில் ஆண்டவர்மேல் அன்பும், கர்த்தருக்குத் தன்னால் இயன்றதைக் கொடுக்கவேண்டுமென்ற வாஞ்சையும் இருந்தது.\r\n\r\nஆண்டவர்மேல் அன்பு இருந்ததினால்தான் அவன் கர்த்தருடைய வார்த்தையைக் கேட்கும்படி வனாந்தரத்திற்கு வந்திருந்தான். அவனுடைய தாயார் அவனை வெறுமனே அனுப்பாமல், ஐந்து அப்பத்தையும், இரண்டு மீனையும் அன்புடன் கொடுத்தனுப்பியிருந்தார்கள். அந்த சிறுவன், கர்த்தருடைய வார்த்தையில் பசிதாகமாய் இருந்ததினால் உடல்ரீதியான பசியைப் பொருட்படுத்தவில்லை.\r\n\r\nமட்டுமல்ல, அவன் வைத்திருந்த அப்பம் மூன்று நாட்களாகியிருந்தும் கெட்டுப்போகவில்லை. பொதுவாக வெயில் நேரங்களில் உணவுப் பொருட்கள் துரிதமாய் கெட்டுப்போய்விடும். நாற்றமடித்துவிடும். ஆனால் இந்த அப்பமும், மீனும் கெடவேயில்லை. இது அற்புதம் அல்லவா? இன்னொரு விசேஷம் என்னவென்றால் சீஷர்கள் அந்த சிறு பையனிடம் வந்து கேட்கத் துணிந்ததே ஒரு பெரிய அற்புதம்தான். ஒரு சிறுவனிடம் போய் வாங்குவது அவமானம் என்று எண்ணவில்லை. அவன் தனக்கு என்று வைத்திருக்கிற உணவை பறித்துக்கொள்ளுவதாகவும் அவர்களுக்குத் தோன்றவில்லை.\r\n\r\nமட்டுமல்ல, அந்த சிறுவன், “இயேசுவுக்கு வேண்டும்” என்று கேட்டவுடன் மகிழ்ச்சியோடு கொடுத்தான். அவன் சுயநலமாய் சாப்பிட்டிருந்தானானால் ஐயாயிரம்பேரை போஷித்த சந்தோஷம் அவனுக்கு ஏற்பட்டிருக்காது. இப்பொழுதோ தானும் உண்டு, மற்றவர்களையும் போஷித்து, இயேசுவின் அன்பையும் பெற்றுக்கொண்டான். கர்த்தருக்கு கொடுக்கும்போதுதான் சந்தோஷத்தின் மகிழ்ச்சி நிறைவுறுகிறது.\r\n\r\nஒரு முறை ஒருவர் மிகுந்த களைப்போடும், தாகத்தோடும் வனாந்தரத்தில் பிரயாணம் செய்து, இறுதியில் அடித்துத் தண்ணீர் எடுக்கக்கூடிய பம்ப் (Pump) ஒன்றைக் கண்டார். அதை அடித்துப் பார்த்தால் தண்ணீர் வரவில்லை. அருகிலே ஒரு ஜாடி நிறைய தண்ணீர் இருந்தது. அந்த ஜாடியின் மேல் இப்படியான ஒரு வாசகம் எழுதப்பட்டிருந்தது. “நீங்கள் நிறைய தண்ணீர் பெற விரும்பினால் இந்த நீரைப் பம்பிற்குள் ஊற்றி அடியுங்கள். அப்பொழுது நீங்கள் குடிப்பதற்கும், குளிப்பதற்கும், துணி துவைப்பதற்கும் போதுமான தண்ணீர் கிடைக்கும்”. அந்த வார்த்தைகளுக்குக் கீழ்ப்படிந்து, ஜாடியில் இருந்த தண்ணீரை பம்ப்பிற்குள் ஊற்றி அடித்ததன்மூலம் அவரது அனைத்துத் தேவைகளுக்கும் போதுமான தண்ணீர் அவருக்குக் கிடைத்தது. ஒரு வேளை அவர் அதை பம்ப்பில் ஊற்றாமல் தானே சுயநலமாய் குடித்திருந்தால், தாகம் மட்டும் தீர்ந்திருக்கும். நிறைய தண்ணீர் பெற்றிருக்க முடியாது.\r\n\r\nஅந்த சிறுவனிடத்தில் இருந்தது கொஞ்சம்தான். ஆனால் இயேசுவினுடைய கரத்திற்குள் வந்தபோது அது ஆயிரமாயிரமான மக்களுடைய தேவையைச் சந்தித்தது. தேவபிள்ளைகளே, கர்த்தருக்கென்று உதாரத்துவமாய்க் கொடுங்கள். அப்பொழுது நீங்களும் கர்த்தருடைய அன்பைப் பெறுவீர்கள். கர்த்தர் உங்களை ஆசீர்வதிப்பார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நன்மைசெய்கிறதில் சோர்ந்துபோகாமல் இருப்போமாக; நாம் தளர்ந்து போகாதிருந்தால் ஏற்றகாலத்தில் அறுப்போம்” (கலா. 6:9)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}