{"uniqueid":"20251026084627_71a76a18","date":"2022-07-12","title":"ஜெயம்கொள்ளுகிறவன்!","key_verse":"66_2:11","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஜெயங்கொள்ளுகிறவன் இரண்டாம் மரணத்தினால் சேதப்படுவதில்லை” (வெளி. 2:11)."},"devotion":{"label":"தியானம்","text":"நம்முடைய தேவன் ஜெயகிறிஸ்துவாய் இருக்கிறார். அவர் உலகத்தையும், மாமிசத்தையும், பிசாசையும் மேற்கொண்டு ஜெயங்கொண்டதைப்போலவே நீங்களும் ஜெயங்கொள்ளுவதற்குக் கிருபை தர அவர் வல்லமையுள்ளவராயிருக்கிறார். ஜெயத்தின்மேல் ஜெயம் பெறுவதே உங்களுக்கான அழைப்பு. பெலத்தின்மேல் பெலன் பெறுவதே விசுவாசிகளின் உரிமை. கிருபையின்மேல் கிருபையே உங்களுக்கு வாக்குத்தத்தம்.\r\n\r\nசாத்தான் பல தோல்வியான எண்ணங்களை உங்கள் உள்ளத்தில் கொண்டுவரக்கூடும்; மாம்ச இச்சைகளையும், உலகப் போராட்டங்களையும் சிந்தனையிலே கொண்டுவந்து உங்களை அதைரியப்படுத்தக்கூடும். அந்த நேரங்களிலெல்லாம் ஜெயகிறிஸ்துவைச் சார்ந்துகொள்ளுங்கள். தேவனுடைய வசனத்தைச் சார்ந்துகொள்ளுங்கள். நான் சொல்லுகிற வசனமே உங்களைப் பரிசுத்தமாக்கும் என்று இயேசு சொன்னார்.\r\n\r\nதேவனுடைய வசனத்தை உங்களுடைய உள்ளத்திலும், நினைவிலும், சிந்தனையிலும், ஞாபகத்திலும் நிலைநிறுத்துங்கள். நீங்கள் எவ்வளவுக்கெவ்வளவு வேத வசனத்தை தியானிக்கிறீர்களோ, அவ்வளவுக்கவ்வளவு அந்த வசனத்தின் வல்லமையானது, ஆவி ஆத்துமா சரீரத்திலே உங்களை அனல்கொள்ள வைக்கும். எரேமியா தீர்க்கதரிசி சொல்லுகிறார்: “அவருடைய வார்த்தை என் எலும்புகளில் அடைபட்டு எரிகிற அக்கினியைப்போல் என் இருதயத்தில் இருந்தது” (எரே. 20:9). தாவீது இராஜா சொல்லுகிறார், “என் இருதயம் எனக்குள்ளே அனல்கொண்டது; நான் தியானிக்கையில் அக்கினி மூண்டது” (சங். 39:3).\r\n\r\nஉங்கள் வாயின் வார்த்தைகளும், இருதயத்தின் நினைவுகளும் பரிசுத்தமாய் இருக்கவேண்டுமென்றால், உங்கள் இருதயத்தில் பரிசுத்த வேதாகமத்தின் வசனங்கள் நிரம்பி இருக்கவேண்டும். இருதயத்தின் நிறைவினால் வாய் பேசும் என்று வேதம் சொல்லுகிறது அல்லவா?\r\n\r\nதாவீது தன் ஜெயமுள்ள வாழ்க்கையின் இரகசியத்தை இப்படித்தான் கற்றுக்கொண்டார். “நான் உமக்கு விரோதமாய்ப் பாவஞ்செய்யாதபடிக்கு, உமது வாக்கை என்னிருதயத்தில் வைத்துவைத்தேன்” (சங். 119:11) என்று குறிப்பிடுகிறார். இருதயத்தில் நிரம்பின தேவனுடைய வசனம், நாவின் வார்த்தைகளிலும், வாழ்க்கையின் நடத்தையிலும் பரிசுத்தத்தைப் பாதுகாக்க உதவி செய்கிறது. ஆகவேதான் மனிதன் மாம்ச இச்சையின்படி பிழைக்காமல் தேவனுடைய சித்தத்தின்படியே பிழைக்கத்தக்கதாகப் பாவங்களை விட்டோய்ந்திருப்பான் (1 பேதுரு 4:2) என்று பேதுரு எழுதுகிறார்.\r\n\r\nதேவபிள்ளைகளே, உங்கள் இருதயத்தில் வேத வசனம் நிறைந்து இருக்குமென்றால், உங்களுடைய சொப்பனம்கூட பரிசுத்தமானதாய் இருக்கும். இராக்காலங்களிலே இருதயத்தில் பரிசுத்தத்தோடு நித்திரை செய்வது கர்த்தருடைய தரிசனங்களைக் காண்பதற்கு வழி வகுக்கும். வேத வசனத்திற்கு முக்கியத்துவம் கொடுங்கள்; வசனத்தை வாசித்துத் தியானியுங்கள்! வசனத்தின் வெளிச்சத்தில் நடந்துசெல்லுங்கள். அப்போது நீங்கள் பரிசுத்தத்தின்மேல் பரிசுத்தம் அடைந்து ஜெயங்கொண்டவர்களாய் வாழுவீர்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “உம்முடைய வசனம் என் கால்களுக்குத் தீபமும், என் பாதைக்கு வெளிச்சமுமாயிருக்கிறது” (சங். 119:105)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}