{"uniqueid":"20251026084632_71a76a18","date":"2022-07-12","title":"பிரயோஜனமுள்ளவன்!","key_verse":"57_1:11","memory_verse":{"label":"இன்றைய அப்பம்","text":"“முன்னே அவன் உமக்குப் பிரயோஜனமில்லாதவன்; இப்பொழுதோ உமக்கும் எனக்கும் பிரயோஜனமுள்ளவன்” (பிலே. 1:11)."},"devotion":{"label":"தியானம்","text":"உலகப்பிரகாரமான வாழ்க்கை என்பது பிரயோஜனமற்ற ஒன்றாகும். பாவத்துக்கு அடிமையாய் வாழ்வது வேதனையானதும்கூட. அந்த வாழ்க்கை நரகத்தை நோக்கியும், பாதாளத்தை நோக்கியும் தீவிரிக்கிற வாழ்க்கை. மனம்திரும்பாதவனின் வாழ்க்கை என்பது சமாதானமற்ற ஒரு வாழ்க்கை. தேவபிள்ளைகளே, உங்கள் வாழ்க்கையில் நீங்கள் கிறிஸ்துவை ஏற்றுக்கொள்ளும்போது, உங்களுக்கும், குடும்பத்துக்கும், கர்த்தருக்கும், நித்தியத்துக்கும் பிரயோஜனமுள்ளவர்களாக மாறுகிறீர்கள்.\r\n\r\nவேதத்தில் ஒநேசிமு என்ற அடிமையைக்குறித்து வாசிக்கலாம். அந்த ஒநேசிமு முதலில் பிலேமோனிடம் அடிமையாக வேலை செய்தான். ஒருநாள் சொல்லிக்கொள்ளாமல் அவனைவிட்டு ஓடிப்போய்விட்டான். ஒரு அடிமை தன் எஜமானைவிட்டு ஓடுவானானால் அவன் சவுக்குகளால் அடிக்கப்பட்டு பல ஆண்டுகள் சிறைத்தண்டனை அனுபவிக்க வேண்டுமென்பது அக்கால நியதி.\r\n\r\nபிலேமோனிடமிருந்து தப்பிய ஒநேசிமு ரோமாபுரிக்கு ஓடிவருகிறான். பவுல் சுவிசேஷத்திற்காக சிறைச்சாலையில் அடைக்கப்பட்டிருந்த நேரமது. தேவ கிருபையினால் பவுலுடைய ஊழியத்தின்மூலமாக, ஒநேசிமு இரட்சிப்பைப் பெற்றுக்கொள்கிறான். அவன் கிறிஸ்துவண்டை வந்தபோது எவ்வளவு உயர்ந்தவனாய் மாறினான் பாருங்கள். முன்பு பிரயோஜனமில்லாதிருந்தவன் இப்பொழுது கர்த்தருக்கும், அப். பவுலுக்கும் பிரயோஜனமுள்ளவனாய் மாறினான். அவன் கர்த்தருடைய குடும்பத்தில் சேர்ந்ததால் தேவனுடைய பிள்ளை என்று அழைக்கப்படுகிற பாக்கியத்தையும் பெற்றான். அவனைக்குறித்து பவுல் எழுதும்போது, “கட்டப்பட்டிருக்கையில் நான் பெற்ற என் மகனாகிய ஒநேசிமு” (பிலே. 1:10) என்று குறிப்பிடுகிறார்.\r\n\r\nகிறிஸ்து அவனிலே உருவாகும்படி அப். பவுல் கர்ப்ப வேதனைப்பட்டபடியினால் அவனை உரிமையோடுகூட என் மகன் என்று பாசத்தோடு அழைக்கிறார் (கலா. 4:19). நீங்கள் ஒரு பாவியையோ, துன்மார்க்கனையோ கர்த்தரண்டை வழிநடத்தும்போது, ஒரு தகப்பனைப்போல பாசத்தோடு நடந்துகொள்ளுகிறீர்களா? அவர்களுக்காக கர்ப்ப வேதனையோடு ஜெபித்து பாரத்தோடு வழிநடத்துகிறீர்களா? அவர்களுடைய ஆத்தும நலனில் உண்மையான அக்கறை கொள்ளுகிறீர்களா?\r\n\r\nஒருவன் கிறிஸ்துவுக்குள் வருவான் என்றால் புதுச்சிருஷ்டியாக மாறுகிறான். பழையவைகள் எல்லாம் ஒழிந்துபோகிறது. முன்பு பிரயோஜனமற்றவன் இப்பொழுது பிரயோஜனமானவனாகிறான். பழைய சிருஷ்டி ஒழிந்துபோய் புதிய சிருஷ்டியாகிறான். தண்ணீர் திராட்சரசமாய் மாறுகிறது. ஒநேசிமுவைக் குறித்து அப். பவுல் கொடுத்த சாட்சியும் அதுதான்.\r\n\r\nதேவபிள்ளைகளே, கிறிஸ்து உங்களில் எவ்விதமாய் அன்புகூர்ந்தார் என்பதை யோசித்துப்பாருங்கள். முன்னே பாவத்துக்கு அடிமையாய் இருந்து உலகத்துக்கு ஊழியம் செய்த உங்களை பிரயோஜனமுள்ளவர்களாய் மாற்றியிருக்கிறார். நீங்கள் கர்த்தருக்கு பிரயோஜனமுள்ளவர்களாய் காணப்படும்போது, கர்த்தர் உங்களை மென்மேலும் உயர்த்துவார். உங்களை ஆசீர்வதிப்பார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஒரு மனுஷன் விவேகியாயிருந்து, தனக்குத்தான் பிரயோஜனமாயிருக்கிறதினால் தேவனுக்குப் பிரயோஜனமாயிருப்பானோ?” (யோபு 22:2)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}