{"uniqueid":"20251026084641_71a76a18","date":"2022-07-12","title":"சமாதானம் பண்ணுகிறவன்!","key_verse":"40_5:9","memory_verse":{"label":"இன்றைய அப்பம்","text":"“சமாதானம்பண்ணுகிறவர்கள் பாக்கியவான்கள்; அவர்கள் தேவனுடைய புத்திரர் என்னப்படுவார்கள்” (மத். 5:9)."},"devotion":{"label":"தியானம்","text":"கசப்புகளினாலும், குரோதங்களினாலும் உலகம் சாத்தானுடைய கோட்டைக்குள் விழுந்து கிடக்கிறது. எங்கு பார்த்தாலும் ஒருவரையொருவர் உருவக்குத்துவதும், கடித்து, பட்சித்து, அழிப்பதற்கான காரியங்களை செய்வதும்தான் நடைபெற்றுக் கொண்டிருக்கின்றன. தேசங்கள் ஒன்றையொன்று பகைத்துக்கொண்டு சமாதானமில்லாமல் தவிக்கின்றன.\r\n\r\nஉக்ரெய்னுக்கும் ரஷ்யாவுக்கும் இடையே நடந்துவரும் போரின் விளைவுகளைப் பாருங்கள். மருத்துவமனைகளும், கல்லூரிகளும்கூட தரைமட்டமாயிருக்கின்றன. இந்த இரு நாடுகளுக்கிடையே சமாதானத்தைக் கொண்டுவர எந்த நாடும் பெரிய முயற்சிகள் எதுவும் எடுக்கவில்லை என்பதுதான் வருத்தமான காரியம். சில நாடுகள் உக்ரெய்னை ஆதரிக்க, சில நாடுகள் ரஷ்யாவை ஆதரிக்க, உலகமே இரண்டுபட்டுக் கிடக்கிறது.\r\n\r\nஇப்போது உலகத்தில் யுத்தம் இல்லாத ஆண்டு ஒன்றுகூட இல்லை. முன்பெல்லாம் யுத்தம் நடந்தால் யுத்தவீரர்கள் மட்டும்தான் மரிப்பார்கள். ஆனால் இப்பொழுதோ, யுத்தத்தில் அப்பாவிப் பொதுமக்களும் அதிகமாக மரிக்கிறார்கள். முழு ஆகாயமண்டலத்தை நச்சுக்காற்றினால் கறைபடுத்திவிடக்கூடிய விஷவாயுக் குண்டுகளைக்கூட தயாரித்துவிட்டார்கள். சுவாசிக்கும் காற்றினாலேயே கோடிக்கணக்கான மக்கள் மரிக்கப்போகும் காலத்துக்குள் உலகம் தீவிரமாகச் சென்றுகொண்டிருக்கிறது.\r\n\r\nகுடும்பங்களுக்கிடையேயானாலும் சரி, தேசங்களுக்கிடையேயானலும் சரி சமாதானம் பண்ணுகிறவர்கள் பாக்கியவான்கள். சமாதானம் செய்யும் சுபாவம் கர்த்தரிடத்தில் இருந்துதான் வருகிறது. அவர் சமாதான கர்த்தரும், சமாதான பிரபுவுமாக இருக்கிறார் (ஆதி. 49:10). சமாதானம் பண்ணுகிறவர்கள் தேவனுடைய புத்திரர் என்று அழைக்கப்படுகிறார்கள்.\r\n\r\nஇயேசுகிறிஸ்து, தேவனுக்கும், மனிதனுக்குமிடையே சமாதானம் உண்டுபண்ணவே இந்த பூமிக்கு இறங்கிவந்தார். சிலுவையில் தொங்கிக் கொண்டிருக்கும்போது ஒரு பக்கம் பரிசுத்தமுள்ள பிதாவின் கரத்தைப் பிடித்து, இரத்தம் ஒழுகுகிற மறுகரத்தினால் பாவமுள்ள மனிதனின் கரத்தைப் பிடித்து, சிலுவையிலே ஒப்புரவாக்கி, சமாதானத்தை உண்டுபண்ணினார். புறஜாதியாருக்கும், நமக்கும் இருந்த பகையை தம்முடைய இரத்தத்தினால் உடைத்து ஒப்புரவை ஏற்படுத்தினார். பரலோகத்திலுள்ளவைகளுக்கும், பூலோகத்திலுள்ளவைகளுக்கும் சமாதானத்தை ஏற்படுத்தி அன்பின் ஐக்கியத்தை உருவாக்க சித்தமானார்.\r\n\r\nதேவபிள்ளைகளே, அப்படிப்பட்ட அன்பான தேவனுடைய புத்திரர் என்று சொல்லும்படியாக நீங்கள் இருக்கவேண்டும். நீங்களும் சமாதானம் பண்ணுகிறவர்களாய்க் காணப்படவேண்டும். தேவன் இணைத்து வைத்ததை பிரிப்பதில் ஈடுபடாதேயுங்கள். எப்பொழுதும் நீங்கள் ஐக்கியத்தை உண்டுபண்ணுகிறவர்களாயும், உங்கள் வார்த்தைகளும், செயல்களும் குடும்பத்தில் சமாதானத்தை ஏற்படுத்துபவையாகவுமே விளங்கட்டும். எப்பொழுதும் சமாதானம் செய்ய முற்படுங்கள். பாக்கியவானாய் வாழ அதுவே வழி."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அவர் சிலுவையில் சிந்தின இரத்தத்தினாலே சமாதானத்தை உண்டாக்கி, பூலோகத்திலுள்ளவைகள் பரலோகத்திலுள்ளவைகள் யாவையும் அவர் மூலமாய்த் தமக்கு ஒப்புரவாக்கிக்கொள்ளவும் அவருக்குப் பிரியமாயிற்று” (கொலோ. 1:20)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}