{"uniqueid":"20251026084645_71a76a18","date":"2022-07-12","title":"விடுதலையாக்கப்பட்டவள்!","key_verse":"42_13:12","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஸ்திரியே, உன் பலவீனத்தினின்று விடுதலையாக்கப்பட்டாய்” (லூக். 13:12)."},"devotion":{"label":"தியானம்","text":"இயேசு கிறிஸ்து உங்களை விடுதலை செய்கிறவர். சாத்தானுடைய சகல கட்டுகளிலிருந்தும், அந்தகாரத்தின் வல்லமையிலிருந்தும், நோயிலிருந்தும், பெலவீனத்திலிருந்தும் உங்களை விடுதலை செய்கிறவர்.\r\n\r\nஇயேசு இந்த உலகத்திலிருந்த நாட்களில், பதினெட்டு வருஷமாய் பலவீனப்படுத்தும் ஆவியால் அவதிப்பட்ட ஒரு ஸ்திரீயை தேவாலயத்திலே சந்தித்தார். அவள் எவ்வளவும் நிமிரக்கூடாத கூனியாயிருந்தாள். அந்த நாள் ஓய்வுநாளாய் இருந்தபோதிலும் கர்த்தர் அதைக்குறித்துப் பொருட்படுத்தாமல் அவளைச் சுகமாக்கினார். அதைக்கண்டு ஜெப ஆலயத் தலைவர்கள் முணுமுணுத்தார்கள். “வேலை செய்கிறதற்கு ஆறு நாட்கள் உண்டே அந்த நாளிலே இயேசு வந்து சுகமாக்கி இருக்கலாமே? ஓய்வு நாளில் அப்படிச் செய்யலாகாது” என்றார்கள்.\r\n\r\nஇயேசு அவர்களுக்குப் பிரதியுத்தரமாக, “சாத்தான் பதினெட்டு வருஷமாய்க் கட்டியிருந்த ஆபிரகாமின் குமாரத்தியாகிய இவளை ஒய்வுநாளில் இந்தக்கட்டிலிருந்து அவிழ்த்துவிடவேண்டியதில்லையா?” என்றார் (லூக். 13:16). இயேசுவின் இந்த பதிலில் மூன்று குறிப்புகள் இருக்கின்றன. ஒன்று இவள் ஆபிரகாமின் குமாரத்தி. இரண்டாவது இவளை பதினெட்டு வருஷமாய் பிசாசானவன் கட்டி வைத்திருந்தான். மூன்றாவது இவள் கட்டவிழ்க்கப்பட வேண்டும். பதினெட்டு வருஷமாய் கூனியாய் இருந்தவளுக்கு இன்னும் ஒரு நாள் கூனியாய் இருப்பது கடினமான ஒரு காரியமாய் இருந்திருக்காது.\r\n\r\nஆனால் ஆண்டவர், அவள் சுகம் அடைவதில் இன்னும் ஒருநாள்கூட தாமதிக்கக்கூடாது என்றும், இன்றைக்கே குணமடைய வேண்டும் என்றும் எண்ணினார். ஜெப ஆலயத் தலைவனோடு ஏற்படக்கூடிய கருத்து வேற்றுமைக்கு அவர் முக்கியத்துவம் கொடுக்கவில்லை. அவள் அன்றைக்கே சுகமாக வேண்டுமென்று விரும்பினார். ஏனென்றால் அவள் ஆபிரகாமின் குமாரத்தி.\r\n\r\nஇன்று நீங்கள் ஆபிரகாமின் குமாரர்களும், தாவீதின் குமாரர்களும், இயேசு கிறிஸ்துவின் பிள்ளைகளுமாய் இருக்கிறீர்கள். விசுவாச மார்க்கத்தார் எவர்களோ அவர்கள் ஆபிரகாமின் பிள்ளைகள் (கலா. 3:7) என்று வேதம் சொல்லுகிறது, அப்படியிருக்க, நீங்கள் விடுதலையடைவதிலும், சுகமடைவதிலும் காலதாமதம் ஏற்படக்கூடாது.\r\n\r\nபதினெட்டு வருஷமாய்ப் பலவீனப்படுத்தும் ஆவியினால் பாதிக்கப்பட்டுக் கூனியாய் இருந்தவளை ஓய்வு நாளிலே விடுதலையாக்கின ஆண்டவர், இன்றைக்கு உங்களையும் விடுதலையாக்க ஆவலுள்ளவராய் இருக்கிறார்.\r\n\r\nஉங்களுடைய வியாதி எதினால் வருகிறது என்பதை ஆராய்ந்துபாருங்கள். பெரும்பாலும் அசுத்த ஆவியின் கிரியைகளாகவே வியாதிகள் இருக்கின்றன. பிசாசினுடைய கிரியைகளை அழிக்கும்படி தேவகுமாரன் வெளிப்பட்டார் என்பதை முற்றிலும் விசுவாசித்து ஏற்றுக்கொள்ளுங்கள் என்று கர்த்தர் சொல்லுகிறார். அப்படி நீங்கள் ஏற்றுக்கொள்ளும்போது கர்த்தர் உங்களுக்கு ஆரோக்கியத்தைத் தந்து ஆசீர்வதிப்பார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “திருடன் திருடவும் கொல்லவும் அழிக்கவும் வருகிறானேயன்றி வேறொன்றுக்கும் வரான். நானோ அவைகளுக்கு ஜீவன் உண்டாயிருக்கவும், அது பரிபூரணப்படவும் வந்தேன்” (யோவா. 10:10)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}