{"uniqueid":"20251026084650_71a76a18","date":"2022-07-12","title":"தேவனோடு போராடுகிறவன்!","key_verse":"1_32:24","memory_verse":{"label":"இன்றைய அப்பம்","text":"“யாக்கோபு பிந்தித் தனித்திருந்தான்; அப்பொழுது ஒரு புருஷன் பொழுது விடியுமளவும் அவனுடனே போராடி, அவனை மேற்கொள்ளாததைக் கண்டு, அவனுடைய தொடைச்சந்தைத் தொட்டார்; அதினால் அவருடனே போராடுகையில் யாக்கோபின் தொடைச்சந்து சுளுக்கிற்று” (ஆதி. 32:24, 25)."},"devotion":{"label":"தியானம்","text":"யாக்கோபின் வாழ்நாள் முழுவதும் போராட்டங்கள் நிறைந்ததாகவே இருந்தது. தாயின் கர்ப்பத்திலே தன் சகோதரனாகிய ஏசாவோடு போராடினார். தகப்பனுடைய சேஷ்ட புத்திர பாகத்திற்காக போராடினார். பின்பு தான் விரும்பிய பெண்ணை மணப்பதற்காக பதினான்கு ஆண்டுகள் கடும்வேலையில் போராடினார். தன்னுடைய மாமனாருடைய சொத்துக்கள் தனக்கு வரும்படி இன்னும் எத்தனையோ ஆண்டுகள் தந்திரமாய்ப் போராடினார்.\r\n\r\nஅவரது எல்லாப் போராட்டங்களுக்கும் மேலான போராட்டம் அவர் தேவனோடு போராடிய போராட்டமே! யாப்போக்கு ஆற்றின் கரையிலே கர்த்தரோடு போராடிய போராட்டத்தின் விளைவு மிகவும் மேன்மையானதாய் இருந்தது. அந்தப் போராட்டத்தின் விளைவாக யாக்கோபு என்று அழைக்கப்பட்ட அவர் இஸ்ரவேல் என்று அழைக்கப்பட்டார். எத்தனாயிருந்த அவர் தேவ பிரபுவாய் மாறினார். அவர் தேவனோடுகூட போராடி வெற்றியைப் பெற்றதே இதற்கெல்லாம் காரணம்.\r\n\r\n“தன்னிலும் பலத்தவரோடே போராட அவனால் கூடாது” (பிர. 6:10) என்று வேதம் சொல்லுகிறது. அப்படியானால் யாக்கோபு எப்படித் தன்னிலே பலத்தவராகிய கர்த்தரோடு போராடினார்? எப்படிப் போராடி வெற்றியும் பெற்றார்?\r\n\r\nதேவபிள்ளைகள் ஜெபத்தில் போராடும்போது, அவர்களோடு இணைந்து போராடுவதற்காக கிறிஸ்து இறங்கி வருகிறார். கிறிஸ்து மாத்திரமல்ல, பரிசுத்த ஆவியானவரும் இறங்கி வருகிறார். வாக்குக்கடங்காத பெருமூச்சோடும், கண்ணீரோடும் மன்றாட ஆரம்பித்துவிடுகிறார். இதன் காரணமாகவே தேவபிள்ளைகளின் போராட்டம் ஜெயமாய் முடிகிறது.\r\n\r\nஓசியா தீர்க்கதரிசி எழுதுகிறார். “அவன் (யாக்கோபு) தாயின் கர்ப்பத்திலே தன் சகோதரனுடைய குதிகாலைப் பிடித்தான்; தன் பெலத்தினால் தேவனோடே போராடினான். அவன் தூதனானவரோடே போராடி மேற்கொண்டான், அழுது அவரை நோக்கிக் கெஞ்சினான்; பெத்தேலிலே அவர் அவனைக் கண்டு சந்தித்து, அவ்விடத்திலும் நம்மோடே பேசினார்” (ஓசியா 12:3, 4). யாக்கோபு, தேவனோடு போராடியதினால், அந்தப் போராட்டத்தின் விளைவாக தனி மனிதரோடும் அவருக்குச் சமாதானத்தைக் கொண்டுவந்தது. ஏசாவோடு சமாதானமாகும்படி வழி செய்தது. பல ஆண்டு காலமாய் பிரிந்திருந்த சகோதரர்கள் ஒன்றாய் இணைந்தார்கள். இது எத்தனை சந்தோஷமானது!\r\n\r\nதேவபிள்ளைகளே, இராச்சாமங்களில் நீங்கள் தேவனோடு போராடி ஜெபிக்கிற ஜெபங்கள் உங்கள் வாழ்க்கையில் பெரிய மாறுதலைக் கொண்டுவரும். தெய்வீக ஆசீர்வாதத்தைத் தரும். ‘நீர் என்னை ஆசீர்வதித்தாலொழிய உம்மைப் போகவிடேன்’ என்று கர்த்தரிடம் சொல்லி, தேவனோடு தனியாகப் போராடி, யாக்கோபு ஆசீர்வாதத்தைப் பெற்றுக்கொண்டதாக வேதத்தில் வாசிக்கிறோம் அல்லவா? யாக்கோபை இஸ்ரவேலாய் மாற்றியவர் உங்களையும் நிச்சயமாகவே ஆவிக்குரியவர்களாய் மாற்றுவார். உங்கள் காரியங்கள் ஜெயமாய் விளங்கும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “பூமியிலே போராட மனுஷனுக்குக் குறிக்கப்பட்ட காலம் உண்டல்லவோ? அவன் நாட்கள் ஒரு கூலிக்காரன் நாட்களைப் போல் இருக்கிறதல்லவோ?” (யோபு 7:1)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}