{"uniqueid":"20251026084654_71a76a18","date":"2022-07-12","title":"துஷ்ட மிருகங்களுடனே போராடுகிறவன்!","key_verse":"46_15:32","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நான் எபேசுவிலே துஷ்டமிருகங்களுடனே போராடினேனென்று மனுஷர் வழக்கமாய்ச் சொல்லுகிறேன்; அப்படிப் போராடினதினாலே எனக்குப் பிரயோஜனமென்ன? மரித்தோர் உயிர்த்தெழாவிட்டால், புசிப்போம், குடிப்போம், நாளைக்குச் சாவோம் என்று சொல்லலாமே?” (1 கொரி. 15:32)."},"devotion":{"label":"தியானம்","text":"துர்உபதேசங்களே “துஷ்ட மிருகங்கள்” என்று இங்கே சொல்லப்படுகிறது. ஆதி அப்போஸ்தலர் நாட்களில் ஏராளமான துர்உபதேசங்கள் இருந்தன. சதுசேயர் என்ற ஒரு கூட்டத்தார், ‘உயிர்த்தெழுதல் இல்லை, நரகம் இல்லை, பிசாசு இல்லை’ என்றெல்லாம் பேசினார்கள். இன்னும் ஒரு கூட்டத்தார் பழைய ஏற்பாட்டிலுள்ள விருத்தசேதனம், சடங்காச்சாரங்கள், பாரம்பரியங்களையெல்லாம் முன்வைத்தார்கள். இன்னும் சிலர் கிறிஸ்துவினுடைய தெய்வீகத்தை ஏற்றுக்கொள்ளவில்லை. அப். பவுல் இவ்விதமான துஷ்டமிருகங்களுடனேகூட போராடவேண்டியதிருந்தது.\r\n\r\nஅந்திக்கிறிஸ்துவினுடைய ஒரு பெயர் துஷ்டமிருகம் ஆகும். வெளிப்படுத்தின விசேஷத்தில் இந்த மிருகத்தைக்குறித்து அதிகமாய் எழுதப்பட்டிருக்கிறது. வெளி 13-ம் அதிகாரத்தின் துவக்கத்திலே, ‘சமுத்திரத்திலிருந்து ஒரு மிருகம் எழும்பிவரக்கண்டேன்; அதின் தலைகளின்மேல் தூஷணமான நாமமும் இருந்தன. வலுசர்ப்பமானது தன் பலத்தையும் தன் சிங்காசனத்தையும் அதற்குக் கொடுத்தது’ என்று எழுதப்பட்டுள்ளது. அன்று கடற்கரை மணலில் இருந்து மிருகம் வந்ததுபோல, இந்த கடைசி நாட்களில் பலவகையான துர்உபதேசங்களும், தவறான போதனைகளும் ஆட்டுத்தோலைப் போர்த்திக்கொண்டு ஓநாய்கள் வருவதைப்போல வந்துவிட்டன.\r\n\r\nஇந்த துர்உபதேசங்களைக்குறித்து அப்.யோவான், “பிரியமானவர்களே, உலகத்தில் அநேகக் கள்ளத்தீர்க்கதரிசிகள் தோன்றியிருப்பதினால், நீங்கள் எல்லா ஆவிகளையும் நம்பாமல், அந்த ஆவிகள் தேவனால் உண்டானவைகளோ என்று சோதித்தறியுங்கள். &#8230;மாம்சத்தில் வந்த இயேசு கிறிஸ்துவை அறிக்கைபண்ணாத எந்த ஆவியும் தேவனால் உண்டானதல்ல; வருமென்று நீங்கள் கேள்விப்பட்ட அந்திக்கிறிஸ்துவினுடைய ஆவி அதுவே, அது இப்பொழுதும் உலகத்தில் இருக்கிறது” (1 யோவா. 4:1, 3) என்று எச்சரிக்கிறார்.\r\n\r\nநீங்கள் இந்தக் கள்ள உபதேசங்களுக்கு விரோதமாய்ப் போராடாவிட்டால் இந்த உபதேசங்கள் மிருகங்களைப்போல பெலன்கொண்டு அநேகரை வஞ்சித்துவிடக்கூடும். இந்த உபதேசங்கள் ஓநாய்கள்போலப் புறப்பட்டு வருகின்றன. இளம்கிறிஸ்தவர்களை மயக்கிக்கொண்டு சென்றுவிடுகின்றன. ஆவியில் பெலவீனமானவர்களையும், தள்ளாடுகிறவர்களையும் வழிவிலகிப் போகப்பண்ணிவிடுகின்றன.\r\n\r\nதேவபிள்ளைகளே, நீங்கள் ஆவிகளைப் பகுத்துணர்கிற வரத்தை கர்த்தரிடத்தில் கேட்டுபெற்றுக்கொள்ளுவீர்களென்றால், அந்திக்கிறிஸ்துவினுடைய ஆவிகளை துரத்துவதற்கு ஏதுவாயிருக்கும். இந்த துர்உபதேசங்களை வேத வெளிச்சத்தில் ஆராய்ந்து பாருங்கள். வேதத்தில் உள்ள சத்தியங்களுக்கு இவை ஒத்துப்போகின்றனவா என்பதை சீர்தூக்கிப் பாருங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீங்கள் ஒரே ஆவியிலே உறுதியாய் நின்று, ஒரே ஆத்துமாவினாலே சுவிசேஷத்தின் விசுவாசத்திற்காகக் கூடப்போராடி, எதிர்க்கிறவர்களால் ஒன்றிலும் மருளாதிருக்கிறீர்களென்று உங்களைக்குறித்து நான் கேள்விப்படும்படி, எவ்விதத்திலும் நீங்கள் கிறிஸ்துவின் சுவிசேஷத்திற்குப் பாத்திரமாக மாத்திரம் நடந்துகொள்ளுங்கள்” (பிலி. 1:27)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}