{"uniqueid":"20251026084658_71a76a18","date":"2022-07-12","title":"போராடுகிறவன்!","key_verse":"51_1:29","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அதற்காக நான் எனக்குள்ளே வல்லமையாய்க் கிரியை நடப்பிக்கிற அவருடைய பலத்தின்படி போராடிப் பிரயாசப்படுகிறேன்” (கொலோ. 1:29)."},"devotion":{"label":"தியானம்","text":"நீங்கள் உங்களுடைய பெலத்தினால் போராடுவதில்லை. உங்களுக்குள்ளே வல்லமையாய்க் கிரியை நடப்பிக்கிற தேவனுடைய பலத்தின்படியே போராடுகிறீர்கள். அவருடைய வல்லமை உங்களுக்குள் இருக்கிறதினாலே நிச்சயமாகவே வான மண்டலங்களிலுள்ள பொல்லாத ஆவிகளின் சேனைகளின்மேல் உங்களுக்கு ஜெயம் உண்டு.\r\n\r\nஒரு போராட்டத்தில் ஒரு மனிதன் வெற்றி பெறவேண்டுமென்றால், அவன் தன்னுடைய பலத்தை மாத்திரமல்ல, எதிராளியின் பலத்தையும் அறிந்திருக்கவேண்டும். ஆவிக்குரிய போராட்டத்தில் உங்களுக்கு விரோதமாய்ப் போராடுகிற ஆவிகள் என்ன என்பதைக்குறித்து நீங்கள் அறிந்துகொள்ளவேண்டியது அவசியம். ஒவ்வொரு வீட்டிலும் வெவ்வேறு விதமான ஆவிகள் போராடுகின்றன.\r\n\r\nஎண்ணாகமம் 5:14-ம் வசனத்திலே, எரிச்சலின் ஆவியைக்குறித்து வேதம் சொல்லுகிறது. ஒரு மனைவி கணவனுக்கு துரோகம் செய்தாலோ, அல்லது கணவன் மனைவிக்கு துரோகம் செய்தாலோ எரிச்சலின் ஆவி அந்த குடும்பத்தில் பிரவேசிக்கிறது. கணவன் மனைவியின்மேல் எரிந்துவிழுகிறான். மனைவி சிறு காரியத்திற்கும் கணவனிடத்தில் எரிந்துவிழுகிறாள். இந்த ஆவி ஒரு மனிதனுக்குள் பிரவேசித்தவுடன் கோபத்தையும் மூர்க்கத்தையும் உண்டாக்குகிறது. கொலை போன்ற காரியங்களைச் செய்யும்படி உள்ளத்தை இது ஏவிக்கொண்டேயிருக்கும். இப்படிப்பட்ட ஆவியை எதிர்த்து நில்லுங்கள். சமாதானப் பிரபுவை நோக்கி சமாதானத்திற்காகவும், அன்புக்காகவும் மன்றாடுங்கள்.\r\n\r\n1 சாமு. 16:14-ம் வசனத்திலே, பொல்லாத ஆவியைக் குறித்து எழுதப்பட்டிருக்கிறது. கர்த்தருடைய ஆவி சவுலைவிட்டு நீங்கினார். கர்த்தரால் வரவிடப்பட்ட ஒரு பொல்லாத ஆவி அவனை கலங்கப்பண்ணிக்கொண்டிருந்தது. இந்த பொல்லாத ஆவி வரும்போது உள்ளம் இனம்புரியாமல் கலங்கிக்கொண்டேயிருக்கும். மனசோர்பு ஏற்பட்டுக் கொண்டேயிருக்கும் இந்த பொல்லாத ஆவி நீங்கவேண்டுமென்றால் கர்த்தரோடும், மனிதரோடும் ஒப்புரவாகி ஆதி அன்புக்கு திரும்ப வேண்டும்.\r\n\r\n1 இராஜா. 22:22-ம் வசனத்திலே, பொய்யின் ஆவியைக்குறித்து வேதம் சொல்லுகிறது. சிலர் எதற்கெடுத்தாலும் பொய் சொல்லிக்கொண்டேயிருப்பார்கள். யாரை எவ்விதமாய் ஏமாற்றலாம், யாரிடம் என்ன பொய் சொல்லிக் கடன் வாங்கலாம் என்கிற தந்திரங்கள் இவர்களுக்குள் நிரம்பியிருக்கும். இந்த பொய்களினால் கிடைக்கும் பலன் மிகவும் தற்காலிகமானவையே. இந்த ஆவி நம் இருதயத்தை அசுத்தங்களால் நிரப்பி நம்மை சீர்கேடடையச்செய்கிறது. கர்த்தருடைய இரக்கத்தை நாடி, இந்த பாவத்திலிருந்து விடுபடுவது மிகவும் அவசியம்.\r\n\r\nஇன்னும் தாறுமாறுகளின் ஆவி (ஏசாயா 19:14), கனநித்திரையின் ஆவி (ஏசாயா 29:10), பலவீனப்படுத்தும் ஆவி (லூக். 13:11) என பல அசுத்த ஆவிகள் உண்டு. இவற்றை எதிர்த்து நில்லுங்கள். இயேசுவின் நாமத்தினாலே விரட்டியடியுங்கள். கர்த்தர் உங்களுக்கு ஜெயம் தருவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நாங்களோ உலகத்தின் ஆவியைப் பெறாமல், தேவனால் எங்களுக்கு அருளப்பட்டவைகளை அறியும்படிக்கு தேவனிலிருந்து புறப்படுகிற ஆவியையே பெற்றோம்” (1 கொரி. 2:12)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}