{"uniqueid":"20251026084702_71a76a18","date":"2022-07-12","title":"ஓடுகிறவன்!","key_verse":"46_9:24","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பந்தயச் சாலையில் ஓடுகிறவர்களெல்லாரும் ஓடுவார்கள்; ஆகிலும் ஒருவனே பந்தயத்தைப் பெறுவானென்று அறியீர்களா? நீங்கள் பெற்றுக்கொள்ளத்தக்கதாக ஓடுங்கள்” (1 கொரி. 9:24)."},"devotion":{"label":"தியானம்","text":"கர்த்தர் நியமித்திருக்கிற பரிசுத்தப் பாதையிலே பரிசுத்தத்தைப் பாதுகாத்துக்கொண்டு ஓடுவீர்களென்றால், நிச்சயமாகவே உங்களுடைய ஓட்டம் வெற்றிபெறும். நல்ல போராட்டத்தைப் போராடி, விசுவாசத்தைக் காத்துக்கொள்ளுவீர்கள்.\r\n\r\nஒரு ஊழியக்காரரையோ அல்லது விசுவாசியையோ, வீழ்ச்சியடையவைக்கும் மூன்று குழிகள் உண்டு. பணம், அதிகாரம் மற்றும் பாலுணர்வு இச்சைகள் ஆகியவையே அந்த மூன்று குழிகள். அப்போஸ்தலனாகிய பவுலினுடைய வாழ்க்கையைப் பார்க்கும்போது, இந்த மூன்று காரியங்களிலும் அவர் எச்சரிக்கையாயும், கவனமுடையவராயும் இருந்ததைப் பார்க்கிறோம். அவர் தன் பரிசுத்தத்தைப் பாதுகாத்துக்கொண்டார்.\r\n\r\nபணவிஷயத்தில் அவர் உண்மையுள்ளவராய் விளங்கினதினால், அவர் எபேசு சபைக்கு எழுதும்போது, “ஒருவனுடைய வெள்ளியையாகிலும், பொன்னையாகிலும், வஸ்திரத்தையாகிலும் நான் இச்சிக்கவில்லை. எனக்கும், என்னுடனேகூட இருந்தவர்களுக்கும் வேண்டியவைகளுக்காக இந்தக் கைகளே வேலை செய்தது” (அப். 20:33, 34) என்றார். பணத்தினால் அவர் ஒருபோதும் தன்னை கறைப்படுத்திக் கொள்ளவில்லை.\r\n\r\nஅதைப்போலவே அவர் தன் பரிசுத்தத்தையும் பாதுகாத்துக்கொண்டார். “மற்றவர்களுக்குப் பிரசங்கம்பண்ணுகிற நான்தானே ஆகாதவனாய்ப் போகாதபடிக்கு, என் சரீரத்தை ஒடுக்கிக் கீழ்ப்படுத்துகிறேன்” (1 கொரி. 9:27) என்று அவர் சொன்னார். தன்னிடம் பயிற்சி பெற்ற ஆவிக்குரிய குமாரனாகிய தீமோத்தேயுவை பாலியத்திற்குரிய இச்சைகளுக்கு விலகி ஓடுமாறும் (2 தீமோத். 2:22) அவர் சொன்னார்.\r\n\r\nஅதைப்போலவே அதிகாரம் அல்லது பெருமை என்கிற குழியிலும் அவர் விழுந்துவிடவில்லை. எப்போதும் தன்னைத் தாழ்த்தி, பாவியிலும் பிரதானமான பாவி நான் என்றும், நிர்ப்பந்தமான மனிதன் நான் என்றும் சொல்லித் தன்னை ஒப்புக்கொடுத்தார். பொதுவாக ஆவிக்குரிய வட்டாரத்தில் பெருமையினாலேயும், அதிகாரங்களினாலேயும் தங்களை கறைப்படுத்திக்கொண்டவர்கள் அநேகர் உண்டு. முழு அதிகாரம் ஒருவனை முழுவதுமாய்க் கறைப்படுத்துகிறது.\r\n\r\nமற்ற பாவங்களில் விழுந்த பரிசுத்தவான்களைக்காட்டிலும், பெருமையில் விழுந்த பரிசுத்தவான்களே அதிகம். இப்படிப்பட்ட சோதனைகளிலிருந்து அப்போஸ்தலனாகிய பவுல் தன்னை காத்துக்கொள்ள ஜாக்கிரதையுள்ளவராயிருந்தார். விசுவாசிகளைப் பார்த்து, உங்கள் விசுவாசத்துக்கு நான் அதிகாரியாக அல்ல. அதற்கு உடன் ஒத்தாசை செய்கிற நபராக இருக்க தேவன் என்னை கிருபையாய் அழைத்தார் என்று தன்னைத் தாழ்த்தி சொல்லுகிறார்.\r\n\r\nதேவபிள்ளைகளே, உங்களுடைய வாழ்க்கையை ஜெபத்தோடு பரிசுத்தமாய் பாதுகாத்துக்கொள்ளுங்கள். உங்களுடைய பாவங்களை தேவனிடத்தில் அறிக்கை செய்யுங்கள். கர்த்தர் நிச்சயமாகவே உங்களுடைய ஓட்டத்தை வெற்றியோடு ஓடி முடிக்க உதவி செய்வார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அவருடைய குமாரனாகிய இயேசுகிறிஸ்துவின் இரத்தம் சகல பாவங்களையும் நீக்கி, நம்மைச் சுத்திகரிக்கும்” (1 யோவா. 1:7)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}