{"uniqueid":"20251026084706_71a76a18","date":"2022-07-12","title":"நிலைநிற்பவன்!","key_verse":"40_24:13","memory_verse":{"label":"இன்றைய அப்பம்","text":"“முடிவுபரியந்தம் நிலைநிற்பவனே இரட்சிக்கப்படுவான்” (மத். 24:13)."},"devotion":{"label":"தியானம்","text":"பள்ளிக்கூட படிப்பானாலும் சரி, விளையாட்டுப் பந்தயங்களானாலும் சரி அல்லது முக்கியமான வேலையானாலும் சரி, அதை முற்றுமுடிய நிறைவேற்றவேண்டும். பாதியிலே நிறுத்திவிட்டால் எந்தப் பிரயோஜனமும் இல்லை. முடிவுபரியந்தமும் நீங்கள் உழைக்கவேண்டும் என்றும், போராடவேண்டும் என்றும், வெற்றி பெறவேண்டும் என்றும் கர்த்தர் விரும்புகிறார்.\r\n\r\nசாதாரண ஓட்டப்பந்தயங்களில் முதல் இரண்டு பரிசுகளே கொடுக்கப்படும். அந்த முதல் இரண்டுபேர் பரிசைகளை வாங்குவதை மற்றவர்கள் எல்லாம் பரிதாபமாய் பார்த்துக்கொண்டிருப்பார்கள். ஆனால் கிறிஸ்தவ ஓட்டப்பந்தயத்தில் ஓட்டத்தை வெற்றியோடு ஓடிமுடிக்கிற அத்தனைபேருக்கும் பரிசு உண்டு. முடிவு பரியந்தம் நிலைநிற்கிற அத்தனைபேரும் ஜீவகிரீடத்தைப் பெற்றுக்கொள்ளுவார்கள்.\r\n\r\nஉலகத்தில் உபத்திரவங்களும், மன வேதனைகளும், சஞ்சலங்களும், போராட்டங்களும் உண்டு. ஆனாலும் எல்லாவற்றையும் சகித்து முடிவுபரியந்தம் நிலைநிற்பவனே இரட்சிக்கப்படுவான். அநேகர் முடிவுபரியந்தம் நிலைநிற்பதில்லை. கர்த்தர்நிமித்தம் எல்லாராலும் பகைக்கப்படும்போது சோர்ந்துபோகிறார்கள். பிரச்சனைகளும், போராட்டங்களும், துன்பங்களும் நெருக்கும்போது விட்டுக்கொடுத்துவிடுகிறார்கள். உலகத்தோடு ஒப்புரவாகிவிடுகிறார்கள். முடிவுபரியந்தம் கர்த்தருக்காக வைராக்கியம் பாராட்டுவதில்லை.\r\n\r\nசெத்த மீனுக்கு எந்தப் பிரச்சனையும் இல்லை. தண்ணீர் எந்தப் பக்கமெல்லாம் அடித்துச்செல்லுகிறதோ அந்தப் பக்கமெல்லாம் அது இழுக்கப்பட்டு சென்றுகொண்டேயிருக்கும். ஆனால் உயிருள்ள மீன் அப்படியல்ல. அது வெள்ளத்தை எதிர்த்து நீந்திவருகிறது. பாடுகளையும், கஷ்டங்களையும் மகிழ்ச்சியோடு சகிக்கிறது. அதுபோலவே உங்களுக்குள் ஜீவனாகிய கிறிஸ்து இருப்பாரென்றால், உலக ஆசைகள் உங்களை மேற்கொள்ளாதபடி உங்களை நீங்களே பாதுகாத்துக்கொள்ளுவீர்கள்.\r\n\r\nஒருமுறை ஒரு பனிபடர்ந்த உயர்ந்த மலையுச்சியில் ஏறுவதற்காக ஐந்து நண்பர்கள் பல ஆண்டுகள் பயிற்சி எடுத்தார்கள். இருப்பினும் அந்த மலையில் அவர்கள் ஏறும்போது உடல்நிலை சரியில்லாமலும், குளிர் தாங்க முடியாமலும் ஒவ்வொருவராய் நின்றுபோனார்கள். கடைசியாக வந்த ஒருவன் மட்டும் முடிவுபரியந்தமும் விடாமல் போராடி எல்லாத் தடைகளையும் மேற்கொண்டு வெற்றிசிறந்தான். உலகம் அவனை பாராட்டி கௌரவித்தது.\r\n\r\nநீங்கள் இன்று பரலோக மலையை நோக்கி முன்னேறிச் சென்றுகொண்டிருக்கிறீர்கள். இயேசு நடந்த அடிச்சுவடுகளின் பாதையிலே நடந்துகொண்டிருக்கிறீர்கள். எந்த சூழ்நிலையிலும் நீங்கள் சோர்ந்து போய்விடக்கூடாது. முடிவுபரியந்தம் நிலைநிற்பவன் என்கிற உறுதி உங்களுக்குள் இருக்கவேண்டும். “கலப்பையின்மேல் தன் கையை வைத்துப் பின்னிட்டுப்பார்க்கிற எவனும் தேவனுடைய ராஜ்யத்துக்கு தகுதியுள்ளவன் அல்ல” (லூக். 9:62). தேவபிள்ளைகளே, இன்று உலகத்தின் முடிவுக்கு வந்திருக்கிறீர்கள். கிறிஸ்துவின் வருகையை நெருங்கிவிட்டீர்கள். இன்னும் கொஞ்சகாலம் இந்த பரிசுத்தப் பாதையிலே உற்சாகத்தோடு ஓடி ஜீவகிரீடத்தைப் பெற்றுக்கொள்ளுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீ படப்போகிற பாடுகளைக்குறித்து எவ்வளவும் பயப்படாதே; &#8230;ஆகிலும் நீ மரணபரியந்தம் உண்மையாயிரு, அப்பொழுது ஜீவகிரீடத்தை உனக்குத் தருவேன்” (வெளி. 2:10)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}