{"uniqueid":"20251026084718_71a76a18","date":"2022-07-12","title":"விசுவாசிக்கிறவன்!","key_verse":"23_28:16","memory_verse":{"label":"இன்றைய அப்பம்","text":"“விசுவாசிக்கிறவன் பதறான்” (ஏசாயா 28:16)."},"devotion":{"label":"தியானம்","text":"விசுவாசமானது, ஒரு அத்தியாவசியமான குணாதிசயம். முற்றிலும் கிறிஸ்துவில் சார்ந்துகொள்ளுகிறவனாய் இருப்பவன் எந்த சூழ்நிலையிலும் பதறுவதுமில்லை, கலங்குவதுமில்லை, நடுங்குவதுமில்லை.\r\n\r\nஉங்களுக்கு உங்கள்மேலேயே ஒரு நம்பிக்கை இருக்கவேண்டும். மட்டுமல்ல, கர்த்தர் என்னை ஒருபோதும் கைவிடமாட்டார் என்கிற அசைக்க முடியாத விசுவாசமும் இருக்கவேண்டும். எந்த ஒரு மனுஷன் கர்த்தரில் பூரணமாகச் சார்ந்துகொள்ளுகிறானோ, அவன் ஒருபோதும் பதறுவதில்லை.\r\n\r\nஇன்று மனிதனைப் பதறவைத்து கலங்கச்செய்யக்கூடிய அநேக சூழ்நிலைகள் உருவாகின்றன. சத்துருவானவன் எதிர்பாராத தோல்விகள், நஷ்டங்கள், விபத்துக்கள், நோய்கள், போராட்டங்களைக் கொண்டுவந்து விசுவாசியின் உள்ளத்தைக் கலங்கச்செய்கிறான்\r\n\r\nசெழிப்பாக நடந்துவரும் வியாபாரமானது திடீரென்று ஒரு சரிவைச் சந்தித்து பெருத்த நஷ்டத்தை ஏற்படுத்துகிறது. மிகப்பெரிய விபத்துகள் ஏற்பட்டு, நாம் பெரிதும் நேசிக்கிறவர்களை அவற்றில் இழந்துவிடுகிறோம். நமது பிள்ளைகள் தங்கள் குடும்ப வாழ்வில் தோல்வியடைந்து பிரிவினைக்கு ஆளாகும்போது நாம் சந்தோஷத்தையும் சமாதானத்தையும் இழந்துபோகிறோம். ஆனாலும் எந்த சூழ்நிலையிலும் நீங்கள் மனம்பதறிவிடக்கூடாது. கர்த்தரில் சார்ந்து, உங்கள் விசுவாசத்தை அறிக்கை செய்யும்போது, உங்கள் துன்ப சூழ்நிலை இன்பமாக மாறுகிறது. பலர் இந்த இரகசியத்தை அறியாமலிருக்கிறார்கள்.\r\n\r\nஒருநாள் ஜனங்கள் மோசேக்கு விரோதமாகவும், கர்த்தருக்கு விரோதமாகவும் முறுமுறுத்து வாக்குவாதம் செய்தபோது, மோசேக்குள்ளும் ஒரு பதட்டம் வந்தது. ஆகவே கன்மலையோடு பேசும்படி கட்டளை பெற்ற அவர் பதறிப்போய்க் கன்மலையை அடித்துவிட்டார்.\r\n\r\nஇந்தக் கன்மலையிலிருந்தும் கர்த்தர் தண்ணீரைப் புறப்படச் செய்வாரோ என்று மனம் பதறி அவிசுவாச வார்த்தைகளைப் பேசிவிட்டார். ஆண்டவருடைய உள்ளம் ஆழமாகப் புண்பட்டது. இதன் விளைவாக மோசேயினால் கானானுக்குள் பிரவேசிக்க முடியவில்லை.\r\n\r\nபேதுரு அன்றைக்கு மனம் பதறினார். அவர் குளிர்காய்ந்துகொண்டிருந்தபோது வேலைக்காரிகளில் ஒருத்தி, இயேசுவோடு இருந்தவர்களில் நீயும் ஒருவன் அல்லவா என்று கேட்டபோது, அந்தக் கேள்வி அவரை மனம் பதறச்செய்தது. என்ன செய்கிறோம் என்று அறியாமல், கிறிஸ்துவை சபிக்கவும் சத்தியம் பண்ணவும் ஆரம்பித்துவிட்டார். முடிவில் அவர் இதற்காக மனம்கசந்து அழவேண்டியாதாயிற்று.\r\n\r\nமனம் பதறுவதினால் ஏற்படும் விளைவுகள் வேதனையானவை. பதறுவது என்பது நிரந்தரமான தழும்புகளை உள்ளத்தில் ஏற்படுத்தக்கூடியது. நமது வாழ்க்கையில் பதற்றத்துடன் நாம் எடுக்கும் எந்த முடிவுகளுமே சரியானவையாக இருப்பதில்லை. விசுவாசிக்கிறவன் பதறான். கன்மலையில் தன் வீட்டைக் கட்டுகிறவன் பதறுவதில்லை. தேவபிள்ளைகளே, கன்மலையாகிய கிறிஸ்துவில் நீங்கள் அஸ்திபாரம் போட்டிருப்பீர்களென்றால், ஒருபோதும் நீங்கள் அசைக்கப்படுவதில்லை."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “உங்கள் இருதயம் கலங்காதிருப்பதாக; தேவனிடத்தில் விசுவாசமாயிருங்கள், என்னிடத்திலும் விசுவாசமாயிருங்கள்” (யோவான் 14:1)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}