{"uniqueid":"20251026072906_1059331d","date":"2025-05-12","title":"தேவன் தரும் அதிகாரம்!","key_verse":"42_10:19","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இதோ சர்ப்பங்களையும் தேள்களையும் மிதிக்கவும், சத்துருவினுடைய சகல வல்லமையையும் மேற்கொள்ளவும்உங்களுக்கு அதிகாரங்கொடுக்கிறேன்; ஒன்றும் உங்களைச்சேதப்படுத்தமாட்டாது”! (லூக். 10:19)."},"devotion":{"label":"தியானம்","text":"உங்களுக்கு அதிகாரம் கொடுக்கிறேன் என்று கர்த்தர்சொல்லுகிறார். அவர் நமக்குக் கொடுக்கும் அதிகாரத்தைசற்று சிந்தித்துப்பாருங்கள். வானத்திலும் பூமியிலும் சகலஅதிகாரமுடைய கிறிஸ்து தம்முடைய அதிகாரத்தையும்வல்லமையையும் நமக்குத் தந்தருளுகிறார் (மத். 28:18).\r\n\r\nசாத்தான் அடிமைத்தனத்தைக் கொண்டுவருகிறான். ஆனால்கிறிஸ்துவோ நமக்கு அதிகாரத்தைத் தருகிறார். சாத்தான்சிறையிருப்பைக் கொண்டுவருகிறான். கர்த்தரோஆளுகையைத் தருகிறார். சாத்தான் சாபங்களைக்கொண்டுவருகிறான். கர்த்தரோ ஜீவனையும், ஆசீர்வாதத்தையும் கொண்டுவருகிறார்.\r\n\r\nஎந்த ஒரு மனுஷனுக்கும் பிறப்பிலேயே அதிகாரம்இருப்பதில்லை. ஆனால் வளர வளர அவன் குடும்பத்தின்பெற்றோர் அவனுக்கு சில அதிகாரங்களை ஒப்புவிக்கிறார்கள். அதே நேரத்தில் அவனுக்கு ஆவிக்குரிய அதிகாரங்களும்இருக்கின்றன. அவையே தேவன் தரும் அதிகாரங்கள்.\r\n\r\nஒரு மனுஷன் எவ்வளவுதான் வல்லமையுள்ளவனாகஇருந்தாலும், அவனுக்கு மரணத்தின்மேலும், பாதாளத்தின்மேலும், நித்தியத்தின்மேலும்அதிகாரமிருப்பதில்லை. பரலோகத்திலிருக்கிற தேவன்தன்னுடைய சொந்த பிள்ளைகளாயிருக்கிற நமக்குமட்டுமேதமது அதிகாரத்தையும், வல்லமையையும் கிருபையாய்தந்தருளுகிறார்.\r\n\r\nஒரு போக்குவரத்துக் காவலரைப் பாருங்கள். அவர் ஒருசாதாரண மனுஷன்தான். ஆனால் அரசாங்கம் அவருக்குசீருடை கொடுத்து, அதிகாரத்தையும் தந்திருக்கிறது. ஆகவே, அவர் சாலையிலே வருகிற எண்ணற்ற வாகனங்களைஇயக்குகிறார். அவர் நிறுத்தச் சொல்லும்போது வாகனங்கள்நிற்கின்றன. போகலாம் என்று சொல்லும்போது அவைகள்புறப்பட்டுப் போகின்றன. பெரிய பெரிய லாரிகளைக்கூட அவர்தனது சிறிய அதிகாரத்தின்மூலமாக தடுத்து நிறுத்திவிடுகிறார்.\r\n\r\nஒரு வேளை பெலவீனமானவராக அவர் இருக்கக்கூடும். அவருடைய சொந்த பெலத்தினால் லாரிகளை இழுத்துஅவரால் நிறுத்தமுடியாது. ஆனால் அவர் சிவப்புக்கொடியைகாட்டும்போது பெரிய லாரிகளெல்லாம்கூட அவரதுஆணைக்கு கட்டுப்பட்டு நிற்கின்றன.\r\n\r\nஇன்று கர்த்தர் உங்களுக்குக் கொடுத்திருக்கிற அதிகாரத்தைசற்று சிந்தித்துப்பாருங்கள். எல்லாவற்றுக்கும் மேலான ஒருஅதிகாரம் நமக்கு உண்டென்றால், அது நாம் தேவனுடையபிள்ளைகளென்று அழைக்கப்படுகிற அதிகாரம்தான். அந்தஅதிகாரம் எவ்வளவு மகிமையானது! வேதம் சொல்லுகிறது: “அவருடைய நாமத்தின்மேல் விசுவாசமுள்ளவர்களாய் அவரைஏற்றுக்கொண்டவர்கள் எத்தனைபேர்களோ, அத்தனைபேர்களும் தேவனுடைய பிள்ளைகளாகும்படி, அவர்களுக்கு அதிகாரங்கொடுத்தார்” (யோவா. 1:12).\r\n\r\nதேவபிள்ளைகளே, கிறிஸ்தவ வாழ்க்கை என்பது கோழையானஒரு வாழ்க்கையல்ல. பயத்தின் வாழ்க்கையுமல்ல. அடிமைத்தனத்தின் வாழ்க்கையுமல்ல. கிறிஸ்தவ வாழ்க்கைஜெயத்தின் வாழ்க்கை என்பதை அறிந்துகொள்ளுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “என் கிரியைகளைக்கைக்கொள்ளுகிறவனெவனோ அவனுக்கு, நான் என்பிதாவினிடத்தில் அதிகாரம் பெற்றதுபோல, ஜாதிகள்மேல்அதிகாரம் கொடுப்பேன்” (வெளி. 2:26)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}