{"uniqueid":"20251026084722_71a76a18","date":"2022-07-12","title":"இருதயத்திற்கு ஏற்றவன்!","key_verse":"44_13:22","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஈசாயின் குமாரனாகிய தாவீதை என் இருதயத்துக்கு ஏற்றவனாகக் கண்டேன்; எனக்குச் சித்தமானவைகளையெல்லாம் அவன் செய்வான்” (அப். 13:22)."},"devotion":{"label":"தியானம்","text":"தாவீது கர்த்தரை அளவில்லாமல் நேசித்தார். கர்த்தரோடு நெருங்கி ஜீவிக்கவும், கர்த்தருடைய அன்பினால் நிரப்பப்பட்டிருக்கவும் தன்னை அர்ப்பணித்திருந்தார். ஆடுகளை மேய்த்துக்கொண்டிருந்த நாட்களிலிருந்து தாவீது தேவனையும், தேவனுடைய இராஜ்யத்தையும் முதலாவது தேடினார். ஆகவேதான் தாவீதின் வாழ்க்கையில் அவ்வளவு பெரிய உயர்வு ஏற்பட்டது.\r\n\r\nதாவீது வாலிபனாய் இருந்தபோது, எல்லாராலும் அசட்டைபண்ணப் பட்டவராயிருந்தார். சொந்த சகோதரர்கள்கூட அவரை அசட்டைபண்ணினார்கள். ஆனாலும் தேவனுக்கடுத்த வைராக்கியம் தாவீதை மேன்மையுறச் செய்தது. கோலியாத்தை எதிர்நின்றபோது தாவீது பேசின வார்த்தைகள், கர்த்தர்மேல் உள்ள அன்பையும், வைராக்கியத்தையுமே வெளிப்படுத்துகிறதைக் காணலாம். ஜீவனுள்ள தேவனுடைய சேனைகளை நிந்திக்கிறதற்கு விருத்தசேதனம் இல்லாத இந்த பெலிஸ்தன் எம்மாத்திரம் (1 சாமு. 17:26) என்று அவர் சொன்னதை வேதத்தில் வாசிக்கிறோம்.\r\n\r\nகோலியாத்திடம் பேசும்போதுகூட, “நானோ நீ நிந்தித்த இஸ்ரவேலுடைய இராணுவங்களின் தேவனாகிய சேனைகளுடைய கர்த்தரின் நாமத்திலே உன்னிடத்தில் வருகிறேன்” (1 சாமு. 17:45) என்றார். ஆகவேதான் தாவீதின் காரியம் ஜெயமாய் இருந்தது. நீங்கள் கர்த்தருக்காக வைராக்கியம் பாராட்டும்போது, வேத வசனங்களுக்காக தைரியமாய் நிற்கும்போது, நிச்சயமாகவே கர்த்தர் உங்கள் தலையை உயர்த்தி மேன்மைப்படுத்துவார். நீங்கள் ஒருநாளும் வெட்கப்பட்டு போவதேயில்லை.\r\n\r\nஇரண்டாவதாக, தாவீது கர்த்தருடைய ஞானத்தைச் சுதந்தரித்துக்கொண்டார். வேதம் சொல்லுகிறது, “அவன் பாராக்கிரமசாலி, யுத்தவீரன். காரியசமர்த்தன், சவுந்தரியமுள்ளவன் கர்த்தர் அவனோடேகூட இருக்கிறார்” (1 சாமு. 16:18) காரியசமர்த்தன் என்றால், அவனிடம் எதைக்கொடுத்தாலும் அதை வெற்றிகரமாக செய்துவிடுவான் என்பது அர்த்தம். புத்திக்கூர்மையோடு ஞானமும் இருந்ததினாலே அவன் செய்ததெல்லாம் வாய்த்தது. சவுலின் அரண்மனைக்கு தாவீது சென்றபோது தாவீதின் ஞானமும், காரியசித்தியும் யோனத்தானைக் கவர்ந்தது. இருவரும் உயிர் நண்பர்களானார்கள். தேவபிள்ளைகளே, கர்த்தர் உங்களோடுகூட இருக்கும்போது நீங்களும் காரியசித்தியுள்ளவர்களாய் மாறுவீர்கள். மென்மேலும் உயருவீர்கள்.\r\n\r\nமூன்றாவதாக, தாவீது வேதத்தை அளவில்லாமல் நேசித்தார். அந்த நாட்களில் நியாயப்பிரமாணப் புத்தகங்கள் மட்டுமே வேதமாய் இருந்தது. ஆனாலும் அவைகளின்மேல் தாவீது எத்தனை ஆர்வம் கொண்டிருந்தார்! வேதத்தின்மேல் இரவும் பகலும் தியானமாய் இருக்கிற மனுஷன் பாக்கியவான் என்று சொல்லிய அவர், அந்த பாக்கியத்தைத் தன்னுடைய வாழ்க்கையிலும் பெற்றுக்கொண்டார்.\r\n\r\nதேவபிள்ளைகளே, நீங்கள் கிறிஸ்துவை நேசித்து அவரைப் பின்பற்றுவீர்களானால், நிச்சயமாகவே உங்களுக்கும் உயர்வு உண்டு. கிறிஸ்துதான் சகல ஆசீர்வாதங்களுக்கும் ஊற்றுக்காரணர். அவரே உங்கள் ஜீவனின் பெலனானவராய் இருப்பார். நீங்கள் யாருக்கும் அஞ்ச வேண்டியதில்லை (சங். 27:1)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “வாலிபன் தன் வழியை எதினால் சுத்தம்பண்ணுவான்? உமது வசனத்தின்படி தன்னைக் காத்துக்கொள்ளுகிறதினால்தானே” (சங். 119:9)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}