{"uniqueid":"20251026084727_71a76a18","date":"2022-07-12","title":"ஆசையாய்த் தொடருகிறவன்!","key_verse":"50_3:12","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நான் அடைந்தாயிற்று, அல்லது முற்றும் தேறினவனானேன் என்று எண்ணாமல், கிறிஸ்து இயேசுவினால் நான் எதற்காகப் பிடிக்கப்பட்டேனோ அதை நான் பிடித்துக்கொள்ளும்படி ஆசையாய்த் தொடர்கிறேன்” (பிலி. 3:12)."},"devotion":{"label":"தியானம்","text":"கிறிஸ்தவ வாழ்க்கையில் நீங்கள் ஆசையாய்த் தொடரவேண்டிய பாதை ஒன்று உண்டு. அந்த பாதைதான் கிறிஸ்துவின் அடிச்சுவடுகள் காண்பிக்கும் பாதை. பூரணத்தை நோக்கிய பாதை. கிறிஸ்துவின் சாயலில் மறுரூபமாக்கப்படும் பாதை.\r\n\r\n“நான் அடைந்தாயிற்று என்றும், முற்றும் தேறினவன் என்றும் எண்ணாமல் ஆசையாய்த் தொடர்கிறேன்” என்று அப்போஸ்தலனாகிய பவுல் எழுதுகிறார். மூன்றாம் வானம் வரைக்கும் உயர்த்தப்பட்டு மனுஷரால் பேசப்படாததும், வாக்குக்கெட்டாததுமாகிய வார்த்தையைக் கேட்ட பரிசுத்தவான், “இன்னும் நான் முற்றும் தேறினவன் என்று சொல்லுவதற்கில்லை” என்று தாழ்மையோடு சொல்லுகிறார். அடைந்தாயிற்று என்று பெருமை பாராட்ட ஒன்றுமில்லை. நான் பூரண பரிசுத்தவான் என்று மார்தட்ட ஒருவராலும் ஒருக்காலும் முடியாது.\r\n\r\nகிறிஸ்தவ ஜீவியம் என்பது படிப்படியாக வளர்ந்து பெருக வேண்டிய ஒன்றாகும். அது நாளுக்கு நாள் தேவனிடத்திலிருந்து கிருபையின்மேல் கிருபை பெறவேண்டிய ஜீவியம். விசுவாசமாய் ஜீவித்து பெலத்தின்மேல் பெலனடைய வேண்டிய ஜீவியம். ஆழமான ஜெபஜீவியத்திற்குள் கடந்துசென்று மகிமையின்மேல் மகிமை பெறவேண்டிய ஜீவியம். நான் அடைந்தாயிற்று அல்லது முற்றிலும் தேறினவனானேன் என்று யாருமே சொல்லிவிட முடியாது.\r\n\r\nஉங்களுடைய பிள்ளையை பள்ளிக்கூடத்தில் கொண்டுபோய் சேர்க்கிறீர்கள் என்று வைத்துக்கொள்ளுங்கள். ஒரே வருடத்தில் அவனால் எல்லாவற்றையும் படித்து முடித்துவிட முடியாது. ஒவ்வொரு வருடமாக அடுத்தடுத்த வகுப்புகளுக்கு முன்னேறிக்கொண்டே வருகிறான். அறிவைப் பெறுகிறான், ஞானத்தைப் பெறுகிறான், விவேகத்தைப் பெறுகிறான். அவன் ஆசையாய்த் தொடர்ந்து படித்துக்கொண்டே முன்னேறிச் செல்லுகிறான்.\r\n\r\nஅதைப்போலவே உங்களுக்கும் ஆவிக்குரிய ஜீவியத்தில் கர்த்தர் பல பாடங்களையும், அனுபவங்களையும் ஒவ்வொரு நாளும் தந்துகொண்டே வருகிறார். பொன்னிலிருந்து களிம்பை நீக்குவதுபோல உங்கள் வாழ்க்கையிலுள்ள குறைபாடுகளை எல்லாம் நீக்குகிறார். ஒவ்வொரு நாளும் அவருடைய அன்பை ருசிக்கும்போது அன்பின் ஆழங்களுக்குள்ளே உங்களைக் கொண்டுபோய்க்கொண்டேயிருக்கிறார். நீங்கள் ஆசையாய்த் தொடருவீர்களாக!\r\n\r\nஆவிக்குரிய ஜீவியத்திற்கு ஒரு துவக்கமும் இருக்கிறது, முடிவும் இருக்கிறது. துவக்கம் என்பது சிலுவையண்டை நின்று பாவமன்னிப்பைப் பெறவேண்டும் என்பதாகும். முடிவு என்பது கிறிஸ்துவைப்போல பூரணமுள்ளவர்களாய் விளங்க வேண்டும் என்பதாகும். இரட்சிப்பிலே கிறிஸ்தவம் பூரணமாகிவிடாது. ஞானஸ்நானத்திலே நிறைவு பெற்றுவிடாது. பரிசுத்த ஆவியின் அபிஷேகத்தைப் பெற்றுவிட்டால் எல்லாவற்றையும் விட்டுவிடுவோம் என்பது அர்த்தமில்லை. தேவனுக்கு முன்பாக நீங்கள் மாணவர்களைப்போல தாழ்த்தி, அவருடைய நுகத்தடியை ஏற்றுக்கொண்டு, அவரிடத்தில் கற்றுக்கொள்ளவேண்டும். தேவபிள்ளைகளே, உங்கள் உள்ளத்தில் கிறிஸ்துவின் பூரணத்தை அடைய ஆழமான வாஞ்சையும், ஆசையும், தாகமும் இருக்க வேண்டியது அவசியம்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “பூரணராகும்படி கடந்து போவோமாக” (எபி. 6:2)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}