{"uniqueid":"20251026084731_71a76a18","date":"2022-07-12","title":"ஆச்சரியமானவன்!","key_verse":"9_10:6","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அப்பொழுது கர்த்தருடைய ஆவி உன்மேல் இறங்குவார்; நீ அவர்களோடேகூடத் தீர்க்கதரிசனம் சொல்லி, வேறு மனுஷனாவாய்” (1 சாமு. 10:6)."},"devotion":{"label":"தியானம்","text":"சவுலின் எண்ணமெல்லாம் காணாமற்போன தன் தகப்பனுடைய கழுதையைத் தேடுவதைப்பற்றியே இருந்தது என பழைய ஏற்பாட்டில் வாசிக்கிறோம். ஆனால் கர்த்தரோ சவுலை ஆச்சரியப்படத்தக்க விதத்தில் இஸ்ரவேலின்மேல் இராஜாவாக அபிஷேகம்பண்ண நோக்கம் கொண்டிருந்தார்.\r\n\r\n“ஞானதிருஷ்டிக்காரன்” என்று அழைக்கப்பட்ட சாமுவேலினிடத்தில் தன் தகப்பனின் கழுதைகள் எங்கே போயின என்று விசாரிக்கும்படி சவுலும், அவனுடைய வேலைக்காரனும் அந்த தேவ மனுஷன் இருந்த பட்டணத்திற்குப் போனார்கள். வேதம் சொல்லுகிறது, “அப்பொழுது சாமுவேல் தைலக்குப்பியை எடுத்து, அவன் தலையின்மேல் வார்த்து, அவனை முத்தஞ்செய்து: கர்த்தர் உன்னைத் தம்முடைய சுதந்தரத்தின்மேல் தலைவனாக அபிஷேகம்பண்ணினார் அல்லவா?” (1 சாமு. 10:1).\r\n\r\nஎன்ன ஆச்சரியம் பாருங்கள். சவுல் தேவனுடைய அபிஷேகத்தையோ, வல்லமையையோ அல்லது எந்த ஆவிக்குரிய அனுபவத்தையோ பெற்றுக்கொள்ள அங்கே வரவில்லை. கழுதைதான் அவருக்கு முக்கியமானதாக இருந்தது. கர்த்தரோ ஆச்சரியமான விதத்தில் ஒரு பெரிய திருப்புமுனையை அவர் வாழ்க்கையில் கட்டளையிட்டார். அவருடைய சிரசின்மேல் அபிஷேக தைலம் ஊற்றப்பட்டது. ஆவியானவர் அவர்மேல் பலமாய் இறங்கினார். அந்த அபிஷேகமே அவரை தீர்க்கதரிசனப் பாதைக்கு வழிநடத்தியது. அதுமுதல் அவர் தீர்க்கதரிசனம் உரைத்து புதிய மனுஷனாய் மாறினார்.\r\n\r\nகர்த்தர் இன்று உங்களுக்கு ஒரு ஆச்சரியமான திருப்புமுனையைக் கொடுக்கக் சித்தமானவராயிருக்கிறார். இன்றைக்கு நீங்கள் ஒரு அதிசயத்தைக் காண்பீர்கள். கர்த்தருடைய நினைவுகள் உங்கள் நினைவுகள் அல்ல. உங்கள் வழிகளைப்பார்க்கிலும் கர்த்தருடைய வழிகள் ஆயிரம் மடங்கு மேன்மையானவை. நீங்கள் நினைக்கிறதற்கும் வேண்டிக்கொள்ளுகிறதற்கும் மிக அதிகமாய் உங்களை ஆசீர்வதித்து உயர்த்த அவர் வல்லமையுள்ளவர். கர்த்தர் நிச்சயமாகவே உங்களை உயர்த்துவார்.\r\n\r\nகர்த்தருடைய அபிஷேகம் உங்களை புதிய மனுஷனாக மாற்றிவிடும். நீங்கள் கர்த்தருக்காக ஒரு எலியாவாக, எலிசாவாக, பேதுருவாக, யோவானாக, பவுலாக மாறுவீர்கள். இந்த தலைமுறையினரை கிறிஸ்துவுக்குள்ளே கொண்டுவரும் வல்லமையான பாத்திரம் நீங்கள்தான். உலகத்தை அசைப்பதற்காக கர்த்தர் உங்களைத் தெரிந்துகொண்டிருக்கிறாரே.\r\n\r\nதேவபிள்ளைகளே, கர்த்தருடைய அபிஷேகம் உங்கள்மேல் இறங்கி வரும்போது, நீங்கள் பெலனடைந்து, எருசலேமிலும், யூதேயா முழுவதிலும், சமாரியாவிலும், பூமியின் கடைசிபரியந்தமும், கர்த்தருக்குச் சாட்சிகளாயிருப்பீர்கள் (அப்.1:8) என்று வேதம் சொல்லுகிறது. அந்த அபிஷேகம் இறங்கி வரும்போது பரலோக வல்லமையை அளவில்லாமல் உங்களுக்குள் கொண்டுவரும். அப்பொழுது நுகத்தடிகள் முறிந்து விழும், சிறையிருப்பு மாறும். நீங்கள் புதிய மனுஷனாய் விளங்குவீர்கள். இது மிகப்பெரிய ஆசீர்வாதம் அல்லவா?"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “இப்பொழுதும் கர்த்தாவே, நீர் எங்களுடைய பிதா, நாங்கள் களிமண்; நீர் எங்களை உருவாக்குகிறவர், நாங்கள் அனைவரும் உமது கரத்தின் கிரியை” (ஏசா. 64:8)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}