{"uniqueid":"20251026084735_71a76a18","date":"2022-07-12","title":"ஆவிக்குரியவன்!","key_verse":"46_2:15","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஆவிக்குரியவன் எல்லாவற்றையும் ஆராய்ந்து நிதானிக்கிறான், ஆனாலும் அவன் மற்றொருவனாலும் ஆராய்ந்து நிதானிக்கப்படான்” (1 கொரி. 2:15)."},"devotion":{"label":"தியானம்","text":"வேதம் தேவனுடைய பிள்ளைகளை ஆவிக்குரியவர்கள் மற்றும் மாம்சத்துக்குரியவர்கள் என இரண்டு விதமாகப் பிரிக்கிறது. ஆவிக்குரியவன் ஆவியானவருடைய ஏவுதலினாலும், வழிநடத்துதலினாலும் முன்னேறிச்செல்லுகிறான். ஆனால் மாம்சத்துக்குரியவனோ, தங்கள் மனமும் மாம்சமும் விரும்பியதைச் செய்ய முற்பட்டு வீழ்ந்துபோகிறான்.\r\n\r\nஆவிக்குரியவன் எல்லாவற்றையும் ஆராய்ந்து நிதானித்துச் செய்வான் என்று வேதம் சொல்லுகிறது. ஆம், அவன் எல்லாவற்றையும் தீர ஆலோசித்துச் செய்வான்; அவன் அவசரப்பட்டு ஏனோ தானோ என்று ஒருபோதும் செய்யமாட்டான். ஜெபத்தோடு கர்த்தரிடத்தில் விசாரித்து கர்த்தருக்குப் பிரியமான காரியம்தானா, கர்த்தருடைய சித்தத்தின்படியானதுதானா, கர்த்தர் நான் எடுக்கும் தீர்மானங்களை சந்தோஷமாய் ஏற்றுக்கொள்ளுவாரா என்பதையெல்லாம் சிந்தித்து செயல்படுகிறான்.\r\n\r\nபேதுருவின் வாழ்க்கையைப் பாருங்கள். இளவயதுடையவனாய் இருந்தபோது அவர் தன்னுடைய விருப்பப்படி மாம்சத்துக்குரியவைகளைச் செய்தார். ஆனால் முதிர்வயதானபோதோ தன் வாழ்க்கையை ஆவியானவரால் நடத்தப்பட ஒப்புக்கொடுத்தார். இயேசு பேதுருவைப் பார்த்து, “நீ இளவயதுள்ளவனாயிருந்தபோது உன்னை நீயே அரைக்கட்டிக்கொண்டு, உனக்கு இஷ்டமான இடங்களிலே நடந்து திரிந்தாய்; நீ முதிர்வயதுள்ளவனாகும்போது உன் கைகளை நீட்டுவாய்; வேறொருவன் உன் அரையைக் கட்டி, உனக்கு இஷ்டமில்லாத இடத்துக்கு உன்னைக் கொண்டுபோவான் என்று மெய்யாகவே மெய்யாகவே உனக்குச் சொல்லுகிறேன் என்றார்” (யோவான் 21:18).\r\n\r\nநீங்கள் ஆவியானவருடைய வழிநடத்துதலுக்கு உங்களைப் பரிபூரணமாக ஒப்புக்கொடுப்பீர்களா? ஒவ்வொரு காரியத்தையும் நிதானித்து அறிய பழகிக்கொள்ளுங்கள். ஒவ்வொரு முடிவு எடுக்கும்போதும் அந்த முடிவு வேதவசனத்தின்படி இருக்கிறதா என்பதைச் சிந்தித்துப்பாருங்கள். ஒரு நிமிடமாவது கர்த்தரிடத்தில் அதைக்குறித்து விசாரித்து கர்த்தருக்கு அது பிரியம்தானா என்பதை உறுதி செய்துகொள்ளுங்கள்.\r\n\r\nதாவீது இராஜாவின் அனுபவத்தைப் பாருங்கள். அவர் தேவ சமுகத்தில் தன்னைத் தாழ்த்தி நிதானித்தார். “தேவனே, என்னை ஆராய்ந்து, என் இருதயத்தை அறிந்துகொள்ளும்; என்னைச் சோதித்து, என் சிந்தனைகளை அறிந்துகொள்ளும். வேதனை உண்டாக்கும் வழி என்னிடத்தில் உண்டோ என்று பார்த்து, நித்திய வழியிலே என்னை நடத்தும்” (சங். 139:23, 24) என்று ஜெபித்தார்.\r\n\r\nதேவபிள்ளைகளே, நிதானமாய் சிந்தியுங்கள், நிதானமாய் பேசுங்கள், நிதானமாய் பிரயாசப்படுங்கள், நிதானமாய் நடவுங்கள். கர்த்தருடைய வார்த்தைகளை உபதேசிக்கும்போதும், சத்திய வசனங்களைத் தியானிக்கும்போதும் நிதானத்தோடு செய்யுங்கள். உலகம் உங்களைக் காணும்போது மாம்சத்துக்குரியவனாய் அல்லாமல் ஆவிக்குரியவனாய் காணட்டும். வீண் விவகாரங்களில் அவசரமாய் தலையிட்டு தோல்வியடையாதேயுங்கள். நிதானித்து செயல்பட்டு எப்போதும் வெற்றி பெறுகிறவர்களாய் காணப்படுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “போதகரே, நீர் நிதானமாய்ப் பேசி உபதேசிக்கிறீரென்றும் முகதாட்சணியமில்லாமல் தேவனுடைய மார்க்கத்தைச் சத்தியமாய்ப் போதிக்கிறீரென்றும் அறிந்திருக்கிறோம்” (லூக். 20:21)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}