{"uniqueid":"20251026084740_71a76a17","date":"2022-07-11","title":"அதிகாரமுள்ளவன்!","key_verse":"45_13:1","memory_verse":{"label":"இன்றைய அப்பம்","text":"“எந்த மனுஷனும் மேலான அதிகாரமுள்ளவர்களுக்குக் கீழ்ப்படியக்கடவன்; ஏனென்றால், தேவனாலேயன்றி ஒரு அதிகாரமுமில்லை” (ரோமர் 13:1)."},"devotion":{"label":"தியானம்","text":"கர்த்தர் உங்களுக்கு அதிகாரத்தையும், வல்லமையையும் தருகிறார். அதே நேரம், மேலான அதிகாரமுள்ளவர்களுக்கு நீங்கள் கீழ்ப்படியவேண்டுமென்றும் அவர் எதிர்பார்க்கிறார். கிறிஸ்துவுக்கு வானத்திலும், பூமியிலும் சகல அதிகாரமும் இருந்தது. ஆனாலும் பிதாவின் அதிகாரத்திற்கு எப்போதும் அவர் கீழ்ப்பட்டவராகவே இருந்தார். ‘பிதாவின் சித்தத்தைச் செய்வதே எனக்குப் போஜனம்’ என்று சொன்னார். பிதாவின் வார்த்தைக்காகவே எப்போதும் காத்துக்கொண்டிருந்தார். அவர் பிதாவின் சித்தத்தைக் கேட்டு கீழ்ப்படிந்ததுடன், இந்த பூமியில் வாழ்ந்த நாட்களிலெல்லாம் பிதாவின் அதிகாரத்திற்கு கீழாக தன்னை அர்ப்பணித்தவராகவே இருந்தார்.\r\n\r\nகுமாரனாகிய இயேசுவின்மூலமாக நீங்கள் அதிகாரத்தைப் பெற்றுக்கொண்டிருக்கிறீர்கள். அசுத்த ஆவிகளின்மேல் கர்த்தர் உங்களுக்கு அதிகாரத்தைத் தந்திருக்கிறார். வியாதிகளின்மேலும், இயற்கையின்மேலும், சத்துருவினுடைய சகல வல்லமைகளின்மேலும் அதிகாரத்தைத் தந்திருக்கிறார். இந்த அதிகாரங்கள் எல்லாம் இருந்தாலும், நீங்கள் கிறிஸ்துவின் அதிகாரத்திற்கு எப்போதும் அடங்கினவர்களாய் வாழவேண்டும். அவருக்குக் கீழ்ப்படிகிறவர்களாய் உங்களை ஒப்புக்கொடுக்கவேண்டும்.\r\n\r\nசிலர் கர்த்தருடைய நாமத்தினால் அற்புதங்களையும், அடையாளங்களையும் செய்யப் பிரியப்படுவார்கள். ஆனால் வேத வசனத்திற்குக் கீழ்ப்படிய தங்களை ஒப்புக்கொடுக்கமாட்டார்கள். தங்களை நடத்துகிற தேவனுடைய ஊழியர்களுக்கு தங்களை அர்ப்பணிக்கமாட்டார்கள். எந்த மனுஷனானாலும் மேலான அதிகாரிகளுக்குக் கீழ்ப்படியவேண்டும் என்று வேதம் சொல்லுகிறது. கீழ்ப்படிதலில்லாமல் வெற்றிகளை அடைவது இயலாத காரியம்.\r\n\r\nநூற்றுக்கு அதிபதி, “நான் அதிகாரத்துக்குக் கீழ்ப்பட்டவனாயிருந்தும், எனக்குக் கீழ்ப்பட்டிருக்கிற சேவகருமுண்டு; நான் ஒருவனைப் போவென்றால் போகிறான், மற்றொருவனை வாவென்றால் வருகிறான்” (மத். 8:9) என்றான். அவன் நூற்றுக்கு அதிபதி என்பதால் அவனுக்கு அதிகாரம் உண்டு. ஆனாலும் அவன் ரோமசாம்ராஜ்யத்தில் உள்ள தளபதியின் அதிகாரத்திற்கு கீழ்ப்பட்டுத்தான் இருக்கவேண்டும்.\r\n\r\nஉதாரணமாக ஒரு குடும்பத்தை எடுத்துக்கொள்ளுங்கள். குடும்பத்திலே நீங்கள் ஒரு மனைவியாய் இருந்தால் கர்த்தர்தாமே உங்கள் புருஷரை உங்களுக்கு அதிகாரியாய் வைத்திருக்கிறார். நீங்கள் உங்கள் கணவருக்கு கீழ்ப்படிவதின்மூலமாக கர்த்தருக்குக் கீழ்ப்படிகிறீர்கள். கணவனின் அதிகாரத்திற்கு நீங்கள் கீழ்ப்படியும்போது, உங்கள் பிள்ளைகள் உங்கள் அதிகாரத்திற்கு கீழ்ப்படிவார்கள். உங்களுடைய வார்த்தைகளும் அதிகாரமுள்ளதாகவே இருக்கும்.\r\n\r\nஅதுபோலவே கர்த்தர் உங்களுடைய வேலைஸ்தலத்திலும் பல அதிகாரிகளை வைத்திருக்கிறார். நீங்கள் கர்த்தருக்குள் அவர்களுக்குக் கீழ்ப்படியத்தான்வேண்டும். தேவபிள்ளைகளே, கர்த்தர் உங்களை எந்த நிலைமையில் வைத்திருந்தாலும், மேலான அதிகாரம் உள்ளவர்களுக்குக் கர்த்தருக்குள் மனப்பூர்வமாய் கீழ்ப்படியுங்கள். அப்பொழுது கர்த்தர் உங்களுடைய வார்த்தைகளை கனப்படுத்தி உங்களை மேலும் மேன்மைப்படுத்துவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீர் பரம அதிகாரத்தை அறிந்தபின், இராஜ்யம் உமக்கு நிலைநிற்கும்” (தானி. 4:26)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}