{"uniqueid":"20251026084744_71a76a17","date":"2022-07-11","title":"அறிவிக்கிறவன்","key_verse":"19_71:17","memory_verse":{"label":"இன்றைய அப்பம்","text":"“தேவனே, என் சிறுவயதுமுதல் எனக்குப் போதித்து வந்தீர்; இதுவரைக்கும் உம்முடைய அதிசயங்களை அறிவித்து வந்தேன். இப்பொழுதும் தேவனே, இந்தச் சந்ததிக்கு உமது வல்லமையையும், வரப்போகிற யாவருக்கும் உமது பராக்கிரமத்தையும் நான் அறிவிக்குமளவும், முதிர்வயதும் நரைமயிருமுள்ளவனாகும் வரைக்கும் என்னைக் கைவிடீராக” (சங். 71:17, 18)."},"devotion":{"label":"தியானம்","text":"தாவீது இராஜா, ‘இந்தச் சந்ததிக்கு உம்முடைய வல்லமையையும், வரப்போகிற யாவருக்கும் உம்முடைய பராக்கிரமத்தையும் நான் அறிவிக்கவேண்டும்’ என்று கண்ணீரோடு ஜெபித்தார்.\r\n\r\nஇயேசு இந்த உலகத்திற்கு வந்தபோது, தரித்திரருக்கு சுவிசேஷத்தைப் பிரசங்கித்தார் (லூக். 4:18). சிறுமைப்பட்டவர்களுக்கு தேவனுடைய வார்த்தைகளைக் கொடுத்தார் (ஏசா. 61:1). வனாந்தரத்திற்குச் சென்று பரலோக இராஜ்யத்தைக்குறித்து உபதேசித்தார். படகின்மேல் ஏறி கர்த்தருடைய வார்த்தையைப் பகிர்ந்துகொண்டார். கிராமங்கள், பட்டணங்கள்தோறும் சென்று, இராஜ்யத்தின் நற்செய்தியை சுவிசேஷமாய் அறிவித்தார். அவர் பரலோகத்திற்கு எடுத்துக்கொள்ளப்பட்டபின்பு சீஷர்கள் நற்செய்தியை அறிவிக்கும்பணியில் தீவிரமாய் இறங்கினார்கள்.\r\n\r\nஒரு முறை ஒரு சகோதரி, தன்னுடைய அயல்நாட்டு ஊழியத்தை முடித்துவிட்டு, தன் சொந்த ஊருக்கு திரும்புவதற்கு மூன்று விமானங்கள் மூலம் ஒவ்வொரு பகுதியாகப் பயணங்கள் செய்யவேண்டியிருந்தது. அவர்கள் “ஆண்டவரே, முதல் விமானத்தில் நான் ஏறும்போது, யார் சுகவீனமாயிருக்கிறார்களோ, அவர்கள் குணமடையும்படி நான் ஊக்கமாய் ஜெபிக்கவேண்டும். இரண்டாவது விமானத்தில் ஏறும்போது யாருக்காகிலும் நான் பரிசுத்த ஆவியின் அபிஷேகத்தைப்பற்றிப் பேச வேண்டும். மூன்றாவது விமானத்தில் ஏறும்போது எந்த இடையூறும் இல்லாமல் நான் நன்றாக ஆழ்ந்து, களைப்பு நீங்க தூங்கவேண்டும்” என்று ஜெபித்தார்கள்.\r\n\r\nமுதல் விமானத்தில் அந்த சகோதரி ஏறியபோது ஒரு வயதான சகோதரி அவரது இருக்கையின் அடுத்த இருக்கையிலே வந்து உட்கார்ந்தார்கள். அவர்களுடைய கையோ பெரிதாக வீங்கியிருந்தது. கட்டுப்போட்டிருந்தார்கள். அவர்களிடம் “சுகமளிக்கிற இயேசுவை உங்களுக்குத் தெரியுமா?” என்று கேட்டு சுவிசேஷத்தைச் சொல்ல முற்பட்டார்கள். என்ன ஆச்சரியம்! அவர்கள் ஜெபித்தபோது, அவர்கள் கண்களுக்கு எதிராகவே அந்த வீக்கம் வற்றிப்போயிற்று. கர்த்தர் அற்புதத்தைச் செய்தார்.\r\n\r\nஇரண்டாவது விமானத்தில் ஏறியபோது முன்புபோலவே வேறொரு சகோதரி அவரது அடுத்த இருக்கையில் அமர்ந்தார்கள். அவர்கள் அணிந்திருந்த செயினில் புறா வடிவமான லாக்கெட் இருந்தது. அதைப் பார்த்ததும் கர்த்தர் தன் ஜெபத்திற்கு பதில் அளிப்பதைப் புரிந்துகொண்டார்கள். புறா என்பது பரிசுத்த ஆவியானவரின் அடையாளம் அல்லவா என்று பேச்சை ஆரம்பித்து சிறிது நேரத்தில் அவர்களை அபிஷேகத்திற்குள்ளாக வழிநடத்திவிட்டார்கள். மூன்றாவது விமானத்தில் ஏறியபோது அவர்களது இரண்டுபக்க இருக்கைகளும் காலியாக இருந்தன. எந்தவித இடைஞ்சலுமில்லாமல், நன்கு தூங்கி சுகத்தோடு வீடுபோய் சேர்ந்தார்கள். தேவபிள்ளைகளே, நீங்கள் ஊழியம் செய்ய வாஞ்சைகொள்ளும்போது, கர்த்தர் நிச்சயமாகவே உங்களுக்கு வழிவாசலைத் திறந்து தருவார். கர்த்தருடைய வல்லமையையும், அவரது பராக்கிரமத்தையும், நீங்கள் சந்திக்கும் ஒவ்வொருவரிடமும் அறிவிக்கத் தீர்மானம் செய்யுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “சமயம் வாய்த்தாலும் வாய்க்காவிட்டாலும் ஜாக்கிரதையாய்த் திருவசனத்தைப் பிரசங்கம்பண்ணு” (2 தீமோ. 4:2)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}