{"uniqueid":"20251026084748_71a76a00","date":"2022-07-09","title":"குற்றமில்லாமற் போகிறவன்!","key_verse":"9_26:9","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவரைக் கொல்லாதே; கர்த்தர் அபிஷேகம் பண்ணுவித்தவர்மேல் தன் கையைப்போட்டு, குற்றமில்லாமற் போகிறவன் யார்?” (1 சாமு. 26:9)."},"devotion":{"label":"தியானம்","text":"தாவீதின் கண்களிலே ஒரு தரிசனம் இருந்தது. தேவனால் தெரிந்துகொள்ளப்பட்ட தாவீதைக் கொலைசெய்யும்படி சவுல் துரத்திக்கொண்டு வனாந்தரத்திற்கு வந்தபோதிலும்கூட, தாவீது அவன்மேல் கையைப் போட சம்மதிக்கவில்லை. சவுல் ஒரு காலத்தில் தேவனால் அபிஷேகம் பண்ணப்பட்டவன் என்பதுதான் அதனுடைய முக்கிய காரணம்.\r\n\r\nஒரு முறை தாவீதைத் துரத்திக்கொண்டு வந்த சவுல் வனாந்தரத்திலே தூங்கிவிட்டார். அவரைக் காக்கவேண்டிய தளபதி அப்னேரும் அருகிலே தூங்கிக்கொண்டிருந்தான். அவர்கள் இரண்டுபேருமே தாவீதின் கைகளிலே சிக்கிக்கொண்டார்கள். எந்த விதத்திலும் அவர்களால் தாவீதின் கையிலிருந்து தப்பவே முடியாத நிலை. அப்பொழுது தாவீதின் பட்சத்திலிருந்த அபிசாய் தாவீதைப் பார்த்து, “இராஜாவே, உம்முடைய சத்துருவை கர்த்தர் உமது கையில் கொடுத்திருக்கிறார். இது கர்த்தருடைய செயல் அல்லவா? அதோ ஈட்டியினால் அவரை ஒரே குத்தாக குத்திவிடுகிறேன்” என்றான்.\r\n\r\nஇன்றைக்கு தேவனால் அபிஷேகம் பண்ணப்பட்டவர்களை ஒரே குத்தாகக் குத்திவிட விரும்புகிற பலர் எழும்பியிருக்கலாம். அவர்கள் வேத வசனம் தெரியாதவர்கள். தரிசனம் இல்லாதவர்கள். ஆனால் தாவீதோ, தேவனுடைய மனுஷராய் இருந்ததால் கர்த்தருடைய உள்ளத்தையும் வேதவசனத்தையும் அறிந்தவனாயிருந்தார்.\r\n\r\nஎனவேதான் தாவீது, “கர்த்தர் அபிஷேகம் பண்ணுவித்தவர்மேல் தன் கையைப் போட்டு குற்றமில்லாமல் போகிறவன் யார்?” என்றார். அதிலே தாவீதினுடைய உறுதியான தீர்மானத்தை நாம் பார்க்கிறோம். மேலும் தாவீது சொல்கிறார், “நான் என் கையைக் கர்த்தர் அபிஷேகம் பண்ணுவித்தவர்மேல் போடாதபடிக்கு, கர்த்தர் என்னைக் காக்கக்கடவர் என்று கர்த்தருடைய ஜீவனைக்கொண்டு சொல்லுகிறேன்” (1 சாமு. 26:11). உங்களுக்குள் இந்த தரிசனம் இருக்கிறதா? தாவீதுக்கு கர்த்தருடைய ஊழியக்காரர்மேல் இருந்த தரிசனம் உங்களுக்கும் இருக்குமானால், கர்த்தர் உங்களை மிகவும் வல்லமையாயும், மேன்மையாயும் உயர்த்துவார்.\r\n\r\nஅன்றைக்கு ஆபிரகாம், ஈசாக்கை பலிபீடத்தின்மேல் கிடத்தி, பலிபீடத்தின் கயிற்றினால் கட்டி, அவனைப் பலியிடும்படி தன் கையை நீட்டி பட்டயத்தை எடுத்தான். பட்டயம் பிள்ளையின்மேல் விழுவதற்கு இன்னும் சில நொடிகளே இருந்தன. அதுவரையிலும் மௌனமாய் இருந்த பரலோகத்தால் அதற்குமேலும் அமைதியாக இருக்க முடியவில்லை. ஆபிரகாமின் பட்டயம் ஈசாக்கின்மேல் விழுவதற்கு முன்னதாக பரலோகம் கதறிச்சொன்னது, “பிள்ளையாண்டான்மேல் உன் கையைப் போடாதே! பிள்ளையாண்டான் ஆபிரகாமுக்குச் சொந்தமானவன். கர்த்தரால் தெரிந்து கொள்ளப்பட்டவன். முற்பிதாக்களின் வரிசையில் வருகிறவன். அவன்மேல் உன் கையைப் போடாதே”.\r\n\r\nதன் பிள்ளையின்மேல் கைபோட ஒரு தகப்பனுக்கே அதிகாரம் இல்லை என்றால் தேவனால் தெரிந்துகொள்ளப்பட்ட ஊழியருக்கு விரோதமாய்க் கையை ஓங்க யாருக்கும் அதிகாரமில்லை. பரலோகம் அதைத் தாங்கிக்கொள்ளாது. தேவபிள்ளைகளே, கர்த்தருடைய ஊழியக்காரர்களுக்கு விரோதமாய் ஒருபோதும் அவதூறாய்ப் பேசாதேயுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “தேவன் தெரிந்துகொண்டவர்கள்மேல் குற்றஞ்சாட்டுகிறவன் யார்? தேவனே அவர்களை நீதிமான்களாக்குகிறவர்” (ரோமர் 8:33)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}