{"uniqueid":"20251026084752_71a769ff","date":"2022-07-08","title":"கவனித்துப் பார்க்கிறவன்!","key_verse":"40_6:26","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஆகாயத்துப் பட்சிகளைக் கவனித்துப்பாருங்கள்; அவைகள் விதைக்கிறதுமில்லை, அறுக்கிறதுமில்லை, களஞ்சியங்களில் சேர்த்துவைக்கிறதுமில்லை; அவைகளையும் உங்கள் பரமபிதா பிழைப்பூட்டுகிறார்; அவைகளைப் பார்க்கிலும் நீங்கள் விசேஷித்தவர்கள் அல்லவா?” (மத். 6:26)."},"devotion":{"label":"தியானம்","text":"எப்படி ஜலத்தினால் சமுத்திரம் நிரம்பியிருக்கிறதோ அதைப்போலவே கவலைகளினால் உலகம் நிரம்பியிருக்கிறது. உணவு மற்றும் உடையைப் பற்றிய கவலை, நாளைய நாள் எப்படியிருக்குமோ என்ற கவலை, மற்றவர்களைக்குறித்த கவலை, பயத்தினால் வரும் கவலை என ஆயிரக்கணக்கான காரணமில்லாத கவலைகள் உள்ளன. கவலைகளை மறக்கவேண்டுமானால், இயேசு கிறிஸ்துவின் ஆலோசனையைக் கேளுங்கள். கர்த்தர் சொல்லும் வழிகளில் ஒன்று, இயற்கையைக் கவனித்துப்பாருங்கள் என்பதேயாகும்.\r\n\r\nஆகாயத்துப் பறவைகளை கவனித்துப் பாருங்கள். அவைகள் விதைக்கிறதுமில்லை, சேர்த்து வைக்கிறதுமில்லை. ஆனாலும், பரமபிதா அவைகளையெல்லாம் பிழைப்பூட்டவில்லையா? காட்டுப் புஷ்பங்களை கவனித்துப்பாருங்கள். சாலொமோன் இராஜா முதற்கொண்டு அவைகளைப்போல உடுத்தினதில்லை. புஷ்பங்களை உடுத்துவிக்கிற தேவன், உங்களை உடுத்துவிக்கமாட்டாரா? ஆகையால் கவலைப்படாதிருங்கள்.\r\n\r\nகோடைகாலத்தில் மலை வாசஸ்தலங்களுக்கு போகும்போது வழிநெடுக இருக்கும் அழகழகான மலர்களைப் பாருங்கள். அவைகளுக்கு எந்த கவலையும் இல்லை. மரங்களையும், செடிகளையும், கொடிகளையும் பாருங்கள். இயற்கையைப்பாருங்கள். அவைகளெல்லாம் நம்மைப் பார்த்து, “சந்தோஷமாயிருங்கள்; கவலைப்படாதிருங்கள்” என்று சொல்லுவதைப்போல் உள்ளது அல்லவா?\r\n\r\nகுற்றாலத்திற்கு போவீர்களென்றால், அங்கே எத்தனை அழகிய நீர்வீழ்ச்சிகள்! எத்தனை அழகிய மலர்கள்! அழகிய அருவிகள் இருதயத்தைக் கொள்ளைகொள்ளுகின்றன. அதைப் பார்க்கும்போதே உங்களுடைய இருதயத்தின் கவலை நீங்கி, கர்த்தருடைய மகிமையினால் நிரப்பப்படுவீர்கள்.\r\n\r\nஒரு முறை ஒரு விசுவாசி வட துருவத்திலுள்ள பனி படர்ந்த மலைக்கு ஆராய்ச்சி செய்யும்பொருட்டுச் சென்றிருந்தார். ஆனால், திடீரென்று பனிப்புயல் வீசி, மலையிலிருந்து பனிக்கட்டிகள் ஒன்றுசேர்ந்து அவர்மேல் விழுந்து, அவரை மூடிக்கொண்டன. தப்புவதற்கு எந்த மார்க்கமும் இல்லை. “இந்தப் பனிக்கட்டிகளுக்கும் மேலாக ஒரு வானம் இருக்கிறது. அந்த வானத்திலே பிரகாசிக்கும் கணக்கற்ற நட்சத்திரங்கள் உண்டு. அந்த நட்சத்திரங்களையெல்லாம் பேரிட்டு அழைக்கிற ஆண்டவர் என்னையும் தெரிந்திருக்கிறார்; நிச்சயமாகவே அவர் என்னைக் காத்தருளுவார்” என்று சொல்லித் துதிக்க ஆரம்பித்தார். மிகப்பெரிய ஆச்சரியம் என்னவென்றால், அவரோடு பணியாற்றிய ஒரு விஞ்ஞானி தற்செயலாக அந்த இடத்திற்கு வந்து ஆராய்ச்சியின் நிமித்தம் தோண்டியபோது, அங்கே அவரைக் கண்டெடுத்துக் காப்பாற்றினார்.\r\n\r\nதேவபிள்ளைகளே, கவலையா? துன்பமா? வறுமையா? பட்டினியா? வானாதி வானங்களுக்குமேலாய் வீற்றிருக்கிற தேவகுமாரனை நோக்கிப்பாருங்கள். அவர் நிச்சயமாகவே உங்களுக்கு விடுதலையையும், சமாதானத்தையும் தருவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “மனுஷனுடைய இருதயத்திலுள்ள கவலை அதை ஒடுக்கும்; நல்வார்த்தையோ அதை மகிழ்ச்சியாக்கும்” (நீதி. 12:25)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}