{"uniqueid":"20251026084800_71a769fd","date":"2022-07-06","title":"கர்த்தருக்கு முன்பாக நிற்கிறவன்!","key_verse":"12_17:1","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இஸ்ரவேலின் தேவனாகிய கர்த்தருக்கு முன்பாக நிற்கிற நான் அவருடைய ஜீவனைக்கொண்டு சொல்லுகிறேன்” (1 இராஜா. 17:1)."},"devotion":{"label":"தியானம்","text":"கர்த்தருக்கு முன்பாக நிற்கிறவன் என்பதைவிட மேன்மையான அறிமுகம் ஒன்றும் இல்லை. கர்த்தருக்கு முன்பாக நிற்கப் பழகுகிறவன் இராஜாக்களுக்கு முன்பாக நிற்க அஞ்சமாட்டான். எலியாவின் வாழ்வில் நடந்த இந்த நிகழ்வு குறித்து நான் யோசித்துப்பார்க்கிறேன்.\r\n\r\nஎலியா, ஒவ்வொரு நாளும் அதிகாலையில் எழுந்து, வனாந்தரமான ஒரு இடத்திற்குச் சென்று, தேவாதி தேவனுக்கு முன்பாக நின்று, அவரைத் துதித்திருப்பார். இரண்டு கைகளையும் கர்த்தருக்கு நேராய் ஏறெடுத்து, ‘ஆண்டவரே நான் உமக்கு முன்பாக நிற்கிறேன். நீர் எனக்கு முன்பாக இராஜாதி இராஜாவாகவும், கர்த்தாதி கர்த்தாவுமாய் இருக்கிறீர். நீர் வானத்தையும், பூமியையும் சிருஷ்டித்த சர்வ வல்லமையுள்ளவராய் இருக்கிறீர். அதிகாரமும் வல்லமையும் உம்முடையதாய் இருக்கிறது’ என்று போற்றித் துதித்துக்கொண்டே இருந்திருப்பார்.\r\n\r\nஅப்படி தேவ சமுகத்திலே தொடர்ந்து நிற்கையில், தேவ வல்லமையும், மகிமையும், மகத்துவமும், கிருபை வரங்களும் அவர்மேல் இறங்கிக்கொண்டே இருந்திருக்கும். ஆகவேதான் அவர் வைராக்கியமாய் ஆகாப் இராஜாவுக்கு முன்பாக அரண்மனையிலே நின்று ‘என் வாக்கின்படியே அன்றி இந்த வருஷங்களிலே பனியும் மழையும் பொய்யாதிருக்கும் என்று இஸ்ரவேலின் தேவனாகிய கர்த்தருக்கு முன்பாக நிற்கிற நான் அவருடைய ஜீவனைக்கொண்டு சொல்லுகிறேன்’ என்று கூற முடிந்தது.\r\n\r\n“நம்மை உண்டாக்கின கர்த்தருக்கு முன்பாக நாம் பணிந்து குனிந்து முழங்காற்படியிடக்கடவோம் வாருங்கள்” (சங். 95:6) என்று சங்கீதக்காரர் நம்மை ஆவலாய் அழைப்பதைப் பாருங்கள். நாம் தொடர்ந்து பல பிரச்சனைகளுக்கு ஆளாகி, சமாதானத்தை இழந்து தவிப்பதற்கு இந்த அழைப்பை நாம் ஏற்காமல் இருப்பதே காரணம். தேவபிள்ளைகளே, நீங்கள் அனுதினமும் அதிகாலை கர்த்தருடைய சமுகத்திற்கு முன்பாக ஸ்தோத்திரத்தோடு நிற்பீர்களானால், கர்த்தர் உங்களை அதிகமதிகமாய் உயர்த்துவார். நீங்கள் வைத்தியரிடமோ, வக்கீலிடமோ கைகட்டி நிற்கும் நிர்ப்பந்தம் ஒரு நாளும் உங்களுக்கு வராது. சேனைகளின் கர்த்தருக்கு முன்பாக நிற்பவன் அற்ப மனுஷனுக்கு முன்பாக ஒரு நாளும் நிற்கவேண்டியிராது.\r\n\r\nதன்னைப்பற்றிக் கூறும்போது எலிசாவும்கூட இதே வார்த்தைகளைத்தான் சொல்லுகிறார். “சேனைகளுடைய கர்த்தருக்கு முன்நிற்கிற நான் அவருடைய ஜீவனைக்கொண்டு சொல்லுகிறேன்” என்றார் (2 இராஜா. 3:14). காபிரியேல் தேவதூதனும்கூட தன்னைப்பற்றி சொல்லும்போது நான் தேவசந்நிதானத்தில் நிற்கிற காபிரியேல் என்பவன் என்றார் (லூக். 1:19). தேவசமுகத்திலே அவருக்கு முன்பாக நிற்கிறவன் என்பது எலியாவின் பெருமை, எலிசாவின் மகத்துவம், தேவதூதனுடைய அனுபவம். உங்களால் அவ்வாறு சொல்ல முடியுமா?\r\n\r\nதேவபிள்ளைகளே, உங்கள் தேசம் மற்றும் குடும்பம் ஆகியவற்றின் எழுப்புதலுக்காக தேவ சமுகத்திலே நிற்கிறீர்களா? தேவ சமுகத்தில் எலியாவைப்போல் உத்தரவாதத்தோடு நில்லுங்கள். இன்றைய தலைமுறையினருக்கு கர்த்தர் தெரிந்துகொண்ட எலியா நீங்கள் அல்லவா?"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “மனுஷகுமாரனுக்கு முன்பாக நிற்கப் பாத்திரவான்களாக எண்ணப்படுவதற்கு, எப்பொழுதும் ஜெபம்பண்ணி விழித்திருங்கள்” (லூக். 21:36)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}