{"uniqueid":"20251026072927_1059331b","date":"2025-05-10","title":"நாவின் அதிகாரம்!","key_verse":"20_18:21","memory_verse":{"label":"இன்றைய அப்பம்","text":"“மரணமும் ஜீவனும் நாவின் அதிகாரத்திலிருக்கும்; அதில்பிரியப்படுகிறவர்கள் அதின் கனியைப் புசிப்பார்கள்” (நீதி. 18:21)."},"devotion":{"label":"தியானம்","text":"வாயின் வார்த்தைகளைப் பற்றிய இரகசியங்களை வேதம்நமக்கு கற்றுக்கொடுக்கிறது. கர்த்தருடைய வார்த்தைகள்உலகத்தை சிருஷ்டித்தது. அவருடைய வார்த்தைகள்ஆவியாயும் ஜீவனுமாயும் இருக்கிறது. அவருடையவார்த்தையில் வல்லமையுண்டு. அவருடைய வார்த்தைஒருபோதும் வெறுமனே திரும்புவதில்லை.\r\n\r\nகர்த்தருடைய பிள்ளைகளாகிய நாம் பேசும் வார்த்தைகள்கூடவல்லமையுள்ளவைதான். கர்த்தர் நம்முடைய வார்த்தைகளைகனப்படுத்துகிறார், மேன்மைப்படுத்துகிறார். யோசுவாசூரியனைப் பார்த்து, “சூரியனே, நீ கிபியோன் மேலும், சந்திரனே, நீ ஆயலோன் பள்ளத்தாக்கின் மேலும் தரித்துநில்லுங்கள்” (யோசு. 10:12) என்று சொன்னபோது, அவைஅப்படியே தரித்துநின்றன.\r\n\r\nகர்த்தர் உங்களுக்கு அருமையான சுயசித்தத்தையும்வார்த்தைகளையும் கொடுத்திருக்கும்போது, நீங்கள்நன்மையான, நம்பிக்கைக்குரிய, விசுவாசமுள்ளவார்த்தைகளைப் பேசலாமே. கர்த்தருடைய மகிமையையும்மகத்துவங்களையும்குறித்துப் பேசலாமே! “இருதயத்தின்நிறைவினால் வாய் பேசும்” (மத். 12:34) என்று வேதம்சொல்லுகிறது. ஆசீர்வாதமான வார்த்தைகள் நம்உள்ளத்திலிருந்து வெளிவர வேண்டுமென்றால் நம்உள்ளத்தின் நினைவுகளும், எண்ணங்களுமெல்லாம்ஆசீர்வாதங்களால் நிரம்பியிருக்கவேண்டும்.\r\n\r\nமுதலாவதாக, நம்முடைய இருதயத்தில் கிறிஸ்துநிரம்பியிருக்கவேண்டும். நாம் மறுபடியும் பிறக்கும்போதுகிறிஸ்து நமக்குள் வந்து வாசம்செய்கிறார். நாம்முழங்கால்படியிட்டு ஜெபிக்கும்போதெல்லாம் கர்த்தருடையபிரசன்னம் நம்மேல் இறங்குகிறது. ஒவ்வொருநாளும் வேதம்வாசிக்கும்போதும், ஆராதனைகளிலேகலந்துகொள்ளும்போதும் தேவ சமாதானம் நம் உள்ளத்தைநிரம்பி வழியச்செய்கிறது.\r\n\r\nஇரண்டாவதாக, நம்முடைய உள்ளத்தை கர்த்தருடைய வசனம்எப்பொழுதும் நிரப்பியிருக்கட்டும். தாவீது சொல்கிறார்: “என்முழு இருதயத்தோடும் உம்மைத் தேடுகிறேன், என்னை உமதுகற்பனைகளைவிட்டு வழிதப்பவிடாதேயும். நான் உமக்குவிரோதமாய்ப் பாவஞ்செய்யாதபடிக்கு, உமது வாக்கைஎன்னிருதயத்தில் வைத்து வைத்தேன்” (சங். 119:10,11). வாக்குத்தத்த வசனங்கள் அனைத்தையும் மனப்பாடம்செய்துகொள்ள முயலுங்கள்.\r\n\r\nமூன்றாவதாக, பரிசுத்த ஆவியானவரின் நிறைவு நமக்குள்எப்பொழுதும் இருக்கட்டும். பரிசுத்த ஆவியினாலே தேவஅன்பு நமக்குள் ஊற்றப்பட்டிருக்கிறது. தேவனுடையமகிமையை பரிசுத்த ஆவியினாலே இந்த மண்பாண்டங்களில்நாம் பெற்றிருக்கிறோம். நம் உள்ளத்தில் ஆவியானவர்நிரம்பியிருப்பாரென்றால், நாம் என்னபேசவேண்டுமென்பதுகுறித்து பயப்படவேண்டியதில்லை. ஆவியானவரே நமக்குள்ளிருந்து பேசுகிறார்.\r\n\r\nதேவபிள்ளைகளே, உங்கள் இருதயம் கிறிஸ்துவின்பிரசன்னத்தாலும், வேத வசனங்களினாலும், ஆவியானவராலும்நிரம்பியிருக்குமென்றால், உங்கள் வாயின் வார்த்தைகள்ஒவ்வொன்றும் ஆசீர்வாதமுள்ளவைகளாக இருக்கும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “உம்முடைய வார்த்தைகள் என் நாவுக்குஎவ்வளவு இனிமையானவைகள்; என் வாய்க்கு அவைகள்தேனிலும் மதுரமாயிருக்கும்” (சங். 119:103)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}