{"uniqueid":"20251026084805_71a769fc","date":"2022-07-05","title":"தியானிக்கிறவன்!","key_verse":"19_1:2","memory_verse":{"label":"இன்றைய அப்பம்","text":"“கர்த்தருடைய வேதத்தில் பிரியமாயிருந்து, இரவும் பகலும் அவருடைய வேதத்தில் தியானமாயிருக்கிற மனுஷன் பாக்கியவான்” (சங். 1:2)."},"devotion":{"label":"தியானம்","text":"பாக்கியமான வாழ்க்கையைக் குறித்து வேதம் இங்கே வர்ணிக்கிறது. அநேக பாக்கியவான்களைக் குறித்து இயேசு தனது மலைப் பிரசங்கத்தில் குறிப்பிட்டார். தாவீது தன் பாக்கியமான வாழ்க்கையின் இரகசியத்தை மனம் திறந்து இந்தப் பகுதியில் எழுதியிருக்கிறார்.\r\n\r\nஒரு பள்ளிக்கூடத்தில் பணியாற்றிக் கொண்டிருந்த பக்தியுள்ள கிறிஸ்தவ சகோதரிக்கு மதிய உணவு நேரம் ஜெபவேளையாய் இருந்தது. அவர்கள் அந்த நேரத்தில் ஜெபிக்கிறார்கள் என்று அறிந்த தலைமை ஆசிரியர், எப்படியாவது அதற்கு தடை உண்டாக்கவேண்டும் என்று எண்ணி, அந்த நேரத்தில் ஹாஸ்டல் மாணவர்கள் சாப்பிடுவதைக் கவனிக்கும் பொறுப்பை அந்த சகோதரிக்குக் கொடுத்தார். தன் ஜெப நேரம் பறிபோய்விட்டதே என்று அந்த சகோதரி கலங்கினபோதும் அந்த நேரத்தை தியான நேரமாய் மாற்ற தீர்மானித்தார்கள்.\r\n\r\n“நீங்கள் அமர்ந்திருந்து நானே தேவனென்று அறிந்துகொள்ளுங்கள்” (சங். 46:10) என்ற வேத வசனத்தை மதியத்தில் தியானிக்க ஆரம்பித்தார்கள். கண்கள் மாணவர்களைக் கவனித்தபோதிலும் உள்ளமோ அந்த வசனத்தை தியானித்து கர்த்தரில் மகிழ்ந்துகொண்டிருந்தது. அதனால் அவர்களுடைய வாழ்க்கை ஆசீர்வதிக்கப்பட்டது.\r\n\r\nஎந்த நேரமாயிருந்தாலும் நீங்கள் கர்த்தருடைய வசனங்களை தியானிக்க முடியும். எந்த நேரமும் உங்களுடைய உள்ளம் ஆவிக்குரிய பாடல்களை பாடிக் கர்த்தரை மகிமைப்படுத்திக்கொண்டிருக்க முடியும். அது பிரயாணமானாலும் சரி, கடினமான உழைப்பின் வேளையாய் இருந்தாலும் சரி. உங்கள் உள்ளம் கர்த்தரைத் தியானிக்கிற தியானத்தில் நிரம்பி இருக்கட்டும். இரவும் பகலும் கர்த்தருடைய வேதத்தில் தியானமாய் இருக்கிற மனுஷன் பாக்கியவான்.\r\n\r\nதியானம் என்றால் என்ன? வேத வசனங்களைத் தொடர்ந்து ஆழ்ந்து சிந்தித்து தேவனை மகிமைப்படுத்திக்கொண்டேயிருப்பதுதான் தியானம். அப்படியாக கர்த்தரின் வார்த்தையை ஆழ்ந்து தியானிக்கும்போது நம் உள்ளம் ஒரு தெளிவைப் பெறுகிறது. உலகப்பிரகாரமாக நம்மைக் கவரக்கூடிய காரியங்களெல்லாம் நம்மைவிட்டு அகன்றுபோய்விடுகின்றன. நமது இருதயமானது கழுவிச் சுத்தப்படுத்தப்படுவதையும், கர்த்தருடைய அன்பினால் நாம் நிரப்பப்படுவதையும் உணருகிறோம். இது ஒரு உன்னதமான அனுபவமல்லவா?\r\n\r\nவேதம் சொல்லுகிறது, இந்த நியாயப்பிரமாண புஸ்தகம் உன் வாயைவிட்டுப் பிரியாதிருப்பதாக; இதில் எழுதியிருக்கிறவைகளின்படியெல்லாம் நீ செய்யக் கவனமாயிருக்கும்படி இரவும் பகலும் அதைத் தியானித்துக்கொண்டிருப்பாயாக; அப்பொழுது நீ உன் வழியை வாய்க்கப்பண்ணுவாய்; அப்பொழுது புத்திமானாயும் நடந்துகொள்ளுவாய்” (யோசுவா 1:8).\r\n\r\nதேவபிள்ளைகளே, கர்த்தருடைய வசனத்தைத் தியானிக்க தியானிக்க உங்களுடைய உள்ளம் அனல்கொள்ளும். பரிசுத்த ஆவியின் நிறைவைக் காண்பீர்கள். தேவனுடைய மகிமை உங்கள் உள்ளத்தின் ஆழத்தை நிரப்பும். கர்த்தருடைய வசனத்தை இரவும் பகலும் தியானியுங்கள். உன்னத அனுபவத்தைப் பெற்றுக்கொள்ளுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “உம்முடைய சாட்சிகள் என் தியானமாயிருக்கிறபடியால் எனக்குப் போதித்தவர்களெல்லாரிலும் அறிவுள்ளவனாயிருக்கிறேன்” (சங். 119:99)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}