{"uniqueid":"20251026084809_71a769fb","date":"2022-07-04","title":"தாகமாயிருக்கிறவன்!","key_verse":"66_22:17","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஆவியும் மணவாட்டியும் வா என்கிறார்கள்; கேட்கிறவனும் வா என்பானாக; தாகமாயிருக்கிறவன் வரக்கடவன்” (வெளி. 22:17)."},"devotion":{"label":"தியானம்","text":"வேதத்தில் கடைசி புத்தகமாகிய வெளிப்படுத்தின விசேஷத்தின் கடைசி அதிகாரத்தில் ஒரு அழைப்பு அன்புடன் கொடுக்கப்படுகிறது. ஆவியும் மணவாட்டியும் “வா, வா” என்று அன்புடன் அழைக்கிறார்கள். ஆம் திறந்த பரலோகத்திலிருந்து பழைய ஏற்பாட்டு பரிசுத்தவான்களும், புதிய ஏற்பாட்டு பரிசுத்தவான்களும், நான்கு ஜீவன்களும், இருபத்து நான்கு மூப்பர்களும், கோடானகோடி தேவதூதர்களும் நம்மை வாருங்கள் என்று அன்போடு அழைக்கிறார்கள். பிதாவினால் ஆசீர்வதிக்கப்பட்டவர்களே, நித்திய மகிழ்ச்சிக்கு வாருங்கள் என்று அழைக்கிறார்கள்.\r\n\r\nவேதம் இப்படி ஒரு அருமையான, விசேஷமான அழைப்போடுகூட நிறைவுறுவது எவ்வளது பாக்கியமானது! ஆதியாகமம் புத்தகத்துக்கும் வெளிப்படுத்தின விசேஷம் புத்தகத்துக்கும் இடையே எவ்வளவு பெரிய வித்தியாசம்! ஆதாமும், ஏவாளும் பாவம் செய்தபோது, ஏதேன் தோட்டத்தைவிட்டுப் போங்கள் என்று துரத்தியடிக்கப்பட்டார்கள். தேவ ஐக்கியத்தை இழந்தார்கள். சுடரொளிப் பட்டயங்கள் இங்கே வர வேண்டாம் என்று எச்சரித்தது. தேவ மகிமையை இழந்துபோனார்கள். “போங்கள்” என்று ஆரம்பிக்கப்பட்ட மனிதனுடைய சோக சரித்திரமானது வெளிப்படுத்தின விசேஷத்திலே “வாருங்கள்” என்ற மகிழ்ச்சி அழைப்போடு நிறைவுறுவதின் காரணம் என்ன?\r\n\r\nதேவ ஐக்கியத்தை விட்டு துரத்தப்பட்ட மனிதனுக்கு மீண்டும் அந்த ஐக்கியத்தைத் தர இயேசுகிறிஸ்து பூமிக்கு வந்தார். “வருத்தப்பட்டுப் பாரஞ்சுமக்கிறவர்களே! நீங்கள் எல்லாரும் என்னிடத்தில் வாருங்கள்” (மத். 11:28) என்று அன்பின் அழைப்பைக் கொடுத்தார். என்னிடத்தில் வருகிறவனை புறம்பே தள்ளுவதில்லை என்ற வாக்குறுதியைக் கொடுத்தார். சிலுவையில் அறையப்பட்ட நிலையிலும் வாருங்கள் என்று அழைத்து அரவணைப்பதைப்போல தம்முடைய இரண்டு கைகளை நீட்டியபடியே ஜீவனைக் கொடுத்தார். ஆகவேதான் முழுப் பரலோகமும், ‘ஆவியும், மணவாட்டியும், வாருங்கள்’ என்று அழைக்கிறார்கள்.\r\n\r\nபரலோகம் யாரை வாருங்கள் என்று அழைக்கிறது? கர்த்தரைப் பசி தாகத்தோடு தேடுகிறவர்களுக்குத்தான் இந்த அழைப்பு தரப்படுகிறது. வேதம் முழுவதையும் வாசித்துப் பார்த்தால் தாகமுள்ளவர்களுக்குத்தான் அதிகமான ஆசீர்வாதம். யாக்கோபு ஆசீர்வதிக்கப்பட்டு, ஏசா புறக்கணிக்கப்பட்டதின் காரணம் என்ன? யாக்கோபின் தாகம்தான் காரணம். சேஷ்ட புத்திர பாகத்தை, தகப்பனின் ஆசீர்வாதத்தை, கர்த்தருடைய ஆசீர்வாதத்தை யாக்கோபு தாகத்தோடு தேடிப் பெற்றுக்கொண்டார். ஆனால் ஏசாவுக்கு அந்த தாகம் இல்லை.\r\n\r\nதாவீது சொன்னார், “மானானது நீரோடைகளை வாஞ்சித்துக் கதறுவதுபோல, தேவனே, என் ஆத்துமா உம்மை வாஞ்சித்துக் கதறுகிறது. என் ஆத்துமா தேவன்மேல், ஜீவனுள்ள தேவன் மேலேயே தாகமாயிருக்கிறது; நான் எப்பொழுது தேவனுடைய சந்நிதியில் வந்து நிற்பேன்?” (சங். 42:1, 2). தேவபிள்ளைகளே, உங்களுக்கு இந்த தாகம் இருக்கும் என்றால் நிச்சயமாய் கர்த்தர் உங்களுடைய தாகத்தைத் தீர்ப்பார். ஆசீர்வதித்து உயர்த்துவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஓ, தாகமாயிருக்கிறவர்களே, நீங்கள் எல்லாரும் தண்ணீர்களண்டைக்கு வாருங்கள்; பணமில்லாதவர்களே, நீங்கள் வந்து, வாங்கிச் சாப்பிடுங்கள்; நீங்கள் வந்து, பணமுமின்றி விலையுமின்றித் திராட்சரசமும் பாலும் கொள்ளுங்கள்” (ஏசா.55:1)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}