{"uniqueid":"20251026084813_71a769fb","date":"2022-07-04","title":"தாழ்த்துகிறவன்","key_verse":"3_26:41","memory_verse":{"label":"இன்றைய அப்பம்","text":"“தங்கள் இருதயத்தைத் தாழ்த்தி&#8230;.ஒத்துக்கொண்டால்&#8230;.நான் யாக்கோபோடே பண்ணின என் உடன்படிக்கையையும், ஈசாக்கோடே பண்ணின என் உடன்படிக்கையையும், ஆபிரகாமோடே பண்ணின என் உடன்படிக்கையையும் நினைப்பேன்; தேசத்தையும் நினைப்பேன்” (லேவி. 26:41, 42)."},"devotion":{"label":"தியானம்","text":"தாழ்மையுள்ளவர்களுக்கு கர்த்தர் ஏராளமான ஆசீர்வாதங்களை வைத்திருக்கிறார். “தாழ்த்தினால்” என் உடன்படிக்கையை நினைப்பேன், ஆசீர்வதிப்பேன் என்று கர்த்தர் சொல்லுகிறார். கர்த்தர் நமக்குக் கொடுத்த வாக்குறுதிகளையும், வாக்குத்தத்தங்களையுமே உடன்படிக்கை என்னும் வார்த்தை குறிப்பிடுகிறது. முற்பிதாக்களோடு உடன்படிக்கை செய்யும்போது கர்த்தர் என்னென்ன வாக்குத்தத்தங்களைக் கொடுத்தாரோ அத்தனையையும், நீங்கள் உங்களைத் தாழ்த்தும்போது உங்களுக்கும் தந்தருளுவார்.\r\n\r\nவேதம் சொல்லுகிறது, “என் நாமம் தரிக்கப்பட்ட என் ஜனங்கள் தங்களைத் தாழ்த்தி, ஜெபம்பண்ணி, என் முகத்தைத் தேடி, தங்கள் பொல்லாத வழிகளைவிட்டுத் திரும்பினால், அப்பொழுது பரலோகத்திலிருக்கிற நான் கேட்டு, அவர்கள் பாவத்தை மன்னித்து, அவர்கள் தேசத்துக்கு க்ஷேமத்தைக் கொடுப்பேன்” (2 நாளா. 7:14).\r\n\r\nதேவபிள்ளைகள் தங்களைத் தாழ்த்த ஒருபோதும் தயங்கவேகூடாது. ‘நான் இரட்சிக்கப்பட்டுவிட்டேன், அபிஷேகம் பெற்றுவிட்டேன், சீயோன் பயணம் செல்கிறேன்’ என்றெல்லாம் பெருமைப்பட்டுக்கொண்டு மற்றவர்களைத் தாழ்வாக தள்ளிவிடக்கூடாது. ஜாதிப் பெருமைகளோ, சபைப் பெருமைகளோ உங்களுக்குள் வந்து மேட்டிமைக்குள் வழிநடத்திவிடக்கூடாது.\r\n\r\nதானியேல் எப்படி தன்னைத் தாழ்த்தி ஜெபித்தார் என்பதைப் பாருங்கள். தானியேல் ஒரு தேவ மனுஷர். பரிசுத்த ஆவியின் வல்லமை பெற்றவர் (தானி. 6:3). கர்த்தருக்கு மிகவும் பிரியமானவன் என்று சாட்சி பெற்றவர் (தானி. 9:23). சொப்பனங்களையும் தரிசனங்களையும் காண்கிறவர். மாத்திரமல்ல, அவைகளின் அர்த்தங்களையும் விவரிக்ககூடியவர். தேவனோடு இவ்வளவு அனுபவம் பெற்றவராயிருந்தும் தானியேல் அதைக்குறித்து சிறிதும் பெருமை கொள்ளாதவராயிருந்தார். தன்னையும் தன்னோடுகூட உள்ள இஸ்ரவேலரையும் இணைத்துக்கொண்டு “நாங்கள் பாவம் செய்தோம் எங்களை மன்னியும்” என்று கெஞ்சி ஜெபித்தார் என்று வேதத்தில் வாசிக்கிறோம்.\r\n\r\nஅதுபோலவே நெகேமியாவின் ஜெபத்தையும் பாருங்கள். எவ்வளவு தாழ்மையாக ஜெபிக்கிறார் என்பதைக் கவனியுங்கள். ‘இஸ்ரவேல் புத்திரராகிய நாங்கள் உமக்கு விரோதமாகச் செய்த பாவங்களை அறிக்கையிடுகிறேன். நானும் என் தகப்பன் வீட்டாரும் பாவம் செய்தோம். நாங்கள் உமக்கு முன்பாக மிகவும் கெட்டவர்களாய் நடந்தோம்’ (நெகே. 1:6, 7) என்று தன்னைத் தாழ்த்தி தன் ஜனங்களோடு இணைந்து ஜெபித்தார்.\r\n\r\nதேவபிள்ளைகளே, உங்கள் வாழ்க்கையின் எல்லா சந்தர்ப்பங்களிலேயும் தாழ்மையைப் பிரதிபலியுங்கள். தாழ்மையே ஆசீர்வாதங்களின் திறவுகோல் என்பதை மறந்துபோகாதேயுங்கள். நீங்கள் உங்களைத் தாழ்த்தி ஜெபிக்கும்போது, உங்கள் விண்ணப்பங்களுக்கு கர்த்தர் ஆம் என்றும், ஆமென் என்றும் பதில் தந்தருளுவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “இப்போதும் கர்த்தாவே, தேவரீர் அடியானையும் அவன் வீட்டையும் குறித்துச் சொன்ன வார்த்தை என்றென்றைக்கும் நிலைவரப்பட்டிருப்பதாக; தேவரீர் சொன்னபடியே செய்தருளும்” (1 நாளா. 17:23)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}