{"uniqueid":"","date":"","title":".தள்ளப்படுதலில் ஆறுதல்!","key_verse":"46_4:9","memory_verse":{"label":"இன்றைய அப்பம்","text":"“கீழே தள்ளப்பட்டும் மடிந்துபோகிறதில்லை” (2 கொரி. 4:9)."},"devotion":{"label":"தியானம்","text":"‘கீழே தள்ளிய குதிரையே குழியும் பறித்ததுபோல’ அநேகர் உங்களைக் கீழே தள்ளி, உங்களை அவமானப்படுத்தி, நீங்கள் எழும்பிவிடாதபடி செய்து கொண்டிருக்கிறார்கள். ஆனால் அப். பவுல், “நாங்கள் கீழே தள்ளப்பட்டும் மடிந்துபோகிறதில்லை” என்று சொல்லுகிறார். ஆபத்துக்காலத்தில் என்னை நோக்கிக் கூப்பிடு. நான் உன்னை விடுவிப்பேன் என்று கர்த்தர் சொல்லியிருப்பதைப் பாருங்கள்.\r\n\r\nசங்கீதக்காரர் சொல்லுகிறார், “மனுஷரை எங்கள் தலையின்மேல் ஏறிப்போகப்பண்ணினீர்; தீயையும் தண்ணீரையும் கடந்துவந்தோம்; செழிப்பான இடத்தில் எங்களைக் கொண்டுவந்து விட்டீர்” (சங். 66:12).\r\n\r\nஇன்றைக்கும் உங்களைப் பலரும் கீழே தள்ள முற்படலாம். அவமானப்படுத்தலாம். தலையின்மேல் ஏறிப்போகலாம். தூசியைப்போல உதறித் தள்ளலாம். ஆனால் எவ்வளவுதான் மற்றவர்களால் நீங்கள் கீழே தள்ளப்பட்டாலும், கர்த்தர் உங்களை நிலைநிறுத்த வல்லமையுள்ளவர். ஆகவே தள்ளப்பட்ட இடத்தில் விழுந்தபடியே இராதேயுங்கள். இயேசுவின் நாமத்தினால் அதைரியத்தையும், அவிசுவாசத்தையும் உதறிவிட்டு எழுந்திருங்கள்.\r\n\r\nகர்த்தர் சொல்லுகிறார், “தூசியை உதறிவிட்டு எழுந்திரு; எருசலேமே, வீற்றிரு; சிறைப்பட்டுப்போன சீயோன் குமாரத்தியே, உன் கழுத்திலுள்ள கட்டுகளை அவிழ்த்துவிடு. விலையின்றி விற்கப்பட்டீர்கள். பணமின்றி மீட்கப்படுவீர்கள்” (ஏசா. 52:2, 3).\r\n\r\nஉங்கள் பிரச்சனைகள், போராட்டங்கள், மற்றும் நிந்தையான நேரங்களில் இயேசுவை நினைத்துக்கொள்ளுங்கள். அவர் அசட்டைபண்ணப்பட்டவரும், புறக்கணிக்கப்பட்டவருமாயிருந்தார் (ஏசாயா 53:3) என்றும், “அவர் தமக்குச் சொந்தமானதிலே வந்தார், அவருக்குச் சொந்தமானவர்களோ அவரை ஏற்றுக்கொள்ளவில்லை” (யோவான் 1:11) என்றும் வேதம் சொல்லுகிறது.\r\n\r\nஇயேசுகிறிஸ்து மனுஷரால் தள்ளப்பட்டு புறக்கணிக்கப்பட்டார். ஆனால், “வீடு கட்டுகிறவர்கள் ஆகாதென்று தள்ளின கல்லே மூலைக்குத் தலைக்கல்லாயிற்று, அது கர்த்தராலே ஆயிற்று, அது நம்முடைய கண்களுக்கு ஆச்சரியமாயிருக்கிறது” (மத். 21:42) என்று வேதம் சொல்லுகிறது.\r\n\r\n“மனுஷரால் தள்ளப்பட்டதாயினும், தேவனால் தெரிந்துகொள்ளப்பட்டதும் விலையேறப்பெற்றதுமாயிருக்கிற ஜீவனுள்ள கல்லாகிய அவரிடத்தில் சேர்ந்தவர்களாகிய நீங்களும், ஜீவனுள்ள கற்களைப்போல ஆவிக்கேற்ற மாளிகையாகவும், இயேசுகிறிஸ்து மூலமாய்த் தேவனுக்குப் பிரியமான ஆவிக்கேற்ற பலிகளைச் செலுத்தும்படிக்குப் பரிசுத்த ஆசாரியக்கூட்டமாகவும் கட்டப்பட்டு வருகிறீர்கள்” (1 பேதுரு 2:4, 5).\r\n\r\nதேவபிள்ளைகளே, நீங்கள் அந்த தள்ளப்பட்ட மூலைக்கல்லோடு இன்றைக்கு இணைக்கப்பட்டிருக்கிறீர்கள். ஒரு மாளிகை எழும்பும்படி ஜீவனுள்ள கல்லாய் அவரோடு கட்டப்பட்டு எழுப்பப்பட்டிருக்கிறீர்கள். அவருடைய அன்பும், தெய்வீக பிரசன்னமும் உங்களை ஆற்றித் தேற்றுவதாக.\r\n\r\nநினைவிற்கு :- “வீடு கட்டுகிறவர்களாகிய உங்களால் அற்பமாய் எண்ணப்பட்ட அவரே மூலைக்குத் தலைக்கல்லானவர்” (அப். 4:11)."},"conclusion":{"label":"நினைவிற்கு","text":[""]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}