{"uniqueid":"","date":"","title":".ஆவியானவரின் ஆறுதல்!","key_verse":"43_14:16","memory_verse":{"label":"இன்றைய அப்பம்","text":"“சத்திய ஆவியாகிய வேறொரு தேற்றரவாளனை அவர் உங்களுக்குத் தந்தருளுவார்” (யோவான் 14:16)."},"devotion":{"label":"தியானம்","text":"இயேசு கிறிஸ்து ஒரு தேற்றரவாளன். அவர் வேறொரு தேற்றரவாளனை அறிமுகப்படுத்தினார். அவர்தான் சத்திய ஆவியாகிய தேற்றரவாளன். இரண்டு விதத்தில் கர்த்தருடைய கிருபையைப் பெற்று, நாம் தேற்றப்படுவது எத்தனை பெரிய பாக்கியம்! கிறிஸ்தவ மார்க்கத்தில் இருக்கும் ஆறுதலும், தேறுதலும், அரவணைப்பும் வேறு எந்த மார்க்கத்திலும் இல்லை என்பதை உறுதியாகச் சொல்லலாம்.\r\n\r\nபழைய ஏற்பாட்டுப் பரிசுத்தவான்கள் தங்களைத் தேற்றுவார் யாருண்டு என்று ஏங்கினார்கள். பிரசங்கி சொல்கிறார், “இதோ, ஒடுக்கப்பட்டவர்களின் கண்ணீரைக் கண்டேன். அவர்களைத் தேற்றுவாரில்லை. ஒடுக்குகிறவர்கள் பட்சத்தில் பெலமிருந்தது; அப்படியிருந்தும் தேற்றுவாரில்லை” (பிர. 4:1).\r\n\r\nதாவீது, “எனக்காக பரிதபிக்கிறவனுண்டோ என்று காத்திருந்தேன், ஒருவரும் இல்லை; தேற்றுகிறவர்களுக்குக் காத்திருந்தேன், ஒருவனையும் காணேன்” (சங். 69:20) என்று ஏங்கினார்.\r\n\r\nபுதிய ஏற்பாட்டில், கிறிஸ்துவின் பிரசன்னம் சீஷர்களுக்கு ஆறுதலும் தேறுதலுமாயிருந்தது. இயேசு வியாதியஸ்தரின் கண்ணீரைத் துடைத்து சொஸ்தமாக்கினார். ஜனங்கள் பசியோடிருந்தபோது அற்புதம் செய்து குறைந்த உணவைக்கொண்டு ஐயாயிரம் பேரைப் போஷித்தார். சீறி வந்த பிசாசுகளைத் துரத்தினார். பரிசேயர், சதுசேயர் ஆகியோரின் கேள்விகள் மற்றும் குற்றச்சாட்டுகளுக்கு அவரே பதிலளித்து சீஷர்களுக்காக வாதாடினார். ஆம், இயேசு ஒரு அருமையான தேற்றரவாளன்.\r\n\r\nபல ஆண்டுகளுக்கு முன் பனிப்பிரதேசமாகிய ஆர்க்டிக் துருவப் பிரதேசத்துக்கு ஆராய்ச்சி செய்யும்படி ஒரு விஞ்ஞானி சென்றார். எங்கும் உறைந்துபோன ஐஸ்கட்டிகள் நிறைந்த கடல்கள்தான். இரண்டு ஆண்டுகள் தன்னந்தனியாய் ஆராய்ச்சிகளை நடத்தி, புதிய கண்டுபிடிப்புகளைக் கண்டுபிடித்தார். வெளி உலகத்திற்கும் அவருக்கும் எந்தவித தொடர்பும் இல்லாதிருந்தது. தன் மனைவிக்கு சொல்லவேண்டிய செய்திகளை ஒரு கடிதமாய் எழுதி தான் கொண்டு வந்திருந்த ஒரு புறாவின் வாயில், வைத்து அனுப்பினார்.\r\n\r\nஅந்தப் புறா குளிரில் நடுங்கிக் கொண்டே, வானத்தில் இரண்டு மூன்று முறை சுற்றி, நேராக தென்திசையை நோக்கிப் பறந்தது. ஆயிரக்கணக்கான மைல்கள் இடைவிடாமல் பறந்து, கடைசியில் அந்த விஞ்ஞானியின் மனைவியின் மடியில் கடிதத்தோடு வந்து விழுந்தது. ஆ! அவள் அடைந்த மகிழ்ச்சிக்கும், ஆறுதலுக்கும் அளவே இல்லை.\r\n\r\nஅதுபோலவே, இயேசுகிறிஸ்து பரமேறிப்போனபின், பரலோகப் புறாவாகிய பரிசுத்த ஆவியானவரை சீஷர்கள் மத்தியில் அனுப்பிக்கொடுத்தார். தேவபிள்ளைகளே, பரிசுத்தாவியானவர்தான் உங்களுடைய மகிழ்ச்சி, ஆறுதல், தெய்வீக பெலன். இந்த நாளிலும் அவர்தாமே தமது இனிய பிரசன்னத்தால் உங்களை நிரப்பி, ஆறுதல்படுத்துவாராக.\r\n\r\nநினைவிற்கு :- “அந்தப்படி, திரும்பவும் பயப்படுகிறதற்கு நீங்கள் அடிமைத்தனத்தின் ஆவியைப் பெறாமல், அப்பா பிதாவே, என்று கூப்பிடப்பண்ணுகிற புத்திர சுவிகாரத்தின் ஆவியைப் பெற்றீர்கள்” (ரோமர் 8:15)."},"conclusion":{"label":"நினைவிற்கு","text":[""]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}