{"uniqueid":"","date":"","title":".அன்பினால் ஆறுதல்!","key_verse":"57_1:7","memory_verse":{"label":"இன்றைய அப்பம்","text":"“உம்முடைய அன்பினாலே மிகுந்த சந்தோஷமும் ஆறுதலும் அடைந்திருக்கிறோம்” (பிலே. 1:7)."},"devotion":{"label":"தியானம்","text":"பிலேமோன் எப்படித் தன்னுடைய அன்பினால் அப்போஸ்தலனாகிய பவுலுக்கு மிகுந்த ஆறுதலையும், சந்தோஷத்தையும் கொண்டு வந்தார் என்பதை பிலேமோனுக்கு எழுதிய நிருபம் விளக்குகிறது.\r\n\r\nஆம், ஒருவர் பாராட்டுகிற அன்பினாலே இன்னொருவர் ஆறுதல் பெறுகிறார்கள். மற்ற எல்லாருடைய அன்பைப் பார்க்கிலும், கிறிஸ்துவினுடைய அன்புதான் அனைவரையும் ஆறுதலும் தேறுதலும் அடையச்செய்து உற்சாகப்படுத்துகிறது. அது காயமடைந்த உள்ளங்களுக்கு ஆறுதல் செய்கிற மாமருந்தாக விளங்குகிறது. பல சூழ்நிலைகளில் நீங்கள் ஆறுதலற்றவர்களாய்த் திகைக்கிறீர்கள். மனிதர்கள் எவ்வளவுதான் ஆறுதல்படுத்தினாலும், உங்களுடைய உள்ளம் ஆறுதலடையாமல் தேம்பிக்கொண்டேயிருக்கிறது.\r\n\r\nஅதுபோலவே மற்றவர்களுக்கும் நீங்கள் சில சந்தர்ப்பங்களில் ஆறுதல்படுத்த முயற்சித்தும் முடியாமல், வார்த்தைகள் இல்லாமல் தவிக்கிறீர்கள். அப்போஸ்தலனாகிய பவுல் சொல்கிறார்: “தேவனே எங்களுக்கு ஆறுதல் செய்கிறவர்”. தேவபிள்ளைகளே, கர்த்தர் ஒருவரே நம் அனைவருக்கும் ஆறுதல் செய்கிறவர் என்பதை மறந்துபோகாதேயுங்கள்.\r\n\r\nஆகாரைப் பாருங்கள். அவள் வனாந்தரத்தில் ஆறுதலற்ற நிலையிலே தன்னந்தனியாளாய்த் தவித்தாள். அவளுடைய பிள்ளை தாகத்தினால் சாகப்போகிறநிலை. அவள் கைவிடப்பட்டவள். எஜமாட்டியால் துரத்திவிடப்பட்டவள். ஆபிரகாம் அவளை அனுப்பி வைத்தபோது, அவளுக்குக் கொடுத்தனுப்பியதெல்லாம் ஒரு துருத்தித் தண்ணீரும், சில அப்பங்களும்தான்.\r\n\r\nதுருத்தியிலுள்ள தண்ணீரும், அப்பங்களும் செலவழிந்தபோது, அவள் பசியால் தத்தளித்தாள். வனாந்தரத்தில் உணவுக்கு அவள் எங்கே செல்வாள்? பிள்ளையை எங்கே கொண்டு போவாள்? ஆறுதலற்ற நிலையில் சத்தமிட்டு அழுதாள்.\r\n\r\nநம் அருமை ஆண்டவர் அவளைக் கைவிடவில்லை. அடிமைப் பெண்தானே என்று அலட்சியம் செய்யவில்லை. “தேவன் அவளுடைய கண்களைத் திறந்தார். அப்பொழுது அவள் ஒரு தண்ணீர்த் துரவைக் கண்டு, போய் துருத்தியிலே தண்ணீர் நிரப்பி பிள்ளைக்குக் குடிக்கக் கொடுத்தாள். தேவன் பிள்ளையுடனே இருந்தார்” (ஆதி. 21:19, 20) என்று வேதம் சொல்லுகிறது.\r\n\r\nதேவபிள்ளைகளே, கர்த்தர் வெறும் ஆறுதலான வார்த்தைகளை மாத்திரம் சொல்லிக்கொண்டிருக்கிறவர் அல்ல. ஆறுதலோடுகூட அற்புதத்தையும் செய்கிறவராய் இருக்கிறார். கர்த்தர் உங்களுடைய குறைவையெல்லாம் நீக்கி நிறைவாக்குகிறவராகவும் இருக்கிறார். அற்புதங்களைச் செய்கிற தேவனுடைய அன்பின் கரம் உங்களை ஆறுதல்படுத்தும். அவர் உங்களுக்கு ஆறுதல்பண்ணி, தம்முடைய நீதியின் வலதுகரத்தினால் உங்களைத் தாங்குவார்.\r\n\r\nநினைவிற்கு :- “என் ஜனத்தை ஆற்றுங்கள், தேற்றுங்கள்; எருசலேமுடன் பட்சமாய்ப் பேசி, அதின் போர் முடிந்தது என்றும், அதின் அக்கிரமம் நிவிர்த்தியாயிற்று என்றும், அது தன் சகல பாவங்களினிமித்தமும் கர்த்தரின் கையில் இரட்டிப்பாய் அடைந்து தீர்ந்தது என்றும் அதற்குக் கூறுங்கள்” (ஏசா. 40:1, 2)."},"conclusion":{"label":"நினைவிற்கு","text":[""]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}