{"uniqueid":"","date":"","title":".விசாரங்களில் ஆறுதல்!","key_verse":"19_94:19","memory_verse":{"label":"இன்றைய அப்பம்","text":"“என் உள்ளத்தில் விசாரங்கள் பெருகுகையில், உம்முடைய ஆறுதல்கள் என் ஆத்துமாவைத் தேற்றுகிறது” (சங். 94:19)."},"devotion":{"label":"தியானம்","text":"சார்லஸ் என்பவர் மிஷனெரியாக தன் மனைவியோடு இந்தியாவிற்கு வந்தார். இந்தியாவில் அவர் தேவனுக்காக முழு மூச்சோடு ஊழியம் செய்தார். திடீரென்று ஏற்பட்ட உடல்நலக்குறைவால் மரணத்தருவாய்க்குள்ளானார். அவருடைய மனைவி கண்ணீரோடு கணவனுடைய கட்டிலில் அமர்ந்து, கொஞ்சம் கொஞ்சமாய் நித்தியத்திற்குள் கடந்துசென்றுகொண்டிருந்த அவரைப் பார்த்துக்கொண்டே இருந்தார்கள்.\r\n\r\nஅவர் எவ்வளவு ஒரு பெரிய வீரனாக இந்தியாவிற்கு வந்தார்! இரவும் பகலும் எவ்வளவாய் அலைந்து ஊழியஞ்செய்தார்! அதுவரையிலும் பிரகாசித்துக்கொண்டிருந்த விளக்கு இப்பொழுது அணையப்போகிறதே என்று வருத்தத்துடன் பார்த்துக்கொண்டிருந்தார்கள். அவருடைய கடைசி மூச்சு நின்றது. “ராஜாதி ராஜாவின் சமுகத்திற்குப் போயிருக்கிறார்” என்று எதிரில் அமர்ந்திருந்த விசுவாசி மெதுவாய்க் கூறினார். அந்த வார்த்தைகள் மின்சாரம்போல அந்தப் பெண்மணியின் உள்ளத்தில் பாய்ந்து அவர்களை ஆறுதல்படுத்திற்று.\r\n\r\nகர்த்தர் ஆறுதல் செய்கிறவர். தம் அன்பின் கரத்தால் கண்ணீரைத் துடைக்கிறவர். துயரத்தில் நீங்கள் மூழ்கும்படி ஒருபோதும் அவர் விட்டுவிடுவதில்லை. லீலிபுஷ்பங்களின் மத்தியில் மேய்கிற அவர், சில வேளைகளில் லீலி புஷ்பங்களைத் தமக்கென்று கொய்துகொள்ளுகிறார். அது உங்களுக்கு வேதனையல்ல; ஏனெனில் லீலி புஷ்பம் மேன்மையான இடத்திற்கே சென்றிருக்கிறது. அதே நேரத்தில் அவரது ஆறுதலின் கரம் உங்களைத் தேற்றி அரவணைத்துக்கொள்ளுகிறது.\r\n\r\nஅப். பவுல் சொல்லுகிறார், “தேவனால் எங்களுக்கு அருளப்படுகிற ஆறுதலினாலே, எந்த உபத்திரவத்திலாகிலும் அகப்படுகிறவர்களுக்கு நாங்கள் ஆறுதல் செய்யத் திராணியுள்ளவர்களாகும்படி, எங்களுக்கு வரும் சகல உபத்திரவங்களிலேயும் அவரே எங்களுக்கு ஆறுதல் செய்கிறவர்” (2 கொரி. 1:4).\r\n\r\nஅவர் உங்களை ஆறுதல்படுத்துவதுடன், நீங்கள் மற்றவர்களை ஆறுதல்படுத்தும்படி உங்களை தகுதிப்படுத்தவும் செய்கிறார். அதிகமாக உபத்திரவத்தின் பாதைகளிலே வழிநடந்து வந்த பக்தர்களின் ஆலோசனைகள்தான், பாடுகளின் பாதைகளிலே நடந்துவரும் மற்ற விசுவாசிகளை அதிகமாகத் தேற்றக்கூடியவை.\r\n\r\nயோபு பக்தன் சொல்லுகிறார், “அவர் தம்முடைய மகா வல்லமையின்படியே என்னோடே வழக்காடுவாரோ? அவர் அப்படிச் செய்யாமல் என்மேல் தயை வைப்பார்” (யோபு 23:6). தேவபிள்ளைகளே, தாங்கமுடியாத வேதனைகள் உங்கள் வாழ்க்கையைச் சூழ்ந்து கொள்ளும்போது, ஆறுதல் பெற மனிதர்களிடம் ஓடாதேயுங்கள். உங்களுக்கு ஒத்தாசை வரும் பர்வதங்களையே நோக்கிப் பாருங்கள்.\r\n\r\nவானத்தையும் பூமியையும் உண்டாக்கின கர்த்தரிடத்திலிருந்து உங்களுக்கு ஒத்தாசை வரும் (சங். 121:2). துயர நேரங்களில்தான் இயேசுகிறிஸ்துவின் இனிமையான அன்பின் பிரசன்னத்தை அதிகமாக உணர முடியும். அவர் ஆறுதலின் தேவனல்லவா? அவர் தன் பொற்கரத்தால் உங்கள் கண்ணீர் யாவையும் துடைத்தருளுவார்.\r\n\r\nநினைவிற்கு :- “இந்த நாள் பரிசுத்தமான நாள், விசாரப்படவேண்டாம்” (நெகே. 8:11)."},"conclusion":{"label":"நினைவிற்கு","text":[""]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}