{"uniqueid":"20251026072932_1059331b","date":"2025-05-10","title":"மரணத்தின்மேல் அதிகாரம்!","key_verse":"66_20:6","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இவர்கள்மேல் இரண்டாம் மரணத்திற்கு அதிகாரமில்லை” (வெளி. 20:6)."},"devotion":{"label":"தியானம்","text":"மரணம் ஒரு சாபம். அந்த சாபம் ஆதாமினுடைய பாவத்தினால் மனுக்குலத்துக்கு வந்தது. ‘ஒரேதரம் மரிப்பதும், பின்பு நியாயத்தீர்ப்படைவதும், மனுஷருக்கு நியமிக்கப்பட்டிருக்கிறது’ (எபி. 9:27) என்று வேதம் சொல்லுகிறது. அதன்படி பூமியிலே பிறக்கிற எந்த மனுஷனும் மரித்துப்போகிறான்.\r\n\r\n“பரிகரிக்கப்படுங் கடைசிச் சத்துரு மரணம்” (1 கொரி. 15:26). தாவீது மரணத்தை இருள் நிறைந்த பள்ளத்தாக்காகவே கண்டார் (சங். 23:4). மரணத்தை ஒரு கட்டு, அது ஒரு கண்ணி என்றெல்லாம் சொன்னார் (சங். 18:4,5). ஆனால் தேவ ஜனங்கள் இயேசு மரணத்தையும் பாதாளத்தையும் வெற்றி பெற்றதை உணர்ந்து, “மரணமே! உன் கூர் எங்கே? பாதாளமே! உன் ஜெயம் எங்கே?” என்று வெற்றி முழக்கமிடுகிறார்கள் (1 கொரி. 15:55).\r\n\r\nமரணத்தின்மேல் தேவனுடைய பிள்ளைகளுக்கு அதிகாரத்தைக் கொடுத்தவர், “மரித்தோரை எழுப்புங்கள்” என்று கட்டளையையும் கொடுத்திருக்கிறார் (மத். 10:8). அது சரீர மரணமானாலும் சரி, ஆத்தும மரணமானாலும் சரி, மரித்தோரை எழுப்புங்கள்.\r\n\r\nஇந்த அதிகாரத்தை செயல்படுத்துவது எப்படி? மரித்தோரை மரித்தோராக எண்ணாதிருங்கள். நித்திரை செய்வதாக எண்ணி அதிகாரத்தோடு கட்டளை கொடுங்கள். விசுவாச வரம் வல்லமையாய் உங்களில் கிரியை செய்யட்டும். வேதத்தில் எப்படி மரித்தோரை கர்த்தர் உயிரோடு எழுப்பினார், அந்த அதிகாரத்தை எப்படி செயல்படுத்தினார் என்பதையெல்லாம் கருத்தோடு வாசித்துப்பாருங்கள். இனிவரும் காலம் சாதாரண விசுவாசியும்கூட மரித்த ஏராளமான ஜனங்களை உயிரோடு எழுப்பி, “கர்த்தரே தேவன்” என்று நிரூபிக்கிற காலமாயிருக்கும்.\r\n\r\nகிறிஸ்து லாசருவை மரித்தவனாக நினைக்கவில்லை. அவன் மரித்து நான்கு நாட்களாகியிருந்தபோதும் எதைப்பற்றியும் யோசிக்காமல் அவனுடைய கல்லறையண்டை வந்து நின்று ‘லாசருவே, வெளியே வா’ என்று உரத்த சத்தமாய்க் கூப்பிட்டார். அப்பொழுது லாசரு வெளியே வந்தான் (யோவா. 11:43,44).\r\n\r\nநாயீனூர் விதவையின் மகன் மரித்தபோது கிறிஸ்து அந்தப் பாடையைத் தொட்டு ‘வாலிபனே, எழுந்திரு’ என்றார். அவன் உயிர்ப்பெற்றவனாக எழுந்தான் (லூக். 7:14). யவீருவினுடைய மகள் மரித்தபோது இயேசு அவளுடைய கையைப் பிடித்து ‘சிறுபெண்ணே எழுந்திரு’ என்றார் (மாற். 5:41). அவள் உயிரோடு எழுந்தாள்.\r\n\r\nஅதைப் பின்பற்றின பேதுரு, மரித்துப்போன தொற்காள் என்ற மூதாட்டியை எழுப்பினார் (அப். 9:40). அதைப் பின்பற்றின அப். பவுல் ஐத்திகு என்ற வாலிபனை எழுப்பினார் (அப். 20:10).\r\n\r\nஇந்த இருபதாம் நூற்றாண்டில்கூட ஸ்மித் விக்கிள்ஸ்வொர்த் என்ற பக்தன் மரித்துப்போன இருபத்துமூன்றுபேரை உயிரோடெழுப்பியிருக்கிறார் என்று அறிகிறோம். அவர் கர்த்தர் கொடுத்த அதிகாரத்தையும் வல்லமையையும் புதைத்து வைக்கவில்லை. தேவ நாம மகிமைக்காக பயன்படுத்தினார். தேவபிள்ளைகளே, அதிகாரத்தைப் பயன்படுத்துங்கள். மரித்தோரை எழுப்புங்கள். கர்த்தருடைய நாமம் உங்கள் மூலமாய் மகிமைப்படுவதாக."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- ‘நானே உயிர்த்தெழுதலும் ஜீவனுமாயிருக்கிறேன், என்னை விசுவாசிக்கிறவன் மரித்தாலும் பிழைப்பான்; உயிரோடிருந்து என்னை விசுவாசிக்கிறவனெவனும் என்றென்றைக்கும் மரியாமலும் இருப்பான்” (யோவா. 11:25,26"]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}