{"uniqueid":"","date":"","title":".காயங்களில் ஆறுதல்!","key_verse":"24_30:17","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நான் உனக்கு ஆரோக்கியம் வரப்பண்ணி, உன் காயங்களை ஆற்றுவேன் என்று கர்த்தர் சொல்லுகிறார்” (எரே. 30:17)."},"devotion":{"label":"தியானம்","text":"காயங்களிலே, வெளிப்படையான காயங்களும் உண்டு, உள்ளான காயங்களும் உண்டு. சரீரத்திலே உள்ள காயங்களும் உண்டு, ஆத்துமாவிலே வருகிற காயங்களும் உண்டு. சீக்கிரத்தில் ஆறக்கூடிய காயங்களும் உண்டு, ஆறாக் காயங்களும் உண்டு.\r\n\r\nகர்த்தர் அன்போடு உங்களுடைய அருகிலே வந்து, “என் பிள்ளைகளே, நான் உங்களுக்கு ஆரோக்கியம் வரப்பண்ணுவேன், உங்கள் காயங்களை ஆற்றுவேன்” என்று சொல்லி ஆற்றித் தேற்றுகிறார்.\r\n\r\nகர்த்தர் காயப்படுத்தினாலும் காயம் கட்டுகிற தேவனாய் இருக்கிறார். பாவத்தின் தண்டனையை ஒருவேளை உங்கள்மேல் சுமத்தினாலும், பின்னர் மனதுருகி காயங்களை ஆற்றுகிறவருமாயிருக்கிறார். இஸ்ரவேல் ஜனங்கள் பாவம் செய்தபோது, அவர்களைக் கர்த்தர் சிறையிருப்புக்கு ஒப்புக்கொடுத்தார்.\r\n\r\nசிறையிருப்பின் காயங்கள் ஆழமானதாகவும், தாங்கக்கூடாததாகவும் இருந்ததைக் கண்டு, அவர்கள் கண்ணீர்விட்டு அழுது கர்த்தரண்டைத் திரும்பினபோது, கர்த்தர் அந்தக் காயங்களை ஆற்றி, தங்களுடைய தேசத்திற்கு திரும்பி வரப்பண்ணினார்.\r\n\r\nநியாயாதிபதிகளின் புஸ்தகமும், இராஜாக்களின் புஸ்தகமும், இஸ்ரவேல் ஜனங்களின் சரித்திரமும் இந்த உண்மையை வெளிப்படுத்துகின்றன. கர்த்தரை நோக்கிப் பார்க்கும்போது, அவர் காயங்களை ஆற்றுவார். ஆகவே தாவீது “தேவனே, நொறுங்குண்டதும் நருங்குண்டதுமான இருதயத்தை நீர் புறக்கணியீர்” (சங். 51:17) என்று ஜெபித்தார்.\r\n\r\nஎரிகோ செல்லும் வீதியிலே ஒரு மனிதன் குற்றுயிராய்க் கிடந்தான். அவனைக் கள்ளர்கள் காயப்படுத்தியிருந்தார்கள். அவனுடைய பணத்தைத் திருடியதோடும், அவனுடைய வஸ்திரங்களை உரிந்ததோடும் அவர்கள் அவனை விட்டுவிடவில்லை. அவனைக் காயப்படுத்தி, குற்றுயிராக்கவும் செய்தார்கள்.\r\n\r\nமனிதனுடைய ஆத்துமாவைக் குற்றுயிராக்கும் கொடிய கள்ளன் சாத்தான் ஆவான். அவன் சந்தோஷத்தைத் திருடுகிறான், சமாதானத்தைத் திருடுகிறான். மட்டுமல்ல, ஆவிக்குரிய இரட்சிப்பின் வஸ்திரங்களை உரிந்து போடுகிறான். மனிதக் கொலைபாதகனாகிய சாத்தான் ஜனங்களைக் குற்றுயிராக விட்டுச்செல்லுகிறான்.\r\n\r\nநல்ல சமாரியனான இயேசு அவனைத்தேடி வந்தார், தூக்கியெடுத்தார், மனதுருகினார். காயங்களிலே எண்ணெயும் திராட்சரசமும் வார்த்தார். காயங்கட்டினார்.\r\n\r\nதேவபிள்ளைகளே, கர்த்தரே நமது பரிகாரியாக இருந்து நம்மைப் பாரமரிக்கிறார். அவருடைய அன்பு இன்றைக்கும் உங்களுடைய காயங்களைக் கட்டுகிறது (லூக். 10:33, 34). அவர் உங்கள் வேதனையை அறிவார். நிச்சயமாகவே உங்களை ஆறுதல்படுத்துவார். உங்களுடைய காயங்களையும் கட்டி உங்களுக்கு ஆரோக்கியம் வரப்பண்ணுவார்.\r\n\r\nநினைவிற்கு :- “என் நாமத்துக்குப் பயந்திருக்கிற உங்கள்மேல் நீதியின் சூரியன் உதிக்கும்; அதின் செட்டைகளின்கீழ் ஆரோக்கியம் இருக்கும்; நீங்கள் வெளியே புறப்பட்டுப்போய், கொழுத்த கன்றுகளைப்போல வளருவீர்கள்” (மல். 4:2)."},"conclusion":{"label":"நினைவிற்கு","text":[""]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}