{"uniqueid":"","date":"","title":".புலம்பலில் ஆறுதல்!","key_verse":"21_3:4","memory_verse":{"label":"இன்றைய அப்பம்","text":"“புலம்ப ஒரு காலமுண்டு, நடனம்பண்ண ஒரு காலமுண்டு” (பிர. 3:4)."},"devotion":{"label":"தியானம்","text":"நீங்கள் ஆனந்தமாய் நடனம் பண்ணும்போது அநேகர் உங்களோடு சேர்ந்து அந்த மகிழ்ச்சியிலே களிகூர வருவார்கள். ஆனால் உங்களுடைய துன்ப நேரத்தில் நீங்கள் தனியாகவே புலம்ப வேண்டியதிருக்கும். சந்தோஷத்தைப் பகிர்ந்துகொள்ள ஆயிரம்பேர் வருவார்கள். துக்கத்தைப் பகிர்ந்துகொள்ளவோ ஒருவரும் வரமாட்டார்கள்.\r\n\r\nஒரு மனிதனுடைய வாழ்க்கையிலே புலம்புகிற சந்தர்ப்பங்கள் வரத்தான் செய்கின்றன. வேதப் புத்தகத்திலே புலம்பல் என்ற பெயரில் ஒரு புத்தகமே இருக்கிறது. எரேமியா தீர்க்கதரிசி, “ஆ, என் தலை தண்ணீரும், என் கண்கள் கண்ணீரூற்றுமானால் நலமாயிருக்கும்” என்று புலம்பி அழுதார் (எரே. 9:1). ஆண்டவர் அவருடைய புலம்பல்களையெல்லாம் சேர்த்து எழுதி எரேமியாவின் புலம்பல் என்ற புத்தகத்தை வேதத்தில் இணைத்திருக்கிறார்.\r\n\r\nஇளம் வயதில் மனுஷனால் நுகத்தைச் சுமக்க முடிந்தாலும், “ஐயோ, ஆண்டவர் என்மேல் நுகத்தை வைத்திருக்கிறாரே! என்னால் தாங்க முடியவில்லையே” என்று அநேகர் கண்ணீரோடு புலம்புவதைக் காண்கிறோம்.\r\n\r\nபழைய ஏற்பாட்டிலே, தேசத்தில் பஞ்சம் வந்தபோதும், பகைவர்கள் படையெடுத்து தேசத்திற்கு விரோதமாய் வந்தபோதும், ஜனங்கள் இரட்டுடுத்திக் கொண்டார்கள் என்று வாசிக்கிறோம். அது சரீரத்தில் முள்ளாய்க் குத்தக்கூடிய ஒரு சணல் வஸ்திரம். சாம்பலை வாரிப் பூசிக்கொள்ளுவார்கள். உபவாசம் இருந்து தேவ சமுகத்தில் தங்களைத் தாழ்த்தி, “தேவனே எங்களுடைய பிரச்சனையை மாற்றும். இன்றைக்கு இருக்கிற சூழ்நிலையில் உமது கரம் குறுக்கிடட்டும். ஒரு அற்புதம் செய்யும்” என்று புலம்புவார்கள்.\r\n\r\nயூத ரபீமார்கள் அதிகாலையிலிருந்து ஒரு சொட்டு தண்ணீர்கூட பருகிக்கொள்ளாமல் சூரியன் அஸ்தமிக்கிற வரைக்கும் புலம்பிக்கொண்டும், மன்றாடிக்கொண்டும், அழுதுகொண்டும் இருப்பார்கள். கர்த்தர் அந்த ஜெபத்தைக் கேட்டு அவர்களை விடுவித்து ஒரு அற்புதம் செய்வார்.\r\n\r\nயோவேல் தீர்க்கதரிசி சிறைபட்டுப்போன இஸ்ரவேல் ஜனங்களுக்காக புலம்பி அழும்படி ஆலோசனை கூறினார். “தன் பாலியவயதின் புருஷனுக்காக இரட்டுடுத்தியிருக்கிற பெண்ணைப்போலப் புலம்பு” (யோவேல் 1:8). “ஆசாரியர்களே, இரட்டுடுத்திப் புலம்புங்கள்; பலிபீடத்தின் பணிவிடைக்காரரே, அலறுங்கள்; என் தேவனுடைய தொண்டரே, நீங்கள் உள்ளே பிரவேசித்து இரட்டுடுத்தவர்களாய் இராத்தங்குங்கள்” (யோவேல் 1:13) என்று ஜனங்களிடம் வேண்டிக்கொண்டார். உபவாசித்து ஜெபிக்கும்படியாக கர்த்தருடைய நாமத்திலே கட்டளை கொடுத்தார்.\r\n\r\nதேவபிள்ளைகளே, கர்த்தர் இன்பத்திலும், துன்பத்திலும், சுகத்திலும், துக்கத்திலும், புலம்பலிலும், நடனத்திலும், உங்களோடு இருந்து உங்களை ஆறுதல்படுத்துகிறவர். புலம்பலிலும் ஆறுதல் தருகிறவர் அவர் ஒருவரே.\r\n\r\nநினைவிற்கு :- “ஆதலால் நீங்கள் இப்பொழுதே உபவாசத்தோடும் அழுகையோடும் புலம்பலோடும் உங்கள் முழு இருதயத்தோடும் என்னிடத்தில் திரும்புங்கள் என்று கர்த்தர் சொல்லுகிறார்” (யோவேல் 2:12)."},"conclusion":{"label":"நினைவிற்கு","text":[""]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}