{"uniqueid":"","date":"","title":".உபத்திரவத்தில் ஆறுதல்!","key_verse":"43_16:33","memory_verse":{"label":"இன்றைய அப்பம்","text":"“உலகத்தில் உங்களுக்கு உபத்திரவம் உண்டு, ஆனாலும் திடன்கொள்ளுங்கள்; நான் உலகத்தை ஜெயித்தேன்” (யோவான் 16:33)."},"devotion":{"label":"தியானம்","text":"கிறிஸ்தவ வாழ்க்கை என்பது ஒரு சுகபோக வாழ்க்கையல்ல. வேதம் சொல்லுகிறது, “கிறிஸ்து இயேசுவுக்குள் தேவபக்தியாய் நடக்க மனதாயிருக்கிற யாவரும் துன்பப்படுவார்கள்” (2 தீமோ. 3:12). சங்கீதக்காரன் சொல்லுகிறான், “நீதிமானுக்கு வரும் துன்பங்கள் அநேகமாயிருக்கும்” (சங். 34:19).\r\n\r\nஆனால், அத்தகைய துன்பங்களின் மத்தியிலும் கர்த்தர் ஆறுதல் செய்கிறவர். ஆற்றித் தேற்றி எல்லா துன்பங்களிலிருந்தும் விடுவிக்கிறவர். வேதம் சொல்லுகிறது, “எங்களுக்கு வரும் சகல உபத்திரவங்களிலேயும் அவரே எங்களுக்கு ஆறுதல்செய்கிறவர்” (2 கொரி. 1:4). தாவீது சொல்லுகிறார், “என் உள்ளத்தில் விசாரங்கள் பெருகுகையில், உம்முடைய ஆறுதல்கள் என் ஆத்துமாவைத் தேற்றுகிறது” (சங். 94:19).\r\n\r\nஒரு பக்கம் துன்பங்கள் வந்தாலும் மறுபக்கம், கர்த்தருடைய அன்பும், அரவணைப்பும், ஆறுதலும் கூடவே பெருகுகின்றன. சிலவேளைகளில் தேவ மனுஷரை அனுப்பி கர்த்தர் ஆறுதல்படுத்துகிறார். சிலவேளைகளில் வேத வசனத்தின் மூலமாகவும், சிலவேளைகளில் தீர்க்கதரிசனத்தின் மூலமாகவும் உங்களை ஆற்றித் தேற்றுகிறார்.\r\n\r\nஆவியானவரும்கூட தேற்றரவாளனாக இறங்கி வந்து உங்களைத் தேற்றுகிறார். அந்நிய பாஷைகளைப் பேசும்போது, எவ்வளவோ ஆறுதலும் தேறுதலும் நமக்குள் ஏற்படுகிறது. வேதம் சொல்லுகிறது, “பரியாச உதடுகளினாலும் அந்நியபாஷையினாலும் இந்த ஜனத்தோடே பேசுவார். இதுவே நீங்கள் இளைத்தவனை இளைப்பாறப்பண்ணத்தக்க இளைப்பாறுதல்” (ஏசா. 28:11, 12).\r\n\r\nஅப். பவுல், “கிறிஸ்துவுக்குள் யாதொரு ஆறுதலும், அன்பினாலே யாதொரு தேறுதலும், ஆவியின் யாதொரு ஐக்கியமும், யாதொரு உருக்கமான பட்சமும் இரக்கங்களும் உண்டானால்” (பிலி. 2:1) என்று எழுதுகிறார்.\r\n\r\nஉங்களது துன்பமான பாதையை மற்றவர்கள் யாரும் அறியாமல் இருக்கலாம். ஆனால், உங்களை உருவாக்கினவரும், அன்போடு உங்களைத் தேடிவந்து உங்களுக்காக இரத்தம் சிந்தினவருமான ஆண்டவர் உங்களுடைய எல்லா சூழ்நிலைகளையும் அறிந்தவராயிருக்கிறார்.\r\n\r\nஅவர் ஒருவரே உங்களுடைய கண்ணீர் யாவையும் தொட்டுத் துடைத்து, தெய்வீக ஆறுதலை உங்களுடைய உள்ளத்திலே கொண்டுவருகிறவர். அவர் உபத்திரவத்தில் ஆறுதல் தருகிறவர். ஒரு தாய் தேற்றுவதைப்போல தேற்றுகிறவர். ஒரு தகப்பன் தன் பிள்ளைக்கு இரங்குகிறதுபோல இரங்குகிறவர். தேவபிள்ளைகளே, உங்களது உபத்திரவ நேரத்தில் அவர் உங்களுடைய அருகிலே வரும்போது, உங்களுடைய உபத்திரவங்களெல்லாம் உங்களைவிட்டு நீங்கிப்போகும். தேவனுடைய ஆறுதலும், வெளிச்சமும் உங்களுடைய உள்ளத்திலே வந்து தங்கும்.\r\n\r\nநினைவிற்கு :- “அந்தப்படியே ஆவியானவரும் நமது பலவீனங்களில் நமக்கு உதவிசெய்கிறார். நாம் ஏற்றபடி வேண்டிக்கொள்ளவேண்டியதின்னதென்று அறியாமலிருக்கிறபடியால், ஆவியானவர்தாமே வாக்குக்கடங்காத பெருமூச்சுகளோடு நமக்காக வேண்டுதல் செய்கிறார்” (ரோமர் 8:26)."},"conclusion":{"label":"நினைவிற்கு","text":[""]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}