{"uniqueid":"","date":"","title":".பாடுகளில் ஆறுதல்!","key_verse":"18_23:10","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஆனாலும் நான் போகும் வழியை அவர் அறிவார். அவர் என்னைச் சோதித்தபின் பொன்னாக விளங்குவேன்” (யோபு 23:10)."},"devotion":{"label":"தியானம்","text":"பாடுகள் என்பது வேதனையானதுதான்! ஒரு சகோதரி, “யோபுவைப் போல் எனக்கு எந்நாளும் பாடுகளும், வேதனைகளும்தான். என் வாழ்நாள் முழுவதும் நான் கண்ணீரில் வாழவேண்டுமென்பதே தேவசித்தம் போலிருக்கிறது” என்று துயரத்தோடுகூட சொன்னார்கள்.\r\n\r\nயோபுவுக்கு பாடுகள் வந்தது உண்மைதான். ஆனால் அவை நிரந்தரமானவை அல்ல. கர்த்தர் அவருடைய பாடுகளையெல்லாம் சீக்கிரமாய் நீக்கிப்போட்டார். யோபுவின் பாடுகள் ஆறுமாத காலம் மாத்திரமே நீடித்தது என்று வேத வல்லுநர்கள் தெரிவிக்கிறார்கள்.\r\n\r\nகர்த்தர் அவரைப் புடமிட்டப் போதிலும் அவர் இழந்துபோன எல்லாவற்றையும் இரட்டத்தனையாகப் பெற்றுக்கொண்டார். அதற்குப்பிறகு யோபு நூற்று நாற்பது வருஷம் உயிரோடிருந்து, நாலு தலைமுறையாக தன் பிள்ளைகளையும், தன் பிள்ளைகளுடைய பிள்ளைகளையும் கண்டதாக வேதம் சொல்லுகிறது (யோபு 42:16, 17).\r\n\r\nஅது மட்டுமல்ல, தேவன் அவருக்கு தன்னுடைய மகிமையான தரிசனத்தைக் கொடுத்தார் யோபு சொல்லுகிறார், “என் மீட்பர் உயிரோடிருக்கிறார் என்றும், அவர் கடைசிநாளில் பூமியின்மேல் நிற்பார் என்றும் நான் அறிந்திருக்கிறேன்” (யோபு 19:25).\r\n\r\nவேதத்தில் அவருக்கு நீங்காத இடம் கிடைத்தது. யோபுவின் சரித்திரம் நமக்கு எத்தனை ஆறுதலானதாக இருக்கிறது! பாடுகளின் பாதையில், யோபு கர்த்தர்மேல் முழு விசுவாசம் வைத்து, தன்னைத் திடப்படுத்திக் கொண்டார். சோதனை வழியாக ஜெயம் பெற்று வருவேன் என்று அவர் முழு இருதயத்தோடு நம்பினார். “நான் போகும் வழியை அவர் அறிவார்; அவர் என்னைச் சோதித்தபின் நான் பொன்னாக விளங்குவேன்” (யோபு 23:10) என்று விசுவாச அறிக்கை செய்தார்.\r\n\r\nஉங்கள் பாடுகளை மற்றவர்கள் அலட்சியம் செய்கிறார்களா? உங்களுக்கு ஒத்தாசை செய்ய யாரும் இல்லையா? ஐயோ! நான் தனிமையாக இந்தப் பாடுகளை எவ்வளவு நாள் சகிப்பேன் என்று கண்ணீர் விடுகிறீர்களா? கர்த்தரை நோக்கிப் பாருங்கள்.\r\n\r\nஉங்களை அவர் தன் உள்ளங்கைகளில் வரைந்து இருக்கிறார். நீங்கள் எப்பொழுதும் அவருக்கு முன்பாக நிற்கிறீர்கள். உங்களைக் கரம் பிடித்து நடத்துகிற கர்த்தர் எப்படி உங்களைக் கைவிடுவார்? உங்களது இன்றைய துயரங்களெல்லாம் நிரந்தரமானவைகளல்ல. அவைகள் வேகமாக ஓடி மறையக்கூடியவை. இக்காலத்துப் பாடுகள் இனி உங்களில் வெளிப்படும் மகிமைக்கு ஒப்பானவைகளல்லவே.\r\n\r\nதேவபிள்ளைகளே, பாடுகளின் நேரத்தில் யோபுவைப்போல கர்த்தர்மேல் விசுவாசம் வைத்து உங்களைத் திடப்படுத்திக்கொள்ளுங்கள். கர்த்தர் அந்த நேரத்திலும் உங்களுக்கு ஆறுதலாயிருந்து, உங்களை ஆற்றித்தேற்றி ஆசீர்வதிப்பார்.\r\n\r\nநினைவிற்கு :- “மெய்யாகவே அவர் ஜனங்களைச் சிநேகிக்கிறார்; அவருடைய பரிசுத்தவான்கள் எல்லாரும் உம்முடைய கையில் இருக்கிறார்கள்; அவர்கள் உம்முடைய பாதத்தில் விழுந்து, உம்முடைய வார்த்தைகளினால் போதனையடைவார்கள்” (உபா. 33:3)."},"conclusion":{"label":"நினைவிற்கு","text":[""]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}