{"uniqueid":"","date":"","title":".கசப்பில் ஆறுதல்!","key_verse":"8_1:20","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நீங்கள் என்னை நகோமி என்று சொல்லாமல், மாராள் என்று சொல்லுங்கள்; சர்வ வல்லவர் எனக்கு மிகுந்த கசப்பைக் கட்டளையிட்டார்” (ரூத் 1:20)."},"devotion":{"label":"தியானம்","text":"மனக்கசப்பு என்பது வாழ்க்கையைத் தொய்ந்துபோகச்செய்கிறது. இதன் பாதிப்பினால் உள்ளமெல்லாம் எட்டிக்காயாகக் கசந்துபோய்விடுகிறது.\r\n\r\nவேதத்திலே நகோமிக்கு ஏற்பட்ட ஒரு கசப்பைக் குறித்து வாசிக்கிறோம். அவள் பெத்லகேமைவிட்டு மோவாப் தேசத்திற்குப் போனாள். அங்கே அவள் தனது அன்புக்கணவனை இழக்க வேண்டியதாயிற்று. அவளுடைய இரண்டு குமாரரும் மரித்துப் போனார்கள். விதவையான அவள், விதவையான மருமகள்களோடுகூட சேர்ந்து அனுதினமும் கசப்பை அனுபவிக்க வேண்டியதாயிற்று.\r\n\r\nஅவள் இஸ்ரவேல் தேசத்திற்குத் திரும்ப வந்தபோது ஒரு மருமகள் மட்டுமே கூட வந்தாள். அவள் இனத்தார் அவளிடத்தில் இதுகுறித்து விசாரித்தபோது, அவள் மனக்கசப்போடு சொன்னாள்: “நான் நிறைவுள்ளவளாய்ப் போனேன்; கர்த்தர் என்னை வெறுமையாய்த் திரும்பிவரப்பண்ணினார்; கர்த்தர் என்னைச் சிறுமைப்படுத்தி, சர்வவல்லவர் என்னைக் கிலேசப்படுத்தியிருக்கையில், நீங்கள் என்னை நகோமி என்பானேன் என்றாள்” (ரூத் 1:21).\r\n\r\nஅதைப்போலவே, ஏசாவின் வாழ்க்கையும் கசந்துபோய் இருந்தது. அவன் தன்னுடைய சகோதரனால் ஏமாற்றப்பட்டதால், தோல்வி உணர்ச்சி அவனைக் கசப்பாக்கிற்று. தகப்பனுடைய சேஷ்ட புத்திரபாகத்தையும், விசேஷித்த ஆசீர்வாதத்தையும் இழந்துபோனபடியினால், அவனுடைய கசப்பு இன்னும் அதிகமானது. அவன் மிகவும் மனங்கசந்து, உரத்தச் சத்தமிட்டு அலறி, தகப்பனை நோக்கி, “என் தகப்பனே, என்னையும் ஆசீர்வதியும்” (ஆதி. 27:34) என்றான். வஞ்சிக்கப்பட்டதினால் வந்த கசப்பு அது.\r\n\r\nஎகிப்தின் அடிமைத்தனத்திலும், கொடுமையிலும், ஒடுக்கத்தின் பாரமான வேளையிலும் இஸ்ரவேலரின் ஜீவனே கசப்பாயிற்று (யாத். 1:14). தான் நேசித்து வந்த இரட்சகரையே வாய் மறுதலித்து சபித்துவிட்டதால் பேதுரு மனங்கசந்து அழுதார். மனசாட்சி வாதித்ததால் வந்த கசப்பு அது (லூக்கா 22:62).\r\n\r\nஇஸ்ரவேல் ஜனங்கள் மாராவிற்கு வந்தபோது, மாராவின் தண்ணீர் மிகவும் கசந்தது. அந்தக் கசப்பை நீக்க, கர்த்தர் ஒரு மரத்தைக் காண்பித்தார். அந்த மரத்தை வெட்டிக்கொண்டுவந்து மாராவின் தண்ணீரில்போட்டபோது, அந்த தண்ணீர் இனிமையானதாக மாறியது.\r\n\r\nஅன்று அறியப்படாமல் இருந்த அந்த மரம் இயேசு கிறிஸ்துதான். அவர் உங்களுடைய வாழ்க்கையில் வருவதற்கு இடம்கொடுங்கள். அவர் கசப்பையெல்லாம் நீக்கி உங்களுக்கு இனிமையைக் கட்டளையிடுவார்.\r\n\r\nதேவபிள்ளைகளே, மாரா போன்ற கசப்பு உங்கள் வாழ்வில் நீடிக்காது; அது விரைவில் கடந்துபோகும். வேதம் சொல்லுகிறது, “பின்பு அவர்கள் ஏலிமுக்கு வந்தார்கள். அங்கே பன்னிரண்டு நீரூற்றுகளையும், எழுபது பேரீச்ச மரங்களும் இருந்தது. அங்கே தண்ணீர் அருகில் பாளையமிறங்கினார்கள்” (யாத். 15:27).\r\n\r\nநினைவிற்கு :- “அழுகையின் பள்ளத்தாக்கை உருவ நடந்து, அதை நீரூற்றாக்கிக் கொள்ளுகிறார்கள்; மழையும் குளங்களை நிரப்பும்” (சங். 84:6)."},"conclusion":{"label":"நினைவிற்கு","text":[""]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}