{"uniqueid":"","date":"","title":".தாழ்வில் ஆறுதல்!","key_verse":"19_136:23","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நம்முடைய தாழ்வில் நம்மை நினைத்தவரைத் துதியுங்கள்” (சங். 136:23)."},"devotion":{"label":"தியானம்","text":"தாழ்வு என்பதும் ஒரு வேதனையான காரியமே. சிலரை சமுதாயம் தாழ்த்துகிறது. சிலரை அவர்களது அறியாமையே தாழ்த்துகிறது. சிலரை வறுமை தாழ்த்துகிறது. சிலர் தங்களைத் தாங்களே காரணமின்றித் தாழ்த்திக்கொள்கிறார்கள்.\r\n\r\nஆனால் உங்களுடைய தாழ்விலும், உங்களுடைய குறைவுகளிலும், இருளின் ஆதிக்கங்களில் சிக்கித் தாழ்ந்து போகிற வேளைகளிலும், உங்களை அன்போடு தூக்கி எடுக்கிற தேவன் உங்களுக்கு இருக்கிறார். ‘உங்களுடைய தாழ்வில் உங்களை நினைத்தவரைத் துதியுங்கள்’ என்று தாவீது துதிப்பதைப் பாருங்கள்.\r\n\r\n“மனுஷனை நீர் நினைக்கிறதற்கும், மனுஷகுமாரனை நீர் விசாரிக்கிறதற்கும் அவன் எம்மாத்திரம் என்கிறேன். நீர் அவனைத் தேவதூதரிலும் சற்று சிறியவனாக்கினீர்; மகிமையினாலும், கனத்தினாலும் அவனை முடிசூட்டினீர். உம்முடைய கரத்தின் கிரியைகளின்மேல் நீர் அவனுக்கு ஆளுகை தந்து, சகலத்தையும் அவனுடைய பாதங்களுக்குக் கீழ்ப்படுத்தினீர்” (சங். 8:4-6) என்றும் தாவீது சொல்லுகிறார்.\r\n\r\nமிகப்பெரிய தேவன், பூமியிலே தூளைப்போல இருக்கும் மனுஷரை நினைத்து, அவன்மேல் அக்கறைகொண்டு, அவனை அன்போடு நேசித்த தெய்வீக செயலை நீங்கள் தியானித்துப் பாருங்கள். தேவபிள்ளைகளே, உங்களுடைய தாழ்வை மாற்றுகிற தேவனை நோக்கிப் பாருங்கள். வேதம் சொல்லுகிறது, “அவர் சிறியவனைப் புழுதியிலிருந்து எடுத்து, எளியவனைக் குப்பையிலிருந்து உயர்த்துகிறார்” (1 சாமு. 2:8).\r\n\r\n“அவர் தேவனுடைய ரூபமாயிருந்தும், தேவனுக்குச் சமமாயிருப்பதைக் கொள்ளையாடின பொருளாக எண்ணாமல், தம்மைத்தாமே வெறுமையாக்கி அடிமையின் ரூபமெடுத்து, மனுஷர் சாயலானார். அவர் மனுஷரூபமாய்க் காணப்பட்டு, மரணபரியந்தம், அதாவது சிலுவையின் மரணபரியந்தமும் கீழ்ப்படிந்தவராகி, தம்மைத்தாமே தாழ்த்தினார்” (பிலி. 2:6-8).\r\n\r\nகோலியாத்து தாவீதை அற்பமாய் எண்ணினான் (1 சாமு. 17: 42). ஆமான் மொர்தெகாயை அற்பமாய் எண்ணினான் (எஸ்தர் 7:10). மீகாள் தாவீதை அற்பமாய் எண்ணினாள் (2 சாமு. 6:15-23). இந்த சம்பவங்களிலெல்லாம் உயர்ந்தது யார் என்பதையும், தாழ்ந்தது யார் என்பதையும் ஆராய்ந்து பாருங்கள். நீங்கள் அற்பமாய் எண்ணப்பட்டால் மகிழ்ச்சியோடு கர்த்தரைத் துதியுங்கள். வேதம் சொல்லுகிறது, “அற்பமான ஆரம்பத்தின் நாளை யார் அசட்டைபண்ணலாம்?” (சகரியா 4:10).\r\n\r\n“லேயாள் அற்பமாய் எண்ணப்பட்டாள் என்று கர்த்தர் கண்டு, அவள் கர்ப்பந்தரிக்கும்படிச் செய்தார்” (ஆதி. 29:31). அன்னாள் அற்பமாய் எண்ணப்பட்டது உண்மைதான். ஆனால் கர்த்தர் அன்னாளின் தாழ்வில் அவளை நினைத்தருளினார் (1 சாமு. 2:21).\r\n\r\nதேவபிள்ளைகளே, கர்த்தர் தாழ்விலே உங்களை ஆறுதல்படுத்தி, உங்களுடைய தாழ்வையெல்லாம் நீக்கிப்போட்டு, உங்களை உயர்த்தி, உங்களை உங்கள் குடும்பத்திற்கு ஆசீர்வாதத்தின் நீர்க்காலாக மாற்றியருளுவார்.\r\n\r\nநினைவிற்கு :- “கர்த்தர் உயர்ந்தவராயிருந்தும் தாழ்மையுள்ளவனை நோக்கிப் பார்க்கிறார். மேட்டிமையானவனையோ தூரத்திலிருந்து அறிகிறார்” (சங். 138:6)"},"conclusion":{"label":"நினைவிற்கு","text":[""]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}