{"uniqueid":"","date":"","title":".தோல்வியில் ஆறுதல்!","key_verse":"20_21:31","memory_verse":{"label":"இன்றைய அப்பம்","text":"“குதிரை யுத்தநாளுக்கு ஆயத்தமாக்கப்படும். ஜெயமோ கர்த்தரால் வரும்” (நீதி. 21:31)."},"devotion":{"label":"தியானம்","text":"தோல்விகளையெல்லாம் புதிய ஆசீர்வாதத்திற்கான வழியாக கர்த்தர் மாற்றித்தருவார். தோல்வி உங்களைக் கீழே தள்ளிவிடும் என்று எண்ணி சோர்ந்துபோகாதேயுங்கள். கர்த்தர் உங்களோடு இருக்கிறபடியால் அதுவே ஆசீர்வாதத்தின் ஏணிப்படியாய் மாறிவிடும்.\r\n\r\nஜனங்கள் இன்று பலவித பயங்களின் ஆவியினால் பீடிக்கப்பட்டிருக்கிறார்கள். வியாதி வந்து விடுமோ? வேலை பறிபோய் விடுமோ? மற்றவர்கள் நமக்கு பகைவர்களாகி விடுவார்களோ? கணவன் கைவிட்டுவிடுவானோ? பிள்ளைகள் மரித்துவிடுவார்களோ? எதிர்காலம் எப்படியிருக்குமோ என்றெல்லாம் எண்ணி எண்ணிப் பயப்படுகிறார்கள், கலங்குகிறார்கள்! தோல்வியின் எண்ணத்தோடுகூட தத்தளிக்கிறார்கள். தோல்வி ஏற்படுவதற்கு முன்பதாகவே, தோல்வி மனப்பான்மை அவர்களை மேற்கொண்டு விடுகிறது.\r\n\r\nதோல்விகளால் பாதிக்கப்பட்டவர்கள், உலகத்தார் மத்தியிலே இரண்டு காரியங்களைச் செய்யக்கூடும். ஒன்று மனமுடைந்து சோர்வடைந்து போகக்கூடும். அல்லது வைராக்கியங்கொண்டவர்களாய் தோல்வியை வெற்றியாக மாற்ற முயற்சி செய்யக்கூடும்.\r\n\r\nஅக்கினி ஒன்றுதான். ஆனால் அது படும்போது மெழுகு தண்ணீரைப்போலக் கரைந்துபோகிறது. அக்கினியால் களிமண்ணோ இறுகி, பெலன் கொள்கிறது. தோல்வி என்பது ஒன்றுதான். உலகத்தார் ஆறுதல் பெற முடியாமல் கவலைப்பட்டு, தொய்ந்துபோய் வாழ்க்கையைக் கசப்படையச் செய்கிறார்கள். ஆனால், தேவனுடைய பிள்ளைகளோ அழுகையின் பள்ளத்தாக்கை உருவ நடந்து, அதை நீரூற்றாக்கிக் கொள்ளுகிறார்கள். அதற்காகவே கிறிஸ்து தம்முடைய ஜீவனை மரணத்தில் ஊற்றிக்கொடுத்தார் என்பதை மறந்துபோகாதேயுங்கள்.\r\n\r\nஏதேனில் மனிதன் தோல்வியைக் கண்டது உண்மைதான். அவனுடைய ஆத்துமா சாத்தானுடைய வஞ்சனையால் ஏமாந்துபோயிற்று. ஆனால் கர்த்தரோ மனுஷனைத் தோல்வியிலேயே நிலைக்கவிடவில்லை. அந்த தோல்வியையே ஜெயமாய் மாறப்பண்ணினார். இயேசுகிறிஸ்து சிலுவையிலே தன் இரத்தத்தைச் சிந்தினார். அந்த இரத்தத்தின் மூலமாக சத்துருவை ஜெயித்து, நம்மை ஜெயங்கொண்டவர்களாக விளங்கச் செய்தார்.\r\n\r\nகிறிஸ்துவின் காயப்பட்ட கரங்கள் உங்களுடைய வாழ்க்கையை வனையும் கரங்களாக இருக்கின்றன. உங்களுடைய தோல்வியையெல்லாம் அவர் ஜெயமாக மாற்றுகிறார். களிமண்ணாலானதும், உடைந்ததுமான பாத்திரங்களாகிய உங்களை ஆசீர்வாதத்தின் பாத்திரங்களாக வனைகிறார்.\r\n\r\nதோல்வியால் மனம் சலித்துப்போய் பிரயோஜனமற்றவர்களாக இருந்த உங்களை கிருபையின் பாத்திரங்களாக உருவாக்குகிறார். தேவபிள்ளைகளே, உங்களுக்கு ஜெயங்கொடுக்கிற தேவனை, உங்களை வெற்றி சிறக்கப்பண்ணுகிற தேவனை நன்றியோடு ஸ்தோத்தரியுங்கள்.\r\n\r\nநினைவிற்கு :- “கிறிஸ்துவுக்குள் எப்பொழுதும் எங்களை வெற்றிசிறக்கப்பண்ணி, எல்லா இடங்களிலேயும் எங்களைக்கொண்டு அவரை அறிகிற அறிவின் வாசனையை வெளிப்படுத்துகிற தேவனுக்கு ஸ்தோத்திரம்” (2 கொரி. 2:14)."},"conclusion":{"label":"நினைவிற்கு","text":[""]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}