{"uniqueid":"","date":"","title":".கண்ணீரில் ஆறுதல்!","key_verse":"43_20:15","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இயேசு அவளைப் (மரியாளை) பார்த்து, ஸ்திரீயே, ஏன் அழுகிறாய், யாரைத் தேடுகிறாய் என்றார்” (யோவா. 20:15)."},"devotion":{"label":"தியானம்","text":"“ஏன் அழுகிறாய்” என்ற அன்பரின் நேசக் குரல் அன்று மகதலேனா மரியாளின் உள்ளத்தை எவ்வளவு ஆறுதல்படுத்தினது! எவ்வளவாய் அவளைப் பரவசப்படுத்தினது! அவள் “ரபூனி” என்று மகிழ்ச்சியோடு ஆரவாரம் செய்தாள்.\r\n\r\nஏன் அழுகிறாய் என்று கேட்ட ஆண்டவர், தம்முடைய முக தரிசனத்தை மரியாளுக்குக் கிருபையாகக் கொடுத்தார். கல்லறையில் நின்று அழுதுகொண்டிருந்த அவளுடைய உள்ளம் இமைப்பொழுதில் சந்தோஷத்தால் துள்ளியது. உயிரோடு இருக்கிற தன் மீட்பரை முகமுகமாய்க் கண்டாள். கண்ணீர் எல்லாம் மறைந்தது. ஆ! எத்தனை மகிழ்ச்சி! எத்தனை ஆனந்தம்!\r\n\r\nவேதம் சொல்லுகிறது, “அவர்களுடைய கண்ணீர் யாவையும் தேவன் துடைப்பார். இனி மரணமுமில்லை, துக்கமுமில்லை, அலறுதலுமில்லை வருத்தமுமில்லை, முந்தினவைகள் ஒழிந்துபோயின” (வெளி 21:4).\r\n\r\nஎசேக்கியா ராஜா ஒருநாள் கண்ணீர்விட்டு அழுதார். அவர் மரணத்தைச் சந்திக்க ஆயத்தமாக இல்லை. கர்த்தர் தன்னுடைய வாழ்நாளில் இன்னும் சில வருடங்களைக் கட்டளையிடமாட்டாரா என்று ஏங்கினார். எசேக்கியா ராஜா தன் முகத்தை சுவர்ப்பக்கமாகத் திருப்பிக் கர்த்தரை நோக்கி மிகவும் அழுது விண்ணப்பம் பண்ணினார் என்று வேதம் சொல்லுகிறது.\r\n\r\nகர்த்தர் உடனே தம்முடைய தீர்க்கதரிசியாகிய ஏசாயாவை அனுப்பினார். “உன் விண்ணப்பத்தைக் கேட்டேன்; உன் கண்ணீரைக் கண்டேன்; இதோ, உன் நாட்களோடே பதினைந்து வருஷம் கூட்டுவேன் (ஏசா. 38:5). இதோ நான் உன்னைக் குணமாக்குவேன். மூன்றாம் நாளிலே நீ கர்த்தருடைய ஆலயத்துக்குப் போவாய்” (2 இராஜா. 20:5) என்று கர்த்தர் அவரோடே பேசினார்.\r\n\r\nஉங்கள் கண்ணீர் கர்த்தருடைய இருதயத்தை உருக்குகிறது. உங்களுடைய கண்ணீரைப் புறக்கணித்து அவர் ஒருபோதும் கடந்து செல்லுகிறவரல்ல. அவரே பூமியில் இருந்த நாட்களில் கண்ணீர் சிந்தினார் என்பதை வேதத்தில் வாசிக்கிறோம். தனி மனிதனுக்காக லாசருவின் மரணத்தில் அவர் கண்ணீர் சிந்தினார்.\r\n\r\nஎருசலேம் பட்டணத்தின் மீட்புக்காக, எருசலேமைப் பார்த்து கண்ணீர்விட்டு அழுதார். கெத்செமனே தோட்டத்தில் அகில உலகத்திற்காக தேவனை நோக்கி பலத்த சத்தத்தோடும், கண்ணீரோடும் விண்ணப்பம் பண்ணினார்.\r\n\r\nதேவபிள்ளைகளே, கர்த்தர் உங்கள் கண்ணீரைக் காண்கிறவரும், கண்ணீரைத் துடைக்கிறவரும், கண்ணீர் விடும் வேளையில் ஆறுதல் தருகிறவரும் மட்டுமல்லாமல், உங்களுக்கு விடுதலையும், சமாதானத்தையும் தந்து உங்களைத் தேற்றுகிறவராகவும் இருக்கிறார். அவர் உங்களுடைய கண்ணீரைக் காணாமல் இருப்பாரோ?\r\n\r\nநினைவிற்கு :- “கர்த்தராகிய தேவன் எல்லா முகங்களிலுமிருந்து கண்ணீரைத் துடைத்து, தமது ஜனத்தின் நிந்தையை பூமியிலிராதபடிக்கு முற்றிலும் நீக்கிவிடுவார்” (ஏசாயா 25:8)."},"conclusion":{"label":"நினைவிற்கு","text":[""]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}