{"uniqueid":"","date":"","title":".வறுமையில் ஆறுதல்!","key_verse":"38_9:12","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இரட்டிப்பான நன்மையைத் தருவேன்; இன்றைக்கே தருவேன்” (சகரி. 9:12)."},"devotion":{"label":"தியானம்","text":"வறுமையும், பற்றாக்குறைகளும், கடன் தொல்லைகளும் இருதயத்தை சோர்ந்துபோகப் பண்ணுகின்றன. ‘நான் எப்படி இந்த வறுமையிலிருந்து மீளுவேன், எப்பொழுது நான் ஆசீர்வதிக்கப்படுவேன், எப்பொழுது ஆறுதல் அடைவேன்’ என்றெல்லாம் எண்ணுகிறீர்களா? உங்களுக்கு ஆறுதல் செய்ய வல்லவராகிய தேவனை நோக்கிப்பாருங்கள்!\r\n\r\nஒருமுறை, கிரேக்கப் போர்ச்சேவகன் ஒருவன் இரவு வேளையிலே துயரத்தோடுகூட ஒரு பேப்பரை எடுத்து, தனக்கு மொத்தம் எவ்வளவு கடன் இருக்கிறதென்பதை கணக்கிட்டுப் பார்த்தான். அது பெரும் தொகையாக இருந்தது. அந்த பேப்பரின் கீழே ‘இதை எல்லாம் எனக்காகச் செலுத்துவது யார்?’ என்ற கேள்வியும் எழுதிவிட்டு தற்கொலை செய்துகொள்ள தீர்மானித்தான். மிகுந்த களைப்பு காரணமாகத் துப்பாக்கியைக் கையில் ஏந்தியவனாக அப்படியே தூங்கிவிட்டான்.\r\n\r\nஅவன் தூங்கிக்கொண்டிருந்த வேளையில் அந்தப் பக்கமாக மகா அலெக்சாண்டர் வந்தார். அவன் எழுதியிருந்ததை வாசித்தார். பக்கத்திலிருந்த துப்பாக்கியையும் பார்த்தார். அவனுடைய மனநிலைமையை உணர்ந்துகொண்டவராய், ‘இதையெல்லாம் செலுத்துவது யார்?’ என்று எழுதப்பட்டதன் கீழே, ‘மகா அலெக்சாண்டராகிய நான் செலுத்தித் தீர்ப்பேன்’ என்று எழுதி கையெழுத்திட்டார்.\r\n\r\nஅந்த போர்வீரன் தூக்கத்திலிருந்து எழுந்து அந்த பேப்பரைப் பார்த்தபோது, அதில் சக்கரவர்த்தி தன் கடனைத் தீர்ப்பதாக எழுதி கையொப்பமிட்டிருந்தது அவனுக்கு மிகுந்த சந்தோஷத்தைத் தந்தது. தற்கொலை செய்ய வைத்திருந்த துப்பாக்கியைத் தூக்கி எறிந்தான். அந்த சக்கரவர்த்தியின் கையெழுத்து அவனது கடன் எல்லாவற்றையும் நீக்கி, அவனை விடுதலையாக்கிற்று.\r\n\r\nதேவபிள்ளைகளே, இன்றைக்கு உங்களுடைய வறுமையில் ஆறுதல் அளிக்கும் வகையில் “உங்களுக்காக நான் எல்லாவற்றையும் செலுத்தித் தீர்ப்பேன்” என்று கர்த்தர் வாக்குக் கொடுக்கிறார். உங்களுடைய பாவக் கடன்களையும், சாபக் கடன்களையும் அவர் கல்வாரிச் சிலுவையிலே சுமந்து தீர்த்தது எவ்வளவு உண்மையோ, அவ்வளவு உண்மையாய் உங்களுடைய பணக் கடன் பிரச்சனைகளையும்கூட தீர்ப்பதற்கு அவர் வல்லமையுள்ளவராய் இருக்கிறார்.\r\n\r\nகர்த்தர் ஐசுவரியசம்பன்னராயிருக்கிறார் என்று அப்போஸ்தலனாகிய பவுல் எழுதுகிறார் (ரோமர் 10:12). ஆம், வெள்ளியும் அவருடையது, பொன்னும் அவருடையது (ஆகாய் 2:8). அத்தனையும் அவருக்குச் சொந்தமானது. கர்த்தர் ஐசுவரியசம்பன்னராய் இருக்கிறதுபோல, அவரது பிள்ளைகளாகிய நீங்களும் ஐசுவரியவான்களாய் இருப்பீர்கள். ஆவிக்குரிய ஜீவியத்திலும் சரி, உன்னதத்தின் ஆசீர்வாதங்களை சுதந்தரிப்பதிலும் சரி. நீங்கள் ஐசுவரியசம்பன்னராய் வாழவேண்டுமென்றே தேவன் சித்தம் கொண்டிருக்கிறார்.\r\n\r\nதேவபிள்ளைகளே, நீங்கள் தேவனை நோக்கிப்பார்த்து, உங்களுடைய வறுமையை உதறித்தள்ள முற்படுங்கள். கர்த்தர் வறுமையில் உங்களுக்கு ஆறுதலாயிருந்து, இரட்டிப்பான நன்மைகளை உங்களுக்குத் தந்து ஆசீர்வதிப்பார்.\r\n\r\nநினைவிற்கு :- “கர்த்தர் உங்களையும், உங்கள் பிள்ளைகளையும் வர்த்திக்கப்பண்ணுவார்” (சங். 115:14)."},"conclusion":{"label":"நினைவிற்கு","text":[""]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}