{"uniqueid":"20251026072936_1059331b","date":"2025-05-10","title":"இயற்கையின்மேல் அதிகாரம்!","key_verse":"23_45:11","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இஸ்ரவேலின் பரிசுத்தரும் அவனை உருவாக்கினவருமாகிய கர்த்தர் சொல்லுகிறதாவது: வருங்காரியங்களை என்னிடத்தில் கேளுங்கள்; என் பிள்ளைகளைக் குறித்தும், என் கரங்களின் கிரியைகளைக் குறித்தும் எனக்குக் கட்டளையிடுங்கள்” (ஏசா. 45:11)."},"devotion":{"label":"தியானம்","text":"இயற்கையின்மேலும் சகல சிருஷ்டிப்புகளின்மேலும் கர்த்தர் நமக்கு அதிகாரம் கொடுத்திருக்கிறார். நாம் கட்டளையிடவேண்டுமென்று கர்த்தர் சொல்லுகிறார். அந்த உரிமையை அவர் அன்போடு நமக்குக் கொடுத்திருக்கிறார்.\r\n\r\nஇந்தியா போன்ற நாடுகளில் தேர்தலில் ஜெயித்து வருபவர்களுக்கு அரசாங்கம் ஏராளமான அதிகாரங்களைக் கொடுக்கிறது. அவர்கள் சட்டங்களை இயற்றுகிறார்கள். காவல் துறையை நிர்வகிக்கிறார்கள். எல்லா அரசாங்க அதிகாரிகளும் அவர்களுக்குக் கீழ்ப்படிகிறார்கள்.\r\n\r\nஎன் கரங்களின் கிரியைகளைக்குறித்து எனக்குக் கட்டளையிடுங்கள் என்று கர்த்தர் சொல்லுகிறார். சங்கீதக்காரர் அதை, “உம்முடைய கரத்தின் கிரியைகளின்மேல் நீர் அவனுக்கு ஆளுகை தந்து, சகலத்தையும் அவனுடைய பாதங்களுக்குக் கீழ்ப்படுத்தினீர். ஆடுமாடுகளெல்லாவற்றையும், காட்டுமிருகங்களையும், ஆகாயத்துப் பறவைகளையும், சமுத்திரத்து மச்சங்களையும், கடல்களில் சஞ்சரிக்கிறவைகளையும் அவனுடைய பாதங்களுக்குக் கீழ்ப்படுத்தினீர்” (சங். 8:6-8) என்று விவரிக்கிறார்.\r\n\r\nஇயற்கையின்மேல் கர்த்தர் அதிகாரத்தைக் கொடுத்திருக்கிறதை அறிந்த யோசுவா ஒருநாள் சூரியனுக்கும், சந்திரனுக்கும் கட்டளையிட்டார். “சூரியனே, நீ கிபியோன் மேலும், சந்திரனே, நீ ஆயலோன் பள்ளத்தாக்கின் மேலும், தரித்து நில்லுங்கள் என்றான். &#8230;.. அப்படியே சூரியன் அஸ்தமிக்கத் தீவிரிக்காமல், ஏறக்குறைய ஒரு பகல்முழுதும் நடுவானத்தில் நின்றது” (யோசு. 10:12,13).\r\n\r\nசாத்ராக், மேஷாக், ஆபேத்நேகோ அக்கினிச்சூளையில் போடப்படவேண்டிய நேரம் வந்தது. நேபுகாத்நேச்சார் அவர்கள்மேல் மகா கோபம்கொண்டு அக்கினிச்சூளையை ஏழு மடங்கு சூடாக்கினான் (தானி. 3:19). ஆனால் கர்த்தருடைய வாக்குத்தத்தம் என்ன? “நீ தண்ணீர்களைக் கடக்கும்போது நான் உன்னோடு இருப்பேன்; நீ ஆறுகளைக் கடக்கும்போது அவைகள் உன்மேல் புரளுவதில்லை; நீ அக்கினியில் நடக்கும்போது வேகாதிருப்பாய்; அக்கினிஜுவாலை உன்பேரில் பற்றாது” (ஏசா. 43:2) என்பதே.\r\n\r\nவேதம் சொல்லுகிறது, “விசுவாசத்தினாலே அவர்கள் &#8230;. அக்கினியின் உக்கிரத்தை அவித்தார்கள்” (எபி. 11:33,34). அக்கினியின்மேல் கர்த்தர் அவர்களுக்குக் கொடுத்த அதிகாரத்தை அவர்கள் செயல்படுத்தியதால் அக்கினியால் அவர்களை சேதப்படுத்த முடியவில்லை.\r\n\r\nமிருகங்கள்மேலும் கர்த்தர் அதிகாரத்தைக் கொடுத்திருக்கிறார். அந்த அதிகாரத்தை நீங்கள் பயன்படுத்துவீர்களானால் எல்லா மிருகங்களுக்குள்ளும் உங்களைப்பற்றிய ஒரு பயம் உண்டாயிருக்கும். அந்த அதிகாரத்தை கையில் எடுத்த சிம்சோன் சிங்கங்களின் வாயைக் கிழித்துப்போட்டார். அந்த அதிகாரத்தை எடுத்த தானியேல் சிங்கங்கள் சேதப்படுத்தாதபடி அவற்றின் வாயைக் கட்டிப்போட்டார். தேவபிள்ளைகளே, கர்த்தர் உங்களுக்குத் தந்த அதிகாரங்களை செயல்படுத்த முன்வாருங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “விசுவாசிக்கிறவர்களால் நடக்கும் அடையாளங்களாவன: என் நாமத்தினாலே &#8230;.. சர்ப்பங்களை எடுப்பார்கள்; சாவுக்கேதுவான யாதொன்றைக் குடித்தாலும் அது அவர்களைச் சேதப்படுத்தாது” (மாற். 16:17,18)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}