{"uniqueid":"","date":"","title":".தனிமையில் ஆறுதல்!","key_verse":"43_16:32","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நான் தனித்திரேன், பிதா என்னுடனேகூட இருக்கிறார்” (யோவான் 16:32)."},"devotion":{"label":"தியானம்","text":"தனிமை என்பது வேதனையை உண்டாக்கும் ஒரு சூழ்நிலை ஆகும். இது மனதை சோர்ந்துபோகப்பண்ணும். மனைவியையும் குழந்தைகளையும் விட்டுவிட்டு வேலையினிமித்தமாக தூர இடத்திற்குச் சென்று தனியாய் இருப்பதென்பது இருதயத்தை அதிகமாக வேதனைப்படுத்துகிறது.\r\n\r\nதங்களுக்கு அன்பானவர்கள், தூர இடத்திற்குச் சென்றுவிடும்போது தனிமை உணர்ச்சி உள்ளத்தைப் பிழிகிறது. உங்கள் வீட்டில் ஏராளமான நபர்கள் இருந்தும், உங்கள்மேல் அன்பு பாராட்ட ஒருவரும் இல்லாமல், எல்லோரும் உங்களை வெறுத்து, அவதூறான வார்த்தைகளைச் சொல்லுவார்கள் என்றால் நீங்கள் உங்கள் வீட்டிலேயே தனிமைப்படுத்தப்பட்டவர்களாய் காணப்படுவீர்கள்.\r\n\r\nஅப்படிப்பட்ட சூழ்நிலைகளில், கர்த்தர் எப்போதும் உங்களோடுகூட இருக்கிறார் என்பதை மறந்து போகாதேயுங்கள். அவர் சமுகமும், பிரசன்னமும் உங்களோடுகூட இருக்கிறது. நீங்கள் எப்பொழுதும் அவரோடு பேசும்படி அவருடைய கிருபாசனங்கள் உங்களுக்காகத் திறந்து வைக்கப்பட்டிருக்கின்றன.\r\n\r\nஇயேசுகிறிஸ்து, ‘எப்பொழுதும் நான் தனித்திரேன்; பிதா எப்பொழுதும் என்னுடனேகூட இருக்கிறார்’ என்று பெருமிதம் கொண்டார். பிதாவோடு தனிமையில் நேரங்களைச் செலவிட விரும்பி, அடிக்கடி மலையின்மேல் ஏறி தேவனோடு உறவாடிக்கொண்டிருந்தார். சிலுவையை அவர் தனிமையாகச் சந்திக்க வேண்டிய தருணம் வந்தபோதுகூட, அவர் பிதாவோடு பேசிக்கொண்டேயிருந்தார் என்பதைப் பார்க்கிறோம்.\r\n\r\nதனிமையை, தேவனோடு சஞ்சரிக்கும் இனிமையான நேரமாக மாற்றி, வருகையில் எடுத்துக்கொள்ளப்படும் பரிசுத்தவான்களுக்கு ஏனோக்கு ஒரு முன்னோடியானார். தனிமையின் நேரம் என்பது அவருக்கு மிகுந்த மனமகிழ்ச்சியின் நேரமாக இருந்தது. அவர் தேவனுக்குப் பிரியமானவர் என்று சாட்சி பெற்றார். தேவனுடைய தீர்க்கதரிசி என்று அழைக்கப்பட்டார். வருங்காலங்களை முன்னறிவித்தார். வேதத்தில் நீங்காத இடத்தைப் பெற்றுக்கொண்டார்.\r\n\r\nநோவா தான் பேழையைக் கட்டும்போது தனிமையாய் நின்றார். இலட்சக்கணக்கான மக்கள் மத்தியிலே அவர் குடும்பம் மட்டும் கர்த்தருக்காக தனியாய் நின்றது. தனியனாய் பிரசங்கித்தார்; தனியனாய் நிந்தைகளையும், கேலிப் பரிகாசங்களையும் அனுபவித்தார். ஆனாலும் அவர் மனம் தளர்ந்து விடவில்லை. வெற்றி அவருடையதாயிருந்தது. இரட்சிப்பின் பேழைக்குள் கெம்பீரமாய்ப் பிரவேசித்தார்.\r\n\r\nஅன்று யாக்கோபு, யாப்போக்கு ஆற்றங்கரையில் தனிமையாய் இருந்தார். எதிரே நின்ற அண்ணனுக்குப் பயந்தார். மாமனார் உதவியோ அவருக்கில்லை. அவர் குடும்பம் மட்டும் தனியாகப் பிரயாணம் செய்து வந்தது. அந்த தனிமையின் நேரத்தை யாக்கோபு முழுவதும் பயன்படுத்திக்கொண்டார். தேவனோடு போராடி ‘என்னை ஆசீர்வதியும் ஆண்டவரே’ என்று மன்றாடினார். அந்த தனிமையின் நேரம் எத்தனை நித்தியமான ஆசீர்வாதங்களை அவருக்குக் கொண்டுவந்தது! மாறுதல்களைக் கொண்டுவந்தது! தேவபிள்ளைகளே, கர்த்தர் உங்கள் தனிமை நேரங்களில் உங்களுக்கு ஆறுதல் செய்கிறவர்.\r\n\r\nநினைவிற்கு :- “நான் உங்களைத் திக்கற்றவர்களாக விடேன்; உங்களிடத்தில் வருவேன்” (யோவான் 14:18)."},"conclusion":{"label":"நினைவிற்கு","text":[""]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}