{"uniqueid":"","date":"","title":".மனச்சோர்வில் ஆறுதல்!","key_verse":"23_40:29","memory_verse":{"label":"இன்றைய அப்பம்","text":"“சோர்ந்துபோகிறவனுக்கு அவர் பெலன் கொடுத்து, சத்துவமில்லாதவனுக்குச் சத்துவத்தைப் பெருகப்பண்ணுகிறார்” (ஏசாயா 40:29)."},"devotion":{"label":"தியானம்","text":"மனச்சோர்வு என்பது சாத்தான் பயன்படுத்தும் ஒரு பெரிய ஆயுதமாகும். ஒருவன் எவ்வளவு பெரிய பரிசுத்தவானாக இருந்தாலும், அவனுக்குள் சாத்தான் மனச்சோர்பை கொண்டுவந்து அதைரியப்படுத்தி, சந்தேகங்களையும், கேள்விகளையும் அவன் மனதில் எழுப்பி விடுகிறான்.\r\n\r\nஒரு நாள் அப்படிப்பட்ட மனச்சோர்வு எலியாவைப் பிடித்தது. கர்த்தருக்காக அவன் உண்மையும், உத்தமுமாய் ஊழியம் செய்தபோதிலும், அநேக எதிர்ப்புகளை சந்திக்க வேண்டியதாயிருந்தது. அவனுக்கு விரோதமாக யேசபேல் என்ற ராணி சவால் விட்டாள்.\r\n\r\nசவால்விட்டதுடன், உயிரை வேட்டையாடவும் துணிந்தாள். அதைக் கண்ட எலியாவின் உள்ளத்தை மனச்சோர்வு பற்றிப்பிடித்தது “போதும் கர்த்தாவே” என்று எலியா நொந்துகொண்டார் (1 இராஜா. 19:4). தேவன் அந்த மனச்சோர்வின் நேரத்திலும் எலியாவைக் கைவிடவில்லை. அவரை ஆறுதல்படுத்தி திடப்படுத்தத் தீர்மானித்தார்.\r\n\r\nஎலியாவை ஆறுதல்படுத்தி, உற்சாகப்படுத்தும்படி தேவன் தம்முடைய தூதனை அனுப்பிக்கொடுத்தார். தேவதூதன் வந்து, சூரைச்செடியின் கீழே படுத்திருந்த எலியாவைத் தட்டியெழுப்பி, அன்போடு போஜனம் கொடுத்தான். எலியா அப்பத்தையும், தண்ணீரையும் சாப்பிட்டுவிட்டு படுத்துக்கொண்டார்.\r\n\r\nகர்த்தர் போஜனம் தருவது, சாப்பிட்டுவிட்டு மீண்டும் தூங்குவதற்காக அல்ல. தேவதூதன் எலியாவைப் பார்த்து, “எழுந்திருந்து போஜனம்பண்ணு. நீ பண்ண வேண்டிய பிரயாணம் வெகுதூரம்” (1 இராஜா. 19:7) என்றான்.\r\n\r\nஎலியாவை தேவதூதன் அன்று தட்டியெழுப்பினதைப் போலவே இன்று கர்த்தர் உங்களைத் தட்டியெழுப்பிக்கொண்டிருக்கிறார். மனச்சோர்வை விட்டு வெளியே வருவீர்களாக. உங்களைப் பாதிப்புக்கு உள்ளாக்கிக்கொண்டிருக்கும் தோல்வியான எண்ணங்களையும், அதைரியங்களையும் உதறிவிட்டு கர்த்தருக்காக எழும்புவீர்களாக.\r\n\r\nதன் செட்டைகளை அடித்து எழும்பும் கழுகானது, மலைகளையும், குன்றுகளையும் குறித்துக் கவலைப்படாமல் அவைகளுக்கு மேலாய் உன்னதத்தில் எழுந்து பறக்கிறதைப்போல, நீங்களும் கர்த்தருக்காக எழும்பிப் பிரகாசிக்கவேண்டும். பர்வதங்களை நோக்கிக் கண்களை ஏறெடுக்கவேண்டும்.\r\n\r\nஆம், கர்த்தருடைய வல்லமையோடு, நீங்கள் செல்ல வேண்டிய தூரம் அதிகமாக இருக்கிறது. ஆதாயம் செய்யவேண்டிய ஆத்துமாக்களின் எண்ணிக்கையும் அதிகமாய் இருக்கிறது. அறுவடைச் செய்யப்பட வேண்டிய வயல்நிலங்கள் ஏராளமாய் இருக்கின்றன. தேவபிள்ளைகளே, மனச்சோர்வைவிட்டு எழுந்து வாருங்கள்! எலியாவினை ஆசீர்வதித்த தேவன் நிச்சயமாகவே உங்கள் மனச்சோர்வையும் நீக்கி உங்களுக்கு ஆறுதல் செய்வார்!\r\n\r\nநினைவிற்கு :- “கர்த்தருக்குக் காத்திருக்கிறவர்களோ புதுப்பெலனடைந்து, கழுகுகளைப்போலச் செட்டைகளை அடித்து எழும்புவார்கள்; அவர்கள் ஓடினாலும் இளைப்படையார்கள், நடந்தாலும் சோர்ந்து போகார்கள்” (ஏசாயா 40:31)."},"conclusion":{"label":"நினைவிற்கு","text":[""]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}