{"uniqueid":"","date":"","title":". கைவிடுதலில் ஆறுதல்!","key_verse":"40_27:46","memory_verse":{"label":"இன்றைய அப்பம்","text":"“என் தேவனே! என் தேவனே! ஏன் என்னைக் கைவிட்டீர்?” (மத். 27:46)."},"devotion":{"label":"தியானம்","text":"கைவிடப்படுவது என்பது எந்த நிலையிலுமே வேதனையான ஒரு காரியம்தான். தன்னை அன்போடு நேசிக்கும் மனைவியை விட்டுவிட்டு கல்நெஞ்சனான கணவன் வேறு பெண்ணோடு வாழச் சென்றுவிட்டால் கைவிடப்பட்ட அந்தப் பெண்ணின் நிலை எவ்வளவு பரிதாபமானதாய் இருக்கும்! பெற்றோரின் மறைவினால் கேட்பாரற்று கைவிடப்படும் குழந்தைகள் அனாதைகளாக வீதிகளில் அலைவது எத்தனை வேதனையானது!\r\n\r\nநண்பர்களாலும், இனத்தவர்களாலும், மேலதிகாரிகளாலும் கைவிடப்படும் சூழ்நிலை வரும்போது பாதிக்கப்பட்டவரின் உள்ளம் கலங்குகிறது. அப்படிப்பட்ட சூழ்நிலைகள் உங்களுக்கு ஏற்படும்போது கர்த்தரையே நோக்கிப்பாருங்கள். அவர் ஒருபோதும் உங்களைக் கைவிடுவதில்லை.\r\n\r\nசில சூழ்நிலைகளில் உங்களுடைய ஜெபத்தைக் கர்த்தர் கேளாமல் இருப்பது போலத் தோன்றக்கூடும். ஆனால் உண்மை என்னவென்றால் கர்த்தர் உங்களை ஒருநாளும் கைவிடுவதில்லை என்பதுதான். தாவீது சொல்லுகிறார், “நீதிமான் கைவிடப்பட்டதையும், அவன் சந்ததி அப்பத்துக்கு இரந்துதிரிகிறதையும் நான் காணவில்லை” (சங். 37:25).\r\n\r\nஉங்கள் உறவினர்களோ, நண்பர்களோ உங்களைக் கைவிடலாம். ஆனால் இயேசுவோ உங்களை ஒருபோதும் கைவிடவேமாட்டார். அன்றைக்கு பேதுரு இயேசுவைப் பார்த்து: “ஆண்டவரே, யாரிடத்தில் போவோம். நித்தியஜீவ வசனங்கள் உம்மிடத்தில் உண்டே. நீர் ஜீவனுள்ள தேவனுடைய குமாரனாகிய கிறிஸ்து என்று நாங்கள் விசுவாசித்தும் அறிந்தும் இருக்கிறோம் என்றான்” (யோவா. 6:68, 69).\r\n\r\nகைவிடப்பட்ட சூழ்நிலையில் நீங்கள் அனுபவிக்கும் ஒவ்வொரு வேதனையையும் நிச்சயமாகவே, இயேசு அறிந்துகொள்ளுவார். அவர் முழுவதுமாக உங்களை அறிந்திருக்கிறார். அவரும்கூட கைவிடப்பட்ட நிலைமையின் வழியாக கடந்து வந்தவர் அல்லவா? ‘என் தேவனே! என் தேவனே! ஏன் என்னைக் கைவிட்டீர்?’ என்று அவர் கதறிக்கொண்டே தன் ஜீவனை சிலுவையில் கொடுத்தார்.\r\n\r\nமனுஷனாலும், தேவனாலும் கைவிடப்பட்டவராய், இக்கட்டான பாடுகளை அனுபவித்தவராய் அவர் சிலுவையிலே தொங்கினார். அவருடைய ஆத்துமா மரணத்திற்கேதுவான துக்கம் கொண்டிருந்தது. அவருடைய சீஷர்கள் அவரைவிட்டு ஓடிப்போனார்கள்.\r\n\r\nஅவரால் நன்மைகளைப் பெற்ற சமுதாயம் அவரை அகற்றும், அகற்றும் என்று கூச்சலிட்டது. சிலுவையிலே அவர் பரிகாசத்தையும், நிந்தைகளையும்தான் அனுபவித்தார். இயேசு அந்த கசப்பின் பாத்திரத்தை சிலுவையிலே ருசி பார்த்தார்.\r\n\r\nகைவிடப்பட்ட நேரங்களில் அவர் உங்களுக்கு ஆறுதல் செய்கிறவர். கைவிடப்பட்ட நிலைமையில் இருக்கும் உங்களை ஓடிவந்து தூக்கி அரவணைத்துக்கொள்வார். சங்கீதக்காரர் சொல்லுகிறார், “என் தகப்பனும் என் தாயும் என்னைக் கைவிட்டாலும் கர்த்தர் என்னைச் சேர்த்துக்கொள்ளுவார்” (சங். 27:10). தேவபிள்ளைகளே, தகப்பனும், தாயும் கைவிட்டாலும் கர்த்தர் உங்களை ஒருபோதும் கைவிடமாட்டார்.\r\n\r\nநினைவிற்கு :- “இமைப்பொழுது உன்னைக் கைவிட்டேன்; ஆனாலும், உருக்கமான இரக்கங்களால் உன்னைச் சேர்த்துக்கொள்வேன்” (ஏசா. 54:7)"},"conclusion":{"label":"நினைவிற்கு","text":[""]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}