{"uniqueid":"","date":"","title":".துயரத்தில் ஆறுதல்!","key_verse":"45_12:12","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நம்பிக்கையிலே சந்தோஷமாயிருங்கள்; உபத்திரவத்திலே பொறுமையாயிருங்கள்; ஜெபத்திலே உறுதியாய்த் தரித்திருங்கள்” (ரோம. 12:12)."},"devotion":{"label":"தியானம்","text":"யூதர்களின் புனித புத்தகத்தில், “மானிடனே, எந்தத் துயரமான சூழ்நிலையிலும் நீ உன் நம்பிக்கையை இழக்காதே. ஒருவனுக்கு மரண தண்டனை விதித்து, அவன் கழுத்தை கழுமரத்தில் மாட்டி, கொலை செய்பவர் அவனை வெட்டும்படி தன் பட்டயத்தை ஓங்கினாலும் அவன் தன் நம்பிக்கையை இழந்துவிடக்கூடாது. தேவன் அற்புதங்களைச் செய்து அவனை விடுவிப்பார்” என்று சொல்லுகிறது.\r\n\r\nவேதத்தில் யாபேஸ் என்ற ஒரு மனிதனைக் குறித்து வாசிக்கலாம். அவன் மிகுந்த துக்கம் நிறைந்தவனாக இருந்தான். அவன் தாய் அவனைத் துக்கத்தோடே பெற்றேன் என்று சொல்லி, அவனுக்கு யாபேஸ் என்று பேரிட்டாள். ஆனால், அவன் துக்கத்தோடு வாழ விரும்பவில்லை.\r\n\r\n“தேவரீர், என்னை ஆசீர்வதித்து, என் எல்லையைப் பெரிதாக்கி, உமது கரம் என்னோடிருந்து, தீங்கு என்னைத் துக்கப்படுத்தாதப்படிக்கு அதற்கு என்னை விலக்கிக் காத்தருளும் என்று வேண்டிக்கொண்டான்; அவன் வேண்டிக்கொண்டதைத் தேவன் அருளினார்” (1 நாளா. 4:10). அதுமுதல் அவனுடைய துக்கம் மாறினது; ஆசீர்வாதங்களும் அவனுக்கு பெருகத் துவங்கியது.\r\n\r\nஇன்றைக்கு ஜனங்கள் பல காரியங்களுக்காகத் துயரப்பட்டாலும்கூட, அவர்களின் மத்தியிலிருந்து கர்த்தர் “சீயோனிலே துயரப்பட்டவர்களை” வேறு பிரிக்கிறார். அவர் சொல்லுகிறார், “சீயோனிலே துயரப்பட்டவர்களைச் சீர்ப்படுத்தவும் அவர்களுக்குச் சாம்பலுக்குப் பதிலாகச் சிங்காரத்தையும், துயரத்துக்குப் பதிலாக ஆனந்த தைலத்தையும், ஒடுங்கின ஆவிக்குப் பதிலாகத் துதியின் உடையையும் கொடுக்கவும், அவர் என்னை அனுப்பினார்” (ஏசா. 61:3).\r\n\r\nசீயோன் என்பது ஆட்டுக்குட்டியானவரோடு நிற்கிற உன்னதமான ஸ்தலம். (வெளி. 14:1). கர்த்தரோடு நிற்கிறவர்களுக்கு, அநேக ஜனங்களை மகிமையிலே கூட்டிச் சேர்க்கவேண்டுமே என்கிற பாரத்தினால் துக்கம் ஏற்படுகிறது. அந்த தேவனுக்கேற்ற துக்கம் உடையவர்களை, கர்த்தர் ஆனந்தத்தைலத்தால் அபிஷேகம்பண்ணி கர்த்தருக்குள் களிகூரப்பண்ணுகிறார்.\r\n\r\nமோசே, “நாங்கள் துன்பத்தைக் கண்ட வருஷங்களுக்கும் சரியாய் எங்களை மகிழ்ச்சியாக்கும்” (சங். 90:15) என்று ஜெபித்தார். நீங்கள் துயரப்பட்ட நாட்களுக்கும், வேதனை அனுபவித்த வருஷங்களுக்கும் தக்கதாக கர்த்தர் இரட்டிப்பாய் உங்களை ஆசீர்வதிப்பார். யோபுவின் வாழ்க்கையை வாசித்துப்பாருங்கள். அவர் எண்ணிமுடியாத துன்பங்களைத் தன் வாழ்க்கையில் அனுபவித்தார். அவரது மனைவி அவரை ஏளனம் செய்யும்போதுகூட அவர் தன் நம்பிக்கையை இழக்கவில்லை. ஒருபோதும் நம்பிக்கையை இழந்துவிடாதேயுங்கள். கர்த்தர் ஒருவரே நமது துயர நேரத்தில் நமக்கு ஆறுதல் தரக்கூடியவர். பசுமையான நாட்கள் உங்களுக்காகக் காத்துக்கொண்டிருக்கின்றன.\r\n\r\nவேதம் சொல்லுகிறது, “நம்பிக்கையினாலே உண்டாகும் தைரியத்தையும் மேன்மைபாராட்டலையும் முடிவுபரியந்தம் உறுதியாய்ப் பற்றிக் கொண்டிருப்போமாகில், நாமே அவருடைய வீடாயிருப்போம்” (எபி. 3:6).\r\n\r\nநினைவிற்கு :- “தேவரீர் என் விளக்கை ஏற்றுவீர்; என் தேவனாகிய கர்த்தர் என் இருளை வெளிச்சமாக்குவார்” (சங். 18:28)."},"conclusion":{"label":"நினைவிற்கு","text":[""]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}