{"uniqueid":"","date":"","title":".இருளில் ஆறுதல்!","key_verse":"23_60:2","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இதோ, இருள் பூமியையும், காரிருள் ஜனங்களையும் மூடும்; ஆனாலும் உன்மேல் கர்த்தர் உதிப்பார்” (ஏசா. 60:2)."},"devotion":{"label":"தியானம்","text":"பொதுவாக யாருமே இருளை விரும்புவதில்லை. இருளின் நேரம் என்பது ஒரு அந்தகாரத்தின் நேரம். ஒரு மனிதன் பாவத்திலும், அக்கிரமத்திலும் வாழ்ந்துகொண்டு, நீதியின் சூரியனாகிய கிறிஸ்துவை விட்டுவிலகிச் சென்றுவிடும்போது அவன் உள்ளம் இருளடைகிறது. மனக்கண்களும் குருடாகிவிடுகின்றன.\r\n\r\nஆனால் கர்த்தருடைய பிள்ளைகள் உலக இருளைக்குறித்து கவலைப்பட வேண்டிய அவசியமில்லை. வேதத்திலே, அப்போஸ்தலனாகிய பவுலும், சீலாவும் ஒருமுறை ஜெபம்பண்ணுகிற இடத்துக்குப் போகையில், குறி சொல்லுகிற ஆவியைக் கொண்டிருந்தவளும், தன் எஜமான்களுக்கு மிகுந்த ஆதாயத்தை உண்டுபண்ணுகிறவளுமாயிருந்த ஒரு பெண் அவர்களுக்கு எதிர்பட்டாள்.\r\n\r\nஅவள் பவுலைப் பின்தொடர்ந்து வந்து ‘இந்த மனுஷர் உன்னதமான தேவனுடைய ஊழியக்காரர். இரட்சிப்பின் வழியை நமக்கு அறிவிக்கிறவர்’ என்று உரக்கச் சொன்னாள். அவள் இப்படி பல நாள் சொல்லிக்கொண்டுவந்தபடியால் பவுல் எரிச்சலுற்று அவள் மேல் இருந்த அசுத்த ஆவியை இயேசுவின் நாமத்தினாலே கடிந்துகொண்டு, அவளைவிட்டு விலகிப்போகக் கட்டளையிட்டார். அதுவும் விலகிப் போயிற்று.\r\n\r\nஅவளுடைய எஜமான்கள் அதைக் கண்டு, தங்களுடைய ஆதாயத்து நம்பிக்கை அற்றுப்போயிற்று என்று கண்டு, பவுலையும், சீலாவையும் பிடித்து, அவர்களை அடித்து சிறையில் அடைத்தார்கள். நடு இராத்திரியின் இருளிலும் பவுலும் சீலாவும் சிறைச்சாலையில் அமர்ந்து, கர்த்தரைத் துதித்துப் பாடினார்கள்.\r\n\r\nஅப்போது சிறைச்சாலையின் அஸ்திபாரங்கள் அசைந்தன. கட்டுகள் திறவுண்டன. அவர்கள் ஆடிப்பாடித் துதித்து சிறைச்சாலைக்காரனை கர்த்தருக்கென்று ஆதாயம் செய்தார்கள் (அப். 16:25). தாவீது ராஜா சொல்லுகிறார், “உமது நீதியான நியாயத்தீர்ப்புகளினிமித்தம், உம்மைத் துதிக்கும்படி பாதிராத்திரியிலே எழுந்திருப்பேன்” (சங். 119:62).\r\n\r\nஇரவு நேரம் என்பது எகிப்தின் தலைச்சன்கள் சங்கரிக்கப்பட்ட நேரம். ஆனால், அந்த இரவு நேரத்தில்தான் இஸ்ரவேலுக்கோ விடுதலை கிடைத்தது. இரவு நேரத்தில்தான் போவாசிடமிருந்து ரூத் வாக்குத்தத்தங்களைப் பெற்றுக்கொண்டாள் (ரூத் 3:11). “நடுராத்திரியில்தான் சிம்சோன் எழுந்து பட்டணத்து வாசல் கதவுகளையும், அதின் இரண்டு நிலைகளையும் பிடித்து தாழ்ப்பாளோடுகூட பேர்த்து தன் தோளின்மேல் வைத்து சுமந்துகொண்டு போனான்” (நியா. 16:3).\r\n\r\nமுழங்காலில் நிற்கும் பெலனுள்ள தேவனுடைய பிள்ளைகள் அனைவரும் கர்த்தருக்காக அரியபெரிய காரியங்களைச் செய்யும் நேரம் இரவு நேரம்தான். ஆம், இரவின் இருளில்தான் லீலிபுஷ்பம் மலர்ந்து தன் வாசனையை பல மைல்கள் தூரத்திற்கு அனுப்புகிறது. தேவபிள்ளைகளே, ஜெப ஜீவியமே நீங்கள் இருளின் ஆதிக்கங்களை மேற்கொள்ளவும், ஆறுதலைப் பெற்றுக்கொள்ளவும் உதவியாயிருக்கும்.\r\n\r\nநினைவிற்கு :- “நடுராத்திரியிலே, இதோ, மணவாளன் வருகிறார்; அவருக்கு எதிர்கொண்டுபோகப் புறப்படுங்கள் என்கிற சத்தம் உண்டாயிற்று” (மத். 25:6)."},"conclusion":{"label":"நினைவிற்கு","text":[""]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}