{"uniqueid":"","date":"","title":".அநீதியில் ஆறுதல்!","key_verse":"1_18:25","memory_verse":{"label":"இன்றைய அப்பம்","text":"“சர்வலோக நியாயாதிபதி நீதி செய்யாதிருப்பாரோ?” (ஆதி. 18:25)."},"devotion":{"label":"தியானம்","text":"உங்களுக்கு எதிராக அநீதி நடந்ததா? உங்களுடைய நியாயங்கள் புரட்டப்பட்டுப் போனதா? உங்களை விசாரிப்பார் ஒருவரும் இல்லையா? உங்களுக்கு நியாயம் செய்கிறவர் ஒருவரும் இல்லையா? மனம் சோர்ந்து போகாதேயுங்கள்.\r\n\r\nவேதத்திலே, லூக். 18:1 முதல் 6 வரையிலான வேதப்பகுதியில் விளக்கப்படும் நிகழ்வைப் பாருங்கள். அங்கே ஒரு பட்டணத்திலே நியாயாதிபதி ஒருவன் இருந்தான். அந்த நியாயாதிபதியோ, தேவனுக்கு பயப்படாதவனும், மனுஷரை மதியாதவனுமாயிருந்தான்.\r\n\r\nஅந்த பட்டணத்திலே ஒரு விதவையும் இருந்தாள். அவளுக்கும், அவளுடைய எதிராளிக்கும் இடையே இருந்த பிரச்சனையில் அவளுக்கு நியாயம் கிடைக்க வேண்டும் என்று அவள் நாள்தோறும் அந்த நியாயாதிபதியினிடத்தில் போய், முறையிட்டுக் கொண்டேயிருந்தாள். அவள் அடிக்கடி போய் விண்ணப்பம்பண்ணியும், அந்த நியாயாதிபதிக்கு நெடுநாட்களாய் அவளுக்கு நியாயம் செய்ய மனமில்லாமலிருந்தது.\r\n\r\nபின்பு அவன் ‘நான் தேவனுக்கு பயப்படாதவனும், மனுஷரை மதியாதவனுமாயிருந்தும், இந்த விதவை வந்து எப்பொழுதும் என்னை தொந்தரவு செய்கிறபடியால், அடிக்கடி வந்து இவள் என்னை அலட்டாதபடி இவளுக்கு நியாயம் செய்ய வேண்டும்’ என்று தனக்குள்ளே சொல்லிக்கொண்டு அவளுக்கு நியாயம் செய்தான். அநீதியுள்ள அந்த நியாயாதிபதி சொன்ன வார்த்தைகளைச் சற்று சிந்தித்துப் பாருங்கள்.\r\n\r\nவேதம் சொல்லுகிறது, “அந்தபடியே தேவன் தம்மை நோக்கி இரவும் பகலும் கூப்பிடுகிறவர்களாகிய தம்மால் தெரிந்துகொள்ளப்பட்டவர்களின் விஷயத்தில் நீடிய பொறுமையுள்ளவராயிருந்து அவர்களுக்கு நியாயஞ்செய்யாமலிருப்பாரோ?” (லூக். 18:7). ஒரு ஏழை விதவைக்கு அப்படிப்பட்ட நியாயாதிபதியே நியாயம் செய்தான் என்றால், கர்த்தர் நீதியுள்ள நியாயாதிபதியாக இருக்கிறபடியால், நிச்சயமாகவே உங்களுக்கு நியாயம் செய்வார்.\r\n\r\nஇன்று அநியாயக்காரர்கள் சுகமாய் வாழ்ந்திருக்கிறதுபோல உங்கள் கண்களுக்குத் தோன்றலாம். துன்மார்க்கர் எல்லாவற்றிலும் வெற்றி பெறுவதுபோல் உங்களுக்குத் தோன்றலாம். ஆனால், இமைப்பொழுதில் அந்த சூழ்நிலை மாறிவிடும். நீங்களோ, தேவ பிரசன்னத்தில் நீடித்த மகிழ்ச்சியோடும், சந்தோஷத்தோடும் விளங்குவீர்கள்.\r\n\r\nஇயேசு சொன்னார், “சமாதானத்தை உங்களுக்கு வைத்துப்போகிறேன். என்னுடைய சமாதானத்தையே உங்களுக்குக் கொடுக்கிறேன். உலகம் கொடுக்கிறபிரகாரம் நான் உங்களுக்குக் கொடுக்கிறதில்லை. உங்கள் இருதயம் கலங்காமலும், பயப்படாமலும் இருப்பதாக” (யோவா. 14:27). தேவபிள்ளைகளே, உங்களுக்கு இழைக்கப்பட்ட அநீதியில் கர்த்தர் உங்களுக்கு நீதி செய்து, உங்கள் உள்ளத்தை சமாதானத்தினால் நிரப்பியருளுவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு :- “எப்பொழுதும் சந்தோஷமாயிருங்கள். இடைவிடாமல் ஜெபம் பண்ணுங்கள். எல்லாவற்றிலேயும் ஸ்தோத்திரஞ் செய்யுங்கள்! அப்படிச் செய்வதே கிறிஸ்து இயேசுவுக்குள் உங்களைக்குறித்து தேவனுடைய சித்தமாயிருக்கிறது” (1 தெச. 5:16-18)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}