{"uniqueid":"","date":"","title":"எதிர்ப்பில் ஆறுதல்!","key_verse":"45_8:33","memory_verse":{"label":"இன்றைய அப்பம்","text":"“தேவன் தெரிந்துகொண்டவர்கள்மேல் குற்றஞ்சாட்டுகிறவன் யார்? தேவனே அவர்களை நீதிமான்களாக்குகிறவர்” (ரோம. 8:33)."},"devotion":{"label":"தியானம்","text":"இந்நாளில் உலகம் முழுவதுமே குற்றம் சாட்டுகிற ஆவியால் நிரம்பியிருக்கிறது. குற்றவாளிக் கூண்டில் நிற்கும் ஒரு கைதியை வக்கீல் குற்றஞ்சாட்டுகிறார். ஒரு தேசத்தை இன்னொரு தேசம் குற்றஞ்சாட்டுகிறது. அரசியல் கட்சிகள் ஒன்றையொன்று குற்றஞ்சாட்டிக்கொள்ளுகின்றன. அக்கம்பக்கத்தில் வசிப்பவர்களும், குடும்ப உறுப்பினர்களும்கூட ஒருவரையொருவர் குற்றஞ்சாட்டிக் கொள்ளுகிறார்கள்.\r\n\r\nஇன்றைய ஆவிக்குரிய உலகில்கூட விசுவாசிகளை எதிர்த்து விசுவாசிகளும், ஊழியர்களை எதிர்த்து ஊழியர்களும் குற்றஞ்சாட்டிக்கொண்டேயிருக்கிறார்கள். இது எத்தனை வேதனையானது! தேவபிள்ளைகளே, அநேகர் உங்கள்மேல் குற்றஞ்சாட்டும்படி எழுந்திருக்கிறார்களோ? உங்களுடைய உள்ளத்தைப் புண்படுத்துகிற வார்த்தைகளினால் உருவக் குத்துகிறார்களோ? உங்களுடைய உள்ளத்தின் காயம் ஆறாத துக்கம் உடையதாய் இருப்பதால் வாழ்க்கையில் ஒரு பிடிப்பற்றவர்களாய் நடந்து திரிகிறீர்களோ?\r\n\r\nவேதம் சொல்லுகிறது, “தேவன் தெரிந்துகொண்டவர்கள்மேல் குற்றஞ்சாட்டுகிறவன் யார்? தேவனே அவர்களை நீதிமான்களாக்குகிறவர்” (ரோம. 8:33).\r\n\r\nதானியேலைக் குற்றப்படுத்த பாபிலோனிய பிரதானிகள் எவ்வளவோ முயன்றார்கள். கர்த்தருக்கடுத்த விஷயத்தில்தான் அவனைக் குற்றஞ்சாட்ட முடியுமென்று எண்ணி ராஜாவினிடத்தில் அவனைக்குறித்து கோள்மூட்டினார்கள். இதனால், தானியேல் சிங்கக் கெபியிலே போடப்படவேண்டிய பயங்கரமான சூழ்நிலை வந்தது. ஆனாலும், சிங்கக் கெபியிலே போட்டபோது சிங்கங்கள் அவனைச் சேதப்படுத்தவில்லை.\r\n\r\nராஜா தானியேலைக் கூப்பிட்டு, “தானியேலே, ஜீவனுள்ள தேவனுடைய தாசனே, நீ இடைவிடாமல் ஆராதிக்கிற உன் தேவன் உன்னைச் சிங்கங்களுக்குத் தப்புவிக்க வல்லவராயிருந்தாரா என்று தானியேலைக் கேட்டான்” (தானி. 6:20).\r\n\r\nஅதற்கு தானியேல், “சிங்கங்கள் என்னைச் சேதப்படுத்தாதபடிக்குத் தேவன் தம்முடைய தூதனை அனுப்பி, அவைகளின் வாயைக் கட்டிப்போட்டார். அதேனென்றால் அவருக்கு முன்பாக நான் குற்றமற்றவனாய்க் காணப்பட்டேன். ராஜாவாகிய உமக்கு முன்பாகவும் நான் நீதிகேடு செய்ததில்லை என்றான்” (தானி. 6:22).\r\n\r\nதானியேல் மனிதரால் குற்றஞ்சாட்டப்பட்டாலும், தேவனுக்கு முன்பாக நீதியுள்ளவராக இருந்தார். கர்த்தர் அவனுடைய பட்சத்தில் நின்றார். அவர் சிங்கக் கெபியிலே போடப்பட்டபோதுகூட, கர்த்தர் அவரைத் தப்புவிக்க வல்லமையுள்ளவராக இருந்தார்.\r\n\r\nதேவபிள்ளைகளே, மற்றவர்கள் உங்கள்மேல் பொய்யாக குற்றம் சுமத்தினாலும், கர்த்தர் உங்கள்மேல் குற்றம் காண்கிறவரல்ல. அவர் உங்களுடைய நீதியைக் கண்டு, உங்களை ஆசீர்வதித்து, உயர்த்துகிறவராகவே இருக்கிறார். எதிர்ப்புகளின் மத்தியிலும், கர்த்தருடைய கண்களில் உங்களுக்குக் கிருபை கிடைப்பது நிச்சயம். அதை எண்ணி ஆறுதலடையுங்கள்.\r\n\r\nநினைவிற்கு :- “அவர் யாக்கோபிலே அக்கிரமத்தைக் காண்கிறதும் இல்லை. இஸ்ரவேலிலே குற்றம் பார்க்கிறதும் இல்லை” (எண். 23:21)."},"conclusion":{"label":"நினைவிற்கு","text":[""]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}