{"uniqueid":"","date":"","title":"கவலையில் ஆறுதல்!","key_verse":"42_10:41","memory_verse":{"label":"இன்றைய அப்பம்","text":"“மார்த்தாளே, மார்த்தாளே, நீ அநேக காரியங்களைக்குறித்துக் கவலைப்பட்டுக் கலங்குகிறாய்; தேவையானது ஒன்றே” (லூக். 10:41, 42)."},"devotion":{"label":"தியானம்","text":"கவலைகள், கலக்கத்தை உண்டு பண்ணுகின்றன; கண்ணீரை வரவழைக்கின்றன; துயரப் பெருமூச்சுக்களை ஏற்படுத்துகின்றன. நாம் வாழும் யுகம் கவலைகள் மிகுந்த ஒரு யுகம். பலவிதமான கவலைகளால் தங்களை உருக்கிக்கொள்ளுகிற பேதைமக்கள் அநேகரைக் காணும்போது, உள்ளம் நம்மையறியாமல் பாரமாகிவிடுகிறது.\r\n\r\nகவலையும், கண்ணீரும் நிறைந்த இந்த உலகத்தில் உங்களுக்கு ஆறுதல் தருகிறவர் ஒருவர் உண்டென்றால் அவர் இயேசுகிறிஸ்து ஒருவர்தான். அவரது பாதத்தண்டை ஓடி வந்து, அவருடைய பொன்முகத்தை நோக்கிப் பார்க்கும்போது, உங்கள் உள்ளத்தின் காரிருளெல்லாம் நீங்கி தெய்வீக சமாதான ஒளி உங்களில் வீசும்.\r\n\r\nவேதத்திலே, மார்த்தாளுக்கு அநேக காரியங்களைக் குறித்து கவலைகளிருந்தன. வீட்டு நிர்வாகக் கவலை; பற்பல வேலைகளைச் செய்வதில் கவலை; எதிர்காலத்தைக் குறித்த கவலை; ஆனால், கவலையைத் தீர்க்கிற இயேசுவண்டை நேரத்தை செலவழித்து ஆறுதல் பெற அவளால் கூடாமற்போயிற்று.\r\n\r\nஇயேசு கவலைப்பட்டுக் கலங்கிய மார்த்தாளைப் பார்த்து, மனதார அவளுக்கு ஆறுதல் சொல்ல விரும்பினார். “மார்த்தாளே, நீ அநேகக் காரியங்களைக் குறித்து கவலைப்பட்டுக் கலங்குகிறாய். தேவையானது ஒன்றே, மரியாள் தன்னை விட்டெடுபடாத நல்ல பங்கைத் தெரிந்துகொண்டாள்” (லூக். 10:41, 42) என்று சொல்லி, தெய்வீக அன்பை அவளால் ஏன் பெற்றுக்கொள்ள முடியவில்லை என்று அன்போடு வினவினார்.\r\n\r\nவேதம் சொல்லுகிறது, “கவலைப்படுகிறதினால் உங்களில் எவன் தன் சரீர அளவோடு ஒரு முழத்தைக் கூட்டுவான்? உடைக்காகவும் நீங்கள் கவலைப்படுகிறதென்ன? காட்டுப்புஷ்பங்கள் எப்படி வளருகிறதென்று கவனித்துப்பாருங்கள்: அவைகள் உழைக்கிறதுமில்லை, நூற்கிறதுமில்லை. என்றாலும், சாலொமோன் முதலாய்த் தன் சர்வ மகிமையிலும் அவைகளில் ஒன்றைப்போலாகிலும் உடுத்தியிருந்ததில்லை என்று உங்களுக்குச் சொல்லுகிறேன்” (மத். 6:27-29).\r\n\r\nநீங்கள் கிறிஸ்துவினுடைய பாதத்தண்டை செலவழிக்க சற்று நேரத்தை ஒதுக்குவீர்களென்றால், அது உங்களுக்கு எவ்வளவோ ஆறுதலையும், மனத்தேறுதலையும் தருமே. உங்கள் கவலைகளிலிருந்து விடுபட அதுவே வழி என்பதை அறிந்துகொள்ளுங்கள். “அவர் உங்களை விசாரிக்கிறவரானபடியால், உங்கள் கவலைகளையெல்லாம் அவர்மேல் வைத்து விடுங்கள்” (1 பேது. 5:7) என்று அப்.பேதுரு ஆலோசனை சொல்லுகிறார்.\r\n\r\nதேவபிள்ளைகளே, அவரே உங்கள் சமாதானக் கர்த்தரல்லவா? அவரே உங்கள் கவலைகளைத் தீர்க்கும் மா மருந்தல்லவா? இப்பொழுதே உங்கள் கவலைகளையெல்லாம் அவர்மீது வைத்துவிட்டு விடுதலைப் பெறுங்கள்.\r\n\r\nநினைவிற்கு :- “அவர் உங்களை விசாரிக்கிறவரானபடியால், உங்கள் கவலைகளையெல்லாம் அவர்மேல் வைத்து விடுங்கள்” (1 பேது. 5:7)."},"conclusion":{"label":"நினைவிற்கு","text":[""]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}