{"uniqueid":"","date":"","title":"நெருக்கத்தில் ஆறுதல்!","key_verse":"23_63:9","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவர்களுடைய எல்லா நெருக்கத்திலும் அவர் நெருக்கப்பட்டார்; அவருடைய சமுகத்தின் தூதனானவர் அவர்களை இரட்சித்தார்” (ஏசாயா 63:9)."},"devotion":{"label":"தியானம்","text":"உங்களை நெருக்கி, ஒடுங்கிப் போகப்பண்ணுகிற அநேக வல்லமைகள் உலகத்திலே உண்டு. உங்களுடைய ஒவ்வொரு நெருக்கத்திலும், உங்களுடைய ஒவ்வொரு துயரத்திலும் கர்த்தர் உங்களோடு இருந்து, எல்லாவற்றையும் உங்களைவிட்டு நீக்கிப் போடுகிறார்.\r\n\r\nஒரு முறை மார்ட்டின் லூதரைத் தாக்குவதற்காக அந்த தேசத்திலுள்ள மக்களும், மதக்குருக்களும் போர் வீரர்களை அனுப்பினார்கள். மார்ட்டின் லூதருக்கு இருந்த ஒரே ஆறுதல் தேவனுடைய பிரசன்னம்தான்.\r\n\r\nமார்ட்டின் லூதர், அவர்களிடமிருந்து மறைந்து காட்டின் வழியாகப் போய்க்கொண்டிருந்தார். ஆனாலும் சில போர்வீரர்கள் அவரைப் பார்த்துவிட்டார்கள். அவர் தனிமையில் அமைதியாய் செல்லாமல் இன்னொருவரோடுகூட பேசிக்கொண்டு செல்வதைக் கண்டார்கள். அவர்கள் அவரை நெருங்கியபோதோ அவர் ஒருவரையே கண்டார்கள். வேறு யாரும் கூட இல்லை என்பதைக் கண்டார்கள். போர் வீரர்களுக்கு ஆச்சரியம் தாங்கமுடியவில்லை.\r\n\r\nமார்ட்டின் லூதர் அவர்களிடம், “நான் தனிமையாய்ச் செல்வதில்லை. எப்பொழுதுமே நான் இயேசுவோடுதான் வழிநடந்து செல்கிறேன்” என்றார். அவரைக் கைது செய்யச் சென்ற வீரர்கள் அவருடைய தெய்வீகத்தால் இழுக்கப்பட்டு, அவரைக் கைது செய்ய மனமில்லாமல் திரும்பிவிட்டார்கள்.\r\n\r\nஅநேக தேவனுடைய பிள்ளைகள் நெருக்கமான நேரங்களில் பிரச்சனைகளையும், போராட்டங்களையுமே காண்கிறார்கள். சீறுகிற புயலையும், கொந்தளிக்கிற கடலையுமே காண்கிறார்கள். ஆனால் பிரச்சனைகளுக்கு மேலாக நின்று, “இரையாதே அமைதலாயிரு” என்று காற்றையும், கடலையும் அதட்டுகிறவரை நோக்கிப் பார்க்க மறந்துபோகிறார்கள். கர்த்தரை நோக்கிப் பார்க்கிறவர்கள் எப்பக்கமும் நெருக்கப்பட்டும் ஒடுங்கிப் போவதில்லை.\r\n\r\nநெருக்கப்படும்போது நீங்கள் அவரை நோக்கிக் கூப்பிடமாட்டீர்களா என்றுதான் கர்த்தர் ஆவலோடு எதிர்பார்த்துக்கொண்டிருக்கிறார். உங்களுடைய துயரங்களை உள்ளத்தில் அடக்கி வைக்காமல், அவருடைய பாதத்தில் ஊற்றிவிடுங்கள். தாவீது சொல்லுகிறார், “என் சத்துருக்களுக்கு முன்பாக நீர் எனக்கு ஒரு பந்தியை ஆயத்தப்படுத்தி, என் தலையை எண்ணெயால் அபிஷேகம் பண்ணுகிறீர்; என் பாத்திரம் நிரம்பி வழிகிறது” (சங். 23:5).\r\n\r\nஉங்களுடைய நெருக்கத்தின் மத்தியிலும் கர்த்தர் உங்களோடுகூட வருவதை உங்களுடைய ஆவிக்குரிய கண்களால் காண்பீர்களாக. அவர் உங்களைவிட்டு விலகுவதுமில்லை. உங்களைக் கைவிடுவதும் இல்லை.\r\n\r\nசங்கீதக்காரர் மகிழ்ந்து நீர் எனக்குத் துணையாய் இருந்ததினால் உமது செட்டைகளின் நிழலிலே களிகூருகிறேன் என்று கூறி பரவசமடைந்தார். “கர்த்தர் எனக்குத் துணையாயிராவிட்டால், என் ஆத்துமா சீக்கிரமாய் மவுனத்தில் வாசம்பண்ணியிருக்கும்” (சங். 94:17) என்று எழுதுகிறார். தேவபிள்ளைகளே, கர்த்தர் எல்லா நெருக்கங்களிலிருந்தும் உங்களை விடுவித்து ஆசீர்வதிப்பார்.\r\n\r\nநினைவிற்கு :- “கர்த்தராகிய ஆண்டவர் எனக்குத் துணை செய்கிறார்; ஆகையால் நான் வெட்கப்படேன்; நான் வெட்கப்பட்டுப்போவதில்லையென்று அறிந்திருக்கிறேன்” (ஏசாயா 50:7)."},"conclusion":{"label":"நினைவிற்கு","text":[""]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}