{"uniqueid":"","date":"","title":"குறைவில் ஆறுதல்!","key_verse":"50_4:19","memory_verse":{"label":"இன்றைய அப்பம்","text":"“என் தேவன் தம்முடைய ஐசுவரியத்தின்படி உங்கள் குறைவையெல்லாம் கிறிஸ்து இயேசுவுக்குள் மகிமையிலே நிறைவாக்குவார்” (பிலி. 4:19)."},"devotion":{"label":"தியானம்","text":"குறைவுள்ளவர்களாய் வாழுவது என்பது ஒரு வேதனையான காரியம். சரீர அங்கங்களில் குறைவு, பணக்குறைவு, சமாதானக்குறைவு, ஞானக்குறைவு என அனைத்துக் குறைபாடுகளுமே வேதனையானவைதான். ஆனால், ‘உங்களுடைய குறைகளையெல்லாம் நான் நிறைவாக்குவேன்’ என்று கர்த்தர் சொல்லுகிறார்.\r\n\r\nகலிலேயாவிலுள்ள கானா ஊரிலே நடந்த ஒரு கலியாணத்தைப்பற்றி வேதத்தில் எழுதப்பட்டுள்ளது. இயேசுவும், சீஷர்களும் அந்த கலியாணத்திற்கு அழைக்கப்பட்டிருந்தார்கள். அந்த கலியாண வீட்டின் பந்தியிலே திராட்சரசம் குறைவுபட்டது. இயேசுவின் தாயார் இயேசுவினிடத்தில் போய், அந்த குறைவையும், தேவையையும் விவரித்தார்கள்.\r\n\r\nஅப்போது இயேசு வேலைக்காரர்களிடம் ஜாடிகளில் தண்ணீரை நிரப்பும்படிச் சொன்னார். அவர்களும் அவ்வாறே செய்தார்கள். கர்த்தர் அந்தத் தண்ணீரை திராட்சரசமாய் மாற்றினார். முந்தின ரசத்தைப் பார்க்கிலும் பிந்தின ரசம் இனிமையும், மேன்மையுமாய் இருக்கும்படி கர்த்தர் ஆசீர்வதித்தார்.\r\n\r\nஅதுபோலவே கர்த்தர் உங்கள் ஞானக்குறைவையும் நிவிர்த்தியாக்க வல்லவர். வேதம் சொல்லுகிறது, “உங்களில் ஒருவன் ஞானத்தில் குறைவுள்ளவனாயிருந்தால், யாவருக்கும் சம்பூரணமாய்க் கொடுக்கிறவரும் ஒருவரையும் கடிந்து கொள்ளாதவருமாகிய தேவனிடத்தில் கேட்கக்கடவன்; அப்பொழுது அவனுக்குக் கொடுக்கப்படும்” (யாக். 1:5). தேவபிள்ளைகளே, நீங்கள் கர்த்தரிடத்தில் ஞானத்தைக் கேட்கும்போது, கர்த்தர் உங்களை விசேஷித்த ஞானத்தினாலும், அறிவினாலும், புத்தியினாலும் நிரப்பி ஆசீர்வதிப்பார்.\r\n\r\nகர்த்தர் உங்கள் விசுவாசக் குறைவையும் நிவிர்த்தியாக்குகிறவர். வேதம் சொல்லுகிறது, “உங்கள் முகத்தைக்கண்டு, உங்கள் விசுவாசத்தின் குறைவுகளை நிறைவாக்கும்பொருட்டு, இரவும் பகலும் மிகவும் வேண்டிக்கொள்ளுகிறோமே” (1 தெச. 3:10). உங்கள் விசுவாசம் குறைவுபடும்போது, கர்த்தரிடத்தில் அதுகுறித்து ஜெபத்தில் முறையிடுங்கள். அப்போது கர்த்தர் உங்களுடைய விசுவாசத்தை பலப்படுத்துவார்.\r\n\r\nஅதுபோலவே, கர்த்தர் உங்கள் ஆவிக்குரிய ஜீவியத்தில் காணக்கூடிய குறைவையும் நிறைவாக்குகிறவர். “நீங்கள் யாதொரு வரத்திலும் குறைவில்லாதவர்களாய், நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்து வெளிப்படுவதற்குக் காத்திருக்கிறீர்கள்” (1 கொரி. 1:7) என்று அப். பவுல் எழுதுகிறார்.\r\n\r\nதேவபிள்ளைகளே, குறைவுகளை நிறைவாக்குகிற கர்த்தரிடத்தில் உங்களுடைய எல்லா குறைவுகளையும் அறிக்கையிட்டு ஜெபியுங்கள். அப்போது கர்த்தர் உங்களுடைய எல்லா குறைவுகளையும் கிறிஸ்து இயேசுவுக்குள் மகிமையிலே நிறைவுகளாக்கி, உங்களை ஆறுதல்படுத்தி, மேலும் மேலும் பலப்படுத்தி ஆசீர்வதிப்பார்.\r\n\r\nநினைவிற்கு :- “நீங்கள் ஒன்றிலும் குறைவுள்ளவர்களாயிராமல், பூரணராயும் நிறைவுள்ளவர்களாயும் இருக்கும்படி, பொறுமையானது பூரண கிரியை செய்யக்கடவது” (யாக். 1:4)."},"conclusion":{"label":"நினைவிற்கு","text":[""]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}