{"uniqueid":"20251026072940_1059331b","date":"2025-05-10","title":"நோய்களின்மேல் அதிகாரம்!","key_verse":"42_9:1","memory_verse":{"label":"இன்றைய அப்பம்","text":"“சகல பிசாசுகளையும் துரத்தவும், வியாதியுள்ளவர்களைக் குணமாக்கவும் அவர்களுக்கு வல்லமையும் அதிகாரமும் கொடுத்து, தேவனுடைய ராஜ்யத்தைக்குறித்துப் பிரசங்கிக்கவும், பிணியாளிகளைச் சொஸ்தமாக்கவும் அவர்களை அனுப்பினார்” (லூக். 9:1,2)."},"devotion":{"label":"தியானம்","text":"கர்த்தர் நோய்களைக் குணமாக்குகிற அதிகாரத்தையும், வல்லமையையும் உங்களுக்குக் கொடுத்திருக்கிறார். “வியாதியஸ்தர்மேல் கைகளை வைப்பார்கள், அப்பொழுது அவர்கள் சொஸ்தமாவார்கள்” (மாற். 16:18) என்று கிறிஸ்து சொல்லியிருக்கிறார்.\r\n\r\nமுதலாவதாக, கர்த்தர் உங்கள் சரீரத்தைக் குணமாக்குகிறார். உங்களுடைய சரீரம் கர்த்தரால் சிருஷ்டிக்கப்பட்டது. உங்களுடைய சரீரத்திலே வருகிற ஒவ்வொரு நோயையும் கர்த்தர் சிலுவையிலே சுமந்திருக்கிறார். இப்படியிருக்க உங்களுடைய சரீரத்தில் வியாதிகள் ஆளுகை செய்ய நீங்கள் அனுமதிக்கக்கூடாது.\r\n\r\nஇரண்டாவதாக, கர்த்தர் உங்களுடைய ஆத்துமாவைக் குணமாக்குகிறார். தாவீது “கர்த்தாவே, என்மேல் இரக்கமாயிரும்; உமக்கு விரோதமாய்ப் பாவஞ்செய்தேன், என் ஆத்துமாவைக் குணமாக்கும்” என்று ஜெபித்தார் (சங். 41:4). கர்த்தர் ஆத்துமாவைக் குணமாக்குகிறார். நித்திய ஜீவனைத் தருகிறார்.\r\n\r\nமூன்றாவதாக, “இருதயம் நொறுங்குண்டவர்களைக் குணமாக்குகிறார், அவர்களுடைய காயங்களைக் கட்டுகிறார்” (சங். 147:3). மனமுடைந்தவர்களையும், நொறுங்கின ஆவியால் சோர்ந்துபோனவர்களையும் கர்த்தரால்மட்டுமே குணமாக்க முடியும்.\r\n\r\nநான்காவதாக, பிசாசினால் வருகிற சகல நோய்களையும் குணமாக்கும் அதிகாரத்தைத் தருகிறார். வேதம் சொல்லுகிறது, “நசரேயனாகிய இயேசுவைத் தேவன் பரிசுத்தஆவியினாலும் வல்லமையினாலும் அபிஷேகம்பண்ணினார்; தேவன் அவருடனேகூட இருந்தபடியினாலே அவர் நன்மைசெய்கிறவராயும் பிசாசின் வல்லமையில் அகப்பட்ட யாவரையும் குணமாக்குகிறவராயும் சுற்றித்திரிந்தார்” (அப். 10:38). பிசாசின் வல்லமையில் அகப்பட்டவர்களைக் குணமாக்கினார். பிசாசைத் துரத்தும்போது நோய்கள் குணமாகின்றன.\r\n\r\nஐந்தாவதாக, இயற்கையினால் வரும் வியாதிகளைக் குணமாக்கும் அதிகாரத்தைத் தருகிறார். ஆறாவதாக, தோஷங்களைக் குணமாக்குகிறார். ஏழாவதாக, மலட்டுக் கர்ப்பத்தை குணமாக்குகிறார். ஆகவே பிள்ளையில்லாதவர்களுக்காக ஜெபித்து, அதிகாரத்தோடும் வல்லமையோடும் கட்டளையிடுங்கள். நிச்சயமாகவே கர்த்தர் அற்புதம் செய்வார். எட்டாவதாக, சீர்கேடுகளைக் கர்த்தர் குணமாக்குவார். “நான் அவர்கள் சீர்கேட்டைக் குணமாக்குவேன்; அவர்களை மனப்பூர்வமாய்ச் சிநேகிப்பேன்; என் கோபம் அவர்களைவிட்டு நீங்கிற்று” (ஓசி. 14:4) என்று கர்த்தர் வாக்குத்தத்தம் பண்ணியிருக்கிறார்.\r\n\r\nஇந்த வசனத்தில் சீர்கேடு என்று சொல்லப்படுவது பின்மாற்றத்தைக் குறிக்கிறது. கர்த்தரைவிட்டு தூரப்பட்டு, சரீரத்திலும் ஆத்துமாவிலும் கேடான காரியங்களைச் செய்வதையே இது குறிக்கிறது. தேவபிள்ளைகளே, கர்த்தர் தம்முடைய சுகமளிக்கிற வல்லமையையும் அதிகாரத்தையும் உங்களுக்குத் தர விரும்புகிறார். விசுவாசத்தோடு அதைப் பெற்றுக்கொள்ளுங்கள்.\r\n\r\n*நினைவிற்கு:- “என்னை விசுவாசிக்கிறவன் நான் செய்கிற கிரியைகளைத் தானும் செய்வான், இவைகளைப்பார்க்கிலும் பெரிய கிரியைகளையும் செய்வான்” (யோவா. 14:12)."},"conclusion":{"label":"நினைவிற்கு","text":["இன்றைய வேத வாசிப்பு*"]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}