{"uniqueid":"","date":"","title":"கலக்கத்தில் ஆறுதல்!","key_verse":"43_14:1","memory_verse":{"label":"இன்றைய அப்பம்","text":"“உங்கள் இருதயம் கலங்காதிருப்பதாக; தேவனிடத்தில் விசுவாசமாயிருங்கள், என்னிடத்திலும் விசுவாசமாயிருங்கள்” (யோவான் 14:1)."},"devotion":{"label":"தியானம்","text":"இந்த உலகத்திலே, கலங்கிய உள்ளத்தோடும், கண்ணீரோடும், வேதனையோடும் வாழ யாருமே விரும்பமாட்டார்கள். கலக்கம் என்பது சாத்தான் கொண்டுவருகிற ஒரு பெரிய சோதனை. சிலர், கலக்கத்தில் என்ன செய்கிறோம் என்று தெரியாமல், தவறுக்குமேல் தவறுகளைச் செய்துவிடுகிறார்கள். சிலருடைய உள்ளம் எப்பொழுது பார்த்தாலும் பதட்டமாகவும், கலக்கமுள்ளதாகவுமே இருக்கும்.\r\n\r\nஅநேகருக்கு துக்கமான செய்திகளைக் கேட்டவுடனே இருதயம் கலங்கிப் போய்விடுகிறது. சிலருக்கு கடுஞ்சொற்களைக் கேட்கும்போது, கலக்கம் வந்துவிடுகிறது. கோபம் கண்ணை மூடி மறைத்து, உள்ளத்தில் கலக்கத்தையும், பதட்டத்தையும் கொண்டுவருகிறது.\r\n\r\nநீங்கள் எந்த சூழ்நிலையிலும் கலங்காதேயுங்கள், உங்கள் கலக்கத்தின் மத்தியில், பாடுகளின் மத்தியில் கர்த்தரண்டை ஓடி வந்துவிடுங்கள். மனுஷரை நாடி ஓடாமல் கர்த்தருடைய பாதத்தையே தெரிந்துகொள்ளுங்கள். கர்த்தரை நாடி வந்தவர்கள் அனைவருமே தங்கள் கலக்கங்களிலிருந்து விடுதலை பெற்றதாக நாம் வேதத்தில் வாசிக்கிறோம்.\r\n\r\nஒரு முறை இயேசுவும், சீஷர்களும் படகில் போய்க்கொண்டிருக்கும்போது, பலத்த சுழல்காற்று உண்டாகி, படகு முழுகத்தக்கதாக அதின்மேல் மோதியது. அப்போது சீஷர்கள் மிகவும் பயந்து, என்ன செய்வோம் என்று கலக்கமடைந்தார்கள். அப்போது இயேசு கப்பலின் பின்னணியத்தில் தலையணையை வைத்து நித்திரையாயிருந்தார். சீஷர்கள் அவரை எழுப்பி, “போதகரே, நாங்கள் மடிந்துபோகிறது உமக்குக் கவலையில்லையா” என்றார்கள் (மாற்கு 4:38).\r\n\r\nஅவர் எழுந்து, காற்றை அதட்டி, கடலைப்பார்த்து இரையாதே, அமைதலாயிரு என்றார். அப்பொழுது காற்று நின்றுபோய், மிகுந்த அமைதல் உண்டாயிற்று. இயேசு அவர்களை நோக்கி: “ஏன் இப்படிப் பயப்பட்டீர்கள்? ஏன் உங்களுக்கு விசுவாசம் இல்லாமற்போயிற்று என்றார்” (மாற். 4:40).\r\n\r\nஅன்னாள் கர்த்தரை நாடி தேவாலயத்திற்கு வந்து தன் இருதயத்தை ஊற்றிவிடவில்லையா? மரியாள் தன்னை விட்டெடுபடாத நல்ல பங்காக கிறிஸ்துவின் பாதங்களையே தெரிந்துகொள்ளவில்லையா? உங்கள் கலக்கம் நீங்க, கர்த்தரண்டை வாருங்கள். கர்த்தர் எப்போதும் உங்களோடிருப்பவர் என்பதால் நிச்சயமாகவே உங்களுக்கு ஒரு அற்புதம் செய்வார்.\r\n\r\nவேதம் சொல்லுகிறது, “விசுவாசிக்கிறவன் பதறான்” (ஏசாயா 28:16). நீங்கள் எந்த சந்தர்ப்பத்திலும் பதறுவீர்களேயானால், உங்களை நேசிக்கிற கர்த்தர்மேல் உங்களுக்குப் போதிய விசுவாசம் இல்லை என்றுதான் அர்த்தம். தேவபிள்ளைகளே, கர்த்தர்மேல் விசுவாசமாயிருங்கள். கர்த்தர் உங்களுடைய எல்லாவிதமான கலக்கங்களையும் மாற்றி உங்களுக்குச் சமாதானத்தைத் தந்தருளுவார்.\r\n\r\nநினைவிற்கு :- “எல்லாப் புத்திக்கும் மேலான தேவசமாதானம் உங்கள் இருதயங்களையும் உங்கள் சிந்தைகளையும் கிறிஸ்து இயேசுவுக்குள்ளாகக் காத்துக்கொள்ளும்” (பிலி. 4:7)."},"conclusion":{"label":"நினைவிற்கு","text":[""]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}