{"uniqueid":"20251026085047_71a6815c","date":"2022-05-14","title":"ஞானத்தையும், அறிவையும்!","key_verse":"20_2:4","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அதை வெள்ளியைப்போல் நாடி, புதையல்களைத் தேடுகிறதுபோல் தேடுவாயாகில், அப்பொழுது கர்த்தருக்குப் பயப்படுதல் இன்னதென்று நீ உணர்ந்து, தேவனை அறியும் அறிவைக் கண்டடைவாய்” (நீதி. 2:4, 5)."},"devotion":{"label":"தியானம்","text":"அனைத்துவித பொக்கிஷங்களில் ‘ஞானம்’ மிகவும் முக்கியமானது. ஞானம் தானாக வந்துவிடாது. நீங்கள் ஞானத்தை வா என்று சத்தமிட்டு அழைத்து, அதை வெள்ளியைப்போல நாடி, புதையல்களைத் தேடுகிறதைப் போல தேடவேண்டும் (நீதி. 2:4, 5). அப்படித் தேடும்போதுதான், ஞானத்தையும், அறிவையும் உங்களால் கண்டடைய முடியும்.\r\n\r\nஅப்.யாக்கோபு, “உங்களில் ஒருவன் ஞானத்தில் குறைவுள்ளவனாயிருந்தால், யாவருக்கும் சம்பூரணமாய்க் கொடுக்கிறவரும், ஒருவரையும் கடிந்துகொள்ளாதவருமாகிய தேவனிடத்தில் கேட்கக்கடவன்; அப்பொழுது அவனுக்குக் கொடுக்கப்படும்” (யாக். 1:5) என்று எழுதுகிறார்.\r\n\r\nஞானத்தைக் கர்த்தரிடத்திலே கேளுங்கள். சாலொமோனுக்குக் கர்த்தர் அளவற்ற ஞானத்தைக் கொடுக்கவில்லையா? அவர் பட்சபாதமில்லாத தேவன். நிச்சயமாகவே உங்களுக்கும் தந்தருள்வார். சாலொமோன் ஞானத்தைக் கேட்டது தேவனுக்கு மிகவும் பிரியமாயிருந்தது (1 இராஜா. 3:10). ஆகவே சாலொமோன் கேட்ட ஞானத்தோடு, கனத்தையும், ஐசுவரியத்தையும் கர்த்தர் கூடக்கொடுத்தார் (1 இராஜா. 3:13).\r\n\r\nநீங்கள்கூட முதலாவது கர்த்தருடைய ராஜ்யத்தையும், அவருடைய நீதியையும் தேடும்போது, மற்ற எல்லாவற்றையும் உங்களுக்குக் கொடுத்தருள்வார். சிறிய காரியமானாலும், பெரிய காரியமானாலும், அதைச் செய்வதற்கு தெய்வீக ஞானம் உங்களுக்குத் தேவை. “உங்களை விரோதிக்கிறவர்கள் ஒருவரும் எதிர்பேசவும், எதிர்நிற்கவும் கூடாத வாக்கையும், ஞானத்தையும் நான் உங்களுக்குக் கொடுப்பேன்” (லூக்கா 21:15) என்று கர்த்தர் வாக்களிக்கிறார்.\r\n\r\nஞானத்தையும், அறிவையும் விரும்புகிறவர்கள், அதன் பண்டக சாலையாகிய வேதாகமத்தை விரும்பி ஆராய்ந்து வாசிப்பார்கள். ஒவ்வொரு வேத வசனத்திலும், ஞானமும், அறிவும், தேவனுடைய ஆவியும், ஜீவனுமிருக்கிறது. இந்த வசனங்கள் பேதையை ஞானியாக்குகிறது (சங். 19:7). வேத வசனங்களின் மூலம் ஞானமுண்டாகும் என்பதைக் கர்த்தர்தாமே யோசுவாவுக்குக் கற்றுக்கொடுத்தார்.\r\n\r\nவேதம் சொல்லுகிறது, “இந்த நியாயப்பிரமாண புஸ்தகம் உன் வாயைவிட்டுப் பிரியாதிருப்பதாக; இதில் எழுதியிருக்கிறவைகளின்படியெல்லாம், நீ செய்யக் கவனமாயிருக்கும்படி, இரவும் பகலும் அதைத் தியானித்துக்கொண்டிருப்பாயாக; அப்பொழுது நீ உன் வழியை வாய்க்கப்பண்ணுவாய்; அப்பொழுது புத்திமானாயும் நடந்துகொள்ளுவாய்” (யோசுவா 1:8). கர்த்தர் சாலொமோனுக்கு மட்டுமல்ல, தானியேலுக்கும் ஞானத்தைக் கொடுத்தார். அந்த ஞானம் பாபிலோன் தேசத்திலுள்ள சகல ஞானிகளின் ஞானத்தைப் பார்க்கிலும், பத்து மடங்கு அதிகமாயிருந்தது. தேவபிள்ளைகளே, அப்படிப்பட்ட ஞானத்தையும், அறிவையும் கர்த்தர் உங்களுக்கும் தந்தருளுவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “கர்த்தருக்குப் பயப்படுதலே ஞானத்தின் ஆரம்பம்; மூடர் ஞானத்தையும், போதகத்தையும் அசட்டைபண்ணுகிறார்கள்” (நீதி. 1:7)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}