{"uniqueid":"20251026085051_71a6815c","date":"2022-05-14","title":"அறிவாகிய திறவுகோல்!","key_verse":"42_11:52","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நியாயசாஸ்திரிகளே, உங்களுக்கு ஐயோ, அறிவாகிய திறவுகோலை எடுத்துக் கொண்டீர்கள். நீங்களும் உட்பிரவேசிக்கிறதில்லை, உட்பிரவேசிக்கிறவர்களையும் தடைபண்ணுகிறீர்கள் (லூக்.11:52)."},"devotion":{"label":"தியானம்","text":"கர்த்தருடைய வாக்குத்தத்தங்கள் நம்முடைய பிள்ளைகளுக்காகவும், நம்முடைய ஊழியங்களுக்காகவும் கொடுக்கப்பட்டிருக்கின்றன. வல்லமையான ஆவியின் வரங்கள் உங்கள் பக்திவிருத்திக்காகவும், ஆத்துமாக்களை கிறிஸ்துவின் மந்தையில் சேர்க்கவும் பொழிந்தருளப்பட்டுள்ளது.\r\n\r\nஒரு ஊழியக்காரரை அறிவேன். அவர் மிகவும் வல்லமையாக ஊழியம் செய்பவர். அவருடைய ஊழியத்தால், மிகப்பெரிய செல்வந்தர்களும், கல்விமான்களும், எளிதாக இரட்சிக்கப்படுகிறதைப் பார்த்திருக்கிறேன். அவர் கைகளில் அப்படி என்ன விசேஷமான திறவுகோலை வைத்திருக்கிறார் என்று நான் எண்ணி வியந்ததுண்டு.\r\n\r\nஅவர் சொன்ன ஒரு சம்பவம் என் நினைவிற்கு வருகிறது. ஒருமுறை அவர் ஒரு விசேஷமான தீர்க்கதரிசன வரமுடைய சகோதரியை சந்திக்கும்படி போயிருந்தாராம். அப்போது அங்கே ஜெப நேரத்தில், அந்த சகோதரி தீர்க்கதரிசனமாக, “மகனே, இராஜாக்கள், கல்விமான்களின் இருதயத்தின் திறவுகோலை இதோ நான் இப்பொழுது உனக்குத் தருகிறேன், விசுவாசத்தோடு எடுத்துக்கொள்” என்ற சொல்லி தன் கையை நீட்டினாராம்.\r\n\r\nஇந்த ஊழியக்காரரும் அதைப் பெற்றுக்கொள்ளுகிற பாவனையில் தன் கையை நீட்ட, அன்று முதல் அவரில் ஆவிக்குரிய வரங்கள் கிரியை செய்ய ஆரம்பித்தனவாம்.\r\n\r\nகர்த்தர் உங்களுக்குக் கொடுத்திருக்கிற வரங்களையும், தாலந்துகளையும், தேவ நாம மகிமைக்காக பயன்படுத்துங்கள். இன்று அநேகர் தங்கள் சுயவிளம்பத்திற்காகவும், சுய பெருமைக்காகவும், சுய மகிமைக்காகவும் அவற்றைப் பயன்படுத்தி, முடிவில் சறுக்கி விழுகிறார்கள்.\r\n\r\nஇயேசுவின் நாட்களிலும்கூட அப்படிக் கிருபைகளை துர்உபயோகம் செய்த மக்கள் இருந்தார்கள். இயேசு அவர்களை வன்மையாகக் கண்டித்தார். “நியாய சாஸ்திரிகளே உங்களுக்கு ஐயோ, அறிவாகிய திறவுகோலை எடுத்துக்கொண்டீர்கள்; நீங்களும் உட்பிரவேசிக்கிறதில்லை, உட்பிரவேசிக்கிறவர்களையும் தடை பண்ணுகிறீர்கள் என்றார் (லூக். 11:52).\r\n\r\nதேவபிள்ளைகளே, நீங்கள் கர்த்தரிடத்தலிருந்து பெறும் ஆவியின் வரங்களையும், வல்லமைகளையும், கிருபைகளாகிய அத்தனை திறவுகோல்களையும், வீணாக துர்ப்பிரயோகம் பண்ணாமல், அந்தத் திறவுகோல்களை தேவ நாம மகிமைக்கென்று பயன்படுத்துங்கள். அப்போது நீங்கள் அதிகமாக ஆசீர்வதிக்கப்படுவீர்கள்.\r\n\r\nகர்த்தர் உங்களை மேன்மேலும் உயர்த்தி வல்லமையாய் எடுத்துப் பயன்படுத்துவார். ஆவிக்குரிய சகல ஆசீர்வாதங்களினாலும், உன்னதத்திற்குரிய சகல ஆசீர்வாதங்களினாலும் நிரப்பி, உங்களை விசேஷித்தவிதமாய் ஆசீர்வதிப்பார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீங்களும் ஆவிக்குரிய வரங்களை நாடுகிறவர்களானபடியால் சபைக்குப் பக்திவிருத்தி உண்டாகத்தக்கதாக அவைகளில் தேறும்படி நாடுங்கள்” (1கொரி. 14:12)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}