{"uniqueid":"20251026085100_71a6815c","date":"2022-05-14","title":"அறிவின் வாசனை!","key_verse":"46_2:14","memory_verse":{"label":"இன்றைய அப்பம்","text":"“கிறிஸ்துவுக்குள் எப்பொழுதும் எங்களை வெற்றிசிறக்கப்பண்ணி, எல்லா இடங்களிலேயும் எங்களைக்கொண்டு அவரை அறிகிற அறிவின் வாசனையை வெளிப்படுத்துகிற தேவனுக்கு ஸ்தோத்திரம்” (2 கொரி. 2:14)."},"devotion":{"label":"தியானம்","text":"கிறிஸ்துவை அறிகிற அறிவின் வாசனை என்பது, ஆச்சரியமான, அபூர்வமான, மேன்மையான ஒன்றாகும். கர்த்தர் நம்மைக்கொண்டு அவரை அறிகிற அறிவின் வாசனையை வெளிப்படுத்துகிறார். அதைக்குறித்து சந்தோஷப்பட்டு, ‘எங்களைக் கொண்டு அவரை அறிகிற அந்த அறிவின் வாசனையை வெளிப்படுத்துகிற தேவனுக்கு ஸ்தோத்திரம்’ என்று சொல்லி அப். பவுல் கர்த்தருடைய நாமத்தை மகிமைப்படுத்தினார்.\r\n\r\nதமஸ்கு வீதியிலே கர்த்தர் அப். பவுலைச் சந்தித்தபோது, முதலாவது அவருடைய இருதயத்தில் எழுந்ததெல்லாம் ‘ஆண்டவரே, நீர் யார்?’ என்கிற கேள்விதான் (அப். 9:5). இந்த கேள்வி மகா ஆழமானது. அவர் யார் என்று அறிந்துகொள்ளுவதற்கு நம்முடைய ஆயுட்காலம் முழுவதும்கூட போதாது.\r\n\r\nஆனாலும், அவரை அறிய வேண்டுமென்று அப். பவுல் தீர்மானித்ததினால், கர்த்தர் முதலாவது அவருக்கு தன்னை வெளிப்படுத்தும்போது, “நீ துன்பப்படுத்துகிற இயேசு நானே” என்று சொன்னார் (அப். 9:5). தேவன் மகா அன்புள்ளவர். இரக்கமுள்ளவர். ஒளியானவர், வழியானவர், வாசலானவர். சத்தியமானவர், ஜீவனுமானவர். அதே நேரத்தில் சவுல் என்ற பவுலால் துன்பப்படுத்தப்பட்டவருமாக இருந்தார்.\r\n\r\nஅப். பவுல் அந்த வெளிப்பாடோடு நின்றுவிடவில்லை. தேவனை இன்னும் அதிகமாக அறிய விரும்பினார். “என் கர்த்தராகிய இயேசுகிறிஸ்துவை அறிகிற அறிவின் மேன்மைக்காக எல்லாவற்றையும் நஷ்டமென்று எண்ணிக் கொண்டிருக்கிறேன்” (பிலி. 3:8) என்று குறிப்பிட்டார்.\r\n\r\nநீங்கள் கர்த்தரை அறிந்து கொள்ளவேண்டுமென்று எவ்வளவு அதிகமாக விரும்புகிறீர்களோ, அவ்வளவு அதிகமாக கர்த்தருக்கு உகந்த வாசனை வீசுவீர்கள். அப். பேதுரு, “நம்மை அழைத்தவரை அறிகிற அறிவினாலே ஜீவனுக்கும் தேவபக்திக்கும் வேண்டிய யாவற்றையும் அவருடைய திவ்விய வல்லமையானது நமக்குத் தந்தருளினது&#8230;&#8230;” (2 பேது. 1:3) என்று குறிப்பிட்டார்.\r\n\r\nகிறிஸ்துவை அறிகிற அறிவினாலே உங்களுக்கு வருகிற ஆசீர்வாதங்கள் எண்ணற்றவை. அதிலே ஜீவனுக்கும், தேவ பக்திக்கும் வேண்டிய யாவற்றையும் பெற்றுக்கொள்ளுகிறீர்கள்.  அவருடைய திவ்விய வல்லமையையும், நித்திய ஜீவனையும் பெற்றுக்கொள்ளுகிறீர்கள். அவரை அறிகிற அறிவிலே வீணர்களாகவோ, கனியற்றவர்களாகவோ இருக்கமாட்டீர்கள்.\r\n\r\nமாத்திரமல்ல, கர்த்தரும் இரட்சகருமாயிருக்கிற இயேசு கிறிஸ்துவை அறிகிற அறிவினாலே, உலகத்தின் அசுத்தங்களுக்குத் தப்புகிறீர்கள். (2 பேது. 2:20). தேவபிள்ளைகளே, கர்த்தரை அதிகமாய் அறிந்துகொள்ள முற்படுங்கள். இன்னும் உம்மை அறியணுமே, இன்னும் கிட்டிச்சேரணுமே என்ற ஏக்கத்தோடு வாசனை வீசுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நம்முடைய கர்த்தரும் இரட்சகருமாகிய இயேசு கிறிஸ்துவின் கிருபையிலும் அவரை அறிகிற அறிவிலும் வளருங்கள்” (2 பேது. 3:18)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}