{"uniqueid":"20251026072945_10593302","date":"2025-05-06","title":"விடுதலையாக்கும் அதிகாரம்!","key_verse":"40_16:19","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பூலோகத்திலே நீ கட்டவிழ்ப்பது எதுவோ அதுபரலோகத்திலும் கட்டவிழ்க்கப்பட்டிருக்கும்” (மத். 16:19)."},"devotion":{"label":"தியானம்","text":"நீங்கள் சாத்தானை செயலற்றுப்போகும்படி கட்டும்போது, பரலோகம் அதற்கு உத்தரவு கொடுத்து அவனைக்கட்டிப்போடுகிறது. அதைப்போல, சாத்தான் ஏற்கெனவேகட்டுகளுக்குள் வைத்திருக்கிற மனுஷரை நீங்கள்கட்டவிழ்த்து விடுதலையாக்கவேண்டும்.\r\n\r\nஇயேசு ஒருநாள் ஜெப ஆலயத்தில் போதகம்பண்ணிக்கொண்டிருந்தபோது, “பதினெட்டு வருஷமாய்ப்பலவீனப்படுத்தும் ஆவியைக் கொண்ட ஒரு ஸ்திரீஅங்கேயிருந்தாள். அவள் எவ்வளவும் நிமிரக்கூடாதகூனியாயிருந்தாள்” (லூக். 13:11). இயேசு அவளைக்கண்டபோது, “இதோ, சாத்தான் பதினெட்டு வருஷமாய்க்கட்டியிருந்த ஆபிரகாமின் குமாரத்தியாகிய இவளைஓய்வுநாளில் இந்தக் கட்டிலிருந்துஅவிழ்த்துவிடவேண்டியதில்லையா?” என்றார் (லூக். 13:16).\r\n\r\nஆகவே இயேசு அவளைத் தொட்டு, கட்டவிழ்த்து, குணமாக்கியபோது அவள் நிமிர்ந்து தேவனைமகிமைப்படுத்தினாள். நீங்கள் அதிகாரத்தோடு கைகளைவியாதியஸ்தர்கள்மேல் வைத்து ஜெபிக்கும்போது அவர்கள்சொஸ்தமடைவார்கள் (மாற். 16:18). நீங்கள் கைகளைவைக்கும்போது உங்கள் கரங்களின் வழியாய் பரிசுத்தஆவியின் வல்லமை கடந்துவரும்.\r\n\r\nஆவியைப் பெற்றிருக்கிற புருஷனாகிய யோசுவா என்னும்நூனின் குமாரனை நீ தெரிந்து கொண்டு, அவன் மேல் உன்கையை வைத்து, அவனை ஆசாரியனாகிய எலெயாசாருக்கும்சபையனைத்திற்கும் முன்பாக நிறுத்தி, அவர்கள் கண்களுக்குமுன்பாக அவனுக்குக் கட்டளை கொடுத்து, இஸ்ரவேல்புத்திரராகிய சபையார் எல்லாரும் அவனுக்குக்கீழ்ப்படியும்படிக்கு, உன் கனத்தில் கொஞ்சம் அவனுக்குக்கொடு” (எண். 27:18-20) என்று கர்த்தர் மோசேயிடம்சொன்னதையும் “மோசே நூனின் குமாரனாகிய யோசுவாவின்மேல் கைகளை வைத்தபடியினால் அவன் ஞானத்தின்ஆவியினால் நிறையப்பட்டான்” (உபா. 34:9) என்பதையும்வேதத்தில் காண்கிறோம்\r\n\r\nயோசுவா பரிசுத்த ஆவியால் நிரப்பப்பட்டிருந்தாலும்இஸ்ரவேல் ஜனங்களை வழிநடத்துவதற்கு அவர் தேவஆலோசனையுடனும்ம், தேவ ஞானம் நிறைந்தும்செயல்படவேண்டியிருந்தது. அதற்கு ஞானத்தின் ஆவியும், ஆலோசனையின் ஆவியும் அவருக்கு வேண்டியதாயிருந்தது. வேதம் சொல்லுகிறது, “ஞானத்தையும் உணர்வையும் அருளும்ஆவியும், ஆலோசனையையும் பெலனையும் அருளும் ஆவியும், அறிவையும் கர்த்தருக்குப் பயப்படுகிற பயத்தையும் அருளும்ஆவியுமாகிய கர்த்தருடைய ஆவியானவர் அவர்மேல்தங்கியிருப்பார்” (ஏசா. 11:2).\r\n\r\nஅப். பவுல் தீமோத்தேயுவுக்கு எழுதும்போது, “மூப்பராகியசங்கத்தார் உன்மேல் கைளை வைத்தபோதுதீர்க்கதரிசனத்தினால் உனக்கு அளிக்கப்பட்ட வரத்தைப்பற்றிஅசதியாயிராதே” (1 தீமோ. 4:14) என்றும், “இதினிமித்தமாக, நான் உன்மேல் என் கைகளை வைத்ததினால் உனக்குஉண்டான தேவவரத்தை நீ அனல்மூட்டி எழுப்பிவிடும்படிஉனக்கு நினைப்பூட்டுகிறேன்” (2 தீமோ. 1:6) என்றும்சொல்லியிருக்கிறார். தேவபிள்ளைகளே, நீங்கள்பெற்றுக்கொண்ட அதிகாரத்தை அனல்மூட்டிஎழுப்பிவிடுங்கள். ஆவியின் வரங்களை செயல்படுத்துங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “இதோ, சர்ப்பங்களையும் தேள்களையும்மிதிக்கவும், சத்துருவினுடைய சகல வல்லமையையும்மேற்கொள்ளவும் உங்களுக்கு அதிகாரங்கொடுக்கிறேன்; ஒன்றும் உங்களைச் சேதப்படுத்தமாட்டாது” (லூக். 10:19)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}