{"uniqueid":"20251026085109_71a6815c","date":"2022-05-14","title":"அறிவுக்கெட்டாத அன்பு!","key_verse":"49_3:19","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அறிவுக்கெட்டாத அந்த அன்பை அறிந்துகொள்ள வல்லவர்களாகவும், தேவனுடைய சகல பரிபூரணத்தாலும் நிறையப்படவும், அவர் தமது மகிமையினுடைய ஐசுவரியத்தின்படியே, உங்களுக்கு அநுக்கிரகம் பண்ணவேண்டுமென்று வேண்டிக்கொள்ளுகிறேன்” (எபே. 3:19)."},"devotion":{"label":"தியானம்","text":"தேவனுடைய அன்பு என்பது மனித அறிவுக்கு எட்டாத ஒன்றாகும். அந்த அன்பின் ஆழம், நீளம், அகலம், உயரம் ஆகியவற்றை உங்களால் அறிந்துகொள்ளவே முடியாது. எப்படி வானமண்டலத்திலே எத்தனைக் கோடி நட்சத்திரங்கள் இருக்கிறது என்பதை உங்களால் அறிந்துகொள்ள முடியாதோ அதுபோல தேவ அன்பும் உங்களுடைய அறிவுக்கெட்டாததாகும்.\r\n\r\nமிக சமீபத்தில் இருக்கிற ஒரு நட்சத்திரம் போன்றதுதான் சூரியன். ஆனால் அது மட்டும் எவ்வளவு பெரிதாக, பிரகாசமுள்ளதாய் வல்லமையுள்ளதாய் இருக்கிறது! அந்த சூரியனுக்கு ஒன்பது கிரகங்கள் உண்டு. அந்த ஒன்பது கிரகங்களிலே ஒன்றுதான் இந்த பூமி. இந்த பூமியிலும் 775 கோடி மக்களுக்கு மேலாக இருக்கிறார்கள். வானமண்டலத்திலிருந்து பார்க்கும்போது ஜனங்களெல்லாம் ஒரு புழுவைப் போலத்தான் காட்சியளிப்பார்கள்.\r\n\r\nஅந்த புழுவைப்போன்று இருக்கிற உங்கள்மேல் ஆண்டவர் எவ்வளவு அன்பு பாராட்டுகிறார்! நீ என்னுடையவன் என்று தனிப்பட்ட முறையில் சொல்லி அன்பு செலுத்துகிறார். உங்களைத் தேடி வருகிறார். கல்வாரியின் இரத்தத்தினாலே கழுவிச் சுத்திகரிக்கிறார். அன்புக்காக ஏங்குகிற உங்கள் உள்ளத்தையெல்லாம் கல்வாரியின் அன்பினால் நிரப்புகிறார். இது உங்களுடைய புத்திக்கெட்டாத அன்பின் ஆழமாய் இருக்கிறது!\r\n\r\nயோவான் எழுதுகிறார், “அன்பில்லாதவன் தேவனை அறியான், தேவன் அன்பாகவே இருக்கிறார்” (1 யோவா. 4:8). உலகத்தோற்றத்திற்கு முன்பாகவே அவர் உங்கள்மேல் அன்புகூர்ந்து, உலகங்களை சிருஷ்டித்தார். நீங்கள் பிறப்பதற்கு முன்பாகவே கல்வாரிச் சிலுவையிலே உங்களுடைய பாவங்கள், நோய்கள், அக்கிரமங்கள் எல்லாவற்றையும் சுமந்து தீர்த்தார். நித்தியத்திலும் உங்களுக்காக யாவையும் செய்து முடித்திருக்கிறார். அது உங்களுடைய அறிவுக்கெட்டாத அன்பாக இருக்கிறது.\r\n\r\nஉங்களுடைய அறிவு குறைவுள்ளது. உங்களுடைய கண்கள் கண்டு, செவிகள் கேட்டு, உணரக்கூடியவைகளைத்தான் உங்களால் அறிந்துகொள்ள முடியுமே தவிர, நித்தியமானவைகளையும், காணப்படாதவைகளையும் உங்களுடைய அறிவால் அறிந்துகொள்ளவே முடியாது. உங்களுடைய அறிவுக்கு தாயின் அன்பும், தகப்பனின் அன்பும்தான் தெரியும். ஆனால் இவை தொடர்ந்து கிடைப்பதில்லை. அவர்களுடைய நாட்கள் முடிந்துபோகும்போது அந்த அன்பும் சேர்ந்து இல்லாமல் போகிறது.\r\n\r\nஆனால், கிறிஸ்துவினுடைய அன்போ நீங்கள் பிறப்பதற்கு முன்பாகவே உங்கள்மேல் பொழியப்பட்ட அன்பாகவும், நித்தியம் வரையிலும் நீடித்துச் செல்லும் அன்பாகவும் இருக்கிறது. தேவபிள்ளைகளே, அந்த அன்பு உங்களை நிரப்பி வழிநடத்தும் என்றால் நீங்கள் பாக்கியவான்களாயிருப்பீர்கள். கிறிஸ்துவினுடைய அன்பைவிட்டு ஒருபோதும் விலகிச்சென்றுவிடாதேயுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “கிறிஸ்துவின் அன்பைவிட்டு நம்மைப் பிரிப்பவன் யார்? உபத்திரவமோ, வியாகுலமோ, துன்பமோ, பசியோ, நிர்வாணமோ, நாசமோசமோ, பட்டயமோ&#8230;.?” (ரோமர் 8:36)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}