{"uniqueid":"20251026085119_71a6815c","date":"2022-05-14","title":"நாட்களை எண்ணும் அறிவு!","key_verse":"19_90:12","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நாங்கள் ஞான இருதயமுள்ளவர்களாகும்படி, எங்கள் நாட்களை எண்ணும் அறிவை எங்களுக்குப் போதித்தருளும்” (சங். 90:12)."},"devotion":{"label":"தியானம்","text":"‘அறிவைத் தாரும் ஆண்டவரே, அறிவைத் தந்து எங்களுக்கு போதியும். ஞானமுள்ள இருதயமுள்ளவர்களாய் இருக்கும்படிக்கு எங்கள் எண்ணங்களுக்கு அறிவின் வெளிச்சத்தைத் தாரும்’ என்று அறிவுக்காக இந்த ஜெபம் ஏறெடுக்கப்படுகிறது. இந்த நாட்கள் அறிவு பெருகியுள்ள நாட்களாய் இருக்கின்றன. விஞ்ஞானம் மிகவும் வளர்ந்திருக்கிறது. வானசாஸ்திரங்கள் நம்மை பிரமிக்க வைக்கின்றன. மனுஷன் சந்திர மண்டலத்தையும் தாண்டி ராக்கெட்டில் போய்க்கொண்டிருக்கிறான்.\r\n\r\nஅறிவியல்துறையில் அறிவு, மருத்துவத்துறையில் அறிவு, கணினித்துறையில் அறிவு என்று பல வகையான அறிவுகள் இருந்தாலும், ஒருவன் தன்னுடைய நாளை எண்ணும் அறிவானது எல்லாவற்றிலும் விசேஷமானது. தன் வாழ்நாளைக் குறித்து எவன் ஒருவன் எண்ணுகிறானோ, அவன் நித்தியத்தைக் குறித்த தீர்மானத்திற்குள் வருவான்.\r\n\r\nஉங்கள் நாளை அறிகிற அறிவு உங்களுக்கு மிகவும் அவசியம். அது உங்களுடைய பிறந்த நாளை வைத்தோ, உங்களுடைய வயதை வைத்தோ, எத்தனை வருடம் உயிரோடிருந்திருக்கிறீர்கள் என்பதைக்கொண்டோ, கணக்குப்பார்க்கின்ற ஒன்று அல்ல. நாளை எண்ணும் அறிவு ஆவிக்குரிய ஞானமாகும். தேவன் உங்களுக்குக் கொடுத்திருக்கிற ஒவ்வொரு நாளையும், தருணத்தையும், வினாடி நேரத்தையும் ஆதாயப்படுத்துகிறதே உண்மையான ஞானம். நாட்கள் பொல்லாதவைகளானதால் காலத்தைப் பிரயோஜனப்படுத்திக் கொள்ளுங்கள் என்று வேதம் சொல்லுகிறது.\r\n\r\nஎந்த ஒரு மனுஷன் ஞானமுள்ளவனாய் தன்னுடைய நாளை எண்ணும் அறிவை அடைகிறானோ, அவன் தன்னுடைய வீட்டை நித்தியத்திலே கட்டுகிறவனாய் இருப்பான். ஆவிக்குரிய ஜீவியத்தை அருமையாய்க் கட்டி எழுப்புவான். ஞானமுள்ள மனுஷன் கற்பாறையின்மேல் அஸ்திபாரம் இடுகிறான். புயல் வீசினாலும், அலைகள் கொந்தளித்துப் பொங்கினாலும், ஞானமுள்ள அந்த மனுஷனுடைய வீடு அசைக்கப்படுவதில்லை.\r\n\r\nஞானமுள்ள மனுஷன் தன் வீட்டைப் பரிபூரணமாகக் கட்டி எழுப்புவான். “ஞானம் தன் வீட்டைக் கட்டி, தன் ஏழு தூண்களையும் சித்திரந்தீர்த்து&#8230;&#8230;” (நீதி. 9:1) என்று வேதம் சொல்லுகிறது. ஞானமுள்ள மனுஷனைப்போலவே ஞானமுள்ள கன்னிகைகளைப் பற்றியும் வேதத்தில் வாசிக்கலாம். புத்தியுள்ள கன்னிகைகளுக்கு கர்த்தர் வருகிற நாளை அறிகிற அறிவு இருந்ததினாலே, மணவாளனுக்கு எதிர்கொண்டு போவதற்கு தங்கள் தீவட்டிகளுக்கான ஆயத்தத்தோடு சென்றார்கள். தீவட்டிகளுக்கு எண்ணெய் போதுமான அளவு வைத்திருந்தார்கள்.\r\n\r\nதேவபிள்ளைகளே, உங்கள் வாழ்க்கையிலும் பரிசுத்த ஆவியின் நிறைவாகிய எண்ணெய் இருக்கும்போது, ஞானவான்களாயும், கர்த்தரை சந்திக்க ஆயத்தமுள்ளவர்களாயும் விளங்குவீர்கள். மாத்திரமல்ல, ஒரு கூட்டம் உத்தமமான ஜனத்தை அவருடைய வருகைக்கு நீங்கள் ஆயத்தப்படுத்துவீர்கள். ஒவ்வொரு நாளும் உங்கள் அபிஷேகத்தை புதுப்பித்து, நிரம்பி வழிகிற ஜீவியத்தோடு கர்த்தருடைய வருகையை எதிர்நோக்கிச் செல்லுவீர்களாக!"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நாட்கள் பொல்லாதவைகளானதால் காலத்தைப் பிரயோஜனப்படுத்திக் கொள்ளுங்கள்” (எபே. 5:16)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}