{"uniqueid":"20251026085123_71a6815c","date":"2022-05-14","title":"காலங்களை அறியும் அறிவு!","key_verse":"14_12:32","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இசக்கார் புத்திரரில், இஸ்ரவேலர் செய்ய வேண்டியது இன்னதென்று அறிந்து காலாகாலங்களுக்குத் தகுந்த யோசனை சொல்லத்தக்க தலைவர்கள் இருநூறுபேரும் இவர்கள் வாக்குக்குச் செவிகொடுத்த இவர்களுடைய எல்லாச் சகோதரருமே” (1 நாளா. 12:32)."},"devotion":{"label":"தியானம்","text":"வேதத்தில் இசக்கார் புத்திரர்களைப் பற்றி விசேஷமான காரியம் ஒன்று சொல்லப்படுகிறது. அவர்கள் காலாகாலங்களுக்குத் தகுந்த யோசனைகளை சொல்லக்கூடியவர்கள் (1 நாளா. 12:32) என்று வேதம் சொல்லுகிறது.\r\n\r\nதேவபிள்ளைகளே, நீங்கள் காலங்களை நிதானித்து அறிகிறீர்களா? காலங்களை ஆதாயம் செய்துகொள்ளுகிறீர்களா?  நீங்கள் முடிவு காலத்தை நெருங்கி விட்டதை உணர்ந்து எச்சரிக்கையடைந்து, கர்த்தருடைய வருகைக்கு ஆயத்தமாகிறீர்களா?\r\n\r\nஒரு முறை பரிசேயரும், சதுசேயரும் இயேசுகிறிஸ்துவை சோதிக்கும்படி அவரிடத்தில் வந்து, வானத்திலிருந்து ஒரு அடையாளத்தை எங்களுக்குக் காண்பிக்க வேண்டும் என்று கேட்டார்கள்.\r\n\r\nஅவர்களுக்கு   அவர் பிரதியுத்தரமாக, “அஸ்தமனமாகிறபோது, செவ்வான மிட்டிருக்கிறது, அதினால் வெளிவாங்கும் என்று சொல்லுகிறீர்கள். உதயமாகிறபோது, செவ்வானமும் மந்தாரமுமாயிருக்கிறது, அதினால் இன்றைக்குக் காற்றும் மழையும் உண்டாகும் என்று சொல்லுகிறீர்கள். மாயக்காரரே, வானத்தின் தோற்றத்தை நிதானிக்க உங்களுக்குத் தெரியுமே. காலங்களின் அடையாளங்களை நிதானிக்க உங்களால் கூடாதா?” (மத். 16:2, 3) என்று கேட்டார்.\r\n\r\nஒரு முறை சில ஊழியக்காரர்கள், ஊழியத்திற்காகச் செல்லும்போது, அசுத்த ஆவி பிடித்த மனிதன் ஒருவன் அவர்களிடம் ஓடி வந்தான். அந்த மனிதனுக்குள்ளிருந்த பிசாசு, ‘உலகத்தின் முடிவு வந்தாயிற்று. இன்னும் கொஞ்சநாள் எங்களை நிம்மதியாக இருக்கவிடாமல் ஏன் துரத்த வந்துவிட்டீர்கள்?’ என்று கேட்டது.\r\n\r\nஅது அந்த ஊழியக்காரர்களுக்கு மிகுந்த ஆச்சரியத்தை ஏற்படுத்தியது. அவர்கள் அந்த பிசாசிடம், ‘இந்த உலகம் முடியப்போகிறதென்பது எப்படி உனக்குத் தெரியும்?’ என்று கேட்டார்கள். அதற்கு பிசாசு, “காலம் உங்களுக்கு அதை தெரிவிக்கவில்லையா!” என்று திருப்பிக் கேட்டது!\r\n\r\nஆம், இன்றைய உலகத்தைப் போல நாற்பதாயிரம் மடங்கு பெரிதாயிருக்கக்கூடிய உலகத்தை அழிக்கக்கூடிய அணு ஆயுதங்களை வல்லரசு நாடுகள் தயாரித்துவிட்டன. இனி உலகத்தின் முடிவு எந்த நொடியில் இருக்குமோ தெரியாது என்று காலம் அறிவிக்கிறது. இன்றைக்கு துணிகரமான கொலை கொள்ளைகளும், மற்ற பல பாவங்களும் உலகத்தில் நிறைந்து காணப்படுகின்றன. சாத்தான் ஜனங்களை அழிவுக்குள் இழுத்துச் செல்லுவதைக் கண்கூடாகப் பார்க்கிறோம்.\r\n\r\nதேவபிள்ளைகளே, உலகத்தின் அழிவு மிகவும் நெருங்கிவிட்டபடியினால், தேவனைச் சந்திக்க நீங்கள் ஆயத்தப்பட வேண்டாமா? உன் தேவனை சந்திக்க உடனே ஆயத்தப்படு என்று காலம் அறிவிக்கிறது!"},"conclusion":{"label":"நினைவிற்கு","text":[" நினைவிற்கு:- “இரவு சென்றுபோயிற்று; பகல் சமீபமாயிற்று; ஆகையால் அந்தகாரத்தின் கிரியைகளை நாம் தள்ளிவிட்டு, ஒளியின் ஆயுதங்களைத் தரித்துக் கொள்ளக்கடவோம்” (ரோமர் 13:12)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}