{"uniqueid":"20251026085127_71a6815c","date":"2022-05-14","title":"அறிவின் மேன்மை!","key_verse":"50_3:8","memory_verse":{"label":"இன்றைய அப்பம்","text":"“என் கர்த்தராகிய கிறிஸ்து இயேசுவை அறிகிற அறிவின் மேன்மைக்காக எல்லாவற்றையும் நஷ்டமென்று எண்ணிக்கொண்டிருக்கிறேன்” (பிலி. 3:8)."},"devotion":{"label":"தியானம்","text":"அப்.பவுல் கிறிஸ்துவால் அழைக்கப்பட்டபோது, கிறிஸ்துவை அறிகிற அறிவே மகா மேன்மையானது என்பதை அறிந்துகொண்டார். அதற்காக எல்லாவற்றையும் நஷ்டம் என்று விட்டுவிட்டார். குப்பையுமாக எண்ணினார் (பிலி. 3:11).\r\n\r\nஅப்.பவுலுக்கு மேன்மை பாராட்டுவதற்கு உலக மேன்மைகள் ஏராளம் இருந்தன. அவர் எட்டாம் நாளிலே விருத்தசேதனம் அடைந்தவர். இஸ்ரவேல் வம்சத்தைச் சேர்ந்தவர். பென்யமீன் கோத்திரத்தில் பிறந்தவர். நியாயப் பிரமாணத்தின்படி பரிசேயன். பக்தி வைராக்கியத்தின்படி சபையைத் துன்பப்படுத்தினவர். நியாயப்பிரமாணத்திற்குரிய  நீதியின்படி குற்றம் சாட்டப்படாதவர்.\r\n\r\nஅன்றைய சூழ்நிலையில் மிக உயர்ந்த படிப்பை அவர் படித்திருந்தார். நவீன கால படிப்பறிவின்படி அவருடைய படிப்பைக் கணிக்க முற்பட்டால், அது பல எம். ஏ. பட்டங்களுக்கும், டாக்டரேட்டுகளுக்கும் மேலானதாக இருக்கும்.\r\n\r\nஆனால், அதையும் அவர் மேன்மையாக எண்ணவில்லை. கிறிஸ்துவை அறிகிற அறிவே மேன்மை என்பதை அவர் அறிந்திருந்தார். அந்த மேன்மையை அடைவதற்காக எந்த தியாகம் செய்வதற்கும் அவர் ஆயத்தமாய் இருந்தார்.\r\n\r\nதேவபிள்ளைகளே, உலகப்பிரகாரமான படிப்பின் மூலமாக உங்களுக்கு எவ்வளவுதான் அறிவுவிருத்தி ஏற்பட்டாலும், கிறிஸ்துவைப் பற்றிய அறிவே உங்களை மேன்மையுள்ளவர்களாக மாற்றக் கூடியது. அதுவே நித்திய ஜீவனைக் கொண்டுவரும். இயேசு சொன்னார்: “ஒன்றான மெய்த்தேவனாகிய உம்மையும் நீர் அனுப்பினவராகிய இயேசு கிறிஸ்துவையும் அறிவதே நித்தியஜீவன்” (யோவான் 17:3).\r\n\r\nஇயேசு கிறிஸ்துவை இரண்டு விதமாக அறியலாம். அவரை மனுஷகுமாரனாகவும் அறியலாம், தேவகுமாரனாகவும் அறியலாம். சுருக்கமாக சொல்லப்போனால் அவர் மாம்சத்தில் வெளிப்பட்ட தேவனாய் இருக்கிறார்.\r\n\r\nஅப்.யோவான் எழுதுகிறார்: “அன்றியும் நாம் சத்தியமுள்ளவரை அறிந்துகொள்வதற்கு தேவனுடைய குமாரன் வந்து நமக்கு புத்தியைத் தந்திருக்கிறாரென்றும் அறிவோம்; அவருடைய குமாரனாகிய இயேசு கிறிஸ்து என்னப்பட்ட சத்தியமுள்ளவருக்குள்ளும் இருக்கிறோம்; இவரே மெய்யான தேவனும் நித்தியஜீவனுமாயிருக்கிறார்” (1 யோவான் 5:20).\r\n\r\nதேவபிள்ளைகளே, கிறிஸ்துவைப்பற்றி அறிகிற அறிவு, உங்களுக்குள்ளே பெரிய விசுவாசத்தைக் கொண்டுவருகிறது. அந்த அறிவு கர்த்தருக்காக அரிய பெரிய காரியங்களைச் செய்யும்படி உங்களை ஏவி எழுப்புகிறது. அந்த அறிவு அவருடைய உயிர்த்தெழுதலில் பங்குபெறும்படி உங்களுக்குள்ளே தேவ மகிமையைக் கொண்டுவருகிறது. கிறிஸ்துவைப்பற்றி மேலும்மேலும் அறிந்துகொள்ள பிரயாசப்படுங்கள். நித்திய ஜீவனைப் பெற்றுக்கொள்ள இதுவே பிரதான வழி. தேவ அன்பை உங்கள் வாழ்க்கையில் வெளிப்படுத்திக்கொண்டேயிருங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “என்னை நோக்கிக் கூப்பிடு, அப்பொழுது நான் உனக்கு உத்தரவு கொடுத்து, நீ அறியாததும் உனக்கு எட்டாததுமான பெரிய காரியங்களை உனக்கு அறிவிப்பேன்” (எரே. 33:3)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}