{"uniqueid":"20251026085135_71a6815c","date":"2022-05-14","title":"மவுனமே மேன்மை!","key_verse":"19_39:2","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நான் மவுனமாகி ஊமையனாயிருந்தேன்; நலமானதையும் பேசாமல் அமர்ந்திருந்தேன்” (சங். 39:2)."},"devotion":{"label":"தியானம்","text":"ஒரு முறை ஒரு இராஜா, கெம்பீரத்தோடு தன் யானையின்மேல் அமர்ந்து பவனி வந்து கொண்டிருந்தார். அவர் பவனியாகப் போய்க்கொண்டிருப்பதை கண்ட ஒரு சிறு குருவி அந்த இராஜாவைப் பார்த்து கேலியாக, “என்னிடம் ஒரு காசு இருக்கிறது, உங்களுக்கு வேண்டுமா?” என்று கேட்டது. இராஜா அதைக் கண்டுகொள்ளவில்லை. ஆனால் அந்தக் குருவி மீண்டும் மீண்டும் இந்த கேள்வியை இராஜாவிடம் கேட்டுக்கொண்டேயிருந்தது.\r\n\r\nஅப்போது அந்த இராஜா மிகவும் எரிச்சலடைந்து, “அற்பக் குருவியே, அந்தக் காசை என்னிடம் கொடுத்துவிட்டு ஓடி விடு” என்றார். உடனே, அந்தக் குருவி இராஜாவிடம், அந்த காசைக் கொடுத்துவிட்டு, “பிச்சைக்கார இராஜா என்னிடம் பிச்சை வாங்கினான்” என்று மீண்டும் மீண்டும் சொல்லி அவமானப்படுத்தியது.\r\n\r\nஇராஜா கோபமடைந்தவராய், அந்த குருவியை எட்டிப் பிடித்து தண்டிக்க முயன்றார். ஆனால் முடியாமற் போகவே, காசை அதனிடம் வீசி எறிந்தார். ஆனாலும் குருவி விடவில்லை. இராஜாவைப் பார்த்து, “கோழை இராஜா, எனக்குப் பயந்து மரியாதையாகத் திருப்பித் தந்துவிட்டார்” என்றது! இராஜா அடைந்த அவமானம் கொஞ்சநஞ்சமல்ல,\r\n\r\nஅந்த இராஜா, முதலிலேயே அந்த அற்பக் குருவியை சட்டை செய்யாமல் மௌனமாய்ப் போயிருந்தால், கேவலப்படாமலேயே இருந்திருக்கலாம் அல்லவா?\r\n\r\nஒரு முறை தாவீது இராஜாவை, சீமேயி என்னும் பேருள்ள ஒரு மனுஷன் தூஷித்தபோது, தாவீது மறு வார்த்தைப் பேசவில்லை. வேதம் சொல்லுகிறது, “அப்பொழுது செருயாவின் குமாரன் அபிசாய் ராஜாவை நோக்கி அந்தச் செத்த நாய் இராஜாவாகிய என் ஆண்டவனைத் தூஷிப்பானேன்? நான் போய் அவன் தலையை வாங்கிப் போடட்டுமே? என்றான்.\r\n\r\nஅதற்கு இராஜா செருயாவின் குமாரரே, எனக்கும் உங்களுக்கும் என்ன? அவன் என்னைத் தூஷிக்கட்டும். தாவீதைத் தூஷிக்கவேண்டும் என்று கர்த்தர் அவனுக்குச் சொன்னார். ஆகையால் ஏன் இப்படி செய்கிறாய் என்று கேட்கத்தக்கவன் யார்” (2 சாமு. 16:9, 10) என்று சொல்லி, மௌனமாய் தன் வழியே நடந்துபோனார்.\r\n\r\nதேவபிள்ளைகளே, மற்றவர்கள் உங்களைத் தூஷிக்கும்போதும், உங்கள்மேல் வீண்பழிகளைச் சுமத்தும்போதும், உங்களைக்குறித்து தவறான வார்த்தைகளைப் பேசும்போதும், உங்களை கேலியும் பரியாசமும் செய்யும்போதும், அதைக்குறித்து கொஞ்சமும் எரிச்சலடையாதிருங்கள். கோபப்படாதிருங்கள்.\r\n\r\nஉங்களுடைய எல்லா வேதனைகளையும், கவலைகளையும், பாரங்களையும் கர்த்தருடைய பாதத்தில் இறக்கி வைத்துவிட்டு மௌனமாயிருங்கள். கர்த்தரிலே மகிழ்ந்து, களிகூர்ந்து அவரைத் துதியுங்கள். அப்போது நீங்கள் ஒருபோதும் வெட்கப்பட்டுப்போவதேயில்லை."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “மூடனுக்கு அவன் மதியீனத்தின்படி மறு உத்தரவு கொடாதே; கொடுத்தால் நீயும் அவனைப் போலாவாய்” (நீதி. 26:4)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}