{"uniqueid":"20251026085139_71a6815c","date":"2022-05-14","title":"வல்லமையின் மகா மேன்மை!","key_verse":"49_1:19","memory_verse":{"label":"இன்றைய அப்பம்","text":"“தம்முடைய வல்லமையின் மகா மேன்மையான மகத்துவம் இன்னதென்றும், நீங்கள் அறியும்படிக்கு, அவர் உங்களுக்குப் பிரகாசமுள்ள மனக்கண்களைக் கொடுக்கவேண்டுமென்றும் வேண்டிக்கொள்ளுகிறேன்” (எபே. 1:19)."},"devotion":{"label":"தியானம்","text":"கர்த்தருடைய வல்லமை மகா மேன்மையானது. எனவேதான் கர்த்தரை வல்லவர், நல்லவர், போதுமானவர் என்று சொல்லிப் போற்றிப்பாடுகிறோம்.\r\n\r\nமோசே எப்பொழுதும் கர்த்தருடைய வல்லமையையே சார்ந்திருந்தார். பார்வோனுடைய அடிமைத்தனத்திலிருந்து ஜனங்களை விடுவிக்க வேண்டுமா? அதற்கு தேவனுடைய வல்லமை வெளிப்பட வேண்டும். சிவந்த சமுத்திரம் இரண்டாய் பிரிய வேண்டுமா? தேவனுடைய வல்லமைதான் அதற்கும் வெளிப்பட வேண்டும்.\r\n\r\nவனாந்தரத்தில் ஜனங்களுக்கு உண்ண உணவும், குடிக்க தண்ணீரும் கொடுத்து நாற்பது ஆண்டுகள் அவர்களை வழிநடத்த வேண்டுமா? கர்த்தருடைய வல்லமைதான் வெளிப்படவேண்டும். யோர்தான் பின்னிட்டுத் திரும்ப வேண்டுமா? எல்லாவற்றுக்கும் கர்த்தருடைய வல்லமை வெளிப்பட வேண்டும்.\r\n\r\nஎனவேதான் மோசே கர்த்தரை நோக்கி ஜெபிக்கும்போது, “என் ஆண்டவருடைய வல்லமை பெரிதாய் விளங்குவதாக” என்று சொல்லி ஜெபித்தார் (எண். 14:18).\r\n\r\nதன் வாழ்நாளெல்லாம் கர்த்தருடைய வல்லமையான செய்கைகளைக் கண்ட மோசே, வயது முதிர்ந்தபோது கர்த்தரை நன்றியோடு நோக்கிப் பார்த்து, “கர்த்தராகிய ஆண்டவரே நீர் உமது அடியேனுக்கு உமது மகத்துவத்தையும், உமது வல்லமையுள்ள கரத்தையும் காண்பிக்கத் தொடங்கினீர்; வானத்திலும் பூமியிலும் உம்முடைய கிரியைகளுக்கும் உம்முடைய வல்லமைகளுக்கும் ஒப்பாகச் செய்யத்தக்க தேவன் யார்?” என்று போற்றித் துதித்தார் (உபா. 3:24).\r\n\r\nஇன்றைக்கும் உங்களுடைய வாழ்க்கையில் பல விதமான வல்லமைகளை சந்திக்கிறீர்கள். இயற்கைக்கு ஒரு வல்லமை இருக்கிறது. அந்த இயற்கை சீறும்போது அதனுடைய வல்லமையைப் புயலாகவும், மின்னலாகவும், இடிமுழக்கங்களாகவும் காண்கிறீர்கள். மனிதர்களுக்கு ஒரு வல்லமை உண்டு. அதை ராணுவங்களின் மூலமாகவும், போலீசாரின் நடவடிக்கைகள் மூலமாகவும், அதிகாரிகளின் அதிகாரங்கள் மூலமாகவும் அறிந்து கொள்ளுகிறீர்கள்.\r\n\r\nசாத்தானுக்கும் ஒரு வல்லமையிருக்கிறது. சிலர் அதைப் பயன்படுத்தி செய்வினை, பில்லிசூனியம் போன்ற தீமையான காரியங்களைச் செய்கிறார்கள். ஆனால், கர்த்தரோ, சர்வ வல்லமையுள்ளவர் (ஆதி. 17:1). வானத்திலும் பூமியிலும் சகல அதிகாரமுள்ளவர் (மத். 28:18).\r\n\r\nஇதிலுள்ள பெரிய இரகசியம் என்னவென்றால், அவருடைய வல்லமையை தம்முடைய பிள்ளைகளுக்கு அவர் கொடுத்திருக்கிறார். தேவபிள்ளைகளே, தேவன் உங்களுக்குக் கொடுத்திருக்கிற மகா மேன்மையான வல்லமைகளைப் பயன்படுத்துங்கள்.  கர்த்தரிடமிருந்து பெற்ற வல்லமையைக்கொண்டு சாத்தானின் வல்லமையை முறியடியுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அல்லேலூயா, இரட்சணியமும் மகிமையும் கனமும் வல்லமையும் நம்முடைய தேவனாகிய கர்த்தருக்கே உரியது; அவருடைய நியாயத்தீர்ப்புகள் சத்தியமும் நீதியுமானவைகள்” (வெளி. 19:1)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}