{"uniqueid":"20251026085144_71a6815c","date":"2022-05-14","title":"கிருபையின் மேன்மை!","key_verse":"49_2:6","memory_verse":{"label":"இன்றைய அப்பம்","text":"“தம்முடைய கிருபையின் மகா மேன்மையான ஐசுவரியத்தை வருங்காலங்களில் விளங்கச்செய்வதற்காக, கிறிஸ்து இயேசுவுக்குள் நம்மை அவரோடேகூட எழுப்பி உன்னதங்களிலே அவரோடேகூட உட்காரவும் செய்தார்” (எபே. 2:6, 7)."},"devotion":{"label":"தியானம்","text":"அப்.பவுல் எழுதிய எல்லா நிருபங்களுமே மேன்மையானவைகளாக இருந்தாலும், எபேசியர் நிருபத்திற்கு ஒரு தனிச்சிறப்பு உண்டு. அந்த நிருபம் முழுவதிலும் கிறிஸ்து இயேசுவுக்குள் உங்களுக்கு இருக்கிற மேன்மையான, உன்னதமான ஆசீர்வாதங்களைக் குறித்து நீங்கள் அறிந்து கொள்ளலாம்.\r\n\r\nகர்த்தர் உங்கள்மேல் வைத்திருக்கிற கிருபை மகா மேன்மையானது. தேவனுடைய கிருபைக்கு ஈடானது ஒன்றுமே இல்லை. அவருடைய கிருபைதான் உங்களை அனுதினமும் தாங்கி வழிநடத்துகிறது.\r\n\r\nஒரு சகோதரன் தன்னுடைய கடுமையான உழைப்பினாலும், அறிவினாலும் மேன்மையாய் உயர்ந்தார். ஆனால், அவர் இயேசுவை முழுவதுமாக வெறுத்தார். கிறிஸ்தவ ஊழியக்காரர்களை அவருடைய வீட்டுக்குள் நுழையக்கூட அவர் அனுமதிப்பதில்லை.\r\n\r\nகுடிப்பதும், வெறிப்பதும், துன்மார்க்கமாய் நடப்பதையுமே அவர் தன்னுடைய வாழ்க்கை முறையாகத் தெரிந்துகொண்டார். அவருடைய இரட்சிப்புக்காக எத்தனையோ பேர் ஜெபித்தார்கள். ஆனால் அவரோ பாவ வழிகளிலே தொடர்ந்து நடந்துகொண்டிருந்தார்.\r\n\r\nஒருநாள் அவருடைய சிறுநீரகங்கள் பழுதுபட்டுப்போயின. ஆபரேஷன் செய்கையில் முதலாம் ஆபரேஷன் தோல்வியடைந்தது. சில நாட்களுக்குள் செய்யப்பட்ட இரண்டாவது ஆபரேஷனும் தோல்வியடைந்தது. மூன்றாவது ஆபரேஷனிலே கர்த்தர் கிருபையாய் அவருக்கு சுகம் கொடுத்ததுடன், அந்த மரண இருளின் பள்ளத்தாக்கிலே அவரைச் சந்தித்து ஆத்தும இரட்சிப்பையும் கொடுத்தார்.\r\n\r\nஅவர் இரட்சிக்கப்பட்ட விதம் குறித்து அவரிடம் கேட்டபோது, அவர் தன்னை மிகவும் தாழ்த்தி, “அது கிருபை” என்று சொன்னார். அப்படிப்பட்ட ஒரு வார்த்தை அவருடைய வாயிலிருந்து வந்தது மிகுந்த ஆச்சரியமாய் இருந்தது. புதிதாக இரட்சிக்கப்பட்ட அவருக்குத் தெரிந்திருந்தது ஒன்றே ஒன்றுதான். அது தேவனுடைய கிருபை.\r\n\r\nமனிதன் தன்னுடைய பணத்தினாலோ, படிப்பினாலோ, சன்மார்க்க நெறியினாலோ இரட்சிப்பைப் பெற்றுக்கொள்ளுவதில்லை. அது தேவனுடைய கிருபை! வேதத்திலே கிருபையைப்பற்றி மற்றவர்கள் எழுதினதைப் பார்க்கிலும் தாவீது ராஜா அதிகமாய் எழுதியிருக்கிறார். சங்கீதம் முழுவதிலும் நூற்றுக்கணக்கான முறை தாவீது கர்த்தருடைய கிருபையைக்குறித்து வர்ணித்து விவரித்திருக்கிறார்.\r\n\r\nதேவபிள்ளைகளே, கர்த்தருடைய கிருபையை தியானியுங்கள். அவருடைய கிருபையைப் பற்றிக்கொள்ளுங்கள். வேதம் சொல்லுகிறது, “நாம் நிர்மூலமாகாதிருக்கிறது கர்த்தருடைய கிருபையே, அவருடைய இரக்கங்களுக்கு முடிவில்லை. அவைகள் காலைதோறும் புதியவைகள்” (புல. 3:22, 23)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “உன் பிராணனை அழிவுக்கு விலக்கி மீட்டு, உன்னைக் கிருபையினாலும் இரக்கங்களினாலும் முடிசூட்டி, நன்மையினால் உன் வாயைத் திருப்தியாக்குகிறார்” (சங். 103:4, 5)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}