{"uniqueid":"20251026085148_71a6815c","date":"2022-05-14","title":"நன்மை செய்தல் மேன்மை!","key_verse":"1_4:7","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நீ நன்மை செய்தால் மேன்மையில்லையோ?” (ஆதி. 4:7)."},"devotion":{"label":"தியானம்","text":"‘நீ நன்மை செய்தால் அது உனக்கு மேன்மையில்லையோ?’ என்று வேதம் கேட்கிறது. இது எத்தனை உண்மை! வாடகை வீட்டிலே, சாதாரண வாழ்க்கை வாழ்ந்துவந்த ஒரு சகோதரியை எனக்குத் தெரியும். அவர் இரக்க குணம் மிகுந்தவர். எல்லோருக்கும் நன்மை செய்வதிலும், உதவி செய்வதிலும் ஆர்வம் உள்ளவர்கள். அவரிடம் வந்து யாராகிலும் தங்களுடைய துயரங்களைச் சொல்லிவிட்டால், உடனே பரிதாபம்கொண்டு உதவி செய்ய முன்வருவார்கள்.\r\n\r\nஅவர்களுடைய இந்த இரக்க குணத்தைப் பயன்படுத்தி, பலரும் அவர்களை ஏமாற்றுவதையும் கண்டிருக்கிறேன். பொய்யாக நடித்து பணத்தையும், பொருட்களையும் பெற்றுச்செல்வதைப் பார்க்கும்போது அவர்கள் மேல் பரிதாபம் ஏற்படுவதுண்டு. “அம்மா, எல்லோரையும் நம்பாதிருங்கள். பாத்திரம் அறிந்து பிச்சை போடுங்கள். இப்படி ஏமாளியாய் இருக்கிறீர்களே?” என்றெல்லாம் சொன்னாலும் அவர்கள் கேட்பதில்லை.\r\n\r\nஆனால் அவர்கள் மற்றவர்களுக்கு நன்மை செய்ததன்பொருட்டு ஒருநாளும் தாழ்ந்துபோய்விடவில்லை! கர்த்தர் அவர்களுக்கு சொந்த வீடு கொடுத்து மிகுதியாய் ஆசீர்வதித்தார்.  அவர்களுடைய பிள்ளைகளெல்லாம் நல்ல இடத்திலே திருமணமாகி, மேன்மையான நிலைக்கு வந்துவிட்டார்கள். இந்த உயர்வு அந்த பிள்ளைகளின் நற்செயலாலோ, திறமையாலோ, ஞானத்தினாலோ ஏற்பட்டது அல்ல. தாயாருடைய அன்பு, மனதுருக்கம், நன்மை செய்யும் உள்ளம் ஆகியவையே கர்த்தரின் ஆசீர்வாதங்களுக்குக் காரணமாயிருந்தன.\r\n\r\nஇயேசுகிறிஸ்துவினுடைய வாழ்க்கையை கவனித்துப் பாருங்கள். அவருடைய உள்ளம் யாருக்கு என்ன நன்மை செய்யலாம் என்பதிலேயே நிலைகொண்டிருந்தது. அவர் நன்மை செய்கிறவராகவே சுற்றித் திரிந்தார் (அப். 10:38) என்று வேதம் சொல்லுகிறது.\r\n\r\nஇயேசுகிறிஸ்து மனமிரங்கி குஷ்டரோகிகளை சொஸ்தமாக்கினார். மரித்தோரை உயிரோடு எழுப்பினார். ஐந்து அப்பங்களையும், இரண்டு மீன்களையும் கொண்டு ஐயாயிரம்பேரைப் போஷித்தார். இன்றைக்கும் அவர் நல்லோர் மேலும், தீயோர் மேலும் மழையை வருஷிக்கப்பண்ணிக்கொண்டே இருக்கிறார்.\r\n\r\nவேதம் சொல்லுகிறது, “நன்மை செய்யவும், தானதர்மம் பண்ணவும் மறவாதிருங்கள்; இப்படிப்பட்ட பலிகளின் மேல் தேவன் பிரியமாயிருக்கிறார்” (எபி. 13:16). “ஏனென்றால் சரீரத்தில் அவனவன் செய்த நன்மைக்காவது, தீமைக்காவது தக்க பலனை அடையும்படிக்கு நாமெல்லாரும் கிறிஸ்துவின் நியாயாசனத்திற்கு முன்பாக வெளிப்பட வேண்டும்” (2 கொரி. 5:10).\r\n\r\nதேவபிள்ளைகளே, மேன்மையான உயர்வைப் பெற வேண்டுமா? நன்மை செய்யுங்கள்! ஏழை எளிய மக்களுக்கு நன்மை செய்யுங்கள். தேவனுடைய ஊழியர்களை கனப்படுத்தி, அவர்களுக்கு உதவ முன்வாருங்கள். திக்கற்றவர்களுக்கும், விதவைகளுக்கும் நன்மை செய்யுங்கள். நன்மை செய்பவர்களுக்கு நிச்சயமாகவே மேன்மை உண்டு."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நன்மை செய்யும்படி உனக்குத் திராணியிருக்கும்போது, அதை செய்யத்தக்கவர்களுக்குச் செய்யாமல் இராதே” (நீதி. 3:27)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}