{"uniqueid":"20251026085152_71a6815c","date":"2022-05-14","title":"பரிசுத்த மேன்மை!","key_verse":"5_28:9","memory_verse":{"label":"இன்றைய அப்பம்","text":"“கர்த்தர் உனக்கு ஆணையிட்டபடியே, உன்னைத் தமக்குப் பரிசுத்த ஜனமாக நிலைப்படுத்துவார்” (உபா. 28:9)."},"devotion":{"label":"தியானம்","text":"பழைய ஏற்பாட்டிலே, இஸ்ரவேல் ஜனங்களை பல சந்தர்ப்பங்களில் “கர்த்தருக்குப் பரிசுத்த ஜனம்” என்று குறிப்பிடப்பட்டுள்ளது. வேதம் சொல்லுகிறது, “நீ உன் தேவனாகிய கர்த்தருக்குப் பரிசுத்த ஜனம், பூச்சக்கரத்திலுள்ள எல்லா ஜனங்களிலும் உன் தேவனாகிய கர்த்தர் உன்னைத் தமக்குச் சொந்தமாயிருக்கும்படி தெரிந்துகொண்டார்.” (உபா. 7:6).\r\n\r\nநீங்களும் கர்த்தரால் தெரிந்துகொள்ளப்பட்ட பரிசுத்த ஜனம் என்பதை மறந்துபோகாதீர்கள். பரிசுத்தமாய் ஜீவிக்க வேண்டும் என்பது உங்களுடைய இருதயத்தின் வாஞ்சையும், தாகமுமாய் இருக்கட்டும். அவர் உங்களில் அன்பு கூர்ந்ததினால்தான் உங்களைப் பரிசுத்த ஜனமாக்கத் தீர்மானித்தார்.\r\n\r\nஉங்களில் அன்புகூர்ந்ததினால்தான் உங்களைப் பரிசுத்தமாக்கும்படி தன்னுடைய இரத்தத்தையே சிந்திக்கொடுத்தார். உங்களில் அன்புகூர்ந்தபடியினால்தான், உங்களுக்கு வழிகாட்டும்படி பரிசுத்த வேதாகமத்தை உங்கள் கைகளில் தந்தார். உங்களில் அன்பு கூர்ந்ததினால்தான், பரிசுத்த ஆவியினால் உங்களை அபிஷேகம் பண்ணினார். தேவபிள்ளைகளே, அவர் உங்களை முற்றிலும், அதாவது ஆவியிலும், ஆத்துமாவிலும், சரீரத்திலும் பரிசுத்தமாக்குவார் (1 தெச. 5:23).\r\n\r\nஇயேசுவைப் பாருங்கள்! அவருடைய வாழ்க்கையெல்லாம் பரிசுத்தமானதாகவே இருந்தது. அவர் பரிசுத்தமுள்ளவராய் இருந்ததினால்தான் ஜெயமுள்ளவராய் விளங்கினார். “என்னிடத்தில் பாவம் உண்டென்று உங்களில் யார் என்னைக் குற்றப்படுத்தக்கூடும்?” (யோவா. 8:46) என்று சவாலிட்டுக் கேட்டார்.\r\n\r\nஅன்றைக்கிருந்த பரிசேயர், சதுசேயர், வேதபாரகர் ஆகியோரால் அவரைக் குற்றப்படுத்த முடியவில்லை. ஜனங்கள் அவரைப் பரிசுத்தராகக் கண்டார்கள். இயேசுகிறிஸ்துவின் உலக வாழ்க்கையைக் குறித்து அப். பவுல், “(இயேசுவானவர்) பரிசுத்தரும், குற்றமற்றவரும், மாசில்லாதவரும், பாவிகளுக்கு விலகினவருமாயிருந்தார்” (எபி. 7:26) என்று சொல்கிறார்.\r\n\r\nகர்த்தர் ஒருவரே உங்களுக்கு பரிசுத்த வாழ்க்கையைத் தர வல்லமையுள்ளவர். அவர் ஒருவரே உங்களுடைய கரங்களைப் பிடித்து நீதியின் பாதையில் நடத்துகிறவர் (சங். 23:3). அவர் ஒருவரே முடிவு பரியந்தம் வழுவாதபடி உங்களைப் பாதுகாக்க வல்லமையுள்ளவர்.\r\n\r\nஅசுத்தங்களுக்கு நேராக உங்களை இழுக்க ஆயிரம் வழிகளை சாத்தான் வைத்திருக்கிறான். சினிமாக்கள், வீடியோக்கள், தொலைக்காட்சி நிகழ்ச்சிகள், வீணான சம்பாஷனைகள் ஆகியவை இருதயத்தைக் கறைப்படுத்துவதற்கு நேராக இழுத்துச் செல்லுகின்றன. மறைவான குற்றங்கள், உலக வேஷங்கள், உலக சிற்றின்பங்கள் மனுஷனை ஆசை காட்டி இழுத்துச்செல்லுகின்றன.\r\n\r\nஇவற்றில் நீங்கள் இழுப்புண்டுபோனால், பரிசுத்தத்தை இழுந்து, கர்த்தருடைய நாளில் கண்ணீர் விடவேண்டியது வரும். தேவபிள்ளைகளே, பரிசுத்தமாகிக்கொண்டே இருக்கவேண்டும் என்பதே உங்களுடைய வாஞ்சையாக இருக்கட்டும். பரிசுத்தத்தின் மேன்மையை அறிந்தவர்களாய் உங்கள் வாழ்க்கையைத் தொடருங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “உங்கள் ஆவி ஆத்துமா சரீரம் முழுவதும், நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்து வரும்போது குற்றமற்றதாயிருக்கும்படி காக்கப்படுவதாக” (1 தெச. 5:23)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}