{"uniqueid":"20251026085204_71a6815a","date":"2022-05-12","title":"மேற்கொள்ளமாட்டாது!","key_verse":"45_6:14","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நீங்கள் நியாயப்பிரமாணத்திற்குக் கீழ்ப்பட்டிராமல் கிருபைக்குக் கீழ்ப்பட்டிருக்கிறபடியால், பாவம் உங்களை மேற்கொள்ளமாட்டாது” (ரோமர் 6:14)."},"devotion":{"label":"தியானம்","text":"கிறிஸ்தவ வாழ்க்கை அநேகருக்கு ஒரு போராட்டத்தின் வாழ்க்கையாகவே இருக்கிறது. பாவங்களும், அசுத்தங்களும் தங்களை மேற்கொண்டுவிடுமோ, அதனால் பரிசுத்தத்தை இழந்துவிடுவோமோ என்று பயந்துகொண்டே இருக்கிறார்கள். அப். பவுல் சொல்லுகிறார்,  நீங்கள் கர்த்தருக்குக் கீழ்ப்பட்டிருக்கிறபடியால் பாவம் உங்களை மேற்கொள்ளமாட்டாது. (ரோமர் 6:14).\r\n\r\nநீங்கள் கர்த்தருடைய கிருபைக்கு உங்களைத் தாழ்த்தி ஒப்புக்கொடுக்கும்போது, கர்த்தர் உங்களைத் தன் கிருபையினால் தாங்குகிறார். “ஆண்டவரே, உம்முடைய கிருபையினால் என்னை நிலைநிறுத்தும் ஐயா; எனக்கு பெலனில்லையே, உதவி செய்யும்” என்று கேட்கும்போது, கர்த்தர் உங்களுக்குக் கிருபையை அளவில்லாமல் தந்தருளுவார். அந்தக் கிருபையினாலே நீங்கள் பாதுகாக்கப்படுவீர்கள்.\r\n\r\nஅதே நேரத்தில், பாவம் மேற்கொள்ளாதபடி கர்த்தருடைய ஆவியினாலும், ஜெப ஜீவியத்தினாலும் நீங்கள் எப்போதும் நிரம்பியிருக்க வேண்டியது அவசியம். அதிகாலை வேளை ஜெபமும், தியானமும் எப்போதும்  உங்களை அக்கினி ஜுவாலையாக வைத்துக் கொண்டேயிருக்கும். நீங்கள் கர்த்தருக்காக அக்கினியாய் இருப்பீர்களென்றால், சாத்தானால் உங்கள்மேல் வந்து அமர்ந்து உங்களை மேற்கொள்ள இயலாது. அதே நேரத்தில் ஜெபமின்றி, வேத வாசிப்பின்றி, கர்த்தருடைய பிள்ளைகளின் ஐக்கியமன்றி குளிர்ந்து கரிக்கட்டையாய் இருப்பீர்களென்றால், சாத்தான் உங்களை ஆட்கொள்ள அது வழி வகுக்கும்.\r\n\r\nஜெபஜீவியம் குறைவுபடும்போதுதான் கோபங்கள், எரிச்சல்கள் திடீரென்று தாக்குகின்றன. அப்படிப்பட்ட தாக்குதலின்போது  நீங்கள் சாந்தகுணத்தையும், தெய்வீக அன்பையும் இழந்து விடுகிறீர்கள். உங்களுடைய நாவுக்கும் அடக்கம் இல்லாமல் போய்விட, கடைசியில் மன நிம்மதியை இழந்து தவிக்கிறீர்கள். அதிகாலை ஜெபத்தில் ஊக்கமாய் தரித்திருக்கும்போது கிருபை உங்களை நிரப்பும்.  அப்போது பாவம் உங்களை மேற்கொள்ளுவதில்லை.\r\n\r\nபாவம் உங்களை மேற்கொள்ளாமலிருக்க வேண்டுமென்றால், உங்களுக்கு உணர்வுள்ள இருதயம் அவசியம். உணர்வுள்ள இருதயம் இருக்குமென்றால் குறைகள்,  மீறுதல்கள், பாவங்கள் ஆகியவை சிறிய அளவில் உங்களை நெருங்கும்போதே, கர்த்தரிடத்திலே ஓடிப்போய், அழுது, கெஞ்சி, அவருடைய கிருபைக்காக ஜெபித்து அக்கினியாகி, பாவத்தை மேற்கொள்ளுகிறவர்களாய் மாறிவிடுவீர்கள். அதே நேரத்தில் உணர்வில்லாத இருதயம் இருக்குமென்றால், மனசாட்சிகூட மழுங்கிப்போகும். பாவம் உங்களுக்குப் பாவமாய்த் தோன்றாது. முடிவில் அது உங்களைப் பெரிய பாவங்களுக்குள் இழுத்துச் சென்று, ஆவிக்குரிய ஜீவியத்தை அழித்துப் போட்டுவிடும்.\r\n\r\nதாவீது சொல்லுகிறார், “எனக்கு உணர்வைத் தாரும். அப்பொழுது நான் உமது வேதத்தைப் பற்றிக்கொண்டு, என் முழு இருதயத்தோடும், அதைக் கைக்கொள்ளுவேன்” (சங். 119:34). தேவபிள்ளைகளே, உணர்வுள்ள இருதயத்தோடுகூட பரிசுத்தத்தைக் காத்துக்கொள்ளுங்கள். அப்போது பாவங்கள் உங்களை மேற்கொள்ளமாட்டாது."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “உங்களை அழைத்தவர் பரிசுத்தராயிருக்கிறதுபோல, நீங்களும் உங்கள் நடக்கைகளெல்லாவற்றிலேயும் பரிசுத்தராயிருங்கள்” (1 பேதுரு 1:15)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}