{"uniqueid":"20251026085208_71a68159","date":"2022-05-11","title":"மேலானவைகளையே!","key_verse":"51_3:1","memory_verse":{"label":"இன்றைய அப்பம்","text":"“மேலானவைகளைத் தேடுங்கள். பூமியிலுள்ளவைகளையல்ல, மேலானவைகளையே நாடுங்கள்” (கொலோ. 3:1,2)."},"devotion":{"label":"தியானம்","text":"எந்த ஒரு அலுவலகத்திலும் கீழ்மட்டத்திலேயே வேலை செய்துகொண்டிருக்க யாரும் விரும்பமாட்டார்கள். பதவி உயர்வு பெற்று படிப்படியாக உயர வேண்டும் என்று எண்ணி மேலானவைகளையே நாடுவார்கள். அப்படியே ஆவிக்குரிய ஜீவியத்திலும் நீங்கள் இருக்கிற நிலையிலேயே திருப்தியடைந்துவிடாமல் மேலான உன்னத அனுபவங்களையும், உன்னதத்துக்குரிய ஆசீர்வாதங்களையும் பெற்றுக்கொள்ள முயன்றுகொண்டே இருக்கவேண்டும்.\r\n\r\nஒருவர் ஒரு கைக்கடிகாரம் வாங்குவதற்காக ஒரு கடைக்குச் சென்றிருந்தார். அந்த கடைக்காரர் அவரிடம் இரண்டு கைக்கடிகாரங்களை எடுத்துக் காண்பித்தார். அந்த இரண்டும் பார்ப்பதற்கு ஒன்று போலவேதான் இருந்தன. இரண்டும் ஒரே கம்பெனியால் தயாரிக்கப்பட்டவைதான். அந்த இரண்டினிடையே எந்தவிதத்திலும் அவரால் வித்தியாசம் கண்டுபிடிக்க முடியவில்லை.\r\n\r\nஅந்த கைக்கடிகாரங்களில் ஒன்றின் விலை ஆயிரம் ரூபாய் என்றும், அடுத்ததின் விலை மூவாயிரம் ரூபாய் என்றும், மூவாயிரம் ரூபாய் விலை மதிப்புள்ள கைக்கடிகாரத்துக்கு மட்டுமே உத்தரவாதம் வழங்க முடியும் என்றும் கடைக்காரர் சொன்னார்.  உடனே அவர் ஒன்று போலியானது என்பதையும் அடுத்தது மேன்மையானது என்பதையும் புரிந்துகொண்டார்.\r\n\r\nஇப்படித்தான் உலகம் உங்களுக்குப் போலிகளையும் உண்மையானவைகளைப் போலவே காண்பிக்கிறது. ஆனால், கர்த்தரோ மேன்மையானவைகளை மட்டுமே காண்பிக்கிறார். சாத்தான் அநித்தியமானவைகளைக் காண்பிக்கிறான். கர்த்தரோ நித்தியமானவைகளை, மேன்மையான சுதந்திரங்களைக் காண்பிக்கிறார். சாத்தான் உலக ஆசை இச்சைகளையும், சிற்றின்பங்களையும் காண்பிக்கிறான். கர்த்தரோ பரலோக பேரின்பங்களைக் காண்பிக்கிறார். உங்களுடைய கண்கள் எப்பொழுதும் மேன்மையானவைகளையே நாடட்டும்.\r\n\r\nஏசாவும், யாக்கோபும் சகோதரர்கள்தான். ஏசாவின் கண்கள் சாதாரணமானவைகளிலேயே திருப்திப்பட்டுவிட்டது. கூழ் இருந்தால் போதும். ஒருவேளை போஜனம் இருந்தால் போதும் என்று  கீழானதற்காக மேலானதை அசட்டை பண்ணினான். ஆனால் யாக்கோபு அப்படி அல்ல. மேலானவைகளை நாடி, அதற்காக எந்த தியாகத்தையும் செய்ய ஆயத்தமாய் இருந்தார்.\r\n\r\n“மண்ணுக்காக மாணிக்கத்தை விட்டிடமாட்டேன்” என்ற ஒரு பாடல் உண்டு. மண் என்பது உலகம், மாமிசம், இச்சைகளைக் குறிக்கிறது. இந்த பாவங்களில் விழுந்து மாணிக்கமாகிய கிறிஸ்துவை நீங்கள் இழந்துவிடக்கூடாது. அவரே உங்களுக்கு விலைமதிப்பற்றவர். அவரே உன்னதமானவர். அவரே என்றென்றைக்கும் உங்களோடுகூட இருக்கிறவர்.\r\n\r\nதேவபிள்ளைகளே, உங்களுடைய வாழ்க்கையிலே எதற்கு முக்கியத்துவம் கொடுக்கிறீர்கள்? உலகக் காரியங்களுக்கா அல்லது கர்த்தருடைய காரியங்களுக்கா? மேலானவைகளையே நாடுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “பரலோகத்தில் உம்மையல்லாமல் எனக்கு யார் உண்டு? பூலோகத்தில் உம்மைத் தவிர எனக்கு வேறே விருப்பமில்லை” (சங். 73:25)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}