{"uniqueid":"20251026085212_71a68159","date":"2022-05-11","title":"மேன்மையைக் காத்துக்கொள்ளாதவர்கள்!","key_verse":"1_49:3","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ரூபனே, நீ என் சேஷ்டபுத்திரன்; நீ என் சத்துவமும், என் முதற்பெலனுமானவன்; நீ மேன்மையில் பிரதானமும் வல்லமையில் விசேஷமுமானவன்” (ஆதி. 49:3)."},"devotion":{"label":"தியானம்","text":"ரூபன் பிறக்கும்போதே மேன்மையாகப் பிறந்தார். யாக்கோபினுடைய பன்னிரெண்டு கோத்திரங்களிலே மூத்தவராக இருந்ததால், மேன்மையான சேஷ்டபுத்திர பாகம் அவருக்கே உரியதாக இருந்தது. ஆபிரகாம், ஈசாக்கு, யாக்கோபு என்பவர்களின் தேவன் என்று அழைக்கப்பட்டவர், ரூபனின் தேவன் என்று அழைக்கப்பட்டிருந்திருக்க வேண்டும்.\r\n\r\n“ரூபன்” என்ற வார்த்தைக்கு எபிரெய மொழியிலே “இதோ ஒரு மகன்” என்று அர்த்தமாகும். தமிழிலே “அழகுள்ளவன்” என்பது அர்த்தமாகும். ஆனால், ரூபன் கட்டுக்கடங்காத ஒரு இச்சைக்கு தன்னில் இடம்கொடுத்து, தன் சொந்த தகப்பனுடைய மறுமனையாட்டியினிடத்தில் பிரவேசித்தபடியால், அவருக்கு வரவேண்டிய அத்தனை மேன்மைகளையும் இழந்து போனார்.\r\n\r\nமட்டுமல்ல, தகப்பனுடைய சாபமும் ரூபன் பேரில் வந்தது. “தண்ணீரைப்போல தளம்பினவனே, நீ மேன்மை அடையமாட்டாய். உன் தகப்பனுடைய மஞ்சத்தின்மேல் ஏறினாய். நீ அதைத் தீட்டுப்படுத்தினாய்” (ஆதி. 49:4) என்று சொல்லி யாக்கோபு ரூபனைச் சபித்தார்.\r\n\r\nஅநேகர் தங்களுக்குக் கர்த்தர் கிருபையாய்க் கொடுத்த மேன்மையை காத்துக்கொள்ளுவதில்லை. “தங்களுடைய ஆதிமேன்மையைக் காத்துக் கொள்ளாமல், தங்களுக்குரிய வாசஸ்தலத்தை விட்டுவிட்ட தூதர்களையும்&#8230;..” (யூதா 1:6) என்று வேதம் சொல்லுகிறது.  தூதர்கள் பெருமையினால் தங்கள் மேன்மையை இழந்தார்கள். இஸ்ரவேலின் நியாயாதிபதியாய் இருந்த சிம்சோன், வேசிகளிடத்தில் சென்றதினால் தன் மேன்மையை இழந்தார்.\r\n\r\nசாலொமோன் அந்நிய தேவர்களுக்கு மேடைகளைக் கட்டி பலி செலுத்தினதினால் தனது மேன்மையை இழந்தார். கேயாசியும், யூதாஸ்காரியோத்தும் பண ஆசையினால் தங்களுடைய மேன்மையை இழந்தார்கள்.\r\n\r\nதேவபிள்ளைகளே, இவையெல்லாம் உங்களுடைய எச்சரிப்புக்காகவே எழுதப்பட்டிருக்கின்றன. இப்பகுதிகளை வாசிக்கும்போது உங்களுக்குள்ளே தேவ பயம் உண்டாகட்டும். உங்களுடைய மேன்மையை எந்த விதத்திலாகிலும் காத்துக்கொள்ள வேண்டும் என்கிற உறுதிப்பாடு உங்களுக்குள் வரட்டும்.  உலகத்தின் ஆசாபாசங்களில் ஈடுபாடு கொண்ட ஒரே காரணத்திற்காக பல ஊழியர்கள் விழுந்துபோவதை நாம் காண்கிறோம். ஆதி மேன்மைகளாகிய பாவ மன்னிப்பு, இரட்சிப்பு, அபிஷேகம், நித்திய ஜீவன் ஆகியவற்றை இழந்துவிடாதிருங்கள்.\r\n\r\nவேதம் சொல்லுகிறது: “உன் வழியை அவளுக்கு (பரஸ்திரீக்கு) தூரப்படுத்து; அவளுடைய வீட்டின் வாசலைக் கிட்டிச் சேராதே. சேர்ந்தால் உன் மேன்மையை அந்நியர்களும், உன் ஆயுசின் காலத்தைக் கொடூரருக்கும் கொடுத்துவிடுவாய். அந்நியர் உன் செல்வத்தினால் திருப்தியடைவார்கள்; உன் பிரயாசத்தின் பலன் புறத்தியாருடைய வீட்டில் சேரும்” (நீதி. 5:8-10)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “மாம்சமெல்லாம் புல்லைப்போலவும், அதின் மேன்மையெல்லாம் வெளியின் பூவைப்போலவும் இருக்கிறது” (ஏசா. 40:6)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}