{"uniqueid":"20251026085220_71a68140","date":"2022-05-07","title":"மேன்மையான நாமம்!","key_verse":"19_8:1","memory_verse":{"label":"இன்றைய அப்பம்","text":"“எங்கள் ஆண்டவராகிய கர்த்தாவே, உம்முடைய நாமம் பூமியெங்கும் எவ்வளவு மேன்மையுள்ளதாயிருக்கிறது! உம்முடைய மகத்துவத்தை வானங்களுக்கு மேலாக வைத்தீர்” (சங். 8:1)."},"devotion":{"label":"தியானம்","text":"உலக வாழ்க்கையிலே தாவீது ராஜா பல மேன்மைகளைக் கண்டிருக்கக்கூடும். யுத்தத்தில் அவர் ஜெயங்களைக் கண்டிருக்கக்கூடும். மேன்மையான கிரீடங்களைக் கண்டிருக்கக் கூடும். அரண்மனைகளையும், ஆஸ்திகளையும், செல்வங்களையும் கண்டிருக்கக்கூடும்.\r\n\r\nஆனால், அவைகள் எல்லாவற்றைப்பார்க்கிலும் கர்த்தருடைய நாமத்தையே அவர் மேன்மையுள்ளதாகக் கண்டார். “எங்கள் ஆண்டவராகிய கர்த்தாவே, உம்முடைய நாமம் பூமி எங்கும் எவ்வளவு மேன்மையுள்ளதாய் இருக்கிறது!” என்று சொல்லி மகிழ்ச்சியோடு துதித்தார்.\r\n\r\nகர்த்தருடைய நாமம் உங்களுக்குத் தரிப்பிக்கப்பட்டிருக்கிறதே உங்களுக்குக் கொடுக்கப்பட்டிருக்கும் மேன்மை. அது கர்த்தரோடு நீங்கள் செய்திருக்கிற உடன்படிக்கையாகும். “என் நாமம் தரிக்கப்பட்ட என் ஜனங்கள்” (2 நாளா. 7:14) என்று கர்த்தர் எவ்வளவு உரிமையோடு சொல்லுகிறார் பாருங்கள்.\r\n\r\nஒரு பெண் மிக ஏழ்மையாயும், படிப்பறிவில்லாதவளாகவும் இருக்கலாம். ஆனால், ஒரு மகா பெரிய செல்வந்தன் அவளைத் திருமணம் செய்துகொள்ளும்போது, அந்த செல்வந்தனுடைய பெயர் அவளுக்குத் தரிப்பிக்கப்படுகிறது. அவள் கையொப்பம் இடும்போதெல்லாம் தன்னுடைய பெயரோடு தன் கணவனான செல்வந்தனின் பெயரையும் இணைத்து கையொப்பமிடுகிறாள். அது அவளுக்கு ஒரு அந்தஸ்தையும், மேன்மையையும் தருகிறது.\r\n\r\nஒரு சாதாரண மனிதனின் பெயரே அந்தப் பெண்ணுக்கு அவ்வளவு மேன்மையைத் தரும்போது, கர்த்தருடைய நாமம் எவ்வளவு பெரிய அந்தஸ்தைத் தரக்கூடும் என்பதை யோசியுங்கள். வேதம் சொல்லுகிறது, “கர்த்தரின் நாமம் பலத்த துருகம். நீதிமான் அதற்குள் ஓடிச் சுகமாயிருப்பான்” (நீதி. 18:10).\r\n\r\nபுதிய ஏற்பாட்டிலே, இயேசுகிறிஸ்து தம்முடைய சீஷர்களோடு பேசிக் கொண்டிருக்கும்போது தம்முடைய நாமத்தைப் பயன்படுத்திக்கொள்ளும்படி சொன்னார். “நீங்கள் என் நாமத்தினாலே எதைக் கேட்பீர்களோ, குமாரனில் பிதா மகிமைப்படும்படியாக அதைச் செய்வேன்” (யோவா. 14:13) என்றார்.\r\n\r\n“நீங்கள் என் நாமத்தினாலே பிதாவினிடத்தில் கேட்டுக்கொள்வது எதுவோ அதை அவர் உங்களுக்குத் தந்தருளுவார்” (யோவான் 16:23). இயேசுவின் நாமத்தில், வானோர் பூதலத்தோர் பூமியின் கீழானோருடைய முழங்கால் யாவும் முடங்கும்படிக்கும்&#8230;.எல்லா நாமத்துக்கும் மேலான நாமத்தை அவருக்குத் தந்தருளினார்” (பிலி. 2:10, 11).\r\n\r\nதேவபிள்ளைகளே, உங்களுடைய வாழ்க்கையிலே உங்களுக்கு மேன்மையானது எது என்பதை நீங்கள் அறிந்து, அதைப் பெற்றுக்கொள்ளவும் வேண்டும். “நீங்கள் கிறிஸ்துவுடன்கூட எழுந்ததுண்டானால், கிறிஸ்து தேவனுடைய வலதுபாரிசத்தில் வீற்றிருக்கும் இடத்திலுள்ள மேலானவைகளைத் தேடுங்கள். பூமிக்குரியவைகளையல்ல, மேலானவைகளையே நாடுங்கள்” (கொலோ. 3:1, 2)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “இதுவரைக்கும் நீங்கள் என் நாமத்தினாலே ஒன்றும் கேட்கவில்லை; கேளுங்கள், அப்பொழுது உங்கள் சந்தோஷம் நிறைவாயிருக்கும்படி பெற்றுக்கொள்வீர்கள்” (யோவான் 16:24)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}