{"uniqueid":"20251026085224_71a68140","date":"2022-05-07","title":"EXCELLENT NAME !","key_verse":"19_8:1","memory_verse":{"label":"இன்றைய அப்பம்","text":"“O LORD, our Lord, How excellent is Your name in all the earth, You have set Your glory above the heavens!” (Psalm 8:1)"},"devotion":{"label":"தியானம்","text":"In his life on earth, King David had won so many battles and may have witnessed so many glorious moments and excellent crowns. He would have also possessed great palaces, properties and riches.\r\n\r\nBut above all of that, he regarded only the name of the Lord, as the most glorious and excellent. He joyfully praised, saying: “O LORD, our Lord, How excellent is Your name in all the earth”.\r\n\r\nYour glory is because you are called by the Name of the Lord. His Name is given unto you, because of the covenant that you have with the Lord. Look at the sense of ownership, when the Lord calls us as “My people who are called by My Name” (2 Chronicles 7:14).\r\n\r\nA woman may be poor and without much education. But the moment a very wealthy person marries her, his name is given unto that woman. And whenever she signs a document, she signs her name with the surname of her husband – which gives her honour and reflects her new status.\r\n\r\nWhen the status and honour of a woman could be so elevated, just by the name of her husband, you can imagine the kind of elevation and excellence you will have by the Name of the Lord! The Scripture says: “The name of the LORD is a strong tower; The righteous run to it and are safe” (Proverbs 18:10).\r\n\r\nIn the New Testament, Jesus urged His disciples to use His Name. Jesus said: ‘And whatever you ask in My name, that I will do, that the Father may be glorified in the Son” (John 14:13).\r\n\r\n“Most assuredly, I say to you, whatever you ask the Father in My name He will give you” (John 16:23). “That at the Name of Jesus every knee should bow, of those in heaven, and of those on earth, and of those under the earth, and that every tongue should confess that Jesus Christ is Lord, to the glory of God the Father” (Philippians 2:10-11).\r\n\r\nChildren of God, in your life you should search out for that which is honourable and excellent and obtain it. “If then you were raised with Christ, seek those things which are above, where Christ is, sitting at the right hand of God. Set your mind on things above, not on things on the earth” (Colossians 3:1-2)."},"conclusion":{"label":"நினைவிற்கு","text":["Verse for further meditation: “Until now you have asked nothing in My name. Ask, and you will receive, that your joy may be full” (John 16:24)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}