{"uniqueid":"20251026085228_71a6813f","date":"2022-05-06","title":"மேன்மையான சுதந்தரம்!","key_verse":"58_10:34","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பரலோகத்தில் அதிக மேன்மையும் நிலையுள்ளதுமான சுதந்தரம் உங்களுக்கு உண்டென்று அறிந்து, உங்கள் ஆஸ்திகளையும் சந்தோஷமாய்க் கொள்ளையிடக் கொடுத்தீர்கள்; ஆகையால், மிகுந்த பலனுக்கேதுவான உங்கள் தைரியத்தை விட்டுவிடாதிருங்கள்” (எபி. 10:34, 35)."},"devotion":{"label":"தியானம்","text":"நம் கர்த்தர் நேர்த்தியான இடங்களில் நமக்கு பங்கு கிடைக்கச்செய்து சிறப்பான சுதந்தரங்களைத் தந்தருளுகிறார். ‘சுதந்தரம்” என்ற சொல் இங்கே விடுதலையைக் குறிக்கவில்லை.\r\n\r\nஇங்கே உள்ள சுதந்தரம் என்னும் வார்த்தை, சொத்து மற்றும் ஆஸ்தி ஆகியவற்றைக் குறித்துப் பேசுகிறது. வீடும், ஆஸ்தியும் பிதாக்கள் வைத்துப்போகிற சுதந்தரங்கள். இவை உலகப்பிரகாரமான சுதந்தரங்கள். ஆனால் கர்த்தரோ நிலையான சுதந்தரங்களை, மேன்மையான சுதந்தரங்களை பரலோகத்தில் உங்களுக்காக வைத்திருக்கிறார்.\r\n\r\nஆபிரகாம் கர்த்தரைப் பின்பற்றினதினால் கானானை அவருடைய சந்ததிக்கு கர்த்தர் சுதந்தரமாகக் கொடுத்தார். இது நடந்து ஏறக்குறைய நாலாயிரம் ஆண்டுகள் ஆகிவிட்டன. அந்த சுதந்தரத்தை ஆபிரகாமின் சந்ததியாரான இஸ்ரவேலர்கள் பெற்று அனுபவித்துக்கொண்டிருக்கிறார்கள்.\r\n\r\nஉங்களுக்குக் கர்த்தரால் கொடுக்கப்பட்டுள்ள மேன்மையான சுதந்தரம் எது? அது பரலோகத்திலே கர்த்தர் உங்களுக்காக ஆயத்தம்பண்ணியிருக்கிற வாசஸ்தலங்களே. அவை கிறிஸ்துவுடனே நீங்கள் தங்கியிருக்கும் குடியிருப்புகள் ஆகும். பிதாவின் வீட்டில் அநேக வாசஸ்தலங்கள் இருந்தபோதிலும் கர்த்தர் அதில் ஒன்றைத் தராமல், உங்களுக்காக ஒரு ஸ்தலத்தை ஆயத்தம்பண்ணும்படி போயிருக்கிறார். அவர் இருக்கிற இடத்திலே நீங்களும் அவரோடுகூட வாசம்பண்ணவேண்டும் என்பதே அவருடைய நோக்கமும் பிரியமுமாயிருக்கிறது.\r\n\r\nஅதுமட்டுமல்லாமல், உங்களுக்காக பல்வேறு கிரீடங்கள் சுதந்திரமாக வைக்கப் பட்டிருக்கின்றன. ஜீவ கிரீடங்கள், மகிமையின் கிரீடங்கள், வாடாத கிரீடங்கள் என்று எத்தனையோ வகையான கிரீடங்களை கர்த்தர் ஜெயங்கொள்ளுகிறவர்களுக்கென வைத்திருக்கிறார். ஜெயங்கொள்ளுகிறவர்கள் எல்லாவற்றையும் சுதந்தரித்துக் கொள்ளுகிறார்கள். அநேகர் உலக ஆசை இச்சைகளின்மேல் உள்ளத்தைப் பறிகொடுத்து அந்த மேன்மையான சுதந்தரத்தை இழந்துபோனார்கள்.\r\n\r\nஅப்போஸ்தலனாகிய பவுலின் கண்கள் மேன்மையான சுதந்திரங்களையே எண்ணிப் பார்த்தன. அவர் “ஒளியிலுள்ள பரிசுத்தவான்களுடைய சுதந்தரத்தில் பங்கடைவதற்கு நம்மை தகுதியுள்ளவர்களாக்கினவரும், இருளின் அதிகாரத்தினின்று நம்மை விடுதலையாக்கித் தமது அன்பின் குமாரனுடைய ராஜ்யத்துக்கு உட்படுத்தின வருமாயிருக்கிற பிதாவை ஸ்தோத்தரிக்கிறோம்” (கொலோ. 1:12, 13) என்று சொல்லிக் கர்த்தரைத் துதித்தார்.\r\n\r\nதேவபிள்ளைகளே, உலகத்தின் இச்சைகள் உங்களை நெருங்காதபடி எச்சரிக்கையாய் இருங்கள். உங்களுடைய கண்கள் எப்பொழுதும் அந்த மேன்மையான சுதந்தரத்தின் மேலேயே நோக்கமாய் இருக்கட்டும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அவருடைய தீர்மானத்தின்படியே, நாங்கள் முன்குறிக்கப்பட்டு, கிறிஸ்துவுக்குள் அவருடைய சுதந்தரமாகும்படி தெரிந்துகொள்ளப்பட்டோம்” (எபே. 1:12)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}