{"uniqueid":"20251026072140_106504c4","date":"2025-10-13","title":"நோவா!","key_verse":"58_11:7","memory_verse":{"label":"இன்றைய அப்பம்","text":"“விசுவாசத்தினாலே நோவா தற்காலத்திலே காணாதவைகளைக்குறித்துத் தேவ எச்சரிப்புப்பெற்று, பயபக்தியுள்ளவனாகி, தன் குடும்பத்தை இரட்சிப்பதற்குப் பேழையை உண்டுபண்ணினான்” (எபி. 11:7)."},"devotion":{"label":"தியானம்","text":"இன்றைக்கு நாம் சந்திக்கிற பரிசுத்தவானுடைய பெயர் நோவா. நோவா என்ற வார்த்தைக்கு, ஆறுதல், தேறுதல், இளைப்பாறுதல் என்றெல்லாம் அர்த்தங்களுண்டு. இவர் ஆதாமிலிருந்து பத்தாவது தலைமுறையில் வந்தவர். லாமேக்கின் மகன். மெத்தூசலாவின் பேரன். இவர் ஐந்நூறு வயதை அடையும்மட்டும் இவரைப்பற்றி வேதத்தில் ஒன்றும் சொல்லப்படவில்லை. இவருக்கு மூன்று குமாரர்களிருந்தார்கள். மூன்று மருமக்கள்மார் இருந்தார்கள்.\r\n\r\nநோவாவின் நாட்களில் ஜனங்கள் இம்மைக்காகவே வாழ்ந்து, பெண்கொண்டும், பெண்கொடுத்தும், புசித்தும், குடித்தும் நாட்களை கழித்துக்கொண்டிருந்தார்கள். மனிதனின் இருதயத்து நினைவுகளின் தோற்றமெல்லாம் நித்தமும் பொல்லாததாகவேயிருந்தது (ஆதி. 6:5). உலகம் நியாயத்தீர்ப்புக்குள்ளாகவும், ஆக்கினைக்குள்ளாகவும் விரைந்து சென்றுகொண்டிருந்ததை நோவா கண்டார்.\r\n\r\nமுதலாவதாக, தன்னுடைய ஆவியிலே ஒரு எச்சரிப்பைப் பெற்றார். இரண்டாவதாக, அவருக்குள்ளே பயபக்தி உருவானது. மூன்றாவதாக, வரப்போகிற அழிவிலிருந்து குடும்பத்தை தப்புவிக்க வேண்டுமே என்று எண்ணினார். நான்காவதாக, அதற்காக ஒரு பேழையை உண்டுபண்ணினார். ஐந்தாவதாக, அவர் விசுவாசத்தினாலுண்டாகும் நீதிக்கு சுதந்தரவாளியானார்.\r\n\r\n“பூர்வ உலகத்தையும் தப்பவிடாமல், நீதியைப் பிரசங்கித்தவனாகிய நோவா முதலான எட்டுப்பேரைக் காப்பாற்றி, அவபக்தியுள்ளவர்கள் நிறைந்த உலகத்தின்மேல் ஜலப்பிரளயத்தை வரப்பண்ணினார்” (2 பேது. 2:5) என்று பேதுரு எழுதுகிறார். இயேசுகிறிஸ்துவும் பக்தனாகிய நோவாவையும், அவருடைய நாட்களையும் நினைவுபடுத்தி, “நோவாவின் காலத்தில் எப்படி நடந்ததோ, அப்படியே மனுஷகுமாரன் வரும் காலத்திலும் நடக்கும்” (மத். 24:37) என்றார்.\r\n\r\nஆகவே நாமும் எச்சரிக்கை பெற்றவர்களாய் பயபக்தியுடன் வாழ்வோமாக. பாருங்கள்! நோவாவின் பேழையிலே, எட்டுபேருக்குமட்டுமே இடமிருந்தது. ஆனால் கிறிஸ்துவாகிய இரட்சிப்பின் பேழையிலே, அவரண்டை வருகிற ஒவ்வொருவருக்கும் இடமுண்டு.\r\n\r\nமனிதனுடைய இருதயத்தின் நினைவுகள் நித்தமும் பொல்லாதவைகளாகவேயிருந்ததே, நோவா காலத்தில் கொடிய நியாயத்தீர்ப்பாகிய வெள்ளப்பெருக்கு பூமிக்கு வந்ததன் முக்கிய காரணமாயிருந்தது. கர்த்தர் அவர்களுடைய எண்ணங்களையும், சிந்தனைகளையும், செயல்களையும் நியாயந்தீர்த்தார். இதனால் ஜலப்பிரளயம் வந்தது. பாவ சந்தோஷங்களில் ஊறிப்போயிருந்த அத்தனைபேரையும் அழித்துப்போட்டது. இந்தக் கிருபையின் காலத்திலே வாழுகிற நாம் அதிக பயத்தோடும், நடுக்கத்தோடும், பரிசுத்தத்தைப் பாதுகாத்துக்கொள்ளவேண்டும்.\r\n\r\n“நீதியுள்ளவன் இன்னும் நீதிசெய்யட்டும்; பரிசுத்தமுள்ளவன் இன்னும் பரிசுத்தமாகட்டும். இதோ, நான் சீக்கிரமாய் வருகிறேன்” (வெளி. 22:11,12) என்று தேவன் சொல்லுகிறார். வேர் பரிசுத்தமாயிருந்தால், கிளைகளும் பரிசுத்தமாயிருக்கும். எண்ணங்கள் பரிசுத்தமாயிருக்குமானால், வாழ்க்கை முழுவதும் பரிசுத்தமாயிருக்கும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “பிரியமானவர்களே, மாம்சத்திலும் ஆவியிலும் உண்டான எல்லா அசுசியும் நீங்க நம்மைச் சுத்திகரித்துக்கொண்டு, பரிசுத்தமாகுதலைத் தேவபயத்தோடே பூரணப்படுத்தக்கடவோம்” (2 கொரி. 7:1)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}