{"uniqueid":"20251026072953_10593302","date":"2025-05-06","title":"பலவானைக் கட்டும் அதிகாரம்!","key_verse":"40_16:19","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பரலோகராஜ்யத்தின் திறவுகோல்களை நான் உனக்குத்தருவேன்; பூலோகத்திலே நீ கட்டுகிறது எதுவோ அதுபரலோகத்திலும் கட்டப்பட்டிருக்கும், பூலோகத்திலே நீகட்டவிழ்ப்பது எதுவோ அது பரலோகத்திலும்கட்டவிழ்க்கப்பட்டிருக்கும் என்றார்” (மத். 16:19)."},"devotion":{"label":"தியானம்","text":"இரண்டு அதிகாரங்களைக் கர்த்தர் இங்கே இணைத்துச்சொல்லுகிறார். கட்டுகிற அதிகாரமும், கட்டவிழ்க்கிறஅதிகாரமுமே அந்த இரண்டு அதிகாரங்கள். முதலாவது, கட்டுகிற அதிகாரத்தைக்குறித்து இங்கே பார்ப்போம்.\r\n\r\nஒரு புறஜாதி கிராமத்திற்குள் செல்லவேண்டுமென்றால் அந்தகிராமத்தின் எல்லையில் சில காவலின் ஆவிகள்பலவானைப்போல நின்றுகொண்டிருக்கும். அவைசுவிசேஷத்தைத் தடுத்துக்கொண்டு நிற்கும். ஜனங்களின்மனதைக் குருடாக்கி வைத்திருக்கும். ஜனங்கள்அடிமைத்தனத்திலே வாழுவார்கள்.\r\n\r\nசில கிராமங்களிலே வன்முறை ஆவிகள், கொலைவெறியைத்தூண்டிவிட்டுக்கொண்டேயிருக்கும். சில கிராமங்களில்குடிகார ஆவிகளும், விபச்சார ஆவிகளும் தலைவிரித்தாடும்.\r\n\r\nஇப்படிப்பட்ட நிலைமை நீடிக்கக்கூடாது என்பதற்காகத்தான்சாத்தானின் வல்லமைகளைக் கட்டுகிற அதிகாரத்தை கர்த்தர்தம்முடைய பிள்ளைகளுக்குக் கொடுத்திருக்கிறார். வேதம்சொல்லுகிறது, “அன்றியும், பலவானைமுந்திக்கட்டினாலொழிய பலவானுடைய வீட்டுக்குள் ஒருவன்புகுந்து, அவன் உடைமைகளை எப்படிக்கொள்ளையிடக்கூடும்? கட்டினானேயாகில், அவன் வீட்டைக்கொள்ளையிடலாம்” (மத். 12:29).\r\n\r\nஇங்கு சொல்லப்படும் சாத்தான் நம்மைவிடபலசாலியாயிருந்தாலும் கிறிஸ்து அவனுடைய தலையைநசுக்கி, அவனை நம்முடைய பாதங்களுக்குக்கீழ்ப்படுத்தியிருக்கிறார். அவருடைய நாமத்தினாலும், கல்வாரிஇரத்தத்தினாலும், அபிஷேகத்தினாலும் அவனுடையவல்லமையை முறியடிக்க நமக்கு அதிகாரத்தைக்கொடுத்திருக்கிறார். சாத்தானுடைய வல்லமையைக்கட்டினால்தான் அவனிடம் இருக்கிற ஆத்துமாக்களைவிடுவிக்கமுடியும்.\r\n\r\nநீங்கள் எந்த அளவுக்கு உங்கள் ஊழியத்திலே அந்தஅதிகாரத்தையும், வல்லமையையும் செயல்படுத்துகிறீர்களோ, அந்த அளவுக்கு உங்கள் ஊழியத்திலே வெற்றி இருக்கும். விடுதலை இருக்கும். ஆத்துமாக்கள் இரட்சிக்கப்படுவார்கள்.\r\n\r\nகுடும்பங்களில் பிரச்சனைகள் ஏற்படக் காரணம் என்ன? குடும்பத்தாருக்குள் இருக்கும் பிசாசின் ஆவிகள், எரிச்சலின்ஆவிகள், கோபத்தின் ஆவிகள், சந்தேகத்தின் ஆவிகள்ஆகியவை கிரியை செய்து குடும்பத்தில் சமாதானத்தைக்கெடுத்துவிடும். அப்படிப்பட்ட பலவானை முந்திக்கட்டுங்கள்.\r\n\r\nஉங்களுடைய மேலதிகாரி எப்பொழுது பார்த்தாலும்காரணமின்றி உங்கள்மேல் எரிந்துவிழக்கூடும். தீயநோக்கத்துடன் உங்களைக் குற்றப்படுத்தக்கூடும். அமைதியாய் இருந்துவிடாதிருங்கள். கர்த்தர் உங்களுக்குக்கொடுத்த அதிகாரத்தை கையில் எடுத்து பலவானைமுந்திக்கட்டுங்கள்.\r\n\r\nநீங்கள் முன்னேறமுடியாதபடி தடுத்துக்கொண்டிருக்கிறபொறாமையின் ஆவிகள், வன்கண்ணின் ஆவிகள், செய்வினையின் ஆவிகள் ஆகியவற்றைக் கட்டுங்கள். தேவபிள்ளைகளே, இயேசுகிறிஸ்துவின் நாமத்தினாலேஅவைகள் செயலற்றுப்போகும்படி கட்டவேண்டியதுஉங்களுடைய கடமை."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- மரணத்திற்கு அதிகாரியாகிய பிசாசானவனைத்தமது மரணத்தினாலே அழிக்கும்படிக்கும்” (எபி. 2:14)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}