{"uniqueid":"20251026085232_71a6813e","date":"2022-05-05","title":"மேன்மையான உயிர்த்தெழுதல்!","key_verse":"58_11:35","memory_verse":{"label":"இன்றைய அப்பம்","text":"“வேறுசிலர் மேன்மையான உயிர்த்தெழுதலை அடையும்படிக்கு, விடுதலைப்பெறச் சம்மதியாமல், வாதிக்கப்பட்டார்கள்” (எபி. 11:35)."},"devotion":{"label":"தியானம்","text":"சாதாரணமாக நிகழ்ந்த உயிர்த்தெழுதல்களும் உண்டு. மேன்மையான உயிர்த்தெழுதலும் உண்டு. “முதலாம் உயிர்த்தெழுதலுக்குப் பங்குள்ளவன் பாக்கியவானும் பரிசுத்தவானுமாயிருக்கிறான்’ (வெளி. 20:6) என்று வேதம் சொல்லுகிறது.\r\n\r\nமேலே குறிப்பிட்டுள்ள வசனத்தின் ஆரம்பத்திலே, “ஸ்திரீகள் சாகக்கொடுத்த தங்களுடையவர்களை உயிரோடு எழுந்திருக்கப்பெற்றார்கள்” (எபி. 11:35) என்று சொல்லப்பட்டிருக்கிறது. விசுவாசத்தைப் பயன்படுத்தி பல சந்தர்ப்பங்களில் மரித்தோர் எழுப்பப்பட்டிருக்கிறார்கள். எலியா விசுவாசத்தைப் பயன்படுத்தி மரித்துப்போன சாறிபாத் விதவையின் மகனையும், எலிசா மரித்துப்போன சூனேமியாளின் மகனையும் உயிரோடு எழுப்பினார்கள்.\r\n\r\nபுதிய ஏற்பாட்டிலே லாசரு, நாயினூர் விதவையின் மகன், யவீருவின் மகள், தொற்காள், ஐத்திகு என்பவர்களெல்லாம் உயிரோடு எழுப்பப்பட்டிருக்கிறார்கள். அநேக பரிசுத்தவான்கள் மரணப்பள்ளத்தாக்கின் வழியைக் கடந்துசென்று திரும்பவும் உயிர் பெற்று ஜீவனுக்குள் வந்திருக்கிறார்கள். அப்படி உயிரோடு எழுந்தவர்கள் மீண்டும் மரித்திருப்பதால் இது சாதாரணமான ஒரு நிகழ்வாகிறது. அதே நேரத்தில் அநேக பரிசுத்தவான்கள், உயிர்த்தெழுதலில் பங்குபெற விரும்பாமல், மரணத்தை ஒரு பொருட்டாக எண்ணாமல், இரத்த சாட்சிகளாக மரித்து, பரிசுத்தவான்களுக்குரிய முதலாம் உயிர்த்தெழுதலிலே பங்குபெறும்படி தங்களை அர்ப்பணித்தார்கள்.\r\n\r\nஆதித்திருச்சபையில் ஒரு ரோம கவர்னர் நாற்பது கிறிஸ்தவர்களை கை கால்கள் கட்டப்பட்ட நிலையில், உறைந்த பனிக்கட்டியின் மேல் படுக்கவைத்தான். ‘நீங்கள் இயேசுவை மறுதலிக்காவிட்டால் பனியிலே உறைந்து சாகவேண்டியதுதான்’ என்றான். அப்பொழுது ஒருவர் மட்டும் இயேசுவை மறுதலித்து, விடுதலை பெற்று, கடந்துபோனார். அந்த நேரத்தில் கர்த்தர் அந்த கவர்னருடைய கண்களைத் திறந்தார். வானத்திலிருந்து தேவதூதர்கள் தங்கள் கைகளில் அழகான கிரீடங்களை ஏந்தியவர்களாய் அவர்களை நோக்கி வேகமாய் பறந்து வருகிறதைக் கண்டார். ஒரு விசுவாசி கர்த்தரை மறுதலித்து போய்விட்டபடியினால் பறந்து வந்த தேவ தூதர்களில் ஒரு தூதர் மட்டும் சோர்ந்துபோய் நின்றுவிட்டதைக் காணமுடிந்தது.\r\n\r\nஅப்பொழுதுதான் கவர்னருக்கு கிறிஸ்தவர்களின் மேன்மை எப்படிப்பட்டதென்று தெரிந்தது. கிறிஸ்தவர்கள் மரண பரியந்தம் உண்மையுள்ளவர்களாய் இருந்து, விடுதலை பெற்றுக்கொள்ள மறுத்து, வாதிக்கப்பட்டு, ஜீவ கிரீடத்தைப் பெற்றுக்கொள்ளுகிறார்கள் என்பதை அறிந்தான். அடுத்த நிமிடம் அவன் ஓடிப்போய் பனிக்கட்டியிலே படுத்துக்கொண்டு, ‘நான் இயேசுவை ஏற்றுக்கொள்ளுகிறேன், எனக்கு ஜீவ கிரீடம் வேண்டும், மேன்மையான உயிர்த்தெழுதலிலே பங்குபெற வேண்டும்’ என்று சொல்லி தன்னையே அர்ப்பணித்தான். அதுவரையிலும் தயங்கி நின்ற அந்த ஒரு தேவதூதன் அவரைப் பார்த்து மகிழ்ச்சியடைந்து அந்த கிரீடத்தைக் கொண்டுவந்து அவருக்குச் சூட்டினான். தேவபிள்ளைகளே, மேன்மையான உயிர்த்தெழுதலில் பங்குப்பெறும்படி மரணபரியந்தம் உண்மையுள்ளவர்களாய் இருங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “எக்காளம் தொனிக்கும், அப்பொழுது மரித்தோர் அழிவில்லாதவர்களாய் எழுந்திருப்பார்கள்; நாமும் மறுரூபமாக்கப்படுவோம்” (1 கொரி. 15:52)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}