{"uniqueid":"20251026085304_71a6813b","date":"2022-05-02","title":"மேன்மையானது!","key_verse":"20_15:33","memory_verse":{"label":"இன்றைய அப்பம்","text":"“மேன்மைக்கு முன்னானது தாழ்மை” (நீதி.15:33)."},"devotion":{"label":"தியானம்","text":"நீங்கள் மேன்மையடைய வேண்டுமா? வாலாகாமல் தலையாக வேண்டுமா? கீழாகாமல் மேலாக வேண்டுமா? தாழ்மையைத் தரித்துக்கொள்ளுங்கள். தாழ்மையே உங்களுக்கு மேன்மையைக் கொண்டுவரும்.\r\n\r\nகுடும்பங்களில் பிரச்சனைகள் வரும்போது ஒருவருக்கொருவர் விட்டுக் கொடுக்கமாட்டார்கள், தாழ்ந்துபோகமாட்டார்கள். சிறியதைக்கூட பெரிதாக்கிக் கொண்டேயிருப்பார்கள். இதனால் பிரச்சனைகள் மேலும் மேலும் வளர்கின்றன. சமாதானக் குறைவு ஏற்பட்டுவிடுகிறது. அந்த நேரத்தில் யாராவது ஒருவர் தாழ்ந்து போவார்களென்றால் எத்தனையோ பிரச்சனைகளுக்கு முடிவு உண்டாகிவிடும்.\r\n\r\nஒருசிலர் தாழ்ந்துபோவதை அவமானமாக எண்ணுகிறார்கள். அது தன்மானத்திற்கு இழுக்கு என்று கருதுகிறார்கள். வேதம் அதை ஒருபோதும் ஒப்புக்கொள்ளுவதில்லை. வேதத்தின்படி தாழ்மையுள்ளவர்களின் மேன்மை என்ன? தாழ்மை குறித்து வேதம் என்ன சொல்லுகிறது என்பதைப் பாருங்கள். “கர்த்தர்&#8230;.தாழ்மையுள்ளவனை நோக்கிப் பார்க்கிறார்” (சங். 138:6). “தன்னைத் தாழ்த்துகிறவன் எவனோ, அவன் பரலோகராஜ்யத்தில் பெரியவனாயிருப்பான்” (மத். 18:4). “தன்னைத்தான் தாழ்த்துகிறவன் உயர்த்தப்படுவான் (லூக். 14:11). தாழ்மையுள்ளவர்களுக்கோ தேவன் கிருபையை அளிக்கிறார் (யாக். 4:6).\r\n\r\nஒரு பக்தன் ஒரு வயல்வெளி வழியாக நடந்து போய்க்கொண்டிருந்தார். அந்த வயலில் நெல் பயிர் வளர்ந்திருந்தது. இளம் நெற்கதிர்களைக்கொண்ட பயிர் பெருமையாக தலைநிமிர்ந்து நின்றதையும், முற்றின மணிமணியான நெற்கதிரை ஏந்தியிருந்த பயிரோ, தலையைத் தாழ்த்தி பணிவோடு நிற்பதையும் கண்டார். ஆயிரமாயிரமான நெல்மணிகள் இருந்தும் பெருமை அடையாமல் அவை சிரம்தாழ்த்தி நின்றுகொண்டிருப்பதைக் கண்டதும், அவருடைய உள்ளம் மகிழ்ச்சியினால் பொங்கினது. உயர்வு வரும்போது இப்படி அல்லவா தாழ்மையோடு இருக்கவேண்டுமென்று அவர் ஒரு பாடத்தைக் கற்றுக்கொண்டார்.\r\n\r\nஇன்றைக்கு, சிலருக்கு கர்த்தருடைய வரங்கள் கிடைத்துவிட்டாலோ, சிலரை ஆண்டவர் வல்லமையாய் எடுத்துப் பயன்படுத்திவிட்டாலோ, உடனேயே அவர்கள் மற்றவர்களை அற்பமாய் எண்ணிவிடுகிறார்கள். பெருமையும், மேட்டிமையும் வந்துவிடுகின்றன. அவர்கள் இயேசுகிறிஸ்துவினிடத்திலிருந்து தாழ்மையைக் கற்றுக்கொள்ளவில்லை என்பதே அதன் காரணம். இயேசுவின் தாழ்மை எப்படிப்பட்டது? “அவர் மனுஷரூபமாய் காணப்பட்டு, மரணபரியந்தம், அதாவது சிலுவையின் மரணபரியந்தமும் கீழ்ப்படிந்தவராகி, தம்மைத்தாமே தாழ்த்தினார்” (பிலிப். 2:8) என்று வேதம் சொல்லுகிறது.\r\n\r\n“யாரை அனுப்புவேன்?” என்று பிதா அங்கலாய்த்தபோது, இயேசுகிறிஸ்து தம்மைத்தாமே தாழ்த்தி, தேவனே உம்முடைய சித்தத்தின்படி செய்ய இதோ வருகிறேன் என்று ஒப்புக்கொடுத்தார் (எபி.10:7). சிலுவையின் மரணபரியந்தமும் தன்னைத் தாழ்த்தி, தன்னுடைய கடைசி சொட்டு இரத்தத்தையும் நமக்காக ஊற்றிக்கொடுத்தார். தேவபிள்ளைகளே, அவருடைய பாதத்திலே அமர்ந்திருந்து தாழ்மையைக் கற்றுக்கொள்ளுங்கள். கர்த்தருக்கும், மனுஷருக்கும் முன்பாக எப்பொழுதும் தாழ்மையோடு நடந்துகொள்ளுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அவர் தம்முடைய அடிமையின் தாழ்மையை நோக்கிப்பார்த்தார். பலவான்களை ஆசனங்களிலிருந்து தள்ளி, தாழ்மையானவர்களை உயர்த்தினார்” (லூக். 1:48, 52)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}