{"uniqueid":"20251026085322_71a60d20","date":"2022-04-28","title":"பிரியமான ஆராதனை!","key_verse":"1_4:5","memory_verse":{"label":"இன்றைய அப்பம்","text":"“காயீனையும் அவன் காணிக்கையையும் அவர் அங்கீகரிக்கவில்லை” (ஆதி. 4:5)."},"devotion":{"label":"தியானம்","text":"ஆராதனையின் சிகரத்தை அடைய முடியாதபடி தடுக்கக்கூடிய பல தடைகளும், மறைக்கக்கூடிய சில காரியங்களும் இருக்கத்தான் செய்கின்றன. காயீனையும் அவனுடைய காணிக்கையையும் அங்கீகரிக்காத ஆண்டவர், பல வேளைகளிலே உங்கள் உள்ளத்தின் நிலைமையைப் பார்த்து உங்களுடைய துதி, ஸ்தோத்திரம், காணிக்கை ஆகியவற்றை அங்கீகரிக்காமல் போவதற்கும் வாய்ப்புகள் இருக்கின்றன.\r\n\r\nஆராதனையைக் கர்த்தருக்குச் செலுத்தும்போது கர்த்தரை நேசித்து, அன்பு செலுத்தி, ஆராதனை செய்ய வேண்டுமே தவிர ஏதோ கடமைக்காக ஆராதனை செய்யக்கூடாது. அநேக குடும்பங்களில் ஞாயிற்றுக்கிழமை ஆலயத்துக்குப் போகவேண்டும் என்கிற எண்ணத்தோடு கடமை முடிந்ததாகக் கருதி ஆலயத்துக்குப் புறப்படுகிறார்கள். சிலர் தங்களுடைய புது துணி, நகைகளை விளம்பரம் செய்யவே ஆலயத்துக்குப் போகிறார்கள். சிலர் அந்த ஆலயத்திலே முதன்மையான இடத்தை, பேர் புகழை நாடி பதவிகளுக்காகச் செல்லுகிறார்கள். அவர்களுக்கு கர்த்தருடைய விருப்பம் என்ன என்பது தெரிவதுமில்லை, அவர்கள் கர்த்தரைப் பிரியப்படுத்தவும் விரும்புவதுமில்லை.\r\n\r\nஇயேசு சொன்னார், “மாயக்காரரே, உங்களைக் குறித்து இந்த ஜனங்கள் தங்கள் வாயினால் என்னிடத்தில் சேர்ந்து, தங்கள் உதடுகளினால் என்னைக் கனம்பண்ணுகிறார்கள்; அவர்கள் இருதயமோ எனக்குத் தூரமாய் விலகியிருக்கிறது; மனுஷருடைய கற்பனைகளை உபதேசங்களாகப் போதித்து, வீணாய் எனக்கு ஆராதனை செய்கிறார்கள் என்று ஏசாயா தீர்க்கதரிசி நன்றாய்ச் சொல்லியிருக்கிறான் என்றார்” (மத். 15:7,8,9).\r\n\r\nஆராதனைக்கு பெரிய தடையாய் விளங்குவது மாய்மாலம். மாய்மாலம் என்றால் என்ன? உதட்டளவில் கர்த்தரண்டை சேர்வதும், உள்ளத்தில் கர்த்தரைவிட்டுத் தூரமாய் இருப்பதும்தான் மாய்மாலம். சொல்லுக்கும், செயலுக்கும் சம்பந்தமில்லாமல் இருப்பதுதான் மாய்மாலம். மாய்மாலமான பேச்சுகளையும், கடமையாக எண்ணப்பட்ட ஆராதனையையும், பொழுதுபோக்கிற்காக துதிப்பதையும் கர்த்தர் ஒருநாளும் அங்கீகரிப்பதில்லை.\r\n\r\nஏதோ காணிக்கை படைக்க வேண்டுமென்று காணிக்கையை எடுத்துக்கொண்டு காயீன் வந்தானே ஒழிய அது கர்த்தருக்குப் பிரியம்தானா என்று அறிய அவன் தன்னுடைய மனதைச் செலுத்தவில்லை. காயீனுடைய காணிக்கையிலே இரத்தமில்லை. பலியின் இரத்தமே குற்றமனசாட்சியைக் கழுவி தேவனண்டை ஒப்புரவாக்கி, அவரண்டை சேர்த்துவிடும்.\r\n\r\nஆனால், ஆபேலைப் பாருங்கள். தேவனுக்குப் பிரியமான காணிக்கை செலுத்த விரும்பினார். விசுவாசத்தினாலே தன்னுடைய உள்ளத்தை கர்த்தருடைய உள்ளத்தோடு இணைத்து அவருக்குப் பிரியமான காணிக்கை எது என்று கண்டுகொண்டார். கல்வாரி சிலுவையிலே இயேசுகிறிஸ்து தேவ ஆட்டுக்குட்டியாக பலியாகப் போவதை உணர்ந்து தானும் ஒரு ஆட்டுக்குட்டியை பலியாகச் செலுத்தினார். தேவபிள்ளைகளே, கர்த்தருக்குப் பிரியமான ஆராதனை எது என்பதை அறிந்தவர்களாய் அவரை ஆராதியுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீங்கள் உங்கள் சரீரங்களைப் பரிசுத்தமும், தேவனுக்குப் பிரியமுமான ஜீவபலியாக ஒப்புக்கொடுக்க வேண்டுமென்று, தேவனுடைய இரக்கங்களை முன்னிட்டு உங்களை வேண்டிக் கொள்ளுகிறேன். இதுவே நீங்கள் செய்யத்தக்க புத்தியுள்ள ஆராதனை” (ரோமர் 12:1)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}