{"uniqueid":"20251026085326_71a60d1f","date":"2022-04-27","title":"காணிக்கையோடு ஆராதனை!","key_verse":"14_16:29","memory_verse":{"label":"இன்றைய அப்பம்","text":"“கர்த்தருக்கு அவருடைய நாமத்திற்குரிய மகிமையைச் செலுத்தி, காணிக்கைகளைக் கொண்டுவந்து, அவருடைய சந்நிதியில் பிரவேசியுங்கள்” (1 நாளா. 16:29)."},"devotion":{"label":"தியானம்","text":"கர்த்தருக்கு எப்படி ஆராதனை செலுத்தவேண்டும் என்பது குறித்து வேதம் சொல்லுவதைப் பாருங்கள். காணிக்கையோடு அவருடைய சந்நிதானத்திலே வரவேண்டும் என்று சொல்லப்பட்டுள்ளது. காணிக்கை என்பது, அன்பின் கிரியை ஆகும். இது கர்த்தர்மேல் வைத்திருக்கிற அன்பையும், மதிப்பையும், செயல்முறையிலே வெளிப்படுத்தும் ஒரு காரியமாகும். காணிக்கை செலுத்துவதும் ஆராதனையின் ஒரு பகுதிதான்.\r\n\r\nஇயேசுகிறிஸ்து இந்த உலகத்திலே பிறந்தபோது, கிழக்கிலிருந்து அவரைக் காணவந்த சாஸ்திரிகள் வெறுங்கையாக வரவில்லை. காணிக்கையோடு வந்தார்கள். வேதம் சொல்லுகிறது, “அவர்கள் அந்த வீட்டுக்குள் பிரவேசித்து, பிள்ளையையும் அதன் தாயாகிய மரியாளையும் கண்டு சாஷ்டாங்கமாய் விழுந்து அதைப் பணிந்துகொண்டு, தங்கள் பொக்கிஷங்களைத் திறந்து, பொன்னையும் தூபவர்க்கத்தையும் வெள்ளைப்போளத்தையும் அதற்குக் காணிக்கையாக வைத்தார்கள்” (மத். 2:11).\r\n\r\nநீங்கள் காணிக்கை கொடுத்து கர்த்தர் செல்வந்தராகப் போவதுமில்லை. காணிக்கை கொடுத்து ஒரு காரியத்தையும் கர்த்தரிடம் சாதிக்கப்போவதுமில்லை. ஆனாலும், அந்த காணிக்கை நீங்கள் தேவனிடத்தில் வைத்திருக்கிற அன்பை வெளிப்படுத்துகிறது. அது அவரை கனப்படுத்துகிறது. ஒரு ராஜாவை பார்க்கப் போகும்போது அன்போடு பரிசுப் பொருட்களோடு செல்லுவோமேயானால் அந்த ராஜாவின் உள்ளம் குளிர்ந்து உருகிவிடும். அவரை அறியாமலே ஒரு அன்பு அவரிடத்தில் உண்டாகும். அப்படிப்பட்ட சூழ்நிலையில் ராஜாவிடத்தில் எதைக் கேட்டாலும் அதை அவர் நிறைவேற்றுவார்.\r\n\r\nசாதாரணமாக விமான நிலையத்திலே நண்பர் அல்லது அதிகாரியை வரவேற்கப்போகும்போது, மாலை அணிவித்து அவருக்கு மரியாதை செய்கிறார்கள். சிலர் பொன்னாடைகளைப் போர்த்தி மரியாதை செய்கிறார்கள். சிலர் கையில் ஒரு பூச்செண்டு கொடுத்து மரியாதை செய்கிறார்கள். வேறு சிலர், ஒரு தாம்பாளத்தட்டில் பழங்களையும், கற்கண்டையும் வைத்து அன்போடு கொடுக்கிறார்கள். இச்செய்கைகள் அவருடைய உள்ளத்தை மகிழ்விக்கிறது. பிளவுபட்ட உறவுகள்கூட இணைந்துவிடுகின்றன. உள்ளத்திலே இருந்த பழைய மனக்கஷ்டங்களும், வைராக்கியங்களும் நீங்கிப்போய் விடுகின்றன.\r\n\r\nஅதுபோலவே நீங்கள் கர்த்தருக்கு ஆராதனை செய்யும்போது காணிக்கையோடு செல்வீர்களானால், அது கர்த்தருடைய இருதயத்தைப் பரவசப்படுத்தும். நீங்கள் ஆண்டவருக்குக் கொடுக்கக்கூடிய சிறந்த காணிக்கை என்ன தெரியுமா? உங்களையே கொடுப்பதுதான். உங்களுடைய இருதயத்தை அவருக்குக் கொடுப்பது மட்டுமல்ல, ரோமர் 12:1ன்படி உங்களையே ஜீவ பலியாக, காணிக்கையாக கர்த்தருடைய சந்நிதானத்திலே அர்ப்பணித்துவிடுவதாகும்.\r\n\r\nதேவபிள்ளைகளே, உங்களுக்காகக் கர்த்தர் தன்னுடைய சரீரத்தையே கொடுத்தாரே. தன்னுடைய கடைசி சொட்டு இரத்தத்தையும் ஊற்றிக் கொடுத்தாரே. இந்த விந்தை அன்புக்கு ஈடாக என்ன காணிக்கை நீங்கள் செலுத்தமுடியும்?"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “கர்த்தர் எனக்குச் செய்த எல்லா உபகாரங்களுக்காகவும், அவருக்கு என்னத்தைச் செலுத்துவேன்? இரட்சிப்பின் பாத்திரத்தை எடுத்துக்கொண்டு, கர்த்தருடைய நாமத்தைத் தொழுதுகொள்ளுவேன்” (சங். 116:12,13)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}