{"uniqueid":"20251026085330_71a60d1e","date":"2022-04-26","title":"ஆராதனை யாருக்கு!","key_verse":"27_6:7","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ராஜாவாகிய உம்மைத்தவிர எந்த தேவனையானாலும் மனுஷனையானாலும் நோக்கி, விண்ணப்பம்பண்ணினால் அவன் சிங்கங்களின் கெபியிலே போடப்படவேண்டும்” (தானி. 6:7)."},"devotion":{"label":"தியானம்","text":"இன்றைய உலகில், மற்றவர்கள் தங்களைப் புகழவேண்டும் என்றும், தங்களை உயர்த்திப் பேசவேண்டும் என்றும் அநேக மனிதர்கள் விரும்புகிறார்கள். தங்கள் பணம் மற்றும் நேரம் ஆகியவற்றைச் செலவிட்டாவது மற்றவர்களின் பாராட்டைப் பெற்றுவிடவேண்டும் என்று துடிக்கிறார்கள்.\r\n\r\nஅநேக அரசியல்வாதிகள் தங்கள் தொண்டர்கள் ‘வாழ்க வாழ்க’ என்று தங்களை வாழ்த்தவேண்டும் என்றும், தங்களுக்கு மாலையிட்டு தங்களை உயர்த்திப் பேசவேண்டுமென்றும் விரும்புகிறார்கள். ஒரு கூட்டம் எப்பொழுதும் தங்களைச் சுற்றிநின்று சாமரம் வீசவேண்டும் என்று எதிர்பார்க்கிறார்கள். இதற்காகப் பணத்தைக் கொடுத்தாகிலும் ஆட்களைத் தயார் செய்கிறார்கள்.\r\n\r\nபிரபலமான அரசியல் தலைவர்களுக்கு சிலை வைப்பதுடன் அச்சிலைகளுக்குக் கீழே, அவர்களை வணக்கத்திற்குரியவர்களென்றும், ஆராதனைக்குரியவர்களென்றும் வாசகங்களை எழுதிவைப்பதையும் நாம் நம் நாட்டில் காண்கிறோம். இந்த தலைவர்களின் முன் மக்கள் விழுந்து வணங்கி எழுவதையும் நாம் பார்க்கமுடிகிறது.\r\n\r\nஆனால் இத்தகைய வெறுக்கத்தக்க வீண் புகழ்ச்சிகளை தேவனுடைய பிள்ளைகள் ஒருநாளும் விரும்பக்கூடாது. இது வீணானது என்பதையும், நித்தியத்துக்கு ஏதுவான காரியமல்ல என்பதையும் தேவ பிள்ளைகள் புரிந்துகொள்ளவேண்டும். “நாசியிலே சுவாசமுள்ள அற்ப மனுஷன் எந்தவிதத்திலும் ஆராதனைக்குப் பாத்திரவான் அல்ல. வீண் புகழ்ச்சியை விரும்பக்கூடாது (கலா 5:26) என்று வேதம் தெளிவாய்ச் சொல்லுகிறது. அத்தகையவர்களின் மகிமையைக் கர்த்தர் இலச்சையாக மாறப்பண்ணுவார் (ஓசியா 4:7) என்றும் வேதத்தில் வாசிக்கிறோம்.\r\n\r\nஉண்மையில் ஆராதனைக்குப் பாத்திரர் யார்? யாரை நாம் ஆராதனை செய்யவேண்டும்? தானியேலின் நாட்களில் ராஜாவைத்தான் ஆராதனை செய்யவேண்டும் என்ற சட்டம் இயற்றப்பட்டபோதிலும் தானியேல் அதைக்குறித்து சிறிதும் அக்கறை கொள்ளவில்லை. தானியேல் எப்பொழுதும்போல தன் மேலறையிலே எருசலேமுக்கு நேராகப் பலகணிகள் திறந்திருக்க, அங்கே மூன்று வேளையும் தன் தேவனுக்கு முன்பாக முழங்கால்படியிட்டு ஜெபம்பண்ணி ஸ்தோத்திரம் செலுத்தினார் (தானி. 6:10). இதைக் கர்த்தர் எப்படி அங்கீகரித்தார் என்பதையும் கவனியுங்கள். சிங்கங்களால் தானியேலுக்கு ஆபத்து வந்தபோது தேவன் அவற்றின் வாயைக் கட்டிப்போட்டார்.\r\n\r\nதேவபிள்ளைகளே, என்றைக்கும், எந்த சூழ்நிலையிலும் மனிதனை மனிதனாகவே மதியுங்கள். வீண் புகழ்ச்சிகளை விரும்பாமல், மற்றவர்களும் உங்களை மனிதனாகவே மதிக்க அனுமதியுங்கள். முழு இருதயத்தோடு கர்த்தரை ஆராதியுங்கள். கர்த்தர் மட்டுமே ஆராதனைக்குரியவர் என்பதால் அவரை மட்டுமே ஆராதியுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீ இடைவிடாமல் ஆராதிக்கிற உன் தேவன் உன்னைத் தப்புவிப்பார்” (தானி. 6:20)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}