{"uniqueid":"20251026072957_10593301","date":"2025-05-05","title":"பிசாசுகளைத் துரத்துகிற அதிகாரம்!","key_verse":"42_10:19","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இதோ, சர்ப்பங்களையும் தேள்களையும் மிதிக்கவும், சத்துருவினுடைய சகல வல்லமையையும் மேற்கொள்ளவும் உங்களுக்கு அதிகாரங்கொடுக்கிறேன்” (லூக். 10:19)."},"devotion":{"label":"தியானம்","text":"கர்த்தர் ஒரு பக்கத்தில் சர்ப்பங்களையும் தேள்களையும் மிதிக்கிற அதிகாரத்தைக் கொடுக்கிறார். மறுபக்கத்தில் ஒன்றும் உங்களைச் சேதப்படுத்தமாட்டாது என்று வாக்குறுதியும் கொடுக்கிறார். இதில், சர்ப்பம் என்னும் வார்த்தை சாத்தானைக் குறிக்கிறது. தேள் என்பது பிசாசுக் கூட்டங்களைக் குறிக்கிறது.\r\n\r\nஅநேகரை சர்ப்பத்தின் ஆவிகள் தொடர்ந்து தோன்றி கனவிலும் பயமுறுத்துகின்றன. நீங்கள் இனி எந்த பிசாசின் ஆவியானாலும் சரி, சர்ப்பத்தின் ஆவியானாலும் சரி, அதற்கு விரோதமாக கர்த்தர் உங்களுக்குக் கொடுத்திருக்கிற அதிகாரத்தைப் பயன்படுத்த முன்வாருங்கள்.\r\n\r\nஅதிகாரம், ஆளுகை, வல்லமை என்னும் மூன்று காரியங்களைக் கர்த்தர் இணைத்து உங்களுக்குக் கொடுத்திருக்கிறார். இந்த மூன்றும் கர்த்தருடைய நாமம், கிறிஸ்துவின் இரத்தம், பரிசுத்த ஆவியின் அபிஷேகம் ஆகிய மூன்றிலிருந்து உங்களுக்குக் கிடைக்கின்றன. இந்த மூன்றையும் நீங்கள் சுதந்தரித்துக்கொள்வீர்களென்றால் சாத்தானைவிட நீங்கள் மகாபெரிய பலசாலியாக, அவனுடைய வல்லமையை அழிக்கிறவர்களாக விளங்குவீர்கள்.\r\n\r\nகர்த்தருடைய இரத்தத்தை உங்களுடைய கைகளிலே ஏந்திக்கொள்ளுங்கள். ‘இயேசுவின் நாமத்திலே சத்துருவே உன்மேல் அக்கினியைத் தெளிக்கிறேன்’ என்று சொல்லித் தெளியுங்கள். ‘பெரிய மந்திரவாதிகளே, பெரிய பர்வதங்களே, பெரிய எதிர்ப்பின் சக்திகளே, நீங்கள் என் தேவனுக்கு முன்பாக எம்மாத்திரம்? அந்தக் கல்லின்மேல் மோதுகிறவனும் நொறுங்கிப்போவான். அந்தக் கல் எவன்மேல் விழுமோ அவனும் நொறுங்கிப்போவான்’ என்று சொல்லி சாத்தானை எதிர்த்து நில்லுங்கள்.\r\n\r\nவேதம் சொல்லுகிறது, “விசுவாசிக்கிறவர்களால் நடக்கும் அடையாளங்களாவன: என் நாமத்தினாலே பிசாசுகளைத் துரத்துவார்கள்” (மாற். 16:17). “அவர் (இயேசு) தம்முடைய பன்னிரண்டு சீஷர்களையும் தம்மிடத்தில் வரவழைத்து, அசுத்த ஆவிகளைத் துரத்தவும், சகல வியாதிகளையும் சகல நோய்களையும் நீக்கவும் அவர்களுக்கு அதிகாரங்கொடுத்தார்” (மத். 10:1).\r\n\r\nஇயேசுகிறிஸ்து இந்த பூமிக்கு வந்த நோக்கமே பிசாசின் கிரியைகளை அழிப்பதற்குத்தான் (1 யோவா. 3:8). “உலகத்திலிருக்கிறவனிலும் உங்களிலிருக்கிறவர் பெரியவர்” (1 யோவா. 4:4). கர்த்தர் சாத்தானுடைய கிரியைகளை அழிக்கும்படி உங்களுடைய கைகளில் அதிகாரத்தைக் கொடுத்திருக்கிறார். எந்த தீய மனிதனாலும் உங்களுக்கு விரோதமாக எழும்பமுடியாது. எந்த சத்துருவினுடைய கிரியைகளும் உங்களுடைய சமாதானத்தைக் குலைக்கமுடியாது. ஜெயக்கிறிஸ்து எப்பொழுதும் உங்கள் அருகில் நிற்கிறார். சங்கீதக்காரன் சொல்லுகிறார், “சேனைகளின் கர்த்தர் நம்மோடிருக்கிறார், யாக்கோபின் தேவன் நமக்கு உயர்ந்த அடைக்கலமானவர்” (சங். 46:11).\r\n\r\nதேவபிள்ளைகளே, ஒரு வழியாய் வருகிறவர்கள் ஏழு வழியாய் உங்களைவிட்டு ஓடிப்போவார்கள். ஒருவனும் எதிர்த்து நிற்கக்கூடாதபடி வாக்கினாலும் வல்லமையினாலும் கர்த்தர் உங்களை நிரப்புவார். நீங்கள் கர்த்தர் கொடுத்த அதிகாரத்தின்படி சாத்தானை எதிர்த்து நில்லுங்கள். அவனை துரத்துங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஆட்டுக்குட்டியின் இரத்தத்தினாலும் தங்கள் சாட்சியின் வசனத்தினாலும் அவனை ஜெயித்தார்கள்” (வெளி. 12:11)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}