{"uniqueid":"20251026085338_71a60d1d","date":"2022-04-25","title":"ஆராதனையும் ஐக்கியமும்!","key_verse":"19_22:3","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இஸ்ரவேலின் துதிகளுக்குள் வாசமாயிருக்கிற தேவரீரே பரிசுத்தர்” (சங். 22:3)."},"devotion":{"label":"தியானம்","text":"தூர தேசத்தில் இருக்கும் உங்களுடைய உறவினர்களோடு ஐக்கியம்கொள்ள வேண்டுமானால் நீங்கள் என்ன செய்கிறீர்கள்? மனந்திறந்து அவர்களுக்கு கடிதம் எழுதி அதன்மூலமாய் ஐக்கியம் கொள்ளுகிறீர்கள். தொலைபேசி மூலமாய் அவர்களோடு உரையாடியும் உங்கள் அன்பை வெளிப்படுத்தி ஐக்கியம் கொள்ளுகிறீர்கள்.\r\n\r\nஒருவேளை அவர்கள் உங்களுடைய வீட்டுக்கு வந்துவிட்டால் எத்தனை ஆனந்தப் பரவசமடைகிறீர்கள்! அவர்களை நேரிடையாக முகமுகமாகக் கண்டு அவர்களோடு ஐக்கியம் கொள்ளுகிறீர்கள்.\r\n\r\nஅதுபோல, ஆண்டவரோடு ஐக்கியம் கொள்ளுவதற்கு பல வழிமுறைகள் இருக்கின்றன. வேதத்தின் மூலம் அவரோடு ஐக்கியம் கொள்ளுகிறீர்கள். அது அவர் உங்களுக்கு எழுதிக்கொடுத்த அன்பின் கடிதம். அதன் வசனங்கள் ஆவியும், ஜீவனுமாய் இருந்து, கர்த்தருடைய வார்த்தையை உங்களுக்கு அறிவிக்கின்றன.\r\n\r\nஜெப நேரத்திலே நீங்கள் ஆண்டவரோடு ஐக்கியம் கொள்ளுகிறீர்கள். சபை கூடிவரும்போது தேவனுடைய பிள்ளைகளோடு இணைந்து கர்த்தரோடு ஐக்கியம் கொள்ளுகிறீர்கள். எல்லாவற்றுக்கும் மேலாக, துதி ஆராதனையின் மூலமாக கர்த்தரோடு இனிமையான ஐக்கியம் கொள்ளுகிறீர்கள்.\r\n\r\nஇதில் விசேஷம் என்னவென்றால் துதித்து ஆராதிக்கும்போது கர்த்தரே உங்களுடைய மத்தியிலே இறங்கி வந்துவிடுகிறார். அவர் துதிகளின் மத்தியிலே வாசம் பண்ணுகிறவர். ஆராதனையின் மத்தியிலே இறங்கி வருகிறவர். அந்த நேரத்தில் நீங்கள் அவருடைய பிரசன்னத்தை உணர்ந்து, மகிழ்ந்து களிகூரலாம். அவர்மீது ஆழமான ஐக்கியத்தை வைத்து உங்களுடைய அன்பை வெளிப்படுத்தலாம். ஆகவே, கர்த்தரை ஆராதிக்கும்போது அவருடைய பிரசன்னம் இறங்கி வருகிற வரையிலும் ஆராதனையை நிறுத்தாதிருங்கள்.\r\n\r\nஅவரே உங்களை உருவாக்கினவர். அவரே உங்களைத் தேடி வந்தவர். அவரே உங்களுக்காக இரத்தக்கிரயம் செலுத்தி மீட்டவர். அவரே இன்றைக்கும் ஜீவனுள்ளோர் தேசத்திலே உங்களை வைத்திருக்கிறவர். வேதம் சொல்லுகிறது, “மரித்தவர்களும் மௌனத்தில் இறங்குகிற அனைவரும் கர்த்தரைத் துதியார்கள். நாமோ இது முதல் என்றென்றைக்கும் கர்த்தரை ஸ்தோத்திரிப்போம்” (சங். 115:17,18).\r\n\r\nநீங்கள் தேவனோடு இருப்பது கர்த்தருடைய கிருபை. உங்களுடைய ஒவ்வொரு இருதயத் துடிப்பும், ஒவ்வொரு சுவாசமும் கர்த்தருடைய பெரிதான கிருபை. அவருடைய கிருபையினால் நீங்கள் உயிர்வாழுகிறபடியினால், இந்த கிருபையைக் கொடுத்தவரைத் துதிக்காமல், ஆராதிக்காமல் எப்படி இருக்க முடியும்?\r\n\r\nவேதம் சொல்லுகிறது, “கர்த்தாவே, தேவரீர், மகிமையையும் கனத்தையும் வல்லமையையும் பெற்றுக்கொள்ளுகிறதற்குப் பாத்திரராய் இருக்கிறீர்; நீரே சகலத்தையும் சிருஷ்டித்தீர். உம்முடைய சித்தத்தினாலே அவைகள் உண்டாயிருக்கிறவைகளும் சிருஷ்டிக்கப்பட்டவைகளுமாயிருக்கிறது என்றார்கள்” (வெளி. 4:11)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “தேவனை அவருடைய பரிசுத்த ஸ்தலத்தில் துதியுங்கள்; அவருடைய வல்லமை விளங்கும் ஆகாய விரிவைப் பார்த்து அவரைத் துதியுங்கள்” (சங். 150:1)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}