{"uniqueid":"20251026085342_71a60d1b","date":"2022-04-23","title":"அன்பும் ஆராதனையும்!","key_verse":"19_84:2","memory_verse":{"label":"இன்றைய அப்பம்","text":"“என் ஆத்துமா கர்த்தருடைய ஆலயப் பிரகாரங்களின் மேல் வாஞ்சையும் தவனமுமாயிருக்கிறது; என் இருதயமும், என் மாம்சமும் ஜீவனுள்ள தேவனை நோக்கிக் கெம்பீர சத்தமிடுகிறது” (சங். 84:2)."},"devotion":{"label":"தியானம்","text":"ஆராதனைக்கு மிகவும் அத்தியாவசியமானது ஒன்று உண்டானால் அது அன்பு ஆகும். எந்த மனிதனுடைய உள்ளத்தில் கர்த்தர்மேல் அளவற்ற அன்பு இருக்கிறதோ, அவன் நிச்சயமாகவே முழு இருதயத்தோடும், முழு பலத்தோடும், முழு ஆத்துமாவோடும் அவரை ஆராதிப்பான். தன்னுடைய முதல் அன்பையும், முழு அன்பையும் ஆராதனையின் மூலமாக கர்த்தருக்குத் தெரியப்படுத்துவான்.\r\n\r\nபொதுவாக, நீங்கள் அன்பை பல்வேறு விதங்களிலே வெளிப்படுத்துகிறீர்கள். ஒரு குழந்தையைப் பார்க்கும்போது, அதை அன்போடு தூக்குகிறீர்கள். உச்சி முகர்ந்து, அதன் கன்னத்தில் முத்தம் கொடுத்துக் கொஞ்சுகிறீர்கள். நண்பர்களைப் பார்க்கும்போது அவர்களோடு கைகுலுக்கி, சிரித்த முகத்துடன் உங்கள் அன்பைத் தெரிவிக்கிறீர்கள்.\r\n\r\nஊழியக்காரர்கள் வரும்போது அவர்களை கைகூப்பி வரவேற்று ஸ்தோத்திரம் செலுத்தி உங்கள் அன்பைத் தெரியப்படுத்துகிறீர்கள். மேலதிகாரிகளைப் பார்க்கும்போது அவர்களுக்கு காலை அல்லது மாலை வந்தனம்கூறி உங்களுடைய மரியாதையைத் தெரிவிக்கிறீர்கள்.\r\n\r\nஉங்களுடைய உறவினர்களிடத்தில் பல விதங்களில் உங்கள் அன்பை தெரியப்படுத்துகிறீர்கள். ஆனால் நீங்கள் கர்த்தரிடத்தில் எவ்விதமாய் உங்களுடைய அன்பைத் தெரிவிக்கிறீர்கள் என்பதைச் சற்று சிந்தித்துப் பாருங்கள். உலகத்தாரைக் காண்கிறதுபோல உங்களுடைய மாம்சக் கண்களினால் நீங்கள் அவரைக் காணமுடியாது. உங்கள் கரங்களை நீட்டி கைகொடுக்கவும் முடியாது.\r\n\r\nஉங்களுடைய அளவற்ற அன்பை, உங்களுடைய ஆராதனையின் மூலமாகவும், அவரைத் துதிப்பதன் மூலமாகவும், அவரைத் தொழுதுகொள்ளுவதன் மூலமுமாகத்தான் வெளிப்படுத்த முடியும்.\r\n\r\nவேதம் சொல்லுகிறது, “தேவன் ஆவியாய் இருக்கிறார், அவரைத் தொழுது கொள்ளுகிறவர்கள் ஆவியோடும், உண்மையோடும் அவரைத் தொழுது கொள்ளவேண்டும்” (யோவா. 4:24).\r\n\r\nதாவீது ஆண்டவர்மேல் அளவற்ற அன்பை வைத்திருந்ததினாலே, அவர் எழுதிய சங்கீதங்களில் பெரும்பாலானவை ஆராதனையின் சங்கீதங்களாகவே இருந்தன. அவர் கர்த்தரை நேசித்து ஆராதித்தது மட்டுமல்ல, ஆராதனை ஸ்தலமாகிய ஆலயத்தையும் அவர் நேசித்தார். “கர்த்தாவே உம்முடைய ஆலயமாகிய வாசஸ்தலத்தையும், உமது மகிமை தங்கிய ஸ்தானத்தையும் வாஞ்சிக்கிறேன்” (சங். 26:8) என்றார்.\r\n\r\nதேவபிள்ளைகளே, கர்த்தர்மேல் அன்பு செலுத்துங்கள். அப்பொழுது உங்களால் ஆராதிக்காமல் இருக்கவே முடியாது. அன்பு செலுத்துகிறவர்கள் மட்டுமே அன்புக்குப் பாத்திரமாய் இருக்கிறவர்களுடைய பிரசன்னத்தையும் சமுகத்தையும் நாடுவார்கள் அல்லவா?"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஆயிரம் நாளைப்பார்க்கிலும் உமது பிரகாரங்களில் செல்லும் ஒரே நாள் நல்லது; ஆகாமியக்கூடாரங்களில் வாசமாயிருப்பதைப் பார்க்கிலும் என் தேவனுடைய ஆலயத்தின் வாசற்படியில் காத்திருப்பதையே தெரிந்து கொள்ளுவேன்” (சங். 84:10)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}