{"uniqueid":"20251026085346_71a60d1a","date":"2022-04-22","title":"பாடி ஆராதியுங்கள்!","key_verse":"19_96:2","memory_verse":{"label":"இன்றைய அப்பம்","text":"“கர்த்தரைப் பாடி, அவருடைய நாமத்தை ஸ்தோத்திரித்து, நாளுக்குநாள் அவருடைய இரட்சிப்பைச் சுவிசேஷமாய் அறிவியுங்கள்” (சங். 96:2)."},"devotion":{"label":"தியானம்","text":"நம்முடைய தேவன் ஆராதனைக்கும், ஸ்தோத்திரத்திற்கும் பாத்திரரானவர். அவர் உங்களை அன்போடு உருவாக்கினவர், அன்போடு தேடிவந்தவர், அளவில்லாமல் நேசிக்கிறவர். நீங்கள் அவரைப் பாடித் துதித்து ஆராதனை செய்யும்பொழுது அவருடைய பிரசன்னமும், மகிமையும் உங்கள் மத்தியிலே இறங்கி வருகின்றன.\r\n\r\nஒரு காலத்தில் கர்த்தருக்கு ஆராதனை செய்துகொண்டிருந்த லூசிபர், தனக்கு ஆராதனையைத் தேட ஆரம்பித்தான். ஆகவே அவன் பரலோகத்திலிருந்து தள்ளப்பட்டு பிசாசாய் மாறினான். இன்றைக்கு அவன் இளைஞர்களையும், வாலிபர்களையும் கவரும்படியான இலச்சையான இசைகளை உருவாக்கிவருகிறான்.\r\n\r\nநம்முடைய சமுதாயத்தின் இளைஞர்கள் புதிய புதிய பாடல்களினால் கவரப்பட்டு திரை இசைக்கலைஞர்களைப் பின்பற்ற ஆரம்பித்துவிட்டார்கள். அவர்களுடைய இசை நிகழ்ச்சிகளுக்கு திரளாகக் கூடிவந்து கூக்குரல் இடுகிறார்கள். அவர்களோடு சேர்ந்து கீழ்த்தரமான இசைக்கு அருவருப்பான ஆட்டம் ஆடுகிறார்கள். தற்காலத்தில் வெளிவரும் அநேக இசைகளும், பாடல்களும் அசுத்த ஆவிகளை வரவழைக்கிறவையும், சாத்தானை மகிமைப்படுத்துகிறவையுமாய் அமைந்திருக்கின்றன. இத்தகைய அருவருப்பான நிகழ்ச்சிகள் இன்றைய கலாச்சாரத்தைக் கவர்ந்திழுத்து தங்களுடைய கோரப்பிடிக்குள் வைத்திருக்கின்றன.\r\n\r\nதங்களை உருவாக்கி, தங்களை நேசிக்கிற கர்த்தரை அவர்கள் புறக்கணித்து விட்டார்கள். அவர் நித்திய நியாயாதிபதி என்பதையும், அவரது நியாயத்தீர்ப்புக்கு முன்பாக ஒருநாள் நிற்கவேண்டியதுவரும் என்பதையும் உணராமல்போகிறார்கள். வேதம் சொல்லுகிறது, “தமக்கு விரோதமாய் அவபக்தியுள்ள பாவிகள் பேசின கடின வார்த்தைகள் எல்லாவற்றினிமித்தமும் அவர்களை கண்டிக்கிறதற்கு கர்த்தர் வருகிறார்” (யூதா 1:15).\r\n\r\nஆகையால் இந்தக் கடைசி காலத்தில் வந்திருக்கிற தேவபிள்ளைகளாகிய நீங்கள் கர்த்தரைத் துதித்து, ஆராதித்து அவருடைய வருகைக்கு ஆயத்தமாவீர்களாக. கர்த்தரைத் துதிப்பதற்கும், பாடுவதற்கும், ஆராதிப்பதற்கும் தெய்வீகமான ராகங்களை அவர் தந்திருக்கிறார். நீங்கள் ஒவ்வொரு நாள் காலையிலும் தியானம் செய்யும்பொழுது வேத வசனங்களோடுகூட அத்தகைய பாடல்களை பாடியும் மகிழுங்கள்.\r\n\r\nசில பழங்காலத்து கீர்த்தனைப் பாடல்கள் எத்தனை ஆழமான அர்த்தம் பொதிந்தவைகளாக இருக்கின்றன! கிறிஸ்தவ அனுபவத்திலிருந்து ரசித்து, ருசித்து எழுதப்பட்ட தேவதாசர்களின் பாடல்கள் அவை. அவை நிச்சயமாகவே உங்களுடைய உள்ளத்திலே தேவமகிமையைக் கொண்டுவரக்கூடும். கர்த்தர் ஆயிரம் ஆயிரமான பாடல்களையும், பாடும் தாலந்துகள் உள்ளவர்கள் அநேகரையும் எழுப்பி இருக்கிறார். அதற்காக தேவனுக்கு நன்றி செலுத்துகிறேன். தேவபிள்ளைகளே, நீங்கள் பாடல்களைப்பாடி கர்த்தரை ஆராதியுங்கள். கர்த்தருடைய வருகைக்காய் உத்தமமான ஜனங்களை ஆயத்தப்படுத்த முன்வாருங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “கர்த்தரால் மீட்கப்பட்டவர்கள் திரும்பி, ஆனந்தக்களிப்புடன் பாடி, சீயோனுக்கு வருவார்கள்; நித்திய மகிழ்ச்சி அவர்கள் தலையின்மேலிருக்கும்; சந்தோஷமும் மகிழ்ச்சியும் அடைவார்கள்; சஞ்சலமும் தவிப்பும் ஓடிப்போம்” (ஏசா. 35:10)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}