{"uniqueid":"20251026085355_71a60d18","date":"2022-04-20","title":"துதியின் எதிரி – சாத்தான்!","key_verse":"43_3:8","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பிசாசானவன் ஆதிமுதல் பாவஞ்செய்கிறான்; பிசாசினுடைய கிரியைகளை அழிக்கும்படிக்கே தேவனுடைய குமாரன் வெளிப்பட்டார்” (1 யோவான். 3:8)."},"devotion":{"label":"தியானம்","text":"கர்த்தரைத் துதிக்கும் துதிக்கு ஒரு பயங்கரமான எதிரி உண்டென்றால், அது சாத்தான்தான். ஏனென்றால், துதிக்கும் இடத்தில் அவனால் இருக்கவே முடியாது. துதியில் வாசம்பண்ணுகிற தேவன், உடனே இறங்கி வந்துவிடுவதால், இவன் ஓடிவிடவேண்டியதாயிருக்கிறது. சாத்தானை விரட்ட சுலபமான வழி, தேவனைப் புகழ்ந்து, போற்றித் துதித்துக்கொண்டேயிருப்பதுதான்.\r\n\r\nஉதாரணமாக, உங்கள் வீட்டுக்கு வரும் ஒரு அரசியல் கட்சிக்காரர் வீணான வார்த்தைகளைப் பேசி, உங்கள் நேரத்தை வீணடித்துக்கொண்டிருக்கிறார் என்று வைத்துக்கொள்ளுங்கள். நேரடியாக உங்களால் அவரை எழுந்து போகச் சொல்ல முடிவதில்லை. ஆனால் நீங்கள் என்ன செய்ய வேண்டும்? அவருடைய எதிர்க்கட்சியைப் புகழ்ந்து பேசுங்கள். அந்த கட்சியைப்போல, நல்ல கட்சி இல்லை என்று சொல்லுங்கள். தொடர்ந்து நீங்கள், எதிர்கட்சியை புகழ்ந்துகொண்டேயிருந்தால், அவர் எழுந்து மெதுவாக நழுவி விடுவார். பின்பு உங்கள் வீட்டுப்பக்கமே வரமாட்டார்.\r\n\r\nசாத்தானை விரட்டும் வழியும் இதுதான். சாத்தான் ஒரு காலத்தில் தேவனை ஆராதிக்கும் ஆராதனைக்கூடத்தில் பரலோகத்திலிருந்தவன். கர்த்தரைத் துதித்தவன். பரலோகத் துதியை அறிந்தவன். ஆனால் அவன் பெருமைகொண்டவனாய் பாதாளத்தில் விழுந்தபோதோ, தேவனுக்கு மட்டுமல்ல, துதிக்கும் ஸ்தோத்திரத்துக்கும், கர்த்தரை மகிமைப்படுத்துவதற்கும் முழு எதிரியாக மாறிவிட்டான். கர்த்தரைத் துதிப்பதே அவனை விரட்டும் வழி.\r\n\r\nருமானியா தேசத்தின் சிறையிலே பல வருடங்கள் வாடின தேவ ஊழியர் ரிச்சர்ட் உம்பிராண்டு ஒரு முறை கீழ்க்கண்டவாறு சொன்னார். “வருஷக்கணக்காக நாங்கள் சிறையிலிருக்கும்போது, இது எந்த மாதம், என்ன தேதி, என்ன கிழமை என்பதுகூட எங்களுக்குத் தெரியாது. தினந்தோறும் நிந்தைகள், அவமானங்கள், சவுக்கடிகள், சித்திரவதைகள்தான். நாங்கள் கர்த்தரைத் துதிக்கக்கூடாது என்பதற்காக சிறை அதிகாரிகள் எங்களுடைய உணவிலே போதை மருந்துகளைக் கலந்து தருவார்கள். மயக்க நிலையில் எங்கோ பறந்து செல்லுவதுபோல இருக்கும்.\r\n\r\nஆனாலும் வாரத்தில் ஒரு நாள், எங்களை அறியாமலேயே ஒரு சந்தோஷம் எங்களை நிரப்பும். உள்ளம் பூரித்து கர்த்தரைத் துதிக்க ஏக்கம்கொள்ளும். நிச்சயமாகவே அந்த நாள் ஞாயிற்றுக்கிழமையாகத்தான் இருக்க வேண்டும் என்பதை உணர்ந்துகொள்வோம். உலகமெங்கும் இருக்கிற கிறிஸ்தவர்கள் ஆங்காங்கே சபைகளிலே, ஆராதனைகள் நடத்தித் துதிக்கிறபடியால் அந்த நாட்கள் சிறையில் வாடும் எங்களுக்கு ஆறுதலாயிருக்கும். அந்த நாளில் சத்துருவினுடைய வல்லமை முறிக்கப்படும்”.\r\n\r\nதேவபிள்ளைகளே, நீங்கள் கர்த்தரைத் துதிக்கத் துதிக்க உங்களை அறியாமலேயே சத்துருவினுடைய வல்லமைகளை உங்கள் கால்களின் கீழாய் மிதிக்கிறீர்கள் என்பதுதான் உண்மை. நீங்கள் துதிக்கும்போது கர்த்தர் சாத்தானை உங்களுடைய கால்களுக்குக் கீழ்ப்படுத்துவார். நசுக்கிப்போடுவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “பகைஞனையும் பழிகாரனையும் அடக்கிப்போட, தேவரீர் உம்முடைய சத்துருக்களினிமித்தம் குழந்தைகள் பாலகர் வாயினால் பெலன் உண்டுபண்ணினீர்” (சங். 8:2)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}