{"uniqueid":"20251026085359_71a60d02","date":"2022-04-19","title":"துதியின் எதிரி – கவலை!","key_verse":"45_1:21","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவர்கள் தேவனை அறிந்தும், அவரை தேவனென்று மகிமைப்படுத்தாமலும், ஸ்தோத்திரியாமலுமிருந்து, தங்கள் சிந்தனைகளினாலே வீணரானார்கள். உணர்வில்லாத அவர்களுடைய இருதயம் இருளடைந்தது” (ரோம. 1:21)."},"devotion":{"label":"தியானம்","text":"கர்த்தரை முழுமையாய் அறிந்த தேவபிள்ளைகள், கர்த்தரைத் துதிக்காமலும், மகிமைப்படுத்தாமலுமிருந்தால், அவர்கள் ஒரு ஆபத்தான நிலையை நோக்கி சென்றுகொண்டிருக்கிறார்கள் என்று அர்த்தம். அவர்கள் தங்கள் சிந்தனைகளினாலே வீணராய்ப் போவார்கள். அவர்களுடைய இருதயம் இருளடைந்துபோகும். இருதயத்தில் பாரங்களும், கவலைகளும் உருவாகி, ஜெபிக்க முடியாத நிலைமையை உருவாக்கும். கவலை என்பது பொல்லாத ஒரு நோயாகும். கவலை எலும்புகளை உருக்கும். ஆயுளைக் குறைக்கும்.\r\n\r\nவயதான ஒருவர் ஒரு பாரமான மூட்டையைத் தூக்கிக்கொண்டு, தள்ளாடித் தள்ளாடி, நடந்துவந்தார். அவர் படும் வேதனையை தேவதூதன் ஒருவன் கண்டு, அவருக்கு உதவி செய்ய முன்வந்தான். “ஐயா, மூட்டையில் இருப்பது என்ன?” என்று கேட்டான். அந்த வயதானவர் துக்கத்தோடு, “ஐயா, இம்மூட்டை என்னுடைய நேற்றைய கவலைகள். மட்டுமல்ல, நாளைய தினத்தை எதிர்நோக்கியிருக்கும் பயங்கள்” என்றார்.\r\n\r\nதேவதூதன் மூட்டையைத் திறந்தான். உள்ளே ஒன்றுமேயில்லை. “நண்பனே, நேற்றைய தினம் கடந்துவிட்டது. நாளைய தினம் இன்னும் வரவேவில்லை. இன்றைய நாளுக்காக நீ கர்த்தரைத் துதிப்பாயென்றால், நாளைய பாரம் உன் உள்ளத்தை அழுத்தாது” என்று ஆலோசனை கூறி, அனுப்பி வைத்தான்.\r\n\r\nவேதம் சொல்லுகிறது, “ஆகையால், என்னத்தை உண்போம், என்னத்தைக் குடிப்போம் என்று உங்கள் ஜீவனுக்காகவும், என்னத்தை உடுப்போம் என்று உங்கள் சரீரத்துக்காகவும் கவலைப்படாதிருங்கள் என்று உங்களுக்குச் சொல்லுகிறேன். ஆகாரத்தைப் பார்க்கிலும் ஜீவனும், உடையைப்பார்க்கிலும் சரீரமும் விசேஷித்தவைகள் அல்லவா? ஆகையால், நாளைக்காகக் கவலைப்படாதிருங்கள். நாளையத்தினம் தன்னுடையவைகளுக்காகக் கவலைப்படும். அந்தந்த நாளுக்கு அதினதின் பாடுபோதும்” (மத். 6:25,34).\r\n\r\nகவலையானது நோயை வரவழைப்பதுடன் வாழ்க்கையை சிதைக்குமென்றால், மன மகிழ்ச்சியும், துதியும் அதற்கு நல்ல ஔஷதங்களாகத்தானே இருக்கும்? ஆம், கர்த்தரைத் துதிப்பது நோய்களை நீக்கும். முகக்களையை உண்டுபண்ணும். ஆயுளைப் பெருக்கும். ஆகவே, உங்களுடைய உள்ளத்தின் ஆழத்திலிருந்து, இனிய நேசரை முழு பெலத்தோடும், முழு உள்ளத்தோடும் துதியுங்கள். தெய்வீக பிரசன்னம், உங்களை அரவணைத்துக்கொள்ளும். அவருடைய செட்டைகளின்கீழ் ஆரோக்கியம் இருக்கும்.\r\n\r\nகவலையும், பாரமும் வரும்போது, துதிப்பதற்குக் கடினமாகத்தான் இருக்கும். ஆனாலும் தீர்மானத்தோடு, விடாப்பிடியாய் கர்த்தருடைய பாதத்தில் அமர்ந்து துதிக்க முற்படுவீர்களேயானால், சில நிமிடங்களுக்குள் கவலைகள் ஓடி மறையும். புதிய நம்பிக்கை பிரகாசமாக உங்களுடைய உள்ளத்தில் உதிக்கும். கர்த்தருடைய பிரசன்னம் உங்களை மகிழப்பண்ணும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “தேவனே, உம்முடைய சமுகத்தில் பரிபூரண ஆனந்தமும், உம்முடைய வலதுபாரிசத்தில் நித்திய பேரின்பமும் உண்டு” (சங். 16:11)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}