{"uniqueid":"20251026085403_71a60d01","date":"2022-04-18","title":"துதியின் எதிரி – முறுமுறுப்பு!","key_verse":"50_4:11","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நான் எந்த நிலைமையிலிருந்தாலும் மனரம்மியமாயிருக்கக் கற்றுக்கொண்டேன்” (பிலி. 4:11)."},"devotion":{"label":"தியானம்","text":"எந்த மனிதன் எல்லா சூழ்நிலையிலும் மனரம்மியமாயிருக்கிறானோ, அவனே சந்தோஷத்தோடு கர்த்தரைத் துதித்து ஆராதனை செய்பவன். மனரம்மியமில்லாமல், எதற்கெடுத்தாலும் குறைகூறி, முறுமுறுத்துக்கொண்டிருக்கிறவன், தன்னைத்தானே அநேக வேதனைகளினால் உருவக்குத்திக்கொள்ளுகிறவனாய் இருப்பான்.\r\n\r\nதுதியின் முதல் எதிரி முறுமுறுப்பாகும். விழுந்துபோன மனிதனுடைய இயற்கையான சுபாவமே, குறைகூறி முறுமுறுப்பதாகும். பாவம் செய்த பின்பு, ஆதாம் முறுமுறுத்து, பழியைத் தன் மனைவியின்மேல் போட்டான். ஏவாள் முறுமுறுத்து, பழியை சர்ப்பத்தின்மேல் போட்டாள். “சர்ப்பம் என்னை வஞ்சித்தது நான் புசித்தேன் என்றாள்” (ஆதி. 3:13). இரண்டுபேருக்குமே தங்கள் குறைகளைக் கர்த்தரிடத்தில் அறிக்கையிட்டு மன்னிப்பு பெற்று, மீண்டும் தேவபிரசன்னத்தின் மகிழ்ச்சியை அனுபவிக்க பிரியமில்லை. மீண்டும் கர்த்தரைத் துதித்து, ஆராதித்து மகிழ அவர்கள் தங்களை ஒப்புக்கொடுக்கவில்லை.\r\n\r\nவனாந்தரத்திலே, கர்த்தர் இஸ்ரவேலரை மிகவும் அன்போடு வழிநடத்திக்கொண்டு வந்தார். பரலோக மன்னாவினால் போஷித்து, கன்மலையின் தண்ணீரைக் கொடுத்து, மேகஸ்தம்பங்களினால் அருமையாய் வழிநடத்தினபோதிலும், இஸ்ரவேல் ஜனங்கள் திருப்தியடையாமல், மனரம்மியமாயிராமல், கர்த்தரை ஆராதிக்காமல் முறுமுறுத்துக்கொண்டேயிருந்தார்கள்.\r\n\r\nமுறுமுறுப்பு என்பது, இஸ்ரவேலரின் இரத்தத்தோடு ஊறிப்போயிருந்தது (யாத். 16:7; உபா. 1:27). இதனால் கர்த்தர் வேதனையடைந்து, “எனக்கு விரோதமாய் முறுமுறுக்கிற இந்தப் பொல்லாத சபையாரை எதுவரைக்கும் பொறுப்பேன்?” (எண். 14:27) என்றார். இதனால் அநேகர் வனாந்தரத்திலே மடிந்தார்கள். கர்த்தர்மேல் சார்ந்துகொள்ளுகிறவர்கள், எல்லாவற்றுக்காகவும் நன்றியோடு அவரைத் துதிப்பார்கள். ஆனால் அவிசுவாசத்திற்கு இடங்கொடுக்கிறவர்களோ முறுமுறுக்கவே செய்வார்கள். வேதம் சொல்லுகிறது, “எல்லாவற்றையும் முறுமுறுப்பில்லாமலும் தர்க்கிப்பில்லாமலும் செய்யுங்கள்” (பிலி. 2:16).\r\n\r\nமிகுந்த வறுமையில் வாடிய ஒரு பெற்றோர், தங்கள் மகளுக்கு பள்ளிக்கூடத்திற்கு செல்லக் காலணிகளை வாங்கிக் கொடுக்கவில்லை. அதற்காக அழுத அந்த சிறுமி, கோபித்துக் கொண்டு வீட்டைவிட்டு போய்விட்டாள். ஊருக்கு வெளியே உள்ள ஒரு பெரிய மரத்தின் கீழே, ஒரு பிறவி சப்பாணியைக் கண்டாள். அவனுக்கு இரண்டு கால்களும் இல்லை. ஆனாலும் அவன் மகிழ்ச்சியாய் கர்த்தரைப் பாடித் துதித்துக் கொண்டிருந்தான். காலே இல்லாத அந்த சப்பாணி சந்தோஷமாய் இருப்பதைக் கண்ட அந்த சிறுமி உள்ளத்திலே குத்தபட்டவளாய் தன் தவறை உணர்ந்தாள்.\r\n\r\nதேவபிள்ளைகளே, எத்தனையோபேர் வியாதியஸ்தர்களாய் படுக்கையிலிருக்கும்போது, கர்த்தர் உங்களுக்கு நல்ல சுகத்தையும் பெலத்தையும் கொடுத்திருக்கிறாரே. எத்தனையோபேர் ஒருவேளை உணவுகூட இல்லாமல் தவிக்கும்போது, கர்த்தர் உங்களுக்கு ஒவ்வொரு நாளும் உணவு கொடுத்து, உடுத்துவித்து, பாதுகாத்து வருகிறாரே. அவரைத் துதித்துக் கொண்டேயிருப்பது கட்டாயமல்லவா?"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அப்படியே வம்பும், புத்தியீனமான பேச்சும், பரியாசமும் தகாதவைகள்; ஸ்தோத்திரஞ்செய்தலே தகும்” (எபே. 5:4)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}