{"uniqueid":"20251026085407_71a60d01","date":"2022-04-18","title":"என் மீட்பர் உயிரோடிருக்கிறார்!","key_verse":"19_24:7","memory_verse":{"label":"இன்றைய அப்பம்","text":"“வாசல்களே, உங்கள் தலைகளை உயர்த்துங்கள்; அநாதிக் கதவுகளே, உயருங்கள்; மகிமையின் ராஜா உட்பிரவேசிப்பார்” (சங். 24:7)."},"devotion":{"label":"தியானம்","text":"அன்றன்றுள்ள அப்பம் குடும்ப உறுப்பினர்கள் ஒவ்வொருவருக்கும் என் அன்பின் ‘உயிர்த்தெழுந்த திருநாள்’ வாழ்த்துகளைத் தெரிவித்துகொள்ளுகிறேன். நரகத்துக்கு நியமிக்கப்பட்டிருந்த நம்மை இந்நாளில் கர்த்தர் மீட்டுக்கொண்டார் என்பது எவ்வளவு சந்தோஷமான காரியம்! பாவத்தின் சம்பளம் செலுத்தப்பட்டதும், மரணத்தின் கூர் ஒடிக்கப்பட்டதுமே இந்த நாளில் நாம் கொள்ளும் மகிழ்ச்சியின் அடிப்படையாக இருக்கிறது. இந்த மகிழ்ச்சியையே நாம் ஒருவரோடு ஒருவர் பகிர்ந்துகொள்கிறோம்.\r\n\r\nஇயேசு கிறிஸ்து மரித்தோரிலிருந்து எழும்பியதன்மூலம் நமக்கு உயிர்த்தெழுதலின் நம்பிக்கையைத் தந்திருக்கிறார். இயேசு சொன்னார், “நானே உயிர்த்தெழுதலும் ஜீவனுமாயிருக்கிறேன், என்னை விசுவாசிக்கிறவன் மரித்தாலும் பிழைப்பான்; உயிரோடிருந்து என்னை விசுவாசிக்கிறவனெவனும் என்றென்றைக்கும் மரியாமலும் இருப்பான்” (யோவா.11:25,26).\r\n\r\nஇன்றும் உயிர்த்தெழுந்த கிறிஸ்து, பிதாவினுடைய வலதுபாரிசத்திலே அமர்ந்து உங்களுக்காக பரிந்து பேசிக்கொண்டிருக்கிறார். வாக்குக்கடங்காத பெருமூச்சுகளோடு உங்களுக்காக மன்றாடுகிறார். உங்களுக்குக் கிருபையின் தருணங்களைக் கொடுத்துக்கொண்டேயிருக்கிறார். வேதம் சொல்லுகிறது, “கிறிஸ்துவே மரித்தவர்; அவரே எழுந்துமிருக்கிறவர்; அவரே தேவனுடைய வலதுபாரிசத்திலும் இருக்கிறவர்; நமக்காக வேண்டுதல் செய்கிறவரும் அவரே” (ரோம. 8:34).\r\n\r\nஉயிர்த்தெழுந்த இயேசு கிறிஸ்து உங்களை முற்றுமுடிய வழிநடத்த வல்லவராயிருக்கிறார். அவர் உங்கள் கைகளை அன்போடு பிடித்து “பயப்படாதே, நான் முந்தினவரும் பிந்தினவரும், உயிருள்ளவருமாயிருக்கிறேன்; மரித்தேன், ஆனாலும், இதோ, சதாகாலங்களிலும் உயிரோடிருக்கிறேன். ஆமென்; நான் மரணத்திற்கும் பாதாளத்திற்குமுரிய திறவுகோல்களை உடையவராயிருக்கிறேன்” (வெளி. 1:17,18) என்று சொல்லுகிறார்.\r\n\r\nஇயேசு கிறிஸ்து உயிரோடு எழுந்ததன்மூலம் எல்லா பயங்களிலிருந்தும் உங்களுக்கு விடுதலையைத் தந்திருக்கிறார். அந்த பயங்களால் உங்களை இனியும் ஆளவோ, அடிமைப்படுத்தவோ முடியாது. இதுகுறித்து வேதம் என்ன சொல்கிறது என்பதைப் பாருங்கள். “மரணத்துக்கு அதிகாரியாகிய பிசாசானவனைத் தமது மரணத்தினாலே அழிக்கும்படிக்கும், ஜீவகாலமெல்லாம் மரணபயத்தினாலே அடிமைத்தனத்திற்குள்ளானவர்கள் யாவரையும் விடுதலைபண்ணும்படிக்கும் அப்படியானார் (எபி. 2:14,15).\r\n\r\nதேவபிள்ளைகளே, இயேசு கிறிஸ்து உயிர்த்தெழுதலும் ஜீவனுமானவர். அவர் உயிரோடிருக்கிறபடியால், நீங்கள் இருளின் பள்ளத்தாக்கிலே நடந்தாலும் மரணத்துக்கும், பொல்லாப்புக்கும், பயப்படவேண்டியதில்லை. அவர் உங்களோடே இருக்கிறார். அவரது கோலும், அவரது தடியும், உங்களைத் தேற்றும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “என் மீட்பர் உயிரோடிருக்கிறார் என்றும், அவர் கடைசி நாளில் பூமியின்மேல் நிற்பார் என்றும் நான் அறிந்திருக்கிறேன்” (யோபு. 19:25)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}