{"uniqueid":"20251026085411_71a60cff","date":"2022-04-16","title":"கர்த்தரை உயர்த்தும் வழி!","key_verse":"19_149:8","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவர்கள் வாயில் கர்த்தரை உயர்த்தும் துதியும், அவர்கள் கையில் இருபுறமும் கருக்குள்ள பட்டயமும் இருக்கும்” (சங். 149:8)."},"devotion":{"label":"தியானம்","text":"துதி ஸ்தோத்திரத்தின் மூலமாக ராஜாக்களையும், மேன்மக்களையும் விலங்குகளினால் கட்ட முடியும். நீங்கள் கட்டி, விலங்கிடவேண்டிய, அநேக சத்துருக்கள் இருக்கிறார்கள். வியாதி, சாபம், அந்தகார வல்லமை, ஆகியவைகள் சத்துருக்களாக இருக்கையில், பரிகரிக்கப்படும் கடைசி சத்துரு மரணமாகும். கர்த்தரைத் துதிப்பதாலேயே இந்த சத்துருக்களைக் கட்டி ஜெயம் பெறமுடியும்.\r\n\r\nகர்த்தரைத் துதிப்பது என்பது, உள்ளத்தின் ஆழத்திலிருந்து நன்றியோடு புறப்பட்டு வருகிற இனிய நீரூற்றாக இருக்கிறது. பூமியிலே வாழும் வாழ்க்கை முழுவதும் கர்த்தரைத் துதிக்கிறவர்கள் மரண நேரத்திலும் கர்த்தரைத் துதித்து, இன்பக் கானானுக்குள் பிரவேசிப்பார்கள். மகிமையான நித்திய வீட்டைச் சுதந்தரித்துக்கொள்ளுவார்கள்.\r\n\r\nநீங்கள் இந்தப் பூமியில் வாழும்போது எப்படி இருக்கிறீர்களோ அதையே மரண நேரத்திலும் வெளிப்படுத்துவீர்கள். பூமியிலே வாழுகிற காலத்தில் எப்போதும் கர்த்தரை முழு இருதயத்தோடு துதித்து மகிழுவீர்கள் என்றால், மரண நேரத்திலும் கர்த்தரை நன்றியோடு துதிப்பீர்கள். பூமியிலே கர்த்தரைத் துதிக்காமல், மரண வேளையில், செயற்கையாக கர்த்தரை எப்படியாவது ஸ்தோத்தரிக்கவேண்டுமென்று யோசித்தால், அது உங்களால் முடியாமல் போய்விடக்கூடும். ஆகவே இப்பொழுதே கர்த்தரைத் துதிக்கும் பழக்கத்தை ஏற்படுத்திக்கொள்ளுங்கள். துதி வீரராய் இப்பொழுதே மாறிவிடுங்கள்.\r\n\r\nவேதத்திலுள்ள 150 சங்கீதங்களை தாவீதும், இன்னும் பலரும் எழுதினார்கள். அவர்கள் தங்கள் தனிப்பட்ட அனுபவத்திலிருந்து, உள்ளத்தின் உணர்ச்சிகளைக் கொட்டி இப்பாடல்களை எழுதியிருக்கிறார்கள். சில சங்கீதங்களில், “ஏன் நீர் மௌனமாயிருக்கிறீர்?” என்றும் “என் சத்துருக்கள் பெருகியிருக்கிறார்களே. என் உள்ளம் கலங்குகிறது. சகாயம் செய்ய தீவிரியும். சத்துருக்களின் கடவாய்ப் பற்களை நொறுக்கிப் போடும்” என்றும் எழுதப்பட்டுள்ளது. இவற்றில் பல வேண்டுதல்கள், கோரிக்கைகள், ஜெபங்கள் உண்டு.\r\n\r\nஆனால் சங்கீதங்களின் முடிவுக்கு வரும்போது, தாவீது முழு இருதயத்தோடும் கர்த்தரைத் துதிக்கிறதைக் காணலாம். அவருடைய கவனமெல்லாம் கர்த்தர் மேலேயே திரும்பியது. தான் துதிப்பதுடன் நிற்காமல், சகல சிருஷ்டிகளையும் பார்த்து கர்த்தரைத் துதியுங்கள் என்று சொல்லுகிறார். புத்தகத்தின் கடைசி சங்கீதமான 150-ம் சங்கீதத்தில் ஒவ்வொரு வசனத்திலும் ‘கர்த்தரைத் துதியுங்கள்’ என்றே வருகிறது. இப்புத்தகத்தின் கடைசி வசனத்தில், “சுவாசமுள்ளயாவும் கர்த்தரைத் துதிப்பதாக (அல்லேலூயா)” என்ற வார்த்தைகள் இடம்பெறுகின்றன.\r\n\r\nதேவபிள்ளைகளே, உங்களுடைய ஜீவியம் முறுமுறுப்பதிலும், கர்த்தரைக் கேள்வி கேட்பதிலும் முடிந்துவிடாமல், அவரைத் துதிப்பதில் முடிவடைய வேண்டும். பரலோகத்தின் நுழைவுச் சீட்டு கர்த்தரைத் துதிப்பதில்தான் இருக்கிறது. ஒவ்வொருநாளும் கொஞ்சநேரமாவது கைகளை உயர்த்தி, விடுதலையோடு கர்த்தரைத் துதியுங்கள். கர்த்தர் செய்த எல்லா நன்மைகளையும் சொல்லி அவரைத் துதியுங்கள். பரலோக வீடு துதியின் மகிமை பொருந்தின வீடாகும். கர்த்தரைத் துதித்து அவரை உயர்த்துங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “இளைப்பாறுதலை அருளின கர்த்தருக்கு ஸ்தோத்திரம். அவர் தம்முடைய தாசனாகிய மோசேயைக்கொண்டு சொன்ன அவருடைய நல்வார்த்தைகளில் எல்லாம் ஒரு வார்த்தையானாலும் தவறிப்போகவில்லை” (1 இராஜா. 8:56)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}