{"uniqueid":"20251026085415_71a60cff","date":"2022-04-16","title":"வாயைத் திறக்காத ஆட்டுக்குட்டி!","key_verse":"43_19:17","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவர் தம்முடைய சிலுவையை சுமந்துகொண்டு, எபிரெயு பாஷையிலே கொல்கொதா என்று சொல்லப்படும் கபாலஸ்தலம் என்கிற இடத்திற்குப் புறப்பட்டுப்போனார்” (யோவா.19:17)."},"devotion":{"label":"தியானம்","text":"உலக வரலாற்றிலேயே அதிமுக்கியமான நாள் ஒன்று உண்டு என்றால் அது இயேசு கிறிஸ்து சிலுவையில் அறையப்பட்ட நாள்தான். இந்த நாளானது கர்த்தருடைய பெரிய தியாகத்தையும், பெரிய அன்பையும், பெரிய கிருபையையும் வெளிப்படுத்துவதால் நாம் இந்த நாளை ‘பெரிய வெள்ளிக்கிழமை’ என்று அழைக்கிறோம். இயேசு கிறிஸ்துவின் சிலுவை மரணத்தினால் நல்ல காரியங்களான இரட்சிப்பு மற்றும் சாத்தானிடமிருந்து விடுதலை ஆகியவற்றை உலக மக்கள் பெற்றதால் ஆங்கிலத்திலே இந்த நாளை ‘நல்ல வெள்ளி’ (Good Friday) என்று அழைக்கிறார்கள்.\r\n\r\nஇயேசு கிறிஸ்து சிலுவையில் அனுபவித்த பாடுகளையும், துன்பங்களையும் நினைக்கும்போதே நமது கண்கள் நம்மையறியாமலே கண்ணீரைச் சொரிய ஆரம்பிக்கின்றன. ஆழ்ந்த துக்கத்தினால் நிரம்பி, நமது இருதயம் பாரப்பட்டு துவண்டுபோகிறது. இதனால்தான் மலயாளத்தில் இந்த நாளை ‘துக்க நாள்’ என்று அழைக்கிறார்கள்.\r\n\r\nஇந்த நாள், கர்த்தருடைய அன்பையும், தியாகத்தையும் பொறுமையையும் நமது நினைவுக்குக் கொண்டுவருகிறது. சிலுவைப்பாடு மற்றும் மரணம் ஆகியவற்றால் கிறிஸ்து சம்பாதித்த பாவ மன்னிப்பையும், இரட்சிப்பின் சந்தோஷத்தையும் நினைவு கூரும் நாளாக இந்த நாள் அமைகிறது. இதன் காரணமாக, தேவ பிள்ளைகளாகிய நமக்கு இந்த நாள் ஒரு நினைவுகூரும் நாளாக அமைகிறது. அதே நேரத்தில், எந்த காரணத்துக்காக இயேசு கிறிஸ்து சிலுவையில் தன் உயிரைத் தியாகம் செய்தாரோ, அந்த நோக்கம் உங்கள் வாழ்க்கையில் நிறைவேற நீங்கள் உங்களை ஒப்புக்கொடுக்கவேண்டியது மிகவும் அவசியம்.\r\n\r\nஇயேசு கிறிஸ்து பிதாவின் சித்தத்துக்குத் தம்மைப் பூரணமாக ஒப்புக்கொடுத்தார். என் சித்தமல்ல, உம்முடைய சித்தமே நிறைவேறட்டும் என்று சொல்லித் தன்னை அர்ப்பணித்தார். ‘பிதா எனக்குக் கொடுத்த பாத்திரத்திலே நான் பானம் பண்ணாமல் இருப்பேனோ’ என்று அவர் சொல்வதைக் காண்கிறோம். ஆகவேதான், அவர் கொல்கொதா என்று சொல்லப்படும் கபாலஸ்தலம் என்ற இடத்துக்குப் புறப்பட்டுப் போகும்போது, அடிக்கப்படும்படி கொண்டுபோகப்படுகிற ஒரு ஆட்டுக்குட்டியைப் போல தம்முடைய வாயைத் திறவாதிருந்தார் (ஏசா. 53:7).\r\n\r\nஉங்களுடைய வாழ்க்கையில் தேவ சித்தத்தைச் செய்ய நீங்கள் உங்களை ஒப்படைப்பீர்களேயானால், நித்திய ஜீவனை சுதந்தரித்துக்கொள்வீர்கள். பிதாவின் சித்தத்தின்படி செய்கிறவனே பரலோக ராஜ்யத்தில் பிரவேசிப்பான் என்றும் என்னை நோக்கி கர்த்தாவே, கர்த்தாவே என்று சொல்கிறவன் அதில் பிரவேசிப்பதில்லை (மத். 7:21) என்றும் வேதம் சொல்கிறது.\r\n\r\nதேவபிள்ளைகளே, கல்வாரி சிலுவையிலே உங்களுக்காகத் தியாகம் செய்த கிறிஸ்துவை முழு இருதயத்தோடு நேசிக்கத் தீர்மானம் செய்யுங்கள். அந்தக் கல்வாரி அன்பு உங்களை நெருக்கி ஏவட்டும். உங்களுடைய வாழ்க்கையை கர்த்தருக்கென்று அர்ப்பணியுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “கிறிஸ்துவும் உங்களுக்காகப் பாடுபட்டு, நீங்கள் தம்முடைய அடிச்சுவடிகளைத் தொடர்ந்து வரும்படி உங்களுக்கு மாதிரியைப் பின்வைத்துப் போனார்” (1பேது. 2:21)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}