{"uniqueid":"20251026085419_71a60cfc","date":"2022-04-13","title":"லேயாளும், துதியும்!","key_verse":"1_29:35","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இப்பொழுது கர்த்தரைத் துதிப்பேன் என்று சொல்லி, அவனுக்கு யூதா என்று பேரிட்டாள்” (ஆதி. 29:35)."},"devotion":{"label":"தியானம்","text":"முற்பிதாவாகிய யாக்கோபின் முதல் மனைவியாகிய லேயாள், கர்த்தரைத் துதிக்கிற துதியினாலே ஆறுதலும், தேறுதலும் அடைந்தாள். துதியினால் யூதா கோத்திரத்தையே உருவாக்கினாள். அந்த துதிதான் கிறிஸ்துவை, அவள் சந்ததியிலே கொண்டுவந்தது.\r\n\r\nலேயாளின் ஆரம்பத்தைப் பார்ப்பீர்களென்றால், அது ஏக்கப் பெருமூச்சு நிறைந்ததாகத்தானிருந்தது. சரீரத்திலே அங்கவீனத்தோடும், கூச்சப்பார்வையோடும், அழகில்லாதவளுமாயிருந்தாள். அவள் தகப்பனாகிய லாபான், யாக்கோபை ஏமாற்றி அவளை அவனுக்குத் திருமணம் செய்து வைத்தான்.\r\n\r\nஆனால் யாக்கோபோ, அவளை உண்மையாய் நேசிக்கவுமில்லை, அன்பு செலுத்தவுமில்லை. அவளுடைய தங்கையாகிய ராகேலிடம்தான் யாக்கோபுக்கு மிகுந்த அன்பு இருந்தது. ராகேலுக்காக எந்த அடிமை வேலையையும் செய்ய ஆயத்தமாயிருந்தார்.\r\n\r\nலேயாளுடைய கணவனாகிய யாக்கோபை நான்காகப் பங்கு போட்டார்கள். ஆம், அவருக்கு நான்கு மனைவிகள். ஆனால் லேயாளுக்கோ, நான்கில் ஒரு பங்கு அன்புகூட கிடைக்கவில்லை. தான் முதல் மனைவியாயிருந்தபோதிலும், பிரயோஜனமற்றவளாகவும், புறக்கணிக்கப்பட்டவளாகவுமே விளங்கினாள். தன் கணவனுடைய பாசத்தையும், அன்பையும் முழுமையாக எதிர்பார்த்து ஏங்கின அவளுக்கு கிடைத்ததெல்லாம் ஏமாற்றம்தான்.\r\n\r\nஅவளுக்கு முதல் குழந்தை பிறந்தது. கர்த்தர் என் சிறுமையைப் பார்த்தருளினார். “இப்பொழுது என் புருஷன் என்னை நேசிப்பார்” என்று சொல்லி அவனுக்கு ரூபன் என்று பேரிட்டாள். இரண்டாம் குமாரனைப் பெறும்போது, “நான் அற்பமாய் எண்ணப்பட்டதைக் கர்த்தர் கேட்டருளி, இவனையும் எனக்குத் தந்தார்” என்று அவனுக்கு சிமியோன் என்று பேரிட்டாள்.\r\n\r\nமூன்றாம் மகன் பிறந்தபோது, “என் புருஷனுக்கு மூன்று குமாரரைப் பெற்றபடியால் அவர் இப்பொழுது என்னோடே சேர்ந்திருப்பார்” என்று அவனுக்கு லேவி என்று பேரிட்டாள். இதெல்லாம் நடந்தும் அவள் துயரம் தீரவேயில்லை. மனித அன்புக்காக எதிர்பார்த்து ஏங்கி தோல்வியே கண்ட அவள், கடைசியில் துதியின் வழியைக் கண்டுபிடித்தாள். தன் பாரத்தையெல்லாம் கர்த்தர்மேல் போட்டுவிட்டு, கர்த்தருடைய பாதத்தில் அமர்ந்து, துதித்து, ஸ்தோத்திரித்து, மகிழும் மார்க்கத்தைக் கண்டுகொண்டாள். ஆகையால் நான்காவது மகன் பிறந்தபோது, இப்பொழுது கர்த்தரைத் துதிப்பேன் என்று சொல்லி அவனுக்கு யூதா என்று பேரிட்டாள் (ஆதி. 29:35).\r\n\r\nதேவபிள்ளைகளே, இன்றைக்கு மனச்சோர்போடும், கலக்கத்தோடும் இருக்கிறீர்களா? இந்த சூழ்நிலையிலும் கர்த்தரைத் துதியுங்கள். “யூதா” என்றால், “கர்த்தரைத் துதிப்பேன்” என்று அர்த்தம். புது தீர்மானத்தோடும், பொருத்தனையோடும், கர்த்தரைத் துதியுங்கள். நம் அருமை ஆண்டவர் யூதாவின் ராஜ சிங்கம். துதியினாலே ஆறுதலையும், தேறுதலையும் மற்ற ஆசீர்வாதங்களையும் கண்டடையுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “கர்த்தாவே, உமது செய்கைகளால் என்னை மகிழ்ச்சியாக்கினீர்; உமது கரத்தின் கிரியைகளினிமித்தம் ஆனந்த சத்தமிடுவேன்” (சங். 92:4)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}