{"uniqueid":"20251026085431_a68aeb1f","date":"2023-01-12","title":"செவி கொடுப்பார்!","key_verse":"43_9:31","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஒருவன் தேவபக்தியுள்ளவனாயிருந்து அவருக்குச் சித்தமானதைச் செய்தால் அவனுக்குச் செவிகொடுப்பார்” (யோவான் 9:31)."},"devotion":{"label":"தியானம்","text":"நீங்கள் தேவசித்தத்தை அறிந்து செயல்படும்போது கர்த்தர் உங்களுடைய ஜெபத்திற்கு பதில் கொடுப்பார். அவருடைய வாக்குத்தத்தங்களையெல்லாம் ஆம் என்றும், ஆமென் என்றும் நிறைவேற்றித் தருவார். அவருக்குச் சித்தமானதை செய்தால் நிச்சயமாகவே கர்த்தர் செவிகொடுப்பார்.\r\n\r\nஇந்த வார்த்தைகளைப் பேசினது யார்? பிறவிக் குருடனாய் இருந்து இயேசுவால் கண் திறக்கப்பட்ட ஒருவன். பரிசேயரும், சதுசேயரும் இயேசுவைப் பற்றி அவனிடத்தில் கேள்வி மேல் கேள்வி கேட்டபோது, “பாவிகளுக்கு தேவன் செவிகொடுக்கிறதில்லை என்று அறிந்திருக்கிறோம். ஒருவன் தேவ பக்தியுள்ளவனாக இருந்து அவருக்குச் சித்தமானதைச் செய்தால் அவனுக்குச் செவிகொடுப்பார்” (யோவான் 9:31) என்று பதில் கொடுத்தான்.\r\n\r\nதாவீது தேவ சித்தம் செய்ய தன்னை ஒப்புக்கொடுத்த ஒரு மனிதர். வேதம் சொல்லுகிறது, “அவருடைய மனவிருப்பத்தின்படி நீர் அவருக்குத் தந்தருளி, அவருடைய உதடுகளின் விண்ணப்பத்தைத் தள்ளாதிருக்கிறீர்” (சங். 21:2). நீதிமான்களுடைய மனவிருப்பங்கள், நினைவுகள், எண்ணங்கள்கூட தேவனுக்கு ஏற்றவைகளாகவே இருக்கின்றன. “நீதிமான்களுடைய நினைவுகள் நியாயமானவைகள்” (நீதி.12:5).\r\n\r\nநீங்கள் கேட்பதும், ஜெபிப்பதும், விண்ணப்பிப்பதும், தேவனுக்குப் பிரியமானவையாய் இருக்குமா என்பதை எண்ணிப் பார்க்கவேண்டும். சாலொமோன் ஞானத்தை தேவனிடத்திலே கேட்டு ஜெபித்தது கர்த்தருக்கு உகந்த ஒரு ஜெபமாய் இருந்தது. ‘உன் வார்த்தையின்படியே செய்தேன்’ என்று கர்த்தர் சொன்னார். உங்களுடைய உள்ளத்திலே அக்கிரம சிந்தை கொண்டிருந்தால் கர்த்தர் உங்கள் ஜெபத்தைக் கேட்பதில்லை. அதேநேரம் “நாம் எதையாகிலும் அவருடைய சித்தத்தின்படி கேட்டால், அவர் நமக்குச் செவி கொடுக்கிறாரென்பதே அவரைப் பற்றி நாம் கொண்டிருக்கிற தைரியம்” (1யோவான் 5:14).\r\n\r\nதேவ சித்தம் செய்யும்போது நமக்கு பொறுமை மிகவும் அவசியம். காலதாமதமானாலும்கூட கர்த்தர் நிச்சயமாய் அதை நிறைவேற்றுவார். ஆபிரகாமுக்கு சாராள் மூலமாக கர்த்தர் ஒரு சந்ததியை வாக்குப்பண்ணினார். ஆனால் சாராளோ தேவசித்தம் நிறைவேறக் காத்திருக்கவில்லை. தேவ சித்தத்திற்கு குறுக்கீடாக இடையூறு செய்வதுபோல தன்னுடைய அடிமைப் பெண்ணாகிய ஆகாரை ஆபிரகாமுக்குக் கொடுத்தாள். ‘அவளாலே சந்ததி உண்டாகட்டும், அவளாலே நம்முடைய வீடு கட்டப்படட்டும்’ என்று சொன்னாள்.\r\n\r\nஇந்தப் பின்னணியில்தான் இஸ்மவேல் பிறந்தான். இன்றைக்கும் இஸ்ரவேலருக்கும், இஸ்மவேலருக்குமிடையே சமாதானமில்லை. சாராள் சற்றே பொறுமையோடு காத்திருந்திருந்தால் இந்தக் கேடுகள் உண்டாகியிருந்திருக்காது. தேவபிள்ளைகளே, எப்பொழுதும் கர்த்தருடைய பரிபூரண சித்தம் உங்களுடைய வாழ்க்கையிலே நிறைவேற ஒப்புக்கொடுத்துக் காத்திருங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நான் என் உள்ளத்துக்கும் என் சித்தத்துக்கும் ஏற்றபடி செய்யத்தக்க உண்மையான ஒரு ஆசாரியனை எழும்பப்பண்ணி, அவனுக்கு நிலையான வீட்டைக் கட்டுவேன்” (1சாமு. 2:35)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}