{"uniqueid":"20251026085435_a68aeb1f","date":"2023-01-12","title":"மனுஷரைப் பிடிப்பாய்!","key_verse":"42_5:10","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பயப்படாதே, இதுமுதல் நீ மனுஷரைப் பிடிக்கிறவனாய் இருப்பாய்” (லூக். 5:10)."},"devotion":{"label":"தியானம்","text":"மீன்களைப் பிடித்துக் கொண்டிருந்த பேதுருவின் வாழ்க்கையில் ஆவிக்குரிய ஆழமான அனுபவமாக மனுஷரைப் பிடிக்கும் அனுபவம் காத்திருந்தது. தேவ இராஜ்யத்திற்கு ஆள் சேர்க்கும் அனுபவம். நீங்கள் ஆழங்களுக்குச் செல்லச் செல்ல கர்த்தர் புதிய பொறுப்புகளையும், புதிய கடமைகளையும் உங்களுக்குத் தருவார். உங்கள்மேல் மேன்மையான எதிர்பார்ப்புகளை அவர் வைத்திருப்பதே இதற்குக் காரணம்.\r\n\r\nமீன் பிடிப்பது உலகப்பிரகாரமான தொழில். மனுஷரை பிடிப்பது ஆவிக்குரிய தொழில். உலக ஞானத்தால் மீனைத்தான் பிடிக்க முடியும். ஆனால், கர்த்தருடைய ஞானத்தால் மனுஷர்களையே பிடிக்க முடியும். அதற்காக ஆழமான ஆவிக்குரிய அனுபவங்களையும், ஆவியின் வரங்களையும்கூட பேதுருவுக்குக் கொடுப்பதற்குக் கர்த்தர் சித்தமானார்.\r\n\r\nகர்த்தர் பேதுருவிடம் முதலாவது, “பயப்படாதே” என்று சொல்லுகிறார். இது வாக்குத்தத்தம். பின்பு நீ மனுஷரைப் பிடிக்கிறவனாய் இருப்பாய் என்றார். இது அவருடைய எதிர்பார்ப்பு. ஏன் கர்த்தர் பேதுருவை பார்த்து, “பயப்படாதே” என்றார்?\r\n\r\nதன் வாழ்நாளிலே கண்டிராத அற்புதத்தை இயேசு செய்ததைப் பார்த்ததும் பேதுரு பயந்துவிட்டார். இவ்வளவு வல்லமையுள்ள தேவனுடைய அருகிலே நிற்பதற்குக்கூட நான் தகுதியுள்ளவன் அல்லவே என்று அவர் எண்ணத் துவங்கினார். அவர் ஆண்டவரைப் பார்த்து, ‘நான் பாவியான மனுஷன், என்னைவிட்டுப் போய்விடும்’ என்றார். என்ன பேசுகிறோம் என்று அறியாமலேயே பயத்தில் தன்னைத் தாழ்த்திப் பேசத் தொடங்கியதைக் கண்ட கர்த்தர் பேதுருவை நோக்கி “பயப்படாதே, இதுமுதல் நீ மனுஷரைப் பிடிக்கிறவனாய் இருப்பாய்” (லூக். 5:10) என்றார்.\r\n\r\nகர்த்தர் இன்றைக்கும் உங்களைப் பார்த்து பயப்படாதே என்று சொல்லித் தேற்றுகிறார். ‘ஐயோ நல்ல வாழ்க்கை வாழ முடியவில்லையே. தூய்மையாயும், பரிசுத்தமாயும் ஜீவிக்க முடியவில்லையே, விழுந்து, விழுந்து எழும்புகிறேனே, பாவியான மனுஷனாய் இருக்கிறேனே’ என்று அங்கலாய்க்கிறீர்களோ? கர்த்தர் இன்றைக்கு உங்கள் வாழ்க்கையை மாற்றுவார். இன்று முதல் உங்கள் வாழ்க்கையில் ஒரு புதிய திருப்பத்தை ஏற்படுத்தி, புதிய வல்லமையைக் கட்டளையிடுவார். நீங்கள் மனுஷரைப் பிடிக்கிறவர்களாய் மாறுவீர்கள்.\r\n\r\nபேதுருவுக்கு வாக்குப்பண்ணின ஆண்டவர், அப்படியே பேதுருவை மாற்றி காண்பித்தார். மீன் பிடித்த பேதுருவை மூவாயிரம், ஐயாயிரம் என்று மனுஷரைப் பிடிக்கிறவராய் மாற்றினார். ஒரு மனிதனை இரட்சிப்புக்குள் வழிநடத்துவது போல பெரிய அற்புதம் வேறு ஒன்றும் இல்லை. தேவபிள்ளைகளே, ஆழமான அனுபவங்களுக்குள் வாருங்கள். கர்த்தர் உங்களைக் கொண்டு அற்புதங்களைச் செய்வார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “உமது நீதி மகத்தான பர்வதங்கள் போலவும், உமது நியாயங்கள் மகா ஆழமாகவும் இருக்கிறது; கர்த்தாவே, மனுஷரையும் மிருகங்களையும் காப்பாற்றுகிறீர்” (சங். 36:6)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}