{"uniqueid":"20251026073006_105932fe","date":"2025-05-02","title":"விசுவாசியின் அதிகாரங்கள்!","key_verse":"19_8:5","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நீர் (தேவரீர்) அவனைத் தேவதூதரிலும் சற்றுச்சிறியவனாக்கினீர்; மகிமையினாலும் கனத்தினாலும் அவனைமுடிசூட்டினீர்” (சங். 8:5)."},"devotion":{"label":"தியானம்","text":"நம் கர்த்தர் வானத்திலும் பூமியிலும் சகல அதிகாரமுடையவர்(மத். 28:18). அவர் மனிதனை சிருஷ்டித்தபோது அதிகாரமும், ஆளுகையும், வல்லமையும் உடையவனாக சிருஷ்டித்தார். மனிதனுக்கு தன்னுடைய சாயலைக் கொடுத்தார். ரூபத்தைக்கொடுத்தார். அவனை ஜீவாத்துமாவாக்கி தம்முடையமகிமையால் மூடினார்.\r\n\r\nஒவ்வொரு தேவனுடைய பிள்ளையும் தான் யார், தனக்குக்கர்த்தர் கொடுத்திருக்கிற அதிகாரம் என்ன, வல்லமை என்ன, ஆளுகை என்ன, என்பதையெல்லாம் அறிந்திருக்கவேண்டும்.\r\n\r\nஅதிகாரத்திலிருந்துதான் வல்லமை வருகிறது. பாருங்கள், மின்சாரத்திலிருந்துதான் மின்விளக்குகள் எரிகின்றன. மின்விசிறிகள் சுழலுகின்றன. குளிர்சாதனப்பெட்டியிலிருக்கும்பொருட்கள் கெட்டுப்போகாமல் இருக்கின்றன. அதுபோலகிறிஸ்துவின் மூலமாகத்தான் நமக்கு அதிகாரமும் வருகிறது, ஆளுகையும் வருகிறது, வல்லமையும் வருகிறது.\r\n\r\nஆதாம் தன்னுடைய பாவத்தினால் சாத்தானுக்குவிற்றுப்போட்ட அதிகாரத்தையும், ஆளுகையையும்பெற்றுத்தரவே இயேசுகிறிஸ்து உலகத்திற்கு வந்தார். சத்துருவின் தலையை நசுக்கி, அவன்மேல் அதிகாரத்தைத்தந்தார். ஆகவே முதலாவது உங்களுக்கு அதிகாரத்தையும், ஆளுகையையும், வல்லமையையும் தருகிற இயேசுகிறிஸ்துவைஅறிந்துகொள்ளுங்கள். அவர் சகலவற்றையும் சிருஷ்டித்தவர். சகலவற்றையும் தாங்குகிறவர். சகலவற்றையும்பாதுகாக்கிறவர். வானத்திலும் பூமியிலும் சகலஅதிகாரமுமுள்ளவர் (மத். 28:18).\r\n\r\nவேதம் சொல்லுகிறது, “எந்த மனுஷனும் மேலானஅதிகாரமுள்ளவர்களுக்குக் கீழ்ப்படியக்கடவன்; ஏனென்றால், தேவனாலேயன்றி ஒரு அதிகாரமுமில்லை; உண்டாயிருக்கிறஅதிகாரங்கள் தேவனாலே நியமிக்கப்பட்டிருக்கிறது” (ரோம. 13:1).\r\n\r\nநேபுகாத்நேச்சாருக்கு அதிகாரமிருந்தது. ஆளுகையிருந்தது. ஆனால் தனக்கு அதிகாரம் கொடுத்த கர்த்தரை அவர்அறியவில்லை. அவர் பெருமையும், மேட்டிமையும்அடைந்தபோது இராஜ்யத்தினின்று தள்ளப்பட்டார். மாடுகளைப்போல் புல்லை மேய்ந்தார். பறவைகளைப்போலநகங்கள் வளர்ந்தன. பனியிலும், வெயிலிலும்பைத்தியக்காரனைப்போல அலைய நேர்ந்தது.\r\n\r\n“உன்னதமானவர் மனுஷருடைய ராஜ்யத்தில் ஆளுகைசெய்து, தமக்குச் சித்தமாயிருக்கிறவனுக்கு அதைக்கொடுக்கிறாரென்பதை நீ அறிந்துகொள்ளுமட்டும் ஏழுகாலங்கள் உன்மேல் கடந்துபோகும்” என்று வானத்திலிருந்துஒரு சத்தம் உண்டானது (தானி. 4:32). “நீர் பரம அதிகாரத்தைஅறிந்தபின், ராஜ்யம் உமக்கு நிலைநிற்கும்” (தானி. 4:26). தேவபிள்ளைகளே, நீங்கள் பரம அதிகாரத்தை அறிந்து பரமஅதிகாரத்துக்கு உங்களை ஒப்புக்கொடுக்கும்போதுதான்கர்த்தர் மற்ற அதிகாரங்களை உங்களுக்குத் தந்துஅநேகத்தின்மேலே உங்களை அதிகாரியாக வைப்பார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நன்மையான எந்த ஈவும் பூரணமான எந்தவரமும் பரத்திலிருந்துண்டாகி, ஜோதிகளின்பிதாவினிடத்திலிருந்து இறங்கிவருகிறது; அவரிடத்தில்யாதொரு மாறுதலும் யாதொரு வேற்றுமையின் நிழலுமில்லை” (யாக். 1:17)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}