{"uniqueid":"20251026085455_a68aeb1f","date":"2023-01-12","title":"16 – GUIDE YOU WITH MY EYE!","key_verse":"19_32:8","memory_verse":{"label":"இன்றைய அப்பம்","text":"“I will instruct you and teach you in the way you should go; I will guide you with my eye” (Psalm 32:8)."},"devotion":{"label":"தியானம்","text":"God will speak to you both publicly and personally. You listen to His public advises from the Scripture. At the same time, you are also able to hear personal advises of God in gentle whispers. Go through the verse given above once more. You can find the word ‘you’ appearing four times in it. Thus, it explains God guides you by offering advises directly to you. Is it not?Dear children of God, God will meet you personally, place His eyes upon you and preach you. He will show you the way. Not only that. He will also counsel you with love.Some mothers will be having the dual responsibilities of taking care of the babies and carrying out the domestic chores at a time. Even while working in the kitchen their attention will be totally on the babies. They will be keeping watch of the babies and at the same time do the cooking too. They can never be separated from the thought of their babies.Our God loves us more than our mother. Can a mother forget the baby at her breast and have no compassion on the child she has borne? She will not. Similar to this, God will not forget you. He is one to keep His eyes on you always and counsel you.Know one thing clearly. Whatever be the problem and how terrible the situation be, God can provide you with the right counselling. David sings, “You will guide me with your counsel and afterwards receive me to glory” (Psalm 73:24). There is no problem to which God could not offer counselling and guide.That is why Solomon the wise writes, “I lay down and slept; I awoke, for the Lord sustained me. I will not be afraid of ten thousands of people who have set themselves against me all around” (Psalms 3:5, 6). God is eagerly waiting for you to seek counselling from Him. While in Damascus, Paul asked God, “Lord, what do you want me to do?” and God replied, “Arise and go into the city and you will be told what you must do.” The same God will counsel you and guide you wonderfully."},"conclusion":{"label":"நினைவிற்கு","text":["To meditate: “My eyes are ever toward the Lord, for He shall pluck my feet out of the net” (Psalm 25:15)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}