{"uniqueid":"20251026085503_71a60cfc","date":"2022-04-13","title":"நான் துதிக்கும் தேவனே!","key_verse":"19_109:1","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நான் துதிக்கும் தேவனே, மவுனமாயிராதேயும்” (சங். 109:1)."},"devotion":{"label":"தியானம்","text":"ஆறாம் ஜார்ஜ் மன்னர் ஒரு கவிதை எழுதினார். அந்த கவிதையிலே, ஒரு மனிதன், இருண்ட ஒரு குகைக்குள் செல்லவேண்டியதிருந்தது. அந்த குகைக்குள்ளே, விஷஜந்துக்களோ, துஷ்டமிருகங்களோ இருக்கக்கூடும். ஆகவே, அவன் காவலாளியைப் பார்த்து, “எனக்கு ஒரு தீபத்தைத் தருவாயா?” என்று கேட்டான்.\r\n\r\nஅதற்கு அந்தக் காவலாளி, “நீ அமைதியாக உன் கரத்தினால், கர்த்தருடைய கரத்தை இறுகப் பற்றிக்கொள். அந்தக் கரம் உலகப்பிரகாரமான எந்த விளக்கைப் பார்க்கிலும் மேலான ஒளியை உனக்குக் கொடுக்கும். அது பாதுகாப்பான வழியிலே உன்னை அழைத்துச் செல்லும். நீ அந்தகார காரிருளைக் கடந்து செல்ல அது உதவும்” என்று சொன்னான்.\r\n\r\nயோபு பக்தனுடைய வாழ்க்கையிலே தாங்கொண்ணாத துயரத்தோடுகூட, கர்த்தருடைய மவுனமும் இணைந்து கொண்டது. யோபு புத்தகத்தை வாசிக்கும்போது, “ஏன் நீதிமான்கள் துன்பப்படுகிறார்கள்? ஏன் துன்மார்க்கர் செழித்திருக்கிறார்கள்? ஏன் நல்லவர்களுக்கு துயரம் வரும்போது, கர்த்தர் அமைதியாய் இருக்கிறார்?” என்று பல கேள்விகள் எழுகின்றன. இந்தக் கேள்விகளுக்குச் சாதாரணமாய் மாம்ச ரீதியாக பதில் சொல்ல முடியாது.\r\n\r\nஆனால், யோபு பக்தன் விசுவாசத்தினால் கர்த்தருடைய கரத்தைப் பிடித்துக்கொண்டார். அந்த நம்பிக்கையிலே தைரியமாய், அந்தகாரமுள்ள குகைக்குள்ளே கடந்துசென்றார். கர்த்தருடைய கரம் அவரை விட்டு விலகவேயில்லை.\r\n\r\nஇந்த இருளான பகுதியிலே அவர் நடக்கும்போது, அவர் சொன்னார், “இதோ, நான் முன்னாகப்போனாலும் அவர் இல்லை; பின்னாகப்போனாலும் அவரைக் காணேன். இடதுபுறத்தில் அவர் கிரியை செய்தும் அவரைக் காணேன்; வலது புறத்திலும் நான் அவரைக் காணாதபடிக்கு ஒளித்திருக்கிறார். ஆனாலும் நான் போகும் வழியை அவர் அறிவார்; அவர் என்னைச் சோதித்தபின் நான் பொன்னாக விளங்குவேன்” (யோபு 23:8,9,10).\r\n\r\nஉங்களுடைய வாழ்க்கையிலேகூட பாடுகளின் நேரத்தில் ஏன் கர்த்தர் மவுனமாய் இருக்கிறார்? ஆம், கர்த்தர் உங்களைப் பொன்னாக விளங்கச்செய்யவே இந்தப் பாடுகளை அனுமதித்திருக்கிறார் என்பதை அறிந்துகொள்ளுங்கள். இந்தப் பாடுகளுக்கு அப்பால் ஒரு பெரிய மகிமையுண்டு. நீங்கள் கிறிஸ்துவோடுகூட பாடுபட்டால், அவரோடுகூட அரசாளவும் செய்வீர்கள்.\r\n\r\nஇயேசு சிலுவையிலே தொங்கின ஆறுமணி நேரமும் பெரும்பாலும் மவுனமாகவே இருந்தார். ஏழு வினாடி நேரத்திற்குள்ளாக, பேசக்கூடிய ஏழு சிறுசிறு வார்த்தைகளைப் பேசி முடித்தார். பிதாவானவர் தம்முடைய முகத்தை மறைத்துக்கொண்ட அந்த மவுனத்தை கிறிஸ்துவால் தாங்கிக்கொள்ள முடியாமல், “என் தேவனே, என் தேவனே, ஏன் என்னைக் கைவிட்டீர்?” என்று கதறினார்.\r\n\r\nநீங்கள் கைவிடப்பட்ட நிலைமைக்கு வரக்கூடாது என்பதற்காகவே பிதாவின் மௌனத்தை அவர் பொறுமையோடு சகித்தார். தேவபிள்ளைகளே, கிறிஸ்து மவுனமாயிருப்பதும் நமது நன்மைக்காகவே என்பதைப் புரிந்துகொள்ளுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “யோபுக்கு முன் இருந்த எல்லாவற்றைப் பார்க்கிலும் இரண்டத்தனையாய்க் கர்த்தர் அவனுக்குத் தந்தருளினார். யோபு நெடுநாளிருந்து, பூரண வயதுள்ளவனாய் மரித்தான்” (யோபு 42:10,17)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}