{"uniqueid":"20251026085507_71a60cfc","date":"2022-04-13","title":"துதியின் கீதம்!","key_verse":"44_16:25","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நடுராத்திரியிலே பவுலும் சீலாவும் ஜெபம்பண்ணி, தேவனைத் துதித்துப்பாடினார்கள்; காவலில் வைக்கப்பட்டவர்கள் அதைக் கேட்டுக்கொண்டிருந்தார்கள்” (அப். 16:25)."},"devotion":{"label":"தியானம்","text":"அப். பவுலும், சீலாவும் ஊழியம் செய்யும்படி பிலிப்பு பட்டணத்திற்கு வந்தார்கள். அங்கே குறிசொல்லுகிற ஒரு பெண்ணிலிருந்த அசுத்தஆவியை அவர்கள் துரத்திவிட்டபோது, அந்தப் பெண்ணுடைய எஜமான்கள் தங்கள் ஆதாயத்து நம்பிக்கை அற்றுப்போயிற்று என்று கண்டு, பவுலையும், சீலாவையும் பிடித்து சந்தைவெளியிலுள்ள அதிகாரிகளிடத்தில் இழுத்துக்கொண்டு போனார்கள்.\r\n\r\nவேதம் சொல்லுகிறது, “அப்பொழுது ஜனங்கள் கூட்டங்கூடி, அவர்களுக்கு விரோதமாய் எழும்பினார்கள். அதிகாரிகள் அவர்கள் வஸ்திரங்களைக் கிழித்துப்போடவும், அவர்களை அடிக்கவும் சொல்லி, அவர்களை அநேக அடி அடித்தபின்பு, சிறைச்சாலையிலே வைத்து, அவர்களைப் பத்திரமாய்க் காக்கும்படி, சிறைச்சாலைக்காரனுக்குக் கட்டளையிட்டார்கள்” (அப். 16:22,23). சிறைச்சாலையிலே, தொழுமரத்திலே, கால்கள் கட்டப்பட்ட நிலைமையிலே பவுலும் சீலாவும் ஜெபம்பண்ணி, தேவனைத் துதித்துப்பாடினார்கள். காவலில் வைக்கப்பட்டவர்கள் அதைக் கேட்டுக்கொண்டிருந்தார்கள்.\r\n\r\nஅந்த சிறைச்சாலையிலே, தவறு செய்து, தண்டனையை அனுபவித்துக் கொண்டிருந்த துன்மார்க்கர் ஒரு கூட்டமாய் இருந்தார்கள். அவர்கள் பாடவில்லை, துதிக்கவில்லை. ஆனால் மறுபக்கம் எந்த தவறும் செய்யாத பரிசுத்தவான்களாகிய, பவுலும் சீலாவும், கர்த்தரைப் பாடித் துதித்து ஜெபம் பண்ணினார்கள். இன்றைக்கும் இரண்டு கூட்டத்தார் உலகத்திலிருக்கிறார்கள். ஒரு கூட்டத்தார் கர்த்தருடைய நாமத்தினாலே ஆவியின் வரங்களைப் பெற்று அற்புதங்களையும், அடையாளங்களையும் செய்கிறவர்கள். மறு கூட்டத்தார் அப்படி ஆசீர்வதிக்கப்பட்ட ஊழியக்காரர்களிடத்திலிருந்து நன்மைகளைப் பெறுகிறவர்கள்.\r\n\r\nபவுலும் சீலாவும் சிறைச்சாலைக்குள்ளிருந்து “ஆண்டவரே, நாங்கள் என்ன தவறு செய்தோம்? உம்முடைய நாமத்துக்காகத்தானே ஊழியம் செய்தோம்? ஏன் எங்களுக்கு இந்த நிலைமை?” என்று வேதனையுடன் முறுமுறுக்கவில்லை. அவர்களுடைய ஆவியோ உற்சாகமுள்ளதாயிருந்தது. கர்த்தரில் அன்புகூருகிறவர்களுக்கு சகலமும் நன்மைக்கேதுவாகவே நடக்கிறது என்பதை விசுவாசித்து அப்பொழுதும் கர்த்தரைத் துதித்தார்கள்.\r\n\r\nபவுலும் சீலாவும் கர்த்தரைத் துதித்தபோது, சிறைச்சாலையின் ஒரு கதவு மாத்திரமல்ல, எல்லாக் கதவுகளுமே திறவுண்டன. எல்லோருடைய கட்டுகளும் கழன்று போயின. சிறைச்சாலையின் அஸ்திபாரங்கள் அசையும்படியாக, பூமி மிகவும் அதிர்ந்தது. ஆம், அது ஒரு தெய்வீக பூமியதிர்ச்சி. அந்த பூமியதிர்ச்சியில் ஒருவரும் கொல்லப்படவில்லை. ஒரு கைதியும் தப்பி ஓடவில்லை. அந்த பூமியதிர்ச்சியின் விளைவாக சிறைச்சாலைக்காரன் இரட்சிக்கப்பட்டான். எல்லாம் நன்மையாகவே நடந்து முடிந்தது.\r\n\r\nதேவபிள்ளைகளே, பிரச்சனைகள் தாங்க முடியாத அளவுக்கு அதிகமாகி, என்ன செய்வது என்று அறியாமல் கலங்கும்போதுகூட, கர்த்தரை துதித்துப் பாடுங்கள். அற்புதங்களின்மேல் அற்புதங்களைக் காண துதியின் கீதமே வழி."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “எப்பொழுதும் சந்தோஷமாயிருங்கள். இடைவிடாமல் ஜெபம்பண்ணுங்கள். எல்லாவற்றிலேயும் ஸ்தோத்திரஞ் செய்யுங்கள்” (1 தெச. 5:16-18)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}