{"uniqueid":"20251026085519_71a60cfc","date":"2022-04-13","title":"துதியின் உடை!","key_verse":"23_61:3","memory_verse":{"label":"இன்றைய அப்பம்","text":"“துயரத்துக்குப் பதிலாக ஆனந்த தைலத்தையும், ஒடுங்கின ஆவிக்குப் பதிலாகத் துதியின் உடையையும் கொடுக்கவும் அவர் என்னை அனுப்பினார்” (ஏசா. 61:3)."},"devotion":{"label":"தியானம்","text":"நீங்கள் துயரத்தோடு இருப்பது கர்த்தருக்குப் பிரியமான காரியம் அல்ல. கர்த்தர் உங்களை ஆனந்த தைலத்தினால் நிரப்ப விரும்புகிறார். ஒடுங்கின ஆவியோடு இருப்பது அவருக்குப் பிரியமானது அல்ல. உற்சாகத்தின் ஆவியினால் உங்களை நிரப்பி, துதியின் உடையை உங்களுக்குத் தருகிறார். விண்வெளி வீரர்களுக்கு விசேஷ உடை இருப்பதுபோல, பரலோக தேவனை சந்திப்பதற்கும் அவரை ஆராதிப்பதற்கும் உங்களுக்கு விசேஷ துதியின் உடை மிகவும் அவசியம்.\r\n\r\nமேலே காணும் வசனத்தில் “ஒடுங்கின ஆவிக்குப் பதிலாக” என்று எழுதப்பட்டிருக்கிறதைப் பாருங்கள். சிலர் மற்றவர்களால் ஒடுக்கப்படுகிறார்கள். சிலர் தங்களைத் தாங்களே ஒடுக்கிக்கொள்ளுகிறார்கள். போதகரிடம் கோபித்துக்கொண்டு வீட்டிலே ஒடுங்குகிறார்கள். உறவினர்களைக் குற்றஞ்சாட்டிக்கொண்டு ஐக்கியமின்றி ஒடுங்குகிறார்கள். குடும்பத்திலேகூட கணவன், மனைவிக்குள்ளும், பிள்ளைகளுக்குள்ளும் மனவருத்தம் கொண்டவர்களாய் தனித்தனியே நின்று கொண்டிருக்கிறார்கள்.\r\n\r\nஇரவிலே இனிமையாய் பாடக்கூடிய ஒரு நைட்டிங்கேல் பறவை ஒரு சமயம் மகிழ்ச்சியாய்ப் பாடாமல் தன் கூட்டிலே ஒடுங்கிப்போய் உட்கார்ந்திருந்தது. அந்த மரத்தின்கீழ் படுத்திருந்த ஒரு ஆடு அந்த பறவையைப் பார்த்து, “நீ ஏன் பாடவில்லை? உன் இனிமையான குரலுக்காக இந்த முழு காடும் ஆவலோடு ஏங்கிக்கொண்டிருப்பது உனக்குத் தெரியுமா?” என்றது.\r\n\r\nஅதற்கு அந்த நைட்டிங்கேல் பறவை ஆட்டைப்பார்த்து, “தவளைகளின் சத்தம் அவலட்சணமாய் தொனித்துக்கொண்டிருக்கிறது உன் காதுகளில் விழவில்லையா? பல கறுப்பு வண்டுகள் அருவருப்பான வகையில் கூச்சலிட்டுக்கொண்டிருக்கிறது உனக்குத் தெரியவில்லையா? இந்த சூழ்நிலையில் என்னால் எப்படிப் பாட முடியும்?” என்று கேட்டது.\r\n\r\nஅதற்கு ஆடு, “பறவையே, நீ பாடாமல் இருப்பதினால்தான் தவளையின் குரலும், வண்டுகளின் சத்தமும் என் காதில் விழுகின்றன. நீ பாடாததினால்தான் இருளின் துன்பமும் அதிகமாய்த் தெரிகிறது. தயவுசெய்து பாடமாட்டாயா?” என்று மீண்டும் கெஞ்சிக் கேட்டது.\r\n\r\nஅப்போது வேறு வழியின்றி நைட்டிங்கேல் பாட்டுப்பாட ஆரம்பித்தது. பாடப்பாட அதற்கு உற்சாகம் அதிகமாகிவிட்டது. ஆ! எத்தனை இனிமையான பாடல்! அதன் இனிமையான பாடல்சத்தம் எழும்பியவுடன் அந்தக் காட்டிலுள்ள மற்ற அத்தனை அருவருப்பான சத்தங்களும் அடங்கிப்போய்விட்டன.\r\n\r\nநீங்கள் துதிக்காமல் ஒடுங்கிப்போய் இருக்கிறது ஏன்? யார் நேசித்தாலும் நேசிக்காவிட்டாலும் கர்த்தர் உங்களை நேசிக்கிறார். அவர் எப்பொழுதும் உங்கள் மேல் கிருபையுள்ளவராக, அன்புள்ளவராக, மனதுருக்கமுள்ளவராக இருக்கிறார். அவரை நீங்கள் துதித்துப் பாடமாட்டீர்களா?\r\n\r\nதேவபிள்ளைகளே, நீங்கள் அவரைப் பாடித் துதிக்க ஆரம்பித்துவிட்டால் மலை போன்ற உலகக் கவலைகள்கூட சூரியனைக்கண்ட பனிபோல ஓடி மறைந்துவிடும். கர்த்தருக்குள் எப்பொழுதும் மகிழ்ந்து பாடிக்கொண்டிருங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “பூமியிலே புஷ்பங்கள் காணப்படுகிறது. குருவிகள் பாடுங்காலம் வந்தது, காட்டுப்புறாவின் சத்தம் நமது தேசத்தில் கேட்கப்படுகிறது” (உன். 2:12)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}