{"uniqueid":"20251026085523_71a60cfc","date":"2022-04-13","title":"துதித்தலே இன்பம்!","key_verse":"19_147:1","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நம்முடைய தேவனைக் கீர்த்தனம்பண்ணுகிறது நல்லது, துதித்தலே இன்பமும் ஏற்றதுமாயிருக்கிறது” (சங். 147:1)."},"devotion":{"label":"தியானம்","text":"முதலாவது, தாவீது துதித்தலை ஒரு இன்பமான அனுபவமாய்க் கண்டார். ஆகவே தேவனுடைய பெட்டி தாவீதின் நகரத்துக்கு வரும்போது, முழு பெலத்தோடு நடனமாடி களிகூர்ந்தார். அந்த ஆனந்தத்தை அவருடைய மனைவியாகிய மீகாளின் முறுமுறுப்பு மட்டுப்படுத்தவில்லை. புதிய ஏற்பாட்டுக் காலத்திலே இருக்கும் நமக்கு, கர்த்தர் செய்த நன்மைகளும், பாராட்டின கிருபைகளும் இன்னும் பல கோடி மடங்கு மகிமையானவை. கல்வாரி அன்பை ருசிக்கும் பாக்கியத்தைப் பெற்ற நீங்கள் எவ்வளவு அதிகமாய்க் கர்த்தரைத் துதிக்க வேண்டும்!\r\n\r\nஇரண்டாவது, துதித்தல் தேவ கிருபையை அதிகமாய் கொண்டுவரும். வேதம் சொல்லுகிறது, “தேவனுடைய மகிமை விளக்குவதற்கேதுவாகக் கிருபையானது, அநேகருடைய ஸ்தோத்திரத்தினாலே பெருகும்படிக்கு இவையெல்லாம் உங்கள்நிமித்தம் உண்டாயிருக்கிறது” (2 கொரி. 4:15). கிறிஸ்துவோடு வாழுகிற அனுபவத்திலே தேவனுடைய அன்புக்கு அடுத்தபடியாக மகா இனிமையானது தேவனுடைய கிருபைதான். வேதம் சொல்லுகிறது, “நாம் நிர்மூலமாகாதிருக்கிறது கர்த்தருடைய கிருபையே” (புல. 3:22).\r\n\r\nமூன்றாவது, துதியில் அருமையான பாதுகாப்பு இருக்கிறது. துதி உங்களுக்குக் கோட்டையாகவும், மதிலாகவும் நிற்கிறது. வேதம் சொல்லுகிறது, “இனிக் கொடுமை உன் தேசத்திலும், அழிவும் நாசமும் உன் எல்லைகளிலும் கேட்கப்படமாட்டாது; உன் மதில்களை இரட்சிப்பென்றும், உன் வாசல்களைத் துதியென்றும் சொல்லுவாய்” (ஏசா. 60:18).\r\n\r\nநீங்கள் கர்த்தரைத் துதிக்கும்போது, உன்னதமானவருடைய மறைவுக்குள்ளும், சர்வவல்லவரின் நிழலுக்குள்ளும் வருகிறீர்கள். கர்த்தர் தமது சிறகுகளாலே உங்களை மூடுவார். தேவதூதர்கள் உங்களுக்கு ஒத்தாசையாக இறங்கி வருவார்கள். வேதம் சொல்லுகிறது, “உன் வழிகளிலெல்லாம் உன்னைக் காக்கும்படி, உனக்காகத் தம்முடைய தூதர்களுக்குக் கட்டளையிடுவார்” (சங். 91:11). கர்த்தர் அக்கினி மதிலாய் உங்களைச் சூழ்ந்து பாதுகாப்பாயிருப்பார். சுடரொளிப் பட்டயங்களை உங்களுக்காகக் கட்டளையிடுவார்.\r\n\r\nநான்காவது, துதியினால் கிடைக்கும் ஆசீர்வாதம் ஜெய ஜீவியமாகும். துதிக்கிறவன்தான் ஜீவனுள்ளவன். துதியாமல் மௌனமாயிருக்கிறவன் மரித்தவனுக்கு சமானமானவன். வேதம் சொல்லுகிறது, “மரித்தவர்களும் மவுனத்தில் இறங்குகிற அனைவரும் கர்த்தரைத் துதியார்கள். நாமோ, இதுமுதல் என்றென்றைக்கும் கர்த்தரை ஸ்தோத்திரிப்போம்” (சங். 115:17,18).\r\n\r\nஅநேக செத்த நிலைகள் வேதத்தில் சொல்லப்பட்டிருக்கின்றன. அக்கிரமங்களினாலும் பாவங்களினாலும் மரித்தவர்கள் (எபே. 2:1). சுகபோகமாய் வாழுகிறவர்கள் (1 தீமோத். 5:6). கர்த்தரைத் துதியாமலும், ஸ்தோத்திரியாமலும், ஆராதியாமலும் இருக்கிறவர்கள் உயிரோடே இருந்தாலும் செத்த நிலையிலிருப்பதாகவே கருதப்படுவார்கள். தேவபிள்ளைகளே, உங்களுடைய ஆவியில் தமது வெளிச்சத்தையும், ஆத்துமாவில் இரட்சிப்பின் சந்தோஷத்தையும் தந்த கர்த்தரைத் தவறாமல் துதியுங்கள். அது இன்பமானது."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “துயரத்துக்குப் பதிலாக ஆனந்த தைலத்தையும், ஒடுங்கின ஆவிக்குப் பதிலாகத் துதியின் உடையையும் கொடுக்கவும், அவர் என்னை அனுப்பினார்” (ஏசா. 61:3)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}