{"uniqueid":"20251026085527_71a60cfc","date":"2022-04-13","title":"துதிக்க முற்படுங்கள்!","key_verse":"14_20:21","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பின்பு அவன் ஜனத்தோடே ஆலோசனைபண்ணி, பரிசுத்தமுள்ள மகத்துவத்தைத் துதிக்கவும், ஆயுதம் அணிந்தவர்களுக்கு முன்னாக நடந்துபோய், கர்த்தரைத் துதியுங்கள், அவர் கிருபை என்றும் உள்ளதென்று கர்த்தரைப் பாடவும், பாடகரை நிறுத்தினான்” (2 நாளா. 20:21)."},"devotion":{"label":"தியானம்","text":"உங்களுக்கு எப்பொழுதெல்லாம் ஜெபிக்க முடியாதபடியான சூழ்நிலைகள் ஏற்படுகின்றனவோ அப்பொழுதெல்லாம் முழங்கால்படியிட்டு, கர்த்தரைத் துதிக்க ஆரம்பித்துவிடுங்கள். ஏனென்றால், துதியில் மகா பெரிய வல்லமையுண்டு. நீங்கள் கர்த்தரைத் துதிக்க துதிக்க, நிச்சயமாகவே கர்த்தர் உங்களுக்கு அற்புதங்களைச் செய்வார். நீங்கள் நினைக்கிறதற்கும், வேண்டிக்கொள்ளுகிறதற்கும் மிகவும் அதிகமாக கர்த்தர் உங்களுக்காக வழக்காடி யுத்தம் பண்ணுவார்.\r\n\r\nஒரு சகோதரர், ஊழிய சம்பந்தமாக வெளிதேசத்திற்கு அனுப்பப்பட்டார். மிகவும் மகிழ்ச்சியோடு போன அவருக்கு, அங்குள்ள எல்லாச் சூழ்நிலைகளும் எதிர்மறையாக இருந்ததைக்கண்டு, அதிர்ச்சியடைந்தார். அவருக்கு மொழி தெரியவில்லை. சூழ இருந்தவர்கள் விரோதிகளைப்போல இருந்தார்கள். அங்கு நிலவிய கலாச்சாரம் முற்றிலும் மாறுபட்டதாயிருந்தது. ஆகவே அவர் மிகவும் மனமடிவானார். இந்திய தேசத்திற்கு திரும்பி வந்து விடலாமா என்று எண்ண ஆரம்பித்தார்.\r\n\r\nஅப்பொழுது தற்செயலாய் ஒரு கதவில் ஒட்டப்பட்டிருந்த ஒரு ஸ்டிக்கரை கண்டார். அதிலே “முயற்சியைக் கைவிடாதே. துதித்துப் பார்”என்று எழுதப்பட்டிருந்தது. அந்த வார்த்தைகள் நேரிடையாய் அவரோடு பேசுவதுபோல இருந்தன. அந்த வார்த்தைகளை வாசிக்க வாசிக்க அவருடைய உள்ளத்தில் ஒரு வெளிச்சம் வந்தது. நம்பிக்கையும், விசுவாசமும் வந்தன. துதிக்க முடியாத அந்த சூழ்நிலையிலே சத்தத்தை உயர்த்தித் துதிக்க ஆரம்பித்தார். அரைமணி நேரம் துதித்த பிறகு, ஆவியில் ஒரு விடுதலை ஏற்பட்டதை உணர்ந்தார். ஒரு உற்சாகத்தின் ஆவி அவரை ஆட்கொண்டது. மலைபோலிருந்த பிரச்சனைகள், துதித்தபின்பு பனிபோல நீங்கிப்போயின.\r\n\r\nயோசபாத்துக்கு விரோதமாக யுத்தம் வந்தபோது, அவர் தன்னுடைய பெலத்தினால் எதிரிகளை வெல்ல முடியாது என்பதைத் திட்டமாய் உணர்ந்தார். தனது இராணுவ ஆயுதங்களையும், இராணுவ வீரர்களையும் ஒதுக்கி வைத்துவிட்டு, தேவனுடைய பரிசுத்தமுள்ள மகத்துவத்தைத் துதிக்க ஆரம்பித்தார்.\r\n\r\nயார் யார் கர்த்தரைத் துதிக்கிறார்களோ, அவர்கள் மத்தியில் சேனைகளின் தேவன் பலத்த பராக்கிரமசாலியாய் எழுந்தருளுகிறார். யோசபாத்தும், யூதா ஜனங்களும் கர்த்தரைப் பாடி, துதிசெய்யத் தொடங்கினபோது, யூதாவுக்கு விரோதமாக வந்து பதிவிருந்த அத்தனை சத்துருக்களும் அவர்களுக்குள்ளேயே ஒருவருக்கு விரோதமாய் ஒருவர் எழுந்து, அனைவரும் வெட்டுண்டு விழுந்தார்கள். வேதம் சொல்லுகிறது, “இதோ, அவர்கள் தரையிலே விழுந்துகிடக்கிற பிரேதங்களாகக் கண்டார்கள். ஒருவரும் தப்பவில்லை” (2 நாளா. 20:24).\r\n\r\nதேவபிள்ளைகளே, அந்த கர்த்தர் இன்றைக்கும் ஜீவனோடிருக்கிறார். உங்களுடைய எல்லா செயல்களையும் கர்த்தரிடத்தில் ஒப்புவித்து, அவர்மேல் நம்பிக்கையோடு அவரைத் துதியுங்கள். எல்லாச் சூழ்நிலைகளிலும் கர்த்தரைத் துதிக்க முற்படுங்கள். அவர் உங்களுக்காக யாவையும் செய்து முடிப்பார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அவர்கள் தம்புருகளோடும் சுரமண்டலங்களோடும் பூரிகைகளோடும் எருசலேமிலிருக்கிற கர்த்தருடைய ஆலயத்திற்கு வந்தார்கள்” (2 நாளா. 20:28)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}