{"uniqueid":"20251026085535_71a60cfc","date":"2022-04-13","title":"துதியுங்கள்!","key_verse":"19_69:30","memory_verse":{"label":"இன்றைய அப்பம்","text":"“தேவனுடைய நாமத்தைப் பாட்டினால் துதித்து, அவரை ஸ்தோத்திரத்தினால் மகிமைப்படுத்துவேன்&#8230;&#8230;இதுவே கர்த்தருக்குப் பிரியமாயிருக்கும்” (சங். 69:30, 31)."},"devotion":{"label":"தியானம்","text":"“கர்த்தரைப் பிரியப்படுத்துவது எப்படி?” என்பதில் தாவீது கண்ணும் கருத்துமாக இருந்தார். தேவனே உமக்கு பிரியமானதைச் செய்ய எனக்குப் போதித்தருளும் என்று சொல்லி ஜெபித்தார். முடிவிலே, தேவனுக்கு மிகவும் பிரியமானது துதிப்பதே என்பதைக் கண்டுகொண்டார்.\r\n\r\nகர்த்தர் உங்களிடம் எதிர்பார்ப்பது பொன்னையும், வெள்ளியையும், பலியையும், காணிக்கையையும் அல்ல. துதிப்பதையே அவர் எதிர்பார்க்கிறார். நன்றியுள்ள இருதயத்தோடு மகிமைப்படுத்துவதையே அவர் விரும்புகிறார். முழு இருதயத்தோடும், முழு பெலத்தோடும் அன்புகூர்ந்து மகிமைப்படுத்துவதையே அவர் எதிர்பார்க்கிறார்.\r\n\r\nகர்த்தர் துதிகளின் மத்தியிலே வாசம் பண்ணுகிறவர். பரலோகம் முழுவதும் தேவனைத் துதிக்கிற துதிகளினால் நிரம்பியிருக்கிறது. அங்கே தேவதூதர்கள் அவரைத் துதிக்கிறார்கள். கேரூபீன்களும், சேராபீன்களும் அவரைத் துதிக்கிறார்கள். நான்கு ஜீவன்களும், இருபத்தினான்கு மூப்பர்களும் இடைவிடாமல் அவரைத் துதித்துக்கொண்டேயிருக்கிறார்கள்.\r\n\r\nதுதிகளின் மத்தியிலே வாசம் பண்ணுகிற அவர், உங்களுடைய வீட்டிலே வாசம்பண்ணவேண்டுமென்றால், நீங்கள் அவரை முழு இருதயத்தோடு துதிக்க வேண்டியது அவசியம் அல்லவா? தாவீது கர்த்தரைத் துதிப்பது பிரியமானது என்பதைக் கண்டபோது பொருத்தனை செய்து சொல்லுகிறார், “கர்த்தரை நான் எக்காலத்திலும் ஸ்தோத்தரிப்பேன், அவர் துதி எப்போதும் என் வாயிலிருக்கும்” (சங். 34:1).\r\n\r\nஎரிகோ கோட்டையை உடைப்பதற்கு கர்த்தர் வைத்திருந்த ஆயுதம் துதிதான். 1938-39-ம் ஆண்டிலே, எரிகோவின் மதில்களைத் தோண்டி ஆராய்ச்சி செய்த டாக்டர். ஜான் கேப்டன் என்பவர் எரிகோவில் இரண்டு பெரிய மதில்கள் இருந்திருக்கக்கண்டார். முதலாவது மதிலின் அகலம் ஆறு அடியும், இரண்டாவது மதிலின் அகலம் பன்னிரண்டு அடிகளுமாய் இருந்தன. அப்படியென்றால், அந்த மதில்கள் எவ்வளவு உறுதியானதாகவும், உயரமானதாகவும் இருந்திருக்கும்!\r\n\r\nஅன்றைக்கு இஸ்ரவேலர் அதை உடைப்பதற்கு பெரிய பெரிய குண்டுகளைப் பயன்படுத்தவில்லை. கர்த்தரை முழுபெலத்தோடு துதித்தார்கள். எக்காளம் ஊதினார்கள். அவ்வளவுதான். கர்த்தருடைய பிரசன்னம் அங்கே இறங்கி வந்ததால் அத்தனை பெரிய அகலமான எரிகோவின் மதில்கள் எல்லாம் தகர்ந்து விழுந்தன. துதி, சத்துருவினுடைய கோட்டைகளைத் தகர்க்கிறது. கர்த்தருடைய மகிமையை விளங்கச் செய்கிறது.\r\n\r\nஅப். பவுல் சொல்லுகிறார், “கர்த்தராகிய இயேசுகிறிஸ்துவின் நாமத்தினாலே எப்பொழுதும் எல்லாவற்றிற்காகவும் பிதாவாகிய தேவனை ஸ்தோத்தரித்து&#8230;. கீழ்ப்படிந்திருங்கள் (எபே. 5:20). எங்கே ஸ்தோத்திரமும் துதியும் இருக்கிறதோ, அங்கே சாத்தானோ இருளின் ஆதிக்கங்களோ இருப்பதில்லை. அந்தகாரத்தின் வல்லமைகள் மேற்கொள்ளுவதில்லை. தேவபிள்ளைகளே, துதியுங்கள்! வெற்றி பெறுங்கள்!"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீங்கள் போதிக்கப்பட்டபடியே, விசுவாசத்தில் உறுதிப்பட்டு, ஸ்தோத்திரத்தோடே அதிலே பெருகுவீர்களாக” (கொலோ. 2:7)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}