{"uniqueid":"20251026073010_105932fd","date":"2025-05-01","title":"அதிகாரமுள்ளவர்!","key_verse":"40_28:18","memory_verse":{"label":"இன்றைய அப்பம்","text":"“வானத்திலும் பூமியிலும் சகல அதிகாரமும் எனக்குக்கொடுக்கப்பட்டிருக்கிறது. ஆகையால், நீங்கள்புறப்பட்டுப்போய்&#8230;” (மத். 28:18,19)."},"devotion":{"label":"தியானம்","text":"ஆண்டவராகிய இயேசுகிறிஸ்துவுக்கு சகல அதிகாரமும்கொடுக்கப்பட்டிருக்கிறது என்பதை நாம்அறிந்திருக்கிறபடியினால் அவர் சொன்னபடியேபுறப்படுகிறோம். கர்த்தருடைய அதிகாரத்தோடும், வல்லமையோடும் புறப்பட்டுப்போனால் நிச்சயமாகவேவெற்றியோடு திரும்பமுடியும். நம் ஆண்டவருக்குபூமியிலேமாத்திரம் அதிகாரம் கொடுக்கப்படவில்லை. வானத்திலும் அதிகாரம் கொடுக்கப்பட்டிருக்கிறது. அதுமட்டுமல்ல, பூமியின் கீழும் அவருக்கு அதிகாரமுண்டு.\r\n\r\nவேதம் சொல்லுகிறது, “இயேசுவின் நாமத்தில் வானோர்பூதலத்தோர் பூமியின் கீழானோருடைய முழங்கால் யாவும்முடங்கும்படிக்கும்&#8230;.. எல்லா நாமத்திற்கும் மேலான நாமத்தைஅவருக்குத் தந்தருளினார்” (பிலி. 2:10,11). ஆகவேதான் அவர்புறப்பட்டுப் போங்கள் என்று சொல்லும்போது, அவருடையஅதிகாரத்தோடும் வல்லமையோடும் மாத்திரமல்ல, அவருடையநாமத்தோடும் முன்னேறிச் செல்லுகிறோம். கிறிஸ்துஒருபோதும் தோல்வியடைந்ததில்லை. அவருடைய நாமத்தில்நாம் செல்லும்போது நாமும்கூட ஒருநாளும்தோல்வியடையப்போவதில்லை.\r\n\r\nகர்த்தர் நம்மை எங்கே அனுப்புகிறார்? ஓநாய்களுக்குள்ளேஆட்டுக்குட்டியை அனுப்புவதுபோல அனுப்புகிறார். ஒருவேளை உங்களுக்கு எதிரான விரோதிகள் ஓநாய்களைப்போலஇருக்கலாம். அரசியல் வல்லமைகளிருக்கலாம். பிசாசின்போராட்டங்களிருக்கலாம். ஆனால், அவைகளின்வல்லமையைப்பார்க்கிலும் கர்த்தருக்கு அதிக வல்லமையுண்டு. கர்த்தர் நம்முடைய பட்சத்திலிருக்கிறார். தேவதூதர்கள்நம்முடைய பட்சத்திலிருக்கிறார்கள். முழுப்பரலோகமும், பரிசுத்தவான்களும் நம்முடைய பட்சத்திலிருக்கிறார்கள். ஆகையால், “நீங்கள் புறப்பட்டுப் போங்கள்” என்று கர்த்தர்சொல்லுகிறார்.\r\n\r\n“புறப்பட்டுப் போ” என்று தனது யுத்த வீரனுக்கு அரசாங்கம்சொல்லும்போது, அவனை வெறுமையாய் அனுப்பிவிடாமல், அவனுக்கு யுத்த உடையை கொடுப்பதுடன் போருக்கானகருவிகளையும் கொடுத்தனுப்புகிறது. அவனை எதிரிகள்தாக்கும்போது தன்னைப் பாதுகாத்துக்கொள்ளுவதற்காகபாதுகாப்பு ஆயுதங்களையும், வழிமுறைகளையும்கொடுத்தனுப்புகிறது. அதுபோலவே, கர்த்தர் நமக்குவாக்குத்தத்தங்களையும், வாக்குறுதிகளையும்கொடுத்தனுப்புகிறார்.\r\n\r\nகர்த்தர் சொல்லுகிறார், “இதோ, சர்ப்பங்களையும்தேள்களையும் மிதிக்கவும், சத்துருவினுடைய சகலவல்லமையையும் மேற்கொள்ளவும் உங்களுக்குஅதிகாரங்கொடுக்கிறேன்; ஒன்றும் உங்களைச்சேதப்படுத்தமாட்டாது” (லூக். 10:19). எத்தனை வல்லமையானவாக்குத்தத்தம் இது! கிறிஸ்துவுக்கு வானத்திலும் பூமியிலும்சகல அதிகாரமும் கொடுக்கப்பட்டிருக்கிறதென்றால், அவருடைய சரீரமாயிருக்கிற நமக்கும் அதே அதிகாரமுண்டுஅல்லவா?\r\n\r\nதேவபிள்ளைகளே, புறப்பட்டுப்போங்கள் என்று சொன்னகர்த்தர், ஒருவனும் எதிர்த்து நிற்க முடியாதபடிக்குவாக்கினாலும் வல்லமையினாலும் உங்களைபெலப்படுத்துவாராக."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “பூலோகத்திலே நீ கட்டுகிறது எதுவோ அதுபரலோகத்திலும் கட்டப்பட்டிருக்கும், பூலோகத்திலே நீகட்டவிழ்ப்பது எதுவோ அது பரலோகத்திலும்கட்டவிழ்க்கப்பட்டிருக்கும்” (மத். 16:19)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}