{"uniqueid":"20251026073015_10584a9c","date":"2025-03-31","title":"என்ன நினைக்கிறீர்கள்?","key_verse":"40_22:41","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பரிசேயர் கூடியிருக்கையில், இயேசு அவர்களை நோக்கி: கிறிஸ்துவைக்குறித்து நீங்கள் என்ன நினைக்கிறீர்கள், அவர் யாருடைய குமாரன்? என்று கேட்டார்” (மத். 22:41,42)."},"devotion":{"label":"தியானம்","text":"ஆசிரியர்கள் மாணவர்களுக்கு கற்றுக்கொடுக்கும்போது, மாணவர்களிடம் அவர்கள் கேட்கும் கேள்விகள், அவர்களை சிந்திக்கவைக்கும். அதற்குப் பின்பு கற்றுக்கொடுப்பது எளிதாயிருக்கும். அதுபோலவே இயேசுகிறிஸ்துவும் தம்மை பலமாய் எதிர்த்தவர்களும், எப்பொழுதும் குற்றம் கண்டுபிடிக்கிறவர்களுமான பரிசேயர்களிடம் பல கேள்விகளைக் கேட்டார்.\r\n\r\n“கிறிஸ்துவைக் குறித்து நீங்கள் என்ன நினைக்கிறீர்கள்? அவர் யாருடைய குமாரன்?” என்பதே அந்த கேள்வி. இஸ்ரவேல் ஜனங்கள் தங்களுக்கு ஒரு மீட்பர் வருவார் என்று எதிர்பார்த்திருந்தார்கள். மேசியா என்றால், பிதாவினால் அனுப்பப்படுகிறவர் என்று அர்த்தம். கிறிஸ்து என்ற வார்த்தைக்கு அபிஷேகிக்கிறவர் அல்லது அபிஷேகம் பண்ணப்பட்டவர் என்பது அர்த்தமாகும். இம்மானுவேல் என்பதற்கு, தேவன் நம்மோடு இருக்கிறார் என்று அர்த்தம்.\r\n\r\nஇயேசு கேட்ட கேள்விக்கு பரிசேயர்கள், “கிறிஸ்து, தாவீதின் குமாரன்” என்றார்கள். அதற்கு இயேசு, “அப்படியானால், தாவீது பரிசுத்த ஆவியினாலே அவரை ஆண்டவர் என்று சொல்லியிருக்கிறது எப்படி? நான் உம்முடைய சத்துருக்களை உமக்குப் பாதபடியாக்கிப் போடும்வரைக்கும் நீர் என்னுடைய வலதுபாரிசத்தில் உட்காரும் என்று கர்த்தர் என் ஆண்டவரோடே சொன்னார் என்று சொல்லியிருக்கிறானே. தாவீது அவரை ஆண்டவர் என்று சொல்லியிருக்க, அவனுக்கு அவர் குமாரனாயிருப்பது எப்படி என்றார். அதற்கு மாறுத்தரமாக ஒருவனும் அவருக்கு ஒரு வார்த்தையும் சொல்லக்கூடாதிருந்தது” (மத். 22:43-46).\r\n\r\nஉண்மையாகவே இறைவன் யார் என்பதையும், தன்னை உண்டாக்கினவர் யார் என்பதையும் அறிய ஒருவர் தாகம் கொள்ளும்போது, கர்த்தர் தம்மை வெளிப்படுத்துகிறவராய் இருக்கிறார். “தேடுங்கள், அப்பொழுது கண்டடைவீர்கள்” (மத். 7:7). “உண்மையாய்த் தம்மை நோக்கிக் கூப்பிடுகிற யாவருக்கும், கர்த்தர் சமீபமாயிருக்கிறார்” (சங். 145:18). “நீங்கள் அவரைத் தேடினால் உங்களுக்கு வெளிப்படுவார்; அவரை விட்டீர்களேயாகில், அவர் உங்களை விட்டுவிடுவார்” (2 நாளா. 15:2).\r\n\r\nகலங்கிய நிலைமையிலே ஒரு பக்தன் போதகரிடம் வந்து, “ஐயா, இறைவனைக் காண விரும்புகிறேன்” என்றான். அதற்கு அந்த போதகர், அருகிலுள்ள ஒரு குளத்திற்குப்போய் உன் முகத்தைப் பார்த்துவிட்டு வா என்றார். மீன் பிடிக்கிறவர்கள் குளத்தை கலக்கிக்கொண்டிருந்தபடியால் அவன் திரும்பி வந்து, ‘ஐயா, என் முகத்தை சரியாக காண முடியவில்லை’ என்றான்.\r\n\r\nசிறிதுநேரம் கழித்து, குளத்தின் நீர் தெளிவாக இருந்தபோது, மீண்டும் அவன் போய் பார்த்தான். முகம் தெளிவாய்த் தெரிந்தது. போதகரிடம் வந்து, ‘இப்பொழுது நன்றாய் தெரிகிறது’ என்று சொன்னான். கலங்கின மனதோடு ஒருவரும் இறைவனைக் காணமுடியாது. அமைதியான இடத்தில் கர்த்தரைக்குறித்து தியானம்செய்யும்போது, அவர் உங்களுக்கு தன்னை வெளிப்படுத்துவார்.\r\n\r\nதேவபிள்ளைகளே, கர்த்தர் உங்களுக்குத் தன்னை வெளிப்படுத்த விரும்புகிறார். ஆகவே, அதிகாலை வேளையை அதற்கென தெரிந்துகொள்ளுங்கள். பயபக்தியோடு அவருடைய சந்நிதிமுன் வாருங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “என்னைச் சிநேகிக்கிறவர்களை நான் சிநேகிக்கிறேன்; அதிகாலையில் என்னைத் தேடுகிறவர்கள் என்னைக் கண்டடைவார்கள்” (நீதி. 8:17). "]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}