{"uniqueid":"20251026073019_10584a9c","date":"2025-03-31","title":"யாரை நிந்தித்தாய்?","key_verse":"12_19:22","memory_verse":{"label":"இன்றைய அப்பம்","text":"“யாரை நிந்தித்துத் தூஷித்தாய்? யாருக்கு விரோதமாய் உன் சத்தத்தை உயர்த்தினாய்? நீ இஸ்ரவேலின் பரிசுத்தருக்கு விரோதமாயல்லவோ உன் கண்களை மேட்டிமையாக ஏறெடுத்தாய்?” (2 இரா. 19:22)."},"devotion":{"label":"தியானம்","text":"அசீரியரின் படைத்தளபதியான ரப்சாக்கே இஸ்ரவேலருக்கு விரோதமாக படையெடுத்து வந்தபோது, கர்த்தருக்கு விரோதமாக சவால் கொடுத்தார். “கர்த்தர் எருசலேமை என் கைக்குத் தப்புவிப்பார் என்பதற்கு, அந்த தேசங்களுடைய எல்லா தேவர்களுக்குள்ளும் தங்கள் தேசத்தை என் கைக்குத் தப்புவித்தவர் யார்? என்கிறார் என்று சொன்னான்” (2 இரா. 18:35). சவாலான அவனுடைய கேள்வி, இஸ்ரவேலரின் ராஜாவாகிய எசேக்கியாவுடைய உள்ளத்தையும், தேவஜனங்களின் உள்ளத்தையும் உடைத்தது.\r\n\r\nஅசீரியா ராஜா ஒவ்வொரு தேசமாகக் கைப்பற்றி, வெற்றி சிறந்துகொண்டேயிருந்தபடியால், இஸ்ரவேலர் அவனுக்கு மிகவும் பயந்தார்கள். அவர்கள் ஏசாயா தீர்க்கதரிசியிடம் வந்து, “இந்த நாள் நெருக்கமும் கண்டிதமும் தூஷணமும் அநுபவிக்கிற நாள். பிள்ளைபேறு நோக்கியிருக்கிறது, பெறவோ பெலனில்லை. ஜீவனுள்ள தேவனை நிந்திக்கும்படி அசீரியா ராஜாவாகிய தன் ஆண்டவனால் அனுப்பப்பட்ட ரப்சாக்கே சொன்ன வார்த்தைகளையெல்லாம் உமது தேவனாகிய கர்த்தர் கேட்டிருக்கிறார்” (2 இரா. 19:3,4) என்று சொன்னார்கள்.\r\n\r\nஉங்களுக்கு விரோதமாய் சத்துருக்கள் எழும்பி, உங்களை பயமுறுத்தும்போது, உங்களுடைய உள்ளம் கலங்காதிருப்பதாக. உலகப்பிரகாரமான மனிதன்தான் கலங்குவான். ஆனால் கர்த்தரையே தஞ்சமாக கொண்டிருக்கிறவர்களோ, கர்த்தரைச் சேர்ந்து, அவரை உறுதியாய்ப்பற்றிப் பிடித்துக்கொள்ளுகிறார்கள். அவர்கள் கலங்கவேண்டியதில்லை.\r\n\r\nஇன்றைக்கு எந்த பிரச்சனை உங்களுடைய உள்ளத்தை கலங்கப்பண்ணினாலும், முழங்கால்படியிட்டு, கர்த்தரை ஸ்தோத்தரித்து, “ஆண்டவரே எனக்கு உதவி செய்யும். இந்த சூழ்நிலையிலிருந்து எனக்கு விடுதலை தாரும்” என்று கெஞ்சிக்கேளுங்கள். கர்த்தர் நிச்சயமாக உங்களுடைய காரியத்தைப் பொறுப்பெடுத்துக்கொள்ளுவார். கர்த்தர் நிச்சயமாய் உங்களுக்கு ஒரு அற்புதம் செய்வார்.\r\n\r\nகலங்கியிருந்த எசேக்கியா ராஜாவுக்கு கர்த்தர் வாக்களித்து, “அவன் (அசீரியா ராஜா) இந்த நகரத்திற்குள் பிரவேசிப்பதில்லை; இதின்மேல் அம்பு எய்வதுமில்லை; இதற்குமுன் கேடகத்தோடே வருவதுமில்லை; இதற்கு எதிராகக் கொத்தளம் போடுவதுமில்லை. அவன் இந்த நகரத்திற்குள் பிரவேசியாமல், தான் வந்தவழியே திரும்பிப்போவான்” (2 இரா. 19:32,33) என்று கூறினார். “அன்று இராத்திரியில் சம்பவித்தது என்னவென்றால்: கர்த்தருடைய தூதன் புறப்பட்டு, அசீரியரின் பாளயத்தில் லட்சத்தெண்பத்தையாயிரம்பேரைச் சங்கரித்தான்; அதிகாலமே எழுந்திருக்கும்போது, இதோ, அவர்கள் எல்லாரும் செத்த பிரேதங்களாய்க் கிடந்தார்கள்” (2 இரா. 19:35) என்று வேதத்தில் வாசிக்கிறோம்.\r\n\r\nதேவபிள்ளைகளே, ஒரே நிமிடத்தில் கர்த்தர் எல்லா சூழ்நிலைகளையும் மாற்றிப்போடுகிறவர். எல்லாப் போராட்டங்களையும் அமரப்பண்ணுகிறவர். கர்த்தரைக்குறித்தோ, தேவனுடைய பிள்ளைகளைக்குறித்தோ சவால்விட்டு, வெற்றி பெற்றவர்கள் ஒருவருமில்லை."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “எனக்கு அடைக்கலமாயிருக்கிற உன்னதமான கர்த்தரை உனக்குத் தாபரமாகக்கொண்டாய். ஆகையால் பொல்லாப்பு உனக்கு நேரிடாது, வாதை உன் கூடாரத்தை அணுகாது” (சங். 91:9,10)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}