{"uniqueid":"20251026073027_10584a9c","date":"2025-03-31","title":"இலேசான உபத்திரவம்!","key_verse":"46_4:17","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இலேசான நம்முடைய உபத்திரவம் மிகவும் அதிகமான நித்திய கனமகிமையை உண்டாக்குகிறது” (2 கொரி. 4:17)."},"devotion":{"label":"தியானம்","text":"நாம் இந்த உலகத்தின் வழியாக நடந்து செல்லும்போது கர்த்தர் நமக்கு சில ஆதரவாளர்களைத் தருகிறார். ஆதரவான வேலைகளைத் தருகிறார். சூழ்நிலைகளைத் தருகிறார், இடங்களைத் தருகிறார். ஆனால், நாம் கர்த்தரைச் சார்ந்துகொள்ளாமல், கர்த்தர் கொடுத்த ஆதரவுகளில் சார்ந்துகொள்ளும்போது, கர்த்தர் அவைகளை நம்மைவிட்டு எடுத்துப்போட்டுவிடுவதுண்டு.\r\n\r\nஅந்நேரம் உள்ளம் கலங்குகிறது. கர்த்தர் இதை ஏன் செய்தார் என்று தேம்புகிறோம். ஆனால் நாட்கள் செல்லச்செல்ல அந்த ஆதரவு இல்லாமலேயே நாம் வாழ முடியும் என்பதையும், அது நஷ்டம் அல்ல லாபமே என்பதையும் உணருகிறோம். நமக்கு வரும் இலேசான உபத்திரவம் நித்திய மகிமையைக்கொண்டுவருகிறது என்று நாம் திட்டமாக அறிந்துகொள்ளுவோமாக.\r\n\r\nஒரு பெரிய ஆலமரத்தின்கீழிருந்த நிழலிலே ஒரு சின்ன பூச்செடி நின்றது. அந்த மரத்தின் கிளைகளுக்குக் கீழே அந்த பூச்செடி மகிழ்ந்திருந்தது. ஆனால் ஒரு நாள் அந்த நிலத்தின் சொந்தக்காரன் தனது கோரமான கோடாரியால் அந்த பெரிய ஆலமரத்தை வெட்டி சாய்த்துவிட்டான்.\r\n\r\nஇதனால் அந்தச் சிறு செடி கண்ணீர் விட்டுப் புலம்பியது. ‘ஐயோ, என் ஒதுக்கிடம் போய்விட்டதே! என் நிழல் போய்விட்டதே! புயல் வந்தால் நான் என்ன செய்வேன்?’ என்றெல்லாம் கதறியது!\r\n\r\nஆனால் கொஞ்ச நேரம் கழித்து அந்த பூச்செடியின்மேல் இனிமையான சூரியஒளி வீசியது. மழைத் தண்ணீர் நேரடியாய்க் கிடைத்தது. இளந்தென்றல் காற்று பூச்செடியை மகிழ்வித்தது. ஆலமரம் போனால் என்ன, அதை உருவாக்கின கர்த்தர் என்னோடு இருக்கிறார் என்று பூச்செடி தேறுதலும் ஆறுதலும் அடைந்தது.\r\n\r\nயோனாவின் வாழ்க்கையைப் பாருங்கள். கர்த்தர் “யோனாவுடைய தலையின்மேல் நிழலுண்டாயிருக்கவும், அவனை அவனுடைய மனமடிவுக்கு நீங்கலாக்கவும் தேவனாகிய கர்த்தர் ஒரு ஆமணக்குச்செடியை முளைக்கக் கட்டளையிட்டு, அதை அவன்மேல் ஓங்கி வளரப்பண்ணினார்; அந்த ஆமணக்கின்மேல் யோனா மிகவும் சந்தோஷப்பட்டான்” (யோனா 4:6).\r\n\r\nயோனா சந்தோஷப்பட்டது உண்மைதான். ஆமணக்குச் செடியைக்குறித்து மகிழ்ந்தானே தவிர, ஆத்துமாக்களுக்காகப் பாரப்படவில்லை. ஆமணக்கைப் பார்க்கிலும் ஆயிரமாயிரமானவிதங்களில் தன்னை மகிழ்ச்சிப்படுத்தும் கர்த்தரைத் துதிக்கவில்லை. மறுநாளிலே கிழக்கு வெளுக்கும் நேரத்திலே தேவன் ஒரு பூச்சிக்குக் கட்டளையிட்டார்; அது ஆமணக்குச் செடியை அரித்துப்போட்டதினால் அது காய்ந்துபோயிற்று.\r\n\r\nதேவபிள்ளைகளே, கர்த்தர் உங்களுக்கு ஆதரவாளர்களைத் தரும்போது கர்த்தரிடத்தில் சார்ந்துகொண்டு கர்த்தரைத் துதியுங்கள். ஒருவேளை ஆதரவு உங்களைவிட்டு நீக்கப்படும்போது மனம்சோர்ந்துபோகாமல் கர்த்தருடைய பாதத்தில் உங்கள் பாரத்தை வைத்துவிட்டு காத்திருங்கள். கர்த்தரில் அன்புகூருகிறவர்களுக்குச் சகலமும் நன்மைக்கேதுவாகவே நடக்கிறதென்று விசுவாசித்து எப்பொழுதும் கர்த்தருக்கு ஸ்தோத்திரம் செலுத்துங்கள்!"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நான் உபத்திரவப்பட்டது எனக்கு நல்லது; அதினால் உமது பிரமாணங்களைக் கற்றுக்கொள்ளுகிறேன். அநேகமாயிரம் பொன் வெள்ளியைப்பார்க்கிலும், நீர் விளம்பின வேதமே எனக்கு நலம்” (சங். 119:71,72)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}