{"uniqueid":"20251026073031_10584a9c","date":"2025-03-31","title":"உறங்காத தேவன்!","key_verse":"19_121:3","memory_verse":{"label":"இன்றைய அப்பம்","text":"“உன் காலைத் தள்ளாடவெட்டார்; உன்னைக் காக்கிறவர் உறங்கார். இதோ, இஸ்ரவேலைக் காக்கிறவர் உறங்குவதுமில்லை தூங்குகிறதுமில்லை” (சங் 121:3,4)."},"devotion":{"label":"தியானம்","text":"உறங்காமலும், தூங்காமலும் நம்மைக் காக்கிற அன்புள்ள தேவன் நமக்கு உண்டு. உன்னைத் தொடுகிறவன் என் கண்மணியைத் தொடுகிறான் என்று வாக்குத்தத்தம் செய்த இரட்சகர் நமக்கு உண்டு. பகலிலே வெயிலாகிலும் இரவிலே நிலவாகிலும் உன்னை சேதப்படுத்துவதில்லை என்று உறுதி கூறியிருக்கிற மீட்பர் நமக்கு உண்டு. ஆகவே, நாம் எதற்கும் கலங்கத்தேவையில்லை. பயப்படத்தேவையில்லை. எல்லாப் பொறுப்புகளையும் கர்த்தருடைய சமுகத்தில் ஒப்புவித்து நாம் இளைப்பாறலாம்.\r\n\r\nஇரண்டாம் உலக மகாயுத்தம் நடந்துகொண்டிருந்தபோது ஜெர்மானிய விமானங்கள் சரமாரியாக இங்கிலாந்தின்மேல் குண்டுகளைப் பொழிந்துகொண்டிருந்தன. அங்கு அநாதை சிறுவர் இல்லம் நடத்திக்கொண்டிருந்த ஒரு முதியவர் இந்த குண்டுவீச்சினால் தன்னுடைய பொறுப்பிலே இருக்கிற அநாதைச் சிறுவர், சிறுமியர்கள் மரித்துவிடுவார்களோ என்று பயந்து கலங்கி பல இரவுகளும் பகல்களும் கண்விழித்து கவனித்துக்கொண்டிருந்தபடியால் மிகவும் சுகவீனப்பட்டார்.\r\n\r\nஅப்பொழுது அவரைப் பார்க்க வந்த போதகர், ‘ஐயா, இந்த குழந்தைகளைப் பார்க்க இரண்டுபேர் கண்விழித்து இருக்கவேண்டிய அவசியமில்லை. ஒருவர் விழித்துக்கொண்டிருக்கும்போது மற்றவர் தூங்கி இளைப்பாறலாமே’ என்று சொல்லி சங். 121:4ஆம் வசனத்தை காண்பித்தார். உறங்காத கண்களை உடைய கர்த்தர் நமக்கு இருக்கும்போது அவருடைய கரத்திலே பொறுப்பைக் கொடுத்துவிட்டு நீங்கள் உறங்கலாமே என்று சொன்னார். அந்த வார்த்தைகள் அந்த அநாதைச் சிறுவர் இல்லப் பொறுப்பாளரைச் சிந்திக்கவைத்தது. அப்படியே அவர் ஜெபத்துடன் கர்த்தருடைய கரத்தில் குழந்தைகள் அனைவரையும் ஒப்புவித்துவிட்டு நிம்மதியாகத் தூங்கி இளைப்பாறினார்.\r\n\r\nகர்மேல் பர்வதத்தில் பாகால் தீர்க்கதரிசிகளை எலியா கேலி செய்யும்போது இன்னும் சத்தமாய் உங்கள் தெய்வத்தை நோக்கிக் கூப்பிடுங்கள். ஒருவேளை பாகால் நித்திரையாய் இருக்கலாம். தூங்கினாலும் தூங்கலாம் என்று சொன்னார். பழங்காலத்திலிருந்தே தெய்வங்கள் தூங்குவதாக அநேகர் எண்ணுவதைப் பார்க்கிறோம்.\r\n\r\nநான் வெளிதேசத்திலே பல புத்தருடைய சிலைகள் படுத்துத் தூங்குகிறவண்ணமாக இருக்கிறதைக் கண்டிருக்கிறேன். ஆனால், நம் அருமை ஆண்டவர் உறங்குவதுமில்லை, தூங்குவதுமில்லை. ஏன் அவர் அப்படி உறங்காமலும் தூங்காமலும் இருக்கிறார்? நம்மைப் பாதுகாப்பதற்காகவே. நமக்கு எந்தத் தீங்கும் நேரிட்டுவிடக்கூடாது என்பதற்காகவே அவர் அப்படி இருக்கிறார்.\r\n\r\nஆகவேதான் தாவீது ராஜா “கர்த்தர் என் வெளிச்சமும் என் இரட்சிப்புமானவர், யாருக்குப் பயப்படுவேன்? கர்த்தர் என் ஜீவனின் பெலனானவர், யாருக்கு அஞ்சுவேன்” (சங். 27:1) என்று மார்தட்டி முழங்கினார்.\r\n\r\nதேவபிள்ளைகளே, உறங்காத கண்களையுடையவர் தன் கண்களை உங்கள்மேலேயே பதித்திருக்கிறார். உங்கள்மேல் என் கண்ணை வைத்து உங்களுக்கு ஆலோசனை சொல்லுவேன் என்று வாக்களித்திருக்கிறார். ஆகவே அவரிலே சார்ந்துகொள்ளுவீர்களாக. அவர்மேல் உங்கள் பாரத்தை வைத்துவிடுங்கள். “கர்த்தர் நகரத்தைக் காவாராகில் காவலாளர் விழித்திருக்கிறது விருதா” (சங்.127:2) என்று வேதம் சொல்லுகிறது."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஒருவரும் அதைச் சேதப்படுத்தாதபடிக்கு அதை இரவும் பகலும் காத்துக்கொள்வேன்” (ஏசா. 27:3)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}