{"uniqueid":"20251026072144_106504c4","date":"2025-10-13","title":"சிம்சோன்!","key_verse":"7_16:6","memory_verse":{"label":"இன்றைய அப்பம்","text":"“தெலீலாள் சிம்சோனைப் பார்த்து: உன் மகா பலம் எதினாலே உண்டாயிருக்கிறது, .. என்றாள்” (நியா. 16:6)."},"devotion":{"label":"தியானம்","text":"இன்றைக்கு பரிசுத்த ஆவியினுடைய வல்லமையினாலே, மகா பெலன்கொண்ட ஒரு மாபெரும் நியாயாதிபதியைக்குறித்துத் தியானிக்கப்போகிறோம். அவருடைய பெயர் சிம்சோன். சிம்சோன் என்ற பெயருக்கு சூரியனைப் போன்றவன் என்பது அர்த்தமாகும். பிறப்பதற்கு முன்பாகவே சிம்சோனுடைய அதிசயமான பிறப்பைக்குறித்து கர்த்தருடைய தேவதூதன் அவருடைய பெற்றோருக்கு முன்னறிவித்தார். இவர் தாண் கோத்திரத்தைச் சேர்ந்த மனோவா என்பவரின் மகனாகப் பிறந்தார்.\r\n\r\nசிம்சோனின் தாயார், தன் பிள்ளைக்காக திராட்சரசத்தையும், மதுபானத்தையும் குடியாமல், தீட்டானது ஒன்றையும் புசியாமல், தன்னைப் பரிசுத்தத்தோடு பாதுகாத்துக்கொண்டதுபோல, நீங்களும் உங்கள் பிள்ளைகளை வளர்க்கப் பிரதிஷ்டை உள்ளவர்களாயும், பரிசுத்தமுள்ளவர்களாயும் இருக்க முற்படுங்கள். ஊழியர்களே, நீங்கள் சபைக்காகவும், விசுவாசிக்களுக்காகவும், பிரதிஷ்டையுள்ளவர்களாய் இருக்கவேண்டும்.\r\n\r\nசிம்சோனுடைய தலையிலே சவரகன்கத்தி படலாகாது என்றும், அந்த பிள்ளை பிறந்ததுமுதல் தேவனுக்கென்று நசரேயனாய் இருக்கவேண்டும் (நியா. 13:5, 16:17) என்றும் வேதத்தில் சொல்லப்பட்டுள்ளது. நசரேய விரதத்தைக்குறித்து, எண். 6:2-6 வசனங்களில் வாசிக்கலாம்.\r\n\r\nமுதலாவது திராட்சச்செடியின் விதைமுதல் தோல்வரையிலுள்ளவைகளினால் செய்யப்பட்ட யாதொன்றையும் புசிக்கக்கூடாது. மாம்சீகத்தில் மகிழ்ச்சியைத் தருவது திராட்சரசம். அதுபோல தேவபிள்ளைகளும், கண்களின் இச்சை, மாம்சீகத்தின் இச்சை, ஜீவனத்தின் பெருமை ஆகியவற்றுக்கு விலகி நடக்கவேண்டும்.\r\n\r\nஇரண்டாவதாக, சவரகன்கத்தி தலையில் படலாகாது. கபடு செய்யும் நாவு சவரகன்கத்தியைப் போன்றது (சங். 52:2). கள்ள உபதேசம், பொய் தீர்க்கதரிசனம், பொறாமையின் ஆலோசனைகள் ஆகியவற்றால் உங்களது மனது தீட்டுப்படாமல், உங்களைக் காத்துக்கொள்ளுங்கள் (2 கொரி. 11:3).\r\n\r\nமூன்றாவதாக, இந்த நசரேய விரதம் உள்ளவர்கள் யாதொரு பிரேதத்தண்டையிலும் போகக்கூடாது. வேறுபாட்டின் ஜீவியம் உள்ளவர்களாக காணப்படவேண்டும். எனவேதான் தாவீது, துன்மார்க்கருடைய ஆலோசனையில் நடவாமலும், பாவிகளுடைய வழியில் நில்லாமலும், பரியாசக்காரர் உட்காரும் இடத்தில் உட்காராமலும் இருக்க வேண்டும் என்று சொன்னார் (சங். 1:1).\r\n\r\nசிம்சோனுக்கு கிடைத்த மாபெரும் பெலன், பரிசுத்த ஆவியினால் உண்டானது. சில வேளைகளில் கர்த்தருடைய ஆவியானவர் சிம்சோனை ஏவத்துவக்கினார் (நியா. 13:25). சில வேளைகளில் சிம்சோனின்மேல் பலமாய் இறங்கினார் (நியா. 14:6). இதனால் சிங்கத்தின் வாயை, ஒரு ஆட்டுக்குட்டியை கிழித்துப்போடுகிறதைப்போல கிழித்துப்போட சிம்சோனால் முடிந்தது.\r\n\r\nஆனால், சிம்சோனோ தன் பிரதிஷ்டையையோ, நசரேய விரதத்தையோ காத்துக்கொள்ளவில்லை. இதனால் அவர் முடிவில் பெலனை இழந்தார். தேவபிள்ளைகளே, கர்த்தர் உங்களைக் கைவிடக்கூடிய எந்த பாவத்தையும் செய்யாதபடி ஜாக்கிரதையாய் இருங்கள். உங்களுடைய சரீரம் தேவஆவியின் வாசஸ்தலமாய் இருக்கிறது அல்லவா?"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “கர்த்தராகிய ஆண்டவரே, நான் என் இரண்டு கண்களுக்காக ஒரே தீர்வையாய்ப் பெலிஸ்தர் கையிலே பழிவாங்கும்படிக்கு, இந்த ஒருவிசை மாத்திரம் என்னை நினைத்தருளும், தேவனே, என்னைப் பலப்படுத்தும்” (நியா. 16:28)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}