{"uniqueid":"20251026073036_10584a9c","date":"2025-03-31","title":"வெளிப்படுத்துகிறவர்!","key_verse":"66_1:1","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இவர் தம்முடைய தூதனை அனுப்பி, தம்முடைய ஊழியக்காரனாகிய யோவானுக்கு வெளிப்படுத்தினதுமான விசேஷம்” (வெளி. 1:1)."},"devotion":{"label":"தியானம்","text":"கர்த்தர் வெளிப்படுத்துகிறவர். அவர் மறைபொருட்களைத் தம்முடைய பிள்ளைகளுக்கு அன்போடு தெரியப்படுத்துகிறவர். இருளிலிருக்கிற பொக்கிஷங்களை வாரிக்கொடுக்கிறவர். வெளிப்படுத்துதல் என்பதற்கு திரை நீக்குதல் என்பது அர்த்தமாகும். அதுவரையிலும் மறைத்துக்கொண்டிருக்கிற திரை நீங்கும்போது, திரைக்கு அப்பால் இருக்கிறவைகளை நம்மால் கண்டுகொள்ள முடிகிறது.\r\n\r\nஒரு சிலைக்குத் திறப்புவிழா நடக்கும்வரை அதைத் திரைபோட்டு மூடிவைக்கிறார்கள். குறிப்பிட்ட நாளிலே சிலையைத் திறக்கும்போது அது எல்லோருக்கும் வெளிப்படுகிறது. அதுபோலவே, ஆதிமுதற்கொண்டிருந்த பல இரகசியங்களை இந்தக் கடைசி நாட்களில் கர்த்தர் தமது ஊழியக்காரர்களுக்கு வெளிப்படுத்திக்கொடுக்கிறார்.\r\n\r\nஅப். யோவான் பத்மு தீவிலே சிறையிருந்தபோது, அவருக்கு இயேசுவைப்பற்றிய வெளிப்பாடுகள், சபையைப்பற்றிய வெளிப்பாடுகள், பரலோகத்தைப்பற்றிய வெளிப்பாடுகள், சாத்தானைப்பற்றிய வெளிப்பாடுகள், பாதாளத்தைப்பற்றிய வெளிப்பாடுகள், நித்தியத்தைப்பற்றிய வெளிப்பாடுகள் என எல்லாவற்றையும் கர்த்தர் வெளிப்படுத்திக்கொடுத்தார்.\r\n\r\nகர்த்தர் உங்களுக்கும் வெளிப்பாடுகளைத் தருவார். அறிவு வரங்களையும், ஞான வரங்களையும் தந்தருளுவார். “வெண்கலக் கதவுகளை உடைத்து, இருப்புத் தாழ்ப்பாள்களை முறித்து, அந்தகாரத்தில் இருக்கிற பொக்கிஷங்களையும், ஒளிப்பிடத்தில் இருக்கிற புதையல்களையும் உனக்குக் கொடுப்பேன்” (ஏசா. 45:4) என்று அவர் வாக்களிக்கிறார்.\r\n\r\nதானியேலின் வாழ்க்கையை வாசித்துப்பாருங்கள். கர்த்தர் எவ்வளவு மறைபொருட்களைத் தானியேலுக்கு வெளிப்படுத்திக்கொடுத்தார்! நேபுகாத்நேச்சார் கண்ட சொப்பனமும் அதின் அர்த்தமும் சொப்பனத்தைக் கண்ட ராஜாவுக்கே மறைபொருளாக இருந்தது. ஆனால், தானியேல் ஜெபித்தபோது கர்த்தர் சொப்பனத்தையும் அதற்கான அர்த்தத்தையும் அருமையாய் விளக்கிக்கொடுத்தார்.\r\n\r\nஆகவே, தானியேல் தேவனை ஸ்தோத்தரித்து, “அவர் &#8230;. ஞானிகளுக்கு ஞானத்தையும், அறிவாளிகளுக்கு அறிவையும் கொடுக்கிறவர். அவரே ஆழமும் மறைபொருளுமானதை வெளிப்படுத்துகிறவர்; இருளில் இருக்கிறதை அவர் அறிவார்; வெளிச்சம் அவரிடத்தில் தங்கும்” (தானி. 2:21,22) என்று சொல்லுகிறார்.\r\n\r\n“பூர்வகாலங்களில் பங்குபங்காகவும் வகைவகையாகவும், தீர்க்கதரிசிகள் மூலமாய்ப் பிதாக்களுக்குத் திருவுளம்பற்றின தேவன், இந்தக் கடைசி நாட்களில் குமாரன்மூலமாய் நமக்குத் திருவுளம்பற்றினார்” (எபி. 1:1,2).\r\n\r\n“நான் செய்யப்போகிறதை ஆபிரகாமுக்கு மறைப்பேனோ?” என்று சொல்லி ஆபிரகாமுக்கு மறைபொருட்களை வெளிப்படுத்தின ஆண்டவர், நிச்சயமாகவே உங்களுக்கும் வெளிப்பாட்டின் வரங்களைத் தந்தருளுவார். தேவபிள்ளைகளே, கர்த்தரிடத்தில் எப்பொழுதும் விசாரித்துத் தெரிந்துகொள்ளுங்கள். குடும்பத்தைப்பற்றிய வெளிப்பாடுகள், ஊழியங்களைப்பற்றிய வெளிப்பாடுகள், சபைகளைப்பற்றிய வெளிப்பாடுகள் என அனைத்தையும் உங்களுக்குக் கர்த்தர் தந்தருள்வார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நான் உங்களைச் சிநேகிதர் என்றேன், ஏனெனில் என் பிதாவினிடத்தில் நான் கேள்விப்பட்ட எல்லாவற்றையும் உங்களுக்கு அறிவித்தேன்” (யோவா. 15:15)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}