{"uniqueid":"20251026073040_10584a9c","date":"2025-03-31","title":"எழுந்திருப்பார்கள்!","key_verse":"46_15:52","memory_verse":{"label":"இன்றைய அப்பம்","text":"“எக்காளம் தொனிக்கும், அப்பொழுது மரித்தோர் அழிவில்லாதவர்களாய் எழுந்திருப்பார்கள்; நாமும் மறுரூபமாக்கப்படுவோம்” (1 கொரி. 15:52)."},"devotion":{"label":"தியானம்","text":"கர்த்தருடைய வருகையின் நாள் மாபெரும் சந்திப்பின் நாளாயிருக்கிறது. கிறிஸ்துவை நாம் முகமுகமாய் சந்திப்போம். கர்த்தருக்குள் மரித்த நம்முடைய அருமையானவர்களையும் அந்நாளில் மகிழ்ச்சியுடன் காணுவோம். அழிவுள்ளதாய் விதைக்கப்பட்டவர்கள் அழிவில்லாதவர்களாய் எழுந்திருப்பார்கள். சாவுக்கேதுவாய் அடக்கம்செய்யப்பட்டவர்கள் சாவாமையைத் தரித்துக்கொண்டு எழுந்திருப்பார்கள். மரணம் ஜெயமாய் விழுங்கப்படும்.\r\n\r\nநாம் அதிகாலையில் எழவேண்டுமானால் அலாரம் கடிகாரத்தில் உரிய நேரத்தில் மணியடிக்க ஏற்பாடுசெய்துவிட்டு, தூங்கச்செல்லுகிறோம். அலாரம் ஒலிக்கும்போது எழுந்து நம் வேலையைத் தொடர முற்படுவோம். அதைப்போலவே, உயிரற்ற நிலையில் பூமியில் நித்திரைபண்ணிக்கொண்டிருக்கிறவர்கள் ஒரு சத்தத்தைக் கேட்டு எழுந்திருப்பார்கள். அது என்ன சத்தம்?\r\n\r\nஅதுதான் பிரதான தூதனுடைய எக்காள சத்தம். கிறிஸ்துவினுடைய வருகையைக் குறித்து முழங்குகிற சத்தம். பூமியின் தூள்களிலே துயில்கொள்ளுகிறவர்கள் அந்த சத்தத்தைக் கேட்டு மகிழ்ச்சியோடு எழுந்திருப்பார்கள். வேதம் சொல்லுகிறது, “பிரேதக்குழிகளிலுள்ள அனைவரும் அவருடைய (கர்த்தருடைய) சத்தத்தைக் கேட்குங் காலம் வரும்” (யோவா. 5:28). கடைசி நாளில் கர்த்தர் நம்மை எழுப்புவார் (யோவா. 6:44).\r\n\r\n“நானே உயிர்த்தெழுதலும் ஜீவனுமாயிருக்கிறேன், என்னை விசுவாசிக்கிறவன் மரித்தாலும் பிழைப்பான்” (யோவா. 11:25) என்று இயேசுகிறிஸ்து வாக்களித்திருக்கிறாரே. மரித்தவர்கள் எங்கே என்ற கேள்வியை நாம் எழுப்பும்போது மரித்தவர்கள் பூமியில் உறங்கிய நிலையில் உள்ளார்கள் என்ற விடையை வேதவிளக்கத்தின் மூலமாக பார்க்கிறோம்.\r\n\r\nஇயேசு மரித்தவர்களை உயிரோடு எழுப்பும்போது, தூக்கத்திலிருந்து எழுப்புகிறவர்களைப்போலத்தான் எழுப்பினார். யவீருவின் மகள் மரித்தபோது அவள் நித்திரையாய் இருக்கிறாள் என்று சொல்லி, “சிறுபெண்ணே எழுந்திரு” என்று சொல்லி உயிரோடு எழுப்பிவிட்டார். அவருடைய சத்தம் மரித்தோரை உயிர்ப்பித்தது.\r\n\r\nநாம் உறங்கி விழிக்கும்போது பழைய சரீரத்தோடு எழுந்திருக்கப்போவதில்லை. புதிய சரீரத்தோடு எழுந்திருப்போம். அது மகிமையின் சரீரம். வேதம் சொல்லுகிறது: “எக்காளம் தொனிக்கும், அப்பொழுது மரித்தோர் அழிவில்லாதவர்களாய் எழுந்திருப்பார்கள்” (1 கொரி. 15:52).\r\n\r\nமரணத்தில் உறங்கிய நிலையிலிருப்பவர்கள் ஜெயங்கொண்டு எழுந்திருக்க வேண்டுமானால் அவர்களுக்கு ஜீவனைக் கொடுக்கிற ஒரு ஜீவாதிபதி வேண்டும். இயேசுவே அந்த ஜீவாதிபதி (அப். 3:15).\r\n\r\nதேவபிள்ளைகளே, அந்த ஜீவாதிபதியின் ஜீவன் எப்போதும் உங்களுக்குள் இருக்கட்டும். அவருடைய ஆவி உங்களில் தங்கியிருக்கும்போது நிச்சயமாகவே அந்த ஜீவனின் ஆவியானவர் உங்களை உயிர்ப்பிப்பார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அன்றியும் இயேசுவை மரித்தோரிலிருந்து எழுப்பினவருடைய ஆவி உங்களில் வாசமாயிருந்தால், கிறிஸ்துவை மரித்தோரிலிருந்து எழுப்பினவர் உங்களில் வாசமாயிருக்கிற தம்முடைய ஆவியினாலே சாவுக்கேதுவான உங்கள் சரீரங்களையும் உயிர்ப்பிப்பார்” (ரோம.  8:11)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}