{"uniqueid":"20251026073044_10584a9c","date":"2025-03-31","title":"தீவிரியும்!","key_verse":"22_8:14","memory_verse":{"label":"இன்றைய அப்பம்","text":"“என் நேசரே! தீவிரியும்” (உன். 8:14)."},"devotion":{"label":"தியானம்","text":"உன்னதப்பாட்டு புத்தகத்தின் கடைசி வசனம் “என் நேசரே தீவிரியும்” என்ற வார்த்தைகளோடு துவங்குகிறது. அதுபோலவே பரிசுத்த வேதாகமத்தின் கடைசி அத்தியாயத்தின் கடைசி வசனத்தின் முந்தைய வசனம் “மெய்யாகவே நான் சீக்கிரமாய் வருகிறேன்; ஆமென் கர்த்தராகிய இயேசுவே வாரும்” என்கிற வாக்கியங்களைக்கொண்டிருக்கிறது.\r\n\r\nஇன்றைக்கு சர்வ சிருஷ்டியும் “ஆமென், கர்த்தராகிய இயேசுவே வாரும்” என்று அழைக்கின்றன. மணவாட்டி ‘நேசரே தீவிரியும்’ என்று அழைக்கிறாள். கடைசி காலத்திற்குள் நாம் வந்துவிட்டோம். அவசரமான செய்திகள் நமக்குக் கொடுக்கப்படுகின்றன.\r\n\r\nஒருமுறை அரசன் ஒருவன் தன் சபா மண்டபத்திற்குச் செல்ல அவசரமாய் ஆயத்தமானான். அப்பொழுது ஒரு சேவகன் மிக வேகமாய் ஓடிவந்து கடிதம் ஒன்றை அரசனது கைகளில் கொடுத்தான். அந்த கடிதத்தின்மேல் “முக்கியம்; அவசரம்” என்று எழுதப்பட்டிருந்தது. ஆனால், ராஜாவோ வேகமாய் சென்றுகொண்டிருந்தபடியினால் அதைப் பிரித்துப் பார்க்காமல் பிறகு வாசித்துக்கொள்ளலாம் என்று சட்டைப் பைக்குள் வைத்துக்கொண்டு போய்விட்டார்.\r\n\r\nஅந்த கடிதத்தில் என்ன எழுதப்பட்டிருந்தது தெரியுமா? “ராஜாவே இன்று சபை மண்டபத்திற்குச் செல்லவேண்டாம். அங்கே சிலர் உம்மைக் கொல்வதற்கு சதி செய்துகொண்டிருக்கிறார்கள்” என்று எழுதப்பட்டிருந்தது.\r\n\r\nஆனால் ராஜா அதை வாசிக்காமல் சென்றதினாலே கொலையாளிகள் அவரைச் சூழ்ந்துகொண்டார்கள், கொலை செய்தார்கள். அவர் மரித்தபிறகுதான் அவர்வசமிருந்த கடிதம் வெளியே எடுக்கப்பட்டது. அவர் முதலிலேயே வாசித்திருப்பாரென்றால் மரணத்திற்கு தப்பியிருக்கலாமல்லவா?\r\n\r\nஇப்படித்தான் கர்த்தரும் பல அவசரச் செய்திகளை நமக்கு அனுப்பிக்கொண்டேயிருக்கிறார். கர்த்தருடைய வருகை சமீபம் என்பதற்கான அடையாளங்களையெல்லாம் காண்பித்துக்கொண்டிருக்கிறார். அவருடைய எச்சரிப்பின் சத்தத்தை நாம் அசட்டை செய்துவிடக்கூடாது.  இன்று அந்திக்கிறிஸ்து வெளிப்பட காத்துக்கொண்டிருக்கிறான். உலகம் பயங்கரமான அழிவுக்கு நேராய் போய்க்கொண்டிருக்கிறது.\r\n\r\nஏழு கோபாக்கினைக் கலசங்கள் பூமியிலே ஊற்றப்படவும், பூமிக்கு நியாயத்தீர்ப்பு வரவும் உரிய காலமாகிவிட்டது. இனி சம்பவிக்கப்போகிறவைகளுக்கு நாம் தப்பவேண்டுமென்றால் கர்த்தருடைய வருகைக்காக ஆயத்தப்படுவதைத்தவிர வேறு வழியேயில்லை. அவர் வரும் நாளையோ, நாழிகையையோ நாம் அறியாதிருக்கிறபடியால் நாம் எப்பொழுதுமே ஆயத்தமாயிருக்கவேண்டும். “மெய்யாகவே நான் சீக்கிரமாய் வருகிறேன்” என்று அவர் சொல்லுகிறார் (வெளி. 22:20).\r\n\r\nஅநேகர் பொறுமையிழந்து மனம் சோர்ந்துபோனார்கள். சிலர் கர்த்தருடைய வருகை தாமதித்ததினால் இடறிப்போனார்கள். அப். பவுல் எழுதுகிறார்: “வருகிறவர் இன்னுங் கொஞ்சக் காலத்தில் வருவார், தாமதம் பண்ணார்” (எபி. 10:37). அவர் வாசலருகே வந்திருப்பதினால் நினையாத நேரத்தில் அவரைக் காணப்போகிறோம்.\r\n\r\nதேவபிள்ளைகளே, நாம் மேகத்தில் எடுத்துக்கொள்ளப்படும் நாள் சமீபமாயிருக்கிறது. அந்த நாளுக்காக ஆயத்தப்படுவீர்களா?"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீங்களும் நீடிய பொறுமையோடிருந்து, உங்கள் இருதயங்களை ஸ்திரப்படுத்துங்கள்; கர்த்தரின் வருகை சமீபமாயிருக்கிறதே” (யாக். 5:8)"]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}