{"uniqueid":"20251026073048_10584a9c","date":"2025-03-31","title":"மனுஷகுமாரன் வருவார்!","key_verse":"40_24:44","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நீங்கள் நினையாத நாழிகையிலே மனுஷகுமாரன் வருவார்” (மத். 24:44)."},"devotion":{"label":"தியானம்","text":"கர்த்தருடைய வருகை சமீபமாயிருக்கிறது. நாம் கர்த்தருடைய வருகை எப்பொழுது இருக்கும் என்று எண்ணிக்கொண்டிருக்கிறோமோ அதைவிட கர்த்தருடைய வருகை மிகவும் சமீபமாயிருக்கிறது. எப்போதும் ஆயத்தமான நிலைமையில் அவரை எதிர்நோக்குவோமாக!\r\n\r\nமனிதனுடைய இன்றைய நிலைமையை விளக்க ஒரு வேடிக்கையான சம்பவத்தை ஊழியர்கள் சொல்லுவதுண்டு. ஒரு மனிதனை சிங்கம் ஒன்று துரத்தி வர, சிங்கத்திற்குத் தப்பும்படி பாழும்கிணற்றிற்குள் அவன் குதித்தான். நல்ல வேளையாக, அந்த கிணற்றில் தொங்கிக்கொண்டிருந்த ஒரு ஆலமர விழுதை அவன் இறுகப்பற்றிப்பிடித்துக்கொண்டதினால் உயிர் தப்பியபோதிலும் அந்தரங்கத்தில் தொங்கிக்கொண்டிருந்தான்.\r\n\r\nமேலே சிங்கம் உறுமிக்கொண்டிருந்தது. கீழே பார்த்தபோது பாழும் கிணற்றின் ஆழத்தில் இரண்டு கருநாகப் பாம்புகள் இவன் எப்போது கீழே விழுவான் கொத்தவேண்டும் என்று படமெடுத்து ஆடிக்கொண்டிருந்தன. இவன் தொங்கிக்கொண்டிருந்த விழுதையோ, மேலேயிருந்த ஒரு எலி கொஞ்சம் கொஞ்சமாக கடித்து அறுந்துபோகும் நிலைமைக்குக் கொண்டுவந்துவிட்டது.\r\n\r\nஆனால், அவனோ அருகிலிருந்த தேன் கூட்டிலிருந்து சொட்டிய தேனை தன் நாக்கை நீட்டி சுவைத்துக்கொண்டிருந்தான். தேனின் ருசி அவனுடைய கண்களை மயக்கி இருந்தது. தான் எப்பேர்பட்ட ஆபத்தில் இருக்கிறோம் என்பதை மறந்தவனாய் தேனின் மேலேயே நாட்டம் கொண்டிருந்தான்.\r\n\r\nஇன்றைய மனிதனின் நிலைமையும் அதுதான். சிற்றின்பத்தின் மோகத்தில்தான் அவன் நாட்டம் கொண்டிருக்கிறான். பாவ சந்தோஷங்கள்தான் அவனுடைய மதியை மயக்கியிருக்கிறது. இரட்சிப்பைக்குறித்தோ, நித்தியத்தைக்குறித்தோ அவனுக்கு அக்கறையில்லை. நரகக் கடலைக்குறித்த சிந்தனையில்லை. கர்த்தருடைய வருகை சமீபமாகிவிட்டது என்கிற உணர்வுமில்லை. எல்லாப்பக்கத்திலும் ஆபத்து சூழ்ந்திருக்கிறதை உணராமல், சிற்றின்ப மயக்கத்தில் மூழ்கிக்கிடக்கிறான்.\r\n\r\nஅப்படித்தானே அன்று சிம்சோன் சிற்றின்ப மயக்கத்தில் மயங்கிகிடந்ததினால் இஸ்ரவேலின் நியாயாதிபதியாய் உயர்ந்திருந்தபோதிலும் எல்லாவற்றையும் இழந்துபோகவேண்டியதாயிற்று.\r\n\r\nஇயேசு சொன்னார்: “நோவாவின் காலத்தில் எப்படி நடந்ததோ, அப்படியே மனுஷகுமாரன் வரும் காலத்திலும் நடக்கும். எப்படியெனில், ஜலப்பிரளயத்துக்கு முன்னான காலத்திலே நோவா பேழைக்குள் பிரவேசிக்கும் நாள்வரைக்கும், ஜனங்கள் புசித்தும் குடித்தும், பெண்கொண்டும் பெண்கொடுத்தும், ஜலப்பிரளயம் வந்து அனைவரையும் வாரிக்கொண்டுபோகுமட்டும் உணராதிருந்தார்கள்; அப்படியே மனுஷகுமாரன் வருங்காலத்திலும் நடக்கும்” (மத். 24:37-39).\r\n\r\nரோம சாம்ராஜ்யம் வீழ்ச்சியடைவதற்கு முக்கிய காரணம் என்ன தெரியுமா? தங்களைச் சுற்றியிருக்கிற எதிரிகளை மறந்து, அவர்கள் புசித்துக் குடித்து வெறித்துக்கொண்டிருந்ததால் அவர்களைப் பகைவர்கள் எளிதில் மேற்கொண்டார்கள்.\r\n\r\nதேவபிள்ளைகளே, கர்த்தருடைய வருகைக்காய் ஆயத்தப்படுங்கள். எப்பொழுது என் அன்பு இரட்சகர் வருவார் என்று ஒவ்வொரு நிமிடமும் எதிர்பார்த்துக்கொண்டிருங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “இதோ, மணவாளன் வருகிறார், அவருக்கு எதிர்கொண்டுபோகப் புறப்படுங்கள் என்கிற சத்தம் உண்டாயிற்று” (மத். 25:6)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}