{"uniqueid":"20251026073053_10584a9c","date":"2025-03-31","title":"ஆவியாய் இருக்கிறார்!","key_verse":"43_4:21","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஸ்திரீயே, நான் சொல்லுகிறதை நம்பு. நீங்கள் இந்த மலையிலும் எருசலேமிலும் மாத்திரமல்ல, எங்கும் பிதாவைத் தொழுதுகொள்ளுங்காலம் வருகிறது” (யோவா. 4:21)."},"devotion":{"label":"தியானம்","text":"பழைய ஏற்பாட்டுக்காலத்தில் இஸ்ரவேல் ஜனங்கள் சமாரியாவிலும், எருசலேமிலும் கர்த்தருடைய நாமத்தைத் தொழுதுகொண்டு வந்தார்கள். முக்கியமாக, எருசலேமிலுள்ள சாலொமோனின் தேவாலயத்தை மிகமேன்மையாய் கருதினார்கள். ஆனால், கிறிஸ்துவினுடைய காலத்திற்குப் பிறகு அந்த நிலைமை முற்றிலும் மாற ஆரம்பித்தது.\r\n\r\nஇயேசு சொன்னார், “எங்கும் பிதாவைத் தொழுதுகொள்ளுங்காலம் வருகிறது. உண்மையாய்த் தொழுதுகொள்ளுகிறவர்கள் பிதாவை ஆவியோடும் உண்மையோடும் தொழுதுகொள்ளுங்காலம் வரும்” (யோவா. 4:21,23) என்றார்.\r\n\r\nகாரணம் என்ன? புதிய ஏற்பாட்டிலே, தேவன் கைகளினாலே கட்டப்பட்ட ஆலயத்தில் வாசம் செய்கிறதில்லை என்று தெளிவாய் நாம் அறிந்திருக்கிறோம். கைகளால் கட்டப்பட்ட ஆலயத்தில் தேவன் வாசம் செய்கிறதில்லை என்றால், கைகளால் கட்டப்படாத ஆலயம் என்று ஒன்று உண்டா என்று நீங்கள் கேட்கக்கூடும்.\r\n\r\nஆம், இருக்கிறது! அதுவே நம்முடைய உள்ளம். நாமே தேவனுடைய ஆலயமாயிருக்கிறோம். தேவனுடைய பிரசன்னம் எப்போதும் நமக்குள்ளே இருக்கிறது. பழைய ஏற்பாட்டிலே தேவனுடைய ஆலயத்தில் வாசமாயிருந்த கர்த்தர், அந்த ஆலயத்தில் ஏறெடுக்கிற ஜெபத்திற்கு பதிலளிக்க கண்ணும் கருத்துமாயிருந்த கர்த்தர், இப்பொழுதோ நம்முடைய உள்ளமாகிய ஆலயத்தில் வாசம்பண்ணவே பிரியம்கொண்டிருக்கிறார்.\r\n\r\nஇயேசுகிறிஸ்து சிலுவையிலே மரித்தபோது பழைய உடன்படிக்கை மறைந்தது. புதிய உடன்படிக்கை வந்தது. அதுவரை மகா பரிசுத்த ஸ்தலத்தில் தங்கியிருந்த தேவனுடைய மகிமை அங்கேயிருந்து நம்முடைய உள்ளத்திற்குள் வந்து நிரம்ப ஆரம்பித்தது.\r\n\r\nஇயேசுவின் சரீரம் வாரினால் அடிக்கப்பட்டு, ஆணிகளால் கடாவப்பட்டு சவுக்குகளினால் கிழிக்கப்பட்டபோது தேவாலயத்திலும் ஒரு சம்பவம் நடந்தது. தேவாலயத்தின் திரைச்சீலை மேலிருந்து கீழாய் இரண்டாகக் கிழிந்தது. இதன்மூலம் கர்த்தருடைய பிரசன்னம் அந்த இடத்திலிருந்து வெளியே வந்து, தற்பொழுது நமக்குள் வாசமாயிருக்கிறது.\r\n\r\nமாத்திரமல்ல, கர்த்தர் அந்த தேவாலயத்தை இடித்துப்போடச் சித்தமானார். கிறிஸ்துவுக்குப்பின் எழுபதாம் ஆண்டு தீத்து ராயன் புறப்பட்டுவந்து எருசலேம் தேவாலயத்தை இடித்துப்போட்டுவிட்டான். இன்று நாமே தேவன் வாசம்பண்ணும் தேவாலயமாயிருக்கிறோம்.\r\n\r\nஅவருடைய நாமத்தினால் நாம் கூடிவரும்போது அவர் நம்முடைய மத்தியில் வந்துவிடுவார். இரண்டு மூன்றுபேர் கூடி ஆராதனை செய்தாலே, அதை தேவ ஆராதனையாக அவர் ஏற்றுக்கொண்டு நம் மத்தியில் கடந்து வந்துவிடுகிறார்.\r\n\r\nதேவபிள்ளைகளே, “நீங்கள் தேவனுடைய ஆலயமாயிருக்கிறீர்களென்றும், தேவனுடைய ஆவி உங்களில் வாசமாயிருக்கிறாரென்றும் அறியாதிருக்கிறீர்களா?” (1 கொரி. 3:16). உங்களுடைய சரீரம் கர்த்தருக்கு உரியது."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “உங்கள் சரீரமானது நீங்கள் தேவனாலே பெற்றும் உங்களில் தங்கியும் இருக்கிற பரிசுத்த ஆவியினுடைய ஆலயமாயிருக்கிறதென்றும், நீங்கள் உங்களுடையவர்களல்லவென்றும் அறியீர்களா?” (1 கொரி. 6:19)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}