{"uniqueid":"20251026073105_10584a9c","date":"2025-03-31","title":"சிலுவையை எடுத்துக் கொண்டு!","key_verse":"40_16:24","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஒருவன் என்னைப் பின்பற்றி வர விரும்பினால், அவன் தன்னைத்தான் வெறுத்து, தன் சிலுவையை எடுத்துக்கொண்டு என்னைப் பின்பற்றக்கடவன்” (மத். 16:24)."},"devotion":{"label":"தியானம்","text":"இயேசுகிறிஸ்துவின் இந்த அழைப்பு அநேகருக்கு கசப்பானதாக இருக்கிறது. கிருபையான இந்த அழைப்பை உதறிவிட்டு மனம்போனபோக்கில் வாழ்ந்துவிட்டு கிறிஸ்துவின் சமுகத்தில் வரும்போது அவர் “சபிக்கப்பட்டவர்களே, என்னைவிட்டு, பிசாசுக்காகவும் அவன் தூதர்களுக்காகவும் ஆயத்தம்பண்ணப்பட்டிருக்கிற நித்திய அக்கினியிலே போங்கள்” (மத். 25:41) என்று சொல்வாரானால் யாரால் தாங்கிக்கொள்ளமுடியும்?\r\n\r\nஇயேசுவோடு சிலுவை சுமப்பவர்களும், அவர்நிமித்தம் நிந்தைகளையும், துன்பங்களையும், பலவிதமான தீமையான மொழிகளையும் மகிழ்ச்சியோடு சகிப்பவர்களும் ஆனந்தமாய் அவரோடு அரசாளுவார்கள்; நித்திய மகிழ்ச்சி அவர்கள் தலைமேலிருக்கும். வேதம் சொல்லுகிறது, “சிலுவையைப் பற்றிய உபதேசம் கெட்டுப் போகிறவர்களுக்குப் பைத்தியமாயிருக்கிறது, இரட்சிக்கப்படுகிற நமக்கோ அது தேவபெலனாயிருக்கிறது” (1 கொரி. 1:18). ஆம், தேவனுடைய பிள்ளைகளுக்கு சிலுவையானது அரண்களை நிர்மூலமாக்கும் தேவ பெலனாயிருக்கிறது.\r\n\r\n“நானே வழியும், சத்தியமும் ஜீவனுமாயிருக்கிறேன்” என்று அவர் சொல்லவில்லையா? சிலுவையின் வழியே அல்லாமல் நித்திய ஜீவனுக்கு வேறு வழிகள் இல்லை. கல்வாரிப் பாதையே இரட்சிப்பின் பாதை. சிலுவையிலே நித்திய ஜீவனுண்டு. சத்துரு உங்களை நெருக்குகிற வேளையிலே சிலுவைதான் உங்களுக்கு அடைக்கலம். சிலுவையிலே ஆத்துமாவுக்கு பெலனுண்டு. சிலுவையிலே பரிசுத்த ஆவியின் மகிழ்ச்சியுண்டு. சிலுவையிலே இளைப்பாறுதலும் நம்பிக்கையுமுண்டு.\r\n\r\nஒவ்வொருவருக்கும் ஒவ்வொரு சிலுவைப்பாதையை கர்த்தர் வைத்திருக்கிறார். சில வேளைகளில் சரீரத்தில் பாடுகளையும், வேதனைகளையும், மாம்சத்தில் வியாதியையும் சகிக்க வேண்டியதுவரும். சில வேளைகளிலே ஆவியிலே கலக்கமும், ஆத்துமாவில் கசப்புமாக இருக்கும். நீங்களே உங்களுக்கு சுமையாகவும் ஒருவருக்கும் பிரயோஜனமில்லாத அகால பிறவியுமாக தோன்றக்கூடும்.\r\n\r\nசோதனைகளில் தவிக்கிற மக்களை யாக்கோபு அருமையாகத் தேற்றுகிறார். “என் சகோதரரே, நீங்கள் பலவிதமான சோதனைகளில் அகப்படும்போது, உங்கள் விசுவாசத்தின் பரீட்சையானது பொறுமையை உண்டாக்குமென்று அறிந்து, அதை மிகுந்த சந்தோஷமாக எண்ணுங்கள்” (யாக். 1:2,3).\r\n\r\nஆம், நீங்கள் பொறுமையோடும், உற்சாகத்தோடும் சிலுவையைச் சுமப்பீர்களானால் அது உங்களைச் சுமந்து, நீங்கள் விரும்பும் ஆனந்த பாக்கியத்திற்குள் அழைத்துச்செல்லும். அங்கே உங்கள் கண்ணீர் யாவையும் கர்த்தரே துடைப்பார். இயேசு கிறிஸ்து நமக்காக பாவம், சாபம், நோயைச் சுமந்துதீர்க்கும்படி தன்னையே சிலுவையில் அமைதியாய் அர்ப்பணித்த ஆட்டுக்குட்டியாய் விளங்கினார்.\r\n\r\nஆவிக்குரிய உன்னதமான நிலையை அடையும்படியாகவும், இயேசு கிறிஸ்துவைமாத்திரம் உறுதியாகப் பற்றிக்கொள்ளும் மனதை உருவாக்கவும், உன்னதங்களில் அவரோடுகூட உட்காரச்செய்யும்படியாகவும் கொடுக்கப்படும் பயிற்சியே சிலுவைப்பாடுகள். தேவபிள்ளைகளே, நீங்கள் கிறிஸ்துவோடுகூட பாடநுபவிப்பீர்களானால் அவரோடுகூட ஆளுகையும் செய்வீர்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அவர் என்னைச் சோதித்தபின் நான் பொன்னாக விளங்குவேன்” (யோபு 23:10)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}