{"uniqueid":"20251026073109_10584a9c","date":"2025-03-31","title":"தூக்கிவிட்டான்!","key_verse":"44_3:7","memory_verse":{"label":"இன்றைய அப்பம்","text":"“வலதுகையினால் அவனைப் பிடித்துத் தூக்கிவிட்டான்; உடனே அவனுடைய கால்களும் கரடுகளும் பெலன்கொண்டது. அவன் குதித்தெழுந்து நின்று நடந்தான்; நடந்து, குதித்து, தேவனைத் துதித்துக்கொண்டு, அவர்களுடனேகூட தேவாலயத்திற்குள் பிரவேசித்தான்” (அப். 3:7,8)."},"devotion":{"label":"தியானம்","text":"கர்த்தர் எப்பொழுதுமே நம்மைத் தூக்கி எடுத்து நிலைநிறுத்துகிறவர். தள்ளாடுகிற முழங்கால்களை பெலப்படுத்துகிறவர். மானின் கால்களைப்போல மாற்றுகிறவர். நாம் குதித்து எழுந்து உற்சாகமாய் நடக்கவேண்டுமென்று எதிர்பார்க்கிறவர்.\r\n\r\nநம்முடைய வாழ்க்கையில் பல வேளைகளில் நம்முடைய கால்கள் சறுக்குகிறது. விழுந்துபோகிறோம். ஒரு மரம் விழுந்துபோனால் விழுந்துபோன இடத்திலேயே கிடக்கிறது. ஆனால் மனிதன் விழுந்துபோனால் விழுந்த இடத்தில் அப்படியே கிடக்கக்கூடாது. அவன் எழுந்து நிற்கவேண்டும்.\r\n\r\nநீதிமான் ஏழுதரம் விழுந்தாலும் எழுந்திருப்பான் என்று வேதம் சொல்லுகிறது. எழுந்திருக்க வேண்டுமென்ற ஆர்வம் உங்களுக்கு இருக்குமானால், உங்களைத் தூக்கி எடுத்து நிலைநிறுத்த ஆண்டவரும் ஆர்வம் கொண்டவராயிருக்கிறார்.\r\n\r\nஏழு எழுபதுதரம் மன்னிக்க நமக்குப் போதித்த ஆண்டவர், நம்முடைய பாவங்களை எத்தனையோ ஏழு எழுபதுமுறை மன்னிக்க ஆவலுள்ளவராய் இருப்பார். ஆகவே நீங்கள் பாவம் செய்துவிட்டேனே என்று சொல்லி மனம் சோர்ந்துபோய் பாவத்திலேயே விழுந்து போகாதேயுங்கள். விழுந்த இடத்திலிருந்து எழுந்திருங்கள்.\r\n\r\nஇங்கிலாந்து தேசத்தின் லண்டன் பட்டணத்தில் ஒரு பெரிய தேவாலயம் இருந்தது. ஆனால் 1666ஆம் ஆண்டு அங்கே ஏற்பட்ட ஒரு பயங்கரமான தீவிபத்தில் அந்த ஆலயம் முழுவதுமாக எரிந்துவிட்டதுடன் இடிந்தும் போயிற்று. இடிந்து, சிதைந்து, நொறுங்கிக் கிடந்த அந்த ஆலயத்தின் அருகே ஒருவர் நடந்து வந்தார். அங்கே “நான் மறுபடியும் எழுந்திருப்பேன்” என்ற கல்வெட்டு இருக்கிறதைக் கண்டார்.\r\n\r\nஅவர் ஒரு பெரிய பொறியாளராக இருந்தபடியினால் அந்த கல்லை மீண்டும் அதே இடத்தில் அஸ்திபாரக்கல்லாக வைத்து புதிய அழகிய ஒரு தேவாலயத்தைக் கட்டி எழுப்பினார். முப்பத்தைந்து ஆண்டுகளுக்குப்பிறகு மகிமையான தேவாலயம் அங்கே எழும்பிவிட்டது.\r\n\r\nகிறிஸ்தவ வாழ்க்கையில் சறுக்கலும், வழுக்கலும், விழுகையும் ஏற்படுவது இயற்கைதான். அந்தகார வல்லமைகளோடு நாம் போராடும்போது பல வேளைகளில் தோல்வியுறுவதைப்போல நமக்கு தோன்றுகிறது.\r\n\r\nஆனால் நாம் அந்த இடத்தில் விழுந்தவர்களாய் காணப்படக்கூடாது. பேதுருவைப் பாருங்கள். அவருடைய சீஷத்துவ வாழ்க்கையிலே ஒரு சறுக்கல் வந்தது. கர்த்தரை அறியேன் என்று சபித்து, சத்தியம் பண்ணி, மறுதலித்தார்.\r\n\r\nஆனால் அவர் விழுந்த இடத்திலேயே கிடக்கவில்லை. அவர் மனம் கசந்து அழுது கர்த்தருடைய அன்புக்கு மறுபடியும் ஓடி வந்துவிட்டார். கர்த்தர் அவரைப் பிரதான அப்போஸ்தலனாக உயர்த்தவில்லையா?\r\n\r\nதேவபிள்ளைகளே, எழுந்திருங்கள். கர்த்தர் உங்களை நிலைநிறுத்துவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நான் இருக்கிறது தேவ கிருபையினாலே இருக்கிறேன்; அவர் எனக்கு அருளிய கிருபை விருதாவாயிருக்கவில்லை; அவர்களெல்லாரிலும் நான் அதிகமாய்ப் பிரயாசப்பட்டேன்; ஆகிலும் நான் அல்ல, என்னுடனே இருக்கிற தேவகிருபையே அப்படிச் செய்தது” (1 கொரி. 15:10)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}