{"uniqueid":"20251026073119_10584a9c","date":"2025-03-31","title":"நான் உன்னுடனே!","key_verse":"23_41:10","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நீ பயப்படாதே, நான் உன்னுடனே இருக்கிறேன்; திகையாதே, நான் உன் தேவன்; நான் உன்னைப் பலப்படுத்தி உனக்குச் சகாயம்பண்ணுவேன்; என் நீதியின் வலதுகரத்தினால் உன்னைத் தாங்குவேன்” (ஏசா. 41:10)."},"devotion":{"label":"தியானம்","text":"ஏசாயா தீர்க்கதரிசியின் இந்த தீர்க்கதரிசன வசனம் மிகவும் விசேஷமானது. அது இன்றைக்கும் நம் உள்ளத்தை ஆற்றித்தேற்றுகிறது. கர்த்தர்மேல் முழுவதும் சார்ந்துகொண்டு அவரைப் பின்பற்றும்படி நம்மை ஏவி எழுப்புகிறது.\r\n\r\nஇன்று அநேகரை வாட்டி வதைக்கிற ஒரு பிரச்சனை தனிமை ஆகும். பெற்றோர் பிள்ளைகளைவிட்டு தனியாய் இருக்கிறார்கள். வேலையின் நிமித்தம் கணவன் ஒரு இடத்திலும், மனைவி ஒரு இடத்திலும் வாழ்ந்து தனிமையிலே வேதனைப்பட்டுக்கொண்டிருக்கிறார்கள். பெற்றோரை இழந்த அனாதை குழந்தைகளுடைய வாழ்க்கையில் எத்தனை தனிமை, எத்தனை வெறுமை!\r\n\r\nதனிமை என்பது வேறு, தனிமை உணர்வு என்பது வேறு. தனிமை என்பது ஒருவராக எந்த துணையும் இன்றி தனித்து நிற்பதாகும். ஆனால், தனிமை உணர்வு என்பது அநேகரோடு சேர்ந்து வாழ்ந்தாலும், ஒருவராலும் நேசிக்கப்படாமல் வெறுப்புடன் வாழும்போது ஏற்படுவதாகும்.\r\n\r\nசிலர், ‘சிங்கக்கெபியில் தானியேல் தனியனாய் நின்றதுபோல, இனத்தவர்கள் மற்றும் உறவினர்கள் மத்தியில் அன்புக்காக ஏங்கி தனி மரமாக நான் நிற்கிறேன்’ என்கிறார்கள்.\r\n\r\nகர்த்தர் ஒருபோதும் நம்மைத் திக்கற்றவர்களாக விடுவதில்லை. நம்முடைய இருதயம் தொய்ந்துபோகும்போதெல்லாம் பூமியின் கடையாந்தரங்களிலிருந்து அவரை நோக்கிக் கூப்பிடும்போது நமக்கு எட்டாத உயரமான கன்மலையிலே நம்மைக் கொண்டுபோய் நிறுத்துவார்.\r\n\r\nஅன்பின் பரமதகப்பன் ஒருபோதும் நம்மைவிட்டு விலகுவதில்லை என்றும், கைவிடுவதில்லை என்றும் வாக்களித்திருக்கிறாரே. தகப்பன் தன் பிள்ளைகளுக்கு இரங்குகிறதுபோல, கர்த்தர் தமக்குப் பயந்தவர்களுக்கு இரங்குகிறார் (சங். 103:13).\r\n\r\nயாக்கோபு தன் வீட்டைவிட்டு ஏசாவுக்கு பயந்து ஓடியபோது தனிமை உணர்வு அவரை வாட்டி வதைத்திருக்கும். தனிமையாய் பிரயாணம் செய்தபோது வழியிலே யார் தனக்குத் துணை இருக்கக்கூடும் என்று கலங்கியிருப்பார்.\r\n\r\nஆனால், கர்த்தரோ அருமையான தரிசனத்தைக் கொடுத்தார். வேதம் சொல்லுகிறது, “அங்கே அவன் ஒரு சொப்பனங்கண்டான்; இதோ, ஒரு ஏணி பூமியிலே வைக்கப்பட்டிருந்தது, அதின் நுனி வானத்தை எட்டியிருந்தது, அதிலே தேவதூதர் ஏறுகிறவர்களும் இறங்குகிறவர்களுமாய் இருந்தார்கள்” (ஆதி. 28:12).\r\n\r\nகர்த்தர் ஏணிப்படியைக் காண்பித்து, ஏணிக்கு மேலாய் நின்று யாக்கோபோடுகூட பேசியபோது, யாக்கோபின் கலக்கமும் பயமும் நீங்கியே போய்விட்டது. கர்த்தர் சொல்லுகிறார், “இதோ, என் உள்ளங்கைகளில் உன்னை வரைந்திருக்கிறேன்; உன் மதில்கள் எப்போதும் என்முன் இருக்கிறது” (ஏசா. 49:16).\r\n\r\nதேவபிள்ளைகளே, நீங்கள் ஒருபோதும் தனிமையாய் இருப்பதில்லை. கர்த்தர் உங்களோடு இருக்கிறார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நான் மரண இருளின் பள்ளத்தாக்கிலே நடந்தாலும் பொல்லாப்புக்குப் பயப்படேன்; தேவரீர் என்னோடேகூட இருக்கிறீர்; உமது கோலும் உமது தடியும் என்னைத் தேற்றும்” (சங். 23:4)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}