{"uniqueid":"20251026072147_106504c1","date":"2025-10-10","title":"தாவீது!","key_verse":"19_80:1","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இஸ்ரவேலின் மேய்ப்பரே, யோசேப்பை ஆட்டுமந்தையைப்போல் நடத்துகிறவரே, செவிகொடும்; கேருபீன்கள் மத்தியில் வாசம்பண்ணுகிறவரே, பிரகாசியும்” (சங். 80:1)."},"devotion":{"label":"தியானம்","text":"இன்றைக்கு நாம் சந்திக்கப்போகிற தேவ மனுஷர் தாவீது ஆகும். தாவீது ஆடுகளை மேய்க்கிற ஒரு மேய்ப்பராயிருந்தார். அவர் ஆடுகளை மேய்த்துக்கொண்டிருந்தாலும், தமக்கு ஒரு மேய்ப்பன் தேவை என்பதை உணர்ந்தார்.\r\n\r\nஅவர் கர்த்தரையே தன்னைப் பாதுகாத்துப் பராமரிக்கிற மேய்ப்பனாகத் தெரிந்துகொண்டு, “கர்த்தர் என் மேய்ப்பராயிருக்கிறார்; நான் தாழ்ச்சியடையேன். அவர் என்னைப் புல்லுள்ள இடங்களில் மேய்த்து, அமர்ந்த தண்ணீர்கள் அண்டையில் என்னைக் கொண்டுபோய் விடுகிறார்” என்று பாடினார் (சங். 23:1,2). இந்த 23-ம் சங்கீதம் முழுவதும், கர்த்தரை மேய்ப்பராய் கொண்டிருக்கிறவர்களுக்கு, கர்த்தர் கொடுக்கிற பாதுகாப்பையும், பராமரிப்பையும், ஆசீர்வாதங்களையும் விவரிக்கிறது.\r\n\r\n‘கர்த்தரே என் மேய்ப்பர்’ என்று தாவீது அழைத்தபோது, கர்த்தர், மகிழ்ச்சியோடு அந்த பதவியை ஏற்றுக்கொண்டு, “நானே நல்ல மேய்ப்பன்; நல்ல மேய்ப்பன் ஆடுகளுக்காகத் தன் ஜீவனைக் கொடுக்கிறான்” என்று சொன்னார் (யோவா. 10:11). அவர் தாவீதுக்குமட்டும் மேய்ப்பர் அல்ல. அவர் நமது ஆத்துமாவின் மேய்ப்பர். அவர் நம்முடைய பிரதானமான மேய்ப்பர்.\r\n\r\nஆடு என்றாலே அது ஒரு பலவீனமான மிருகமாயிருக்கிறது. தன்னைப் பாதுகாத்துக்கொள்ள ஆடுகளுக்கு போதுமான பெலனும் இல்லை, தற்பாதுகாப்பு உபகரணங்களும் இல்லை. ஏசாயா தீர்க்கதரிசி, “நாமெல்லாரும் ஆடுகளைப்போல வழிதப்பித் திரிந்து, அவனவன் தன்தன் வழியிலே போனோம்; கர்த்தரோ நம்மெல்லாருடைய அக்கிரமத்தையும் அவர்மேல் விழப்பண்ணினார்” என்றார் (ஏசா. 53:6).\r\n\r\nகர்த்தர் நல்ல மேய்ப்பனாக நம்மைத் தேடிவந்தார். மேய்ப்பன் காணாமற்போன ஆட்டைக் கண்டுபிடிக்கும்போது, தன் தோள்களிலே தூக்கிச் சுமந்துகொண்டுவந்து, தன் சிநேகிதரையும் அயலகத்தாரையும் வரவழைத்து: காணாமற்போன என் ஆட்டைக் கண்டுபிடித்தேன், என்னோடுகூடச் சந்தோஷப்படுங்கள் என்பான் அல்லவா? (லூக். 15:6).\r\n\r\nநீங்கள் காணாமற்போன ஆட்டைப்போல அல்லாமல், கர்த்தருக்குப் பிரியமான ஆடாக அவருடைய பாதுகாப்பிலும், பராமரிப்பிலும் முன்னேறிச்செல்லுங்கள். சங்கீதக்காரர் சொல்லுகிறார், “கர்த்தரே தேவனென்று அறியுங்கள்; நாம் அல்ல, அவரே நம்மை உண்டாக்கினார்; நாம் அவர் ஜனங்களும், அவர் மேய்ச்சலின் ஆடுகளுமாயிருக்கிறோம்” (சங். 100:3).\r\n\r\nகர்த்தரே மேய்ச்சலின் ஆடாய் இருக்கும்போது, உங்களுக்கு இம்மைக்குரிய பாக்கியமான ஆசீர்வாதங்களும் உண்டு, நித்தியத்திற்குரிய ஆசீர்வாதங்களும் உண்டு. கர்த்தர் என் மேய்ப்பராய் இருக்கிறார் என்று சொன்ன தாவீது, “என் ஜீவனுள்ள நாளெல்லாம் நன்மையும் கிருபையும் என்னைத் தொடரும்; நான் கர்த்தருடைய வீட்டிலே நீடித்த நாட்களாய் நிலைத்திருப்பேன்” என்றும் தன் விசுவாசத்தை அறிக்கையிட்டார் (சங். 23:6).\r\n\r\nதேவபிள்ளைகளே, கடைசிவரையிலும் மேய்ப்பனுக்குப் பிரியமான ஆடுகளாக விளங்கத் தீர்மானியுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நானே நல்ல மேய்ப்பன்; &#8230;. ஆடுகளுக்காக என் ஜீவனையும் கொடுக்கிறேன்” (யோவா. 10:14,15)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}