{"uniqueid":"20251026073123_10584a9c","date":"2025-03-31","title":"தீய மனுஷர்!","key_verse":"44_18:9","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நீ பயப்படாமல் பேசு, மவுனமாயிராதே; நான் உன்னுடனேகூட இருக்கிறேன், உனக்குத் தீங்குசெய்யும்படி ஒருவனும் உன்மேல் கைபோடுவதில்லை” (அப். 18:9,10)."},"devotion":{"label":"தியானம்","text":"தீய மனுஷரா? பயப்படாதிருங்கள். அப். பவுல் கொரிந்து பட்டணத்துக்கு வந்தபோது, அங்கே தீய மனுஷர்கள் அவருக்கு விரோதமாய் எழும்பினார்கள். எத்தனையோ எதிர்ப்புகளையும், இடையூறுகளையும் அவர் சந்திக்கவேண்டியதிருந்தது. எல்லாப் பக்கங்களிலும் நெருக்கங்களும் பாடுகளும் இருந்தபோது, ‘நீ பயப்படாமல் பேசு, நான் உன்னுடனேகூட இருக்கிறேன்’ என்று கர்த்தர் சொன்னார்.\r\n\r\nஎனக்குத் தெரிந்த ஒரு அருமையான குடும்பத்துக்கு விரோதமாக ஒரு தீய மனுஷன் எழும்பினான். அவனுக்கு விரோதமாக அவர்கள் கோர்ட்டிலே சாட்சி சொல்ல வேண்டியதிருந்ததே அதன் காரணம். அடிக்கடி டெலிபோன் செய்து கெட்ட வார்த்தைகளைச் சொல்லி மிரட்டினான்.\r\n\r\nஅவனோடுகூட ஏராளமான ரவுடிகள் இருந்தார்கள். அவன் மனுஷருக்கும் தேவனுக்கும் பயப்படாதவனாயிருந்தான். ஒருநாள் அவர்கள் உபவாசம்பண்ணி கர்த்தரிடத்திலே ஜெபம் பண்ணினார்கள். கர்த்தர் அந்த ஜெபத்தைக் கேட்டார்.\r\n\r\nஒரு கொலை வழக்கிலே சிக்கி அவன் கைது செய்யப்பட்டு போலீசாரால் அடித்து நொறுக்கப்பட்டான். அவனுக்கு ஒத்தாசையாய் இருந்த அத்தனைபேரும் சிதறடிக்கப்பட்டு உயிர்பிழைக்க ஓடினார்கள். அவன் தேசத்தைவிட்டே ஓடிவிட்டான். அவர்களுக்குப் பூரண சமாதானம்.\r\n\r\nவேதம் சொல்லுகிறது, “தேவன் நம்முடைய பட்சத்திலிருந்தால் நமக்கு விரோதமாயிருப்பவன் யார்?” (ரோம. 8:31). “தேவன் தெரிந்துகொண்டவர்கள் மேல் குற்றஞ்சாட்டுகிறவன் யார்? தேவனே அவர்களை நீதிமான்களாக்குகிறவர்” (ரோம. 8:33). “ஆக்கினைக்குள்ளாகத் தீர்க்கிறவன் யார்? கிறிஸ்துவே மரித்தவர்; அவரே எழுந்துமிருக்கிறவர்; அவரே தேவனுடைய வலதுபாரிசத்திலும் இருக்கிறவர்; நமக்காக வேண்டுதல் செய்கிறவரும் அவரே” (ரோம. 8:34).\r\n\r\n“கிறிஸ்துவின் அன்பை விட்டு நம்மைப் பிரிப்பவன் யார்? உபத்திரவமோ வியாகுலமோ, துன்பமோ, பசியோ, நிர்வாணமோ, நாசமோசமா, பட்டயமோ? இவையெல்லாவற்றிலேயும் நாம் நம்மில் அன்புகூருகிறவராலே முற்றும் ஜெயங்கொள்ளுகிறவர்களாயிருக்கிறோமே” (ரோம. 8:36,37).\r\n\r\nமனுஷருக்குப் பயப்படாதிருங்கள். நாசியிலே சுவாசமுள்ள மனுஷனை நம்புவதற்கு அவன் எம்மாத்திரம். அவனுடைய சதிகள் ஒருபோதும் நிறைவேறப்போவதில்லை. வேதம் சொல்லுகிறது, “மனுஷனுக்குப் பயப்படும் பயம் கண்ணியை வருவிக்கும்; கர்த்தரை நம்புகிறவனோ உயர்ந்த அடைக்கலத்திலே வைக்கப்படுவான்” (நீதி. 29:25).\r\n\r\nதானியேலுக்கு விரோதமாய் இருந்தவர்கள்தான் சிங்கக்கெபியிலே போடப்பட்டு சிங்கங்களால் பட்சிக்கப்பட்டார்களே தவிர, தானியேலுக்கு எந்த சேதமும் ஏற்படவில்லை. தேவபிள்ளைகளே, உங்களுக்கு விரோதமாய் உருவாக்கப்படும் எந்த ஆயுதமும் வாய்க்காதேபோகும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “கொடூரமானவர்களின் சீறல், மதிலை மோதியடிக்கிற பெருவெள்ளத்தைப்போல் இருக்கையில், நீர் ஏழைக்குப் பெலனும், நெருக்கப்படுகிற எளியவனுக்குத் திடனும், பெருவெள்ளத்துக்குத் தப்பும் அடைக்கலமும், வெயிலுக்கு ஒதுங்கும் நிழலுமானீர்” (ஏசா. 25:4)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}