{"uniqueid":"20251026073128_10584a9c","date":"2025-03-31","title":"உயர் ஸ்தலங்களில்!","key_verse":"35_3:19","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஆண்டவராகிய கர்த்தர் என் பெலன்; அவர் என் கால்களை மான்கால்களைப்போலாக்கி, உயரமான ஸ்தலங்களில் என்னை நடக்கப்பண்ணுவார்” (ஆப.  3:19)."},"devotion":{"label":"தியானம்","text":"கர்த்தர் நம்மை பலப்படுத்துவதன் முக்கியமான நோக்கம், நாம் அவரோடுகூட உயர்ந்த, உன்னதமான ஸ்தலங்களிலே நடக்கவேண்டும் என்பதுதான்.\r\n\r\nஆகவே, அவர் நம்மை உன்னதத்திற்குரிய சகல ஆசீர்வாதங்களினாலும் ஆசீர்வதிக்கிறார் (எபே. 1:3). உன்னதங்களிலே அவரோடுகூட உட்காரவும் செய்தார் (எபே. 2:7). அதே கர்த்தர்தான் உயரமான ஸ்தலங்களிலே நம்மை நடக்கப்பண்ணுகிறார் (ஆப. 3:19).\r\n\r\nகரடு முரடான மலைப்பாதைகளைக்குறித்து மான்கள் கலங்குவதில்லை. காரணம், அவைகளுக்குக் கர்த்தர் உறுதியான கால்களைக் கொடுத்திருக்கிறார். மலையின்மேல் குதித்து ஏறும் வல்லமை அந்த கால்களுக்கு உண்டு. ஆகவே, எத்தனை கரடுமுரடான மலையானாலும் அவை கொஞ்சமும் கவலைப்படாமல் குதித்து, துள்ளி ஏறுகின்றன.\r\n\r\nகர்த்தர் அந்த மான் கால்களை நமக்குச் சுட்டிக்காண்பித்து, ‘மகனே, மகளே, நான் உன் கால்களை அவ்விதமாகவே ஆசீர்வதிக்க விரும்புகிறேன். நீயும் என்னுடன் உயர்ஸ்தலங்களிலே உலாவவேண்டும். மேன்மையான உன்னத அனுபவங்களைப் பெறவேண்டும். ஆவிக்குரிய மலைச் சிகரங்களுக்கு கடந்துவரவேண்டும்’ என்று அன்போடு அழைக்கிறார்.\r\n\r\nசிலருடைய கால்கள் சமவெளியிலேயே தள்ளாடுகின்றன. பெலனில்லை என்றும் சத்துவம் இல்லை என்றும் சொல்லுகிறார்கள். ஆனால், கர்த்தருடைய வாக்கை மறந்துபோகிறார்கள். வேதம் சொல்லுகிறது: “உன் காலைத் தள்ளாடவொட்டார்; உன்னைக் காக்கிறவர் உறங்கார். இதோ, இஸ்ரவேலைக் காக்கிறவர் உறங்குவதுமில்லை தூங்குகிறதுமில்லை” (சங். 121:3,4).\r\n\r\nசங்கீதக்காரனாகிய தாவீதுக்கு கர்த்தர் அந்த பெலனைக் கொடுத்தார். ஆகவே, அவர் மகிழ்ச்சியோடுகூட, “என்னைப் பலத்தால் இடைகட்டி, என் வழியைச் செவ்வைப்படுத்துகிறவர் தேவனே. அவர் என் கால்களை மான்களுடைய கால்களைப் போலாக்கி, என்னுடைய உயர்தலங்களில் என்னை நிறுத்துகிறார். வெண்கல வில்லும் என் புயங்களால் வளையும்படி, என் கைகளை யுத்தத்திற்குப் பழக்குவிக்கிறார்” (சங். 18:32-34) என்றார்.\r\n\r\nசற்று சிந்தித்துப்பாருங்கள். முதலாவது, கர்த்தர் பெலன் அருளுகிறார். இரண்டாவது, உயர் ஸ்தலங்களில் நிற்கப்பண்ணுகிறார். மூன்றாவது, ஆவிக்குரிய யுத்தம் செய்யும்படி நம்மைப் பழக்குவிக்கிறார். உயர் ஸ்தலங்களிலே நின்றால்தான் வான மண்டலத்திலுள்ள பொல்லாத ஆவிகளின் சேனைகளோடு நாம் யுத்தம் செய்யமுடியும்.\r\n\r\nநம்முடைய யுத்தம் துரைத்தனங்களோடும், அதிகாரங்களோடும், இப்பிரபஞ்சத்தின் அந்தகார லோகாதிபதிகளோடும், வான மண்டலங்களிலுள்ள பொல்லாத ஆவிகளின் சேனைகளோடும் இருக்கிறதல்லவா? (எபே. 6:12).\r\n\r\nதேவபிள்ளைகளே, கர்த்தரில் பெலன்கொள்ளுங்கள். தனக்காகப் பெரிய காரியங்களைச் செய்யவேண்டும் என்று கர்த்தர் எதிர்பார்க்கிறார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “கர்த்தரோ எனக்குத் துணையாக நின்று, என்னாலே பிரசங்கம் நிறைவேறுகிறதற்காகவும், புறஜாதியாரெல்லாரும் கேட்கிறதற்காகவும், என்னைப் பலப்படுத்தினார்; சிங்கத்தின் வாயிலிருந்தும் நான் இரட்சிக்கப்பட்டேன்” (2 தீமோ. 4:17)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}