{"uniqueid":"20251026073132_10584a9c","date":"2025-03-31","title":"நிறைவான பாக்கியம்!","key_verse":"50_4:19","memory_verse":{"label":"இன்றைய அப்பம்","text":"“என் தேவன் தம்முடைய ஐசுவரியத்தின்படி உங்கள் குறைவையெல்லாம் கிறிஸ்து இயேசுவுக்குள் மகிமையிலே நிறைவாக்குவார்” (பிலி. 4:19)."},"devotion":{"label":"தியானம்","text":"தேவஜனங்கள் குறைவோடும் தேவைகளோடும் இருப்பதைக் கண்ட அப். பவுல் தம்முடைய நிருபத்திலே அவர்களுக்கு ஆசீர்வாதத்தின் வழியை காண்பிக்க சித்தங்கொண்டார். அதனால் அவர் அன்போடு ‘என் தேவன் ஐசுவரியமுள்ளவர், செல்வந்தர்; அவர் உங்களுடைய குறைகளையும் தேவைகளையும் அறிந்திருக்கிறார். தேவைகளை அறிந்திருக்கிற தேவன் ஒருபோதும் சும்மா இருக்கவேமாட்டார். அவர் தம்முடைய ஐசுவரியத்தின்படியே உங்களுடைய குறைகளையெல்லாம் நிறைவாக்கி ஆசீர்வதிப்பார்!’ என்று எழுதுகிறார்.\r\n\r\nநாம் கிறிஸ்துவண்டை வரும்போது, நம்முடைய பாவங்கள் நீங்கி இரட்சிப்பின் சந்தோஷம் நமக்குள் வருகிறது. சாபங்கள் நீங்கி ஆசீர்வாதம் வருகிறது. வியாதிகள் நீங்கி ஆரோக்கியம் வருகிறது. அதோடுகூட தேவனுடைய ஆசீர்வாதங்கள் நின்றுவிடுவதில்லை.\r\n\r\nநம்முடைய பொருளாதார நிலைமையையும் கர்த்தர் சந்தித்து நம்முடைய குறைவுகளையெல்லாம் நிவிர்த்தியாக்குவார் என்று அப். பவுல் உறுதி கூறுகிறார். என் தேவன் என்று பவுலாலும் நம் ஒவ்வொருவராலும் உரிமை பாராட்டப்படுகிறவர் நம்மை எப்படி ஆசீர்வதிப்பார் தெரியுமா?\r\n\r\nஅவர், “நாம் வேண்டிக்கொள்ளுகிறதற்கும் நினைக்கிறதற்கும் மிகவும் அதிகமாய் ஆசீர்வதிக்க வல்லமையுள்ளவர்” (எபே. 3:20) என்று வேதத்தில் வாசிக்கிறோம். நாம் நினைக்கிற அல்லது எதிர்பார்க்கிற செல்வங்களின் அளவு மிகவும் குறைவுதான். ஆனால் கிறிஸ்துவின்பட்சத்தில் இருக்கும் செல்வமோ அளவிடமுடியாதது.\r\n\r\nவெள்ளியும் பொன்னும் சகல மிருகஜீவன்களும் அவருடையதல்லவா? பூமியும் அதன் நிறைவும் கர்த்தருடையதல்லவா? அவர் தம்முடைய மகிமையான ஐசுவரியத்தையெல்லாம் தம்முடைய பிள்ளைகளுக்கு கொடுப்பதிலே மிகுந்த மகிழ்ச்சியுள்ளவராயிருக்கிறார். அவரே நம் அன்புள்ள பரம தகப்பன்.\r\n\r\nகானாவூர் கல்யாண வீட்டிலே குறைவு ஏற்பட்டபோது, அங்கிருந்த எல்லா பெரிய கற்சாடிகளும் நிரம்பிவழியும்படி திராட்சரசத்தைக் கொடுக்க விரும்பினார். வேலைக்காரர்கள் அந்த கற்சாடிகளின் விளிம்புவரையிலும் தண்ணீரை நிரப்பினார்கள் என்று ஆங்கில வேதாகமம் சொல்லுகிறது. அவ்வளவு தண்ணீரையும் அருமையான திராட்சரசமாக அவர் மாற்றிக்கொடுத்தார்.\r\n\r\nதாவீது ராஜா ஆனந்த பரவசத்தோடு சொல்லுகிறார்; “என் பாத்திரம் நிரம்பி வழிகிறது” ஆம்! கர்த்தர் பாத்திரத்தை கால்பாகம், அரைபாகம் என்று நிரப்புகிறவரல்ல. முழுவதையும் நிரப்புகிறவர். மட்டுமல்ல, நிரம்பி வழிய வழிய ஊற்றிக்கொண்டேயிருப்பவர். அந்த ஆசீர்வாதத்தை நாம் பெற்றுக்கொள்ளுவதற்கு என்ன செய்யவேண்டும்? ஆம், அதற்கு ஒரு நிபந்தனை உண்டு. அந்த நிபந்தனையை நாம் நிறைவேற்றும்போது ஆசீர்வாதங்களை நாமும் முழுமையாகப் பெற்றுக்கொள்ளுகிறோம்.\r\n\r\nவேதம் சொல்லுகிறது, “கொடுங்கள், அப்பொழுது உங்களுக்கும் கொடுக்கப்படும்; அமுக்கிக் குலுக்கிச் சரிந்து விழும்படி நன்றாய் அளந்து, உங்கள் மடியிலே போடுவார்கள்; நீங்கள் எந்த அளவினால் அளக்கிறீர்களோ அந்த அளவினால் உங்களுக்கும் அளக்கப்படும்” (லூக். 6:38)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நான் வானத்தின் பலகணிகளைத் திறந்து, இடங்கொள்ளாமற்போகுமட்டும் உங்கள் மேல் ஆசீர்வாதத்தை வருஷிக்கமாட்டேனோவென்று அதினால் என்னைச் சோதித்துப் பாருங்கள் என்று சேனைகளின் கர்த்தர் சொல்லுகிறார்” (மல். 3:10)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}