{"uniqueid":"20251026073136_10584a9c","date":"2025-03-31","title":"தயையினால் வெகுமதி!","key_verse":"17_2:17","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ராஜா சகல ஸ்திரீகளைப்பார்க்கிலும் எஸ்தர்மேல் அன்புவைத்தான்; சகல கன்னிகைகளைப்பார்க்கிலும் அவளுக்கு அவன் சமுகத்தில் அதிக தயையும் பட்சமும் கிடைத்தது” (எஸ்தர் 2:17)."},"devotion":{"label":"தியானம்","text":"வேதத்தின் சம்பவங்களை, ஏனோதானோ என்று வாசிப்பது பிரயோஜனமாயிராது. வாசிக்கும்போதே அந்த வேதபகுதி வெளிப்படுத்தும் சத்தியங்களை அறிந்து கொள்ளவேண்டும். எஸ்தர் ராணியானதினிமித்தம், ராஜா முதலாவது, ஒரு பெரிய விருந்து செய்தான். இரண்டாவது, நாடுகளுக்குச் சலக்கரணை உண்டாக்கினான். மூன்றாவது, ராஜஸ்திதிக்குத்தக்க வெகுமானங்களைக் கொடுத்தான் (எஸ்தர் 2:18).\r\n\r\nஉங்களுக்கு கர்த்தருடைய கண்களிலே கிருபை கிடைக்குமானால், அவரிடமிருந்து ஆசீர்வாதங்களைப் பெற்றுக்கொள்வீர்கள். அகாஸ்வேரு ராஜாவின் முதல் ராணியாயிருந்த வஸ்தி, அவளுடைய கீழ்ப்படியாமையின் நிமித்தம் ராஜஸ்தானத்தை இழந்தாள். அதைத்தொடர்ந்து எஸ்தர் ராணியானாள்.\r\n\r\nஇந்த எஸ்தர் எப்படிப்பட்டவள்? முதலாவது, அவள் ஒரு அநாதையாவாள். ஆகவே அவள் முற்றிலுமாகக் கர்த்தரைச் சார்ந்துகொண்டாள். இந்த உலகில் எந்த ஒரு மனிதன், ‘தேவனே, எனக்கு யாருமில்லை. உதவி செய்வார் எவருமில்லை. நீர்தான் எனக்கு இரங்கவேண்டும்’ என்று மன்றாடும்போது, கர்த்தர் பரமதகப்பனாக வந்து அந்த மனிதனை அரவணைத்துக்கொள்கிறார். “நான் உங்களைத் திக்கற்றவர்களாக விடேன்” என்று சொல்லி ஆற்றித் தேற்றுகிறார் (யோவா. 14:18).\r\n\r\nஇயேசுகிறிஸ்து பிதாவினிடத்தில் போகிறதைக்குறித்து சீஷர்களிடத்தில் சொன்னபோது, அவர்கள் அநாதைகளைப்போல உணர்ந்தார்கள். “தோமா அவரை நோக்கி: ஆண்டவரே, நீர் போகிற இடத்தை அறியோமே, வழியை நாங்கள் எப்படி அறிவோம்” என்று கேட்டார் (யோவா. 14:5). அந்த வார்த்தை ஆண்டவருடைய இருதயத்தைத் தொட்டது. “நான் உங்களைத் திக்கற்றவர்களாக விடேன், உங்களிடத்தில் வருவேன்” என்று சொன்னார் (யோவா. 14:18). தயவாக பரிசுத்த ஆவியானவரை கொடுக்கச் சித்தமானார். அது தேவனுடைய தயவின் வெகுமதியாகும்.\r\n\r\n1965-ம் ஆண்டு, விருதுநகரிலுள்ள ரெட்டியாபட்டி என்னும் இடத்தில், ஒரு அரசியல் கூட்டம் நடந்தது. அந்தக் கூட்டத்திற்கு காமராஜர் வந்திருந்தார். காமராஜர் அங்கிருந்த காவல் ஆய்வாளரிடம் முன்வரிசையில் அமர்ந்திருந்த ஒரு பெரியவரை சுட்டிக்காட்டி, அவரை அழைத்துவருமாறு சொன்னார். காவல் ஆய்வாளரும் அவ்வாறே அழைத்துவந்தார். அந்த பெரியவரைப் பார்த்து, ‘நீங்கள் சுப்பையாதானே? 1942-ம் ஆண்டு திருச்சி சிறையில் என்னோடு இருந்தது நீங்கள்தானே? சுதந்திர போராட்டத்திற்குரிய பென்ஷன்தொகை உங்களுக்குக் கிடைக்கிறதா என்று காமராஜர் கேட்டார்.\r\n\r\nஅந்தப் பெரியவர் துக்கத்தோடு, “ஐயா, நான் சிறையில் இருந்ததற்கான அத்தாட்சி என்வசம் இல்லாததால் எனக்கு பென்ஷன் கொடுக்கவில்லை” என்றார். அதற்கு காமராஜர் ‘நானும் உங்களோடு சிறையிலிருந்ததுதான் அத்தாட்சி’ என்று சொல்லி, அவருக்குப் பென்ஷன் கிடைக்க வழிசெய்தார். தேவபிள்ளைகளே, ஒரு அரசியல் தலைவரே அவ்வாறு நீதி செய்யும்போது, சர்வலோகத்தின் நியாயாதிபதி உங்களுக்கு நியாயம்செய்யாமல் இருப்பாரோ? நிச்சயமாய் கர்த்தர் உங்களுக்கு நியாயத்தையும் நீதியையும் செய்வார். உங்கள் இருதயம் கலங்காதிருப்பதாக."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “என்னுடைய தயையை எல்லாம் நான் உனக்கு முன்பாகக் கடந்துபோகப்பண்ணி, கர்த்தருடைய நாமத்தை உனக்கு முன்பாகக் கூறுவேன்” (யாத். 33:19)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}