{"uniqueid":"20251026073151_10584a9c","date":"2025-03-31","title":"யாக்கோபின் வெகுமதி!","key_verse":"1_32:18","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இது உமது அடியானாகிய யாக்கோபுடையது; இது என் ஆண்டவனாகிய ஏசாவுக்கு அனுப்பப்படுகிற வெகுமதி; இதோ, அவனும் எங்கள் பின்னே வருகிறான் என்று சொல் என்றான்” (ஆதி. 32:18)."},"devotion":{"label":"தியானம்","text":"நாம் சிறியவர்களாயிருந்தாலும், பெரியவர்களாயிருந்தாலும், வெகுமதியைப் பெற்றுக்கொள்ள ஆவலோடிருக்கிறோம். வெகுமதியால் சந்தோஷமும், சமாதானமும் ஏற்படுகிறது. அது எத்தனையோ குற்றங்குறைகளை மூடிவிடும். “ஒருவன் கொடுக்கும் வெகுமதி அவனுக்கு வழியுண்டாக்கி, பெரியோர்களுக்கு முன்பாக அவனைக் கொண்டுபோய்விடும்” (நீதி. 18:16).\r\n\r\nஏசாவுக்கும், யாக்கோபுக்குமிடையே பல மனத்தாங்கல்கள் உண்டானது. கசப்புகளும், வைராக்கியங்களும் உள்ளத்திலே எழுந்தன. ஏசாவிடமிருந்த சேஷ்ட புத்திரபாகத்தை யாக்கோபு வஞ்சகமாக அபகரித்துக்கொண்டார். தகப்பனுடைய ஆசீர்வாதத்தைப் பெறுவதற்காக ஏசாவைப்போல நடித்தார். இதனால் ஏசாவுக்கு வரவேண்டிய ஆசீர்வாதம் பறிபோயிற்று. இதனால் அவனுடைய உள்ளத்தில் கொலைவெறி ஏற்பட்டது. தன் தகப்பன் மரித்துப்போகும் சமயத்தில் யாக்கோபைக் கொன்றுபோட (ஆதி. 27:41) அவன் தீர்மானித்தான்.\r\n\r\nஏசாவுக்கு பயந்த யாக்கோபு, வீட்டைவிட்டு ஓடினார். ஏறக்குறைய இருபது வருடங்கள் ஒருவரையொருவர் சந்திக்கவில்லை. இந்தக் காலகட்டத்தில் கர்த்தர் ஏசாவையும், யாக்கோபையும் ஆசீர்வதித்தார். ஆனால் அவர்களுடைய உள்ளத்தில் மெய்யான சமாதானமில்லை. ஒரு நாள் யாக்கோபு தன் தகப்பன் வீட்டுக்குத் திரும்ப விரும்பினார். சகோதரனை எப்படி சந்திப்பது என்றும், எந்த விதத்தில் ஒப்புரவாவது என்றும் யோசித்தார். முதலாவது, யாக்கோபு கர்த்தருடைய சமுகத்திலே தம்முடைய உள்ளத்தை ஊற்றி ஜெபித்தார். இரண்டாவதாக, தன் சகோதரனின் உள்ளத்தை சமாதானப்படுத்த, வெகுமதிகளை அனுப்பினார்.\r\n\r\nஉங்களுடைய உறவினர் சிலரோடு உங்களுக்குக்கூட கசப்பும் பகையும் இருக்கலாம். பல வருடங்கள் ஒருவரையொருவர் சந்திக்காமலிருக்கலாம். யாக்கோபு கையாண்ட இந்த முறையை பின்பற்றிப்பாருங்கள். நிச்சயமாகவே உங்கள் குடும்பத்திலும், உள்ளத்திலும் சமாதானம் உண்டாகும்.\r\n\r\nயாக்கோபு, ஆற்றின் ஒரு கரையிலே தன் மனைவி, பிள்ளைகளையும், ஆடு மாடுகளையும் விட்டுவிட்டு அடுத்த கரையில் கர்த்தரிடம் தனித்து ஜெபித்தார். முழு இரவும் கர்த்தரோடு போராடினார். அன்று கர்த்தர் யாக்கோபை ஆசீர்வதித்தார் (ஆதி. 32:29). அடுத்ததாக, தன்னுடைய சகோதரனாகிய ஏசாவுக்கு ஏராளமான வெகுமதிகளை அனுப்பினார். “இதோ, உமது அடியானாகிய யாக்கோபு எங்கள் பின்னாலே வருகிறான் என்றும் சொல்லுங்கள் என்று கட்டளையிட்டான்; முன்னே வெகுமதியை அனுப்பி, அவனைச் சாந்தப்படுத்திக்கொண்டு, பின்பு அவன் முகத்தைப் பார்ப்பேன், அப்பொழுது ஒருவேளை என்பேரில் தயவாயிருப்பான் என்றான்” (ஆதி. 32:20).\r\n\r\nவெகுமதி முன்னே சென்றது. இவ்வளவு திரளான வெகுமதிகளைப் பார்த்ததும், ஏசாவின் உள்ளத்திலிருந்த கசப்பு மாறி, அன்பு சுரந்துவிட்டது. சகோதரர்கள் ஒருவரையொருவர் சந்தித்தபோது, அவர்கள் எல்லா வேற்றுமைகளையும் மறந்து, ஒருவரையொருவர் கட்டித் தழுவிக்கொண்டார்கள். அது கண்கொள்ளா காட்சியாயிருந்தது. “இதோ, சகோதரர் ஒருமித்து வாசம்பண்ணுகிறது எத்தனை நன்மையும் எத்தனை இன்பமுமானது?” (சங். 133:1)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அந்தரங்கமாய்க் கொடுக்கப்பட்ட வெகுமதி கோபத்தைத் தணிக்கும்; மடியிலுள்ள பரிதானம் குரோதத்தை ஆற்றும்” (நீதி. 21:14)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}