{"uniqueid":"20251026073155_10584a9c","date":"2025-03-31","title":"கர்த்தரின் விருப்பம்!","key_verse":"42_12:49","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பூமியின்மேல் அக்கினியைப் போடவந்தேன், அது இப்பொழுதே பற்றி எரிய வேண்டுமென்று விரும்புகிறேன்” (லூக். 12:49)."},"devotion":{"label":"தியானம்","text":"நம் அருமை ஆண்டவர் நம்முடைய மனவிருப்பங்களையெல்லாம் அவை சிறிதானாலும் பெரிதானாலும் அன்போடும், கிருபையோடும் நிறைவேற்றுகிறார். ஆனால், அவருடைய மன விருப்பம் என்ன, அவர் எதை விரும்புகிறார், என்பதையெல்லாம் நாம் சிந்தித்துப்பார்த்திருக்கிறோமா? பிள்ளைகள் விரும்புகிறதை பெற்றோர் அன்போடு கொடுக்கிறார்கள். ஆனால், பெற்றோருடைய விருப்பம் என்ன, அவர்கள் எதை வாஞ்சிக்கிறார்கள், என்பதை அறிந்து நிறைவேற்ற பல வேளைகளில் பிள்ளைகள் தவறிவிடுகிறார்கள்.\r\n\r\nகர்த்தர் எதை விரும்புகிறார் என்பதையும், எதை விரும்பவில்லை என்பதையும் நாம் தெளிவாக அறிந்திருக்கவேண்டும். அவர் பலியைப் பார்க்கிலும் கீழ்ப்படிதலையே விரும்புகிறார். சவுல் தேவனுடைய வார்த்தைக்கு கீழ்ப்படியவில்லை. கர்த்தர் அபிமலேக்குக்கு விரோதமாக யுத்தம் செய்து மடங்கடித்து அவனுக்கு உண்டான எல்லாவற்றையும் சங்கரிக்கவேண்டுமென்று சவுலுக்குச் சொல்லியனுப்பினார். ஆனால், சவுலோ, கர்த்தருக்குக் கீழ்ப்படியாமல் ஆடு மாடுகளைத் தப்புவித்து அது கர்த்தருக்குப் பலி செலுத்துவதற்காக என்று சொன்னார். கர்த்தருடைய இருதய விருப்பத்தை அறிந்திருந்தும் நிறைவேற்றாமல் போனார்.\r\n\r\nஅவருக்கு கிடைத்த பதில் என்ன? “கர்த்தருடைய சத்தத்துக்குக் கீழ்ப்படிகிறதைப் பார்க்கிலும், சர்வாங்க தகனங்களும் பலிகளும் கர்த்தருக்குப் பிரியமாயிருக்குமோ? பலியைப்பார்க்கிலும் கீழ்ப்படிதலும், ஆட்டுக்கடாக்களின் நிணத்தைப்பார்க்கிலும் செவிகொடுத்தலும் உத்தமம்” (1 சாமு. 15:22) என்று வேதத்தில் வாசிக்கிறோம்.\r\n\r\nஆகவேதான் சங்கீதக்காரர், “பலியை நீர் விரும்புகிறதில்லை, விரும்பினால் செலுத்துவேன்; தகனபலியும் உமக்குப் பிரியமானதல்ல. தேவனுக்கேற்கும் பலிகள் நொறுங்குண்ட ஆவிதான்; தேவனே, நொறுங்குண்டதும் நருங்குண்டதுமான இருதயத்தை நீர் புறக்கணியீர்” என்றார் (சங். 51:16,17).\r\n\r\nஅப்படியானால் கர்த்தருடைய விருப்பம் என்ன? முதலாவது, கீழ்ப்படிதல். இரண்டாவது, நொறுங்குண்ட ஆவி. மூன்றாவது, எல்லா ஜனங்களும் இரட்சிக்கப்படவேண்டும், சத்தியத்தை அறிகிற அறிவை அடையவேண்டும் என்பதாகும். (1 தீமோ. 2:4).\r\n\r\nநான்காவது, அவருடைய விருப்பம் என்ன? ‘நான் பூமியின் மேல் அக்கினியைப் போட வந்தேன். அது இப்பொழுதே பற்றி எரிய வேண்டுமென்று விரும்புகிறேன்’ என்று இயேசுகிறிஸ்து சொல்லுகிறார். ஆம் தேவ ஜனங்கள் அக்கினி ஜுவாலையாய் வாழவேண்டும். பாவம் நெருங்காத அக்கினியாக, சோதனைகளை மேற்கொள்ளக்கூடிய அக்கினியாக பரிசுத்த ஜீவியம் செய்யவேண்டும் என்பதே அவருடைய பிரியமாகும்.\r\n\r\nஐந்தாவது, இயேசு கிறிஸ்து சொன்னார்: “நான் எங்கே இருக்கிறேனோ அங்கே அவர்களும் என்னுடனேகூட இருக்க விரும்புகிறேன்” (யோவா. 17:24).   பரலோகத்திலே கிறிஸ்துவுக்கு என்று ஒரு மேன்மையான இடம் உண்டு. அவர் சொல்கிறார் நான் இருக்கிற இடத்திலே நீங்களும் இருக்கும்படி, நான் மறுபடியும் வந்து உங்களை என்னிடத்தில் சேர்த்துக்கொள்ளுவேன் என்றார் (யோவா. 14:2,3). எத்தனை மேன்மையான விருப்பம்!"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நான் ஜெயங்கொண்டு என் பிதாவினுடைய சிங்காசனத்திலே அவரோடேகூட உட்கார்ந்ததுபோல, ஜெயங்கொள்ளுகிறவனெவனோ அவனும் என்னுடைய சிங்காசனத்தில் என்னோடேகூட உட்காரும்படிக்கு அருள்செய்வேன்” (வெளி. 3:21)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}