{"uniqueid":"20251026073159_10584a9c","date":"2025-03-31","title":"இருதயத்தின் விருப்பம்!","key_verse":"45_10:1","memory_verse":{"label":"இன்றைய அப்பம்","text":"“சகோதரரே, இஸ்ரவேலர் இரட்சிக்கப்படவேண்டும் என்பதே என் இருதயத்தின் விருப்பமும் நான் தேவனை நோக்கிச் செய்யும் விண்ணப்பமுமாயிருக்கிறது” (ரோம. 10:1)."},"devotion":{"label":"தியானம்","text":"இங்கே அப். பவுலின் விருப்பம் என்ன என்பதை நாம் அறிகிறோம். இஸ்ரவேலர் இரட்சிக்கப்படவேண்டும் என்பதே என் இருதயத்தின் விருப்பமும், நான் தேவனை நோக்கிச்செய்யும் விண்ணப்பமுமாய் இருக்கிறது என்று அவர் குறிப்பிடுகிறார்.\r\n\r\nஇஸ்ரவேல் சந்ததி என்பது கர்த்தரால் தெரிந்துகொள்ளப்பட்ட ஒரு சந்ததி. கர்த்தருடைய சிநேகிதனாகிய ஆபிரகாமின் சந்ததி. பிரமாணங்களையும், வாக்குத்தத்தங்களையும் பெற்ற சந்ததி. தேவனைப்பற்றிய வைராக்கியமுள்ள சந்ததி. அந்த சந்ததியில்தான் நம்முடைய ஆண்டவராகிய இயேசுகிறிஸ்து தோன்றினார்.\r\n\r\nஅவர்களுடைய வம்சத்திலேயே இரட்சகர் தோன்றியிருந்தபோதிலும் அவர்களோ அவரை ஏற்றுக்கொள்ளவில்லை. வேதம் சொல்லுகிறது, “அவர் தமக்குச் சொந்தமானதிலே வந்தார், அவருக்குச் சொந்தமானவர்களோ அவரை ஏற்றுக்கொள்ளவில்லை” (யோவா. 1:11).\r\n\r\nயூதரிலிருந்து இரட்சிப்பு புறஜாதி ஜனங்களாகிய நமக்கு வந்தது. அவர்களிடமிருந்து நமக்கு வேதம் கிடைத்தது. ஆனால், இன்றோ அவர்கள் இயேசுவைப் புறக்கணித்த நிலையில், பாடுகளின் மத்தியிலே கலங்கி நின்றுகொண்டிருக்கிறார்கள். அப். பவுல் புறஜாதியாருக்கு அப்போஸ்தலனாக தெரிந்துகொள்ளப்பட்டபடியினால், கிறிஸ்துவை அறியாத தூர தேசத்தில் உள்ளவர்களுக்கெல்லாம் சென்று அவர் கர்த்தருடைய வார்த்தைகளை பிரசங்கித்தார்.\r\n\r\nகர்த்தர் அவருடைய கரத்தினாலே பலத்த அற்புதங்களையும், அடையாளங்களையும் செய்தார். ஆனால், அவரோ என் ஜனங்கள் இரட்சிக்கப்படவேண்டுமே, இஸ்ரவேலர் இரட்சிக்கப்படவேண்டுமே என்று விருப்பம்கொண்டிருந்தார். அதுவே அவர் தேவனை நோக்கிச்செய்யும் விண்ணப்பமுமாய் இருந்தது.\r\n\r\nதந்தை பெர்க்மான்ஸ் அவர்கள் ஒருமுறை “என் கத்தோலிக்க மக்கள் இரட்சிக்கப்படவேண்டுமே. அவர்களுடைய கண்கள் திறக்கப்படவேண்டுமே” என்று கண்ணீரோடு கூறினார். அதுபோலவே இஸ்லாமிய சமயத்திலிருந்து இரட்சிக்கப்பட்ட ஒரு சகோதரன் ஊழியத்துக்காக எங்களுடைய அலுவலகத்திற்கு வந்திருந்தபோது, “என் ஜனங்களாகிய இஸ்மவேலர் (முஸ்லீம்கள்) இரட்சிக்கப்படவேண்டும் என்பதே என் இருதயத்தின் விருப்பமும், நான் தேவனை நோக்கிச்செய்யும் விண்ணப்பமுமாய் இருக்கிறது” என்று சொன்னார்.\r\n\r\nநாம் இஸ்ரவேல் ஜனங்களுக்காக மட்டுமல்லாமல், கத்தோலிக்க மக்களுக்காக மட்டுமல்லாமல், இஸ்மவேலருக்காக மட்டுமல்லாமல், இரட்சகரை அறியாத ஒவ்வொருவருக்காகவும் ஜெபிக்கவேண்டும்.\r\n\r\nநாம் மாத்திரம் இரட்சிக்கப்பட்டு, நம் பிள்ளைகளோ, நம் உடன்பிறந்தவர்களோ கர்த்தருடைய வருகையிலே காணப்படாமல்போனால் அது எத்தனை பரிதாபமானது? நோவாவின் நாட்களில் நோவாவுக்கு துணை நின்று மரங்களை வெட்டினவர்களும், தச்சு வேலை செய்தவர்களும், அதற்கு கீல் பூசினவர்களும் பேழைக்குள் ஏற முடியாமல் போய்விட்டது. நோவாவின் உள்ளம் எவ்வளவு உடைந்துபோயிருக்கும்!\r\n\r\nதேவபிள்ளைகளே, நீங்களும் உங்கள் வீட்டாரும் மட்டுமல்ல, இன்று உங்களுக்கு உதவியாய் இருக்கிற அத்தனைபேரும் இரட்சிக்கப்படவேண்டும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “எல்லா மனுஷரும் இரட்சிக்கப்படவும், சத்தியத்தை அறிகிற அறிவை அடையவும், அவர் சித்தமுள்ளவராயிருக்கிறார்” (1 தீமோ. 2:4)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}