{"uniqueid":"20251026073204_10584a9c","date":"2025-03-31","title":"விரும்பினது வரும்போதோ!","key_verse":"20_13:12","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நெடுங்காலமாய்க் காத்திருக்குதல் இருதயத்தை இளைக்கப்பண்ணும்; விரும்பினது வரும்போதோ ஜீவவிருட்சம் போல் இருக்கும்” (நீதி. 13:12)."},"devotion":{"label":"தியானம்","text":"நீதிமானுடைய ஆசை நன்மையே என்றும், நீதிமான் விரும்புகிற காரியம் அவனுக்குக் கொடுக்கப்படும் என்றும் வேதம் திட்டமும், தெளிவுமாய் சொல்லுகிறது (நீதி. 11:23; 10:24). நாம் விரும்பினதைப் பெற்றுக்கொள்ளுவதற்கு ஒரே ஒரு நிபந்தனை என்னவென்றால் நாம் நீதிமானாய் இருக்கவேண்டும் என்பதே.\r\n\r\nஎப்படி நீதிமானாவது? கர்த்தரை உள்ளத்தில் சொந்த இரட்சகராக ஏற்றுக்கொண்டவர்கள் அவருடைய நாமத்தினாலும் தேவனுடைய ஆவியினாலும் கழுவப்படுகிறார்கள் என்றும், பரிசுத்தமாக்கப்படுகிறார்கள் என்றும், நீதிமான்களாக்கப்படுகிறார்கள் என்றும் 1 கொரி. 6:11 சொல்லுகிறது.\r\n\r\nஅப்படி நாம் நீதிமான்களாக்கப்பட்டிருப்போமானால் நம்முடைய விருப்பங்களும் நிச்சயமாகவே நீதிமான்களுடைய விருப்பங்களாகவே இருக்கும். கர்த்தருக்கு உகந்த விருப்பங்களாகவே இருக்கும். தேவனுடைய ராஜ்யத்தையும், அதன் நீதியையும் தேடுகிற விருப்பங்களாகவே இருக்கும். நம்முடைய சிந்தனைகள், நினைவுகள், விருப்பங்கள்கூட கர்த்தருக்கு ஏற்றவைகளாகவும் பரிசுத்தமுள்ளவைகளாகவும் விளங்கும்.\r\n\r\nஇக்காலத்தில் மனுஷருடைய நிலைமை என்ன? பாவ சந்தோஷங்களை, உலக உல்லாசங்களை விரும்புகிறார்கள். மனதும் மாம்சமும் விரும்பினவைகளையெல்லாம் செய்துவருகிறார்கள்.  கடைசிகாலத்தில் மனுஷர்கள் தற்பிரியராயும், பணப்பிரியராயும், சுகபோகப் பிரியராயும் இருப்பார்கள் என்று வேதம் சொல்லுகிறது (2 தீமோ. 3:2,4).\r\n\r\nஆனாலும் கர்த்தருடைய பிள்ளைகளின் வாஞ்சையும் பிரியமும் இந்த பூமிக்குரியது அல்ல. “நீங்கள் கிறிஸ்துவுடன்கூட எழுந்ததுண்டானால், கிறிஸ்து தேவனுடைய வலதுபாரிசத்தில் வீற்றிருக்கும் இடத்திலுள்ள மேலானவைகளைத் தேடுங்கள். பூமியிலுள்ளவைகளையல்ல, மேலானவைகளையே நாடுங்கள். ஏனென்றால், நீங்கள் மரித்தீர்கள், உங்கள் ஜீவன் கிறிஸ்துவுடனே தேவனுக்குள் மறைந்திருக்கிறது” (கொலோ. 3:1-3).\r\n\r\nமரித்த ஒருவனுக்கு இம்மண்ணுலகத்தில் யாதொரு விருப்பமும், பற்றுதலும் இருக்கமுடியாது. அதுபோலவே நாமும்கூட பாவத்துக்கு மரித்து, நீதிக்கு பிழைத்திருக்கிறோம். நீதிமான்கள் என்று பெயர் பெற்றிருக்கிறோம். கிறிஸ்துவோடுகூட சிலுவையில் அறையப்பட்டு அவருடன் மரித்து, அவருடனே அடக்கம்பண்ணப்பட்டிருக்கிறோம். இப்பொழுது மாம்சத்தில் பிழைத்திருக்கிறதோ நம்மில் அன்புகூர்ந்து நமக்காக தம்மைத்தாமே ஒப்புக்கொடுத்த தேவனுடைய குமாரனைப்பற்றும் விசுவாசத்தினாலே பிழைத்திருக்கிறோம். ஆகவே, மேலானவைகளை விரும்புவோமாக.\r\n\r\nஒருவேளை மேன்மையானவைகளை நீங்கள் விரும்பியும் இதுவரை உங்களுக்குக் கிடைக்காமலிருக்கலாம். ஆனால், கர்த்தர் சொல்லுகிறார்: “நெடுங்காலமாய்க் காத்திருக்குதல் இருதயத்தை இளைக்கப்பண்ணும்; விரும்பினது வரும்போதோ ஜீவவிருட்சம்போல் இருக்கும்” (நீதி. 13:12).\r\n\r\nதேவபிள்ளைகளே, உங்களது நீண்ட காத்திருத்தல் முடிவுக்கு வருகிறது. நீங்கள் விரும்பினதை கர்த்தர் நிச்சயமாகவே உங்களுக்குத் தந்தருளுவார். அது ஜீவவிருட்சம்போல் இருக்கும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அவர் தமக்குப் பயந்தவர்களுடைய விருப்பத்தின்படி செய்து, அவர்கள் கூப்பிடுதலைக் கேட்டு, அவர்களை இரட்சிக்கிறார்” (சங். 145:19)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}