{"uniqueid":"20251026072152_106504c1","date":"2025-10-10","title":"கிதியோன்!","key_verse":"7_6:34","memory_verse":{"label":"இன்றைய அப்பம்","text":"“கர்த்தருடைய ஆவியானவர் கிதியோன்மேல் இறங்கினார்; அவன் எக்காளம் ஊதி..” (நியா. 6:34)."},"devotion":{"label":"தியானம்","text":"இன்றைக்கு நாம் சந்திக்கப்போவது, இஸ்ரவேலரின் ஐந்தாவது நியாயாதிபதியாகிய கிதியோன் ஆகும். அவருக்கு யெருபாகால் (நியா. 6:32) என்றும், எருப்பேசேத் (2 சாமு. 11:21) என்றும் பெயர்களுண்டு. கிதியோன் என்ற வார்த்தைக்கு, வெட்டித் தள்ளுகிறவர் என்பது அர்த்தம். “அந்நாட்களிலே இஸ்ரவேலில் ராஜா இல்லை; அவனவன் தன்தன் பார்வைக்குச் சரிப்போனபடி செய்துவந்தான்” (நியா. 21:25). மனம்போல வாழ்ந்த இஸ்ரவேலர், தங்கள் பாவத்தினிமித்தம் விரைவாக புறஜாதியாரின் கையிலே சிறைபட்டுப்போனார்கள்.\r\n\r\nகிதியோனின் நாட்களில் மீதியானியர் இஸ்ரவேலரை ஏழு வருடங்களாக ஒடுக்கிக்கொண்டிருந்தார்கள். இப்படிப்பட்ட சூழ்நிலையில் கர்த்தர் கிதியோனை, மீதியானியரின் கையிலிருந்து இரட்சிக்கிறவராக தெரிந்துகொண்டார். “கர்த்தருடைய தூதனானவர் அவனுக்குத் தரிசனமாகி: பராக்கிரமசாலியே கர்த்தர் உன்னோடே இருக்கிறார் என்றார்” (நியா. 6:12). அந்த வார்த்தைகளைக் கேட்டு கிதியோன் சந்தோஷப்படவில்லை. அவரது உள்ளத்தில் பல கேள்விகள் எழுந்தன.\r\n\r\n“அப்பொழுது கிதியோன் அவரை (தேவதூதனை) நோக்கி: ஆ, என் ஆண்டவனே, கர்த்தர் எங்களோடே இருந்தால், இவையெல்லாம் எங்களுக்கு நேரிடுவானேன்? கர்த்தர் எங்களை எகிப்திலிருந்து கொண்டுவரவில்லையா என்று எங்கள் பிதாக்கள் எங்களுக்கு விவரித்துச்சொன்ன அவருடைய அற்புதங்களெல்லாம் எங்கே? இப்பொழுது கர்த்தர் எங்களைக் கைவிட்டு, மீதியானியர் கையில் எங்களை ஒப்புக்கொடுத்தாரே என்றான். அப்பொழுது கர்த்தர் அவனை நோக்கிப்பார்த்து: உனக்கு இருக்கிற இந்தப் பலத்தோடே போ; நீ இஸ்ரவேலை மீதியானியரின் கைக்கு நீங்கலாக்கி ரட்சிப்பாய்; உன்னை அனுப்புகிறவர் நான் அல்லவா என்றார்” (நியா. 6:13,14).\r\n\r\nகர்த்தர் “உனக்கு இருக்கிற இந்தப் பலத்தோடே போ” என்னும் வார்த்தைகளை இன்று உங்களுக்குத் தருகிறார். நீங்கள் போகும்போது கர்த்தர் உங்களோடு வருவார். நீங்கள் போகும்போது பரலோகமும், தேவதூதர்களும், கேருபீன்களும், சேராபீன்களும் உங்களோடு வருவார்கள். ஒருபோதும் நீங்கள் தனியாயிருப்பதில்லை.\r\n\r\nவேதம் சொல்லுகிறது, “உலகத்திலிருக்கிறவனிலும் உங்களிலிருக்கிறவர் பெரியவர்” (1 யோவா. 4:4). “என்னை பெலப்படுத்துகிற கிறிஸ்துவினாலே எல்லாவற்றையுஞ்செய்ய எனக்குப் பெலனுண்டு” (பிலி. 4:13). “உனக்கு இருக்கிற இந்தப் பலத்தோடே போ” (நியா. 6:14). ஆம், உங்களுக்கு ஆவியானவரின் பெலன் இருக்கிறது. பரிசுத்த ஆவியானவர் வரும்போது, உன்னதபெலன் உங்கள்மேல் இறங்கிவருகிறது! பரிசுத்த ஆவி உங்களிடத்தில் வரும்போது பெலனடைவீர்கள் (அப். 1:8). ஆகவே எங்கு சென்றாலும், உங்களுக்கிருக்கிற பரிசுத்த ஆவியின் பெலத்தோடே போங்கள்.\r\n\r\nகர்த்தருடைய வார்த்தையின்படியே கிதியோன் புறப்பட்டுப்போனபோது, மீதியானியரை முறியடித்தார். கடற்கரை மணலைப்போல திரளாயிருந்தவர்கள்மேல் வெற்றிசிறந்தார். தேவபிள்ளைகளே, கிதியோனின் தேவன், உங்களுடைய தேவன். கிதியோனின் பட்டயம், இன்று வேதப் புத்தகமாக உங்களுடைய கைகளிலே இருக்கிறது. சத்துரு ஒருநாளும் உங்களை மேற்கொள்வதில்லை."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “கிதியோன் என்னும் இஸ்ரவேலனுடைய பட்டயமே அல்லாமல் வேறல்ல; தேவன் மீதியானியரையும், இந்தச் சேனை அனைத்தையும் அவன் கையில் ஒப்புக்கொடுத்தார் என்றான்” (நியா. 7:14)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}