{"uniqueid":"20251026073207_10584a9c","date":"2025-03-31","title":"கர்த்தரை காண விருப்பம்!","key_verse":"18_19:27","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவரை நானே பார்ப்பேன்; அந்நிய கண்கள் அல்ல, என் கண்களே அவரைக் காணும்; இந்த வாஞ்சையால் என் உள்ளிந்திரியங்கள் எனக்குள் சோர்ந்து போகிறது” (யோபு 19:27)."},"devotion":{"label":"தியானம்","text":"தன் மீட்பரைக் காணவேண்டும் என்பதே நீதிமானாகிய யோபுவின் விருப்பமாயிருந்து. ஆகவேதான் அவர் அந்த நாளை ஆவலோடு எதிர்பார்த்தார். “என் மீட்பர் உயிரோடிருக்கிறார் என்றும், அவர் கடைசி நாளில் பூமியின் மேல் நிற்பார் என்றும் நான் அறிந்திருக்கிறேன். இந்த என் தோல் முதலானவை அழுகிப்போனபின்பு, நான் என் மாம்சத்தில் இருந்து தேவனைப் பார்ப்பேன். அவரை நானே பார்ப்பேன்; அந்நிய கண்கள் அல்ல, என் கண்களே அவரைக் காணும்; இந்த வாஞ்சையால் என் உள்ளிந்திரியங்கள் எனக்குள் சோர்ந்து போகிறது” என்றார் (யோபு 19:25-27).\r\n\r\nஇயேசு வருவார் என்ற நம்பிக்கை இருந்தால்மாத்திரம் போதாது.  வருகையைக்குறித்த அறிவு இருந்தால்மாத்திரம் போதாது. கிறிஸ்துவின் வருகையிலே நாம் அவரைக் காணவேண்டும் என்ற விருப்பமும், வாஞ்சையும் நமக்கு இருக்கவேண்டியது அவசியம்.\r\n\r\nஉலக சம்பவங்களிலே முதல் முக்கியமான சம்பவம் மனிதன் பூமியிலே உருவாக்கப்பட்டதுதான். இரண்டாவது முக்கிய சம்பவம், தேவகுமாரனாகிய இயேசு மனிதரால் சிலுவையிலே அறையப்பட்ட சம்பவமாகும். மூன்றாவது மாபெரும் சம்பவமான இயேசுகிறிஸ்துவினுடைய இரண்டாம் வருகையை நாம் ஆவலோடு எதிர்பார்த்துக்கொண்டிருக்கிறோம்.\r\n\r\nவேதத்திலே கிறிஸ்துவின் வருகையைக்குறித்து ஏறக்குறைய 1625 வசனங்கள் இருக்கின்றன. புதிய ஏற்பாட்டிலே 11 வசனங்களுக்கு ஒரு வசனம் வீதம் கர்த்தருடைய வருகையைக்குறித்து எழுதப்பட்டிருப்பதாக வேதப் பண்டிதர்கள் கூறுகிறார்கள். பழைய ஏற்பாட்டிலுள்ள ஏராளமான தீர்க்கதரிசிகளும்கூட கிறிஸ்துவினுடைய வருகையைக்குறித்து முன்னறிவித்திருக்கிறார்கள்.\r\n\r\n‘அந்த வருகையை நான் எப்படியாவது காணவேண்டும். என் ராஜாவை மகிமைபொருந்தினவராய் நான் தரிசிக்கவேண்டும்’ என்பதே யோபு பக்தனின் வாஞ்சையாய் இருந்தது. இயேசு கிறிஸ்துவினுடைய வருகையைக்குறித்து முதல்முதலாக, “ஆயிரமாயிரமான தமது பரிசுத்தவான்களோடுங்கூடக் கர்த்தர் வருகிறார்” (யூதா 1:15) என்று ஏனோக்கு முன்னறிவித்தான்.\r\n\r\nகிறிஸ்து வரும்போது கிறிஸ்துவுக்குள் மரித்தவர்கள் முதலாவது எழுந்திருப்பார்கள். பின்பு, உயிரோடிருக்கும் நாமும் மறுரூபமாக்கப்படுவோம் (1 தெச 4:16,17). அப். பவுல் இதைக்குறித்து எழுதும்போது, “எக்காளம் தொனிக்கும், அப்பொழுது மரித்தோர் அழிவில்லாதவர்களாய் எழுந்திருப்பார்கள்; நாமும் மறுரூபமாக்கப்படுவோம். அழிவுள்ளதாகிய இது அழியாமையையும், சாவுக்கேதுவாகிய இது சாவாமையையும் தரித்துக்கொள்ள வேண்டும்’ என்று குறிப்பிட்டார் (1 கொரி. 15:52,53).\r\n\r\nகிறிஸ்துவினுடைய வருகையைக்குறித்துமாத்திரம் நாம் அறிந்திருந்தால் போதாது. கிறிஸ்துவை சந்திக்க வாஞ்சையும் விருப்பமும் கொண்டிருக்கவேண்டும். மேலும், அவரைச் சந்திக்க நம்மைத் தகுதிப்படுத்திக்கொள்ளவேண்டும். பரிசுத்த அலங்காரத்தோடே தூய்மையுள்ளவர்களாய், மாசற்றவர்களாய், அவருடைய சந்நிதானத்தில் காணப்படும்படி எப்போதும் நம்மை காத்துக்கொள்ளவேண்டும். அப்பொழுதுதான் நாம் அவரை மகிழ்ச்சியோடு சந்தித்து அவருக்கு ஒப்பானவர்களாய் இருப்போம்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நம்முடைய குடியிருப்போ பரலோகத்திலிருக்கிறது, அங்கேயிருந்து கர்த்தராயிருக்கிற இயேசுகிறிஸ்து என்னும் இரட்சகர் வர எதிர்பார்த்துக்கொண்டிருக்கிறோம்” (பிலி. 3:20)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}