{"uniqueid":"20251026073211_10584a9c","date":"2025-03-31","title":"மகிமையின் மேல் விருப்பம்!","key_verse":"2_33:18","memory_verse":{"label":"இன்றைய அப்பம்","text":"“உம்முடைய மகிமையை எனக்குக் காண்பித்தருளும் என்றான்” (யாத். 33:18)."},"devotion":{"label":"தியானம்","text":"தேவமகிமையை எப்படியாவது காணவேண்டும் என்பதே மோசேயின் விருப்பமும் வாஞ்சையுமாயிருந்தது. தேவமகிமையைக் காணவும், அதை ரசித்து ருசிக்கவும், அந்த மகிமையால் அளவில்லாமல் நிரப்பப்படவும் மோசே பக்தன் மிகுந்த வாஞ்சைகொண்டிருந்தான்.\r\n\r\nகிறிஸ்தவர்களாயிருந்தாலும், விசுவாசிகளில் ஒருவருக்கொருவர் தங்கள் வாஞ்சைகளில் வித்தியாசப்பட்டிருப்பதைப் பார்க்கிறோம். சிலர் தங்களுடைய பூமிக்குரிய விருப்பங்களை கர்த்தரிடத்தில் தெரிவிக்கிறார்கள். சிலர் ஆவிக்குரிய விருப்பங்களையும், சிலர் இம்மைக்குரிய ஆசீர்வாதங்களையும் நாடுகிறார்கள். ஆனால், ஒருசிலர் மட்டுமே உன்னதங்களுக்குரிய சகல ஆசீர்வாதங்களினாலும் நிரப்பப்பட வாஞ்சிக்கிறார்கள். அதேப்போலத்தான் மோசே தேவமகிமையைக் காண வாஞ்சித்தார்.\r\n\r\nவேதம் சொல்லுகிறது, “நீதிமான் விரும்புகிற காரியம் அவனுக்குக் கொடுக்கப்படும்” (நீதி. 10:24). கர்த்தர் நீதிமானாகிய மோசேயினுடைய விருப்பத்தை அங்கீகரித்தார். “என்னுடைய தயையை எல்லாம் நான் உனக்கு முன்பாகக் கடந்துபோகப்பண்ணி, கர்த்தருடைய நாமத்தை உனக்கு முன்பாகக் கூறுவேன். &#8230;இதோ, என்னண்டையில் ஒரு இடம் உண்டு; நீ அங்கே கன்மலையில் நில்லு. என் மகிமை கடந்துபோகும்போது, நான் உன்னை அந்தக் கன்மலையின் வெடிப்பிலே வைத்து, நான் கடந்துபோகுமட்டும் என் கரத்தினால் உன்னை மூடுவேன்” என்றார் (யாத். 33:19,21,22). அப்படியே மோசேக்கு தன்னுடைய மகிமையைக் காண்பித்தார்.\r\n\r\nதாவீதுக்கும் தேவமகிமையை காணவேண்டுமென்ற வாஞ்சையிருந்ததால், அவர் தனது வாஞ்சையை கர்த்தருக்குத் தெரிவித்தார். “கர்த்தரிடத்தில் ஒன்றை நான் கேட்டேன், அதையே நாடுவேன்; நான் கர்த்தருடைய மகிமையைப் பார்க்கும்படியாகவும், அவருடைய ஆலயத்தில் ஆராய்ச்சிசெய்யும்படியாகவும், நான் என் ஜீவனுள்ள நாளெல்லாம் கர்த்தருடைய ஆலயத்தில் தங்கியிருப்பதையே நாடுவேன்” என்றார் (சங். 27:4).\r\n\r\nகர்த்தர் தாவீதின் இந்த ஆசையை நிறைவேற்றினாரா? தாவீது தேவனுடைய மகிமையைக் கண்டாரா? நிச்சயமாகவே கண்டார். தாவீது அதைக்குறித்து சொல்லும்போது, “பரிசுத்த ஸ்தலத்தில் உம்மைப்பார்க்க ஆசையாயிருந்து, உமது வல்லமையையும் உமது மகிமையையும் கண்டேன்” (சங். 63:2) என்றார் மகிழ்ச்சியோடு.\r\n\r\nஉங்களுடைய உள்ளத்தில் கர்த்தருடைய மகிமையைக் காணவேண்டுமென்ற வாஞ்சை உண்டா? அப்படிப்பட்ட அளவற்ற ஒரு ஏக்கத்தையும் விருப்பத்தையும் உங்களுடைய உள்ளத்தில் வைத்திருக்கிறீர்களா? “நீ விசுவாசித்தால் தேவனுடைய மகிமையைக் காண்பாய்” (யோவா. 11:40) என்று கர்த்தர் வாக்களிக்கிறார்.\r\n\r\nகாலங்கள் விரைவாய் கடந்துசெல்லுகின்றன. நாம் நம்முடைய அருமை ஆண்டவரின் வருகையிலே அவரைக்காண வாஞ்சையோடு காத்திருக்கிறோம். அவர் வரும்போது பிதாவின் மகிமை பொருந்தினவராய் வருவார். வேதம் சொல்லுகிறது, “மனுஷகுமாரன் வல்லமையோடும் மிகுந்த மகிமையோடும் வானத்தின் மேகங்கள்மேல் வருவார்” (மத். 24:30). தேவபிள்ளைகளே, அவரைக் காண வாஞ்சையுள்ள அத்தனைபேரும் அவருடைய மகிமையைக் காண்பார்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “இதோ, இருள் பூமியையும், காரிருள் ஜனங்களையும் மூடும்; ஆனாலும் உன்மேல் கர்த்தர் உதிப்பார்; அவருடைய மகிமை உன்மேல் காணப்படும்” (ஏசா. 60:2)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}