{"uniqueid":"20251026073216_10584a9c","date":"2025-03-31","title":"நீரே என் விருப்பம்!","key_verse":"19_73:25","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பரலோகத்தில் உம்மையல்லாமல் எனக்கு யார் உண்டு? பூலோகத்தில் உம்மைத் தவிர எனக்கு வேறே விருப்பமில்லை” (சங். 73:25)."},"devotion":{"label":"தியானம்","text":"சங்கீதக்காரர் தன்னுடைய விருப்பங்கள் எல்லாவற்றையும் கர்த்தர்பேரில் வைத்தார். ‘பூமியிலும் நீர்தான் என் விருப்பம். பரலோகத்திலும் நீர்தான் என் வாஞ்சை. இம்மையிலும், மறுமையிலும் உம்மோடுகூட இருப்பதே என்னுடைய ஆவல்’ என்பது எத்தனை மகத்துவமும், மேன்மையுமான விருப்பம்! அவருடைய அன்பை ருசித்துப்பார்த்தவர்களுக்கு அவரைத்தவிர இம்மையிலும் மறுமையிலும் வேறே விருப்பமும், ஆசையும், வாஞ்சையும் இருக்கவே இருக்காது.\r\n\r\nஉலகமும் அதின் ஆசை இச்சைகளும் ஒழிந்துபோகும். உலகத்தின் செல்வங்களும் மேன்மைகளும் அழிந்துபோகும். நாசியிலே சுவாசமுள்ள மனுஷன்மேல் நம்முடைய விருப்பங்களை வைப்பதற்கு அவன் எம்மாத்திரம்? உலகத்தின் மேன்மை புல்லைப்போலவும், புல்லின் பூவைப்போலவும் வாடிப்போகிறது. ஆகவேதான் மரியாள் தன் விருப்பத்தையெல்லாம் தன்னைவிட்டு எடுபடாத நல்ல பங்காகிய கிறிஸ்துவின்மேலேயே வைத்தாள்.\r\n\r\nதாவீது, கர்த்தருடைய பிரசன்னத்தையும் சமுகத்தையும் வாஞ்சித்தார். “தேவனே, நீர் என்னுடைய தேவன்; அதிகாலமே உம்மைத் தேடுகிறேன்; வறண்டதும் விடாய்த்ததும் தண்ணீரற்றதுமான நிலத்திலே என் ஆத்துமா உம்மேல் தாகமாயிருக்கிறது, என் மாம்சமானது உம்மை வாஞ்சிக்கிறது” என்று தன்னுடைய விருப்பத்தை தேவனுக்குத் தெரியப்படுத்தினார் (சங். 63:1).\r\n\r\nகர்த்தர்மேல் இருந்த அளவற்ற வாஞ்சையின்நிமித்தம், தேவனுடைய ஆலயத்தின்மீதும் அவருடைய வாஞ்சை திரும்பியது. தேவனுடைய வசனத்தின்மேலும் அவருடைய வாஞ்சை திரும்பியது. கர்த்தருக்கு அடுத்த எல்லாக்காரியங்களையும் அவர் நேசித்தார். கர்த்தர்பேரிலுள்ள வாஞ்சையினால்தான் கர்த்தருடைய ஊழியங்களை அதிகமாய் ஊக்கப்படுத்தினார்.\r\n\r\n“என் நெஞ்சமே, நீ கர்த்தரை நோக்கி: தேவரீர், என் ஆண்டவராயிருக்கிறீர், என் செல்வம் உமக்கு வேண்டியதாயிராமல்; பூமியிலுள்ள பரிசுத்தவான்களுக்கும், நான் என் முழுப் பிரியத்தையும் வைத்திருக்கிற மகாத்துமாக்களுக்கும், அது வேண்டியதாயிருக்கிறது” என்று சொன்னாய் (சங். 16:2,3).\r\n\r\nகர்த்தர்மேல் உள்ள பிரியத்தாலும், வாஞ்சையாலும் தாவீது கர்த்தருக்கென்று ஒரு ஆலயத்தைக் கட்ட வாஞ்சித்தார். அதற்காக திரளான பொன்னையும் வெள்ளியையும் கேதுரு மரங்களையும் சேகரித்தார். நான் கர்த்தருக்கு ஒரு இடத்தையும், யாக்கோபின் வல்லவருக்கு ஒரு வாசஸ்தலத்தையும் காணுமட்டும், என் வீடாகிய கூடாரத்தில் பிரவேசிப்பதுமில்லை, என் படுக்கையாகிய கட்டிலின்மேல் ஏறுவதுமில்லை, என்று ஆணையிட்டார் (சங். 132:2-4). எத்தனை வைராக்கிய வாஞ்சை என்பதைப் பாருங்கள். தாவீதின் அந்த விருப்பத்தைக் கர்த்தர் அவனுடைய குமாரனாகிய சாலொமோன் மூலமாய் நிறைவேற்றினார்.\r\n\r\nஆம். கர்த்தர் நம்முடைய வாஞ்சைகளையும்கூட நிறைவேற்றுவார். நம்முடைய வாஞ்சைகள் பூமிக்குரியவைகளாய் அழிந்துபோகிற பொருட்கள்மேலாய் இல்லாமல் தேவன்பேரிலும் ஆவிக்குரிய காரியங்கள்மேலும் இருப்பது எவ்வளவு மேன்மையானது! அது நித்தியமான ஆசீர்வாதங்களை நமக்குள் கொண்டுவரும் அல்லவா?"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “உம்முடைய கற்பனைகளை நான் வாஞ்சிக்கிறபடியால், என் வாயை ஆவென்று திறந்து அவைகளுக்கு ஏங்குகிறேன்” (சங் 119:131)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}