{"uniqueid":"20251026073224_10584a9c","date":"2025-03-31","title":"விரும்பும் காரியம்!","key_verse":"20_10:24","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நீதிமான் விரும்புகிற காரியம் அவனுக்குக் கொடுக்கப்படும்” (நீதி. 10:24)."},"devotion":{"label":"தியானம்","text":"கர்த்தர் என்னுடைய விருப்பங்களை நிறைவேற்றமாட்டாரா என்று நீங்கள் ஒருசில காரியங்களுக்காக ஆவலோடு காத்திருக்கக்கூடும். “நீதிமான் விரும்புகிற காரியம் அவனுக்குக் கொடுக்கப்படும்” (நீதி. 10:24) என்று கர்த்தர் சொல்லுகிறார். “நீதிமான்களுடைய ஆசை நன்மையே” (நீதி. 11:23).\r\n\r\nபிள்ளைகளுடைய ஆசைகளை பெற்றோர் நிறைவேற்றி வைக்கிறார்கள். அவர்கள் விரும்பிக் கேட்கும் பொருட்களை வாங்கிக்கொடுத்து முடிந்தவரையிலும் பிள்ளைகளுடைய ஆசைகளை நிறைவேற்ற முயற்சிக்கிறார்கள்.\r\n\r\nபெற்றோரைப்பார்க்கிலும் நம்முடைய பரமபிதா எவ்வளவு அன்புள்ளவர்! நம்முடைய விருப்பங்களை நிறைவேற்றுவதில்தான் அவருக்கு எத்தனை மகிழ்ச்சி! பணப்பற்றாக்குறையினிமித்தம் சில வேளைகளிலே நாம் நம்முடைய பிள்ளைகளுடைய ஆசைகளை நிறைவேற்றமுடியாமல் போய்விடலாம்.\r\n\r\nஆனால் பரலோக ஐசுவரியசம்பன்னராயிருக்கிற நம் தேவன் தம்முடைய மகிமையின் ஐசுவரியத்தின்படி நம்முடைய தேவைகளை சந்திக்கிறார். வேதம் சொல்லுகிறது, “சிங்கக்குட்டிகள் தாழ்ச்சியடைந்து பட்டினியாயிருக்கும்; கர்த்தரைத் தேடுகிறவர்களுக்கோ ஒரு நன்மையுங் குறைவுபடாது” (சங். 34:10).\r\n\r\nஒரு சகோதரன், ஒரு நாள் காலை, காய்கறிகள் வாங்குவதற்காக கடைத்தெருவுக்குப் புறப்பட்டார். தேவையான காய்கறிகளை வாங்கிக்கொண்டு வரும்போது, ஒரு கடையில் ஆப்பிள் பழங்களைப் பார்த்து, அதிலேயும் சிலவற்றை வாங்கி வந்தார். அவர் வீட்டுக்கு திரும்பி வந்துகொண்டிருக்கும்போது வழியிலே ஒரு ஊழியர் அவருக்கு எதிர்ப்பட்டார். அவரிடம் ஒரு சில வார்த்தைகளைப் பேசிவிட்டு, தான் வாங்கிவந்த ஆப்பிள்களில் சிலவற்றை அவருக்கு எடுத்துக்கொடுத்தார். அந்த ஊழியர் கண்ணீர் வடிக்க ஆரம்பித்துவிட்டார்.\r\n\r\nஅவர் சொன்னார், ‘ஐயா நான் வீட்டைவிட்டு வரும்போது என்னுடைய பிள்ளைகள், ‘அப்பா, எங்களுக்கு ஆப்பிள் வாங்கி வாருங்கள். சாப்பிட ஆசையாய் இருக்கிறது’ என்று சொன்னார்கள். நானும் சரி என்று சொல்லிவிட்டு வந்தேன். ஆனால், என் கையிலோ பணம் இல்லை. வீட்டுக்குச் சென்றதும் பிள்ளைகள் கேட்பார்களே என்ன பதில் சொல்லுவது என்று தெரியாமல் கலங்கியபடியே வந்துகொண்டிருந்தேன். தற்செயலாய் உங்களைப் பார்த்தேன். நீங்களோ என் நிலையை அறியாமலேயே ஆப்பிள் பழங்களை எனக்கு எடுத்துக்கொடுத்தீர்கள். எனக்கு நம்பவே முடியவில்லை.\r\n\r\nநம் அருமை ஆண்டவர் எவ்வளவு நல்லவர்! ‘நமது விருப்பங்களும், ஆசைகளும், ஆவல்களும், சிறியதாய் இருந்தாலும், பெரியதாய் இருந்தாலும், அதை நிறைவேற்ற எத்தனை அன்பும் மனதுருக்கமும் உள்ளவராய் இருக்கிறார்’ என்றார். அது அந்த சகோதரனுக்கும் சந்தோஷம். ஆப்பிள் பழத்தைக் கொடுத்த சகோதரனுக்கும் சந்தோஷம். எல்லாவற்றைப்பார்க்கிலும் நம்முடைய மன விருப்பங்களை நிறைவேற்றுகிற கர்த்தருக்கும் சந்தோஷம்.\r\n\r\nநம்முடைய விருப்பங்களே ஜெபங்களாய் மாறுகின்றன. சில வேளைகளில் நம்முடைய சிந்தனைகளிலிருக்கும் விருப்பங்களைக்கூட கர்த்தர் நமக்குத் தந்தருளுகிறார். மட்டுமல்ல நாம் ஜெபிக்கும்படியான விருப்பங்களையும்கூட அவரே நமக்குள் உண்டாக்குகிறவராய் இருக்கிறார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஏனெனில் தேவனே தம்முடைய தயவுள்ள சித்தத்தின்படி விருப்பத்தையும் செய்கையையும் உங்களில் உண்டாக்குகிறவராயிருக்கிறார்” (பிலி. 2:13)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}