{"uniqueid":"20251026073228_10584a9c","date":"2025-03-31","title":"வெட்கப்படுவதில்லை!","key_verse":"23_45:17","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நீங்கள் என்றென்றைக்குமுள்ள சதாகாலங்களிலும் வெட்கப்படாமலும் கலங்காமலும் இருப்பீர்கள்” (ஏசா. 45:17)."},"devotion":{"label":"தியானம்","text":"கர்த்தர் தம்முடைய ஜனங்களை திரும்பத்திரும்ப திடப்படுத்தி, “நீங்கள் கலங்கவேண்டாம்; சோர்ந்துபோகவேண்டாம்; நீங்கள் வெட்கப்பட்டுப்போவதில்லை” என்று சொல்லுகிறார். அதே காரியத்தை யோவேல் “நீங்கள் சம்பூரணமாகச் சாப்பிட்டு, திருப்தியடைந்து, உங்களை அதிசயமாய் நடத்திவந்த உங்கள் தேவனாகிய கர்த்தருடைய நாமத்தைத் துதிப்பீர்கள்; என் ஜனங்கள் ஒருபோதும் வெட்கப்பட்டுப்போவதில்லை” (யோவே. 2:26) என்று சொல்லுகிறார்.\r\n\r\nவெட்கப்படுவது என்பது அவமானத்தை அனுபவிப்பதாகும். புறஜாதியார் மத்தியிலே தலைகுனிந்து வாழுவதாகும். எதிர்பார்த்த விளைவுகள் கிடைக்காததினாலே நம்பிக்கையில்லாமல் ஜீவிப்பதாகும். நிந்தையையும், அவமானத்தையும் கட்டாயமாய் சுமப்பதே இந்த வெட்கப்படும் அனுபவம்.\r\n\r\nகர்த்தர் உங்களுடைய தேவனாயிருக்கிறபடியால் அவர் உங்களை ஒருபோதும் வெட்கத்திற்கு ஒப்புக்கொடுக்கவேமாட்டார். சத்துருக்களுக்கு முன்பாக உங்கள் தலையை உயர்த்தி எண்ணெயினால் அபிஷேகம் பண்ணுவார். இன்று சூழ்நிலைகள் உங்களுக்கு தோல்விபோல தோன்றினாலும், கர்த்தர் தீவிரமாய் உங்கள் பட்சத்தில் வந்து உங்களைத் தூக்கியெடுப்பார்.\r\n\r\nதாவீதின் அனுபவத்தைப் பாருங்கள். அவன் ஒரு பெரிய கோலியாத்தை எதிர்த்து நிற்கவேண்டியதிருந்தது. தாவீது அந்த நேரத்தில் ஒரு வாலிபனாகவும், யுத்த பழக்கமில்லாதவனாகவும், உருவத்திலும் பெலத்திலும் குறைந்தவனாகவும் இருந்தான். ஆனாலும் அவன் வெட்கப்பட்டுப்போகவில்லை.\r\n\r\nகாரணம், அவன் கர்த்தரையே சார்ந்திருந்தான். கர்த்தர் அவனுக்காக யுத்தம் செய்தார்.  அவனுக்காய் யாவையும் செய்துமுடித்தார். கோலியாத்தின் நெற்றியிலே கல் பதிந்ததினாலே அவன் ஜீவனற்ற மரம்போல கீழே விழுந்தான். தாவீது சொல்லுகிறார், “எங்கள் பிதாக்கள் உம்மிடத்தில் நம்பிக்கை வைத்தார்கள்; நம்பின அவர்களை நீர் விடுவித்தீர்” (சங். 22:4).\r\n\r\nஉதாரணமாக எசேக்கியா இராஜாவின் வாழ்க்கையைப் பாருங்கள், அவரைக்குறித்து வேதம் சொல்லுகிறது, “அவன் இஸ்ரவேலின் தேவனாகிய கர்த்தரின்மேல் வைத்த நம்பிக்கையிலே, அவனுக்குப் பின்னும் அவனுக்கு முன்னும் இருந்த யூதாவின் ராஜாக்களிலெல்லாம் அவனைப்போல் ஒருவனும் இருந்ததில்லை” (2 இரா. 18:5).\r\n\r\nஎசேக்கியா இராஜா கர்த்தர்மேல் நம்பிக்கை வைத்தார். அந்த நம்பிக்கைக்கு பல சோதனைகள் வந்தன. பரீட்சைகள் வந்தன. அசீரியா இராஜா தன் முழுப்படையையும் யூதா தேசத்தின்மேல் கொண்டுவந்து குவித்தான். எப்படியெல்லாம் எசேக்கியாவை மிரட்டிச் சோர்ந்துபோகப்பண்ணக்கூடுமோ அப்படியெல்லாம் அவன் முயற்சித்தான். எசேக்கியாவின் நம்பிக்கை முழுவதுமாய் சோதிக்கப்பட்டது. ஆனாலும் அவர் மனம்தளர்ந்துபோகவில்லை. கர்த்தர்மேல் நம்பிக்கையுள்ள அவரை கர்த்தர் வெட்கத்துக்கு ஒப்புக்கொடுக்கவுமில்லை.\r\n\r\nதேவபிள்ளைகளே, சிறிய காரியமானாலும், பெரிய காரியமானாலும் கர்த்தர்மேல் நீங்கள் பூரண விசுவாசம் வைப்பீர்களென்றால், அவர் ஒருபோதும் உங்களை வெட்கத்திற்கு ஒப்புக்கொடுக்கவேமாட்டார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நான் உம்முடைய கற்பனைகளையெல்லாம் கண்ணோக்கும்போது, வெட்கப்பட்டுப்போவதில்லை” (சங். 119:6)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}