{"uniqueid":"20251026073233_10584a9c","date":"2025-03-31","title":"கிறிஸ்துவின் இரத்தம்!","key_verse":"66_5:9","memory_verse":{"label":"இன்றைய அப்பம்","text":"“எங்களை தேவனுக்கென்று உம்முடைய இரத்தத்தினாலே மீட்டுக்கொண்டு- எங்கள் தேவனுக்கு முன்பாக ராஜாக்களும் ஆசாரியர்களுமாக்கினீர்” (வெளி. 5:9-,10)."},"devotion":{"label":"தியானம்","text":"கர்த்தர் மனுஷனுக்கு கொடுத்த எல்லா ஆசீர்வாதங்களிலும் மேன்மையானது அவருடைய இரத்தத்தினால் உண்டாகும் ஆசீர்வாதம்தான்.\r\n\r\nபரலோக தேவன் நமக்காக பூமியில் இறங்கிவந்து தன்னுடைய இரத்தத்தை சிந்தினாரென்றால் அது மிகவும் சிறப்பானதும், மேன்மையானதுமாகும். பரிசுத்தவான்கள் அந்த இரத்தத்தை நித்தியத்திலும்கூட நினைவுகூர்ந்து நன்றியால் நிரம்பி தேவனை ஸ்தோத்திரிக்கிறார்கள் (வெளி. 1:6-; 7:14; 5:9).\r\n\r\nஒவ்வொருநாளும் அந்த கல்வாரியண்டை பயபக்தியோடும், ஜெபத்தோடும் வந்து நில்லுங்கள். இந்த கல்வாரி இரத்தத்தின் பெருந்துளிகள் உங்கள் உச்சந்தலைமுதல் உள்ளங்கால்வரை கடந்துசென்று, கழுவி, பரிசுத்தப்படுத்தி நீதிமான்களாக்கட்டும். நாள் முழுவதும் அந்த இரத்தத்தின் வல்லமை உங்களை நிரப்பி ஆட்கொள்ளட்டும்.\r\n\r\nகெத்செமனே தோட்டத்தில் இயேசு ஜெபித்துக்கொண்டேயிருக்கும்போது, அவருடைய வேர்வை இரத்தத்தின் பெருந்துளிகளாய் அங்கே விழுந்தது. அந்த கெத்செமனேயின் இரத்தம் உங்கள் உள்ளத்தில் விழுமென்றால், அந்த கெத்செமனேயின் ஜெப ஆவி உங்கள் இருதயத்தில் ஜெபத் தீயைப் பற்றவைக்கும். விண்ணப்பத்தின் ஆவியையும் மன்றாட்டின் ஆவியையும் உங்களுக்குள் கொண்டுவரும்.\r\n\r\nமுள்முடி சூட்டப்பட்ட கிறிஸ்துவின் தலையிலிருந்து வழிகிற இரத்தம், உங்கள் வாழ்க்கையை குத்தி வேதனைப்படுத்திக்கொண்டிருக்கிற சாபங்களை முறித்துப்போடும். முற்பிதாக்களின் சாபமும், நியாயப்பிரமாணத்தின் சாபமும் உங்களையோ உங்களுடைய பிள்ளைகளையோ அணுகாமல் அந்த இரத்தம் பாதுகாத்துக்கொள்ளும். ஆம், கிறிஸ்து உங்களுக்காக சாபமாகி சிலுவை மரத்தில் தன்னுடைய இரத்தத்தை ஊற்றினாரே! (கலா. 3:13).\r\n\r\nகிறிஸ்துவின் கையிலிருந்து வழிகிற இரத்தம் உங்கள்மேல் விழட்டும். ஒவ்வொரு நாளும் அதை தியானித்துப்பாருங்கள். உங்களுடைய எதிர்காலம் அவருடைய கரத்தில் அல்லவா இருக்கிறது? அவர் அன்போடுகூட உங்களுக்கு நேராய் தன் கரத்தை நீட்டி, “இதோ, என் உள்ளங்கைகளில் உன்னை வரைந்திருக்கிறேன்; உன் மதில்கள் எப்போதும் என்முன் இருக்கிறது” (ஏசா. 49:16) என்று சொல்லுகிறார்.\r\n\r\nகிறிஸ்துவின் பாதங்களில் வழிகிற இரத்தத்தை தியானித்துப்பாருங்கள். அவர் தம் பாதங்களினால் சத்துருவின் தலையை நசுக்கி ஜெயங்கொண்டாரே! அந்த இரத்தத்தின் வல்லமை உங்கள்மேல் இறங்கிக்கொண்டே இருக்கட்டும்.  “இதோ சர்ப்பங்களையும் தேள்களையும் மிதிக்கவும், சத்துருவினுடைய சகல வல்லமையையும் மேற்கொள்ளவும் உங்களுக்கு அதிகாரங்கொடுக்கிறேன். ஒன்றும் உங்களை சேதப்படுத்தமாட்டது” (லூக். 10:19).\r\n\r\nதேவபிள்ளைகளே, கிறிஸ்துவின் விலாவிலிருந்து வழிந்துவருகிற இரத்தத்தையும் தண்ணீரையும் நோக்கிப்பாருங்கள். அன்று ஆதாமின் விலாவிலிருந்து அவனுடைய மணவாட்டியாகிய ஏவாள் வந்ததைப்போல கிறிஸ்துவின் விலாவிலிருந்து வழிகிற இரத்தத்தின் மூலமாய் நீங்கள் நீதிமானாக்கப்படுவது மாத்திரமல்ல, அவருடைய மணவாட்டி என்கிற ஸ்தானத்தையும் பெறுவீர்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “குற்றமில்லாத மாசற்ற ஆட்டுக்குட்டியாகிய கிறிஸ்துவின் விலையேறப்பெற்ற இரத்தத்தினாலே மீட்கப்பட்டீர்களென்று அறிந்திருக்கிறீர்களே” (1 பேது. 1:19)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}