{"uniqueid":"20251026073242_10584a84","date":"2025-03-28","title":"ஆன்மீக நோய்!","key_verse":"54_6:3","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஒருவன் &#8230;. தேவபக்திக்கேற்ற உபதேசங்களையும் ஒப்புக்கொள்ளாமல், வேற்றுமையான உபதேசங்களைப் போதிக்கிறவனானால், அவன் இறுமாப்புள்ளவனும், ஒன்றும் அறியாதவனும், தர்க்கங்களையும் வாக்குவாதங்களையும்பற்றி நோய்கொண்டவனுமாயிருக்கிறான்” (1 தீமோ. 6:3,4)."},"devotion":{"label":"தியானம்","text":"‘நோய் கொண்டவனாயிருக்கிறான்’ என்று அப்போஸ்தலனாகிய பவுல், சில உபதேசங்களுக்காக வறட்டுத்தனமாய் வாதாடிக்கொண்டிருக்கிறவர்களைக்குறித்துச் சொல்கிறார். சரீர நோயுமுண்டு. ஆவிக்குரிய நோயுமுண்டு. வியாதியினால் சரீர நோய் வருகிறது. ஆவிக்குரிய பெருமையினால் ஆவிக்குரிய நோய் வருகிறது.\r\n\r\nஇன்று பல சபைப் பிரிவுகளைப் பார்க்கிறோம். ஒவ்வொரு சபையும் ஒவ்வொரு விதமான உபதேசத்தினை வைத்துக்கொண்டிருக்கிறது. சில சபைகளுக்குள் நுழைந்துவிட்டால் அவர்கள் மற்ற சபையையெல்லாம் தாக்கிப்பேசி, மற்ற உபதேசங்களையெல்லாம் தவிடுபொடியாக்கி தங்களுடைய உபதேசமே பெரியது என்று சொல்லி, அன்பே இல்லாமல் வாதிட்டுக்கொண்டிருப்பார்கள். உண்மையைப் பொய்யாக்கிக்காட்டும் இவர்களது முயற்சி இவர்களது ஆன்மீக நோயையே வெளிக்காட்டுகிறது. தெய்வீக அன்பு இல்லாமல் மூளையின் அறிவினால் வேதத்தை பெருமையுடன் வாசிப்பதால் ஏற்படும் நோய் அது!\r\n\r\nவேடிக்கையான கதை ஒன்று உண்டு. அமெரிக்காவிலுள்ள ஒருவருக்குப் பத்து மாடுகள் இருந்தன. ஆனால் அவரின் எதிர் வீட்டுக்காரருக்கோ நூறு மாடுகள் இருந்தன. ஆகவே பத்து மாடுகளையுடைய அந்த சகோதரன் ஆண்டவரிடத்திலே, “ஆண்டவரே, எதிர் வீட்டிலிருக்கிற சகோதரனுக்கு நூறு மாடுகள் இருக்கிறதுபோல எனக்கும் நூறு மாடுகளைத் தந்தருளும்” என்று ஊக்கமாய் ஜெபித்தார். நன்மையுண்டாக்கும் ஜெபம் இது.\r\n\r\nஅதே நேரத்தில், இந்தியாவிலுள்ள ஒரு விசுவாசிக்கு பத்து மாடுகள் இருந்தன. அவரது எதிர் வீட்டிலுள்ளவருக்கு நூறு மாடுகள் இருந்தன. இந்த பத்து மாடுகளையுடையவர் முழங்கால்படியிட்டு, “ஆண்டவரே ஏன் என் எதிர் வீட்டுக்காரனுக்கு நூறு மாடுகள் இருக்கவேண்டும்? அதனால் அவன் பெருமையடைகிறானே! நீர் அந்த மாடுகளை என்ன செய்வீரோ தெரியாது. அவனும் என்னைப்போல பத்து மாடுகளை வைத்திருக்கும்படி கட்டளையிடும்” என்று வேண்டிக்கொண்டானாம். நோயுண்டாக்கும் ஜெபம் இது.\r\n\r\nகொரியாவில் ஒரு சபை வளர்ந்தது என்றால் மற்ற சபைகள் அதைப் பின்பற்றி வளர முயற்சிக்கிறார்கள். ஆனால், இந்தியாவில் ஒரு சபை வளர்ந்தது என்றால் மற்றவர்கள் அந்த சபையை உடைப்பது எப்படி என்று யோசித்துக்கொண்டிருக்கிறார்கள். அன்பற்ற பெரிய உபதேசங்களினால் நமக்கு ஒரு பிரயோஜனமுமில்லை!\r\n\r\nகிறிஸ்துவின் நாட்களில் அவரைத் தேடிவந்த கூட்டத்தை இரண்டு பிரிவுகளாகப் பிரிக்கலாம். ஒன்று, அவரிடத்தில் நன்மை பெறும்படியாகவும், சரீர நோய்கள் சுகம் பெறும்படியாகவும், ஆசீர்வாதம் பெற்றுக்கொள்ளும்படியாகவும் வந்த கூட்டமாகும்.\r\n\r\nஅதே நேரத்தில், அடுத்த கூட்டத்தார் கிறிஸ்துவிலே குற்றம் கண்டுபிடிக்கும்படியாகவும், அவரிடத்திலே தர்க்கம் பண்ணும்படியாகவும், அவரை எந்த விதத்திலாவது ஆக்கினைக்குட்படுத்தும்படியாகவும் அவரைச் சோதிக்க வந்தார்கள்.\r\n\r\nதேவபிள்ளைகளே, தெய்வீக அன்போடுகூட கர்த்தரையும், விசுவாசிகளையும், சபைகளையும், ஊழியர்களையும் நேசிப்பீர்களாக!"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நமக்கு அருளப்பட்ட பரிசுத்த ஆவியினாலே தேவ அன்பு நம்முடைய இருதயங்களில் ஊற்றப்பட்டிருக்கிறபடியால், அந்த நம்பிக்கை நம்மை வெட்கப்படுத்தாது” (ரோம.  5:5)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}