{"uniqueid":"20251026073246_10584a83","date":"2025-03-27","title":"ஆவி ஆத்துமா சரீரம்!","key_verse":"52_5:23","memory_verse":{"label":"இன்றைய அப்பம்","text":"“உங்கள் ஆவி ஆத்துமா சரீரம் முழுவதும் நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்து வரும்போது குற்றமற்றதாயிருக்கும்படி காக்கப்படுவதாக” (1 தெச. 5:23)."},"devotion":{"label":"தியானம்","text":"ஆவி ஆத்துமா சரீரம் வெவ்வேறாக இருந்தபோதிலும், ஒன்றோடொன்று இணைக்கப்பட்டதாயிருக்கின்றன. இவற்றில் ஏதேனும் ஒன்றில் பாதிப்பு ஏற்பட்டாலும், அந்த பாதிப்பின் விளைவு மற்ற இரண்டு பகுதிகளையும் பாதிப்புள்ளாக்குகிறது.\r\n\r\nஅதே நேரம், நாம் நம் ஆவியிலே உற்சாகமடைந்திருந்தால் சரீரத்திலும் ஆத்துமாவிலும் ஒரு உற்சாகமும் சந்தோஷமும் நம்மை நிரப்புகிறது. கிறிஸ்து வரும்போது நம்முடைய ஆவி, ஆத்துமா, சரீரம் ஆரோக்கியமாய் காணப்படுமென்றால், நாம் பரிசுத்தமுள்ளவர்களாய், கறைதிரையற்றவர்களாய், குற்றமற்றவர்களாய் அவருடைய சமுகத்தில் நிற்கமுடியும்.\r\n\r\nசாத்தான் இயேசுவைச் சோதிப்பதற்கு சரியான ஒரு நேரத்தைத் தெரிந்தெடுத்தான். அவர் நாற்பது நாட்கள் உபவாசமிருந்து ஜெபித்து முடித்தபின்பு அவர் பசியுடனிருக்கும்போது அவரைச் சோதித்தால் சோதனையின் வலையில் விழுந்துவிடுவார் என்று அவன் எண்ணினான்.\r\n\r\nபாருங்கள்! ஏசா வேட்டையாடிவிட்டு பசியோடு வந்தபோது அந்த பசியின் நேரத்தைத்தான் யாக்கோபு தனக்கு சாதகமாகப் பயன்படுத்தினார். “பசி வந்தால் பத்தும் பறந்துபோம்” என்ற பழமொழியின்படி ஏசாவுக்கு பசி வந்தபடியினாலே சேஷ்டபுத்திரபாகத்தை இழப்பதற்குக்கூட அவர் ஆயத்தமாகிவிட்டார். அதைப் போல கணவன் மனைவி பிரிந்து வாழும்போது அவர்கள் மாம்ச ஆசையின்மேல் ஏற்படுகிற பசியை சாத்தான் தூண்டிவிட்டு தவறான பாதைக்குள் கொண்டுசெல்ல முயற்சிப்பான். இப்படிப்பட்ட சூழ்நிலையிலெல்லாம் தேவனுடைய ஜனங்கள் ஜாக்கிரதையுள்ளவர்களாயிருக்க வேண்டும்.\r\n\r\nஅப். பவுல், “உபவாசத்திற்கும் ஜெபத்திற்கும் தடையிராதபடிக்கு இருவரும் சிலகாலம் பிரிந்திருக்கவேண்டுமென்று சம்மதித்தாலன்றி, ஒருவரைவிட்டு ஒருவர் பிரியாதிருங்கள்; உங்களுக்கு விரதத்துவம் இல்லாமையால் சாத்தான் உங்களைத் தூண்டிவிடாதபடிக்கு, மறுபடியும் கூடி வாழுங்கள்” என்று எழுதுகிறார் (1 கொரி. 7:5).\r\n\r\nஉங்களுடைய ஆத்துமாவும் ஆரோக்கியமுள்ளதாய் இருக்கவேண்டும். அதே நேரம், சரீரமும் சுகமுள்ளதாய் விளங்கவேண்டும். இந்த மூன்றைப்பற்றிய உத்தரவாதமும் உங்களுக்கு உண்டு. வேதத்திலே எப்பாப்பிரோதீத்து என்ற கர்த்தருடைய ஊழியக்காரரைக்குறித்து எழுதப்பட்டிருக்கிறது. அவர் தன் பிராணனைப்பற்றி கவலைப்படாமல் தொடர்ந்து ஊழியம் செய்து முடிவிலே வியாதிப்பட்டு, மரணத்திற்கு சமீபமாய் இருந்தார் என்று வேதத்திலே வாசிக்கிறோம் (பிலி. 2:30,27).\r\n\r\nகுடும்ப வாழ்க்கையானாலும் சரி, ஊழியமானாலும் சரி, நாம் எல்லாவற்றிலும் ஒரு ஒழுங்கைக் கடைப்பிடிக்கவேண்டியது அவசியம். சமநிலை வாழ்வு வாழவேண்டும். சரீரத்திற்கு வேண்டிய உடற்பயிற்சியையும் செய்யவேண்டும். ஓய்வும் எடுத்துக்கொள்ளவேண்டும்.\r\n\r\nநம்முடைய சரீரம் பெலவீனமுள்ளதுதான். ஆகவே நாம் அதைக் கருத்தாய்ப்பேணும்போது ஆரோக்கியமுள்ளவர்களாய் விளங்குவோம். கர்த்தருடைய நாமத்தின் மகிமையைப் பெற்றுக்கொண்டவர்களாய், அவரது ஊழியத்தைச் சிறப்பாகச் செய்ய ஆரோக்கியமான திடமான சரீரத்தைப் பெற்றிருக்கவேண்டியது மிகவும் அவசியம்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “எல்லாப் புத்திக்கும் மேலான தேவசமாதானம் உங்கள் இருதயங்களையும் உங்கள் சிந்தைகளையும் கிறிஸ்து இயேசுவுக்குள்ளாகக் காத்துக்கொள்ளும்” (பிலி. 4:7)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}