{"uniqueid":"20251026073254_10584a81","date":"2025-03-25","title":"விசுவாசத்தின் முக்கியத்துவம்!","key_verse":"48_3:5","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அன்றியும் உங்களுக்கு ஆவியை அளித்து, உங்களுக்குள்ளே அற்புதங்களை நடப்பிக்கிறவர் அதை நியாயப்பிரமாணத்தின் கிரியைகளினாலேயோ, விசுவாசக் கேள்வியினாலேயோ, எதினாலே செய்கிறார்?” (கலா. 3:5)."},"devotion":{"label":"தியானம்","text":"சுகமளிக்கிற வரத்தைக் கர்த்தரிடமிருந்து பெற்றுக்கொண்டு வல்லமையாய் ஊழியம் செய்தவர் T.L. ஆஸ்பார்ன் என்பவர். அவர் விசுவாசத்தைப்பற்றி ஒரு அருமையான கருத்தைக் கூறினார். முதலாவது உங்களுடைய வியாதியானது தன்னைப்பற்றிய பல காரியங்களை உங்களுக்கு அறிவிக்கும். அதே நேரத்தில் வேத வசனங்களிலுள்ள சாட்சிகள் கர்த்தருடைய வல்லமையைப்பற்றி உங்களுக்கு பல்வேறு காரியங்களை அறிவிக்கும்.\r\n\r\nஆனால் நீங்கள் எதை விசுவாசிக்கப்போகிறீர்கள்? உங்களுடைய சரீரம் சொல்லுவதையா? அல்லது வேத வசனம் சொல்லுவதையா? எதை ஏற்றுக்கொள்ளப்போகிறீர்கள்? மருத்துவர்கள் சொல்லுவதையா? அல்லது கர்த்தர் சொல்லுவதையா? நீங்கள் சுகமடைவது எதை விசுவாசிக்கிறீர்கள் என்பதைப் பொறுத்தேயிருக்கிறது.\r\n\r\nஉங்களுடைய சரீரமும் வியாதியும் உங்களிடம் சொல்லுவதை நீங்கள் நம்பினால் நீங்கள் வியாதியுடனேயே இருப்பீர்கள். சுகமளிக்கிற கிறிஸ்துவைப்பற்றியும், தெய்வீக வாக்குத்தத்தங்களைப்பற்றியும் வேதம் சொல்லுவதை நீங்கள் நம்பி ஏற்றுக்கொண்டால் சுகமடைவீர்கள். நீங்கள் சுகமடைவது உங்களுடைய விசுவாசத்தைப் பொறுத்தது (ரோம. 1:17).\r\n\r\nஉதாரணமாக, ஒருவனுக்கு தீராத வயிற்றுவலி இருக்கிறது என்று வைத்துக்கொள்ளுவோம். அந்த வலி அவனுக்கு வியாதி இருக்கிறது என்று அறிவிக்கிறது. அவன் துடிக்கும் துடிப்பைப் பார்த்து அவனுடைய இனத்தவர்கள் இது தீராத நோய் என்று சொல்லுகிறார்கள். அவனுக்கு வைத்தியம் செய்கிறவர்களும் பல மருத்துவங்களையும், பல பத்திய உணவுகளையும் அவனுக்கு அறிவிக்கிறார்கள். ஆனால் வேதமோ, இயேசுவை சுகமளிக்கிறவராக அவனுக்கு அறிமுகம் செய்கிறது. வேத வசனம் அவனைப் பார்த்து “அவருடைய தழும்புகளினால் குணமாகிறோம்” என்று உறுதியாய்ச் சொல்லுகிறது. வேதத்தில் குணமடைந்த அநேக சாட்சிகள் அவனுடைய விசுவாசத்தை ஊக்கப்படுத்துகிறது.\r\n\r\nசரி, இப்பொழுது அவனுடைய நிலைமை என்ன? அவன் வியாதியையும், வலியையும் எண்ணிக்கொண்டிருந்தால் அவனுடைய விசுவாசமெல்லாம் நோயில்தான் இருக்கும். நோய் பெருகுமே தவிர குறையாது. ஆனால் அதே நேரத்தில் அவன் தனக்கிருக்கும் வலியையும், வேதனையையும், நோய் அறிகுறிகளையும் புறக்கணித்துவிட்டு கிறிஸ்துவில் விசுவாசம் வைத்து வாக்குத்தத்தங்களை உறுதியாய் பற்றிக்கொள்ளுவானென்றால், அந்த சுகத்தை நிச்சயமாகவே பெற்றுக்கொள்ளுவான்.\r\n\r\nஇயேசு கிறிஸ்துவின்மேல் விசுவாசம் வையுங்கள். மத்தேயு, மாற்கு, லூக்கா மற்றும் யோவான் ஆகிய சுவிசேஷங்களை கவனமாய் வாசித்து இயேசு எவ்விதமாய் மக்களுக்கு சுகமளித்தார் என்பதையும், வியாதியுள்ளவர்கள் விசுவாசமுள்ளவர்களாய் எப்படி அற்புதத்தைப் பெற்றுக்கொண்டார்கள் என்பதையும் பாருங்கள். அந்த சம்பவங்களைத் தியானித்து உங்கள் அற்புத சுகத்தைப் பெற்றுக்கொள்ளுங்கள்.\r\n\r\nதேவபிள்ளைகளே, உங்கள் விசுவாசம் இயேசுவின்மேல் உறுதியாயிருக்கட்டும். அவர் இன்றைக்கும் ஜீவிக்கிறவராயும், மாறாதவராயுமிருக்கிறார். மட்டுமல்ல, அவர் உங்கள்மேல் மனதிறங்குகிறவர். அவர் நிச்சயமாகவே உங்களுக்கு சுகத்தைத் தருவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “என் நாமத்துக்குப் பயந்திருக்கிற உங்கள்மேல் நீதியின் சூரியன் உதிக்கும்; அதின் செட்டைகளின் கீழ் ஆரோக்கியம் இருக்கும்; நீங்கள் வெளியே புறப்பட்டுப்போய், கொழுத்த கன்றுகளைப்போல வளருவீர்கள்” (மல். 4:2)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}