{"uniqueid":"20251026073258_10584a80","date":"2025-03-24","title":"விசுவாசம்!","key_verse":"58_11:6","memory_verse":{"label":"இன்றைய அப்பம்","text":"“விசுவாசமில்லாமல் தேவனுக்குப் பிரியமாயிருப்பது கூடாத காரியம்; ஏனென்றால், தேவனிடத்தில் சேருகிறவன் அவர் உண்டென்றும், அவர் தம்மைத் தேடுகிறவர்களுக்குப் பலன் அளிக்கிறவரென்றும் விசுவாசிக்க வேண்டும்” (எபி. 11:6)."},"devotion":{"label":"தியானம்","text":"தெய்வீக சுகத்தையும், ஆரோக்கியத்தையும் பெற்றுக்கொள்ள நமக்கு விசுவாசம் மிகவும் அவசியம். அந்த விசுவாசம் கர்த்தர்பேரில் வைக்கும் விசுவாசம். அவரைச் சார்ந்துகொள்ளுகிற விசுவாசம். என்னைச் சுகமாக்க அவர் வல்லமையுள்ளவர் என்று அறிக்கையிடும் விசுவாசம்.\r\n\r\nவிசுவாசமானது, மிகவும் வல்லமையும் சக்தியும் உள்ளது. அந்த விசுவாசம் ஜெயத்தைக் கொண்டுவருகிறது. எந்த ஒரு மனுஷன் கிறிஸ்துவின்மேல் நம்பிக்கையும் விசுவாசமும் உள்ளவனாயிருக்கிறானோ, அவனுடைய நம்பிக்கை ஒருநாளும் வீண்போகாது.\r\n\r\nவேதம் சொல்லுகிறது, “தேவனிடத்தில் சேருகிறவன் அவர் உண்டென்றும், அவர் தம்மைத் தேடுகிறவர்களுக்குப் பலனளிக்கிறவரென்றும் விசுவாசிக்கவேண்டும்” (எபி. 11:6).\r\n\r\nபயம், அதைரியம், அவிசுவாசம் என்பவைகள் அழிவையும், வியாதியையும் கொண்டுவருகின்றன. இவைகள் எதிரிடையான வல்லமையாய் இருந்து மனிதனுடைய சுகத்தையும் ஆரோக்கியத்தையும் தாக்கி அவனை நோய்க்கு உட்படுத்துகின்றன. ஆனால் விசுவாசமோ, சத்துருவினுடைய வல்லமைகளையெல்லாம் மேற்கொள்ளுகிறது.\r\n\r\nகர்த்தர் அற்புதமாய் குணமாக்கின பல சம்பவங்களையும் சுகமடைந்த பல நபர்களையும்குறித்து வேதத்திலே வாசித்துப்பாருங்கள். அவர்கள் எல்லாரும் இயேசுகிறிஸ்துவின்மேல் விசுவாசம் வைத்தார்கள் என்பதை நாம் அறிந்துகொள்ளலாம்.\r\n\r\nபன்னிரெண்டு வருடமாய் பெரும்பாடுள்ள ஸ்திரீ இயேசுவினுடைய வஸ்திரத்தின் ஓரத்தையாகிலும் தொட்டால் சுகமாவேன் என்று விசுவாசித்து, விசுவாசத்துடனே வந்து அவரைத் தொட்டாள். இயேசு திரும்பி அவளைப் பார்த்து, “மகளே, திடன்கொள், உன் விசுவாசம் உன்னை இரட்சித்தது” (லூக். 8:48) என்றார். ஆம், அவளுடைய விசுவாசம் அவளை குணமாக்கி இரட்சித்தது.\r\n\r\nஒரு முறை இரண்டு குருடர்கள் இயேசுவின் பின்னே நடந்து, “தாவீதின் குமாரனே எங்களுக்கு இரங்கும் என்று கூப்பிட்டார்கள். &#8230;. இயேசு அவர்களை நோக்கி இதைச் செய்ய எனக்கு வல்லமை உண்டென்று விசுவாசிக்கிறீர்களா என்று கேட்டார். அதற்கு அவர்கள் ஆம், விசுவாசிக்கிறோம் ஆண்டவரே என்றார்கள். அப்பொழுது, அவர்களுடைய கண்களை அவர் தொட்டு உங்கள் விசுவாசத்தின்படி உங்களுக்கு ஆகக்கடவது என்றார். உடனே அவர்களுடைய கண்கள் திறக்கப்பட்டது” (மத். 9:27-30).\r\n\r\n“விசுவாசத்தின்படி உங்களுக்கு ஆகக்கடவது” (மத். 9:29). “உன் விசுவாசம் உன்னை இரட்சித்தது” (மாற். 5:34). “நீ விசுவாசித்தால் தேவனுடைய மகிமையைக் காண்பாய்” (யோவா. 11:40) என்ற வசனங்களெல்லாம் நம்முடைய விசுவாசத்தைத் தட்டி எழுப்புபவையாய் இருக்கின்றன. உங்களுடைய உள்ளத்திலே விசுவாசத்தைக் கொண்டுவாருங்கள்.\r\n\r\nதேவபிள்ளைகளே, நீங்கள் எவ்வளவுக்கெவ்வளவு வேத வசனங்களை விசுவாசிக்கிறீர்களோ, தியானிக்கிறீர்களோ, அவ்வளவுக்கவ்வளவு விசுவாசத்தை சுதந்தரித்துக்கொள்ளுவீர்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “இந்த வார்த்தை உனக்குச் சமீபமாய் உன் வாயிலும் உன் இருதயத்திலும் இருக்கிறது என்றும் சொல்லுகிறது; இந்த வார்த்தை நாங்கள் பிரசங்கிக்கிற விசுவாசத்தின் வார்த்தையே” (ரோம. 10:8)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}