{"uniqueid":"20251026073302_10584a80","date":"2025-03-24","title":"குணமாக்கும் வரங்கள்!","key_verse":"46_12:28","memory_verse":{"label":"இன்றைய அப்பம்","text":"“தேவனானவர் சபையிலே முதலாவது அப்போஸ்தலரையும், இரண்டாவது தீர்க்கதரிசிகளையும், மூன்றாவது போதகர்களையும், பின்பு அற்புதங்களையும், பின்பு குணமாக்கும் வரங்களையும், ஊழியங்களையும், ஆளுகையையும், பலவித பாஷைகளையும் ஏற்படுத்தினார்” (1 கொரி.12:28)."},"devotion":{"label":"தியானம்","text":"இயேசுகிறிஸ்து தாமே வியாதியஸ்தர்களை குணமாக்கினதுடன் சீஷர்களுக்கும் அந்த அதிகாரத்தைக் கொடுத்தார். வேதம் சொல்லுகிறது, “அவர் தம்முடைய பன்னிரண்டு சீஷர்களையும் தம்மிடத்தில் வரவழைத்து, அசுத்த ஆவிகளைத் துரத்தவும், சகல வியாதிகளையும் சகல நோய்களையும் நீக்கவும் அவர்களுக்கு அதிகாரங்கொடுத்தார்” (மத். 10:1).\r\n\r\nநீங்கள் தெய்வீக சுகத்தையும் ஆரோக்கியத்தையும் வேண்டிக்கொள்ளுவது மட்டுமல்லாமல், சுகமளிக்கிற வல்லமையையும் ஆண்டவரிடத்தில் கேளுங்கள். அது சீஷர்களுக்கு மட்டுமல்ல, ஒவ்வொரு விசுவாசிக்கும் சொந்தமானதாகும். “விசுவாசிக்கிறவர்களால் நடக்கும் அடையாளங்களாவன” என்று இயேசு கிறிஸ்து சொல்லிவிட்டு அதில் முக்கியமானதாக “வியாதியஸ்தர்கள்மேல் கைகளை வைப்பார்கள், அப்பொழுது அவர்கள் சொஸ்தமாவார்கள்” என்றார் (மாற். 16:18).\r\n\r\nஇயேசு கிறிஸ்துவின் வார்த்தைகளை மீண்டும் கவனித்துப்பாருங்கள். அவர் அன்போடு கட்டளை கொடுத்து சொல்லுகிறார், “வியாதியஸ்தர்களைச் சொஸ்தமாக்குங்கள், குஷ்டரோகிகளைச் சுத்தம் பண்ணுங்கள், மரித்தோரை எழுப்புங்கள், பிசாசுகளைத் துரத்துங்கள், இலவசமாய்ப் பெற்றீர்கள், இலவசமாய் கொடுங்கள்” என்றார் (மத். 10:8). ஆம், இயேசு கிறிஸ்துவினுடைய குணமளிக்கிற வல்லமை உங்கள்மேல் இறங்கும்போது, கர்த்தர் உங்களுடைய கரங்களை சுகமளிக்கிற கரங்களாக, ஆசீர்வதிக்கிற கரங்களாக நிச்சயமாகவே மாற்றுவார்.\r\n\r\nஇயேசுவின் சீஷனாகிய பேதுரு, ஒரு பிறவிச்சப்பாணி ஆலயத்தின் வாசலிலே உட்கார்ந்திருக்கிறதைக் கண்டார். உடனே அவனது கையைப் பிடித்து நசரேயனாகிய இயேசுகிறிஸ்துவின் நாமத்தினாலே நீ எழுந்து நட என்று சொல்லி தூக்கிவிட்டார். உடனே அவனுடைய கால்களும் கரடுகளும் பெலன்கொண்டது (அப். 3:6,7). இயேசுவின்மேல் அன்புவைத்த இன்னொருவர் பெயர் ஸ்தேவான்; அவரைக்குறித்து வேதம், “ஸ்தேவான் விசுவாசத்தினாலும் வல்லமையினாலும் நிறைந்தவனாய் ஜனங்களுக்குள்ளே பெரிய அற்புதங்களையும் அடையாளங்களையும் செய்தான்” என்று கூறுகிறது (அப். 6:8).\r\n\r\nஇன்றைக்கு பேதுரு அப்போஸ்தலனோ, பவுலோ, ஸ்தேவானோ, பிலிப்புவோ நம்முடைய மத்தியில் இல்லை. ஆனால் நாம் இருக்கிறோம். கர்த்தர் நம்மை பயன்படுத்த விரும்புகிறார். ஒன்பது ஆவியின் வரங்களிலே ஒரு ஆவியின் வரமாகிய சுகமளிக்கும் வரத்தைத் தந்தருளுவார். அந்த வரத்தின் மூலமாக சத்துருவின் நுகத்தடிகளை முறித்து வியாதியைக் குணமாக்கும் வல்லமையுள்ளவர்களாய் விளங்குவோமாக.\r\n\r\nதேவபிள்ளைகளே, கர்த்தர் உங்களுக்கு கொடுத்திருக்கிற ஆவியின் வரங்களை அனல்மூட்டி எழுப்பிவிடுங்கள். மாதத்தில் ஒரு நாளையாகிலும் ஒதுக்கி உபவாசமிருந்து கர்த்தரிடத்தில் வரங்களையும் வல்லமைகளையும் கேளுங்கள். ஜெபக் கூடுகையிலும், சபை ஐக்கியத்திலும் கலந்துகொண்டு உங்களிலே பற்றியெரிகிற பரிசுத்த ஆவியின் வல்லமையை அனல் மூட்டி, தொடர்ந்து பிரகாசிக்கும்படி ஜெபியுங்கள். அப்பொழுது கர்த்தர் சுகமளிக்கிற ஊழியத்தில் உங்களை வல்லமையாய் வழிநடத்திச்செல்வார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “யாரை நான் அனுப்புவேன், யார் நமது காரியமாய்ப் போவான் என்று உரைக்கிற ஆண்டவருடைய சத்தத்தைக் கேட்டேன்” (ஏசா.6:8)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}