{"uniqueid":"20251026073306_10584a7e","date":"2025-03-22","title":"பிசாசின் பிடியிலிருந்து!","key_verse":"44_10:38","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நசரேயனாகிய இயேசுவைத் &#8230;. நன்மை செய்கிறவராயும் பிசாசின் வல்லமையில் அகப்பட்ட யாவரையும் குணமாக்குகிறவராயும் சுற்றித்திரிந்தார்” (அப். 10:38)."},"devotion":{"label":"தியானம்","text":"இயேசு கிறிஸ்து இந்த பூமியில் இருந்த நாட்களில் அவருடைய ஊழியத்தின் பெரும்பகுதி பிசாசின் பிடியிலிருந்து ஜனங்களை மீட்டு அவர்களுக்கு சுகம் அளிக்கிறதாகவே இருந்தது. அநேக வியாதிகளுக்கு பிசாசே காரணமாவதினாலே பிசாசு துரத்தப்பட்டபோது ஜனங்கள் குணமடைந்தார்கள். வேதம் சொல்லுகிறது, “பிசாசினுடைய கிரியைகளை அழிக்கும்படிக்கே தேவனுடைய குமாரன் வெளிப்பட்டார்” (1 யோவா. 3:8).\r\n\r\nபிசாசு சர்ப்பத்திற்குள் புகுந்து ஆதாம் ஏவாளை வஞ்சித்திராமலிருந்தால் ஆதாம் இன்றைக்கும் பூரண ஆரோக்கியத்துடன் வாழ்ந்திருப்பார். அவருடைய சரீரம் கோடிக்கணக்கான ஆண்டுகள் உயிர் வாழ்ந்திருக்கக்கூடும். பாவமும் விக்கிரக ஆராதனையும் மனிதனுடைய வாழ்நாளை குறுகப்பண்ணுகிறது.\r\n\r\nஆதிகாலத்து மனிதர்கள் தொள்ளாயிரத்திற்கும் மேற்பட்ட வருஷங்கள் உயிர்வாழ்ந்தார்கள். வேதத்தின்படி நீண்ட நாள் உயிர்வாழ்ந்தவர் மெத்தூசலா என்பவர். அவர் 969 ஆண்டுகள் உயிர்வாழ்ந்தார். சேத் 912 ஆண்டுகளும், ஏனோஸ் 905 வருஷங்களும், கேனான் 910 வருஷங்களும், நோவா 950 வருஷங்களும் வாழ்ந்ததை அறிகிறோம். மனிதன் பாவத்திலே விழுந்தபிறகுகூட அவ்வளவு ஆண்டுகள் உயிர்வாழ முடிந்தது என்றால் கர்த்தர் மனிதனுடைய சரீரத்தை ஆரோக்கியமானதாக சிருஷ்டித்தார் என்பதுதானே அர்த்தம்.\r\n\r\nநோவாவின் நாட்களிலே மனிதனுடைய நினைவுகள் மற்றும் தோற்றங்கள் எல்லாம் பொல்லாதவைகளாய் இருக்கிறது என்று கர்த்தர் கண்டு ஜலப்பிரளயத்தைக் கொண்டுவந்தார். வானத்தின் மதகுகள் திறக்கப்பட்டதினாலே வானத்திலே தேவன் கட்டிவைத்திருந்த தண்ணீர் பூமியிலே கொட்டப்பட்டுவிட்டது. இதன் விளைவாக சூரியன் பயங்கரமான வெப்பத்தை நேரடியாக மனிதன்மேல் பாய்ச்சியது. மனிதனுடைய ஆரோக்கியமும் சரிய ஆரம்பித்தது. கர்த்தர் மனிதனுடைய ஆயுசை நூற்றிருபதுக்குள்ளாக குறைத்தார்\r\n\r\nமோசே துக்கித்து சொல்லுகிறார், “எங்கள் ஆயுசுநாட்கள் எழுபது வருஷம், பெலத்தின் மிகுதியால் எண்பது வருஷமாயிருந்தாலும், அதின் மேன்மையானது வருத்தமும் சஞ்சலமுமே; அது சீக்கிரமாய்க் கடந்துபோகிறது, நாங்களும் பறந்துபோகிறோம்” (சங். 90:10). மனுஷன் தன்னுடைய பாவத்தினால் தன்னுடைய ஆரோக்கியத்தைப் பாழ்படுத்திக்கொண்டு வியாதியை தேடிக்கொண்டான்\r\n\r\nஇன்றைக்கு உலகத்திலுள்ள வியாதிகளில் 75 சதவிகிதம் அசுத்த ஆவிகளினாலே வருகிறது என்று கண்டுபிடித்திருக்கிறார்கள். வைத்தியத்திற்கு கட்டுப்படாத நூற்றுக்கணக்கான வியாதிகள் உலகத்தில் இருக்கின்றன. பல வகையான அசுத்த ஆவிகள் மனிதர்களை ஆட்கொண்டு ஆளுகை செய்வதினாலே, அவர்கள் நோய்களின் பெலவீனத்துடன் தடுமாறுகிறார்கள்\r\n\r\nதேவபிள்ளைகளே, எப்போது நீங்கள் இயேசு கிறிஸ்துவினுடைய நாமத்தின்மேல் விசுவாசமுள்ளவர்களாய் அவரை ஏற்றுக்கொள்ளுகிறீர்களோ, அப்பொழுதுமுதலே கர்த்தர் உங்களுக்காக வைத்திருக்கிற தெய்வீக சுகத்தையும் ஆரோக்கியத்தையும் பெற்றுக்கொள்ள தகுதியுள்ளவர்களாகிறீர்கள். அவரை ‘அப்பா பிதாவே’ என்ற புத்திர சுவிகார ஆவியோடு அழைத்து, அவருடைய வாக்குத்தத்தங்களைப் பெற்றுக்கொள்ளும்போது, தெய்வீக சுகமும், ஆரோக்கியமும் உங்களை நிரப்பும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “தேவன் நமக்குப் பயமுள்ள ஆவியைக் கொடாமல், பலமும் அன்பும் தெளிந்த புத்தியுமுள்ள ஆவியையே கொடுத்திருக்கிறார்” (2 தீமோ. 1:7)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}