{"uniqueid":"20251026073320_10584a7d","date":"2025-03-21","title":"ஜீவனும், பரிபூரணமும்!","key_verse":"43_10:10","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நானோ அவைகளுக்கு ஜீவன் உண்டாயிருக்கவும், அது பரிபூரணப்படவும் வந்தேன்” (யோவா. 10:10)."},"devotion":{"label":"தியானம்","text":"கர்த்தர் மனுஷனைச் சிருஷ்டித்தபோது அவனை ஆரோக்கியமுள்ளவனாகவும், பெலனுள்ளவனாகவும், வல்லமையும் சத்துவமுமுள்ளவனாகவும்தான் சிருஷ்டித்தார். ஏதேன் தோட்டத்திலே எந்த வியாதியும் நோயும் இருந்ததில்லை. அன்புள்ள சிருஷ்டிகர்த்தர் ஒவ்வொருநாளும் பகலின் குளிர்ச்சியான வேளையிலே ஏதேன் தோட்டத்திலே இறங்கி உலாவினார்.\r\n\r\nஅந்த தோட்டமெல்லாம் தெய்வீக ஆரோக்கியத்தினால் நிரப்பப்பட்டிருந்தது. மனுஷனுக்கு தெய்வீக ஆரோக்கியத்தைக் கொடுக்கும்படியாக ஏதேன் தோட்டத்திலே ஜீவவிருட்சத்தை கர்த்தர் முளைக்கப்பண்ணினார். அவன் ஜீவவிருட்சத்தின் கனியை சாப்பிட்டு, ஜீவனிலே வளர்ந்து, ஜீவனை ஆளுகை செய்யவேண்டும் என்பதே கர்த்தருடைய விருப்பமாயிருந்தது.\r\n\r\nமனிதன் நோய்வாய்ப்படவேண்டும் என்பதோ, பெலவீனமடையவேண்டும் என்பதோ, அன்புள்ள பிதாவின் சித்தமாய் இருந்ததில்லை. பிதாவாகிய தேவன் வியாதிப்பட்டார் என்று வேதத்தில் எங்கும் நீங்கள் பார்க்கமுடியாது. குமாரனாகிய தேவன் பெலவீனமடைந்து ஊழியத்திற்கு செல்லாமல் கஷ்டப்பட்டார் என்றும் எங்கும் காணமுடியாது. அதுபோலவே பரிசுத்த ஆவியானவரும் வியாதிப்பட்டவரல்ல. கேரூபீன்களும், சேராபீன்களும் வியாதிப்படவில்லை. இனி வரப்போகிற ஆயிரம் வருட அரசாட்சியிலும் வியாதியில்லை. நித்தியத்திலும் வியாதியில்லை.\r\n\r\nஆனால் எப்பொழுது மனிதன் கர்த்தருடைய வார்த்தைக்குக் கீழ்ப்படியாமல்போனானோ, விலக்கப்பட்ட நன்மை தீமை அறியும் கனியைப் புசித்தானோ, அப்பொழுதுதான் முதன்முறையாக வியாதியும், மரணமும் மனிதனை ஆட்கொண்டன. கர்த்தர் திட்டமும் தெளிவுமாய் ஆதாமிடம், “நன்மை தீமை அறியத்தக்க விருட்சத்தின் கனியைப் புசிக்கவேண்டாம். அதை நீ புசிக்கும் நாளில் சாகவே சாவாய் என்று கட்டளையிட்டார்” (ஆதி. 2:17). சில மொழிபெயர்ப்புகள், “நீ அந்த கனியைப் புசிக்கும் நாளிலே நிச்சயமாகவே சாவு உனக்குள் ஆரம்பிக்கும்” என்று அந்த வசனத்தை மொழிபெயர்த்துள்ளன.\r\n\r\nஆதாமினுடைய மீறுதலினாலே அவன்மூலமாய் மரணம் உலகத்தை ஆட்கொண்டது (ரோம. 5:17). ஆதாம் ஏவாள் பாவம் செய்தபோது, அவர்கள் தேவனைவிட்டு தூரமாய்ப் போனார்கள். அவர்களுடைய உள்ளம் இருளடைந்தது. அவர்களுடைய சரீரமும் பாதிக்கப்பட்டது. நன்மை தீமை அறியத்தக்க விருட்சத்தின் சாறு அவனுடைய நரம்புகளிலே இரத்த நாளங்களுக்குள்ளே வந்தபோது அது பெலவீனத்தையும், நோயையும், மரணத்தையும் கொண்டுவந்தது. இரத்த அணுக்களிலே வளர்ச்சிக் குறைவைக் கொண்டுவந்தது.\r\n\r\nஅதன் விளைவாக மூப்பும் வயோதிபமும் மரணமும் தவிர்க்க முடியாதவையாகிவிட்டன. நாம் புதிய ஏற்பாட்டுக்கு வரும்போது இயேசுகிறிஸ்துவைக்குறித்து, ‘அவர் நமக்கு ஜீவன் உண்டாகவும் அந்த ஜீவன் பரிபூரணப்படவும் வந்தார்’ (யோவா. 10:10) என்று வேதம் சொல்லுகிறது.\r\n\r\nதேவபிள்ளைகளே, பாவங்களை உங்களைவிட்டு அகற்றி பரிசுத்தமாய் வாழ ஒப்புக்கொடுக்கும்போது, கர்த்தர் உங்களுக்கு தெய்வீக சுகத்தையும் ஆரோக்கியத்தையும் கட்டளையிடுவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “சமாதானத்தின் தேவன் தாமே உங்களை முற்றிலும் பரிசுத்தமாக்குவாராக. உங்கள் ஆவி ஆத்துமா சரீரம் முழுவதும், நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்து வரும்போது குற்றமற்றதாயிருக்கும்படி காக்கப்படுவதாக” (1 தெச. 5:23)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}