{"uniqueid":"20251026073324_10584a7c","date":"2025-03-20","title":"ஆவியே உயிர்ப்பிக்கிறது!","key_verse":"43_6:63","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஆவியே உயிர்ப்பிக்கிறது, மாம்சமானது ஒன்றுக்கும் உதவாது; நான் உங்களுக்குச் சொல்லுகிற வசனங்கள் ஆவியாயும், ஜீவனாயும் இருக்கிறது” (யோவா. 6:63)."},"devotion":{"label":"தியானம்","text":"ஆவியே உயிர்ப்பிக்கிறது. ஆவியானவர் நம்முடைய சரீரத்தில் இறங்கி வரும்போது பழுதுபட்ட அவயவங்களை உயிர்ப்பிக்கிறார். செயல்படாமல்போன பகுதிகளைக்கூட செயல்படவைக்கிறார்.\r\n\r\nஒரு முறை இயேசுகிறிஸ்து சூம்பின கையையுடைய ஒரு மனுஷனைச் சந்தித்தபோது அவனுடைய கையை நீட்டும்படி சொன்னார். அவன் நீட்டிய அதே நிமிடத்தில் உயிர்ப்பிக்கிற தேவ ஆவியானவருடைய வல்லமை அவன்மேல் பலமாய் இறங்கியது. அவனுடைய கை மறு கையைப்போல மாறி செயல்படத் துவங்கியது.\r\n\r\nஇயேசுகிறிஸ்து பூமியில் இருந்த நாட்களில் மூன்றுபேரை உயிரோடு எழுப்பின சம்பவங்களை நாம் வாசிக்கிறோம். யவீருவின் மகள் மரித்துப்போனபோது, “தலீத்தாகூமி, சிறுபெண்ணே எழுந்திரு” என்று சொல்லி உயிர்ப்பித்தார். நாயீனூர் விதவையின் மகன் மரித்தபோது, “வாலிபனே எழுந்திரு” என்று சொல்லி உயிர்ப்பித்தார். லாசரு மரித்தபோது, “லாசருவே வெளியே வா” என்று அழைத்து உயிர்ப்பித்தார்.\r\n\r\nஆனால் இயேசுகிறிஸ்து மரித்தபோது அவரை உயிர்ப்பித்தது ஆவியானவர்தான் என்று வேதம் தெளிவாய் சொல்லுகிறது. “கிறிஸ்துவை மரித்தோரிலிருந்து எழுப்பினவர் உங்களில் வாசமாயிருக்கிற தம்முடைய ஆவியினாலே சாவுக்கேதுவான உங்கள் சரீரங்களையும் உயிர்ப்பிப்பார்.” (ரோம. 8:11).\r\n\r\nஉங்களுடைய சரீரத்தில் எந்த பகுதி செயலிழந்துபோனாலும், இந்த வசனத்தை வாக்குத்தத்தமாய்பற்றிப் பிடித்துக்கொண்டு கர்த்தரிடத்தில் கேளுங்கள். நிச்சயமாகவே கிறிஸ்துவை மரித்தோரிலிருந்து எழுப்பினவர் உங்கள் சரீரங்களையும் உயிர்ப்பிப்பார்.\r\n\r\nயோபு பக்தன் சொல்லுகிறார், “தேவனுடைய ஆவியானவர் என்னை உண்டாக்கினார்; சர்வவல்லவருடைய சுவாசம் எனக்கு உயிர்கொடுத்தது” (யோபு 33:4). மனுஷனிலே உயிரையும் ஜீவனையும் கொடுக்கிறவர் ஆவியானவர்தான். அந்த ஆவி மனுஷனுடைய நாசியில் ஊதப்பட்டபோதுதான் மனுஷன் ஜீவாத்துமாவானான் (ஆதி. 2:7). அந்த ஆவியானவரே உயிர்ப்பிக்கிற வல்லமையுடையவராய் இருக்கிறார்.\r\n\r\nஇதைக் கர்த்தர் தம்முடைய தீர்க்கதரிசியாகிய எசேக்கியேலின்மூலமாக நமக்கு விளக்கிக்காண்பிக்கச் சித்தமானார். ஒரு பள்ளத்தாக்கின் நடுவிலே உலர்ந்ததும் திரள் கூட்டமுமான எலும்புகளைச் சுட்டிக் காண்பித்து, ‘மனுபுத்திரனே, இந்த எலும்புகள் உயிரடையுமா’ என்று கேட்டார். எசேக்கியேல் அவைகளைப் பார்த்தார். அவைகள் மிகவும் திரளாகவும் உலர்ந்ததுமாய் இருந்ததினாலே அதில் அவருக்கு விசுவாசம் பிறக்கவில்லை. கர்த்தர் கேட்ட கேள்விக்கு, ‘ஆண்டவரே அதை நீரே அறிவீர்’ என்று பதில் சொல்லிவிட்டார். (எசேக். 37:2,3)\r\n\r\nஉயிரடையும் வழியை கர்த்தர் படிப்படியாக எசேக்கியேலுக்குக் காண்பித்தபோது, “ஒரு இரைச்சல் உண்டாயிற்று; இதோ, அசைவுண்டாகி, ஒவ்வொரு எலும்பும் தன்தன் எலும்போடே சேர்ந்துகொண்டது. &#8230;. அவைகள்மேல் நரம்புகளும் மாம்சமும் உண்டாயிற்று, மேற்புறமெங்கும் தோலினால் மூடப்பட்டது; &#8230;. அப்பொழுது ஆவி அவர்களுக்குள் பிரவேசிக்க, அவர்கள் உயிரடைந்து, காலூன்றி, மகா பெரிய சேனையாய் நின்றார்கள்” (எசே. 37:7-10). தேவனுடைய பிள்ளைகளே, ஆவியே உயிர்ப்பிக்கிறது."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “பரிசுத்தமுள்ள ஆவியின்படி தேவனுடைய சுதனென்று மரித்தோரிலிருந்து உயிர்த்தெழுந்ததினாலே பலமாய் ரூபிக்கப்பட்ட தேவகுமாரனுமாயிருக்கிறார்” (ரோம. 1:5)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}