{"uniqueid":"20251026073328_10584a7c","date":"2025-03-20","title":"பாவஞ்செய்யாதே!","key_verse":"43_5:14","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இயேசு அவனைத் தேவாலயத்திலே கண்டு: இதோ, நீ சொஸ்தமானாய், அதிகக் கேடானதொன்றும் உனக்கு வராதபடி இனிப் பாவஞ்செய்யாதே என்றார்” (யோவா. 5:14)."},"devotion":{"label":"தியானம்","text":"நோய்கள் வருவதற்கு பல காரணங்களுண்டு. அசுத்த ஆவிகளினாலும், செய்வினைக் கட்டுகளினாலும் நோய்கள் வருவது மட்டுமல்லாமல், பாவத்தின் விளைவாகவும் சரீரத்தை நோய்கள் ஆட்கொள்ளுகின்றன. பாவத்தை நீக்கி இயேசுவோடு உடன்படிக்கை செய்து பரிசுத்த வாழ்க்கைக்குள் நுழையும்போது, வியாதிகள் சுகமாகி, தெய்வீக ஆரோக்கியம் கிடைக்கிறது.\r\n\r\nஇயேசுகிறிஸ்து ஒருநாள் பெதஸ்தா குளத்தண்டை திமிர்வாத நோயினால் படுத்திருந்த ஒரு மனிதனைச் சந்தித்தார். அவனுடைய சரீரத்திலே முப்பத்தியெட்டு வருட காலமாய் வாத நோய் இருந்தது. கர்த்தர் அவனை குணமாக்கினார். முடிவாக அவர் அவனைப் பார்த்து சொன்னது என்ன? “அதிக கேடானது ஒன்றும் உனக்கு வராதபடி பாவம் செய்யாதே” என்றார். அப்படியானால் என்றோ வந்திருந்த அந்த கொடிய வியாதி பாவத்தினால்தான் வந்தது என்பதை நாம் அறிந்துகொள்ளலாம்.\r\n\r\nஒருமுறை ஒரு நடுத்தர வயதுடைய சகோதரனை, இருதய நோய் தாக்கி உருவமே மாறி வயோதிகர்போல காணப்பட்டார். அவருடைய முடியெல்லாம் நரைத்துவிட்டது. அவர் சொன்னார், ‘என் மனைவிக்கு துரோகம் செய்து, என் நண்பனுடைய மனைவியோடு உறவு வைத்திருந்தேன். இரண்டு பக்கமும் குற்ற மனசாட்சி என்னை வாதித்தது. முடிவாக இந்த நோய் என்னைப் பிடித்துக்கொண்டது’ என்று துக்கத்தோடு சொன்னார். பல வியாதிகளுக்கு பாவங்களே காரணமாயிருக்கின்றன.\r\n\r\nபாருங்கள், தாவீது பத்சேபாளோடு பாவம் செய்தபோது அவராகவே வியாதியின் கதவுகளைத் திறந்துவைத்தார். ஆகவே தாவீதினுடைய மகன் வியாதிப்பட்டு முடிவில் மரித்தே போனான் (2 சாமு. 12:15). நாம் ஆவிக்குரிய விதிகளை மீறும்போது, வியாதிகள் நம்மை ஆளுகை செய்கின்றன. இஸ்ரவேலை அரசாண்ட யோராம், கர்த்தருடைய வழிகளிலே உண்மையாய் நடவாமல், கர்த்தருடைய கட்டளைகளை மீறி தன் தகப்பன் வீட்டாரையும் சகோதரரையும் கொன்றுபோட்டபடியினால் அவனுடைய குடல்களில் தீராத நோய் தாக்கியது. விரும்புவார் இல்லாமல் அவன் இறந்து போனான் என்று வேதம் சொல்லுகிறது (2 நாளா. 21:11-20).\r\n\r\nசிலர் வியாதி வந்தவுடன் வியாதியை அதட்டுகிறார்கள். வியாதி குணமாவது தொடர்பான வாக்குத்தத்தங்களைப் பேசுகிறார்கள். நல்லதுதான். ஆனால் அதற்கு முன்பாக நம்மை நாமே ஆராய்ந்துபார்த்து, நம் வழிகளை சீர்தூக்கிப்பார்த்து, பாவ அறிக்கையிட்டு கர்த்தரண்டை திரும்பவேண்டும். ‘வேதனை உண்டாக்கும் வழி என்னிடத்தில் உண்டோ என்று ஆராய்ந்து, நித்திய வழியிலே என்னை நடத்தும்’ என்று ஜெபிக்க வேண்டும். நம்மை நாமே ஆராய்ந்துபார்த்தால் நாம் நியாயந்தீர்க்கப்படோம்.\r\n\r\nநாம் பாவங்கள் நீங்கப்பெற்று, பாவம் செய்யமாட்டேன் என்று புதிய தீர்மானம் எடுத்த பின்புதான் வியாதியை எதிர்த்து நிற்கவேண்டும். இயேசுவின் நாமத்தில் வியாதியின் கூர்களை கட்டி ஜெபிக்கவேண்டும். வாக்குத்தத்தங்களை பற்றிக்கொண்டு உறுதியாய் கர்த்தரிடத்தில் மன்றாட வேண்டும். அப்பொழுது கர்த்தர் மனமிரங்கி நல்ல சுகத்தையும் ஆரோக்கியத்தையும் தந்தருளுவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “கர்த்தர் சகல நோய்களையும் உன்னைவிட்டு விலக்குவார்; உனக்குத் தெரிந்திருக்கிற எகிப்தியரின் கொடிய ரோகங்களில் ஒன்றும் உன்மேல் வரப்பண்ணாமல், உன்னைப் பகைக்கிற யாவர்மேலும் அவைகளை வரப்பண்ணுவார்” (உபா. 7:15)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}