{"uniqueid":"20251026073332_10584a65","date":"2025-03-18","title":"விடுதலை தருகிறார்!","key_verse":"42_13:16","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இதோ, சாத்தான் பதினெட்டு வருஷமாய்க் கட்டியிருந்த ஆபிரகாமின் குமாரத்தியாகிய இவளை ஓய்வுநாளில் இந்தக்கட்டிலிருந்து அவிழ்த்துவிடவேண்டியதில்லையா என்றார்” (லூக். 13:16)."},"devotion":{"label":"தியானம்","text":"இயேசு கிறிஸ்து ஒரு ஓய்வு நாளிலே ஆலயத்திற்குச் சென்றபோது, பதினெட்டு வருஷமாய் பெலவீனப்படுத்தும் ஆவியைக்கொண்ட ஒரு ஸ்திரீ அங்கேயிருந்தாள். அவள் எவ்வளவும் நிமிரக்கூடாத கூனியாயிருந்தாள். இயேசு அவளைக்கண்டு, தம்மிடத்தில் அழைத்து ஸ்திரீயே, உன் பலவீனத்தினின்று விடுதலையாக்கப்பட்டாய் என்று சொல்லி, அவள்மேல் தமது கைகளை வைத்தார்; உடனே அவள் நிமிர்ந்து, தேவனை மகிமைப்படுத்தினாள் (லூக். 13:11-13).\r\n\r\nஅவர் ஓய்வு நாளில் குணமாக்கினார் என்பதற்காக ஜெப ஆலயத்தின் தலைவன் கோபமடைந்தான். வேலை செய்கிறதற்கு ஆறு நாள் உண்டே, அந்த நாட்களில் நீங்கள் வந்து சொஸ்தமாக்கிக்கொள்ளுங்கள் என்று சொன்னான். ஆனால் கர்த்தரோ சுகமளிக்கிறதற்கு ஒருநாள்கூட தாமதிக்க விரும்பவில்லை. ஆபிரகாமின் குமாரத்தியாகிய தேவனுடைய பிள்ளை இன்னும் ஒருநாள்கூட சுகவீனமாய் இருக்கக்கூடாது என்பதே அவருடைய நோக்கம்.\r\n\r\nஒன்றை நாம் திட்டமாய் அறிந்துகொள்ளவேண்டும். கர்த்தர் தம்முடைய பிள்ளைகளுக்கு ஒரு நாளும் வியாதியைக் கொடுக்கிறவரல்ல. நாம் வியாதிப்படுவதும் அவருடைய சித்தமல்ல. எந்த ஒரு தகப்பனாவது தன் பிள்ளை வியாதியாய் படுத்துக்கிடக்கிறதைப் பார்த்து மகிழ்ச்சியடைவானா? என் மகன் வியாதிப்பட்டுவிட்டான் என்று கெம்பீரமாய் ஊரெல்லாம் சொல்லிவருவானா? ஒரு நாளும் அப்படி செய்யமாட்டான் அல்லவா?\r\n\r\nஅவனுடைய பிள்ளை வியாதியாய் படுத்திருந்தால் மிகுந்த கரிசனையோடு பிள்ளையைக் கவனித்து விரைவில் சுகமடைவதற்கான எல்லா முயற்சிகளையும் மேற்கொள்ளுவான். பூமியிலுள்ள தகப்பன்மாராகிய நாமே அவ்வளவாய் இரங்குவோமென்றால், பரமபிதா நம்முடைய சுகத்தையும் ஆரோக்கியத்தையும் எவ்வளவு அதிகமாய் விரும்புவார்! தன்னுடைய பிள்ளைகள் ஒவ்வொருவருமே ஆரோக்கியமாய் இருக்கவேண்டும் என்பதே அவரது பிரியம்\r\n\r\nநமக்கு தெய்வீக சுகத்தையும் ஆரோக்கியத்தையும் தருவதற்காகவே கர்த்தர் வேதத்திலே வாக்குத்தத்தங்களைக் கொடுத்திருக்கிறார். இயேசு கிறிஸ்து கீலேயாத்தின் பிசின் தைலமாய் தம்முடைய இரத்தத்தையே கொடுத்தார். மட்டுமல்ல, நம்முடைய சரீரங்களை உயிர்ப்பிக்கிற கர்த்தருடைய ஆவியானவரையும் நமக்குத் தந்திருக்கிறார்.\r\n\r\nவேதம் சொல்லுகிறது, “உங்களில் வாசமாயிருக்கிற தம்முடைய ஆவியினாலே சாவுக்கேதுவான உங்கள் சரீரங்களையும் உயிர்ப்பிப்பார்” (ரோம. 8:11). ஆதாமினுடைய மீறுதலினாலே சாவு உலகத்திற்கு வந்தது. ஆனால் பரிசுத்த ஆவியானவரின் வல்லமையினாலே உயிர்ப்பித்தல் உலகத்திற்கு வந்தது. ஆகவே நாம் ஜீவனிலே வளர்ந்து பரிபூரண ஜீவனைப் பெற்றுக்கொள்ளுகிறோம்.\r\n\r\nதேவபிள்ளைகளே, நீங்கள் இரட்சிப்படைந்து மறுபடியும் பிறக்கும்போது உங்கள் ஆத்துமாவிலே ஜீவன் வருகிறது. பரிசுத்த ஆவியின் அபிஷேகத்தைப் பெறும்போது உங்கள் ஆவியிலே ஜீவன் வருகிறது. அந்த ஆவியிலே பரிசுத்த ஆவியானவர் வருகிறதினாலேதான் உங்களுடைய சரீரம் உயிர்ப்பிக்கப்பட்டு, புது பெலனடைகிறது. நீங்கள் ஆரோக்கியமுள்ளவர்களாய் திகழுகிறீர்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அவர் உன் அக்கிரமங்களையெல்லாம் மன்னித்து, உன் நோய்களையெல்லாம் குணமாக்கி, உன் பிராணனை அழிவுக்கு விலக்கி மீட்டு, உன்னைக் கிருபையினாலும் இரக்கங்களினாலும் முடிசூட்டி &#8230;.” (சங். 103:3,4)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}