{"uniqueid":"20251026073335_10584a65","date":"2025-03-18","title":"பிசாசுகளைத் துரத்துங்கள்!","key_verse":"42_10:19","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இதோ, சர்ப்பங்களையும் தேள்களையும் மிதிக்கவும், சத்துருவினுடைய சகல வல்லமையையும் மேற்கொள்ளவும் உங்களுக்கு அதிகாரங்கொடுக்கிறேன்; ஒன்றும் உங்களைச் சேதப்படுத்தமாட்டாது” (லூக். 10:19)."},"devotion":{"label":"தியானம்","text":"கர்த்தர் மனிதனை உண்டாக்குவதற்கு முன்பாக கோடிக்கணக்கான தேவதூதர்களைச் சிருஷ்டித்தார். அவர்களில் ஒரு பகுதியினர் தனக்கு ஆராதனை செய்யவும், பாடல்களைப் பாடித்துதிக்கவும் ஏற்படுத்தினார். ஆனால் தேவதூதர்கள் கூட்டத்திலே மூன்றில் ஒரு பங்கினர் மனமேட்டிமையடைந்து பெருமைகொண்டபடியினாலே கீழே விழத்தள்ளப்பட்டார்கள்.\r\n\r\nஅவர்கள் துஷ்ட தேவதைகளாகி பூமி எங்கும் சிதறி விழுந்தார்கள். அவர்கள் முழு முயற்சியுடன் கர்த்தருக்கு எதிராக வேலை செய்யவும், மனுஷனை தேவனை ஆராதிக்க விடாதபடி தடுக்கவும், மனிதனுக்கு வியாதியையும் நோயையும் கொடுத்து அவனை வேதனைப்படுத்தவும் உறுதிபூண்டார்கள்.\r\n\r\nஇன்றும் அநேக வியாதிகள் மருந்துக்கு கட்டுப்படுவதில்லை. அசுத்த ஆவிகளே இதற்குக் காரணம். அவை மனுஷனுடைய ஆவியைக் கட்டுப்படுத்தி, அவனுக்குள் புகுந்து, அவனுக்கு எண்ணற்ற துயரங்களைக் கொடுத்து, நரகத்தின் பாதையிலே இழுத்துச்செல்லுகின்றன.\r\n\r\nஇயேசுகிறிஸ்து, “திருடன் திருடவும் கொல்லவும் அழிக்கவும் வருகிறானேயன்றி வேறொன்றுக்கும் வரான்” (யோவா. 10:10) என்று எச்சரித்தார். இந்த அசுத்த ஆவிகள் விரட்டப்படவும், பிசாசுகள் துரத்தப்படவும்வேண்டும். இயேசு கிறிஸ்து இந்த பூமியிலிருந்த நாட்களில் அவர் பிசாசுகளைத் துரத்தி ஜனங்களுக்கு சுகத்தையும், ஆரோக்கியத்தையும் கொண்டுவந்ததை நாம் வேதத்தில் காணலாம்.\r\n\r\nமாற்கு முதலாம் அதிகாரத்தை வாசித்துப் பாருங்கள். அங்கே ஜெப ஆலயத்திலே அசுத்த ஆவியுடைய ஒரு மனுஷன் இருந்தான். அவன் இயேசுவைக் கண்டதும், ‘ஐயோ! நசரேயனாகிய இயேசுவே, எங்களுக்கும் உமக்கும் என்ன? எங்களைக் கெடுக்கவா வந்தீர்?’ என்று சத்தமிட்டான். இயேசுவைக் கண்டதும் அவனிலிருந்த அசுத்த ஆவி அலறி அவனை அலைக்கழித்தது. இயேசு அதைப் பார்த்து, ‘நீ பேசாமல் இவனை விட்டுப் புறப்பட்டுப்போ என்று அதை அதட்டினார். அது மிகுந்த சத்தமிட்டு அவனைவிட்டுப் போய்விட்டது’ (மாற். 1:23-26).\r\n\r\nஇப்படி பிசாசுபிடித்த ஒரு மனிதனை மருத்துவரிடம் கூட்டிக்கொண்டுபோய்ப் பாருங்கள். எந்த வைத்தியம் கொடுத்தாலும் அது பிசாசு பிடித்தவனுக்கு விடுதலையையும் சுகத்தையும் கொண்டுவராது. சிலர் பிசாசு பிடித்தவர்களுக்கு மின்சார சிகிச்சை கொடுப்பார்கள். வேறு சில டாக்டர்கள் தூக்க மாத்திரைகளைக் கொடுத்து தூங்கவைத்துவிடுவார்கள். இதுவும் பரிகாரமாக அமையாது. பிசாசை எதிர்த்து நில்லுங்கள். பரிசுத்த ஆவியோடு அவனுடைய கிரியைகளை கடிந்துகொள்ளுங்கள். இயேசுவின் இரத்தத்தை தெளித்து பாதாளத்தின் வல்லமைகளை மேற்கொள்ளுங்கள்.\r\n\r\nசிலர் எப்பொழுதும் பிசாசைக்குறித்தே பேசிக்கொண்டிருப்பார்கள்.  சாத்தான் என் வீட்டைச் சுற்றிலும் கெர்ச்சிக்கிற சிங்கம்போல, எவனை விழுங்கலாமோ என்று வகைதேடி சுற்றித்தேடுகிறான்” என்று சொல்லுகிறார்கள். சிம்சோன்மேல் ஆவியானவர் இறங்கினபோது அவன் பாலசிங்கத்தை ஒரு ஆட்டுக்குட்டியைக் கிழிப்பதுபோல கிழித்துப்போட்டான். அந்த ஆவியானவர் உங்களில் தங்கி இருக்கிறதினாலே சாத்தானை துரத்துங்கள். ஜெயம் பெறுங்கள்!"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “சிங்கத்தின்மேலும் விரியன் பாம்பின்மேலும் நீ நடந்து, பாலசிங்கத்தையும் வலுசர்ப்பத்தையும் மிதித்துப்போடுவாய்” (சங். 91:13)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}