{"uniqueid":"20251026073339_10584a65","date":"2025-03-18","title":"கர்த்தருடைய வல்லமை!","key_verse":"42_5:17","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அப்பொழுது பிணியாளிகளைக் குணமாக்கத்தக்கதாகக் கர்த்தருடைய வல்லமை விளங்கிற்று” (லூக். 5:17)."},"devotion":{"label":"தியானம்","text":"தம்முடைய சுகமாக்கும் வல்லமை நம் மத்தியிலே விளங்கும் என்று கர்த்தர் நமக்கு வாக்களித்திருக்கிறார். எல்லா வகையான சுகங்களிலேயும் மிக முக்கியமானது நம்முடைய ஆத்துமாவிலே கிடைக்கும் சுகமாகும். நம்முடைய ஆத்துமா சுகமாய் வாழ்ந்திருக்கும் என்றால் நாம் எல்லாவற்றிலும் வாழ்ந்து சுகித்திருப்போம்.\r\n\r\nதாவீது சொல்லுகிறார், “கர்த்தாவே, என் மேல் இரக்கமாயிரும்; உமக்கு விரோதமாய்ப் பாவஞ்செய்தேன்; என் ஆத்துமாவைக் குணமாக்கும்” (சங். 41:4). ஆம் பாவத்திலிருந்து மனம் திரும்பும்போது, கர்த்தருக்கும் நமக்குமிடையிலேயுள்ள உறவு புதுப்பிக்கப்படுகிறது. ஆத்துமாவிலே சந்தோஷமும் தெய்வீக சுகமும் உண்டாகிறது.\r\n\r\nகர்த்தரும் அன்போடுகூட, “நான் அவர்கள் சீர்கேட்டைக் குணமாக்குவேன்; அவர்களை மனப்பூர்வமாய்ச் சிநேகிப்பேன்; என் கோபம் அவர்களைவிட்டு நீங்கிற்று” (ஓசி. 14:4) என்று சொல்லி உடன்படிக்கை செய்கிறார். முதலாவது ஆத்துமாவிலே சுகம் என்று பார்த்தோம். இங்கே சீர்கேட்டிலிருந்து சுகம் என்று வேதம் சொல்லுகிறது. மாம்சத்தின் இச்சை, கண்களின் இச்சை, ஜீவனத்தின் பெருமை ஆகியவற்றிலே விழுந்து, சீர்கேட்டை நோக்கி ஓடுகிறவர்கள் தம்மண்டை திரும்பினால், அவர்கள் சீர்கேட்டை குணமாக்குவேன் என்றுகர்த்தர் வாக்களித்திருக்கிறார்.\r\n\r\nஇன்னும் யாருக்கு கர்த்தர் சுகத்தைத் தருகிறார்? லூக்கா 4:18-ஐ வாசித்துப் பார்ப்பீர்களானால், இருதயம் நருங்குண்டவர்களை அவர் குணமாக்குகிறார் என்று காண்கிறோம். துன்பங்களும், துயரங்களும், தோல்விகளும், துரோகங்களும் இருதயத்தை உடைக்கின்றன. அதை நருங்குண்டு நொறுங்குண்டுபோகும்படிச் செய்கின்றன. நாம் நம்பினவர்கள் நம்மை ஏமாற்றும்போது, மனமுறிவடைந்து போகிறோம். ஆனால் கர்த்தரோ, நம்மை குணமாக்க வல்லமையுள்ளவர். அவர் இருதயம் நருங்குண்டவர்களை குணமாக்கி, சிறைப்பட்டவர்களை விடுதலையாக்கி, ஆறுதலையும் சமாதானத்தையும் தந்தருளுகிறார்.\r\n\r\nகர்த்தர் வேதம் முழுவதிலும் சுகத்திற்கும் ஆரோக்கியத்திற்குமாய்க் கொடுத்திருக்கிற வாக்குத்தத்தங்களைச் சுதந்தரித்துக்கொள்ளுங்கள். சுகத்துக்கான வாக்குத்தத்தங்களுண்டு. குணமாக்குதலுக்கான வாக்குத்தத்தங்களுண்டு. ஆரோக்கியத்திற்கான வாக்குத்தத்தங்களுண்டு. அவர் ஆத்துமாவிலே சுகம் வரப்பண்ணுகிறார். சீர்க்கேட்டிலிருந்து குணமாக்குதலைக் கொண்டுவருகிறார். உடைந்த இருதயங்களை சீர்ப்படுத்தி குணமாக்குகிறார். மட்டுமல்ல, விசாரிப்பாரற்று தள்ளுண்டுபோகிறவர்களுடைய வாழ்க்கையிலும் ஆரோக்கியத்தைத் தந்தருளுகிறார். அவர் எத்தனை அருமையானவர்!\r\n\r\nவேதம் சொல்லுகிறது, “அவர்கள் உன்னை விசாரிப்பாரற்ற சீயோன் என்று சொல்லி, உனக்குத் தள்ளுண்டவள் என்று பேரிட்டபடியால், நான் உனக்கு ஆரோக்கியம் வரப்பண்ணி, உன் காயங்களை ஆற்றுவேன் என்று கர்த்தர் சொல்லுகிறார்” (எரே. 30:17).  தேவபிள்ளைகளே, நேற்றும், இன்றும், என்றும் மாறாத இயேசுகிறிஸ்து இன்றைக்கும் உங்களுக்கு விடுதலையையும் தெய்வீக சுகத்தையும் தந்தருளுவாராக."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “இயேசு கலிலேயா எங்கும் சுற்றி நடந்து, அவர்களுடைய ஜெப ஆலயங்களில் உபதேசித்து, ராஜ்யத்தின் சுவிசேஷத்தைப் பிரசங்கித்து, ஜனங்களுக்கு உண்டாயிருந்த சகல வியாதிகளையும் சகல நோய்களையும் நீக்கிச் சொஸ்தமாக்கினார்” (மத். 4:23)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}