{"uniqueid":"20251026073343_10584a5e","date":"2025-03-11","title":"கைகளை வைப்பார்கள்!","key_verse":"41_16:18","memory_verse":{"label":"இன்றைய அப்பம்","text":"“வியாதியஸ்தர்மேல் கைகளை வைப்பார்கள், அப்பொழுது அவர்கள் சொஸ்தமாவார்கள்” (மாற். 16:18)."},"devotion":{"label":"தியானம்","text":"தெய்வீக சுகத்தையும் ஆரோக்கியத்தையும் பெற்றுக்கொள்ளுவதற்கு வேதம் அநேக வழிமுறைகளைச் சொல்லுகிறது. கிறிஸ்துவின் நாமம், வாக்குத்தத்த வசனங்கள், கிறிஸ்துவின் இரத்தம், ஆவியானவருடைய வல்லமை, ஊழியக்காரர்களுடைய ஊக்கமான ஜெபம், எண்ணெய் பூசி மன்றாடுதல் போன்றவைகளெல்லாம் தெய்வீக சுகத்தையும், ஆரோக்கியத்தையும் கொண்டுவருகின்றன. இன்னொரு முக்கியமான காரியம் வியாதியஸ்தர்கள்மேல் கைகளை வைத்து ஜெபிப்பதாகும்.\r\n\r\nஇயேசுகிறிஸ்து சுகம் அளித்த பல இடங்களைக்குறித்து வேதத்திலே வாசிக்கும்போதெல்லாம் அவர் மனதுருகி வியாதியஸ்தர்களைத் தொட்டு குணமாக்கினார் என்று எழுதப்பட்டிருக்கிறதைப் பார்க்கிறோம். அவர் கைகளிலே சுகமளிக்கும் வல்லமை நிரம்பியிருந்ததினால் வியாதியஸ்தர்கள்மேல் அவர் கைவைத்தபோது, அது மின்சாரம்போல இறங்கிச் சென்று அவர்களைக் குணமாக்கியது.\r\n\r\nகுஷ்டரோகிகளை ஜனங்கள் தொடுவதில்லை. ஆனால் இயேசு தொட்டார். சாதாரணமாக குஷ்டரோகத்தின் நோய்க்கிருமிகள் தொற்றக்கூடியவை. ஆனால் இயேசுவின் வல்லமையோ தொற்றக்கூடிய அந்த நோய்க்கிருமிகளை அழித்து விடுதலை கொடுக்கக்கூடியதாயிருந்தது. நோயோ, கிருமியோ அவரை மேற்கொள்ளவில்லை. அவருடைய வல்லமைதான் அவற்றை மேற்கொண்டது.\r\n\r\nவேதத்திலே ஒருசிலர் இயேசுவைத் தொட்டு குணமடைந்தார்கள். இன்னும் சிலர் இயேசுவினால் தொடப்பட்டு சுகமானார்கள். இயேசுவினால் தொடப்பட்டு குணமானவர்கள் மிக மிக அதிகம். ஆனால் விசுவாசத்தோடு இயேசுவைத் தொட்டு குணமானவர்கள் ஒரு சிலர்மட்டுமே. பெரும்பாடுள்ள ஒரு ஸ்திரீ இயேசுகிறிஸ்துவினுடைய வஸ்திரத்தின் தொங்கலைத் தொட்டவுடனே   சொஸ்தமானாள்.\r\n\r\nஇயேசு குருடரைத் தொட்டார். வேதம் சொல்லுகிறது, “அப்பொழுது, அவர்களுடைய கண்களை அவர் தொட்டு; உங்கள் விசுவாசத்தின்படி உங்களுக்கு ஆகக்கடவது என்றார்” (மத். 9:29). “இயேசு மனதுருகி அவர்கள் கண்களைத் தொட்டார். உடனே அவர்கள் பார்வையடைந்து, அவருக்குப் பின்சென்றார்கள்” (மத். 20:34). அவருடைய ஒரு தொடுதல் கண்களிலுள்ள நரம்புகளை, கண்களிலுள்ள லென்சுகளை, கருவிழிப் படலங்களை ஒழுங்காக வேலை செய்யவைக்கிறது.\r\n\r\nஜுரத்தினால் பீடிக்கப்பட்டிருந்தவர்களை அவர் தொட்டார். ஒருமுறை இயேசு பேதுருவினுடைய வீட்டிற்குச் சென்றிருந்தபோது பேதுருவின் மாமி ஜுரத்தினால் பீடிக்கப்பட்டிருக்கிறதைக் கண்டார். “அவர் கிட்டப்போய், அவள் கையைப் பிடித்து, அவளைத் தூக்கிவிட்டார்; உடனே ஜுரம் அவளை விட்டு நீங்கிற்று; அப்பொழுது அவள் அவர்களுக்குப் பணிவிடை செய்தாள்” (மாற். 1:31).\r\n\r\n“கொன்னைவாய் ஒரு வியாதியா?” என்று பலர் கேட்கக்கூடும். அதுவும் ஒருவகை வியாதிதான். ஒருமுறை செவிடும், கொன்னை வாயுமுடைய ஒருவனை இயேசுவினிடத்தில் கொண்டுவந்தார்கள். இயேசு அவனைத் தொட்டபோது, “உடனே அவனுடைய செவிகள் திறக்கப்பட்டு, அவனுடைய நாவின் கட்டும் அவிழ்ந்து, அவன் செவ்வையாய்ப் பேசினான்” (மாற். 7:35). இயேசுவால் தொடப்பட்ட அனைவரும் தெய்வீக சுகத்தைப் பெற்றுக்கொண்டார்கள். தேவபிள்ளைகளே, அந்த தெய்வீகத் தொடுதல் உங்கள்மேலும் கடந்துவருவதாக."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அப்பொழுது, இயேசு வந்து, அவர்களைத் தொட்டு; எழுந்திருங்கள், பயப்படாதேயுங்கள் என்றார்” (மத்.17:7)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}