{"uniqueid":"20251026073347_10584a5e","date":"2025-03-11","title":"விசுவாச அறிக்கை!","key_verse":"41_5:27","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நான் அவருடைய வஸ்திரங்களையாகிலும் தொட்டால் சொஸ்தமாவேன் என்று சொல்லி; ஜனக்கூட்டத்துக்குள்ளே அவருக்குப் பின்னாக வந்து, அவருடைய வஸ்திரத்தைத் தொட்டாள்” (மாற். 5:27,28)."},"devotion":{"label":"தியானம்","text":"பெரும்பாடுள்ள ஸ்திரீ தெய்வீக சுகத்தைப் பெற்றுக்கொண்டதின் இரகசியம் அவளுடைய உதடுகளில் இருந்த விசுவாச அறிக்கையேயாகும். அதைரியம் வந்துவிடாதபடி தனக்குள்ளே விசுவாசத்தை அவள் அனல்மூட்டி எழுப்பினாள். “நான் அவருடைய வஸ்திரத்தைத் தொட்டு சொஸ்தமாவேன்” என்று வாய் திறந்து தனது விசுவாசத்தை அறிக்கைசெய்தாள்.\r\n\r\nவிசுவாச அறிக்கையைக்குறித்து எபிரெய ஆக்கியோன், “நான் உன்னைவிட்டு விலகுவதுமில்லை, உன்னைக் கைவிடுவதுமில்லை என்று அவர் சொல்லியிருக்கிறாரே. அதினாலே நாம் தைரியங்கொண்டு கர்த்தர் எனக்குச் சகாயர், நான் பயப்படேன், மனுஷன் எனக்கு என்ன செய்வான் என்று சொல்லலாமே” (எபி. 13:5,6) என்று எழுதுகிறார்.\r\n\r\n“அப்படியே ஆபிரகாம் தேவனை விசுவாசித்தான். அது அவனுக்கு நீதியாக எண்ணப்பட்டது என்கிற தேவவாக்கியம் நிறைவேறிற்று; அவன் தேவனுடைய சிநேகிதனென்னப்பட்டான்” (யாக். 2:23).\r\n\r\nஆபிரகாமுக்கு வயது முதிர்ந்துபோனபோதிலும், அவர் தமது சரீரம் செத்துப்போனதைக்குறித்து கவலைப்படாமல் கர்த்தருடைய வாக்குத்தத்தங்களை விசுவாசத்தோடு அறிக்கை செய்ததினாலே பலவீனங்களை மேற்கொண்டதோடு வானத்து நட்சத்திரங்களைப்போன்ற சந்ததிக்கு தகப்பனாகவும் மாறினார்.\r\n\r\n“உன் சந்ததி இவ்வளவாயிருக்கும் என்று சொல்லப்பட்டபடியே, தான் அநேக ஜாதிகளுக்குத் தகப்பனாவதை நம்புகிறதற்கு ஏதுவில்லாதிருந்தும், அதை நம்பிக்கையோடே விசுவாசித்தான். அவன் விசுவாசத்திலே பலவீனமாயிருக்கவில்லை; அவன் ஏறக்குறைய நூறு வயதுள்ளவனாயிருக்கும்போது, தன் சரீரம் செத்துப்போனதையும், சாராளுடைய கர்ப்பம் செத்துப்போனதையும் எண்ணாதிருந்தான். தேவனுடைய வாக்குத்தத்தத்தைக்குறித்து அவன் அவிசுவாசமாய்ச் சந்தேகப்படாமல், தேவன் வாக்குத்தத்தம்பண்ணினதை நிறைவேற்ற வல்லவராயிருக்கிறாரென்று முழு நிச்சயமாய் நம்பி, தேவனை மகிமைப்படுத்தி, விசுவாசத்தில் வல்லவனானான்” (ரோம.  4:18-21) என்று வேதம் சொல்லுகிறது.\r\n\r\nஅநேகர் எப்போதுமே மரணத்தைக்குறித்தும், தீராத வியாதிகளைக்குறித்தும் பேசி சோர்ந்துபோகிறார்கள். யோபு சொல்லுகிறார், “நான் பயந்த காரியம் எனக்கு நேரிட்டது; நான் அஞ்சினது எனக்கு வந்தது” (யோபு 3:25). யோபு பக்தன் விசுவாசமில்லாமல் பயப்பட்டதினால்தான் சாத்தான் அதை பயன்படுத்திக்கொண்டு அவருடைய உச்சந்தலை முதல் உள்ளங்கால்வரை கொடிய பருக்களைக் கொடுத்து வாதித்தான்.\r\n\r\nஆனால் அவர் பயப்படாமல், “கர்த்தர் என்னோடிருக்கிறார், ஆகவே பொல்லாப்பு எனக்கு நேரிடாது. வாதை என் கூடாரத்தை அணுகாது” என்று அறிக்கையிட்டிருப்பாரானால் வியாதியிலும், சோதனையிலுமிருந்து தப்பி ஆரோக்கியமுள்ளவராய் வாழ்ந்திருக்கக்கூடும். தேவபிள்ளைகளே, நீங்கள் பேசுகிற வார்த்தைகளைக் கர்த்தர் கவனிக்கிறார். விசுவாசத்தோடு வாக்குத்தத்தங்களைப் பேசும்போது, அவருடைய உள்ளம் மகிழுகிறது. கர்த்தர் உங்கள் வார்த்தைகளை கனம்பண்ணி தெய்வீக சுகத்தைத் தந்தருளுகிறார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீங்கள் அசதியாயிராமல், வாக்குத்தத்தமான ஆசீர்வாதங்களை விசுவாசத்தினாலும் நீடிய பொறுமையினாலும் சுதந்தரித்துக்கொள்ளுகிறவர்களைப் பின்பற்றுகிறவர்களாயிருந்து &#8230;..” (எபி. 6:11)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}