{"uniqueid":"20251026073351_10584a5e","date":"2025-03-11","title":"சித்தமுண்டு, சுத்தமாகு!","key_verse":"40_8:3","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இயேசு தமது கையை நீட்டி அவனைத் தொட்டு: எனக்குச் சித்தமுண்டு, சுத்தமாகு என்றார்” (மத். 8:3)."},"devotion":{"label":"தியானம்","text":"ஒன்றை நாம் திட்டமாய் அறிந்துகொள்ளவேண்டும். நாம் ஆரோக்கியமாய் வாழவேண்டும் என்பதே கர்த்தருடைய பிரியமும் சித்தமுமாயிருக்கிறது. “இஸ்ரவேலை ஆசீர்வதிப்பதே கர்த்தருக்குப் பிரியம்” (எண். 24:1).\r\n\r\nஒரு நாள் இயேசு கிறிஸ்து மலையிலிருந்து கீழே இறங்கினபோது, குஷ்டரோகி ஒருவன் அவருக்கு முன்பாக வந்து அவரைப் பணிந்து, “ஆண்டவரே, உமக்குச் சித்தமானால் என்னை சுத்தமாக்க உம்மால் ஆகும்” என்றான். இயேசு கிறிஸ்து உடனே மனமிரங்கி தம்முடைய கையை நீட்டி அவனைத் தொட்டு, “எனக்குச் சித்தமுண்டு சுத்தமாகு” என்றார். உடனே குஷ்டரோகம் நீங்கி அவன் சொஸ்தமானான்.\r\n\r\nஇன்று, இயேசுகிறிஸ்து சுகமளிக்க வல்லமையுள்ளவரா இல்லையா என்பதிலே ஜனங்களுக்கு சந்தேகம் இருப்பதில்லை. அவர் மகா வல்லமையுள்ளவர். என்னைச் சுகமாக்க அவரால் கூடும் என்று உடனே சொல்லிவிடுவார்கள். ஆனால் அவர்களுக்கு என்ன சந்தேகமென்றால், ‘நான் சுகமடைவது தேவனுக்குச் சித்தம்தானா? பாவியாகிய என்மேலும் அவர் மனமிரங்கி சுகமாக்குவாரா? இந்த வியாதி எனக்கு தண்டனையாய் வந்திருக்கிறதா? அல்லது நான் படுத்திருக்கவேண்டுமென்பதுதான் கர்த்தருடைய சித்தமா’ என்பதைக்குறித்துதான் அவர்கள் எண்ணிக்கொண்டிருக்கிறார்கள்.\r\n\r\nகர்த்தர் சொல்லுகிற பதில் என்ன? “எனக்குச் சித்தமுண்டு, சுத்தமாகு” என்பதாகும். நாம் குணமடைந்து ஆரோக்கியமுள்ளவர்களாய் வாழவேண்டுமென்பதே அவருடைய சித்தம். முதலாவது இதை நம்முடைய இருதயத்திலே உறுதியாய் பதித்துக்கொள்ளவேண்டும். நாம் கர்த்தரில் நிலைத்திருந்து அவரில் சார்ந்துகொள்ளும்போது, அவர் நம்முடைய ஆவி, ஆத்துமா, சரீரத்திற்கு பாதுகாப்பளிக்கிறார்.\r\n\r\nவேதம் சொல்லுகிறது: “அவர் தமது சிறகுகளாலே உன்னை மூடுவார்; அவர் செட்டைகளின் கீழே அடைக்கலம் புகுவாய்; அவருடைய சத்தியம் உனக்குப் பரிசையும் கேடகமுமாகும். இரவில் உண்டாகும் பயங்கரத்துக்கும், பகலில் பறக்கும் அம்புக்கும், இருளில் நடமாடும் கொள்ளைநோய்க்கும், மத்தியானத்தில் பாழாக்கும் சங்காரத்துக்கும் பயப்படாதிருப்பாய். ஆகையால் பொல்லாப்பு உனக்கு நேரிடாது, வாதை உன் கூடாரத்தை அணுகாது” (சங். 91:4,5,6,10).\r\n\r\nஇந்த சங்கீதம் உங்களுடைய தெய்வீக சுகத்திற்காகவும், ஆரோக்கியத்திற்காகவும், கர்த்தர் கொடுத்த வாக்குத்தத்தமான சங்கீதமாயிருக்கிறது. ஆகையால் இதன்மேல் உங்கள் கரங்களை வைத்து அந்த வாக்குத்தத்தத்தை ஏற்றுக்கொள்ளுங்கள். ஆரோக்கியமுள்ள சுக வாழ்வு வாழுங்கள். “எனக்குச் சித்தமுண்டு, சுத்தமாகு” என்று கர்த்தர் திரும்பத் திரும்ப சொல்லுகிறார். உங்களுடைய பெலவீனங்களையும் நோய்களையும் ஏற்கனவே இயேசு கிறிஸ்து சிலுவையிலே சுமந்து தீர்த்துவிட்டபடியினாலே நீங்கள் வியாதிப்படவேண்டிய அவசியமேயில்லை.\r\n\r\nதேவபிள்ளைகளே, நோய்களுக்காகவும், பில்லிசூனியக் கட்டுகளிலிருந்து விடுதலைக்காகவும், ஆரோக்கியத்திற்காகவும் அவரண்டை செல்லுவீர்களென்றால், உங்களுக்கு விடுதலையையும் ஆசீர்வாதத்தையும் தராமல் ஒருநாளும் அவர் உங்களைப் புறம்பே தள்ளுவதில்லை. நிச்சயமாகவே நீங்கள் சுகமடைவீர்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “வருத்தப்பட்டுப் பாரஞ்சுமக்கிறவர்களே! நீங்கள் எல்லாரும் என்னிடத்தில் வாருங்கள்; நான் உங்களுக்கு இளைப்பாறுதல் தருவேன்” (மத். 11:28)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}