{"uniqueid":"20251026073359_10584a5e","date":"2025-03-11","title":"ஆரோக்கியம்!","key_verse":"39_4:2","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அதின் செட்டைகளின் கீழ் ஆரோக்கியம் இருக்கும்; நீங்கள் வெளியே புறப்பட்டுப்போய், கொழுத்த கன்றுகளைப்போல வளருவீர்கள்” (மல். 4:2)."},"devotion":{"label":"தியானம்","text":"செட்டைகளின்கீழ் ஆரோக்கியம் இருக்கிறதை சுட்டிக்காட்டும்படி கர்த்தர் நம்முடைய மனக்கண்களுக்கு முன்பாக ஒரு கொழுத்த கன்றைக் காண்பிக்கிறார். கர்த்தருடைய செட்டைகளின்கீழ் அடங்கியிருக்கிறவர்கள் கொழுத்த கன்றைப்போல ஆரோக்கியமும், திடகாத்திரமும் பெறுகிறார்கள்.\r\n\r\nமேலும், உன்னதமானவருடைய மறைவிலே, சர்வவல்லவருடைய நிழலிலே தங்கியிருக்கிறவர்கள் புறப்பட்டுப் போகும்போது, சந்தோஷத்தோடும் மகிழ்ச்சியோடும் கன்றுகளைப்போல துள்ளிக்குதித்துச் செல்லுவார்கள். அதிகாலை ஜெப நேரங்கள் என்பவை கர்த்தரின் கரங்கள் நம்மை அணைக்கிற நேரங்களாயிருக்கின்றன. அதிகாலையில் ஜெபித்துவிட்டு ஒரு நாளைத் துவக்கும்போது ஒரு தெய்வீக சுகமும், ஆரோக்கியமும், பெலனும் நம்மை சூழ்ந்துகொள்ளுகிறது. அந்த நாளைச் சந்திப்பதற்கான சத்துவத்தையும் வல்லமையையும் கர்த்தர் நமக்குத் தருகிறார்.\r\n\r\nமோசே இஸ்ரவேல் ஜனங்களை வனாந்தரத்தில் வழிநடத்திவந்தபோது, ஒரு பெரிய செட்டைபோல மேகஸ்தம்பங்கள் அவர்களை மூடியிருந்தது. ஆகவே வனாந்தர வெயிலின் அகோரம் அவர்களுக்குத் தெரியவில்லை. பகலில் பறக்கும் அம்புகளாலும், இருளில் நடமாடும் கொள்ளைநோய்களாலும் அவர்களைத் தாக்கமுடியவில்லை. அவர்கள் காண்டாமிருகத்தைப்போல பலம்கொண்டார்கள். இஸ்ரவேலிலே பலவீனமானவன் ஒருவனும் இருந்ததில்லை.\r\n\r\nமோசேயைக்குறித்து வேதம் கொடுக்கும் சாட்சி என்ன? மோசேக்கு நூற்றிருபது வயதாகியும் அவருடைய கண்கள் மங்கவுமில்லை, கால்கள் தள்ளாடவுமில்லை. பகலிலே தேவனுடைய செட்டைகளாக மேகஸ்தம்பங்களும், இரவிலே தேவனுடைய செட்டைகளாக அக்கினிஸ்தம்பங்களும் இஸ்ரவேல்புத்திரரை வழிநடத்திச் சென்றன. அவர்கள் ஆரோக்கியமுள்ளவர்களாய் விளங்கினார்கள்.\r\n\r\nஇன்றைய உலகில் பல வாலிபர்கள் பெலனற்றும், திடனற்றும் தள்ளாடிக்கொண்டிருப்பதைப் பார்க்கிறோம். மாணவப் பருவத்திலேயே புகைப்பிடித்து, போதைப்பொருட்களுக்கு அடிமையாகி, கஞ்சாவைப் புகைத்து நோஞ்சான்களாக தள்ளாடிக்கொண்டிருக்கிறார்கள். ஆம், கர்த்தருடைய செட்டைகளுக்கு வெளியே ஆரோக்கியம் இருப்பதில்லை. வெளியே வியாதிகளும் துன்பங்களுமே நடமாடுகின்றன. அப்படிப்பட்டவர்களுக்கு மருத்துவமனையும் மாத்திரைகளுமே செட்டைகள்.\r\n\r\nசினிமா நடிகராயிருந்துவிட்டு பின்னர் கர்த்தரண்டை வந்த சகோ. ஏ. வி. எம். ராஜன் அவர்கள் தன்னுடைய சாட்சியிலே ஒருமுறை இவ்வாறு குறிப்பிட்டார். ‘நான் பயங்கரமான நோயினால் தாக்கப்பட்டு நடைப்பிணமாக நடக்கவே முடியாமலிருந்தேன். மருத்துவர்களால் என்னை குணமாக்க முடியவில்லை. மருத்துவமும், மருந்துகளும் என்னை கைவிட்டன. அப்பொழுதுதான் இயேசுவின் செட்டைகளின் மறைவைக்குறித்து அறிந்து, அவரண்டை ஓடி வந்தேன். கர்த்தர் என் அக்கிரமங்களையெல்லாம் மன்னித்து, என் நோய்களையெல்லாம் குணமாக்கினார். இன்றைக்கு கர்த்தருடைய பணியை முழு பெலத்தோடு செய்துவருகிறேன்’ என்றார். தேவபிள்ளைகளே, கர்த்தர் உங்களுக்கும் அற்புதம் செய்வார். உங்களுடைய நோய்களை நீக்கி ஆரோக்கியம் தந்தருளுவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நான் உனக்கு ஆரோக்கியம் வரப்பண்ணி, உன் காயங்களை ஆற்றுவேன் என்று கர்த்தர் சொல்லுகிறார்” (எரே. 30:17)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}