{"uniqueid":"20251026073403_10584a5e","date":"2025-03-11","title":"கிறிஸ்துவின் தழும்புகள்!","key_verse":"23_53:5","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நம்முடைய மீறுதல்களினிமித்தம் அவர் காயப்பட்டு, நம்முடைய அக்கிரமங்களினிமித்தம் அவர் நொறுக்கப்பட்டார்; நமக்குச் சமாதானத்தை உண்டுபண்ணும் ஆக்கினை அவர்மேல் வந்தது; அவருடைய தழும்புகளால் குணமாகிறோம்” (ஏசா. 53:5)."},"devotion":{"label":"தியானம்","text":"அவருடைய தழும்புகளால் நாம் குணமாகிறோம் என்பது எவ்வளவு ஆறுதலான செய்தி! நம்மைக் குணமாக்க இயேசுகிறிஸ்து தம்முடைய சரீரமெல்லாம் கொடிய தழும்புகளை மகிழ்ச்சியோடு ஏற்றுக்கொண்டார். பழைய ஏற்பாட்டிலே, “அவருடைய தழும்புகளால் குணமாகிறோம்” என்று ஏசா. 53:5- ல் வாசிக்கிறதுபோலவே, புதிய ஏற்பாட்டில் “அவருடைய தழும்புகளால் குணமானீர்கள்” என்று 1 பேது. 2:24 -ல் வாசிக்கிறோம்.\r\n\r\nஇந்த இரண்டு வசனங்களுக்குமிடையே ஒருபெரிய வித்தியாசம் உண்டு. “அவருடைய தழும்புகளால் குணமாகிறோம்” என்று சொல்லும்போது, வியாதி வந்தபிறகு அவருடைய தழும்புகளை தியானித்து “ஆண்டவரே உம்முடைய தழும்புகளுள்ள கரத்தை என்மேல் வைத்து என்னைக் குணமாக்கும்” என்று கெஞ்சிக் கேட்டு தெய்வீக சுகத்தைப் பெற்றுக்கொள்ளுவதாகும்.\r\n\r\nஆனால் தழும்புகளால் குணமானீர்கள் என்ற வாக்கு இன்னும் ஆழமானது. இயேசு கிறிஸ்து சிலுவையிலே என்றைக்கு தழும்புகளை ஏற்றுக்கொண்டாரோ அப்பொழுதே நாம் தெய்வீக சுகத்தையும் ஆரோக்கியத்தையும் பெற்றுக்கொண்டோம் என்பது அர்த்தமாகிறது. அது நமக்குள்ளே பரிசுத்தமுள்ள விசுவாசமாக செயல்படுகிறது.\r\n\r\n‘இயேசு ஏற்கனவே என் நோய்களையும் வியாதிகளையும் சுமந்துவிட்டார். ஆகவே நான் வியாதிப்படவோ, பெலவீனப்படவோ அவசியமில்லை. அவர் எனக்காக சிலுவையிலே சம்பாதித்துவைத்த தெய்வீக ஆரோக்கியத்தை ஏற்றுக்கொள்ளுகிறேன்’ என்று நாம் விசுவாசித்து தெய்வீக ஆரோக்கியமுடையவர்களாக விளங்கவேண்டும்.\r\n\r\nமீண்டும் அதை சுருக்கமாக உங்களுக்கு ஞாபகப்படுத்துகிறேன். தழும்புகளால் குணமாகிறோம் என்பது வியாதி வந்த பிறகு கிடைக்கும் தெய்வீக சுகத்தைக் காண்பிக்கிறது. தழும்புகளால் குணமானீர்கள் என்று சொல்லுவது விசுவாசத்தோடு தெய்வீக ஆரோக்கியத்தை பெற்றுக்கொள்ளுவதைக் காண்பிக்கிறது.\r\n\r\nபெற்றோர்கள் பிள்ளைகளை இரண்டு காரணத்திற்காக மருத்துவமனைக்கு அழைத்துசெல்லுகிறார்கள். முதலாவது, வியாதி வந்தவுடன் மருத்துவர்களிடம் காண்பித்து, வைத்தியம் செய்துகொள்ளுகிறார்கள்.\r\n\r\nஇரண்டாவதாக, அந்தந்த காலக்கட்டத்தில் பயமுறுத்திக்கொண்டிருக்கும் தொற்றுநோய்களிலிருந்து காப்பாற்ற தடுப்புமருந்துகளைச் செலுத்திகொள்ள அழைத்துவருகின்றனர்.\r\n\r\nவியாதி வந்தபிறகு போடப்படும் ஊசி நோயை குணமாக்குகிறது. வியாதி வருவதற்கு முன்பாக போடும் ஊசி நோய் வராமல் தடுத்துவிடுகிறது. அது போலத்தான் ஏசாயா 53:5 -ல் சொல்லப்படுவது வியாதி வந்த பிறகு கொடுக்கப்படும் மருந்தாகும். 1 பேதுரு 2:24-ல் சொல்லப்படுவது, வியாதி வராமலே போடப்படும் தடுப்பு ஊசியாய் இருக்கிறது. தேவபிள்ளைகளே, இயேசு கிறிஸ்துவின் தழும்புகளை தியானித்துப்பாருங்கள். அவைகளே உங்களுக்கு தெய்வீக சுகத்தையும், ஆரோக்கியத்தையும் தருகிறது."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “வருத்தப்பட்டுப் பாரஞ்சுமக்கிறவர்களே! நீங்கள் எல்லாரும் என்னிடத்தில் வாருங்கள்; நான் உங்களுக்கு இளைப்பாறுதல் தருவேன்” (மத். 11:28)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}