{"uniqueid":"20251026073407_10584a5e","date":"2025-03-11","title":"வசனத்தை அனுப்புவார்!","key_verse":"19_107:20","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவர் தமது வசனத்தை அனுப்பி அவர்களைக் குணமாக்கி, அவர்களை அழிவுக்குத் தப்புவிக்கிறார்” (சங். 107:20)."},"devotion":{"label":"தியானம்","text":"நாம் மற்றவர்களுக்குத் தெரிவிக்க விரும்புவதை கடிதங்கள் மூலமாகத் தெரிவிக்கிறோம். பல செய்திகளை பல்வேறு மனிதர்மூலமாய் அனுப்புகிறோம். ஆனால் கர்த்தரோ தம்முடைய வசனத்தை அனுப்புகிறார். இன்றைக்கு உங்களுக்கு நேராக, உங்களுடைய குடும்பத்துக்கு நேராக, தம்முடைய வசனத்தை அனுப்பி தெய்வீக சுகத்தைக் கட்டளையிடுகிறார். சரீரத்திலும் ஆத்துமாவிலும் உள்ள நோய்களையும், பெலவீனங்களையும் நீக்கி குணமாக்குகிறார்.\r\n\r\nஉலகப்பிரகாரமான வார்த்தைகளுக்கும், கர்த்தருடைய வார்த்தைகளுக்கும் பெரிய வித்தியாசமுண்டு. உலகப்பிரகாரமான வார்த்தைகளில் இல்லாத ஆவியும், ஜீவனும், வல்லமையும் கர்த்தருடைய வார்த்தையில் இருக்கிறது. அவருடைய வசனம், ஆவியும் ஜீவனுமானது. அது ஆத்துமாக்களை உயிர்ப்பிக்கிறது. பேதைகளை ஞானியாக்குகிறது.\r\n\r\nஇதை விசுவாசித்த நூற்றுக்கு அதிபதி இயேசுவை நோக்கி, ஆண்டவரே! …. ஒரு வார்த்தைமாத்திரம் சொல்லும், அப்பொழுது என் வேலைக்காரன் சொஸ்தமாவான்” என்றார் (மத். 8:8). ஒரு வார்த்தையினால் முழு உலகத்தையும் சிருஷ்டித்தவர், ஒரு வார்த்தையினால் வானமண்டலத்தை உருவாக்கினவர், உங்களுக்குத் தம்முடைய வார்த்தையை அனுப்பி தெய்வீக சுகத்தையும் ஆரோக்கியத்தையும் தராமல் இருப்பாரோ?\r\n\r\nவேதம் சொல்லுகிறது, “இருதயத்தின் நிறைவினால் வாய் பேசும்” (மத்.12:34). கர்த்தருடைய இருதயத்திலே மனதுருக்கமும், அளவற்ற அன்பும் நிறைந்திருக்கிறபடியினாலே அவருடைய வாய் குணமாகுதலைப் பேசுகிறது. தெய்வீக ஆரோக்கியத்தைப் பேசுகிறது.\r\n\r\nகர்த்தர் சொல்லுகிறார், “அப்படியே என் வாயிலிருந்து புறப்படும் வசனமும் இருக்கும்; அது வெறுமையாய் என்னிடத்திற்குத் திரும்பாமல், அது நான் விரும்புகிறதைச் செய்து, நான் அதை அனுப்பின காரியமாகும்படி வாய்க்கும்” (ஏசா. 55:11). எனவே பெலனில்லாத உங்களுடைய சரீரத்திலே தேவ பெலனுண்டாகும். நோயால் வாடின உங்களுடைய சரீரத்திலே தேவனுடைய ஆரோக்கியம் உண்டாகும். அவர் வேத வசனத்தை அனுப்பும்போது சமீபமென்றும் இல்லை, தூரமென்றும் இல்லை.\r\n\r\nமனிதனால் வானவெளியிலே செலுத்தப்படுகிற வானொலி அலைகளே ஒரு வினாடியில் உலகத்தை ஏழுமுறை சுற்றிவரக்கூடுமானால், கர்த்தருடைய வார்த்தை எவ்வளவு வல்லமையாயும் வேகமாயும் கடந்துசெல்லக்கூடும்! வேதம் சொல்லுகிறது: “அவர் சமீபத்திற்கு மாத்திரமா தேவன், தூரத்திற்கும் தேவன் அல்லவோ” (எரே. 23:23). “அவர் உன் அப்பத்தையும் உன் தண்ணீரையும் ஆசீர்வதிப்பார். வியாதியை உன்னிலிருந்து விலக்குவேன்” (யாத். 23:25). “கர்த்தர் சகல நோய்களையும் உன்னைவிட்டு விலக்குவார்” (உபா. 7:15).\r\n\r\nதேவபிள்ளைகளே, “உங்கள் ஆத்துமாக்களை இரட்சிக்க வல்லமையுள்ளதாயிருக்கிற வசனத்தைச் சாந்தமாய் ஏற்றுக்கொள்ளுங்கள்” (யாக். 1:21). நிச்சயமாகவே தெய்வீக ஆரோக்கியத்தைப் பெற்றுக்கொள்ளுவீர்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “உன் நோய்களையெல்லாம் குணமாக்கி, உன் பிராணனை அழிவுக்கு விலக்கி மீட்டு, உன்னைக் கிருபையினாலும் இரக்கங்களினாலும் முடிசூட்டி, நன்மையினால் உன் வாயைத் திருப்தியாக்குகிறார்; கழுகுக்குச் சமானமாய் உன் வயது திரும்ப வாலவயது போலாகிறது” (சங். 103:3,4,5)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}