{"uniqueid":"20251026073411_10584a5e","date":"2025-03-11","title":"ஜெபத்தின் மூலமாக!","key_verse":"19_103:13","memory_verse":{"label":"இன்றைய அப்பம்","text":"“தகப்பன் தன் பிள்ளைகளுக்கு இரங்குகிறதுபோல, கர்த்தர் தமக்குப் பயந்தவர்களுக்கு இரங்குகிறார்” (சங்.103:13)."},"devotion":{"label":"தியானம்","text":"தெய்வீக சுகத்தையும், ஆரோக்கியத்தையும் கர்த்தரிடத்தில் பெற்றுக்கொள்ளவேண்டுமென்றால், மனம் திறந்து நாம் அதை அவரிடத்தில் கேட்கவேண்டும். அதற்காக ஊக்கமாய் ஜெபிக்கவேண்டும். வேதம் சொல்லுகிறது, “தகப்பன் தன் பிள்ளைகளுக்கு இரங்குகிறது போல, கர்த்தர் தமக்குப் பயந்தவர்களுக்கு இரங்குகிறார்” (சங்.103:13).\r\n\r\n“அந்நாட்களில் எசேக்கியா வியாதிப்பட்டு மரணத்திற்கு ஏதுவாயிருந்தான்; அப்பொழுது ஆமோத்சின் குமாரனாகிய ஏசாயா என்னும் தீர்க்கதரிசி அவனிடத்தில் வந்து, “அவனை நோக்கி நீர் உமது வீட்டுக்காரியத்தை ஒழுங்குப்படுத்தும்; நீர் பிழைக்கமாட்டீர், மரித்துப்போவீர் என்று கர்த்தர் சொல்லுகிறார் என்றான். அப்பொழுது எசேக்கியா தன் முகத்தைச் சுவர்ப்புறமாகத் திருப்பிக்கொண்டு, கர்த்தரை நோக்கி அழுதான். “ஆ, கர்த்தாவே, நான் உமக்கு முன்பாக உண்மையும் மனஉத்தமுமாய் நடந்து, உமது பார்வைக்கு நலமானதைச் செய்தேன் என்பதை நினைத்தருளும் என்று விண்ணப்பம்பண்ணி எசேக்கியா மிகவும் அழுதான்” (ஏசா. 38:1,2,3).\r\n\r\n“அப்பொழுது ஏசாயாவுக்கு உண்டான கர்த்தருடைய வார்த்தையாவது: &#8230;. உன் தகப்பனாகிய தாவீதின் தேவனாயிருக்கிற கர்த்தர் சொல்லுகிறது என்னவென்றால், உன் விண்ணப்பத்தைக் கேட்டேன்; உன் கண்ணீரைக் கண்டேன்; இதோ, உன் நாட்களோடே பதினைந்து வருஷம் கூட்டுவேன்” (ஏசா. 38:4,5). கர்த்தர் அப்படிச் சொன்னவுடனே எசேக்கியா இராஜா குணமடைந்தார். அவருடைய ஆயுசின் நாள் கூட்டப்பட்டது. ஆரோக்கியமும் பெலனும் அடைந்தார். சற்று சிந்தித்துப்பாருங்கள். ஒருவேளை எசேக்கியா இராஜா ஜெபம்பண்ணாமல் இருந்திருப்பாரென்றால், தனது வியாதியிலேயே மரணமடைந்திருக்கக்கூடும்.\r\n\r\nஎசேக்கியா இராஜா கர்த்தரை விசுவாசித்தார். தன்னுடைய ஜெபத்திலே நம்பிக்கைவைத்தார். கர்த்தர் ஜெபத்திற்கு மனமிரங்கி பலனளிப்பார் என்கிற விசுவாசத்தோடு ஜெபித்ததினாலே அற்புத சுகத்தையும், நீடிய ஆயுளையும் பெற்றுக்கொண்டார். மோசேயின் சகோதரியாகிய மிரியாம் குஷ்டரோகத்தினால் வாதிக்கப்பட்டபோது மோசே அவளுக்காக ஜெபம்பண்ணி, “என் தேவனே, அவளைக் குணமாக்கும் என்று கெஞ்சினான்” (எண். 12:13). கர்த்தர் மனமிரங்கி அவளைச் சுகமாக்கினார்.\r\n\r\nஅபிமலேக்கு என்ற இராஜா பாவம் செய்தபடியினால் கர்த்தர் அவன் வீட்டின் கர்ப்பத்தையெல்லாம் அடைத்துப்போட்டார். அபிமலேக்கு தன் பாவங்களுக்காக மனஸ்தாபப்பட்டான். ஆபிரகாம் அவனுக்காக வேண்டுதல் செய்து ஜெபித்தபடியினால் கர்த்தர் அவன் வீட்டாரை குணமாக்கி, பிள்ளை பெறும்படி அநுக்கிரகம் பண்ணினார் (ஆதி. 20:17,18).\r\n\r\nதாவீது இராஜா பலமுறை வியாதிப்பட்டு மரணத் தருவாய்க்குள்ளானார். ஆனாலும் அவர் ஜெபம்பண்ண மறந்ததேயில்லை. “என்னைக் குணமாக்கும் கர்த்தாவே, என் எலும்புகள் நடுங்குகிறது. என் ஆத்துமா மிகவும் வியாகுலப்படுகிறது; கர்த்தாவே எதுவரைக்கும் இரங்காதிருப்பீர்?” (சங். 6:2,3) என்று ஜெபித்தார். கர்த்தர் வியாதியை குணமாக்கி நீண்ட ஆயுளை தாவீதுக்கு தந்தருளினார். தேவபிள்ளைகளே, நீங்களும் ஜெபிப்பீர்களா?"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “கேளுங்கள், அப்பொழுது உங்களுக்குக் கொடுக்கப்படும். &#8230;.. ஏனென்றால், கேட்கிறவன் எவனும் பெற்றுக்கொள்ளுகிறான்; தேடுகிறவன் கண்டடைகிறான்; தட்டுகிறவனுக்குத் திறக்கப்படும்” (மத். 7:7,8)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}