{"uniqueid":"20251026073415_10584a44","date":"2025-03-06","title":"கர்த்தரின் பாதுகாப்பு!","key_verse":"19_91:6","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இருளில் நடமாடும் கொள்ளைநோய்க்கும், மத்தியானத்தில் பாழாக்கும் சங்காரத்துக்கும் பயப்படாதிருப்பாய்” (சங். 91:6)."},"devotion":{"label":"தியானம்","text":"91-ஆம் சங்கீதத்தின் ஒவ்வொரு வசனமும் கர்த்தருடைய பாதுகாப்பை நமக்கு அழகாய் வெளிப்படுத்துகிறது. கர்த்தர் நம்மேல் எவ்வளவாய் அன்புவைத்து, மனதுருக்கத்தோடு செட்டைகளை விரித்து காத்துக்கொள்ளுகிறார் என்பதை நமக்குத் தெரியப்படுத்துகிறது.\r\n\r\nஇந்த சங்கீதத்தில் 5-ஆம் 6-ஆம் வசனங்களில் இரவைக்குறித்தும் பகலைக்குறித்தும் சங்கீதக்காரர் பேசுகிறார். இரவில் இரண்டு காரியங்கள் நடக்கின்றன. ஒன்று பயங்கரங்கள் உண்டாகின்றன. இரண்டாவதாக, கொள்ளைநோய்கள் நடமாடுகின்றன. பகலைக்குறித்து இரண்டு காரியங்கள் சொல்லப்பட்டிருக்கின்றன. அம்புகள் பறக்கின்றதும், மத்தியானத்தில் பாழாக்கும் சங்காரங்கள் இருப்பதுமே பகலைக்குறித்த அந்த இரண்டு காரியங்கள்.\r\n\r\nஆனால் கர்த்தரோ, பகலையும் இரவையும் உண்டாக்கினவர் (ஆதி. 1:5). பகலுக்கும் அவர் தேவனாயிருக்கிறார், இரவுக்கும் அவரே தேவனாயிருக்கிறார். பகலை நாம் உழைப்பதற்காகவும், இரவை நம்முடைய இளைப்பாறுதலுக்காகவும் சிருஷ்டித்தார். பகலுக்கு சூரிய வெளிச்சத்தை வைத்தார். இரவுக்கு சந்திர, நட்சத்திர வெளிச்சங்களை வைத்தார்.\r\n\r\nவாழ்க்கையிலே உயர வேண்டுமென்று விரும்பின யாக்கோபு இரவும்பகலும் உழைத்தார். தன்னுடைய மனைவிமாருக்காக, சமுதாயத்திற்காக, தன்னுடைய மந்தைகளைப் பாதுகாக்கவேண்டுமென்பதற்காக உழைத்தார். அவர் தன் அனுபவத்தை எழுதும்போது, “பகலிலே வெயிலும் இரவிலே குளிரும் என்னைப் பட்சித்தது; &#8230;. இவ்விதமாய்ப் பாடுபட்டேன்” (ஆதி. 31:40).\r\n\r\nஆனாலும் கர்த்தர் யாக்கோபுக்கு நல்ல சுகத்தையும் ஆரோக்கியத்தையும் கொடுத்து சந்தோஷத்தோடு தகப்பனுடைய வீட்டிற்குத் திரும்பிவரும்படி உதவி செய்தார். அந்தக் கர்த்தர் உங்களையும் பாதுகாத்துக்கொள்ளுவார்.\r\n\r\nயோசுவா யுத்தக்களத்திலே நின்றபோது, இருள் சூழ ஆரம்பித்துவிட்டது. சூரியன் அஸ்தமிக்கிற நேரம் வந்தது. ஆனால் யோசுவாவோ உன்னதமானவரின் பட்சத்தில் நின்றபடியினால் சூரியனுக்கும் சந்திரனுக்கும் அதிகாரத்தோடு கட்டளையிட்டார். “சூரியனே, நீ கிபியோன்மேலும், சந்திரனே, நீ ஆயலோன் பள்ளத்தாக்கின்மேலும், தரித்துநில்லுங்கள்” என்று சொன்னபோது, அப்படியே அவை தரித்து நின்றன.\r\n\r\nதேவ ஜனங்களுக்கு கர்த்தர் பெரிய ஜெயத்தைக் கட்டளையிட்டார். நம் அருமை ஆண்டவர் பகலிலுள்ள சத்துருக்களையும் முறியடிப்பார், இரவில் தந்திரமாய் வரும் சத்துருக்களையும் முறியடிப்பார். ஆனால், நீங்கள் செய்யவேண்டிய ஒரு காரியம் உண்டு. இரவும் பகலும் கர்த்தருடைய வேதத்தில் தியானமாயிருக்கவேண்டும் (சங். 1:2) என்பதே அது.\r\n\r\nகர்த்தரே பகலுக்கும், இரவுக்கும் ஆண்டவர். அவர் சூரியனையும் சிருஷ்டித்தார், சந்திரனையும் சிருஷ்டித்தார். வேதம் சொல்லுகிறது, “வானங்கள் தேவனுடைய மகிமையை வெளிப்படுத்துகிறது, ஆகாய விரிவு அவருடைய கரங்களின் கிரியையை அறிவிக்கிறது. பகலுக்குப் பகல் வார்த்தைகளைப் பொழிகிறது. இரவுக்கு இரவு அறிவைத் தெரிவிக்கிறது” (சங். 19:1,2). தேவபிள்ளைகளே, கர்த்தர் உங்களோடிருக்கிறார். ஆகவே நீங்கள் கலங்கவேண்டியதில்லை."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீ படுக்கும்போது பயப்படாதிருப்பாய்; நீ படுத்துக்கொள்ளும்போது உன் நித்திரை இன்பமாயிருக்கும்” (நீதி. 3:24)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}