{"uniqueid":"20251026072204_106504a8","date":"2025-10-06","title":"யோசேப்பு!","key_verse":"1_49:22","memory_verse":{"label":"இன்றைய அப்பம்","text":"“யோசேப்பு கனிதரும் செடி; அவன் நீர் ஊற்றண்டையிலுள்ள கனிதரும் செடி; அதின் கொடிகள் சுவரின்மேல் படரும்” (ஆதி. 49:22)."},"devotion":{"label":"தியானம்","text":"இன்றைக்கு தேவபக்தியுள்ளவரும், பாவத்துக்கு விலகி ஓடின பரிசுத்தவானுமான யோசேப்பை சந்திக்கப்போகிறோம். அவருடைய தேவபக்தியும், கடைசிவரை கர்த்தருக்காக கறைதிரையற்றவராய் நிலைத்திருந்ததும், ஆச்சரியமானது. யோசேப்பு என்ற வார்த்தைக்கு பெருக்கம் என்று அர்த்தம். யாக்கோபுக்கு ராகேல் பெற்ற இரண்டு குமாரரில் இவர் மூத்தவர்.\r\n\r\nயோசேப்புடைய நற்குணங்களினிமித்தம் தகப்பனாகிய யாக்கோபு இவரில் அதிகம் பிரியம் வைத்தார். அவரது சகோதரர்களுக்கு இல்லாத பலவருண அங்கியைக் கொடுத்தார். யோசேப்பு கண்ட சொப்பனங்களினிமித்தமும், பலவருண அங்கியினிமித்தமும், சகோதரர்கள் யோசேப்பை வன்பகையாய் பகைத்தார்கள். ஆயினும் யோசேப்பு தேவபக்தியும், தேவபயமும் உள்ளவராய் ஜீவித்தார். வேதம் சொல்லுகிறது, “தேவபக்தியானது இந்த ஜீவனுக்கும் இதற்குப் பின்வரும் ஜீவனுக்கும் வாக்குத்தத்தமுள்ளதாகையால் எல்லாவற்றிலும் பிரயோஜனமுள்ளது” (1 தீமோ. 4:8).\r\n\r\nஇந்த நாட்களில் தேவபக்தி வேகமாக குறைந்துகொண்டே வருகிறது. விஞ்ஞானரீதியில் சிந்திக்கிறேன் என்று சொல்லி மனுஷன் தேவபக்தியை அசட்டைசெய்கிறான். தொலைக்காட்சியும், கணினியும், இணையதளங்களும் கிறிஸ்தவ வீடுகளுக்குள் புகுந்து, குடும்பஜெபத்திற்கும், வேதவாசிப்புக்குமுரிய நேரங்களைப் பாழாக்கிவருகின்றன.\r\n\r\nஆபிரகாம், ஈசாக்கு, யாக்கோபு என்பவர்களின் வரிசையிலே தேவபக்தியோடு காணப்படுகிறவர் யோசேப்பு. ஆதி.37-ம் அதிகாரத்திலிருந்து 50-ம் அதிகாரம் வரையிலும் ஏறக்குறைய பதினான்கு அதிகாரங்களிலே யோசேப்பைக்குறித்து அதிகமாக வாசித்தறியலாம்.\r\n\r\nஉலகத்தில் பலகோடி மக்கள் பிறக்கிறார்கள், வாழ்கிறார்கள், மறைகிறார்கள். ஆனால், ஒரு சிலரே கர்த்தருடைய வேதபுத்தகத்தில் நீங்காத இடத்தைப் பெற்றிருக்கிறார்கள். அவர்களுடைய வாழ்க்கை கர்த்தருடைய பார்வையிலே மேன்மையாய் காணப்படுகிறது. கர்த்தருக்குப் பயப்படுகிற பயத்தோடு, தேவபக்தியாய் வாழ்ந்தபடியால், கர்த்தர் அவர்களை கனம்பண்ணியிருக்கிறார். நீங்கள் தேவபக்தியுள்ளவர்களாக விளங்கினால், இம்மையிலும் மறுமையிலும் கர்த்தரால் கனம்பண்ணப்படுவீர்கள்.\r\n\r\nயோசேப்பு தன் இளமைப் பருவத்தை கர்த்தருக்காய் அர்ப்பணித்திருந்தார். அவர் பதினேழுவயதிலே தன் தகப்பனுக்கு உடந்தையாகவும், சகோதரர்களோடு இணைந்தும் ஆடுகளை மேய்த்துக்கொண்டிருந்தார் (ஆதி. 37:2). நீங்களும் உங்கள் வாலிபத்தில் கர்த்தருடைய பணியை முழு இருதயத்தோடு செய்யுங்கள். “உன் வாலிபப்பிராயத்திலே உன் சிருஷ்டிகரை நினை” (பிர. 12:1) என்று வேதம் சொல்லுகிறது.\r\n\r\nதேவபிள்ளைகளே, யோசேப்பைப்போல சுறுசுறுப்பாயிருங்கள். யோசேப்பு சோம்பேறியாயிராமல் காரியசித்தியுள்ளவராயும், உண்மையுள்ளவராயும் வாழ்ந்தார். வாலிபப்பிராயத்திலே கர்த்தருக்காகப் பாடுபடுவது எல்லோருக்கும் நல்லது. வேதம் சொல்லுகிறது, “தன் இளம்பிராயத்தில் நுகத்தைச் சுமக்கிறது மனுஷனுக்கு நல்லது” (புல. 3:27)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “கர்த்தராகிய ஆண்டவரே, நீரே என் நோக்கமும், என் சிறுவயது தொடங்கி என் நம்பிக்கையுமாயிருக்கிறீர்” (சங். 71:5)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}