{"uniqueid":"20251026073419_10584a42","date":"2025-03-04","title":"என் பெலனாகிய கர்த்தாவே!","key_verse":"19_18:1","memory_verse":{"label":"இன்றைய அப்பம்","text":"“என் பெலனாகிய கர்த்தாவே, உம்மில் அன்புகூருவேன்” (சங்.18:1)."},"devotion":{"label":"தியானம்","text":"“என் பெலனாகிய கர்த்தாவே” என்று உள்ளம் உருகி கர்த்தரை நோக்கிப்பார்க்கிறார் தாவீது ராஜா. அவருக்கு மட்டுமல்ல, நம் ஒவ்வொருவருக்கும் தேவ பெலன் அவசியம். பிரச்சனைகளையும், போராட்டங்களையும் மேற்கொள்ள உன்னத பெலன் அவசியம். சோர்ந்துபோகாமல் நிலைநிற்பதற்கு உள்ளான மனுஷனில் பெலன் அவசியம்.\r\n\r\nஇன்று உங்களுக்கு வியாதியினாலும், வயது முதிர்ச்சியினாலும், பல்வேறு பிரச்சனைகளினாலும் சரீரபெலன் குறைந்துபோயிருக்கக்கூடும். ஆனால் பெலனாகிய கர்த்தரில் பெலன் கொள்வீர்களானால் நீங்கள் சோர்ந்துபோவதில்லை.\r\n\r\nஒரு சகோதரன் துக்கத்தோடு ‘ஐயா, என் வாழ்க்கை தடுமாறுகிறது. என் கால்கள் தள்ளாடுகின்றன. சரீரத்திலே தாங்கொண்ணாத வியாதி. மறுபக்கம் என் மனைவி வேறொருவனோடு ஓடிப்போய்விட்டாள். என்னுடைய பிள்ளைகள் கல்லூரியிலே படித்துக்கொண்டிருக்கிறார்கள். அவர்களைப் படிக்கவைக்கவோ, உடுத்துவிக்கவோ எனக்கு எந்த பண வசதியும் இல்லை. போதாக்குறைக்கு என்னுடைய வேலைஸ்தலத்தில் என் மேலதிகாரி என்னை மிகவும் கொடூரமாய் நடத்துகிறார்.\r\n\r\nஎந்தப் பக்கத்திலும் நிம்மதியில்லை, ஆறுதலில்லை. பெலனற்று சோர்ந்துபோய் தடுமாறிக்கொண்டிருக்கிறேன்’ என்றார். இப்படி சாத்தான் அநேகருடைய வாழ்க்கையிலே சோதனைமேல் சோதனையைக் கொண்டுவந்து வாழ்க்கையே கசந்துபோகும்படிச் செய்கிறான்.\r\n\r\nஇந்த சூழ்நிலைகளில் என்ன செய்வது? “என் பெலனாகிய கர்த்தாவே” என்று கர்த்தரை நோக்கிப்பாருங்கள். உங்களை உருவாக்கினவரும், தேடி வந்து மீட்டுக்கொண்டவரும், உங்களுக்காக இரத்தம் சிந்தி உங்களைத் தன்னுடைய உள்ளங்கையிலே வரைந்திருக்கிறவருமாகிய அவர் நிச்சயமாகவே உங்களை பெலப்படுத்துவார். நிச்சயமாகவே சகாயம் செய்வார்.\r\n\r\nமோசே பக்தன் சோர்ந்துபோன வேளையிலே கர்த்தரை நோக்கி, “நீர் மீட்டுக்கொண்ட இந்த ஜனங்களை உமது கிருபையினாலே அழைத்து வந்தீர்; உம்முடைய பரிசுத்த வாசஸ்தலத்துக்கு நேராக அவர்களை உமது பலத்தினால் வழிநடத்தினீர்” (யாத். 15:13) என்றார். கவனியுங்கள். பெலனாகிய கர்த்தர் தம்முடைய பெலத்தினால் வழிநடத்துகிறார்.\r\n\r\nஆகவே கர்த்தர் உங்களை இதுவரையில் வழிநடத்திவந்த பாதைகளையெல்லாம் திரும்பிப் பாருங்கள். வனாந்தரமான இந்த உலகத்தில், கவலையும் கண்ணீரும் நிறைந்த வாழ்க்கையில், அவரையல்லாமல் யார் உங்களைத் தாங்கி வழிநடத்தக்கூடும்? ஆகவே அவருடைய பெலத்தையே சார்ந்துகொள்ளுங்கள். சோர்ந்து போகாதிருங்கள்.\r\n\r\nவேதம் சொல்லுகிறது, “கடைசிக்காலத்திலே வெளிப்பட ஆயத்தமாக்கப்பட்டிருக்கிற இரட்சிப்புக்கு ஏதுவாக விசுவாசத்தைக்கொண்டு தேவனுடைய பலத்தினாலே காக்கப்பட்டிருக்கிற உங்களுக்கு அந்தச் சுதந்தரம் பரலோகத்தில் வைக்கப்பட்டிருக்கிறது” (1 பேது. 1:5). தேவபிள்ளைகளே, தேவபெலன் உங்களைப் பாதுகாக்கும். கடைசிவரை நிலைநிறுத்தும். பறந்து காக்கிற பட்சியைப்போல கர்த்தர் உங்கள்மேல் ஆதரவாயிருந்து, இந்த ஓட்டத்தை ஓட உங்களுக்குப் பெலன் தருவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “பரிசுத்த ஆவியின் பலத்தினாலே உங்களுக்கு நம்பிக்கை பெருகும்படிக்கு, நம்பிக்கையின் தேவன் விசுவாசத்தினால் உண்டாகும் எல்லாவித சந்தோஷத்தினாலும் சமாதானத்தினாலும் உங்களை நிரப்புவாராக” (ரோம. 15:13)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}