{"uniqueid":"20251026073427_10584a41","date":"2025-03-03","title":"சுகமும், சமாதானமும்!","key_verse":"19_122:7","memory_verse":{"label":"இன்றைய அப்பம்","text":"“உன் அலங்கத்திற்குள்ளே சமாதானமும், உன் அரமனைகளுக்குள்ளே சுகமும் இருப்பதாக” (சங் 122:7)."},"devotion":{"label":"தியானம்","text":"சமாதானமும், சுகமும் எத்தனை பெரிய ஆசீர்வாதங்கள்! எந்த குடும்பத்திலே தெய்வீக சமாதானமும், தெய்வீக ஆரோக்கியமும் இருக்கிறதோ அந்த வீடு பாக்கியமானது. கர்த்தர் இன்றைக்கு உங்களை ஆசீர்வதித்து ‘உன் அலங்கத்திற்குள்ளே சமாதானம் சுகமும் இருப்பதாக’ என்று சொல்லி வாழ்த்துகிறார்.\r\n\r\nநான் பெரிய செல்வந்தர்களைக்குறித்து அறிந்திருக்கிறேன். அவர்கள் மிகப்பெரிய அலுவலர்களாகவோ, தொழிலதிபர்களாகவோ இருப்பார்கள். அவர்களுக்கு அரண்மனை போன்ற பெரிய வீடுகள் உண்டு. ஏராளமான வேலைக்காரர்கள் உண்டு. செல்வங்கள், சொத்துக்கள் எல்லாமே உண்டு.\r\n\r\nஆனால் அவர்களில் அநேகரது உள்ளத்திலும் குடும்பத்திலும் சமாதானம் இருப்பதில்லை. சரீரத்தில் ஏற்படும் ஏகப்பட்ட நோய்களும், வியாதிகளும் வாழ்க்கையை கசப்படைந்துவிடச்செய்கின்றன.\r\n\r\nஉங்களுடைய வீடு எப்படி இருக்கிறது? உங்களுடைய உள்ளத்தில் தெய்வீக சந்தோஷமும், சமாதானமும் இருக்கிறதா? மன நிறைவும், மன ரம்மியமும் இருக்கிறதா? அல்லது கடல் அலைகள் மீண்டும் மீண்டும் வந்து கரையில் மோதுவதைப்போல துயரங்களும், துன்பங்களும், வியாதிகளும், நோய்களும் மோதிக்கொண்டிருக்கின்றனவா?\r\n\r\nஇன்றைக்கு நீங்கள் எந்த சூழ்நிலையிலிருந்தாலும் சமாதான பிரபுவாகிய இயேசுகிறிஸ்துவை உறுதியாய் பற்றிப்பிடித்துக்கொள்ளுங்கள். “என்னுடைய சமாதானத்தையே உங்களுக்குக் கொடுக்கிறேன். உலகம் கொடுக்கிறபிரகாரம் நான் உங்களுக்குக் கொடுக்கிறதில்லை” (யோவா. 14:27) என்று சொன்ன சமாதானப் பிரபுவை உங்களுடைய இல்லத்துக்குள் கொண்டுவாருங்கள். அவருடைய பாதங்களைப் பிடித்து ‘தேவனே, எங்களுடைய குடும்பத்தில் சமாதானம் உண்டாகட்டும்’ என்று மன்றாடுங்கள்.\r\n\r\nஇயேசுகிறிஸ்துவை சிலுவையில் அறைந்தவுடன் தங்களுக்கு என்ன நேரிடுமோ என்று சீஷர்கள் தவித்தபோது, பூட்டப்பட்ட அறைக்குள்ளிருந்த சீஷர்கள் நடுவில் அற்புதமாய் தோன்றி இயேசு சொன்ன முதல் வார்த்தை “உங்களுக்கு சமாதானம்” என்பதாகும் (யோவா 20:19).\r\n\r\nநம் ஆண்டவர் இன்றும் என்றும் மாறாதவராயிருக்கிறார். எங்கே குழப்பங்களும் கவலைகளும் இருக்கிறதோ அங்கே சமாதானத்தைக் கொண்டுவர மனதுருக்கமும், கிருபையும் உள்ளவராயிருக்கிறார். வேதம் சொல்லுகிறது, “அவர் உன் எல்லைகளைச் சமாதானமுள்ளவைகளாக்கி, உச்சிதமான கோதுமையினால் உன்னைத் திருப்தியாக்குகிறார்” (சங். 147:14).\r\n\r\nஇந்த வசனத்தை கர்த்தர் உங்களுக்கு நேரடியாக கொடுத்த வாக்குத்தத்தமாக எண்ணி, ‘தேவனே, எங்கள் குடும்பத்திலும் எங்கள் உள்ளத்திலும் தெய்வீக சமாதானத்தைத் தாரும். அப்பா, நான் உம்மோடும் நீர் என்னோடும் ஒரு சமாதான உடன்படிக்கை செய்துகொள்வோம். நான் உங்கள் பிள்ளையாக வாழ என்னை ஒப்புக்கொடுக்கிறேன். இப்பொழுதே எங்களுடைய குடும்பத்தில் உள்ள கொந்தளிப்புகளையும், புயல்களையும் அதட்டி, அமரப்பண்ணி சமாதானத்தைக் கொண்டுவாரும் என்று சொல்லி கெஞ்சி ஜெபியுங்கள். தேவபிள்ளைகளே, நிச்சயமாகவே கர்த்தர் ஒரு அற்புதத்தைச் செய்வார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “உமக்குச் சமாதானம், சமாதானம்; உமக்கு உதவி செய்கிறவர்களுக்கும் சமாதானம்; உம்முடைய தேவன் உமக்குத் துணை நிற்கிறார்” (1 நாளா. 12:18)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}