{"uniqueid":"20251026073432_10584a41","date":"2025-03-03","title":"ஆரோக்கியமும்!","key_verse":"2_15:26","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நான் எகிப்தியருக்கு வரப்பண்ணின வியாதிகளில் ஒன்றையும் உனக்கு வரப்பண்ணேன்; நானே உன் பரிகாரியாகிய கர்த்தர் என்றார்” (யாத்.15:26)."},"devotion":{"label":"தியானம்","text":"இந்த புதிய மாதத்தில் தெய்வீக சுகத்தையும், தெய்வீக ஆரோக்கியத்தையும் பெற்றுக்கொள்ளுவது எப்படி என்பதைக்குறித்து தியானிக்கப்போகிறோம். இந்த தியானங்கள் உங்கள் ஆவி, ஆத்துமா, சரீரத்திலே பெரிய விடுதலையையும் சமாதானத்தையும் சந்தோஷத்தையும் கொண்டுவரும் என்று நம்புகிறேன்.\r\n\r\nஇன்று உலகம் சரீர சுகத்திற்காகவும், ஆரோக்கியத்திற்காகவும் ஏங்கித் தவிக்கிறது. எங்கு சென்றாலும் ஜனங்கள், “வியாதியிலிருந்து விடுதலை உண்டா?” என்று அங்கலாய்ப்பதையே பார்க்கிறோம். சிலர் தங்களுடைய ஆயுளின் பெரும்பகுதியை மருத்துவமனைகளிலே கழித்து, உடைமைகளையெல்லாம் மருத்துவமனைகளுக்கு வாரி இறைக்கிறார்கள். ‘இனி நீங்கள் வாழப் போவது சில மாதங்கள்தான்’ என்று மருத்துவர்கள் சொல்லி கைவிரிக்கும்போது மனம்சோர்ந்து அங்கலாய்க்கிறார்கள்.\r\n\r\n“சுவர் இருந்தால்தான் சித்திரம் வரைய முடியும்” என்பது பழமொழி. சரீரத்திலே சுகம் இருந்தால்தான் குடும்பத்திற்காக உழைக்கமுடியும். வீட்டுக்குச் செய்யவேண்டிய கடமைகளைச் செய்யமுடியும். கர்த்தருக்குச் செய்யவேண்டிய கடமைகளைச் செய்யமுடியும். இதையெல்லாம் நிறைவேற்ற உங்களுடைய சரீரத்திலே சுகமும் ஆரோக்கியமும் மிகவும் அவசியம்.\r\n\r\nசுகத்துக்கும், ஆரோக்கியத்திற்கும் உள்ள அநேக வழிகளை கர்த்தர் வேதத்திலே நமக்குக் கூறியிருக்கிறார். நாம் அவற்றை அறிந்துகொண்டு அவருடைய வாக்குத்தத்தத்தை உரிமையோடுபற்றிக் கேட்கும்போது, நிச்சயமாகவே அதை நாம் பெற்றுக்கொள்ளுவோம். அநேகர் இதை அறியாததினாலே தங்களுடைய சுதந்தரத்தை இழந்துவிடுகிறார்கள். “அறியாமையினாலே என் ஜனங்கள் சங்காரமாகிறார்களே” என்று கர்த்தர் அங்கலாய்க்கிறார்.\r\n\r\nமீண்டும் இந்த வாக்குத்தத்தத்தை ஒருமுறை வாசித்துப் பாருங்கள். “எகிப்தியருக்கு வரப்பண்ணின வியாதிகளில் ஒன்றையும் உனக்கு வரப்பண்ணேன், நானே உன் பரிகாரியாகிய கர்த்தர்.” என்று அவர் வாக்களிக்கிறார். இந்த வாக்குத்தத்தத்திலே தெய்வீக சுகத்தைக்குறித்தும் சொல்லப்பட்டிருக்கிறது. தெய்வீக ஆரோக்கியத்தைக்குறித்தும் சொல்லப்பட்டிருக்கிறது.\r\n\r\nதெய்வீக சுகம் என்றால் என்ன? வியாதி வந்த பின்பு, அற்புத சுகத்தைப் பெற்றுக்கொள்ளுவதே தெய்வீக சுகம். “நான் எகிப்தியருக்கு வரப்பண்ணின வியாதிகளில் ஒன்றையும் உனக்கு வரப்பண்னேன்” (யாத். 15:26) என்று அவர் சொல்லுவது, தெய்வீக ஆரோக்கியத்திற்கான வாக்குத்தத்தம்.\r\n\r\nஇன்றைக்கு நம் தேசத்திலே இருக்கும் ஆயிரக்கணக்கான சபைகளின் ஊழியர்கள் அனைவரும் தெய்வீக சுகத்தைக்குறித்து பிரசங்கித்து செயல்படுவார்களென்றால் நிச்சயமாகவே அவர்களுடைய சபைகள் வளர்ந்து பெருகும். வாரத்தில் ஒரு நாளைத் தெரிந்துகொண்டு, பில்லி சூனிய கட்டுகளிலும், வியாதிகளிலும், நோய்களிலும் தவிக்கிற மக்களுக்காக உபவாசமிருந்து ஜெபியுங்கள்.\r\n\r\nதேவபிள்ளைகளே, சுகமளிக்கிற ஆவியின் வரங்களை கர்த்தரிடத்தில் கேளுங்கள். நிச்சயமாக ஆயிரமாயிரமான புறஜாதி மக்கள் அதன்மூலம் கிறிஸ்துவண்டை ஓடி வருவார்கள். சபைகளும் நிரம்பி வழியும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “பிரியமானவனே, உன் ஆத்துமா வாழ்கிறதுபோல நீ எல்லாவற்றிலும், வாழ்ந்து சுகமாயிருக்கும்படி வேண்டுகிறேன்” (3 யோவா. 1:2)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}