{"uniqueid":"20251026073436_1057d5fe","date":"2025-02-10","title":"ஸ்திரப்படுங்கள்!","key_verse":"58_13:9","memory_verse":{"label":"இன்றைய அப்பம்","text":"“போஜன பதார்த்தங்களினாலல்ல, கிருபையினாலே இருதயம் ஸ்திரப்படுகிறது நல்லது” (எபி. 13:9)."},"devotion":{"label":"தியானம்","text":"பெலவீனமாகிய சரீரத்தை நல்ல போஷாக்குள்ள, சத்துள்ள உணவுவகைகளை உட்கொண்டு ஸ்திரப்படுத்துகிறோம். தள்ளாடுகிற முழங்கால்களை ஊக்கமான ஜெப ஜீவியத்தினால் ஸ்திரப்படுத்துகிறோம். பிரிவினையும் சண்டையும் நிரம்பியிருக்கிற குடும்பத்தை தெய்வீக அன்பினால் ஸ்திரப்படுத்துகிறோம். ஆனால் உள்ளான மனுஷனை ஸ்திரப்படுத்த வேண்டுமென்றால் கிருபை மிகவும் அவசியம். கிருபைதான் உங்களை கர்த்தருக்குள் வைராக்கியமாய் ஸ்திரப்படுத்தும்.\r\n\r\nகிறிஸ்து இந்த பூமிக்கு வந்தபோது பல காரியங்களைக் கொண்டுவந்தார். தெய்வீக அன்பைக் கொண்டுவந்தார், பிதாவின் மகிமையை வெளிப்படுத்தினார், மனதுருக்கத்தைக் கொண்டுவந்தார், தெய்வீக சத்தியத்தைக் கொண்டுவந்தார். அவர் மூலம் பாவமன்னிப்பு நமக்கு கிடைத்தது. இரட்சிப்பின் சந்தோஷம் கிடைத்தது. அவர் கொண்டுவந்ததிலே மிகச் சிறந்த ஒரு காரியம் தேவ கிருபையாகும்.\r\n\r\nஅவர் பல ஈவுகளைக் கொடுத்தது மட்டுமல்ல, நமக்குள்ளேயே தங்கியும் விட்டார். ஆம், அவர் பரலோகத்திலிருந்தவர். நமக்காக மாம்சமானார். மாம்சத்தோடும் இரத்தத்தோடும் பூமியில் வாழ்ந்தவர் இன்று நமக்குள் தங்கியிருக்கிறார் என்பது பெரிய ஆச்சரியம் அல்லவா? அவர் “மாம்சமாகி கிருபையினாலும் சத்தியத்தினாலும் நிறைந்தவராய் நமக்குள் வாசம்பண்ணுகிறார்” (யோவா. 1:14).\r\n\r\nஅவர் வாசம்பண்ணினது மட்டுமல்ல, பரிசுத்த ஆவியானவரை நம்மோடுகூட வாசம்பண்ணும்படி கொண்டுவந்தார். பரிசுத்த ஆவியானவருடைய இன்னொரு பெயர் கிருபையின் ஆவி என்பதாகும். வேதம் சொல்லுகிறது, “கிருபையின் ஆவியை நிந்திக்கிறவன் எவ்வளவு கொடிதான ஆக்கினைக்குப் பாத்திரவானாயிருப்பான் என்பதை யோசித்துப்பாருங்கள்” (எபி. 10:29). கிருபையின் ஆவி எப்போதுமே விண்ணப்பத்தின் ஆவியோடு இணைந்துதான் வருகிறது. கர்த்தர் சொல்லுகிறார், “நான் தாவீது குடும்பத்தாரின்மேலும் எருசலேம் குடிகளின்மேலும் கிருபையின் ஆவியையும் விண்ணப்பங்களின் ஆவியையும் ஊற்றுவேன்” (சக. 12:10).\r\n\r\nஅப். பவுல் நமக்கு ஒரு ஆலோசனை சொல்லுகிறார். கிருபையை நீங்கள் விருதாவாய்ப் பெறவில்லை (2 கொரி. 6:1) என்றும், உங்களுடைய பிரயோஜனத்திற்காகவே அந்த கிருபையை நீங்கள் பெற்றிருக்கிறீர்கள் என்றும் அவர் சொல்லுகிறார். ஆகவே, நீங்கள் கிருபையிலே ஸ்திரப்படவேண்டும்.  மட்டுமல்ல, மற்றவர்களையும் ஸ்திரப்படுத்தவேண்டும். ஆகவேதான் கர்த்தர் பேதுருவைப் பார்த்து, ‘நீ ஸ்திரப்படு, பின்பு உன் சகோதரர்களை ஸ்திரப்படுத்து’ என்று சொன்னார்.\r\n\r\nஅப். பவுலின் விசேஷம் என்னவென்றால் அவர் கிருபையிலே ஸ்திரப்பட்டதுபோல, மற்றவர்களையும் ஸ்திரப்படுத்த பிரயாசம் எடுத்தார். அப். பவுல் எழுதுகிறார், “எனக்கு அளிக்கப்பட்ட தேவகிருபையின்படியே புத்தியுள்ள சிற்பாசாரியைப்போல அஸ்திபாரம் போட்டேன். வேறொருவன் அதின்மேல் கட்டுகிறான். அவனவன் தான் அதின்மேல் இன்னவிதமாய்க் கட்டுகிறானென்று பார்க்கக்கடவன்” (1 கொரி. 3:10). தேவபிள்ளைகளே, கிருபையில் உங்களுடைய ஆவிக்குரிய வாழ்க்கை ஸ்திரப்படுவதாக."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஆகிலும் நான் இருக்கிறது தேவ கிருபையினாலே இருக்கிறேன்; அவர் எனக்கு அருளிய கிருபை விருதாவாயிருக்கவில்லை; அவர்களெல்லாரிலும் நான் அதிகமாய்ப் பிரயாசப்பட்டேன்; ஆகிலும் நான் அல்ல, என்னுடனே இருக்கிற தேவ கிருபையே அப்படிச் செய்தது” (1 கொரி. 15:10)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}