{"uniqueid":"20251026073440_1057d5fe","date":"2025-02-10","title":"விசேஷ ஜனங்கள்!","key_verse":"12_10:8","memory_verse":{"label":"இன்றைய அப்பம்","text":"“உம்முடைய ஜனங்கள் பாக்கியவான்கள்; எப்போதும் உமக்கு முன்பாக நின்று, உம்முடைய ஞானத்தைக் கேட்கிற உம்முடைய ஊழியக்காரரும் பாக்கியவான்கள்” (1 இரா. 10:8)."},"devotion":{"label":"தியானம்","text":"இஸ்ரவேல் ஜனங்களைப்பற்றி சேபா இராஜ ஸ்திரீ, இராஜாவாகிய சாலொமோனிடம் கொடுத்த சாட்சிதான் இது. உம்முடைய ஜனங்கள் பாக்கியவான்கள். அதே நேரம், கர்த்தரைத் தஞ்சமாய்க்கொண்டுள்ள ஜனங்கள் அதிக பாக்கியமுள்ளவர்கள்.\r\n\r\nதம்முடைய ஜனங்களென்று கர்த்தரால் உரிமையோடும், அன்போடும் அழைக்கப்படுகிற நாம் எவ்வளவு பாக்கியவான்கள்! அவருடைய பரலோக ஞானத்தின் மகிமையை வேதத்தில் வாசித்து அறியலாம். கர்த்தருடைய வாக்குத்தத்தங்களை சுதந்தரித்துக்கொண்டு, அவருடைய உடன்படிக்கையின் ஜனங்களாயிருப்பது அளவிடமுடியா பாக்கியமானது.\r\n\r\nவளைகுடாவில் உள்ள ஓமன் என்ற தேசத்தில் சலாலா என்ற பகுதியில், சேபா இராஜ ஸ்திரீயின் அரண்மனை இருக்கிறது. தற்போது அது இடிபாடுகளுக்குள் கிடந்தாலும், ஒரு காலத்தில் அந்த இடம் மிகவும் சீரும், சிறப்புமாக இருந்திருக்கக்கூடும். சேபா என்பதற்கு ஏழு என்று அர்த்தமாகும். அவள் ஏழு தேசங்களை அரசாண்டாளென்றும், ஏழு பெரிய அரண்மனைகள் அவளுக்கு இருந்ததென்றும் சரித்திர ஆசிரியர்கள் கூறுகிறார்கள்.\r\n\r\nஅவள் எத்தியோப்பியா தேசத்தைச் சேர்ந்தவள். இஸ்ரவேலரை அரசாண்ட சாலொமோன் இராஜாவின் ஞானமும், இஸ்ரவேல் ஜனங்கள் பெற்ற பாக்கியமும், அவளைக் கவர்ந்தது. நேரில் வந்தபோது, தான் கேள்விப்பட்டதைப் பார்க்கிலும், சாலொமோன் இராஜாவின் ஞானம் அதிகமாக இருந்ததைக்கண்டு, அவள் மிகவும் வியப்புற்றாள்.\r\n\r\nசாலொமோனிடம் ஏராளமான விடுகதைகளைப்போட்டு தன் இருதயத்தின் சந்தேகங்களையெல்லாம் கேட்டுத் தெரிந்துகொண்டாள். முடிவாக சாலொமோன் ஆட்சியிலிருந்த இஸ்ரவேல் ஜனங்களை பாக்கியவான்களென்று அந்த சேபா இராஜ ஸ்திரீ புகழ்ந்தாள்.\r\n\r\nஅப்படியானால், கர்த்தருடைய ஆட்சியிலுள்ள தேவ ஜனங்களாகிய நம்மை புறஜாதியார் எவ்வளவாகப் புகழ வேண்டும்!  வேதம் சொல்லுகிறது, “தென்தேசத்து ராஜஸ்திரீ பூமியின் எல்லைகளிலிருந்து சாலொமோனுடைய ஞானத்தைக் கேட்க வந்தாள். இதோ, சாலொமோனிலும் பெரியவர் இங்கே இருக்கிறார்” (மத். 12:42).\r\n\r\nசாலொமோனின் ஆட்சி நாற்பது ஆண்டுகள் மட்டுமேயிருந்தன. அவன் மரணத்தோடு அவனுடைய ஆட்சியும் முடிவடைந்தது. ஆனால் கர்த்தரோ, நித்தியமானவர். அவருடைய ஆட்சிக்கு முடிவில்லை.\r\n\r\nசாலொமோனுக்கு ஞானத்தைக்கொடுத்த பரலோக ஞானி அவர். ஒருவன் ஞானத்தில் குறைவுள்ளவனாயிருந்தால், கர்த்தரிடத்தில் கேட்கும்போது அவனுக்கு சம்பூரணமாய் கொடுக்கிறவர். அந்த விலையேறப்பெற்ற பாக்கியத்தில் நிலைத்திருங்கள்.\r\n\r\nதேவபிள்ளைகளே, நீங்கள் விசேஷ ஜனங்கள் என்ற பாக்கியத்தைக் கர்த்தர் உங்களுக்குக் கொடுத்திருக்கிறார். அவர் கொடுத்த இந்த பாக்கியத்துக்காக அவரை நன்றியோடு ஸ்தோத்திரியுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “காட்டுப்புஷ்பங்கள் எப்படி வளருகிறதென்று கவனித்துப்பாருங்கள்; அவைகள் உழைக்கிறதுமில்லை, நூற்கிறதுமில்லை; என்றாலும், சாலொமோன் முதலாய் தன் சர்வ மகிமையிலும் அவைகளில் ஒன்றைப்போலாகிலும் உடுத்தியிருந்ததில்லை” (மத். 6:28,29)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}