{"uniqueid":"20251026073445_1057d5fe","date":"2025-02-10","title":"விலகுங்கள்!","key_verse":"52_5:22","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பொல்லாங்காய்த் தோன்றுகிற எல்லாவற்றையும் விட்டு விலகுங்கள்” (1 தெச. 5:22)."},"devotion":{"label":"தியானம்","text":"பரிசுத்த வாழ்க்கை வாழவேண்டுமென்றால் நம் உள்ளத்திலே உறுதியான தீர்மானமும், அர்ப்பணமும் தேவை. விலகவேண்டுமென்று வேதம் சொல்லும்போது, விலக வேண்டியவைகளைவிட்டு, திட்டமாய் விலகவேண்டும். உலக சிநேகிதங்களைவிட்டு, அசுத்தமான எண்ணங்களையும், சிந்தனைகளையும் கொண்டுவருகிற அனைத்தையும்விட்டு விலகவேண்டியது அவசியம்.\r\n\r\nசிறு, சிறு பாவங்கள்தானே என்று எண்ணி அதற்குள் பிரவேசிப்பீர்களானால் பிற்பாடு அதிலே சிக்குண்டு பிடிபட்டுக்கொள்ளுவீர்கள். நாளடைவில் அதற்கு அடிமையாகி தவிக்கவேண்டிய சூழ்நிலைக்குள் வருவீர்கள். பாவம் செய்கிறவன் பாவத்திற்கு அடிமையாயிருக்கிறான் என்று வேதம் சொல்லுகிறதல்லவா! ஒரு சிகரெட்டுதானே என்று ஆரம்பித்து, பின்பு புகைப் பழக்கத்திற்கு அடிமையாகிவிடுகிறார்கள். நண்பர்களையும் அதிகாரிகளையும் பிரியப்படுத்துவற்காக கொஞ்சம் மதுபானம்தானே என்று அருந்தி, பின் அதிலேயே சிக்கிக்கொள்ளுகிறார்கள். தீயதைப் பழகுவது எளிது, விட்டுவிலகுவது மிகக்கடினம்.\r\n\r\nஒரு முறை வெள்ளம் வந்தபோது வழியிலிருந்த மரம், செடி, கொடிகளையெல்லாம் அடித்துக்கொண்டு வந்தது. அவற்றுடன் சேர்ந்து ஒரு கருத்த கம்பளி மிதந்துவருகிறதை ஒருவன் கண்டான். அதை சொந்தமாக்கிக்கொள்ள எண்ணி, வேகமாக நீந்திச்சென்று ஆவலுடன் அதைப் பிடித்தபோதுதான் அது ஒரு கரடி என்பதை அறிந்தான். அது அவனை இறுகப் பிடித்துக்கொண்டது. ‘ஐயோ, காப்பாற்றுங்கள்’ என்று அலறினான். கிராம மக்கள் அவனுக்கு பதில் கொடுத்து, “அதை விட்டுவிட்டு வந்துவிடு” என்றார்கள். அதற்கு அவன் சொன்னான். “முதலில் நான் அதை பிடித்தேன். இப்பொழுது அது என்னைப் பிடித்துக்கொண்டது. விட்டுவிட விரும்புகிறேன். முடியவில்லையே” என்றான். பாவ பழக்க வழக்கங்களும் அப்படித்தான்.\r\n\r\nஇந்த உலகத்தில் மனிதர்கள் பல ஆசை இச்சைகளை நோக்கி ஓடுகிறார்கள். சந்தோஷம் தரும், சமாதானம் தரும் என்று எண்ணி பொல்லாங்கான காரியங்களில் சிக்கிக்கொள்ளுகிறார்கள். கானல் நீரைத் தேடி விடாமல் ஓடி, தாகத்தால் வறண்டு மடியும் மானைப்போல மனிதர்களும் பாவ இச்சைகளை தேடிப்போய் பிடித்து, பின் அதிலேயே  விழுந்து எழும்பமுடியாதபடி தவிக்கிறார்கள். சாத்தானும் அவர்களைப் பயன்படுத்திக்கொள்ளுகிறான்.\r\n\r\nபாவப் பழக்கங்களை முளையிலேயே கிள்ளி எறியுங்கள். பரிசுத்த வாழ்க்கைக்கு பூரணமாய் ஒப்புக்கொடுத்து கிறிஸ்துவை விடாமல் பற்றிக்கொள்ளுங்கள். அப்பொழுது உங்கள் கால் சறுக்கும்போதெல்லாம் அவருடைய கிருபை உங்களை தாங்கிக்கொள்ளும். அவர் வழுவாதபடி உங்களை பாதுகாக்க வல்லமையுள்ளவராய் இருக்கிறாரே.\r\n\r\nவிஷச் செடிகள் எத்தனை பசுமையாய் காணப்பட்டாலும் நாம் அவைகளை நம்முடைய உணவாக்கிக் கொள்ளுவதில்லை. ஐந்தறிவுள்ள பிராணிகள்கூட அவைகளை அடையாளம்கண்டு விலகி விடுகின்றன. அதுபோலவே ஆவிக்குரிய வாழ்க்கையிலும் நாம் அதிக ஜாக்கிரதையுள்ளவர்களாய் இருக்கவேண்டும். தேவபிள்ளைகளே, பொல்லாங்காய் தோன்றுகிற யாவற்றையும் விட்டு விலகுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “திராட்சத்தோட்டங்களைக் கெடுக்கிற குழிநரிகளையும், சிறுநரிகளையும் நமக்குப் பிடியுங்கள்; நம்முடைய திராட்சத்தோட்டங்கள் பூவும் பிஞ்சுமாயிருக்கிறதே” (உன். 2:15)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}