{"uniqueid":"20251026073449_1057d5fe","date":"2025-02-10","title":"ஏறெடுங்கள்!","key_verse":"19_121:1","memory_verse":{"label":"இன்றைய அப்பம்","text":"“எனக்கு ஒத்தாசை வரும் பர்வதங்களுக்கு நேராக என் கண்களை ஏறெடுக்கிறேன். வானத்தையும் பூமியையும் உண்டாக்கின கர்த்தரிடத்திலிருந்து எனக்கு ஒத்தாசை வரும்” (சங் 121:1,2)."},"devotion":{"label":"தியானம்","text":"கண்களை கர்த்தருக்கு நேராக ஏறெடுப்பதுகூட ஒரு ஜெபம்தான். அப்படி கண்களை ஏறெடுக்கும்போதுதான் நமக்குள் விசுவாசம் வருகிறது, நம்பிக்கை வருகிறது, எதிர்பார்ப்பு வருகிறது. அப்படியே நாம் தேவ ஆசீர்வாதங்களைப் பெற்றுக்கொள்ளுகிறோம்.\r\n\r\nஅன்று இஸ்ரவேலருக்கு விரோதமாக கோலியாத்து பெரிய இராட்சதனைப்போல எழும்பி வந்தபோது தாவீதோ கோலியாத்தைப் பார்க்கவில்லை. அவனுடைய வெண்கல கவசத்தைப் பார்க்கவில்லை. தனக்கு ஒத்தாசை வரும் பர்வதமாகிய கர்த்தருக்கு நேராக தன்னுடைய கண்களை ஏறெடுத்தார். கர்த்தரைப் பெரியவராய்க் கண்டார் (சங். 104:1).\r\n\r\nநாம் எவ்வளவுக்கெவ்வளவு நமக்கு ஒத்தாசை வரும் பர்வதங்களுக்கு நேராக நம் கண்களை ஏறெடுக்கிறோமோ அவ்வளவுக்கவ்வளவு நம்முடைய பிரச்சனைகளும், போராட்டங்களும் சிறியதாகி மறைந்துபோகும். ஆகவே, தாவீது பெலிஸ்தியனை மிகச்சிறியவனாய் கண்டார். “ஜீவனுள்ள தேவனுடைய சேனைகளை நிந்திக்கிறதற்கு விருத்தசேதனம் இல்லாத இந்த பெலிஸ்தன் எம்மாத்திரம்” (1 சாமு. 17:26) என்று சொல்லி கோலியாத்தை முறியடித்தார்.\r\n\r\nஉங்கள் வாழ்வில் பிரச்சனைகளா? போராட்டங்களா? கலக்கங்களா? பயங்களா? எந்த சூழ்நிலையாய் இருந்தாலும் உங்களுடைய கண்கள் அவைகளிலும் பெரியவராகிய கர்த்தரையே நோக்கிப்பார்க்கட்டும். அவர், ‘நான் உன்னை விட்டு விலகுவதுமில்லை; உன்னைக் கைவிடுவதுமில்லை’ என்று வாக்களித்திருக்கிறாரே (எபி. 13:5).\r\n\r\nஆகவே, மனதில் பயமேதுமில்லாமல் கர்த்தரையே நோக்கிப்பார்த்து, “கர்த்தர் என் வெளிச்சமும் இரட்சிப்புமானவர். யாருக்குப் பயப்படுவேன்? கர்த்தர் என் ஜீவனின் பெலனானவர், யாருக்கு அஞ்சுவேன்?” (சங். 27:1) என அறிக்கையிடுங்கள்.\r\n\r\nமுதலாவது கர்த்தர் யார் என்பதைக் காணும்படி உங்கள் கண்களை ஏறெடுக்கிற அதே நேரத்தில், அவர் உங்களுக்காக வைத்திருக்கிற ஆசீர்வாதங்களைக் காணும்படியாகவும் உங்கள் கண்கள் ஏறெடுக்கப்படட்டும்.\r\n\r\nஅன்றைக்கு ஆபிரகாம் தன் கண்களை ஏறெடுத்தபோது பலியாகவேண்டிய தன்னுடைய மகனுக்காக நின்றுகொண்டிருந்த ஆட்டுக்குட்டியைக் கண்டார். “யெகோவாயீரே” என்று முழக்கமிட்டார். தனக்காக கர்த்தர் எல்லாவற்றையும் செய்து நிறைவேற்றி வைத்திருக்கிறார் என்பதை அறிந்துகொண்டபோது அவரால் துதிக்காமல் இருக்கமுடியவில்லை.\r\n\r\nவேதம் சொல்லுகிறது, “தேவனே உமக்குக் காத்திருக்கிறவர்களுக்கு நீர் செய்பவைகளை, நீரேயல்லாமல் உலகத்தோற்றம் முதற்கொண்டு ஒருவரும் கேட்டதுமில்லை, செவியால் உணர்ந்ததுமில்லை, அவைகளைக் கண்டதுமில்லை” (ஏசா. 64:4).\r\n\r\nதேவபிள்ளைகளே, உங்கள் கண்களை ஏறெடுத்துப்பார்த்து, கர்த்தர் உங்களுக்காக ஏற்கெனவே எல்லாவற்றையும் செய்து முடித்திருக்கிறார் என்பதையும், எல்லாவற்றையும் ஆயத்தப்படுத்தியிருக்கிறார் என்பதையும் அறிந்துகொள்ளுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீங்கள் கிறிஸ்துவுடன்கூட எழுந்ததுண்டானால், கிறிஸ்து தேவனுடைய வலதுபாரிசத்தில் வீற்றிருக்கும் இடத்திலுள்ள மேலானவைகளைத் தேடுங்கள். பூமியிலுள்ளவைகளையல்ல, மேலானவைகளையே நாடுங்கள்” (கொலோ. 3:1,2)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}