{"uniqueid":"20251026073453_1057d5fe","date":"2025-02-10","title":"ஆகாரம் கொடுங்கள்!","key_verse":"42_8:55","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவள் உயிர் திரும்ப வந்தது; உடனே அவள் எழுந்திருந்தாள்; அவளுக்கு ஆகாரங்கொடுக்கக் கட்டளையிட்டார்” (லூக். 8:55)."},"devotion":{"label":"தியானம்","text":"“ஆகாரம் கொடுங்கள்” என்பது இயேசுவின் கட்டளையாய் இருந்தது. யவீருவின் மகளை கர்த்தர் உயிரோடு எழுப்பியதும் பெற்றோருக்கு கர்த்தர் ஆலோசனையாக அல்லாமல் கண்டிப்பான கட்டளையாக அவளுக்கு ஆகாரங்கொடுங்கள் என்று சொன்னார்.\r\n\r\nசத்துள்ள ஆகாரம் கொடுக்காவிட்டால் சரீரம் பெலவீனப்பட்டுப் போகிறது. வளர்ச்சி குன்றுகிறது. நாளடைவில் பெலவீனங்களும் நோய்களும் தாக்கத் துவங்குகின்றன. யவீருவின் மகளாயிருந்த அந்த சிறு பெண்ணின் மரணத்திற்கு என்ன காரணம் என்பது யாருக்கும் தெரியாமல் இருந்தது. இயேசு ஆகாரம் கொடுக்கும்படி கட்டளையிட்டதினாலே ஆகாரக் குறைவினால் அந்த மரணம் ஏற்பட்டிருக்கக்கூடும் என்று நாம் அறிகிறோம்.\r\n\r\nசரீரத்திற்கு உணவு எப்படி தேவையோ அப்படியே ஆத்துமாவின் ஆரோக்கியத்திற்கும் உணவு தேவை. ஆத்துமாவுக்கு வேத வசனமாகிய உணவு சரியாகக் கிடைக்காததினால் அது பெலவீனப்பட்டிருக்கிறது; பாவங்களும் இச்சைகளும் ஆத்துமாவைத் தாக்கும்போது அந்த பாவ சோதனைகளை எதிர்த்து நிற்க பெலவீனமான ஆத்துமாவினால் முடிவதில்லை.\r\n\r\nதாவீது சொல்லுகிறதைக் கவனியுங்கள்: “கர்த்தாவே, என்மேல் இரக்கமாயிரும்; உமக்கு விரோதமாய்ப் பாவஞ்செய்தேன். என் ஆத்துமாவைக் குணமாக்கும்” என்று கெஞ்சினார் (சங். 41:4). நான் மரித்துப்போவேன். என் எலும்பு உலர்ந்துபோனது. என் வயிறு கருகிப்போனது என்றெல்லாம் தாவீது புலம்புகிறதைப் பார்க்கிறோம்.\r\n\r\nதாவீது இராஜா பட்டினியாய்க் கிடந்து மரித்துப்போகவில்லை. வயிறும் கருகிப்போகவில்லை. அவருடைய சரீரத்தில் செய்த பாவத்தின் நிமித்தமாக ஆத்துமா பெலவீனமடைந்தது. அதனால்தான் தேவனை நோக்கி ‘வியாதிப்பட்ட ஆத்துமாவை குணமாக்கும்’ என்று கெஞ்சுகிறார்.\r\n\r\nவேதம் சொல்லுகிறது: “பாவஞ்செய்கிற ஆத்துமாவே சாகும்” (எசே. 18:20). சரீரம் ஜீவனுள்ளதாய் காணப்பட்டாலும் அதைக்கொண்டு செய்த பாவத்தினால் அநேகருடைய ஆத்துமா மரண அவஸ்தைப்பட்டுக்கொண்டிருக்கிறது. ஆத்துமா உயிர்ப்பிக்கப்படவேண்டியது அவசியம்.\r\n\r\nஆத்துமாவையும், சரீரத்தையும் உயிர்ப்பிக்க வல்லமையுள்ளது தேவனுடைய வார்த்தைதான். “சிறு பெண்ணே, எழுந்திரு” என்ற தேவனுடைய வார்த்தை யவீருவின் மகளை உயிர்ப்பித்தது. உயிர்ப்பிக்கப்பட்ட அவள் தொடர்ந்து உயிரோடு இருக்கவேண்டுமென்றால் அவளுக்கு ஆகாரம் அவசியம். தேவனுடைய வசனம் ஆகாரத்திற்கு ஒப்பிடப்பட்டிருக்கிறது. “மனுஷன் அப்பத்தினாலே மாத்திரம் அல்ல, கர்த்தருடைய வாயிலிருந்து புறப்படுகிற ஒவ்வொரு வார்த்தையினாலும் பிழைப்பான்” (உபா. 8:3, மத். 4:4).\r\n\r\nஅப். பவுல் அதைக்குறித்து எழுதும்போது: “நீங்கள் வளரும்படி, புதிதாய்ப் பிறந்த குழந்தைகளைப்போல, திருவசனமாகிய களங்கமில்லாத ஞானப்பாலின்மேல் வாஞ்சையாயிருங்கள்” என்று எழுதுகிறார் (1 பேது.  2:3). தேவபிள்ளைகளே, உங்களுக்கு வார்த்தையாகிய உணவு அவசியம்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “உம்முடைய வார்த்தைகள் என் நாவுக்கு எவ்வளவு இனிமையானவைகள்; என் வாய்க்கு அவைகள் தேனிலும் மதுரமாயிருக்கும்” (சங். 119:103)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}