{"uniqueid":"20251026073457_1057d5fe","date":"2025-02-10","title":"மௌனமாயிருங்கள்!","key_verse":"30_5:13","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஆகையால் புத்திமான் அந்தக் காலத்திலே மௌனமாயிருக்கவேண்டும். அந்தக் காலம் தீமையான காலம். நீங்கள் பிழைக்கும்படிக்குத் தீமையை அல்ல, நன்மையைத் தேடுங்கள். அப்பொழுது நீங்கள் சொல்லுகிறபடியே சேனைகளின் தேவனாகிய கர்த்தர் உங்களோடே இருப்பார்” (ஆமோ. 5:13)."},"devotion":{"label":"தியானம்","text":"பேச்சுத்திறமை என்பது கர்த்தர் தரும் ஆசீர்வாதங்களில் ஒன்று. அதற்காக நாம் எப்பொழுதுமே பேசிக்கொண்டிருக்கவேண்டும் என்பது அர்த்தமல்ல. தேவனுடைய பிள்ளைகள் எப்போது பேசவேண்டும், எப்போது மௌனமாயிருக்கவேண்டும் என்பதை அறிந்தவர்களாய் இருக்கவேண்டும்.\r\n\r\n“கிழிக்க ஒரு காலமுண்டு, தைக்க ஒரு காலமுண்டு, மவுனமாயிருக்க ஒரு காலமுண்டு, பேச ஒரு காலமுண்டு” (பிர. 3:7) என்று ஞானி கூறுகிறார்.\r\n\r\nசிலர் மௌனமாயிருந்தாலும் உள்ளத்திலே குமுறிக்கொண்டேயிருப்பார்கள். எந்த நேரத்தில் அவர்களுக்குள்ளிருந்து எரிமலை வெடிக்கப் போகிறதோ என்று மற்றவர்கள் பயப்படும்படியாய் இருக்கும். முகம் கோணும் மௌனம், கோழைத்தனமான மௌனம், அதிருப்தியான மௌனம், பழிவாங்க ஆயத்தம் செய்யும் மௌனம் ஆகிய இவையெல்லாம் வேண்டாத மௌனங்கள். அதே நேரத்தில் பரிசுத்தமான, தெய்வீகமான, சாந்தமான மௌனங்கள் உண்டு. அவை அத்தியாவசியமானவை.\r\n\r\nதேவபிள்ளைகளே, நாவை அடக்கி மௌனத்தைக் கடைப்பிடிக்க நேரத்தை ஒதுக்குங்கள். மௌனத்தைக் கற்றுக்கொள்ளுவோம் என்றால் பல பாவங்களிலிருந்தும் விடுபடுவதற்கு ஏதுவாயிருக்கும். மௌனத்தை நாம் கற்றுக்கொள்ளும்போது கோபத்தைத் தூண்டிவிட்டு புண்படுத்தும் வார்த்தைகளை நாம் பேசாமல் இருக்கமுடியும். வேதம் சொல்லுகிறது, “மெதுவான பிரதியுத்தரம் உக்கிரத்தை மாற்றும், கடுஞ்சொற்களோ கோபத்தை எழுப்பும்” (நீதி. 15:1).\r\n\r\nநாவினால் உண்டாகும் பயங்கரமான வழிகளை ஒருவர் ஆராய்ந்துவிட்டு ஆறு கருத்துக்களைச் சுட்டிக்காண்பித்தார். தவறாக அறிவிப்பது, தவறாக மேற்கோள் காட்டுவது, தவறாக எடுத்துக்கொள்ளுவது, தவறாக விளக்குவது, தவறாகக் கூட்டி உரைப்பது, தவறாக புரிந்துகொள்ளுவது என்பவையே அவை.\r\n\r\nஒருமுறை, தெருவோரக் குழாயண்டையில் இரண்டு பெண்களுக்கிடையே வாய்ச்சண்டை ஏற்பட்டுவிட்டது. அதில் ஒருத்தி, மிகுந்த கோபத்துடன் ஆத்திரத்தோடு பேசினாள். ஆனால் கோபமாய் பேசிக்கொண்டேயிருந்த மற்றவளோ, திடீரென்று மிகவும் யோசனையோடு மௌனமாகிவிட்டாள். தன்னோடு பதிலுக்குபதில் பேசவில்லையே என்ற ஆத்திரம் முதல் பெண்ணுக்கு வந்தது. இதனால் முதலில் பேசியவள் குடத்தை கீழே எறிந்துவிட்டுச் காலால் தரையை ஓங்கி மிதித்துக்கொண்டு மற்றவளைப் பார்த்து, “ஏதாவது பேசித் தொலையேன்; அதை வைத்துக்கொண்டு நான் இன்னும் அதிகமாய்ப் பேசுவேனே” என்று சத்தமிட்டாள்.\r\n\r\nபல சமயங்களில் மௌனம்தான் நாம் தரும் சரியான பதிலாக அமைகிறது. எரிகோ மதில் விழுவதற்கு முன்பாக, ஆறு நாட்கள் மௌனமாய் எரிகோவைச் சுற்றி வரவேண்டுமென்று யோசுவா கட்டளையிட்டார். அந்த ஆறு நாட்களின் மௌனமும், ஏழாம் நாளின் துதியும் அலங்கத்தை விழப்பண்ணினது. தேவபிள்ளைகளே, மௌனம் ஆசீர்வாதமானது."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “மாம்சமான சகலமான பேர்களே, கர்த்தருக்கு முன்பாக மௌனமாயிருங்கள்; அவர் தமது பரிசுத்த வாசஸ்தலத்திலிருந்து எழுந்தருளினார் என்று சொல் என்றார்” (சக. 2:13)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}