{"uniqueid":"20251026073502_1057d5fe","date":"2025-02-10","title":"மனரம்மியமாயிருங்கள்!","key_verse":"50_4:11","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நான் எந்த நிலைமையிலிருந்தாலும் மனரம்மியமாயிருக்கக் கற்றுக்கொண்டேன்” (பிலி. 4:11)."},"devotion":{"label":"தியானம்","text":"ஒரு மனிதனுக்கு இருக்க வேண்டிய எல்லா குணாதிசயங்களிலும் மிகச்சிறப்பானது மனரம்மியமாகும். மனரம்மியம் மன நிறைவையும், சந்தோஷத்தையும் கொண்டுவருகிறது. மனரம்மியம் போதும் என்ற மனதோடுகூடிய திருப்தியை கொண்டுவருகிறது. மனரம்மியம் எல்லாவற்றையும் கர்த்தர் என் நன்மைக்காகவே செய்தார் என்று விசுவாசித்து கர்த்தரை ஸ்தோத்திரிக்கிறது.\r\n\r\nஇயேசுகிறிஸ்துவைப் பாருங்கள். அவர் பூமியில் வாழ்ந்தபோது எல்லா சூழ்நிலையிலும் மனரம்மியம் உள்ளவராயிருந்தார். மரியாளின் கர்ப்பத்தை அருவருக்கவில்லை. ஏழைக் குடும்பத்தில் தச்சனாய் பிறப்பதைக்குறித்து முறுமுறுக்கவில்லை. என் பிதாவின் சித்தத்தைச் செய்வதே எனக்குப் போஜனம் என்று சொல்லி எல்லா சூழ்நிலைகளிலும் மகிழ்ச்சியுடையவராயிருந்தார். நரிகளுக்கு குழிகளும், ஆகாயத்துப் பறவைகளுக்கு கூடுகளும் இருந்தன. மனுஷகுமாரனுக்கோ தலைசாய்க்க இடம் இல்லாதிருந்தபோதிலும் அதையெல்லாம் மகிழ்ச்சியோடு ஏற்றுக்கொண்டார். மனரம்மியத்தை வெளிப்படுத்தினார்.\r\n\r\nமனோரஞ்சிதம் என்ற பெயரில் ஒரு வகையான சிறிய பூ உண்டு. அது அழகான தோற்றத்தையோ, நிறத்தையோ கொண்டிராவிட்டாலும் அதிலிருந்து வருகிற வாசனை மனதை மகிழ்விக்கக்கூடியதாய் இருக்கும்.\r\n\r\nமனதிலே நாம் ஒரு பழத்தையோ, மலரையோ நினைத்துக்கொண்டு அதை முகர்ந்து பார்த்தால் ஏறக்குறைய அதே வாசனையை அது கொடுக்கும் என்று சொல்லுவார்கள். அது அழகற்றதும், நிறமற்றதுமாய் இருந்தபோதிலும் அதனுடைய வாசனை வீட்டையெல்லாம் பரிமளிக்கச்செய்கிறது. மனோரஞ்சிதமும், மனரம்மியமும் ஒன்றாயிணைந்து செல்லுவதுபோல இருக்கிறது.\r\n\r\nமனரம்மியத்திற்கு விளக்கம் கொடுத்து அப்போஸ்தலனாகிய பவுல் “தாழ்ந்திருக்கவும் எனக்குத் தெரியும், வாழ்ந்திருக்கவும் எனக்குத் தெரியும்; எவ்விடத்திலும் எல்லாவற்றிலும் திருப்தியாயிருக்கவும் பட்டினியாயிருக்கவும், பரிபூரணமடையவும் குறைவுபடவும் போதிக்கப்பட்டேன்” என்று எழுதுகிறார் (பிலி. 4:12).\r\n\r\nஅவர் தன் வாழ்க்கையிலே அதை நிரூபித்துக்காண்பித்ததை அப்போஸ்தலர் 16-ஆம் அதிகாரத்திலே நாம் அறியலாம். ஒருமுறை பவுலையும், சீலாவையும் அடித்து, நொறுக்கி, சிறைச்சாலையில் உள்ள தொழுமரத்தில் மாட்டி வைத்தபோது அங்கே அவர்கள் எத்தனை மனரம்மியமாய் மணம் வீசினார்கள்! எவ்வளவு மகிழ்ச்சியோடு கர்த்தரைத் துதித்துப் பாடினார்கள்!\r\n\r\nமனரம்மியமுள்ளவர்கள் முறுமுறுப்பதில்லை. குறை கூறுவதில்லை. எதற்கெடுத்தாலும் எரிந்துவிழுவதில்லை. அவர்களுக்குள் இருக்கிற தெய்வீக அன்பு சகலவற்றையும் தாங்கி, சகலவற்றையும் சகிக்க ஏவி எழுப்புகிறது. தெய்வீக சமாதானம் அவர்களில் நிரம்பி இருக்கிறது. அவர்கள் ஒருநாளும் முன்னேறுவதற்கு குறுக்கு வழிகளை தேடுவதில்லை. “போதுமென்கிற மனதுடனே கூடிய தேவபக்தியே மிகுந்த ஆதாயம்” (1 தீமோ. 6:6)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அத்திமரம் துளிர்விடாமற்போனாலும், திராட்சச்செடிகளில் பழம் உண்டாகாமற்போனாலும், ஒலிவமரத்தின் பலன் அற்றுப்போனாலும், வயல்கள் தானியத்தை விளைவியாமற்போனாலும், கிடையில் ஆட்டுமந்தைகள் முதலற்றுப்போனாலும், தொழுவத்திலே மாடு இல்லாமற்போனாலும், நான் கர்த்தருக்குள் மகிழ்ச்சியாயிருப்பேன், என் இரட்சிப்பின் தேவனுக்குள் களிகூருவேன்” (ஆப. 3:17,18)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}