{"uniqueid":"20251026073510_1057d5fe","date":"2025-02-10","title":"பரிசுத்தப்படுங்கள்!","key_verse":"58_12:14","memory_verse":{"label":"இன்றைய அப்பம்","text":"“யாவரோடும் சமாதானமாயிருக்கவும், பரிசுத்தமுள்ளவர்களாயிருக்கவும் நாடுங்கள், பரிசுத்தமில்லாமல் ஒருவனும் கர்த்தரை தரிசிப்பதில்லையே” (எபி. 12:14)."},"devotion":{"label":"தியானம்","text":"பரிசுத்தமில்லாமல் ஒருநாளும் வெற்றி வாழ்க்கை வாழமுடியாது. சத்துருவை எதிர்த்து நிற்கமுடியாது. பரிசுத்தமில்லாமல் ஊக்கமாக ஜெபிக்கக்கூட முடியாது. பில்லி சூனியங்களையும், செய்வினைகளையும் எதிர்த்து நிற்கமுடியாது. எல்லாவற்றுக்கும் மேலாக பரிசுத்தமில்லாமல் ஒருவனும் தேவனைத் தரிசிக்கமுடியாது.\r\n\r\nவேதம் சொல்லுகிறது, “இருதயத்தில் சுத்தமுள்ளவர்கள் பாக்கியவான்கள். அவர்கள் தேவனைத் தரிசிப்பார்கள்” (மத். 5:8). சரீரத்தை சுத்தமாய் வைத்திருப்பதைப்போலவே இருதயத்தையும் சுத்தமாய் வைத்திருந்தால்மட்டுமே தேவனைத் தரிசிக்கமுடியும்.\r\n\r\nநம்முடைய ஆத்துமாவை சுத்திகரிப்பதற்கு என்ன செய்வது? ஆம், அதற்காகவே இயேசு கல்வாரிச் சிலுவையிலே நம்முடைய இரத்தத்தை சிந்திக்கொடுத்தார். பரிசுத்தம் சிலுவையின் அடிவாரத்தில்தான் ஆரம்பமாகிறது. சிறு பாவம் செய்தால்கூட சிலுவையண்டை ஓடிவந்துவிடுங்கள். கண்ணீரோடு மனஸ்தாபப்பட்டு உங்கள் பாவங்களை அறிக்கையிடுங்கள். இனி அப்படிப்பட்ட பாவங்கள் உங்கள் வாழ்க்கையில் வராதபடி தீர்மானம் எடுங்கள். உண்மையாய் மனந்திரும்பும்பொழுது கர்த்தர் உங்கள் பாவங்களை மன்னிப்பதற்கு தயை பெருத்திருக்கிறார்.\r\n\r\nபரிசுத்தமான வாழ்க்கை வாழுவதற்கு கர்த்தர் இன்னொரு வழிமுறையை வகுத்து நம்முடைய கரத்தில் தந்திருக்கிறார். அதுதான் வேதத்தை வாசித்து அதன்படி ஜீவிப்பதாகும். தாவீது சொல்லுகிறார், “கர்த்தருடைய வேதத்தின்படி நடக்கிற உத்தம மார்க்கத்தார் பாக்கியவான்கள்” (சங். 119:1).\r\n\r\nவேதத்தை வாசிப்பதோடு நாம் நின்றுவிடக்கூடாது. அதை தியானித்து நாம் அதை அப்பியாசப்படுத்தவேண்டும். சங்கீதக்காரர் சொல்லுகிறார், “வாலிபன் தன் வழியை எதினால் சுத்தம்பண்ணுவான்? உமது வசனத்தின்படி தன்னைக் காத்துக்கொள்ளுகிறதினால்தானே” (சங். 119:9).\r\n\r\nமூன்றாவதாக, நம்முடைய பரிசுத்தத்திற்காக கர்த்தர் வைத்திருக்கிற மாபெரும் வழிமுறை தேவ ஆவியால் வழிநடத்தப்படுவதாகும். பரிசுத்த ஆவியைப் பெறுவதோடு நாம் நின்றுவிடக் கூடாது. ஒவ்வொருநாளும் ஆவியினால் நிரப்பப்பட்டு, ஆவியானவரால் வழி நடத்தப்பட்டு, தூய்மையான பாதையிலே நாம் செல்லவேண்டும். அந்த பரிசுத்த ஆவியானவர் வரும்பொழுது நம்மைச் சகல சத்தியத்திற்குள்ளும் வழிநடத்துவார்.\r\n\r\nஇயேசு பரிசுத்த ஆவியானவரை நமக்கு வாக்குப்பண்ணியிருக்கிறார். “நான் பிதாவை வேண்டிக்கொள்ளுவேன். அப்பொழுது என்றென்றைக்கும் உங்களுடனே கூட இருக்கும்படிக்குச் சத்திய ஆவியாகிய வேறொரு தேற்றரவாளனை அவர் உங்களுக்குத் தந்தருளுவார்” (யோவா. 14:16).\r\n\r\nதேவபிள்ளைகளே, உங்களுடைய நினைவுகளை வெறுமையாக்கி, ஆவியானவரால் உங்களுடைய உள்ளத்தை நிரப்புங்கள். உங்கள் சுயசித்தத்தின்படிச் செய்யப் பிரியப்படாமல் தேவசித்தம் நிறைவேற அர்ப்பணியுங்கள். அவர் பரிசுத்தமானவர் மட்டுமல்ல, பரிசுத்தமாக்குகிறவர். அவர் பரிசுத்தத்தின் பாதையிலே நிறைவாய் உங்களை வழிநடத்துவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “யோசுவா ஜனங்களை நோக்கி: உங்களைப் பரிசுத்தம் பண்ணிக்கொள்ளுங்கள்; நாளைக்குக் கர்த்தர் உங்கள் நடுவிலே அற்புதங்களைச் செய்வார் என்றான்” (யோசு. 3:5)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}