{"uniqueid":"20251026073523_1057d5fe","date":"2025-02-10","title":"நித்தியத்தை நினையுங்கள்!","key_verse":"43_14:2","memory_verse":{"label":"இன்றைய அப்பம்","text":"“என் பிதாவின் வீட்டில் அநேக வாசஸ்தலங்கள் உண்டு; அப்படியில்லாதிருந்தால், நான் உங்களுக்குச் சொல்லியிருப்பேன்” (யோவா. 14:2)."},"devotion":{"label":"தியானம்","text":"கலக்க நேரங்களிலே உங்களுக்கு ஒத்தாசை வருகிற பர்வதத்தை நோக்கிப்பாருங்கள். நித்திய இராஜ்யத்தை நோக்கிப்பாருங்கள். பரலோக மகிழ்ச்சியை எண்ணிப்பாருங்கள். பூமிக்குரிய வாழ்க்கை கொஞ்சகாலம்தான். பூமியிலே உங்களுக்கு உபத்திரவம் உண்டு (யோவா. 16:33). வேதம் சொல்லுகிறது, “ஸ்திரீயினிடத்தில் பிறந்த மனுஷன் வாழ்நாள் குறுகினவனும் சஞ்சலம் நிறைந்தவனுமாயிருக்கிறான்” (யோபு 14:1).\r\n\r\nஇவ்வுலக வாழ்க்கை நிழல் போன்றது. அது சீக்கிரமாய்க் கடந்துபோய்விடும். ஆனால் கோடானகோடி யுகங்களாய் நீங்கள் கர்த்தருடைய இராஜ்யத்திலே, கர்த்தருடைய வீட்டிலே நீடித்த நாட்களாய் நிலைத்திருப்பீர்கள். “என் பிதாவின் வீட்டில் அநேக வாசஸ்தலங்கள் உண்டு” என்று மேலே காணும் வசனம் சொல்லுகிறது. வானாதி வானங்களுக்கு மேலாக உள்ள பரலோகம் மகா பெரிய இடமாகும். அங்கே ஜன நெருக்கடி கிடையாது.\r\n\r\n‘பிதாவின் வீடு’ என்று சொல்லும்போது, அது பழைய ஏற்பாட்டுப் பரிசுத்தவான்கள் இளைப்பாறுகிற இடம் என்றாகிறது. ஆபிரகாமின் மடி, ஈசாக்கின் மடி, யாக்கோபின் மடி என்று பல அடுக்குகள் அங்கு இருக்கக்கூடும். திருச்சபை வரலாற்றிலே போலிகார்ப் என்று சொல்லப்படுகிற பெரிய பரிசுத்தவான், அப். யோவானுக்குப் பிறகு எபேசு சபையிலே போதகராக இருந்தார். கொடுங்கோல் மன்னனான நீரோ என்ற இராஜாவின் காலத்தில் அவரைக் கைதுசெய்து உயிரோடு எரிக்கவேண்டுமென்று உத்தரவு பிறப்பிக்கப்பட்டது.\r\n\r\nஅவரைக் கைதுசெய்த நூற்றுக்கதிபதி அவருடைய பாதத்திலே விழுந்து, “ஐயா, உங்களைக் கட்டி வைத்து, தீக்கொளுத்தி சுட்டெரிக்க எனக்கு மனமில்லை. தயவு செய்து இயேசுவை மறுதலித்துவிட்டு, விடுதலை வாங்கிக்கொண்டு செல்லுங்கள். உங்களுடைய முகத்தில் உள்ள தெய்வீகமும், பரிசுத்த களையும் என் உள்ளத்தைத் தொடுகிறது” என்றான்.\r\n\r\nஅந்த பக்தன் சொன்னார், “கடந்த தொண்ணூறு வருடங்களாக எனக்கு எந்த தீமையும் செய்யாமல் கண்மணிபோல பாதுகாத்து, அன்பு செலுத்தி, என்னை இரட்சித்து அபிஷேகித்த என் அருமை ஆண்டவரை மறுதலிக்கமாட்டேன். எவ்வளவோ நன்மைகளைச் செய்தவரை நான் எப்படி மறுதலிப்பேன்? மரிக்கிறதைக்குறித்து எனக்கு பயமோ, கலக்கமோ கிடையாது, என்னைத் தீ வைத்துக்கொளுத்தும்போது என் முகத்தைப் பாருங்கள். என் முகத்தில் எந்த கலக்கமும் இருக்காது. காரணம், என்னை நேசித்து அன்பு செலுத்தின ஆண்டவர் எந்த இடத்தில் இருக்கிறாரோ, அதே இடத்தில் அவரோடுகூட என்றென்றைக்கும் இருக்கும்படியாக நான் போகிறேன்” என்றார்.\r\n\r\nஅவரை ஒரு மரக்கம்பத்தில் கட்டி வைத்து கீழே தீ வைத்துக்கொளுத்தினார்கள். அவர் முகத்தில் எந்தக் கலக்கமும் இல்லை. சந்தோஷமாக கர்த்தரைத் துதித்துக்கொண்டிருந்தார். “என் பிதாவின் வீட்டில் அநேக வாசஸ்தலங்கள் இருந்தாலும் என் ஆண்டவர் எனக்காக ஒரு ஸ்தலத்தை ஆயத்தம் பண்ணியிருக்கிறார். அவரோடுகூட இருக்கும்படி நான் மகிழ்ச்சியோடு செல்கிறேன்” என்று சொல்லி மரித்தார்.\r\n\r\nதேவபிள்ளைகளே, கர்த்தரிடத்தில் விசுவாசமாய் இருங்கள். அவரை மனதாரத் துதியுங்கள். அவர் சமுகத்தில் காத்திருங்கள். நித்தியத்தை நோக்கி எதிர்பார்த்துக் காத்திருங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஆதலால் இக்காலத்துப் பாடுகள் இனி நம்மிடத்தில் வெளிப்படும் மகிமைக்கு ஒப்பிடத்தக்கவைகள் அல்லவென்று எண்ணுகிறேன்” (ரோம. 8:18)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}