{"uniqueid":"20251026073527_1057d5fe","date":"2025-02-10","title":"நிமிர்ந்து நடவுங்கள்!","key_verse":"3_26:13","memory_verse":{"label":"இன்றைய அப்பம்","text":"“உங்கள் நுகத்தடிகளை முறித்து, உங்களை நிமிர்ந்து நடக்கப்பண்ணின உங்கள் தேவனாகிய கர்த்தர்” (லேவி. 26:13)."},"devotion":{"label":"தியானம்","text":"“நான் உங்களை நிமிர்ந்து நடக்கப்பண்ணுவேன்” என்பதுதான் கர்த்தருடைய வாக்குத்தத்தம். அடிமைத்தனத்திலே இருக்கிறவர்கள் குனிந்து நடக்கிறார்கள்.  ஆனால் விடுதலையானவர்களோ, நிமிர்ந்து நடக்கிறார்கள். தோல்வியுள்ளவர்கள் குனிந்து நடக்கிறார்கள். ஆனால் ஜெயங்கொள்ளுகிறவர்களோ நிமிர்ந்து நடக்கிறார்கள்.\r\n\r\nஇன்று உலகத்தாரைப் பாருங்கள். அவர்கள் முகத்தில் களையில்லை. சந்தோஷமில்லை. துயரத்தோடு தலைகுனிந்து நடக்கிறார்கள். சிலர் கடன் பிரச்சனையினால் தலைத்தூக்க முடியாமல் ஒளிந்து வாழுகிறார்கள். சிலர் தங்கள் பிள்ளைகளுடைய தகாத செயல்களினிமித்தம் தலைகுனிந்து வாழுகிறார்கள்.\r\n\r\nஅதைப்போல, பாவ அடிமைத்தனத்திற்குள்ளே சிக்கி, குடிகாரனாய் வாழ்ந்து சொத்துக்களை எல்லாம் இழக்கும்போது, இனத்தவர்கள் மத்தியிலே ஒருவன் தலைகுனிந்து வாழவேண்டியதாகிறது. ஆனால் தேவனுடைய பிள்ளைகளுக்குக் கர்த்தர் கொடுத்திருக்கிற வாக்குத்தத்தம் “நீங்கள் தலை நிமிர்ந்து நடப்பீர்கள்” என்பதே.\r\n\r\nநம்முடைய நுகத்தடியை எல்லாம் கர்த்தர் முறித்துப்போட்டார் என்பதே அதன் காரணம். பாவத்தினால் வந்த நுகத்தடிகள், சாபத்தினால் வந்த நுகத்தடிகள், நோயினால் வந்த நுகத்தடிகள் யாவற்றையும் கல்வாரி இரத்தம் முறித்ததினாலே நாம் விடுதலையாக்கப்பட்டு நிமிர்ந்து நடக்கிறோம். கல்வாரி சிலுவையின் மேன்மை நம்மை நிமிர்ந்து நடக்கச்செய்கிறது.\r\n\r\nஒரு சகோதரி ஒரு முறை சாட்சியாக இப்படிச் சொன்னார்கள்: ஐயா, என்னுடைய கணவனார் வட இந்திய பகுதியிலே இராணுவ வீரனாய் பணியாற்றுகிறார். ஒரு நாள் திடீரென்று அவர் மரித்துவிட்டதாக அரசாங்கத்திடமிருந்து தந்தி வந்தது. நான் அதை எடுத்துக்கொண்டுபோய் கர்த்தருடைய பாதத்தில் வைத்து அழுது ஜெபித்தேன். ஆனால் கர்த்தர் எனக்கு வாக்குத்தத்தம் கொடுத்து ‘நான் உங்களை நிமிர்ந்து நடக்கப் பண்ணுவேன்’ என்று சொன்னார். அப்பொழுது என் உள்ளத்தில் ஒரு பெரிய சமாதானம் வந்தது.\r\n\r\nஅந்தத் தந்தியைக் குறித்து அறிந்த இனத்தவர்கள், சொந்தக்காரர்களெல்லாம் என் வீட்டிற்கு வந்து அழுதார்கள். சிலர் என் தாலியைக் கழற்றும்படி சொன்னார்கள். விதவைக்கோலத்திற்கு அடையாளமான வெள்ளைத் துணியைக் கொண்டுவந்து உடுத்தச் சொன்னார்கள். ஆனால் நானோ, ‘கர்த்தர் என்னை நிமிர்ந்து நடக்கச் சொல்லியிருக்கிறார். நிச்சயமாகவே என்னுடைய கணவரை உயிரோடு கொண்டு வருவார்’ என்று விசுவாசத்தோடு பேசினேன்.\r\n\r\nஎன்ன ஆச்சரியம்! சில மாதங்களுக்குள்ளாய் என் கணவர் ஊருக்குத் திரும்பி வந்துவிட்டார். தந்தி தவறாய் கொடுக்கப்பட்டது என்பதையும் மரித்தது வேறு ஒரு இராணுவ வீரன் என்பதையும் விளக்கினார். என் குடும்பத்தில் ஏற்பட்ட சந்தோஷத்திற்கு அளவேயில்லை. தாவீது சொல்லுகிறார்: “என் சத்துருக்களுக்கு முன்பாக நீர் எனக்கு ஒரு பந்தியை ஆயத்தப்படுத்தி, என் தலையை எண்ணெயால் அபிஷேகம் பண்ணுகிறீர்; என் பாத்திரம் நிரம்பி வழிகிறது” (சங். 23:5).\r\n\r\nதேவபிள்ளைகளே, கர்த்தர் இன்றைக்கு உங்களுக்குக் கொடுக்கிற வாக்குத்தத்தம் ‘நான் உங்களை நிமிர்ந்து நடக்கப் பண்ணுவேன்’ என்பதாகும். சத்துருக்களுக்கு முன்பாக நீங்கள் நிமிர்ந்து நடப்பீர்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நான் உங்கள் நடுவிலே உலாவி, உங்கள் தேவனாயிருப்பேன், நீங்கள் என் ஜனமாயிருப்பீர்கள்” (லேவி. 26:12)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}