{"uniqueid":"20251026073531_1057d5fe","date":"2025-02-10","title":"நன்மை செய்யுங்கள்!","key_verse":"45_2:10","memory_verse":{"label":"இன்றைய அப்பம்","text":"“முன்பு யூதரிலும், பின்பு கிரேக்கரிலும் எவன் நன்மை செய்கிறானோ அவனுக்கு மகிமையும், கனமும், சமாதானமும் உண்டாகும்” (ரோம. 2:10)."},"devotion":{"label":"தியானம்","text":"தனி ஜெபத்தின் மேன்மை என்னவென்றால் நாம் முழங்காலிலே நின்று அநேகம்பேருக்கு நன்மைசெய்ய முடியும். அநேகம்பேருக்கு தெய்வீக சுகத்தையும், ஆறுதலையும், சமாதானத்தையும், சந்தோஷத்தையும், மன நிறைவையும், நிம்மதியையும் உங்களால் கொண்டுவரமுடியும்.\r\n\r\nநாம் நேரடியாக ஒவ்வொருவரையும் நேரில் சந்தித்து உதவி செய்துகொண்டிருக்கமுடியாது. அதற்குப் போதுமான நேரமுமில்லை. வசதியுமில்லை. ஆனால், முழங்காலிலே நின்று தேவையுள்ள மக்களுக்காகப் பாரத்தோடு ஜெபிக்கும்போது, கர்த்தர்தாமே காலங்களையும் தூரங்களையும் நேரங்களையும் கடந்துசென்று கிரியை செய்கிறார். அற்புதங்களையும் நடப்பிக்கிறார்.\r\n\r\n‘நான் சமீபத்துக்கு மாத்திரமா தேவன்? தூரத்துக்கும் தேவனல்லவா?’  என்று கர்த்தர் சொல்லுகிறார். முழங்காலிலே நின்று தூர இடங்களிலே இருக்கிற மிஷனெரிகளுக்காக, அவர்களின் பாதுகாப்புக்காக, கர்த்தர் அவர்களை வல்லமையாய் பயன்படுத்தும்படியாக ஜெபியுங்கள். ஆப்பிரிக்கா போன்ற இருண்ட கண்டங்களில் உள்ள ஊழியர்களுக்காக ஜெபியுங்கள்.\r\n\r\nஉலகத்தின் பல்வேறு கம்யூனிஸ்டு தேசங்களிலே இரத்த சாட்சியாய் நிற்கும் விசுவாசிகளுக்காக ஜெபியுங்கள். உங்கள் ஜெபம் அவர்களை உற்சாகப்படுத்தும். உங்கள் ஜெபத்தின்மூலம் கர்த்தர் அவர்களுடைய வாழ்க்கையிலே குறுக்கிடுவதற்கு நல்ல சந்தர்ப்பம் உண்டாகும்.\r\n\r\nஉங்களுடைய ஜெபம் தேவனுடைய கரத்தை அசையப்பண்ணும். தேசங்களின் தலைவிதியை முற்றிலும் புதிதாக்கிவிடும். ஜெபிக்க ஜெபிக்க ஜனங்கள் மத்தியிலே நன்மை உண்டாகும் என்பதை மறந்துவிடாதிருங்கள்.\r\n\r\nஇயேசுகிறிஸ்துவைக்குறித்து வேதம் சொல்லுகிறது என்ன? “நசேரயனாகிய இயேசுவைத் தேவன் பரிசுத்தஆவியினாலும் வல்லமையினாலும் அபிஷேகம்பண்ணினார். தேவன் அவருடனேகூட இருந்தபடியினாலே அவர் நன்மை செய்கிறவராயும் பிசாசின் வல்லமையில் அகப்பட்ட யாவரையும் குணமாக்குகிறவராயும் சுற்றித் திரிந்தார்” (அப்.10:38).\r\n\r\nயோபு பக்தன் அதிகாலையில் எழும்பி தன்னுடைய பிள்ளைகளுக்காக, தேவனிடத்திலே மன்றாடினார். வேதம் சொல்லுகிறது, “விருந்துசெய்கிற அவரவருடைய நாள்முறை முடிகிறபோது, யோபு: ஒருவேளை என் குமாரர் பாவஞ்செய்து, தேவனைத் தங்கள் இருதயத்திலே தூஷித்திருப்பார்கள் என்று சொல்லி, அவர்களை அழைத்தனுப்பி, பரிசுத்தப்படுத்தி, அதிகாலமே எழுந்து, அவர்கள் எல்லாருடைய இலக்கத்தின்படியேயும் சர்வாங்க தகனபலிகளைச் செலுத்துவான்; இந்தப்பிரகாரமாக யோபு அந்நாட்களிலெல்லாம் செய்துவருவான்” (யோபு 1:5).\r\n\r\nஜெப நேரத்திலே நாம் மற்றவர்களுக்கு நன்மை செய்வதைப்போல வேறு எந்தக் காரியத்திலும் பூரணமாய் நம்மால் நன்மை செய்யமுடியாது. ஜெபம் அத்தனை ஆசீர்வாதங்களைக் கொண்டுவருகிறது. தேவபிள்ளைகளே, உங்களுடைய தனி ஜெபத்தினால் நீங்கள் எத்தனையோ ஆயிரமாயிரமான மக்களுக்கு நன்மை செய்யமுடியும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீ நன்மைசெய்தால் மேன்மை இல்லையோ? நீ நன்மைசெய்யாதிருந்தால் பாவம் வாசற்படியில் படுத்திருக்கும்” (ஆதி. 4:7)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}