{"uniqueid":"20251026073535_1057d5fe","date":"2025-02-10","title":"துக்கங்கள்","key_verse":"23_53:4","memory_verse":{"label":"இன்றைய அப்பம்","text":"“மெய்யாகவே அவர் நம்முடைய பாடுகளை ஏற்றுக்கொண்டு, நம்முடைய துக்கங்களைச் சுமந்தார், நாமோ, அவர் தேவனால் அடிபட்டு வாதிக்கப்பட்டு, சிறுமைப்பட்டவரென்று எண்ணினோம்” (ஏசா. 53:4)."},"devotion":{"label":"தியானம்","text":"வாழ்க்கையின் மகிழ்ச்சியை பங்குபோட பலர் வருவார்கள்; செல்வங்களை பங்குபோடவும் அநேகர் ஓடி வருவார்கள். புகழும், அந்தஸ்தும் பெற்று நாம் உயரும்போது நம்மை ஒட்டிக்கொள்ள விரும்புகிறவர்கள் ஏராளமுண்டு. ஆனால் பாடுகளையும், துக்கங்களையும், தரித்திரத்தையும் பகிர்ந்துகொள்ள யாருண்டு?\r\n\r\nஒரே ஒருவர்தான் உண்டு! அவர்தான் இயேசு கிறிஸ்து. அவரே நமக்காக பரலோக மேன்மையைத் துறந்து, பூமிக்கு இறங்கி வந்தவர். ராஜாதி ராஜாவின் பிள்ளையாக இருப்பதை விட்டுவிட்டு அடிமையின் ரூபம் எடுத்தவர். நம்முடைய பாடுகளிலும், துக்கத்திலும் பங்குபெறும்படி மகிமையின் ராஜாவான அவர் மனுக்கோலம் பூண்டவர். நமக்காக பசியுள்ளவரும், தாகமுள்ளவருமாக இருந்தவர்.\r\n\r\nநாம் ஒவ்வொருவரும் இந்த பூமியிலே எந்த பாடுகளின் வழியாக கடந்துபோகிறோமோ அதையெல்லாம் அவர் ருசி பார்த்தார். நம்மைப்போல பாடுகளுள்ள மனுஷனானார். மட்டுமல்ல, நமக்காக அவர் முள்முடி சூட்டப்பட்டு நமக்காக சிலுவையைச் சுமந்தார். நம்முடைய கவலைகள் இன்னதென்று அவர் அறிவார். நம் வாழ்வில் தோன்றும் பாடுகளும் துக்கங்களும் நம்முடைய உள்ளத்தை ஒடுக்கிவிடுகின்றன அல்லவா?\r\n\r\n“மனுஷனுடைய இருதயத்திலுள்ள கவலை அதை ஒடுக்கும்” என்று நீதிமொழிகள் 12:25-ல் வாசிக்கிறோம். பட்டயக்குத்துக்களைப் போல பேசுகிற வார்த்தைகள் நம்முடைய இருதயத்தில் இரத்தம் வழியச்செய்கிறது அல்லவா? (நீதி. 12:18). கபடு செய்யும் நாவு தீட்டப்பட்ட சவரகன் கத்தியைப்போலிருக்கிறது என்று வேதம் சொல்லுகிறதல்லவா? (சங். 52:2).\r\n\r\nஇந்தப் பாடுகளில் இயேசுவும் பங்குகொண்டிருக்கிறார். பாடுகளின் நடுவே, துக்கங்களின் ஊடே கடந்துசெல்லும் நமக்கு காயங்கள் வரும் என்பதை முன்னறிந்த இயேசு, நமக்காக தம் இருதயத்திலும், உடலிலும் காயங்களை காரணமேயின்றி சுமந்தார். வேதனையைப் பொறுமையோடு சகித்தார்.\r\n\r\nதேவபிள்ளைகளே, நீங்கள் பாடுகளின்வழியாக கடந்துசெல்லுகிறீர்களோ? துக்கத்தின்வழியாக கடந்துசெல்கிறீர்களோ? அருமை ஆத்தும நேசரின் ஐந்து காயங்களையும் தியானித்துப்பாருங்கள். உங்களுடைய எல்லா நெருக்கத்திலும் அவரும் உங்களோடுகூட நெருக்கப்படுகிறார் என்பதையும், அவர் உங்கள் ஒவ்வொரு துயரத்திலும் பங்கேற்கிறார் என்பதையும் மறந்துபோகாதேயுங்கள்.\r\n\r\nஏசாயா 53-ஆம் அதிகாரத்தை வாசிக்கும்போதெல்லாம் நம்முடைய துக்கங்களை, நம்முடைய பாடுகளை சுமந்த கர்த்தரை நம்முடைய உள்ளம் துதிக்கட்டும். முழங்காற்படியிட்டு கல்வாரியின் நேசத்தை எண்ணிப் பாருங்கள்.\r\n\r\nமுள்முடி சூட்டப்பட்ட அவர், இரத்தத்தினாலே நம்மைத் தொடர்கிற சகல சாபங்களையும் முறிக்கிறார். கைகளில் ஆணிகளால் கடாவுண்ட அவர் நம்மை பாவங்களறக் கழுவுகிறார். கால்களிலே இரத்தம் பீறிடும்படி சிதைக்கப்பட்ட அவர் சாத்தானின் சகல வல்லமைகளையும் அழித்து நமக்கு ஜெயத்தைத் தருகிறார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “என்னிடத்தில் உங்களுக்கு சமாதானம் உண்டாயிருக்கும் பொருட்டு இவைகளை உங்களுக்குச் சொன்னேன்; உலகத்தில் உங்களுக்கு உபத்திரவம் உண்டு, ஆனாலும் திடன்கொள்ளுங்கள்; நான் உலகத்தை ஜெயித்தேன்” (யோவா. 16:33)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}