{"uniqueid":"20251026073539_1057d5fe","date":"2025-02-10","title":"தெரியப்படுத்துங்கள்!","key_verse":"50_4:6","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நீங்கள் ஒன்றுக்குங் கவலைப்படாமல், எல்லாவற்றையுங்குறித்து உங்கள் விண்ணப்பங்களை ஸ்தோத்திரத்தோடேகூடிய ஜெபத்தினாலும் வேண்டுதலினாலும் தேவனுக்குத் தெரியப்படுத்துங்கள்” (பிலி.4:6)."},"devotion":{"label":"தியானம்","text":"பரலோகத்திற்கு தெரியப்படுத்துங்கள். பரலோகப் பிதாவுக்குத் தெரியப்படுத்துங்கள். அவர் உங்களை சிருஷ்டித்தவர். அவர்தான் உங்களை வழிநடத்துகிறவர். உங்களுக்காக யாவையும் செய்து முடிப்பவர். அவருக்கு உங்களுடைய பிரச்சனைகளை தெரியப்படுத்தாமல், மனுஷருக்கு தெரியப்படுத்துவதில் என்ன பிரயோஜனம் உண்டு? தேவனுக்கே தெரியப்படுத்துங்கள்.\r\n\r\nஒரு போதகர் அவசரமாய் ஞாயிறு காலை ஆராதனைக்கு சென்றுகொண்டிருந்தபோது, ஒரு வாலிபப்பெண் அவர் பின்னால் ஓடிவந்தாள். அந்தப்பெண் தன் பிரச்சனைகளையெல்லாம் விவரிப்பதற்கு ஆரம்பித்தாள்.\r\n\r\nஅந்தப் போதகர் அன்போடு, “மகளே, நீ என்னிடம் சொல்லுவது சரிதான். முதலாவது நீ இதை கர்த்தருக்குத் தெரியப்படுத்தினாயா? இன்றைக்கு காலை எவ்வளவு நேரம் அவரோடுகூட நீ பேசினாய்? அவர்தான் உனக்காக முள்முடி சூட்டப்பட்டவர். அவர்தான் உங்களுக்காக இரத்தம் சிந்தி ஜீவனைக் கொடுத்தவர். அவரிடம் பேசாமல் என்னிடம் பேசி பயனில்லை” என்று சொல்லிவிட்டு சென்றுவிட்டார்.\r\n\r\nபெரும்பாடுள்ள ஸ்திரீ தனக்கு சுகம் கிடைக்காதா என்று பல வைத்தியர்களிடம் அலைந்தாள். பணமும், காலமும் வீணானதுதான் பயன். சுகத்தை அவள் பெறவே இல்லை. கடைசியாக அவள் இயேசுவண்டை வந்தாள். அவருடைய வஸ்திரத்தின் ஓரத்தைத் தொட்டு சுகத்தைப் பெற்றுக்கொண்டாள். முதலிலேயே வந்திருக்கலாம் அல்லவா? பன்னிரண்டு வருட வேதனை நீங்கியிருக்குமே. ஆஸ்திகளும் சொத்துக்களும் பத்திரமாய் இருந்திருக்குமே.\r\n\r\nஇப்படித்தான் சிலர் எல்லா இடங்களிலும் முட்டிமோதிவிட்டு கடைசியாக கர்த்தரைத் தேடுவார்கள். ‘வெளிநாட்டு வேலை தேடி தரகர்களுக்கு ஐம்பதாயிரம் கொடுத்து ஏமாந்துவிட்டேன்.  கர்த்தரிடத்தில் எனக்காக ஜெபியுங்கள்’ என்பார்கள். ‘என் மகளுக்குத் திருமணம் செய்துவைப்பதற்காக நூறு வீடு ஏறி இறங்கிவிட்டேன். எல்லாம் தோல்வி. கடைசியாக கர்த்தரண்டை வந்திருக்கிறேன்’ என்பார்கள்.\r\n\r\nஆகவேதான் ஆண்டவர், “முதலாவது தேவனுடைய ராஜ்யத்தையும் அவருடைய நீதியையும் தேடுங்கள், அப்பொழுது இவைகளெல்லாம் உங்களுக்குக் கூடக்கொடுக்கப்படும்” (மத். 6:33) என்று சொல்லியிருக்கிறார்.\r\n\r\nஎல்லா குறைவையும் நிறைவாக்குகிற கர்த்தரிடத்திலே உங்களுடைய பிரச்சனைகளைக் கொண்டுவாருங்கள். அவரால் கூடாத காரியம் ஒன்றுமில்லை. அவர் வானத்தையும் பூமியையும் சிருஷ்டித்த சர்வவல்லமையுள்ள தேவன். “இதோ, நான் மாம்சமான யாவருக்கும் தேவனாகிய கர்த்தர்; என்னாலே செய்யக்கூடாத அதிசயமான காரியம் ஒன்றுண்டோ?” என்று கேட்கிறார் (எரே. 32:27).\r\n\r\nதேவபிள்ளைகளே, உங்களுடைய ஜெபத்தைக் கேட்டு சிவந்த சமுத்திரத்தை இரண்டாய்ப் பிளந்தருளுவார். கன்மலையிலிருந்து தண்ணீரை வரவழைப்பார். சூரியனையும் சந்திரனையும் தடுத்து நிறுத்தியருளுவார். எரிகோவின் கோட்டையை தகர்த்தொழியச் செய்வார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஆ, கர்த்தராகிய ஆண்டவரே, இதோ, தேவரீர் உம்முடைய மகாபலத்தினாலும், நீட்டப்பட்ட உம்முடைய புயத்தினாலும், வானத்தையும் பூமியையும் உண்டாக்கினீர்; உம்மாலே செய்யக்கூடாத அதிசயமான காரியம் ஒன்றுமில்லை” (எரே. 32:17)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}