{"uniqueid":"20251026073543_1057d5fe","date":"2025-02-10","title":"துரத்துங்கள்!","key_verse":"41_16:17","memory_verse":{"label":"இன்றைய அப்பம்","text":"“என் நாமத்தினாலே பிசாசுகளைத் துரத்துவார்கள்” (மாற். 16:17)."},"devotion":{"label":"தியானம்","text":"கிறிஸ்து நம்மோடு இருக்கிறபடியினால் நாம் பிசாசுகளுக்கோ, அந்தகார சக்திகளுக்கோ, வான மண்டலத்திலுள்ள பொல்லாத ஆவிகளின் சேனைகளுக்கோ பயப்படவேண்டியதில்லை. அவைகள்தான் நம்மைக் கண்டு பயப்படவேண்டியவையாய் இருக்கின்றன.\r\n\r\n“என் நாமத்தினாலே பிசாசுகளைத் துரத்துவார்கள்” என்று கர்த்தர் நமக்கு வாக்குத்தத்தமாகச் சொல்லுகிறார். இந்த அதிகாரமும், வல்லமையும் ஊழியக்காரர்களுக்கு மாத்திரமே உரியது என்று அநேகர் எண்ணுகிறார்கள். அப்படி வேதம் சொல்லவில்லை! கர்த்தருடைய நாமத்தை விசுவாசிக்கிற ஒவ்வொருவருக்கும் இது உரியது என்பதை நாம் மாற்கு 16:17-ல் அறிந்துகொள்ளலாம்.\r\n\r\nகர்த்தர் தம்முடைய பிள்ளைகளுக்குக் கொடுத்திருக்கிற ஒரு விசுவாச அதிகாரமே அவருடைய நாமம் என்பதாகும். அவருடைய நாமம் வல்லமையுள்ளது. அவருடைய நாமத்தினாலே கடலும் காற்றும் அடங்குகிறது. அவருடைய நாமத்தினாலே பிசாசுகள் ஓடிப்போகின்றன! அவருடைய நாமத்தினாலே நமக்கு ஜெயமுண்டு.\r\n\r\nஒரு முறை இயேசு தம்முடைய சீஷர்களுக்கு, தம்முடைய நாமத்தின் அதிகாரத்தையும், வல்லமையையும் கொடுத்து ஊழியத்திற்கு அனுப்பினபோது, அவர்கள் சந்தோஷத்தோடே திரும்பி வந்து, “ஆண்டவரே, உம்முடைய நாமத்தினாலே பிசாசுகளும் எங்களுக்குக் கீழ்ப்படிகிறது” என்றார்கள் (லூக். 10:17).\r\n\r\nமுதல்முறையாக சீஷர்கள் கர்த்தருடைய நாமத்தை உச்சரித்து, அவருடைய நாமத்தை உபயோகித்து பிசாசுகளை அடக்கினபோது, பிசாசுகள் கீழ்ப்படிகிறதையும் ஓடிப்போகிறதையும் சீஷர்கள் கண்டு ஆச்சரியப்பட்டார்கள்! சீஷர்கள் கர்த்தருடைய நாமத்தை பயன்படுத்தியபோது சாத்தான் மின்னலைப்போல வானத்திலிருந்து விழுந்தான்.\r\n\r\nவேதம் சொல்லுகிறது, “இதோ, சர்ப்பங்களையும், தேள்களையும் மிதிக்கவும், சத்துருவினுடைய சகல வல்லமையையும் மேற்கொள்ளவும் உங்களுக்கு அதிகாரங்கொடுக்கிறேன்; ஒன்றும் உங்களைச் சேதப்படுத்தமாட்டாது” (லூக். 10:19). “இயேசுவின் நாமத்தில் வானோர் பூதலத்தோர் பூமியின் கீழானோருடைய முழங்கால் யாவும் முடங்கும்படிக்கும், பிதாவாகிய தேவனுக்கு மகிமையாக இயேசுகிறிஸ்து கர்த்தரென்று நாவுகள் யாவும் அறிக்கைபண்ணும்படிக்கும், எல்லா நாமத்திற்கும் மேலான நாமத்தை அவருக்குத் தந்தருளினார்” (பிலி. 2:10,11).\r\n\r\nஒரு வீட்டில் சிறுவர்களில் ஒருவன் தொந்தரவு செய்யும்போது மற்றவன், “அப்பாவிடம் சொல்லிவிடுவேன்” என்று சொல்லுகிறான். உடனே, குறும்பு செய்கிறவன் அப்பா என்ற சொல்லைக் கேட்டதும் பயந்து அமைதியாகிவிடுகிறான். ஒரு வீட்டில் திருடன் திருட வரும்போது போலீஸ் வருகிறது என்று சொன்னால் போதும், அந்தத் திருடன் பயந்து ஓட்டம் எடுக்கிறான்.\r\n\r\nஅதுபோலவே, நாம் கிறிஸ்துவின் நாமத்தைச் சொல்லும்போது, பிசாசுகள் பயந்து நடுங்குகின்றன. ஏன் நடுங்குகின்றன? காரணம், வானத்திலும் பூமியிலும், சகல அதிகாரத்தையும் பெற்றவராக கிறிஸ்து இருக்கிறார். மட்டுமல்ல, அவர் சத்துருவின் தலையை சிலுவையிலே நசுக்கினார். தேவபிள்ளைகளே, அவர் நமக்கு ஜெயம் கொடுக்கிறவராக இருக்கிறார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “இவர் தேவதூதரைப்பார்க்கிலும் எவ்வளவு விசேஷித்த நாமத்தைச் சுதந்தரித்துக்கொண்டாரோ, அவ்வளவு அதிகமாய் அவர்களிலும் மேன்மையுள்ளவரானார்” (எபி. 1:4)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}