{"uniqueid":"20251026072049_106504e2","date":"2025-10-22","title":"எஸ்தர்!","key_verse":"17_7:2","memory_verse":{"label":"இன்றைய அப்பம்","text":"“எஸ்தர் ராஜாத்தியே, உன் வேண்டுதல் என்ன? அது உனக்குக் கொடுக்கப்படும்; நீ கேட்கிற மன்றாட்டு என்ன?” (எஸ்தர் 7:2)."},"devotion":{"label":"தியானம்","text":"அனாதையாயிருந்து பெர்சிய சாம்ராஜ்யத்துக்கே மகாராணியான எஸ்தரை இன்று நாம் சந்திக்கப்போகிறோம். எஸ்தர் இஸ்ரவேல் ஜனங்களுக்காக உபவாசித்து மன்றாடின ஒரு ஜெப வீராங்கனை. அவளது கணவனான அகாஸ்வேரு இராஜா 127 தேசங்களை அரசாண்டு வந்தார். அதில் ஒரு தேசம், இந்து தேசம் என்று அழைக்கப்படுகிற நமது இந்திய தேசம் (எஸ்தர் 1:1).\r\n\r\nஎஸ்தர் என்ற வார்த்தைக்கு, நட்சத்திரம் என்று அர்த்தமாகும். எஸ்தரின் புத்தகத்தை வாசிக்கும்போது உலகப்பிரகாரமான ஆளுகைக்குமேலாக கர்த்தர் ஆளுகைசெய்கிறார் என்பதையும் மனுஷருடைய சித்தத்துக்குமேலாக தேவனுடைய சித்தமே வெற்றிபெறுகிறது என்பதையும் நாம் அறிந்துகொள்ள முடிகிறது.\r\n\r\nஇந்த பூமியில் வாழுகிற ஒவ்வொருவரைக்குறித்தும் கர்த்தர் ஒரு நோக்கம் வைத்திருக்கிறார். உங்களைக்குறித்து தேவநோக்கம் என்ன, சித்தம் என்ன என்பதை அறிந்துகொள்வீர்களானால், அதன்படி செயல்பட அது உதவியாயிருக்கும்.\r\n\r\nஎஸ்தரின் தாய் தகப்பன் இன்னாரென்று தெரியவில்லை. மொர்தெகாய் தனது சிறிய தகப்பனின் குமாரத்தியாகிய எஸ்தரை வளர்த்து ஆளாக்கினார். 127 தேசங்களிலுமுள்ள சகலபெண்களைப் பார்க்கிலும், எஸ்தர் மகாபேரழகியாக விளங்கியபோதிலும், அவளுடைய தாழ்மையும், அடக்கமும், பணிவும் ராஜாத்தியாகும் தகுதியை அவளுக்குப் பெற்றுத்தந்தன. அதே நேரம் கர்த்தருடைய கண்களிலும் எஸ்தருக்கு தயவு கிடைத்தது. தன்னை வளர்த்து ஆளாக்கின மொர்தெகாய்க்கும் அவள் கீழ்ப்படிந்து நடந்தாள்.\r\n\r\nஎஸ்தர் புத்தகத்தை வாசிக்கும்போதெல்லாம் நான்காம் அதிகாரத்தின் பதினான்காம் வசனம் என் உள்ளத்தைத் தொடுவதுண்டு. “நீ இந்தக் காலத்திலே மவுனமாயிருந்தால், யூதருக்குச் சகாயமும் இரட்சிப்பும் வேறொரு இடத்திலிருந்து எழும்பும். அப்பொழுது நீயும் உன் தகப்பன் குடும்பத்தாரும் அழிவீர்கள்; நீ இப்படிப்பட்ட காலத்துக்கு உதவியாயிருக்கும்படி உனக்கு ராஜமேன்மை கிடைத்திருக்கலாமே; யாருக்குத் தெரியும்” (எஸ்தர் 4:14) என்பதே அந்த வசனம்.\r\n\r\nஎஸ்தரின் நாட்களிலிருந்ததைவிட, தேவஜனங்களுக்கு அதிகமான உபத்திரவம் இந்த நாட்களில் உண்டாயிருக்கிறது. தேவபிள்ளைகள் மௌனமாயிருக்க முடியாது. ஜெபித்தேயாக வேண்டும். எஸ்தர் ஜெபித்ததினால் காரியம் மாறுதலாக முடிந்தது. யூதர்கள் பாதுகாக்கப்பட்டார்கள். யூதருக்கு விரோதமாய் சதி செய்த விரோதிகள் முற்றிலுமாய் அழிக்கப்பட்டார்கள். கர்த்தர் இஸ்ரவேலரின் கண்ணீரை ஆனந்தக்களிப்பாய் மாற்றினார்.\r\n\r\nகண்ணீரின் ஜெபம் ஒருநாளும் வீண்போவதில்லை. உங்களுடைய கண்ணீரை கர்த்தர் தம்முடைய துருத்தியில் சேர்த்துவைத்திருக்கிறார். கர்த்தர் உங்களுடைய கண்ணீருக்கு பதிலளிக்காமல் ஒருநாளும் கடந்துசெல்லுவதில்லை.\r\n\r\nதேவபிள்ளைகளே, உங்கள் குடும்பத்தில் வருகிற போராட்டங்களையும், சத்துருவின் சதிகளையும், ஏவல் பிசாசுகளையும் முறியடிக்கும்படி உபவாசித்து ஜெபியுங்கள். எஸ்தர் மூன்று நாள் உபவாசித்து, ஜெபித்த ஜெபம் தேசத்தின் தலைவிதியை மாற்றியமைத்தது அல்லவா?"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “இப்படியே எஸ்தரின் கட்டளையானது பூரீம் நாட்களைப்பற்றின இந்த வர்த்தமானங்களைத் திடப்படுத்தினது; அது ஒரு புஸ்தகத்தில் எழுதப்பட்டது” (எஸ்தர் 9:32)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}