{"uniqueid":"20251026073547_1057d5fe","date":"2025-02-10","title":"தியானித்து அமர்ந்திருங்கள்!","key_verse":"19_46:10","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நீங்கள் அமர்ந்திருந்து நானே தேவனென்று அறிந்துகொள்ளுங்கள், ஜாதிகளுக்குள்ளே உயர்ந்திருப்பேன், பூமியிலே உயர்ந்திருப்பேன்” (சங். 46:10)."},"devotion":{"label":"தியானம்","text":"நீங்கள் எந்த இடையூறும் இல்லாத தனிமையான இடத்திற்கு சென்று ஜெபிப்பதற்கென அமைதியாய் அமர்ந்துவிடுங்கள். அப்பாவின் இனிமையான பிரசன்னத்தில் இருக்கிறீர்கள் என்கிற ஒரு உணர்வு உங்களுடைய உள்ளத்தை மகிழ்ச்சியாக்கட்டும். இரக்கங்களின் பிதாவான கர்த்தருடைய பாதத்தில் அமர்ந்து அவரைத் தியானியுங்கள். உங்களுடைய கண்கள் கர்த்தரையே நோக்கிப்பார்க்கட்டும்.\r\n\r\nமுதலாவது, சிலுவையில் அறையப்பட்ட இயேசுகிறிஸ்துவை உங்கள் மனக்கண்களுக்கு முன்பாகக் கொண்டுவாருங்கள். ஒவ்வொரு காயமாகத் தியானித்து, “எனக்காக அல்லவா இந்தப் பாடுகள்? எனக்காக அல்லவா இந்த தியாகம்? இயேசுவே உம்முடைய கல்வாரி இரத்தம் என்மேல் விழுந்து என்னைக் கழுவட்டும்” என்று மன்றாடுங்கள்.\r\n\r\nஅதன்பின்பு ஜெபிக்க ஆரம்பியுங்கள். சிலுவையை எவ்வளவுக்கெவ்வளவு தியானிக்கிறீர்களோ, அவ்வளவுக்கவ்வளவு ஜெபிக்கமுடியாதபடி தடுக்கும் எல்லா தடைகளையும், எல்லா இருளின் வல்லமைகளையும் அந்த தியானமானது முறித்துவிடும். இயேசுவின் இரத்தத்துளிகள் உங்கள்மேல் விழும்பொழுது, உங்களுக்குள்ளே தேவனுடைய பெரிய வெளிச்சம் மகிமையாய் இறங்கிவரும்.\r\n\r\nதாவீதின் அனுபவமும் அதுதான். ஊக்கமாய் ஜெபிப்பதற்குமுன்பாக தன்னைத் தாழ்த்தி, கர்த்தருடைய பாதத்தில் தியானத்தோடு அமர்ந்திருப்பது அவருடைய வழக்கம். “நான் மவுனமாகி, ஊமையனாயிருந்தேன், நலமானதையும் பேசாமல் அமர்ந்திருந்தேன்; ஆனாலும் என் துக்கம் அதிகரித்தது; என் இருதயம் எனக்குள்ளே அனல்கொண்டது; நான் தியானிக்கையில் அக்கினி மூண்டது; அப்பொழுது என் நாவினால் விண்ணப்பம் செய்தேன்” (சங். 39:2,3) என்று அவர் சொல்லுகிறார்.\r\n\r\nநீங்கள் கர்த்தரை தியானிக்கிற தியானம் இனிதாயிருக்கட்டும். தாவீது ராஜா சொல்லுகிறார், “எனக்கு ஒத்தாசை வரும் பர்வதங்களுக்கு நேராக என் கண்களை ஏறெடுக்கிறேன். வானத்தையும் பூமியையும் உண்டாக்கின கர்த்தரிடத்திலிருந்து எனக்கு ஒத்தாசை வரும்” (சங். 121:1,2).\r\n\r\nஇங்கே, பர்வதங்கள் என்று பன்மையில் தாவீது குறிப்பிடுகிறார். மலை ஒன்றுதான், ஆனால் பர்வதங்கள் மூன்று இருக்கின்றன. பிதாவாகிய பர்வதத்திலிருந்து மகிமை, மாட்சிமை, வல்லமையெல்லாம் இறங்கிவருகின்றன. குமாரனாகிய பர்வதத்திலிருந்து கிருபையும், சத்தியமும் வருகிறது. அவருடைய விலையேறப்பெற்ற இரத்தத்தையும் கொண்டுவருகிறது. ஆவியானவருடைய பர்வதத்திலிருந்து அபிஷேகமும், ஆவியின் வரங்களும் இறங்கி வருகின்றன.\r\n\r\nதேவபிள்ளைகளே, ஜெபசிந்தையோடு ஒருசில நிமிடங்கள் கர்த்தருடைய பாதத்தில் அமர்ந்திருங்கள். கர்த்தருக்கு காத்திருக்கிற நேரங்கள் வீணானதல்ல. அது உங்கள் உள்ளத்தில் அக்கினி மூழச்செய்கிற நேரமாகும்.\r\n\r\n“இதோ, வேலைக்காரரின் கண்கள் தங்கள் எஜமான்களின் கையை நோக்கியிருக்குமாப்போலவும், வேலைக்காரியின் கண்கள் தன் எஜமாட்டியின் கையை நோக்கியிருக்குமாப்போலவும், எங்கள் தேவனாகிய கர்த்தர் எங்களுக்கு இரக்கஞ்செய்யும் வரைக்கும், எங்கள் கண்கள் அவரை நோக்கியிருக்கிறது” (சங். 123:2)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “உம்மை உறுதியாய்ப் பற்றிக்கொண்ட மனதையுடையவன் உம்மையே நம்பியிருக்கிறபடியால், நீர் அவனைப் பூரண சமாதானத்துடன் காத்துக் கொள்வீர்” (ஏசா. 26:3)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}