{"uniqueid":"20251026073555_1057d5fe","date":"2025-02-10","title":"தேடுங்கள்!","key_verse":"40_7:7","memory_verse":{"label":"இன்றைய அப்பம்","text":"“தேடுங்கள், அப்பொழுது கண்டடைவீர்கள்” (மத். 7:7)."},"devotion":{"label":"தியானம்","text":"‘தேடுங்கள், கண்டடைவீர்கள்’ என்பது கர்த்தர் நமக்குக் கொடுத்திருக்கும் வாக்குத்தத்தமாயிருக்கிறது. உண்மையாய் கர்த்தரைத் தேடுகிறவர்கள் ஆவியாயும் உண்மையாயும் இருக்கிற கர்த்தரைக் கண்டுகொள்ளுகிறார்கள். அவருடைய அன்பையும், கிருபையையும் கண்டுகொள்ளுகிறார்கள். அவருடைய பிரசன்னத்திலே மகிழ்ந்து களிகூருகிறார்கள்.\r\n\r\nநம்முடைய தேசத்தில் பல நூற்றுக்கணக்கான மதங்கள் இருக்கின்றன. விக்கிரகங்களை வணங்கும் நம் இந்திய ஜனங்கள், அவற்றின்மீது பக்தியுள்ளவர்களாய் இருக்கிறார்கள். ஒவ்வொருவரும் இறைவனைத் தேடுகிறார்கள். புண்ணியஸ்தலங்களுக்குச் சென்றுவருகிறார்கள். புனித யாத்திரை சென்று, நதியிலே குளித்து, பல ஆயிரம் சுலோகங்களைச் சொல்லி, கடவுளைத் தேடுகிறார்கள். சிலர் மலைகளுக்கும் குகைகளுக்கும் சென்று பல நாட்கள் தவம் இருந்து சரீரத்தை ஒடுக்கி கடவுளைத் தேடுகிறார்கள். ஆனால் உண்மையான கடவுள் எங்கேயிருக்கிறார் என்பது இவர்களுக்குத் தெரிவதில்லை.\r\n\r\nஒருமுறை ஒரு செல்வந்தன் வங்கியிலிருந்து பணம் எடுத்துக்கொண்டுவருவதைக் கண்ட திருடன் ஒருவன் பணத்தை அபகரிக்க எண்ணி, அவரைப் பின்தொடர்ந்துகொண்டே வந்தான். அவர் ஒரு ரயிலில் ஏறி பிரயாணம் செய்ய முற்பட்டதும் அவனும் நல்லவனைப்போல நடித்து அதே பெட்டியில் ஏறிக்கொண்டான். இரவிலே அவர் படுத்து நன்றாகத் தூங்கிவிட்டார். இவன் அவருடைய பணத்தைத் தேடினான். முழு இரவும் தேடியும் அவனால் பணத்தை கண்டுபிடிக்கவே முடியவில்லை.\r\n\r\nகாலையில் ஆச்சரியத்துடன் அவரைப் பார்த்து, “ஐயா, மன்னித்துக்கொள்ளுங்கள். நான் ஒரு திருடன்தான். உங்களைப் பின்பற்றி வந்து இந்த வண்டியிலே ஏறினேன். ஆனால், நீங்கள் மிகவும் திறமையாய் அந்த பணத்தை எங்கேயோ ஒளித்து வைத்துவிட்டீர்கள். இனி உங்களுடைய பணம் எனக்கு வேண்டாம். ஆனாலும், அதை நீங்கள் எங்கே மறைத்து வைத்திருக்கிறீர்கள் என்று அறிய ஆசைப்படுகிறேன்” என்று கேட்டான்.\r\n\r\nஅவர் சிரித்துக்கொண்டே சொன்னார், “நீ என்னைப் பின்பற்றி வந்ததிலிருந்தே நீ ஒரு திருடன் என்பதைப் புரிந்துகொண்டேன். ஆகவே, என்னிடம் இருந்த பணத்தை எடுத்து உன்னுடைய தலையணைக்குள் ஒளித்து வைத்திருந்தேன். நான் தூங்கும்போது நீ தேடுவாய் என்று எனக்குத் தெரியும். நீ என்னிடம் தேடினாய். ஆனால், உன்னிடம் நீ தேடவில்லை. அது உன் தலையணையின்கீழ்தான் இருந்தது” என்றார்.\r\n\r\nஅதுபோலத்தான், மனிதன் இறைவனை எங்கெங்கெல்லாமோ தேடுகிறான். ஆனால், இறைவனோ நமக்குள்ளேயே வாசமாயிருக்கிறார். நம்மையே அவர் வாசம்பண்ணும் ஆலயமாக்கியிருக்கிறார். “இதோ மனுஷர்களிடத்திலே தேவனுடைய வாசஸ்தலமிருக்கிறது” என்று வேதம் சொல்லுகிறது (வெளி. 21:3). நாம் தேட வேண்டியது என்ன? முதலாவது, கர்த்தரைத் தேட வேண்டும். (ஆமோ. 5:6). “கர்த்தரைத் தேடுகிறவர்களுக்கோ ஒரு நன்மையுங் குறைவுபடாது” (சங். 34:10).\r\n\r\nதேவபிள்ளைகளே, அதிகாலையில் அவருடைய முகத்தைத் தேடுங்கள். அவருடைய பிரசன்னத்தை வாஞ்சியுங்கள். வேத புத்தகத்தை வாசிக்கும்போதெல்லாம் அதிலே அவரைச் சந்திக்கும்படி தேடுங்கள். கர்த்தருடைய சமுகத்தைத் தேடுங்கள் (சங். 105:4)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீங்கள் கிறிஸ்துவுடனேகூட எழுந்ததுண்டானால் &#8230; பூமிக்குரியவைகளையல்ல, மேலானவைகளையே நாடுங்கள்” (கொலோ. 3:1,2)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}