{"uniqueid":"20251026073559_1057d5fe","date":"2025-02-10","title":"சேருங்கள்!","key_verse":"59_4:8","memory_verse":{"label":"இன்றைய அப்பம்","text":"“தேவனிடத்தில் சேருங்கள், அப்பொழுது அவர் உங்களிடத்தில் சேருவார். பாவிகளே, உங்கள் கைகளைச் சுத்திகரியுங்கள். இருமனமுள்ளவர்களே, உங்கள் இருதயங்களைப் பரிசுத்தமாக்குங்கள்” (யாக். 4:8)."},"devotion":{"label":"தியானம்","text":"உங்களுடைய உள்ளத்தின் ஆழத்தில் எப்பொழுதும், “தேவனோடு கிட்டிச்சேரவேண்டுமே, இன்னும் அதிகமாய் அவரை நெருங்கி வாழ வேண்டுமே” என்ற ஏக்கம் இருக்கட்டும். அப்பொழுதுதான் தேவ சமுகத்தின் ஆனந்தத்தை உணரமுடியும். தேவனுடைய அன்பினால் நிரம்பியிருக்கமுடியும்!\r\n\r\n“தேவனே நான் உமதண்டையில் இன்னும் நெருங்கி சேர்வதே என் ஆவல் பூமியில்” என்று பக்தன் பாடுகிறான் அல்லவா? அதுபோல தேவ சமுகத்தில் முழங்காற்படியிட்டு அவரை அன்போடு நோக்கிப்பார்த்து, ‘அப்பா, நான் உம்மை நெருங்கிக்கிட்டிச்சேரவேண்டுமே? பரிசுத்தத்தில், ஜெப ஜீவியத்தில் உம்மை நெருங்கிக்கிட்டிச்சேரவேண்டுமே. உம்மோடு ஐக்கியம்கொள்ள, உம்மில் நிறைந்திருக்க இன்னும் நெருங்கிக் கிட்டிச்சேரவேண்டுமே? என்று கேளுங்கள்.\r\n\r\nபக்தனாகிய யாக்கோபு எழுதுகிறார்: நாம் தேவனிடத்தில் சேரும்போது நிச்சயமாகவே அவர் நம்மிடத்தில் சேருவார். வேதம் சொல்லுகிறது, “நீங்கள் கர்த்தரோடிருந்தால், அவர் உங்களோடிருப்பார்; நீங்கள் அவரைத் தேடினால், உங்களுக்கு வெளிப்படுவார். அவரை விட்டீர்களேயாகில், அவர் உங்களை விட்டுவிடுவார்” (2 நாளா. 15:2).\r\n\r\nஇதைக்குறித்து இயேசு கிறிஸ்து புதிய ஏற்பாட்டில் ஒரு அழகான உவமையைச் சொன்னார். கெட்டகுமாரன் உவமையை நீங்கள் அறிந்திருப்பீர்கள். தன் தகப்பனிடத்தில் சேரும்படி கெட்ட குமாரன் தீர்மானித்தபோது கெட்ட குமாரனைப்பார்க்கிலும் தகப்பன் அதிக சந்தோஷத்தோடே மகனுக்கு எதிர்கொண்டு ஓடி வந்தான்.\r\n\r\nவேதம் சொல்லுகிறது, அந்த இளைய குமாரன் எழுந்து புறப்பட்டு, தன் தகப்பனிடத்தில் வந்தான். “அவன் தூரத்தில் வரும்போதே, அவனுடைய தகப்பன் அவனைக் கண்டு, மனதுருகி, ஓடி, அவன் கழுத்தைக் கட்டிக்கொண்டு, அவனை முத்தஞ்செய்தான்” (லூக். 15:20).\r\n\r\nநம்முடைய கர்த்தர் எப்படிப்பட்டவர்? அவர் பாவியை நேசிக்கிறவர். அவர்களை பரிசுத்தம்பண்ண மனதுருக்கமும் அன்பும் உள்ளவர். தன்னண்டை வருகிற ஒருவரையும் அவர் புறம்பே தள்ளாதவர்.\r\n\r\nஉலகத்தில் பல மதங்களும், மார்க்கங்களும் உண்டு. ஒவ்வொரு மார்க்கத்திலும் மனிதன் தெய்வத்தைத் தேடி அலைகிறான். புண்ணிய ஸ்தலங்களையும் தேடி அலைகிறான். மலைகளிலும் குகைகளிலும் போய் தவம் இருக்கலாமா என்று மனிதர்கள் தேடி அலைகிறார்கள். இன்னும் சிலர் தங்கள் உடலையும் உள்ளத்தையும் வருத்தி, ஆணிப்படுக்கைகளின்மேல் படுத்து அல்லது தலைகீழாக நின்று இறைவனைக் காண முயலுகின்றார்கள்.\r\n\r\nஆனால் அன்பு இரட்சகரான இயேசுவோ, மனிதன் தன்னைத் தேடும்வரைகூட காத்திருப்பதில்லை. அவர் மனிதனைத் தேடி வந்தார். அவர் சொல்லுகிறார், “இதோ வாசற்படியிலே நின்று தட்டுகிறேன்; ஒருவன் என் சத்தத்தைக்கேட்டு, கதவைத் திறந்தால், அவனிடத்தில் நான் பிரவேசித்து, அவனோடே போஜனம்பண்ணுவேன், அவனும் என்னோடே போஜனம்பண்ணுவான்” (வெளி. 3:20) தேவபிள்ளைகளே, இதோ, இயேசுவானவர் உங்கள் உள்ளத்தின் வாசலைத் தட்டுகிறார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “மனந்திரும்புகிற ஒரே பாவியினிமித்தம் பரலோகத்தில் மிகுந்த சந்தோஷம் உண்டாயிருக்கும் என்று உங்களுக்குச் சொல்லுகிறேன்” (லூக். 15:7)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}