{"uniqueid":"20251026073603_1057d5fe","date":"2025-02-10","title":"கைக்கொள்ளுங்கள்!","key_verse":"66_22:7","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இதோ, சீக்கிரமாய் வருகிறேன்; இந்தப் புஸ்தகத்திலுள்ளதீர்க்கதரிசன வசனங்களைக் கைக்கொள்ளுகிறவன்பாக்கியவான் என்றார்” (வெளி. 22:7)."},"devotion":{"label":"தியானம்","text":"டி. எல். மூடி என்ற பக்தன் வேதத்தை மிகவும் நேசித்துகைக்கொண்டவர். அவர் வாழ்க்கையெல்லாம்பாக்கியமாயிருந்தது. அவர் தன் வேதபுத்தகத்தில்கீழ்க்கண்டவாறு எழுதியிருந்தார்.\r\n\r\n“இந்த வேத புத்தகம் முழுவதும் கர்த்தருடையவார்த்தைகளாகும். இதில் மனிதனுடைய நிர்ப்பாக்கியமானநிலைமையும், கிறிஸ்துவை ஏற்றுக்கொண்டு பாவமன்னிப்பையும், இரட்சிப்பின் சந்தோஷத்தையும் பெறுகிறவழிமுறையும் எழுதப்பட்டிருக்கிறது.\r\n\r\nகர்த்தருடைய வார்த்தைக்கு செவிகொடாதவர்களுக்கு வரும்அழிவையும், தண்டனையையும் இது தெரிவிக்கிறது. அதேநேரம், விசுவாசிகளுக்குக் கிடைக்கும் பாக்கியமானஆசீர்வாதங்களையும் வெளிப்படுத்துகின்றது. இதிலுள்ளவசனங்கள் பரிசுத்தமும், சம்பவங்கள் உண்மையும், கட்டளைகள் முக்கியமானதாயும், வார்த்தைகள்அதிகாரப்பூர்வமாயுமிருக்கின்றன.\r\n\r\nஒருவன் ஞானமடைய விரும்பினால் இதை வாசிக்கக்கடவன். பாதுகாக்கப்பட விரும்பினால், இதை விசுவாசிக்கக்கடவன். பரிசுத்தத்தின்மேல் பரிசுத்தமடைய விரும்பினால், இதைஅப்பியாசிக்கக்கடவன். இந்த வேத புத்தகமே உங்கள்பாதைக்கு வெளிச்சமும், உங்கள் ஆத்துமாவுக்கு உணவும், உங்களை உற்சாகப்படுத்தும் மாமருந்தாகவும் விளங்கட்டும்.\r\n\r\nஇது வழிப்போக்கனுக்கு வரைபடமாகவும், பிரயாணிக்குசார்ந்துகொள்ளக்கூடிய ஊன்றுகோலாகவும், கப்பலோட்டிக்குதிசைகாட்டும் காந்த ஊசியாகவும், வீரனுக்கு வாளாகவும், கிறிஸ்தவனுக்கு எல்லாவற்றிற்கும் எல்லாமாகவும் இருக்கிறது. இதில் தேவனோடுள்ள ஐக்கியம் சீர்படவும், பரலோகத்துக்குவழி திறக்கவும், ஆலோசனைகள் கூறப்பட்டுள்ளன. கிறிஸ்துவே எல்லாவற்றிற்கும் மூலைக்கல்லாகவும், தலைக்கல்லாகவும், முன்மாதிரியாகவும், மகிமையானவராகவும்காட்சியளிக்கிறார்.\r\n\r\nஆகவே வேதத்தை தாகத்தோடு வாசியுங்கள். ஜெபத்தோடுதியானியுங்கள். இந்தக் கருத்துச் சுரங்கங்களிலுள்ளவைரக்கற்களையெடுத்து பிரசங்கியுங்கள்” என்றுகுறிப்பிட்டார். எத்தனை உண்மையான வார்த்தைகள்! ஆம், கர்த்தர் மனுக்குலத்துக்கு மூன்று பெரிய ஈவுகளைக்கொடுத்தார். முதல் ஈவு பரிசுத்த வேதாகமம். இரண்டாவது ஈவுஇயேசு கிறிஸ்துவானவர். மூன்றாவது ஈவு பரிசுத்தஆவியானவர்.\r\n\r\nஇந்த வசனங்களை கைக்கொள்ள வேண்டும் என்று வேதம்கட்டளையிடுகிறது. கைக்கொண்டால் பாக்கியவானாகும்அனுபவத்தைப் பெறலாம். கைக்கொள்ளாமற்போனால், இந்தவேத வசனங்களே நியாயந்தீர்க்கும். கர்த்தருடைய வசனத்தைஅசட்டைபண்ணுகிறவன், வருங்கோபத்துக்கு எப்படித்தப்பித்துக்கொள்ளுவான்?\r\n\r\nதேவபிள்ளைகளே, இன்றைக்கு நாம் கர்த்தருடையவருகைக்கு மிகவும் சமீபித்து நெருங்கியிருக்கிறோம். ஆகவேஒவ்வொரு வசனத்தையும் கைக்கொண்டு அதன்படி நடக்கமுன்வாருங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஆதலால் நீங்கள் இப்பொழுதேஉபவாசத்தோடும் அழுகையோடும் புலம்பலோடும் உங்கள் முழுஇருதயத்தோடும் என்னிடத்தில் திரும்புங்கள் என்று கர்த்தர்சொல்லுகிறார். நீங்கள் உங்கள் வஸ்திரங்களையல்ல, உங்கள் இருதயங்களைக் கிழித்து, உங்கள் தேவனாகியகர்த்தர் இடத்தில் திரும்புங்கள்” (யோவே. 2:12,13)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}