{"uniqueid":"20251026073607_1057d5fe","date":"2025-02-10","title":"கைக்குள் அடங்கியிருங்கள்!","key_verse":"60_5:6","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஆகையால், ஏற்றகாலத்திலே தேவன் உங்களை உயர்த்தும்படிக்கு, அவருடைய பலத்த கைக்குள் அடங்கியிருங்கள்” (1 பேது. 5:6)."},"devotion":{"label":"தியானம்","text":"கர்த்தருடைய கரங்கள் பலத்த கரங்கள். வல்லமையுள்ள கரங்கள். நம்மை உயர்த்தும் கரங்கள். நாம் செய்ய வேண்டியதெல்லாம் நம்மைத் தாழ்த்தி அவருடைய கரங்களுக்குள் பொறுமையோடே அடங்கியிருக்கவேண்டும். அவருடைய கரங்கள் ஏற்ற வேளையிலே நிச்சயமாய் நம்மை உயர்த்தும். அதில் ஒரு சந்தேகமும் இல்லை.\r\n\r\nஉலகத்தார் தங்களுடைய கரங்களிலேதான் எதிர்காலம் இருக்கிறது என்ற மூட நம்பிக்கையுடன் எதிர்காலத்தை அறியும்படி தன் கைகளைக் கைரேகை நிபுணர்களிடம் நீட்டுகிறார்கள். ஜோசியர்களிடமும், குறி சொல்லுகிறவர்களிடமும் காட்டுகிறார்கள். “எங்கள் எதிர்காலம் என்ன? நல்ல காலம் பிறக்குமா? வேலை கிடைக்குமா? கல்யாணம் ஆகுமா? பிரிந்திருக்கும் குடும்பம் ஒன்று சேருமா?” என்றெல்லாம் ஆலோசனை கேட்கிறார்கள்.\r\n\r\nபாவம் செய்கிறவன் தன் கைகளை யாரிடம் காட்டினாலும் அவனுடைய எதிர்காலம் வேதனையே. பாதாளமும், அக்கினிக் கடலும்தான் அவனுக்காகக் காத்திருக்கிறது. பாவம் செய்கிற ஆத்துமாவே சாகும் (எசே. 18:20) என்றும், பாவத்தின் சம்பளம் மரணம் (ரோம. 6:23) என்றும் வேதத்தில் வாசிக்கிறோம்.\r\n\r\nஆனால், தேவனுடைய பிள்ளைகளாகிய நம்முடைய எதிர்காலம் நம்முடைய கரத்தில் இல்லை. ஆணிகள் கடாவப்பட்ட கிறிஸ்துவினுடைய கரத்திலேயே இருக்கிறது. அவர் நம்மை தமது உள்ளங்கைகளில் வரைந்திருக்கிறாரே! அந்த கரங்களை நோக்கிப்பாருங்கள். வேதம் சொல்லுகிறது, “நம்முடைய அக்கிரமங்களினிமித்தம் அவர் நொறுக்கப்பட்டார்; நமக்குச் சமாதானத்தை உண்டுபண்ணும் ஆக்கினை அவர்மேல் வந்தது” (ஏசா. 53:5).\r\n\r\nநமது பாவங்களுக்கான தண்டனையை அவர் ஏற்றுக்கொண்டதினாலே நாம் நமது எதிர்காலத்தில் அந்த தண்டனையை அனுபவிக்கவேண்டியதில்லை. அவர் நமக்காக நித்தியமகிழ்ச்சியையும், நித்தியஜீவனையும் ஏற்படுத்தியிருக்கிறார். சமாதானத்தை நமக்காக ஏற்படுத்தியிருக்கிறார். நம்முடைய பெயர்களையெல்லாம் தமது ஜீவ புத்தகத்திலே எழுதியிருக்கிறார்! அவருடைய கரம் கடைசிவரை நம்மைப் பரிசுத்தமாய் வழிநடத்தும்!\r\n\r\nநாம் அவருடைய கரத்தில் அடங்கியிருக்கும்போது ஒருநாளும் உலகம், மாமிசம், பிசாசு ஆகியவற்றால் நம்மை மேற்கொள்ளவேமுடியாது. பாவ சோதனைகளால் நம்மைத் தோற்கடிக்க முடியாது. நாம் முற்றிலும் ஜெயங்கொண்டவர்களாய் மாறுகிறோம்.\r\n\r\nநீங்கள் அன்போடு அவரை நோக்கிப் பார்த்து, ‘ஆண்டவரே, உமது காயங்களை நான் நோக்கிப்பார்க்கிறேன். எனக்கு ஜெயமுள்ள பரிசுத்தமுள்ள வாழ்க்கையைத்தாரும். பாவம் என்னை அணுகாதபடி சோதனை என்னை மேற்கொள்ளாதபடி உம்முடைய பரிசுத்த கரங்களினால் என்னை மூடிக்கொள்ளும்’ என்று மன்றாடும்போது, நிச்சயம் இயேசுகிறிஸ்து உங்களுக்கு உதவி செய்வார். உங்களுக்காக தன்னுடைய கரத்தை நீட்டிக்கொடுத்து ஆணிகள் கடாவப்பட்டதை நினைவுகூருவார்.\r\n\r\nதேவபிள்ளைகளே, உங்களைக்கண்டு அழைத்தவருடைய கரத்தைப்பாருங்கள். அவர் உங்களைக் கைவிடாதிருப்பார்.  உங்களுக்கு ஜெயங்கொடுக்கிற தேவனை ஸ்தோத்திரியுங்கள். நீங்கள் வாலாகாமல் தலையாவீர்கள். கீழாகாமல் மேலாவீர்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீங்கள் நியாயப்பிரமாணத்திற்குக் கீழ்ப்பட்டிராமல் கிருபைக்குக் கீழ்ப்பட்டிருக்கிறபடியால் பாவம் உங்களை மேற்கொள்ளமாட்டாது” (ரோம. 6:14)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}