{"uniqueid":"20251026073611_1057d5e6","date":"2025-02-07","title":"கேளுங்கள்!","key_verse":"40_7:7","memory_verse":{"label":"இன்றைய அப்பம்","text":"“கேளுங்கள், அப்பொழுது உங்களுக்குக் கொடுக்கப்படும்” (மத். 7:7)."},"devotion":{"label":"தியானம்","text":"கேளுங்கள், கேட்கவேண்டியது நம்முடைய கடமை. விடாப்பிடியாய் கேட்கும்போது தாமதமானாலும் நாம் நிச்சயமாய் கர்த்தரிடத்திலிருந்து பதிலைப் பெற்றுக்கொள்ளுவோம். இரக்கமும், மனதுருக்கமுமுள்ள தேவன் நம்முடைய ஒவ்வொரு விண்ணப்பத்திற்கும் வேண்டுதலுக்கும் செவிசாய்த்து, அவருடைய கிருபையின்படியே நமக்கு மனமிரங்குவார்.\r\n\r\nஅநேகர் என்ன எண்ணுகிறார்கள்? நமக்கு இன்னது தேவை என்று அவர் அறிந்திருக்கிறார் அல்லவா, அவராகவே ஏன் தரக்கூடாது, கேட்டுத்தான் பெற்றுக்கொள்ளவேண்டுமா, என்றெல்லாம் வாதிடுகிறார்கள். ஆனால், கர்த்தர் இயற்கையிலேயே கேட்டுப் பெற்றுக்கொள்ளும்படியான ஒரு நிலைமையைத்தான் வைத்திருக்கிறார்.\r\n\r\nகுழந்தை அழும்போது அது பால் கேட்கிறது என்பதை அதன் தாய் உணருகிறாள். அது தொடர்ந்து அழுதுகொண்டேயிருந்தால் அந்த அழுகையை அவளால் தாங்கிக்கொள்ள முடிவதில்லை. அதுபோலவே, கர்த்தரும் நம்முடைய கண்ணீருக்கு மனதிரங்குகிறவர். நம்முடைய கண்ணீரைக் கண்டும்காணாதவர்போல அவர் செல்லுகிறதேயில்லை. அழுகிற பிள்ளைதான் பால் குடிக்கும் என்று சொல்லுகிறதுபோல, கேட்கிற எவனும் பெற்றுக்கொள்ளுகிறான் என்பது வேத நியதியாக இருக்கிறது\r\n\r\n“என் நாமத்தினாலே நீங்கள் எதைக்கேட்டாலும் அதை நான் செய்வேன்” (யோவா. 14:14) என்று கர்த்தர் நமக்கு வாக்குப்பண்ணியிருக்கிறாரே. நாம் எதைக் கேட்டாலும் அவர் செய்ய ஆயத்தமாயிருக்கிறார். ஆம், நீங்கள் ஜெபத்திலே எவைகளை கேட்டுக்கொள்வீர்களோ அவைகளை எல்லாம் பெற்றுக்கொள்வீர்கள் என்று நம்புங்கள்.\r\n\r\nசாலொமோன் தன்னுடைய ஞானத்துக்காக கர்த்தரிடத்தில் கேட்டார் (1 இரா. 3:9). ஆம், அவருக்கு ஞானம் தேவையாயிருந்தது. திரளான தேவ ஜனங்களை விசாரிக்க, அவர்களுடைய பிரச்சனைகளை தீர்த்துவைக்க ஞானம் தேவை. நம் கர்த்தரோ ஞானத்தின் உறைவிடமானவர்.\r\n\r\nஆகவே கர்த்தர் சாலொமோனுக்கு அளவற்ற ஞானத்தைக் கொடுத்தார். யாக்கோபு எழுதுகிறார், “உங்களில் ஒருவன் ஞானத்தில் குறைவுள்ளவனாயிருந்தால், யாவருக்கும் சம்பூரணமாய்க் கொடுக்கிறவரும் ஒருவரையும் கடிந்துகொள்ளாதவருமாகிய தேவனிடத்தில் கேட்கக்கடவன், அப்பொழுது அவனுக்குக் கொடுக்கப்படும்” (யாக். 1:5).\r\n\r\nஇயேசு தன்னுடைய அருகில் வருகிறார் என்று கேள்விப்பட்டதும் பர்திமேயு என்ற குருடன் கர்த்தரை நோக்கி சத்தமிட்டான். ஆண்டவரே, நான் பார்வையடையவேண்டும் என்று கேட்டுக்கொண்டான் (மாற். 10:47). கேளுங்கள் கொடுக்கப்படும் என்று வாக்களித்த கர்த்தர், அவனுக்குப் பார்வையைக் கொடுத்தார். குஷ்டரோக வியாதிபிடித்த பத்துபேர் அவரைப் பார்த்து, “இயேசுவே எங்களுக்கு இரங்கும்” என்று வேண்டிக்கொண்டார்கள். கர்த்தர் அத்தனைபேருடைய குஷ்டரோகத்தையும் சொஸ்தமாக்கினார்.\r\n\r\nதேவபிள்ளைகளே, பரிசுத்த ஆவியைப் பெற்றுக்கொள்ளவேண்டுமா? ஆவியின் வரங்கள் வேண்டுமா? ஆவியின் கனிகள் வேண்டுமா? எதுவானாலும் கர்த்தரிடத்தில் கேளுங்கள். அவர் நிச்சயம் உங்களுக்குத் தந்தருளுவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீங்கள் ஒன்றுக்குங் கவலைப்படாமல், எல்லாவற்றையுங்குறித்து உங்கள் விண்ணப்பங்களை ஸ்தோத்திரத்தோடேகூடிய ஜெபத்தினாலும் வேண்டுதலினாலும் தேவனுக்குத் தெரியப்படுத்துங்கள்” (பிலி. 4:6)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}