{"uniqueid":"20251026073615_1057d5e4","date":"2025-02-05","title":"கொடுங்கள்!","key_verse":"42_24:30","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவர்களோடே அவர் பந்தியிருக்கையில், அவர் அப்பத்தை எடுத்து, ஆசீர்வதித்து, அதைப்பிட்டு, அவர்களுக்குக் கொடுத்தார்” (லூக். 24:30)."},"devotion":{"label":"தியானம்","text":"எம்மாவூருக்குப் போன சீஷர்கள் இயேசுவைத் தங்களுடைய வீட்டுக்கு வருந்தி அழைத்தார்கள். இயேசு உள்ளே வந்தபோது அவருக்கு முன்பாக அப்பத்தை கொண்டுவந்து வைத்தார்கள். இயேசுவுக்கு விருந்து கொடுத்தார்கள்.\r\n\r\nஇயேசு உங்களுடைய வீட்டுக்கு வரும்போது நீங்கள் அவரைக் கனம்பண்ணவேண்டும். அவரை உபசரிக்க வேண்டும். கர்த்தரை எப்படிக் கனம் பண்ணுவது? வேதம் சொல்லுகிறது: “உன் பொருளாலும், உன் எல்லா விளைவின் முதற்பலனாலும் கர்த்தரைக் கனம்பண்ணு” (நீதி. 3:9).\r\n\r\nநாம் கர்த்தரைக் கனம்பண்ணும்போது அவர் நிச்சயமாகவே நம்மைக் கனம்பண்ணுவார். என்னைச் சிநேகிக்கிறவர்களை நான் சிநேகிப்பேன். என்னைக் கனம்பண்ணுகிறவனை நான் கனம்பண்ணுவேன் என்று அவர் வாக்களித்திருக்கிறார் அல்லவா? நம் பொருளாலும் முதற்பலனாலும் கர்த்தரைக் கனம்பண்ணும்போது நம்முடைய களஞ்சியங்கள் பூரணமாய் விளங்கும். நம் ஆலைகளில் திராட்சரசம் புரண்டோடும் (நீதி. 3:10) என்று வேதத்தில் வாசிக்கிறோம்.\r\n\r\nஎப்போதும் கர்த்தருக்குக் கொடுக்கும்படி நம்முடைய உள்ளம் தெய்வீக அன்பினாலும் நன்றியினாலும் நிரம்பியிருக்கட்டும். ஒருவேளை கர்த்தருக்கென்று பொருட்களைக் கொடுக்கமுடியாத சூழ்நிலை இருந்தாலும், அவர் விரும்புகிற ஸ்தோத்திர பலிகளை முழு இருதயத்தோடு நாம் அவருக்கு செலுத்தலாமே. துதிகளின் மத்தியிலே வாசம்பண்ணுகிறவர் நம்முடைய தேவன். அவர் நிச்சயமாகவே நம்மை ஆசீர்வதிப்பார்.\r\n\r\n*உங்களிடம் குறைவாக இருந்தாலும் அதைக் கர்த்தருக்கென்று கொடுங்கள்.  அது கர்த்தருக்குக் கூடுதலான சந்தோஷத்தைத் தரும். இரண்டு காசுகளைப் போட்ட விதவையை கர்த்தர் பார்த்து தன் ஜீவனத்துக்கு இருந்த எல்லாவற்றையும் போட்டுவிட்டாள் என்று பாராட்டினாரே. அப்படியே கர்த்தர் உங்களைத் தட்டிக்கொடுத்து ஆசீர்வதிப்பார். ‘கொடுங்கள், அப்பொழுது உங்களுக்குக் கொடுக்கப்படும்’ என்பது அவருடைய வாக்குத்தத்தம் அல்லவா?\r\n\r\nசிலர் கர்த்தருக்குக் கொடுக்கப் பிரியப்படமாட்டார்கள். ஆனால் கர்த்தரிடத்தில் பெற்றுக்கொள்ளமட்டும் ஆவலாய் இருப்பார்கள். அவர்களுடைய ஜெபம் முழுவதும் அதைத் தாரும் இதைத் தாரும் என்று கேட்கிறதாகவே அமைந்திருக்கும்.*\r\n\r\nஎம்மாவூருக்குப் போன சீஷர்கள் கர்த்தருக்கு அப்பத்தைக் கொடுத்தார்கள். இயேசு என்ன செய்தார் தெரியுமா? உடனே எடுத்து சாப்பிட்டுவிடவில்லை. அதை எடுத்து, பிட்டு, ஆசீர்வதித்து, மீண்டும் அவர்களுக்கே கொடுத்தார். நாம் கர்த்தருக்குக் கொடுக்கும்போது கர்த்தர் ஆசீர்வதித்து திரும்ப நமக்குக் கொடுக்கிறார். நம்முடைய பிள்ளைகளை ஊழியத்திற்கு அர்ப்பணிக்கும்போது பிள்ளைகளை ஆசீர்வதிக்கிறார். ஊழியத்திலும் ஆசீர்வாதம், நமக்கும் ஆசீர்வாதம்.\r\n\r\nகர்த்தருக்குரிய பங்கை கர்த்தருக்குக் கொடுக்கும்போது அது கர்த்தருடைய ஊழியத்திற்கு மேன்மை என்பதுடன் நம்முடைய குடும்பத்திலும் நிறைவையும், சமாதானத்தையும் கொண்டுவரும். அவர் திரும்ப கொடுக்கும்போது கொஞ்சமாய் கொடுப்பதில்லை. வானத்தின் பலகணிகளைத் திறந்து இடங்கொள்ளாமற்போகுமட்டும் கொடுப்பார். அவர் அளந்து கொடுக்கிறவரல்ல, அள்ளிக்கொடுக்கிறவர்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “தம்முடைய சொந்தக்குமாரனென்றும் பாராமல் நம்மெல்லாருக்காகவும் அவரை ஒப்புக்கொடுத்தவர், அவரோடேகூட மற்ற எல்லாவற்றையும் நமக்கு அருளாதிருப்பதெப்படி? (ரோம. 8:32)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}