{"uniqueid":"20251026073619_1057d5e3","date":"2025-02-04","title":"கெஞ்சுங்கள்!","key_verse":"39_1:9","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இப்பொழுதும் தேவனுடைய சமுகத்தை நோக்கிக் கெஞ்சுங்கள்; அப்பொழுது நம்மேல் இரங்குவார்” (மல். 1:9)."},"devotion":{"label":"தியானம்","text":"நம்முடைய தேவன் இரக்கமுள்ளவர். தம்மை நோக்கிக் கெஞ்சுகிறவர்களுக்கு மனமிரங்கி ஆசீர்வாதத்தைத் தருகிறவர். கெஞ்சுதல் என்றால் என்ன? பலர் அரசாங்கத்திற்கு விண்ணப்பம் செய்யும்போது கெஞ்சிக் கேட்கிறேன் என்று சொல்லி முடிக்கிறதைக் காணலாம். கெஞ்சுதல் என்ற வார்த்தைக்கு ‘வருந்தி கேட்டுக்கொள்ளுதல்’ அல்லது ‘தன்னைத் தாழ்த்தி விண்ணப்பம் செய்தல்’ என்பதும் அர்த்தமாகும்.\r\n\r\nஉங்களுடைய குடும்பத்தில் ஒரு திருமணத்திற்காக ஒரு முக்கியமான நபரை அழைக்கப்போகிறீர்கள் என்று வைத்துக்கொள்ளுங்கள். உங்களுடைய திருமண அழைப்பிதழைப் பார்த்ததும் அவர் பல சாக்குப்போக்குகளைச் சொல்லுகிறார். பழைய பிரச்சனைகளை முன்வைத்து, குற்றம்சாட்டி குறை சொல்லுகிறார்.\r\n\r\nஅப்பொழுது நீங்கள் என்ன செய்வீர்கள்? ‘ஐயா, அவைகள் ஒன்றையும் மனதில் வைக்காதிருங்கள், தயவுகூர்ந்து திருமணத்திற்கு வாருங்கள்’ என்று கெஞ்சி, வருந்தி அழைப்பீர்கள். தாழ்மையுடன் நடந்துகொள்ளுவீர்கள். அப்பொழுது அவருடைய உள்ளம் உருகிவிடும். மட்டுமல்ல, கடந்த கால கசப்புகளை, குற்றங்களை மறந்து அவர் திருமணத்திலும் கலந்துகொள்ளுவார்.\r\n\r\nமனிதர்களிடத்தில் பல வேளைகளில் கெஞ்சி பல காரியங்களுக்காக நாம் விண்ணப்பம் செய்கிறோம். மல்கியா தீர்க்கதரிசி சொல்லுகிறார், “தேவ சமுகத்தை நோக்கிக் கெஞ்சுங்கள். அப்பொழுது அவர் மனம் இரங்குவார்” (மல். 1:9) எத்தனை உண்மையான வார்த்தை இது! கர்த்தர் கடின இருதயமுடையவர் அல்ல. அவரை நோக்கிக் கெஞ்சும்போது மனதிரங்கக்கூடிய மனதுருக்கமுள்ளவர் அவர்.\r\n\r\nஇஸ்ரவேல் ஜனங்கள் வனாந்தரத்தில் வழிநடந்து வந்தபோது மிரியாம் கர்த்தருடைய ஊழியக்காரனுக்கு விரோதமாக முறுமுறுத்து, குறை சொன்னபோது தேவனுடைய கோபம் அவள்மேல் மூண்டது. ’என் தாசனாகிய மோசேக்கு விரோதமாய் பேசுவதற்கு உனக்கு பயமில்லாமல் போனது என்ன?’  என்று தேவன் கேட்டார். அதோடு கொடிய குஷ்டரோகமும் அவளைப் பிடித்தது.\r\n\r\nஅப்பொழுது மோசே செய்தது என்ன? “என் தேவனே அவளைக் குணமாக்கும் என்று கெஞ்சினான்” (எண். 12:13) “கெஞ்சினான்” என்ற வார்த்தையைப் பாருங்கள். மிரியாமுக்காக மோசே பாவ அறிக்கை செய்து அவளுக்காக தன்னைத் தாழ்த்தி கர்த்தரிடத்தில் விண்ணப்பம்பண்ணினார். மோசே கெஞ்சி ஜெபித்த அந்த ஜெபத்தை கர்த்தர் கேட்டு மிரியாமை குணமாக்கினார் என்று நாம் வேதத்தில் வாசிக்கிறோம்.\r\n\r\nவேதத்தில் அநேக பரிசுத்தவான்கள் தேவ சமுகத்திலே கெஞ்சி ஜெபித்தார்கள். இஸ்ரவேலின் இராஜாவாயிருந்த மனாசேயைப் பாருங்கள். அவன் விண்ணப்பம் பண்ணிக் கொண்டிருக்கிறபோது கர்த்தர் அவன் கெஞ்சுதலுக்கு இரங்கி அவன் ஜெபத்தைக் கேட்டு அவனைத் திரும்ப எருசலேமிலுள்ள தன்னுடைய இராஜ்யத்திற்கு வரப்பண்ணினார். “கர்த்தரே தேவன் என்று அப்பொழுது மனாசே அறிந்தான்” (2 நாளா. 33:13) என்று வேதத்தில் வாசிக்கிறோம்.\r\n\r\nதேவபிள்ளைகளே, கர்த்தரிடம் கெஞ்சிக் கேளுங்கள். தொடர்ந்து மன்றாடுங்கள். பாவ அறிக்கை செய்து கண்ணீருடன் அவரை நோக்கிப்பாருங்கள். நீங்கள் கெஞ்சி ஜெபிக்கும் ஜெபத்திற்கு நிச்சயம் கர்த்தர் மனமிரங்கி, பதிலளிப்பார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “கர்த்தாவே உம்மை நோக்கிக் கூப்பிட்டேன்; கர்த்தரை நோக்கிக் கெஞ்சினேன். என் புலம்பலை ஆனந்தக் களிப்பாக மாறப்பண்ணினீர்” (சங். 30:10,11)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}