{"uniqueid":"20251026073623_1057d5e2","date":"2025-02-03","title":"கெம்பீரியுங்கள்!","key_verse":"4_23:21","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவர் யாக்கோபிலே அக்கிரமத்தைக் காண்கிறதும் இல்லை, இஸ்ரவேலிலே குற்றம் பார்க்கிறதும் இல்லை, அவர்களுடையதேவனாகிய கர்த்தர் அவர்களோடே இருக்கிறார்; ராஜாவின்ஜெயகெம்பீரம் அவர்களுக்குள்ளே இருக்கிறது” (எண். 23:21)."},"devotion":{"label":"தியானம்","text":"இராஜாதி இராஜாவும் கர்த்தாதி கர்த்தருமாகிய தேவன் நம்மோடுஇருக்கிறதினால் நமக்குள்ளே இராஜ கெம்பீரம் இருக்கிறது. மகிழ்ச்சியும், சந்தோஷமும் இருக்கிறது. உற்சாகமும், களிகூருதலும் இருக்கிறது\r\n\r\nகர்த்தர் நமக்குள்ளே வாசம்பண்ண சித்தமானார். இந்தமண்பாண்டத்திலே அவருடைய மகிமையின் பொக்கிஷத்தைப்பெற்றிருக்கிறோம். நம்முடைய சரீரம் ஆவியானவருடையவாசஸ்தலமாய் இருக்கிறது. ஆம், மனுஷர் மத்தியிலே தேவாதிதேவன் வாசம் செய்கிறார். அவர் வாசம் செய்கிறதினால்அவருடைய ஜெய கெம்பீரம் நமக்குள்ளே இருக்கிறது.\r\n\r\nபழைய ஏற்பாட்டிலே போர்வீரர்கள் யுத்தத்திற்குப் போகும்போதுகெம்பீரமாய் ஆர்ப்பரிப்பார்கள். தங்களுடைய தேசத்தின்பெயரைச் சொல்லி, இராஜாவின் பெயரைச் சொல்லி, எக்காளச்சத்தமாய் முழங்குவார்கள். அப்படி முழங்க, முழங்கஅவர்களுடைய நரம்புகளிலே வீரம்கொப்பளித்துக்கொண்டுவரும். மகா தைரியமும், உற்சாகமுமடைந்து யுத்தத்திலே ஜெயம் பெறுவார்கள். அதன்பின்பு அவர்கள் இடுகிற கெம்பீர சத்தம், யுத்தத்திலேஜெயித்ததினால் ஏற்படும் சந்தோஷத்தின் முழக்கமாய் இருக்கும்.\r\n\r\nஇஸ்ரவேல் ஜனங்கள் அன்று எரிகோவின் மதிலைச்சுற்றிவந்தபோது துக்கத்தோடு அழுதுகொண்டிருக்கவில்லை. முறுமுறுத்துக்கொண்டிருக்கவில்லை. கெம்பீரமாய்ஆர்ப்பரித்தார்கள். எக்காளத்தை ஊதினார்கள். அப்படியேஅவர்கள் மகா சத்தமாய் ஆர்ப்பரித்தபோது எரிகோவின்மதில்கள் நொறுங்கி விழுந்தன. இரும்பு தாழ்ப்பாள்கள்உடைந்து விழுந்தன. ஆம், கர்த்தருக்குள் எப்பொழுதும்சந்தோஷமாயிருப்பதே நமது வெற்றியின் இரகசியம்!\r\n\r\nகிராமத்திலுள்ள ஒரு சபையிலே, பனையிலே ஏறி பதனீர்இறக்கி அதைப் பனைவெல்லமாக்கி வியாபாரம் செய்கிற ஒருவர்இருந்தார். ஒரு நாள் அவர் பனையில் ஏறி பதனீர்இறக்குவதற்கென உட்கார்ந்திருந்தபோது, போலீசார் அவரைநோக்கி, “நீ கள் இறக்குகிறாயா? கலயத்தை இறக்கிக்கொண்டுவந்து காட்டு” என்று அதட்டியபோது, அவர் சத்தமாய்“அல்லேலூயா” என்று ஆர்ப்பரித்தாராம்.\r\n\r\nபதனீரை இறக்கிக்கொண்டுவந்து போலீசாரிடம் காட்டும்போதுஇன்னொருமுறை “அல்லேலூயா” என்று சொன்னாராம். போலீசாருக்கு ஒன்றும் விளங்கவில்லை. “இது என்னஅல்லேலூயா?” என்று கேட்டார்கள். அதற்கு அவர், ‘இது இராஜகெம்பீரமான சத்தம். இராஜாதி இராஜா எனக்குள்ளே வாசம்செய்கிறார். நான் கர்த்தருடைய பிள்ளை’ என்று தான்இரட்சிக்கப்பட்ட சாட்சியைச் சொன்னாராம்.\r\n\r\n“அல்லேலூயா” என்ற வார்த்தை ஒரு ராஜ முழக்கமானவார்த்தை. அது பரலோக வார்த்தை. அது ஒரு துதியின்ஆர்ப்பரிப்பின் சத்தம். தேவபிள்ளைகளே, எப்பொழுதும்உங்களுடைய உதடுகளிலே கர்த்தரை துதிக்கும் துதியும், ராஜாவின் ஜெய கெம்பீரமான சத்தமும் இருக்கட்டும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “உம்மை நம்புகிறவர்கள் யாவரும் சந்தோஷித்து, எந்நாளும் கெம்பீரிப்பார்களாக; நீர் அவர்களைக் காப்பாற்றுவீர்; உம்முடைய நாமத்தை நேசிக்கிறவர்கள் உம்மில்களிகூருவார்களாக. கர்த்தாவே, நீர் நீதிமானை ஆசீர்வதித்து, காருணியம் என்னுங் கேடகத்தினால் அவனைச்சூழ்ந்துகொள்ளுவீர்” (சங். 5:11,12)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}