{"uniqueid":"20251026072216_106504a4","date":"2025-10-02","title":"ஏனோக்கு!","key_verse":"1_5:24","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஏனோக்கு தேவனோடே சஞ்சரித்துக்கொண்டிருக்கையில், காணப்படாமற்போனான்” (ஆதி. 5:24)."},"devotion":{"label":"தியானம்","text":"இன்றைக்கு நாம் சந்திக்கிற பரிசுத்தவானுடைய பெயர் ஏனோக்கு. “பாவமுள்ள இந்த உலகத்தில், பரிசுத்தமாய் ஜீவித்து, தேவனோடுகூட சரிசமமாய் நடக்க முடியும்” என்று நிரூபித்துக்காண்பித்த முதல் மனிதர் அவர்.\r\n\r\nஅவர் கர்த்தரை ஒரு உத்தம நண்பராகவும், தம்மோடு உலாவுகிறவராகவும், சஞ்சரிக்கிறவராகவும், ஒருமனப்படுகிறவராகவும் கண்டார். சேரக்கூடாத ஒளியில் வாசம்பண்ணுகிற அக்கினிப்பிளம்பான தேவனை, தமது அன்பினாலும், ஜெபத்தினாலும், விசுவாசத்தினாலும் பூமிக்கு இழுத்து, தனது நண்பராக்கிக்கொண்டார்.\r\n\r\nஏனோக்கைப் பாருங்கள்! பழைய ஏற்பாட்டிலே முற்பிதாக்களின் கல்லறைகளின் மத்தியிலே, ஜீவனுள்ள ஜெய ஸ்தம்பமாய் கல்லறையற்ற முதல்மனிதனாய் எழுந்து நிற்கிறார். மரணத்தை ஏமாற்றிவிட்டு, பரலோகத்துக்குச் சென்றுவிட்ட அதிசய மனிதர் அவர்.\r\n\r\nஏனோக்கு என்ற வார்த்தையை ஏ மற்றும் நோக்கு என்று இரண்டாய்ப் பிரிக்கலாம். ஏனோக்கு கர்த்தரை நோக்கிப்பார்க்கிறவர். தனக்கு ஒத்தாசை வரும் பர்வதத்துக்கு நேராக தன்னுடைய கண்களை ஏறெடுக்கிறவர். பரலோக தேவன் பூமியின் குடிகளைப் பார்த்து, “பூமியின் எல்லையெங்குமுள்ளவர்களே, என்னை நோக்கிப்பாருங்கள்; அப்பொழுது இரட்சிக்கப்படுவீர்கள்” (ஏசா. 45:22) என்று சொல்லுகிறார். “அவர்கள் அவரை நோக்கிப்பார்த்துப் பிரகாசமடைந்தார்கள்; அவர்கள் முகங்கள் வெட்கப்படவில்லை” (சங். 34:5).\r\n\r\nஏனோக்கு விசுவாசத்தினாலே கர்த்தரை நோக்கிப்பார்த்ததுடன் முந்நூறு வருஷங்கள் தேவனோடு சஞ்சரித்துக்கொண்டிருந்தார் (ஆதி. 5:22). “இரண்டுபேர் ஒருமனப்பட்டிருந்தாலொழிய ஒருமித்து நடந்துபோவார்களோ? (ஆமோ. 3:3). இளம் தம்பதிகள் கையோடு கைகோர்த்தவர்களாய் தங்களுக்கென்று ஒரு புது உலகத்தை உருவாக்கிக்கொள்கிறார்கள் அல்லவா? அப்படியே, ஏனோக்கு முந்நூறு ஆண்டுகள் முழுமையாக கர்த்தரோடு நடந்தும், அவர் சலிப்படையவில்லை. ஒவ்வொருநாளும் பரமானந்தமடைந்தார்.\r\n\r\nஏனோக்கினுடைய விசுவாசத்தினாலே அவர் மரணத்தைக் காணாதபடிக்கு எடுத்துக்கொள்ளப்பட்டார் (எபி. 11:5). இரண்டாம் வருகையிலே எக்காள சத்தம் தொனிக்கும்போது, ஒரு கூட்ட ஜனங்கள் மரணத்தைக் காணாமல், மகிமையின்மேல் மகிமையடைந்து மறுரூபமாக்கப்பட்டு எடுத்துக்கொள்ளப்படுவார்கள். அப்படிப்பட்ட புதிய ஏற்பாட்டு பரிசுத்தவான்களுக்கு முன்னோடியாக ஏனோக்கு திகழ்ந்தார். இதுவரை அவர் மரிக்கவில்லை. எத்தனை ஆச்சரியமான மனிதர் அவர்!\r\n\r\nவேதம் சொல்லுகிறது, “ஆண்டவராகிய கர்த்தரால் மரணத்திற்கு நீங்கும் வழிகளுண்டு” (சங். 68:20). “நீதியோ மரணத்துக்குத் தப்புவிக்கும்” (நீதி. 11:4).\r\n\r\nதேவபிள்ளைகளே, ஏனோக்கைப்போல கர்த்தரோடு நடக்கத் தீர்மானியுங்கள். உலகத்தாரோடு பேசுவதையும், பழகுவதையும் குறைத்துவிட்டு, கர்த்தரோடு அதிக நேரம் செலவழியுங்கள். இயேசுகிறிஸ்துவின் வருகை மிக சமீபமாயிருக்கிறதே!"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “விசுவாசத்தினாலே ஏனோக்கு மரணத்தைக் காணாதபடிக்கு எடுத்துக்கொள்ளப்பட்டான்; தேவன் அவனை எடுத்துக்கொண்டபடியினாலே, அவன் காணப்படாமற்போனான்; அவன் தேவனுக்குப் பிரியமானவனென்று அவன் எடுத்துக்கொள்ளப்படுவதற்கு முன்னமே சாட்சிபெற்றான்” (எபி.11:5)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}