{"uniqueid":"20251026073628_1057d5e2","date":"2025-02-03","title":"களிகூருங்கள்!","key_verse":"66_19:7","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நாம் சந்தோஷப்பட்டுக் களிகூர்ந்து அவருக்குத் துதி செலுத்தக்கடவோம்” (வெளி.19:7)."},"devotion":{"label":"தியானம்","text":"இந்த வசனத்தை கவனித்துப் பாருங்கள். சந்தோஷம், களிகூருதல், துதி ஆகிய மூன்றும் இதில் இணைந்திருக்கின்றன. இது எத்தனை மகிழ்ச்சியான ஒரு காரியம்! பரலோகத்திற்கு செல்லும்போது நாம் எப்போதும் சந்தோஷத்தோடு களிகூர்ந்து அவருக்கு துதியை ஏறெடுப்போம். பூமியில் அவரை நாம் துதிப்போமாக. நாம் கர்த்தரைத் துதிப்பதற்கு ஆயிரமாயிரமான காரியங்கள் உண்டு.\r\n\r\nமுதல் சந்தோஷம், நாம் மனந்திரும்பும்போது வருகிறது. பாவங்கள் மன்னிக்கப்படுவதாலும், நம் இருதயத்தில் இயேசு வருவதாலும் பெரிய சந்தோஷம் ஏற்படுகிறது. நாம் பெற்றுக்கொண்டஇரட்சிப்பினால் இருதயம் பூரித்து மகிழுகிறது. மனந்திரும்பும்போது மகிழ்ச்சி நமக்கு மாத்திரமல்ல, நம் குடும்பம் முழுவதற்கும் உண்டாகிறது. மனந்திரும்புகிற ஒரே பாவியின் நிமித்தம் பரலோகத்தில் தேவனுடைய தூதர்களுக்கு முன்பாக சந்தோஷம் உண்டாகிறது (லூக்.15:7,10).\r\n\r\nஇரட்சிக்கப்பட்டால் சந்தோஷப்படுவதற்கு இன்னும் அதிகமான காரியங்கள் உண்டு. நம்முடைய பெயர்கள் எல்லாம் பரலோகத்தின் ஜீவப்புத்தகத்தில் எழுதப்படுகிறது. இரட்சிப்பினாலே நாம் தேவனை ‘அப்பா பிதாவே’ என்று அழைக்கக்கூடிய புத்திர சுவிகார ஆவிவைப் பெறுகிறோம்.\r\n\r\nஇரட்சிப்பினாலே கிறிஸ்துவின் அன்பான குடும்பத்திற்குள் வந்து அவருடைய எல்லா சுதந்தரத்தையும் பெற்றுக்கொள்ளும் உரிமையைப்பெறுகிறோம். உன்னதத்திற்குரிய சகல ஆசீர்வாதங்களும் நமக்குரியதாகிறது. “நீங்கள் இரட்சிப்பின் ஊற்றுகளிலிருந்து மகிழ்ச்சியோடே தண்ணீர் மொண்டுகொள்வீர்கள்” (ஏசா. 12:3).\r\n\r\nஇரண்டாவதாக, நாம் சந்தோஷப்பட்டு களிகூர்ந்து துதி செலுத்த இன்னொரு காரணமும் உண்டு. அது கர்த்தர் நமக்குக் கொடுக்கிற பரிசுத்த ஆவியினால் உண்டாகிற சந்தோஷம். வேதம் சொல்லுகிறது: “தேவனுடைய ராஜ்யம் புசிப்பும் குடிப்புமல்ல; அது நீதியும் சமாதானமும் பரிசுத்த ஆவியினாலுண்டாகும் சந்தோஷமுமாயிருக்கிறது (ரோம. 14:17).\r\n\r\nபரிசுத்த ஆவியினால் உண்டாகும் சந்தோஷம் எத்தனை மேன்மையான சந்தோஷம்! பரிசுத்த ஆவியினால் தேவனுடைய அன்பு நம்முடைய இருதயங்களில் ஊற்றப்பட்டிருக்கிறது. மட்டுமல்ல, ஆவியின் கனிகள் எல்லாம் நம் வாழ்க்கைக்குக் கிடைக்கிறது. கலாத்தியர் 5.22ல் காணப்படும் அந்த கனிகள் இனிமையானவை. அது அன்பு, சந்தோஷம், சமாதானம் என்று நீண்டுகொண்டேபோகிறது.\r\n\r\nஇன்னும் கர்த்தரை சந்தோஷத்தோடு துதிப்பதற்கு ஆயிரமாயிரமான காரியங்கள் உண்டு. ஆண்டவருக்காக ஊழியம் செய்யும்போது நமக்கு பெரிய சந்தோஷம் ஏற்படுகிறது. ‘சந்தோஷத்துடனே நான் உங்களிடத்தில் வந்து’ (ரோம. 15:30) என்று அப். பவுல் ரோமருக்கு எழுதுகிறதைப் பாருங்கள்.\r\n\r\nசிலுவை சுமந்தவருடைய அன்பைக்குறித்து பேசுவது நமக்கு சந்தோஷமல்லவா? நம்மேல் அன்பு செலுத்தி நம்மை இராஜாக்களாக, ஆசாரியர்களாக அபிஷேகம்பண்ணின தேவனுடைய கிருபைகளைப் பேசுவது நமக்கு சந்தோஷம் அல்லவா? தேவபிள்ளைகளே, வேதத்தை வாசிக்கும்போது நமக்கு மிகுந்த சந்தோஷம் உண்டாகிறது அல்லவா? “கர்த்தருடைய நியாயங்கள் செம்மையும், இருதயத்தைச் சந்தோஷிப்பிக்கிறதுமாயிருக்கிறது” (சங். 19:8)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “கர்த்தருக்குள் எப்பொழுதும் சந்தோஷமாயிருங்கள்; சந்தோஷமாயிருங்கள் என்று மறுபடியும் சொல்லுகிறேன்” (பிலி. 4:4)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}