{"uniqueid":"20251026073632_1057d5fe","date":"2025-02-10","title":"தியானியுங்கள்!","key_verse":"19_39:3","memory_verse":{"label":"இன்றைய அப்பம்","text":"“என் இருதயம் எனக்குள்ளே அனல்கொண்டது; நான் தியானிக்கையில் அக்கினி மூண்டது; அப்பொழுது என் நாவினால் விண்ணப்பம் செய்தேன்” (சங். 39:3)."},"devotion":{"label":"தியானம்","text":"தியான வாழ்வே நம் ஆத்துமாவுக்கு சத்துணவாய் விளங்குகிறது. நம்முடைய சரீரத்தை நலமுடன் காத்துக்கொள்ள நல்ல உணவு அருந்தி பலத்துடன் விளங்குகிறோம். ஆனால், ஆத்துமாவிலே பெலன் வேண்டுமானால் வேதவசனங்களே சத்துணவாக விளங்குகின்றன.\r\n\r\nவேத வசனத்தை தியானித்த அநேக பக்தர்களைக்குறித்து நாம் வேதத்தில் வாசிக்கலாம். ஈசாக்கு ஒரு தியான புருஷன். மாலை நேரமாகும்போது தனிமையாக நடந்து சென்று கர்த்தரைக்குறித்தும், அவருடைய வாக்குத்தத்தங்களைக்குறித்தும் தியானிக்கிற வழக்கத்தைக் கொண்டிருந்தார். அதற்கு அடுத்தப்படியாக மிகப்பெரிய தியான புருஷன் என்றால் அது தாவீதுதான். “கர்த்தருடைய வேதத்தில் பிரியமாயிருந்து, இரவும் பகலும் அவருடைய வேதத்தில் தியானமாயிருக்கிற மனுஷன் பாக்கியவான்” என்று அவர் எழுதுகிறார் (சங். 1:2).\r\n\r\nஎல்லாத் தியானத்திலும் மிக மேன்மையான தியானம் சிலுவையைக்குறித்த தியானம்.  சிலுவையிலே தொங்கிய கிறிஸ்துவைக்குறித்து நாம் தியானம்பண்ணும்போது, நம்முடைய மனம் அவர் மேல் ஒருமுகப்படுகிறது. தேவனுடைய அன்பு பெருவெள்ளம்போல் நம்முடைய உள்ளத்தில் ஓடிவருகிறது. அவருடைய இரத்தம் சொட்டு சொட்டாய் நம் உச்சந்தலையிலிருந்து உள்ளங்கால்வரை விழுந்து நம்மைக் கழுவிச் சுத்திகரிக்கிறது.\r\n\r\nஒரு தேவனுடைய ஊழியக்காரரை கர்த்தர் வல்லமையாய் பயன்படுத்தினார். காரணம் அவர் தம்முடைய ஜெபத்தில் மூன்று அல்லது நான்கு நாட்கள் தேவ சமுகத்தில் விழுந்து கிடப்பார். ஊக்கமாய் ஜெபிப்பார். சாதாரணமாக நாம் அரைமணி நேரம் அல்லது ஒரு மணி நேரம் கருத்தூன்றி ஜெபிக்கமுடியும். பிறகு நம்முடைய உள்ளத்தின் சிந்தனைகள் சிதற ஆரம்பிக்கின்றன. பல்வேறு எண்ணங்கள் வந்து ஜெப நேரத்தை பாழாக்குகின்றன.\r\n\r\nஆனால், அந்த பக்தன் சொன்னார், ‘நான் முழங்காற்படியிடும்போதெல்லாம் சிலுவையில் தொங்குகிற ஆண்டவரை நோக்கிப்பார்ப்பேன். முள்முடி சூட்டப்பட்ட அவருடைய தலையைக் காண்பேன். எல்லாக் காயங்களையும் ஒன்றொன்றாக எண்ணியெண்ணி, ‘எனக்காக அல்லவா?’ என்று சொல்லி கண்ணீர் சிந்துவேன். தேவனுடைய அன்பு என் உள்ளத்திலே வருகிறது மட்டுமல்ல, ஒரு விண்ணப்பத்தின் ஆவியும் கிருபையின் ஆவியும் என்மேல் ஊற்றப்படும். அப்பொழுது எத்தனையோ மணி நேரங்கள் தொடர்ந்து ஜெபிக்க எனக்கு பெலன் தருவார்’ என்றார். இது எத்தனை உண்மை!\r\n\r\nகல்வாரிச் சிலுவையை நோக்கிப்பாருங்கள். பாவ எண்ணங்களை அழிக்க இயேசுவின் இரத்தத்தை தியானித்துப்பாருங்கள். அப்பொழுது உங்கள் இருதயம் உங்களுக்குள்ளே அனல்கொள்ளும். கர்த்தருடைய பல்வேறு பெயர்களை, அவருடைய குணாதிசயங்களை, தெய்வீக சுபாவங்களை, அவர் செய்த அற்புதங்களைத் தியானியுங்கள்.\r\n\r\nகர்த்தரைத் துதிக்க எந்த நேரமாயிருந்தாலும் அது ஏற்ற நேரம்தான். அதிகாலைவேளை என்பது அவரை தியானிப்பதற்கு உகந்த வேளை. மத்தியான, மாலை, இரவு நேரங்கள்கூட அவருடைய வார்த்தையை தியானிப்பதற்கு அருமையான வேளைகள்தான். தேவபிள்ளைகளே, எல்லா நேரங்களிலும் அவரைத் தியானிக்க முற்பாடுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “என் படுக்கையின்மேல் நான் உம்மை நினைக்கும்போது, இராச்சாமங்களில் உம்மைத் தியானிக்கிறேன்” (சங். 63:6)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}