{"uniqueid":"20251026073641_1057d5e2","date":"2025-02-03","title":"நீரூற்றுகளண்டையில்!","key_verse":"23_49:10","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவர்களுக்கு இரங்குகிறவர் அவர்களை நடத்தி, அவர்களை நீரூற்றுகளிடத்திற்குக் கொண்டுபோய்விடுவார்” (ஏசா. 49:10)."},"devotion":{"label":"தியானம்","text":"உலக வாழ்க்கை ஒரு பயணத்திற்கு ஒப்புமையானது. இந்தப் பயணத்திலே நாம் சிலவேளைகளில் பாலைவனத்தின் வழியாகவும், வனாந்தரத்தின் வழியாகவும் நடக்கிறோம். பாதை தெரியாத ஆட்டைப்போல அலைகிறோம். பசியும் தாகமும் நம்மை மேற்கொள்கிறது. எங்கேயாவது நீரூற்று கிடைக்காதா, தாகம் தீர்க்கப்படாதா, என்று ஏங்குகிறோம். கர்த்தர் சொல்லுகிறார், “நான் அவர்களுக்கு இரங்குவேன், அவர்களை நடத்துவேன், அவர்களை நீரூற்றுகளண்டைக்கு கொண்டுபோய்விடுவேன்”.\r\n\r\nசிவந்த சமுத்திரக்கரையிலிருந்து புறப்பட்ட இஸ்ரவேல் ஜனங்கள் சூர் வனாந்தரத்தில் மூன்று நாட்கள் தண்ணீர் இல்லாமல் நடந்தார்கள். நாவரண்டது, உஷ்ணம் தாங்கமுடியவில்லை. தூரத்தில் தண்ணீர் தெரிந்தது. ஓடிப்போய் பருக நினைத்தபோது அந்த தண்ணீரெல்லாம் கசப்பாயிருந்தது. கர்த்தரோ அந்த மாராவின் தண்ணீரை மதுரமாய் மாற்றினார். தாகம் தீர்க்கப்பட்டார்கள். மட்டுமல்ல, அங்கே அவர்களுக்காக ஒரு ஏலீம் வைக்கப்பட்டிருந்தது. கர்த்தர் அங்கே பன்னிரெண்டு நீரூற்றுகளையும், எழுபது பேரீச்சை மரங்களையும் வைத்திருந்தார். இஸ்ரவேலரை அருமையாய் அந்த ஏலீமுக்கு அழைத்துக்கொண்டுவந்தார்.\r\n\r\nஅதுபோலவே ஆகாரும் தன்னுடைய வாழ்க்கையில் தன் மகனோடு வனாந்தரத்திலே அலைந்து திரியவேண்டியிருந்தது. தான் கொண்டுவந்திருந்த தண்ணீர் செலவழிந்தபோது குழந்தை தாகத்தினால் வாடுகிறதைக் கண்டு, “என் பிள்ளை சாகிறதை நான் பார்க்கமாட்டேன்” என்று தூரத்திலேபோய் உட்கார்ந்து சத்தமிட்டு அழுதாள். தேவன் பிள்ளையின் சத்தத்தைக் கேட்டார். மட்டுமல்ல, அவளுடைய கண்களைத் தேவன் திறந்தபோது, அவள் ஒரு தண்ணீர் துரவைக்கண்டு துருத்தியிலே தண்ணீர் நிரப்பி பிள்ளைக்கு குடிக்கக்கொடுத்தாள். தேவன் பிள்ளையுடனே இருந்தார் (ஆதி. 21:19,20).\r\n\r\nகர்த்தர் நடத்தும்போது அமர்ந்த தண்ணீர்களண்டையிலும், நீரூற்றுகளண்டையிலும் நடத்துவார்.  என்னை நடத்தும் என்று கேட்கிறவர்களைத்தான் கர்த்தர் நடத்துவார்.  தாகமுள்ளவர்களை திருப்தியடையும்படி நடத்துவார். வேதம் சொல்லுகிறது, “நீதியின்மேல் பசிதாகமுள்ளவர்கள் பாக்கியவான்கள்; அவர்கள் திருப்தியடைவார்கள்” (மத். 5:6).\r\n\r\nநீரூற்று என்பது ஆவிக்குரிய அர்த்தத்தின்படி இரட்சிப்புக்கு அடையாளம். ஏசாயா சொல்லுகிறார், “நீங்கள் இரட்சிப்பின் ஊற்றுகளிலிருந்து மகிழ்ச்சியோடே தண்ணீர் மொண்டுகொள்வீர்கள்.” (ஏசா. 12:3). ‘கர்த்தாவே, நான் உம்மில் தாகமாயிருக்கிறேன், நீர் என்னை வழிநடத்தமாட்டீரா? பாவமன்னிப்புப் பெற தாகமாய் இருக்கிறேன். உம்முடைய இரத்தத்தாலே என்னுடைய பாவங்களைக் கழுவி மன்னிப்பின் நிச்சயத்தைத் தரமாட்டீரா? இரட்சிப்பின்மேல் தாகமாய் இருக்கிறேன். இரட்சிப்பின் சந்தோஷத்தை மறுபடியும் எனக்குத் தந்து உற்சாகமான ஆவி என்னைத் தாங்கும்படிச் செய்யமாட்டீரா? ஆவியோடும் உண்மையோடும் உம்மை ஆராதிக்க விரும்புகிறேன். நல்ல ஆவிக்குரிய சபைக்குநேராக என்னை வழிநடத்தமாட்டீரா?’ என்று மன்றாடிக் கேளுங்கள். தேவபிள்ளைகளே, கர்த்தர் நிச்சயமாக உங்களை வழி நடத்துவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஒரு குதிரை வனாந்தரவெளியிலே நடக்கிறதுபோல, அவர்கள் இடறாதபடிக்கு அவர்களை ஆழங்களில் நடக்கப்பண்ணினவர் எங்கே? &#8230;. இப்படியே தேவரீர், உமக்கு மகிமையுள்ள கீர்த்தியை உண்டாக்கும்படி உம்முடைய ஜனத்தை நடத்தினீர்” (ஏசா. 63:13,14)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}