{"uniqueid":"20251026073702_105761c5","date":"2025-01-27","title":"நிலைத்திருங்கள்!","key_verse":"43_15:4","memory_verse":{"label":"இன்றைய அப்பம்","text":"“என்னில் நிலைத்திருங்கள், நானும் உங்களில் நிலைத்திருப்பேன்; கொடியானது திராட்சச்செடியில் நிலைத்திராவிட்டால் அது தானாய்க் கனிகொடுக்கமாட்டாததுபோல&#8230;” (யோவா. 15:4)."},"devotion":{"label":"தியானம்","text":"பிதாவுக்கும், தனக்கும், தேவனுடைய பிள்ளைகளாகிய நமக்கும் உள்ள உறவு முறையை இயேசுகிறிஸ்து மிக அழகாக யோவான் 15-ம் அதிகாரத்திலே விவரித்துக் காண்பிக்கிறார். பிதா திராட்சத்தோட்டக்காரர். இயேசு மெய்யான திராட்சச்செடி. நாம் திராட்சச்செடியில் இருக்கும் கொடிகள்.\r\n\r\nநாம் எவ்வளவுக்கெவ்வளவு திராட்சச்செடியிலே இணைந்து நிலைத்திருக்கிறோமோ அவ்வளவுக்கவ்வளவு திராட்சச்செடியினுடைய சாறின் சத்தும், சுபாவமும் நமக்குள்ளே வரும். மட்டுமல்ல, அப்பொழுது கனிகொடுக்கிறவர்களாகவும் விளங்குவோம். கர்த்தருடைய நாமமும் நம் மூலமாய் மகிமைப்படும். ஆ, அது எத்தனை ஆசீர்வாதமான வாழ்க்கை!\r\n\r\nஅதே நேரத்தில் நாம் ஒன்றை மறந்துவிடக்கூடாது. மரம் இல்லாமல் கொடியினால் ஒருநாளும் தனித்து வாழமுடியாது. கர்த்தர் ஆசீர்வதிக்கும்போதும், சில ஆவியின் வரங்களையும், கிருபையான தாலந்துகளையும் கொடுக்கும்போதும், ஒரு சிலர் மேட்டிமையடைந்து கர்த்தரைவிட்டு விலகிவிடுவார்கள். தாங்களாகவே சுயமாக ஊழியம் செய்வார்கள். கொஞ்சகாலத்திற்குப் பிறகு பார்த்தால் அவர்கள் பாவத்தில் விழுந்து துன்மார்க்கத்திலே போய்விடுவதைக் காணலாம்.\r\n\r\nஒருமுறை பில்லி கிரகாமை பேட்டிகண்ட நிரூபர் அவரை மிகவும் புகழ்ந்து, ‘நீங்கள் இந்த நூற்றாண்டிலே பெரிய சுவிசேஷகர். உங்களைப்போல கோடிக்கணக்கான ஆத்துமாக்களை கிறிஸ்துவண்டை வழிநடத்தினவர்கள் இந்த நூற்றாண்டில் ஒருவரும் இல்லை’ என்றார். அதற்கு தன்னைத் தாழ்த்தி பில்லி கிரகாம் சொன்னார், ‘தேவனுடைய கிருபையினாலே நிற்கிறேன். கிறிஸ்துவை சுமக்கிற கழுதை நான். ஆகவே கழுதையை மேன்மைப்படுத்தாமல் என்னில் இருக்கிற கிறிஸ்துவை மகிமைப்படுத்துங்கள்’ என்றார்.\r\n\r\nவேடிக்கையான கதை ஒன்று உண்டு. நான் மரத்தோடு ஏன் வாழவேண்டுமென்று ஒரு இலை தனியாகப் பிரிந்துவந்தது. அதைப்போல நாம் மலையோடு ஏன் சேர்ந்து வாழவேண்டுமென்று ஒரு மண்கட்டியும் பிரிந்துவந்தது. இலையும் மண்கட்டியும் நண்பர்களாகிவிட்டன. நாம் எப்போதும் இணைந்திருப்போம் என்று உடன்படிக்கையும் செய்தன. அந்தோ, ஒரு நாள் புயல்காற்றும் மழையும் வந்தது. இலை மண்கட்டியின் அடியிலே அடைக்கலம் புகுந்தது. மழையினால் மண்கட்டி கரைந்துபோக, இலையும் காற்றில் அடித்துக்கொண்டுபோகப்பட்டது.  எந்த ஒரு மனிதன் தன் நிலையிலிருந்து கீழே விழுகிறானோ, கிறிஸ்துவைவிட்டுப் பிரிந்து தனியாக செல்லுகிறானோ அவனுடைய நிலை இதுதான்.\r\n\r\nநம்முடைய மேன்மை என்ன? நம்முடைய விசேஷம் என்ன? நாம் கிறிஸ்துவோடு இணைந்திருக்கிறோம். கிறிஸ்து நமக்குள் வாசம்பண்ணுகிறார். நம்மில் இருக்கிறவர் பெரியவர். கொடியினாலே செடிக்கு பெருமை இல்லை. ஆனால் செடியிலே கொடி நிலைத்திருக்குமானால்தான் கொடிக்குப் பெருமை. ஆகவே எப்போதும் எல்லாவற்றுக்காகவும் தேவனை மகிமைப்படுத்தி அவரிலே சார்ந்துகொள்ளுங்கள். தேவபிள்ளைகளே, கர்த்தர் உங்களை அநேகருக்கு ஆசீர்வாதமாகக் கட்டளையிடுவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “என்னுடைய சந்தோஷம் உங்களில் நிலைத்திருக்கும்படிக்கும், உங்கள் சந்தோஷம் நிறைவாயிருக்கும்படிக்கும், இவைகளை உங்களுக்குச் சொன்னேன்” (யோவா. 15:11)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}