{"uniqueid":"20251026072220_106504a3","date":"2025-10-01","title":"ஆபேல்!","key_verse":"58_11:4","memory_verse":{"label":"இன்றைய அப்பம்","text":"“விசுவாசத்தினாலே ஆபேல் காயீனுடைய பலியிலும் மேன்மையான பலியை தேவனுக்குச் செலுத்தினான்; அதினாலே அவன் நீதிமானென்று சாட்சிபெற்றான். அவனுடைய காணிக்கைகளைக்குறித்துத் தேவனே சாட்சி கொடுத்தார்” (எபி. 11:4)."},"devotion":{"label":"தியானம்","text":"இன்றைக்கு பழைய ஏற்பாட்டிலுள்ள ஒரு முக்கியமான நபரை சந்திக்கப்போகிறோம். அவர்தான் ஆபேல். அவரது தோற்றம், நடை, உடை என அனைத்தையும் உங்கள் விசுவாசக்கண்களினால் கற்பனை செய்துபாருங்கள். அவரே உலகத்தில் வாழ்ந்த முதல் நீதிமானும், பரிசுத்தவானுமாவார். அவர்தான் முதல் விசுவாச வீரர். அவர் ஆதாமின் இரண்டாவது மகன். அவர் ஆடு மேய்க்கிற தொழிலைச் செய்தார்.\r\n\r\nஆபேல் என்ற வார்த்தைக்கு சுவாசம் என்று அர்த்தம். ஆபேலின் நாட்களிலே இரண்டு தொழில்கள்மட்டுமே பிரதானமாய் இருந்தன. ஒன்று, பயிர்த்தொழில். அடுத்தது, வளர்க்கும் மிருகங்களை மேய்க்கும் தொழில். ஆபேலின் மூத்த சகோதரனான காயீன், பயிரிடுகிறவராய் இருந்தார். ஆபேலோ, ஆடு, மாடுகளை மேய்க்கிறவராயிருந்தார்.\r\n\r\nகர்த்தருக்குக் காணிக்கை கொடுக்கவேண்டுமென்ற எண்ணம் இவர்கள் இருவருக்குமே வந்தது. ஆனால் ஆபேல், ஏதோ ஒரு காணிக்கையை, கடமைக்காக கொடுக்கவேண்டுமென்று விரும்பாமல், கர்த்தருக்குப் பிரியமான காணிக்கையைக் கொடுக்கவேண்டுமென்று விரும்பினார். விசுவாசத்தினாலே, தன்னுடைய உள்ளத்தைக் கர்த்தருடைய உள்ளத்தோடு இணைத்து, கர்த்தர் உலகத்தின் பாவங்களை சுமந்து தீர்க்கிற ஒரு தேவஆட்டுக்குட்டியாய் வருவார் என்பதை அறிந்துகொண்டார் (யோவா. 1:29).\r\n\r\nஅவர் உலகத்தோற்றத்துக்கு முன்பாகவே அடிக்கப்பட்ட ஆட்டுக்குட்டி (வெளி. 13:8). ஆகவே, ஆபேல் காயீனுடைய காணிக்கையிலும் மேன்மையான பலியை தேவனுக்கு செலுத்தினார். அதனாலே ஆபேல், நீதிமான் என்று சாட்சி பெற்றார். அவருடைய காணிக்கைகளைக்குறித்து தேவனே சாட்சி கொடுத்தார்.\r\n\r\nஆபேலின் உள்ளத்தைப் பாருங்கள். தன் மந்தையின் தலையீற்றுகளையும், அவைகளில் கொழுமையானவைகளையும் கர்த்தருக்கென்று மனப்பூர்வமாய் கொண்டுவந்தார். கர்த்தரைக் கனம்பண்ணவேண்டும், அவருடைய உள்ளத்தை மகிழ்ச்சியாக்கவேண்டும், அவருக்குப் பிரியமானதை செய்யவேண்டுமென்ற துடிப்பு அவர் இருதயத்தில் இருந்தது. இது தேவனுடைய சுபாவம் அல்லவா?\r\n\r\nதேவன் தம்முடைய ஒரேபேறான குமாரனைத் தந்தருளி இவ்வளவாய் உலகத்தில் அன்புகூர்ந்தார் (யோவா. 3:16). கர்த்தருக்கு எப்போதும் சிறந்ததை உற்சாகமாகக் கொடுங்கள். உங்களுடைய நேரத்திலேயே சிறந்த நேரமான அதிகாலைவேளையை கர்த்தருக்குக் கொடுங்கள்.\r\n\r\n“அதிகாலையில் என்னைத் தேடுகிறவர்கள் என்னைக் கண்டடைவார்கள்” (நீதி. 8:17). கொழுமையான பருவமாகிய வாலிபப்பருவத்தை கர்த்தருக்கென்று கொடுங்கள். “உன் வாலிபப்பிராயத்திலே உன் சிருஷ்டிகரை நினை” (பிர. 12:1). உங்கள் வாலிபப்பிள்ளைகளை கர்த்தருக்கென்று பிரதிஷ்டை செய்யுங்கள்.\r\n\r\nஆபேல் செலுத்தின பலிகளை கர்த்தர் அங்கீகரித்ததினால் ஆபேல் இரத்த சாட்சியாய் மரிக்கமுடிந்தது. முதல் இரத்த சாட்சியான ஆபேலை இன்று சந்தித்த நாம், நம்மையே ஜீவபலியாக கர்த்தருக்கு ஒப்புக்கொடுப்போமா? (ரோம. 12:1)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஆபேலினுடைய இரத்தம் பேசினதைப்பார்க்கிலும் நன்மையானவைகளைப் பேசுகிற இரத்தமாகிய தெளிக்கப்படும் இரத்தத்தினிடத்திற்கும் வந்து சேர்ந்தீர்கள்” (எபி. 12:24)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}