{"uniqueid":"20251026073719_105761c5","date":"2025-01-27","title":"உதடுகளின் கனி!","key_verse":"58_13:15","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஆகையால் அவருடைய நாமத்தைத் துதிக்கும் உதடுகளின் கனியாகிய ஸ்தோத்திரபலியை அவர்மூலமாய் எப்போதும் தேவனுக்குச் செலுத்தக்கடவோம்” (எபி. 13:15)."},"devotion":{"label":"தியானம்","text":"நம்முடைய உதடுகளை மிகச்சிறந்த முறையில் பயன்படுத்த விரும்பினால், நாம் ஆண்டவரைத் துதித்து அதன் மூலம் உதடுகளின் கனியாகிய ஸ்தோத்திரங்களை தொடர்ந்து தேவனுக்குச் செலுத்த கற்றுக்கொள்ளவேண்டும். உதடுகள் உள்ளத்தின் வாஞ்சையை வெளிப்படுத்துகின்றன.\r\n\r\nஉள்ளத்தில் இருளும், அந்தகாரமும் நிறைந்திருந்தால், உதடுகள் பொய்யையும், புரட்டுகளையும்தான் வெளிப்படுத்தும். உள்ளத்தின் ஆழத்தில் பரிசுத்த ஆவியாகிய வேர் ஊன்றியிருக்குமானால், நம் உதடுகளும் ஸ்தோத்திரம் என்கிற இனிமையான கனிகளை எப்போதும் கொடுக்கும். “ஸ்தோத்திர பலியிடுகிறவன் என்னை மகிமைப்படுத்துகிறான்” என்று சங். 50:23-ல் கர்த்தர் சொல்லுகிறார்.\r\n\r\nநாம் கர்த்தரைத் துதித்து, ஸ்தோத்திரித்து, ஆராதனை செய்யும்போது, அது தேவசமுகத்திலே சுகந்த வாசனையாக விளங்குகிறது. மட்டுமல்ல, அது கர்த்தருடைய இருதயத்தை மகிழ்விக்கவும் செய்கிறது. பழைய ஏற்பாட்டிலே பலிகளை எப்படி அவர் சுகந்த வாசனையாக ஏற்றுக்கொண்டாரோ அதுபோலவே புதிய ஏற்பாட்டிலே ஸ்தோத்திரபலிகளைக்கண்டு கர்த்தர் மனம் மகிழுகிறார், பூரிப்படைகிறார்!\r\n\r\nபழைய ஏற்பாடு பலிகளுக்கு முக்கியத்துவம் கொடுத்தது. ஆபிரகாம் எப்பொழுதெல்லாம் கர்த்தருக்கு பலிசெலுத்தினாரோ, அப்பொழுதெல்லாம் அந்த பலிபீடத்து ஜுவாலையில் கர்த்தர் இறங்கிவந்தார்.\r\n\r\nமட்டுமல்ல, நியாயப்பிரமாணத்திலே குற்றநிவாரணபலி, பாவநிவாரணபலி, அசைவாட்டும்பலி, பானபலி, போஜனபலி என்று ஏராளமான பலிகளைக்குறித்து கட்டளையிட்டார். ஆனால் அந்த பலிகளைக்குறித்து தாவீது சொல்லுகிறார், “பலியை நீர் விரும்புகிறதில்லை, விரும்பினால் செலுத்துவேன், தகனபலியும் உமக்கு பிரியமானதல்ல” (சங். 51:16).\r\n\r\nதேவனுக்கு ஏற்கும் முதல் பலி நொறுங்குண்ட ஆவியாகும். வேதம் சொல்லுகிறது: “தேவனுக்கேற்கும் பலிகள் நொறுங்குண்ட ஆவிதான்; தேவனே, நொறுங்குண்டதும் நருங்குண்டதுமான இருதயத்தை நீர் புறக்கணியீர்” (சங். 51:17). இரண்டாவது பலி, உதடுகளின் கனியாகிய ஸ்தோத்திரபலியாகும். பழைய ஏற்பாட்டு பக்தனாகிய யோபுவின் மிருக ஜீவன்கள் எல்லாம் அழிக்கப்பட்டபோதும், பிள்ளைகள் மரித்துப்போனபோதும், யோபு பக்தன் அந்த கடினமான சூழ்நிலையிலும் கர்த்தரை நோக்கி ஸ்தோத்திரபலிகளை ஏறெடுத்தார். “கர்த்தர் கொடுத்தார், கர்த்தர் எடுத்தார். கர்த்தருடைய பரிசுத்த நாமத்திற்கு ஸ்தோத்திரம்” என்று ஸ்தோத்திரித்தார். அது மகிழ்ச்சியான ஸ்தோத்திரம் அல்ல, தியாகபலியான ஸ்தோத்திரம்.\r\n\r\nசிலர், மகிழ்ச்சியான நேரத்தில் எல்லா வசதிகளும் இருக்கும்போது கர்த்தரை ஸ்தோத்திரிப்பார்கள். மாத சம்பளம் வாங்கும்போது ஸ்தோத்திரிப்பார்கள். விபத்தில் உயிர் தப்பினதும் ஸ்தோத்திரிப்பார்கள். நன்மைகளையும் ஆசீர்வாதங்களையும் பெறும்போது ஸ்தோத்திரிப்பார்கள். இது இயற்கையான ஸ்தோத்திரம்.\r\n\r\nஆனால், சோதனைகளும், போராட்டங்களும், பிரச்சனைகளும் வரும்போது அவைகளின் மத்தியிலும் கர்த்தரை ஸ்தோத்திரிக்கிறவர்கள்தான் தியாகமான பலியாகிய ஸ்தோத்திர பலிகளை ஏறெடுக்கிறவர்கள். தேவபிள்ளைகளே, எல்லாச் சூழ்நிலையிலும் கர்த்தரை ஸ்தோத்திரிக்க முன்வாருங்கள்"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “கர்த்தரை நான் எக்காலத்திலும் ஸ்தோத்திரிப்பேன்; அவர் துதி எப்போதும் என் வாயிலிருக்கும்” (சங். 34:1)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}