{"uniqueid":"20251026073727_105761c1","date":"2025-01-23","title":"மனம் திரும்புதலாகிய கனி!","key_verse":"40_3:8","memory_verse":{"label":"இன்றைய அப்பம்","text":"“மனந்திரும்புதலுக்கு ஏற்ற கனிகளைக் கொடுங்கள்” (மத். 3:8)."},"devotion":{"label":"தியானம்","text":"கர்த்தர் நம்மிடத்தில் கனிகளை எதிர்பார்க்கிறார். அவர் எதிர்பார்க்கிற கனி என்ன? முதலும் முக்கியமுமான கனி மனந்திரும்புதலுக்கு ஏற்ற கனியாகும். கிறிஸ்தவ மார்க்கத்தின் அஸ்திபாரமே மனந்திரும்புதல்தான். ஆவிக்குரிய வாழ்க்கைக்கு முதுகெலும்புபோல் இருக்கும் முக்கியமான உபதேசம் மனந்திரும்புதல் ஆகும். மனந்திரும்புதல் இல்லாமல் பாவ மன்னிப்பில்லை. பாவ மன்னிப்பு இல்லாமல் இரட்சிப்பு இல்லை. மூன்றும் ஒன்றோடொன்று இணைந்தவை.\r\n\r\nமனந்திரும்புதல் என்றால் என்ன? பாவ வாழ்க்கையிலே சென்றுகொண்டிருக்கிற மனுஷன் அதைக்குறித்து வருந்தி, மனஸ்தாபப்பட்டு, தேவனண்டை திரும்புதலாகும். அவன் பரலோகவழிக்குத் திரும்பவேண்டும். முழு மனதோடு நல்வழிக்கு அவன் திரும்பவேண்டியிருப்பதால் மனந்திரும்புதல் அத்தியாவசியமானதாய் இருக்கிறது.\r\n\r\nபுதிய ஏற்பாட்டில் தேவன் கொடுக்கும் முதல் செய்தி மனந்திரும்புதல்தான். வனாந்தரத்திலிருந்து வந்த யோவான் ஸ்நானகன் “மனந்திரும்புங்கள், பரலோகராஜ்யம் சமீபித்திருக்கிறது” என்று தன்னுடைய முதல் பிரசங்கத்தை ஆரம்பித்தார் (மத். 3:2). அதுபோலவே இயேசுவும் தன்னுடைய முதல் பிரசங்கமாக “மனந்திரும்புகள், பரலோகராஜ்யம் சமீபித்திருக்கிறது” என்று பிரசங்கித்தார் (மத். 4:17). இயேசுகிறிஸ்து பூமிக்கு வந்த நோக்கமே பாவிகளை மனந்திரும்புகிறதற்கு அழைக்கவே ஆகும் (மத். 9:13).\r\n\r\nமனந்திரும்பும்போது பாவங்கள் எல்லாம் மன்னிக்கப்படுகிறது. சாபங்கள் எல்லாம் நீக்கப்படுகிறது. உள்ளத்தை அழுத்திகொண்டிருந்த குற்ற மனசாட்சி நீங்குகிறது. தேவசமாதானம் உள்ளத்தில் குடிகொள்ளுகிறது. மனந்திரும்பும்போது உள்ள ஆசீர்வாதத்தையும், மனந்திரும்பாத பட்சத்தில் உள்ள தண்டனைகளையும் நியாத்தீர்ப்புகளையும்கூட வேதம் வர்ணிக்கிறது.\r\n\r\nஇஸ்ரவேல் ஜனங்கள் மனந்திரும்பி தேவனை நோக்கிக் கூப்பிட்டபோது கர்த்தர் பரலோகத்திலிருந்து அதைக் கேட்டு தம்முடைய இரக்கங்களின்படியே இஸ்ரவேல் ஜனங்களை விடுதலையாக்கினார் (நெகே. 9:28). நினிவே பட்டணத்தார் மனந்திரும்பி உபவாசம்பண்ணி இரட்டுடுத்தி சாம்பலிலே அமர்ந்து தங்கள் பாவங்களுக்காக துக்கித்தபோது கர்த்தர் தான் செய்ய இருந்த தீங்கை செய்யாமலிருந்துவிட்டார்.\r\n\r\nஎந்த சூழ்நிலையிலே நீங்கள் தேவனைவிட்டு தூரமாய் போயிருந்தாலும் கண்ணீரோடே மனந்திரும்புவீர்களா? மனந்திரும்புதலுக்கு ஏற்ற கனிகளைக் கொடுப்பீர்களா? கர்த்தரை சந்தோஷப்படுத்தி அவரிடத்திலே ஐக்கியம் கொள்ளுவீர்களா? அவர் சமாதானத்தோடு உங்கள் அருகிலே வந்து நீங்கள் கொடுக்கும் மனந்திரும்புதலின் கனியைப் புசிப்பாராக.\r\n\r\nகர்த்தர் மனந்திரும்புதல் என்ற பாக்கியத்தை பூமியிலே வைக்காமல் இருந்திருந்தால் யாராலும் இந்த உலகத்தில் நிலைநிற்கவே முடியாது. நம்முடைய எல்லாப் பாவங்களுக்கான தண்டனையையும் நம்மேல் அமரப்பண்ணினால் யார் அதை சகிக்கக்கூடும்? ஆகவேதான், நம்முடைய பாவங்களுக்கான தண்டனையை இயேசுகிறிஸ்துதாமே சிலுவையிலே சுமந்து பாவமன்னிப்பின் நிச்சயத்தை நமக்குத் தந்தருளுகிறார். தேவபிள்ளைகளே, கர்த்தருக்கு எப்பொழுதும் கனிகொடுப்பீர்களாக."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “மனந்திரும்ப அவசியமில்லாத தொண்ணூற்றொன்பது நீதிமான்களைக்குறித்துச் சந்தோஷம் உண்டாகிறதைப்பார்க்கிலும் மனந்திரும்புகிற ஒரே பாவியினிமித்தம் பரலோகத்தில் மிகுந்த சந்தோஷம் உண்டாயிருக்கும் என்று உங்களுக்குச் சொல்லுகிறேன்” (லூக். 15:7)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}