{"uniqueid":"20251026073732_105761c0","date":"2025-01-22","title":"மதுரமான கனி!","key_verse":"22_2:3","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அதின் கனி என் வாய்க்கு மதுரமாயிருக்கிறது” (உன். 2:3)."},"devotion":{"label":"தியானம்","text":"நாம் கர்த்தருக்குக் கனிகொடுக்கும்படி அழைக்கப்பட்டிருக்கிறோம். ஏராளமான கனிகளையும், அதே நேரத்தில் மதுரமான கனிகளையும் நாம் அவருக்குக் கொடுக்கும்படி இன்றைக்கு தீர்மானிப்போமாக. “என் நேசர் தம்முடைய தோட்டத்துக்கு வந்து, தமது அருமையான கனிகளைப் புசிப்பாராக” (உன். 4:16). நாம் கர்த்தருக்குக் கொடுக்க வேண்டிய கனிகள் எவை? 1) மனந்திரும்புதலுக்கேற்ற கனி (மத். 3:8), 2) நீதியின் கனி (பிலி. 1:10), 3) உதடுகளின் கனியாகிய ஸ்தோத்திர பலி (எபி. 13:15) மற்றும் 4) ஆவியின் கனி (கலா. 5:22) ஆகியவையே.\r\n\r\nஇஸ்ரவேலரைப்பற்றி கர்த்தர் துக்கத்தோடு சொன்னார், “இஸ்ரவேல் பலனற்ற திராட்சச்செடி. அது தனக்குத்தானே கனிகொடுக்கிறது” (ஓசி. 10:1). சில பொல்லாத மாடுகள் தங்களுடைய பாலைத் தாங்களே குடித்துவிடும். அதுபோல சில விசுவாசிகள் தங்களுடைய வருமானத்தை தங்கள் விருப்பப்படியே செலவழித்துவிடுவார்கள். மற்றவர்களைப்பற்றி கொஞ்சமும் அக்கறைப்படுவதில்லை. சுவிசேஷ ஊழியங்களுக்கென்று கொடுப்பதில்லை. கர்த்தருடைய நாமம் மகிமைப்பட கர்த்தருக்குரிய பங்கை அவருக்கு செலுத்துவதில்லை.\r\n\r\nகர்த்தர் கனியைத் தேடி உங்களிடத்தில் வருகிறார். நீங்கள் மற்றவர்களைக்குறித்து கசப்பும், வைராக்கியமும், விரோதமும் வைத்துக்கொண்டிருந்தால் அவர் உங்களிடத்தில் ஏமாற்றம் அடைவார். ஆனால் நல்ல கனிகொடுக்க ஆரம்பிக்கும்போது கர்த்தர் உங்கள் வாழ்வை மென்மேலும் உயர்த்தி ஆசீர்வதித்து செழிக்கச்செய்வார்.\r\n\r\nஒரு பக்தன், ஒருநாள் ஒரு சோலையின் வழியாக நடந்துசென்றார். நடந்துகொண்டே ‘ஆண்டவரே, என் வாழ்க்கையெல்லாம் கனியில்லாததாக அமைந்திருக்கிறதே, நல்ல கனிகொடுக்க என்னைப் பயன்படுத்தமாட்டீரா’ என்று சொல்லி ஜெபித்தார். அவர் கண்களை ஏறெடுத்தபோது அங்கே ஒரு மாமரத்தில் இனிமையான பழங்கள் ஏராளமாகத் தொங்குகிறதைக் கண்டார். அவருடைய துயரம் இன்னும் அதிகமாயிற்று. ‘இந்த சாதாரண மரங்களெல்லாம்கூட உமக்கு கனிகொடுக்கிறதே, நான்மட்டும் கனிகொடாமல் இருப்பது ஏன்?’ என்று எண்ணி கண்ணீர் சிந்தினார்.\r\n\r\nகர்த்தர் அவரைப் பார்த்து, ‘மகனே, இந்த மரங்கள் கனிகொடுக்க காரணம் என்ன தெரியுமா? அந்த கனி சிறிய காயாய் இருக்கும்போதே தன் காம்பிலுள்ள ஆயிரக்கணக்கான நுண்துவாரங்களை மரத்திற்கு நேராக திறந்து வைத்திருக்கிறது. மரத்தின் சாறு, மரத்தின் சுவை மற்றும் குணாதிசயங்களெல்லாம் அந்த நுண் துளைகளின் மூலமாக அந்த காய்க்குள் இறங்கிய பிறகு அந்த காய் கனிகிறது. அந்த கனிக்குள் மரத்தின் வாசனை, சுவை, இனிமை அத்தனையும் இறங்கிவிடுகிறது. அது எஜமானுக்கு நல்ல கனியாய் பயன்படுகிறது.\r\n\r\nகாயானது தன் காம்பில் உள்ள ஆயிரமாயிரமான நுண்துளைகளை மரத்திற்கு நேராக இடைவிடாமல் திறந்து வைத்திருக்கிறதைப்போல உன் உள்ளத்தின் பலகணிகளையும் பரலோகத்திற்கு நேராக திறந்துவை. அப்பொழுது கர்த்தர் உன்னைப் பரலோகத்தின் உச்சிதங்களினால் நிரப்புவார். நீ கனிகொடுக்கிறவராய், கர்த்தருக்கும் மற்றவருக்கும் பிரயோஜனமுள்ளவராய் ஜீவிப்பாய்’ என்றார். அன்றுமுதல் கர்த்தருக்கு இனிமையான கனிகொடுக்கும் இரகசியத்தை அந்த பக்தன் தெரிந்துகொண்டார். தேவபிள்ளைகளே, நீங்களும் இதை அறிந்துகொண்டு கர்த்தருக்கென்று இனிமையான கனிகளைக் கொடுப்பீர்களா?"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “யோசேப்பு கனிதரும் செடி; அவன் நீர் ஊற்றண்டையிலுள்ள கனிதரும் செடி; அதின் கொடிகள் சுவரின்மேல் படரும்” (ஆதி. 49:22)"]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}