{"uniqueid":"20251026073740_105761bf","date":"2025-01-21","title":"சுத்தம் பண்ணுங்கள்!","key_verse":"43_15:2","memory_verse":{"label":"இன்றைய அப்பம்","text":"“கனிகொடுக்கிற கொடி எதுவோ, அது அதிக கனிகளைக் கொடுக்கும்படி அதைச் சுத்தம்பண்ணுகிறார்” (யோவா. 15:2)."},"devotion":{"label":"தியானம்","text":"எஜமானுக்கு தன் திராட்சத்தோட்டத்தின்மேலும், திராட்சக்கொடிகளின்மேலும் பூரண அதிகாரம் உண்டு. அந்த திராட்சச்செடிகள் செழிப்பாக வளரும்படியாகவும், நல்ல கனிகொடுக்கும்படியாகவும், மிகுதியான கனிகளைத் தரும்படியாகவும், அதைச் சுத்தம்பண்ணுகிறான்.\r\n\r\nசுத்தம்பண்ணுகிறான் என்பதன் அர்த்தம் என்ன? தேவையில்லாத சிறுசிறு கிளைகளை அவன் நறுக்குகிறான். காய்ந்த சருகுகளைப் பிடுங்கி எறிகிறான். அதிகமான இலைகள் இல்லாதபடி அவைகளை வெட்டிச் சீர்ப்படுத்துகிறான். நல்ல கொடிகளைப் பந்தல்களின்மேல் படரவிட்டு அது மிகுந்த கனிகளைக் கொடுக்கும்படிச் செய்கிறான். நிலத்திலே உரமிடுகிறான். செடிகளின்மேலே பூச்சி மருந்தை தெளிக்கிறான். அவன் எடுக்கும் எல்லா முயற்சிகளுக்கும் ஒரே ஒரு நோக்கம்தான் உண்டு. அது மிகுதியான கனிகளைக் கொடுக்கவேண்டுமென்பதே!\r\n\r\nஅந்த திராட்சச்செடி கிளை நறுக்கப்படாமல், காட்டுக்செடியைப்போல் கண்ட இடங்களிலே படர்ந்து சென்றால் அது பிரயோஜனமற்ற கொடியாக மாறிவிடும். அங்கு இலைகள்தான் பெருகியிருக்குமே தவிர கனிகள் காணப்படுவதில்லை\r\n\r\nநம்முடைய பிள்ளைகளுடைய வாழ்க்கையிலும்கூட கிளைகள் நறுக்கப்படுவதைப்போல சில காரியங்களை நாம் செய்கிறோம். கெட்ட நண்பர்களோடு உறவு வைத்துக்கொண்டு நீண்ட நேரம் அவர்களோடு பேசி செலவழிப்பார்களேயானால் நாம் அவர்களைக் கண்டித்து அந்த கெட்ட உறவுகளை கிள்ளி எறிகிறோம். தொலைக்காட்சி முன்பாக நீண்ட நேரம் உட்கார்ந்து நேரத்தை வீணாக்கினால் பாடத்தில் கவனம் செலுத்தும்படி பிரம்பைக் கையாளுகிறோம்.\r\n\r\nபிள்ளைகளுடைய சிந்தையில் ஒட்டியிருக்கும் வேண்டாத காரியங்களை எல்லாம் அப்புறப்படுத்தி, படிப்பில் கவனத்தைச் செலுத்தும்படி உற்சாகப்படுத்துகிறோம். அப்போது அவர்கள் கிளை நறுக்கப்பட்ட திராட்சச்செடிபோல் சிறந்து விளங்குவார்கள். முதிர்வயதிலும் நல்ல குணசாலிகளாகவும், சான்றோர்களாகவும் திகழ்வார்கள்.\r\n\r\nஆபிரகாமின் வாழ்க்கையையும் கிளை நறுக்கி சுத்தம்பண்ணும் அனுபவத்திற்குள் கர்த்தர் கொண்டுவந்தார். அடிமைப்பெண்ணாகிய ஆகாரையும், அவளுடைய மகனையும் புறம்பே தள்ளவேண்டியதிருந்தது. கிளை நறுக்கப்படும்போது செடிக்கு வருத்தமும் வேதனையும் உண்டாவது இயற்கைதான். ஆனால், நம்முடைய நன்மையைக் கருதியேயும், நாம் கனிகொடுக்கவேண்டும் என்பதற்காகவுமே அப்படிச் செய்கிறார்.\r\n\r\nசில வேளைகளிலே கர்த்தர் சில சிட்சைகளின் வழியாக நம்மைக் கொண்டுசென்று அப்படிப்பட்ட கிளைகளை நறுக்குவார். ஆகவேதான் அப். பவுல் எழுதுகிறார், “அன்றியும், என் மகனே, கர்த்தருடைய சிட்சையை அற்பமாக எண்ணாதே, அவரால் கடிந்துகொள்ளப்படும்போது சோர்ந்துபோகாதே; எந்தச் சிட்சையும் தற்காலத்தில் சந்தோஷமாய்க் காணாமல் துக்கமாய்க் காணும்; ஆகிலும் பிற்காலத்தில் அதில் பழகினவர்களுக்கு அது நீதியாகிய சமாதான பலனைத் தரும்” (எபி. 12:5,11).\r\n\r\nதேவபிள்ளைகளே, எந்த காரியம், உங்களை தேவனைவிட்டுப் பிரிக்கிறதோ, எந்த காரியம் உங்களுக்கு விக்கிரகமாய் விளங்குகிறதோ, எந்த காரியம் நீங்கள் கர்த்தர்மேல் வைத்திருக்கிற அன்பின் கனியை அவித்துப்போடுகிறதோ, அந்த காரியத்தை நீக்கிப்போடுங்கள். அப்போது நீங்கள் மிகுந்த கனிகளைக் கொடுப்பீர்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீங்கள் மிகுந்த கனிகளைக் கொடுப்பதினால் என் பிதா மகிமைப்படுவார், எனக்கும் சீஷராயிருப்பீர்கள்” (யோவா. 15:8)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}