{"uniqueid":"20251026073744_105761be","date":"2025-01-20","title":"நீர்க்கால்களின் ஓரமாக!","key_verse":"19_1:3","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவன் நீர்க்கால்களின் ஓரமாய் நடப்பட்டு, தன் காலத்தில் தன் கனியைத் தந்து &#8230;.” (சங். 1:3)."},"devotion":{"label":"தியானம்","text":"கனிகொடுக்கும் வாழ்க்கையின் ரகசியம் என்ன? முக்கியமான ரகசியம் தண்ணீரே ஆகும். தண்ணீர் இல்லாமல் எந்த செடியோ, மரமோ கனி கொடுக்கவேமுடியாது. தண்ணீர் உள்ள இடங்களில் மரங்கள் ஓங்கி வளர்ந்து செழிப்பாய் நிற்கிறதைக் காணலாம். தண்ணீரற்ற இடங்களில் நிற்கும் மரங்கள் காய்ந்து, கருகி பட்டுப்போய்விடுவதையும் காணலாம்.\r\n\r\nகிராமப்புறங்களிலே உள்ளவர்களைப் பாருங்கள்! அவர்கள் மண்வெட்டியினால், தங்களுடைய நிலத்தைக் கொத்தி, கொல்லாம் மர விதைகளை ஊன்றுவார்கள். பிறகு அதற்கு உரமிட்டு, தண்ணீர்ப்பாய்ச்சி பராமரிப்பார்கள். மழைக்காலம் வரும்போது, இயற்கையாகவே வானத்திலிருந்து மழை பொழிவதினால் அந்த செடிகள் செழித்தோங்கி வளரும்.\r\n\r\nஅது வளர்ந்து பெரிதாகிவிட்ட பின்பு, அதனுடைய வேர் நிலத்தின் ஆழத்திலுள்ள நீர் ஊற்றுகளை தேடிச்செல்லும். மூன்று நான்கு ஆண்டுகளுக்குள் அதில் அதிகமான பழங்கள் காணப்படும். அப்போது அந்த கொல்லாம் மரத்தை நட்டவர்களுடைய உள்ளத்தில் ஏற்படும் சந்தோஷத்திற்கு அளவேயிருக்காது. அவற்றில் கிடைக்கும் முந்திரிப்பருப்புகளின் சுவை மிகச் சிறப்பானதாயிருக்கும்.\r\n\r\nபூமியிலிருந்து செடிக்கு தண்ணீர் கொண்டுவர வேர் பயன்படுகிறதுபோல நம்முடைய உள்ளத்தின் ஆழம் பரிசுத்த ஆவியானவரிடத்திலிருந்து வரும் ஜீவத்தண்ணீரை நம் வாழ்க்கைக்குள் கொண்டுவருகின்றது. எவ்வளவுக்கெவ்வளவு நம்முடைய உள்ளம் அந்த நீரூற்றோடு இடைவிடாத தொடர்பு வைத்திருக்கிறதோ, அவ்வளவுக்கவ்வளவு நாம் ஆன்மீக வாழ்க்கையிலே செழிப்புள்ளவர்களாய் விளங்குவோம்\r\n\r\nஆகவேதான் நாம் நீர்க்கால்களின் ஓரமாய் நடப்படவேண்டும் என்று தாவீது ராஜா சொல்லுகிறார். கிறிஸ்து ஒரு நீர்க்கால். வேத வசனங்கள் ஒரு நீர்க்கால். ஆவியானவர் ஒரு நீர்க்கால். ஆகவேதான் நீர்க்கால்களின் என்று பன்மையிலே சங்கீதக்காரர் கூறுகிறார்.\r\n\r\nஒரு மரத்தின் செழிப்பும் கனிகளும் அதனுடைய வேர் பூமிக்கு அடியிலே நீரூற்றோடு வைத்திருக்கிற தொடர்பில்தான் இருக்கிறது. ஒரு கட்டிடத்தின் மேன்மை வெளியிலே காணப்படுகிற அழகிய ஜன்னல்கள், கதவுகளிலே அல்ல. அதனுடைய அஸ்திபாரம் கன்மலையிலே போடப்பட்டிருப்பதிலேயே இருக்கிறது.\r\n\r\nஒரு விளக்கின் பிரகாசம் அந்த விளக்கிலுள்ள திரி ஆழமாய் எண்ணெயோடு தொடர்புகொண்டு, எண்ணெயில் மூழ்கியிருப்பதிலே இருக்கிறது. அதுபோல ஒரு தேவ மனுஷனின் கனிதரும் வாழ்வும் அவனுடைய உள்ளத்தின் ஆழம் கிறிஸ்துவோடும், வேதத்தோடும், ஆவியானவரோடும் இடைவிடாமல் இணைந்திருப்பதிலேயே இருக்கிறது.\r\n\r\nசிலர் ஆழமாய் வேர் விடுவதில்லை. தேவனோடு ஆழமான ஐக்கியம் வைத்துக்கொள்வதில்லை. இதனால் வறட்சிக் காலங்களிலே அவர்களால் நிலைத்திருக்க முடிவதில்லை. விழுந்துபோய்விடுகிறார்கள். தேவபிள்ளைகளே, நீங்கள் கனிகொடுக்கும்படி உங்கள் வேர்கள், கிறிஸ்துவோடும், வேதவசனங்களோடும் ஆவியானவரோடும் எப்பொழுதும் இடைவிடாமல் இணைந்திருப்பதில் கவனமாயிருங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அவர்கள் முதிர்வயதிலும் கனி தந்து, புஷ்டியும் பசுமையுமாயிருப்பார்கள்” (சங். 92:15)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}