{"uniqueid":"20251026073750_105761be","date":"2025-01-20","title":"விதை விதையுங்கள்!","key_verse":"43_12:24","memory_verse":{"label":"இன்றைய அப்பம்","text":"“கோதுமை மணியானது நிலத்தில் விழுந்து சாகாவிட்டால் தனித்திருக்கும். செத்ததேயாகில் மிகுந்த பலனைக்கொடுக்கும்” (யோவா. 12:24)."},"devotion":{"label":"தியானம்","text":"ஒருமுறை ஒரு எஜமான் தன் வேலைக்காரனிடம் தன்னுடைய நிலத்தில் விதைக்கவேண்டிய விதைகளை விதைக்கச்சொல்லி கொடுத்தனுப்பினான். அவை தனித்தனியாக சிறு பிளாஸ்டிக்பைகளில் போடப்பட்டிருந்தன. ஆனால் அந்த வேலைக்காரனோ பிளாஸ்டிக் உறையை அகற்றாமல், நிலத்தைத் தோண்டி, விதைகள் அத்தனையையும் பையோடு சேர்த்து விதைத்துவிட்டான்.\r\n\r\nசில நாட்களுக்குப் பிறகு செடிகள் முளைத்திருக்கிறதா என்று பார்க்கும்படி எஜமான் ஆவலோடு நிலத்துக்கு வந்தார். அந்தோ! ஒரு செடிகூட முளைக்கவில்லை. அவருக்கு சந்தேகம் உண்டாயிற்று. வேலைக்காரனை மிரட்டிக் கேட்டபோது அவன் பிளாஸ்டிக் பையோடு விதைகளைப் புதைத்ததைக் ஒப்புக்கொண்டான்.\r\n\r\nஒரு விதை முளைத்து பலன் தரவேண்டுமானால், முதலாவது அந்த விதை மரிப்பதற்குத் தன்னை ஒப்புக்கொடுக்கவேண்டும். விதையினுடைய அழகும், தோற்றமும் அங்கு மறைகிறது. அது பூமியிலுள்ள தண்ணீரை உறிஞ்சி அதிலிருந்து வேர் கீழே இறங்க, இளம்குருத்து மேலே எழும்புகிறது. பின்பு அந்த விதை காணப்படுவதில்லை. முற்றிலும் மரித்து செடிக்கு உயிரைத் தந்துவிட்டது.\r\n\r\nகிறிஸ்துவும் ஒரு நல்ல விதையாக இருக்கிறார். கல்வாரிச் சிலுவையிலே, கொல்கதா மேட்டிலே, அவருடைய ஜீவனாகிய இரத்தம் விதைக்கப்பட்டது. அந்த இரத்தமாகிய விதையிலிருந்துதான் கிறிஸ்தவ மார்க்கம் என்ற அருமையான செடி வளர்ந்தோங்கினது. அவருடைய மரணம்தான் நம்முடைய ஜீவனின் ஆரம்பம். அவருடைய தியாகம்தான் நம்முடைய கனிதரும் வாழ்வின் துவக்கம்.\r\n\r\nஇயேசுகிறிஸ்துவுக்குப் பிறகு அப்போஸ்தலர்கள் எல்லோருமே தங்களுடைய ஜீவன்களை விதைகளாக ஊன்றினார்கள். இரத்த சாட்சிகளாய் மரித்தார்கள். நம்முடைய தேசத்திற்கு அப்போஸ்தலனாகிய தோமா வந்து தன்னுடைய ஜீவனை விதையாக ஊன்றவில்லையா?\r\n\r\nஅப். பவுல் எழுதுகிறார், “பாவத்துக்கு மரித்த நாம் இனி அதிலே எப்படிப் பிழைப்போம்? மரித்தவன் பாவத்துக்கு நீங்கி விடுதலையாக்கப்பட்டிருக்கிறானே. அப்படியே நீங்களும், உங்களைப் பாவத்திற்கு மரித்தவர்களாகவும், நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவுக்குள் தேவனுக்கென்று பிழைத்திருக்கிறவர்களாகவும் எண்ணிக்கொள்ளுங்கள். &#8230;. சாவுக்கேதுவான உங்கள் சரீரத்தில் பாவம் ஆளாதிருப்பதாக” (ரோம. 6:2,7,11,12).\r\n\r\n“கோதுமை மணி நிலத்தில் விழுந்து சாகாவிட்டால்” என்ற வார்த்தை சரீர மரணத்தைமட்டும் குறிக்கவில்லை. தன்னுடைய சுயத்தை சிலுவையில் அறைந்து ஜீவிக்கும் ஜீவனுள்ள வாழ்க்கையையே அது குறிக்கிறது. பழைய பாவ மனுஷனை சிலுவையில் அறைந்து உயிர்த்தெழுந்த கிறிஸ்துவின் வல்லமையால் ஜீவிக்கும் வெற்றியுள்ள வாழ்க்கையையே அது குறிக்கிறது.\r\n\r\nதேவபிள்ளைகளே, நீங்கள் மிகுதியான கனிகளைக் கொடுப்பீர்களா? மிகுதியான ஆத்துமாக்களை கர்த்தருக்கென்று ஆதாயம் செய்வீர்களா? கர்த்தருக்காக பெரிய காரியங்களைச் செய்துமுடிப்பீர்களா? அவரே உங்களில் பிழைத்திருக்கும்படி ஒப்புக்கொடுங்கள். அப்பொழுது மிகுந்த கனிகளைக் கொடுப்பீர்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நாம் அவரோடேகூட மரித்தோமானால், அவரோடுகூடப் பிழைத்துமிருப்போம்; அவரோடேகூடப் பாடுகளைச் சகித்தோமானால் அவரோடுகூட ஆளுகையும் செய்வோம்” (2 தீமோ. 2:11,12)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}