{"uniqueid":"20251026073755_105761a7","date":"2025-01-18","title":"பண்படுத்துங்கள்!","key_verse":"3_26:4","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நான் ஏற்ற காலத்தில் உங்களுக்கு மழைபெய்யப்பண்ணுவேன்; பூமி தன் பலனையும், வெளியிலுள்ள மரங்கள் தங்கள் கனியையும் கொடுக்கும்” (லேவி. 26:4)."},"devotion":{"label":"தியானம்","text":"கனிதரும் வாழ்க்கையிலே நாம் செய்யவேண்டிய காரியங்களும் உண்டு. கர்த்தர் செய்யவேண்டிய காரியங்களும் உண்டு. கர்த்தர் செய்கிறது என்ன? ஏற்ற காலத்தில் மழை பெய்யச்செய்கிறார். நிலத்தை பண்படுத்தி உரமிடுவதே நாம் செய்யவேண்டியது.\r\n\r\nஇஸ்ரவேல் தேசத்தில் பொழியும் இரண்டுவித மழைகளில் முதலாகப் பொழிவது முன்மாரி என்று அழைக்கப்படுகிறது. அந்த மழை பெய்தவுடனே விவசாயிகள் தங்களுடைய தரிசு நிலங்களையெல்லாம் பண்படுத்தி, விதைகளை விதைப்பார்கள். சில நாட்களில் அந்த விதைகள் முளைத்து எழும்பிப் பயிராகும். இரண்டு, மூன்று மாதங்களுக்குப்பிறகு அந்த பயிர் நன்றாக விளைய ஆரம்பிக்கும் நேரத்தில் இரண்டாவதாகப் பின்மாரி மழை பொழியும். இம்மழையினால் பயிர்கள் நல்ல மகசூலைக் கொடுக்கும். அறுவடை மிகவும் சிறந்ததாயிருக்கும்.\r\n\r\nஆதி அப்போஸ்தலர்களின் நாட்களில் முன்மாரி மழை பொழிந்தது. கிறிஸ்தவ மார்க்கம் வேரூன்றியது. ஆனால் இந்த கடைசி நாட்களில் பின்மாரி மழையானது பொழிந்துகொண்டிருக்கிறது. பின்மாரி மழை பொழியப்பொழியத்தான் நாம் பெரிய அறுவடையை எதிர்பார்க்கமுடியும். ஆகவேதான் பின்மாரிகாலத்து மழைக்காக கர்த்தரிடத்தில் வேண்டிக்கொள்ளுங்கள் என்று ஆண்டவர் சொன்னார் (சக. 10:1).\r\n\r\nநம்முடைய கடமை என்ன? முதலாவதாக நம்முடைய இருதயத்தை நாம் பண்படுத்தவேண்டும். அதை நல்ல நிலமாக உருவாக்கவேண்டும். நமக்குள்ளே விதைக்கப்படும் தேவனுடைய வசனங்கள் முப்பதும், அறுபதும், நூறுமாக பலன்தரும்படி நம் வாழ்க்கை பண்பட்ட நிலமாக விளங்கவேண்டியது அவசியம்.\r\n\r\nசிலர் தங்களுடைய வாழ்க்கையை பண்படுத்துவதன் அவசியத்தை உணராமல் ஏனோதானோ என்று இருந்துவிடுவார்கள். பண்பட்ட வாழ்க்கையுடையவன் அதிகாலமே எழும்பி கர்த்தரைத் துதிப்பான். பண்படுத்தப்பட்ட வாழ்க்கையுடையவன் ஒழுக்கமுடையவனாகவும், எல்லாவற்றையும் ஒழுங்கும், கிரமமுமாக செய்கிறவனாயும் இருப்பான். அவன் வேதம் வாசிப்பான். தேவனுடைய ஆலோசனைக்காகக் காத்திருப்பான். தேவனுடைய சபைக்குச் சென்று ஆராதனையிலே கலந்துகொண்டு சாட்சியுள்ள, கனியுள்ள வாழ்க்கை வாழ்வான்.\r\n\r\nபண்படுத்தப்பட்ட வாழ்க்கை இல்லாமல் போகுமானால் மாம்சம் வெளிப்படும். கோபமும், எரிச்சலும் ஏற்படும். தரிசு நிலங்களிலே எப்படி முட்செடிகளும், நெரிஞ்சில்களும் வளர்ந்து அந்நிலத்தை நெருக்கிப்போடுகிறதோ, அப்படியே பண்படுத்தப்படாத வாழ்க்கையும் பாவத்தினாலும் சாபத்தினாலும் நெருக்கிப்போட்டுவிடப்படும். எனவேதான் உங்கள் தரிசு நிலங்களைப் பண்படுத்துங்கள் என்று வேதம் நமக்கு ஆலோசனை கூறுகிறது (எரே. 4:3).\r\n\r\nஒருமுறை பண்படுத்தப்பட்டதோடு நாம் நின்றுவிடக்கூடாது. தொடர்ந்து அந்த நிலத்தில் களைகள் ஏதும் முளைக்கிறதா என்பதை கவனித்து அவற்றை உடனே அகற்றவேண்டும். பயிரை முட்கள் நெருக்குகிறதா என்று பார்த்து அவைகளைப் பிடுங்கி சுட்டெரிக்க வேண்டும். ஆகாயத்துப் பறவைகள் நிலத்தின் விளைவைக் கெடுக்கிறதா என்று அறிந்து அவைகள் நெருங்காதவாறு பாதுகாக்கவேண்டும். தேவபிள்ளைகளே, நீங்கள் கர்த்தருக்காக கனிகொடுக்கவேண்டும். உங்களுடைய இருதயம் எப்போதும் பண்படுத்தப்பட்ட நிலமாக விளங்கட்டும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அத்தேசத்துக் கனிகளில் சிலவற்றைத் தங்கள் கையில் எடுத்துக்கொண்டு நம்மிடத்தில் வந்து, நம்முடைய தேவனாகிய கர்த்தர் நமக்குக் கொடுக்கும் தேசம் நல்ல தேசம் என்று நம்மிடத்தில் சொன்னார்கள்” (உபா. 1:25)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}