{"uniqueid":"20251026073759_105761a6","date":"2025-01-17","title":"இப்போது என்ன செய்வது?","key_verse":"23_5:5","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இப்போது நான் என் திராட்சத்தோட்டத்திற்கு செய்வதை உங்களுக்கு அறிவிப்பேன். அதன் வேலியை எடுத்துப்போடுவேன். அது மேய்ந்துபோடப்படும், அதின் அடைப்பைத் தகர்ப்பேன். அது மிதியுண்டுபோம் (ஏசா. 5:5)."},"devotion":{"label":"தியானம்","text":"ஒரு மனிதன் கனியுள்ள ஒரு வாழ்க்கை வாழவில்லையென்றால், முதலாவது கர்த்தர் தாம் அவனுக்குக் கொடுத்திருக்கிற பாதுகாப்பை எடுத்துப்போடுவார். ஆண்டவரே அடைப்பை தகர்ப்பார் என்பது அதனுடைய அர்த்தம் அல்ல. அவர் துயரத்தோடு விலகிப் போய்விடும்போது அடைப்பும் தானாகவே விலகிவிடும்.\r\n\r\nகிருபை எடுபட்டுப்போய் தோட்டம் திறந்துவிடப்பட்ட நிலைமைக்கு வந்துவிடும். அது எவ்வளவு பரிதாபமான நிலை! ஆடு மாடுகள், காட்டு மிருகங்கள் அனைத்தும் உள்ளே புகுந்து தோட்டத்தை நாசமாக்கிவிடும். செடிகொடிகள் அனைத்தும் மிதியுண்டுபோம்.\r\n\r\nஒரு மாந்தோட்டம் இருக்கிறது என்று வைத்துக்கொள்ளுங்கள். நிறைய மாம்பழங்கள் இருந்தால், திடமான வேலியடைத்து, ஒரு காவல்காரனையும் நியமித்து பாதுகாப்பார்கள். ஆனால் அதிலே மாம்பழமே இல்லை என்றால் அதற்கு ஏன் காவல்காரன்? ஏன் அதற்கு வேலி? ஏன் அதற்கு அடைப்பு? எல்லாமே வீண்செலவு என்றாகிவிடுமல்லவா?\r\n\r\nஒரு பரிசுத்தவான் இவ்விதமாய் கணக்குப்போட்டுச் சொன்னார். ஒவ்வொரு விசுவாசிக்கும் நாற்பதாயிரம் பாதுகாப்பின் தேவதூதர்கள் இருக்கிறார்கள். அவர்கள் தேவபிள்ளைகளுக்கு ஒரு பெரிய பாதுகாப்பு ஆகும். இந்த பாதுகாப்பானது எந்த நாட்டிலும், எந்த முதல்மந்திரிக்கும், ஜனாதிபதிக்கும் இருப்பதில்லை. உலக மேன்மக்களைப்பார்க்கிலும் கர்த்தர் நம்மை அதிகமாகவே மேன்மைப்படுத்தியிருக்கிறார்.\r\n\r\nஎலிசாவைப் பிடிக்க ஒருமுறை ஒரு பெரிய இராஜாவின் ராணுவம் வந்தது. எலிசாவின் வேலைக்காரன் நடுங்கினான். கர்த்தர் அவன் கண்களைத் திறந்தார். அந்த மலை முழுவதும் அக்கினி மயமான ரதங்களும், குதிரைகளுமான தேவதூதர்கள் இருந்ததை அவன் கண்டான்.\r\n\r\nகனிகொடுக்கும்போது இந்த தேவதூதர்களின் பாதுகாப்பு நமக்கு உண்டு. கனிகொடுக்காதபட்சத்தில் அல்லது கசப்பான கனிகளைக் கொடுத்து அவரை வேதனைப்படுத்தும்பட்சத்தில் தேவதூதர்கள் என்கிற பாதுகாப்பு எடுபட்டுப்போகும்.\r\n\r\nகனிகொடுக்கும்போது நாம் அதிக கனிகொடுக்கும்படி கர்த்தர் பாதுகாப்பை நிலைப்படுத்துவார். உத்தமனும், சன்மார்க்கனுமாய் இருந்த யோபுவைச்சுற்றிலும் கர்த்தர் வேலியடைத்திருந்தார் என்று வேதத்தில் நாம் வாசிக்கிறோம்.\r\n\r\n“நீர் அவனையும் அவன் வீட்டையும் அவனுக்கு உண்டான எல்லாவற்றையும் சுற்றி வேலியடைக்கவில்லையோ?” (யோபு 1:10) என்று சாத்தானே கூறுகிறதைப் பார்க்கிறோம். மூன்று வகையான வேலிகள் உண்டு. முதலாவது உங்களைச் சுற்றிலும் உள்ள வேலி. இரண்டாவது உங்கள் வீட்டைச் சுற்றிலும் உள்ள வேலி. மூன்றாவது உங்களுக்கு உண்டானவைகளைச் சுற்றிலும் உள்ள வேலி.\r\n\r\nஆனால் கர்த்தர் சொல்லுகிறது என்ன? கனிகொடுக்காத பட்சத்தில் அவர் வேலியை எடுத்துப்போடுவார். அடைப்பைத் தகர்ப்பார். வேலியில்லாவிட்டால் அழிவும், சேதமும், வேதனையும் நிச்சயம். தேவபிள்ளைகளே, நீங்கள் கனி கொடுக்கிறீர்களா?"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஆவியின் கனி சகல நற்குணத்திலும் நீதியிலும் உண்மையிலும் விளங்கும். கர்த்தருக்குப் பிரியமானது இன்னதென்று நீங்கள் சோதித்துப்பாருங்கள்” (எபே. 5:9,10)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}