{"uniqueid":"20251026073804_105761a5","date":"2025-01-16","title":"இலைகளுள்ள அத்திமரம்!","key_verse":"41_11:13","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இலைகளுள்ள ஒரு அத்தி மரத்தைத் தூரத்திலே கண்டு அதில் ஏதாகிலும் அகப்படுமோ என்று பார்க்கவந்தார்” (மாற்-11:13)"},"devotion":{"label":"தியானம்","text":"இலைகளுள்ள ஒரு அத்திமரத்தை இயேசு கண்டு, அதில் கனி இருக்குமா என்று ஆவலோடு அதன் அருகிலே வந்தார். அவர் பசியோடு வந்தார். அவருடைய பசி தீரவில்லை. ஏமாற்றம்தான் கிடைத்தது. காரணம், அதில் கனிகளில்லை.\r\n\r\nமரத்தின் மேன்மை கனிகளில் அல்லவா இருக்கிறது? கனி இல்லாவிட்டால் என்ன பிரயோஜனம்? அது நிலத்தையல்லவா கெடுத்துக்கொண்டிருக்கும்? கனியில்லாமல்போனதினால் கர்த்தருடைய சாபம் அந்த மரத்தின்மேல் வந்தது. இயேசு துக்கத்தோடு இனி ஒருக்காலும் உன்னிடத்தில் கனி உண்டாகாதிருக்கக்கடவது (மத். 21:19) என்று சபித்தார்.\r\n\r\nகர்த்தர் நமக்கு ஜீவனைக் கொடுத்து, சுகத்தைக் கொடுத்து, படிப்பைக் கொடுத்து, ஞானத்தைக் கொடுத்து நல்ல நிலைமையில் வைத்திருக்கிறார். அப்படியிருந்தும் நம்மில் கனியில்லை என்றால் சாபங்கள் அல்லவா வரும்! இன்றைக்கு அநேக குடும்பங்களில் சந்தோஷமில்லை, சமாதானமில்லை, சாபங்கள் தாண்டவமாடுகிறது. இதன் காரணத்தை யோசித்துப்பாருங்கள்.\r\n\r\nகர்த்தர் உங்களை ஆலயத்திலே ஒரு விசுவாசியாக ஏற்படுத்தியிருக்கிறார். உங்கள் அலுவலகத்திலே நல்ல வேலையைத் தந்திருக்கிறார். உங்கள் பள்ளிக்கூடத்திலே உங்களுக்கு ஒரு மேன்மை உண்டு. உங்களுக்கு ஒரு நல்ல குடும்பம் உண்டு. நீங்கள் நல்ல கனிகொடுக்கவேண்டும் என்பதற்காகத்தான் இவைகளையெல்லாம் ஆண்டவர் உங்களுக்கு தந்திருக்கிறார்.\r\n\r\nவேதம் சொல்லுகிறது, “அவர்களுடைய கனிகளினாலே அவர்களை அறிவீர்கள்; முட்செடிகளில் திராட்சப்பழங்களையும், முட்பூண்டுகளில் அத்திப்பழங்களையும் பறிக்கிறார்களா?” (மத்.7:16). நம்மிலிருக்கும் கனிகளால்தான் நம்மை யார் என்று அறியமுடியும். ஒரு மனிதனுடைய முகத்தைப் பார்த்துவிட்டு நம்மால் ஒன்றும் சொல்லமுடியாது. தேவனோ இருதயத்தைப் பார்க்கிறார். ஆவியின் கனிகள் இருக்கிறதா என்று அவர் நோக்கிப்பார்க்கிறார். நம்முடைய வாழ்க்கையில் நாம் கனி கொடுத்தால்தான் இயேசுவை வெளிப்படுத்த முடியும். நாம் கனிகொடுத்தால்தான் மற்றவர்களை கிறிஸ்துவண்டை வரவழைக்கமுடியும்.\r\n\r\nமரங்கள் கனிகொடுக்கும்போது அந்த கனியிலுள்ள விதையின் மூலமாக இன்னொரு கனி தரும் மரம் உற்பத்தியாகும். விசுவாசிகள் கனிகொடுக்கும்போதுதான் சபைகள் வளர்ந்து பெருகும். புது ஆத்துமாக்கள் கிறிஸ்துவண்டை ஓடிவருவார்கள்.\r\n\r\nகனிகொடுக்காமல் இலையையே காண்பித்துக்கொண்டிருந்தால் அந்த குடும்பம் ஆசீர்வதிக்கப்படமுடியாது. சபை பெருகமுடியாது. தேவ ஜனங்கள் பலுகிப் பெருகி பூமியை நிரப்பமுடியாது. தனிப்பட்ட மரமாக இலைகளோடு பரிதாபமாக நிற்கவேண்டியதுதான். சிலர், ‘நான் கனி கொடுத்தால் கல்லால் எறியப்படுவேனே. கனியுள்ள மரம்தானே கல்லெறிபடும்’ என்றுகூட எண்ணுகிறார்கள்.\r\n\r\nதேவபிள்ளைகளே, கல்லெறிகளைக்குறித்து கவலைப்படாமல் கர்த்தருக்குக் கனிகொடுங்கள். நீங்கள் கனிகொடுக்கத் தீர்மானிக்கும்போது நிந்தைகளும், பிரச்சனைகளும், போராட்டங்களும், எதிர்ப்புகளும் வரலாம். ஆனாலும் உங்கள் கனியைக் கண்டு தேவன் மகிமைப்படுவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நமது வாசல்களண்டையிலே புதியவைகளும் பழையவைகளுமான சகலவித அருமையான கனிகளுமுண்டு; என் நேசரே, அவைகளை உமக்கு வைத்திருக்கிறேன்” (உன். 7:13)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}