{"uniqueid":"20251026073808_105761a4","date":"2025-01-15","title":"கனி கொடுங்கள்!","key_verse":"43_15:16","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நீங்கள் போய்க் கனிகொடுக்கும்படிக்கும், உங்கள் கனி நிலைத்திருக்கும்படிக்கும், நான் உங்களை ஏற்படுத்தினேன்” (யோவா. 15:16)."},"devotion":{"label":"தியானம்","text":"உங்களை ஏற்படுத்தினேன், உங்களைத் தெரிந்துகொண்டேன். உங்களிடம் எதிர்பார்க்கிறேன், என்றெல்லாம் கர்த்தர் ஒரே ஒரு காரியத்தைக்குறித்து மீண்டும் மீண்டும் பேசுகிறார். ஆம்! அதுதான் கனி கொடுக்கும் வாழ்க்கை. எல்லா சூழ்நிலைகளிலும் நாம் கர்த்தருக்கென்று கனி கொடுத்து அவருடைய நாமத்தை மகிமைப்படுத்தும்படிக்கே அழைக்கப்பட்டிருக்கிறோம். நம்முடைய கனி கொடுக்கும் ஜீவியத்தினால் திரளான ஜனங்களை நாம் கர்த்தருக்கென்று ஆதாயப்படுத்திவிடமுடியும்.\r\n\r\nலண்டன் மாநகரிலே, தேம்ஸ் (Thames) என்று சொல்லப்படுகிற பெரிய நதியின் கரையோரமாக ஒரு கப்பலிலிருந்து சரக்குகளை இறக்குவதற்காக அநேக கூலி ஆட்கள் நின்றுகொண்டிருந்தார்கள். ஊழியம் செய்துகொண்டிருந்த, ஆத்தும பாரம் மிகுந்த ஒரு பாதிரியாரும் அவர்களோடு ஒருவராக நின்றுகொண்டிருந்தார். அந்த பாதிரியார் ஏன் அவர்களோடு நிற்கவேண்டும்? கிறிஸ்துவைப்பற்றிய சுவிசேஷத்தை அவர்களுக்கு அறிவித்து ஒரு ஆத்துமாவையாவது ஆதாயம் பண்ணவேண்டுமென்று ஜெபத்தோடு அவர் வந்திருந்தார். ஆகவே அவர் கூலியாளைப்போல கப்பலுக்குள் ஏறி சரக்குகளை தலையிலே சுமந்து, கப்பலுக்கும் தரைக்கும் இடையே போட்டுள்ள பலகையின்மேல் நடந்து வந்துகொண்டிருந்தார்.\r\n\r\nஆனால், ஒருவன் இவரைக் கூர்ந்து கவனித்து, அவரை கேலியும் பரியாசமும் செய்ய விரும்பி அந்த பலகையைத் தட்டிவிட்டான். அவர் அந்த சரக்கோடு நதியில் விழுந்துவிட்டார். எல்லோரும் கேலியாக சிரித்தனர். அவர் விழுந்ததற்குக் காரணமாக இருந்த மனிதனும் அவரைப் பார்த்து சிரித்தான். ஆனாலும், அவரோ சரக்கை இழுத்துக்கொண்டு கரையை நோக்கி கஷ்டப்பட்டு நீந்திக்கொண்டிருந்தார்.\r\n\r\nபிறகு, அந்த மனிதனுக்குள் திடீரென்று ஒரு உந்துதல் உண்டாயிற்று. அவருக்கு உதவி செய்யும்படி நதியில் குதித்து பாதிரியார் வைத்திருந்த சரக்குகளை வசப்படுத்தியதுடன் பாதிரியாரையும் காப்பாற்றி கரையேற்றினான். அப்பொழுது பாதிரியார் அந்த மனிதனோடு பேச ஆரம்பித்தார். அவன் ஒருகாலத்தில் சிறந்த வைத்தியனாய் இருந்து பின்பு மதுபானத்திற்கு அடிமையாகி மனைவியையும் குடும்பத்தையும் பிரிய நேர்ந்ததை அறிந்தார். பாதிரியார் அவனை ஆறுதல்படுத்தி, அவனுக்காக ஜெபித்து, அவன் தன் குடும்பத்தோடு மீண்டும் ஒன்றிணைந்து வாழும்படி உதவி செய்தார். மட்டுமல்ல, அந்த குடும்பம் முழுவதையும் இரட்சிப்பின் அனுபவத்திற்குள் வழிநடத்திவிட்டார். இதுவே கனியுள்ள வாழ்வு. கனியுள்ள வாழ்வு ஆத்துமாக்களை கிறிஸ்துவினிடம் கொண்டுவருகிறது.\r\n\r\nநம்முடைய போராட்ட நேரங்களிலும் பிரச்சனை நேரங்களிலும்கூட கர்த்தருக்குக் கனி கொடுக்கவேண்டும். அந்த சூழ்நிலைகளை கர்த்தருக்கென்று பயன்படுத்தி கிறிஸ்துவை நாம் வெளிக்காண்பிக்கவேண்டும். நாம் கிறிஸ்துவைப்போல் கனி கொடுக்கும் வாழ்க்கை வாழ்வதற்கு பரிசுத்த ஆவியானவரே நமக்குத் துணை செய்கிறார்.\r\n\r\nகிறிஸ்துவினுடைய வாழ்க்கையைப் பாருங்கள். ஆவியின் கனிகள் அத்தனையும் அவரிடத்தில் காணப்பட்டது. மலரைத் தேடி வண்டுகள் வருவதுபோல அவருடைய கனியை விரும்பி ஆயிரக்கணக்கான ஆத்துமாக்கள் அவரை நோக்கி ஓடி வந்தார்கள். அற்புதங்களைப் பெற்றுக்கொண்டார்கள். தேவபிள்ளைகளே, கனி தரும் மரத்தைமட்டுமே நோக்கி பறவையினங்கள் பறந்துவருகின்றன. நீங்கள் கனி கொடுப்பீர்களா? கிறிஸ்து விரும்பும் சுவையான கனிகளை மிகுதியாகக் கொடுப்பீர்களா?"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “என் நேசர் தம்முடைய தோட்டத்துக்கு வந்து, தமது அருமையான கனிகளைப் புசிப்பாராக” (உன். 4:16)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}