{"uniqueid":"20251026072224_105b04d5","date":"2025-09-30","title":"கவனித்துப்பாருங்கள்!","key_verse":"40_6:26","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஆகாயத்துப் பட்சிகளைக் கவனித்துப்பாருங்கள்; &#8230;. காட்டுப் புஷ்பங்கள் எப்படி வளருகிறதென்று கவனித்துப்பாருங்கள்” (மத். 6:26,28)."},"devotion":{"label":"தியானம்","text":"சாதாரணமாய்ப் பார்ப்பதற்கும், கவனித்துப் பார்ப்பதற்கும் பெரிய வித்தியாசம் உண்டு. பேதைகள் மேலோட்டமாய்ப் பார்த்துவிட்டு கடந்துபோய்விடுகிறார்கள். ஆனால் ஞானிகளோ, கவனித்துப்பார்க்கிறார்கள். சீர்தூக்கிப் பார்க்கிறார்கள். சிந்தித்துப் பார்க்கிறார்கள். இதினால் ஆழமான இரகசியங்களை அறிந்துகொள்ளுகிறார்கள்.\r\n\r\nஇயேசுகிறிஸ்து ஆகாயத்துப் பறவைகளைப் பார்க்கும்போது, கவனித்துப்பாருங்கள் என்று சொன்னார். அப்பொழுதான் உண்மையை அறிந்துகொள்ள முடியும். ஆகாயத்துப் பறவைகள் விதைக்கிறதுமில்லை. அறுக்கிறதுமில்லை. களஞ்சியங்களில் சேர்த்து வைக்கிறதுமில்லை. ஆனாலும் அவைகள் கவலைப்படாமல் சந்தோஷமாய் வாழுகின்றன. ஏன் தெரியுமா? பரம பிதா ஆகாயத்துப் பறவைகளையெல்லாம் பிழைப்பூட்டுகிறார். ஆகவே பறவைகளின் நம்பிக்கை பரமபிதாவின்மேலேயே இருக்கிறது.\r\n\r\nஅதுபோலவே காட்டுப் புஷ்பங்களையும் கவனித்துப்பாருங்கள். அவை எப்படி வளருகின்றன? தண்ணீரை எப்படி பூமியிலிருந்து உறிஞ்சுகின்றன? எப்படி மலர்கள் வாசனையை பரிமளிக்கின்றன? அந்த மலர்களுக்கு அழகு கொடுக்கிறது யார்? காட்டுப் புஷ்பங்கள் உழைக்கிறதுமில்லை நூற்கிறதுமில்லை. கவலைப்படுகிறதுமில்லை. காரணம் என்ன? அவைகளை உடுத்துவிக்கிற தேவனை அவைகள் அறிந்திருக்கின்றன.\r\n\r\nகோடிக்கணக்கான ஆகாயத்துப் பறவைகளையும், மிருக ஜீவன்களையும் உணவளித்துப் பாதுகாக்கிற ஆண்டவர் உங்களைப் பாதுகாக்கமாட்டாரோ! ஏன் வீணாக உணவைப்பற்றியும், தண்ணீரைப்பற்றியும், உடையைப்பற்றியும் கவலைப்படவேண்டும்? இவைகளெல்லாம் உங்களுக்கு வேண்டியவைகள் என்று உங்கள் பரமபிதா அறிந்திருக்கிறார் (மத். 6:31,32).\r\n\r\nஒரு சீன முனிவரிடம் ஒரு வாலிபன் ஞானத்தைக் கற்றுக்கொள்ள விரும்பினான். அந்த முனிவர் அவனிடம் “நீ காட்டுக்குச் சென்று அங்கே உள்ள சத்தங்களைக் கவனித்துவிட்டு வா” என்றார். சென்றவன் விரைவில் திரும்பிவிட்டான். “ஐயா, பறவைகளின் இனிய சங்கீதத்தைக் கேட்டேன். நீரூற்றுகள் என் உள்ளத்தோடுப் பேசினது. தென்றல் காற்றானது கவி பாடி மென்மையாய் என்னைத் தொட்டது. ஆனந்த பரவசம் உண்டானது” என்று சொன்னான். முனிவர் மெச்சிக்கொண்டார்.\r\n\r\nவேதப்புத்தகத்தை சாதாரணமாக வாசிக்கிறதைக்காட்டிலும் கவனத்துடன் உன்னிப்பாக வாசிக்கும்போது அதன் ஆழங்களை அறிந்துகொள்ளலாம். சில ஊழியக்காரர்கள் வேதத்தை விளக்கி வியாக்கியானம் செய்யும்போது நான் ஆச்சரியப்பட்டிருக்கிறேன். அவ்வளவு அழகான வெளிப்பாடுகளையும், வேத இரகசியங்களையும் அவர்கள் சொல்லிக்கொடுக்கக் காரணம் என்ன? ஒவ்வொரு வசனத்தையும் ஆழ்ந்து தியானித்து ஆவியானவர் சொல்லும் வியாக்கியானங்களைக் கூர்ந்து கவனிப்பதேயாகும்.\r\n\r\nதேவபிள்ளைகளே, ஏனோ தானோ என்று வேத வசனங்களை வாசிக்காமல், நிறுத்தி சிந்தித்து தியானத்தோடு வாசியுங்கள். அப்பொழுதுதான் வேதவசனத்தின் மறைபொருள்களை உங்களால் அறிந்துகொள்ள முடியும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “பரம அழைப்புக்குப் பங்குள்ளவர்களாகிய பரிசுத்த சகோதரரே, நாம் அறிக்கைபண்ணுகிற அப்போஸ்தலரும் பிரதான ஆசாரியருமாயிருக்கிற கிறிஸ்து இயேசுவைக் கவனித்துப்பாருங்கள்” (எபி. 3:1)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}