{"uniqueid":"20251026073831_1057619f","date":"2025-01-10","title":"கோபுரத்தைக் கட்டி!","key_verse":"23_5:2","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவர் அதை வேலியடைத்து, அதிலுள்ள கற்களைப் பொறுக்கி, அதிலே நற்குல திராட்சச்செடிகளை நட்டு, அதின் நடுவில் ஒரு கோபுரத்தைக் கட்டி….” (ஏசா. 5:2)."},"devotion":{"label":"தியானம்","text":"நமக்கு ஒரு கோபுரம் உண்டு. அதுதான் கல்வாரி மலையிலே, கொல்கொதா மேட்டிலே, நமக்காக உயர்த்தப்பட்ட இயேசுகிறிஸ்து. நாம் நோக்கிப்பார்க்கக்கூடிய கோபுரமாய் இயேசு இருப்பது நமக்கு எத்தனை ஆறுதலானது!\r\n\r\nஏதேன் தோட்டத்தின் நடுவிலே நன்மை தீமை அறியத்தக்க விருட்சம் இருந்தது. அந்த விருட்சத்தினால் வந்த பாவத்தை நீக்க அவர்கள் நடுவிலே தேவன் கோபுரமானார். ஆம், பழைய ஏற்பாட்டுக்கும், புதிய ஏற்பாட்டுக்கும் நடுவிலே அந்த கோபுரம் நின்றுகொண்டிருக்கிறது. அது கி. மு-க்கும், கி. பி-க்கும் நடுவிலே வரலாற்றை இரண்டாகப் பிரிக்கிற கோபுரம். மாம்ச பிரகாரமான இஸ்ரவேலருக்கும், ஆவிக்குரிய பிரகாரமான தேவனுடைய பிள்ளைகளுக்கும் நடுவிலே நிற்கிற கோபுரம்.\r\n\r\nபரிசுத்தமுள்ள தேவனுக்கும், பாவம் நிறைந்த மனிதனுக்கும் நடுவே நிற்கிற மத்தியஸ்த கோபுரம். பரலோகத்திலிருக்கிறவைகளையும், பூலோகத்திலிருக்கிறவைகளையும் ஒன்றாக இணைக்கிற கோபுரம். பூமியிலுள்ள மக்களுக்கு மனுஷகுமாரனாகவும், பரலோகத்திலிருக்கிற தேவதூதர்களுக்கு தேவகுமாரனாகவும் நின்று ஏணியாக காணப்படுகிற கோபுரம். புறஜாதியாருக்கும், இஸ்ரவேலருக்கும் நடுவே நின்று இருதிறத்தாரையும் ஒன்றாய் இணைக்கிற கோபுரம்.\r\n\r\nஇந்த கல்வாரிச் சிலுவையை நோக்கிப்பாருங்கள். இயேசு, நமக்காக தம்மையே அர்ப்பணித்து அடிமையின் ரூபம் எடுத்தார். நம்மை மேன்மையாய் உயர்த்துகிறவராய் இருக்கிறார். நம்மை ஐசுவரியவான்களாக்கும்படி அடிமையின் ரூபம் எடுத்த அவர், தரித்திரத்திலிருந்து உயர்த்தி நம்மை ஐசுவரியவான்களாக்கினார். கிருபையின் ஐசுவரியத்தையும், மகிமையின் ஐசுவரியத்தையும் நமக்குக் காண்பிக்கிற கோபுரமானார்.\r\n\r\nஏன் அவர் கோபுரமானார்? ஏன் அவர் உயர்த்தப்பட்டார்? வேதம் சொல்லுகிறது, “சர்ப்பமானது மோசேயினால் வனாந்தரத்திலே உயர்த்தப்பட்டதுபோல மனுஷகுமாரனும், தன்னை விசுவாசிக்கிறவன் எவனோ அவன் கெட்டுப்போகாமல் நித்தியஜீவனை அடையும்படிக்கு, உயர்த்தப்படவேண்டும்” (யோவா. 3:14,15).\r\n\r\nநீங்கள் பாவத்திலும், சாபத்திலும், வேதனையிலும் நிறைந்திருக்கிறீர்களா? கோபுரமாய் நிற்கிற கல்வாரிச் சிலுவையை நோக்கிப்பாருங்கள். அங்கேயிருந்து பாவமன்னிப்பாகிய இரத்தம் ஆறுபோல ஓடி வருகிறது. தேவனுடைய கிருபையும், விடுதலையும் ஆசீர்வாதமும் அங்கிருந்து உங்களுக்குக் கிடைக்கிறது. அவர் கோபுரமாய், இருக்கிறபடியினால் பழைய ஏற்பாட்டு பரிசுத்தவான்களும், தீர்க்கதரிசிகளும், ஆசாரியர்களும்கூட தங்களுடைய தீர்க்கதரிசன கண்களினால் கல்வாரிச் சிலுவையை நோக்கிப்பார்த்தார்கள்.\r\n\r\nநமக்காக கோபுரமான அவர், நம்மைப் பாதுகாக்கவும், கண்காணிக்கவும் ஒரு காவற்காரனை வைத்திருக்கிறார். அந்த காவற்காரன்தான் பரிசுத்த ஆவியானவர். கோபுரத்தின் உச்சியிலிருந்து பரிசுத்த ஆவியானவர் தேவனுடைய திராட்சத்தோட்டமாகிய சபையைக் கண்காணித்துவருகிறார். இரவும் பகலும் உறங்காமல் நம்முடைய பலவீனங்களில் நமக்கு உதவி செய்து பாதுகாக்கிறார். கோபுரமான கிறிஸ்துவையும், கோபுரத்தின்மேல் காவற்காரனாகிய பரிசுத்த ஆவியானவரையும் நமக்குத் தந்த தேவனை ஸ்தோத்திரியுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “இதோ இஸ்ரவேலைக் காக்கிறவர் உறங்குவதுமில்லை தூங்குகிறதுமில்லை. கர்த்தர் உன்னைக் காக்கிறவர்; கர்த்தர் உன் வலதுபக்கத்திலே உனக்கு நிழலாயிருக்கிறார்” (சங். 121:4,5)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}