{"uniqueid":"20251026073835_10576188","date":"2025-01-08","title":"நற்குல திராட்சச்செடிகளை நட்டு!","key_verse":"23_5:2","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவர் அதை வேலியடைத்து, அதிலுள்ள கற்களைப் பொறுக்கி, அதிலே நற்குல திராட்சச்செடிகளை நட்டு….” (ஏசா. 5:2)."},"devotion":{"label":"தியானம்","text":"நாமே நற்குல திராட்சச்செடிகளாக இருக்கிறோம். கர்த்தர் நம்மைக் காணும்போது நற்குலமான திராட்சச்செடியாக, கிறிஸ்துவோடுகூட கல்வாரி அன்பினால் இணைக்கப்பட்ட அன்பின் கொடியாக, கிறிஸ்துவின் மணவாட்டி சபையில் ஒப்புக்கொடுக்கப்பட்ட இனிய கொடிகளாகவே காண்கிறார்.\r\n\r\nநம்முடைய தேசத்திலே எத்தனையோ வகையான திராட்சச்செடிகள் இருக்கின்றன. பல நிறமானவைகளும் இருக்கின்றன. சிகப்பு நிறத்திலுள்ள திராட்சப்பழங்கள், கருப்பு நிறத்திலுள்ள திராட்சப்பழங்கள், பச்சை நிறத்திலுள்ள திராட்சப்பழங்கள் ஆகியவற்றோடுகூட கொஞ்சமும் விதையில்லாத மிகவும் சுவையுள்ள திராட்சப்பழங்களும் உண்டு. அதே நேரம் மிகவும் புளிப்புடன் பற்களைக் கூசச்செய்யுமளவு கொடிய அமிலத்தன்மைவாய்ந்த பச்சைத்திராட்சைகளும் உண்டு.\r\n\r\nஆனால் கர்த்தருடைய தோட்டத்தில் நாமே நற்குல திராட்சச்செடிகள். ஒரு காலத்தில் நாம் இஸ்ரவேலின் காணியாட்சிக்குப்புறம்பே இருந்தோம். காட்டுதிராட்சக்கொடியாய் இருந்தோம். “முற்காலத்திலே நமது மாம்ச இச்சையின்படியே நடந்து, நமது மாம்சமும் மனசும் விரும்பினவைகளைச் செய்து சுபாவத்தினாலே மற்றவர்களைப்போலக் கோபாக்கினையின் பிள்ளைகளாயிருந்தோம்” (எபே. 2:3).\r\n\r\nகர்த்தர் நம்மை எப்படி நற்குல திராட்சச்செடியாக நாட்டினார்? “அவர் நம்மிடத்தில் வைத்த தயவினாலே, தம்முடைய கிருபையின் மகா மேன்மையான ஐசுவரியத்தை வருங்காலங்களில் விளங்கச்செய்வதற்காக கிறிஸ்து இயேசுவுக்குள் நம்மை அவரோடேகூட எழுப்பி, உன்னதங்களிலே அவரோடேகூட உட்காரவும் செய்தார்” (எபே. 2:6,7).\r\n\r\nகர்த்தர் இன்றைக்கும் தமக்கென்று செடிகளை தேவனுடைய தோட்டமாகிய சபையிலே நடுகிறார். அன்று ஏதேன் தோட்டத்திலே ஆதாம் ஏவாளை நாட்டினார். நற்குல திராட்சச்செடியாக தம்முடைய ரூபத்தையும், சாயலையும், மகிமையையும் அவர்களுக்கு தந்துதான் நாட்டினார். ஆனால், அவர்களோ பாவம்செய்து, கீழ்ப்படியாமல்போய் கசப்பான கனிகளையே அவருக்குக் கொடுத்தார்கள்.\r\n\r\nபின்பு நோவாவையும் அவர் குடும்பத்தையும் தெரிந்துகொண்டு அவர்களை தம்முடைய சொந்த ஜனமாய் நாட்டினார். ஆனாலும் அவர்களில் கானான் சபிக்கப்பட்டவனாய் போனான். பின்பு ஆபிரகாமையும் அவர் குடும்பத்தையும் தெரிந்துகொண்டார். அதிலே ஏசாவும், இஸ்மவேலும் அவருக்குக் கசப்பான கனிகளைக் கொடுத்தார்கள். அதன் பின்பு யாக்கோபையும், பன்னிரெண்டு பிள்ளைகளையும் தெரிந்துகொண்டு அவர்களுக்கு நியாயப்பிரமாணத்தையும், ஆளுகையையும், கானான் தேசத்தையும் கொடுத்தார். ஆனால் அவர்களும் விக்கிரக ஆராதனையின் வழியிலே சென்று கசப்பான கனிகளைக் கொடுத்தார்கள்.\r\n\r\nதேவபிள்ளைகளே, இன்று நீங்கள் தேவனுடைய திராட்சத்தோட்டத்தில் நாட்டப்பட்ட கிருபையின் நாற்றாக இருக்கிறீர்கள். கர்த்தர் கிருபையாய் உங்களைத் தெரிந்துகொண்டு தம்முடைய மகிமைக்கென்று அபிஷேகித்திருக்கிறார். ஆகவே நீங்கள் தெரிந்துகொள்ளப்பட்ட ஒரு நற்கனி தரும் திராட்சச்செடி என்பதை ஒருநாளும் மறந்துபோகாதேயுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீர் எகிப்திலிருந்து ஒரு திராட்சக்கொடியைக் கொண்டுவந்து, ஜாதிகளைத் துரத்திவிட்டு, அதை நாட்டினீர். அதற்கு இடத்தை ஆயத்தப்படுத்தினீர்; அதுவேரூன்றி, தேசமெங்கும் படர்ந்தது” (சங். 80:8,9)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}