{"uniqueid":"20251026073839_10576187","date":"2025-01-07","title":"கற்களைப் பொறுக்கி!","key_verse":"23_5:2","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவர் அதை வேலியடைத்து, அதிலுள்ள கற்களைப்பொறுக்கி, &#8230;” (ஏசா. 5:2)"},"devotion":{"label":"தியானம்","text":"நம்மேல் அன்பு வைத்திருக்கிற ஆண்டவர் நமக்காகச் செய்கிறஅரிய பெரிய காரியங்களைக் காணும்போது நம்உள்ளமெல்லாம் ஆனந்தப் பரவசமடைகிறது. ஆம், கர்த்தர்நம்மைச் செழிப்பான மேட்டுக்குக் கொண்டுவந்தார். தம்முடைய இரத்தத்தினாலே வேலியடைத்தார். அக்கினிமதிலாக சூழ்ந்துகொண்டார். மட்டுமல்ல, கற்களையும்பொறுக்குகிறார்.\r\n\r\nகற்கள் என்றால் என்ன? அதுதான் நம்முடைய ஆவிக்குரியஜீவியத்தில் வருகிற இடறுதல்கள். நமது ஜீவியப் பாதையிலேவருகிற தடைகள். சத்துரு நமக்காக வைத்திருக்கிறகண்ணிகள். ஆனால், ‘உன் பாதம் கல்லில் இடறாதபடிக்குஎன்னுடைய கைகளில் உன்னை ஏந்திக்கொள்ளுவேன்’என்பதே கர்த்தருடைய வாக்குத்தத்தம். சாத்தான்கொண்டுவருகிற எல்லா இடறுதலுக்கும், உங்கள்கால்களுக்கு வைக்கப்பட்டிருக்கிற சகல கண்ணிகளுக்கும்விலக்கிப் பாதுகாக்க நம் ஆண்டவர் வல்லவராயிருக்கிறார்.\r\n\r\nசெழிப்பான மேட்டிலே வயல் நிலங்களை உழுகிறவர்களைப்பாருங்கள். வயலில் ஏதாவது கற்களோ, ஓடுகளோகாணப்படுமானால் இருந்துவிட்டு போகட்டும் என்று அவர்கள்விடுவதில்லை. உழுதுகொண்டிருக்கும்போதே அவைகளைப்பொறுக்கி தங்கள் நிலத்திலிருந்து அகற்றிவிடுகிறார்கள். நிலத்திற்குள் கல் இருக்குமானால் செடிகள் ஆழமாய்வேர்விடமுடியாது. அந்த கற்கள் செடிகள் வளருவதைத்தடுக்கின்றன.\r\n\r\nநமது வாழ்வில் இடைபடும் கற்கள் எவை? வேதம்சொல்லுகிறது, உலகக் கவலைகளும், ஐசுவரியத்தின்மயக்கமும், மற்றவைகளைப்பற்றி உண்டாகிறஇச்சைகளுமாயிருக்கிறது (மாற். 4:18). இன்னும் கண்களின்இச்சை, மாம்சத்தின் இச்சை, ஜீவனத்தின் பெருமைஆகியவைகளும் ஆவிக்குரிய ஜீவியத்தைத் தடுக்கிறதடைக்கற்களாய் இருந்துகொண்டு கர்த்தருக்குள் ஆழமாய்வேர்விட முடியாதபடி தடுக்கின்றன. கர்த்தரே இந்தக்கற்களைப் பொறுக்கும்படி சித்தமானார்.\r\n\r\nசிலருடைய வாழ்க்கையில் எரிச்சலின் கற்கள் கிடக்கின்றன. அவர்கள் எதற்கெடுத்தாலும் முறுமுறுப்பார்கள். எல்லாவற்றிலும்குறை கண்டுபிடித்து எரிந்துவிழுவார்கள். வேறு சிலருடையவாழ்க்கையில் கோபத்தின் கற்கள் கிடக்கின்றன. காரணமில்லாமல் கோபப்பட்டு மன சமாதானத்தைஇழந்துவிடுகிறார்கள். இன்னும் சிலருடைய வாழ்க்கையில்உலக ஆடம்பரங்களும், உலக ஆசாபாசங்களும், உலகசிநேகிதங்களும், பொய், களவு, புறங்கூறுதல், வீண்வாக்குவாதங்கள் போன்றவையும் கற்களாய் கிடக்கின்றன. அப்படிப்பட்டவர்களால் வாழ்க்கையில் உன்னதமானஆவிக்குரிய அனுபவங்களைப் பெற முடிவதில்லை.\r\n\r\n*கர்த்தர் இந்தக் கற்களையெல்லாம் உங்கள்வாழ்க்கையிலிருந்து பொறுக்கியெடுக்க விரும்புகிறார். கர்த்தர்தம்முடைய ஊழியக்காரர்கள்மூலமாகவும், வேத வசனங்கள்மூலமாகவும் உங்களுடைய வாழ்க்கையில் கிடக்கிறகற்களைக்குறித்து உங்களுக்கு உணர்த்துகிறார் அல்லவா? நீங்கள் உங்கள் ஆவிக்குரிய ஜீவியத்தில் அக்கறைகாட்டுவதைவிடவும், அவர் உங்கள் மேன்மைமீதும் உயர்வுமீதும்அதிக அக்கறை காண்பிக்கிறார் அல்லவா? கற்களைப்பொறுக்குவது ஒரு கூட்டு முயற்சியாகும். *\r\n\r\nதேவபிள்ளைகளே, நீங்களும், கர்த்தரும் இணைந்து உங்கள்வாழ்க்கையிலுள்ள சகல தடைக் கற்களையும் உறுதியாகஅப்புறப்படுத்துவீர்களாக."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “சோம்பேறியின் வயலையும், மதியீனனுடையதிராட்சத்தோட்டத்தையும் கடந்துபோனேன். இதோ, அதெல்லாம் முள்ளுக்காடாயிருந்தது” (நீதி. 24:30,31)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}