{"uniqueid":"20251026073848_10576186","date":"2025-01-06","title":"செழிப்பான மேட்டிலே!","key_verse":"23_5:1","memory_verse":{"label":"இன்றைய அப்பம்","text":"“என் நேசருக்கு மகா செழிப்பான மேட்டிலே ஒரு திராட்சத்தோட்டம் உண்டு” (ஏசா. 5:1)."},"devotion":{"label":"தியானம்","text":"“செழிப்பான மேட்டிலே” என்ற வார்த்தையைச் சற்று சிந்தித்துப்பாருங்கள். அங்கே நல்ல உரமுண்டு, நல்ல மண்ணுண்டு, நல்ல நீர்ப்பாசனமுண்டு. மட்டுமல்ல, செடிகள் ஓங்கி வளருவதற்கான சீதோஷ்ண நிலையுமுண்டு. சரி, நம்முடைய செழிப்புகள் எவை?\r\n\r\nதேவனாகிய கர்த்தர் கொடுத்திருக்கிற முதல் செழிப்பு புத்திரசுவிகாரம்தான். ஆகவேதான் நாம் அவரை அன்போடு ‘அப்பா, பிதாவே’ என்று அழைக்கிறோம். இராஜாதி இராஜாவினுடைய பிள்ளைகளாகிவிடுகிறோம். “இஸ்ரவேல் என்னுடைய குமாரன், என் சேஷ்டபுத்திரன்” (யாத். 4:22) என்று கர்த்தர் எத்தனை பரிவோடுகூட அழைக்கிறார் பாருங்கள்.\r\n\r\nஇரண்டாவது நமக்கு இருக்கிற செழிப்பு, மகா மேன்மையான கர்த்தருடைய வாக்குத்தத்தங்கள். வேதம் முழுவதிலும் நாலாயிரத்திற்கும் மேற்பட்ட வல்லமையான வாக்குத்தத்தங்கள் உண்டு. அவருடைய வாக்குத்தத்தங்கள் எல்லாம் கிறிஸ்து இயேசுவுக்குள் ஆம் என்றும் ஆமென் என்றும் இருக்கின்றன.\r\n\r\nமூன்றாவது கர்த்தர் நமக்குத் தந்திருக்கிற செழிப்பு, அவரோடுள்ள உடன்படிக்கையாகும். முதன்முதல் ஆதாமோடு உடன்படிக்கை செய்து, சர்ப்பத்தின் தலையை நசுக்குகிற மேசியாவை வாக்களித்தார். நோவாவோடு உடன்படிக்கை செய்து இனி ஜலப்பிரளயத்தினால் உலகத்தை அழிப்பதில்லையென்றும், அதற்கு அடையாளமாக வானவில்லை மேகத்தின்மேல் வைக்கிறேன் என்றும் உறுதி கூறினார். முற்பிதாக்களோடும் உடன்படிக்கை செய்தார். இஸ்ரவேல் ஜனங்களோடும், நியாயப்பிரமாணத்தின்மூலமாய் உடன்படிக்கை செய்தார். இன்று இயேசு கிறிஸ்து நம்மோடு தம்முடைய இரத்தத்தினாலே புது உடன்படிக்கை செய்திருக்கிறார். இது எத்தனை மேன்மையானது!\r\n\r\nகர்த்தர் நமக்குக் கொடுத்திருக்கிற நான்காவது செழிப்பு, தேவனை ஆராதிக்கும் ஆராதனைகள் ஆகும். பூச்சக்கரத்திலுள்ள எல்லா ஜனங்களைப்பார்க்கிலும் நம்மை தமக்கென்று தெரிந்துகொண்ட ஆண்டவர் நமக்கு ஆராதனை முறையையும், தேவ ஊழியர்களையும், பரலோகச் செய்திகளையும் தந்திருக்கிறார். ஆராதனை நேரத்தில் தேவப்பிரசன்னத்தினாலும், சமுகத்தினாலும் நம்மை நிரப்பிவிடுகிறார்.\r\n\r\nஆராதிக்கும்போதெல்லாம் நாம் உலகமெங்கும் உள்ள பரிசுத்தவான்களோடும், பரலோகத்திலுள்ள கேருபீன்களோடும் சேராபீன்களோடும் எண்ணற்ற தேவதூதர்களோடும்கூட இணைக்கப்பட்டுவிடுகிறோம். பூமியின் ஆராதனைகள் பரலோக ஆராதனைக்கு நிழலாட்டமாய் இருக்கின்றன.\r\n\r\nகர்த்தர் நமக்குக் கொடுத்திருக்கிற செழிப்புகளிலே பாவ மன்னிப்புண்டு, இரட்சிப்புண்டு, தெய்வீக சமாதானமுண்டு, பரிசுத்த ஆவியின் அபிஷேகமுண்டு, நித்திய ஜீவனுண்டு, ஆவியின் வரங்களுண்டு, கனிகளுண்டு. சங்கீதக்காரர் சொல்லுகிறார், “நேர்த்தியான இடங்களில் எனக்குப் பங்கு கிடைத்தது. ஆம், சிறப்பான சுதந்தரம் எனக்கு உண்டு” (சங். 16:6).\r\n\r\nதேவபிள்ளைகளே, கர்த்தர் உங்களைச் செழிப்பான மேட்டிலே நிலைநிறுத்தி, மகிமைப்படுத்தியிருக்கிறதினாலே அவருக்கு மிகுதியாய் கனி கொடுக்க நீங்கள் கடமைப்பட்டிருக்கிறீர்கள் என்பதை உணர்ந்து செயல்படுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “உன் தேவனாகிய கர்த்தர் உன்னை நல்ல தேசத்திலே பிரவேசிக்கப்பண்ணுகிறார்; அது பள்ளத்தாக்குகளிலும் மலைகளிலுமிருந்து புறப்படுகிற ஆறுகளும் ஊற்றுகளும் ஏரிகளுமுள்ள தேசம்” (உபா. 8:7)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}