{"uniqueid":"20251026073852_10576184","date":"2025-01-04","title":"திராட்சத்தோட்டம்!","key_verse":"23_5:1","memory_verse":{"label":"இன்றைய அப்பம்","text":"“என் நேசருக்கு மகா செழிப்பான மேட்டிலே ஒரு திராட்சத்தோட்டம் உண்டு” (ஏசா. 5:1)"},"devotion":{"label":"தியானம்","text":"உங்களுடைய கண்களுக்கு முன்பாக ஒரு அழகிய திராட்சத்தோட்டத்தை நினைவுக்குக் கொண்டுவாருங்கள். தோட்டக்காரன் ஒரு திராட்சத்தோட்டத்தை உருவாக்கும்போது ஒரு எதிர்பார்ப்போடு உருவாக்குகிறான். அது இனிமையான கனிகளை தராதா என்று காத்திருக்கிறான்.\r\n\r\nமற்ற தோட்டங்களைப்போல அல்லாமல் திராட்சத்தோட்டத்திற்கு அதிக உழைப்பும், விசேஷித்த கவனமும் தேவைப்படுகிறது. அதற்கென்று பாத்திப் பிடிக்கவேண்டும். உரமிடவேண்டும், களை பிடுங்கவேண்டும், தேவையான தண்ணீர் ஊற்றவேண்டும். மட்டுமல்ல, தேவையற்ற கொடிகளையெல்லாம் வெட்டி கிளை நறுக்கவேண்டும்.\r\n\r\nநம்முடைய இருதயமும் அப்படிப்பட்டதுதான். அது தரிசு நிலமாய் கிடக்க விட்டுவிடக்கூடாது. அது கர்த்தருடைய கரத்தில் ஒப்புக்கொடுக்கப்பட்டு, அங்குள்ள முட்செடிகள், புதர்கள் பிடுங்கப்பட்டு, பண்படுத்தப்படவேண்டும். எப்படியும் வாழலாம் என்று நினைப்போமானால் நம் வாழ்க்கை பாழாய்ப்போய்விடும். ஆனால் கிறிஸ்துவினுடைய பாதபடியில் அமர்ந்து வாழுவோமானால் நம் வாழ்க்கை பண்படுத்தப்பட்டதும், செழிப்பானதுமான வாழ்க்கையாய் விளங்கும்.\r\n\r\nதிராட்சத்தோட்டத்தை பாதுகாக்கவேண்டிய கடமையும், அந்த தோட்டக்காரனுக்கு உண்டு. சிறு நரிகள், குள்ள நரிகள் ஆகியவை குழி தோண்டி, வேர்களை கெடுத்து, திராட்சத்தோட்டத்தை வீணாக்கிவிடக்கூடாது. சிலருடைய வாழ்க்கையிலே சிறுநரிபோல ஆகாத உறவுகள் தந்திரமாய் தலைதூக்குகின்றன. சிலருடைய வீட்டுக்குள்ளே தொலைக்காட்சி மற்றும் ஆபாசப் புத்தகங்கள் ஆகியவை குள்ளநரிபோல நுழைந்துவிடுகின்றன. சிலர் தங்களுடைய வீட்டிற்குள்ளே அரசியலை நுழையவிட்டு தேவையற்ற காரியங்களைப் பேசிக்கொண்டிருக்கிறார்கள். அப்படிப்பட்டவர்களுடைய தோட்டம் முட்காடாய் மாறிவிடுகிறது.\r\n\r\nகர்த்தருடைய திராட்சத்தோட்டம் என்பது எதைக்குறிக்கிறது? சேனைகளின் கர்த்தருடைய திராட்சத்தோட்டம் இஸ்ரவேலின் வம்சத்தையே குறிக்கிறது. அவருடைய மனமகிழ்ச்சியின் நாற்று யூதாவின் மனுஷரே (ஏசா. 5:7). இன்றைக்கு நாமே ஆவிக்குரிய இஸ்ரவேலராய் இருக்கிறோம்.\r\n\r\nநீங்கள் இஸ்ரவேல் தேசத்திற்குச் சென்றால், இன்றைக்கும் ஒவ்வொரு வீட்டுக்கு முன்னாலும் ஒரு அருமையான திராட்சச்செடி வைத்திருப்பதைக் காண்பீர்கள். ‘நாங்கள் கர்த்தரால் தெரிந்துகொள்ளப்பட்டவர்கள், கனிகொடுக்கும்படி அழைக்கப்பட்டவர்கள்’ என்பதை அதன்மூலம் வெளிப்படுத்துகிறார்கள்.\r\n\r\nபுதிய ஏற்பாட்டிலே நாமே ஆவிக்குரிய இஸ்ரவேலர். இயேசுகிறிஸ்து திராட்சச்செடியாய் இருக்கிறார். நாம் கொடிகளாய் இருக்கிறோம். கர்த்தர் நம்மை நேசித்து தம்முடைய திராட்சத்தோட்டத்திலே நிலைநிறுத்தியிருக்கிறார். நாம் அவருக்கு கனிகொடுக்கிறோமா? அப்படி கனிகொடுத்தாலும் அது சுவையுள்ள கனிகளாய் இருக்கிறதா? அநேக செடிகள் காட்டுக் கொடிகளாயும், ஆகாத கொடிகளாயும் மாறிப்போய்விட்டன. பாரம்பரியமானதும், சடங்காச்சாரமானதுமான இலைகள் இருக்கிறதே தவிர ஆவிக்குரிய கனிகளோ, சுவையான கனிகளோ காணப்படவில்லை.\r\n\r\nதேவபிள்ளைகளே, கர்த்தருடைய திராட்சத்தோட்டத்தில் நிற்கிற நீங்கள் அவர் மகிழும்படி கனிக்கொடுக்கவேண்டும் அல்லவா?"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஆவியின் கனியோ, அன்பு, சந்தோஷம், சமாதானம், நீடியபொறுமை, தயவு, நற்குணம், விசுவாசம், சாந்தம், இச்சையடக்கம்” (கலா. 5:22,23)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}