{"uniqueid":"20251026072228_105b04bf","date":"2025-09-29","title":"முயற்சிசெய்யுங்கள்!","key_verse":"54_4:7","memory_verse":{"label":"இன்றைய அப்பம்","text":"“தேவபக்திக்கேதுவாக முயற்சிபண்ணு” (1 தீமோ. 4:7)."},"devotion":{"label":"தியானம்","text":"உலகப்பிரகாரமான முயற்சியும் உண்டு (பிர. 2:11), தேவபக்திக்கேதுவான முயற்சியும் உண்டு (1 தீமோ. 4:7), சரீரப்பிரகாரமான முயற்சியும் உண்டு (1 தீமோ. 4:8), விசுவாசத்தோடுகூட உள்ள முயற்சியும் உண்டு (யாக். 2:22). சரீர முயற்சி அற்ப பிரயோஜனமுள்ளது என்பதால் அப். பவுல் தேவபக்திக்கேதுவாக முயற்சிபண்ணு என்று எழுதுகிறார். எனவே தேவபக்தியுடன்கூடிய முயற்சியே எல்லாவற்றுக்கும் மேலானது.\r\n\r\nஅநேக வாலிபர்கள் வந்து, ‘ஐயா, எங்களால் பக்தியுடன் வாழ முடியவில்லை. மாம்ச இச்சையிலே விழுந்துவிடுகிறோம். கண்களின் இச்சையினால் ஜெயமில்லை. ஆவிக்குரிய வாழ்க்கை சோர்வாய் இருக்கிறது’ என்று அலுத்துக்கொள்கிறார்கள்.\r\n\r\nஆனால் உண்மையாய் தேவபக்திக்காக முயற்சிக்கும்போது, அதற்காக வேதம் வாசித்து, ஜெபித்து தேவனுடைய பிள்ளைகளோடு ஐக்கியம்கொள்ளும்போது, பரிசுத்த வாழ்க்கையும், ஜெயமுள்ள வாழ்க்கையும் சாத்தியமாகிறது. முயற்சிபண்ணவேண்டியது நம்மேல் விழுந்த கடமை. அந்த முயற்சியை ஆசீர்வாதமாக்கி செம்மையான பாதையிலே நடத்தவேண்டியது ஆவியானவருடைய கடமை.\r\n\r\n“முயற்சியுடையார் இகழ்ச்சியடையார்” என்பது பழமொழி. முயற்சியுடையவர்கள் முன்னேறுகிறார்கள். முயற்சியில்லாதவர்கள் பாசி படிந்த குளம்போலாகிவிடுகிறார்கள். பரீட்சையில் தேர்ச்சி பெறவேண்டுமென்றால் மாணவர்கள் முயற்சியுடன் படிக்கவேண்டும். பிள்ளைகளுக்குத் திருமணமாகவேண்டுமானால், தகப்பனும் தாயும் ஜெபத்துடன் அதற்காக முயற்சி செய்யவேண்டும்.\r\n\r\nசிலர் முயற்சி செய்யாமல், தன்னுடைய துரதிஷ்டத்தினால் ஒன்றுமே நடக்கவில்லை என்றும், கடவுள் கண்திறந்து பார்க்கவில்லை என்றும் முறுமுறுத்துக்கொண்டு அமர்ந்திருக்கிறார்கள். இதனால் ஒன்றும் கைகூடி வருவதில்லை. ஜெபித்து உழைத்து முயற்சிக்கும்போது கர்த்தரும் உங்களுக்கு அநுகூலமாக நிற்பார். ஆனால் சோம்பேறிகளுக்கு அவர் உதவுவதே இல்லை.\r\n\r\nஉலகப்பிரகாரமான விஞ்ஞானிகள் எவ்வளவோ முயற்சியோடு பெரிய பெரிய கண்டுபிடிப்புகளை உருவாக்குகிறார்கள். விஞ்ஞானியான தாமஸ் ஆல்வா எடிசன் நல்ல ஒரு கிறிஸ்தவர். ஜெபத்தோடு புதிய கண்டுபிடிப்புகளை உருவாக்க இரவும் பகலும் முயற்சித்தார். அவர் கண்டுபிடித்த மின்சார பல்பு இன்றைக்கும் ஆயிரக்கணக்கான குடும்பங்களுக்கு ஒளி கொடுக்கிறது. பிரகாசத்தைக்கொண்டுவருகிறது. இவருடைய கண்டுபிடிப்புகளில் ஒன்றுகூட முதல் முயற்சிலேயே கிடைத்தது என்று சரித்திரம் சொல்லவில்லை. ஆனால் சோர்வடையாமல் திரும்பத்திரும்ப முயற்சி செய்துகொண்டிருந்ததின் விளைவாக நூற்றுக்கணக்கான புதிய கண்டுபிடிப்புகளை அவர் உலகுக்கு அறிமுகம் செய்தார்.\r\n\r\nஆகாயவிமானத்தைக் கண்டுபிடித்த ரைட் சகோதரர்கள், முதலாவதாக தயாரித்த விமானம் சில அடிகள் தூரம்தான் உயரப்பறந்தது. பின்பு அதில் உள்ள தவறுகளைத் திருத்தி புதியவற்றைச் சேர்த்து ஆயிரக்கணக்கான முயற்சிகளை மேற்கொண்டு, கடைசியில் வெற்றிசிறந்தார்கள். மனித முயற்சியினால் இன்றைக்கு எத்தனையோவிதமான விமானங்கள் ஆகாயமண்டலத்திலே பறப்பதைப் பார்க்கிறோம். அப்படியானால், தேவபிள்ளைகளே, பரலோக இராஜ்யத்தினை அடைவதற்கு நாமும் நமக்குள் பல மாற்றங்களை ஏற்படுத்திக்கொள்ளுவது அவசியம்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “விசுவாசம் அவனுடைய கிரியைகளோடேகூட முயற்சிசெய்து, கிரியைகளினாலே விசுவாசம் பூரணப்பட்டதென்று காண்கிறாயே” (யாக். 2:22)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}