{"uniqueid":"20251026073857_10576183","date":"2025-01-03","title":"கனிதரும் வாழ்வு!","key_verse":"19_1:3","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவன் நீர்க்கால்களின் ஓரமாய் நடப்பட்டு தன் காலத்தில் தன் கனியைத் தந்து இலையுதிராதிருக்கிற மரத்தைப்போலிருப்பான்” (சங். 1:3)."},"devotion":{"label":"தியானம்","text":"சங்கீதங்களின் புத்தகத்தில் நூற்றைம்பது சங்கீதங்கள் இருந்தாலும், அதில் முதல் சங்கீதத்திலேயே கனி தரும் வாழ்வைக்குறித்து சங்கீதக்காரர் எழுதுகிறார். கனிதரும் வாழ்வு ஒரு கதவைப் போன்றது. அந்தக் கதவிலே இரண்டு உபயோகங்கள் இருக்கின்றன. ஆட்கள் உள்ளே வருவதற்காக மட்டுமல்லாமல் வீட்டிலுள்ள வேண்டாதவைகளை வெளியேற்றுவதற்கும் அவைகள் பயன்படுகின்றன.\r\n\r\nநாம் ஆவியின் கனிகளை கொடுக்கவேண்டுமென்றால், நம்முடைய மனமாகிய கதவும் இரண்டு காரியங்களையும் செய்தாக வேண்டும். சில காரியங்களை உள்ளே இருந்து வெளியேற்றவேண்டும். சில காரியங்களை வெளியே இருந்து உள்ளே கொண்டுவரவேண்டும். ஆவியானவரை உள்ளே கொண்டுவரவேண்டும். சாத்தானை வெளியேற்றி அவன் திரும்ப வராதபடி தாழ்ப்பாள் போடவேண்டும்.\r\n\r\nகலாத்தியர் 5ம் அதிகாரம் ஆவியின் கனிகளை மட்டுமல்லாமல், மாம்சத்தின் கிரியைகளைக்குறித்தும் பேசுகின்றது. ஆவியினால் வருவதை நாம் “கனி” என்றும், மாம்சத்தினால் வருகிறவைகளை “கிரியைகள்” என்றும் நாம் அழைக்கிறோம். ஒன்பது வகை ஆவியின் கனிகளைக்குறித்து இங்கே சொல்லப்பட்டிருக்கிறது. அதோடு, பதினேழு வகையான மாம்சத்தின் கிரியைகளைக்குறித்தும் சொல்லப்பட்டிருக்கின்றது. இந்த மாம்சக் கிரியைகளை மனம் என்ற கதவின் வழியாக முற்றிலும் நம்மைவிட்டு அகற்றவேண்டும்.\r\n\r\nமுதலாம் சங்கீதத்திலே இன்னும் வெளியேற்றவேண்டிய அநேக காரியங்களைக்குறித்து சொல்லப்பட்டிருக்கிறது. துன்மார்க்கருடைய ஆலோசனை, பாவிகளுடைய வழி, பரியாசக்காரர் உட்காரும் இடங்கள் ஆகியவையே அந்த வெளியேற்றப்படவேண்டிய காரியங்கள். அதே நேரத்தில் உள்ளமாகிய கதவின் வழியே உள்ளே வரவேண்டிய காரியங்களும் எழுதப்பட்டிருக்கிறது.  கர்த்தருடைய வேதத்தில் பிரியமாய் இருந்து இரவும் பகலும் அவருடைய வேதத்தில் தியானமாய் இருக்கிற மனுஷன் பாக்கியவான் என்றும், அப்படிப்பட்டவன்தான் நீர்க்கால்களின் ஓரமாய் நடப்பட்டு தன் காலத்தில் தன் கனியைத் தந்து இலையுதிராதிருக்கிற மரத்தைப்போல் இருப்பான் என்றும் எழுதப்பட்டிருப்பதைக் கவனியுங்கள்.\r\n\r\nமாம்சத்தின் கிரியைகளைக் கொண்டுவருவதற்கு ஆயிரக்கணக்கான அசுத்த ஆவிகள் கிரியை செய்கின்றன.  லேகியோன் பிசாசுகளை அவனுக்குள்ளே அடக்கிவைத்திருந்த மனிதன் தன் உள்ளமாகிய கதவைக் தாழ்ப்பாள் இடாததினாலேயே ஒன்றன்பின் ஒன்றாக அசுத்த ஆவிகள் அவனுக்குள் நுழைந்துவிட்டன. ஆயிரக்கணக்கான ஆவிகள் நுழைந்ததன் காரணம் அவன் இடங்கொடுத்ததே. எந்த ஒரு மனிதனுடைய உள்ளத்தை ஆவியானவர் நிரப்பவில்லையோ, அந்த வெற்றிடமான உள்ளத்தை நிரப்புவதற்கு சாத்தான் ஆவலோடிருக்கிறான். அந்த லேகியோன் பிசாசுபிடித்த மனிதனுடைய வாழ்க்கை கனியற்றதும், வேதனையானதுமாயிருந்தது.\r\n\r\nதேவபிள்ளைகளே, உங்களுடைய இருதயத்தை இயேசுகிறிஸ்துவுக்கு முழுவதுமாய் ஒப்புக்கொடுங்கள். வாசற்படியிலே நின்று தட்டிக்கொண்டிருக்கிற அவருடைய சத்தத்தை கேட்டு கதவைத் திறப்பீர்களானால், அவர் உங்களுக்குள் பிரவேசிப்பார். உங்களுடைய வாழ்க்கையெல்லாம் கனிதரும் ஆவியானவருடைய மகிமையினால் நிரப்பப்படும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “காட்டுமரங்களுக்குள்ளே கிச்சிலிமரம் எப்படியிருக்கிறதோ, அப்படியே குமாரருக்குள்ளே என் நேசர் இருக்கிறார்; அதின் நிழலிலே வாஞ்சையாய் உட்காருகிறேன். அதின் கனி என் வாய்க்கு மதுரமாயிருக்கிறது” (உன். 2:3)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}