{"uniqueid":"20251026073901_10576182","date":"2025-01-02","title":"சுவரின்மேல் படரும்!","key_verse":"1_49:22","memory_verse":{"label":"இன்றைய அப்பம்","text":"“யோசேப்பு கனிதரும் செடி; &#8230;. அதின் கொடிகள் சுவரின்மேல் படரும்” (ஆதி. 49:22)."},"devotion":{"label":"தியானம்","text":"நாம் கனிதரும் செடியாக இருப்பதுடன் கொடிகளாகவும் படர்ந்து வளரவேண்டும். நம்முடைய எல்லைகளெல்லாம் விரிவாகவேண்டும். நம்முடைய விசுவாசத்தின் அளவு, ஜெபத்தின் அளவு, ஊழியத்தின் அளவு ஆகிய அனைத்தும் படர்ந்து விரிந்துகொண்டேயிருக்கவேண்டும்.\r\n\r\nசுவரின்மேல் படரும் என்பதின் அர்த்தம் என்ன? படருவதற்கு வாய்ப்பே இல்லாத ஒரு இடம்தான் சுவர். சாதாரணமாக கொடிகள் பந்தலின்மேல்தான் படரும். செடிகளின்மேல் படரும் அல்லது பெரிய மரங்களின்மேல் படரும். ஆனால் சுவரின்மேல் பற்றிப்பிடித்து படருவது கடினமானது. ஆனாலும் படருவதற்கு எந்த வாய்ப்பும் இல்லாத இடத்திலும் நீங்கள் படருவீர்கள். முன்னேறுவதற்கு ஏற்ற சூழ்நிலைகள் இல்லாமலிருந்தாலும் நீங்கள் முன்னேறுவீர்கள். எதிர்ப்பின் மத்தியிலும், போராட்டங்களின் மத்தியிலேயும் நீங்கள் செழித்தோங்கி விளங்குவீர்கள் என்று கர்த்தர் சொல்லுகிறார்.\r\n\r\n‘நீ இந்த குறிப்பிட்ட கம்பெனியிலா வேலை செய்கிறாய்? இந்த குறிப்பிட்ட ஊரிலா பணியாற்றுகிறாய்? உன்னால் முன்னேறவே முடியாதே’ என்று ஒருவேளை உலகத்தார் சொல்லி உங்களை மனதை சோர்வுறப்பண்ணலாம். ஆனால் ஆண்டவர் அன்போடு உங்களை அரவணைத்து, ‘மகனே, அதே இடத்தில் நான் உன்னை ஆசீர்வதித்து உன்னை உயர்த்தி உன் எல்லையை விரிவாக்குவேன். உனக்கு விரோதமாயிருக்கிறவர்கள் உன் பட்சத்தில் வருவார்கள். உனக்கு விரோதமாய் உருவாக்கப்படும் எந்த ஆயுதமும் வாய்க்காதே போகும். அந்த இடத்திலும் உன் எல்லையை நான் உயர்த்தி மேன்மைப்படுத்துவேன். சுவரின்மேல் உன் கொடிகள் படரும்’ என்று சொல்லுகிறார்.\r\n\r\nயோசேப்பு சிறைச்சாலையின் சுவரிலே படர்ந்தார். வேதம் சொல்லுகிறது, “அவன் கால்களை விலங்குபோட்டு ஒடுக்கினார்கள்.  அவன் பிராணன் இரும்பில் அடைபட்டிருந்தது” (சங். 105:18). அநியாயமாய் குற்றம்சாட்டி சிறைச்சாலையில் தள்ளப்பட்டபோது எப்படி அந்த எபிரெய வாலிபன் அடிக்கப்பட்டு நொறுக்கப்பட்டிருக்கக்கூடும் என்பதை யோசித்துப்பாருங்கள். அந்த சூழ்நிலையிலும் அவனை ஆறுதல்படுத்தியவர் நம்முடைய ஆண்டவராகிய கர்த்தர் ஒருவரே.\r\n\r\nயோசேப்பின் கொடிகளால் எப்படி அந்த சிறைச்சாலையிலே படர முடிந்தது? சிறைச்சாலையிலிருந்த பான பாத்திரக்காரனின் தலைவனும், சுயம்பாகிகளின் தலைவனும் வேறு வேறு சொப்பனங்கள் கண்டு கலங்கினபோது, யோசேப்பு அன்போடு வந்து சொப்பனத்துக்கு அர்த்தம் சொன்னது தேவ செயல் அல்லவா?  சொப்பனத்திற்கு அர்த்தத்தைச் சொல்லி மூன்று நாட்களுக்குள் அந்த சொப்பனம் நிறைவேறினதை அங்குள்ளவர்கள் கண்டு ஆச்சரியப்பட்டார்கள். அதனால் யோசேப்புக்கு சிறைச்சாலைத் தலைவனுடைய கண்களில் தயவு கிடைத்தது. அவனுடைய கொடி சுவரில் பற்றிப்படர்ந்தது.\r\n\r\nதேவபிள்ளைகளே, நீங்கள் இன்று பல எதிர்ப்புகளையும், போராட்டங்களையும், பாடுகளையும், நிந்தைகளையும் அனுபவிக்கலாம். ஆனாலும் கலங்காதேயுங்கள். நம் ஆண்டவர் கடினமான சூழ்நிலையிலும் உங்களைப் படர்ந்து ஓங்கிச் செழிக்கச்செய்வார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “கிறிஸ்து இயேசுவுக்குள் நம்மைத் தமது நித்திய மகிமைக்கு அழைத்தவராயிருக்கிற சகல கிருபையும் பொருந்திய தேவன்தாமே கொஞ்சக்காலம் பாடநுபவிக்கிற உங்களைச் சீர்ப்படுத்தி, ஸ்திரப்படுத்தி, பலப்படுத்தி, நிலைநிறுத்துவாராக” (1 பேது. 5:10)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}