{"uniqueid":"20251026073905_10576182","date":"2025-01-02","title":"கனிதரும் செடி!","key_verse":"1_49:22","memory_verse":{"label":"இன்றைய அப்பம்","text":"“யோசேப்பு கனிதரும் செடி; அவன் நீர் ஊற்றண்டையிலுள்ள கனிதரும் செடி; அதின் கொடிகள் சுவரின்மேல் படரும்” (ஆதி. 49:22)."},"devotion":{"label":"தியானம்","text":"அன்றன்றுள்ள அப்பம் குடும்பத்தினருக்கு எனது அன்பின் புத்தாண்டு வாழ்த்துக்களை மகிழ்ச்சியுடன் தெரிவித்துக்கொள்ளுகிறேன். புதிய ஆண்டிலே கர்த்தர் உங்களை ஒரு கனிதரும் செடியாய் நிலைநிறுத்துவேன் என்று வாக்குக்கொடுக்கிறார். இந்த வாக்குத்தத்தத்தை இந்த வருடம் முழுவதும் நீங்கள் சுதந்தரித்துக்கொள்ளுங்கள்.\r\n\r\nயாக்கோபு தன் முதிர்வயதான நாட்களில் தன்னுடைய பன்னிரண்டு குமாரர்களையும் அழைத்து அவர்களை மனப்பூர்வமாய் ஆசீர்வதித்தார். அந்த ஆசீர்வாதமான வார்த்தைகள் தீர்க்கதரிசனங்களாய் வெளிவந்தன. அந்த தீர்க்கதரிசனங்கள் அவர்களையும், அவர்களுடைய சந்ததிகளையும்பற்றியதாய் விளங்கியது. மேலே உள்ள வசனம் யாக்கோபு தன் குமாரனாகிய யோசேப்பை ஆசீர்வதிக்கும்போது அவர் கூறிய வார்த்தைகளாகும்.\r\n\r\nயோசேப்பினுடைய வாழ்க்கையின் ஆரம்பத்தைப் பார்ப்பீர்களென்றால், அது எவ்வளவு துயரத்தோடு ஆரம்பித்தது என்பதை அறியலாம். யோசேப்பினுடைய தாய் அவனுக்கு ‘பெருகுவாய்’ என்று அர்த்தமுடைய யோசேப்பு என்ற வார்த்தையைப் பெயராகச் சூட்டினாள். ‘என் மகனே, நீ பெருக வேண்டும். உன் எ  ல்லைகள் விரிவடைய வேண்டும்’ என்பதே அந்தத் தாயின் வாஞ்சையாயிருந்தது.\r\n\r\nபல ஆண்டுகள் அவளுக்கு குழந்தை இல்லாமலிருந்து, பின்பு யோசேப்பு பிறந்ததினால் அவள் யோசேப்பின்மேல் அளவற்ற அன்பு வைத்திருந்தாள். ஆனால் அந்தோ! யோசேப்பு சிறுவனாய் இருந்தபோதே அவள் இறந்துபோனாள். தாயின் அன்பை இளம்வயதில் இழப்பது எத்தனை வேதனையானது! தாயை எண்ணி யோசேப்பு எப்போதும் மனம் கசந்து அழுதுகொண்டிருந்திருக்கக்கூடும்.\r\n\r\nமாத்திரமல்ல, யோசேப்பினுடைய சகோதரர்களெல்லாம் அவனைப் பகையாய் பகைத்தார்கள். எல்லா பக்கமும் அனாதைபோல் அவன் நிற்க வேண்டியிருந்தது. ஆனாலும் நம் அருமை ஆண்டவர் எல்ஷடாய் மனமிரங்கினார். அவர் தாயற்ற அனாதைக் குழந்தைகளுக்கு தாய்போல அன்பைக் காண்பிக்கிறவர்\r\n\r\nவேதம் சொல்லுகிறது, “ஸ்திரீயானவள் தன் கர்ப்பத்தின் பிள்ளைக்கு இரங்காமல், தன் பாலகனை மறப்பாளோ? அவர்கள் மறந்தாலும் நான் உன்னை மறப்பதில்லை. இதோ, என் உள்ளங்கைகளில் உன்னை வரைந்திருக்கிறேன்; உன் மதில்கள் எப்போதும் என்முன் இருக்கிறது” (ஏசா. 49:15,16). கர்த்தர் யோசேப்பை கனிதரும் செடியாய் ஆசீர்வதிக்க விரும்பினார். இரவு நேரங்களிளெல்லாம் யோசேப்போடு உறவாட ஆரம்பித்தார். சொப்பனங்கள், தரிசனங்கள் மூலமாயும் யோசேப்போடு பேசினார்.\r\n\r\nஒருநாள் யோசேப்பு, சூரியனும், சந்திரனும் பதினொரு நட்சத்திரங்களும் தன்னை வணங்குவதாக சொப்பனம் கண்டான். இன்னொருமுறை யோசேப்பு அறுத்துக்கொண்டுவந்த அரிக்கட்டு தலைநிமிர்ந்து நிற்கிறதையும், அவனுடைய சகோதரர்கள் கொண்டுவந்த அரிக்கட்டுகள் யோசேப்பின் அரிக்கட்டை வணங்கி நின்றதையும் யோசேப்பு தன் தரிசனத்தில் கண்டான். நம் ஆண்டவர் எத்தனை மனதுருக்கத்தோடு இனிமையான சொப்பனங்களினால் யோசேப்பை ஆற்றித் தேற்றினார் பாருங்கள்! அதுபோலவே இன்றைக்கும் உங்களையும் ஆற்றித் தேற்றி ஆசீர்வதிக்க விரும்புகிறார். தேவபிள்ளைகளே, கர்த்தர் உங்களைக் கனிதரும் திராட்சச் செடியாய்  நாட்டியிருக்கிறபடியினாலே கர்த்தரை நன்றியோடு ஸ்தோத்திரிப்பீர்களா?"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அது மாதந்தோறும் தன் கனியைக் கொடுக்கும்; அந்த விருட்சத்தின் இலைகள் ஜனங்கள் ஆரோக்கியமடைகிறதற்கு ஏதுவானவைகள்” (வெளி. 22:2)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}