{"uniqueid":"20251026073910_db7fb27d","date":"2024-12-31","title":"முடிந்தது!","key_verse":"43_19:30","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இயேசு காடியை வாங்கினபின்பு, முடிந்தது என்று சொல்லி, தலையைச் சாய்த்து, ஆவியை ஒப்புக்கொடுத்தார்” (யோவா. 19:30)."},"devotion":{"label":"தியானம்","text":"வருடத்தின் கடைசி நாளுக்கு வந்துவிட்டோம். இந்த ஆண்டின் இறுதியிலே நின்றுகொண்டிருக்கிறோம். கர்த்தருடைய பெரிய கிருபையினால், இந்த ஆண்டை வெற்றியோடு முடிக்க நம்மால் முடிந்தது. இனிவரப்போகும் புதிய ஆண்டில், புதிய ஆசீர்வாதங்களும், புதிய கிருபைகளும் உங்களுக்காகக் காத்திருக்கின்றன.\r\n\r\nசிலுவையில் தொங்கிய இயேசு கிறிஸ்துவினுடைய வாயிலிருந்து, “முடிந்தது” என்ற வார்த்தை வெற்றிப்பெருமிதமாக, ஜெயக்கெம்பீரமாக வெளிவந்தது. ஒரு நோயாளிக்கு மணிக்கணக்காக அறுவை சிகிச்சை செய்து போராடி, உயிரைக் காப்பாற்றியபிறகு டாக்டருடைய முகத்திலே, சிகிச்சை முடிந்தது என்பதற்கான வெற்றிப்புன்னகை தோன்றுமல்லவா? மிகக் கொடுமையான எதிராளியோடு வீர தீரமாய் போரிட்டு, யுத்தத்தைச் செய்து வெற்றிபெறும்போது, ராஜா சந்தோஷத்தோடு, ‘போர் முடிந்தது’ என்று சொல்லுவான் அல்லவா? அதுபோல கிறிஸ்து நமக்காக கல்வாரிச் சிலுவையிலே யாவையும் செய்து முடித்து, “முடிந்தது” என்றார்.\r\n\r\nதாஜ்மஹாலை ஷாஜஹான் ராஜா மிக அழகாகக் கட்டி முடித்தார். இன்றைக்கு உலக அதிசயங்களில் ஒன்றாக அது காணப்படுகிறது. யாரோ ஒருவன் சுத்தியலையும், உளியையும் எடுத்துக்கொண்டுவந்து நான் தாஜ்மஹாலை கொஞ்சம் அழகாக செதுக்கப்போகிறேன் என்றால் என்ன சொல்லுவீர்கள்? தலைச்சிறந்த சிற்பிகள் வருடக்கணக்காக பாடுபட்டு அழகாக செய்து முடித்திருகிறார்கள். முடித்தது முடித்ததாகவேயிருக்கட்டும் என்றுதான் சொல்லுவீர்கள் அல்லவா?\r\n\r\nகிறிஸ்து, ‘முடிந்தது’ என்றால் அது முற்றிலுமாக முடிந்தது. முடிந்ததை மீண்டும் ஒரு முறை முடிக்க எந்த முயற்சியும் தேவையில்லை. இரட்சிப்பை நிறைவேற்றி முடித்தார். பாவ நிவாரண பலியை செலுத்தி முடித்தார். சாத்தானின் தலையை நசுக்கி ஜெயம் பெற்று முடித்தார். எல்லா சாபங்களையும் முறித்தார். நோய்களைக் குணமாக்க தழும்புகளை ஏற்றுக்கொண்டார்.\r\n\r\nபழைய ஏற்பாடு, புதிய ஏற்பாடு இல்லாமல் முடியவில்லை. சுவிசேஷம், சிலுவை பலியில்லாமல் முடியவில்லை. சிலுவைப்பாடு மரணங்கள் பற்றிய எல்லாத் தீர்க்கதரிசனங்களும் கல்வாரியிலே நிறைவேறி முடிந்தன. கிறிஸ்துவின் சரீரப்பாடுகளும் முடிவடைந்தன.\r\n\r\nபழைய ஏற்பாட்டு பரிசுத்தவானாகிய தாவீது, “கர்த்தர் எனக்காக யாவையும் செய்து முடிப்பார்” (சங். 138:8) என்று வருங்காலத்திலே நடைபெறவிருக்கிற ஒரு சம்பவத்தை ஆவலோடு எதிர்பார்த்தார். அதுதான் கிறிஸ்துவினுடைய மரணம். “முடிந்தது மகனே, உன்னுடைய ஏக்கங்கள், எதிர்பார்ப்புகள் எல்லாவற்றையும் நிறைவேற்றி முடித்திருக்கிறேன்” என்று இயேசு மகிழ்ச்சியோடு உங்களிடம் சொல்லுகிறார்.\r\n\r\nஇன்னும் சில மணி நேரங்களுக்குள்ளாக பழைய ஆண்டு முடிந்துபோகும். பழைய துயரங்கள், வேதனைகள், கஷ்டங்கள், நஷ்டங்களெல்லாம் முடிந்துபோகும். இனி புதிய சந்தோஷம் ஆரம்பிக்கப்போகிறது. ஒன்றின் முடிவில்தானே அடுத்தது ஆரம்பமாகிறது?\r\n\r\nதேவபிள்ளைகளே, பல வருடங்கள் முடிந்துவிட்டன. பல தலைமுறைகள் நம்மைவிட்டு கடந்துபோயின. பல முற்பிதாக்கள் கடந்துபோனார்கள். ஆனால் கர்த்தரோ நம்மோடுகூட தொடர்ந்து கடந்து வருகிறார். ஆமென்! அல்லேலூயா!!"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஆண்டவரே, தேவரீர் தலைமுறை தலைமுறையாக எங்களுக்கு அடைக்கலமானவர்” (சங். 90:1)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}