{"uniqueid":"20251026073918_db7fb27c","date":"2024-12-30","title":"முடித்தபின்பு!","key_verse":"1_2:2","memory_verse":{"label":"இன்றைய அப்பம்","text":"“தேவன் தாம் செய்த தம்முடைய கிரியையை ஏழாம் நாளிலே நிறைவேற்றி, தாம் உண்டாக்கின தம்முடைய கிரியைகளையெல்லாம் முடித்தபின்பு, ஏழாம் நாளிலே ஓய்ந்திருந்தார்” (ஆதி. 2:2)."},"devotion":{"label":"தியானம்","text":"வருடத்தின் இறுதிநாட்களை கர்த்தரோடு செலவழியுங்கள். அவருடைய பிரசன்னத்திலே காத்திருங்கள். உங்களைச் சுத்திகரிப்பதற்கும், கழுகைப்போல திரும்ப உங்கள் வயது வாலவயதாகும்படி புதுப்பிப்பதற்கும், இந்த நாட்கள் மிகவும் பிரயோஜனமான நாட்களாயிருப்பதாக. புதிய பெலனையும், புதிய வல்லமையையும் உங்களுக்குள் கொண்டுவருவதாக.\r\n\r\nஆதியிலே, கர்த்தர் சகலவற்றையும் சிருஷ்டித்தபின்பு, ஏழாம் நாளிலே ஓய்ந்திருந்ததின் இரகசியம் என்ன? களைத்துப்போய்விட்டாரா? அல்லது சோர்ந்துபோய்விட்டாரா? எதற்காக அவருக்கு ஓய்வு தேவைப்பட்டது? வேதம் சொல்லுகிறது, “பூமியின் கடையாந்தரங்களைச் சிருஷ்டித்த கர்த்தராகிய அநாதி தேவன் சோர்ந்துபோவதுமில்லை, இளைப்படைவதுமில்லை” (ஏசா. 40:28).\r\n\r\nஒருவன் நீண்ட தூரத்தை நடையாய் பயணம்செய்து வருவானென்றால், கால் வலியினால் களைத்துப்போகிறான். அவன் இளைப்பாறுதலை வாஞ்சிக்கிறான். குடும்பத்துக்காக பல ஆண்டுகள் உழைத்தபின்பு, அரசாங்கம் வேலையிலிருந்து ஓய்வு கொடுக்கிறது. ஆனால் ஆவியாயிருக்கிற தேவனுக்கு சோர்வு ஏற்படுவதில்லை. மாறாக “சோர்ந்துபோகிறவனுக்கு அவர் பெலன் கொடுத்து, சத்துவமில்லாதவனுக்குச் சத்துவத்தைப் பெருகப்பண்ணுகிறார்” (ஏசா. 40:29).\r\n\r\nகர்த்தர் ஓய்ந்திருந்தது எதற்காக? தான் சிருஷ்டித்த சிருஷ்டிப்போடும், மனுமக்களோடும் மகிழ்ந்து களிகூரும்படியாகத்தான். நீங்கள் இந்த வருடத்தின் இறுதி நாட்களை கிறிஸ்துவினுடைய சமுகத்தில் இன்பமாய் செலவழிக்கத் தீர்மானிப்பீர்களானால், அவரோடுகூட மகிழ்ந்து களிகூர ஒப்புக்கொடுப்பீர்களானால் கர்த்தரும் உங்களில் மகிழ்ந்து களிகூருவார்.\r\n\r\nநோவா கஷ்டப்பட்டு பேழையை செய்து முடித்தபோது, கர்த்தர் நோவாவையும், அவனுடைய குடும்பத்தாரையும் பேழைக்குள் பிரவேசிக்கச்செய்தார். அது தேவனோடிருக்கும் ஓய்வைக் காட்டுகிறது (ஆதி. 6:22). மோசே கர்த்தருடைய வார்த்தையின்படியே, ஆசரிப்புக்கூடாரத்தின் வேலையை முடித்தபோது, “ஒரு மேகம் ஆசரிப்புக்கூடாரத்தை மூடினது; கர்த்தருடைய மகிமை வாசஸ்தலத்தை நிரப்பிற்று” (யாத். 40:34).\r\n\r\nஅதுபோல, சாலொமோன் கர்த்தருக்கென்று தேவாலயத்தைக் கட்டி முடித்து பிரதிஷ்டை செய்தபோது, தேவனுடைய மகிமையின் மேகங்கள் ஆலயத்தை நிரப்பினது. கர்த்தர் தம்முடைய பிள்ளைகளின் செயலிலே மகிழ்ச்சியோடு பங்குபெறுகிறார்\r\n\r\nஇந்த வருடத்தை நீங்கள் கர்த்தரோடு ஆரம்பித்தீர்கள். இந்த வருடம் முழுவதிலும் கர்த்தருடைய கிருபை உங்களோடிருந்து, ஜீவன், சுகம், பெலன் தந்து, இந்த வருடத்தின் இறுதிக்குள்ளே கொண்டுவந்திருக்கிறது. இந்த நாட்கள் கர்த்தரிலே களிகூருகிற நாட்களாயிருக்கட்டும். கர்த்தர் செய்த நன்மைகளையெல்லாம் எண்ணிப்பார்த்து துதித்துப் போற்றுகிற நாட்களாயிருக்கட்டும்.\r\n\r\nதேவபிள்ளைகளே, கர்த்தரை எவ்வளவுக்கெவ்வளவு மகிமைப்படுத்த முடியுமோ, அவ்வளவுக்கவ்வளவு மகிமைப்படுத்துங்கள்"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஏனெனில், அவருடைய இளைப்பாறுதலில் பிரவேசித்தவன், தேவன் தம்முடைய கிரியைகளை முடித்து ஓய்ந்ததுபோல, தானும் தன் கிரியைகளை முடித்து ஓய்ந்திருப்பான்” (எபி. 4:10)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}