{"uniqueid":"20251026073922_db7fb27c","date":"2024-12-30","title":"சிந்தித்துப்பாருங்கள்!","key_verse":"37_1:5","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இப்போதும் சேனைகளின் கர்த்தர் சொல்லுகிறார்: உங்கள் வழிகளைச் சிந்தித்துப்பாருங்கள்” (ஆகா. 1:5)."},"devotion":{"label":"தியானம்","text":"வருட இறுதிக்கு வந்திருக்கிறோம். இந்த வருடம் முடிவடைய இன்னும் இரண்டு நாட்கள்தான் இடையிலே இருக்கின்றன. நம்மைநாமே ஆராய்ந்து பார்த்து, சீர்ப்படுத்தவேண்டியவைகளை சீர்ப்படுத்தவும், புதிய பொருத்தனைகளைச் செய்துகொள்ளவும் இதுவேஅருமையான நேரம்.\r\n\r\nகர்த்தர் இஸ்ரவேலரிடம், ‘எகிப்திலிருந்து நான் உங்களை விடுதலையாக்கி நடத்தி வந்த பாதைகளையெல்லாம் மறந்துவிடாமல் நினைவுபடுத்துங்கள்’ என்று சொன்னார்.  அதுபோல சீஷரிடமும் என்னுடைய மரணத்தை நினைவுகூரும்படி உங்களுக்காக சிந்தப்பட்ட இரத்தத்தையும், மாம்சத்தையும் திருவிருந்து ஆராதனையையும் அனுசரியுங்கள் என்றார்.\r\n\r\nதாவீது ஆத்துமாவைப் பார்த்து, “அவர் (கர்த்தர்) செய்த சகல உபகாரங்களையும் மறவாதே” (சங். 103:2) என்று பேசினார். ஆகவே வருடத்தின் இறுதியில் கர்த்தர் செய்த எல்லா நன்மைகளையும், கொடுத்த எல்லா ஆசீர்வாதங்களையும் நினைவுகூர்ந்து துதிப்பதும், ஸ்தோத்திரிப்பதும் நமக்கு ஏற்றதாயிருக்கிறது.\r\n\r\nஅதே நேரம் உலகத்தின் முடிவையும், கர்த்தருடைய வருகையையும் நாம் நினைத்துப்பார்க்கவேண்டும். நீங்கள் ஓடுகிற கிறிஸ்தவ ஓட்டத்தில் சரியாய் ஓடிக்கொண்டிருக்கிறீர்களா என்பதையும், ஓட்டத்தின் முடிவில் நீதியின் கிரீடத்தைப் பெற்றுக்கொள்வீர்களா என்பதையும், கர்த்தர் எதிர்பார்க்கிற பரிசுத்தமும், நீதியும், ஜெபஜீவியமும் உங்களுடைய வாழ்க்கையிலே இருக்கிறதா என்பதையும் உறுதிசெய்துகொள்ளுங்கள்.\r\n\r\nபிலேயாம் என்ற புறஜாதி தீர்க்கதரிசி, “நீதிமான் மரிப்பதுபோல் நான் மரிப்பேனாக; என் முடிவு அவன் முடிவுபோல் இருப்பதாக” (எண். 23:10) என்றான். அவன் அப்படி விரும்பினபோதிலும், தன் வாழ்க்கையை சீர்ப்படுத்தி, கர்த்தருக்குப் பிரியமானவனாக வாழவில்லை. பொருளாசை அவன் கண்களை மறைத்தது. இஸ்ரவேலர் பாவத்தில் விழத்தக்கதான ஆசையை பாலாக் என்ற மோவாபிய ராஜாவுக்கு இரகசியமாய் கூறினான்.\r\n\r\nஆகவே அவனுடைய முடிவு வெற்றியானதாகவும், மகிமையானதாகவும் இருக்கவில்லை. எதிரிகளின் பட்டயத்தால் வெட்டுண்டு மரித்தான். தேவபிள்ளைகள் நீதிமான்களாக வாழ்ந்தால்தான் நீதிமானாக மரிக்கமுடியும். உங்கள் வாழ்க்கை நீதிமானாகிய கிறிஸ்துவைப்போல இருக்கிறதா என்பதை ஆராய்ந்துபாருங்கள்.\r\n\r\nவேதம் சொல்லுகிறது, “வருஷத்தின் துவக்கமுதல் வருஷத்தின் முடிவுமட்டும் எப்பொழுதும் உன் தேவனாகிய கர்த்தரின் கண்கள் அதின்மேல் வைக்கப்பட்டிருக்கும்” (உபா. 11:12). கர்த்தர் எப்போதும் உங்களைப் பார்த்துக்கொண்டேயிருக்கிறார். உங்கள்மேல் அக்கறையுள்ளவராயிருக்கிறார் என்பதை நினைவில் நிறுத்திக்கொள்ளுங்கள்.\r\n\r\nபக்தனாகிய யோபுவைப் பார்த்து அவருடைய சிநேகிதனாகிய பில்தாத் சொன்னார், “உம்முடைய துவக்கம் அற்பமாயிருந்தாலும், உம்முடைய முடிவு சம்பூரணமாயிருக்கும்” (யோபு 8:7). தேவபிள்ளைகளே, வருடத்தின் ஆரம்பத்தைவிட முடிவு மகிமையாயிருக்க வேண்டும். “நிச்சயமாகவே முடிவு உண்டு; உன் நம்பிக்கை வீண்போகாது” (நீதி. 23:18)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “முடிவுபரியந்தம் நிலைநிற்பவனே இரட்சிக்கப்படுவான். ராஜ்யத்தினுடைய இந்தச் சுவிசேஷம் பூலோகமெங்குமுள்ள சகல ஜாதிகளுக்கும் சாட்சியாகப் பிரசங்கிக்கப்படும்; அப்போது முடிவு வரும்” (மத். 24:13,14)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}