{"uniqueid":"20251026073926_db7fb27c","date":"2024-12-30","title":"இலக்கை நோக்கி!","key_verse":"50_3:14","memory_verse":{"label":"இன்றைய அப்பம்","text":"“கிறிஸ்து இயேசுவுக்குள் தேவன் அழைத்த பரம அழைப்பின் பந்தயப்பொருளுக்காக இலக்கை நோக்கித் தொடருகிறேன்” (பிலி. 3:14)"},"devotion":{"label":"தியானம்","text":"நான் பலமுறை வயது முதிர்ந்தோர் இல்லங்களுக்குச் சென்று அவர்களைச் சந்தித்திருக்கிறேன். அவர்களுக்கு முடிந்த அளவு பரிசுப்பொருட்களைக் கொண்டுபோய் கொடுத்திருக்கிறேன். கிறிஸ்துவுக்குள் வாழும் வயது முதிர்ந்தவர்கள் மிகுந்த மகிழ்ச்சியோடு கர்த்தரைப் பாடித் துதிக்கிறதை பார்க்கும்போது எனக்கு மிகுந்த மகிழ்சியாய் இருக்கும். கடந்த காலத்தை நினைத்து மகிழும் அவர்கள், வருங்காலத்தையும் மகிழ்ச்சியோடு எதிர்நோக்குகிறார்கள்.\r\n\r\nஒரு முறை உலக தத்துவ ஞானி ஒருவர், ‘நாம் செலவழிக்கிற ஒவ்வொரு வினாடி நேரமும் காலச் சக்கரத்தோடு சுழன்று, நம்முடைய கல்லறையை நோக்கி ஓடிக்கொண்டிருக்கிறோம்’ என்றார். ஒரு மாதம் முடிந்துவிட்டதென்றால் நம்முடைய இறுதி நாளை நோக்கி ஒரு மாதம் நெருங்கி வந்துவிட்டோம். ஒரு ஆண்டு முடிந்துவிட்டதென்றால் நாம் மரித்துப் புதையுண்டுபோகிற நேரத்தை நோக்கி ஒரு ஆண்டு சமீபித்திருக்கிறோம் என்பது உண்மை என்கிறார். ஆனால், அது உண்மையல்ல\r\n\r\nநாம் செலவழிக்கிற ஒவ்வொரு வினாடி நேரமும், நாளும், மாதமும், வருடமும் இயேசு கிறிஸ்துவின் வருகையை நோக்கி ஓடிக்கொண்டிருக்கிறோம். அவருடைய பொன்முகத்தை தரிசிக்கும் பாக்கியமான நாளை நோக்கி ஓடி வருகிறோம். அவரைக்கண்டு ஆனந்த களிப்போடு முத்தமிடும் நாளை நோக்கி ஓடிக்கொண்டிருக்கிறோம். கிறிஸ்துவை சந்திப்பதும், கிறிஸ்துவைப்போல் மாறுவதும்தான் நம்முடைய இலக்கு. அவரைச் சந்திக்கும்போது அவர் நமக்கு வைத்திருக்கிற ஜீவ கிரீடங்களையும், வாடாத கிரீடங்களையும், மகிமையான கிரீடங்களையும் பெற்றுக்கொள்ளுவோம். அப். பவுல், இதைக் குறிப்பிடும்போது, “தேவன் அழைத்த பரம அழைப்பின் பந்தயப் பொருளுக்காக” என்று சொல்லுகிறார்.\r\n\r\nகிறிஸ்துவை ஏற்றுக்கொள்ளாமல் பாவத்தில் ஜீவிக்கிற மற்றவர்களும்கூட கல்லறையை நோக்கி ஓடுவது இல்லை. அவர்கள் நியாயத்தீர்ப்பின் நாளை நோக்கி ஓடுகிறார்கள். பூமியிலே தாங்கள் செய்த ஒவ்வொரு கிரியைகளுக்கும் தக்கதான பலனைப் பெற ஓடுகிறார்கள். சிலர் பாதாளத்தை நோக்கி ஓடுகிறார்கள். சிலர் நித்தியஇருளை நோக்கி ஓடுகிறார்கள்.\r\n\r\nகிறிஸ்து கல்வாரி சிலுவையின் மரணத்தின் மூலமாக மரணத்தை ஜெயிக்கும் வழியை நமக்குப் போதித்திருக்கிறார். ஆகவே, வயது முதிர்வதைக்குறித்து நாம் கவலைப்படவேண்டியதில்லை. மோசேக்கு நூற்று இருபது வயது ஆகியும் அவர் முன்னேறிக்கொண்டே இருந்தார். தன்னுடைய சந்ததி சுதந்தரித்துக்கொள்ளப்போகிற பாலும் தேனும் ஓடுகிற கானானை நோக்கிப்பார்க்கும்படி அந்த முதிர்ந்த வயதிலும், நேபோ மலையில் இருக்கும் பிஸ்காவின் கொடுமுடியில் ஏறினார். கர்த்தர் அவருக்கு தாண் மட்டுமுள்ள கீலேயாத் தேசம் அனைத்தையும் தென் புறத்தையும் சோவார் வரைக்குமுள்ள பேரீச்சமரங்களின் பட்டணம் என்னும் ஊர் முதற்கொண்டு எரிகோவின் பள்ளத்தாக்காகிய சமனான பூமியையும் காண்பித்தார் (உபா. 34:1-3). மரிக்கும்போதுகூட அவருடைய கண்களில் மேன்மையான தரிசனம் இருந்தது.\r\n\r\nதேவபிள்ளைகளே, உங்கள் கண்களிலும் அந்த தரிசனம் இருக்கட்டும். தூரத்திலுள்ள இராஜாதி இராஜாவை உங்கள் கண்கள் தரிசிக்கட்டும். பரமகானானை உங்கள் கண்கள் எதிர்நோக்கட்டும். இலக்கை நோக்கி தொடருவீர்களாக"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “மோசே மரிக்கிறபோது நூற்றிருபது வயதாயிருந்தான். அவன் கண் இருளடையவுமில்லை. அவன் பெலன் குறையவுமில்லை” (உபா. 34:7)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}