{"uniqueid":"20251026073931_db7fb263","date":"2024-12-26","title":"அதிசயங்களைக் காணப்பண்ணுவார்!","key_verse":"33_7:15","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நீ எகிப்து தேசத்திலிருந்து புறப்பட்டநாளில் நடந்ததுபோலவே, உன்னை அதிசயங்களைக் காணப்பண்ணுவேன்” (மீகா 7:15)."},"devotion":{"label":"தியானம்","text":"கர்த்தர் தம்முடைய பிள்ளைகளுக்கு அற்புதங்களைச் செய்வார். அதிசயங்களைச் செய்வார். “ஆராய்ந்து முடியாத பெரிய காரியங்களையும், எண்ணிமுடியாத அதிசயங்களையும் அவர் செய்கிறார்” (யோபு 9:10). அவருடைய நாமமே ‘அதிசயமானவர்’ என்பதாகும் (ஏசா. 9:6).\r\n\r\nஎகிப்து தேசத்திலிருந்து புறப்பட்ட நாளில் நடந்ததுபோலவே அவர் அதிசயங்களைச் செய்வார். எகிப்திலிருந்து புறப்பட்ட நாளில் என்ன நடந்தது? எந்தெந்த வீடுகளில் பஸ்கா ஆட்டுக்குட்டியின் இரத்தம் பூசப்பட்டிருந்ததோ, அந்த வீடுகள் பாதுகாக்கப்பட்டன. எகிப்தியருக்கு அந்த பாதுகாப்பு இல்லாததினால் தலைச்சன்கள் சங்கரிக்கப்பட்டார்கள். மிருகஜீவனிலும், பிள்ளைகளிலும் எகிப்தியர் மகா சங்காரத்தைக் கண்டார்கள்.\r\n\r\nஇஸ்ரவேலர்கள் எகிப்திலிருந்து புறப்பட்டபின்பு, சிவந்த சமுத்திரம் அவர்கள் முன்னேறிச் செல்ல தடையாய் நின்றது. பின்னால் எகிப்தியர் புறப்பட்டு துரத்திவரும்போது என்ன செய்வதென்று தெரியாமல் இஸ்ரவேலர் கலங்கினார்கள்.\r\n\r\nஆனால் அதிசயமாய் கர்த்தர் சிவந்த சமுத்திரத்தை இரண்டாய்ப் பிளந்தார். சமுத்திரத்தில் வழி உண்டாக்கி, இஸ்ரவேலர்களுக்கு அருமையான பாதையைத் திறந்தார். பின்தொடர்ந்து வந்த எகிப்தின் வீரர்களையோ அதே சமுத்திரத்தில் மூடிப்போட்டார்.\r\n\r\nஅதைத் தொடர்ந்து, எண்ணற்ற அதிசயங்களும், அற்புதங்களும் நடந்தன. ஒவ்வொருநாளும் மேகஸ்தம்பம் அவர்களை வழிநடத்தியது. இரவிலே அக்கினி ஸ்தம்பங்கள் வழிநடத்தியது. ஒவ்வொருநாளும் இஸ்ரவேலரின் பாளயத்திலே மன்னா பொழிந்தது. அவர்கள் இறைச்சி சாப்பிட விரும்பியபோது, காடைகள் பாளயத்தில் குவிந்தன. அன்புள்ள கர்த்தர் “வனாந்தரத்திலே கன்மலைகளைப் பிளந்து, மகா ஆழங்களிலிருந்து தண்ணீரை அவர்களுக்குக் குடிக்கக் கொடுத்தார்” (சங். 78:15).\r\n\r\nஅந்த ஆண்டவர்தான் உங்களை வழிநடத்தும்படி உங்கள் கரம் பிடித்திருக்கிறார். உங்களுக்கு அற்புதம் செய்வேன், “உன்னை அதிசயங்களைக் காணப்பண்ணுவேன்” என்று வாக்களித்திருக்கிறார்.\r\n\r\nஇன்றைக்கும் அவருடைய வல்லமை குன்றிப்போகவில்லை; குறைந்துபோகவும் இல்லை. “இயேசுகிறிஸ்து நேற்றும் இன்றும் என்றும் மாறாதவராயிருக்கிறார்” (எபி. 13:8). நிச்சயமாகவே உங்களை அதிசயமாய் வழிநடத்துவார்\r\n\r\nபுதிய ஏற்பாட்டிலே கிறிஸ்து இயேசு எண்ணற்ற அதிசயங்களையும் அற்புதங்களையும் செய்தார். தண்ணீரை திராட்சரசமாக மாற்றினார். ஐந்து அப்பத்தையும், இரண்டு மீனையும்கொண்டு ஐயாயிரம்பேரைப் போஷித்தார். ஒரு மீன்கூட பிடிக்க முடியாமல் பாடுபட்ட சீஷர்களுடைய வலை கிழியத்தக்கதாகவும், இரண்டு படகுகள் அமிழத்தக்கதாகவும் திரளான மீன்களைப் பிடிக்கச்செய்தார்.\r\n\r\nஅதிசயங்களைச் செய்கிற தேவன் நம்முடைய தேவன். நம்முடைய தகப்பன். நம்முடைய இரட்சகர். தேவபிள்ளைகளே, அவர் உங்களுக்கு அதிசயம் செய்யாமல் யாருக்குச் செய்வார்? இன்றைக்கும் மனதுருகி உங்களுக்கு ஒரு அற்புதம் செய்தருளுவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “பூமியெங்கும் எந்த ஜாதிகளிடத்திலும் செய்யப்படாத அதிசயங்களை உன் ஜனங்கள் எல்லாருக்கு முன்பாகவும் செய்வேன்; உன்னோடேகூட இருக்கிற ஜனங்கள் எல்லாரும் கர்த்தருடைய செய்கையைக் காண்பார்கள்” (யாத். 34:10)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}