{"uniqueid":"20251026073935_db7fb263","date":"2024-12-26","title":"வழிநடத்துவார்!","key_verse":"24_31:9","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அழுகையோடும் விண்ணப்பங்களோடும் வருவார்கள்; அவர்களை வழிநடத்துவேன்” (எரே. 31:9)."},"devotion":{"label":"தியானம்","text":"கர்த்தர் அன்போடு இன்றைக்கு வாக்குக்கொடுத்து, “என் பிள்ளைகளே, நீங்கள் எப்பொழுதெல்லாம் அழுகையோடும் விண்ணப்பத்தோடும் என் சமுகத்திற்கு வருகிறீர்களோ, அப்பொழுதெல்லாம் நான் உங்களை வழிநடத்துவேன், என் பாதையிலே உங்களை நடக்கப்பண்ணுவேன்” என்று சொல்லுகிறார்.\r\n\r\nஅவரே உங்கள் கோணலான பாதைகளை மாற்றி, செவ்வைப்படுத்துகிறவர். மாறுபாடாய் ஜீவிக்கிறவர்களுடைய வாழ்க்கையில் அற்புதம் செய்து, நேராய் நடக்கப்பண்ணுகிறவர். அவரே உங்களுடைய இரட்சகர், அவரே உங்களுடைய மேய்ப்பர். அதற்கு அடுத்த வசனத்தில் தொடர்ந்து சொல்லுகிறார், “ஒரு மேய்ப்பன் தன் மந்தையைக் காக்கும்வண்ணமாக அதைக் காப்பார்” (எரே. 31:10).\r\n\r\nதாவீது, ஆடுகளை மேய்த்துக்கொண்டிருந்தபோது, ஆட்டினைக் கவ்விக்கொண்டு செல்வதற்கு, ஒருமுறை கரடி வந்தது. மறுமுறை சிங்கம் வந்தது. தாவீது தன்னுடைய உயிரையே பணயம் வைத்து, கரடியை அடித்துக்கொன்று, சிங்கத்தின் வாயிலிருந்து ஆட்டினைத் தப்புவித்தார். யாரை விழுங்கலாமோவென்று வகைதேடிச் சுற்றித்திரிகிற சாத்தானாகிய சிங்கத்தை மேற்கொள்ளுவதற்கு தனக்கு ஒரு வல்லமையுள்ள மேய்ப்பன் தேவை என்பதை உணர்ந்தார். கர்த்தரையே தன் மேய்ப்பனாக தெரிந்துகொண்டு, “கர்த்தர் என் மேய்ப்பராயிருக்கிறார்; நான் தாழ்ச்சியடையேன்” (சங். 23:1) என்றார்.\r\n\r\nவானத்தையும், பூமியையும் உண்டாக்கின கர்த்தர், மேய்ப்பராக இருப்பாரா? ஆம், இயேசுகிறிஸ்துதாமே, “நானே நல்ல மேய்ப்பன்: நல்ல மேய்ப்பன் ஆடுகளுக்காகத் தன் ஜீவனைக் கொடுக்கிறான்” (யோவா. 10:11) என்றார். அவர் “மேய்ப்பனைப்போலத் தமது மந்தையை மேய்ப்பார்; ஆட்டுக்குட்டிகளைத் தமது புயத்தினால் சேர்த்து, தமது மடியிலே சுமந்து, கறவலாடுகளை மெதுவாய் நடத்துவார்” (ஏசா. 40:11).\r\n\r\nமனுஷர் அழுகையோடும் விண்ணப்பங்களோடும் வருவதுபோல, ஆடுகளும் காயங்களோடும், முட்கள் ஏற்படுத்தும் கீறல்களோடும், கொடிய ஈக்களோடும், உண்ணிகள் கடிக்கும் வேதனையோடும் மேய்ப்பனிடம் வரும். மேய்ப்பன் காயங்களை ஆற்றும் எண்ணெயை அந்த காயங்களின்மேல் தடவி, முறிந்துபோன எலும்புகளைக் கட்டுவான். வெயிலின் உஷ்ணத்தால் கிறுகிறுத்து வரும் ஆடுகளின் தலையில் எண்ணெய் வார்த்து அபிஷேகம் பண்ணுவான். எத்தனை சுகம்! எத்தனை விடுதலை! எத்தனை சந்தோஷம்!\r\n\r\nகர்த்தர் உங்களுடைய சரீரத்திற்கு மேய்ப்பனாய் இருப்பதோடல்லாமல் உங்கள் ஆத்துமாவுக்கும் மேய்ப்பனாயிருக்கிறார். ஆவி, ஆத்துமா, சரீரத்திற்கு தேவையான அனைத்தையும் அவர் உங்களுக்குத் தந்தருளுவார். “சிதறுண்ட ஆடுகளைப்போலிருந்தீர்கள்; இப்பொழுதோ உங்கள் ஆத்துமாக்களுக்கு மேய்ப்பரும் கண்காணியுமானவரிடத்தில் திருப்பப்பட்டிருக்கிறீர்கள்” (1 பேது. 2:25).\r\n\r\nதேவபிள்ளைகளே, உங்கள் ஆத்துமா கவலையோடு இருக்கிறதா? வியாகுலமும், கண்ணீரும் பெருகிவிட்டதா? அழுகையோடும் விண்ணப்பங்களோடும் கர்த்தரண்டை வாருங்கள். அவர் உங்கள் ஆத்துமாவைத் தேற்றி, தம்முடைய நாமத்தினிமித்தம் நீதியின் பாதையிலே உங்களை நடத்துவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அவன் (யோசேப்பு) புயங்கள் யாக்கோபுடைய வல்லவரின் கரங்களால் பலத்தன; இதினால் அவன் மேய்ப்பனும், இஸ்ரவேலின் கன்மலையும் ஆனான்” (ஆதி. 49:24)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}