{"uniqueid":"20251026073940_db7fb263","date":"2024-12-26","title":"வார்த்தை மாம்சமானார்!","key_verse":"43_1:14","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அந்த வார்த்தை மாம்சமாகி, &#8230;. நமக்குள்ளே வாசம்பண்ணினார்” (யோவா. 1:14)."},"devotion":{"label":"தியானம்","text":"“அன்றன்றுள்ள அப்பம்” வாசகர்கள் ஒவ்வொருவருக்கும் என் அன்பின் கிறிஸ்துமஸ் வாழ்த்துக்களை மிகுந்த மகிழ்ச்சியுடன் தெரிவிக்கிறேன். உங்களுடைய குடும்பத்தினருடன் சந்தோஷமாய் கொண்டாடுகிற இந்த கிறிஸ்மஸ் நன்னாளிலே தேவ பிரசன்னமும் தெய்வீக சந்தோஷமும் உங்களில் நிறைவாய் இருப்பதாக!\r\n\r\nஇன்று நமக்காக பாலகனாக பிறந்திருக்கிற இயேசுகிறிஸ்து யார்? ஆம், அவர் பூரண தேவனானவர். அதே நேரம் பூரண மனிதனாகவும் அவர் அவதரித்தார். அவர் பிதாவுக்கு சமமாய் இருந்தவர், தம்மைத்தாமே வெறுமையாக்கி மனிதனானார் என்று பிலி. 2:6,7 இல் வாசிக்கிறோம். அதே வார்த்தையை அப்போஸ்தலனாகிய யோவானும், “அந்த வார்த்தை தேவனாயிருந்தது. அந்த வார்த்தை மாம்சமாகி….” (யோவா. 1:1,14) என்று எழுதுகிறார்.\r\n\r\nஇயேசுகிறிஸ்துவைக்குறித்து இரண்டு சத்தியங்களை நாம் பூரணமாய்   அறிந்துகொள்ளவேண்டும், அதோடு அவற்றை ஏற்றுக்கொண்டு, விசுவாசிக்கவும்வேண்டும். முதலாவது அவர் தேவனானவர். இரண்டாவது, அவர் வார்த்தையானவர். இந்த இரண்டு சத்தியங்களும் இரண்டு இறக்கைகள் உள்ள ஒரு பறவையைப்போல இருக்கின்றன. ஒரு சிலர் ஒரு இறக்கையை கண்ணுக்குத் தெரியாமல் மறைத்து வைத்துக்கொண்டு, மறு இறக்கையை மட்டும் பறக்கவிடுகிறார்கள்.\r\n\r\nஅதாவது, இயேசு வெறும் மனிதனே என்றும், அவர் ஒரு நல்ல மனிதன் என்றும், தீர்க்கதரிசனம் உரைத்த மனிதன் என்றும், அற்புதம் செய்த மனிதன் என்றும் சொல்லி அவருடைய மனுஷீகத்தை மட்டுமே குறிப்பிட்டுவிட்டு தெய்வீகத்தை மறுதலித்துவிடுகிறார்கள். மற்ற கூட்டத்தாரோ, அவருடைய மனுஷீகத் தன்மையைக்குறித்துப் பேசாமல், ‘அவர் பெரிய தேவனானவர். ஆகவேதான் அவரால் பரிசுத்தமாய் வாழமுடிந்தது. ஆகவேதான் அவரால் அற்புதம் செய்யமுடிந்தது’ என்று சொல்லி, அவருடைய தெய்வீகத் தன்மையைமட்டும் குறிப்பிட்டுவிட்டு மாம்சத்தில் வந்த தேவன் என்பதை உணரத் தவறிவிடுகிறார்கள்.\r\n\r\nமுதலாம் ஆதாமைக் கர்த்தர் சிருஷ்டிக்க நினைத்தபோது, ‘நமது சாயலாகவும் நமது ரூபத்தின்படியேயும் மனுஷரை உண்டாக்குவோமாக’ (ஆதி. 1:26) என்று சொல்லி ஆதாமை உண்டாக்கினார். ஆனால், இரண்டாம் ஆதாமாகிய இயேசுவை பூமிக்கு அனுப்பச் சித்தமானபோது தேவ சாயலாகவும், தேவ ரூபத்தின்படியாகவும் மட்டுமல்லாமல் பூரண மனிதனாகவும், பூரண தெய்வமாகவுமே அனுப்பச் சித்தமானார்.\r\n\r\nமுதலாம் ஆதாம் பாவத்தில் வீழ்ந்தான். இரண்டாவது ஆதாம் பாவத்தை ஜெயிக்கிற பாவ நிவாரண பலியாக தன்னையே ஒப்புக்கொடுத்தார். முதலாம் ஆதாம் சாத்தானுக்கு அடிமையானான். ஆனால், இரண்டாம் ஆதாமோ, சாத்தானின் தலையை நசுக்கி, அவன்மேல் நமக்கு ஜெயத்தைக் கொடுத்தார். அப். பவுல், 1 கொரி. 15:22 இல் “ஆதாமுக்குள் எல்லோரும் மரிக்கிறதுபோல, கிறிஸ்துவுக்குள் எல்லோரும் உயிர்ப்பிக்கப்படுவார்கள்” என்றும், “முந்தின மனுஷனாகிய ஆதாம் ஜீவாத்துமாவானான் என்றெழுதியிருக்கிறது; பிந்தின ஆதாம் உயிர்ப்பிக்கிற ஆவியானார்” என்று அதே அதிகாரத்தின் 45ம் வசனத்திலும் எழுதியுள்ளார்.\r\n\r\nதேவபிள்ளைகளே, கிறிஸ்து பூரண மனிதனாகவும், பூரண தெய்வமாகவும் பிறந்தது நமக்கு எத்தனை பெரிய ஆசீர்வாதம்! நமக்காகவே அவர் மாம்சமானார். அவரே நம்முடைய முன்னோடி, முன்மாதிரி! அவரே நம் ஆண்டவர்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீங்கள் தம்முடைய அடிச்சுவடுகளைத் தொடர்ந்துவரும்படி உங்களுக்கு மாதிரியைப் பின் வைத்துப்போனார்” (1 பேது. 2:21)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}