{"uniqueid":"20251026072233_105b04bf","date":"2025-09-29","title":"வாழ்நாள் நீடித்திருக்க!","key_verse":"49_6:2","memory_verse":{"label":"இன்றைய அப்பம்","text":"“உனக்கு நன்மை உண்டாயிருப்பதற்கும், பூமியிலே உன் வாழ்நாள் நீடித்திருப்பதற்கும் உன் தகப்பனையும் உன் தாயையும் கனம்பண்ணுவாயாக” (எபே. 6:2,3)."},"devotion":{"label":"தியானம்","text":"வேதத்தில் பத்துக் கட்டளைகள் இருக்கின்றன. அதிலே நான்கு கட்டளைகள் மனிதனுக்கும் கர்த்தருக்குமிடையே உள்ள உறவைப்பற்றியது. அடுத்த ஆறு கட்டளைகள் மனிதர்களுக்கிடையே இடையே உள்ள உறவைப்பற்றியது.\r\n\r\nபத்துக் கட்டளைகளிலே ஒரு கட்டளைமட்டுமே வாக்குத்தத்தம் உள்ள கட்டளையாயிருக்கிறது. “உன் தகப்பனையும் உன் தாயையும் கனம்பண்ணுவாயாக” என்கிற வாக்குத்தத்தமுள்ள கட்டளையை நிறைவேற்றும்போது, பூமியிலே உங்களுக்கு நன்மை உண்டாயிருக்கும். இது கர்த்தரின் வாக்குத்தத்தம்.\r\n\r\nநமக்கு உலகப்பிரகாரமான தகப்பன் உண்டு, அதே நேரம், ஆவிக்குரிய தகப்பன்மார்களும் உண்டு. அநேக தேவனுடைய ஊழியக்காரர்கள் தகப்பனுடைய அன்போடு அருமையான ஆலோசனைகளைச் சொல்லி நமக்காக பாரமெடுத்து ஜெபிக்கிறார்கள். எலிசாவுக்கு ஆவிக்குரிய தகப்பனாக எலியா இருந்தார். எலியா எடுத்துக்கொள்ளப்பட்டபோது, எலிசா “என் தகப்பனே, என் தகப்பனே, இஸ்ரவேலுக்கு இரதமும் குதிரைவீரருமாய் இருந்தவரே” என்று புலம்பி அழுதார். எலியா அவரது ஆவிக்குரிய தகப்பன்.\r\n\r\nஅதுபோலவே தாவீதுக்கு சாமுவேல் ஆவிக்குரிய தகப்பனாய் இருந்தார். பல வேளைகளிலே தாவீது இரகசியமாக வந்து சாமுவேல் தீர்க்கதரிசியின் ஆலோசனையைப் பெற்றுச்செல்வது வழக்கமாயிருந்தது. தீமோத்தேயுவுக்கு அப். பவுல் ஆவிக்குரிய தகப்பனாயிருந்தார்.\r\n\r\nபவுல் அப்போஸ்தலன் தீமோத்தேயுவுக்கு எழுதும்போதெல்லாம், “விசுவாசத்தில் உத்தம குமாரனாகிய தீமோத்தேயுவுக்கு எழுதுகிறதாவது” என்று எழுதினார் (1 தீமோ. 1:2). மட்டுமல்ல, தீமோத்தேயுவைக்குறித்து அவர் சாட்சி கொடுத்து, “தகப்பனுக்குப் பிள்ளை ஊழியஞ்செய்வதுபோல, அவன் என்னுடனேகூட சுவிசேஷத்தினிமித்தம் ஊழியஞ்செய்தானென்று அவனுடைய உத்தமகுணத்தை அறிந்திருக்கிறீர்கள்” என்று பாராட்டினார் (பிலி. 2:22).\r\n\r\nஉலக தகப்பனானாலும், ஆவிக்குரிய தகப்பனானாலும் அவர்களை கனம்பண்ணுங்கள். அவர்களுடைய வார்த்தைகளுக்கு கீழ்ப்படிந்து நடங்கள். மட்டுமல்ல, நமது பரமபிதாவாகிய தகப்பன், “என் மகனே, கேள், என் வார்த்தைகளை ஏற்றுக்கொள்; அப்பொழுது உன் ஆயுசின் வருஷங்கள் அதிகமாகும்” (நீதி. 4:10) என்று சொல்லுகிறார்.\r\n\r\nநீண்டகாலம் செழிப்புடன் வாழ கர்த்தருக்குச் செவி கொடுங்கள். தேவனுடைய வார்த்தைகளின்படி நடக்கும்போது உங்களுக்காக எண்ணற்ற ஆசீர்வாதங்கள் காத்திருக்கின்றன. அந்த வார்த்தைகள் ஆவியும் ஜீவனுமானவை. கர்த்தருடைய வசனத்தை விசுவாசித்து அதன்படி நடக்கிறவனுக்கு நித்திய ஜீவன் உண்டு.\r\n\r\nமட்டுமல்ல, கர்த்தருடைய நாமத்தினாலும்கூட ஆயுசு பெருகும். வேதம் சொல்லுகிறது, “என் நாமத்தை அவன் அறிந்திருக்கிறபடியால் அவனை உயர்ந்த அடைக்கலத்திலே வைப்பேன். நீடித்த நாட்களால் அவனைத் திருப்தியாக்கி, என் இரட்சிப்பை அவனுக்குக் காண்பிப்பேன்” (சங். 91:14,16). தேவபிள்ளைகளே, வேதம் காட்டும் வழிமுறையைப் பின்பற்றி நல்ல சுகபெலத்துடன் சரீரத்திலே ஆரோக்கியத்துடனும், ஆத்துமாவிலே மகிழ்ச்சியுடனும் நீண்டகாலம் வாழுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “என்னாலே உன் நாட்கள் பெருகும்; உன் ஆயுசின் வருஷங்கள் விருத்தியாகும்” (நீதி. 9:11)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}