{"uniqueid":"20251026073944_db7fb261","date":"2024-12-24","title":"நன்மையினால் வெல்லவேண்டும்!","key_verse":"45_12:21","memory_verse":{"label":"இன்றைய அப்பம்","text":"“தீமையை நன்மையினாலே வெல்லு” (ரோம. 12:21)."},"devotion":{"label":"தியானம்","text":"நன்மைதான் எப்போதும் வெல்லும். சத்தியம்தான் எப்போதும் ஜெயம் பெறும். வாய்மைதான் எப்போதும் தழைத்தோங்கும். தீமையும் பொய்யும் தோல்வியையே அடையும்.\r\n\r\nஒரு மனுஷன் தன் வாழ்நாளெல்லாம் பாவத்தோடும், தீமையோடும், உலகத்தோடும், சாத்தானோடும் போராடவேண்டியதிருக்கிறது. நமக்குப் போராட்டம் உண்டு என்று அப். பவுல் சொல்லுகிறார். தன்னுடைய வாழ்க்கையைக்குறித்து எழுதும்போது, ‘நல்ல போராட்டத்தைப் போராடினேன். ஆவியின் பிரமாணத்திற்கு விரோதமாக போராடுகிற இன்னொரு பிரமாணம் என் மாம்சத்தில் இருக்கக்காண்கிறேன்’ என்று சொல்லுகிறார். இந்த போராட்டங்களை நாம் எப்படி வெல்லுவது?\r\n\r\n‘நன்மையினாலே வெல்லு’ என்பதுதான் அப். பவுல் நமக்கு கொடுக்கும் ஆலோசனை. தீமைக்கு ஒரு வல்லமையுண்டு. அதே நேரத்தில் நன்மைக்கு மிகப்பெரிய வல்லமையுண்டு. தீமையான வல்லமைகளெல்லாம் பொய்யனும் திருடனுமாய் இருக்கிற சாத்தானிடமிருந்து இறங்கி வருகின்றன. ஆனால் நன்மையான எந்த ஈவும் ஜோதிகளின் பிதாவாகிய கர்த்தரிடத்திலிருந்தே நமக்கு இறங்கி வருகிறது.\r\n\r\nதீமையின் வல்லமையோடுகூட மாம்ச இச்சைகள், ஜீவனத்தின் பெருமைகள், உலகத்தின் ஆசாபாசங்கள் இணைந்துகொள்ளுகின்றன. இவையனைத்தும் கிறிஸ்துவின் பாதையிலிருந்து நம்மைத் திருப்பி, சிற்றின்பத்தை காண்பித்து, முடிவில் பாதாளத்தை நோக்கி வழிநடத்திவிடுகின்றன. ஆகவே, தேவனுடைய பிள்ளைகள் எப்போதும் தீமையை வெறுத்து, நன்மை செய்யக் கற்றுக்கொள்ளவேண்டும். தீமையைத் தீமையினால் வெல்லவேமுடியாது.\r\n\r\nஇயேசுகிறிஸ்து சொன்ன வார்த்தைகளை நினைத்துப்பாருங்கள். உங்கள் சத்துருக்களைச் சிநேகியுங்கள், உங்களைப் பகைக்கிறவர்களுக்கு நன்மை செய்யுங்கள். உங்களைச் சபிக்கிறவர்களை ஆசீர்வதியுங்கள். ஒரு கன்னத்தில் அறைகிறவர்களுக்கு மறுகன்னத்தையும் திருப்பிக்காண்பியுங்கள் என்றார். ஆம், நாம் அப்படி செய்யும்போதுதான் தீமையை நன்மையினால் மேற்கொள்ளமுடியும்.\r\n\r\nஇயேசு பூமியில் இருந்தபோது அவருக்கு விரோதமாக தீமையான வல்லமைகள் போரிட்டன. பரிசேயர், சதுசேயர், வேதபாரகர் ஆகியோரெல்லாம் அவருக்கு விரோதமாக எழும்பினார்கள். ஆனால் இயேசுவோ நன்மை செய்கிறவராகவே சுற்றித்திரிந்தார். பசியுள்ளவர்களுக்கு உணவளித்தார். குஷ்டரோகிகளை சொஸ்தமாக்கினார். வியாதியஸ்தரை குணமாக்கினார். அவர் தீமை செய்யவில்லை.\r\n\r\nஇன்று உங்கள் பார்வைக்கு கொடுமை செய்கிறவர்களும் தீமை செய்கிறவர்களும் வல்லமையுள்ளவர்களைப்போல காட்சியளிக்கலாம். ஆனால் அவர்கள் மிக வேகமாக மறைந்துபோவார்கள்; அழிக்கப்படுவார்கள். அப்போது நீங்கள் தீமையை நன்மையினால் ஜெயித்தவர்களாய் காணப்படுவீர்கள்.\r\n\r\nதேவபிள்ளைகளே, கர்த்தர் நல்லவர் என்று அறிக்கையிடுகிற நீங்கள் எப்போதும் நன்மை செய்கிறவர்களாய் இருங்கள். தீமைக்குத் தீமை செய்யாதிருங்கள். அப்பொழுது உங்களுக்கு விரோதமாக மலைபோல இருக்கிற தீமைகள் யாவும் பனியைப்போல உருகி நீங்கிப்போகும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “உண்மையுள்ளவைகளெவைகளோ, ஒழுக்கமுள்ளவைகளெவைகளோ, நீதியுள்ளவைகளெவைகளோ, &#8230;. புண்ணியம் எதுவோ, புகழ் எதுவோ அவைகளையே சிந்தித்துக்கொண்டிருங்கள்” (பிலி. 4:8)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}