{"uniqueid":"20251026073948_db7fb260","date":"2024-12-23","title":"சத்தமிட்டு கெம்பீரிக்கவேண்டும்!","key_verse":"23_12:6","memory_verse":{"label":"இன்றைய அப்பம்","text":"“சீயோனில் வாசமாயிருக்கிறவளே, நீ சத்தமிட்டுக் கெம்பீரி; இஸ்ரவேலின் பரிசுத்தர் உன் நடுவில் பெரியவராயிருக்கிறார்” (ஏசா. 12:6)."},"devotion":{"label":"தியானம்","text":"கர்த்தர் பெரியவராயிருக்கிறார். ஆகவே நீங்கள் சத்தமிட்டுக் கெம்பீரியுங்கள். எக்காளத்தினால் ஆர்ப்பரியுங்கள். தேவனைப் போற்றிப் பாடுங்கள். கர்த்தர் பெரிய காரியங்களைச் செய்வார்.\r\n\r\n‘எங்கள் தேவன் எல்லா தெய்வங்களைப்பார்க்கிலும் பெரியவர். ஆகவேதான் அவருக்குக் கட்டும் ஆலயமும் பெரியதாயிருக்கும்’ என்று சாலொமோன் சொன்னார். அப்படியே பெரிய மகிமையான ஆலயத்தைக் கர்த்தருக்கென்று கட்டினார். ஆலய பிரதிஷ்டையின்போது மக்கள் சத்தமிட்டுக் கெம்பீரித்தார்கள். எக்காளங்களை முழங்கினார்கள். கர்த்தர் பெரியவர், அவர் கிருபை என்றுமுள்ளது என்று பாடிப் போற்றினார்கள். தேவனுடைய மகிமை அந்த ஆலயத்திற்குள் இறங்கியது.\r\n\r\nஇன்றைக்கும் கர்த்தர் பெரியவராய் நமக்குள்ளே வாசம் செய்கிறார். உங்களைச் சூழ்ந்துள்ள எல்லாப் பிரச்சனைகளைப்பார்க்கிலும், வியாதியின்மத்தியிலே நீங்கள் நம்பும் மருத்துவர்களைப் பார்க்கிலும் இயேசு பெரியவர். உங்களை எதிர்த்துவரும் தீய மனிதர்களை விட உங்களுக்காக யுத்தம் செய்கிற தேவன் பெரியவர். யார் யாருடைய கண்களிலே கர்த்தர் பெரியவர் என்கிற தரிசனம் இருக்கிறதோ, அவர்கள் பெரிய பார்வோனைக்குறித்து கவலைப்படமாட்டார்கள். பயங்கரமான சிவந்த சமுத்திரத்தையும் கடந்து செல்லுவார்கள். அவர்களுக்கு முன்பாக மரண நதியாகிய யோர்தான் பின்னிட்டுத் திரும்பும். எரிகோ மதில்கள் நொறுங்கி விழும்.\r\n\r\nநீங்கள் செய்யவேண்டியது எல்லாம் கர்த்தருடைய சமுகத்தில் மனம் மகிழ்ந்து களிகூர்ந்து சத்தமிட்டுக் கெம்பீரிக்கவேண்டியதுதான். இந்த கெம்பீரத்தின் சத்தம் சிறையின் அஸ்திபாரங்களை அசைக்கும். கட்டுகளை அவிழ்ந்து போகப்பண்ணும். அந்தக் கெம்பீரச்சத்தம் சிறைச்சாலைக்காரனுக்கு பாவமன்னிப்பையும் இரட்சிப்பையும் கொண்டுவரும்.\r\n\r\n‘சத்தமிட்டுக் கெம்பீரி’ என்று கர்த்தர் சொல்லுகிறார். அதன் அர்த்தம் என்ன? கர்த்தரை ஆராதனை செய்து கெம்பீரத்துடன் அவரைப் பாடிப்போற்றுங்கள். நீங்கள் கோழையைப்போல வாழவேண்டியதில்லை. தலைகுனிந்து நடக்கவேண்டியதில்லை. தகப்பனுடைய பிரசன்னத்தில் பிள்ளைகள் மகிழ்ந்து களிகூருவதுபோல தேவனுடைய சமுகத்தில் மகிழ்ந்து களிகூருங்கள். அவருக்கு ஆராதனை செய்யுங்கள்.\r\n\r\nஒருநாள் ஏசாயா கர்த்தரைப் பெரியவராய் கண்டார். ஆண்டவர் உயரமும் உன்னதமுமான சிங்காசனத்தில் வீற்றிருக்கிறதை தரிசித்ததும் அவருடைய உள்ளம் சந்தோஷப்பட்டது. ஆண்டவருக்கு முன்பாக நின்ற கேராபீன்களும் சேராபீன்களும் அமைதியாய் நிற்கவில்லை. “சேனைகளின் கர்த்தர் பரிசுத்தர், பரிசுத்தர், பரிசுத்தர், பூமியனைத்தும் அவருடைய மகிமையினால் நிறைந்திருக்கிறது என்று கூப்பிட்டுச் சொன்னார்கள். கூப்பிடுகிறவர்களின் சத்தத்தால் வாசல்களின் நிலைகள் அசைந்து, ஆலயம் புகையினால் நிறைந்தது” (ஏசா. 6:3,4).\r\n\r\nதேவபிள்ளைகளே, உங்களுக்குள்ளே அந்த ராஜாவின் ஜெயகெம்பீரம் இருக்கட்டும். உங்கள் குடும்பத்தில் எப்போதும் இரட்சிப்பின் கெம்பீர சத்தம் இருக்கட்டும். சபையில் கர்த்தரைப் பாடித்துதிக்கும் ஆராதனை நேரம் அதிகமாயிருக்கட்டும். அப்பொழுது கர்த்தர் பெரியவராய் எழுந்தருளி வல்லமையான காரியங்களைச் செய்தருளுவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “தேசமே, பயப்படாதே, மகிழ்ந்து களிகூரு; கர்த்தர் பெரிய காரியங்களைச் செய்வார்” (யோவே. 2:21)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}