{"uniqueid":"20251026073952_db7fb260","date":"2024-12-23","title":"மனமகிழ்ச்சியாயிருக்கவேண்டும்!","key_verse":"19_37:4","memory_verse":{"label":"இன்றைய அப்பம்","text":"“கர்த்தரிடத்தில் மனமகிழ்ச்சியாயிரு; அவர் உன் இருதயத்தின் வேண்டுதல்களை உனக்கு அருள்செய்வார்” (சங். 37:4)."},"devotion":{"label":"தியானம்","text":"கர்த்தரில் எப்போதும் மனமகிழ்ச்சியாயிருக்கும்படி நாம் அழைக்கப்பட்டிருக்கிறோம். கர்த்தருக்குள் மகிழ்ச்சியாய் இருப்பதே நம்முடைய பெலன் (நெகே. 8:10). கர்த்தருக்குள் எப்போதும் சந்தோஷமாயிருங்கள். நாம் சந்தோஷமாயிருக்கவேண்டுமென்பதே கர்த்தருடைய விருப்பமாயிருக்கிறது.\r\n\r\nநாம் சந்தோஷமாய் இருக்கவேண்டுமானால் சந்தோஷத்திற்கு விரோதமாயிருக்கிற பல காரியங்களை நம்முடைய வாழ்க்கையைவிட்டு அகற்றவேண்டும். பல வேளைகளில் நம்முடைய சந்தோஷத்தை சாத்தான் திருடிவிடுகிறான். அவன் திருடவும் கொல்லவும் அழிக்கவுமே வருகிறான்.\r\n\r\nமட்டுமல்ல, பாவங்களும், அக்கிரமங்களும் நம்முடைய சந்தோஷத்தை போக்கடிக்கின்றன. சிற்றின்பங்களை அனுபவிக்கும்போது கொஞ்சநேரம் மகிழ்ச்சி தருவதுபோல இருந்தாலும், முடிவிலே மனசாட்சியால் வாதிக்கப்பட்டு பாவத்தின் தண்டனையை அனுபவிக்கும்போது மிகுந்த மனவேதனையடையச்செய்கிறது. தேவபிள்ளைகளே, பாவத்தை அகற்றிவிட்டு பரிசுத்த பாதைக்கு வருவீர்களா? பரிசுத்தத்தினால் வரும் சந்தோஷமே மெய்யான பெரிய சந்தோஷமாகும்.\r\n\r\nவேதம், ‘சந்தோஷமாயிருங்கள்’ என்று சொல்லுகிறது மட்டுமல்லாமல், கிறிஸ்துவுக்குள் சந்தோஷமாயிருங்கள் என்று சொல்லி நம்மை உற்சாகப்படுத்துகிறது.  ஒரு ஆத்துமா மனம்திரும்பி கிறிஸ்துவண்டை வரும்போது, நமக்கும் சந்தோஷம் ஏற்படுகிறது, கிறிஸ்துவுக்கும் சந்தோஷம் ஏற்படுகிறது. அதுமட்டுமல்லாமல், பரலோகத்திலும் மிகுந்த சந்தோஷம் உண்டாகும் என்று வேதம் சொல்லுகிறது. “மனந்திரும்ப அவசியமில்லாத தொண்ணூற்றொன்பது நீதிமான்களைக்குறித்துச் சந்தோஷம் உண்டாகிறதைப்பார்க்கிலும் மனந்திரும்புகிற ஒரே பாவியினிமித்தம் பரலோகத்தில் மிகுந்த சந்தோஷம் உண்டாயிருக்கும்” (லூக். 15:7).\r\n\r\nமனம்திரும்பின ஒவ்வொரு தேவனுடைய பிள்ளையும் அதிக நேரம் ஆண்டவரைத் துதிக்கவும், அவரிடத்தில் ஜெபிக்கவும் முற்படவேண்டும். ஜெபிக்க ஜெபிக்கத்தான் நம் உள்ளத்தின் பாரங்கள் மறைகின்றன. நமக்கு கவலைகளும், கண்ணீர் வடியச்செய்யும் ஆயிரமாயிரமான காரியங்களும், தீய மனுஷர்களும், பிரச்சனைகளும் உண்டு. ஆனால் ஒருமணி நேரம் இருதயத்தை ஊற்றி ஜெபித்துவிட்டால் அந்த பிரச்சனைகள் எல்லாம் எங்கு போயின என்பதே தெரியாமல் போய்விடும். தெய்வீக பிரசன்னம் நம்மை மூடிக்கொள்ளும். தெய்வீக சமாதானம் நம் உள்ளத்தை நிரம்பி வழியச்செய்யும்.\r\n\r\nகர்த்தர்மேல் உங்கள் பாரத்தை வைத்துவிடுங்கள், அவர் உங்களை ஆதரிப்பார். அவர் உங்களை விசாரிக்கிறவரானபடியினால் உங்கள் கவலைகளையெல்லாம் அவர்மேல் வைத்துவிடுங்கள். அப்பொழுது நிச்சயமாகவே உங்கள் துக்கம் யாவும் சந்தோஷமாய் மாறும் (யோவா. 16:20). “இஸ்ரவேலின் ராஜாவாகிய கர்த்தர் உன் நடுவிலே இருக்கிறார். இனித் தீங்கைக் காணாதிருப்பாய்” (செப். 3:15).\r\n\r\nதேவபிள்ளைகளே, எல்லாச் சந்தோஷங்களைப்பார்க்கிலும் கிறிஸ்துவின் வருகையிலே அவரை முகமுகமாய் காணும்போதுள்ள சந்தோஷம் மகா மேன்மையும் மகிமையும் உள்ளதாகும். இயேசு கிறிஸ்து சீக்கிரமாய் வருகிறார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “கர்த்தரால் மீட்கப்பட்டவர்கள் ஆனந்தக்களிப்புடன் பாடி சீயோனுக்குத் திரும்பிவருவார்கள்! நித்திய மகிழ்ச்சி அவர்கள் தலையின்மேல் இருக்கும், சந்தோஷமும் மகிழ்ச்சியும் அடைவார்கள், சஞ்சலமும் தவிப்பும் ஓடிப்போம்” (ஏசா. 51:11)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}