{"uniqueid":"20251026073957_db7fb25e","date":"2024-12-21","title":"2024 நினைவுகூரவேண்டும்!","key_verse":"5_15:15","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நீ எகிப்து தேசத்தில் அடிமையாயிருந்ததையும், உன் தேவனாகிய கர்த்தர் உன்னை மீட்டுக்கொண்டதையும் நினைவுகூரக்கடவாய்” (உபா. 15:15)."},"devotion":{"label":"தியானம்","text":"சிலவற்றை மறந்துவிடக்கடவாய் என்றும், சிலவற்றை நினைவுகூரக்கடவாய் என்றும் கர்த்தர் சொல்லுகிறார். கசப்பையும் வைராக்கியத்தையும் நாம் மறந்துவிடவேண்டும். பின்னானவைகளை மறந்துவிடவேண்டும். பழைய பாவங்களையும், அக்கிரமங்களையும் மறந்துவிடவேண்டும். அதே நேரத்தில், கர்த்தருடைய அன்பை நினைவுகூரவேண்டும். அவர் நம்மை மீட்டுக்கொண்டு அளித்த இரட்சிப்பை நினைவில்கொண்டவர்களாயிருக்கவேண்டும்.\r\n\r\nநினைவுகூருதல் என்றால், மறுபடியும் ஞாபகத்திற்கு கொண்டுவருவதைக் குறிக்கிறது. ஒவ்வொரு வருடமும் நாம் பிறந்தநாள், திருமண நாள் மற்றும் குடும்ப வைபவங்களை நினைவுகூருகிறோம். அதுபோலவே, வருடந்தோறும் இயேசுவின் உயிர்த்தெழுதலை நினைவுகூர்ந்து களிகூருகிறோம். கிறிஸ்துவின் பிறந்தநாளின்போது, ஒருவருக்கொருவர் வாழ்த்துக்களை அனுப்பி, பரிசுகளைக் கொடுத்து, கிறிஸ்மஸ் கீதங்களைப் பாடி நாம் நினைவுகூருகிறோம்.\r\n\r\nநினைவுகூரவேண்டிய இரண்டு முக்கியமான காரியங்களை இங்கே பார்க்கிறோம். ஒன்று அடிமைத்தனத்தின் வேதனை, அடுத்தது மீட்பின் சந்தோஷம். அடிமைத்தனத்தின் வேதனையை நினைவுகூர்ந்தால்தான் மீண்டும் அடிமைத்தனத்திற்குள் செல்லாமல், மீட்பின் சந்தோஷத்தில் நிலைத்திருக்கமுடியும்\r\n\r\nஅன்றைக்கு இஸ்ரவேலர் ஏறக்குறைய நானூறு வருடங்கள் எகிப்திலே அடிமைகளாயிருந்தார்கள். அடிமைத்தன வாழ்வு என்பது இழிவான ஒரு வாழ்வு ஆகும். அடிமைகளால் தங்கள் நீதி நியாயங்களைச் சொல்லமுடிவதில்லை.  எகிப்தின் அடிமைத்தனம் பாவத்தின் அடிமைத்தனத்தை நினைப்பூட்டுகிறது. பாவம் செய்கிறவன் பாவத்திற்கு அடிமையாயிருக்கிறான். பாவ பழக்கவழக்கங்கள் அவனை அடிமைகொள்ளுகின்றன. அவன் சாத்தானுக்கு அடிமையாகிவிடுகிறான். சாத்தான் நிம்மதியைக் கெடுத்து, சமாதானத்தைக் கெடுத்து, வாழ்க்கையையே பாழாக்கிவிடுகிறான்\r\n\r\nஎகிப்தின் அடிமைத்தனத்திலிருந்து இஸ்ரவேல் ஜனங்களை மீட்கும்படி கர்த்தர் பஸ்காவை ஆசரிக்கும்படி சொன்னார். அதன்படி இஸ்ரவேல் ஜனங்கள் ஒவ்வொருவரும் பழுதற்ற ஆட்டுக்குட்டியைத் தங்களுக்கு தெரிந்துகொண்டு, அந்த ஆட்டுக்குட்டியை பலியாக்கி, அதன் இரத்தத்தை நிலைகால்களிலே தெளித்தார்கள் (யாத். 12:7-14). இரத்தம் தெளிக்கப்பட்டிருந்த வீடுகளுக்குள் சங்காரதூதன் நுழையாமல், இரத்தம் இல்லாத எகிப்தியரின் வீடுகளுக்குச் சென்று அங்கிருந்த தலைப்பிள்ளையை சங்கரித்தான். அதன் மூலமாய் இஸ்ரவேலருக்கு விடுதலை உண்டாயிற்று.\r\n\r\nபுதிய ஏற்பாட்டிலே, இயேசுகிறிஸ்து நமக்காக அடிக்கப்பட்ட ஆட்டுக்குட்டியாய் மாறினார். அவருடைய இரத்தம் சகல பாவங்களையும் நீக்கி நம்மைச் சுத்திகரித்தது. அவருடைய இரத்தம், பாவ பழக்கங்களின் அடிமைத்தனத்தை தகர்த்தது. அவருடைய இரத்தம், பிசாசின் தலையை நசுக்கினது. சாபத்தை முறித்தது. நாம் விடுதலையாக்கப்பட்டோம். தேவபிள்ளைகளே, இந்த அன்பையும், தியாகத்தையும் நாம் எப்போதும் நினைவுகூரவேண்டியது அவசியம் அல்லவா?"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஆகையால், நீங்கள் புளிப்பில்லாதவர்களாயிருக்கிறபடியே, புதிதாய்ப் பிசைந்த மாவாயிருக்கும்படிக்கு, பழைய புளித்தமாவைப் புறம்பே கழித்துப்போடுங்கள். ஏனெனில், நம்முடைய பஸ்காவாகிய கிறிஸ்து நமக்காக பலியிடப்பட்டிருக்கிறாரே” (1 கொரி. 5:7)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}