{"uniqueid":"20251026074005_db7fb247","date":"2024-12-19","title":"அபிஷேகத்தால் நிரம்பவேண்டும்!","key_verse":"3_6:12","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பலிபீடத்தின்மேலிருக்கிற அக்கினி அவியாமல் எரிந்துகொண்டிருக்கவேண்டும்; ….. பலிபீடத்தின்மேல் அக்கினி எப்பொழுதும் எரிந்துகொண்டிருக்கவேண்டும்; அது ஒருபொழுதும் அவிந்துபோகலாகாது” (லேவி. 6:12,13)."},"devotion":{"label":"தியானம்","text":"உங்களைக்குறித்த கர்த்தருடைய நோக்கம் என்ன? உங்கள்மேல் பரிசுத்த ஆவியின் அக்கினியைப் போடுவதாகும். இயேசு சொன்னார்: “பூமியின்மேல் அக்கினியைப் போட வந்தேன், அது இப்பொழுதே பற்றி எரிய வேண்டுமென்று விரும்புகிறேன்” (லூக். 12:49). “அவர் பரிசுத்த ஆவியினாலும் அக்கினியினாலும் உங்களுக்கு ஞானஸ்நானம் கொடுப்பார்” என்று யோவான் ஸ்நானன் கூறினார் (மத். 3:11).\r\n\r\nநீங்கள் அபிஷேகத்தையும் அக்கினியையும் பெற்றுக்கொண்டது மட்டுமல்ல, எப்பொழுதும் அக்கினியாய் ஜீவிக்கவேண்டும். வேதம் சொல்லுகிறது, “ஆவியிலே அனலாயிருங்கள்” (ரோம. 12:11). “ஆவியை அவித்துப்போடாதிருங்கள்” (1 தெச. 5:19).\r\n\r\nஒரு தீபத்தை ஏற்றி வைப்பது எளிது. ஆனால் அது அணையாமல் பாதுகாப்பது கடினம். தொடர்ந்து அது எரிந்துகொண்டே இருக்கச்செய்வதில்தான் உங்களுடைய முயற்சியின் பலன் அடங்கியிருக்கிறது. ஒரு விளக்கை ஏற்றியபின், அதை மரக்காலால் மூடி வைத்தால் கொஞ்ச நேரத்திற்குள் அணைந்துவிடும். அல்லது, அதற்குப் போதுமான அளவு எண்ணெய் ஊற்றாவிட்டால் அது அணைந்துவிடும். தண்ணீரைக் கொண்டுவந்து அதன்மேல் ஊற்றினாலும் அது அணைந்துவிடக்கூடும்.\r\n\r\nஅப்படியே ஜெப ஜீவியம் குறைவுபடும்போது அபிஷேகமும் குறைவுபடும். வீண் பிரச்சனைகளிலே சிக்கி மற்றவர்களிடம் அரட்டையடித்து, இரவும் பகலும் டெலிவிஷன் முன்னால் உட்கார்ந்துகொண்டிருந்தால் தீவட்டி அணைந்துபோகும். ஜெப நேரத்திலே, துதியின் நேரத்திலே, கர்த்தர் சமுகத்தில் காத்திருக்கும் நேரத்திலே, ஆவியானவரின் அக்கினி அபிஷேகம் நம்மேல் ஊற்றப்படுகிறது.\r\n\r\nஅன்று தாவீது பாவம் செய்தபோது அக்கினி அவித்துப்போடப்பட்டதை உணர்ந்தார். ஆகவே, கண்ணீர்விட்டு அழுது “தேவனே, சுத்த இருதயத்தை என்னிலே சிருஷ்டியும், நிலைவரமான ஆவியை என் உள்ளத்திலே புதுப்பியும். &#8230;. பரிசுத்த ஆவியை என்னிடத்திலிருந்து எடுத்துக்கொள்ளாமலும் இரும். &#8230;. உற்சாகமான ஆவி என்னைத் தாங்கும்படி செய்யும்” என்று கதறி ஜெபித்தார் (சங். 51:10-12).\r\n\r\nதூய அகஸ்டின் என்ற பக்தனைக்குறித்து நீங்கள் அறிந்திருக்கக்கூடும். அவர் கர்த்தருடைய அழைப்பைப்பெறுவதற்கு முன்பாக அசுத்தமான வாழ்க்கை வாழ்ந்துகொண்டிருந்தார். ஒருநாள் ஆவியானவர் அவருடைய பெயரைச்சொல்லி அழைத்து ரோமர் 13:13-ஐ சுட்டிக்காட்டினார். “களியாட்டும் வெறியும், வேசித்தனமும் காமவிகாரமும், வாக்குவாதமும் பொறாமையும் உள்ளவர்களாய் நடவாமல், பகலிலே நடக்கிறவர்கள்போலச் சீராய் நடக்கக்கடவோம்” என்று அந்த வசனம் உணர்த்தினது. அன்றைக்கே தன் வாழ்க்கையை ஆவியானவருக்கு ஒப்புக்கொடுத்தார். அதனால் அக்கினி ஜுவாலையாய் கர்த்தருக்கு ஊழியம் செய்து எண்ணற்ற ஆத்துமாக்களை கர்த்தரண்டை கொண்டுவர அவரால் முடிந்தது.\r\n\r\nதேவபிள்ளைகளே, நீங்கள் பெற்றுக்கொண்ட அபிஷேகத்தையும் அக்கினியையும் அனல்மூட்டி எழுப்பிவிடுங்கள். ஆவியிலே அனலாயிருங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “சாலொமோன் ஜெபம்பண்ணி  முடிக்கிறபோது, அக்கினி வானத்திலிருந்து இறங்கி, சர்வாங்க தகனபலியையும் மற்றப் பலிகளையும் பட்சித்தது; கர்த்தருடைய மகிமையும் ஆலயத்தை நிரப்பிற்று” (2 நாளா. 7:1)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}