{"uniqueid":"20251026074013_db7fb245","date":"2024-12-17","title":"தேவசித்தம் செய்யவேண்டும்!","key_verse":"40_7:21","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பரலோகத்திலிருக்கிற என் பிதாவின் சித்தத்தின்படி செய்கிறவனே பரலோகராஜ்யத்தில் பிரவேசிப்பானேயல்லாமல், என்னை நோக்கி: கர்த்தாவே! கர்த்தாவே! என்று சொல்லுகிறவன் அதில் பிரவேசிப்பதில்லை” (மத். 7:21)."},"devotion":{"label":"தியானம்","text":"உங்களுடைய வாழ்க்கையின் நோக்கத்தை நீங்கள் அறிந்துகொண்டால் நிச்சயமாகவே வெற்றியுள்ள வாழ்க்கை வாழுவீர்கள். பூமியிலே மூன்றுவிதமான சித்தங்கள் உண்டு. அவைகளில் ஒன்று மனிதனின் சுயசித்தம். அடுத்தது, சாத்தானுடைய சித்தம். மூன்றாவது, தேவ சித்தம்.\r\n\r\nஇன்றைக்கு உலகத்தில் பெரும்பாலான மக்கள் தங்களுடைய சுயசித்தத்தைச் செய்து மனமும் மாம்சமும் விரும்பினதை நிறைவேற்றிக்கொண்டிருக்கிறார்கள். ‘எனக்கு அறிவு இருக்கிறது, எனக்கு புத்தி இருக்கிறது. எனக்கு என் வாழ்க்கையை அமைத்துக்கொள்ளத் தெரியும்’ என்று பெருமையுடன் பேசுகிறார்கள். இதைத்தான் சுயசித்தம் என்று சொல்லுகிறோம்.\r\n\r\nசில பேர் சாத்தானுக்குத் தங்களை விற்றுப்போட்டு, அவன் நடத்தும்படியாக தங்களை ஒப்புக்கொடுக்கிறார்கள். சிலருக்கு சாத்தான் ஏவுதல் கொடுக்கிறான். சிலரை ஆக்கிரமித்துக்கொண்டு அவனுடைய விருப்பத்தின்படி ஆட வைக்கிறான். அன்றைக்கு லேகியோன் பிசாசு பிடித்த மனிதன் சாத்தானால் ஆட்கொள்ளப்பட்டு, கல்லறைத் தோட்டங்களின் நடுவே வாழ்ந்துவந்தான். அவன் தன்னைத்தானே கீறிக்கொண்டு பரிதாபமான சூழ்நிலைக்குத் தள்ளப்பட்டதற்கு சாத்தானே காரணம்.\r\n\r\nஆனால் தேவ சித்தத்திற்கு ஒப்புக்கொடுக்கும்போது கர்த்தர் உங்களை அருமையாய் நடத்துவார். உங்களுடைய வழிகளைப்பார்க்கிலும் அவருடைய வழிகள் ஆயிரம் மடங்கு உயர்ந்தவை, மேன்மையானவை. உங்களுக்குக் கடந்த காலமும், நிகழ்காலமும்தான் தெரியும். ஆனால் கர்த்தருக்கோ வருங்காலமும் தெரியும். அவர் உங்களுக்கு நன்மையான ஈவுகளைக் கொடுத்து உத்தமமான வழியிலே நடத்தவேண்டுமென்று பிரியப்படுகிறார்.\r\n\r\nவாழ்க்கையின் ஒவ்வொரு பகுதியிலும், “தேவனே, நான் என்ன செய்ய சித்தமாயிருக்கிறீர்?” என்று கேட்டு நீங்கள் செயல்படவேண்டும். தமஸ்கு வீதியிலே கர்த்தரால் பிடிக்கப்பட்ட சவுல் என்ற பவுல் “ஆண்டவரே, நான் என்ன செய்யச் சித்தமாயிருக்கிறீர்?” (அப். 9:6) என்ற கேள்வியுடன் தன் புதிய ஆவிக்குரிய வாழ்க்கையை ஆரம்பித்தார். கர்த்தர் அவருக்குத் தம்முடைய வழிகளையும் சித்தத்தையும் தெளிவாய் போதித்தார்.\r\n\r\nவேதம் சொல்லுகிறது, “கர்த்தருக்குச் சித்தமானது அவர் கையினால் வாய்க்கும்” (ஏசா. 53:10).  “குதிரை யுத்தநாளுக்கு ஆயத்தமாக்கப்படும். ஜெயமோ கர்த்தரால் வரும்” (நீதி. 21:31). தனக்குச் சித்தமில்லாதவைகளை கர்த்தர் அமைதியாய் தடுத்துவிடுகிறார்.\r\n\r\nஇயேசுகிறிஸ்து கெத்செமனே தோட்டத்திலே பிதாவின் சித்தம்மட்டுமே நிறைவேறவேண்டுமென்று ஊக்கமாய் ஜெபித்தார். மட்டுமல்ல, “இந்தப்பாத்திரம் என்னைவிட்டு நீங்கக்கூடுமானால் நீங்கும்படிசெய்யும். ஆகிலும் என் சித்தத்தின்படியல்ல, உம்முடைய சித்தத்தின்படியே ஆகக்கடவது” (மத். 26:39) என்று பிதாவின் சித்தத்திற்கு ஒப்புக்கொடுத்து ஜெபித்தார்.\r\n\r\nதேவபிள்ளைகளே, இன்றைக்கு தேவ சித்தம் செய்ய உங்களை ஒப்புக்கொடுங்கள். கர்த்தர் உங்களை வழிநடத்த ஆவலுள்ளவராயிருக்கிறார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நான் உனக்குப் போதித்து, நீ நடக்கவேண்டிய வழியை உனக்குக் காட்டுவேன்; உன்மேல் என் கண்ணை வைத்து, உனக்கு ஆலோசனை சொல்லுவேன்” (சங். 32:8)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}