{"uniqueid":"20251026074017_db7fb228","date":"2024-12-09","title":"பரிசுத்தமாகவேண்டும்!","key_verse":"52_4:3","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நீங்கள் பரிசுத்தமுள்ளவர்களாகவேண்டுமென்பதே தேவனுடைய சித்தமாயிருக்கிறது” (1 தெச. 4:3)."},"devotion":{"label":"தியானம்","text":"உங்களுடைய வாழ்க்கையின் முதலாவது நோக்கம் என்ன? நீங்கள் இரட்சிக்கப்படவேண்டும் என்பதே அது. இரண்டாவது, பரிசுத்தமுள்ளவர்களாக வேண்டும் என்பதாகும். தேவன் உங்களை அசுத்தத்திற்கு அல்ல, பரிசுத்தத்திற்கே அழைத்திருக்கிறார். ஆகவே உங்களுடைய ஆவி, ஆத்துமா, சரீரத்தையும்கூட பரிசுத்தமாய்ப் பாதுகாத்துக்கொள்ளவேண்டும்.\r\n\r\nவேதம் சொல்லுகிறது, “யாவரோடும் சமாதானமாயிருக்கவும், பரிசுத்தமுள்ளவர்களாயிருக்கவும் நாடுங்கள். பரிசுத்தமில்லாமல் ஒருவனும் கர்த்தரைத் தரிசிப்பதில்லையே” (எபி. 12:14). “இருதயத்தில் சுத்தமுள்ளவர்கள் பாக்கியவான்கள்; அவர்கள் தேவனைத் தரிசிப்பார்கள்” (மத். 5:8).\r\n\r\nபரிசுத்தமில்லாமல் ஊக்கமாய் ஜெபிக்கமுடியாது. பரிசுத்தமில்லாமல் சாத்தானை எதிர்த்து நிற்கமுடியாது. பில்லிசூனியங்களை உடைக்கமுடியாது. பிசாசுகளைத் துரத்தமுடியாது. பரிசுத்தம் இல்லாவிட்டால் மனசாட்சி வாதிக்கும். பரிசுத்தமில்லாமல் கர்த்தருடைய வருகையில் காணப்படமுடியாது. பரிசுத்தமில்லாமல் பரலோகராஜ்யத்தில் நுழையமுடியாது.\r\n\r\nஇந்தக் கடைசி நாட்களில் தேவனுடைய பிள்ளைகளின் பரிசுத்தத்திற்கு விரோதமாக அநேக விபச்சார ஆவிகள், வேசித்தன ஆவிகள், இச்சைகளின் ஆவிகள் கட்டவிழ்க்கப்பட்டிருக்கின்றன. பல தேசங்களிலே நிர்வாணமாய்த் திரிகிறவர்கள் அதைக்குறித்து மேன்மைபாராட்டுகிறார்கள்.\r\n\r\nஇந்தியாவிலும் அநேக நிர்வாணச் சாமியார்கள் தங்களைக் கடவுள் என்று சொல்லிக்கொண்டு அலைந்துதிரிகிறார்கள். இன்றைக்கு சிறுவயதிலேயே பிள்ளைகளை நாகரீகமும், தொலைக்காட்சி நிகழ்ச்சிகளும், இணையதளங்களும் பாவ வழிகளுக்குள்ளே இழுத்துச் செல்லுகின்றன.\r\n\r\nஉங்களையும் என்னையும் கர்த்தர் பரிசுத்தத்திற்காகவே அழைத்திருக்கிறார். பரிசுத்தத்திற்காகவே வைராக்கியமாக இருக்கிறவர்கள், பாவத்திலிருந்தும் இப்பிரபஞ்சத்திலிருந்தும், உலக நாகரீகங்களிலிருந்தும், ஆசாபாசங்களிலிருந்தும் வேறுபட்டு உயர்ந்து நிற்கிறார்கள்.\r\n\r\nஇயேசுகிறிஸ்துவும் “நம்மை இப்பொழுதிருக்கிற பொல்லாத பிரபஞ்சத்தினின்று விடுவிக்கும்படி நம்முடைய பிதாவாகிய தேவனுடைய சித்தத்தின்படியே நம்முடைய பாவங்களுக்காகத் தம்மைத்தாமே ஒப்புக்கொடுத்தார்” (கலா. 1:4).\r\n\r\nமட்டுமல்ல, நீங்கள் சாத்தானுடைய ஆளுகையிலிருந்து முற்றிலுமாய் வேறுபடவேண்டும். உலக வேஷத்திலிருந்து வேறுபடவேண்டும். உலகத்துக்கு ஒத்த வேஷம் தரியாதிருங்கள் என்று மீண்டும் மீண்டும் கர்த்தர் சொல்லுகிறார். வெளிச்சத்தை நல்லது என்று கண்ட தேவன் வெளிச்சத்தையும் இருளையும் வெவ்வேறாகப் பிரித்தார் (ஆதி. 1:4). இந்த வேறுபாட்டின் ஜீவியத்தை நீங்கள் திட்டமும் தெளிவுமாக அறிந்துகொள்ளவேண்டும்.\r\n\r\nதேவபிள்ளைகளே, என்றைக்கு நீங்கள் இரட்சிக்கப்பட்டீர்களோ, என்றைக்கு கிறிஸ்துவின் சுவிசேஷத்தின் ஒளி உங்கள் இருதயத்தை பிரகாசிக்கச்செய்ததோ, அதுமுதலே நீங்கள் கர்த்தருக்காக வேறுபட்டவர்களாக, அசுத்தங்களுக்கு விலகி பிரதிஷ்டையோடு வாழ வேண்டும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஒளிக்கும் இருளுக்கும் ஐக்கியமேது? கிறிஸ்துவுக்கும் பேலியாளுக்கும் இசைவேது? அவிசுவாசியுடனே விசுவாசிக்குப் பங்கேது?” (2 கொரி. 6:14,15)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}