{"uniqueid":"20251026074021_db7fb228","date":"2024-12-09","title":"இரட்சிக்கப்படவேண்டும்!!","key_verse":"54_2:4","memory_verse":{"label":"இன்றைய அப்பம்","text":"“எல்லா மனுஷரும் இரட்சிக்கப்படவும், சத்தியத்தை அறிகிற அறிவை அடையவும், அவர் சித்தமுள்ளவராயிருக்கிறார்” (1 தீமோ. 2:4)."},"devotion":{"label":"தியானம்","text":"உங்களுடைய வாழ்க்கையின் நோக்கம் என்ன? எல்லா நோக்கங்களிலும் மிக மிக முக்கியமானது இரட்சிக்கப்படவேண்டும் என்பதாகவே இருக்கும். பாவமன்னிப்பின் நிச்சயத்தைப் பெற்றுக்கொள்ளுவதும், தேவனுடைய பிள்ளை என்கிற பாக்கியம் ஒருவரது அனுபவத்திற்குள் கடந்துவருவதும், அவரை ‘அப்பா, பிதாவே’ என்று அழைக்கிற புத்திரசுவிகார ஆவியைப் பெற்றுக்கொள்ளுவதுமே இரட்சிப்பின் அனுபவங்களாய் இருக்கின்றன.\r\n\r\nநீங்கள் இரட்சிக்கப்படவேண்டும் என்பதற்காகவே, இயேசுகிறிஸ்து மனிதனாய் பூமிக்கு இறங்கிவந்தார். ‘இயேசு’ என்ற பெயருக்கு ‘இரட்சகர்’ என்பது அர்த்தம். “அவர் தமது ஜனங்களின் பாவங்களை நீக்கி அவர்களை இரட்சிப்பார்” (மத். 1:21). அதற்காகவே இயேசு சிலுவையைச் சுமந்தார். பாடுகளை ஏற்றுக்கொண்டார். முள்முடி தரிக்கப்பட்டார். கடைசி சொட்டு இரத்தத்தையும் ஊற்றிக்கொடுத்தார்.\r\n\r\nசிலுவையின் நோக்கமே நமக்கு இரட்சிப்பு உண்டாகத்தான் (1 தீமோ. 2:6). வேதம் சொல்லுகிறது, “நாம் பாவங்களுக்குச் செத்து, நீதிக்குப் பிழைத்திருக்கும்படிக்கு, அவர்தாமே தமது சரீரத்திலே நம்முடைய பாவங்களைச் சிலுவையின்மேல் சுமந்தார்” (1 பேது. 2:24).\r\n\r\nஎந்த ஒரு மனிதனாலும் மற்றவர்களுடைய உதவி இல்லாமல் உளையான சேற்றிலிருந்து வெளியில் வரமுடியாது. பாவச் சேற்றிலே சிக்கியிருக்கிறவன் மீண்டும் மீண்டும் அந்தப் பாவ உளைக்குள் அமிழ்ந்துபோகிறானேயொழிய, அவனை மீட்கக்கூடிய மற்ற இரட்சகர் ஒருவரும் இல்லை. சேற்றிலே புதையுண்ட ஒரு மனிதனால் அப்படிப் புதையுண்ட இன்னொரு மனிதனைத் தூக்கியெடுக்க முடியாது.\r\n\r\nஅப்படித்தான் மனுஷர் எல்லாரும் ஆடுகளைப்போல வழிதப்பி நடந்தார்கள். எல்லோரும் பாவம்செய்து தேவமகிமையற்றவர்களானார்கள். கிறிஸ்து ஒருவரே பாவமில்லாத பரிகாரியாக இருக்கிறபடியால், மனிதனைத் தூக்கியெடுத்து இரட்சிக்கச் சித்தமானார்.\r\n\r\nஇன்றைக்கும் இரட்சிக்கும்படி அவருடைய கரம் நீட்டப்பட்டதாகவே இருக்கிறது. வேதம் சொல்லுகிறது, “இதோ, இரட்சிக்கக்கூடாதபடிக்குக் கர்த்தருடைய கைகுறுகிப்போகவுமில்லை; கேட்கக்கூடாதபடிக்கு அவருடைய செவி மந்தமாகவுமில்லை” (ஏசா. 59:1).\r\n\r\nநீங்கள் இரட்சிக்கப்படுவது மட்டுமல்ல, உங்களுடைய குடும்பத்திலுள்ள அனைவரும் இரட்சிக்கப்படவேண்டும் என்பதுதான் கர்த்தருடைய பிரியம். ஒரு வீட்டில் ஒரு ஆள் இரட்சிக்கப்பட்டு விசுவாசிக்கும்போது அவர்களுடைய குடும்பத்தார் எல்லாரையும் நான் இரட்சிப்பேன் என்று கர்த்தர் வாக்களித்திருக்கிறார். “கர்த்தராகிய இயேசுகிறிஸ்துவை விசுவாசி, அப்பொழுது நீயும் உன் வீட்டாரும் இரட்சிக்கப்படுவீர்கள்” (அப். 16:31).\r\n\r\nஇரட்சிக்கப்பட்ட நீங்கள் இருளில் கிடக்கிற அநேக ஆத்துமாக்களுடைய உள்ளத்தில் தீபத்தை ஏற்றி வைக்கவேண்டும். கர்த்தருடைய வருகையில் வெறுங்கையாக அல்ல, குடும்பமாகவும், ஆயிரமாயிரமான ஆத்துமாக்களோடும், அந்த இரட்சிப்பின் அதிபதியை எதிர்கொண்டு போகவேண்டும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “இவ்வளவு பெரிதான இரட்சிப்பைக்குறித்து நாம் கவலையற்றிருப்போமானால் தண்டனைக்கு எப்படித் தப்பித்துக்கொள்ளுவோம்” (எபி. 2:4)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}