{"uniqueid":"20251026072237_105b04bd","date":"2025-09-27","title":"தாகமாய்!","key_verse":"23_55:1","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஓ, தாகமாயிருக்கிறவர்களே, நீங்கள் எல்லாரும் தண்ணீர்களண்டைக்கு வாருங்கள்; பணமில்லாதவர்களே, நீங்கள் வந்து, &#8230;. பணமுமின்றி விலையுமின்றித் திராட்சரசமும் பாலும் கொள்ளுங்கள்” (ஏசா. 55:1)."},"devotion":{"label":"தியானம்","text":"ஆவிக்குரிய வாழ்க்கையில் கர்த்தர்மேல் பசிதாகம் மிகவும் அவசியம். ஆண்டவரைத் தேடும்போது ஏனோதானோவென்று தேடாமல், உள்ளத்தின் ஆழத்திலிருந்து மிகுந்த பசிதாகத்தோடு அவரைத் தேடவேண்டும். உங்களுடைய முழு இருதயத்தோடும் என்னைத் தேடுகையில் என்னைக் காண்பீர்கள் என்று வாக்களித்திருக்கிறார் அல்லவா!\r\n\r\nசரீரத்தில் பசியும், தாகமும் இல்லாவிட்டால் ஏதோ ஒரு நோய் பிடித்திருக்கிறது என்றுதான் அர்த்தம். அதுபோல ஆவிக்குரிய வாழ்க்கையிலும் கர்த்தர்மேல் பசிதாகம், வேதத்தின்மேல் பசிதாகம் இல்லையென்றால் ஆத்துமா வியாதி கொண்டிருக்கிறது என்றுதான் அர்த்தம். இன்றைக்கு உலக மக்கள் தங்களை திருப்திப்படுத்தாத உலக சிற்றின்பங்கள்மேல் பசிதாகத்தோடு ஓடுகிறார்கள்.\r\n\r\nஉலகக் கவர்ச்சிகள் கானல் நீராகவே முடியும். அவைகள் ஒருநாளும் மனுஷனுக்கு உண்மையான திருப்தியைத் தருவதில்லை. கானல் நீர் என்பது பார்ப்பதற்கு தண்ணீரைப்போலத் தோன்றினாலும் அது உண்மையான தண்ணீர் அல்ல. அது ஒருநாளும் சரீர தாகத்தைத் தீர்க்காது. ஆகவேதான் ஆண்டவர் சொல்லுகிறார், “நீங்கள் அப்பமல்லாததற்காகப் பணத்தையும், திருப்திசெய்யாத பொருளுக்காக உங்கள் பிரயாசத்தையும் செலவழிப்பானேன்? நீங்கள் எனக்குக் கவனமாய்ச் செவிகொடுத்து, நலமானதைச் சாப்பிடுங்கள்; அப்பொழுது உங்கள் ஆத்துமா கொழுப்பான பதார்த்தத்தினால் மகிழ்ச்சியாகும்” (ஏசா. 55:2).\r\n\r\nஇவ்வுலக மனிதர்கள் பாவ சந்தோஷத்தினால் தங்கள் தாகம் தீராது என்பதை அறிந்திருந்தும், அதிலிருந்து விடுதலை பெறமுடியாமல் மீண்டும் மீண்டும் சாத்தான் காண்பிக்கிற பாவ இச்சைகளை நோக்கி வெறிகொண்டவர்களாய் ஓடுகிறார்கள். சமாரியா ஸ்திரீயிடம் இயேசு பேசினபோது இந்தக் கிணற்றின் தண்ணீரைக் குடிக்கிறவனுக்கு மறுபடியும் தாகமுண்டாகும் (யோவா. 4:13) என்று சொன்னார். அது உலகம், மாமிசம், பிசாசு கொடுக்கும் தண்ணீர்.\r\n\r\nஅந்தக் கிணற்றில்தான் சமாரியா ஸ்திரீ தண்ணீர் பருகிக்கொண்டிருந்தாள். அவளுக்கு ஐந்து புருஷர்கள் இருந்தும் அவளுடைய தாகத்தைத் தீர்ப்பார் இல்லை. ஆறாவது ஒரு புருஷனோடு வாழ்ந்துகொண்டிருந்தாள். எத்தனை பரிதாபமான வாழ்க்கை! கடல் தண்ணீரைக் குடித்தால் தாகத்தைத் தீர்ப்பதற்குப்பதிலாக அகோர தாகத்தை அது ஏற்படுத்திவிடும். அப்படியே கடல் பயணம் செய்கிறவர்கள் கடலில் விழுந்து, அதன் நீரைப் பருகி ஏராளமாய் மரித்திருக்கிறார்கள் அல்லவா?\r\n\r\nஐசுவரியவான் மற்றும் லாசரு சம்பவத்தை வாசிக்கும்போது, ஐசுவரியவானுடைய தாகம் பாதாளத்திலும் தீரவில்லை என்பதைப் பார்க்கிறோம். ஒரு சொட்டு தண்ணீருக்காக ஏங்கினான். இந்த உலக கிணற்றின் தண்ணீரைக் குடிக்கிறவர்களுக்கு நிச்சயமாகவே மறுபடியும் தாகமுண்டாகும். அது அக்கினி ஜுவாலையிலுள்ள தாகம். தீர்க்கப்பட முடியாத நித்தியமான தாகம். தேவபிள்ளைகளே, ஜீவ ஊற்றுத் தண்ணீரான கிறிஸ்துவண்டை வாருங்கள். அவரே உங்களுடைய தாகத்தைத் தீர்ப்பவர். அவர் ஜீவநதியை உங்களுக்குக் கட்டளையிடுவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “பின்பு, பளிங்கைப்போல் தெளிவான ஜீவத்தண்ணீருள்ள சுத்தமான நதி தேவனும் ஆட்டுக்குட்டியானவரும் இருக்கிற சிங்காசனத்திலிருந்து புறப்பட்டுவருகிறதை எனக்குக் காண்பித்தான்” (வெளி. 22:1)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}