{"uniqueid":"20251026074025_db7fb228","date":"2024-12-09","title":"உங்கள் வாழ்க்கையின் நோக்கம் என்ன?","key_verse":"50_3:13","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஒன்று செய்கிறேன், பின்னானவைகளை மறந்து, முன்னானவைகளை நாடி, கிறிஸ்து இயேசுவுக்குள் தேவன் அழைத்த பரம அழைப்பின் பந்தயப்பொருளுக்காக இலக்கை நோக்கித் தொடருகிறேன்” (பிலி. 3:13,14)."},"devotion":{"label":"தியானம்","text":"வாழ்க்கையிலே உங்களுக்கு ஒரு நோக்கமும், குறிக்கோளும், கொள்கையும், கோட்பாடும் இருக்கவேண்டும். ஒரே ஒரு முறைதான் இந்த உலக வாழ்க்கையின்வழியாக நாம் கடந்துபோகிறோம். ஏனோதானோ என்று நாட்களையும் மாதங்களையும் வீணாக்கிவிடக்கூடாது. ‘அணை கடந்த வெள்ளம் அழுதாலும் வராது’ என்பது பழமொழி.\r\n\r\n“நோக்கமில்லாத வாழ்வு முகவரி இல்லாத கடிதம்” என்றார் ஒரு அறிஞர். இன்று அநேகர் வாழ்க்கையில் ஒரு பிடிப்பு இல்லாமல், குறிக்கோள் இல்லாமல் காற்று அடிக்கும் திசையெல்லாம் போகும் வெண்ணிற மேகக்கூட்டங்கள்போல இருக்கிறார்கள். அநேக இளைஞர்கள் வளமிக்க எதிர்காலத்தை ஆவலோடும், மன உறுதியோடும் எதிர்கொள்ளுவதில்லை.\r\n\r\nநான் சிறுவனாக இருந்தபோது என் வகுப்புக்கு ஒரு உயர் கல்வி அதிகாரி வந்தார். ஒவ்வொரு மாணவனையும் பார்த்து, நீ எதிர்காலத்தில் எப்படி இருக்க விரும்புகிறாய் என்று கேட்டார். ஒரு மாணவன் எழுந்து நான் டாக்டராக விரும்புகிறேன் என்றான். மற்றவன் எழுந்து நான் இஞ்ஜினியராக வேண்டும் என்றான். இப்படியே, நான் வக்கீலாக வேண்டும், ஆசிரியராக வேண்டும், காவல் அதிகாரியாகவேண்டும், இராணுவ வீரனாகவேண்டும் என்று ஒவ்வொருவரும் ஒன்றை சொல்லிக்கொண்டே வந்தார்கள்.\r\n\r\nஒரு மாணவன் எழுந்து, “நான் பஸ் டிரைவராக இருக்க வேண்டும். ஏனென்றால் மற்றவர்களையெல்லாம் என் பின்னால் உட்காரவைத்து, நானே முன்னின்று நடத்திச்செல்ல விரும்புகிறேன்” என்று சொன்னபோது, அவர் கை தட்டி தன் சந்தோஷத்தைத் தெரிவித்தார்.\r\n\r\nஇன்றைக்கு ஆவிக்குரிய விசுவாசிகளிடம் உங்கள் வாழ்க்கையின் குறிக்கோள் என்ன என்று கேட்டால், சிலர் நான் நித்திய ஜீவனை பெற்றுக்கொள்ளவேண்டும் என்றும், சிலர் பரலோகத்தில் பங்கடையவேண்டும் என்றும், சிலர் வல்லமையான ஊழியம் செய்யவேண்டும் என்றும் சொல்லக் கூடும்.\r\n\r\n“என் ஜீவனுள்ள நாளெல்லாம் நன்மையும் கிருபையும் என்னைத் தொடரும்; நான் கர்த்தருடைய வீட்டிலே நீடித்த நாட்களாய் நிலைத்திருப்பேன்” என்பதே தாவீது இராஜாவின் ஆசையாயிருந்தது (சங். 23:6).\r\n\r\nஎன்னைப் பார்த்து என்னுடைய வாழ்க்கையின் குறிக்கோள் என்ன என்று கேட்டால், “நான் இயேசுவைப்போல மாறவேண்டும்” என்று சொல்லுவேன். இயேசுவின் குணாதிசயங்களைச் சொந்தமாக்கி சுதந்தரித்துக்கொள்ள நான் விரும்புகிறேன். அவருடைய அன்பு, அவருடைய பரிசுத்தம், அவருடைய தாழ்மை, அவருடைய ஜெப ஜீவியம் ஆகியவை என்னுடைய உள்ளத்தை வெகுவாய் கவர்கின்றன. அதுதான் என் வாழ்க்கையின் குறிக்கோளாய் அமைந்திருக்கிறது.\r\n\r\nதேவபிள்ளைகளே, இயேசுவைப்போலாவதுதான் உங்களுடைய உள்ளத்தின் வாஞ்சையாயிருக்கட்டும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “பிரியமானவர்களே, இப்பொழுது தேவனுடைய பிள்ளைகளாயிருக்கிறோம், இனி எவ்விதமாயிருப்போமென்று இன்னும் வெளிப்படவில்லை; ஆகிலும் அவர் வெளிப்படும்போது அவர் இருக்கிறவண்ணமாகவே நாம் அவரைத் தரிசிப்பதினால், அவருக்கு ஒப்பாயிருப்போமென்று அறிந்திருக்கிறோம்” (1 யோவா. 3:2)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}