{"uniqueid":"20251026074029_db7fb228","date":"2024-12-09","title":"காத்திருக்கிறவர்களுக்குக் கிருபை!","key_verse":"19_33:18","memory_verse":{"label":"இன்றைய அப்பம்","text":"“தமக்குப் பயந்து, தமது கிருபைக்குக் காத்திருக்கிறவர்களின் ஆத்துமாக்களை மரணத்திற்கு விலக்கி விடுவிக்கவும்; பஞ்சத்தில் அவர்களை உயிரோடே காக்கவும், கர்த்தருடைய கண் அவர்கள் மேல் நோக்கமாயிருக்கிறது” (சங்.33:18,19)."},"devotion":{"label":"தியானம்","text":"கர்த்தருக்குக் காத்திருந்த எலியா பஞ்சத்திலிருந்து காக்கப்பட்டார். முதலாவது, காகங்கள் வந்து போஷித்தன. இரண்டாவது, சாறிபாத் விதவையின்மூலம் அற்புதமாய் போஷிக்கப்பட்டார். மூன்றாவது, தேவதூதன் வந்து உணவளித்தான். தேவ கிருபை எவ்வளவு பெரியது!\r\n\r\nதூய அகஸ்டின் என்ற துறவியைக்குறித்துக் கேள்விப்பட்டிருப்பீர்கள். அவர் இரட்சிக்கப்பட்டபோது மகா பரிசுத்தமுள்ள கிறிஸ்தவத் துறவியாக வல்லமையோடு மாற்றப்பட்டார். அவர் ஒவ்வொருநாளும் அதிகாலைவேளையில் எழுந்து கர்த்தருடைய பாதத்தில் காத்திருந்து, ‘கிருபைதாரும், கிருபை தாரும்’ என்று ஜெபிப்பதுண்டாம்.\r\n\r\nநீண்டநேரம் ஜெபித்துவிட்டு, சாதாரணமாக தெருக்களிலே நடந்துவந்தாலும் அவரைப் பார்க்கிறவர்கள் தங்கள் பாவங்களுக்காக மனஸ்தாபப்பட்டு அவரிடம் கதறி அழுவார்கள். வீதிகளிலே உள்ளவர்கள்கூட அவரைப் பார்த்தவுடன் இரட்சிக்கப்படுவார்கள். அவ்வளவு கிருபை அவர்மேல் இருந்தது.\r\n\r\nவேதம் சொல்லுகிறது, “தேவனே, உம்முடைய கிருபை எவ்வளவு அருமையானது! அதினால் மனுபுத்திரர் உமது செட்டைகளின் நிழலிலே வந்தடைகிறார்கள்” (சங். 36:7). கர்த்தருக்குக் காத்திருந்து பெற்றுக்கொள்ளுகிற கிருபை எவ்வளவு அருமையானது! தகுதியற்றவர்களுக்கு தேவன் பாராட்டுகிற தயவுதான் கிருபை. கிருபைக்காகக் காத்திருக்கிற தருணங்கள் வீணான நேரங்கள் அல்ல. அப்பொழுது கர்த்தர் தமது திருமுகத்தை உங்கள்மேல் பிரகாசிக்கப்பண்ணி உங்கள் மேல் கிருபையாயிருப்பார்.\r\n\r\nநோவாவுக்கு கர்த்தருடைய கண்களில் கிருபை கிடைத்தது, லோத்துவுக்கு கர்த்தருடைய கண்களில் கிருபை கிடைத்தது, ஆபிரகாம், ஈசாக்கு, யாக்கோபுக்கு தேவனுடைய கண்களில் கிருபை கிடைத்தது என்றெல்லாம் வாசிக்கிறோம். காரணம், அவர்களெல்லாம் கர்த்தருடைய சமுகத்திலே காத்திருந்து கிருபைகளைப் பெற்றுக்கொண்டார்கள். வேதம் சொல்லுகிறது, “பூமிக்கு வானம் எவ்வளவு உயரமாயிருக்கிறதோ, அவருக்குப் பயப்படுகிறவர்கள்மேல் அவருடைய கிருபையும் அவ்வளவு பெரிதாயிருக்கிறது” (சங். 103:11).\r\n\r\nகாலையிலே கர்த்தருடைய பாதத்தில் காத்திருக்கிறவர்களுக்கு மன்னாவைப்போல தேவ கிருபையை அவர் பொழிந்தருளுகிறார். “நாம் நிர்மூலமாகாதிருக்கிறது கர்த்தருடைய கிருபையே, அவருடைய இரக்கங்களுக்கு முடிவில்லை. அவைகள் காலைதோறும் புதியவைகள், உமது உண்மை பெரிதாயிருக்கிறது” (புல. 3:22,23).\r\n\r\nகாலையிலேயே காத்திருந்து மன்னாவை சேகரிக்கவேண்டும். இல்லையென்றால், வெயில் அதிகமாகும்போது மன்னா உருகிப்போகும். அதுபோல கர்த்தருடைய கிருபையை காலைவேளையில் பெற்றுக்கொள்ளாமல்போனால் அந்த நாளெல்லாம் மனச்சோர்வும், தோல்விகளும் பற்றிக்கொள்ளும்.\r\n\r\nதேவபிள்ளைகளே, வெற்றியுள்ள வாழ்க்கை வாழ உங்களுக்குத் தேவகிருபை தேவை. பரிசுத்தத்தைப் பாதுகாக்க உங்களுக்குக் கிருபை தேவை. கர்த்தருடைய பாதத்தில் காத்திருந்து கிருபையைப் பெற்றுக்கொள்ளுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அவருடைய பரிபூரணத்தினால் நாம் எல்லாரும் கிருபையின்மேல் கிருபை பெற்றோம். &#8230;. கிருபையும் சத்தியமும் இயேசுகிறிஸ்துவின் மூலமாய் உண்டாயின” (யோவா. 1:16,17)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}