{"uniqueid":"20251026074033_db7fb228","date":"2024-12-09","title":"காத்திருக்கிறவர்கள் வெட்கப்படுவதில்லை!","key_verse":"23_49:23","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நான் கர்த்தர், எனக்குக் காத்திருக்கிறவர்கள் வெட்கப்படுவதில்லை என்பதை அப்பொழுது அறிந்துகொள்வாய்” (ஏசா. 49:23)."},"devotion":{"label":"தியானம்","text":"கர்த்தருக்குக் காத்திருக்கிறவர்கள் ஒருபோதும் வெட்கப்பட்டுப்போவதில்லை. ஒரு வயதான போதகர் கர்த்தருக்காக பொறுமையுடன் காத்திருப்பதைப்பற்றிப் பிரசங்கம்பண்ணினார். அப்பொழுது ஒரு சிறுவன் அவரைக் கேலிசெய்வதாக எண்ணி, ‘போதகரே, பொறுமையாய் இருந்தால் எல்லாவற்றையும் சாதிக்கலாம் என்று சொல்லுகிறீர்கள். ஓட்டைச் சட்டியில் பொறுமையோடு தண்ணீர் கொண்டுபோனால் எல்லாம் கொட்டிப்போகுமே. ஓடிப்போனால்தானே கொஞ்சமாவது தண்ணீரைக் கொண்டுசெல்லமுடியும்’ என்று கேட்டான்.\r\n\r\nஅதற்கு அந்தப் போதகர், ‘தம்பி, அந்த தண்ணீர் பனிக்கட்டியாக மாறும்வரை பொறுமையோடு காத்திருந்தால் ஒரு சொட்டுத் தண்ணீர்கூட சிந்தாதபடி எல்லாவற்றையும் கொண்டுபோய் சேர்க்கலாம் அல்லவா’ என்று கேட்டார். அந்த சிறுவன் வெட்கப்பட்டுப்போனான்.\r\n\r\nவேதபுத்தகத்தை வாசிக்கும்போது யார் யார் வெட்கப்பட்டுப்போவார்கள் என்பதையும், யார் யார் வெட்கப்படாமல் ஜெயத்தோடு நிற்பார்கள் என்பதையும் அறிந்துகொள்ளலாம். 1) கர்த்தரைப் பகைப்போர் வெட்கப்பட்டுப்போவார்கள் (யோபு 8:22). 2) சொரூபங்களை வணங்குவோர் வெட்கப்பட்டுப்போவார்கள் (சங். 97:7). 3) சீயோனைப் பகைப்போர் வெட்கப்பட்டுப்போவார்கள் (சங்.129:5).\r\n\r\nஆனால் கர்த்தருக்குக் காத்திருக்கிறவர்கள் வெட்கப்பட்டுப்போவதில்லை (ஏசா. 49:23). கர்த்தர்மேல் நம்பிக்கை வைப்பவர்கள் வெட்கப்பட்டுப்போவதில்லை (சங். 22:5). உத்தமர்கள் ஆபத்துக் காலத்தில் வெட்கப்பட்டுப்போவதில்லை (சங். 37:19). கர்த்தருடைய கற்பனைகளை கைக்கொள்ளுகிறவர்கள் வெட்கப்பட்டுப்போவதில்லை (சங். 119:6).\r\n\r\nஆபிரகாம் ஆசீர்வாதமான சந்ததிக்காக தொடர்ந்து இருபத்தைந்து ஆண்டுகள் நம்பிக்கையுடன் காத்திருந்தார். தன்னுடைய மனைவிக்கு ஸ்திரீகளுக்குள்ள வழிபாடு நின்றுவிட்டபோதிலும், தன்னுடைய சரீரம் செத்துப்போன ஒரு நிலைமையிலே காணப்பட்டபோதிலும் கர்த்தருடைய வாக்குத்தத்தத்தை நம்பிக் காத்திருந்தார்.\r\n\r\nமுடிவில் ‘புன்னகை மைந்தர்’ என்று பெயர் பெறும் ஈசாக்கை கர்த்தர் அவருக்குக் கொடுத்தருளினார். ஈசாக்கின் மூலமாக வானத்து நட்சத்திரங்களைப்போன்ற சந்ததி உருவாயிற்று. ஆபிரகாம் வெட்கப்பட்டுப்போகாமல் ஆசீர்வதிக்கப்பட்டார்.\r\n\r\nஇதைப்போலவே, யோசேப்பும்கூட கர்த்தருக்குக் காத்திருந்தார். அவர் வாலிபனாய் இருந்தபோது கர்த்தர் கொடுத்த தரிசனங்களும், சொப்பனங்களும் அவரை விசுவாசத்திலே பெலப்படுத்தி, கர்த்தருடைய வேளைக்காகக் காத்திருக்கும் நம்பிக்கையைத் தந்தது. காத்திருந்த யோசேப்பு வெட்கப்பட்டுப்போகவில்லை. மாறாக, முழு எகிப்துக்கும் அதிகாரியாக உயர்த்தப்பட்டார்.\r\n\r\nகர்த்தருடைய சமுகத்தில் எவ்வளவுக்கெவ்வளவு காத்திருக்கிறீர்களோ அவ்வளவுக்கவ்வளவு கர்த்தருடைய மகிமை உங்களில் காணப்படும். சூரியனைப் பார்த்துக்கொண்டு சுற்றிவருகிற சந்திரன், சூரியனிடத்திலிருந்து ஒளியைப் பெற்றுக்கொண்டு இரவிலே பிரகாசிக்கிறது அல்லவா?\r\n\r\nதேவபிள்ளைகளே, நீங்கள் கர்த்தருக்குக் காத்திருப்பீர்களென்றால் பிரகாசமுள்ள வாழ்க்கையைக் கர்த்தர் உங்களுக்குத் தந்தருளுவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “எழும்பிப் பிரகாசி; உன் ஒளி வந்தது, கர்த்தருடைய மகிமை உன்மேல் உதித்தது” (ஏசா. 60:1)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}