{"uniqueid":"20251026074037_db7fb228","date":"2024-12-09","title":"செட்டைகளை அடித்து எழும்புவார்கள்!","key_verse":"23_40:31","memory_verse":{"label":"இன்றைய அப்பம்","text":"“கர்த்தருக்குக் காத்திருக்கிறவர்களோ புதுப்பெலன் அடைந்து, கழுகுகளைப்போலச் செட்டைகளை அடித்து எழும்புவார்கள்” (ஏசா. 40:31)."},"devotion":{"label":"தியானம்","text":"கர்த்தருக்குக் காத்திருக்கிறவர்களுக்கு இரண்டு ஆசீர்வாதங்கள் உண்டு. முதலாவது அவர்கள் புதுப்பெலனடைவார்கள். இரண்டாவது, செட்டைகளை அடித்து எழும்புவார்கள்.\r\n\r\n‘காத்திருத்தல்’ என்ற பதத்திற்கு கிரேக்க வேதாகமத்தில் ‘காவா’ என்ற சொல் பயன்படுத்தப்பட்டிருக்கிறது. ‘காவா’ என்பதற்கு ஒன்றோடொன்று பிணைக்கப்பட்டிருத்தல் என்பது அர்த்தமாகும். சாதாரணமாக ஒரு மரத்தின் அருகே ஒரு முல்லைக்கொடியை நட்டோமானால், அது வளர்ந்து, அதன் கொடிகள் மரத்தை இறுகப்பிடித்துவிடும். மரத்தோடு ஒன்றி பின்னிப் பிணைந்துவிடும்.\r\n\r\nஅதுபோல கர்த்தருடைய பாதத்தில் நாம் காத்திருக்கும்போது, கர்த்தரோடு நம் ஆவியும் ஆத்துமாவும் இணைந்துவிடுவதால் தேவபெலன் நமக்குள்ளே இறங்கி வரும். நாம் பெலத்தின்மேல் பெலனடைவோம்.\r\n\r\nசிம்சோன் பாவத்தினால் தன்னுடைய பெலனை இழந்தார். அவரைப்போல ஒரு பராக்கிரமசாலி இஸ்ரவேல் சரித்திரத்தில் எழும்பினதில்லை. தாயின் வயிற்றிலே கர்த்தருக்கென்று தெரிந்துகொள்ளப்பட்டுப் பிரதிஷ்டைசெய்யப்பட்டு, அபிஷேகம்பண்ணப்பட்டிருந்தார். அவருடைய பெலனைக்குறித்து ‘மகா பலம்’ என்று வேதத்தில் சொல்லப்பட்டிருக்கிறது (நியா. 16:5). பெலிஸ்தியர் அனைவரும் பயத்துடன், “அவனுடைய மகா பலம் எதினால் உண்டாயிருக்கிறது?” என்று கண்டுபிடிக்க முயன்றார்கள்.\r\n\r\nஆனால் அவர் பாவம் செய்துகொண்டேயிருந்தபோது ஒருநாள் கர்த்தருடைய ஆவியானவர் அவரைவிட்டு விலகினார். சிம்சோனின் பலம் எடுபட்டுப்போயிற்று. பெலிஸ்தியர்கள் வந்து சிம்சோனை விலங்கிட்டு கண்களைக் குருடாக்கி மாவரைக்கச் செய்தார்கள்.\r\n\r\nஅந்த நாட்கள் சிம்சோனுக்கு கர்த்தருடைய பாதத்தில் காத்திருக்கும் கிருபையின் நாட்களாக அமைந்தன. கொஞ்சம் கொஞ்சமாக முடி வளர ஆரம்பித்தது. இதனால் அவர் இழந்த பெலனைப் பெற்றுக்கொண்டு, பெலிஸ்தியரை அழித்தார்.\r\n\r\nசில வருடங்களுக்கு முன்பு, இந்தியாவிலிருந்து வெளிதேசத்தில் வல்லமையாக ஊழியம் செய்துகொண்டிருந்த ஒரு ஊழியக்காரரை ஒரு பெண் தன் ஆசை இச்சை வலையில் வீழ்த்தினாள். அவருடைய உள்ளமோ அவரது பாவத்தினிமித்தம் வாதித்து நிம்மதியை இழக்கச்செய்தது. கடைசியாக அவர் ஒரு சிறிய வீட்டில் தங்கி, இரவும் பகலும் நாற்பது நாட்கள் கர்த்தருடைய பாதத்தில் அமர்ந்திருந்து அழுதார். கர்த்தர் அவரது பாவங்களை மன்னித்து மீண்டும் வல்லமையாகப் பயன்படுத்தினார்.\r\n\r\nஒரு மரத்தில் கொஞ்சதூரம் ஏறி விழுந்தால் கொஞ்சமாக அடிபடும். ஆனால், உயரமான கிளைக்கு ஏறி விழுந்தால் காயங்கள் கொடிதாயிருக்கும். பல வேளைகளில் கை கால்கள் முறிந்துவிடக்கூடும். பரமவைத்தியரான இயேசு உங்களுடைய ஆத்துமாவைக் குணமாக்கும்படி அவருடைய பாதத்திலே காத்திருங்கள். கர்த்தர் நிச்சயமாய் இரக்கம் பாராட்டுவார்.\r\n\r\nதேவபிள்ளைகளே, கர்த்தருக்குக் காத்திருக்கிறவர்கள் அவரோடு பின்னிப்பிணைந்திருப்பதினால் அவர்களுக்குத் தம்முடைய பெலத்தைக் கொடுக்கிறார். அவர்கள் ஒருநாளும் இளைப்படையார்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “என் ஆத்துமாவே, தேவனையே நோக்கி அமர்ந்திரு; நான் நம்புகிறது அவராலே வரும்” (சங். 62:5)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}