{"uniqueid":"20251026074041_db7fb228","date":"2024-12-09","title":"காத்திருக்கிறவர்களுக்கு இரட்சிப்பு!","key_verse":"20_20:22","memory_verse":{"label":"இன்றைய அப்பம்","text":"“தீமைக்குச் சரிக்கட்டுவேன் என்று சொல்லாதே; கர்த்தருக்குக் காத்திரு, அவர் உன்னை இரட்சிப்பார்” (நீதி. 20:22)."},"devotion":{"label":"தியானம்","text":"கர்த்தருக்குக் காத்திருக்கிறவர்களுக்கு கர்த்தர் கொடுக்கிற மிகச் சிறந்த இரட்சிப்புக்காக தாவீது ஜெபிக்கும்போது, “கர்த்தாவே, எழுந்தருளும்; என் தேவனே, என்னை இரட்சியும். நீர் என் பகைஞர் எல்லாரையும் தாடையிலே அடித்து, துன்மார்க்கருடைய பற்களைத் தகர்த்துப்போட்டீர்” (சங். 3:7) என்றார்.\r\n\r\nகர்த்தர் நம்மையும், நம்முடைய பிள்ளைகளையும், நம் குடும்பத்தில் உள்ள அனைவரையும் இரட்சிக்க பலத்த பராக்கிரமசாலியாய் எழுந்தருளுவார். பாவத்திலிருந்தும் சாபத்திலிருந்தும் உங்களுக்கு விடுதலையும் இரட்சிப்பும் தேவை. உளையான சேற்றிலிருந்தும், சிற்றின்ப படுகுழியிலிருந்தும், உங்களுக்கு மீட்பும் இரட்சிப்பும் தேவை.\r\n\r\nஆனால் அந்த இரட்சிப்பை பெற்றுக்கொள்வதற்கு கர்த்தருடைய பாதத்தில் பொறுமையுடன் காத்திருந்து ஜெபிக்கவேண்டும். ஒவ்வொன்றுக்கும் ஒவ்வொரு காலம் உண்டு என்பதுபோல, உங்களுடைய நண்பர்கள், உறவினர்கள், அவர்களுடைய பிள்ளைகளின் இரட்சிப்புக்கும் ஒரு காலமுண்டு. அது எந்த காலம்? வேதம் சொல்லுகிறது, “இதோ, இப்பொழுதே அநுக்கிரக காலம், இப்பொழுதே இரட்சணிய நாள்” (2 கொரி. 6:2).\r\n\r\nபேதுரு தண்ணீரில் அமிழ்ந்துபோகையில், ‘கர்த்தாவே, இரட்சியும்’ என்று கூப்பிட்டார். கர்த்தர் உடனடியாக மனமிரங்கி கைகளை நீட்டி அவனைத் தூக்கியெடுத்தார். (மத். 14:30,31). “இதோ, இரட்சிக்கக்கூடாதபடிக்குக் கர்த்தருடைய கை குறுகிப்போகவுமில்லை; கேட்கக்கூடாதபடிக்கு அவருடைய செவி மந்தமாகவுமில்லை” (ஏசா. 59:1). இயேசு என்றாலே இரட்சகர் என்றுதான் அர்த்தம். வேதம் சொல்லுகிறது, “அவர் தமது ஜனங்களின் பாவங்களை நீக்கி அவர்களை இரட்சிப்பார்” (மத். 1:21).\r\n\r\nஜார்ஜ் முல்லர் பத்தாயிரத்திற்கும் மேற்பட்ட அனாதைக் குழந்தைகளை விசுவாசம் என்னும் வல்லமையைக்கொண்டே வளர்த்து ஆளாக்கினார். அவருக்கு கர்த்தருடைய பாதத்திலே காத்திருந்து ஜெபிக்கும் பழக்கம் இருந்தது.  ஒரு முறை அவர் தன்னுடைய மூன்று நண்பர்கள் இரட்சிக்கப்படும்படி ஜெபித்தார்.\r\n\r\nமுதல் நண்பன் உடனே இரட்சிக்கப்பட்டுவிட்டார்.  அடுத்த நண்பன் ஏறக்குறைய ஐந்து வருடங்களுக்குப்பிறகு இரட்சிக்கப்பட்டார். ஜார்ஜ் முல்லர் மரித்தபோது, மூன்றாவது நண்பன் கண்ணீர்விட்டு அழுது எனக்காக இனி பாரம் எடுத்து ஜெபிக்க யார் உண்டு என்று கர்த்தரிடத்தில் அழுது இரட்சிப்பைப் பெற்றுக்கொண்டார்.\r\n\r\nயாக்கோபுகூட, “கர்த்தாவே, உம்முடைய இரட்சிப்புக்குக் காத்திருக்கிறேன்” என்று சொன்னார் (ஆதி.49:18). ஒவ்வொன்றையும் அதினதின் காலத்திலே நேர்த்தியாய்ச் செய்துமுடிக்கிறவர், நிச்சயமாகவே சரியான நேரத்தில் உங்கள் குடும்பத்திலுள்ள ஒவ்வொருவரையும் இரட்சிப்பார். இரட்சிக்கக்கூடாதபடி அவருடைய கரம் குறுகிப்போகவில்லை.\r\n\r\nதேவபிள்ளைகளே, இனிமேலும் நீங்கள் பாவத்தில் வாழவேகூடாது. உங்களுடைய பாவங்களை அறிக்கையிட்டு இயேசுவின் இரத்தத்தாலே கழுவி சுத்திகரிக்கப்பட்டு அவர் தரும் விலையேறப்பெற்ற இரட்சிப்பைப் பெற்றுக்கொள்ளுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “சீயோனினிமித்தமும் எருசலேமினிமித்தமும் நான் மவுனமாயிராமலும், அதின் நீதி பிரகாசத்தைப்போலவும், அதின் இரட்சிப்பு எரிகிற தீவட்டியைப்போலவும் வெளிப்படுமட்டும் அமராமலும் இருப்பேன்” (ஏசா. 62:1)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}