{"uniqueid":"20251026074045_db7fb228","date":"2024-12-09","title":"காத்திருக்கிறவர்களின் ஜெபங்கள் கேட்கப்படும்!","key_verse":"19_5:3","memory_verse":{"label":"இன்றைய அப்பம்","text":"“கர்த்தாவே, காலையிலே என் சத்தத்தைக் கேட்டருளுவீர்; காலையிலே உமக்கு நேரே வந்து ஆயத்தமாகி, காத்திருப்பேன்” (சங். 5:3)."},"devotion":{"label":"தியானம்","text":"“கர்த்தருக்காகப் பொறுமையுடன் காத்திருந்தேன்; அவர் என்னிடமாய்ச் சாய்ந்து, என் கூப்பிடுதலைக் கேட்டார். பயங்கரமான குழியிலும் உளையான சேற்றிலுமிருந்து என்னைத் தூக்கியெடுத்து, என் கால்களைக் கன்மலையின்மேல் நிறுத்தி, என் அடிகளை உறுதிப்படுத்தி, நமது தேவனைத் துதிக்கும் புதுப்பாட்டை அவர் என் வாயிலே கொடுத்தார்; அநேகர் அதைக் கண்டு, பயந்து, கர்த்தரை நம்புவார்கள்” (சங். 40:1-3) என்று வேதத்தில் வாசிக்கிறோம்.\r\n\r\nஜெபத்திற்கு முன்பு, ஆயத்தமாகி காத்திருக்கவேண்டியது அவசியம். ஜெபத்திற்கு பின்பு, ஸ்தோத்திரித்து கர்த்தர் என்ன பேசுவாரோ என்று கேட்பதற்குக் காத்திருக்கவேண்டியது அவசியம். பூமியிலே தேவனுடைய பிள்ளைகளுக்கு மிக இனிமையான, ஆறுதலான, மகிமையான நேரம் உண்டென்றால், அது அதிகாலை வேளையில் கர்த்தருடைய பாதத்தில் அமர்ந்து காத்திருக்கும் நேரம்தான்.\r\n\r\nபரிசுத்தவான்கள் எல்லாரும் அதிகாலைவேளையில் எழுந்து கர்த்தருடைய சமுகத்தில் காத்திருந்து தேவஆசீர்வாதத்தைப் பெற்றுக்கொண்டார்கள். அதற்காகவே ஆபிரகாம் அதிகாலை வேளையில் எழுந்துகொண்டார் (ஆதி. 19:27; ஆதி. 21:14, ஆதி. 22:3). யாக்கோபின் அனுபவமும் அதுதான் (ஆதி. 28:18). மோசேயின் மேன்மைக்கு காரணமும் அதுதான் (யாத். 34:4).\r\n\r\nஅதிகாலைவேளையில் கர்த்தருக்குக் காத்திருக்கிறவர்களுக்கு, “நான் இஸ்ரவேலுக்குப் பனியைப்போலிருப்பேன்; அவன் லீலிப் புஷ்பத்தைப்போல் மலருவான். லீபனோனைப்போல வேரூன்றி நிற்பான்” (ஓசி. 14:5) என்ற வாக்குத்தத்தம் கொடுக்கப்பட்டிருக்கிறது.\r\n\r\nஎன் தகப்பனார் அதிகாலை எழுந்து கர்த்தரைத் துதித்துப் பாடுகிறதைப் பார்த்திருக்கிறேன். விடியற்காலம் நான்கு மணி முதல் ஐந்து மணிவரை கர்த்தரைத் துதித்துப் பாடுவார். பின்பு வேதம் வாசிப்பார். பின்பு குடும்ப ஜெபம் நடத்த எங்களையெல்லாம் கூட்டிச்சேர்ப்பார்.\r\n\r\nஜான் வெஸ்லி என்ற பிரசித்தி பெற்ற போதகரின் தாயார் சூசன்னா வெஸ்லியைக்குறித்துக் கேள்விப்பட்டிருப்பீர்கள். அவர்களுடைய குடும்பமே பெரிய குடும்பம். ஏராளமான பிள்ளைகள் என்றாலும் ஜெபத்திலே கர்த்தருடைய பாதத்தில் காத்திருக்க நேரத்தை ஒதுக்கி, அனைவரையும் பங்கேற்கச் செய்தார்கள். இதனால் அவர்களுடைய பிள்ளைகள் எல்லாம் வல்லமையான ஊழியக்காரர்களாய் பிற்காலத்தில் பிரகாசித்தார்கள்.\r\n\r\nகர்த்தர் பகலின் குளிர்ச்சியான வேளையிலே ஆதாமைச் சந்திக்க வந்தார்.  வேதம் சொல்லுகிறது, “பகலின் குளிர்ச்சியான வேளையிலே தோட்டத்தில் உலாவுகிற தேவனாகிய கர்த்தருடைய சத்தத்தை அவர்கள் கேட்டார்கள். அப்பொழுது ஆதாமும் அவன் மனைவியும் தேவனாகிய கர்த்தருடைய சந்நிதிக்கு விலகி, தோட்டத்தின் விருட்சங்களுக்குள்ளே ஒளித்துக்கொண்டார்கள்” (ஆதி. 3:8).\r\n\r\nஒரு நாளில் மிகக் குளிர்ச்சியான வேளை அதிகாலை மூன்று மணியிலிருந்து நான்கு மணிவரைதான் என்று விஞ்ஞானிகள் கூறுகிறார்கள். இந்தக் காலத்தில்தான் கர்த்தரும் ஆதாமைச் சந்திக்க வந்திருக்கக்கூடும் என்று வேதப்பண்டிதர்கள் வியாக்கியானம் தருகிறார்கள். தேவபிள்ளைகளே, ஒவ்வொருநாள் அதிகாலைவேளையிலும் கர்த்தருடைய இன்பமான பாதபடிக்கு ஓடி வந்துவிடுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நாங்கள் எங்கள் வாழ்நாளெல்லாம் களிகூர்ந்து மகிழும்படி, காலையிலே எங்களை உமது கிருபையால் திருப்தியாக்கும். ” (சங். 90:14)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}