{"uniqueid":"20251026074049_db7fb223","date":"2024-12-04","title":"கர்த்தருக்குக் காத்திருக்கிறவர்களுக்கு!","key_verse":"23_64:4","memory_verse":{"label":"இன்றைய அப்பம்","text":"“தேவனே, உமக்குக் காத்திருக்கிறவர்களுக்கு நீர் செய்பவைகளை, நீரேயல்லாமல் உலகத்தோற்றம் முதற்கொண்டு ஒருவரும் கேட்டதுமில்லை, செவியால் உணர்ந்ததுமில்லை, அவைகளைக் கண்டதுமில்லை” (ஏசா. 64:4)."},"devotion":{"label":"தியானம்","text":"கர்த்தருடைய பாதங்கள் இனிமையானவைகள். அவருடைய பாதத்திலே காத்திருக்கும்போது, அளவற்ற தெய்வீக பிரசன்னம் நமது உள்ளத்தை இனிமையாய் நிரப்புகிறது. கல்வாரி அன்பு, நதிபோல ஆத்துமாவைக் களிகூரப்பண்ணுகிறது. அவருடைய பாதங்களில் காத்திருக்கும் நேரம்தான் எத்தனை சமாதானமும், சந்தோஷமுமான நேரம்!\r\n\r\nபரிசுத்தவான்கள் அவருடைய பாதத்தை நேசித்து, அவருடைய பாதத்திலே காத்திருந்தார்கள். மார்த்தாளின் சகோதரியாகிய மரியாள் இயேசுவின் பாதத்தருகே உட்கார்ந்து அவருடைய வசனத்தை ஆவலோடு கேட்டுக்கொண்டிருந்தாள் (லூக். 10:39). இதனால் மரியாள் தன்னை விட்டெடுபடாத நல்ல பங்கைத் தெரிந்துகொண்டாள் (லூக். 10:42) என்று வேதம் சொல்லுகிறது.\r\n\r\nஜான் வெஸ்லி தினந்தோறும் இரண்டுமணி நேரமாவது கர்த்தருடைய பாதத்தில் அமர்ந்து காத்திருந்து ஜெபிப்பார். மார்டீன் லூத்தர் தினந்தோறும் இரண்டு முதல் மூன்று மணிநேரம் கர்த்தருடைய சமுகத்தில் காத்திருந்து வழிநடத்துதலையும், ஆலோசனையையும் பெற்றுக்கொள்ளுவார்.\r\n\r\n“தேவ சித்தத்தை அறிந்துகொள்ள அந்த நேரம் மிகவும் உபயோகமாய் இருக்கிறது. கர்த்தருடைய சமுகத்தில் காத்திராவிட்டால் அந்த நாள் எனக்கு உபயோகமற்ற ஒரு நாளாய் மாறிவிடும். நானும் பெலவீனமுள்ளவனாய்த் தோற்றமளிப்பேன்” என்றார் அவர்.\r\n\r\nஒரு பக்தன் சொன்னார், “ஒரு நாள் நான் கர்த்தருடைய சமுகத்தில் காத்திராவிட்டால், ஆன்மீகப் பெலனை இழந்தவனைப்போல தள்ளாடிப்போய்விடுவேன். காற்று போன பலூனைப்போல இருப்பேன். இரண்டு நாள் தொடர்ந்து கர்த்தருடைய பாதத்தில் காத்திராமல் போனால் என் குடும்பத்தார் என்னைப் பார்க்கும்போதே அதை அறிந்துகொள்ளுவார்கள். மூன்று நாட்கள் நான் காத்திராமல் தேவ சமுகத்தை அசட்டைபண்ணிவிட்டால் உலகமே என்னைக் கண்டுபிடித்துக்கொள்ளக்கூடிய அளவு சோர்வும், பாவங்களும் என்னைச் சூழ்ந்துகொள்ளும்” என்றார்.\r\n\r\nஒரு நாளைக்குக் கர்த்தர் இருபத்துநான்கு மணி நேரங்களைக் கொடுத்திருக்கிறார். அந்த நேர அளவிலிருந்து நீங்கள் தசம பாகம் கொடுக்கவேண்டுமென்றால், இரண்டு மணி இருபத்து நான்கு நிமிடங்கள் ஆண்டவருக்குக் கொடுக்கவேண்டும். அந்த சமயத்தில் கர்த்தருடைய பாதத்தில் காத்திருப்பது, அவரைப் பாடிப் போற்றுவது, அவர் என்ன பேசுவார் என்று ஆன்மீகக் காதைத் திறந்து கவனத்துடன் கவனிக்க வைத்திருப்பது ஆகியவை எத்தனை பாக்கியமான காரியங்கள்!\r\n\r\nஅநேகம்பேர் நேரங்களையும், நாட்களையும் வீணாக்கிவிட்டு, பிரச்சனைகள் அலைமோதும்போதுதான் கர்த்தாவே, கர்த்தாவே ஏன் எனக்கு இந்தப் பிரச்சனைகள், ஏன் எனக்கு இந்தப் போராட்டங்கள் என்று அலைமோதுகிறார்கள்.\r\n\r\nதேவபிள்ளைகளே, ஒழுங்காக தினந்தோறும் கர்த்தருடைய பாதத்தில் காத்திருப்பீர்களானால், உள்ளான மனுஷனிலே பெலனடைந்து வல்லமையுள்ளவர்களாய் விளங்குவீர்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “என் தேவன் தம்முடைய ஐசுவரியத்தின்படி உங்கள் குறைவையெல்லாம் கிறிஸ்து இயேசுவுக்குள் மகிமையிலே நிறைவாக்குவார். நம்முடைய பிதாவாகிய தேவனானவருக்கு என்றென்றைக்கும் மகிமை உண்டாவதாக” (பிலி. 4:19,20)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}