{"uniqueid":"20251026074058_db7fb223","date":"2024-12-04","title":"கர்த்தருடைய வருகைக்காக காத்திருங்கள்!","key_verse":"60_3:9","memory_verse":{"label":"இன்றைய அப்பம்","text":"“தாமதிக்கிறார் என்று சிலர் எண்ணுகிறபடி, கர்த்தர் தமது வாக்குத்தத்தத்தைக்குறித்துத் தாமதமாயிராமல், ஒருவரும் கெட்டுப்போகாமல் எல்லாரும் மனந்திரும்பவேண்டுமென்று விரும்பி, நம்மேல் நீடிய பொறுமையுள்ளவராயிருக்கிறார்” (2 பேது. 3:9)."},"devotion":{"label":"தியானம்","text":"வருவேன் என்று வாக்குப்பண்ணினவர், நிச்சயமாய் வருவார். காலதாமதம் பண்ணார். கர்த்தருடைய வருகைக்காக ஆவலோடு காத்திருக்கவேண்டியது நம்முடைய கடமை. கிறிஸ்துவினுடைய வருகையைக்குறித்த எல்லாத் தீர்க்கதரிசனங்களும் நிறைவேறிவருவதைப் பார்க்கிறோம். கிறிஸ்துவின் வருகைக்காக காத்துக்கொண்டிருக்கிறவர்களுக்கு இரட்சிப்பை அருளும்படி இரண்டாந்தரம் பாவமில்லாமல் தரிசனமாவார் (எபி. 9:28).\r\n\r\nஆதி அப்போஸ்தலர்கள் கர்த்தருடைய வருகைக்காகக் காத்திருந்தபடியால், ஒருவரையொருவர் பார்க்கும்போது “இயேசு வருகிறார், மாரநாதா” என்று சொல்லி வாழ்த்தினார்கள். கர்த்தருடைய வருகையானது நம்முடைய பிரச்சனைகள், போராட்டங்கள் எல்லாவற்றுக்கும் ஒரு முடிவைக் கொண்டுவரும். ஆகவேதான் பேதுரு எழுதினார், “தேவனுடைய நாள் சீக்கிரமாய் வரும்படிக்கு மிகுந்த ஆவலோடே காத்திருங்கள்” (2 பேது. 3:12).\r\n\r\nகர்த்தருடைய வருகைக்காகக் காத்திருக்கும் இந்தக் கடைசிநாட்களில் கர்த்தர் தம் அபிஷேகத்தை நம்மேல் ஊற்றுகிறார். ஆவியின் வரங்களையும், வல்லமைகளையும் தந்தருளுகிறார். வேதம் சொல்லுகிறது, “அப்படியே நீங்கள் யாதொரு வரத்திலும் குறைவில்லாதவர்களாய், நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்து வெளிப்படுவதற்குக் காத்திருக்கிறீர்கள்” (1 கொரி. 1:7).\r\n\r\nபவுலைக் கர்த்தர் அழைத்தபோது, அவர் கர்த்தருடைய வருகையைக்குறித்தும், நித்தியத்தைக்குறித்தும், நித்திய வாசஸ்தலத்தைக்குறித்தும் தரிசனமுள்ளவராய்ப் பிரசங்கித்துவந்தார். முடிவாக அவர் கர்த்தர்மேல் வைத்த அன்பினிமித்தம் ரோமப் பேரரசு அவரைச் சிறைவைத்தபோது, பிலிப்பிய சபைக்கு அவர் மிகுந்த அன்போடு இவ்வாறு எழுதினார்: “நம்முடைய குடியிருப்போ பரலோகத்திலிருக்கிறது, அங்கேயிருந்து கர்த்தராயிருக்கிற இயேசுகிறிஸ்து என்னும் இரட்சகர் வர எதிர்பார்த்துக்கொண்டிருக்கிறோம்” (பிலி. 3:20).\r\n\r\nபிதாவாகிய தேவன் அங்கே இருக்கிறார். குமாரனாகிய இயேசுகிறிஸ்து அவருடைய வலதுபாரிசத்தில் வீற்றிருக்கிறார். நம்முடைய முற்பிதாக்கள், பரிசுத்தவான்கள் பரலோகராஜ்யத்தில் இருக்கிறார்கள். நம்முடைய பெயர்களெல்லாம் பரலோகத்திலிருக்கிற ஜீவப்புத்தகத்தில் எழுதப்பட்டிருக்கிறது. நித்தியவாசஸ்தலங்கள் பரலோகத்தில் உண்டு. கர்த்தர் நமக்கு ஜீவகிரீடத்தையும், வாடாத கிரீடத்தையும், மகிமையின் கிரீடத்தையும் தந்தருளுவார்.\r\n\r\nகிறிஸ்துவினுடைய வருகைக்காக ஆயத்தப்படுங்கள், ஜனங்களையும் ஆயத்தப்படுத்துங்கள். இனி உலகத்தில் நடக்கப்போகிற முக்கியமான சம்பவம் கிறிஸ்துவினுடைய வருகைதான். வருகையின் அடையாளங்கள் எல்லாம் நிறைவேறிவிட்டன. தீர்க்கதரிசனங்கள் எல்லாம் நிறைவேறிவிட்டன. கர்த்தர் தம்முடைய வாக்குத்தத்தத்தின்படியே சீக்கிரமாய் வருவார்.\r\n\r\nதேவபிள்ளைகளே, அவருடைய வருகைக்காக ஆவலோடு காத்திருக்கிறவர்கள் பாக்கியவான்கள். உங்களுடைய தீவட்டிகள் பிரகாசமாய் எரியட்டும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “தேவனே, உமக்குக் காத்திருக்கிறவர்களுக்கு நீர் செய்பவைகளை, நீரேயல்லாமல் உலகத்தோற்றம்முதற்கொண்டு ஒருவரும் கேட்டதுமில்லை, செவியால் உணர்ந்ததுமில்லை, அவைகளைக் கண்டதுமில்லை” (ஏசா. 64:4)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}