{"uniqueid":"20251026074102_db7fb223","date":"2024-12-04","title":"வழிநடத்துதலுக்காகக் காத்திருங்கள்!","key_verse":"2_13:21","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவர்கள் இரவும் பகலும் வழிநடக்கக்கூடும்படிக்கு, கர்த்தர் பகலில் அவர்களை வழிநடத்த மேகஸ்தம்பத்திலும், இரவில் அவர்களுக்கு வெளிச்சங்காட்ட அக்கினிஸ்தம்பத்திலும் அவர்களுக்கு முன் சென்றார்” (யாத். 13:21)."},"devotion":{"label":"தியானம்","text":"கானானை நோக்கி இஸ்ரவேல் ஜனங்கள் புறப்பட்டபோது, அவர்களை வழிநடத்த, மேகஸ்தம்பம் வந்து ஆசரிப்புக்கூடாரத்தில் அமர்ந்தது. மேகஸ்தம்பம் எழும்பி முன்செல்லும்வரையிலும் இஸ்ரவேல் ஜனங்கள் தங்கள் கூடாரங்களில் அமர்ந்து காத்திருப்பார்கள் (எண். 9:14-23). எழும்பினவுடனே இஸ்ரவேலர்கள் எக்காளம் ஊதி, கோத்திரம் கோத்திரமாக புறப்பட்டுச் செல்லுவார்கள். எத்தனை அருமையான வழி நடத்துதல்!\r\n\r\nபுதிய ஏற்பாட்டில் கர்த்தருடைய பிள்ளைகளுக்கு கர்த்தர் மேகஸ்தம்பங்களுக்குப் பதிலாக ஆவியானவரைக் கொடுத்திருக்கிறார். வேதம் சொல்லுகிறது, “எவர்கள் தேவனுடைய ஆவியினாலே நடத்தப்படுகிறார்களோ, அவர்கள் தேவனுடைய புத்திரராயிருக்கிறார்கள்” (ரோம. 8:14).\r\n\r\nஅநேகர் தேவசமுகத்தில் காத்திருந்து தேவசித்தத்தை அறிய முற்படாமல் தாங்களாக முடிவு எடுக்க முனைகிறார்கள். இது ஆபத்தானது. இன்னும் சிலருடைய உள்ளத்தை சாத்தான் ஏவுகிறதினாலே, அவர்கள் மனமும் மாம்சமும் ஏவுகின்றபடியே செய்கிறார்கள். வேதம் எச்சரிக்கிறது, “மனுஷனுக்குச் செம்மையாய்த் தோன்றுகிற வழி உண்டு; அதின் முடிவோ மரண வழிகள்” (நீதி. 14:12).\r\n\r\nமுதன்முதலாக சவுல் ராஜாவாக அபிஷேகம் பண்ணப்பட்டபோது, சாமுவேல் சவுலிடம் சொன்ன வார்த்தையைப் பாருங்கள். “நான் உன்னிடத்தில் வருவேன்; நான் உன்னிடத்தில் வந்து, நீ செய்யவேண்டியதை உனக்கு அறிவிக்குமட்டும், ஏழுநாள் காத்திரு” (1 சாமு. 10:8). அப்படிக் காத்திருந்தபோது கர்த்தர் தம்முடைய ஆலோசனையை சவுலுக்குக் கொடுத்தார்.\r\n\r\nஆனால் பிற்காலத்தில் சவுல் கர்த்தருக்குக் காத்திருந்து அவரிடத்தில் ஆலோசனையைப் பெறாமல் அஞ்சனம் பார்க்கிறவர்களைத் தேடிப்போனபோது, கர்த்தர் சவுலையும், அவனுடைய குடும்பத்தையும் பெலிஸ்தியர் கைகளில் ஒப்புக்கொடுத்தார்.\r\n\r\nஒரு தேவனுடைய ஊழியக்காரர் சுவிசேஷக் கூட்டங்களை நடத்தும்போது, கடைசிநாளின் விருந்துக்காக இரண்டு கொழுத்த கன்றுகளைக் கேட்டு ஜெபித்தார். நாட்கள் நெருங்கிக்கொண்டிருந்தன. கொழுத்த கன்றுகள் வரத் தாமதமானது. அப்பொழுது அந்த சபையின் மூப்பர், ‘ஐயா, இவ்வளவு நாட்கள் காத்துக்கொண்டிருக்கிறீர்களே, நம்மிடம்தான் பணம் இருக்கிறதே, நான் போய் விருந்துக்கு இளம் கன்றுகளை வாங்கி வருகிறேன்’ என்று சொல்லி கன்றுகளை வாங்கி வந்தார். கூட்டம் விருந்தோடு சிறப்பாக முடிந்தது.\r\n\r\nஆனால் போதகர் உள்ளத்தில் இளைப்பாறுதல் இல்லை. அன்று இரவு அவர் கண்ட தரிசனத்தில் ஒரு பெரிய மலைப்பாம்பானது இரண்டு கொழுத்த கன்றுகளை விழுங்கிவிட்டு படுத்திருப்பதைக் கண்டார். அதன் அர்த்தம் என்ன? “மகனே, நீ ஜெபித்தபோதே நான் அந்தக் கன்றுகளை உனக்கு அனுப்பினேன். ஆனால் நீயோ பொறுமையுடன் காத்திருக்காதபடியால் அதை சாத்தான் விழுங்கிவிட்டான்” என்று கர்த்தர் சொன்னார்.\r\n\r\nதேவபிள்ளைகளே, கர்த்தர் உங்களுக்கான வழியைத் திறக்குமட்டும் காத்திருங்கள். நிச்சயமாகவே கர்த்தர் உங்களுக்கு வழிகாட்டுவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “கர்த்தருக்குக் காத்திரு; அவர் உன் இருதயத்தை ஸ்திரப்படுத்துவார்; திடமனதாயிருந்து, கர்த்தருக்கே காத்திரு”  (சங். 27:14)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}