{"uniqueid":"20251026072241_105b04bc","date":"2025-09-26","title":"துணைநிற்கிறேன்!","key_verse":"23_41:13","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பயப்படாதே; நான் உனக்குத் துணைநிற்கிறேன்” (ஏசா. 41:13)."},"devotion":{"label":"தியானம்","text":"“துணை வேண்டும் தகப்பனே, இவ்வுலகிலே என்னை எதிர்க்கும் சக்திகள் பல உண்டே” என்று நாம் பாடுகிறோம். உலகப்பிரகாரமான துணைவர்களும் வேண்டும். ஜெபத்தில் ஆவிக்குரிய வாழ்க்கையில் முன்னேறிச் செல்வதற்கு கர்த்தரின் துணையும் வேண்டும்.\r\n\r\nஇன்றைக்கு கர்த்தர் அன்போடு உங்கள் அருகில் வந்து நான் உனக்குத் துணையாய் இருப்பேன் என்று வாக்களிக்கிறார். “உன் தேவனாயிருக்கிற கர்த்தராகிய நான் உன் வலதுகையைப் பிடித்து; பயப்படாதே, நான் உனக்குத் துணைநிற்கிறேன் என்று சொல்லுகிறேன். யாக்கோபு என்னும் பூச்சியே, இஸ்ரவேலின் சிறுகூட்டமே, பயப்படாதே; நான் உனக்குத் துணைநிற்கிறேன் என்று கர்த்தரும் இஸ்ரவேலின் பரிசுத்தருமாகிய உன் மீட்பர் உரைக்கிறார்” (ஏசா. 41:13,14) என்கிறார்.\r\n\r\n“உத்தமனுக்குக் கர்த்தர் துணை” (2 நாளா. 19:11). நாம் உத்தமமான வாழ்க்கைக்கு நம்மை ஒப்புக்கொடுக்கும்போது கர்த்தர் நிச்சயமாகவே நமக்குத் துணைநிற்பார். யாக்கோபின் தேவனைத் துணையாய்க் கொண்டிருப்பது எவ்வளவு பாக்கியமான அனுபவம். ஆகவேதான் ஆபிரகாமை கர்த்தர் அழைத்தபோது “நீ எனக்கு முன்பாக நடந்துகொண்டு உத்தமனாயிரு” என்று சொன்னார் (ஆதி. 17:1). அப்படி ஆபிரகாம் உத்தமமாய் வாழத் தீர்மானித்தபோது கர்த்தர் ஆபிரகாமோடு அவரது வாழ்நாளெல்லாம் துணையாய் நின்றார்.\r\n\r\nகர்த்தர் ஒரு மனிதனுக்கு துணையாக நிற்கும்போது என்னென்ன ஆசீர்வாதங்கள் அவனை வந்துசேரும்? முதல் ஆசீர்வாதம் அவன் செய்வதெல்லாம் வாய்க்கும். அவனுடைய காரியம் ஜெயமாய் இருக்கும். இஸ்ரவேலருக்கும் பெலிஸ்தியருக்கும் நடந்த யுத்தத்தில் கர்த்தர் யோனத்தானுக்கு துணையாக நின்றார். யோனத்தானும் இஸ்ரவேலரும் ஜெயத்தை சுதந்தரித்துக்கொண்டார்கள் (1 சாமு. 14:15).\r\n\r\nஉங்களுடைய வாழ்க்கையிலே தோல்வியா? எதிர்பாராத நஷ்டங்களா? எதைச் செய்தாலும் முன்னேற முடியாத நிலையா? இன்றுமுதல் கர்த்தரை உங்கள் துணையாகப் பற்றிக்கொள்ளுங்கள். கர்த்தாவே எங்களுக்குத் துணைசெய்ய விழித்துக்கொள்ளும் என்று கர்த்தரை நோக்கி ஜெபியுங்கள் (சங். 59:4). அப்பொழுது கர்த்தர் உங்களுக்கு ஜெயத்தைத் தந்தருள்வார்.\r\n\r\nஆசா என்ற இஸ்ரவேலின் ராஜா யுத்தத்திலே கர்த்தர் தனக்குத் துணையாக நிற்கவேண்டுமென்று அவரை நோக்கிக் கூப்பிட்டார். “கர்த்தாவே, பலமுள்ளவனுக்காகிலும் பலனற்றவனுக்காகிலும் உதவி செய்கிறது உமக்கு லேசான காரியம்; எங்கள் தேவனாகிய கர்த்தாவே எங்களுக்குத் துணைநில்லும்” என்று கண்ணீரோடு ஜெபித்தார் (2 நாளா. 14:11).\r\n\r\nகர்த்தர் துணை நின்றதால், ஆசா ராஜா பலம்கொண்டு எத்தியோப்பியரை சங்கரித்தார். வெற்றிமேல் வெற்றி அவருக்குக் கிடைத்தது. கர்த்தரை துணையாகக்கொண்டு முன்னேறிச் செல்லுங்கள். “கர்த்தர் உங்களுக்காக யுத்தம்பண்ணுவார்; நீங்கள் சும்மாயிருப்பீர்கள்” (யாத். 14:14). கர்த்தர் உங்களுக்கு அநுகூலமான துணையாக இருப்பார். வேதம் சொல்லுகிறது, “தேவன் நமக்கு அடைக்கலமும் பெலனும், ஆபத்துக்காலத்தில் அநுகூலமான துணையுமானவர்” (சங். 46:1).\r\n\r\nதேவபிள்ளைகளே, ஆபத்துக் காலத்தில் கர்த்தரை நோக்கிக் கூப்பிடுங்கள். அவர் நிச்சயமாகவே உங்களை விடுவிப்பார் (சங். 50:15)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நம்முடைய ஆத்துமா கர்த்தருக்குக் காத்திருக்கிறது; அவரே நமக்குத் துணையும் நமக்குக் கேடகமுமானவர்” (சங். 33:20)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}