{"uniqueid":"20251026074106_db7fb223","date":"2024-12-04","title":"புதுபெலனுக்காகக் காத்திருங்கள்!","key_verse":"23_40:31","memory_verse":{"label":"இன்றைய அப்பம்","text":"“கர்த்தருக்குக் காத்திருக்கிறவர்களோ புதுப்பெலன் அடைந்து, கழுகுகளைப்போலச் செட்டைகளை அடித்து எழும்புவார்கள்; அவர்கள் ஓடினாலும் இளைப்படையார்கள், நடந்தாலும் சோர்ந்துபோகார்கள்” (ஏசா. 40:31)."},"devotion":{"label":"தியானம்","text":"ஆவிக்குரிய வாழ்க்கையிலே, ஒவ்வொரு தேவனுடைய பிள்ளைக்கும் உன்னத பெலன் தேவை. சத்துருவினுடைய கிரியைகளையும், வல்லமைகளையும் அழிக்க பரிசுத்த ஆவியின் பெலன் தேவை. பிசாசு கொண்டுவரும் அனைத்துப் பிரச்சனைகள் மற்றும் போராட்டங்கள்மீது வெற்றிகொண்டு, ஜெயம்கொண்ட பரிசுத்தவான்களாய் விளங்க பெலன் அவசியம்.\r\n\r\nஇருவர் குத்துச்சண்டையிடுகிறார்கள் என்று வைத்துக்கொள்வோம். பெலனுள்ளவனால்தான் தைரியமாய் எதிரியை அடித்து வீழ்த்தமுடியும். பெலனில்லாமல் ஏனோதானோ என்று வந்து நிற்பவன் பயங்கரமான தோல்வியைத்தான் தழுவவேண்டியதாயிருக்கும்.\r\n\r\nஅப்படியானால், அந்தகார வல்லமைகளோடு போராடுகிற நமக்கு எவ்வளவு ஆவிக்குரிய பெலன் தேவை! அப்பொழுதுதான் மந்திரவாதிகளைக்கூட எதிர்த்து நிற்கமுடியும். பில்லிசூனியங்களை முறித்து ஜனங்களை விடுதலையாக்கமுடியும்.\r\n\r\nபுதுப்பெலனைக்குறித்து வேதம், “கழுகைப்போல புதுப்பெலன் அடைவீர்கள்” என்று கழுகுக்கு ஒப்பிட்டுச் சொல்லுகிறது. கழுகு வயது முதிரும்போது, தனியாக ஒரு பாறை இடுக்கிலே அமர்ந்து தன்னுடைய பழைய இறகுகளையெல்லாம் உதிர்த்துவிட்டு, பொறுமையுடன் காத்திருக்கும்.\r\n\r\nசில மாதங்கள் ஒன்றும் சாப்பிடாமல் முழு மொட்டையாய் அமர்ந்திருக்கும். அதன் சரீரத்தின் கொழுப்பெல்லாம் கரைந்தபின்பு, அழகான இறகுகள் முளைத்து புதிய வாலிபப் பெலனோடு பறந்து செல்லும். அதைத்தான் சங்கீதக்காரர் “கழுகுக்குச் சமானமாய் உன் வயது திரும்ப வாலவயது போலாகிறது” (சங். 103:5) என்று எழுதுகிறார்.\r\n\r\nஒவ்வொருவருடைய வாழ்க்கையிலும் தேவ சமுகத்தில் தனியாகக் காத்திருக்கக்கூடிய உபவாச நாட்கள் தேவை. எஸ்தர் இரவும் பகலும் மூன்று நாட்கள் உபவாசித்து ஊக்கமாய் ஜெபித்தாள். அந்த மூன்று நாள் ஜெபம், தேசத்திற்கு மிகப் பெரிய ஆசீர்வாதத்தைக் கொண்டுவந்தது.\r\n\r\nஎலியாவும், மோசேயும் நாற்பது நாட்கள் தேவ சமுகத்தில் காத்திருந்தார்கள். இயேசு கிறிஸ்து வனாந்தரத்திற்கு சென்று நாற்பது நாட்கள் இரவும் பகலும் புசியாமல் தேவ சமுகத்தில் காத்திருந்து பரலோக வல்லமையை அளவில்லாமல் பெற்றுக்கொண்டார்.\r\n\r\nகர்த்தருக்குக் காத்திருக்கிறவர்களோ புதுப்பெலன் அடைந்து செட்டைகளை அடித்து எழும்புவார்கள். அப்படியானால் தேவ சமுகத்தில் காத்திருக்கிறவர்கள் எதிர்ப்புகளைக்குறித்தோ, போராட்டங்களைக்குறித்தோ கவலைப்படாமல் கர்த்தருக்காக எழும்பிப் பிரகாசிப்பார்கள். “எழும்பு, எழும்பு சீயோனே, உன் வல்லமையைத் தரித்துக்கொள்” (ஏசா. 52:1) என்று கர்த்தர் அழைக்கிறார்.\r\n\r\nதேவபிள்ளைகளே, உங்களுக்குப் புதுப்பெலன் அவசியம். ஆவியிலும் ஆத்துமாவிலும் தெய்வீக பெலன் அவசியம். உன்னதத்திலிருந்து வருகிற பரிசுத்த ஆவியாகிய பெலன் அவசியம். ஆகவே தேவ சமுகத்தில் காத்திருந்து பெலத்தின்மேல் பெலனடையுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஆகையால் நீங்கள் எருசலேமை விட்டுப் போகாமல் என்னிடத்தில் கேள்விப்பட்ட பிதாவின் வாக்குத்தத்தம் நிறைவேறக் காத்திருங்கள் என்று கட்டளையிட்டார்” (அப். 1:5)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}