{"uniqueid":"20251026074122_db7fb221","date":"2024-12-02","title":"ஜெபத்திலே காத்திருங்கள்!","key_verse":"35_2:1","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நான் என் காவலிலே தரித்து, அரணிலே நிலைகொண்டிருந்து, அவர் எனக்கு என்ன சொல்லுவாரென்றும், அவர் என்னைக் கண்டிக்கும்போது நான் என்ன உத்தரவு சொல்லுவேனென்றும் கவனித்துப்பார்ப்பேன்” (ஆப. 2:1)."},"devotion":{"label":"தியானம்","text":"காத்திருத்தல் என்பது ஜெபத்தின் ஒரு பகுதியாகும். இன்றைக்கு அநேகர் ஜெபிக்கும்போது, கர்த்தரிடத்தில் தங்கள் தேவைகளையெல்லாம் கேட்டுவிட்டு எழுந்துவிடுகிறார்கள். கர்த்தருடைய மெல்லிய சத்தத்தைக் கேட்க பொறுமையுடன் அவர்கள் காத்திருப்பதில்லை. இதனால் பல வேளைகளில் தேவனுடைய சித்தத்தை அறியமுடியாமல்போய்விடுகிறது.\r\n\r\nநீங்கள் ஒருவருடன் தொலைபேசியில் பேசுகிறீர்கள் என்று வைத்துக்கொள்வோம். நீங்களே முழுக்க முழுக்க பேசிவிட்டு, எதிர்தரப்பிலிருப்பவர் பேச நேரமே கொடுக்காமல் உரையாடலை முடித்துவிட்டீர்களென்றால் அவர்கள் சொல்ல நினைத்தது என்னவென்று உங்களுக்குத் தெரிய வாய்ப்பில்லை. அவர்களுடைய ஆலோசனை என்னவென்று நீங்கள் அறியமுடியாது.\r\n\r\nசிறிய சாமுவேல் “கர்த்தாவே சொல்லும், அடியேன் கேட்கிறேன்” என்று கர்த்தருடைய பாதத்தில் காத்திருந்தார். அப்பொழுது கர்த்தர், இவன் பாலகன்தானே என்று அலட்சியம் செய்யாமல், மனம் திறந்து சாமுவேலோடு பேசினார். தேசத்தைக்குறித்த இரகசியங்களையும், பிரதான ஆசாரியனாகிய ஏலியின் குடும்ப இரகசியங்களையும்குறித்து மனம்திறந்து பேசினார். கர்த்தருக்குக் காத்திருந்து அவர் சத்தத்தைக் கேட்டு பழகினபடியால் பிற்காலத்தில் சாமுவேல் மாபெரும் தீர்க்கதரிசியாக உயர்த்தப்பட்டார்.\r\n\r\nகர்த்தர் உங்களோடு பேச விரும்புகிறார். கர்த்தர் மோசேயிடம் பேச விரும்பி, “விடியற்காலத்தில் நீ ஆயத்தமாகி, சீனாய் மலையில் ஏறி, அங்கே மலையின் உச்சியில் காலமே என் சமுகத்தில் வந்து நில்” (யாத். 34:2) என்றார். கர்த்தருடைய சமுகத்தில் காத்திருக்கத் தீர்மானியுங்கள்.\r\n\r\nதாவீதின் அனுபவம் என்ன?  “கர்த்தாவே, காலையிலே என் சத்தத்தைக் கேட்டருளுவீர்; காலையிலே உமக்கு நேரே வந்து ஆயத்தமாகி, காத்திருப்பேன்” (சங். 5:3). “என் கண்கள் எப்போதும் கர்த்தரை நோக்கிக்கொண்டிருக்கிறது; உம்மை நோக்கி நாள் முழுதும் காத்திருக்கிறேன்” என்றார் (சங். 25:15,5).\r\n\r\nஜெபியுங்கள் என்று சொல்லாமல், சோர்ந்துபோகாமல் ஜெபியுங்கள் என்று கர்த்தர் சொல்லுகிறார் (லூக். 18:1). “நெடுங்காலமாய்க் காத்திருக்குதல் இருதயத்தை இளைக்கப்பண்ணும். விரும்பினது வரும்போதோ ஜீவவிருட்சம்போல் இருக்கும்” (நீதி. 13:12) என்பதே சோர்ந்துபோகாமல் ஜெபிப்பதன் பயன்.  நீங்கள் பொறுமையுடன் இருந்து, பதில் வரும்வரை ஜெபியுங்கள்.\r\n\r\nதங்களுக்கு வேலை கிடைக்காதா என்ற ஏக்கத்துடன் மந்திரிகளின் வீடுகளில் காத்திருக்கிறவர்களைக் கண்டிருக்கிறேன். தங்கள் பிள்ளைகளுக்கு மருத்துவக் கல்லூரியில் இடம் கிடைக்காதா என்று எம். பி. க்களின் பின்னாலும், எம்.எல். ஏக்களின் பின்னாலும் அலைந்து காத்திருந்து சோர்ந்துபோகிறவர்களைப் பார்த்திருக்கிறேன். “நாசியிலே சுவாசமுள்ள மனுஷனை நம்புவதை விட்டுவிடுங்கள், எண்ணப்படுவதற்கு அவன் எம்மாத்திரம்” (ஏசா. 2:22) என்று வேதம் சொல்லுகிறது.\r\n\r\nதேவபிள்ளைளே, கர்த்தருக்கே காத்திருங்கள். பொறுமையாய் கர்த்தருக்கே காத்திருங்கள். அப்பொழுது நீங்கள் வெட்கப்பட்டுப் போவதில்லை."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஜெபத்தைக் கேட்கிறவரே மாம்சமான யாவரும் உம்மிடத்தில் வருவார்கள்” (சங். 65:2)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}