{"uniqueid":"20251026074130_db7f3e07","date":"2024-11-29","title":"வானம் ஒரு யுத்தக்களம்!","key_verse":"66_12:7","memory_verse":{"label":"இன்றைய அப்பம்","text":"“வலுசர்ப்பமும் அதைச்சேர்ந்த தூதரும் யுத்தம்பண்ணியும் ஜெயங்கொள்ளவில்லை” (வெளி. 12:7)."},"devotion":{"label":"தியானம்","text":"பரலோகத்திலிருந்து தள்ளப்பட்ட பிசாசானவன் வானமண்டலத்தை தன்னுடைய குடியிருப்பாக்கினான். அவனோடு அசுத்த ஆவிகளின் கூட்டங்கள் வானமண்டலத்திலே குடியிருக்கின்றன. வேதம் சொல்லுகிறது, “ஏனெனில், மாம்சத்தோடும் இரத்தத்தோடுமல்ல, துரைத்தனங்களோடும், அதிகாரங்களோடும், இப்பிரபஞ்சத்தின் அந்தகார லோகாதிபதிகளோடும், வானமண்டலங்களிலுள்ள பொல்லாத ஆவிகளின். சேனைகளோடும் நமக்குப் போராட்டம் உண்டு” (எபே. 6:12).\r\n\r\nஅதே நேரம் கர்த்தர் வான மண்டலங்களிலும் அதிகாரமுள்ளவராய் இருக்கிறார்.  இயேசு கிறிஸ்து, “வானத்திலும் பூமியிலும் சகல அதிகாரமும் எனக்குக் கொடுக்கப்பட்டிருக்கிறது” என்றார் (மத். 28:18). வானம் அவருடையது; பூமியும் அவருடையது.\r\n\r\nபூமியிலுள்ள தேவனுடைய பிள்ளைகள் முழங்காலில் நின்று ஒருமனப்பட்டு ஜெபிக்க ஆரம்பிக்கும்போது, வான மண்டலங்களில் யுத்தம் நடக்கிறது. கர்த்தருடைய தூதர்களுக்கும் சாத்தானுடைய தூதர்களுக்குமிடையே பயங்கரமான போராட்டம் நடக்கிறது. நீங்கள் எவ்வளவுக்கெவ்வளவு ஜெபிக்கிறீர்களோ, அவ்வளவுக்கவ்வளவு வான மண்டலத்தில் நடக்கும் யுத்தத்திலே வெற்றியைப் பெறுவீர்கள்.\r\n\r\nஇஸ்ரவேல் ஜனங்கள் வனாந்தரத்திலே பிரயாணம் செய்தபோது, அமலேக்கியர் வந்து ரெவிதீமிலே இஸ்ரவேலரோடு யுத்தம்செய்தார்கள் (யாத். 17:8). அதே நேரத்தில் அது வானமண்டலத்திலே நடந்த ஒரு யுத்தமாக இருந்ததால் மோசே வானத்துக்கு நேராக தன் கைகளை ஏறெடுத்தார். “மோசே தன் கையை ஏறெடுத்திருக்கையில், இஸ்ரவேலர் மேற்கொண்டார்கள்; அவன் தன் கையைத் தாழவிடுகையில், அமலேக்கு மேற்கொண்டான்” (யாத். 17:11).\r\n\r\nஒரு வீடு ஜெபவீடாய் விளங்கி, அதனுள் தேவனுடைய பிள்ளைகள் உபவாசித்து ஜெபிக்கும்போது வானமண்டலத்திலே யுத்தம் ஆரம்பிக்கிறது. உங்கள் பட்சத்திலேயுள்ள தேவதூதர்கள் வானமண்டலத்திலுள்ள பொல்லாத ஆவிகளோடு யுத்தம் செய்து சாத்தானை மேற்கொள்ளுகிறார்கள்.\r\n\r\nநீங்கள் இந்த ஆவிக்குரிய யுத்தத்தில் ஜெயிக்கும்படி தேவனுடைய வசனமாகிய ஆவியின் பட்டயத்தை எடுத்துக்கொள்ளுங்கள் (எபே. 6:17). தேவனுடைய வார்த்தையானது ஜீவனும் வல்லமையும் உள்ளதாயும், இருபுறமும் கருக்குள்ள எந்தப் பட்டயத்திலும் கருக்கானதாயும் இருக்கிறது (எபி. 4:12).\r\n\r\nவேதம் சொல்லுகிறது, “பிள்ளைகளே, நீங்கள் தேவனால் உண்டாயிருந்து, அவர்களை ஜெயித்தீர்கள். ஏனெனில் உலகத்திலிருக்கிறவனிலும் உங்களிலிருக்கிறவர் பெரியவர்” (1 யோவா. 4:4). “யாக்கோபுக்கு விரோதமான மந்திரவாதம் இல்லை, இஸ்ரவேலுக்கு விரோதமான குறிசொல்லுதலும் இல்லை” (எண். 23:23).\r\n\r\nகர்த்தர் உங்களோடிருக்கிறார். உங்களுக்கு விரோதமாய் உருவாக்கப்படும் எந்த ஆயுதமும் வாய்க்காதேபோம். உங்களுக்காக யுத்தம் செய்கிற கர்த்தர் உலகத்தையும் மாம்சத்தையும் பிசாசையும் ஜெயித்தவர்.\r\n\r\nதேவபிள்ளைகளே, வாக்குத்தத்த வசனங்களைப் பிடித்துக்கொண்டு ஜெபத்திலே போராடுங்கள், வானமண்டலத்திலுள்ள பொல்லாத ஆவிகளுக்கு விரோதமாக உங்களுடைய கைகளையும் உள்ளத்தையும் உயர்த்திடுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவினாலே நமக்கு ஜெயங்கொடுக்கிற தேவனுக்கு ஸ்தோத்திரம்” (1 கொரி. 15:57)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}