{"uniqueid":"20251026074135_db7f3e06","date":"2024-11-28","title":"சபை ஒரு யுத்தக்களம்!","key_verse":"19_133:1","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இதோ, சகோதரர் ஒருமித்து வாசம்பண்ணுகிறது எத்தனை நன்மையும் எத்தனை இன்பமுமானது? அங்கே கர்த்தர் என்றென்றைக்கும் ஆசீர்வாதத்தையும் ஜீவனையும் கட்டளையிடுகிறார்” (சங். 133:1,3)."},"devotion":{"label":"தியானம்","text":"சபையானது கர்த்தரை ஆராதித்து, மகிமைப்படுத்தி, போற்றிப்புகழுகிற ஒரு இடமாய் இருக்கிறது. அங்கே கர்த்தரை ஆவியோடும், உண்மையோடும் ஆராதிக்கும் ஆராதனை வீரர்கள் எழும்புகிறார்கள். மட்டுமல்ல, அங்கே சுவிசேஷகர்கள் எழும்புகிறார்கள். ஜெபவீரர்கள் எழும்புகிறார்கள். சபையிலிருந்துதான் அவர்கள் கர்த்தரே தேவன் என்று நிரூபிக்க பக்திவைராக்கியத்தோடு புறப்படுகிறார்கள்.\r\n\r\nஇன்றைக்கு அநேக சபைகள் துர்உபதேசங்களால் பிரிந்து கிடக்கின்றன.  ஒருசிலருடைய சுயநலத்தினால் ஒருமனப்பாட்டை இழந்து நிற்கின்றன. சபைகளில் தேர்தல் என்று வந்துவிட்டால் போதும். அந்த ஊரில் உள்ள அத்தனை பிசாசுகளும் ஒன்றுசேர்ந்து ஜாதிவித்தியாசம், பணப்பெருமை, பதவி மோகம் என அனைத்து தீமைகளையும் உள்ளே கொண்டுவந்துவிடுகின்றன. சாத்தான் சபைகளை யுத்தக்களங்களாக்குகிறான்.\r\n\r\nடென்மார்க் தேசத்திலே அநேக சாத்தானுடைய சபைகளைப் பார்க்கமுடியும். அவர்கள் கறுப்புநிற உடையணிந்து சாத்தானை ஆராதிக்கிறார்கள். பலவிதமான மந்திரங்களை ஓதி சாத்தானுக்கு பூஜை செய்வதுண்டு. நரபலியும் கொடுக்கத் தயங்குவதில்லை. நமக்கு வேதாகமம் இருப்பதுபோல் அவர்களுக்கும் சாத்தானிய வேதாகமம் இருக்கிறது\r\n\r\nஅவர்களுடைய நோக்கமெல்லாம் கர்த்தருடைய சபைகளைக்கெடுக்கவேண்டும், ஊழியர்கள் மரிக்கவேண்டும், உலகம் சாத்தானுக்கு சொந்தமாகவேண்டும் என்பதாகவே இருக்கிறது.  இன்றைக்கு சாத்தானுடைய ஆளுகை சபைகளிலே அதிகமாகிக்கொண்டேவருகிறது. கொஞ்சம் கொஞ்சமாக சபையார் ஆதி அன்பை இழக்க ஆரம்பித்திருக்கிறார்கள்.\r\n\r\nஒரு பக்தன் சொன்னார், “கர்த்தர் உலகத்தில்தான் சபையை ஸ்தாபித்தார். ஆனால் சபைக்குள் உலகம் வந்துவிடக்கூடாது.  கப்பல் தண்ணீருக்குள்தான் இருக்கிறது. ஆனால் தண்ணீர் கப்பலுக்குள் வந்துவிடக்கூடாது”.\r\n\r\nதேவனுடைய பிள்ளைகளின் நோக்கமெல்லாம், நரகத்தை நோக்கிச்சென்றுகொண்டுள்ள மக்களை விடுவித்து அவர்களைப் பரலோகத்தில் கொண்டுவந்து சேர்க்கவேண்டும் என்பதாக இருக்கட்டும்.\r\n\r\nகர்த்தர் சொல்லுகிறார், “நான் உனக்குச் சொல்லுகிறேன், நீ பேதுருவாய் இருக்கிறாய், இந்தக் கல்லின் மேல் என் சபையைக் கட்டுவேன்; பாதாளத்தின் வாசல்கள் அதை மேற்கொள்வதில்லை” (மத். 16:18).\r\n\r\nஉங்களுடைய யுத்த ஆயுதங்களை தெரிந்துகொள்ளுங்கள். “சத்தியம் என்னும் கச்சையை உங்கள் அரையில் கட்டினவர்களாயும், நீதியென்னும் மார்க்கவசத்தைத் தரித்தவர்களாயும், சமாதானத்தின் சுவிசேஷத்திற்குரிய ஆயத்தம் என்னும் பாதரட்சையைக் கால்களிலே தொடுத்தவர்களாயும், பொல்லாங்கன் எய்யும் அக்கினியாஸ்திரங்களையெல்லாம் அவித்துப் போடத்தக்கதாய், எல்லாவற்றிற்கும் மேலாக விசுவாசமென்னும் கேடகத்தைப் பிடித்துக்கொண்டவர்களாயும் நில்லுங்கள். இரட்சணியமென்னும் தலைசீராவையும், தேவவசனமாகிய ஆவியின் பட்டயத்தையும் எடுத்துக்கொள்ளுங்கள்” (எபே. 6:14-17).\r\n\r\nதேவபிள்ளைகளே, உங்களது யுத்தத்தில் உங்களுக்கு ஜெயம்தர ஜெயகிறிஸ்து உங்களோடிருக்கிறார்"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “தேவனைத் துதித்து, ஜனங்களெல்லாரிடத்திலும் தயவுபெற்றிருந்தார்கள். இரட்சிக்கப்படுகிறவர்களைக் கர்த்தர் அநுதினமும் சபையிலே சேர்த்துக்கொண்டுவந்தார்” (அப். 2:47)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}