{"uniqueid":"20251026074139_db7f3e06","date":"2024-11-28","title":"குடும்பம் என்னும் யுத்தக்களம்!","key_verse":"6_24:15","memory_verse":{"label":"இன்றைய அப்பம்","text":"“கர்த்தரை சேவிக்கிறது உங்கள் பார்வைக்கு ஆகாததாய்க் கண்டால், பின்னை யாரைச் சேவிப்பீர்கள் &#8230;நானும் என் வீட்டாருமோவென்றால், கர்த்தரையே சேவிப்போம்” (யோசு. 24:15)."},"devotion":{"label":"தியானம்","text":"சாத்தான் குடும்பத்திற்கு விரோதமாக, குடும்பத்தின் ஐக்கியத்திற்கு விரோதமாக போர்த்தொடுக்கிறான். ஏனென்றால் குடும்பம் தேவனால் தெரிந்துகொள்ளப்பட்ட ஒரு அமைப்பு. அதுதான் முதல் அரசாங்கம்.\r\n\r\nஆனால் சாத்தானோ குடும்பத்தை யுத்தக்களமாக்குகிறான். இன்று குடும்பங்களிலே மனைவியை அடிக்கிற கணவனுண்டு. கீழ்ப்படியாத மனைவிகளுண்டு. ஒரே வீட்டில் வாழ்ந்தாலும் ஒருவரோடொருவர் பேசாமல், மன்னியாமல் இருக்கிற தம்பதிகளுண்டு.    இதனால் பரலோகமாய் விளங்கவேண்டிய குடும்பங்கள் நரகமாய் விளங்குகின்றன. தேவ அன்பு இருக்கவேண்டிய குடும்பத்தில் கசப்பான சண்டைகள் வளருகின்றன. இதனால் பிள்ளைகள் பெரிதும் பாதிக்கப்படுகிறார்கள்.\r\n\r\nமனிதன் தனிமையாய் இருப்பது நல்லதல்ல என்று கண்ட கர்த்தர் அவனுக்கு ஏற்ற துணையை உண்டாக்கினார். குடும்பத்தில் அன்பும் ஐக்கியமும், ஒருமனப்பாடும் இருந்தால் அது எவ்வளவு பெரிய ஆசீர்வாதம்!\r\n\r\nகுடும்பத்தில் இரண்டுபேர் ஒருமனப்பாடோடு இருந்தால் அவர்கள் வேண்டிக்கொள்வதை கர்த்தர் அருளிச்செய்வார். இரண்டுபேர் அவருடைய நாமத்திலே கூடிவரும்போது, கர்த்தருடைய பிரசன்னம் அங்கே இறங்கிவரும். ஒருவர் ஆயிரம்பேரைத் துரத்தினால், கணவனும் மனைவியும் இணையும்போது பதினாயிரம்பேரைத் துரத்துவார்கள். முப்புரி நூல் சீக்கிரமாய் அறாது.\r\n\r\nமேற்கத்திய நாடுகளில் குடும்பங்கள் சிதைந்துகிடக்கின்றன. ஆணும் பெண்ணும் திருமணம் ஆகாமலேயே இணைந்து வாழ்ந்து, பிறகு சிறிய பிரச்சனைக்காகப் பிரிந்துவிடுகிறார்கள். இதனால் பிள்ளைகள் பாதிக்கப்பட்டு அனாதைகள்போல வளருகிறார்கள். அவர்களில் அநேகர் போதை மருந்துகளுக்கு அடிமையாகிறார்கள்.\r\n\r\nவேதம் சொல்லுகிறது, “கர்த்தர் வீட்டைக் கட்டாராகில், அதைக் கட்டுகிறவர்களின் பிரயாசம் விருதா. கர்த்தர் நகரத்தைக் காவாராகில் காவலாளர் விழித்திருக்கிறது விருதா” (சங். 127:1). குடும்பம் ஒன்றாய்க் கட்டப்பட குடும்ப ஜெபம் அவசியம். குடும்ப ஜெபம் இல்லாத வீடும் கூரை இல்லாத வீடும் ஒன்றுதான். ஆகவே குடும்பத்தின் ஒருமனப்பாட்டுக்காக ஊக்கமாய் ஜெபிக்கவேண்டும்.\r\n\r\nஇயேசு பிரவேசித்த அநேக வீடுகள் உண்டு. இயேசு, “சகேயுவே, நீ சீக்கிரமாய் இறங்கிவா, இன்றைக்கு நான் உன் வீட்டிலே தங்கவேண்டும் என்றார்” (லூக். 19:5). கர்த்தர் அந்த வீட்டிற்குள் பிரவேசித்தபோது அந்த வீட்டிற்கு இரட்சிப்பு வந்தது. கர்த்தர் யவீருவின் வீட்டிற்குள் போனபோது, மரித்த அவனுடைய மகளை உயிரோடு எழுப்பினார்.\r\n\r\nபேதுருவின் மாமியின் வீட்டிற்குள் பிரவேசித்து ஜுரத்தை நீக்கி அற்புதம் செய்தார். பெத்தானியாவில் லாசருவின் வீட்டிற்கு வந்தார். மரித்த லாசருவை உயிரோடு எழுப்பிக்கொடுத்தார். இன்றைக்கு உங்களுடைய வீட்டின் வாசற்படியில் நின்று கதவைத் தட்டுகிறார் (வெளி. 3:20).\r\n\r\nதேவபிள்ளைகளே, உங்களுடைய வீடு எப்படி இருக்கிறது? கர்த்தருக்கு முக்கியத்துவம் கொடுத்து அவரைக் கனப்படுத்தி, முன்வைப்பீர்களேயானால், உங்கள் குடும்பத்தில் தேவபிரசன்னம் நிறைவாயிருக்கும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “இதோ, நானும், கர்த்தர் எனக்குக் கொடுத்த பிள்ளைகளும் சீயோன் பர்வதத்தில் வாசமாயிருக்கிற சேனைகளின் கர்த்தராலே இஸ்ரவேலில் அடையாளங்களாகவும் அற்புதங்களாகவும் இருக்கிறோம்” (ஏசா. 8:18)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}