{"uniqueid":"20251026072245_105b04bb","date":"2025-09-25","title":"பழுதொன்றுமில்லை!","key_verse":"22_4:7","memory_verse":{"label":"இன்றைய அப்பம்","text":"“என் பிரியமே! நீ பூரண ரூபவதி; உன்னில் பழுதொன்றுமில்லை” (உன். 4:7)."},"devotion":{"label":"தியானம்","text":"சாலொமோன் பாடின உன்னதப்பாட்டு, பாடல்களிலேயே தலைசிறந்ததாகும். அதை உத்தம கீதம் என்றும், பிரேம கீதம் என்றும் அழைக்கிறார்கள். அதே நேரம் உன்னதரான இயேசுவோடு, உன்னதங்களிலே உலாவி, அவருடைய நேசத்தால் நிரம்பியிருக்கும் மேன்மையான பாடல் என்றும் இதை அழைக்கலாம். இந்தப் புத்தகம் ஆழ்ந்த ஆவிக்குரிய கருத்துக்களையும், இரகசியங்களையும் உள்ளடக்கியிருக்கிறது. இது கிறிஸ்துவையும், சபையையும் பிரதானமாகக்கொண்டதாகும்.\r\n\r\n“என் பிரியமே, நீ ரூபவதி; உன்னில் பழுதொன்றுமில்லை” என்று சொல்லுகிறார். பழுதொன்றுமில்லாத மணவாட்டிதான் மணவாளனுக்கு பிரியமாம். பாருங்கள், இயேசுவில் பழுதொன்றுமில்லை. அவர் பூரண பரிசுத்தர். கறைதிரை இல்லாதவர். என்னிலே பாவம் உண்டென்று யார் என்னைக் குற்றப்படுத்தக்கூடும் என்று சவாலாகக் கேட்டவர்.\r\n\r\nபிலாத்துவின் மனைவி அவரை நீதிமான் என்று அழைத்தாள் (மத். 27:19). அவரை விசாரித்த பிலாத்துவும்கூட ஒரு குற்றத்தையும் இவரிடத்தில் காணவில்லை என்றான் (லூக். 23:15). ஆம், கர்த்தராகிய இயேசு கிறிஸ்துவில் பழுதொன்றுமில்லை.\r\n\r\nமட்டுமல்ல, கர்த்தர் தம்முடைய மணவாட்டி சபையை பழுதில்லாதிருக்கும்படி ஆயத்தப்படுத்துகிறார். அதற்காகவே தம்முடைய விலையேறப்பெற்ற இரத்தத்தை சிந்தி பாவங்களறக் கழுவினார். பரிசுத்தமாகுதலை ஆரம்பித்துவைத்தார். அவருடைய இரத்தத்தாலும், வேதவசனங்களாலும், ஜெபஆவியினாலும், அபிஷேகத்தினாலும் படிப்படியாக நாம் பரிசுத்தத்தின்மேல் பரிசுத்தமடைய உதவி செய்கிறார்.\r\n\r\nஆகவே தேவனுடைய பிள்ளைகளாக இருக்கிறவர்கள் திரும்பத்திரும்ப பாவச்சேற்றில் பன்றிகளைப்போல உழன்றுகொண்டிருக்கக்கூடாது. தான் கக்கினதை தானே தின்னும் நாய்களைப்போல வாழக்கூடாது. பழுதொன்றுமில்லாத பூரணத்தை நோக்கிக் கடந்துபோவோமாக (எபி. 6:2).\r\n\r\nஇந்த உலகம் கேடான உலகம்தான். உலக ஜனங்களின் நோக்கங்களும், சிந்தனைகளும் அசுத்தமானவைதான். ஆனால் உங்களைக்குறித்து கர்த்தருக்கு ஒரு எதிர்பார்ப்பு உண்டு. கோணலும், மாறுபாடுமான சந்ததியின் நடுவிலே குற்றமற்றவர்களும் கபடற்றவர்களும், மாசற்ற பிள்ளைகளுமாயிருக்கும்படிக்கு தேவன் இவ்வுலகத்திலே சுடர்களாக உங்களை வைத்திருக்கிறார் (பிலி. 2:15) என்று வேதத்தில் வாசிக்கிறோம்.\r\n\r\nஉங்களைப் பழுதில்லாத முற்றிலும் தூய்மையானவர்களாய் தேவசமுகத்திலே நிலைநிறுத்தவேண்டுமென்பதே கர்த்தருடைய நோக்கம். ஆகவேதான் மணவாட்டி சபையை “கறைதிரை முதலானவைகள் ஒன்றும் இல்லாமல் பரிசுத்தமும் பிழையற்றதுமான மகிமையுள்ள சபையாக அதைத் தமக்குமுன் நிறுத்திக்கொள்வதற்கும் தம்மைத்தாமே அதற்காக ஒப்புக்கொடுத்தார்” (எபே. 5:27).\r\n\r\nதேவபிள்ளைகளே, எப்போதும் பரிசுத்தத்தைப் பாதுகாத்துக்கொள்ளுங்கள். பூரணத்தை நோக்கிக் கடந்துசெல்லுங்கள். “உலகத்திலும் உலகத்திலுள்ளவைகளிலும் அன்புகூராதிருங்கள்; ஒருவன் உலகத்தில் அன்புகூர்ந்தால் அவனிடத்தில் பிதாவின் அன்பில்லை” (1 யோவா. 2:15)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “தேவனால் பிறந்த எவனும் பாவஞ்செய்யான், ஏனெனில் அவருடைய வித்து அவனுக்குள் தரித்திருக்கிறது; அவன் தேவனால் பிறந்தபடியினால் பாவஞ்செய்யமாட்டான்” (1 யோவா. 3:9)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}