{"uniqueid":"20251026074155_db7f3e01","date":"2024-11-23","title":"ஏழாம் தலைமுறையான ஏனோக்கு!","key_verse":"65_1:14","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஆதாமுக்கு ஏழாந்தலைமுறையான ஏனோக்கும் &#8230;.” (யூதா 1:14)."},"devotion":{"label":"தியானம்","text":"வேதத்தில் இரண்டு ஏனோக்குகளைக்குறித்து வாசிக்கிறோம். முதல் ஏனோக்கு ஆதாமுக்கு மூன்றாவது தலைமுறையில் வந்த ஏனோக்கு. ஆதாமின் மகன் காயீனுடைய மகன்தான் இந்த ஏனோக்கு (ஆதி. 4:17). காயீன், தான் கட்டின பட்டணத்திற்கு தன் குமாரனாகிய ஏனோக்கின் பெயரைச் சூட்டினான்.\r\n\r\nஆனால் ஆதாமுக்கு ஏழாந்தலைமுறையில் வந்த ஏனோக்கோ, உலகப் பிரகாரமான பேரும் புகழும் பெறாவிட்டாலும், கட்டடங்களைக் கட்டி, பட்டணங்களை ஏற்படுத்தாவிட்டாலும், கர்த்தரோடு நடக்கிறவராயிருந்தார்.\r\n\r\nஅவருடைய அருமையை அன்றைய உலகம் அறிந்துகொள்ளவில்லை. ஆனால் கிறிஸ்தவ உலகம் தேவனோடு சஞ்சரித்த ஏனோக்கை இன்றுவரைக்கும் முன்மாதிரியாகவும், பரிசுத்தவானாகவும் மதித்துப் போற்றுகிறது.\r\n\r\n“ஏழாந்தலைமுறை” என்பதில் ஆவிக்குரிய ஆழமான அர்த்தமுண்டு. ஏழு என்கிற எண் பூரணத்தைக் குறிக்கிறது. வெளிப்படுத்தின விசேஷத்தில் ‘ஏழு’ என்கிற எண் அடிக்கடி வருகிறது. ஏழு சபைகள், ஏழு முத்திரைகள், ஏழு எக்காளங்கள், ஏழு நட்சத்திரங்கள், ஏழு தூதர்கள், ஏழு பொன் குத்துவிளக்குகள் என அந்தப் பட்டியல் நீண்டுகொண்டேயிருக்கிறது.\r\n\r\nகர்த்தர் ஆறுநாட்களில் உலகத்தையெல்லாம் சிருஷ்டித்தார். ஏழாம்நாளில் ஓய்ந்திருந்தார். எப்படி ஓய்ந்திருந்தார்? ஆறாம்நாளில் உருவாக்கப்பட்ட ஆதாமோடு ஏழாம்நாளில் மகிழ்ச்சியாய் ஓய்ந்திருந்தார். அது கர்த்தருக்கு ஏழாம்நாள். ஆனால் மனுஷனுக்கோ முதலாவது நாள். அந்த ஏழாம்நாளிலே எந்தப் போராட்டமுமில்லை. கர்த்தருடைய அன்பு ஆதாமின் உள்ளத்தை மகிழ்வித்திருக்கக்கூடும்.\r\n\r\nஆனால், ஆதாமும் அவனது அடுத்த தலைமுறைகளும் பாவ வழிகளில் சென்றதால் கர்த்தர் துக்கப்பட்டார். “மனுஷனுடைய அக்கிரமம் பூமியிலே பெருகினது என்றும், அவன் இருதயத்து நினைவுகளின் தோற்றமெல்லாம் நித்தமும் பொல்லாததே என்றும், கர்த்தர் கண்டு, தாம் பூமியிலே மனுஷனை உண்டாக்கினதற்காகக் கர்த்தர் மனஸ்தாபப்பட்டார்; அது அவர் இருதயத்துக்கு விசனமாயிருந்தது” (ஆதி. 6:5,6). ஆறு தலைமுறையாக மனுஷனோடு போராடின கர்த்தர், ஏழாந்தலைமுறையில் வந்த ஏனோக்கோடு இளைப்பாற சித்தம்கொண்டார்.\r\n\r\nஏழு என்பதைக் குறித்து இன்னும் ஆழமாக தியானித்துப்பார்ப்போம். ஆதாமிலிருந்து ஆபிரகாம்வரையிலும் இரண்டாயிரம் ஆண்டுகள் கடந்து சென்றன. ஆபிரகாம் முதல் இயேசு கிறிஸ்து வரையிலும் இரண்டாயிரம் ஆண்டுகளாயிருந்தன. இயேசுகிறிஸ்துவிலிருந்து இன்று வரையிலும் இரண்டாயிரம் ஆண்டுகள். மொத்தம் ஆறாயிரம் ஆண்டுகள். ஆறாம் நாளில் உருவாக்கப்பட்ட மனிதனுக்கு, ஆறாயிரம் ஆண்டுகளைக் கர்த்தர் கொடுத்தார்.\r\n\r\nகர்த்தருடைய பார்வையில் ஆயிரம் வருடங்கள் ஒருநாளைப்போல இருக்கிறது. “வேதம் சொல்லுகிறது, “பிரியமானவர்களே, கர்த்தருக்கு ஒரு நாள் ஆயிரம்வருஷம்போலவும், ஆயிரம் வருஷம் ஒருநாள்போலவும் இருக்கிறதென்கிற இந்த ஒரு காரியத்தை நீங்கள் அறியாதிருக்கவேண்டாம்” (2 பேது. 3:8).\r\n\r\nஆகவே கடந்து வந்த ஆறாயிரம் வருடங்களும் அவருக்கு ஆறு நாட்கள் போலத்தான். இனி ஏழாம்நாள் வரப்போகிறது. தேவபிள்ளைகளே, கிறிஸ்துவோடு நாம் ஆயிரமாண்டுகள் இந்த உலகத்தை ஆளுவோம்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஆகையால், தேவனுடைய ஜனங்களுக்கு இளைப்பாறுகிற காலம் இனி வருகிறதாயிருக்கிறது” (எபி. 4:9)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}