{"uniqueid":"20251026074159_db7f3dff","date":"2024-11-21","title":"நற்சாட்சி பெற்ற ஏனோக்கு!","key_verse":"58_11:5","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவன் (ஏனோக்கு) தேவனுக்குப் பிரியமானவனென்று அவன் எடுத்துக்கொள்ளப்படுவதற்கு முன்னமே சாட்சிபெற்றான்” (எபி. 11:5)."},"devotion":{"label":"தியானம்","text":"ஏனோக்கைக்குறித்து சாட்சி கொடுத்தவர் கர்த்தர். மனிதன் அல்ல. ஐசுவரியவானைப் புகழ ஆயிரம் பொய்நாவுகள் உண்டு. செல்வந்தனைப் புகழ்ந்து பாட புலவர் கூட்டங்கள் உண்டு. ஆனால் உள்ளிந்திரியங்களை ஆராய்ந்து பார்க்கிற கர்த்தரிடம் நற்சாட்சி பெறுவது எத்தனை அற்புதமானது!\r\n\r\nஒரு கணவனுடைய உள்ளத்தில் ஓடும் எல்லா நினைவுகளையும், சிந்தனைகளையும் அவன் மனைவி அறிந்தாளேயாகில், அவள் ஒருபோதும் அவனோடு வாழவேமாட்டாள். அதுபோல மனைவியின் உள்ளத்தில் ஓடும் சிந்தனைகளையும், நினைவுகளையும் கணவன் அறிந்தானேயாகில் ஒருபோதும் அவன் அவளோடு வாழவேமாட்டான். ஆனால் நினைவுகளையும், சிந்தனைகளையும், எண்ணங்களையும் ஆராய்ந்து அறிகிற தேவன் ஏனோக்கைக்குறித்து அவன் எனக்குப் பிரியமானவன்” என்று நற்சாட்சி கொடுத்தார்.\r\n\r\nகர்த்தரிடமிருந்து நற்சாட்சி பெற்றவர்கள் ஒருசிலர்தான். மோசேயைக் குறித்து, “என் வீட்டில் எங்கும் அவன் உண்மையுள்ளவன்” (எண். 12:7) என்று சொன்னார். தாவீதைக் குறித்து, “தன் இருதயத்துக்கு ஏற்ற மனுஷன்” என்று சாட்சி கொடுத்தார் (1 சாமு. 13:14, அப். 13:22).\r\n\r\nநாத்தான்வேலைக் குறித்து, “இதோ, கபடற்ற உத்தம இஸ்ரவேலன்” என்றார் (யோவா. 1:47). யோபுவைக் குறித்து, “உத்தமனும் சன்மார்க்கனும், தேவனுக்குப் பயந்து, பொல்லாப்புக்கு விலகுகிறவனுமாகிய அவனைப்போலப் பூமியில் ஒருவனும் இல்லை என்றார்” (யோபு 1:8).\r\n\r\nதானியேலைக் குறித்து, “பிரியமான புருஷனாகிய தானியேலே” என்று சாட்சி கொடுத்தார் (தானி. 10:11). யோவான்ஸ்நானனைக் குறித்து “ஸ்திரீகளிடத்திலே பிறந்தவர்களில் யோவான்ஸ்நானனைப்பார்க்கிலும் பெரிய தீர்க்கதரிசி ஒருவனுமில்லை” என்று சாட்சி கொடுத்தார் (லூக். 7:28).\r\n\r\nஎல்லா சாட்சிகளிலும் மேன்மையான சாட்சி, ‘தேவனுக்குப் பிரியமானவன்’ என்று கர்த்தரிடத்திலிருந்து சாட்சி பெறுவது அல்லவா? நீங்கள் கர்த்தருக்குப் பிரியமானதைச் செய்கிறீர்களா? பிரியமானவனே, என்று கர்த்தர் உங்களை அன்போடு அழைக்கிறாரா? என் பிரியமே, என் ரூபவதியே, என்று அழைக்கிறாரா?\r\n\r\nதாவீது தாகத்தோடு ஜெபித்தார், “உமக்குப் பிரியமானதைச் செய்ய எனக்குப் போதித்தருளும். நீரே என் தேவன், உம்முடைய நல்ல ஆவி என்னை செம்மையான வழியிலே நடத்துவாராக” (சங். 143:10).\r\n\r\nஉங்களுடைய ஒவ்வொரு செயலையும் தேவனுடைய சமுகத்தில் சீர்தூக்கிப் பார்த்து, நான் இந்த செயலைச் செய்தால் கர்த்தர் என்மேல் பிரியமாய் இருப்பாரா, இந்த வீட்டிற்குப்போனால் கர்த்தர் என்னோடு வருவாரா, இந்த சம்பாஷணையைப் பரலோகம் அங்கீகரிக்குமா என்பதையெல்லாம் எண்ணிப்பாருங்கள். எந்த விதத்திலேயும் உங்களுடைய செயல்களினால் கர்த்தரைப் புண்படுத்தி, துக்கப்படுத்திவிடாதிருங்கள்.\r\n\r\nஅப் பவுல் எழுதுகிறார், “விசுவாசமானது நம்பப்படுகிறவைகளின் உறுதியும், காணப்படாதவைகளின் நிச்சயமுமாயிருக்கிறது. அதினாலே முன்னோர்கள் நற்சாட்சி பெற்றார்கள்” (எபி. 11:1,2). தேவபிள்ளைகளே, உங்களுடைய சாட்சி நற்சாட்சியா? தேவன் கொடுக்கும் சாட்சியா?"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “கர்த்தருக்குப் பிரியமானது இன்னதென்று  நீங்கள் சோதித்துப்பாருங்கள்” (எபே. 5:10)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}