{"uniqueid":"20251026074203_db7f3dff","date":"2024-11-21","title":"மரணத்தைக் காணாத ஏனோக்கு!","key_verse":"58_11:5","memory_verse":{"label":"இன்றைய அப்பம்","text":"“விசுவாசத்தினாலே ஏனோக்கு மரணத்தைக் காணாதபடிக்கு எடுத்துக்கொள்ளப்பட்டான். தேவன் அவனை எடுத்துக்கொண்டபடியினாலே, அவன் காணப்படாமற்போனான்” (எபி. 11:5)."},"devotion":{"label":"தியானம்","text":"மரணத்திலிருந்து விலக்கு பெற்ற முதல் மனிதன் ஏனோக்கு. இதுவரை பூமியிலே வாழ்ந்து மரித்த கோடிக்கணக்கான மக்களின் கல்லறையின் மத்தியில் கல்லறை இல்லாமல் ஜீவனுக்குள் பிரவேசித்த அற்புத மனிதர் அவர். பழைய ஏற்பாட்டுக் காலம் கடந்து, புதிய ஏற்பாட்டுக் காலம் முடிவுபெறுகிறவரையிலும் அவர் மரணத்தைப் பாராதது அதிசயமல்லவா?\r\n\r\nவேதம் சொல்லுகிறது, “நம்முடைய தேவன் இரட்சிப்பை அருளும் தேவனாயிருக்கிறார். ஆண்டவராகிய கர்த்தரால் மரணத்திற்கு நீங்கும் வழிகளுண்டு” (சங். 68:20). இந்திய தேசம் யோகிகளுக்குப் பேர்போன தேசம். இங்கே அநேகம் முனிவர்களும், ரிஷிகளும் தங்கள் சரீரத்திலிருந்து சிலநாட்கள் விடுபட்டு இருந்துவிட்டு சில நாட்கள் கழித்து மீண்டும் சரீரத்திற்குள் பிரவேசிப்பதாக சவால் விட்டார்கள். ஆனால் ஒருவராலும் அதைச் செய்துகாட்ட முடியவில்லை.\r\n\r\nமரணத்தைத் தான் காணப்போவதில்லை என்ற விசுவாசம் ஏனோக்குக்கு எப்படி வந்தது? ஏனோக்கு தேவனோடு சஞ்சரித்துகொண்டிருந்தபடியால் கர்த்தர் ஏனோக்குக்கு தமது இரண்டாவது வருகையைப்பற்றிய இரகசியங்களையும், மரணத்தைக் காணாதபடி சரீரம் மறுரூபமாக்கப்பட்டு எடுத்துக்கொள்ளப்படுகிற இரகசியத்தையும் கூறியிருந்திருக்கவேண்டும். ஆகவே, ஏனோக்கு இரண்டாவது வருகையிலே எடுத்துக்கொள்ளப்படும் பரிசுத்தவான்களுக்கு முன்னடையாளமாக விளங்கும்படியான விசுவாசம் அவருக்குள் வந்தது.\r\n\r\nஏனோக்கைச் சுற்றியுள்ள அத்தனைபேரும் மரித்தார்கள். ஆதி. 5-ம் அதிகாரத்தை “மரித்தவர்களின் கல்லறைக்கூடம்” என்று அழைக்கலாம். “ஆதாம் உயிரோடிருந்த நாளெல்லாம் தொளாயிரத்து முப்பது வருஷம்; அவன் மரித்தான்” (ஆதி. 5:5). “ஏனோசுடைய நாளெல்லாம் தொளாயிரத்து ஐந்து வருஷம்; அவன் மரித்தான்” (ஆதி. 5:11). வரிசையாக “மரித்தான், மரித்தான்” என்ற வார்த்தை வந்துகொண்டேயிருக்கிறது.\r\n\r\nஆனால் ஏனோக்கு மரிக்கவில்லை. அவருடைய மரணத்தைப்பற்றியோ, கல்லறையைப்பற்றியோ சொல்லப்படவில்லை.  ஏனோக்கு தேவனோடு சஞ்சரித்துக்கொண்டிருக்கையில் காணப்படாமற்போனார். தேவன் அவரை எடுத்துக்கொண்டார். எத்தனை அருமையான அனுபவம்!\r\n\r\nஇந்த உலகம் அழகான கல்லறைகளைக்குறித்து பெருமைப்படுகிறது. ஷாஜஹான் என்ற இராஜா தன் மனைவி மும்தாஜுக்காக ஒரு அழகான கல்லறையைக் கட்டினான். பேரறிஞர் அண்ணாவுக்கு மெரினா கடற்கரையில் அழகான கல்லறையைக் கட்டி ‘எதையும் தாங்கும் இதயம் இங்கே உறங்குகிறது’ என்று அதில் பொறித்து வைத்தார்கள்.\r\n\r\nகாந்திஜியின் கல்லறை ராஜ்காட்டில் உள்ளது. முகமது நபியின் கல்லறை சவுதி அரேபியாவிலுள்ள மெக்காவில் உள்ளது. ஆனால் ஏனோக்கோ கல்லறையில்லாத ஜெயஸ்தம்பமாக உயர்ந்து நிற்கிறார்.\r\n\r\nதேவபிள்ளைகளே, உங்களுடைய கண்களை கல்லறையின்மேல் வைக்காதிருங்கள். உயிர்ப்பிக்கும் வல்லமையின்மேல் வையுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “இதோ, ஒரு இரகசியத்தை உங்களுக்கு அறிவிக்கிறேன்; நாமெல்லாரும் நித்திரையடைவதில்லை; ஆகிலும் கடைசி எக்காளம் தொனிக்கும்போது, ஒரு நிமிஷத்திலே, ஒரு இமைப்பொழுதிலே, நாமெல்லாரும் மறுரூபமாக்கப்படுவோம்” (1 கொரி. 15:51)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}