{"uniqueid":"20251026074211_db7f3de7","date":"2024-11-18","title":"குடும்பஸ்தனாகிய ஏனோக்கு!","key_verse":"1_5:22","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஏனோக்கு மெத்தூசலாவைப் பெற்றபின், &#8230;. தேவனோடே சஞ்சரித்துக்கொண்டிருந்து, குமாரரையும் குமாரத்திகளையும் பெற்றான்” (ஆதி. 5:22)."},"devotion":{"label":"தியானம்","text":"ஏனோக்கு ஒரு குடும்பஸ்தன்.  குடும்ப வாழ்க்கை வாழ்ந்தாலும்கூட கர்த்தருக்குப் பிரியமானவனாய் இருக்கமுடியும் என்றும், அவரோடு நடக்கமுடியும் என்றும் அவர் நிரூபித்தார். இன்றும் சிலர் கர்த்தரோடு நடப்பதற்கு குடும்ப வாழ்க்கை ஒரு தடை என்றும், ஒரு துறவியாக இமயமலை அடிவாரத்தில் போய் தவம் இருந்தால்தான் பரலோகம் போகமுடியும் என்றும் எண்ணுகிறார்கள்.\r\n\r\nபழைய ஏற்பாட்டில் பரலோகத்திற்கு ஏறிச்சென்றவர்கள் இரண்டு பேராகும். குடும்பஸ்தனாகிய ஏனோக்கும், குடும்பம் இல்லாத எலியாவும்தான் அந்த இரண்டுபேர். குடும்பத்திலுள்ளவர்களையும் கர்த்தர் தெரிந்துகொள்ளுகிறார். குடும்ப வாழ்க்கை வேண்டாமென்று தீர்மானித்து தூய்மையோடு வாழ்ந்து, பரிசுத்தமாய் ஜீவிக்கிறவர்களையும் கர்த்தர் தெரிந்துகொள்ளுகிறார்.\r\n\r\nஒரு சத்தியத்தை நாம் மறந்துவிடக்கூடாது. குடும்பம் கர்த்தரால் ஏற்படுத்தப்பட்டது. “அவர் ஒருவனையல்லவா படைத்தார்? ஆவி அவரிடத்தில் பரிபூரணமாயிருந்ததே, பின்னை ஏன் ஒருவனைப் படைத்தார்? தேவபக்தியுள்ள சந்ததியைப் பெறும்படிதானே” (மல். 2:15) என்று வேதம் கேட்கிறது. தேவபக்தியுள்ள சந்ததியைப் பெறும்படி குடும்ப வாழ்க்கை அவசியமே!\r\n\r\nஏனோக்கு குடும்பத்தில் வாழ்ந்தது மட்டுமல்ல, அவர் சமுதாயத்திலும் ஜீவித்தார். யோவான் ஸ்நானனைப் போல சமுதாயத்தைவிட்டு ஓடி, “வனாந்தரத்தில் கூப்பிடுகிறவனுடைய சத்தமாய்” அவர் இருக்கவில்லை. மனுஷர் மத்தியிலே வாழ்ந்து, மனுஷரோடு உண்டு உறங்கி, அதன் மத்தியிலேயும் பரிசுத்தமாகவும், தேவனுக்குப் பிரியமாகவும் வாழ்ந்த அவருடைய வாழ்க்கை எத்தனை அற்புதமானது!\r\n\r\nதாமரைக்கொடி தண்ணீரிலேயே வாழ்ந்தாலும், அந்தத் தண்ணீர் தன் இலையில் ஒட்டுவதற்கு அது இடம் கொடுப்பதில்லை. உப்பு உள்ள கடல் தண்ணீரிலேயே மீன் வாழ்ந்தாலும், தன் சரீரத்திற்குள் உப்பு ஏறுவதற்கு ஒருபோதும் அது அனுமதிப்பதில்லை. நீங்கள் உலகத்திலே வாழ்ந்தாலும் உலகத்திலுள்ள மாம்சமும், பிசாசும் உங்களைக் கறைப்படுத்தாதபடி தூய்மையான வாழ்க்கை வாழவேண்டுமென்று கர்த்தர் எதிர்பார்க்கிறார்.\r\n\r\nஏனோக்கின் முதல் மகனாக மெத்தூசலா பிறந்தபின்பு ஏனோக்கின் வாழ்க்கையிலே பெரிய மாற்றங்கள் ஏற்பட்டன. அதிலிருந்துதான் அவர் தேவனோடு சஞ்சரிக்க ஆரம்பித்தார் (ஆதி. 5:22).\r\n\r\nமெத்தூசலா என்பதற்கு ‘அவன் மரிக்கும்போது அனுப்பப்படும்’ என்பது அர்த்தமாகும். மெத்தூசலா மரிக்கிற வரையிலும் கர்த்தர் காத்துக்கொண்டிருந்து, மரித்த அதே வருடத்தில் பூமியில் ஜலப்பிரளயத்தை அனுப்பினார்.\r\n\r\nஏனோக்கின் சந்ததியிலே ஏனோக்கின் பேரனான நோவா தேவனோடு நடந்தார். “நோவா தன் காலத்தில் இருந்தவர்களுக்குள்ளே நீதிமானும் உத்தமனுமாயிருந்தான். நோவா தேவனோடே சஞ்சரித்துக்கொண்டிருந்தான்” (ஆதி. 6:9).\r\n\r\nஅதே சந்ததியில்தான் ஆபிரகாம், ஈசாக்கு, யாக்கோபு, தாவீது, தாவீதின் குமாரனாகிய இயேசுவும் தோன்றினார்கள். தேவபிள்ளைகளே, உங்கள் சந்ததி கர்த்தரோடு நடக்கிற சந்ததியாயிருக்கட்டும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அவன் சந்ததி பூமியில் பலத்திருக்கும், செம்மையானவர்களின் வம்சம் ஆசீர்வதிக்கப்படும். ஆஸ்தியும் ஐசுவரியமும் அவன் வீட்டிலிருக்கும்; அவனுடைய நீதி என்றைக்கும் நிற்கும்” (சங். 112:2,3)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}