{"uniqueid":"20251026074215_db7f3de7","date":"2024-11-18","title":"365 வருடங்கள் வாழ்ந்த ஏனோக்கு!","key_verse":"1_5:23","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஏனோக்குடைய நாளெல்லாம் முந்நூற்று அறுபத்தைந்து வருஷம்” (ஆதி.5:23)."},"devotion":{"label":"தியானம்","text":"நம்முடைய ஆயுசு நாட்கள் கர்த்தருடைய கரத்திலிருக்கிறது. உலகத்தில் வாழுவதற்கு கர்த்தர்தான் நமக்கு ஜீவன், சுகம் மற்றும் பெலன் ஆகியவற்றைத் தந்தருளுகிறார். ஒவ்வொரு வருடத்தையும் நன்மையால் முடிசூட்டுகிறார். அவருடைய பாதைகள் நெய்யாய்ப் பொழிகிறது.\r\n\r\nசங்கீதக்காரர் சொல்லுகிறார், “வருஷத்தை உம்முடைய நன்மையால் முடிசூட்டுகிறீர். உமது பாதைகள் நெய்யாய்ப் பொழிகிறது” (சங். 65:11). ஏனோக்குடைய காலம் 365 வருஷங்கள் என்று சொல்வதின் இரகசியம் என்ன?\r\n\r\nஒரு வருடத்திற்கு மொத்த நாட்கள் 365 ஆகும். அதிலே ஒரு பூரணம், ஒரு முழுமை இருக்கிறது. ஏனோக்குடைய வாழ்க்கை பூமியிலே பூரணமடைந்தபோது கர்த்தர் ஏனோக்கை மரணத்தைக் காணாதபடிக்கு எடுத்துக்கொண்டார்.\r\n\r\nநாம் வாழுகிற இந்தப் பூமியானது, இரண்டு காரியங்களைச் செய்கிறது. முதலாவது, தன்னைத்தானே சுற்றுகிறது. அடுத்தது, சூரியனையும் சுற்றிவருகிறது. பூமி தன்னைத்தானே ஒருமுறைச் சுற்றி வருவதற்கு ஒருநாள் ஆகும். ஆனால் தன்னையும் சுற்றிக்கொண்டு, சூரியனையும் சுற்றுவதற்கு சரியாக 365 நாட்கள் ஆகும்.\r\n\r\nஒரு மனிதன் தன் வாழ்க்கையிலே பிரச்சனைகளையும், போராட்டங்களையும், இன்ப துன்பங்களையும் சுற்றிவருகிறான்.  அதே நேரம், அவன் நீதியின் சூரியனாகிய கர்த்தரைப் பார்த்துக்கொண்டே நடப்பானென்றால், அவனுடைய முடிவு சந்தோஷமாகவும், மகிழ்ச்சியாகவுமிருக்கும்.\r\n\r\nஒரு விசுவாசியினுடைய வாழ்க்கை ஒரு உயர்ந்த மலையைப்போன்றது. மலையின் அடிவாரத்தில் எல்லா சலசலப்புகளும், சஞ்சலங்களும், போராட்டங்களும் இருக்கக்கூடும். ஆனால் மலையின் உச்சியிலோ நீதியின் சூரியனாகிய மகிமையான ஒளி வீசிக்கொண்டிருக்கும். உங்கள் வாழ்க்கையிலே அநேக போராட்டங்கள் இருந்தாலும், உங்கள் முகம் நீதியின் சூரியனாகிய கர்த்தரையே நோக்கிப்பார்க்கட்டும்.\r\n\r\nஏனோக்கின் வயது 365 தானா? இல்லவே இல்லை. ஏனோக்கு மரிக்கவில்லை என்னும்போது அவருடைய வயது 365 என்று எப்படிக் குறிப்பிடமுடியும்? அவர் பூமியிலே வாழ்ந்த காலங்கள் 365 வருடங்கள் என்றே நம்மால் சொல்லமுடியும்.\r\n\r\nவேதம் சொல்லுகிறது, “விசுவாசத்தினாலே ஆபேல் காயீனுடைய பலியிலும் மேன்மையான பலியை தேவனுக்குச் செலுத்தினான். அதினாலே அவன் நீதிமானென்று சாட்சிபெற்றான். அவனுடைய காணிக்கைகளைக்குறித்து தேவனே சாட்சி கொடுத்தார். அவன் மரித்தும் இன்னும் பேசுகிறான்” (எபி. 11:4). ஆபேல் மரித்தும் பேசுகிறவர். ஆனால் ஏனோக்கோ மரிக்காமல் இன்னும் பேசுகிறார்.\r\n\r\nஉங்கள் வாழ்க்கையில் கர்த்தர் கிருபையாய்த் தருகிற ஒவ்வொரு நாளையும் கர்த்தருடைய நாமமகிமைக்காகப் பயன்படுத்துங்கள். கர்த்தரோடு நடப்பதே உங்களுடைய வாழ்க்கையின் குறிக்கோளாய் இருக்கட்டும். தேவனோடு நடக்கும்படி அதிக நேரத்தை ஜெபத்திலே செலவழியுங்கள்.\r\n\r\nதேவபிள்ளைகளே, பூமியிலே நாம் செலவழிக்கிற நாட்கள் பரலோகத்திலே கர்த்தரோடு செலவழிக்கும் நாட்களுக்கு ஒப்பிடத்தக்கவைகள் அல்ல. பூமியிலே நம்முடைய ஆயுசு பெலத்தின் மிகுதியால் எண்பது வருஷமாக இருந்தாலும், நித்தியத்திலே நாம் கோடானகோடி வருஷங்கள் அவரோடு மகிழ்ந்து களிகூருவோம்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “தேவனிடத்தில் சேருங்கள், அப்பொழுது அவர் உங்களிடத்தில் சேருவார்” (யாக். 4:8)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}