{"uniqueid":"20251026074223_db7f3de4","date":"2024-11-15","title":"கர்த்தரோடு நடப்பது எப்படி?","key_verse":"1_5:24","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஏனோக்கு தேவனோடே சஞ்சரித்துக்கொண்டிருக்கையில், காணப்படாமற்போனான். தேவன் அவனை எடுத்துக்கொண்டார்” (ஆதி. 5:24)."},"devotion":{"label":"தியானம்","text":"ஒருநாள் என் உள்ளத்தில் ஒரு கேள்வி எழும்பிற்று. வேதத்தில் இடம்பெற்றுள்ள தீர்க்கதரிசிகள், ஆசாரியர்கள், ராஜாக்கள், ஊழியக்காரர்கள் ஆகியோரில் நீ யாரைப் போன்று இருக்க விரும்புகிறாய் என்பதே அந்த கேள்வி.\r\n\r\nஇந்த எண்ணம் எனக்குள் வந்ததும் சற்றுநேரம் சிந்தித்தேன். என் உள்ளம் ஏனோக்கு என்ற பக்தன்மேல் நாட்டம்கொண்டது. காரணம், ‘ஏனோக்கு தேவனோடு சஞ்சரித்தார்’ என்பதேயாகும்.\r\n\r\nவேதத்திலே மூன்று இடங்களில்தான், அதுவும் மொத்தத்தில் எட்டு வசனங்களில்தான் அவரைக்குறித்து வாசிக்கிறோம். ஆனால் அவருடைய வாழ்க்கை நமக்கு முன்பாக ஒரு சவாலாக விளங்குகிறது. ஆதி. 5:21-24, எபி. 11:5, யூதா 1:14,15 ஆகிய மூன்று இடங்களில்தான் அவரைப் பற்றிய குறிப்புகள் காணப்படுகின்றன.\r\n\r\nஏனோக்கு என்ற வார்த்தைக்கு பிரதிஷ்டை செய்யப்பட்டவன் என்பது அர்த்தமாகும். “அவன் பெயர் எப்படியோ, அப்படியே அவனும் இருக்கிறான்” (1 சாமு. 25:25) என்று வேதம் சொல்லுகிறது.\r\n\r\nவேதத்தில் ஒவ்வொரு பெயருக்கும் ஞான அர்த்தங்களுமுண்டு. ஆவிக்குரிய அர்த்தங்களுமுண்டு. ஏனோக்கின் பெயரிலேயே ஒரு வித்தியாசத்தைக் காண்கிறோம். ஒரு பிரதிஷ்டையைக் காண்கிறோம். தேவனுக்கென்று வேறுபிரிக்கப்பட்டு, பொருத்தனை செய்யப்பட்டவன் என்பதைக் காண்கிறோம்.\r\n\r\nஉங்களை நீங்கள் பரிசுத்தமாய்ப் பாதுகாத்துக்கொள்ளவேண்டுமானால் பிரதிஷ்டையான, பரிசுத்தமுள்ள ஜீவியத்தை மேற்கொள்ளுங்கள். அதுவே தேவனோடு நடப்பதற்கான முதல் படியாயிருக்கிறது. வேதத்திலே, பக்தியுள்ள பெற்றோர்கள் தங்கள் பிள்ளைகளைக் கர்த்தருக்கென்று பிரதிஷ்டை செய்தார்கள் (1 சாமு. 1:11) என்று சொல்லப்பட்டிருக்கிறது.\r\n\r\nஆசாரியர்கள் ஆசாரியத்துவ ஊழியத்திற்கென்று தங்கள் பிள்ளைகளைப் பிரதிஷ்டை செய்தார்கள் (யாத். 40:15). எருசலேம் தேவாலயம் கர்த்தருடைய மகிமைக்கென்று பிரதிஷ்டை செய்யப்பட்டது (1 இரா. 8:63).  நீங்களும் கர்த்தருடைய நாமம் மகிமைக்கென்றும், பரிசுத்தத்திற்கென்றும் உங்களைப் பிரதிஷ்டை செய்யுங்கள்.\r\n\r\n‘ஏனோக்கு’ என்ற பெயருக்கு பிரதிஷ்டை செய்யப்பட்டவன் என்ற அர்த்தமிருந்தாலும், தமிழ் மொழியில் அவருடைய பெயரை ஏ+நோக்கு என்று பிரிக்கலாம். தேவனையே நோக்கிப்பார்க்கிறவர் என்பது அதனுடைய அர்த்தம். கர்த்தரும்கூட உங்களை ‘ஏ நோக்கு’ என்று அழைக்கிறார்.\r\n\r\n“பூமியின் எல்லையெங்குமுள்ளவர்களே, என்னை நோக்கிப்பாருங்கள்; அப்பொழுது இரட்சிக்கப்படுவீர்கள்” (ஏசா. 45:22). “அவர்கள் அவரை நோக்கிப்பார்த்துப் பிரகாசமடைந்தார்கள்; அவர்கள் முகங்கள் வெட்கப்படவில்லை” (சங். 34:5). “அவன் அதை நோக்கிப்பார்த்தால் பிழைப்பான்” (எண். 21:8).\r\n\r\nசங்கீதக்காரர் சொல்லுகிறார், “எனக்கு ஒத்தாசை வரும் பர்வதங்களுக்கு நேராக என் கண்களை ஏறெடுக்கிறேன். வானத்தையும், பூமியையும் உண்டாக்கின கர்த்தரிடத்திலிருந்து எனக்கு ஒத்தாசை வரும்” (சங். 121:1,2). தேவபிள்ளைகளே, உங்களுக்குப் பிரச்சனைகளா? போராட்டங்களா? மனுஷரை நோக்கிப்பார்க்காதிருங்கள். உங்களுக்கு ஒத்தாசை வரும் பர்வதமாகிய கர்த்தரையே நோக்கிப்பாருங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “எங்கள் தேவனாகிய கர்த்தர் எங்களுக்கு இரக்கஞ்செய்யும்வரைக்கும், எங்கள் கண்கள் அவரை நோக்கியிருக்கிறது” (சங். 123:2)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}