{"uniqueid":"20251026074230_db7f3de3","date":"2024-11-14","title":"உன்னதப்பாட்டு!","key_verse":"22_1:1-3","memory_verse":{"label":"இன்றைய அப்பம்","text":"“சாலொமோன் பாடின உன்னதப்பாட்டு. அவர் தமது வாயின் முத்தங்களால் என்னை முத்தமிடுவாராக: உமது நேசம் திராட்சரசத்தைப்பார்க்கிலும் இன்பமானது. உமது பரிமளதைலங்கள் இன்பமான வாசனையுள்ளவைகள், உமது நாமம் ஊற்றுண்ட பரிமளதைலமாயிருக்கிறது” (உன். 1:1-3)."},"devotion":{"label":"தியானம்","text":"சங்கீதக்காரனாகிய தாவீதுக்கு கடைசி மகனாக சாலொமோன் பிறந்தார். சாலொமோன் என்ற வார்த்தைக்கு சமாதானம் என்று அர்த்தம். நாத்தான் தீர்க்கதரிசி அவருக்கு யெதிதியா என்று பேரிட்டார். அதற்கு கர்த்தருக்குப் பிரியமானவன் என்பது அர்த்தமாகும் (2 சாமு.12:25).\r\n\r\nதாவீது சங்கீதக்காரனாக இருந்ததுபோலவே சாலொமோனும் சங்கீதக்காரனாக இருந்தார். வேதம் சொல்லுகிறது, “அவன் மூவாயிரம் நீதிமொழிகளைச் சொன்னான். அவனுடைய பாட்டுக்கள் ஆயிரத்து ஐந்து” (1 இரா. 4:32). அவர் எழுதிய நீதிமொழிகள், உன்னதப்பாட்டு, பிரசங்கி ஆகிய மூன்று புத்தகங்களும் வேதத்தில் இடம்பெற்றிருக்கின்றன.\r\n\r\nஉன்னதப்பாட்டிலே மொத்தம் எட்டு அதிகாரங்கள் உண்டு. இந்த உன்னதப் பாட்டும், தாவீது பாடிய நேசப்பாட்டாகிய 45-ம் சங்கீதமும், மணவாட்டியின் பாடல்களாக அமைந்திருக்கின்றன.\r\n\r\nஉன்னதப்பாட்டிலே இயேசுகிறிஸ்துவை நாம் ஆத்தும மணவாளனாக சந்திக்கிறோம். அவருடைய நேசத்தையும், ராஜரிகத்தன்மையையும் நினைத்து அவரைப் பாடிப் போற்றுகிறோம்.\r\n\r\n“உன்னதப்பாட்டு” என்று தமிழில் கூறப்பட்டிருக்கும் பெயரானது, ஆங்கிலத்தில் எல்லாப் பாடல்களிலும் தலைசிறந்த பாடல் என்று அர்த்தம் தரும்வகையில் Song of Songs என்று குறிப்பிடப்பட்டிருக்கிறது. தெலுங்குமொழியிலும், மலையாளமொழியிலும் உச்சித கீதம் என்றும், உத்தம கீதம் என்றும் அழைக்கப்படுகிறது. ஹிந்தி மொழியில் பிரேம கீதம் அதாவது அன்பின் பாடல் என்று அழைக்கப்படுகிறது. ஆனால் எல்லா மொழிபெயர்ப்புகளைக்காட்டிலும் தமிழ்மொழிபெயர்ப்பிலே உன்னதப்பாட்டு என்று அழைக்கப்படுவதுதான் உள்ளத்தையெல்லாம் கவருகிறது.\r\n\r\nஆத்தும நேசரோடு உன்னதங்களிலே, உயர்ஸ்தலங்களிலே உலாவி, அவரது உச்சித அன்பினால் நிரம்பிப் பாடுவது என்பது எத்தனை மகிழ்ச்சியானது! வனாந்திரமான இந்த உலகத்தில் ஆத்தும நேசரின் மார்பிலே சாய்ந்துகொண்டு உன்னத தேவனை போற்றிப்புகழுவது எவ்வளவு சிறப்பான அனுபவம்!\r\n\r\nவேதத்தில் சில புத்தகங்கள் அவரை நமக்கு சிருஷ்டிகர்த்தராய், சர்வவல்லமையுள்ளவராய் அறிமுகப்படுத்துகின்றன. சில பகுதிகள் அவரைத் தகப்பனாக காண்பிக்கின்றன. சில நேரங்களில் அவர் தாய் தேற்றுகிறதுபோல தேற்றுகிறார். சில நேரங்களில் உத்தம நண்பராயும், பிதாவினிடத்தில் கேட்ட எல்லாவற்றையும் போதிக்கிற சிநேகிதராயும் காண்கிறோம்.\r\n\r\nசில நேரங்களில் இரத்தபாசமுள்ள சகோதரனாய் அவரைக் காண்கிறோம். நமக்கு நல்ல ஆலோசனை சொல்லும் போதகராய், ஆலோசனைக்கர்த்தராய் அவரை அறிகிறோம். ஆனால் இந்த உன்னதப்பாட்டிலே ஆத்தும மணவாளனாக அவரைக் கண்டு துதிக்கிறோம்.\r\n\r\nமணவாட்டி தன் மணவாளனை போற்றுவதுபோல, திருமணத்திற்காக நியமிக்கப்பட்ட கன்னிகைகள் வருங்கால கணவனை எண்ணியெண்ணி களிகூர்ந்து மகிழுகிறதுபோல கிறிஸ்துவிலே நாமும் களிகூருவோமாக."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “புதிய எருசலேமாகிய பரிசுத்த நகரத்தை தேவனிடத்தினின்று பரலோகத்தைவிட்டு இறங்கிவரக்கண்டேன். அது தன் புருஷனுக்காக அலங்கரிக்கப்பட்ட மணவாட்டியைப்போல ஆயத்தமாக்கப்பட்டிருந்தது” (வெளி. 21:2)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}