{"uniqueid":"20251026074240_db7f3de3","date":"2024-11-14","title":"தாவீதின் பாட்டு!","key_verse":"9_23:1","memory_verse":{"label":"இன்றைய அப்பம்","text":"“மேன்மையாய் உயர்த்தப்பட்டு, யாக்கோபுடைய தேவனால் அபிஷேகம் பெற்று, இஸ்ரவேலின் சங்கீதங்களை இன்பமாய்ப் பாடின ஈசாயின் குமாரனாகிய தாவீது என்னும் புருஷன் சொல்லுகிறது என்னவென்றால்” (2 சாமு. 23:1)."},"devotion":{"label":"தியானம்","text":"‘தாவீது’ என்ற வார்த்தைக்கு ‘பிரியமானவன்’ என்பது அர்த்தம். யூதா கோத்திரத்திலே, பெத்லகேம் ஊரிலே, ஈசாயின் எட்டாவது குமாரனாக தாவீது பிறந்தார். சிறுவயதிலிருந்தே அவருக்கு கர்த்தர்பேரில் அளவற்ற அன்பு இருந்தது. கர்த்தரை எப்பொழுதும் பிரியப்படுத்தவேண்டும், அவருடைய இருதயத்திற்கு ஏற்றவனாக காணப்படவேண்டும் என்ற ஏக்கமும் துடிப்பும் இருந்தது.\r\n\r\nகர்த்தர் என் மேய்ப்பராயிருக்கிறார் என்று கர்த்தரையே தஞ்சமாகக் கொண்டிருந்தபடியால் ஆடுகளை மேய்த்த தாவீதை கர்த்தர் இஸ்ரவேலிலே இராஜாவாக அபிஷேகம் பண்ணினார் (1 சாமு.16:12).\r\n\r\nதாவீது சங்கீதங்களை இயற்றும்போது, மகிழ்ச்சியான சூழ்நிலையிலிருந்தும் இயற்றினார். சோகமான சூழ்நிலையிலிருந்தும் இயற்றினார். வெற்றி வேளையிலும் இயற்றினார். தோல்வியில் துவண்டபோதும் இயற்றினார். எந்த சூழ்நிலையிலும் பாடல்களை இயற்றக்கூடிய பெரிய கிருபை அவருக்குக் கிடைத்தது. எத்தனை ஆயிரம் ஆண்டுகள் ஆகிவிட்டபோதும் தாவீதின் பாடல்கள் அழியாமல் நிலைத்து நிற்கக் காரணம் என்ன?\r\n\r\n“கர்த்தருடைய ஆவியானவர் என்னைக் கொண்டு பேசினார்; அவருடைய வசனம் என்னுடைய நாவில் இருந்தது” (2 சாமு. 23:2). ஆவியானவர் தன்னைக்கொண்டு பேசும்படி, எழுதும்படி, பாடல்களை இயற்றும்படி தாவீது தன் வாயையும் நாவையும் கர்த்தருக்கு அர்ப்பணித்திருந்தார்.\r\n\r\nஇதன் காரணமாக, அவர் இயற்றிய பல சங்கீதங்கள் தீர்க்கதரிசனங்களாக விளங்குவதைப் பார்க்கிறோம். கல்வாரியைக்குறித்து 22-ம் சங்கீதத்திலும், இயேசுவின் உயிர்த்தெழுதலைக்குறித்து 24-ம் சங்கீதத்திலும், இன்னும் கிறிஸ்துவுக்கும் மணவாட்டிக்கும் உள்ள உறவைக்குறித்து 45-ம் சங்கீதத்திலும் அவர் எழுதியிருப்பது நம்மை ஆச்சரியப்படுத்துகிறது. நீங்கள் தாவீதைப்போல பாடி ஆண்டவரை ஆராதிக்கவேண்டுமானால் இரண்டு காரியங்களைச் செய்யுங்கள். கர்த்தருடைய ஆவியானவர் உங்களைக்கொண்டு பேசும்படி உங்களுடைய வாயை அவருக்கு அர்ப்பணியுங்கள். அடுத்ததாக, வேத வசனம் உங்களுடைய நாவிலே இருக்கட்டும்.\r\n\r\nவேதம் சொல்லுகிறது, “இருதயத்தின் நிறைவினால் வாய் பேசும்” (மத். 12:34). “பேசுகிறவர்கள் நீங்கள் அல்ல, உங்கள் பிதாவின் ஆவியானவரே உங்களிலிருந்து பேசுகிறவர்” (மத். 10:20). ஆவியானவர் உங்களுக்குள்ளிருந்து பேசுவார். அபிஷேகம்பண்ணப்பட்ட வார்த்தைகள் வரும், வல்லமையான பாடல்கள் வரும். தேவனைப் பாடித் துதித்து மகிமைப்படுத்துவீர்கள்.\r\n\r\nதாவீதின் வாய் தேவனுடைய வசனத்தினால் நிறைந்திருந்தபடியால் அவர் என்ன பேசினாலும், எப்பொழுது பேசினாலும் அது இனிய சங்கீதமாய் வெளிவந்தது. “உமது கற்பனைகளெல்லாம் நீதியுள்ளவைகள்; ஆதலால், என் நாவு உம்முடைய வசனத்தை விவரித்துச்சொல்லும்” என்பது அவருடைய சாட்சி (சங். 119:172).\r\n\r\nதேவபிள்ளைகளே, உங்களுக்கு வசனம் தேவை. ஊழியம் செய்வதற்கு வசனம் தேவை. சாத்தானை மேற்கொள்ளுவதற்கு வசனம் தேவை. கர்த்தரை மகிமைப்படுத்தி துதிப்பதற்கும் வசனம் தேவை."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஆண்டவர் வசனம் தந்தார்; அதைப் பிரசித்தப்படுத்துகிறவர்களின் கூட்டம் மிகுதி” (சங். 68:11)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}