{"uniqueid":"20251026072249_105b04bb","date":"2025-09-25","title":"கைகளை உயர்த்தி!","key_verse":"19_134:2","memory_verse":{"label":"இன்றைய அப்பம்","text":"“உங்கள் கைகளைப் பரிசுத்த ஸ்தலத்திற்கு நேராக எடுத்து, கர்த்தரை ஸ்தோத்திரியுங்கள். வானத்தையும் பூமியையும் உண்டாக்கின கர்த்தர் சீயோனிலிருந்து உன்னை ஆசீர்வதிப்பாராக” (சங். 134:2,3)."},"devotion":{"label":"தியானம்","text":"கைகளை உயர்த்தி கர்த்தரை ஸ்தோத்திரிப்பது ஆராதனையின் ஒரு பகுதியாகும். கர்த்தருடைய ஆசீர்வாதத்தைப் பெற கரங்களை உயர்த்தவேண்டும் (1 தீமோ. 2:8). கர்த்தருடைய ஒத்தாசையைப் பெறுவதற்கு கண்களை ஏறெடுப்பதுடன், கைகளையும் உயர்த்தி, அவரைத் துதித்து, ஆசீர்வாதங்களைப் பெற்றுக்கொள்ளவேண்டும்.\r\n\r\nகைகளை உயர்த்துவது என்பது ஒருவர் சரணடைகிறதைக் காண்பிக்கிறது. தேவசமுகத்திலே நம்மைத் தாழ்த்தி முற்றிலுமாய் ஒப்புக்கொடுப்பதையே கைகளை உயர்த்துவது குறிக்கிறது. “நான் ஒன்றுமில்லை ஆண்டவரே, நீரே எனக்கு எல்லாம்” என்று அவருடைய பாதத்தில் விழுவதைக் குறிக்கிறது. நீங்கள் நூற்றுக்குநூறு ஒப்புக்கொடுக்கும்போது கர்த்தர் உங்களுடைய வாழ்க்கையை நூற்றுக்குநூறு பொறுப்பெடுத்துக்கொண்டு நிச்சயமாகவே ஒரு அற்புதம் செய்து ஆசீர்வதிப்பார்.\r\n\r\nஒருநாள் டெலிவிஷன் நிகழ்ச்சியிலே ஈராக் படைகள் அமெரிக்காவிடம் சரணடைவதைப் பார்க்க நேர்ந்தது. அப்பொழுது அந்த ஈராக் வீரர்கள் மூன்று காரியங்கள் செய்ததைப் பார்த்தேன். முதலாவதாக, தங்களுடைய ஆயுதத்தை கீழே போட்டார்கள். இரண்டாவதாக, வெள்ளைக் கொடியை தங்கள் கைகளிலே ஏந்தினார்கள். மூன்றாவதாக, கைகளை உயர்த்திக்கொண்டு நின்றார்கள். அப்பொழுது அமெரிக்கப் படைவீரர்கள் அவர்களுக்குத் தீங்கு எதுவும் செய்யவில்லை. மாறாக அவர்களுடைய உயிரைக் காப்பாற்றினார்கள்.\r\n\r\nஅதுபோல தேவசமுகத்திலே நம்முடைய கைகளை உயர்த்தும்போது அதுவே நமக்கும், தேவனுக்கும் இடையே சமாதானத்தைக் கொண்டுவருகிறது. தேவனோடு ஒப்புரவாகி புதிய வாழ்க்கையை ஆரம்பிக்க உதவுகிறது.\r\n\r\nகைகளை உயர்த்துவதும் ஒருவகை ஜெபம்தான். அமலேக்கியர் இஸ்ரவேலருக்கு விரோதமாக யுத்தம்பண்ண வனாந்தரத்துக்கு வந்தபோது மோசேயினுடைய கைகள் தேவனை நோக்கி உயர்த்தப்பட்டிருந்தது (யாத். 17:11). அப்படிக் கைகள் உயர்த்தப்பட்ட நிலையிலிருந்தபோது இஸ்ரவேலர் மேற்கொண்டார்கள். ஆனால் மோசேயின் கைகள் சோர்ந்துபோய் தாழ விழுகையிலோ அமலேக்கியர் மேற்கொண்டார்கள்.\r\n\r\nஅப்போஸ்தலனாகிய பவுல் “புருஷர்கள் கோபமும் தர்க்கமுமில்லாமல் பரிசுத்தமான கைகளை உயர்த்தி, எல்லா இடங்களிலேயும் ஜெபம்பண்ணவேண்டுமென்று விரும்புகிறேன்” என்று குறிப்பிட்டார் (1 தீமோ. 2:8).\r\n\r\nகைகளை உயர்த்துவது மட்டுமல்ல, அந்தக் கைகளை பரிசுத்தமுள்ளதாக பார்த்துக்கொள்ளவேண்டும். பரிசுத்தமான கைகளை உயர்த்தி ஜெபம்பண்ணவேண்டுமென்று வேதம் சொல்லுகிறது. கைகள் மனைவியை அடிக்கிற கைகளாயும், கோபப்பட்டு பிறருக்கு விரோதமாய் நீட்டப்படுகிற கைகளாயும், லஞ்சம் வாங்குகிற கைகளாயும் இருக்கக்கூடாது.\r\n\r\nதேவபிள்ளைகளே, உங்கள் கைகள் பரிசுத்தமுள்ள கைகளாய் இருக்கவேண்டியது அவசியம்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “யார் கர்த்தருடைய பர்வதத்தில் ஏறுவான்? &#8230;. கைகளில் சுத்தமுள்ளவனும் இருதயத்தில் மாசில்லாதவனுமாயிருந்து, தன் ஆத்துமாவை மாயைக்கு ஒப்புக்கொடாமலும், கபடாய் ஆணையிடாமலும் இருக்கிறவனே” (சங். 24:3,4)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}