{"uniqueid":"20251026074248_db7f3dc5","date":"2024-11-05","title":"தெபொராளின் பாட்டு!","key_verse":"7_5:1","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அந்நாளிலே தெபொராளும் அபினோகாமின் குமாரன் பாராக்கும் பாடினதாவது” (நியா. 5:1)."},"devotion":{"label":"தியானம்","text":"தெபொராள் பாடின பாட்டு வேதத்தில் இடம் பெற்றிருக்கிறது. அந்தப் பாட்டை நியாயாதிபதிகளின் புஸ்தகத்தின் 5-வது அதிகாரத்திலே காணலாம். தெபொராள் என்ற வார்த்தைக்கு தேனீ என்பது அர்த்தம்.\r\n\r\nஇஸ்ரவேலை நியாயம் விசாரித்த நான்காவது நியாயாதிபதி இவள். இவள் ஒரு தீர்க்கதரிசியானவள் (நியா. 4:4). இவளுக்கு இருந்த ஞான அருளினிமித்தம் இஸ்ரவேலின் தாய் என்று பெயர் பெற்றாள்.\r\n\r\nதெபொராளின் நாட்களிலே கானானின் இராஜாவாகிய யாபீன், இஸ்ரவேலை கொடூரமாய் நடத்தினான். ஜனங்கள் தங்களுக்கு ஒரு விடுதலை இல்லையா என்று ஏங்கிக் கதறினார்கள். அப்பொழுது தெபொராளின் ஆவியை கர்த்தர் எழுப்பினபடியாலே அவள் தேவ ஜனங்களுக்காக யுத்தம் செய்ய புறப்பட்டாள்.\r\n\r\nஅவளும் பாராக் என்ற வீரனும் இணைந்து கானானின் இராஜாவுக்கு விரோதமாக யுத்தம் செய்தார்கள். கர்த்தர் அவளுக்குப் பெரிய வெற்றியைத் தந்தார். எதிராளியின் படைத்தளபதியாகிய சிசெரா கொல்லப்பட்டான். ஜெயம்கொண்ட தெபொராள், இஸ்ரவேல் ஜனங்களோடு இணைந்து கர்த்தரைத் துதித்து, மகிமைப்படுத்தி, பாடித் துதித்தாள்.\r\n\r\nஉங்களுக்கு ஜெயம் கொடுக்கிற தேவனை எப்பொழுதும் துதித்துப் பாடுங்கள். அவர்தான் உங்கள் தோல்வியை ஜெயமாய் மாறப்பண்ணுகிறவர். கடலையும் காற்றையும் அமர்த்துகிறவர். போராட்டங்களை ஓயப்பண்ணுகிறவர். உங்களுடைய துதி சத்தத்தைக் கேட்டு பகைவர்கள் அடங்குவார்கள். உங்களுடைய துதி சத்தத்தால் தேவ பிரசன்னம் உங்களைச் சூழ்ந்துகொள்ளும்.\r\n\r\n“விழி, விழி, தெபொராளே, விழி, விழி, பாட்டுப்பாடு; பாராக்கே எழும்பு; அபினோகாமின் குமாரனே, உன்னைச் சிறையாக்கினவர்களைச் சிறையாக்கிக் கொண்டுபோ” என்று பாடினார்கள் (நியா. 5:12).\r\n\r\nநாம் அதிகாலை விழித்தெழுந்து கர்த்தரைப் பாடி கீர்த்தனம்பண்ணுவது நமக்கு ஆசீர்வாதமாயிருக்கும். கர்த்தர் நம்முடைய அருகிலே நின்று, ‘விழி, விழி, தெபொராளே பாட்டுப்பாடு; பாராக்கே எழும்பு; கர்த்தரை துதித்துப் பாடு’ என்று சொல்லுகிறார். நாம் கர்த்தரை ஆராதித்துத் துதிக்கும்போது அந்த நாள் முழுவதும் கர்த்தருடைய இனிய பிரசன்னம் நம்மை அருமையாய்ச் சூழ்ந்துகொள்ளும்.\r\n\r\nகர்த்தரைத் துதித்துப் பாடுவதற்கு ஆயிரமாயிரமான காரணங்களுண்டு. அவர் நம்மை சிருஷ்டித்தார், உளையான பாவ சேற்றிலிருந்து தூக்கியெடுத்தார், கன்மலையின்மேல் நிறுத்தினார். தம்முடைய இரத்தத்தையெல்லாம் நம்மேல் ஊற்றி பாவமன்னிப்பைத் தந்தார். இரட்சிப்பின் சந்தோஷத்தைத் தந்தார், அபிஷேகத்தைத் தந்தார், நித்தியஜீவனைத் தந்தார். தெய்வீக சந்தோஷத்தையும் சமாதானத்தையும் தந்தார். நமக்காக வழக்காடினார், யுத்தம் செய்தார்.\r\n\r\nஉலகப்பிரகாரமான யுத்தத்திலே ஜெயித்ததற்கே தெபொராள் அவ்வளவாகப் பாடித் துதித்திருக்கிறாள் என்னும்போது, சாத்தானின் கரத்திலிருந்து நம்மை மீட்டு, நமக்கு நித்திய பேரின்பத்தைத் தந்தவரை நாம் துதிக்காமல் இருக்கமுடியுமா? தேவபிள்ளைகளே, கர்த்தரை முழு இருதயத்தோடு பாடித் துதியுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “கர்த்தாவே, தேவரீர், மகிமையையும் கனத்தையும் வல்லமையையும் பெற்றுக்கொள்ளுகிறதற்குப் பாத்திரராயிருக்கிறீர். நீரே சகலத்தையும் சிருஷ்டித்தீர், உம்முடைய சித்தத்தினாலே அவைகள் உண்டாயிருக்கிறவைகளும் சிருஷ்டிக்கப்பட்டவைகளுமாயிருக்கிறது” (வெளி. 4:11)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}