{"uniqueid":"20251026074252_db7f3dc5","date":"2024-11-05","title":"மோசேயின் பாட்டு!","key_verse":"66_15:3","memory_verse":{"label":"இன்றைய அப்பம்","text":"“மோசேயின் பாட்டையும் ஆட்டுக்குட்டியானவருடைய பாட்டையும் பாடி” (வெளி.15:3)."},"devotion":{"label":"தியானம்","text":"வேதபுத்தகம் முழுவதும் அநேக பரிசுத்தவான்களுடைய பாடல்களால் நிரம்பியிருக்கிறது. சங்கீத புஸ்தகம் முழுவதும் பூமியிலே பரிசுத்தவான்கள் தேவனை துதித்துப் பாடும் பாடல்களால் நிரம்பியிருக்கிறது. வெளிப்படுத்தின விசேஷம் பரலோகப் பரிசுத்தவான்கள் பாடும் பாடல்களால் நிரம்பியிருக்கிறது.\r\n\r\nநாம் பூமியிலும் கர்த்தரைப் பாடுவோம், பரலோகத்திலும் கர்த்தரைப் பாடுவோம். பூமியிலே தேவனுடைய ஊழியக்காரர்களோடு கரம்கோர்த்துப் பாடுவோம். பரலோகத்திலே தேவதூதர்கள், கேருபீன்கள், சேராபீன்களோடு இணைந்து பாடுவோம்.\r\n\r\nபரலோகத்தில் பரிசுத்தவான்கள் பாடி கர்த்தரை ஆராதிப்பதை வெளிப்படுத்தின விசேஷத்திலே காணலாம். “அன்றியும், அக்கினிகலந்த கண்ணாடிக் கடல்போன்ற ஒரு கடலையும் மிருகத்திற்கும் அதின் சொரூபத்திற்கும் அதின் முத்திரைக்கும் அதின் நாமத்தின் இலக்கத்திற்கும் உள்ளாகாமல் ஜெயங்கொண்டவர்கள் தேவ சுரமண்டலங்களைப் பிடித்துக்கொண்டு அந்தக் கண்ணாடிக் கடலருகே நிற்கிறதையும் கண்டேன்” (வெளி.15:2) என்று அங்கே சொல்லப்பட்டிருக்கிறது.\r\n\r\nஅவர்கள் எந்தப் பாட்டைப் பாடினார்கள்? தேவனுடைய ஊழியக்காரனாகிய மோசேயின் பாட்டையும், ஆட்டுக்குட்டியானவருடைய பாட்டையும் பாடினார்களாம். பூமியிலே மோசே எழுதின பாட்டு பரலோகத்திலே பாடப்படுகிறது.\r\n\r\nமோசே கர்த்தரைப் புகழ்ந்து பாடின பாட்டு யாத்.15-ம் அதிகாரத்திலே இடம்பெற்றிருக்கிறது. சிவந்த சமுத்திரக் கரையிலே ஜனங்களை எகிப்தின் அடிமைத்தனத்திலிருந்து விடுவித்த கர்த்தரை இஸ்ரவேலர் புகழ்ந்து பாடினார்கள். நன்றியுள்ள இருதயத்தோடு கர்த்தரைத் துதித்து ஸ்தோத்திரித்து பாடினார்கள். அது விடுதலையின் பாட்டு. கர்த்தரை மகிமைப்படுத்தி பாடும் பாட்டு. கர்த்தரைத் துதித்து ஆராதிக்கும் பாட்டு. மட்டுமல்ல, அது எழுப்புதலின் பாட்டு.\r\n\r\nமோசே அந்தப் பாட்டைப் பாடும்போது அவருக்கு எண்பது வயதுக்குமேல் இருந்திருக்கும். மோசேயுடைய மூத்த சகோதரியாகிய மிரியாமால் அந்தப் பாட்டைக் கேட்டுக்கொண்டு அமைதியாயிருக்க முடியவில்லை. தன் கையிலே தம்புருவை எடுத்துக்கொண்டாள்;\r\n\r\nமோசேயும் மிரியாமும் இஸ்ரவேல் ஜனங்களும் பாடுகிற பாட்டையும், அவர்களுடைய நடனத்தையும் நம் மனக்கண்களுக்கு முன்பாக கொண்டுவரும்போது, அவர்களுடைய மகிழ்ச்சியில் நாமும் பங்குபெறவேண்டுமென்று தோன்றுகிறது அல்லவா?  அவர்களோடு கரம்கோர்த்து நாமும் கர்த்தரை ஆராதிக்க கடமைப்பட்டிருக்கிறோம்.\r\n\r\nகர்த்தர் அவர்களை பார்வோனுடைய கைக்கும், எகிப்திலிருந்தும் விடுதலையாக்கினார். நம்மை சாத்தானுடைய கைக்கும், இப்பிரபஞ்சமாகிய உலகத்தினின்றும் விடுதலையாக்கினார். அன்றைக்கு அவர்களுக்காக பஸ்கா ஆட்டுக்குட்டி இரத்தம் சிந்தினது. ஆனால் நமக்கோ, தேவ குமாரனாகிய இயேசுகிறிஸ்து இரத்தம் சிந்தினார். நம்மை மீட்டுக்கொண்டார். பாவ மன்னிப்பையும், இரட்சிப்பையும் நமக்குத் தந்தார். தேவபிள்ளைகளே, எவ்வளவு பெரிய கிருபை இது!"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “தம்புரோடும் நடனத்தோடும் அவரைத் துதியுங்கள்; யாழோடும் தீங்குழலோடும் அவரைத் துதியுங்கள். ஓசையுள்ள கைத்தாளங்களோடும் அவரைத் துதியுங்கள்; பேரோசையுள்ள கைத்தாளங்களோடும் அவரைத் துதியுங்கள்” (சங்.150:4,5)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}