{"uniqueid":"20251026074304_db7f3dc5","date":"2024-11-05","title":"சோதனையிலிருந்து விடுதலை!","key_verse":"40_6:13","memory_verse":{"label":"இன்றைய அப்பம்","text":"“எங்களைச் சோதனைக்குட்படப்பண்ணாமல், தீமையினின்று எங்களை இரட்சித்துக்கொள்ளும்” (மத். 6:13)."},"devotion":{"label":"தியானம்","text":"தமிழிலே ‘தீமையினின்று இரட்சித்துக்கொள்ளும்’ என்று அர்த்தம் தரும்வகையில் மொழிபெயர்க்கப்பட்டிருக்கும் இதே வசனம் ஆங்கிலத்தில் ‘தீயவனிடத்திலிருந்து என்னை இரட்சித்துக்கொள்ளும்’ என்ற அர்த்தத்தைத் தரும்வகையில் மொழிபெயர்க்கப்பட்டுள்ளது. சாத்தானின் கையில் விழாதபடி என்னைக் காத்துக்கொள்ளும். அவன் விரித்திருக்கிற வலைகள், கண்ணிகளிலிருந்து என்னை இரட்சித்துக்கொள்ளும் என்பதே இவ்வசனத்தின் விளக்கம்.\r\n\r\nஅநேகருடைய வாழ்க்கையிலே சோதனையின்மேல் சோதனை வரும்பொழுது ‘ஏன் எனக்கு இந்த சோதனை? “பட்ட காலிலே படும், கெட்ட குடியே கெடும்” என்ற பழமொழியின்படியே எனக்கு எல்லாம் நேரிடுகிறது’ என்று சொல்லி சோர்ந்துபோகிறார்கள். ஆனால் கர்த்தரோ எல்லா சோதனையினின்றும் நம்மைப் பாதுகாக்க வல்லவராயிருக்கிறார்.\r\n\r\nவேதம் சொல்லுகிறது, “மனுஷருக்கு நேரிடுகிற சோதனையேயல்லாமல் வேறே சோதனை உங்களுக்கு நேரிடவில்லை. தேவன் உண்மையுள்ளவராயிருக்கிறார். உங்கள் திராணிக்கு மேலாக நீங்கள் சோதிக்கப்படுகிறதற்கு அவர் இடங்கொடாமல், சோதனையைத் தாங்கத்தக்கதாக, சோதனையோடுகூட அதற்குத் தப்பிக்கொள்ளும்படியான போக்கையும் உண்டாக்குவார்” (1 கொரி. 10:13).\r\n\r\nசோதனையில் மூன்று பகுதிகள் இருக்கின்றன. கர்த்தரால் சோதிக்கப்படும் சோதனையுண்டு. நம்முடைய சொந்த சுயமாம்சத்தால் சோதிக்கப்படும் சோதனையுண்டு. அதே நேரத்தில் சாத்தானால் சோதிக்கப்படும் சோதனையுமுண்டு.\r\n\r\nயாக்கோபு தன்னுடைய நிருபத்தில் எழுதும்பொழுது, “சோதிக்கப்படுகிற எவனும், நான் தேவனால் சோதிக்கப்படுகிறேன் என்று சொல்லாதிருப்பானாக. தேவன் பொல்லாங்கினால் சோதிக்கப்படுகிறவரல்ல, ஒருவனையும் அவர் சோதிக்கிறவருமல்ல” (யாக். 1:13,14).\r\n\r\nகர்த்தர் ஐந்துபேரை மட்டுமே சோதித்ததாக வேதத்திலே வாசிக்கிறோம். 1. தேவன் ஆபிரகாமைச் சோதித்தார் (ஆதி. 22:1). 2. இஸ்ரவேல் ஜனங்களைச் சோதித்தார் (உபா. 8:2). 3. யோபுவைச் சோதித்தார் (யோபு 23:10). 4. எசேக்கியா இராஜாவைச் சோதித்தார் (2 நாளா. 32:31). 5. இயேசுவை தேவன் சோதித்தார் (மத். 4:1). வேறு யாரையும் கர்த்தர் சோதித்ததாக வேதத்தில் சொல்லப்படவில்லை.\r\n\r\nதேவன் ஏன் இவர்களைச் சோதித்தார்? அவர்கள் தேவனுக்கு மிக நெருங்கி நடந்தபடியினால் அவர்களுடைய அன்பின் ஆழங்கள் எவ்வளவு என்பதை அறியும்படிக்கு அவர்களை சோதனையின் பாதையில் நடத்தினார். சோதித்த பின்பு அவர்களை இரட்டிப்பான ஆசீர்வாதத்தினால் ஆசீர்வதித்தார்.\r\n\r\nஆனால் எப்பொழுதும் நம்மைச் சோதித்து, நம்மை விழப்பண்ணி, நம்மைக் கெடுத்து நாசமாக்கவேண்டுமென்று விரும்புகிறவன் சாத்தான்தான். அவன்தான் இயேசுவை சோதித்தவன். அவனுடைய பெயரே சோதனைக்காரன் என்பதை மத். 4:3-ல் வாசிக்கிறோம்.\r\n\r\nஅவன்தான் யோபுவை சோதித்தவன். பேதுருவை சோதிக்க அனுமதி கேட்டவன். பிரதான ஆசாரியனாகிய சகரியாவுக்கு தீங்கு செய்ய நினைத்தவன். தேவபிள்ளைகளே, கர்த்தரோ, உங்களுக்காக பரிந்து பேசி எல்லா சோதனையிலிருந்தும் உங்களை விடுவித்து பாதுகாப்பார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அவர்தாமே சோதிக்கப்பட்டுப் பாடுபட்டதினாலே, அவர் சோதிக்கப்படுகிறவர்களுக்கு உதவிசெய்ய வல்லவராயிருக்கிறார்” (எபி. 2:18)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}