{"uniqueid":"20251026074318_db7f3dc7","date":"2024-11-07","title":"எங்கள் குற்றங்களை மன்னியும்!","key_verse":"40_6:12","memory_verse":{"label":"இன்றைய அப்பம்","text":"“எங்கள் கடனாளிகளுக்கு நாங்கள் மன்னிக்கிறதுபோல, எங்கள் கடன்களை எங்களுக்கு மன்னியும்” (மத். 6:12)."},"devotion":{"label":"தியானம்","text":"“எங்களுக்கு விரோதமாய் குற்றம் செய்கிறவர்களுக்கு நாங்கள் மன்னிக்கிறதுபோல எங்கள் குற்றங்களை எங்களுக்கு மன்னியும்” என்று சொல்லி நாம் கர்த்தரிடத்தில் ஜெபிக்கிறோம்.\r\n\r\nலூக். 11:4-லே, “எங்கள் பாவங்களை எங்களுக்கு மன்னியும். நாங்களும் எங்களிடத்தில் கடன்பட்ட எவனுக்கும் மன்னிக்கிறோமே. எங்களைச் சோதனைக்குட்படப்பண்ணாமல், தீமையினின்று எங்களை இரட்சித்துக்கொள்ளும் என்று சொல்லுங்கள்” என்று எழுதியிருக்கிறது.\r\n\r\nஅநேகர், ‘எங்களுடைய ஜெபமே கேட்கப்படவில்லை. ஜெபிக்கிறோம் ஆனால், பதில் பெற முடிவதில்லை’ என்கிறார்கள். ஏன் கர்த்தர் தமது முகத்தைத் திருப்புகிறார்? செய்கிற ஜெபம் ஏன் மடியிலே திரும்ப வருகிறது?\r\n\r\nஅதனுடைய முக்கியமான காரணம் மன்னியாத சுபாவம்தான். உங்கள் உள்ளத்திலே கோபம், வைராக்கியம் ஆகியவை குடிகொள்ளுமேயானால், அங்கே கர்த்தருடைய பிரசன்னம் வாசம் செய்யமுடியாது. மற்றவர்களை நீங்கள் மனப்பூர்வமாய் மன்னியாமல், உங்கள் பாவங்களுக்கு மன்னிப்பைப் பெறமுடியாது.\r\n\r\nவேதம் சொல்லுகிறது, “நீங்கள் நின்று ஜெபம்பண்ணும்போது, ஒருவன்பேரில் உங்களுக்கு யாதொரு குறை உண்டாயிருக்குமானால், பரலோகத்திலிருக்கிற உங்கள் பிதா, உங்கள் தப்பிதங்களை உங்களுக்கு மன்னிக்கும்படி, அந்தக் குறையை அவனுக்கு மன்னியுங்கள்” (மாற். 11:25). அதற்குப் பிறகு நீங்கள் செய்கிற ஜெபத்தை கர்த்தர் கேட்பார். உங்கள் பாவங்களை உங்களுக்கு மன்னிப்பார்.\r\n\r\n“ஒருவருக்கொருவர் தயவாயும், மனஉருக்கமாயும் இருந்து, கிறிஸ்துவுக்குள் தேவன் உங்களுக்கு மன்னித்ததுபோல, நீங்களும் ஒருவருக்கொருவர் மன்னியுங்கள்” (எபே. 4:32; கொலோ. 3:13) என்று வேதம் சொல்லுகிறது.\r\n\r\nமற்றவர்கள் செய்கிற தீமையான காரியங்களை நீங்கள் சுமந்துகொண்டேயிருப்பீர்களேயானால், அவர்கள்மேல் உங்களுக்கு கசப்பான எண்ணம்தான் உண்டாகும். அந்தக் கசப்பு வைராக்கியமாக உள்ளத்தின் ஆழத்தில் வேரூன்றிவிடுகிறது. முடிவிலே அது உங்களுடைய வாழ்க்கையில் ஒரு போராட்டத்தையும், ஆவிக்குரிய ஜீவியத்தில் முன்னேற முடியாத ஒரு நிலைமையையும் உண்டாக்குகிறது. கடைசியில் அது உங்களைக் கர்த்தருடைய அன்பைவிட்டு தூரமாய் விலக்கிவிடுகிறது.\r\n\r\nஇயேசு சொன்னார், “நீ பலிபீடத்தினிடத்தில் உன் காணிக்கையைச் செலுத்த வந்து, உன்பேரில் உன் சகோதரனுக்குக் குறை உண்டென்று அங்கே நினைவுகூருவாயாகில், அங்கேதானே பலிபீடத்தின் முன் உன் காணிக்கையை வைத்துவிட்டுப் போய், முன்பு உன் சகோதரனோடே ஒப்புரவாகி, பின்பு வந்து உன் காணிக்கையைச் செலுத்து” (மத். 5:23,24).\r\n\r\nபழிக்குப் பழி வாங்க வேண்டுமென்று ஒரு நாளும் தீவிரிக்காதேயுங்கள். கண்ணுக்குக் கண், பல்லுக்குப் பல் என்பது பழைய ஏற்பாட்டிலுள்ள நியாயப்பிரமாணம். ஆனால் நாம் இப்பொழுது புதிய ஏற்பாட்டுக்காலத்தில் இருக்கிறோம். இங்கே கிறிஸ்துவின் அன்பு பூரணமாக ஆளுகை செய்கிறது. தேவபிள்ளைகளே, கல்வாரி அன்பினால் நிரம்பியிருங்கள். மற்றவர்களின் துர்ச்செயல்களை மனப்பூர்வமாய் மன்னித்து மறந்துவிடுங்கள். அன்பு திரளான பாவங்களை மூடும் அல்லவா?"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “தேவன் அவனவனுடைய கிரியைகளுக்குத்தக்கதாய் அவனவனுக்குப் பலனளிப்பார்” (ரோம. 2:6)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}