{"uniqueid":"20251026072052_106504e1","date":"2025-10-21","title":"நெகேமியா!","key_verse":"16_2:2","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நீ துக்கமுகமாயிருக்கிறது என்ன? உனக்கு வியாதியில்லையே, இது மனதின் துக்கமே ஓழிய வேறொன்றும் அல்ல” (நெகே. 2:2)."},"devotion":{"label":"தியானம்","text":"இன்றைக்கு உங்களை சூசான் அரமனைக்கு அழைத்துச்சென்று அங்கேயுள்ள பானபாத்திரக்காரனான நெகேமியாவை சந்திக்கவேண்டுமென்று விரும்புகிறேன். நெகேமியா என்ற வார்த்தைக்கு, யெகோவா என் ஆறுதல் என்பது அர்த்தமாகும்.\r\n\r\nபெர்சியா இராஜாவாகிய அர்தசஷ்டாவின் பானபாத்திரக்காரனாய் இருந்தபோதிலும்கூட, அவருடைய உள்ளத்தில் எருசலேமைப்பற்றிய அன்பு அக்கினியாய் பற்றிஎரிந்தது. இஸ்ரவேலின் செய்தியையும், சிறையிருப்பிலே மீந்திருந்த யூதரின் செய்தியையும், அவர் கருத்தாய் விசாரித்து அறிந்தார்.\r\n\r\nதான் உண்டு, தன்னுடைய வேலை உண்டு என்று சுயநலமாக உண்டு உறங்கி அமைதியாய் அமர்ந்திராமல், எருசலேம் சுட்டெரிக்கப்பட்டு யூதர் மகாவேதனை அநுபவிக்கிறதை அறிந்தபோது, அவர் உட்கார்ந்து அழுது, சில நாளாய்த் துக்கித்து, உபவாசித்து, மன்றாடி, பரலோகத்தின் தேவனை நோக்கி ஜெபித்தார் (நெகே. 1:4,5).\r\n\r\nஒருவர் பாரத்தை ஒருவர் சுமந்து, கிறிஸ்துவின் பிரமாணத்தை நிறைவேற்றுங்கள் என்று வேதம் சொல்லுகிறது. ஒருவர் துக்கத்தை ஒருவர் சுமந்து, ஒருவருக்கொருவர் ஜெபிக்கும்படி நாம் அழைக்கப்பட்டிருக்கிறோம். அந்த ஊக்கமான ஜெபம் ஒரு பெரிய விடுதலையையும், சமாதானத்தையும் நிச்சயமாய் கொண்டுவரும்.\r\n\r\nநெகேமியாவின் துக்கமான முகத்தை இராஜா பார்த்தார். இராஜாவுக்கு எப்பொழுதும் உற்சாகமாக, திராட்சரசத்தை பரிமாறுகிற நெகேமியா துக்கமாயிருப்பதன் காரணம் என்ன என்பதை அறிய விரும்பினார். அன்போடு நெகேமியாவைப் பார்த்து, “நீ துக்கமுகமாயிருக்கிறது என்ன? உனக்கு வியாதியில்லையே” என்று விசாரித்தார் (நெகே. 2:2).\r\n\r\nஇயேசுகிறிஸ்து எப்பொழுதும் ஆவியிலே களிகூருகிற ஒரு வழக்கம் உடையவராய் இருந்தார் (லூக். 10:21). அவர் வெண்மையும் சிவப்புமானவர். அதேநேரம் மனுஷருடைய பாவத்தையும், அக்கிரமத்தையும் சுமந்ததினால், அவர் துக்கமுகமுடையவராய் மாறினார். “மெய்யாகவே அவர் நம்முடைய பாடுகளை ஏற்றுக்கொண்டு, நம்முடைய துக்கங்களைச் சுமந்தார்” (ஏசா. 53:4). அவரை வேதாகமம், துக்கம் நிறைந்தவர் என்று சொல்லுகிறது.\r\n\r\nஅது அவரால் ஏற்பட்ட இயற்கையான துக்கம் அல்ல. நம்முடைய துக்கத்தை சுமந்ததினால் வந்த விளைவு. பாவமறியாத அவர் நமக்காக பாவமாக்கப்பட்டார். எந்த அக்கிரமத்தையும் நினைத்துகூடப் பார்க்காத அவர், அக்கிரமக்காரரில் ஒருவராக எண்ணப்பட்டார். “நம்முடைய மீறுதல்களினிமித்தம் அவர் காயப்பட்டு, நம்முடைய அக்கிரமங்களினிமித்தம் அவர் நொறுக்கப்பட்டார்; நமக்குச் சமாதானத்தை உண்டுபண்ணும் ஆக்கினை அவர்மேல் வந்தது” (ஏசா. 53:5).\r\n\r\nநெகேமியாவின் துக்கமுகத்தின் காரணத்தைக்கண்டு இராஜா எருசலேமைக் கட்டத் தேவையான எல்லாவற்றையும் கொடுக்கும்படி கட்டளையிட்டார். நீங்களும் உங்களுடைய ஜீவியத்திலே மற்றவர்களில் காணப்படுகிற, குறை குற்றங்களுக்காக துக்கத்தோடும், புலம்பலோடும், கண்ணீரோடும் வேண்டுதல் செய்யும்போது, இழந்த அத்தனையையும் பரமபிதா திரும்பத்தருவார். தேவபிள்ளைகளே, நெகேமியாவின் பக்திவைராக்கியம் உங்களுக்குள்ளும் இருக்கட்டும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “என் தேவனே, எனக்கு நன்மையுண்டாக என்னை நினைத்தருளும்” (நெகே. 13:31)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}