{"uniqueid":"20251026072253_105b04bb","date":"2025-09-25","title":"மூன்று நன்கொடைகள்!","key_verse":"19_18:35","memory_verse":{"label":"இன்றைய அப்பம்","text":"“உம்முடைய இரட்சிப்பின் கேடகத்தையும் எனக்குத் தந்தீர்; உம்முடைய வலதுகரம் என்னைத் தாங்குகிறது; உம்முடைய காருணியம் என்னைப் பெரியவனாக்கும்” (சங். 18:35)."},"devotion":{"label":"தியானம்","text":"இந்த வசனத்தில் “உம்முடைய” என்ற வார்த்தை மூன்று முறை இடம்பெறுவதைப் பார்க்கிறோம். கர்த்தர் நமக்குத் தருகிற மூன்று சிறப்பான ஈவுகளை இந்த வசனம் வெளிப்படுத்துகிறது. 1. கர்த்தருடைய கேடகம், 2. கர்த்தருடைய வலதுகரம், 3. கர்த்தருடைய காருணியம் ஆகியவையே அந்த மூன்று ஈவுகள்.\r\n\r\nசாத்தான் உங்கள்மேல் தீய அம்புகளை எய்யும்போதும், பொல்லாத மனுஷர் பில்லிசூனியங்களை ஏவும்போதும் கர்த்தர் நம்மைப் பாதுகாக்கிற கேடகமாயும், இரட்சிப்பின் கேடகமாயும் இருக்கிறார். மட்டுமல்ல, விசுவாசமும் ஒரு கேடகம் ஆகும். “எல்லாவற்றிற்கும் மேலாக விசுவாசமென்னும் கேடகத்தைப் பிடித்துக்கொண்டவர்களாயும் நில்லுங்கள்” என்று அப். பவுல் எழுதுகிறார் (எபே. 6:16).\r\n\r\nகிறிஸ்து உங்களுக்கு கேடகமானவர். நம்மேல் வரவேண்டிய ஆக்கினையை இயேசு தன்மேல் சுமந்தார். உங்களுக்கு நேராய் வருகிற அம்புகளையெல்லாம் அவரே தடுத்து நிறுத்துகிறவர். “அவர் உன்னை வேடனுடைய கண்ணிக்கும், பாழாக்கும் கொள்ளைநோய்க்கும் தப்புவிப்பார். அவர் தமது சிறகுகளாலே உன்னை மூடுவார்; அவர் செட்டைகளின் கீழே அடைக்கலம் புகுவாய்; அவருடைய சத்தியம் உனக்குப் பரிசையும் கேடகமுமாகும்” (சங். 91:3,4).\r\n\r\nமோசே மரணமடையும் நாள் வந்தபோது இஸ்ரவேல் ஜனங்களை அவர் கர்த்தருடைய பலத்த கரத்திலே ஒப்புவித்தார். தேவனுடைய கரங்கள் குறுகிப்போகாத வல்லமையான கரங்கள். உங்களுடைய கால்கள் கல்லில் இடறாதபடி பாதுகாக்கும் கரங்கள் (லூக். 4:11). முதிர்வயதுமட்டும் தூக்கிச் சுமக்கும் பெலமுள்ள கரங்கள் (ஏசா. 46:4).\r\n\r\nதேவபிள்ளைகளே, கர்த்தருடைய காருண்யத்தை சார்ந்துகொள்ளுங்கள். அந்தக் காருண்யம் நிச்சயமாகவே உங்களை உயர்த்தி மேன்மைப்படுத்தும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அவருடைய காருண்யம் எத்தனை பெரியது? அவருடைய சௌந்தரியம் எத்தனை பெரியது? தானியம் வாலிபரையும், புது திராட்சரசம் கன்னிகைகளையும் வளர்க்கும்” (சக. 9:17)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}