{"uniqueid":"20251026074341_db7ec9a7","date":"2024-10-28","title":"பரிசுத்தப்படுவதாக!","key_verse":"40_6:9","memory_verse":{"label":"இன்றைய அப்பம்","text":"“&#8230;. உம்முடைய நாமம் பரிசுத்தப்படுவதாக” (மத். 6:9)."},"devotion":{"label":"தியானம்","text":"கர்த்தர் கற்றுக்கொடுத்த ஜெபத்தின் அடுத்த வரி, ‘உம்முடைய நாமம் பரிசுத்தப்படுவதாக’ என்பதாகும். வேதவசனங்களைத் தியானிக்கும்போது கர்த்தருடைய நாமம் எவ்வளவு வல்லமையுள்ளது என்பதை நாம் அறிந்துகொள்ளுகிறோம்.  அவருடைய நாமம் பரிசுத்தமான நாமம் மட்டுமல்ல, நம்மைப் பரிசுத்தப்படுத்துகிற நாமமாகவும் இருக்கிறது.\r\n\r\nமோசே பக்தன் தேவனுடைய நாமத்தை அறியவேண்டும் என்ற ஆவலோடு, அவரிடம் அதைப்பற்றிக் கேட்டார். அதற்குக் கர்த்தர், “(நான்) இருக்கிறவராகவே இருக்கிறேன்” என்றார் (யாத். 3:14).\r\n\r\nநான் ஆபிரகாமின் தேவனும், ஈசாக்கின் தேவனும், யாக்கோபின் தேவனுமாயிருக்கிற உங்கள் பிதாக்களுடைய தேவனாகிய கர்த்தர், இன்றைக்கும் அவ்வண்ணமாக மாறாதவராக இருக்கிறேன் என்பதே அதனுடைய அர்த்தம்.\r\n\r\nபழைய ஏற்பாட்டை வாசிக்கும்பொழுதெல்லாம் அங்கே கர்த்தருக்கு பலவிதமான பெயர்கள் கொடுக்கப்பட்டிருக்கிறதைப் பார்க்கிறோம். ‘யேகோவா’ என்ற நாமத்தோடு இணைந்து ‘யேகோவா ஏலோகிம்’ என்று அவர் அழைக்கப்படுகிறார். நித்திய சிருஷ்டிகர் என்பது அதனுடைய அர்த்தம். ‘யேகோவா ஈரே’ என்றால் எல்லாவற்றையும் சம்பூரணமாய்க் கொடுக்கிற தேவன் என்பதாகும்.\r\n\r\n‘யேகோவா நிசி’ என்றால் ஜெயக்கொடியான கர்த்தர், ‘யோகோவா சாலோம்’ என்றால் சமாதானத்தின் தேவன், ‘யேகோவா சம்மா’ என்றால் தேவன் அன்பாக இருக்கிறார் என்பது அர்த்தம். இப்படி கர்த்தருடைய ஒவ்வொரு பெயரும் அவருடைய குணாதிசயத்தை வெளிப்படுத்துகிறது. அவருடைய பெயரே நமக்கு வாக்குத்தத்தமாகக்கூட இருக்கிறது.\r\n\r\nதேவபிள்ளைகளே, உங்களுக்கு விரோதமாய் செய்வினை வல்லமைகளும், அசுத்த ஆவிகளும் துரத்திக்கொண்டு வரலாம்.  ஆனால் இயேசு என்ற நாமத்தைச் சொல்லி நீங்கள் கூப்பிடும்பொழுது கர்த்தர் இரட்சகராய் உங்கள் அருகிலே கடந்து வருகிறார்.\r\n\r\nஒரு இந்து சந்நியாசி, காட்டுப் பாதையின் வழியே சென்றுகொண்டிருந்தபோது, தூரத்திலே ஒரு கரடி அவரை நோக்கி வந்துகொண்டிருந்ததைக் கண்டார். அதைக் கண்டதும் அவருக்கு பயமுண்டாயிற்று. அப்பொழுது அவர் திடீரென்று அவருடைய குழந்தைப்பருவத்திலே தாயார் கற்றுக்கொடுத்த ஒரு பாடத்தை நினைவுகூர்ந்தார்.\r\n\r\n“மகனே, எப்பொழுதெல்லாம் உனக்கு கஷ்டம் வருகிறதோ அப்பொழுதெல்லாம் இயேசுவை நோக்கிக் கூப்பிடு, அவர் வந்து உனக்கு உதவி செய்வார்” என்ற வார்த்தை ஞாபகம் வரவே “இயேசுவே என்னை இரட்சியும்” என்று கதறினார். என்ன ஆச்சரியம்! அந்தக் கரடி அவர் பக்கம் வராமல் வேறுவழியாய் கடந்துசென்றது. அவருக்கு வர இருந்த ஆபத்தை கர்த்தர் நீக்கிப்போட்டார். அவர் இயேசுகிறிஸ்துவை ஏற்றுக்கொள்வதற்கு இந்த சம்பவம் மிகவும் உதவியாக இருந்தது.\r\n\r\nஇயேசு சொன்னார்: “என் நாமத்தினாலே எதைக் கேட்பீர்களோ, குமாரனில் பிதா மகிமைப்படும்படியாக அதைச் செய்வேன்” (யோவா. 14:13). தேவபிள்ளைகளே, இயேசுவின் நாமத்திற்கு அவ்வளவு வல்லமையுண்டு. அது மாத்திரமல்ல, இயேசுவின் நாமத்திற்கு முன்பாக எந்த சத்துருவும் நிற்க முடியாது (மாற். 16:17)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “இயேசுவின் நாமத்தில் வானோர் பூதலத்தோர், பூமியின் கீழானோருடைய முழங்கால் யாவும் முடங்கும்படிக்கும், &#8230;. எல்லா நாமத்திற்கும் மேலான நாமத்தை அவருக்குத் தந்தருளினார்” (பிலி. 2:10,11)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}