{"uniqueid":"20251026074345_db7ec9a7","date":"2024-10-28","title":"அப்பா பிதாவே!","key_verse":"40_6:9","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பரமண்டலங்களிலிருக்கிற எங்கள் பிதாவே” (மத். 6:9)."},"devotion":{"label":"தியானம்","text":"அநேகருக்கு கர்த்தரை எப்படி அழைப்பது என்றுகூட தெரிவதில்லை. சாமியே, கடவுளே, இறைவனே, எம்பிரானே என்றெல்லாம் அழைக்கிறார்கள். நாமோ கர்த்தருடைய குடும்பத்தில் இருக்கிறோம். அவர் நம் பிதா, நாம் அவருடைய பிள்ளைகளாயிருக்கிறோம்.\r\n\r\nஇந்த இனிமையான உறவு முறைகளின் அடிப்படையிலே கர்த்தரை அன்போடு நோக்கிப் பார்த்து, “பரமண்டலங்களிலிருக்கிற எங்கள் பிதாவே” என்று அழைக்கக் கற்றுக்கொள்வோமாக. கர்த்தரை ‘அப்பா பிதாவே’ என்று அழைக்கக் கூடிய புத்திரசுவிகார ஆவியை அவர் நமக்குத் தந்திருக்கிறார் அல்லவா?  அந்த ஆவியானவர் நமக்குள் வரும்பொழுது நான் தேவனுடைய பிள்ளை, நான் தேவனுடைய குடும்பத்தைச் சார்ந்தவன் என்ற உணர்வு ஏற்படுகிறது.\r\n\r\nஉலகில் ஆயிரக்கணக்கான மார்க்கங்கள் இருக்கின்றன. தத்துவ சாஸ்திரங்கள் இருக்கின்றன. புற மதத்தினர் தாங்கள் உண்டாக்கிய கடவுளைக் கண்டு, தாங்களே பயந்து நடுங்குகிறார்கள். தங்கள் கடவுளுக்கு பயங்கரமான தோற்றங்களைக் கொடுத்து வைத்திருக்கிறார்கள்.\r\n\r\nஆனால் நாமோ சந்தோஷத்தோடும் மகிழ்ச்சியோடும் அன்பு செலுத்தி அவரை ‘அப்பா பிதாவே’ என்று அழைக்கிறோம். உண்மைக் கிறிஸ்தவனால்மாத்திரமே அவரை, ‘அப்பா’ என்று கூப்பிட முடியும்.\r\n\r\nமுஸ்லீம் மார்க்கத்தைச் சேர்ந்த ஒரு சகோதரி, இயேசுவை ஏற்றுக்கொண்டபோது இந்த இனிமையான உறவுமுறையை வைத்து, “பிதாவே என்று அழைக்கத் துணிந்தேன்” என்ற புத்தகத்தை எழுதியிருக்கிறார். அதற்கு முன்பாக அவர் தேவனைத் தகப்பனாகக் கண்டதில்லை. பயங்கர வல்லமையுள்ளவராக, நெருங்கக்கூடாதவராகவே எண்ணியிருந்தார்.\r\n\r\nஆனால் ஒரு சுவிசேஷகருடைய பிரசங்கத்தைக் கேட்டு, ‘இயேசுவே என் உள்ளத்தில் வாரும்’ என்று அழைத்தபொழுது அவர்களுக்குள்ளே கிறிஸ்துவின் அன்பு மடைதிறந்த வெள்ளம்போல வந்தது. அப்பொழுது கர்த்தரைப் பிதாவாக அறிந்துகொண்டார்கள். இந்த அனுபவத்தைத்தான் நாம் இரட்சிப்பு என்று குறிப்பிடுகிறோம்.\r\n\r\nவேதம் சொல்லுகிறது, “அவருடைய நாமத்தின்மேல் விசுவாசமுள்ளவர்களாய், அவரை ஏற்றுக் கொண்டவர்கள் எத்தனைபேர்களோ, அத்தனைபேர்களும் தேவனுடைய பிள்ளைகளாகும்படிக்கு அவர்களுக்கு அதிகாரங்கொடுத்தார்” (யோவா. 1:12). இயேசுகிறிஸ்துவை உங்கள் தேவனாக நீங்கள் ஏற்றுக்கொண்டதுண்டானால், நீங்கள் இனி அனாதைகள் அல்ல, திக்கற்றவர்கள் அல்ல, அந்நியர்கள் அல்ல, பிச்சை கேட்டு வருகிற பிச்சைக்காரர்களைப்போல நீங்கள் கேட்க வேண்டியதில்லை. பிள்ளை என்கிற உரிமையோடு கர்த்தரண்டை கேட்க வேண்டும்.\r\n\r\nஇயேசுவை ஏற்றுக்கொண்ட ஒரு சிறுமி கர்த்தருக்கு ஒரு கடிதம் எழுதினாளாம். உறையில் விலாசம் எழுதும்போது, ‘என் அன்புள்ள தகப்பனாகிய கர்த்தருக்கு, C/o. பரலோகம், வழி. வானமண்டலம்’ என்று எழுதி தபால் அலுவலகத்தில் போட்டுவிட்டாளாம். அதுபோல நாம் எழுதும் உள்ளம் உருக்கும் கடிதங்களை பரலோகம் கொண்டுசேர்க்கும் ஒரே வழிமுறை ஜெபம்தான்.\r\n\r\nதேவபிள்ளைகளே, ‘பரலோகத்திலிருக்கிற எங்கள் பிதாவே’ என்று சொல்லி நீங்கள் ஜெபிக்கும் ஒவ்வொரு ஜெபத்தையும் கர்த்தர் கேட்கிறார், கேட்டு அவர் உங்களுக்கு பதிலளிக்கிறார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நம்முடைய தேவன் பரலோகத்தில் இருக்கிறார்; தமக்குச் சித்தமான யாவையும் செய்கிறார்” (சங். 115:3)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}