{"uniqueid":"20251026074349_db7ec9a7","date":"2024-10-28","title":"எஸ்றா!","key_verse":"15_7:6","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இந்த எஸ்றா இஸ்ரவேலின் தேவனாகிய கர்த்தர் அருளிய மோசேயின் நியாயப்பிரமாணத்திலே தேறின வேதபாரகனாயிருந்தான்” (எஸ்றா. 7:6)."},"devotion":{"label":"தியானம்","text":"சிறந்த வேத பண்டிதரும், நியாயப்பிரமாணத்தில் தேறினவர் என்று அழைக்கப்படுகிறவருமாகிய எஸ்றாவை இன்றைக்கு நாம் சந்திக்கவிருக்கிறோம். இவர் இஸ்ரவேல் தேசத்தில் ஒரு ரபியாகவும், போதகராகவும் விளங்கி, நியாயப்பிரமாணத்தை ஜனங்களுக்கு கற்றுக்கொடுத்தார். வேதத்தின் முக்கியத்துவங்களைப் போதித்தார்.\r\n\r\nஎஸ்றா தன் வாழ்நாள் முழுவதும், வேதவார்த்தைகளை வாசிக்கவும், தியானிக்கவும் சிறந்த முறையில் கற்றுத் தேறவும் மிகுந்த ஆர்வம் உடையவராய் இருந்தார்.  வேதத்தின்மேல் ஒருவருக்கு மிகுந்த அன்பு இல்லாவிட்டால், அவ்விதமாக வேதத்தை நேசிக்கமுடியாது. தான் கற்றுத்தெரிந்ததை தன் வாழ்க்கையில் கடைப்பிடிக்க அவர் முயன்றார்.\r\n\r\nமட்டுமல்ல, வேதத்தை மற்றவர்களுக்குப் போதிக்க தன் நேரத்தையெல்லாம் செலவழித்தார். இராஜாவாகிய அர்தசஷ்டா காலத்தில், பாபிலோனில் வாழ்ந்த ஒரு ஆசாரியனாய், யூதனாய் இருந்த அவர், யூதமார்க்கத்தின்மேலும், ஜீவனுள்ள தேவனாகிய கர்த்தர்மேலும் மிகுந்த பக்திவைராக்கியம் உள்ளவரானார்.\r\n\r\nஇவர் இராஜாவின் உத்தரவைப் பெற்று, யூதரில் ஒரு கூட்டத்தாரைச் சேர்த்துக்கொண்டு, பாபிலோன் தேசத்திலிருந்து புறப்பட்டு, நான்கு மாத பிரயாணத்தின்பிறகு, எருசலேமுக்கு போய்ச்சேர்ந்தார்.\r\n\r\nஅந்தோ, இஸ்ரவேல் தேசத்திலிருந்த தேவஜனங்கள் கர்த்தரை மறந்துவிட்டார்கள். வேதத்தையும் மறந்துவிட்டார்கள். கர்த்தருடைய ஆலயமோ, இடிந்து கிடந்தது. எஸ்றா என்ற வேதபாரகன் ஜனங்களுக்குள்ளே விசேஷ சீர்த்திருத்தம் செய்து, கர்த்தரண்டை திரும்புங்கள், வேதத்தின் வெளிச்சத்தில் வாருங்கள் என்ற அழைப்பைக் கொடுத்தார்.\r\n\r\nஅரசாங்கப்பணியில் இருந்தபடியால் எஸ்றா திரும்பவும் பாபிலோனுக்குச் சென்றார். ஏறக்குறைய பதிமூன்று வருடங்களுக்கு பிறகு மறுபடியும் அவர் நெகேமியாவுடன் எருசலேமுக்கு போய், அங்கே கர்த்தருக்கு ஊழியம் செய்தார். இவர்தான் நாளாகமம், எஸ்றா, நெகேமியா, எஸ்தர் முதலிய புத்தகங்களை எழுதியிருக்கவேண்டுமென்று அநேக வேதபண்டிதர்கள் தெரிவிக்கிறார்கள்.\r\n\r\nஎஸ்றா கொண்டுவந்த எழுப்புதலானது வேதவசனத்தின் எழுப்புதல் ஆகும். “வேதத்துக்குத் திரும்புங்கள். வேதத்தை அருளிச் செய்த கர்த்தரண்டை திரும்புங்கள்” என்பதே அவருடைய அழைப்பு.\r\n\r\nவேதம் சொல்லுகிறது, “கர்த்தருடைய வேதத்தின்படி நடக்கிற உத்தம மார்க்கத்தார் பாக்கியவான்கள். அவருடைய சாட்சிகளைக் கைக்கொண்டு, அவரை முழு இருதயத்தோடும் தேடுகிறவர்கள் பாக்கியவான்கள். அவர்கள் அநியாயம் செய்வதில்லை, அவருடைய வழிகளில் நடக்கிறார்கள்” (சங். 119:1-3).\r\n\r\nவேதம் சொல்லுகிறது, “துன்மார்க்கருடைய ஆலோசனையில் நடவாமலும், பாவிகளுடைய வழியில் நில்லாமலும், பரியாசக்காரர் உட்காரும் இடத்தில் உட்காராமலும், கர்த்தருடைய வேதத்தில் பிரியமாயிருந்து, இரவும் பகலும் அவருடைய வேதத்தில் தியானமாயிருக்கிற மனுஷன் பாக்கியவான்” (சங். 1:1,2).\r\n\r\nதேவபிள்ளைகளே, உங்களுடைய வாழ்க்கையிலே கர்த்தருடைய வசனத்துக்கு முக்கியத்துவம் கொடுங்கள். கர்த்தரை நேசிக்கிறவர்கள் அவருடைய வார்த்தையையும் நேசிப்பார்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அவன் நீர்க்கால்களின் ஓரமாய் நடப்பட்டு, தன் காலத்தில் தன் கனியைத் தந்து, இலையுதிராதிருக்கிற மரத்தைப்போலிருப்பான், அவன் செய்வதெல்லாம் வாய்க்கும்” (சங். 1:3)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}