{"uniqueid":"20251026074353_db7ec9a7","date":"2024-10-28","title":"யெப்தா!","key_verse":"7_11:11","memory_verse":{"label":"இன்றைய அப்பம்","text":"“யெப்தா தன் காரியங்களையெல்லாம் மிஸ்பாவிலே கர்த்தருடைய சந்நிதியிலே சொன்னான்” (நியா. 11:11)."},"devotion":{"label":"தியானம்","text":"இன்றைக்கு இஸ்ரவேலின் ஒன்பதாவது நியாயாதிபதியாகிய யெப்தாவைக் காண்போம். பழைய ஏற்பாட்டிலுள்ள விசுவாச வீரர்களைக்குறித்து எபிரெய ஆக்கியோன் எழுதும்போது, யெப்தாவின் பெயரையும்கூட இணைத்துக்கொண்டார்.\r\n\r\nஇன்றைக்கு பழையஏற்பாட்டுப் பரிசுத்தவான்கள் மரித்தாலும் பேசிக்கொண்டிருக்கிறார்கள். மேகம்போன்ற சாட்சிகளாக நம்மைச் சூழ்ந்துகொண்டிருக்கிறார்கள். அவர்களுடைய வாழ்க்கையானது, நாம் விசுவாசத்திலே முன்னோக்கிச் செல்லுவதற்கு நமக்கு உதவியாயிருக்கிறது.\r\n\r\nபழைய ஏற்பாட்டிலுள்ள எல்லாப் பரிசுத்தவான்களும், எல்லாவிதத்திலும் பூரணப்பட்டவர்களாயிருக்கவில்லை. வேதம் சொல்லுகிறது, “அவர்கள் நம்மையல்லாமல் பூரணராகாதபடிக்கு விசேஷித்த நன்மையானதொன்றை தேவன் நமக்கென்று முன்னதாக நியமித்திருந்தார்” (எபி. 11:40).\r\n\r\nயெப்தா, ஒரு பரஸ்திரீயின் குமாரனாயிருந்தார். கிலெயாத் என்ற மனிதனுடைய வைப்பாட்டியின் மகனாக பிறந்ததினால், அவரது மற்ற சகோதரர்கள் அவனை வெறுத்தார்கள். உனக்கு எங்கள் தகப்பன் வீட்டிலே சுதந்தரமில்லை. நீ அந்நிய ஸ்திரீயின் மகன் என்று சொல்லி அவனைத் துரத்தினார்கள். இதனால் யெப்தா தன் சகோதரரைவிட்டு ஓடிப்போய், தோப் தேசத்திலே குடியிருந்தான்.\r\n\r\nபாருங்கள்! யெப்தாவின் பிறப்பிலே ஒரு களங்கமிருந்தபோதிலும், சகோதரர்களால் பகைக்கப்பட்டபோதிலும், யெப்தா கர்த்தரை உறுதியாய்ப் பற்றிப்பிடித்துக்கொண்டார். தன் காரியங்களையெல்லாம் மிஸ்பாவிலே கர்த்தருடைய சந்நிதியில் சொன்னார் (நியா. 11:11).  சிலர் பிறக்கும்போதே குறையுள்ளவர்களாயும், அங்கவீனமாயும், ஏழ்மை நிலைமையிலும் பிறந்து வாடுகிறார்கள். சிலருடைய தோற்றம் அழகில்லாமலிருக்கிறது. இப்படிப்பட்டவர்கள் தாழ்வு மனப்பான்மைக்கு ஒப்புக்கொடுக்காமல், கர்த்தரை உறுதியாய்ப் பிடித்துக்கொண்டு அவரை நேசிக்கவேண்டும். கர்த்தர் அவர்களுடைய குறைகளையெல்லாம் தம்முடைய மகிமையின் ஐசுவரியத்தின்படியே நிறைவாக்கியருளுவார்.\r\n\r\nவிசுவாசத்தினாலே நற்சாட்சிப் பெற்றவர்களுக்குள்ளே யெப்தாவும் ஒருவர் (எபி. 11:32). கர்த்தர் இஸ்ரவேலிலே யெப்தாவை நியாயாதிபதியாக்கினார். அவர் இஸ்ரவேலை ஆறு வருடங்கள் நியாயம் விசாரித்தார். மட்டுமல்ல, பலத்த பராக்கிரமசாலியானார்.\r\n\r\nஆம், எந்த மனுஷனையும் உயர்த்தவும், மேன்மைப்படுத்தவும் கர்த்தரால் ஆகும். வேதம் சொல்லுகிறது, “அவர் சிறியவனைப் புழுதியிலிருந்து எடுத்து, எளியவனைக் குப்பையிலிருந்து உயர்த்துகிறார். அவர்களைப் பிரபுக்களோடே உட்காரவும், மகிமையுள்ள சிங்காசனத்தைச் சுதந்தரிக்கவும் பண்ணுகிறார்” (1 சாமு. 2:8).\r\n\r\n“சரீர அவயவங்களில் பலவீனமுள்ளவைகளாய்க் காணப்படுகிறவைகளே மிகவும் வேண்டியவைகளாயிருக்கிறது. மேலும் சரீர அவயவங்களில் கனவீனமாய்க் காணப்படுகிறவைகளுக்கே அதிக கனத்தைக் கொடுக்கிறோம்; நம்மில் இலட்சணமில்லாதவைகளே அதிக அலங்காரம் பெறும்” (1 கொரி. 12:22,23).\r\n\r\nதேவபிள்ளைகளே, அங்கவீனமுள்ளவர்களுக்கு கர்த்தர் தாலந்துகளை அள்ளிக்கொடுத்திருக்கிறதைக் கண்டிருக்கிறேன். ஆகவே சோர்ந்துபோகாதிருங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அப்பொழுது கர்த்தருடைய ஆவி யெப்தாவின் மேல் இறங்கினார். அவன் கீலேயாத்தையும் மனாசே நாட்டையும் கடந்துபோய், &#8230;. அம்மோன் புத்திரருக்கு விரோதமாகப் போனான்” (நியா. 11:29)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}