{"uniqueid":"20251026074358_db7ec9a7","date":"2024-10-28","title":"பாராக்!","key_verse":"7_5:12","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பாராக்கே எழும்பு; அபினோகாமின் குமாரனே, உன்னைச் சிறையாக்கினவர்களைச் சிறையாக்கிக் கொண்டுபோ” (நியா. 5:12)."},"devotion":{"label":"தியானம்","text":"இன்றைக்கு ‘பாராக்’ என்ற யுத்த வீரனைக்குறித்து நாம் காணவிருக்கிறோம். நியாயாதிபதிகளின் காலத்திலே வாழ்ந்த அவரை, புதிய ஏற்பாட்டில் எபிரெயர் 11-ம் அதிகாரத்திலுள்ள விசுவாச வீரர்களின் பட்டியலில் காணலாம்.\r\n\r\nவேதம் சொல்லுகிறது, “விசுவாசத்தினாலே அவர்கள் ராஜ்யங்களை ஜெயித்தார்கள்; நீதியை நடப்பித்தார்கள்; வாக்குத்தத்தங்களைப் பெற்றார்கள்; சிங்கங்களின் வாய்களை அடைத்தார்கள். அக்கினியின் உக்கிரத்தை அவித்தார்கள்; பட்டயக்கருக்குக்குத் தப்பினார்கள்; பலவீனத்தில் பலன்கொண்டார்கள்; யுத்தத்தில் வல்லவர்களானார்கள்; அந்நியருடைய சேனைகளை முறியடித்தார்கள்” (எபி. 11:33,34).\r\n\r\nபாராக் என்ற வார்த்தைக்கு மின்னல் என்பது அர்த்தமாகும். கிறிஸ்துவுக்கு முன்னால் ஏறக்குறைய 1300 ஆண்டுகளுக்குமுன்பாக வாழ்ந்தவர் இவர். நப்தலி கோத்திரத்தாராகிய பாராக், யுத்த வீரனும் பராக்கிரமசாலியுமாயிருந்தபடியால், நியாயாதிபதியாகிய தெபொராள் அவரை அழைத்து, இருவருமாக கானானியருக்கு விரோதமாக யுத்தத்திற்குப் புறப்பட்டுச்சென்றார்கள். அந்த யுத்தத்தில் கர்த்தர் இஸ்ரவேலரை கானானியரின் கையிலிருந்து தப்புவித்தார்.\r\n\r\nபாராக்கினுடைய சிறப்பு, அவன் கர்த்தரை பாடித் துதித்ததிலிருந்து வெளியாகிறது. கர்த்தர் கொடுத்த ஜெயத்தை நினைத்து தீர்க்கதரிசனமான ஒரு பாடலை தெபொராளோடு சேர்ந்து பாராக் பாடினார்.\r\n\r\nகர்த்தர்     உங்களுக்கு     ஜெயத்தைக் கொடுக்கும்போது, அமைதியாயிருந்துவிடாதிருங்கள். கர்த்தரைப் பாடித்துதியுங்கள், ஆராதியுங்கள். அப்பொழுது கர்த்தர் இன்னும் அநேக வெற்றிகளை உங்களுக்குத் தந்தருள்வார். எப்பொழுதும் நீங்கள் ஜெயங்கொண்டவர்களாய் விளங்குவீர்கள்.\r\n\r\nநியாயாதிபதிகள் 5-ம் அதிகாரத்தில் பாராக் பாடிய பாடலின் ஒரு பகுதியை இன்றைக்கு உங்களுக்கு முன்பாக தியானிக்கும்படி வைக்கிறேன். “கர்த்தர் இஸ்ரவேலுக்காக நீதியைச் சரிக்கட்டினதினிமித்தமும், ஜனங்கள் மனப்பூர்வமாய்த் தங்களை ஒப்புக்கொடுத்ததினிமித்தமும், அவரை ஸ்தோத்திரியுங்கள். ராஜாக்களே, கேளுங்கள். அதிபதிகளே, செவிகொடுங்கள். நான் கர்த்தரைப் பாடி, இஸ்ரவேலின் தேவனாகிய கர்த்தரைக் கீர்த்தனம்பண்ணுவேன். கர்த்தாவே, நீர் சேயீரிலிருந்து புறப்பட்டு, ஏதோமின் வெளியிலிருந்து நடந்துவருகையில், பூமி அதிர்ந்தது; வானம் சொரிந்தது; மேகங்களும் தண்ணீராய்ப் பொழிந்தது. கர்த்தருக்கு முன்பாகப் பர்வதங்கள் கரைந்தது. இஸ்ரவேலின் தேவனாகிய கர்த்தருக்கு முன்பாக சீனாயும் கரைந்தது” (நியா. 5:2-5).\r\n\r\nநீங்கள் கர்த்தரைத் துதிக்கும் புதுப்பாட்டை உங்களுடைய நாவிலே வைத்தருளுவார். தாவீது இராஜா சொல்லுகிறார், “நமது தேவனைத் துதிக்கும் புதுப்பாட்டை அவர் என் வாயிலே கொடுத்தார்; அநேகர் அதைக் கண்டு, பயந்து, கர்த்தரை நம்புவார்கள்” (சங். 40:3).\r\n\r\nஉங்கள் எல்லா சத்துருக்களின் கையிலிருந்தும் உங்களை விடுதலையாக்க கர்த்தர் ஆவலுள்ளவராயிருக்கிறார். வேதம் சொல்லுகிறது, “உன் சத்துருக்கள் உனக்கு இச்சகம் பேசி அடங்குவார்கள்; அவர்கள் மேடுகளை மிதிப்பாய்” (உபா. 33:29).\r\n\r\nதேவபிள்ளைகளே, ஒருவழியாய் வருகிறவர்கள் ஏழு வழியாய் உங்களைவிட்டு ஓடிப்போவார்கள். கர்த்தர் உங்களுக்காக யுத்தம் செய்கிறபடியால், அவரை நன்றியோடு துதித்துப்பாடுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “என் இருதயம் நல்ல விசேஷத்தினால் பொங்குகிறது; நான் ராஜாவைக் குறித்துப் பாடின கவியைச் சொல்லுகிறேன்” (சங். 45:1)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}