{"uniqueid":"20251026074402_db7ec9a7","date":"2024-10-28","title":"ஆரோன்!","key_verse":"19_115:10","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஆரோன் குடும்பத்தாரே, கர்த்தரை நம்புங்கள், அவரே அவர்களுக்குத் துணையும் அவர்களுக்குக் கேடகமுமாயிருக்கிறார்” (சங். 115:10)."},"devotion":{"label":"தியானம்","text":"இன்றைக்கு இஸ்ரவேல் ஜனங்களின் முதல் பிரதான ஆசாரியன் என்று அழைக்கப்படுகிற ஆரோனைக்குறித்து பார்ப்போம். ஆரோன், மோசேயின் உடன்பிறந்த சகோதரன். இவருடைய சகோதரிதான் மிரியாம். தேவனாகிய கர்த்தர், ஆரோனை மோசேக்கு வாயாக இருக்கும்படி அழைத்தார். மோசேயோடு இணைந்து, எகிப்தில் பல வாதைகளினால் பார்வோனையும், எகிப்தியரையும் வாதித்தார்.\r\n\r\nதேவன் அளித்த பொறுப்புகள் எதுவானாலும் சரி, அதை மகிழ்ச்சியோடு ஏற்றுக்கொண்டு நிறைவேற்றினார். அமலேக்கியரோடு இஸ்ரவேல் யுத்தம் செய்தபோது, இவர் பொறுப்பை உணர்ந்தவராக மலையிலே ஏறி, தன் கரத்தை உயர்த்திப் பிடித்திருக்கிற மோசேயின் கரத்தை, ஊர் என்பவரோடு சேர்ந்து தாங்கிப் பிடித்தார் (யாத். 17:10).\r\n\r\nஇஸ்ரவேலின்மேல் மோசேயைக் கர்த்தர் தலைவராகத் தெரிந்துகொண்டார். ஆரோனை ஒரு துணைத் தலைவராக செயல்படவைத்தார். ஒருபக்கம் கர்த்தர் இருக்க, மறுபக்கம் இஸ்ரவேல் ஜனங்கள் இருக்க, இன்னொரு பக்கம் மோசே இருந்தார். ஆரோனோ முழுவதுமாக கர்த்தருக்கென நிற்காமல், மக்களுடைய வற்புறுத்தலுக்கு அடிபணிந்து வளைந்துகொடுப்பவராக இருந்தார்.\r\n\r\nஒரு கன்றுக்குட்டியை உருவாக்கி, அதைக் கடவுளாக்கி, அதற்கு ஒரு பெரிய பண்டிகை கொண்டாடும்படிச்செய்தார். ஜனங்களின் இழிவான ஆசைக்கேற்ப அவர்களை நிர்வாணமாக்கினார். மிரியாமுடன் சேர்ந்து, மோசேக்கு எதிராகப் பேசினார். கர்த்தரோ ஆரோன் விஷயத்தில் மிகவும் பொறுமையுடனும், நிதானத்துடனும் செயல்பட்டார். கிருபையின் தருணங்களை ஏராளமாய்த் தந்தார்.\r\n\r\nஆரோனைக்குறித்து அதிகமாக சங்கீதப் புத்தகத்திலே வாசிக்கலாம். “இதோ, சகோதரர் ஒருமித்து வாசம்பண்ணுகிறது எத்தனை நன்மையும் எத்தனை இன்பமுமானது? அது ஆரோனுடைய சிரசின்மேல் ஊற்றப்பட்டு, அவனுடைய தாடியிலே வடிகிறதும், அவனுடைய அங்கிகளின்மேல் இறங்குகிறதுமான நல்ல தைலத்துக்கும், &#8230;.ஒப்பாயிருக்கிறது” (சங். 133:1,2,3) என்று அப்புத்தகத்தில் வாசிக்கிறோம்.\r\n\r\nஆரோன், ஆசாரியனாய் அபிஷேகம்பெற்று, ஜனங்களின் பாவங்களுக்காக பலிசெலுத்தி, பன்னிரண்டு கோத்திரப்பிதாக்களின் பெயர்களை மார்ப்பதக்கத்தில் தரித்து, மகாபரிசுத்தஸ்தலத்தில் பிரவேசித்து, ஜனங்களுக்காக விண்ணப்பமும், வேண்டுதலும் செய்தார். கர்த்தருடைய நாமத்தினாலே தேவஜனங்களை ஆசீர்வதித்தார்.\r\n\r\n‘கர்த்தர் தாம் தெரிந்துகொண்ட ஆரோன்’ என்று வேதத்தில் குறிப்பிடப்பட்டுள்ளது (சங். 105:26). அப். பவுலும், “மேலும், ஆரோனைப்போல தேவனால் அழைக்கப்பட்டாலொழிய, ஒருவனும் இந்தக் கனமான ஊழியத்துக்குத் தானாய் ஏற்படுகிறதில்லை” (எபி. 5:4) என்று சொல்லியிருக்கிறார். கர்த்தருடைய பரிசுத்தவானாகிய ஆரோன் என்று அவர் அழைக்கப்படுவதை சங். 106:16-ல் வாசிக்கிறோம். ஆரோனிலிருந்தே ஆசாரிய முறைமை ஏற்பட்டது (எபி. 7:11).\r\n\r\nநாம் பரிசுத்தவான்களை சந்திக்கும்போது, அவர்களிலுள்ள நன்மையான காரியங்களை கிரகித்துக்கொண்டு பின்பற்ற முற்படவேண்டும். எந்த மனிதனும் குறைவுள்ளவன்தான். கர்த்தர் ஒருவரே பூரணமுள்ளவராய் இருக்கிறார். பூரணமாகும்படி நாம் முன்னேறிச் செல்வோமாக.\r\n\r\nதேவபிள்ளைகளே, “எல்லாவற்றையும் சோதித்துப்பார்த்து, நலமானதைப் பிடித்துக்கொள்ளுங்கள்” (1 தெச. 5:21)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “மோசே ஆரோன் என்பவர்களின் கையால், உமது ஜனங்களை ஒரு ஆட்டுமந்தையைப்போல வழிநடத்தினீர்” (சங். 77:20)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}