{"uniqueid":"20251026074406_db7ec9a7","date":"2024-10-28","title":"இயேசு கிறிஸ்து!","key_verse":"42_1:31","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இதோ, நீ கர்ப்பவதியாகி ஒரு குமாரனைப் பெறுவாய், அவருக்கு இயேசு என்று பேரிடுவாயாக. அவர் பெரியவராயிருப்பார், உன்னதமானவருடைய குமாரன் என்னப்படுவார்” (லூக். 1:31,32)."},"devotion":{"label":"தியானம்","text":"பிறக்கும் முன்னே பெயரிடப்பட்டவர்களுக்குள்ளே முதலானவரும், முக்கியமானவருமாய் இருக்கிறவர், நமது ஆண்டவராகிய இயேசு கிறிஸ்து. முதன்முதலில் அவரைக்குறித்து கர்த்தர்தாமே தீர்க்கதரிசனமாக, அவர் சர்ப்பத்தின் தலையை நசுக்குவார் (ஆதி. 3:15) என்று அவர் பிறப்பதற்கு ஏறக்குறைய நான்காயிரம் ஆண்டுகளுக்கு முன்பாகவே அறிவித்திருக்கிறார்.\r\n\r\nமேலும், அவர் பிறப்பதற்கு ஏறக்குறைய எழுநூறு வருடங்களுக்கு முன்பாக, ஏசாயா தீர்க்கதரிசி, “நமக்கு ஒரு பாலகன் பிறந்தார்; நமக்கு ஒரு குமாரன் கொடுக்கப்பட்டார்; கர்த்தத்துவம் அவர் தோளின்மேலிருக்கும்; அவர் நாமம் அதிசயமானவர், ஆலோசனைக்கர்த்தா, வல்லமையுள்ள தேவன், நித்திய பிதா, சமாதானப்பிரபு என்னப்படும்” என்று சொன்னார் (ஏசா. 9:6).\r\n\r\nஅதே ஏசாயா தீர்க்கதரிசி, கிறிஸ்துவைக்குறித்து, ஒரு அடையாளத்தோடு தீர்க்கதரிசனம் உரைத்து, “இதோ, ஒரு கன்னிகை கர்ப்பவதியாகி ஒரு குமாரனைப் பெறுவாள், அவருக்கு இம்மானுவேல் என்று பேரிடுவாள்” (ஏசா. 7:14) என்றும் சொன்னார்.\r\n\r\nஇயேசுகிறிஸ்து பிறப்பதற்கு முன்பாக பெயரிடப்பட்டு, மிகவும் ஆவலோடு எதிர்பார்க்கப்பட்டவர். கிறிஸ்து என்னும் அவருடைய பெயருக்கு ‘அபிஷேக நாதர்’ என்று அர்த்தம். அவருக்கு ‘மேசியா’ என்று ஒரு பெயர் உண்டு. அதற்கு ‘எதிர்பார்க்கப்படுகிறவர், வருகிறவர்’ என்று அர்த்தம். அவருக்கு ‘இம்மானுவேல்’ என்றும் ஒரு பெயர் உண்டு. அதற்கு ‘தேவன் நம்மோடிருக்கிறார்’ என்பது அர்த்தம் (மத். 1:23).\r\n\r\n“அவள் (மரியாள்) ஒரு குமாரனைப் பெறுவாள், அவருக்கு இயேசு என்று பேரிடுவாயாக; ஏனெனில் அவர் தமது ஜனங்களின் பாவங்களை நீக்கி அவர்களை இரட்சிப்பார்” (மத். 1:21).\r\n\r\nஇயேசு கிறிஸ்து ஒரு மாபெரும் அதிபதியானவர். வேதம் சொல்லுகிறது, “இஸ்ரவேலுக்கு மனந்திரும்புதலையும் பாவமன்னிப்பையும் அருளுகிறதற்காக, அவரை அதிபதியாகவும், இரட்சகராகவும் தமது வலதுகரத்தினாலே உயர்த்தினார்” (அப். 5:31).\r\n\r\nஅதிபதிகளும், அதிகாரமுள்ளவர்களும், ஜனங்களை வழிநடத்துகிறவர்களும், நூற்றுக்கு அதிபதிகளும் இயேசுகிறிஸ்துவின் நாட்களில் இருந்தார்கள். தேசாதிபதிகளும் சேனாதிபதிகளும்கூட இருந்தார்கள். ஆனால், நம்முடைய இயேசு கிறிஸ்துவோ, இரட்சிப்பின் அதிபதி (எபி. 2:10). அவர் இரட்சிப்பை அருளிச்செய்கிறவர். அவரிடத்திலிருந்து இரட்சிப்பை பெற்றுக்கொண்டிருக்கிறீர்களா?\r\n\r\nஇரண்டாவதாக, அவர் ஜீவாதிபதி. அப். பேதுரு, யூதரிடம் பேசும்போது, “ஜீவாதிபதியைக் கொலைசெய்தீர்கள்; அவரை தேவன் மரித்தோரிலிருந்தெழுப்பினார்; அதற்கு நாங்கள் சாட்சிகளாயிருக்கிறோம்” என்று சொன்னார் (அப். 3:15). ஆம், அவர் ஜீவன் உண்டாயிருக்கவும், ஜீவன் பரிபூரணப்படவும் வந்தார் (யோவா. 10:10).\r\n\r\nஅவர் ஜீவாதிபதியாயிருக்கிறபடியால், நம்மைக் காப்பாற்றி போஷிக்கிறார். ஒரு சிறிய எறும்பாயிருந்தாலும் சரி, பெரிய யானையாயிருந்தாலும் சரி, அவைகள் கர்த்தரால் போஷிக்கப்படுகின்றன. இன்று இரட்சிப்பின் அதிபதியாகவும், ஜீவனின் அதிபதியாகவும் இருக்கிறவர். இனிவரும் காலத்தில் நியாயாதிபதியாய் இருப்பார். ஆகவே, கிருபையின் காலத்தில் கிறிஸ்துவின் பாதங்களைக் இறுகக் கட்டிப்பிடித்துக்கொள்ளுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அன்றியும் அவரே உயிரோடிருக்கிறவர்களுக்கும் மரித்தோர்களுக்கும் தேவனால் ஏற்படுத்தப்பட்ட நியாயாதிபதியென்று ஜனங்களுக்குப் பிரசங்கிக்கவும், சாட்சியாக ஒப்புவிக்கவும், அவர் எங்களுக்குக் கட்டளையிட்டார்” (அப். 10:42)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}