{"uniqueid":"20251026074410_db7ec9a4","date":"2024-10-25","title":"மகேர்-சாலால்-அஷ்-பாஸ்!","key_verse":"23_8:1","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பின்னும் கர்த்தர் என்னை நோக்கி: நீ ஒரு பெரிய பத்திரத்தை எடுத்து மனுஷன் எழுதுகிற பிரகாரமாய் அதிலே மகேர்-சாலால்-அஷ்-பாஸ் என்று எழுது என்றார்” (ஏசா. 8:1)."},"devotion":{"label":"தியானம்","text":"பிறப்பதற்கு முன்பாகவே பெயரிடப்பட்டவர்களின் வரிசையிலே, ஆறாவதாக இடம்பெறுபவர் “மகேர்-சாலால்-அஷ்-பாஸ்” ஆகும். ஏசாயா தீர்க்கதரிசியின் இரண்டு குமாரர்களைக்குறித்து வேதத்தில் சொல்லப்பட்டிருக்கிறது. இதில் முதல் மகன் சேயார் யாசூ பிறந்த பிறகு பெயரிடப்பட்டவன் (ஏசா. 7:3).\r\n\r\nஇரண்டாவது மகனான மகேர்- சாலால்-அஷ்-பாஸ், பிறப்பதற்கு முன்பாகவே கர்த்தரால் பெயரிடப்பட்டவன். கர்த்தர் அந்த மகனை ஒரு அடையாளமாய் வைத்தார். “இந்தப் பாலகன், அப்பா, அம்மா என்று கூப்பிட அறியுமுன்னே, தமஸ்குவின் ஆஸ்தியும், சமாரியாவின் கொள்ளையும், அசீரியாவின் இராஜாவுக்கு முன்பாகக் கொண்டுபோகப்படும் என்றார்” (ஏசா. 8:4).\r\n\r\nகர்த்தர் சில பெயர்களைக் கொடுக்கும்போது, நாம் உணர்ந்துகொள்ளக்கூடிய ஒரு சத்தியம் உண்டு. உதாரணமாக, தேவனோடு சஞ்சரித்த ஏனோக்கின் மகனுக்கு மெத்தூசலா என்று பெயர். அதின் அர்த்தம், ‘அவன் மரிக்கும்போது அனுப்பப்படும்’ என்பதாகும். இந்த மெத்தூசலா மரிக்கும்வரைக்கும் ஜலப்பிரளயத்தை ஆண்டவர் நிறுத்திவைத்திருந்தார். மெத்தூசலா 969-ம் வயதிலே மரித்தபோது, ஜலப்பிரளயம் உண்டானது.\r\n\r\nஏசாயாவின் மூத்த மகன், இஸ்ரவேல் ஜனத்துக்கு வரப்போகிற ஆசீர்வாதத்துக்கு அடையாளமாயிருந்தான். ஆனால், இரண்டாவது மகனாகிய மகேர்- சாலால்-அஷ்-பாஸ், இஸ்ரவேல் ஜனத்துக்கு வரப்போகிற நியாயத்தீர்ப்புக்கு அடையாளமாயிருந்தான். ஆகவேதான், ஏசாயா தீர்க்கதரிசி சொன்னார், “இதோ, நானும் கர்த்தர் எனக்குக் கொடுத்த பிள்ளைகளும், சீயோன் பர்வதத்தில் வாசமாயிருக்கிற சேனைகளின் கர்த்தராலே, இஸ்ரவேலில் அடையாளங்களாகவும் அற்புதங்களாகவும் இருக்கிறோம்” (ஏசா. 8:18).\r\n\r\nஉங்கள் பிள்ளைகள் எப்படியிருக்கிறார்கள்? கர்த்தருடைய வழிகளிலே உத்தமமாய் நடக்கிறார்களா? ஏசாயாவின் பிள்ளைகளைப்போல அடையாளங்களாவும், அற்புதங்களாகவும் இருக்கிறார்களா?\r\n\r\nபிரதான ஆசாரியனாக இருந்த ஏலியின் பிள்ளைகள் துன்மார்க்கர்களாயிருந்தார்கள். அவர்கள் தேவனை அறியவில்லை. கடுமையான நியாயத்தீர்ப்பு அவர்கள்மேல் வந்தது. சாமுவேல் பெரிய தீர்க்கதரிசிதான். ஆனால் அவருடைய பிள்ளைகள், தேவ பக்தியிலே வளரவில்லை. ஆகவே சாமுவேல் தீர்க்கதரிசிக்குப் பிறகு, அவர்களால் தொடர்ந்து, அந்த ஊழியத்தை செய்ய முடியவில்லை.\r\n\r\nஅதே நேரம் தீமோத்தேயுவைப் பாருங்கள். அப்.பவுல் அதைக்குறித்து எழுதும்போது, “உன்னிலுள்ள மாயமற்ற விசுவாசத்தை &#8230;. முந்தி உன் பாட்டியாகிய லோவிசாளுக்குள்ளும், உன் தாயாகிய ஐனிக்கேயாளுக்குள்ளும் நிலைத்திருந்தது. அது உனக்குள்ளும் நிலைத்திருக்கிறதென்று நிச்சயித்திருக்கிறேன்” (2 தீமோ. 1:4,5) என்கிறார்.\r\n\r\nகர்த்தர் ஆபிரகாமிடத்தில் அப்படித்தான் எதிர்பார்த்தார். “அவன் தன் பிள்ளைகளுக்கும், தனக்குப் பின்வரும் தன் வீட்டாருக்கும் நீங்கள் நீதியையும் நியாயத்தையும் செய்து, கர்த்தருடைய வழியைக் காத்து நடவுங்கள் என்று கட்டளையிடுவான் என்பதை அறிந்திருக்கிறேன் என்றார்” (ஆதி. 18:19).\r\n\r\nதேவபிள்ளைகளே, கர்த்தர் உங்களையும், உங்களுடைய பிள்ளைகளையும் குறித்து, “இந்த சந்ததியை நான் எனக்கென்று ஏற்படுத்தினேன். இவர்கள் என் துதியைச் சொல்லிவருவார்கள்” என்று எதிர்பார்க்கிறார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “இதோ, பிள்ளைகள் கர்த்தரால் வரும் சுதந்தரம்; கர்ப்பத்தின் கனி அவரால் கிடைக்கும் பலன். வாலவயதின் குமாரர் பலவான் கையிலுள்ள அம்புகளுக்கு ஒப்பாயிருக்கிறார்கள்” (சங். 127:4,5)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}