{"uniqueid":"20251026072257_105b04bb","date":"2025-09-25","title":"இருக்கும் இடம்தேடி!","key_verse":"12_19:19","memory_verse":{"label":"இன்றைய அப்பம்","text":"“எலியா அவன் இருக்கும் இடமட்டும் போய், அவன்மேல் தன் சால்வையைப் போட்டான்” (1 இரா. 19:19)."},"devotion":{"label":"தியானம்","text":"எலியா ஒரு பெரிய தீர்க்கதரிசியாய் இருந்தும், சாதாரண மனுஷனாகிய எலிசாவை அவனிருக்கும் இடமட்டும் தேடிப்போனதாக வேதம் சொல்லுகிறது. எலிசாவின்மேல் எலியா தன் சால்வையைப் போட்டதுபோலவே பரம எலியாவாகிய கர்த்தர் நீங்கள் இருக்கும் இடமட்டும் வந்து தன்னுடைய அன்பாகிய சால்வையை உங்கள்மீது போடுகிறார். நேசமென்னும் ஜமுக்காளத்தை விரிக்கிறார். உங்களைப் பாசத்தோடு அரவணைக்கிறார்.\r\n\r\nபாருங்கள், சகேயு ஒரு பாவியான மனுஷன். சரீரத்திலும் வளர்ச்சியில்லாதபடி குள்ளனாய் இருந்தான். ஆனால் இயேசுவோ, அவன் இருக்குமிடம்வரைக்கும் தேடி வந்தார். அவன் அத்தி மரத்தில் ஏறி ஒளிந்திருப்பதைக் கண்டு அவனிடம் வந்து சீக்கிரமாய் இறங்கிவா என்று அழைத்தார்.\r\n\r\nநாம் இருக்கும் இடம்தேடி வந்து இரட்சிப்பை அருளுகிற கிருபையுள்ள தேவன்தான் நம்முடைய தேவன். தேடி வருகிறவர் நம்மேல் தம்முடைய சால்வையைப் போடுகிறவர் மட்டுமல்ல, நமக்கு இரட்சிப்பையும் கிருபையாய் அருளிச்செய்கிறவர். இழந்துபோனதைத் தேடவும் இரட்சிக்கவுமே மனுஷகுமாரன் வந்திருக்கிறார்.\r\n\r\nஅன்பு என்னும் சால்வையைப் போட வந்தவர், இரட்சிப்பை கிருபையாய் தந்தருள வந்தவர், இருக்கும் இடம்தேடி வந்து வியாதியை நீக்கி குணமாக்கவும் செய்கிறார். அப்படித்தான் முப்பத்தெட்டு வருஷமாய் வியாதிகொண்டிருந்த மனுஷனை அவன் இருக்குமிடம்வரையிலும் தேடி வந்து அவனுடைய வியாதியை நீக்கி குணமாக்கினார்.\r\n\r\nஇன்றைக்கு நீங்கள் வியாதிப்பட்டுப்போனீர்களோ? ஒருவருமே உங்களிடம் வந்து உங்களை விசாரிக்கவில்லையே என்று சோர்ந்துபோனீர்களோ? நீங்கள் இருக்கும் இடந்தேடி வந்து நிச்சயமாகவே கிறிஸ்து உங்களை விசாரித்து குணமுமாக்குவார்.\r\n\r\nஅது மட்டுமல்லாமல், உங்கள் அப்பத்தையும், தண்ணீரையும் ஆசீர்வதிக்க நீங்கள் இருக்கும் இடம்வரையிலும் தேடி வருவார். அப்படித்தான் எலியா சாறிபாத் விதவையின் வீட்டுக்குப் போய் அவள் கலசத்தில் இருக்கிற எண்ணெயையும் கொஞ்ச மாவையும் ஆசீர்வதித்தார். பஞ்ச காலமெல்லாம் எண்ணெய் குறைந்துபோகவுமில்லை; மா செலவழிந்துபோகவுமில்லை (1 இரா. 17:16).\r\n\r\nகர்த்தர் சோர்ந்துபோனவர்களைத் தேடி அவர்கள் இருக்கும் இடம்வரையிலும் வந்து அவர்களை உற்சாகப்படுத்துகிறார். எலியா யேசபேலின் கொடூரத்தால் மனம்தளர்ந்து ஒருநாள் பிரயாணம்போய் ஒரு சூரைச்செடியின்கீழ் உட்கார்ந்து தான் சாகவேண்டுமென்று விரும்பினபோது, கர்த்தர் அன்போடு அவர் இருந்த இடம்வரையிலும் தேடி வந்தார். நல்ல உணவையும் தண்ணீரையும் கொடுத்து அவரைத் தேற்றி ஆறுதல்படுத்தினார்.\r\n\r\nஉங்களை உள்ளன்போடு தேடி வந்து அன்புபாராட்டும் ஆண்டவருக்கு உற்சாகமாய் நீங்கள் ஊழியம் செய்ய வேண்டாமா? ஆகவே இப்பொழுதே உங்களுடைய அதைரியத்தையும், அவிசுவாசத்தையும் உதறிவிட்டு எழும்புங்கள்.\r\n\r\nதேவபிள்ளைகளே, உங்களைத் தேடிவந்திருக்கும் ஆண்டவர் உங்கள் அருகிலே நிற்கிறார். அவரது கரம்பிடித்து, அவருக்காக எழும்பிப் பிரகாசிப்பீர்களா?"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நான் என் நாமத்தைப் பிரஸ்தாபப்படுத்தும் எந்த ஸ்தானத்திலும் உன்னிடத்தில் வந்து, உன்னை ஆசீர்வதிப்பேன்” (யாத். 20:24)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}