{"uniqueid":"20251026074419_db7ec9a1","date":"2024-10-22","title":"சாலொமோன்!","key_verse":"14_22:9","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இதோ, உனக்குப் பிறக்கப்போகிற குமாரன் அமைதியுள்ள புருஷனாயிருப்பான். சுற்றிலுமிருக்கும் அவன் சத்துருக்களையெல்லாம் விலக்கி அவனை அமர்ந்திருக்கச் செய்வேன். ஆகையால் அவன் பேர் சாலொமோன் எனப்படும்” (1 நாளா. 22:9)."},"devotion":{"label":"தியானம்","text":"பிறப்பதற்கு முன்பாகவே பெயரிடப்பட்டவர்களின் வரிசையிலே, மூன்றாவதாக ‘சாலொமோன்’ இடம்பெறுகிறார். சாலொமோன் என்பதற்கு, ‘சமாதானம்’ என்று அர்த்தம். தாவீதுக்கு வாக்குத்தத்தம் பண்ணப்பட்டபடியே, குமாரனாகிய சாலொமோன் பிறந்தார். சாலொமோனின் தாயார் பத்சேபாள்.\r\n\r\nதாவீது தன் வாழ்நாளெல்லாம் தேவ ஜனமாகிய இஸ்ரவேலரைப் பாதுகாக்க யுத்தம் செய்யவேண்டியதிருந்தது. இஸ்ரவேலரைச் சூழ எத்தனையோ பகைவர்கள் இருந்தனர். பெலிஸ்தியர், அமலேக்கியர், மீதியானியர் என்று எண்ணற்ற ஜாதியினர்கள் படையெடுத்துக்கொண்டேயிருந்தார்கள். தேவஜனங்களைப் பாதுகாக்க யுத்தம் செய்துதான் ஆகவேண்டும் என்ற நிலைமை இருந்தது.\r\n\r\nஇரண்டாவதாக, கர்த்தர் ஆபிரகாமுக்குச் சொன்னபடி, தாவீது இஸ்ரவேலரின் எல்லைகளை விரிவாக்கவேண்டியதிருந்தது. தாவீது யுத்தம் செய்து, மிகுதியாய் இரத்தம் சிந்தினபடியினால் அவரால் கர்த்தருக்கு ஆலயத்தைக் கட்டமுடியவில்லை. ஆகவே கர்த்தர் தாவீதுக்கு வாக்குத்தத்தமாக, சமாதான மைந்தனாக, சாலொமோனைக் கட்டளையிட்டார். சுற்றிலுமிருக்கும் அவன் சத்துருக்களை கர்த்தர் விலக்கி, அவனை அமர்ந்திருக்கப்பண்ணினார்.\r\n\r\nகிறிஸ்தவ வாழ்க்கையிலே சமாதானம் மிகவும் முக்கியமானது. கிறிஸ்து நமக்காக கல்வாரி யுத்தத்தைச் செய்து, ‘முடிந்தது’ என்று வெற்றி முழக்கமிட்டு, சாத்தானை நம்முடைய பாதங்களுக்குக் கீழ்ப்படுத்தியிருக்கிறார்.\r\n\r\nசிலுவையில் அவர் எடுத்த வெற்றியை நாம் சுதந்தரித்துக்கொண்டு உரிமைபாராட்டவேண்டும். அப்பொழுது எல்லாப்புத்திக்கும் மேலான தேவ சமாதானம் நம் இருதயத்தை நிரப்பிவிடும்.\r\n\r\nஇயேசு கிறிஸ்து சொன்னார், “சமாதானத்தை உங்களுக்கு வைத்துப்போகிறேன்.  என்னுடைய சமாதானத்தையே உங்களுக்குக் கொடுக்கிறேன். உலகம் கொடுக்கிறபிரகாரம் நான் உங்களுக்குக் கொடுக்கிறதில்லை. உங்கள் இருதயம் கலங்காமலும் பயப்படாமலும் இருப்பதாக” (யோவா. 14:27).\r\n\r\nதேவபிள்ளைகளே, உங்களுக்கு மூன்று விதமான சமாதானம் இருக்கவேண்டியது அவசியம். முதலாவதாக, உங்களுக்குள்ளே சமாதானம். இயேசுகிறிஸ்துவை ஏற்றுக்கொள்ளும்போது, அவர் சமாதானப் பிரபுவாய் உங்களுடைய வாழ்க்கைக்குள்ளே வருகிறார். உள்ளத்திலே தங்கியிருக்கிறார். அப்பொழுது குற்ற மனச்சாட்சி முற்றிலும் நீங்கி, தெய்வீக வெளிச்சமாகிய சமாதானம் உங்களுக்குள் வருகிறது.\r\n\r\nஇரண்டாவதாக, எல்லா மனுஷரிடமும் நீங்கள் சமாதானமாயிருக்கவேண்டும். வேதம் சொல்லுகிறது, “யாவரோடும் சமாதானமாயிருக்கவும் பரிசுத்தமுள்ளவர்களாயிருக்கவும் நாடுங்கள். பரிசுத்தமில்லாமல் ஒருவனும் கர்த்தரைத் தரிசிப்பதில்லையே” (எபி. 12:14).\r\n\r\nமூன்றாவதாக, தேவனோடு சமாதானம் உங்களுக்கு தேவை. திரும்பத் திரும்ப பாவம் செய்து போராடிக்கொண்டிருக்கிறதை விட்டுவிட்டு, பரிசுத்தமாய் வாழும்போது கர்த்தரிடத்தில் சமாதானத்தைப் பெறுவீர்கள். கர்த்தரும் உங்களில் மகிழ்ந்து களிகூருவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “எல்லாப் புத்திக்கும் மேலான தேவசமாதானம் உங்கள் இருதயங்களையும், உங்கள் சிந்தைகளையும் கிறிஸ்து இயேசுவுக்குள்ளாகக் காத்துக்கொள்ளும்” (பிலி. 4:7)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}