{"uniqueid":"20251026074428_db7ec989","date":"2024-10-19","title":"பிறக்கும் முன்னே!","key_verse":"49_1:4","memory_verse":{"label":"இன்றைய அப்பம்","text":"“உலகத்தோற்றத்துக்குமுன்னே கிறிஸ்துவுக்குள் நம்மைத் தெரிந்துகொண்டபடியே” (எபே. 1:4)."},"devotion":{"label":"தியானம்","text":"கர்த்தருக்குச் சித்தமானால், ஒரு சில நாட்கள், ‘பிறக்கும் முன்னே’ பெயரிடப்பட்ட எட்டுபேரைக்குறித்து நாம் தியானிக்கப்போகிறோம். இந்த உலகத்தோற்றத்துக்கு முன்பாகவே, கர்த்தர் நம்மை கிறிஸ்துவுக்குள் தெரிந்துகொண்டார். ‘தமக்கு முன்பாக நாம் அன்பில் பரிசுத்தமுள்ளவர்களும் குற்றமில்லாதவர்களுமாயிருப்பதற்கு அவர் உலகத்தோற்றத்துக்கு முன்னே கிறிஸ்துவுக்குள் நம்மைத் தெரிந்துகொண்டார்’ (எபே. 1:4) என்று வேதம் சொல்லுகிறது.\r\n\r\nஎரேமியா தீர்க்கதரிசியை, தாயின் வயிற்றிலே தேவன் தெரிந்துகொண்டார்.  “நான் உன்னைத் தாயின் வயிற்றில் உருவாக்குமுன்னே, உன்னை அறிந்தேன்; நீ கர்ப்பத்திலிருந்து வெளிப்படுமுன்னே, நான் உன்னைப் பரிசுத்தம்பண்ணி, உன்னை ஜாதிகளுக்குத் தீர்க்கதரிசியாகக் கட்டளையிட்டேன்” என்று தேவன் சொன்னார் (எரே. 1:5).\r\n\r\nவேறு சிலரை, உபத்திரவத்தின் குகையிலே தெரிந்துகொள்ளுகிறார்.  சங்கீதக்காரர் எழுதும்போது, “நான் ஒளிப்பிடத்திலே உண்டாக்கப்பட்டு, பூமியின் தாழ்விடங்களிலே விசித்திர விநோதமாய் உருவாக்கப்பட்டபோது, என் எலும்புகள் உமக்கு மறைவாயிருக்கவில்லை. என் கருவை உம்முடைய கண்கள் கண்டது. என் அவயவங்களில் ஒன்றாகிலும் இல்லாதபோதே, அவைகள் அனைத்தும், அவைகள் உருவேற்படும் நாட்களும், உமது புஸ்தகத்தில் எழுதியிருந்தது” (சங். 139:15,16) என்கிறார்.\r\n\r\nபிறக்குமுன் பெயரிடப்பட்ட எட்டுபேரைக்குறித்து வேதம் சொல்லுகிறது. முதலாவது, இஸ்மவேல் (ஆதி. 16:11). இரண்டாவது, ஈசாக்கு (ஆதி. 17:19). மூன்றாவது, சாலொமோன் (1 நாளா. 22:9). நான்காவது, கோரேஸ் (ஏசா. 44:28). ஐந்தாவது, யோசியா (1 இரா. 13:2). ஆறாவது, மகேர்-சாலால்-அஷ்-பாஸ் (ஏசா. 8:3).\r\n\r\nஏழாவது, யோவான்ஸ்நானன் (லூக். 1:13). எட்டாவது, நம்முடைய ஆண்டவராகிய இயேசுகிறிஸ்து (லூக். 1:31). இந்த எட்டுபேருடைய சரித்திரத்தை வாசித்துப்பார்க்கும்போது, கர்த்தர் எவ்வளவாய் நம்முடைய வாழ்க்கையிலே ஒரு நோக்கம் வைத்திருக்கிறார் என்பதை அறிந்துகொள்ளலாம்.\r\n\r\nஉங்கள் வாழ்க்கையைக்குறித்து, கர்த்தர் முன்பாகவே திட்டமிட்டுவிட்டார். நீங்கள் தற்செயலாக பூமியில் வந்து, பிறந்துவிடவில்லை. நீங்கள் அவரை மகிமைப்படுத்தவேண்டும் என்பதே அவரது எதிர்பார்ப்பு. நீங்கள் கர்த்தருக்குப் பிரியமானவர்களாய் பூமியிலே வாழுவதைப் பார்க்கிலும், வேறு மேன்மை எதுவுமில்லை.\r\n\r\nஇந்த உலகத்தில் வாழுவதற்கு உங்களுக்கு ஒரு நல்ல வாய்ப்பு கொடுக்கப்பட்டிருக்கிறது. இயேசு கிறிஸ்துவும், அவருடைய சீஷர்களும் வாழ்ந்த, அதே உலகத்தில் நீங்கள் வாழுகிறீர்கள். இந்த பூமியின் ஒவ்வொரு வினாடி நேரமும் உங்களுக்கு கர்த்தரால் கொடுக்கப்படுகிற பெரிய ஈவு ஆகும். உங்களுடைய ஒவ்வொரு சுவாசமும் கர்த்தருடைய கிருபையாகும்.\r\n\r\nநீங்கள் எப்படி உங்கள் ஓட்டத்தை ஓடுகிறீர்கள் என்பதைப் பரலோகம் கூர்ந்து கவனிக்கிறது. பூமியிலே தேவசித்தம் செய்வீர்களா? கர்த்தரைமட்டுமே பிரியப்படுத்துவீர்களா? தாவீதைக் குறித்து கர்த்தர் சாட்சி கொடுத்து, “அவன் என் இருதயத்துக்கு ஏற்றவன்” என்று சொன்னார்.\r\n\r\nஆம், கர்த்தரைத் துதித்து, மகிழுவதற்காக அவர் உங்களைச் சிருஷ்டித்தார். “இந்த ஜனத்தை எனக்கென்று ஏற்படுத்தினேன். இவர்கள் என் துதியைச் சொல்லிவருவார்கள்” (ஏசா. 43:21) என்று அவர் எதிர்பார்க்கிறார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அநாதி சிநேகத்தால் உன்னைச் சிநேகித்தேன். ஆதலால் காருணியத்தால் உன்னை இழுத்துக்கொள்ளுகிறேன்” (எரே. 31:3)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}