{"uniqueid":"20251026074432_db7ec988","date":"2024-10-18","title":"அறியப்படாத வாலிபன்!","key_verse":"25_4:8","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இப்பொழுதோ, அவர்களுடைய முகம் கரியிலும் கறுத்துப்போயிற்று; வீதிகளில் அறியப்படார்கள். அவர்கள் தோல் அவர்கள் எலும்புகளோடு ஒட்டிக்கொண்டு, காய்ந்த மரத்துக்கு ஒப்பாயிற்று” (புல. 4:8)."},"devotion":{"label":"தியானம்","text":"ரிச்சர்ட் உம்பிராண்டு என்ற போதகர், கிறிஸ்துவின்மேல் வைத்த அன்பினிமித்தம் கைது செய்யப்பட்டு, ருமானிய தேசத்தின் சிறையில் அடைக்கப்பட்டு வாதிக்கப்பட்டார். பதினான்கு வருடங்கள் சித்திரவதை செய்தார்கள். ‘படுகுழியில் பரம வெற்றி’ என்ற புத்தகத்தை அவர் எழுதியிருக்கிறார். அவர் சிறைச்சாலையிலிருந்து விடுதலையாகி வந்தபோது, அவரோடுகூட, சிறைச்சாலையில் அடைக்கப்பட்டு சித்திரவதை செய்யப்பட்டு, உயிரிழந்த ஒரு வாலிபனைப்பற்றி பேசினார்.\r\n\r\nஅந்த வாலிபனுடைய பெயர் என்ன என்று தெரியவில்லை. கிறிஸ்துவை மறுதலித்தால் விடுதலை கிடைக்கும் என்று பலமுறை அந்த அதிகாரிகள் சொல்லியும், அவன் விசுவாசத்தில் உறுதியாய் நின்றான். அந்த வாலிபனுக்கு ஏனோ இந்தியா மேலும், இந்திய மக்கள் மேலும் ஒரு தாகமிருந்தது. அவன் இந்தியாவைப்பற்றிய எல்லா விவரங்களையும் சேகரித்தான்.\r\n\r\nஇந்தியாவுக்கு வந்து ஊழியம் செய்யவேண்டும் என்று அவனது உள்ளம் ஏங்கினது. சிறைச்சாலையில் அடைக்கப்பட்டிருந்த நாட்களெல்லாம், இந்தியாவுக்காக அதிகமாய் அவன் ஜெபிப்பதுண்டு. சிறைச்சாலையின் சவுக்கடிகள், பசி, பட்டினி, அவனை மரணத்தருவாய்க்குள் கொண்டுவந்தது.\r\n\r\nஅவன் மரிப்பதற்கு முன்பாக, போதகர் ரிச்சர்ட் உம்பிராண்டிடம், ‘ஐயா, நான் இந்தியாவுக்குச் சென்று, கிறிஸ்துவாகிய ஒளியை அவர்களுக்கு காண்பிக்கவேண்டுமென்று ஆவலோடு இருந்தேன். என் தாகமும், வாஞ்சையும் நிறைவேறாமலே இந்த உலகத்தைவிட்டு கடந்து செல்லுகிறேன்’ என்று சொன்னான்.\r\n\r\nமேலும் ‘கர்த்தர் உங்களை விடுதலையாக்கி, இந்தியாவுக்குக் கொண்டுபோவார். அப்பொழுது இந்திய மக்களிடம், நான் அவர்களை நேசித்ததாகவும், ஜெபித்ததாகவும், இந்தியாவில் எழுப்புதல் உண்டாகக் காத்திருந்ததாகவும் கூறுங்கள்’ என்று சொல்லி ஜீவனை விட்டான்.\r\n\r\nஇந்த வாலிபனின் பெயர் அறியப்படாமலிருந்தாலும், அவனைக்குறித்து அந்த போதகர் சொன்ன வார்த்தைகள், கண்ணீரை வரவழைக்கக்கூடியதாயிருந்தது. அப்படி அறியப்படாத அநேகம்பேர் இந்தியாவுக்காக பாரத்தோடு ஜெபித்துக்கொண்டிருக்கிறார்கள். அவர்களுக்கு இங்கே வந்து ஊழியம் செய்ய வாய்ப்பு கிடைக்கவில்லை. இந்தியாவில் எழுப்புதல் உண்டாகும் என்று அவர்கள் விசுவாசம் கொண்டார்கள்.\r\n\r\nஇந்திய மண்ணில் பிறந்த உங்களுக்கு, இந்தியாவில் வாழும் மக்களுக்கு சுவிசேஷத்தை அறிவிக்க வேண்டிய கடமை உண்டு அல்லவா? நம் தேசத்திலுள்ள மக்கள் இயற்கையாகவே பக்தியுள்ளவர்கள். உண்மையான இறைவனைத் தேடி அலைகிறவர்கள். புண்ணிய இடங்களைத் தேடி, புண்ணிய நதிகளில் நீராடி, உண்மையான தேவன் யார் என்று அறிய முயற்சிக்கிறார்கள். அவர்களுக்கு அவர்கள் தவறை உணர்த்தி, இயேசுவை அறிவிப்பீர்களா?\r\n\r\nதேவபிள்ளைகளே, இன்றைக்கு மறைபொருளாயிருக்கிறவைகள் நித்தியத்தில் வெளியரங்கமாகும். அப்பொழுது அந்த அறியப்படாதவர்களை நாம் மகிழ்ச்சியோடு சந்திப்போம்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அறியப்படாதவர்களென்னப்பட்டாலும் நன்றாய் அறியப்பட்டவர்களாகவும் சாகிறவர்கள் என்னப்பட்டாலும் உயிரோடிருக்கிறவர்களாகவும், &#8230;. எங்களை  விளங்கப்பண்ணுகிறோம்” (2 கொரி. 6:9,10)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}