{"uniqueid":"20251026074436_db7ec986","date":"2024-10-16","title":"அறியப்படாத சமாரியா ஸ்திரீ!","key_verse":"43_4:8","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அப்பொழுது சமாரியா நாட்டாளாகிய ஒரு ஸ்திரீ தண்ணீர் மொள்ள வந்தாள். இயேசு அவளை நோக்கி: தாகத்துக்குத் தா என்றார்” (யோவா. 4:8)."},"devotion":{"label":"தியானம்","text":"சாலொமோனுக்குப் பிறகு இஸ்ரவேல் தேசம் இரண்டாகப் பிரிந்தது. சமாரியாவை மையமாய்க்கொண்டு, பத்துக்கோத்திரங்களை இஸ்ரவேல் இராஜாக்கள் அரசாண்டார்கள். எருசலேமை மையமாகக்கொண்டு, தென்தேசத்தின் இரண்டு கோத்திரங்களை யூதர்கள் அரசாண்டார்கள். சமாரியாவில் ஆகாப் ராஜா பார்வோனுக்கு பலிபீடங்களைக் கட்டினான்.\r\n\r\nகி.மு 721-ல் அசீரியா ராஜா, சமாரியாவின்மேல் யுத்தம்செய்து, அங்கிருந்து இஸ்ரவேலரை சிறைப்பிடித்துக்கொண்டுபோனான். புறஜாதியாரை அங்கே குடியேற்றுவித்தான். இதனால் சமாரியாவிலுள்ளவர்கள் கலப்படமானார்கள். யூதர்கள் அவர்களை வெறுத்தார்கள். புறஜாதியாராகக் கருதினார்கள். சமாரியர்களிடம் யூதர்கள், எந்த உறவும் வைத்துக்கொள்ளுவதில்லை.\r\n\r\nயாக்கோபின் கிணற்றருகே இயேசு தாகமுள்ளவராய் உட்கார்ந்திருந்தபோது, ஒரு சமாரிய ஸ்திரீ தண்ணீர் மொள்ளும்படி வந்தாள். அவளுடைய பெயர் என்னவென்று தெரியவில்லை. அவளுடைய குடும்பப் பின்னணிகுறித்தும் தெரியவில்லை. ஆனால், அவளுக்குள் ‘நானும், தேவனாகிய கர்த்தரைத் தொழுதுகொள்ள முடியுமா, பாவியாக வாழ்ந்த எனக்கு பரிகாரம் உண்டா, ஆன்மீக வாழ்க்கையில் நான் கொண்ட தாகம் தீர்க்கப்படுமா’ போன்ற பல கேள்விகள் இருந்தன.\r\n\r\nஇயேசு முதன்முதலில் அவளுடைய தனிப்பட்ட வாழ்க்கையின் பிரச்சனையைத் தொட்டார். “நீ போய், உன் புருஷனை இங்கே அழைத்துக்கொண்டு வா என்றார். அதற்கு அந்த ஸ்திரீ: எனக்குப் புருஷன் இல்லை என்றாள். இயேசு அவளை நோக்கி: எனக்குப் புருஷன் இல்லையென்று நீ சொன்னது சரிதான். எப்படியெனில், ஐந்து புருஷர் உனக்கிருந்தார்கள், இப்பொழுது உனக்கிருக்கிறவன் உனக்குப் புருஷனல்ல, இதை உள்ளபடி சொன்னாய் என்றார். அப்பொழுது அந்த ஸ்திரீ அவரை நோக்கி ஆண்டவரே, நீர் தீர்க்கதரிசி என்று காண்கிறேன்” என்றாள் (யோவா. 4:16-19).\r\n\r\nஅவளுக்கு இரண்டு பிரச்சனைகள் இருந்தன. முதலாவது, அன்புக்காக ஏங்கின பிரச்சனை. அடுத்தது, தொழுகைக்கான பிரச்சனை. ஐந்து புருஷர்களைத் திருமணம் செய்து, ஆறாவது ஒரு மனிதனோடு வாழ்ந்தாலும், அவள் விரும்பி எதிர்பார்த்த அன்பு அவளுக்குக் கிடைக்கவில்லை.\r\n\r\nஅடுத்த பிரச்சனை என்ன? “எங்கள் பிதாக்கள் இந்த மலையிலே தொழுதுகொண்டு வந்தார்கள்; நீங்கள் எருசலேமிலிருக்கிற ஸ்தலத்திலே தொழுதுகொள்ளவேண்டும் என்கிறீர்களே” என்றாள். அப்பொழுது கர்த்தர் தொழுதுகொள்ளுகிறதைக்குறித்த மாபெரும் சத்தியத்தை அவளுக்குத் தெரிவித்தார்.\r\n\r\n“ஸ்திரீயே, நான் உனக்கு சொல்லுகிறதை நம்பு. நீங்கள் இந்த மலையிலும் எருசலேமிலும் மாத்திரமல்ல, எங்கும் பிதாவைத் தொழுதுகொள்ளுங்காலம் வருகிறது. தேவன் ஆவியாயிருக்கிறார். அவரைத் தொழுதுகொள்ளுகிறவர்கள் ஆவியோடும் உண்மையோடும் அவரைத் தொழுதுகொள்ளவேண்டும் என்றார்” (யோவா. 4:21,24).\r\n\r\nதேவபிள்ளைகளே, உங்களைக் கல்வாரி சிநேகத்தால் சிநேகித்தவரிடத்திலே அன்புகூருங்கள். அவருடைய அன்புக்கும், தியாகத்திற்கும் தகுதியுள்ள வாழ்க்கை வாழுங்கள். மட்டுமல்ல, பிதாவை ஆவியோடும் உண்மையோடும் தொழுதுகொள்ளுங்கள். அவர் உங்களுக்காக யாவையும் செய்து முடிப்பார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நான் செய்த எல்லாவற்றையும் எனக்குச் சொன்னார் என்று சாட்சி சொன்ன அந்த ஸ்திரீயினுடைய வார்த்தையினிமித்தம் அந்த ஊரிலுள்ள சமாரியரில் அநேகர் அவர்மேல் விசுவாசமுள்ளவர்களானார்கள்” (யோவா. 4:39)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}