{"uniqueid":"20251026074440_db7ec986","date":"2024-10-16","title":"அறியப்படாத பேதுருவின் மாமி!","key_verse":"41_1:30","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அங்கே சீமோனுடைய மாமி ஜுரமாய்க் கிடந்தாள்; உடனே அவளைக்குறித்து அவருக்குச் சொன்னார்கள். அவர் கிட்டப்போய், அவள் கையைப் பிடித்து, அவளைத் தூக்கிவிட்டார். உடனே ஜுரம் அவளை விட்டு நீங்கிற்று” (மாற். 1:30,31)."},"devotion":{"label":"தியானம்","text":"அறியப்படாதவர்களின் வரிசையில் அடுத்ததாக வருகிறவள், பேதுருவின் மாமியாகும். அவளுடைய பெயர் என்ன என்று தெரியவில்லை. இஸ்ரவேல் தேசத்திலுள்ள கப்பர்நகூம் பட்டணத்தில்தான் பேதுருவின் வீடும், அவரது மாமியாரின் வீடும் இருந்ததாக சொல்லப்படுகிறது.\r\n\r\nகர்த்தர் எவ்வளவோ அற்புதங்களை கப்பர்நகூமிலே செய்தாலும், அந்த ஊர் ஜனங்களோ, கர்த்தருடைய அன்பையும், காருணியத்தையும் புரிந்துகொள்ளவில்லை. இதனால் கடல் தண்ணீர் கப்பர்நகூமுக்குள் வந்து, எல்லா வீடுகளையும் அழித்துப்போட்டது.\r\n\r\nகர்த்தர் வேதனையுடன், “வானபரியந்தம் உயர்த்தப்பட்ட கப்பர்நகூமே, நீ பாதாளபரியந்தம் தாழ்த்தப்படுவாய். உன்னில் செய்யப்பட்ட பலத்த செய்கைகள் சோதோமிலே செய்யப்பட்டிருந்ததானால், அது இந்நாள்வரைக்கும் நிலைத்திருக்கும்” (மத். 11:23) என்று சொன்னார்.\r\n\r\nஇன்றைக்கு கப்பர்நகூமிலே, பேதுருவின் மாமி வீடு இதுதான் என்று இடிபாடுகளுக்குள் கிடக்கிற ஒரு வீட்டைக் காண்பிக்கிறார்கள். இடுப்பில் சாவிக்கொத்து தொங்கவிடப்பட்டவராய் கற்பனையில் உருவாக்கப்பட்ட பேதுருவின் சிலை கெம்பீரமாக அங்கே நிற்கிறது. சீமோன் பேதுருவுக்கு ஒரு சகோதரன் உண்டு. அவருடைய பெயர் அந்திரேயா. இரண்டு பேரும் கப்பர்நகூம் கடலிலே, மீன் பிடிக்கிறவர்களாயிருந்தார்கள்.\r\n\r\nஒரு ஓய்வுநாளின்போது, இயேசு ஜெப ஆலயத்திற்குச் சென்று போதித்தார். அவருடைய போதனை மிகவும் அதிகாரமுடையதாயிருந்தது. அங்கே அசுத்த ஆவியுள்ள ஒரு மனிதனை இயேசு சொஸ்தப்படுத்தினார்.\r\n\r\nஅவருடைய பெயர், புகழ் எங்கும் பரவத்துவங்கினது. ஆலய ஆராதனை முடிந்ததும், அவர் சீமோன் பேதுருவின் வீட்டிற்கு வந்தார். அங்கே சீமோனுடைய மாமி ஜுரமாய்க் கிடந்தாள். பொதுவாக, யூத ரபீமார், தங்களது நெருங்கின உறவினர்கள் தவிர, வேறு யாரும் தங்கள் வீட்டுப்பெண்களின் அருகே போகவிடமாட்டார்கள். அதைப் பரிசுத்தக்குலைச்சலாகக் கருதுவார்கள்.\r\n\r\nஆனால் மனதுருக்கமும், அன்பும் நிறைந்த இயேசு, பேதுருவின் மாமியின் ஜுரம் நீங்கும்படி அவர் கிட்டப்போய், அவள் கையைப் பிடித்து, அவளைத் தூக்கிவிட்டார். சுகமடைந்த பேதுருவின் மாமியார் எழுந்து, பணிவிடை செய்தாள். இயேசுவும், அவரைச் சேர்ந்தவர்களும் தொடர்ந்து சுவிசேஷப்பணி செய்ய இந்த நிகழ்வு அதிக பெலனைக் கொடுத்தது.\r\n\r\nஅந்த வீட்டைச் சுற்றிலும் இன்னும் ஏராளமான பிரச்சனையுள்ளவர்களும், நோயுள்ளவர்களும், அசுத்த ஆவியினால் தாக்கப்பட்டவர்களும் விடுதலையடையும்படி வந்து கிறிஸ்துவை சந்தித்திருக்கக்கூடும்.\r\n\r\nதேவபிள்ளைகளே, உங்களுடைய எல்லா வியாதிகளிலிருந்தும், பெலவீனங்களிலிருந்தும் கர்த்தர் உங்களை விடுவித்து, உங்களுக்கு சுகமும், ஆரோக்கியமும் கொடுக்க வல்லமையுள்ளவராயிருக்கிறார். இன்றைக்கு அவர் உங்கள் வீட்டுக்கு வந்திருக்கிறார். உங்களைக் கைதூக்கிவிடுகிறார். நீங்கள் எழுந்து, அவருக்குப் பணிவிடை செய்வீர்களா? கிறிஸ்துவின் உள்ளம் உங்கள் நிமித்தம் மகிழட்டும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அவர்தாமே நம்முடைய பெலவீனங்களை ஏற்றுக்கொண்டு, நம்முடைய நோய்களைச் சுமந்தார் என்று ஏசாயா தீர்க்கதரிசியினால் உரைக்கப்பட்டது நிறைவேறும்படி இப்படி நடந்தது” (மத். 8:17)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}