{"uniqueid":"20251026074444_db7ec984","date":"2024-10-14","title":"அறியப்படாத பையன்!","key_verse":"43_6:9","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இங்கே ஒரு பையன் இருக்கிறான்; அவன் கையில் ஐந்து வாற்கோதுமை அப்பங்களும் இரண்டு மீன்களும் உண்டு; ஆனாலும் அவைகள் இத்தனை ஜனங்களுக்கு எம்மாத்திரம் என்றான்” (யோவா. 6:9)."},"devotion":{"label":"தியானம்","text":"இயேசு திரளான கூட்டத்தாரின் மத்தியிலே பிரசங்கித்த பிறகு அவர்களுக்கு உணவு கொடுக்க விரும்பினார். சீஷர்கள் ஒரு சிறு பையனைக் கண்டுபிடித்தார்கள். அவனிடம் ஐந்து வாற்கோதுமை அப்பங்களும், இரண்டு மீன்களும் இருந்தன. அந்தப் பையனின் பெயர் என்ன என்பதும், அவனுடைய பெற்றோர் யார் என்பதும் தெரியவில்லை.\r\n\r\nஆனால் அவனுக்கு கிறிஸ்துவின்மேல் ஒரு அன்பு இருந்தது. கிறிஸ்து அறிவிக்கிற சுவிசேஷத்தைக் கேட்க ஆர்வமிருந்தது. அவன், தன் பெற்றோரிடத்திலிருந்து ஐந்து அப்பங்களையும், இரண்டு மீன்களையும் வாங்கிக்கொண்டு கூட்டத்திற்கு வந்தான்.\r\n\r\nஅவ்வளவு பெரிய கூட்டத்தில் யாரிடமும் உணவு இல்லை. “செவிக்கு உணவில்லாதபோது, சற்று வயிற்றுக்கும் ஈயப்படும்” என்றார் திருவள்ளுவர். கிறிஸ்துவுக்கு ஏதாகிலும் கொடுக்க வேண்டுமென்று அந்த சிறுவனுடைய உள்ளுணர்வு அவனை ஏவிக்கொண்டிருந்ததினால் அவன் வெறுங்கையாய் வராமல் அப்பத்தையும், மீனையும் எடுத்துக்கொண்டு வந்தான்.\r\n\r\nஅதை அந்தச் சிறுவன் மனப்பூர்வமாய் கர்த்தருக்கென்று கொடுக்க ஆவலுள்ளவனாயிருந்தான். ஒருவேளை அவனுடைய பெற்றோர் கர்த்தருக்குக் கொடுப்பதை இளமையிலே இருந்து அவனுக்குப் போதித்து பழக்கியிருந்திருக்கக்கூடும். தேவபிள்ளைகளே, உங்கள் பிள்ளைகளுக்கு கர்த்தருக்கு கொடுப்பதைக்குறித்து போதியுங்கள். பிள்ளைகளைக்கொண்டு கர்த்தருடைய ஊழியக்காரர்களை சந்தோஷப்படுத்துங்கள். சிறந்ததை கர்த்தருக்கென்று கொடுக்க நீங்கள் அவர்களை பழக்குவிப்பீர்களானால், பிற்காலத்தில் அவர்கள் செழிப்பாகவும், தெய்வீக சமாதானமுடையவர்களாகவும், ஆரோக்கியமுள்ளவர்களாகவும் விளங்குவார்கள்.\r\n\r\nஒரு சமயம் ஒரு குடும்பத்தார், இன்னொரு குடும்பத்தாரைப் பார்க்கப்போனபோது, அந்த வீட்டிலிருந்த சிறுவன் ஓடிப்போய் தன்னுடைய விளையாட்டு சாமான்களையெல்லாம் மறைத்துவைத்தான். தன்னுடைய சின்ன நாற்காலியில் உட்கார்ந்துகொண்டு, அவற்றைப் பலமாய்ப் பிடித்துக்கொண்டான்.\r\n\r\nஅடுத்த மகன் ஓடிப்போய் அங்கிருந்த சாக்லெட்டுகளையெல்லாம் அவரே அவசரமாக வாயிலே போட்டுக்கொண்டான். அந்த பிள்ளைகளைப்பற்றி என்ன நினைப்பது? வெறும் சுயநலம். மனப்பூர்வமாய், உற்சாகமாய் கொடுக்கும்படி, உங்கள் பிள்ளைகளை ஊக்குவியுங்கள். கர்த்தருக்குக் கொடுப்பது உங்களுக்கும், உங்கள் பிள்ளைகளுக்கும் மனமகிழ்ச்சியாயிருக்கட்டும்.\r\n\r\nதாவீது இராஜா, “கர்த்தர் எனக்குச் செய்த எல்லா உபகாரங்களுக்காகவும் நான் அவருக்கு என்னத்தைச் செலுத்துவேன். என்னுடைய செல்வம் எனக்கு வேண்டியதாயிராமல், இந்த பூமியிலே நான் முழு பிரியத்தையும் வைத்திருக்கிற பரிசுத்தவான்களுக்கே உரியது” என்று நன்றியோடு சொன்னார்.\r\n\r\nபாருங்கள்! அந்த சிறுவன் கொடுத்த ஐந்து அப்பமும், இரண்டு மீன்களும் இயேசுவின் பசியையும், அவருடைய சீஷர்களின் பசியையும் ஆற்றியது! தேவபிள்ளைகளே, நீங்கள் கர்த்தருக்கென்று கொடுப்பீர்களானால், நிச்சயமாகவே கர்த்தர் வானத்தின் பலகணிகளைத் திறந்து இடங்கொள்ளாமற்போகுமட்டும் உங்களை ஆசீர்வதிப்பார் (மல். 3:10)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “சீஷன் என்னும் நாமத்தினிமித்தம் இந்தச் சிறியரில் ஒருவனுக்கு ஒரு கலசம் தண்ணீர்மாத்திரம் குடிக்கக் கொடுக்கிறவனும் தன் பலனை அடையாமற்போகான் என்று, மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன் என்றார்” (மத். 10:42)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}