{"uniqueid":"20251026074448_db7ec984","date":"2024-10-14","title":"அறியப்படாத ஐசுவரியவான்!","key_verse":"42_16:19","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஐசுவரியமுள்ள ஒரு மனுஷன் இருந்தான்; அவன் இரத்தாம்பரமும் விலையேறப்பெற்ற வஸ்திரமும் தரித்து, அநுதினமும் சம்பிரமமாய் வாழ்ந்துகொண்டிருந்தான்” (லூக். 16:19)."},"devotion":{"label":"தியானம்","text":"வேதத்தில் அநேக ஐசுவரியவான்களைக்குறித்து நாம் வாசிக்கிறோம். ஆனால் பெரும்பாலான ஐசுவரியவான்களின் பெயர்கள் எழுதப்படவில்லை. சாதாரணமாக உலக மக்களின் சரித்திரம் மரணத்தோடு நிறைவுபெறும். ஆனால், மரணத்திற்கு அப்பாலும் இந்த ஐசுவரியவானின் சரித்திரத்தை இயேசுகிறிஸ்து தொடர்ந்து எழுதுகிறார். அறியப்படாத இந்த ஐசுவரியவானின் சரித்திரம், மனுமக்களுக்கு ஆச்சரியமானதாக அமைகிறது.\r\n\r\nஇந்த ஐசுவரியவானுக்கு ஐந்து சகோதரர்கள் இருந்தார்கள். அவர்களுடைய ஊர், பேர் போன்ற எந்த விவரமும் நமக்குத் தெரியவில்லை. அந்த ஐசுவரியவான் அக்கினிக்கடலிலே வேதனைப்படும்போது, ‘தகப்பனாகிய ஆபிரகாமே’ என்று அழைப்பதிலிருந்து, அவன் ஆபிரகாமின் சந்ததியானவன் என்பதும், இஸ்ரவேலன் என்பதும் புரிகிறது.\r\n\r\nஅந்த ஐசுவரியவான் பூமியில் இருக்கும்போது, கர்த்தர் தருகிற நித்தியஜீவனைப் பெற்றுக்கொள்ளவில்லை. அவன் சுயநலமாகவே வாழ்ந்தான். இரத்தாம்பரம் உடுத்தி, சம்பிரமமாய் சாப்பிட்டான். ஆனால், நித்திய வேதனையான அக்கினியும், கந்தகமும் எரிகிற கடலிலே பரிதாபமாகப் பங்கடைந்தான்.\r\n\r\nஇன்றைக்கு அநேகர் பூமியில் கொடிகட்டிப் பறக்கவேண்டும், பேர் புகழோடும், கார் மற்றும் பங்களாவோடு வாழவேண்டும் என்றும் எண்ணுகிறார்கள். ஆனால், அவர்களுடைய பெயர்கள் ஜீவபுஸ்தகத்தில் எழுதப்பட்டிருக்கிறதா என்பதைக்குறித்து அக்கறைகொள்வதில்லை. வேதம் சொல்லுகிறது, “ஜீவபுஸ்தகத்திலே எழுதப்பட்டவனாகக் காணப்படாதவனெவனோ அவன் அக்கினிக்கடலிலே தள்ளப்பட்டான்” (வெளி. 20:15).\r\n\r\nபாருங்கள், உலகத்திலும், ஜீவபுஸ்தகத்திலும், அவனுடைய பெயரில்லை. ஆனால், ஏழை தரித்திரனான லாசருவின் பெயர் வேதத்தில் எழுதப்பட்டிருக்கிறது. வேதம் சொல்லுகிறது, “நீதிமானுடைய பேர் புகழ்பெற்று விளங்கும்; துன்மார்க்கனுடைய பேரோ அழிந்துபோகும்” (நீதி. 10:7).\r\n\r\nஒருவன் கர்த்தரைவிட்டு விலகினால், “இந்தப் புஸ்தகத்தில் எழுதியிருக்கிற சாபங்களெல்லாம் அவன்மேல் தங்கும்; கர்த்தர் அவன் பேரை வானத்தின்கீழ் இராதபடிக்குக் குலைத்துப்போடுவார்” (உபா. 29:20) என்று வேதம் சொல்லுகிறது.\r\n\r\nஅந்த ஐசுவரியவான் செய்த பாவம் என்ன? ஒரு மனிதன் பிறக்கும்போதே பாவத்தில்தான் பிறக்கிறான். “என் தாய் என்னைப் பாவத்தில் கர்ப்பந்தரித்தாள்” (சங். 51:5), அதன் பின்பு, நியாயப்பிரமாணத்தை மீறும் பாவங்கள் (1 யோவா. 3:4), அநீதி செய்தபடியால் வரும் பாவங்கள் (1 யோவா. 5:17), பாவ இச்சைகளால் கர்ப்பம்தரிக்கும் பாவங்கள் (யாக். 1:15), விசவாசத்தால் வராதவைகளை பெற்றுக்கொள்ளும் பாவங்கள் (ரோம. 14:23) என பலவகைப் பாவங்கள் உண்டு. எல்லாவற்றுக்கும்மேலாக இந்த ஐசுவரியவானிடமிருந்த முக்கியமான பாவம் என்ன தெரியுமா? “ஒருவன் நன்மை செய்ய அறிந்தவனாயிருந்தும், அதைச் செய்யாமற்போனால், அது அவனுக்குப் பாவமாயிருக்கும்” (யாக். 4:17) என்பதே.\r\n\r\nதேவபிள்ளைகளே, இந்த ஐசுவரியவானைப்போல கடின இருதயம் உள்ளவர்களாய் இருக்காதிருங்கள். தேவஊழியர்களுக்கும், தரித்திரர்களுக்கும், ஏழைகளுக்கும் உதாரத்துவமாய் கொடுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஏழையின் கூக்குரலுக்குத் தன் செவியை அடைத்துக்கொள்ளுகிறவன், தானும் சத்தமிட்டுக் கூப்பிடும்போது கேட்கப்படமாட்டான்” (நீதி. 21:13)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}