{"uniqueid":"20251026074453_db7ec984","date":"2024-10-14","title":"அறியப்படாத சீரோபேனிக்கியா ஸ்திரீ!","key_verse":"41_7:26","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அந்த ஸ்திரீ சீரோபேனிக்கியா தேசத்தாளாகிய கிரேக்க ஸ்திரீயாயிருந்தாள்; அவள் தன் மகளைப் பிடித்திருந்த பிசாசைத் துரத்திவிடவேண்டுமென்று அவரை வேண்டிக்கொண்டாள்” (மாற். 7:26)."},"devotion":{"label":"தியானம்","text":"சீரோபேனிக்கியா நாடு, கலிலேயாவுக்கு அடுத்த பிரதேசமாகும். இயேசு கலிலேயாவில் அநேக அற்புதங்களைச் செய்தார். கலிலேயாவுக்கு அருகேயிருந்த தீரு, சீதோன் பட்டணங்களின் எல்லைகளில்கூட அவர் ஊழியம் பிரத்தியட்சமாய் இருந்தது.\r\n\r\nஅவர் ஒரு வீட்டுக்குள் இருக்கும்போது, இந்த ஸ்திரீ அவருடைய பாதத்தில் விழுந்தாள். அவளுடைய பெயர் என்னவென்று நமக்குத் தெரியவில்லை. அவள் மகளுடைய பெயர் என்னவென்றும் தெரியவில்லை. அவர்கள் அறியப்படாதவர்களாய் இருந்தார்கள். அந்த சீரோபேனிக்கியா ஸ்திரீ, தன் மகளைப் பிடித்திருந்த பிசாசைத் துரத்திவிடவேண்டுமென்று அவரை வேண்டிக்கொண்டாள்.\r\n\r\nபலர் தங்களுடைய தேவைகளுக்காக ஊழியர்களை அணுகி ஜெபிக்குமாறு கோருகிறார்கள். காணிக்கையும் அனுப்புகிறார்கள். பிசாசின் பிடியினாலும், சூனியக்கட்டினாலும், செய்வினை வல்லமைகளிலிருந்தும் எப்படியாவது விடுதலையடையவேண்டுமென்று முயற்சிக்கிறார்கள். உங்களுக்காக ஜெபிக்கிறவர்கள் பலர் இருக்கலாம். ஆனாலும், அது உங்களுடைய ஜெபத்திற்கு ஈடாகாது. நீங்கள்தான் உங்களுக்காகவும், உங்கள் குடும்பத்துக்காகவும் அதிகமாக பாரமெடுத்து, கண்ணீரோடு ஜெபிக்கவேண்டும். உங்களுடைய ஜெபம் மகா வல்லமையுள்ளது. ஆகவே, உங்களுடைய ஜெபத்தில் நம்பிக்கை வையுங்கள்.\r\n\r\nபிள்ளைகளின் அப்பம் என்பது தெய்வீக சுகத்திற்கு அடையாளமானது. ஒருவன் கர்த்தருடைய பிள்ளையானால், அவரோடு பந்தியிருந்து, தெய்வீக சுகமாகிய அப்பத்தை மகிழ்ச்சியோடு புசிக்கலாம். சிலவேளைகளில் பிள்ளைகள் சாப்பிடும்போது, தவறி கீழே விழும் துணிக்கைகளை நாய்க்குட்டிகளும் சாப்பிடக்கூடும்.\r\n\r\nநீங்கள் ‘பிள்ளைகள்’ என்று உரிமையோடு அப்பத்தை சாப்பிட விரும்புகிறீர்களா, அல்லது நாய்க்குட்டிகளைப்போல சாப்பிட விரும்புகிறீர்களா என்பதே உங்கள்முன் உள்ள கேள்வி. இயேசுகிறிஸ்துவைச் சொந்த இரட்சகராக ஏற்றுக்கொண்டால், பிள்ளைகளென்ற உரிமையோடு சாப்பிட முடியும். ‘இயேசுவை நாங்கள் ஏற்றுக்கொள்ளமாட்டோம். ஆனால் தெய்வீக சுகம்மட்டும் வேண்டும்’ என்று சொல்லுகிறவர்கள்தான் நாய்க்குட்டியைப்போல் கீழே விழும் துணிக்கைகளை உண்பவர்கள்.\r\n\r\nஒருவன் கடைக்குப்போய், ‘இட்லி என்ன விலை’ என்று கேட்டான். கடைக்காரன், இரண்டு இட்லி ஐந்து ரூபாய் என்றும், சட்னியும், சாம்பாரும் இலவசம் என்றும் சொன்னான். அதைக் கேட்ட அந்த ஆள் வீட்டிலேபோய், இரண்டு பாத்திரங்களை எடுத்துக்கொண்டு வந்துவிட்டான். இதில் சட்னி ஊற்றுங்கள். இதில் சாம்பாரை ஊற்றுங்கள் என்று கேட்டான். அப்பொழுது கடைக்காரன், ‘முதலாவது, நீ இட்லியை வாங்கு, அப்பொழுது அதற்குரிய அளவு இலவசம்’ என்று சொன்னார்.\r\n\r\nஇன்றைக்கும் அநேகர் தெய்வீக சுகம் வேண்டும், பிசாசின் பிடியிலிருந்து விடுதலை வேண்டும் என்றெல்லாம் கேட்கிறார்களே தவிர, இயேசுவை ஏற்றுக்கொள்ள முன்வருவதில்லை. தேவபிள்ளைகளே, நீங்கள் கர்த்தருடைய பிள்ளைகளானால், தெய்வீக சுகமும், ஆரோக்கியமும், சகல ஆசீர்வாதங்களும் உங்களுக்கு இலவசமாய் கிடைக்கும். கர்த்தரோடு மகிழ்ச்சியாய் பந்தியிருங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “தளர்ந்த கைகளைத் திடப்படுத்தி, தள்ளாடுகிற முழங்கால்களைப் பலப்படுத்துங்கள்” (ஏசா. 35:3)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}