{"uniqueid":"20251026072301_105b04b6","date":"2025-09-20","title":"போதுமானது உண்டு!","key_verse":"1_33:9","memory_verse":{"label":"இன்றைய அப்பம்","text":"“என் சகோதரனே, எனக்குப் போதுமானது உண்டு; உன்னுடையது உனக்கு இருக்கட்டும்” (ஆதி. 33:9)."},"devotion":{"label":"தியானம்","text":"ஏசாவும் யாக்கோபும் இரட்டையர்களாய் இருந்தாலும், ஏசா மூத்தவன் என்று அழைக்கப்பட்டார். ஆனால், பிறக்கும்போது ஏசாவின் கால்களைப் பிடித்துக்கொண்டு போட்டியாக வெளிப்பட்ட யாக்கோபு, ஏசாவின் சேஷ்டபுத்திரபாகத்தை தந்திரமாய் பறித்துக்கொண்டார். தகப்பனுடைய ஆசீர்வாதத்தை வஞ்சகமாய் தட்டிச்சென்றார்.\r\n\r\nஆரம்பகாலங்களில் இரண்டுபேருக்குள்ளும் போட்டி மனப்பான்மையும், பகையும் எழுந்தன. ஏசா தன்னுடைய உள்ளத்தைக் கசப்பினாலும், வைராக்கியத்தினாலும், பழிவாங்குதலின் எண்ணங்களினாலும் நிரப்பியிருந்தார்.\r\n\r\nஆனால் காலச்சக்கரம் சுழன்று ஏசாவின் உள்ளத்தை அமைதிப்படுத்திற்று. எத்தனையோ ஆண்டுகளுக்குப் பிறகு ஏசாவும் யாக்கோபும் ஒருவரையொருவர் சந்தித்துக்கொண்டபோது “ஏசா எதிர்கொண்டு ஓடிவந்து, அவனைத் தழுவி, அவன் கழுத்தைக் கட்டிக்கொண்டு, அவனை முத்தஞ்செய்தான்; இருவரும் அழுதார்கள்” (ஆதி. 33:4) என்று வேதத்தில் வாசிக்கிறோம்.\r\n\r\nஏசாவுக்கும், யாக்கோபுக்கும் இருந்த இனிய சுபாவங்கள் எவை தெரியுமா? மன நிறைவும், மனரம்மியமுமே அவை. ஏசாவுக்கு யாக்கோபு கொடுத்த வெகுமதிகளை ஏசா அன்புடன் மறுத்து, “எனக்குப் போதுமானது உண்டு; உன்னுடையது உனக்கு இருக்கட்டும்” என்றான்.\r\n\r\nஅதற்கு யாக்கோபின் பதில் என்ன? “தேவன் எனக்கு அநுக்கிரகம் செய்திருக்கிறார். வேண்டியதெல்லாம் எனக்கு உண்டு. ஆகையால் உமக்குக் கொண்டுவரப்பட்ட என் காணிக்கையை ஏற்றுக்கொள்ளும்” என்று சொன்னார். “எனக்குப் போதுமானது உண்டு” என்று ஏசாவும், “எனக்கு வேண்டியதெல்லாம் உண்டு” என்று யாக்கோபும் சொல்வதைக் கவனியுங்கள்.\r\n\r\nஇன்றைக்கு உலகம் முழுவதுமே மக்கள் போதாது போதாது என்று அலைவதைப் பார்க்கிறோம். எவ்வளவு சம்பாதித்தாலும் போதாது, தவறான முறையில் பணம் ஈட்டினாலும்கூட அதுவும் போதாது என்று உலகம் இன்னும் வேண்டும், இன்னும் வேண்டும் என்று அலைமோதுகிறது. ஆனால் இந்த சகோதரர்களோ திருப்தியாக இருந்து எனக்குப் போதுமானது உண்டு, வேண்டியதெல்லாம் கர்த்தர் அநுக்கிரகம் செய்திருக்கிறார் என்று மனநிறைவோடு சொல்லுவதைக் கவனியுங்கள்.\r\n\r\nஅப். பவுலின் ஆலோசனை என்ன? “குறைச்சலுள்ளவனுக்குக் கொடுக்கத்தக்கதாகத் தனக்கு உண்டாயிருக்கும்படி, தன் கைகளினால் நலமான வேலை செய்து, பிரயாசப்படக்கடவன்” (எபே. 4:28). “நான் எந்த நிலைமையிலிருந்தாலும் மனரம்மியமாயிருக்கக் கற்றுக்கொண்டேன். தாழ்ந்திருக்கவும் எனக்குத் தெரியும், வாழ்ந்திருக்கவும் எனக்குத் தெரியும்; எவ்விடத்திலும் எல்லாவற்றிலும் திருப்தியாயிருக்கவும் பட்டினியாயிருக்கவும், பரிபூரணமடையவும் குறைவுபடவும் போதிக்கப்பட்டேன்” (பிலி. 4:11,12).\r\n\r\nதிருப்தியுள்ள வாழ்க்கை மன சந்தோஷத்தைத் தருகிறது. ஆனால் திருப்தியற்ற வாழ்க்கை மன சஞ்சலத்திற்குள்ளும், வேதனைகளுக்குள்ளும் வழிநடத்துகிறது. தேவபிள்ளைகளே, கர்த்தர் கொடுத்திருக்கிறவைகளில் திருப்தியடைந்து அவரைத் துதிக்கும்போது, கர்த்தர் மனம்மகிழ்ந்தவராய் இன்னும் அதிகமான கிருபைகளினாலும், வரங்களினாலும் உங்களை நிரப்பியருளுவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “எல்லாம் எனக்குக் கிடைத்தது, பரிபூரணமும் உண்டாயிருக்கிறது” (பிலி. 4:18)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}