{"uniqueid":"20251026074457_db7ec984","date":"2024-10-14","title":"அறியப்படாத அந்த மனிதன்!","key_verse":"41_5:15","memory_verse":{"label":"இன்றைய அப்பம்","text":"“லேகியோனாகிய பிசாசுகள் பிடித்திருந்தவன் வஸ்திரந்தரித்து, உட்கார்ந்து, புத்தி தெளிந்திருக்கிறதைக் கண்டு, பயந்தார்கள்” (மாற். 5:15)."},"devotion":{"label":"தியானம்","text":"பெயர் அறியப்படாதவர்களின் வரிசையில், மேலே உள்ள வசனத்தில் இடம்பெறும் மனிதனும் வருகிறான். இவன் யார் என்பதும், அவன் பெயர் என்னவென்றும் நமக்குத் தெரியவில்லை. இயேசு இவனைச் சந்திக்க விரும்பி, தன் சீஷர்களிடம், “அக்கரைக்குப் போவோம் வாருங்கள்” என்றார். போகும் வழியில் இயேசுவின் சீஷர்களைத் தடுக்கும்படி, பயங்கரமான புயல் காற்று வீசினது. ஆனால், “அவர் (இயேசு) எழுந்து, காற்றை அதட்டி, கடலைப்பார்த்து: இரையாதே, அமைதலாயிரு என்றார். அப்பொழுது காற்று நின்றுபோய், மிகுந்த அமைதல் உண்டாயிற்று” (மாற். 4:39).\r\n\r\nஅவர் படகிலிருந்து இறங்கினவுடனே, அசுத்த ஆவியுள்ள ஒரு மனுஷன் பிரேதக்கல்லறைகளிலிருந்து அவருக்கு எதிராக வந்தான். அவனைச் சங்கிலிகளினால் கட்டக்கூட ஒருவராலும் முடியாதிருந்தது. அவன் எப்பொழுதும் மலைகளிலும் கல்லறைகளிலும் இருந்துகொண்டு, கூக்குரலிட்டு, கல்லுகளினாலே தன்னைத்தானே காயப்படுத்திக்கொண்டிருந்தான்.\r\n\r\nஅவன் பெயர் என்னவென்று கேட்டபோது, அந்தப் பிசாசுகள் அவனுடைய சொந்தப்பேரைச் சொல்ல அனுமதிக்கவில்லை. அவைகளாக முந்திக்கொண்டு, ‘என் பேர் லேகியோன்’ என்று சொல்லின. ‘லேகியோன்’ என்பதற்கு ‘ஆறாயிரம்’ என்பது அர்த்தமாகும். இயேசுகிறிஸ்து அந்தப் பிசாசை அவனைவிட்டு துரத்தினபோது, அவன் வஸ்திரந்தரித்தவனாக, இயேசுவினுடைய பாதத்தில் உட்கார்ந்தான். புத்திதெளிந்துவிட்டான்.\r\n\r\nஇயேசு அவனைப் பார்த்து, “நீ உன் இனத்தாரிடத்தில் உன் வீட்டிற்குப்போய், கர்த்தர் உனக்கு இரங்கி, உனக்குச் செய்தவைகளையெல்லாம் அவர்களுக்கு அறிவியென்று சொன்னார்” (மாற். 5:19). “அந்தப்படி அவன் போய் இயேசு தனக்குச் செய்தவைகளையெல்லாம் தெக்கப்போலி என்னும் நாட்டில் பிரசித்தம்பண்ணத்தொடங்கினான்; எல்லாரும் ஆச்சரியப்பட்டார்கள்” (மாற். 5:20).\r\n\r\nசுகமான அவன், நன்றியுள்ளவனாய் கர்த்தருடைய சுவிசேஷ ஊழியத்தைச் செய்தான். ‘விடுதலையளிப்பவர் இயேசு’ என்று அவன் உற்சாகமாய் சொல்லியிருந்திருக்கக்கூடும். அந்தகாரத்தினின்று தம்முடைய ஆச்சரியமான ஒளியினிடத்திற்கு வரவழைத்தவருடைய புண்ணியங்களை அறிவிக்கும் ஆசாரியக்கூட்டத்தில் ஒருவனாய் அவன் மாறிவிட்டான்.\r\n\r\nமுன்பு கல்லறைகளின் மத்தியில் உழன்றுகிடந்தவன், இப்போது கர்த்தருடைய ஆலயத்தில் நிற்கிறான். மேலும், பரிசுத்த ஆவியால் ஆளப்பட்டு தேவசித்தம் செய்கிறான். எத்தனை அருமையான மாறுதல்!\r\n\r\nமுன்பு அவனை, தங்களுடைய சகோதரன் என்று சொல்லிக்கொள்ளவே அவனுடைய உடன்பிறந்தவர்கள் வெட்கப்பட்டிருந்திருப்பார்கள். ‘இப்படிப்பட்ட மகனைப் பெற்றேனே’ என்று அவனது தாய் தலையிலும், வயிற்றிலும் அடித்து அழுதிருப்பார். ஆனால், கிறிஸ்து அவனுடைய வாழ்க்கையில் வந்தபோது, அவன் குடும்பத்திலும், இனத்தவர்கள் மத்தியிலும், சமுதாயத்திலும் ஒரு மாபெரும் நல்ல பெயரைக் பெற்றுக்கொண்டான்.\r\n\r\nதேவபிள்ளைகளே, கிறிஸ்து உங்களுடைய வாழ்க்கையில் வருவாரென்றால், எல்லாவற்றையும் அவர் புதிதாக்குவார். வேதம் சொல்லுகிறது, “ஒருவன் கிறிஸ்துவுக்குள்ளிருந்தால் புதுச்சிருஷ்டியாயிருக்கிறான்; பழையவைகள் ஒழிந்துபோயின, எல்லாம் புதிதாயின” (2 கொரி. 5:17)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “மனந்திரும்புகிற ஒரே பாவியினிமித்தம் பரலோகத்தில் மிகுந்த சந்தோஷம் உண்டாயிருக்கும் என்று உங்களுக்குச் சொல்லுகிறேன்” (லூக். 15:7)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}