{"uniqueid":"20251026074501_db7ec984","date":"2024-10-14","title":"அறியப்படாத நூற்றுக்கு அதிபதி!","key_verse":"40_8:8","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நூற்றுக்கு அதிபதி பிரதியுத்தரமாக: ஆண்டரே! நீர் என் வீட்டுக்குள் பிரவேசிக்க நான் பாத்திரன் அல்ல; ஒரு வார்த்தைமாத்திரம் சொல்லும், அப்பொழுது என் வேலைக்காரன் சொஸ்தமாவான்” (மத். 8:8)."},"devotion":{"label":"தியானம்","text":"நூற்றுக்கு அதிபதி என்ற வார்த்தையை பழைய ஏற்பாட்டில் காணமுடியாது. அது ரோமரிடமிருந்து வந்த ஒரு வார்த்தை. நூறு போர்ச்சேவகருக்கு ஒரு காவல் அதிகாரியைப்போலவும், இராணுவ மேஜர்போலவும் அவன் இயங்குவான். ஆறாயிரம் பேருள்ள படைவீரர்களை பட்டாளம் என்றும், லேகியோன் என்றும் அழைப்பதுண்டு. அதன் தலைவனை சேனாபதி என்பார்கள்.\r\n\r\nமேலே உள்ள வசனத்தில் நூற்றுக்கு அதிபதியின் பேர் என்னவென்று குறிப்பிடவில்லை. ஒருபக்கம் அவனுக்கு தன்னுடைய வேலைக்காரர்கள்மேல் மனதுருக்கமும், பாசமும் இருந்ததை அறிகிறோம். மறுபக்கத்தில் கிறிஸ்துவின்மேல் அவனுக்கு ஆழமான விசுவாசம் இருந்தது.\r\n\r\n“ஒரு வார்த்தை மாத்திரம் சொல்லும், அப்போது என் வேலைக்காரன் சொஸ்தமாவான்” என்று அவன் சொன்னான். அவன் கர்த்தருக்கு ஜெபஆலயத்தைக் கட்டினான் என்று யூதர்கள் சொன்னார்கள். அந்த ஜெபஆலயத்தை எங்கே கட்டினான் என்ற விவரங்கள் தெரியவில்லை என்றாலும், அந்த நூற்றுக்கு அதிபதி தேவனுடைய ராஜ்யத்திற்கு தூரமானவன் அல்ல என்பதை நாம் அறிகிறோம்.\r\n\r\nஅந்த நூற்றுக்கு அதிபதி இயேசுகிறிஸ்துவிடம் வந்து, எவ்வளவாய் தன்னைத் தாழ்த்தினான் என்பதைப் பாருங்கள். ஆண்டவர் அவன் வார்த்தைகளை அன்போடு கேட்டார். “ஆண்டவரே, நீர் என் வீட்டுக்குள் பிரவேசிக்க நான் பாத்திரன் அல்ல; ஒரு வார்த்தைமாத்திரம் சொல்லும், அப்பொழுது என் வேலைக்காரன் சொஸ்தமாவான்” என்று சொன்னான் (மத். 8:8).\r\n\r\nநீங்கள் ஜெபம்பண்ணும்போதெல்லாம், உங்களைத் தாழ்த்திக் கண்ணீரோடு கர்த்தரிடத்தில் கேட்பீர்களென்றால், நிச்சயமாகவே, கர்த்தரிடத்தில் பதிலையும், அற்புதத்தையும் பெற்றுக்கொள்வீர்கள். ‘கேளுங்கள் தரப்படும்’ என்று கிறிஸ்து சொல்லியிருக்கிறாரே!\r\n\r\nஇந்த வேதபகுதியில் அதிகாரம் உள்ள இரண்டுபேர் ஒருவரையொருவர் சந்திக்கிறார்கள். நூற்றுக்கு அதிபதி தன் அதிகாரத்தை ரோம அரசாங்கத்திடமிருந்து பெற்றிருக்கிறான். நூறுபேரின்மேல் அவனுக்கு அதிகாரம் உண்டு. ஒருவனைப் போவென்றால் போகிறான், மற்றொருவனை வாவென்றால் வருகிறான்.\r\n\r\nஆனால், கிறிஸ்துவின் அதிகாரத்தை எண்ணிப்பாருங்கள். அது வானத்திலும் பூமியிலும் சகல அதிகாரம். ஒரு வார்த்தை சொன்னபோது, சூரியனும், சந்திரனும், நட்சத்திரங்களும் சிருஷ்டிக்கப்பட்டன. அவர் தமது வார்த்தையினாலே, காணப்படுகிறவைகளையும், காணப்படாதவைகளையும் சிருஷ்டித்தார்.\r\n\r\nநூற்றுக்கு அதிபதிக்கு உள்ள அதிகாரம் குறைவுதான். அவனுடைய வேலைக்காரர்கள்மாத்திரமே கீழ்ப்படிகிறார்கள். ஆனால், இயேசுவின் வார்த்தைகளுக்கு நோய்கள், பிசாகள், சாபங்கள் என அனைத்துமே கீழ்ப்படிகின்றன. இயேசுகிறிஸ்து அந்த நூற்றுக்கு அதிபதியை பாராட்டத் தவறவில்லை. “இஸ்ரவேலருக்குள்ளும் நான் இப்படிப்பட்ட விசுவாசத்தைக் காணவில்லை” என்று சொன்னார்.\r\n\r\nதேவபிள்ளைகளே, விசுவாசம் என்பது மாபெரும் சக்தியாகும். அது உங்களுக்கு சுகத்தையும், ஆரோக்கியத்தையும் உருவாக்கக்கூடியது. உங்களுடைய பிள்ளைகளுக்கும், வேலைக்காரர்களுக்கும்கூட அற்புதத்தைத் தரக்கூடியது. தாழ்மையோடு கர்த்தருடைய அதிகாரத்தை செயல்படுத்துங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அநேகர் கிழக்கிலும் மேற்கிலுமிருந்து வந்து, பரலோகராஜ்யத்தில் ஆபிரகாம் ஈசாக்கு யாக்கோபு என்பவர்களோடே பந்தியிருப்பார்கள்” (மத். 8:11)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}