{"uniqueid":"20251026074506_db7ec984","date":"2024-10-14","title":"அறியப்படாத குணசாலியான ஸ்திரீ!","key_verse":"20_31:10","memory_verse":{"label":"இன்றைய அப்பம்","text":"“குணசாலியான ஸ்திரீயைக் கண்டுபிடிப்பவன் யார்? அவளுடைய விலை முத்துக்களைப்பார்க்கிலும் உயர்ந்தது” (நீதி. 31:10)."},"devotion":{"label":"தியானம்","text":"அநேகமாக எல்லா திருமண வைபவங்களிலும் குணசாலியான ஸ்திரீயைக் குறித்துப் பேசுவார்கள். மனைவி குணசாலியான ஸ்திரீயாய் விளங்கவேண்டும் என்பதற்கு நீதி 31-ம் அதிகாரத்திலிருந்து ஆலோசனைகளை முன்வைப்பார்கள்.\r\n\r\nஆனாலும், குணசாலியான ஸ்திரீயைக் கண்டுபிடிப்பது மிகவும் அரிதாயிருக்கிறது. எழுநூறு மனைவிகளையும், முந்நூறு மறுமனையாட்டிகளையும் கொண்ட சாலொமோன், “ஆயிரம்பேருக்குள் ஒரு புருஷனைக் கண்டேன்; இவர்களெல்லாருக்குள்ளும் ஒரு ஸ்திரீயை நான் காணவில்லை” (பிர. 7:28) என்று சொன்னார்.\r\n\r\nகுணசாலியான ஸ்திரீ வீட்டைக் கட்டுகிறவளாயும், வீட்டைக் கண்காணிக்கிறவளாயுமிருக்கிறாள். இருட்டோடே எழுந்து, தன் வீட்டாருக்கு ஆகாரம் கொடுக்கிறாள். “வேலைக்காரி பார்த்துக்கொள்ளட்டும்” என்று அவள் இருந்துவிடுவதில்லை. வீட்டிலுள்ளவர்களைப்பற்றி அக்கறையுடன், பாதுகாப்பு ஏற்பாட்டைச் செய்கிறாள். குளிர்காலத் தேவைக்கு, இரட்டைப்புரை உடுப்பு வைத்திருக்கிறாள். இயேசுகிறிஸ்துவின் இரத்தக்கோட்டைக்குள் குடும்பத்திலிருக்கிற அனைவரையும் கொண்டுவர வேண்டியது அவளுடைய கடமையாகும்.\r\n\r\nவீட்டுக்காரியத்தை ஏனோ தானோவென்று எண்ணாமல், ஒவ்வொன்றையும் அக்கறையுடனும், கவனத்துடனும் கண்ணோக்குகிறாள். அநேகம் குடும்பங்களில் மனைவிமாரிடம் உங்களுடைய கணவன் எங்கே என்று கேட்டால், தெரியவில்லை என்பார்கள். பிள்ளைகளைப்பற்றி விசாரித்தால் எங்கேயாவது தன் நண்பர்கள் வீட்டிற்குப் போயிருப்பார்கள் என்று பொறுப்பில்லாமல் பதில் சொல்லுவார்கள். மனைவியானவள் அப்படியிருந்தால் அவளது குடும்பம் எப்படியிருக்கும்? குணசாலியான ஸ்திரீ குடும்பத்தை நல்வழிப்படுத்துகிறாள்.\r\n\r\nகுணசாலியான ஸ்திரீ தன் வாயை ஞானம் விளங்கத் திறக்கிறாள். தயையுள்ள போதகம் அவள் நாவின்மேலிருக்கிறது. அலப்பு வாயும், புறங்கூறும் நாவும் அவளுக்கு இருப்பதில்லை. அவள், தான் பெற்ற ஆசீர்வாதங்களை தன்னுடன்மட்டும் வைத்துக்கொள்ளாமல், சிறுமையானவர்களுக்கு தன் கையைத் திறந்து தன் அன்புக் கரங்களை நீட்டுகிறாள். தன் கணவன் ஒரு பொறுப்புள்ள மனிதனாய் விளங்கும்படி முழு ஒத்துழைப்பையும் கொடுக்கிறாள்.\r\n\r\n‘ஆயிரம்பேருக்குள் ஒரு புருஷனைக் கண்டேன்’ என்றார் சாலொமோன் ஞானி. அவர்தான் இயேசுகிறிஸ்து. அவர் ஆயிரம்பேரிலும், பதினாயிரம்பேரிலும் சிறந்தவர். குணசாலியான ஸ்திரீதான், கிறிஸ்துவின் சபையாகிய மணவாட்டி. “நாம் அவருடைய சரீரத்தின் அவயவங்களாயும், அவருடைய மாம்சத்திற்கும், அவருடைய எலும்புகளுக்கும் உரியவர்களாயும் இருக்கிறோம். இந்த இரகசியம் பெரியது. நான் கிறிஸ்துவைப்பற்றியும், சபையைப்பற்றியும் சொல்லுகிறேன்” (எபே. 5:30,32).\r\n\r\nஒருவேளை குணசாலியான ஸ்திரீயின் எல்லா குணங்களும் இணைந்து உங்களில் காணப்படாவிட்டாலும், ஒரு சில குணாதிசயங்களையாவது பெற்றுக்கொள்ள கட்டாயம் முயற்சி செய்யுங்கள்.\r\n\r\nதேவபிள்ளைகளே, வண்ணத்துப்பூச்சி தன் ஆரம்ப வாழ்வில் பல மாற்றங்களை சந்தித்து, இறுதியில் அழகாய் சிறகடித்துப் பறப்பதுபோல நாமும் தேவையான மாற்றங்களைப் பெற்றவர்களாய் ஆத்தும நேசராகிய இயேசுவை நோக்கி சிறகடித்துப் பறந்து, மத்திய ஆகாயத்திலே அவரை சந்திப்போம்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “செளந்தரியம் வஞ்சனையுள்ளது; அழகும் வீண்; கர்த்தருக்குப் பயப்படுகிற ஸ்திரீயே புகழப்படுவாள்” (நீதி. 31:30)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}