{"uniqueid":"20251026074528_db7ec968","date":"2024-10-07","title":"அறியப்படாத தீர்க்கதரிசியின் குடும்பம்!","key_verse":"12_4:1","memory_verse":{"label":"இன்றைய அப்பம்","text":"“தீர்க்கதரிசிகளுடைய புத்திரரில் ஒருவனுக்கு மனைவியாயிருந்த ஒரு ஸ்திரீ எலிசாவைப் பார்த்து: உமது அடியானாகிய என் புருஷன் இறந்துபோனான்; உமது அடியான் கர்த்தருக்குப் பயந்து நடந்தான் என்பதை அறிவீர்” (2 இரா. 4:1)."},"devotion":{"label":"தியானம்","text":"இங்கே ஒரு தீர்க்கதரிசியின் குடும்பத்தைப் பார்க்கிறோம். இந்த தீர்க்கதரிசியின் பெயர் நமக்குத் தெரியவில்லை. தீர்க்கதரிசியின் மனைவி, பிள்ளைகளுடைய பெயர் என்ன என்பதும் தெரியவில்லை. அந்தக் குடும்பம் அறியப்படாத குடும்பமாயிருந்தாலும், கர்த்தர் அங்கே அற்புதம் செய்தார். இந்த தீர்க்கதரிசியின் மனைவி தன் கணவனைப்பற்றி, “உமது அடியானாகிய என் புருஷன் கர்த்தருக்கு பயந்து நடந்தான்” என்று சாட்சி சொன்னாள்.\r\n\r\nஅந்த தீர்க்கதரிசியின் மரணத்திற்குப்பிறகு, அந்தக் குடும்பத்தில் கடன் தொல்லை வாட்டி வதைத்தது. மாத்திரமல்ல, அவனுடைய பிள்ளைகளும் அனாதைகளாக நிற்கவேண்டிய வேதனையான சூழ்நிலை ஏற்பட்டது. கர்த்தர் அவர்களைக் கைவிட்டுவிடவில்லை. கர்த்தர் அந்தக் கடனை தீர்க்கும்படி ஒரு புதிய வழியை உண்டாக்கினார்.\r\n\r\nகாரணம், அந்தக் குடும்பத்தின் தலைவன் கர்த்தருக்கு பயந்து நடந்தான். தேவபிள்ளைகளே, உங்களில் தேவனுக்குப் பயப்படுகிற பயம் இருக்கட்டும். ‘கர்த்தர் என்னைக் காண்கிறார். அவருடைய பார்வையிலே நான் உத்தமமாய் விளங்கவேண்டும்’ என்று தீர்மானியுங்கள்.\r\n\r\n“கர்த்தருக்குப் பயப்படுகிறவன் இவ்விதமாய் ஆசீர்வதிக்கப்படுவான்” என்பதை 128-ம் சங்கீதம் விவரித்துச்சொல்லுகிறது. “கர்த்தருக்குப் பயந்து, அவர் வழிகளில் நடக்கிறவன் எவனோ அவன் பாக்கியவான். உன் கைகளின் பிரயாசத்தை நீ சாப்பிடுவாய். உனக்குப் பாக்கியமும் நன்மையும் உண்டாயிருக்கும்” (சங். 128:1,2).\r\n\r\nவேதம் சொல்லுகிறது, “கர்த்தருக்குப் பயப்படுகிற பெரியோரையும் சிறியோரையும் ஆசீர்வதிப்பார். கர்த்தர் உங்களையும், உங்கள் பிள்ளைகளையும், வர்த்திக்கப்பண்ணுவார்” (சங். 115:13,14).\r\n\r\nகர்த்தருக்குப் பயந்த ஒவ்வொரு மனுஷனையும் கர்த்தர் ஆசீர்வதித்ததை வேதத்தில் வாசிக்கிறோம். நீதிமானுடைய சந்ததி அப்பத்துக்கு இரந்து திரிந்ததை எங்கும் பார்க்கவே முடியாது. ஆபிரகாம், ஈசாக்கு, யாக்கோபு, யோசேப்பு போன்ற முற்பிதாக்கள், கர்த்தருக்குப் பயந்து நடந்ததினால், உலகப்பிரகாரமாகவும், ஆவிக்குரியபிரகாரமாகவும் ஆசீர்வதிக்கப்பட்டார்கள். தேவனுக்கு பயந்து அவருடைய வார்த்தைகளுக்கு செவிகொடுங்கள். கர்த்தருடைய கற்பனைகளுக்குக் கீழ்ப்படிந்து நடக்க முற்படுங்கள். கர்த்தருக்குப் பயப்படுதலே ஞானத்தின் ஆரம்பம் (யோபு 28:28, நீதி. 1:7) என்று வேதத்தில் வாசிக்கிறோம்.\r\n\r\nதியானத்தின் துவக்கத்தில் சொல்லப்பட்ட தீர்க்கதரிசியின் மனைவியிடத்திலே எலிசா, ‘நீ உன்னுடைய அயல் வீட்டுக்காரர் எல்லாரிடத்திலும் போய், அநேகம் வெறும் பாத்திரங்களைக் கேட்டு வாங்கி, அவைகளில் உன்னிடமிருக்கும் எண்ணெயை வார்த்து வை’ என்றார். அவள் ஊற்ற ஊற்ற, அமுதசுரபிபோல, எண்ணெய் பெருகிக்கொண்டே வந்தது. இனி வார்க்கக்கூடிய காலிப் பாத்திரங்கள் இல்லை என்று சொன்னபோதுதான், அந்த எண்ணெய் நின்றது. பெரும் அற்புதத்தை ஆண்டவர் அங்கே செய்தார்.\r\n\r\nதேவபிள்ளைகளே, கர்த்தர் உங்களுடைய வாழ்க்கையிலே உங்களுடைய பற்றாக்குறை நீங்கும்படி அற்புதம் செய்வார். உங்களுடைய கலசத்தில் எண்ணெய் குறைவதுமில்லை. உங்களுடைய பானையில் மாவு தீர்ந்துபோவதுமில்லை."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “தீமையை வெறுப்பதே கர்த்தருக்குப் பயப்படும் பயம். பெருமையையும், அகந்தையையும், தீய வழியையும், புரட்டுவாயையும் நான் வெறுக்கிறேன்” (நீதி. 8:13)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}