{"uniqueid":"20251026074532_db7ec968","date":"2024-10-07","title":"அறியப்படாத சிம்சோனின் தாய்!","key_verse":"7_13:2","memory_verse":{"label":"இன்றைய அப்பம்","text":"“தாண் வம்சத்தானாகிய சோரா ஊரானான ஒரு மனுஷன் இருந்தான். அவன் பேர் மனோவா. அவன் மனைவி பிள்ளைபெறாத மலடியாயிருந்தாள்” (நியா. 13:2)."},"devotion":{"label":"தியானம்","text":"சிம்சோனின் தகப்பன் பெயர் மனோவா என்று வேதம் சொல்லுகிறது. ஆனால், ஏனோ தாயாரின் பெயரைச் சொல்லாமல், மௌனமாகிவிட்டது. ஆனாலும் அந்த தாய் வேதத்திலுள்ள மிகச்சிறந்த தாய்மார்களிலே ஒருத்தி என்பதை அறியலாம். பிறக்கப்போகும் தன் குழந்தைக்காக அந்த தாய் எவ்வளவு முன்னெச்சரிக்கையோடு பரிசுத்தமாய் ஜீவித்தாள்! தன் குழந்தையின் ஆசீர்வாதத்திற்காக எவ்வளவாய் பாடுபட்டாள்!\r\n\r\nமுன்பு அவள் பிள்ளைபெறாத மலடியாயிருந்தாள் (நியா.13:2). இதன் விளைவாக எவ்வளவோ அவமானத்தையும், நிந்தையையும் பழிச்சொற்களையும் அவள் சுமந்திருக்கக்கூடும். பிள்ளையில்லாமலிருந்த சாராளுக்குக் கர்த்தர் ஈசாக்கைத் தந்தார். மலடியான ரெபெக்காளுக்கு இரட்டைப் பிள்ளைகளாக ஏசாவையும், யாக்கோபையும் தந்தார்.\r\n\r\nராகேலுக்கு யோசேப்பையும், பென்யமீனையும் கொடுத்தார். அன்னாளுக்கு ஆசீர்வாதமான சாமுவேலைக் கொடுத்தார். அதைப்போலவே மனோவாவின் மனைவியாயிருந்த இவளுக்கு, கர்த்தர் சிம்சோனைக் கொடுத்தார்.\r\n\r\nதேவபிள்ளைகளே, கர்த்தரிடத்தில் கேளுங்கள். அவர் உங்களுடைய குறைகளை நிறைவாக்குவார். ஊழியத்திலே நீங்கள் மலடியாயிருக்காமல், ஆவிக்குரிய பிள்ளைகளைக் கேளுங்கள். பெற்றுக்கொள்வீர்கள். வேதம் சொல்லுகிறது, “அவர் எனக்கு வாக்கு அருளினார்; அந்தப்பிரகாரமே செய்தார்” (ஏசா. 38:15).\r\n\r\nஉங்களுடைய எல்லாக் குறைவுகளையும் கிறிஸ்துதாமே தம்முடைய மகிமையின் ஐசுவரியத்தின்படி நிறைவாக்குவாராக. வேதம் சொல்லுகிறது, “சிங்கக்குட்டிகள் தாழ்ச்சியடைந்து பட்டினியாயிருக்கும். கர்த்தரைத் தேடுகிறவர்களுக்கோ ஒரு நன்மையும் குறைவுபடாது” (சங். 34:10).\r\n\r\nபயபக்தியாயிருந்த அவளிடம் தேவதூதன் தோன்றி, “இதோ, நீ கர்ப்பந்தரித்து, ஒரு குமாரனைப் பெறுவாய். ஆதலால் நீ திராட்சரசமும் மதுபானமும் குடியாமலும், தீட்டானது ஒன்றும் புசியாமலும் இரு. அந்தப் பிள்ளை பிறந்ததுமுதல் தன் மரணநாள்மட்டும் தேவனுக்கென்று நசரேயனாயிருப்பான்” என்றான் (நியா. 13:7). மகனுக்காக அவள் பத்தியம் காக்கவேண்டியிருந்தது. ‘திராட்சக்கொடியிலே காணப்படுகிற யாதொன்றையும் சாப்பிடாமலும், திராட்சரசம் குடியாமலும், தீட்டான யாதொன்றையும் புசியாமலும் இருக்கவேண்டும்’ என்பதே பெற்றோருக்குக் கொடுக்கப்பட்ட கட்டளை.\r\n\r\nஒரு சகோதரன் சொன்னார், ‘நான் இந்துவாயிருந்தேன். குடிப்பழக்கமும், சினிமா மோகமும், சகல கெட்ட குணங்களும் என்னிடத்திலிருந்தது. பிறகு எனக்குப் பிறந்த என் மகனிடமும் அதே சுபாவங்கள் காணப்படுகின்றன.\r\n\r\nஆனால் நான் இரட்சிக்கப்பட்ட பின்பு, மீண்டும் என் மனைவி கர்ப்பம் தரித்தாள். அப்பொழுது வீட்டில் எப்போதும் ஆவிக்குரிய பாடல்களைப் பாடுவோம். அதன் பின்பு பிறந்த பிள்ளை எங்களுக்கு மிகுந்த மனமகிழ்ச்சியாகவும், ஆசீர்வாதமாகவும் இருக்கிறான்’ என்றார்.\r\n\r\nதேவபிள்ளைகளே, உங்களுடைய பிள்ளைகள் தாயின் வயிற்றிலே உற்பவித்ததுமுதல் கர்த்தருக்கு அர்ப்பணித்துவிடுங்கள். ‘தொட்டில் பழக்கம் சுடுகாடுமட்டும்’ என்பார்கள். ஐந்தில் வளையாதது ஐம்பதில் வளையாது என்பதால் குழந்தைப்பருவத்திலேயே அவர்களைக் கர்த்தருக்கேற்ற நற்போதனையிலே வளர்ப்பீர்களாக."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “இதோ, நானும், கர்த்தர் எனக்குக் கொடுத்த பிள்ளைகளும் சீயோன் பர்வதத்தில் வாசமாயிருக்கிற சேனைகளின் கர்த்தராலே இஸ்ரவேலில் அடையாளங்களாகவும் அற்புதங்களாகவும் இருக்கிறோம்” (ஏசா. 8:18)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}