{"uniqueid":"20251026074537_db7ec965","date":"2024-10-04","title":"அறியப்படாத போத்திபாரின் மனைவி!","key_verse":"1_37:36","memory_verse":{"label":"இன்றைய அப்பம்","text":"“மீதியானியர் யோசேப்பை எகிப்திலே பார்வோனின் பிரதானியும் தலையாரிகளுக்கு அதிபதியுமாகிய போத்திபார் என்பவனிடத்தில் விற்றார்கள்” (ஆதி. 37:36)."},"devotion":{"label":"தியானம்","text":"வேதத்தில் பேரெழுத கர்த்தர் பிரியப்படாத ஒரு பெண்தான் போத்திபாரின் மனைவி. அவளுடைய பெயர் யாருக்கும் தெரியாது. வேதத்திலும் இடம் பெறவில்லை. ‘போத்திபார்’ என்ற பெயருக்கு ‘சூரியனுக்கு உரியவன்’ என்று அர்த்தம். எகிப்தியர் சூரியனை தெய்வமாக வழிபட்டார்கள். ஆனால், மோசே கொண்டுவந்த வாதையின்மூலம், அந்த சூரியன் மூன்றுநாள் உதிக்காமல் காரிருள் உண்டாயிற்று (யாத். 10:22).\r\n\r\nயோசேப்பை போத்திபார் கண்டவிதம் வேறு. அவருடைய மனைவி கண்டவிதம் வேறு. போத்திபார், “கர்த்தர் யோசேப்போடே இருக்கிறார் என்றும், அவன் காரியசித்தியுள்ளவன் என்றும், அவன் செய்கிற யாவையும் கர்த்தர் வாய்க்கப்பண்ணுகிறார்” என்றும் கண்டார். ஆகவே, யோசேப்பினிடத்தில் தயவுவைத்து, அவனைத் தனக்கு ஊழியக்காரனும் தன் வீட்டுக்கு விசாரணைக்காரனுமாக்கி, தனக்கு உண்டான யாவற்றையும் அவன் கையில் ஒப்புவித்தான் (ஆதி. 39:1-4).\r\n\r\nஆனால், அவனுடைய மனைவியோ அவனை காமவெறியுடன் இச்சித்தாள். யோசேப்பு அவளிடம், “நான் இத்தனை பெரிய பொல்லாங்குக்கு உடன்பட்டு, தேவனுக்கு விரோதமாய்ப் பாவம் செய்வது எப்படி என்றான்” (ஆதி. 39:9). பாவ இச்சைகளுக்கு யோசேப்பை அழைத்து, பிடித்தபோது, அவனோ தன் வஸ்திரத்தை அவள் கையிலே விட்டு வெளியே ஓடிபோனான். அதன்பின்பு அவளுடைய காமவெறி, கோபவெறியாய் மாறி, அதன் விளைவாக யோசேப்பு சிறைச்சாலையிலே அடைக்கப்பட்டார்.\r\n\r\nஇன்றைக்கும் ஆயிரக்கணக்கான போத்திபார் மனைவிகளை நாம் காணலாம். “இப்பிரபஞ்சத்தின் தேவனானவன் அவர்களுடைய மனதைக் குருடாக்கினான்” (2 கொரி. 4:4). புசித்து, குடித்து மகிழ்ச்சியாய் இருக்கவேண்டும் என்பதும், உலகத்தை அனுபவிக்கவேண்டும் என்பதுமே அவர்களுடைய நோக்கம். ‘திருட்டுத் தண்ணீர் தித்திக்கும்’ என்பதே, அவர்களுடைய தத்துவம். ‘கண்டதே காட்சி, கொண்டதே கோலம்’ என்பதே அவர்களுடைய வாழ்க்கைமுறை.\r\n\r\nஅவர்கள் கர்த்தரைக்குறித்து கொஞ்சம்கூட எண்ணுவதில்லை. வரப்போகிற நியாயத்தீர்ப்பைக்குறித்தும் அறிந்துகொள்ள பிரியப்படுவதில்லை. அவர்களுக்காக ஆயத்தமாக்கப்பட்டிருக்கிற பாதாளத்தையும், நித்திய அக்கினியைக்குறித்தும் எண்ணிப்பார்ப்பதேயில்லை.\r\n\r\nபோத்திபார் மனைவியைக் கவனித்துப்பாருங்கள். கணவனுக்கு துரோகம், சமுதாயத்திற்குக் கறை, பிள்ளைகளுக்கு முன்பாக முன்மாதிரியற்ற ஒரு நிலை ஆகியவற்றுடன் அசுத்தமான எண்ணங்களும், சிந்தைகளும் அவளைக் கீழ்த்தரமான நிலைமைக்கு கொண்டுவந்தது. ஒரு தேவமனிதனாகிய யோசேப்பைக் கறைப்படுத்தி, அவனுடைய எதிர்காலத்தைப் பாழ்ப்படுத்தக்கூடிய ஒரு விஷமுள்ள பாம்பைப் போலிருந்தாள். போத்திபாரின் மனைவி பெயரை கர்த்தர் வேதத்திலே எழுத விரும்பவில்லை.\r\n\r\nதேவபிள்ளைகளே, உங்களுடைய உள்ளத்தைப் பரிசுத்தத்தாலும், தேவபக்தியாலும், அபிஷேகத்தாலும், வேதவசனங்களாலும் நிரப்பிக்கொள்ளுங்கள். வேதம் சொல்லுகிறது, “துன்மார்க்கர் நியாயத்தீர்ப்பிலும், பாவிகள் நீதிமான்களின் சபையிலும் நிலைநிற்பதில்லை. கர்த்தர் நீதிமான்களின் வழியை அறிந்திருக்கிறார்; துன்மார்க்கரின் வழியோ அழியும்” (சங். 1:5,6)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “உங்கள் சரீரங்கள் கிறிஸ்துவின் அவயவங்களென்று அறியீர்களா? அப்படியிருக்க, நான் கிறிஸ்துவின் அவயவங்களை வேசியின் அவயவங்களாக்கலாமா? அப்படிச் செய்யலாகாதே” (1 கொரி. 6:15)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}