{"uniqueid":"20251026074542_db7ec964","date":"2024-10-03","title":"அறியப்படாத லோத்தின் மனைவி!","key_verse":"42_17:32","memory_verse":{"label":"இன்றைய அப்பம்","text":"“லோத்தின் மனைவியை நினைத்துக்கொள்ளுங்கள்” (லூக். 17:32)."},"devotion":{"label":"தியானம்","text":"லோத்தின் மனைவியின் பெயர் என்னவென்று வேதம் நமக்கு அறிவிக்கவில்லை. எப்பொழுது லோத்து, தன் மனைவியின் கைகளைப் பிடித்தார் என்பதும், லோத்தின் மனைவி எபிரெய வம்சத்தைச் சேர்ந்தவரா அல்லது அவர் சோதோம் கொமோராவைச் சார்ந்தவரா என்பதும் நமக்கு தெரியவில்லை.\r\n\r\nஅவளுடைய தாயையும், தகப்பனையும்குறித்து வேதத்தில் எந்த வரலாறும் இல்லை. ஆனால், “லோத்தின் மனைவியை நினைத்துக்கொள்ளுங்கள்” என்று எச்சரிப்பின் செய்தியைமட்டுமே வேதம் கொடுக்கிறது.\r\n\r\nநினைக்கவேண்டிய முக்கியமான காரியங்கள் இருக்கும்போது, ‘லோத்தின் மனைவியை நினைத்துக்கொள்ளுங்கள்’ என்று கர்த்தர் சொல்லுகிறாரே என்று நீங்கள் வியப்படையக்கூடும். முற்பிதாக்களின் வரிசையில் வரவேண்டிய நமது மூதாதையரின் மனைவியை நினைத்து நாம் எச்சரிப்படையவேண்டியது அவசியம்.\r\n\r\nஅவள் இன்றைக்கும் உப்புத்தூணாக, நினைவு ஸ்தலமாக கால் கடுக்க நின்றுகொண்டேயிருக்கிறாள். ஏன் அவளது பெயர் வேதத்தில் இடம்பெறவில்லை? அவளுடைய கணவனின் பெயர், பேரப்பிள்ளைகளின் பெயர் இடம்பெற்றிருக்கின்றன. ஆனால், அவளுடைய பெயரோ அறியப்படாததாக இருக்கிறது. ஆனாலும் லோத்தின் மனைவியைக்குறித்த எச்சரிப்பின் சத்தம் நம் செவிகளில் தொனிக்கட்டும்.\r\n\r\nஅவள், “நீதிமானின் மனைவி” என்று அழைக்கப்படுகிற பாக்கியத்தைப் பெற்றாள் (2 பேது. 2:8) என்று வேதம் சொல்லுகிறது. இரண்டாவதாக, அவள் தேவதூதர்களை உபசரித்தாள். புளிப்பில்லாத அப்பங்களைச் சுட்டு, அவர்களுக்கு விருந்துபண்ணினாள் (ஆதி. 19:3) என்றும் வேதத்தில் வாசிக்கிறோம். மூன்றாவதாக, கர்த்தர் கிருபையால் சோதோம் அழிக்கப்படப்போகிறது என்ற எச்சரிப்பை அவள் பெற்றாள். நான்காவதாக, அவள் தாமதித்துக்கொண்டிருந்தபோது, கர்த்தருடைய தூதர்கள் அவள் கையைப் பிடித்து பட்டணத்திற்கு வெளியே கொண்டுபோய்விட்டார்கள்.\r\n\r\nஐந்தாவதாக, அவளுக்கு சுவிசேஷச் செய்தி சொல்லப்பட்டது. “உன் ஜீவன் தப்ப ஓடிப்போ, பின்னிட்டுப் பாராதே; இந்தச் சமபூமியில் எங்கும் நில்லாதே; நீ அழியாதபடிக்கு மலைக்கு ஓடிப்போ” (ஆதி. 19:17). ஆறாவதாக, அவளுக்குப் பாராட்டின கிருபையை, அவளுடைய குமாரத்திகளை திருமணம் செய்யப்போகிற வாலிபருக்கும் காண்பிக்க தேவன் சித்தமாயிருந்தார் (ஆதி. 19:12).\r\n\r\nஇவ்வளவு இரக்கத்தை கர்த்தர் லோத்தின் மனைவிக்கு காண்பித்திருந்தாலும், அவளோ, பின்னிட்டுப் பார்த்து உப்புத்தூணாய் மாறிவிட்டாள். நினைவுச் சின்னமாகிவிட்டாள். பெயர் அறியப்படாத நிலைமைக்கு வந்துவிட்டாள். கர்த்தருடைய வார்த்தைக்கு செவிகொடுக்காமல், தன்னுடைய மனசலனத்திற்கு இடம் கொடுத்ததும், அவள் இருதயம் சோதோமிலேயே இருந்ததும்தான் இதற்குக் காரணங்கள்.\r\n\r\nஇயேசு சொன்னார், “உங்கள் பொக்கிஷம் எங்கேயிருக்கிறதோ அங்கே உங்கள் இருதயமும் இருக்கும்” (மத். 6:21). உங்கள் இருதயம் எங்கேயிருக்கிறது? உங்களுடைய பொக்கிஷங்கள் பரலோகத்தில் இல்லாமல், அழிந்துபோகிற சோதோமில் இருக்குமானால், நீங்கள் கர்த்தருடைய ராஜ்யத்தில் காணப்படமுடியாது.\r\n\r\nதேவபிள்ளைகளே, உலக ஆசை இச்சைகளை நோக்கிப் பார்க்கவேண்டாம். அவைகள் உங்களைப் பின்மாற்றத்தின் வாழ்க்கைக்கு அழைத்துசென்றுவிடும் என்பதை அறிந்துகொள்ளுங்கள். லோத்தின் மனைவிக்கு இருந்த இச்சையின் கண்கள் உங்களுக்கு இல்லாதபடி பாதுகாத்துக்கொள்ளுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “கலப்பையின்மேல் தன் கையை வைத்துப் பின்னிட்டுப்பார்க்கிற எவனும் தேவனுடைய ராஜ்யத்துக்குத் தகுதியுள்ளவன் அல்ல என்றார்”  (லூக். 9:62)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}