{"uniqueid":"20251026074546_db7ec964","date":"2024-10-03","title":"அறியப்படாத நோவாவின் மனைவி!","key_verse":"58_11:7","memory_verse":{"label":"இன்றைய அப்பம்","text":"“விசுவாசத்தினாலே நோவா தற்காலத்திலே காணாதவைகளைக்குறித்து தேவ எச்சரிப்புப்பெற்று, பயபக்தியுள்ளவனாகி, தன் குடும்பத்தை இரட்சிப்பதற்குப் பேழையை உண்டுபண்ணினான்” (எபி. 11:7)."},"devotion":{"label":"தியானம்","text":"பக்தனாகிய நோவா செய்த பேழை, புதிய ஏற்பாட்டில், கிறிஸ்துவின்மூலம் வருகிற இரட்சிப்புக்கு முன்னடையாளமாய் விளங்குகிறது. பழைய ஏற்பாட்டிலும் சரி, புதிய ஏற்பாட்டிலும் சரி, நோவாவின் பெயர் பிரசித்திப்பெற்று விளங்குகிறது. நோவாவின் பிள்ளைகளைக்குறித்தும், பேரப்பிள்ளைகளைக்குறித்தும், வம்ச வரலாறுகளைக்குறித்தும் நாம் பல இடங்களில் வாசிக்கிறோம். ஆனால், நோவாவின் மனைவி பெயரோ, வேதத்தில் காணப்படவேயில்லை.\r\n\r\nஅவள் நீதிமானாகிய நோவாவோடு இணைந்து, ஒருமனமாய் இருந்தாள். கணவனுக்கு எல்லாவிதத்திலும் உதவியாய் இருந்தாள். அவள் யோபின் மனைவியைப்போல, “தேவனை தூஷித்து உயிரை விடும்” என்று கடினமான வார்த்தைகளை தன் கணவனிடத்தில் பேசவில்லை. பேழையைச் செய்வதற்கு எல்லா விதத்திலும் நோவாவின் மனைவி ஒத்துழைப்பு கொடுத்திருந்திருக்கக்கூடும்.\r\n\r\nஅவள், தன் குடும்பத்தோடு பேழைக்குள் பிரவேசித்தாள். இரண்டாவதாக, சேம், காம், யாப்பேத் என்பவர்களுக்கு தாயானாள். மூன்றாவதாக, அவளுடைய மருமக்கள்மாரோடு அவளுக்கு நல்ல ஐக்கியம் இருந்தது. ஆகவே, நோவாவும், அவருடைய மனைவியும், அவர்களுடைய மூன்று குமாரரும், மூன்று மருமகள்களும் பேழைக்குள் பாதுகாக்கப்பட்டார்கள் (ஆதி. 7:13).\r\n\r\nநீங்கள் கிறிஸ்துவாகிய பேழைக்குள் தனியாக அல்ல, முழுக்குடும்பத்தோடும் பிரவேசிக்கவேண்டும். உங்களுடைய முழுக்குடும்பத்தாரின் பெயர்களும், ஜீவபுஸ்தகத்தில் எழுதப்பட்டு, அனைவரும் பரலோகராஜ்யத்திற்குள் காணப்படவேண்டும். தாவீதைப்போல என் ஜீவனுள்ள நாளெல்லாம் நன்மையும் கிருபையும் என்னையும், என் வீட்டாரையும் தொடரும். நாங்கள் கர்த்தருடைய வீட்டிலே நீடித்த நாட்களாய் நிலைத்திருப்போம் (சங். 23:6) என்று சொல்லவேண்டும்.\r\n\r\nயோசுவா பக்தனைப்போல, “நானும் என் வீட்டாருமோவென்றால், கர்த்தரையே சேவிப்போம்” (யோசு. 24:15) என்று உறுதியோடு கர்த்தரைச் சேவிக்கவேண்டும். குடும்பமாக கர்த்தருக்கு ஊழியம் செய்யவேண்டும்.\r\n\r\nஊசி செல்லுகிற இடத்திலெல்லாம், கூடவே நூலும் செல்லுகிறதுபோல, நீதிமானாகிய நோவா செய்கிற ஒவ்வொரு காரியத்திலும், அவருடைய மனைவி ஒருமனமாய் கூடவே சென்றாள். ஒருமனமாய் ஊழியத்தில் பங்கேற்று, பேழைக்குள் கணவன், பிள்ளைகளோடு மருமக்கள்மாரோடு பிரவேசித்தாள்.\r\n\r\nஒரு ஊழியர் கிராம ஊழியம் செய்துவிட்டு, இரவு சற்று தாமதமாக வீடு திரும்பினார். அவருடைய மனைவி கதவைத் திறக்கவில்லை. ஆகவே அவர் மனம் உடைந்து ஏதாவது ஒரு சத்திரத்தில் இரவு தங்க எண்ணியவராய் கடந்துபோனார். போகிற வழியில் ஒரு நாய் சந்திரனைப் பார்த்து, குலைத்துக்கொண்டேயிருந்தது.\r\n\r\nஅப்பொழுது கர்த்தர் பேசினார், “மகனே, அந்த சந்திரன் அதைப் பொருட்படுத்தாமல் தன் இனிமையான ஒளியை உலகத்திற்குக் கொடுப்பதுபோல, நீ தொடர்ந்து என் ஊழியத்தைச் செய்” என்று பேசினார்.\r\n\r\nதேவபிள்ளைகளே, நானும், நீங்களும் கர்த்தருடைய ஊழியக்காரர்கள். நாம் கிறிஸ்துவினுடைய ஒளியைப் பெற்று, ஜனங்களுக்குப் பிரகாசிக்கவேண்டுமல்லவா?"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நோவா தன் காலத்தில் இருந்தவர்களுக்குள்ளே நீதிமானும் உத்தமனுமாயிருந்தான்; நோவா தேவனோடே சஞ்சரித்துக்கொண்டிருந்தான்” (ஆதி. 6:9)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}