{"uniqueid":"20251026072305_105b04b6","date":"2025-09-20","title":"துரிதப்படுத்தினார்கள்!","key_verse":"1_19:15","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பட்டணத்திற்கு வரும் தண்டனையில் நீ அழியாதபடிக்கு எழுந்து, உன் மனைவியையும், இங்கே இருக்கிற உன் இரண்டு குமாரத்திகளையும் அழைத்துக்கொண்டுபோ என்று சொல்லி, அவனைத் துரிதப்படுத்தினார்கள்” (ஆதி. 19:15)."},"devotion":{"label":"தியானம்","text":"கர்த்தருடைய குடும்பத்தில் அருமையான தேவதூதர்கள் உண்டு. உங்கள்மேல் அன்பு வைத்த அருமை ஆண்டவர், தேவதூதர்களை உங்களுக்கு பணிவிடையின் ஆவிகளாய் தந்திருக்கிறார் (எபி. 1:14). அன்றைக்கு லோத்துவையும் அவனுடைய குடும்பத்தாரையும் சோதோமிலிருந்து வெளியே கொண்டுவந்து பாதுகாப்பதற்கென கர்த்தர் தம்முடைய இரண்டு தூதர்களை அனுப்பியிருந்தார். இன்றைக்கும் உங்களைக் காக்கும்படி தங்கள் இருகரம் விரித்து உங்களை மூடியிருக்கிற தேவதூதர்களை உங்களுடைய விசுவாசக்கண்கள் காணட்டும்.\r\n\r\nலோத்துவுக்கு சோதோமைவிட்டு வெளியே வர விருப்பமில்லை. சோதோம் நீர்வளமும், நிலவளமும் உள்ளதாய் இருந்தபோதிலும் அங்கிருந்த மனுஷர்கள் பொல்லாதவர்களாய் இருந்தார்கள். சோதோம் கொமோராவின் கூக்குரல் பெரிதாயிருந்ததாகவும், அவைகளின் பாவம் மிகவும் கொடிதாயிருந்ததாகவும் (ஆதி. 18:20) வேதம் சொல்லுகிறது.\r\n\r\nஎனவேதான் கர்த்தர் அதை அக்கினியால் அழிக்கத் தீர்மானித்திருந்தார். கர்த்தர் அதன் அழிவுக்காக நியமித்த நேரம் நெருங்கிக்கொண்டிருந்தது. ஆனால் லோத்து அதை அறியாமல் தாமதித்துக்கொண்டிருந்தபோது அந்த தேவதூதர்கள் அவர்கள் அனைவரது கைகளையும் பிடித்து, அவர்களைப் பட்டணத்திற்கு வெளியே கொண்டுபோய்விட்டார்கள்.\r\n\r\nஇன்றைக்கு உலகத்தின் முடிவு நெருங்கியிருக்கிறது. உலகத்தை முழுவதுமாக அழிக்கக்கூடிய அளவிற்கு விஞ்ஞானிகள் அணு ஆயுதங்களைத் தயாரித்துவிட்டார்கள். ஆனால் ஆவியானவர் அதை அறிந்தபடியால் இன்றைக்கு தேவஜனங்களை வருகைக்கு ஆயத்தப்படுத்தும்படி தேவதூதர்களை அனுப்பி துரிதப்படுத்துகிறார். “ஆவியும் மணவாட்டியும் வா என்கிறார்கள்; கேட்கிறவனும் வா என்பானாக; தாகமாயிருக்கிறவன் வரக்கடவன்” (வெளி. 22:17) என்று அழைப்பு விடுக்கிறார்.\r\n\r\nகர்த்தர் சகேயுவை அழைத்தபோதுகூட, அந்த அவசரத்தையும் துரிதத்தையும் வெளிப்படுத்திக் காண்பித்தார். “சகேயுவே, சீக்கிரமாய் இறங்கி வா” என்று கூப்பிட்டார். ஆம் இதுவே அநுக்கிரக காலம், இதுவே இரட்சணிய நாள். எதைத் தள்ளிப்போட்டாலும் இரட்சிப்பைமட்டும் ஒருபோதும் தள்ளிப்போட்டுவிடக்கூடாது. ஒரு பக்கம் பாவியை மனம் திரும்பும்படி கர்த்தர் துரிதப்படுத்துகிறார். மறுபக்கம் விசுவாசிகளை பூரணப்படும்படி துரிதப்படுத்துகிறார். “பரிசுத்தமுள்ளவன் இன்னும் பரிசுத்தமாகட்டும்; நீதியுள்ளவன் இன்னும் நீதி செய்யட்டும். இதோ, சீக்கிரமாய் வருகிறேன்” என்று அவர் சொல்லுகிறார்.\r\n\r\nலோத்தையும் குடும்பத்தையும் சோதோமைவிட்டு வெளியே கொண்டுவந்த தேவதூதர்கள் கூடவே, “உன் ஜீவன் தப்ப ஓடிப்போ, பின்னிட்டுப் பாராதே; இந்தச் சமபூமியில் எங்கும் நில்லாதே; நீ அழியாதபடிக்கு மலைக்கு ஓடிப்போ” (ஆதி. 19:17) என்ற ஒரு அவசரமான கட்டளையையும் கொடுத்தார்கள். ஆம், தேவபிள்ளைகளே, கல்வாரி மலைக்கு ஓடிப்போக வேண்டியது எத்தனை அவசரமானது என்பதை அறிந்து செயல்படுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஓடுகிறதற்கு வேகமுள்ளவர்களின் வேகமும், யுத்தத்துக்குச் சவுரியவான்களின் சவுரியமும் போதாது; பிழைப்புக்கு ஞானமுள்ளவர்களின் ஞானமும் போதாது” (பிர. 9:11)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}