{"uniqueid":"20251026074550_db7ec962","date":"2024-10-01","title":"அறியப்படாதவர்கள்!","key_verse":"58_11:35","memory_verse":{"label":"இன்றைய அப்பம்","text":"“வேறுசிலர் மேன்மையான உயிர்த்தெழுதலை அடையும்படிக்கு, விடுதலைபெறச் சம்மதியாமல், வாதிக்கப்பட்டார்கள்” (எபி. 11:35)."},"devotion":{"label":"தியானம்","text":"நம்முடைய வேதம் ஒரு பொக்கிஷமாகும். அந்த பொக்கிஷமான வேதத்திலே ஆயிரக்கணக்கான பெயர்களைப் பார்க்கிறோம். ஆண்களின் பெயர்கள், பெண்களின் பெயர்கள், பிறப்பதற்கு முன்பாக பெயரிடப்பட்ட பெயர்கள், இஸ்ரவேலரின் பெயர்கள், புறஜாதி மக்களின் பெயர்கள் என பலவகைப் பெயர்கள் இதில் இடம்பெற்றுள்ளன.\r\n\r\nஅதே நேரத்தில் கர்த்தரைப் பிரியப்படுத்தி, நமக்கு முன்மாதிரியாக விளங்கின தேவ ஊழியர்களின் பெயர்களும், விசுவாசிகளின் பெயர்களும்கூட உண்டு. அவர்களுடைய பெயர்கள் நமக்குத் தெரியாவிட்டாலும், பரலோகம் அவர்களை கனப்படுத்துகிறது, மேன்மைப்படுத்துகிறது.\r\n\r\nமேலே உள்ள வசனத்தை வாசித்துப்பாருங்கள். “வேறு சிலர் மேன்மையான உயிர்த்தெழுதலை அடையும்படிக்கு விடுதலைபெற சம்மதியாமல் வாதிக்கப்பட்டார்கள்” என்று எழுதப்பட்டிருக்கிறது. அந்த ‘வேறுசிலர்’ யார்? அவர்கள் எங்கே வாழ்ந்தார்கள், அவர்களுடைய சரித்திரம் என்ன, என்பது நமக்குத் தெரியவில்லை.\r\n\r\nஆனால் அவர்களுக்கு மேன்மையான உயிர்த்தெழுதலைப்பற்றிய அறிவு இருந்தது. பாடுகளை சகிக்கும் விசுவாசம் இருந்தது. உலக வாழ்க்கைக்குப் பிறகு இருக்கும் நித்திய ராஜ்யத்தைக்குறித்த நம்பிக்கை இருந்தது. அவர்கள் தங்களுடைய ஓட்டத்தை வெற்றியோடு ஓடி முடித்து, மேன்மையான உயிர்த்தெழுதலுக்காக ஆவலோடு காத்துக்கொண்டிருந்தார்கள்.\r\n\r\nமேன்மையான உயிர்த்தெழுதல் என்றால் என்ன? கிறிஸ்துவைப்போல உயிர்த்தெழும் முதற்பலனான உயிர்த்தெழுதலே மேன்மையானது. வேதம் சொல்லுகிறது, “கர்த்தருக்குள் மரிக்கிறவர்கள் இதுமுதல் பாக்கியவான்கள் என்றெழுது” (வெளி. 14:13).\r\n\r\nஎபி. 11-ம் அதிகாரத்தில், பெயர் எழுதப்பட்ட பரிசுத்தவான்களுண்டு. மொத்தம் பதினேழு பெயர்கள் அங்கே குறிக்கப்பட்டிருக்கின்றன. ஆனால் பெயர் எழுதப்படாத பல பரிசுத்தவான்கள், மேன்மையான உயிர்த்தெழுதலில் பங்குபெறும்படி விடுதலை பெறச் சம்மதியாமல் வாதிக்கப்பட்டார்கள் என்று சொல்லப்பட்டுள்ளது. இவர்களுடைய பெயர்கள் இன்று நமக்குத் தெரியாமல்போனாலும், நித்தியம் அதை அறியும். ஜீவ புஸ்தகம் அதைக் குறித்துவைத்து சாட்சியிடும்.\r\n\r\nஇன்றைக்கு பிரசித்திபெற்ற பெரிய ஊழியக்காரர்களுடைய பெயர்கள், சுவரொட்டியிலே பெரிய எழுத்தில் அச்சிடப்படுகிறது. ஆனால் பெயர் அறியப்படாமல் கிராமங்களிலும், பட்டித்தொட்டிகளிலும் உண்மையும், உத்தமமுமாய் ஊழியம் செய்கிற நூற்றுக்கணக்கான ஊழியர்களுண்டு. நீதிமான்களுண்டு. பரிசுத்தவான்களுண்டு. உலகம் அவர்களை அறியவில்லை. ஆனால் பரலோகம் அவர்களை அறிந்து மேன்மைப்படுத்துகிறது.\r\n\r\nஅநேகர் ஏழ்மையிலிருக்கும் ஊழியர்களைக் கண்டுகொள்வதேயில்லை. ஆனால் கர்த்தரோ, இந்த பெரியவர்களில் ஒருவருக்கு எதைச் செய்தீர்களோ அதை எனக்கே செய்தீர்கள் என்று சொல்லாமல், இந்தச் சிறியரில் ஒருவருக்கு எதைச் செய்தீர்களோ அதை எனக்கே செய்தீர்கள் என்றே குறிப்பிட்டுள்ளார்.\r\n\r\nதேவபிள்ளைகளே, கர்த்தரும், பரலோகமும் உங்களைக் கனப்படுத்தும்படி உங்களைக் கிறிஸ்துவுக்குள் மறைத்துக்கொள்ளுங்கள். “நான் சிறுகவும், அவர் பெருகவும் வேண்டும்” என்று அறிக்கையிடுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “இந்தச் சிறியரில் ஒருவனையும் அற்பமாய் எண்ணாதபடிக்கு எச்சரிக்கையாயிருங்கள். அவர்களுக்குரிய தேவதூதர்கள் பரலோகத்திலே என் பரமபிதாவின் சமுகத்தை எப்போதும் தரிசிக்கிறார்கள் என்று உங்களுக்குச் சொல்லுகிறேன்” (மத். 18:10)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}