{"uniqueid":"20251026074554_db74c994","date":"2024-09-30","title":"உபயோகமான பாத்திரம்!","key_verse":"54_2:21","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஒருவன் &#8230;. தன்னைச் சுத்திகரித்துக்கொண்டால், அவன் பரிசுத்தமாக்கப்பட்டதும், எஜமானுக்கு உபயோகமானதும், எந்த நற்கிரியைக்கும் ஆயத்தமாக்கப்பட்டதுமான கனத்துக்குரிய பாத்திரமாயிருப்பான்” (2 தீமோ. 2:21)."},"devotion":{"label":"தியானம்","text":"நீங்கள் உபயோகமான ஒரு பாத்திரம். சிறு கரண்டியானாலும் எஜமானுக்கு உபயோகமாய் இருக்கவேண்டும். பெரிய பானையானாலும் அது எஜமானுக்கு உபயோகமாய் இருக்கவேண்டும். கர்த்தர் உங்களை எந்த பாத்திரமாக, எந்த நிலைமையில் வைத்திருந்தாலும் ஒன்றைமட்டும் மறந்துபோகாதிருங்கள். நீங்கள் ஏதாவது ஒருவிதத்தில் உங்களைச் சிருஷ்டித்த எஜமானுக்கு பயனுள்ள பாத்திரமாக விளங்கவேண்டும்.\r\n\r\nசமையலுக்காக வைத்திருக்கிற பாத்திரத்தில் சிறிய ஓட்டை விழுந்திருக்கும் என்றால் அதைப் பயன்படுத்த இயலாது. அடுப்பையும் நனைத்து நெருப்பையும் அணைத்துவிடும். அப்படிப்பட்ட பாத்திரத்தை உபயோகப்படுத்தாமல் ஒரு ஓரத்தில் ஒதுக்கி வைத்துவிடுவார்கள். இப்படி ஆதிமேன்மைகளை இழந்தவர்களாய் ஒதுக்கப்பட்ட பரிசுத்தவான்கள் பலர் உண்டு.\r\n\r\nஒரு கிறிஸ்தவ அதிகாரி, ஒருநாள் ரெயில் நிலையம் வழியாக நடந்துவந்தபோது ஓரத்தில் வைக்கப்பட்டிருந்த உதவாத பழைய ரெயில் பெட்டிகளைப் பார்த்தார். அவை உடைந்தும், நொறுங்கியும், ஒன்றுக்கும் உதவாதவைகளாய் நின்றுகொண்டிருந்தன. கர்த்தர் அதைக் காண்பித்து அவருடைய உள்ளத்தில் பேசினார். ஒரு காலத்தில் இந்த பெட்டிகள் எல்லாம் அருமையாய் தண்டவாளத்தில் ஓடிக்கொண்டிருந்தன.\r\n\r\nஆனால் அவைகள் சுத்திகரிக்கப்படாமல் பழுதாகிவிட்டபடியினாலே இன்றைக்கு ஓரத்தில் போடப்பட்டுள்ளன. ‘மகனே, நீ எனக்காக கடைசிவரை ஓடிக்கொண்டேயிருக்கவேண்டும். இடைவிடாமல் உழைத்துக்கொண்டேயிருக்கவேண்டும். எனக்கு சாட்சியாக நிலைநிற்கவேண்டும்’ என்று உணர்த்தினார். ஆம், துருப்பிடிப்பதைவிட தேய்வது நல்லது.\r\n\r\nநீங்கள் பெரியவர்களாய் இருந்தாலும், சிறியவர்களாய் இருந்தாலும், எஜமானுக்கு உபயோகமான பாத்திரமாய் விளங்கமுடியும். சீரியா தேசத்து படைத்தலைவனாகிய நாகமானை கர்த்தருக்குள் வழிநடத்தியது ஒரு சிறு பெண்தான். அவள் ஒரு அடிமைப்பெண். ஆனாலும் நாகமானின் குஷ்டம் நீங்கவும், தேவநாமம் மகிமைப்படவும் காரணமாய் விளங்கினாள். அவள் ஒரு பயனுள்ள பாத்திரம் அல்லவா?\r\n\r\nபிலிப்புவுக்கு தீர்க்கதரிசனம் உரைக்கிற நான்கு குமாரத்திகள் இருந்தார்கள். அதன்மூலம் எத்தனையோபேர் ஆறுதலும் தேறுதலும் அடைந்திருக்கக்கூடும். கர்த்தர் அவர்களைப் பயன்படுத்தினார். அதைப்போலவே தொற்காள் வயது முதிர்ந்தவள்தான். ஆனாலும் அங்கிகளை நெய்து, பணத்தை சேகரித்து, பரிசுத்தவான்களுக்கு ஊழியம் செய்தாள். அவள் தேவனுக்கு பயனுள்ள ஒரு பாத்திரம்.\r\n\r\nநீங்கள் எந்த வயதுள்ளவர்களானாலும், எந்த சூழ்நிலையில் வாழ்கிறவர்களானாலும் கர்த்தருக்கு உபயோகமான பாத்திரமாய் விளங்கமுடியும். இயேசு வனாந்தரத்தில் பிரசங்கித்தபோது ஒரு சிறுவன் தன்னிடமிருந்த ஐந்து அப்பத்தையும் இரண்டு மீனையும் அவருக்குக் கொடுத்து அதன்மூலம் ஐயாயிரம்பேர் போஷிக்கப்பட உபயோகமுள்ளவனாய் விளங்கினான்.\r\n\r\nதேவபிள்ளைகளே, இன்று உங்களை தேவனுடைய வீட்டிலே அவருக்கு கனத்தையும் மகிமையையும் கொண்டுவருகிற உபயோகமான பாத்திரமாக வனைய விரும்புகிறார். அவருடைய கரத்திலே பிரயோஜனமான பாத்திரமாக நீங்கள் பயன்படுவீர்களா?"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீ கர்த்தருடைய கையில் அலங்காரமான கிரீடமும், உன் தேவனுடைய கரத்திலே ராஜமுடியுமாயிருப்பாய்” (ஏசா. 62:3)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}