{"uniqueid":"20251026074559_db74c994","date":"2024-09-30","title":"பரிசுத்தமாக்கப்பட்ட பாத்திரம்!","key_verse":"44_9:15","memory_verse":{"label":"இன்றைய அப்பம்","text":"“என்னுடைய நாமத்தை அறிவிக்கிறதற்காக நான் தெரிந்துகொண்ட பாத்திரமாயிருக்கிறான்” (அப். 9:15)."},"devotion":{"label":"தியானம்","text":"ஒருவன் தன்னைச் சுத்திகரித்துக்கொண்டால் அவனைப் பரிசுத்தமாக்கப்பட்ட பாத்திரமாக பயன்படுத்துவேன் என்பதுதான் தேவன் நமக்குக் கொடுக்கிற வாக்குத்தத்தம். ‘ஒருவன் தன்னைச் சுத்திகரித்துக்கொண்டால்’ என்ற வார்த்தையை மீண்டும் சிந்தித்துப்பாருங்கள்.\r\n\r\nபழையஏற்பாட்டிலே பல வகையான சுத்திகரிப்புகள் இருந்தன. இரத்தத்தைத் தெளித்து தீட்டுக்களைச் சுத்திகரித்தார்கள் (லேவி. 16:19). சுத்திகரிக்கும்படி பாவ நிவர்த்தி செய்தார்கள் (லேவி. 16:30). தீட்டுக் கழுவும் ஜலத்தினால் சுத்திகரிக்கப்பட்டார்கள் (எண். 19:12).\r\n\r\nபுதிய ஏற்பாட்டிலே மனச்சாட்சி சுத்திகரிப்பைக்குறித்து எழுதப்பட்டிருக்கிறது. வேதம் சொல்லுகிறது, “கிறிஸ்துவினுடைய இரத்தம் ஜீவனுள்ள தேவனுக்கு ஊழியஞ்செய்வதற்கு உங்கள் மனச்சாட்சியைச் செத்த கிரியைகளறச் சுத்திகரிப்பது எவ்வளவு நிச்சயம்” (எபி. 9:14) நம்முடைய பாவங்களை நீக்கும் சுத்திகரிப்பை இயேசுகிறிஸ்து தம்முடைய இரத்தத்தினாலே நமக்கு உண்டாக்கினார் (எபி. 1:3). சுத்திகரித்துக்கொண்டால் உங்களைப் பரிசுத்தமுள்ள பாத்திரமாய் பயன்படுத்துவேன் என்பதுதான் கர்த்தருடைய வாக்குத்தத்தமாகும்.\r\n\r\nசுத்திகரிப்புக்கென்று வேதத்திலே ஒரு அதிகாரம் உண்டென்றால் அது சங்கீதம் 51தான். அங்கே தாவீது மூன்று காரியங்களை நீக்கிச் சுத்திகரிக்கவேண்டும் என்று மன்றாடுகிறார். 1) என் மீறுதல் நீங்க என்னைச் சுத்திகரியும் என்கிறார். 2) என் அக்கிரமங்கள் நீங்க என்னை முற்றிலும் கழுவும் என்கிறார். 3) என் பாவமற சுத்திகரியும் என்று கெஞ்சுகிறார். “ஈசோப்பினால் என்னைச் சுத்திகரியும், அப்பொழுது நான் சுத்தமாவேன்” என்று கதறுகிறதைப் பாருங்கள் (சங். 51:1,2,7).\r\n\r\nமோசேயினுடைய வாழ்க்கையிலே கர்த்தர் ஒரு பெரிய நோக்கம் கொண்டிருந்தார். தம்முடைய ஜனங்களை எகிப்திலிருந்து விடுதலையாக்கி கானான் தேசத்திற்குள் கொண்டுபோகவேண்டும் என்பதே அந்த நோக்கம். அந்த நோக்கத்திற்காக மோசேயை பரிசுத்தப்படுத்தி ஆயத்தப்படுத்தவேண்டியதாயிற்று. “உன் கால்களில் இருக்கிற பாதரட்சையைக் கழற்றிப்போடு. நீ நிற்கிற இடம் பரிசுத்தபூமி என்றார்” (யாத். 3:5).\r\n\r\nபரிசுத்தமுள்ள தேவனுடைய பணிக்கு தேவன் எதிர்பார்க்கிற பரிசுத்தம் இருக்கவேண்டியது அவசியம். அதற்காக ஆண்டவர் நாற்பது ஆண்டுகள் மோசேயை சுத்திகரித்தார். பார்வோனுடைய அரண்மனையில் மோசே கற்ற எல்லா வித்தைகளையும் மறந்தவராய் கர்த்தரையே சார்ந்துகொள்ளும்படி செய்தார்.\r\n\r\nஅப். பவுலை கர்த்தர் உயர்த்துவதற்கு முன்பாக பரிசுத்தப்படுத்தச் சித்தமானார். “நீ எழுந்து கர்த்தருடைய நாமத்தைத் தொழுதுகொண்டு, ஞானஸ்நானம்பெற்று, உன் பாவங்கள் போகக் கழுவப்படு” என்றார் (அப். 22:16). அப்படி பரிசுத்தமாக்கப்பட்ட பவுல் எழுதுகிறார், “பிரியமானவர்களே, மாம்சத்திலும், ஆவியிலும் உண்டான எல்லா அசுசியும் நீங்க, நம்மைச் சுத்திக்கரித்துக்கொண்டு, பரிசுத்தமாக்குதலைத் தேவபயத்தோடே பூரணப்படுத்தக்கடவோம்” (2 கொரி. 7:1).\r\n\r\nதேவபிள்ளைகளே, கர்த்தர் பல பயிற்சிகளின் வழியாக உங்களை நடத்திச்சென்றுகொண்டிருக்கலாம். நீண்ட நாட்கள் காத்திருக்கிறேனே என்று மனம் தொய்ந்துபோகாதிருங்கள். அவர் உங்களைச் சுத்திகரித்து பரிசுத்தப்படுத்த விரும்புகிறார் என்பதை விசுவாசித்து ஜெபத்துடன் காத்திருங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நம்முடைய பாவங்களை நாம் அறிக்கையிட்டால், பாவங்களை நமக்கு மன்னித்து எல்லா அநியாயத்தையும் நீக்கி நம்மைச் சுத்திகரிப்பதற்கு அவர் உண்மையும் நீதியும் உள்ளவராயிருக்கிறார்” (1 யோவா. 1:9)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}