{"uniqueid":"20251026074612_db74c97c","date":"2024-09-27","title":"பரலோக சிங்காசனம்!","key_verse":"66_4:2","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இதோ, வானத்தில் ஒரு சிங்காசனம் வைக்கப்பட்டிருந்தது. அந்தச் சிங்காசனத்தின்மேல் ஒருவர் வீற்றிருந்தார். வீற்றிருந்தவர், பார்வைக்கு வச்சிரக்கல்லுக்கும் பதுமராகத்துக்கும் ஒப்பாயிருந்தார்” (வெளி. 4:2,3)."},"devotion":{"label":"தியானம்","text":"இந்த பூமியில் அநேக சிங்காசனங்கள் உண்டு. தாவீதின் சிங்காசனத்தைக்குறித்து வேதத்தில் அதிகமாய் வாசிக்கிறோம். சாலொமோன் தனக்கென்று ஒரு பகட்டான, ஆடம்பரமான சிங்காசனத்தைச் செய்தார். “அந்தச் சிங்காசனத்துக்குப் பொன்னினால் செய்யப்பட்ட ஆறு படிகளும், ஒரு பாதபடியும், உட்காரும் இடத்திற்கு, இருபுறத்திலும் கைச்சாய்மானங்களும் இருந்தது. இரண்டு சிங்கங்கள் கைச்சாய்மானங்கள் அருகே நின்றன. அந்த ஆறு படிகளின்மேலும், இரண்டு பக்கத்திலும் பன்னிரண்டு சிங்கங்கள் நின்றன. எந்த ராஜ்யத்திலும் இப்படிப் பண்ணப்படவில்லை” (2 நாளா. 9:18,19).\r\n\r\nசிங்காசனம் என்பது, சிங்கம் மற்றும் ஆசனம் ஆகிய இரண்டு வார்த்தைகளின் கூட்டுச்சொல்லாகும். சிங்கம் போன்று வீரதீரமாய் யுத்தம்செய்து, பகைவர்களை வென்றவர்களாய், ஆளுகையும் அதிகாரமுமுடையவர்களாய் இராஜாக்கள் சிங்காசனத்தில் அமர்ந்திருப்பார்கள். அதுதான் ஒரு தேசத்தின் ஆளுகையின் ஸ்தானம். சட்டங்கள் இயற்றப்படுகிற இடம்.\r\n\r\nஅப். யோவானுக்கு பரலோக தரிசனங்களைக் கர்த்தர் காண்பித்தபோது, முதலாவது பரலோக சிங்காசனத்தைக் காண்பித்தார். அங்கே பிதாவானவர் கெம்பீரமாய் வீற்றிருந்தார். குமாரனாகிய இயேசு ஜெயங்கொண்டு, பிதாவின் வலதுபாரிசத்திலே வீற்றிருந்தார் (வெளி. 3:21). அவரே யூதா கோத்திரத்துச் சிங்கம் என்று அழைக்கப்படுகிறார் (வெளி. 5:5). அந்த சிங்காசனம் ஒருபக்கம், கிருபாசனமாயிருக்கிறது. இன்னொரு பக்கம் நியாயாசனமாயிருக்கிறது.\r\n\r\nஅண்டசராசரங்களுக்கும் அது சிங்காசனமாயிருந்தாலும், தேவபிள்ளைகளாகிய நமக்கோ, அது கிருபாசனமாயிருக்கிறது. தேவனுடைய கிருபை அங்கிருந்து வெளிப்படுகிறது. அங்கே தேவனுடைய இரக்கங்களையும், மனதுருக்கத்தையும் நீங்கள் பெற்றுக்கொள்ளலாம். வானத்தையும், பூமியையும் உண்டாக்கின கர்த்தரிடத்திலிருந்து நிச்சயமாகவே உங்களுக்கு ஒத்தாசை வரும்.\r\n\r\nஅந்த கிருபாசனத்திலிருந்து, இயேசு கிறிஸ்து, உங்களுக்காக பரிந்து பேசிக்கொண்டிருக்கிறார். பிரதான ஆசாரியனாக மன்றாடிக்கொண்டிருக்கிறார். பாவ மன்னிப்பைப் பொழிந்தருளிக்கொண்டிருக்கிறார். ஆகவேதான் அப். பவுல் எழுதினார், “நாம் இரக்கத்தைப் பெறவும், ஏற்ற சமயத்தில் சகாயஞ்செய்யுங்கிருபையை அடையவும், தைரியமாய்க் கிருபாசனத்தண்டையிலே சேரக்கடவோம்” (எபி. 4:16).\r\n\r\nபூமியிலே நீங்கள் வாழுகிற நாளெல்லாம் கர்த்தருடைய கிருபாசனத்திலிருந்து உங்களுக்கு கிருபை பொழிந்துகொண்டேயிருக்கும். இந்த உலகத்தின் ஓட்டத்தை முடித்தபின்பு, ஜெயங்கொண்டவர்களாய், அதே சிங்காசனத்தில் நீங்கள் வீற்றிருக்கும்படி கர்த்தர் அருள்செய்திருக்கிறார்.\r\n\r\n“நான் ஜெயங்கொண்டு, என் பிதாவினுடைய சிங்காசனத்திலே அவரோடேகூட உட்கார்ந்ததுபோல” (வெளி. 3:21) என்று சொல்லுகிற கிறிஸ்து அதோடு நிறுத்திவிடவில்லை. நம்மையும் ஜெயங்கொண்டவர்களாக உலகத்தில் வாழும்படி உற்சாகப்படுத்துகிறார். அப்பொழுது அவருடைய சிங்காசனத்தில் அவரோடுகூட உட்காரும்படி அருள்செய்வார். தேவபிள்ளைகளே, இதைவிட மகிமையான காரியம் ஒன்றுமில்லை. இதைவிட மேலான சிலாக்கியமும் ஒன்றுமில்லை. கர்த்தர் உங்களை எவ்வளவு மேன்மையாய் எண்ணி, தம்முடனே என்றென்றுமாய் சிங்காசனத்திலே அவரோடுகூட வீற்றிருக்கும்படி அருள்செய்கிறார்!"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “கிறிஸ்து இயேசுவுக்குள் நம்மை அவரோடேகூட எழுப்பி, உன்னதங்களிலே அவரோடேகூட உட்காரவும் செய்தார்” (எபே. 2:7)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}