{"uniqueid":"20251026074620_db74c979","date":"2024-09-24","title":"பரலோக வார்த்தைகள்!","key_verse":"46_14:2","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அந்நியபாஷையில் பேசுகிறவன், ஆவியினாலே இரகசியங்களைப் பேசினாலும், அவன் பேசுகிறதை ஒருவனும் அறியாதிருக்கிறபடியினாலே, அவன் மனுஷரிடத்தில் பேசாமல், தேவனிடத்தில் பேசுகிறான்” (1 கொரி. 14:2)."},"devotion":{"label":"தியானம்","text":"நீங்கள் பரிசுத்த ஆவியைப் பெறும்போது, பரலோக பாஷையான அந்நியபாஷையும் உங்களுக்குக் கிருபையாய் தரப்படுகிறது. உங்களுக்குள்ளிருந்து அந்நியபாஷையை இயக்குகிறவர் பரிசுத்த ஆவியானவர். அவர் உங்களுக்குள் வந்து, உங்களுடைய சரீரத்தை அவருடைய ஆலயமாக்கி, உள்ளே தங்கியிருந்து, தீர்க்கதரிசனமான பாஷைகளைப் பேசவைக்கிறார். ஜெபஆவியைக் கொண்டுவருகிறார். பரலோகப் பிதாவோடு ஐக்கியம் கொள்ளச்செய்கிறார்.\r\n\r\nவேதம் சொல்லுகிறது, “அந்தப்படியே ஆவியானவரும் நமது பலவீனங்களில் நமக்கு உதவிசெய்கிறார். நாம் ஏற்றபடி வேண்டிக்கொள்ளவேண்டியதின்னதென்று அறியாமலிருக்கிறபடியால், ஆவியானவர்தாமே வாக்குக்கடங்காத பெருமூச்சுகளோடு நமக்காக வேண்டுதல் செய்கிறார்” (ரோம. 8:26).\r\n\r\n“இருதயத்தின் நிறைவினால் வாய் பேசும்” (மத். 12:34). இருதயத்தை ஆவியானவருக்கு ஒப்புக்கொடுத்து, அபிஷேகத்தால் நிரப்பப்படும்போது, வாய் பரலோக பரிசுத்தத்தின் வார்த்தைகளைப் பேசும். விசுவாசத்தின் வார்த்தைகளைப் பேசும். மேல்வீட்டறையிலே சீஷர்கள் காத்திருந்து ஜெபித்தபோது, அவர்கள் அந்நியபாஷையிலே பேசத் துவங்கினார்கள் (அப். 2:4).\r\n\r\nஅது ஒரு தொடக்கம். பின்பு ஆவியின் வரங்களையும், வல்லமையையும் பெற்று, கர்த்தருக்காக எழும்பிப் பிரகாசித்தார்கள். தேவபிள்ளைகளே, ஒவ்வொருநாளும் அதிக நேரம் அந்நியபாஷையிலே பேசி மகிழுங்கள். உங்களுடைய நாவும், உதடுகளும் மிகவும் முக்கியமானவை.\r\n\r\nஏசாயாவை மாபெரும் தீர்க்கதரிசியாக உயர்த்தும்படி, கர்த்தர் அவருடைய நாவை பலிபீடத்தின் அக்கினி குறட்டினால் தொட்டு, “இதனால் உன் பாவம் நீங்கி அக்கிரமம் நிவிர்த்தியானது” என்றார். இதனால் ஏசாயாவின் உதடுகள், தீர்க்கதரிசன வார்த்தைகளைப் பேசத்துவங்கின.\r\n\r\nஆவியானவர் ஒருவரில் இறங்கிவரும்போது, முதலாவது தொடுகிற ஒரு அவயவம் உண்டானால், அது நாவுதான். குதிரைகளைப் பாருங்கள். அதனுடைய வாயில் கடிவாளம்போட்டு அவைகளுடைய முழு சரீரத்தையும் திருப்பி நடத்துகிறார்கள். அதுபோல கப்பல்களைப் பாருங்கள், அவைகளை நடத்துகிறவன் யோசிக்கும் இடம் எதுவோ அவ்விடத்துக்கு நேராக மிகவும் சிறிதான சுக்கானாலே திருப்புகிறான் (யாக். 3:3,4).\r\n\r\nஆனால் மனிதனைத் திருப்ப என்ன செய்வது? நாவைப் பிடித்துதான் அவன் வாழ்க்கையைத் திருப்பவேண்டும். ஆகவே உங்களுடைய நாவை ஆவியானவருக்கு அர்ப்பணியுங்கள். எவ்வளவுக்கெவ்வளவு அந்நியபாஷைகளைப் பேசுவீர்களோ, அவ்வளவுக்கவ்வளவு தேவனுடைய மகத்துவங்களைப் பேசுவீர்கள். தேவனைப் புகழ்ந்து பேசுவீர்கள்.\r\n\r\nஉங்களுடைய நாவின் வார்த்தைகளை, பயனுள்ளவைகளாயிருக்கும்படி உபயோகியுங்கள். கர்த்தருக்கு ஊழியஞ்செய்து ஆத்துமாக்களைச் சம்பாதியுங்கள். கர்த்தருடைய வார்த்தைகளினால் குடும்பங்களை கட்டியெழுப்புங்கள். தேவபிள்ளைகளே, கர்த்தரைத் துதித்து, ஸ்தோத்திரித்து மகிமைப்படுத்துங்கள். கர்த்தருடைய சுவிசேஷத்தை அறிவியுங்கள். கர்த்தர் உங்களை ஆசீர்வதிப்பாராக."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அந்நியபாஷையில் பேசுகிறவன், தனக்கே பக்திவிருத்தி உண்டாகப் பேசுகிறான்; தீர்க்கதரிசனஞ்சொல்லுகிறவனோ சபைக்குப் பக்திவிருத்தி உண்டாகப் பேசுகிறான்” (1 கொரி. 14:4)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}