{"uniqueid":"20251026074628_db74c978","date":"2024-09-23","title":"பரலோகத்தில் சந்தோஷம்!","key_verse":"42_15:10","memory_verse":{"label":"இன்றைய அப்பம்","text":"“மனந்திரும்புகிற ஒரே பாவியினிமித்தம் தேவனுடைய தூதருக்கு முன்பாகச் சந்தோஷமுண்டாயிருக்கிறது என்று உங்களுக்குச் சொல்லுகிறேன்” (லூக். 15:10)."},"devotion":{"label":"தியானம்","text":"பூலோகமுமுண்டு. பாதாளமுமுண்டு. அதே நேரத்தில் பரலோகமுமுண்டு. பூமியிலுள்ளவைகளை நம்முடைய மாம்சக்கண்களினால் பார்க்கிறோம். ஆனால் பரலோகத்திலுள்ளவைகளையோ நம்முடைய மாம்சக்கண்களினால் காண முடிவதில்லை. வேத வசனங்களே அவைகளை நமக்கு விவரித்துச் சொல்லுகின்றன. தற்போது பரலோகத்தில் என்ன நடந்துகொண்டிருக்கிறது? பூலோகத்திற்கும், பரலோகத்திற்கும் இடையேயுள்ள ஐக்கியம் என்ன?\r\n\r\nபூமியிலே ஒருவன் மனந்திரும்பும்பொழுது அந்த சந்தோஷம் அவனுடைய உள்ளத்திற்கு மட்டுமோ, குடும்பத்திற்கு மட்டுமோ அல்லாமல் பரலோகத்திற்கும்கூட சொந்தமாகிறது. இயேசுகிறிஸ்து, “மனந்திரும்புகிற ஒரே பாவியினிமித்தம் பரலோகத்தில் மிகுந்த சந்தோஷம் உண்டாயிருக்கும்” (லூக். 15:7) என்று சொன்னார். பரலோகத்தில் மட்டுமல்ல, தேவதூதர்களின் மத்தியிலும் பெரிய சந்தோஷம் உண்டாகிறது (லூக். 15:10).\r\n\r\nபூலோகத்தையும், பரலோகத்தையும் கர்த்தருடைய சிலுவை ஒன்றாய் இணைக்கிறது. மேலும், பூலோகத்திலும் பரலோகத்திலும் நமது ஆத்துமா வாழப்போகிறது. நம்முடைய மரணத்தின்போது மண்ணானது மண்ணுக்குத் திரும்புகிறது. ஆவியானது தன்னைத் தந்த தேவனிடத்திற்குச் செல்லுகிறது (பிர. 12:7).\r\n\r\nஆனால் ஆத்துமாதான் நித்தியத்தை நோக்கிக் கடந்துசெல்லுகிறது. மனந்திரும்பின ஆத்துமாவாய் இருந்தால் பரலோகத்தை சுதந்தரித்துக்கொள்ளும். ஆனால் பாவத்தினிமித்தம் ஆத்துமா சேதமடைந்து மரித்துப்போயிருக்குமானால் நித்திய ஆக்கினைக்கும், நித்திய அழிவிற்கும் நேராய்தான் செல்லமுடியும்.\r\n\r\nஆகவேதான் கர்த்தர் ஒரு முக்கியமான கேள்வியை வேதத்தில் நமக்கு முன்பாக வைக்கிறார். “மனுஷன் உலகம் முழுவதையும் ஆதாயப்படுத்திக்கொண்டாலும், தன் ஜீவனை (ஆத்துமாவை) நஷ்டப்படுத்தினால் அவனுக்கு லாபம் என்ன?” (மாற். 8:36).\r\n\r\nநீங்களும் உங்களுடைய குடும்பத்தார் யாவரும் உலக வாழ்க்கைக்குப்பின்பு பரலோக இராஜ்யத்தில், அந்த ஒளி மயமான தேசத்தில், கர்த்தருடைய துதியால் நிரம்பியிருக்கும் பரம கானானில் பிரவேசிக்கவேண்டும்.\r\n\r\nஒரு மனுஷன் இரட்சிக்கப்படும்பொழுது சாத்தான் தோல்வியடைகிறான். பாதாளம் தோல்வியடைகிறது. சாத்தானின் தந்திரங்கள் முறியடிக்கப்படுகிறது. மட்டுமல்ல, பரலோகத்தில் அந்த ஆத்துமா சேர்க்கப்பட்டு மேன்மையடைகிறது. பரலோகத்தில் கர்த்தரோடும், பரிசுத்தவான்களோடும், தேவதூதர்களோடும், என்றென்றைக்கும் மகிழ்ந்து களிகூரும்போது அந்த சந்தோஷம் பல கோடி மடங்கு அதிகமாகிறது.\r\n\r\nமட்டுமல்ல, ஒரு பாவி மனந்திரும்பும்பொழுது அவனுக்காக ஜீவனைக் கொடுத்த இயேசுகிறிஸ்துவினுடைய உள்ளம் எவ்வளவு மகிழ்ந்து களிகூரக்கூடும்! தான் சிலுவையிலே பட்ட பாடுகளும், வேதனைகளும் வீணாய்ப்போகவில்லை என்பதை உணர்ந்து அவர் அதிகமாய் மகிழுவார். “அவர் தமது ஆத்தும வருத்தத்தின் பலனைக் கண்டு திருப்தியாவார்” (ஏசா. 53:11).\r\n\r\nதேவபிள்ளைகளே, கிறிஸ்துவினுடைய முகத்திலே சந்தோஷத்தையும் திருப்தியையும் காணுவது நமக்குக் கிடைத்த பெரிய பாக்கியம் அல்லவா? உங்களுடைய வீடு நீதிமானுடைய வீடாய் இருப்பதாக. நீதிமானின் கூடாரங்களில் இரட்சிப்பின் கெம்பீர சத்தம் உண்டு."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “உம்முடைய இரட்சிப்பினால் என் இருதயம் களிகூரும்” (சங். 13:5)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}