{"uniqueid":"20251026072309_105b04b6","date":"2025-09-20","title":"எனக்கு முன்பாக!","key_verse":"1_17:1","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நான் சர்வவல்லமையுள்ள தேவன்; நீ எனக்கு முன்பாக நடந்துகொண்டு உத்தமனாயிரு” (ஆதி. 17:1)."},"devotion":{"label":"தியானம்","text":"ஒரு பெரிய பொருட்காட்சிக்கு, ஒரு தகப்பன் தன்னுடைய ஐந்து வயது சிறுவனை அழைத்துக்கொண்டு போனார். பொருட்காட்சியிலுள்ள வண்ண வண்ண விளக்குகள், சுழலும் இராட்சத சக்கரங்கள், இராட்டினங்கள் எல்லாவற்றையும் பார்த்து சிறுவன் ஆச்சரியப்பட்டான்.\r\n\r\nஅவ்வாறு அவன் நின்று நின்று ஒவ்வொன்றையும் பார்த்துக்கொண்டே நடந்தபோது தன் தகப்பனையும், தாயையும் எப்படியோ பிரிந்து தவறவிட்டுவிட்டான். தகப்பனார் அவனைத் தேடிக் கண்டுபிடித்து, அன்போடு அவனிடம், “மகனே, இனி எங்களுக்குப் பின்னால் நடந்துவராமல் இது முதல் எங்களுக்கு முன்பாக எங்கள் பார்வையில் நடக்கவேண்டும்” என்று சொன்னார்.\r\n\r\nஅப்படித்தான் கர்த்தர் ஆபிரகாமிடம், “நீ எனக்கு முன்பாக நடந்துகொண்டு உத்தமனாய் இரு” என்று சொன்னார். கர்த்தருக்கு முன்பாக நடக்கும்போது அவரை முந்திக்கொண்டு போகிறீர்கள் என்பது அர்த்தமல்ல. கர்த்தருடைய பார்வை எப்பொழுதும் உங்கள்மேல் பதிந்திருக்கும். அவர் எப்பொழுதும் உங்களைக் கூர்ந்து கவனித்துகொண்டேயிருப்பார். அவருக்குப் பின்பாக நடப்பீர்களானால், உலகக் கவர்ச்சிகள் உங்கள் உள்ளத்தை மெதுவாக மயக்கி உங்களை உலகத்தின்பின்னால் இழுத்துச்சென்றுவிடும்.\r\n\r\nஏனோக்கு தேவனோடே சஞ்சரித்தார் (ஆதி. 5:24) நோவா தேவனோடே சஞ்சரித்தார் (ஆதி. 6:9) என்று வேதம் சொல்லுகிறது. இதையே ஆங்கில வேதாகமம் அவர்கள் தேவனோடு நடந்தார்கள் என்று சொல்லுகிறது. அவர்கள் தேவனுடைய சிநேகிதர்களாய் நடந்தார்கள். தேவனோடு கரம்கோர்த்து நடந்தார்கள். தேவனோடு நடப்பதற்கும், தேவனுக்கு முன்பாக நடப்பதற்கும் பெரிய வித்தியாசமுண்டு. பலவேளைகளிலே கர்த்தர் நம்மை முன்பாக நடக்கச்சொல்லி பின்னாலிருந்து பாதுகாக்கிறார். சில வேளைகளிலே நம்முடன் ஒன்றுசேர்ந்து பேசிக்கொண்டே நடக்கிறார்.\r\n\r\nஒரு பக்தன் ஒரு மலைப்பாதையிலே இயேசுவை தியானித்துக்கொண்டே சென்றான். காலை திரும்பி வந்தபோது தரையிலே இரண்டு அடிச்சுவடுகள் இணையாக இருந்ததைக் கண்டு சந்தோஷப்பட்டான். ஆனால் ஒரு ஆபத்தான சரிவிலே பார்த்தபோது இரண்டுபேருடைய காலடிகள் தெரிவதற்குப்பதிலாக ஒருவரது தடமே தெரிந்தது. பக்தன் பதறி விட்டார். “என்ன ஆண்டவரே! ஆபத்தான இந்த இடத்தில் வந்தபோது ஏன் என்னைத் தனியே விட்டுவிட்டீர்கள்? ஒரு காலடி தடம்தானே இருக்கிறது!” என்று கேட்டார்.\r\n\r\nஆண்டவர் அன்போடு சொன்னார், “தெரிகிற அந்த ஒரு காலடி தடம் என்னுடைய தடம்தான். இந்த சரியான இடத்திற்கு வந்தபோது உனக்கு ஆபத்து ஏதும் ஏற்பட்டுவிடக்கூடாது என்பதற்காக உன்னை என் தோள்களிலே தூக்கிச் சுமந்துகொண்டு வந்தேன். மகனே நீ எனக்கு விசேஷமானவன்” என்று சொன்னார். பாருங்கள், காணாமற்போன ஆட்டை மேய்ப்பன் தேடிக் கண்டுபிடித்தபோது, அதை நடக்கவிடாமல் சந்தோஷத்தோடு தன் தோள்களின்மேல் சுமந்துகொண்டு வீட்டுக்கு வந்தான் என்று வேதத்தில் வாசிக்கிறோம் (லூக். 15:5,6).\r\n\r\nதேவபிள்ளைகளே, கழுகு தன் குஞ்சுகளை செட்டையின்மேல் சுமந்துகொண்டுபோவதுபோல கர்த்தர் உங்களைச் சுமந்துகொண்டு செல்லுகிறார் (உபா. 32:11)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அவர் தமது அன்பினிமித்தமும், தமது பரிதாபத்தினிமித்தமும் அவர்களை மீட்டு, பூர்வ நாட்களிலெல்லாம் அவர்களைத் தூக்கிச் சுமந்துவந்தார்” (ஏசா. 63:9)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}