{"uniqueid":"20251026074632_db74c976","date":"2024-09-21","title":"பரலோகத்தில் தேவ சித்தம்!","key_verse":"40_6:10","memory_verse":{"label":"இன்றைய அப்பம்","text":"“உம்முடைய சித்தம் பரமண்டலத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக” (மத். 6:10)."},"devotion":{"label":"தியானம்","text":"பரலோக இராஜ்யத்திலே தேவதூதர்களும் கேருபீன்களும், சேராபீன்களும், தேவசித்தத்துக்கு ஒப்புக்கொடுத்து நடக்கிறார்கள். நான்கு ஜீவன்களும், இருபத்து நான்கு மூப்பர்களும்கூட அப்படித்தான் நடக்கிறார்கள். பரலோகம் முழுவதும் தேவசித்தத்தால் நிரம்பியிருக்கிறது.\r\n\r\nநீங்கள் பரலோக இராஜ்யத்தில் பிரவேசிக்கவேண்டுமானால், உங்களை தேவசித்தத்துக்கு ஒப்புக்கொடுத்துதானாகவேண்டும். பூமியிலே நாம் தேவசித்தத்தின்படி செய்யும்போது பரலோகத்திலும் நிச்சயமாகவே அப்படியே செய்வோம். இயேசு சொன்னார், “பரலோகத்திலிருக்கிற என் பிதாவின் சித்தத்தின்படி செய்கிறவனே பரலோகராஜ்யத்தில் பிரவேசிப்பானேயல்லாமல், என்னை நோக்கிக் கர்த்தாவே! கர்த்தாவே! என்று சொல்லுகிறவன் அதில் பிரவேசிப்பதில்லை” (மத். 7:21).\r\n\r\nபரலோகத்தில் பிரவேசிப்பதற்கு நாம் தேவசித்தம் செய்யவேண்டியது மிகவும் அவசியம். தேவசித்தத்தின் முக்கியத்துவத்தை அநேகர் உணருவதில்லை. தேவசித்தம் செய்யாமல் பரலோக இராஜ்யத்தில் பிரவேசிக்கமுடியாது என்கிற பெரிய சத்தியத்தை சாத்தான் அநேகருடைய கண்களுக்கு மறைத்துவிட்டான். ஆகவேதான், இயேசு கிறிஸ்து பொதுவான ஜெபத்திலே, “உம்முடைய சித்தம் பரமண்டலத்திலே செய்யப்படுவதுபோல பூமியிலேயும் செய்யப்படுவதாக” என்று ஜெபிக்கும்படி கற்றுக்கொடுத்தார்.\r\n\r\nநாம் தேவசித்தம் செய்யும்போது பரலோகத்தோடு இணைக்கப்படுவோம். பரலோகக் குடும்பத்தில் அங்கத்தினர்களாய் இருப்போம். இயேசு சொன்னார், “பரலோகத்திலிருக்கிற என் பிதாவின் சித்தத்தின்படி செய்கிறவன் எவனோ அவனே எனக்குச் சகோதரனும், சகோதரியும், தாயுமாய் இருக்கிறான்” (மத். 12:50).\r\n\r\nபரலோக சித்தத்தை பூமியிலே செய்யமுடியும் என்பதற்கு இயேசு கிறிஸ்துவினுடைய பூமிக்குரிய வாழ்க்கை நமக்கு நல்ல சான்றாக இருக்கிறது. அவர் ஒருபோதும் சுயசித்தம் செய்யவில்லை. ‘நான் என் சுயமாய் ஒன்றும் செய்யவில்லை. சுயமாய் ஒன்றும் பேசவில்லை. என் பிதா என்ன கட்டளையிடுகிறாரோ அதைத்தான் நான் செய்கிறேன்’ என்றார்.\r\n\r\nகெத்செமனே தோட்டத்திலேகூட இயேசு ஜெபிக்கும்போது தன்னுடைய விருப்பத்தை பிதாவுக்குத் தெரியப்படுத்திவிட்டு, “ஆகிலும் என் சித்தத்தின்படி அல்ல உம்முடைய சித்தத்தின்படியே ஆகட்டும்” என்று பிதாவின் சித்தத்திற்கு தன்னை ஒப்புக்கொடுத்து ஜெபித்தார். நீங்களும்கூட, உங்களுடைய விருப்பங்களை வாஞ்சைகளை கர்த்தரிடத்திலே சொல்லுவதில் தவறில்லை.\r\n\r\nஆனால், உங்களுடைய விருப்பத்தின்படிதான் தேவன் செய்யவேண்டும் என்று வலியுறுத்துவதும், அடம்பிடிப்பதும் சரியல்ல. கர்த்தரிடம் உங்களுடைய விருப்பத்தை தெரிவித்துவிட்டு கர்த்தருடைய சித்தத்துக்கு ஒப்புக்கொடுத்துவிடவேண்டும். ‘என்னுடைய சித்தத்தின்படி அல்ல அப்பா, உம்முடைய சித்தமே நிறைவேறட்டும்’ என்று ஜெபிக்கவேண்டும். தண்ணீரைத் திராட்சரசமாக மாற்றுவது தேவனுடைய சித்தம்தான். ஆனால், அதற்கும் ஒருவேளை உண்டு. பிரசங்கி சொல்லுகிறார், “ஒவ்வொன்றிற்கும் ஒவ்வொரு காலமுண்டு” (பிர. 3:1). தேவ சித்தம் நிறைவேறவும் ஒரு காலம் உண்டு.\r\n\r\nதேவபிள்ளைகளே, தேவனுடைய சித்தத்தோடு இணைந்தது தேவனுடைய நேரங்கள். கர்த்தருடைய சித்தம் கர்த்தருடைய நேரத்திலே நிறைவேற ஒப்புக்கொடுக்கவேண்டியது அவசியம். கர்த்தர் தம்முடைய சித்தத்தை தெரியப்படுத்தி ஒரு வாக்குக்கொடுப்பாரானால் நிச்சயமாகவே அதை நிறைவேற்றுவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “உலகமும் அதின் இச்சையும் ஒழிந்துபோம். தேவனுடைய சித்தத்தின்படி செய்கிறவனோ என்றென்றைக்கும் நிலைத்திருப்பான்” (1 யோவா. 2:17)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}