{"uniqueid":"20251026074636_db74c975","date":"2024-09-20","title":"பரலோகத்தில் பிரவேசிப்பதற்கு!","key_verse":"58_10:20","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அந்த மார்க்கத்தின் வழியாய்ப் பிரவேசிப்பதற்கு அவருடைய இரத்தத்தினாலே நமக்குத் தைரியம் உண்டாயிருக்கிறபடியினாலும் &#8230;.” (எபி. 10:20)."},"devotion":{"label":"தியானம்","text":"ஓர் ஏழைக் கிறிஸ்தவப் பெண்மணி, விக்டோரியா மகாராணி வசித்துவந்த அரண்மனைக்குச் சற்று தூரத்தில், தனது பெரிய குடும்பத்தோடு வசித்துவந்தாள். இவள் மிகுந்த ஏழையாயிருந்தாலும்கூட எப்பொழுதும் மகிழ்ச்சியாகவும், தேவனைத் துதித்துப்பாடிக்கொண்டிருப்பதையும் மகாராணியார் பல நாட்களாக கவனித்துக்கொண்டிருந்தார்.\r\n\r\nஒரு நாள் மனதில் ஏவப்பட்டவராக, மகாராணியார் தனது வாகனத்தை அந்த வீட்டின் முன் நிறுத்தி, அந்த வீட்டிற்குள் சென்று, “சகோதரியே, நீங்கள் எப்படி எப்பொழுதும் சந்தோஷமாயிருக்கிறீர்கள்?” என்று வினவினார்கள்.\r\n\r\nஅதற்கு அந்த சகோதரி, “மகாராணி அவர்களே! இயேசுகிறிஸ்து தமது இரத்தத்தால் எங்கள் பாவங்களையெல்லாம் மன்னித்து, எங்கள் அக்கிரமங்களையெல்லாம் நீக்கி, சாபங்களையெல்லாம் தொலைத்துப்போட்டார் என்ற நிச்சயமே எங்களை எப்பொழுதும் மகிழ்ச்சியாக வைத்திருக்கிறது” என்றாள்.\r\n\r\nஅந்த ஏழை சகோதரிக்கு ஏதாவது உதவி செய்யவேண்டும் என்ற ஆவல் மகாராணிக்கு வரவே, அந்த சகோதரியின் தேவை என்னவென்று கேட்டார்கள்.  மீண்டும் மீண்டும் தொடர்ந்து கேட்டபடியால் அந்த ஏழை சகோதரி பதிலாக, “அம்மா, நீங்கள் பரலோகத்தில் என்னை தேவனுடைய சந்நிதியில் சந்திப்பேன் என்று வாக்குக்கொடுங்கள்; அதுவே எனக்கு மிகுந்த மகிழ்ச்சியைத் தரும்” என்றாள்.\r\n\r\nஅந்த பதில் விக்டோரியா மகாராணியின் உள்ளத்தை அசைத்தது. “ஆம், இயேசுவின் இரத்தத்தின் புண்ணியத்தால் நான் நிச்சயமாகவே பரலோகத்தில் உன்னைச் சந்திப்பேன்” என்றார்கள் உறுதியான குரலில்.\r\n\r\nஇயேசு சொன்னார், “மரித்தேன், ஆனாலும், இதோ சதாகாலங்களிலும் உயிரோடிருக்கிறேன் ஆமென்; நான் மரணத்திற்கும் பாதாளத்திற்குமுரிய திறவுகோல்களை உடையவராயிருக்கிறேன்” (வெளி. 1:18).\r\n\r\nஇயேசுகிறிஸ்து தம் இரத்தத்தினால் நம்மோடு செய்த உடன்படிக்கை இந்த உலகத்திற்கு மட்டும் உரியதல்ல; அது நித்தியமானது. ஆகையால்தான் எபிரெயர் நிருப ஆக்கியோன் “நித்திய உடன்படிக்கையின் இரத்தத்தினாலே, ஆடுகளுடைய பெரிய மேய்ப்பரான நம்முடைய கர்த்தராகிய இயேசுவை &#8230;.” (எபி. 13:20) என்று குறிப்பிடுகிறார்.\r\n\r\nசீனாய் மலையில் செய்யப்பட்ட பழைய உடன்படிக்கை கற்பலகையில் எழுதப்பட்டது. அதைச் சுமந்துகொண்டுபோய் கானானைச் சுதந்தரித்தார்கள். ஆனால் கல்வாரியில் செய்த உடன்படிக்கையோ இரத்தத்தின் உடன்படிக்கை. அது நமது இருதயத்தில் எழுதப்பட்டு, பரலோக இராஜ்யமான பரமகானானுக்குள் கொண்டுசெல்லுகிறது. பரலோகத்தைத் திறப்பது கிறிஸ்துவின் இரத்தமே!\r\n\r\nவேதம் சொல்லுகிறது, “ஆட்டுக்குட்டியானவர் எங்கே போனாலும் அவரைப் பின்பற்றுகிறவர்கள் இவர்களே; இவர்கள் மனுஷரிலிருந்து தேவனுக்கும் ஆட்டுக் குட்டியானவருக்கும் முதற்பலனாக மீட்டுக்கொள்ளப்பட்டவர்கள்” (வெளி. 14:4).\r\n\r\nதேவபிள்ளைகளே, நீங்கள் இயேசுவின் இரத்தத்தால் கழுவப்பட்டிருப்பீர்களென்றால், அடிக்கடி பரலோகத்தைக்குறித்து தியானம் பண்ணுவீர்களாக. ஆட்டுக்குட்டியானவருடைய இரத்தத்தினால் தங்களுடைய அங்கிகளை வெளுத்து தோய்த்தவர்கள் அங்கே வருவார்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அந்தப்படியே, இயேசுவும் தம்முடைய சொந்த இரத்தத்தினாலே ஜனத்தைப் பரிசுத்தஞ்செய்யும்படியாக நகர வாசலுக்குப் புறம்பே பாடுபட்டார்” (எபி. 13:12)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}