{"uniqueid":"20251026074644_db74c95e","date":"2024-09-18","title":"ஜெபமும், தேவதூதனும்!","key_verse":"42_22:42","memory_verse":{"label":"இன்றைய அப்பம்","text":"“என்னுடைய சித்தத்தின்படியல்ல, உம்முடைய சித்தத்தின்படியே ஆகக்கடவது என்று ஜெபம்பண்ணினார். அப்பொழுது வானத்திலிருந்து ஒரு தூதன் தோன்றி, அவரைப் பலப்படுத்தினான்” (லூக். 22:42,43)."},"devotion":{"label":"தியானம்","text":"இயேசு கெத்செமனே தோட்டத்திலே அதிக ஊக்கத்தோடும், மன வியாகுலத்தோடும் ஜெபித்துக்கொண்டிருந்தார். தன்னுடைய ஆத்துமாவை மரணத்திலூற்றி மன்றாடிக்கொண்டிருந்தார். அப்பொழுது ஒரு தேவதூதன் மிக வேகமாய் இறங்கி வந்து, அவரைத் திடப்படுத்தி பலப்படுத்தினான்.\r\n\r\nநீங்கள் ஜெபிக்கும்போது, பரலோகக் குடும்பத்தோடுகூட இணைக்கப்படுகிறீர்கள். தேவதூதர்களோடும், கேருபீன்களோடும், சேராபீன்களோடும் ஐக்கியம்கொள்ளுகிறீர்கள். ஆம், கர்த்தருடைய குடும்பம் மிகப்பெரியது. உங்களைத் திடப்படுத்தி, பலப்படுத்த தேவதூதர்கள் ஆவலோடு காத்துக்கொண்டிருக்கிறார்கள்.\r\n\r\n“நீங்களோ, சீயோன் மலையினிடத்திற்கும், ஜீவனுள்ள தேவனுடைய நகரமாகிய பரம எருசலேமினிடத்திற்கும் ஆயிரம் பதினாயிரமான தேவதூதர்களினிடத்திற்கும். பரலோகத்தில் பேரெழுதியிருக்கிற முதற்பேறானவர்களின் சர்வசங்கமாகிய சபையினிடத்திற்கும், யாவருக்கும் நியாயாதிபதியாகிய தேவனிடத்திற்கும் பூரணராக்கப்பட்ட நீதிமான்களுடைய ஆவிகளினிடத்திற்கும், புது உடன்படிக்கையின் மத்தியஸ்தராகிய இயேசுவினிடத்திற்கும், ஆபேலினுடைய இரத்தம் பேசினதைப்பார்க்கிலும் நன்மையானவைகளைப் பேசுகிற இரத்தமாகிய தெளிக்கப்படும் இரத்தத்தினிடத்திற்கும் வந்து சேர்ந்தீர்கள்” (எபி. 12:22-24).\r\n\r\nகர்த்தர் ஜெபம்பண்ணுகிற தம்முடைய பிள்ளைகளுக்கு, தேவதூதர்களை பணிவிடை ஆவிகளாக கொடுக்கிறார் (எபி. 1:14). சங்கீதக்காரர் சொல்லுகிறார், “உன் வழிகளிலெல்லாம் உன்னைக் காக்கும்படி, உனக்காகத் தம்முடைய தூதர்களுக்குக் கட்டளையிடுவார். உன் பாதம் கல்லில் இடறாதபடிக்கு அவர்கள் உன்னைத் தங்கள் கைகளில் ஏந்திக்கொண்டுபோவார்கள்” (சங். 91:11,12).\r\n\r\nஒரு முறை எசேக்கியா இராஜாவுக்கு விரோதமாய் அசீரியா இராஜா படையெடுத்து வந்தபோது, எசேக்கியா இராஜா தேவாலயத்துக்குச் சென்று அவன் அனுப்பியிருந்த பயமுறுத்துகிற நிருபங்களை விரித்துவைத்து ஜெபித்தார். கர்த்தர் அந்த ஜெபத்தைக் கேட்டுத் தம்முடைய தூதனை அனுப்பினார். தேவதூதன் அசீரியருடைய பாளயத்தில் இறங்கி லட்சத்தெண்பத்தையாயிரம்பேரைச் சங்கரித்துவிட்டான் (ஏசா. 37:36).\r\n\r\nஆம், ஒரு ரோம நூற்றுக்கதிபதியோடு, நூறு போர்ச்சேவகர்கள் இருப்பார்கள். ஆனால் ஜெபிக்கிற கர்த்தருடைய பிள்ளைகளுக்கு உதவியாக நூறு அல்ல, ஆயிரம், பதினாயிரம் தேவதூதர்கள் சேனை சேனையாய் வந்து இறங்குவார்கள். நம் கர்த்தருடைய குடும்பத்திலே திரளான அக்கினி இரதங்களும், குதிரைகளுமுண்டு. திரளான சுடரொளிப் பட்டயங்களுண்டு. ஆகவே சாத்தானைக்குறித்தோ, பிசாசைக்குறித்தோ பயப்படவேண்டியதில்லை.\r\n\r\n“இந்த ஏழை கூப்பிட்டான்; கர்த்தர் கேட்டு, அவனை அவன் இடுக்கண்களுக்கெல்லாம் நீங்கலாக்கி இரட்சித்தார். கர்த்தருடைய தூதன் அவருக்குப் பயந்தவர்களைச் சூழப் பாளயமிறங்கி அவர்களை விடுவிக்கிறார்” (சங். 34:6,7).\r\n\r\nதேவபிள்ளைகளே, பயப்படாதிருங்கள். நீங்கள் எவ்வளவுதான் ஏழையாயிருந்தாலும், படிப்பறிவில்லாதவர்களாயிருந்தாலும், பாமரர்களாயிருந்தாலும் ஜெபத்தைக் கேட்கிற கர்த்தர் உங்களுக்காகத் தம்முடைய தேவதூதர்களை அனுப்புவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அவன் தேவனை நோக்கி, விண்ணப்பம்பண்ணும்போது அவன் அவருடைய சமுகத்தைக் கெம்பீரத்தோடே பார்க்கும்படி அவர் அவன்மேல் பிரியமாகி, அந்த மனுஷனுக்கு அவனுடைய நீதியின் பலனைக் கொடுப்பார்” (யோபு 33:26)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}