{"uniqueid":"20251026074649_db74c95d","date":"2024-09-17","title":"வானத்தின் தூதர்கள்!","key_verse":"43_1:51","memory_verse":{"label":"இன்றைய அப்பம்","text":"“வானம் திறந்திருக்கிறதையும், தேவதூதர்கள் மனுஷகுமாரனிடத்திலிருந்து ஏறுகிறதையும் இறங்குகிறதையும் நீங்கள் இதுமுதல் காண்பீர்கள்” (யோவா. 1:51)."},"devotion":{"label":"தியானம்","text":"நம்முடைய குடும்பம் பெரியது. பரலோக இராஜாதி இராஜா நம்முடைய தகப்பனாயிருக்கிறார். நமது குடும்பத்தில் பூலோகத்திலுள்ள பரிசுத்தவான்களுமுண்டு. பரலோகத்திலுள்ள தேவதூதர்கள், கேரூபீன்கள், சேராபீன்கள் ஆகியோருமுண்டு.\r\n\r\nஎந்த ஒரு மனிதனும் சிலுவையண்டை வந்து, தன் பாவங்களை அறிக்கையிட்டு கர்த்தரைத் தன் தெய்வமாக ஏற்றுக்கொள்ளும்போது அவன் மகிமை நிறைந்த பரலோகக் குடும்பத்தை வந்து சேருகிறான்.\r\n\r\nவேதம் சொல்லுகிறது, “நீங்களோ சீயோன் மலையினிடத்திற்கும், ஜீவனுள்ள தேவனுடைய நகரமாகிய பரம எருசலேமினிடத்திற்கும், ஆயிரம் பதினாயிரமான தேவதூதர்களினிடத்திற்கும், பரலோகத்தில் பேரெழுதியிருக்கிற முதற்பேறானவர்களின் சர்வசங்கமாகிய சபையினிடத்திற்கும், யாவருக்கும் நியாயாதிபதியாகிய தேவனிடத்திற்கும், பூரணராக்கப்பட்ட நீதிமான்களுடைய ஆவிகளினிடத்திற்கும், புது உடன்படிக்கையின் மத்தியஸ்தராகிய இயேசுவினிடத்திற்கும், ஆபேலினுடைய இரத்தம் பேசினதைப்பார்க்கிலும் நன்மையானவைகளைப் பேசுகிற இரத்தமாகிய தெளிக்கப்படும் இரத்தத்தினிடத்திற்கும் வந்துசேர்ந்தீர்கள்” (எபி. 12:22-24).\r\n\r\nவானமாகிய பரலோகம் திறக்கப்படும்போது, தேவதூதர்கள் நம்முடைய மத்தியில் இறங்குகிறார்கள். நம்முடைய ஜெபங்களுக்கெல்லாம் பதிலைக் கொண்டுவருகிறார்கள். வாலிபனாகிய யாக்கோபு அன்று தனியாய் ஒரு அனாதையைப்போல பிரயாணம் செய்தபோது, கர்த்தர் பூமியிலிருந்து வானத்திற்கு வைக்கப்பட்டிருந்த ஒரு ஏணியைக் காண்பித்தார் (ஆதி. 28:12). அதிலே தேவதூதர்கள் ஏறுகிறவர்களாகவும், இறங்குகிறவர்களாகவும் இருந்தார்கள். அந்த ஏணி கிறிஸ்துவுக்கு அடையாளமாக இருக்கிறது\r\n\r\nநம்முடைய பரலோகக் குடும்பத்திலே, ஆயிரமாயிரமான தேவதூதர்கள் சேனை சேனையாக இருக்கிறார்கள். அவர்களைக்குறித்து வேதம் சொல்லுகிறது: “இரட்சிப்பை சுதந்தரிக்கப்போகிறவர்களினிமித்தமாக ஊழியஞ்செய்யும்படிக்கு அவர்களெல்லாரும் அனுப்பப்படும் பணிவிடை ஆவிகளாயிருக்கிறார்களல்லவா?” (எபி. 1:14).\r\n\r\nரோம அரசாங்கத்திலே நூற்றுக்கு அதிபதிக்கு கீழே வேலை செய்யும்படி நூறு போர்ச்சேவகர்கள் இருப்பார்கள்.  நூற்றுக்கு அதிபதி, “நான் அதிகாரத்துக்குக் கீழ்ப்பட்டவனாயிருந்தும், எனக்குக் கீழ்ப்பட்டிருக்கிற சேவகருமுண்டு. நான் ஒருவனை போவென்றால் போகிறான், மற்றொருவனை வாவென்றால் வருகிறான், என் வேலைக்காரனை, இதைச் செய்யென்றால் செய்கிறான் என்றான்” (மத். 8:9). அதுபோலவே, மந்திரவாதிகள் சொல்வதைக் கேட்டு, கீழ்ப்படிந்து வேலை செய்வதற்கு நூறு குட்டிச்சாத்தான்கள் இருப்பார்களாம்.\r\n\r\nபிரதான ஆசாரியனின், வேலைக்காரனைக் காதற வெட்டின சீமோன்பேதுருவைப் பார்த்து, “நான் இப்பொழுது என் பிதாவை வேண்டிக்கொண்டால், அவர் பன்னிரண்டு லேகியோனுக்கு அதிகமான தூதரை என்னிடத்தில் அனுப்பமாட்டாரென்று நினைக்கிறாயா?” என்று இயேசு கேட்டார் (மத். 26:53). பன்னிரண்டு லேகியோன் என்பது ரோம கணக்கின்படி எழுபத்திரண்டாயிரத்தைக் குறிக்கிறது.\r\n\r\nதேவபிள்ளைகளே, உன்னதமான தேவனுடைய பிள்ளைகளாகிய நமக்கு பணிவிடை செய்யும்படி எவ்வளவு அதிகமான தூதர்கள் இருக்க வேண்டும்!"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “கர்த்தருடைய தூதன் அவருக்குப் பயந்தவர்களைச் சூழப் பாளயமிறங்கி அவர்களை விடுவிக்கிறார்” (சங். 34:7)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}