{"uniqueid":"20251026074654_db74c95c","date":"2024-09-16","title":"தூதனை அனுப்புவார்!","key_verse":"1_24:7","memory_verse":{"label":"இன்றைய அப்பம்","text":"“கர்த்தர் &#8230;. தம்முடைய தூதனை உனக்கு முன்பாக அனுப்புவார்” (ஆதி. 24:7)."},"devotion":{"label":"தியானம்","text":"கர்த்தர் தூதனை உனக்கு முன்பாக அனுப்புவார். அவரிடத்தில் ஆயிரம் பதினாயிரமான தேவதூதர்கள் உண்டு. இரட்சிப்பை சுதந்தரித்துக்கொண்டவர்களுக்காக அந்த தேவதூதர்களை பணிவிடைகளின் ஆவிகளாக அவர் தந்தருளுவார்.\r\n\r\nஆபிரகாம் தன் மகனுக்கு ஒரு நல்ல பெண்ணைத் தெரிந்தெடுக்க விரும்பினார். கானானிய ஸ்திரீயிலே பெண்கொள்ள அவர் பிரியப்படவில்லை. ஆகவே தன்னுடைய வீட்டு விசாரணைக்கர்த்தனாயிருந்த எலியேசரை தன்னுடைய சொந்த ஜனத்தாரண்டை அனுப்பி தன்னுடைய மகனுக்கேற்ற பெண்ணைத் தெரிந்துகொண்டுவரும்படி அனுப்பினார்.\r\n\r\nஅந்த வேலையோ மிகவும் உத்தரவாதமுள்ள வேலையாய் இருந்ததினாலே எலியேசர் கலங்குகிறதை ஆபிரகாம் கண்டு எலியேசரைத் திடப்படுத்தி, ‘நீ அங்கேயிருந்து என் குமாரனுக்கு ஒரு பெண்ணைக் கொண்டுவரும்படிக்கு, கர்த்தர் தம்முடைய தூதனை உனக்கு முன்பாக அனுப்புவார்’ என்று சொல்லி திடப்படுத்தி அனுப்பினார்.\r\n\r\nஅப்படியே தூதன் முன்செல்ல எலியேசர் கர்த்தருடைய சித்தத்தின்படியான ஒரு நல்ல குணசாலியும் ரூபவதியுமான பெண்ணைத் தெரிந்தெடுத்தார். இந்த காரியம் கர்த்தரால் வந்தது என்று சொல்லும்படி அத்தனை சிறப்பாய் அந்த காரியம் அமைந்தது.\r\n\r\nஇன்றைக்கு நீங்கள் எந்த காரியத்தை மேற்கொண்டிருந்தாலும் அதை ஜெபத்தோடு செய்வீர்களாக. கர்த்தர் தம்முடைய தூதனை உங்களுக்கு முன்பாக அனுப்புவார். உங்களுடைய பிரயாணம் எதுவாயிருந்தாலும் கர்த்தருடைய தூதன் உங்களுக்கு வழிகளை செவ்வைப்பண்ணித் தருவார். உங்களுடைய முன்னேற்றத்திற்கு விரோதமாக எத்தனைபேர் தடைகளைக் கொண்டுவந்தாலும் கர்த்தர் தம்முடைய தூதனை அனுப்பி தடைகளை எல்லாம் நீக்கிப் போடுவார்.\r\n\r\nகர்த்தர் தம்முடைய தூதனை அனுப்புகிறது மட்டுமல்லாமல், அவருடைய சமுகத்தையும் உங்களுக்கு முன்பாக அனுப்புகிறார். மோசே வனாந்தரத்தில் பிரயாணப்பட்டுப் போனபோது கர்த்தர் அன்போடு மோசேயைப் பார்த்து, “என் சமுகம் உனக்கு முன்பாகச் செல்லும், நான் உனக்கு இளைப்பாறுதல் தருவேன் என்றார்” (யாத். 33:14).\r\n\r\nஒருவேளை மோசே பார்வோனுடைய அரண்மனையிலேயே வளர்ந்து இளவரசனைப்போல இருந்திருப்பாரானால், அவருக்கு முன்னே இரதங்களும் குதிரைகளும் போயிருந்திருக்கும். ராஜமரியாதை கிடைத்திருந்திருக்கும்.\r\n\r\nஆனால் மோசே தேவனுடைய ஊழியக்காரனானபோது அந்த மரியாதையைப் பார்க்கிலும் பெரிய மரியாதை அவருக்கு கிடைத்தது. தூதர்களும் தேவனுடைய சமுகமும் அவருக்கு முன்னே சென்றது. மேகஸ்தம்பம், முன்சென்றது. இரவிலே அக்கினி ஸ்தம்பம் வழிகாட்டியது.\r\n\r\nஅதனால் ஏற்பட்ட விளைவாக மோசே இளைப்பாறுதலையும், தெய்வீக சமாதானத்தையும் பெற்றார். எந்த கலக்கமும் பயமும் அவருக்கில்லாமலிருந்தது. “என் சமுகம் உனக்கு முன்பாகச் செல்லும், நான் உனக்கு இளைப்பாறுதல் தருவேன்” (யாத். 33:14). இன்றைக்கும் கர்த்தர் உங்களுக்கு இந்த வாக்குறுதியைத் தருகிறார். கர்த்தர் நம் வாழ்நாளெல்லாம் நமக்கு முன்பாகச் செல்லுவார். தேவபிள்ளைகளே, ஜெயங்கொண்டவர்களாய் முன்னேறிச் செல்லுவீர்களாக! கர்த்தர் நமக்கு முன்னே செல்லுகிறார் என்பது எவ்வளவு பெரிய ஆசீர்வாதம்!"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “சர்வ பூமிக்கும் ஆண்டவராயிருக்கிறவருடைய உடன்படிக்கைப் பெட்டி உங்களுக்கு முன்னே யோர்தானிலே போகிறது” (யோசு. 3:11)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}