{"uniqueid":"20251026074702_db74c95a","date":"2024-09-14","title":"தேவ தூதனுக்குக் கட்டளையிடுவார்!","key_verse":"12_6:17","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இதோ, எலிசாவைச்சுற்றிலும் அக்கினிமயமான குதிரைகளாலும் இரதங்களாலும் அந்த மலை நிறைந்திருக்கிறதை அவன் கண்டான்” (2 இரா. 6:17)."},"devotion":{"label":"தியானம்","text":"ஒவ்வொரு தேவனுடைய பிள்ளைக்கும் கர்த்தர் ஒவ்வொரு தேவதூதனை கட்டளையிடுகிறார். ஊழியர்களுக்கெல்லாம் கர்த்தர் அக்கினிமயமான குதிரைகளையும் இரதங்களையும் கட்டளையிடுகிறார். ஆகவே நாம் பயப்படவேண்டியதில்லை.\r\n\r\nஒரு முறை சாது சுந்தர் சிங் சுவிசேஷ ஊழியத்தின்பொருட்டு திபெத்திலுள்ள ஒரு கிராமத்திற்கு வந்தபோது, அந்த கிராமத்தார் அவரை ஏற்றுக்கொள்ளாமல் விரட்டியடித்தார்கள். அது இராக்காலமும், மிகக் கொடிய குளிர்நேரமுமாக இருந்தது. என்ன செய்வது என்று தெரியாமல் சாதுசுந்தர் சிங் கொஞ்ச தூரம் நடந்து வந்தபோது ஒரு குகையைக் கண்டார். குகைக்குள்ளே சென்று படுப்பதற்காக வழி தேடியபோது திடீரென்று அந்த கிராம மக்கள் தடிகளோடும், கத்திகளோடும், கொடிய ஆயுதங்களோடும் மூர்க்கமாய் அந்தக் குகையை நோக்கி வருகிறதைப் பார்த்தார்.\r\n\r\nஒரு வினாடி நேரத்தில் சாது சுந்தர் சிங் நிலைமையைப் புரிந்துகொண்டார். அவர்கள் தன்னைத்தான் தேடிக்கொண்டு வருகிறார்கள் என்றும், நிச்சயமாய் தன்னை அடித்துக் கொன்றுபோடுவார்கள் என்றும் அறிந்து, குகையின் உள்பகுதிக்குப் போய் முழங்கால்படியிட்டு ஜெபிக்க ஆரம்பித்தார். மரித்து விடுவோம் என்கிற பயம் அவருக்கு இருந்ததினால் தன் ஆத்துமாவையும் ஆவியையும் கர்த்தரிடத்தில் ஒப்புக்கொடுத்து ஊக்கமாய் ஜெபித்தார். ஏறக்குறைய அரை மணி நேரம் ஜெபித்திருப்பார். ஆனால் யாரும் உள்ளே வந்து அவரை பிடிக்கக் காணோம். வெளியே வந்து பார்த்தபோது அந்த மக்கள் எல்லாரும் திரும்பிச் செல்லுகிறதைக் கண்டார்.\r\n\r\nஅந்த குகைக்குள் அந்த இரவுப் பகுதியை கழித்தார். நன்றாய் நித்திரை செய்துவிட்டு காலையிலே கர்த்தருடைய வழிநடத்துதலுக்காக ஊக்கமாய் ஜெபித்தார். குகையைவிட்டு வெளியே வந்ததும் மீண்டும் அந்த ஊர் மக்கள் தன்னை நோக்கி வருகிறதைக் கண்டார். இப்பொழுது அவர்களுடைய கைகளில் கொடிய ஆயுதம் ஒன்றுமில்லை. ஆனால் கூட்டமோ பெரிதாயிருந்தது.\r\n\r\nசாது சுந்தர் சிங் உள்ளத்தில் பயம் இருந்தாலும், கர்த்தருடைய சித்தத்திற்கு தன்னை ஒப்புக்கொடுத்துவிட்டு அவர்களை எதிர்கொண்டு வந்து அவர்களுக்கு என்ன வேண்டுமென்று கேட்டார். அதற்கு அவர்கள் சொன்னார்கள், “நாங்கள் நேற்று உன்னைக் கொன்றுபோட உறுதிபூண்டுவந்தது உண்மைதான். ஆனால் உன்னுடைய குகையைச் சுற்றிலும் நின்ற அந்த மகத்தான மனிதர்கள் யார்? அவர்களிலிருந்து வீசின ஒளி என்ன ஒளி? அவர்கள் எந்தத் தேசத்தைச் சேர்ந்தவர்கள்?” என்று கேட்டார்கள்.\r\n\r\nதன்னைக் காப்பாற்றுவதற்கு கர்த்தர் தூதர்களை அனுப்பி குகையைச் சுற்றி நிற்க வைத்திருக்கிறார் என்பது அப்போதுதான் சாது சுந்தர்சிங் அவர்களுக்குப் புரிந்தது. இயேசுகிறிஸ்து எவ்வளவு பெரியவர் என்பதை அந்த கிராம மக்களுக்கு விளக்கிச் சொல்லுவதற்கு அந்த சந்தர்ப்பமே அவருக்குப் போதுமானதாய் அமைந்தது.\r\n\r\nகர்த்தர் தடைக்கற்களையும் ஏறிச்செல்லுகிற படிகளாய் மாற்றுகிறார். பாருங்கள், சாது சுந்தர் சிங்கிற்கு வந்த மரண போராட்டமானது நல்ல ஆத்தும ஆதாயம் செய்வதற்கு அநுகூலமான வழியாய் மாறிற்று. அன்று அந்த கிராம மக்கள் அனைவருமே ஆண்டவரை ஏற்றுக்கொண்டார்கள். தேவபிள்ளைகளே, உங்களுடைய ஜெபம் எதுவாயிருந்தாலும் கர்த்தர் கேட்டு தம்முடைய தேவதூதனை அனுப்புகிறார். அக்கினிமயமான குதிரைகளையும், இரதங்களையும் அனுப்புகிறார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீங்கள் வேண்டிக்கொள்ளுகிறதற்கு முன்னமே உங்களுக்கு இன்னது தேவை என்று அவர் அறிந்திருக்கிறார்” (மத். 6:8)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}