{"uniqueid":"20251026074706_db74c959","date":"2024-09-13","title":"தேவதூதனும், தெய்வீக சுகமும்!","key_verse":"43_5:4","memory_verse":{"label":"இன்றைய அப்பம்","text":"“சில சமயங்களிலே தேவதூதன் ஒருவன் அந்தக் குளத்தில் இறங்கி, தண்ணீரைக் கலக்குவான்; தண்ணீர் கலங்கினபின்பு யார் முந்தி அதில் இறங்குவானோ அவன் எப்பேர்ப்பட்ட வியாதியஸ்தனாயிருந்தாலும் சொஸ்தமாவான்” (யோவா. 5:4)."},"devotion":{"label":"தியானம்","text":"பெதஸ்தா குளத்திற்கு அற்புதங்கள் நிகழக்கூடிய ஒரு விசேஷ சிறப்புத்தன்மை இருந்தது. தேவதூதன் எப்பொழுதெல்லாம் அந்த குளத்தில் இறங்கி நீரைக் கலக்குகிறானோ, கலக்கியவுடன்அதில் முதலில் இறங்குகிறவர்கள் அற்புத சுகம் பெறுவார்கள்.\r\n\r\n“பெதஸ்தா” என்ற வார்த்தைக்கு இரக்கத்தின் வீடு என்பது அர்த்தம். தேவதூதன்மூலமாக அந்த இரக்கம் வெளிப்பட்டது. அந்த தேவதூதன் வியாதியஸ்தர்மேல் அதிகமாக இரக்கம்கொண்டவனாக இருந்து, அடிக்கடி வந்து குளத்தைக் கலக்கினால், அதிகமான ஜனங்கள் சுகத்தைப் பெற்றுக்கொள்ள வழி கிடைக்கும்.\r\n\r\nபாரம்பரியமானது குளத்தைக் கலக்குகிற தூதனுடைய பெயர் “ராபேல்” என்று குறிப்பிடுகிறது. ராபேல் என்ற வார்த்தைக்கு, “சுகம் அளிப்பவர் கர்த்தர்” என்று அர்த்தமாகும். ராபேல் என்ற தூதனுடைய பெயர் நம்முடைய வேதாகமத்தில் காணப்படாமல் இருந்தாலும், தள்ளுபடி ஆகமத்தில் தொபியாசு என்னும் புத்தகத்தில் காணப்படுகிறது.\r\n\r\nஎவ்வளவு காலம் அந்த தேவதூதன் இறங்கி வந்து குளத்தை கலக்கிக்கொண்டிருந்தான்? இயேசுகிறிஸ்து சிலுவையிலே மரிக்கும்வரை அவன் அதைச் செய்யவேண்டியதாயிற்று. இயேசு சிலுவையிலே நம்முடைய நோய்களையும் வியாதிகளையும் சுமந்து தீர்த்தபோது, தாமாகவே தம்முடைய சரீரத்தின் தழும்புகளினால் நமது வியாதிகளையும் நோய்களையும் நீக்க வல்லமையுள்ளவராக இருந்தபடியினாலே, பெதஸ்தா குளத்திற்கு அவசியமில்லாமல் போய்விட்டது. அதைக் கலக்குகிற தேவதூதனுக்கும் வேலையில்லாமல் போய்விட்டது. பெதஸ்தா குளம் இன்று தூர்ந்துபோயிருக்கிறது.\r\n\r\nநம்முடைய பெலவீன நேரங்களிலும், வியாதி நேரங்களிலும், கல்வாரிச் சிலுவையை நோக்கிப்பார்க்கிறோம். கிறிஸ்துவின் இரத்தமாகிய கீலேயாத்தின் பிசின் தைலம் நம்மேல் வழிகிறது. நம்முடைய வியாதிகளையும் நோய்களையும் குணமாக்குகிறது. கிறிஸ்துவின் தழும்புகள் நம்மைத் தொட்டு குணமாக்குகிறது.\r\n\r\nஆகவே இன்று நாம் பெதஸ்தா குளத்தண்டை ஓடிப்போய் நாள்கணக்கில் காத்திருக்கவேண்டிய அவசியமேயில்லை. நமக்கு சுகமளிப்பவர் இயேசு. நம்முடைய நோய்களையும் பெலவீனங்களையும் சிலுவையிலே சுமந்தவர் இயேசு. இன்று கர்த்தர் நம்மோடுகூட உடன்படிக்கை செய்து சொல்லுகிறார், “நான் எகிப்தியருக்கு வரப்பண்ணின வியாதிகளில் ஒன்றையும் உனக்கு வரப்பண்ணேன்; நானே உன் பரிகாரியாகிய கர்த்தர்” (யாத். 15:26).\r\n\r\nவேதம் சொல்லுகிறது, “அவர் உன் அப்பத்தையும் உன் தண்ணீரையும் ஆசீர்வதிப்பார். வியாதியை உன்னிலிருந்து விலக்குவேன்” (யாத். 23:25). அவர்தாமே நம்முடைய பெலவீனங்களை ஏற்றுக்கொண்டு, நம்முடைய நோய்களைச் சுமந்தார் (மத். 8:17). அவர் தமது வசனத்தை அனுப்பி அவர்களை குணமாக்கி, அவர்களை அழிவுக்குத் தப்புவிக்கிறார் (சங். 107:20).\r\n\r\nதேவபிள்ளைகளே, கர்த்தர் இரக்கத்தில் ஐசுவரியமுள்ளவர். தெய்வீக சுகத்தில் ஐசுவரியமுள்ளவர். உங்களுக்கு ஆரோக்கியத்தை வரப்பண்ண அவர் வல்லமையுள்ளவராக இருக்கிறார். இப்பொழுதே அவரை நோக்கிப்பாருங்கள். சூரியனைக்கண்டு பனியானது விலகுகிறதுபோல உங்களுடைய பெலவீனங்களும் நோய்களும் நீங்கிப்போகும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஆனாலும் என் நாமத்துக்குப் பயந்திருக்கிற உங்கள்மேல் நீதியின் சூரியன் உதிக்கும்; அதின் செட்டைகளின்கீழ் ஆரோக்கியம் இருக்கும்” (மல். 4:2)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}