{"uniqueid":"20251026074719_db74c958","date":"2024-09-12","title":"தேவதூதரிலும் அதிகமாக!","key_verse":"58_2:7","memory_verse":{"label":"இன்றைய அப்பம்","text":"“மகிமையினாலும் கனத்தினாலும் அவனுக்கு முடிசூட்டி, உம்முடைய கரத்தின் கிரியைகளின்மேல் அவனை அதிகாரியாக வைத்து, சகலத்தையும் அவனுடைய பாதங்களுக்குக் கீழ்ப்படுத்தினீர்” (எபி. 2:7)."},"devotion":{"label":"தியானம்","text":"கர்த்தர் தேவதூதரை ஆசீர்வதித்ததைப்பார்க்கிலும் எத்தனையோ ஆயிரம் மடங்கு அதிகமாக மனுஷனை ஆசீர்வதிக்க சித்தங்கொண்டார். சிருஷ்டிப்பிலே மனுஷன் தேவதூதனைப்பார்க்கிலும் சிறியவனாக, வல்லமையில் குறைந்தவனாக காணப்பட்டாலும், கர்த்தர் மனிதனை மேன்மையாய் கண்டார்; மகிமையாய் ஆசீர்வதித்தார்.\r\n\r\nமனிதனை சிருஷ்டிப்பதற்கு முன்பாகவே, தேவதூதர்கள் சிருஷ்டிக்கப்பட்டார்கள் (யோபு 38:4-7). கர்த்தர் ஏனோ இரட்சிப்பிற்கான ஊழியத்தையும், சுவிசேஷப் பணியையும் அவர்கள் கையில் கொடுக்கவில்லை. ஆனால் அவற்றை கர்த்தர் நம்முடைய கைகளில் கொடுத்திருக்கிறார். இயேசுகிறிஸ்துவினுடைய சுவிசேஷம், இந்த பூமியில் எங்கும் பரவுவதற்கு, கர்த்தரே தேவன் என்று நிரூபித்துக் காட்டுவதற்கு, கர்த்தர் நம்மையே நம்பியிருக்கிறார். இதற்கான காரணத்தைச் சற்று சிந்தித்துப்பாருங்கள்.\r\n\r\nகர்த்தர் தேவதூதர்களை சிருஷ்டித்தபோது, அவர்களை அக்கினியிலிருந்து உண்டாக்கினார். ஆனால் மனுஷனை உண்டாக்கும்போதோ, கர்த்தர் தம்முடைய பிள்ளைகளை உருவாக்குவதைப்போல தம்முடைய சாயலின்படியும், ரூபத்தின்படியும் உண்டாக்கினார். அதுமட்டுமல்லாமல், தேவதூதர்களுக்கு இல்லாத ஒரு சுதந்திரத்தை, அதாவது சுயசித்தத்தை நிறைவேற்றுகிற உரிமையை மனிதனுக்குக் கொடுத்திருக்கிறார். தூதர்கள் வெறும் இயந்திரங்கள்போல கர்த்தருடைய கட்டளைகளின்படி இயங்கிக்கொண்டிருக்கிறார்கள். ஆனால் மனிதனோ, தானே சிந்தித்து சுயமாய் செயல்படக்கூடிய சுயாதீனமுடையவனாய் இருக்கிறான்.\r\n\r\nசாத்தானைப் பாருங்கள், அவன் விழுந்துபோன நிலைமையிலும்கூட சுயமாய் அவனால் ஒன்றும் செய்யமுடியவில்லை. அவன் ஒவ்வொன்றுக்கும் கர்த்தரிடத்தில் அனுமதி பெற்றே செய்யவேண்டியிருக்கிறது. யோபுவை அவன் தொடவேண்டுமென்றாலும் தன் இஷ்டப்படி அவனால் தொட்டுவிட முடியாது. கர்த்தரிடத்தில் அதற்கான விசேஷ அனுமதியை அவன் பெறுகிறான். பேதுருவைப் புடமிட அவன் நினைத்தபோது அவனால் நேரடியாக செய்யக்கூடாமல் கர்த்தரிடத்தில் அனுமதி கேட்பதைப் பார்க்கிறோம். கர்த்தர் எல்லா நேரமும் அனுமதி கொடுப்பதில்லை. சில வேளைகளில் சாத்தான் புடமிடுவதற்கு அனுமதி கொடுத்துவிட்டு, மறுபக்கத்தில் அதை மேற்கொள்ள நமக்கு கிருபையையும் பெலனையும் சத்துவத்தையும் அளிக்கிறார்.\r\n\r\nநீங்கள் ஜெயங்கொண்டவர்களாய் விளங்கவேண்டும் என்பதில் கர்த்தருக்கு எவ்வளவு பிரியம், எவ்வளவு விருப்பம் என்பதைச் சற்று சிந்தித்துப்பாருங்கள்! உங்களுக்கு முன்பாக மரணத்தையும் ஜீவனையும் அவர் வைத்திருக்கிறார். தெரிந்துகொள்ளவேண்டியது உங்களுடைய கரத்திலேயேயிருக்கிறது. நீங்கள் கர்த்தரை துதிப்பீர்களோ அல்லது இகழுவீர்களோ, அது உங்கள் கையில் இருக்கிறது. நீங்கள் துதிக்கும்போது அவருடைய உள்ளம் மகிழுகிறது. அவர் உங்களை ஆசீர்வதிக்கச் சித்தமாய் கடந்துவருகிறார்.\r\n\r\nதேவபிள்ளைகளே, கர்த்தர் தம்முடைய ஊழியத்தை உங்களுடைய கரங்களில் கொடுத்திருக்கிறார். நீங்கள் கர்த்தருக்கு உண்மையும் உத்தமுமாய் ஊழியம் செய்வீர்களென்றால், கர்த்தர் உங்களுடைய ஊழியத்தை ஆசீர்வதிப்பதுடன், உங்களை கனப்படுத்தி மேன்மைப்படுத்தவும் செய்வார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நம்மிடத்தில் அன்புகூர்ந்து, தமது இரத்தத்தினாலே நம்முடைய பாவங்களற நம்மைக் கழுவி தம்முடைய பிதாவாகிய தேவனுக்கு முன்பாக நம்மை ராஜாக்களும் ஆசாரியர்களுமாக்கின அவருக்கு மகிமையும் வல்லமையும் என்றென்றைக்கும் உண்டாயிருப்பதாக” (வெளி. 1:6)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}