{"uniqueid":"20251026072321_105b04b6","date":"2025-09-20","title":"ஆவியை!","key_verse":"52_5:19","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஆவியை அவித்துப்போடாதிருங்கள்” (1 தெச. 5:19)."},"devotion":{"label":"தியானம்","text":"கர்த்தர் ஒரு மனிதனுக்கு கொடுத்திருக்கிற ஈவுகளிலேயே மிகச்சிறந்தது பரிசுத்த ஆவிதான். அந்த விலையேறப்பெற்ற பொக்கிஷத்தை மண்பாண்டங்களாகிய நம் சரீரத்திலே நாம் பெற்றிருக்கிறோம். கர்த்தர் ஆவியை அனல்மூட்டி எழுப்பிவிடுங்கள் என்று ஆலோசனை சொல்லுகிற அதே நேரத்தில் ஒரு எச்சரிப்பையும் கொடுக்கிறார். ஆவியை அவித்துப்போடாதிருங்கள் என்பதே அந்த எச்சரிக்கை. ஆவியானவர் பற்றியெரிகிற அக்கினிக்கு ஒப்பானவர். நாம் ஜெபிக்கும்போதும், துதிக்கும்போதும் அந்த ஆவி அனல்கொண்டு எழும்புகிறது. ஆவியின் வரங்கள் கிரியை செய்கிறது. அதே நேரத்தில் ஆவியானவரைத் துக்கப்படுத்திவிட்டால் நாம் பெற்ற ஆவி அவிந்துபோகிறது.\r\n\r\nஒரு மண்ணெண்ணெய் விளக்கை உதாரணமாக எடுத்துக்கொள்ளுங்கள். விளக்கில் எண்ணெய் இல்லாவிட்டால் அல்லது எண்ணெய்க்கும் திரிக்கும் சரியான தொடர்பு இல்லாவிட்டால் அல்லது விளக்கு பலமான காற்று, மழை பெய்யும் இடத்தில் இருந்தால் அது அணைந்துதான்போகும். அப்படியே பரிசுத்த ஆவியானவரின் உணர்த்துதலையும், வழிநடத்துதலையும் புறக்கணித்து, ஜெபஜீவியத்திலே குறைந்துபோய் துணிகரமான பாவங்களுக்குள் செல்லும்போது, ஆவியை நாமே அவித்துப்போடுகிறவர்களாக இருப்போம்.\r\n\r\nஒரு காலத்தில் வல்லமையாய் ஆவியானவரால் எடுத்து பயன்படுத்தப்பட்ட விசுவாசிகள் மற்றும் ஊழியர்களில் பலர் பின்னர் அணைந்துபோய் பிரகாசிக்க முடியாமல் நஷ்டப்பட்டு போனதற்கு மூலகாரணம் அவர்கள் விபச்சாரத்திலும், வேசித்தனத்திலும், இச்சைகளிலும் விழுந்துபோனதேயாகும். நீங்கள் ஆவியை அவித்துப்போடாமல் அனல்மூட்டி எழுப்ப வேண்டுமென்றால், ஒருபோதும் இச்சைகளுக்கு இடம் கொடுத்துவிடாதீர்கள். ஆவியானவர் தங்கியிருக்கிற சரீரத்தை பரிசுத்தமாகவும், கவனமாகவும் ஆண்டுகொள்ளுங்கள்.\r\n\r\nவேதம் எச்சரிக்கிறது: “தேவன் நம்மை அசுத்தத்திற்கல்ல பரிசுத்தத்திற்கே அழைத்திருக்கிறார். ஆகையால் அசட்டைபண்ணுகிறவன் மனுஷரை அல்ல, தமது பரிசுத்த ஆவியை நமக்குத் தந்தருளின தேவனையே அசட்டைபண்ணுகிறான்” (1 தெச. 4:7,8).\r\n\r\nகர்த்தரை அதிகமாய் நேசித்த தாவீதின் வாழ்க்கையில், இச்சைகள் மெதுவாய் புகுந்தன. அரண்மனையின் உப்பரிகையின்மேல் உலாவின தாவீதின் கண்கள் இச்சையினால் இழுக்கப்பட்டு முடிவில் கொடிய விபச்சார பாவத்தில் விழவேண்டியதாயிற்று. அதன் விளைவாகிய கசப்பான கனிகளை அவர் புசிக்க நேர்ந்தபோதுதான் அந்த கொடூரம் என்ன என்பதை அவரால் புரிந்துகொள்ளமுடிந்தது.\r\n\r\nஎனவேதான் அவர், “தேவனே, சுத்த இருதயத்தை என்னிலே சிருஷ்டியும், நிலைவரமான ஆவியை என் உள்ளத்திலே புதுப்பியும். உமது சமுகத்தைவிட்டு என்னைத் தள்ளாமலும், உமது பரிசுத்த ஆவியை என்னிடத்திலிருந்து எடுத்துக்கொள்ளாமலும் இரும். உமது இரட்சணியத்தின் சநதோஷத்தைத் திரும்பவும் எனக்குத் தந்து, உற்சாகமான ஆவி என்னைத் தாங்கும்படி செய்யும்” (சங். 51:10-12) என்றெல்லாம் கண்ணீரோடு அழுது புலம்பவேண்டியதாயிற்று.\r\n\r\nதேவபிள்ளைகளே, ஒருபோதும் ஆவியை அவிந்துபோகவிடாமல் அனல் மூட்டி எழுப்பிக்கொண்டேயிருங்கள். உங்களுடைய மேன்மையெல்லாம் ஆவியானவர் உங்களுக்குள் தங்கி இருக்கிறதுதான்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அசதியாயிராமல், ஜாக்கிரதையாயிருங்கள்; ஆவியிலே அனலாயிருங்கள்; கர்த்தருக்கு ஊழியஞ்செய்யுங்கள்” (ரோம. 12:11)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}