{"uniqueid":"20251026074723_db74c957","date":"2024-09-11","title":"கூப்பிடும் தேவதூதன்!","key_verse":"1_21:17","memory_verse":{"label":"இன்றைய அப்பம்","text":"“தேவதூதன், வானத்திலிருந்து ஆகாரைக் கூப்பிட்டு: ஆகாரே, உனக்கு என்ன சம்பவித்தது, பயப்படாதே, பிள்ளையிருக்கும் இடத்திலே தேவன் அவன் சத்தத்தைக் கேட்டார்” (ஆதி. 21:17)."},"devotion":{"label":"தியானம்","text":"சூரியன், சந்திரன், நட்சத்திரங்களுக்கு அப்பால், வானாதிவானத்திலுள்ள நம் அருமை ஆண்டவர் நம்மேல் அக்கறைகொண்டு, நம்மோடுகூட பேசுகிறார். அவருடைய சத்தம் எவ்வளவு ஆறுதலானது! அவர் தகப்பனைப்போல மனமிரங்கி, பரலோகத்திலிருந்து நம்மோடு பேசுகிறார். தாயைப்போல தேற்றுகிறார். தேவபிள்ளைகளே, கர்த்தருடைய வார்த்தைகளுக்குச் செவிகொடுத்து கீழ்ப்படியுங்கள்.\r\n\r\nஉலகம் பலவகை சத்தங்களினால் நிறைந்திருக்கிறது. பறவைகளின் சத்தங்கள், மிருகங்களின் சத்தங்கள், மனிதனுடைய சத்தங்கள் ஆகியவற்றோடு இன்னும் எத்தனையோவிதமான சத்தங்கள் உலகத்தில் இருக்கின்றன.\r\n\r\nஅந்த சத்தங்களில் சில இனிமையானவையாகவும், சில பயங்கரமானவையாகவும் இருக்கின்றன. சில அன்பின் சத்தங்களாகவும், சில வேதனை நிறைந்த சத்தங்களாகவும், சில சத்தங்கள் கேட்கக்கூடியவைகளாவும், சில சத்தங்கள் கேட்கமுடியாதவையாகவும் இருக்கின்றன. ஆயிரக்கணக்கான சத்தங்களின் மத்தியிலே, வானத்திலிருந்து (பரலோகத்திலிருந்து) ஆத்தும நேசரின் சத்தத்தைக் கேட்க உங்களுடைய செவிகள் ஆவலோடு திறந்திருப்பதாக.\r\n\r\nமுதன்முதலில் வானத்திலிருந்து கர்த்தர் பேசின சத்தத்தைக் கேட்ட நபர் ஒருவர் உண்டென்றால், அது ஆபிரகாமின் அடிமைப்பெண்ணாகிய ஆகாரேயாவாள். ஆகார் சாதாரண அடிமைப்பெண்ணாயிருந்தும், கர்த்தர் ஆகார்மேல் எவ்வளவு அக்கறையுள்ளவராயிருந்தார் என்பதை நாம் வேதத்தில் பார்க்கிறோம். அவள் தனக்குள் தரித்திருந்த வித்தானது அவருடைய சிநேகிதனாகிய ஆபிரகாமுடையது என்பதே அந்த அக்கறையின் காரணம்.\r\n\r\nமுதன்முதலில் ஆகார் கர்ப்பவதியானபோது, சாராளின் கடினமான செயல்களினால், வனாந்தரத்திற்கு ஓடிப்போனாள். அப்பொழுது, கர்த்தருடைய தூதன் அவளைக் கண்டு, “நீ உன் நாச்சியாரண்டைக்குத் திரும்பிப்போய் அவள் கையின்கீழ் அடங்கியிரு” (ஆதி. 16:9) என்றார். மட்டுமல்ல, அவளுக்காக ஒரு துரவைக் கட்டளையிட்டார். அது ‘லகாய்ரோயீ’ என்னப்பட்டது. தன்னோடே பேசின கர்த்தருக்கு நீர் என்னைக் காண்கிற தேவன் என்று அவள் பேரிட்டதாக வேதம் சொல்லுகிறது.\r\n\r\nஇரண்டாம்முறை சாராள் ஆபிரகாமை நோக்கி, ‘அந்தப் பிள்ளையையும், உன் அடிமைப்பெண்ணையும் அவள் மகனையும் புறம்பே தள்ளும்’ என்று சொன்னபோது, ஆபிரகாம் அதிகாலையில் எழுந்து, அப்பத்தையும் ஒரு துருத்தி தண்ணீரையும் எடுத்து, ஆகாருடைய தோளின்மேல் வைத்துப் பிள்ளையையும் ஒப்புக்கொடுத்து, அவளை அனுப்பிவிட்டார் (ஆதி. 21:10,14). துருத்தியிலுள்ள தண்ணீர் செலவழிந்தது. பிள்ளை அழுதது. அவளும் அழுதாள்.\r\n\r\nஅப்பொழுது கர்த்தர், மிகுந்த மனதுருக்கத்தோடு வானத்திலிருந்து ஆகாரைக் கூப்பிட்டு, “பயப்படாதே” என்று சொன்னார். மட்டுமல்ல, அவளுடைய கண்களைத் திறந்து, அவள் ஒரு தண்ணீர்த் துரவைக் கண்டு, அதிலிருந்து துருத்தியிலே தண்ணீர் நிரப்பி, பிள்ளைக்குக் குடிக்கக்கொடுத்தாள்.\r\n\r\nதேவபிள்ளைகளே, உங்களுடைய அங்கலாய்ப்பின் சத்தத்தை உலகப்பிரகாரமாக உங்களுக்கு நெருங்கினவர்கள்கூட கேட்காமல் இருந்தாலும், கர்த்தர் கருத்தாய் கேட்பார். உங்களை அன்போடும், அக்கறையோடும் விசாரிக்கிற கர்த்தர் ஒருநாளும் உங்களை கைவிடமாட்டார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “தேவன் பிள்ளையுடனே இருந்தார்; அவன் வளர்ந்து வனாந்தரத்திலே குடியிருந்து, வில்வித்தையிலே வல்லவனானான்” (ஆதி. 21:20)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}