{"uniqueid":"20251026074728_db74c956","date":"2024-09-10","title":"ANGELS AS MESSENGERS !","key_verse":"58_1:7","memory_verse":{"label":"இன்றைய அப்பம்","text":"\"And of the angels He says: 'Who makes His angels spirits and His ministers a flame of fire.'\" (Hebrews 1:7)."},"devotion":{"label":"தியானம்","text":"What is the role of ‘Messengers’? They carry the Message of God or the Word of God to people; and execute the commands of the Lord. Angels are the messengers of God.\r\n\r\nIn the ancient days, pigeons were trained to carry messages. Young men and women used parrots, or their women friends to send message of love. During times of war, kings used to send their Messengers to carry their messages. Even today, nations appoint ambassadors in other countries, to represent them.\r\n\r\nThe Lord sends His message to every church through His messengers. In the early apostolic days there were seven churches in Asia. The Lord had appointed seven messengers for those seven congregations. God had sent heavenly messages through them. These messages pointed out the specific flaws in each church; and the blessings they will receive when they correct these flaws.\r\n\r\nWhen we read Revelation chapters 2 and 3, we find the expressions such as, ‘To the angel of the church of Ephesus write’, ‘To the angel of the church of Smyrna write’ ‘To the angel of the church of Pergamum write’.\r\n\r\nThe Lord uses not only angels but also His ministers and prophets as messengers. The Lord Himself brings us heavenly messages.\r\n\r\nThe Scripture says, “God, who at various times and in various ways spoke in time past to the fathers by the prophets, has in these last days spoken to us by His Son, whom He has appointed heir of all things, through whom also He made the worlds” (Hebrews 1:1-2).\r\n\r\nKing David looked at the angels and said, \"Bless the Lord, you His angels, who excel in strength, who do His word, heeding the voice of His word.\" (Psalm 103:20).\r\n\r\nIn a sense, we are also messengers of God – to carry the message of salvation among the Gentiles. We need to proclaim to them that Lord Jesus Christ is the way, the truth and the life; and that no one can come to the Father except through Him. Yes, we are indeed the messengers to turn people away from the path of hell and lead them to the path of heaven.\r\n\r\nChildren of God, today the Lord has placed in your hands the guarantee that was given to the angels in those days. And He expects you to go unto the Gentiles and bring them into the love of God."},"conclusion":{"label":"நினைவிற்கு","text":["Verse for further meditation: \"Therefore we also, since we are surrounded by so great a cloud of witnesses… and let us run with endurance the race that is set before us\" (Hebrews 12:1)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}