{"uniqueid":"20251026074732_db74c956","date":"2024-09-10","title":"தூது செல்லும் தூதர்கள்!","key_verse":"58_1:7","memory_verse":{"label":"இன்றைய அப்பம்","text":"“தேவதூதரைக்குறித்தோ: தம்முடைய தூதர்களைக் காற்றுகளாகவும்&#8230; செய்கிறார்” (எபி. 1:7)."},"devotion":{"label":"தியானம்","text":"தூதர்கள் என்ற வார்த்தைக்கு அர்த்தம் என்ன? தேவனுடைய தூதை சுமந்துகொண்டு செல்லுகிறவர்கள் என்றால் தேவனுடைய வார்த்தைகளை ஜனங்களுக்குக் கொண்டுவருகிறவர்கள், தேவனுடைய கட்டளைகளை நிறைவேற்றுகிறவர்கள் என்று அர்த்தம். அவர்கள் தேவனுடைய தூதுவர்கள்.\r\n\r\nபழங்காலத்திலே தூது செல்ல புறாக்களைப் பழக்கினார்கள். வாலிபர்களும், இளம்பெண்களும் தங்களுடைய அன்பைக்குறித்து தூதுசெல்வதற்கு கிளிகளைப் பயன்படுத்தினார்கள், தோழிகளை அனுப்பினார்கள். யுத்தக்காலத்திலே இரண்டு இராஜாக்கள் ஒருவருக்கொருவர் தூதுகளைச் சுமந்து செல்லும்படி ஸ்தானாபதிகளை அனுப்பினார்கள். இன்றைக்கும் ஒவ்வொரு தேசமும் தங்களுடைய தேசத்தின் பிரதிநிதியாக மறு தேசத்திற்கு தூதுவர்களை அனுப்பிவைக்கிறது.\r\n\r\nகர்த்தர் ஒவ்வொரு சபைக்கும் தூதர்களை அனுப்பி தம்முடைய தூதுக்களை கொடுக்கிறார். ஆதி அப்போஸ்தல நாட்களில் ஆசியாவில் ஏழு சபைகள் இருந்தன. அந்த ஏழு சபைகளுக்கு கர்த்தர் ஏழு தூதர்களை நியமித்திருந்தார். அவர்கள்மூலம் பரலோக தூதுகளை கர்த்தர் அனுப்பிக்கொடுத்திருந்தார். ஒவ்வொரு சபையிலும் சுட்டிக்காட்டக்கூடிய குறைபாடுகளும் இருந்தன, சீர்ப்படுத்திக் கொடுக்கப்போகிற ஆசீர்வாதங்களும் இருந்தன.\r\n\r\nவெளிப்படுத்துதல் 2 மற்றும் 3-ம் அதிகாரங்களை வாசிக்கும்போது, எபேசு சபையின் தூதனுக்கு நீ எழுதவேண்டியது என்னவெனில், சிமிர்னா சபையின் தூதனுக்கு நீ எழுதவேண்டியது என்னவெனில், பெர்கமு சபையின் தூதனுக்கு நீ எழுதவேண்டியது என்னவெனில் என்றெல்லாம் எழுதப்பட்டிருப்பதை நாம் வாசிக்கிறோம்.\r\n\r\nதூதர்களை மட்டுமல்ல, சபைக்கு பொறுப்பான ஊழியக்காரர்களையும், தீர்க்கதரிசிகளையும்கூட கர்த்தர் தூதுவர்களாக பயன்படுத்துகிறார். மட்டுமல்ல, கிறிஸ்து நமக்குப் பரலோகத் தூதுகளைக் கொண்டுவருகிறார்.\r\n\r\nவேதம் சொல்லுகிறது, “பூர்வகாலங்களில் பங்குபங்காகவும் வகைவகையாகவும், தீர்க்கதரிசிகள் மூலமாய்ப் பிதாக்களுக்குத் திருவுளம்பற்றின தேவன், இந்தக் கடைசி நாட்களில் குமாரன் மூலமாய் நமக்குத் திருவுளம்பற்றினார். இவரை சர்வத்துக்கும் சுதந்தரவாளியாக நியமித்தார், இவரைக்கொண்டு உலகங்களையும் உண்டாக்கினார்” (எபி. 1:1,2).\r\n\r\nதாவீது இராஜா தேவதூதர்களைப் பார்த்து, “அவருடைய வசனத்தின்படி செய்கிற பலத்த சவுரியவான்களாகிய அவருடைய தூதர்களே, அவரை ஸ்தோத்திரியுங்கள்” (சங். 103:20) என்று சொன்னார்.\r\n\r\nநாமும்கூட ஒருவிதத்திலே கர்த்தருடைய தூதுவர்கள்தான். இரட்சிப்பின் செய்தியை புறஜாதி மக்கள் மத்தியிலே தூதாய் எடுத்துச்செல்லவேண்டிய தூதுவர்கள். கிறிஸ்துவே வழி, அவரே சத்தியம், அவரே ஜீவனானவர். அவரையல்லாமல் ஒருவனும் பிதாவினிடத்தில் வரான் என்று அறிவிக்கவேண்டிய தூதுவர்கள். நரகத்தின் பாதையிலிருந்து ஜனங்களைத் திருப்பி பரலோகப் பாதைக்கு அழைத்துச்செல்லவேண்டிய தூதுவர்கள்.\r\n\r\nதேவபிள்ளைகளே, அன்று தேவதூதர்கள் கையிலே கர்த்தர் கொடுத்திருந்த உத்திரவாதத்தை இன்று உங்களுடைய கைகளிலே தந்திருக்கிறார். உங்களை புறஜாதி மக்களிடத்திற்கு அனுப்பி, அவர்களை மனம்திரும்பச் செய்யவேண்டுமென்று எதிர்பார்க்கிறார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஆகையால், மேகம்போன்ற இத்தனை திரளான சாட்சிகள் நம்மைச் சூழ்ந்துகொண்டிருக்க, &#8230;. நமக்கு நியமித்திருக்கிற ஓட்டத்தில் பொறுமையோடே ஓடக்கடவோம்” (எபி. 12:1)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}