{"uniqueid":"20251026074736_db74c940","date":"2024-09-09","title":"தேவதூதர்கள் அழகானவர்கள்!","key_verse":"58_12:22","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நீங்களோ &#8230;. ஆயிரம் பதினாயிரமான தேவதூதர்களினிடத்திற்கும் &#8230;. வந்து சேர்ந்தீர்கள்” (எபி. 12:22,24)."},"devotion":{"label":"தியானம்","text":"பல வீடுகளில் தேவதூதர்கள் படங்களைச் சுவரில் தொங்கவிட்டிருப்பதைப் பார்த்திருக்கிறேன். விசேஷமாக, ஒரு படத்தில் ஒரு பாலகனான சிறுவன் மரப்பலகையினால் செய்யப்பட்ட பாலத்தைக் கடக்கும்போது அந்தப் பாலத்தின் பலகைகள் உடைந்திருக்கிறதையும், அவன் அருகிலே ஒரு தேவதூதன் தன் செட்டைகளை விரித்து அன்போடு அவனைப் பாதுகாத்து அழைத்துச்செல்வதைப்போலவும் அந்த ஓவியத்தில் சித்தரிக்கப்பட்டிருக்கும்.\r\n\r\nஅந்த தேவதூதனுடைய முகம் மிகவும் அழகானதாக வரையப்பட்டிருக்கும். மிகுந்த அன்போடும், மனதுருக்கத்தோடும், கவனத்தோடும் அந்தப் பாலகனை அவன் வழிநடத்திச்செல்லுகிறான். கர்த்தர் நம்மில் எவ்வளவு பாசம் வைத்து ஆயிரம் பதினாயிரமான தேவதூதர்களை நமக்குத் தந்திருக்கிறார்! தேவதூதர்கள் பலமும், பராக்கிரமமுமுள்ளவர்கள். அழகும் வனப்பும் நிறைந்தவர்கள். துதிக்கும் பாடலோடு கர்த்தரை ஆராதிக்கிறவர்கள். அதே நேரம், பணிவிடை ஆவிகளாய் நமக்கு உதவிசெய்கிறவர்கள்.\r\n\r\nவேதம் சொல்லுகிறது, “உன் வழிகளிலெல்லாம் உன்னைக் காக்கும்படி, உனக்காகத் தம்முடைய தூதர்களுக்குக் கட்டளையிடுவார். உன் பாதம் கல்லில் இடறாதபடிக்கு அவர்கள் உன்னைத் தங்கள் கைகளில் ஏந்திக்கொண்டுபோவார்கள்” (சங். 91:11,12).\r\n\r\nதேவதூதர்கள் காக்கிறது மட்டுமல்லாமல், நம்முடைய அருமை ஆண்டவரும்கூட நம்மை ஒவ்வொரு நிமிடமும் காத்துக்கொள்ளும்படி நம்மீது கண்ணுங்கருத்துமாயிருக்கிறார். நம் வாழ்க்கையில் அதிக அக்கறையுள்ளவராயிருக்கிறார். நம்மைக் காக்கிற அவருடைய கண்கள் உறங்குவதுமில்லை, தூங்குகிறதுமில்லை. வேதம் சொல்லுகிறது, “கர்த்தர் உன்னைக் காக்கிறவர்; கர்த்தர் உன் வலதுபக்கத்திலே உனக்கு நிழலாயிருக்கிறார்” (சங். 121,5).\r\n\r\nதேவதூதர்களே அவ்வளவு அழகாயிருந்தால் நம்முடைய ஆண்டவர் எவ்வளவு அதிக அழகுள்ளவராயிருப்பார்! அவர் சாரோனின் ரோஜாவும், பள்ளத்தாக்குகளின் லீலிபுஷ்பமாய் இருக்கிறார். அவர் ஆயிரம் பதினாயிரம்பேரிலும் சிறந்தவர். அவர் முற்றிலும் அழகுள்ளவர். அன்பிலும் அழகிலும் சொரூபியான நம் அருமை ஆண்டவர் தேவதூதர்களை மகா அழகாகச் சிருஷ்டித்தார்.\r\n\r\nகர்த்தர் நம்மைச் சிருஷ்டிக்கும்போது தம்முடைய அழகையெல்லாம் நமக்குக் கொடுத்து அவருடைய சாயலிலே, அவருடைய ரூபத்தின்படியே சிருஷ்டித்தார். கனத்தினாலும் மகிமையினாலும் நம்மை முடிசூட்டினார். மனிதன் பாவம் செய்தபோது அந்த பரிசுத்த அழகு சிதைக்கப்பட்டது.\r\n\r\nவேதம் சொல்லுகிறது, “எல்லோரும் பாவஞ்செய்து தேவ மகிமையற்றவர்களாகி” (ரோம. 3:23). சூலமித்தி நான் கறுப்பாயிருந்தாலும் அழகாயிருக்கிறேன் என்று சொன்னாள் (உன். 1:5). ஆம், ஆதாமின் பாவங்கள் நம்மைக் கருப்பாக்கிற்று. கிறிஸ்துவின் இரத்தமோ நம்மைக் கழுவி மீண்டும் அழகாக்கிற்று. பாவமே செய்யாத பரிசுத்த தேவதூதர்கள் எவ்வளவு அழகாக இருப்பார்கள்!\r\n\r\nதேவதூதர்கள் பூரண அழகுள்ளவர்களாகவும், ஞானத்தால் நிறைந்தவர்களாகவும், பத்மராகம், புஷ்பராகம், வைரம், படிகப்பச்சை, கோமேதகம், யஸ்பி, இந்திரநீலம், மரகதம், மாணிக்கம் முதலான சகலவித இரத்தினங்களால் அலங்கரிக்கப்பட்டவர்களாகவும், பொன்னால் மூடப்பட்டவர்களாகவும் காட்சியளிக்கிறார்கள் (எசே. 28:12,13). தேவபிள்ளைகளே, நீங்கள் இராஜாதி இராஜாவின் சிறந்த சிருஷ்டிப்பு என்பதை ஒருபோதும் மறந்துபோகாதேயுங்கள்!"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “என் நேசர் வெண்மையும் சிவப்புமானவர்; பதினாயிரம்பேர்களில் சிறந்தவர்” (உன். 5:10)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}