{"uniqueid":"20251026074741_db74c940","date":"2024-09-09","title":"தேவதூதர்களின் பணி!","key_verse":"19_91:12","memory_verse":{"label":"இன்றைய அப்பம்","text":"“உன் பாதம் கல்லில் இடறாதபடிக்கு அவர்கள் உன்னைத் தங்கள் கைகளில் ஏந்திக்கொண்டு போவார்கள்” (சங். 91:12)."},"devotion":{"label":"தியானம்","text":"வேதத்திலே, 91-ம் சங்கீதமானது ஒரு மகா ஆசீர்வாதமான சங்கீதமாகும். இதில் 1 முதல் 13 வரை உள்ள வசனங்களில் அடுக்கடுக்காக கர்த்தருடைய வாக்குத்தத்தங்களைக் காண்கிறோம். வரிசையாக எண்ணினால் பதினைந்து வாக்குத்தத்தங்கள் அங்கே அடங்கியிருக்கிறதைக் காணலாம்.\r\n\r\nஇந்த சங்கீதத்தில், 14,15,16-ஆகிய வசனங்களை வாசிக்கும்போது, அங்கே கர்த்தருடைய உடன்படிக்கையையும், அதனால் வருகிற எட்டு ஆசீர்வாதங்களையும் காணமுடிகிறது. ஆகவேதான் இந்த சங்கீதம் எல்லோருடைய இருதயத்தையும் கவர்ந்து மனமகிழ்ச்சியை உண்டாக்குகிறது.\r\n\r\nஅதே நேரம், சாத்தானும் இந்த சங்கீதத்தின் அடிப்படையில், இயேசு கிறிஸ்து நாற்பது நாட்கள் உபவாசமிருந்து வனாந்திரத்திலே தனியாய் ஜெபித்துக்கொண்டிருந்தபோது, 12-ஆம் வசனத்தைக்கொண்டு அவரைச் சோதிக்க விரும்பினான். இந்த வசனம் முழுவதையும் சாத்தான் சொல்லவில்லை. ஒரு பகுதியை மாத்திரம் சுட்டிக்காட்டுகிறதை மத். 4:6-ல் காணமுடிகிறது.\r\n\r\nகர்த்தரை அவன் பரிசுத்த நகரத்திற்குக் கொண்டுபோய் தேவாலயத்தின் உப்பரிகையின்மேல் நிறுத்தி, “நீர் தேவனுடைய குமாரனேயானால் தாழக்குதியும்; ஏனெனில், தம்முடைய தூதர்களுக்கு உம்மைக்குறித்துக் கட்டளையிடுவார்; உமது பாதம் கல்லில் இடறாதபடிக்கு, அவர்கள் உம்மைக் கைகளில் ஏந்திக்கொண்டுபோவார்கள் என்பதாய் எழுதியிருக்கிறது என்று சொன்னான்” (மத். 4:6).\r\n\r\nதேவதூதர்கள் நம்முடைய பாதங்களைக் காப்பார்கள் என்பது உண்மைதான். ஆனால் கர்த்தரைப் பரீட்சைபார்க்கும்படி தேவாலயத்தின் உப்பரிக்கையின் மேலிருந்தோ அல்லது மலையின் உச்சியிலிருந்தோ அல்லது ஒரு கட்டடத்தின் ஐம்பதாவது மாடியிலிருந்தோ நாம் குதிக்கக்கூடாது. இயற்கையாக நம்முடைய கால்கள் சறுக்கும்போது நிச்சயமாகவே கர்த்தருடைய கிருபை நம்மைத் தாங்கும். அவருடைய தூதர்கள் நம்மை ஏந்திக்கொள்ளுவார்கள்.\r\n\r\nநாம் உன்னதமானவரின் மறைவிலிருக்கும்போது, நம் கால் கல்லில் இடறாதபடிக்கு தேவதூதர்கள் மட்டுமல்ல, கர்த்தருடைய கிருபையும் தாங்கிக்கொள்ளுகிறது. சாலொமோன் ஞானி சொல்லுகிறார், “என் மகனே, &#8230; மெய்ஞ்ஞானத்தையும் நல்லாலோசனையையும் காத்துக்கொள். அப்பொழுது நீ பயமின்றி உன் வழியில் நடப்பாய். உன் கால் இடறாது” (நீதி. 3:21,23).\r\n\r\nதாவீது தன் வாழ்நாளெல்லாம் கர்த்தருடைய காக்கும் கிருபையையும், தாங்கும் கிருபையையும், பாதுகாக்கும் கிருபையையும் எண்ணியெண்ணி அவரைத் துதித்தார். தாவீது சொல்லுகிறார், “என் கால்கள் வழுவாதபடிக்கு, நான் நடக்கிற வழியை அகலமாக்கினீர்” (சங். 18:36). “அவரே என் கால்களை வலைக்கு நீங்கலாக்கிவிடுவார்” (சங். 25:15). “என் கால்களைக் கன்மலையின்மேல் நிறுத்தி, என் அடிகளை உறுதிப்படுத்தி&#8230;.” (சங். 40:2).\r\n\r\nதேவபிள்ளைகளே, இன்றைக்கும் நீங்கள் நிலைநிற்பது கர்த்தருடைய சுத்தக்கிருபையே. ஜீவனுள்ளோர் தேசத்தில் வாழ்வது தேவனுடைய கிருபையே. நிர்மூலமாகாமலிருப்பதும் கர்த்தருடைய சுத்த கிருபையே. அந்தக் கிருபை கடைசிவரையிலும் உங்களைக் காத்துக்கொள்ளும். கர்த்தரை ஸ்தோத்திரித்து கிருபையில் பெருகுவீர்களாக."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீ பயப்படாதே, நான் உன்னுடனே இருக்கிறேன்; திகையாதே, நான் உன் தேவன்; நான் உன்னைப் பலப்படுத்தி உனக்குச் சகாயம்பண்ணுவேன்; என் நீதியின் வலதுகரத்தினால் உன்னைத் தாங்குவேன்” (ஏசா. 41:10)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}