{"uniqueid":"20251026074745_db74c940","date":"2024-09-09","title":"தேவதூதர்களின் அப்பம்!","key_verse":"19_78:25","memory_verse":{"label":"இன்றைய அப்பம்","text":"“தூதர்களின் அப்பத்தை மனுஷன் சாப்பிட்டான்; அவர்களுக்கு ஆகாரத்தைப் பூரணமாய் அனுப்பினார்” (சங். 78:25)."},"devotion":{"label":"தியானம்","text":"தூதர்களின் அப்பமாயிருந்த மன்னாவை எடுத்து கர்த்தர் இஸ்ரவேலருக்கு அப்பமாகக் கொடுத்தார். இரண்டுபேருக்குமே ஒரே உணவாய் மாற்றிவிட்டார். அப்படியானால், இந்த மன்னா எப்படிப்பட்டது? மன்னாவைப் புசிக்கவேண்டுமென்றால் எப்படிப்பட்டவர்களாய் இருக்கவேண்டும்?\r\n\r\nமுதலாவது, தூதர்களுடைய மன்னா என்பது தேவனுடைய சமுகம்தான். வேதம் சொல்லுகிறது, “தேவதூதர்கள் பரலோகத்திலே என் பரமபிதாவின் சமுகத்தை எப்போதும் தரிசிக்கிறார்கள்” (மத். 18:10). தேவ சமுகம் நமக்கு அப்பமாய் மாறவேண்டுமென்றால் நாமும் எப்போதும் தேவசமுகத்தை வாஞ்சிக்கிறவர்களாகவும், தேவசமுகத்தை நோக்கி ஓடுகிறவர்களாகவும் இருக்கவேண்டும்.\r\n\r\n‘கர்த்தரை எப்போதும் எனக்கு முன்பாக வைத்திருக்கிறேன்’ என்று தாவீது இராஜா சொல்லுகிறார் (சங். 16:8). அவருடைய சமுகத்தில் ஆனந்தமும், அவருடைய சந்நிதானத்தில் பரிபூரண பேரின்பமும் உண்டு என்று அவர் மகிழ்ந்து களிகூர்ந்தார்.\r\n\r\nபழைய ஏற்பாட்டில் ஏனோக்கு, நோவா போன்ற பரிசுத்தவான்களின் வாழ்க்கையையெல்லாம் வாசித்துப்பாருங்கள். அவர்களுடைய வாழ்க்கையின் மேன்மை என்ன? அவர்கள் தேவசமுகத்தை எப்போதும் உணர்ந்தவர்களாயும், தேவனோடு சஞ்சரிப்பவர்களாகவும் இருந்தார்கள். ஆகவே, நீங்களும் தேவசமுகத்தை வாஞ்சிக்கிறவர்களாக இருப்பீர்களாக. அவருடைய பிரசன்னம் உங்களுடைய ஆவிக்குரிய வாழ்க்கைக்கு அருமையான மன்னாவாக விளங்கும்.\r\n\r\nஇரண்டாவது, தூதர்களைக்குறித்து வாசிக்கும்போது அவர்கள் பரிசுத்தமானவர்கள் என்று நாம் அறிகிறோம் (மாற். 8:38). பரிசுத்தமானது அவர்களுக்கு மன்னாவாக விளங்கியது. நாம் இந்த தூதர்களின் அப்பத்தை புசிக்கவேண்டுமானால், நம்முடைய வாழ்க்கையெல்லாம் பரிசுத்தமாக இருக்கவேண்டியது மிகவும் அவசியம்.\r\n\r\nஅப். பவுல் கொரிந்தியருக்கு எழுதும்போது: “சகோதரனென்னப்பட்ட ஒருவன் விபசாரக்காரனாயாவது, பொருளாசைக்காரனாயாவது, விக்கிரகாராதனைக்காரனாயாவது, உதாசினனாயாவது, வெறியனாயாவது, கொள்ளைக்காரனாயாவது இருந்தால், அவனோடே கலந்திருக்கக்கூடாது; அப்படிப்பட்டவனுடனேகூடப் புசிக்கவுங்கூடாது” (1 கொரி. 5:11) என்று எழுதுகிறார்.\r\n\r\nகர்த்தருடைய பிள்ளைகள் பரிசுத்தத்தைக் காக்கிறதுடன், அசுத்தத்திலிருந்தும், அசுத்தத்தை நடப்பிக்கிற துன்மார்க்கத்திலிருந்தும் வேறுபட்டவர்களாய் காணப்படவேண்டும். பரிசுத்தமான தேவதூதர்கள் பரிசுத்தமான தேவனை பரிசுத்தர் பரிசுத்தர் என்று போற்றித் துதிக்கிறார்கள் அல்லவா? அதுபோலவே பரிசுத்த பிரசன்னத்தை உணர்ந்து நாமும் தேவனைப் போற்றித் துதிப்போமாக.\r\n\r\nமூன்றாவதாக, தேவதூதர்கள் பணிவிடை ஆவிகளாய் இருந்தார்கள். பணிவிடைசெய்வதே அவர்களுக்கு ஆகாரமாயிருந்தது என்று வேதம் சொல்லுகிறது. நாம் பரலோக மன்னாவை புசிக்கவேண்டுமென்றால் கர்த்தருக்குப் பணிவிடை செய்கிறவர்களாக விளங்கவேண்டும். தகப்பனுக்குப் பிள்ளை ஊழியம் செய்வதுபோல ஊழியம் செய்யவேண்டும். பூர்வமாய் தகப்பனின் பணியை மகன் முழு இருதயத்தோடு செய்வதைப்போல நாம் ஊழியம் செய்ய அழைக்கப்பட்டிருக்கிறோம்.\r\n\r\nதேவபிள்ளைகளே, தேவதூதர்களின் மன்னாவை கர்த்தர் நமக்குக் கொடுத்திருப்பது எத்தனை பெரிய பாக்கியம்! அதற்குத் தகுதியான வாழக்கை நாம் வாழுகிறோமா என்பதை ஆராய்ந்துபார்ப்பது அவசியம் அல்லவா?"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நானே வானத்திலிருந்திறங்கின ஜீவ அப்பம்” (யோவா. 6:51)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}