{"uniqueid":"20251026074750_db74c940","date":"2024-09-09","title":"தேவதூதர்கள் ஏறுகிறதை!","key_verse":"43_1:51","memory_verse":{"label":"இன்றைய அப்பம்","text":"“வானம் திறந்திருக்கிறதையும், தேவதூதர்கள் மனுஷகுமாரனிடத்திலிருந்து ஏறுகிறதையும் இறங்குகிறதையும் நீங்கள் இதுமுதல் காண்பீர்கள்” (யோவா. 1:51)."},"devotion":{"label":"தியானம்","text":"யாக்கோபு சொப்பனத்தில் கண்ட ஏணியில் தேவதூதர்கள்தான் ஏறுகிறவர்களாகவும் இறங்குகிறவர்களாகவும் இருந்தார்களேதவிர, எந்த மனுஷனும் அதிலே ஏறினதாகக் காணோம். பாவமானது மனுஷனுக்கும் தேவனுக்குமிடையே பிரிவினையை உண்டாக்கிவிட்டது. மனுஷரால் தேவனிடத்தில் சென்று உறவாடவும், மகிழ்ந்து களிகூரவும் முடியவில்லை.\r\n\r\n“பரலோகத்துக்கு ஏறினவன் ஒருவனுமில்லை” என்று யோவான் 3:13-லே நாம் வாசிக்கிறோம். இயேசுகிறிஸ்து பரலோகத்துக்கும், பூலோகத்துக்கும் ஒரு இணைப்பை ஏற்படுத்துகின்றவிதத்தில் மனுமக்கள் பிதாவினிடத்திற்கு ஏறிச் செல்லக்கூடிய ஏணியாய் மாறினார். கல்வாரிச் சிலுவையே அந்த ஏணியாகும்.\r\n\r\nவானத்துக்கும், பூமிக்குமிடையே சிலுவைமரத்திலே தன்னுடைய ஜீவனைக் கொடுத்து நாம் பரலோகத்துக்கு ஏறிச் செல்லக்கூடிய வழியாகவும், வாசலாகவும், ஏணியாகவும் தன்னையே இயேசுவானவர் அர்ப்பணித்தார். ஆம், அவரே மண்ணுக்குரியவர்களை விண்ணுக்குரிய நட்சத்திரங்களாகப் பிரகாசிக்கச்செய்கிறவர்.\r\n\r\nஉங்களுடைய வாழ்க்கையின் உயர்வாக நிற்கிற ஏணியாகிய சிலுவையை நோக்கிப்பாருங்கள். சிலுவையில் கிறிஸ்து அடைந்த காயங்களே நமக்கு பரத்துக்கு ஏறும் படிகளாக விளங்குகின்றன.\r\n\r\nசிலுவையின் வழியே அல்லாமல் ஒருபோதும் நாம் பரலோகத்துக்குச் செல்ல முடியாது. “நானே வழியும் சத்தியமும் ஜீவனுமாயிருக்கிறேன்” என்று இயேசுகிறிஸ்து சொன்னாரே (யோவா. 14:6). அவர் சிலுவையிலே பாடுபட்டபின்பு திரளான ஜனங்கள் பரலோகத்துக்கு ஏறிச்சென்றார்கள்.\r\n\r\nஅப். பவுல், “இவைகளுக்குப்பின்பு பரலோகத்தில் திரளான ஜனக்கூட்டம் இடுகிற ஆரவாரத்தைக் கேட்டேன்” (வெளி. 19:1) என்று எழுதுகிறார். ஆம், எப்பொழுது இயேசுவானவர் சிலுவையிலே தன் ஜீவனைக் கொடுத்தாரோ, அப்பொழுதுதான் கல்வாரி தியாகத்தையும் கிறிஸ்து சிந்தின இரத்தத்தையும் பயன்படுத்திக்கொண்டு பாவ மன்னிப்பையும் இரட்சிப்பையும் பெற்று பெருங்கூட்டமாய் மக்கள் பரலோகத்தில் பிரவேசிக்க ஆரம்பித்துவிட்டார்கள். மடை திறந்த வெள்ளம்போல பரலோகத்தை நிரப்பிவிட்டார்கள்.\r\n\r\nஆம், வானத்தையும், பூமியையும் இணைக்கிற ஏணியாக இன்றைக்கும் கர்த்தர் நின்றுகொண்டிருக்கிறார். “நான் சமீபத்திற்கு மாத்திரமா தேவன்? தூரத்திற்கும் தேவன் அல்லவோ” என்று கேட்கிறார் (எரே. 23:23).\r\n\r\nவேதம் சொல்லுகிறது, “வானம் எனக்குச் சிங்காசனம். பூமி எனக்குப் பாதபடி” (ஏசா. 66:1). ஆயினும் அவர் நம்மேல் வைத்த அன்பு எவ்வளவு பெரியது என்பதை சிந்தித்துப்பாருங்கள். அவருடைய காருண்யம் எவ்வளவு பெரியது!\r\n\r\nமீண்டும் ஒருவிசை அந்த ஏணியை நோக்கிப்பாருங்கள். அந்த ஏணிக்கு இரண்டு நுனிகள் உண்டு. பூமியின்மேல் இருக்கும் ஒரு நுனி அவர் மனுஷகுமாரன் என்பதைக் காண்பிக்கிறது. பரலோகத்தில் இருக்கும் மறு நுனி அவர் தேவகுமாரன் என்பதைக் காண்பிக்கிறது. தேவபிள்ளைகளே, இன்றைக்கு அவர் நமக்கு முன்பாக மனுஷகுமாரனாகவும், தேவகுமாரனாகவும் நின்றுகொண்டிருக்கிறார். அவர் நம்மில் ஒருவருக்கும் தூரமானவர் அல்லவே (அப். 17:27)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “தம்மை நோக்கிக் கூப்பிடுகிற யாவருக்கும், உண்மையாய்த் தம்மை நோக்கிக் கூப்பிடுகிற யாவருக்கும், கர்த்தர் சமீபமாயிருக்கிறார்” (சங். 145:18)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}