{"uniqueid":"20251026074758_db74c940","date":"2024-09-09","title":"தேவதூதர்கள் திடப்படுத்துகிறார்கள்!","key_verse":"27_10:18","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அப்பொழுது மனுஷ ரூபமான ஒருவன் திரும்ப என்னைத் தொட்டு, என்னைத் திடப்படுத்தி, பிரியமான புருஷனே, பயப்படாதே, உனக்குச் சமாதானமுண்டாவதாக, திடங்கொள், திடங்கொள் என்றான்; இப்படி அவன் என்னோடே பேசுகையில் நான் திடங்கொண்டு அவனை நோக்கி: என் ஆண்டவன் பேசுவாராக; என்னைத் திடப்படுத்தினீரே என்றேன்” (தானி. 10:18,19)."},"devotion":{"label":"தியானம்","text":"தானியேல் தீர்க்கதரிசி இருபத்தொரு நாட்கள் உபவாசித்து, இஸ்ரவேலின் சிறையிருப்பை திருப்பும்படியாக ஊக்கமாக ஜெபித்துவந்தார். கடைசி நாட்களில் சம்பவிக்கப்போகிறது என்ன, எருசலேமின் பாழ்க்கடிப்பு எப்போது தீரும் என்று ஏங்கிக்கொண்டிருந்த தானியேலின் சரீரம் உபவாசத்தினால் சோர்ந்துபோனபோது, கர்த்தர் தம்முடைய தேவதூதனை அனுப்பி அவரை திடப்படுத்தச் சித்தமானார்.\r\n\r\nநாம் கர்த்தரண்டை வரும்போது ஒரு பெரிய குடும்பத்தண்டை வருகிறோம். அந்த குடும்பத்திலே ஆயிரம் பதினாயிரமான தேவதூதர்கள், கேருபீன்கள், சேராபீன்கள் எல்லோரும் நமக்கு துணையாக நிற்கிறார்கள். அந்த பலமிக்க தேவதூதர்கள் எப்போதும் நம்மை திடப்படுத்தி பெலப்படுத்துகிறார்கள்.\r\n\r\nதானியேலைத் திடப்படுத்தின அந்த தேவதூதன் எத்தனை அருமையாய் தானியேலோடு பேசினார் என்பதைப் பாருங்கள். “பிரியமான புருஷனாகிய தானியேலே” என்று அழைத்தார். அந்த தேவதூதன் அப்படித் திடப்படுத்தினபோது உடனே தானியேல் திடன்கொண்டதை வேதத்தில் நாம் வாசிக்கிறோம். “திடங்கொண்டு, என் ஆண்டவன் பேசுவாராக; என்னைத் திடப்படுத்தினீரே” என்று தானியேல் சொன்னதை வேதத்தில் வாசிக்கிறோம்.\r\n\r\nபாருங்கள்! பெரிய தீர்க்கதரிசியாகிய எலியாவுக்கே ஒருமுறை சோர்பு வந்துவிட்டது. “போதும் கர்த்தாவே, என் ஆத்துமாவை எடுத்துக்கொள்ளும்; நான் என் பிதாக்களைப்பார்க்கிலும் நல்லவன் அல்ல என்று சொல்லி ஒரு சூரைச்செடியின் கீழ்ப் படுத்துக்கொண்டு நித்திரைபண்ணினான்” (1 இரா. 19:4,5).\r\n\r\nகர்த்தர் எலியாவிடம் சோர்பைக் கண்டார். அதைரியத்தையும், அவிசுவாசத்தையும் கண்டார். உடனே தம்முடைய தேவதூதனை அனுப்பச் சித்தமானார். தேவதூதன் அவரை எழுப்பி அவருக்கு போஜனம் கொடுத்தான். இரண்டாந்தரமும் தேவதூதன் அவரைத் தட்டியெழுப்பி, போஜனம் கொடுத்து, நீ பண்ணவேண்டிய பிரயாணம் வெகுதூரம் என்று சொல்லி எலியாவை திடப்படுத்துவதைப் பார்க்கிறோம்!\r\n\r\nஅப். 12-ம் அதிகாரத்தை வாசித்துப்பாருங்கள். பேதுரு ஏரோது இராஜாவால் சிறைப்பிடிக்கப்பட்டு, சிறையிலே அடைக்கப்பட்டபோது கர்த்தர் தம்முடைய தேவதூதனை அங்கே அனுப்பினார். அந்த தேவதூதன் பேதுருவைத் தட்டி, உன் பாதரட்சைகளை தொடுத்துக்கொள். உன் வஸ்திரத்தைப் போர்த்துக்கொண்டு என் பின்னே வா என்றான் (அப். 12:8). தேவதூதன் திடப்படுத்தி விடுதலையாக்கினபடியினாலே பேதுரு விடுதலையடைந்து வல்லமையோடு ஊழியத்தைத் தொடரமுடிந்தது.\r\n\r\nகர்த்தர் உங்களுக்காகத் தம்முடைய பணிவிடை ஆவிகளைக் கட்டளையிடுகிறார் என்பதை மறந்துபோகாதேயுங்கள் (எபி. 1:14). உங்கள் வழிகளிலெல்லாம் உங்களைக் காக்கும்படி அவர் தம்முடைய தூதர்களுக்கு கட்டளையிடுவார். உங்கள் பாதம் கல்லில் இடறாதபடிக்கு அவர்கள் உங்களைத் தங்களுடைய கைகளில் ஏந்திக்கொண்டு போவார்கள்.\r\n\r\nதேவபிள்ளைகளே, எப்பக்கத்திலும் பாடுகளும், துயரங்களும், சாத்தானின் போராட்டங்களும் அதிகமாக இருக்கும்போது, உங்களுடைய கண்கள் தேவதூதர்களை எதிர்பார்க்கட்டும். உங்கள் வீட்டைச் சுற்றிலும் அவர்கள் பாளயமிறங்கி சுடரொளிப் பட்டயங்களோடு உங்களுக்கு காவலாயிருப்பார்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஊழியஞ்செய்யும்படிக்கு அவர்களெல்லாரும் அனுப்பப்படும் பணிவிடை ஆவிகளாயிருக்கிறார்களல்லவா? (எபி. 1:14)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}