{"uniqueid":"20251026074802_db74c93a","date":"2024-09-03","title":"தேவதூதர்கள் இருக்கிறார்கள்!","key_verse":"19_91:11","memory_verse":{"label":"இன்றைய அப்பம்","text":"“உன் வழிகளிலெல்லாம் உன்னைக் காக்கும்படி, உனக்காகத் தம்முடைய தூதர்களுக்குக் கட்டளையிடுவார்” (சங். 91:11)."},"devotion":{"label":"தியானம்","text":"நம்மை கண்ணின் மணியைப்போல பாதுகாக்கிற கர்த்தர் நம்மை விசேஷமாய் பாதுகாக்கும்படியாக தம்முடைய தேவதூதர்களுக்கு கட்டளையிடுகிறார். பாதுகாக்கும் தேவதூதர்கள் கண்ணிமையாமலும், உறங்காமலும் இரவும் பகலும் நம்மைப் பாதுகாக்கிறார்கள்.\r\n\r\nசில ஆண்டுகளுக்கு முன்பு ரீடர்ஸ் டைஜஸ்ட் (Readers Digest) என்ற பத்திரிகையில் ஒரு சம்பவம் வெளியாகியிருந்தது. ஒரு நல்ல கிறிஸ்தவ வாலிபன் தனியாக காட்டிலுள்ள ஒரு மரத்தின்மேல் ஏறினபோது எதிர்பாராமல் மேலிருந்து கீழே விழுந்தான். அவன் விழுந்த இடத்தினருகில் பயங்கரமான விஷமுள்ள பாம்பு ஒன்று படுத்திருந்தது.\r\n\r\nஅவன் கீழே விழுந்தவுடனே அது அவனுடைய காலில் தீண்டிற்று. தீண்டியபின், அந்த பாம்பின் பற்கள் அவன் காலிலே அணிந்திருந்த செருப்பிலே மாட்டிக்கொண்டன. அந்த பற்களை செருப்பிலிருந்து எடுக்க முடியாததினால், திரும்பத் திரும்ப அவனை கொத்திக்கொண்டே இருந்தது. பாம்பின் இரண்டு முன் பற்களும் அவனுடைய காலில் பல இடங்களில் இறங்கி விஷத்தை அவனுக்குள் இறக்கிற்று.\r\n\r\nசற்று நேரத்தில் அவன் சுயநினைவு இழந்தான். அப்போதுதான் ஒரு ஆச்சரியமான காரியம் நடந்தது. ஒரு தேவதூதன் அவனை அப்படியே தூக்கி எடுத்து, தன் தோள்களிலே சுமந்துசென்று அவனுடைய வீட்டு வாசலிலே கிடத்தினான். தேவதூதன் அந்த சகோதரனைப் பார்த்து, ‘உனக்கு உயிர்ச்சேதம் நேரிடாது. சில நாட்கள் மாத்திரமே நீ ஓய்வாக இருக்க வேண்டியதாயிருக்கும்’ என்று சொன்னான்.\r\n\r\nஅவனுடைய பெற்றோருக்கு அவனுக்கு என்ன நடந்தது என்பதும், அவன் எப்படி வீட்டு வாசலுக்குச் கொண்டுவரப்பட்டான் என்பதும் தெரியாது. உடனடியாக சிகிச்சை கொடுக்கும்படி அவனை மருத்துவமனைக்கு எடுத்துச்சென்றார்கள். அவனுடைய உயிர் அங்கே பாதுகாக்கப்பட்டது. சில நாட்கள் அவன் மருத்துவமனையிலே படுத்திருக்கவேண்டியதாயிற்று. அவன் சுகமடைந்து தேவதூதர்களைப் பற்றி சாட்சி கொடுத்தபோது எல்லோருடைய உள்ளமும் மகிழ்ந்து களிகூர்ந்தது. கண்மணிபோல நம்மைப் பாதுகாக்கிற ஆண்டவர் தேவதூதர்கள் மூலமாய் நம்மைப் பாதுகாக்கிறார். இயற்கையின் மூலமாக நம்மைப் பாதுகாக்கிறார். தம்முடைய கரத்தை நீட்டி நம்மைப் பாதுகாக்கிறார்.\r\n\r\nவெறுமையாய் உலகத்தின் ஆபத்திலிருந்து மட்டும்தான் பாதுகாக்கிறாரா? இல்லை. பாவச் சேற்றிலிருந்து நம்மைப் பாதுகாத்து தூக்கி எடுக்கிறார். சாபத்தின் வல்லமையை முறித்து நம்மைப் பாதுகாக்கிறார். பாதாளத்தின் வல்லமையிலிருந்தும் அக்கினிக் கடலாகிய ஆக்கினையிலிருந்தும் கர்த்தர் அன்போடு நம்மைப் பாதுகாக்கச் சித்தமானார்.\r\n\r\nநம்மைப் பாதுகாக்கும்படியாக தம்மையே சிலுவையில் ஒப்புக்கொடுத்தார். நம்மைப் பாதுகாப்பதற்கான கிரயத்தை இரத்தமாக சிலுவையிலே செலுத்தித் தீர்த்தார். முள்முடி சூட்டப்பட்டு கைகளிலும், கால்களிலும் ஆணிகள் கடாவப்பட, நம்மைப் பாதுகாப்பதற்காக இரத்தப் பெருந்துளிகளை அவர் சிந்திக்கொடுத்தார்.\r\n\r\nதேவபிள்ளைகளே, பலவேளையில் உங்களுக்கு எதிராக வைக்கப்பட்டிருக்கிற கண்ணிகளை உங்களால் காணமுடியாமலிருக்கலாம். கலங்காதேயுங்கள்! கர்த்தருடைய கண்கள் அவைகளையெல்லாம் காண்கிறது மாத்திரமல்ல, அவருடைய கைகள் தீவிரித்து உங்களை பாதுகாக்கும்படியாக நீட்டப்படுகிறது. உங்களைக் கண்மணிபோலப் பாதுகாக்க எண்ணியிருக்கிற கர்த்தர், நிச்சயமாகவே எல்லாத் தீங்குக்கும் உங்களை விலக்கிக் காப்பார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “கர்த்தர் உன்னை எல்லாத் தீங்குக்கும் விலக்கிக் காப்பார்; அவர் உன் ஆத்துமாவைக் காப்பார்” (சங். 121:7)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}