{"uniqueid":"20251026074820_db74551f","date":"2024-08-29","title":"தள்ளாடவொட்டார்!","key_verse":"19_121:3","memory_verse":{"label":"இன்றைய அப்பம்","text":"“உன் காலைத் தள்ளாடவொட்டார்” (சங். 121:3)."},"devotion":{"label":"தியானம்","text":"கிறிஸ்தவ வாழ்க்கை மலையேற்றத்திற்கு ஒப்புமையானது. தொடர்ந்து மலையுச்சிக்கு ஏறும்போது கால்கள் பெலன் குன்றித் தள்ளாட ஆரம்பிக்கின்றன. தொடர்ந்து ஏறுவதை விட்டுவிட்டு எங்கேயாவது சிறிதுநேரம் உட்கார்ந்து இளைப்பாறலாமா என்று தோன்றுகிறது. ஓய்வை எதிர்பார்ப்போமானால் தொடர்ந்து முன்னேறமுடியாது.\r\n\r\nஆகவே தாவீது நம்மைத் திடப்படுத்த விரும்புகிறார். கர்த்தர் ஒருநாளும் உன் காலைத் தள்ளாடவொட்டார் என்று சொல்லுகிறதைப் பாருங்கள். ஆம், உங்களுடைய வாழ்க்கையை கர்த்தர் தள்ளாட விடமாட்டார்.\r\n\r\nவறுமையோ, கடன் பிரச்சனையோ ஏற்பட்டு உங்களுடைய ஜீவியம் தள்ளாடப்போவதில்லை. ஆவிக்குரிய வாழ்க்கை தள்ளாடப்போவதில்லை. வயது ஏறுவதால் பெலவீனத்தினிமித்தம் உங்கள் கால்களைத் தள்ளாட கர்த்தர் விடவேமாட்டார்.\r\n\r\nஎம்மாவூருக்குப் போன சீஷர்கள் தனிமையாய் நடப்பதுபோல உணர்ந்தார்கள். ஆனால், கர்த்தரோ அவர்களோடுகூட நடந்தார். வழி நெடுக வேத வசனங்களைக்குறித்து அவர்கள் பேசிக்கொண்டேபோனபோது, அவர்களுடைய உள்ளம் கொழுந்துவிட்டு எரிய ஆரம்பித்தது. கால்வலி, வேதனை, களைப்பு எல்லாம் மறைந்துபோய்விட்டன. ஆவியானவருடைய அபிஷேகமே அக்கினியாய் அவர்களுக்குள் பற்றியெரிந்தது.\r\n\r\nஇந்த உலக வாழ்க்கையில் கர்த்தர் உங்களோடுகூட வழிநடந்துவருகிறார். சந்தேகப்பட்டு தள்ளாடிவிடாதேயுங்கள். கலங்கி சோர்ந்து நின்றுவிடாதேயுங்கள். உங்கள் கால்களை அவர் பெலப்படுத்தி, மான் கால்களைப்போலாக்கி, உன்னதங்களிலே, உயர் ஸ்தலங்களிலே உங்களை நிலைநிறுத்துவார்.\r\n\r\nதாவீது இராஜா சொல்லுகிறார், “பயங்கரமான குழியிலும் உளையான சேற்றிலுமிருந்து என்னைத் தூக்கியெடுத்து, என் கால்களை கன்மலையின்மேல் நிறுத்தி, என் அடிகளை உறுதிப்படுத்தி, நமது தேவனைத் துதிக்கும் புதுப்பாட்டை அவர் என் வாயிலே கொடுத்தார்; அநேகர் அதைக் கண்டு, பயந்து, கர்த்தரை நம்புவார்கள்” (சங். 40:2,3).\r\n\r\nஇஸ்ரவேலிலே நியாயாதிபதியாய் இருந்த தெபொராள் ஒரு பெண்தான். ஆனாலும் தன்னைப் பெலப்படுத்துகிற கர்த்தரிலே பெலன்கொண்டு யுத்தத்திற்குச் சென்று வெற்றிசிறந்தாள். அவளுடைய கால் தள்ளாடவில்லை. ஆகவேதான் தெபொராள் உற்சாகமாய், “என் ஆத்துமாவே நீ பலவான்களை மிதித்தாய்” என்று புதுப்பாடலைப் பாடினாள் (நியா. 5:21).\r\n\r\nஉங்களுடைய கால்கள் தள்ளாடுவதில்லை. வேதம் சொல்லுகிறது, “அவர் (கர்த்தர்) தமது பரிசுத்தவான்களின் பாதங்களைக் காப்பார். துன்மார்க்கர் இருளிலே மௌனமாவார்கள். பெலத்தினால் ஒருவனும் மேற்கொள்வதில்லை” (1 சாமு. 2:9).\r\n\r\nகர்த்தர் உங்கள் கால்களையும் பலப்படுத்தி சொல்லுகிறார், “சிங்கத்தின்மேலும் விரியன் பாம்பின்மேலும் நீ நடந்து, பாலசிங்கத்தையும் வலுசர்ப்பத்தையும் மிதித்துப்போடுவாய். அவன் என்னிடத்தில் வாஞ்சையாயிருக்கிறபடியால் அவனை விடுவிப்பேன்; என் நாமத்தை அவன் அறிந்திருக்கிறபடியால் அவனை உயர்ந்த அடைக்கலத்திலே வைப்பேன்” (சங். 91:13,14).\r\n\r\nதேவபிள்ளைகளே, கல்லும், முள்ளும், பாடுகளும் நிறைந்த வனாந்திர பாதையிலே உங்கள் கால்கள் நடந்தாலும், உலகத்தை ஜெயித்தவர் உங்களைத் தம் வல்லமையுள்ள கரத்தில் ஏந்தியிருக்கிறார் என்பதை மறந்துபோகாதிருங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “உம்முடைய வசனம் என் கால்களுக்குத் தீபமும், என் பாதைக்கு வெளிச்சமுமாயிருக்கிறது” (சங். 119:105)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}