{"uniqueid":"20251026074824_db74551e","date":"2024-08-28","title":"உண்டாக்கினவர்!","key_verse":"19_121:2","memory_verse":{"label":"இன்றைய அப்பம்","text":"“வானத்தையும் பூமியையும் உண்டாக்கின கர்த்தரிடத்திலிருந்து எனக்கு ஒத்தாசை வரும்” (சங். 121:2)."},"devotion":{"label":"தியானம்","text":"நம்முடைய ஒத்தாசை எங்கிருந்து வருகிறது? அது வானத்தையும் பூமியையும் உண்டாக்கின கர்த்தரிடத்திலிருந்துதான் வருகிறது. அவரேயன்றி நமக்கு ஒத்தாசை செய்பவர் வேறு ஒருவருமில்லை.\r\n\r\nஅவரே சகல நன்மைகளுக்கும், ஆசீர்வாதங்களுக்கும் ஊற்றுக்காரணர். அவரே நம்மைத் தாழ்விலே நினைத்து, உயர்த்தி, மேன்மைப்படுத்துகிறவர். அவரை நோக்கித்தான் நம்முடைய கண்கள் பார்த்துக்கொண்டிருக்கின்றன.\r\n\r\n“இதோ, வேலைக்காரரின் கண்கள் தங்கள் எஜமான்களின் கையை நோக்கியிருக்குமாப்போலவும், வேலைக்காரியின் கண்கள் தன் எஜமாட்டியின் கையை நோக்கியிருக்குமாப்போலவும் எங்கள் தேவனாகிய கர்த்தர் எங்களுக்கு இரக்கஞ்செய்யும்வரைக்கும் எங்கள் கண்கள் அவரையே நோக்கியிருக்கிறது” (சங். 123:2).\r\n\r\nகர்த்தர் ஒருவரே வானத்தையும் பூமியையும் சிருஷ்டித்தவர். அவரே நம்மை தாயின் வயிற்றிலே உருவாக்கினவர். அவரே நமக்கு ஒத்தாசை செய்கிறவர். பூமியின் கடையாந்தரங்களை சிருஷ்டித்த அநாதி தேவன் என்று ஏசாயா அவரைக்குறித்து குறிப்பிட்டார். பூமி ஒருபோதும் நிலைபேராதபடி அதின் ஆதாரங்களின்மேல் அதை ஸ்தாபித்தவர் அவரே (சங். 104:5).\r\n\r\nகர்த்தர் சொல்லுகிறார்: “என் கரமே பூமியை அஸ்திபாரப்படுத்தி, என் வலதுகை வானங்களை அளவிட்டது; நான் அவைகளுக்கு கட்டளையிட, அவைகள் அனைத்தும் நிற்கும்” (ஏசா. 48:13).\r\n\r\nவேதம் சொல்லுகிறது, “அநாதி தேவனே உனக்கு அடைக்கலம். அவருடைய நித்திய புயங்கள் உனக்கு ஆதாரம். &#8230;. இஸ்ரவேல் சுகமாய்த் தனித்து வாசம்பண்ணுவான். யாக்கோபின் ஊற்றானது தானியமும் திராட்சரசமுமுள்ள தேசத்திலே இருக்கும். அவருடைய வானமும் பனியைப் பெய்யும். இஸ்ரவேலே, நீ பாக்கியவான், கர்த்தரால் இரட்சிக்கப்பட்ட ஜனமே, உனக்கு ஒப்பானவன் யார்? உனக்குச் சகாயஞ்செய்யும் கேடகமும் உனக்கு மகிமைபொருந்திய பட்டயமும் அவரே, உன் சத்துருக்கள் உனக்கு இச்சகம் பேசி அடங்குவார்கள்; அவர்கள் மேடுகளை மிதிப்பாய்” (உபா. 33:27-29). “வானத்தையும் பூமியையும் படைத்த கர்த்தராலே நீங்கள் ஆசீர்வதிக்கப்பட்டவர்கள்” (சங். 115:15).\r\n\r\nமனதுருக்கமுள்ள ஆண்டவர் உங்களுக்கு சகலவிதங்களிலும் ஒத்தாசை செய்வார். உங்களுக்கு உதவியாய் இருக்கிற அநேக கரங்களை எழுப்பித் தருவார். புதிய பெலத்தினாலும், புதிய வல்லமையினாலும், புதிய கிருபையினாலும், புதிய ஜெப ஆவியினாலும் உங்களை நிரப்பியருளுவார்.\r\n\r\nஉங்களுடைய நம்பிக்கையை நாசியிலே சுவாசமுள்ள மனுஷர்மேல் வைக்காதிருங்கள். எரேமியா தீர்க்கதரிசி சொல்லுகிறார்: “குன்றுகளையும், திரளான மலைகளையும் நம்புகிறது விருதா என்பது மெய்; இஸ்ரவேலின் இரட்சிப்பு எங்கள் தேவனாகிய கர்த்தருக்குள் இருப்பது என்பது மெய்யே” (எரே. 3:23).\r\n\r\nதேவபிள்ளைகளே, நம்மை உண்டாக்கின கர்த்தரை நாம் நம்பியிருக்கும்போது நிச்சயமாகவே நமக்கு இரட்சிப்பு வரும். ஆசீர்வாதங்கள் வரும். மட்டுமல்ல, அவரையே நம்பி அவரையே நோக்கிப்பார்க்கிறவர்களை கர்த்தர் ஒருநாளும் கைவிடுகிறதில்லை. அவர்கள் வெட்கப்பட்டுப்போவதுமில்லை."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அவர்கள் அவரை நோக்கிப்பார்த்துப் பிரகாசமடைந்தார்கள்; அவர்கள் முகங்கள் வெட்கப்படவில்லை” (சங். 34:5)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}