{"uniqueid":"20251026074830_db74551d","date":"2024-08-27","title":"தேவகுமாரன்!","key_verse":"45_1:5","memory_verse":{"label":"இன்றைய அப்பம்","text":"“மாம்சத்தின்படி தாவீதின் சந்ததியில் பிறந்தவரும், பரிசுத்தமுள்ள ஆவியின்படி தேவனுடைய சுதனென்று மரித்தோரிலிருந்து உயிர்த்தெழுந்ததினாலே பலமாய் ரூபிக்கப்பட்ட தேவகுமாரனுமாயிருக்கிறார்” (ரோம. 1:5)."},"devotion":{"label":"தியானம்","text":"பர்திமேயு என்கிற குருடன், திமேயுவினுடைய குமாரனாய் இருந்தான். இரட்சிக்கப்பட்ட தேவனுடைய பிள்ளைகளில் சிலர் ஆதாமின் குமாரர்களாகவும், மற்றும் சிலர் கிறிஸ்துவின் பிள்ளைகளாகவும் இருக்கிறார்கள். ஆதாமின் சுபாவம் பாவத்திற்கு நம்மை அடிமையாக்க முயற்சிக்கிறது. கிறிஸ்துவின் சுபாவம் நம்மைப் பாவங்களிலிருந்து மீட்டு, கழுவிச் சுத்தப்படுத்தி நீதிமான்களாயும், பரிசுத்தவான்களாயும் மாற்றுகிறது.\r\n\r\nஇயேசுகிறிஸ்து ஆதாமின் வழியிலே பிறந்ததினால், மனுஷகுமாரனாகவும், பரிசுத்த ஆவியினால் உற்பத்தியானதால், தேவகுமாரனாகவும் இருக்கிறார். மனிதருடைய பாவங்களையும் அக்கிரமங்களையும் சிலுவையிலே சுமந்து தீர்க்கும்படி, மனுஷகுமாரனாய் விளங்கினாலும்கூட, ஆவியின்படி தேவாதி தேவனாக, தேவகுமாரனாக விளங்குகிறார்.\r\n\r\nஒவ்வொரு மனிதனுக்குள்ளும் அவனுடைய மாம்சம் கிரியை செய்கிறது. தேவனுடைய ஆவியும் கிரியை செய்கிறது. மாம்ச சிந்தை மரணத்தை நோக்கி நடத்திச்செல்லுகிறது.\r\n\r\nஆனால் “ஆவியின் சிந்தையோ ஜீவனும் சமாதானமுமாம். எப்படியென்றால், மாம்ச சிந்தை தேவனுக்கு விரோதமான பகை; அது தேவனுடைய நியாயப்பிரமாணத்துக்குக் கீழ்ப்படியாமலும், கீழ்ப்படியக்கூடாமலும் இருக்கிறது” (ரோம. 8:6,7).\r\n\r\nநீங்கள் எவ்வளவுக்கெவ்வளவு மாம்சத்தை ஒடுக்கி, ஆவியானவருக்கு முக்கியத்துவம் கொடுத்து, ஆவியின்படி நடக்கிறீர்களோ, அவ்வளவுக்கவ்வளவு தேவனுடைய பிள்ளைகளாய்க் காணப்படுவீர்கள். கர்த்தரும் உங்களில் மகிழ்ந்து களிகூர்ந்துகொண்டிருப்பார். நீங்கள் கர்த்தருடைய பிள்ளையாய் விளங்கும்போது, வேதம் உங்களுக்கு மன மகிழ்ச்சியாய் இருக்கும்.\r\n\r\n‘கர்த்தருடைய ஆலயத்திற்கு போவோம் வாருங்கள்’ என்று உற்சாகமாய்க் குதித்து எழும்புவீர்கள். ஜெபிப்பதும், தேவபிள்ளைகளோடு ஐக்கியம் கொள்வதும், உங்களுடைய பரவச அனுபவங்களாக இருக்கும். அப்பொழுது பூமிக்குரிய வாழ்க்கையிலேயே பரலோக சந்தோஷத்தை அனுபவிப்பீர்கள்.\r\n\r\nஒருவன் கல்வாரிச் சிலுவையண்டை வந்து, இயேசுவை ஏற்றுக்கொள்ளும்போது தேவனுடைய பிள்ளையாகிறான். அவனுடைய உள்ளமாகிய பாத்திரமும் சுத்திகரிக்கப்பட்டிருக்கும். அதன் பின்பு கர்த்தருடைய பிள்ளை என்ற உரிமையோடும், தாகத்தோடும், விசுவாசத்தோடும் அவன் கேட்கும்போது பரிசுத்த ஆவியைப் பெற்றுக்கொள்ளமுடியும்.\r\n\r\nவேதம் சொல்லுகிறது, “நீங்கள் உங்கள் பிள்ளைகளுக்கு நல்ல ஈவுகளைக் கொடுக்க அறிந்திருக்கும்போது, பரலோகத்திலிருக்கிற உங்கள் பிதா தம்மிடத்தில் வேண்டிக்கொள்ளுகிறவர்களுக்கு நன்மையானவைகளைக் கொடுப்பது அதிக நிச்சயம் அல்லவா?” (மத். 7:11). “பரம பிதாவானவர் தம்மிடத்தில் வேண்டிக்கொள்ளுகிறவர்களுக்குப் பரிசுத்த ஆவியைக் கொடுப்பது அதிக நிச்சயம் அல்லவா?” (லூக். 11:13).\r\n\r\nதேவபிள்ளைகளே, “நீங்கள் புத்திரராயிருக்கிறபடியினால், அப்பா, பிதாவே! என்று கூப்பிடத்தக்கதாக தேவன் தமது குமாரனுடைய ஆவியை உங்கள் இருதயங்களில் அனுப்பினார்” (கலா. 4:6)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “வேதவாக்கியம் சொல்லுகிறபடி என்னிடத்தில் விசுவாசமாயிருக்கிறவன் எவனோ, அவன் உள்ளத்திலிருந்து ஜீவத்தண்ணீருள்ள நதிகள் ஓடும் என்றார்” (யோவா. 7:38)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}