{"uniqueid":"20251026074835_db74551c","date":"2024-08-26","title":"தேவனுடைய பிள்ளையானால்!","key_verse":"41_10:46","memory_verse":{"label":"இன்றைய அப்பம்","text":"“திமேயுவின் மகனாகிய பர்திமேயு என்கிற ஒரு குருடன், வழியருகே உட்கார்ந்து, பிச்சை கேட்டுக்கொண்டிருந்தான்” (மாற். 10:46)."},"devotion":{"label":"தியானம்","text":"பிள்ளைகள் பெற்றோரிடம் எதையாவது கேட்கும்போது, உரிமையோடு கேட்பார்கள். ஆனால் பிச்சைக்காரர்கள் மற்றவர்களிடம் பிச்சை கேட்கும்போது, பரிதாபமாய் கெஞ்சிக்கேட்பார்கள். “அம்மா, தாயே கொஞ்சம் சோறு இருந்தா போடுங்க” என்று கெஞ்சுவார்கள். பேருந்து நிலையங்களில் பிச்சை எடுப்பவர்கள், ‘ஐயா, தர்ம ராசா, பிச்சை போடுங்க சாமி’ என்று பணிவோடு கேட்பார்கள்.\r\n\r\nநீங்கள் கர்த்தருடைய பிள்ளையானால், அவரிடத்தில், பிள்ளை என்ற உரிமையோடு கேட்கமுடியும். பிசாசை அதட்டி விரட்டமுடியும். தெய்வீக ஆரோக்கியம் தாரும் என்று கர்த்தரிடத்தில் போராடி வாக்குத்தத்தங்களைப் பற்றிக்கொண்டு மன்றாடமுடியும். பிள்ளைகளானால் அவரோடுகூட பந்தியிலே அமர்ந்து, கர்த்தரோடு ஆழமான ஐக்கியம்கொண்டு, அப்பத்தையும், திராட்சரசத்தையும் பருக முடியும்.\r\n\r\nஒருமுறை ஒரு கிரேக்க ஸ்திரீ தன் மகளுடைய விடுதலைக்காக இயேசு கிறிஸ்துவினிடத்தில் வந்தாள். ஆனால் அவளோ, தேவனுடைய பிள்ளையாக வேண்டும், கிறிஸ்துவை இரட்சகராக ஏற்றுக்கொள்ள வேண்டும் என்ற விருப்பமில்லாதவளாயிருந்தாள். ஆகவே அவள், பிள்ளைகள் தின்றதுபோக மீதியாவது நாய்க்குட்டிகளுக்குக் கிடைக்கிறதுபோல எனக்குக் கிடைக்கட்டும் (மாற். 7:26-28) என்று வேண்டினாள்.\r\n\r\nநம் அருமை ஆண்டவரை, அப்பா என்று அழைக்கும்படி அவர் அன்பும், மனதுருக்கமும் மிகுந்தவர். ‘அப்பா, பிதாவே’ என்று கூப்பிடுகிற புத்திர சுவிகார ஆவியைத் தந்திருக்கிறார்.\r\n\r\nகர்த்தர்தாமே அவருடைய பிள்ளைகளாகிய நமக்கு, “என்னை நோக்கிக் கூப்பிடு, அப்பொழுது நான் உனக்கு உத்தரவு கொடுத்து, நீ அறியாததும் உனக்கு எட்டாததுமான பெரிய காரியங்களை உனக்கு அறிவிப்பேன்” என்று வாக்களித்துச் சொல்லுகிறார் (எரே. 33:3). ஆம், முதலாவது நீங்கள் தேவனுடைய பிள்ளைகளாயிருக்கிறீர்களா என்பதை உறுதிபடுத்திக்கொள்ளுங்கள்.\r\n\r\nஒரு மனிதன் கிறிஸ்துவை ஏற்றுக்கொள்ளும்போது, அவனுடைய பெயர் பரலோகத்திலுள்ள ஜீவ புத்தகத்தில் எழுதப்படுகிறது. அவன் பரலோகக் குடும்பத்தில் பிறந்த ஒரு பிள்ளையாய் மாறுகிறான். பூமியிலே தாயின் வயிற்றிலே பிறந்தாலும், இரட்சிக்கப்படும்போது, மறுபடியும் பிறக்கிறான். பின்பு ஞானஸ்நானம் பெறும்போது ஜலத்தினால் பிறக்கிறான்.\r\n\r\nஇயேசு சொன்னார், “ஒருவன் மறுபடியும் பிறவாவிட்டால் தேவனுடைய ராஜ்யத்தைக் காணமாட்டான் என்று மெய்யாகவே மெய்யாகவே உனக்குச் சொல்லுகிறேன்” (யோவா. 3:3). பின்பு பரிசுத்த ஆவியின் அபிஷேகத்தைப் பெறும்போது, ஆவியினால் பிறக்கிறான். அப்பொழுது அவனுக்கு தேவனுடைய பிள்ளைக்குரிய சகல உரிமையும் வழங்கப்படுகிறது.\r\n\r\nநீங்கள், ‘அப்பா’ என்று கூப்பிடும்போது, கர்த்தர் ‘என் பிள்ளையே’ என்று பதிலளிப்பார். கர்த்தர் சொல்லுகிறார், “ஆபத்துக்காலத்தில் என்னை நோக்கிக் கூப்பிடு; நான் உன்னை விடுவிப்பேன், நீ என்னை மகிமைப்படுத்துவாய்” (சங். 50:15).\r\n\r\n“அவன் என்னை நோக்கிக் கூப்பிடுவான், நான் அவனுக்கு மறுஉத்தரவு அருளிச்செய்வேன்; ஆபத்தில் நானே அவனோடிருந்து, அவனைத் தப்புவித்து, அவனைக் கனப்படுத்துவேன். நீடித்த நாட்களால் அவனைத் திருப்தியாக்கி, என் இரட்சிப்பை அவனுக்குக் காண்பிப்பேன்” (சங். 91:15,16) என்கிறார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “தகப்பன் தன் பிள்ளைகளுக்கு இரங்குகிறதுபோல, கர்த்தர் தமக்குப் பயந்தவர்களுக்கு இரங்குகிறார்” (சங். 103:13)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}