{"uniqueid":"20251026074847_db745519","date":"2024-08-23","title":"சீஷர்களின் கண்களைத் திறந்தார்!","key_verse":"42_24:30","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவர்களோடே அவர் பந்தியிருக்கையில், அவர் அப்பத்தை எடுத்து, ஆசீர்வதித்து, அதைப்பிட்டு, அவர்களுக்குக் கொடுத்தார். அப்பொழுது அவர்களுடைய கண்கள் திறக்கப்பட்டு, அவரை அறிந்தார்கள்” (லூக். 24:30,31)."},"devotion":{"label":"தியானம்","text":"இயேசு சிலுவையில் அறையப்பட்ட பின்பு, இரண்டு சீஷர்கள் துக்கத்தோடு எருசலேமிலிருந்து எம்மாவூருக்குப் போனார்கள். இயேசு அவர்களோடு வந்து வேத வசனங்களை விளக்கிக்காட்டியும் அவர்கள் அவரை அறியவில்லை. அவரை அந்நியராகவே எண்ணினார்கள்.\r\n\r\nஇயேசு அவர்களோடு நடந்து, அவர்களுடைய வீட்டுக்குச் சென்றார். அப்பத்தை பிட்டு அவர்களுக்குக் கொடுத்தார். அப்பொழுது அவர்களுடைய கண்கள் திறந்தன. காயப்பட்ட கரத்திலிருந்த அப்பத்தைக் கண்டபோது, தங்களுக்காக பிட்கப்பட்ட ஜீவ அப்பமான இயேசு தங்கள் அருகில் இருக்கிறதை அறிந்தார்கள்.\r\n\r\nதேவபிள்ளைகளே, இன்று உங்களுடைய கண்கள் திறக்கப்படட்டும். இயேசு உங்களுடைய அருகில்தான் நிற்கிறார். அவர் உங்களுடைய மீறுதல்களின்நிமித்தம் காயப்பட்டு, உங்களுடைய அக்கிரமங்களின் நிமித்தம் நொறுக்கப்பட்டார். தன்னுடைய சரீரத்தை அப்பமாக உங்களுக்கு பிட்டுக் கொடுத்தார். அவரே உங்கள் இரட்சகர். அவரே உங்கள் பாவ பரிகாரி.\r\n\r\nகிறிஸ்துவை அறியும்படியாக உங்களை ஒப்புக்கொடுங்கள். உங்களுடைய அறிவின் கண்கள் திறக்கப்படட்டும். அப். பவுல், கிறிஸ்துவை அறிகிற அறிவின் மேன்மைக்காக எல்லாவற்றையும் நஷ்டமென்று எண்ணினார் (பிலி. 3:8). நான் அவரை அறியவேண்டுமே என்றும், அவருடைய உயிர்த்தெழுதலின் வல்லமையை அறியவேண்டுமே என்றும், அவருடைய பாடுகளின் ஐக்கியத்தை அறியவேண்டுமே என்றும், அதற்கு என் கண்கள் திறக்கப்படவேண்டுமே என்றும் ஏங்கினார்.\r\n\r\nமுடிவிலே கர்த்தரை மட்டுமல்ல, அநேக தேவ இரகசியங்களையும் அறிந்துகொண்டார். நாம் கர்த்தரை அறியும்படி நம் கண்கள் திறக்கப்படவேண்டும். வேதம் சொல்லுகிறது, “இப்பொழுது கண்ணாடியிலே நிழலாட்டமாய்ப் பார்க்கிறோம், அப்பொழுது முகமுகமாய்ப் பார்ப்போம்; இப்பொழுது நான் குறைந்த அறிவுள்ளவன், அப்பொழுது நான் அறியப்பட்டிருக்கிறபடியே அறிந்துகொள்ளுவேன்” (1 கொரி. 13:12).\r\n\r\nஇந்திய மக்களின் கண்களைக் கர்த்தர் திறப்பாராக! இந்தியா தன் சிருஷ்டி கர்த்தரை அறியும்படி, தனக்காக ஜீவனைக் கொடுத்த இரட்சகரை அறியும்படி, அதன் கண்கள் திறப்பதாக. பாரம்பரியங்களிலிருந்தும், விக்கிரக ஆராதனையிலிருந்தும் வெளிவரும்படி இந்திய மக்களின் கண்கள் திறக்கப்படுவதாக.\r\n\r\nபத்மு தீவிலே கர்த்தர் அப். யோவானுடைய ஆவிக்குரிய கண்களைத் திறந்தபோது அத்தனை அருமையான பரலோக தரிசனங்களைக் கண்டார். வருங்காலத்தைப் பற்றிய வெளிப்பாடுகளைப் பெற்றுக்கொண்டார். அவருடைய கண்கள் பரலோகத்தையும், பாதாளத்தையும், நித்தியத்தையும் கண்டன. எத்தனை அருமையான தரிசனங்கள் அவை!\r\n\r\nதோமாவின் கண்கள் அன்றைக்கு திறக்கப்பட்டபோது, சந்தேகப்பட்டு அவிசுவாசியாய் இருந்தவர், திடமான விசுவாசியாய் மாறினார். “என் ஆண்டவரே, என் தேவனே” என்று கதறினார்.\r\n\r\nதேவபிள்ளைகளே, உங்களுடைய கண்கள் திறக்கப்படும்போது நீங்கள் அவிசுவாசியாய் இருப்பதில்லை. சந்தேகமும், பயமும், அறியாமையும் உங்களைவிட்டு ஓடிப்போகும். மனமகிழ்ச்சியின் ஆவியும், உற்சாகத்தின் ஆவியும் உங்களை அளவில்லாமல் நிரப்பும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “உமது கட்டளைகளின் வழியை எனக்கு உணர்த்தியருளும்; அப்பொழுது உமது அதிசயங்களைத் தியானிப்பேன்” (சங். 119:27)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}