{"uniqueid":"20251026072329_105b04b6","date":"2025-09-20","title":"வானத்தின் அக்கினி!","key_verse":"23_64:2","memory_verse":{"label":"இன்றைய அப்பம்","text":"“தேவரீர் வானங்களைக் கிழித்திறங்கி, உருக்கும் அக்கினி எரியுமாப்போலவும், அக்கினி தண்ணீரைப் பொங்கப்பண்ணுமாப்போலவும், பர்வதங்கள் உமக்குமுன்பாக உருகும்படி செய்யும்” (ஏசா. 64:2)."},"devotion":{"label":"தியானம்","text":"ஏசாயா 64-ம் அதிகாரமானது, எழுப்புதலுக்காக கர்த்தர் கொடுத்திருக்கிற ஒரு வேதபகுதியாகும். இவ்வதிகாரத்தின் ஒவ்வொரு வசனத்தையும் ஜெபத்தோடு படித்துப்பாருங்கள். தேவனுடைய வல்லமை உங்கள்மேல் இறங்குகிறதை உணருவீர்கள். ஒவ்வொருநாளும் இந்த வல்லமையான ஜெபத்தை தியானியுங்கள். உங்களுடைய ஆவிக்குரிய ஜீவியமே மேன்மையாய் உயருவதை உணருவீர்கள்.\r\n\r\nஏசாயா தீர்க்கதரிசி, “தேவரீர் வானத்தைக் கிழித்திறங்கி, உருக்கும் அக்கினி எரியுமாப்போலவும் அக்கினி ஊற்றும்” என்று மன்றாடுகிறார். வானம் முழுவதையும் முடி வைத்திருப்பதையும், திறந்துவிட்டவுடன் அங்கேயிருந்து அக்கினியாகக் கொட்டுவதையும் ஏசாயா விசுவாசக் கண்களினால் கண்டார்.\r\n\r\nஅப்படித்தானே எலியாவும் ஜெபித்தார்! கர்த்தரே தேவன் என்று இஸ்ரவேல் ஜனங்கள் அறிந்துகொள்ள எலியா அக்கினிக்காக ஜெபிக்கவேண்டியது அவசியமாயிருந்தது. வேதம் சொல்லுகிறது, “அந்திப்பலி செலுத்தும் நேரத்திலே, தீர்க்கதரிசியாகிய எலியா வந்து: ஆபிரகாமுக்கும் ஈசாக்குக்கும் யாக்கோபுக்கும் தேவனாகிய கர்த்தாவே, இஸ்ரவேலிலே நீர் தேவன் என்றும், நான் உம்முடைய ஊழியக்காரன் என்றும், நான் இந்தக் காரியங்களையெல்லாம் உம்முடைய வார்த்தையின்படி செய்தேன் என்றும் இன்றைக்கு விளங்கப்பண்ணும்” (1 இரா. 18:36) என்று ஜெபித்தபோது, “கர்த்தரிடத்தில் இருந்து அக்கினி இறங்கி, அந்தச் சர்வாங்க தகனபலியையும், விறகுகளையும், கற்களையும், மண்ணையும் பட்சித்து, வாய்க்காலிலிருந்த தண்ணீரையும் நக்கிப்போட்டது” (1 இரா. 18:38).\r\n\r\nஅக்கினி விழுந்தபோது ஏற்பட்ட பின்விளைவுகள் மகிமையானவை. கர்மேல் பர்வதத்திலிருந்து அத்தனை இஸ்ரவேலரும் கர்த்தர்பக்கமாய் திரும்பினார்கள். கர்த்தரே தெய்வம் என்று அவர்கள் அறிக்கை செய்தார்கள். அங்கேயிருந்த நானூற்றைம்பது பாகால் தீர்க்கதரிசிகளையும் பிடித்து வெட்டினார்கள். இன்று பாகால் எனப்பட்ட தெய்வமோ, அதனைக் கொண்டுவந்த பெலிஸ்தியரோ ஒருவர்கூட உலகில் கிடையாது.\r\n\r\nஇன்று இப்படிப்பட்ட புதிய அக்கினியின் அபிஷேகம் நம் இந்திய தேசத்திற்கு மிகவும் தேவையாயிருக்கிறது. தேவரீர் வானங்களைக் கிழித்திறங்கும் என்று நாமும் ஊக்கமாய் ஜெபிப்போமா? ‘ஆண்டவரே, என்னை அக்கினி ஜுவாலையாக மாற்றும், பாவம் நெருங்காத அக்கினியாக, சோதனை மேற்கொள்ளாத அக்கினியாக மாற்றும்’ என்று மன்றாடுவோமா?\r\n\r\nஅன்றைக்கு சோதோம் கொமோரோவின் பாவங்கள் வானபரியந்தம் எட்டினபோது, கர்த்தர் வானத்திலிருந்து அக்கினியையும் கந்தகத்தையும் பொழியப்பண்ணி அப்பட்டணங்களை அழித்தார். அது அழிக்கிற அக்கினியாக விளங்கியது. ஆனால் இன்று நாம் எதிர்பார்க்கிற அக்கினியோ சுட்டெரிப்பின் அக்கினியாகவும், சுத்திகரிப்பின் அக்கினியாகவும், புடமிடும் அக்கினியாகவும் விளங்குகிறது. தேவபிள்ளைகளே, கர்த்தருடைய வருகைக்கு ஜனங்களை ஆயத்தப்படுத்தும் பரிசுத்த அக்கினி நமக்குத் தேவை."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அப்பொழுது கர்த்தர் இடிமுழக்கங்களையும் கல்மழைகளையும் அனுப்பினார்; அக்கினி தரையின்மேல் வேகமாய் ஓடிற்று; எகிப்து தேசத்தின்மேல் கர்த்தர் கல்மழையைப் பெய்யப்பண்ணினார்” (யாத். 9:23)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}