{"uniqueid":"20251026074851_db745518","date":"2024-08-22","title":"வேலைக்காரனின் கண்களைத் திறந்தார்!","key_verse":"12_6:17","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அப்பொழுது எலிசா விண்ணப்பம்பண்ணி: கர்த்தாவே, இவன் பார்க்கும்படி இவன் கண்களைத் திறந்தருளும் என்றான்; உடனே கர்த்தர் அந்த வேலைக்காரன் கண்களைத் திறந்தார்” (2 இரா. 6:17)."},"devotion":{"label":"தியானம்","text":"கர்த்தர் பர்திமேயுவின் மாம்சக் கண்களைத் திறந்தார். அப்பொழுது அவனால் உலகத்திலுள்ள எல்லா காரியங்களையும் மகிழ்ச்சியோடு காண முடிந்தது. அதே நேரம் மனிதனின் ஆத்தும கண்களைக் கர்த்தர் திறக்கும்போது, ஆத்தும நேசரான இயேசுவைக் காணமுடியும். மனக்கண்களைத் திறக்கும்போது, வேதத்திலுள்ள இரகசியங்களையும், மறைபொருட்களையும் அறிந்துகொள்ளமுடியும்.\r\n\r\nஅதுமட்டுமல்லாமல், ஆவிக்குரிய கண்களைத் திறக்கும்போது, ஆவிகளின் உலகத்தைக் காணமுடியும். தேவதூதர்களைக் காணமுடியும். ஏன் பரலோகத்தையும், நித்தியத்தையும்கூட காண முடியும்.\r\n\r\nசீரிய ராஜாவின் படையைப் பார்த்ததும் எலிசாவின் வேலைக்காரன் பயந்து நடுங்கினான். ஆம், உலக மனுஷனுடைய மாம்ச கண்கள் விரோதிகளையும், சத்துருக்களையும் கண்டு பயம்கொள்ளுகிறது. ஆனால், தேவபிள்ளைகளுடைய கண்களோ தங்களுக்கு ஒத்தாசையாய் இருக்கிற தேவதூதர்களையும், அக்கினி இரதங்களையும் கண்டு தைரியமடைகிறது.\r\n\r\nஅவர்களோடிருக்கிறவர்களைப் பார்க்கிலும் நம்மோடு இருக்கிறவர்கள் அதிகமானவர்கள். இதற்கு மூல மொழிபெயர்ப்பிலே, ‘நம்மோடு இருக்கிறவர்கள் அவர்களோடு இருக்கிற எல்லாரைப் பார்க்கிலும் பெரியவர்’ என்று எழுதப்பட்டிருக்கிறது. உலகத்தில் இருக்கிறவனிலும் உங்களிலிருக்கிறவர் பெரியவர் அல்லவா? (1 யோவா. 4:4).\r\n\r\nகர்த்தர் ஒருநாள் யோசுவாவின் கண்களைத் திறந்தபோது, அங்கே தனக்கு ஆதரவாக சேனையின் அதிபதியாய் உருவின பட்டயத்தோடு கர்த்தர் நின்றுகொண்டிருக்கிறதைக் கண்டார். அப்படியே எரிகோவின் யுத்தத்திலே ஜெயம் பெற்றார். ஒவ்வொரு ஆராதனை நேரத்திலும் தேவனுடைய பிரசன்னத்தை பார்க்க உங்களுடைய கண்கள் திறக்கப்படட்டும். உங்களோடு இணைந்து ஆராதிக்க தேவதூதர்கள் ஆயிரமாயிரமாய் வருவதைக் காணுங்கள்.\r\n\r\nஉலகத்தாரிடம் பண பலம் இருக்கலாம். படை பலம் இருக்கலாம். ஆள் பலம் இருக்கலாம். தீய மனுஷர்கள் ஏராளம் இருக்கலாம். ஆனால், நம்முடைய பட்சத்திலோ அக்கினி மயமான இரதங்களும், குதிரைகளும் இருக்கின்றன. நாம் ஏன் தீய மனுஷரைக் கண்டு பயப்படவேண்டும்? “நீதிமான்களோ சிங்கத்தைப்போல தைரியமாயிருக்கிறார்கள்” (நீதி. 28:1) அல்லவா!\r\n\r\n“யாக்கோபு என்னும் பூச்சியே, இஸ்ரவேலின் சிறுகூட்டமே, பயப்படாதே; நான் உனக்குத் துணைநிற்கிறேன் என்று கர்த்தரும் இஸ்ரவேலின் பரிசுத்தருமாகிய உன் மீட்பர் உரைக்கிறார்” (ஏசா. 41:14).\r\n\r\nஎலிசாவின் ஜெபத்தினால் இரண்டு பேருடைய கண்கள் திறந்தன. 1.தேவனை அறிந்த வேலைக்காரனுடைய கண்கள். 2. தேவனை அறியாத சீரிய வீரர்களின் கண்கள் (2 இரா. 6:20).\r\n\r\nஆம், தேவனை அறியாதவர்கள் தேவனை அறியும்படியாக அவர்கள் கண்கள் திறக்கப்படவேண்டும். தேவனை அறிந்தவர்கள் கர்த்தர் தங்களுக்குத் துணையாக நிற்கிறார் என்பதை அறியும்படி கண்கள் திறக்கப்படவேண்டும். தேவபிள்ளைகளே, உங்களுடைய கண்கள் திறக்கப்பட்டு கர்த்தர் உங்களுக்காக வைத்திருக்கிற அக்கினிமயமான குதிரைகளையும், இரதங்களையும் காணட்டும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “எனக்கு ஒத்தாசை வரும் பர்வதங்களுக்கு நேராக என் கண்களை ஏறெடுக்கிறேன். வானத்தையும் பூமியையும் உண்டாக்கின கர்த்தரிடத்திலிருந்து எனக்கு ஒத்தாசை வரும்” (சங். 121:1,2)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}