{"uniqueid":"20251026074856_db745517","date":"2024-08-21","title":"பிலேயாமின் கண்களைத் திறந்தார்!","key_verse":"4_22:31","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அப்பொழுது கர்த்தர் பிலேயாமின் கண்களைத் திறந்தார். வழியிலே நின்று உருவின பட்டயத்தைத் தம்முடைய கையிலே பிடித்திருக்கிற கர்த்தருடைய தூதனை அவன் கண்டு, தலைகுனிந்து முகங்குப்புற விழுந்து பணிந்தான்” (எண். 22:31)."},"devotion":{"label":"தியானம்","text":"கர்த்தர் பர்திமேயுவின் கண்களைத் திறந்ததுபோலவே இன்றைக்கும் அநேகரின் ஆவிக்குரிய கண்களை திறக்கிறார். கர்த்தர் எப்படி பிலேயாமின் கண்களைத் திறந்தார்? கர்த்தர் அவருடைய கண்களைத் திறந்த நாளிலிருந்து கண் திறக்கப்பட்டவன் என்கிற ஒரு புதிய பெயரை தனக்குத்தானே கொடுத்துக்கொண்டார் (எண். 24:3).\r\n\r\nபிலேயாம் என்ற தீர்க்கதரிசியை கூலிக்குப் பொருத்தி பாலாக் என்ற ராஜா இஸ்ரவேலை சபிக்கும்படி வற்புறுத்தினான். ஆனால், “தேவன் பிலேயாமை நோக்கி: நீ அவர்களோடே போகவேண்டாம். அந்த ஜனங்களைச் சபிக்கவும் வேண்டாம். அவர்கள் ஆசீர்வதிக்கப்பட்டவர்கள்” என்று ஏற்கெனவே சொல்லியிருந்தார் (எண். 22:12).\r\n\r\nபிலேயாமின் கண்களைக் கர்த்தர் திறந்தபோது, அவர் தன்னைத் தாழ்த்தி கர்த்தருக்கென்று ஒப்புக்கொடுத்தார். “கண் திறக்கப்பட்டவன் உரைக்கிறதாவது” என்று துவங்கி, “யாக்கோபே, உன் கூடாரங்களும், இஸ்ரவேலே, உன் வாசஸ்தலங்களும் எவ்வளவு அழகானவைகள்! அவைகள் பரவிப்போகிற ஆறுகளைப்போலவும், நதியோரத்திலுள்ள தோட்டங்களைப்போலவும், கர்த்தர் நாட்டின சந்தனமரங்களைப்போலவும், தண்ணீர் அருகே உள்ள கேதுரு விருட்சங்களைப்போலவும் இருக்கிறது” (எண். 24:5,6) என்று அவர் தொடர்ந்து சொல்லுவதை வேதத்தில் பார்க்கிறோம்.\r\n\r\nதேவபிள்ளைகளே, இன்று உங்களுடைய கண்கள் திறக்கப்படுமானால் உருவின பட்டயத்தோடு நிற்கிற தேவதூதனைக் காணாமல், கல்வாரி சிலுவையிலே உங்களை நேசித்து, உங்களுக்காக இரத்தம் சிந்தி நிற்கிற கிறிஸ்துவைக் காண்பீர்கள். நம்மேல் வர வேண்டிய ஆக்கினையை அவர் தன்மேல் ஏற்றுக்கொண்டார் அல்லவா? அந்தக் காட்சியை காண்பீர்களாக!\r\n\r\nகண்கள் திறக்கப்பட்டவர்களை கர்த்தர் அநேகம் பேருக்கு ஆசீர்வாதமாய் வைப்பார். பூமிக்கு உப்பாக, உலகத்திற்கு வெளிச்சமாக, அவர்கள் விளங்குவார்கள். ஆகவே ஒருபோதும் கர்த்தரால் ஆசீர்வதிக்கப்பட்டவர்களுக்கு விரோதமாக எழும்பாதிருங்கள். அபிஷேகம் பண்ணப்பட்ட தேவனுடைய பிள்ளைகளுக்கு விரோதமாக ஒருநாளும் பேசாதீர்கள்.\r\n\r\nஸ்மித் விகிள்ஸ்வொர்த் என்ற ஒரு பக்தனுக்கு சுகவீனம் வந்தது. தன்னுடன் இருந்த மற்ற ஊழியர்களிடம் தனக்காக ஜெபிக்கும்படி அவர் கேட்கவில்லை. பின்பு அவருக்கு இருந்த நோய் அவருடைய மகனுக்கும் பரவியது. மகனுக்காக எவ்வளவோ ஜெபம்பண்ணிப்பார்த்தார். ஒரு பிரயோஜனமும் இல்லை.\r\n\r\nஅப்பொழுதுதான் கர்த்தர் அவருடைய கண்களைத் திறந்தார். அவர் தான் கொண்டிருந்த பெருமையை உணர்ந்தார். தன்னுடைய குறைகளை அறிக்கை செய்து, ஊழியர்களிடம் போய் ஜெபிக்குமாறு கேட்டு, சேர்ந்து ஜெபித்து, தனக்கும் தன் மகனுக்கும் சுகத்தைப் பெற்றுக்கொண்டார்.\r\n\r\nஉங்கள் கண்கள் திறக்கப்பட்டு நீங்கள் பரிசுத்தமாய் நடக்கிறீர்களா? தேவ சித்தத்துக்கு கீழ்ப்படிந்திருக்கிறீர்களா? உங்களுடைய வழிகள் கர்த்தருக்கு முன்பாக செம்மையானவையாய் இருக்கின்றனவா?\r\n\r\nதேவபிள்ளைகளே, நீங்கள் சீர்தூக்கிப் பார்த்து மீண்டும் உங்கள் வாழ்க்கையை பிரதிஷ்டை செய்யுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “தன் பாவங்களை மறைக்கிறவன் வாழ்வடையமாட்டான்; அவைகளை அறிக்கை செய்து விட்டுவிடுகிறவனோ இரக்கம் பெறுவான்” (நீதி. 28:13)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}