{"uniqueid":"20251026074900_db745516","date":"2024-08-20","title":"ஆகாரின் கண்களைத் திறந்தார்!","key_verse":"1_21:19","memory_verse":{"label":"இன்றைய அப்பம்","text":"“தேவன் அவளுடைய (ஆகாருடைய) கண்களைத் திறந்தார். அப்பொழுது அவள் ஒரு தண்ணீர்த் துரவைக் கண்டு, போய், துருத்தியிலே தண்ணீர் நிரப்பி, பிள்ளைக்குக் குடிக்கக் கொடுத்தாள்” (ஆதி. 21:19)."},"devotion":{"label":"தியானம்","text":"பழைய ஏற்பாட்டிலே கர்த்தர் குருடருடைய கண்களைத் திறந்ததாக ஒரு இடத்திலும் வாசிக்க முடியவில்லை. புதிய ஏற்பாட்டிலே இயேசுகிறிஸ்துவை தவிர, வேறு யாரும் குருடருடைய கண்களைத் திறந்ததாக வாசிக்கமுடியாது. அதே நேரத்தில், கர்த்தர் அநேகம்பேருடைய மனக்கண்களையும், ஆவிக்குரிய கண்களையும் திறந்திருக்கிறார்.\r\n\r\nமுதல்முறை, ஆதாம் ஏவாள் ஆகியோரின் கண்களைத் திறந்தார். இரண்டாவதாக, ஆகாருடைய கண்களைத் திறந்தார். அப்பொழுது வனாந்தரத்திலே அவள் அருகிலிருந்த ஒரு துரவைக் கண்டாள். நீரூற்றின் சுவையான தண்ணீரினால் பிள்ளையின் தாகத்தைத் தீர்த்தாள். அதுபோல இன்று உங்களுடைய கண்கள் திறக்கப்படுமானால், கர்த்தர் உங்களுக்காக ஆயத்தம் பண்ணியிருக்கிற நன்மையான ஆசீர்வாதங்களையும், நீரூற்றுகளையும் உங்கள் கண்கள் காணும்.\r\n\r\nபல வேளைகளில் கர்த்தருடைய பிரசன்னமும், ஒத்தாசையும், அற்புதமும் உங்கள் அருகில்தான் இருக்கும். ஆனால் உலக பாரங்களும், கவலைகளும் நெஞ்சை அடைப்பதால், அந்த ஆசீர்வாதங்களைக் காண முடியாமல்போய்விடுகிறது. அப்படிப்பட்ட சூழ்நிலையில் உங்களுக்கு ஒத்தாசை வரும் பர்வதமாகிய கர்த்தரை நோக்கிப்பாருங்கள். ஆம், உங்கள் கண்ணீரைக் காண்கிற தேவன், உங்கள் மேல் அன்பும், அக்கறையும், கரிசனையுமுள்ளவர்.\r\n\r\nபெலிஸ்தரை மடங்கடித்த சிம்சோன் தாகத்தால் தவித்தார். வேதம் சொல்லுகிறது, “தேவன் லேகியிலுள்ள பள்ளத்தைப் பிளக்கப்பண்ணினார்; அதிலிருந்து தண்ணீர் ஓடிவந்தது; அவன் குடித்தபோது அவன் உயிர் திரும்ப வந்தது, அவன் பிழைத்தான்” (நியா. 15:19).\r\n\r\nமாராவின் கசப்பை மதுரமாக்குகிற மரம் அருகில்தான் இருந்தது. ஆனால் அது மோசேக்குத் தெரியவில்லை. கர்த்தர் மோசேயின் கண்களைத் திறந்தபோது, அந்த அற்புதமான மரத்தைக் கண்டார். அதை வெட்டி தண்ணீரிலே போட்டபோது மாரா மதுரமாயிற்று.\r\n\r\nஆபிரகாம் தன் மகனை மோரியா மலைக்கு அழைத்துச்சென்றபோது, கர்த்தர் ஈசாக்குக்குப் பதிலாக அங்கே ஒரு ஆட்டுக்குட்டியைக் கட்டளையிட்டார். அதுவரையிலும் அந்த ஆடு அங்குதான் நின்றுகொண்டிருந்தது. ஆபிரகாம் அதை அறியவில்லை. ஆனால் கண்கள் திறக்கப்பட்டபோது, அந்த ஆட்டைக்கண்டு, தன் மகனுடைய ஸ்தானத்திலே பலி செலுத்தினார்.\r\n\r\nஇன்று உங்களுக்காக திறக்கப்பட்ட ஒரு நீரூற்று உண்டு. கண் திறந்து அதைப் பாருங்கள். அது இம்மானுவேலின் காயங்கள் (சக. 13:1). அந்தக் காயங்களிலிருந்து வழிந்து வரும் இரத்த ஊற்று உங்களுடைய பாவங்களைக் கழுவிச் சுத்திகரிக்கும். நித்திய மரணத்திற்கும், பாதாளத்திற்கும் தப்பிக்கொள்ளுவீர்கள்.\r\n\r\nநீரூற்றை மட்டுமல்ல, ஜீவ நதியையும் பார்ப்பீர்கள். அந்த ஜீவநதி தேவனும் ஆட்டுக்குட்டியானவரும் இருக்கிற சிங்காசனத்திலிருந்து வருகிற பரிசுத்த ஆவியாகிய நதி. அது ஆவியின் அபிஷேகத்தை உங்களுக்குள்ளே கொண்டுவரும். வரங்களையும், வல்லமைகளையும் உங்களுக்குள்ளே கொண்டுவரும். அறிவை உணர்த்தும் வசனமும், ஞானத்தைப் போதிக்கும் வசனமும், வெளிப்பாட்டு வரங்களும் உங்களுக்குக் கிடைக்கும் (1 கொரி. 12:8-10). தேவபிள்ளைகளே, இந்த வரங்கள் உங்களுடைய ஆவிக்குரிய கண்களைப்போல விளங்கும், மறைபொருட்களை விளக்கிக் காண்பிக்கும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “என்னை நோக்கிக் கூப்பிடு, அப்பொழுது நான் உனக்கு உத்தரவு கொடுத்து, நீ அறியாததும் உனக்கு எட்டாததுமான பெரிய காரியங்களை உனக்கு அறிவிப்பேன்” (எரே. 33:3)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}