{"uniqueid":"20251026074904_db745500","date":"2024-08-19","title":"ஆதாம், ஏவாளின் கண்களைத் திறந்தார்!","key_verse":"1_3:7","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அப்பொழுது அவர்கள் இருவருடைய கண்களும் திறக்கப்பட்டது; அவர்கள் தாங்கள் நிர்வாணிகள் என்று அறிந்து, அத்தியிலைகளைத் தைத்து, தங்களுக்கு அரைக்கச்சைகளை உண்டுபண்ணினார்கள்” (ஆதி. 3:7)."},"devotion":{"label":"தியானம்","text":"பர்திமேயுவின் கண்கள் திறக்கப்பட்டபோது, இயேசுவைக் கண்ணாரக் கண்டான். மகிமையின் ராஜாவைக்கண்டு பரவசமடைந்தான். அதே நேரத்தில், ஆதாம் ஏவாளுடைய கண்கள் திறக்கப்பட்டபோது, அவர்கள் தங்களையே நோக்கிப்பார்த்தார்கள். தங்களுடைய நிர்வாணத்தைப் பார்த்தார்கள். தங்களுக்கு வஸ்திரம் வேண்டும் என்பதைக் கண்டார்கள்.\r\n\r\nஅவர்கள் கண்கள் திறக்கப்பட்டபோது, பாவத்தினால் வந்த கொடிய விளைவைக் கண்டார்கள். தேவனால் கைவிடப்பட்ட பரிதாபமான நிலையைக் கண்டார்கள். தேவனுடைய மகிமை தங்களைவிட்டு எடுபட்டுப்போனதைக் கண்டார்கள். பாவமும், சாபமும், மரணமும் தங்களைச் சூழ்ந்துகொண்டது என்பதைக் கண்டார்கள்.\r\n\r\nஒவ்வொரு மனிதனும் பாவ உணர்வடையும்படி அவரவருடைய மனக்கண்கள் திறக்கப்பட்டால், எவ்வளவு நலமாய் இருக்கும்! அப்பொழுது பாவங்களுக்காக மனங்கசந்து அழ முடியும். வேதம் சொல்லுகிறது, “பாவஞ்செய்கிற ஆத்துமாவே சாகும்” (எசே. 18:20). “எல்லாரும் பாவஞ்செய்து, தேவ மகிமையற்றவர்களானார்கள்” (ரோம. 3:23).\r\n\r\nஒரு பாவி மரிக்கும்போது, அவன் ஆத்துமா நிர்வாணமாய் வெளியே வருகிறதைக் காண்பான். ஆனால் ஒரு பரிசுத்தவான் மரிக்கும்போது, தேவன் அவனுக்குக் கிருபையாய்க் கொடுத்த இரட்சிப்பின் வஸ்திரத்தோடும், நீதியின் சால்வையோடும், துதியின் ஆடையோடும் கடந்துசெல்லுவான்.\r\n\r\nவேதம் சொல்லுகிறது, “மணவாளன் ஆபரணங்களினால் தன்னை அலங்கரித்துக்கொள்ளுகிறதற்கும், மணவாட்டி நகைகளினால் தன்னைச் சிங்காரித்துக்கொள்ளுகிறதற்கும் ஒப்பாக, அவர் இரட்சிப்பின் வஸ்திரங்களை எனக்கு உடுத்தி, நீதியின் சால்வையை எனக்குத் தரித்தார்” (ஏசா. 61:10).\r\n\r\nஆதாமும், ஏவாளும் உடுத்தியிருந்த அத்தி மர இலையானது சுயநீதிக்கு அடையாளமாயிருந்தது. ஒரு மனிதன் தன்னுடைய சுயநீதியைக் களைந்துபோடும்போது, கர்த்தர் பரலோக வஸ்திரங்களை அவனுக்குத் தரிப்பிக்கிறார். ஆகவேதான் குருடனான பர்திமேயு தன்னுடைய மேல் அங்கியை உதறி எறிந்துவிட்டு, கர்த்தரை நோக்கி வந்தான். கர்த்தர் தருகிற வஸ்திரமே எனக்கு வேண்டும், உலகப்பிரகாரமான தகப்பன் தருகிற வஸ்திரம் வேண்டாம், ஆதாம் மூலமாக தலைமுறை தலைமுறையாக வருகிற பாரம்பரிய வஸ்திரங்கள் வேண்டாம் என்பதே அவனது எண்ணமாயிருந்தது.\r\n\r\nசுத்தமும் பிரகாசமுமான மெல்லிய வஸ்திரம் நமக்கு வேண்டும். பரிசுத்தவான்களின் நீதியாகிய வஸ்திரம் வேண்டும் (வெளி. 19:8). பொற்சரிகையான உடை வேண்டும் (சங். 45:13). சித்திர தையலாடை வேண்டும் (சங். 45:14) என்று வாஞ்சையோடு இருக்கும்போது கர்த்தர் நிச்சயமாய் அதைத் தந்தருளுவார்.\r\n\r\nஆதாம் ஏவாளின் கண்கள் திறக்கப்பட்டபோது, அவர்களுக்கு வஸ்திரம் தேவை என்பதற்காக கர்த்தர் தற்காலிகமாக ஒரு மிருகத்தின் தோல் ஆடையை அவர்களுக்கு உடுத்தினார். அது இரட்சிப்பின் வஸ்திரத்திற்கு நிழலாட்டமாயிருக்கிறது.\r\n\r\nஆனால் நாம் பரலோகத்திற்குச் செல்லும்போது, தோல் ஆடையை உடுத்திக்கொண்டு போவதில்லை. அந்த மகிமையின் தேசத்திலே நமக்கு மகிமையின் வஸ்திரங்களே கொடுக்கப்படும். அது ஆண்டவர்தாமே உடுத்தியிருக்கிற மேன்மையான வஸ்திரங்களாகும். தேவபிள்ளைகளே, மகிமையையும் மகத்துவத்தையும் அணிந்து கொள்ளுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ &#8230;. காட்டுப் புல்லுக்குத் தேவன் இவ்விதமாக உடுத்துவித்தால், உங்களுக்கு உடுத்துவிப்பது அதிக நிச்சயமல்லவா?” (மத். 6:30)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}