{"uniqueid":"20251026074925_db7454fd","date":"2024-08-16","title":"கண்கள் திறக்கப்படும்!","key_verse":"23_35:5","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அப்பொழுது குருடரின் கண்கள் திறக்கப்பட்டு, செவிடரின் செவிகள் திறவுண்டுபோம்” (ஏசா. 35:5)."},"devotion":{"label":"தியானம்","text":"ஒரு முறை ஒரு கண் தெரியாத ஒரு சகோதரன், “ஐயா, வானம் என்றால் என்ன? அது எப்படி இருக்கும்?” என்று ஒருவரிடம் கேட்டான். அவர் அவனுக்கு வானத்தைப்பற்றி விவரித்தார். அது நீல நிறமானது என்றதும், அவன் “ஐயா, நீல நிறம் எப்படி இருக்கும்?” என்று அடுத்த கேள்வியைக் கேட்டான். அவர் சிந்தித்தார். நீல நிறம் எனக்குத் தெரியும், ஆனால் அதை அவனுக்கு எப்படிப் புரியவைப்பது?\r\n\r\nசரீரப்பிரகாரம் பார்வையற்றவர்களாய் இருக்கிறவர்கள்போலவே ஆவிக்குரிய குருடர்களாய் இருக்கிறவர்களும் பரிதாபத்திற்குரியவர்களே. அவர்களுக்கு கர்த்தரைப்பற்றியோ, பரலோகராஜ்யத்தைக்குறித்தோ, நித்திய மகிழ்ச்சியைக்குறித்தோ எதுவும் தெரிவதில்லை. கர்த்தர் சொல்லுகிறார், “கண்களிருந்தும் குருடராயிருக்கிற ஜனத்தையும், காதுகளிருந்தும் செவிடராயிருக்கிறவர்களையும் புறப்பட்டு வரப்பண்ணுங்கள்” (ஏசா. 43:8). பார்வையற்றவர்கள் கர்த்தரண்டை வரும்போது அவர் நிச்சயமாகவே குருடரின் கண்களைத் திறக்க வல்லமையுள்ளவர்.\r\n\r\nஒருமுறை இயேசுவினிடத்தில் இரண்டு குருடர்கள் வந்து, “தாவீதின் குமாரனே, எங்களுக்கு இரங்கும் என்று கூப்பிட்டார்கள். …. இயேசு அவர்களை நோக்கி: இதைச் செய்ய எனக்கு வல்லமை உண்டென்று விசுவாசிக்கிறீர்களா என்று கேட்டார். அதற்கு அவர்கள், ஆம் விசுவாசிக்கிறோம் ஆண்டவரே! என்றார்கள். அப்பொழுது அவர்களுடைய கண்களை அவர் தொட்டு, உங்கள் விசுவாசத்தின்படி உங்களுக்கு ஆகக்கடவது என்றார். உடனே அவர்களுடைய கண்கள் திறக்கப்பட்டது” (மத். 9:27-30).\r\n\r\n“குருடர் பார்வையடைகிறார்கள், சப்பாணிகள் நடக்கிறார்கள், குஷ்டரோகிகள் சுத்தமாகிறார்கள், செவிடர் கேட்கிறார்கள், மரித்தோர் எழுந்திருக்கிறார்கள், தரித்திரருக்குச் சுவிசேஷம் பிரசங்கிக்கப்படுகிறது” (மத். 11:5) என்று இயேசுகிறிஸ்து சொன்னார்.\r\n\r\nஇயேசுவின் ஊழியத்திலே பெரும்பகுதி, குணமாக்கி அற்புதம் செய்யக்கூடியதாய் இருந்தது. அதிலும் குருடரைக் கண்டபோது கர்த்தர் மனமிரங்கி அவர்களையெல்லாம் பார்வையைத் தந்து ஆசீர்வதித்தார். வேதம் சொல்லுகிறது, “அப்பொழுது, பிசாசு பிடித்த குருடும் ஊமையுமான ஒருவன் அவரிடத்தில் கொண்டுவரப்பட்டான்; குருடும் ஊமையுமானவன் பேசவுங் காணவுந்தக்கதாக அவனைச் சொஸ்தமாக்கினார்.” (மத். 12:22).\r\n\r\nஒருமுறை ஒரு சகோதரி இவ்வாறு சாட்சி கூறினார்கள். “என் கண்கள் ஏனோ திடீரென்று மங்கிக்கொண்டே வந்தது. வேதம் வாசிக்க முடியவில்லை. ஒருவரையும் அடையாளம் காண முடியவில்லை. எத்தனையோ ஊழியக்காரர்களிடம் ஜெபிக்கும்படி கேட்டுக்கொண்டேன். ஒரு இரவு என் கண்களுக்காக கர்த்தரிடத்திலே போராடி ஜெபிக்க வேண்டுமென்று தீர்மானித்தேன்.\r\n\r\nஇரவு பத்து மணிக்கு முழங்கால்படியிட்டதுதான் தெரியும், விடியவிடிய கர்த்தரிடத்திலே போராடி, பர்திமேயுவை குணமாக்கின தெய்வமே, என்னை குணமாக்கும். உம்முடைய வருகைப்பரியந்தம் எனக்கு பார்வை இருக்கவேண்டும் என்று ஜெபித்தேன்.  கர்த்தர் அற்புதமாய் எனக்கு பார்வை தந்தார்” என்று அவர் சொன்னார்.\r\n\r\n* தேவபிள்ளைகளே, உண்மையிலேயே இந்த உலகத்தில் கண்கள் தெரியாதவர்களாய் வாழ்வது எத்தனை பரிதாபமான காரியம்! கர்த்தர் நமக்குக் கிருபையாய்க் கொடுத்திருக்கிற கண்களுக்காகவும், பார்வைக்காகவும் அவருக்கு எவ்வளவு நன்றி செலுத்தவேண்டும்!*"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஊமையர் பேசுகிறதையும், ஊனர் சொஸ்தமடைகிறதையும், சப்பாணிகள் நடக்கிறதையும், குருடர் பார்க்கிறதையும் ஜனங்கள் கண்டு, ஆச்சரியப்பட்டு, இஸ்ரவேலின் தேவனை மகிமைப்படுத்தினார்கள்” (மத். 15:31)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}