{"uniqueid":"20251026074934_db7454fb","date":"2024-08-14","title":"அழைக்கிறார்!","key_verse":"41_10:49","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவர்கள் அந்த குருடனை அழைத்து: திடன்கொள், எழுந்திரு, உன்னை அழைக்கிறார் என்றார்கள்” (மாற். 10:49)."},"devotion":{"label":"தியானம்","text":"பர்திமேயுவை இயேசுவினிடத்தில் அழைத்துக்கொண்டுபோக வந்தவர்கள் மூன்று முக்கியமான வார்த்தைகளைச் சொன்னார்கள். முதலாவது, ‘திடன்கொள்’. இரண்டாவது, ‘எழுந்திரு’. மூன்றாவது, ‘உன்னை அழைக்கிறார்’. அப்படி சொன்னதைக் கேட்டவுடனே, அவன் தன் மேல்வஸ்திரத்தை எறிந்துவிட்டு, எழுந்து, இயேசுவினிடத்தில் வந்தான்.\r\n\r\nகிறிஸ்து சிலரை சுகப்படுத்தும்படி அழைக்கிறார். சிலருடைய வாழ்க்கையில் உள்ள சாபங்களை முறிக்கும்படி அழைக்கிறார். சிலருக்கு இரட்சிப்பைக் கொடுக்கும்படி அழைக்கிறார். சீஷர்களை அவரைப் பின்பற்றும்படி அழைத்தார். பேதுருவை மனுஷரைப் பிடிக்க அழைத்தார். உங்களைக் கர்த்தருக்குச் சாட்சியாய் நிற்கும்படி அழைக்கிறார்.\r\n\r\nநீங்கள் ஒருவரை கிறிஸ்துவுக்கென்று ஆதாயப்படுத்தும்போது, அவர் அந்தகாரத்தினின்று ஆச்சரியமான ஒளியினிடத்திற்கு வருகிறார். தெரிந்துகொள்ளப்பட்ட சந்ததியாயும் ராஜரீகமான ஆசாரியக்கூட்டமாகவும், பரிசுத்த ஜாதியாயும் அவருக்குச் சொந்த ஜனமாயும் அப்படிப்பட்டவர்கள் விளங்குவார்கள் (1 பேது. 2:9) என்று வேதம் சொல்லுகிறது. அவர்கள் பரலோக ராஜ்யத்தை என்றென்றுமாய் சுதந்தரித்துக்கொள்வார்கள். ஆகவே ஜனங்களையும், ஜாதிகளையும் கர்த்தரண்டை வழிநடத்துங்கள்.\r\n\r\nஇயேசுகிறிஸ்து, சீஷர்களை அழைத்தபோது, முக்கியமாக மூன்று காரணங்களுக்காக அவர்களை அழைத்தார். முதலாவது, சீஷர்கள் தம்மோடு இருக்கவேண்டும் என்பதற்காக அழைத்தார். இரண்டாவதாக, பிரசங்கம்பண்ணும்படி அழைத்தார். மூன்றாவதாக, வியாதியுள்ளவர்களைக் குணமாக்கி ஜனங்களுக்கு நன்மை செய்யும்படி அழைத்தார். (மாற். 3:14,15; மத். 10:7,8).\r\n\r\nமுதலாவது, நீங்கள் கர்த்தரோடு இருக்கும்படி அழைக்கப்பட்டவர்கள். ஆகவே, உங்களுடைய முதல் கடமை கர்த்தருடைய பாதத்தில் அமருவதாகும். அமர்ந்து, அவரைத் துதித்து, ஆராதியுங்கள், அவர் நாமத்தை மகிமைப்படுத்துங்கள்.\r\n\r\nஇரண்டாவது, நீங்கள் கர்த்தரைக்குறித்து அறிவித்து பிரசங்கியுங்கள். “பரலோகராஜ்யம் சமீபித்திருக்கிறது” என்று சொல்லி பிரசங்கியுங்கள் (மத். 10:7). ஒருவேளை பிரசங்கிக்கத் தெரியாவிட்டாலும் உங்களுடைய சாட்சியைச் சொல்லுங்கள்.\r\n\r\nபரிசுத்தஆவி உங்களிடத்தில் வரும்போது, எருசலேமிலும், யூதேயா முழுவதிலும், சமாரியாவிலும், பூமியின் கடைசிபரியந்தமும், நீங்கள் சாட்சிகளாய் விளங்குவீர்களே (அப். 1:8)\r\n\r\nமூன்றாவது, நீங்கள் கர்த்தருடைய நாமத்தினால் ஜனங்களுக்கு நன்மை செய்யுங்கள். தேவையுள்ள ஜனங்கள் மத்தியிலே கர்த்தர் உங்களை வைத்திருக்கிறார்.\r\n\r\nபர்திமேயுவைப்போல காலமெல்லாம் இருளிலே வாழ்ந்து எங்கே வெளிச்சம் உண்டு என்று அங்கலாய்க்கிறவர்கள் கோடானகோடிபேர் உண்டு. நீங்கள்தான் இவர்களுக்கு வழிகாட்டவேண்டும். இயேசு இந்த பூமியில் வாழும்போது, நன்மை செய்கிறவராய்ச் சுற்றித்திரிந்ததுபோல இன்று நீங்களும் நன்மை செய்யுங்கள்.\r\n\r\nதேவபிள்ளைகளே, நீங்கள் நீங்களாகவே உலகத்தாரை இரட்சிப்புக்குள்ளாக வழிநடத்த முற்படுவதைப்பார்க்கிலும் பரிசுத்த ஆவியினால் நிரப்பப்பட்டவர்களாய் ஊழியத்தை மேற்கொள்ளும்போது அதிகமான பலனைக் காணமுடியும். அதிகமான நன்மை செய்ய முடியுமே. ஆகவே நீங்கள், “வியாதியுள்ளவர்களைச் சொஸ்தமாக்குங்கள், குஷ்டரோகிகளைச் சுத்தம்பண்ணுங்கள், மரித்தோரை எழுப்புங்கள், பிசாசுகளைத் துரத்துங்கள்; இலவசமாய்ப் பெற்றீர்கள், இலவசமாய்க் கொடுங்கள்” (மத். 10:8)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அன்பை நாடுங்கள்; ஞானவரங்களையும் விரும்புங்கள்; விசேஷமாய்த் தீர்க்கதரிசன வரத்தை விரும்புங்கள்” (1 கொரி. 14:1)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}