{"uniqueid":"20251026072333_105b04b6","date":"2025-09-20","title":"நேசத்தழல்!","key_verse":"22_8:6","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நேசம் மரணத்தைப்போல் வலிது, நேசவைராக்கியம் பாதாளத்தைப்போல் கொடிதாயிருக்கிறது; அதின் தழல் அக்கினித்தழலும் அதின் ஜுவாலை கடும் ஜுவாலையுமாயிருக்கிறது. திரளான தண்ணீர்கள் தேசத்தை அவிக்கமாட்டாது, வெள்ளங்களும் அதைக் தணிக்கமாட்டாது” (உன். 8:6,7)."},"devotion":{"label":"தியானம்","text":"தண்ணீரானது, பூமியின் சக்தி என்றும், நெருப்பானது வானத்தின் சக்தி என்றும் பூர்வ கிரேக்க தத்துவ ஞானிகள் நம்பினார்கள். தண்ணீர் மழையாக எப்பொழுதும் பூமியை நோக்கி வருவதே இதன் காரணம். ஆனால் தீ ஜுவாலையோ மேல்நோக்கி எழும்புகிறது. தீ ஜுவாலையில் இருந்து எழும்பும் புகையும்கூட வானத்தை நோக்கியே உயர்ந்து செல்லுகிறது.\r\n\r\nசாலமோன் ஞானி அக்கினி ஜுவாலையைப் பார்க்கும்போதெல்லாம் அதை ஒரு நேசத்தின் அடையாளமாகவே கண்டார். எனவேதான், “அதின் (நேசத்தழல்) தழல் அக்கினித்தழலும், அதின் ஜுவாலை கடும் ஜுவாலையுமாயிருக்கிறது. திரளான தண்ணீர்கள் நேசத்தை அவிக்கமாட்டாது, வெள்ளங்களும் அதைத் தணிக்கமாட்டாது” (உன். 8:6) என்று அவர் சொன்னார்.\r\n\r\nஇயேசு கிறிஸ்துவில் அந்த நேச அக்கினி பற்றி எரிந்ததினாலே அவர் அன்போடும், பாசத்தோடும் நம்மைத் தேடி பூமியிலே இறங்கிவந்தார். அந்த நேசத்தின் நிமித்தம் தன்னையே சிலுவை மரணத்திற்கு அர்ப்பணித்தார். அந்த நேசத்தினால்தான் நம்மைப் பரிசுத்த ஆவியினாலும், அக்கினியினாலும் நிரப்புகிறார். அந்த நேசத்தை யாராலும் தடுத்து நிறுத்திவிட முடியாது.\r\n\r\nஅந்த நேசம் நம்முடைய உள்ளத்தில் ஊற்றப்பட்டிருக்கும்போது அது பரலோகத்தை நோக்கி அக்கினி ஜுவாலையாய் எழும்புகிறது. நாமும் ஆண்டவரை அளவில்லாமல் நேசிக்கும்படி ஏவி எழுப்பப்படுகிறோம்.\r\n\r\nஒரு இடத்தில் சிறியதாய் தீ எரியும்போது காற்றில் அந்த சிறிய தீ அணைந்துபோகக்கூடும். அதே நேரத்தில் அந்த இடத்தில் அதிகமாய் தீப்பற்றி எரிந்துகொண்டிருக்கிறது என்றால் பாடுகளும், உபத்திரவங்களும், சோதனைகளுமாகிய காற்று வீசும்போது அந்த அக்கினி இன்னும் அதிகமாய்ப்பற்றி எரியுமே தவிர அணைந்துபோகாது.\r\n\r\nஎவ்வளவுக்கெவ்வளவு பாடுகள் வருகிறதோ, அவ்வளவுக்கவ்வளவு அந்த அக்கினி சுடர்விட்டு ஜுவாலிக்கும். நம்மீது ஆண்டவர் போடுகிற அக்கினி சாதாரணமான அக்கினி அல்ல. அது விசேஷமானது. அது சோதனை நேரத்தில், போராட்ட நேரத்தில் இன்னும் அதிகமாய்ப் பற்றிப்பிடித்து எரிகிற நேச வைராக்கியத்தின் அக்கினி.\r\n\r\nஉங்கள் உள்ளத்தில் இருக்கிற அக்கினி எப்படிப்பட்டது? சிறு காரியத்திற்கே சோர்ந்துபோய்விடுகிறீர்களா? லேசான உபத்திரவத்திற்கே மனந்தளர்ந்துவிடுகிறீர்களா? சாதாரணப் பிரச்சனை தோன்றும்போதே எதிர்த்து நிற்கமுடியாமல் அதைரியப்பட்டுவிடுகிறீர்களா? தேவபிள்ளைகளே, ‘ஆண்டவரே, உமக்காக நான் ஜுவாலித்து எரியும்படி அதிகமான அக்கினியை என்மேல் போடும்’ என்று கேளுங்கள். நேச அக்கினியால் அவர் உங்களை நிரப்பட்டும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “மேலும் நமக்கு அருளப்பட்ட பரிசுத்த ஆவியினாலே தேவஅன்பு நம்முடைய இருதயங்களில் ஊற்றப்பட்டிருக்கிறபடியால், அந்த நம்பிக்கை நம்மை வெட்கப்படுத்தாது” (ரோம. 5:5)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}