{"uniqueid":"20251026074950_db7454f7","date":"2024-08-10","title":"இயேசு நின்றார்!","key_verse":"41_10:49","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இயேசு நின்று, அவனை அழைத்துவரச் சொன்னார்” (மாற். 10:49)."},"devotion":{"label":"தியானம்","text":"பர்திமேயுவினுடைய கூக்குரல் சத்தம் கர்த்தருடைய காதிலே கேட்டவுடனே முதலாவது, அவர் மனதுருக்கத்தோடு நின்றுவிட்டார். அவனுடைய ஜெபத்தைக் கேட்டு அவனுக்கு அற்புதத்தைச் செய்துவிட்டார்.\r\n\r\nஇயேசு நின்றுவிட்டாரென்பதற்கு அவன் எப்படியாவது இயேசுவண்டை வந்துவிடவேண்டுமென்பதே அர்த்தமாகும். இயேசு நின்றுவிட்டாரென்றால், தேவையுள்ளோரை அவரிடம் கிட்டிச்சேர்ப்பதற்கு உடன்ஊழியர்கள் தேவை என்பது அர்த்தமாகும்.\r\n\r\nசீமோன் பேதுருவை இயேசுவண்டை அழைத்துக்கொண்டுவந்தது அந்திரேயாவாகும். அந்தச் சந்திப்பு எத்தனை அருமையான சந்திப்பு! சீமோனை இயேசுகிறிஸ்து கேபாவாய் மாற்றினார். நாணலைப்போல் இருந்த சீமோனை கற்பாறை என்று அர்த்தம்கொள்ளும் பேதுருவாக மாற்றினார்.\r\n\r\nபார்வையற்ற பிறவிக்குருடனை பார்வையுள்ளவனாய் மாற்றினார். துக்கத்திலுள்ளவர்களை சந்தோஷமுள்ளவர்களாய் மாற்றினார். கண்ணீரைத் துடைத்து ஆனந்தக் களிப்புள்ளவர்களாய் மாற்றினார். அப்படியே மனக்கண்கள் குருடாய் இருக்கிறவர்களை வெளிச்சத்தின் மக்களாய் மாற்றுவார். ஆச்சரியமான ஒளியின் உள்ளத்தைத் தந்தருளுவார்.\r\n\r\nஅன்றைக்கு சோதோமின் அழிவிலிருந்து லோத்துவின் குடும்பத்தாரை வெளியே கொண்டுவருவதற்கு இரண்டு தேவதூதர்கள் தேவைப்பட்டனர். வேதம் சொல்லுகிறது, “அந்தப் புருஷர் அவன் கையையும், அவன் மனைவியின் கையையும், அவன் இரண்டு குமாரத்திகளின் கையையும் பிடித்து, அவனைப் பட்டணத்திற்கு வெளியே கொண்டுபோய்விட்டார்கள்” (ஆதி. 19:16).\r\n\r\nபாவமும் அக்கிரமமும் நிறைந்த உலகத்தை விட்டுவெளியேற்றவும், கிறிஸ்துவண்டை கொண்டுவரவும் ஊழியர்கள் தேவை.\r\n\r\nஎகிப்திலிருந்த முழு இஸ்ரவேலரையும் வெளியே கொண்டுவர கர்த்தருக்கு மோசே தேவைப்பட்டார். பஸ்கா ஆட்டுக்குட்டியினுடைய இரத்தம் தெளிக்கப்பட்டபோது, எகிப்தின் அதிபதியான பார்வோன் அவர்களை வழியனுப்பி வைத்தான். மோசே தலைமையிலே எகிப்தைவிட்டு கெம்பீரமாய் வெளியேறி சிவந்த சமுத்திரத்தைக் கடந்து கானானை நோக்கி வெற்றிநடைபோட்டார்கள்.\r\n\r\nஇன்றைக்கு பாவத்திலும், அக்கிரமத்திலும் அமிழ்ந்திருக்கிற மக்களை சோதோமிலும், எகிப்திலும், சத்துரு காண்பிக்கிற சிற்றின்பத்திலும் சிக்கியிருக்கிற மக்களை மீட்டெடுக்கும்படியாகத்தான் இயேசுவைப் பிதா அனுப்பினார். அவர் இரட்சிப்பின் அனுபவத்திற்குள்ளும், பிதாவின் அன்பண்டையும் நடத்திச்செல்லுகிறார்.\r\n\r\nஅன்றைக்கு எரிகோ வழியிலே குற்றுயிராய்க் கிடந்த மனிதனின் காயங்களில் எண்ணெயையும் திராட்சரசத்தையும் வார்த்து சத்திரக்காரனிடம் அழைத்துசெல்ல ஒரு நல்ல சமாரியன் தேவைப்பட்டான். இன்றைக்கும் நம்மை பரலோகப் பாதையில் அழைத்துச்செல்ல பரிசுத்த ஆவியானவராகிய வான்புறாவானவர் நமக்குள்ளே தங்கியிருக்கிறார்.\r\n\r\nகிருபையின்மேல் கிருபை பெற்று, பெலத்தின்மேல் பெலனடைந்து, மகிமையின்மேல் மகிமையைச் சுதந்தரித்து, நித்திய தேசத்துக்கு அழைத்துச்செல்லுவதே தேவ ஆவியானவரின் நோக்கமாகும். தேவபிள்ளைகளே, நீங்கள் அநேக ஆத்துமாக்களை கர்த்தரண்டை கிட்டிச்சேர்க்கிறவர்களாய் விளங்குவீர்களாக!"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீதிமானுடைய பலன் ஜீவவிருட்சம்; ஆத்துமாக்களை ஆதாயப்படுத்திக்கொள்ளுகிறவன் ஞானமுள்ளவன்” (நீதி. 11:30)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}