{"uniqueid":"20251026074954_db7454f7","date":"2024-08-10","title":"மன உறுதி!","key_verse":"41_10:48","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவனோ: தாவீதின் குமாரனே, எனக்கு இரங்கும் என்று, முன்னிலும் அதிகமாய்க் கூப்பிட்டான்” (மாற். 10:48)."},"devotion":{"label":"தியானம்","text":"பர்திமேயு என்ற குருடனின் உள்ளத்திலிருந்த மனஉறுதியை இங்கே பார்க்கிறோம். விடாப்பிடியாய்க் கர்த்தரிடத்திலே கேட்கவேண்டும் என்கிற சத்தியத்தை அவன் உணர்த்துகிறான். ஆகவே, ஜெபத்தில் ஒருவரும் தொய்ந்துபோகவோ, சோர்வடையவோகூடாது.\r\n\r\n“கேளுங்கள், அப்பொழுது உங்களுக்குக் கொடுக்கப்படும்; தேடுங்கள், அப்பொழுது கண்டடைவீர்கள்; தட்டுங்கள், அப்பொழுது உங்களுக்குத் திறக்கப்படும்” என்று இயேசு சொன்னார் (மத். 7:7). ஆகவே, கர்த்தர் தருகிற வரையிலும் கேட்டுக்கொண்டேயிருங்கள். நீங்கள் கண்டடைகிறவரையிலும் தேடிக்கொண்டேயிருங்கள். கர்த்தர் உங்களுக்குத் திறக்கிறவரையிலும் தட்டிக்கொண்டேயிருங்கள்.\r\n\r\nபேதுரு இரா முழுவதும் மீன் பிடிக்க எவ்வளவோ முயற்சித்தும் மீன் கிடைக்காமல் சோர்ந்துபோய் திரும்ப கரைக்கே திரும்பிவிட்டார். ஆனாலும் கர்த்தருடைய வார்த்தையின்படியே மீண்டும் ஆழத்திலே சென்று வலையைப் போட்டு அவர் திரளான மீன்களைப் பிடித்தார் (லூக். 5:5).\r\n\r\nஈசாக்கு துரவுகளை வெட்டினபோது கேராரூர் மேய்ப்பர்கள் இரண்டுமுறை வாக்குவாதம் செய்து தடுத்தார்கள். ஆனால் ஈசாக்கோ சோர்ந்துபோகவில்லை. மறுபடியும் மறுபடியும் துரவைத் தோண்டி வெற்றிகொண்டார் (ஆதி. 26:19-22). பரிசுத்த ஆவியாகிய நீரூற்றை நீங்கள் காண்கிறவரையிலும், சோர்ந்துபோகாதிருங்கள்.\r\n\r\nகலாத்தியர் ஆவியிலே ஆரம்பித்து, மாம்சத்திலே முடிவடைந்ததை கவனித்து, சோர்ந்துபோகாமல் மறுபடியும் கிறிஸ்து அவர்களில் உருவாகும்படி அப். பவுல் கர்ப்பவேதனைப்பட்டு ஜெபம்பண்ணினார் (கலா. 4:19). இதினால் கிருபையிலிருந்து விழுந்து பின்வாங்கிப்போன கலாத்தியர் கல்வாரி அன்பண்டை மறுபடியும் வந்தார்கள்.\r\n\r\nஉங்களுடைய பிள்ளைகள் கர்த்தருக்குள் வரவில்லையே என்றும், இரட்சிப்பின் சந்தோஷத்தைப் பெறவில்லையே என்றும் எண்ணி சோர்ந்துபோகாதிருங்கள். விடாமல் தொடர்ந்து அவர்களுக்காக ஜெபியுங்கள். “கர்த்தராகிய இயேசுகிறிஸ்துவை விசுவாசி, அப்பொழுது நீயும் உன் வீட்டாரும் இரட்சிக்கப்படுவீர்கள்” (அப். 16:31) என்று கர்த்தர் சொல்லியிருக்கிறாரே!\r\n\r\nயோசுவா தன் வீரர்களோடு ஆயி பட்டணத்திலே போர் புரிந்துதோற்றுப்போனார். யுத்தத்தில் ஆயிரக்கணக்கான இஸ்ரவேலர் மடிந்துபோனார்கள். ஆனால் யோசுவா சோர்ந்துபோய்விடவில்லை. தேவ சமுகத்திலே விழுந்து, தோல்விக்கு என்ன காரணம் என்று கண்டுபிடித்தார். அதைச் சரிசெய்து மீண்டும் யுத்தம் செய்தார். அப்பொழுது அவரால் வெற்றிமேல் வெற்றி பெற முடிந்தது.\r\n\r\nகிறிஸ்தவ ஆவிக்குரிய வாழ்க்கையும் ஒரு யுத்தக் களம்போலத்தான் இருக்கிறது. தோல்வியில் துவண்டுவிடாமல் உலகம், மாமிசம், பிசாசோடு தைரியமாய்ப் போராடுங்கள். உங்கள் யுத்தத்தை நடத்துகிறவர் சேனைகளின் கர்த்தர் அல்லவா? பாவம் உங்கள் வாழ்க்கையிலிருந்து அகற்றப்படும்போது நிச்சயமாகவே அவர் உங்களுக்கு வெற்றியைத் தருவார்.\r\n\r\nதேவபிள்ளைகளே, எல்லா இடங்களிலும் உங்களை வெற்றி சிறக்கப்பண்ணுகிற தேவனை ஸ்தோத்திரியுங்கள். எங்களுக்கு ஜெயங்கொடுக்கிற தேவனுக்கு ஸ்தோத்திரம் என்று சொல்லித் துதித்து ஆர்ப்பரியுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஆகையால், மிகுந்த பலனுக்கேதுவான உங்கள் தைரியத்தை விட்டுவிடாதிருங்கள்” (எபி. 10:35)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}