{"uniqueid":"20251026074958_db7454e0","date":"2024-08-08","title":"முன்னிலும் அதிகமாய்!","key_verse":"41_10:48","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவனோ: தாவீதின் குமாரனே, எனக்கு இரங்கும் என்று முன்னிலும் அதிகமாய்க் கூப்பிட்டான்” (மாற். 10:48)."},"devotion":{"label":"தியானம்","text":"பர்திமேயு தடைகளைக் கண்டு சோர்ந்து மலைத்துப்போய் நின்றுவிடவில்லை. அதைரியப்பட்டு, அவிசுவாசமடைந்துவிடவில்லை. அவனுக்குள்ளே இன்றைக்கு நான் பார்வையடைந்தே தீரவேண்டும் என்கிற உறுதி வந்துவிட்டது. கிறிஸ்து சமீபமாய் இருக்கிறாரே!\r\n\r\nபர்திமேயுவை உந்தித்தள்ளிய பெரிய வல்லமை விசுவாசமாகும். விசுவாசமே அற்புதங்களைப் பெற்றுத் தருகிறது. விசுவாசமுள்ள ஜெபமே பரலோக வாசல்களைத் திறக்கிறது. விசுவாசமில்லாமல் தேவனுக்குப் பிரியமாயிருப்பது கூடாத காரியம். விசுவாசத்தோடு கேட்ட நூற்றுக்கதிபதியின் விசுவாசத்தை இயேசு பாராட்டி, “இஸ்ரவேலருக்குள்ளும் நான் இப்படிப்பட்ட விசுவாசத்தைக் காணவில்லை” என்று சொன்னார் (மத். 8:10).\r\n\r\nநீங்கள் விசுவாசத்தோடு கர்த்தருடைய வார்த்தைகளைப் பேசுங்கள். வாக்குத்தத்தங்களைப் பேசுங்கள். இயேசுசொன்னார், “தேவனிடத்தில் விசுவாசமுள்ளவர்களாயிருங்கள். எவனாகிலும் இந்த மலையைப் பார்த்து: நீ பெயர்ந்து, சமுத்திரத்திலே தள்ளுண்டுபோ என்று சொல்லி, தான் சொன்னபடியே நடக்கும் என்று தன் இருதயத்தில் சந்தேகப்படாமல் விசுவாசித்தால், அவன் சொன்னபடியே ஆகும்” என்றார் (மாற். 11:22,23).\r\n\r\nவேதம் சொல்லுகிறது, “நீங்கள் ஜெபம்பண்ணும்போது எவைகளைக் கேட்டுக்கொள்வீர்களோ, அவைகளைப் பெற்றுக்கொள்வோம் என்று விசுவாசியுங்கள், அப்பொழுது அவைகள் உங்களுக்கு உண்டாகும்” (மாற். 11:24). ஆம், விசுவாசம் தடைகளை நீக்கும், அற்புதத்திற்கு வழி செய்யும்.\r\n\r\nவிசுவாசமுடையவர்கள் ஒருமுறை ஜெபித்து பதில் கிடைக்காமல்போனாலும் சோர்ந்துபோகமாட்டார்கள். தேவன் தம்மைத் தேடுகிறவர்களுக்கு பலனளிப்பார் என்ற விசுவாசத்தினால் விடாமல் தொடர்ந்து கர்த்தரை நோக்கிக் கூப்பிட்டுக்கொண்டேயிருப்பார்கள்.\r\n\r\nஅப்படித்தான் அநீதியுள்ள நியாயாதிபதியினிடத்தில் ஒரு விதவை போய் திரும்பத் திரும்ப கேட்டுக்கொண்டே இருந்தபடியால், அவன் அவளுக்கு இரக்கப்பட்டு நியாயம் செய்தான். நம்முடைய ஆண்டவர் அநீதியுள்ளவரல்ல. அன்பும், மனதுருக்கமுமுள்ளவர். சோர்ந்துபோகாமல் ஜெபிக்கும்போது நிச்சயமாகவே அவர் பதிலைத் தந்தருள்வார்.\r\n\r\nஇந்த பர்திமேயுவைப் போலத்தான் கானானிய ஸ்திரீயும் இயேசுவினிடத்தில் திரும்பத்திரும்ப கேட்டுக்கொண்டேயிருந்தாள். இயேசு அவளைக்குறித்து சாட்சி கொடுத்தது மட்டுமல்ல, அவள் மகளை ஆரோக்கியமாக்கி அற்புதத்தைச் செய்தார். நிச்சயமாய் உங்களுக்கும் அவர் அற்புதம் செய்வார்.\r\n\r\nபாதி இராத்திரியிலே தன்னிடம் வந்த நண்பன், தன்னுடைய நண்பனுக்கு முன்பாக வைக்க அப்பத்தைக் கேட்டபோது முதலில் தடை செய்தபோதிலும், அவன் திரும்பத் திரும்ப கேட்டுக்கொண்டேயிருந்தபடியால், அவன் கேட்டுக்கொண்ட அப்பத்தைக் கொடுத்து அனுப்பினான் அல்லவா?\r\n\r\nதேவபிள்ளைகளே, நீங்கள் சோர்ந்துபோகாமல் விசுவாசத்தோடு ஜெபிக்கும்போது நீங்கள் கேட்கிறவைகளைக் கர்த்தர் நிச்சயம் தந்தருளுவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீங்கள் தேவனுடைய சித்தத்தின்படி செய்து, வாக்குத்தத்தம்பண்ணப்பட்டதைப் பெறும்படிக்குப் பொறுமை உங்களுக்கு வேண்டியதாயிருக்கிறது” (எபி. 10:36)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}