{"uniqueid":"20251026075002_db7454df","date":"2024-08-07","title":"தடைகள்!","key_verse":"41_10:48","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவன் பேசாதிருக்கும்படி அநேகர் அவனை அதட்டினார்கள்.” (மாற். 10:48)."},"devotion":{"label":"தியானம்","text":"பர்திமேயு பார்வையடையவேண்டுமென்று மன உறுதியோடு இருக்கும்போது, அவனுடைய அபாக்கியமான நிலைமையை எண்ணி ஜனங்கள் அவனுக்கு உதவி செய்யாமல், அவனைத் தடை செய்தார்கள். பேசாமலிருக்கும்படி அதட்டினார்கள்.\r\n\r\nஇன்றைக்கும் நீங்கள் கர்த்தரை நோக்கிக் கூப்பிடாதபடி, ஜெபிக்காதபடி தடுக்கிறவர்கள் அநேகம்பேராய் இருக்கலாம். சிலருக்கு அவர்களுடைய வீட்டாரே சத்துருக்களாய் இருக்கிறார்கள்.\r\n\r\nஇஸ்ரவேல் ஜனங்கள் எகிப்தைவிட்டு, கர்த்தர் வாக்குத்தத்தம்பண்ணின கானான் தேசத்திற்குப் புறப்பட்டபோது, முதலில் பார்வோன் தடைபண்ணினான். ஆட்டுக்குட்டியின் இரத்தத்தினாலே அந்தத் தடையை இஸ்ரவேலர் உடைத்தார்கள்.\r\n\r\nஇரண்டாவதாக, சிவந்த சமுத்திரம் தடை செய்தது. மோசே தன் கோலை சிவந்த சமுத்திரத்திற்கு நேராய் நீட்டியபோது, அந்தத் தடை உடைந்தது. மூன்றாவதாக, யோர்தான் அவர்களைத் தடை செய்தது. உடன்படிக்கையை சுமந்த ஆசாரியர்கள் அதில் கால் வைத்தபோது, யோர்தான் அவர்களுக்கு வழிகொடுத்தது (யோசு. 3:13).\r\n\r\nபின்பு கானான் தேசத்திற்குள் பிரவேசிக்க முடியாமல் எரிகோ மதில்கள் தடையாய் நின்றன. ஆனால் இஸ்ரவேல் ஜனங்கள் துதியோடு சுற்றி வந்தபோது, எரிகோவின் மதில்கள் நொறுங்கி விழுந்தன. தடைகள் தகர்ந்து போயின.\r\n\r\nஉங்களுடைய ஆவிக்குரிய ஜீவியத்தில் நீங்கள் முன்னேறாதபடி தடுக்கிற தடைகள் எவை? சிலருக்கு சூழ்நிலைகளாய் இருக்கலாம். சிலருக்கு கடன் பிரச்சனைகளாய் இருக்கலாம். சிலருக்கு தீய மனிதர்களுடைய சூழ்ச்சியாய் நிற்கலாம்.\r\n\r\nநம்முடைய தேவனாகிய கர்த்தர் தடைகளைத் தகர்ப்பவர் (மீகா 2:13). கரடுமுரடானவைகளைச் சமமாக்குகிறவர் (ஏசா. 40:4). கோணலானவைகளைச் செவ்வையாக்குகிறவர் (ஏசா. 45:2). மலைகளையெல்லாம் வழியாக்கி பாதைகளை உயர்த்துகிறவர் (ஏசா. 49:11).\r\n\r\nதடைகளை நீக்கிப்போடுகிறவர் என்று மீகா கர்த்தருக்கு எத்தனை அருமையான ஒரு பெயரைச் சூட்டுகிறார்! அதைப்போலவே யோபு பக்தன் சொன்னார், “தேவரீர் சகலத்தையும் செய்ய வல்லவர்; நீர் செய்ய நினைத்தது தடைபடாது என்பதை அறிந்திருக்கிறேன்” (யோபு 42:2).\r\n\r\nபர்திமேயு ஒரு குருடன்தான். பார்வையடையவேண்டும் என்று இயேசுவை நோக்கிக் கூப்பிட்டபோது, அவனைப் பேசாமலிருக்கும்படி அதட்டினார்கள். அதுபோலதான் சில பெற்றோர் தங்கள் குழந்தைகளை இயேசுவினிடத்திலே கொண்டுவந்தபோது, சீஷர்கள் அவர்களைத் தடைசெய்தார்கள். அதட்டினார்கள்.\r\n\r\nஇயேசுவோ மனதுருகி, “சிறு பிள்ளைகள் என்னிடத்தில் வருகிறதற்கு இடங்கொடுங்கள்; அவர்களைத் தடைபண்ணாதிருங்கள். பரலோகராஜ்யம் அப்படிப்பட்டவர்களுடையது” (மத். 19:14) என்றார்.\r\n\r\nமற்றவர்கள் உங்களைத் தடுக்கும்போது சோர்ந்துபோகாதிருங்கள். பிரச்சனைகளையும், போராட்டங்களையும் கண்டு மனம் மடிந்துபோகாதிருங்கள். நீங்கள் மலைகளை மிதித்து, ஜெயத்தோடு தாண்டிச்செல்லும்படி அழைக்கப்பட்டிருக்கிறீர்கள். தடைகளை உலகத்தார் கொண்டுவரலாம். கர்த்தரோ தடைகளைத் தகர்க்கிற வல்லமையுள்ளவர்.\r\n\r\nதேவபிள்ளைகளே, உலகத்திலிருக்கிறவனிலும் உங்களிலிருக்கிறவர் பெரியவர் அல்லவா?"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அன்றியும் கிறிஸ்து இயேசுவுக்குள் தேவபக்தியாய் நடக்க மனதாயிருக்கிற யாவரும் துன்பப்படுவார்கள்” (2 தீமோ. 3:12)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}