{"uniqueid":"20251026075006_db7454de","date":"2024-08-06","title":"இயேசுவே, தாவீதின் குமாரனே!","key_verse":"41_10:47","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவன் &#8230; இயேசுவே, தாவீதின் குமாரனே, எனக்கு இரங்கும் என்று கூப்பிடத் தொடங்கினான்” (மாற். 10:47)."},"devotion":{"label":"தியானம்","text":"இயேசுவானவர், இங்கே “இயேசுவே” என்றும், “தாவீதின் குமாரனே” என்றும் அழைக்கப்பட்டதாகச் சொல்லப்பட்டிருக்கிறது. இதே சம்பவத்தை மத்தேயுவிலே எழுதும் போது, இன்னொரு வார்த்தையும் சேர்த்து, “ஆண்டவரே” என்று எழுதப்பட்டுள்ளது. கர்த்தருடைய நாமம் பர்திமேயுவுக்குத் தெரிந்திருந்தது.\r\n\r\nஇயேசு என்ற நாமம் கர்த்தரால் கொடுக்கப்பட்ட நாமமாகும். தேவ தூதன் மரியாளின் புருஷனாகிய யோசேப்பின் சொப்பனத்திலே தோன்றி, “அவருக்கு இயேசு என்று பேரிடுவாயாக; ஏனெனில் அவர் தமது ஜனங்களின் பாவங்களை நீக்கி அவர்களை இரட்சிப்பார் என்றான்” (மத். 1:21).\r\n\r\nஅவர் பாவத்திலிருந்தும், சாபத்திலிருந்தும், நோயிலிருந்தும், சாத்தானின் பிடியிலிருந்தும் மனுக்குலத்தை இரட்சிக்கிறார். பாதாளத்திலிருந்தும், நரகத்திலிருந்தும், நித்திய அக்கினியிலிருந்தும் இரட்சிக்கிறார். நாம் அவரை ‘இயேசு இரட்சகரே’ என்று அன்போடு அழைக்கிறோம்.\r\n\r\nமுதலாவதாக, நசரேயனாகிய இயேசுவை “இயேசுவே” என்று பர்திமேயு கூப்பிட்டான். இரண்டு விதங்களிலே ஒருவர் நசரேயனாக முடியும். ஒன்று, நசரேய விரதத்தைக் கைக்கொள்ளுபவர்கள். உதாரணமாக சிம்சோன் நசரேய விரதத்தோடு பிறந்து வளர்ந்தார். அதினால் அவர் திராட்சரசம் பருகாமலும், தலையில் சவரகன் கத்தி படாமலும் காத்துக்கொண்டார். அடுத்தது, இயேசு அப்படிப்பட்ட விரதத்தினால் நசரேயன் என்று அழைக்கப்படவில்லை. நாசரேத் என்னும் ஊரில் பிறந்ததினால் “நசரேயன்” என்று அழைக்கப்பட்டார்.\r\n\r\nஒருமுறை இயேசு ஜெப ஆலயத்தில் பிரசங்கித்துக்கொண்டிருந்தபோது, அங்கிருந்த ஒரு அசுத்த ஆவியுள்ள மனுஷன், “ஐயோ! நசரேயனாகிய இயேசுவே, எங்களுக்கும் உமக்கும் என்ன? எங்களைக் கெடுக்கவா வந்தீர்? உம்மை இன்னார் என்று அறிவேன். நீர் தேவனுடைய பரிசுத்தர் என்று சத்தமிட்டான். அதற்கு இயேசு, நீ பேசாமல் இவனை விட்டுப் புறப்பட்டுப்போ என்று அதை அதட்டினார்” (மாற். 1:24,25).\r\n\r\nஜனங்கள் எல்லாருமே இயேசுவை கலிலேயாவிலுள்ள நாசரேத்திலிருந்து வந்த தீர்க்கதரிசியாகிய இயேசு என்று அறிந்திருந்தார்கள் (மத். 21:11). இயேசு உயிர்த்தெழுந்த பிறகுகூட, அவர் சிலுவையில் அறையப்பட்ட நசரேயனாகிய இயேசு என்றுதான் அழைக்கப்பட்டார் (மாற். 16:6).\r\n\r\nஆனால் இயேசுவின் நாட்களில் சிலருக்கு நாசரேத் ஊரின்மேல் ஒரு வெறுப்பு இருந்தது. நாசரேத்திலிருந்து யாதொரு நன்மையும் உண்டாகக்கூடுமோ என்று நாத்தான்வேல் கேட்டபோது பிலிப்பு, “வந்து பார்” என்று பதிலளித்தார் (யோவா. 1:46). நாசரேத்திலிருந்து வந்த இயேசுவின் மூலமாக ஆயிரக்கணக்கானவர்களுக்கு நன்மை கிடைத்தது. பர்திமேயுவும் பார்வையைப் பெற்றான்.\r\n\r\nஇரண்டாவதாக, பர்திமேயு, தாவீதின் குமாரனே, என்று கூப்பிட்டான். புதிய ஏற்பாட்டில் முதல் வசனமே தாவீதின் குமாரனாகிய இயேசுகிறிஸ்துவின் வம்ச வரலாறு என்றுதான் ஆரம்பிக்கிறது (மத். 1:1). வெளிப்படுத்தல் 5:5-ல் “இதோ, யூதா கோத்திரத்துச் சிங்கமும் தாவீதின் வேருமானவர் புஸ்தகத்தைத் திறக்கவும் அதின் ஏழு முத்திரைகளையும் உடைக்கவும் ஜெயங்கொண்டிருக்கிறார்” என்று எழுதப்பட்டிருக்கிறது. தேவபிள்ளைகளே, தாவீதின் குமாரனே என்று கர்த்தரை அழைக்கும்போது அவர் நிச்சயமாகவே அற்புதம் செய்தருள்வார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நான் தாவீதின் வேரும் சந்ததியும், பிரகாசமுள்ள விடிவெள்ளி நட்சத்திரமுமாயிருக்கிறேன்” (வெளி. 22:16)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}