{"uniqueid":"20251026075010_db7454dd","date":"2024-08-05","title":"கேள்விப்பட்டான்!","key_verse":"41_10:47","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவன் நசரேயனாகிய இயேசு வருகிறாரென்று கேள்விப்பட்டு&#8230;” (மாற். 10:47)."},"devotion":{"label":"தியானம்","text":"பர்திமேயு ஒரு முக்கியமான செய்தியைக் கேள்விப்பட்டான். கிறிஸ்துவோடு நடந்து வந்த திரளான ஜனங்கள் பேசும் சத்தம் பர்திமேயுவின் காதுகளிலே விழுந்தன. வருகிறவர் விசேஷித்தவர், அற்புதங்களைச் செய்கிறவர், தன்னண்டை வருகிறவர்களைப் புறம்பே தள்ளாதவர், குருடருக்குப் பார்வையளிக்கிறவர் என்பதையெல்லாம் அவன் கேள்விப்பட்டிருந்தான்.\r\n\r\nஆகவே இரக்கத்தில் ஐசுவரியமுள்ள இயேசுவை நோக்கி: “இயேசுவே, தாவீதின் குமாரனே, எனக்கு இரங்கும்” என்று கூப்பிடத் தொடங்கினான். எத்தனையோ ஆயிரம் மக்களுக்கு நன்மை செய்கிற ஆண்டவர் எனக்கும் நன்மை செய்வார், பார்வையற்ற எனக்கும் பார்வையைத் தருவார் என்ற பெரிய நம்பிக்கை அவனது உள்ளத்திலே ஒளி வீசினது.\r\n\r\nஆம், “விசுவாசம் கேள்வியினாலே வரும், கேள்வி தேவனுடைய வசனத்தினாலே வரும்” (ரோம. 10:17).  கிறிஸ்து நமக்குச் செய்த நன்மைகளை நாம் மற்றவர்களுக்குச் சொல்லும்போது, அவர்களுக்குள்ளே விசுவாசம் உருவாகி அற்புதத்தைப் பெற்றுக்கொள்ள வழி செய்யும்.\r\n\r\nகுஷ்டரோகியாய் இருந்த நாகமானுக்கு இஸ்ரவேல் தேசத்தைச் சேர்ந்த ஒரு சிறு அடிமைப்பெண் இஸ்ரவேலின் தேவனைப்பற்றியும், அங்கு இருக்கிற தேவனுடைய ஊழியக்காரனாகிய எலிசாவைக் குறித்தும், அவர் செய்கிற அற்புதங்களைக் குறித்தும், அழகாக விளக்கி சொல்லியிருந்திருக்கக்கூடும்.\r\n\r\nசின்ன பிள்ளை, ஏதோ சொல்லுகிறாள் என்று அவர் அசட்டை செய்யவில்லை.  மாறாக, அவளுடைய வார்த்தைக்கு முக்கியத்துவம் கொடுத்தார். இஸ்ரவேலின் தேவனை விசுவாசித்து, எலிசாவைத் தேடி, தேசம்விட்டு தேசம் வந்தார்.  இதன்காரணமாகவே, அவரைப் பாதித்திருந்த குஷ்டரோகம் அவரைவிட்டு நீங்கியது. தெய்வீக சுகத்தையும், ஆரோக்கியத்தையும் அவரால் பெற்றுக்கொள்ளமுடிந்தது.\r\n\r\nலேகியோன் பிசாசுகள் பிடித்திருந்த மனுஷன் குணமானபோது, இயேசுகிறிஸ்து அவனிடத்தில், “நீ உன் இனத்தாரிடத்தில் உன் வீட்டிற்குப்போய், கர்த்தர் உனக்கு இரங்கி, உனக்குச் செய்தவைகளையெல்லாம் அவர்களுக்கு அறிவியென்று சொன்னார். அந்தப்படி அவன் போய், இயேசு தனக்குச் செய்தவைகளையெல்லாம் தெக்கப்போலி என்னும் நாட்டில் பிரசித்தம்பண்ணத்தொடங்கினான்; எல்லாரும் ஆச்சரியப்பட்டார்கள்” (மாற். 5:19,20).\r\n\r\nஅதுபோலவே சமாரியா ஸ்திரீ இயேசு தனக்குச் சொன்ன எல்லாவற்றையும் சாட்சியாகச் சொன்னாள். வேதம் சொல்லுகிறது, “நான் செய்த எல்லாவற்றையும் எனக்குச் சொன்னார் என்று சாட்சி சொன்ன அந்த ஸ்திரீயினுடைய வார்த்தையினிமித்தம் அந்த ஊரிலுள்ள சமாரியரில் அநேகர் அவர்மேல் விசுவாசமுள்ளவர்களானார்கள்” (யோவா. 4:39).\r\n\r\nதேவபிள்ளைகளே, கர்த்தர் உங்களுக்குச் செய்த நன்மைகளை மற்றவர்களுக்கு நீங்கள் சாட்சியாய் அறிவிக்கவேண்டியது உங்கள்மேல் விழுந்த கடமையாகும். அப்படிச்செய்வதே கர்த்தர்மீதான விசுவாசத்தை மற்றவர்கள் மனதில் பதியச்செய்யும். கர்த்தரைக்குறித்து சாட்சி சொல்வதற்கும், சாட்சியாய் வாழ்வதற்கும் பரிசுத்த ஆவியானவரை பெலனாக அவர் உங்களுக்குத் தந்தருளுகிறார்.\r\n\r\n“பரிசுத்தஆவி உங்களிடத்தில் வரும்போது நீங்கள் பெலனடைந்து, எருசலேமிலும், யூதேயா முழுவதிலும், சமாரியாவிலும், பூமியின் கடைசிபரியந்தமும், எனக்குச் சாட்சிகளாயிருப்பீர்கள் என்றார்” (அப். 1:8)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஆதிமுதல் இருந்ததும், நாங்கள் கேட்டதும், எங்கள் கண்களினாலே கண்டதும், நாங்கள் நோக்கிப்பார்த்ததும், எங்கள் கைகளினாலே தொட்டதுமாயிருக்கிற ஜீவவார்த்தையைக்குறித்து உங்களுக்கு அறிவிக்கிறோம்” (1யோவா. 1:1)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}