{"uniqueid":"20251026075022_db7454db","date":"2024-08-03","title":"எரிகோவில்!","key_verse":"41_10:46","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவரும் (இயேசுவும்) அவருடைய சீஷர்களும் திரளான ஜனங்களும் எரிகோவைவிட்டுப் புறப்படுகிறபோது, &#8230;” (மாற். 10:46)."},"devotion":{"label":"தியானம்","text":"பர்திமேயு ஒருபக்கம் குருடனாயிருந்தான். மறுபக்கம் பிச்சைக்காரனாயிருந்தான். இன்னொரு பக்கத்திலே எரிகோவிலே வாசம் பண்ணுகிறவனாயிருந்தான். எரிகோ ஒரு சாபத்தீடான பட்டணமாயிருந்தது.\r\n\r\nநீங்கள் எந்த இடத்திலே வாசம் பண்ணுகிறீர்கள்? ஆகாமியக் கூடாரங்களில் வாசம்பண்ணுவதைக் கர்த்தர் விரும்புவதில்லை. தாவீது இராஜா சொல்லுகிறார். “ஐயோ! நான் மேசேக்கிலே சஞ்சரித்தது போதும், கேதாரின் கூடாரங்களண்டையிலே குடியிருந்ததும் போதும்! சமாதானத்தைப் பகைக்கிறவர்களிடத்தில் என் ஆத்துமா குடியிருந்ததும் போதும்! நான் சமாதானத்தை நாடுகிறேன்! அவர்களோ, நான் பேசும்போது யுத்தத்துக்கு எத்தனப்படுகிறார்கள்” (சங். 120:5-7).\r\n\r\n“எரிகோ” என்றால் “பேரீச்சம்பட்டணம்” என்று அர்த்தம் (உபா. 34:3). ஆனாலும் அந்தப் பட்டணத்தின்மேல் ஒரு சாபமிருந்தது. யோசுவா எரிகோ பட்டணத்தைப் பிடிப்பதற்கு முன்பாக இஸ்ரவேலரை எச்சரித்து, “இந்தப் பட்டணமும் இதிலுள்ள யாவும் கர்த்தருக்குச் சாபத்தீடாயிருக்கும்; &#8230;. சாபத்தீடானதில் ஏதாகிலும் எடுத்துக்கொள்ளுகிறதினாலே, நீங்கள் சாபத்தீடாகாதபடிக்கும் &#8230;. எச்சரிக்கையாயிருங்கள்” என்றார் (யோசு. 6:17,18).\r\n\r\nஆனாலும் ஆகான் என்பவன், வெள்ளியையும், சால்வையையும், பொன் பாளத்தையும் எடுத்தபடியால், இஸ்ரவேல் ஜனங்கள் ஆயிபட்டணத்தின் யுத்தத்தின்போது முறியடிக்கப்பட்டு தோல்வியடைந்தார்கள். பின்பு அவர்கள் ஆகானையும், அவன் குடும்பத்திலுள்ள அத்தனைபேரையும் கல்லெறிந்து கொன்று, சாபத்தீடான பொருட்களையும் சேர்த்து சுட்டெரித்தார்கள்.\r\n\r\nஏற்கனவே இருந்த சாபத்தோடு இன்னும் அதிகமான சாபத்தை யோசுவா கொடுத்தார். “இந்த எரிகோ பட்டணத்தைக் கட்டும்படி எழும்பும் மனுஷன் கர்த்தருக்கு முன்பாகச் சபிக்கப்பட்டிருக்கக்கடவன்; அவன் அதின் அஸ்திபாரத்தைப் போடுகிறபோது தன் மூத்த குமாரனையும், அதின் வாசல்களை வைக்கிறபோது, தன் இளைய குமாரனையும் சாகக் கொடுக்கக்கடவன்” (யோசு. 6:26) என்று அவர் சொன்னார்.\r\n\r\nகர்த்தருடைய வார்த்தைகளையும், அவருடைய ஊழியக்காரர்களின் வார்த்தைகளையும் அசட்டைப்பண்ணின பெத்தேல் ஊரானாகிய ஈயேல் என்பவன் எரிகோவுக்கு அஸ்திபாரம் போட்டவுடனே, அவனது மூத்த மகன் அபிராம் இறந்துபோனான். அதன் பின்பு அப்பட்டணத்தைக் கட்டும் வேலையை நிறுத்திவிட்டானா? தன் தவறை உணர்ந்து மனஸ்தாபப்பட்டானா? இல்லை. அதற்கு வாசலை வைக்கும்போது தன் இளைய குமாரனைச் சாகக்கொடுத்தான்.\r\n\r\nபுதிய ஏற்பாட்டில், இயேசு சொன்ன உவமையிலும்கூட, பாக்கியமான எருசலேமைவிட்டு சபிக்கப்பட்ட எரிகோவுக்குப் போன மனுஷன் கள்ளர் கைகளில் விழுந்தான் அல்லவா?   எருசலேம் கடல் மட்டத்திலிருந்து 1300 அடி உயர்ந்த மலைப்பட்டணம். எரிகோ சமுத்திர மட்டத்திலிருந்து 1600 அடி கீழாக போகும் தாழ்வான பட்டணம்.\r\n\r\nதேவபிள்ளைகளே, துதி ஆராதனை நிறைந்த எருசலேம் போன்ற சபையிலே நிலைத்திருங்கள். ஒருபோதும் கர்த்தரைவிட்டு பின்வாங்கி எரிகோவை நோக்கிச் செல்லாதிருங்கள். ஒருபோதும் உயர்ந்த ஆவிக்குரிய நிலைமையிலிருந்து கீழான நிலைமைக்குச் செல்லாதீர்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “உன் தேவனாகிய கர்த்தர் உன்மேல் அன்புகூர்ந்தபடியினால், உன் தேவனாகிய கர்த்தர் அந்தச் சாபத்தை உனக்கு ஆசீர்வாதமாக மாறப்பண்ணினார்” (உபா. 23:5)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}