{"uniqueid":"20251026075031_db73e0d7","date":"2024-07-31","title":"எக்காள சத்தத்தோடே!","key_verse":"52_4:16","memory_verse":{"label":"இன்றைய அப்பம்","text":"“கர்த்தர்தாமே ஆரவாரத்தோடும், பிரதான தூதனுடைய சத்தத்தோடும், தேவ எக்காளத்தோடும் வானத்திலிருந்து இறங்கிவருவார்” (1 தெச. 4:16)."},"devotion":{"label":"தியானம்","text":"உலகத்தில் மூன்று முக்கியமான சம்பவங்களுண்டு. முதல் சம்பவம், ஆதாம் ஏவாள் சிருஷ்டிக்கப்பட்ட சம்பவம். இரண்டாவது சம்பவம், இயேசுகிறிஸ்து சிலுவைசுமந்து நமக்காக தன்னையே அர்ப்பணித்த சம்பவம். மூன்றாவது, அவரது இரண்டாவது வருகை. அந்த இரண்டாவது வருகை எப்படி இருக்கும்? ‘அவர் தேவ எக்காளத்தோடும், ஆரவாரத்தோடும், பிரதான தூதனுடைய சத்தத்தோடும் வருவார்!’ (1 தெச. 4:16).\r\n\r\n‘எக்காளம்’ வாத்திய கருவிகளில் ஒன்று. பழைய ஏற்பாட்டின் நாட்களிலே எக்காளத்துக்கு ஒரு முக்கியமான இடமுண்டு. முதன்முதலாக இஸ்ரவேல் ஜனங்கள் வனாந்திரமான கானான் பிரயாணத்திலே தேவ பிரசன்னத்திற்கு அடையாளமாக எக்காளங்களை ஊதினார்கள். கர்த்தர் சீனாய் மலையில் பிரசன்னமானபோது எக்காள சத்தம் வர வர மிகவும் பலமாக தொனித்தது என்று யாத். 19:16 – ல் வாசிக்கிறோம்.\r\n\r\nபாளயத்திலிருந்த ஜனங்கள் எல்லாரும் இந்த சத்தத்தைக் கேட்டு நடுங்கினார்கள். இடிமுழக்கங்களும் மின்னல்களும் உண்டாயின. கர்த்தர் பட்சிக்கிற அக்கினியாய் இருக்கிறார் என்பதை ஜனங்கள் புரிந்துகொண்டார்கள். தேவ பயம் அவர்களுடைய உள்ளத்தில் உண்டாயிற்று.\r\n\r\nஅதற்குப் பிந்தியநாட்களிலே எக்காளமானது இஸ்ரவேல் ஜனங்களை சபையாகக்கூடி வரச் செய்யும் கருவியாக பயன்படுத்தப்பட்டது. அதைக்குறித்த விவரங்களை எண்ணாகமம் 10- ம் அதிகாரத்திலே வாசிக்கலாம். எக்காளங்களை ஊதும்போது சபையார் எல்லாரும் ஆசரிப்புக்கூடார வாசலில் கூடிவரவேண்டும். ஒன்றை மாத்திரம் ஊதினால் இஸ்ரவேலின் ஆயிரங்களுக்குள்ள தலைவர்கள் கூடிவரவேண்டும். ஆனால் எக்காளம் பெரும்தொனியாய் முழங்குமேயானால், இஸ்ரவேல் ஜனங்கள் எல்லாரும் மூட்டைமுடிச்சிகளுடன் கூடாரங்களைத் தூக்கிக்கொண்டு மேக ஸ்தம்பங்களைப் பின்பற்றிப் புறப்படவேண்டும் என்பதே அந்த கட்டளை.\r\n\r\nஅடுத்ததாக எக்காள சத்தம் தேவனைத் துதித்து ஆராதனைசெய்ய பழைய ஏற்பாட்டுக் காலத்தில் பயன்படுத்தப்பட்டது. மோசேயின் நியாயப்பிரமாணத்தில் சொல்லப்பட்டபடி ஆசாப்பின் சங்கீதத்தில் நினைவுப்படுத்தப்படுகிறது. சங்கீதக்காரர் சொல்லுகிறார், “மாதப்பிறப்பிலும், நியமித்தகாலத்திலும், நம்முடைய பண்டிகைநாட்களிலும், எக்காளம் ஊதுங்கள்” (சங். 81:3).\r\n\r\nஇந்த கடைசிநாட்களிலே கர்த்தருடைய வருகைக்கு அடையாளமான தேவ எக்காளதொனிக்காக ஆவலுடன் காத்துக்கொண்டிருக்கிறோம். அப்பொழுது கர்த்தர் சீனாய் மலையிலே இறங்கிவந்ததைப்போல அல்லாமல் அன்பின் தகப்பனாகவும், தன் ஜனங்களை கூட்டிச்சேர்க்கிற மகிமையின் ராஜாவாகவும் அவர் மகிழ்ச்சியோடு வெளிப்படுவார். அந்த எக்காள சத்தத்தைக்கேட்டு கிறிஸ்துவுக்குள் மரித்தவர்கள் உயிரோடு எழுந்திருப்பார்கள். பின்பு உயிரோடிருக்கிற நாமும் அவருக்கு எதிர்கொண்டு போவோம்.\r\n\r\nஇஸ்ரவேல் ஜனங்களின் எல்லா பண்டிகையிலும் சிறந்த ஒரு பண்டிகை எக்காளப்பண்டிகையாகும். அது ஒரு பிரதான பண்டிகையாக பழைய ஏற்பாட்டு இஸ்ரவேலர் ஆசரித்தார்கள். ஆனால் புதிய ஏற்பாட்டு பரிசுத்தவான்களாகிய நாம் இரண்டாவது வருகையையே மாபெரும் பண்டிகையாக கொண்டாடஇருக்கிறோம். மத்திய ஆகாயத்தில் வர இருக்கும் அந்த எக்காளப் பண்டிகைக்காக நாம் நம்மை ஆயத்தம் செய்வோமா?"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “சீயோனிலே எக்காளம் ஊதுங்கள், பரிசுத்த உபவாசநாளை நியமியுங்கள், விசேஷித்த ஆசரிப்பைக் கூறுங்கள்” (யோவே. 2:15)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}