{"uniqueid":"20251026075035_db73e0d6","date":"2024-07-30","title":"அநுகூலமான துணை!","key_verse":"19_46:1","memory_verse":{"label":"இன்றைய அப்பம்","text":"“தேவன் நமக்கு அடைக்கலமும் பெலனும், ஆபத்துக்காலத்தில் அநுகூலமான துணையுமானவர்” (சங். 46:1)."},"devotion":{"label":"தியானம்","text":"நம் ஆண்டவரைக்குறித்து ‘அவர் அநுகூலமான துணையுமானவர்’ என்று வேதம் சொல்லுகிறது. ஆங்கிலத்தில் 'Very Present help' என்று இந்த வார்த்தை மொழிபெயர்க்கப்பட்டிருக்கிறது. அதை ‘உடனுக்குடன் உதவி’ என்று மொழிபெயர்த்திருந்தால் இன்னும் பொருத்தமாயிருந்திருக்கும். அவர் நமக்கு அடைக்கலமும் பெலனும், ஆபத்துக்காலத்தில் உடனுக்குடன் உதவியாளருமாய் இருக்கிறார்.\r\n\r\nசில சகோதரிகள் இவ்வாறு சொல்லக்கேட்டிருக்கிறேன். “என் கணவர் எனக்கு மிக உதவியாய் இருக்கிறார். காய்கறி சாமான்களை வாங்கிக்கொண்டுவருவார். பிள்ளைகளை உடுத்துவித்து பள்ளிக்கூடத்திற்கு கொண்டுசெல்லுவார். எனக்கேற்ற துணையாயிருக்கிறார்” என்பார்கள். சில சகோதரிமார் தங்கள் மாமியாரைக்குறித்து சந்தோஷமாய்ப் பேசும்போது, “மற்ற மாமியாருக்கும் என் மாமியாருக்கும் வித்தியாசமுண்டு. என்னைச் சொந்த மகள்போல கவனித்துக்கொள்ளுகிறார்கள்” என்று சொல்லுவார்கள். வேறு சில சகோதரிகள் ‘நாங்கள் புதிதாக ஒரு வீட்டிலே வாடகைக்கு குடியிருக்கிறோம். வீட்டின் உரிமையாளர் மிக நல்லவர். எந்த உதவி வேண்டுமென்றாலும் உடனே எங்களுக்குச் செய்கிறார்’ என்று சொல்லுவார்கள்.\r\n\r\nஎல்லா உதவிகளைப்பார்க்கிலும் கர்த்தருடைய உதவி ஆயிரமாயிரமடங்கு மேன்மையானது. தேவன் நமக்கு அடைக்கலமும் பெலனும், ஆபத்துக்காலத்தில் அநுகூலமான துணையுமானவர் என்று சொல்லும்போது, அந்த உதவியை நம்மால் மறக்கவேமுடியாது. ஒரு பக்தன் அதை, ‘இமைப்பொழுதும் தாமதமற்ற உதவி’ என்று குறிப்பிட்டார்.\r\n\r\n‘நான் உதவி செய்வேன்’ என்று கர்த்தர் எத்தனைமுறை திரும்பத்திரும்ப வேதத்திலே வாக்களித்திருக்கிறார் பாருங்கள். “அவர்கள் கூப்பிடுகிறதற்குமுன்னே நான் மறுஉத்தரவு கொடுப்பேன்; அவர்கள் பேசும்போதே நான் கேட்பேன்” (ஏசா. 65:24). “அவன் என்னை நோக்கிக் கூப்பிடுவான், நான் அவனுக்கு மறுஉத்தரவு அருளிச்செய்வேன்; ஆபத்தில் நானே அவனோடிருந்து, அவனைத் தப்புவித்து, அவனைக் கனப்படுத்துவேன்” (சங். 91:15).\r\n\r\nதானியேலுடைய வாழ்க்கையை வாசித்துப்பாருங்கள்! ஆபத்துக்காலத்தில் அவர் எப்படி அநுகூலமான துணையாய் இருந்தார் என்பதை நாம் தெளிவாய்ப் புரிந்துகொள்ள முடியும். சிங்கக்கெபியிலே போடப்பட்டநேரத்திலும் அவர் துணையாய் நின்றார். சிங்கம் சேதப்படுத்தாதபடி அதனுடைய வாயைக் கட்டிப்போட்டார். சிங்கக்கெபியிலே போடப்பட்டபின் ஐந்து நிமிடம் கழித்து துணை வந்திருக்குமென்றால் ஒரு பிரயோஜனமில்லை. சிங்கக்கெபியிலே போடப்படுவதற்கு முன்பாகவே கர்த்தர் தம்முடைய தூதனை அனுப்பி அதன் வாயைக் கட்டிப்போட்டுவிட்டார்.\r\n\r\n“தானியேலே, பயப்படாதே; நீ அறிவை அடைகிறதற்கும், உன்னை உன்னுடைய தேவனுக்கு முன்பாகச் சிறுமைப்படுத்துகிறதற்கும், உன் மனதைச் செலுத்தின முதல்நாள் துவக்கி உன் வார்த்தைகள் கேட்கப்பட்டது; உன் வார்த்தைகளினிமித்தம் நான் வந்தேன்” என்று தேவதூதன் கூறினான் (தானி. 10:12).\r\n\r\nஅக்கினிச் சூளையிலே சாத்ராக், மேஷாக், ஆபேத்நேகோ ஆகியோர் தூக்கிப்போடப்பட்டபோதும் கர்த்தரே அடைக்கலமும் அநுகூலமான துணையுமாயிருந்தார். பத்மு தீவிலே அப்போஸ்தலனாகிய யோவான் சிறையாக்கப்பட்டிருந்தபோதும் கர்த்தரே அடைக்கலமும் துணையுமாயிருந்தார். தேவபிள்ளைகளே, கர்த்தர் உங்களுக்கும் அடைக்கலமும், துணையுமாயிருப்பார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “தீங்குநாளில் நீரே என் அடைக்கலம். நான் வெட்கப்படாமல், என்னைத் துன்பப்படுத்துகிறவர்கள் வெட்கப்படுவார்களாக” (எரே. 17:17,18)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}