{"uniqueid":"20251026075043_db73e0c0","date":"2024-07-29","title":"வாரியிறையுங்கள்!","key_verse":"20_11:24","memory_verse":{"label":"இன்றைய அப்பம்","text":"“வாரியிறைத்தும் விருத்தியடைவாரும் உண்டு; அதிகமாய்ப் பிசினித்தனம் பண்ணியும் வறுமையடைவாரும் உண்டு” (நீதி. 11:24)."},"devotion":{"label":"தியானம்","text":"ஒருமுறை ஒரு போதகர், “எங்களுடைய ஆலய கட்டுமான நிதிக்காக என் விசுவாசிகளிடத்தில் பணம் வசூலிக்கப் படாதபாடுபட்டுவிட்டேன். இறுக்கிப் பிழிந்தால்தான் தண்ணீரைக் கொட்டும் ஸ்பாஞ்சைப்போல பலர் இருக்கிறார்கள். வேறு சிலர் கன்மலையைபோல இருக்கிறார்கள். மோசேயின் கோலைக் கையிலே எடுத்து அடி அடி என்று அடித்தால்தான் அவர்களிடமிருந்து தண்ணீர் வருகிறது” என்று வேடிக்கையாக சொன்னார்.\r\n\r\nவற்புறுத்திக் கொடுப்பதினாலோ, வற்புறுத்தி வாங்குவதினாலோ ஒரு பிரயோஜனமுமில்லை, ஒரு ஆசீர்வாதமுமில்லை. இந்தியாவின் மூதறிஞர் ராஜாஜி ஒருமுறை, “பூக்கள் தேனீக்களுக்கு தேன் கொடுக்கும்போது மகிழ்ச்சியுடன் கொடுக்கின்றன. தாங்களும் மகரந்த சேர்க்கை செய்துகொள்ளுகின்றன. தேனீக்கள் தாங்கள் பெற்ற தேனை மகிழ்ச்சியுடன் குஞ்சுகளுக்கும் கொடுக்கின்றன. மீதியை நமக்கு கொடுக்கும்படி சேர்த்தும் வைக்கின்றன. அப்படியே நாமும் மற்றவர்களுக்குக் கொடுப்பதில் சந்தோஷமாய் இருக்கவேண்டும்” என்று சொன்னார். ‘வாரி இறைத்தும் விருத்தியடைவாருமுண்டு’ என்று வேதம் சொல்லுகிறது.\r\n\r\nகணக்கு பாடத்தின்படி ஐந்தையும், இரண்டையும் கூட்டினால் விடை ஏழு என வரவேண்டும். ஆனால் அதைக் கொடுக்கும்போது ஆவிக்குரிய விதியின்படி அது ஐயாயிரமாகிறது. ஐந்து அப்பத்தையும், இரண்டு மீனையும் கொடுத்தபோது, கர்த்தர் அதைக்கொண்டு ஐயாயிரம்பேரை போஷிக்கவில்லையா? கர்த்தருடைய கரங்களிலே நாம் உதாரத்துவமாய் கொடுக்கும்போது, அது விருத்தியடைகிறது. மீதியானவைகளை நாம் பன்னிரண்டு கூடைகளிலே கூட்டிச்சேர்க்கிறோம்.\r\n\r\nஒரு வேடிக்கையான கதை சொல்லுவார்கள். மற்றவர்களுக்கு வாரியிறைக்கக் கூடிய ஒரு மனுஷன் மிகவும் நோய்வாய்ப்பட்டு மருத்துவரிடத்தில் வந்தான். அந்த நேரம் நோயாளிக்கு லாட்டரி சீட்டில் ஐந்து இலட்சம் ரூபாய் பரிசு விழுந்த செய்தி வந்தது. செய்தியைக் கொண்டுவந்தவர்களிடம் டாக்டர் சொன்னார், “நீங்கள் இந்த செய்தியை உடனே அவருக்கு அறிவிக்கவேண்டாம். அவருடைய இருதயம் பெலவீனமாய் இருக்கிறது. நான் மெதுவாக கொஞ்சம் கொஞ்சமாக இந்தக் காரியத்தை அவருக்குத் தெரிவிக்கிறேன்” என்றார்.\r\n\r\nபின்பு நோயாளியைப் பார்த்து, ‘ஐயா, உங்களுக்கு லாட்டரி டிக்கெட்டில் நூறு ரூபாய் பரிசு கிடைத்தால் என்ன செய்வீர்கள்’ என்று கேட்டார். அதற்கு அவர் ‘பத்து ஏழைகளுக்கு வயிராற உணவு கொடுப்பேன், மீதியை என் பிள்ளைகளுக்குப் பங்கிடுவேன்’ என்றார். முடிவாக டாக்டர், ‘உங்களுக்கு ஐந்து இலட்சம் ரூபாய் விழுந்திருக்கிறது என்று வைத்துக்கொள்ளுங்கள். அப்படியானால் என்ன செய்வீர்கள்’ என்று கேட்டார். நோயாளி சொன்னார், ‘ஐயா, அப்படி விழுந்தால் மூன்று லட்சத்தை உங்களுக்கு கொடுத்துவிடுவேன்’ என்று சொன்னவுடன் மருத்துவர் அதிர்ச்சியாகி, ‘எனக்கு மூன்று லட்சமா?’ என்று சொல்லிக்கொண்டே மாரடைப்பால் மரித்துப்போனார்.\r\n\r\nகர்த்தர் அநேகருக்கு செல்வத்தைக் கொடுக்காததற்கு காரணம் அவர்கள் தேவனுடைய நம்பிக்கைக்கு பாத்திரமாய் விளங்காததுதான். செல்வம் வரும்போது, அவர்கள் நிலை தடுமாறிவிடுகிறார்கள். சிலர் பாவ சந்தோஷங்களுக்கு விரைந்து ஓடுகிறார்கள். தேவபிள்ளைகளே, கர்த்தருக்கு உற்சாகமாய்க் கொடுப்பதே உங்கள் செல்வத்தைப் பெருகச்செய்யும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “தரித்திரருக்குக் கொடுப்பவன் தாழ்ச்சியடையான்; தன் கண்களை ஏழைகளுக்கு விலக்குகிறவனுக்கோ அநேக சாபங்கள் வரும் ” (நீதி. 28:27)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}