{"uniqueid":"20251026075047_db73e0bb","date":"2024-07-24","title":"ஆறாத காயங்கள் ஆறும்!","key_verse":"42_1:13","memory_verse":{"label":"இன்றைய அப்பம்","text":"“தூதன் அவனை நோக்கி; சகரியாவே, பயப்படாதே, உன் வேண்டுதல் கேட்கப்பட்டது; உன் மனைவியாகிய எலிசபெத்து உனக்கு ஒரு குமாரனைப் பெறுவாள், அவனுக்கு யோவான் என்று பேரிடுவாயாக” (லூக். 1:13)."},"devotion":{"label":"தியானம்","text":"வயது முதிர்ந்த சகரியாவைப்பார்த்து தேவதூதன் எத்தனை அருமையாய் வாழ்த்துகிறார் என்பதைப் பாருங்கள். சகரியா ஆரோனுடைய தலைமுறையைச் சேர்ந்தவர். அவர் ஒரு ஆசாரியர்.\r\n\r\nஅந்நாளிலே ஆசாரியர்களை இருபத்துநான்கு பகுதிகளாகப் பிரித்தார்கள். அந்த ஆசாரியக் குழுவின்மத்தியில் ஒவ்வொரு ஆசாரியருக்கும் இரண்டு வாரங்கள் தேவ சமுகத்திலே ஊழியம் செய்யும் பாக்கியம் கிடைத்தது.\r\n\r\nஒவ்வொரு வருடத்திலும் இரண்டே இரண்டு வாரங்கள்தான் அவர்களுக்கு வேலை. மகா பரிசுத்த ஸ்தலத்திலே யார் பிரவேசிக்க வேண்டும் என்பதைக் குறித்து சீட்டுப்போட்டு எடுப்பார்கள். சீட்டு விழுகிறவர்கள்தான் மகா பரிசுத்த ஸ்தலத்தில், ஒருமுறை உள்ளே பிரவேசிப்பதற்கு அனுமதிக்கப்படுவார்கள். இந்தமுறை அந்த சீட்டு வயதுமுதிர்ந்த சகரியாவின்மேல் விழுந்தது.\r\n\r\nசகரியாவின் உள்ளத்தில் ஆழமான ஒரு காயம் இருந்தது. கர்த்தர் தனக்கு ஒரு குழந்தையைத் தரவில்லையே என்பதே அந்த காயம். சகரியாவும் அவரது மனைவியும் கர்த்தரின் சகல கற்பனைகளின்படியும் நியமனங்களின்படியேயும் குற்றமற்றவர்களாய் நடந்து தேவனுக்கு முன்பாக நீதியுள்ளவர்களாயிருந்தார்கள் என்று லூக்கா 1:6-ல் நாம் வாசிக்கிறோம்.\r\n\r\nகர்த்தருக்கு அவ்வளவு உண்மையாய் இருந்தும்கூட கர்த்தர் தங்களுக்குக் குழந்தைபாக்கியம் தரவில்லையே, மலடி என்ற நிலைமையில் அல்லவா வைத்திருக்கிறார் என்று அவர்கள் உள்ளம் புண்பட்டிருந்திருக்கக்கூடும்.\r\n\r\nஅன்றைக்கு உள்ளத்தில் ஆழமாகக் காயப்பட்டிருந்த சகரியாவுக்கு முன்பாக திடீரென்று தேவதூதன் இறங்கி வந்து, “சகரியாவே, பயப்படாதே, உன் வேண்டுதல் கேட்கப்பட்டது. உன் மனைவியாகிய எலிசபெத்து உனக்கு ஒரு குமாரனைப் பெறுவாள், அவனுக்கு யோவான் என்று பேரிடுவாயாக. உனக்கு சந்தோஷமும் மகிழ்ச்சியும் உண்டாகும், அவன் பிறப்பினிமித்தம் அநேகர் சந்தோஷப்படுவார்கள். அவன் கர்த்தருக்கு முன்பாகப் பெரியவனாயிருப்பான், திராட்சரசமும் மதுவும் குடியான், தன் தாயின் வயிற்றிலிருக்கும்போதே பரிசுத்த ஆவியினால் நிரப்பப்பட்டிருப்பான்” (லூக். 1:13,14,15), என்று சொன்னபோது, சகரியாவால் அதை விசுவாசிக்க முடியவில்லை. பழைய காயத்தின் வடு இருந்ததினால் அவனால் வாக்குத்தத்தத்தை உடனே பற்றிக்கொண்டு ஸ்தோத்திரிக்க முடியவில்லை. பல ஆண்டுகளாக அவன் ஜெபித்து பதில் கிடைக்காமலிருந்ததால், இப்போது பதில் கிடைத்தபோது நம்பமுடியாத சூழ்நிலையாய்ப்போய்விட்டது.\r\n\r\nஇயேசுவினுடைய சீஷர்கள், ‘இயேசு இஸ்ரவேலருக்கு இராஜாவாய் இருப்பார் என்றும், இராஜாவாய் அரசாளுவார் என்றும், அவரோடுகூட தாங்களும் அரசாளுவோம்’ என்றும் ஆவலோடு எதிர்பார்த்திருந்தார்கள்.\r\n\r\nஆனால் அவர் சிலுவையில் மரிக்கப்பட ஒப்புக்கொடுத்தபோது அவர்களுடைய உள்ளம் ஆழமாய் காயப்பட்டது. அவர்களுடைய நம்பிக்கையெல்லாம் வீணாய்ப்போனதுபோல இருந்தது. ஆனால் மரித்த இயேசு உயிரோடு எழுந்தார். அவர்களுக்கு காட்சியளித்தார்.\r\n\r\nதேவபிள்ளைகளே, இன்று கர்த்தர் உங்களுடைய காயங்களை ஆற்ற பிரியப்படுகிறார். புதிய காரியத்தைச் செய்ய ஆசைப்படுகிறார். உங்களுடைய பழைய காயத்தின் தழும்புகள் மாறுகின்றன."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நான் உனக்கு ஆரோக்கியம் வரப்பண்ணி, உன் காயங்களை ஆற்றுவேன் என்று கர்த்தர் சொல்கிறார்” (எரே. 30:17)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}