{"uniqueid":"20251026075051_db73e0ba","date":"2024-07-23","title":"பிலதெல்பியா!","key_verse":"66_3:7","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பிலதெல்பியா சபையின் தூதனுக்கு நீ எழுதவேண்டியது என்னவெனில்” (வெளி. 3:7)."},"devotion":{"label":"தியானம்","text":"வெளிப்படுத்தின விசேஷத்திலே, ஆதி அப்போஸ்தலர் நாட்களில் இருந்த ஏழு சபைகளுக்கு ஆவியானவர் கூறிய செய்திகள் எழுதப்பட்டிருக்கின்றன. அதிலே ஆறாவது திருச்சபைதான் பிலதெல்பியா சபையாகும்.\r\n\r\nஅன்றைக்கு திருச்சபைகளுக்கு எழுதின ஆவியானவர், இன்றைக்கு தனிப்பட்டமுறையிலே நம்முடைய உள்ளத்திலும் தமது வார்த்தைகளை எழுதுகிறார். ஆலோசனைகளை தெரியப்படுத்துகிறார்.\r\n\r\nபிலதெல்பியா என்ற பெயருக்கு அர்த்தம் என்ன? அந்த பெயர் எப்படி பழக்கத்தில் வந்தது? முன்பு ஒரு காலத்தில் அகாலஸ் என்ற இராஜா துருக்கியில் அரசாண்டுகொண்டிருந்தபோது, அவனுடைய சகோதரன் அவனுக்கு மிகவும் பிரயோஜனமாகவும், உதவியாகவும் இருந்தான். நன்றி மறவாத அந்த இராஜா தன் சகோதரன் தன்மேல் வைத்த அன்பினாலே அவனுக்கு ஒரு பெரிய பட்டணத்தைக் கட்டி அதைப் பரிசாகக் கொடுக்கவிரும்பினான். அந்த சகோதர அன்பினாலே கட்டப்பட்ட பட்டணம்தான் பிலதெல்பியா ஆகும்.\r\n\r\nபிலதெல்பியா என்ற வார்த்தைக்கு, ‘சகோதர சிநேகம்’ என்று அர்த்தம். அந்த சகோதர சிநேகத்தைப் பார்த்ததினாலோ என்னவோ ஊழியர்கள் அந்தப் பட்டணத்திலே ஊழியஞ்செய்து தேவ சபையைக் கட்டி எழுப்பினார்கள். கிறிஸ்தவ வாழ்க்கையிலே சகோதர சிநேகம் எவ்வளவு முக்கியமானது என்பதை வேதம் பல சந்தர்ப்பங்களில் வலியுறுத்திச் சொல்லுகிறது.\r\n\r\nஇயேசுகிறிஸ்துவை நோக்கிப்பாருங்கள். அவர் நம்முடைய மூத்த சகோதரன். நம்மேல் அளவற்ற அன்பை வைத்திருக்கிறவர். அவர் நம்மை சகோதரர்கள் என்று அழைக்க ஒரு நாளும் வெட்கப்படவில்லை (எபி. 2:11).\r\n\r\nஇயேசுகிறிஸ்துவுக்கு உலகப்பிரகாரமான சகோதரர்களும் இருந்தார்கள். ஆவிக்குரிய சகோதரர்களும் இருந்தார்கள். இயேசு தெளிவாய் சொன்னார், “பரலோகத்திலிருக்கிற என் பிதாவின் சித்தத்தின்படி செய்கிறவன் எவனோ, அவனே எனக்குச் சகோதரனும், சகோதரியும், தாயுமாய் இருக்கிறான்” (மத். 12:50).\r\n\r\nஇயேசுகிறிஸ்து பன்னிரெண்டு சீஷர்களை அழைத்திருந்தபோதிலும் அவர் அவர்களைத் தம்முடைய சொந்தச் சகோதரர்களாகவே நடத்தி, அன்பு செலுத்தி கனப்படுத்தினார். ஒரு குடும்பத்தில் பிறந்த சகோதரர்களைப்போல அவர்கள் இணைந்து சந்தோஷமாய் ஊழியம் செய்தார்கள்.\r\n\r\nஅவர்களிலே பேதுருவும் அந்திரேயாவும் உடன்பிறந்த சகோதரர்கள். யாக்கோபும் யோவானும் உடன்பிறந்த சகோதரர்கள். ஆயினும் கர்த்தருடைய குடும்பத்தில் வந்தபோதோ அனைவருமே மேன்மையான சகோதரர்களாய் விளங்கினார்கள்.\r\n\r\nஆங்கிலேயர்கள் சொற்பொழிவாற்றும்போது எதிரிலுள்ளவர்களைப் பார்த்து, ‘கனவான்களே, சீமாட்டிகளே’ என்று அழைப்பதுண்டு. கம்யூனிஸ்டு இயக்கத்தைச் சேர்ந்தவர்கள், ‘தோழர்களே’ என்று அழைப்பார்கள்.\r\n\r\nஆனால், கிறிஸ்தவ மார்க்கத்திலே நாம் ‘சகோதரர்களே’ என்று அழைக்கிறோம். நாம் எங்கோ பிறந்து, எங்கோ வளர்ந்திருந்தாலும் கல்வாரியின் இரத்தத்தால் ஒரே குடும்பத்தை சேர்ந்தவர்கள் என்றும், ஒரே இரத்தத்தால் மீட்கப்பட்டவர்கள் என்றும், ஒரே ஆவியினால் நிரப்பப்பட்டவர்கள் என்றும் உணருகிறோம். ஆம், கிறிஸ்துவே நமது மூத்த சகோதரராயிருக்கிறார். நாம் ஒவ்வொருவரும் அவரது சகோதரர்கள், சகோதரிகள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “இதோ, சகோதரர் ஒருமித்து வாசம்பண்ணுகிறது எத்தனை நன்மையும் எத்தனை இன்பமுமானது?” (சங். 133:1)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}