{"uniqueid":"20251026075055_db73e0b9","date":"2024-07-22","title":"வளர விடுங்கள்!","key_verse":"40_13:29","memory_verse":{"label":"இன்றைய அப்பம்","text":"“களைகளைப் பிடுங்கும்போது நீங்கள் கோதுமையையுங்கூட வேரோடே பிடுங்காதபடிக்கு, இரண்டையும் அறுப்புமட்டும் வளரவிடுங்கள்” (மத். 13:29)."},"devotion":{"label":"தியானம்","text":"மனிதன் கஷ்டப்பட்டு விதைகளை விதைக்கிறான். அதற்காக நிலத்தைப் பண்படுத்துகிறான், பாத்தி கட்டுகிறான், தண்ணீர்ப்பாய்ச்சுகிறான். ஆனால் அந்த நிலத்தில் கோதுமையோடுகூட களைகளும் வளருகின்றன.\r\n\r\nஇந்த களைகளை விதைத்தது யார்? அதை யாரும் விதைக்கவேண்டிய அவசியமேயில்லை. அழைக்கப்படாத விருந்தாளியாக தானாகவே அது வளருகிறது. ஆனால், “களையை விதைக்கிறவன் சாத்தான்” என்று வேதம் நமக்குச் சொல்லுகிறது.\r\n\r\nஒரு ஆலயத்தை எடுத்துக்கொண்டால், அங்கே கோதுமைமணிபோன்ற நல்ல விசுவாசிகளும் இருப்பார்கள். களையைப்போன்ற பிரச்சனைகளை உண்டுபண்ணும் விசுவாசிகளும் இருப்பார்கள். அந்த களைகளைப் பார்த்ததும் நமக்கு உள்ளம் குமுறுகிறது. ‘இவர்கள் களைகளாக இருந்து நல்ல விசுவாசிகளுக்கு கெடுதலாய் இருக்கிறார்களே. உடனே அவர்களை பிடுங்கிப் போட்டுவிடவேண்டும். ஆலயத்தை விட்டுத் துரத்திவிடவேண்டும்’ என்று எண்ணுகிறோம். ஆனால், கர்த்தர் என்ன சொல்லுகிறார்? களையைப் பிடுங்கும்போது கோதுமையும்கூட பிடுங்கப்பட்டுப்போய்விடும். ஆகவே, களையைப் பிடுங்கப்போய் நல்ல விசுவாசிகளுக்கு இடறல் உண்டாக்கிவிடக்கூடாது.\r\n\r\nஉலகத்தின் முடிவு ஒன்று உண்டு. அறுவடை நாள் ஒன்று திட்டமாகவே உண்டு. உலகத்தின் முடிவிலே தேவதூதர்கள் இறங்கிவந்து கோதுமையை அறுவடை செய்வார்கள். அப்பொழுதுதான் அந்த களைகளுக்கு நியாயத்தீர்ப்பு உண்டாகும். களைகளை வேறுபிரித்து, அக்கினியிலே சுட்டெரிப்பார்கள்.\r\n\r\nவேதம் சொல்லுகிறது, “அவைகளை விதைக்கிற சத்துரு பிசாசு; அறுப்பு உலகத்தின் முடிவு; அறுக்கிறவர்கள் தேவதூதர்கள். ஆதலால், களைகளைச் சேர்த்து அக்கினியால் சுட்டெரிக்கிறதுபோல, இவ்வுலகத்தின் முடிவிலே நடக்கும்” (மத். 13:39,40).\r\n\r\nஇன்றைக்கு கர்த்தருடைய ஆலயத்திலே, ஜாதி வித்தியாசங்களையும், ஏழை, பணக்காரர் பாகுபாடுகளையும் சொல்லிக்கொண்டிருக்கிற பல களைகள் இருக்கக்கூடும். அப்படிப்பட்ட துன்மார்க்கர்களைக் கண்டு எரிச்சலடையாதிருங்கள். சபையைப் பூரணப்படுத்தும்படி கர்த்தர் சில வேளைகளில் அதை அனுமதிக்கிறார்.\r\n\r\nஆகவே, நாம் களைபிடுங்கப்போய் மற்றவர்களுக்கு அது இடறலாய் அமைந்துவிடக்கூடாது. கர்த்தரே நீதியுள்ள நியாயாதிபதி. அவர் சகலவற்றையும் நீதிக்கு ஏதுவாகவே நடத்துவார்.\r\n\r\nநீங்கள் தேவனுடைய வித்தானவர்கள். வேதம் சொல்லுகிறது, “தேவனால் பிறந்த எவனும் பாவஞ்செய்யான். ஏனெனில் அவருடைய வித்து அவனுக்குள் தரித்திருக்கிறது. அவன் தேவனால் பிறந்தபடியினால் பாவஞ்செய்யமாட்டான்” (1 யோவா. 3:9).\r\n\r\nஆகவே, உங்களை எந்த பாவமோ, சாபமோ நெருங்காதபடி உங்களைப் பாதுகாத்துக்கொள்ளுங்கள். உங்கள் உள்ளமாகிய நிலத்தில் சாத்தான் களைகளை விதைத்துவிடாதபடிக்கு ஜாக்கிரதையாயிருங்கள். நீங்கள் தேவனுடைய வித்தல்லவா!\r\n\r\nதேவபிள்ளைகளே, நீங்கள் செய்யவேண்டியதெல்லாம் இன்னும் உங்களைப் பரிசுத்தப்படுத்திக்கொண்டு, இன்னும் உங்களை சுத்திகரித்துக்கொண்டு முப்பதும், அறுபதும், நூறுமாக கர்த்தருக்கு பலன்கொடுக்கும்படி முன்னேறிச்செல்லுங்கள். விதை விதைத்தவர் நல்ல அறுவடையை எதிர்பார்ப்பாரல்லவா?"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “முதலாவது, களைகளைப் பிடுங்கி, அவைகளைச் சுட்டெரிக்கிறதற்குக் கட்டுகளாகக் கட்டுங்கள்; கோதுமையையோ என் களஞ்சியத்தில் சேர்த்துவையுங்கள்” (மத். 13:30)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}