{"uniqueid":"20251026075100_db73e0b9","date":"2024-07-22","title":"ஆறுதலின் திராணி!","key_verse":"46_1:4","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நாங்கள் ஆறுதல் செய்யத் திராணியுள்ளவர்களாகும்படி, எங்களுக்கு வரும் சகல உபத்திரவங்களிலேயும் அவரே எங்களுக்கு ஆறுதல்செய்கிறவர்” (2 கொரி. 1:4)."},"devotion":{"label":"தியானம்","text":"நமக்குத் துயரங்களும், போராட்டங்களும் வரும்போது கர்த்தர் நமக்கு ஆறுதல் செய்வதுடன், இன்னொரு காரியத்தையும் நமக்குள் செய்கிறார். நம்மை ஆறுதலின் பாத்திரமாக்கி, நம்மைக்கொண்டு அநேகருடைய கண்ணீரைத் துடைத்து, அவர்களைத் தேற்றி, கர்த்தரண்டை கொண்டுவரும்படி நம்மைப் பயன்படுத்துகிறார்.\r\n\r\nபிரசங்கி சொல்லுகிறார்: “ஒடுக்கப்பட்டவர்களின் கண்ணீரைக் கண்டேன். அவர்களைத் தேற்றுவாரில்லை” (பிர. 4:1). இதுதான் பல வேளைகளில் தேவ ஜனங்களின் அனுபவமாயிருக்கிறது. அவர்களைத் தேற்றுவாரில்லை. ஆகவேதான் கர்த்தர் நம்மைக்கொண்டு மற்றவர்களைத் தேற்றும்படி, நம்மை ஆறுதலின் பாத்திரமாக்குகிறார்.\r\n\r\nபெரிய தீர்க்கரிசியாகிய எலியாவுக்கும் ஆறுதலும் தேறுதலும் அவசியமாயிருந்தது. அவர் ஊழியத்தில் மனச்சோர்பு அடைந்துவிட்டார். ராணியாகிய யேசபேலுக்குப் பயந்து குகை ஒன்றிலே போய் ஒளிந்துகொண்டார். எலியாவுக்கு ஆறுதலும் தேறுதலும் கொண்டுவரும்படி கர்த்தர் தம்முடைய தூதனை அனுப்பினார் என்று வேதத்திலே வாசிக்கிறோம். அவன் எலியாவைத் தட்டி எழுப்பி, அவனுக்குப் போஜனம் கொடுத்தான். ஆம், கர்த்தர் தம்முடைய தேவதூதர்களை அனுப்பி ஆறுதலும் தேறுதலும் செய்கிறவர்.\r\n\r\nசீஷர்கள் யூதருக்குப் பயந்து மேல்வீட்டறையில் கதவைப் பூட்டி நடுங்கிக்கொண்டிருந்தபோது, அவர்களுக்கு ஆறுதல்செய்ய கர்த்தர் விரும்பினார். கதவு பூட்டப்பட்ட வண்ணமாய் இருக்க, கிறிஸ்து அந்த அறைக்குள் வந்து தம்முடைய காயப்பட்ட கரத்தை அவர்களுக்குக் காண்பித்தார். கிறிஸ்துவின் கரங்கள் அவர்களைத் தேற்றினது. ஆம், இந்த உலகம் பாடுகளும், துக்கங்களும் நிறைந்ததுதான். இயேசு சொன்னார்: “உலகத்தில் உங்களுக்கு உபத்திரவம் உண்டு, ஆனாலும் திடன்கொள்ளுங்கள்” (யோவா. 16:33).\r\n\r\nஉபத்திரவத்தின்மத்தியிலே நம்மைத் திடப்படுத்த கர்த்தர் ஜீவனுள்ளவராய் இன்றைக்கும் நம் மத்தியில் இருக்கிறார். அவருடைய ஆறுதலைப்பற்றி அப். பவுல் எழுதுகிறார்: “கர்த்தர் எல்லாத் தீமையினின்றும் என்னை இரட்சித்து, தம்முடைய பரம ராஜ்யத்தை அடையும்படி காப்பாற்றுவார்” (2 தீமோ. 4:18). ஆம், அவரே நமக்கு ஆறுதல் செய்கிறவர்.\r\n\r\nபாடுகளும் உபத்திரவங்களும் நம்மைத் தாக்கும்போது, நம்மைநாமே ஆராய்ந்துபார்க்க அவை நமக்கு உதவியாய் இருக்கின்றன. எதிலே குறைவுபட்டோம், எதிலே முன்னேறத் தவறிவிட்டோம் என்பதையெல்லாம் அலசிப்பார்த்து சீர்ப்படுத்தவேண்டியவைகளை சீர்ப்படுத்த பொன்னான தருணமாய் அந்த சூழ்நிலை அமைகிறது. நாம் அதை சீர்ப்படுத்தும்போது தெய்வீக பிரசன்னமும் சமாதானமும் நம் இருதயத்தை சூழ்ந்துகொள்ளுகின்றன.\r\n\r\nயோபு பக்தன் எழுதுகிறார், “அவர் (கர்த்தர்) என்னைச் சோதித்தபின் நான் பொன்னாக விளங்குவேன்” (யோபு 23:10). அப். பவுல் எழுதுகிறார், “நாம் அநேக உபத்திரவங்களின் வழியாய் தேவனுடைய ராஜ்யத்தில் பிரவேசிக்கவேண்டுமென்று சொன்னார்கள்” (அப். 14:22). தேவபிள்ளைகளே, மனம் கலங்காதிருங்கள். உங்களுக்கு ஆறுதல்செய்கிறவர் இன்றைக்கு இருக்கிற எல்லாப் போராட்டத்திலுமிருந்து உங்களை விடுவித்துப் பாதுகாக்க வல்லமையுள்ளவராயிருக்கிறார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “உபத்திரவம் பொறுமையையும், பொறுமை பரீட்சையையும், பரீட்சை நம்பிக்கையையும் உண்டாக்குகிறதென்று நாங்கள் அறிந்து, உபத்திரவங்களிலேயும் மேன்மைபாராட்டுகிறோம்” (ரோம. 5:3,4)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}