{"uniqueid":"20251026075104_db73e0b7","date":"2024-07-20","title":"அறியுங்கள்!","key_verse":"40_7:16","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவர்களுடைய கனிகளினாலே அவர்களை அறிவீர்கள்; முட்செடிகளில் திராட்சபழங்களையும், முட்பூண்டுகளில் அத்திப்பழங்களையும் பறிக்கிறார்களா?” (மத். 7:16)."},"devotion":{"label":"தியானம்","text":"இயேசுகிறிஸ்து, ‘கள்ளத்தீர்க்கதரிசிகளை அடையாளம் கண்டுகொள்ளுவது எப்படி’ என்ற தலைப்பில் பிரசங்கித்துக்கொண்டிருக்கும்போது, முக்கியமான ஒரு சத்தியத்தை ஜனங்களுக்குக் கூறினார். “கனிகளினாலே அவர்களை அறிவீர்கள்” என்பதே அந்த சத்தியம்.\r\n\r\nநல்ல தீர்க்கதரிசிகள் இருக்கும்போது, நிச்சயமாகவே கள்ளத்தீர்க்கதரிசிகளும் இருக்கத்தான் செய்வார்கள். ஆடுகள் இருக்கும்போது, நிச்சயமாகவே ஓநாய்களும் இருக்கும். மகிமையான தேவதூதர்கள் இருக்கும்போது, சாத்தானும் ஒளியின் தூதனைப்போல வேஷம் தரித்துக்கொள்வான். அவைகளை எப்படிப் பகுத்துணர்வது?\r\n\r\nவெளித்தோற்றத்தில் பார்க்க ஒன்றுபோல இருந்தாலும், அதன் கனிகளினாலே நாம் அதை அறிந்துகொள்ளலாம். திராட்சப்பழம்போல் இருக்கும் ஒருவகை பழத்தை ‘பக்தான்’ என்று சொல்லப்படுகிற ஒரு முள்செடி விளைவிக்கிறது. இரண்டும் பார்ப்பதற்கு ஒன்றுபோல இருந்தாலும் அந்த கனியை சுவைக்கும்போதுதான் திராட்சப்பழத்தின் மேன்மையை அறிந்துகொள்ளமுடியும்.\r\n\r\nஅதுபோலவே அத்திப் பழங்களை போன்ற தோற்றம் உள்ள ஒருவகைப் பழங்களை இஸ்ரவேல் தேசத்தில் உள்ள முட்செடிகள் விளைவிக்கின்றன. ஆனால் அதை ருசித்துப்பார்த்தால் அத்திப்பழத்திற்கும் அதற்கும் பெரிய வேறுபாடுகளைக் காண்போம். பார்ப்பதற்கு ஒன்றுபோல வெளியே காட்சியளித்தாலும் அதன் கனிகளை ருசிக்கும்போது வித்தியாசத்தை நாம் அறிந்துகொள்ளலாம்.\r\n\r\nதீமையிலிருந்து ஒருநாளும் நன்மை தோன்றவே தோன்றாது. ஒலிவ மரங்களில் அத்திப்பழங்கள் உண்டாகவே உண்டாகாது. முட்செடிகளில் திராட்சப்பழங்களை பறிக்கவேமுடியாது. ஒரு செடி எப்படிப்பட்டது என்பதை அதன் கனிகள் மூலம் திட்டமும் தெளிவுமாய் அறிந்துவிடலாம். “வேர்கள் எப்படியோ அப்படியே கனிகள்” என்னும் ஒரு கிரேக்க பழமொழி உண்டு.\r\n\r\nஆவிகளைப் பகுத்துணர்வது எப்படி? தேவனால் அபிஷேகம்பண்ணப்பட்ட மனுஷனுக்கும், போலியாய் ஊழியக்காரன்போல் நடித்து மாய்மாலம் செய்பவனுக்கும் உள்ள வித்தியாசத்தை எப்படிக் கண்டுபிடிப்பது? ஆம்! கனிகளால்மட்டுமே அறியலாம். ஒரு மனிதனால் கொஞ்சகாலம்தான் தன் நடிப்பின்மூலம் ஏமாற்றிக்கொண்டிருக்கமுடியும். அவனுடைய கனிமூலம் அவன் யார் என்பது ஒருநாள் வெளிப்பட்டே தீரும்.\r\n\r\nகள்ளத்தீர்க்கதரிசிகளிடமும், கள்ள ஊழியக்காரர்களிடமும் சுயநலம்தான் காணப்படுமே தவிர ஆவியின் கனிகள் காணப்படாது. அவன் தன் மந்தையை ஆதாயத்துக்காகத்தான் மேய்ப்பானேதவிர ஆடுகளுக்காக ஜீவனைக் கொடுப்பதில்லை.\r\n\r\nஅன்றைக்கு இயேசுகிறிஸ்துவினுடைய நாட்களில் அநேக பரிசேயர்கள், சதுசேயர்கள், வேதபாரகர்கள் இருந்தார்கள். அவர்கள் வேதத்தை கரைத்துக்குடித்துப் பெரிய தத்துவம் பேசிக்கொண்டிருந்தார்கள். ஆனால், அவர்களுடைய கிரியைகளோ சுயநலம் உள்ளதாய் விளங்கியது. அவர்கள் கர்த்தருக்கென்று ஆவியின் கனிகளைத் தரவில்லை. அவர்களுடைய கனி எப்படிப்பட்டது என்று இயேசு அறிந்திருந்தார். ஆகவே அவர்களை ‘வெள்ளையடிக்கப்பட்ட கல்லறைகளே’ என்று அழைத்தார். ‘ஆட்டுத்தோல் போர்த்துவரும் ஓநாய்களே’ என்று அழைத்தார். தேவபிள்ளைகளே, உங்களை நீங்களே ஒரு நிமிடம் ஆராய்ந்துபாருங்கள். உங்களிலே கனிகளைக் காணமுடிகிறதா? கிறிஸ்துவின் சுபாவங்கள் உங்களில் உண்டா?"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஆவியின் கனி சகல நற்குணத்திலும் நீதியிலும் உண்மையிலும் விளங்கும். கர்த்தருக்குப் பிரியமானது இன்னதென்று நீங்கள் சோதித்துப்பாருங்கள்” (எபே. 5:9,10)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}