{"uniqueid":"20251026075108_db73e0a1","date":"2024-07-19","title":"தனக்குத்தானே!","key_verse":"28_10:1","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இஸ்ரவேல் பலனற்ற திராட்சச்செடி, அது தனக்குத்தானே கனிகொடுக்கிறது” (ஓசி. 10:1)."},"devotion":{"label":"தியானம்","text":"திராட்சச்செடியை நடுகிறவன் நிச்சயமாகவே எதிர்பார்க்கிறான். கனிகொடுக்கும்படி அதற்கு தண்ணீர் பாய்ச்சுகிறான், உரமிடுகிறான், வேலியடைத்து வைக்கிறான். ஆனால், ஒரு சில செடிகளே நல்ல கனிகளைத் தருகின்றன.\r\n\r\nஇஸ்ரவேல் ஜனங்களைக்குறித்து கர்த்தர் சொல்கிறது என்ன? இஸ்ரவேல் பலனற்ற திராட்சச்செடி. அதிலே ஒரு பிரயோஜனமுமில்லை. அதை நட்டு, தண்ணீர் ஊற்றி, உரம் இட்டதன் பலனைப் பெறமுடியவில்லை. அது தோட்டக்காரனுக்கு அல்ல, எஜமானுக்கு அல்ல, தனக்குத்தானே கனி கொடுக்கிறது. இன்றைக்கும் அநேகர் அப்படித்தான் சுயநலவாதிகளாய் இருக்கிறார்கள்.\r\n\r\nஒருவர் விலையுயர்ந்த மாடு ஒன்றை, நிறைய பால் கறக்கும் என்று நம்பி வாங்கினார். ஏற்ற வேளையில் அது சினையானது. அருமையான குட்டியைப்போட்டது. வாங்கி வந்தவர் பால் கறக்கும்படியாய் அருகில் போனபோது, அது பால் கறக்க அனுமதிக்கவே இல்லை. குட்டிக்காகிலும் கொடுக்குமா என்று எதிர்பார்த்தார். அதற்கும் கொடுக்காமல் உதைத்துத் தள்ளிவிட்டது.\r\n\r\nபால் கறக்கும் தொழில் செய்யும் ஒருவனை அழைத்துவந்து தனக்கு உதவி செய்யும்படி கேட்டார். அவன் செம்பை எடுத்துக்கொண்டு பால் கறக்க வந்தபோது, அந்த மாடு எட்டி ஒரு உதைவிட்டது. பால்காரனுடைய முன்பற்கள் எல்லாம் கொட்டிப்போயின. அவன் உயிர்பிழைத்தால் போதும் என்று ஓடியே போய்விட்டான்.\r\n\r\nஇன்றைக்கு அநேக மனிதர்கள் சுயநலமாக இப்படித்தான் வாழுகிறார்கள். கர்த்தர் அவர்களை ஆசீர்வதிக்கிறார், நல்ல படிப்பைக் கொடுக்கிறார், வேலைவாய்ப்பைக் கொடுக்கிறார். பொருள் ஈட்டத் துவங்கியவுடன் முழுக்க, முழுக்க தங்களுக்கே செலவளித்துவிட்டு கர்த்தருடைய ஊழியங்களுக்கோ, சுவிசேஷ வேலைக்கோ ஒன்றும் கொடுப்பதில்லை. கர்த்தருக்குரிய பங்கை எடுத்துவைப்பதில்லை. பலன் தராத திராட்சச்செடிகளாகவே இருந்துவிடுகிறார்கள்.\r\n\r\nபல்கலைக்கழகத்திலே என்னுடன் படித்த ஒரு மாணவன், மிக ஆடம்பரமாய் பணத்தை செலவளிப்பான். சிகரெட்டுகளை ஊதித்தள்ளுவான். ஹோட்டலில் உட்கார்ந்து மனம்போல சாப்பிடுவான். பெரிய செல்வந்தனாயிருப்பான் என்று எண்ணினேன். ஒருநாள் அவனுடைய வீட்டுக்குப் போனேன். அவனுடைய வீடு மிக ஏழ்மையான நிலையில் இருந்தது.\r\n\r\nஅவனுடைய தகப்பனார், ‘என்னுடைய மகனுடைய படிப்புக்காக என் நிலம், புலன் எல்லாவற்றையும் விற்றுவிட்டேன். நானும் என் மனைவியும் ஒருவேளை மட்டுமே சாப்பிட்டு, மற்ற நேர சாப்பாடுகளை தியாகம்செய்து அந்த பணத்தை என் மகனுடைய படிப்புக்காக அனுப்பிவைக்கிறோம்’ என்று சொன்னார். அதே நேரம், அவர்கள் அனுப்பும் பணத்தை ஊதி ஊதி விளையாடின மகனுடைய நிலைமையையும் பார்த்தேன். அந்த மகனுடைய வாழ்க்கையை எண்ணி வேதனைப்பட்டேன். பலனற்ற திராட்சச்செடி. தனக்குத்தானே கனிகொடுக்கும் சுயநலமான வாழ்வு.\r\n\r\nதேவபிள்ளைகளே, நீங்கள் கர்த்தருக்குக் கனி கொடுக்கவேண்டுமானால், கர்த்தருக்காக வாழ வேண்டும். அவருடைய ஊழியத்தைச் செய்யவேண்டும். ஆத்தும பாரத்தோடு மேய்ப்பன் இல்லாத ஆடுகளைப்போலுள்ள மக்களைத் தேடிச்செல்லவேண்டும். உங்களுக்காக அடிமையின் ரூபமெடுத்த இயேசு சிலுவையின் மரணபரியந்தம் தன்னைத் தாழ்த்தி, கடைசி சொட்டு இரத்தத்தையும் உங்களுக்காக கொடுத்தாரே. அவருக்காக நீங்கள் கனி கொடுக்கவேண்டாமா?"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “எவன் திராட்சத்தோட்டத்தை உண்டாக்கி, அதின் கனியில் புசியாதிருப்பான்? எவன் மந்தையை மேய்த்து, அதின் பாலைச் சாப்பிடாதிருப்பான்?” (1 கொரி. 9:7)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}