{"uniqueid":"20251026075122_db73e0a1","date":"2024-07-19","title":"இலைகள்தானா?","key_verse":"41_11:13","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இலைகளுள்ள ஒரு அத்திமரத்தைத் தூரத்திலே கண்டு அதில் ஏதாகிலும் அகப்படுமோ என்று பார்க்கவந்தார்” (மாற். 11:13)."},"devotion":{"label":"தியானம்","text":"இயேசு அத்திமரத்தைப் பார்த்ததும் அதில் கனி இருக்குமோ என்று ஆவலோடு அதன் அருகிலே வந்தார். பசியோடு வந்த அவருடைய பசி தீரவில்லை. வாஞ்சையோடு வந்த அவருடைய வாஞ்சை நிறைவேறவில்லை. ஏமாற்றம்தான் கிடைத்தது.\r\n\r\nஅத்திமரத்தின் தன்மை என்ன தெரியுமா? அது பூப்பூக்க ஆரம்பித்ததும் அதன் இலைகள் எல்லாம் உதிர்ந்துவிடும். அந்த மரம் முழுவதும் பூவாகக் காட்சியளிக்கும். அதன் பூவிலிருந்து பிஞ்சு தோன்றும்போது அவைகள் துளிர்க்க ஆரம்பிக்கும்.\r\n\r\nகனி கொடுக்கும் காலம் வரும்போது கனிகளோடுகூட ஏராளமான இலைகளும் அதில் காணப்படும். ஏராளமான இலைகளிருந்தால் ஏராளமான கனிகளும் அந்த மரத்தில் இருக்கும். எல்லாப் பறவைகளும் அங்கே வந்து குவிந்து விடும். ஏக சத்தமும், ஆர்ப்பாட்டமுமாய் காணப்படும்.\r\n\r\nபசியோடு நடந்துவந்த இயேசுகிறிஸ்து, புசிப்பதற்கு ஏதாகிலும் கிடைக்குமா என்று எதிர்பார்ப்போடு இலைகள் உள்ள அந்த அத்தி மரத்தினருகே வந்து பார்த்தார். அதில் இலைகள் இருந்தனவேதவிர, கனிகளில்லை.\r\n\r\nஇலைகள் அவசியம்தான். ஆனால் கர்த்தரோ கனிகளை எதிர்பார்த்தார். இலைகளால் பசியாற்றமுடியாதே. ஆனால் கனிகள் இருக்குமானால், உண்டு உற்சாகமடைந்து இன்னும் பல கிராமங்களைச் சந்தித்து வல்லமையாக ஊழியம் செய்யமுடியுமே. மரத்தின் மேன்மையே கனிகளில் அல்லவா இருக்கிறது? கனியில்லாவிட்டால் என்ன பிரயோஜனம்? அது நிலத்தை அல்லவா கெடுத்துக்கொண்டிருக்கும்?\r\n\r\nஇன்றைக்கும் பெரும்பாலான கிறிஸ்தவர்களிடம் இலைகள்தான் காணப்படுகின்றன. பெயர்க்கிறிஸ்தவர்களாய் இருக்கிறார்களேதவிர, கர்த்தருக்கென்று கனிகொடுப்பதில்லை. ஆவியின் கனிகள் அவர்களிடத்தில் காணப்படுவதேயில்லை. எப்படியோ கிறிஸ்தவர்களாய் பிறந்துவிட்டோம், எப்படியோ வாழ்ந்துவிடுவோம், என்று மனம்போல் வாழ்ந்துகொண்டிருக்கிறார்கள்.\r\n\r\nவிசுவாசத்தைக்குறித்து நாம் சிந்தித்துப்பார்க்கும்போது, இலைகளாய் இருக்கும் விசுவாசமுமுண்டு. கனிகளாயிருக்கும் விசுவாசமுமுண்டு. இலை என்பது, இம்மைக்குரிய ஆசீர்வாதங்களைக் காண்பிக்கிறது. கனி என்பது, ஆவிக்குரிய செழுமையைக் காண்பிக்கிறது. ஆவிக்குரிய கனிகள் இல்லாமல், இம்மைக்குரிய ஆசீர்வாதங்களாகிய இலைகளைப் பெற்றிருந்தால் என்ன பிரயோஜனம்?\r\n\r\nஅநேகர் இம்மைக்குரிய செழுமைகளைக் காண்பிக்கிறார்கள். ஆனால் ஆவிக்குரிய வறுமையிலே வாழுகிறார்கள். பணமும், செல்வமும், செழிப்பும், வேலையும், பதவியுமிருந்தும் நல்ல ஆவியின் கனிகளில்லை. தெய்வீக சுபாவங்களில்லை. பரிசுத்தமில்லை.\r\n\r\nவிசுவாசத்தினால் நாம் அரிய பெரிய உலக ஆசீர்வாதங்களைக் கர்த்தரிடத்திலிருந்து பெற்றுக்கொள்ளமுடியும். ஆனால் ஆவியின் கனி கொடுப்பதன் மூலமாக மட்டுமே பெற்ற ஆசீர்வாதங்களை உங்களோடு தக்கவைத்துக்கொள்ளமுடியும்.\r\n\r\nதேவபிள்ளைகளே, ஆவியின் கனி உங்களில் காணப்படுகிறதா? இம்மைக்குரிய ஆசீர்வாதங்களைமாத்திரம் பெற்றுக்கொண்டு நின்றுவிடாதிருங்கள். உன்னதத்திற்குரிய ஆசீர்வாதங்களையும், நித்தியத்திற்குரிய ஆசீர்வாதங்களையும் தேடிச்செல்லுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நமது வாசல்களண்டையிலே புதியவைகளும் பழையவைகளுமான சகலவித அருமையான கனிகளுமுண்டு; என் நேசரே! அவைகளை உமக்கு வைத்திருக்கிறேன்” (உன். 7:13)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}