{"uniqueid":"20251026075134_db73e0b7","date":"2024-07-20","title":"விருத்தியடையுங்கள்!!","key_verse":"42_2:52","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இயேசுவானவர் ஞானத்திலும், வளர்த்தியிலும், தேவகிருபையிலும், மனுஷர் தயவிலும் அதிகமதிகமாய் விருத்தியடைந்தார்” (லூக். 2:52)."},"devotion":{"label":"தியானம்","text":"இயேசுகிறிஸ்துவினுடைய இளமையைக் குறித்தோ, வாலிபப்பருவத்தைக் குறித்தோ வேதம் அதிகமான காரியங்களையும் சம்பவங்களையும் கூறாமலிருந்தாலும், மேலே சொல்லப்பட்டிருக்கும் ஒரே வசனத்தின் மூலமாக அவருடைய இளமைப்பருவத்தைக் குறித்து நாம் தெளிவாக அறிந்துகொள்ளுகிறோம். அவர் அதிகமதிகமாய் விருத்தியடைந்தார்.\r\n\r\nஅவர் விருத்தியடைந்ததினாலே உங்களையும் விருத்தியடையச்செய்ய வல்லவராயிருக்கிறார். நீங்கள் விருத்தியடையுங்கள். வளர்ந்து பெருகுங்கள். நாளுக்கு நாள் முன்னேறிக்கொண்டேயிருங்கள். விருத்தியடையச்செய்யும் தேவன் உங்களோடுகூட இருக்கிறார்.\r\n\r\nஅன்றாட வாழ்க்கையில், நாம் அநேக குடும்பங்களைச் சந்திக்கிறோம். சில குடும்பங்கள் மிக அதிகமாய் விருத்தியடைகின்றன. சில குடும்பங்கள் நாளுக்குநாள் தாழ்ந்துபோய்விடுகின்றன. சில தொழில்கள் படிப்படியாக விருத்தியடைகின்றன. ஆனால் சிலருடைய தொழில்களோ நாளுக்கு நாள் நஷ்டமாகி நலிந்துபோய்விடுகின்றன. இதுபோல ஒரே குடும்பத்தில் பிறந்த பலரில், ஒரு சிலர் வரவர விருத்தியடைந்து குடும்பப்பெயரை மேன்மையாக்குகிறார்கள். ஆனால் சிலரோ, எல்லாவற்றிலும் நலிவுற்று, குன்றிப்போய் குடும்பத்திற்கே அவமானச் சின்னமாக விளங்குகிறார்கள்.\r\n\r\nநீங்கள் விருத்தியடைய விரும்புகிறீர்களா? அல்லது குன்றிப்போக விரும்புகிறீர்களா? நாம் எல்லோருமே விருத்தியடையவேண்டுமென்றுதான் விரும்புகிறோம். அப்படி விருத்தியடையும்போது இயேசுவைப்போல் விருத்தியடைந்துவிடுங்கள். அவர் எதிலெல்லாம் விருத்தியடைந்தாராம்? நான்கு காரியங்களிலே அவர் விருத்தியடைந்ததாக வேதம் நமக்கு தெளிவாய் கூறுகிறது. 1. ஞானத்திலே, 2. வளர்த்தியிலே, 3. தேவகிருபையிலே, 4. மனுஷர் தயவிலே இயேசுவானவர் அதிகமதிகமாய் விருத்தியடைந்தார்.\r\n\r\nநாமும்கூட கிறிஸ்துவைப்போல விருத்தியடையவேண்டும். பூரணத்தை நோக்கி முன்னேறிச்செல்லவேண்டும். “கிறிஸ்துவினுடைய நிறைவான வளர்ச்சியின் அளவுக்குத்தக்க பூரண புருஷராகும்வரைக்கும், &#8230;. அன்புடன் சத்தியத்தைக் கைக்கொண்டு, தலையாகிய கிறிஸ்துவுக்குள் எல்லாவற்றிலேயும், நாம் வளருகிறவர்களாயிருக்கும்படியாக அப்படிச் செய்தார்” (எபே. 4:11,15).\r\n\r\nசில பழைய ஏற்பாட்டுப் பரிசுத்தவான்களை உங்கள் கண்களுக்கு முன்பாக நிறுத்த விரும்புகிறேன். அவர்கள் விருத்தியடைந்த காரணம் என்ன என்பதை நீங்கள் தியானித்துப்பாருங்கள். ஆபிரகாமும் லோத்தும் ஒன்றுபோலத்தான் கானானை நோக்கிப் பிரயாணம் புறப்பட்டார்கள். இதில் ஆபிரகாம் விருத்தியடைந்தார். லோத்துவோ வரவர நலிந்துபோனார். ஆபிரகாமைப்போல நீங்களும் கர்த்தருடைய வார்த்தைக்குக் கீழ்ப்படிந்து அவருடைய சித்தத்தைப் பூரணமாகச் செய்யும்போது நிச்சயமாகவே விருத்தியடைவீர்கள்.\r\n\r\nஇஸ்மவேலையும் ஈசாக்கையும் பாருங்கள். ஈசாக்கு வரவர விருத்தியடைந்தார். இஸ்மவேலோ நலிந்துபோனார். ஈசாக்கைப்போல தியானப் புருஷராக இருந்து பெற்றோருக்கும், கர்த்தருக்கும் மனமகிழ்ச்சியைக் கொண்டுவருவீர்களானால் நீங்கள் வரவர விருத்தியடைவீர்கள். ஏசாவையும், யாக்கோபையும் பாருங்கள். யாக்கோபு வரவர விருத்தியடைந்தார். ஏசா நலிந்துபோனார். தேவபிள்ளைகளே, யாக்கோபைப்போல தேவனோடு போராடி, அவருடைய ஆசீர்வாதங்களுக்காக ஊக்கமாக மன்றாடுவீர்களேயானால் நீங்களும் வரவர விருத்தியடைந்துகொண்டேயிருப்பீர்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீங்கள் இப்பொழுது இருக்கிறதைப்பார்க்கிலும், ஆயிரமடங்கு அதிகமாகும்படி உங்கள் பிதாக்களின் தேவனாகிய கர்த்தர் உங்களுக்குச் சொல்லியபடியே உங்களை ஆசீர்வதிப்பாராக” (உபா. 1:11)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}