{"uniqueid":"20251026075143_db73e09d","date":"2024-07-15","title":"முன்னானவைகள்","key_verse":"50_3:13","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பின்னானவைகளை மறந்து, முன்னானவைகளை நாடி” (பிலி. 3:13)."},"devotion":{"label":"தியானம்","text":"தீர்மானங்கள் புத்தாண்டுக்கு மட்டுமல்ல; அவை ஒவ்வொரு மாதத்திற்கும், ஒவ்வொரு வாரத்திற்கும், ஒவ்வொரு நாளுக்கும் உரியவைகளாகும். ஒவ்வொருநாளும் தேவ சமுகத்திலே நம்மை நாமே ஆராய்ந்துபார்த்து புதிய தீர்மானங்களை எடுக்கவேண்டும்.\r\n\r\nநமது வாழ்க்கைப் பாதையில் நாம் தீர்மானங்களை எடுப்பது எவ்வளவு முக்கியமோ அதைவிட அவற்றை நிறைவேற்றுவது முக்கியமானதாய் இருக்கிறது. இரண்டு வகையான தீர்மானங்கள் உண்டு. ஒன்று, நம்மைவிட்டு விலகவேண்டியவை. அடுத்தது, நம்மிடம் சேர்த்துக்கொள்ள வேண்டியவை. சில காரியங்களை நாம் மறந்துவிடவேண்டியதிருக்கிறது. சில காரியங்களை நினைத்து தேவனைத் துதிக்கவேண்டியதிருக்கிறது. ஆகவேதான், ‘பின்னானவைகளை மறந்து, முன்னானவைகளை நாடி’ என்று அப்போஸ்தலனாகிய பவுல் எழுதுகிறார்.\r\n\r\nபின்னானவைகளை மறந்துவிடுங்கள் என்று வேதம் சொல்லுகிறது. எவைகளை மறப்பது? மற்றவர்கள்மேல் வைத்திருக்கிற கசப்புகள், கோபங்கள், வைராக்கியங்கள், எரிச்சல்கள் எல்லாவற்றையும் மறந்துவிடவேண்டும். மன்னியாத சுபாவத்தைக்கொண்டிருக்கக்கூடாது. அவர்கள் தீமையாய் பேசினார்களே, இந்த குடும்பத்தார் எனக்கு இந்த துரோகம் செய்தார்களே என்று எண்ணிக்கொண்டிருப்போமானால் நம்மால் ஆவிக்குரிய ஜீவியத்தில் முன்னேறமுடியாது.\r\n\r\nசோதோம் கொமோராவைவிட்டு வெளியே வந்தபின்பு அதைத் திரும்பிப்பார்க்கக்கூடாது என்பது தேவனின் கட்டளை. இஸ்ரவேல் ஜனங்கள் எகிப்தை விட்ட பின்பு கானானை நோக்கிப்பார்க்காமல் மீண்டும் எகிப்தையே நினைத்துக்கொண்டிருந்ததினால் அவர்களில் பெரும்பாலானோர் அழிக்கப்பட்டார்கள்.\r\n\r\nயோசேப்பு திருமணமானபின்பு, அதற்கு முன்புள்ள பழைய வாழ்க்கையின் துயரங்களை நினைத்துக்கொண்டேயிருக்கவில்லை. “என் வருத்தம் யாவையும் என் தகப்பனுடைய குடும்பம் அனைத்தையும் நான் மறக்கும்படி தேவன் பண்ணினார்” என்று அவர் சொல்லுகிறதைப் பாருங்கள் (ஆதி. 41:51).\r\n\r\nபழங்கால வேதனைகளையே எண்ணி கண்ணீர் வடித்துக்கொண்டிருந்தால் புது குடும்ப வாழ்க்கையின் சந்தோஷங்களை எப்படி அனுபவிப்பது? ஆகவேதான் கர்த்தர் சொல்லுகிறார், “குமாரத்தியே கேள், நீ உன் செவியைச் சாய்த்துச் சிந்தித்துக்கொள்; உன் ஜனத்தையும் உன் தகப்பன் வீட்டையும் மறந்துவிடு. அப்பொழுது ராஜா உன் அழகில் பிரியப்படுவார்” (சங். 45:10,11).\r\n\r\nதாவீதினுடைய குழந்தை சுகவீனமாயிருந்தபோது ஏழு நாட்கள் அதற்காக உபவாசம்பண்ணி ஜெபித்தார். ஆனால் அந்த குழந்தையோ மரித்துப்போய்விட்டது. தாவீது அதைக்குறித்து தொடர்ந்து அழுது வேதனைப்பட்டுக்கொண்டிருக்கவில்லை. ஆனால் தேவசித்தம் வேறுவிதமாய் இருக்கிறது என்பதை அறிந்துகொண்டு, அவர் முகத்தைக் கழுவி சவரம்பண்ணி எண்ணெய் பூசிக்கொண்டார். தனக்கு உணவு கொடுக்கும்படியும் கேட்டுக்கொண்டார்.\r\n\r\nதேவபிள்ளைகளே, மறக்கவும் தெரியவேண்டும். நினைக்கவும் தெரியவேண்டும். எவற்றை நினைவுகூரவேண்டும்? கர்த்தர் செய்த சகல உபகாரங்களையும் நினைவுகூரவேண்டும் (சங். 103:2). வேதத்தை நினைவுகூரவேண்டும் (சங். 119:153).  இரட்சகராகிய தேவனை நினைவுகூரவேண்டும். (சங். 106:21)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “துன்மார்க்கனுடைய ஆலோசனையில் நடவாமலும், பாவிகளுடைய வழியில் நில்லாமலும், பரியாசக்காரர் உட்காரும் இடத்தில் உட்காராமலும், கர்த்தருடைய வேதத்தில் பிரியமாயிருந்து, இரவும் பகலும் அவருடைய வேதத்தில் தியானமாயிருக்கிற மனுஷன் பாக்கியவான்” (சங். 1:1,2)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}