{"uniqueid":"20251026075147_db73e09b","date":"2024-07-13","title":"உலகத்தார் அல்ல","key_verse":"43_17:16","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நான் உலகத்தானல்லாததுபோல, அவர்களும் உலகத்தாரல்ல” (யோவா. 17:16)."},"devotion":{"label":"தியானம்","text":"இயேசு கிறிஸ்து இந்த உலகத்திற்குரியவர் அல்ல. அவர் பரலோகத்திற்குரியவர். நம்மேல் அன்பு வைத்ததினாலே பரலோகத்திலிருந்து நம்மை மீட்கும்படி பூமிக்கு இறங்கிவந்தார். அவர் உலகத்தில் வாழ்ந்தபோதும் உலகத்திலுள்ளவைகளைக்குறித்து கொஞ்சமும் கவலைப்படாமல், உலகத்தால் கறைபடாமல் பரிசுத்தமான வாழ்க்கை வாழ்ந்துகாண்பித்தார். தம் ஓட்டத்தை வெற்றியோடு முடித்து பிதாவினுடைய வலதுபாரிசத்திற்குச் சென்றார்.\r\n\r\nநம்மைக்குறித்து அவருக்கு ஒரு எதிர்பார்ப்பு உண்டு. அவர் உலகத்தாரல்லாததுபோல நாமும் உலகத்தாரல்ல என்று நிரூபிக்கும் வாழ்க்கை வாழவேண்டும். நம்முடைய குடியிருப்பு இந்த உலகத்தில் இல்லை. அது பரலோகத்தில் இருக்கிறது (பிலி. 3:20). பரலோகத்தின் பிரதிநிதிகளாக, பரலோக ராஜ்யத்தின் ஸ்தானாதிபதிகளாக நாம் இந்த உலகத்திலே வாழுகிறோம்.\r\n\r\nஇந்த உலகத்தின் அதிபதியான பிசாசு தேவனுக்குப் பகையாளியாய் இருக்கிறான். அவன் பொய்யும், பொய்க்கு பிதாவுமானவன். அவன் திருடவும், கொல்லவும், அழிக்கவுமே வருகிறான். அவனுடைய சிநேகம், அவனுடைய ஆசை இச்சைகள், அவனுடைய நாகரீகங்கள், அவனுடைய சிற்றின்பங்கள் எதுவுமே நம்மை நெருங்க அனுமதிக்கக்கூடாது. இயேசு கிறிஸ்துவை சிலுவையில் அறைய ஜனங்களைத் தூண்டிவிட்ட இந்த உலகத்தோடு நாம் எவ்விதத்திலும் ஐக்கியம்கொள்ளக்கூடாது.\r\n\r\nஒருவேளை உலகத்தின் அதிபதியானவன் உலகத்தின் மகிமையைக் காண்பிக்கலாம்.  சூதாட்டத்திற்கு வா, சிற்றின்பங்களை அனுபவி என்று கவர்ச்சிகளைக் காட்டி அழைக்கலாம். ஆனால் அவனுடைய வழிகளோ பாதாள வழிகள். அது நரகத்திற்கும், நித்திய வேதனைக்குள்ளும் நேராக வழிநடத்துகிறது. இயேசுகிறிஸ்து தனக்குள் இந்த உலகம் வந்துவிடாதபடி தன்னைப் பாதுகாத்துக்கொண்டார். ஆகவேதான் தன்னுடைய ஓட்டத்தின் முடிவிலே, “இந்த உலகத்தின் அதிபதி வருகிறான், அவனுக்கு என்னிடத்தில் ஒன்றுமில்லை” என்றார் (யோவா. 14:30).\r\n\r\nஉலகத்தார் என்ன சொல்லுகிறார்கள்? ‘எல்லோரோடும் ஒத்துப்போய்விடு. யாரையும் பகைத்துக்கொள்ளாதே. எல்லோரையும் பிரியப்படுத்திக்கொள்’ என்று எல்லாவற்றிலும் சமரசம் செய்துகொள்ளும் ஒரு வாழ்க்கையை காண்பிக்கிறார்கள். ஆனால் கிறிஸ்துவோ வேறுபாட்டின் வாழ்க்கையைக் காண்பிக்கிறார். நாம் பணிபுரியும் அலுவலகத்திலே, புறஜாதி மக்கள் இருந்தாலும் நாம் அவர்களிலிருந்து வேறுபிரிக்கப்பட்டவர்கள். உலகத்தோடு நம்மால் ஒருநாளும் ஒத்துப்போகவே முடியாது.\r\n\r\nஉலகத்தாரைப்போலல்லாமல் நாம் வாழும்போது சிலருடைய பகையையும் சம்பாதிக்கவேண்டியது வரும் என்பதை இயேசு முன்னமே அறிவித்திருக்கிறார் (யோவா. 17:14). உலகத்திலுள்ளவர்களையும், உலகத்திலுள்ளவனையும் நாம் பிரியப்படுத்தாமல் நமக்குள் பிரியமாய் வாசம்செய்கிற கர்த்தரையே பிரியப்படுத்தவேண்டும். அதுமட்டுமே நித்தியமான சமாதானத்தை நமக்குத் தரும். பரலோக சந்தோஷத்தை நமக்குள் கொண்டுவரும்\r\n\r\nபேதுரு சொல்லுகிறார், “இதற்காக நீங்கள் அழைக்கப்பட்டுமிருக்கிறீர்கள்; ஏனெனில், கிறிஸ்துவும் உங்களுக்காகப் பாடுபட்டு, நீங்கள் தம்முடைய அடிச்சுவடுகளைத் தொடர்ந்துவரும்படி உங்களுக்கு மாதிரியைப் பின்வைத்துப்போனார்” (1 பேது. 2:21). தேவபிள்ளைகளே, கிறிஸ்துவினிமித்தம் பாடுபட வெட்கப்படாதிருங்கள். அதற்காகவே நாம் அழைக்கப்பட்டிருக்கிறோம்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “என்னிமித்தம் உங்களை நிந்தித்துத் துன்பப்படுத்தி, பலவித தீமையான மொழிகளையும் உங்கள்பேரில் பொய்யாய்ச் சொல்வார்களானால் பாக்கியவான்களாயிருப்பீர்கள்” (மத். 5:11)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}