{"uniqueid":"20251026075151_db73e09d","date":"2024-07-15","title":"உங்களில் வேதவசனங்கள்!","key_verse":"19_119:11","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நான் உமக்கு விரோதமாய்ப் பாவஞ்செய்யாதபடிக்கு, உமது வாக்கை என்னிருதயத்தில் வைத்து வைத்தேன்” (சங். 119:11)."},"devotion":{"label":"தியானம்","text":"‘உம்முடைய வாக்கு என் இருதயத்தில் இருக்கிறது. ஆகவே நான் பாவம் செய்யமாட்டேன். வசனத்தின்படி என்னைக் காத்துக்கொள்ளுவேன். வசனத்தை நான் ஆவலோடு உட்கொள்ளுகிறேன்’ என்பது தாவீதின் சாட்சியாகும்.\r\n\r\nஉலகத்திலிருப்பவனிலும் நம்மில் இருக்கிறவர் பெரியவர் என்று சொல்லுகிறோம். அதன் ஆழமான அர்த்தம் என்ன? நம்மில் இருக்கிறவர் கிறிஸ்து மட்டுமல்ல, பரிசுத்த ஆவியானவரும் நம்மில் இருக்கிறார். தேவனுடைய அபிஷேகமும் நம்மில் இருக்கிறது. அதுமட்டும் போதாது. தேவனுடைய வார்த்தைகளும் நமக்குள் இருக்கவேண்டும். அப்பொழுதுதான் நாம் பாவம் செய்யாமல் தேவனுடைய பிள்ளைகளாய் இருக்கமுடியும்.\r\n\r\nஒரு மனுஷன் இரட்சிக்கப்படுவதற்கு முன்பு பாவத்திலே ஜீவிக்கிறான். அப்பொழுது அவனுக்குள் கிறிஸ்துவோ, பரிசுத்த ஆவியானவரோ இருப்பதில்லை. அப்படியானால் அவனுக்குள் இருப்பது என்ன? வேதம் சொல்லுகிறது: “மனுஷருடைய இருதயத்திற்குள்ளிருந்து பொல்லாத சிந்தனைகளும், விபசாரங்களும், வேசித்தனங்களும், கொலைபாதகங்களும், களவுகளும், பொருளாசைகளும், துஷ்டத்தனங்களும், கபடும், காமவிகாரமும், வன்கண்ணும், தூஷணமும், பெருமையும், மதிகேடும் புறப்பட்டுவரும். பொல்லாங்கானவைகளாகிய இவைகளெல்லாம் உள்ளத்திலிருந்து புறப்பட்டு மனுஷனைத் தீட்டுப்படுத்தும்” (மாற். 7:21-23).\r\n\r\nஆனால் எந்த மனுஷனும் கிறிஸ்துவுக்குள் வரும்போது புதுச்சிருஷ்டியாகிறான். பழையவைகள் ஒழிந்துபோயின, எல்லாம் புதிதாயின (2 கொரி. 5:17). ஆனாலும் எல்லா விசுவாசிகளும் செய்யவேண்டிய ஒரு முக்கியமான காரியம் உண்டு. அதுதான் உள்ளத்தை தேவ வசனத்தினால் நிரப்பவேண்டியதாகும். இருதயத்தை ஒருபோதும் வெறுமனே வைக்கவேகூடாது. அது வெறுமையாய் இருக்குமானால் நம்மைவிட்டு நீங்கிப்போன அசுத்தங்கள் ஏழு மடங்கு அதிகமாக திரும்பவும் உள்ளே வந்து குடியேறிவிட நிறைய வாய்ப்புகள் உள்ளன.\r\n\r\nஆகவே இரட்சிக்கப்பட்ட ஒவ்வொரு தேவனுடைய பிள்ளையும் தன்னுடைய இருதயத்தை வேதவசனங்களால் நிரப்பவேண்டும். வேத வசனங்கள் ஆவியாயும் ஜீவனுமாயுமுள்ளன. அந்த வசனங்கள் உள்ளே இருக்கும்போது, சாத்தானுடைய சோதனைகளை மேற்கொள்ளவும், சாட்சியாய் ஜீவிக்கவும் எளிதாயிருக்கும்.\r\n\r\nஉங்களுடைய இருதயம் வசனத்தினால் நிரம்பியிருப்பதால் உங்களுடைய வாய் சத்தியத்தை தெளிவாய்ப்பேசும். தேவனுடைய மகிமையையும் மகத்துவத்தையும் பேசும். இருதயத்தின் நிறைவினால் வாய் பேசும் அல்லவா? (மத். 12:34). வேதத்தில் இயேசுவின் தாயாகிய மரியாளைக்குறித்து வாசிக்கும்போதெல்லாம் “அவருடைய தாயார் (மரியாள்) இந்த சங்கதிகளையெல்லாம் தன் இருதயத்திலே வைத்துக்கொண்டாள்” என்று வாசிக்கிறோம் (லூக். 2:51).\r\n\r\nதேவபிள்ளைகளே, வேதவசனத்துக்கு நீங்கள் முக்கியத்துவம் கொடுப்பீர்களானால் நீங்கள் வாலாகாமல் தலையாவீர்கள். கீழாகாமல் மேலாவீர்கள். நீங்கள் செய்வதெல்லாம் வாய்க்கும்! கிறிஸ்துவும், ஆவியானவரும், வேத வசனங்களும் உங்களுக்குள் எப்பொழுதும் வாசம் செய்வதாக!"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “இந்த வார்த்தை உனக்குச் சமீபமாய் உன் வாயிலும் உன் இருதயத்திலும் இருக்கிறது என்றும் சொல்லுகிறது; இந்த வார்த்தை நாங்கள் பிரசங்கிக்கிற விசுவாசத்தின் வார்த்தையே” (ரோம. 10:8)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}