{"uniqueid":"20251026075155_db73e099","date":"2024-07-11","title":"நமக்குள் ஆவியானவர்","key_verse":"26_36:27","memory_verse":{"label":"இன்றைய அப்பம்","text":"“உங்கள் உள்ளத்திலே என் ஆவியை வைத்து, உங்களை என் கட்டளைகளில் நடக்கவும் என் நியாயங்களைக் கைக்கொள்ளவும் அவைகளின்படி செய்யவும்பண்ணுவேன்” (எசே. 36:27)."},"devotion":{"label":"தியானம்","text":"நமக்குள்ளே மகிமையின் நம்பிக்கையாய் கிறிஸ்துவானவர் வாசம்பண்ணுகிறார். அது மட்டுமா? பரிசுத்த ஆவியானவரும் நமக்குள்ளே வாசம்பண்ணுகிறார். அப்படி பரிசுத்த ஆவியானவர் உங்களுக்குள்ளே வாசம் பண்ணும்படி அவரைத் தந்தருளுவேன் என்று தேவன் பழைய ஏற்பாட்டின் நாளிலேயே வாக்குப்பண்ணியது எத்தனை ஆச்சரியமானது!\r\n\r\nபிதாவானவர் வாக்குத்தத்தம்பண்ணினதை கொடுக்கும்படி இயேசுகிறிஸ்து இந்த உலகத்திற்கு வந்தார். ஆம், பிதா முதன் முறையாக மேசியாவாகிய இயேசு கிறிஸ்துவை நமக்கு வாக்குப்பண்ணினார். பின்பு இயேசுகிறிஸ்துவின்மூலமாக பரிசுத்த ஆவியானவரை நமக்கு வாக்குத்தத்தம்பண்ணினார்.\r\n\r\nஆகவே இயேசு கிறிஸ்து இந்த பூமிக்கு வந்தபோது, “என் பிதா வாக்குத்தத்தம் பண்ணினதை இதோ, நான் உங்களுக்கு அனுப்புகிறேன். நீங்களோ உன்னதத்திலிருந்து வரும் பெலனால் தரிப்பிக்கப்படும்வரைக்கும் எருசலேம் நகரத்தில் இருங்கள்” என்றார் (லூக். 24:49).\r\n\r\nஅப்படியே சீஷர்கள் தேவனுடைய வாக்குத்தத்தத்தை விசுவாசித்து எருசலேமில் உள்ள மேல்வீட்டு அறையில் எதிர்பார்ப்போடு காத்திருந்து ஜெபித்துக்கொண்டிருந்தபோது பரிசுத்த ஆவியானவர் ஒவ்வொருவர்மேலும் வந்து இறங்கினார். ஒவ்வொருவருக்குள்ளும் வாசம்செய்தார்.\r\n\r\n“உலகம் அந்தச் சத்திய ஆவியானவரைக் காணாமலும் அறியாமலும் இருக்கிறபடியால் அவரைப் பெற்றுக்கொள்ளமாட்டாது. அவர் உங்களுடனே வாசம்பண்ணி உங்களுக்குள்ளே இருப்பதால், நீங்கள் அவரை அறிவீர்கள்” (யோவா. 14:17) என்று இயேசு சொன்ன வார்த்தை எத்தனை உண்மையானது!\r\n\r\nபரிசுத்த ஆவியானவரை நாம் பெறும்போது அவர் நமக்குள் வாசம் பண்ணுகிறதை திட்டமும் தெளிவுமாய் உணர முடிகிறது. அவர் நமக்குள்ளே இருப்பதால் பாவத்தைக்குறித்தும், நீதியைக்குறித்தும், நியாயத்தீர்ப்பைக்குறித்தும் கண்டித்து உணர்த்துகிறார். சிறு சிறு பாவங்களையும் ஆவியானவர் உணர்த்திக் காட்டுகிறதினாலே மனசாட்சியானது மிகவும் கூர்மையுள்ளதாக உறுத்திக்கொண்டேயிருக்கிறது. பாவத்திற்கு சிறிது இடம் கொடுத்தாலும் ஆவியானவரை துக்கப்படுத்திவிட்டோமோ என்கிற உணர்வு உள்ளத்தை வேதனைப்படுத்துகிறது.\r\n\r\nஅது மட்டுமல்ல, ஆவியானவர் உள்ளே இருப்பதினாலே வேதம் வாசிக்கும்போது ஆழமான வெளிப்பாடு கிடைக்கிறது. ஜெபிக்கும்போது விண்ணப்பத்தின் ஆவியினால் நிரம்பி ஜெபிக்கமுடிகிறது. பிரசங்கிக்கும்போது அவருடைய வல்லமையை உணரமுடிகிறது. நமக்குள்ளே இருக்கிறவர் பெரியவர். அவர் பெரியவராய், நம்முடைய சரீரத்தை தம்முடைய மகிமையின் ஆலயமாய் மாற்றிவிடுகிறார்.\r\n\r\nவேதம் சொல்லுகிறது, “உங்கள் சரீரமானது நீங்கள் தேவனாலே பெற்றும் உங்களில் தங்கியும் இருக்கிற பரிசுத்த ஆவியினுடைய ஆலயமாயிருக்கிறதென்றும், நீங்கள் உங்களுடையவர்களல்லவென்றும் அறியீர்களா?” (1 கொரி. 6:19). “நீங்கள் தேவனுடைய ஆலயமாயிருக்கிறீர்களென்றும், தேவனுடைய ஆவி உங்களில் வாசமாயிருக்கிறாரென்றும் அறியாதிருக்கிறீர்களா?” (1 கொரி. 3:16).\r\n\r\nதேவபிள்ளைகளே, கிறிஸ்துவும் உங்களுக்குள் வாசமாயிருக்கிறார். ஆவியானவரும் உங்களுக்குள் வாசமாயிருக்கிறார். ஆகவே நீங்கள் இருமடங்கு பாக்கியமுள்ளவர்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீங்கள் அவராலே பெற்ற &#8230;. அபிஷேகம் சகலத்தையுங்குறித்து உங்களுக்குப் போதிக்கிறது” (1 யோவா. 2:27)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}