{"uniqueid":"20251026072346_105b04b6","date":"2025-09-20","title":"அக்கினிமயமான குதிரைகள்!","key_verse":"12_6:17","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இதோ, எலிசாவைச்சுற்றிலும் அக்கினிமயமான குதிரைகளாலும் இரதங்களாலும் அந்த மலை நிறைந்திருக்கிறதை அவன் கண்டான்” (2 இரா. 6:17)."},"devotion":{"label":"தியானம்","text":"கர்த்தர் தம்முடைய ஜனங்களைப் பாதுகாப்பதானாலும் சரி, அல்லது தம்முடைய ஜனங்களுக்காகப் போராடி யுத்தம் செய்வதானாலும் சரி, அவர் உபயோகிக்கிற வழிகள் ஆச்சரியமும் அதிசயமுமானவை. இங்கே தம்முடைய ஊழியக்காரனை பாதுகாக்கும்படி கர்த்தர் தம்முடைய அக்கினிமயமான குதிரைகளையும் இரதங்களையும் அனுப்பிக்கொடுப்பதைப் பாருங்கள்.\r\n\r\nஎலிசா ஒரு சாதாரணமான எளிய வாழ்க்கை வாழ்ந்தவர்தான். எலிசாவோடுகூட இருந்தது ஒரே ஒரு வேலைக்காரன்மட்டுமே. அந்த தேவமனுஷன்மேல் பெறாமைகொண்ட சீரியாவின் இராஜா அவனுக்கு விரோதமாய் குதிரைகளையும், இரதங்களையும், பலத்த இராணுவத்தையும் அனுப்பினான். அவர்கள் இராக்காலத்திலே வந்து பட்டணத்தை வளைந்துகொண்டார்கள் (2 இரா. 6:14).\r\n\r\nயார் எலிசாவுக்காக யுத்தம் செய்தது? யார் சீரியா ராஜாவின் கையிலிருந்து அவரை விடுவித்தது? எலிசாவின் வேலைக்காரன் கதறினான், “ஐயோ, என் ஆண்டவனே என்ன செய்வோம்?” என்றான். அதற்கு எலிசா சொன்ன பதில் என்ன தெரியுமா? ”பயப்படாதே; அவர்களோடிருக்கிறவர்களைப் பார்க்கிலும் நம்மோடிக்கிறவர்கள் அதிகம்” என்றான். ஆம், எலிசாவுக்கு ஆவிக்குரிய கண்கள் இருந்தன. அந்தக் கண்களால் கர்த்தர் தனக்கு ஆதரவாய் அனுப்பியிருக்கிற அக்கினிமயமான குதிரைகளையும் இரதங்களையும் அவர் கண்டார். ஆகவேதான் அவருடைய உள்ளம் பதறவில்லை.\r\n\r\nஅதைப்போல சாத்ராக், மேஷாக், ஆபேத்நேகோவினுடைய வாழ்க்கை சரித்திரம் நமக்குத் தெரியும். அவர்கள் ராஜாவின் பொற்சிலையை வணங்க மறுத்ததினால் அவர்களுக்காக அக்கினிச்சூளைகள் ஏழு மடங்கு அதிகமாக சூடாக்கப்பட்டது. அது இமைப்பொழுதில் அவர்களைச் சுட்டுப் பொசுக்கி, சாம்பலாக்கக்கூடிய அக்கினி. ஆனால், அவர்களைத் தூக்கி சூளையில் போடப்போனவர்களைத்தான் அக்கினியின் தீ நாக்குகள் வளைத்துப் பிடித்து சாம்பலாக்கிப்போட்டது.\r\n\r\nஆனால், சாத்ராக், மேஷாக், ஆபேத்நேகோவின் நிலைமை என்ன? “அந்தப் புருஷருடைய சரீரங்களின்மேல் அக்கினி பெலஞ்செய்யாமலும், அவர்களுடைய தலை மயிர் கருகாமலும், அவர்களுடைய சால்வைகள் சேதப்படாமலும், அக்கினியின் மணம் அவர்களிடத்தில் வீசாமலும் இருந்ததைக் கண்டார்கள்” (தானி. 3:27).\r\n\r\nஅவர்கள் அக்கினியால் சேதப்படாமல் இருந்தார்கள். ஏற்கனவே அவர்களுக்குள் பரிசுத்த ஆவியின் அக்கினி பற்றி எரிந்துகொண்டிருந்ததே இதன் காரணம். இந்த விசேஷ பரலோக அக்கினி சாதாரண உலக அக்கினியைப்பார்க்கிலும் பன்மடங்கு மேன்மையாய் இருந்ததினாலே அவர்களைச் சேதப்படுத்த முடியவில்லை.\r\n\r\nமட்டுமல்ல, நான்காவது ஆளாக இயேசு கிறிஸ்துதாமே அந்த அக்கினிச்சூளையில் இறங்கி மனுஷகுமாரனைப்போல அவர்களோடு உலாவினார். அவர்களும் நிலவு ஒளியில் மகிழ்ச்சியோடு நடப்பதைப்போல மனுஷகுமாரனோடு அந்த அக்கினிச்சூளையிலே நடந்து உலாவினார்கள். ஆ, அது எத்தனை அற்புதமான ஒரு காட்சி!\r\n\r\nதேவபிள்ளைகளே, உங்களுக்கு வரும் எந்த சோதனையாகிய அக்கினிச்சூளையானாலும் கர்த்தர் பரிசுத்த ஆவியின் அக்கினியை மதிலாய் வைத்து உங்களைப் பாதுகாப்பார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “முட்செடி அக்கினியால் ஜுவாலித்து எரிந்தும், அது வெந்துபோகாமல் இருந்தது” (யாத். 3:2)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}