{"uniqueid":"20251026075159_db73e098","date":"2024-07-10","title":"நமக்குள்ளே கிறிஸ்து","key_verse":"43_3:24","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவர் நம்மில் நிலைத்திருக்கிறதை அவர் நமக்குத் தந்தருளின ஆவியினாலே அறிந்திருக்கிறோம்” (1 யோவா. 3:24)."},"devotion":{"label":"தியானம்","text":"உலகத்திலிருப்பவனிலும் நம்மிலிருப்பவர் பெரியவர். அவர் நமக்குள் இருப்பது மட்டுமல்லாமல், நமக்குள் என்றென்றைக்கும் நிலைத்திருக்கிறார். நாமும் அவரில் நிலைத்திருக்கிறோம். கொடியானது திராட்சச்செடியில் நிலைத்திருப்பதைப்போல நாமும் கர்த்தரும் ஒருவரிலொருவர் ஐக்கியம்கொண்டிருக்கிறோம்.\r\n\r\nஒரு முறை ஒரு மனிதரை சந்தித்தேன். அவர் கொஞ்சமும் படிப்பறிவில்லாதவர். அவர்மேல் ஒரு அசுத்த ஆவி நுழைந்திருந்தது. அந்த ஆவி அவர்மேல் வந்திறங்கும்போது, அவர் வெள்ளைக்காரரைப்போல ஆங்கிலத்தில் அழகாகப் பேசுவார். அந்த ஆவி ஒரு குறிசொல்லும் ஆவியாய் இருந்தபடியினால், வந்திருந்த ஜனங்கள் எல்லாருடைய மறைவான காரியங்களையும் வெளிப்படுத்தினார். அவர் பேசுகிறதைக் கேட்கும்படி அநேக ஜனங்கள் கூடி வருவார்கள். ஆனால் அந்த ஆவி அவரைவிட்டு விலகிவிடும்போது ஒன்றுமறியாத சாதாரண மனுஷரைப்போலாகிவிடுவார்.\r\n\r\nஒருவேளை ஒரு மனிதனுக்குள் ஷேக்ஸ்பியரின் ஆவி குடியிருக்கும் என்றால் அவன் ஷேக்ஸ்பியரைப்போலவே நாடகங்கள் எழுத ஆரம்பித்துவிடுவான். ஒருவேளை பீத்தோவனின் ஆவி ஒருவனுக்குள் வாசம்பண்ணும் என்றால் அவர் சிறந்த இசை அமைப்பாளராக மாறிவிடுவான். பீத்தோவன் செய்த கிரியைகளை தானும் செய்வான். ஒருவேளை அந்த மனுஷனுக்குள் சர்வாதிகாரியாகிய இடிஅமீன் வாசம் செய்வாரென்றால் அது எத்தனை பயங்கரமானதாய் இருக்கும்!\r\n\r\nஆனால் நமக்குள்ளே அபிஷேகம் பண்ணப்பட்ட கிறிஸ்து வாசம்பண்ணுகிறார். குஷ்டரோகியை கூசாமல் தொட்டு குணமாக்கிய இயேசுகிறிஸ்து வாசம்பண்ணுகிறார். அற்புதங்களையும் அடையாளங்களையும் செய்கிற சர்வவல்லமையுள்ளவர் வாசம்செய்கிறார்.\r\n\r\nஅன்று இயேசு கிறிஸ்து வாய் திறந்து கட்டளையிட்டபோது கடலும் காற்றும் அவருக்குக் கீழ்ப்படிந்தன. அவர் அதட்டியமாத்திரத்தில் பிசாசுகள் செயலற்றுப்போயின. மரித்துப்போனவர்கள் அவருடைய வார்த்தையைக் கேட்டபோது உயிரோடு எழுந்தார்கள். ‘லாசருவே வெளியே வா’ என்று அவர் அழைத்தபோது, மரணமும் பாதாளமும் தங்கள் வலிமையை இழந்து, லாசருவின் ஜீவனை மறுபடியும் அவனுக்கு ஒப்புவித்தது. அப்படி வல்லமையும் மகத்துவமுமான கிரியைகளை நடப்பித்த கிறிஸ்து இன்று நமக்குள் வாசம்செய்வாரானால், நாமும் கிறிஸ்து செய்த கிரியைகளைச் செய்யவேண்டும் அல்லவா?\r\n\r\nகிறிஸ்து நமக்குள் வாசம்செய்யப்போகிறதை உணர்ந்துதான் கர்த்தர் இவ்வாறு முன்னுரைத்தார், “என்னை விசுவாசிக்கிறவன் நான் செய்கிற கிரியைகளைத் தானும் செய்வான், இவைகளைப்பார்க்கிலும் பெரிய கிரியைகளையும் செய்வான்” (யோவா. 14:12).\r\n\r\nஇரண்டாயிரம் ஆண்டுகளுக்கு முன்பு பூமியிலே இருந்த அதே கிறிஸ்து இன்று நமக்குள் இருக்கிறார். அன்று செய்த அதே கிரியைகளை இன்றும் நம்மூலமாய் செய்ய வல்லவராயிருக்கிறார். கிறிஸ்து நமக்குள் வாசம்செய்வது எத்தனை மகிமையும் மேன்மையுமானது!\r\n\r\nதேவபிள்ளைகளே, உங்களுக்குள் வாசம்செய்கிற பிதாவின் கிரியைகளை நீங்களும் செய்யவேண்டுமென்று எதிர்பார்க்கிறார். பிதாவின் சித்தத்தைச் செய்வதே தன்னுடைய போஜனமாய்க்கொண்ட கிறிஸ்து உங்களுக்குள் வாசம்செய்கிறபடியினால், உங்களுடைய சித்தம் அல்ல, தேவனுடைய சித்தமே உங்களில் நிறைவேறட்டும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “உன்னிடத்தில் ஒப்புவிக்கப்பட்ட அந்த நற்பொருளை நமக்குள்ளே வாசம் பண்ணுகிற பரிசுத்த ஆவியினாலே காத்துக்கொள்” (2 தீமோ. 1:14)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}