{"uniqueid":"20251026075204_db73e082","date":"2024-07-09","title":"கனத்திற்குரிய பாத்திரம்","key_verse":"54_2:21","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஒருவன் &#8230;. தன்னைச் சுத்திகரித்துக்கொண்டால், &#8230;. கனத்துக்குரிய பாத்திரமாயிருப்பான்” (2 தீமோ. 2:21)."},"devotion":{"label":"தியானம்","text":"நாம் எல்லாருமே கனத்துக்குரிய பாத்திரமாய் இருக்கவே பிரியப்படுகிறோம். கனத்துக்குரிய வேலை செய்யவேண்டும், கனத்துக்குரிய செல்வந்தராய் இருக்கவேண்டும், கனத்துக்குரிய பேரும்புகழும் அடையவேண்டுமென்று விரும்புகிறோம். ஆவிக்குரிய வாழ்க்கையில் கனத்துக்குரிய பாத்திரமாய் விளங்குவது எப்படி?\r\n\r\nபாவிகளாயிருப்பவர்கள், சிலுவையண்டை வந்து நின்று தங்களுடைய பாவங்களுக்காகக் கதறி அழுது, இயேசுவின் இரத்தத்தினால் கழுவப்படும்போது, அவர்களுடைய வாழ்க்கை முற்றிலும் மாறிப்போகும். கர்த்தர் அவர்களை ஜெபவீரர்களாக மாற்றுவார். அவர்களைச் சுத்திகரித்த கிறிஸ்து அவர்களுக்குள் வாசம்செய்வதினால் அவர்களை கனப்படுத்தி மேன்மைப்படுத்துவார்.\r\n\r\nசிலர், வாலிப நாட்களிலே, தங்களுடைய பாவங்களினால் குடும்பத்துக்கு கனவீனத்தைக் கொண்டுவருகிறார்கள். பெற்ற தாயே தலையிலடித்துக்கொண்டு அழுகிற சந்தர்ப்பங்களை உருவாக்குகிறார்கள். தன் பாவங்களினால் தகப்பனாரைப் புண்படுத்தி வேதனைப்படுத்துகிறார்கள். நண்பர்களாலும் சமுதாயத்தினாலும், இனத்தவர்களாலும் வெறுக்கப்படுகிறார்கள். இதற்குக் காரணம், அவர்களுடைய அருவருப்பான பாவ வாழ்க்கைதான். பாவம் எந்த மனுஷனுக்கும் இகழ்ச்சியைக் கொண்டுவருகிறது.\r\n\r\nஆனால் வேதம் சொல்லுகிறது என்ன? “ஆகையால் ஒருவன் இவைகளை விட்டு, தன்னைச் சுத்திகரித்துக்கொண்டால், அவன் பரிசுத்தமாக்கப்பட்டதும், எஜமானுக்கு உபயோகமானதும், எந்த நற்கிரியைக்கும் ஆயத்தமாக்கப்பட்டதுமான கனத்துக்குரிய பாத்திரமாயிருப்பான்” (2 தீமோ. 2:21).\r\n\r\nஅன்று எருசலேம் நகரத்திலிருந்த ஒரு சிறிய கிராமத்தில் ஒரு கழுதை கட்டப்பட்டிருந்தது. அதற்கு எந்தவிதமான மதிப்பும் இல்லை. ஆனால் ஒரு நாள் இயேசு அதன்மேல் அமர்ந்து பவனி வந்தபோது, அந்தக் கழுதைக்கு பெரியதொரு மதிப்பு ஏற்பட்டது. அது நடக்கிற இடத்தில் எல்லாம் வஸ்திரத்தை விரித்தார்கள். மரக்கிளைகளை தறித்துப்போட்டார்கள். எங்கும் அலங்காரம். அந்தக் கழுதையினுடைய காதிலே ஓசன்னா என்ற இனிமையான பாடல் பாடப்பட்டது. அந்தக் கழுதைக்கு அப்படிப்பட்ட கனம் கிடைத்ததற்கு காரணம் அதன்மேல் இயேசுகிறிஸ்து அமர்ந்திருந்ததுதான்.\r\n\r\nகர்த்தர் உங்களைக் கனப்படுத்தி மேன்மைப்படுத்தப் பிரியப்படுகிறார். கர்த்தர் உங்களைக் கனப்படுத்தவேண்டுமானால் நீங்கள் கர்த்தரை கனம்பண்ணவேண்டும். அவருடைய நாமத்தை உயர்த்தவேண்டும். அவரைக்குறித்துச் சொல்ல நீங்கள் வெட்கப்படாதேயுங்கள். கர்த்தர் சொல்லுகிறார். “என்னைக் கனம்பண்ணுகிறவர்களை நான் கனம்பண்ணுவேன்; என்னை அசட்டை பண்ணுகிறவர்கள் கனவீனப்படுவார்கள்” (1 சாமு. 2:30).\r\n\r\nவேதத்திலே, யாபேஸினுடைய வாழ்க்கையை வாசித்துப்பாருங்கள். யாபேஸ் என்று சொன்னாலே துக்கம் நிறைந்தவர் என்பது அர்த்தம். அவருடைய தாய் அவரைத் துக்கத்தோடு பெற்றாள். ஆனால் யாபேஸ் வாலிபனானபோது அந்தத் துக்கத்தில் தொடர்ந்து மூழ்கிப்போக விரும்பவில்லை. கர்த்தரைநோக்கி ஊக்கமாக ஜெபிக்க ஆரம்பித்தார். அவர் வேண்டிக்கொண்டதை கர்த்தர் அவருக்கு அருளினார். யாபேஸ் தன் சகோதரருக்குள்ளே கனம் பெற்றவனாயிருந்தார் (1 நாளா. 4:9). தேவபிள்ளைகளே, ஜெபிக்கிற உங்களை கர்த்தர் கனப்படுத்தி மேன்மைப்படுத்துவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீ என் பார்வைக்கு அருமையானபடியினால் கனம்பெற்றாய்; நானும் உன்னைச் சிநேகித்தேன்; ஆதலால் உனக்குப் பதிலாக மனுஷர்களையும், உன் ஜீவனுக்கு ஈடாக ஜனங்களையும் கொடுப்பேன்” (ஏசா. 43:4)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}