{"uniqueid":"20251026075208_db73e081","date":"2024-07-08","title":"கறைதிரை வேண்டாம்","key_verse":"49_5:27","memory_verse":{"label":"இன்றைய அப்பம்","text":"“கறைதிரை முதலானவைகள் ஒன்றும் இல்லாமல் பரிசுத்தமும் பிழையற்றுதுமான மகிமையுள்ள சபையாக அதைத் தமக்குமுன் நிறுத்திக்கொள்வதற்கும் தம்மைத்தாமே அதற்காக ஒப்புக்கொடுத்தார்” (எபே. 5:27)."},"devotion":{"label":"தியானம்","text":"கறைபடாத ஜீவியத்தைக் கர்த்தர் விரும்புகிறார். பூரணப் பரிசுத்தத்தை அவர் எதிர்பார்க்கிறார். கறைதிரை இல்லாதவர்களையே தமக்கு முன்பாக மாசற்ற மணவாட்டியாய் நிலைநிறுத்த கர்த்தர் சித்தங்கொண்டிருக்கிறார் என்பதையே வேதம் வலியுறுத்துகிறது.\r\n\r\nஅநேகருடைய ஜீவியம் கறைப்பட்டிருக்கிறபடியினால் அவர்களுடைய ஊழியத்தில் வல்லமையில்லாத நிலை உள்ளது. கறைகளுள்ள விசுவாசிகளின்மேலும், ஊழியர்களின்மேலும் மற்றவர்கள் நம்பிக்கை வைப்பதில்லை. பல விசுவாசிகள் அவர்கள் வாழ்க்கையிலே காணப்படும் ஆழமான கறைகளினால் கலங்கிப்போயிருக்கிறார்கள்.\r\n\r\nநீங்கள் கறைதிரையில்லாத வாழ்க்கையை வாஞ்சியுங்கள். ஒவ்வொரு நாளும் காலையிலேயே, “ஆண்டவரே, இந்த நாளில் கறைபடாமல் என்னை காத்துக்கொள்ளும்” என்று மன்றாடுங்கள். ஏற்கனவே ஒருவேளை உங்களுடைய வாழ்க்கை கறைப்பட்டதாய் இருக்குமென்றால், கல்வாரி சிலுவையின் முன்பாக நின்று, அவருடைய இரத்தத்தினாலே அந்தக் கறைகளெல்லாம் நீங்கும்படி உங்களைப் பரிபூரணமாக ஒப்புக்கொடுங்கள்.\r\n\r\nசாத்தான் பலவிதமான கறைகளை வாழ்க்கையிலே கொண்டுவர முயற்சிக்கிறான். இந்த கறைகள் எவை? உலக சிநேகிதங்களும், உலகத்தின் இச்சைகளும், உலகத்தின் ஆசாபாசங்களுமே அவை.\r\n\r\nஅவன், இந்த கறைகளை ஆவிக்குரிய வஸ்திரத்தில் கொண்டுவருவதுடன், அதை சுட்டிக்காண்பித்து, தேவ சமுகத்தில் நம்முடைய சகோதரர்கள்மேல் குற்றம்சாட்டுகிறவனாய் இருக்கிறான்.\r\n\r\n“நீர் உம்முடைய ஆவிக்குரிய வஸ்திரத்தைக் கொடுத்தீரே, நீர் உம்முடைய வஸ்திரத்தை தரிப்பித்தீரே, பரிசுத்தவான்களின் நீதியாகிய மெல்லிய வஸ்திரத்தை உடுத்துவித்தீரே, இதோ உம்முடைய பிள்ளைகள் கறைப்பட்டுபோய் நிற்கிறார்களே” என்று சொல்லி குற்றப்படுத்துகிறான்.\r\n\r\nஅப். பேதுரு எழுதுகிறார்: “பிரியமானவர்களே, &#8230;. நீங்கள் கறையற்றவர்களும் பிழையில்லாதவர்களுமாய்ச் சமாதானத்தோடே அவர் சந்நிதியில் காணப்படும்படி ஜாக்கிரதையாயிருங்கள்” (2 பேது. 3:14).\r\n\r\nகர்த்தர் உங்களைப் பார்க்கும்போது கறைதிரையில்லாதவர்களாய் காணட்டும். அவர் உங்களை “என் பிரியமே, உத்தமியே” என்று அழைக்கட்டும். “என் பிரியமே, நீ பூரண ரூபவதி; உன்னில் பழுதொன்றுமில்லை” என்று சாட்சி கொடுக்கட்டும் (உன். 4:7). “உலகத்தால் கறைபடாதபடிக்குத் தன்னை காத்துக்கொள்ளுகிறதுமே பிதாவாகிய தேவனுக்குமுன்பாக மாசில்லாத சுத்தமான பக்தியாயிருக்கிறது” (யாக். 1:27) என்று அப். யாக்கோபு எழுதுகிறார்.\r\n\r\nமழை நாட்களிலே சாலையில் நடக்கும்போது எங்கே பேருந்து வந்து சேற்றையும் சகதியையும் நம்மேல் அடித்துவிடுமோ என்று பயந்து ஒதுங்குவதைப்போல நாம் பாவத்திற்குப் பயந்து விலகியிருக்கவேண்டும்.  நமது ஜீவியத்தை கறைபடாததாக காத்துக்கொள்ளவேண்டும்.\r\n\r\nமாத்திரமல்ல, எதிர்பாராதபடி கறைகள் வந்துவிட்டால் கல்வாரி சிலுவையண்டை ஓடிப்போய் இயேசுகிறிஸ்துவின் இரத்தத்தால் அதைச் சுத்திகரித்துக்கொள்ளவேண்டியது மிகவும் அவசியமாய் இருக்கிறது."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அப்பொழுது உம்முடைய முகத்தை மாசில்லாமல் ஏறெடுத்து, பயப்படாமல் திடன்கொண்டிருப்பீர்” (யோபு 11:15)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}