{"uniqueid":"20251026075212_db73e081","date":"2024-07-08","title":"இரட்சிப்பின் காலம்!","key_verse":"19_106:5","memory_verse":{"label":"இன்றைய அப்பம்","text":"“உம்முடைய ஜனங்களுக்கு, நீர் பாராட்டும் கிருபையின்படி என்னை நினைத்து, உம்முடைய இரட்சிப்பினால் என்னைச் சந்தித்தருளும்” (சங்.106:5)."},"devotion":{"label":"தியானம்","text":"நாம் வாழுகிற இந்த கடைசி நாட்கள், தேவன் தம்முடைய ஜனங்களைச் சந்தித்து இரட்சிப்பை இலவசமாய் அருளும் நாட்களாக இருக்கின்றன. உம்முடைய இரட்சிப்பினால் என்னைச் சந்தித்தருளும் என்று தாவீது இராஜா ஜெபிக்கிறதைப் பாருங்கள்.\r\n\r\nமுன் எப்பொழுதுமே இல்லாத அளவுக்கு இந்தக் கடைசி நாட்களில் கர்த்தர் ஏராளமான தேவ ஊழியர்களை எழுப்பியிருக்கிறார். இரட்சிப்பின் செய்தியும், வருகையின் செய்தியும், மீட்பின் செய்தியும் எங்கு பார்த்தாலும் அறிவிக்கப்படுகிறது. பரிசுத்த ஆவியின் பின்மாரியின் மழையும் தேசம் எங்கும் ஊற்றப்படுகிறது. எண்ணற்ற ஜெபவீரர்களை கர்த்தர் எழுப்பி, தம் ஜனத்தை வருகைக்காக ஆயத்தப்படுத்திக்கொண்டிருக்கிறார்.\r\n\r\nஇயேசு சொன்னார், “ராஜ்யத்தினுடைய இந்தச் சுவிசேஷம் பூலோகமெங்குமுள்ள சகல ஜாதிகளுக்கும் சாட்சியாகப் பிரசங்கிக்கப்படும், அப்பொழுது முடிவு வரும்” (மத். 24:14). வருகையின் முக்கியமான அடையாளங்களில் ஒன்று சுவிசேஷப் பெருக்கமாகும்.\r\n\r\nவேதம் சொல்லுகிறது, “அறியாமையுள்ள காலங்களைத் தேவன் காணாதவர்போலிருந்தார். இப்பொழுதோ மனந்திரும்பவேண்டுமென்று எங்குமுள்ள மனுஷரெல்லாருக்கும் கட்டளையிடுகிறார்” (அப். 17:30).\r\n\r\nமுந்திய காலம் அறியாமையின் காலமாயிருந்தது. நம்முடைய முற்பிதாக்கள் அறியாமையினாலே, இருளிலே விக்கிரகங்களை வழிபட்டுவந்தார்கள். கர்த்தர் அவர்கள்மேல் மனமிரங்கி, வெளிநாட்டிலிருந்து மிஷனெரிகளைக் கொண்டுவந்து நம் தேசத்து மக்களுக்கு சுவிசேஷத்தை அறிவித்தார்.\r\n\r\nஆனால் இப்பொழுதோ, நம் ஆண்டவரைக்குறித்து நாம் மிக நன்றாய் அறிந்திருக்கிறோம். அவருடைய வருகை சமீபம் என்பதையும் நாம் அறிந்திருக்கிறோம். ஆகவே கிறிஸ்துவின் இரத்தத்தினால் கழுவப்பட்டு பாவ மன்னிப்பின் நிச்சயத்தை பெற்று, முடிந்தவரையிலும் எப்படியாகிலும் கர்த்தருடைய ஊழியத்தைச் செய்ய நம்மை ஒப்புக்கொடுப்போமாக!\r\n\r\nஒரு நாளையாவது வீணாக்கிவிடாதிருங்கள். அணைகடந்த வெள்ளம் அழுதாலும் திரும்ப வராது. அப்படியே நம்முடைய வாழ்க்கையிலே வீணாக்கிப்போட்ட நாட்களும், சோம்பலாய் ஏனோ தானோ என்று வாழ்ந்த நாட்களும் நமக்கு திரும்பக் கிடைப்பதில்லை. “காலத்தின் அருமையை அறிந்து வாழாவிடில் கண்ணீர்விடுவாயே” என்று பக்தன் பாடுகிறான்.\r\n\r\nவேதம் சொல்லுகிறது, “அடையாளங்களினாலும் அற்புதங்களினாலும் பலவிதமான பலத்த செய்கைகளினாலும், தம்முடைய சித்ததத்தின்படி பகிர்ந்துகொடுத்த பரிசுத்த ஆவியின் வரங்களினாலும், தேவன் தாமே சாட்சி கொடுத்ததுமாயிருக்கிற இவ்வளவு பெரிதான இரட்சிப்பைக்குறித்து நாம் கவலையற்றிருப்போமானால் தண்டனைக்கு எப்படி தப்பித்துக்கொள்ளுவோம்” (எபி. 2:4).\r\n\r\nதேவபிள்ளைகளே, இன்று உங்களைத் தாழ்த்தி இரட்சிக்கப்பட ஒப்புக்கொடுப்பதுடன், அநேக மக்களை கர்த்தரண்டை கொண்டுவருகிற ஊழியக்காரனாகவும் இருக்க உங்களை ஒப்புக்கொடுப்பீர்களா? ஆத்தும ஆதாயம் செய்வீர்களா? பரலோகத்திற்கு செல்லும்போது வெறுங்கையோடு செல்லாமல், ஆயிரமாயிரமான ஆத்துமாக்களோடு செல்ல உறுதியான தீர்மானம் எடுப்பீர்களா?"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அநுக்கிரக காலத்திலே நான் உனக்குச் செவிக்கொடுத்து, இரட்சணியநாளிலே உனக்கு உதவிசெய்தேன் என்று சொல்லியிருக்கிறாரே, இதோ, இப்பொழுதே அநுக்கிரககாலம், இப்பொழுதே இரட்சணிய நாள்” (2 கொரி. 6:2)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}