{"uniqueid":"20251026075216_db73e07f","date":"2024-07-06","title":"காலமுண்டு","key_verse":"21_3:1","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஒவ்வொன்றிக்கும் ஒவ்வொரு காலமுண்டு; வானத்தின் கீழிருக்கிற ஒவ்வொரு காரியத்துக்கும் ஒவ்வொரு சமயமுண்டு” (பிர. 3:1)."},"devotion":{"label":"தியானம்","text":"ஞானியும், பிரசங்கியும், இஸ்ரவேலின் இராஜாவாகவுமிருந்த சாலொமோன் ஒவ்வொன்றுக்கும் ஒவ்வொரு காலமுண்டு என்று குறிப்பிடுகிறார். பிறக்க ஒரு காலமுண்டு, இறக்க ஒரு காலமுண்டு, நடுவதற்கு ஒரு காலமுண்டு, நட்டதைப் பிடுங்க ஒரு காலமுண்டு, என்று வரிசையாக 28 வகையான காலங்களைக்குறித்து அவர் பேசுகிறார்.\r\n\r\nபல காலங்கள் இருந்தாலும், அதிலே கர்த்தர் நம்மை சந்திக்கிற காலம் ஒன்றுண்டு. இரட்சிக்கப்பட வேண்டிய அவசியத்தை உணர்த்துகிற ஒரு நேரமுண்டு. நம்மோடு பேசி நம்மை உயிர்ப்பிக்கும் காலமுண்டு. நம்மோடு உடன்படிக்கை செய்து நம்மை மேன்மைப்படுத்தும் தருணமுண்டு.\r\n\r\nஅன்று ஏசா தனக்குக் கொடுக்கப்பட்ட கிருபையின் காலங்களின் தருணங்களையெல்லாம் தவறவிட்டுவிட்டார். சேஷ்டபுத்திர பாகத்தின் மேன்மையையும், தகப்பனுடைய ஆசீர்வாதத்தின் சிறப்பையும் அறிந்துகொள்ளத் தவறிவிட்டார். ஏசாவின் கண்களோ போஜனத்தையும், சிகப்புநிறமான கூழையும், உலகப்பிரகாரமான இச்சைகளையுமே நோக்கிக்கொண்டிருந்தன.\r\n\r\nவேதம்சொல்லுகிறது, “பிற்பாடு அவன் ஆசீர்வாதத்தைச் சுதந்தரித்துக்கொள்ள விரும்பியும் ஆகாதவனென்று தள்ளப்பட்டதை அறிவீர்கள்; அவன் கண்ணீர்விட்டு, கவலையோடே தேடியும் மனம் மாறுதலைக் காணாமற்போனான்” (எபி. 12:17).\r\n\r\nஇன்று காலமானது சுழன்று சுழன்று ஓடி கடைசி நேரத்திற்கு வந்துவிட்டோம். கர்த்தருடைய வருகையின் காலம் மிகவும் சமீபித்துவிட்டது என்பதை நாம் அறிகிறோம். அவருடைய இரண்டாம் வருகைக்குரிய எல்லாத் தீர்க்கதரிசனங்களும் நிறைவேறிக்கொண்டிருக்கின்றன. உலகத்தின் சகல பகுதிகளிலும் அவருடைய வருகையின் அடையாளத்தைக் காண்கிறோம். இனி ஒரு தலைமுறை பூமியிலே எழும்புமா என்பதே சந்தேகத்திற்குரியதாய் இருக்கிறது. “இருள் சூழும் காலம் இனி வருதே. அருள் உள்ள நாட்கள் பயன்படுத்தும்” என்று பக்தர்கள் பாடிக்கொண்டிருக்கிறார்கள்.\r\n\r\nநாட்கள் மிக வேகமாய் கடந்துசெல்லுகின்றன. நாட்களின் வேகத்தைக்குறித்து, “என் நாட்கள் அஞ்சற்காரர் ஓட்டத்திலும் தீவிரமாயிருக்கிறது” என்று யோபு சொல்லுகிறார் (யோபு 9:25). நாம் இறுதியைநோக்கி வேகமாகச் சென்றுகொண்டிருக்கிறோம். கர்த்தர் நமக்குக் கொடுத்த தருணங்களைப் பயன்படுத்திக்கொள்ளவேண்டிய பொன்னான தருணம் இது.\r\n\r\nகாலத்தின் அருமையை உணராமல் வாழுகிற மக்களைக் குறித்து இயேசுகிறிஸ்து பரிதபித்து சொன்னார், “மாயக்காரரே, பூமியின் தோற்றத்தையும் வானத்தின் தோற்றத்தையும் நிதானிக்க உங்களுக்குத் தெரியுமே, இந்தக் காலத்தையோ நிதானியாமற்போகிறதென்ன?” (லூக். 12:56). “ஆகாயத்திலுள்ள நாரை முதலாய்த் தன் வேளையை அறியும்; காட்டுப் புறாவும், கொக்கும், தகைவிலான் குருவியும் தாங்கள் வரத்தக்க காலத்தை அறியும்; என் ஜனங்களோ கர்த்தரின் நியாயத்தை அறியார்கள் என்று கர்த்தர் உரைக்கிறார்” (எரே. 8:7).\r\n\r\nஒவ்வொரு தருணத்தையும் பயன்படுத்திக்கொள்ளுங்கள். காலத்தை ஆதாயம் செய்துகொள்ளுங்கள். ஆண்டவருக்காக என்னென்ன காரியங்களைச் செய்யமுடியுமோ அதையெல்லாம் முழு பெலத்தோடு செய்து நிறைவேற்றிவிடுங்கள். உங்களது ஒவ்வொரு இருதய துடிப்பும் கர்த்தர் கொடுத்திருக்கிற கிருபையின் துடிப்பு என்பதை மறந்துபோகாதேயுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “இனி காலம் செல்லாது; ஆனாலும் தேவன் தம்முடைய ஊழியக்காரராகிய தீர்க்கதரிசிகளுக்குச் சுவிசேஷமாய் அறிவித்தபடி, ஏழாம் தூதனுடைய சத்தத்தின் நாட்களிலே அவன் எக்காளம் ஊதப்போகிறபோது தேவரகசியம் நிறைவேறும்” (வெளி. 10:6)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}