{"uniqueid":"20251026075224_db73e07d","date":"2024-07-04","title":"தலையாக்குவார்","key_verse":"5_28:14","memory_verse":{"label":"இன்றைய அப்பம்","text":"“கர்த்தர் உன்னை வாலாக்காமல் தலையாக்குவார், நீ கீழாகாமல் மேலாவாய்” (உபா. 28:14)."},"devotion":{"label":"தியானம்","text":"இந்த உலகத்திலே வாழுகிற ஒவ்வொருவரும் மேன்மையடையவே விரும்புகிறார்கள். படிப்பிலானாலும் சரி, பணத்திலானாலும் சரி, அந்தஸ்திலானாலும் சரி, உயர்வடையவே அவர்கள் விரும்புகிறார்கள். தாழ்வடைய மனிதனுடைய இருதயம் ஒருபோதும் சம்மதிப்பதில்லை.\r\n\r\nகர்த்தர் “உன்னை வாலாக்காமல் தலையாக்குவேன்” என்று சொல்லுகிறார். தலை என்று இதில் குறிப்பிடப்பட்டிருப்பதின் அர்த்தம் என்ன? பறவையானாலும் சரி, மிருகமானாலும் சரி, அதற்கு தலைதான் பிரதானமான உறுப்பு. ஆறு அடி உயரமுள்ள மனுஷனுக்கு தலையில்தான் கண், மூக்கு, செவி, வாய் ஆகிய அனைத்தும் இருக்கின்றன. ஆனால், இவை ஒன்றும் வாலில் இருக்கவில்லை.\r\n\r\nதலையில்தான் ஆயிரமாயிரமான கணினிக்கு சமமான மூளை இயங்குகிறது. எல்லாவற்றிலும் தலைதான் முன்னால் செல்லுகிறது. வால் பின்தொடர்கிறது.\r\n\r\nஒரு அலுவலகத்தை எடுத்துக்கொள்ளுங்கள். அங்கு, தலையைப்போல இருக்கிற உயர்ந்த அதிகாரி ஒருவர் இருப்பார். அவர் தம்முடைய அறிவுத் திறமையினால் திட்டங்களைத் தீட்டுவார். அலுவலகத்தின் கீழ்நிலையுள்ளவர்கள் தீட்டப்பட்ட திட்டங்களை நிறைவேற்ற செயல்படுவார்கள். அந்தத் திட்டங்களுக்கு இன்னும் கீழ்மட்டத்திலுள்ளவர்கள் தங்கள் சரீர உழைப்பைக் கொடுப்பார்கள்.\r\n\r\n‘நீ வாலாகாமல் தலையாவாய்’ என்று கர்த்தர் சொல்லுவதின் அர்த்தம் என்ன? உங்களை அடிமட்ட பணியாளராக வைத்திராமல், திட்டங்களைத் தீட்டும் உயர்ந்த நிலைமையிலுள்ள ஞானியாக உயர்த்துவேன் என்பதே அதன் அர்த்தம். நீ மற்றவர்களைப் பின்தொடருகிற வாலாய் இருப்பதில்லை. மற்றவர்கள் பின்தொடரக்கூடிய அளவுக்கு நீ அறிவுள்ள தலையாயிருப்பாய்.\r\n\r\nபார்வோனுக்குப் பயந்து எகிப்தைவிட்டு ஓடிய மோசேயை, கர்த்தர் வாலாக்கவில்லை. முழு இஸ்ரவேலரை வழிநடத்திச் செல்லுகிற பெரிய தலையாக்கினார். அதற்கான அபிஷேகத்தைக் கொடுத்தார். அதற்கான சத்துவத்தையும், வல்லமையையும் கொடுத்தார்.\r\n\r\nஅதுபோலவே, தானியேலுடைய வாழ்க்கையையும் வாசித்துப்பாருங்கள். பாபிலோனின் சிறையிருப்பிலே சென்ற தானியேல் அங்கு வாலாகிவிடவில்லை. பாபிலோன் தேசத்திலிருந்த எல்லா ஞானிகளைப்பார்க்கிலும், அதிகமான ஞானத்தைக் கர்த்தர் தானியேலுக்குக் கொடுத்தார். பல ராஜாக்கள் வந்தார்கள், சென்றார்கள். ஆனால் தானியேலுடைய தலையோ, உயர்த்தப்பட்டிருந்தது.\r\n\r\nதாவீதினுடைய வாழ்க்கையை வாசித்துப்பாருங்கள். தாவீது ஆடுகளை மேய்த்தவர்தான். குடும்பத்தில் அவர் அற்பமாய் எண்ணப்பட்டார். எல்லாரிலும் கடைசி பிள்ளையாயிருந்தார். ஆனால் கர்த்தரோ தாவீதை நேசித்ததினால், அவரை வாலாக்காமல் தலையாக்கி, எல்லா சகோதரர்களுக்கும் முன்பாக, உயர்த்தி அபிஷேகம்பண்ணினார். சத்துருக்களுக்கு முன்பாக அவருக்கு ஒரு பந்தியை ஆயத்தப்படுத்தி, புது எண்ணெயினால் அபிஷேகம்பண்ணினார். தாவீது கீழாகாமல் மேலானார்.\r\n\r\nதேவபிள்ளைகளே, உங்களுடைய தாழ்விலே உங்களைக் கண்ணோக்கிப்பார்த்த ஆண்டவரை ஸ்தோத்திரிப்பீர்களா? அவரே சகல ஆசீர்வாதங்களுக்கும் ஊற்றுக்காரணரும், உங்களுக்கு ஒத்தாசை செய்யும் பர்வதமுமாயிருக்கிறார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நான் உன்னைப் பெரிய ஜாதியாக்கி, உன்னை ஆசீர்வதித்து, உன் பேரைப் பெருமைப்படுத்துவேன்; நீ ஆசீர்வாதமாய் இருப்பாய்” (ஆதி. 12:2)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}