{"uniqueid":"20251026075228_db73e07c","date":"2024-07-03","title":"பிதாவானவர்","key_verse":"23_64:8","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இப்பொழுதும் கர்த்தாவே, நீர் எங்களுடைய பிதா, நாங்கள் களிமண்: நீர் எங்களை உருவாக்குகிறவர்” (ஏசா. 64:8)."},"devotion":{"label":"தியானம்","text":"நம் தேவன் நம்முடைய பிதாவாயிருக்கிறார். நம்முடைய தகப்பனாயிருக்கிறார். “அப்பா, பிதாவே” என்று அழைக்கக்கூடிய புத்திரசுவிகார ஆவியைத் தந்திருக்கிறார். ஆகவேதான் சகல நன்மைகளையும் சம்பூரணமாய் நமக்குக் கொடுத்து நம்மேல் அன்பு செலுத்துகிறார்.\r\n\r\nஇயேசுகிறிஸ்து தம்முடைய சீஷர்களுக்கு ஜெபிக்கக் கற்றுக்கொடுத்தபோது, “பரமண்டலங்களிலிருக்கிற எங்கள் பிதாவே” என்று ஜெபத்தைத் துவங்கக் கற்றுத்தந்தார். சுவிசேஷப் புத்தகங்களில், “உங்கள் பிதா” “உங்கள் பரம பிதா” என்று பலமுறை இயேசு சொல்லுகிறதைக் காணலாம்.\r\n\r\nஒருமுறை பார்வையற்ற பிள்ளைகள் படிக்கும் ஒரு பாடசாலைக்கு உயர் அதிகாரி ஒருவர் வந்திருந்தார். அவர் ஒரு நாத்திகவாதி. கிறிஸ்தவ மார்க்கத்தை வெறுக்கிறவர். அவர் பார்வையற்ற ஒரு மாணவனை அழைத்து, ஒரு பாடல் பாடும்படி கேட்டுக்கொண்டார். அவன் இயேசுகிறிஸ்துவைப்பற்றிய ஒரு அருமையான பாடலை நெஞ்சுருகப் பாடினான்.\r\n\r\nஅவருக்குக் கோபம் வந்துவிட்டது. அவர் அந்த மாணவனைப் பார்த்து, “இயேசுகிறிஸ்து அன்புள்ள பிதாவாய் இருந்தால் ஏன் உன்னைப் பார்வையற்றவனாய் சிருஷ்டித்தார்?” என்று கேட்டார். அதற்கு அந்த மாணவன் மிகுந்த சாந்தமாய், ‘இதனையும் என் பரம பிதா அறிந்திருக்கிறார். என்னுடைய பலவீனத்தில் அவருடைய பலன் பரிபூரணமாய் விளங்கும்’ என்று மகிழ்ச்சியோடு சொன்னான். அதைக்கண்ட அந்த அதிகாரி வெட்கப்பட்டுப்போனார்.\r\n\r\nபரமபிதா எல்லாவற்றையும் அறிந்திருக்கிறார். பல வேளைகளிலே நம்முடைய உள்ளத்திலே, இது ஏன் நேரிடுகிறது என்றும், ஏன் இந்த பிரச்சனை என்றும், ஏன் எனக்கு இந்த பாடு என்றும் எண்ணி அங்கலாய்க்கிறோம். ஆனால், பரமபிதாவோ எல்லாவற்றையும் அறிந்திருக்கிறார். அவரில் அன்புகூருகிறவர்களுக்கு சகலத்தையும் நன்மைக்கேதுவாக மாற்றியருளுவார்.\r\n\r\nகர்த்தர் திக்கற்ற பிள்ளைகளுக்குத் தகப்பனாக இருக்கிறார். அனாதை பிள்ளைகளையும் அவர் கைவிடுவதில்லை. ஒரு விபத்தில் பெற்றோரை இழந்த மாரீஸ் செரூல்லோ என்னும் அநாதைச்சிறுவன்மீது கர்த்தர் மனமிரங்கி அவனை உலகப்பிரசித்திபெற்ற ஊழியக்காரனாக உயர்த்தினார் என்று சரித்திரம் சொல்லுகிறது.\r\n\r\nஇஸ்ரவேல் தேசம் சுதந்தரம்பெற்ற சில ஆண்டுகளுக்குள்ளாக, அங்கே யோம் கிப்புர் (Yom Kippur) என்னும் போர் ஆரம்பமானது. இஸ்ரவேலில் உள்ள வாலிபர்கள் அனைவரும் தங்களுடைய தேசத்தைப் பாதுகாக்க உயிரையும் பொருட்படுத்தாமல் யுத்தம் செய்தார்கள். பதினான்கு கோடி அரேபியர்களை எதிர்த்து வீரதீரமாக சண்டையிட்டார்கள். இஸ்ரவேல் தேசம் ஜெயித்தபோதிலும், எண்ணற்ற வீரர்களை பலிகொடுக்கவேண்டியதாயிற்று.\r\n\r\nஅப்பொழுது தகப்பனை இழந்த பிள்ளைகள் எல்லோரும் ஒன்றுசேர்ந்து இஸ்ரவேல் தேசத்தின் பராளுமன்ற கட்டிடத்தைச் சுற்றிவந்து, “எங்களுக்கு எங்கள் தகப்பன்மாரைத் தாருங்கள்” என்று குரல் எழுப்பினார்கள். கர்த்தர் அந்த கூக்குரலைக் கேட்டார். அதன்பின்பு நடந்த எல்லா யுத்தங்களிலும் இஸ்ரவேலருக்கு ஜெயம்கொடுத்து தகப்பனற்ற பிள்ளைகளுக்கு அவரே தகப்பனானார்.\r\n\r\nகர்த்தர் சொல்லுகிறார், “திக்கற்றவர்களாய்ப்போகும் உன் பிள்ளைகளை ஒப்புவி, நான் அவர்களை உயிரோடே காப்பாற்றுவேன்; உன் விதவைகள் என்னை நம்புவார்களாக” (எரே. 49:11)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அவன் என்னை நோக்கி: நீர் என் பிதா, என் தேவன், என் இரட்சிப்பின் கன்மலையென்று சொல்லுவான்” (சங். 89:26)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}