{"uniqueid":"20251026075235_db73e07b","date":"2024-07-02","title":"அறிக்கையிடுங்கள்","key_verse":"15_10:11","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நீங்கள் உங்கள் பிதாக்களின் தேவனாகிய கர்த்தரிடத்தில் அறிக்கையிட்டு, அவருடைய பிரியத்தின்படியே செய்து &#8230;.” (எஸ். 10:11)."},"devotion":{"label":"தியானம்","text":"நாம் தேவ சமுகத்திலே அறிக்கையிடுவது கர்த்தருக்குப் பிரியம் என்று வேதம் சொல்லுகிறது. நம்முடைய உதடுகளின் பலியாகிய அறிக்கையை தேவன் விரும்புகிறார். நம் வாயிலிருந்து கர்த்தர் எதிர்பார்க்கிற பிரியமான வார்த்தைகள் அறிக்கையாக வெளியே வரவேண்டும் என்பதிலும் ஆவலாயிருக்கிறார்.\r\n\r\nஅறிக்கை என்றதும், நம்முடைய ஞாபகத்திற்கு முதலாவது வருவது பாவ அறிக்கைதான். நாம் கர்த்தருக்கு விரோதமாய் பாவம் செய்துவிட்டால் மூடி மறைத்து இருதயத்தைக் கல்லாக்கி வைத்துக்கொண்டிருக்கக்கூடாது. “தன் பாவங்களை மறைக்கிறவன் வாழ்வடையமாட்டான்; அவைகளை அறிக்கைசெய்து விட்டுவிடுகிறவனோ இரக்கம் பெறுவான்” (நீதி.  28:13) என்று வேதம் சொல்லுகிறது. பாவங்களை அறிக்கையிடும்போது கர்த்தரிடத்திலே இரக்கம் உண்டாகிறது.\r\n\r\nநாம் மெய்மனஸ்தாபத்தோடு, “நான் பாவம் செய்து கர்த்தரைத் துக்கப்படுத்திவிட்டேனே” என்கிற நருங்குண்ட இருதயத்தோடு நம்முடைய பாவங்களை அறிக்கையிடும்போது கர்த்தர் நம்மேல் பிரியமுள்ளவராய் அருகிலே கடந்துவருகிறார். அவருடைய கல்வாரி இரத்தத்தை நம்மேல் ஊற்றுகிறார்.\r\n\r\nவேதம் சொல்லுகிறது, “நம்முடைய பாவங்களை நாம் அறிக்கையிட்டால், பாவங்களை நமக்கு மன்னித்து எல்லா அநியாயத்தையும் நீக்கி நம்மை சுத்திகரிப்பதற்கு அவர் உண்மையும் நீதியும் உள்ளவராயிருக்கிறார். &#8230;. இயேசு கிறிஸ்துவின் இரத்தம் சகல பாவங்களையும் நீக்கி, நம்மைச் சுத்திகரிக்கும்” (1 யோவா. 1:9,7).\r\n\r\nஇஸ்ரவேல் ஜனங்கள் அந்நிய ஸ்திரீகளை விவாகம் செய்து, தகாத உறவுகொண்டு பாவம் செய்தபடியினால், அந்த பாவத்தை தேவனாகிய கர்த்தரிடத்திலே அறிக்கையிட்டு அதிலிருந்து விடுபட, அவருக்குப் பிரியமானதைச் செய்ய, தங்களுடைய உள்ளத்தை திருப்பினார்கள் என்று எஸ்றா புத்தகத்தில் வாசிக்கிறோம்.\r\n\r\nநாமும்கூட, நம்முடைய பாவங்களை தேவனிடத்திலே மறைக்காமல் மனஸ்தாபத்தோடு அறிக்கையிடும்போது நமது பாவ பாரம் நீங்குவதுடன் தேவனுடைய பிரியமும் நம்மேல் வர வழி ஏற்படுகிறது.\r\n\r\nசிலர் பாவ அறிக்கை செய்யாததினால் வியாதி அவர்களைத் தொடர்கிறது. பில்லிசூனியங்கள் அவர்களைப் பற்றிப்பிடிக்கின்றன. விடுதலைபெற வழியில்லாமல் தவிக்கிறார்கள். யாக்கோபு சொல்லுகிறார், “நீங்கள் சொஸ்தமடையும்படிக்கு உங்கள் குற்றங்களை ஒருவருக்கொருவர் அறிக்கையிட்டு, ஒருவருக்காக ஒருவர் ஜெபம்பண்ணுங்கள். &#8230;. விசுவாசமுள்ள ஜெபம் பிணியாளியை இரட்சிக்கும்” (யாக். 5:16,15).\r\n\r\nபாவ அறிக்கை மட்டுமே அறிக்கை என்று நீங்கள் எண்ணிவிடக்கூடாது. அறிக்கையில் இன்னொரு பகுதியுமுண்டு. அது விசுவாச அறிக்கை. கிறிஸ்துவுக்குள் நீங்கள் யார் என்பதை சந்தோஷத்துடன் அறிக்கையிடவேண்டும். நம் தேவன் எவ்வளவு பெரியவர் என்பதை உங்களுக்கு வரும் பிரச்சினைகளின் மத்தியிலே வாய் திறந்து சொல்லவேண்டும். ‘தேவன் என் பட்சத்தில் இருக்கிறார் நான் பயப்படேன்; மாம்சமானவன் எனக்கு என்ன செய்வான்?’ என்று உங்கள் விசுவாசத்தை அறிக்கையிடவேண்டும் (சங். 56:4,9).\r\n\r\n8தேவபிள்ளைகளே, விசுவாச அறிக்கையை செய்யச்செய்ய உங்களிலுள்ள உள்ளான மனுஷன் பெலன்கொள்ளுவான். ஆவியிலே தைரியமுள்ளவர்களாவீர்கள். பரிசுத்தமுள்ளவர்களாயும், வெற்றியுள்ளவர்களாயும் முன்னேறிச்செல்லுவீர்கள்.*"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “மரணமும் ஜீவனும் நாவின் அதிகாரத்திலிருக்கும்; அதில் பிரியப்படுகிறவர்கள் அதின் கனியைப் புசிப்பார்கள்” (நீதி. 18:21)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}