{"uniqueid":"20251026075239_db73e07a","date":"2024-07-01","title":"இந்தப் பலத்தோடே போ!","key_verse":"7_6:14","memory_verse":{"label":"இன்றைய அப்பம்","text":"“உனக்கு இருக்கிற இந்தப் பலத்தோடே போ; நீ இஸ்ரவேலை மீதியானியரின் கைக்கு நீங்கலாக்கி இரட்சிப்பாய்; உன்னை அனுப்புகிறவர் நான் அல்லவா” (நியா. 6:14)."},"devotion":{"label":"தியானம்","text":"இஸ்ரவேலின் ஜெயபலமானவர், சேனைகளின் கர்த்தராயிருக்கிற தேவாதி தேவன் இந்த மாதத்திலே உங்களுக்கு மேலே காணும் வல்லமையான வாக்குத்தத்தத்தைத் தந்திருக்கிறார். ‘உனக்கு இருக்கிற இந்தப் பலத்தோடே போ’ என்று அவர் வாக்களிக்கிறார். நீங்கள் கர்த்தருடைய நாமத்திலே புறப்பட்டுப்போங்கள். கர்த்தர் உங்களோடு வருகிறார். அவருடைய பிரசன்னமும், வல்லமையும் உங்களோடுகூட வருகிறது. உங்களுக்கு இருக்கிற பலத்தோடும், விசுவாசத்தோடும் செல்லுங்கள்.\r\n\r\nஇன்று அநேக மக்கள் சோர்வடைந்துபோயிருக்கிறார்கள். ஒரு நாள் கிதியோனும் அவ்விதமான சோர்விலே அமர்ந்திருந்தார். விரோதிகளான மீதியானியர்கள் அவரை ஆண்டார்கள் என்பதே அவரது சோர்வின் காரணம். எதைச் செய்தாலும் விரோதிகளுக்குப் பயந்தே அவர் செய்ய வேண்டியதாயிருந்தது. “கர்த்தர் எங்களோடே இருந்தால், இவையெல்லாம் எங்களுக்கு நேரிடுவானேன்? &#8230;. எங்கள் பிதாக்கள் எங்களுக்கு விவரித்துச் சொன்ன அவருடைய அற்புதங்களெல்லாம் எங்கே?” (நியா. 6:13) என்று எண்ணியவராய் கிதியோன் சோர்ந்துபோயிருந்தார்.\r\n\r\nநம்முடைய வாழ்க்கையிலும்கூட சோர்வும், பிரச்சனைகளும் வரத்தான் செய்கின்றன. உலகத்திலே நமக்கு உபத்திரவம் உண்டு. ஆனால் என்றென்றைக்குமாக ஆண்டவர் நம்மை உபத்திரவத்திலே தள்ளிவிடுகிறவரல்ல. அவர் இமைப்பொழுது கைவிட்டாலும், உருக்கமான இரக்கங்களினால் சேர்த்துக்கொள்ளுகிறவர். அவர் பயந்துபோயிருந்த கிதியோனைத் திடப்படுத்தி, “பராக்கிரமசாலியே” என்று அழைத்தார். பெலனில்லையே, சத்துவமில்லையே என்று தவித்துக்கொண்டிருந்த அவனைப் பார்த்து, “உனக்கு இருக்கும் இந்தப் பலத்தோடே போ” என்று கர்த்தர் சொன்னார்.\r\n\r\nபிசாசின் பெரிய தந்திரங்களில் ஒன்று, பயத்தின் ஆவியினால் ஜனங்களை கட்டிவைப்பதுதான். சூழ்நிலைகளைப்பற்றிய ஒரு பயம். பிரச்சனைகளைக்குறித்த ஒரு பயம். எதிர்காலத்தைக்குறித்த ஒரு பயம். தொடர்ந்து பயப்படுத்தியே தேவ ஜனங்களை சாத்தான் செயலற்றுப்போகப்பண்ணுகிறான். வேதம் சொல்லுகிறது “தேவன் நமக்குப் பயமுள்ள ஆவியைக் கொடாமல், பலமும் அன்பும் தெளிந்த புத்தியுமுள்ள ஆவியையே கொடுத்திருக்கிறார்” (2 தீமோ. 1:7).\r\n\r\nஉங்களுடைய பலவீனத்தைக்குறித்து சோர்ந்துபோகாதேயுங்கள். உங்களுடைய குறைகளைக்குறித்து எண்ணி தாழ்வுமனப்பான்மைக்கு ஒப்புக்கொடுத்துவிடாதேயுங்கள். கர்த்தரை நோக்கிப்பாருங்கள். அவர் எவ்வளவு பெலனுள்ளவர்! அவர் உங்களை நேசித்து உங்களுக்கு தன் பலனைத்தர வல்லமையுள்ளவராயிருக்கிறாரே. ஆம், பரிசுத்த ஆவி உங்களிடத்தில் வரும்போது நிச்சயமாகவே நீங்கள் பெலனடைவீர்கள் (அப். 1:8).\r\n\r\nஅப். பவுலுக்கு எத்தனையோ பலவீனங்கள் இருந்தன. சரீரத்திலே ஒரு முள் சாத்தானின் தூதனாய் குத்திக்கொண்டிருந்தது. அவரைச் சோர்ந்துபோகப்பண்ணக்கூடிய நூற்றுக்கணக்கான வல்லமைகள் அவருக்கு விரோதமாய்ப் போராடின. ஆனால் அவர் சொன்னது என்ன? “என்னைப் பெலப்படுத்கிற கிறிஸ்துவினாலே எல்லாவற்றையுஞ்செய்ய எனக்குப் பெலனுண்டு” (பிலி. 4:13).\r\n\r\nதேவபிள்ளைகளே, இந்த வசனத்தைத் திரும்பத் திரும்ப சொல்லுங்கள். அப்படிச் சொல்லும்போதே ஆவியாயும் ஜீவனாயுமிருக்கிற தேவனுடைய வசனம் நிச்சயமாகவே உங்களுடைய ஆவி, ஆத்துமா, சரீரத்தைப் பெலப்படுத்தும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “உனக்குக் கொஞ்சம் பெலன் இருந்தும், நீ என் நாமத்தை மறுதலியாமல், என் வசனத்தைக் கைக்கொண்டபடியினாலே, இதோ, திறந்தவாசலை உனக்கு முன்பாக வைத்திருக்கிறேன், அதை ஒருவனும் பூட்டமாட்டான்” (வெளி. 3:8)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}