{"uniqueid":"20251026075243_db72f7fd","date":"2024-05-24","title":"ஜெயக்கொடியானவர்!","key_verse":"22_2:4","memory_verse":{"label":"இன்றைய அப்பம்","text":"“என்மேல் பறந்த அவருடைய கொடி நேசமே” (உன். 2:4)."},"devotion":{"label":"தியானம்","text":"ஒவ்வொரு தேசத்துக்கும் ஒவ்வொரு கொடியுண்டு. அந்தக் கொடியை அமைக்கும்போது, தேசத் தலைவர்கள் ஒன்றாய்கூடி ஒரு நோக்கத்தோடு, ஒரு காரணத்தோடு அதன் நிறங்களையும், அதிலுள்ள சின்னங்களையும் அமைக்கிறார்கள். அதிலுள்ள ஒவ்வொரு நிறத்திற்கும், ஒவ்வொரு அர்த்தமுண்டு. அதில் வருகிற சின்னங்களுக்கும் ஒரு காரணமுண்டு.\r\n\r\nஉதாரணமாக, இந்திய தேசியக் கொடியைப் பாருங்கள். அதன்மேல் உள்ள சிகப்பு நிறம், நமது நாட்டின் சுதந்தரத்துக்காக பாடுபட்ட தியாகிகள் சிந்திய இரத்தத்தை நினைவுபடுத்துகிறது. அடுத்து வரும் வெள்ளை நிறம், நமது தேசம் சமாதானத்தை விரும்புகிறது என்பதைக் காண்பிக்கிறது. பச்சை நிறம், நம் தேசம் பசுமையானதாக, செழிப்பானதாக விளங்கும் என்பதைக் காண்பிக்கிறது. நடுவிலுள்ள சக்கரம் அசோகரின் சின்னத்தை நமக்கு நினைவுபடுத்துகிறது.\r\n\r\nஇரண்டு தேசங்களுக்கிடையே யுத்தம் நடந்து, அதில் ஜெயிக்கிற தேசமானது, தோற்றுப்போன தேசத்தின் தலைநகரில் தன்னுடைய கொடியை ஏற்றுவது வழக்கம். இமயமலை உச்சியை அடைந்த டென்சிங் என்பவர் அங்கே நமது தேசத்தின் கொடியை ஏற்றினார். விண்வெளிக்குச் சென்ற ஆம்ஸ்ட்ராங் என்ற அமெரிக்கா விண்வெளி வீரர், அமெரிக்கா தேசத்தின் கொடியை சந்திரனில் ஏற்றி வைத்தார்.\r\n\r\nதேவபிள்ளைகளாகிய நமக்கு ஒரு கொடியுண்டு. அதுதான் கல்வாரிச் சிலுவைக்கொடியாகும். அங்கே கிறிஸ்து உலகம், மாம்சம், பிசாசை ஜெயித்து வெற்றி சிறந்தார். பழைய ஏற்பாட்டிலும் சரி, புதிய ஏற்பாட்டிலும் சரி, தேவபிள்ளைகளாகிய நமக்கு கர்த்தரே ஜெயக்கொடியாய் இருக்கிறார். அவரே நம்முடைய யேகோவா நிசி.\r\n\r\nசத்துருக்களின் சேனைகளை சங்காரம்பண்ணும் ஜெயக்கொடியாய் அவர் விளங்குகிறார். சேனைகளின் கர்த்தர் நம்மோடிருக்கிறார். யாக்கோபின் தேவன் நமக்கு உயர்ந்த அடைக்கலமானவர். நீங்கள் எங்கே சென்றாலும், உங்களுக்கு ஜெயங்கொடுக்க ஜெயக்கொடியாக கர்த்தர் முன்னே செல்லுகிறார் என்பதை உணர்ந்துகொள்ளுங்கள்.\r\n\r\nமுதன்முதலில் ஒரு கொடியை அரசாங்கத்திற்கென்று உருவாக்கினவர்கள் எகிப்தியர்கள்தான். அவர்கள் துண்டை ஒரு கோலில் கட்டி உயர்த்தும்போது அந்த கொடியை ஜனங்கள் பின்தொடர்ந்து போவார்கள். ஒவ்வொரு சேனைத் தளபதிக்கும், வெவ்வேறு நிறங்களில் கொடி இருக்கும். எதிரியாகிய பகைவர் இருக்கும் திசையை நோக்கி வீரர்கள் முன்னேறிப் போர்புரிவார்கள்.\r\n\r\nநமக்கு கல்வாரிதான் கொடியாய் இருக்கிறது. அந்தக் கொடி எதைக் காண்பிக்கிறது? கர்த்தருடைய நேசத்தையும், அன்பையும் காண்பிக்கிறது. “என்மேல் பறந்த அவருடைய கொடி நேசமே” என்று சொல்லி சூலமித்தி மகிழுகிறாள் (உன். 2:4). கர்த்தராகிய இயேசுகிறிஸ்துவினுடைய அளவற்ற அன்பையும், நேசத்தையும், கிருபையையும் கல்வாரிக் கொடியிலே காண்கிறோம்.\r\n\r\nஅந்த கல்வாரிக் கொடியிலே வெண்மை நிறத்தையும், சிகப்பு நிறத்தையும் காணமுடியும். வெண்மை என்பது, கிறிஸ்து தன் பாடுகளில் பரிசுத்தமாய் திகழ்ந்ததையும், சிகப்பு என்பது, அவருடைய இரத்தத்தின் தியாகத்தையும் குறிக்கிறது.\r\n\r\nவேதம் சொல்லுகிறது, “என் நேசர் வெண்மையும் சிகப்புமானவர். பதினாயிரம்பேர்களில் சிறந்தவர்” (உன். 5:10). தேவபிள்ளைகளே, அந்த கல்வாரிக் கொடியை நோக்கிப்பாருங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நாங்கள் உமது இரட்சிப்பினால் மகிழ்ந்து, எங்கள் தேவனுடைய நாமத்திலே கொடியேற்றுவோம்” (சங். 20:5)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}