{"uniqueid":"20251026075255_db72f7fd","date":"2024-05-24","title":"இரட்சிப்புக்கு காரணர்!","key_verse":"58_5:9","memory_verse":{"label":"இன்றைய அப்பம்","text":"“தாம் பூரணரானபின்பு, தமக்குக் கீழ்ப்படிகிற யாவரும் நித்திய இரட்சிப்பை அடைவதற்குக் காரணராகி,” (எபி. 5:9)."},"devotion":{"label":"தியானம்","text":"கர்த்தருடைய பெயர்களில் ஒரு பெயர், “நித்திய இரட்சிப்பை அடைவதற்குக் காரணர்” என்பதாகும். கர்த்தர் உங்களுக்கு நித்திய இரட்சிப்பைத் தந்தருளவேண்டுமென்று ஆவலுள்ளவராயிருக்கிறார். கடந்த கால இரட்சிப்புமுண்டு, நிகழ்கால இரட்சிப்புமுண்டு, வருங்கால இரட்சிப்புமுண்டு.\r\n\r\nமனிதன்மேல் நித்தியநோக்கம் கொண்டிருந்த ஆண்டவர், அவனுடைய இரட்சிப்புக்காக உலகத்தோற்றத்திற்கு முன்பாகவே சகலவற்றையும் செய்து முடித்தார். உலகத் தோற்றத்திற்கு முன்பாகவே அடிக்கப்படுகிற ஆட்டுக்குட்டியானார்.\r\n\r\nஎந்த ஒரு மனிதன் சிலுவையண்டை வந்து நின்று, “எனக்காக அல்லவா நீர் சிலுவையில் அடிக்கப்பட்டு இரட்சிப்பை சம்பாதித்தீர்? உம்மை நான் ஏற்றுக்கொள்கிறேன்” என்று சொல்லுகிறானோ, அவனுடைய பாவங்கள் மன்னிக்கப்பட்டு இரட்சிப்பின் சந்தோஷத்தை அவன் பெறுகிறான்.\r\n\r\nஇரட்சிப்பைப் பெற்றுவிட்டதோடு அவன் நின்றுவிடக்கூடாது. ஒவ்வொரு நாளும் அந்த இரட்சிப்பு நிறைவேற பிரயாசப்படவேண்டும். ஒருவேளை அவன் கடும் முற்கோபியாய் இருக்கக்கூடும். அந்தக் கோபம் நீங்க உபவாசமிருந்து ஜெபித்து, “தேவனே, இந்தக் கோபம் மறுபடியும் என்னைத் தாக்கிவிடாதபடி பாதுகாத்துக்கொள்ளும்” என்று மன்றாடவேண்டும்.\r\n\r\nஅப்பொழுது கோபத்திலிருந்து கர்த்தர் அவனுக்கு பூரண இரட்சிப்பைத் தந்தருளுவார். அப்படியே சிலருக்கு வீண்வார்த்தை மற்றும் பொய் பேசுவது ஆகியவை காரணமாக வெற்றியில்லாமல் இருக்கலாம். ஆனால் ஒவ்வொரு பாவத்திலிருந்தும் பூரண விடுதலை பெற ஜெபத்தோடு முயற்சிக்கும்போது, பரிசுத்தமாகுதலை தேவபயத்தோடு பூரணமாக்க முடியும். இது நிகழ்கால இரட்சிப்பு.\r\n\r\nவருங்கால இரட்சிப்பு என்றும் ஒன்று உண்டு. வேதம் சொல்லுகிறது, “என் நாமத்தினிமித்தம் நீங்கள் எல்லாராலும் பகைக்கப்படுவீர்கள். முடிவுபரியந்தம் நிலைத்திருப்பவனே இரட்சிக்கப்படுவான்” (மத். 10:22). இரட்சிப்பை ஆரம்பித்துவைத்த கர்த்தரை முற்றிலும் சார்ந்துகொள்ளும்போது அவர் உங்களுடைய ஆவிக்குரிய வாழ்க்கையை வெற்றியோடு முடிவடையும்படிச் செய்வார். அப்பொழுது உங்களுடைய இரட்சிப்பு பூரணப்படும்.\r\n\r\nஇயேசு என்ற வார்த்தைக்கு இரட்சகர் என்பது அர்த்தம். வேதம் சொல்லுகிறது, “அவர் தமது ஜனங்களின் பாவங்களை நீக்கி அவர்களை இரட்சிப்பார்” (மத். 1:21). “அவராலேயன்றி வேறொருவராலும் இரட்சிப்பு இல்லை; நாம் இரட்சிக்கப்படும்படிக்கு வானத்தின் கீழெங்கும், மனுஷர்களுக்குள்ளே அவருடைய நாமமேயல்லாமல் வேறொரு நாமம் கட்டளையிடப்படவும் இல்லை” (அப். 4:12).\r\n\r\nஅவர் எதிலிருந்தெல்லாம் மீட்டெடுத்து இரட்சிக்கிறார்? முதலாவது, உளையான பாவ சேற்றிலிருந்து இரட்சிக்கிறார். இரண்டாவது, சாத்தானுடைய அகோரப் பிடியிலிருந்து மீட்டு இரட்சிக்கிறார். மூன்றாவது, கொடிய சாபங்களில் இருந்து இரட்சிக்கிறார். நான்காவது, பாவ பழக்கவழக்கங்களிலிருந்து இரட்சிக்கிறார்.\r\n\r\nமட்டுமல்ல, இன்னும் வியாதியினின்றும், எல்லா மந்திரதந்திரங்களிலிருந்தும், சூனியங்களிலிருந்தும், ஏவல்களிலிருந்தும் அவர் நம்மை மீட்டு இரட்சிக்கிறார். தேவபிள்ளைகளே, கிறிஸ்து தருகிற இரட்சிப்பானது நித்தியமான இரட்சிப்பு. முழுமையான இரட்சிப்பு. நீங்கள் இந்த இரட்சிப்பை பெற்றுக் கொண்டிருக்கிறீர்களா?"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “இதோ, இரட்சிக்கக்கூடாதபடிக்குக் கர்த்தருடைய கை குறுகிப் போகவுமில்லை; கேட்கக்கூடாதபடிக்கு அவருடைய செவி மந்தமாகவுமில்லை” (ஏசா. 59:1)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}