{"uniqueid":"20251026075259_db72f7fd","date":"2024-05-24","title":"உத்தரவு அருளுகிறவர்!","key_verse":"32_2:2","memory_verse":{"label":"இன்றைய அப்பம்","text":"“என் நெருக்கத்தில் நான் கர்த்தரை நோக்கிக் கூப்பிட்டேன். அவர் எனக்கு உத்தரவு அருளினார். நான் பாதாளத்தின் வயிற்றிலிருந்து கூக்குரலிட்டேன். நீர் என் சத்தத்தைக் கேட்டீர்” (யோனா 2:2)."},"devotion":{"label":"தியானம்","text":"தீர்க்கதரிசியாகிய யோனாவுக்கு இக்கட்டான மரணப்போராட்டம் வந்தது. என்ன செய்வது என்றே அவருக்குத் தெரியவில்லை. தேவசித்தத்தை மீறி, தர்ஷீசு என்ற பட்டணத்திற்கு பிரயாணம்பண்ணினதினால், அவர் பயணித்த கப்பல் மிகுந்த சேதமடைந்தது. சமுத்திரம் அதிகமதிகமாய்க் கொந்தளித்துக்கொண்டிருந்தது. முடிவில் யோனாவை கடலில் தூக்கிப்போட்டார்கள். ஒரு மீன் யோனாவை விழுங்கினது. யோனா இரவும், பகலுமாக மூன்று நாட்கள் அதன் வயிற்றிலிருந்தார்.\r\n\r\nஅந்தச் சூழ்நிலையில் உங்களை வைத்து எண்ணிப்பாருங்கள். வாழ்வா அல்லது சாவா என்று தெரியாத ஒரு நிலை. இனி பூமியிலே வாழமுடியும் என்கிற நம்பிக்கை முற்றிலுமாய் யோனாவைவிட்டு நீங்கிற்று. அவர் தன் உள்ளத்தின் அங்கலாய்ப்பை, வேதத்தில் விவரித்துச் சொல்லுகிறார் (யோனா 2:1-8).\r\n\r\nமுடிவில் அவருடைய தீர்மானம் என்னவாயிருந்தது? “நானோவெனில் துதியின் சத்தத்தோடே உமக்குப் பலியிடுவேன். நான் பண்ணின பொருத்தனையைச் செலுத்துவேன். இரட்சிப்பு கர்த்தருடையது என்றான்” (யோனா 2:9). அப்பொழுது “கர்த்தர் மீனுக்குக் கட்டளையிட்டார், அது யோனாவைக் கரையிலே கக்கிவிட்டது” (யோனா 2:10).\r\n\r\nநீங்கள் ஒருவேளை இன்று யோனாவைப்போல இருக்கலாம். சில தவறுகளைச் செய்து, அதன் விளைவாக நீங்கள் பிரச்சனைக்குள் சிக்கியிருக்கலாம். பாதாளத்தின் வயிற்றிலிருப்பதைப்போல உணரக்கூடும். குடும்பத்தில் சமாதானம் இல்லாமல், சந்தோஷம் இல்லாமல், மற்றவர்களைப்போல பாடித் துதிக்க முடியாமலிருக்கலாம்.\r\n\r\nஅந்த சூழ்நிலையிலும் கர்த்தரைத் துதிக்கத் தீர்மானியுங்கள். ஏதோ கடமைக்காக, “ஸ்தோத்திரம், ஸ்தோத்திரம்” என்று கிளிப்பிள்ளையைப்போல சொல்லாமல், உள்ளத்தின் ஆழத்திலிருந்து, உண்மையாக துதியை ஏறெடுங்கள்.\r\n\r\nஒரு சகோதரிக்கு கடுமையான அம்மை நோய் வந்தது. படுத்த படுக்கையாகிவிட்டார்கள். உதவி செய்ய யாருமில்லை. கைக்குழந்தையை வைத்துக்கொண்டு, வேலைக்குச் செல்லும் கணவனுக்கு சமைத்துத்தரக்கூட முடியவில்லை. தாங்க முடியாத ஜூரம். ‘ஏன் ஆண்டவரே, ஏன் எனக்கு இந்த வியாதி வந்தது’ என்று புலம்பி அழுதார்கள். அப்பொழுது கர்த்தர் வெறுமையான கூடை ஒன்றை அவருக்குக் காண்பித்தார். “உன் வாயில் துதியின் தொனி இல்லாததால், உன் கூடை வெறுமையாயிருக்கிறது” என்று பேசினார்.\r\n\r\nஅப்பொழுது இரவு ஒரு மணி இருக்கும். உடனே அந்த சகோதரி முழங்கால்படியிட்டு, கர்த்தரைத் துதித்து, ஸ்தோத்திரம்பண்ண ஆரம்பித்தார்கள். களைப்பின் மிகுதியால் அப்படியே தூங்கியும்விட்டார்கள். காலையில் எழுந்தபோது, தன் சரீரம் முழுவதும் குணமாகியிருப்பதைக் கண்டார்கள். புத்துணர்ச்சி அவர்களை நிரப்பியிருந்தது. ஜுரமும் இல்லை. அம்மை நோயின் அறிகுறியுமில்லை.\r\n\r\nஸ்தோத்திரமானது தேவனை மகிழச்செய்கிறது. கர்த்தர் துதிகளின் மத்தியிலே வாசம்செய்கிறவர். உள்ளத்தின் ஆழத்திலிருந்து வரும் ஸ்தோத்திரத்திலும், துதியிலும் அவருடைய உள்ளம் களிகூருகிறது.\r\n\r\nதேவபிள்ளைகளே, தேவனுடைய நாமத்தைப் பாட்டினால் துதித்து, அவரை ஸ்தோத்திரத்தினால் மகிமைப்படுத்துங்கள் (சங். 69:30)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஆகையால், அவருடைய நாமத்தைத் துதிக்கும் உதடுகளின் கனியாகிய ஸ்தோத்திரபலியை அவர்மூலமாய் எப்போதும் தேவனுக்குச் செலுத்தக்கடவோம்” (எபி. 13:15)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}