{"uniqueid":"20251026075304_db72f7fd","date":"2024-05-24","title":"பூட்டுகிறவர், திறக்கிறவர்!","key_verse":"66_3:7","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஒருவரும் பூட்டக்கூடாதபடிக்குத் திறக்கிறவரும், ஒருவரும் திறக்கக்கூடாதபடிக்குப் பூட்டுகிறவருமாயிருக்கிறவர் சொல்லுகிறதாவது” (வெளி. 3:7)."},"devotion":{"label":"தியானம்","text":"புதிய ஏற்பாட்டில் பரிசேயர், சதுசேயர், வேதபாரகர் ஆகியோர் தங்களை தேவனுடைய பிரதிநிதிகள் என்றும், திறவுகோலை உடையவர்கள் என்றும் எண்ணிக்கொண்டிருந்தார்கள். ஆனால் உண்மையில் அவர்கள் பரலோக இராஜ்யத்தைப் பூட்டிப்போட்டவர்களாயிருந்தவர்கள். அவர்கள் உட்பிரவேசிக்காமலிருந்ததுடன், உட்பிரவேசிக்க விரும்புகிறவர்களையும் அனுமதிக்கவில்லை.\r\n\r\nகர்த்தர் வாசல்களைத் திறக்கிறவர். எரிகோ இஸ்ரவேலருக்கு முன்பாக அடைக்கப்பட்டிருந்தது. தேவ ஜனங்கள் துதியோடு சுற்றிவந்தபோது, எரிகோ மதில்கள் நொறுங்கிவிழுந்தன. இருப்புத் தாழ்ப்பாள்களும், வெண்கலக் கதவுகளும் தகர்க்கப்பட்டன. ஆம், கர்த்தர் பூட்டக்கூடாதபடி திறக்கிறவர். இன்றைக்கு உங்களுக்குமுன்பாக பூட்டப்பட்டிருக்கிற வாசல்கள் எவை? நீங்கள் துதியோடு சுற்றி வருவீர்களானால், எல்லா வாசல்களையும் கர்த்தர் உங்களுக்குத் திறந்து தருவார். பவுல் அப்போஸ்தலன் எபேசுவில் சுவிசேஷம் சொல்லுவதற்காக கர்த்தர் பெரிய அநுகூலமான வாசலைத் திறந்துகொடுத்தார் (அப். 14:27).\r\n\r\nஎகிப்தைவிட்டு இஸ்ரவேலர் வெளியேறும்படி கர்த்தர் வாசலை திறக்கத் தீர்மானித்தார். பார்வோனும், அவனுடைய சேனைகளும் அந்த வாசலை மூட முயற்சித்தார்கள். எத்தனை வாதைகளை அனுப்பியும், இஸ்ரவேலருக்கு விடுதலையைக் கொடுக்க பார்வோன் முன்வரவில்லை. இதனால் முடிவிலே பார்வோனும் அவனது சேனைகளும், சிவந்த சமுத்திரத்தில் அழிந்து மாண்டுபோனார்கள். தேவபிள்ளைகளே, உங்களுக்கு ஆசீர்வாதமான வாசலைக் கர்த்தர் திறந்தருளுவார்.\r\n\r\nஅதோடல்லாமல், நம் கர்த்தர் திறக்கக்கூடாதபடி பூட்டுகிறவரும்கூட. கர்த்தர் கதவைப் பூட்டிவிட்டால் அதை யாராலும் திறக்கமுடியாது. வானத்தைப் பூட்டிப்போட்டால் மழை பெய்யாமல் பஞ்சம் ஏற்பட்டுவிடும். ஆசீர்வாதத்தைப் பூட்டிவிட்டால் தரித்திரமும் வேதனையும் தாண்டவமாடும். ஆதியிலே மனுஷர் பாபேல் கோபுரத்தைக் கட்டி, தங்களுக்கு பேரும், புகழும் உண்டாக்கிக்கொள்ள நினைத்தார்கள். ஆனால் கர்த்தரோ, அந்த முயற்சியை உடைத்தார். பூமியின் மீதெங்கும் சிதறிப்போகப்பண்ணினார்.\r\n\r\nதேவபிள்ளைகளே, உங்களுக்கு விரோதமாய் தீய ஜனங்கள் பொல்லாப்பு செய்ய முயற்சிக்கும்போது, கர்த்தர் அவர்களுடைய வழிகளையும், சிந்தனைகளையும் பூட்டிப்போடுகிறார். லாபான் யாக்கோபுக்கு தீமை செய்ய வந்தான். பார்வோன் ஆபிரகாமுக்கு தீமை செய்யும்படி வந்தான். அபிமெலேக்கு ஈசாக்குக்கு தீமை செய்யும்படி வந்தான். ஆனால் கர்த்தரோ, அவர்களுடைய வழிகளையெல்லாம் பூட்டிப்போட்டார்.\r\n\r\nநோவாவின் பேழையில் கர்த்தர் நோவாவையும், அவனுடைய குடும்பத்தாரையும், உயிரினங்களையும் பிரவேசிக்கச்செய்தபின்பு, கர்த்தர்தாமே அந்த பேழையின் கதவுகளைப் பூட்டினார். பூமியிலே வெள்ளம் வந்து பெருகினபோது, அநேகர் வந்து பேழைக்குள் பிரவேசிக்கப் பிரயாசப்பட்டிருக்கக்கூடும்.\r\n\r\nஆனாலும் ஒருவராலும் பேழைக்குள் பிரவேசிக்க முடியவில்லை. இன்றைக்கு கிறிஸ்துவாகிய பேழையின் கதவு திறந்திருக்கிறது. ‘பாவியே வா. வருத்தப்பட்டு பாரம் சுமக்கிறவர்களே வாருங்கள். என்னண்டை வருகிறவனை நான் புறம்பே தள்ளுவதில்லை’ என்று கர்த்தர் அன்போடு அழைக்கிறார்.\r\n\r\nதேவபிள்ளைகளே, ஒருநாள் கிருபையின் வாசல்கள் மூடப்படும் என்பதை நினைவில்கொள்ளுங்கள். ஆகவே, காலத்தை ஆதாயப்படுத்திக்கொள்ளுங்கள். கிறிஸ்துவாகிய பேழைக்குள் இப்பொழுதே ஓடி நுழைந்துகொள்ளுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “இதோ, அவர் இடித்தால் கட்ட முடியாது. அவர் மனுஷனை அடைத்தால் விடுவிக்கமுடியாது” (யோபு 12:14)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}