{"uniqueid":"20251026075308_db72f7fd","date":"2024-05-24","title":"சர்வவல்லமையுள்ளவர்!!","key_verse":"66_1:8","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இருக்கிறவரும் இருந்தவரும் வருகிறவருமாகிய சர்வவல்லமையுள்ள கர்த்தர்: நான் அல்பாவும், ஓமெகாவும், ஆதியும் அந்தமுமாயிருக்கிறேன் என்று திருவுளம்பற்றுகிறார் (வெளி. 1:8)."},"devotion":{"label":"தியானம்","text":"நாம் விசுவாசிக்கிற தேவன் யார்? நம் அருமை ஆண்டவர் எப்படிப்பட்டவர்? இங்கே இது குறித்து நான்கு முக்கியமான வெளிப்பாடுகள் கொடுக்கப்பட்டிருக்கின்றன.\r\n\r\nமுதலாவதாக, அவர் இருக்கிறவரும் இருந்தவரும் வருகிறவருமானவர். இரண்டாவதாக, சர்வவல்லமையுள்ளவர். மூன்றாவதாக, அல்பாவும், ஓமெகாவுமானவர். நான்காவதாக, ஆதியும் அந்தமுமானவர்.\r\n\r\nஒரு வைரத்திற்கு பல முகப்புகளுண்டு. அந்த வைரத்தை பிரகாசமான ஒளியினிடத்திற்கு கொண்டுவரும்போது, ஒவ்வொரு முகப்பும் ஒவ்வொரு விதமான ஒளியை வீசச்செய்யக்கூடியது. அதுபோல கர்த்தருக்கு பல பெயர்களுண்டு. ஒவ்வொரு பெயரும் அவருடைய சுபாவத்தையும், குணாதிசயத்தையும் வெளிப்படுத்துகின்றன. கர்த்தருக்கு ஏறக்குறைய 272 பெயர்களுண்டு. அதில் ஒரு முக்கியமான பெயர் சர்வவல்லமையுள்ளவர் என்பதாகும்.\r\n\r\nகர்த்தருக்கு சர்வத்தின்மேலும் ஆளுகையும், அதிகாரமுமுண்டு. வல்லமையில் அவர் மகத்துவமானவர். மகா சிறந்தவர். ‘சர்வவல்லமையுள்ளவர்’ என்பது எபிரெய மொழியிலே “எல்ஷடாய்” என்று குறிப்பிடப்பட்டிருக்கிறது.\r\n\r\nகர்த்தர் ஆபிரகாமுக்குத் தரிசனமானபோது, “நான் சர்வவல்லமையுள்ள தேவன்; நீ எனக்கு முன்பாக நடந்துகொண்டு உத்தமனாயிரு” (ஆதி. 17:1) என்றார். ‘யேகோவா சபயோத்’ என்பதும் அதே அர்த்தமுடையதாகும். வானத்திலும், பூமியிலுமுள்ள சர்வ சேனைகளையும் வழிநடத்துகிறவர் என்பது அதன் அர்த்தம்.\r\n\r\nநாம், “சர்வ வல்லவர் என் சொந்தமானார், சாவை வென்றவர் என் ஜீவனானார்” என்று பாடித் துதிக்கிறோம் அல்லவா?\r\n\r\nசர்வவல்லமையுள்ள தேவன் தன்னுடைய அநந்த வல்லமையின் ஒரு பகுதியை அவருடைய பிள்ளைகளாகிய நமக்குத் தந்தருளுகிறார். கர்த்தர் சொல்லுகிறார், “நான் உங்களை ஏற்றுக்கொண்டு உங்களுக்குப் பிதாவாயிருப்பேன்; நீங்கள் எனக்குக் குமாரரும், குமாரத்திகளுமாயிருப்பீர்கள்” (2 கொரி. 6:18).\r\n\r\nசர்வவல்லவர் உங்களுக்குக் கொடுத்திருக்கிற அதிகாரத்தைப் பயன்படுத்திக்கொள்ளுங்கள். இயேசு சொன்னார், “சர்ப்பங்களையும், தேள்களையும் மிதிக்கவும், சத்துருவினுடைய சகல வல்லமையையும் மேற்கொள்ளவும் உங்களுக்கு அதிகாரங்கொடுக்கிறேன்; ஒன்றும் உங்களைச் சேதப்படுத்தமாட்டாது” (லூக். 10:19).\r\n\r\nஆகவே எந்த அந்தகார வல்லமைக்கும், பிசாசுக்கும் நீங்கள் பயப்படவேண்டியதில்லை. அன்று ரோமாபுரியின் இராஜாக்கள் தங்களை மிகவும் வல்லமையுள்ளவர்களாய் காண்பித்தார்கள். அவர்கள் உலகத்தின் பெரும்பகுதியை ஜெயித்தார்கள். தங்களை தெய்வங்களைப்போலக் காட்டிக்கொண்டார்கள்.\r\n\r\nஆனால், அந்த இராஜாக்களின் முடிவைப் பார்த்தால், அவர்களில் பெரும்பாலானோர் புத்திசுயாதீனமில்லாதவர்களாயும் பைத்தியக்காரர்களாயும் இருந்ததைப் பார்க்கிறோம். அவர்களுக்கு வல்லமையிருந்தது, ஆனால் சர்வவல்லமையில்லை.\r\n\r\nரோம சாம்ம்ராஜ்யத்திற்கு முன்பாக கிறிஸ்தவர்கள் அற்பமாக எண்ணப்பட்டார்கள். ஆனாலும், ‘பயப்படாதே சிறுமந்தையே’ என்று சொல்லி, தேவனே சர்வவல்லமையுள்ளவராய் அவர்களைப் பாதுகாத்தார். தேவபிள்ளைகளே, இன்றைக்கும் அவர் இராஜாதி இராஜாவாக, சர்வவல்லமையுள்ளவராக அரசாளுகிறார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “சர்வவல்லவரை நாம் கண்டுபிடிக்கக்கூடாது; அவர் வல்லமையிலும் நியாயத்திலும் பெருத்தவர்; அவர் மகா நீதிபரர், அவர் ஒடுக்கமாட்டார்” (யோபு 37:23)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}