{"uniqueid":"20251026075321_db72f7fd","date":"2024-05-24","title":"ஆதியும், அந்தமுமானவர்!","key_verse":"66_1:8","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நான் அல்பாவும், ஓமெகாவும், ஆதியும் அந்தமுமாயிருக்கிறேன் என்று திருவுளம்பற்றுகிறார்” (வெளி. 1:8)."},"devotion":{"label":"தியானம்","text":"கர்த்தர் ஆதியும் அந்தமுமானவர். கர்த்தருடைய பெயர்களில் ஒன்று ஆதியானவர் என்பதாகும். ஆதியாகமம் முதல் வசனத்தில், “ஆதியிலே தேவன் வானத்தையும் பூமியையும் சிருஷ்டித்தார்” என்று வேதம் ஆரம்பமாகிறது (ஆதி. 1:1).\r\n\r\nயோவான் சுவிசேஷத்தை ஆரம்பிக்கும்போது, “ஆதியிலே வார்த்தை இருந்தது, அந்த வார்த்தை தேவனிடத்திலிருந்தது, அந்த வார்த்தை தேவனாயிருந்தது. அவர் ஆதியிலே தேவனோடிருந்தார். சகலமும் அவர் மூலமாய் உண்டாயிற்று, உண்டானதொன்றும் அவராலேயல்லாமல் உண்டாகவில்லை” (யோவா. 1:1-3) என்று ஆரம்பித்தார்.\r\n\r\nசங்கீதக்காரர், “நீர் ஆதியிலே பூமியை அஸ்திபாரப்படுத்தினீர்; வானங்கள் உம்முடைய கரத்தின் கிரியையாயிருக்கிறது” (சங். 102:25) என்றார்.\r\n\r\nதிருவள்ளுவர் ஒரு கிறிஸ்தவர் என்பது அவர் எழுதிய முதல் திருக்குறளிலேயே விளங்குகிறது. “அகர முதல எழுத்தெல்லாம் ஆதிபகவன் முதற்றே உலகு” என்று அவர் கூறுகிறார். அவர் இருந்த நாட்களில் எண்ணற்ற விக்கிரகங்களும், விக்கிரகங்களின் பெயர்களும் பிரசித்திபெற்றவையாய் இருந்திருக்கக்கூடும்.\r\n\r\nதமிழில் கவிதை இயற்றுகிற ஒவ்வொருவரும், ‘கடவுள் வாழ்த்து’ என்ற பெயரில் ஒரு விக்கிரகத்தின் பெயரை முன்வைத்து எழுதுவதுண்டு. ஆனால் திருவள்ளுவரோ, ‘ஆதிபகவன்’ என்று யேகோவா தேவனைக் குறிப்பிட்டார்.\r\n\r\nகர்த்தர் ‘ஆதி’ மட்டுமல்ல, அந்தமும் அவர்தான். ஆமென் என்னப்படுபவரும் அவர்தான். வேதத்தின் கடைசிப் பகுதி ‘ஆமென்’ என்ற வார்த்தையோடு நிறைவடைகிறது (வெளி. 22:21). ‘ஆதி’ என்னப்படுபவர் ‘ஆமென்’ என்று கையெழுத்திட்டு முடிப்பதுபோல வேதம் முற்றுப்பெறுகிறது. “தேவனுடைய சிருஷ்டிக்கு ஆதியுமாயிருக்கிற ஆமென் என்பவர் சொல்லுகிறதாவது” என்று வெளி. 3:14-ல் வருகிற வசனம் நம்மை சிந்திக்கவைப்பதுடன் கர்த்தரைத் துதிக்கவும் ஏவுகிறது.\r\n\r\nநீதிமொழிகள் புத்தகத்தில், 8-ம் அதிகாரத்திலுள்ள தீர்க்கதரிசன வசனங்களைப் பாருங்கள். “பூமி உண்டாகுமுன்னும், ஆதிமுதற்கொண்டும் அநாதியாய் நான் அபிஷேகம்பண்ணப்பட்டேன். ஆழங்களும், ஜலம் புரண்டுவரும் ஊற்றுகளும் உண்டாகுமுன்னே நான் ஜநிப்பிக்கப்பட்டேன்” (நீதி. 8:23,24). “நான் அவர் அருகே செல்லப்பிள்ளையாயிருந்தேன்; நித்தம் அவருடைய மனமகிழ்ச்சியாயிருந்து, எப்பொழுதும் அவர் சமுகத்தில் களிகூர்ந்தேன். அவருடைய பூவுலகத்தில் சந்தோஷப்பட்டு, மனுமக்களுடனே மகிழ்ந்துகொண்டிருந்தேன்” (நீதி. 8:30,31).\r\n\r\nதமிழ் மொழியைக்குறித்து சொல்லும்போது, “கல்தோன்றி மண்தோன்றாக் காலத்தே முன்தோன்றிய மூத்தமொழி” என்று சொல்லுவார்கள். அந்த மூத்த மொழிக்கு, முன்தோன்றினவர்தான், நம் ஆண்டவர். அவருடைய ஆரம்பம் எப்பொழுது என்பதை யாராலும் வரையறுத்துச் சொல்லமுடியாது.\r\n\r\nஉலகம் தோன்றுவதற்கு முன்பாகவே அவர் இருக்கிறவர். உலகம் அழிந்துபோனாலும் என்றென்றுமாய் நிலைத்திருக்கிறவர் அவர்தான். அவரே ஆதியும் அந்தமுமானவர். அவரே நம்மைச் சிருஷ்டித்தார்.\r\n\r\nதேவபிள்ளைகளே, “என் ஜீவனுள்ள நாளெல்லாம் நன்மையும் கிருபையும் என்னைத் தொடரும்; நான் கர்த்தருடைய வீட்டிலே நீடித்த நாட்களாய் நிலைத்திருப்பேன்” (சங். 23:6) என்று தாவீதோடு சேர்ந்து நீங்களும் விசுவாச அறிக்கை செய்யுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஆதியிலே மனுஷரை உண்டாக்கினவர் அவர்களை ஆணும் பெண்ணுமாக உண்டாக்கினார்” (மத். 19:4)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}