{"uniqueid":"20251026075325_db72f7fd","date":"2024-05-24","title":"அல்பாவும், ஓமெகாவுமானவர்!","key_verse":"66_1:8","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நான் அல்பாவும், ஓமெகாவும், ஆதியும் அந்தமுமாயிருக்கிறேன் என்று திருவுளம்பற்றுகிறார்” (வெளி. 1:8)."},"devotion":{"label":"தியானம்","text":"கிரேக்க மொழியில் முதல் எழுத்து அல்பாவும், கடைசி எழுத்து ஓமெகாவாகவுமிருக்கின்றன. நம் அருமை ஆண்டவர் நமக்கு அல்பாவும், ஓமெகாவுமாயிருக்கிறார். முதல் வார்த்தைக்கும், கடைசி வார்த்தைக்கும் இடைப்பட்ட எல்லா வார்த்தைகளுக்கும், சொற்களுக்கும், வாக்கியங்களுக்கும் ஆரம்பமும் முடிவும் அவர்தான்.\r\n\r\nஆதியாகமத்தில் உள்ள ஆதியும் அவர்தான். வெளிப்படுத்தின விசேஷத்திலுள்ள அந்தமும் அவர்தான். இடைப்பட்ட பகுதியில் இருக்கிறவரும் அவர்தான்.\r\n\r\nகடையின் பெயர் A to Z என்று வைக்கப்பட்டிருந்தாலும் அங்கு அநேகப் பொருட்கள் கிடைப்பதில்லை. இப்படித்தான் சிலர் தங்களுக்கு எல்லாம் தெரியும் என்பார்கள். ஆனால், உண்மையில் பார்க்கப்போனால் அவர்களுக்கு பல விஷயங்கள் தெரிந்தே இருக்காது.\r\n\r\nமனுஷர் இப்படிப் பல பெயர்கள்மூலமாக தங்களை மேன்மைப்படுத்திக்கொள்ளுகிறார்கள். ஆனால், கர்த்தர் ஒருவரே அல்பாவும் ஓமெகாவுமானவர். ஆதியிலே கர்த்தர் அல்பாவாக எல்லாவற்றையும் சிருஷ்டித்தார். முடிவிலே ஓமெகாவாக நித்தியத்தில் என்றென்றும் வீற்றிருப்பார். ஆதியிலே ஆதாம் இழந்துபோன எல்லாவற்றையும், வெளிப்படுத்தின விசேஷத்திலே மனுஷகுமாரனாகிய, இயேசுகிறிஸ்து மீண்டும் மனுக்குலத்திற்கு கொடுப்பதைக் காணலாம்.\r\n\r\nஅல்பாவானது, ஓமெகாவில் முற்றுப்பெற்று பூரணத்தை வெளிப்படுத்துகிறது. கிரேக்க மொழியில் ‘அல்பா’ என்பது எபிரெய மொழியில் ‘அலிப்’ என்றும், ‘ஓமெகா’ என்பது ‘தாவ்’ என்றும் வழங்கப்படுகிறது. உங்களுக்கு ஒரு அல்பா உண்டு. கர்த்தரோ உலகத்தோற்றத்திற்கு முன்பாகவே உங்களைத் தெரிந்துகொண்டவர். அவர் தாயின் வயிற்றிலே உங்களைப் பெயர்சொல்லி அழைத்தவர். அவர் உங்களுக்கு ஆரம்பமாய் இருப்பது மட்டுமல்ல, உங்களுக்கு ஓமெகாவாகவும் இருக்கிறார்.\r\n\r\nஉங்களுடைய சுவாசம் உங்களைவிட்டு எடுபடும்போது, அது உலக வாழ்க்கைக்கு ஒரு ஓமெகாவாக இருக்கும். ஆனால் நித்திய வாழ்க்கைக்கு அதுதான் அல்பா. அந்த நித்தியத்திற்கு ஓமெகா இருப்பதில்லை. கோடிகோடியாக, முடிவில்லாத வருடங்கள் கர்த்தரோடுகூட இருப்பீர்கள்.\r\n\r\nஆதாம் கீழ்ப்படியாமல் பாவம் செய்தான் என்று யூத ரபீகள் சொல்லுவதுண்டு. ஆனால், ஆபிரகாமோ, அலிப் முதல் தாவ் வரையிலும் கர்த்தருக்குக் கீழ்ப்படிந்தார். அவரே நம்முடைய ‘முற்பிதா’ என்பார்கள். கர்த்தருடைய வார்த்தைக்கு நீங்கள் ஆதிமுதல் அந்தம்வரையிலும் கீழ்ப்படியும்போது, கர்த்தர் உங்களை முற்றுமுடிய ஆசீர்வதிப்பார்.\r\n\r\nஅப்.பவுல், “ஆகையால், மேகம்போன்ற இத்தனை திரளான சாட்சிகள் நம்மைச் சூழ்ந்துகொண்டிருக்க, பாரமான யாவற்றையும் நம்மைச் சுற்றி நெருங்கி நிற்கிற பாவத்தையும் தள்ளிவிட்டு, விசுவாசத்தைத் துவக்குகிறவரும் முடிக்கிறவருமாயிருக்கிற இயேசுவை நோக்கி, நமக்கு நியமித்திருக்கிற ஓட்டத்தில் பொறுமையோடே ஓடக்கடவோம்” என்று எழுதுகிறார் (எபி. 12:1).\r\n\r\nதேவபிள்ளைகளே, உங்களுடைய உலக வாழ்க்கைக்கு மட்டுமல்ல, உங்களுடைய விசுவாச வாழ்க்கைக்கும்கூட, கர்த்தரே அல்பாவாகவும், ஓமெகாவாகவும் இருக்கிறார். உங்களுடைய விசுவாசத்தை துவக்குகிறவரும், வெற்றியோடு முடியச்செய்கிறவரும் அவர்தான்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “இந்த தேவன் என்றென்றைக்குமுள்ள சதாகாலங்களிலும் நம்முடைய தேவன்; மரணபரியந்தம் நம்மை நடத்துவார்” (சங். 48:14)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}