{"uniqueid":"20251026075338_db72f7fd","date":"2024-05-24","title":"உலாவுகிறவர்!","key_verse":"66_2:1","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஏழு பொன் குத்துவிளக்குகளின் மத்தியிலே உலாவிக்கொண்டிருக்கிறவர்” (வெளி. 2:1)."},"devotion":{"label":"தியானம்","text":"கர்த்தர் ஏழு சபைகளின் மத்தியிலே உலாவிக்கொண்டிருக்கிறவர். அவர் ஒரு சபைக்கு மாத்திரம் சொந்தமானவர் அல்ல. எல்லாச் சபைகளுக்கும் சொந்தமானவர். அவரே சபைகளை கண்காணித்து, போஷித்து வழிநடத்துகிறவர். அவர் உங்களுடைய குடும்பத்திலும், வேலை ஸ்தலத்திலேயும்கூட உலாவுகிறார். அவருடைய பிரசன்னத்தை நீங்கள் எப்பொழுதும் உணரவேண்டும்.\r\n\r\n‘கர்த்தர் எங்கள் சபைக்குதான் சொந்தம். மற்றவர்களுக்கு அல்ல’ என்று சிலர், தங்களைமட்டுமே உயர்வாகவும், மற்ற சபைகளை அற்பமாகவும் எண்ணுகிறார்கள். கர்த்தர் ஏழு நட்சத்திரங்களை தம்முடைய வலதுகரத்தில் ஏந்திக்கொண்டு, ஏழு குத்துவிளக்குகளின் மத்தியிலே உலாவிக்கொண்டிருக்கிறார். உங்களுடைய சபையில் உலாவுகிறார். ஆத்துமாக்கள் மத்தியில் உலாவுகிறார். எல்லாச் சபைகளையும் கர்த்தர் நேசித்து, அவர்களுக்காக தம்முடைய ஜீவனை கொடுத்திருக்கிறார்.\r\n\r\nஆதியிலே தேவன், ஆதாம் ஏவாளோடு ஏதேன் தோட்டத்திலே உலாவினார். மனுமக்களோடு நித்தமும் மகிழ்ந்திருந்தார். அவர்களோடு சம்பாஷித்தார், பேசினார். தாம் சிருஷ்டித்த மிருக ஜீவன்கள், பறவைகள் எல்லாவற்றையும் ஆதாமிடத்திலே கொண்டுவந்து, ஆதாம் அவைகளுக்குப் பெயரிடுவதை ‘தோட்டத்திலே உலாவுகிற தேவனாகிய கர்த்தர்’ (ஆதி. 2:19) ஆவலோடு கவனித்தார்.\r\n\r\nகிராமங்களில், சிநேகிதர்கள் மாலை நேரங்களில் ஒன்றாக உலாவச் செல்லுவதைக் காணலாம். அப்போது மனந்திறந்து ஒருவரோடொருவர் பேசிக்கொள்ளுவார்கள். வேறு சிலர் தனியாக தோட்டத்தில் உலாவி, காற்று வாங்குகிறேன் என்பார்கள். அதுபோலவே புதிதாய் திருமணமானவர்கள் கடற்கரையோரம் உள்ள சாலைகளில், கைகோர்த்து தங்களுக்குள் பேசி, சிரித்து, மகிழ்ந்து, உலாவுவார்கள். உங்களுக்கு கர்த்தரோடு இத்தகைய நெருங்கின தொடர்பு உண்டா? ஏனோக்கைப்போல நீங்கள் தேவனோடு உலாவி வருகிறீர்களா?\r\n\r\nகர்த்தர் வாக்குத்தத்தமாகச் சொல்லுகிறார், “நான் அவர்களுக்குள்ளே வாசம்பண்ணி, அவர்களுக்குள்ளே உலாவி, அவர்கள் தேவனாயிருப்பேன்; அவர்கள் என் ஜனங்களாயிருப்பார்கள்” (2 கொரி. 6:16). “நான் என் பிதாவிலும், நீங்கள் என்னிலும், நான் உங்களிலும் இருக்கிறதை அந்நாளிலே நீங்கள் அறிவீர்கள்” (யோவா. 14:20). தேவன் தம் ஜனங்களின் நடுவிலே வாசம்பண்ணுகிறவர், உலாவுகிறவர் என்பதை வேதவசனம் அருமையாய் உறுதிப்படுத்துகிறது (மத். 18:20).\r\n\r\nவானாதி வானம் கொள்ளமாட்டாத மகிமையின் ராஜா, உங்கள் மத்தியிலே வாசம்பண்ணி, உலாவவேண்டுமென்றால், நீங்கள் எவ்வளவு பாத்திரவான்களாக காணப்படவேண்டும்! கர்த்தர் மோசேயிடம், நான் இஸ்ரவேல் ஜனங்கள்மத்தியிலே, பாளயத்தின்நடுவிலே உலாவுகிறபடியால் அங்கே அசுத்தங்கள் காணப்படக்கூடாது என்றார். ஆம், அவர் மனுஷர் மத்தியில் உலாவுகிறவர்.\r\n\r\nகர்த்தர் உங்கள் மத்தியிலே உலாவும்படி நீங்கள் எல்லா அசுத்தமான கிரியைகளையும் விட்டுவிட்டு அவருக்குப் பிரியமானவைகளைச் செய்வீர்களா? “உங்களை அழைத்தவர் பரிசுத்தராயிருக்கிறதுபோல, நீங்களும் உங்கள் நடக்கைகளெல்லாவற்றிலேயும் பரிசுத்தராயிருங்கள்” (1 பேது. 1:15).\r\n\r\nதேவபிள்ளைகளே, உலகத்தின் அசுத்தம், உலகத்தின் ஆசை இச்சைகள் உங்களுக்குள் வருவதற்கு ஒருபோதும் இடங்கொடாதிருங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஆனபடியால், நீங்கள் அவர்கள் நடுவிலிருந்து புறப்பட்டுப் பிரிந்துபோய், அசுத்தமானதைத் தொடாதிருங்கள் என்று கர்த்தர் சொல்லுகிறார்” (2 கொரி. 6:17)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}