{"uniqueid":"20251026075345_db72f7fd","date":"2024-05-24","title":"நேசக்குமாரனானவர்!","key_verse":"40_3:17","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அன்றியும், வானத்திலிருந்து ஒரு சத்தம் உண்டாகி, இவர் என்னுடைய நேசகுமாரன், இவரில் பிரியமாயிருக்கிறேன் என்று உரைத்தது” (மத். 3:17)."},"devotion":{"label":"தியானம்","text":"பூமியிலிருந்து பல சத்தங்கள் உண்டாகின்றன. பரலோகத்திலிருந்தும் சத்தம் உண்டாவதை மேலே உள்ள வசனம் தெரிவிக்கின்றது. பூமியிலுள்ள மேலதிகாரிகளின் சத்தத்துக்குக் கீழ்ப்படியாத பட்சத்தில், கீழ்மட்டத்திலுள்ளவர்கள்மேல் பலவித ஒழுங்கு நடவடிக்கைகளை எடுக்கிறார்கள். சில சமயங்களில் வேலைகூட பறிபோய்விடுகிறது. சட்டத்தின் சத்தத்தை மீறும்போது குற்றவாளிகள் கைது செய்யப்பட்டு, சிறைச்சாலையிலே அடைக்கப்படுகிறார்கள். பூமியிலேயே அப்படியிருக்கும்போது வானத்திலிருந்து உண்டாகிய தேவனுடைய சத்தத்திற்கு எல்லோரும் முழுவதுமாக கீழ்ப்படிந்தேயாகவேண்டும்.\r\n\r\nஇயேசு கிறிஸ்து தேவனுடைய குமாரனாயிருந்தும்கூட, தேவனுடைய கட்டளையாகிய ஞானஸ்நானத்திற்குக் கீழ்ப்படிந்து தன்னைத்தானே தாழ்த்தினார். இயேசு யோவானால் ஞானஸ்நானம் பெறுவதற்கு கலிலேயாவைவிட்டு யோர்தானுக்கு அருகே வந்தார். (மத். 3:13).\r\n\r\nஇதுவரை மனந்திரும்புதலுக்கென்றும், பாவமன்னிப்புக்கென்றும்மட்டுமே யோவான் ஞானஸ்நானம் கொடுத்துக்கொண்டிருந்தார். இப்பொழுதோ, பாவமே அறியாத, பரிசுத்தராகிய மேசியா, “இப்பொழுது இடங்கொடு. இப்படி எல்லா நீதியையும் நிறைவேற்றுவது நமக்கு ஏற்றதாயிருக்கிறது” (மத். 3:15) என்றார்.\r\n\r\nஇயேசு கிறிஸ்து தேவகுமாரனாயிருந்தும், பரலோகச் சட்ட திட்டங்களுக்கும், தேவ சத்தத்துக்கும் செவிகொடுத்து ஞானஸ்நானம் பெற்றுக்கொண்டாரென்றால், நாம் ஒவ்வொருவரும் ஞானஸ்நானம் பெறவேண்டியது எவ்வளவு அவசியம்! “விசுவாசமுள்ளவனாகி ஞானஸ்நானம் பெற்றவன் இரட்சிக்கப்படுவான். விசுவாசியாதவனோ ஆக்கினைக்குள்ளாகத் தீர்க்கப்படுவான்” (மாற். 16:16).\r\n\r\nவிசுவாசம் வருவதற்கு முன்பாகவே குழந்தைப்பிராயத்திலே எடுத்த ஞானஸ்நானத்தை பரலோகம் ஒருபோதும் அங்கீகரிப்பதில்லை. அது செல்லாத காசாக இருக்கிறது. ஒருவேளை அதை ஒருசில சபைகள் அங்கீகரிக்கலாம். ஆனால் பரலோகம் ஒருபோதும் அதை ஏற்றுக்கொள்ளுவதில்லை. ஆகவே, இயேசு எச்சரித்தும் விசுவாசியாதவனோ ஆக்கினைக்குள்ளாகத் தீர்க்கப்படுவான்.\r\n\r\nஇயேசு ஞானஸ்நானம் பெற்றதை முழு பரலோகமும் கவனித்துக்கொண்டிருந்தது. “நீங்கள் தம்முடைய அடிச்சுவடுகளைத் தொடர்ந்துவரும்படி உங்களுக்கு மாதிரியைப் பின்வைத்துப்போனார்” (1 பேது. 2:21). அவர் ஞானஸ்நானம் பெற்று கரையேறினவுடனே, “இதோ, வானம் அவருக்குத் திறக்கப்பட்டது. தேவ ஆவி புறாவைப்போல இறங்கி, தம்மேல் வருகிறதைக் கண்டார்” (மத். 3:16).\r\n\r\nஅப்பொழுதுதான் வானத்திலிருந்து “இவர் என்னுடைய நேசகுமாரன், இவரில் பிரியமாயிருக்கிறேன்” (மத். 3:17) என்று பிதா பேசுகிற சத்தத்தை முதன்முதலில் கர்த்தர் கேட்டார். அவர் மட்டுமல்ல, யோவான்ஸ்நானகனும், யோர்தான் கரையிலே நின்றுகொண்டிருந்த அத்தனை ஜனங்களும் அதைக் கேட்டார்கள். நீங்கள் அந்த சத்தத்தைக் கேட்க வேண்டாமா?\r\n\r\nதேவபிள்ளைகளே, நீங்கள் ஞானஸ்நானம் பெறும்போது, தேவனுடைய பிள்ளைகள் என்று அழைக்கப்படுகிற உன்னத நிலைமைக்கு வருகிறீர்கள். கர்த்தர் உங்களுடைய பிதாவாயிருப்பார். நீங்கள் அவரது பிள்ளைகளாயிருப்பீர்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நாம் தேவனுடைய பிள்ளைகளென்று அழைக்கப்படுவதினாலே பிதாவானவர் நமக்குப் பாராட்டின அன்பு எவ்வளவு பெரிதென்று பாருங்கள்” (1யோவா. 3:1)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}