{"uniqueid":"20251026075349_db72f7fd","date":"2024-05-24","title":"நங்கூரமானவர்!","key_verse":"58_6:19","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அந்த நம்பிக்கை நமக்கு நிலையும், உறுதியும், திரைக்குள்ளாகப் போகிறதுமான ஆத்தும நங்கூரமாயிருக்கிறது” (எபி. 6:19)."},"devotion":{"label":"தியானம்","text":"ஆத்தும நங்கூரம் என்பது, நீங்கள் கர்த்தர்பேரில் வைக்கிற உறுதியான நம்பிக்கையே ஆகும். நம்பிக்கையும், விசுவாசமும் ஒன்றோடொன்று இணைந்த உறுதியைக் குறிக்கிறது. உங்களுடைய முழு நம்பிக்கையையும், விசுவாசத்தையும், கிறிஸ்துவின்மேல் வைத்து, பிரச்சனை நேரங்களில் அவரை உறுதியாய்ப் பிடித்துக்கொள்ளுங்கள். நீங்கள் ஒருபோதும் அசைக்கப்படுவதில்லை.\r\n\r\nஉங்களுடைய வாழ்க்கையிலே புயல்வீசிக் கொண்டிருக்கும்போது நீங்கள் ஜெபத்தின் ஆழத்திற்குள் சென்று, கன்மலையாகிய கிறிஸ்துவுக்குள் உங்கள் நங்கூரத்தைப் போடுவீர்களானால், நீங்கள் ஒன்றுக்கும் கலங்கவேண்டியதில்லை.\r\n\r\nபரிசுத்தவான்களில் அநேகர், கலக்க நேரங்களில், ஆவிக்குரிய பாடல்களைப் பாடுகிறார்கள். சிலர் வேதவசனங்களை வாசிக்கிறார்கள். வேறுசிலர் முழங்கால்படியிட்டு, அந்நிய பாஷைகளைப் பேசிக்கொண்டேயிருக்கிறார்கள். இந்த காரியங்களைச் செய்யும்போது கலக்கங்கள் மறைந்து, கிறிஸ்துவினுடைய சமாதானம் அவர்களுடைய உள்ளத்தை நிரப்புவதை அவர்கள் உணருகிறார்கள்.\r\n\r\nசிலர் கர்த்தர்பேரில் நம்பிக்கை வைக்கிறேன் என்று வாயால்மட்டும் சொல்லுகிறார்கள். அதேநேரம், குறிசொல்லுகிறவர்களிடத்திலே போய் ஆலோசனை கேட்கிறார்கள். மந்திரங்கள்மேலும், பில்லிசூனியங்களின்மேலும், நம்பிக்கை வைப்பதுடன், இரகசியமாய் தாயத்துக்களைக்கூட வாங்கிக் கட்டிக்கொள்ளுகிறார்கள்.\r\n\r\nஎங்களுக்கு எப்படியாவது விடுதலை வேண்டும். அதை இயேசு தந்தாலும் சரி, மந்திரவாதிகள் தந்தாலும் சரி என்று சொல்லி, இரண்டு தோணிகளில் கால் வைக்கிறார்கள். முடிவில், தாங்க முடியாத பிரச்சனைகளுக்குள் சென்று, சிக்கிக்கொள்ளுகிறார்கள்.\r\n\r\nதமிழ்நாட்டில் மூன்று வகையான பிடிகளைக்குறித்துச் சொல்வது உண்டு. முதலாவது, பூனைப்பிடி. இரண்டாவது, குரங்குப்பிடி. மூன்றாவது, உடும்புப்பிடி.\r\n\r\nபூனைப்பிடி என்பது, தாய்ப்பூனை தன் குட்டியை கவ்விக்கொண்டுச்செல்லும் பிடியாகும். குரங்குப்பிடியில் குட்டிக் குரங்கு தாயை உறுதியாய் பற்றிக்கொள்ளும். உடும்புப்பிடி என்பது, மிகவும் உறுதியான பிடியாகும். எத்தனைபேர் கட்டி இழுத்தாலும் உடும்பு தன் பிடியை விடவேவிடாது.\r\n\r\nஆனால், இங்கே நான்காவது, ஒரு பிடியைக்குறித்து பார்க்கிறோம். அதுதான் கன்மலையை பற்றிப்பிடிக்கும் நங்கூரத்தின்பிடி. கன்மலை ஒருபோதும் பெயர்ந்துவிடாது. அதிலே நங்கூரத்தைப் போடும்போது, கப்பல் எந்த திசையிலும் நகராமல் ஸ்திரமாய், உறுதியாய் நிற்கும்.\r\n\r\nதாவீது பிரச்சனை நேரங்களில் கர்த்தரை உறுதியாய்ப்பற்றிக்கொண்டார். அவர் “இப்போதும் ஆண்டவரே, நான் எதற்கு எதிர்பார்த்திருக்கிறேன்? நீரே என் நம்பிக்கை” என்றார் (சங். 39:7). எசேக்கியா ராஜாவுக்கு கலக்கமான செய்திகள் வந்தபோது, தேவாலயத்திலேபோய் நிருபங்களைக் கர்த்தருக்கு முன்பாகத் திறந்துவைத்தார். கர்த்தரை உறுதியாய்ப்பற்றிக்கொண்டு வெற்றிசிறந்தார்.\r\n\r\nதேவபிள்ளைகளே, அஸ்திபாரமானவரும் இயேசு. உறுதியான நங்கூரமானவரும் இயேசு. கன்மலையானவரும் இயேசு. காக்கிற கருணை தெய்வமும் இயேசு. அவரை உறுதியாய்ப்பற்றிப் பிடித்துச் சார்ந்துகொள்ளுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நியாயப்பிரமாணமானது ஒன்றையும் பூரணப்படுத்தவில்லை, அதிக நன்மையான நம்பிக்கையை வருவிப்பதோ பூரணப்படுத்துகிறது; அந்த நம்பிக்கையினாலே தேவனிடத்தில் சேருகிறோம்” (எபி. 7:19)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}