{"uniqueid":"20251026075353_db72f7fd","date":"2024-05-24","title":"நம்மோடிருக்கிறவர்!","key_verse":"19_46:7","memory_verse":{"label":"இன்றைய அப்பம்","text":"“சேனைகளின் கர்த்தர் நம்மோடிருக்கிறார்; யாக்கோபின் தேவன் நமக்கு உயர்ந்த அடைக்கலமானவர்” (சங். 46:7)."},"devotion":{"label":"தியானம்","text":"கர்த்தர் நம்மோடிருக்கிறார். வானத்தையும், பூமியையும் படைத்த கர்த்தர் நம்மோடிருக்கிறார். தாயின் வயிற்றிலே அன்போடு நம்மைத் தெரிந்துகொண்டு, பெயர் சொல்லி அழைத்தவர் நம்மோடிருக்கிறார். அவர் ஒருபோதும் நம்மைவிட்டு விலகுவதுமில்லை, நம்மைக் கைவிடுவதுமில்லை. உலகத்தின் முடிவுபரியந்தம் உங்களோடிருக்கிறேன் என்று அவர் வாக்குத்தத்தம் செய்திருக்கிறார்.\r\n\r\nகர்த்தருடைய வல்லமையான நாமங்களில் ஒன்று, ‘சேனைகளின் கர்த்தர்’ என்பதாகும். ஆகவே நீங்கள் பயப்படவேண்டியதில்லை. கர்த்தர் உங்களுக்கு அடைக்கலமும், பெலனும், ஆபத்துக்காலத்தில் அநுகூலமான துணையுமானவர். ‘சேனைகளின் கர்த்தர்’ என்பதற்கு எபிரெய மொழியிலே, ‘யேகோவா சபயோத்’ என்று அர்த்தமாகும். சேனைகளின் கர்த்தர் என்ற வார்த்தை, வேதம் முழுவதிலும் 250 முறை இடம்பெற்றுள்ளது.\r\n\r\nஅவர் உங்களுக்காக யாவையும் செய்து முடிக்கிற யேகோவாயீரேவாக இருக்கிறார். வியாதியை முறித்துப்போடும் யேகோவா ராப்பாவாக இருக்கிறார். ஜெயக்கொடியாக விளங்கும் யேகோவா நிசியாக இருக்கிறார். அவர் பரிசுத்தப்படுத்தும் யேகோவா மெக்காதீஸானவர். சமாதானத்தைக் கொண்டுவரும் யேகோவா ஷாலோம்.\r\n\r\nசேனைகளின் கர்த்தர் எப்படியிருப்பார்? “வானம் எனக்குச் சிங்காசனம், பூமி எனக்குப் பாதபடி” என்று சொன்ன சர்வ வல்லமையுள்ள கர்த்தரை இராணுவ உடையில் கற்பனைசெய்து பாருங்கள். எவ்வளவு பலவானாக, மகத்துவமுள்ளவராக, மகிமையின் தளபதியாக அவர் விளங்குவார்! அப்படிப்பட்ட சேனைகளின் கர்த்தர் நம்மோடிருக்கிறார்.\r\n\r\nசேனைகளின் கர்த்தர் நமக்காக யுத்தம் செய்கிற இஸ்ரவேலரின் ஜெயக்கெம்பீரமானவர். அவர் ஒருபோதும் தோல்வியடைந்தவரல்ல. அவர் ஜெயக்கிறிஸ்து. உலகம், மாம்சம், பிசாசை ஜெயித்த சர்வ வல்லமையுள்ள தேவன். அவர் யுத்தத்தில் ஜெயக்கொடியானவர்.\r\n\r\nகர்த்தர் அன்பின் சொரூபி. அவர் நம்மீது மனதுருக்கமுள்ளவர். ஆனால் நமக்கு விரோதமாக சாத்தானுடைய சேனைகள் வரும்போது, அவர் அமைதியாக பொறுத்துக்கொண்டிருக்கமாட்டார். சகரியா தீர்க்கதரிசி, “உங்களைக் கொள்ளையிட்ட ஜாதிகளினிடத்திற்கு என்னை அனுப்பினார். உங்களைத் தொடுகிறவன் அவருடைய கண்மணியைத் தொடுகிறான்” (சக. 2:8) என்று சொல்லி, கர்த்தருடைய மனஉருக்கத்தை விவரிக்கிறார்.\r\n\r\nவேதம் சொல்லுகிறது, “அப்பொழுது சூரியன் அஸ்தமிக்குந்திசைதொடங்கி கர்த்தரின் நாமத்துக்கும், சூரியன் உதிக்குந்திசை தொடங்கி அவருடைய மகிமைக்கும் பயப்படுவார்கள். வெள்ளம்போல் சத்துரு வரும்போது, கர்த்தருடைய ஆவியானவர் அவனுக்கு விரோதமாய்க் கொடியேற்றுவார்” (ஏசா. 59:19).\r\n\r\nஇன்றைக்கு எத்தனையோ மந்திரவாதிகள், அசுத்தஆவிகளான குட்டிச்சாத்தான்களை தங்கள் கைகளில் வைத்துக்கொண்டு, உங்களுக்கு விரோதமாய் சூனியம், செய்வினை என்று தீங்கு செய்துகொண்டிருப்பதை, ‘சேனைகளின் கர்த்தர்’ பார்த்துக்கொண்டு பேசாமலிருப்பாரோ? தேவபிள்ளைகளே, கர்த்தர் நிச்சயமாகவே சாத்தானுடைய சகல வல்லமைகளையும் முறியடித்து, உங்களுக்கு ஜெயத்தைத் தருவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “துரைத்தனங்களோடும், அதிகாரங்களோடும், இப்பிரபஞ்சத்தின் அந்தகார லோகாதிபதிகளோடும், வானமண்டலங்களிலுள்ள பொல்லாத ஆவிகளின் சேனைகளோடும் நமக்குப் போராட்டம் உண்டு” (எபே. 6:12)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}