{"uniqueid":"20251026075357_db72f7fd","date":"2024-05-24","title":"மேய்ப்பனானவர்!","key_verse":"26_34:12","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஒரு மேய்ப்பன் &#8230;. தன் மந்தையைத் தேடிக்கொண்டிருக்கிறதுபோல, நான் என் ஆடுகளைத் தேடி &#8230;” (எசே. 34:12)."},"devotion":{"label":"தியானம்","text":"கர்த்தர் நம்மேல் வைத்திருக்கிற அன்பை பல இடங்களிலே வெளிப்படுத்துகிறார். தாய் தேற்றுவதைப்போலத் தேற்றுகிறார் (ஏசா. 66:13) என்றும், தகப்பன் தன் பிள்ளைகளுக்கு இரங்குகிறதுபோல இரங்குகிறார் (சங். 103:13) என்றும் வேதம் சொல்லுகிறது. மேலும் அவர் நல்ல மேய்ப்பனாகவும் இருக்கிறார்.\r\n\r\n23-ம் சங்கீதத்தில், மொத்தம் ஆறு வசனங்கள்தான் உண்டு. ஆனால் ஒவ்வொரு வசனமும், மேய்ப்பனுடைய அன்பைக்குறித்து பேசுகிறது. “கர்த்தர் என் மேய்ப்பராயிருக்கிறார். நான் தாழ்ச்சியடையேன்” என்று தாவீது விசுவாச அறிக்கை செய்தார்.\r\n\r\nஅவர் ஒரு மேய்ப்பனாயிருந்தாலும்கூட, தனக்குமேலாக, தேவனாகிய கர்த்தர் மேய்ப்பனாயிருக்கிறதை உணர்ந்து, தன்னை ஒரு ஆட்டுக்குட்டியைப்போலத் தாழ்த்தினார். தனக்கு ஒரு மேய்ப்பன் தேவை என்பதை உணர்ந்த அவர், கர்த்தரையே தனக்கு மேய்ப்பனாகத் தெரிந்துகொண்டார்.\r\n\r\nதாவீது தெரிந்துகொண்டபடியே, கர்த்தர் அவருக்கு மேய்ப்பனாயிருக்க சம்மதித்தார். இயேசு சொன்னார், “நானே நல்ல மேய்ப்பன். நல்ல மேய்ப்பன் ஆடுகளுக்காக தன் ஜீவனைக் கொடுக்கிறான்” (யோவா. 10:11).\r\n\r\n‘தேவனே, நீர் என்னுடைய மேய்ப்பன்’ என்று உரிமை பாராட்டி அவரைப் பற்றிக்கொள்ளுங்கள். ‘நீர் என்னுடையவர். நான் உம்முடையவன்’ என்று சொல்லுங்கள். ‘நீர் முற்றிலுமாக என்னுடையவர். நான் நூற்றுக்கு நூறு உம்முடையவன்’ என்று அர்ப்பணித்துவிடுங்கள்.\r\n\r\nஒரு மேய்ப்பனுக்கு ஒரு ஆடுமாத்திரமே இருக்கும்போது அந்த மேய்ப்பனை யேகோவா ராய் (Raai) என்பார்கள். பல ஆடுகள் இருக்குமென்றால் ராத்தன் (Raathan) என்பார்கள். இந்த இடத்தில் தாவீது, தான் ஒருவரே அந்த மேய்ப்பனுக்கு ஆடாய் இருப்பதைப்போல, எண்ணிப் பேசுகிறார்.\r\n\r\nஒரு மேய்ப்பனுக்கு, ஒரே ஒரு ஆடு மாத்திரமே இருக்குமென்றால், அந்த மேய்ப்பனுடைய முழு அன்பும், அக்கறையும், கரிசனையும் அந்த ஆட்டிற்குக் கிடைக்கும். இருபத்துநான்குமணிநேரமும், அந்த ஆட்டின்மேல் அன்பைப் பாராட்டுவான். ஆனால் ஒரு மேய்ப்பனுக்கு ஐநூறு ஆடுகள் இருக்குமென்றால், கால் முறிந்ததையும், நோய் பற்றிக்கொண்டதையும் அவனால் சரியாக கவனிக்கமுடியாது.\r\n\r\nகர்த்தர் முழு உலகத்தையும் சிருஷ்டித்திருந்தாலும் தனிப்பட்டமுறையிலே, உங்கள்மேல் அக்கறைகொள்ளுகிறார். ஒரு தனிப்பட்ட சமாரியா ஸ்திரீயை தேடிச் சென்றார். முப்பத்தியெட்டு வருடம் பெதஸ்தா குளத்தின் கரையிலே இருந்த ஒரு திமிர்வாதக்காரனைக் குணமாக்க அங்கே கடந்து சென்றார். லேகியோன் பிசாசு பிடித்த ஒரு மனிதனைச் சந்திக்க, கெனேசரேத்துக் கடலருகே உள்ள கல்லறைக்குப் போனார். ஒரு நிக்கொதேமோடு இரவு நேரத்தை செலவழித்தார். கர்த்தர் ஒவ்வொருவர்மேலும் தனிப்பட்ட அக்கறை செலுத்துகிறார் என்பதையே இந்த நிகழ்வுகள் தெரிவிக்கின்றன.\r\n\r\nகர்த்தர் சொல்லுகிறார், “நீ தண்ணீர்களைக் கடக்கும்போது நான் உன்னோடு இருப்பேன்; நீ ஆறுகளைக் கடக்கும்போது அவைகள் உன்மேல் புரளுவதில்லை; நீ அக்கினியில் நடக்கும்போது வேகாதிருப்பாய், அக்கினிஜுவாலை உன்பேரில் பற்றாது” (ஏசா. 43:2). தேவபிள்ளைகளே, நீங்கள் அவருடைய ஆடாய் இருக்கிறதினாலே, அவர் உங்களை ஏந்துவார், சுமப்பார், தாங்குவார், தப்புவிப்பார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அவர் என்னைப் புல்லுள்ள இடங்களில் மேய்த்து, அமர்ந்த தண்ணீர்கள் அண்டையில் என்னைக் கொண்டுபோய் விடுகிறார்” (சங். 23:2)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}