{"uniqueid":"20251026075401_db72f7fd","date":"2024-05-24","title":"தகப்பனானவர்!","key_verse":"19_103:13","memory_verse":{"label":"இன்றைய அப்பம்","text":"“தகப்பன் தன் பிள்ளைகளுக்கு இரங்குகிறதுபோல, கர்த்தர் தமக்குப் பயந்தவர்களுக்கு இரங்குகிறார்” (சங். 103:13)."},"devotion":{"label":"தியானம்","text":"தாயின் அன்பு, தன் குழந்தையை பராமரித்து கவனித்துக்கொள்ளுகிற அன்பு. ஆனால் தகப்பனுடைய அன்பு, பிள்ளைகளை போஷிக்கும்படியாக கடுமையாய் உழைக்கும் அன்பு. பிள்ளைகளை உயர்ந்த நிலைமைக்கு கொண்டுவர இந்த இரண்டுவகை அன்புமே அத்தியாவசியமானவை.\r\n\r\nஉலகத்திலுள்ள எல்லா தகப்பன்மார்களைப் பார்க்கிலும், மிகுந்த அன்போடும், கரிசனையோடும் நம்மை பாதுகாக்கிற அன்பு, இயேசுவின் அன்பாகும். அவரை, ‘அப்பா’ என்று நாம் அழைக்கும்போது, அவருடைய உள்ளம் உருகுகிறது. ‘அப்பா பிதாவே’ என்று அழைக்கிற புத்திரசுவிகார ஆவியை அவர் நமக்குத் தந்திருக்கிறார். அவரை “பரமண்டலங்களிலிருக்கிற எங்கள் பிதாவே” என்று அழைக்கிறோம். தம்முடைய பிள்ளைகளுக்கு இன்னது தேவை என்பதை பரமபிதா அறிந்திருக்கிறார்.\r\n\r\nஉலகப்பிரகாரமாக, கர்த்தர் எனக்கு கொடுத்த தகப்பனாருக்காக நான் கர்த்தருக்கு கோடானகோடி ஸ்தோத்திரங்களை ஏறெடுக்கக் கடமைப்பட்டிருக்கிறேன். அவர் என்னை அதிகமாக நேசித்தார். அவர் இரட்சிக்கப்பட்டு, அபிஷேகம் பெற்று, தேவபக்தியுள்ளவராய் கர்த்தருடைய ஊழியத்தைச் செய்தார். சிறு வயதிலே சன்மார்க்க நெறியிலே எங்களை வளர்த்ததுடன், நாங்கள் நன்கு படித்து உயர்ந்த நிலைமைக்கு வரவேண்டும் என்பதில் கண்ணும்கருத்துமாக இருந்தார்.\r\n\r\nஉலகப்பிரகாரமான தகப்பன்மாரிடத்திலே இவ்வளவு அன்பை வைத்தவர், தம்முடைய உள்ளத்திலே எவ்வளவு பெரிய அன்பை வைத்திருந்திருப்பார்! உங்களுக்கு ஆபத்து வரும்போதும், பிரச்சனை வரும்போதும் அவற்றை அவர் தாங்கிக்கொள்வார். “உனக்கு விரோதமாய் உருவாக்கப்படும் எந்த ஆயுதமும் வாய்க்காதேபோம். உனக்கு விரோதமாய் நியாயத்தில் எழும்பும் எந்த நாவையும் நீ குற்றப்படுத்துவாய்” (ஏசா. 54:17) என்று அவர் வாக்களிக்கிறார். சத்துரு வெள்ளம்போல வரும்போது கர்த்தருடைய ஆவியானவர் அவனுக்கு விரோதமாய்க் கொடியேற்றுவார் அல்லவா?\r\n\r\nதனது பிள்ளைகள் படிக்கவேண்டும் என்பதற்காக உலகப்பிரகாரமான தகப்பன் எவ்வளவு பாடுபட்டு உழைக்கிறான்! சில தகப்பன்மார் கூலிவேலை செய்து, நாளெல்லாம் பயங்கரமான உஷ்ணத்தில் அவதிப்பட்டு, பாரமான சுமைகளைத் தூக்கி, கிடைக்கிற வருமானத்திலே பிள்ளைகளுக்கு அரிசி வாங்கிக்கொண்டுவந்து உணவளிக்கிறார்கள். பிள்ளைகள் அதைப் புரிந்துகொண்டு நன்றி செலுத்தாவிட்டாலும்கூட, பிள்ளைகளுக்கு உணவளிப்பது தனது கடமை என்று தகப்பன் அறிவான்.\r\n\r\nஇயேசு தகப்பனைப்போல நம்மை போஷிக்கிறார். ஒருமுறை அவர் பிரசங்கித்தபோது, ‘ஜனங்களை வெறுமையாய் அனுப்பிவிட்டால், வழியிலே சோர்ந்துபோவார்களே’ என்று எண்ணி ஐந்து அப்பங்களையும், இரண்டு மீன்களையும்கொண்டு ஐயாயிரம்பேருக்கு மேலானவர்களைப் போஷித்தார். அப்படிப்பட்டவர் உங்களைப் போஷிக்கமாட்டாரா? அவர் காட்டுப் பறவைகளையும், மிருக ஜீவன்களையும் போஷித்து உணவளிக்கிறவர் அல்லவா?\r\n\r\nஒரு தகப்பனைப்போல உங்களை நேசித்தபடியினால், உங்களுக்காக சிலுவை சுமந்துகொண்டு கல்வாரி மேட்டிற்குச் சென்றார். உங்கள்மேல் வரவேண்டிய ஆக்கினையை அவர்தன்மேல் ஏற்றுக்கொண்டார். நீங்கள் அனுபவிக்கவேண்டிய தண்டனையை தானே அனுபவித்தார்.\r\n\r\nதேவபிள்ளைகளே, அவர் உங்களுக்கு விடுதலையையும், சமாதானத்தையும், சந்தோஷத்தையும் தந்தருளுவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “உன் தேவனாகிய கர்த்தர் உன் நடுவில் இருக்கிறார். அவர் வல்லமையுள்ளவர். அவர் இரட்சிப்பார். அவர் உன்பேரில் சந்தோஷமாய் மகிழ்ந்து, தம்முடைய அன்பினிமித்தம் அமர்ந்திருப்பார்” (செப். 3:17)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}