{"uniqueid":"20251026075405_db72f7fd","date":"2024-05-24","title":"தாயானவர்!","key_verse":"23_66:13","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஒருவனை அவன் தாய் தேற்றுவதுபோல் நான் உங்களைத் தேற்றுவேன். நீங்கள் எருசலேமிலே தேற்றப்படுவீர்கள்” (ஏசா. 66:13)."},"devotion":{"label":"தியானம்","text":"உலகத்தில், அன்பின் பல விதங்களைக் காண்கிறோம். நண்பர்கள் ஒருவருக்கொருவர் காண்பிக்கும் அன்புண்டு. குடும்ப உறவிலிருந்து உருவாகும் அன்புண்டு. கணவன், மனைவிக்கிடையே உள்ள அன்புமுண்டு. சொந்த ஊர், ஜாதி, தேசபக்தி என்று பல காரியங்கள், வேறுவேறு அன்பைக் காண்பிக்கின்றன.\r\n\r\nஉலகத்திலுள்ள அன்புகளில் தாயின் அன்பு மிகவும் சிறந்ததாகும். அதைக்காட்டிலும் ஈடுஇணையற்ற அன்பு இயேசுவின் அன்பாகும். அந்த அன்பு மாத்திரம்தான், நம்மை திருப்திப்படுத்தக்கூடியது. அந்த அன்புதான் எல்லாப் பிரச்சனைகளையும் மாற்றக்கூடியது. அந்த அன்பு திரளான பாவங்களை மூடக்கூடியது. ஆம், அந்த அன்பு தியாகமானது.\r\n\r\nபாவத்தில் ஜீவித்துக்கொண்டிருந்த ஒருவர், ஒருநாள் ஒரு சொப்பனத்தை கண்டார். அந்த சொப்பனத்தில், திரளான ஜனங்கள் இயேசுவை சிலுவையில் அறையவேண்டும் என்று கூக்குரலிட்டுக்கொண்டிருந்தார்கள்.\r\n\r\nஅதில் ஒருவன், கிறிஸ்துவிடத்திலே மிக கொடூரமாய் நடந்துகொண்டான். அவருடைய கைகளை சிலுவையில் அறைவதற்கு, பெரிய சுத்தியலையும், நீண்ட கூரிய ஆணிகளையும் கொண்டுவந்தான். அவன் தன்னுடைய வெறுப்பையும், கசப்பையும் கிறிஸ்துவின்மேல் உமிழ்ந்துகொண்டிருந்தபோது, கிறிஸ்துவோ, அவனை மிகவும் அன்பாகவும், சாந்தமாகவும் நோக்கிப்பார்த்தார். கனிவான குரலில், ‘மகனே, உன்னை நேசிக்கிறேன்’ என்று சொன்னார்.\r\n\r\nஆனால் கொடூரமான அந்த வாலிபனின் உள்ளம், கொஞ்சமும் அசையவில்லை. கோப வெறியோடு, அவருடைய கரங்களில் ஆணிகளைக் கடாவினான். இரத்தம் பீறிட்டு வந்தது. கையில் வைத்திருந்த பெரிய சுத்தியலினால், ஆணிகளை ஆழமாய் அடித்தான்.\r\n\r\nஆனால் இயேசுவோ, அமைதியாய் அவனைப் பார்த்து, ‘உன்னை நான் நேசிக்கிறேன், மகனே’ என்று சொல்லிக்கொண்டேயிருந்தார். அவன் இன்னும் கொடூரமுள்ளவனாய் கிறிஸ்துவினுடைய கால்களை ஆணிகளால் அறைந்தான். அவரைக் காறி உமிழ்ந்தான். அவருடைய தாடி மயிரைப் பிடித்து இழுத்தான். ஆனாலும் இயேசு, ‘உன்னை நேசிக்கிறேன்’ என்று சொல்லிக்கொண்டேயிருந்தார்.\r\n\r\nஇந்த சொப்பனத்தைக் கண்டுகொண்டிருந்தவர் விழித்துக்கொண்டார். பிறகு அவர் சொப்பனத்தில் கண்ட அந்த கொடூரமான வாலிபன் யார் என்று பார்க்கும்படி விரும்பினார். அது வேறு யாரும் அல்ல. தானே அந்த வாலிபன் என்று அறிந்தபோது, அவர் திடுக்கிட்டார்.\r\n\r\nஇயேசுவின் அன்பைக்குறித்து மிகவும் ஆச்சரியப்பட்டார். தன் கொடூரமான செயலினால் இயேசு எவ்வளவு வேதனைக்குள்ளானார் என்பதை உணர்ந்தபோது, பெரும் அதிர்ச்சியடைந்தார். அன்றைய தினம், அவருக்கு இரட்சிப்பின் நாளாய் மாறினது. ஊழியக்காரனானார். பல ஆண்டுகள் கர்த்தருக்காக ஊழியம் செய்தார்.\r\n\r\nதேவபிள்ளைகளே, உங்களுடைய சகல பிரச்சனைகளுக்கும், பூரணமான தீர்வைக் கொடுக்கக்கூடியது கல்வாரி அன்புதான். அந்த அன்பு உங்களை ஒரு புதிய மனிதனாய் மாற்றக்கூடியது. அந்த அன்பு சுயநலமற்ற அன்பு. தன்னையே ஒப்புக்கொடுத்து பாவிகளுக்கும், துரோகிகளுக்கும் மீட்பையும், இரட்சிப்பையும் கொடுத்த அன்பு. அந்த அன்பு தாயினுடைய அன்பிலும் மேலானது."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அநாதி சிநேகத்தால் உன்னைச் சிநேகித்தேன். ஆதலால் காருணியத்தால் உன்னை இழுத்துக்கொள்ளுகிறேன்” (எரே. 31:3)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}