{"uniqueid":"20251026075409_db72f7fd","date":"2024-05-24","title":"இருக்கிறவர்!","key_verse":"2_3:14","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இருக்கிறவராக இருக்கிறேன் என்று மோசேயுடனே சொல்லி, இருக்கிறேன் என்பவர் என்னை உங்களிடத்துக்கு அனுப்பினார் என்று இஸ்ரவேல் புத்திரரோடே சொல்வாயாக” (யாத். 3:14)."},"devotion":{"label":"தியானம்","text":"நம்முடைய ஆண்டவர் இன்றும் நம்மில் இருக்கிறவராக இருக்கிறார். மோசே கர்த்தருடைய நாமத்தைக் கேட்டபோது, தேவன் இவ்விதமாக பதிலளித்தார். ‘இருக்கிறவராக இருப்பவர்’ இந்தப் புதிய நாளிலும் தன் கிருபையின் ஆசீர்வாதங்களால் உங்களை ஆசீர்வதிப்பாராக.\r\n\r\nநம் தேவன் சதா காலங்களிலும் என்றென்றும் இருக்கிறவர். அவர் ஆதியும் அந்தமுமில்லாமல் இருக்கிறவர். மனுஷனில் இன்று இருக்கிறவன் நாளை இருப்பதில்லை. இன்றைக்கு பேரோடும், புகழோடும், இருக்கிறவன் நாளைக்கு வெறுமையோடும், ஒன்றும் இல்லாதவனாய் மறைந்துபோகிறான்.\r\n\r\nஆனால் கர்த்தரோ என்றென்றும் இருக்கிறவராக இருக்கிறார். வேதம் சொல்லுகிறது, “அநாதி தேவனே உனக்கு அடைக்கலம்; அவருடைய நித்திய புயங்கள் உனக்கு ஆதாரம்” (உபா. 33:27).\r\n\r\nஇருக்கிறவராக இருக்கிறவர் மாறாதவராகவும் இருக்கிறார். இயேசு கிறிஸ்து நேற்றும் இன்றும் என்றும் மாறாதவராய் இருக்கிறார் என்று எபிரெயர் 13:8-ல் நாம் வாசிக்கிறோம். “நான் கர்த்தர், நான் மாறாதவர்” என்று கர்த்தர் மல்கியா தீர்க்கதரிசியின் மூலம் உரைக்கிறார் (மல். 3:6).\r\n\r\nகர்த்தர் மாறாத அன்போடும், மாறாத கிருபைகளோடும்கூட உங்கள் கரங்களைப் பிடித்திருக்கிறார். அவர் இருக்கிறவராக இருக்கிறார் என்பதை மறந்துபோகாதேயுங்கள்.\r\n\r\nவேதம் சொல்லுகிறது, “இயேசு இவ்வுலகத்தைவிட்டுப் பிதாவினிடத்திற்குப் போகும்படியான தம்முடைய வேளை வந்ததென்று அறிந்து, தாம் இவ்வுலகத்திலிருக்கிற தம்முடையவர்களிடத்தில் அன்புவைத்தபடியே, முடிவுபரியந்தமும் அவர்களிடத்தில் அன்புவைத்தார்” (யோவா. 13:1). அந்த அன்பு, மாறாத நித்திய அன்பு.\r\n\r\nஇருக்கிறவராக இருக்கிறவர், இனிமேலும் உங்களோடிருப்பார். “நான் உங்களுக்குக் கட்டளையிட்டயாவையும் அவர்கள் கைக்கொள்ளும்படி அவர்களுக்கு உபதேசம்பண்ணுங்கள். இதோ, உலகத்தின் முடிவுபரியந்தம் சகல நாட்களிலும் நான் உங்களுடனேகூட இருக்கிறேன்” என்று வாக்குத்தத்தம் செய்திருக்கிறாரே (மத். 28:20).\r\n\r\nயோசுவாவிடம், “நீ உயிரோடிருக்கும் நாளெல்லாம் ஒருவனும் உனக்கு முன்பாக எதிர்த்து நிற்பதில்லை. நான் மோசேயோடே இருந்ததுபோல, உன்னோடும் இருப்பேன். நான் உன்னைவிட்டு விலகுவதுமில்லை, உன்னைக் கைவிடுவதுமில்லை” (யோசு. 1:5) என்று சொல்லி இருக்கிறவராகவே இருந்தார். அதுபோல நம்முடைய அருமை ஆண்டவர் நம்மோடுகூட கடைசி பரியந்தமும் இருக்கிறார்.\r\n\r\nதாவீதோடு கர்த்தர் இருக்கிறவராகவே இருந்தார். வேதம் சொல்லுகிறது, “தாவீது நாளுக்குநாள் விருத்தியடைந்தான், சேனைகளுடைய கர்த்தர் அவனோடுகூட இருந்தார்” (1 நாளா. 11:9). ஆடுகளை மேய்த்துக்கொண்டிருந்த அவன் இஸ்ரவேலின்மேல் இராஜாவானான். இருக்கிறவராக இருந்து அவனை வழிநடத்தின தேவன் நித்திய உடன்படிக்கையை தாவீது நடத்த கிருபை உள்ளவராக இருந்தார்.\r\n\r\nதேவபிள்ளைகளே, கர்த்தர் இருக்கிறவராக உங்களோடிருக்கிறார். சந்தோஷப்பட்டு களிகூருவீர்களாக! தேவனை நன்றியோடு துதிப்பீர்களாக! கர்த்தர் உங்களை ஆசீர்வதிப்பார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “தேவன் மோசேயை நோக்கி: நான் யேகோவா, சர்வவல்லமையுள்ள தேவன் என்னும் நாமத்தினால் நான் ஆபிரகாமுக்கும், ஈசாக்குக்கும், யாக்கோபுக்கும் தரிசனமானேன்” (யாத். 6:2,3)"]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}