{"uniqueid":"20251026072358_105b0497","date":"2025-09-10","title":"பரிசுத்த ஆவியானவராகிய அக்கினி!","key_verse":"42_12:49","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பூமியின்மேல் அக்கினியைப் போட வந்தேன், அது இப்பொழுதே பற்றி எரியவேண்டுமென்று விரும்புகிறேன்” (லூக். 12:49)."},"devotion":{"label":"தியானம்","text":"வேதத்தில் பல இடங்களில் பரிசுத்த ஆவியானவர் அக்கினிக்கு ஒப்பிடப்பட்டிருப்பதை நாம் வாசிக்கலாம். மேலே சொன்ன வசனத்திலே, நான் பூமியின்மேல் அக்கினியைப் போட வந்தேன், பரிசுத்தாவியின் அபிஷேகத்தை ஊற்றும்படி வந்தேன். அந்த அக்கினி கொளுந்துவிட்டு எரியவேண்டுமென்று விரும்புகிறேன் என்று தன் இருதயத் துடிப்பை, வாஞ்சையை, தாகத்தை வெளிப்படுத்துகிறார்.\r\n\r\nஇயேசுகிறிஸ்து பாவிகளை இரட்சிக்க வந்தார் என்பதும், இழந்துப்போனதைத் தேடும்படி வந்தார் என்பதும், பிசாசின் கிரியைகளை அழிக்கும்படி உலகத்திற்கு வந்தார் என்பதும் நம் எல்லாருக்கும் தெரியும். ஆனால், எல்லா காரணங்களைப்பார்க்கிலும் இந்த இடத்தில் மிக முக்கியமான ஒரு காரணத்தை இயேசு வெளிப்படுத்துகிறார். பூமியின்மேல் அக்கினியைப் போட வந்தேன் என்று அவர் சொல்லுகிறார். பரிசுத்த ஆவியையே அவர் அக்கினி என்று குறிப்பிடுகிறார்.\r\n\r\nஎன்னுடைய ஜனங்கள் அக்கினியாய் ஜீவிக்க வேண்டும், பாவம் நெருங்காதபடி சோதனைகள் மேற்கொள்ளாதபடி அவர்கள் அக்கினியாய் வாழவேண்டும், சத்துருவினுடைய சகல வல்லமைகளையும் சுட்டெரிக்கிற பட்சிக்கிற அக்கினியாய் விளங்கவேண்டும் என்பதே கிறிஸ்துவின் வாஞ்சை.\r\n\r\nஉங்களுடைய வாஞ்சை என்ன? ஆண்டவருக்காக எரிந்து பிரகாசிக்கவும், ஆண்டவருடைய கரங்களிலே வல்லமையான பாத்திரங்களாக ஜொலிக்கவும், கர்த்தருடைய ஊழியத்தில் தீவிரமாய்ச் செல்லவும் விரும்புகிறீர்களா? உங்கள்மேல் அக்கினியைப்போட வந்தேன் என்று கர்த்தர் சொல்லுகிறார்.\r\n\r\nபழைய ஏற்பாட்டு மற்றும் புதிய ஏற்பாட்டு பரிசுத்தவான்களுடைய வாழ்க்கை வரலாறுகளை வாசித்துப்பாருங்கள். தங்கள் தங்கள் காலத்தில் அவர்கள் கர்த்தருக்காக அக்கினி ஜுவாலையாக பிரகாசித்தார்கள். எலியாவின் வாழ்க்கையெல்லாம் அக்கினியால் நிரம்பின வாழ்க்கையாய் இருந்தது. அவர் உள்ளத்தில் பக்தி வைராக்கியத்தின் அக்கினி எரிந்துகொண்டிருந்தபடியால், பாகால் தீர்க்கதரிசிகளை தனியே எதிர்த்து நின்றார். அக்கினியால் உத்தரவு அருளுகிற தேவனே தேவன் என்று முழங்கி வானத்திலிருந்து அக்கினியை இறங்கப்பண்ணினார். அக்கினி அபிஷேகத்தால், எல்லா இஸ்ரவேலருடைய இருதயத்தையும் கர்த்தருடைய பக்கமாய் திருப்பிவிட்டார்.\r\n\r\nயோவான் ஸ்நானகனைக் குறித்து “அவர் எரிந்து பிரகாசிக்கிற விளக்கைப்போல இருந்தார்” என்று வேதம் சொல்லுகிறது. அவருடைய வெளிச்சத்தண்டை அநேக ஜாதிகள் ஓடி வந்தார்கள். கிறிஸ்துவின் முதலாவது வருகைக்குமுன்பாக அவர் அக்கினியாய் ஜீவித்து வழியை ஆயத்தம்பண்ணினார். இந்த நாட்களிலே நாமும் அக்கினியாக வாழ்ந்து வழியை ஆயத்தம் பண்ணுவோமாக!\r\n\r\nதேவபிள்ளைகளே, இது நம்முடைய நேரம். நாம் ஆண்டவருக்காக எரிந்து தீப்பிளம்புகளாக, வல்லமையாக பரிசுத்த அக்கினியை போடும்படி விரும்புகிறார். அன்று மேல் வீட்டு அறையிலே அக்கினியைப் போட்டு தம்முடைய சீஷர்களையெல்லாம் எரிந்து பிரகாசிக்கும்படி செய்தவர், உங்களையும் நிச்சயமாகவே எரிந்து பிரகாசிக்கச்செய்வார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “உன்னதத்திலிருந்து வரும் பெலனால் தரிப்பிக்கப்படும்வரைக்கும் எருசலேம் நகரத்தில் இருங்கள்” (லூக். 24:49)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}