{"uniqueid":"20251026075417_db72f7fd","date":"2024-05-24","title":"ஆசீர்வதிக்கிறவர்!","key_verse":"6_24:13","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நீங்கள் பண்படுத்தாத தேசத்தையும், நீங்கள் கட்டாத பட்டணங்களையும் உங்களுக்குக் கொடுத்தேன்; அவைகளில் குடியிருக்கிறீர்கள். நீங்கள் நடாத திராட்சத்தோட்டங்களின் பலனையும் ஒலிவத்தோப்புகளின் பலனையும் புசிக்கிறீர்கள்” (யோசு. 24:13)."},"devotion":{"label":"தியானம்","text":"நீங்கள் ஆசீர்வதிக்கப்படவேண்டும், முன்னேறவேண்டும், செழிக்கவேண்டும் என்பதில் கர்த்தர் ஆர்வம்கொண்டிருக்கிறார். இஸ்ரவேலரைக் கர்த்தர், எகிப்திலிருந்து விடுவிக்கவேண்டும் என்று விருப்பம் கொண்டதுமல்லாமல், பாலும், தேனும் ஓடுகிற கானானைக் கொடுக்கவேண்டுமென்பதிலும் அதிக ஆவலுள்ளவராயிருந்தார்.\r\n\r\nஇஸ்ரவேலர் அதைக் கொஞ்சமும் எதிர்பார்க்கவில்லை. எகிப்திலுள்ள ஆளோட்டியின் கைகளிலிருந்து விடுதலை கிடைத்தால் போதும் என்றுதான், அவர்கள் கர்த்தரை நோக்கி ஓலமிட்டார்கள்.\r\n\r\nபாலும், தேனும் ஓடுகிற கானான் தேசம் அவர்களுக்கு வாக்களிக்கப்பட்டிருக்கிறது என்பதை அவர்கள் அறியவில்லை. அந்த தேசத்தைக்குறித்து கர்த்தர் அவர்களுடைய முற்பிதாக்களோடு உடன்படிக்கை செய்திருக்கிறார் என்பதும் அவர்களுக்குத் தெரியவில்லை. வழியெல்லாம் அவர்கள் முறுமுறுத்துக்கொண்டு வந்தார்கள்.\r\n\r\nஆனால் கர்த்தரோ, அவர்களுக்கு பாலும், தேனும் ஓடுகிற கானானைக் கொடுத்தார். அவர்கள் பண்படுத்தாத தேசத்தையும், கட்டாத வீடுகளையும், நடாத திராட்சத்தோட்டங்களையும், ஒலிவத்தோப்புகளையும் அநுபவித்தார்கள்.\r\n\r\nநான் அந்த தேசத்தை உங்களுக்கு கொடுக்கலாம் என்றோ, கொடுப்பேன் என்றோ, சொல்லாமல் கொடுத்துவிட்டேன். நீங்கள் கட்டாத வீடுகளில் வாசமாயிருப்பீர்கள். அந்த தேசத்தின் செல்வங்களை அநுபவிப்பீர்கள் என்றார். ஆம், அன்புள்ள தேவனாகிய கர்த்தரின் விருப்பமெல்லாம், நீங்கள் மேன்மையடைய வேண்டும், ஆசீர்வதிக்கப்படவேண்டும் என்பதாகவேயிருக்கிறது.\r\n\r\nஎன் தந்தை அமெரிக்க தேசத்திற்கு செல்லும்போதெல்லாம் அங்குள்ள அவருடைய நண்பர் ஒருவர், மிகவும் பிரயோஜனமான விலையுயர்ந்த புத்தகங்களை வாங்கிப் பரிசாகத் தந்தனுப்புவாராம். ஒருமுறையல்ல, இருமுறையல்ல என் தந்தையார் அங்கு செல்லும்போதெல்லாம் அவர் இவ்வாறு செய்வாராம். என் தந்தை ‘இவ்வளவு அதிகமாய் வாங்கித்தருவாரென்று நான் கொஞ்சமும் எதிர்பார்க்கவில்லை’ என்று அடிக்கடி சொல்லி மகிழ்வார். இப்படித்தான் நாம் நினைக்கிறதற்கும், வேண்டிக்கொள்ளுகிறதற்கும் மிக அதிகமாய் கர்த்தர் ஆசீர்வதிக்கிறார்.\r\n\r\nவேதம் சொல்லுகிறது, “என் தேவன் தம்முடைய ஐசுவரியத்தின்படி உங்கள் குறைவையெல்லாம் கிறிஸ்து இயேசுவுக்குள் மகிமையிலே நிறைவாக்குவார்” (பிலி. 4:19).\r\n\r\nஇந்த வசனம் கர்த்தருடைய மகிமையின் ஐசுவரியத்தைப்பற்றிப் பேசுகிறது. அவர் மகிமையில் மட்டுமல்ல, இரக்கத்திலும் ஐசுவரியவான், கிருபையில் ஐசுவரியவான், அறிவில் ஐசுவரியவான், ஆவியின் வரங்களில் ஐசுவரியவான். இம்மைக்கும், நித்தியத்திற்குமுரிய சகல ஐசுவரியங்களும் அவரிடமுண்டு.\r\n\r\nநீங்கள் இராஜாதி இராஜாவின் பிள்ளைகள். கர்த்தாதி கர்த்தரின் சுதந்தரவான்கள். நீங்கள் கிறிஸ்து இயேசுவுக்குள் ஐசுவரியவான்களாயிருக்கிறீர்கள். உங்களை ஐசுவரியவான்களாக்கும்படிதான் அவர் தரித்திரரானார்.\r\n\r\nதேவபிள்ளைகளே, விசுவாசத்தோடு பரலோக ஐசுவரியங்களைப் பெற்றுக்கொள்ளுங்கள். நீங்கள் இன்றைக்கு இருக்கிற நிலைமையைவிட ஆயிரமடங்கு அதிகமாய் கர்த்தர் உங்களை ஆசீர்வதிப்பார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அவர் ஐசுவரியமுள்ளவராயிருந்தும், நீங்கள் அவருடைய தரித்திரத்தினாலே ஐசுவரியவான்களாகும்படிக்கு, உங்கள் நிமித்தம் தரித்திரரானாரே” (2 கொரி. 8:9)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}