{"uniqueid":"20251026075421_db72f7fd","date":"2024-05-24","title":"பொறுப்பெடுக்கிறவர்!","key_verse":"42_12:7","memory_verse":{"label":"இன்றைய அப்பம்","text":"““உங்கள் தலையிலுள்ள மயிரெல்லாம் எண்ணப்பட்டிருக்கிறது; ஆகையால் பயப்படாதிருங்கள். அநேகம் அடைக்கலான் குருவிகளைப்பார்க்கிலும் நீங்கள் விசேஷித்தவர்களாயிருக்கிறீர்கள்” (லூக். 12:7)."},"devotion":{"label":"தியானம்","text":"அநேக கிறிஸ்தவர்கள், ‘கர்த்தர் தங்கள்மேல் அக்கறைகொள்ளவில்லை. அவர் ஏதோ உயரத்தில் பரலோகத்திலிருக்கிறார். அவர் பெரிய, பெரிய ஊழியர்களின் பிரச்சனைகளில்தான் தலையிடுவார்’ என்று எண்ணுகிறார்கள்.\r\n\r\nநீங்கள்கூட ஒருவேளை, ‘கர்த்தர் என்னுடைய பிரச்சனையைக் குறித்து பாராமுகமாகவேயிருக்கிறாரே; பிரச்சனையைத் தீர்த்து வைக்கவில்லையே, ஏன் காலதாமதம் பண்ணுகிறார்?’ என்று எண்ணக்கூடும்.\r\n\r\nஎனவேதான், இயேசு உங்களைப் பார்த்து, “இரண்டு காசுக்கு ஐந்து அடைக்கலான் குருவிகளை விற்கிறார்களல்லவா? அவைகளில் ஒன்றாகிலும் தேவனால் மறக்கப்படுவதில்லை. உங்கள் தலையிலுள்ள மயிரெல்லாம் எண்ணப்பட்டிருக்கிறது. ஆகையால் பயப்படாதிருங்கள். அநேகம் அடைக்கலான் குருவிகளைப் பார்க்கிலும் நீங்கள் விசேஷித்தவர்களாயிருக்கிறீர்கள்” (லூக். 12:6,7) என்கிறார்.\r\n\r\nஎண்ணிப்பாருங்கள்! கர்த்தர் சிறிய அடைக்கலான் குருவிகள்மேலும், அக்கறையுள்ளவராயிருக்கிறார். அதைவிடவும், உங்களுடைய தலையிலுள்ள மயிர்களைக்குறித்தும் அக்கறையுள்ளவராயிருக்கிறார்.\r\n\r\nஒரு சகோதரி, ‘என் முகத்தில் அடிக்கடி பருக்கள் வருகிறது. இதனால் என்னுடைய கணவனுடைய வெறுப்புக்கு ஆளாகிறேன். என்ன செய்வது என்று தெரியவில்லை’ என்றார். ‘உங்களை ஆராய்ந்துபார்த்து உங்களிடம் குற்றங்குறைகள் இருப்பதைக் கண்டால் அவற்றை விட்டுவிடுங்கள். உங்களுடைய சிறிய பிரச்சனைகளானாலும், பெரிய பிரச்சனைகளானாலும் அவற்றைக் கர்த்தருடைய பாதத்தில் வைத்து ஜெபித்துவிட்டு அவருடைய வார்த்தைக்காகக் காத்திருங்கள். கர்த்தர் உங்களை சிருஷ்டித்தவர். அவரது சாயலில் உருவாக்கினவர். உங்களை சொந்த பிள்ளைகளாய் ஏற்றுக்கொள்ளுகிறவர். அவருக்கு உங்கள்மேல் அக்கறையுண்டு. அன்புள்ள பரமபிதா நிச்சயமாகவே உங்களுடைய பிரச்சனைகளை மாற்றி, அற்புதத்தைச் செய்வார். சர்வ வல்லவருக்கு உங்களுடைய பிரச்சனைகள் மிகச் சிறியது’ என்று அவருக்கு ஆலோசனை சொன்னேன்.\r\n\r\nஇந்த நாளில் நீங்கள்கூட ஏதேனும் பிரச்சனைகளினால் மனம் கலங்கிக்கொண்டிருந்தாலும், கவலைப்படுவதை விட்டுவிட்டு, கர்த்தர்மேல் உங்கள் பாரத்தை வைத்துவிட்டு, அவர் மார்பில் சாய்ந்து, இளைப்பாறுங்கள். கர்த்தரைத் துதிக்க ஆரம்பித்துவிடுங்கள். அப்போது இன்றைக்கு இருக்கிற கடுகளவு பிரச்சனைகளானாலும் சரி, மலைபோல நிற்கும் பிரச்சனைகளானாலும் சரி, கர்த்தர் அவற்றை தீர்த்துவைப்பார்.\r\n\r\n“நீங்கள் எதிர்பார்த்திருக்கும் முடிவை உங்களுக்குக் கொடுக்கும்படிக்கு நான் உங்கள்பேரில் நினைத்திருக்கிற நினைவுகளை அறிவேன் என்று கர்த்தர் சொல்லுகிறார். அவைகள் தீமைக்கல்ல, சமாதானத்துக்கேதுவான நினைவுகளே” (எரே. 29:11).\r\n\r\nதேவபிள்ளைகளே, அவர் உலகத்தையெல்லாம் சிருஷ்டித்த சர்வ வல்லமையுள்ள தேவனாயிருந்தும்கூட, உங்களுடைய அன்புள்ள தகப்பனாயிருக்கிறார். உங்களுக்காக பரலோகத்தைத் துறந்து பூமிக்கு இறங்கி வந்த மனதுருக்கமுள்ளவராயிருக்கிறார். அவர் உங்களைப் பெயர் சொல்லி அழைத்து ஆராய்ந்திருக்கிறார். ஆகவே நீங்கள் பயப்படாதிருங்கள். கர்த்தர் உங்களைப் பொறுப்பெடுத்து ஆசீர்வதிப்பார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “உம்மாலே செய்யக்கூடாத அதிசயமான காரியம் ஒன்றுமில்லை”. “இதோ, நான் மாம்சமான யாவருக்கும் தேவனாகிய கர்த்தர்; என்னாலே செய்யக்கூடாத அதிசயமான காரியம் ஒன்றுண்டோ?” (எரே. 32: 17,27)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}