{"uniqueid":"20251026075425_db72f7fd","date":"2024-05-24","title":"பாதுகாப்பவர்!","key_verse":"65_1:24","memory_verse":{"label":"இன்றைய அப்பம்","text":"““வழுவாதபடி உங்களைக் காக்கவும், தமது மகிமையுள்ள சந்நிதானத்திலே மிகுந்த மகிழ்ச்சியோடே உங்களை மாசற்றவர்களாய் நிறுத்தவும் வல்லமையுள்ளவரும் &#8230;” (யூதா 1:24)."},"devotion":{"label":"தியானம்","text":"எல்லா வாக்குத்தத்தங்களிலும், இந்த வாக்குத்தத்தம் மகா மேன்மையுள்ளது. இதை விசுவாசித்து நீங்கள் ஏற்றுக்கொள்வீர்களானால், இயேசுகிறிஸ்து உங்களை வழுவாதபடி பாதுகாத்துக்கொள்வார். இந்த வாழ்க்கை முடியும்போதும், தம்முடைய மகிமையுள்ள சந்நிதானத்திலே மிகுந்த மகிழ்ச்சியோடே உங்களை மாசற்றவர்களாய் நிறுத்துவார்.\r\n\r\nஇதற்கு ஒப்பான ஒரு விசுவாச அறிக்கையை தாவீது சொன்னார்: “என் ஜீவனுள்ள நாளெல்லாம் நன்மையும் கிருபையும் என்னைத் தொடரும்; நான் கர்த்தருடைய வீட்டிலே நீடித்த நாட்களாய் நிலைத்திருப்பேன்” (சங். 23:6).\r\n\r\nஅநேக பரிசுத்தவான்களுடைய மரணநேரத்திலே, ‘இதோ, தேவதூதர்களைக் காண்கிறேன்’ என்பார்கள். ஒருசிலர் ‘எனக்காக பரலோகத்திலிருந்து இரதங்கள் எழும்பி வருகிறதைக் காண்கிறேன்’ என்பார்கள். ‘இயேசுவே என்னுடைய ஆவியை உம்முடைய கரங்களில் ஒப்புக்கொடுக்கிறேன்’ என்று சொல்லி, சிலர் கண்களை மூடுவதுண்டு. அவர்களுடைய முடிவு, சமாதானமானதாயிருக்கும்.\r\n\r\nவேதம் சொல்லுகிறது, “நீ உத்தமனை நோக்கி செம்மையானவனைப் பார்த்திரு, அந்த மனுஷனுடைய முடிவு சமாதானம்” (சங். 37:37). “நேர்மையாய் நடந்தவர்கள் சமாதானத்துக்குள் பிரவேசித்து, தங்கள் படுக்கைகளில் இளைப்பாறுகிறார்கள்” (ஏசா. 57:2). டி. எல். மூடி என்னும் பக்தன் மரிக்கும்போது, “இந்த உலகம் என் கண்களுக்கு முன்பாக சுருங்கி மறைந்துபோகிறது. பரலோகம் எனக்காக திறந்திருக்கிறது. இன்று, என்னுடைய முடிசூட்டு விழா. நான் தேவனுடைய மகிமையைக் காண்கிறேன்” என்று சொல்லி மகிழ்ச்சியோடு கண்களை மூடினார்.\r\n\r\nஆனால் பாவிகள் மரிக்கும்போதோ நிம்மதியற்று, சமாதானமற்று, துடிதுடிப்பார்கள். ‘ஐயோ, எனக்கு முன்பாக செத்துப்போன ஆவிகள் வருகின்றன. பாதாளத்திலிருந்து பயங்கரமான அசுத்த ஆவிகளும், பிசாசுகளும், என் கால்களை அக்கினிக்குள் இழுக்கின்றன. என்னைக் காப்பாற்றுங்கள்’ என்று கதறுவார்கள்.\r\n\r\nகர்த்தருடைய வருகையோ, அல்லது மரணமோ, எதுவானாலும், அதை தைரியமாய் எதிர்கொண்டுசெல்லும்படி பரிசுத்த வாழ்க்கையையும், விசவாச வாழ்க்கையையும், ஜெபவாழ்க்கையையும் மேற்கொள்ளுங்கள்.\r\n\r\nசிலர் இவ்வாறு சொல்லக் கேட்டிருக்கிறேன்: “கர்த்தருடைய வருகைக்கு ஆயத்தமாகவேண்டுமென்றால், குறைந்தபட்சம் ஆறு மாதங்களாவது எனக்குத் தேவை. என் வாழ்க்கையை சீர்ப்படுத்த, குடும்பத்திலுள்ள காரியங்களை எல்லாம் செவ்வைப்படுத்தி கர்த்தருடைய சமுகத்திலே நான் பிரவேசிப்பேன்” என்கிறார்கள்.\r\n\r\nஇப்படிப்பட்டவர்களுக்கு எவ்வளவுதான் கர்த்தர் கிருபையின் காலத்தை நீட்டித்துக் கொடுத்தாலும், எத்தனை முறை பாதாளத்தின் வாசலுக்கு விடுவித்தாலும், அவர்கள் கர்த்தரைச் சந்திக்க ஆயத்தப்படமாட்டார்கள். அவர்களுடைய ஆத்துமா மண்ணோடு ஒட்டிக்கொண்டிருக்கும். உலகப்பிரகாரமான காரியங்களையே சிந்தித்துக்கொண்டிருப்பார்கள்.\r\n\r\nதேவபிள்ளைகளே, இன்று நீங்கள் உங்களைப் பரிசுத்தத்திற்கு ஒப்புக்கொடுப்பீர்களென்றால், அவர் வரும்போது, உங்களை மாசற்றவர்களாக நிறுத்துவார். கர்த்தருடைய வருகையில் காணப்படவேண்டுமென்ற உண்மையான வாஞ்சை, உங்களுடைய உள்ளத்தில் இருக்கட்டும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நான் விசுவாசித்திருக்கிறவர் இன்னார் என்று அறிவேன், நான் அவரிடத்தில் ஒப்புக்கொடுத்ததை அவர் அந்நாள்வரைக்கும் காத்துக்கொள்ள வல்லவராயிருக்கிறாரென்று நிச்சயித்துமிருக்கிறேன்” (2 தீமோ. 1:12)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}