{"uniqueid":"20251026075429_db72f7fd","date":"2024-05-24","title":"அக்கறையுள்ளவர்!","key_verse":"43_5:6","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவன் வெகுகாலமாய் வியாதியஸ்தனென்று அறிந்து, அவனை நோக்கி: சொஸ்தமாகவேண்டுமென்று விரும்புகிறாயா என்று கேட்டார்” (யோவா. 5:6)."},"devotion":{"label":"தியானம்","text":"கர்த்தர் உங்களைப் பெயர் சொல்லி அன்போடு அழைக்கிறவர்; பேரைப் பெருமைப்படுத்துகிறவர். உங்களைக் கீர்த்தியும், புகழ்ச்சியுமாய் மாற்றுகிறவர். மட்டுமல்ல, உங்கள்மேல் மிகுந்த அக்கறையுள்ளவர்.\r\n\r\nஇயேசு ஒருநாள் பெதஸ்தா குளத்தினருகே வந்தபோது, அங்கே படுத்திருந்த ஒரு மனுஷனைக் கண்டார். பாவம், அவன் 38 வருடமாய் வியாதியுள்ளவனாக இருந்தான். அவன்மேல் அக்கறைகொள்ள ஒருவருமில்லை.\r\n\r\nஆகவே, அவன் இயேசுவைப் பார்த்து துக்கத்தோடு, “ஆண்டவரே, தண்ணீர் கலக்கப்படும்போது என்னைக் குளத்தில் கொண்டுபோய் விடுகிறதற்கு ஒருவருமில்லை. நான் போகிறதற்குள்ளே வேறொருவன் எனக்கு முந்தி இறங்கிவிடுகிறான் என்றான்” (யோவா. 5:7).\r\n\r\nஒருவரும் அக்கறைகொள்ளாத, தனிமையான நிலைமையிலிருந்த திமிர்வாதக்காரனை கர்த்தர் அன்போடு நோக்கிப்பார்த்து, ‘சொஸ்தமாக வேண்டுமென்று விரும்புகிறாயா?’ என்று கேட்டு குணமாக்கி, அற்புதம் செய்தார்.\r\n\r\nஇன்று அநேகர் தனிமை உணர்வினாலே தவித்துக்கொண்டிருக்கிறார்கள். ஒரு வயதான மூதாட்டி துக்கத்தோடு, ‘என் பிள்ளைகளெல்லாம் வெளியூரிலிருக்கிறார்கள். நான் தனிமையிலே வாடுகிறேன். என்னை விசாரிக்கவும், அன்பு செலுத்தவும் ஒருவருமில்லை’ என்று சொன்னார்.\r\n\r\nகணவனை மரணத்தில் பறிகொடுத்த ஒரு சகோதரி, “ஐயா, என் கணவன் இருக்கும்போது, எவ்வளவோ உறவினர்கள் எங்கள் வீட்டுக்கு வருவார்கள். என் கணவன் இறந்ததினால், இப்போது என்னை விசாரிப்பாரோ, என்மேல் அக்கறைக்கொள்வாரோ ஒருவருமில்லை” என்றார்கள்.\r\n\r\nஅன்புக்காக ஏங்கி, ஐந்து புருஷன்மாருடைய ஆதரவைத் தேடியவளுக்கு, உண்மையான அன்பும், பாசமும், அரவணைப்பும் கிடைக்கவில்லை. சமுதாயத்தாலும் ஒதுக்கப்பட்ட ஒரு சூழ்நிலை. ஆனால் அவளை இயேசுவைக் சந்தித்தபோது அவர் இரட்சிப்பைக் கொடுத்தார். சுவிசேஷத்தை அறிவிக்கும் சுவிசேஷகியாய் அப்பெண்ணை மாற்றினார்.\r\n\r\nதேவபிள்ளைகளே, யார் கைவிட்டாலும், கைவிடாமல் உண்மையான அன்பு செலுத்துகிறவர் இயேசுதான். அவர் நல்லவர் என்பதை ருசித்துப்பாருங்கள். அவருடைய பிரசன்னத்தை நீங்கள் உணருவீர்களேயானால், தனிமை உணர்வுகள் யாவும் மாறிவிடும்.\r\n\r\nபிசாசின் பிடியினால் சிக்குண்டு, கல்லறைத் தோட்டத்தின் மத்தியிலே வாழ்ந்த ஒரு மனிதனைக்குறித்து, யாரும் அக்கறைகொள்ளவில்லை. அவன் கற்களினால் தன்னைத்தானே கீறிக்கொண்டிருந்தான். பைத்தியக்காரனாய் காட்சியளித்தான். ஒருவருமே அவனை நேசிக்காமலும், அக்கறைகொள்ளாமலும் இருந்தாலும் இயேசுவானவர் அவன்மேல் அக்கறைக்கொண்டு, ‘உன் பேர் என்ன?’ என்று அன்போடு விசாரித்தார் (மாற். 5:9). அவனுக்கு ஒரு புது வாழ்க்கையைக் கொடுத்தார். அவனிலிருந்த அத்தனை பிசாசுகளையும் துரத்தி புதுமனிதனாக்கினார். அவன் இயேசு செய்த நன்மையை மறந்துவிடவில்லை. வீட்டுக்குத் திரும்பிச் சென்ற அவன், பின்பு தெக்கப்போலி என்ற தேசத்துக்குச் சென்று, கர்த்தர் தனக்கு செய்த எல்லா நன்மைகளையும் அறிவித்ததோடு, வல்லமையான ஊழியக்காரனாகிவிட்டான்.\r\n\r\nதேவபிள்ளைகளே, கிறிஸ்துவினுடைய அன்பை ருசித்த நீங்கள் மற்றவர்கள்மேல் உண்மையான அக்கறைக்கொள்ளுங்கள். அவர்களுக்காக ஜெபியுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நானோ அவைகளுக்கு ஜீவன் உண்டாயிருக்கவும், அது பரிபூரணப்படவும் வந்தேன்” (யோவா. 10:10)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}