{"uniqueid":"20251026075433_db72f7fd","date":"2024-05-24","title":"சத்தியமுள்ளவர்!","key_verse":"9_7:28","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இப்போதும் கர்த்தராகிய ஆண்டவரே, நீரே தேவன்; உம்முடைய வார்த்தைகள் சத்தியம்; தேவரீர் உமது அடியானுக்கு இந்த நல்விசேஷங்களை வாக்குத்தத்தம் பண்ணினீர்” (2 சாமு. 7:28)."},"devotion":{"label":"தியானம்","text":"கர்த்தருடைய நாமத்தை அறிகிற அறிவிலே, ஒரு பகுதி, ‘அவர் சத்தியமானவர்’ என்பதை அறிந்துகொள்ளுவதாகும். அவர் முற்றிலும் உண்மையுள்ளவர். “பொய் சொல்ல தேவன் ஒரு மனிதன் அல்ல; மனம்மாற அவர் ஒரு மனுபுத்திரனும் அல்ல; அவர் சொல்லியும் செய்யாதிருப்பாரா? அவர் வசனித்தும் நிறைவேற்றாதிருப்பாரா?” (எண். 23:19). “நானே வழியும் சத்தியமும் ஜீவனுமாயிருக்கிறேன். என்னாலேயல்லாமல் ஒருவனும் பிதாவினிடத்தில் வரான்” என்று அவர் முழங்கிச் சொன்னார் (யோவா. 14:6).\r\n\r\nசிலர் வாயைத் திறந்தாலே போதும், குற்றால அருவியில் தண்ணீர் கொட்டுவதைப்போல பொய்க்குமேல் பொய்யை பொழிந்துகொண்டேயிருப்பார்கள். எனவேதான், நீதிமன்றங்களில், ஒருவரை வேதத்தின்மேல் சத்தியம்பண்ண வைத்தபிறகு, அவருடைய வாக்குமூலத்தைக் கேட்கிறார்கள். சத்தியம்பண்ணியபிறகும்கூட, பலரும் பொய்யையே பேசுகிறார்கள்.\r\n\r\nசாத்தான், பொய்யனும் பொய்க்குப் பிதாவுமாயிருக்கிறான் (யோவா. 8:44) என்று வேதம் கூறுகிறது. அவன் பொய்யன் மட்டுமல்ல, திருடவும், கொல்லவும் அழிக்கவும் வருகிறான். இயேசு சொன்னார், “திருடன் திருடவும், கொல்லவும், அழிக்கவும் வருகிறானேயன்றி வேறொன்றுக்கும் வரான். நானோ அவைகளுக்கு ஜீவன் உண்டாயிருக்கவும், அது பரிபூரணப்படவும் வந்தேன்” (யோவா. 10:10).\r\n\r\nஅநேகர் கிறிஸ்து காண்பித்த சத்திய பாதைக்குள் வராமல், பலவிதமான அடிமைத்தனத்திற்குள் இருக்கிறார்கள். வேதம் சொல்லுகிறது, “சத்தியத்தையும் அறிவீர்கள், சத்தியம் உங்களை விடுதலையாக்கும்” (யோவா. 8:32).\r\n\r\nபல நூற்றாண்டுகளுக்கு முன்பு, இந்தியாவை அரசாண்ட அசோக சக்கரவர்த்தி, ‘சத்தியமேவ ஜெயதே’ என்று முழங்கினார். இதைத் தமிழிலே, ‘வாய்மையே வெல்லும்’ என்று மொழிபெயர்த்திருக்கிறார்கள்.\r\n\r\nஅதனுடைய அர்த்தம் என்ன? உலகத்திலே ஆயிரமாயிரமான மதங்கள் இருந்தாலும், தத்துவ ஞானிகள் இருந்தாலும், சத்தியமுள்ள இயேசுவே, ஜெயம் பெறுவார் என்பதாகும். உண்மையுள்ளவர்களும், சத்தியமுள்ளவர்களும் கர்த்தரோடுகூட, ஜெயத்தை சுதந்தரித்துக்கொள்வார்கள்.\r\n\r\nகர்த்தர் உங்களுக்கு ஒரு வாக்குத்தத்தம் கொடுத்திருப்பாரானால், அதை உறுதியாய்ப் பிடித்துக்கொண்டு ஊக்கமாய் ஜெபியுங்கள். இயேசு சொன்னார், “வானமும் பூமியும் ஒழிந்துபோம், என் வார்த்தைகளோ ஒழிந்துபோவதில்லை” (மத். 24:35). தான் சொன்னதை நிறைவேற்ற கர்த்தர் வல்லமையும், சத்தியமுமுள்ளவர்.\r\n\r\nதாவீது சொன்னார்: “கர்த்தாவே, உமது கிருபை வானங்களில் விளங்குகிறது; உமது சத்தியம் மேகமண்டலங்கள் பரியந்தம் எட்டுகிறது” (சங். 36:5). “சத்தியம் பூமியிலிருந்து முளைக்கும், நீதி வானத்திலிருந்து தாழப்பார்க்கும்” (சங். 85:11). இயேசு உங்கள் துக்கங்களை சுமந்திருக்கிறார் (ஏசா. 53:4). உங்களுடைய பெலவீனங்களையும், நோய்களையும் சுமந்திருக்கிறார் (மத். 8:17). உங்களுடைய பாவங்களையும், அக்கிரமங்களையும் சுமந்திருக்கிறார் (ஏசா. 53:11,12).\r\n\r\nதேவபிள்ளைகளே, சத்தியமுள்ள நமது தேவனுடைய வார்த்தைகளை நீங்கள் விசுவாசிப்பீர்களானால், உங்கள் துக்கங்கள் நீங்கி சந்தோஷமடைவீர்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “உம்முடைய சத்தியத்தினாலே அவர்களைப் பரிசுத்தமாக்கும்; உம்முடைய வசனமே சத்தியம்” (யோவா. 17:17)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}