{"uniqueid":"20251026075441_db72f7fd","date":"2024-05-24","title":"கிருபையுள்ளவர்!","key_verse":"60_1:2","memory_verse":{"label":"இன்றைய அப்பம்","text":"““தேவனையும் நம்முடைய கர்த்தராகிய இயேசுவையும் அறிகிற அறிவினால் உங்களுக்குக் கிருபையும் சமாதானமும் பெருகக்கடவது” (2 பேது. 1:2)."},"devotion":{"label":"தியானம்","text":"ஒரு குடும்பம் ஆசீர்வாதமாக இருக்க வேண்டுமென்றால், கணவனானவன் தன் மனைவியையும், மனைவியானவள் தன் கணவனையும் அறிந்திருக்கவேண்டும். கணவருடைய விருப்பு, வெறுப்பு என்ன, அவருடைய சுபாவம், குணாதிசயம் என்ன என்பதை மனைவி அறியவேண்டும். ஒருவருக்கொருவர் பிரியமாய் நடந்துகொள்ளுவது எப்படி என்பதையும் இருவருமே அறிந்திருக்கவேண்டும்.\r\n\r\nஅதுபோல நீங்கள் கிறிஸ்துவை நெருங்கி அவருடைய கிருபையை அறிந்திருக்கவேண்டும். அவருடைய கல்வாரி சிநேகத்தை அறிந்திருக்கவேண்டும். அவருடைய மனதுருக்கத்தையும், கிருபையையும், காருணியத்தையும் அறிந்திருக்கவேண்டும். தேவனையும், நம்முடைய கர்த்தராகிய இயேசு கிறிஸ்துவையும் அறிகிற அறிவினால் நிச்சயமாகவே உங்களுக்கு கிருபையும், சமாதானமும் பெருகும்.\r\n\r\nகர்த்தர் தன்னை மோசேக்கும், இஸ்ரவேலருக்கும் வெளிப்படுத்தும்போது, கிருபையுள்ளவராக வெளிப்படுத்தினார். கர்த்தர் நாற்பது வருடங்கள் இஸ்ரவேலரை வழிநடத்தியபோது, கிருபையாய் தேவதூதர்களின் உணவாகிய மன்னாவினால் போஷித்தார். கன்மலையிலிருந்து ஜீவத்தண்ணீரை புறப்படப்பண்ணினார். பகலிலே மேக ஸ்தம்பமாகவும், இரவிலே அக்கினி ஸ்தம்பமாகவும் அவர்களுக்கு முன்சென்றார். அவர்களுடைய வஸ்திரம் பழையதாகப்போகவுமில்லை. பாதரட்சைகள் தேய்ந்துபோகவுமில்லை. இஸ்ரவேலிலே பெலவீனப்பட்டவன் ஒருவனும் இருந்ததில்லை. காண்டாமிருகத்துக்கொப்ப பெலனை கர்த்தர் அவர்களுக்குக் கொடுத்தார்.\r\n\r\nகர்த்தர் கிருபையிலே மாறாதவர். தகுதியில்லாதவனுக்கும் பாராட்டப்படும் தயவுதான் கிருபையாகும். கல்நெஞ்சுள்ளவனுக்கும், கொடூரமுள்ளவனுக்கும், கள்ளர்களுக்கும்கூட, அவர் கிருபை பாராட்டுகிறார். மனந்திரும்பும்படி தவணைகளைத் தருகிறார்.\r\n\r\nபாருங்கள்! 136-ம் சங்கீதத்தில் உள்ள ஒவ்வொரு வசனத்திலும் ‘கர்த்தருடைய கிருபை என்றும் உள்ளது’ என்று தாவீது எழுதினார். வேதம் சொல்லுகிறது, “அவருடைய பரிபூரணத்தினால் நாம் எல்லாரும் கிருபையின்மேல் கிருபை பெற்றோம். எப்படியெனில் நியாயப்பிரமாணம் மோசேயின் மூலமாய்க் கொடுக்கப்பட்டது, கிருபையும் சத்தியமும் இயேசுகிறிஸ்துவின் மூலமாய் உண்டாயின” (யோவா. 1:16,17).\r\n\r\nநான் ஊழியத்திற்கு வரும்போது, ஒரு மூத்த ஊழியரைப் பார்த்து, “ஐயா, நான் கடைசிவரை ஆண்டவரிலே நிலைத்திருந்து உண்மையும், உத்தமமுமாய் ஊழியம் செய்ய விரும்புகிறேன். அதற்கு நான் என்ன செய்வது?” என்று கேட்டேன்.\r\n\r\nஅதற்கு அந்த ஊழியக்காரர், “தம்பி, எப்பொழுதும் கர்த்தருடைய கிருபையை சார்ந்துகொள். நீ கர்த்தருக்கு முன்பாகவும், ஜனங்களுக்கு முன்பாகவும் மிகுந்த மனத்தாழ்மையோடு நடந்துகொள்ளும்போது, கர்த்தர் உனக்கு கிருபையின்மேல் கிருபையைத் தருவார். அந்த கிருபையிலே உன்னுடைய ஓட்டத்தை வெற்றியோடு ஓடி முடிக்கலாம்” என்று சொன்னார்.\r\n\r\nதேவ கிருபை என்பது ஒரு நதியைப் போன்றது. எப்பொழுதுமே நதியானது, தாழ்வான பகுதியை நோக்கித்தான் ஓடிவரும். அது ஒருபோதும் மேட்டின்மேலோ, குன்றின்மேலோ ஏறிச்செல்லுவதில்லை. தேவபிள்ளைகளே, மேட்டிமையுள்ளவர்களுக்கு கர்த்தர் எதிர்த்து நிற்கிறார். தாழ்மையுள்ளவர்களுக்கோ அவர் கிருபையளிக்கிறார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நாம் நிர்மூலமாகாதிருக்கிறது கர்த்தருடைய கிருபையே. அவருடைய இரக்கங்களுக்கு முடிவில்லை. அவைகள் காலைதோறும் புதியவைகள். உமது உண்மை பெரிதாயிருக்கிறது” (புல. 3:22,23)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}