{"uniqueid":"20251026075445_db72f7fd","date":"2024-05-24","title":"பரிசுத்தமுள்ளவர்!","key_verse":"66_3:7","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பரிசுத்தமுள்ளவரும், சத்தியமுள்ளவரும், தாவீதின் திறவுகோலை உடையவரும் &#8230;. சொல்லுகிறதாவது,” (வெளி. 3:7)."},"devotion":{"label":"தியானம்","text":"நம்முடைய ஆண்டவர் பரிசுத்தமுள்ளவர். முற்றிலும் பரிசுத்தமானவர். அவரில் எந்த வேற்றுமையின் நிழலுமில்லை. திரித்துவ தேவனைப் பாருங்கள்! பிதாவாகிய தேவன் பரிசுத்தமுள்ளவர். குமாரனாகிய இயேசு பரிசுத்தமுள்ளவர். பரிசுத்த ஆவியாகிய தேவன் பரிசுத்தமுள்ளவர். எனவேதான், கேருபீன்களும், சேராபீன்களும் பரிசுத்தர், பரிசுத்தர், பரிசுத்தர், என்று போற்றிப் பாடுகிறார்கள். ‘பரிசுத்தர்’ என்னும் வார்த்தைக்கு வேறுபிரிக்கப்பட்டவர், புனிதமானவர், தூய்மையுடையவர், கறைதிரையற்றவர் என்பவையெல்லாம் அர்த்தங்களாகும்.\r\n\r\nகர்த்தர் பரிசுத்தத்தில் மகத்துவமுள்ளவர் (யாத். 15:11). ‘இஸ்ரவேலின் பரிசுத்தர்’ என்று ஏசாயா தீர்க்கதரிசன புஸ்தகத்தில் இருபத்தொன்பதுமுறை வாசிக்கிறோம். ஏசாயா கண்ட தரிசனத்தில் கேருபீன்களும், சேராபீன்களும் கர்த்தருடைய பரிசுத்தத்தின் மகத்துவத்தை துதிக்கும்போது, இரண்டு செட்டைகளால் முகத்தை மூடி, இரண்டு செட்டைகளால் கால்களை மூடி, இரண்டு செட்டைகளால் பறந்து, பரிசுத்தர் பரிசுத்தர் என்று சொல்லி போற்றிப் புகழ்ந்தார்கள் என்று வேதம் சொல்லுகிறது.\r\n\r\nதாவீது தன் வாழ்க்கையிலே கர்த்தருடைய பரிசுத்தத்தை உயர்த்தி, “அவர் பாதபடியிலே பணியுங்கள். அவர் பரிசுத்தமுள்ளவர்” (சங். 99:5) என்றார். “இஸ்ரவேலின் துதிகளுக்குள் வாசமாயிருக்கிற தேவரீரே பரிசுத்தர்” (சங். 22:3) என்று சொல்லித் துதித்தார். “கர்த்தாவே நீர் பூர்வகாலமுதல் என் தேவனும், என் பரிசுத்தருமானவர் அல்லவா?” (ஆப. 1:12) என்றும் வேதத்தில் வாசிக்கிறோம். ஆம் அவர் எக்காலத்திலும் பரிசுத்தர். வேதம் முழுவதிலும் கர்த்தருடைய இரண்டு குணாதிசயங்கள் நம்மை ஆச்சரியப்படுத்துகின்றன. ஒன்று, அவரது அளவற்ற அன்பு. அடுத்தது, அவரது பூரண பரிசுத்தம்.\r\n\r\nசூரியனில் பலவருண ஒளிக்கதிர்கள் ஒன்றுசேர்ந்து, பிரகாசமான ஒரே தன்மையான வெளிச்சத்தை வருவிப்பதைப்போல, கர்த்தருடைய எல்லா இயல்புகளும் ஒன்றுசேர்ந்து பரிசுத்தமாக வெளிவருகிறது. இயேசு பிதாவை, “பரிசுத்த பிதாவே” என்று அழைத்தார் (யோவா. 17:11).\r\n\r\n“நான் பரிசுத்தர், ஆகையால் நீங்களும் பரிசுத்தராயிருப்பீர்களாக” (லேவி. 11:45). கர்த்தர் பரிசுத்தமாய் இருக்கிறதினாலேயே, தமக்கென்று பரிசுத்த சந்ததி ஒன்றை உருவாக்கச் சித்தமானார்.\r\n\r\nஆகவே, அவர் இஸ்ரவேல் ஜனங்களை தமக்கென்று பரிசுத்த ஜனங்களாய் தெரிந்துகொண்டார். பூச்சக்கரத்திலுள்ள எல்லா ஜனங்களிலும் உங்களை எனக்கென்று பரிசுத்த ஜனங்களாய் வேறு பிரித்தேன் என்கிறார் (உபா. 7:6).\r\n\r\nபரிசுத்த தேவனைப் பின்பற்றுகிற நீங்களும்கூட, பரிசுத்தராய் விளங்கவேண்டுமென்று அவர் எதிர்பார்க்கிறார். ஆகவே, “மாம்சத்திலும் ஆவியிலும் உண்டான எல்லா அசுசியும் நீங்க, நம்மைச் சுத்திகரித்துக்கொண்டு, பரிசுத்தமாகுதலைத் தேவபயத்தோடே பூரணப்படுத்தக்கடவோம்” (2 கொரி. 7:1).\r\n\r\nபரிசுத்தமாகுதலுக்கு ஒரு பூரணமுண்டு. வேதம் சொல்லுகிறது, “பரலோகத்திலிருக்கிற உங்கள் பிதா பூரண சற்குணராயிருக்கிறதுபோல, நீங்களும் பூரண சற்குணராயிருக்கக்கடவீர்கள்” (மத். 5:48). ஏனோக்கு, நோவா, எலியா, ஏசாயா, எரேமியா, எசேக்கியேல், யோசேப்பு, தானியேல் ஆகிய எல்லோரும் பரிசுத்தமாய் வாழ்ந்து ஓட்டத்தை முடித்தார்கள்.\r\n\r\nதேவபிள்ளைகளே, அவர்கள் பரிசுத்தமாய் வாழ்ந்ததுபோலவே நிச்சயமாகவே உங்களாலும் பரிசுத்தமாய் வாழமுடியும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “இயேசுவும் தம்முடைய சொந்த இரத்தத்தினாலே ஜனத்தைப் பரிசுத்தஞ்செய்யும்படியாக நகரவாசலுக்குப் புறம்பே பாடுபட்டார்” (எபி. 13:12)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}