{"uniqueid":"20251026075449_db72f7fd","date":"2024-05-24","title":"முதற்பிறந்தவர்!","key_verse":"66_1:5","memory_verse":{"label":"இன்றைய அப்பம்","text":"“மரித்தோரிலிருந்து முதற்பிறந்தவரும், பூமியின் ராஜாக்களுக்கு அதிபதியுமாகிய இயேசுகிறிஸ்துவினாலும் உங்களுக்குக் கிருபையும் சமாதானமும் உண்டாவதாக” (வெளி. 1:5)."},"devotion":{"label":"தியானம்","text":"நம் அருமை ஆண்டவருடைய பெயர், “மரித்தோரிலிருந்து முதற்பிறந்தவர்” என்று குறிப்பிடப்பட்டிருக்கிறது. அதாவது, இன்றைக்கும் ஜீவனோடிருக்கிறவர், என்றென்றைக்கும் உயிரோடிருப்பவர் என்பதே அதன் அர்த்தம்.\r\n\r\nவேதம் சொல்லுகிறது, “மேலும், தமது மூலமாய்த் தேவனிடத்தில் சேருகிறவர்களுக்காக வேண்டுதல்செய்யும்படிக்கு அவர் எப்பொழுதும் உயிரோடிருக்கிறவராகையால் அவர்களை முற்றுமுடிய இரட்சிக்க வல்லவராயுமிருக்கிறார்” (எபி. 7:25).\r\n\r\nஆகவே மரித்தோரிலிருந்து முதற்பலனாய் எழுந்தவரே, என்றென்றைக்கும் ஜீவித்திருக்கிறவரே, சதாகாலமும் உயிரோடிருக்கிறவரே என்று சொல்லி கர்த்தரைத் துதியுங்கள். நிச்சயமாகவே அவர் உங்களுக்கு நல்ல சுகமும், பெலனும், ஆரோக்கியமும், தந்தருளுவார்.\r\n\r\nஆதாம், ஏவாளுக்குள் மனுக்குலம் முழுவதும் மரித்தது. இன்றும் தினந்தோறும் இலட்சக்கணக்கானபேர் மரித்துக்கொண்டிருக்கிறார்கள். மறுபக்கம் பூமியில் குழந்தைகள் பிறப்பு அதிகமாகிக்கொண்டேயிருக்கிறது. முதலாம் மற்றும் இரண்டாம் உலக மகா யுத்தங்களில் இலட்சக்கணக்கான பொது ஜனங்களும், போர்வீரர்களும் மரித்தார்கள்.\r\n\r\nஆனால், இயேசு கல்வாரி சிலுவையில் மரித்த மரணம் தற்செயலாய் நடந்த ஒரு நிகழ்வு அல்ல. அவர் நமக்காகவே மரித்தார். நமக்காகவே உயிரோடு எழுந்தார். மாத்திரமல்ல, மரித்தோரிலிருந்து முதற்பலனானார். உயிர்த்தெழுந்த நம்பிக்கையை அவர்மூலமாய் நாம் பெறுகிறோம்.\r\n\r\nவேத புத்தகத்தில் தெரிவித்துள்ளபடி, மரித்து முதலாவது உயிரோடு எழுந்தது, ‘சாறிபாத் விதவையின் மகன்’ ஆவான். ஆனால் அவனும் பின்பு மரித்தான். சூனேமியாளின் மகனை எலிசா உயிரோடு எழுப்பினார். சில காலம் சென்று அவனும் மரித்தான். லாசரு, யவீருவின் மகள், நாயீனூர் விதவையின் மகன், தொற்காள், ஐத்திகு போன்றவர்கள் மரித்து உயிரோடு எழுந்தார்கள். ஆனால் அவர்கள் மீண்டும் மரித்துப்போனார்கள். முதற்பலனாகவில்லை.\r\n\r\nஆனால் உயிர்த்தெழுந்த இயேசு அப்படியல்ல. இனி அவர் மரிப்பதில்லை. யூத ராஜ சிங்கம் உயிர்த்தெழுந்தார். உயிர்த்தெழப்போகிற சகல தேவனுடைய பிள்ளைகளுக்கும் அவரே முதற்பலனானார். அவர் உயிர்த்தெழுந்து மரணத்துக்கும், பாதாளத்துக்குமுரிய திறவுகோல்களைக் கைப்பற்றினார்.\r\n\r\nஅவர் இனி மரணத்தைக் காண்பதில்லை. அவர் மரித்தோரிலிருந்து எழுந்ததினாலே நமக்கு உயிர்த்தெழுதலின் நம்பிக்கை ஏற்பட்டிருக்கிறது. கிறிஸ்துவின் வருகையின்போது இமைப் பொழுதில் நாம் மறுரூபமாக்கப்பட்டு மகிமையின்மேல் மகிமையடைவோம்.\r\n\r\nதேவபிள்ளைகளே, மரணத்தைக்குறித்து பயப்படாதிருங்கள். கிறிஸ்து மரணத்தின் கூரை முறித்துவிட்டார். ஆகவே, ‘மரணமே உன் கூர் எங்கே? பாதாளமே உன் ஜெயம் எங்கே?’ (1 கொரி. 15:55) என்று வெற்றி முழக்கமிடுங்கள். கர்த்தர் உங்களுக்கு நித்திய ஜீவனைக் கொடுத்திருக்கிறார் அல்லவா?"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அன்றியும் இயேசுவை மரித்தோரிலிருந்து எழுப்பினவருடைய ஆவி உங்களில் வாசமாயிருந்தால், கிறிஸ்துவை மரித்தோரிலிருந்து எழுப்பினவர் உங்களில் வாசமாயிருக்கிற தம்முடைய ஆவியினாலே சாவுக்கேதுவான உங்கள் சரீரங்களையும் உயிர்ப்பிப்பார்” (ரோம. 8:11)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}