{"uniqueid":"20251026075454_db72f819","date":"2024-05-31","title":"யேகோவாயீரே","key_verse":"1_22:14","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஆபிரகாம் அந்த இடத்துக்கு யேகோவாயீரே என்று பேரிட்டான்; அதினாலே கர்த்தருடைய பர்வதத்திலே பார்த்துக்கொள்ளப்படும் என்று இந்நாள் வரைக்கும் சொல்லப்பட்டு வருகிறது” (ஆதி. 22:14)."},"devotion":{"label":"தியானம்","text":"ஒவ்வொரு நாள் காலையில் எழும்பும்பொழுதும், கர்த்தரை அன்போடு நோக்கிப்பார்த்து “யேகோவாயீரே” என்று சொல்லுங்கள். உங்கள் இருதயத்தின் ஆழத்திலே “யேகோவாயீரே” என்ற வார்த்தை ஒலித்துக்கொண்டேயிருக்கட்டும். ‘யேகோவாயீரே’ என்றால் ‘கர்த்தர் பார்த்துக்கொள்வார். கர்த்தர் பொறுப்பேற்றுக்கொள்வார்’ என்பது அர்த்தமாகும்.\r\n\r\nகர்த்தர் எப்பொழுது பொறுப்பேற்றுக்கொள்வார்? ஆம், நம்முடைய பாரங்களையும், கவலைகளையும் அவர்மேல் வைக்கும்பொழுதுதான் அவர் பொறுப்பேற்றுக்கொள்வார்.  நம்முடைய பாரங்களை நாமே சுமந்துகொண்டிருந்தால் கர்த்தரால் என்ன செய்ய முடியும்?\r\n\r\nஆகவேதான் தாவீது சொல்லுகிறார்: “கர்த்தர்மேல் உன் பாரத்தை வைத்துவிடு; அவர் உன்னை ஆதரிப்பார்” (சங். 55:22). அப்போஸ்தலனாகிய பேதுரு சொல்லுகிறார், ‘கர்த்தர் மேல் உங்கள் கவலைகளை வைத்துவிடுங்கள்; அவர் உங்களை விசாரிக்கிறவர்’ (1 பேது. 5:7). கர்த்தரை நாம் ஆயிரம் கோடிமுறை நம்பலாம். அவரிடத்தில் ஒப்புக்கொடுத்ததை அவர் அந்நாள்வரைக்கும் பாதுகாத்துக்கொள்ள வல்லவர் என்பதை நிச்சயமாகவே நம்பலாம் (தீமோ. 1:12).\r\n\r\nஎன் கடன் பிரச்சனையை எப்படித் தீர்ப்பேன் என்று கலங்குகிறீர்களோ? “யேகோவாயீரே” என்று சொல்லுங்கள். என் பிள்ளைகளுக்கு திருமணம் கைகூடிவரவில்லையே என்று பதறுகிறீர்களோ? “யேகோவாயீரே” என்று சொல்லுங்கள். வியாபாரத்திலே கஷ்டம், நஷ்டம் ஏற்படுவதைப்போல உணருகிறீர்களோ “யேகோவாயீரே” என்று சொல்லுங்கள். கர்த்தர் பார்த்துக்கொள்வார், பொறுப்பேற்றுக்கொள்வார்.\r\n\r\nபலிசெலுத்த ஆட்டுக்குட்டி இல்லையே என்று ஈசாக்கு கலங்கியபொழுது ஆபிரகாம் சொன்ன வார்த்தை தேவன் தமக்கு தகன பலிக்கான ஆட்டுக்குட்டியைப் பார்த்துக்கொள்வார் (ஆதி. 22:8) என்பதே. அப்படியே புதரிலே தன் கொம்புகள் சிக்கிக்கொண்டிருந்த ஒரு ஆட்டுக்கடாவை ஆபிரகாம் கண்டு தன் குமாரனுக்குப் பதிலாக தகன பலியிட்டார். கர்த்தர் பலிக்கான ஆட்டுக்குட்டியை பொறுப்பேற்றுக்கொண்டார் அல்லவா! (ஆதி. 22:13)\r\n\r\nஇன்றைக்கு உங்களுக்கு என்ன பிரச்சனை இருந்தாலும், கர்த்தரைத் துதிக்கிற துதியோடு “யேகோவாயீரே” என்று முழக்கமிடுங்கள். சாத்தான் அதைக் கேட்டு வெட்கப்படட்டும். கர்த்தர் அதைக் கேட்டு சந்தோஷப்படட்டும். “கர்த்தர் உங்களுக்காக யாவையும் செய்து முடிக்கிறவர்.\r\n\r\nசிங்கக் கெபியிலே போடப்படும் சூழ்நிலை வருகிறதா? “யேகோவாயீரே” என்று சொல்லுங்கள். சிங்கங்களின் வாயைக் கட்டிப்போட்டு உங்களுக்கு ஜெயத்தைத் தர நம் தேவன் யூதாவின் ராஜ சிங்கமாய் இருக்கிறார். அக்கினிச் சூளை ஏழு மடங்கு சூடாக்கப்படுகிறதா? “யேகோவாயீரே” என்று சொல்லுங்கள்.  தேவ குமாரன் அந்த சூளையிலே உங்களோடு இறங்கி உலாவுவார்.\r\n\r\nதேவபிள்ளைகளே, உங்கள் எதிர்காலத்தைக்குறித்த கலக்கமும், பயமும் உங்களுக்கு வருகிறதா? சோதனையின்மேல் சோதனை உங்களைத் தாக்குகிறதா? “யேகோவாயீரே” என்று சொல்லுங்கள். உங்கள் எதிர்காலத்தை தன்னுடைய கரத்திலே வைத்திருக்கிற ஆண்டவர் நீங்கள் நினைக்கிறதற்கும், வேண்டிக்கொள்ளுகிறதற்கும் மிக அதிகமாய் உங்களை ஆசீர்வதிக்க வல்லவர்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “கர்த்தர் எனக்காக யாவையும் செய்து முடிப்பார்; கர்த்தாவே உமது கிருபை என்றுமுள்ளது” (சங். 138:8)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}