{"uniqueid":"20251026075503_db72f802","date":"2024-05-29","title":"வாக்குத்தத்தத்தின்பிள்ளைகள்","key_verse":"45_9:8","memory_verse":{"label":"இன்றைய அப்பம்","text":"“வாக்குத்தத்தத்தின்படி பிள்ளைகளானவர்களே அந்தச் சந்ததி என்றெண்ணப்படுகிறார்கள்” (ரோம. 9:8)."},"devotion":{"label":"தியானம்","text":"வேதம் நம்மைக் குறித்து என்ன சொல்லுகிறதோ, அப்படியே நாம் இருக்கிறோம். வேதம் ஒருபோதும் பொய்யுரைப்பதேயில்லை. நம்முடைய தேவன் வாக்குமாறாதவர். கர்த்தர் காண்கிறதுபோல நீங்கள் உங்களைக் காணும்படி, கர்த்தர் உங்கள் மனக்கண்களை பிரகாசிக்கச்செய்வாராக. அதன்படி செயல்பட, ஞானத்தின் ஆவியை தந்தருளுவாராக.\r\n\r\nநீங்கள் அவருடைய பிள்ளைகளானால், அவருடைய ஆசீர்வாதங்களுக்கும் உடன்சுதந்தரவாளிகள். அப். பவுல் எழுதுகிறார், “சகோதரரே, நாம் ஈசாக்கைப்போல, வாக்குத்தத்தத்துப் பிள்ளைகளாயிருக்கிறோம்” (கலா. 4:28).\r\n\r\nஆபிரகாமுக்கு ஆகாரின்மூலமாக இஸ்மவேல் என்ற குமாரனும், கேத்தூராளின்மூலமாக பிள்ளைகளும் இருந்தாலும், சாராளின்மூலமாய்ப் பிறந்த ஈசாக்குமட்டுமே வாக்குத்தத்தத்தின் மகனாயிருந்தான். “ஆபிரகாம் தனக்கு உண்டான யாவையும் ஈசாக்குக்குக் கொடுத்தான்” (ஆதி. 25:5).\r\n\r\nபுதிய ஏற்பாட்டிலே, நாம் புறஜாதிகளாயிருந்தாலும், வாக்குத்தத்தம் பண்ணப்பட்ட கிறிஸ்துவின் பிள்ளைகளாயிருக்கிறபடியால், நாம் சுதந்தரவாளிகள். பிதாவாகிய தேவன், உங்களுக்கு கிறிஸ்துவையும், பரலோகத்தின் சகல பரிபூரணங்களையும் கொடுத்திருக்கிறார்.\r\n\r\nஆம், வாக்குத்தத்தம் பண்ணினவர், உண்மையுள்ளவர். அவருடைய வாக்குத்தத்தங்களெல்லாம் கிறிஸ்துவுக்குள்ளாக ஆம் என்றும், ஆமென் என்றும் இருக்கிறது. “வாக்குத்தத்தமானது உங்களுக்கும், உங்கள் பிள்ளைகளுக்கும், நம்முடைய தேவனாகிய கர்த்தர் வரவழைக்கும் தூரத்திலுள்ள யாவருக்கும் உண்டாயிருக்கிறது” (அப். 2:39).\r\n\r\nஅமெரிக்க ஜனாதிபதியான ஆபிரகாம் லிங்கனைப் பார்ப்பதற்கு பல தேசத்து முக்கியஸ்த்தர்கள் வரும்போது, அவர்கள் வெள்ளை மாளிகைக்கு வெளியே காத்துக்கொண்டுதான் இருக்கவேண்டும். ஜனாதிபதி லிங்கன் அழைத்தாலொழிய வெள்ளை மாளிகைக்குள் செல்ல அவர்களுக்கு அனுமதி இல்லை.\r\n\r\nஆனால் ஒரு சிறுவன் மட்டும் எந்தவிதக் கட்டுப்பாடுமில்லாமல் காவற்காரர்களையும், சேவகர்களையும், போலீஸ் அதிகாரிகளையும், சட்டைபண்ணாமல் எல்லாக் காவல்களையும் கடந்து, உரிமையோடு ஜனாதிபதியின் அறைக்குள் செல்லமுடியும். காரணம் என்ன? அவன் ஜனாதிபதியின் மகன்.\r\n\r\nதேவபிள்ளைகளே, நீங்கள் ராஜாதி ராஜாவினுடைய பிள்ளைகள். கர்த்தாதி கர்த்தருடைய செல்வங்கள். கர்த்தருடைய கிருபாசனத்தண்டை எப்பொழுதும் உரிமையோடு நீங்கள் கிட்டிச்சேரலாம். ஏனென்றால், “அவருடைய (கிறிஸ்துவின்) நாமத்தின்மேல் விசுவாசமுள்ளவர்களாய் அவரை ஏற்றுக்கொண்டவர்கள் எத்தனைபேர்களோ, அத்தனைபேர்களும் தேவனுடைய பிள்ளைகளாகும்படி, அவர்களுக்கு அதிகாரங்கொடுத்தார்” (யோவா. 1:12).\r\n\r\nஅந்த அதிகாரம் இருப்பதால், நீங்கள் ஜெயங்கொள்வீர்கள். தேவனால் பிறப்பதெல்லாம் உலகத்தை ஜெயிக்கும். நீங்கள் மகிழ்ந்து களிகூருங்கள். “புறஜாதிகள் சுவிசேஷத்தினாலே உடன் சுதந்தரருமாய், ஒரே சரீரத்திற்குள்ளானவர்களுமாய், கிறிஸ்துவுக்குள் அவர் பண்ணின வாக்குத்தத்தத்துக்கு உடன்பங்காளிகளுமாயிருக்கிறார்கள்” (எபே. 3:3)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “பிரியமானவர்களே, இப்பொழுது தேவனுடைய பிள்ளைகளாயிருக்கிறோம்; &#8230;. அவர் வெளிப்படும்போது, அவர் இருக்கிறவண்ணமாகவே நாம் அவரைத் தரிசிப்பதினால், அவருக்கு ஒப்பாயிருப்போமென்று அறிந்திருக்கிறோம்” (1 யோவா. 3:2)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}