{"uniqueid":"20251026075508_db72f801","date":"2024-05-28","title":"பூமியின் வம்சங்கள்","key_verse":"1_12:3","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பூமியிலுள்ள வம்சங்களெல்லாம் உனக்குள் ஆசீர்வதிக்கப்படும்” (ஆதி. 12:3)."},"devotion":{"label":"தியானம்","text":"கர்த்தர் உங்களையும் ஆசீர்வதிக்கிறார். உங்களுடைய குடும்பத்தையும் ஆசீர்வதிக்கிறார். மட்டுமல்லாமல், உங்களுக்குள் பூமியிலுள்ள வம்சங்களெல்லாம் ஆசீர்வதிக்கப்படும் என்று சொல்லுகிறார். கர்த்தர், ஆபிராமாய் இருந்தவரை ஆசீர்வாதமாய் மாற்றும்படி, அவருடைய பெயரை மாற்றி, “நான் உன்னை திரளான ஜாதிகளுக்குத் தகப்பனாக ஏற்படுத்தினபடியால், உன் பேர் ஆபிரகாம் என்னப்படும்” (ஆதி. 17:5) என்று சொன்னார்.\r\n\r\nஒருவன் நீதிமானாயிருந்து, கர்த்தரை நேசித்து, ஜனங்களுக்கு நன்மை செய்தால், அவன்நிமித்தம் கர்த்தர் ஆயிரம் தலைமுறைகள் வரைக்கும் ஆசீர்வதிப்பார். ஆபிரகாமுக்கு நாற்பத்திரண்டு தலைமுறைகளுக்கப்பால் இயேசு கிறிஸ்து இந்த பூமியில் பிறந்தார். ஆபிரகாமுக்குள் அத்தனை தலைமுறைகளும் ஆசீர்வதிக்கப்பட்டன. ஆபிரகாமின் தலைமுறையில் தாவீது, சாலொமோன், ரெகொபெயாம் என்று பல இராஜாக்கள் தோன்றி, இஸ்ரவேல் தேசத்தை அரசாண்டனர்.\r\n\r\nஇயேசு ஒருமுறை தேவாலயத்திற்கு வந்தபோது, பதினெட்டு வருடங்கள் எவ்வளவேனும் நிமிர முடியாத கூனியாயிருந்த ஒரு ஸ்திரீயைக் கண்டார். ஆபிரகாமினிமித்தம் அவளுக்கு நன்மை செய்ய விரும்பிய இயேசு, “ஆபிரகாமின் குமாரத்தியாகிய இவளை ஓய்வுநாளில் இந்தக்கட்டிலிருந்து அவிழ்த்துவிடவேண்டியதில்லையா?” என்று சொல்லிக் கட்டவிழ்த்துவிட்டார் (லூக். 13:16)\r\n\r\nசகேயுவை ஆண்டவர் சந்தித்தபோது ஆபிரகாமை நினைவுகூர்ந்தார். “இன்றைக்கு இந்த வீட்டுக்கு இரட்சிப்பு வந்தது; இவனும் ஆபிரகாமுக்குக் குமாரனாயிருக்கிறானே” (லூக். 19:9) என்றார். ஆபிரகாமுக்குள் பூமியின் சந்ததியெல்லாம் ஆசீர்வதிக்கப்படும் என்று சொன்னவர், ஆபிரகாமை நினைத்து சகேயுவுக்கு இரட்சிப்பின் சந்தோஷத்தைக் கொடுத்து ஆசீர்வதித்தார்.\r\n\r\nஒரு தகப்பன் மேன்மையான அந்தஸ்திலிருந்தால், பிள்ளைகளுக்கு மரியாதை கிடைக்கும். தகப்பனுடைய பெயரைச் சொல்லி அவர்கள் பலவற்றை சாதிப்பார்கள். தகப்பன் நீதிமானாயிருந்தால், பிள்ளைகளுக்கு கர்த்தருடைய கண்களில் இரக்கம் கிடைக்கும்.\r\n\r\nகர்த்தர் உங்களைத் தலைமுறை தலைமுறையாக ஆசீர்வதிப்பார். பவுல் தீமோத்தேயுவுக்கு எழுதும்போது, “விசுவாசத்தில் உத்தம குமாரன்” என்று எழுதுகிறார். தகப்பனுடைய ஆசீர்வாதம் பிள்ளைகளுக்கு வருவதுபோல, அப்போஸ்தலனாகிய பவுலின் ஆசீர்வாதம் தீமோத்தேயுவுக்கு வந்தது.\r\n\r\nநீங்கள் மற்றவர்களுக்கு ஆவிக்குரிய தகப்பனாய் மாறுவது எப்படி? ஒரு தகப்பனுடைய ஸ்தானத்திலிருந்து மற்றவர்களை அன்போடு கண்ணோக்கிப் பார்த்து அவர்களை வாழ்த்துங்கள், வேதாகமத்தின் சத்தியங்களை எடுத்துச்சொல்லி அவர்களை ஆசீர்வதியுங்கள். அவர்களுடைய ஆவிக்குரிய மேன்மைக்காக கிறிஸ்துவில் வளர்ச்சியடையும்படி என்னென்ன உதவிகளைச் செய்ய முடியுமோ அவைகளைச் செய்யுங்கள்.\r\n\r\n“ஐயா, உங்கள்மூலமாய் நான் நோயிலிருந்து விடுவிக்கப்பட்டிருக்கிறேன். பிசாசின் பிடியிலிருந்து காக்கப்பட்டிருக்கிறேன். உங்கள்மூலமாய் நற்செய்தியைக் கேட்டு இரட்சிக்கப்பட்டிருக்கிறேன். நீங்கள் ஜெபித்தபோதுதான் நான் பரிசுத்த ஆவியின் அபிஷேகம் பெற்றேன்” என்று ஜனங்கள் உங்களைக்குறித்துச் சொல்ல வேண்டும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “சூரியனுள்ளமட்டும் அவருடைய நாமம் சந்தான பரம்பரையாய் நிலைக்கும்; மனுஷர் அவருக்குள் ஆசீர்வதிக்கப்படுவார்கள்; எல்லா ஜாதிகளும் அவரைப் பாக்கியமுடையவர் என்று வாழ்த்துவார்கள்” (சங். 72:17)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}