{"uniqueid":"20251026075519_db72f800","date":"2024-05-27","title":"விசேஷ சிருஷ்டிப்பு","key_verse":"49_2:10","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நற்கிரியைகளைச் செய்கிறதற்கு நாம் கிறிஸ்து இயேசுவுக்குள் சிருஷ்டிக்கப்பட்டு, தேவனுடைய செய்கையாயிருக்கிறோம்” (எபேசி. 2:10)"},"devotion":{"label":"தியானம்","text":"நீங்கள் விசேஷித்தவர்கள். கர்த்தருடைய கையிலே விசேஷித்த சிருஷ்டியாயிருக்கிறீர்கள். தேவன் உங்களை சிருஷ்டித்தபோது, தமது சாயலாகவும், தமது ரூபத்தின்படியேயும் சிருஷ்டித்தார். நீங்கள் உலகப்பிரகாரமாகவும், ஆவிக்குரிய பிரகாரமாகவும் வளர்வதற்கும், வெற்றியுள்ள வாழ்க்கை வாழுவதற்கும் வேண்டிய எல்லாவற்றையும் செய்துமுடித்து விட்டார்.\r\n\r\nஉங்களுடைய ஆவி விசேஷமானது. பரலோகத்தோடும், ஆவியானவரோடும் தொடர்பு கொள்ளக்கூடியது. உங்களுடைய ஆத்துமா விசேஷித்தது. நீங்கள் கர்த்தரைத் துதிக்கும்போது, உங்கள் ஆத்துமாவில் களிகூருதல் உண்டாகிறது. கர்த்தரை அன்போடு பாடி ஆராதிக்கும்போது, தேவ பிரசன்னமும், சமுகமும் வெள்ளம்போல இறங்கி வந்து, உங்களைச் சூழ்ந்துகொள்ளுகிறது.\r\n\r\nநீங்கள் விசேஷித்தவர்கள். ஏனென்றால் உங்களை மீட்க தேவாதிதேவன் பரலோக பொற்தள வீதியையும், மகிமையையும் விட்டுவிட்டு அடிமையைப்போல தன்னைத் தாழ்த்தினார். உங்களுக்காக சிலுவையைச் சுமந்து, தன்னுடைய விலையேறப்பெற்ற இரத்தத்தை சிந்திக்கொடுத்தாரே. அவர் எவ்வளவு மேன்மையாய் உங்களைக் கண்டிருக்கிறார்! அவருடைய காருணியம் உங்களைப் பெரியவனாக்கும் (சங். 18:35).\r\n\r\nஉங்களைக்குறித்து ஆண்டவருக்கு ஒரு திட்டமும், தெளிவுமான நோக்கமுண்டு. நீங்கள் கர்த்தருடைய செய்கையாயிருக்கிறீர்கள். விசேஷித்த சிருஷ்டிப்பாயிருக்கிறீர்கள். தேவனுடைய விசேஷப் பாடலாயிருக்கிறீர்கள். ஆகவே ஒரு நாளும் உங்களை அற்பமாக எண்ணி, தாழ்வுமனப்பான்மைக்கு இடங்கொடுக்காதிருங்கள். நீங்கள் அற்புதமானவர்கள், விசேஷித்தவர்கள்.\r\n\r\nமந்தையிலே ஏதோ, ஒரு சாதாரணமான ஆடாக இருக்கும் நிலைமையை விட்டுவிடுங்கள். மந்தையிலுள்ள ஒரு செம்மறியாட்டுக்கு முன்பாக ஒரு கோலை நீட்டினால், முதலில் ஒரு ஆடு தாண்டிச்செல்லும். பின்பு அதைப் பார்த்து மற்ற ஆடுகளும் ஒன்றன்பின் ஒன்றாகத் தாண்ட ஆரம்பிக்கும். அந்தக் கோலை எடுத்துவிட்டாலும்கூட, ஆடுகள் மந்தையின் சுபாவப்படி, குருட்டுத்தன்மையாய் தாண்டிச்சென்றுகொண்டேயிருக்கும். ஏன் தாண்டுகிறோம், எதற்காகத் தாண்டுகிறோம் என்று அவை எண்ணிப்பார்ப்பதில்லை. இன்றைக்கு அநேகர் அப்படித்தான் வாழ்க்கையின் நோக்கம் அறியாதபடி வாழுகிறார்கள்.\r\n\r\nஅன்றைக்கு இஸ்ரவேல் ஜனங்கள் யேசபேலைப் பின்பற்றி, மந்தை மந்தையாக விக்கிரக ஆராதனைக்குள் சென்றார்கள். தாங்கள் கர்த்தருடைய விசேஷமான ஜனம் என்பதை மறந்தார்கள். கர்த்தருடைய அநாதி சிநேகத்தை மறந்தார்கள். ஆனால் எலியாவோ, தான் விசேஷமானவர் என்பதை உணர்ந்தார். ஆகவே வானத்திலிருந்து அக்கினியை இறக்கி, கர்த்தரே தேவனென்று நிரூபித்துக் காண்பித்தார்.\r\n\r\nதேவபிள்ளைகளே, கர்த்தர் உங்களை விசேஷமுள்ளவர்களாய் சிருஷ்டித்து, மேன்மையான காரியங்களை உங்களிடத்தில் எதிர்பார்க்கிறார். கர்த்தருக்காக நீங்கள் வைராக்கியமாய் நில்லுங்கள். அவர் சர்வவல்லவர். உங்களுக்காக வல்லமையான காரியங்களைச் செய்தருளுவார். அவர் மகிமையின் ராஜா. உங்களை மகிமையின்மேல் மகிமையடையச்செய்வார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீங்களெல்லாரும் கிறிஸ்து இயேசுவைப்பற்றும் விசுவாசத்தினால் தேவனுடைய புத்திரராயிருக்கிறீர்களே” (கலா. 3:26)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}