{"uniqueid":"20251026075523_db72f800","date":"2024-05-27","title":"சாயங்காலமும்,விடியற்காலமும்","key_verse":"1_1:31","memory_verse":{"label":"இன்றைய அப்பம்","text":"“சாயங்காலமும் விடியற்காலமுமாகி ஆறாம் நாள் ஆயிற்று” (ஆதி. 1:31)."},"devotion":{"label":"தியானம்","text":"சிருஷ்டிப்பின்போது ஒவ்வொருநாளும் சாயங்காலமும் விடியற்காலமுமாகி முதலாம் நாள் முடிந்தது என்றும், இரண்டாம் நாள் முடிந்தது என்றும் வரிசையாக சொல்லப்பட்டிருக்கிறது. காரணம் என்ன? வெளிச்சம் உருவாக்கப்படுவதற்கு முன்பு நாட்கள் ஆரம்பமாகவில்லை. உலகம் எங்கும் இருள்தான் இருந்தது.\r\n\r\nஆழத்தின்மேல் இருள் இருந்தது என்று ஆதியாகமம் 1:2லே வாசிக்கிறோம். வெளிச்சம் உண்டாகிறவரையிலும் இருள்தான் பூமியிலே ஆதிக்கம் செலுத்திக்கொண்டிருந்தது.\r\n\r\nஆகவேதான் கர்த்தர் ‘முதலாவது வெளிச்சம் உண்டாகக்கடவது’ என்று சொல்லி வெளிச்சத்தை உண்டாக்கி, ஒவ்வொரு நாளையும் மற்ற நாளிலிருந்து வேறுபடுத்தினார். நமது நாட்காட்டியில் ஒரு நாளானது இரவு 12 மணிக்கு ஆரம்பமாகிறது.\r\n\r\nஆனால் யூத நாள்காட்டியில் அவர்களுடைய ஒவ்வொருநாளும் காலை ஆறு மணிக்கு ஆரம்பிக்கிறது. ஆகவே அவர்கள் ஆவலோடு சூரிய, வெளிச்சத்தை எதிர்நோக்கிக்கொண்டிருக்கிறார்கள். மாலை ஆறு மணிக்கு பகல் முடிந்துவிடுகிறது. ஆனாலும் நாள் முடிந்துவிடுவதில்லை. நாள் சாயங்காலமும் விடியற்காலமுமாகி முடிகிறது.\r\n\r\nகர்த்தர் மனுஷனுக்காக காலங்களையும் நேரங்களையும் சிருஷ்டித்துக்கொடுத்தது மட்டுமல்ல உழைப்பதற்கு பகல் நேரத்தையும், ஓய்வு எடுப்பதற்கு இரவு நேரத்தையும், சிருஷ்டித்தார். நாம் பகலின் பிள்ளைகளாகவும், வெளிச்சத்தின் பிள்ளைகளாகவும் நடந்துகொள்ளவேண்டியது எவ்வளவு அவசியம்! உலகத்தில் ஒளி கொடுக்கும்படி கர்த்தர் நம்மை சுடர்களாக வைத்திருக்கிறாரே. “எழும்பிப் பிரகாசி; உன் ஒளி வந்தது; கர்த்தருடைய மகிமை உன்மேல் உதித்தது” (ஏசா. 60:1).\r\n\r\nநாம் ஒவ்வொருவரும் கர்த்தருடைய சிருஷ்டிப்பிலே சிறப்பான கிரீடங்களாய் விளங்குகிறோம். “எப்படியென்றால், காணப்படாதவைகளாகிய அவருடைய நித்திய வல்லமை தேவத்துவம் என்பவைகள், உண்டாக்கப்பட்டிருக்கிறவைகளினாலே, உலகமுண்டானது முதற்கொண்டு, தெளிவாய்க் காணப்படும்” (ரோம. 1:20).\r\n\r\nசிருஷ்டிப்பிலே பிரதானமான நாம் ஒவ்வொருவரும், கிறிஸ்துவின் அன்பையும், அவரது வல்லமையையும், அவரது மகிமையையும், பிரதிபலிக்கவேண்டுமென்று எதிர்பார்க்கிறார். அவரே தேவன் என்று அறிந்தபின்பு அவரை மகிமைப்படுத்தாமலும் ஸ்தோத்திரியாமலும் இருப்போமானால் நம்முடைய இருதயம் இருளடைந்துபோகும். (ரோம. 1:21). ஆகவே எப்போதும் அவரைத் துதித்து மகிமைப்படுத்தி மகிமையின்மேல் மகிமையடைவோமாக.\r\n\r\n“உம்முடைய கரத்தின் கிரியைகளின்மேல் நீர் அவனுக்கு ஆளுகை தந்து சகலத்தையும் அவனுடைய பாதங்களுக்குக் கீழ்ப்படுத்தினீர். ஆடுமாடுகளெல்லாவற்றையும், காட்டுமிருகங்களையும், ஆகாயத்துப் பறவைகளையும், சமுத்திரத்து மச்சங்களையும், கடல்களில் சஞ்சரிக்கிறவைகளையும் அவனுடைய பாதங்களுக்கு கீழ்ப்படுத்தினீர். எங்கள் ஆண்டவராகிய கர்த்தாவே, உம்முடைய நாமம் பூமியெங்கும் எவ்வளவு மேன்மையுள்ளதாயிருக்கிறது” (சங். 8:6-9) என்று சொல்லி கர்த்தரைத் துதிப்பீர்களாக."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீர் ஒருவரே கர்த்தர்; நீர் வானங்களையும், வானாதி வானங்களையும், அவைகளுடைய சர்வ சேனைகளையும், பூமியையும் அதிலுள்ள எல்லாவற்றையும், சமுத்திரங்களையும் அவைகளிலுள்ள எல்லாவற்றையும் உண்டாக்கினீர்; அவைகளையெல்லாம் நீர் காப்பாற்றுகிறீர்; வானசேனைகள் உம்மைப் பணிந்துகொள்ளுகிறது” (நெகே. 9:6)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}