{"uniqueid":"20251026075528_db72f7fe","date":"2024-05-25","title":"மிகவும் நன்றாயிருந்தது","key_verse":"1_1:31","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அப்பொழுது தேவன் தாம் உண்டாக்கின எல்லாவற்றையும் பார்த்தார், அது மிகவும் நன்றாயிருந்தது” (ஆதி. 1:31)."},"devotion":{"label":"தியானம்","text":"கர்த்தர் ஆறு நாட்களில் இந்த உலகத்தையும், உலகத்திலுள்ள யாவையும் சிருஷ்டித்தார். சிருஷ்டித்த யாவையும், “நல்லது” என்று கண்டார். ஆறாம் நாளிலே கர்த்தர் தம்முடைய சிருஷ்டிப்பின் வேலையை பூரணமாய் நிறைவேற்றினபோது தாம் உண்டாக்கினவைகளைப் பார்த்து சந்தோஷப்பட்டார், களிகூர்ந்தார். அவை மிகவும் நன்றாய் இருந்தன.\r\n\r\nஇன்றைக்கும் அவர் சிருஷ்டிக்கிறார். அவர் சிருஷ்டிப்புகள் எல்லாம் அவருடைய கண்களுக்கு முன்பாகவே இருக்கிறது. இன்றைக்கும் அவைகளைக் கூர்ந்து கவனித்துக்கொண்டேதான் இருக்கிறார். அவருடைய பார்வைக்கு மறைவானது ஒன்றுமில்லை.\r\n\r\n“ஆ! தேவனுடைய ஐசுவரியம், ஞானம், அறிவு என்பவைகளின் ஆழம் எவ்வளவாயிருக்கிறது!” (ரோம. 11:33). கர்த்தர் பூமிக்கு அஸ்திபாரமிட்டு அதை சிருஷ்டித்தபோது தேவதூதர்களும் அதை நல்லது என்று கண்டு களிகூர்ந்தார்கள். யோபு பக்தன் அதை எழுதும்போது, “அப்பொழுது விடியற்காலத்து நட்சத்திரங்கள் ஏகமாய்ப் பாடி, தேவபுத்திரர் எல்லாரும் கெம்பீரித்தார்களே” (யோபு 38:7).\r\n\r\nஇன்றைக்கும் பூமியிலுள்ள எல்லா சிருஷ்டிப்புகளும் சிருஷ்டி கர்த்தரை நினைப்பூட்டுகின்றன. “வானங்கள் தேவனுடைய மகிமையை வெளிப்படுத்துகிறது, ஆகாயவிரிவு அவருடைய கரங்களின் கிரியையை அறிவிக்கிறது. பகலுக்குப் பகல் வார்த்தைகளைப் பொழிகிறது, இரவுக்கு இரவு அறிவைத் தெரிவிக்கிறது” (சங். 19:1,2).\r\n\r\nசங்கீதக்காரர் கர்த்தருடைய சிருஷ்டிப்பைக்குறித்து தியானித்து, கர்த்தரைப் போற்றிப் புகழும்போது, “கர்த்தாவே, உமது கிரியைகள் எவ்வளவு திரளாயிருக்கிறது! அவைகளையெல்லாம் ஞானமாய்ப் படைத்தீர்; பூமி உம்முடைய பொருள்களினால் நிறைந்திருக்கிறது. கர்த்தருடைய மகிமை என்றென்றைக்கும் விளங்கும்; கர்த்தர் தம்முடைய கிரியைகளிலே மகிழுவார்” என்று சொன்னார் (சங். 104:24,31).\r\n\r\nதேவபிள்ளைகளே, கர்த்தர் தம்முடைய சிருஷ்டிப்பையெல்லாம் நல்லது என்று கண்டதுபோல நாம் சிருஷ்டி கர்த்தரை, “நல்லவர், நல்லவர், நல்லவர்” என்று கண்டு உள்ளத்தின் ஆழத்திலிருந்து ஸ்தோத்திரிப்போமாக. கர்த்தர் நல்லது என்று கண்ட எல்லா நாட்களும் நமக்கு நல்ல நாட்கள்தான்.\r\n\r\nஉலகத்தார் சில நாட்களை அமங்கலமான நாட்கள், மோசமான நாட்கள் என்று சொல்லுவதுபோல நாமும் நாளும், நட்சத்திரமும் பார்த்து கர்த்தரின் கோபாக்கினைக்கு ஆளாகிவிடக்கூடாது. ‘இது கர்த்தர் உண்டுபண்ணின நாள், இதிலே மகிழ்ந்து களிகூரக்கடவோம்’ என்று சொல்லி கர்த்தரை ஸ்தோத்திரிப்போமாக.\r\n\r\nஅப். பவுல் எழுதினார், “தேவன் படைத்ததெல்லாம் நல்லதாயிருக்கிறது; ஸ்தோத்திரத்தோடே ஏற்றுக்கொள்ளப்படுமாகில் ஒன்றும் தள்ளப்படத்தக்கதல்ல” (1 தீமோ. 4:4).\r\n\r\nதேவபிள்ளைகளே, நீங்கள் செய்கிற ஒவ்வொரு கிரியையும் கர்த்தருடைய பார்வையிலே நல்லதாகவும் அவரைப் பிரியப்படுத்துகிறதாகவும் இருக்கட்டும். இந்த பூமியிலே கர்த்தருடைய சித்தத்தின்படி செய்ய நீங்கள் அழைக்கப்பட்டிருக்கிறீர்கள். உங்கள் வாழ்நாட்களையெல்லாம் கர்த்தருக்கு முன்பாகவும், ஜனங்களுக்கு முன்பாகவும் நல்லதும் நன்மை பயக்கத்தக்க நாட்களாகவும் செலவிடுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “மனுஷனை நீர் நினைக்கிறதற்கும், மனுஷகுமாரனை நீர் விசாரிக்கிறதற்கும் அவன் எம்மாத்திரம்” (சங். 8:4)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}