{"uniqueid":"20251026075532_db72f7fd","date":"2024-05-24","title":"பிரதான சிருஷ்ப்பு","key_verse":"1_1:29","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பின்னும் தேவன்: இதோ, பூமியின்மேல் எங்கும் விதைதரும் சகலவிதப் பூண்டுகளையும், விதைதரும் கனிமரங்களாகிய சகலவித விருட்சங்களையும் உங்களுக்குக் கொடுத்தேன், அவைகள் உங்களுக்கு ஆகாரமாயிருக்கக்கடவது” (ஆதி. 1:29)."},"devotion":{"label":"தியானம்","text":"கர்த்தருடைய எல்லாச் சிருஷ்டிப்புகளிலும் மனுஷனே மேன்மையான சிருஷ்டிப்பு ஆவான். காரணம், கர்த்தர் அவனை தமது சாயலாகவும், தமது ரூபத்தின்படியேயும் உண்டாக்கினார். அவன் விசித்திர வினோதமாய் உண்டாக்கப்பட்டவன் என்பதை சங்.139:14,15லே அறிகிறோம்.\r\n\r\nஆண்டவர் எப்படி மனுஷனை சிருஷ்டித்தார் என்கிற இரகசியத்தை அறியாமல், ஒரு செல் உள்ள தாவரமாகிய அமீபாவிலிருந்து மனிதன் தோன்றினான் என்றும், அல்லது சில இரசாயனப் பொருட்களிலிருந்து மனிதன் உண்டாக்கப்பட்டிருக்கிறான் என்றும் அநேக நாத்திகர்கள் கருத்து தெரிவிக்கிறார்கள். பரிணாம கொள்கையைக் கொண்டுவந்த விஞ்ஞானியாகிய டார்வின், மனுஷன் குரங்கிலிருந்து தோன்றினவன் என்று குறிப்பிட்டார். வேறு சிலரோ, மனுஷனுடைய இரத்தம், பன்றியின் இரத்தத்தோடே ஒப்பிடப்படுகிறபடியால் அவன் பன்றியிலிருந்து தோன்றியிருக்கக்கூடும் என்று கருத்து தெரிவிக்கிறார்கள்.\r\n\r\nஆனால் கர்த்தருக்கு மனுஷனை சிருஷ்டித்ததிலே ஒரு முக்கியமான நோக்கம் உண்டு. அன்பில் பரிசுத்தமுள்ளவர்களும், குற்றமில்லாதவர்களுமாயிருப்பதற்கென அவர் உலகத்தோற்றத்திற்கு முன்னே கிறிஸ்துவுக்குள் மனுஷரைத் தெரிந்துகொண்டார் (எபே. 1:4). நித்திய தேவனுக்குள் மனுஷனைக்குறித்த நித்திய நோக்கம் மறைந்திருந்தது.\r\n\r\nமட்டுமல்ல, மனிதனோடு ஐக்கியம்கொண்டு மகிழ விரும்பி ஏழாம்நாளிலே மனிதனோடு ஓய்ந்திருந்தார். வாரத்தில் ஒருநாளாவது நாமும் கர்த்தரோடு ஐக்கியம்கொண்டு அவரிலே களிகூரவேண்டுமென்று அவர் விரும்புகிறார். இதற்காகவே கர்த்தரோடு ஓய்ந்திருக்கும் ஆராதனை நாளைக் கர்த்தர் சிருஷ்டித்தார். “ஏழாம் நாளை ஆசீர்வதித்து, அதைப் பரிசுத்தமாக்கினார்” (ஆதி. 2:3).\r\n\r\nகர்த்தருடைய எல்லாச் சிருஷ்டிப்புகளைப்பார்க்கிலும் அவர் நம்மேல் வைத்த அன்பை நாம் உணருகிறோம். நம்மை எண்ணி எண்ணி எவ்வளவு கனி வர்க்கங்களையும், மலைகளையும், பள்ளத்தாக்குகளையும், மலர்களையும், தண்ணீர்களையும், காற்றையும் சிருஷ்டித்தார் என்று எண்ணும்போது “தேவன் அன்பாகவே இருக்கிறார்” (1 யோவா. 4:8) என்று நம்முடைய உள்ளம் கர்த்தரைப் போற்றுகிறது. ஆம், நீங்கள் அன்பில் பரிசுத்தமுள்ளவர்களும், குற்றமில்லாதவர்களுமாய் இருப்பதற்கு உலகத்தோற்றத்திற்கு முன்பாகவே உங்களை அவர் தெரிந்துகொண்டார்.\r\n\r\nஅவர் அன்பின் சொரூபி, ஜோதி மயமானவர், மனதுருக்கமுள்ள தேவன். அந்த அன்பை வெளிப்படுத்தவே பிதா தம்முடைய குமாரனாகிய இயேசுவை அன்போடு இந்த பூமிக்கு அனுப்பிவைத்தார். அதை இயேசுகிறிஸ்து நினைவுகூர்ந்து ஜெபித்தபோது, “பிதாவே, உலகத்தோற்றத்துக்கு முன் நீர் என்னில் அன்பாயிருந்தபடியினால், நீர் எனக்குத் தந்த என்னுடைய மகிமையை நீர் எனக்குத் தந்தவர்கள் காணும்படியாக, நான் எங்கே இருக்கிறேனோ அங்கே அவர்களும் என்னுடனேகூட இருக்க விரும்புகிறேன்” என்று தம்முடைய வாஞ்சையை வெளிப்படுத்தினார் (யோவா. 17:24).\r\n\r\nதேவபிள்ளைகளே, கர்த்தரில் அன்புகூருவதே உங்களுடைய வாழ்க்கையின் முக்கிய நோக்கமாக இருக்கட்டும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “வானத்தையும் பூமியையும் படைத்த கர்த்தராலே நீங்கள் ஆசீர்வதிக்கப்பட்டவர்கள்” (சங். 115:15)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}