{"uniqueid":"20251026075541_db72f7fb","date":"2024-05-22","title":"தமது சாயலில்","key_verse":"1_1:26","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பின்பு தேவன்: நமது சாயலாகவும், நமது ரூபத்தின்படியேயும் மனுஷனை உண்டாக்குவோமாக &#8230;. என்றார்” (ஆதி. 1:26)."},"devotion":{"label":"தியானம்","text":"கர்த்தர் மனுஷனை சிருஷ்டிக்கும்போது எப்படிச் சிருஷ்டித்தார்? எதை நினைத்துச் சிருஷ்டித்தார்? யாரிடம் ஆலோசனை கேட்டுச் சிருஷ்டித்தார்? யாரை மாதிரியாக வைத்துச் சிருஷ்டித்தார்? அவன் எப்படி இருக்கவேண்டுமென்று சிருஷ்டித்தார்? சிந்தித்துப்பாருங்கள்.\r\n\r\nஒரு தச்சன் பல பலகைகளை எடுத்து ஒவ்வொன்றாக வெட்டி இழைத்து நாற்காலி, மேஜைகளை செய்வது போல சிருஷ்டித்தாரா? இல்லையென்றால், ஒரு சிற்பி பெரிய பாராங்கல்லை எடுத்து கொஞ்சம் கொஞ்சமாய் செதுக்கி சிலையை உண்டாக்குவதுபோல மனுஷனை உண்டாக்கினாரா? இரண்டுமே இல்லை.\r\n\r\nமனிதனை தம்முடைய சாயலிலும், தம்முடைய ரூபத்தின்படியும் அவர் சிருஷ்டித்தார். எல்லாச் சிருஷ்டிக்கும் மேலாக மனிதனை தன்னோடு உறவுகொண்டு ஐக்கியம்கொள்ளும் ஒரு சிருஷ்டியாக உருவாக்கினார். தாம் உருவாக்கின மனிதன்மேல் அளவற்ற அன்பு வைத்தார். வேதம் சொல்லுகிறது, “தேவன் தம்முடைய சாயலாக மனுஷனைச் சிருஷ்டித்தார், அவனைத் தேவசாயலாகவே சிருஷ்டித்தார்” (ஆதி. 1:27). அவருடைய அன்பைப் பாருங்கள்! “தேவன் அவர்களை ஆசீர்வதித்தார்” (ஆதி. 1:28).\r\n\r\nதான் சிருஷ்டித்த எல்லாச் சிருஷ்டிப்பின்மேலும் மனிதனுக்கு ஆளுகை கொடுத்தது, தேவன் மனுஷன்மேல் வைத்திருக்கிற அன்பைக் காண்பிக்கிறது அல்லவா! “நீங்கள் பலுகிப், பெருகி, பூமியை நிரப்பி, அதைக் கீழ்ப்படுத்தி, சமுத்திரத்தின் மச்சங்களையும், ஆகாயத்துப் பறவைகளையும் பூமியின்மேல் நடமாடுகிற சகல ஜீவஜந்துக்களையும் ஆண்டுகொள்ளுங்கள்” (ஆதி. 1:28) என்று சொல்லி ஆசீர்வதித்தார்.\r\n\r\nநீங்கள் ஆளப்பிறந்தவர்கள். எல்லாவற்றையும் கீழ்ப்படுத்தும்படி அழைக்கப்பட்டவர்கள்.  பெருகும்படி கர்த்தரிடத்திலிருந்து உத்தரவு பெற்றுக்கொண்டவர்கள். கர்த்தர் உங்களை எவ்வளவு மேன்மையாய் எண்ணியிருக்கிறார் என்பதை சிந்தித்துப்பார்த்து தேவனை ஸ்தோத்திரிப்பீர்களா?\r\n\r\nஎபிரெயருக்கு எழுதின ஆக்கியோன் அதைக்குறித்து சொல்லும்போது, “உம்முடைய கரத்தின் கிரியைகளின்மேல் அவனை அதிகாரியாக வைத்து, சகலத்தையும் அவனுடைய பாதங்களுக்குக் கீழ்ப்படுத்தினீர் &#8230;&#8230; சகலத்தையும் அவனுக்குக் கீழ்ப்படுத்தினார் என்கிற விஷயத்தில், அவர் அவனுக்குக் கீழ்ப்படுத்தாத பொருள் ஒன்றுமில்லை” என்று குறிப்பிடுகிறதைக் காண்கிறோம் (எபி. 2:7,8).\r\n\r\nகர்த்தர் இவ்விதமாய் மனுஷனுக்கு ஆளுகை தர காரணம் என்ன? மனுஷனை இவ்வளவாய் நேசித்ததின் இரகசியம் என்ன? ஆம், எல்லாச் சிருஷ்டிக்கும் மேலாக மனுஷனை மேன்மையான சிருஷ்டியாக உருவாக்கி, தன்னுடைய பிள்ளையாக நிலைநிறுத்தவே அவர் விரும்பினார்.\r\n\r\nஉங்களைப் பார்க்கும்பொழுது கர்த்தருக்கு உங்கள்மேல் ஒரு எதிர்பார்ப்பு உண்டு. “இந்த ஜனத்தை எனக்கென்று ஏற்படுத்தினேன். இவர்கள் என் துதியை சொல்லி வருவார்கள்” என்பதே அந்த எதிர்பார்ப்பு!\r\n\r\nதேவபிள்ளைகளே, கர்த்தரைத் துதிக்கும்படியாக நீங்கள் அழைக்கப்பட்டிருக்கிறீர்கள். அவரைத் துதித்து ஐக்கியம்கொள்ளும்போது சகல ஆளுகையையும் நீங்கள் பெற்றுக்கொள்ளுவீர்கள். அதிகாரமும், வல்லமையும் உடையவர்களாக ஜீவிப்பீர்களாக."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “கர்த்தரை நான் எக்காலத்திலும் ஸ்தோத்திரிப்பேன்; அவர் துதி எப்போதும் என் வாயிலிருக்கும்” (சங். 34:1)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}