{"uniqueid":"20251026072406_105b0497","date":"2025-09-10","title":"பரிசுத்தவான்களின் ஜெபம்!","key_verse":"66_5:8","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பரிசுத்தவான்களுடைய ஜெபங்களாகிய தூபவர்க்கத்தால்நிறைந்த பொற்கலசங்களையும் பிடித்துக்கொண்டு, ஆட்டுக்குட்டியானவருக்கு முன்பாக வணக்கமாய் விழுந்து”(வெளி. 5:8)."},"devotion":{"label":"தியானம்","text":"இங்கே பரிசுத்தவான்களுடைய ஜெபத்தைக்குறித்துவாசிக்கிறோம். வேதத்தில் பாவியின் ஜெபமும், பரிசேயனின்ஜெபமும், ஆயக்காரனுடைய ஜெபமும், கள்ளனின் ஜெபமும், விதவையின் ஜெபமும், நீதிமானின் ஜெபமும் இடம்பெற்றாலும்பரிசுத்தவான்களின் ஜெபம்மட்டுமே தூபவர்க்கத்திற்கு நேராய்அடையாளப்படுத்தப்பட்டுள்ளதைப் பார்க்கிறோம்.\r\n\r\nதூபவர்க்கம் எப்பொழுதும் சுகந்த வாசனையாயும், நறுமணமாயும் மேலே எழும்புகிறது. தூப வர்க்கம் கரைந்து, மறைந்துபோனாலும், அந்த இடம் முழுவதும் தெய்வீகவாசனையினால் நிரம்பிவிடுகிறது. அப்படியே ஜெபத்திலேபோராடுகிற பரிசுத்தவான்கள் தங்களுடைய ஆத்துமாவைமரணத்திலூற்றி மற்றவர்களுக்காக மன்றாடிப்பரிந்துபேசுகிறார்கள்.\r\n\r\nபரிசுத்தவான்களுடைய ஊக்கமான ஜெபங்களெல்லாம்இம்மைக்குரியவைகளைத் தேடாமல் நித்தியமானவைகளையேதேடுகின்றன. உன்னதத்திற்குரிய ஆசீர்வாதங்களைஎதிர்நோக்குகின்றன. கிறிஸ்துவோடு ஆழமான ஐக்கியத்திற்காகஏங்கி எதிர்பார்க்கின்றன. எங்களுக்கு பிரகாசமானமனக்கண்கள் வேண்டுமே, உள்ளான மனுஷனில் வல்லமையாய்பலப்படவேண்டுமே என்பதே பரிசுத்தவான்களின் ஜெபநோக்கமாயிருக்கிறது.\r\n\r\nபரிசுத்தவான்களுடைய ஜெபம் தூப வர்க்கத்திற்குநிழலாட்டமாய்ச் சொல்லப்படுவதற்குக் காரணம் என்ன? தூபவர்க்கம் என்பது துதியும், ஸ்தோத்திரமுமேயாகும். அவர்கள்அதிகமாக தங்கள் ஜெப நேரத்திலே கர்த்தரைத் துதித்துஆராதனை செய்பவர்கள். எப்பொழுதும் கனத்தையும், மகிமையையும் கர்த்தருக்கே ஏறெடுத்துக்கொண்டிருப்பார்கள். துதியும், ஸ்தோத்திரமும் ஒரு பெரிய மன மகிழ்ச்சியைஅவர்களுக்குள் கொண்டுவருகிறது.\r\n\r\nதானியேலின் ஜெபத்தைக் கவனித்துப்பார்ப்பீர்களானால் தன்ஜெபத்தை ஸ்தோத்திரத்துடன் முடித்ததைக் காண்பீர்கள் (தானி. 6:10). இயேசு கிறிஸ்துவின் ஜெபத்தைப் பாருங்கள். அவரதுஜெபங்கள் அதிகமாய் பிதாவை ஸ்தோத்திரிப்பதாகவேஇருந்தன.\r\n\r\nஇயேசு லாசருவின் கல்லறையில் நின்று கண்ணீர்சிந்தினபோதிலும், பிதாவை நோக்கி ஜெபிக்க ஆரம்பித்தபோது, “பிதாவே, நீர் எனக்குச் செவி கொடுத்தபடியினால் உம்மைஸ்தோத்திரிக்கிறேன். நீர் எப்பொழுதும் எனக்குச்செவிகொடுக்கிறீர் என்று நான் அறிந்திருக்கிறேன்” என்றுசொல்லித் துதித்தார் (யோவா. 11:41,42).\r\n\r\nநம்முடைய ஜெப நேரத்திலே கர்த்தரை நாம் அதிகமாய்ஸ்தோத்திரிப்பது நாம் எவ்வளவாய் கர்த்தரை நேசிக்கிறோம்என்பதை வெளிப்படுத்துகிறது. அப்படி ஸ்தோத்திரிப்பது அவர்எனக்காக யாவையும் செய்துமுடிக்கிறவர் என்கிறவிசுவாசத்தைக் கொண்டுவருகிறது. எல்லாவற்றுக்கும் மேலாகநம்முடைய ஆண்டவருடைய இருதயத்தை மகிழ்விக்கிறது. சங்கீதக்காரன் தன்னுடைய கடைசி சங்கீதங்களிலெல்லாம்முழுவதுமாய் கர்த்தரை ஸ்தோத்திரித்து மகிழ்ந்ததை நாம்வாசிக்கிறோம் அல்லவா!\r\n\r\nதேவபிள்ளைகளே, எப்பொழுதும் கர்த்தரை ஸ்தோத்திரியுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “கர்த்தரை நான் எக்காலத்திலும்ஸ்தோத்திரிப்பேன்; அவர் துதி எப்போதும் என் வாயிலிருக்கும்”(சங். 34:1)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}