{"uniqueid":"20251026075551_db72f7fa","date":"2024-05-21","title":"ஆளக்கடவர்கள்","key_verse":"1_1:26","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவர்கள் சமுத்திரத்தின் மச்சங்களையும், ஆகாயத்துப் பறவைகளையும், மிருகஜீவன்களையும், பூமியனைத்தையும், பூமியின்மேல் ஊரும் சகலப் பிராணிகளையும் ஆளக்கடவர்கள்” (ஆதி. 1:26)."},"devotion":{"label":"தியானம்","text":"மற்ற எல்லா சிருஷ்டிகளையும் ஆளும்படியான அதிகாரத்தை மனிதனுக்குள் கர்த்தர் கொடுத்தார். ஆதாமை சிருஷ்டித்ததைக்குறித்த விபரம் முதல்முதலாக ஆதி. 1:26-ல் இடம்பெற்றாலும், ஆதாம் என்கிற பெயர் 2 ஆம் அதிகாரம் 19 ஆம் வசனத்தில்தான் வருகிறது. “ஆதாம்” என்பதற்கு “செந்நிற மண்” என்பது அர்த்தம்.\r\n\r\nஆதாமை ஆவி, ஆத்துமா, சரீரம் உடையவனாய் தேவன் சிருஷ்டித்தார். அவனிலிருந்து ஏவாள் சிருஷ்டிக்கப்பட்டாள். இருவரும் குழந்தைகளைப்போல குற்றமில்லாதவர்களும் கபடமில்லாதவர்களுமாய் இருந்தார்கள். அவர்களைப் பார்க்க ஒவ்வொருநாளும் பகலின் குளிர்ச்சியான வேளையிலே கர்த்தர் இறங்கினார். அவர்களோடு உலாவினார்.\r\n\r\nஆதாம் எந்த ஆண்டில் சிருஷ்டிக்கப்பட்டான்? ஆர்ச் பிஷப்பான ஜேம்ஸ் அஷ்ஷர் (James Ussher) என்பவர் எந்தெந்த விதத்திலோ ஆராய்ச்சி செய்து, முடிவில் கர்த்தர் ஆதாமை கி.மு.4004 ஆம் ஆண்டிலே சிருஷ்டித்தார் என்று எழுதினார்.\r\n\r\nஅவர் அந்த அறிக்கையை வெளியிட்ட சில வருடங்களுக்குப்பிறகு போதகரான ஜான் லைட்ஃபுட் (John Lightfoot) என்பவர் கி.மு.4004 ஆம் ஆண்டு அக்டோபர் 23 ஆம் தேதி காலை 9 மணிக்கு ஆதாம் உருவாக்கப்பட்டார் என்று எழுதினார். இந்த கூற்றுகள் எந்த அளவுக்கு உண்மை என்பது தெரியவில்லை.\r\n\r\nஆனால் சிருஷ்டிக்கப்பட்ட ஒவ்வொரு மனிதனும் தன்னுடைய சிருஷ்டிப்பின் நோக்கத்தை அறிந்திருக்கவேண்டும். அப். பவுல் எபேசியருக்கு எழுதும்போது, “நற்கிரியைகளைச் செய்கிறதற்கு நாம் கிறிஸ்து இயேசுவுக்குள் சிருஷ்டிக்கப்பட்டு, தேவனுடைய செய்கையாயிருக்கிறோம்” (எபே. 2:10).\r\n\r\nகர்த்தரால் அவருடைய சாயலின்படியும், ரூபத்தின்படியும் சிருஷ்டிக்கப்பட்ட நாம் கர்த்தருடைய பிள்ளைகளாய், அவர் நற்கிரியைகளை செய்ததுபோல நற்கிரியைகளைச் செய்யவேண்டும். இயேசுகிறிஸ்து நன்மை செய்கிறவராயும் பிசாசின் வல்லமையில் அகப்பட்ட யாவரையும் குணமாக்குகிறவராயும் சுற்றித்திரிந்தார் அல்லவா? (அப். 10:38).\r\n\r\nநீங்கள் பரிசுத்த ஆவியானவரைப் பெற்றுக்கொள்ளும்போது, அந்த ஆவியானவர் உங்களுடைய உள்ளத்தில் அசைவாடுவார். நன்மை செய்யவேண்டும், நற்கிரியைகளைச் செய்யவேண்டும் என்ற ஏவுதலையும், உந்துதலையும் உங்களுக்குத் தந்தருளுவார்.\r\n\r\nஅப்பொழுது, “சிறுமைப்பட்டவர்களுக்குச் சுவிசேஷத்தை அறிவிக்கக் கர்த்தர் என்னை அபிஷேகம்பண்ணினார், இருதயம் நொறுங்குண்டவர்களுக்குக் காயங்கட்டுதலையும், சிறைப்பட்டவர்களுக்கு விடுதலையையும், கட்டுண்டவர்களுக்குக் கட்டவிழ்த்தலையும் கூறவும், &#8230;. என்னை அனுப்பினார்” என்று நீங்களும்கூட சொல்ல முடியும் (ஏசா. 61:1,3).\r\n\r\nதேவபிள்ளைகளே, உங்களால் முடிந்த அளவு நன்மை செய்யுங்கள். “மனுஷர் உங்கள் நற்கிரியைகளைக் கண்டு, பரலோகத்திலிருக்கிற உங்கள் பிதாவை மகிமைப்படுத்தும்படி, உங்கள் வெளிச்சம் அவர்கள் முன்பாகப் பிரகாசிக்கக்கடவது” (மத். 5:16). நற்கிரியைகளைச் செய்யவும், மற்றவர்களுக்கு நன்மை செய்யவும் திராணியுள்ளவர்களாயிருக்கையில், அதை செய்யாமல் போவோமானால் கர்த்தர் அதைப் பாவமாக எண்ணுவார் அல்லவா?"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நம்முடையவர்களும் கனியற்றவர்களாயிராதபடி குறைவுகளை நீக்குகிறதற்கேதுவாக நற்கிரியைகளைச் செய்யப்பழகட்டும்” (தீத்து 3:14)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}