{"uniqueid":"20251026075604_db72f7fa","date":"2024-05-21","title":"திரளான மச்சங்கள்","key_verse":"1_1:21","memory_verse":{"label":"இன்றைய அப்பம்","text":"“தேவன், மகா மச்சங்களையும், ஜலத்தில் தங்கள் தங்கள் ஜாதியின்படியே திரளாய் ஜநிப்பிக்கப்பட்ட சகலவித நீர் வாழும் ஜந்துக்களையும் &#8230;. சிருஷ்டித்தார்” (ஆதி. 1:21)."},"devotion":{"label":"தியானம்","text":"ஐந்தாம் நாளில் ஆகாயத்துப் பறவைகளை மட்டுமல்ல, திரளான மச்சங்களையும் கர்த்தர் சிருஷ்டித்தார். “பெரிதும் விஸ்தாரமுமான இந்தச் சமுத்திரமும் அப்படியே நிறைந்திருக்கிறது; அதிலே சஞ்சரிக்கும் சிறியவைகளும் பெரியவைகளுமான எண்ணிறந்த ஜீவன்கள் உண்டு” (சங். 104:25).\r\n\r\nபாருங்கள். இந்த மீன்கள் தண்ணீருக்குள் வாழ்ந்தாலும் மூச்சுத்திணறி மரிப்பதில்லை. மட்டுமல்ல, முழுவதும் உப்பு நிறைந்த கடல் நீரில் எத்தனை ஆண்டுகள் வாழ்ந்தாலும் தங்கள் சரீரத்திற்குள் உப்பு சென்றுவிடாமல் பாதுகாத்து ஜெயஜீவியம் செய்கின்றன. அப்படியே தேவ ஜனங்களுக்குள் ஜீவனாகிய கிறிஸ்து இருந்தால் அவர்கள் தங்களுக்குள் பாவம் பிரவேசிக்காதபடி தங்களைப் பாதுகாத்துக்கொள்ளுவார்கள்; ஜெய ஜீவியம் செய்வார்கள்.\r\n\r\n“தேவனால் பிறந்த எவனும் பாவஞ்செய்யான்; ஏனெனில் அவருடைய வித்து அவனுக்குள் தரித்திருக்கிறது; அவன் தேவனால் பிறந்தபடியினால் பாவஞ்செய்யமாட்டான்” (1 யோவா. 3:9).\r\n\r\nஅந்த பரிசுத்த ஜீவியம் உங்களில் உண்டா? மட்டுமல்ல, மீன் எவ்வளவாய் கர்த்தருக்குக் கீழ்ப்படிகிறது என்பதை தியானித்துப்பாருங்கள். கீழ்ப்படியாத யோனாவுக்கு பாடம் கற்பிப்பதற்கு கர்த்தர் ஒரு மீனைத்தான் தெரிந்துகொண்டார். “யோனாவை விழுங்கும்படி கர்த்தர் ஒரு பெரிய மீனை ஆயத்தப்படுத்தியிருந்தார்” என்று வேதம் சொல்லுகிறது.\r\n\r\nஅந்த மீனின் வயிற்றிலே யோனா இராப்பகல் மூன்று நாட்கள் இருந்தார். யோனா அதை மீனின் வயிறாக கருதவில்லை. பாதாளத்தின் வயிற்றில் இருப்பதாகவே எண்ணினார் (யோனா 2:2). மீன் வயிற்றில்தான் “கீழ்ப்படிதலின் அவசியம்” என்கிற அரும்பெரும் பாடத்தை யோனா கற்றுக்கொண்டார்.\r\n\r\nவேதம் சொல்லுகிறது, “கர்த்தர் மீனுக்குக் கட்டளையிட்டார், அது யோனாவைக் கரையிலே கக்கிவிட்டது” (யோனா 2:10). கீழ்ப்படிதல் உத்தமம். பிரசங்கங்களைப் பார்க்கிலும், பலிகளைப் பார்க்கிலும் கீழ்ப்படிதலே உத்தமம். மீன்களும், சகல ஜீவராசிகளும், இயற்கையும் கர்த்தருக்குக் கீழ்ப்படியும்போது, நீங்கள் கர்த்தருக்குக் கீழ்ப்படிய வேண்டியது எவ்வளவு அவசியம்!\r\n\r\nவரிப்பணம் செலுத்த கைகளில் ஒன்றுமில்லாதபோது, இயேசுகிறிஸ்து பேதுருவைப் பார்த்து “முதலாவது அகப்படுகிற மீனைப்பிடித்து, அதின் வாயைத் திறந்துபார்; ஒரு வெள்ளிப்பணத்தைக் காண்பாய்” என்றார் (மத். 17:27).\r\n\r\nஅந்த வெள்ளிப்பணத்தை வைத்துக்கொண்டு அந்த மீன் எவ்வளவு நேரம் பேதுருவுக்காகக் காத்துக் கொண்டிருந்திருக்கவேண்டும்! வெள்ளிப்பணத்தை வாயில் அடக்குவது என்பது மிகவும் சிரமமானதும், வேதனையானதும் ஆகும். மீனின் தாடை எல்லாம் தாங்க முடியாத வலி எடுத்திருந்திருக்கும். மட்டுமல்ல, பேதுரு அதை வந்து பிடிக்கிறவரையிலும் அதனால் ஒன்றும் சாப்பிட்டிருக்க முடியாது. முழு உபவாசம்தான்.\r\n\r\nதேவபிள்ளைகளே, கர்த்தர் மீன்களை எல்லாம் உங்களுக்காகவே சிருஷ்டித்திருக்கிறார். உணவுக்காகப் பயன்படுவதோடல்லாமல் கீழ்ப்படிதலோடு தேவசித்தத்தை செய்யவேண்டிய அவசியத்தையும் இந்த மீன்கள் எவ்வளவு அழகாகவும் அருமையாகவும் நமக்குப் போதிக்கின்றன!"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஆழத்திலே தள்ளிக்கொண்டுபோய், மீன்பிடிக்கும்படி உங்கள் வலைகளைப் போடுங்கள்” (லூக். 5:4)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}