{"uniqueid":"20251026075613_db72f7fa","date":"2024-05-21","title":"அடையாளங்கள்","key_verse":"1_1:14","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவைகள் அடையாளங்களுக்காகவும் காலங்களையும் நாட்களையும் வருஷங்களையும் குறிக்கிறதற்காகவும் இருக்கக்கடவது என்றார்” (ஆதி. 1:14)."},"devotion":{"label":"தியானம்","text":"அடையாளங்கள் அவசியம். காலங்களையும், நாட்களையும், வருஷங்களையும் சுட்டிக்காண்பிப்பதற்கு அடையாளங்கள் நிச்சயமாகவே அவசியம். ஆகவே கர்த்தர் ஆகாயவிரிவிலே சிறிய, பெரிய சுடர்களாக நட்சத்திரங்கள், சந்திரன், சூரியன் ஆகியவற்றைச் சிருஷ்டித்தார்!\r\n\r\nநோவாவுக்கு கர்த்தர் வானவில்லை அடையாளமாக்கி, ஜலப்பிரளயத்தினால் உலகத்தை அழிப்பதில்லை என்று வாக்குப்பண்ணினார். மோசேயின் கோலைச் சர்ப்பமாக்கி பார்வோனுக்குமுன் அதை அடையாளமாக்கினார். இஸ்ரவேல் ஜனங்களின் பாதுகாப்பிற்காக பஸ்கா ஆட்டுக்குட்டியின் இரத்தத்தை அடையாளமாக்கினார்.\r\n\r\nராகாப் என்னும் வேசி சிகப்பு நூலை தன் ஜன்னலில் கட்டி, அதை அடையாளமாக்கி, தன் குடும்பத்தை அழிவுக்கு விலக்கி மீட்டாள். எசேக்கியா இராஜாவின் நாட்களைக் கர்த்தர் கூட்டிக்கொடுப்பதற்கு அடையாளமாக, சூரிய   கடிகாரத்தில் பாகைக்குப் பாகை முன்போன சாயையை பத்துப்பாகைக்கு பின்னிட்டுத் திரும்பச்செய்தார். இம்மானுவேலருக்கு அடையாளமாக, கன்னி கர்ப்பவதியாவதை சுட்டிக்காண்பித்தார்.\r\n\r\nசூரியனையும், சந்திரனையும், நட்சத்திரங்களையும் நாம் அவரது வருகைக்கு ஆயத்தப்படவே அடையாளமாக்கினார். ஒரு நாள் கடந்தது என்பதற்கு, பூமி ஒரு முறை தன்னைத்தானே சுற்றிக்கொண்டது ஒரு அடையாளம். ஒரு வருடம் கடந்தது என்றால், பூமி சூரியனையும் ஒருமுறை சுற்றிவந்துவிட்டது என்பது அடையாளம்.\r\n\r\nஇதன்மூலம் நாம் நாட்களையும், வாரங்களையும், வருஷங்களையும் கணிக்கிறோம். இப்பொழுது கி.மு. கி.பி. என்று நாம் சொல்லுகிறோம். ஆனால், இன்னும் கொஞ்சக் காலத்தில் இயேசு வரும்போது அது வருகைக்குமுன், வருகைக்குப்பின் என்று பிரிக்கப்படும்.\r\n\r\nஒரு முறை இயேசு ஒலிவ மலையில் தனித்திருக்கும்போது சீஷர்கள் அவரிடத்தில் வந்து உம்முடைய வருகைக்கும், உலகத்தின் முடிவுக்கும் அடையாளம் என்ன என்பதை எங்களுக்குச் சொல்லவேண்டுமென்று கேட்டார்கள்.\r\n\r\nஇயேசு பல அடையாளங்களை அவர்களுக்கு விவரிக்கும்போது அதில் ஒன்றாக சொன்னார்: “சூரியனிலும் சந்திரனிலும் நட்சத்திரங்களிலும் அடையாளங்கள் தோன்றும்; பூமியின்மேலுள்ள ஜனங்களுக்குத் தத்தளிப்பும் இடுக்கணும் உண்டாகும்; சமுத்திரமும் அலைகளும் முழக்கமாயிருக்கும் என்றார்” (லூக். 21:25). வானத்திலிருந்து பயங்கரமான தோற்றங்களும் பெரிய அடையாளங்களும் உண்டாகும் என்றார்.\r\n\r\n“ஆவியும் மணவாட்டியும் வா என்கிறார்கள்; கேட்கிறவனும் வா என்பானாக; தாகமாயிருக்கிறவன் வரக்கடவன்” (வெளி. 22:17). “இவைகளைச் சாட்சியாக அறிவிக்கிறவர்: மெய்யாகவே நான் சீக்கிரமாய் வருகிறேன் என்கிறார்” (வெளி. 22:20).\r\n\r\nதேவபிள்ளைகளே, கர்த்தருடைய வருகை சமீபமாக இருக்கிறபடியினாலே நீங்கள் மிகுந்த பயபக்தியோடு அவருடைய வருகைக்கு ஆயத்தப்படுவீர்களாக. இன்றைக்கு சரித்திரத்தின் எல்லையிலே, வரலாற்றின் முடிவிலே நிற்கிறீர்கள். ஆம். இயேசுகிறிஸ்து சீக்கிரமாய் வரப்போகிறார். ‘கர்த்தராகிய கிறிஸ்துவே வாரும்’ என்று அவரை வரவேற்பீர்களா?"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “வானத்தின் தோற்றத்தை நிதானிக்க உங்களுக்குத் தெரியுமே, காலங்களின் அடையாளங்களை நிதானிக்க உங்களால் கூடாதா?” (மத். 16:3)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}