{"uniqueid":"20251026075617_db72f7fa","date":"2024-05-21","title":"நான்காம் நாள்!","key_verse":"1_1:14","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பின்பு தேவன்: பகலுக்கும் இரவுக்கும் வித்தியாசம் உண்டாகத்தக்கதாக வானம் என்கிற ஆகாயவிரிவிலே சுடர்கள் உண்டாகக்கடவது &#8230;. என்றார்” (ஆதி. 1:14)."},"devotion":{"label":"தியானம்","text":"நான்காம் நாள் தேவன் ஆகாயவிரிவிலே சுடர்களைச் சிருஷ்டித்தார். வெறுமையான ஆகாய விரிவானது, சிருஷ்டிக்கர்த்தரின் கரத்தில் அழகாக அலங்கரிக்கப்பட்டது! சூரியன், சந்திரன், நட்சத்திரங்களெல்லாம் ஆகாய விரிவை அழகு செய்தன.\r\n\r\n“தேவன், பகலை ஆளப் பெரிய சுடரும், இரவை ஆளச் சிறிய சுடரும் ஆகிய இரண்டு மகத்தான சுடர்களையும், நட்சத்திரங்களையும் உண்டாக்கினார்” (ஆதி. 1:16). சிறியதும் பெரியதுமான நட்சத்திரங்களையும், குளிர்ந்த ஒளியை பால்போல் வழங்கும் சந்திரனையும், அகில ஜீவ ராசிகளுக்கும் வெளிச்சத்தையும் வெப்பத்தையும் தரும் சூரியனையும், கர்த்தர் எவ்வளவு ஞானமாக சிருஷ்டித்தார்!\r\n\r\nதாவீது இராஜா துதித்தலுடனே கூறுகிறார்: “பெரிய சுடர்களை உண்டாக்கினவரைத் துதியுங்கள்; அவர் கிருபை என்றுமுள்ளது; பகலில் ஆளச் சூரியனைப் படைத்தவரைத் துதியுங்கள்; இரவில் ஆளச் சந்திரனையும் நட்சத்திரங்களையும் படைத்தவரைத் துதியுங்கள்; அவர் கிருபை என்றுமுள்ளது” (சங். 136:7,8).\r\n\r\nபூமியிலே ஒவ்வொரு விசுவாசியும்கூட சுடர்களைப்போல இருக்கவேண்டும். “உலகத்திலே சுடர்களைப்போலப் பிரகாசிக்கிற நீங்கள்” என்று அப்போஸ்தலனாகிய பவுல் குறிப்பிட்டு எழுதுகிறார் (பிலி. 2:14). இருண்ட உலகத்தாருக்கு நீங்கள் சுவிசேஷ சுடர்களாக ஒளிக்கொடுப்பீர்களா? உங்கள் சுடரின் வெளிச்சத்தால் புறஜாதியினரை கிறிஸ்துவண்டை கொண்டுவருவீர்களா?\r\n\r\nசூரியனைப் பாருங்கள்! அதிலே திரித்துவம் இருக்கிறது. 1. உயர இருக்கும் அக்கினிப் பிளம்பு. 2. அதிலிருந்து புறப்படும் ஒளிக்கதிர்கள். 3. ஒளிக்கதிர்களிலிருந்து தோன்றும் வெப்பம். உயர இருக்கும் சூரியனாகிய அக்கினிப் பிளம்பு பிதாவாகிய தேவனைக் காண்பிக்கிறது.\r\n\r\nபூமிக்கு வரும் சூரியனின் ஒளிக்கதிர்கள் கர்த்தராகிய இயேசு கிறிஸ்துவை காண்பிக்கிறது. அதிலிருந்து வரும் உஷ்ணம் பரிசுத்த ஆவியானவரைக் காண்பிக்கிறது. அவரே நம்மிலும் இருக்கும் திரித்துவமாகிய ஆவி, ஆத்துமா, சரீரத்தை கறையற்றதாகவும், பரிசுத்தமானதாகவும் பாதுகாத்துக்கொள்ள வல்லமையுள்ளவராயிருக்கிறார்.\r\n\r\nவெளிச்சத்தை ஆராயும் விஞ்ஞானி அது வல்லமையுள்ளது என்கிறான். காரணம் அது வினாடிக்கு 1,84,000 மைல் வேகத்தில் செல்லக்கூடியது. தத்துவ ஞானி, “வெளிச்சமே சத்தியம்” என்கிறான். பக்தர்கள், “தூய்மையே வெளிச்சம்” என்கிறார்கள். நாமோ பாவத்தைப் போக்கும் “பரிசுத்த ஒளியே கிறிஸ்து” என்று மொழிகிறோம்.\r\n\r\n“தேவனாகிய கர்த்தர் சூரியனும் கேடகமுமானவர்; கர்த்தர் கிருபையையும், மகிமையையும் அருளுவார்; உத்தமமாய் நடக்கிறவர்களுக்கு நன்மையை வழங்காதிரார்” (சங். 84:11). இயேசு சொன்னார்; “நான் உலகத்திற்கு ஒளியாயிருக்கிறேன். என்னைப் பின்பற்றுகிறவன் இருளிலே நடவாமல் ஜீவஒளியை அடைந்திருப்பான்” (யோவா. 8:12). அன்று ஒரு பிரகாசமான நட்சத்திரம் சாஸ்திரிகளை ஒளியாகிய கிறிஸ்துவண்டை வழிநடத்தியது.\r\n\r\nதேவபிள்ளைகளே, அந்த இயேசுகிறிஸ்து நீதியின் சூரியனாய் உங்களது உள்ளத்தையும், இருதயத்தையும் பிரகாசிக்கச்செய்வாராக."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீதிமான்கள் தங்கள் பிதாவின் ராஜ்யத்திலே சூரியனைப்போலப் பிரகாசிப்பார்கள்” (மத். 13:43)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}