{"uniqueid":"20251026075629_db72f7de","date":"2024-05-14","title":"மூன்றாம் நாள்!","key_verse":"1_1:9","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பின்பு தேவன்: வானத்தின் கீழே இருக்கிற ஜலம் ஓரிடத்தில் சேரவும், வெட்டாந்தரை காணப்படவும் கடவது என்றார்; அது அப்படியே ஆயிற்று” (ஆதி.1:9)."},"devotion":{"label":"தியானம்","text":"முதல் இரண்டு நாள் சிருஷ்டிப்பிலே கர்த்தர் வானத்தில் உள்ளவைகளையும், ஆகாயவிரிவில் உள்ளவைகளையும் சிருஷ்டித்தபோதிலும், மூன்றாம் நாளிலிருந்து கர்த்தருடைய சிருஷ்டிப்பின் வல்லமை பூமியின்பக்கமாகத் திரும்பினது. இன்றைக்கு உலகத்தின் மூன்றில் இரண்டு பகுதிகளை கடல் சூழ்ந்திருந்தாலும் ஒரு பகுதியை மனிதனுக்கு என்று அவர் ஒதுக்கிவைத்தார். “வெட்டாந்தரைக் காணப்படக்கடவது” என்று கட்டளையிட்டார்.\r\n\r\nகடல் போன்ற நீர்நிலைகள் ஆவிக்குரிய அர்த்தத்தின்படி பாடுகளையும், போராட்டங்களையும் குறிக்கின்றன. “உமது மதகுகளின் இரைச்சலால் ஆழத்தை ஆழம் கூப்பிடுகிறது; உமது அலைகளும் திரைகளும் எல்லாம் என்மேல் புரண்டுபோகிறது” (சங். 42:7).\r\n\r\n“ஆழமான உளையில் அமிழ்ந்திருக்கிறேன், நிற்க நிலையில்லை, நிலையாத ஜலத்தில் ஆழ்ந்திருக்கிறேன்; வெள்ளங்கள் என்மேல் புரண்டுபோகிறது. ஜலப்பிரவாகங்கள் என்மேல் புரளாமலும், ஆழம் என்னை விழுங்காமலும், பாதாளம் என்மேல் தன் வாயை அடைத்துக்கொள்ளாமலும் இருப்பதாக” (சங். 69:2,15). என்று தாவீது இராஜா துயரத்தோடு தன் பாடுகளையும், வேதனைகளையும் குறித்துச்சொல்லுகிறார்.\r\n\r\nஆனாலும் கர்த்தர் தண்ணீர்கள்மேலும், வெள்ளங்கள்மேலும் நமக்கு அதிகாரத்தைக் கொடுத்திருக்கிறார். சிவந்த சமுத்திரத்தை இரண்டாய்ப் பிளந்து, யோர்தான் நதியைப் பின்னிட்டுத் திரும்பப்பண்ணினவர் நமக்கு வாக்குத்தத்தம் கொடுத்து, “நீ தண்ணீர்களைக் கடக்கும்போது நான் உன்னோடு இருப்பேன்; நீ ஆறுகளைக் கடக்கும்போது அவைகள் உன்மேல் புரளுவதில்லை” என்று சொல்லியிருக்கிறார் (ஏசா. 43:2).\r\n\r\nஆகவேதான் யோர்தான் நதியை எலியாவின் சால்வையினால் அடித்து, “எலியாவின் தேவன் எங்கே?” என்று எலிசா சவால்விட்டபோது, அந்த யோர்தானின் தண்ணீர்கள் தேவனுடைய ஊழியக்காரனுக்கு முன்பாகப் பணிந்தது. யோர்தானில் பாதையை உண்டாக்கினது.\r\n\r\nநீங்கள் ஏராளமான வெள்ளங்கள் வந்தாலும் பயப்படாதேயுங்கள், கலங்காதேயுங்கள். கர்த்தர் உங்களோடிருக்கிறார். “ஆகையால் பூமி நிலைமாறினாலும், மலைகள் நடுச்சமுத்திரத்தில் சாய்ந்துபோனாலும், அதின் ஜலங்கள் கொந்தளித்துப் பொங்கி, அதின் பெருக்கினால் பர்வதங்கள் அதிர்ந்தாலும், நாம் பயப்படோம்” (சங். 46:2,3) என்று சங்கீதக்காரர் நமக்கு வாக்களித்துச் சொல்லுகிறார்.\r\n\r\nஉலகத்தில் மூன்றில் இரண்டு பங்கு கடல்நீரால் சூழ்ந்திருந்தாலும், கடல் தண்ணீர் பூமியை அழித்துவிடாதபடி அதன் அலைகளுக்கு ஒரு எல்லையைக் குறித்தார். அவர் அதற்கு எல்லையைக் குறித்து, அதற்கு தாழ்ப்பாள்களையும் கதவுகளையும் போட்டு, “இம்மட்டும் வா, மிஞ்சி வராதே, உன் அலைகளின் பெருமை இங்கே அடங்கக்கடவது” என்று கட்டளையிட்டார். ஆகவேதான் இன்று நாம் பூமியில் பயமின்றி சந்தோஷமாய் வாழுகிறோம்.\r\n\r\nஅதுபோலவே உங்களுடைய உபத்திரவங்களுக்கும் பாடுகளுக்கும்கூட கர்த்தர் ஒரு எல்லையைக் குறித்திருக்கிறார். அதைத்தாண்டி அவைகள் ஒருநாளும் உங்களை மேற்கொள்ளமாட்டாது."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “எல்லா நதிகளும் சமுத்திரத்திலே ஓடி விழுந்தும் சமுத்திரம் நிரம்பாது; தாங்கள் உற்பத்தியான இடத்திற்கே நதிகள் மறுபடியும் திரும்பும்” (பிர. 1:7)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}