{"uniqueid":"20251026075633_db72f7de","date":"2024-05-14","title":"ஓரிடத்தில் சேரவும்!","key_verse":"1_1:9","memory_verse":{"label":"இன்றைய அப்பம்","text":"“வானத்தின் கீழே இருக்கிற ஜலம் ஓரிடத்தில் சேரவும், வெட்டாந்தரை காணப்படவும் கடவது என்றார்; அது அப்படியே ஆயிற்று” (ஆதி. 1:9)."},"devotion":{"label":"தியானம்","text":"சிருஷ்டிப்பின் மூன்றாம் நாளின் ஆரம்பத்திலே கர்த்தர், ஜலத்தையெல்லாம் ஓரிடமாய்க் கூட்டிச்சேர்த்தார். வானத்தின் கீழேயிருக்கிற ஜலம் அனைத்தும் ஓரிடத்தில் சேர்ந்தது. ‘சிறு துளி பெருவெள்ளம்’ என்று சொல்லுவார்கள். பெருவெள்ளம் சமுத்திரம்போன்று காட்சியளிப்பது எத்தனை அருமையான தோற்றம்!\r\n\r\nஜலத்தை ஓரிடமாய் சேரப்பண்ணியதுபோலவே ஜலத்தினால் ஞானஸ்நானம் பெற்ற விசுவாசிகளை ஒன்றாகச் சேர்த்து சபையாக உருவாக்குகிறார். இரட்சிக்கப்பட்டவர்களைக் கர்த்தர் அனுதினமும் சபையிலே சேர்த்துக்கொண்டுவந்தார்.\r\n\r\nமுதல் நாள் சிருஷ்டிக்கப்பட்ட வெளிச்சமானது, இரட்சிப்புக்கு அடையாளமானது. இரண்டாம்நாளின் சிருஷ்டிப்பான ஜலமானது ஞானஸ்நானத்திற்கும், ஆகாய விரிவு உன்னதமான பரிசுத்த ஜீவியத்திற்கும் நிழலாட்டமானது. அதுபோலவே மூன்றாம் நாள் ஒன்றாய்ச் சேர்ந்த ஜலமானது சபைக்கு நிழலாட்டமாய் இருக்கிறது. கர்த்தர் விசுவாசிகளைத் தனித்தனியாய் சுயவிருப்பம்போல அலையவிடாமல் சபையாக ஒன்றுகூட்டி அவர்களை ஒற்றுமையாய் நடத்தக் கட்டளையிடுகிறார்.\r\n\r\n“ஆகையால், உங்களைக்குறித்தும், தேவன் தம்முடைய சுயரத்தத்தினாலே சம்பாதித்துக்கொண்ட தமது சபையை மேய்ப்பதற்குப் பரிசுத்தஆவி உங்களைக் கண்காணிகளாக வைத்த மந்தை முழுவதையுங்குறித்தும் எச்சரிக்கையாயிருங்கள்” (அப். 20:28). நீங்கள் ஐக்கியமாகி அங்குள்ள தேவனுடைய பிள்ளைகளோடு ஒன்றுசேர்ந்துகொள்ளுங்கள். வேதம் சொல்லுகிறது, “இதோ, சகோதரர் ஒருமித்து வாசம்பண்ணுகிறது எத்தனை நன்மையும் எத்தனை இன்பமுமானது?” (சங். 133:1).\r\n\r\nஇரட்சிக்கப்பட்ட தேவனுடைய பிள்ளைகளுக்கு ஆவிக்குரிய ஐக்கியம் மிகவும் தேவை. சபை கூடிவருதலைச் சிலர் விட்டுவிடுகிறதுபோல நீங்கள் விட்டுவிடாமல், ஒருவருக்கொருவர் புத்திசொல்லக்கடவீர்களாக (எபி. 10:25). ஆதி அப்போஸ்தலருடைய நாட்களில் சபைகள் விசுவாசத்தில் ஸ்திரப்பட்டு நாளுக்கு நாள் பெருகின. ஆத்தும ஆதாயம் செய்வதால் விசுவாசிகள் பெருகுகிறார்கள். இதனால் தேவனுடைய ராஜ்யம் பூமியிலே பெருகுகிறது. தேவனும் மகிமைப்படுவார்.\r\n\r\nபழைய ஏற்பாட்டில் எகிப்தின் அடிமைத்தனத்திலிருந்து வெளிவந்து, சிவந்த சமுத்திரத்தைக் கடந்த இஸ்ரவேல் ஜனக்கூட்டத்திற்குத்தான் முதலாவதாக “சபை” என்ற பெயர் வந்தது. அவர்கள் தேவனால் தெரிந்துகொள்ளப்பட்டு வேறுபிரிக்கப்பட்டவர்கள். அவர்கள் கர்த்தருடைய சுதந்தரமும் பங்குமானவர்கள். தண்ணீர்த்துளிகள் ஒன்றாய்த்திரண்டு ஜலமாய் உருவானதைப்போல அவர்கள் ஒரே குடும்பமாய்த் திரண்டு தேவ சபையாய் மாறினார்கள். இஸ்ரவேலர் இலட்சலட்சமாய் ஒன்றுசேர்ந்து கானானை நோக்கி முன்னேறிவரும் காட்சியை தியானித்துப்பாருங்கள். ஒருமனப்பாட்டின் ஆசீர்வாதங்கள் எண்ணற்றவை.\r\n\r\nபுதிய ஏற்பாட்டில் சபைக்கு ஒரு அருமையான விளக்கத்தை எபி. 12:23-ல் வாசிக்கிறோம். “பரலோகத்தில் பேரெழுதியிருக்கிற முதற்பேறானவர்களின் சர்வ சங்கமாகிய சபை” என்று அந்த வசனம் சொல்லுகிறது.\r\n\r\nதேவபிள்ளைகளே, நானும் நீங்களும் உலகமெங்குமுள்ள விசுவாசிகளும் ஒன்றாய் இணைந்து சர்வ சங்கமாகிய சபையாக ஆவியினாலே இணைக்கப்பட்டிருக்கிறோம். நாம் கிறிஸ்துவின் சரீரமாக காணப்படுவது எவ்வளவு மகிமையானது!"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “பரிசுத்தமும் பிழையற்றதுமான மகிமையுள்ள சபையாக அதைத் தமக்குமுன் நிறுத்திக்கொள்வதற்கும் தம்மைத்தாமே அதற்காக ஒப்புக்கொடுத்தார்” (எபே. 5:27)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}