{"uniqueid":"20251026075637_db72f7db","date":"2024-05-11","title":"பிரிவுண்டாக்கினார்!","key_verse":"1_1:7","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஆகாயவிரிவுக்குக் கீழே இருக்கிற ஜலத்திற்கும் ஆகாயவிரிவுக்கு மேலே இருக்கிற ஜலத்திற்கும் பிரிவுண்டாக்கினார்” (ஆதி. 1:7)."},"devotion":{"label":"தியானம்","text":"சிருஷ்டிப்பின் ஒவ்வொரு பகுதியிலும் கர்த்தர் வேறுபாட்டின் ஜீவியத்தின் அவசியத்தை வலியுறுத்துகிறதைக் காணலாம். முதல் நாளிலே அவர் வெளிச்சத்தையும் இருளையும் வெவ்வேறாகப் பிரித்தார். இரண்டாம் நாள் ஆகாய விரிவுக்குக் கீழே இருக்கிற ஜலத்திற்கும், மேலே இருக்கிற ஜலத்திற்கும் பிரிவு உண்டாக்கினார். ஜலத்தை இரண்டாகப் பிரித்தார்.\r\n\r\nநம் கர்த்தர் செம்மறியாட்டையும் வெள்ளாட்டையும் இரண்டாகப் பிரிக்கிறவர். கோதுமையையும் பதரையும் இரண்டாகப் பிரிக்கிறவர். அப்படியே விசுவாசியையும் அவிசுவாசியையும் பிரிக்கிறவர்.\r\n\r\nகர்த்தர் ஆபிரகாமை அழைத்தபோது பழைய விக்கிரக ஆராதனை குடும்பத்திலிருந்து அவரை வேறுபிரித்தார். “நீ உன் தேசத்தையும், உன் இனத்தையும், உன் தகப்பனுடைய வீட்டையும் விட்டுப் புறப்பட்டு, நான் உனக்குக் காண்பிக்கும் தேசத்துக்குப் போ. நான் உன்னைப் பெரிய ஜாதியாக்கி, உன்னை ஆசீர்வதித்து, உன் பேரைப் பெருமைப்படுத்துவேன்; நீ ஆசீர்வாதமாய் இருப்பாய்” என்றார் (ஆதி. 12:1,2).\r\n\r\nஉலக மக்களிலிருந்து நம்மைக் கர்த்தர் வேறுபிரித்திருக்கிறார். அவர் அவ்வாறு நம்மை வேறுபிரித்ததில் ஒரு நோக்கம் இருக்கிறது. நாம் அவருடைய ஜனம் என்பதைக் காண்பிப்பதும், நம்மை ஆசீர்வதிப்பதுவுமே அந்த நோக்கம். ஒரு வயலில் இருக்கிற களைகளைப் பிரித்து, பயிர்களைத் தனியாக வைப்பதின் காரணம் என்ன? அந்தப் பயிர்கள் செழித்தோங்கவேண்டும் என்பதற்காகத்தான் அல்லவா?\r\n\r\nஆபிரகாம் புறப்பட்டபோது லோத்தும் கூடப்புறப்பட்டான். ஆனால், தரிசனம் பெற்றதோ ஆபிரகாம்தான். அழைப்பைப் பெற்றதும் ஆபிரகாம்தான். ஆனால், லோத்து கூடவந்ததினால் அங்கே வாக்குவாதம் உண்டாயிற்று. ஆபிரகாமின் மேய்ப்பர்களுக்கும், லோத்தின் மேய்ப்பர்களுக்கும் இடையே சண்டை உண்டாயிற்று. அப்படிப்பட்ட சூழ்நிலையில் அவர்கள் வேறுபிரிக்கப்பட்டார்கள். லோத்து சோதோம் கொமோராவைத் தெரிந்துகொண்டார். ஆனால் ஆபிரகாமோ கானானை நோக்கிப் பயணம் செய்தார்.\r\n\r\nவேறுபாட்டின் ஜீவியம் முதலில் வேதனைக்குரியதாய் காணப்படக்கூடும். ஆனால், முடிவிலே அதன் ஆசீர்வாதத்தை அறிந்துகொள்ளலாம். நாம் கிறிஸ்துவுக்குள் வரும்போது பழைய வாழ்க்கையைவிட்டு வேறுபிரிந்தேயாகவேண்டும். பழைய நண்பர்கள், பழைய உறவுகள், பழைய வாழ்க்கைமுறைகள் எல்லாம் முற்றிலும் மாறுபட்டேயாக வேண்டும். அப்பொழுதுதான் நாம் கர்த்தருடைய வருகையிலே காணப்பட முடியும்.\r\n\r\nஇரும்பும் களிமண்ணும் ஒன்றாய் கலந்திருக்கும்போது, அங்கே ஒரு காந்தத்தைக் கொண்டுவந்தால், காந்தத்தை நோக்கி இரும்பு துகள்கள் இழுக்கப்படும். களிமண்ணோ தனியாக தரையில் விட்டுவிடப்படுகிறது.\r\n\r\nகிறிஸ்துவினுடைய வருகையும் ஒரு பெரிய காந்தம்போலத்தான் விளங்கும். கர்த்தருக்காக வேறுபட்ட ஜீவியம் செய்யக்கூடிய பரிசுத்தவான்கள் கிறிஸ்துவை நோக்கி ஈர்க்கப்படுவார்கள். கர்த்தருடைய வருகையிலே இருப்பார்கள். ஆனால் மணலைப்போல உலகத்திற்காக வாழுகிறவர்கள் கைவிடப்படுவார்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “குமாரனிடத்தில் விசுவாசமாயிருக்கிறவன் நித்தியஜீவனை உடையவனாயிருக் கிறான்; குமாரனை விசுவாசியாதவனோ ஜீவனைக் காண்பதில்லை, தேவனுடைய கோபம் அவன்மேல் நிலைநிற்கும்” (யோவா. 3:36)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}