{"uniqueid":"20251026075641_db72f7da","date":"2024-05-10","title":"ஆகாய விரிவு!","key_verse":"1_1:6","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஜலத்தின் மத்தியில் ஆகாயவிரிவு உண்டாகக்கடவது என்றும், அது ஜலத்தினின்று ஜலத்தைப் பிரிக்கக்கடவது என்றும் சொன்னார்” (ஆதி. 1:6)."},"devotion":{"label":"தியானம்","text":"நீல நிறமான ஆகாயவிரிவைப் பார்க்கும்போதெல்லாம் நம் உள்ளம் மகிழ்ந்து துள்ளுகிறது. அங்கே நம்முடைய அன்புள்ள பிதா இருக்கிறார். இரட்சகர் இருக்கிறார். அங்கே நம்முடைய நித்திய வாசஸ்தலங்கள் இருக்கிறது. அங்கே நம்முடைய பெயர்கள் ஜீவபுஸ்தகத்தில் எழுதப்பட்டிருக்கிறது. அங்கே நமக்கு வாடாத ஜீவகிரீடமும் மகிமையான சுதந்தரங்களும் உண்டு.\r\n\r\n“ஆகாய விரிவு” என்பது உன்னதமான ஆவிக்குரிய ஜீவியத்தைக் குறிக்கிறது. ஆகாயத்தைப் பார்க்கும்போது மேகஸ்தம்பங்களோடு இஸ்ரவேலருக்குமுன் நடந்த நம் தேவனை நினைவு கூருகிறோம். வானத்தைப் பார்க்கும்போது வானங்களின்மேலே ஏறி பிதாவினிடத்திற்குச் சென்ற இயேசு கிறிஸ்துவை நினைவுகூருகிறோம். ஆகாய விரிவைப் பார்த்து தேவனுடைய சிருஷ்டிப்பின் வல்லமையைப் போற்றுகிறோம்.\r\n\r\nவேதம் சொல்லுகிறது: “கிறிஸ்து இயேசுவுக்குள் நம்மை அவரோடேகூட எழுப்பி, உன்னதங்களிலே அவரோடேகூட உட்காரவும் செய்தார்” (எபே. 2:7). “அவர் கிறிஸ்துவுக்குள் உன்னதங்களிலே ஆவிக்குரிய சகல ஆசீர்வாதத்தினாலும் நம்மை ஆசீர்வதித்திருக்கிறார்” (எபே. 1:3).\r\n\r\nதாவீது இராஜா ஆகாய விரிவைப் பார்த்தார். கர்த்தரைத் துதிக்கவேண்டுமென்று அவருடைய உள்ளம் பொங்கினது. “அவருடைய வல்லமை விளங்கும் ஆகாய விரிவைப் பார்த்து அவரைத் துதியுங்கள்” என்று கூறித் துதித்தார் (சங். 150:1). வானங்கள் தேவனுடைய மகிமையை வெளிப்படுத்துகிறது. ஆகாயவிரிவு அவருடைய கரங்களின் கிரியையை அறிவிக்கிறது (சங். 19:1). கண்ணுக்கு எட்டிய தூரம் எல்லாம் பரந்து விரிந்துகிடக்கும் ஆகாயவிரிவின் கொள்ளையழகு கர்த்தரைத் துதிக்கும்படி நம் இருதயத்தை ஏவி எழுப்புகிறது.\r\n\r\nமின்னல்கள் வல்லமையாக இந்த ஆகாயவிரிவிலே ஓடி இருளை வெளிச்சமாக்குகின்றன. இடிமுழக்கங்கள் ஆகாயவிரிவிலே யூதராஜ சிங்கம் உயிரோடிருக்கிறார் என்பதைக் கெர்ச்சித்து நமக்குத் தெரியப்படுத்துகின்றன. ஆகாயம் முழுவதிலும் கர்த்தர் கோடிக்கணக்கான நட்சத்திரங்களைப் பரப்பி வைத்து நம்மேல் உள்ள அன்பை வெளிப்படுத்தினார். வேதம் சொல்லுகிறது, “ஞானவான்கள் ஆகாயமண்டலத்தின் ஒளியைப்போலவும், அநேகரை நீதிக்குட்படுத்துகிறவர்கள் நட்சத்திரங்களைப்போலவும் என்றென்றைக்குமுள்ள சதாகாலங்களிலும் பிரகாசிப்பார்கள்” (தானி. 12:3).\r\n\r\nநீங்கள் இந்த உலகத்திற்குரியவர்களல்ல. ஆகாய மண்டலத்தை நோக்கிப்பார்த்தவர்களாக பரலோக தரிசனத்தோடு ஜீவித்து, இந்த உலகத்தின் வழியாக அந்நியரும் பரதேசிகளுமாய் கடந்துசெல்வீர்களாக. “நம்முடைய குடியிருப்போ பரலோகத்தில் இருக்கிறது” (பிலி. 3:20).\r\n\r\nபிதா அங்கிருக்கிறார் (மத். 6:9). நமது இரட்சகர் அங்கே சென்றிருக்கிறார் (அப். 5:31). நம்முடைய வாசஸ்தலம் அங்கிருக்கிறது (யோவா. 14:2). நம் பெயர்களும் அங்கு எழுதப்பட்டிருக்கிறது (லூக். 10:20, பிலி. 4:3). நமது ஜீவன் அங்கே கிறிஸ்துவுக்குள் மறைந்திருக்கிறது (கொலோ. 3:1-3)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீங்கள் கிறிஸ்துவுடன்கூட எழுந்ததுண்டானால், கிறிஸ்து தேவனுடைய வலதுபாரிசத்தில் வீற்றிருக்கும் இடத்திலுள்ள மேலானவைகளைத் தேடுங்கள். பூமியிலுள்ளவைகளையல்ல, மேலானவைகளையே நாடுங்கள்” (கொலோ. 3:1,2)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}