{"uniqueid":"20251026075645_db72f7c3","date":"2024-05-08","title":"இரண்டாம் நாள்!","key_verse":"1_1:6","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பின்பு தேவன்: ஜலத்தின் மத்தியில் ஆகாயவிரிவு உண்டாகக்கடவது என்றும், அது ஜலத்தினின்று ஜலத்தைப் பிரிக்கக்கடவது என்றும் சொன்னார்” (ஆதி.1:6)."},"devotion":{"label":"தியானம்","text":"கர்த்தர் ஒவ்வொருநாளும் என்னென்ன சிருஷ்டித்தார் என்பதை அவரே சொல்லுகிறார் பாருங்கள். அவரேயல்லாமல் வேறொருவரும் சிருஷ்டிப்பைக் கவனித்து ஆதியாகமத்தை எழுதியிருக்கமுடியாது. ஏனென்றால் இன்னும் மனிதன் உருவாக்கப்படவில்லை. கர்த்தர் எப்படி எல்லாவற்றையும் சிருஷ்டித்தார் என்பதை நாம் அறிந்துக்கொள்ளவேண்டியது மிகவும் அவசியம்.\r\n\r\nவேதம் சொல்லுகிறது, “விசுவாசத்தினாலே நாம் உலகங்கள் தேவனுடைய வார்த்தையினால் உண்டாக்கப்பட்டதென்றும், இவ்விதமாய், காணப்படுகிறவைகள் தோன்றப்படுகிறவைகளால் உண்டாகவில்லையென்றும் அறிந்திருக்கிறோம்” (எபி. 11:3).\r\n\r\nசிருஷ்டிப்பின்போது ஒவ்வொன்றுக்கும் கர்த்தரே பெயரிட்டார். முதல்முதலாக வெளிச்சத்துக்குதான் “பகல்” என்ற பெயரைச் சூட்டினார். இருளுக்கு, “இரவு” என்ற பெயரைச் சூட்டினார். ஆகாயவிரிவுக்கு “வானம்” என்று பெயரிட்டார்.\r\n\r\nஅந்த சிருஷ்டிக் கர்த்தர் அன்போடு உங்களையும்கூட பெயர் சொல்லி அழைக்கிறார். ஆபிராமுக்கு ஆபிரகாம் என்று பெயரிட்டு அழைத்தார். சாராய்க்கு சாராள் என்ற பெயரைக் கொடுத்தார். உலகத் தோற்றத்திற்கு முன்பாகவே உங்களைத் தெரிந்துகொண்டு பேரிட்டு அழைக்கும் அன்பு எவ்வளவு விசேஷமானது!\r\n\r\nஆகாயத்தை உண்டுபண்ணினது மட்டுமல்ல, அது விரிந்து விரிவடையும்படி செய்தார். எபிரெய மொழியிலே, “ஒரு போர்வையை விரிக்கிறதுபோல” என்று விளக்கப்பட்டுள்ளது. ஆகாயவிரிவு ஏதோ பரலோகத்தையும் பூலோகத்தையும் பிரிக்கிற ஒரு தடுப்புச் சுவராக அல்ல. ஆகாயவிரிவு தேவனுடைய மகிமையை விளங்கச்செய்கிறதாய் இருக்கிறது.\r\n\r\nயோபு பக்தன் அதை வியந்து “அவர் உத்தரமண்டலத்தை வெட்டவெளியிலே விரித்து, பூமியை அந்தரத்திலே தொங்கவைக்கிறார். அவர் தண்ணீர்களைத் தம்முடைய கார்மேகங்களில் கட்டிவைக்கிறார்; அதின் பாரத்தினால் மேகம் கிழிகிறதில்லை. அவர் தமது சிங்காசனம் நிற்கும் ஆகாசத்தை ஸ்திரப்படுத்தி, அதின்மேல் தமது மேகத்தை விரிக்கிறார்” என்று குறிப்பிட்டார் (யோபு 26:7-9). ஆகாயத்தின் அதிசயங்களைப் பார்த்துப் பார்த்து தேவனைத் துதியுங்கள்.\r\n\r\n“வார்க்கப்பட்ட கண்ணாடியைப்போல் கெட்டியான ஆகாயமண்டலம்” என்று யோபு 37:18-ல் வாசிக்கிறோம். ஆமோஸ் தீர்க்கதரிசி சிருஷ்டிக் கர்த்தரைப் பார்த்து வியந்து, “அவர் வானத்தில் தமது மேலறைகளைக் கட்டி, பூமியில் தமது கீழறைகளை அஸ்திபாரப்படுத்தி, சமுத்திரத்தின் தண்ணீர்களை வரவழைத்து, அவைகளைப் பூமியினுடைய விசாலத்தின்மேல் ஊற்றுகிறவர்; கர்த்தர் என்பது அவருடைய நாமம்” என்று குறிப்பிட்டார் (ஆமோ. 9:6).\r\n\r\nதேவபிள்ளைகளே, உண்டாகக்கடவது என்று சொல்லி சகலவற்றையும் சிருஷ்டித்த கர்த்தர் இன்றைக்கு உங்களுடைய வாழ்க்கையில் விசுவாசமும், பரிசுத்தமும், தேவ அன்பும் உண்டாகக்கடவது என்று கட்டளையிடுகிறார். உங்கள் உள்ளத்திலும் தெய்வீக ஞானத்தை, தெய்வீக அறிவை கட்டளையிடுகிறார். வேதம் சொல்லுகிறது, “அவர் சொல்ல ஆகும், அவர் கட்டளையிட நிற்கும்”."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அவருடைய வல்லமை விளங்கும் ஆகாய விரிவைப்பார்த்து அவரைத் துதியுங்கள். அவருடைய வல்லமையுள்ள கிரியைகளுக்காக அவரைத் துதியுங்கள்; மாட்சிமை பொருந்திய அவருடைய மகத்துவத்திற்காக அவரைத் துதியுங்கள்” (சங். 150:1,2)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}