{"uniqueid":"20251026075649_db72f7c3","date":"2024-05-08","title":"வெளிச்சத்தையும், இருளையும்!","key_verse":"1_1:4","memory_verse":{"label":"இன்றைய அப்பம்","text":"“வெளிச்சத்தையும் இருளையும் தேவன் வெவ்வேறாகப் பிரித்தார்” (ஆதி. 1:4)."},"devotion":{"label":"தியானம்","text":"வெளிச்சத்தை, “நல்லது” என்று கண்ட தேவன் இருளை நல்லது என்று காணவில்லை. எங்கே வெளிச்சம் இல்லையோ அங்கே இருளானது சூழ்ந்துகொள்ளுகிறது. வெளிச்சத்திற்கு ஒரு வல்லமையுண்டு; ஆனால் இருளுக்கு இல்லை. வெளிச்சத்தின் வல்லமை இருளை நீக்குகிற வல்லமை. வெளிச்சத்திற்கு ஒரு ஆசீர்வாதமுண்டு; அது பிரகாசிக்கச்செய்யும் ஆசீர்வாதம்.\r\n\r\nகர்த்தர் வெளிச்சத்தையும் இருளையும் வெவ்வேறாகப் பிரித்தார். இந்த வேறுபாட்டின் ஜீவியத்தை கர்த்தருடைய பிள்ளைகள் அறிந்துகொள்ளவேண்டும். என்றைக்கு நாம் இரட்சிக்கப்பட்டோமோ, என்றைக்கு கிறிஸ்துவின் சுவிசேஷத்தின் ஒளி நம் இருதயத்தைப் பிரகாசிக்கச்செய்ததோ, அன்றிலிருந்தே நாம் கர்த்தருக்காக வேறுபிரிக்கப்பட்டவர்களாக, அசுத்தங்களுக்கு விலகி, பிரதிஷ்டையோடு வாழவேண்டும்.\r\n\r\n“ஒளிக்கும் இருளுக்கும் ஐக்கியமேது? கிறிஸ்துவுக்கும் பேலியாளுக்கும் இசைவேது? அவிசுவாசியுடனே விசுவாசிக்குப் பங்கேது?” என்று ஆண்டவர் கேட்கிறார் (2 கொரி. 6:14,15). ஆம், அவர் உங்களுக்குள் வாசம்பண்ணி, உங்களுக்குள் உலாவி, உங்களுடைய தேவனாயிருக்கிறதினாலே எந்த காரிருளின் ஆதிக்கத்துக்கும், அந்தகார வல்லமைக்கும் நீங்கள் இடம்கொடுக்கவேகூடாது.\r\n\r\nகர்த்தர் சொல்லுகிறார், “ஆனபடியால், நீங்கள் அவர்கள் நடுவிலிருந்து புறப்பட்டுப் பிரிந்துபோய், அசுத்தமானதைத் தொடாதிருங்கள்” (2 கொரி. 6:17).\r\n\r\nஇருள் பாவத்தைக் குறிக்கிறது. இருள் அறியாமையைக் குறிக்கிறது. இருள் அந்தகாரக் கிரியைகளைக் குறிக்கிறது. பொதுவாக யாரும் இருளை விரும்புவதில்லை. ஏனென்றால் இருளில்தான் விஷ ஜந்துக்கள் நடமாடுகின்றன. இருளில் இருந்துதான் கள்ளரும் கொள்ளையர்களும் புறப்பட்டு வருகிறார்கள்.\r\n\r\nதுறவியான ஒரு சந்நியாசியைக்குறித்து சாது சுந்தர்சிங் தன் புத்தகத்தில் கீழ்க்கண்டவாறு எழுதுகிறார். ஒரு சந்நியாசிக்கு வெளிச்சத்தின்மேல் ஒரே வெறுப்பு. வெளிச்சத்தை நான் பார்க்க விரும்பவில்லை என்று கூறிக்கொண்டு ஒரு இருண்ட குகையின் உட்பாகத்தில் போய் அமர்ந்துகொண்டார்.\r\n\r\nபல ஆண்டுகள் அவர் வெளியே வரவுமில்லை, வெளிச்சத்தைக் காணவும் இல்லை. அந்தோ, ஒரு நாள் அவர் வெளியே வந்தபோது, அவருடைய கண்களின் தசைகள் வெளிச்சத்தைக் கிரகிக்கும் தகுதி இல்லாமல் இருண்டு கெட்டுப்போயிருந்தன. பார்வையில்லாமல் பரிதாபமாய் அந்த சந்நியாசி தவித்தார்.\r\n\r\nஇதுபோலவே பூமியின் வாழ்க்கையில் பாவமாகிய இருளிலே ஜீவிக்கிறவர்கள் ஒருநாள் நித்தியத்திலே கிறிஸ்துவின் ஒளியின் முன்பாக நிற்க முடியாமல் தவிப்பார்கள். கர்த்தருடைய பிரசன்னத்திற்கு விலகியோடி நரகமாகிய காரிருளுக்குள் போய்விழுவார்கள்.\r\n\r\nஆனால் நமது இருளை வெளிச்சமாக்கவே தேவன் தம் குமாரனைத் தந்தார். வேதம் சொல்லுகிறது, “நகரத்திற்கு வெளிச்சங்கொடுக்கச் சூரியனும் சந்திரனும் அதற்கு வேண்டுவதில்லை; தேவனுடைய மகிமையே அதைப் பிரகாசிப்பித்தது, ஆட்டுக்குட்டியானவரே அதற்கு விளக்கு” (வெளி. 21:23). தேவபிள்ளைகளே, கர்த்தர் உங்கள் தோல்வியின் இருளையும், பாவ இருளையும் உங்களைவிட்டு நீக்கி, ஒளியின் ராஜ்யத்தை சுதந்தரித்துக்கொள்ள உங்களை வழிநடத்துவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “கர்த்தராகிய தேவரீர் என் விளக்காயிருக்கிறீர்; கர்த்தர் என் இருளை வெளிச்சமாக்குகிறவர்” (2 சாமு. 22:29)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}