{"uniqueid":"20251026075706_db72f7bf","date":"2024-05-04","title":"அசைவாடும் ஆவியானவர்","key_verse":"1_1:2","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பூமியானது ஒழுங்கின்மையும் வெறுமையுமாய் இருந்தது &#8230;. தேவ ஆவியானவர் ஜலத்தின்மேல் அசைவாடிக்கொண்டிருந்தார்” (ஆதி. 1:2)"},"devotion":{"label":"தியானம்","text":"ஆவியானவர் அன்று ஜலத்தின்மேல் அசைவாடிக்கொண்டிருந்தார். இன்று தேவ பிள்ளைகளாகிய நம்மேல் அசைவாடிக்கொண்டிருக்கிறார். ஆவியானவர் நம்மில் அசைவாடுவதற்கு மேன்மையானதும் மகிமையானதுமான நோக்கமுண்டு.\r\n\r\nஅன்று சிருஷ்டிப்பின் நாளிலே ஆவியானவர் பூமியின்மேல் அசைவாடினபோது, ஒன்றுமில்லாமையிலிருந்து அழகிய மலர்கள், வளம் மிக்க பள்ளத்தாக்குகள், செழிப்பான சமவெளிகள், பாய்ந்து ஓடுகிற ஆறுகள், மரங்கள், செடிகள், கொடிகள், பறவைகள், மிருக ஜீவன்கள் எல்லாவற்றையும் உருவாக்க அவர் வல்லமையுள்ளவராயிருந்தார். ஆம், ஆவியானவரின் அந்த அசைவாடுதல் சிருஷ்டிப்பின் அசைவாடுதலாய் இருந்தது.\r\n\r\nஒன்றுமில்லாத ஒரு நிலவரத்திலிருந்து நிறைவும், மன மகிழ்ச்சியுமான சூழ்நிலையை அவர் உருவாக்கினார். இருளின் ஆதிக்கத்தின் மத்தியில் சூரியனையும், சந்திரனையும், நட்சத்திரங்களையும் சிருஷ்டித்தார். அசைவாடுகிற ஆவியானவர் இல்லாதவைகளை இருக்கிறவைகளைப்போல அழைக்கிற தேவனாயிருக்கிறார் (ரோம. 4:17).\r\n\r\nஉங்களுடைய வாழ்க்கை ஒருவேளை ஒழுங்கீனமாகவும், நம்பிக்கையற்றதாகவும், துக்கம் நிறைந்ததாகவும் இருக்குமென்றால், இன்று ஆவியானவர் உங்கள் வாழ்க்கையில் அசைவாடி ஒழுங்கையும், அழகையும், நம்பிக்கையையும் மேன்மையாய் உண்டுபண்ண வல்லமையுள்ளவராய் இருக்கிறார். ஆம், அவர் அசைவாடுகிற ஆவியானவர். வனாந்தரத்திலே வழிகளையும் அவாந்தர வெளியிலே ஆறுகளையும் உண்டாக்குகிறவர்.\r\n\r\nநீங்கள் இதை வாசித்துக்கொண்டிருக்கிற இந்த வேளையில்தானே கர்த்தருடைய ஆவியானவர் உங்கள்மேல் அசைவாடி, ஏசாயா புத்தகத்தில் உங்களுக்கு ஒரு வாக்குத்தத்தத்தைக் கொடுக்கிறார். “முந்தினவைகளை நினைக்கவேண்டாம்; பூர்வமானவைகளைச் சிந்திக்கவேண்டாம். இதோ, நான் புதிய காரியத்தைச் செய்கிறேன்; இப்பொழுதே அது தோன்றும்; நீங்கள் அதை அறியீர்களா? நான் வனாந்தரத்திலே வழியையும், அவாந்தரவெளியிலே ஆறுகளையும் உண்டாக்குவேன்” (ஏசா. 43:18,19).\r\n\r\nகர்த்தருக்குக் கீழ்ப்படிந்து அவரை விசுவாசிக்கும்போது, அவருடைய ஆவியானவர் சிருஷ்டிக்கும் வல்லமையோடுகூட உங்களில் அசைவாடி இறங்குவார். அந்த ஆவியானவர் சவுலின்மேல் அசைவாடி தேவ மனுஷனாய் மாற்றினார். ஆகவே சவுல் இஸ்ரவேலின் ராஜாவாய் அபிஷேகம் பண்ணப்பட்டார் (1 சாமு. 10:1).\r\n\r\nஆவியானவர் வறண்டுபோயிருந்த ஆபிரகாம் சாராளின் வாழ்க்கையில் அசைவாடினார். அவர்களுடைய சரீரம் வயது முதிர்ந்ததாய் இருந்ததுடன், சாராளுக்கு ஸ்திரீகளுக்குள்ள வழிபாடு நின்றுபோயுமிருந்தது.\r\n\r\nஆனால் தேவ ஆவியானவர் அசைவாடினபடியினாலே அவர்களுக்கு ஈசாக்கு பிறந்தான். மட்டுமல்ல, வானத்தின் நட்சத்திரங்களைப்போல இன்றைக்கு ஆபிரகாமின் சந்ததி உலகம் எல்லாம் பரந்து விரிந்திருக்கிறது.\r\n\r\nதேவபிள்ளைகளே, அசைவாடும் ஆவியானவர் உங்களில் வல்லமையாகக் கிரியை செய்து குமாரனுடைய சாயலுக்கு ஒப்பாக உங்களை மறுரூபப்படுத்துவார் (2 கொரி. 3:18). கறைதிரையற்ற மணவாட்டியாய்ப் பூரணப்படுத்துவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “கர்த்தருடைய வார்த்தையைக் கேளுங்கள். &#8230;. இதோ, நான் உங்களுக்குள் ஆவியைப் பிரவேசிக்கப்பண்ணுவேன், அப்பொழுது உயிரடைவீர்கள்” (எசே. 37:4,5)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}