{"uniqueid":"20251026072414_105b0497","date":"2025-09-10","title":"ஐக்கியமும், தேவபிரசன்னமும்!","key_verse":"40_18:20","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இரண்டுபேராவது மூன்றுபேராவது என் நாமத்தினாலே எங்கே கூடியிருக்கிறார்களோ, அங்கே அவர்கள் நடுவிலே இருக்கிறேன்” (மத். 18:20)."},"devotion":{"label":"தியானம்","text":"தனிப்பட்ட முறையிலே நம்மோடு இருக்கும் தேவப்பிரசன்னத்தைப்பார்க்கிலும் ஒருமனதோடு ஒன்றாய் கூடிவந்து, தேவனுடைய பிள்ளைகள் கர்த்தரை ஆராதிக்கும்போது, தேவபிரசன்னம் மிக மிக அதிகமாயிருக்கும்.\r\n\r\nஇரண்டுபேர், மூன்றுபேர் என் நாமத்தினாலே கூடிவந்துவிட்டால் நான் அவர்களுடைய மத்தியிலே வந்துவிடுவேன் என்பதுதான் கர்த்தருடைய வாக்குத்தத்தம். கர்த்தர் வரும்போது அவருடைய சமுகத்தையும், பிரசன்னத்தையும் உணருகிறோம். அவருடைய சந்நிதானத்திலே மகிழ்ந்து களிகூருகிறோம்.\r\n\r\nஇயேசு கிறிஸ்துவைப் பாருங்கள்! அவர் மறுரூபமலைக்குச் சென்றபோது தனிமையாய் செல்லவில்லை. பூமியிலே தான் தெரிந்துகொண்ட பேதுரு, யோவான், யாக்கோபோடுகூட மறுரூப மலைக்கு ஏறிச் சென்றார். அவர்கள் ஜெபம்பண்ண ஆரம்பித்தபோது, தேவனுடைய பிரசன்னமும், மகிமையும் இறங்கி வந்தது.\r\n\r\nகிறிஸ்துவினுடைய முகம் சூரியனைப்போல பிரகாசித்தது. அவருடைய வஸ்திரம் வெளிச்சத்தைப்போல வெண்மையாயிற்று. அந்தவேளை பரலோகத்திலிருக்கிற பரிசுத்தவான்களோடு ஐக்கியம்கொள்ளுகிற வேளையாயிருந்தது. எத்தனையோ நூற்றாண்டுகளுக்கு முன்பாக வாழ்ந்த மோசேயும் எலியாவும் அங்கே இறங்கி வந்தார்கள். பழைய ஏற்பாடும், புதிய ஏற்பாடும் கிறிஸ்துவின் சந்நிதானத்தில் இணைக்கப்பட்டது. அந்த மறுரூப மலையின் அனுபவங்கள் எத்தனை அருமையானவை! (மத். 17:1-6).\r\n\r\nஆதி அப்போஸ்தலர்கள் ஒருமனமாய் நின்று தேவபிரசன்னத்தைக் கொண்டுவந்ததினாலேயே அவர்களுடைய நாட்களிலே சபை காட்டுத் தீயைப்போல பெருகி வளர்ந்தது.\r\n\r\n“அப்பொழுது பேதுரு பதினொருவரோடுங்கூட நின்று, அவர்களை நோக்கி, உரத்த சத்தமாய்; யூதர்களே, எருசலேமில் வாசம்பண்ணுகிற ஜனங்களே, நீங்களெல்லாரும் அறிந்துகொள்வீர்களாக, என் வார்த்தைகளுக்குச் செவிகொடுங்கள்” (அப். 2:14) என்று பிரசங்கித்ததாக வேதம் சொல்லுகிறது. பிரசங்கிக்கிற அவரோடுகூட பதினொருபேரும் நின்றார்கள். ஒருமனமாய், அன்பின் ஐக்கியமாய் நின்றபடியினால், அன்றைக்கு மூவாயிரம்பேர் இரட்சிக்கப்பட்டார்கள்.\r\n\r\nஒருமுறை பேதுரு கைது செய்யப்பட்டுச் சிறைச்சாலையில் போடப்பட்டபோது சபையார் அவருக்காக ஊக்கத்தோடு ஜெபம்பண்ணினார்கள் (அப். 12:5). நடந்தது என்ன? தேவ பிரசன்னம் இறங்கி வந்தது. கர்த்தருடைய தூதன் சிறைச்சாலையிலே இறங்கினான்.\r\n\r\nஅங்கே வெளிச்சம் பிரகாசித்தது. அவன் பேதுருவை விலாவிலே தட்டி சீக்கிரமாய் எழுந்திரு என்று அவனை எழுப்பினான். உடனே பேதுருவின் கைகளிலிருந்த சங்கிலிகள் அறுந்து விழுந்தன. அவர் விடுதலையாக்கப்பட்டவராய் வெளியே வந்தார்.\r\n\r\nதேவபிள்ளைகளே, தேவ பிரசன்னத்திலே பெரிய வெற்றியுண்டு. தேவ பிரசன்னம் இறங்கிவரும்போது உங்களை எந்த சங்கிலியாலும், எந்த அடிமைத்தனத்தினாலும் கட்டிவைத்திருக்கமுடியாது. எங்கே ஆவியானவர் உண்டோ அங்கே விடுதலை உண்டல்லவா? (2 கொரி. 3:17)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நாம் ஒன்றாயிருக்கிறதுபோல அவர்களும் ஒன்றாயிருக்கும்படி, நீர் எனக்குத் தந்த மகிமையை நான் அவர்களுக்குக் கொடுத்தேன்” (யோவா. 17:22)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}