{"uniqueid":"20251026075723_db72f7bc","date":"2024-05-01","title":"சிருஷ்டிக்கிறவர்!","key_verse":"1_1:1","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஆதியிலே தேவன் வானத்தையும் பூமியையும் சிருஷ்டித்தார்” (ஆதி. 1:1)."},"devotion":{"label":"தியானம்","text":"தேவன் இருக்கிறவராக இருக்கிறார். சிருஷ்டி கர்த்தராய் இருக்கிறார். இன்றைக்கும் அவருடைய சிருஷ்டிப்பின் வல்லமை குன்றிப்போய்விடவில்லை. அவர் உங்களுக்கு சகலவற்றையும் சம்பூரணமாய் சிருஷ்டித்துத் தர வல்லவராயிருக்கிறார்.\r\n\r\nகர்த்தர் உலகத்தையும், சூரியனையும், சந்திரனையும் சிருஷ்டித்தபோது, வார்த்தையை அனுப்பி அவைகள் யாவையும் சிருஷ்டித்தார். தேவன், வெளிச்சம் உண்டாகக்கடவது என்று சொன்னவுடன் வெளிச்சம் உண்டாயிற்று (ஆதி. 1:3). தேவன் ஜலத்தின் மத்தியில் ஆகாய விரிவு உண்டாகக்கடவது என்றவுடன் அப்படியே ஆகாய விரிவு உண்டாயிற்று (ஆதி. 1:6).\r\n\r\n“பூமியானது புல்லையும், விதையைப் பிறப்பிக்கும் பூண்டுகளையும், பூமியின்மேல் தங்களில் தங்கள் விதையையுடைய கனிகளைத் தங்கள் தங்கள் ஜாதியின்படியே கொடுக்கும் கனிவிருட்சங்களையும் முளைப்பிக்கக்கடவது என்றார்; அது அப்படியே ஆயிற்று” (ஆதி. 1:11).\r\n\r\nஆனால் மனிதனை உருவாக்கும்போது கர்த்தர் புதிய வழியைக் கையாண்டார். வேதம் சொல்லுகிறது, “தேவனாகிய கர்த்தர் மனுஷனை பூமியின் மண்ணினாலே உருவாக்கி, ஜீவசுவாசத்தை அவன் நாசியிலே ஊதினார், மனுஷன் ஜீவாத்துமாவானான்” (ஆதி. 2:7).\r\n\r\nகர்த்தர் உங்களுடைய சிருஷ்டிகராய் இருக்கிறபடியினால், தேவனுடைய சாயலினால் சிருஷ்டிக்கப்பட்ட உங்கள்மேல் மிகவும் கரிசனையுள்ளவராயிருக்கிறார். சிருஷ்டிப்பின் நாளோடு அவருடைய சிருஷ்டிப்பின் வல்லமை முடிந்துவிட்டது என்று எண்ணிவிடக்கூடாது.\r\n\r\nஇஸ்ரவேல் ஜனங்களுக்கு வனாந்தரத்திலே மன்னாவை அனுப்பினார். அது பரலோகத்திலே தேவதூதர்களுடைய உணவாகும். ஆனால் மனிதனுக்காக அதை சிருஷ்டித்து அனுப்பிக் கொடுத்தார். இஸ்ரவேல் ஜனங்கள் இறைச்சி சாப்பிட விரும்பினபோது காடைகளைச் சிருஷ்டித்து அனுப்பினார். ஐந்து அப்பத்தையும் இரண்டு மீனையும்கொண்டு ஐயாயிரம்பேரை எப்படி போஷிக்க முடிந்தது? அதுவே தேவனுடைய சிருஷ்டிப்பின் வல்லமை!\r\n\r\nமனமுடைந்துபோயிருந்த தீர்க்கதரிசியாகிய யோனாவின்மேல் கர்த்தர் மனதுருகினார். “யோனாவுடைய தலையின்மேல் நிழலுண்டாயிருக்கவும், அவனை அவனுடைய மனமடிவுக்கு நீங்கலாக்கவும் தேவனாகிய கர்த்தர் ஒரு ஆமணக்குச் செடியை முளைக்கக் கட்டளையிட்டு, அதை யோனாமேல் ஓங்கி வளரப்பண்ணினார்” (யோனா 4:6).\r\n\r\nயோனா இருந்த இடத்தின் அருகே எப்படி ஆமணக்கு விதை வந்தது? எப்படி அது ஓங்கி வளர்ந்தது? சிறிய செடியாய் இருந்த அது எப்படி மிக அதிகமாக நிழல் தரக்கூடிய விருட்சமாய் மாறியது? ஆம், தேவனுடைய சிருஷ்டிப்பின் வல்லமையே காரணம்.\r\n\r\nஇஸ்ரவேல் ஜனங்கள் வெட்டவெளியிலே வனாந்தரத்திலே நடந்தபோது எங்கேயிருந்து மேகஸ்தம்பங்களைக் கொண்டுவந்தார்? எங்கிருந்து அக்கினி ஸ்தம்பங்களை நிறுத்தினார்? ஆம், இதெல்லாம் நம் அருமை ஆண்டவருடைய சிருஷ்டிப்பின் வல்லமை அல்லவா?\r\n\r\nதேவபிள்ளைகளே, இன்றைக்கும் அவருடைய வல்லமை குன்றிவிடவில்லை. உங்களுக்காக சிருஷ்டிப்பின் அற்புதங்களை நிச்சயமாகவே அவர் செய்தருளுவார்."},"conclusion":{"label":"நினைவிற்கு","text":["End11:- “உன் சிருஷ்டிகரே உன் நாயகர்; சேனைகளின் கர்த்தர் என்பது அவருடைய நாமம், இஸ்ரவேலின் பரிசுத்தர் உன் மீட்பர், அவர் சர்வபூமியின் தேவன் என்னப்படுவார்” (ஏசா. 54:5)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}