{"uniqueid":"","date":"","title":"உம்முடைய வீட்டில்!","key_verse":"19_84:4","memory_verse":{"label":"இன்றைய அப்பம்","text":"“உம்முடைய வீட்டில் வாசமாயிருக்கிறவர்கள் பாக்கியவான்கள்; அவர்கள் எப்பொழுதும் உம்மைத் துதித்துக்கொண்டிருப்பார்கள்” (சங். 84:4)."},"devotion":{"label":"தியானம்","text":"வீடு என்று சொல்லும்போது, அதற்கு முக்கியமாக ஐந்து விளக்கங்கள் உண்டு. முதலாவது, நீங்கள் குடியிருக்கிற கூடாரமாகிய வீடு. “எலி வளையானாலும் தனி வளை வேண்டும்” என்பார்கள். வாடகை வீடுகளில் அநேகர் படுகிற வேதனை சொல்லிமுடியாது. நீங்கள் எந்த வீட்டில் வாசம்பண்ணினாலும், கர்த்தருடைய இரத்தம் உங்கள் வீடுகளிலும், நிலைக்கால்களிலும் தெளிக்கப்பட்டிருப்பதாக. அது சங்காரதூதன் உள்ளே நுழையாதபடி பாதுகாக்கும்.\r\n\r\nஇரண்டாவதாக, வீடு என்று சொல்லும்போது, அது குடும்பத்தைக் குறிக்கிறது. கணவன், மனைவி, பிள்ளைகள் அடங்கியதுதான் குடும்பம். குடும்பத்தை உருவாக்கினவர் கர்த்தர். ஆதாமுக்கு ஏற்றத் துணையாக ஏவாளைக் கொடுத்து, ஆசீர்வதித்து, பலுகிப் பெருகச் செய்த தேவன், உங்களுடைய வீட்டையும் ஆசீர்வதித்து மேன்மைப்படுத்துவார்.\r\n\r\nமூன்றாவதாக, வீடு என்று சொல்லும்போது, அது உங்களுடைய சரீரத்தைக் குறிக்கிறது. இந்த சரீரத்துக்குள்தான் நீங்கள் வாழுகிறீர்கள். உங்கள் ஆவியும், ஆத்துமாவும், இந்த சரீரத்துக்குள்தான் குடியிருக்கிறது. நீங்கள் இரட்சிக்கப்பட்டு கிறிஸ்துவை ஏற்றுக்கொள்ளும்போது, உங்கள் சரீரம் கர்த்தருடைய வீடாக, ஆலயமாக, வாசஸ்தலமாக மாறுகிறது. வேதம் சொல்லுகிறது, “கிறிஸ்துவானவர் மகிமையின் நம்பிக்கையாக உங்களுக்குள் இருப்பதே அந்த இரகசியம்” (கொலோ. 1:27).\r\n\r\nநான்காவதாக, வீடு என்று சொல்லும்போது, அது கர்த்தருடைய ஆலயத்தைக் குறிக்கிறது. அங்கே ஊழியக்காரர்களும், விசுவாசிகளும் கர்த்தரை ஆவியோடும், உண்மையோடும் தொழுதுகொள்ளுகிறார்கள். அங்கே கர்த்தரை சந்திக்கிறோம். அவருடைய பிரசன்னத்தை உணருகிறோம். கர்த்தரும் நமது ஜெபத்தைக் கேட்டு, நம்முடைய தேவைகளையெல்லாம் சந்தித்து, ஆசீர்வதித்து, தமது ஆலயத்தின் சம்பூரணங்களால் நிரப்பி அனுப்புகிறார்.\r\n\r\nதாவீது ராஜா சொல்லுகிறார், “கர்த்தருடைய ஆலயத்திற்குப் போவோம் வாருங்கள் என்று எனக்கு அவர்கள் சொன்னபோது மகிழ்ச்சியாயிருந்தேன்” (சங். 122:1).\r\n\r\nஐந்தாவதாக, வீடு என்று சொல்லும்போது, அது பரலோக வீட்டைக் குறிக்கிறது. நித்திய வாசஸ்தலங்களைக் குறிக்கிறது. வேதம் சொல்லுகிறது, “நம்முடைய குடியிருப்போ பரலோகத்திலிருக்கிறது: அங்கேயிருந்து கர்த்தராயிருக்கிற இயேசுகிறிஸ்து என்னும் இரட்சகர் வர எதிர்பார்த்துக்கொண்டிருக்கிறோம்” (பிலி. 3:20).\r\n\r\nஇயேசு கிறிஸ்து சொன்னார். “என் பிதாவின் வீட்டில் அநேக வாசஸ்தலங்கள் உண்டு; அப்படியில்லாதிருந்தால், நான் உங்களுக்குச் சொல்லியிருப்பேன்; ஒரு ஸ்தலத்தை உங்களுக்காக ஆயத்தம்பண்ணப்போகிறேன். நான் போய் உங்களுக்காக ஸ்தலத்தை ஆயத்தம்பண்ணினபின்பு, நான் இருக்கிற இடத்திலே நீங்களும் இருக்கும்படி, நான் மறுபடியும் வந்து உங்களை என்னிடத்தில் சேர்த்துக்கொள்ளுவேன்” (யோவா. 14:2,3).\r\n\r\nசங்கீதப் புத்தகம் முழுவதும், பூமியிலே கர்த்தரைத் துதிக்கும் துதிகளினால் நிரம்பியிருக்கிறது. வெளிப்படுத்தின விசேஷம் முழுவதும், பரலோகத்தில் கர்த்தரைத் துதிக்கிற துதிகளினால் நிரம்பியிருக்கிறது. தேவபிள்ளைகளே, நாம் பூமியிலும் விசுவாசிகளுடன்ச் கர்த்தரைத் துதிப்போம். பரலோகத்திலும் கர்த்தரைத் துதிப்போம்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நான் கர்த்தருடைய மகிமையைப் பார்க்கும்படியாகவும், அவருடைய ஆலயத்தில் ஆராய்ச்சிசெய்யும்படியாகவும், நான் என் ஜீவனுள்ள நாளெல்லாம் கர்த்தருடைய ஆலயத்தில் தங்கியிருப்பதையே நாடுவேன்” (சங். 27:4)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}