{"uniqueid":"","date":"","title":"உயிர்த்தெழுதலில்!","key_verse":"42_14:14","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நீ பாக்கியவானாயிருப்பாய்; அவர்கள் உனக்குப் பதில் செய்யமாட்டார்கள்; நீதிமான்களின் உயிர்த்தெழுதலில் உனக்குப் பதில் செய்யப்படும்” (லூக். 14:14)."},"devotion":{"label":"தியானம்","text":"சிலர் சமூகப் பணியைச் செய்வதுதான் கர்த்தருக்கு உகந்த பாக்கியமென்று எண்ணுகிறார்கள். ஆனால் வேறு சிலரோ, சமூகப் பணிகளை முற்றிலும் புறக்கணித்துவிட்டு, ஆவிக்குரிய வாழ்க்கையையும், பரிசுத்த ஜீவியத்தையும் முக்கியத்துவப்படுத்துகிறார்கள்.\r\n\r\nஆனால் உண்மையில் இரண்டையும் சேர்ந்து செய்வதே மேன்மையானது. கிறிஸ்துவும்கூட, தரித்திரருக்கு சுவிசேஷத்தைப் பிரசங்கித்தார். அதே நேரம் பசியுள்ளவர்களுக்குப் போஜனமளித்தார். சமூக சேவையும் தேவை; சுவிசேஷ ஊழியமும் தேவை.\r\n\r\nபாக்கியமான வாழ்க்கைக்கு இயேசு வழியைக் காட்டும்போது, வேதம் சொல்லுகிறது, “நீ விருந்துபண்ணும்போது ஏழைகளையும், ஊனரையும், சப்பாணிகளையும், குருடரையும் அழைப்பாயாக; அப்பொழுது நீ பாக்கியவானாயிருப்பாய்; அவர்கள் உனக்குப் பதில் செய்யமாட்டார்கள். நீதிமான்களின் உயிர்த்தெழுதலில் உனக்குப் பதில் செய்யப்படும்” (லூக். 14:13,14).\r\n\r\nஏழைக்கு இரங்குவது ஒரு பாக்கியம். வாங்குவதைப் பார்க்கிலும் கொடுப்பதே உத்தமம். ஏழைக்கு இரங்குகிறவன் கர்த்தருக்குக் கடன் கொடுக்கிறான். உலகத்தார்கூட ‘ஏழையின் சிரிப்பில் இறைவனைக் காண்கிறோம்’ என்று சொல்லுகிறார்கள். ஆகவே, “அந்நியரை உபசரிக்க மறவாதிருங்கள்; அதினாலே சிலர் அறியாமல் தேவதூதரையும் உபசரித்ததுண்டு” (எபி. 13:2).\r\n\r\nவேதம் சொல்லுகிறது, “அப்பொழுது, ராஜா தமது வலது பக்கத்தில் நிற்பவர்களைப் பார்த்து: வாருங்கள் என் பிதாவினால் ஆசீர்வதிக்கப்பட்டவர்களே, உலகம் உண்டானதுமுதல் உங்களுக்காக ஆயத்தம்பண்ணப்பட்டிருக்கிற ராஜ்யத்தைச் சுதந்தரித்துக்கொள்ளுங்கள். பசியாயிருந்தேன், எனக்கு போஜனங்கொடுத்தீர்கள்; தாகமாயிருந்தேன், என் தாகத்தைத் தீர்த்தீர்கள்; அந்நியனாயிருந்தேன், என்னைச் சேர்த்துக்கொண்டீர்கள்; வஸ்திரமில்லாதிருந்தேன், எனக்கு வஸ்திரங்கொடுத்தீர்கள்; வியாதியாயிருந்தேன், என்னை விசாரிக்க வந்தீர்கள்; காவலிலிருந்தேன், என்னைப் பார்க்க வந்தீர்கள்” என்பார்.\r\n\r\nஅப்பொழுது, நீதிமான்கள் அவருக்குப் பிரதியுத்தரமாக: ஆண்டவரே, நாங்கள் எப்பொழுது உம்மைப் பசியுள்ளவராகக் கண்டு, உமக்குப் போஜனங்கொடுத்தோம்? எப்பொழுது உம்மைத் தாகமுள்ளவராகக்கண்டு, உம்முடைய தாகத்தைத் தீர்த்தோம்? (மத். 25:24–37) என்றார்கள்.\r\n\r\n“அதற்கு இராஜா பிரதியுத்தரமாக: மிகவும் சிறியவராகிய என் சகோதரரான இவர்களில் ஒருவனுக்கு நீங்கள் எதைச் செய்தீர்களோ, அதை எனக்கே செய்தீர்கள் என்று மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன் என்பார்” (மத். 25:40).\r\n\r\nதேவபிள்ளைகளே, நீங்கள் பாக்கியவான்களாயிருப்பதற்கு, சமயம் வாய்த்தாலும், வாய்க்காவிட்டாலும் திருவசனத்தை ஜாக்கிரதையாய்ப் பிரசங்கம் செய்யுங்கள். இரண்டாவது, உங்களால் ஏழைமக்களுக்கு எவ்வளவு உதவி செய்ய முடியுமோ, அவ்வளவு உதவிசெய்யுங்கள். அப்போது இம்மையிலும், மறுமையிலும் ஆசீர்வாதங்களை சுதந்தரித்துக்கொள்ளுவீர்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “இப்படிச் செய்வதினால் நீங்கள் பரலோகத்திலிருக்கிற உங்கள் பிதாவுக்குப் புத்திரராயிருப்பீர்கள்; அவர் தீயோர்மேலும் நல்லோர்மேலும் தமது சூரியனை உதிக்கப்பண்ணி, நீதியுள்ளவர்கள்மேலும், அநீதியுள்ளவர்கள்மேலும் மழையைப் பெய்யப்பண்ணுகிறார்” (மத். 5:45)"]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}