{"uniqueid":"","date":"","title":"சபையில்!","key_verse":"49_5:25","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அப்படியே கிறிஸ்துவும் சபையில் அன்புகூர்ந்து” (எபே. 5:25)."},"devotion":{"label":"தியானம்","text":"சபை கர்த்தரால் ஏற்படுத்தப்பட்டது. ஆகையால் ஒவ்வொரு தேவபிள்ளையும் சபையில் அன்புகூர வேண்டும். சபையைக் கிறிஸ்து தம்முடைய சுய இரத்தத்தினால் சம்பாதித்துக்கொண்டார் (அப். 20:28). “இரட்சிக்கப்படுகிறவர்களைக் கர்த்தர் அநுதினமும் சபையிலே சேர்த்துக்கொண்டுவந்தார்” (அப். 2:47).\r\n\r\nசபை என்பது விசுவாசிகளின் ஐக்கியமாகும். தேவனுடைய பிள்ளைகளாகிய சகோதர சகோதரிகள் ஒன்றாய்க்கூடி, ஒருமனமாய், கர்த்தரை ஆவியோடும் உண்மையோடும் ஆராதிக்கிற பரிசுத்தஸ்தலமாய் அது இருக்கிறது.\r\n\r\nஒரு முறை ஒரு பழைய பத்திரிகை ஒன்றில் ஒரு பக்தன் நெஞ்சுருகி எழுதின ஒரு ஜெபத்தை வாசித்தேன். “அன்பு பரம தகப்பனே! தேவரீர் அன்பாய் இருக்கிறதுபோல நாங்களும் ஒருவருக்கொருவர் அன்பாய் இருக்கவேண்டுமென்று தேவரீர் எங்களுக்குத் தெளிவாய் போதித்திருக்கிறீரே. ஆனால் உம்முடைய மக்கள் என்று அழைக்கப்படும் எங்களுக்குள்ளே அன்புக்கு பதிலாக பகையும், பிரிவினைகளும், பிடிவாதங்களும், பொறாமையும், பெருமையும், எரிச்சலும், ஜாதி வித்தியாசங்களும், ஏழை பணக்காரன் என்ற ஏற்றத்தாழ்வுகளும் எவ்வளவாய் தலைவிரித்தாடுகின்றன. இதையெல்லாம் பார்க்கும்போது உம்முடைய கண்களில் இரத்தக்கண்ணீர் வரும் என்று அறிந்திருக்கிறோம். எனவே தேவ அன்பால் எங்களுடைய உள்ளத்தை நிரப்பியருளும். ஆமென்” என்று குறிப்பிட்டிருந்தார்.\r\n\r\nசபையிலே அன்புகூருகிற தேவனுடைய பிள்ளைகள் சபைக்காக ஜெபிக்கவேண்டியது அவசியம். சபையில் உள்ள போதகருக்காகவும், கர்த்தர் எழுப்பியிருக்கிற ஊழியர்களுக்காகவும், கண்ணீரோடு மன்றாடவேண்டியது அவசியம். தேசத்திலே பிரச்சனைகள் வரும்போது சபையாகக் கூடி உபவாசித்து ஜெபியுங்கள். சபையின் மூலமாக சுவிசேஷ ஊழியம் செய்யுங்கள். ஆத்துமாக்களைச் சந்தித்து கர்த்தருக்குள்ளே வழிநடத்துங்கள்.\r\n\r\nகிறிஸ்துவாகிய மூலைக்கல்லின்மேல், அப்போஸ்தலர் தீர்க்கதரிசிகள் என்பவர்களின் அஸ்திபாரத்தின்மேல் சபை கட்டப்பட்டு மாளிகையாக எழுப்பப்படட்டும். சபைக்கு பெரிய மேய்ப்பனாய் கர்த்தர்தாமே இருந்து சபையை வழிநடத்திச் செல்கிறார். கிறிஸ்து தலை என்றால், சபை சரீரமாகும். கிறிஸ்து மேய்ப்பன் என்றால், சபை மேய்ச்சலின் ஆடுகள் ஆகும். கிறிஸ்து திராட்சச்செடி என்றால் சபை அவரிலே படருகிற கொடிகளாகும். விசுவாசிகளுக்குள் அன்பின் ஐக்கியம் இருந்தால்தான் சபை ஒருமனமாய் முன்னேறிச் செல்லமுடியும்.\r\n\r\nஒரு முறை போதகர் பால்யாங்கிசோ சொன்னார், “எங்களுடைய சபையில் இருபது அங்கத்தினர்கள் இருந்த காலங்கள் உண்டு. இலட்ச இலட்சமாய் பெருகி நிற்கிற காலமும் உண்டு. ஆனால் ஒரு முறைகூட சபை உடைந்துபோனதே இல்லை. காரணம் நாங்கள் ஒவ்வொரு ஆராதனையிலும் சபையின் ஐக்கியத்திற்காகவும் ஒருமனப்பாட்டிற்காகவும் கண்ணீரோடு ஜெபிக்கிறோம். ஆகவே பாதாளத்தின் வாசல்கள் எங்களை மேற்கொள்ளவில்லை. நாங்கள் ஐக்கியமாய் இருக்கிறபடியால் பெலனுள்ளவர்களாய் இருக்கிறோம். சாத்தான் எவ்வளவோ பிரிவினைகளைக் கொண்டுவர முயற்சித்தாலும் எங்களுடைய ஜெபவீரர்கள் முழங்காலிலே நின்று அவனுடைய செயல்களை முறியடிக்கிறார்கள்” என்றார்.\r\n\r\nதேவபிள்ளைகளே, சபையின் பெலன்தான் விசுவாசிகளின் பெலன்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “விசுவாசிகளாகிய திரளான கூட்டத்தார் ஒரே இருதயமும் ஒரே மனமுமுள்ளவர்களாயிருந்தார்கள். ஒருவனாகிலும் தனக்குள்ளவைகளில் ஒன்றையும் தன்னுடையதென்று சொல்லவில்லை; சகலமும் அவர்களுக்குப் பொதுவாயிருந்தது” (அப். 4:32)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}