{"uniqueid":"","date":"","title":"பிள்ளைகளிடத்தில்!","key_verse":"20_13:22","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நல்லவன் தன் பிள்ளைகளின் பிள்ளைகளுக்குச் சுதந்தரம் வைத்துப்போகிறான்” (நீதி. 13:22)."},"devotion":{"label":"தியானம்","text":"பிள்ளைகள் கர்த்தரால் உங்களுக்கு கொடுக்கப்பட்ட பெரிய ஆசீர்வாதம். அவர்கள் உங்களுடைய மனமகிழ்ச்சியாய் இருக்கட்டும். உங்களோடுகூட சேர்ந்து கர்த்தரை ஆவியோடும் உண்மையோடும் ஆராதிக்கட்டும். உங்களுக்கு எல்லாவிதத்திலும் அவர்கள் பிரயோஜனமுள்ளவர்களாக விளங்கட்டும்.\r\n\r\nவேதம் சொல்லுகிறது, “உங்கள் பிள்ளைகளைக் கோபப்படுத்தாமல், கர்த்தருக்கேற்ற சிட்சையிலும் போதனையிலும் அவர்களை வளர்ப்பீர்களாக” (எபே. 6:4).\r\n\r\nபிள்ளைகளிடத்தில் உண்மையாய் அன்புகூருகிறவர்கள் அவர்களுடைய எதிர்காலத்தைக்குறித்து அக்கறையுள்ளவர்களாக இருக்கிறார்கள். பிள்ளைகளுக்கு உணவும் படிப்பும் கொடுக்கிறதோடு பெற்றோர்களுடைய கடமை தீர்ந்துபோய்விடுவதில்லை. அவர்களுக்கு நீங்கள் இயேசுவைக் கொடுக்கவேண்டும். முன்மாதிரியான வாழ்க்கையை வாழ்ந்து காண்பிக்கவேண்டும். எல்லா விதத்திலும் தேவ பக்தியுள்ளவர்களாக வளர்ந்தோங்கி செழிக்க உதவி செய்யவேண்டும். அதுவே மாபெரும் செல்வமாகும்.\r\n\r\nஎத்தனையோ குடும்பங்களில் குழந்தைச்செல்வமே இல்லாமல் கணவன், மனைவி தவிக்கும்போது, கர்த்தர் கிருபையாய் உங்கள் குடும்பங்களில் பிள்ளைகளைத் தந்திருக்கிறார். “இதோ, பிள்ளைகள் கர்த்தரால் வரும் சுதந்தரம், கர்ப்பத்தின் கனி அவரால் கிடைக்கும் பலன். வாலவயதின் குமாரர் பலவான் கையிலுள்ள அம்புகளுக்கு ஒப்பாயிருக்கிறார்கள்” (சங். 127:3,4).\r\n\r\nபிள்ளைகளை “ஒலிவ மரங்கள்” என்று வேதம் அழைக்கிறது. ஒலிவ மரத்தில் இரண்டு முக்கியமான விசேஷங்கள் உண்டு. முதலாவதாக, அவை என்றென்றைக்கும் அழியாதவை. இரண்டாவது, ஒலிவ மரத்திற்குள் எண்ணெய் வளம் இருக்கிறது. அந்த எண்ணெய் பரிசுத்த ஆவியானவருக்கு அடையாளம் அல்லவா? “உன் பிள்ளைகள் உன் பந்தியைச் சுற்றிலும் ஒலிவமரக் கன்றுகளைப்போல் இருப்பார்கள்” (சங். 128:3) என்பது அவர்களுடைய அழியாத ஆவிக்குரிய வாழ்வைக் குறிக்கிறது.\r\n\r\nமட்டுமல்ல, அவர்கள் அற்புதங்களாக, அடையாளங்களாக விளங்குவார்கள். ஏசாயா தீர்க்கதரிசி உற்சாகமாய் சொல்லுகிறார், “இதோ, நானும், கர்த்தர் எனக்குக் கொடுத்த பிள்ளைகளும் சீயோன் பர்வதத்தில் வாசமாயிருக்கிற சேனைகளின் கர்த்தராலே இஸ்ரவேலில் அடையாளங்களாகவும் அற்புதங்களாகவும் இருக்கிறோம்” (ஏசா. 8:18).\r\n\r\nஅப். பவுல் சொல்லுகிறது போல அவர்கள் சபைகளுடைய ஸ்தானாபதிகளும், கிறிஸ்துவுக்கு மகிமையுமாயிருப்பார்களாக (2 கொரி. 8:23).\r\n\r\nஒவ்வொரு பெற்றோருக்கும் தங்களுடைய பிள்ளைகளை நல்வழியிலே நடத்தும் பொறுப்பு கர்த்தரால் கொடுக்கப்பட்டிருக்கிறது. வேதம் சொல்லுகிறது, “பிள்ளையானவன் நடக்கவேண்டிய வழியிலே அவனை நடத்து; அவன் முதிர்வயதிலும் அதை விடாதிருப்பான்” (நீதி. 22:6).\r\n\r\n“பிள்ளையின் நெஞ்சில் மதியீனம் ஒட்டியிருக்கும்; அதைத் தண்டனையின் பிரம்பு அவனைவிட்டு அகற்றும்” (நீதி. 22:15). “பிள்ளையை தண்டியாமல் விடாதே; அவனைப் பிரம்பினால் அடித்தால் அவன் சாகான். நீ பிரம்பினால் அவனை அடிக்கிறதினால் பாதாளத்துக்கு அவன் ஆத்துமாவைத் தப்புவிப்பாயே” (நீதி. 23:13,14)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அன்றியும், நம்முடைய சரீரத்தின் தகப்பன்மார்கள் நம்மைச் சிட்சிக்கும்போது, அவர்களுக்கு நாம் அஞ்சி நடந்திருக்க, நாம் பிழைக்கத்தக்கதாக ஆவிகளின் பிதாவுக்கு வெகு அதிகமாய் அடங்கி நடக்கவேண்டுமல்லவா?” (எபி. 12:9)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}