{"uniqueid":"","date":"","title":"சகோதரனிடத்தில்!","key_verse":"60_2:17","memory_verse":{"label":"இன்றைய அப்பம்","text":"“எல்லாரையும் கனம்பண்ணுங்கள்; சகோதரரிடத்தில் அன்புகூருங்கள்” (1 பேது. 2:17)."},"devotion":{"label":"தியானம்","text":"அப். பவுலும், யோவானும், அப். பேதுருவும் சகோதரனிடத்தில் அன்புகூருவதைக் குறித்து அதிகமாய் எழுதியிருக்கிறார்கள். “ஒளியிலே இருக்கிறேன் என்று சொல்லியும் தன் சகோதரனைப் பகைக்கிறவன் இதுவரைக்கும் இருளிலே இருக்கிறான். தன் சகோதரனிடத்தில் அன்புகூருகிறவன் ஒளியிலே நிலைகொண்டிருக்கிறான்; அவனிடத்தில் இடறல் ஒன்றுமில்லை” (1 யோவா. 2:9,10).\r\n\r\nசகோதரர்களிடத்தில் அன்புகூருங்கள். அது உங்களுக்குப் பெலனாக இருக்கும். மட்டுமல்ல, மகிமையாகவும் விளங்கும். சகோதரர்கள் ஒருமனமாய் நின்று சாத்தானை எதிர்த்து நிற்கும்போது அவன் ஓடியேபோய்விடுவான். ஒருவன் ஆயிரம்பேரைத் துரத்தலாம். இரண்டு சகோதரர்கள் இணைந்துவிட்டால் பதினாயிரம்பேரையும் துரத்தலாம்.\r\n\r\n“ஒற்றுமையாய் வாழ்வதினால் உண்டு நன்மையே, வேற்றுமையை வளர்ப்பதினால் விளையும் தீமையே” என்று உலகக்கவிஞன் பாடி உணர்த்துகிறான். தேவபிள்ளைகளே, ஒருமனதையும், அன்பின் ஐக்கியத்தையும், ஒருமனப்பாட்டையும் காத்துக்கொள்ளவேண்டியது எவ்வளவு அவசியம்!\r\n\r\nஅநேகக் குடும்பங்களில் பெற்றோர் சேர்த்துவைத்த சொத்துகளைப் பிள்ளைகளுக்கு பிரித்துத்தரவேண்டிய நேரம் வந்துவிட்டால் போதும், சகோதர அன்பு மாயமாய் மறைந்துவிடும். இன்னும் சில குடும்பங்களில் மனைவிமார் போடுகிற சண்டையினால் சகோதரர்களுக்குள் பிரிவினை வந்துவிடுகிறது. எந்த சூழ்நிலையிலும் சகோதர அன்பு குறையாமல், சகோதர பாசம் நீங்காமல் பார்த்துக்கொள்ளுங்கள்.\r\n\r\nநம் எல்லாருக்கும் ஒரு அன்புள்ள மூத்த சகோதரன் இருக்கிறார். அவர்தான் இயேசுகிறிஸ்து. நம்மைச் சகோதரனென்று சொல்ல அவர் வெட்கப்படவில்லை (எபி. 2:11) என்று வேதம் சொல்லுகிறது. இயேசு ஒரு முறை தன் முன்பாக நின்ற சீஷர்களை நோக்கி தன் கையை நீட்டி: “பரலோகத்திலிருக்கிற என் பிதாவின் சித்தத்தின்படி செய்கிறவன் எவனோ, அவனே எனக்குச் சகோதரனும் சகோதரியும் தாயுமாய் இருக்கிறான் என்றார்” (மத். 12:50).\r\n\r\nநாம் எங்கோ பிறந்து, எங்கோ வளர்ந்திருந்தாலும், நமக்காக இரத்தம் சிந்தி மரித்த மூத்த சகோதரராகிய கிறிஸ்துவின் சிலுவைக்குமுன்பாக வந்து நிற்கும்போது, நாம் எல்லாரும் ஒரே இரத்தத்தால் மீட்கப்பட்டவர்கள் என்றும், ஒரே பரலோகக் குடும்பத்தைச் சேர்ந்தவர்கள் என்றும், கிறிஸ்துவின் சகோதர சகோதரிகள் என்றும் உணருகிறோம்.\r\n\r\nவேதம் சொல்லுகிறது, “இதோ, சகோதரர் ஒருமித்து வாசம்பண்ணுகிறது எத்தனை நன்மையும் எத்தனை இன்பமுமானது? &#8230;. அங்கே கர்த்தர் என்றென்றைக்கும் ஆசீர்வாதத்தையும் ஜீவனையும் கட்டளையிடுகிறார்” (சங். 133:1,3).\r\n\r\nஅநேகக் குடும்பங்களிலுள்ள சகோதர, சகோதரிகள் ஒற்றுமையில்லாமல், ஐக்கியமில்லாமல், சண்டையும், சச்சரவுமாய் இருந்து, தங்கள் வாழ்க்கையைக் கெடுத்துக்கொள்கிறார்கள். காயீன் தன் கூடப்பிறந்த சகோதரன்மேல் பொறாமைக்கொண்டு அவனைக் கொலை செய்தான். ஏசா தன் சகோதரனாகிய யாக்கோபை வன்பகையாய்ப் பகைத்தான். வேதம் சொல்லுகிறது, “தன் சகோதரனைப் பகைக்கிற எவனும் மனுஷ கொலைபாதகனாயிருக்கிறான்; மனுஷ கொலைபாதகனெவனோ அவனுக்குள் நித்தியஜீவன் நிலைத்திராது” (1 யோவா. 3:15)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஒருவன் இவ்வுலக ஆஸ்தி உடையவனாயிருந்து, தன் சகோதரனுக்குக் குறைச்சலுண்டென்று கண்டு, தன் இருதயத்தை அவனுக்கு அடைத்துக்கொண்டால், அவனுக்குள் தேவ அன்பு நிலைகொள்ளுகிறதெப்படி?” (1 யோவா. 3:17)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}