{"uniqueid":"","date":"","title":"பிறரிடத்தில்!","key_verse":"59_2:8","memory_verse":{"label":"இன்றைய அப்பம்","text":"“உன்னிடத்தில் நீ அன்புகூருகிறதுபோலப் பிறனிடத்திலும் அன்புகூருவாயாக” (யாக். 2:8)."},"devotion":{"label":"தியானம்","text":"உலகமே அன்பில்தான் இயங்குகிறது. ஒரு தாய் தன் குழந்தையை பத்து மாதங்கள் தன் வயிற்றிலே தியாகத்தோடும் அன்போடும் சுமக்கிறாள். குழந்தை பிறந்ததும் தன் இரத்தத்தையே பாலாக்கி ஊட்டுகிறாள். தாய்க்கு தன் குழந்தையின்மேல் அளவற்ற அன்பு வந்துவிடுகிறது. நோய்வாய்ப்படும்போது இரவும் பகலும் கண்விழித்து குழந்தையைப் பாதுகாக்கிறாள். சீரும் சிறப்புமாக வளர்க்கிறாள்.\r\n\r\nதெய்வீக அன்பை ஒரு தாயின் அன்பைப்போல கிறிஸ்து பூமிக்குக் கொண்டுவந்தார். “ஒருவனை அவன் தாய் தேற்றுவதுபோல் நான் உங்களைத் தேற்றுவேன்” என்று சொன்னார் (ஏசா. 66:13). “ஸ்திரீயானவள் தன் கர்ப்பத்தின் பிள்ளைக்கு இரங்காமல், தன் பாலகனை மறப்பாளோ? அவர்கள் மறந்தாலும், நான் உன்னை மறப்பதில்லை” என்றார் (ஏசா. 49:15). கர்த்தரிடத்திலிருந்து அன்பைப் பெறுகிற நாம் அதை வெளிப்படுத்தவும் வேண்டும் அல்லவா?\r\n\r\nபுதிய ஏற்பாட்டில் அன்பின் கட்டளைகள் இரண்டு உண்டு. முதலாவது, கர்த்தரிடத்தில் அன்புகூர வேண்டும். இரண்டாவது, பிறனிடத்தில் அன்புகூர வேண்டும். வேதம் சொல்லுகிறது, “தேவனிடத்தில் அன்பு கூருகிறேனென்று ஒருவன் சொல்லியும், தன் சகோதரனைப் பகைத்தால், அவன் பொய்யன்; தான் கண்ட சகோதரனிடத்தில் அன்புகூராமலிருக்கிறவன், தான் காணாத தேவனிடத்தில் எப்படி அன்புகூருவான்?” (1 யோவா. 4:20,21).\r\n\r\nஇயேசு கேட்டார்: “உங்களைச் சிநேகிக்கிறவர்களையே நீங்கள் சிநேகித்தால், உங்களுக்குப் பலன் என்ன? பாவிகளும் தங்களைச் சிநேகிக்கிறவர்களைச் சிநேகிக்கிறார்களே. உங்கள் சத்துருக்களைச் சிநேகியுங்கள், நன்மை செய்யுங்கள், கைம்மாறுகருதாமல் கடன் கொடுங்கள்; அப்பொழுது உங்கள் பலன் மிகுதியாயிருக்கும், உன்னதமானவருக்கு நீங்கள் பிள்ளைகளாயிருப்பீர்கள்; அவர் நன்றியறியாதவர்களுக்கும் துரோகிகளுக்கும் நன்மை செய்கிறாரே” (லூக். 6:32,35).\r\n\r\nஒரு நியாயசாஸ்திரி தன்னை நீதிமான் என்று காண்பிக்க மனதாய், “எனக்குப் பிறன் யார்?” என்று இயேசுவினிடத்தில் கேட்டான் (லூக். 10:29). பிறன் யார் என்பதை விளக்கும்படி இயேசுகிறிஸ்து நல்ல சமாரியன் உவமையைச் சொன்னார். எரிகோ வீதியிலே குற்றுயிராய்க்கிடந்த மனிதனுக்கு லேவியனும் ஆசாரியனும் உதவி செய்யமுன்வரவில்லை.\r\n\r\nஆனால் தீண்டத்தகாதவன் என்றும், கீழ்ஜாதி என்றும் யூதர்களால் புறக்கணிக்கப்பட்ட ஒரு சமாரியன் முன்வந்து குற்றுயிராய்க்கிடந்தவனுக்கு உதவினான். “அவனுடைய காயங்களில் எண்ணெயும் திராட்சரசமும் வார்த்து, காயங்களைக் கட்டி, அவனைத் தன் சுயவாகனத்தின்மேல் ஏற்றி, சத்திரத்துக்குக் கொண்டுபோய், அவனைப் பராமரித்தான்” (லூக். 10:34).\r\n\r\nஅன்பு இரக்கத்தைக் கொண்டுவருகிறது. இரக்கம் மற்றவர்களுக்கு உதவி செய்யும்படி உள்ளத்தைத் திறக்கிறது. தியாகம் செய்கிறது. இன்றைக்கு அநேகர் தங்களைப்போல சம அந்தஸ்து உள்ளவர்களிடத்திலும், படித்தவர்களிடத்திலும் மட்டுமே அன்பு செலுத்துகிறார்கள். கிறிஸ்துவும் அப்படி அன்பு செலுத்துபவராயிருந்தால் நம்மைத் தேடி வந்திருக்கவேமாட்டார்.\r\n\r\nதேவபிள்ளைகளே, நீங்கள் எவ்வளவு பேரிடத்தில் அன்பு காண்பிக்கமுடியுமோ, அவ்வளவு பேரிடத்திலும் அன்பு காண்பியுங்கள். பரலோகத்தில் உங்களுக்கு மிகுந்த பலன் உண்டு."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அந்நியரை உபசரிக்க மறவாதிருங்கள்; அதினாலே சிலர் அறியாமல் தேவ தூதரையும் உபசரித்ததுண்டு” (எபி. 13:2)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}