{"uniqueid":"","date":"","title":"கர்த்தரிடத்தில்!","key_verse":"5_6:5","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நீ உன் தேவனாகிய கர்த்தரிடத்தில் உன் முழு இருதயத்தோடும், உன் முழு ஆத்துமாவோடும், உன் முழுப் பலத்தோடும் அன்புகூருவாயாக” (உபா. 6:5)."},"devotion":{"label":"தியானம்","text":"நீங்கள் கர்த்தருடைய அன்பைப் பெற்றுக்கொள்ளுகிறதோடு நின்றுவிடாதீர்கள். கர்த்தர்மேல் அன்பு செலுத்தி, அவரைக் கனப்படுத்துங்கள். அவரை உற்சாகமாய்த் துதித்து மகிழுங்கள்.\r\n\r\nவேதம் சொல்லுகிறது, “நம்மிடத்தில் அன்புகூர்ந்து, தமது இரத்தத்தினாலே நம்முடைய பாவங்களற நம்மைக் கழுவி, தம்முடைய பிதாவாகிய தேவனுக்கு முன்பாக நம்மை ராஜாக்களும் ஆசாரியர்களுமாக்கின அவருக்கு மகிமையும் வல்லமையும் என்றென்றைக்கும் உண்டாயிருப்பதாக. ஆமென்” (வெளி. 1:6).\r\n\r\nகிறிஸ்தவ மார்க்கமே அன்பின் மார்க்கம்தான். கர்த்தருடைய அன்பை ருசிக்கிற மார்க்கமாகமட்டும் இருந்துவிடாமல், அந்த அன்பை வெளிப்படுத்திக்கொண்டேயிருக்கிற ஒரு மார்க்கமாய் அது இருந்துவருகிறது. கிறிஸ்துவிலிருந்து அன்பை உள்வாங்கி உலகத்திற்கு வெளிப்படுத்த நானும் நீங்களும் அழைக்கப்பட்டிருக்கிறோம்.\r\n\r\nஇன்றைக்கு மனுஷர் தங்களுக்குத்தாங்களே அன்பு செலுத்திக்கொள்ளுகிறார்கள். தங்கள் மாம்சத்தில் அன்புகூர்ந்து, வயிறார விதவிதமான உணவு வகைகளை உண்கிறார்கள். வேறு சிலர் தங்கள் குடும்பத்தார்மீதுமட்டுமே அன்பு வைத்திருக்கிறார்கள்.\r\n\r\nஆனால் நாமோ, நம்முடைய முதல் அன்பையும் முழு அன்பையும் கர்த்தருக்கே செலுத்துவோமாக. அவர் நம்மை உருவாக்கினவர். ஜீவனைக் கொடுத்தவர். தேடி வந்து அவருடைய பிள்ளைகளாக அரவணைத்துக்கொண்டவர். நமக்காகக் கடைசிச் சொட்டு இரத்தத்தையும் ஊற்றிக் கொடுத்தவர். அவரிடத்தில் அன்புகூராமல் இருப்பது எப்படி?\r\n\r\nவேதம் சொல்லுகிறது, “அன்பில்லாதவன் தேவனை அறியான், தேவன் அன்பாகவே இருக்கிறார்” (1 யோவா. 4:8). சிலர் அன்பே கடவுள் என்று சொல்லுவது தவறாகும். அன்பு என்பது தேவனுடைய குணாதிசயம். அன்பு என்பது தேவனிடத்திலிருந்து உங்களைநோக்கி வருகிறது. தேவன் அன்புள்ளவர். அன்பினால்தான் சகலவற்றையும் சிருஷ்டித்தார். சூரியன், சந்திரன், நட்சத்திரங்கள், மலைகள், குன்றுகள், காற்று எல்லாமே அவருடைய அன்பின் சிருஷ்டிப்புகள்தான்.\r\n\r\nஎந்த கிறிஸ்தவனிடத்தில் தேவ அன்பு இல்லையோ அவன் கிறிஸ்தவனாக இருக்கவேமுடியாது. ஆகவேதான் அப். பவுல் அன்புக்கு என்று பிரத்தியேகமாக 1 கொரி. 13 ஆம் அதிகாரத்தை எழுதினார். “நான் மனுஷர் பாஷைகளையும் தூதர் பாஷைகளையும் பேசினாலும், அன்பு எனக்கிராவிட்டால், சத்தமிடுகிற வெண்கலம் போலவும், ஓசையிடுகிற கைத்தாளம்போலவும் இருப்பேன்” (1 கொரி. 13:1) என்று பவுல் அந்த அதிகாரத்தைத் துவக்குகிறார்.\r\n\r\nசிலருக்கு கர்த்தர் ஆவியின் வரங்களையும், வல்லமைகளையும் கொடுத்து அற்புதங்களைச் செய்ய வைக்கும்போது, அன்பு இல்லாமல் மனமேட்டிமையடைந்து விடுகிறார்கள். மற்றவர்களை மதிக்கத் தவறுகிறார்கள். அன்பு இல்லாமல் செய்யப்படும் கிரியைகளினால் பிரயோஜனம் ஒன்றுமில்லை.\r\n\r\nதேவபிள்ளைகளே, உங்களுடைய குடும்பத்திலும், சபையிலும், ஊழியத்திலும் தேவனுடைய அன்பே உங்களை ஏவி எழுப்பட்டும். தேவ அன்பில்லாத கிறிஸ்தவம் கிறிஸ்தவமே அல்ல."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நாம் தேவனிடத்தில் அன்புகூர்ந்ததினால் அல்ல, அவர் நம்மிடத்தில் அன்புகூர்ந்து, நம்முடைய பாவங்களை நிவிர்த்தி செய்கிற கிருபாதாரபலியாகத் தம்முடைய குமாரனை அனுப்பினதினாலே அன்பு உண்டாயிருக்கிறது” (1 யோவா. 4:10)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}