{"uniqueid":"","date":"","title":"தூளும் சாம்பலும்!","key_verse":"1_18:27","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இதோ, தூளும் சாம்பலுமாயிருக்கிற அடியேன் ஆண்டவரோடே பேசத்துணிந்தேன்” (ஆதி. 18:27)."},"devotion":{"label":"தியானம்","text":"முற்பிதாவாகிய ஆபிரகாமின் தாழ்மை நம்முடைய உள்ளத்தை ஆச்சரியப்படவைக்கிறது. தன் அருமை ஆண்டவருக்கு முன்பாக எத்தனையாய் தாழ்த்தி, ‘இதோ தூளும் சாம்பலுமாயிருக்கிற அடியேன்’ என்று அவர் கூறுகிறதைப் பாருங்கள்! தன்னைத் தூள் என்றும் சாம்பல் என்றும் தாழ்த்திக்கொள்ளுகிறார்.\r\n\r\nசாம்பல் என்ற வார்த்தையானது, ஆபிரகாமினுடைய தாழ்மையையும், அபாத்திரத்தன்மையையும் வெளிப்படுத்துகிறது. சாம்பலுக்கு எந்த மதிப்புமில்லை. பொருட்கள் எரிந்து குப்பையாக மிஞ்சுவதே சாம்பலாகும். தன்னை சாம்பல் என்று ஆபிரகாம் ஒப்புக்கொண்டு பேசுவது தன்னைத் தாழ்த்துவதற்கும், கர்த்தரை உயர்த்துவதற்கும், கர்த்தருக்கு முன்பாகத் தம்மை அடிமையாக அர்ப்பணிப்பதற்கும் ஏதுவாயிருந்தது.\r\n\r\nதாழ்மையின் ஆசீர்வாதங்கள் எண்ணற்றவை. தன்னைத்தான் தாழ்த்துகிறவன் உயர்த்தப்படுவான் என்று வேதம் சொல்லுகிறது. நீங்கள் உயரவேண்டாமா? நீங்கள் மேன்மையான இடங்களைச் சுதந்தரித்துக்கொள்ளவேண்டாமா? அப்படியானால் கர்த்தருக்கு முன்பாக மிகவும் மனத்தாழ்மையோடு நடந்துகொள்ளுங்கள். ஒரு போதும் பெருமைக்கு இடம்கொடுத்துவிடாதேயுங்கள்.\r\n\r\nஅப்போஸ்தலனாகிய பவுல் பரிசுத்தவான்தான். அவருடைய நிருபங்கள் எல்லாம் ஆசீர்வாதமான யோசனையுடையவைகள். ஆனால் அவர் தன்னைத் தாழ்த்தி “பாவிகளில் பிரதான பாவி நான்” என்று சொன்னார் (1 தீமோ. 1:15). அவர் தன்னைத்தானே தாழ்த்தினது மாத்திரமல்ல, விசுவாசிகளும் தேவனுக்கு முன்பாக தாழ்மையோடு இருக்கவேண்டும் என்பதையும் வலியுறுத்தினார்.\r\n\r\nவேதம் சொல்லுகிறது, “உங்களில் எவனானாலும் தன்னைக்குறித்து எண்ண வேண்டியதற்கு மிஞ்சி எண்ணாமல், அவனவனுக்குத் தேவன் பகிர்ந்த விசுவாச அளவின்படியே, தெளிந்த எண்ணமுள்ளவனாய் எண்ணவேண்டும்” என்று ஆலோசனைக் கொடுத்தார் (ரோம. 12:3).\r\n\r\nஇயேசு கிறிஸ்துவும்கூட தாழ்மையைக்குறித்து தன்னுடைய சீடர்களுக்குப் போதித்தார். கொடுக்கப்பட்ட எல்லா வேலையையும் ஊழியத்தையும் திறம்பட செய்து முடித்துவிட்டபோதிலும்கூட, “நாங்கள் அப்பிரயோஜனமான ஊழியக்காரர், செய்ய வேண்டிய கடமையைமாத்திரம் செய்தோம் என்று சொல்லுங்கள் என்றார்” (லூக். 17:10).\r\n\r\nகிறிஸ்தவ வாழ்க்கையின் ஆரம்பமே தாழ்மையில்தான் ஆரம்பிக்கவேண்டும். ஒரு மனிதன் மனம் திரும்புவதற்கு அவனுக்குத் தேவை தாழ்மை. தாழ்மை இருந்தால்தான் அவன் தன்னைப் பாவி என்று ஒப்புக்கொள்ளமுடியும். தாழ்மை இருந்தால்தான் தன் பாவங்களுக்காக மனங்கசந்து அழுது சிலுவையை நோக்கிப்பார்த்து இரக்கத்திற்காக மன்றாடமுடியும்.\r\n\r\n‘நான் என்னை அருவருத்து தூளிலும், சாம்பலிலும் இருந்து மனஸ்தாபப்படுகிறேன்’ என்று யோபு கதறுவதைப் பாருங்கள். சாம்பலில் உட்கார்ந்து தன் சரீரத்தை அடக்கி ஒடுக்கி தன் மனவருத்தத்தைக் கர்த்தருக்குத் தெரியப்படுத்தினார். அதனால் கர்த்தர் யோபுவின் சிறையிருப்பை தீர்த்து, இழந்துபோன எல்லாவற்றையும் இரட்டத்தனையாய்க் கொடுத்து ஆசீர்வதித்தார்.\r\n\r\nதேவபிள்ளைகளே, தாழ்மையைக் கற்றுக்கொள்ளுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “கர்த்தர் உயர்ந்தவராயிருந்தும், தாழ்மையுள்ளவனை நோக்கிப் பார்க்கிறார்; மேட்டிமையானவனையோ தூரத்திலிருந்து அறிகிறார்” (சங். 138:6)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}