{"uniqueid":"","date":"","title":"அந்நியன் மேல்!","key_verse":"5_10:18","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவர் திக்கற்ற பிள்ளைக்கும், விதவைக்கும் நியாயஞ்செய்கிறவரும், அந்நியன்மேல் அன்புவைத்து அவனுக்கு அன்னவஸ்திரம் கொடுக்கிறவருமாய் இருக்கிறார்” (உபா. 10:18)."},"devotion":{"label":"தியானம்","text":"அந்நியர்மேலும்கூட அன்பு செலுத்தும்படி நாம் கட்டளை பெற்றிருக்கிறோம். கணவன் மனைவியிடத்திலும், மனைவி கணவனிடத்திலும் அன்புகூரவேண்டும். பிள்ளைகள் பெற்றோரிடத்திலும், பெற்றோர் பிள்ளைகளிடத்திலும் அன்புகூரவேண்டும். சகோதரர்கள் ஒருவரோடொருவர் அன்புகூரவேண்டும் என்று சொல்லுகிற ஆண்டவர், அந்நியரையும்கூட அன்புடன் ஆதரிக்கும்படி அறிவுறுத்தியுள்ளார்.\r\n\r\nவேதம் சொல்லுகிறது, “நீங்களும் எகிப்து தேசத்தில் அந்நியராயிருந்தபடியால் அந்நியரைச் சிநேகிப்பீர்களாக” (உபா. 10:19). அப். பவுல் எழுதுகிறார், “அந்நியரை உபசரிக்க மறவாதிருங்கள்; அதினாலே சிலர் அறியாமல் தேவதூதரையும் உபசரித்ததுண்டு” (எபி. 13:2).\r\n\r\nஆபிரகாம் அப்படித்தான் அன்று தேவதூதர்களை உபசரித்தார். தன் வீட்டுக்கு எதிரே வந்த மூன்று புருஷர்களைக் கண்டவுடன் எதிர்கொண்டோடி தரைமட்டும் குனிந்து, “ஆண்டவரே உம்முடைய கண்களில் எனக்குக் கிருபை கிடைத்ததானால் நீர் உமது அடியேனைவிட்டுக் கடந்துபோகவேண்டாம். கொஞ்சம் தண்ணீர் கொண்டுவரட்டும். உங்கள் கால்களைக் கழுவி மரத்தடியில் சாய்ந்துகொண்டிருங்கள். நீங்கள் உங்கள் இருதயங்களைத் திடப்படுத்தக் கொஞ்சம் அப்பம் கொண்டுவருகிறேன். அப்புறம் நீங்கள் உங்கள் வழியே போகலாம். இதற்காகவே அடியேன் இடம்வரைக்கும் வந்தீர்கள் என்றான்” (ஆதி. 18:3-5).\r\n\r\nஅந்நியர் மேல் எவ்வளவு அன்பு பார்த்தீர்களா? அவர்கள் உண்மையில் அந்நியர் அல்ல, தேவ தூதர்கள். ஆபிரகாம் அவர்களை உபசரித்தபடியால் கர்த்தர் அன்று ஆபிரகாமை ஆசீர்வதித்தார். ஆகவே யாரையும் அந்நியர் என்று அலட்சியம் செய்யாதேயுங்கள். அன்பு செலுத்துங்கள்.\r\n\r\nஅப்பொழுது கர்த்தர் ஒருநாள் உங்களைப் பார்த்து, “அந்நியனாயிருந்தேன் என்னை சேர்த்துக்கொண்டீர்கள். வஸ்திரமில்லாதிருந்தேன், எனக்கு வஸ்திரங் கொடுத்தீர்கள். வியாதியாயிருந்தேன், என்னை விசாரிக்க வந்தீர்கள். காவலிலிருந்தேன், என்னைப் பார்க்க வந்தீர்கள் என்பார்” (மத். 25:35).\r\n\r\nஅந்நியர்மேல் மட்டுமல்ல, சத்துருக்களிடத்திலும் அன்புகூருங்கள். “உங்கள் சத்துருக்களைச் சிநேகியுங்கள்” என்று நம் அருமை ஆண்டவர் சொல்லியிருக்கிறாரே (மத். 5:44). நம்மிடம் அன்பு செலுத்துகிறவர்களை நேசிப்பது எளிது. ஆனால், நம்மை வெறுப்பவர்களிடம் அன்பு செலுத்துவது கடினம். அப்படியானால் முழுக்க முழுக்க நமக்குத் தீமை செய்ய எண்ணுகிற சத்துருக்களை எப்படி நேசிப்பது? ஆம் அதுதான் தெய்வீக சுபாவம்.\r\n\r\nஇயேசுகிறிஸ்துவுக்கு எத்தனை சத்துருக்கள்! மக்கள் அவரைப் புறக்கணித்து பரபாசைத் தெரிந்துகொண்டார்கள். இயேசுவை சிலுவையில் அறையுங்கள் என்று சத்தமிட்டார்கள். அவரை கொடூரமாய் சிலுவையிலே அறைந்தார்கள்.\r\n\r\nஆனால், கர்த்தரோ பிதாவை நோக்கிப்பார்த்து, “பிதாவே இவர்களை மன்னியும். தாங்கள் செய்கிறது இன்னதென்று அறியாதிருக்கிறார்களே” என்று சொல்லி மன்றாடினார். அதுதான் சத்துருக்களை சிநேகிக்கும் அன்பு.\r\n\r\nதேவபிள்ளைகளே, உங்களுடைய உள்ளத்திலும் அப்படிப்பட்ட அன்பு ஆறுபோல் பெருக்கெடுத்து ஓடட்டும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “உன் சத்துரு பசியாயிருந்தால், அவனுக்குப் போஜனங்கொடு; அவன் தாகமாயிருந்தால், அவனுக்குப் பானங்கொடு” (ரோம. 12:20)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}