{"uniqueid":"","date":"","title":"கைகூடுதல்!","key_verse":"15_5:8","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அந்த வேலை துரிசாய் நடந்து அவர்களுக்கு கைகூடிவருகிறதென்பது ராஜாவுக்குத் தெரியலாவதாக” (எஸ்றா 5:8)."},"devotion":{"label":"தியானம்","text":"நாம் செய்கிற காரியங்கள், முயற்சிகள் ஒவ்வொன்றும் துரிதமாய் நடக்கவேண்டும் என்றும், கைகூடி வரவேண்டுமென்றும் இராஜாதிஇராஜா விரும்புகிறார். ஆம், கர்த்தாதி கர்த்தர் எல்லாவற்றையும் ஆளுகிறவரானபடியினால் ஒவ்வொன்றையும் அதினதின் காலத்திலே கைகூடிவரும்படிச் செய்வார். நாம் எதிர்பார்த்த காரியங்கள் கைகூடிவருவதினால் நம்முடைய உள்ளம் மகிழ்ச்சியினால் நிரம்புகிறது.\r\n\r\nகைகூடிவருவதன் ரகசியம் என்ன? தாவீது இராஜா முதலாம் சங்கீதத்தில், “கர்த்தருடைய வேதத்தில் பிரியமாயிருந்து, இரவும் பகலும் அவருடைய வேதத்தில் தியானமாயிருக்கிற மனுஷன் பாக்கியவான். அவன் நீர்கால்களின் ஓரமாய் நடப்பட்டு தன் காலத்தில் தன் கனியைத் தந்து இலையுதிராதிருக்கிற மரத்தைப் போலிருப்பான். அவன் செய்வதெல்லாம் வாய்க்கும்” (சங். 1:2,3) என்று எழுதியிருக்கிறார்.\r\n\r\nகர்த்தருக்கும், அவருடைய வார்த்தைக்கும், வேதத்துக்கும் முக்கியத்துவம் கொடுத்து நேசிப்பீர்களானால், கர்த்தர் எல்லாவற்றையும் கைகூடிவரப்பண்ணுவார். நீங்கள் செய்வதெல்லாம் வாய்க்கும்.\r\n\r\nசிலர், எங்களுடைய வீட்டில் ஒரு நல்ல காரியமும் நடக்கவில்லை. பிள்ளைகளுக்கு திருமணத்திற்காக முயற்சிக்கிறேன். ஒன்றும் கைகூடி வரவில்லை. வீட்டைக் கட்டலாம் என்று பார்க்கிறேன். ஒன்றும் கைகூடி வரவில்லை. புதிய தொழில் ஆரம்பிக்கலாம் என்று எண்ணுகிறேன். ஒன்றும் கைகூடி வரவில்லை என்று சொல்லுகிறார்கள்.\r\n\r\nவேதம் சொல்லுகிறது: “கர்த்தர் வீட்டைக் கட்டாராகில் அதைக் கட்டுகிறவர்களின் பிரயாசம் விருதா; கர்த்தர் நகரத்தை காவாராகில் காவலாளர் விழித்திருக்கிறது விருதா” (சங். 127:1,2). முதலாவது கர்த்தரைத் தேடுங்கள். அவரே வீட்டைக் கட்டுகிறவர். அவரே குடும்பத்தைப் பாதுகாக்கிறவர். அவருக்கு முக்கியத்துவம் கொடுக்காமல், அவரைக் கனப்படுத்தாமல், சுயத்தை நம்பியிருக்கும்போது, உங்கள் முயற்சிகள் உங்களை கைவிட்டுவிடுகின்றன.\r\n\r\nநெகேமியா திட்டமும் தெளிவுமாய் எழுதிவைக்கிறதைப் பாருங்கள். “பரலோகத்தின் தேவனானவர் எங்களுக்குக் காரியத்தைக் கைகூடிவரப்பண்ணுவார்” (நெகே. 2:20). ஆம், தேவனே கைகூடிவரச்செய்கிறவர்.\r\n\r\nகானாவூர் கல்யாண வீட்டிலே திராட்சரசம் குறைவுபட்டபோது, மரியாள் இயேசுகிறிஸ்துவினிடத்தில் வந்து அதைப் தெரிவித்தாள். கர்த்தரிடத்திலேதான் முதலாவது அவள் தெரிவித்தாள். திருமணவீட்டில் உள்ள மணவாளனுக்குத் தெரிவதற்குமுன்பு, வீட்டில் உள்ள வேலைக்காரர்களுக்கு தெரிவதற்கு முன்பு, இனஜன பந்துக்களுக்கு தெரிவதற்குமுன்பு, முதலாவது இயேசுவுக்கே அவள் தெரிவித்தாள்.\r\n\r\nகர்த்தருடைய வேளை வந்தபோது எல்லாம் அருமையாக கைகூடிவந்தது. தண்ணீர் திராட்சரசமாய் மாறினது. முந்தின திராட்சரசத்தைப் பார்க்கிலும் இனிமையான ரசத்தை திருமண விருந்துக்கு வந்தவர்கள் பெற்றுக்கொண்டார்கள்.\r\n\r\nதேவபிள்ளைகளே, எல்லாவற்றையும் முதலாவது கர்த்தருக்குத் தெரியப்படுத்துங்கள். அவர் கைகூடிவரப்பண்ணுவார். ஒவ்வொன்றையும் அதினதின் காலத்திலே நேர்த்தியும் நன்மையும் செம்மையுமாக நிறைவேற்றுவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீங்கள் ஒன்றுக்குங் கவலைப்படாமல், எல்லாவற்றையுங்குறித்து உங்கள் விண்ணப்பங்களை ஸ்தோத்திரத்தோடே கூடிய ஜெபத்தினாலும் வேண்டுதலினாலும் தேவனுக்குத் தெரியப்படுத்துங்கள்” (பிலி. 4:6)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}