{"uniqueid":"","date":"","title":"பின் நாட்களில்!","key_verse":"5_8:15","memory_verse":{"label":"இன்றைய அப்பம்","text":"“உன்னுடைய பின்நாட்களில் உனக்கு நன்மை செய்யும்பொருட்டு உன்னைச் சிறுமைப்படுத்தி, உன்னைச் சோதித்து&#8230;” (உபா. 8:15)."},"devotion":{"label":"தியானம்","text":"ஏன் எனக்கு இந்த உபத்திரவங்கள்? ஏன் எனக்கு மட்டும் இவ்வளவு பாடுகள், இந்த பிரச்சனைகளிலிருந்து எனக்கு ஒரு விடிவு இல்லையா, என் போராட்டங்களுக்கு ஒரு முடிவு இல்லையா என்று அங்கலாய்க்கிறவர்கள் ஏராளம். உபத்திரவங்களை கர்த்தர் அனுமதிப்பதின் இரகசியம் என்ன?\r\n\r\nஉபத்திரவங்கள், பாடுகள் வழியாக செல்லுகிறவர்கள்தான் மற்றவர்களை ஆறுதல்படுத்தமுடியும். அதே உபத்திரவத்தின் பாதையில் கடந்துவருகிறவர்களின் கண்ணீரைத் துடைக்கமுடியும். அவர்கள் அநேகம்பேருக்கு ஒரு ஆறுதலின் பாத்திரமாகவும் தேற்றுதல் செய்யும் தாயாகவும் விளங்கமுடியும். உன்னுடைய “பின்நாட்களில் உனக்கு நன்மை செய்யும்பொருட்டு” என்று ஆண்டவர் சொல்லுகிறார்.\r\n\r\n“பின்நாட்களில்” என்று சொல்லுவது உபத்திரவத்திற்குப் பிறகு வரப்போகிற ஆறுதலின் நாட்களைக் குறிக்கின்றன. அவை பாடுகளுக்குப் பின்பாக வரப்போகிற ஆசீர்வாதமான நாட்கள். நான் தெரிந்துகொண்டவர்கள் தங்கள் கைகளின் கிரியைகளை நெடுநாளாய் அநுபவிப்பார்கள் என்று கர்த்தர் சொல்லுகிறார் (ஏசா. 65:22). உங்கள் பின்நாட்களில் உங்களை ஆசீர்வதித்து அநேகம்பேருக்கு ஆசீர்வாதத்தின் பாத்திரமாகவும், ஆறுதலின் நீரூற்றாகவும் பயன்படுத்தும்படி அவர் இன்று உபத்திரவங்களை உங்கள் வாழ்க்கையில் அனுமதித்திருக்கிறார்.\r\n\r\nதாவீது இராஜா இளமையில் அனுபவித்த வேதனைகளையெல்லாம் சிந்தித்துப்பாருங்கள். சவுல் அனுதினமும் அவனைத் தேடியும், தேவன் அவனை அவன் கையில் ஒப்புக்கொடுக்கவில்லை (1 சாமு. 23:14). சவுல் ஒரு கௌதாரியைப்போல் தாவீதைப் பின்தொடர்ந்து வேட்டையாட தீர்மானித்தான். தாவீது உபத்திரவத்தின் வேதனையோடு குகைகளிலும், மலைகளிலும், ஒளிந்து திரியவேண்டிய நாட்கள் இருந்தன. மரணத்திற்கும் தாவீதுக்குமிடையே ஒரு அடிதூரம்தான் இருந்தது.\r\n\r\nஆனால் ஒரு நாள் அந்த உபத்திரவங்கள் முடிவடைந்தன. தாவீது முழு இஸ்ரவேலின் மேலும் இராஜாவாக அரசாண்டார். அவர் தீர்க்காயுசும் ஐசுவரியமும் மகிமையுமுள்ளவராய் தன் வாழ்க்கையை முடித்தார் (1 நாளா. 29:28) என்று வேதம் சொல்லுகிறது. தாவீது ராஜாவை உயர்த்தின ஆண்டவர் நிச்சயமாகவே உங்களுடைய உபத்திரவத்தையும் மாற்றி, உங்களையும் உயர்த்துவார். இந்த உபத்திரவங்களெல்லாம் கொஞ்சகாலத்திற்கு மாத்திரம்தான் (1 பேது. 1:6). தேவன் ஒரு நாளிலே உங்கள் உபத்திரவங்கள் யாவையும் நீங்கிப்போகும்படிச் செய்வார். பின்நாட்களில் உங்களுக்கு உதவிசெய்யும்படி இன்று வைத்திருக்கிற உபத்திரவங்களுக்காகக் கர்த்தரைத் துதிப்பீர்களா?\r\n\r\n‘பின்நாட்கள்’ என்ற வார்த்தைக்கு இன்னொரு அர்த்தத்தையும் நாம் சொல்லலாம். அதுதான் நம் அருமை இரட்சகரோடுகூட அரசாளப்போகிற ஆயிரம் வருட அரசாட்சி. அதுவும் “பின்நாட்கள்” தானே. இயேசுவோடுகூட அரசாளுவது எத்தனை பாக்கியமான காரியம்! (வெளி. 20:4-6). பழைய ஏற்பாட்டு, புதிய ஏற்பாட்டு பரிசுத்தவான்கள் எல்லாம் அந்த ஆயிரம் வருட அரசாட்சியை எண்ணி ஆவலுடன் காத்திருக்கிறார்கள். நாமும் காத்திருப்போமா?\r\n\r\n“பின்நாட்கள்” என்று சொல்லுவதற்கு மேலும் ஒரு அர்த்தமுண்டு. ஆம்! அதுதான் பரலோகத்திலே இயேசுவோடு என்றென்றும் செலவழிக்கும் முடிவில்லாத நாட்கள். தேவ பிள்ளைகளே, இந்த நாட்களிலே கர்த்தருக்காக நீங்கள் அனுபவிக்கிற பாடுகளும், உபத்திரவங்களும் நிச்சயமாகவே ஒருநாள் உங்களுக்கு மகிமையானவையாய் மாறும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “தேவரீர் எங்களைச் சிறுமைப்படுத்தின நாட்களுக்கும், நாங்கள் துன்பத்தைக் கண்ட வருஷங்களுக்கும் சரியாய் எங்களை மகிழ்ச்சியாக்கும்” (சங். 90:15)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}