{"uniqueid":"","date":"","title":"இரக்கம் பெற்றிருப்பதால்!","key_verse":"46_4:1","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இப்படிப்பட்ட ஊழியத்தை உடையவர்களாகிய நாங்கள் இரக்கம் பெற்றிருப்பதால் சோர்ந்துபோகிறதில்லை” (2 கொரி. 4:1)."},"devotion":{"label":"தியானம்","text":"“நாங்கள் சோர்ந்துபோகிறதில்லை!” என்று அப்போஸ்தலனாகிய பவுல் திட்டமும், தெளிவுமாய் கூறுகிறார். ஏன் சோர்ந்துபோகிறதில்லை? கர்த்தருடைய இரக்கத்தை பெற்றிருக்கிறதினால் சோர்ந்துபோகிறதில்லை. போராட்ட நேரங்களில் அவர் தேவனுடைய இரக்கங்களையே சார்ந்துகொண்டார்.\r\n\r\nஅவர் சோர்ந்துபோகாமல் தன்னை பெலப்படுத்தக்கூடிய உன்னத பெலனாகிய ஆவியானவரைச் சார்ந்துகொண்டார். பரிசுத்த ஆவி உங்களிடத்தில் வரும்போது நீங்கள் பெலனடைவீர்கள் என்பதையும் (அப். 1:8), உன்னதத்திலிருந்து வருகிற பெலத்தினால் தரிப்பிக்கப்படும்வரைக்கும் என்பதையும் (லூக். 24:49), அவர் மறந்துவிடவில்லை. பரிசுத்த ஆவியாகிய அந்தப் பொக்கிஷத்தை மண்பாண்டமாகிய தன்னுடைய சரீரத்தில் பெற்றிருக்கிறேன் என்ற உறுதி அவருக்கு இருந்தது (2 கொரி. 4:7).\r\n\r\nஆகவே, அவர், “நாங்கள் எப்பக்கத்திலும் நெருக்கப்பட்டும் ஒடுங்கிப்போகிறதில்லை; கலக்கமடைந்தும் மனமுறிவடைகிறதில்லை; துன்பப்படுத்தப்பட்டும் கைவிடப்படுகிறதில்லை; கீழே தள்ளப்பட்டும் மடிந்துபோகிறதில்லை” (2 கொரி. 4:8,9) என்று சொல்லுகிறார். சோர்பை நீக்கி உற்சாகப்படுத்தக்கூடிய 2 கொரிந்தியர் 4- ம் அதிகாரத்தை அவர் எழுதிவிட்டு முடிவாகச் சொல்லுகிறார்; “நாங்கள் சோர்ந்துபோகிறதில்லை; எங்கள் புறம்பான மனுஷனானது அழிந்தும், உள்ளான மனுஷனானது நாளுக்குநாள் புதிதாக்கப்படுகிறது” (2 கொரி. 4:16).\r\n\r\nவேதம் முழுவதிலும், கர்த்தருடைய இரக்கத்தைப் பெற்றதினால், சோர்ந்துபோகாமல் உற்சாகமாய் நின்ற பல பரிசுத்தவான்களுடைய வாழ்க்கைவரலாறுகள் இடம்பெற்றிருக்கின்றன. விசேஷமாக, ஆபிரகாமை நோக்கிப்பாருங்கள். அவருக்கு எழுபத்தைந்து வயதானபோது கர்த்தர் ஒரு குழந்தையை வாக்குப்பண்ணினார். வாக்குப்பண்ணப்பட்ட அந்த குழந்தையைப் பெற்றெடுப்பதற்கு இருபத்தைந்து ஆண்டு காலம் ஆனது. ஆபிரகாம் வயதால் முதிர்ந்தவரான போதிலும், சரீரம் செத்துப்போய்விட்ட சூழ்நிலையிலும் அவர் சோர்ந்துபோகவில்லை. அவருடைய எதிர்ப்பார்ப்பும் குறையவில்லை.\r\n\r\nஅவர் கடற்கரை மணலைப் பார்க்கும்போதெல்லாம் விசுவாசத்தோடு ஆண்டவரை ஸ்தோத்தரித்தார். பூமியின் தூளைப் பார்க்கும்போதெல்லாம் கர்த்தருக்கு நன்றி செலுத்தினார். மட்டுமல்ல, நட்சத்திரங்களைப் பார்க்கும்போதெல்லாம் இவைகள் எல்லாம் என் பிள்ளைகள் என்று சொல்லி ஆவியிலே களிகூர்ந்தார். சோர்ந்துபோகாமலிருந்த அவருடைய விசுவாசத்தைக் கர்த்தர் கனம்பண்ணி ஆசீர்வாதமான ஈசாக்கைக் கொடுத்ததுடன் அவரை விசுவாசிகளின் தகப்பனாகவுமாக்கிவிட்டார்.\r\n\r\nதென் ஆப்பிரிக்காவில் ரோலன்ஸ் என்ற புகழ்பெற்ற ஊழியக்காரர் இருந்தார். கர்த்தருடைய அழைப்பின்படி ஒரு கட்டிடம் ஒன்றை எடுத்து ஊழியத்தை ஆரம்பித்தார். அந்தோ! ஓரு விசுவாசியும் வரவில்லை. ஒவ்வொரு வாரமும் அந்த ஆலயத்திலிருந்த காலி இருக்கைகளுக்குத்தான் அவர் பிரசங்கம் செய்தார். ஒன்றிரண்டு வருடங்களல்ல, ஏழு வருடங்கள் கடந்துபோயின. ஏழாவது வருடம் போலீசுக்குப் பயந்து இவருடைய ஆலயத்திற்குள் ஓடிவந்து ஒரு இருக்கையின் கீழ் ஒளிந்து கிடந்த ஒரு திருடன் அவருடைய பிரசங்கத்தால் இரட்சிக்கப்பட்டான். அதன் பின்பு அவன் சாட்சி கொடுத்தபோது சபை மிகவும் வேகமாக வளர ஆரம்பித்தது. அவர் ஏறக்குறைய நூறுக்கும் மேலான சபைகளை ஸ்தாபித்துவிட்டார். தேவபிள்ளைகளே, கர்த்தருடைய இரக்கத்தைப் பெற்ற நீங்கள், எந்தச் சூழ்நிலையிலும் சோர்ந்துபோகாதேயுங்கள். உங்களுடைய விசுவாசம் வீண்போகாது."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “பூமியின் கடையாந்தரங்களைச் சிருஷ்டித்த கர்த்தராகிய அநாதி தேவன் சோர்ந்துபோவதுமில்லை, இளைப்படைவதுமில்லை” (ஏசா. 40:28)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}