{"uniqueid":"","date":"","title":"கடைசி வரையில்!","key_verse":"8_1:17","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நீர் மரணமடையும் இடத்தில் நானும் மரணமடைந்து, அங்கே அடக்கம்பண்ணப்படுவேன்” (ரூத் 1:17)."},"devotion":{"label":"தியானம்","text":"மோவாபிய பெண்ணாகிய ரூத், செய்த ஏழு தீர்மானங்களுமே, அவள் கிறிஸ்துவோடும், அவளது மாமியாரான நகோமியோடும் சேர்ந்திருக்க உறுதி பூண்டிருந்தாள் என்பதை நமக்கு தெரியப்படுத்துகிறது. மாமியார் மரணமடையும் இடத்திலே தானும் மரணமடைய அவள் தீர்மானித்தாள்.\r\n\r\nஇந்தியாவிலே முற்காலத்தில் உடன்கட்டை ஏறும் பழக்கமிருந்தது. கணவன் மரித்துவிட்டால், அந்த சடலத்தை எரிக்கும்போது, கூடவே மனைவியும் தீயில் பாய்ந்து தன் உயிரைப் போக்கிக்கொள்ளவேண்டும். ஆனால் ரூத்தையோ அப்படி யாரும் கட்டாயப்படுத்தவில்லை. மாமியார் மரிக்கிற இடத்தில் தானும் மரிக்கவேண்டும் என்று அவள் விரும்பியதில் ஒரு ஆழமான ஆவிக்குரிய அர்த்தம் உண்டு.\r\n\r\nஎப்போதும் கிறிஸ்துவோடுகூட இருக்கிறவர்கள், அவருடைய மரணத்தின் செயலிலும் இணைக்கப்பட்டவர்களாயிருப்பார்கள். வேதம் சொல்லுகிறது, “அவருடைய மரணத்தின் செயலில் நாம் இணைக்கப்பட்டவர்களானால், அவர் உயிர்த்தெழுதலின் செயலிலும் இணைக்கப்பட்டிருப்போம். ஆகையால் கிறிஸ்துவுடனேகூட நாம் மரித்தோமானால், அவருடனேகூடப் பிழைத்தும் இருப்போம்” (ரோம. 6:5,8).\r\n\r\nநீங்கள் எப்பொழுது கிறிஸ்துவை ஏற்றுக்கொள்ளுகிறீர்களோ, அப்பொழுது பாவத்துக்கு மரிக்கிறீர்கள். கிறிஸ்துவோடுகூட சிலுவையில் அறையப்பட உங்களையே ஒப்புக்கொடுக்கிறீர்கள். அதுதான் உங்களுடைய சுயத்துக்கு நீங்கள் மரிக்ககூடிய இடம்.\r\n\r\n“கிறிஸ்துவுடனேகூடச் சிலுவையிலறையப்பட்டேன். ஆயினும் பிழைத்திருக்கிறேன்; இனி நான் அல்ல, கிறிஸ்துவே எனக்குள் பிழைத்திருக்கிறார்; நான் இப்பொழுது மாம்சத்தில் பிழைத்திருக்கிறதோ, என்னில் அன்புகூர்ந்து எனக்காகத் தம்மைத்தாமே ஒப்புக்கொடுத்த தேவனுடைய குமாரனைப்பற்றும் விசுவாசத்தினாலே பிழைத்திருக்கிறேன்” என்று அப். பவுல் கூறுகிறார் (கலா. 2:20).\r\n\r\nதூய அகஸ்டின், கிறிஸ்தவராவதற்கு முன்பு துன்மார்க்கமான வாழ்க்கை வாழ்ந்தார். கிறிஸ்துவை ஏற்றுக்கொண்டபின்பு, பழைய பாவ வாழ்க்கையை அடக்கம் செய்துவிட்டார். இதை அறியாத அவரது முன்னாள் பெண் சிநேகிதி, “அகஸ்டின், நீ ஏன் என்னைப் பார்த்தும் பாராதவனைப்போல போகிறாய்?” என்று கேட்டாள். ஆனால் அகஸ்டினோ, திரும்பிப் பார்க்காமல், “நீ, நீதான். ஆனால் நானோ நானல்ல. கிறிஸ்து என்னில் ஜீவிக்கிறார்” என்று சொல்லிவிட்டு விலகிச்சென்றார்.\r\n\r\nகிறிஸ்துவுக்குள் வந்த ஒரு மனிதன் அடக்கம் பண்ணப்படும் இடம் எது தெரியுமா? அதுதான் அவன் பெறுகிற ஞானஸ்நானம். ஞானஸ்நான ஆராதனையில் பழைய பாவ மனுஷனை அடக்கம் பண்ணுகிறோம். கோபம், எரிச்சல், இச்சைகளை புதைத்துப் போடுகிறோம். தண்ணீர் முழுக்கினால் நம்மை சுத்திகரித்துக்கொள்ளுகிறோம்.\r\n\r\nவேதம் சொல்லுகிறது, “கிறிஸ்து இயேசுவுக்குள்ளாக ஞானஸ்நானம் பெற்ற நாமனைவரும் அவருடைய மரணத்துக்குள்ளாக ஞானஸ்நானம் பெற்றதை அறியாமலிருக்கிறீர்களா?” (ரோம. 6:3). ஞானஸ்நானத்துக்கு இயேசுகிறிஸ்துவும் நமக்கு ஒரு முன்மாதிரியாயிருக்கிறார். அவரை நீங்கள் பின்பற்றவேண்டிய அடிச்சுவடுகளைப் பின்வைத்துப்போனார் (1 பேது. 2:21). தேவபிள்ளைகளே, ரூத் ஒரு புறஜாதிப் பெண்ணாயிருந்தும், அவளுக்கு அந்த வெளிப்பாடு கிடைத்தது. நீங்கள் அந்த வெளிப்பாட்டுக்கு உங்களை ஒப்புக்கொடுத்திருக்கிறீர்களா?"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஆட்டுக்குட்டியானவர் எங்கே போனாலும் அவரைப் பின்பற்றுகிறவர்கள் இவர்களே; இவர்கள் மனுஷரிலிருந்து தேவனுக்கும், ஆட்டுக்குட்டியானவருக்கும் முதற்பலனாக மீட்டுக்கொள்ளப்பட்டவர்கள்” (வெளி. 14:4)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}