{"uniqueid":"20251026072101_106504e1","date":"2025-10-21","title":"எலிசா!","key_verse":"12_19:16","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நிம்சியின் குமாரனாகிய யெகூவை இஸ்ரவேலின்மேல் ராஜாவாக அபிஷேகம் பண்ணி, ஆபேல்மேகொலா ஊரானான சாப்பாத்தின் குமாரனாகிய எலிசாவை உன் ஸ்தானத்திலே தீர்க்கதரிசியாக அபிஷேகம்பண்ணு” (1 இரா. 19:16)."},"devotion":{"label":"தியானம்","text":"இன்றைக்கு நாம் சந்திக்கப்போகிற, தேவமனிதனாகிய தீர்க்கதரிசியின் பெயர் எலிசா ஆகும். எலியா இவரை தன்னுடைய தீர்க்கதரிசன ஊழியத்திற்காக அபிஷேகம்பண்ணும்போது, பன்னிரண்டு ஏர்களைப்பூட்டி நிலத்தை உழுதுகொண்டிருந்தார். பன்னிரண்டு என்ற எண் விசேஷமானது.\r\n\r\nயாக்கோபின் பன்னிரண்டு குமாரரும் இஸ்ரவேல் புத்திரரென்று அழைக்கப்பட்டார்கள். கிறிஸ்துவின் பன்னிரண்டு சீஷர்களும் அப்போஸ்தலரென்று அழைக்கப்பட்டார்கள். தேவபிள்ளைகளாகிய நாம் நமது இருதயமாகிய நிலத்தை அப்போஸ்தலருடைய உபதேசத்தால் உழவேண்டும். சீர்ப்படுத்தவேண்டும்.\r\n\r\nநீங்கள் உங்களுடைய பரமபிதாவின் வழியிலே உண்மையும், உத்தமமுமாய் உழைப்பீர்களென்றால், கர்த்தர் உங்களுக்கு பெரிய அறுவடையைக் கட்டளையிடுவார். எலியா உழுதுகொண்டிருந்த வயல்நிலத்துக்கே தேவ அழைப்பு அவரைத் தேடிவந்தது. கொஞ்சத்தில் உண்மையுள்ளவர்களாயிருந்தால், கர்த்தர் உங்களை அநேகத்தின்மேல் அதிகாரியாய் வைப்பார். எலிசா எலியாவுக்குப் பின்சென்று அவருக்கு ஊழியம்செய்தார். “எலியாவின் கைகளுக்குத் தண்ணீர் வார்த்த சாப்பாத்தின் குமாரனாகிய எலிசா” என்று பெயர் பெற்றார் (2 இரா. 3:11).\r\n\r\nபாருங்கள்! மோசேக்கு எல்லாவிதத்திலும் பணிவிடையும், ஊழியமும் செய்த யோசுவா, பிற்காலத்தில் தேவனால் அழைக்கப்பட்டு மேன்மையடைந்தார். இயேசுகிறிஸ்துவுக்குப் பின்சென்று ஊழியம் செய்த சீஷர்கள், பிற்காலத்தில் அப்போஸ்தலர்களாக பெரும் அற்புதங்களையும், அடையாளங்களையும் நடத்தினார்கள்.\r\n\r\nஇது குறித்து இயேசு, “உங்களில் எவனாகிலும் பெரியவனாயிருக்க விரும்பினால், அவன் உங்களுக்குப் பணிவிடைக்காரனாயிருக்கக்கடவன். உங்களில் எவனாகிலும் முதன்மையானவனாயிருக்க விரும்பினால், அவன் உங்களுக்கு ஊழியக்காரனாயிருக்கக்கடவன்” (மத். 20:26,27) என்றார்.\r\n\r\nஎலியா எலிசாவிடம் ‘நான் உன்னைவிட்டு எடுத்துக்கொள்ளப்படும்முன்னே நான் உனக்குச் செய்ய வேண்டியது என்ன, கேள்’ என்றார். அதற்கு எலிசா, உம்மிடத்திலுள்ள ஆவியின் வரம் எனக்கு இரட்டிப்பாய்க் கிடைக்கும்படி வேண்டுகிறேன் என்றார். நீங்களும் ஆவியின் வரங்கள்மேல் தாகமாயிருந்து, கர்த்தரிடத்தில் அதை வாஞ்சித்துக் கேளுங்கள். ஆவியின் வரங்களிருந்தால்தான் கர்த்தருக்காக எழும்பிப் பிரகாசிக்கமுடியும். வரங்களிருந்தால்தான் ஆத்துமாக்களை ஆதாயம் செய்யமுடியும். வரங்களிருந்தால்தான் கர்த்தரே தேவன் என்று நிரூபிக்கமுடியும்.\r\n\r\nஅன்றைக்கு எலிசா, இரட்டிப்பான ஆவியின் வரத்தைப் பெற்றுக்கொண்டதைப்போல, இன்றைக்கு நீங்களும் இரட்டிப்பான வரங்களையும், வெளிப்பாடுகளையும் பெற்றுக்கொள்வீர்கள்.\r\n\r\nதேவபிள்ளைகளே, எலியாவிற்கிருந்த வல்லமையையும், அதிகாரத்தையும், வரத்தையும் கர்த்தர் இரட்டிப்பாய் எலிசாவுக்கு கொடுத்து, ஊழியம் தொடர்ந்து நடக்கும்படி கிருபை பாராட்டினார். இந்நாட்களில் அவற்றை உங்களுக்கும் தந்தருளுவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அன்பை நாடுங்கள், ஞானவரங்களையும் விரும்புங்கள்; விசேஷமாய்த் தீர்க்கதரிசன வரத்தை விரும்புங்கள்” (1 கொரி. 14:1)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}