{"uniqueid":"20251026072422_105b0497","date":"2025-09-10","title":"தியான நேரம்!","key_verse":"19_104:34","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நான் அவரைத் தியானிக்கும் தியானம் இனிதாயிருக்கும்; நான் கர்த்தருக்குள் மகிழுவேன்” (சங். 104:34)."},"devotion":{"label":"தியானம்","text":"கர்த்தருடைய பிள்ளைகள் வேதத்தை தியானிக்கவேண்டும் (யோசு. 1:8). கர்த்தருடைய அதிசயங்களையும், அற்புதங்களையும் தியானிக்கவேண்டும் (1 நாளா. 16:9) தேவனுடைய கிரியைகளை தியானிக்கவேண்டும் (யோபு 37:14). கர்த்தருடைய கட்டளைகளை தியானிக்கவேண்டும் (சங். 119:15). அவருடைய பிரமாணங்களை தியானிக்கவேண்டும் (சங். 119:23).\r\n\r\nகர்த்தருடைய சாட்சிகள், அவருடைய செய்கைகள், அவருடைய நாமங்கள், ஆகியவற்றைத் தியானிக்கும்போது, உங்களுடைய உள்ளம் மகிழ்ச்சியடையும். கிறிஸ்தவ வாழ்க்கையில் வேதம் வாசித்து ஜெபிக்க ஒருநாளின் சிறந்த நேரம் காலைநேரம்தான். எனவே காலை தியானத்தை ஒருபோதும் அசட்டை செய்யாதிருங்கள். அதைப்பார்க்கிலும் இனிமையான அனுபவம் வேறொன்றுமில்லை. தேவனோடு உறவாடி மகிழுவதற்கு காலை தியானம் மிகவும் அவசியம்.\r\n\r\nஒருமுறை டாக்டர் ஸ்டான்லி ஜோன்ஸ் அவர்கள் செய்த வல்லமையான பிரசங்கத்தைக் கேட்டு, ஒரு பிராமண அதிகாரி இரட்சிக்கப்பட்டார். அவர் கிறிஸ்துவிலே வளரும்படி ஸ்டான்லி ஜோன்ஸ் அவர்கள் வேதத்தை தியானித்து ஜெபிக்கும் பழக்கத்தைக் கற்றுக்கொடுத்தார். அது முதல் அவரிலே அருமையான தெய்வீக சுபாவங்களும் கிறிஸ்துவின் குணாதிசயங்களும் உருவாயின.\r\n\r\nஅதைத் தொடர்ந்து அவர் இரயில்வேயில் ஒரு பெரிய அதிகாரியாக உயர்வடைந்தார். தனக்கு கீழ் வேலை செய்யும் செயலாளரைப் பார்த்து ‘நான் ஒரு கிறிஸ்தவன். நான் அறிந்தோ, அறியாமலோ ஏதாவது தவறு செய்திருந்தால் எனக்குச் சுட்டிக்காட்டுங்கள். நான் அதைத் திருத்திக்கொள்ளுவேன்’ என்று மிகுந்த தாழ்மையோடு சொன்னார்.\r\n\r\nஒருநாள் எழுத்தராக பணிபுரிந்த ஒருவர் அவரிடம், “ஐயா, உங்களிடத்தில் எந்த குற்றத்தையும் குறையையும் காணமுடியவில்லை. ஆனால் இன்றைக்கு உங்களுடைய முகம் வேறுபட்டு துக்க முகமாக காணப்படுவது ஏன்? இன்று காலையில் அமைதியான தியான நேரத்தைக் கடைபிடிக்கவில்லையோ என்று கேட்டார். பிராமண அதிகாரியின் உள்ளம் சுருக்கென்று தைத்தது. அன்று ஜெபிக்கவோ, தியானிக்கவோ நேரமில்லாமல் அலுவலகத்திற்கு வந்துவிட்ட குறையை உணர்ந்தார். அறிக்கையிட்டு தன்னைத் திருத்திக்கொண்டார்.\r\n\r\nசீர்திருத்த சபைகளை ஸ்தாபித்த மார்டீன் லூத்தர் எந்தக் காரணம்கொண்டும் தன்னுடைய காலை தியான நேரத்தைத் தவறவிடுவதில்லை. அவர் சொன்னார்: ‘சில நாட்கள் எனக்கு வேலை மிக அதிகமாய் இருக்கும். வேலைப் பளு என்னை அழுத்தும்போது சாத்தான் உன் தியான நேரத்தைக் குறைத்துக்கொள் என்று பேசுவான். ஆனால் நானோ வேலை அதிகமாய் இருக்கும்போதுதான் இன்னும் அதிகமாய் ஜெபிப்பேன். உறுதியாய் ஜெபத்திலே நின்றுவிடுவேன்’ என்று சொன்னார்.\r\n\r\nதேவபிள்ளைகளே, கர்த்தருடைய சமுகத்திலே காத்திருக்கிற நேரம்தான் தேவ பெலனையும், சத்துவத்தையும், வல்லமையையும் பெறுகிற நேரம். ஆகவே ஜெப நேரங்களை அதிகப்படுத்துங்கள். ஜெப தியான நேரங்களை அதிகப்படுத்துங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “இந்த நியாயப்பிரமாண புஸ்தகம் உன் வாயைவிட்டுப் பிரியாதிருப்பதாக; &#8230;. இரவும் பகலும் அதைத் தியானித்துக்கொண்டிருப்பாயாக; அப்பொழுது நீ உன் வழியை வாய்க்கப்பண்ணுவாய், அப்பொழுது புத்திமானாயும் நடந்துகொள்ளுவாய்” (யோசு. 1:8)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}