{"uniqueid":"","date":"","title":"கடைசி காலத்தில்!","key_verse":"40_24:10","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அநேகர் இடறல் அடைந்து, ஒருவரையொருவர் காட்டிக் கொடுத்து, ஒருவரையொருவர் பகைப்பார்கள்” (மத். 24:10)."},"devotion":{"label":"தியானம்","text":"நாம் கடைசிக் காலத்திற்குள் வந்திருக்கிறோம். துன்மார்க்கங்கள் தலை விரித்தாடுகிற நாட்களுக்குள் வந்திருக்கிறோம். விசுவாச துரோகம் நடைபெற்றுக்கொண்டிருக்கும் காலத்திற்கு வந்திருக்கிறோம். வேதம் சொல்லுகிறது: ‘கடைசி காலத்தில் ஒருவரையொருவர் காட்டிக்கொடுத்து, ஒருவரையொருவர் பகைப்பார்கள்’.\r\n\r\nஇந்தப் பகைக்குக் காரணமென்ன? ஒருவரையொருவர் குற்றஞ்சாட்டுவதின் அடிப்படையென்ன? அன்புத் தாழ்ச்சியேயாகும். கடைசி காலத்தில் அன்பு குறைவுபட்டுப்போகிறது. ஜனங்கள் ஆதி அன்பை விட்டுவிடுகிறதினாலே ஒருவரையொருவர் பகைக்கிறார்கள். உள்ளத்தில் தெய்வீக அன்பு இருக்குமென்றால் அது திரளான பாவங்களை மூடுமல்லவா? (1 பேது. 4:8; நீதி. 10:12).\r\n\r\nஒருவன் குற்றத்தில் அகப்பட்டால் அவனை என்ன செய்யவேண்டும்? குற்றவாளியின் குற்றத்தைத் தூற்றித் திரியவேண்டுமா? அல்லது குற்றவாளியை வெறுமனே விட்டுவிட வேண்டுமா? நாம் செய்யவேண்டிய கடமை என்ன? தூற்றவும் கூடாது; வெறுமனே விட்டுவிடவும் கூடாது. அவன் தனித்திருக்கும்போது தெய்வீக அன்போடு அவன் அருகிலே சென்று அவன் குற்றத்தை அவனுக்கு உணர்த்தவேண்டும்.\r\n\r\nஅவனுடைய கரம் கோர்த்து, கண்ணீரோடு அவனுக்காய் ஜெபித்து, அவனுடைய ஆத்துமாவைக் கர்த்தரண்டைத் திருப்பிக்கொள்ளவேண்டும். அவன் அப்படியும் மனந்திரும்பாவிட்டால் நாம் அவனைவிட்டு அமைதியாய் விலகிவிடவேண்டியதுதான். அவன் செவிகொடுக்காமல் போனாலும், அவனது குற்றத்தைத் தூற்றுவது உங்கள் தொழிலாக இருக்கவேண்டாம். ஒருபோதும் அவன் சபைக்குப் புறம்பாக்கப்பட்டு அவமானமடையவேண்டுமென்று எண்ணவேண்டாம். அவனுடைய அழிவையல்ல; அவன் திரும்பி வருதலையே நாம் எதிர்பார்க்கவேண்டும் (2 தீமோ. 2:26; யாக். 5:19,20).\r\n\r\nஒருவனுடைய பாவத்தை உலகத்திற்கு பறைசாற்றித் தூற்றுவதைக் கர்த்தர் வெறுக்கிறார். அப்படி ஒருவன் செய்ய துணிவானென்றால், அவன் கர்த்தருடைய ஆக்கினைக்கும் சாபத்திற்கும் தப்பான். “மற்றவர்களைக் குற்றவாளியாகத் தீர்க்கிறவனே, நீ யாரானாலும் சரி, போக்குச்சொல்ல உனக்கு இடமில்லை” (ரோம. 2:1) என்று அப்போஸ்தலனாகிய பவுல் எச்சரித்துச் சொன்னார்.\r\n\r\nநோவாவின் வாழ்க்கையில் நடந்த ஒரு சம்பவத்தைக் குறித்து சிந்தித்துப்பாருங்கள். அவன் திராட்சரசத்தால் வெறித்து நிர்வாணியாய்ப் படுத்திருந்தபோது, அவனுடைய குமாரராகிய சேமும் யாபேத்தும் அவனுடைய நிர்வாணத்தை மூடினார்கள். ஆனால் தனது குற்றத்தை வெளிப்படுத்தித் தூற்றித்திரிந்த தன் குமாரனாகிய காமின் செயலைக்கண்டு வேதனையால் நிரம்பி, கானான் சந்ததியைச் சபித்தான். இதனால் காமின் குமாரனாகிய கானான் சபிக்கப்பட்டவனாய் வாழ நேர்ந்தது.\r\n\r\nதன்னுடைய சொந்த மகனாக இருந்தபோதிலும், தூற்றி திரிந்ததினால் மகன் என்று பாராதபடி தகப்பன் சபித்துவிட்டான். இன்று நீங்கள் தேவனுடைய மகனாக இருக்கலாம். உங்கள் உள்ளத்தில் குறைகூறுவதற்கும், அவதூறு சொல்லுவதற்கும் இடங்கொடாதிருங்கள்.\r\n\r\nதேவபிள்ளைகளே, நீங்கள் நிற்கிறதுகூட தேவ கிருபையே. நீங்கள் ஜீவனுள்ளோர் தேசத்திலே வாழுகிறதும் தேவ கிருபையே. நீங்கள் இந்தக் கிருபையைத் தொடர்ந்து பெற்றுக்கொள்ளவேண்டுமென்றால் உங்களைத் தாழ்த்தி தேவனுக்கு முன்பாகவும், மனுஷருக்கு முன்பாகவும் தாழ்மையாக நடந்துகொள்ளுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீ உன் கண்ணிலிருக்கிற உத்திரத்தை உணராமல், உன் சகோதரன் கண்ணிலிருக்கிற துரும்பைப் பார்க்கிறதென்ன?” (மத். 7:3)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}