{"uniqueid":"","date":"","title":"கிறிஸ்துவின் வாழ்க்கையில்!","key_verse":"40_4:11","memory_verse":{"label":"இன்றைய அப்பம்","text":"“உடனே தேவதூதர்கள் வந்து, அவருக்குப் பணிவிடை செய்தார்கள்” (மத். 4:11)."},"devotion":{"label":"தியானம்","text":"இயேசுகிறிஸ்து மனிதனாய் இந்த பூமியில் வந்தபோது, அவர் தம்முடைய மகிமை மாட்சிமை, மகத்துவம் எல்லாவற்றையும் ஒதுக்கி வைத்துவிட்டு, அடிமையின் ரூபமெடுத்து தாழ்மையைத் தரித்தார். நம்மைப்போல மாம்சமும் இரத்தமுமுடையவராய் இருந்தார். அவர் தேவதூதரிலும் சற்று சிறியவராக்கப்பட்டிருந்தார் (எபி. 2:9).\r\n\r\nதேவகுமாரனாகிய இயேசு கிறிஸ்துவுக்கு தேவதூதர்களின் பணிவிடை அவசியமும் தேவையுமாயிருந்தது. நாம் பின்பற்றவேண்டிய மாதிரி வழியை அமைத்து நமக்கு வழிகாட்டிச் சென்ற இயேசுகிறிஸ்துவின் வாழ்க்கையின் ஆரம்பம் முதல் இறுதி வரையிலும் தேவதூதர்களின் பணிவிடை இருந்து வந்ததை எல்லா சுவிசேஷங்களிலும் நாம் காணலாம்.\r\n\r\nஇயேசுவின் பிறப்பின்போது தேவதூதர்களுக்கு மிகுந்த மகிழ்ச்சி உண்டாயிற்று. அவர்கள் எல்லாரும் வயல்வெளியிலே மேய்ப்பர்களுக்கு தரிசனமாகி, உற்சாகமாய்ப் பாடல்களைப் பாடினார்கள். “உன்னதத்திலிருக்கிற தேவனுக்கு மகிமையும், பூமியிலே சமாதானமும், மனுஷர்மேல் பிரியமும் உண்டாவதாக என்று சொல்லி, தேவனைத் துதித்தார்கள்” (லூக். 2:14).\r\n\r\nஏரோது குழந்தைகளையெல்லாம் கொல்ல வகைதேடுகிறதை தேவதூதர்கள் அறிந்தபோது, உடனே யோசேப்புக்குத் தரிசனமாகி, ஏரோது பிள்ளையை கொலைசெய்யத் தேடுகிறான். ஆதலால் நீ எழுந்து பிள்ளையையும் அதின் தாயையும் கூட்டிக்கொண்டு எகிப்துக்கு ஓடிப்போய், நான் உனக்குச் சொல்லும்வரைக்கும் அங்கே இரு என்றான் (மத். 2:13). அப்படியே ஏரோது இறந்த பிறகு கர்த்தருடைய தூதன் எகிப்திலே யோசேப்புக்குச் சொப்பனத்திலே தரிசனமாகி, பிள்ளையும் அதின் தாயையும் கூட்டிக்கொண்டு இஸ்ரவேல் தேசத்திற்கு செல்லும்படி கேட்டுக்கொண்டான்.\r\n\r\nகிறிஸ்து நாற்பது நாட்கள் உபவாசம் இருந்து முடிந்தபோது சோதனைக்காரன் அவரை சோதனை செய்தான். அதன் பின்பு தேவதூதர்கள் வந்தார்கள். கிறிஸ்துவுக்குப் பணிவிடை செய்தார்கள். ஆ! அது எவ்வளவு உற்சாகமாய் இருந்திருக்கும்! கிறிஸ்துவுக்கு எவ்வளவு மகிழ்ச்சியாய் இருந்திருக்கும்! தேவதூதர்களின் அன்பின் பணிவிடையை கர்த்தர் வேண்டாமென்று ஒதுக்கவில்லை (மத். 4:11).\r\n\r\nஇயேசுகிறிஸ்து உயிர்த்தெழுகிற நேரம் வந்தபோது, கர்த்தருடைய தூதன் இறங்கி வந்தான். கல்லறையை அடைத்திருந்த கல்லைப் புரட்டித் தள்ளி அந்தக் கல்லின்மேல் உட்கார்ந்தான் (மத். 28:2). தேவதூதர்களை கண்ட மாத்திரத்திலே காவலர்கள் எல்லாரும் செத்தவர்களைப்போல விழுந்தார்கள். காவலர்களால் தேவதூதனின் முகத்தை தரிசிக்கக்கூடாதபடி அவனுடைய முகம் அவ்வளவு பிரகாசமாயிருந்தது. ஆனால் மகதலேனா மரியாளும், மற்ற ஸ்திரீகளும் தேவதூதனிடம் தைரியமாய்ப் பேசினார்கள்.\r\n\r\nஅதுபோலவே இயேசுகிறிஸ்து உயிரோடெழுந்து பரலோகத்திற்குச் சென்றபோது, தேவதூதர்கள் சீஷர்களுக்கு காட்சியளித்தார்கள். “கலிலேயராகிய மனுஷரே, நீங்கள் ஏன் வானத்தை அண்ணாந்துபார்த்து நிற்கிறீர்கள்? உங்களிடத்தினின்று வானத்துக்கு எடுத்துக்கொள்ளப்பட்ட இந்த இயேசுவானவர் எப்படி உங்கள் கண்களுக்கு முன்பாக வானத்துக்கு எழுந்தருளிப்போனாரோ, அப்படியே மறுபடியும் வருவார் என்றார்கள்” (அப். 1:11). தேவபிள்ளைகளே, இயேசுகிறிஸ்து இந்த தேவதூதர்களோடும், அவர்களுடைய ஆரவாரத்தோடும், எக்காள சத்தத்தோடும் வருவார். அந்நாளில் கிறிஸ்துவையும், அவருடைய எல்லாத் தூதர்களையும் நாம் கண்டு மகிழ்ந்து போற்றுவோம்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “வலுவாய்த் தொனிக்கும் எக்காள சத்தத்தோடே அவர் தமது தூதர்களை அனுப்புவார்; அவர்கள் அவரால் தெரிந்துகொள்ளப்பட்டவர்களை வானத்தின் ஒரு முனை முதற்கொண்டு மறுமுனைமட்டும் நாலு திசைகளிலுமிருந்து கூட்டிச் சேர்ப்பார்கள்” (மத். 24:31)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}