{"uniqueid":"","date":"","title":"கிறிஸ்துவே என்னில்!","key_verse":"48_2:20","memory_verse":{"label":"இன்றைய அப்பம்","text":"“கிறிஸ்துவுடனேகூடச் சிலுவையிலறையப்பட்டேன்; ஆயினும் பிழைத்திருக்கிறேன்; இனி நான் அல்ல, கிறிஸ்துவே எனக்குள் பிழைத்திருக்கிறார்” (கலா. 2:20)."},"devotion":{"label":"தியானம்","text":"பாவங்கள் மன்னிக்கப்படுவது என்பதும், பாவப் பழக்கவழக்கங்களிலிருந்து விடுதலை பெறுவது என்பதும் வெவ்வேறானவை. பாவம் மன்னிக்கப்பட கல்வாரி சிலுவையண்டை வந்து இயேசுவின் இரத்தத்தினால் கழுவப்படும்போது பாவக் கறைகள் எல்லாம் நீங்கிப்போகிறது. ஆனால் பாவப் பழக்கவழக்கங்களோ தொடர்ந்து வருகிறது.\r\n\r\nஅந்த பாவப் பழக்கங்களை மேற்கொள்வது எப்படி? பாவ சிந்தனைகளை ஜெயிப்பது எப்படி? அதற்கான வழியைத்தான் அப். பவுல் மேலே சொன்ன வசனத்தில் குறிப்பிடுகிறார். “கிறிஸ்துவுடனேகூட சிலுவையில் அறையப்பட்டேன். ஆயினும் பிழைத்திருக்கிறேன்; இனி நான் அல்ல, கிறிஸ்துவே எனக்குள் பிழைத்திருக்கிறார்.” இதுதான் நான் பாவத்தை மேற்கொண்டதின் இரகசியம் என்று அவர் குறிப்பிடுகிறார்.\r\n\r\nஆம், அனுதினமும் நாம் நம்மை சிலுவையில் அறையப்பட ஒப்புக்கொடுப்பதே பாவ பழக்கவழக்கங்களிலிருந்து ஜெயம் பெறும் வழியாகும். சரி, எப்படி நம்மை சிலுவையில் அறையப்பட ஒப்புக்கொடுப்பது என்று நீங்கள் கேட்கக்கூடும்.\r\n\r\nஒவ்வொரு அவயவத்தையும் கர்த்தருடைய சந்நிதானத்தில் சமர்ப்பியுங்கள். “என்னுடைய கைகளை சிலுவையில் அறையப்பட ஒப்புக்கொடுக்கிறேன். இனி அது என்னுடைய சித்தத்தைச் செய்யக்கூடாது. கர்த்தருடைய விருப்பத்தையே அது நிறைவேற்றட்டும்” என்று ஒப்புக்கொடுங்கள். அப்படியே கண்களை ஒப்புக்கொடுங்கள். காலை வேளையிலே, “ஆண்டவரே என் கண்களை உமக்கென்று பிரதிஷ்டை செய்கிறேன். கண்கள் சிலுவையில் அறையப்பட ஒப்புக்கொடுக்கிறேன். என் பார்வையில் இச்சைகள் இருக்கவேகூடாது. நீர் காண்கிறதுபோல என் கண்கள் காணும்படி என் கண்களை வழிநடத்தும்” என்று ஒப்புக்கொடுங்கள்.\r\n\r\nஅப்படியே உங்கள் நினைவுகளையும், சிந்தனைகளையும் ஒப்புக்கொடுங்கள். சரீரத்தின் எல்லா அவயவங்களையும் கர்த்தருக்கென்று ஒப்புக்கொடுங்கள். விசுவாசத்தினாலே ஒவ்வொன்றும் சிலுவையில் அறையப்பட்டதாக காணப்படட்டும். அப். பவுல், “நீங்கள் உங்கள் சரீரங்களைப் பரிசுத்தமும் தேவனுக்குப் பிரியமுமான ஜீவபலியாக ஒப்புக்கொடுக்கவேண்டுமென்று, தேவனுடைய இரக்கங்களை முன்னிட்டு உங்களை வேண்டிக்கொள்ளுகிறேன்” என்று எழுதுகிறார் (ரோம. 12:1).\r\n\r\nஉண்மையாகவே பாவம் செய்யக்கூடாது, பாவ சோதனைகளை மேற்கொள்ளவேண்டுமென்ற ஆர்வம் உங்கள் உள்ளத்தில் இருக்குமென்றால், கர்த்தர் எல்லா பாவத் தீமைக்கும் உங்களை விலக்கிப் பாதுகாப்பார். கர்த்தர் உங்களோடிருக்கிறதை, கர்த்தர் உங்களுக்குள் பிழைத்திருக்கிறதை உணருங்கள். கர்த்தரே எனக்குள் பிழைத்திருக்கிறார். நான் இப்போது மாம்சத்தில் தம்மைத்தாமே ஒப்புக்கொடுத்த தேவகுமாரனைப்பற்றும் விசுவாசத்திலே பிழைத்திருக்கிறேன் என்று விசுவாச அறிக்கை செய்யுங்கள் (கலா. 2:20). கிறிஸ்து உங்களில் பிழைத்திருக்கிறார்.\r\n\r\nஇயேசு சொன்னார், “நான் பிழைக்கிறபடியினால் நீங்களும் பிழைப்பீர்கள். நான் என் பிதாவிலும், நீங்கள் என்னிலும், நான் உங்களிலும் இருக்கிறதை அந்நாளிலே நீங்கள் அறிவீர்கள்” (யோவா. 14:19,20).\r\n\r\nதேவபிள்ளைகளே, கர்த்தர் உங்களுக்குள் பிழைத்திருக்கிறதினாலே அவர் பாவ சுபாவங்களைத் தடுத்து நிறுத்துகிறார். பாவ ஆசைகளை தடுத்து நிறுத்துகிறார். பாவம் செய்ய அவர் உங்களை அனுமதிப்பதேயில்லை."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நான் அவைகளுக்கு நித்திய ஜீவனைக் கொடுக்கிறேன்; அவைகள் ஒருக்காலும் கெட்டுப்போவதில்லை, ஒருவனும் அவைகளை என் கையிலிருந்து பறித்துக்கொள்வதுமில்லை” (யோவா. 10:28)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}