{"uniqueid":"","date":"","title":"வலது பாரிசத்தில்!","key_verse":"45_8:34","memory_verse":{"label":"இன்றைய அப்பம்","text":"“கிறிஸ்துவே மரித்தவர்; அவரே எழுந்துமிருக்கிறவர்; அவரே தேவனுடைய வலதுபாரிசத்திலும் இருக்கிறவர்; நமக்காக வேண்டுதல் செய்கிறவரும் அவரே” (ரோம. 8:34)."},"devotion":{"label":"தியானம்","text":"உயிர்த்தெழுந்த இயேசு இன்றைக்கும் நமக்காக பிதாவினுடைய வலதுபாரிசத்திலே பரிந்து பேசிக்கொண்டேயிருக்கிறார். வாக்குக்கடங்காத பெருமூச்சோடு நமக்காக மன்றாடிக்கொண்டேயிருக்கிறார். கிருபையின் தருணங்களைக் கூட்டித்தந்துகொண்டேயிருக்கிறார்.\r\n\r\nஇயேசு இந்த உலகத்திலிருந்து எடுத்துக்கொள்ளப்படுகிற நேரம் வந்தது. தம்முடைய சீஷர்களோடுகூட அவர் அன்பாய் பேசிக்கொண்டே, எருசலேமிலிருந்து பெத்தானியா வரையிலும் சென்றார். அந்த ஒலிவமலைச் சாரலிலே நின்று கைகளை உயர்த்தி அவர்களை ஆசீர்வதித்தார். அந்த நேரத்தில் எல்லாரும் கண்ணீர் சிந்தியிருந்திருப்பார்கள். இருதயம் பொங்கி இருந்திருக்கும். இயேசு ஆசீர்வதித்துக்கொண்டே நின்றார். ஒரு மேகம் இறங்கிவந்தது. இயேசு மேகத்தின்மேல் ஏறி உயர எடுத்துக்கொள்ளப்பட்டார். “மகிமையிலே ஏறெடுத்துக்கொள்ளப்பட்டார்” என்று 1 தீமோ. 3:16 சொல்லுகிறது.\r\n\r\nஇயேசு பரலோகத்திற்குப் போன காட்சியை சீஷர்கள் பார்த்துக்கொண்டேயிருந்தார்கள். எதுவரை பார்த்துக்கொண்டிருந்தார்கள்? இயேசு மேலே போகப்போக சிறிய உருவமாகி, புள்ளியாகி மறைந்துவிட்டாரா? காணக்கூடாதபடி மேகத்திற்குள் சென்றுவிட்டாரா? இல்லை.\r\n\r\nஉங்களுக்கு அருமையானவர்களை வழியனுப்ப விமான நிலையத்திற்கு செல்லுகிறீர்கள் என்று வைத்துக்கொள்ளுங்கள். நீங்கள் பிரிகிற நேரம் வருகிறது. அருமையானவர் விமானத்தில் போய் ஏறுகிறார். விமானம் அதன் ஓடுதளத்தில் வேகமாய் ஓடி, திடீரென்று மேலாகப்போய், அது உங்கள் பார்வைக்கு மிகச் சிறியதாகி காணப்படுகிறது. ஐந்து நிமிடத்திற்குள் அது ஒரு புள்ளியாகி மேகத்திற்குள் சென்றுவிடுகிறது. அந்த விமானம் இறங்குவதைப் பார்க்கமுடியாது.\r\n\r\nஆனால் இயேசு அப்படி மறைந்துவிடவில்லை. அவர் பிதாவினுடைய வலதுபாரிசத்திலே போய் உட்காருகிறவரையிலும் சீஷர்கள் பார்த்துக்கொண்டேயிருந்தார்கள். வானம் திறக்கப்படுகிறதையும், பிதாவையும் பார்க்கிறார்கள். இயேசு வலதுபக்கத்தில் உட்காருகிறாரா அல்லது இடதுபக்கத்தில் உட்காருகிறாரா என்கிறதைக் கவனிக்கிறார்கள். அவர் வலதுபக்கத்தில் உட்காருகிறவரையிலும் முழுவதுமாய் தரிசித்துக்கொண்டேயிருக்கிறார்கள்.\r\n\r\nவலதுபக்கத்தில் வீற்றிருக்கிற இயேசுகிறிஸ்து, நமக்காகப் பரிந்து பேசிக்கொண்டும், நாம் இரட்சிக்கப்படுவதற்கு கிருபையின் தருணங்களை வாங்கித் தந்துகொண்டுமிருக்கிறார். ‘இன்னும் ஒரு வருடம் நீட்டித்துக் கொடுப்போம். இந்த மகன் கனியுள்ள வாழ்க்கை வாழுகிறானா பார்ப்போம்’ என்றெல்லாம் அவர் பேசிக்கொண்டிருக்கிறார். அவர் அப்படிப் பரிந்து பேசுவதினால்தான் இன்று நாம் ஜீவனுள்ளோர் தேசத்தில் இருக்கிறோம்.\r\n\r\nஅவர் பரிந்து பேசுகிறது மாத்திரமல்ல, பிதாவினிடத்தில் நமக்காகப் பேசி பரிசுத்த ஆவியை அனுப்பித்தருகிறார். உன்னத பெலத்தை அனுப்பித்தருகிறார். நாம் கர்த்தருக்கு சாட்சியாய் விளங்கும்படி எருசலேமிலும், சமாரியாவிலும், யூதேயாவிலும் பூமியின் கடைசி பரியந்தமும் கர்த்தருக்காக நிலைநிற்கும்படி ஆவியின் ஒத்தாசையை நமக்கு அனுப்பித்தருகிறார்.\r\n\r\nதேவபிள்ளைகளே, உங்களுடைய கண்கள் பிதாவினுடைய வலதுபாரிசத்திலே வீற்றிருக்கிற இயேசுகிறிஸ்துவை நோக்கிப்பார்க்கட்டும். அவர் உங்களுக்காக வேண்டுதல் செய்கிறார். பரிசுத்த ஆவியை அனுப்பிக்கொடுக்கிறார். வாசஸ்தலங்களை ஆயத்தம்பண்ணிக்கொண்டிருக்கிறார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நான் இருக்கிற இடத்திலே நீங்களும் இருக்கும்படி, நான் மறுபடியும் வந்து உங்களை என்னிடத்தில் சேர்த்துக்கொள்ளுவேன்” (யோவா. 14:3)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}