{"uniqueid":"","date":"","title":"முதிர்ந்த வயதில்!","key_verse":"19_71:9","memory_verse":{"label":"இன்றைய அப்பம்","text":"“முதிர்ந்தவயதில் என்னைத் தள்ளிவிடாமலும், என் பெலன் ஒடுங்கும்போது என்னைக் கைவிடாமலும் இரும்” (சங். 71:9)."},"devotion":{"label":"தியானம்","text":"முதிர்ந்த வயதைக்குறித்து தாவீது சிந்தித்தபோது, இனம்தெரியாத கவலையும் பயமும் அவருடைய இருதயத்தைப் பற்றிப்பிடித்தது. எனினும் முதிர்ந்த வயதைக்குறித்து அவர் மனம் சோர்ந்துபோகாமல் அந்த கவலையைக் கர்த்தர்பேரில் வைத்துவிட தீர்மானித்தார். “முதிர்ந்த வயதில் என்னைத் தள்ளிவிடாதிரும்” என்று உருக்கமாக அவர் ஜெபிக்கிறதைப் பாருங்கள்!\r\n\r\nஆஸ்வால்ட் ஸ்மித் என்ற தேவ ஊழியரைக்குறித்து அறியாதவர்கள் இருக்கமுடியாது. அவர் கர்த்தருக்காக வல்லமையாக ஊழியம் செய்தவர். பெரிய ஆலயத்தைக் கட்டினார். ஏராளமான புத்தகங்களை எழுதினார். அவருக்கு இரண்டு பிள்ளைகள் இருந்தார்கள். இரண்டு பேரும் அவருடைய சபையிலே பெரிய போதகர்களாய் விளங்கினார்கள். அவருக்கு எல்லா வசதியும் இருந்தது. சம்பத்தும் செல்வாக்கும் இருந்தது. ஆனால், அவருடைய பிள்ளைகள் அவரது முதிர்வயதில் அவரைத் தங்களோடு வைத்துக்கொள்ள விரும்பாமல், ஒரு முதியோர் இல்லத்தில் சேர்த்துவிட்டார்கள். அவர் அங்கேயே இருந்து தனது தொண்ணூற்று ஏழாவது வயதில் மரணமடைந்தார்.\r\n\r\nஅவருடைய உள்ளம் எவ்வளவு பாடுபட்டிருந்திருக்கும் என்பதைச் சிந்தித்துப்பாருங்கள். தன் பிள்ளைகளோடு வாழ எவ்வளவு ஏங்கியிருந்திருப்பார்! பேரப்பிள்ளைகளை எடுத்து கொஞ்சி மகிழ எவ்வளவு ஆசைப்பட்டிருந்திருப்பார்! அந்த மகிழ்ச்சியில்லாமல் முன்பின் அறியாத மற்ற வயதானவர்களோடு தங்கியிருப்பது எத்தனை வேதனையாயிருந்திருக்கும்! தாவீது இதையெல்லாம் சிந்தித்துப்பார்த்து, “முதிர்ந்த வயதில் என்னைத் தள்ளிவிடாமலும், என் பெலன் ஒடுங்கும்போது என்னைக் கைவிடாமலும் இரும்” என்று கண்ணீரோடு ஜெபம்பண்ணினார்.\r\n\r\nமுதிர்ந்த வயதாகும்போது நம்முடைய பெலன் ஒடுங்குகிறது. கண்பார்வை மங்குகிறது. சம்பாதிக்க முடிவதில்லை. மற்றவர்களைச் சார்ந்து ஜீவிக்க வேண்டியதிருக்கிறது. அந்த வேளையில் நம்முடைய பெலவீனத்தையும், திக்கற்ற நிலைமையையும் பயன்படுத்தி யாராவது நம்மை ஒடுக்கிவிட்டால் அல்லது புண்படுகிற வார்த்தைகளை கூறிவிட்டால் மனம் சோர்ந்துபோய் விடுகிறோம்.\r\n\r\nமனுஷர் ஒருவேளை நம்மைத் தள்ளிவிடலாம். பிள்ளைகள், ஒருவேளை வெறுத்துவிடலாம். நாம் மலைபோல் சார்ந்திருந்தவர்கள் நம்மைப் பார்க்க விரும்பாமல் விலகிப்போய்விடலாம். ஆனால் கர்த்தர் நம்மை ஒருபோதும் கைவிடவே மாட்டார். சிறு வயது முதல் நம்மை கரம் பிடித்து நடத்தியவர், முதிர் வயதிலும் நம்மைக் கைவிடாதிருப்பார். இதுவரை சுமந்தவர் இன்னமும் சுமப்பார், இன்னமும் அரவணைப்பார், பாதுகாத்துக்கொள்ளுவார்.\r\n\r\nமுதிர்ந்த வயதிலும் கர்த்தருக்குப் பணிசெய்யும்படி நாம் தீர்மானிப்போமென்றால், கடைசி மூச்சு இருக்கிறவரையிலும் ஆண்டவருக்கு ஊழியம் செய்யும்படி நம்மை பெலப்படுத்த அவர் போதுமானவர். “இப்பொழுதும் தேவனே, இந்தச் சந்ததிக்கு உமது வல்லமையையும், வரப்போகிற யாவருக்கும் உமது பராக்கிரமத்தையும் நான் அறிவிக்குமளவும், முதிர்வயதும், நரைமயிருமுள்ளவனாகும் வரைக்கும் என்னைக் கைவிடீராக” (சங். 71:18).\r\n\r\nதேவபிள்ளைகளே, முதிர்வயதிலும் ஆண்டவர் உங்களை உயிர்ப்பிப்பார். கழுகுக்குச் சமானமாய் திரும்ப உங்கள் வயது வாலவயது போலாகும். உங்கள் வயதுக்குத்தக்கதாக உங்கள் பெலனும் இருக்கும். உங்கள் பெலன் ஒடுங்கும்போது, கர்த்தர் ஒருபோதும் உங்களைக் கைவிடமாட்டார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “என் ஜீவனுள்ள நாளெல்லாம் நன்மையும், கிருபையும் என்னைத் தொடரும்; நான் கர்த்தருடைய வீட்டிலே நீடித்த நாட்களாய் நிலைத்திருப்பேன்” (சங். 23:6)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}