{"uniqueid":"","date":"","title":"அந்தக்கல்!","key_verse":"27_2:34","memory_verse":{"label":"இன்றைய அப்பம்","text":"“கைகளால் பெயர்க்கப்படாத ஒரு கல் பெயர்ந்து உருண்டு வந்தது; அது அந்தச் சிலையை இரும்பும் களிமண்ணுமாகிய அதின் பாதங்களில் மோதி, அவைகளை நொறுக்கிப்போட்டது” (தானி. 2:34)."},"devotion":{"label":"தியானம்","text":"இனிமேல் சம்பவிக்கப்போகிறது என்ன என்ற நினைவுடன் படுத்த ராஜாவாகிய நேபுகாத்நேச்சாருக்கு கர்த்தர் கடைசி நாட்களில் சம்பவிக்கப்போகிறவைகளைப்பற்றி வெளிப்படுத்தச் சித்தமானார். ஆம், நம் கர்த்தர் கடைசி நாட்களில் சம்பவிக்கிறவைகளை நமக்கு தெரிவிக்கிறவர் மாத்திரமல்ல, அவற்றை நிறைவேற்றுகிறவருமாய் இருக்கிறார்.\r\n\r\nநேபுகாத்நேச்சாருக்கு சொப்பனத்தில் ஒரு பெரிய பொற்சிலையைக் காண்பித்தார். அந்தச் சிலையின் தலை பொன்னினாலும், அதன் கழுத்தும் மார்பும் வெள்ளியினாலும், அதன் வயிறும், தொடையும் வெண்கலத்தினாலும், அதன் கால்கள் இரும்பினாலும், அதன் பாதங்கள் இரும்பும் களிமண்ணும் சேர்ந்த கலவையினாலும் செய்யப்பட்டிருந்தது.\r\n\r\nஅது பல காலங்களைக் குறிக்கிறது. கடைசி காலம் இரும்பும், களிமண்ணும் கலந்த பாதங்களையுடைய காலம். கலப்படமான கூட்டாட்சி நடைபெறுகிற காலம். அப்படிப்பட்ட காலத்தில்தான் கையினால் பெயர்க்கப்படாத கல்லாகிய இயேசு கிறிஸ்து வந்து இந்த உலகத்தின் சாம்ராஜ்யத்தை உடைத்து, தானே இராஜாதி இராஜாவும் கர்த்தாதி கர்த்தருமாய் இருந்து அரசாளுவார்.\r\n\r\nஇந்த நாட்கள் பெரும் சாம்ராஜ்யங்கள் நொறுங்கி விழுகிற நாட்கள். தேசங்கள் உடைக்கப்படுகிற காலங்கள். கையினால் பெயர்க்கப்படாத கல் உருண்டு வந்து தேசங்களை நொறுக்கிப்போடுகிறது. கையினால் பெயர்க்கப்படாத அந்தக் கல் உருண்டு வருவதினாலே ஜனத்திற்கு விரோதமாய் ஜனமும், இராஜ்யத்திற்கு விரோதமாக இராஜ்யமும் எழும்பும்.\r\n\r\nவேதம் சொல்லுகிறது, “ஜனத்துக்கு விரோதமாய் ஜனமும், ராஜ்யத்துக்கு விரோதமாய் ராஜ்யமும் எழும்பும். பஞ்சங்களும், கொள்ளைநோய்களும், பூமியதிர்ச்சிகளும் பல இடங்களில் உண்டாகும். இவைகளெல்லாம் வேதனைகளுக்கு ஆரம்பம்” (மத். 24:7,8).\r\n\r\nஇந்தியாவிலே ஒரு மாகாணத்திற்கு விரோதமாய் மற்றொரு மாகாணம் எழும்புகிறது. கடலில் போய் வீணாய் விழுகிற காவிரி தண்ணீரைக் கேட்பதன் காரணமாக தமிழகத்தின்மேல் எவ்வளவு கசப்புடன் கர்நாடக மாநிலம் நடந்துகொள்ளுகிறது பாருங்கள். இந்தியாவே நொறுங்கிவிடுமோ என்று எண்ணக்கூடிய அளவுக்கு தேசம் மொழியினாலும், பிற கசப்பு உணர்வுகளினாலும் பிளவுப்பட்டுக் கிடக்கிறது.\r\n\r\nஇதையெல்லாம் பார்க்கும்போது இயேசு கிறிஸ்துவின் வருகை மிகவும் சமீபமாகிவிட்டது என்பதை நாம் அறிந்துகொள்ளலாம். கர்த்தருடைய இராஜ்யம் அமைக்கப்படும் கடைசி நாட்களுக்குள் நாம் வந்திருக்கிறோம். தானியேல் தீர்க்கதரிசி சொல்லுகிறார், “பரலோகத்தின் தேவன் என்றென்றைக்கும் அழியாத ஒரு ராஜ்யத்தை எழும்பப்பண்ணுவார். அந்த ராஜ்யம் வேறே ஜனத்துக்கு விடப்படுவதில்லை. ஒரு கல் கையால் பெயர்க்கப்படாமல் மலையிலிருந்து பெயர்ந்து, உருண்டுவந்து, இரும்பையும், வெண்கலத்தையும், களிமண்ணையும் வெள்ளியையும் பொன்னையும் நொறுக்கினதை நீர் கண்டீரே, அப்படியே அது அந்த ராஜ்யங்களையெல்லாம் நொறுக்கி, நிர்மூலமாக்கி, தானோ என்றென்றைக்கும் நிற்கும்” (தானி. 2:44).\r\n\r\nதேவபிள்ளைகளே, உலகத்தின் இராஜ்யங்கள் நொறுங்கி விழலாம். ஆனால் தேவனுடைய இராஜ்யம் ஒருபோதும் நொறுங்கி விழாது. அஸ்திபாரமாகிய மூலைக்கல்லின்மேல், ஆதி அப்போஸ்தலர்களின்மேல் நம்மை மாளிகையாகக் கட்டி எழுப்பவே கர்த்தர் சீக்கிரமாக வருகிறார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “என் தேவனாகிய கர்த்தர் வருவார். தேவரீரோடே எல்லாப் பரிசுத்தவான்களும் வருவார்கள்” (சக. 14:5)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}