{"uniqueid":"20251026080016_db728361","date":"2024-04-05","title":"உயர்த்தப்பட்டதுபோல்!","key_verse":"43_3:14","memory_verse":{"label":"இன்றைய அப்பம்","text":"“சர்ப்பமானது மோசேயினால் வனாந்தரத்திலே உயர்த்தப்பட்டதுபோல மனுஷகுமாரனும், தன்னை விசுவாசிக்கிறவன் எவனோ அவன் கெட்டுப்போகாமல் நித்தியஜீவனை அடையும்படிக்கு, உயர்த்தப்படவேண்டும்” (யோவா. 3:14,15)."},"devotion":{"label":"தியானம்","text":"மோசேயின் காலத்தில் நடந்த ஒரு சம்பவத்தை உங்களுக்கு நினைப்பூட்ட விரும்புகிறேன். மோசே இஸ்ரவேல் ஜனங்களையெல்லாம் வனாந்தரத்தில் வழிநடத்தினபோது, அநேக அற்புதங்களை அங்கே செய்துகொண்டேயிருந்தார். வனாந்தரம் என்பது தேள்களும், பாம்புகளும் நிறைந்த ஒரு இடம்தான். ஆனால் கர்த்தரோ அவைகளின் வாய்களையெல்லாம் கட்டி வைத்திருந்தார். எந்த தேளும் அவர்களைக் கொட்டவில்லை. எந்த பாம்பும் கடிக்கவில்லை. அவைகள் இஸ்ரவேல் ஜனங்களின் பாளயங்களைவிட்டு ஒதுங்கி தூரமாய் நின்றுகொண்டன.\r\n\r\nஆனால் ஒருநாள் இஸ்ரவேல் ஜனங்கள் தேவனுடைய ஊழியக்காரனாகிய மோசேக்கு விரோதமாக முறுமுறுக்க ஆரம்பித்தார்கள். “அப்பமும் இல்லை, தண்ணீரும் இல்லை; இந்த அற்பமான உணவு எங்கள் மனதுக்கு வெறுப்பாயிருக்கிறது என்றார்கள்” (எண். 21:5).\r\n\r\nஅவர்கள் மோசேக்கு விரோதமாக முறுமுறுப்பதை மோசே மாத்திரமல்லாமல் கர்த்தரும் கவனித்துக்கேட்டார். முறுமுறுப்பு கர்த்தருக்கு அருவருப்பானது என்பது அவர்களுக்குத் தெரியவில்லை. கர்த்தர் அவர்களை எவ்வளவோ அருமையாய்ப் போஷித்து, வழிநடத்திக்கொண்டிருந்தும், தேவதூதரின் உணவான மன்னாவைக் கொடுத்திருந்தும், கன்மலையிலிருந்து தண்ணீரைப் புறப்படப்பண்ணியிருந்தபோதும் அவர்கள் முறுமுறுத்துக்கொண்டேயிருந்தார்கள்.\r\n\r\nஅவர்கள் முறுமுறுத்ததினாலே கட்டப்பட்டிருந்த கொள்ளிவாய் சர்ப்பங்களின் வாய்கள் அவிழ்த்துவிடப்பட்டன. அந்த சர்ப்பங்களெல்லாம் முறுமுறுத்த ஜனங்களை நோக்கி மிக வேகமாக ஓடிவந்து கடிக்க ஆரம்பித்தன. அந்த வேதனை தாங்கமுடியாமல் அவர்கள் தத்தளித்தார்கள். பலரும் அதிலே மடிந்தார்கள்.\r\n\r\nஇதன்மூலம் ஒரு பாடத்தை நாம் கற்றுக்கொள்ளவேண்டும். நாம் கர்த்தருக்கு முன்பாக தாழ்மையாய் வாழும்போது, கர்த்தர் நம்மைச் சுற்றியிருக்கிற மக்களுடைய வாய்களையெல்லாம் அடைத்து, சர்ப்பங்களின் விஷத்தையெல்லாம் கட்டுப்படுத்தி வைக்கிறார். கர்த்தர் சிங்கங்களின் வாய்களை அடைக்கிறவர். அக்கினியின் உக்கிரத்தை அவித்துப் போடுகிறவர். ஆனால் எப்போது நாம் கர்த்தருடைய ஊழியக்காரர்களுக்கு விரோதமாக முறுமுறுக்க ஆரம்பிக்கிறோமோ, அப்போதே கிருபையை இழந்துபோகிறோம். மாத்திரமல்ல, கொள்ளிவாய் சர்ப்பங்களின் வாயை நாமே அவிழ்க்கிறவர்களாய் இருப்போம். அவைகள் வந்து தீண்டும்போதுதான் நாம் வேதனை தாங்கமுடியாமல் தவிப்போம்.\r\n\r\nஊழியர்களுக்கு விரோதமாய் முறுமுறுத்து தீமையாய்ப் பேசுவது உங்களுக்கு அந்த நேரத்தில் சந்தோஷமாய் காணப்பட்டாலும், அது கர்த்தருடைய உள்ளத்தை அதிகமாய் புண்படுத்தும் என்பதே உண்மை. உங்களை அறியாமலேயே நீங்கள் உங்களுக்கும், உங்கள் குடும்பத்திற்கும் சாபத்தைக் கொண்டுவருகிறவர்களாய் இருக்கிறீர்கள். மனுஷர் பேசும் வீணான வார்த்தைகள் ஒவ்வொன்றையும் குறித்து நியாயத்தீர்ப்பின் நாளிலே கணக்கு ஒப்புவிக்க வேண்டுமென்று கிறிஸ்து சொல்லியிருக்கிறார் அல்லவா?\r\n\r\nதேவபிள்ளைகளே, உங்களை நீங்களே ஆராய்ந்துபாருங்கள். கர்த்தரை நோக்கிப்பார்த்து கர்த்தரிடமும், சம்பந்தப்பட்ட மனிதரிடமும் மன்னிப்பு பெற்று ஒப்புரவாகுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அவர்கள் அவரை நோக்கிப்பார்த்துப் பிரகாசமடைந்தார்கள்; அவர்கள் முகங்கள் வெட்கப்படவில்லை” (சங். 34:5)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}