{"uniqueid":"","date":"","title":"உயர்ந்த ஸ்தானத்தில்!","key_verse":"5_32:13","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பூமியிலுள்ள உயர்ந்த ஸ்தானங்களின்மேல் அவனை ஏறிவரப்பண்ணினார்; வயலின் விளையும் பலனை அவனுக்குப் புசிக்கக் கொடுத்தார்; கன்மலையிலுள்ள தேனையும், கற்பாறையிலிருந்து வடியும் எண்ணெயையும் அவன் உண்ணும்படி செய்தார்” (உபா. 32:13)."},"devotion":{"label":"தியானம்","text":"இஸ்ரவேலரை ஆசீர்வதிப்பதே கர்த்தருக்கு சித்தமும் பிரியமுமாயிருக்கிறது. கர்த்தர் நம்மை ஆசீர்வதிக்க சித்தங்கொண்டிருக்கிறார் என்பதை நாம் மறந்துபோய்விடவேகூடாது. அதில் நமக்கு எந்த சந்தேகமும் வரக்கூடாது.\r\n\r\nநம் தேசத்தைப் பாருங்கள். புறஜாதி மக்களெல்லாம் எப்பொழுதும் உயர்ந்த ஸ்தானத்தில் இருக்கிறார்கள். பெரிய பெரிய பதவி வகிக்கிறார்கள்; புறஜாதி மக்களைவிட தம்முடைய ஜனங்கள் பெரிய ஆசீர்வாதங்களைப் பெறவேண்டுமென்பதிலே கர்த்தர் நோக்கமாயிருக்கிறார்.\r\n\r\nஆதாம் ஏவாளைக் கர்த்தர் சிருஷ்டித்தபோது, அவர்களுக்கு எல்லாவிதமான செழுமையுமுள்ளதும் சிறப்பானதுமான ஏதேன் தோட்டத்தை உருவாக்கிக்கொடுத்தார். எல்லா கனிவர்க்கங்களையும் உருவாக்கி மகிழ்ந்தார். கர்த்தர் ஆபிரகாமின் சந்ததியாருக்கு ஒரு தேசத்தைக் கொடுக்கச் சித்தமானபோது, பாலும் தேனும் ஓடுகிற கானான் தேசத்தையே வாக்குப்பண்ணிக்கொடுக்கச் சித்தமானார்.\r\n\r\nபுதிய ஏற்பாட்டு தேவபிள்ளைகளாகிய நமக்கு கர்த்தர் இம்மைக்குரிய ஆசீர்வாதங்களை மாத்திரமல்ல, உன்னதத்திற்குரிய ஆசீர்வாதங்களையும், ஆவிக்குரிய வரங்களையும் வல்லமைகளையும் கொடுக்க சித்தமாகவேயிருக்கிறார்.\r\n\r\nஅநேகர் தரித்திரத்தில்தான் ஆவிக்குரிய முன்னேற்றமுண்டு என்று சொல்லிக்கொண்டிருக்கிறபடியால் கர்த்தரால் அவர்களை ஆசீர்வதிக்க முடிவதில்லை. தேவபிள்ளைகள் ஆசீர்வதிக்கப்பட்டிருக்கும்போதுதான் அந்த ஆசீர்வாதத்தின் மூலமாக அநேகம்பேருக்கு ஆசீர்வாதமாக இருக்க முடியும்.\r\n\r\nவிசுவாசிகள் ஆசீர்வதிக்கப்படும்போதுதான் காணிக்கையின்மூலம் ஊழியத்தைத் தாங்கமுடியும். காணிக்கையின்மூலம் சபைகளைக் கட்டமுடியும். மிஷனெரிகளை அனுப்ப முடியும். நாம் ஆசீர்வதிக்கப்படவேண்டுமென்பதே தேவனுடைய சித்தம். வேதம் சொல்லுகிறது, “கர்த்தர் உன்னை வாலாக்காமல் தலையாக்குவார், நீ கீழாகாமல் மேலாவாய்” (உபா. 28:14).\r\n\r\nஉங்களை தாழ்விலே நினைத்தவரைத் துதியுங்கள். தாழ்விலே நினைத்தவர் உங்களைத் தாழ்விலேயே இருக்க விட்டுவிடுகிறவரல்ல. உங்களைத் தாழ்விலிருந்து உயர்த்த சித்தமாயிருக்கிறார். நீங்கள் இனிமேலும் தாழ்ந்திருக்கவேண்டிய நிர்ப்பந்தமுமில்லை. வேதம் சொல்லுகிறது, “நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவின் கிருபையை அறிந்திருக்கிறீர்களே; அவர் ஐசுவரியமுள்ளவராயிருந்தும், நீங்கள் அவருடைய தரித்திரத்தினாலே ஐசுவரியவான்களாகும்படிக்கு, உங்கள்நிமித்தம் தரித்திரரானாரே” (2 கொரி. 8:9).\r\n\r\nநாம் ஐசுவரியவான்களாகும்படி அவர் தரித்திரராய் மாறியிருப்பது எத்தனை உண்மை! அப்படியென்றால் நாம் ஐசுவரியவான்களாக வேண்டியது நம்மேல் விழுந்த கடமை அல்லவா? ஐசுவரியம் என்று சொல்லப்படுவது உலகப்பிரகாரமான செல்வம் மாத்திரமல்ல, கிருபையில், இரக்கத்தில், தெய்வீக அன்பில், பரிசுத்தத்தில் ஐசுவரியமுள்ளவர்களாய் நாம் திகழவேண்டும். வெள்ளியும் பொன்னும் கர்த்தருடையது. மலையும் மலையிலுள்ள மிருக ஜீவன்களும் கர்த்தருடையது. தேவபிள்ளைகளே, சகல நன்மையான ஈவுகளும் நம்முடைய அருமை ஆண்டவரிடத்திலிருந்தே நமக்கு இறங்கி வருகின்றன."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீ எகிப்து தேசத்திலிருந்து புறப்பட்டநாளில் நடந்ததுபோலவே உன்னை அதிசயங்களைக் காணப்பண்ணுவேன். புறஜாதிகள் கண்டு தங்களுடைய எல்லாப் பராக்கிரமத்தையுங்குறித்து வெட்கப்படுவார்கள்” (மீகா 7:15,16)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}