{"uniqueid":"","date":"","title":"இரண்டு பேரில்!","key_verse":"42_17:34","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அந்த இராத்திரியில் ஒரே படுக்கையில் படுத்திருக்கிற இரண்டுபேரில் ஒருவன் ஏற்றுக்கொள்ளப்படுவான், மற்றவன் கைவிடப்படுவான்” (லூக். 17:34)."},"devotion":{"label":"தியானம்","text":"கர்த்தர் சீக்கிரமாய் வருகிறார். அவருடைய வருகை நிச்சயம். அவருடைய வருகைக்காக நாம் ஒவ்வொருவரும் ஆயத்தப்படவேண்டியது நம்முடைய கடமை. லூக்கா 17-ம் அதிகாரத்தில், கர்த்தர் தம்முடைய வருகையைக்குறித்து விளக்கமாகக் கூறுகிறார். ஒரே சமயத்தில், ஒரே வீட்டில் இருக்கும் இரண்டுபேரில் ஒருவன் ஏற்றுக்கொள்ளப்படுகிறதையும், ஒருவன் கைவிடப்படுகிறதையும் பார்க்கும்போது நம் உள்ளம் சிந்திக்க ஆரம்பிக்கிறது.\r\n\r\nபடுத்திருக்கிற இரண்டுபேரைக் குறிப்பிட்டு இயேசு சொல்லுகிறார். இரவிலே தூக்கத்திற்காக படுக்கைக்கு செல்லுவதில் எந்த தவறுமில்லை. தூக்கம் ஒவ்வொரு மனுஷனுக்கும் இன்றியமையாததாயிருக்கிறது. வெளிப்பார்வைக்கு இரண்டு பேரும் தூங்கிக்கொண்டிருந்தாலும், இரண்டு பேரின் உள்ளங்களின் ஆயத்தங்களும் வித்தியாசமானவை.\r\n\r\nஅந்த இரண்டு பேருமே தங்களுடைய குணநலத்திலும், மனப்பான்மையிலும் ஒருவருக்கொருவர் வித்தியாசமானவர்கள்தான். ஒருவர் எக்காள சத்தம் தொனிக்கும்போது, எழுந்திருக்கக்கூடிய ஆயத்தத்தோடு படுத்திருக்கிறார். அவருடைய சரீரம் தூக்கத்திலிருந்தாலும் உள்ளம் விழித்துக்கொண்டிருக்கிறது. எக்காள சத்தத்தைக் கேட்கும்படி அவருடைய இருதயம் ஆவல்கொண்டிருக்கிறது. கர்த்தருடைய வருகையை தூக்கத்திலும் எதிர்பார்க்கும்படி, எப்போது அவர் வருவார் என்ற ஆயத்தத்தோடுகூட விழித்திருக்கிறார்.\r\n\r\nஆனால் இரண்டாவது நபரோ, அதைக்குறித்து அக்கறைக்கொள்ளவில்லை. ‘கிறிஸ்துவின் நாளிலிருந்து எல்லா ஜனங்களும் சீக்கிரமாய் வருகிறார் வருகிறார் என்று அவருடைய வருகையைக்குறித்துச் சொல்லிக்கொண்டேயிருக்கிறார்கள். இதுவரை வராதவர் இனிமேலா வரப்போகிறார்? அதிலும் இந்த இரவிலா வரப்போகிறார்?’ என்று விதண்டாவாதமாய் எண்ணியிருந்திருக்கக்கூடும். அந்தோ! அவர் வருகையிலே கைவிடப்பட்டார்!\r\n\r\nதிரிகை திரித்துக்கொண்டிருந்த இரண்டு பெண்களில் ஒருத்தியின் உள்ளம் பரலோக சிந்தனையினால் நிரம்பியிருக்கிறது. மற்றவளோ, உலக சிந்தனைகளால் நிரம்பியிருக்கிறாள். ஒருவள் திரிகை சத்தத்தின் மத்தியிலும் கர்த்தருடைய சத்தத்தைக் கேட்க ஆவலாயிருக்க, மற்றவளோ லௌகீக கவலைகளினால் நிரம்பியிருந்தாள். ஆகவே ஒருவள் கர்த்தருடைய வருகையிலே ஏற்றுக்கொள்ளப்பட, மற்றவளோ, கைவிடப்பட வேண்டியதாயிற்று.\r\n\r\nஇரண்டுபேர் வயல்வெளியில் வேலை செய்துகொண்டிருக்கிறார்கள். அதிலே ஒருவருடைய உள்ளம் கர்த்தரோடு உறவாடிக்கொண்டிருக்கிறது. ‘அறுவடை மிகுதியான இந்த வேளையிலே வேலையாட்களை அனுப்பும் ஆண்டவரே! ஊழியர்களை எழுப்பும் ஆண்டவரே!’ என்று அவர் ஜெபித்துக்கொண்டிருந்திருக்கவேண்டும்.\r\n\r\nமற்றவரோ, பக்கத்திலுள்ள வயலைப் பார்த்து பொறாமைகொண்டு பல தீய காரியங்களை எண்ணியிருந்திருக்கக்கூடும். அல்லது தன் ஆத்துமாவைப் பார்த்து, ‘ஆத்துமாவே! உனக்காக ஏராளமாக தானியத்தைச் சேர்த்து வைக்கப்போகிறேன். களஞ்சியங்களை இடித்து பெரிதாக கட்டப்போகிறேன்’ என்று சொல்லியிருந்திருக்கக்கூடும். அந்தோ! எதிர்பாராதவிதமாய் எக்காள சத்தம் தொனிக்கவே உலக சிந்தனையுள்ளவர் கைவிடப்படவேண்டியதாயிற்று. தேவபிள்ளைகளே, இப்பொழுதே வருகை இருக்குமென்றால் வருகையிலே நீங்கள் காணப்படுவீர்களா?"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீங்கள் நினையாத நாழிகையிலே மனுஷகுமாரன் வருவார்; ஆதலால் நீங்களும் ஆயத்தமாயிருங்கள்” (மத். 24:44)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}