{"uniqueid":"","date":"","title":"சுயாதீனத்தில்!","key_verse":"48_5:1","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நீங்கள் மறுபடியும் அடிமைத்தனத்தின் நுகத்துக்குட்படாமல் கிறிஸ்து நமக்கு உண்டாக்கின சுயாதீன நிலைமையிலே நிலைகொண்டிருங்கள்” (கலா. 5:1)."},"devotion":{"label":"தியானம்","text":"அடிமைத்தனத்திலிருந்து மீண்டவர்கள், அடிமைத்தனத்திலிருந்து மீட்பதற்கென்று கிறிஸ்து செலுத்திய மீட்பின் கிரயத்தை சிந்தித்துப்பார்ப்பார்களென்றால், மீண்டும் அடிமைத்தன நுகத்துக்குள் பிரவேசிக்கவேமாட்டார்கள்.\r\n\r\nஅநேக ஆண்டுகளுக்கு முன்பாக அமெரிக்க அடிமை சந்தை ஒன்றில் சில ஆப்பிரிக்க அடிமைகள் சங்கிலிகளால் கட்டப்பட்டவர்களாய் விற்கப்படுவதற்கென்று நிறுத்தப்பட்டிருந்தார்கள். அவர்களுடைய நிலைமை பார்ப்பதற்கு மிக பரிதாபமாய் இருந்தது. குடும்பத்தை இழந்தவர்களாய், சுயாதீனத்தை இழந்தவர்களாய், சந்தோஷத்தை இழந்தவர்களாய் வாழ்க்கையில் பற்றேதுமின்றி தலைகுனிந்து நின்றுகொண்டிருந்தார்கள்.\r\n\r\nஅதிலே, ஒரு அரச பரம்பரையைச் சேர்ந்த திடகாத்திரமுள்ள வாலிபன் ஒருவனும் நின்றுகொண்டிருந்தான். ஆனால், அவன் தான் விடுதலை அடைந்து, தன் தாய் தேசத்துக்கு திரும்ப தீர்மானித்திருப்பதாகவும், எவரேனும் தன்னை விலைக்கிரயத்துக்கு வாங்கினால் வாங்குபவரது இரத்தத்தை உறிஞ்சிக் கொல்லப்போவதாகவும் சத்தமிட்டுக்கொண்டிருந்தான். அவன் கோப வெறியுள்ளவனாயிருக்கிறதைக் கண்ட அடிமைச் சந்தை வியாபாரி ஒருவன் அவனை சவுக்கினால் அடித்து இம்சித்து, நீ பட்டினி கிடந்து சாகப்போகிறாய் என்று சொன்னான்.\r\n\r\nஒரு வயோதிகப் போதகர் இவைகளையெல்லாம் பார்த்துக்கொண்டேயிருந்தார். அவருக்கு அந்த அடிமையின்மேல் கருணை உண்டானது. அவர் முன்னால் வந்து, அவனுக்குரிய கிரயத்தைச் செலுத்தி, அவனைக் கட்டவிழ்க்கும்படி கட்டளையிட்டார். அவனை மிகவும் அன்போடு தடவிக்கொடுத்து, ‘மகனே, இப்பொழுது நீ விடுதலை அடைந்திருக்கிறாய். உன் தாய்நாடு திரும்பிச் செல்லலாம்’ என்று விடுதலைப் பத்திரத்தைக் கொடுத்தார்.\r\n\r\nஅந்த வார்த்தைகள் அவன் இருதயத்தை உடைத்தது. அவன் கண்ணீரோடு அந்த போதகரைப் பார்த்து, ‘ஐயா, உங்களுடைய அன்பு என்னை உருக்குகிறது. நான் என் சொந்த தேசத்துக்குப் போய் ராஜாவாய் வாழ்வதைப் பார்க்கிலும், உங்கள் வீட்டிலிருந்து நீங்கள் சொல்லுகிற எல்லா வேலைகளையும் உண்மையும் உத்தமமுமாய் செய்து, உம்மைச் சேவிப்பதையே மேலானதாக எண்ணுகிறேன்’ என்றான். அப்படியே அவருக்கு மிகவும் நெருங்கிய ஊழியக்காரனானான்.\r\n\r\nகிறிஸ்து நமக்கு உருவாக்கிய சுயாதீன நிலைமையின் சாயலை இங்கே நாம் காண்கிறோம். அப்போஸ்தலனாகிய பவுல், “நீங்கள் சுயாதீனத்திற்கு அழைக்கப்பட்டீர்கள். இந்தச் சுயாதீனத்தை நீங்கள் மாம்சத்திற்கேதுவாக அநுசரியாமல், அன்பினாலே ஒருவருக்கொருவர் ஊழியஞ்செய்யுங்கள்” (கலா. 5:13) என்று குறிப்பிடுகிறார்.\r\n\r\n“சுயாதீனமுள்ளவர்களாயிருந்தும் உங்கள் சுயாதீனத்தைத் துர்க்குணத்திற்கு மூடலாகக் கொண்டிராமல், தேவனுக்கு அடிமைகளாயிருங்கள்” என்று வேத வாக்கியமும் இதையே நமக்கு நினைவூட்டுகிறது. (1 பேது. 2:16).\r\n\r\nதேவபிள்ளைகளே, இயேசுகிறிஸ்துவை நோக்கிப் பாருங்கள். வேதம் சொல்லுகிறது: “மனுஷகுமாரனும் ஊழியங்கொள்ளும்படி வராமல், ஊழியஞ்செய்யவும், அநேகரை மீட்கும்பொருளாகத் தம்முடைய ஜீவனைக்கொடுக்கவும் வந்தார்” (மத். 20:28)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நான் என் பிதாவின் கற்பனைகளைக் கைக்கொண்டு அவருடைய அன்பிலே நிலைத்திருக்கிறதுபோல, நீங்களும் என் கற்பனைகளைக் கைக்கொண்டிருந்தால், என்னுடைய அன்பிலே நிலைத்திருப்பீர்கள்” (யோவா. 15:10)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}