{"uniqueid":"20251026072427_105b0497","date":"2025-09-10","title":"பிரசன்னமும், வேததியானமும்!","key_verse":"19_46:10","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நீங்கள் அமர்ந்திருந்து, நானே தேவனென்று அறிந்துகொள்ளுங்கள்; ஜாதிகளுக்குள்ளே உயர்ந்திருப்பேன், பூமியிலே உயர்ந்திருப்பேன்” (சங். 46:10)."},"devotion":{"label":"தியானம்","text":"நாம் அமர்ந்திருந்து கர்த்தருடைய வார்த்தைகளை தியானம்பண்ணும்போது, பரலோகத்திலிருந்து வருகிற நதிபோல தேவபிரசன்னம் நம்முடைய இருதயத்தில் இறங்கி, அதை நிரப்பி பூரிப்பாக்கிவிடும்.\r\n\r\nநீங்கள் வாசித்த வேத வசனங்களை உங்களுடைய நினைவுக்கு கொண்டுவாருங்கள். அந்த பகுதிகளை ஆராய்ந்து பார்த்து, தியானியுங்கள், சிந்தனை செய்யுங்கள். அதன் மூலமாக தேவபிரசன்னத்தை மட்டுமல்ல, இன்னும் ஏராளமான ஆசீர்வாதங்களைப் பெற்றுக்கொள்ளுவீர்கள்.\r\n\r\nகானானை ஜெயிக்கவும் சுதந்தரிக்கவும் கர்த்தர் யோசுவாவைத் தெரிந்துகொண்டபோது, யோசுவா தேவபிரசன்னத்தை நாட வேண்டியிருந்தது. ஆகவே, கர்த்தர் முதலாவது தம்முடைய பிரசன்னத்தை வாக்களித்து, “நான் மோசேயோடே இருந்ததுபோல, உன்னோடும் இருப்பேன்; நான் உன்னைவிட்டு விலகுவதுமில்லை, உன்னைக் கைவிடுவதுமில்லை” என்றார் (யோசு. 1:5).\r\n\r\nபின்பு யோசுவாவிடம் “இந்த நியாயப்பிரமாண புஸ்தகம் உன் வாயைவிட்டுப் பிரியாதிருப்பதாக; இதில் எழுதியிருக்கிறவைகளின்படியெல்லாம் நீ செய்யக் கவனமாயிருக்கும்படி, இரவும் பகலும் அதைத் தியானித்துக்கொண்டிருப்பாயாக; அப்பொழுது நீ உன் வழியை வாய்க்கப்பண்ணுவாய், அப்பொழுது புத்திமானாயும் நடந்துக்கொள்ளுவாய்” (யோசு. 1:8) என்றார்.\r\n\r\nநீங்கள் வேதத்தை வாசிக்கலாம், படிக்கலாம், மனப்பாடமும் செய்யலாம். ஆனால், வேதத்தை தியானிக்கிறீர்களா என்பதே கேள்வி. தியானிக்கும்போதுதான் தேவனுடைய வல்லமை உங்களுடைய ஆத்துமாவை பலப்படுத்தும். வேதவசனங்களை தியானித்தாலொழிய அவற்றில் மறைந்திருக்கும் ஆழமான சத்தியங்களை ஒருவராலும் புரிந்துகொள்ளமுடியாது.\r\n\r\nதாவீது ஒரு தியான புருஷன். ஆகவே, அவர், “கர்த்தருடைய வேதத்தில் பிரியமாயிருந்து, இரவும் பகலும் அவருடைய வேதத்தில் தியானமாயிருக்கிற மனுஷன் பாக்கியவான்” (சங். 1:2) என்று எழுதியதுடன் நில்லாமல் அந்த பாக்கியமான அனுபவத்திற்குள் கடந்தும் வந்தார். “என் படுக்கையின்மேல் நான் உம்மை நினைக்கும்போது, இராச்சாமங்களில் உம்மைத் தியானிக்கிறேன்” (சங். 63:6) என்றார்.\r\n\r\nதியானிப்பது என்றால் என்ன? ஆடு, மாடு, ஒட்டகம், ஒட்டகச்சிவிங்கி போன்றவைகளுக்கு ஒரு விசேஷ சுபாவம் உண்டு. அவைகள் அமைதியான ஒரு இடம் தேடி அமர்ந்த பின்பு தாங்கள் மேய்ந்துவிட்டு வந்த உணவை அசைபோட்டு ருசிக்க ஆரம்பிக்கும். மேய்ந்ததை அசைபோடும் அந்த சுபாவமே கிறிஸ்தவ மார்க்கத்தில் தியானத்திற்கு ஒப்பிடப்பட்டிருக்கிறது.\r\n\r\nதேவபிள்ளைகளே, வாசித்த வேத பகுதியை நினைவுக்குக் கொண்டுவந்து அதை சிந்தனை செய்து அதில் கற்றுக்கொள்ளும் பாடம் என்ன, எச்சரிக்கை என்ன, ஆசீர்வாதம் என்ன என்று அந்த வசனத்தின் ஆழங்களை ருசி பார்த்து, அதை அனுபவமாக்கிக் கொள்ளுவதேதியானத்தின் முக்கியமான பலனாகும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “என் கன்மலையும் என் மீட்பருமாகிய கர்த்தாவே, என் வாயின் வார்த்தைகளும், என் இருதயத்தின் தியானமும், உமது சமுகத்தில் பிரீதியாயிருப்பதாக” (சங். 19:14)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}