{"uniqueid":"","date":"","title":"முட்செடியில்!","key_verse":"5_33:16","memory_verse":{"label":"இன்றைய அப்பம்","text":"“முட்செடியில் எழுந்தருளினவரின் தயை யோசேப்புடைய சிரசின்மேலும், தன் சகோதரரில் விசேஷித்தவனுடைய உச்சந்தலையின்மேலும் வருவதாக” (உபா. 33:16)."},"devotion":{"label":"தியானம்","text":"மோசே கர்த்தருடைய நாமத்தைச் சொல்லும்போது, அவர் முட்செடியில் எழுந்தருளியவர் என்று சொல்லிவிட்டு, அவருடைய தயை அவருடைய பிள்ளைகளின் தலையின்மேல் ஆசீர்வாதமாக வருகிறது என்று குறிப்பிட்டுச் சொல்லுகிறார்.\r\n\r\nஒருநாள் மோசே, ஓரேப் பர்வதத்தில், முட்செடியில் எழுந்தருளியவரைத் தரிசித்தான். அதில் ஆச்சரியம் என்னவென்றால், அந்த முட்செடி நன்றாகப் பற்றி எரிந்தபோதிலும் அழிந்துபோகவில்லை; சேதமாகவில்லை. முட்செடிக்கு ஒரு தயவு கர்த்தரால் கிடைத்தது. அந்த முட்செடிதான் இஸ்ரவேலின் ஜனங்கள்.\r\n\r\nதேவனுடைய ஜனங்கள் அக்கினிபோன்ற பாடுகளின் வழியாகக் கடந்துசென்றாலும் அவர்கள் ஒருபோதும் எரிந்து முடிந்துபோவதில்லை. பார்வோனுடைய கோபத்தீயில் அவர்கள் எரிந்தார்கள். பார்வோன் அவர்களை நிர்மூலமாக்கி அழிக்கவேண்டுமென்று நினைத்தான். ஆனால் அவர்களோ, பெலசாலிகளாய் பார்வோனைவிட்டு வெளியே வந்தார்கள்.\r\n\r\nஇஸ்ரவேலரை அழிப்பதற்கென வந்த ஜாதிகளுக்கும், ராஜாக்களுக்கும் அளவேயில்லை. பாபிலோன் ராஜாக்கள் அவர்களை அழிக்க நினைத்தார்கள். துஷ்ட ஆமான் சதி செய்துபார்த்தான். ரோம சாம்ராஜ்யம் அவர்களை அழிக்கப்பார்த்தது. முஸ்லீம் நாடுகளின் தலைவர்கள் யூதர்களை பல தேசங்களுக்கு சிதறப்பண்ணினார்கள். ஹிட்லர், யூத வம்சமே பூமியில் இராதபடி அழித்துவிடவேண்டுமென்று ஏராளமானோரை விஷவாயு குகையிலே செலுத்தினான். எகிப்தின் அதிபதியாகிய நாசர் இஸ்ரவேலரை நசுக்கவேண்டும் என்று கங்கணம்கட்டிக்கொண்டிருந்தான். ஆனால் முட்செடியில் எழுந்தருளியவரின் தயவு அவர்களுக்கு இருந்ததால் அவர்களை அழிக்க முடியவில்லை.\r\n\r\nஇன்றைக்கு நீங்கள் அக்கினிபோன்ற சோதனைக்குள்ளாகச் செல்லலாம். பல துன்மார்க்கர்கள் உங்களை அழிக்க, உங்கள் குடும்பத்தை நிர்மூலமாக்கிவிட கங்கணம்கட்டிக்கொண்டிருக்கலாம். அதற்காக பல அதிகாரிகளையும், மந்திரவாதிகளையும்கூட அவர்கள் அணுகியிருந்திருக்கலாம். அவர்கள் உங்களுக்கு விரோதமாக யுத்தம் பண்ணினாலும் உங்களை ஒருபோதும் மேற்கொள்ளமாட்டார்கள். முட்செடியில் எழுந்தருளியவரின் தயை உங்களோடுகூட இருக்கிறது.\r\n\r\nநீங்கள் அக்கினி சூளையைப் பார்க்கக்கூடும். அதில் அக்கினி பற்றிஎரிகிறதைப் பார்க்கக்கூடும். ஆனால் உங்களுக்கு தயவு பாராட்டும்படி கர்த்தர் அந்த அக்கினியிலே எழுந்தருளியிருக்கிறார் என்பதை மறந்துபோகாதேயுங்கள். சாத்ராக், மேஷாக், ஆபேத்நேகோவை அழிப்பதற்காக நேபுகாத்நேச்சார் அக்கினிச் சூளையை ஏழு மடங்கு சூடாக்கினான். ஆனால் அவர்கள் அழியவில்லை. அவர்கள் அக்கினியில் இறங்கி உலாவினார்கள். அவர்கள் மேல் அக்கினி வாசனைகூட வீசவில்லை. அதுதான் முட்செடியில் எழுந்தருளியவரின் தயை.\r\n\r\nவேதம் சொல்லுகிறது, “தம்மைப்பற்றி உத்தம இருதயத்தோடிருக்கிறவர்களுக்குத் தம்முடைய வல்லமையை விளங்கப்பண்ணும்படி, கர்த்தருடைய கண்கள் பூமியெங்கும் உலாவிக்கொண்டிருக்கிறது” (2 நாளா. 16:9). தேவபிள்ளைகளே, முட்செடியில் எழுந்தருளினவரின் தயை உங்களோடுகூட இருக்கிறது."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீ தண்ணீர்களைக் கடக்கும்போது நான் உன்னோடு இருப்பேன்; நீ ஆறுகளைக் கடக்கும்போது அவைகள் உன்மேல் புரளுவதில்லை; நீ அக்கினியில் நடக்கும்போது வேகாதிருப்பாய்; அக்கினி ஜுவாலை உன்பேரில் பற்றாது” (ஏசா. 43:2)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}