{"uniqueid":"","date":"","title":"வெற்றி சிறந்தார்!","key_verse":"51_2:15","memory_verse":{"label":"இன்றைய அப்பம்","text":"“துரைத்தனங்களையும், அதிகாரங்களையும் உரிந்துகொண்டு, வெளியரங்கமான கோலமாக்கி, அவைகளின்மேல் சிலுவையிலே வெற்றி சிறந்தார்” (கொலோ. 2:15)."},"devotion":{"label":"தியானம்","text":"அன்றன்றுள்ள அப்பம் வாசகர்களாகிய உங்கள் ஒவ்வொருவருக்கும், ஆண்டவராகிய இயேசுகிறிஸ்துவின் இனிய நாமத்தில் என் அன்பின் உயிர்த்தெழுந்த நன்னாளின் வாழ்த்துக்களை மகிழ்ச்சியோடு தெரிவித்துக்கொள்ளுகிறேன். இந்த நாள் இயேசுசிலுவையிலே வெற்றிசிறந்த நாள். அவர் நம்முடைய வெற்றி வேந்தனாயிருக்கிறார். சிலுவையில் மரித்த அவருடைய மரணம் நமக்கு எத்தனை பெரிய ஜெயத்தைக் கொண்டுவருகிறது! மட்டுமல்ல, நியாயப்பிரமாணத்தின்மேல் நமக்கு வெற்றியைத் தருகிறது.\r\n\r\nஅப். பவுல், ‘நமக்கு எதிரிடையாகவும், கட்டளைகளால் நமக்கு விரோதமாகவும் இருந்த கையெழுத்து’ என்று குறிப்பிடுகிறார் (கொலோ. 2:14). இந்த கையெழுத்து எதைக் குறிக்கிறது? இது பழைய ஏற்பாட்டிலுள்ள மோசேயின் நியாயப்பிரமாணத்தைக் குறிக்கிறது. மோசேயின் நியாயப்பிரமாணத்தில் சன்மார்க்க போதனைகள் அடங்கியிருக்கின்றன. அதோடுகூட இஸ்ரவேலர் பாரம்பரியமாக கைக்கொண்டுவந்த பலிகள், ஓய்வுநாட்கள், பண்டிகைகள், விருத்தசேதனங்கள் ஆகியவைகளெல்லாம் அடங்கியிருக்கிறது. தொடாதே, ருசி பார்க்காதே, தீண்டாதே என்ற கற்பனைகளும் அதில் உண்டு (கொலோ. 2:16,21).\r\n\r\nஆனால் நம் அருமை ஆண்டவராகிய இயேசுகிறிஸ்து தலைமுறை தலைமுறையாய் வந்த அந்த நியாயப்பிரமாணத்தின் கட்டளைகளைக் குலைத்து, சிலுவையின்மேல் ஆணியடித்து வெற்றிசிறந்தார். அதற்குப் பதிலாக நமக்கு அன்பின் பிரமாணத்தை கிருபையாகத் தந்தார். ஆகவே பழைய கட்டளைகளை வைத்து ஒருவரும் நம்மை குற்றம் சாட்ட இயலாது.\r\n\r\nவேதம் சொல்லுகிறது, “பாவத்தை அறிகிற அறிவு நியாயப்பிரமாணத்தினால் வருகிறபடியால், எந்த மனுஷனும் நியாயப்பிரமாணத்தின் கிரியைகளினாலே தேவனுக்கு முன்பாக நீதிமானாக்கப்படுவதில்லை. …&#8230;இயேசுகிறிஸ்துவைப் பற்றும் விசுவாசத்தினாலே பலிக்கும் தேவநீதியே, விசுவாசிக்கிற எவர்களுக்குள்ளும் எவர்கள்மேலும் அது பலிக்கும், வித்தியாசமே இல்லை (ரோம. 3:20,22). இனி நியாயப்பிரமாணம் நமக்கு வழிகாட்டுவதில்லை. கிறிஸ்துவே நமக்கு வழியும் சத்தியமும் ஜீவனுமாயிருக்கிறார். அவரேயல்லாமல் ஒருவனும் பிதாவினிடத்தில் செல்ல இயலாது (யோவா. 14:6).\r\n\r\nநியாயப்பிரமாணத்தின்மேல் வெற்றி மாத்திரமல்லாமல், பாவத்தின்மேலும் கர்த்தர் வெற்றி கொடுத்திருக்கிறார். ஆ! சிலுவை நமக்கு எத்தனை பெரிய வெற்றியை சம்பாதித்திருக்கிறது! இயேசுகிறிஸ்து தம்மைத்தாமே பலியிடுகிறதினாலே பாவங்களை நீக்கும்பொருட்டாக இந்தக் கடைசிக்காலத்தில் ஒரே தரம் வெளிப்பட்டார் (எபி. 9:26).\r\n\r\nயார்யார் நருங்குண்ட, நொறுங்குண்ட இருதயத்தோடு கல்வாரிச் சிலுவையை நோக்கிப்பார்க்கிறார்களோ, அவர்களுடைய பாவங்களை மன்னிக்க கர்த்தர் உடன்படிக்கை செய்திருக்கிறார். தம்முடைய இரத்தத்தினால் அந்த பாவங்களைக் கழுவி, பாவவல்லமையை முறித்து, நமக்கு ஜெயத்தைத் தருகிறார்.\r\n\r\nகிறிஸ்துவின் சிலுவை மரணம், மரண பயத்தை நம்மைவிட்டு நீக்கிப்போடுகிறது. நாம் மரணத்தை ஜெயமாக விழுங்குகிறோம். மரணமே உன்கூர் எங்கே? பாதாளமே உன் ஜெயம் எங்கே என்று சவால்விடுகிறோம். காரணம், கர்த்தர் மரணத்தின் பயத்தை நீக்கி பரலோக வாசலை நமக்குக் காண்பித்திருக்கிறார். கர்த்தரை நீங்கள் சந்திக்கும் மகிழ்ச்சியான பாலமாக மரணம் விளங்குகிறது."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நாம் பாவங்களுக்குச் செத்து, நீதிக்குப் பிழைத்திருக்கும்படிக்கு, அவர்தாமே தமது சரீரத்திலே நம்முடைய பாவங்களைச் சிலுவையின்மேல் சுமந்தார். அவருடைய தழும்புகளால் குணமானீர்கள்” (1 பேது. 2:24)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}