{"uniqueid":"","date":"","title":"மரணத்தை ருசிபார்த்தார்!","key_verse":"58_2:9","memory_verse":{"label":"இன்றைய அப்பம்","text":"“தேவனுடைய கிருபையினால் ஒவ்வொருவருக்காகவும், மரணத்தை ருசிபார்க்கும்படிக்கு &#8230;.” (எபி. 2:9)."},"devotion":{"label":"தியானம்","text":"இஸ்ரவேல் ஜனங்கள் மாராவின் தண்ணீரை ருசிபார்த்தார்கள். அது அதிக கசப்பாய் இருந்தது. அவர்களால் குடிக்க முடியவில்லை. தாகம் தீர்த்துக்கொள்ள முடியவில்லை. அந்த மாராவின் கசப்பைப்போல பல ஆயிரம் மடங்கு கசப்பான மரணத்தை இயேசு ருசிபார்த்தார்.\r\n\r\nஅப். பவுல் எழுதும்போது, நம் ஒவ்வொருவருக்காகவும் அவர் மரணத்தை ருசிபார்த்தார் என்று குறிப்பிடுகிறார். எனக்காகவும் உங்களுக்காகவும் மரணத்தை ருசிபார்த்தார். மட்டுமல்ல, மரணத்தை உத்தரித்தார் (எபி. 2:9). மரணத்தின் அதிபதியாகிய பிசாசானவனை தன்னுடைய மரணத்தினால் அழித்தார். “மரண பயத்தினாலே அடிமைத்தனத்திற்குள்ளானவர்கள் யாவரையும் விடுதலைபண்ணும்படிக்கும் அப்படியானார்” (எபி. 2:15).\r\n\r\nஇயேசு சிலுவை மரணத்தில் தொங்கின அந்த ஆறு மணி நேர நிகழ்வுகளையும் உங்களுடைய மனக்கண்களுக்கு முன்பாகக் கொண்டுவாருங்கள். மரணத்தை ருசிபார்த்த அந்த வேதனை நிறைந்த நேரத்தில் அவர் எவ்வளவாய் துடித்திருந்திருப்பார்! அவர் மரண வேதனையோடு தொங்கிக்கொண்டிருந்தபோது, கசப்பான காடியை அவருக்குக் குடிக்கக் கொடுத்தார்கள். அந்தக் காடியை அவர் ருசிபார்த்தார்.\r\n\r\nதேவபிள்ளைகளே, மரணக் கசப்பு என்ன என்பது அவருக்குத் தெரியும். நீங்கள் மரண இருளிலே நடக்கும்போதெல்லாம் உங்களுக்காக மரணத்தை ருசிபார்த்த இயேசுகிறிஸ்துவை நினைத்துக்கொள்ளுங்கள். இயேசு அந்த மரணத்தை ஜெயமாய் விழுங்கினார். அவரே மரண இருளின் பள்ளத்தாக்கில் நீங்கள் நடக்கும்போது உங்களோடுகூட வருகிறவர். ஆத்துமாவைத் தேற்றுகிறவர். தம்முடைய நாமத்தினிமித்தம் நீதியின் பாதையில் உங்களை நடத்துகிறவர்.\r\n\r\nமனுஷருடைய பார்வையிலே மரணமாய் தோன்றுகிறது, கர்த்தருடைய பார்வையிலே நித்திரையாயிருக்கிறது. ஆகவேதான் அப்போஸ்தலனாகிய பவுல் விசுவாசிகளைத் தேற்றும்போது, “நித்திரையடைந்தவர்களினிமித்தம் நீங்கள் நம்பிக்கையற்றவர்களான மற்றவர்களைப்போலத் துக்கித்து, அறிவில்லாதிருக்க எனக்கு மனதில்லை” என்றார் (1 தெச. 4:13).\r\n\r\nகாரணம் என்ன? இயேசுவானவர் மரித்தார், பின்பு எழுந்தார் அப்படியே கிறிஸ்துவுக்குள் நித்திரையடைந்தவர்களையும் அவரோடுகூட கொண்டுவருவார் (1 தெச. 4:16). கிறிஸ்து வரும்போது முதலாவது கர்த்தருக்குள் நித்திரையடைந்தவர்கள் எழுந்திருப்பார்கள். அவர்கள் எழுந்திருப்பது பூமியிலே விதைக்கப்பட்ட ஒரு விதை முளைத்து எழும்புவதைப்போல இருக்கும்.\r\n\r\nவிதை விதைக்கிற விவசாயி, ஒரு நம்பிக்கையோடு விதைக்கிறான். தான் விதைக்கிற விதை ஒரு நாள் முளைத்து எழுந்திருக்கும் என்ற விசுவாசம் அவனுக்குள் இருக்கும். அதுபோலவே, அழிவுள்ள இந்த சரீரத்தை விதைக்கும்போது அழிவில்லாத மகிமையுள்ள சரீரம் எழுந்திருக்கும். அந்த சரீரம் நித்தியத்தைச் சுதந்தரித்துக்கொள்ளும்.\r\n\r\nமரணத்தை ஜெயித்த இயேசு உங்களோடிருக்கிறார். ஆகவே மரண பயம் உங்களை மேற்கொள்ள முடியாது. மரணத்தை ஜெயித்தவர், மரணத்தை ஜெயமாய் விழுங்கினவர், மரணத்திற்கும் பாதாளத்திற்குமுள்ள திறவுகோலை உடையவராயிருக்கிறார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “பயப்படாதே, நான் முந்தினவரும் பிந்தினவரும், உயிருள்ளவருமாயிருக்கிறேன்; மரித்தேன், ஆனாலும் இதோ, சதாகாலங்களிலும் உயிரோடிருக்கிறேன், ஆமென்; நான் மரணத்திற்கும் பாதாளத்திற்குமுரிய திறவுகோல்களை உடையவராயிருக்கிறேன்” (வெளி. 1:17,18)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}