{"uniqueid":"","date":"","title":"மன்னியும் பிதாவே!","key_verse":"42_23:34","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பிதாவே, இவர்களுக்கு மன்னியும், தாங்கள் செய்கிறது இன்னதென்று அறியாதிருக்கிறார்களே என்றார்” (லூக். 23:34)."},"devotion":{"label":"தியானம்","text":"நம்பிக்கையோடு கல்வாரிச் சிலுவையை நோக்கிப்பாருங்கள். இரத்தப் பெருவெள்ளத்திலே, சரீரமெல்லாம் சிதைக்கப்பட்ட நிலைமையிலே, இயேசு எவ்வளவாய் நமக்காக மன்றாடிக்கொண்டிருக்கிறார்! பிதாவினிடத்தில் பரிந்துபேசிக் கொண்டிருக்கிறார்! தம்முடைய பிள்ளைகள் பாவ மன்னிப்பின் நிச்சயத்தைப் பெற்றுக்கொள்ளவேண்டும் என்பதே அவரது இருதயத்துடிப்பாய் இருந்தது.\r\n\r\nதன் ஜீவனைக் கொஞ்சகொஞ்சமாய் ஊற்றிக்கொண்டிருக்கும் அருமை இரட்சகரின் உள்ளத்திலிருந்து புறப்படும் ஜீவ ஊற்றின் வார்த்தைகள் அவரது பாரத்தையும், தாகத்தையும் நமக்கு வெளிப்படுத்துகிறது.\r\n\r\nஆம். நம் தேவன் மன்னிக்கிறவர். முற்றிலும் மன்னிக்கிறவர். ஆகவேதான் “பிதாவே, இவர்களுக்கு மன்னியும், தாங்கள் செய்கிறது இன்னதென்று அறியாதிருக்கிறார்களே” என்று மன்றாடிக்கொண்டிருக்கிறார்.\r\n\r\nகிறிஸ்துவின் மேன்மையான கரத்திலே, கொடிய பெரிய ஆணிகளை மிருகத்தனமாய் அடித்து, விரல்களை சிதைத்து, சிலுவை மரத்தோடு கடாவியபோதும், தன்னை அறைந்தவர்களுக்காக, “பிதாவே, இவர்களுக்கு மன்னியும்” என்று மன்றாடிக் கதறினார். அவர் சிலுவையில் தொங்கின ஆறு மணி நேரமும் ‘பிதாவே, இவர்களுக்கு மன்னியும்’ என்று ஜெபித்துக்கொண்டே இருந்தார் என்று சரித்திர ஆசிரியர்கள் சொல்லுகிறார்கள். கடந்தகால, நிகழ்கால, வருங்கால மக்களுக்காகவும் மன்னிப்பைப் பெற்றுக்கொண்டார் என்பதே உண்மை.\r\n\r\nஇவர்களுக்கு மன்னியும்! தண்ணீரைப்போலத் தழும்பி, தீர்மானம் எடுக்க முடியாமல் கையைக் கழுவும் பிலாத்துவைப் போன்றவர்களை மன்னியும். அதிகாரத் தோரணையில் தந்திரமான ஆட்சி நடத்தும் நரி போன்ற ஏரோதுவை மன்னியும். குற்றமற்றவரை பழிவாங்கும் முரட்டுத் தலைவர்களான அன்னாவையும், காய்பாவையும் மன்னியும். தங்களைப் பெரிய நீதிமான்களாகக் காட்டிக்கொண்டு, உள்ளத்திலோ பட்சிக்கிற ஓநாய்களாய் இருக்கிற பரிசேயரையும், சதுசேயரையும் மன்னியும் என்று பிதாவிடம் மன்றாடியிருப்பார்.\r\n\r\nமனிதனுடைய நினைவிலும், சிந்தையிலும், செயல்களிலும் எத்தனை பாவங்கள் இணைந்துவிட்டன! “ஓ! பாவங்கள் எத்தனையோ, என் கைகள் புரிந்தனவோ! உம் கைகளில் வழிந்தோடும் செங்குருதி என் கைகளைக் கழுவிடாதோ!” என்னும் ஒரு பழைய பாடல் உண்டு.\r\n\r\nஇயேசு எதைப்பேசினாரோ, அதையே கல்வாரிச் சிலுவையில் செய்தார். மன்னிப்பின் மாட்சியை விளங்கப்பண்ணினார். இயேசு சொன்னார், “தீமையோடு எதிர்த்து நிற்கவேண்டாம். ஒருவன் உன்னை வலது கன்னத்தில் அறைந்தால், அவனுக்கு மறு கன்னத்தையும் திருப்பிக்கொடு. &#8230;. உங்கள் சத்துருக்களைச் சிநேகியுங்கள்; உங்களைச் சபிக்கிறவர்களை ஆசீர்வதியுங்கள். உங்களைப் பகைக்கிறவர்களுக்கு நன்மை செய்யுங்கள். உங்களை நிந்திக்கிறவர்களுக்காகவும் உங்களைத் துன்பப்படுத்துகிறவர்களுக்காகவும் ஜெபம்பண்ணுங்கள்” (மத். 5:39,44).\r\n\r\nதேவபிள்ளைகளே, கிறிஸ்து மன்னித்ததுபோல, நீங்களும் ஒருவருக்கொருவர் மன்னிப்பீர்களா?"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “இதற்காக நீங்கள் அழைக்கப்பட்டுமிருக்கிறீர்கள்; ஏனெனில், கிறிஸ்துவும் உங்களுக்காகப் பாடுபட்டு, நீங்கள் தம்முடைய அடிச்சுவடுகளைத் தொடர்ந்து வரும்படி உங்களுக்கு மாதிரியைப் பின்வைத்துப்போனார்” (1 பேது. 2:21)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}