{"uniqueid":"","date":"","title":"ஊற்றப்பட்ட இரத்தமும், தண்ணீரும்!","key_verse":"43_19:34","memory_verse":{"label":"இன்றைய அப்பம்","text":"“போர்ச்சேவகரில் ஒருவன் ஈட்டியினாலே அவருடைய விலாவில் குத்தினான்; உடனே இரத்தமும் தண்ணீரும் புறப்பட்டது” (யோவா. 19:34)."},"devotion":{"label":"தியானம்","text":"அன்று போர்ச்சேவகன் கிறிஸ்துவின் விலாவை உருவக்குத்தினதுபோல, பலவேளைகளில் சிலர் உங்களுடைய இருதயத்தையும் உருவக்குத்தக்கூடும். ஈட்டியினால் குத்தாமல், தங்கள் நாவினாலேயே குத்தக்கூடும். அவர்கள் உங்களைப் புறக்கணித்து, அசட்டைப்பண்ணி, பரியாசம் செய்து உங்களைக்குறித்து எல்லாவிதமான தீய வார்த்தைகளையும் பொய்யாய்ப் பேசக்கூடும். அதேநேரம், நீங்கள் எப்படி நடந்துகொள்கிறீர்கள் என்பதைப் பரலோகம் கூர்ந்து கவனிக்கிறது.\r\n\r\nஇயேசுவின் விலாவில் உருவக்குத்தியபோது புறப்பட்ட அவருடைய இரத்தம், குத்தினவர்களுக்கு கிறிஸ்து அளிக்கும் மன்னிப்பையே காண்பிக்கிறது. வேதம் சொல்லுகிறது, “இவருடைய இரத்தத்தினாலே பாவமன்னிப்பாகிய மீட்பு இவருக்குள் நமக்கு உண்டாயிருக்கிறது” (எபே. 1:7).\r\n\r\nஉங்களுடைய உள்ளத்தை மற்றவர்கள் கொடிய வார்த்தைகளாலும், செயல்களாலும் குத்தும்போது, தெய்வீக மன்னிப்பு உங்களிடத்திலிருந்து புறப்பட்டுவரவேண்டுமென்று கர்த்தர் ஏங்குகிறார். ஆனால் அநேகர் அப்படி இருப்பதில்லை. பாம்பைப்போல சீறுகிறார்கள். கண்கள் கோபக்கனலை வீசுகிறது. உலகத்தார் ஒருவேளை அப்படி இருக்கலாம். ஆனால் கிறிஸ்துவைப்போல மாறும்படி அழைக்கப்பட்ட நானும், நீங்களும் அப்படியிருக்கக்கூடாது.\r\n\r\nஇயேசுவின் விலாவிலே போர்ச்சேவகன் குத்தியபோது இரத்தம் மட்டுமல்ல, தண்ணீரும்கூட புறப்பட்டது. அந்தத் தண்ணீர் ஜீவத்தண்ணீராகும் (யோவா. 7:38,39). பரிசுத்த ஆவியினாலே தேவன் ஜீவத்தண்ணீரான தெய்வீக அன்பை நம்முடைய உள்ளத்தில் ஊற்றியிருக்கிறார் (ரோம. 5:5).\r\n\r\nகிறிஸ்துவினுடைய இரத்தத்தினாலே மன்னிப்பையும், மீட்பையும், தெய்வீக அன்பையும் பெற்றிருக்கிற நாமும்கூட, நமக்கு விரோதமாக தவறு இழைத்தவர்களுக்கு மன்னிப்பையும், தெய்வீக அன்பையும் அருளிச்செய்யவேண்டும்.\r\n\r\nபாருங்கள்! ஒரு ஆப்பிள் மரம் கல்லெறியப்படும்போது, அது காயப்பட்டாலும்கூட பொறுமையோடு சுவை மிகுந்த ஆப்பிள் பழங்களை கொடுத்துக்கொண்டிருக்கிறது. “நண்பனே, நீ என்மீது கல்லெறிந்தாய்; ஆனால், நானோ உன்னை நேசிக்கிறேன். இதோ, உனக்கு என் அன்பளிப்பாக ஆப்பிள் பழங்களை வழங்குகிறேன்” என்று சொல்வதுபோல இருக்கிறது.\r\n\r\nஇயேசு கிறிஸ்துவினுடைய விலாவிலே ஈட்டியால் ஓங்கிக் குத்தின ரோமப்போர்ச்சேவகனுடைய பெயர் லாங்கிமஸ் (Longimus) என்று ஒரு புத்தகத்தில் வாசித்தேன். இயேசுவின் விலாவிலிருந்து புறப்பட்டு வந்த இரத்தத்தின் சில துளிகள் அவன் கண்களில் பட்டபோது, கண்களிலிருந்த குறைகள், கடுமையான வேதனைகள் முற்றிலும் நீங்கி இமைப்பொழுதில் அவன் சுகம் அடைந்தானாய், தன் பாவங்களை அறிக்கையிட்டு இரட்சிக்கப்பட்டானாம். பிற்காலத்தில் அவன் பெரிய ஊழியக்காரனாய் மாறி, தைரியமாய் இயேசு கிறிஸ்துவைப் பிரசங்கித்து, கடைசியாக இரத்தச் சாட்சியாக மரித்தான் என்று அறிந்தேன்.\r\n\r\nதேவபிள்ளைகளே, உங்களுக்கு விரோதமாக தவறு இழைத்தவர்கள்மீது நீங்கள் அன்பு செலுத்தி, அவர்களுக்கு நன்மை செய்யும்போது, நீங்கள் அவர்களுக்கு பெரிய ஆசீர்வாதமாக மாறிவிடுவீர்கள். உங்களுக்கும் சந்தோஷம் ஏற்படும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஒருவரையொருவர் தாங்கி, ஒருவர்பேரில் ஒருவருக்குக் குறைபாடு உண்டானால், கிறிஸ்து உங்களுக்கு மன்னித்ததுபோல, ஒருவருக்கொருவர் மன்னியுங்கள்” (கொலோ. 3:13)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}