{"uniqueid":"","date":"","title":"ஊற்றப்பட்ட கண்ணீர்!","key_verse":"43_11:35","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இயேசு கண்ணீர் விட்டார்” (யோவா. 11:35)."},"devotion":{"label":"தியானம்","text":"இயேசுகிறிஸ்து நமக்காக தம்முடைய நாமத்தையும், அன்பையும், ஊற்றியதோடல்லாமல் தம்முடைய கண்ணீரையும் ஊற்றினார். வேதத்தில் பிதாவாகிய தேவன் கண்ணீர் சிந்தினதாகக் காணமுடியாது. பரிசுத்த ஆவியானவரும் கண்ணீர் சிந்தினதில்லை. காரணம், தேவன் ஆவியாயிருக்கிறார்.\r\n\r\nஆனால் நம்மைப்போல மாம்சமும் இரத்தமுமுடையவரான இயேசு, நம்முடைய எல்லா நெருக்கங்களிலும் நெருக்கப்பட்டவராய், நம்முடைய எல்லா துக்கங்களையும் சுமந்தவராய், அவரை நம்மோடு இணைத்துக்கொண்டு நமக்காகக் கண்ணீர் சிந்தியிருக்கிறார்.\r\n\r\nஅவர் மிகவும் நேசித்த லாசரு மரித்தபோது, கல்லறையண்டை வந்து நின்றார். அவருடைய உள்ளம் கலங்கினது. “இயேசு கண்ணீர் விட்டார்” (யோவா. 11:35) என்று வேதம் சொல்லுகிறது. ஆம், கண்ணீர் சிந்தவைத்தது அவருடைய அன்புதான். “இதோ, இவர் அவனை எவ்வளவாய்ச் சிநேகித்தார் என்றார்கள்!” (யோவா. 11:36).\r\n\r\n“அழுகிறவர்களுடனே அழுங்கள்” (ரோம. 12:15) என்பது வேதம் தரும் ஆலோசனை. உங்களுடைய எல்லா துயரங்களிலும் பங்கேற்று நீங்கள் அழும்போது, தாங்கமுடியாமல் உங்களோடுகூட சேர்ந்து கண்ணீர் சிந்துவதற்கு கிறிஸ்து மிகுந்த மனதுருக்கமுடையவராய் இருக்கிறார்.\r\n\r\nலாசருவின் மரணமும், அவனுடைய சகோதரிகளின் கண்ணீரும் கிறிஸ்துவை கண்ணீர் சிந்தும்படிச்செய்தது. இயேசு கண்ணீர்சிந்தியது சரீர மரணத்திற்கும் மேலாக ஆத்தும மரணத்துக்கே. சரீர மரணத்தைப் பார்க்கிலும் ஆத்தும மரணம் கொடிதானது. மரித்துப்போயிருந்த சர்தை சபையைப் பார்த்து இயேசு சொன்னார், “உன் கிரியைகளை அறிந்திருக்கிறேன். நீ உயிருள்ளவனென்று பெயர்கொண்டிருந்தும் செத்தவனாயிருக்கிறாய்” (வெளி. 3:1). கர்த்தர் முகத்தைப் பார்க்கிறவர் அல்ல, இருதயங்களைப் பார்க்கிறவர். ஆத்துமாவின் நிலைமையைப் பார்க்கிறவர்.\r\n\r\nஇயேசு எருசலேமைப் பார்த்து, “அதற்காகக் கண்ணீர்விட்டழுது, உனக்குக் கிடைத்த இந்த நாளிலாகிலும் உன் சமாதானத்துக்கு ஏற்றவைகளை நீ அறிந்திருந்தாயானால் நலமாயிருக்கும், இப்பொழுதோ அவைகள் உன் கண்களுக்கு மறைவாயிருக்கிறது” (லூக். 19:41,42) என்றார்.\r\n\r\nதேவனுடைய சமாதானத்தின் நகரமாக இருக்கவேண்டிய நம்முடைய பட்டணங்கள் சோதோம் கொமோராவைப்போல இருக்கும்போது, கர்த்தர் பட்டணங்களுக்காக பரிதபிக்காமல் இருப்பாரோ? ஆண்டவர் நினிவேக்காகப் பரிதபித்தார் அல்லவா?\r\n\r\nஇயேசு மாம்சத்திலிருந்த நாட்களில் பலத்த சத்தத்தோடும் கண்ணீரோடும் விண்ணப்பம்பண்ணினார் என்று எபி. 5:7-லே வாசிக்கிறோம். அவருடைய கண்ணீர் ததும்பும் கண்களை நோக்கிப்பாருங்கள். “அவருடைய கண்கள் தண்ணீர் நிறைந்த நதிகளின் ஓரமாய்த் தங்கும் புறாக்கண்களுக்கு ஒப்பானவைகளும், பாலில் கழுவப்பட்டவைகளும், நேர்த்தியாய்ப் பதிக்கப்பட்டவைகளுமாயிருக்கிறது” (உன். 5:12).\r\n\r\nதேவபிள்ளைகளே, கிறிஸ்துவினுடைய கண்ணீரை அதிகமாய்த் தியானியுங்கள். கர்த்தர் உங்களுக்கு மனதுருக்கத்தின் ஆவியையும், கண்ணீரின் அபிஷேகத்தையும் தந்தருளுவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஆ, என் தலை தண்ணீரும், என் கண்கள் கண்ணீரூற்றுமானால் நலமாயிருக்கும்; அப்பொழுது என் ஜனமாகிய குமாரத்தி கொலையுண்ணக் கொடுத்தவர்கள்நிமித்தம் நான் இரவும் பகலும் அழுவேன்” (எரே. 9:1)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}