{"uniqueid":"","date":"","title":"ஊற்றப்பட்ட அன்பு!","key_verse":"45_5:5","memory_verse":{"label":"இன்றைய அப்பம்","text":"“மேலும் நமக்கு அருளப்பட்ட பரிசுத்த ஆவியினாலே தேவ அன்பு நம்முடைய இருதயங்களில் ஊற்றப்பட்டிருக்கிறபடியால், அந்த நம்பிக்கை நம்மை வெட்கப்படுத்தாது. அன்றியும் நாம் பெலனற்றவர்களாயிருக்கும்போதே, குறித்த காலத்தில் கிறிஸ்து அக்கிரமக்காரருக்காக மரித்தார்” (ரோம. 5:5,6)."},"devotion":{"label":"தியானம்","text":"இயேசு தம்முடைய நாமத்தை ஊற்றிக்கொடுத்தது மட்டுமல்ல, தம்முடைய பரலோக அன்பையும் பரிசுத்த ஆவியின்மூலமாக நம்முடைய இருதயத்திலும், உள்ளத்திலும் ஊற்றிக்கொடுத்தார். அந்த பரிசுத்த ஆவியினாலேதான் கல்வாரி அன்பின் ஆழத்தை அறிகிறோம்.\r\n\r\nஇயேசு செய்த முதல் அற்புதம் கானா ஊரிலே தண்ணீரை திராட்சரசமாக மாற்றினதுதான். அவர் கடைசியாக செய்த செயல் திராட்சரசத்தை எடுத்து இது “என்னுடைய இரத்தத்தினாலாகிய புதிய உடன்படிக்கையாய் இருக்கிறது” என்று சொன்னதே. ஆரம்பத்தில் தண்ணீரைத் திராட்சரசமாக மாற்றினவர், முடிவில் திராட்சரசத்தை தம்முடைய இரத்தமாக மாற்றினார்.\r\n\r\nமீன் பிடித்துகொண்டிருந்த, படிப்பறிவில்லாத சாதாரணமானவர்களையும் இயேசு தம்முடைய அன்பினால் சீஷர்களாக்கி, அப்போஸ்தலர்களாக மாற்றிவிட்டார். அவர்களைக்கொண்டு பலத்த அற்புதங்களைச் செய்தார்.\r\n\r\nஆம், உலகத்திலே வந்து எந்த மனுஷனையும் பிரகாசிப்பிக்கிற அன்பு இயேசுவின் அன்பு. அந்த அன்பை இயேசு நம்முடைய உள்ளத்திலே ஊற்றி, நம்மோடுகூட இணைந்துகொண்டார்.\r\n\r\nஅவர் மனுஷருடைய பேரைச் சொல்லி, நான் ஆபிரகாமின் தேவன், ஈசாக்கின் தேவன், யாக்கோபின் தேவன் என்று மகிழ்ச்சியோடு தன்னை அறிமுகப்படுத்திக்கொண்டார். ஆயக்காரரோடும், பாவிகளோடும் தம்மை இணைத்துக்கொண்டு அவர்களோடு பந்தியிருந்து, தனது தாழ்மையை வெளிப்படுத்தினார். அவருடைய நேசம் திராட்சரசத்தைப் பார்க்கிலும் இனிமையானது.\r\n\r\nஒருநாள் பாவியான ஒரு ஸ்திரீ இயேசுவின் பாதத்தைக் கட்டிப்பிடித்தாள். அவளுடைய உள்ளம் கிறிஸ்துவினுடைய அன்பினால் பொங்கினது. கண்ணீரினால் கிறிஸ்துவின் பாதங்களைக் கழுவினது மட்டுமல்ல, விலை உயர்ந்த பரிமளதைலத்தை உடைத்து அவருடைய பாதத்திலே ஊற்றினாள்.\r\n\r\nதம்மை நேசித்த அன்பரின் பாதத்தில் பரிமள தைலத்தை ஊற்றுவதை தனக்குக் கிடைத்த பாக்கியமாக அவள் நினைத்தாள். அதைக்கண்ட கிறிஸ்து, “இவள் செய்த அநேக பாவங்கள் மன்னிக்கப்பட்டது. இவள் மிகவும் அன்புகூர்ந்தாளே” (லூக். 7:47) என்று சாட்சி கொடுத்தார்.\r\n\r\nஇயேசுகிறிஸ்து அன்புள்ளவர் மட்டுமல்ல, அன்புக்காக ஏங்குகிறவரும் கூட. பேதுருவே, நீ என்னிடத்தில் அன்பாயிருக்கிறாயா (யோவா. 21:15-17) என்று மூன்று முறை கேட்டார் என்று வேதத்தில் வாசிக்கிறோம்.\r\n\r\nஅன்பிலே குறைவுபட்ட எபேசு சபையைப் பார்த்து கிறிஸ்து துக்கத்தோடு, “நீ ஆதியில் கொண்டிருந்த அன்பை விட்டாய் என்று உன்பேரில் எனக்குக் குறை உண்டு” (வெளி. 2:4) என்றார்.\r\n\r\nதேவபிள்ளைகளே, உங்களுடைய முதல் அன்பையும், முழு அன்பையும் கிறிஸ்துவுக்குக் கொடுங்கள். உங்கள் உள்ளத்திலிருந்து அன்பின் நீரூற்று கிறிஸ்துவை நோக்கிச்சென்று அவருடைய உள்ளத்தை சந்தோஷப்படுத்தட்டும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “என் பிள்ளைகளே, வசனத்தினாலும் நாவினாலுமல்ல, கிரியையினாலும் உண்மையினாலும் அன்புகூரக்கடவோம்” (1 யோவா. 3:18)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}