{"uniqueid":"","date":"","title":"ஊற்றப்பட்ட நாமம்!","key_verse":"22_1:3","memory_verse":{"label":"இன்றைய அப்பம்","text":"“உமது பரிமளதைலங்கள் இன்பமான வாசனையுள்ளவைகள்; உமது நாமம் ஊற்றுண்ட பரிமளத்தைலமாயிருக்கிறது” (உன். 1:3)."},"devotion":{"label":"தியானம்","text":"இயேசுகிறிஸ்து என்கிற நாமத்தை தியானித்துப்பாருங்கள். அந்த நாமம் பிதாவானவர் தம்முடைய ஒரேபேறான குமாரனுக்குக் கொடுத்த நாமம். இயேசுகிறிஸ்து என்ற நாமமானது அதிசயமான நாமம். அவர் ஆலோசனைக்கர்த்தர், அவர் வல்லமையுள்ள தேவன், அவர் நித்திய பிதா, அவர் சமாதானப்பிரபு (ஏசா. 9:6).\r\n\r\nதாவீது ராஜா மகிழ்ச்சியோடு சொன்னார், “எங்கள் ஆண்டவராகிய கர்த்தாவே, உம்முடைய நாமம் பூமியெங்கும் எவ்வளவு மேன்மையுள்ளதாயிருக்கிறது! உம்முடைய மகத்துவத்தை வானங்களுக்கு மேலாக வைத்தீர்” (சங். 8:1).\r\n\r\nநாம் இயேசுகிறிஸ்துவை சொந்த இரட்சகராய் ஏற்றுக்கொள்ளும்போது, அவர் தம்முடைய நாமத்தை நமது நெற்றியிலே தரித்து இவன் என்னுடையவன் என்று முத்திரையிடுகிறார். “என் நாமம் தரிக்கப்பட்ட என் ஜனங்கள்” (2 நாளா. 7:14) என்று எவ்வளவு உரிமையோடு சொல்லுகிறார் பாருங்கள்.\r\n\r\nமட்டுமல்ல, “நீங்கள் என் நாமத்தினாலே எதைக் கேட்பீர்களோ, குமாரனில் பிதா மகிமைப்படும்படியாக, அதைச் செய்வேன். என் நாமத்தினாலே நீங்கள் எதைக் கேட்டாலும் அதை நான் செய்வேன்” (யோவா. 14:13,14) என்று வாக்குப்பண்ணியிருக்கிறார்.\r\n\r\nஇயேசு தம்முடைய சீஷர்களைப் பார்த்து அன்போடு சொன்னார், “இதுவரைக்கும் நீங்கள் என் நாமத்தினாலே ஒன்றும் கேட்கவில்லை; கேளுங்கள், அப்பொழுது உங்கள் சந்தோஷம் நிறைவாயிருக்கும்படி பெற்றுக்கொள்வீர்கள்” (யோவா. 16:24).\r\n\r\nஒரு பெண் மிக ஏழ்மைநிலையுடன், படிப்பறிவு இல்லாதவளாயும் இருக்கலாம். ஆனால் ஒரு மகா பெரிய செல்வந்தன் அவளைத் திருமணம் செய்துகொள்ளும்போது அந்தச் செல்வந்தனுடைய பெயர் அவளுக்குத் தரிப்பிக்கப்படுகிறது. அது அவளுக்கு ஒரு அந்தஸ்தையும், மேன்மையையும் தருகிறது.\r\n\r\nஅதுபோலவே, இயேசு கிறிஸ்து என்ற நாமம் உங்களுக்கு பெரிய அந்தஸ்தையும், ஆளுகையையும், மதிப்பையும் தந்தருளுகிறது. ஏனென்றால் அவர் வானத்திலும், பூமியிலும் சகல அதிகாரமுடைய இராஜாதி இராஜா.\r\n\r\nநீங்கள் கர்த்தருடைய நாமத்தைக்குறித்து மேன்மைப்பாராட்டுங்கள். ஜெபத்தில் அவருடைய நாமத்தை முன்னிறுத்தி பிதாவினிடத்திலே கேளுங்கள். “நீங்கள் என் நாமத்தினாலே பிதாவினிடத்தில் கேட்டுக்கொள்வதெதுவோ அதை அவர் உங்களுக்குத் தருவார்” (யோவா. 16:23) என்று இயேசு கிறிஸ்து வாக்குப்பண்ணியிருக்கிறார் அல்லவா?\r\n\r\n“கர்த்தரின் நாமம் பலத்த துருகம்; நீதிமான் அதற்குள் ஓடிச் சுகமாயிருப்பான்” (நீதி. 18:10). உங்களுக்கு கர்த்தர் தமது விலையேறப்பெற்ற நாமத்தைத் தந்திருக்கிறார். அந்த நாமத்தை தம்முடைய பிள்ளைகள்மேல் ஊற்றிக்கொடுப்பதற்காகவே அவர் பூமிக்கு இறங்கி வந்தார்.\r\n\r\nஅந்த நாமம் வல்லமையுள்ளது. அந்த நாமத்தில் விடுதலையுண்டு, இரட்சிப்புண்டு, சமாதானமுண்டு. தேவபிள்ளைகளே, அந்த நாமத்தை சுதந்தரித்துக்கொள்ளுங்கள். கிறிஸ்துவின் நாமம் உங்களுக்குத் தரிக்கப்பட்டிருக்கிறதே!"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “இயேசுவின் நாமத்தில் வானோர் பூதலத்தோர் பூமியின் கீழானோருடைய முழங்கால் யாவும் முடங்கும்படிக்கும், பிதாவாகிய தேவனுக்கு மகிமையாக இயேசுகிறிஸ்து கர்த்தரென்று நாவுகள் யாவும் அறிக்கைபண்ணும்படிக்கும், எல்லா நாமத்திற்கும் மேலான நாமத்தை அவருக்குத் தந்தருளினார்” (பிலி. 2:10,11)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}