{"uniqueid":"","date":"","title":"கிறிஸ்துவின் கலக்கம்!","key_verse":"40_26:37","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பேதுருவையும் செபெதேயுவின் குமாரர் இருவரையும் கூட்டிக்கொண்டுபோய், துக்கமடையவும், வியாகுலப்படவும் தொடங்கினார்” (மத். 26:37)."},"devotion":{"label":"தியானம்","text":"கலக்கமும் திகிலும் யாரையும் விட்டுவைப்பதில்லை. கிறிஸ்துவுக்கும்கூட கலக்கங்களும், திகைப்புகளும், வியாகுலங்களும் வந்தன. கெத்செமனே தோட்டத்தில் அவர் சொன்னார்: “என் ஆத்துமா மரணத்துக்கேதுவான துக்கங்கொண்டிருக்கிறது” (மத். 26:38).\r\n\r\nகிறிஸ்துவையே அந்த வியாகுலம் கலங்கச்செய்தது என்றால் அவருடைய பிள்ளைகளாகிய நம்மை அது பாதிக்காமல் இருக்குமா? வியாகுலங்கள் வரும், கலக்கங்கள் வரும், உபத்திரவங்கள் வரும் என்பதை முன்னறிந்த இயேசுகிறிஸ்து, “உலகத்தில் உங்களுக்கு உபத்திரவம் உண்டு, ஆனாலும் திடன்கொள்ளுங்கள்; நான் உலகத்தை ஜெயித்தேன்” என்று சொன்னார் (யோவா. 16:33).\r\n\r\nஇயேசுவின் கலக்கத்திற்குக் காரணம் என்ன? நிந்தைகளையும் அவமானங்களையும் பற்றிய பயமா? மரண பயமா? அடிகளையும், சவுக்கடிகளையும், முள்முடியையும் தாங்கவேண்டுமே என்ற கவலையா? இல்லை. அவர் பாவிகளின் கைகளிலே தன்னை ஒப்புவிக்க வேண்டுமே, பாவம் அறியாத தான் பாவமாக வேண்டுமே, பிதா தனக்கு இமைப்பொழுது தம் முகத்தை மறைப்பாரே என்பதைக்குறித்தே அவர் கலங்கினார்.\r\n\r\nகலக்கத்திற்கும் பயத்திற்கும் பரிகாரம் ஜெபம்தான். ஜெப வேளைதான் கர்த்தர் கரம் நம்மை தேற்றுகின்ற வேளை. ஜெப வேளைதான் கலக்கத்தை மேற்கொண்டு தைரியமடையும் வேளை.\r\n\r\nஇயேசுகிறிஸ்து கெத்செமனே தோட்டத்தில் எவ்வளவாய் ஜெபித்தார்! கண்ணீர் ஊற்றி ஜெபித்தார். ஆத்துமாவை மரணத்திலூற்றி ஜெபித்தார். ஆத்தும வியாகுலத்தோடு முகங்குப்புற விழுந்து ஜெபித்தார்.\r\n\r\nஜெபித்து முடித்ததும் அவருடைய உள்ளத்தில் ஒரு பெரிய தைரியம் வந்தது. எழுந்திருங்கள், போவோம் என்றார் (மத். 26:46). சிலுவையை சந்திக்கப் பெரிய தைரியம். வாரடிகளையும், ஆணிகள் கடாவப்படுதலையும் சந்திக்கப் பெரிய தைரியம். மரணத்தையும் பாதாளத்தையும் பிசாசையும் சந்திக்க தைரியம்கொண்டார்.\r\n\r\nநீங்கள் கலக்கமான நேரங்களில் முழங்கால்படியிட்டு, கர்த்தருடைய சமுகத்தில் உங்களுடைய இருதயத்தை ஊற்றிவிடுங்கள். உங்கள் எல்லாப் போராட்டங்களையும், பிரச்சனைகளையும் மனந்திறந்து கர்த்தரிடத்தில் சொல்லிவிடுங்கள்.\r\n\r\nகர்த்தர் உங்களை விசாரிக்கிறவரானபடியால், உங்களுடைய கவலைகளையெல்லாம் அவர்மேல் வைத்துவிட்டு, விசுவாசத்துடன் காத்திருங்கள். “அப்பொழுது, எல்லாப் புத்திக்கும் மேலான தேவசமாதானம் உங்கள் இருதயங்களையும் உங்கள் சிந்தைகளையும் கிறிஸ்து இயேசுவுக்குள்ளாகக் காத்துக்கொள்ளும்” (பிலி. 4:7).\r\n\r\nவேதம் சொல்லுகிறது, “உம்மை உறுதியாய்ப் பற்றிக்கொண்ட மனதையுடையவன் உம்மையே நம்பியிருக்கிறபடியால், நீர் அவனைப் பூரண சமாதானத்துடன் காத்துக்கொள்வீர்” (ஏசா. 26:3).\r\n\r\nதேவபிள்ளைகளே, கலக்க நேரத்தில் மனிதரைத் தேடி ஓடாதிருங்கள். அது உங்களுக்கு ஒரு பயனையும் தராது. கர்த்தருடைய பாதத்திலே முற்றிலுமாக உங்களை அர்ப்பணியுங்கள். அவர் தாய் தேற்றுவதுபோல தேற்றுவார். ஆறுதலையும் சமாதானத்தையும் தருவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “தேவனிடத்தில் அன்புகூருகிறவர்களுக்குச் சகலமும் நன்மைக்கு ஏதுவாக நடக்கிறதென்று அறிந்திருக்கிறோம்” (ரோம. 8:28)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}