{"uniqueid":"","date":"","title":"இருதயம் கலங்காதிருப்பதாக!","key_verse":"43_14:1","memory_verse":{"label":"இன்றைய அப்பம்","text":"“உங்கள் இருதயம் கலங்காதிருப்பதாக; தேவனிடத்தில் விசுவாசமாயிருங்கள், என்னிடத்திலும் விசுவாசமாயிருங்கள். என் பிதாவின் வீட்டில் அநேக வாசஸ்தலங்கள் உண்டு” (யோவா. 14:1,2)."},"devotion":{"label":"தியானம்","text":"இந்த வேத பகுதி மிகவும் ஆறுதல் தரும் ஒரு பகுதியாகும். பரிசுத்தவான்கள் பலர் இதை வாசித்து, தியானித்து, திடனடைந்திருக்கிறார்கள். உற்சாகத்தோடு மகிழ்ச்சியடைந்திருக்கிறார்கள்.\r\n\r\nஇயேசுகிறிஸ்து இந்த உலகத்தில் மூன்றரை ஆண்டுகள் ஊழியம் செய்தபின்பு, சிலுவையில் தன்னுடைய ஜீவனைக் கொடுக்கவேண்டிய நேரம்நெருங்கி வந்துவிட்டது என்பதை உணர்ந்தார். தான் காட்டிக்கொடுக்கப்படப்போவதையும், மரணமடையப்போவதையும், சீஷர்கள் சிதறடிக்கப்படப்போவதையும், முன்னறிவிப்பாகச் சொன்னதும், சீஷர்களுடைய உள்ளம் கலங்கினது.\r\n\r\nமூன்றரை ஆண்டு காலம் இயேசுவினுடைய அன்பை அளவில்லாமல் ருசித்து, அவரோடு தங்கியிருந்து, அவருடைய போதனைகளைக் கேட்டு, அற்புதங்களைக் கண்டு பரவசமடைந்தவர்கள் அவரில்லாமல் இருப்பதெப்படி?\r\n\r\nசீஷர்கள் நம்பிக்கையற்றவர்களாய் என்ன செய்வதென்று அறியாமல் திகைத்தார்கள், கலங்கினார்கள். இயேசுவைவிட்டுப் பிரிந்து வாழ்வது என்பது எந்த நிலைமையிலும் அவர்களுக்கு முடியாதது. அது கடினமானதும்கூட.\r\n\r\nஅந்தவேளையில் இயேசு அவர்களை ஆற்றித்தேற்றி பேசிய வார்த்தை இன்றைக்கும் நம்முடைய உள்ளத்திற்கு மிகுந்த ஆறுதலைக் கொண்டுவருகிறது. அவர் எப்போதும் தாயைப்போல நம்மைத் தேற்றி அரவணைக்கிறவர்.\r\n\r\nமட்டுமல்ல, கர்த்தர் நமக்கு வாக்குக்கொடுத்துச் சொல்லுகிறார், “ஒருவனை அவன் தாய் தேற்றுவதுபோல் நான் உங்களைத் தேற்றுவேன்; நீங்கள் எருசலேமிலே தேற்றப்படுவீர்கள்” (ஏசா. 66:13).\r\n\r\nஇயேசு இந்த பூமியிலிருந்து எடுத்துக்கொள்ளப்பட்டாலும் தொடர்ந்து சீஷர்களைத் தேற்றுவதற்கு தேற்றரவாளனாகிய பரிசுத்த ஆவியானவரை அன்புடன் வாக்குப்பண்ணினார். அந்த தேற்றரவாளன் என்றென்றைக்கும் உங்களுடனேகூட இருப்பார் என்று சொன்னார் (யோவா. 14:16).\r\n\r\nஉலகத்தில் நீங்கள் ஆறுதலையும், தேறுதலையும் பெற பல இடங்களுக்கு ஓடக்கூடும். லாமேக்கு நோவாவைப் பெற்றபோது, “கர்த்தர் சபித்த பூமியிலே நமக்கு உண்டான வேலையிலும், நம்முடைய கைகளின் பிரயாசத்திலும், இவன் நம்மைத் தேற்றுவான் என்று சொல்லி, அவனுக்கு நோவா என்று பேரிட்டான்” (ஆதி. 5:29). யார் தேற்றினாலும், ஆற்றினாலும் அது கர்த்தர் தருகிற ஆறுதலுக்கும், தேறுதலுக்கும் ஈடேயாகாது.\r\n\r\nஉலக மனிதன் பிரச்சனை நேரங்களில் நம்பிக்கையற்றவனாய் என்ன செய்வதென்று தெரியாமல் திகைக்கிறான். தன்னிச்சையாய் நடந்துகொண்டிருந்துவிட்டு ஆபத்து நேரத்தில் உதவி செய்வாரற்று திகைக்கிறான். திடீரென்று ஆபத்துகள், விபத்துக்கள், கொள்ளைநோய்கள் சூழ்ந்துகொள்ளும்போது அவனுடைய உள்ளம் கலங்குகிறது.\r\n\r\nநீங்கள் இந்த உலகில், அப்படிப்பட்ட சூழ்நிலையில், உதவுவார் இல்லாமல் கலங்கியிருக்கும்போது கர்த்தருடைய அன்பின் குரல், மனதுருக்கத்தின் குரல் “உங்கள் இருதயம் கலங்காதிருப்பதாக” என்று உங்களைத் தேற்றுகிறதுடன், கொந்தளிக்கிற கடலையும், வீசுகிற கொடிய புயல் காற்றையும் அதட்டி, “இரையாதே, அமைதலாயிரு” என்று அமைதியும்படுத்துகிறது. தேவபிள்ளைகளே, எப்போதும் கர்த்தர்மேல் விசுவாசமுள்ளவர்களாயிருங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “என் ஜனத்தை ஆற்றுங்கள், தேற்றுங்கள்” (ஏசா. 40:1)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}