{"uniqueid":"20251026072431_105b0497","date":"2025-09-10","title":"பாடலும், தேவபிரசன்னமும்!","key_verse":"19_100:2","memory_verse":{"label":"இன்றைய அப்பம்","text":"“மகிழ்ச்சியோடே கர்த்தருக்கு ஆராதனைசெய்து, ஆனந்தசத்தத்தோடே அவர் சந்நிதிமுன் வாருங்கள்” (சங். 100:2)."},"devotion":{"label":"தியானம்","text":"தேவனுடைய பிரசன்னத்தை ஆலய ஆராதனைகளிலும், பாடல் நேரங்களிலும் அதிகமாக உணரலாம். எந்த சபையினர் கர்த்தரை ஆவியோடும் உண்மையோடும் தொழுதுகொள்ளுகிறார்களோ, அங்கே கர்த்தருடைய மகிமையின் பிரசன்னம் அசைவாடுகிறது. உங்களுடைய தனிப்பட்ட வாழ்க்கையிலும்கூட, உங்களுடைய ஜெபநேரங்களிலே பாடல்களைப் பாடுங்கள்.\r\n\r\nவலைத்தளங்களிலுள்ள ஆவிக்குரிய பாடல்களை கைபேசி மூலமாகக் கேட்டுக்கொண்டே அந்த பாடல்களோடு இணைந்து மென்மையாகப் பாட முற்படும்போது கர்த்தருடைய சமுகத்தை உணர முடியும். அந்த பாடல்களைத் தொடர்ந்து கேட்கும்போது ஆவியிலே அக்கினி அனல்கொள்ளுவதை உணர முடியும். ஆம், பாடலுக்கும், தேவபிரசன்னத்துக்கும் நெருங்கிய சம்பந்தமுண்டு.\r\n\r\nஇஸ்ரவேல் ஜனங்கள் தேவபிரசன்னத்தோடு எகிப்தைவிட்டு வெளியே வந்தபோது, சிவந்த சமுத்திரம் இரண்டாய்ப் பிளந்து அவர்களுக்கு வழிவிட்டது. இஸ்ரவேல் ஜனங்கள் வெட்டாந்தரையில் நடப்பதுபோல மகிழ்ச்சியாய் நடந்து வந்தார்கள். கர்த்தர் பார்வோனையும், அவனுடைய சேனையையுமோவென்றால், அதன் நீரிலே கவிழ்த்துப்போட்டார். அந்த பெரிய சமுத்திரத்தின் அடுத்தக் கரையிலே நின்று மிரியாம் என்னும் தீர்க்கதரிசியானவளும், சகல ஸ்திரீகளும் தம்புரு நடனத்தோடும், பாடல்களோடும் கர்த்தரைத் துதித்து ஆராதித்தார்கள் என்று வேதம் சொல்லுகிறது (யாத். 15:20,21).\r\n\r\nநீங்கள் காலையிலே ஜெபிக்கும்போதே ஒரு பாடலைத் தெரிந்துகொள்ளுங்கள். அதை நாள் முழுவதும் மனப்பாடம் செய்து அவ்வப்போது பாடிக்கொண்டேயிருங்கள். ஒருவேளை சத்தமாய் உதடுகளை அசைத்துப் பாடாமலிருந்தாலும், உங்களுடைய உள்ளம் தொடர்ந்து பாடிக்கொண்டேயிருக்கட்டும்.\r\n\r\nநீங்கள் நடக்கும்போதும், உட்கார்ந்திருக்கும்போதும்கூட உங்கள் உள்ளத்திலே அதைப் பாடி அனுபவமாக்கிக்கொள்ளுங்கள். அப்படிச் செய்யும்போது உங்களுடைய உள்ளம் எப்பொழுதும் மகிழ்ந்து களிகூர்ந்துகொண்டிருப்பதை உணரலாம். நடைப்பயிற்சி போன்றவற்றைக்கூட ஆவிக்குரிய பாடல்களை மனதில் பாடிக்கொண்டே மேற்கொள்ளும்போது அந்த பயிற்சிகள் உங்களுக்கு அதிகமாகப் பயன்தருவதை உணருவீர்கள்.\r\n\r\n“உங்களில் ஒருவன் துன்பப்பட்டால் ஜெபம்பண்ணக்கடவன்; ஒருவன் மகிழ்ச்சியாயிருந்தால் சங்கீதம் பாடக்கடவன்” (யாக். 5:13) என்று அப். யாக்கோபு ஆலோசனை கூறினார். தாவீது ராஜா சொல்லுகிறார், “ஆகிலும் கர்த்தர் பகற்காலத்திலே தமது கிருபையைக் கட்டளையிடுகிறார்; இராக்காலத்திலே அவரைப் பாடும் பாட்டு என் வாயிலிருக்கிறது; என் ஜீவனுடைய தேவனை நோக்கி விண்ணப்பஞ்செய்கிறேன்” (சங். 42:8).\r\n\r\nதேவபிள்ளைகளே, மகிழ்ச்சியாய் இருக்கும்போது மட்டுமல்ல, போராட்ட நேரங்களிலும்கூட பாடுங்கள். இருள்சூழ்ந்த இரவுநேரத்திலும் பாடுங்கள். அப்பொழுது அழுகையின் பள்ளத்தாக்கை உருவ நடந்து அதை நீரூற்றாக்கிக் கொள்ளுவீர்கள் (சங். 84:6)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “பூமியின் குடிகளே, நீங்கள் எல்லாரும் தேவனுக்கு முன்பாகக் கெம்பீரமாய்ப் பாடுங்கள். அவர் நாமத்தின் மகத்துவத்தைக் கீர்த்தனம்பண்ணி, அவருடைய துதியின் மகிமையைக் கொண்டாடுங்கள்” (சங். 66:1,2)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}