{"uniqueid":"20251026080123_db72f7bc","date":"2024-05-01","title":"கலக்கமும், வியாதியும்!","key_verse":"40_8:17","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவர் தாமே நம்முடைய பெலவீனங்களை ஏற்றுக்கொண்டு, நம்முடைய நோய்களைச் சுமந்தார்” (மத். 8:17)."},"devotion":{"label":"தியானம்","text":"சமாதானத்தைக் கெடுத்து, கலக்கத்தையும், திகைப்பையும் கொண்டுவரும் இன்னொரு கொடிய வல்லமை வியாதியாகும். வியாதி கொடூரமானது. சில வியாதிகள் சரீரத்தில் தாங்கொண்ணாத வேதனையை, வலியைக் கொண்டுவந்து சரீரத்தை வாதிக்கும். அநேகருக்கு வியாதி மரணபயத்தைக் கொண்டுவரும். சமாதானத்தைக் கெடுத்து திகைக்கும்படிச்செய்யும்.\r\n\r\nபன்னிரண்டு வருடமாய்ப் பெரும்பாடுள்ள ஒரு ஸ்திரீ, தன் ஆஸ்திகளையெல்லாம் வைத்தியர்களுக்குச் செலவழித்தபோதும் சுகம்பெற முடியவில்லை. ஆனால், ஒருநாள் அவள் விசுவாசத்தோடு இயேசுவிடம் வந்து அவரது வஸ்திரத்தின் ஓரத்தைத் தொட்டாள். என்ன அற்புதம்! உடனடியாக அவள் அற்புத சுகத்தைப் பெற்றுக்கொண்டாள்.\r\n\r\n“இயேசு அவளைப் பார்த்து: மகளே, திடன்கொள், உன் விசுவாசம் உன்னை இரட்சித்தது, சமாதானத்தோடே போ என்றார்” (லூக். 8:48). இயேசு சரீரத்தில் சுகத்தையும், உள்ளத்தில் சமாதானத்தையும் கொடுக்கிறவர். ஆவி, ஆத்துமா, சரீரத்தில் பூரண சமாதானம் வரும்போது கலக்கங்களும், பயங்களும் ஓடிப்போய்விடுகின்றன.\r\n\r\nஎசேக்கியா ராஜா மிகவும் வியாதிப்பட்டபோது, “கர்த்தரை நோக்கி; ஆ கர்த்தாவே, நான் உமக்கு முன்பாக உண்மையும் மன உத்தமமுமாய் நடந்து, உமது பார்வைக்கு நலமானதைச் செய்தேன் என்பதை நினைத்தருளும் என்று விண்ணப்பம்பண்ணி, எசேக்கியா மிகவும் அழுதான்” (ஏசா. 38:2,3). கர்த்தர் அவருடைய கண்ணீரைக் கண்டார். அவருடைய ஆயுளில் பதினைந்து ஆண்டுகளை நீட்டித்துக்கொடுத்தார். உள்ளத்தின் கலக்கம் மாறினது. சமாதானம் வந்தது.\r\n\r\nபுதிய ஏற்பாட்டுக் காலத்தில், நம்முடைய நோய்களை இயேசுவானவர் ஏற்கனவே சிலுவையில் சுமந்துவிட்டதால் நாம் அதுகுறித்து கவலைப்படவேண்டியதில்லை. “அவர் தாமே நம்முடைய பெலவீனங்களை ஏற்றுக்கொண்டு, நம்முடைய நோய்களைச் சுமந்தார்” (மத். 8:17) என்றும், “நமக்குச் சமாதானத்தை உண்டுபண்ணும் ஆக்கினை அவர்மேல் வந்தது; அவருடைய தழும்புகளால் குணமாகிறோம்” (ஏசா. 53:5) என்றும் வேதம் சொல்லுகிறது.\r\n\r\nவியாதிகள் காரணமாக கலக்கங்களும், பயங்களும் உங்களைத் தாக்கும்போது, சுகம் அளிப்பேன் என்று கர்த்தர் கொடுத்திருக்கிற வாக்குத்தத்தங்களை உறுதியாய்ப் பற்றிப்பிடித்துக்கொள்ளுங்கள். அதே நேரத்தில் உங்களை நீங்களே ஆராய்ந்துபார்த்து, பெலவீனங்களும், நோய்களும் வருவதற்கு நமது பாவங்கள்தான் காரணமா என்பதை அறிந்து அவைகளை அறிக்கைசெய்து விட்டுவிடுங்கள்.\r\n\r\nவேதம் சொல்லுகிறது, “அவர் உன் அக்கிரமங்களையெல்லாம் மன்னித்து, உன் நோய்களையெல்லாம் குணமாக்கி, உன் பிராணனை அழிவுக்கு விலக்கி மீட்டு, உன்னைக் கிருபையினாலும் இரக்கங்களினாலும் முடிசூட்டி, நன்மையினால் உன் வாயைத் திருப்தியாக்குகிறார்; கழுகுக்குச் சமானமாய் உன் வயது திரும்ப வால வயது போலாகிறது” (சங். 103:3-5).\r\n\r\nதேவபிள்ளைகளே, நீங்கள் சுகத்தோடும், பெலத்தோடும், ஆரோக்கியத்தோடும் வாழவேண்டும் என்பதுதான் கர்த்தருடைய பிரியமும் சித்தமுமாயிருக்கிறது."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஆனாலும் என் நாமத்துக்குப் பயந்திருக்கிற உங்கள்மேல் நீதியின் சூரியன் உதிக்கும்; அதின் செட்டைகளின் கீழ் ஆரோக்கியம் இருக்கும்; நீங்கள் வெளியே புறப்பட்டுப்போய், கொழுத்த கன்றுகளைப்போல வளருவீர்கள்” (மல். 4:2)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}