{"uniqueid":"","date":"","title":"கலக்கமும், பாவமும்!","key_verse":"23_57:21","memory_verse":{"label":"இன்றைய அப்பம்","text":"“துன்மார்க்கருக்குச் சமாதானம் இல்லையென்று என் தேவன் சொல்லுகிறார்” (ஏசா. 57:21)."},"devotion":{"label":"தியானம்","text":"பாவமும், துன்மார்க்கமும், அக்கிரமமும் சமாதானத்தைக் கெடுத்து மனசாட்சியை வாதிக்கச்செய்வதால் உள்ளத்தில் கலக்கம் வந்து வாட்டுகிறது. ஒரு மனுஷனுடைய உள்ளமே அவனைக் குற்றவாளியாகத் தீர்ப்பதுதான் கொடூரத்திலும் கொடூரமாகும்.\r\n\r\nதாவீது பத்சேபாளிடத்தில் பாவம் செய்தபோது, நாத்தான் தீர்க்கதரிசி வந்து அதை உணர்த்தியபோது தாவீது கலங்கினார். “என் மீறுதல்களை நான் அறிந்திருக்கிறேன்; என் பாவம் எப்பொழுதும் எனக்கு முன்பாக நிற்கிறது. தேவரீர் ஒருவருக்கே விரோதமாக நான் பாவஞ்செய்து, உமது கண்களுக்கு முன்பாகப் பொல்லாங்கானதை நடப்பித்தேன்; &#8230; உமது சமுகத்தை விட்டு என்னைத் தள்ளாமலும், உமது பரிசுத்த ஆவியை என்னிடத்திலிருந்து எடுத்துக்கொள்ளாமலும் இரும்” என்று கதறினார் (சங். 51:3,4,11).\r\n\r\nவேதம் சொல்லுகிறது, “பாவத்தின் சம்பளம் மரணம்” (ரோம. 6:23). “பாவஞ்செய்கிற ஆத்துமாவே சாகும்” (எசே. 18:20). “உங்கள் பாவம் உங்களைத் தொடர்ந்துபிடிக்கும் என்று நிச்சயமாய் அறியுங்கள்” (எண். 32:23). “பாவிகளைத் தீவினை தொடரும்” (நீதி. 13:21). “துன்மார்க்கனை அவனுடைய அக்கிரமங்களே பிடித்துக்கொள்ளும்; தன் பாவக்கயிறுகளால் கட்டப்படுவான்” (நீதி. 5:22). “தன் பாவங்களை மறைக்கிறவன் வாழ்வடையமாட்டான்; அவைகளை அறிக்கைசெய்து விட்டுவிடுகிறவனோ இரக்கம் பெறுவான்” (நீதி. 28:13).\r\n\r\nஒருநாள் பாவியாகிய ஒரு ஸ்திரீ மனசாட்சியிலே குத்தப்பட்டவளாய் பாவ மன்னிப்பைப் பெறவேண்டுமென்று விரும்பி, கர்த்தருடைய பாதங்களைக் கண்ணீரால் நனைத்தாள். அவளுடைய செய்கை கர்த்தருடைய உள்ளத்தைத் தொட்டது. மகளே, “உன் பாவங்கள் மன்னிக்கப்பட்டது. சமாதானத்தோடே போ” என்றார் (லூக். 7:48,50).\r\n\r\nஇயேசுகிறிஸ்து உங்களுடைய பாவங்களை மன்னிக்கும்படி அதிகாரமுடையவராய் இருந்தபோதிலும், தம்முடைய சரீரத்திலே உங்களுடைய பாவங்களைச் சிலுவையிலே சுமந்திருக்கிறார் (1 பேது. 2:24). ஆம், “இதோ, உலகத்தின் பாவத்தைச் சுமந்துதீர்க்கிற தேவ ஆட்டுக்குட்டி” (யோவா. 1:29).\r\n\r\nநீங்கள் உங்கள் பாவங்களை மெய்மனஸ்தாபத்தோடு அறிக்கையிடும்போது, உங்கள் பாவங்கள் இரத்தாம்பரம்போலச் சிவப்பாய் இருந்தாலும் பஞ்சைப்போல வெண்மையாய் மாறும் (ஏசா. 1:18).\r\n\r\nஅப்பொழுது மேற்குக்கும் கிழக்குக்கும் எவ்வளவு தூரமோ, அவ்வளவு தூரமாய் அவர் உங்களுடைய பாவங்களை உங்களைவிட்டு அகற்றிவிடுவார் (சங். 103:12). அப்பொழுது எல்லாக் கலக்கங்களும் நீங்கி, எல்லா புத்திக்கும்மேலான தேவ சமாதானம் உங்களுடைய உள்ளத்தை நிரப்பும்.\r\n\r\nவேதம் சொல்லுகிறது, “மனந்திரும்ப அவசியமில்லாத தொண்ணூற்றொன்பது நீதிமான்களைக்குறித்துச் சந்தோஷம் உண்டாகிறதைப்பார்க்கிலும் மனந்திரும்புகிற ஒரே பாவியினிமித்தம் பரலோகத்தில் மிகுந்த சந்தோஷம் உண்டாயிருக்கும்” (லூக். 15:7). தேவபிள்ளைகளே, உங்கள் நிமித்தம் பரலோகம் சந்தோஷப்படுகிறதா? கிறிஸ்து மனம் மகிழுகிறாரா? உங்களுடைய உள்ளத்தில் இரட்சிப்பின் சந்தோஷம் உண்டா? இந்தக் கேள்விகளுக்கு நீங்கள் ஆம் என்று பதிலளிக்கும் நிலையிலிருந்தால்தான் உங்கள் வாழ்க்கை அர்த்தமுள்ளதாயிருக்கும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- ‘நம்முடைய மீறுதல்களினிமித்தம் அவர் காயப்பட்டு, நம்முடைய அக்கிரமங்களினிமித்தம் அவர் நொறுக்கப்பட்டார்; நமக்குச் சமாதானத்தை உண்டுபண்ணும் ஆக்கினை அவர்மேல் வந்தது; அவருடைய தழும்புகளால் குணமாகிறோம்” (ஏசா. 53:5)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}