{"uniqueid":"","date":"","title":"அறிவில் கலக்கம்!","key_verse":"21_12:12","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அதிக படிப்பு உடலுக்கு இளைப்பு” (பிர. 12:12)."},"devotion":{"label":"தியானம்","text":"அறிவும் ஞானமும் மனிதனுக்கு அவசியம். ஆனால் அநேகர் விஞ்ஞானத்தினால் ஏற்பட்ட குழப்பதினாலும், வேதத்துக்கு விரோதமான சிந்தனைகளினாலும், “பரிணாமக் கொள்கையின்படி பார்க்கும்போது, உலகத்தைக் கர்த்தர் சிருஷ்டிக்கவில்லை. அது தானாகவே உண்டாகிவிட்டது” என்று பிதற்றுகிறார்கள்.\r\n\r\nதேவனைத் துதிக்காததினால் அவர்களுடைய உள்ளம் இருளடைந்து, கேடான சிந்தனைகளில் சிக்கி, கலங்கிப்போயிருக்கிறார்கள். இவர்கள் கேள்விமட்டும் கேட்டுவிட்டு விடையைக் கண்டுபிடிக்காமலேயே கடந்துபோகிறவர்கள். தங்கள் சுய அறிவினால் சிருஷ்டிக்கர்த்தரின் சிந்தனையை அறிந்திட முயல்பவர்கள்.\r\n\r\nவேதம் சொல்லுகிறது, “பூமியைப்பார்க்கிலும் வானங்கள் எப்படி உயர்ந்திருக்கிறதோ, அப்படியே உங்கள் வழிகளைப்பார்க்கிலும் என் வழிகளும், உங்கள் நினைவுகளைப்பார்க்கிலும் என் நினைவுகளும் உயர்ந்திருக்கிறது” (ஏசா. 55:9).\r\n\r\nபுத்தி, அறிவு போன்றவை கல்வியிலிருந்து மட்டுமல்ல, பல்வேறு சூழ்நிலைகளிலிருந்தும், நண்பர்களிடமிருந்தும், பழக்கவழக்கங்கள் மூலமாகவும் உண்டாகிறது. இதினால் பலவேளைகளிலே உள்ளம் கலங்குகிறது.\r\n\r\nஉதாரணமாக ஒரு வியாபாரி தன்னிடமிருக்கும் ஏராளமான சரக்குகளின் விலை திடீரென்று சரிந்துவிட்டது என்று அறிந்தவுடன், வரப்போகிற நஷ்டத்தைக்குறித்து கலங்குகிறான். எவ்வளவுக்கெவ்வளவு சிந்திக்கிறானோ அவ்வளவுக்கவ்வளவு அவன் உள்ளம் பயத்திலும், துயரத்திலும் மூழ்குகிறது. ஆனால் நீங்கள், கர்த்தரை விசுவாசித்து கர்த்தர்மேல் பாரத்தை வைத்துவிட்டு அவரைத் துதிக்க ஆரம்பித்துவிடுங்கள். உங்கள் நஷ்டம் லாபமாக மாறும்.\r\n\r\nவேதம் சொல்லுகிறது, “நீங்கள் ஒன்றுக்குங் கவலைப்படாமல், எல்லாவற்றையுங்குறித்து உங்கள் விண்ணப்பங்களை ஸ்தோத்திரத்தோடே கூடிய ஜெபத்தினாலும் வேண்டுதலினாலும் தேவனுக்குத் தெரியப்படுத்துங்கள். அப்பொழுது, எல்லாப்புத்திக்கும் மேலான தேவசமாதானம் உங்கள் இருதயங்களையும் உங்கள் சிந்தைகளையும் கிறிஸ்து இயேசுவுக்குள்ளாகக் காத்துக்கொள்ளும்” (பிலி. 4:6,7).\r\n\r\nஇஸ்ரவேல் இராஜா பஞ்சத்தின் கொடுமையைக்குறித்த அறிவினால் கலங்கினான். ஆனால் எலிசா தீர்க்கதரிசியோ கர்த்தரோடு இருந்தபடியால் இராஜாவைத் தேற்றினான். அப்பொழுது கர்த்தர் ஒரு யுத்த சத்தத்தின் இரைச்சலை சத்துருக்கள் கேட்கும்படிச் செய்தார் (2 இரா. 7:6). அதினிமித்தம் அவர்கள் தங்கள் பொருட்களை விட்டுவிட்டு ஓடினார்கள். கர்த்தர் செய்த அற்புதத்தினால் ஒரே நாளில் பஞ்சத்திலிருந்து விடுதலையாக்கப்பட்டார்கள்.\r\n\r\nகர்த்தரைத் தேடுகிறவர்களை அறிவினால் உண்டாகிற கலக்கமும், துர்ச்செய்திகளால் உண்டாகிற கலக்கமும் மேற்கொள்ளுவதில்லை. தேவ சமாதானம் அவர்களுடைய இருதயத்தையும், சிந்தனைகளையும் கிறிஸ்து இயேசுவுக்குள்ளாகக் காத்துக்கொள்ளும்.\r\n\r\nதேவபிள்ளைகளே, உங்களுடைய அறிவையும், ஞானத்தையும் கர்த்தருக்கென்று அர்ப்பணியுங்கள். அறிவுகளிலெல்லாம் மேன்மையானது வேத அறிவு. வேத வாசிப்பை ஜெபத்தோடே செய்வீர்களேயானால், வேதத்திலுள்ள ஆழமான இரகசியங்களை கர்த்தர் உங்களுக்கு வெளிப்படுத்தி, உங்களை மேன்மைப்படுத்துவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அவர் நம்முடனே பேசி, வேதவாக்கியங்களை நமக்கு விளங்கக்காட்டினபொழுது, நம்முடைய இருதயம் நமக்குள்ளே கொழுந்துவிட்டு எரியவில்லையா?” (லூக். 24:32)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}