{"uniqueid":"","date":"","title":"ஏன் கலங்குகிறாய், தியங்குகிறாய்?","key_verse":"19_42:11","memory_verse":{"label":"இன்றைய அப்பம்","text":"“என் ஆத்துமாவே, நீ ஏன் கலங்குகிறாய்? ஏன் எனக்குள் தியங்குகிறாய்? தேவனை நோக்கிக் காத்திரு; என் முகத்திற்கு இரட்சிப்பும் என் தேவனுமாயிருக்கிறவரை நான் இன்னும் துதிப்பேன்” (சங். 42:11)."},"devotion":{"label":"தியானம்","text":"கலக்கங்களும், துயரங்களும் எந்த மனுஷனையும் விட்டுவைப்பதில்லை. உள்ளம் கலங்கித் தவித்த தாவீது, “என் ஆத்துமாவே ஏன் எனக்குள் கலங்குகிறாய்? தியங்குகிறாய்?” என்று சொல்லுவதிலிருந்து அவருடைய ஆத்தும வியாகுலத்தின் ஆழத்தை அறிந்துகொள்ளலாம்.\r\n\r\nஅன்றைக்கு இருந்த எல்லா இஸ்ரவேலரைப்பார்க்கிலும் தாவீது தைரியமுள்ளவர்தான். அஞ்சாநெஞ்சர்தான். தன் ஆட்டுக்குட்டிகளைத் திருட வந்த சிங்கத்தையும், கரடியையும் அடித்துக்கொன்றார். கோலியாத்தைக்கண்டு முழு இஸ்ரவேலரும், போர் வீரர்களும் கலங்கிக்கொண்டிருந்தபோது, அஞ்சாநெஞ்சனாய் கோலியாத்துக்கு எதிர்கொண்டுபோய் வெற்றிசிறந்தார்.\r\n\r\nவெளியரங்கரமான விரோதிகள் அவரைக் கலங்கப்பண்ணமுடியவில்லை. ஆனால் அவருக்கு அந்தரங்கமான விரோதிகள் இருந்தார்கள். அவருடைய உள்ளத்தைப் புண்படுத்துகிற சத்துருக்களின் வார்த்தைகள் இருந்தன. தாவீது சொல்லுகிறார், “உன் தேவன் எங்கே என்று அவர்கள் நாள்தோறும் என்னிடத்தில் சொல்லுகிறபடியால், இரவும் பகலும் என் கண்ணீரே எனக்கு உணவாயிற்று” (சங். 42:3). “உன் தேவன் எங்கே என்று என் சத்துருக்கள் நாள்தோறும் என்னோடே சொல்லி, என்னை நிந்திப்பது என் எலும்புகளை உருவக்குத்துகிறதுபோல் இருக்கிறது” என்றார் (சங். 42:10).\r\n\r\nஅநேகர் கலங்குகிறார்கள், திகைக்கிறார்கள். “ஐயோ, சரியாக சிந்திக்க முடியவில்லையே, இரவும் பகலும் ஒரு பயம் வாட்டுகிறதே, சமாதானத்தை இழந்துபோனேனே, எனக்கு ஒரு சந்தோஷமுமில்லையே” என்று துக்கத்தோடு சொல்லுகிறார்கள். கலக்கங்கள் வரும்போது சமாதானம் ஓடிவிடுகிறது. சந்தோஷம் மறைந்துவிடுகிறது. மன அமைதி இருப்பதில்லை. கொந்தளிக்கும் கடலைப்போல் உள்ளம் குமுறிக்கொண்டேயிருக்கிறது.\r\n\r\nகவலைப்பட்டுக் கலங்கின மார்த்தாளைப் பார்த்து இயேசுகிறிஸ்து துக்கத்தோடு சொன்னார்: “மார்த்தாளே, மார்த்தாளே, நீ அநேக காரியங்களைக்குறித்துக் கவலைப்பட்டுக் கலங்குகிறாய்” (லூக். 10:41). அநேகர் கலங்கிக்கொண்டே இருக்கிறார்களேதவிர, கர்த்தருடைய பாதத்தில் அமருவதில்லை. பாரங்களை அவர் சமுகத்தில் இறக்கி வைக்கிறதில்லை. மார்த்தாளின் வாழ்க்கையை வேதத்திலிருந்து அறியும்போது, அவள் ஒருமுறைகூட கர்த்தருடைய பாதத்தில் அமர்ந்ததில்லை என்பதை அறியலாம்.\r\n\r\nஇன்றைக்கு ஜனங்களுக்கு பலவிதமான காரியங்களைச் சிந்திக்கிறதற்கும், செயல்படுத்துகிறதற்கும் நேரம் இருக்கிறது. சமைக்க நேரமுண்டு. வீட்டு வேலைகளைச் செய்ய நேரமுண்டு. விருந்தாளிகளை உபசரிப்பதற்கு நேரமுண்டு. கர்த்தருடைய பாதத்தில் அமரமட்டுமே நேரம் கிடைப்பதில்லை.\r\n\r\nதேவபிள்ளைகளே, உங்களுடைய கவலைகளும், கலக்கங்களும் நீங்கவேண்டுமென்றால், நீங்கள் செய்யவேண்டியது ஒன்றே ஒன்றுதான். கர்த்தருடைய பாதத்தைக் கெட்டியாகப்பிடித்துக்கொள்ளுவதே அது. உங்களுடைய மனச்சுமைகளை அவருடைய பாதத்தில் இறக்கிவைக்கும்போது, அவர் நிச்சயமாய் ஒரு அற்புதம் செய்து உங்களை அவற்றிலிருந்து விடுவிப்பார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “தேவனே, உமக்குக் காத்திருக்கிறவர்களுக்கு நீர் செய்பவைகளை, நீரேயல்லாமல் உலகத்தோற்றம் முதற்கொண்டு ஒருவரும் கேட்டதுமில்லை, செவியால் உணர்ந்ததுமில்லை, அவைகளைக் கண்டதுமில்லை” (ஏசா. 64:4)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}