{"uniqueid":"","date":"","title":"வசனத்தை மறவாதே!","key_verse":"19_119:16","memory_verse":{"label":"இன்றைய அப்பம்","text":"“உமது பிரமாணங்களில் மனமகிழ்ச்சியாயிருக்கிறேன்; உமது வசனத்தை மறவேன். புகையிலுள்ள துருத்தியைப் போலானேன்; உமது பிரமாணங்களையோ மறவேன்” (சங். 119:16-,83)."},"devotion":{"label":"தியானம்","text":"“நான் ஒருபோதும் உம்முடைய கட்டளைகளை மறக்கமாட்டேன்; அவைகளால் நீர் என்னை உயிர்ப்பித்தீர்” (சங். 119:93). “என் பிராணன் எப்பொழுதும் என் கையில் இருக்கிறது; ஆனாலும் உம்முடைய வேதத்தை மறவேன்” (சங். 119:109). “என் உபத்திரவத்தைப் பார்த்து, என்னை விடுவியும்; உமது வேதத்தை மறவேன்” (சங். 119:153). “உமது கற்பனைகளெல்லாம் நீதியுள்ளவைகள்; ஆதலால், என் நாவு உம்முடைய வசனத்தை விவரித்துச்சொல்லும்” (சங். 119:172).\r\n\r\nகர்த்தர் கிருபையாய் வேதப்புத்தகத்தை எழுதி நம் கையிலே தந்திருக்கிறார். அதிலுள்ள ஒவ்வொரு வார்த்தையும் ஆவியாயும் ஜீவனாயும் இருக்கிறது. வேதம் சொல்லுகிறது, “ஆவியே உயிர்ப்பிக்கிறது, மாம்சமானது ஒன்றுக்கும் உதவாது. நான் உங்களுக்குச் சொல்லுகிற வசனங்கள் ஆவியாயும் ஜீவனாயும் இருக்கிறது” (யோவா. 6:63). இது நமக்குக் கர்த்தர் கொடுத்திருக்கிற மாபெரும் பொக்கிஷமாகும்.\r\n\r\nஆகவே, வேத வசனங்களை மறந்துவிடக்கூடாது. அதைவிட முக்கியம், வேத வசனங்களின்படி நாம் வாழவேண்டும் என்பது. வசனத்தை நினைவுகூர்ந்து வாக்குத்தத்தங்களை விசுவாசத்துடன் அறிக்கைசெய்யும்போது வாழ்க்கையில் மிகுந்த சந்தோஷமும், சமாதானமுமுண்டு.\r\n\r\nஒரு போதகர், ‘கைப்பிடிச்சுவர் இல்லாத ஒரு வீட்டில் கூட்டங்கள் நடத்திக்கொண்டிருந்தேன். ஒருநாள் வேதத்தை வாசித்தபோது, “ஒருவன் உன் மெத்தையிலிருந்து விழுகிறதினாலே, நீ இரத்தப்பழியை உன் வீட்டின்மேல் சுமத்திக்கொள்ளாதபடிக்கு, அதற்குக் கைப்பிடிச்சுவரைக் கட்டவேண்டும்” (உபா. 22:8) என்று எழுதியிருந்தது. உடனடியாக அந்த வீட்டைக் காலி செய்துவிட்டேன்’ என்று சொன்னதைக் கேட்டிருக்கிறேன்.\r\n\r\nவசனத்தை வாசிப்பது மட்டுமல்ல, அதை விசுவாசிக்கவேண்டும். வசனத்தைப் பிடித்துக்கொண்டு நடக்கவேண்டும். அப்பியாசித்து பிரச்சனை நேரங்களிலெல்லாம் அதற்கான வாக்குத்தத்த வசனங்களை நினைவுகூறி ஜெபிக்கவேண்டும். வேத வசனத்தை ஒருபோதும் மறவாதேயுங்கள். அது உங்களுக்கு பாதைகாட்டும் தீபமாயிருக்கிறது.\r\n\r\nபேதுரு, ஒருமுறை கர்த்தர் தன்னிடத்திலே சொன்ன வார்த்தைகளை மறந்துவிட்டார். நினைவில் வைத்திருந்திருப்பாரேயானால் கிறிஸ்துவை மறுதலித்திருந்திருக்கமாட்டார். சேவல் கூவிற்று. “அப்பொழுது கர்த்தர் திரும்பி, பேதுருவை நோக்கிப்பார்த்தார். சேவல் கூவுகிறதற்கு முன்னே நீ என்னை மூன்றுதரம் மறுதலிப்பாய் என்று கர்த்தர் தன்னிடத்தில் சொன்ன வசனத்தை உடனே பேதுரு நினைவுகூர்ந்து, வெளியே போய், மனங்கசந்து அழுதான்” (லூக். 22:61,62).\r\n\r\nகவனியுங்கள், தேவ வார்த்தையை மறந்ததினாலே பேதுரு கிறிஸ்துவை மறுதலித்தார். அதை நினைவு கூர்ந்தபோது அவர் மனங்கசந்து அழுதார். தேவ சமுகத்திலே மனங்கசந்து, உங்களைத் தாழ்த்தி, கண்ணீர் சிந்துவீர்களானால் கர்த்தர் உங்களுடைய இருதயத்தின் பாரங்கள், கவலைகள், துக்கங்கள் எல்லாவற்றையும் நீக்கிப்போடுவார்.\r\n\r\nஅதன்பின்பு குற்ற மனச்சாட்சி உங்களை வாதிப்பதில்லை. தேவனுடைய வார்த்தைகளும் வசனங்களும் உங்களை உணர்த்தி வழிநடத்துகின்றன. தேவபிள்ளைகளே, நீங்கள் விடவேண்டியவைகளை விட்டுவிட்டு, புதுத் தீர்மானங்களோடு முன்னேறிச் செல்லுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “கர்த்தர் மோசேயை நோக்கி: இதை நினைவுகூரும்பொருட்டு, நீ ஒரு புஸ்தகத்தில் எழுதி, யோசுவாவின் செவி கேட்கும்படி வாசி. அமலேக்கை வானத்தின் கீழெங்கும் இராதபடிக்கு நாசம் பண்ணுவேன் என்றார்” (யாத். 17:14)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}