{"uniqueid":"","date":"","title":"நேசத்தை மறவாதே!","key_verse":"22_1:4","memory_verse":{"label":"இன்றைய அப்பம்","text":"“திராட்சரசத்தைப் பார்க்கிலும் உமது நேசத்தை நினைப்போம்” (உன். 1:4)."},"devotion":{"label":"தியானம்","text":"கிறிஸ்துவினுடைய அன்பையும், பாசத்தையும், நேசத்தையும் மறவாமல் நினைத்து அவரைத் துதிக்கவேண்டியது நமது கடமையாகும். கிறிஸ்துவைப்போல நம்மை நேசிக்கிறவர்கள் வேறு ஒருவருமில்லை. அவரைப்போல நமக்காகத் தியாகமாக இரத்தம் சிந்தினவர் ஒருவருமில்லை. அவருடைய அன்பை அளவில்லாமல் ருசிக்கிற நீங்கள் அவரில் அன்புகூரவேண்டும் அல்லவா?\r\n\r\nகிறிஸ்துவினுடைய அன்பை திராட்சரசத்திற்கு ஒப்பிட்டு, “உமது நேசம் திராட்சரசத்தைப்பார்க்கிலும் இன்பமானது” என்றும், “திராட்சரசத்தைப்பார்க்கிலும் உமது நேசத்தை நினைப்போம்” (உன். 1:2,4) என்றும் வேதம் சொல்லுகிறது. “நீங்கள் வந்து என் அப்பத்தைப் புசித்து நான் வார்த்த திராட்சரசத்தைப் பானம்பண்ணுங்கள்” (நீதி. 9:5) என்று சொல்லி கர்த்தர் உங்களை அழைக்கிறார்.\r\n\r\nதிராட்சப்பழம் பிழியப்படும்போது, செந்நிறமுள்ள சாறு வடிவதைப்போல, இயேசு கிறிஸ்து சிலுவையிலே பிழியப்பட்டபோது, அவருடைய விலையேறப்பெற்ற இரத்தம் வடிந்தது. சிலுவையின் அன்புக்கு ஈடான அன்பு வேறு ஒன்றுமில்லை. அது தியாகமான அன்பு. நமக்காக நொறுக்கப்பட்டு, பிழியப்பட்ட அன்பு.\r\n\r\nஉலகமெங்குமுள்ள தேவனுடைய பிள்ளைகள், இரட்சகரான இயேசுகிறிஸ்துவின் பாடு மரணங்களை நினைவுகூருகிறார்கள். மனிதனுக்கு மறந்துபோகும் சுபாவம் உண்டு என்பதால்தான், கர்த்தர் தம் சிலுவைப்பாடுகளை நினைவுகூரச்செய்யும்படி அப்பத்தையும் திராட்சரசத்தையும் அடையாளமாகக் கொடுத்தார்.\r\n\r\nஆம், நம்முடைய சிந்தனைகளைச் சீர்ப்படுத்த அவர் தன் தலையை முள்முடி சூட்டப்பட ஒப்புக்கொடுத்தார் (யோவா. 19:2). அவருடைய கண்கள் நம் நிமித்தம் கண்ணீர் சொரிந்தது (லூக். 19:41). அவருடைய கன்னங்கள் நம்முடைய பாவங்களினிமித்தம் ஓங்கி அறையப்பட்டது (புல. 3:30).\r\n\r\nஅவர் நாவு நமக்காக மன்றாடி, ஊக்கமாக ஜெபித்தது (லூக். 23:34). அவர் தோள்கள் நம்முடைய பெரும்பாவச்சுமையைச் சுமந்தது (லூக். 15:5). அவர் முதுகு நமக்காக உழப்பட்ட நிலம்போலானது (சங். 129:3). அவரது விலா ஈட்டியால் பிளக்கப்பட்டது (யோவா. 19:34). அவர் நமக்காகத் தன் கைகளை ஆணியடிக்கப்பட மகிழ்ச்சியோடு ஒப்புக்கொடுத்தார் (சங். 22:16).\r\n\r\nஅவரது பாதங்கள் கொடூரமான ஆணிகளால் சிலுவை மரத்தில் சிதைக்கப்பட்டு கடாவப்பட்டது (சங். 22:16). அவர் தம் தூய இரத்தத்தின் கடைசி சொட்டையும் நமக்காக ஊற்றிக்கொடுத்தார். தன் ஆத்துமாவை மரண வியாகுலத்தில் வார்த்தார் (ஏசா. 53:12). தன் ஜீவனையே நமக்காகக் கொடுத்து நமக்காக யாவையும் செய்துமுடித்தார் (யோவா. 10:11).\r\n\r\nஅவருடைய நேசத்தை நினைவுகூரும் பொழுதெல்லாம் “என்னை மறவா இயேசு நாதா, உந்தன் தயவால் என்னை நடத்தும்” என்று உள்ளம் உருகிப் பாடும்படி, நம்முடைய உள்ளம் ஏவி எழுப்பப்படுகிறது.\r\n\r\nஇயேசுவின் நேசத்தை நினைவுகூரும்படி கர்த்தர் திருவிருந்தை ஏற்படுத்தினார். “நீங்கள் இதைப் பானம்பண்ணும்போதெல்லாம் என்னை நினைவுகூரும்படி இதைச் செய்யுங்கள் என்றார். ஆகையால் நீங்கள் &#8230;. கர்த்தர் வருமளவும் அவருடைய மரணத்தைத் தெரிவிக்கிறீர்கள்” (1 கொரி. 11:25,26)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “என் நேசர் வெண்மையும் சிவப்புமானவர்; பதினாயிரம்பேர்களில் சிறந்தவர். நான் என் நேசருடையவள், என் நேசர் என்னுடையவர்” (உன். 5:10, 6:3)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}