{"uniqueid":"","date":"","title":"களிகூருங்கள்!","key_verse":"60_4:13","memory_verse":{"label":"இன்றைய அப்பம்","text":"“கிறிஸ்துவின் மகிமை வெளிப்படும்போது நீங்கள் களிகூர்ந்து மகிழும்படியாக அவருடைய பாடுகளுக்கு நீங்கள் பங்காளிகளானதால் சந்தோஷப்படுங்கள்” (1 பேது. 4:13)."},"devotion":{"label":"தியானம்","text":"சந்தோஷப்பட்டுக் களிகூருங்கள்! இந்த பூமியின் வாழ்க்கையிலே கிறிஸ்து நமக்குக் கொடுத்த பெரிய இரட்சிப்புக்காகவும், அவர் அருளிய வல்லமையான அபிஷேகத்திற்காகவும் அவரைத் துதித்து மகிழுங்கள். எல்லாவற்றிற்கும்மேலாக அவருடைய பாடுகளுக்கு நீங்கள் பங்காளிகளானதை எண்ணிக் களிகூருங்கள்.\r\n\r\nஇந்த உலகத்தில் நம்முடைய வாழ்நாள் மிகவும் குறைவானது. ஸ்திரியினிடத்தில் பிறந்த மனுஷன் வாழ்நாள் குறுகினவனும், சஞ்சலம் நிறைந்தவனுமாயிருக்கிறான் என்று வேதம் சொல்லுகிறது. பரலோக இராஜ்யத்திலே நாம் நித்திய நித்தியமாய் வாழப்போகிறோம். எனவே பரதேசிகளாய் இந்த பூமியில் சஞ்சரிக்கும்போது, நம்முடைய பிரதான நோக்கம் மற்றும் எண்ணம் எல்லாம் எப்படி பரலோக இராஜ்யத்தைச் சுதந்தரிப்பது என்பதாகவே இருக்கட்டும்.\r\n\r\nஆவியானவர் நம்மில் வாசம் செய்கிறாரென்றால் ஏற்கெனவே பரலோக இராஜ்யம் வந்துவிட்டது என்றுதான் அர்த்தம். உலகத்தில் நாம் அநுபவிக்கும் உபத்திரவங்கள் ஆவியானவரின் ஒத்தாசையினாலே நம்மை கிறிஸ்துவின் சாயலில் மறுரூபமாக்கவும், நீதியினிமித்தம் நாம் அநுபவிக்கும் துன்பங்கள் கிறிஸ்துவை நெருங்கிக் கிட்டிச்சேரவும் உதவி செய்கின்றன.\r\n\r\nஆகவே அப். பவுல் எழுதுகிறார், “கிறிஸ்துவினிமித்தம் எனக்கு வரும் பலவீனங்களிலும், நிந்தைகளிலும், நெருக்கங்களிலும், துன்பங்களிலும், இடுக்கண்களிலும் நான் பிரியப்படுகிறேன்” (2 கொரி. 12:10).\r\n\r\nஇப்படியான உபத்திரவங்களிலும் தேவனே ஆறுதல் செய்கிறவர் என்கிற நிச்சயம் அப். பவுலுக்கு இருந்தது. “தேவனால் எங்களுக்கு அருளப்படுகிற ஆறுதலினாலே எந்த உபத்திரவத்திலாகிலும் அகப்படுகிறவர்களுக்கு நாங்கள் ஆறுதல்செய்யத் திராணியுள்ளவர்களாகும்படி, எங்களுக்கு வரும் சகல உபத்திரவங்களிலேயும் அவரே எங்களுக்கு ஆறுதல்செய்கிறவர்” என்று அவர் குறிப்பிட்டார் (2 கொரி. 1:4). நாம் இந்த உலகத்தில் ஜீவிக்கும் நாளிலே தேவனிடத்திலிருந்தே ஆறுதலைப் பெறுகிறோம். பரலோக இராஜ்யத்திற்குள் வெள்ளை அங்கிகளைத் தரித்தவர்களாய் பிரவேசித்த பின்பும் அவரே நமக்கு ஆறுதல் தருவார்.\r\n\r\nதேவ சிங்காசனத்தின் அருகில் நின்ற மூப்பரில் ஒருவன் கிறிஸ்துவினிமித்தம் பாடுபட்டவர்களைச் சுட்டிக்காண்பித்து, “இவர்கள் மிகுந்த உபத்திரவத்திலிருந்து வந்தவர்கள்; இவர்கள் தங்கள் அங்கிகளை ஆட்டுக்குட்டியானவருடைய இரத்தத்திலே தோய்த்து வெளுத்தவர்கள். ஆனபடியால், இவர்கள் தேவனுடைய சிங்காசனத்திற்கு முன்பாக இருந்து, இரவும் பகலும் அவருடைய ஆலயத்திலே அவரைச் சேவிக்கிறார்கள்; சிங்காசனத்தின்மேல் வீற்றிருக்கிறவர் இவர்களுக்குள்ளே வாசமாயிருப்பார். இவர்கள் இனி பசியடைவதுமில்லை, இனி தாகமடைவதுமில்லை; வெயிலாவது உஷ்ணமாவது இவர்கள்மேல் படுவதுமில்லை” (வெளி. 7:14-16) என்றான்.\r\n\r\nதேவபிள்ளைகளே, உபத்திரவங்களைக் கண்டு அஞ்சாதேயுங்கள். அவை உங்களை பாக்கியமான பாதைக்குள் அழைத்துச்செல்லுகின்றன. இடுக்கமான வாசலினால் உட்பிரவேசியுங்கள். அது உங்களை நித்திய ஜீவனுக்குள் கொண்டுசெல்லுகிறது. கிறிஸ்துவினுடைய அடிச்சுவடுகளை பின்பற்றும்போது நிச்சயமாகவே உங்கள் எதிர்காலமும், நித்தியமும் மகிழ்ச்சியுடையதாயிருக்கும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீ படப்போகிற பாடுகளைக்குறித்து எவ்வளவும் பயப்படாதே; &#8230;. நீ மரணபரியந்தம் உண்மையாயிரு, அப்பொழுது ஜீவகிரீடத்தை உனக்குத் தருவேன்” (வெளி. 2:10)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}