{"uniqueid":"","date":"","title":"துன்பப்படுத்தினால்..!","key_verse":"40_5:11","memory_verse":{"label":"இன்றைய அப்பம்","text":"“என்னிமித்தம் உங்களை நிந்தித்துத் துன்பப்படுத்தி, பலவித தீமையான மொழிகளையும் உங்கள்பேரில் பொய்யாய்ச் சொல்வார்களானால் பாக்கியவான்களாயிருப்பீர்கள்” (மத். 5:11)."},"devotion":{"label":"தியானம்","text":"பாவ ஜீவியத்திலிருக்கும் உலக மக்கள், தங்களைச் சுற்றியிருக்கும் மற்றவர்களும் தங்களைப்போலவே பாவத்தில் இருக்கவேண்டுமென்று விரும்புவார்கள். அப்படி அவர்கள் தங்களைப்போல மாற மறுத்து, தொடர்ந்து பரிசுத்த வாழ்க்கை நடத்தினால் அவர்களை நிந்தித்து, துன்பப்படுத்தி, கேவலமாய்ப் பேச தயங்கமாட்டார்கள். அவ்வாறு துன்பப்படுத்துவது இயல்புதானே! (கலா. 4:29).\r\n\r\nமுந்தின வசனத்தில், நீதியினிமித்தம் வரும் துன்பத்தைக்குறித்து இயேசு பேசினார். ஆனால் இந்த வசனத்தில் தன் நிமித்தம் வரும் துன்பத்தைக்குறித்து பேசுகிறார். நீதியையும் தன்னையும் ஒன்றாக்கிக்கொள்ளுவதைக் கவனியுங்கள். நீதியினிமித்தம் பாடுகள் அநுபவிப்பதும், இயேசுகிறிஸ்துவினிமித்தம் பாடு அநுபவிப்பதும் ஒன்றுதான். காரணம் அவரே நீதியின் நிறைவானவர்.\r\n\r\nஇன்றைக்கு மாம்சமான இஸ்மவேலர் ஆவிக்குரிய ஈசாக்குகளை துன்புறுத்துகிறார்கள். கேலியும் பரியாசமும் செய்கிறார்கள். மாம்சீக சிந்தையுள்ளவர்கள் ஆவிக்கேற்றவர்களை அறிந்துகொள்ளுவதில்லை. எனவேதான், மாம்சீக சிந்தை தேவனுக்கு விரோதமான பகை என்று வேதம் சொல்லுகிறது (ரோம. 8:7).\r\n\r\nஇந்த உலகம் இயேசுகிறிஸ்துவை துன்புறுத்தினது மட்டுமல்லாமல், பழைய ஏற்பாட்டிலுள்ள பரிசுத்தவான்களையும் துன்புறுத்தினார்கள். இயேசு சொன்னார்; “சந்தோஷப்பட்டு, களிகூருங்கள். பரலோகத்தில் உங்கள் பலன் மிகுதியாயிருக்கும். உங்களுக்கு முன்னிருந்த தீர்க்கதரிசிகளையும் அப்படியே துன்பப்படுத்தினார்களே” (மத். 5:12).\r\n\r\nகாயீன் ஆபேலை எதன் நிமித்தம் கொலை செய்தான்? “தன் கிரியைகள் பொல்லாதவைகளும், தன் சகோதரனுடைய கிரியைகள் நீதியுள்ளவைகளுமாயிருந்ததினிமித்தந்தானே” (1 யோவா. 3:12). யோசேப்பு தன் சகோதரர்களால் துன்புறுத்தப்பட்டான். அவனுடைய நீதியினிமித்தம் எகிப்து தேசத்திலே சிறையிலே தள்ளப்படவேண்டியதாயிற்று.\r\n\r\nமோசே நிந்திக்கப்பட்டார் (யாத். 14:11). சாமுவேல் ஜனங்களால் தள்ளப்பட்டார். (1 சாமு. 8:5). எலியா அவமதிக்கப்பட்டார் (1 இரா. 18:17). மிகாயா பகைக்கப்பட்டார் (1 இரா. 22:8). நெகேமியா ஒடுக்கப்பட்டார். (நெகே. 4:4).\r\n\r\n“ஏனெனில் கிறிஸ்துவினிடத்தில் விசுவாசிக்கிறதற்கு மாத்திரமல்ல, அவர் நிமித்தமாகப் பாடுபடுகிறதற்கும் உங்களுக்கு அருளப்பட்டிருக்கிறது” (பிலி. 1:29).\r\n\r\n“நீங்கள் உலகத்தாராயிருந்தால், உலகம் தன்னுடையதைச் சிநேகித்திருக்கும்; நீங்கள் உலகத்தாராயிராதபடியினாலும், நான் உங்களை உலகத்திலிருந்து தெரிந்துகொண்டபடியினாலும், உலகம் உங்களைப் பகைக்கிறது. ஊழியக்காரன் தன் எஜமானிலும் பெரியவனல்லவென்று நான் உங்களுக்குச் சொன்ன வார்த்தையை நினைத்துக்கொள்ளுங்கள். அவர்கள் என்னைத் துன்பப்படுத்தினதுண்டானால், உங்களையும் துன்பப்படுத்துவார்கள்; அவர்கள் என் வசனத்தைக் கைக்கொண்டதுண்டானால், உங்கள் வசனத்தையும் கைக்கொள்ளுவார்கள்” (யோவா. 15:19,20).\r\n\r\nதேவபிள்ளைகளே, இயேசுகிறிஸ்து சொன்னவார்த்தைகளை அன்போடு நினைவு கூருங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீங்கள் குற்றஞ்செய்து அடிக்கப்படும்போது பொறுமையோடே சகித்தால், அதினால் என்ன கீர்த்தியுண்டு? நீங்கள் நன்மைசெய்து பாடுபடும்போது பொறுமையோடே சகித்தால் அதுவே தேவனுக்குமுன்பாகப் பிரீதியாயிருக்கும்” (1 பேது. 2:20)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}