{"uniqueid":"20251026072435_105b0497","date":"2025-09-10","title":"தேவபிரசன்னம்!","key_verse":"19_51:11","memory_verse":{"label":"இன்றைய அப்பம்","text":"“உமது சமுகத்தை விட்டு என்னைத் தள்ளாமலும், உமது பரிசுத்த ஆவியை என்னிடத்திலிருந்து எடுத்துக்கொள்ளாமலும் இரும். உமது இரட்சணியத்தின் சந்தோஷத்தைத் திரும்பவும் எனக்குத் தந்து, உற்சாகமான ஆவி என்னைத் தாங்கும்படி செய்யும்” (சங். 51:11,12)."},"devotion":{"label":"தியானம்","text":"தேவபிரசன்னத்தை நீங்கள் உண்மையாய் வாஞ்சித்துக் கதறும்போதே, பாவத்தையும் அக்கிரமத்தையும் கர்த்தருக்கு பிரியமில்லாத உறவு முறைகளையும் முற்றிலுமாய் உங்களைவிட்டு அகற்றிவிடுங்கள்.\r\n\r\nபாவம் உங்களுக்குள்ளே குடிபுகுந்துவிட்டால், அது உங்களுக்கும் தேவனுக்கும் இடையிலே பிரிவினையை உண்டாக்கிவிடும். ஆவிக்குரிய வாழ்க்கையை மந்தமாக்கி, ஜெபநேரத்தை இருளடையச் செய்துவிடும். கர்த்தர் மிகப்பெரிய விலைக்கிரயம் செலுத்தி, உங்களை மீட்டெடுத்திருக்கிறார். பாவம் செய்து அந்த மாபெரும் அன்பையும் தியாகத்தையும் புறக்கணித்துவிடாதிருங்கள்.\r\n\r\nவேதம் சொல்லுகிறது, “உங்கள் சரீரமானது நீங்கள் தேவனாலே பெற்றும் உங்களில் தங்கியும் இருக்கிற பரிசுத்த ஆவியினுடைய ஆலயமாயிருக்கிறதென்றும், நீங்கள் உங்களுடையவர்களல்லவென்றும் அறியீர்களா? கிரயத்துக்குக் கொள்ளப்பட்டீர்களே; ஆகையால் தேவனுக்கு உடையவைகளாகிய உங்கள் சரீரத்தினாலும் உங்கள் ஆவியினாலும் தேவனை மகிமைப்படுத்துங்கள்” (1 கொரி. 6:19,20).\r\n\r\nஒரு பக்தன் தேவனுடைய பிரசன்னத்திலே மகிழ்ந்து களிகூர்ந்துகொண்டிருந்ததின் காரணத்தை விவரித்துச் சொல்லும்போது, “அது அவ்வப்போது தன்னைத்தானே ஆராய்ந்துபார்க்கிற ஒரு பரிசோதனை” என்றார். அவர் ஒவ்வொருநாளும் மாலைவேளையிலே தேவசமுகத்திலே தன்னைத்தானே நிறுத்தி, ஆவியானவர் தரும் வெளிச்சத்திலே சுயபரிசோதனை செய்துகொள்ளும்வகையில் தன்னைத்தானே ஐந்து கேள்விகள் கேட்பாராம்.\r\n\r\nஅப்படித்தான் தாவீது ராஜாவும் ஒவ்வொருநாளும், “தேவனே, என்னை ஆராய்ந்து, என் இருதயத்தை அறிந்துகொள்ளும்; என்னை சோதித்து, என் சிந்தனைகளை அறிந்துகொள்ளும். வேதனை உண்டாக்கும் வழி என்னிடத்தில் உண்டோ என்று பார்த்து, நித்திய வழியிலே என்னை நடத்தும்” (சங். 139:23,24) என்று ஜெபித்தார்.\r\n\r\nஆதித்திருச்சபை விசுவாசிகள் பாவத்தில் விழுந்து தேவபிரசன்னத்தை இழப்பதைப்பார்க்கிலும் மரிப்பதேமேல் என்று உறுதியாய் தீர்மானித்திருந்தார்கள். ரோம சக்கரவர்த்திக்கு முன்பாக அப். பவுல் போன்றவர்கள் நின்றபோது, ஒரு சிறிய பொய் சொல்லி, கிறிஸ்துவை மறுதலித்திருந்தால் மரண தண்டனைக்கு தப்பியிருக்கக்கூடும். ஆனால், அவர்கள் இரத்த சாட்சியாக மரிப்பதையே தெரிந்துகொண்டார்கள். தேவபிள்ளைகளே, நீங்கள் கர்த்தருக்கென்று சாட்சியாய் உறுதியுடன் நிற்பீர்களா?"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “உங்கள் அக்கிரமங்களே உங்களுக்கும் உங்கள் தேவனுக்கும் நடுவாகப் பிரிவினை உண்டாக்குகிறது; உங்கள் பாவங்களே அவர் உங்களுக்குச் செவி கொடாதபடிக்கு அவருடைய முகத்தை உங்களுக்கு மறைக்கிறது” (ஏசா. 59:2)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}