{"uniqueid":"","date":"","title":"தேவனைத் தரிசிப்பார்கள்!","key_verse":"40_5:8","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இருதயத்தில் சுத்தமுள்ளவர்கள் பாக்கியவான்கள்; அவர்கள் தேவனைத் தரிசிப்பார்கள்” (மத். 5:8)."},"devotion":{"label":"தியானம்","text":"தேவனைத் தரிசிப்போம், அவருடைய பொன்முகத்தைக் காண்போம், அவரோடு என்றென்றும் வாழுவோம் என்கிற மகிழ்ச்சி, நம் இருதயத்தில் சுத்தமுள்ளவர்களாய் வாழும்படி நம்மை ஏவி எழுப்புகிறது. இருதயத்தில் சுத்தமுள்ளவர்களாய் இருப்பதினிமித்தம் கிறிஸ்தவ வாழ்க்கையின் மகிழ்ச்சியை என்றென்றும் அனுபவிக்கிறோம்.\r\n\r\n‘தேவனைத் தரிசிப்பார்கள்!’ ஆம், அதுதான் தேவன் நமக்குக் கொடுக்கும் பிரதிபலன். பாவ மனிதனால் தேவனைக் காணமுடியாது. அதே நேரத்தில், நம்முடைய பாவங்களை அறிக்கையிட்டு பரிசுத்தத்திற்கு நம்மை ஒப்புக்கொடுக்கும்போது தேவனைத் தரிசிக்கும் பாக்கியத்திற்குள் வருகிறோம். வேதம் சொல்லுகிறது, “பரிசுத்தமில்லாமல் ஒருவனும் கர்த்தரைத் தரிசிப்பதில்லையே” (எபி. 12:14). பரிசுத்தமுள்ளவர்களாய் ஜீவித்தால் தேவனைக் காணமுடியும், தரிசிக்கமுடியும் என்பதுதானே அதனுடைய அர்த்தம்!\r\n\r\nஇன்று அநேகர் இறைவனைத் தேடுகிறேன் என்கிறார்கள். தேடினால் மட்டும் போதாது, அவரைத் தரிசிக்கவேண்டும். நம்முடைய எண்ணங்கள், சிந்தனைகள், ஆலோசனைகளைப் பரிசுத்தமாய்ப் பாதுகாத்து, இருதயத்தில் சுத்தமுள்ளவர்களாய் வாழ்ந்தால், நிச்சயமாகவே தேவனைத் தரிசிக்கமுடியும்.\r\n\r\nபழைய ஏற்பாட்டுப் பரிசுத்தவான்கள் பலரும் தேவனைத் தரிசித்தார்கள். ஏனோக்கு தேவனைத் தரிசித்து அவரோடுகூட நடந்தார். நோவா தன் காலத்தில் உள்ளவர்களுக்குள்ளே நீதிமானாயிருந்து தேவனோடுகூட சஞ்சரித்துக் கொண்டிருந்தார் (ஆதி. 6:9). ஆபிரகாம் தேவனுடைய சிநேகிதன் என்று அழைக்கப்பட்டு தேவனைத் தரிசித்தார் (ஆதி. 12:7). ஈசாக்கு தேவனைத் தரிசித்தார் (ஆதி. 26:2). யாக்கோபு தேவனைத் தரிசித்தார் (ஆதி. 31:3). ஏசாயா தேவனைத் தரிசித்தபோது அவர் உயரமும் உன்னதமுமான சிங்காசனத்தில் வீற்றிருக்கக்கண்டார் (ஏசா. 6:1,2).\r\n\r\nசங்கீதக்காரர் சொல்லுகிறார், “நானோ நீதியில் உம்முடைய முகத்தைத் தரிசிப்பேன்; நான் விழிக்கும்போது உமது சாயலால் திருப்தியாவேன்” (சங். 17:15). நாம் இந்த பூமியிலே அவரை நீதியிலே நிழலாட்டமாகத் தரிசிக்கிறோம். பரலோகத்தில் அவரை முகமுகமாகக் காண்போம். நீங்களும் கர்த்தரைத் தரிசிக்கலாம். உங்கள் இருதயத்தை சுத்தமாக்கும்போது அவரை தரிசிக்கும் பாக்கியத்தை பெறுவீர்கள். வேதம் சொல்லுகிறது, “அவருடைய ஊழியக்காரர் அவரைச் சேவித்து, அவருடைய சமுகத்தைத் தரிசிப்பார்கள்” (வெளி. 22:4).\r\n\r\nநீங்கள் தரிசிக்க வேண்டிய இயேசுகிறிஸ்துவின் பரிசுத்ததின் மகிமையை யோசித்துப் பார்த்திருக்கிறீர்களா? உலகத்தில் வாழ்ந்த எத்தனையோ கோடிக்கணக்கான மனிதருக்குள் அவர் ஒருவரே தன்னுடைய பரிசுத்தத்தைக்குறித்து சவால்விட்டவர். “என்னிடத்தில் பாவம் உண்டென்று உங்களில் யார் என்னைக் குற்றப்படுத்தக்கூடும்?” என்று கேட்டார் (யோவா. 8:46).\r\n\r\nஅந்த பரிசுத்தமுள்ள இயேசுகிறிஸ்து, நாம் கடைப்பிடிக்கவேண்டிய பரிசுத்தக் கோட்பாடுகளை வேதத்தில் எழுதிவைத்திருக்கிறார். தன்னைப் பின்பற்றுகிற தன்னுடைய பிள்ளைகளும் அவற்றைக் கடைப்பிடித்தாகவேண்டும் என்று கட்டளையிட்டிருக்கிறார். தேவபிள்ளைகளே, இருதயத்தில் சுத்தமுள்ளவர்களாயிருங்கள். அப்பொழுது தேவனைத் தரிசிக்கும் பாக்கியத்தைப் பெறுவீர்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “பிரியமானவர்களே, இப்பொழுது தேவனுடைய பிள்ளைகளாயிருக்கிறோம், இனி எவ்விதமாயிருப்போமென்று இன்னும் வெளிப்படவில்லை; ஆகிலும் அவர் வெளிப்படும்போது அவர் இருக்கிறவண்ணமாகவே நாம் அவரைத் தரிசிப்பதினால், அவருக்கு ஒப்பாயிருப்போமென்று அறிந்திருக்கிறோம்” (1 யோவா. 3:2)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}