{"uniqueid":"","date":"","title":"இருதயத்தில் சுத்தமுள்ளவர்கள்!","key_verse":"40_5:8","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இருதயத்தில் சுத்தமுள்ளவர்கள் பாக்கியவான்கள்; அவர்கள் தேவனைத் தரிசிப்பார்கள்” (மத். 5:8)."},"devotion":{"label":"தியானம்","text":"இருதயமே சகல உணர்ச்சிகளுக்கும் பிறப்பிடம். அன்பு, பயம், வைராக்கியம், கோபம், மகிழ்ச்சி எல்லாமே இந்த இருதயத்திலிருந்துதான் புறப்பட்டு வருகின்றன. இந்த இருதயம் கேடுபாடுள்ளதாகவும், திருக்குள்ளதாகவும் இருந்தால் அந்த வாழ்க்கையினால் மற்றவர்களுக்கு வேதனைதான்!\r\n\r\nஇருதயத்தில் சுத்தமுள்ளவன் யார்? நாம் உலகப்பிரகாரமான பல சுத்தங்களைக்குறித்து அறிந்திருக்கிறோம். ஒவ்வொருநாளும் வீட்டைப் பெருக்கி, கழுவி சுத்தம் செய்கிறோம். சரீரத்தை சுத்தமாய் வைத்திருப்பதற்காக தினந்தோறும் குளிக்கிறோம். அலுவலகங்களைச் சுத்தமாக வைத்துக்கொள்ளுகிறோம். அரசாங்கம் பொதுவான இடங்களைச் சுத்தமாய் வைத்திருக்கிறது. சுற்றுப்புறம் சுத்தமாக இல்லாவிட்டால் தொற்றுநோய் பரவும் என்பதால் எல்லா இடங்களையும் சுத்தமாய் வைத்திருக்க அரசாங்கம் முயற்சிக்கிறது.\r\n\r\nஆனால் இருதயத்தில் சுத்தமுள்ளவர்கள் யார்? ஆம், அவர்கள்தான் இயேசுவின் இரத்தத்தினால் தங்களைப் பாவங்களற கழுவுகிறவர்கள். தினந்தோறும் ஆவியில் நிரப்பப்பட்டு அசுத்தங்களெல்லாம் நீங்க ஆத்துமாவைச் சுத்திகரிக்கிறவர்கள். பரிசுத்தத்தின்மேல் பரிசுத்தமடைய வாஞ்சித்து வேத வசனத்தின்படி தங்களைச் சுத்திகரித்துக்கொள்ளுகிறவர்கள்.\r\n\r\nபாருங்கள்! ஒரு வீட்டில் காற்றில் மிதக்கும் அசுத்தங்களை நம்முடைய கண்களினால் காணமுடியாது. ஆனால் கூரையிலே ஒரு துவாரம் இருந்து, அந்த துவாரத்தின் வழியாக சூரியனுடைய கதிர்கள் உள்ளே வரும்போது, அந்த கதிரின் வெளிச்சத்திலே ஆயிரக்கணக்கான சிறுசிறு தூசிகள் காற்றில் மிதக்கிறதைக் காணமுடியும். இவ்வளவு அசுத்தமான காற்றையா நான் சுவாசித்துக்கொண்டிருக்கிறேன் என்று அப்பொழுது நாம் எண்ணுகிறோம்.\r\n\r\nஇதைப்போலதான் நம்முடைய நினைவுகளிலும், சிந்தனைகளிலும் அதிகமான பாவ எண்ணங்கள் மிதந்துகொண்டிருக்கின்றன. சாதாரண நிலைமையில் அதைக் கண்டுபிடிக்கமுடியாது. ஆனால் ஆவியானவருடைய வெளிச்சம் நம் ஆத்துமாவிற்குள் ஊடுருவிப் பிரவேசிக்க இடம்கொடுக்கும்போது, நாம் அதைக் காண்கிறோம். “தேவனே, நீர் என்னை ஆராய்ந்து அறிந்துகொள்ளும். வேதனை உண்டாக்கும் வழி என்னில் இருந்தால், அதை எனக்குப் புரியவையும்” என்று ஜெபிக்கும்போது அந்த அசுத்தங்களை நாம் கண்டுபிடிக்கமுடியும்.\r\n\r\nஇயேசுகிறிஸ்துவின் இரத்தமேயல்லாமல் பாவங்கள் மன்னிக்கப்பட வேறு வழியில்லை. இருதயங்கள் சுத்திகரிக்கப்பட வேறு ஒரு மார்க்கமுமில்லை. கல்வாரி சிலுவையண்டையில் ஓடி வந்து, நம்முடைய பாவங்களுக்காக மனஸ்தாபப்பட்டு பாவங்களை அறிக்கையிட்டால் நம்முடைய எல்லா பாவங்களையும் இயேசுகிறிஸ்து கழுவிச் சுத்திகரிக்கிறார். நம்மை நீதிமான்களாக்க நம் தேவன் உண்மையுள்ளவராயிருக்கிறார்.\r\n\r\nஇருதய சுத்தம் என்றால் வெறுமனே அழுக்கற்ற இருதயம் அல்லது அநீதியற்ற இருதயம் என்று மட்டுமே பொருள்படுவதில்லை. இருதய சுத்தம் என்று கூறும்போது கறைதிரையற்ற இருதயம் அல்லது இரக்கம் நிறைந்த இருதயம் என்றும் அர்த்தம் கூறலாம். தேவபிள்ளைகளே, உங்களுடைய வாழ்க்கையிலே பல குறிக்கோள், பல நோக்கங்கள் இருக்கலாம். ஆவியானவருடைய வெளிச்சத்தில் ஆராய்ந்துபார்க்கும்போது நிச்சயமாகவே ஆவியானவர் அதைத் தவறு என்று சுட்டிக்காண்பிப்பார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “இப்படியிருக்க ஒருவன் கிறிஸ்துவுக்குள்ளிருந்தால் புதுச்சிருஷ்டியாயிருக்கிறான்; பழையவைகள் ஒழிந்துபோயின, எல்லாம் புதிதாயின” (2 கொரி. 5:17)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}