{"uniqueid":"","date":"","title":"திருப்தியடைவார்கள்!","key_verse":"40_5:6","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நீதியின்மேல் பசிதாகமுள்ளவர்கள் பாக்கியவான்கள்; அவர்கள் திருப்தியடைவார்கள்” (மத். 5:6)."},"devotion":{"label":"தியானம்","text":"நீதியின்மேல் பசிதாகத்தை உண்டாக்குகிற ஆண்டவர் தன் பிள்ளைகளை ஒருநாளும் பசியோடும், தாகத்தோடும் அலைந்து திரியவிடுவதில்லை. அவர்களைப் பராமரித்து திருப்தியடையச் செய்கிறார். இந்த திருப்தி ஒரு பாக்கியமான திருப்தி.\r\n\r\nசிலர் இரட்சிப்பின்மேல் பசி தாகமுடையவர்களாய் சிலுவையண்டை வந்து நின்று, “ஆண்டவரே நீர் தரும் பாவமன்னிப்புக்காக நான் ஏங்கி எதிர்பார்த்து நிற்கிறேன்; பாவத்தை வெறுத்து உம்முடைய நீதியின்மேல் நான் பசிதாகத்தோடிருக்க எனக்கு உதவி செய்யும்” என்று கெஞ்சும்போது, உடனே கர்த்தர் இரட்சிப்பின் சந்தோஷத்தினால் திருப்தியடையச் செய்கிறார்.\r\n\r\nஅதைப்போல நமக்கு வேத வசனத்தின்மேல் பசிதாகம் தேவை. “உமது வேதத்தில் நான் எவ்வளவு பிரியமாயிருக்கிறேன். நாள் முழுவதும் அது என் தியானம்” (சங். 119:97). பசி தாகத்தோடு புசிக்கும்போது, கர்த்தர் அதை நமக்கு ஆவிக்குரிய உணவாக்குகிறார். மன்னாவைப்போல பலம் தருகிறதாக்குகிறார். தேனிலும் தெளிதேனிலும் மதுரமாகும்படி செய்கிறார். ஆம், பசிதாகமுள்ளவர்கள் திருப்தியடைவார்கள்.\r\n\r\nஅபிஷேகத்தின்மேல் நாம் பசிதாகமுடையவர்களாய், ‘ஆண்டவரே, ஒருவன் தாகமாயிருந்தால் என்னிடத்தில் வந்து பானம் பண்ணக்கடவன் என்று சொன்னீரே’ (யோவா. 7:37) இப்பொழுது என் உள்ளத்திலிருந்து ஜீவத்தண்ணீருள்ள நதிகள் புறப்பட்டுப்போகும்படி செய்யும் என்று கேட்கும்போது, நிச்சயமாகவே பேரின்ப நதியினால் நமது தாகத்தைத் தீர்த்து திருப்தியடையும்படிச் செய்வார்.\r\n\r\nஎலிசாவைப் போல ஆவியின் வரங்களின்மேல் பசிதாகமுடையவர்களாய் அவர் எலியாவைப் பின்பற்றினதுபோல நாமும் கர்த்தரைப் பின்பற்றி அதற்காக பசிதாகத்தோடு கேட்போமானால், நிச்சயமாகவே இரட்டிப்பான வரங்களினாலும், ஆசீர்வாதங்களினாலும் நம்மை நிரப்பியருளுவார். “என்னை விசுவாசிக்கிறவன் நான் செய்கிற கிரியைகளைத் தானும் செய்வான்; இவைகளைப் பார்க்கிலும் பெரிய கிரியைகளையும் செய்வான்” (யோவா. 14:12) என்று சொன்னார் அல்லவா? அப்படியே அவர் நம்மை திருப்தியாக்குவார். ‘பசியுள்ளவர்களை நன்மையினால் நிரப்புகிறார்’ என்று வேதம் சொல்லுகிறது (லூக். 1:53).\r\n\r\nசுயநீதியினால் தங்கள் கிரியைகளில் நம்பிக்கை வைத்து, பாரம்பரிய கடமைகள் மற்றும் சம்பிரதாயங்களை அனுசரிப்பதினால் நீதிமான்களாக காட்டிக்கொள்பவர்கள் நிச்சயமாகவே ஒரு நாளில் ஒதுக்கப்படுவார்கள். கிறிஸ்துவை விசுவாசித்து, அவருடைய நீதியின்மேல் பசிதாகமில்லாதவர்களாய் இருப்பது எவ்வளவு ஆபத்தானது!\r\n\r\nஇன்றைக்கு இயேசுகிறிஸ்து உங்களை அன்போடு அழைக்கிறார், “என்னிடத்தில் வருகிறவன் ஒருக்காலும் பசியடையான்; என்னிடத்தில் விசுவாசமாயிருக்கிறவன் ஒருக்காலும் தாகமடையான்” (யோவா. 6:35). “நான் கொடுக்கும் தண்ணீரைக் குடிக்கிறவனுக்கோ ஒருக்காலும் தாகமுண்டாகாது; நான் அவனுக்குக் கொடுக்கும் தண்ணீர் அவனுக்குள்ளே நித்திய ஜீவகாலமாய் ஊறுகிற நீரூற்றாயிருக்கும்” (யோவா. 4:14).\r\n\r\nதேவபிள்ளைகளே, நீதியின்மேல் பசிதாகமுள்ளவர்களாயிருங்கள். கர்த்தருடைய பிரசன்னத்தையும், முகத்தையும் வாஞ்சித்துக் கதறுங்கள். தவனமுள்ள ஆத்துமாவைக் கர்த்தர் திருப்தியாக்கி, பசியுள்ள ஆத்துமாவை நன்மையினால் நிரப்புகிறாரே (சங். 107:8). கிறிஸ்துவின் நீதியே என்றென்றைக்கும் நிலை நிற்கும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நான் விடாய்த்த ஆத்துமாவைச் சம்பூரணமடையப்பண்ணி, தொய்ந்த எல்லா ஆத்துமாவையும் நிரப்புவேன்” (எரே. 31:25)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}