{"uniqueid":"","date":"","title":"நீதியின்மேல் பசி தாகமுள்ளவர்கள்!","key_verse":"40_5:6","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நீதியின்மேல் பசிதாகமுள்ளவர்கள் பாக்கியவான்கள்” (மத். 5:6)."},"devotion":{"label":"தியானம்","text":"அன்புக்காக உள்ளங்கள் ஏங்குகின்றன. வசதிகளுக்காக சரீரங்கள் ஏங்குகின்றன. ஆனால் நீதியின்மேல் பசிதாகமுள்ள ஆத்துமாக்களே பாக்கியமானவைகள்.\r\n\r\nஇயேசு மலைப்பிரசங்கத்தைச் செய்தபோது, இரவு பகல் மூன்று நாட்களாக ஐயாயிரம் பேருக்கு மேற்பட்டவர்கள், பசிதாகமெதையும் பாராமல் அமர்ந்து கர்த்தருடைய வார்த்தைகளைக் கேட்டுக்கொண்டிருந்தார்கள். அந்த மக்களுக்கு சரீரப் பசியைப்பார்க்கிலும் கர்த்தருடைய வார்த்தையின்மேல் அதிக பசிதாகம் இருந்தது. ஆகவே கர்த்தர் அவர்களுக்குத் தொடர்ந்து போதிக்கச் சித்தமானார். தேவபிள்ளைகளே, உங்களுக்கு கர்த்தருடைய வார்த்தையின்மேல் பசிதாகமுண்டா?\r\n\r\nபசியானது ஜீவனுள்ளவர்களுக்கு ஒரு அடையாளம். மரித்தவர்களுக்கு பசியெடுப்பதில்லை. தாகம் வருவதுமில்லை. அவர்கள் புசிப்பதுமில்லை, உணவு அவர்களுக்கு அவசியமுமில்லை. ஆனால் கிறிஸ்துவின் ஜீவனாகிய நித்திய ஜீவன் ஒருவனுக்கு இருக்குமானால், அவன் ஆத்துமாவில் நீதிக்கேற்ற பசி இருக்கும். அவன் பரலோக மன்னாவை வாஞ்சித்துக் கதறுவான். “கர்த்தருடைய வார்த்தைகள் கிடைக்காதா? ஆவலோடு புசிப்பேனே. அந்த வார்த்தைகள் தேனிலும் தெளிதேனிலும் மதுரமாய் இருக்குமே” என்று ஏங்குவான். ‘மானானது நீரோடையை வாஞ்சித்துக் கதறுவதுபோல தேவனே என் ஆத்துமா உம்மையே வாஞ்சித்துக் கதறுகிறது’ என்று தாவீது பசிதாகத்தோடு எழுதுகிறதைப் பாருங்கள்.\r\n\r\nபசிதாகத்தோடு தேவனுடைய பாதத்தில் காத்திருந்து எதிர்பார்க்கவேண்டியது நம்முடைய கடமை. கர்த்தர் நமக்காக பரலோக மன்னாவை எப்போதும் ஆயத்தமாக வைத்திருக்கிறார். ஆவிக்குரிய காரியங்களில் உங்களுக்குப் பசிதாகமுண்டா? கர்த்தருடைய வார்த்தைக்காக ஏக்கத்தோடு எதிர்பார்த்து இருக்கிறீர்களா?\r\n\r\nஒரு வேளை ஆவிக்குரிய காரியங்களில் உங்களுக்குப் பசிதாகம் இல்லாவிட்டால் உடனே தேவ சமுகத்தில் அமர்ந்து உங்கள் வாழ்க்கையை ஆராய்ந்துபாருங்கள். உங்கள் ஆத்துமா மரித்திருக்கிறதோ? பாவங்கள் குற்றமனச்சாட்சியை உங்களில் உருவாக்கி, உங்களை சோர்ந்துபோகப்பண்ணியிருக்கிறதோ? உபவாசத்தோடு கர்த்தரண்டை திரும்புங்கள். நீதியின்மேல் பசிதாகமுள்ளவர்களாயிருங்கள். நீங்கள் திருப்தியடைகிற பாக்கியத்தை நிச்சயமாகவே பெறுவீர்கள்.\r\n\r\n“நம்முடைய தேவனாகிய கர்த்தர் நமக்குக் கட்டளையிட்டபடியே நாம் அவர் சமுகத்தில் இந்த எல்லாக் கட்டளைகளின்படியும் செய்யச் சாவதானமாயிருந்தால், நமக்கு நீதியாயிருக்கும் என்று சொல்வாயாக” (உபா. 6:25) என்று வேதம் சொல்லுகிறது. நீதி என்றால் என்ன? நீதியின்மேல் பசிதாகமாய் இருப்பது எப்படி? ஆம் தேவனுக்குக் கீழ்ப்படிந்து அவரோடு சீரான சரியான உறவுமுறை வைத்துக்கொள்ளும் அனுபவமே நீதியாகும். யார் இந்த நீதியை பெறுவார்கள்?\r\n\r\n“கைகளில் சுத்தமுள்ளவனும் இருதயத்தில் மாசில்லாதவனுமாயிருந்து, தன் ஆத்துமாவை மாயைக்கு ஒப்புக்கொடாமலும், கபடாய் ஆணையிடாமலும் இருக்கிறவனே (கர்த்தருடைய பர்வதத்தில் ஏறுவான்). அவன் கர்த்தரால் ஆசீர்வாதத்தையும், தன் இரட்சிப்பின் தேவனால் நீதியையும் பெறுவான்” (சங். 24:4,5) என்று வேதம் திட்டமும் தெளிவுமாய் கூறுகிறது. தேவபிள்ளைகளே, தேவனுக்குச் செய்யவேண்டிய கடமைகளையும், அயலாருக்குச் செய்யவேண்டிய கடமைகளையும் அக்கறையுடன் செய்யும்போது நீங்கள் நீதியைப் பெறுவதுடன் நீதிமான்களுமாவீர்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “தாவீதுக்கு ஒரு நீதியுள்ள கிளையை எழும்பப்பண்ணுவேன், அவர் ராஜாவாயிருந்து, ஞானமாய் ராஜரிகம்பண்ணி, பூமியிலே நியாயத்தையும் நீதியையும் நடப்பிப்பார்” (எரே. 23:5)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}