{"uniqueid":"","date":"","title":"சாந்தகுணமுள்ளவர்கள்!","key_verse":"40_5:5","memory_verse":{"label":"இன்றைய அப்பம்","text":"“சாந்தகுணமுள்ளவர்கள் பாக்கியவான்கள்; அவர்கள் பூமியைச் சுதந்தரித்துக்கொள்ளுவார்கள்” (மத். 5:5)."},"devotion":{"label":"தியானம்","text":"இங்கே பாக்கியவான்களாக சாந்தகுணமுள்ளவர்களைக் கர்த்தர் சுட்டிக்காண்பிக்கிறார். அவர்களுக்குக் கிடைக்கும் ஆசீர்வாதம் என்ன? அவர்கள் பூமியைச் சுதந்தரித்துக்கொள்ளுவார்கள்.\r\n\r\nபூமி முழுவதையும் சுதந்தரித்துக்கொள்ள பல ராஜாக்கள், சக்கரவர்த்திகள், தளபதிகள் முயன்றிருக்கிறார்கள். மாவீரன் அலெக்ஸாண்டருக்கும் அப்படிப்பட்ட ஆசையிருந்தது. உலகம் முழுவதையும் கிரேக்க தேச ஆட்சிக்குடையின்கீழ் கொண்டுவந்துவிடவேண்டும் என்று அவர் விரும்பினார். அதற்காக அவர் ராஜதந்திரத்தோடு விசேஷ போர் யுக்திகளைக் கையாண்டு வீரதீரமாகப் போர்புரிந்தார். உலகத்தின் பெரும்பகுதிகளை வென்றார். ஆனால் வென்ற பகுதிகளை அவரால் சுதந்தரித்துக்கொள்ள முடியவில்லை. அவர் தனது முப்பத்திமூன்றாவது வயதில் மரித்துப்போனார்.\r\n\r\nஅதன்பின்பு ஜுலியஸ் சீசர், நெப்போலியன், ஹிட்லர் போன்றவர்களெல்லாம் உலகத்தைச் சுதந்தரிக்க விரும்பினார்கள். யுத்தத்திலே பராக்கிரமம் காண்பித்தார்கள். பல வெற்றிகளைப் பெற்றார்கள். ஆனாலும் பூமியைச் சுதந்தரிக்க முடியவில்லை.\r\n\r\nபூமியைச் சுதந்தரிப்பது என்றால் நாடுகளை ஜெயிப்பது, அரசாட்சி செய்வது என்பது மட்டும் அர்த்தமல்ல. அது பூமியில் மேன்மையாய் விளங்குவதற்கு கர்த்தருடைய ஆசீர்வாதத்தைப் பெற்றுக்கொள்வதுமாகும். பூமிக்குரிய ஐசுவரியம், செல்வாக்கு, ஆளுகை, நீதி, ஆயுசு, சுகம், ஆரோக்கியம் போன்ற ஆசீர்வாதங்களை மனமகிழ்ச்சியுடன் பெற்று அனுபவிப்பதுமாகும்.\r\n\r\nவேதம் சொல்லுகிறது, “நீ கர்த்தருக்குக் காத்திருந்து, அவருடைய வழியைக் கைக்கொள்; அப்பொழுது நீ பூமியைச் சுதந்தரித்துக்கொள்ளுவதற்கு அவர் உன்னை உயர்த்துவார்.” (சங். 37:34).\r\n\r\nசிலர் சம்பாதிப்பார்கள். ஆனால் அதை அனுபவிக்க முடியாமல் தவிப்பார்கள். வீடுகளைக் கட்டுவார்கள். ஆனால் அங்கே குடியிருக்கமாட்டார்கள். திராட்சத்தோட்டத்தை நடுவார்கள். ஆனால் பலனைப் புசிக்கமாட்டார்கள். காரணம், அனுபவிக்கும் பாக்கியம் அவர்களுக்கு இருப்பதில்லை. அனுபவிக்கும் சக்தி கர்த்தரிடத்திலிருந்து வருகிற கிருபையே அல்லாமல் வேறொன்றுமில்லை. (பிர. 3:13).\r\n\r\nசாந்தகுணமுள்ளவர்கள் பூமியைச் சுதந்தரித்துக்கொள்ளுவதற்கு இன்னொரு விளக்கமும் உண்டு. அதாவது சாந்தகுணமுள்ளவர்கள் கிறிஸ்துவின் ஆயிரம் வருஷ அரசாட்சியின்போது பூமியை ஆளுகை செய்து பாக்கியவான்களாய் விளங்குவார்கள்.\r\n\r\nஇன்னும் சொல்லப்போனால், சாந்தகுணமுள்ளவர்கள் இந்த அநித்திய பூமியை மட்டுமல்லாமல், காணப்படுகிற வானமும் பூமியும் ஒழிந்துபோன பின்பு, கர்த்தர் சிருஷ்டிக்கப்போகிற புதிய வானம் புதிய பூமியைச் சுதந்தரித்துக்கொள்ளுவார்கள். ஆ! இது எத்தனை பாக்கியமான அனுபவம்!\r\n\r\nதேவபிள்ளைகளே, சாந்தகுணத்தைக் கர்த்தரிடத்தில் கேளுங்கள். கிறிஸ்துவின் சாந்தகுணம் உங்களில் காணப்பட அவருடைய கரத்தில் உங்களை ஒப்புவியுங்கள். உங்களைக் காண்போர் உங்களில் இயேசுவைக் காணும்படி இயேசுவின் சாந்தத்தினால் நிரம்பியிருப்பீர்களாக!"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அடிக்கப்படும்படி கொண்டுபோகப்படுகிற ஒரு ஆட்டுக்குட்டியைப் போலவும், தன்னை மயிர்க் கத்தரிக்கிறவனுக்கு முன்பாகச் சத்தமிடாதிருக்கிற ஆட்டைப்போலவும், அவர் தம்முடைய வாயைத் திறவாதிருந்தார்” (ஏசா. 53:7)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}