{"uniqueid":"","date":"","title":"ஆறுதலடைவார்கள்!","key_verse":"40_5:4","memory_verse":{"label":"இன்றைய அப்பம்","text":"“துயரப்படுகிறவர்கள் பாக்கியவான்கள், அவர்கள் ஆறுதலடைவார்கள்” (மத். 5:4)."},"devotion":{"label":"தியானம்","text":"துயரத்தைத் தொடர்ந்து, தேவனுடைய ஆறுதல் கடந்துவருகிறது. தேவனுக்கேற்ற துயரம் தேவனிடத்திலிருந்து நிச்சயமாகவே ஆறுதலைப் பெற்றுத்தரும். துயரப்படுகிற தேவபிள்ளைகள், கர்த்தருடைய ஆறுதலின் அன்புச்செட்டைகள் தங்களை அரவணைக்கிறவரையிலும் தேவபிரசன்னத்திலே காத்திருக்கிறார்கள்.\r\n\r\nநம் தேவனுடைய பெயர் “சகலவிதமான ஆறுதலின் தேவன்” என்பதாகும் (2 கொரி. 1:3). வேதம் சொல்லுகிறது, “துயரப்பட்ட அனைவருக்கும் ஆறுதல் செய்யவும், சீயோனிலே துயரப்பட்டவர்களைச் சீர்ப்படுத்தவும், அவர்களுக்குச் சாம்பலுக்குப் பதிலாகச் சிங்காரத்தையும், துயரத்துக்குப் பதிலாக ஆனந்த தைலத்தையும், ஒடுங்கின ஆவிக்குப் பதிலாகத் துதியின் உடையையும் கொடுக்கவும்” கிறிஸ்து வெளிப்பட்டார் (ஏசா. 61:2,3). அவரே இஸ்ரவேலுக்கு ஆறுதல் (லூக். 2:25).\r\n\r\nதாங்க முடியாத துயரங்கள் உங்கள் இருதயத்தைத் தாக்கும்போது, உடனே கர்த்தருடைய சமுகத்துக்கு ஓடிப்போய், அங்கே உங்கள் இருதயத்தை ஊற்றிவிடுங்கள். ஒருவேளை அது உங்களுடைய வீட்டு ஜெப அறையாயிருக்கலாம். அல்லது தேவாலயமாயிருக்கலாம். அல்லது ஏதோ ஒரு தனிமையான இடமாயிருக்கலாம்.\r\n\r\nகர்த்தருடைய சமுகத்தைத் தேடி ஓடிப்போய் மனக்கிலேசங்களை தேவ சமுகத்தில் இறக்கி வையுங்கள். நிச்சயமாய் நீங்கள் ஆறுதலடைவீர்கள். மனபாரங்கள் குறைந்துபோகும். கவலைகளெல்லாம் மாறிவிடும். அப்பொழுது கர்த்தர் உங்கள் அருகிலே வந்து ஒருவனை அவன் தாய் தேற்றுவதைப்போல தேற்றுவார். நிச்சயமாகவே நீங்கள் எருசலேமிலே தேற்றப்படுவீர்கள்.\r\n\r\nகர்த்தர் சொல்லுகிறார், “நான் அவர்கள் துக்கத்தைச் சந்தோஷமாக மாற்றி, அவர்களைத் தேற்றி, அவர்கள் சஞ்சலம் நீங்க அவர்களைச் சந்தோஷப்படுத்துவேன்” (எரே. 31:13). “அவர்கள் வழிகளை நான் பார்த்து, அவர்களைக் குணமாக்குவேன், அவர்களை நடத்தி, திரும்பவும் அவர்களுக்கும் அவர்களிலே துக்கப்படுகிறவர்களுக்கும் ஆறுதல் அளிப்பேன்” (ஏசா. 57:18).\r\n\r\nஅநேகர் தங்கள் துயரங்களை கர்த்தருடைய பாதத்தில் இறக்கி வைப்பதில்லை. துக்கங்களை சுயமாகச் சுமந்து தொய்ந்துபோகிறார்கள்.\r\n\r\nசங்கீதக்காரர், “கர்த்தர்மேல் உன் பாரத்தை வைத்துவிடு. அவர் உன்னை ஆதரிப்பார்” (சங். 55:22) என்று சொன்னதைப்போலவே, அப். பேதுருவும்கூட “அவர் உங்களை விசாரிக்கிறவரானபடியால், உங்கள் கவலைகளையெல்லாம் அவர்மேல் வைத்துவிடுங்கள்” என்று எழுதுகிறார் (1 பேது. 5:7).\r\n\r\nதுயரத்தோடு தன்னண்டை வருகிற ஒருவரையும் அவர் புறம்பே தள்ளுவதில்லை (யோவா. 6:37). “வருத்தப்பட்டுப் பாரஞ்சுமக்கிறவர்களே! நீங்கள் எல்லாரும் என்னிடத்தில் வாருங்கள்; நான் உங்களுக்கு இளைப்பாறுதல் தருவேன்” (மத். 11:28) என்று அன்போடு அவர் அழைக்கிறார்.\r\n\r\nஅப். பவுல், “நமது கர்த்தராகிய இயேசுகிறிஸ்துவின் பிதாவாகிய தேவனும், இரக்கங்களின் பிதாவும், சகலவிதமான ஆறுதலின் தேவனுமாயிருக்கிறவருக்கு ஸ்தோத்திரம்” (2 கொரி. 1:3) என்று எழுதுகிறார். தேவபிள்ளைகளே, ஆறுதலின் தேவனால் நிச்சயமாகவே நீங்கள் ஆறுதலடைவீர்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “என் ஜனத்தை ஆற்றுங்கள், தேற்றுங்கள்; எருசலேமுடன் பட்சமாய்ப் பேசி, அதின் போர் முடிந்தது என்றும் &#8230;. அதற்குக் கூறுங்கள்” (ஏசா. 40:1,2)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}