{"uniqueid":"20251026072439_105b0497","date":"2025-09-10","title":"துதியும் பிரசன்னமும்!","key_verse":"19_22:3","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இஸ்ரவேலின் துதிகளுக்குள் வாசமாயிருக்கிற தேவரீரே பரிசுத்தர்” (சங். 22:3)."},"devotion":{"label":"தியானம்","text":"துதியும் ஆராதனையும் நம்மைக் கர்த்தருடைய அருகிலே கொண்டுவருவதுடன் தேவனுடைய பிரசன்னத்தின் மையத்திலே கொண்டுவந்து நிறுத்தியும்விடுகிறது. ஆகவே, யார் யார் கர்த்தருடைய பிரசன்னத்தை உணர விரும்புகிறார்களோ, அவர்கள் கர்த்தரைத் துதிக்கப் பழகிக்கொள்ள வேண்டும்.\r\n\r\nவேதம் சொல்லுகிறது, “நம்முடைய தேவனாகிய கர்த்தரை நாம் தொழுதுகொள்ளுகிறபோதெல்லாம் அவர் நமக்கு சமீபமாயிருக்கிறதுபோல, தேவனை இவ்வளவு சமீபமாய் பெற்றிருக்கிற வேறே பெரிய ஜாதி எது? இந்நாளில் நான் உங்களுக்கு விதிக்கிற இந்த நியாயப்பிரமாணம் முழுமைக்கும் ஒத்த இவ்வளவு நீதியுள்ள கட்டளைகளையும் நியாயங்களையும் பெற்றிருக்கிற வேறே பெரிய ஜாதியும் எது?” (உபா. 4:7,8).\r\n\r\nகர்த்தருடைய பிரசன்னத்திலே எப்பொழுதும் நிலைத்திருக்க விரும்பிய தாவீது ஒரு நாள் ஒரு தீர்மானம் செய்தார். “கர்த்தரை நான் எக்காலத்திலும் ஸ்தோத்திரிப்பேன்; அவர் துதி எப்போதும் என் வாயிலிருக்கும்” (சங். 34:1) என்பதே அந்த தீர்மானம்.\r\n\r\nஒருமுறை ஒரு தத்துவ ஞானி, “யார் யார் மற்றவர்களுடைய நன்மைகளைப் பார்த்து அவர்களை மனதார பாராட்டுகிறார்களோ அவர்களே மகிழ்ச்சியுள்ளவர்களாயும் நல்ல ஆரோக்கியமுள்ளவர்களாகவும் இருக்கிறார்கள்” என்று சொன்னார். ஆனால், எப்பொழுதும் கர்த்தர் செய்த நன்மைகளை நினைவுகூர்ந்து அவருடைய மகத்துவத்தை உணர்ந்து துதிக்கிறவர்களோ, அவர்கள் எல்லாரைப்பார்க்கிலும் மிகுந்த மகிழ்ச்சியுடையவர்களாகவும், பெலனுள்ளவர்களாகவும், வல்லமையுள்ளவர்களாகவும் இருக்கிறார்கள்.\r\n\r\nதாவீது இராஜா சொல்லுகிறார்: “கர்த்தரைத் துதிப்பதும், உன்னதமானவரே, உமது நாமத்தைக் கீர்த்தனம்பண்ணுவதும், பத்துநரம்பு வீணையினாலும், தம்புருவினாலும், தியானத்தோடு வாசிக்கும் சுரமண்டலத்தினாலும், காலையிலே உமது கிருபையையும், இரவிலே உமது சத்தியத்தையும் அறிவிப்பதும் நலமாயிருக்கும்” (சங். 92:1-3). ஆம், கர்த்தரைத் துதிப்பது நல்லது. அது ஆவி, ஆத்துமா, சரீரத்துக்கு மட்டுமல்லாமல் வாழ்க்கை முழுவதற்குமே நல்லது.\r\n\r\nஒரு நண்பருடைய கடிகாரத்திலே ஒரு மணி நேரத்திற்கு ஒருமுறை அலாரம் அடிக்கும்படி ஏற்பாடு செய்யப்பட்டிருந்தது. அந்த அலாரம் அடிக்கும்போதெல்லாம் அப்படியே கண்களை மூடி இரண்டு, மூன்று நிமிடங்கள் கர்த்தரை ஸ்தோத்திரித்துவிடுவார். அப்படிச்செய்வதன்மூலம் கர்த்தருடைய பிரசன்னம் தன்னை சூழ்ந்திருக்கிறதை உணருவதாக அவர் சொன்னார்.\r\n\r\nஇன்னொரு இரட்சிக்கப்பட்ட பேருந்து ஓட்டுனர், “நான் பேருந்தை செலுத்தும்போது போக்குவரத்து சிக்னலில் சிகப்பு விளக்கு எரிந்தால் மற்றவர்களைப்போல எரிச்சல் அடைவதில்லை. அது எனக்கு துதியின் நேரமாகவும் கர்த்தருடைய பிரசன்னத்தை உணருகிற நேரமாகவும் இருக்கிறது” என்று சொன்னார்.\r\n\r\nதேவபிள்ளைகளே, கர்த்தரைத் துதிப்பதற்கு ஒரு வழிமுறையை உருவாக்குவீர்களா? துதிப்பதை பழக்கப்படுத்திவிட்டால், அது ஏற்றதும் இன்பமானதுமாக இருக்கிறதை உணருவீர்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “கர்த்தரைத் துதியுங்கள்; அவர் நாமத்தைத் தொழுதுகொள்ளுங்கள்; அவருடைய செய்கைகளை ஜனங்களுக்குள்ளே அறிவியுங்கள்” (ஏசா. 12:4)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}