{"uniqueid":"","date":"","title":"துயரப்படுகிறவர்கள்!","key_verse":"40_5:4","memory_verse":{"label":"இன்றைய அப்பம்","text":"“துயரப்படுகிறவர்கள் பாக்கியவான்கள்; அவர்கள் ஆறுதலடைவார்கள்” (மத். 5:4)."},"devotion":{"label":"தியானம்","text":"‘துயரப்படுகிறவர்கள் எப்படி பாக்கியவான்களாக இருக்கமுடியும்? துயரமும் பாக்கியமும் ஒன்றுக்கொன்று எதிரானவை அல்லவா’ என்று நீங்கள் கேட்கலாம். தன்னைத்தானே துக்கப்படுத்திக்கொள்ளுவதும், தேவனுக்கேற்ற துயரம் என்பதும், மாம்சீக துக்கம் என்பதும், ஆவிக்குரிய துக்கம் என்பதும் வேறுவேறானவை.\r\n\r\nவேதம் சொல்லுகிறது, “இப்பொழுது அழுகிற நீங்கள் பாக்கியவான்கள்; இனி நகைப்பீர்கள்.” (லூக். 6:21) இங்குள்ள துயரமும் அழுகையும் சரீரப்பிரகாரமான மாம்ச துக்கத்தைக் காண்பிக்கவில்லை. இயேசு சொல்லுகிற இந்த துயரம் ஆவிக்கேற்ற துயரமாகும். அது தன் பாவங்களுக்காக துயரத்தோடு வருந்தி, தேவனிடத்தில் அறிக்கை செய்யும் துயரம். ஆத்தும பாரத்தினால் துக்கங்கொண்டு ஆத்துமாக்களை இரட்சிக்கமாட்டீரா என்று கதறும் ஒரு துயரம்.\r\n\r\nஎரேமியா தீர்க்கதரிசி, தன் குடும்பத்தில் ஏற்பட்ட பிணிகள், மரணம், பணக்கஷ்டம், பிரிவு இவைகளின் நிமித்தம் துயரப்பட்டுக்கொண்டிருக்கவில்லை. அவர் அழிந்துபோகிற ஆத்துமாக்களுக்காக துயரப்பட்டார். “ஆ, என் தலை தண்ணீரும், என் கண்கள் கண்ணீரூற்றுமானால் நலமாயிருக்கும்” (எரே. 9:1) என்று சொல்லி இஸ்ரவேலுக்கு வரப்போகும் தேவனுடைய நியாயத்தீர்பை நினைத்துத் துயரப்பட்டு, கண்ணீர்விடும் தீர்க்கதிரிசியாக அவர் இருந்தார். ஆகவே அந்த தீர்க்கதரிசிக்கு வேதத்தில் பாக்கியமான இடம் கிடைத்தது.\r\n\r\nசங்கீதக்காரனுக்கும் ஆவிக்கேற்ற துயரம் இருந்தது. “உம்முடைய வேதத்தை மனுஷர் காத்து நடவாதபடியால், என் கண்களிலிருந்து நீர்த்தாரைகள் ஓடுகிறது” (சங். 119:136) என்றார். வேதபாரகனாகிய எஸ்றாவுக்கு ஏற்பட்ட ஆவிக்குரிய துக்கத்தை வாசித்துப்பாருங்கள். வேதம் சொல்லுகிறது, “எஸ்றா சிறையிருப்பிலிருந்து வந்தவர்களுடைய குற்றத்தினிமித்தம் அப்பம் புசியாமலும் தண்ணீர் குடியாமலும் துக்கித்துக்கொண்டிருந்தார்” (எஸ். 10:6).\r\n\r\nஒருவேளை உங்கள் தனிப்பட்ட வாழ்க்கையிலே சில பாவங்கள் உங்களை மேற்கொள்ளும்போது, அமைதியாய் இருந்துவிடாதேயுங்கள். எல்லாரும் பாவம் செய்யும்போது நான்மட்டும் ஏன் என் பாவத்திற்காக மனஸ்தாபப்பட வேண்டுமென்று உங்களை நீங்களே தேற்றிக்கொண்டிராதேயுங்கள். உங்கள் பாவங்கள் இயேசுவை ஆணிகளால் கடாவுகிறது என்பதையும், அவரை உங்கள் காலின் கீழ்போட்டு மிதிக்கச்செய்கிறது என்பதையும், உங்களைச் சுத்திகரிக்க அவர் சிந்தின இரத்தத்தை அவமதிக்கச்செய்கிறது என்பதையும் மறந்துபோகாதேயுங்கள்.\r\n\r\nஅன்று ஏசாயா, “ஐயோ, அதமானேன், நான் அசுத்த உதடுகளுள்ள மனுஷன், அசுத்த உதடுகளுள்ள ஜனங்களின் நடுவில் வாசமாயிருக்கிறவன்” (ஏசா. 6:5) என்று கதறினார். தன் நிர்பாக்கியமான நிலைமையைக் கண்டு துயரமடைந்தார். அந்தத் துயரம் அவருக்குச் சுத்திகரிப்பைத் தந்தது. மட்டுமல்ல, கர்த்தருடைய தீர்க்கதரிசியாகவும் அவரை உயர்த்திற்று.\r\n\r\nஅப். பவுல் எழுதுகிறார், “தேவனுக்கேற்ற துக்கம் பின்பு மனஸ்தாபப்படுகிறதற்கு இடமில்லாமல் இரட்சிப்புக்கேதுவான மனந்திரும்புதலை உண்டாக்குகிறது; லௌகீக துக்கமோ மரணத்தை உண்டாக்குகிறது. பாருங்கள், நீங்கள் தேவனுக்கேற்ற துக்கமடைந்ததுண்டே; அது உங்களிடத்தில் எவ்வளவு ஜாக்கிரதையையும், குற்றந்தீர எவ்வளவு நியாயஞ்சொல்லுதலையும், எவ்வளவு வெறுப்பையும், எவ்வளவு பயத்தையும், எவ்வளவு ஆவலையும், எவ்வளவு பக்திவைராக்கியத்தையும், எவ்வளவு கண்டிப்பையும் உண்டாக்கிற்று (2 கொரி. 7:10,11). தேவபிள்ளைகளே, துயரப்படுகிறவர்கள் பாக்கியவான்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “சீயோனிலே துயரப்பட்டவர்களைச் சீர்ப்படுத்தவும் &#8230; அவர் என்னை அனுப்பினார்” (ஏசா. 61:3)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}