{"uniqueid":"","date":"","title":"விசுவாசிக்கிறவனுக்கு!","key_verse":"40_9:28","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இதைச் செய்ய எனக்கு வல்லமை உண்டென்று விசுவாசிக்கிறீர்களா என்று கேட்டார்” (மத். 9:28)."},"devotion":{"label":"தியானம்","text":"ஒரு முறை இயேசு பிரயாணமாய் போய்க்கொண்டிருக்கையில், “இரண்டு குருடர் அவர் பின்னே சென்று, தாவீதின் குமாரனே, எங்களுக்கு இரங்கும் என்று கூப்பிட்டார்கள். ….. இயேசு அவர்களை நோக்கி: இதைச் செய்ய எனக்கு வல்லமை உண்டென்று விசுவாசிக்கிறீர்களா என்று கேட்டார். அதற்கு அவர்கள்: ஆம் விசுவாசிக்கிறோம், ஆண்டவரே! என்றார்கள். அப்பொழுது அவர்களுடைய கண்களை அவர் தொட்டு உங்கள் விசுவாசத்தின்படி உங்களுக்கு ஆகக்கடவது என்றார். உடனே அவர்களுடைய கண்கள் திறக்கப்பட்டது” (மத். 9:27-30).\r\n\r\nகர்த்தர் தெய்வீக சுகமளிக்கும்போது, விசுவாசத்தை அதிகமாக வலியுறுத்தினார். “விசவாசிக்கிறவனுக்கு எல்லாம் கூடும்” (மாற். 9:23). “நீங்கள் விசுவாசமுள்ளவர்களாய் ஜெபத்திலே எவைகளைக் கேட்பீர்களோ, அவைகளையெல்லாம் பெறுவீர்கள் என்றார்” (மத். 21:22). விசுவாசம் ஒரு தெய்வீக வல்லமை.\r\n\r\nகிறிஸ்து உங்களுடைய விசுவாசத்தைப் பார்த்து, அற்புத சுகத்தைத் தருகிறார். அஸ்திபாரமான உபதேசங்களில் ஒன்று, கிறிஸ்துவின்மேல் வைக்கும் விசுவாசமாகும் (எபேசி. 6:16). ஆவியின் வரங்களிலும், விசுவாச வரம் உண்டு (1 கொரி. 12:9). ஆவியின் கனிகளிலும், விசுவாசம் உண்டு (கலா. 5:22).\r\n\r\nகர்த்தர் உங்களுக்கு அற்புதம் செய்வதற்கு முன்பு, உங்களிடத்தில் அவர் விசுவாசத்தை எதிர்பார்க்கிறார். உங்களுக்கு அற்புதம் செய்ய எனக்கு வல்லமை உண்டு என்று விசுவாசிக்கிறாயா என்பதுதான் அவருடைய கேள்வி. ஆம், தேவபிள்ளைகளே, “விசுவாசமுள்ள ஜெபம் பிணியாளியை இரட்சிக்கும்” (யாக். 5:15).\r\n\r\nஆனால் வஞ்சகமுள்ள சாத்தானோ, வியாதிகளையும் நோய்களையும், பெலவீனங்களையும் கொண்டுவருகிறான். இயேசு சொன்னார், “திருடன் திருடவும் கொல்லவும் அழிக்கவும் வருகிறானேயன்றி, வேறொன்றுக்கும் வரான். நானோ அவைகளுக்கு ஜீவன் உண்டாயிருக்கவும், அது பரிபூரணப்படவும் வந்தேன்” (யோவா. 10:10).\r\n\r\nஉங்களுக்கு வியாதியா? பெலவீனங்களா? போராட்டங்களா? விசுவாசத்தோடு கர்த்தரை நோக்கிப்பாருங்கள். அவர் உங்களுக்கு தெய்வீக சுகத்தையும், ஆரோக்கியத்தையும்கூட வாக்குப்பண்ணியிருக்கிறார் (எரே. 33:6). நோய் வந்த பிறகு குணமாவது, “தெய்வீக சுகம்” நோயே வராமல் பாதுகாத்துக் கொள்வது, “தெய்வீக ஆரோக்கியமாகும்”.\r\n\r\nநீங்கள் பரிபூரண ஆரோக்கிமுள்ளவர்களாய் கர்த்தருடைய ஊழியத்தைச் செய்யவேண்டும். உங்கள் குடும்பத்துக்குரிய கடமைகளை நிறைவேற்ற ஆரோக்கியமாக இருக்கவேண்டும் என்பதே கர்த்தருடைய சித்தமும் பிரியமுமாயிருக்கிறது.\r\n\r\n“நீ உன் தேவனாகிய கர்த்தரின் சத்தத்தைக் கவனமாய்க் கேட்டு, அவர் பார்வைக்குச் செம்மையானவைகளைச் செய்து, அவர் கட்டளைகளுக்குச் செவிகொடுத்து அவருடைய நியமங்கள் யாவையும் கைக்கொண்டால், நான் எகிப்தியருக்கு வரப்பண்ணின வியாதிகளில் ஒன்றையும் உனக்கு வரப்பண்ணேன். நானே உன் பரிகாரியாகிய கர்த்தர்” (யாத். 15:26) என்று கர்த்தர் வாக்களிக்கிறார்.\r\n\r\nதேவபிள்ளைகளே, கர்த்தரை விசுவாசியுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அவர் தாமே நம்முடைய பெலவீனங்களை ஏற்றுக்கொண்டு, நம்முடைய நோய்களைச் சுமந்தார்” (மத். 8:17)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}