{"uniqueid":"","date":"","title":"விசுவாசம், நம்பிக்கை, அன்பு!","key_verse":"46_13:13","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இப்பொழுது விசுவாசம், நம்பிக்கை, அன்பு இம்மூன்றும் நிலைத்திருக்கிறது” (1 கொரி. 13:13)."},"devotion":{"label":"தியானம்","text":"வேதத்திலே விசுவாசம், நம்பிக்கை, அன்பு என்கிற மூன்று வார்த்தைகளும் பல இடங்களில் இடம்பெறுகின்றன. ஆனால் இந்த மூன்றிலும் மிக அதிகமானமுறை வந்துகொண்டிருப்பது விசுவாசம் என்னும் வார்த்தையே. விசுவாசம் என்ற வார்த்தை 530 முறை வேதத்தில் இடம்பெறுகிறது. நம்பிக்கை என்ற வார்த்தை 144 முறை வருகிறது. அன்பு என்னும் வார்த்தை இன்னும் குறைவாகவே காணப்படுகிறது.\r\n\r\nகர்த்தர் மனிதனுக்குக் கொடுக்கிற அத்தனை காரியங்களையும் விசுவாசத்தின் மூலமாகவே கொடுக்கிறார். கர்த்தரிடத்திலிருந்து எதையாகிலும் நாம் பெற்றுக்கொள்ளவேண்டுமானால், அதை விசுவாசத்தின் வழியாகவே பெற்றுக்கொள்ளமுடியும்.\r\n\r\nநாம் விசுவாசித்து தேவனுக்கு நேராக கைகளை நீட்டும்போது, அவர் தெய்வீக அன்போடு மனமிரங்கி நமக்குக் கொடுக்கிறார். கீழிருந்து ஆண்டவரைக் கேட்கவேண்டிய வழி விசுவாசம். மேலே இருந்து கீழே இறக்குவது தெய்வீக அன்பு.\r\n\r\nஅந்நாட்களில், நம்முடைய வீடுகளில் இருந்த ரேடியோ அல்லது டிரான்ஸ்சிஸ்டரை நிலையங்களுக்கு திருப்புவதன்மூலம் அழகான பாடல்களைக் கேட்டோம். காலைதோறும் தேவ செய்திகளையும், வசனங்களையும் கேட்க முடிந்தது. ஃபீபா ரேடியோ மூலமாக, விஷ்வவாணி மூலமாக நல்ல கிறிஸ்தவப் பாடல்களையும் செய்திகளையும் நாம் கேட்டோம். ஏதோ ஒரு இடத்தை மையமாகக்கொண்டு இவைகள் ஒலிபரப்பப்பட்டன.\r\n\r\nஆனால் அவர்கள் ஒலிபரப்புகிற அலைவரிசையை நாம் அறிந்துகொண்டு நம்முடைய ரேடியோவை அந்த குறிப்பிட்ட அலைவரிசைக்கு நேராக திருப்புவதன்மூலம்தான் அந்த பாடல்களை நம்மால் கேட்கமுடிந்தது. அதைப்போலவே பல ஆசீர்வாதங்களை ஆண்டவர் பரலோகத்திலிருந்து ஒலிபரப்புகிறார். ஒலிபரப்பப்படுகிற ஸ்தாபனமே தெய்வீக அன்பு. அது நம்முடைய வீட்டிலே கேட்கவேண்டுமென்றால் நமக்கு விசுவாசம் தேவை. விசுவாசமிருந்தால்தான் அவைகளை நாம் பெற்றுக்கொள்ளமுடியும்.\r\n\r\nவிசுவாசத்தைக்குறித்து வேதம் முழுவதிலும் ஆயிரக்கணக்கான வார்த்தைகள் உள்ளன. ‘விசுவாசிக்கிறவனுக்கு எல்லாம் கூடும். விசுவாசமில்லாமல் தேவனுக்குப் பிரியமாயிருப்பது கூடாதகாரியம். விசுவாசத்தினாலே நீதிமான் பிழைப்பான். விசுவாசமே உலகத்தை ஜெயிக்கும் ஜெயம். பரிசுத்தவான்களுக்கு ஒருவிசை ஒப்புவிக்கப்பட்ட விசுவாசம்’ என்றெல்லாம் நாம் திரும்பத் திரும்ப வாசிக்கிறோம். விசுவாசத்தினால் நாம் பெற்றுக்கொள்ளக்கூடிய காரியங்கள் ஆயிரக்கணக்கில் உள்ளன. இவைகளையெல்லாம் நாம் தவறாமல் பெற்றுக்கொள்ள வேண்டும் அல்லவா?\r\n\r\nகர்த்தரை விசுவாசிப்பதினால் வரும் மேன்மைகளும், சுதந்தரங்களும், ஆசீர்வாதங்களும் எண்ணற்றவை. விசுவாசம் நமக்குள்ளே வராவிட்டால் நம்முடைய நிலைமை பதட்டம், தத்தளிப்பு, அலைமோதுதல் என்பவையாகத்தான் இருக்கும். எங்கே போகலாம், யாரிடத்திலே போகலாம், என்ன நடக்குமோ என்ற பயமும் திகிலும் நம்மை ஆட்கொண்டுவிடும். விசுவாசம் இல்லாவிட்டால் நம்முடைய எதிர்காலமே இருளும், வெறுமையும், பயங்கரமுமாயிருக்கும்.\r\n\r\nதேவபிள்ளைகளே, நீங்கள் விசுவாசத்திலே பலப்பட வேண்டும். அதற்கு வேத வசனங்கள் உங்களுக்கு உதவி செய்யும். ஆகவே வாக்குத்தத்த வசனங்களை விசுவாசத்தோடு அறிக்கை செய்யுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீ என்னைக் கண்டதினாலே விசுவாசித்தாய், காணாதிருந்தும் விசுவாசிக்கிறவர்கள் பாக்கியவான்கள்” (யோவா. 20:29)"]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}