{"uniqueid":"","date":"","title":"விசுவாசத்தினாலே!","key_verse":"58_11:9","memory_verse":{"label":"இன்றைய அப்பம்","text":"“விசுவாசத்தினாலே அவன் வாக்குத்தத்தம்பண்ணப்பட்ட தேசத்திலே பரதேசியைப்போலச் சஞ்சரித்து, அந்த வாக்குத்தத்தத்திற்கு உடன் சுதந்தரராகிய ஈசாக்கோடும் யாக்கோபோடும் கூடாரங்களிலே குடியிருந்தான்” (எபி. 11:9)."},"devotion":{"label":"தியானம்","text":"கிறிஸ்தவ மார்க்கத்திலுள்ள பெரிய வல்லமை விசுவாசத்தினால் உண்டாகும் வல்லமையாகும். விசுவாசத்தினாலே ஜெபங்களுக்குப் பதில் கிடைக்கிறது. விசுவாசத்தினாலே மலைகளை அசைக்கிறோம். விசுவாசத்தினாலே தேவனுடைய மகிமையைக் காண்கிறோம். ஆவிக்குரிய வாழ்க்கையின் அஸ்திபாரமும், முன்னேற்ற வாசலும், விசுவாசமேயாகும்.\r\n\r\nஒருமுறை இயேசுவினிடத்தில் ஒரு தகப்பன் வந்து, “ஆண்டவரே என் விசுவாசத்தை வர்த்திக்கப்பண்ணும்” என்று கேட்டார். அநேகர் விசுவாசத்திலே வளரவேண்டுமென்று விரும்புகிறார்கள். விசுவாசத்தினாலே அரிய பெரிய காரியங்களைச் செய்ய வேண்டுமென்று முயற்சிக்கிறார்கள். ஆனால் விசுவாசத்தை எப்படி வளர்ப்பது என்று அவர்களுக்குத் தெரிவதில்லை.\r\n\r\nவிசுவாசம் கேள்வியினால் வரும் (ரோம. 10:17) என்று வேதம் திட்டமும் தெளிவுமாய் சொல்லுகிறது. அந்த கேள்வி தேவனுடைய வசனத்தினாலே வருகிறது. பல வேளைகளிலே கர்த்தர் செய்த அற்புதங்களைப்பற்றிய சாட்சிகளைக் கேட்கிறோம். நம்முடைய விசுவாசம் தூண்டப்படுகிறது. பிரசங்கங்களைக் கேட்கிறோம். விசுவாசம் அனல்கொண்டு பற்றி எரிகிறது. வேத வசனங்களில் கர்த்தர் செய்த அடையாளங்கள், அற்புதங்கள், அதிசயமான காரியங்களை வாசிக்கும்போது நம்முடைய விசுவாசம் பெலனடைகிறது.\r\n\r\nமாத்திரமல்ல, விசுவாசத்தை வளரச்செய்ய தேவனுடைய வாக்குத்தத்தங்களை சார்ந்துகொள்ளவேண்டியது அவசியமாகும். எப்படி ஒரு செடி வளர உரமும், தண்ணீரும் தேவையோ அப்படியே விசுவாசம் வளர வாக்குத்தத்த வசனங்கள் தேவை. பாருங்கள், கர்த்தர் ஆபிரகாமை அழைத்தபோது அவருக்கு ஏராளமான வாக்குத்தத்தங்களைக் கொடுத்தார். ஆபிரகாமோடு வானத்திலிருந்து பேசினார். அவருடைய வீட்டிற்கு வந்து விருந்துண்டுப் பேசினார். தேவதூதர்கள் மூலமாய்ப் பேசினார். ஆவியானவர் மூலமாய் உள்ளத்தின் ஆழத்திலிருந்து பேசினார்.\r\n\r\nபேசியது மாத்திரமல்ல, விசுவாச விதைகளை அவனுடைய உள்ளத்தில் தரிசனமாய் விதைக்கச் சித்தமானார். அவருடைய விசுவாசம் பெலப்படும்படியாக கடற்கரை மணலையும், வானத்து நட்சத்திரங்களையும் உதாரணங்களாகக்கொண்ட வாக்குத்தத்தங்களைக் கொடுத்தார். இந்த வாக்குத்தத்தங்களையெல்லாம் ஆபிரகாம் சிந்தித்து சிந்தித்து தியானித்தபோது, அவருடைய விசுவாசம் வளர்ந்து முதிர்ந்தது.\r\n\r\nவேதம் சொல்லுகிறது, “தேவனுடைய வாக்குத்தத்தத்தைக் குறித்து அவன் அவிசுவாசியாய்ச் சந்தேகப்படாமல், தேவன் வாக்குத்தத்தம்பண்ணினதை நிறைவேற்ற வல்லவராயிருக்கிறாரென்று முழு நிச்சயமாய் நம்பி, தேவனை மகிமைப்படுத்தி, விசுவாசத்தில் வல்லவனானான்” (ரோம. 4:20,21). பாருங்கள், முதலாவது அவர் வாக்குத்தத்தம் பண்ணினதை ஏற்றுக்கொண்டார். இரண்டாவது அவர் அதை முழு நிச்சயமாய் நம்பினார். மூன்றாவது தேவனை மகிமைப்படுத்தி விசுவாசத்தில் வல்லவராகிவிட்டார்!\r\n\r\nதேவபிள்ளைகளே, விசுவாசத்தில் வளருவதற்கு தேவனை மகிமைப்படுத்திப் போற்றித் துதியுங்கள். விசுவாச வார்த்தைகளைப் பேசுங்கள். கர்த்தருக்கு கனத்தையும் மகிமையையும் செலுத்துங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “விசுவாசமானது நம்பப்படுகிறவைகளின் உறுதியும், காணப்படாதவைகளின் நிச்சயமுமாயிருக்கிறது. அதினாலே முன்னோர்கள் நற்சாட்சி பெற்றார்கள்” (எபி. 11:1,2)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}