{"uniqueid":"","date":"","title":"விசுவாசியாயிரு!","key_verse":"43_20:27","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நீ உன் விரலை இங்கே நீட்டி, என் கைகளைப் பார், உன் கையை நீட்டி, என் விலாவிலே போடு, அவிசுவாசியாயிராமல் விசுவாசியாயிரு” (யோவா. 20:27)."},"devotion":{"label":"தியானம்","text":"தேவனுடைய எதிர்பார்ப்பு, ஆலோசனை, கட்டளை எல்லாமே நீங்கள் அவிசுவாசியாயிராமல் விசுவாசியாய் இருக்கவேண்டும் என்பதே.\r\n\r\nவிசுவாசத்தை நம்மிடத்தில் உருவாக்குவதற்காகவே அவர் செய்த ஏராளமான அற்புதங்களையும், அடையாளங்களையும் வேதத்தில் கர்த்தர் எழுதி வைத்திருக்கிறார். நம் வாழ்க்கையிலும் அநேக நன்மைகளைச் செய்து நம் விசுவாசத்தை உறுதிப்படுத்துகிறார். நாம் விசுவாசிகளாய் இருந்தால்மட்டுமே கிறிஸ்தவர்கள் என்று அழைக்கப்படத் தகுதியுள்ளவர்களாய் இருப்போம்.\r\n\r\nகிறிஸ்துவின் சீஷனாயிருந்த தோமா கிறிஸ்துவோடுகூட மூன்று ஆண்டுகளாக நெருங்கி ஜீவித்தும், அநேக அற்புதங்களையும், அடையாளங்களையும் கண்டும் கிறிஸ்து உயிர்தெழுந்ததை விசுவாசியாதவராய் இருந்தார். ஆகவே கர்த்தர் அவரை விசுவாசியாய் உருவாக்குவதற்காக தனது காயப்பட்ட கரத்தையும், விலாவையும் காண்பிக்கவேண்டியதாயிற்று.\r\n\r\nஇயேசு தோமாவை நோக்கி, “நீ உன் விரலை இங்கே நீட்டி, என் கைகளைப் பார், உன் கையை நீட்டி, என் விலாவிலே போடு, அவிசுவாசியாயிராமல் விசுவாசியாயிரு” என்று சொன்னார் (யோவா. 20:27).\r\n\r\nவிசுவாசம் ஒரு உருவாக்கும் சக்தி. அவிசுவாசமோ ஒரு அழிவின் சக்தி. அவிசுவாசம் தேவனை மட்டுப்படுத்துகிறது. அவிசுவாசத்தினாலே கர்த்தர் விடுதலையோடு கிரியை செய்வது தடைப்படுகிறது. வேதம் சொல்லுகிறது: “அவர்களுடைய அவிசுவாசத்தினிமித்தம் அவர் அங்கே அநேக அற்புதங்களைச் செய்யவில்லை” (மத். 13:58).\r\n\r\nநம் தேவன் அற்புதங்களின் தேவன். அவர் ஆராய்ந்துமுடியாத பெரிய காரியங்களையும் எண்ணிமுடியாத அதிசயங்களையும் செய்கிறவர். அதற்காகவே அவர் பூமிக்கு இறங்கி வந்தார். ஆனால் ஜனங்கள் அவரை விசுவாசியாதபோது, அந்த அவிசுவாசம் அவருடைய கைகளைக் கட்டிப்போட்டது. அவர்கள் அவிசுவாசமாய், இவன் தச்சனுடைய குமாரன் அல்லவா, இவன் தாய் மரியாள் என்பவள் அல்லவா, என்றெல்லாம் சொல்லி அவரை மட்டுப்படுத்தினார்கள்.\r\n\r\nபல வேளைகளில் சீஷர்களுடைய அவிசுவாசத்தினால் பிசாசுகளைத் துரத்தமுடியாமல்போயிற்று. ஏன் அதைத் துரத்திவிட எங்களால் கூடாமற்போயிற்று என்று அவர்கள் கேட்டபோது, உங்கள் அவிசுவாசத்தினால்தான் என்று இயேசு திட்டமாய்ச் சொன்னார் (மத். 17:19:20). ஆகவே, நீங்கள் அவிசுவாசியாயிராமல் விசுவாசியாயிருங்கள்.\r\n\r\nவேதம் சொல்லுகிறது, “விசுவாசமில்லாமல் தேவனுக்குப் பிரியமாயிருப்பது கூடாதகாரியம்; ஏனென்றால், தேவனிடத்தில் சேருகிறவன் அவர் உண்டென்றும், அவர் தம்மைத் தேடுகிறவர்களுக்குப் பலன் அளிக்கிறவரென்றும் விசுவாசிக்கவேண்டும்” (எபி. 11:6).\r\n\r\nதேவபிள்ளைகளே, தேவனை முழு இருதயத்தோடு விசுவாசியுங்கள். நீங்கள் விசுவாசித்தால் உங்கள் ஒவ்வொரு ஜெபத்துக்கும் பலன் கிடைக்கும். நீங்கள் விசுவாசித்தால் உங்களுக்காக ஜீவனைக் கொடுத்தவர், உங்களுக்காக யாவையும் செய்துமுடிப்பார். நீங்கள் விசுவாசித்தால் தேவனுடைய மகிமையைக் காண்பீர்கள் என்று வேதம் சொல்லுகிறதல்லவா?"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “தோமாவே, நீ என்னைக் கண்டதினாலே விசுவாசித்தாய், காணாதிருந்தும் விசுவாசிக்கிறவர்கள் பாக்கியவான்கள்” (யோவா. 20:29)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}