{"uniqueid":"","date":"","title":"விசுவாசித்தேன்!","key_verse":"46_4:13","memory_verse":{"label":"இன்றைய அப்பம்","text":"“விசுவாசித்தேன், ஆகையால் பேசினேன்” (2 கொரி. 4:13)."},"devotion":{"label":"தியானம்","text":"நீங்கள் பேசும்போது உங்கள் வார்த்தைகள் விசுவாசத்தோடு வெளியே வரட்டும். விசுவாச வார்த்தைகளைப் பேசப்பேச, வாக்குத்தத்த வசனங்களை வாயினால் தொடர்ந்து அறிக்கையிட, நீங்கள் இன்னும் விசுவாசத்தில் வல்லவர்களாய் மாறுவீர்கள். ஆம், உலகத்தில் மிகவும் வலிமையுடையது விசுவாசத்தினால் நிரம்பிய வார்த்தைகளேயாகும்.\r\n\r\nகர்த்தரை விசுவாசிக்கிறவர்கள் விசுவாச வார்த்தைகளைப் பேசுகிறார்கள். ஜெயத்தின் வார்த்தைகளைப் பேசுகிறார்கள். துதியின் வார்த்தைகளைப் பேசுகிறார்கள். மனமகிழ்ச்சியின் உற்சாகமான வார்த்தைகளைப் பேசுகிறார்கள். அதையே அவர்கள் வாழ்க்கையின் வழக்கமாக்கிக்கொள்ளுகிறார்கள்.\r\n\r\nஅப்போஸ்தலனாகிய பவுல் எழுதுகிறார்: “விசுவாசித்தேன், ஆகையால் பேசினேன் என்று எழுதியிருக்கிறபடி, நாங்களும் அந்த விசுவாசத்தின் ஆவியை உடையவர்களாயிருந்து, விசுவாசிக்கிறபடியால் பேசுகிறோம்” (2 கொரி. 4:13).\r\n\r\nமீன் குஞ்சுகளுக்கு நீந்தக் கற்றுக்கொடுக்கவேண்டியதில்லை. பிள்ளைகள் பிறக்கும்போது அவைகளுக்கு சுவாசிக்கக் கற்றுக்கொடுக்கவேண்டியதில்லை. அப்படியே விசுவாச ஜீவனுள்ளவர்களுக்கு விசுவாச வார்த்தைகளைக் கற்றுக்கொடுக்கவேண்டிய அவசியமில்லை. அது இயற்கையாகவே உள்ளத்திலிருந்து புறப்பட்டு வரும். நம் தேவனாகிய கர்த்தர் விசுவாச வார்த்தைகளைப் பேசுகிறவர். சிருஷ்டிப்பு எல்லாமே அவர் பேசிய விசுவாச வார்த்தையினால்தான் உண்டாயின.\r\n\r\nஆண்டவர் ஒவ்வொருநாளும் ‘உண்டாகக்கடவது’ ‘சிருஷ்டிக்கப்படக்கடவது’ என்கிற வார்த்தைகளை பேசிக்கொண்டேயிருந்தார். அப்படி ஆறு நாட்கள் அவர் பேசியதின் விளைவாக சூரியன், சந்திரன், நட்சத்திரங்கள், காணப்படுகிறவைகள், காணப்படாதவைகள் யாவும் சிருஷ்டிக்கப்பட்டது.\r\n\r\nவேதம் சொல்லுகிறது, “விசுவாசத்தினாலே நாம் உலகங்கள் தேவனுடைய வார்த்தையினால் உண்டாக்கப்பட்டதென்றும், இவ்விதமாய் காணப்படுகிறவைகள் தோன்றப்படுகிறவைகளால் உண்டாகவில்லையென்றும் அறிந்திருக்கிறோம்” (எபி. 11:3). விசுவாச வார்த்தைகளைப் பேசின தேவனுடைய பிள்ளைகள் நாம். நம் தகப்பன் அவ்விதமான வார்த்தைகளைப் பேசியிருக்கும்போது அவருடைய பிள்ளைகளாகிய நாமும் விசுவாச வார்த்தைகளைப் பேசவேண்டும் அல்லவா?\r\n\r\nஇன்று அநேகருடைய தோல்விக்குக் காரணம் அவர்கள் நாவிலிருந்து எப்போதும் அவிசுவாசமான வார்த்தைகள் வெளிவருவதுதான். நான் ஏன்தான் பிறந்தேனோ, நான் மரித்திருந்தால் நலமாய் இருக்குமே, இந்த வியாதி எத்தனைக் காலம் நீடிக்குமோ, என் நண்பர்கள் எல்லாம் சத்துருக்களாய் மாறிவிட்டார்களே, நான் என் குடும்பத்துக்குப் பாரமாய் இருக்கிறேனே, என்றெல்லாம் திரும்பத்திரும்ப அவிசுவாச வார்த்தைகளைப் பேசி வாழ்க்கையில் சோர்ந்துபோகிறார்கள்.\r\n\r\nதேவபிள்ளைகளே, மரணமும் ஜீவனும் நாவின் அதிகாரத்தில் இருக்கிறது. ஆகவே ஜீவனைப்பற்றி பேசுங்கள். விசுவாசமுள்ள வார்த்தைகளைப் பேசுங்கள். அது உங்களை பலப்படுத்துவதுடன், மற்றவர்களுடைய இருதயங்களைக் காயங்கட்டவும், நொறுங்கிய குடும்பங்களை மீண்டும் கட்டியெழுப்பவும், பசுமையான நாட்களைக் கொண்டுவரவும் பயனுள்ளதாய் இருக்கும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஒரே ஊற்றுக்கண்ணிலிருந்து தித்திப்பும் கசப்புமான தண்ணீர் சுரக்குமா? &#8230;. அத்திமரம் ஒலிவப்பழங்களையும், திராட்சைச்செடி அத்திப்பழங்களையும் கொடுக்குமா?” (யாக். 3:11,12)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}