{"uniqueid":"","date":"","title":"விசுவாசிகளாகிய நீங்கள் யார்!","key_verse":"23_62:2","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஜாதிகள் உன் நீதியையும், சகல ராஜாக்களும் உன் மகிமையையும் காண்பார்கள்; கர்த்தருடைய வாய் சொல்லும் புது நாமத்தால் நீ அழைக்கப்படுவாய்” (ஏசா. 62:2)."},"devotion":{"label":"தியானம்","text":"விசுவாசிகளாகிய நீங்கள் யார்? நீங்கள் யாராக இருக்கவேண்டும் என்று பரலோகம் எதிர்பார்க்கிறது? உங்களுக்கு வேதம் கொடுக்கிற பலவிதமான பெயர்கள் எவை? கர்த்தர் உங்களுக்குப் புதிய நாமம் கொடுப்பதின் இரகசியம் என்ன? கிறிஸ்துவுக்குள் நீங்கள் யார்? இவற்றையெல்லாம் சிந்தித்துப்பாருங்கள்.\r\n\r\nபழங்காலத்து கிரேக்க தத்துவ ஞானிகள், அன்றைய வாலிபர்களைத் தட்டியெழுப்பும்போது, “வாலிபனே, உன்னை நீ அறிந்துகொள். உனக்குள் புதைந்து கிடக்கும் மாபெரும் வல்லமையைத் தட்டி எழுப்பிவிடு. இந்த உலகத்தில் நீ அரியபெரிய காரியங்கள் செய்யவேண்டும்” என்றார்கள்.\r\n\r\nசாக்ரடீஸ், பிளாட்டோ, அரிஸ்டாட்டில் போன்ற கிரேக்க விஞ்ஞானிகள் சொன்ன அதே வார்த்தைகளை, இந்தியாவிலுள்ள விவேகானந்தரும் சொல்லி, வாலிபர்களுக்குள் விழிப்புணர்ச்சியைக் கொண்டுவர முற்பட்டார்.\r\n\r\nஆனால், உங்களை நீங்கள் அறிவதற்கு முன்பாக, முதலாவது, உங்களை உருவாக்கினவரும் உங்களை சிருஷ்டித்தவருமாகிய கர்த்தரை அறிந்துகொள்ளுவது அவசியம். இந்த பூமியில் வாழ உங்களுக்கு நல்ல வாய்ப்பைக் கொடுத்தவரை அறிந்துகொள்ளுங்கள். வேதம் சொல்லுகிறது, “கர்த்தருக்குப் பயப்படுதலே ஞானத்தின் ஆரம்பம்; பரிசுத்தரின் அறிவே அறிவு” (நீதி. 9:10).\r\n\r\nஒரு குழந்தை, தன்னை அறிவதற்கு முன்பாக, தன் தாயை அறிந்துகொள்ளுகிறது. தன் ஒவ்வொரு தேவையையும் தாய் சந்திப்பாள் என்பது அதற்குத் தெரியும். அழுதால் பால்கொடுப்பாள் என்பதையும், தியாகமாய் வளர்த்து ஆளாக்குவாள் என்பதையும் அந்த குழந்தை அறிந்துகொள்ளுகிறது. பின்பு தகப்பனையும், உறவினர்களையும் அறிகிறது.\r\n\r\nஉங்களுக்கு தாயும் தந்தையுமாய் இருக்கிறவர் கர்த்தர். “எல்ஷடாய்” என்ற பெயரிலே கர்த்தர் ஆபிரகாமுக்குத் தன்னை வெளிப்படுத்தினார் (ஆதி. 17:1) அப். பவுல் தன்னைச் சிருஷ்டித்த கர்த்தரைக் குறித்தும், கிறிஸ்துவின் இரகசியங்களை அறிவதற்காகவும் சில வருடங்கள் அரபுதேசத்திற்குப் போய் கர்த்தருடைய சமுகத்தில் காத்திருந்தார். அவர் “என் கர்த்தராகிய கிறிஸ்து இயேசுவை அறிகிற அறிவின் மேன்மைக்காக எல்லாவற்றையும் நஷ்டமென்று எண்ணிக்கொண்டிருக்கிறேன்” என்று சொன்னார் (பிலி. 3:8).\r\n\r\nஇரண்டாவதாக, நீங்கள் யார் என்கிற அறிவு வேண்டும். அது உங்களுடைய ஐம்புலன்கள் சொல்லுகிற அறிவோ, டாக்டர்களோ, மற்றவர்களோ அல்லது சாத்தானோ உங்களைப்பற்றிச் சொல்லுகிற விபரங்களோ அல்ல. உங்களைக்குறித்து வேதம் என்ன சொல்லுகிறது என்பதையும் கிறிஸ்துவுக்குள் நீங்கள் யார் என்பதையும் நீங்கள் அறியவேண்டும்.\r\n\r\nதேவபிள்ளைகளே, நீங்கள் உன்னதமான தேவனுடைய பிள்ளைகள். கர்த்தர் உங்களை விசேஷமானவர்களாய் காண்கிறார். “நீ கர்த்தருடைய கையில் அலங்காரமான கிரீடமும், உன் தேவனுடைய கரத்தில் ராஜமுடியுமாயிருப்பாய்” (ஏசா. 62:3)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “என் தேவனுடைய நாமத்தையும் என் தேவனால் பரலோகத்திலிருந்திறங்கிவருகிற புதிய எருசலேமாகிய என் தேவனுடைய நகரத்தின் நாமத்தையும், என் புதிய நாமத்தையும் அவன்மேல் எழுதுவேன்” (வெளி. 3:12)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}