{"uniqueid":"","date":"","title":"விசுவாசிகளிடத்தில் அன்பு!","key_verse":"43_17:23","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஒருமைப்பாட்டில் அவர்கள் தேறினவர்களாயிருக்கும்படிக்கும், &#8230;. வேண்டிக்கொள்ளுகிறேன்” (யோவா. 17:23)."},"devotion":{"label":"தியானம்","text":"விசுவாசிகளுக்குள் அன்பின் ஐக்கியம் இருந்தால்தான், அவர்கள் ஒருமனப்பாட்டிலே தேறினவர்களாயிருக்கமுடியும். ஆலயங்களில்கூட அப்படி ஒருமனப்பாடு இல்லாமல் சண்டையும், பொறாமையும், சச்சரவுமாயிருந்தால், சாத்தான் அந்த இடத்திலே நுழைந்துவிடுவான். அப்பொழுது குழப்பங்கள்தான் ஏற்படுமே தவிர புதிய ஆத்துமாக்கள் வரமுடியாமல்போய்விடும்.\r\n\r\nஇயேசு இந்த பூமியைவிட்டு, கடந்துசெல்லுமுன், தன் சீஷர்களின் மத்தியிலே அன்பின் ஐக்கியமும், ஒருமனப்பாடும் ஏற்படவேண்டுமென்று ஊக்கமாய் ஜெபித்தார். சீஷர்கள் தங்களுக்குள் யார் பெரியவன் என்று சண்டையிட்டதும், கிறிஸ்து இராஜாவாகும்போது, யார் வலதுபக்கம், இடதுபக்கம் உட்காருவது என்பதைப்பற்றி போட்டியிட்டதும், கிறிஸ்துவை மிகவும் துக்கப்படுத்தியது.\r\n\r\nஆகவே அவர், “அவர்களெல்லாரும் ஒன்றாயிருக்கவும், பிதாவே, நீர் என்னை அனுப்பினதை உலகம் விசுவாசிக்கிறதற்காக, நீர் என்னிலேயும் நான் உம்மிலேயும் இருக்கிறதுபோல அவர்களெல்லாரும் நம்மில் ஒன்றாயிருக்கவும் வேண்டிக்கொள்ளுகிறேன். நாம் ஒன்றாயிருக்கிறதுபோல அவர்களும் ஒன்றாயிருக்கும்படி, நீர் எனக்குத் தந்த மகிமையை நான் அவர்களுக்குக் கொடுத்தேன். ஒருமைப்பாட்டில் அவர்கள் தேறினவர்களாயிருக்கும்படிக்கும், என்னை நீர் அனுப்பினதையும், நீர் என்னில் அன்பாயிருக்கிறதுபோல அவர்களிலும் அன்பாயிருக்கிறதையும் உலகம் அறியும்படிக்கும், நான் அவர்களிலும் நீர் என்னிலும் இருக்கும்படி வேண்டிக்கொள்ளுகிறேன்” (யோவா. 17:21-23) என்று ஜெபித்தார்.\r\n\r\nஒரு பக்தன் நெஞ்சுருகி எழுதிய ஒரு ஜெபத்தை வாசித்தேன். “அன்பு அப்பா, தேவரீர் அன்பாயிருக்கிறதுபோல நாங்களும் ஒருவருக்கொருவர் அன்பாயிருக்க வேண்டுமென்று தேவரீர் எங்களுக்குப் போதித்திருக்கிறீரே. அதை நாங்கள் கற்றிருக்கிறோம். ஆனால் எங்களுக்குள்ளே அன்புக்குப்பதிலாக பகையும், பிரிவினையும், பிடிவாதமும், பொறாமையும், பெருமையும், எரிச்சலும்தானே குடிகொண்டிருக்கின்றன. தேவரீர் எங்களைப் பார்த்து, கண்ணீர் வடித்துக்கொண்டிருக்கிறீரே. எங்கள் கல்லான உள்ளங்களை உடைத்து நொறுக்கி, உருக்கி, உமது எல்லையற்ற கிருபையினால், உமது மகத்துவ அன்பினால், நிறைத்தருள வேண்டுகிறோம் பிதாவே, ஆமென்!” என்று அந்த ஜெபத்தில் எழுதப்பட்டிருந்தது.\r\n\r\nவிசுவாசிகளுக்குள் அன்பின் ஐக்கியம் மிக மிக அவசியம். விசுவாசிகளின் ஐக்கியமே, சபையாகும். ஆகவே நீங்கள் சபையிலே அன்புகூருங்கள். அப்படியே கிறிஸ்துவும் சபையில் அன்புகூர்ந்தார் (எபே. 5:25).\r\n\r\nசபை கிறிஸ்துவின் அன்பை பெற்றிருப்பதுடன் அந்த அன்பை மற்றவர்களுக்கும் வெளிப்படுத்தவேண்டும். சபை என்பது, இரட்சிக்கப்பட்ட விசுவாசிகளின் கூட்டமேயாகும். சபை என்பது, “பரலோகத்தில் பேரெழுதியிருக்கிற முதற்பேறானவர்களின் சர்வசங்கம்” (எபி. 12:23).\r\n\r\nதேவபிள்ளைகளே, ஆதி அப்போஸ்தலர் நாட்களிலிருந்த விசுவாசிகளின் முன்மாதிரியை நோக்கிப்பார்த்து, அந்த ஐக்கியத்தை நம்மிடத்திலும் கொண்டுவருவோமாக. வேதம் சொல்லுகிறது, “விசுவாசிகளாகிய திரளான கூட்டத்தார் ஒரே இருதயமும், ஒரே மனமுமுள்ளவர்களாயிருந்தார்கள். ஒருவனாகிலும் தனக்குள்ளவைகளில் ஒன்றையும் தன்னுடையதென்று சொல்லவில்லை. சகலமும் அவர்களுக்குப் பொதுவாயிருந்தது” (அப். 4:32)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அன்பினால் ஒருவரையொருவர் தாங்கி, சமாதானக்கட்டினால் ஆவியின் ஒருமையைக் காத்துக்கொள்வதற்கு ஜாக்கிரதையாயிருங்கள்” (எபே. 4:2,3)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}