{"uniqueid":"","date":"","title":"விசுவாசத்தில் வல்லவன்!","key_verse":"45_4:20","memory_verse":{"label":"இன்றைய அப்பம்","text":"“தேவனுடைய வாக்குத்தத்தத்தைக்குறித்து அவன் அவிசுவாசமாய்ச் சந்தேகப்படாமல், தேவன் வாக்குத்தத்தம்பண்ணினதை நிறைவேற்ற வல்லவராயிருக்கிறாரென்று முழு நிச்சயமாய் நம்பி, தேவனை மகிமைப்படுத்தி, விசுவாசத்தில் வல்லவனானான்” (ரோம. 4:20,21)."},"devotion":{"label":"தியானம்","text":"ஆபிரகாம் என்றால் விசுவாசிகளின் தகப்பன் என்று அர்த்தம். அவர் விசுவாசிகளின் தகப்பன் மாத்திரமல்ல, இஸ்ரவேலர் எல்லாருக்கும் தகப்பனாயிருந்ததோடு புறஜாதிகளுக்கும் கோத்திரங்களுக்கும்கூட தகப்பனானார். அவர் தேவனுக்கு முற்றும் கீழ்ப்பட்டிருந்தபடியினால் கர்த்தர் அவரை இம்மைக்கும், மறுமைக்கும், நித்தியத்திற்குமுரிய ஆசீர்வாதங்களால் நிரப்பினார்.\r\n\r\nஆபிரகாம் தேவனுடைய சிநேகிதன் என்று அழைக்கப்பட்டதை வேதத்தில் மூன்று இடங்களில் காணலாம் (ஏசா. 41:8; 2 நாளா. 20:7; யாக். 2:23). கர்த்தர் ஆபிரகாமின் சந்ததியையும் சிநேகித்தார். ஆபிரகாமினிமித்தம் இஸ்ரவேல் அனைத்தையும் சிநேகித்தார் (1 இரா. 10:9). மட்டுமல்ல, “நான் &#8230;. அவர்களை மனப்பூர்வமாய்ச் சிநேகிப்பேன்” என்று வாக்குக்கொடுத்தார் (ஓசி. 14:4).\r\n\r\n‘கர்த்தர் யாக்கோபைச் சிநேகித்தார்’ (மல். 1:2). ‘கர்த்தர் லாசருவைச் சிநேகித்தார்’ (யோவா. 11:36). மட்டுமல்ல, மனுக்குலம் முழுவதையும் சிநேகித்தவராய் அவர் பூமிக்கு இறங்கிவந்தார். சீஷர்கள் எல்லோரும் அவரோடுகூட சிநேகிதர்களாகப் பழகினார்கள். ஒருவன் தன் சிநேகிதனுக்காக ஜீவனைக் கொடுக்கிற அன்பிலும் பெரிய அன்பு வேறு ஒன்றுமில்லை என்று அன்புக்கு இலக்கணமாக தன்னுடைய ஜீவனையே கொடுத்தார்.\r\n\r\nவேதம் சொல்லுகிறது, “சிநேகிதன் எல்லாக் காலத்திலும் சிநேகிப்பான். இடுக்கணில் உதவவே சகோதரன் பிறந்திருக்கிறான்” (நீதி. 17:17).\r\n\r\nஇயேசு “தம்முடையவர்களிடத்தில் அன்பு வைத்தபடியே, முடிவுபரியந்தமும் அவர்களிடத்தில் அன்புவைத்தார்” என்று யோவான் 13:1-ல் வாசிக்கிறோம். தேவன் முடிவுபரியந்தமும் அன்புவைத்தபடியினால் முடிவுபரியந்தம் நான் உங்களுடனேகூட இருப்பேன் என்று வாக்குத்தத்தமும் செய்தார்.\r\n\r\nநீங்கள் கர்த்தர்மேல் அன்பு கூருகிறீர்களா? அவர் அன்புள்ள தேவன். அவர் உங்களிடத்தில் எதிர்பார்த்து ஏங்குவதெல்லாம் உங்களுடைய அன்புக்காகத்தான். நீங்களும் அவர்மீது உண்மையான அன்புசெலுத்தி, அவரை சிநேகித்தால் அவருடைய கட்டளைகளைக் கைக்கொள்ளுவீர்கள்.\r\n\r\nநீங்கள் அவரிடத்தில் அன்பு செலுத்தினால் அவருடைய பாதத்திற்கு ஓடிப்போய் மனதார அவரைத் துதித்துப் போற்றுவீர்கள். அவர்மேல் அன்பு செலுத்தினால் அவருக்காக தைரியமாய் சாட்சிக்கொடுத்து ஊழியம் செய்வீர்கள்.\r\n\r\nஅப்போஸ்தலனாகிய பவுலுடைய ஊழியத்தின் ரகசியம் என்ன? கிறிஸ்துவின் அன்பு என்னை நெருக்கி ஏவுகிறது என்று அவர் சொன்னதே அந்த ரகசியமாயிருந்தது. கிறிஸ்துவின் அன்பு அவரை ஏவினபடியால், அவர் இஸ்ரவேலருக்கும் புறஜாதிகளுக்கும் கிரேக்கருக்கும் ஞானிகளுக்கும் கடனாளியாய் இருக்கிறேனே, என்று சொல்லி ஓடியோடி சுவிசேஷத்தை அறிவித்தார்.\r\n\r\nதேவபிள்ளைகளே, கல்வாரியின் அன்பும், கிறிஸ்துவின் சிநேகமும், ஊழியத்தில் உங்களை ஏவி எழுப்பட்டும்!"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “பூர்வகாலமுதல் கர்த்தர் எனக்குத் தரிசனையானார் என்பாய்; ஆம், அநாதி சிநேகத்தால் உன்னைச் சிநேகித்தேன்; ஆதலால் காருணியத்தால் உன்னை இழுத்துக்கொள்ளுகிறேன்” (எரே. 31:3)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}