{"uniqueid":"","date":"","title":"விசுவாசத்தினால் சுகம்!","key_verse":"58_11:6","memory_verse":{"label":"இன்றைய அப்பம்","text":"“விசுவாசமில்லாமல் தேவனுக்குப் பிரியமாயிருப்பது கூடாதகாரியம்; ஏனென்றால், தேவனிடத்தில் சேருகிறவன் அவர் உண்டென்றும், அவர் தம்மைத் தேடுகிறவர்களுக்குப் பலன் அளிக்கிறவரென்றும் விசுவாசிக்கவேண்டும்” (எபி. 11:6)."},"devotion":{"label":"தியானம்","text":"விசுவாசம் என்பது பரலோகத்தின் அற்புதங்களை நமக்குத் திறந்து தரக்கூடிய திறவுகோலாகும். பூமியிலுள்ள பொருட்களை நாம் பணத்தைக்கொண்டு வாங்குகிறோம். ஆனால், பரலோகத்தின் ஆசீர்வாதங்களை விசுவாசத்தினால்தான் பெற்றுக்கொள்ளமுடியும்.\r\n\r\nகர்த்தர் தம்முடைய வல்லமையினால் பல அற்புதங்களைச் செய்திருந்தாலும், “இவைகளெல்லாம் உங்களுடைய விசுவாசத்தினால் உண்டானவைகளே” என்று சொன்னார். நீங்கள் தெய்வீக சுகத்தையும், ஆரோக்கியத்தையும் பெற்றுக்கொள்ளவேண்டுமானால், “கர்த்தர் என்னை சுகப்படுத்தவும், என் நோய்களை நீக்கி எனக்கு ஆரோக்கியத்தைத் தரவும் வல்லமையுள்ளவர்” என்பதை விசுவாசித்து அறிக்கையிடவேண்டும்\r\n\r\nபலவேளைகளில் பிரச்சனைகளையும் சூழ்நிலைகளையும் பார்ப்பதால், விசுவாசம் தள்ளாடுகிறது. பயமும், அவிசுவாசமும், அதைரியமும், தோல்விகளும் உங்களை சூழ்ந்துகொள்ளுகின்றன. அந்த வேளைகளில் நீங்கள் சோர்புகளை முறியடித்து, வெற்றிசிறக்க விசுவாச அறிக்கை செய்யவேண்டியது அவசியம். “நான் விசுவாசித்திருக்கிறவர் இன்னாரென்று அறிவேன்” என்று வாயைத் திறந்து சொல்லி, சாத்தானை வெட்கப்படுத்துங்கள். கர்த்தருடைய வாக்குத்தத்தங்களையெல்லாம் திரும்பத்திரும்ப சொல்லும்போது, உங்களுக்குள் பலத்த விசுவாசம் உருவாகும்.\r\n\r\nஒரு வாலிபப் பெண் கொடூரமான ஆஸ்துமா நோயினால் அவதிப்பட்டாள். அவளால் சரிவர படிக்கக்கூட முடியவில்லை. அவளில் எப்படி விசுவாசத்தை உருவாக்குவது? ஆகவே அவளிடம் நான் கர்த்தர் எங்களுடைய ஊழியத்திலே ஆஸ்துமா நோய் உள்ளவர்களையெல்லாம் எவ்வளவு எளிதாக குணமாக்கினார் என்பதையும், குணமாக்குவதற்குக் கர்த்தர் எத்தனை அருமையான வாக்குத்தத்தங்களைக் கொடுத்திருக்கிறார் என்பதையும் விவரித்தேன்.\r\n\r\nஅன்று மாலை நடந்த சுகமளிக்கும் சுவிசேஷக் கூட்டத்திற்கு அவள் வந்திருந்தபோது, விசுவாசத்தோடு ஜெபிக்கலானாள். அவளுடைய விசுவாசத்தின்படியே அன்று தெய்வீக சுகத்தைப் பெற்றுக்கொண்டாள். ஆம், விசுவாசம் உருவாக வேண்டுமானால், வேத வசனங்களை நாம் விளக்கிக் காண்பிக்கவேண்டும். வேதத்திலே கர்த்தர் என்னென்ன அற்புதங்கள் செய்திருக்கிறார் என்பதையும், உங்களுக்கும் அவற்றைச் செய்ய வல்லவர் என்பதையும், திட்டமும் தெளிவுமாய் கூறவேண்டும்.\r\n\r\nஅன்றைக்கு வனாந்தரத்திலே வழிநடந்த இஸ்ரவேல் ஜனங்களிலே பலவீனப்பட்டவன் ஒருவனும் இருந்ததில்லை (சங். 105:37). நோயுற்றவர்கள், வியாதிப்பட்டவர்கள் ஒருவரும் இல்லை.\r\n\r\nபழைய ஏற்பாட்டு பரிசுத்தவான்களைப்பார்க்கிலும், புதிய ஏற்பாட்டிலுள்ள தேவனுடைய பிள்ளைகளாகிய நாம் அதிக விசேஷமுள்ளவர்களாய், புது உடன்படிக்கையின் மத்தியஸ்தரான கிறிஸ்துவண்டை வந்திருக்கிறோம்.\r\n\r\nதேவபிள்ளைகளே, நம்மை அவர் குணமாக்குவது எத்தனை உண்மை! “நீ விசுவாசித்தால் தேவனுடைய மகிமையைக் காண்பாய்” (யோவா. 11:40)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஆதலால் நீங்கள் ஜெபம்பண்ணும்போது எவைகளைக் கேட்டுக்கொள்வீர்களோ, அவைகளைப் பெற்றுக்கொள்வோம் என்று விசுவாசியுங்கள், அப்பொழுது அவைகள் உங்களுக்கு உண்டாகும் என்று சொல்லுகிறேன்” (மாற். 11:24)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}