{"uniqueid":"","date":"","title":"விசுவாசத்தினால் பிழைப்பு!","key_verse":"45_1:17","memory_verse":{"label":"இன்றைய அப்பம்","text":"“விசுவாசத்தினாலே நீதிமான் பிழைப்பான்” (ரோம. 1:17)."},"devotion":{"label":"தியானம்","text":"கர்த்தரைப் பற்றிய விசுவாசமிருந்தால் நமக்குப் பிழைப்பு உண்டு. அந்த விசுவாசத்தின் மூலம் போஷிக்கப்படுகிறோம், உடுத்துவிக்கப்படுகிறோம். நம்மேல் அக்கறையுள்ள பரம பிதா ஒருவர் இருக்கிறார் என்கிற விசுவாசம் இம்மைக்கும், மறுமைக்குமுரிய எல்லாவற்றையும் அவரிடத்திலிருந்து நமக்குப் பெற்றுத் தருகிறது.\r\n\r\nவேதம் சொல்லுகிறது, “ஆகாயத்துப் பட்சிகளைக் கவனித்துப்பாருங்கள்; அவைகள் விதைக்கிறதுமில்லை, அறுக்கிறதுமில்லை, களஞ்சியங்களில் சேர்த்துவைக்கிறதுமில்லை; அவைகளையும் உங்கள் பரமபிதா பிழைப்பூட்டுகிறார்; அவைகளைப்பார்க்கிலும் நீங்கள் விசேஷித்தவர்கள் அல்லவா?” (மத். 6:26).\r\n\r\nஉண்ண உணவு வேண்டுமா? உடுக்க உடை வேண்டுமா? இருக்க இருப்பிடம் வேண்டுமா? வேலை வேண்டுமா? படிப்பு வேண்டுமா? உத்தியோக உயர்வு வேண்டுமா? “முதலாவது தேவனுடைய ராஜ்யத்தையும், அவருடைய நீதியையும் தேடுங்கள், அப்பொழுது இவைகளெல்லாம் உங்களுக்குக் கூடக்கொடுக்கப்படும்” (மத். 6:33) என்ற வசனத்தை வாக்குத்தத்தமாய் எடுத்துக்கொண்டு விசுவாசியுங்கள்.\r\n\r\nஉங்களுக்கு எல்லாவற்றையும் கொடுப்பேன், அருள்வேன் என்று கர்த்தர் வாக்குப்பண்ணியிருக்கிறார். வேதம் சொல்லுகிறது, “தம்முடைய சொந்தக்குமாரனென்றும் பாராமல் நம்மெல்லாருக்காகவும் அவரை ஒப்புக்கொடுத்தவர், அவரோடேகூட மற்ற எல்லாவற்றையும் நமக்கு அருளாதிருப்பதெப்படி?” (ரோம. 8:32).\r\n\r\nசொந்தக் குமாரனையே தந்தாரே, மாம்சத்தை நமக்காகப் பிட்கப்பட ஒப்புக்கொடுத்தாரே, அவர்தம் ஜீவனையே நமக்காகத் தந்தாரே. அந்த தேவனை விசுவாசிக்கும்போது அவர் ஆவிக்குரிய சகல ஆசீர்வாதங்களையும் தருவார். உன்னதத்திற்குரிய சகல சுதந்திரங்களையும் கட்டளையிடுவார். மாத்திரமல்ல, இம்மையிலே நாம் வாழுவதற்கு தேவையான பணம், பொருள், ஞானம், ஆற்றல் எல்லாவற்றையும் தந்தருளுவார்.\r\n\r\nபணமிருந்தால் எல்லாவற்றையும் சாதிக்கலாம், பணமென்றால் பிணமும் வாயை பிளக்கும், பணம் பாதாளம்வரை பாயும் என்றெல்லாம் உலகத்தார் எண்ணுகிறார்கள். இந்த வார்த்தைகளில் சிறிதும் உண்மையில்லை. ஆனால் விசுவாசிகளாகிய நீங்களோ, ‘விசுவாசமிருந்தால் எல்லாவற்றையும் சாதிப்பேன், விசுவாசத்தால் அந்தகார வல்லமைகளை மேற்கொள்ளுவேன், விசுவாசத்தால் பரலோகம்வரை செல்லுவேன்’ என்று அறிக்கையிடுங்கள்.\r\n\r\nஉலகத்தார் அப்பத்தைத் தேடித் திரிகிறார்கள். அவர்களுடைய வாழ்க்கையின் முக்கிய போராட்டம் உணவாகும். ஆனால், நமக்கு விசுவாச உணவு உண்டு. அதுதான் தேவனுடைய வார்த்தை. “மனுஷன் அப்பத்தினாலே மாத்திரமல்ல, தேவனுடைய வாயிலிருந்து புறப்படுகிற ஒவ்வொரு வார்த்தையினாலும் பிழைப்பான்” (மத். 4:4) என்று வேதம் சொல்லுகிறது.\r\n\r\nதேவபிள்ளைகளே, நீங்கள் விசுவாசிப்பீர்களானால், அவர் உங்களை போஷித்துக் காப்பார். உங்கள் ஆன்மீக வாழ்க்கையை காப்பார். உங்கள் ஆவிக்குரிய ஜீவியத்தைக் காப்பார். உங்கள் போக்கிலும் வரத்திலும் உங்களுக்குக் காவலாய் இருப்பார். எவ்வளவுக்கெவ்வளவு தேவனுடைய வசனங்கள் உங்களுடைய ஆத்துமாவிற்கு உணவாய் இருக்கிறதோ, அவ்வளவுக்கவ்வளவு நீங்கள் தேவபெலத்திலே சிறந்தவர்களாய் விளங்குவீர்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அவர் உதடுகளின் கற்பனைகளைவிட்டு நான் பின்வாங்குவதில்லை; அவருடைய வாயின் வார்த்தைகளை எனக்கு வேண்டிய ஆகாரத்தைப் பார்க்கிலும் அதிகமாய்க் காத்துக்கொண்டேன்” (யோபு 23:12)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}