{"uniqueid":"","date":"","title":"விசுவாசத்தினால் பெலன்!","key_verse":"58_11:34","memory_verse":{"label":"இன்றைய அப்பம்","text":"“(விசுவாசத்தினாலே) பலவீனத்தில் பலன்கொண்டார்கள்; யுத்தத்தில் வல்லவர்களானார்கள்; அந்நியருடைய சேனைகளை முறியடித்தார்கள்” (எபி. 11:34)."},"devotion":{"label":"தியானம்","text":"உலகத்தில், வேலைகளைச் செய்வதற்கும், உழைப்பதற்கும், சரீரத்தில் பெலன் தேவை. பரிசுத்தமாய் வாழுவதற்கு, ஆத்துமாவில் பெலன் தேவை. கர்த்தரோடு இணைந்து வெற்றிநடை போடுவதற்கும், சோதனைகளில் ஜெயங்கொள்ளுவதற்கும் ஆவியின் பெலன் தேவை. தெய்வீக பெலனைப் பெற்றுக்கொள்ளுவது எப்படி?\r\n\r\nஎபி. 11-ம் அதிகாரத்தில், பழைய ஏற்பாட்டுப் பரிசுத்தவான்கள், விசவாசத்தினாலே செய்த அரியபெரிய காரியங்களைக் காண்கிறோம். விசுவாசத்தினாலே அவர்கள் பெலன் கொண்டார்கள். யுத்தத்தில் வல்லவர்களானார்கள்.\r\n\r\nவேதத்தின் பரிசுத்தவான்களைப் பெலப்படுத்தினவர், இன்று உங்களிடம் “நீ பயப்படாதே, நான் உன்னுடனே இருக்கிறேன். திகையாதே, நான் உன் தேவன், நான் உன்னைப் பலப்படுத்தி உனக்குச் சகாயம்பண்ணுவேன்; என் நீதியின் வலதுகரத்தினால் உன்னைத் தாங்குவேன்” (ஏசா. 41:10) என்று வாக்களிக்கிறார்.\r\n\r\nஜப்பான் தேசத்தின் வடகோடியிலுள்ள ஒரு தீவில், குளிர் காலத்தில், பனி அதிகமாகப் பெய்து வீடுகளையெல்லாம் மூடிவிடும். அழிவு ஏராளமாயிருக்கும். தாங்கமுடியாத குளிரினால் ஜனங்கள் தத்தளிப்பார்கள். அந்த துயரத்தை மேற்கொள்ள ஜப்பானியர், அந்த தீவில் பனித் திருவிழாவைக் கொண்டாடும்படி தீர்மானித்தார்கள்.\r\n\r\nபெரிய பனிக்கட்டிப் பாறைகளை உடைத்து, உடைந்த துண்டுகளைக்கொண்டு மாளிகைகளையும், வீடுகளையும் கண்காட்சியாக உருவாக்கினார்கள். திறமையோடு, பனிக்கட்டியிலே, யானை, குதிரை, சிங்கம், புலி போன்ற சிற்பங்களைச் செதுக்கி, சிறந்த உருவத்திற்குப் பரிசளித்தார்கள். தெருவெங்கும் நெருப்பு மூட்டி நடனமாடினார்கள். பாடல்களை உற்சாகமாய் பாடினார்கள். உறைபனியினால் ஏற்பட்ட வேதனையைத் திருவிழாவினால் மேற்கொண்டார்கள்.\r\n\r\nதேவபிள்ளைகளே, எப்பக்கமும், பாடுகளும், சோதனைகளும், துக்கங்களும் உங்களை சூழ்ந்துகொள்ளும்போது, உங்கள் பெலவீனத்திலே பெலன் கொள்ளும்படி துதியின் திருவிழாவை ஏற்படுத்துங்கள்.\r\n\r\nபூமியில் அந்திக்கிறிஸ்துவினுடைய ஆட்சி நடக்கும்போது, மத்திய ஆகாயத்திலே கர்த்தர் உங்களுக்கென்று ஒரு பெரிய திருவிழாவை ஏற்படுத்தியிருக்கிறார். அது ஆட்டுக்குட்டியானவரின் கலியாணத் திருவிழா. அதற்கு இயேசுகிறிஸ்துதாமே மணவாளனாய் இருப்பார்.\r\n\r\nகர்த்தர்பேரில் வைக்கிற விசுவாசம் உங்களைப் பெலப்படுத்துவதாக. ஆபிரகாமுக்கு ஈசாக்கு பிறந்தபோது அவரது வீடே ஒரு திருவிழாக் கோலம்கொண்டிருக்கும். புன்னகை மைந்தன் பிறந்ததினாலே ஆடல், பாடல், துதி ஸ்தோத்திரங்கள் அந்த வீட்டை மகிழ்ச்சியால் நிரப்பியிருந்திருக்கக்கூடும்.\r\n\r\nதேவபிள்ளைகளே, விசுவாசம் மாபெரும் சக்தியாகும். நம்முடைய விசுவாசமே உலகத்தை ஜெயிக்கிற ஜெயம். பழைய ஏற்பாட்டுப் பரிசுத்தவான்கள் அவ்வளவு பெரிய காரியங்களைச் செய்திருந்தால், கிருபையின் பிரமாண காலத்திலுள்ள புதிய ஏற்பாட்டுப் பரிசுத்தவான்களாகிய நாம் எவ்வளவு பெரிய காரியங்களை சாதிக்க முடியும்!"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “கர்த்தருக்குள் மகிழ்ச்சியாயிருப்பதே உங்களுடைய பெலன்” (நெகே. 8:10). “கர்த்தருக்குள் எப்பொழுதும் சந்தோஷமாயிருங்கள், சந்தோஷமாயிருங்கள் என்று மறுபடியும் சொல்லுகிறேன்” (பிலி. 4:4)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}