{"uniqueid":"","date":"","title":"கிருபையும், விசுவாசமும்!","key_verse":"49_2:8","memory_verse":{"label":"இன்றைய அப்பம்","text":"“கிருபையினாலே விசுவாசத்தைக்கொண்டு இரட்சிக்கப்பட்டீர்கள்; இது உங்களால் உண்டானதல்ல; இது தேவனுடைய ஈவு” (எபே. 2:8)."},"devotion":{"label":"தியானம்","text":"இங்கே கிருபையும், விசுவாசமும் ஒன்றொடொன்று இணைகிறதை கவனியுங்கள். அப்படி இணையும்போது, இரட்சிப்பு உண்டாகிறது. கிறிஸ்தவ வாழ்க்கையின் முதல் படி இரட்சிப்பாகும். கடைசி படி என்ன? கிறிஸ்துவைப் போல பூரணராகி, மகிமையின்மேல் மகிமையடைவதே கடைசி படியாகும். அதுவரைக்கும் ஒவ்வொரு படியிலும் கிருபையும், விசுவாசமும் காணப்படவேண்டும்.\r\n\r\nகிருபை என்பது தேவனிடத்திலிருந்து மனிதனை நோக்கி வருகிறது. ஆனால் விசுவாசமோ, மனிதனின் உள்ளத்திலிருந்து தேவனை நோக்கிச் செல்லுகிறது. அது ஒரு தேவனுடைய பிள்ளை நூற்றுக்குநூறு கர்த்தரைச் சார்ந்துகொள்ளுவதாகும்.\r\n\r\nதேவ கிருபை உங்களை சந்திக்கும்போது, பாவ மன்னிப்பையும், இரட்சிப்பையும் பெறவேண்டுமே என்ற எண்ணம் உங்களுக்கு வருகிறது. அதே கிருபைதான் உங்களுடைய மனக்கண்களை பிரகாசிக்கச்செய்து, நித்தியத்துக்குரியவைகளை நோக்கிப்பார்க்கிறது. பல இலட்சக்கணக்கான மக்கள் பாவச் சேற்றிலே சிக்கி, அதையே சுகம், இன்பம் என்று எண்ணி மெய்மறந்திருக்கும்போது, கர்த்தரோ, கிருபையாய் உங்களுக்கு பரலோக வழியைக் காட்டினார் அல்லவா?\r\n\r\nஅதே நேரம், இயேசு என் பாவங்களுக்காக சிலுவையிலே இரத்தம் சிந்தியிருக்கிறார், பாவ நிவாரண பலியாக உயிரைக்கொடுத்திருக்கிறார், அவருடைய இரத்தம் சகல பாவங்களையும் நீக்கி என்னை சுத்திகரிக்கும் என்று நீங்கள் விசுவாசிக்கவேண்டும். வேதம் சொல்லுகிறது, “பாவமன்னிப்பாகிய மீட்பு இவருக்குள் நமக்கு உண்டாயிருக்கிறது” (எபே. 1:7).\r\n\r\nஉங்களுக்கு விசுவாசமில்லாவிட்டால், தேவன் உங்களுக்கு எவ்வளவுதான் கிருபை பாராட்டினாலும், அதை நீங்கள் பெற்றுக்கொள்ளமுடியாது. கர்த்தர் கிருபை என்ற கையை நீட்டி நமக்கு இரட்சிப்பைக் கொடுக்கிறார். நாம் விசுவாசம் என்ற கையை நீட்டி அதை பெற்றுக்கொள்ள வேண்டும்.\r\n\r\nநம்முடைய தேசத்தின் மக்களில் அநேகர், தங்களுடைய சுய முயற்சியினால் இரட்சிப்பை அடைந்துவிடலாம் என்று எண்ணுகிறார்கள். சன்மார்க்கமாய் வாழ்வதினால் முக்தியடைந்து பரலோகத்திற்குச் சென்றுவிடலாம் என்று எண்ணுகிறார்கள். ஆகவேதான் நற்கிரியைகளில் மனதைச் செலுத்துகிறார்கள். அனாதை பிள்ளைகளை பராமரித்தல், விதவைகளுக்கு உதவி செய்தல், கல்விசாலைகளைக் கட்டி எழுப்புதல் என்று பல சமூகப் பணிகளைச் செய்துபார்க்கிறார்கள். ஆனால், தேவ கிருபை ஒன்றுதான் அவர்களை இரட்சிப்புக்குள்ளே வழிநடத்தமுடியுமென்று அறியாதிருக்கிறார்கள்.\r\n\r\nஒரு மனிதன் தன்னுடைய சன்மார்க்க வழிகளினாலும், கிரியைகளினாலும், சமூகப் பணிகளினாலும் இரட்சிப்பை அடைந்துகொள்வதாயிருந்தால் அவனுக்கு மேன்மைபாராட்ட அது ஏதுவாயிருக்கும். அப்படியானால் கர்த்தராகிய இயேசு கிறிஸ்துவின் பாடு, மரணம் உயிர்த்தெழுதலுக்கு அவசியமேயிராது. கிரியைகளினால் நாம் நீதிமான்களாக்கப்படவும் முடியாது. பரிசுத்தமடையவும் முடியாது. இரட்சிப்பைப் பெற்றுக்கொள்ளவும் முடியாது.\r\n\r\nவேதம் சொல்லுகிறது, “என்னாலேயல்லாமல் (இயேசுவேயல்லாமல்) ஒருவனும் பிதாவினிடத்தில் வரான்” (யோவா. 14:6). “தேவனுடைய கிருபைவரமோ நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவினால் உண்டான நித்தியஜீவன்” (ரோம. 6:23)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஒருவரும் பெருமை பாராட்டாதபடிக்கு இது கிரியைகளினால் உண்டானதல்ல” (எபே. 2:9)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}