{"uniqueid":"20251026072447_105b0497","date":"2025-09-10","title":"தேவபிரசன்னம்!","key_verse":"54_1:10","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நம்முடைய இரட்சகராகிய இயேசுகிறிஸ்து பிரசன்னமானதினாலே அந்தக் கிருபை இப்பொழுது வெளிப்படுத்தப்பட்டது; அவர் மரணத்தைப் பரிகரித்து, ஜீவனையும் அழியாமையையும் சுவிசேஷத்தினாலே வெளியரங்கமாக்கினார்” (2 தீமோ. 1:10)."},"devotion":{"label":"தியானம்","text":"தேவ பிரசன்னம் உங்களை அருமையாகவும் இனிமையாகவும் மகிமையாகவும் மூடிக்கொள்வதாக! இந்த பூமியிலே கர்த்தர் நமக்குக் கொடுத்திருக்கிற பாக்கியங்களிலே மிகச்சிறந்த பாக்கியம் தேவபிரசன்னம் ஆகும்.\r\n\r\nதெய்வீக பிரசன்னத்திலே இனிமையான சந்தோஷமும், வல்லமையும் இருக்கிறது. அவருடைய பிரசன்னத்தை உணரும்போதே கர்த்தர் நம்மோடுகூட இருக்கிறார் என்ற மனநிறைவும், விசுவாசமும் நம்மைப் பூரிப்படையச்செய்கிறது.\r\n\r\nவேதத்திலே கர்த்தர் தம்முடைய பிரசன்னத்தை நமக்கு வாக்களித்திருக்கிறார். “நான் உன்னைவிட்டு விலகுவதும் இல்லை; உன்னைக் கைவிடுவதும் இல்லை” என்ற வாக்குத்தத்தமே கர்த்தருடைய பிரசன்னத்தைக்குறித்து நமக்குக் கொடுக்கப்பட்டிருக்கும் விலையேறப்பெற்ற வாக்குத்தத்தமாகும்.\r\n\r\nநம்முடைய வாழ்க்கையிலே எத்தனை பிரச்சனைகளும், போராட்டங்களும் வந்தாலும், கர்த்தர் தம்முடைய பிரசன்னத்தை எப்பொழுதும் நமக்குத் தந்தருளுவதாக உறுதி கூறியிருக்கிறார். கர்த்தர் சொல்லுகிறார், “நீ தண்ணீர்களைக் கடக்கும்போது நான் உன்னோடு இருப்பேன்; நீ ஆறுகளைக் கடக்கும்போது அவைகள் உன்மேல் புரளுவதில்லை; நீ அக்கினியில் நடக்கும்போது வேகாதிருப்பாய்; அக்கினி ஜுவாலை உன்பேரில் பற்றாது” (ஏசா. 43:2).\r\n\r\n“ஏனெனில், இரண்டுபேராவது மூன்றுபேராவது என் நாமத்தினாலே எங்கே கூடியிருக்கிறார்களோ, அங்கே அவர்கள் நடுவிலே இருக்கிறேன்” (மத். 18:20) என்பதுதான் கர்த்தருடைய வாக்குத்தத்தம். ஆம், அறியப்படாதவராய் அவர் நம்முடைய அருகிலேதான் நின்றுகொண்டிருக்கிறார். “கர்த்தராகிய தம்மை அவர்கள் தடவியாகிலும் கண்டுபிடிக்கத்தக்கதாகத் தம்மைத் தேடும்படிக்கு அப்படிச் செய்தார்; அவர் நம்மில் ஒருவருக்கும் தூரமானவரல்லவே” (அப். 17:27).\r\n\r\nதேவபிரசன்னம் என்னைவிட்டு விலகிவிடுமோ, எதிர்காலத்திலே அவருடைய பிரசன்னம் என்னோடுகூட இருக்குமோ இருக்காதோ என்றெல்லாம் நாம் சந்தேகப்பட்டுக் கலங்கவேண்டியதில்லை. அவர் உலகத்தின் முடிவுபரியந்தம் சகல நாட்களிலும் நம்மோடுகூட இருப்பதாகவே வாக்களித்திருக்கிறார் (மத். 28:20).\r\n\r\nஅநேகர் கர்த்தருடைய பிரசன்னத்தை நாடுவதில்லை. எதிர்பார்ப்போடு தேடுவதுமில்லை. கர்த்தருடைய பிரசன்னத்தின் ஆசீர்வாதங்களையும் அறிந்துகொள்ளாமல் இருக்கிறார்கள். பல வேளைகளில் நாம் அவருடைய பிரசன்னத்தை அசட்டை செய்து புறக்கணித்தாலும், கர்த்தரோ அன்புள்ளவராய் நம்மோடுகூட இருக்கவே விரும்புகிறார்.\r\n\r\nஇயேசு சொன்னார், “ஒருவன் என் சத்தத்தைக் கேட்டு, கதவைத் திறந்தால், அவனிடத்தில் நான் பிரவேசித்து, அவனோடே கூட போஜனம்பண்ணுவேன், அவனும் என்னோடே போஜனம்பண்ணுவான்” (வெளி. 3:20). தேவபிள்ளைகளே, அவர் நம்மோடுகூட இருக்கவே வாசற்படியில் நின்று தட்டுகிறார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நாம் நம்பியிருக்கிற ஆனந்த பாக்கியத்துக்கும், மகா தேவனும் நமது இரட்சகருமாகிய இயேசுகிறிஸ்துவினுடைய மகிமையின் பிரசன்னமாகுதலுக்கும் எதிர்பார்த்துக்கொண்டிருக்கும்படி நமக்குப் போதிக்கிறது” (தீத். 2:13)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}