{"uniqueid":"","date":"","title":"விசுவாசம் ஒழிந்துபோகாதபடி!","key_verse":"42_22:32","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நானோ உன் விசுவாசம் ஒழிந்துபோகாதபடிக்கு உனக்காக வேண்டிக்கொண்டேன்; நீ குணப்பட்டபின்பு உன் சகோதரரை ஸ்திரப்படுத்து” (லூக். 22:32)."},"devotion":{"label":"தியானம்","text":"இயேசுகிறிஸ்து எதற்காக ஜெபிக்கிறாரென்பதை கவனித்துப்பாருங்கள். பிதாவினுடைய வலதுபாரிசத்திலே வீற்றிருக்கிற அவர், உங்களுடைய விசுவாசம் ஒழிந்துபோகாதபடிக்கு, உங்களுக்காக ஊக்கமாக மன்றாடுகிறார். சாத்தான் உங்களுடைய விசுவாசத்தின்மேல் குறிவைத்து தனது அக்கினியாஸ்திரங்களை எய்கிறான்.\r\n\r\nசிலர் இப்படிப்பட்ட சோதனைகளைத் தாங்கமுடியாமல், ‘போதும் இந்த கிறிஸ்தவ மார்க்கம்; போதும் இந்த வேத வாசிப்பு’ என்று சோர்ந்துபோகிறார்கள். ஆனால் இயேசு கிறிஸ்துவோ, நம்முடைய விசுவாசத்தைத் துவக்குகிறவரும், முடியச் செய்கிறவருமாயிருக்கிறார். விசுவாசத்தின் அல்பாவும் அவரே, ஓமேகாவும் அவரே. விசுவாசத்தின் ஆதியும் அவரே, அந்தமும் அவரே.\r\n\r\nஒருவருடைய வாழ்க்கையிலே, விசுவாசத்திற்காக போராடும் போராட்டமே பெரிய போராட்டமாகும். அப். பவுல் வாழ்நாளெல்லாம் போராடி, முடிவில் எழுதுகிறார். “நல்ல போராட்டத்தைப் போராடினேன்; ஓட்டத்தை முடித்தேன்; விசுவாசத்தைக் காத்துக்கொண்டேன். இதுமுதல் நீதியின் கிரீடம் எனக்காக வைக்கப்பட்டிருக்கிறது. நீதியுள்ள நியாயாதிபதியாகிய கர்த்தர் அந்நாளிலே அதை எனக்குத் தந்தருளுவார். எனக்கு மாத்திரமல்ல, அவர் பிரசன்னமாகுதலை விரும்பும் யாவருக்கும் அதைத் தந்தருளுவார்” (2 தீமோ. 4:7,8).\r\n\r\nவிசுவாசப் போராட்டத்தில் வெற்றிபெற்ற விசுவாச வீரர்களைக் குறித்து எபி. 11-ம் அதிகாரத்தில் வாசிக்கலாம். விசுவாசத்தினாலே நம் முன்னோர்கள் நற்சாட்சிப் பெற்றார்கள். அங்கே ஆபிரகாமின் விசுவாசமுண்டு, ஈசாக்கின் விசுவாசமுண்டு, யாக்கோபின் விசுவாசமுண்டு. மேகம் போன்ற திரளான சாட்சிகளின் விசுவாசங்களுமுண்டு.\r\n\r\nபேதுருவினுடைய விசுவாசத்திற்கு எதிராக ஒரு போராட்டம் வந்தது. கோதுமையைச் சுளகினால் புடைக்கிறதுபோலச் சாத்தான் பேதுருவை புடைக்கும்படி தேவனிடத்தில் உத்தரவு கேட்டுக்கொண்டான். இயேசுவோ, அவனுடைய விசுவாசம் ஒழிந்துபோகாதபடி ஜெபித்தார்.\r\n\r\nஅன்றைக்கு நெகேமியாவுக்கு விரோதமாக சாத்தான் எழும்பி தொபியாவையும், சன்பல்லாத்தையும் ஏவிவிட்டான். ஆனால் கர்த்தரோ, நெகேமியாவின் பட்சத்தில் நின்று, எருசலேமின் மதில் சுவர்கள் கட்டியெழுப்பப்படுவதற்கு உதவி செய்தார்.\r\n\r\nஏன் சாத்தான் நம்மை சோதிக்க வருகிறான்? நாம் தேவனால் தெரிந்து கொள்ளப்பட்டவர்கள். இராஜாதி இராஜாவினுடைய பிள்ளைகள். கர்த்தர் நம்மைக் கொண்டுதான் எழுப்புதலைக் கொண்டுவருவார். நம்மைக்கொண்டுதான் பிசாசுகளைத் துரத்துவார். நம்மைக்கொண்டுதான் தேவனுடைய இராஜ்யத்தைக் கட்டியெழுப்புவார் என்பதை அவன் அறிந்து எதிர்க்கிறான், சோதிக்கிறான்.\r\n\r\nபேதுரு மூவாயிரம், ஐயாயிரம் என்று ஜனங்களை இரட்சிப்புக்குள் நடத்தப்போகிறார் என்பதையும், அதற்காக பரலோக இராஜ்யத்தின் திறவுகோல்களைக் கொடுத்துவிட்டார் என்பதையும் சாத்தான் அறிந்ததினால், பேதுருவின் விசுவாசத்தை மறுதலிக்கச்செய்யும்படி முயற்சி செய்தான்.\r\n\r\nதேவபிள்ளைகளே, நீங்கள் கிறிஸ்துவோடு நின்று, தேவ ஊழியர்களுக்காக மன்றாடுவீர்களா? அப்பொழுது கர்த்தர் உங்களுடைய விசுவாசத்தையும், ஊழியர்களுடைய விசுவாசத்தையும், நிலைப்படுத்துவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “கிறிஸ்துவே மரித்தவர்; அவரே எழுந்துமிருக்கிறவர்; அவரே தேவனுடைய வலதுபாரிசத்திலும் இருக்கிறவர்; நமக்காக வேண்டுதல் செய்கிறவரும் அவரே” (ரோம. 8:34)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}