{"uniqueid":"","date":"","title":"விசுவாசம் எங்கே!","key_verse":"42_8:25","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவர் அவர்களை நோக்கி: உங்கள் விசுவாசம் எங்கே என்றார்” (லூக். 8:25)."},"devotion":{"label":"தியானம்","text":"ஒருமுறை சீஷர்கள் கடலிலே இயேசுகிறிஸ்துவோடு பயணம் செய்தார்கள். இயேசு கப்பலின் அடித்தட்டில் நித்திரையாயிருந்தார். அப்பொழுது கடலில் சுழல்காற்று உண்டாயிற்று. படகு ஜலத்தினால் நிறைந்தது. சீஷர்களுக்கு வந்த பயத்திலே, அவர்களுக்கு இருந்த விசுவாசம் முழுவதுமாக எடுபட்டுப்போனது. அப்பொழுது இயேசு நித்திரையிலிருந்து எழுந்து, ‘உங்கள் விசுவாசம் எங்கே?’ என்று கேட்டார்.\r\n\r\n‘விசுவாசம்’ என்பது, தேவனை முற்றிலுமாகச் சார்ந்துகொள்ளுவதாகும். “கர்த்தர் பொறுப்பெடுத்துக்கொள்ளுவார். கொந்தளிப்பை அமர்த்துவார். கர்த்தர் எனக்காக யாவையும் செய்து முடிப்பார்” என்று நூற்றுக்கு நூறு கர்த்தரைச் சார்ந்துகொள்ளுவதாகும். விசுவாசம் என்பது பயத்தை மேற்கொள்ளுகிற ஒரு தெய்வீக சக்தி ஆகும். விசுவாசம் என்பது ஒரு சிறந்த சர்வாயுதவர்க்கம் ஆகும். விசுவாசம் மார்க்கவசமாகவும், கேடகமாகவும் விளங்குகிறது. விசுவாசிக்கிறவன் பதறுவதில்லை (ஏசா. 28:16).\r\n\r\nவிசுவாசம் என்பது ஒரு செயலாற்றும் வல்லமை ஆகும். அந்த விசுவாசத்துக்கு அஸ்திபாரமாய் பின்னணியில் கர்த்தர் இருக்கிறார். ஆனால் பயம் என்பது, ஒரு எதிர்மறை வல்லமையாகும். அதன் பின்னால் சாத்தானும், அவனுடைய தூதர்களும் நிற்கிறார்கள். கர்த்தர் வெளிச்சமாய் நிற்கும்போது, சாத்தான் இருளாய் நிற்கிறான். ஆனால் வெளிச்சம் உதிக்கும்போது, இருள் மறைந்து ஓடிவிடுகிறது. நீதியின் சூரியனாகிய கர்த்தர் உதிக்கும்போது, பாதாள வல்லமைகள் சூரியனைக் கண்ட பனிபோல, ஓடி ஒளிந்துபோகும்.\r\n\r\n“பயப்படாதே விசுவாசமுள்ளவனாயிரு” என்கிற வார்த்தை வேதத்தில் திரும்பத் திரும்ப வருகிறது (மாற். 5:36, லூக். 8:50). ஒருவன் விசுவாசத்தில் பெலனுள்ளவனாய் இருப்பானென்றால், எல்லாப் பயத்தின் ஆவிகளின்மேலும் ஜெயம் பெறுவான். நீங்கள் விசுவாசிக்கிறீர்களா என்பதுதான் கர்த்தருடைய கேள்வி.\r\n\r\nநீங்கள் விசுவாசித்தால், தேவனுடைய மகிமையைக் காண்பீர்கள். (யோவா. 11:40). “நீங்கள் விசுவாசமுள்ளவர்களாய் ஜெபத்திலே எவைகளைக் கேட்பீர்களோ, அவைகளையெல்லாம் பெறுவீர்கள்” (மத். 21:22).\r\n\r\nபழைய ஏற்பாட்டு பரிசுத்தவான்கள், கர்த்தரை விசுவாசித்து என்னென்ன காரியங்களை செய்தார்கள் என்பதை எபி. 11:33-35 வரையிலான வேதப்பகுதியில் வாசிக்கலாம். வேதம் சொல்லுகிறது, “விசுவாசத்தினாலே அவர்கள் ராஜ்யங்களை ஜெயித்தார்கள். நீதியை நடப்பித்தார்கள். வாக்குத்தத்தங்களைப் பெற்றார்கள். சிங்கங்களின் வாய்களை அடைத்தார்கள். அக்கினியின் உக்கிரத்தை அவித்தார்கள். பட்டயக்கருக்குக்குத் தப்பினார்கள். பலவீனத்தில் பலன் கொண்டார்கள். யுத்தத்தில் வல்லவர்களானார்கள். அந்நியருடைய சேனைகளை முறியடித்தார்கள். ஸ்திரீகள் சாகக்கொடுத்த தங்களுடையவர்களை உயிரோடெழுந்திருக்கப்பெற்றார்கள்”.\r\n\r\nஆபிரகாம் தனக்கு கர்த்தர் ஒரு சந்ததியை வானத்தின் நட்சத்திரங்களைப்போல தருவார் என்று விசவாசித்தபோது, கர்த்தர் ஆபிரகாமுடைய வேண்டுதலை நிறைவேற்றினார். வேதம் சொல்லுகிறது, “அவன் (ஆபிரகாம்) கர்த்தரை விசுவாசித்தான். அதை அவர் அவனுக்கு நீதியாக எண்ணினார்” (ஆதி. 15:6). தேவபிள்ளைகளே, நீங்கள் கர்த்தரை விசுவாசிக்கும்போது, முதலாவது அது கர்த்தருடைய உள்ளத்தை மகிழ்விக்கிறது. கர்த்தர் சந்தோஷத்தோடு, உங்களுக்கு அற்புதத்தைச் செய்வார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நானோ, ஜீவனுள்ளோர் தேசத்திலே கர்த்தருடைய நன்மையைக் காண்பேன் என்று விசுவாசியாதிருந்தால் கெட்டுப்போயிருப்பேன்” (சங். 27:13)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}