{"uniqueid":"","date":"","title":"விசுவாச கனிகள்!","key_verse":"46_4:13","memory_verse":{"label":"இன்றைய அப்பம்","text":"“விசுவாசித்தேன், ஆகையால் பேசினேன் என்று எழுதியிருக்கிறபடி, நாங்களும் அந்த விசுவாசத்தின் ஆவியை உடையவர்களாயிருந்து, விசுவாசிக்கிறபடியால் பேசுகிறோம்” (2 கொரி. 4:13)."},"devotion":{"label":"தியானம்","text":"இந்தக் கடைசி காலத்தில், சபைகளில் விசுவாசத்தைக்குறித்தும், விசுவாச வார்த்தைகளைக்குறித்தும் அதிகமாய் பேசப்படுகிறது. ‘விசுவாசமே நம் ஜெயம்’ என்று ஊழியர்கள் முழங்குகிறார்கள். நம்முடைய தேவன் விசுவாசத்தின் முக்கியத்துவத்தை, அதிகமாய் பேசினார். கடுகளவு விசுவாசம் இருந்தால், மலைகளைக்கூட பெயர்த்துத் தள்ளிவிடமுடியும் என்றார். நமக்குள் வாசம் செய்யும் நம்முடைய தேவன், விசுவாசத்தின் தேவன். ஆவியானவர் விசுவாசத்தின் ஆவியானவர்.\r\n\r\nவேதத்திலே, ஐந்து வகையான விசுவாசங்களைக் காணலாம். முதலாவது, சகல ஜனங்களுக்கும் பகிர்ந்தளிக்கப்பட்ட இயற்கையான விசுவாசம். இரண்டாவது, தேவன் பேரில் சார்ந்துகொள்ளும் அஸ்திபாரமாகிய விசுவாசம் (எபி. 6:1). மூன்றாவது, ஆத்துமாவின் நங்கூரமாகிய விசுவாசம் (எபி. 6:19). நான்காவது, ஆவியின் வரமாகிய விசுவாசம் (1 கொரி. 12:9). ஐந்தாவது, ஆவியின் கனியாகிய விசுவாசம் (கலா. 5:22,23). இவைகளைக்குறித்து, நீங்கள் தெளிவாக அறிந்துகொள்ளவேண்டும்.\r\n\r\nஆவியின் கனியாகிய விசுவாசம் என்பது, கர்த்தரில் எப்பொழுதும் எல்லா விதத்திலும் உண்மையுள்ளவர்களாய் இருத்தலாகும். ஒரு சில வேலைக்காரர்கள் தங்கள் எஜமான்மேல் விசுவாசமுள்ளவர்களாயும், நன்றியுள்ளவர்களாயும் இருப்பார்கள். அதுபோல கணவனும், மனைவியும் ஒருவருக்கொருவர் உண்மையுள்ளவர்களாகவும், நம்பிக்கையுள்ளவர்களாகவும் இருக்கவேண்டும். இந்தக் கனிக்கு நம்பகம், நாணயம், உத்தமம், உண்மை’ என்பதெல்லாம் அர்த்தங்களாகும்.\r\n\r\nபல வருடங்களுக்கு முன்பு, நாங்கள் ஒரு வீட்டில் வாடகைக்கு இருந்தோம். அந்த வீட்டு எஜமானுக்கு, உண்மையும், உத்தமமுமான ஒரு நாய் இருந்தது. மாலை நேரத்தில் அவர் வீட்டுக்கு முன்பாக நாற்காலியில் உட்கார்ந்து, குடித்துக்கொண்டேயிருப்பார்.\r\n\r\nஅவருடைய நாய் அருகே படுத்திருக்கும். யாராகிலும் அவரிடத்திலே கடுமையாய் பேசினாலோ, கையை நீட்டிப் பேசினாலோ, அந்த நாய் அவர்கள்மேல் பாய்ந்துவிடும். இவர் குடிகாரனாயிருந்தாலும், அந்த நாய் அவர்மேல் எவ்வளவு விசுவாசமாயிருக்கிறது என்று நான் ஆச்சரியப்படுவதுண்டு.\r\n\r\nஒருத்தி ஒருவனுக்கு வாழ்க்கைப்படும்போது, அவன் தன்மீதுமட்டும் வாழ்நாளெல்லாம் அன்பு செலுத்தி, தன்னைக் காப்பாற்றுவான் என்று எதிர்பார்க்கிறாள். இது இயற்கையான, விசுவாசம். பின்பு அனுதின வாழ்க்கையிலே அவனது சம்பாத்தியத்திலும், அன்பிலும் சார்ந்து வாழுவது அஸ்திபாரமான விசுவாசம்.\r\n\r\nஒரு நாள் அவர்களுடைய வீடு தீ பிடிக்கிறது, மாடியிலிருக்கிற மனைவியை கீழே குதி என்று கீழே நின்று கணவன் சொல்லுகிறான். கணவன் தன்னை தாங்கிக்கொள்வானா, தன்னைத் தாங்கும் சக்தி உடையவனாயிருக்கிறானா, என்பதையெல்லாம் அவள் பொருட்படுத்தாமல், அவனுடைய வார்த்தையை நம்பி குதிக்கிறாள். இந்த விசுவாசம் ஆவியின் வரம்போல செயல்படுகிறது.\r\n\r\nஅதே நேரம், மனைவியானவள் கணவனை உண்மையாய் நேசித்து, அவனுக்கு உண்மையானவளாயிருந்தால், அதன்மூலம் தனது விசுவாசத்தின் கனியை வெளிப்படுத்துகிறாள்.\r\n\r\nதேவபிள்ளைகளே, அதைப்போலவே, நீங்கள் உங்கள் விசுவாசத்தை முழுவதுமாய் கர்த்தர்மேல் வைத்து அவரையே சார்ந்துகொள்ளுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நான் விசுவாசித்திருக்கிறவர் இன்னார் என்று அறிவேன். நான் அவரிடத்தில் ஒப்புக்கொடுத்ததை அவர் அந்நாள் வரைக்கும் காத்துக்கொள்ள வல்லவராயிருக்கிறாரென்று நிச்சயித்துமிருக்கிறேன்” (2 தீமோ. 1:12)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}