{"uniqueid":"","date":"","title":"விசுவாச கேடகம்!","key_verse":"49_6:16","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பொல்லாங்கன் எய்யும் அக்கினியாஸ்திரங்களையெல்லாம் அவித்துப்போடத்தக்கதாய், எல்லாவற்றிக்கும் மேலாக விசுவாசமென்னும் கேடகத்தைப் பிடித்துக்கொண்டவர்களாயும் நில்லுங்கள்” (எபே. 6:16)."},"devotion":{"label":"தியானம்","text":"விசுவாசமென்னும் கேடகம், நமக்குப் பாதுகாப்பைத் தருகிறது; அடைக்கலத்தைத் தருகிறது; சாத்தானின் ஆயுதங்கள் நம்மைத் தாக்காதபடி தற்காக்கிறது. 1965 ம் ஆண்டு, இந்தி எதிர்ப்புப் போராட்டம் நடந்தபோது மாணவர்கள் போலீசார்மேல் சரமாரியாக கற்களை வீசினார்கள். போலீசார் கைகளில் கேடகம் போன்ற ஒன்றை வைத்துக்கொண்டார்கள். தலையில் இரும்புத் தொப்பி அணிந்திருந்தார்கள்.\r\n\r\nபோலீஸ் வாகனத்தின்மேல் கல் எறியப்படுகிறது என்பதற்காக கம்பி வலைகளை அதில் மாட்டினார்கள். அவை கேடகமாக விளங்கின. அப்படி இல்லாவிட்டால் அவர்கள் சரீரத்தில் காயப்பட்டிருப்பார்கள். வாகனமும் சேதப்பட்டிருக்கும்!\r\n\r\nஆவிக்குரிய பாதையில் முன்னேற விரும்புகிற நமக்கு விரோதமாக ஒரு போராட்டம் உண்டு. நாம் முன்னேற முடியாதபடி சாத்தான் இடைவிடாமல் நம்மேல் அம்பு எய்துகொண்டேயிருக்கிறான். பல புராணக்கதைகளில் விரோதிகள் வில்லிலே அம்புக்குப்பதிலாக விஷமுள்ள பாம்புகளை வைத்து எய்தார்களாம். அந்த பாம்பின் பயங்கரமான விஷம் அம்புபோல் பாய்ந்து சென்று எதிரிகளை தாக்கிக் கடிக்கும் என்று சொல்லப்பட்டுள்ளது. பாம்பு என்றால் படையும் நடுங்கும் என்று சொல்லுவார்களே!\r\n\r\nசாத்தான் நம்மேல் எய்யும் அம்பைப்பற்றி அப்போஸ்தலனாகிய பவுல் எழுதும்போது, அது ‘அக்கினியாஸ்திரம்’ என்று குறிப்பிட்டார். வில்லிலே தீப்பந்தத்தை வைத்து அம்பாக எறியும்போது அது எரிபந்தமாக பாய்ந்து சென்று தாக்கும். சாத்தானின் அக்கினியாஸ்திரம் என்பது அக்கினி போன்ற சோதனைகளையும் பாடுகளையும் குறிக்கிறது. சாத்தான் எறிகிற இந்த அக்கினியாஸ்திரங்களையெல்லாம் அப்படியே தள்ளிவிடத்தக்கதாக, அது நம்மேல் தாக்காமல் கீழே விழும்படியாக, ஒரு கேடகம் இருந்தால் அது எவ்வளவு நன்றாக இருக்கும்! அதுதான் விசுவாசம் என்னும் கேடகம்.\r\n\r\nஇயேசுவே நம்முடைய விசுவாசக் கேடகம். சாத்தான் அம்பைப்போல நம்மைத் தாக்க வரும்போது நாம் விசுவாசத்துடன் கிறிஸ்துவிலே மறைந்துகொள்ளுவோமாக! கிறிஸ்துவுக்கு முன்பாக சத்துருவால் நிற்க முடியாது. ஏனென்றால், மரணத்திற்கு அதிபதியான பிசாசை இயேசு தமது மரணத்தினாலே மேற்கொண்டார் (எபி. 2:14). அந்த சமாதானத்தின் தேவன் சீக்கிரமாக சாத்தானை உங்கள் கால்களின் கீழே நசுக்கிப்போடுவார் (ரோம. 16:20).\r\n\r\nசாத்தானைக் குறித்தோ, பில்லிசூனியங்களைக் குறித்தோ, மந்திரவாதங்களைக் குறித்தோ பயப்படாதீர்கள். கர்த்தர் பெரியவராய் உங்களுடனேகூட இருக்கிறார். நீங்கள் செய்யவேண்டியதெல்லாம் தேவனுக்குக் கீழ்ப்படிந்திருந்து பிசாசுக்கு எதிர்த்து நிற்பதுதான். வேதம் சொல்லுகிறது, “தேவனுக்குக் கீழ்ப்படிந்திருங்கள், பிசாசுக்கு எதிர்த்து நில்லுங்கள், அப்பொழுது அவன் உங்களைவிட்டு ஓடிப்போவான்” (யாக். 4:7).\r\n\r\nஒரு முறை ஒரு தேவனுடைய ஊழியக்காரர் ஊழியத்தை முடித்துவிட்டு மிகவும் களைப்பாக வந்து தூங்கிக்கொண்டிருக்கும்போது, அவருக்கு தொல்லை தரும்படி சாத்தான் வந்து கட்டிலை அசைத்தான். அவர் தூக்கத்திலிருந்து எழுந்து கட்டிலின் மறுபக்கத்தில் சாத்தான் உட்கார்ந்திருக்கிறதைக் கண்டார். அவனைப் பார்த்து அலட்சியமாக, ‘ஓ! நீதானா? நான் ஏதோ பூமியதிர்ச்சி என்று நினைத்தேன்’ என்று சொல்லிவிட்டு போர்வையை இழுத்து போர்த்திக்கொண்டு மீண்டும் தூங்கிவிட்டார். சாத்தான் அவமானம் தாங்க முடியாமல் போய்விட்டான். தேவபிள்ளைகளே, கர்த்தர் எப்பொழுதும் உங்களோடு இருக்கிறபடியினால் நீங்கள் சாத்தானைக்குறித்து பயப்பட வேண்டியதில்லை."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “தேவன் நமக்கு பயமுள்ள ஆவியைக்கொடாமல், பலமும் அன்பும் தெளிந்த புத்தியுமுள்ள ஆவியையே கொடுத்திருக்கிறார்” (2 தீமோ. 1:7)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}