{"uniqueid":"20251026080446_db72f7bc","date":"2024-05-01","title":"விசுவாச நங்கூரம்!","key_verse":"43_14:1","memory_verse":{"label":"இன்றைய அப்பம்","text":"“தேவனிடத்தில் விசுவாசமாயிருங்கள், என்னிடத்திலும் விசுவாசமாயிருங்கள்” (யோவா. 14:1)."},"devotion":{"label":"தியானம்","text":"கவலைகளும், கலக்கங்களும் நிறைந்த இந்த உலகத்தில் ஒரு மனிதனை சமாதானத்தோடு நிலைநிறுத்துகிற தெய்வீக வல்லமை விசுவாசமாகும். விசுவாசமுள்ளவர்கள் எத்தனைக் கலக்கங்கள் வந்தாலும் கர்த்தர்மேல் சார்ந்துகொள்ளுவார்கள். கர்த்தர்மேல் தன்னுடைய கவலைகளை (1 பேது. 5:7), தங்கள் பாரங்களை வைத்துவிட்டு இளைப்பாறுவார்கள் (சங். 55:22).\r\n\r\nவிசுவாசத்தை கிறிஸ்தவ அஸ்திபார உபதேசத்திலும் நாம் காணலாம் (எபி. 6:1). போராயுதங்களிலே விசுவாசத்தை ஒரு கேடகமாகக் காணலாம் (எபே. 6:16). ஆவியின் வரங்களிலும் விசுவாசத்தை ஒரு வரமாகக் காணலாம் (1 கொரி. 12:9). ஆவியின் கனியிலும் விசுவாசத்தைக் காணலாம் (கலா. 5:22).\r\n\r\nஅதே நேரத்தில், விசுவாசத்தை ஆத்தும நங்கூரம் என்று எபி. 6:19-ல் வாசிக்கிறோம். கடல் கொந்தளித்து கலங்கும்போது, நங்கூரத்தைப் போட்டு, கப்பலை நிலைநிறுத்துவதுபோல நீங்களும் உங்கள் கலக்க நேரத்தில், விசுவாசம் என்னும் நங்கூரத்தைப்போட்டு, கர்த்தரை உறுதியாய்ப் பிடித்துக்கொள்ளுங்கள்.\r\n\r\n“நான் விசுவாசித்திருக்கிறவர் இன்னார் என்று அறிவேன், நான் அவரிடத்தில் ஒப்புக்கொடுத்ததை அவர் அந்நாள்வரைக்கும் காத்துக்கொள்ள வல்லவராயிருக்கிறாரென்று நிச்சயித்துமிருக்கிறேன்” (2 தீமோ. 1:12) என்ற கர்த்தருடைய வாக்குத்தத்தத்தைப் பற்றிக்கொண்டு விசுவாச அறிக்கை செய்யுங்கள்.\r\n\r\nதாவீது இராஜா, “நானோ, ஜீவனுள்ளோர் தேசத்திலே கர்த்தருடைய நன்மையைக் காண்பேன் என்று விசுவாசியாதிருந்தால் கெட்டுப்போயிருப்பேன்” (சங். 27:13) என்று சொன்னார். ஆகவே அவர் விசுவாசத்தோடு, “ஆண்டவராகிய கர்த்தாவே, என் கண்கள் உம்மை நோக்கியிருக்கிறது” என்று ஜெபித்தார்.\r\n\r\nநீங்கள் கர்த்தர் என் மேய்ப்பராய் இருக்கிறபடியால் நான் தாழ்ச்சியடையப் போகிறதில்லை, கலக்கங்கள் வந்தாலும் மனம்சோர்ந்துபோகப்போவதில்லை என்று கர்த்தரைச் சார்ந்துகொள்வீர்களானால், அவர் எல்லாப் பிரச்சனைகளையும் பொறுப்பெடுத்துக்கொள்ளுவார். ஆத்துமாவில் இளைப்பாறுதலையும், சமாதானத்தையும் தந்தருளுவார்.\r\n\r\nமோசே இஸ்ரவேல் ஜனங்களை எகிப்திலிருந்து விடுதலையாக்கி சிவந்த சமுத்திரம்வரையிலும் வழிநடத்திவந்தார். திடீரென்று இஸ்ரவேலர்களைப் பார்வோனும் அவனுடைய சேனைகளும், இரதங்களும், குதிரைகளும் துரத்திக்கொண்டுவந்தனர். எப்படித் தப்புவோம், எங்கே ஓடுவோம், முன்னால் சிவந்த சமுத்திரம், இரு பக்கங்களிலும் மலைகள், பின்னால் துரத்துகிற பார்வோனின் சேனைகள் என்ற கலக்கம் அவர்களுக்கு ஏற்பட்டது.\r\n\r\nஅந்தக் கலக்கமான சூழ்நிலையில் மோசே இஸ்ரவேல் ஜனங்களை கையமர்த்தி “கர்த்தர் உங்களுக்காக யுத்தம் பண்ணுவார்; நீங்கள் சும்மாயிருப்பீர்கள் என்றான்” (யாத். 14:14). அப்படியே சிவந்த சமுத்திரத்திலே கர்த்தர் வழியை உண்டுபண்ணி, இஸ்ரவேலரைக் கடக்கப்பண்ணினார். பார்வோனையும் அவனுடைய சேனைகளையும் சிவந்த சமுத்திரத்திலே அமிழ்த்திப்போட்டார். தேவபிள்ளைகளே, அந்த தேவன் உங்களுக்கு ஜெயத்தின்மேல் ஜெயத்தை நிச்சயமாகவே தந்தருளுவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீங்கள் ஒன்றுக்குங் கவலைப்படாமல், எல்லாவற்றையுங்குறித்து உங்கள் விண்ணப்பங்களை ஸ்தோத்திரத்தோடே கூடிய ஜெபத்தினாலும் வேண்டுதலினாலும் தேவனுக்குத் தெரியப்படுத்துங்கள்” (பிலி. 4:6)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}