{"uniqueid":"","date":"","title":"விசுவாச வல்லமை!","key_verse":"41_16:17","memory_verse":{"label":"இன்றைய அப்பம்","text":"“விசுவாசிக்கிறவர்களால் நடக்கும் அடையாளங்களாவன: என் நாமத்தினாலே பிசாசுகளைத் துரத்துவார்கள்” (மாற். 16:17)."},"devotion":{"label":"தியானம்","text":"விசுவாசம் என்பது ஜெபத்தின் ஒரு வல்லமை. விசுவாசம் என்பது தேவன்மேல் உள்ள நம்பிக்கையை வெளிப்படுத்தும் அன்பின் செயல்! விசுவாசம் என்பது நாம் தேவனைச் சார்ந்து, தேவன் நமக்காக யாவற்றையும் செய்து முடிக்கக் காத்திருக்கும் மனப்பான்மையே. விசுவாசத்தினாலே நாம் பிசாசுகளைத் துரத்துகிறோம். இன்னும் வேறு வார்த்தையில் சொல்லப்போனால் கிறிஸ்துவின்மேல் நாம் வைக்கும் விசுவாசமானது, அந்தகார கிரியைகளின் வல்லமையை மேற்கொள்ளுகிறதாய் இருக்கிறது.\r\n\r\nநீங்கள் கிறிஸ்துவை நோக்கிப்பாருங்கள். அவர் மகா வல்லமையுள்ள தேவன். சர்வ வல்லமையுள்ள தேவன். அசுத்த ஆவிகளின்மேலும், பிசாசுகளின்மேலும் அதிகாரமுள்ள தேவன். பிசாசின் கிரியைகளை அழிக்கும்படி வெளிப்பட்ட தேவகுமாரன் (1 யோவா. 3:8) என்று அவரைக்குறித்து வேதம் சொல்லுகிறது.\r\n\r\nஅவர் பூமியில் இருந்த நாட்களிலெல்லாம் அசுத்த ஆவிகளைத் துரத்தி, பிசாசினால் பீடிக்கப்பட்ட மக்களை விடுதலையாக்கினார். லேகியோன் பிடித்திருந்த வாலிபன் வஸ்திரம் தரித்தவனாய், விடுதலை பெற்றவனாய் கிறிஸ்துவின் பாதத்தில் வந்து அமர்ந்தான். நாம் பிசாசை எதிர்த்து நிற்கும்போது நம்முடைய பெலத்தினால் அல்லாமல், கிறிஸ்துவின் பெலத்தினால், அவருடைய வல்லமையைக் கொண்டே விசுவாசத்துடன் எதிர்த்து நிற்கவேண்டும்.\r\n\r\nஅப்போஸ்தலனாகிய பேதுரு, “தெளிந்த புத்தியுள்ளவர்களாயிருங்கள், விழித்திருங்கள்: ஏனெனில், உங்கள் எதிராளியாகிய பிசாசானவன் கெர்ச்சிக்கிற சிங்கம்போல் எவனை விழுங்கலாமோ என்று வகைதேடிச் சுற்றித்திரிகிறான். விசுவாசத்தில் உறுதியாயிருந்து அவனுக்கு எதிர்த்து நில்லுங்கள்” (1 பேது. 5:8,9) என்று எழுதுகிறார். இந்த வசனத்திலே, வெறும் விசுவாசம் மாத்திரம் போதாது. அந்த விசுவாசத்தில் நீங்கள் உறுதியாய் இருக்கவேண்டும் என்பது வலியுறுத்தப்படுகிறது.\r\n\r\nசிலர் பிசாசை எதிர்த்து நிற்கிறார்கள். உடனே வெற்றியடையாவிட்டால் மனம் சோர்ந்துபோய் அவிசுவாசத்துக்கு இடங்கொடுக்கிறார்கள். இந்தப் பிசாசு என் மூலமாய்ப் போகாது. பெரிய ஊழியக்காரர் வந்தால்தான் போகும் என்று எண்ணிவிடுகிறார்கள். அது சரியல்ல. விசுவாசிக்கிற யாராயிருந்தாலும் சரி, விசுவாசத்தில் உறுதியுள்ளவர்களாய் அவர்கள் பிசாசை எதிர்த்து நிற்கும்போது அந்தப் பிசாசு ஓடிப்போகிறது.\r\n\r\nஇந்த விசுவாசத்தில் உறுதியாய் நிற்பது எப்படி? விசுவாசம் கேள்வியினால் வரும். கேள்வி தேவனுடைய வசனத்தினால் வரும் என்று ரோமர் 10:17-ல் வாசிக்கிறோம். நீங்கள் எவ்வளவுக்கெவ்வளவு தேவனுடைய வாக்குத்தத்த வசனங்களை உங்களுடைய வாழ்க்கையில் அப்பியாசப்படுத்துகிறீர்களோ, அவ்வளவுக்கவ்வளவு விசுவாசத்திலே உறுதியுள்ளவர்களாய் விளங்குவீர்கள்.\r\n\r\n“சர்ப்பங்களையும் தேள்களையும் மிதிக்கவும், சத்துருவினுடைய சகல வல்லமையையும் மேற்கொள்ளவும் உங்களுக்கு அதிகாரங்கொடுக்கிறேன்; ஒன்றும் உங்களைச் சேதப்படுத்தமாட்டாது” (லூக். 10:19). “சிங்கத்தின் மேலும் விரியன் பாம்பின்மேலும் நீ நடந்து, பாலசிங்கத்தையும் வலுசர்ப்பத்தையும் மிதித்துப் போடுவாய்.” (சங். 91:13). என்று கர்த்தர் வாக்குத்தத்தம் பண்ணியிருக்கிறார். இந்த வாக்குத்தத்தங்களை அப்படியே ஏற்றுக்கொள்ளுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அவர் தமது சிறகுகளாலே உன்னை மூடுவார்; அவர் செட்டைகளின் கீழே அடைக்கலம் புகுவாய்; அவருடைய சத்தியம் உனக்குப் பரிசையும் கேடகமுமாகும்” (சங். 91:4)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}