{"uniqueid":"","date":"","title":"விசுவாச அறிக்கை!","key_verse":"58_4:14","memory_verse":{"label":"இன்றைய அப்பம்","text":"“வானங்களின் வழியாய்ப் பரலோகத்திற்குப்போன தேவகுமாரனாகிய இயேசு என்னும் மகா பிரதான ஆசாரியர் நமக்கு இருக்கிறபடியினால், நாம் பண்ணின அறிக்கையை உறுதியாய்ப் பற்றிக்கொண்டிருக்கக்கடவோம்” (எபி. 4:14)."},"devotion":{"label":"தியானம்","text":"விசுவாச அறிக்கையின் முக்கியத்துவத்தை நீங்கள் அறிந்துகொள்ளவேண்டும். மட்டுமல்ல, நீங்கள் பண்ணுகிற அந்த விசுவாச அறிக்கையை உறுதியாய்ப் பற்றிக்கொள்ளவேண்டும். மேலே சொல்லப்பட்டிருக்கிற வசனத்தைக் கவனித்துப்பாருங்கள். அப். பவுல் எபிரெயருக்கு விசுவாச அறிக்கையைக் கற்றுக்கொடுத்தார்.\r\n\r\nஆகவேதான், ‘நாம் பண்ணின அறிக்கை’ என்று அவர் குறிப்பிடுகிறார். அப்படியானால், அப். பவுலும் எபிரெயரோடு சேர்ந்து அந்த விசுவாச அறிக்கையைச் செய்தார் என்று நாம் அறிகிறோம். என்ன விசுவாச அறிக்கை அது. “வானங்களின் வழியாய் பரலோகத்திற்குப்போன தேவகுமாரனாகிய இயேசு என்னும் மகா பிரதான ஆசாரியர் நமக்கு இருக்கிறார்” என்பதே அந்த விசுவாச அறிக்கை.\r\n\r\nஇயேசுகிறிஸ்து ஜீவனோடிருக்கிறார். பிதாவின் வலதுபாரிசத்திலே வீற்றிருக்கிறார். பிரதான ஆசாரியனாய் நமக்காகப் பரிந்துபேசுகிறார். அவர் பரிந்து பேசுகிறதினாலே நாம் ஜெயங்கொண்டவர்களாய் விளங்குகிறோம். அவர் பரிந்து பேசுகிறபடியினால் நம்முடைய பாரங்களை எல்லாம் அவர்மேல் இறக்கி வைக்கிறோம் என்பதே அந்த விசுவாச அறிக்கை.\r\n\r\nநம் நாட்டிலே பாவ அறிக்கை செய்வதை அதிகமாய் கேட்டிருக்கிறோம். ஆனால் விசுவாச அறிக்கை செய்வது குறைவுதான். பாவ அறிக்கை என்றாலே 1 யோவான் 1:9 தான் ஞாபகத்திற்கு வருகிறது. “நம்முடைய பாவங்களை நாம் அறிக்கையிட்டால், பாவங்களை நமக்கு மன்னித்து எல்லா அநியாயத்தையும் நீக்கி நம்மைச் சுத்திகரிப்பதற்கு அவர் உண்மையும் நீதியும் உள்ளவராயிருக்கிறார்” என்று வாழ்நாளெல்லாம் நாம் பாவத்தையே அறிக்கையிட்டுக்கொண்டிருக்கிறோம்.\r\n\r\nசெய்யத்தக்கவைகளைச் செய்யாமல் செய்யத்தகாதவைகளையே செய்துகொண்டிருக்கிறோம் என்று சொல்லிக்கொண்டே இருக்கிறோம். அதே நேரத்தில் அறிக்கையின் இன்னொரு பகுதியான விசுவாச அறிக்கையை நாம் செய்வதில்லை. விசுவாச அறிக்கை செய்யாததினால் நம்மால் முன்னேற முடியவில்லை. வெற்றி பெற்றவர்களாய் வாழ முடிவதில்லை.\r\n\r\nஒரு யுத்த வீரனுக்கு, யுத்தத்திற்கு செல்லுவதற்கு இரண்டு வகையான ஆயுதங்கள் தேவை. ஒன்று எதிரி தாக்கும் போது அவனுடைய தாக்குதலிலிருந்து தன்னை பாதுகாத்துக்கொள்ளக்கூடிய ஆயுதம். உதாரணமாக கேடகம். அது விரோதிகளின் தாக்குதலிலிருந்து மனுஷனைப் பாதுகாக்கிறது. ஆனால் அவன் வெறும் கேடகத்தையே ஏந்தி யுத்தம் செய்துகொண்டிருக்கமுடியாது. அவன் எதிரியை வெட்டி வீழ்த்த வாளும் வேண்டும் அல்லவா? அப்பொழுதுதானே ஜெயங்கொள்ளமுடியும். அதைப்போலவேதான் பாவ அறிக்கை மட்டும் நமக்குப் போதாது. பாவ அறிக்கையை செய்தபின் விசுவாச அறிக்கையையும் நாம் செய்யவேண்டும்.\r\n\r\nதேவபிள்ளைகளே, ‘இயேசு என் இரட்சகர், அவர் எனக்கு ஜெயம் கொடுத்திருக்கிறார். அவருடைய நாமத்தினால் நான் ஜெயங்கொண்டவனாய் விளங்குகிறேன். உங்களுக்கும் அந்த ஜெயத்தைக் கொடுப்பார்’ என்று விசுவாசத்தோடு சொல்லுங்கள். கேட்கிற மற்றவர்களையும் அது பெலப்படுத்தும். உற்சாகப்படுத்தும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நம்முடைய பலவீனங்களைக் குறித்துப் பரிதபிக்கக்கூடாத பிரதான ஆசாரியர் நமக்கிராமல், எல்லாவிதத்திலும் நம்மைப்போல சோதிக்கப்பட்டும், பாவமில்லாதவராயிருக்கிற பிரதான ஆசாரியரே நமக்கிருக்கிறார்” (எபி. 4:15)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}