{"uniqueid":"","date":"","title":"விசுவாச போராட்டம்!","key_verse":"65_1:3","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பரிசுத்தவான்களுக்கு ஒருவிசை ஒப்புக்கொடுக்கப்பட்ட விசுவாசத்திற்காக நீங்கள் தைரியமாய்ப் போராடவேண்டுமென்று உங்களுக்கு எழுதி உணர்த்துவது எனக்கு அவசியமாய்க் கண்டது” (யூதா 1:3)."},"devotion":{"label":"தியானம்","text":"விசுவாசத்திற்காக தைரியமாகப் போராடவேண்டும். விசுவாசத்தை ஒருபோதும் விட்டுவிடவே கூடாது. விசுவாசத்தில் கடைசிவரைக்கும் நிலைநிற்கவேண்டும். ஏனென்றால் இந்த விசுவாசமானது, ஒருவிசை பரிசுத்தவான்களுக்கு ஒப்புவிக்கப்பட்ட விசுவாசமாய் இருக்கிறது.\r\n\r\nஅப். பவுல், “நல்ல போராட்டத்தைப் போராடினேன், ஓட்டத்தை முடித்தேன், விசுவாசத்தைக் காத்துக்கொண்டேன். இதுமுதல் நீதியின் கிரீடம் எனக்காக வைக்கப்பட்டிருக்கிறது, நீதியுள்ள நியாயாதிபதியாகிய கர்த்தர் அந்நாளிலே அதை எனக்குத் தந்தருளுவார். எனக்கு மாத்திரமல்ல, அவர் பிரசன்னமாகுதலை விரும்பும் யாவருக்கும் அதைத் தந்தருளுவார்” (2 தீமோ. 4:7,8) என்று எழுதுகிறார். அப்படியானால், இந்த போராட்டமானது அப்போஸ்தலனாகிய பவுல் விசுவாசத்திலிருந்து விலகிப்போக முயற்சித்ததையும், அவர் விசுவாசத்தை விடாமல் பற்றிக்கொண்டதையும் வெளிபடுத்துகிறதாய் இருக்கிறது.\r\n\r\nமட்டுமல்ல, தான் விசுவாசிக்கிறவர் இன்னார் என்றும் அவர் அறிந்திருந்தார். அவருக்கு போராட்டங்களும் பாடுகளும் வந்தபோது அவர் தைரியமாய்ச் சொன்னார்: “நான் இந்தப் பாடுகளையும் அனுபவிக்கிறேன்; ஆயினும், நான் வெட்கப்படுகிறதில்லை; ஏனென்றால், நான் விசுவாசித்திருக்கிறவர் இன்னார் என்று அறிவேன், நான் அவரிடத்தில் ஒப்புக்கொடுத்ததை அவர் அந்நாள்வரைக்கும் காத்துக்கொள்ள வல்லவராயிருக்கிறாரென்று நிச்சயித்துமிருக்கிறேன்” (2 தீமோ. 1:12).\r\n\r\nவேதத்திலுள்ள எல்லா பரிசுத்தவான்களும் அந்த விசுவாசத்திற்காகப் போராடினார்கள். சாத்ராக், மேஷாக், ஆபேத்நேகோ ஆகியோர் பாபிலோனின் சிறையிருப்பிலேகூட விசுவாசத்துடன் உறுதியாக நின்றார்கள். அவர்களது விசுவாசத்திற்கு பரீட்சை வந்தது. போராட்டம் வந்தது. அந்த விசுவாசத்திற்காக அவர்கள் அக்கினிச் சூளையிலே போடப்பட வேண்டிய சூழ்நிலையும் வந்தது.\r\n\r\nஅப்போதும் அவர்கள் விசுவாசத்தில் தளர்ந்துவிடவில்லை. ‘நாங்கள் ஆராதிக்கிற எங்கள் தேவன் எங்களைத் தப்புவிக்க வல்லமையுள்ளவராயிருக்கிறார். இராஜாவாகிய உம்முடைய கைக்கும், எரிகிற அக்கினி ஜுவாலைக்கும் எங்களைத் தப்புவிப்பார்’ என்று சொல்லி வெற்றி முழக்கமிட்டார்கள். அந்த விசுவாசம் அவர்களைச் சேதத்திலிருந்து காப்பாற்றியது. அதுபோலவே தானியேல் விசுவாசத்திற்காக சிங்கங்களின் கெபியிலே போடப்படவேண்டிய சூழ்நிலை வந்தபோதும், யோபு பல போராட்டங்களின் வழியாக கடந்து செல்லவேண்டியதிருந்தபோதும் அவர்களது விசுவாசம் அவர்களைக் காத்தது.\r\n\r\nதாவீது எத்தனையோ வருஷங்கள் மலைகளிலும் குகைகளிலும் ஒளிந்து திரிய வேண்டியதிருந்தது. இந்தப் பரிசுத்தவான்களுடைய வாழ்க்கையையெல்லாம் வாசித்துப்பாருங்கள். அவர்கள் தங்கள் போராட்டமான வாழ்க்கையிலும் விசுவாசத்தைக் காத்துக்கொண்டார்கள்.\r\n\r\nதேவபிள்ளைகளே, உங்களுடைய விசுவாசத்திற்கும் பல சோதனைகள் வரக்கூடும். என்றாலும், விசுவாசத்தில் கடைசிவரை உறுதியாய் நிலைத்திருங்கள். கர்த்தர் நிச்சயமாகவே உங்கள் விசுவாசத்தை கனப்படுத்துவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “விசுவாசத்திற்காகக் கூடப்போராடி, எதிர்க்கிறவர்களால் ஒன்றிலும் மருளாதிருக்கிறீர்களென்று உங்களைக்குறித்து நான் கேள்விப்படும்படி, எவ்விதத்திலும் நீங்கள் கிறிஸ்துவின் சுவிசேஷத்திற்குப் பாத்திரராக மாத்திரம் நடந்துகொள்ளுங்கள்” (பிலி. 1:27)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}