{"uniqueid":"20251026072451_105b0497","date":"2025-09-10","title":"பிரசன்னத்தின் சத்தம்!","key_verse":"1_3:8","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பகலில் குளிர்ச்சியான வேளையிலே தோட்டத்தில் உலாவுகிற தேவனாகிய கர்த்தருடைய சத்தத்தை அவர்கள் கேட்டார்கள். அப்பொழுது ஆதாமும் அவன் மனைவியும் தேவனாகிய கர்த்தருடைய சந்நிதிக்கு விலகி, தோட்டத்தின் விருட்சங்களுக்குள்ளே ஒளித்துக்கொண்டார்கள்” (ஆதி. 3:8)."},"devotion":{"label":"தியானம்","text":"தேவபிரசன்னத்தை அளவில்லாமல் நம்முடைய வாழ்க்கையில் கொண்டுவருவது எப்படி என்பதைக்குறித்து தொடர்ந்து நாம் தியானித்துவருகிறோம். தேவபிரசன்னத்தை உங்களுடைய வாழ்க்கையிலே நிலைப்படுத்தும்படி சிறு சம்பவங்களையும், செயல்களையும் கர்த்தருடைய பிரசன்னத்தோடு இணைத்து உங்கள் வாழ்வில் அப்பியாசப்படுத்துங்கள்.\r\n\r\nஅன்று ஆதாமும் ஏவாளும் ஏதேன் தோட்டத்திலே தேவன் உலாவுகிற சத்தத்தைக் கேட்டபோது தேவனுடைய இனிமையான பிரசன்னத்தை உணர்ந்தார்கள். தகப்பனுடைய சமுகத்திலே பிள்ளைகள் மகிழ்ந்து களிகூருகிறதுபோல கர்த்தருடைய சமுகத்திலே அவர்கள் மகிழ்ந்து களிகூர்ந்திருக்கவேண்டும்.\r\n\r\n“நான் அவர் அருகே செல்லப்பிள்ளையாயிருந்தேன்; நித்தம் அவருடைய மனமகிழ்ச்சியாயிருந்து, எப்பொழுதும் அவர் சமுகத்தில் களிகூர்ந்தேன். அவருடைய பூவுலகத்தில் சந்தோஷப்பட்டு, மனுமக்களுடனே மகிழ்ந்துகொண்டிருந்தேன்” (நீதி. 8:30,31) என்பது நமது வாழ்க்கையின் அனுபவமாய் இருக்கட்டும். நீங்கள் அவருக்குச் செல்லப்பிள்ளைகள். அவருடைய மனமகிழ்ச்சியின் பாத்திரங்கள். உங்களில் களிகூரவே அவர் விரும்புகிறார்.\r\n\r\nநீங்கள் எங்காவது நடந்து செல்லும்போதுகூட இயேசு உங்களோடு நடந்து வருகிறார் என்கிற உணர்வை ஏற்படுத்திக்கொள்ளுங்கள். அவருடைய கரத்தைப் பிடித்து நடப்பதாக கற்பனை செய்யுங்கள். பின்பு அவரோடு மென்மையாக பேசிக்கொண்டே வாருங்கள்.\r\n\r\nகாரைச் செலுத்தும்போதும், அலுவலகத்தில் பணியாற்றும்போதும், நடைப்பயிற்சி போன்ற காரியங்களில் ஈடுபடும்போதும், மற்ற நேரங்களிலும்கூட அவர் அருகிலிருப்பதாகவே உணர்ந்து செயல்படுங்கள்.\r\n\r\nகிறிஸ்துவினுடைய சமுகம் உங்களோடுகூட இருக்கிறது என்பதை உறுதிப்படுத்தும்படி ஏதாகிலும் புதிய பழக்கங்களை ஏற்படுத்திக்கொள்ளுங்கள். அப்பொழுதுதான் நீங்கள் இடைவிடாமல் அவரோடு சஞ்சரிக்க முடியும். அவருடைய பிரசன்னத்திலே பெருக முடியும்.\r\n\r\nஒரு பக்தன் சொன்னார், “நான் காலையிலே எழுந்து தேவ சமுகத்திலே அமர்ந்து நீண்ட சுவாசத்தை உள்ளிழுப்பது உண்டு. அப்பொழுது கர்த்தருடைய இனிமையான பிரசன்னம் எனக்குள்ளே வருவதாக உணர்வேன். பரலோக வல்லமையும், பெலனும் எனக்குள் தங்கிவிடுவதைப்போல ஏற்றுக்கொள்வேன்” என்றார் அவர்.\r\n\r\nதேவபிள்ளைகளே, மனித உடலில் நுரையீரலானது பிராணவாயுவைக்கொண்டு இரத்தத்தை சுத்திகரிக்கிறதுபோல பரிசுத்த ஆவி நம் உள்ளான வாழ்க்கையைச் சுத்திகரிக்கிறது. தேவபிரசன்னம் பரிசுத்தத்தின்மேல் பரிசுத்தமடையச் செய்கிறது."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அவர் நீதியிலும் நியாயத்திலும் பிரியப்படுகிறார், பூமி கர்த்தருடைய காருணியத்தினால் நிறைந்திருக்கிறது. கர்த்தருடைய வார்த்தையினால் வானங்களும், அவருடைய வாயின் சுவாசத்தினால் அவைகளின் சர்வசேனையும் உண்டாக்கப்பட்டது” (சங். 33:5,6)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}