{"uniqueid":"","date":"","title":"விசுவாச வார்த்தை!","key_verse":"1_22:5","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நானும் பிள்ளையாண்டானும், அவ்விடமட்டும் போய், தொழுதுகொண்டு, உங்களிடத்திற்குத் திரும்பி வருவோம்” (ஆதி. 22:5)."},"devotion":{"label":"தியானம்","text":"விசுவாசிகளின் தகப்பனாகிய ஆபிரகாமின் உள்ளத்தில் அசைக்க முடியாத விசுவாசம் இருந்தபடியினால், அவர் விசுவாசத்தோடு வெற்றியின் வார்த்தைகளைப் பேசினார். ‘நாங்கள் திரும்பி வருவோம்’ என்பதே அவருடைய விசுவாச வார்த்தையாயிருந்தது.\r\n\r\nகர்த்தர் ஆபிரகாமினிடத்தில், அவருடைய ஏகசுதனும், பிரியமான குமாரனுமாகிய ஈசாக்கைப் பலியிடச் சொன்னபோது, உடனே அவர் பலியிட்டிருந்தால், பிள்ளையாண்டான் திரும்பி வரமுடியாது.\r\n\r\nஆனால் அவர் விசுவாச வார்த்தையைப் பேசி, “நாங்கள் திரும்பி வருவோம்” என்று சொல்லி பலியிடுமுன் தன் விசுவாசத்தை அறிவிக்கிறார். பலி செலுத்தினாலும் என் தேவன் அவனை உயிர்ப்பிக்க வல்லமையுள்ளவராய் இருக்கிறார் என்பதே ஆபிரகாமின் விசுவாசமாயிருந்தது.\r\n\r\nகையில் கட்டையை எடுத்துக்கொண்டு போனார் என்பதும், நெருப்பு எடுத்துக்கொண்டு போனார் என்பதும், கத்தியை எடுத்துக்கொண்டு போனார் என்பதும் உண்மைதான். கர்த்தருடைய வார்த்தையின்படியே பலி செலுத்தப் போனார் என்பதும் உண்மைதான். ஆனாலும் அவர் தன்னுடைய மகனை இழப்பதைக்குறித்துப் பேசாமல் திரும்பி வருவோம் என்று பேசுகிறார். ‘ஆடு எங்கே அப்பா’ என்று கேட்ட தன் மகனுக்குகூட விசுவாசிக்க அன்று ஆபிரகாம் சொல்லிக்கொடுத்தார். “என் மகனே, தேவன் தமக்குத் தகனபலிக்கான ஆட்டுக்குட்டியைப் பார்த்துக்கொள்வார் என்றார்” (ஆதி. 22:8).\r\n\r\nஇந்த வசனத்தில் மீண்டும் ஆபிரகாமின் விசுவாச சத்தத்தைக் கேட்கலாம். விசுவாச மனுஷர் விசுவாச வார்த்தையைப் பேசுகிறார்கள். அவர்களுக்கு இயற்கைக்கு மேலான மகிமையான காரியங்களைக் காணும் வாய்ப்பு நிச்சயமாகவே கிடைக்கும். அற்புதங்களை ருசிக்கும் சந்தர்ப்பம் நிச்சயமாகவே கிடைக்கும்.\r\n\r\n“நீ விசுவாசித்தால் தேவனுடைய மகிமையைக் காண்பாய்” என்ற வார்த்தையின்படியே ஆபிரகாம் அன்று தேவனுடைய மகிமையைக் கண்டார். வானத்திலிருந்து ஒரு சத்தத்தைக் கேட்டார். ‘பிள்ளையாண்டான் மேல் கை போடாதே’ என்ற கட்டளையையும் பெற்றார். மாத்திரமல்ல, அன்று கர்த்தரோடு பெரிய உடன்படிக்கையையும் செய்தார். பலியாக நின்று கொண்டிருந்த ஆட்டுக்குட்டியையும் பார்த்தார். எல்லாம் அற்புதங்கள்! பலியாக ஒப்புக்கொடுக்கும்படி போன ஈசாக்கு உயிர்த்தெழுந்து வந்தவனைப்போல திரும்பி வந்தான்.\r\n\r\nவேதம் சொல்லுகிறது: “விசுவாசத்தினாலே ஆபிரகாம் தான் சோதிக்கப்பட்டபோது ஈசாக்கைப் பலியாக ஒப்புக்கொடுத்தான். &#8230;. மரித்தோரிலிருந்து எழுப்ப தேவன் வல்லவராயிருக்கிறாரென்றெண்ணி, தனக்கு ஒரே பேறானவனையே பலியாக ஒப்புக்கொடுத்தான்; மரித்தோரிலிருந்து அவனை பாவனையாகத் திரும்பவும் பெற்றுக்கொண்டான்” (எபி. 11:17-19). ஆபிரகாமுடைய விசுவாச சத்தம் ஜீவனுள்ள ஒரு ஆட்டை உருவாக்கிற்று.\r\n\r\nதேவபிள்ளைகளே, பிரச்சனைகளும், பாடுகளும் வரும்போது, உங்கள் சத்தம் எப்படிப்பட்டதாய் இருக்கிறது? விசுவாச வார்த்தைகளின் சத்தம் வருவதை உறுதி செய்துகொள்ளுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “எவானாகிலும் இந்த மலையைப் பார்த்து; நீ பெயர்ந்து, சமுத்திரத்திலே தள்ளுண்டுபோ என்று சொல்லி, தான் சொன்னபடியே, நடக்கும் என்று தன் இருதயத்தில் சந்தேகப்படாமல் விசுவாசித்தால், அவன் சொன்னபடியே ஆகும் என்று மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன்” (மாற். 11:23)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}