{"uniqueid":"","date":"","title":"இழந்துபோன சமாதானம்","key_verse":"23_60:20","memory_verse":{"label":"இன்றைய அப்பம்","text":"“உன் துக்கநாட்கள் முடிந்துபோம்” (ஏசா. 60:20)."},"devotion":{"label":"தியானம்","text":"துக்கம் என்றென்றைக்கும் நீடித்திருக்கப்போவதில்லை. கர்த்தர் அதற்கு ஒரு முடிவு உண்டாக்குகிறார். உன் துக்க நாட்கள் முடிந்துபோம் என்று அன்போடு ஆறுதல்படுத்துகிறார். அவர் அடித்தாலும் அரவணைக்கிற தேவன். காயப்படுத்தினாலும் காயம்கட்டுகிற தேவன். ஒரு தாய் தேற்றுகிறதைப்போலத் தேற்றுகிறவர். தகப்பன் பிள்ளையைச் சுமக்கிறதைப்போல சுமக்கிறவர். அவரே நம் துக்க நாட்களுக்கு முடிவை உண்டாக்குகிறார்.\r\n\r\nஇரவுக்கு அடுத்து ஒரு பகலுண்டு. தோல்விக்கு அடுத்து ஒரு ஜெயமுண்டு. கண்ணீரின் பள்ளத்தாக்குக்கு அடுத்து ஒரு நீரூற்றுண்டு. மாராவுக்கு பின்பு ஒரு ஏலிமுண்டு. அப்படியே துக்கத்திற்கு அடுத்து ஒரு சந்தோஷமும், ஆறுதலும் நிச்சயமாகவே உண்டு.\r\n\r\nமாணவர்கள் இறுதித்தேர்வுகள் எப்பொழுது முடியும் என்ற எண்ணத்துடன் படித்தாலும், ‘பரீட்சைக்கு அடுத்து விடுமுறை உண்டு. அடுத்த வகுப்புக்கு ஒரு முன்னேற்றமுண்டு என்றாலும் பரீட்சையின் வழியாகத்தான் நாம் வெற்றிக்குக் கடந்துவரவேண்டியதிருக்கிறது’ என்ற நினைவும் அவர்களுக்கு இருக்கும்.\r\n\r\nதுக்க நாட்கள் முடிந்துபோம் என்று கர்த்தர் வாக்களித்ததோடு, துக்கம் சந்தோஷமாய் மாறும் என்றும் வாக்களிக்கிறார் (யோவா. 16:20). அதற்கு ஒரு அருமையான உவமையை ஆண்டவர் சொன்னார். ஸ்திரீயானவள் பிரசவ காலம் வந்திருக்கும்போது வலியினால் அவதிப்படுகிறாள். ஆனால் பிள்ளை பெற்றவுடனே ஒரு மனுஷன் உலகத்தில் பிறந்தான் என்கிற சந்தோஷத்தினால் அதன்பிறகு அந்த உபத்திரவத்தை நினையாள். குழந்தையின் மலர்ந்த முகம் கண்டு பூரிக்காத தாய் யார் உண்டு? பிரசவ வேதனையெல்லாம் அந்த நேரமே மாறிப்போகும்.\r\n\r\nஅன்னாளுக்கு துக்க நாட்கள் இருந்தன. ஒருபுறம் மலடி என்ற வசைச்சொல். மறுபுறம் அவளது சக்களத்தியால் நாள்தோறும் அவளைப் புண்படுத்திப் பேசப்படும் அவச்சொற்கள். ஒரு நாள் தன் துக்கத்திற்கு முடிவு உண்டாக்கும்படி, தேவ சமுகத்தில் போய் கண்ணீர்விட்டு அழுதாள்.\r\n\r\nவேதம் சொல்லுகிறது, “அப்பொழுது அவள்: உம்முடைய அடியாளுக்கு உம்முடைய கண்களிலே தயைகிடைக்கக்கடவது என்றாள். பின்பு அந்த ஸ்திரீ புறப்பட்டுப்போய் போஜனஞ்செய்தாள். அப்புறம் அவள் துக்கமுகமாயிருக்கவில்லை” (1 சாமு. 1:18).\r\n\r\nநீங்கள் ஜெபத்தில் கர்த்தருடைய பாதத்தில் எதை வைக்கிறீர்களோ, அதை அவர் பொறுப்பெடுத்துக்கொள்ளுவார். துக்கத்தோடு கண்ணீர்விட்டு மன்றாடிக்கொண்டேயிருக்கத் தேவையில்லை. கர்த்தர்மேல் பாரத்தை வைத்துவிட்டபிறகு விசுவாசத்துடன் இளைப்பாறக் கற்றுக்கொள்ளவேண்டும்.\r\n\r\n‘நீர் எனக்குப் பதில் தரப்போவதற்காக ஸ்தோத்திரம், என் துக்கத்தை சந்தோஷமாய் மாற்றப்போவதற்காய் ஸ்தோத்திரம்’ என்று சொல்லி கர்த்தரிடத்தில் மன மகிழ்ச்சியாய் இருக்கவேண்டும். அன்னாளுக்கு கர்த்தர் சாமுவேலைக் கொடுத்ததோடு நிறுத்திவிடவில்லை. இன்னும் ஐந்து குழந்தைகளைக் கொடுத்து ஆசீர்வதித்தார்.\r\n\r\nதேவபிள்ளைகளே, உங்கள் துக்க நாட்கள் முடிந்து போகிறபடியினால் விசுவாசத்தோடு தேவனைத் துதிப்பீர்களா? அப்பொழுது இன்றைக்கு மலைபோல இருக்கிற பிரச்சனைகளும், உள்ளத்தை முள்போல குத்திக்கொண்டிருக்கிற பிரச்சனைகளும் மாறி சமாதானமும் சந்தோஷமும் உங்களை நிரப்பும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நான் அவர்கள் துக்கத்தைச் சந்தோஷமாக மாற்றி, அவர்களைத் தேற்றி, அவர்கள் சஞ்சலம் நீங்க அவர்களைச் சந்தோஷப்படுத்துவேன்” (எரே. 31:13)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}