{"uniqueid":"","date":"","title":"இழந்துபோன பிரயாசம்","key_verse":"58_6:10","memory_verse":{"label":"இன்றைய அப்பம்","text":"“உங்கள் கிரியையையும், நீங்கள் பரிசுத்தவான்களுக்கு ஊழியஞ்செய்ததினாலும் செய்து வருகிறதினாலும் தமது நாமத்திற்காகக் காண்பித்த அன்புள்ள பிரயாசத்தையும் மறந்துவிடுகிறதற்குத் தேவன் அநீதியுள்ளவரல்லவே” (எபி. 6:10)."},"devotion":{"label":"தியானம்","text":"ஒரு தேசத்தில் ஒரு பெரிய தொழிலதிபர் இருந்தார். அவர் கஷ்டப்பட்டு உழைக்கிறவராயிருந்தார். அவருடைய பிரயாசமெல்லாம் தன்னுடைய பிள்ளைகளை நல்ல நிலைமைக்குக் கொண்டுவரவேண்டும் என்பதாகவே இருந்தது. அப்படியே, பிள்ளைகளும் நன்றாகப் படித்தார்கள். உயர்ந்த நிலைமைக்கு வந்தார்கள். அவர்களுக்குச் சொந்தமாக வீடு நிலங்கள் எல்லாம் வாங்கிக்கொடுத்தார்.\r\n\r\nஆனால் ஒரு நாள் திடீரென்று அவர் கொடிய புற்றுநோயால் பாதிக்கப்பட்டார். மரணம் அவரை நெருங்கிற்று. தன் பிள்ளைகளைப் பார்க்க விரும்பி ஆள் அனுப்பினார். ஆனால் அவர்களோ, ‘நாங்கள் அவசர வேலையாய் இருக்கிறோம். பிறகு பார்க்க வருகிறோம்’ என்று சொல்லிவிட்டார்கள். பல நாட்களாக வரவேயில்லை. அவருக்கு வந்த மன வேதனைக்கும், கோபத்திற்கும் அளவேயில்லை. நன்றியில்லாத பிள்ளைகளுக்காகவா இவ்வளவு பாடுபட்டேன் என்று கண்ணீர் வடித்தார்.\r\n\r\nஇனி என்ன செய்வது? அப்பொழுது கர்த்தர் அவருக்கு ஒரு உணர்வுள்ள இருதயத்தைத் தந்தார். நித்தியத்தைக்குறித்த தரிசனத்தைத் தந்தார். அந்த தொழிலதிபர் அப்பொழுது ஒரு தீர்மானத்திற்கு வந்தார். இத்தனை ஆண்டுகளாக, கர்த்தருக்காக பிரயாசப்படுவதைவிட்டு, என் பிள்ளைகளுடைய நல்வாழ்விற்காகப் பிரயாசப்பட்டேன். இனி கர்த்தருக்காகப் பிரயாசப்படப்போகிறேன் என்று தன்னிடமிருந்த செல்வங்களையெல்லாம் செலவழித்து கர்த்தருக்கென்று ஒரு பெரிய ஆலயத்தைக் கட்டினார். கிடைத்த நேரங்களைப் பயன்படுத்தி சுவிசேஷங்களை அறிவித்தார். உலகக்காரியங்களுக்காக எடுத்த பிரயாசங்கள் எல்லாம் மாறி கர்த்தருக்காக பிரயாசம் எடுக்கிறவரானார்.\r\n\r\nபூமியிலே வாழுகிற நாட்கள் குறைவுதான். வேதம் சொல்லுகிறது, “எங்கள் ஆயுசுநாட்கள் எழுபது வருஷம், பெலத்தின் மிகுதியினால் எண்பது வருஷமாயிருந்தாலும் அதின் மேன்மையானது வருத்தமும், சஞ்சலமுமே. அது சீக்கிரமாய்க் கடந்துபோகிறது. நாங்களும் பறந்துபோகிறோம்” (சங். 90:10). நித்தியமோ நீளமானது. கோடிகோடி வருஷங்களானாலும் முடிவடையாதது.\r\n\r\nஇந்த பூமிக்குரிய வாழ்க்கையில்தான் நமக்கு நித்தியத்திற்காக பிரயாசம் எடுக்கிற பாக்கியம் கிடைக்கிறது. இங்கே இரட்சிப்புக்காக நாம் பிரயாசப்படவேண்டும். பரலோகத்தில் பொக்கிஷங்களை சேர்த்து வைப்பதற்காகப் பிரயாசப்படவேண்டும். வேதம் சொல்லுகிறது, “நித்தியமான வீடுகளிலே ஏற்றுக்கொள்வாருண்டாகும்படி அநீதியான உலகப்பொருளால் உங்களுக்குச் சிநேகிதரைச் சம்பாதியுங்கள்” (லூக். 16:9).\r\n\r\nதேவபிள்ளைகளே, இந்தப் புதிய வருடத்திலே உங்களுடைய பிரயாசங்கள் எல்லாவற்றிலும் கர்த்தரை முன்வையுங்கள். அப்பொழுது உங்களுடைய பிரயாசத்தையெல்லாம் அவர் ஆசீர்வதித்து பல்வேறு முயற்சிகளில் ஈடுபடுவதற்கு உங்களுக்கு ஞானமும், கிருபையும், சத்துவமும், பெலனும், ஆரோக்கியமும் தந்தருள்வார். வேதம் சொல்லுகிறது, “கர்த்தருக்குப் பயந்து அவர் வழிகளில் நடக்கிறவன் எவனோ அவன் பாக்கியவான். உன் கைகளின் பிரயாசத்தை நீ சாப்பிடுவாய்” (சங். 128:1,2). கிறிஸ்துவின் உதவியோடு எடுக்கிற ஒவ்வொரு பிரயாசமும் தேவனுடைய உன்னதமான ஆசீர்வாதத்தைக் உங்களுக்குக் கொண்டுவரும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அவனவனுடைய கிரியைகளின்படி அவனவனுக்கு நான் அளிக்கும் பலன் என்னோடேகூட வருகிறது” (வெளி. 22:12)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}