{"uniqueid":"","date":"","title":"இழந்துபோன விடுதலை","key_verse":"2_3:14","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இருக்கிறவராக இருக்கிறேன் என்று மோசேயுடனே சொல்லி, இருக்கிறேன் என்பவர் என்னை உங்களிடத்துக்கு அனுப்பினார் என்று இஸ்ரவேல் புத்திரரோடே சொல்வாயாக” (யாத். 3:14)."},"devotion":{"label":"தியானம்","text":"நானூற்று முப்பது வருடங்கள் எகிப்து தேசத்திலே, விடுதலையை இழந்து அடிமைகளாக இருந்த இஸ்ரவேலர் கைகளிலே எந்தப் போராயுதமும் இல்லை. பார்வோனையும், அவனுடைய சேனைகளையும் எதிர்த்து நிற்க எந்த வாய்ப்பும் இல்லை, பெலனும் இல்லை. யுத்த முறைகள் எதையும் செய்வதற்கு வழியும் இல்லை. பயங்கரமான அடிமைத்தனத்திலே, விடுதலையோடு செயலாற்ற முடியாத சூழ்நிலையிலே பரிதாபமாய் இருந்தார்கள்.\r\n\r\nபார்வோனோ, பெரிய சேனையுடையவனாயிருந்தான். அவனுக்கு ஆலோசனை சொல்ல ஏராளமான மந்திரவாதிகள் இருந்தார்கள். எகிப்திலிருந்து விடுதலையாவதற்கு எதைக்கொண்டு யுத்தம் செய்வது? ஆம், கர்த்தர் அவர்களுக்கு கொடுத்த போராயுதம் பஸ்கா ஆட்டுக்குட்டியின் இரத்தம்தான். அந்தப் போராயுதம் இரண்டு காரியங்களைச் செய்தது. ஒன்று இஸ்ரவேல் குடும்பங்களையெல்லாம் மூடிப் பாதுகாத்தது. எந்தெந்த வீடுகளில் பஸ்கா ஆட்டுக்குட்டியின் இரத்தம் பூசப்பட்டிருந்ததோ, அங்கே சங்காரத் தூதனால் போக முடியவில்லை.\r\n\r\nஅதேநேரம், பஸ்கா ஆட்டுக்குட்டியின் இரத்தம் பூசப்படாத வீடுகளிலுள்ள மிருக ஜீவன்களின் முதற்பேறானவைகள் யாவும் சங்கரிக்கப்பட்டன. ஆம், ஆட்டுக்குட்டியானவருடைய இரத்தம் நம்மைப் பாதுகாக்கிறது மட்டுமல்ல, நமக்கு வல்லமையான போராயுதமாகவும் விளங்குகிறது. நம்முடைய போராயுதங்கள் மாம்சத்துக்கேற்றவைகள் அல்ல, அவைகள் அரண்களை நிர்மூலமாக்குகிறதற்கு தேவபலமுள்ளவைகளாயிருக்கின்றன. வேதம் சொல்லுகிறது, “ஆட்டுக்குட்டியின் இரத்தத்தினாலும் தங்கள் சாட்சியின் வசனத்தினாலும் அவனை ஜெயித்தார்கள்” (வெளி. 12:11).\r\n\r\nஉங்களுக்கு விரோதமாய் எழும்பியிருக்கிற பார்வோன்கள் யார்? தீய மனுஷர்கள் யார்? மந்திரவாதிகளும், சூனியக்காரர்களும் யார்? பயப்படுவதைத் தவிர்த்து, ஒன்று செய்யுங்கள். சிலுவையில் அறையப்பட்டு அவர் சிந்தின இரத்தத்தை, உங்களுடைய கைகளில் ஏந்திக்கொள்ளுங்கள்.\r\n\r\nஉங்களுக்கு விரோதமாய் இருக்கிற சகல சத்துருக்கள்மேலும் ‘இயேசுவின் இரத்தம் ஜெயம்’ என்று சொல்லி அவருடைய வல்லமையுள்ள இரத்தத்தை அக்கினியாய்த் தெளியுங்கள். எல்லாக் கட்டுகளும் முறிந்துபோகும். எல்லா எதிர்ப்புகளும் மறைந்துபோகும். ஒருவனும் எதிர்த்து நிற்கக்கூடாத வாக்கினாலும் வல்லமையினாலும் கர்த்தர் நிரப்பி உங்களைப் பயன்படுத்துவார்.\r\n\r\nஆட்டுக்குட்டியின் இரத்தத்தால் எகிப்தின் அடிமைத்தனத்திலிருந்து விடுதலையானது மட்டுமல்லாமல், அவர்கள் எகிப்தியர்களைக் கொள்ளையிட்டு பொன்னுடைமையோடும், வெள்ளியுடைமையோடும்கூட சந்தோஷமாய்ப் புறப்பட்டார்கள். நானூற்று முப்பது வருடங்களாய் நீண்டிருந்த அடிமைத்தனம் பஸ்கா ஆட்டுக்குட்டியினுடைய இரத்தத்தாலே ஒரே நாளில் முடிவுக்கு வந்தது.\r\n\r\nதேவபிள்ளைகளே, எல்லாப் பாவ பழக்கவழக்கத்தின் அடிமைத்தனங்களையும் இயேசுகிறிஸ்து தம்முடைய இரத்தத்தினால் முறித்து, இழந்துபோன விடுதலையை மீண்டும் கொடுக்க வல்லவராயிருக்கிறார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அவருடைய கிருபையின் ஐசுவரியத்தின்படியே இவருடைய இரத்தத்தினாலே பாவமன்னிப்பாகிய மீட்பு இவருக்குள் நமக்கு உண்டாயிருக்கிறது” (எபே. 1:7)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}