{"uniqueid":"","date":"","title":"இழந்துபோன வாழ்க்கை","key_verse":"24_31:4","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இஸ்ரவேல் என்னும் கன்னிகையே, மறுபடியும் உன்னைக் கட்டுவிப்பேன், நீ கட்டப்படுவாய்; மறுபடியும் நீ மேளவாத்தியத்தோடும் ஆடல்பாடல் செய்கிறவர்களின் களிப்புள்ள கூட்டத்தோடும் புறப்படுவாய்” (எரே. 31:4)."},"devotion":{"label":"தியானம்","text":"‘மறுபடியும் உன்னைக் கட்டுவிப்பேன்’ என்று கர்த்தர் சொல்லுகிறார். ஒருவேளை, முன்பு நன்றாய் ஆரம்பித்துக் கட்டப்பட்ட உங்களுடைய வாழ்க்கை உடைந்துபோயிருக்கக்கூடும். அல்லது உங்களுடைய குடும்ப உறவுகள் முறிந்துபோயிருக்கக்கூடும். இனி உங்கள் குடும்பம் பழைய நிலையில் கட்டியெழுப்பப்படுமா என்பதே சந்தேகத்திற்குரியதாக இருக்கக்கூடும்.\r\n\r\nஆனால் கர்த்தர் இன்றைக்கு வாக்குத்தத்தமாய் சொல்லுகிறார், “இஸ்ரவேல் என்னும் கன்னிகையே, மறுபடியும் உன்னைக் கட்டுவிப்பேன், நீ கட்டப்படுவாய்” (எரே. 31:4).\r\n\r\nஒரு பெற்றோர் தன்னுடைய மகளை நன்றாகப் படித்த ஒரு வாலிபனுக்கு திருமணம் செய்துவைத்தார்கள். கொஞ்ச நாட்களில் அவர்களுக்குள் கருத்து வேறுபாடு வந்தது. மனக்கசப்பு வந்தது. ஒருவரைவிட்டு ஒருவர் பிரிந்துபோனார்கள்.\r\n\r\nஅந்த மகள் தன்னுடைய தாய் வீட்டுக்குத் திரும்பி வந்தாள். திரும்பி வந்த அந்த மகளுக்காக பெற்றோர் கண்ணீருடன் ஜெபித்தார்கள். கர்த்தருடைய பெரிய கிருபை அந்த மகளுடைய கணவனை புது மனுஷனாக மாற்றிக்கொண்டுவந்தது. இழந்துபோன அவளுடைய வாழ்க்கை மீண்டும் கட்டப்பட்டது. கர்த்தர் அவர்களுக்குக் குழந்தைச் செல்வங்களைத் தந்தார். குடும்பத்திலே சந்தோஷத்தையும், சமாதானத்தையும் அருளிச்செய்தார்.\r\n\r\nமோசேயின் வாழ்க்கையைப் பாருங்கள்! இளமையில் பார்வோனுடைய குமாரத்தியின் மகன் என்று அழைக்கப்பட்டார். “மோசே எகிப்தியருடைய சகல சாஸ்திரங்களிலும் கற்பிக்கப்பட்டு, வாக்கிலும் செய்கையிலும் வல்லவனானான்” (அப். 7:22) என்று வேதம் சொல்லுகிறது.\r\n\r\nநாற்பது வருடங்கள் அருமையாய் கட்டப்பட்டு எழுப்பப்பட்டுக்கொண்டிருந்த அவருடைய வாழ்க்கையில் திடீரென்று வளர்ச்சி நின்றுபோனது. அவர் தன் சொந்த வழியில் தேவ நோக்கத்தை நிறைவேற்ற முயற்சி செய்ததால் எகிப்தைவிட்டே ஓடவேண்டியதாகிவிட்டது. மீதியானியருடைய தேசத்திலே ஆடு மேய்க்கக்கூடிய பரிதாபமான நிலைமைக்கு தள்ளப்பட்டார்.\r\n\r\nவேதம் சொல்லுகிறது, “கர்த்தர் வீட்டைக் கட்டாராகில், அதைக் கட்டுகிறவர்களின் பிரயாசம் விருதா” (சங். 127:1). “அவர்கள் கர்த்தருடைய செய்கைகளையும் அவர் கரத்தின் கிரியைகளையும் கவனியாதபடியால், அவர்களை இடித்துப்போடுவார், அவர்களைக் கட்டமாட்டார்” (சங். 28:5).\r\n\r\nமோசேயைக் குறித்து கர்த்தர் மனதுருகினார். நாற்பது வருடங்கள் மோவாபியர் தேசத்திலிருந்த நாட்கள் முடிவடைந்தன. ஓரேப் பர்வதத்தில் முட்செடியிலே எழுந்தருளினவருடைய தயவு மோசேக்கு கிடைத்தபடியால் மோசேயுடைய அழைப்பு மீண்டும் கட்டப்பட்டது. மோசேயின் மூலம் கர்த்தர் இஸ்ரவேலரை எகிப்தின் அடிமைத்தனத்திலிருந்து விடுதலையாக்கினார். மீண்டும் கட்டியெழுப்பினார்.\r\n\r\nதேவபிள்ளைகளே, எந்த வாழ்க்கையை நீங்கள் இழந்துபோனீர்களோ, கர்த்தர் அதை மீண்டும் கட்டியெழுப்புவார். நீங்கள் கட்டப்படுவீர்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “எப்பிராயீம் எனக்கு அருமையான குமாரன் அல்லவோ? அவன் எனக்குப் பிரியமான பிள்ளையல்லவோ?” (எரே. 31:20)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}