{"uniqueid":"","date":"","title":"இழந்துபோன துரவுகள்","key_verse":"1_26:18","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஆபிரகாம் மரித்தபின் பெலிஸ்தர் தூர்த்துப்போட்டவைகளுமான துரவுகளை மறுபடியும் தோண்டி, தன் தகப்பன் அவைகளுக்கு இட்டிருந்த பேர்களின்படியே அவைகளுக்குப் பேரிட்டான்” (ஆதி. 26:18)."},"devotion":{"label":"தியானம்","text":"ஆபிரகாம் முன்பு தோண்டிய துரவுகள் தானாய் மூடிவிடவில்லை. அதை பெலிஸ்தியர் வந்து தூர்த்துப்போட்டார்கள். ஆம், பெலிஸ்தியர், தேவனுக்கும், தேவ ஜனங்களுக்கும் எதிராளியானவர்கள். பெலிஸ்தியர் என்றால் ‘அலைந்து திரிகிறவர்கள்’ என்று அர்த்தம். பிசாசாகிய சாத்தானுக்கு அடையாளமானவர்கள். அவனும் சுற்றித்திரிகிறவன்தானே! (யோபு 1:7).\r\n\r\nபெலிஸ்தியர், தேவன் கொடுத்த சந்தோஷம், சமாதானம் ஆகிய நீரூற்றுகளைத் தூர்த்துப்போட முயற்சிக்கின்றனர். பிரிவினைகளையும், கசப்புகளையும் ஏற்படுத்தி, இரட்சிப்பின் களிகூருதலை இழக்கச்செய்கிறார்கள். இன்றைக்கும் இஸ்ரவேல் தேசத்திலே, பெலிஸ்தியராகிய பாலஸ்தீனர்கள், குண்டுகளை வீசி, வீணாக இரத்தம் சிந்திக்கொண்டிருக்கிறார்கள்.\r\n\r\nஉங்களுடைய உள்ளத்தில் அமைதியில்லாமல், சந்தோஷ நீரூற்றுகளை தூர்த்துப்போட்டுக்கொண்டிருக்கிற பெலிஸ்தியர்கள் யார்? வீணாக நீதிமன்றங்களுக்கும், காவல் நிலையங்களுக்கும் உங்களை இழுத்தடித்து, மன அமைதியைத் தூர்த்துப்போட்டுக் கொண்டிருக்கிறவர்கள் யார்?\r\n\r\nஅன்றைக்கு பெலிஸ்தியனான கோலியாத், கர்த்தருக்கு விரோதமாகப் பேசி, சவால்விட்டு, இஸ்ரவேலரை கலங்கப்பண்ணிக்கொண்டிருந்தான். தாவீது பயமில்லாமல் தைரியமாய் முன்சென்று பெலிஸ்தியனாகிய கோலியாத்தை வீழ்த்தினார். அதுபோல ஈசாக்கும்கூட, பெலிஸ்தியருக்கு பயமில்லாமல் தன் தகப்பனாகிய ஆபிரகாம் தோண்டின துரவுகளை தைரியமாய்த் தோண்டினார்.\r\n\r\nஎன்ன ஆச்சரியம்! சுவையான நீரூற்று பொங்கிப் பொங்கி வந்தது. இனி அந்த நீரூற்றின் தண்ணீரைத் தடையின்றி ஈசாக்கின் குடும்பத்தினர் மகிழ்ச்சியோடு பருகலாம். அந்த நீரூற்று ஆடு, மாடுகளுக்கும், மிருக ஜீவன்களுக்கும் மிகவும் பயனுள்ளதாய் அமையும். இனி வயல்நிலங்கள் வறண்டு கிடக்கப்போவதில்லை.\r\n\r\nவேதம் சொல்லுகிறது, “வனாந்தரமும் வறண்ட நிலமும் மகிழ்ந்து, கடுவெளி களித்து, புஷ்பத்தைப்போல செழிக்கும். அது மிகுதியாய்ச் செழித்துப்பூரித்து ஆனந்தக்களிப்புடன் பாடும்; லீபனோனின் மகிமையும், கர்மேல் சாரோன் என்பவைகளின் அலங்காரமும் அதற்கு அளிக்கப்படும்; அவர்கள் கர்த்தருடைய மகிமையையும், நமது தேவனுடைய மகத்துவத்தையும் காண்பார்கள்” (ஏசா. 35:1,2).\r\n\r\nஇன்று உங்களை நீங்களே ஆராய்ந்து பாருங்கள். உங்கள் துரவுகள் தூர்ந்து கிடக்கின்றனவா? அல்லது தண்ணீர் இனிமையாய், குளிச்சியாய் பொங்கிவருகிறதா? பரிசுத்தத்தின் நீரூற்று, அபிஷேகத்தின் நீரூற்று, தேவ சமுகத்தின் ஆனந்த நீரூற்று உங்களில் பொங்கி நிரம்பி வருகிறதா? வேதம் சொல்லுகிறது, “நீங்கள் இரட்சிப்பின் ஊற்றுகளிலிருந்து மகிழ்ச்சியோடே தண்ணீர் மொண்டுகொள்வீர்கள்” (ஏசா. 12:3).\r\n\r\nஇழந்துபோன நீரூற்றை கர்த்தர் உங்களிடத்திலிருந்து பொங்கிவரப்பண்ணும்படி கண்ணீரோடு கர்த்தரண்டை திரும்புங்கள். பாவ அறிக்கை செய்து, தூர்ந்துபோன துரவுகளை மறுபடியும் தோண்டுங்கள். இழந்துபோன ஜெப ஜீவியமும், பரிசுத்த ஆவியின் நிறைவும், வல்லமையான ஊழியமும் உங்களுக்குக் கிடைக்கட்டும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீ அடைக்கப்பட்ட தோட்டமும், மறைவு கட்டப்பட்ட நீரூற்றும், முத்திரிக்கப்பட்ட கிணறுமாயிருக்கிறாய்” (உன். 4:12)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}