{"uniqueid":"","date":"","title":"இழந்துபோன தரிசனம்","key_verse":"43_20:26","memory_verse":{"label":"இன்றைய அப்பம்","text":"“மறுபடியும் எட்டுநாளைக்குப்பின்பு அவருடைய சீஷர்கள் வீட்டுக்குள்ளே இருந்தார்கள்; தோமாவும் அவர்களுடனேகூட இருந்தான்; கதவுகள் பூட்டப்பட்டிருந்தது. அப்பொழுது இயேசு வந்து நடுவே நின்று: உங்களுக்குச் சமாதானம் என்றார்” (யோவா. 20:26)."},"devotion":{"label":"தியானம்","text":"இயேசு கிறிஸ்து சிலுவையிலே ஒப்புக்கொடுக்கப்பட்டபின்பு, சீஷர்கள் ரோமருக்கும், யூதருக்கும், பரிசேயருக்கும் மிகவும் பயந்தார்கள். உயிர்த்தெழுந்த இயேசு, சீஷர்களைச் சந்திக்க வந்தபோது, கதவுகள், ஜன்னல்கள் பூட்டப்பட்டிருந்தன. அப்பொழுது இயேசு அவர்களுக்குத் தரிசனமாகி, “உங்களுக்குச் சமாதானம்” என்றார். அவர்கள்மேல் ஊதி பரிசுத்த ஆவியைப் பெற்றுக்கொள்ளுங்கள் என்று சொல்லி, அவர்களை ஆறுதல்படுத்தினார், திடப்படுத்தினார். சீஷர்கள் எல்லோரும் அவரைக்கண்டு மிகவும் மனமகிழ்ந்தார்கள்.\r\n\r\nஆனால், இயேசு வந்திருந்தபோது, பன்னிருவரில் ஒருவரான திதிமு என்னப்பட்ட தோமா அவர்களுடனேகூட இருக்கவில்லை. எல்லா சீஷர்களும், தாங்கள் இயேசுவை கண்டதையும், அவரோடு பேசி மகிழ்ந்ததையும் தோமாவிடம் சொன்னார்கள். அதற்கு தோமா, “அவருடைய கைகளில் ஆணிகளினாலுண்டான காயத்தை நான் கண்டு, அந்தக் காயத்திலே என் விரலையிட்டு, என் கையை அவருடைய விலாவிலே போட்டாலொழிய நான் விசுவாசிக்கமாட்டேன் என்றான்” (யோவா. 20:25).\r\n\r\nஅது முதற்கொண்டு, அப். தோமா எல்லா சீஷர்களோடும் இணைந்தே இருந்திருக்கக்கூடும். எட்டு நாளைக்குப் பின்பு, கர்த்தர் தோமாவுக்கு இன்னொரு சந்தர்ப்பத்தைக் கொடுத்து, சீஷர்கள் மத்தியிலே தரிசனமானார். அவர் நேராக தோமாவிடம் வந்து, “நீ உன் விரலை இங்கே நீட்டி, என் கைகளைப்பார், உன் கையை நீட்டி, என் விலாவிலே போடு, அவிசுவாசியாயிராமல் விசுவாசியாயிரு என்றார். தோமா அவருக்குப் பிரதியுத்தரமாக: என் ஆண்டவரே! என் தேவனே! என்றான்” (யோவா. 20:27,28).\r\n\r\n‘தோமா’ என்றால் ‘இந்தியா’ என்றுகூட சொல்லலாம். முதல்முறையாக கர்த்தர் சீஷர்களுக்கு தரிசனமானபோது, அங்கே இந்தியா என்ற தேசம் இருக்கவில்லை. இந்தியப் பிரதிநிதி யாரும் காணப்படவுமில்லை. அந்த நேரம் இந்தியா எங்கே போயிருந்ததோ தெரியவில்லை. இந்தியா அறியாமைக்குள்ளும், இருளுக்குள்ளும் போய்விடக்கூடாதே, மூட நம்பிக்கைக்குள்ளும், ஜாதிப்பிரிவுகளுக்குள்ளும் அமிழ்ந்துவிடக்கூடாதே என்பதற்காகவே கர்த்தர் தோமாவுக்கு இரண்டாம்முறை தரிசனமானார்.\r\n\r\nஇந்தியாவை ஆண்டவர் நேசிக்கிறார். ஒரு வேளை இரண்டாம்முறை தரிசனமாகாமலிருந்தால், அவர் இந்தியாவுக்கு வந்திருக்கமாட்டார். தோமா இந்தியாவுக்கென்று தன்னை அர்ப்பணித்து சென்னையிலுள்ள பரங்கிமலையிலே இரத்த சாட்சியாய் மரித்திருக்கவுமாட்டார்.\r\n\r\nஅந்த தரிசனத்தால் தோமா இந்தியாவுக்கு வந்து, வடஇந்தியாவில் கங்கை நதிக்கரையிலே நீராடிக்கொண்டிருந்த பிராமணர்களை சந்தித்தார். பூசாரிகளைக் கண்டார். தவமிருக்கிற முனிவர்களைக் கண்டார். அவர்களை கர்த்தரண்டை வழிநடத்தினார். முதல் தரிசனத்தை இழந்த தோமாவுக்கு, கர்த்தர் இரண்டாம்முறை தரிசனமானார். தேவபிள்ளைகளே, நீங்கள் கர்த்தரை தரிசிக்கும் பாக்கியத்துக்காகக் காத்திருங்கள். நிச்சயமாய் உங்களுக்கும் தரிசனமாவார். உங்களைப் பெலப்படுத்துவார். திடப்படுத்துவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “மறுபடியும் அநேக ஜனங்களையும், ஜாதிகளையும், பாஷைக்காரரையும், ராஜாக்களையுங்குறித்துத் தீர்க்கதரிசனஞ்சொல்லவேண்டும்” (வெளி. 10:11)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}