{"uniqueid":"","date":"","title":"இழந்துபோன ஊழியம்","key_verse":"38_2:12","memory_verse":{"label":"இன்றைய அப்பம்","text":"“கர்த்தர் பரிசுத்த தேசத்திலே யூதாவாகிய தமது பங்கைச் சுதந்தரித்து, திரும்பவும் எருசலேமைத் தெரிந்துகொள்வார்” (சக. 2:12)."},"devotion":{"label":"தியானம்","text":"மீன் பிடித்துக்கொண்டிருந்த பேதுருவை மனுஷனைப் பிடிக்கிறவனாக்கும்படி இயேசு உன்னத அழைப்பினால் அழைத்தார். மூன்றரை ஆண்டுகள் தன்னோடுகூட தங்க வைத்து, ஊழியப்பாதையிலே பயிற்றுவித்தார். அற்புதங்களையும், அடையாளங்களையும் செய்கிற வல்லமையைக் கொடுத்தார்.\r\n\r\nஇயேசு கிறிஸ்துவின் பூமிக்குரிய ஊழியம் முடிவடைகிற நேரத்தில் யூதாஸ்காரியோத்து முப்பது வெள்ளிக்காசுகளுக்காக அவரைக் காட்டிக் கொடுத்தான். பேதுருவைப் பார்த்து, “நீ இயேசுவோடு இருந்தவன் அல்லவா?” என்று ஒரு பெண் கேட்டபோது, பேதுரு பயத்தினால் கிறிஸ்துவை மறுதலித்துவிட்டார். சேவல் இரண்டுமுறை கூவுவதற்கு முன்பு, பேதுரு மூன்றுமுறை இயேசுவை மறுதலித்தார்.\r\n\r\nவேதம் சொல்லுகிறது, “அப்பொழுது பேதுரு: சேவல் கூவுகிறதற்குமுன்னே நீ என்னை மூன்றுதரம் மறுதலிப்பாய் என்று இயேசு தன்னிடத்தில் சொன்ன வசனத்தை நினைத்துக்கொண்டு, வெளியே போய், மனங்கசந்து அழுதான்” (மத். 26:75).\r\n\r\nஅந்த நேரம், இயேசு தூரத்திலிருந்து பேதுருவைத் திரும்பி ஒரு பார்வை பார்த்தார். அந்த பார்வை பேதுருவின் உள்ளத்தை சுக்குநூறாய் உடைத்தது. ‘ஐயோ, நான் அன்பு செலுத்தி நேசித்தவரை மறுதலித்துவிட்டேனே? இனி அவர் என்னை ஏற்றுக்கொள்வாரா? அவரைப் பின்பற்ற முடியுமா? இனி அவருக்கு ஊழியம் செய்வேனா?’ என்றெல்லாம் எண்ணி வருந்தினார்.\r\n\r\nஆனால் மனங்கசந்து அழுத பேதுருவை கர்த்தர் வேண்டாமென்று ஒதுக்கிவிடவில்லை. இன்னொரு சந்தர்ப்பத்தைக் கொடுத்தார். பேதுருவை வல்லமையான அப்போஸ்தலனாக உயர்த்தி, மேன்மைப்படுத்தினார். பேதுருவினுடைய ஊழியத்தில் ஆயிரமாயிரமான ஜனங்கள் இரட்சிக்கப்பட கர்த்தர் கிருபைசெய்தார்.\r\n\r\nதேவபிள்ளைகளே, இன்று நீங்கள் உடைந்த பாத்திரத்தைப்போல இருக்கக்கூடும். வாழ்க்கையின் எல்லைக்கு வந்துவிட்டேனே என்று வருந்தக்கூடும். நான்கூட பிறருக்குப் பிரயோஜனமாக வாழமுடியுமா என்று எண்ணக்கூடும். கர்த்தர் மனமிரங்கி மீண்டும் உங்களை வனைந்து, உருவாக்க விரும்புகிறார்.\r\n\r\nசில வருடங்களுக்கு முன்பு, தமிழ்நாட்டிலிருந்து அமெரிக்கா சென்று வல்லமையாய்ப் பிரசங்கித்த ஒரு ஊழியக்காரர்மேல் சிலர் பொறாமைகொண்டு, சதி செய்து, அவரை விபச்சார பாவத்தில் விழும்படிச் செய்தனர். அதன் பின்பு அபிஷேகம் அவரைவிட்டு எடுபட்டு பரிசுத்த ஆவியானவர் தன்னைவிட்டு விலகினதை உணர்ந்தார்.\r\n\r\nஐயோ, என்னை நேசித்து, மகிமையான ஊழியத்தை என் கையில் தந்தவருக்கு நான் துரோகம் செய்துவிட்டேனே என்று புலம்பினார். நாற்பது நாட்கள் இரவும், பகலும் புசியாமல் தேவ சமுகத்தில் விழுந்துகிடந்தார். அவர் தன்னை அதிகமாய் தாழ்த்தினபோது கர்த்தர் மீண்டும் அவருக்கு இழந்த ஊழியத்தைக் கொடுத்தார்.\r\n\r\nதேவபிள்ளைகளே, கர்த்தர் முகத்தைப் பார்க்கிறவர் அல்ல. இருதயத்தைப் பார்க்கிறவர். உண்மையாய் மனங்கசந்து அழும்போது மீண்டும் ஒரு சந்தர்ப்பத்தைத் தருகிறார். ஆகவே தூசியையும், அதைரியத்தையும் உதறிவிட்டு இன்றைக்கே கர்த்தருக்காக எழும்புங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நாங்கள் பரலோகத்துக்கும் பூலோகத்துக்கும் தேவனாயிருக்கிறவருக்கு அடியாராயிருந்து, இஸ்ரவேலின் பெரிய ராஜா ஒருவன் அநேக வருஷங்களுக்குமுன்னே கட்டித்தீர்த்த இந்த ஆலயத்தை நாங்கள் மறுபடியும் கட்டுகிறோம்” (எஸ்றா 5:11)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}