{"uniqueid":"20251026072455_105b0497","date":"2025-09-10","title":"வல்லமையுள்ள சத்தம்!","key_verse":"19_29:4","memory_verse":{"label":"இன்றைய அப்பம்","text":"“கர்த்தருடைய சத்தம் வல்லமையுள்ளது; கர்த்தருடைய சத்தம் மகத்துவமுள்ளது” (சங். 29:4)."},"devotion":{"label":"தியானம்","text":"கர்த்தருடைய சத்தத்துக்கென்று ஒரு வேதப்பகுதி உண்டென்றால், அது 29-ம் சங்கீதம்தான். கர்த்தருடைய சத்தம் எப்பொழுதும் மகிமையும், மகத்துவமும், வல்லமையும் நிறைந்தது. அதிலும் கர்த்தர் நம்மைப் பேர்சொல்லி அழைக்கும்போது, அந்த சத்தம் எத்தனை இனிமையுள்ளதாயிருக்கும்! மட்டுமல்ல, அவர் தன்னுடைய பெயராகிய நாமத்தை நமக்குத் தரிப்பித்திருக்கிறார்.\r\n\r\nதேவன் இரண்டுமுறை பெயர்சொல்லி அழைத்தவர்களில் ஒரு நபர் மார்த்தாள் ஆகும். “மார்த்தாளே, மார்த்தாளே, நீ அநேக காரியங்களைக்குறித்துக் கவலைப்பட்டுக் கலங்குகிறாய்: தேவையானது ஒன்றே, மரியாள் தன்னை விட்டெடுபடாத நல்ல பங்கைத் தெரிந்துகொண்டாள்” என்றார் (லூக். 10:41,42).\r\n\r\nஒரு வீட்டில் இரண்டு சகோதரிகள் இருக்கிறார்கள். ஆனால் அவர்களுக்குள்ளே எவ்வளவு பெரிய வித்தியாசம்! மரியாள் கர்த்தருடைய பாதத்தில் அமர்ந்து தன்னைவிட்டெடுபடாத நல்ல பங்கைத் தெரிந்துகொண்டாள். ஆனால் மார்த்தாளோ, தன்னை விட்டெடுபடக்கூடிய உலகப்பிரகாரமான காரியங்களைத் தெரிந்துகொண்டாள். மரியாள் கிறிஸ்துவின் பாதத்திலே அமர்ந்து, அவருடைய சத்தத்தைக் கேட்பதில் பேரானந்தம் கொண்டாள். ஆனால் மார்த்தாளோ, சமையல் வேலையில் மும்முரமாய் ஈடுபட்டிருந்தாள்.\r\n\r\nநீங்கள் உங்கள் வாழ்க்கையில் கர்த்தருடைய பாதத்தில் அமர்ந்து, அவருடைய சத்தத்தைக் கேட்கும் பாக்கியத்தையே மேலானதாகக் கருதுங்கள். கண் காண்கிறவைகளெல்லாம் அழிந்துபோகும். ஆனால் காணாதவைகளோ நித்தியமாயிருக்கின்றன. கர்த்தருடைய வருகையிலே அவரை நல்ல பங்காகத் தெரிந்துகொண்டவர்கள், மகிமையின்மேல் மகிமையடைந்து, எடுத்துக்கொள்ளப்படுவார்கள்.\r\n\r\nஆனால் உலகக் கவலைகளில் சிக்கி, அநேக காரியங்களைக்குறித்து வீணாகக் கவலைப்பட்டுக் கலங்குகிறவர்கள் பலனற்றுப்போவார்கள். இயேசுகிறிஸ்து தருகிற இரட்சிப்பு, தெய்வீக சமாதானம், சந்தோஷம், நித்திய ஜீவன் ஆகியவற்றுக்கு இணையானது ஒன்றுமேயில்லை.\r\n\r\nஅதிகாலை வேளையிலே கர்த்தருடைய பாதத்தில் அமர்ந்துவிடுங்கள். “ஆண்டவரே, உம்முடைய சத்தத்தை நான் கேட்கட்டும். உமக்கு என் உள்ளக்கதவைத் திறக்கிறேன். நீர் என்னிடமாய் வந்து, என்னிடத்தில் போஜனம்பண்ணி, என்னோடு சம்பாஷித்தருளும்” என்று கேளுங்கள்.\r\n\r\nஇயேசு சொன்னார், “இதோ, வாசற்படியிலே நின்று தட்டுகிறேன்; ஒருவன் என் சத்தத்தைக்கேட்டு, கதவைத் திறந்தால், அவனிடத்தில் நான் பிரவேசித்து, அவனோடே போஜனம்பண்ணுவேன், அவனும் என்னோடே போஜனம்பண்ணுவான்” (வெளி. 3:20).\r\n\r\nமார்த்தாள், மரியாள் இரண்டு பேர்களிலே மரியாளுக்குத்தான் கர்த்தருடைய சத்தத்தைக் கேட்கும் பாக்கியம் கிடைத்தது. தேவபிள்ளைகளே, நீங்கள் நிச்சயமாகவே கர்த்தருடைய பாதத்தில் அமர்ந்து, அவருடைய வருகையில் எடுத்துக்கொள்ளுகிறவர்களாக காணப்படவேண்டும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நான் கர்த்தருடைய மகிமையைப் பார்க்கும்படியாகவும், அவருடைய ஆலயத்தில் ஆராய்ச்சிசெய்யும்படியாகவும், நான் என் ஜீவனுள்ள நாளெல்லாம் கர்த்தருடைய ஆலயத்தில் தங்கியிருப்பதையே நாடுவேன்” (சங். 27:4)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}