{"uniqueid":"","date":"","title":"இழந்துபோன கிருபை","key_verse":"8_2:12","memory_verse":{"label":"இன்றைய அப்பம்","text":"“உன் செய்கைக்குத்தக்க பலனைக் கர்த்தர் உனக்குக் கட்டளையிடுவாராக; இஸ்ரவேலின் தேவனாகிய கர்த்தருடைய செட்டைகளின்கீழ் அடைக்கலமாய் வந்த உனக்கு அவராலே நிறைவான பலன் கிடைப்பதாக” (ரூத் 2:12)."},"devotion":{"label":"தியானம்","text":"கர்த்தர் நம் வாழ்க்கையை மறுபடியும் வனைகிறவர். மீண்டும் ஒரு சந்தர்ப்பத்தைத் தருகிறவர். திரும்பவும் எடுப்பித்துக் கட்டுகிறவர். உடைந்த உள்ளங்களைத் தேற்றுகிறவர். உடைந்த உறவுகளைச் சீர்ப்படுத்துகிறவர். உடைந்த குடும்பங்களை மீண்டும் ஒன்றுசேர்க்கிறவர். உலர்ந்த எலும்புகளை உயிர்ப்பிக்கிற வல்லமையுள்ளவர்.\r\n\r\nமோவாபிய பெண்ணாகிய ரூத் இளம் வயதிலே கணவனை இழந்து, விதவைக் கோலமானபோது, அவளுடைய உள்ளம் எவ்வளவு உடைந்திருக்கும்! யாரால் அவளுக்கு ஆறுதல் சொல்ல முடியும்? அவளுக்குப் பிள்ளைகளுமில்லை. அந்த மோசமான சூழ்நிலையிலும் ரூத்தினுடைய உறுதியான தீர்மானம் நம் உள்ளத்தை பிரமிக்கச்செய்கிறது.\r\n\r\nஅவள் தன் உறவினர்களை சார்ந்திராமல், இஸ்ரவேல் தேசத்து நகோமியைச் சார்ந்துகொண்டாள். தன் பழைய விக்கிரகங்களை வணங்கிக்கொண்டிராமல், இஸ்ரவேலின் தேவனாகிய கர்த்தரின் செட்டைகளை நோக்கி அடைக்கலமாய் ஓடிவந்தாள். ‘கர்த்தரையல்லாமல் எனக்கு வேறு ஆதரவில்லை. அவரிடத்தில் வருகிறவர்களை அவர் புறம்பே தள்ளுவதில்லை. கர்த்தர் எனக்கு கிருபை பாராட்டுவார். நிச்சயமாய் புதுவாழ்க்கை தருவார்’ என்று நம்பினாள்.\r\n\r\nஆகவே கர்த்தர் மறுபடியும் அவளுக்கு கிருபை பாராட்டி, நீதிமானாகிய போவாசை கணவனாகக் கொடுத்தார். அந்த சந்ததியில்தான் தாவீது பிறந்தார். நம் அருமை ஆண்டவராகிய இயேசுவும் பிறந்தார்.\r\n\r\nடாக்டர் ஜஸ்டின் பிரபாகரன் அவர்கள் மரித்தபோது, அவருடைய மனைவியையும், இரண்டு கைக்குழந்தைகளையும் எண்ணி கர்த்தருடைய ஊழியக்காரர்கள் எல்லோரும் கண்ணீர் சிந்தினார்கள். ஆனால் கர்த்தர் அவர்களைக் கைவிடவில்லை. அவரது மனைவிக்கு மீண்டும் ஒரு நல்ல வாழ்க்கைத்துணையை அமைத்துக்கொடுத்து, திரும்பவும் அந்த குடும்பத்தைக் கட்டியெழுப்பினார்.\r\n\r\nஅதுபோல சகோதரன் சங்கர் அவர்கள் மரித்தபோது, அவருடைய மனைவியையும், மகனையும் நினைத்து வருந்தாதவர்கள் யாருமில்லை. ஆனால் கர்த்தர் கிருபையாய் அந்த சகோதரிக்கு ஒரு வாழ்க்கைத்துணையைக் கொடுத்து குடும்பத்தையும், ஊழியத்தையும் கட்டியெழுப்பினார். நீதிமான்களுடைய வீட்டைக் கர்த்தர் திரும்பவும் எழுப்பிக் கட்டுவார் என்பது எத்தனை உண்மையானது!\r\n\r\nஇன்று ஒருவேளை உங்களுடைய குடும்பத்தில் பெரிய பாதிப்பு ஏற்பட்டிருக்கக்கூடும். ‘கடன் பிரச்சனையை எப்படி சந்திப்பேன், வேலையை இழந்தேனே, தொழில் நஷ்டமாகிவிட்டதே, மீண்டும் தலைநிமிர்ந்து நடப்பேனா?’ என்று நீங்கள் கலங்கிக்கொண்டிருக்கலாம். இஸ்ரவேலின் கர்த்தராகிய தேவனுடைய செட்டைகளுக்குள்ளே அடைக்கலமாய் ஓடிவந்துவிடுங்கள். நிச்சயமாய் அவர் உங்களை ஆதரிப்பார்.\r\n\r\n“வருத்தப்பட்டுப் பாரஞ்சுமக்கிறவர்களே! நீங்கள் எல்லாரும் என்னிடத்தில் வாருங்கள்; நான் உங்களுக்கு இளைப்பாறுதல் தருவேன்” என்று அவர் சொல்லியிருக்கிறார் அல்லவா? (மத். 11:28). தேவபிள்ளைகளே, கர்த்தர்மேல் விசுவாசமாயிருங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “தேவனே, எங்களைத் திருப்பிக்கொண்டுவாரும், உமது முகத்தைப் பிரகாசிக்கப்பண்ணும்; அப்பொழுது இரட்சிக்கப்படுவோம்” (சங். 80:3)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}