{"uniqueid":"","date":"","title":"இழந்துபோன உறவு","key_verse":"46_15:22","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஆதாமுக்குள் எல்லாரும் மரிக்கிறதுபோல, கிறிஸ்துவுக்குள் எல்லாரும் உயிர்ப்பிக்கப்படுவார்கள்” (1 கொரி. 15:22)."},"devotion":{"label":"தியானம்","text":"ஆதாமையும் ஏவாளையும் கர்த்தர், தம்முடைய சாயலிலும், ரூபத்திலும் சிருஷ்டித்தார். கர்த்தர் ஒவ்வொருநாளும் பகலின் குளிர்ச்சியான வேளையிலே, அவர்களைத் தேடிவந்தார். ஆனால் மனிதனாகிய ஆதாமோ, தனக்குக் கொடுக்கப்பட்ட மேன்மையான அன்பின் உறவில் நிலைகொண்டிருக்கவில்லை.\r\n\r\nகர்த்தர், வேண்டாம் என்று விலக்கின கனியைப் புசித்து இருவரும் பாவம் செய்தார்கள். கர்த்தருக்கு கீழ்ப்படியாமல் அவருடைய விரோதியாயிருந்த சாத்தானுக்கு செவிகொடுத்து, தேவனுக்கு துரோகம் செய்தார்கள்.\r\n\r\nஇதனால் அவர்கள் ஏதேன் தோட்டத்தைவிட்டு துரத்தப்பட்டு, பரிதாபமாய் வெளியே வந்தார்கள். ஆதாமிடமிருந்து ஆளுகையையும், அதிகாரத்தையும் சாத்தான் பறித்துக்கொண்டான். அவன் உலகத்தின் அதிபதியானான். பாவம் எத்தனை கொடூரமான விளைவுகளைக் கொண்டுவந்தது!\r\n\r\nவேதம் சொல்லுகிறது, “உங்கள் அக்கிரமங்களே உங்களுக்கும் உங்கள் தேவனுக்கும் நடுவாகப் பிரிவினை உண்டாக்குகிறது; உங்கள் பாவங்களே அவர் உங்களுக்குச் செவிகொடாதபடிக்கு அவருடைய முகத்தை உங்களுக்கு மறைக்கிறது” (ஏசா. 59:2).\r\n\r\nஇனி கர்த்தர் ஆதாமையும், ஏவாளையும், மனுக்குலத்தையும் ஒதுக்கி விடுவாரோ? மனிதனும், தேவதூதனும் பாவம் செய்தார்கள். ஆனால் தேவதூதர்களுக்கு இரக்கம் கிடைக்கவில்லை. இன்னொரு சந்தர்ப்பம் தரப்படவில்லை (யூதா 1:6) ஆனால் மனிதனுக்கு கர்த்தருடைய கண்களில் மீண்டும் இரக்கம் கிடைத்தது. மீண்டும் கர்த்தர் ஒரு சந்தர்ப்பத்தைக் கொடுத்தார்.\r\n\r\nமுதலாம் ஆதாம், இழந்துபோன எல்லாவற்றையும் திரும்பத் தரும்படியாக பிந்தின ஆதாமாக இயேசுகிறிஸ்து இந்த பூமிக்கு வந்தார். ஏதேன் தோட்டத்திலே இழந்ததையெல்லாம் திரும்பக் கொடுக்கும்படி அவர் கெத்சமெனே தோட்டத்திலே இரத்த வேர்வை சிந்தி ஜெபித்தார். அதுமட்டுமல்ல, சிலுவையிலே தம் ஜீவனைக் கொடுத்தார். பாவமன்னிப்பையும், இரட்சிப்பின் சந்தோஷத்தையும், மனிதன் இழந்துபோன கர்த்தரோடுள்ள உறவையும் நிலைநிறுத்தினார்.\r\n\r\n“மனுஷனால் (ஆதாமால்) மரணம் உண்டானபடியால், மனுஷனால் (கிறிஸ்துவால்) மரித்தோரின் உயிர்த்தெழுதலும் உண்டாயிற்று. ஆதாமுக்குள் எல்லாரும் மரிக்கிறதுபோல, கிறிஸ்துவுக்குள் எல்லாரும் உயிர்ப்பிக்கப்படுவார்கள். அவனவன் தன்தன் வரிசையிலே உயிர்ப்பிக்கப்படுவான், முதற்பலனானவர் கிறிஸ்து; பின்பு அவர் வருகையில் அவருடையவர்கள் உயிர்ப்பிக்கப்படுவார்கள்” (1 கொரி. 15:21,22,23).\r\n\r\nஆதாமிலே இழந்த எல்லாவற்றையும் கிறிஸ்து இயேசுவுக்குள் மறுபடியும் பெற்றுக்கொள்ளும்படி, கர்த்தர் கிருபையின் சந்தர்ப்பங்களை தயவாய்த் தந்திருக்கிறார். ஆகவே, நீங்கள் இழந்துபோன எல்லாவற்றையும் திரும்பப் பெற்றுக்கொள்வீர்கள்.\r\n\r\nதேவபிள்ளைகளே, உங்களுடைய கண்கள் இழந்துபோன உறவை திரும்பவும் நிலைநாட்டுகிற கிறிஸ்துவை நோக்கிப்பார்க்கட்டும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அந்தப்படியே முந்தின மனுஷனாகிய ஆதாம் ஜீவாத்துமாவானான் என்றெழுதியிருக்கிறது, பிந்தின ஆதாம் உயிர்ப்பிக்கிற ஆவியானவர்” (1 கொரி. 15:45)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}