{"uniqueid":"","date":"","title":"இழந்துபோன கனம்","key_verse":"23_16:4","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஒடுக்குகிறவன் இல்லாதேபோவான், சங்கரிப்பு ஒழிந்துபோம்” (ஏசா. 16:4)."},"devotion":{"label":"தியானம்","text":"இந்த உலகம் ஒருவரையொருவர் ஒடுக்குகிற உலகமாய் இருக்கிறது. பெலன் உள்ளவன் பெலவீனனை ஒடுக்குகிறான். செல்வந்தன் ஏழைகளை ஒடுக்குகிறான். படித்தவன் தன் ஞானத்தைப் பயன்படுத்தி பேதைகளை ஒடுக்கி வேலைவாங்குகிறான்.\r\n\r\nஇஸ்ரவேல் ஜனங்கள் எகிப்திலிருந்த நாட்களில் பார்வோனும், அவனுடைய ஆளோட்டிகளும், எவ்வளவாய் இஸ்ரவேல் ஜனங்களை ஒடுக்கினார்கள்!\r\n\r\nஅது மாத்திரமல்ல, ஒடுங்கின ஆவியைக்குறித்தும் வேதத்தில் நாம் வாசிக்கிறோம். உள்ளத்திலே கலக்கமும், ஆவியிலே திகைப்பும், துன்பமும், துயரமும் நிரம்பி, நம் ஆத்துமாவை ஒடுக்கிவிடுகின்றன. என்ன செய்வோம் என்று அறியாமல் கலங்குகிறோம். வேலையில்லா திண்டாட்டம் ஒரு பக்கம், கடன்பிரச்சனை இன்னொரு பக்கம். முரட்டாட்டமான பிள்ளைகளினால் வரும் தலைகுனிவு இன்னொரு பக்கம். நம்முடைய உற்சாகம் குன்றிப்போய் ஆவி ஒடுங்கிவிடுகிறது.\r\n\r\nதாவீது இராஜாவுக்கும்கூட அப்படிப்பட்ட நிலை வந்தபோது நேராக கர்த்தருடைய சமுகத்தில் வந்து முறையிட்டார். தன் கன்மலையாகிய தேவனை நோக்கி, “ஏன் என்னை மறந்தீர்? சத்துருவினால் ஒடுக்கப்பட்டு, நான் ஏன் துக்கத்துடனே திரியவேண்டும்” என்று கேட்டார் (சங். 42:9).\r\n\r\nநம் ஒவ்வொருவருக்கும் சத்துருக்கள் உண்டு. காரணமில்லாமல் பகைக்கிற சத்துருக்கள், நம்மிடத்திலே எவ்வளவோ நன்மை பெற்றும் நன்றியில்லாமல் பகைக்கிற சத்துருக்கள் என பல சத்துருக்களை நாம் அன்றாட வாழ்வில் சந்திக்கிறோம். மேலும், ‘ஒருவனுடைய வீட்டாரே அவனுக்கு சத்துரு’ என்று இயேசு சொன்னார்.\r\n\r\nஇதுமட்டுமல்லாமல், துரைத்தனங்களோடும், இப்பிரபஞ்சத்தின் அந்தகார லோகாதிபதிகளோடும் வானமண்டலங்களிலுள்ள பொல்லாத ஆவிகளின் சேனைகளோடும் நமக்குப் போராட்டம் உண்டு. சாத்தானானவன் நம்மேல் இரவும் பகலும் குற்றஞ்சாட்டிக்கொண்டேயிருக்கிறான். அவன் திருடவும், கொல்லவும், அழிக்கவுமே வருகிறான்.\r\n\r\nமறுபக்கத்தில் கர்த்தரை நோக்கிப்பாருங்கள். அவர் எப்பொழுதும் உங்களை விடுவிக்கிறவர். ஒடுக்குகிறவர்களிடத்திலே உங்களுக்காக வழக்காடுகிறவர். உங்களுக்காக யுத்தம் செய்கிறவர். இன்றைக்குக் கர்த்தர், ‘ஒடுக்குகிறவன் இல்லாதே போவான், சங்கரிப்பு ஒழிந்துபோம்’ என்று உறுதியாய்ச் சொல்லுகிறார்.\r\n\r\nஅவர் நிச்சயமாகவே உங்களுடைய இன்னல்களிலிருந்து உங்களை விடுவித்து, விசாலமான இடத்தில் உங்களைக் கொண்டுவந்து வைப்பார். நீங்கள் வேலை ஸ்தலத்தில் ஒடுக்கப்பட்டாலும், உறவினர்கள் மத்தியிலே ஒடுக்கப்பட்டாலும், ஒன்றைமட்டும் திட்டமாய் அறிந்துகொள்ளுங்கள். எவ்வளவுக்கெவ்வளவு தேவ ஜனங்கள் ஒடுக்கப்பட்டார்களோ, அவ்வளவுக்கவ்வளவு அவர்கள் பலுகிப் பெருகினார்கள் (யாத். 1:12).\r\n\r\nதேவபிள்ளைகளே, எந்த இடத்திலே நீங்கள் தலைகுனிந்து நடந்தீர்களோ, அந்த இடத்தில் கர்த்தர் உங்களை உயர்த்தி, கனப்படுத்தி, மேன்மைப்படுத்துவார். அவர் எல்லா சத்துருக்களுக்கும் முன்பாக உங்களுக்கு ஒரு பந்தியை ஆயத்தப்படுத்தி உங்கள் தலையை எண்ணெயால் அபிஷேகம்பண்ணுவார். உங்களை ஒடுக்கினவர்கள் ஒடுங்கிப்போவார்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அவர் நெருக்கப்பட்டும், ஒடுக்கப்பட்டும் இருந்தார். ஆனாலும் தம்முடைய வாயை அவர் திறக்கவில்லை” (ஏசா. 53:7)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}