{"uniqueid":"","date":"","title":"இழந்துபோன புத்தி","key_verse":"42_8:35","memory_verse":{"label":"இன்றைய அப்பம்","text":"“(லேகியோன்) பிசாசுகள் விட்டுப்போன மனுஷன் வஸ்திரந்தரித்து இயேசுவின் பாதத்தருகே உட்கார்ந்து புத்திதெளிந்திருக்கிறதைக் கண்டு, பயந்தார்கள்” (லூக். 8:35)."},"devotion":{"label":"தியானம்","text":"இயேசுவிடம் வருவதற்கு முன்பு லேகியோன் பிசாசு பிடித்தவன், சங்கிலிகளால் கட்டப்பட முடியாதவனாக, கற்களால் தன்னைக் கீறிக்கொண்டு, உரத்த குரலிலே கதறுகிறவனாய் இருந்தான். இயேசு அவனிடம் வந்தபோதோ மகிமையான மாறுதல்கள் அவன் வாழ்வில் ஏற்பட்டன. புத்தி தெளிந்து, வஸ்திரம் தரித்திருந்தான். ஆம், தெளிந்த புத்தியுள்ள மனுஷனானவன் அமைதியுள்ளவனாகவும், சமாதானமுள்ளவனாகவும், அடிப்படை நாகரீகமுள்ளவனாகவும் இருப்பான்.\r\n\r\nஎப்பொழுதாகிலும் நீங்கள் மனநல மருத்துவமனைக்கு போனதுண்டா? சாத்தான் அங்கிருக்கும் நோயாளிகளின் மூளையைக் கலக்கி வைத்திருப்பான். ஏதோ வினோதமான காரியங்களையெல்லாம் அவர்கள் செய்துகொண்டிருப்பார்கள். அவர்களால் சிந்திக்கமுடியாது. சரியான முறையிலே செயல்படமுடியாது.\r\n\r\nசாதாரணமாய் இருக்கிறவர்களுக்குக்கூட திடீரென்று துர்ச்செய்தியை அறிவித்தால் கலக்கம் ஏற்பட்டுவிடும். கை, கால் நடுங்க ஆரம்பித்துவிடும். பேதுரு போர்ச்சேவகரோடு குளிர்காய்ந்துகொண்டிருந்தபோது, திடீரென்று வேலைக்காரப்பெண், “நீயும் இயேசுவோடு இருந்தவன் அல்லவா? நீ கலிலேயன் என்று உன்னுடைய வார்த்தைகள் வெளிப்படுத்துகிறது” என்று சொன்னவுடனே, பேதுரு பயந்து திகைத்துப்போனான். சிந்திக்க முடியவில்லை. அந்தப் பொழுதில் இயேசுவை சபித்தான். ‘அவரை அறியேன்’ என்று மறுதலித்தான்.\r\n\r\nஆகவேதான் பேதுரு, தனது நிருபத்தில், “தெளிந்த புத்தியுள்ளவர்களாயிருங்கள், விழித்திருங்கள்; ஏனெனில், உங்கள் எதிராளியாகிய பிசாசானவன் கெர்ச்சிக்கிற சிங்கம்போல் எவனை விழுங்கலாமோ என்று வகைத்தேடிச் சுற்றித்திரிகிறான். விசுவாசத்தில் உறுதியாயிருந்து, அவனுக்கு எதிர்த்து நில்லுங்கள்” என்று எழுதினார் (1 பேது. 5:8,9).\r\n\r\n“கோபத்தினால் உணர்ச்சிவசப்பட்டிருக்கும்போது எந்த தீர்மானத்திற்கும் வரவோ, முடிவு எடுக்கவோ வேண்டாம். மிகவும் சந்தோஷமாய் இருக்கும்போது வாக்குறுதிகளைக் கொடுக்கவும் வேண்டாம்” என்பார்கள் பெரியவர்கள். காரணம்? அந்த இரண்டு சந்தர்ப்பங்களிலும் புத்தி தெளிவாக இருப்பதில்லை.\r\n\r\nதாவீது தன் அரமனையின் உப்பரிகையிலே உலாவும்போது, குளித்துக்கொண்டிருக்கிற ஒரு பெண்ணைக் கண்டார். திடீரென்று இச்சையின் ஆவிகள் அவருக்குள் அலைமோதின. சிந்திக்கும் திறமை மழுங்கிவிட்டன. தான் செய்யப்போகிற செயல் கொண்டுவரக்கூடிய பயங்கரமான தீய விளைவுகளை அவரால் எண்ணிக்கூட பார்க்க முடியவில்லை. இதனால் அகோரமான பாவங்களும், பழிகளும், சாபங்களும் தாவீதின் வாழ்க்கையைச் சூழ்ந்துகொண்டன.\r\n\r\nதேவபிள்ளைகளே, கர்த்தரிடத்திலே தெளிந்த புத்தியைக் கேளுங்கள். எப்பொழுதும் உங்களை சுறுசுறுப்பாய் வைத்துக்கொண்டால், இச்சைகள் உங்கள்மீது அலை மோதாது. கர்த்தரை எப்பொழுதும் துதித்துக்கொண்டிருந்தால் பரிசுத்தத்தைப் பாதுகாத்துக்கொள்வீர்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஆகையால், நீங்கள் உங்கள் மனதின் அரையைக் கட்டிக்கொண்டு, தெளிந்த புத்தியுள்ளவர்களாயிருந்து; இயேசுகிறிஸ்து வெளிப்படும்போது உங்களுக்கு அளிக்கப்படுங் கிருபையின்மேல் பூரண நம்பிக்கையுள்ளவர்களாயிருங்கள்” (1 பேது. 1:13)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}