{"uniqueid":"","date":"","title":"இழந்துபோன பரிசுத்தம்","key_verse":"43_8:11","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நீ போ, இனிப் பாவஞ் செய்யாதே” (யோவா. 8:11)."},"devotion":{"label":"தியானம்","text":"விபச்சாரத்திலே கையும், மெய்யுமாய் பிடிக்கப்பட்ட ஸ்திரீ முற்றிலுமாய் பரிசுத்தத்தை இழந்துபோனதையும், பாவத்தின் அகோரத்தையும், கர்த்தர் மன்னித்து ஒரு புதிய ஆரம்பத்தை ஏற்படுத்தி வைக்க சித்தமானார். அவர் அன்போடு சொன்ன வார்த்தைதான், “நானும் உன்னை ஆக்கினைக்குள்ளாகத் தீர்க்கிறதில்லை. நீ போ, இனிப் பாவஞ் செய்யாதே” என்பதாகும்.\r\n\r\nஎந்த ஒரு மனுஷன் தன் பாவங்களை உணர்ந்து, மனஸ்தாபத்தோடும் கண்ணீரோடும் அறிக்கையிட்டு, சிலுவையை நோக்கிப்பார்க்கிறானோ, அவனுடைய வாழ்க்கையிலே கர்த்தர் ஒரு ஆரம்பத்தை ஏற்படுத்திவைக்கிறார். தன்னுடைய இரத்தத்தினாலே பாவங்களறக் கழுவி பரிசுத்தத்தை ஆரம்பித்துவைக்கிறார். தன்னைக் குற்ற நிவாரணபலியாக மாற்றிக்கொண்டு நம்முடைய பாவங்களுக்கான தண்டனையைத் தாமே ஏற்று பாவங்களை முற்றிலுமாக மன்னிக்கிறார்.\r\n\r\nஅசுத்தமான இந்த உலகத்திலே பலமுறை பாவம் செய்ய தூண்டப்பட்டிருக்கிறீர்களோ? பரிசுத்தத்தை இழந்துகொண்டேயிருக்கிறீர்களோ? அசுத்தத்திலேயே விழுந்து கிடக்கிறீர்களோ? குற்ற மனச்சாட்சியினால் வாதிக்கப்பட்ட நிலைமையில் இருக்கிறீர்களோ?\r\n\r\nகண்ணீரோடு சிலுவையை நோக்கிப்பாருங்கள். இயேசுகிறிஸ்துவின் இரத்தம் உங்களைக் கழுவிச் சுத்திகரிக்கட்டும். இரத்தாம்பரம்போல உங்கள் பாவங்கள் சிவப்பாய் இருந்தாலும் பஞ்சைப்போல வெண்மையாக்குவேன் என்று அவர் வாக்களித்திருக்கிறாரே! அவர் நிச்சயமாகவே பாவ மன்னிப்பைத் தந்து மீண்டும் உங்களைத் தன்னுடைய கிருபையினாலே நிலைநிறுத்துவார்.\r\n\r\nகர்த்தர் நம்முடைய பாவங்களை மன்னிக்கிறது மட்டுமல்லாமல், அதை மறந்தும் விடுகிறேன் என்று சொல்லி இருக்கிறாரே. கடலின் ஆழத்தில் போட்டு விடுவேன், அதை எண்ணாமலும் இருப்பேன், கார்மேகம் போன்ற உன் பாவங்களை அகற்றி, என் முதுகிற்குப் பின்பாக எறிந்துவிட்டு கிழக்கிற்கும், மேற்கிற்கும் எவ்வளவு தூரமோ அவ்வளவு தூரமாய் பாவங்களை உன்னைவிட்டு அகற்றிவிடுவேன் என்று சொல்லியிருக்கிறார் அல்லவா?\r\n\r\nபாவத்தோடு ஒருநாளும், விளையாடிக் கொண்டிராதேயுங்கள். “பாவத்தின் சம்பளம் மரணம்” (ரோம. 6:23). “பாவஞ்செய்கிற ஆத்துமாவே சாகும்” (எசே. 18:20). “தன் பாவங்களை மறைக்கிறவன் வாழ்வடையமாட்டான், அவைகளை அறிக்கை செய்து விட்டுவிடுகிறவனோ இரக்கம் பெறுவான்” (நீதி. 28:13) என்று வேதம் திட்டமும் தெளிவுமாக கூறுகிறது.\r\n\r\n“நமக்குப் பாவமில்லையென்போமானால் நம்மை நாமே வஞ்சிக்கிறவர்களாயிருப்போம்” (1 யோவா. 1:8). “நாம் பாவஞ்செய்யவில்லை யென்போமானால் நாம் அவரைப் பொய்யராக்குகிறவர்களாயிருப்போம்” (1 யோவா. 1:10). “நம்முடைய பாவங்களை நாம் அறிக்கையிட்டால், பாவங்களை நமக்கு மன்னித்து எல்லா அநியாயத்தையும் நீக்கி நம்மைச் சுத்திகரிப்பதற்கு அவர் உண்மையும் நீதியும் உள்ளவராயிருக்கிறார்” (1 யோவா. 1:9). “இயேசுகிறிஸ்துவின் இரத்தம் சகல பாவங்களையும் நீக்கி, நம்மைச் சுத்திகரிக்கும்” (1 யோவா. 1:7).\r\n\r\nதேவபிள்ளைகளே, பாவ வாழ்க்கையை முற்றிலுமாக அகற்றிவிட்டு பரிசுத்த வாழ்க்கைக்குத் திரும்புங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அப்போது நான் உங்களை ஏற்றுக்கொண்டு, உங்களுக்குப் பிதாவாயிருப்பேன்; நீங்கள் எனக்குக் குமாரரும் குமாரத்திகளுமாயிருப்பீர்களென்று சர்வவல்லமையுள்ள கர்த்தர் சொல்லுகிறார்” (2 கொரி. 6:18)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}