{"uniqueid":"","date":"","title":"இழந்து போன உற்சாகம்","key_verse":"12_19:14","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நான் ஒருவன்மாத்திரம் மீதியாயிருக்கிறேன்; என் பிராணனையும் வாங்கத் தேடுகிறார்கள் என்றான்” (1 இரா. 19:14)."},"devotion":{"label":"தியானம்","text":"சிங்கத்தைப்போல் கர்ஜித்து நின்ற எலியா இப்போது உற்சாகம் இழந்தவராய்சோர்வோடு சூரைச்செடியின் கீழே போய் படுத்துக்கொண்டார். கர்த்தர்மேல் பாராட்டின பக்தி வைராக்கியம் எல்லாம் அவரிடமிருந்து போய்விட்டது. கர்த்தரே தெய்வம் என்று நிரூபிக்கும்படியாக இருந்த ஆதி அன்பெல்லாம் அவரைவிட்டு அகன்றுவிட்டது.\r\n\r\nஆனால் இழந்து போனதைத் தேடுகிறவர், இழந்து போனதைத் திரும்பத் தருகிறவர், எலியா இழந்துபோன உற்சாகத்தை மீண்டும் அவருக்குக் கொடுக்கும்படிச் சித்தமானார். ஆகவே ஒரு தேவதூதனை அனுப்பினார். அவன் எலியாவை தட்டி எழுப்பி ‘எழுந்திருந்து போஜனம் பண்ணு’ என்றான். தழலில் சுடப்பட்ட அடையும், ஒரு பாத்திரத்தில் தண்ணீரும் அங்கே இருந்தது. அவர் புசித்துக் குடித்துவிட்டு திரும்பவும் படுத்துக்கொண்டார்.\r\n\r\nஎலியா தன் உற்சாகத்தை இழந்துபோனதின் காரணம் என்ன? மனச்சோர்வு அவரைப்பற்றிக்கொண்டதின் காரணம் என்ன? யேசபேல் என்ற ஒரு ராணியின் பயமுறுத்தல்தான் இதற்கெல்லாம் காரணம் என்பதை வேதத்திலே நாம் வாசித்து அறிகிறோம். அவள் எலியாவை கொலைசெய்ய வகை தேடினபோது, எலியா தன் பிராணனைக் காக்க வனாந்தரத்தில் ஒரு நாள் பிரயாணம் போய் சூரைச் செடியின் கீழே உட்கார்ந்து தான் சாகவேண்டுமென்று கூறி, “போதும் கர்த்தாவே, என் ஆத்துமாவை எடுத்துக் கொள்ளும்” என்று மிகுந்த சோர்வோடு ஜெபம் பண்ணினார். கர்த்தர் அந்த சோர்விலே தவிக்கும்படி எலியாவை அப்படியே விட்டுவிடவில்லை.\r\n\r\nநம் தேவன், தாய் தேற்றுகிறதுபோல நம்மைத் தேற்றுகிறவர். தகப்பனைப்போல நம் காரியங்களிலெல்லாம் அக்கறைகொள்ளுகிறவர். நீங்கள் ஏதோ ஒன்றை இழந்ததைப்போல தவித்துக்கொண்டிருக்கிறீர்களா? வாழ்க்கையில் சுவை இழந்து, சந்தோஷம் இழந்து நடைப்பிணமாய் வாழ்கிறீர்களா? எனக்குப் பிரியமாய் இருந்தவர்களே எனக்கு விரோதமாய் எழும்பிவிட்டார்களே, என்மேல் அக்கறைகொள்ள ஒருவரும் இல்லையே என்று தவிக்கிறீர்களா? ஒருவிசை உங்களை உருவாக்கின தேவனை நோக்கிப்பாருங்கள். உங்களுக்காக இரத்தக்கிரயம் செலுத்தி மீட்ட இரட்சகரை நோக்கிப்பாருங்கள். அவர் ஒருநாளும் உங்களைக் கைவிடவேமாட்டார்.\r\n\r\nநீங்கள் இழந்துபோன எல்லாவற்றையும் அவர் உங்களுக்குத் திரும்பத் தருவார். நிச்சயமாக நீங்கள் மறுபடியும் உற்சாகம் அடைவீர்கள். கர்த்தருடைய ஊழியத்தைச் செய்யும்பொழுது உற்சாகமான மனதோடு செய்யுங்கள் (1 பேது. 5:2). தேவபிள்ளைகளே, எந்த சூழ்நிலையிலும் உங்கள் உற்சாகத்தை இழந்துபோகாதீர்கள்.\r\n\r\nகர்த்தருக்குக் கொடுக்கும்போது உற்சாகமாய்க் கொடுங்கள் (2 கொரி. 9:7). மற்றவர்களுக்கு இரக்கம் செய்யும்பொழுதுகூட உற்சாகமுள்ள மனதுடனேகூட செய்யுங்கள். மனச்சோர்பு வந்தபோது தாவீது இராஜா உற்சாகமான ஆவிக்காக விண்ணப்பித்து அதைப் பெற்றுக்கொண்டார்.\r\n\r\nதேவபிள்ளைகளே, உங்களையும் கர்த்தர் தமது உற்சாகத்தினால் நிரப்புவார். அவர் சோர்ந்து போகிறவனுக்கு பெலன் கொடுத்து சத்துவமில்லாதவனுக்குச் சத்துவத்தைப் பெருகப்பண்ணுகிறவர் (ஏசா. 40:29) அல்லவா?"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “உற்சாகமான ஆவி என்னைத் தாங்கும்படி செய்யும். அப்பொழுது பாதகருக்கு உமது வழிகளை உபதேசிப்பேன்; பாவிகள் உம்மிடத்தில் மனந்திரும்புவார்கள்” (சங். 51:12,13)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}