{"uniqueid":"","date":"","title":"இழந்துபோன உயிர்மீட்சி","key_verse":"19_85:6","memory_verse":{"label":"இன்றைய அப்பம்","text":"“உமது ஜனங்கள் உம்மில் மகிழ்ந்திருக்கும்படி நீர் எங்களைத் திரும்ப உயிர்ப்பிக்கமாட்டீரோ?” (சங். 85:6)."},"devotion":{"label":"தியானம்","text":"தேவ ஜனங்கள் தேவனிலே களிகூரவேண்டும். தேவனிலே மகிழ்ச்சியாய் இருக்கவேண்டும், சந்தோஷமாய் அவரைத் துதித்துக் களிகூர வேண்டும் என்பதே தேவனுடைய விருப்பமாய் இருக்கிறது. அதுவே உண்மையான எழுப்புதல். உண்மையான உயிர்மீட்சி. உங்களுடைய வாழ்க்கையில் தேவனில் களிகூரும் அனுபவம் உண்டா?\r\n\r\nபலர், ‘ஐயா, எங்களுடைய வாழ்க்கையிலே எவ்வளவோ பிரச்சனைகள், போராட்டங்கள் இருக்கின்றன. அப்படிப்பட்ட கஷ்டமான சூழ்நிலையில் நாங்கள் எப்படி கர்த்தரில் களிகூர்ந்து இருக்கமுடியும்?’ என்று கேட்கிறார்கள். தாவீதுக்கும் இஸ்ரவேல் ஜனங்களுக்கும் அப்படிப்பட்ட பிரச்சனைகளும், போராட்டங்களும் இருந்ததினால்தான் தாவீது கர்த்தரை நோக்கி, “உமது ஜனங்கள் உம்மிலே மகிழ்ந்திருக்கும்படி நீர் எங்களைத் திரும்ப உயிர்ப்பிக்கமாட்டீரோ?” என்று ஜெபித்தார் (சங். 85:6).\r\n\r\nகர்த்தர் அந்த ஜெபத்தைக் கேட்டு உலர்ந்த எலும்புகள் போன்று நம்பிக்கை இல்லாமல் இருந்த இஸ்ரவேல் ஜனங்களின் சிறையிருப்பை மாற்றினார். மறுபடியும் அவர்களை இஸ்ரவேல் தேசத்துக்கு கொண்டுவந்து உயிர்ப்பித்தார். அவர்களுடைய துக்கம் சந்தோஷமாய் மாறியது. வேதம் சொல்லுகிறது, “கர்த்தர் தம்முடைய ஜனத்தின் சிறையிருப்பைத் திருப்பும்போது யாக்கோபுக்குக் களிப்பும், இஸ்ரவேலுக்கு மகிழ்ச்சியும் உண்டாகும்” (சங். 14:7, 53:6).\r\n\r\nஇது ஒரு தேசத்துக்கு மட்டுமானதல்ல, தனிப்பட்ட வாழ்க்கையிலும்கூட கர்த்தர் சிறையிருப்பை மாற்றி கர்த்தரில் மகிழ்ந்திருக்கும்படியான காலங்களை நமக்குக் கொண்டுவருகிறார். அன்னாளுக்கு மலடு சிறையிருப்பாய் இருந்தது. அதன் நிமித்தம் எவ்வளவோ நிந்தைகளையும், அவமானங்களையும் அடையவேண்டியதாயிற்று. ஒருவேளை கர்த்தருடைய ஆலயத்துக்குச் சென்ற அன்னாள் கர்த்தருடைய சமுகத்திலே ஜெபித்து “ஆண்டவரே நான் உம்மில் மகிழ்ந்திருக்கும்படி நீர் என்னுடைய கர்ப்பத்தை உயிர்ப்பிக்கமாட்டீரோ?” என்று கண்ணீரோடு கேட்டிருந்திருக்கக்கூடும். கர்த்தர் அந்த ஜெபத்தைக் கேட்டு மறுமலர்ச்சியை உண்டாக்கினார். சாமுவேலை அவள் கர்ப்பம் தரித்தபோது, அவளுடைய உள்ளத்திலும் குடும்பத்திலும் மகிழ்ச்சி ஆரம்பமானது.\r\n\r\nநீங்கள் கர்த்தரிலே மகிழ்ந்திருக்க வேண்டுமானால் உலகப் பிரகாரமான ஆசீர்வாதங்களைப் பெற்றுக்கொள்ளும்போது மட்டுமல்ல, ஆத்துமாவிலே இரட்சிப்பு உண்டாகும் போதும் அதிக மகிழ்ச்சியுள்ளவர்களாய் இருப்பீர்கள். வேதம் சொல்லுகிறது, “என் ஆத்துமா கர்த்தரில் களிகூர்ந்து அவருடைய இரட்சிப்பில் மகிழ்ந்திருக்கும்” (சங். 35:9).\r\n\r\nஅன்னாளுக்கு சாமுவேல் கிடைத்ததினால் உண்டான சந்தோஷத்தோடுகூட கர்த்தர் இரட்சிப்பின் சந்தோஷத்தையும் கொடுத்ததினாலே அவள் எப்படிக் களிகூர்ந்து கர்த்தரைத் துதித்தாள், பாடினாள், ஆராதித்தாள் (1 சாமு. 2:1) பாருங்கள்.\r\n\r\nதேவபிள்ளைகளே, கர்த்தர் உங்களுடைய வாழ்க்கையையும் உயிர்ப்பிப்பார். ஆவிக்குரிய ஜீவியத்தையும் உயிர்ப்பிப்பார். எவ்வளவோ துக்கத்தையும் துன்பத்தையும் அனுபவித்த உங்களுக்கு இனி களிகூருதலின் நாட்கள் உண்டாகும். ஆகவே கர்த்தருக்குள் எப்பொழுதும் சந்தோஷமாய் இருக்கத் தீர்மானியுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நான் உள்ளளவும் என் தேவனை கீர்த்தனம் பண்ணுவேன். நான் அவரைத் தியானிக்கும் தியானம் இனிதாயிருக்கும்; நான் கர்த்தருக்குள் மகிழுவேன்” (சங். 104:33,34)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}