{"uniqueid":"","date":"","title":"இழந்துபோன விளைவு","key_verse":"29_2:25","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நான் உங்களிடத்தில் அனுப்பின என் பெரிய சேனையாகிய வெட்டுக்கிளிகளும், பச்சைக்கிளிகளும், முசுக்கட்டைப் பூச்சிகளும், பச்சைப் புழுக்களும் பட்சித்த வருஷங்களின் விளைவை உங்களுக்குத் திரும்ப அளிப்பேன்” (யோவே. 2:25)."},"devotion":{"label":"தியானம்","text":"“உங்களுக்குத் திரும்ப அளிப்பேன்” என்று கர்த்தர் வாக்களித்திருக்கிறார். உங்களுக்குரிய ஆசீர்வாதங்களை, ஏதேதோ வழியில் நீங்கள் இழந்துவிட்டீர்களா? பல தடைகள் ஏற்பட்டு நீங்கள் முன்னேற முடியாமல் அவதிப்படுகிறீர்களா? பல ஆண்டுகளாக தொல்லை கொடுத்துவரும் துயரங்களும், துன்பங்களும் முடிவுக்கு வரவேமாட்டேனென்கிறதே என்று அங்கலாய்த்துக்கொண்டிருக்கிறீர்களா? இந்தப் புதிய ஆண்டிலே அதில் நான் ஒரு மாற்றத்தை உங்களுக்கு தருவேன் என்று கர்த்தர் வாக்களிக்கிறார்.\r\n\r\nஒரு குடும்பத்தினர் துக்கத்தோடு சொன்னார்கள், “நாங்கள் சம்பாதிக்கிற பணமெல்லாம் வட்டி கட்டுவதற்கே சரியாய்ப்போகிறது. ஒவ்வொரு மாதமும் வட்டிக்காரன் சம்பளம் வாங்குகிற அலுவலகத்திற்கே வந்துவிடுகிறான். எங்களுடைய பிரயாசங்களை மற்றவர்கள்தான் சாப்பிடுகிறார்கள்” என்றார்கள்.\r\n\r\nஎத்தனை பரிதாபம்! ஒரு வேளை முசுக்கட்டைப் பூச்சிகளும், பச்சைப் புழுக்களும் உங்களுடைய விளைச்சல்களை அரித்து சாப்பிட்டிருந்திருக்கலாம். உங்கள் வருமானங்களை சீரழித்திருக்கலாம். ஆனால் நீங்கள் கர்த்தரண்டை திரும்பி வரும்போது நீங்கள் இழந்தவைகளை நிச்சயமாகவே கர்த்தர் திரும்பத் தந்தருளுவார்.\r\n\r\nஇயேசுகிறிஸ்துவின் சிலுவை மரணத்தின்மூலமாக நீங்கள் இழந்துபோன தேவ உறவை மீண்டும் பெற்றுக்கொள்ளுகிறீர்கள். பரலோக ஐக்கியத்தை மீண்டும் பெற்றுக்கொள்ளுகிறீர்கள். இரட்சிப்பின் சந்தோஷத்தைத் திரும்பப் பெற்றுக்கொள்ளுகிறீர்கள்.\r\n\r\nமட்டுமல்ல, உலகத்திற்குரிய காரியங்களை கர்த்தர் உங்களுக்குத் திரும்பத் தந்தருள்வார். இனிமேலும் பச்சைப்புழுக்களும் முசுக்கட்டைப்பூச்சிகளும் உங்களுடைய வருமானங்களை அழித்துக்கொண்டிருக்கமுடியாது.\r\n\r\nவேதம் சொல்லுகிறது: “உன் கைகளின் பிரயாசத்தை நீ சாப்பிடுவாய்; உனக்குப் பாக்கியமும் நன்மையும் உண்டாயிருக்கும். உன் மனைவி உன் வீட்டோரங்களில் கனிதரும் திராட்சைக்கொடியைப்போல் இருப்பாள்” (சங். 128:2,3).\r\n\r\nபழைய ஏற்பாட்டில் மிக முக்கியமான சம்பவம் ஒன்று உண்டு. தாவீது இராஜா சிக்லாகு என்ற பட்டணத்தில் வாழ்ந்தபோது, அமலேக்கியர் அந்த பட்டணத்தை தீக்கொளுத்தி அவனுடைய மனைவி, பிள்ளைகள், ஆடுமாடுகள், அவனோடிருந்த வீரர்களின் உடமைகள், தானியங்கள் என அனைத்தையும் கொள்ளையடித்துச் சென்றுவிட்டார்கள். தன் வீரர்களோடு வெளியே சென்றிருந்த தாவீது திரும்ப வந்தபோது தன் இழப்பைக் கண்டு தனக்கு பெலனில்லாமல் போகுமட்டும் சத்தமிட்டு அழுதார் (1 சாமு. 30:4).\r\n\r\nஅப்பொழுது கர்த்தர் கொடுத்த வாக்குத்தத்தம் என்ன? நீ அதைப் பிடித்து சகலத்தையும் திருப்பிக் கொள்ளுவாய் என்பதே அந்த வாக்குத்தத்தம்.\r\n\r\nதேவபிள்ளைகளே, தாவீதின் தேவன் உங்களுடைய தேவனாயிருக்கிறார். தாவீதின் வாழ்க்கையில் அற்புதங்களைச் செய்து வாக்குத்தத்தத்தைக் கொடுத்தவர், உங்களுக்கும் அந்த வாக்குத்தத்தத்தைக் கொடுக்கிறார். துக்கத்தால் துவண்டுபோகாமல் ஊக்கமாய் ஜெபிக்க ஆரம்பித்துவிடுங்கள். கர்த்தர் முசுக்கட்டைப் பூச்சிகளும், பச்சைப்புழுக்களும் பட்சித்த விளைவை உங்களுக்குத் திரும்ப அளிப்பார்!"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அவர்கள்: உன்னை விசாரிப்பாரற்ற சீயோன் என்று சொல்லி, உனக்குத் தள்ளுண்டவள் என்று பேரிட்டபடியால், நான் உனக்கு ஆரோக்கியம் வரப்பண்ணி, உன் காயங்களை ஆற்றுவேன்” (எரே. 30:17)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}