{"uniqueid":"","date":"","title":"இழந்துபோன வெள்ளிக்காசு","key_verse":"42_15:8","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அன்றியும், ஒரு ஸ்திரீ பத்து வெள்ளிக்காசை உடையவளாயிருந்து, அதில் ஒரு வெள்ளிக்காசு காணாமற்போனால், விளக்கைக் கொளுத்தி, வீட்டைப் பெருக்கி, அதைக் கண்டுபிடிக்கிறவரைக்கும் ஜாக்கிரதையாய்த் தேடாமலிருப்பாளோ?” (லூக். 15:8)."},"devotion":{"label":"தியானம்","text":"பொதுவாக இஸ்ரவேல் தேசத்திலே திருமணத்திற்குக் காத்திருக்கும் பெண்கள் பத்து வெள்ளிக்காசுகளை சேர்த்து ஆரமாகக் கோர்த்து அணிந்துகொள்ளுவது உண்டு. அவளுக்குத் திருமணம் நடக்கப்போகிறது என்பதற்கு அது ஒரு அடையாளமாக விளங்குகிறது. அது ஒரு பெரிய அந்தஸ்தையும் அவளுக்குத் தருகிறது.\r\n\r\nஇயேசுகிறிஸ்து சொன்ன இந்த உவமையை தியானித்துப் பாருங்கள். ஒரு ஸ்திரீக்கு பத்து வெள்ளிக்காசுகள் இருந்தன. அதில் ஒரு வெள்ளிக்காசு எப்படியோ தொலைந்துபோய்விட்டது. அது எங்கே விழுந்தது என்று தெரியவில்லை. ஒரு வெள்ளிக்காசு என்றால், அது ஒரு நாள் முழுவதும் வெட்டவெளி வெயிலிலே வேலை செய்கிறதினால் கிடைக்கிற வருமானமாகும்.\r\n\r\nஅதிலும் ஒரு ஸ்திரீ மணவாளனுக்கென்று அலங்கரிக்க வைத்திருக்கிற விலையேறப்பெற்ற நகைக்கு ஒப்பாயிருக்கிற அதை இழந்துவிட்டால் அது அவளுக்கு பேரிழப்பு அல்லவா? காணாமல்போன ஆடாவது எங்கேயாகிலும் சிக்கியிருந்தால் சத்தத்தைக் கொடுக்கும். ஆனால் வெள்ளிக்காசு எந்த சத்தத்தையும் வெளிப்படுத்துவதில்லை. ஆகவே அதைக் கண்டுபிடிப்பதும் கடினம்.\r\n\r\nமுன்பு பத்து வெள்ளிக்காசுகளும் பூரணமாய் இருந்தன. இப்பொழுது ஒன்பதுதான் இருக்கின்றன. பத்தாவது வெள்ளிக்காசைக் காணவில்லை. அந்த பத்தாவது வெள்ளிக்காசு கிடைக்காதவரையிலும் அது பூரணப்படாது. ஆகவே காணாமற்போன ஒரு வெள்ளிக்காசை அந்த பெண் அங்கலாய்ப்போடு விளக்கைக் கொளுத்தி, வீட்டைப் பெருக்கித் தேடினாள். அந்த பத்தாவது வெள்ளிக்காசு எதைக் குறிக்கிறது? அது தெய்வீக அன்பைக் குறிக்கிறது.\r\n\r\nஉங்களுடைய வாழ்க்கையிலே பலவிதமான ஆசீர்வாதங்கள் இருக்கலாம். பலவிதமான செல்வங்களும் இருக்கலாம். ஆனால் எல்லாவற்றுக்கும் மேலாக கர்த்தருடைய பிரசன்னம் ஒருவருக்கு மிக முக்கியமான ஒரு தேவை. கிறிஸ்துவின் பிரசன்னம் உங்களிடத்தில் உண்டா? கிறிஸ்துவின் அன்பை உங்களால் உணரமுடிகிறதா? உலகத்தில் ஒருவனுக்கு எல்லாம் இருந்தும் அவனுடைய வாழ்க்கையிலே இயேசுகிறிஸ்து இல்லாவிட்டால் அவனுக்கு என்ன பிரயோஜனமுண்டு?\r\n\r\n“மனுஷன் உலகம் முழுவதையும் ஆதாயப்படுத்திக்கொண்டாலும், தன் ஜீவனை நஷ்டப்படுத்தினால் அவனுக்கு லாபம் என்ன?” (மாற். 8:36) என்று வேதம் கேட்கிறது.\r\n\r\nசற்று சிந்தித்துப்பாருங்கள்! கர்த்தர் உங்களோடுகூட இருக்கிறாரா? ஒருவேளை கர்த்தருடைய பிரசன்னத்தை இழந்திருந்தால் அந்த ஸ்திரீ பத்தாவது வெள்ளிக்காசைத் தேடினதுபோலத் தேடிக் கண்டுபிடிப்பீர்களா? அவள் விளக்கைக் கொளுத்தி வீட்டைப் பெருக்கி எவ்வளவு ஜாக்கிரதையோடு இழந்துபோன வெள்ளிக்காசைத் தேடினாள் என்பதைப் பாருங்கள்.\r\n\r\nசூலமித்தி சொல்லுகிறாள், “இராக்காலங்களில் என் படுக்கையிலே என் ஆத்தும நேசரைத் தேடினேன்; தேடியும் நான் அவரைக் காணவில்லை. நான் எழுந்து நகரத்தின் வீதிகளிலும் தெருக்களிலும் திரிந்து, என் ஆத்தும நேசரைத் தேடுவேன்” (உன். 3:1,2). தேவபிள்ளைகளே, நீங்கள் முழு இருதயத்தோடு தேடும்போது கர்த்தரைக் கண்டடைவீர்கள். (லூக். 11:10)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “கர்த்தரைக் கண்டடையத்தக்க சமயத்தில் அவரைத் தேடுங்கள்; அவர் சமீபமாயிருக்கையில் அவரை நோக்கிக் கூப்பிடுங்கள்” (ஏசா. 55:6)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}