{"uniqueid":"","date":"","title":"இழந்துபோன ஆடு","key_verse":"42_15:4","memory_verse":{"label":"இன்றைய அப்பம்","text":"“உங்களில் ஒரு மனுஷன் நூறு ஆடுகளை உடையவனாயிருந்து, அவைகளில் ஒன்று காணாமற்போனால், தொண்ணூற்றொன்பது ஆடுகளையும் வனாந்தரத்திலே விட்டு, காணாமற்போன ஆட்டைக் கண்டுபிடிக்குமளவும் தேடித்திரியானோ?” (லூக். 15:4)."},"devotion":{"label":"தியானம்","text":"உலகத்தில் எந்த பாதுகாப்பும் இல்லாத ஒரு பிராணி உண்டென்றால் அது ஆடுதான். ஆடு ஒரு பலவீனமான, மேன்மையான, யாருக்கும் தீங்கிழைக்காத ஒரு பிராணி.\r\n\r\nஆனால் இந்த ஆட்டுக்கு இருக்கிற விரோதிகளோ ஏராளம். குள்ளநரி ஆட்டைவிட சிறியதாய் இருந்தாலும், ஆட்டின் மந்தைக்குள்ளே தந்திரமாக நுழைந்து, அதன் கால்களுக்கிடையே ஒளிந்து நடந்து, திடீரென்று ஆட்டின் கழுத்தைப் பிடித்து, அப்படியே நடத்திச்சென்று, ஒரு தனியான இடத்தில் அதன் இரத்தத்தைக் குடித்து, அதைக் கொன்றுவிடும்.\r\n\r\nகுள்ளநரிகள் மட்டுமல்ல, ஓநாய்கள், கரடிகள், சிங்கங்கள், புலிகள் என்று ஏராளமான விரோதிகள் ஆடுகளுக்குண்டு. சாதாரணமாக ஆடு பெருகுகிற வேகத்தைப்பார்க்கிலும் அதன் விரோதிகள் பத்து மடங்கு அதிகமாகப் பெருகுகின்றன.\r\n\r\nஇந்த சூழ்நிலையில் ஒரு ஆடு காணாமல்போனால் அதனுடைய நிலை என்ன? அதன் மேய்ப்பன் அதைத் தேடித்திரிவான் அல்லவா? அதைப்போலவே மனுஷனும் ஆட்டைப்போல காணாமல் வழிதப்பிப் போய்விடுகிறான். “நாமெல்லாரும் ஆடுகளைப்போல வழிதப்பித் திரிந்து அவனவன் தன்தன் வழியிலே போனோம்” என்று ஏசாயா தீர்க்கதரிசி புலம்பிச் சொல்லுகிறார் (ஏசா. 53:6).\r\n\r\nஆடுகள் வழிதப்பிப் போனாலும் அதன் மேல் கரிசனையுள்ள மேய்ப்பர் ஒருவர் உண்டு. அவர் நல்ல மேய்ப்பர். ஆடுகளின் மேல் அக்கறையுடைய மேய்ப்பர். நூறு ஆட்டிலே ஒரு ஆடு காணாமல் போனாலும், அந்த ஆட்டைத் தேடித் திரிகிற மேய்ப்பர். காணாமல்போன ஆட்டை போனால் போகட்டும் என்று விட்டுவிடுகிறவரல்ல. கரிசனையோடும் அக்கறையோடும் தேடுகிற நல்ல மேய்ப்பர்.\r\n\r\nஅவர்தான் நம்முடைய ஆண்டவராகிய இயேசுகிறிஸ்து. இழந்துபோன ஆட்டைத் தேடி கல்லிலும், முள்ளிலும் நடந்து நடந்து கரிசனையோடு தேடுகிறவர். தனக்கிருந்த தொண்ணூற்றொன்பது ஆடுகளையும் வனாந்தரத்திலே நிறுத்திவிட்டு காணாமல்போன ஆட்டின்மேல் அக்கறையுள்ளவராய்த் தேடி கண்டுபிடிக்கிற ஆண்டவர்.\r\n\r\n“(ஆட்டைக்) கண்டுபிடித்தபின்பு, அவன் சந்தோஷத்தோடே அதைத் தன் தோள்களின்மேல் போட்டுக்கொண்டு, வீட்டுக்கு வந்து, சிநேகிதரையும் அயலகத்தாரையும் கூட வரவழைத்து, காணாமற்போன என் ஆட்டைக் கண்டுபிடித்தேன். என்னோடுகூட சந்தோஷப்படுங்கள் என்பான் அல்லவா? (லூக். 15:5,6).\r\n\r\nநீங்கள் இயேசுவண்டை வருவீர்களென்றால், உங்களுடைய பாவங்கள் கழுவப்பட்டு புதிய சிருஷ்டியாய் மாறுவீர்கள். உங்களுடைய உள்ளத்திலும் பெரிய மகிழ்ச்சி உண்டாகும். உங்களுடைய அந்த மாற்றம் பரலோகத்திலும் பெரிய மகிழ்ச்சியை ஏற்படுத்தும்.\r\n\r\nதேவபிள்ளைகளே, நீங்கள் இயேசுவண்டை ஓடி வருவீர்களா? இழந்து போனதைத் தேடவும் இரட்சிக்கவும் வந்த மனுஷகுமாரன், உங்களை ஆவலோடு எதிர்பார்த்தவண்ணமாகவே இருக்கிறார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நானே நல்ல மேய்ப்பன்; பிதா என்னை அறிந்திருக்கிறதுபோலவும், நான் பிதாவை அறிந்திருக்கிறதுபோலவும், நான் என்னுடையவைகளை அறிந்தும் என்னுடையவைகளால் அறியப்பட்டுமிருக்கிறேன்; ஆடுகளுக்ககாக என் ஜீவனையும் கொடுக்கிறேன்” (யோவா. 10:14,15)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}