{"uniqueid":"","date":"","title":"இழந்துபோனதை","key_verse":"42_19:10","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இழந்துபோனதைத் தேடவும் இரட்சிக்கவுமே மனுஷகுமாரன் வந்திருக்கிறார்” (லூக். 19:10)."},"devotion":{"label":"தியானம்","text":"பரலோக தேவன், உன்னதத்தின் மேன்மைகளையெல்லாம் உதறிவிட்டு பூமிக்கு இறங்கிவரக் காரணம் என்ன? தேவதூதர்களின் மத்தியில் ஆராதிக்கப்பட்ட மகிமையின் இராஜா அடிமையின் ரூபம் எடுத்ததின் இரகசியம் என்ன? ஆம் இழந்துபோனதைத் தேடவே அவர் இந்த உலகத்திற்கு வந்தார்.\r\n\r\nபாவத்தின் விளைவாக ஏதேனிலே மனுஷன் தேவ உறவை இழந்துபோனான், தேவ மகிமையை இழந்தான், தேவ சாயலையும், தேவ ரூபத்தையும் இழந்தான். எல்லாவற்றுக்கும் மேலாக தன்னுடைய ஆத்துமாவை இழந்தான். கர்த்தருடைய உள்ளம் எவ்வளவு துக்கப்பட்டிருக்கும்! இழந்துபோன அவனைத் தேடி ஏதேனின் மரங்களுக்குள்ளே நடந்து நடந்து, “ஆதாமே நீ எங்கே இருக்கிறாய்?” என்று அவர் அங்கலாய்த்தார்.\r\n\r\nஒரு முறை ஒரு அருமையான வாலிபன் பயங்கரமான விபத்துக்குள்ளாகி மரணத் தருவாயில் இருந்தான். அதுவே அவனுக்கு கடைசி வினாடி நேரமாயிருந்தது. அதை அவனுடைய தகப்பனாருக்கு அறிவிக்கப்பட்டபோது, அவர் அந்த மருத்துவமனையின் மாடிப்படிகளிலே அலறிக்கொண்டே ஓடி வந்தார். “என் மகனே, எங்கே இருக்கிறாய்?” என்று அவர் கதறின கதறல் அந்த மருத்துவமனை முழுவதும் எதிரொலித்தது. மகனை இழந்து அவர் கதறின கதறல் தாங்க முடியாததாகும்.\r\n\r\nஆதாம், தேவனுடைய ஐக்கியத்தைவிட்டு மரணத்துக்குள்ளாகவும், சாபத்துக்குள்ளாகவும் சென்றபோது, கர்த்தருடைய உள்ளம் எவ்வளவு துடித்திருக்கும்! கண்ணீரோடு ஆதாமைத் தேடி அவர் நடந்தார். “ஆதாமே, நீ எங்கே இருக்கிறாய்?” என்று ஆண்டவர் புலம்பிச்சொன்னபோது, அந்த குரலிலே எவ்வளவு துக்கமும் சோகமும் வெளிப்பட்டிருக்கும் என்பதை சிந்தித்துப்பாருங்கள்.\r\n\r\nநீங்கள் ஆத்துமாவை இழந்துபோன நிலைமையில் இருக்கிறீர்களா? உங்களுடைய பாவங்களுக்காக கர்த்தரிடத்திலே கண்ணீரோடு அறிக்கை செய்து சிலுவையண்டை வந்து நிற்பீர்களென்றால், இழந்துபோன உங்களுடைய ஆத்துமா மீண்டும் உயிர்ப்பிக்கப்படும்.\r\n\r\nஇழந்துபோனதைத் தேடிக் கண்டுபிடிக்கும்போது, கண்டுபிடித்தவர்களுடைய உள்ளம் எவ்வளவு சந்தோஷப்படும்! அதுபோலத்தான் மனம் திரும்புகிற ஒரு பாவியினிமித்தம் பரலோகத்தில் மிகுந்த சந்தோஷம் உண்டாகியிருக்கும். கர்த்தருடைய உள்ளம் அகமகிழ்ந்து களிகூரும். இன்றைக்கும் அவர் தூரமானவர் அல்ல. அவர் உங்கள் சமீபத்திலே இருக்கிறார். “நீங்கள் அவரை நோக்கிக் கூப்பிடமாட்டீர்களா?” என்று ஆவலோடு எதிர்பார்த்துக்கொண்டிருக்கிறார். உங்களைத் தேடுகிற இயேசுகிறிஸ்துவினுடைய முகத்தை நோக்கிப்பாருங்கள்.\r\n\r\nஏசாயா தீர்க்கதரிசி அவருடைய முகத்தைக் குறித்து வர்ணிக்கும்போது துக்கம் நிறைந்தவர் என்று சொன்னார் (ஏசா. 53:3). அவர் “துக்கத்தின் தேவன்” என்று அழைக்கப்படுகிறார். இயேசுகிறிஸ்து இந்த உலகத்திலிருந்த நாட்களில் இழந்துபோன மக்களைத் தேடி, கிராமங்கள்தோறும் நடந்தார். அவர் திரளான ஜனங்களைக் கண்டபோது அவர்கள் மேய்ப்பனில்லாத ஆடுகளைப்போலத் தொய்ந்துபோனவர்களும், சிதறப்பட்டவர்களுமாய் இருந்தபடியால், அவர்கள் மேல் மனதுருகினார் என்று வேதம் சொல்லுகிறது (மத். 9:36). தேவபிள்ளைகளே, அவரே உங்களுடைய இரட்சகர். அவரே உங்களுடைய நாயகர்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “மனுஷகுமாரனும் ஊழியங்கொள்ளும்படி வராமல், ஊழியஞ்செய்யவும், அநேகரை மீட்கும்பொருளாகத் தம்முடைய ஜீவனைக்கொடுக்கவும் வந்தார்” (மத். 20:28)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}