{"uniqueid":"","date":"","title":"இழந்துபோன சந்தோஷம்","key_verse":"44_8:7","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அநேகரிலிருந்த அசுத்த ஆவிகள் மிகுந்த சத்தத்தோடே கூப்பிட்டு அவர்களை விட்டுப் புறப்பட்டது. அநேகந் திமிர்வாதக்காரரும் சப்பாணிகளும் குணமாக்கப்பட்டார்கள். அந்தப் பட்டணத்திலே மிகுந்த சந்தோஷம் உண்டாயிற்று” (அப். 8:7,8)."},"devotion":{"label":"தியானம்","text":"அந்தப் பட்டணத்தில், மிகுந்த சந்தோஷம் உண்டானதின் காரணம் என்ன தெரியுமா? வியாதியஸ்தர்கள் குணமாக்கப்பட்டதும், அசுத்த ஆவிகள் புறப்பட்டு ஓடியதும், சப்பாணிகள் நடந்ததுமேயாகும். கர்த்தர் அற்புதங்களைச் செய்யும்போது அதனால் அளவற்ற சந்தோஷம் ஏற்படுகிறது.\r\n\r\nநீங்கள் பரிசுத்த ஆவியினால் உண்டாகிற சந்தோஷத்தோடு நின்றுவிடக்கூடாது. பரிசுத்த ஆவியின்மூலமாக ஆவியின் வரங்களையும் பெற்றுக்கொள்ளவேண்டும். பரிசுத்த ஆவியினால் வரும் இந்த ஆவியின் வரங்கள் தேவனுடைய வல்லமையை உங்களுக்குள் கொண்டுவருகின்றன. அதிகாரத்தையும் ஆளுகையையும் பெற்றுக்கொள்ளுகிறீர்கள்.\r\n\r\nஇன்று அநேகர் சந்தோஷத்தை இழந்தவர்களாய் இருப்பதின் காரணம், அவர்களுடைய சரீர வியாதிகளும், பெலவீனங்களுமே. குடும்பத்துக்குச் செய்ய வேண்டிய கடமைகளைக்கூட அவர்களால் செய்ய முடிவதில்லை. பிள்ளைகளுக்குச் செய்ய வேண்டிய கடமைகளைச் செய்ய முடிவதில்லை. கர்த்தருக்குச் செய்ய வேண்டிய கடமைகளைச் செய்ய முடிவதில்லை. தன் சம்பாத்தியத்தின் பெரும்பகுதியை வைத்தியத்துக்கே செலவளிக்கிறார்கள். பொன்னான நேரங்களை வியாதிப்படுக்கையில் படுத்து விணாக்குகிறார்கள்.\r\n\r\nகர்த்தராகிய இயேசு இந்த உலகத்தில் வந்தபோது, அவர் செய்த அற்புதங்கள் எண்ணற்றவை. வேதம் சொல்லுகிறது, “நசரேயனாகிய இயேசுவை தேவன் பரிசுத்த ஆவியினாலும் வல்லமையினாலும் அபிஷேகம் பண்ணினார்; தேவன் அவருடனேகூட இருந்தபடியினாலே அவர் நன்மை செய்கிறவராயும் பிசாசின் வல்லமையில் அகப்பட்ட யாவரையும் குணமாக்குகிறவராயும் சுற்றித்திரிந்தார்” (அப். 10:38).\r\n\r\nஇயேசு உங்கள் வாழ்க்கையில் இடைபடுவாரேயானால் நிச்சயமாகவே உங்களிலுள்ள வியாதிகள், பெலவீனங்கள் எல்லாம் சுகமாகும். நீங்கள் இழந்துபோன ஆரோக்கியத்தையும், சந்தோஷத்தையும் திரும்பப் பெற்றுக்கொள்ளுவீர்கள். சத்துருவினுடைய போராட்டங்கள் விலகிப்போகும். சாத்தான் திருடவும் கொல்லவும் அழிக்கவுமே வந்தாலும், கர்த்தரோ உங்களுக்கு ஜீவன் உண்டாயிருக்கவும் அந்த ஜீவன் பரிபூரணப்படவும் உதவி செய்கிறார்.\r\n\r\nஒரு முறை ஆஸ்துமா நோய் காரணமாக மூச்சுவிடுவதில் அவதிப்பட்ட ஒரு சகோதரி ஆவிக்குரிய கூட்டங்களில் வந்து பங்குபெற்றார்கள். கூட்டத்தின் கடைசி நாள் அவர்கள் ஜெபிப்பதற்காக முன் வந்தார்கள். ஊழியக்காரர் அவர்கள் தலையின்மேல் கைவைத்து மனம் உருகி ஜெபித்தார். அவர்கள் திரும்பிச் சென்றபோது விசுவாசத்தோடு சென்றார்கள். மீண்டும் அந்த ஆஸ்துமா வரவில்லை. கர்த்தர் சுகம் கொடுத்தது கொடுத்ததுதான். திரும்ப அந்த நோயின் பாதிப்பு அவர்களிடத்தில் கொஞ்சமும் காணப்படவில்லை.\r\n\r\nகர்த்தர் இந்த அற்புதத்தைச் செய்ததினால் அவர்களுக்கும் சந்தோஷம், ஜெபித்த ஊழியக்காரருக்கும் சந்தோஷம். அவர்கள் குடும்பத்திற்கும் பெரிய சந்தோஷம். ஆகவேதான் மேலே காணும் வசனத்தில் பட்டணம் முழுவதிலும் மிகுந்த சந்தோஷம் உண்டாயிற்று என்று சொல்லப்பட்டுள்ளது. தேவபிள்ளைகளே, உங்கள் மூலமாய் உங்கள் பட்டணத்தில் பெரிய சந்தோஷத்தை உண்டாக்க கர்த்தர் விரும்புகிறார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “கிறிஸ்துவை மரித்தோரிலிருந்து எழுப்பினவர் உங்களில் வாசமாயிருக்கிற தம்முடைய ஆவியினாலே சாவுக்கேதுவான உங்கள் சரீரங்களையும் உயிர்ப்பிப்பார்” (ரோம. 8:11)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}