{"uniqueid":"","date":"","title":"இழந்துபோன அன்பு","key_verse":"66_2:4","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நீ சகித்துக்கொண்டிருக்கிறதையும், பொறுமையாயிருக்கிறதையும், என் நாமத்தினிமித்தம் இளைப்படையாமல் பிரயாசப்பட்டதையும் அறிந்திருக்கிறேன். ஆனாலும், நீ ஆதியில் கொண்டிருந்த அன்பை விட்டாய் என்று உன் பேரில் எனக்குக் குறை உண்டு” (வெளி. 2:4)."},"devotion":{"label":"தியானம்","text":"அன்புள்ள கர்த்தர் நம்மிடத்தில் எதிர்பார்ப்பது என்ன தெரியுமா? அன்பு மட்டுமே. தேவன் அன்பாகவே இருக்கிறார் என்பதை நாம் அறிவோம். ஆனால், அவர் நம்முடைய அன்புக்காக ஏங்குகிறார் என்பதை நாம் அறிவோமா?\r\n\r\nகர்த்தர் அன்று எபேசு சபையை நோக்கிப்பார்த்து துக்கத்தோடு சொன்னார், “நீ ஆதியில் கொண்டிருந்த அன்பை விட்டாய் என்று உன்பேரில் எனக்குக் குறை உண்டு”. எபேசு சபை மிக அருமையான சபையாக இருந்தது. வளர்ச்சியடைந்த சபையாய் இருந்தது, பல ஊழியர்களைக் கட்டி எழுப்பிய சபையாக இருந்தது. ஆனால், அந்தோ, அந்த சபை கர்த்தர்மேல் வைத்த அன்பை விட்டுவிட்டது.\r\n\r\nதேவபிள்ளைகளே, உங்களிடத்தில் பல மேன்மைகள் இருக்கலாம். நீங்கள் நன்றாய் படித்திருக்கலாம், நல்ல பெற்றோர் உங்களுக்கு இருக்கலாம், நண்பர்களை சேகரிக்கக்கூடிய திறமை இருக்கலாம். நல்ல ஞானம், அறிவு, விவேகம், புத்தி எல்லாமே இருக்கலாம்.\r\n\r\nஆனாலும் கர்த்தர்மேல் உங்களுக்கு அன்பு இல்லையென்றால் இவைகளெல்லாம் பலிபீடத்திலுள்ள வெறும் சாம்பலாகத்தான் இருக்கும். உங்கள் உள்ளத்திலே, பற்றி எரிகிற தெய்வீக அன்பு இல்லாமல்போனால் மற்ற மேன்மைகளெல்லாம் குப்பையும் சாம்பலும்தான். கல்வாரி அன்பு உங்களுக்குள் பற்றியெரிகிறதா? கர்த்தரிடத்தில் அன்பு செலுத்துவதற்கு போதிய நேரம் ஒதுக்கியிருக்கிறீர்களா?\r\n\r\nஇயேசுகிறிஸ்து ஒரு நாள் பேதுருவைப் பார்த்து துக்கத்தோடு, ‘பேதுருவே, நீ என்னிடத்தில் அன்பாயிருக்கிறாயா? நீ என்னை நேசிக்கிறாயா? என்று கேட்டார். வானாதி வானங்களை உண்டுபண்ணின தேவனாய் இருந்தாலும், அவருடைய உள்ளம் நம்முடைய அன்புக்காக ஏங்குவதைப் பாருங்கள்.\r\n\r\nஇயேசு பேதுருவினிடத்தில், ‘அன்பாய் இருக்கிறாயா?’ என்று கேட்பதற்கு முன்பாகவே தன்னுடைய அன்பை பேதுருவுக்கு வெளிப்படுத்திவிட்டார். பேதுருவுக்காகச் சிலுவை சுமந்து, முள்முடி சூட்டப்பட்டு, இரத்தம் சிந்தி தன்னுடைய அன்பை வெளிப்படுத்தினார். ஒருவன் தன் சிநேகிதனுக்காக ஜீவனைக் கொடுக்கிற அன்பிலும் பெரிய அன்பு ஒன்றுமில்லை என்று சொல்லி அன்புக்கு அவர் இலக்கணமானார்.\r\n\r\nஅந்த அன்பை வெளிப்படுத்த, மரித்து அடக்கம் பண்ணப்பட்டு உயிர்த்தெழுந்தார். அதன் பின்பு இயேசு சீமோனைப் பார்த்து, “என்னிடத்தில் அன்பாய் இருக்கிறாயா?” என்று கேட்டார். மூன்று முறை திரும்பத் திரும்ப தொடர்ந்து அவ்விதமாய் கேட்டதினாலே பேருதுவினுடைய உள்ளம் உடைந்தது. கண்ணீரோடுகூட, ‘ஆண்டவரே, நான் உம்மை நேசிக்கிறேன் என்பதை நீர் அறிந்திருக்கிறீர்’ என்று சொன்னார்.\r\n\r\nதேவபிள்ளைகளே, கர்த்தர் உங்களில் எதிர்பார்க்கிற காரியம் ஒன்று உண்டு என்றால் அது நீங்கள் அவரை சிநேகிக்கிறீர்கள் என்கிற வார்த்தையைத்தான். நீங்கள் அவரை நேசித்தால் என்ன செய்வீர்கள்? எப்போதும் அவரோடுகூட இருக்கவேண்டுமென்று விரும்புவீர்கள். அவருடைய பாதபடியை இடைவிடாமல் நாடுவீர்கள். அவருடைய சமுகத்தில் முழங்கால்படியிட்டு மனம் திறந்து ஜெபிப்பீர்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “இப்பொழுது விசுவாசம், நம்பிக்கை, அன்பு இம்மூன்றும் நிலைத்திருக்கிறது; இவைகளில் அன்பே பெரியது” (1 கொரி. 13:13)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}