{"uniqueid":"","date":"","title":"இழந்துபோன பெலன்","key_verse":"7_16:28","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இந்த ஒருவிசை மாத்திரம் என்னை நினைத்தருளும், தேவனே பலப்படுத்தும்” (நியா. 16:28)."},"devotion":{"label":"தியானம்","text":"தன் பெலத்தை இழந்துபோன சிம்சோன் தேவனிடத்தில் கதறி ஜெபித்த ஜெபம் இது. இழந்துபோனதைத் தேடி இரட்சிக்க வருகிற தேவனைப் பார்த்துக் கதறின சிம்சோனின் கூக்குரல்தான் இது. இழந்துபோன சந்தர்ப்பங்களை எண்ணிக் கலங்கி, கண்ணீரோடு ஜெபித்தான். இழந்துபோன நேரங்களையும், தருணங்களையும், காலங்களையும் திரும்பப் பெற்றுக்கொள்வது எப்படி?\r\n\r\nசிம்சோன் தேவனைவிட்டு தூரமாய்ப் போனபோது, தேவனோடு தான் கொண்டிருந்த ஐக்கியத்தை இழந்தான். தன் உற்றார் உறவினரை இழந்தான். பலத்தை இழந்தான். தான் பிடிபட்டபோதோ கண்களை இழந்தான். முடிவில் அந்தஸ்து, மரியாதையெல்லாம் இழந்தான். இனி இழப்பதற்கு ஏதுமில்லை என்ற நிலைக்கு வந்தான்.\r\n\r\nஎன்றாலும் அவனுக்குள் ஒரு நம்பிக்கை இருந்தது. எல்லாவற்றையும் இழந்த நேரத்திலும்கூட ஜெபிக்கிற கிருபையை அவன் இழந்துவிடவில்லை. கர்த்தரை நோக்கிப்பார்க்கிற சந்தர்ப்பத்தை அவன் இழந்துவிடவில்லை. இழந்துபோன பெலனைத் திரும்பப் பெற்றுக்கொள்ளும்படி தேவனை நோக்கி ஒரு உருக்கமான ஜெபம் செய்தான்.\r\n\r\n“கர்த்தராகிய ஆண்டவரே, நான் என் இரண்டு கண்களுக்காக ஒரே தீர்வையாய்ப் பெலிஸ்தர் கையிலே பழிவாங்கும்படிக்கு, இந்த ஒருவிசை மாத்திரம் என்னை நினைத்தருளும். தேவனே, என்னை பலப்படுத்தும்” என்று ஜெபித்தான் (நியா. 16:28). மிகவும் பரிதாபமான ஒரு ஜெபம் இது.\r\n\r\nவேதத்தில் எத்தனையோ பரிசுத்தவான்கள் உள்ளம் உடைந்து ஜெபித்திருந்தபோதிலும், இந்த ஜெபம் மற்ற ஜெபங்களைப் பார்க்கிலும் மிகவும் மனவேதனையை வெளிப்படுத்துகிறதாயிருக்கிறது. இந்தக் காட்சியை சற்று சிந்தித்துப் பாருங்கள்.\r\n\r\nதேவன் அவனுடைய ஜெபத்தைக் கேட்டாரா? இழந்துபோன அவன் பெலத்தைத் திரும்பக் கொடுத்தாரா? ஆம், தேவன் அவனை பெலப்படுத்தவே பெலப்படுத்தினார். இழந்துபோன பெலன் மீண்டும் அவனுக்குள் வந்தது. அவன் தன் கைகளினால் அந்த வீட்டைத் தாங்கி நின்ற இரண்டு நடுத்தூண்களைப் பிடித்து பலமாய் அசைத்தபோது அந்த வீடு அப்படியே இடிந்து விழுந்தது (நியா. 16:29,30).\r\n\r\nஇந்த புதிய ஆண்டிலே நீங்கள் இழந்துபோனதைத் திரும்பப் பெற்றுக்கொள்ளும்படி கர்த்தரிடத்தில் மன்றாடிக்கேளுங்கள். காலம் கடப்பதற்கு முன்பு தேவனிடத்தில் கேட்டுப் பெற்றுக்கொள்ளுங்கள். கிருபையின் தருணங்கள் கடந்துபோக நீங்கள் அனுமதித்துவிட்டீர்களேயானால், இழந்த சந்தர்ப்பங்கள் உங்களுக்கு மீண்டும் கிடைக்க வாய்ப்பே இல்லை.\r\n\r\nபுத்தி இல்லாத கன்னிகைகள், கிருபையின் காலத்தில் தீவட்டிக்கு எண்ணெய் சேர்க்க அலட்சியமாய் இருந்துவிட்டபடியினாலே, பின்பு மணவாளனை சந்திக்கும் பாக்கியத்தை இழந்துபோனார்கள். கதவைத் தட்டியும் அவர்களுக்கு திறக்கப்படவில்லை.\r\n\r\nதேவபிள்ளைகளே, இந்த சந்தர்ப்பத்தை தவறவிட்டுவிடாதேயுங்கள். தேவனுடைய கிருபையை இழந்துவிடாதேயுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “மனுஷன் உலகம் முழுவதையும் ஆதாயப்படுத்திக்கொண்டாலும் தன் ஜீவனை நஷ்டப்படுத்தினால் அவனுக்கு லாபம் என்ன? மனுஷன் தன் ஜீவனுக்கு ஈடாக என்னத்தைக் கொடுப்பான்” (மத். 16:26)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}