{"uniqueid":"20251026080705_db712643","date":"2024-01-04","title":"இழந்துபோன எல்லாவற்றையும்","key_verse":"9_30:19","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஒன்றும் குறைவுபடாமல் எல்லாவற்றையும் தாவீது திருப்பிகொண்டான்” (1 சாமு. 30:19)."},"devotion":{"label":"தியானம்","text":"ஒருமுறை தாவீதுக்கு மிகவும் பெரிய ஒரு நெருக்கம் ஏற்பட்டது. அவர் தன் சொந்த பட்டணத்திற்கு வந்தபோது, அது அக்கினியால் சுட்டெரிக்கப்பட்டிருந்ததையும், அங்கே தன் மனைவி பிள்ளைகள் யாவரும் சிறைப்பிடித்துக் கொண்டுபோகப்பட்டதையும் கண்டார்.\r\n\r\nதாவீது எல்லாவற்றையும் இழந்து வேதனையோடு வெறுங்கையாய் அங்கலாய்த்தார், வேதம் சொல்கிறது: “தாவீதும் அவனோடிருந்த ஜனங்களும் அழுகிறதற்குத் தங்களில் பெலனில்லாமல் போகுமட்டும் சத்தமிட்டு அழுதார்கள்” (1 சாமு. 30:4). தாவீது எல்லாவற்றையும் இழந்து நின்றுகொண்டிருந்த அந்த வேதனையான சமயத்தில் இன்னும் ஒரு நெருக்கமான சம்பவம் நடந்தது. அவருடைய சொந்த போர்வீரர்களே அவருக்கு விரோதமாக எழும்பினார்கள் என்பதே அந்த சம்பவம்.\r\n\r\nவேதம் சொல்லுகிறது: “தாவீது மிகவும் நெருக்கப்பட்டான். சகல ஜனங்களும் தங்கள் குமாரர் குமாரத்திகளினிமித்தம் மனக்கிலேசமானதினால், அவனைக் கல்லெறியவேண்டும் என்று சொல்லிக்கொண்டார்கள்; தாவீது தன் தேவனாகிய கர்த்தருக்குள்ளே தன்னைத் திடப்படுத்திக்கொண்டான்” (1 சாமு. 30:6).\r\n\r\nதாவீது தன்னை திடப்படுத்திக்கொண்டதோடு நின்றுவிடவில்லை. இழந்துபோனதைத் தேடும்படி புறப்பட்டார். தாவீது கர்த்தரை நோக்கி விண்ணப்பித்தபோது, கர்த்தர் அவரோடுகூட பேசி, ‘உன் பகைவர்களைப் பின்தொடர்ந்து செல். நீ அவர்களைப் பிடித்து சகலத்தையும் திருப்பிக்கொள்வாய்’ என்றார்.\r\n\r\nஅப்பொழுது தாவீதும், அவனோடிருந்த அறுநூறுபேரும் புறப்பட்டுப் போனார்கள். கர்த்தர் அவனோடுகூட இருந்தபடியினால் அவன் அமலேக்கியரைக் கண்டுபிடித்து அவர்களை மடங்கடித்தான். வேதம் சொல்லுகிறது: “அவர்கள் கொள்ளையாடிக்கொண்டுபோன எல்லாவற்றிலும், சிறியதிலும், பெரியதிலும், குமாரரிலும், குமாரத்திகளிலும், ஒன்றும் குறைவுபடாமல் எல்லாவற்றையும் தாவீது திருப்பிகொண்டான்” (1 சாமு. 30:19).\r\n\r\nஅன்று தாவீது தன் குமாரரை அமலேக்கியரின் கைகளிலிருந்து மீட்டுக்கொண்டது எவ்வளவு உண்மையோ அவ்வளவு உண்மை கர்த்தர் உங்களை சாத்தானின் கைகளிலிருந்து மீட்டெடுத்தது. இழந்துபோன உங்களை அவர் இரட்சித்திருக்கிறார்.\r\n\r\nமாத்திரமல்ல, மீண்டும் நீங்கள் சாத்தானுடைய கைகளில் சிக்கிவிடாதபடிக்கு வேதவசனங்களாகிய பட்டயத்தையும், கிறிஸ்து என்ற விலையேறப்பெற்ற நாமத்தையும், விசுவாசம் என்னும் கேடகத்தையும் இன்னும் பல போராயுதங்களையும் அவர் தந்திருக்கிறார். அந்த கர்த்தருடைய நாமத்தினாலே நீங்கள் ஜெயங்கொள்ளுவீர்கள்.\r\n\r\nநீங்கள் கர்த்தரை உறுதியாய்ப் பற்றிக்கொள்ளும்போது, இந்தப் புதிய வருடத்திலே இழந்துபோன எல்லாவற்றையும் பெற்றுக்கொள்ளுவீர்கள். நீங்கள் இழந்தது பணமானாலும் சரி, பொருளானாலும் சரி, குடும்பத்தின் அன்பின் ஐக்கியமானாலும் சரி, கர்த்தரைக் கண்ணீரோடு இப்பொழுதே நோக்கிப்பாருங்கள். தேவபிள்ளைகளே, கர்த்தர் நீங்கள் இழந்துபோனதைத் தருவதுடன் இனி நீங்கள் இழந்துபோகாதபடி உங்களுக்கு வெற்றியையும் ஜெயத்தையும் தந்தருளுவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “கிறிஸ்துவுக்குள் எப்பொழுதும் எங்களை வெற்றிசிறக்கப்பண்ணி, எல்லா இடங்களிலேயும் எங்களைக்கொண்டு அவரை அறிகிற அறிவின் வாசனையை வெளிப்படுத்துகிற தேவனுக்கு ஸ்தோத்திரம்” (2 கொரி. 2:14)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}