{"uniqueid":"","date":"","title":"இழந்துபோன இரட்சணியம்","key_verse":"19_51:12","memory_verse":{"label":"இன்றைய அப்பம்","text":"“உமது இரட்சணியத்தின் சந்தோஷத்தைத் திரும்பவும் எனக்குத் தந்து, உற்சாகமான ஆவி என்னைத் தாங்கும்படி செய்யும்” (சங். 51:12)."},"devotion":{"label":"தியானம்","text":"‘இழந்துபோன இரட்சணியத்தின் சந்தோஷத்தைத் திரும்பவும் எனக்குத் தாரும் ஆண்டவரே’ என்று எவ்வளவு உருக்கத்தோடுகூட தாவீது ஜெபிக்கிறார் என்பதைக் கவனித்துப் பாருங்கள்.\r\n\r\nஇரட்சிப்பின் சந்தோஷத்தைத் திரும்பப் பெற்றுக்கொள்ளுவது எப்படி என்பதை தாவீது சிந்தித்துப் பார்த்தார். பழைய ஏற்பாட்டில் ஒரு மனுஷன் குற்றம் செய்தால் அவன் குற்ற நிவாரண பலியாக வெள்ளாட்டுக் கடாவையோ, அல்லது இளங்காளையையோ, அல்லது புறாக் குஞ்சுகளையோ கொண்டுவரவேண்டும். இரத்தம் சிந்துதல் இல்லாமல் பாவமன்னிப்பு இல்லை என்று வேதம் தெளிவாய்ச் சொல்லுகிறது.\r\n\r\nஒரு மனுஷன் பாவம் செய்யும்போது, தன் பாவ மன்னிப்புக்கென்று ஒரு பலிஆட்டை தெரிந்துகொண்டு, அதைப் பரிசுத்த ஸ்தலத்திலுள்ள பலிபீடத்தண்டை கொண்டுவருகிறான். தன் கைகளை அந்த ஆட்டுக்குட்டியின்மேல் வைத்து தன் பாவத்தையெல்லாம் அதன்மேல் சுமத்துகிறான். பின்பு அந்த ஆடு பலிபீடத்தின்மேல் பலியிடப்படும். அந்த ஆட்டின் இரத்தத்தை ஆசாரியன் எடுத்து பாவம் செய்தவன்மேல் தெளிக்கிறான். அப்பொழுது அவன் பாவம் நீங்கி சுத்தமாகிறான்.\r\n\r\nஇது நியாயப்பிரமாணத்தின் காலத்தில் தேவனால் கொடுக்கப்பட்ட கட்டளையாய் இருந்தது. ஆனால் பாவம் செய்த தாவீதின் கண்களோ ஆட்டுக்குட்டியின் பலிக்கு அப்பால் உள்ள ஒரு பலியை நோக்கிப்பார்த்தது. அதுதான் கல்வாரி சிலுவையில் இயேசுவின் தியாக பலி. வெள்ளாட்டுக்குட்டி, காளை, புறாக்களைக் குறித்து சிந்தித்த அவர், தேவனைப் பார்த்து, “பலியை நீர் விரும்புவதில்லை, விரும்பினால் செலுத்துவேன். தகன பலியும் உமக்குப் பிரியமானது அல்ல” என்று குறிப்பிடுவது ஆச்சரியமாய் இருக்கிறது அல்லவா?\r\n\r\nஒரு காலத்தில் தேவனுடைய இருதயத்துக்கேற்றவராய் காணப்பட்ட தாவீது, தேவனோடுகூட சஞ்சரித்துக்கொண்டிருந்த நாட்களில் ஒரு சத்தியத்தைத் தெளிவாக அறிந்துகொண்டார். அது என்ன தெரியுமா? ‘தேவனுக்கேற்கும் பலிகள் நொறுங்குண்ட ஆவிதான். நொறுங்குண்டதும் நருங்குண்டதுமான இருதயத்தை தேவன் ஒருபோதும் புறக்கணிப்பதில்லை’ என்பதே அந்த சத்தியமாய் இருந்தது.\r\n\r\nமிருகத்தைக் கொண்டுவந்து பலிபீடத்தில் நொறுங்கச்செய்து வைப்பதைப் பார்க்கிலும், மனஸ்தாபத்தோடு, உடைந்த உள்ளத்தோடு தேவ சமுகத்தில் வருவதையே கர்த்தர் அதிகமாய் விரும்புகிறார்.\r\n\r\nஇரட்சிப்பு என்பது விலையேறப்பெற்றது. இயேசு விலையேறப்பெற்ற இரட்சிப்பைத் தம்முடைய விலையேறப்பெற்ற இரத்தத்தினால் நமக்கு சம்பாதித்துக் கொடுத்திருக்கிறார். பரலோக தேவனின் விலைமதிப்பற்ற தியாகம் நம்முடைய மீட்புக்கு வழி உண்டாக்கியிருக்கிறது.\r\n\r\nதேவபிள்ளைகளே, இரட்சிப்பின் முக்கியத்தை உணர்ந்தவர்களாய் நீங்கள் இந்த உலகத்தில் வாழ்வது மிகவும் அவசியம். இரட்சிப்பின் வெளிப்பாடாக இருதயத்தில் ஏற்படும் சமாதானமும் மகிழ்ச்சியும் வார்த்தைகளால் விவரிக்கமுடியாதவை."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அப்படியிருக்க, சகோதரரே, நீங்கள் உங்கள் சரீரங்களைப் பரிசுத்தமும் தேவனுக்குப் பிரியமுமான ஜீவபலியாக ஒப்புக்கொடுக்க வேண்டுமென்று, தேவனுடைய இரக்கங்களை முன்னிட்டு உங்களை வேண்டிக்கொள்ளுகிறேன்” (ரோம. 12:1)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}