{"uniqueid":"20251026072106_106504c9","date":"2025-10-18","title":"எலியா!","key_verse":"12_2:11","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவர்கள் பேசிக்கொண்டு நடந்துபோகையில், இதோ, அக்கினிரதமும் அக்கினிக் குதிரைகளும் அவர்கள் நடுவாக வந்து இருவரையும் பிரித்தது; எலியா சுழல்காற்றிலே பரலோகத்திற்கு ஏறிப்போனான்” (2 இரா. 2:11)."},"devotion":{"label":"தியானம்","text":"இன்றைக்கு இஸ்ரவேலருக்கு அக்கினி ரதமும், குதிரைவீரருமாயிருந்த எலியாவை சந்திக்கப்போகிறோம். அவர் கர்த்தருக்காக பக்திவைராக்கியம் பாராட்டின வல்லமையுள்ள தீர்க்கதரிசி. அவர் பூமியைவிட்டு கடந்துசென்று பல நூற்றாண்டுகளாகிவிட்டபோதிலும்கூட, அவரது வாழ்க்கை வரலாறு இன்றைக்கும் நம்முடைய உள்ளத்தில் பக்திவைராக்கிய அக்கினியைப் பற்றவைக்கக்கூடியதாயிருக்கிறது.\r\n\r\nஅநேகர் எலியாவை ஒரு அற்புதமான மனிதராகப் பார்க்கிறார்கள். ஆனால் வேதமோ, எலியா நம்மைப்போல பாடுள்ள ஒரு மனுஷன் என்று சொல்லுகிறது (யாக். 5:17). அவர் கருத்தாய் ஜெபிக்கிறவராயிருந்தார். அவருடைய ஜெப ஜீவியமும், கர்த்தரைப்பற்றிய ஆவிக்குரிய வைராக்கியமும், கர்த்தருக்காக அரியபெரிய காரியங்களைச் செய்யும்படி அவரை ஏவி எழுப்பியது.\r\n\r\nஎலியா என்பதற்கு, யெகோவா என் தேவன் என்பது அர்த்தமாகும். இவர் கீலேயாத் நாட்டிலே திஸ்பி என்ற ஊரிலே பிறந்தார். இவர் ஆகாப், அகசியா என்னும் இஸ்ரவேல் இராஜாக்களின் காலத்திலே தீர்க்கதரிசனம் உரைத்தார்.\r\n\r\nமரித்த ஒரு வாலிபனை, கர்த்தருடைய வல்லமையால் உயிரோடு எழுப்பமுடியும் என்று முதல்முதலாக உலகத்திற்கு நிரூபித்துக்காட்டினவர் இந்த எலியாதான். சாரிபாத் விதவையின் மகன் மரித்தபோது, எலியா கருத்தாய் ஜெபம்பண்ணி, “தேவனே, இவனுடைய ஆத்துமா திரும்ப இவனுக்குள் வரும்படி செய்யும்” என்று மன்றாடினார். கர்த்தர் எலியாவின் சத்தத்தைக் கேட்டார். மரித்தவன் உயிரோடு எழுந்தான் (1 இரா. 17:22). எலியாவைப் பின்பற்றிய எலிசா சூனேமியாளின் மகனை உயிரோடு எழுப்பினார். யவீருவின் மகள், நாயீனூர் விதவையின் மகன், லாசரு ஆகிய மூவரையும் இயேசு உயிரோடு எழுப்பினார்.\r\n\r\nவானத்திலிருந்து முதல்முறை அக்கினியை இறங்கப்பண்ணினவர் இந்த எலியாதான். கர்த்தரே ஜீவனுள்ள தேவன் என்பதை இஸ்ரவேலருக்குமுன்பாக நிரூபித்து, பாகாலையும், விக்கிரக வழிபாட்டையும் ஒழிக்கும்படி இவர் வைராக்கியம்கொண்டார். இவர் கருத்தாய் ஜெபித்த ஜெபத்தை, பரலோகம் அங்கீகரித்தது. அக்கினி பலிபீடத்தின்மேல் இறங்கினது. சகல ஜனங்களும், “கர்த்தரே தெய்வம், கர்த்தரே தெய்வம்” என்று ஆர்ப்பரித்து, கர்த்தர் பக்கமாய்த் திரும்பினார்கள். பாகால் தீர்க்கதரிசிகள் வெட்டுண்டுபோனார்கள்.\r\n\r\nபழைய ஏற்பாட்டிலே மரணத்தைக் காணாதபடி எடுத்துக்கொள்ளப்பட்டவர்கள் இரண்டுபேர். ஒருவர் ஏனோக்கு, மற்றவர் எலியா. எலியாவின் ஊழியத்தின் கடைசி நாளிலே தம்முடைய சீஷனாகிய எலிசாவோடு பேசிக்கொண்டு கடந்துபோகையில், திடீரென்று அக்கினி ரதங்களும், குதிரைகளும் நடுவாக வந்து இருவரையும் பிரித்தது. அந்த அக்கினி ரதம் பார்ப்பதற்கு எத்தனை பயங்கரமாக இருந்திருக்கக்கூடும்!\r\n\r\nஆனால் எலியாவோ, பயந்து நடுங்கவில்லை. அந்த அக்கினி ரதத்தை நோக்கி நடந்துசென்றார். அந்த அக்கினியானது வேதனைப்படுத்தும் அக்கினி அல்ல. அது பரிசுத்த ஆவியின் அக்கினி. தேவபிள்ளைகளே, இன்றைக்கும் கர்த்தர் உங்களை அபிஷேகம்பண்ணி, அக்கினிஜுவாலையாக மாற்ற விரும்புகிறார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “இதோ, கர்த்தருடைய பெரிதும் பயங்கரமுமான நாள் வருகிறதற்குமுன்னே நான் உங்களிடத்திற்கு எலியா தீர்க்கதரிசியை அனுப்புகிறேன்” (மல். 4:5)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}