{"uniqueid":"20251026072503_105a905d","date":"2025-08-26","title":"நியாயத்தீர்ப்பின் அற்புதங்கள்!","key_verse":"44_5:11","memory_verse":{"label":"இன்றைய அப்பம்","text":"“சபையாரெல்லாருக்கும், இவைகளைக் கேள்விப்பட்ட மற்ற யாவருக்கும், மிகுந்த பயமுண்டாயிற்று” (அப். 5:11)."},"devotion":{"label":"தியானம்","text":"ஆசீர்வாதமான அற்புதங்களுமுண்டு. பெருகும் அற்புதங்களுமுண்டு. அதே நேரத்தில் நியாயத்தீர்ப்பின் அற்புதங்களுமுண்டு. ஜனங்களை எச்சரிக்கவும், தேவனுக்குப் பயப்படுகிற பயத்தை ஊட்டவும் கர்த்தர் நியாயத்தீர்ப்பின் அற்புதங்களைச் செய்கிறார்.\r\n\r\nஉதாரணமாக, அனனியா மற்றும் சப்பிராள் வாழ்க்கையில் நடந்த சம்பவம் நீங்கள் அறிந்ததே. அனனியா தன் மனைவி அறிய தன் காணியாட்சியை விற்றத் தொகையிலே ஒரு பங்கை தனக்கென்று எடுத்துக்கொண்டு, மீதியை அப்போஸ்தலருடைய பாதத்தில் கொண்டுவந்து வைத்தான்.\r\n\r\nஇதினிமித்தம் அவனும், அவனுடைய மனைவியும் மரிக்கவேண்டியதாயிற்று. பரிசுத்த ஆவிக்கு விரோதமாக பாவம் செய்வது எவ்வளவு கொடிய தண்டனையை, நியாயத்தீர்ப்பாகக் கொண்டுவரும் என்பதை அன்றைக்கு எருசலேமிலுள்ள அனைத்து விசுவாசிகளும் அறிந்துகொண்டார்கள்.\r\n\r\nபழைய ஏற்பாட்டில் பார்வோனுக்குமுன்பாக மோசே நடப்பித்த பத்து அற்புதங்களும் நியாயத்தீர்ப்பின் அற்புதங்கள்தான். ஆனாலும் பார்வோன் தேவனுக்கு முன்பாக தன்னைத் தாழ்த்தாமல், இருதயத்தைக் கடினப்படுத்திக்கொண்டதினால் பெரிய சங்காரம் ஏற்பட்டது. மோசேயின்மூலமாக நன்மையான அற்புதங்களும் நடந்தன. நியாயத்தீர்ப்பின் அற்புதங்களும் நடந்தன.\r\n\r\nமோசேக்கு விரோதமாய் அவனுடைய சகோதரியாகிய மிரியாம் பேசியபோது உடனடியாக அவளுக்கு குஷ்டரோகம் பிடித்தது. எத்தனை பயங்கரமான நியாயத்தீர்ப்பு! தன் தாசனுக்கு விரோதமாகப் பேச அவர்களுக்கு பயமில்லாமல்போனதால் அவர்களை தேவன் கடிந்துகொண்டார் (எண். 12:8-10).\r\n\r\nஅதுபோலவே மோசேக்கு விரோதமாக எதிர்த்து நின்ற கோராகு என்பவனையும், அவனைச் சார்ந்தவர்களையும் பூமி தன் வாயைத் திறந்து விழுங்கிப்போட்டது (எண். 16:28-32). உன்னைத் தொடுகிறவன் என் கண்மணியைத் தொடுகிறான் என்று சொன்ன கர்த்தர், நமக்கு விரோதமாய் ஜனங்கள் எழும்பும்போது நியாயத்தீர்ப்பைக் கொண்டுவருகிறார். நீங்கள் கர்த்தருடைய ஊழியக்காரனாய் விளங்குவீர்களேயானால், கர்த்தர் உங்களுக்காக வழக்காடி, யுத்தம் செய்வார்.\r\n\r\nபுதிய ஏற்பாட்டில் இயேசுகிறிஸ்து ஒரு அத்திமரத்திடம் கனியைத் தேடி வந்தார். அந்த அத்திமரமோ இலைகளைக் காண்பித்ததே தவிர கனிகளைக் கொடுக்கவில்லை. தேவனுடைய நியாயத்தீர்ப்பு அந்த அத்திமரத்தின்மேல் வந்தது. அது வேரோடு பட்டுப்போயிற்று (மாற். 11:20,21).\r\n\r\nதம்முடைய பிள்ளைகளைப் பாதுகாப்பதற்காகவும், தம்முடைய பிள்ளைகளை கனப்படுத்துவதற்காகவும், தம்முடைய ஊழியத்தை நிறைவேற்றுவதற்காகவும் மட்டுமல்லாமல், புறஜாதியார் மத்தியிலே தேவனுக்கு பயப்படும் பயம் உண்டாவதற்காகவும் கர்த்தர் இவ்விதமான நியாயத்தீர்ப்பின் அற்புதங்களைச் செய்கிறார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “உனக்கு விரோதமாய் உருவாக்கப்படும் எந்த ஆயுதமும் வாய்க்காதேபோம்; உனக்கு விரோதமாய் நியாயத்தில் எழும்பும் எந்த நாவையும் நீ குற்றப்படுத்துவாய்; இது கர்த்தருடைய ஊழியக்காரரின் சுதந்தரமும், என்னாலுண்டான அவர்களுடைய நீதியுமாயிருக்கிறதென்று கர்த்தர் சொல்லுகிறார்” (ஏசா. 54:17)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}