{"uniqueid":"20251026080729_db712641","date":"2024-01-02","title":"அற்புதங்கள்","key_verse":"6_3:5","memory_verse":{"label":"இன்றைய அப்பம்","text":"“யோசுவா ஜனங்களை நோக்கி: உங்களைப் பரிசுத்தம்பண்ணிக்கொள்ளுங்கள்; நாளைக்குக் கர்த்தர் உங்கள் நடுவிலே அற்புதங்களைச் செய்வார் என்றார்” (யோசு. 3:5)."},"devotion":{"label":"தியானம்","text":"இன்று இந்த ஆண்டின் இறுதி நாள். இந்த வருஷத்தின் ஆரம்பம் முதல் முடிவுபரியந்தம் கர்த்தர் உங்களைக் கரம்பிடித்து, வழிநடத்திக்கொண்டுவந்திருக்கிறார். எத்தனை அற்புதங்களையும், அடையாளங்களையும் செய்திருக்கிறார்! இந்த ஜீவனுள்ளோர் தேசத்திலே உங்களை நிலைநிறுத்தினது அவருடைய கிருபை அல்லவா? சுகம், பெலன், ஆரோக்கியம் தந்து காத்துக்கொண்டது அவருடைய காருண்யம் அல்லவா?\r\n\r\nஆகவே, புத்தாண்டுக்குள் செல்வதற்கு முன்பு, சில மணி நேரங்கள் கர்த்தருடைய பாதத்தில் அமர்ந்து அவரை மனதாரத் துதியுங்கள். அவர் துதிக்குப் பாத்திரர். கனத்தையும், மகிமையையும் பெற்றுக்கொள்வதற்குப் பாத்திரராய் இருக்கிறார்.\r\n\r\nயோசுவா ஜனங்களை நோக்கி, “உங்களைப் பரிசுத்தம்பண்ணிக்கொள்ளுங்கள்; நாளைக்குக் கர்த்தர் உங்கள் நடுவிலே அற்புதங்களைச் செய்வார்” என்றார். நாற்பது வருடங்களாய் வனாந்தரத்திலே வழிநடந்துவந்த இஸ்ரவேலர், கானானுக்குள் பிரவேசிப்பதற்கு முன்பு தங்களைப் பரிசுத்தம்பண்ணவேண்டியது அவசியமாய் இருந்தது. அப்படி பரிசுத்தம்பண்ணியபோது, யோர்தான் பின்னிட்டுத் திரும்பினது.\r\n\r\nஉங்களுக்கு முன்பாக புத்தாண்டு இருக்கிறது. உங்களைப் பரிசுத்தப்படுத்திக்கொள்ளுங்கள். வரப்போகிற புத்தாண்டில் உங்களுக்கு அற்புதங்களும், அடையாளங்களும் நடந்துகொண்டே இருக்கும். இஸ்ரவேலின் ஜெயக்கெம்பீரமானவர் உங்களுக்கு முன்னே சென்றுகொண்டேயிருப்பார். முதலாவது, பரிசுத்தம். பின்பு, அற்புதம் என்பதே கர்த்தருடைய வழிமுறை. “முதலாவது தேவனுடைய இராஜ்யத்தையும் அவருடைய நீதியையும் தேடுங்கள், அப்பொழுது இவைகளெல்லாம் உங்களுக்குக் கூடக்கொடுக்கப்படும்” (மத். 6:33).\r\n\r\nஜனங்கள் கர்த்தரிடத்தில் அற்புதங்களையும், அடையாளங்களையும் எதிர்பார்த்துக்கொண்டேயிருக்கிறார்கள். வியாதியாய் இருக்கிற என் குழந்தைக்கு கர்த்தர் சுகம் கொடுத்தால், கிறிஸ்தவ மார்க்கத்திற்கு வந்துவிடுகிறோம் என்பார்கள். ஆனால் கர்த்தரோ, “நான் அற்புதங்களைச் செய்ய ஆயத்தமாய் இருக்கிறேன். ஜனங்கள் தங்கள் பாவ வழிகளைவிட்டு பரிசுத்தமாய் ஜீவிக்க ஆயத்தமாய் இருக்கிறார்களா?” என்று கேட்கிறார்.\r\n\r\nயோசுவாவின் நாட்களில் இஸ்ரவேலருக்கு முன்பாக யோர்தானில் பெருவெள்ளம் ஓடிக்கொண்டிருந்தது. நேர் எதிரே உள்ள கானானில் ஏழு கொடிய ஜாதிகளும், முப்பத்தொரு பலமுள்ள இராஜாக்களும் இவர்களோடு யுத்தம்பண்ண ஆயத்தமாய் இருந்தார்கள். எல்லா சவால்களையும் சந்தித்து எதிரிகளை முறியடிப்பதற்கு, அவர்கள் தங்களைப் பரிசுத்தம் பண்ணிக்கொள்ளவேண்டியது அவசியமாய் இருந்தது.\r\n\r\nநீங்கள் பரிசுத்தமாய் ஜீவித்தால்தான் சாத்தானை ஜெயிக்கமுடியும். பில்லிசூனியக் கட்டுகளை நொறுக்கமுடியும். விபச்சார, வேசித்தன ஆவிகளை மேற்கொள்ளமுடியும். தீய மனிதரின் சவால்களை தகர்க்கமுடியும். உங்களுடைய பரிசுத்த ஜீவியமே உங்களுடைய சாட்சியின் ஜீவியமாகும்.\r\n\r\nதேவபிள்ளைகளே, புத்தாண்டில் நீங்கள் வெற்றிமேல் வெற்றிபெற, பரிசுத்தத்திற்கு பூரணமாய் ஒப்புக்கொடுங்கள். அற்புதத்தைக் காண்பீர்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஆட்டுக்குட்டியின் இரத்தத்தினாலும் தங்கள் சாட்சியின் வசனத்தினாலும் அவனை ஜெயித்தார்கள்” (வெளி. 12:11)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}