{"uniqueid":"20251026080733_a699773b","date":"2023-12-30","title":"கிறிஸ்துமஸின் மேன்மை","key_verse":"42_2:31","memory_verse":{"label":"இன்றைய அப்பம்","text":"“தேவரீர் சகல ஜனங்களுக்கும் முன்பாக ஆயத்தம்பண்ணின உம்முடைய இரட்சணியத்தை என் கண்கள் கண்டது” (லூக். 2:31,32)."},"devotion":{"label":"தியானம்","text":"கிறிஸ்துமஸ் பண்டிகையின் மேன்மை என்ன? பாலகனாய் பிறந்த இரட்சகரைக் கண்குளிர காண்பதுதான் கிறிஸ்துமஸ். இன்று ஜனங்கள் கிறிஸ்துவை மறந்துவிட்டு பண்டிகையின் கொண்டாட்டத்தில் மதிமயங்கிப்போய்விடுகிறார்கள். புசிப்பும் குடிப்பும், கேளிக்கைகளுமே கொண்டாட்டத்தின் மையங்களாய் இருக்கின்றன.\r\n\r\nநீங்களோ பண்டிகைக் கொண்டாட்டத்திற்கு அப்பால் இருக்கிற கிறிஸ்துவை பயபக்தியோடு பணிந்துகொள்வீர்களாக. அவருடைய பிறப்பின் உண்மையான நோக்கம் உங்களுடைய வாழ்க்கையிலே நிறைவேறுவதாக. எதற்காக அவர் பூமியிலே வந்தார் என்பதையும், அவருடைய வருகையில் உங்களுக்கு என்னென்ன உன்னதத்திற்குரிய ஆசீர்வாதங்கள் உண்டு என்பதையும் தியானிப்பீர்களானால் கிறிஸ்துமஸ் ஆசீர்வாதங்களைச் சுதந்தரித்துக்கொள்வீர்கள்.\r\n\r\nமுதல் வருகையை நினைவுகூருகிற வேளையிலே இயேசுகிறிஸ்துவுடைய இரண்டாவது வருகைக்காக ஆயத்தப்பட வேண்டிய பொறுப்பும் கடமையும் உங்களுக்கு உண்டு. முதலில் அவர் பாலகனாயும் மரியாளின் மகனாயும் வந்தார். இனிமேல் அவர் இராஜாதி இராஜாவாய், கர்த்தாதி கர்த்தராய் வருவார்.\r\n\r\nஇயேசு பிறந்த எட்டாவது நாளிலே, இயேசுவின் தாயாகிய மரியாள் குழந்தை இயேசுவை தூக்கிக்கொண்டு யோசேப்போடுகூட எருசலேம் தேவாலயத்திற்குள் கடந்துவந்தார். அவளுடைய ஏழ்மையிலும் கர்த்தருக்கென்று ஸ்தோத்திரக் காணிக்கையாக கொடுப்பதற்காக ஒரு ஜோடி காட்டுப் புறாவைக் கொண்டுவந்தார்.\r\n\r\nஇயேசு பாலகனாய் எருசலேம் தேவாலயத்தில் உட்பிரவேசித்தபோது, அவரை மேசியா என்று வயதான இரண்டுபேர்மட்டுமே அடையாளம் கண்டுகொண்டார்கள். ஒருவருடைய பெயர் சிமியோன், அடுத்தவருடைய பெயர் அன்னாள். அவர்கள் இருவருடைய கண்களிலே மட்டுமே அவர் கிறிஸ்து, அவர் மேசியா என்ற வெளிப்பாடு இருந்தது.\r\n\r\nவயது முதிர்ந்த சிமியோன் இயேசுவை அடையாளம்கண்டுகொள்ள காரணம் என்ன? சிமியோன்மேல் பரிசுத்த ஆவியானவர் இருந்தது மட்டுமல்ல, ஆவியின் ஏவுதலால் அவர் அங்கு வந்திருந்தார். கிறிஸ்துவை காணுமுன்னே மரணமடையமாட்டாய் என்று பரிசுத்த ஆவியானவரால் அவருக்கு அறிவிக்கப்பட்டிருந்தது.\r\n\r\nஇயேசு பூமிக்கு வந்தது இஸ்ரவேல் ஜனங்களுக்கு மட்டுமல்ல, சகல ஜனங்களுக்கும் பெரிய இரட்சிப்பைக் கொண்டுவந்தது. ஆகவே இயேசுவுக்கு சிமியோன் ‘இரட்சணியம்’ என்ற பெயரைச் சூடினார். இயேசு என்ற பெயருக்கே இரட்சகர் என்றுதானே அர்த்தம்? “அவர் தமது ஜனங்களின் பாவங்களை நீக்கி அவர்களை இரட்சிப்பார்” (மத். 1:21).\r\n\r\nகிறிஸ்துவை கையிலே ஏந்துகிற பாக்கியம் சாதாரணமானது அல்ல. அண்டசராசரங்களையே கைகளில் ஏந்துகிற அவரை சிமியோன் தன் கைகளிலே ஏந்தியிருக்கிறார். “வானம் எனக்குச் சிங்காசனம், பூமி எனக்குப் பாதபடி” (ஏசா. 66:1) என்று சொன்னவரை தன் கைகளில் ஏந்தியிருக்கிறார். தேவபிள்ளைகளே, சூரியன் சந்திரன் கோடிக்கணக்கான நட்சத்திரங்களை சிருஷ்டித்த தேவனாகிய கர்த்தரைக் கைகளில் ஏந்துவது எவ்வளவு பெரிய பாக்கியம்!"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “இதோ, இவரே நம்முடைய தேவன்; இவருக்காகக் காத்திருந்தோம், இவர் நம்மை இரட்சிப்பார்; இவரே கர்த்தர், இவருக்காகக் காத்திருந்தோம்; இவருடைய இரட்சிப்பினால் களிகூர்ந்து மகிழுவோம்” (ஏசா. 25:9)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}