{"uniqueid":"20251026080737_a6997725","date":"2023-12-29","title":"மூன்றாவது காணிக்கை வெள்ளைப்போளம்","key_verse":"40_2:11","memory_verse":{"label":"இன்றைய அப்பம்","text":"“சாஷ்டாங்கமாய் விழுந்து அதைப் பணிந்துகொண்டு, தங்கள் பொக்கிஷங்களைத் திறந்து, பொன்னையும், தூபவர்க்கத்தையும், வெள்ளைப்போளத்தையும் அதற்குக் காணிக்கையாக வைத்தார்கள்” (மத். 2:11)."},"devotion":{"label":"தியானம்","text":"கிறிஸ்துவுக்கு சாஸ்திரிகளால் கிடைக்கப்பெற்ற மூன்றாவது காணிக்கை வெள்ளைப் போளம். கிறிஸ்துவின் பாடு மரணத்துக்கு இது அடையாளம். கிறிஸ்துவின் பிறப்பில் சாஸ்திரிகள் வெள்ளைப்போளத்தைக் கொண்டுவந்தனர்.\r\n\r\nகிறிஸ்துவின் இறப்பில் நிக்கொதேமு கொண்டு வந்தார். மரிப்பதற்காகப் பிறந்த பாலகனுக்குப் பரிசை எவ்வளவு கரிசனையோடு தெரிந்தெடுத்திருக்கிறார்கள்.\r\n\r\nவெள்ளைப்போளம் ஒருவித மரத்தை வெட்டும்போது சேகரிக்கப்படும் பிசினாய் இருக்கிறது. ரப்பர் மரத்தை கூரிய கத்தியினால் சீவும்போது ரப்பர் பிசின் வழிவதைப் போலவே, வெள்ளைப்போள மரம் குத்தப்படும்போது அல்லது பிழியப்படும்போது அந்த வெள்ளைப்போள பிசின் வடிகிறது. மஞ்சள் நிறமுடைய இந்தப் பிசின் மிகுந்த வாசனையைக் கொடுக்கக்கூடியதாகும்.\r\n\r\nசிலுவையில் கிறிஸ்து வெள்ளைப்போளமாக, கீலேயாத்தின் பிசின் தைலமாகக் காணப்பட்டார், அடிக்கப்பட்டார், துப்பப்பட்டார், முள்முடி சூட்டப்பட்டார், ஆணிகளால் கடாவப்பட்டார், பாடுகளால் பிழியப்பட்டார். அந்த வேளைகளிலெல்லாம் அவரிலிருந்து இனிமையான தெய்வீக சுபாவங்களே வெளிவந்தன.\r\n\r\n‘பிதாவே மன்னியும்’ என்ற மன்றாட்டின் வார்த்தைகளே புறப்பட்டன. ஆம், கிறிஸ்து ஒரு வெள்ளைப்போளம்.\r\n\r\nதாவீது கிறிஸ்துவைப் பார்த்து, “தேவனே, உம்முடைய தேவன். உமது தோழரைப்பார்க்கிலும் உம்மை ஆனந்த தைலத்தினால் அபிஷேகம்பண்ணினார்” என்று மகிழ்ச்சியாகப் பேசுகிறார் (சங். 45:7).\r\n\r\nவெள்ளைப்போளம் ஆழ்ந்த ஜெப ஜீவியமாகிய விண்ணப்பத்திற்கு நிழலாட்டமாய் இருக்கிறது. வார்த்தைகளால் குத்துண்ட அன்னாள், கர்த்தருடைய ஆலயத்திற்கு ஓடிப்போய் மனங்கசந்து அழுது ஜெபித்தாள் அல்லவா? அந்த ஜெபமே வெள்ளைப்போள விண்ணப்ப ஜெபமாகும்!\r\n\r\nகிறிஸ்து தன் வாழ்க்கையில் ஜெபவீரனாய் இருப்பார் என்பதை முன்னறிவிக்கும்படி வெள்ளைப்போளம் அவருக்குக் காணிக்கையாக்கப்பட்டது. அந்த ஜெப ஜீவியத்தை நீங்கள் பின்பற்றுவீர்களானால், அதுவே நீங்கள் கர்த்தருக்குச் செலுத்தக்கூடிய சிறந்த காணிக்கையாயிருக்கும்.\r\n\r\nஉங்கள் கைகளில் பொன்னும், தூபவர்க்கமும், வெள்ளைப்போளமும் இல்லாமலிருக்கலாம். ஆனாலும் கூட பொன்னைப்போன்ற விலையேறப்பெற்ற விசுவாசத்தை எடுத்துக் கொள்ளுங்கள் (1 பேது. 1:7). வெள்ளியிலும் பொன்னிலும் மேலான கிறிஸ்துவின் நாமத்தை தரித்துக்கொள்ளுங்கள் (அப். 3:6).\r\n\r\nஆத்துமாக்களை ஆதாயம் செய்து கர்த்தருக்குக் காணிக்கையாக்குங்கள்! தூபவர்க்கத்தைப்போல ஆசாரியத்துவ ஊழியத்தை எடுத்துக்கொள்ளுங்கள். திறப்பின் வாசலிலே கிறிஸ்துவோடுகூட நின்று அழிந்துபோகும் உலகத்திற்காக பரிந்து பேசுங்கள்! உங்கள் மன்றாட்டின் ஜெபமே கர்த்தருக்கேற்ற காணிக்கை!"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அவர் மாம்சத்திலிருந்த நாட்களில், தம்மை மரணத்தினின்று இரட்சிக்க வல்லமையுள்ளவரை நோக்கி பலத்த சத்தத்தோடும் கண்ணீரோடும் விண்ணப்பம்பண்ணி, வேண்டுதல்செய்து தமக்கு உண்டான பயபக்தியினிமித்தம் கேட்கப்பட்டு&#8230; பிரதான ஆசாரியர்  என்று தேவனாலே  நாமம் தரிக்கப்பட்டார்” (எபி. 5:7,10)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}