{"uniqueid":"20251026080741_a6997724","date":"2023-12-28","title":"இரண்டாவது காணிக்கை தூபவர்க்கம்","key_verse":"40_2:11","memory_verse":{"label":"இன்றைய அப்பம்","text":"“சாஷ்டாங்கமாய் விழுந்து அதைப் பணிந்துகொண்டு, தங்கள் பொக்கிஷங்களைத் திறந்து, பொன்னையும், தூபவர்க்கத்தையும், வெள்ளைப்போளத்தையும் அதற்குக் காணிக்கையாக வைத்தார்கள்” (மத். 2:11)."},"devotion":{"label":"தியானம்","text":"கிறிஸ்துவுக்கு சாஸ்திரிகள் கொடுத்த இரண்டாவது காணிக்கை தூபவர்க்கமாகும். தூபவர்க்கம் கிறிஸ்துவின் ஆசாரிய ஊழியத்தை வெளிப்படுத்துகிறது.\r\n\r\nபரிசுத்த ஸ்தலத்தில் நிற்கும் ஆசாரியன் பொன்னாலான தூபகலசத்தில் தூபவர்க்கத்தை எடுத்து, பரிசுத்த தேவனுடைய சமுகத்தில் அசைவாட்டுவான். அந்த வாசனை மேலெழும்பி கர்த்தரை மகிழ்விக்கும்.\r\n\r\n‘தூபவர்க்கம்’ ஜெபத்திற்கு அடையாளம்; கிறிஸ்து எப்படி பிரதான ஆசாரியனாய், பிதாவின் வலது பாரிசத்திலே பரிந்து பேசுகிறவராய் இருக்கிறார் என்பதை அது வெளிப்படுத்துகிறது.\r\n\r\nவேதம் சொல்லுகிறது, “இப்படியிருக்க, பரம அழைப்புக்குப் பங்குள்ளவர்களாகிய பரிசுத்த சகோதரரே, நாம் அறிக்கைபண்ணுகிற அப்போஸ்தலரும் பிரதான ஆசாரியருமாயிருக்கிற கிறிஸ்து இயேசுவைக் கவனித்துப்பாருங்கள்” (எபி. 3:1).\r\n\r\nபிரதான ஆசாரியனுக்கு தூபவர்க்கம் தேவையல்லவா? அதைக் கொடுக்கும்படியாகவே சாஸ்திரிகள் கிழக்கிலிருந்து புறப்பட்டு வந்தார்கள். அந்த தூபவர்க்கத்தைக் கொடுத்து கிறிஸ்துவைப் பணிந்து கொள்ளும்போது, “ஆண்டவரே, நீர் எங்களுடைய பிரதான ஆசாரியராயிரும்; பிதாவினிடம் வாக்குக்கடங்காத பெருமூச்சுகளோடு எங்களுக்காக பரிந்து பேசும்” என்று ஜெபித்திருப்பார்கள்.\r\n\r\nமட்டுமல்ல, தூபவர்க்கம் பரிசுத்தவான்களின் ஜெபமாகவும் இருக்கிறது. “அந்த நான்கு ஜீவன்களும், இருபத்துநான்கு மூப்பர்களும் தங்கள் தங்கள் சுரமண்டலங்களையும், பரிசுத்தவான்களுடைய ஜெபங்களாகிய தூபவர்க்கத்தால் நிறைந்த பொற்கலசங்களையும் பிடித்துக்கொண்டு ஆட்டுக்குட்டியானவருக்கு முன்பாக வணக்கமாய் விழுந்து” (வெளி. 5:8) என்று வேதத்தில் வாசிக்கிறோம்.\r\n\r\nபரிசுத்தவான்களின் இராஜாவாகிய கிறிஸ்துவுக்கு ஏறெடுக்கப்படும் ஜெபத்திற்கு முன்னடையாளமாக தூபவர்க்கம் காணிக்கையாக்கப்பட்டது எத்தனை பொருத்தமானது!\r\n\r\nமட்டுமல்ல, தூபவர்க்கம் ஸ்தோத்திரத்திற்கும், துதிக்கும்கூட முன்னடையாளமாக இருக்கிறது. அபிஷேக தைலமானாலும் சரி அல்லது ஆராதனையின் சாம்பிராணியானாலும் சரி, அதில் தூபவர்க்கங்கள் நிறைவாக இருக்கும்.\r\n\r\nகர்த்தர் துதிகளின் மத்தியில் வாசம்செய்பவர். எந்த உள்ளத்திலிருந்து துதியாகிய தூபவர்க்கம் ஏறெடுக்கப்படுகிறதோ, அங்கே பிதாவின் ஆசீர்வாதங்களும் இறங்கி வரும்.\r\n\r\nபொன்னானது கிறிஸ்துவுடைய ஆளுமையின் அடையாளமாய் இருக்கிறதுபோல, தூபவர்க்கமானது அவரது தெய்வீகத்துக்கும், ஆசாரியத்துவத்துக்கும் அடையாளமாய் இருக்கிறது.\r\n\r\nதேவபிள்ளைகளே, உங்கள் ஜெபங்களெல்லாம் தூபவர்க்க சுகந்த வாசனையாய் தேவ சமுகத்தில் செல்லுவதை உறுதிசெய்துகொள்ளுங்கள். அப்படிப்பட்ட காணிக்கையை கர்த்தருக்கென்று தவறாமல் ஏறெடுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “வெள்ளைப் போளத்தினாலும் சாம்பிராணியினாலும் வர்த்தகருடைய சகலவித கந்தப்பொடியினாலும் உண்டாகிய வாசனையை வீசி, தூபஸ்தம்பங்களைப்போல் வனாந்திரத்திலிருந்து வருகிற இவர் யார்?” (உன். 3:6)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}