{"uniqueid":"20251026080745_a6997723","date":"2023-12-27","title":"முதல் காணிக்கை பொன்","key_verse":"40_2:11","memory_verse":{"label":"இன்றைய அப்பம்","text":"“சாஷ்டாங்கமாய் விழுந்து அதைப் பணிந்துகொண்டு, தங்கள் பொக்கிஷங்களைத் திறந்து, பொன்னையும், தூபவர்க்கத்தையும், வெள்ளைப்போளத்தையும் அதற்குக் காணிக்கையாக வைத்தார்கள்” (மத். 2:11)."},"devotion":{"label":"தியானம்","text":"காணிக்கைகளில் பொன்னானது ராஜரீகத்தையும் ஆளுகையையும் காண்பிக்கிறது. பறவைகளிலே ராஜரீகப் பறவை கழுகு. மிருகங்களிலே ராஜரீக மிருகம் சிங்கம். அதுபோல பொன்னே ஆளுகையின் சின்னம்\r\n\r\nஅப்படியே வெள்ளி, செம்பு, வெண்கலம் போன்ற எத்தனையோ உலோகங்களின் மத்தியிலே இராஜ உலோகமாய் பொன் காணப்படுகிறது. பெரிய, மேன்மையான இராஜாக்களுக்கு அன்பின் காணிக்கையாக, உற்சாகத்தின் பரிசாக படைக்கப்படுவது பொன்தான்.\r\n\r\nகிறிஸ்து இராஜாவாகப் பிறந்தவர் அல்லவா? அவருடைய இராஜ்யம் அன்பின் இராஜ்யம். அவர் யுத்த வீரர்களைக்கொண்டு, அடக்குமுறையில் அரசாட்சி செய்யாமல், தெய்வீக அன்பைக்கொண்டு நம் உள்ளத்தையெல்லாம் அவரது சாம்ராஜ்யமாக்கி கிருபையால் ஆளுகிறார். அவரது சிங்காசனம் கல்வாரிச் சிலுவையே.\r\n\r\nஇன்று அவர் அரசாட்சி செய்ய உள்ளத்தில் இடங்கொடுப்பவர்கள், நாளை ஆயிரம் வருஷ அரசாட்சியிலே அவரோடு அரசாளுவார்கள்.  நம் தேவன் இராஜாதி இராஜா. நித்தியமான இராஜா. என்றென்றும் அரசாளுகிற தேவனுக்கு, மேன்மையுள்ள பொன்னை பரிசளிப்பது மிகப்பொருத்தம் அல்லவா?\r\n\r\nஏதேன் தோட்டத்திலே மனிதனுக்கு ஆளுகையைக் கொடுத்து சகல சிருஷ்டிகளின் மேலும் அதிகாரத்தையும் வல்லமையையும் கொடுத்தபோது, ஏதேனிலிருந்து ஓடிய ஆற்றின் மூலமாக கர்த்தர் பொன்னை விளையச் செய்தார். அந்த பொன் நல்லது என்று வேதம் சொல்லுகிறது (ஆதி. 1:11,12).\r\n\r\nஇரண்டாம் ஆதாமாக, ஆளுகை நிறைந்தவராக பிறந்த கிறிஸ்துவுக்கு, சாஸ்திரிகள் ஆற்றைப்போல ஓடி வந்து, பொன்னைப் பரிசளித்தார்கள். அந்தப் பொன், “ஆண்டவரே, ஆளுகை உம்முடையது; நீரே வானத்திலும், பூமியிலும் சகல அதிகாரமுடையவர்” என்று அமைதியாகத் தொழுது கொள்ளுகிறது. நாமும் அவரது ராஜரீகத்தை உணர்ந்து அவரைப் பணிந்து கொள்வோமாக.\r\n\r\nபொன் ராஜரீக உலோகமாய் மாறுவதற்கு முன், புடமிடப்படுவதற்காக அக்கினியின் வழியாக செல்லவேண்டியதிருப்பது போலவே, கிறிஸ்துவும்கூட பிதாவின் கைகளில் ஆளுகையைப் பெற்றுக்கொள்ளுமுன் பல பாடுகள் மற்றும் உபத்திரவங்கள் வழியாக கடந்துசெல்லவேண்டும் என்று இந்த காணிக்கை அமைதியாய் வலியுறுத்துகிறது.\r\n\r\nஇயேசு பொன்னாக விளங்குவார், பொன்னாக பிரகாசிப்பார் என்ற தரிசனத்தோடுகூட அவருக்குப் பொன் காணிக்கையாக கொடுக்கப்பட்டது எத்தனை ஆச்சரியமானது! பொன் ராஜரீகத்திற்கு மட்டுமல்லாமல், பாடுகளில் பிரகாசிக்கும் சுபாவத்திற்கு மட்டுமல்லாமல், பரிசுத்தத்திற்கும் நிழலாட்டமானது.\r\n\r\nஆகவே, சாஸ்திரிகள் பரிசுத்தமுள்ள தேவனுக்குப் பரிசுத்தமானதும், விலையேறப்பெற்றதுமான பொன்னைக் காணிக்கையாக தெரிந்தெடுத்தது மிகப்பொருத்தமான காரியம்தான் அல்லவா?"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “பொன்னைப் புடமிடுகிறதுபோல அவர்களைப் புடமிடுவேன். அவர்கள் என் நாமத்தைத் தொழுதுகொள்வார்கள். நான் அவர்கள் விண்ணப்பத்தைக் கேட்பேன். இது என் ஜனமென்று நான் சொல்லுவேன். கர்த்தர் என் தேவன் என்று அவர்கள் சொல்லுவார்கள்” (சக. 13:9)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}