{"uniqueid":"20251026080749_a6997722","date":"2023-12-26","title":"கிறிஸ்துமஸ் காணிக்கை","key_verse":"40_2:11","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவர்கள் (சாஸ்திரிகள்) அந்த வீட்டிற்குள் பிரவேசித்து, பிள்ளையையும் அதின் தாயாகிய மரியாளையும் கண்டு, சாஷ்டாங்கமாய் விழுந்து, அதைப் பணிந்துகொண்டு, தங்கள் பொக்கிஷங்களைத் திறந்து, பொன்னையும், தூபவர்க்கத்தையும், வெள்ளைப்போளத்தையும் அதற்குக் காணிக்கையாக வைத்தார்கள்” (மத். 2:11)."},"devotion":{"label":"தியானம்","text":"சாஸ்திரிகளின் பிரயாணத்தை, ஒரு ‘விசுவாச யாத்திரைக்கு’ ஒப்பிடலாம். அவர்களை வழிநடத்திவந்த நட்சத்திரத்தை ‘உத்தம சுவிசேஷகனுக்கு’ ஒப்பிடலாம். சாஸ்திரிகள் படைத்த காணிக்கையை ‘ஆவி, ஆத்துமா, சரீரம்’ அர்ப்பணிப்புக்கு ஒப்பிடலாம். ஆவிக்குரிய ஆழமான கருத்துக்கள் அடங்கிய இந்த வேதப் பகுதியை நாம் தியானிக்கும்போது நம் உள்ளமெல்லாம் தெய்வீக அன்பால் பொங்குவதை உணருகிறோம்.\r\n\r\nசாஸ்திரிகளின் பிரயாணத்தில் அவர்களுக்கு ஒரு திட்டமும் தெளிவுமான நோக்கம் இருந்தது. இராஜாதி இராஜாவை பணிந்து கொள்ளவேண்டும் என்பதே அந்த நோக்கம். அந்த நோக்கத்தோடு ஒன்றர இணைந்த வேறொரு இலக்கும் இருந்தது. அவர்கள் நோக்கமின்றி அலைந்து திரியாமல், ஆகாயத்தில் சிலம்பம் அடியாமல், அப்போஸ்தலனாகிய பவுல் சொல்லுகிறதுபோல் ‘இலக்கை நோக்கித் தொடர்கிறவர்களாயிருந்தார்கள்’ (பிலி. 3:14). அந்த இலக்கு கிறிஸ்துவே.\r\n\r\nஅந்த இலக்கை அடைவதற்கான வழிகாட்டும் நட்சத்திரம் அவர்களுக்கு இருந்தது. அந்த நட்சத்திரம் சீராக செம்மையாக அவர்களை வழிநடத்தக்கூடியதாகவும் இருந்தது. நீண்ட பிரயாணம் செய்யக்கூடிய மன உறுதியோடு வந்த அந்த சாஸ்திரிகள், வழியில் எதிர்ப்படும் அரசாங்கங்களுக்கோ, வழிப்பறி கொள்ளைகளுக்கோ, திருடருக்கோ கொஞ்சமும் அஞ்சவில்லை. இராஜாதி இராஜாவாக பிறந்திருக்கும் குழந்தையைப் பணிந்துகொள்ளும் தாழ்மையும், காணிக்கைக் கொடுக்கக்கூடிய பரந்த உள்ளமும், விலையேறப்பெற்ற காணிக்கையும் அவர்களிடமிருந்தன.\r\n\r\nசாஸ்திரிகளின் பிரயாண திட்டத்தில் நான்கு பகுதிகள் இருந்தன. அவர்கள் தேடினார்கள்; கண்டுபிடித்தார்கள்; வணங்கினார்கள்; கொடுத்தார்கள். இதனால் அவர்களுக்கு ஏற்பட்ட மனநிறைவை வார்த்தையால் வர்ணிக்க முடியாது. சாஸ்திரிகள் மூன்று விதமான காணிக்கைகளைப் படைத்தார்கள். எத்தனை சாஸ்திரிகள் வந்தார்கள் என்ற விபரம் வேதத்திலில்லை. ஆனால் படைக்கப்பட்ட காணிக்கையின் எண்ணிக்கை மூன்றாக இருந்ததால், வந்த சாஸ்திரிகளும் மூன்று பேராகத்தான் இருக்கவேண்டும் என்று பாரம்பரியமாக நாம் எண்ணிக்கொண்டிருக்கிறோம்.\r\n\r\nமூன்றுவிதமான காணிக்கையில் ஒரு பூரணத்தைக் காண்கிறோம். இது தெய்வீக பூரணம்! திரித்துவத்தின் பூரணம்! மட்டுமல்ல, சாஸ்திரிகள் அந்த மூன்றுவித காணிக்கைகளைத் தெரிந்தெடுக்கும்போது, விலையேறப் பெற்றதாக, உன்னதமானதாக தெரிந்தெடுத்ததோடல்லாமல், ஆழமான தீர்க்கதரிசன எண்ணத்தோடுகூட அவர்கள் அதைக் கொண்டுவந்திருக்கிறார்கள் என்பதை அறிந்து கொள்ளலாம்.\r\n\r\nதேவபிள்ளைகளே, உங்களுடைய விசுவாச யாத்திரையில் உங்களுக்கு நோக்கம், இலக்கு, வழிகாட்டி, மனஉறுதி, தாழ்மை, கர்த்தருக்கென்று காணிக்கை ஆகியவை இருக்கின்றனவா? சிந்தித்துப் பாருங்கள்! இந்த உலக யாத்திரை உங்களை இராஜாதி இராஜாவண்டை கொண்டுசெல்லுகிறதா? நம்பிக்கையோடு முன்னேறுகிறீர்களா?"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அழிந்துபோகிற பொன் அக்கினியினாலே சோதிக்கப்படும். அதைப்பார்க்கிலும் அதிக விலையேறப்பெற்றதாயிருக்கிற உங்கள் விசுவாசம் சோதிக்கப்பட்டு, இயேசுகிறிஸ்து வெளிப்படும்போது உங்களுக்குப் புகழ்ச்சியும் கனமும் மகிமையுமுண்டாகக் காணப்படும்” (1 பேது. 1:7)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}