{"uniqueid":"20251026080753_a6997722","date":"2023-12-26","title":"கிறிஸ்துமஸ் மரம்","key_verse":"23_11:1","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஈசாயென்னும் அடிமரத்திலிருந்து ஒரு துளிர் தோன்றி, அவன் வேர்களிலிருந்து ஒரு கிளை எழும்பிச் செழிக்கும்” (ஏசா. 11:1)."},"devotion":{"label":"தியானம்","text":"அன்பு வாசகர்களான உங்களுக்கு என் உள்ளத்தின் ஆழத்திலிருந்து அன்பான கிறிஸ்துமஸ் நல்வாழ்த்துக்களை தெரிவித்துக்கொள்ளுகிறேன். கிறிஸ்துவின் பிறப்பை நீங்கள் குடும்பமாக மகிழ்ந்து கொண்டாடும்போது, கர்த்தருடைய விசேஷித்த தெய்வீக பிரசன்னம் உங்களோடிருப்பதாக.\r\n\r\nமனுஷனை சிருஷ்டித்த கர்த்தர், அவன் வாழும்படியாக கிழக்கே ஏதேன் என்னும் ஒரு தோட்டத்தை உண்டாக்கி, தாம் உருவாக்கின மனுஷனை அதிலே வைத்தார் (ஆதி. 2:8). முதன் முதலில் மனிதனுக்காக கனி வர்க்கங்களையும், அதோடு ஜீவவிருட்சத்தையும் கர்த்தர்தாமே நாட்டினார். மனுக்குலம் ஒவ்வொருநாளும் அந்த ஜீவவிருட்சத்தின் கனியைப் புசித்து, ஜீவனிலே வளர்ந்து பெருகி, ஜீவனிலே பூரணப்படவேண்டுமென்பதே கர்த்தருடைய அநாதி நோக்கமாயிருந்தது.\r\n\r\nஆனால் ஆதாம், ஏவாளோ, கர்த்தருடைய வார்த்தைக்குக் கீழ்ப்படியாமல், நன்மை தீமை அறியத்தக்க விருட்சத்தின் கனியைப் புசித்தபடியால், அவர்கள் ஏதேன் தோட்டத்தைவிட்டு வெளியேற்றப்பட்டார்கள். ஜீவவிருட்சம் மூன்றாம் வானமாகிய தேவனுடைய பரதீசியின் மத்திக்கு எடுத்துச்செல்லப்பட்டது (வெளி. 2:7).\r\n\r\nஆயினும், “ஈசாயென்னும் அடிமரத்திலிருந்து ஒரு துளிர் தோன்றி, அவன் வேர்களிலிருந்து ஒரு கிளை எழும்பிச் செழிக்கும்” (ஏசா. 11:1) என்பதைக் கர்த்தர், தீர்க்கதரிசனமாய் உரைத்தார். அவரே இயேசுகிறிஸ்து. அவரே தாவீதின் வேர் (வெளி. 22:16). இயேசுகிறிஸ்து ஜீவவிருட்சமாக உங்களுக்குள் நாட்டப்படுவதுதான் மெய்யான கிறிஸ்துமஸ். இயேசு சொன்னார், “திருடன் திருடவும் கொல்லவும் அழிக்கவும் வருகிறானேயன்றி வேறொன்றுக்கும் வரான். நானோ அவைகளுக்கு ஜீவன் உண்டாயிருக்கவும், அது பரிபூரணப்படவும் வந்தேன்” (யோவா. 10:10).\r\n\r\nபிதாவான தேவன், இயேசுகிறிஸ்துவை இந்த உலகத்திலே இரட்சகராய் நாட்டினார். “இன்று கர்த்தராகிய கிறிஸ்து என்னும் இரட்சகர் உங்களுக்குத் தாவீதின் ஊரிலே பிறந்திருக்கிறார்” (லூக்.  2:11) என்ற நற்செய்தியை தேவதூதன் அறிவித்தான். “அவள் (மரியாள்) ஒரு குமாரனைப் பெறுவாள், அவருக்கு இயேசு என்று பேரிடுவாயாக; ஏனெனில் அவர் தமது ஜனங்களின் பாவங்களை நீக்கி, அவர்களை இரட்சிப்பார்” (மத். 1:21).\r\n\r\nகிறிஸ்துமஸ் நேரங்களில் அநேக வீடுகளில் கிறிஸ்துமஸ் மரத்தை வைத்து, அதில் மின் விளக்குகளைப் போட்டு அலங்கரிப்பார்கள். அநேகர் அதை, ‘புறஜாதியாரின் பாரம்பரியம், பாபிலோனிய மார்க்கத்தின் சடங்காச்சாரம், விக்கிரக ஆராதனையின் எதிரொலி’ என்றெல்லாம் சொல்லுவார்கள். நாமோ ஈசாயின் குமாரனாய் நமக்குக் கிடைத்த இரட்சகரை நினைவுகூருவோமாக.\r\n\r\nஈசாயின் வேரான இயேசுகிறிஸ்வைக் குறித்து, “இவர் என்னுடைய நேச குமாரன். இவரில் பிரியமாயிருக்கிறேன்” என்று பிதா சாட்சி கொடுத்தார் (மத். 3:17). இந்த கிறிஸ்துமஸ் நாளிலே, உங்களைக் குறித்து கர்த்தர் அப்படி சாட்சி கொடுப்பாரா?\r\n\r\nதேவபிள்ளைகளே, கிறிஸ்துவின் குணாதிசயங்களும், ஆவியின் கனிகளும் உங்களில் காணப்படுமானால், நீங்களும் கர்த்தரால், அவ்விதமான சாட்சியைப் பெறுவீர்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அக்காலத்திலே, ஜனங்களுக்குக் கொடியாக நிற்கும் ஈசாயின் வேருக்காக ஜாதிகள் விசாரித்துக் கேட்பார்கள்; அவருடைய தாபரஸ்தலம் மகிமையாயிருக்கும்” (ஏசா. 11:10)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}