{"uniqueid":"20251026072507_105a905a","date":"2025-08-23","title":"சாக்குப்போக்கு வேண்டாம்!","key_verse":"2_7:1","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பார், உன்னை நான் பார்வோனுக்கு தேவனாக்கினேன்” (யாத். 7:1)."},"devotion":{"label":"தியானம்","text":"கர்த்தர் பேதைகளை ஞானியாக்குகிறவர். பலவான்களை வெட்கப்படுத்தும்படி பலவீனர்களைத் தெரிந்துகொள்ளுகிறவர். தான் ஒரு சிறுபிள்ளை என்றும் பேச அறியாதவன் என்றும் சொன்ன எரேமியாவை மாபெரும் தீர்க்கதரிசியாய் உயர்த்தினவர்.\r\n\r\nநான் திக்குவாயன், மந்த நாவுள்ளவன் என்று சொன்ன மோசேயைக்கொண்டு பார்வோன் கையிலிருந்த இஸ்ரவேல் ஜனங்களை மீட்டவர். அவர்தான் இன்று உங்களையும் தெரிந்துகொண்டிருக்கிறார். அவருடைய தெரிந்துகொள்ளுதல் எத்தனை ஆச்சரியமானது!\r\n\r\nஅவர் அற்புதங்களைச் செய்வதற்குமுன்பாக மோசே சொன்ன வீண்காரணங்களையெல்லாம் நிராகரித்து அவரைத் திடப்படுத்தினார். இரண்டாவதாக, மோசேக்குள் இருந்த தாழ்வு மனப்பான்மையை மாற்றி, அவரைப் பார்வோனுக்கு தேவனாக்குவேன் என்றார். மூன்றாவதாக, உலகத்திலிருக்கிறவனிலும் மந்திரவாதிகளோடு இருக்கிறவனிலும், எகிப்திலுள்ள சகல ஞானிகளிலும் தன்னோடிருக்கிறவர் பெரியவர் என்பதை உணர வைத்தார்.\r\n\r\nபூமியின் புழுதியை எடுத்து மோசே தூவியபோது, அங்கே பேன்கள் பிறப்பிக்கப்பட்டன. வண்டுகளும், வெட்டுக்கிளிகளும் அங்கு பறந்து வந்தன. தவளைகள் ஆயிரமாயிரமாக எகிப்தை நோக்கிக் குதித்து வந்து இடத்தை நிரப்பிவிட்டன. தண்ணீர் இரத்தமாக மாறியது. நைல் நதி நாறிப்போனது. பயங்கரமான காரிருள் எகிப்து தேசம் முழுவதையும் மூன்று நாட்கள் மூடிக்கொண்டது.\r\n\r\nஇதுவுமல்லாமல் எகிப்திலுள்ள அத்தனை தலைச்சன்களும் தலையீற்றுக்களும் சங்காரம் பண்ணப்பட்டன. பஸ்கா ஆட்டுக்குட்டியின் இரத்தம் பூசப்பட்டபொழுது, இஸ்ரவேலர் எல்லாரும் பாதுகாக்கப்பட்டதுடன் எகிப்தைவிட்டு விடுதலை பெற்றவர்களாய் வெளியே வந்தார்கள்.\r\n\r\nகொஞ்ச தூரத்தில் சிவந்த சமுத்திரம் குறுக்கிட்டது. சிவந்த சமுத்திரத்தை இரண்டாய்ப் பிளக்கச்செய்ய கர்த்தரால் நிச்சயமாய் கூடும். அவர் சொல்ல ஆகும். அவர் கட்டளையிட நிற்கும். ஆனால் கர்த்தரோ மோசேயைக்கொண்டுதான் அற்புதத்தைச் செய்யும்படி பிரியப்பட்டார். மோசே கோலை நீட்டியபோது சிவந்த சமுத்திரம் இரண்டாய்ப் பிளந்தது. இஸ்ரவேலருக்கு வழிவிட்ட அதே சமுத்திரம் எகிப்தியரையோ மூடிப்போட்டது.\r\n\r\nஇஸ்ரவேல் ஜனங்கள் வனாந்தரத்திற்கு வந்தபோது அமலேக்கியர் அவர்களுக்கு விரோதமாய் யுத்தத்திற்கு வந்தார்கள். கர்த்தர்தாமே அவர்களுக்கு எளிதாக வெற்றியைக் கொடுத்திருந்திருக்கலாம். ஆனால் அந்த அற்புதச் செய்கையில் மோசேயையும் தன்னோடு இணைத்துக்கொள்ள தேவன் பிரியப்பட்டார். மோசே தன் கோலை உயர்த்தியபோது இஸ்ரவேலர் மேற்கொண்டார்கள், வெற்றி சிறந்தார்கள்.\r\n\r\nதேவபிள்ளைகளே, நீங்கள் கர்த்தருக்காக எழும்புவீர்களானால் அவர் உங்களுக்கு வல்லமைகளையும், தாலந்துகளையும் தர ஆவலுள்ளவராயிருக்கிறார். உங்களுடைய சோர்வுகளையும், அதைரியங்களையும் உதறிவிட்டு எழும்புவீர்களா?"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “வேறொருவனுக்கு அற்புதங்களைச் செய்யும் சக்தியும், வேறொருவனுக்குத் தீர்க்கதரிசனம் உரைத்தலும், &#8230;. அளிக்கப்படுகிறது” (1 கொரி. 12:10)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}