{"uniqueid":"20251026080801_a699771f","date":"2023-12-23","title":"அறியாதபடியால் விழித்திருங்கள்","key_verse":"40_25:13","memory_verse":{"label":"இன்றைய அப்பம்","text":"“மனுஷகுமாரன் வரும் நாளையாவது நாழிகையையாவது நீங்கள் அறியாதிருக்கிறபடியால் விழித்திருங்கள்” (மத். 25:13)."},"devotion":{"label":"தியானம்","text":"கிறிஸ்து எப்பொழுதெல்லாம் தம்முடைய வருகையைக் குறித்து பேசினாரோ அப்பொழுதெல்லாம், ‘விழித்திருங்கள்’ என்று சொன்னார். “உங்கள் ஆண்டவர் இன்ன நாழிகையிலே வருவாரென்று நீங்கள் அறியாதிருக்கிறபடியினால் விழித்திருங்கள். திருடன் இன்ன ஜாமத்தில் வருவானென்று வீட்டெஜமான் அறிந்திருந்தால், அவன் விழித்திருந்து, தன் வீட்டைக் கன்னமிடவொட்டானென்று அறிவீர்கள்” (மத். 24:42,43).\r\n\r\nஅதே காரியத்தை இயேசுவானவர் மாற்கு சுவிசேஷத்திலே ஒரு உவமையைப்போல சொன்னார். “ஒரு மனுஷன் தன் வீட்டைவிட்டு, புறத்தேசத்துக்குப் பிரயாணம்போக எத்தனிக்கும்போது, தன் ஊழியக்காரருக்கு அதிகாரங்கொடுத்து, அவனவனுக்குத் தன் தன் வேலையையும் நியமித்து, விழித்திருக்கும்படிக்குக் காவல்காக்கிறவனுக்குக் கற்பிப்பான். நான் உங்களுக்குச் சொல்லுகிறதை எல்லாருக்கும் சொல்லுகிறேன், விழித்திருங்கள் என்றார்” (மாற். 13:34,37).\r\n\r\nவருகையிலே காணப்படுவது எத்தனை பாக்கியமான ஒரு அனுபவம்! அதே நேரத்தில் விழித்திராமற்போனால் வருகையிலே கைவிடப்படவேண்டியது வருமே! ஆகவேதான் இயேசுகிறிஸ்து, “ஆகையால் இனிச் சம்பவிக்கப்போகிற இவைகளுக்கெல்லாம் நீங்கள் தப்பி, மனுஷகுமாரனுக்கு முன்பாக நிற்கப் பாத்திரவான்களாக எண்ணப்படுவதற்கு, எப்பொழுதும் ஜெபம்பண்ணி விழித்திருங்கள் என்றார்” (லூக். 21:36).\r\n\r\nவருகையைக் குறித்த அடையாளங்கள் எங்கும் காணப்படுகின்றன. தீர்க்கதரிசனங்களெல்லாம் நிறைவேறிவிட்டன. உலகத்தில் எங்கும் பாவங்களும், கொடூரங்களும் நிரம்பிக்கொண்டிருக்கின்றன. இயற்கையின் சீற்றங்களையும், பேரழிவுகளையும் எங்கும் காண்கிறோம். இவ்வுலகத்திற்கு கர்த்தரால் கொடுக்கப்பட்ட கிருபையின் காலங்கள் முடிவடைகிற கட்டத்துக்கு வந்துவிட்டோம். வரலாற்று எல்லையில் நின்று கொண்டிருக்கிறோம். கர்த்தருடைய வருகைக்காக விழிப்புடன் ஆயத்தமாக வேண்டியது எவ்வளவு அவசியம்!\r\n\r\nவேதம் சொல்லுகிறது, “நித்திரையைவிட்டு எழுந்திருக்கத்தக்க வேளையாயிற்றென்று, நாம் காலத்தை அறிந்தவர்களாய், இப்படி நடக்கவேண்டும்; நாம் விசுவாசிகளானபோது இரட்சிப்பு சமீபமாயிருந்ததைப் பார்க்கிலும் இப்பொழுது அது நமக்கு அதிக சமீபமாயிருக்கிறது” (ரோம. 13:11).\r\n\r\nஎதிர்காலத்தில் நடக்கவிருக்கும் சம்பவங்களில் இயேசுகிறிஸ்துவினுடைய இரண்டாம் வருகையைக் காட்டிலும் பெரிதானது எதுவுமில்லை. தேவனாகிய கர்த்தர் இராஜாதி இராஜாவாய், கர்த்தாதி கர்த்தராய், பிதாவின் மகிமை பொருந்தினவராய், பூமியிலே இறங்கி வருவார். கண்கள் யாவும் அவரைக் காணும். அவரைக் குத்தினவர்களும் அவரைக் காண்பார்கள். அவர் வெளிப்படும்போது அவருடைய மகிமையிலே, கிறிஸ்து உங்களை மறுரூபமாக்கும்படி விழித்திருங்கள்.\r\n\r\nபக்தனாகிய யோபு சொன்னார், “என் மீட்பர் உயிரோடிருக்கிறார் என்றும், அவர் கடைசிநாளில் பூமியின்மேல் நிற்பார் என்றும் நான் அறிந்திருக்கிறேன். இந்த என் தோல் முதலானவை அழுகிப்போனபின்பு, நான் என் மாம்சத்தில் இருந்து தேவனைப் பார்ப்பேன்” (யோபு 19:25,26). தேவபிள்ளைகளே, அந்த வாஞ்சை உங்களில் உண்டா?"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “எந்தச் சமயத்திலும் சகலவிதமான வேண்டுதலோடும் விண்ணப்பத்தோடும் ஆவியினாலே ஜெபம்பண்ணி, அதன் பொருட்டு மிகுந்த மனஉறுதியோடும் சகல பரிசுத்தவான்களுக்காகவும் பண்ணும் வேண்டுதலோடும் விழித்துக்கொண்டிருங்கள்” (எபே. 6:18)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}