{"uniqueid":"20251026080804_a699771e","date":"2023-12-22","title":"நீதிக்கேற்க விழித்துக்கொண்டு","key_verse":"46_15:34","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நீங்கள் பாவஞ்செய்யாமல் நீதிக்கேற்க விழித்துக்கொண்டு, தெளிந்தவர்களாயிருங்கள்” (1 கொரி. 15:34)."},"devotion":{"label":"தியானம்","text":"விசுவாசிகள் சரியான விழிப்புடன் இல்லாவிட்டால், திடீரென்று பாவ சோதனைகள் தாக்கும். அவர்களுடைய கால்களுக்கு சாத்தான் விரித்திருக்கிற கண்ணிகளில் சிக்கிக்கொள்ள அது வழிவகுக்கும். சாத்தான் தந்திரசாலி. என்ன விதமான வலையை விரித்திருக்கிறான் என்பதை அநேகரால் காண முடிவதில்லை.\r\n\r\nஆகவே பாவம் நெருங்காதபடியும், சோதனை மேற்கொள்ளாதபடியும், கர்த்தருடைய பிள்ளைகள் எப்பொழுதும் விழிப்புள்ளவர்களாய் இருக்கவேண்டும். பல வேளைகளில் பாவ சோதனைகள் வரும்போது, பரிசுத்த ஆவியானவர் உள்ளத்தின் ஆழத்தில் எச்சரிப்புத் தொனியை முழங்கச் செய்வார். வீண் வார்த்தைகளைப் பேசிக்கொண்டிருக்கும்போதே, ‘போதும் நிறுத்து’ என்கிற உள்ளுணர்வைத் தருவார்.\r\n\r\nதேவனுக்குப் பிரியமில்லாத சில இடங்களில் உட்கார்ந்துகொண்டிருக்கும்போது, “இந்த இடத்தை விட்டு எழுந்து போய்விடு” என்று அதட்டுவார். எப்பொழுதும் பரிசுத்த ஆவியானவருடைய மெல்லிய சத்தத்தைக் கேட்க விழிப்புள்ளவர்களாகவும் உணர்வுள்ளவர்களாகவும் இருங்கள்.\r\n\r\nஅன்றைக்கு யோசுவாவை ஏமாற்றும்படி கிபியோனின் குடிகள் தந்திரமான யோசனைபண்ணி, தங்களை ஸ்தானாபதிகள்போலக் காண்பித்து, பழைய இரட்டுப்பைகளையும், பீறலும் பொத்தலுமான பழைய திராட்சரசத் துருத்திகளையும் யோசுவாவினிடத்தில் கொண்டுவந்து, அவர்களோடே உடன்படிக்கை பண்ணச்சொன்னார்கள் (யோசு. 9:4-6).\r\n\r\nயோசுவாவும் அவர்கள் வெளித்தோற்றத்தைப் பார்த்து நம்பிவிட்டார். அவர்கள் மிகத் தூரத்திலிருந்து வந்தவர்கள் என்று எண்ணி அவர்களோடே சமாதானம்பண்ணி, அவர்களை உயிரோடே காப்பாற்றும் உடன்படிக்கையைப் பண்ணினார் (யோசு. 9:15). இதினிமித்தம் கர்த்தருடைய வார்த்தையை அவர்கள் நிறைவேற்ற முடியாமல், கர்த்தருக்காக அந்த சத்துருக்களை அழிக்க முடியாமல் போயிற்று. அந்த உடன்படிக்கையினிமித்தம் அவர்கள் இஸ்ரவேல் புத்திரருக்கு கண்ணியாக விளங்கினார்கள்.\r\n\r\nஅதைப்போலத்தான், “சாத்தான் இஸ்ரவேலுக்கு விரோதமாய் எழும்பி, இஸ்ரவேலைத் தொகையிடுகிறதற்குத் தாவீதை ஏவிவிட்டது” (1 நாளா. 21:1). கர்த்தருடைய ஆவியானவரும் ஒரு மனுஷனை ஏவுவார். அதே நேரம் சாத்தானும் ஏவுவான். ஏவுகிறது யார் என்பதை கண்டுபிடிப்பதற்கு தேவனுடைய பிள்ளைகளுக்கு விழிப்புணர்வு அவசியம். ஆவிகளைப் பகுத்துணரும் வரமும் அவசியம்.\r\n\r\nதாவீது அதை கண்டுபிடிக்காமல் போனபடியால் இஸ்ரவேலருக்குள்ளே பெரிய கொள்ளைநோய் வந்தது. ஒரு தேவதூதன் புறப்பட்டு எருசலேமை அழிக்கும்படி இறங்கி வந்தான். அப்பொழுது தாவீது தன்னுடைய பாவத்தை உணர்ந்து தேவசமுகத்தில் விழுந்து மன்றாடி கொள்ளைநோயை நிறுத்தும்படியாகவும், சங்காரத்தூதன் திரும்பிப் போகும்படியாகவும் ஊக்கமாய் ஜெபம்பண்ணினார். கர்த்தர் மனமிரங்கி தாவீதை மன்னித்தார்.\r\n\r\nதேவபிள்ளைகளே, சாத்தானிடம் ஏமாந்துபோய் பாவக்குழியில் விழுந்துவிடாதபடிக்கு எப்பொழுதும் கர்த்தருடைய அடைக்கலத்தில் இருக்க முற்படுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நான் மூன்றுவருஷகாலமாய் இரவும் பகலும் கண்ணீரோடே இடைவிடாமல் அவனவனுக்குப் புத்தி சொல்லிக்கொண்டுவந்ததை நினைத்து விழித்திருங்கள்” (அப். 20:31)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}