{"uniqueid":"20251026080808_a699771c","date":"2023-12-20","title":"விழி, விழி, தெபோராளே","key_verse":"7_5:12","memory_verse":{"label":"இன்றைய அப்பம்","text":"“விழி, விழி, தெபொராளே, விழி, விழி, பாட்டுப்பாடு; பாராக்கே, எழும்பு; அபினோகாமின் குமாரனே, உன்னைச் சிறையாக்கினவர்களைச் சிறையாக்கிக் கொண்டுபோ” (நியா. 5:12)."},"devotion":{"label":"தியானம்","text":"தேவனுடைய பிள்ளைகள் விழித்திருப்பதுடன், பாட்டுப்பாடி கர்த்தரைத் துதிக்கவும்வேண்டும். அப்பொழுது கர்த்தர் பலத்த பராக்கிரமசாலியாய் உங்களோடு யுத்தம்பண்ணினவர்களை எதிர்த்து யுத்தம்பண்ணுவார். உங்களைச் சிறையாக்கினவர்களை அவர் சிறையாக்கிக் கொண்டுபோவார். நியாயாதிபதியாகிய தெபொராளின் நாட்களிலே அப்படிப்பட்ட அற்புதம் நடந்தது.\r\n\r\nபுதிய ஏற்பாட்டுக்கு வரும்போது, சிறையிலே போடப்பட்டிருந்த அப்போஸ்தலனாகிய பவுலும் சீலாவும் விழித்திருந்து, ஜெபம்பண்ணி தேவனைத் துதித்துப்பாடினார்கள். காவலில் வைக்கப்பட்டிருந்தவர்களும் அதைக் கேட்டுக்கொண்டிருந்தார்கள். அப்பொழுது சடுதியிலே சிறைச்சாலை அஸ்திபாரங்கள் அசையும்படியாக பூமி பெரிதாக அதிர்ந்தது. கதவுகளெல்லாம் திறவுண்டன. எல்லாருடைய கட்டுகளும் கழன்றுபோயின.\r\n\r\nஆம், நீங்கள் துதிக்கும்போதும், கர்த்தரை ஆராதிக்கும்போதும் துதிகளின் மத்தியிலே வாசம்பண்ணுகிற கர்த்தர் நிச்சயமாய் இறங்கி வருகிறார்.\r\n\r\nதாவீது ராஜா, கர்த்தரைத் துதித்துப் பாடியதால், ‘சங்கீதக்காரர்’ என்று அழைக்கப்பட்டார். அதிகாலையிலே வீணையையும், சுரமண்டலத்தையும் மீட்டி கீதவாத்தியங்களோடு அவர் கர்த்தரைத் துதித்தார். “வீணையே, சுரமண்டலமே, விழியுங்கள், நான் அதிகாலையில் விழிப்பேன். கர்த்தாவே, ஜனங்களுக்குள்ளே உம்மைத்துதிப்பேன்; ஜாதிகளுக்குள்ளே உம்மைக் கீர்த்தனம்பண்ணுவேன்” என்றார் (சங். 108:2,3).\r\n\r\nஅதிகாலையிலே விழித்து கர்த்தரைத் துதிப்பது எத்தனை பாக்கியமான அனுபவம்! கர்த்தர் சொல்லுகிறார், “என்னைச் சிநேகிக்கிறவர்களை நான் சிநேகிக்கிறேன்; அதிகாலையில் என்னைத் தேடுகிறவர்கள் என்னைக் கண்டடைவார்கள்” (நீதி. 8:17).\r\n\r\nவிடியற்காலையில் நன்றாகப் போர்த்திக்கொண்டு தூங்கவேண்டும் என்கிற ஆசை அநேகருடைய உள்ளத்தில் இருக்கும். ஆனால் வேதம் சொல்லுகிறது, “தூக்கத்தை விரும்பாதே, விரும்பினால் தரித்திரனாவாய்; கண்விழித்திரு, அப்பொழுது ஆகாரத்தினால் திருப்தியாவாய்” (நீதி. 20:13). “என் வாசற்படியில் நித்தம் விழித்திருந்து, என் கதவு நிலையருகே காத்திருந்து, எனக்குச் செவி கொடுக்கிற மனுஷன் பாக்கியவான்” (நீதி. 8:34).\r\n\r\nபரிசுத்தவான்களெல்லாம் அதிகாலையில் எழுந்து தேவனுடைய முகத்தைத் தேடி அவரைப் பாடித்துதித்தார்கள். வாத்தியக்கருவிகளை மீட்டி அவருடைய நாமத்தை மகிமைப்படுத்தினார்கள். கர்த்தர் இறங்கிவந்து அந்தந்த நாளுக்கு வேண்டிய சத்துவத்தையும், கிருபையையும் அவர்களுக்குக் கொடுத்தார்.\r\n\r\nவனாந்தரத்திலே இஸ்ரவேலருக்கு அதிகாலை வேளையில்தான் மன்னா பொழிந்தது. தூக்க மயக்கத்துடன் அலட்சியமாய்ப் படுத்துக்கொண்டிருக்கிறவர்கள் மன்னாவை இழந்துபோவார்கள். காரணம் சூரியன் உதிக்கும்போது, மன்னா உருகிப்போய்விடும்.\r\n\r\nதேவபிள்ளைகளே, அதிகாலை ஜெபத்தை வழக்கப்படுத்திக்கொள்ளுங்கள். அது அந்த நாள் முழுவதும் தெய்வீக பிரசன்னத்தையும் வல்லமையையும் கொண்டுவந்து, உங்களை திடப்படுத்தி, உங்களை பெலப்படுத்தும். நீங்கள் வெற்றியுள்ளவர்களாய் புதிய நாட்களுக்குள் பிரவேசித்து காலத்தை சுதந்தரித்துக்கொள்வீர்கள்!"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “வீணையே, சுரமண்டலமே, விழியுங்கள், நான் அதிகாலையில் விழிப்பேன்” (சங். 108:2)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}