{"uniqueid":"20251026080817_a699771c","date":"2023-12-20","title":"விழித்தபோது","key_verse":"1_9:24","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நோவா திராட்சரசத்தின் வெறி தெளிந்து விழித்தபோது &#8230;. ” (ஆதி. 9:24)."},"devotion":{"label":"தியானம்","text":"வேதத்திலே ‘முதல் நீதிமான்’ என்று அழைக்கப்படுகிறவர் நோவா ஆவார். நோவா என்ற வார்த்தைக்கு ‘இளைப்பாறுதல்’ என்று அர்த்தம். நோவா ஆதாமிலிருந்து பத்தாவது தலைமுறையான மெத்தூசலாவின் பேரன், லாமேக்கின் மகன். நோவாவின் காலத்தில் பூமி அக்கிரமத்தினால் நிறைந்திருந்தபடியால், தேவன் பூமியை அழிக்கத் தீர்மானம்பண்ணினார். ஆனால், நோவா நீதிமானாயிருந்து, தேவனோடு ஜீவித்து, நீதியைப் பிரசங்கிக்கிறவராய் இருந்ததால் (2 பேது. 2:5) அவர் காப்பாற்றப்பட்டார்.\r\n\r\nகர்த்தர் நோவாவையும், அவரது குடும்பத்தையும், மிருகஜீவன்களையும் தப்ப வைப்பதற்காக ஒரு பேழையை உண்டுபண்ணும்படி கட்டளையிட்டார். நோவா அந்த பேழையைச் செய்து முடித்தபின் அதற்குள் சகல ஜீவ ஜந்துக்களையும் ஜோடு ஜோடாக கூட்டிச்சேர்த்தார். முடிவாக கர்த்தர் நோவாவையும், அவரது குடும்பத்தாரையும் அதற்குள் பிரவேசிக்கச்செய்து கதவை அடைத்தார். ஜலப்பிரளயம் உண்டானது.\r\n\r\nநோவாவைக் குறித்து பழைய ஏற்பாட்டிலும், புதிய ஏற்பாட்டிலும் அதிகமான இடங்களில் நாம் வாசித்து அறியலாம். அவர் நீதிமானாய் இருந்தும், பேழையில் பாதுகாக்கப்பட்டும், விழித்திராமல் போனபடியால், திராட்சரசத்தின் மயக்கம் அவருக்குள் வெறியைக் கொண்டுவந்தது. இதனால் வஸ்திரம் விலகிப்படுத்திருந்தார். அவர் விழித்தபோது, இளைய குமாரன் தனக்குச் செய்ததை அறிந்து, இளைய குமாரனையும், அவனுடைய மகனையும் சபித்தார். “கானான் சபிக்கப்பட்டவன், தன் சகோதரரிடத்தில் அடிமைகளுக்கு அடிமையாயிருப்பான்” என்றார் (ஆதி. 9:25).\r\n\r\nபாருங்கள், சற்று விழித்திராமல்போனபடியால் அவருடைய சொந்த வாயே தன் மகனையும், பேரனையும் சந்ததியையும் சபிக்கும்படியாக நேரிட்டுவிட்டது. விழித்திருக்கும் பெற்றோர் தங்களுடைய சந்ததிக்கு ஆசீர்வாதத்தைக் கொண்டுவருகிறார்கள் என்பதையும், விழித்திராதவர்கள் சாபத்தைக் கொண்டுவருகிறார்கள் என்பதையும், இதன்மூலம் நாம் அறிந்துகொள்ளுகிறோம்.\r\n\r\nஒவ்வொரு தகப்பனும் தன் பிள்ளைகளுக்கு ஆசீர்வாதத்தை சம்பாதித்து வைக்கவேண்டும். பிள்ளைகளை இரட்சிப்பிற்குள் வழிநடத்தி, கிறிஸ்துவண்டை கூட்டிச்சேர்க்கவேண்டும். பிள்ளைகளுடைய எதிர்காலம் ஆசீர்வாதமாய் இருக்கும்படி அதிகமாக ஜெபிக்கவேண்டும். நீங்கள் உங்களுடைய பிள்ளைகளுக்கு ஆசீர்வாதத்தை சம்பாதித்து வைக்கிறீர்களா? அல்லது சாபத்தை சம்பாதித்து வைக்கிறீர்களா?\r\n\r\n“தூக்கத்தை விரும்பாதே, விரும்பினால் தரித்திரனாவாய்; கண்விழித்திரு, அப்பொழுது ஆகாரத்தினால் திருப்தியாவாய்” (நீதி. 20:13). மதுபானத்தினால் மயங்கிக் கிடக்கிறவர்களை சாபம் தொடர்ந்துப் பிடிக்கும். “என்னை அடித்தார்கள், எனக்கு நோகவில்லை; என்னை அறைந்தார்கள், எனக்குச் சுரணையில்லை; நான் அதைப் பின்னும் தொடர்ந்து தேட எப்பொழுது விழிப்பேன் என்பாய்” (நீதி. 23:35).\r\n\r\nகுடும்பத்தின் தகப்பன் நீதிமானாயும், விழிப்புள்ளவனாயுமிருந்தால் அவனுடைய சந்ததியைக் கர்த்தர் ஆயிரம் தலைமுறைக்கு ஆசீர்வதிப்பார். ஆனால் துன்மார்க்கனாய் இருந்தால் அவனுடைய துன்மார்க்கத்தினிமித்தம் மூன்றாம், நான்காம் தலைமுறைவரைக்கும் சாபத்தைச் சுமக்க வேண்டியதிருக்கும் (யாத். 20:5)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “என் வாசற்படியில் நித்தம் விழித்திருந்து, என் கதவு நிலையருகே காத்திருந்து, எனக்குச் செவிகொடுக்கிற மனுஷன் பாக்கியவான்” (நீதி. 8:34)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}