{"uniqueid":"20251026080821_a6997705","date":"2023-12-18","title":"விழித்துக்கொண்டேன்","key_verse":"19_3:5","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நான் படுத்து நித்திரை செய்தேன்; விழித்துக்கொண்டேன்; கர்த்தர் என்னைத் தாங்குகிறார்” (சங். 3:5)."},"devotion":{"label":"தியானம்","text":"அதிகாலை ஜெபத்திலே தேவனோடுகூட இருக்க வாஞ்சிக்கிறவர்கள், அதற்கு முந்தின இரவில் படுக்கைக்குப் போகும்போதே அதற்கான ஆயத்தங்களைச் செய்துகொள்வார்கள். அப்படி செய்வது அதிகாலையில் உற்சாகத்தின் ஆவியோடு விழித்தெழும்பித் துதிக்க உதவியாய் இருக்கும். அதிகாலையில் நீங்கள் உற்சாகமாய் இருப்பீர்களேயானால், அந்த நாள் முழுவதும் நீங்கள் உற்சாகமாய் இருப்பதற்கு அது வழிவகுக்கும்.\r\n\r\nஎனக்குத் தெரிந்த ஒருவர், “நான் அதிகாலை விழித்தெழும்பி ஆண்டவரைத் துதிக்கும்படி இரவு சாப்பாட்டை மிகவும் குறைத்துக்கொள்வேன். கொஞ்சமாக சாப்பிட்டுவிட்டு படுக்கும்போது, கனநித்திரை என்னை மேற்கொள்வதில்லை. ஆகவே அதிகாலையைத் தெரிவிக்க அலாரம் மணி அடிக்கும்போது, நான் துள்ளிக் குதித்து உற்சாகத்துடன் எழும்புவேன்” என்று சொன்னார்.\r\n\r\nதேவனுடைய ஊழியக்காரர்களில் சிலர், காலையிலே எழுந்து பாடவேண்டிய பாடல்களையும், ஜெபிக்கவேண்டிய ஜெபக்குறிப்புகளையும், வாசிக்கவேண்டிய வேதப் பகுதிகளையும் முந்தின இரவே ஆயத்தப்படுத்திவிடுவார்கள். காலையிலே எழுந்து துதிப்பதற்கு அந்த ஆயத்தம் மிகவும் பிரயோஜனமாக இருக்கும்.\r\n\r\nசில ஊழியக்காரர்கள், “நான் பிரசங்கிக்க வேண்டிய செய்தியை இரவு வேளையிலே கர்த்தர் எனக்குக் கொடுத்தார், அடுத்த நாள் நான் சந்திக்க வேண்டிய மனிதர்களைப் பற்றிய வெளிப்பாடுகளைத் தந்தார்” என்று சொல்லுவதையும் கேட்டிருக்கிறேன்.\r\n\r\nசிலர் இரவிலே படுக்கப்போகும்போது, 91-ம் சங்கீதத்தைப் படித்து கர்த்தருடைய கிருபைக்குள்ளே தங்களையும், தங்கள் குடும்பத்தையும் ஒப்புக்கொடுத்துவிட்டு படுக்கச் செல்லுவதுண்டு. அவர்கள் அதிகாலையிலே எழுந்து, கர்த்தருடைய காக்கும் கிருபையை எண்ணிப் போற்றுவார்கள்.\r\n\r\nநீங்கள் இரவிலே படுக்கப்போவதற்கு முன்பாக கர்த்தரைத் துதித்து, ஸ்தோத்திரித்து, தேவ பிரசன்னத்திலே நிரம்பி, சமாதானத்தோடே செல்லும்போது, மறுநாள் உங்களுக்கு மிகுந்த ஆசீர்வாதமானதாய் இருக்கும்.\r\n\r\nதாவீது சொல்லுகிறார், “நானோ நீதியில் உம்முடைய முகத்தைத் தரிசிப்பேன்; நான் விழிக்கும்போது உமது சாயலால் திருப்தியாவேன்” (சங். 17:15).\r\n\r\nசாலொமோன் ஞானி கொடுக்கிற ஆலோசனை என்ன? இரவிலே படுக்கப் போகும்போது வேதத்தை வாசித்து, தியானித்து, வாக்குத்தத்தங்களைச் சொந்தமாக்கிக்கொண்டு, தூங்கச் செல்லவேண்டும். அப்பொழுது, “நீ நடக்கும்போது அது உனக்கு வழிகாட்டும்; நீ படுக்கும்போது அது உன்னைக் காப்பாற்றும்; நீ விழிக்கும்போது அது உன்னோடே சம்பாஷிக்கும்” (நீதி. 6:22).\r\n\r\n“அவர் அதிகாலையில், இருட்டோடே எழுந்து புறப்பட்டு, வனாந்தரமான ஓரிடத்திற்குப்போய், அங்கே ஜெபம் பண்ணினார்’’ (மாற். 1:35). தேவபிள்ளைகளே, அதிகாலை எழும்பி கர்த்தரைத் துதிக்கும் பழக்கத்தை ஏற்படுத்திக்கொள்ளுங்கள்!"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அவைகளை நான் எண்ணப்போனால், மணலைப்பார்க்கிலும் அதிகமாம்; நான் விழிக்கும்போது இன்னும் உம்மண்டையில் இருக்கிறேன்” (சங். 139:18)"]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}