{"uniqueid":"20251026080825_a6997705","date":"2023-12-18","title":"விழித்துக்கொண்டு!","key_verse":"66_16:15","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இதோ, திருடனைப்போல் வருகிறேன். தன் மானம் காணப்படத்தக்கதாக நிர்வாணமாய் நடவாதபடிக்கு விழித்துக்கொண்டு, தன் வஸ்திரங்களைக் காத்துக்கொள்ளுகிறவன் பாக்கியவான்” (வெளி. 16:15)."},"devotion":{"label":"தியானம்","text":"ஒரு மனிதனுடைய வாழ்க்கையிலே வஸ்திரங்கள் மிகவும் முக்கியம். ‘ஆள் பாதி; ஆடை பாதி’ என்பார்கள். அலுவலகத்தில் பணியாற்றுகிறவர்கள் தங்கள் பதவிக்கேற்ற உடையை அணிந்திருக்க வேண்டும். போலீஸ் இலாகாவில் பணியாற்றுகிறவர்கள் அவர்களுக்கே உரியதான சீருடையை அணிந்திருக்க வேண்டும். இராணுவத்தினருக்கு விசேஷித்த சீருடை உண்டு.\r\n\r\nஇஸ்ரவேலருக்கு, உடைகளைக் குறித்த அநேக பிரமாணங்களைக் கர்த்தர் சொன்னார். புருஷர்களுக்குரிய உடையை ஸ்திரீகள் அணியக்கூடாது. அப்படியே ஸ்திரீகளுக்குரிய உடையை புருஷர்கள் அணியக்கூடாது (உபா. 22:5). கர்த்தருடைய சமுகத்தில் பணிவிடை செய்கிற ஆசாரியர்களுக்குரிய வஸ்திரங்களைக் குறித்து கர்த்தர் திட்டவட்டமான ஆலோசனைகளைக் கொடுத்திருக்கிறார் (யாத். 31:10,11).\r\n\r\nசிருஷ்டிப்பிலே கர்த்தர் ஆதாமுக்கு மகிமையின் வஸ்திரத்தைக் கொடுத்திருந்தார். ஆனால் அவன் பாவம் செய்தபோது, சாத்தான் அந்த மகிமையை உரிந்துகொண்டு ஓடிப்போய்விட்டான். ஆகவே அவர்கள் நிர்வாணமாய்க் காணப்பட்டார்கள். அத்தி இலையை ஆடையாக உடுத்தினார்கள். அன்றைக்கு ஆதாம், ஏவாளின் பரிதாபமான நிலைமையைக் கண்டு, தேவனாகிய கர்த்தர் அந்த அத்தி இலைகளுக்குப் பதிலாக தோல் உடையைக் கொடுத்தார்.\r\n\r\nஇன்று கர்த்தர் மேன்மையான இரட்சிப்பின் வஸ்திரங்களையும், நீதியின் சால்வையையும் உங்களுக்கு உடுத்துவிக்கிறார் (ஏசா. 61:10). இந்த இரட்சிப்பின் வஸ்திரங்களை உடுத்துவதற்கு உங்களுக்கு பாவமன்னிப்பு மிகவும் அவசியம் (லூக். 1:77). வேதம் சொல்லுகிறது, “நம்முடைய பாவங்களை நாம் அறிக்கையிட்டால், பாவங்களை நமக்கு மன்னித்து எல்லா அநியாயத்தையும் நீக்கி நம்மைச் சுத்திகரிப்பதற்கு அவர் உண்மையும் நீதியும் உள்ளவராயிருக்கிறார்” (1 யோவா. 1:9).\r\n\r\nஇயேசுகிறிஸ்துவின் விலையேறப்பெற்ற இரத்தத்தால் இந்த இரட்சிப்பின் வஸ்திரம் சம்பாதிக்கப்பட்டது. “அழிவுள்ள வஸ்துக்களாகிய வெள்ளியினாலும் பொன்னினாலும் மீட்கப்படாமல், குற்றமில்லாத மாசற்ற ஆட்டுக்குட்டியாகிய கிறிஸ்துவின் விலையேறப்பெற்ற இரத்தத்தினாலே மீட்கப்பட்டீர்களென்று அறிந்திருக்கிறீர்களே” (1 பேது. 1:18,19). கர்த்தர் வரும்போது மிகவும் ஜாக்கிரதையாய் இந்த இரட்சிப்பின் வஸ்திரங்களைக் காத்துக்கொண்டு, பரிசுத்தத்தின்மேல் பரிசுத்தம் அடைந்து, அவரைச் சந்திக்க வேண்டும்.\r\n\r\nஇரட்சிப்பின் வஸ்திரம், நீதியின் சால்வை ஆகியவற்றுடன் துதியின் உடையையும் கர்த்தர் உங்களுக்கு கிருபையாய்க் கொடுக்கிறார். “துயரத்துக்குப் பதிலாக ஆனந்த தைலத்தையும், ஒடுங்கின ஆவிக்குப் பதிலாகத் துதியின் உடையையும் கொடுக்கவும், அவர் என்னை அனுப்பினார்” (ஏசா. 61:3).\r\n\r\nநம்முடைய தேவன் துதிகளின் மத்தியிலே வாசம்பண்ணுகிறவர். நீங்கள் பரலோக இராஜ்யத்திலே நித்திய நித்திய காலமாய் அவரைத் துதித்து மகிழவேண்டும் என்பதற்காகவே அந்தத் துதியின் உடையை உங்களுக்குக் கொடுக்கிறார்.\r\n\r\nதேவபிள்ளைகளே, விழிப்புடனிருந்து துதியின் வஸ்திரங்களைக் காத்துக்கொள்ளுங்கள். நீங்கள் பாக்கியவானாய் இருப்பதற்கு அதுவே வழி."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “வஸ்திரங்களை அசுசிப்படுத்தாத சிலர் &#8230;. பாத்திரவான்களானபடியால் வெண்வஸ்திரந்தரித்து என்னோடேகூட நடப்பார்கள்” (வெளி. 3:4)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}