{"uniqueid":"20251026080829_a6997702","date":"2023-12-15","title":"விழித்தெழுந்து","key_verse":"32_1:6","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நீ நித்திரைபண்ணுகிறது என்ன? எழுந்திருந்து உன் தேவனை நோக்கி வேண்டிக்கொள்” (யோனா 1:6)."},"devotion":{"label":"தியானம்","text":"ஜெபிக்காமல் தூங்கிக்கொண்டிருந்த கர்த்தருடைய தீர்க்கதரிசியாகிய யோனாவைத் தட்டி எழுப்பி கப்பல் மாலுமி சொன்ன வார்த்தைகள் இவை. இந்த வார்த்தைகள் உங்களை சிந்திக்க வைப்பதாக! கர்த்தருடைய ஊழியக்காரன் தூங்குகிறான். ஆனால் கர்த்தரை அறியாத மாலுமியோ ஜெபத்தின் அவசியத்தை அவருக்கு உணர்த்துகிறான். “எழுந்திருந்து உன் தேவனை நோக்கி வேண்டிக்கொள்” என்று சொல்லுகிறான்.\r\n\r\nஜெபத்துக்கு கர்த்தர் பதில் தருவார். ஜெபித்தால்தான் புயல் அமரும் என்பதையும், கொந்தளிப்பு நின்றுபோகும் என்பதையும் அந்த மாலுமி அறிந்திருந்தான்.\r\n\r\nஇன்று புறஜாதி மக்கள்கூட அதிகாலையில் எழுந்து தாங்கள் வணங்கும் இறைவனைத் தேடுகிறார்கள். அப்படி ஒவ்வொரு மதத்தினரும் அதிகாலை இருட்டோடே இறைவனைத் தேடும்போது, கிறிஸ்தவர்கள் சாக்குபோக்கு சொல்லிக்கொண்டு நீண்ட நேரம் தூங்குவது சரிதானா? உலகத்தாருடைய நீதியிலும் உங்கள் நீதி அதிகமாய் இருக்க வேண்டாமா?\r\n\r\n“வேதபாரகர் பரிசேயர் என்பவர்களுடைய நீதியிலும் உங்கள் நீதி அதிகமாயிராவிட்டால், பரலோகராஜ்யத்தில் பிரவேசிக்கமாட்டீர்கள் என்று உங்களுக்குச் சொல்லுகிறேன்” (மத். 5:20) என்று இயேசு சொன்னதை வேதத்தில் வாசிக்கிறோம்.\r\n\r\nஅப்போஸ்தலனாகிய பவுலைப் பாருங்கள்! அவருடைய வாழ்க்கையில் அதிகமாக பிரயாணம் பண்ணவேண்டியதிருந்தது. “ஆறுகளால் வந்த மோசங்களிலும், கள்ளரால் வந்த மோசங்களிலும், என் சுயஜனங்களால் வந்த மோசங்களிலும், அந்நிய ஜனங்களால் வந்த மோசங்களிலும், பட்டணங்களில் உண்டான மோசங்களிலும், வனாந்தரத்தில் உண்டான மோசங்களிலும், சமுத்திரத்தில் உண்டான மோசங்களிலும், கள்ளச்சகோதரரிடத்தில் உண்டான மோசங்களிலும், பிரயாசத்திலும் வருத்தத்திலும், அநேகமுறை கண்விழிப்புகளிலும், பசியிலும், தாகத்திலும், அநேகமுறை உபவாசங்களிலும், குளிரிலும், நிர்வாணத்திலும் இருந்தேன்” (2 கொரி. 11:26,27) என்று குறிப்பிடுகிறார்.\r\n\r\nஅப்படிப்பட்ட சூழ்நிலைகளிலும் அவர் விழித்திருந்து ஜெபித்தார். சபைகளைக்குறித்த பாரம் அவருக்கு உண்டாயிருந்தது. “எல்லாச் சபைகளைக்குறித்தும் உண்டாயிருக்கிற கவலை என்னை நாள்தோறும் நெருக்குகிறது” என்று எழுதுகிறார் (2 கொரி. 11:28).\r\n\r\nஆனால் தூங்குகிற யோனாவைப் பாருங்கள்! அவருக்கு நினிவேயைக்குறித்த பாரம் இல்லை. வலதுகைக்கும் இடதுகைக்கும் வித்தியாசம் அறியாத மக்களுடைய ஆத்தும மீட்பைப்பற்றிய அக்கறையில்லை. ஆம், ஜனங்கள்மேலும், சபையின்மேலும், தேசத்தின்மேலும் உண்மையான பாரமுள்ளவர்கள் விழித்திருந்து ஜெபிப்பார்கள். வாழ்க்கையில் பிரச்சனைகள் வரத்தான் செய்யும். போராட்டங்கள் வரத்தான் செய்யும். ஆனாலும் சோர்ந்துபோகாமல் ஜெபிக்கவேண்டியது நம்முடைய கடமை.\r\n\r\nதேவபிள்ளைகளே, இன்றைக்கு ஆவியானவர் உங்களைத் தட்டி எழுப்புகிறார். சோர்ந்துபோகாமல் விழித்திருந்து ஜெபம்பண்ணுங்கள். நீங்கள் போகவேண்டிய தூரம் வெகுதூரம். நீங்கள் எழுந்து ஜெபித்தால் கர்த்தர் எல்லா எதிர்ப்பையும் மாறப்பண்ணுவார். புயல்களை ஓயப்பண்ணுவார். வெற்றிமேல் வெற்றியைத் தருவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஆனபடியால், நான் மூன்று வருஷகாலமாய் இரவும் பகலும் கண்ணீரோடே இடைவிடாமல் அவனவனுக்குப் புத்தி சொல்லிக்கொண்டுவந்ததை நினைத்து விழித்திருங்கள்” (அப். 20:31)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}