{"uniqueid":"20251026080833_a6997701","date":"2023-12-14","title":"விழித்திருந்தது","key_verse":"22_5:2","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நான் நித்திரைபண்ணினேன், என் இதயமோ விழித்திருந்தது; கதவைத் தட்டுகிற என் நேசரின் சத்தத்தைக் கேட்டேன்” (உன். 5:2)."},"devotion":{"label":"தியானம்","text":"விழித்திருந்து ஜெபம்பண்ணுங்கள். அத்தகைய ஜெபத்துக்குக் கர்த்தர் கண்டிப்பாக பதில் தருவார். நிச்சயமாகவே கர்த்தர் உங்கள் ஆத்துமாவிலே ஒரு விழிப்புணர்வைத் தருவார்.\r\n\r\nஉங்கள் உணர்வுகள் எல்லாம் ‘ஜெபிக்க வேண்டுமே, ஜெபிக்க வேண்டுமே’ என்ற ஜெபபாரம் கொண்டிருக்கவேண்டும். குடும்பத்தில் சில தவறான காரியங்களைப் பார்க்கும்போது, சில வேதனையான காரியங்கள் சூழ்ந்துகொள்ளும்போது கர்த்தருடைய பாதத்தில் ஜெபிப்பதற்கு தீவிரமாய் ஓடிச் செல்லவேண்டும். இருதயத்தைக் கர்த்தருடைய பாதத்தில் ஊற்றி ஜெபிக்கக் கற்றுக்கொள்ளவேண்டும்.\r\n\r\n‘தொட்டால் சிணுங்கி’ செடியைப் பாருங்கள்! அது எவ்வளவு உணர்வுள்ளதாய் இருக்கிறது! இலேசாக விரல் பட்டவுடனே அது சுருங்கி மூடிக்கொள்ளுகிறது. அதுபோல ஏசாயா தீர்க்கதரிசிக்கு உணர்வுள்ள ஜெப ஜீவியம் இருந்தது. ஆகவே, உசியா ராஜா மரித்தவுடன் நேரே ஆலயத்திற்குப் போய் ஜெபம்பண்ணி, கர்த்தருடைய சமுகத்தில் காத்திருந்தார். இதனால் அவருக்குப் பரலோக தரிசனம் கிடைத்தது.\r\n\r\nவிழித்திருந்து ஜெபியுங்கள் என்று சொன்னால் இரவெல்லாம் தூங்கக்கூடாது என்று அர்த்தமல்ல. மனுஷருக்கு தூக்கம் அவசியம். நாளெல்லாம் உழைத்துவிட்டு வரும் மனுஷன் தூங்கி இளைப்பாறவே கர்த்தர் இரவை உண்டாக்கினார். கர்த்தர் தமக்குப் பிரியமானவனுக்கு நித்திரையளிக்கிறார்.\r\n\r\nஆனாலும் உங்கள் ஆன்மாவிலே விழிப்புணர்வு தேவை. நான் நித்திரைபண்ணினேன், ஆனால் என் இருதயமோ விழித்திருந்தது என்கிற அனுபவம் தேவை. ஆன்மாவிலே விழிப்புணர்வு இருந்தால்தான் நேசர் கதவைத் தட்டுகிற சத்தத்தைக் கேட்கமுடியும். அவர் ஏதோ ஒரு முக்கியமான காரியத்தை உங்களோடு பகிர்ந்துகொள்ளவேண்டுமென்று விரும்புகிறார். ஏதோ சில வெளிப்பாடுகளையும், தரிசனங்களையும் தர விரும்புகிறார். அவருடைய சத்தத்தைக் கேட்கும்படி உங்களுடைய ஆவியிலே ஒரு விழிப்புணர்வு இருக்கட்டும்.\r\n\r\nநீங்கள் தூங்கும்போது, மற்றவர்கள் உங்களுக்கு விரோதமாய் சதி செய்யக்கூடும். மந்திரவாதிகளிடம் சென்று சூனியம் போன்ற காரியங்களில் ஈடுபடக்கூடும். அது உங்களுக்குத் தெரியாமல் இருந்தாலும், ஆவியானவருக்குத் தெரியும். அவர் உறங்காத கண்களையுடையவர். அவர் உங்களுடைய ஆவியிலே ஒரு விழிப்புணர்வைக் கொடுத்து, எழும்பி ஜெபிக்க ஒரு பாரத்தைக் கொடுப்பார்.\r\n\r\nஅந்த நேரம் நீங்கள் போராடி ஜெபிக்கும்போது, கர்த்தர் எல்லா அந்தகார வல்லமைகளையும் முறித்து, சாத்தானின் சதி ஆலோசனைகள்மேல் உங்களுக்கு ஜெயத்தைத் தருவார். உங்களுக்கு விரோதமாய் உருவாக்கப்படும் எந்த ஆயுதமும் வாய்க்காதேபோம். நேசரின் சத்தத்தைக் கேட்கும்படி உங்களுடைய செவிகளில் விழிப்புணர்வு தேவை.\r\n\r\nபடுக்கைக்குச் செல்லுமுன் ஜெபித்துவிட்டு, கர்த்தருடைய மெல்லிய சத்தத்திற்காகக் காத்திருப்பது ஒரு உன்னதமான அனுபவமாகும். அவ்வாறு விழித்திருந்து நீங்கள் ஜெபிக்கும்போது, “இரவில் உண்டாகும் பயங்கரத்துக்கும், பகலில் பறக்கும் அம்புக்கும், இருளில் நடமாடும் கொள்ளைநோய்க்கும், மத்தியானத்தில் பாழாக்கும் சங்காரத்துக்கும் பயப்படாதிருப்பாய்” (சங். 91:5,6)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஆகையால் பொல்லாப்பு உனக்கு நேரிடாது, வாதை உன் கூடாரத்தை அணுகாது” (சங். 91:10)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}