{"uniqueid":"20251026080837_a6997700","date":"2023-12-13","title":"விழித்திருந்து","key_verse":"41_14:37","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவர்கள் நித்திரைபண்ணுகிறதைக்கண்டு, பேதுருவை நோக்கி; சீமோனே, நித்திரைபண்ணுகிறாயா? ஒரு மணிநேரம் நீ விழித்திருக்கக்கூடாதா? நீங்கள் சோதனைக்குட்படாதபடிக்கு விழித்திருந்து ஜெபம்பண்ணுங்கள். ஆவி உற்சாகமுள்ளதுதான், மாம்சமோ பலவீனமுள்ளது” (மாற். 14:37,38)."},"devotion":{"label":"தியானம்","text":"உங்களுடைய வீட்டுக்கும், சபைக்கும், தேசத்துக்கும் கர்த்தர் உங்களை ஒரு காவற்காரனாக அபிஷேகித்து வைத்திருக்கிறார். நீங்கள் விழித்திருந்து ஜெபம்பண்ணவேண்டியது எவ்வளவு அவசியம்! ஜெபம்பண்ணி சத்துருவினுடைய சகல வல்லமையையும் முறித்து, தேவஜனங்களைப் பாதுகாக்கவேண்டியது எவ்வளவு அவசியம்!\r\n\r\nநான் இலங்கை தேசத்திலே, விடுதலைப்புலிகளின் முகாம்களையும், இராணுவத்தினர்களின் முகாம்களையும்பற்றி என் தந்தைமூலம் கேள்விப்பட்டிருக்கிறேன். அவர்கள் இருசாராருமே விழிப்புள்ளவர்கள் என்று அவர் சொல்லுவார். அஜாக்கிரதையாக இருக்கக்கூடிய முகாமில் உயிரிழப்பு அதிகமாக இருந்திருக்கும்.\r\n\r\nஅதுபோல இஸ்ரவேல் தேசத்தின் போலீசார் மற்றும் இராணுவத்தினர் மட்டுமல்லாமல் பொதுஜனங்களும் விழிப்புள்ளவர்களாக இருக்கிறார்கள். அவர்களைச் சுற்றிலும் விரோத மனப்பான்மைகொண்ட பதினான்கு தேசங்கள் இருக்கின்றன. மட்டுமல்ல, அவர்கள் தேசத்துக்குள்ளே இருக்கும் பாலஸ்தீனர்கள் திடீர் திடீரென்று தற்கொலைப் படையை அனுப்பி இஸ்ரவேலரைக் கொன்று குவிக்கின்றார்கள். ஆகவே அவர்கள் எப்போதும் எந்த சவாலையும் சந்திக்க விழிப்புள்ளவர்களாக இருக்கிறார்கள்.\r\n\r\nஉலகப்பிரகாரமான அழிவைக்கொண்டுவருகிற இயற்கைச் சேதங்களும் உண்டு. பூமியதிர்ச்சிகளும், சுனாமிகளும் உண்டு. முன்பெல்லாம் எரிமலை குமுறுவதும், பூமியதிர்ச்சி ஏற்படுவதும் எப்பொழுதாவது ஒருமுறை உலகில் நிகழ்வதைப் பார்த்திருக்கிறோம். ஆனால் இப்பொழுதெல்லாம் அவை சர்வசாதாரணமாய் நடக்கின்றன. ஆகவே நீங்கள் விழித்திருந்து உன்னதமானவர் மறைவிலே சர்வவல்லவரின் நிழலிலே தங்கவேண்டும் (சங். 91:1).\r\n\r\nஇன்றைக்கு பில்லிசூனிய ஆவிகளும், தீய ஆவிகளும், விழிப்பில்லாதவர்களாய் ஏனோதானோவென்று வாழுகிறவர்களைத் திடீரென்று தாக்குகின்றன. ஆனால் விழித்திருந்து ஜெபம்பண்ணும் குடும்பங்களைக் கர்த்தர் அற்புதமாய்ப் பாதுகாக்கிறார். ஜெபிக்கிறவர்களைக் கர்த்தர் அக்கினி மதிலாக சூழ்ந்துகொள்ளுகிறார் (சக. 2:5). இஸ்ரவேலரின் வீடுகளில் பஸ்கா ஆட்டுக்குட்டியினுடைய இரத்தம் பூசப்பட்டிருந்தபடியால், சங்காரத்தூதனால் உள்ளே நுழைய முடியவில்லை.\r\n\r\n“நீங்கள் சோதனைக்குட்படாதபடிக்கு விழித்திருந்து ஜெபம் பண்ணுங்கள்” (மாற். 14:38) என்று இயேசுகிறிஸ்து சீமோனையும் சீஷர்களையும் எச்சரித்து சொன்னார். ஜெபக்குறைவினால் சாத்தானுடைய சோதனைகளிலே பேதுருவால் ஜெயங்கொள்ள முடியவில்லை. மனுஷருக்குப் பயந்து கிறிஸ்துவை மறுதலித்தார். சபித்து சத்தியம் பண்ணினார். இதனால் பின்பு அவர் எவ்வளவாய் கண்ணீர்விட்டு மனம் கசந்து அழவேண்டியதாயிருந்தது! வேதம் சொல்லுகிறது, “விழித்திருந்து ஜெபம்பண்ணுங்கள். ஆவி உற்சாகமுள்ளதுதான், மாம்சமோ பலவீனமுள்ளது” (மாற். 14:38).\r\n\r\nதேவபிள்ளைகளே, இயேசுகிறிஸ்துவினுடைய ஜெப வாழ்க்கை உங்களுக்கு முன்மாதிரியாய் அமையட்டும். ஆகவே, ஜெபியுங்கள்! விழித்திருந்து ஜெபியுங்கள்!"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அக்காலத்தை நீங்கள் அறியாதபடியால் எச்சரிக்கையாயிருங்கள், விழித்திருந்து ஜெபம்பண்ணுங்கள்” (மாற். 13:33)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}