{"uniqueid":"20251026072520_105a905a","date":"2025-08-23","title":"நம் பக்கத்தில் கிறிஸ்து!","key_verse":"19_23:1","memory_verse":{"label":"இன்றைய அப்பம்","text":"“கர்த்தர் என் மேய்ப்பராயிருக்கிறார்; நான் தாழ்ச்சியடையேன்” (சங். 23:1)."},"devotion":{"label":"தியானம்","text":"கர்த்தர் நம் மேய்ப்பராயிருக்கிறார். அவர் இன்னும் நமக்கு எப்படியெல்லாம் இருக்கிறார் என்பதுகுறித்து வேதம் சொல்லுவதை இன்று பார்ப்போம்.\r\n\r\nமுதலாவது, தகப்பனாக இருக்கிறார். “தகப்பன் தன் பிள்ளைகளுக்கு இரங்குகிறதுபோல, கர்த்தர் தமக்குப் பயந்தவர்களுக்கு இரங்குகிறார்” (சங். 103:13). தகப்பன் தன் பிள்ளையைத் தூக்கி சுமப்பதுபோல சுமந்து நம்முடைய காரியங்களில் எல்லாம் அவர் அக்கறையுள்ளவராயிருக்கிறார்.\r\n\r\nஇரண்டாவது, தாயைப்போல தேற்றுகிறார். “ஒருவனை அவன் தாய் தேற்றுவதுபோல் நான் உங்களைத் தேற்றுவேன், நீங்கள் எருசலேமிலே தேற்றப்படுவீர்கள்” (ஏசா. 66:13). தாயின் அன்புக்கு ஈடு இணையான அன்பு வேறொன்றுமே இல்லை.\r\n\r\nமூன்றாவது, நல்ல போதகராக இருக்கிறார். “என் நாமத்தினாலே பிதா அனுப்பப்போகிற பரிசுத்த ஆவியாகிய தேற்றரவாளனே, எல்லாவற்றையும் உங்களுக்குப் போதித்து நான் உங்களுக்குச் சொன்ன எல்லாவற்றையும் உங்களுக்கு நினைப்பூட்டுவார்” (யோவா. 14:26). அவரை நாம் மிகுந்த அன்போடு ரபீ என்றும் ரபூனி என்றும் அழைக்கலாம். நல்ல போதகரே என்றும் அழைக்கலாம்.\r\n\r\nநான்காவது, அருமையான ஆலோசனைக் கர்த்தராயிருக்கிறார். “உன்மேல் என் கண்ணை வைத்து உனக்கு ஆலோசனை சொல்லுவேன்” (சங். 32:8) என்று அவர் வாக்களித்திருக்கிறார். ஐந்தாவது, நமக்காக ஜீவனைக் கொடுக்கக்கூட தயங்காத சிநேகிதனாக இருக்கிறார். “ஒருவன் தன் சிநேகிதருக்காகத் தன் ஜீவனைக் கொடுக்கிற அன்பிலும் அதிகமான அன்பு ஒருவரிடத்திலுமில்லை” (யோவா. 15:13).\r\n\r\nஆறாவது, ஒத்தாசை அளிக்கிற, பரிந்துபேசுகிற பிரதான ஆசாரியனாயிருக்கிறார். “நம்முடைய பலவீனங்களைக்குறித்துப் பரிதபிக்கக்கூடாத பிரதான ஆசாரியர் நமக்கிராமல், எல்லாவிதத்திலும் நம்மைப்போல் சோதிக்கப்பட்டும், பாவமில்லாதவராயிருக்கிற பிரதான ஆசாரியரே நமக்கிருக்கிறார்” (எபி. 4:15).\r\n\r\nஏழாவது, உற்சாகப்படுத்தும் தேற்றரவாளனாக இருக்கிறார். “நான் பிதாவை வேண்டிக்கொள்ளுவேன், அப்பொழுது என்றென்றைக்கும் உங்களுடனேகூட இருக்கும்படிக்குச் சத்திய ஆவியாகிய வேறொரு தேற்றரவாளனை அவர் உங்களுக்குத் தந்தருளுவார்” (யோவா. 14:16). எட்டாவது, சோர்ந்துபோகும் வேளையிலே எல்லாம் நம்மைத் தாங்குகிற பெலனாக விளங்குகிறார். “சோர்ந்துபோகிறவனுக்கு அவர் பெலன் கொடுத்து, சத்துவமில்லாதவனுக்குச் சத்துவத்தைப் பெருகப்பண்ணுகிறார்” (ஏசா. 40:29).\r\n\r\nஒன்பதாவது, நம்மை வழுவாதபடி பாதுகாத்து முடிவுபரியந்தம் நிலைநிறுத்த வல்லமையுள்ளவராக இருக்கிறார். “வழுவாதபடி உங்களைக் காக்கவும், தமது மகிமையுள்ள சந்நிதானத்திலே மிகுந்த மகிழ்ச்சியோடே உங்களை மாசற்றவர்களாய் நிறுத்தவும் வல்லமையுள்ளவரும்&#8230;.” (யூதா 1:24) என்று யூதா எழுதுகிறார்.\r\n\r\nபத்தாவது, அந்நியோன்யத்தையும், ஐக்கியத்தையும்கொண்ட அருமையான தோழனாக விளங்குகிறார். தேவபிள்ளைகளே, இந்த உலகப் பயணத்திலே கர்த்தர் உங்களோடு நடந்து வருவது எவ்வளவு பெரிய ஒரு பாக்கியம்!"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அநாதி தேவனே உனக்கு அடைக்கலம்; அவருடைய நித்திய புயங்கள் உனக்கு ஆதாரம்” (உபா. 33:27)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}