{"uniqueid":"20251026080841_a69976ff","date":"2023-12-12","title":"காதும், கண்ணும்","key_verse":"20_20:12","memory_verse":{"label":"இன்றைய அப்பம்","text":"“கேட்கிற காதும், காண்கிற கண்ணும் ஆகிய இவ்விரண்டையும் கர்த்தர் உண்டாக்கினார்” (நீதி. 20:12)."},"devotion":{"label":"தியானம்","text":"இந்த வசனம் நம்மை ஆச்Œரியப்படவைப்பதுடன், நம் உள்ளத்தில் ஆயிரம் கேள்விகளை எழுப்புகிறது. கேட்கிற காதையும், காண்கிற கண்களையும் மாத்திரமா கர்த்தர் சிருஷ்டித்தார்? சரீரத்திலுள்ள அத்தனை உறுப்புகளையும் அவர்தான் சிருஷ்டித்தார்.\r\n\r\nஆனால் சாலொமோன் ஞானி அதிலே விசேஷமாகக் காதுகளையும், கண்களையும் குறிப்பிடுகிறார். வெறும் காதும், கண்ணும் இருந்தால்மட்டும் போதாது. அது கேட்கிற காதாய், காண்கிற கண்ணாய் இருக்கவேண்டும்.\r\n\r\nசங்கீதக்காரர், “காதை உண்டாக்கினவர் கேளாரோ? கண்ணை உருவாக்கினவர் காணாரோ” என்று கேட்கிறார் (சங். 94:9). கர்த்தருக்கு கேட்கும் காதுகளும், காண்கிற கண்களும் உண்டு. அவருக்கு மறைவானது ஒன்றுமில்லை. அவருடைய கண்கள் திறந்தவைகளாகவும், செவிகள் கேட்கிறவைகளாகவும் இருக்கின்றன.\r\n\r\nநம்முடைய சரீரத்திலே இருக்கும் உறுப்புகளிலே கண்கள் விசேஷமானவை. இருதயத்தின் ஜன்னல் கண்கள்தான். ஒவ்வொரு நிமிடமும் ஆயிரக்கணக்கான காட்சிகள் கண்களின் மூலமாக மனிதனுடைய மூளைக்குச் செல்லுகின்றன. சில பாவத்தைத் தூண்டுவன. சில பரிசுத்தத்தைக் கொண்டுவருவன. கண்களின் வழியாகத்தான் இச்சைகள் உள்ளத்திற்குள் செல்லுகின்றன என்பதால், கண்களின் இச்சைகளைக் குறித்து நீங்கள் ஜாக்கிரதையாய் இருக்கவேண்டும்.\r\n\r\nஇயேசு சொன்னார், “உன் வலது கண் உனக்கு இடறலுண்டாக்கினால், அதைப் பிடுங்கி எறிந்துபோடு; உன் சரீரம் முழுவதும் நரகத்தில் தள்ளப்படுவதைப் பார்க்கிலும், உன் அவயவங்களில் ஒன்று கெட்டுப்போவது உனக்கு நலமாயிருக்கும்” (மத். 5:29). அதேநேரம், உங்கள் கண்களை உலக இச்சைகளுக்கு விலக்கி, அவற்றை கல்வாரிக்கு நேராய் ஏறெடுக்கும்போது, கர்த்தருடைய அன்பின் ஆழத்தை நீங்கள் உணர்ந்து கொள்ளமுடியும்.\r\n\r\n“எனக்கு ஒத்தாசை வரும் பர்வதங்களுக்கு நேராக என் கண்களை ஏறெடுக்கிறேன்” என்றார் தாவீது (சங். 121:1). யார் யார் தங்கள் கண்களை ஏறெடுத்து வெண்கல சர்ப்பத்தை நோக்கிப்பார்த்தார்களோ, அவர்களெல்லாம் கொள்ளிவாய் சர்ப்பங்களின் கடியிலிருந்து தப்பிப் பிழைத்தார்கள்.\r\n\r\nவேதம் சொல்லுகிறது, “அவர்கள் அவரை நோக்கிப்பார்த்துப் பிரகாசமடைந்தார்கள். அவர்கள் முகங்கள் வெட்கப்படவில்லை” (சங். 34:5).\r\n\r\nகர்த்தர் தம்முடைய பிள்ளைகளுக்கென்று மனக்கண்களையும் கொடுக்கிறார். அதுதான் ஆவிக்குரிய கண்கள்; உள்ளான மனுஷனில் இருக்கும் உன்னதமான கண்கள்; தாவீதுக்கு உலகப்பிரகாரமான கண்கள் திறந்திருந்தபோதிலும், ஆவிக்குரிய கண்களினால் வேதத்தின் வெளிப்பாடுகளை அறிந்துகொள்ள விரும்பினார். அவர் “உமது வேதத்திலுள்ள அதிசயங்களை நான் பார்க்கும்படிக்கு, என் கண்களைத் திறந்தருளும்” (சங். 119:18) என்று ஜெபித்தார்.\r\n\r\nஎபேசு சபை மக்களுக்குக்காக அப். பவுல் ஜெபிப்பதைப் பாருங்கள். “தம்முடைய வல்லமையின் மகா மேன்மையான மகத்துவம் இன்னதென்றும், நீங்கள் அறியும்படிக்கு அவர் உங்களுக்கு பிரகாசமுள்ள மனக்கண்களைக் கொடுக்கவேண்டுமென்றும் வேண்டிக்கொள்ளுகிறேன்” (எபே. 1:19). தேவபிள்ளைகளே, கர்த்தர் பிரகாசமுள்ள மனக்கண்களை உங்களுக்குத் தந்தருளுவாராக."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “மாயையைப் பாராதபடி நீர் என் கண்களை விலக்கி, உமது வழிகளில் என்னை உயிர்ப்பியும்” (சங். 119:37)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}