{"uniqueid":"20251026080846_a69976fe","date":"2023-12-11","title":"பர்வதங்களுக்கு நேராக கண்கள்","key_verse":"19_121:1","memory_verse":{"label":"இன்றைய அப்பம்","text":"“எனக்கு ஒத்தாசை வரும் பர்வதங்களுக்கு நேராக என் கண்களை ஏறெடுக்கிறேன்” (சங். 121:1)."},"devotion":{"label":"தியானம்","text":"தாவீது, ‘என் கண்களை ஏறெடுக்கிறேன்’ என்று எவ்வளவு எதிர்பார்ப்போடும், வாஞ்சையோடும் சொல்லுகிறார் என்பதைப் பாருங்கள். எனக்கு ஒத்தாசை வரும் பர்வதங்கள் என்று சொல்லுகிறார். ‘பர்வதம்’ என்று குறிக்காமல் ‘பர்வதங்கள்’ என்று பன்மையில் சொல்லுகிறதைப் பாருங்கள்.\r\n\r\nபிதாவாகிய தேவன் ஒரு பர்வதம். அந்த பர்வதத்திற்கு நேராய் தாவீது தன் கண்களை ஏறெடுக்கும்போது பிதாவின் மகிமை, வல்லமை, மகத்துவம் எல்லாம் தன்மேல் இறங்குகிறதை உணர்ந்தார். அவரிடத்திலிருந்து வருகிற ஒத்தாசை அவருக்கு ஆசீர்வாதமாய் இருக்கும் என்பதை அவர் அறிந்திருந்தார். வானத்தையும், பூமியையும் உண்டாக்கின கர்த்தரிடத்திலிருந்து எனக்கு ஒத்தாசை வரும் என்று அவர் மிகவும் உறுதியாய் சொல்லுகிறார்.\r\n\r\nகுமாரனாகிய இயேசு ஒரு பர்வதம். கொல்கொதா பர்வதத்திலே அவர் தன் உச்சிதங்களையெல்லாம் நமக்காக ஊற்றிக்கொடுத்தார். நாம் அவருடைய மாம்சத்திற்கும், இரத்தத்திற்கும் உரியவர்களாய் இருக்கிறோம். கிறிஸ்துவாகிய பர்வதத்திலிருந்து நமக்கு கிருபையும் சத்தியமும் கிடைக்கிறது. பாவ மன்னிப்பும், இரட்சிப்பும் கிடைக்கிறது. மீட்பும் விடுதலையும் கிடைக்கிறது.\r\n\r\nபரிசுத்த ஆவியாகிய தேற்றரவாளன் ஒரு பர்வதம். அவர் நம்மை ஆற்றுகிறார், தேற்றுகிறார். பரிசுத்த ஆவியின் வல்லமையினால் நம்மை நிரப்புகிறார். நம்மை இராஜாக்களாகவும், ஆசாரியர்களாகவும், அபிஷேகிக்கிறார். மாத்திரமல்ல, ஆவியின் கனிகள் அத்தனையையும் நமக்குள் கொண்டுவருகிறார்.\r\n\r\nவருகையின் கடைசி நேரத்திற்கு நாம் வந்துவிட்டோம் என்பதை இன்று பல அடையாளங்கள் பறைசாற்றுகின்றன. எனவே, அவசரத்தை உணர்ந்தவர்களாய் நாம் தேசத்தின் எழுப்புதலுக்காகவும், உயிர்மீட்சிக்காகவும் அந்த பர்வதங்களை நோக்கிப்பார்ப்போமா? நமக்கு ஆவியின் வரங்களும், வல்லமைகளும் மிக மிக அவசியம். ஒவ்வொரு விசுவாசிக்கும் ஒவ்வொரு ஊழியனுக்கும் ஆவிக்குரிய வரங்கள் தேவை. வரங்களைத் தர கர்த்தரும் காத்திருக்கிறார்.\r\n\r\nதாவீதின் கண்கள் எப்போதும் ஒத்தாசை வரும் பர்வதத்தையே நோக்கிப்பார்த்தது. அவர் அதை விவரித்து, “இதோ, வேலைக்காரனின் கண்கள் தங்கள் எஜமான்களின் கையை நோக்கியிருக்குமாப்போலவும், வேலைக்காரியின் கண்கள் தன் எஜமாட்டியின் கையை நோக்கியிருக்குமாப்போலவும், எங்கள் தேவனாகிய கர்த்தர் எங்களுக்கு இரக்கஞ்செய்யும்வரைக்கும், எங்கள் கண்கள் அவரை நோக்கியிருக்கிறது” (சங். 123:2) என்று எழுதுகிறார்.\r\n\r\nநீங்கள் ஒத்தாசை வரும் பர்வதங்களை நோக்கிப்பாருங்கள். சிலர் மனிதரை நோக்கிப்பார்க்கிறார்கள், சிலர் மந்திரிகளைப் பிடித்தால் காரியம் நடந்துவிடும் என்று எண்ணுகிறார்கள். வேறுசிலர் உலக மேன்மக்களையும், கல்விமான்களையும், செல்வந்தர்களையும் நோக்கிப்பார்க்கிறார்கள். இவற்றிலெல்லாம் ஏமாற்றமே அடைகிறார்கள். ஆனால் கர்த்தரை நோக்கிப்பார்ப்பவர்கள் ஒருபோதும் ஏமாற்றம் அடைவதேயில்லை. அவர்களுடைய முகங்கள் பிரகாசமடையும். அவர்கள் ஆசீர்வாதத்தையும் சமாதானத்தையும் பெறுவார்கள். தேவபிள்ளைகளே, நீங்கள் தேவனை நோக்கிப்பார்ப்பீர்களாக!"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நான் கர்த்தரைத் தேடினேன், அவர் எனக்குச் செவிகொடுத்து, என்னுடைய எல்லாப் பயத்துக்கும் என்னை நீங்கலாக்கிவிட்டார்” (சங். 34:4)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}