{"uniqueid":"20251026080850_a69976fe","date":"2023-12-11","title":"விசுவாசக் கண்கள்","key_verse":"45_8:18","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இக்காலத்துப் பாடுகள் இனி நம்மிடத்தில் வெளிப்படும் மகிமைக்கு ஒப்பிடத்தக்கவைகள் அல்லவென்று எண்ணுகிறேன்” (ரோம. 8:18)."},"devotion":{"label":"தியானம்","text":"விசுவாசக் கண்கள் காலத்தை ஊடுருவிச் சென்று வருங்காலத்தை நோக்கக்கூடியவை. விசுவாசத்தினால் மகிமையான எதிர்காலத்தை நாம் எதிர்நோக்கிக்கொண்டிருக்கிறோம்.\r\n\r\nவிசுவாசத்தினால் கர்த்தர் நமக்கு உண்டுபண்ணின வாசஸ்தலங்களைக்குறித்து சிந்திக்கிறோம். அவர் வைத்திருக்கிற பல கிரீடங்களைக்குறித்து நம்பிக்கையுள்ளவர்களாய் இருக்கிறோம். என்றென்றும் அவருடைய பொன்முக சாயலில் திருப்தியாவோம் என்ற விசுவாசத்தோடு முன்னேறிக்கொண்டிருக்கிறோம்.\r\n\r\nஏவாளுக்கு விசுவாசக் கண்கள் இல்லை. சாதாரணக் கண்களே இருந்தன. தனக்கு முன்பாக வைக்கப்பட்டிருந்த விலக்கப்பட்ட கனியைப் புசிப்பது நல்லது என்றும், இச்சிக்கப்படத்தக்கதென்றும், புத்தியை தெளிவிக்கக்கூடியது என்றும் மட்டுமே அவள் கண்டாள்.\r\n\r\nஒருவேளை அவளுக்கு விசுவாசக் கண்கள் இருந்திருக்குமானால், புசிப்பதினால் அவளுக்கு வரப்போகும் சாபங்கள், பாடுகள், வேதனைகள், தேவகோபாக்கினைகள் எல்லாவற்றையும் கண்டு பழத்தை புசிப்பதைத் தவிர்த்திருந்திருப்பாள்.\r\n\r\nஏசாவுக்கு சாதாரணக் கண்களே இருந்தன. அந்தக் கண்கள் ஒருவேளைக்கான போஜனத்துக்குமட்டுமே திருப்தி தரக்கூடிய கூழையே நோக்கிப்பார்த்தன. விசுவாசக் கண்கள் இருந்திருக்குமானால் கூழுக்காக சேஷ்ட புத்திரபாகத்தை இழந்து, நித்திய நித்தியமாய் கண்ணீர் வடிக்கக்கூடிய நிலை ஏற்படும் என்பதை அறிந்து அதைத் தவிர்த்திருந்திருப்பார்.\r\n\r\nஆபிரகாமுக்கு சாதாரணக் கண்கள் இல்லை. விசுவாசக் கண்கள் இருந்தது. ஆகவே இந்த பூமியில் பரதேசியைப்போலச் சஞ்சரித்து, கூடாரங்களில் குடியிருந்து, பரலோக தேவன்தாமே கட்டி, உண்டாக்கின அஸ்திபாரங்களுள்ள நகரத்துக்கு அவன் காத்திருந்தான் (எபி. 11:9,10).\r\n\r\nஇயேசுவின் விசுவாசக் கண்களை நோக்கிப்பாருங்கள். அவருடைய கண்கள் ஒரே நேரத்தில் சிலுவையின் வேதனைகளையும், அதற்கு அப்பால் அவருக்கு வைக்கப்பட்டிருந்த மகிமையையும் கண்டது.\r\n\r\nஆகவே அவர் தனக்கு முன்னால் வைக்கப்பட்டிருந்த பாடுகளை, அவமானங்களை, வேதனைகளைக்குறித்து சிந்தித்துப்பார்க்காமல், அதற்கு அப்பாலுள்ள சந்தோஷமான மகிமையை நோக்கிப்பார்த்து பொறுமையோடே சிலுவையைச் சகித்தார்.\r\n\r\nவேதம் சொல்லுகிறது: “அவர் தமக்குமுன் வைத்திருந்த சந்தோஷத்தின்பொருட்டு, அவமானத்தை எண்ணாமல், சிலுவையைச் சகித்து, தேவனுடைய சிங்காசனத்தின் வலதுபாரிசத்தில் வீற்றிருக்கிறார்” (எபி. 12:2).\r\n\r\nதேவபிள்ளைகளே, உங்கள் கண்கள் எப்படிப்பட்டவை? இம்மைக்குரியவைகளைக் காண்கிற சாதாரணக் கண்களா? அல்லது நித்தியத்தை மகிழ்ச்சியோடு காணக்கூடிய விசுவாசக் கண்களா? விசுவாசக் கண்களாய் இருக்குமென்றால், பூமிக்குரியவைகளை அல்ல, மேலானவைகளையே நாடுவீர்கள். கிறிஸ்து, தேவனுடைய வலதுபாரிசத்தில் வீற்றிருக்கும் இடத்திலுள்ள மேலானவைகளையே தேடுவீர்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “விசுவாசத்தினாலே &#8230;. வேறு சிலர் மேன்மையான உயிர்த்தெழுதலை அடையும்படிக்கு, விடுதலைபெறச் சம்மதியாமல், வாதிக்கப்பட்டார்கள்” (எபி. 11:33,35)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}