{"uniqueid":"20251026080858_a69976fe","date":"2023-12-11","title":"உலாவுகிற கண்கள்","key_verse":"14_16:9","memory_verse":{"label":"இன்றைய அப்பம்","text":"“கர்த்தருடைய கண்கள் பூமியெங்கும் உலாவிக்கொண்டிருக்கிறது” (2 நாளா. 16:9)."},"devotion":{"label":"தியானம்","text":"நாம் இரண்டு கண்களால் காண்கிறோம். உலகத்தார் ஆயிரம் கண்களால் நம்மைக் கவனித்துக்கொண்டிருக்கிறார்கள். ஆனால் நம் தேவனோ, உறங்காத கண்களுடையவராக நம்மேல் நோக்கமாய் இருக்கிறார்.\r\n\r\nஅதை உணர்ந்த ஆகார், கர்த்தருக்கு “நீர் என்னைக் காண்கிற தேவன்” என்று பேரிட்டாள் (ஆதி. 16:13). பெரிய செல்வந்தனும், பிரசித்திப்பெற்றவராயுமிருந்த ஆபிரகாம், அவளுக்கும் அவள் பிள்ளைக்கும் கொடுத்தனுப்பியது அப்பமும், ஒரு துருத்தி தண்ணீரும்தான். தண்ணீர் தீர்ந்துபோய் பிள்ளை உயிருக்காக போராடியபோது, அவள் சத்தமிட்டு அழுதாள். கர்த்தருடைய கண்கள் அவளைக் கண்டன. மனமிரங்கிய கர்த்தர் அவளது கண்களைத் திறந்தார். தண்ணீர்த் துரவைக் காண்பித்தார்.\r\n\r\nஆம், ஆகாரின் கண்ணீரைக் கண்டவரின் கண்கள் நிச்சயமாகவே உங்கள் கண்ணீரையும் காணும். அவர் தமது பொற்கரத்தினால் உங்கள் கண்ணீர் யாவையும் துடைப்பார் என்ற விசுவாசத்துடன் காத்திருங்கள். “அவருடைய கண்கள் மனுபுத்திரரைப் பார்க்கிறது” (சங். 11:4).\r\n\r\nசாலொமோன் ஆலயத்தைப் பிரதிஷ்டை செய்யும்போது, “என்னுடைய நாமம் விளங்குமென்று நீர் சொன்ன ஸ்தலமாகிய இந்த ஆலயத்தின்மேல் உம்முடைய கண்கள் இரவும் பகலும் திறந்திருப்பதாக” (1 இரா. 8:29) என்றும், “அவர்கள் உம்மை நோக்கி வேண்டிக்கொள்வதின்படியெல்லாம் தேவரீர் அவர்களுக்குச் செய்யும்படி, உம்முடைய கண்கள் உமது அடியானின் வேண்டுதலுக்கும், உமது ஜனமாகிய இஸ்ரவேலின் வேண்டுதலுக்கும் திறந்திருப்பதாக” (1 இரா. 8:52) என்றும் வேண்டிக்கொண்டார்.\r\n\r\nஅதுபோலவே எசேக்கியா இராஜாவுக்கு விரோதமாக அசீரியா இராஜாவின் தளபதியாகிய சனகெரிப் பயமுறுத்தும் நிருபங்களை எழுதினபோது, அந்த நிருபங்களையெல்லாம் தேவாலயத்திலே விரித்து வைத்து, “கர்த்தாவே, நீர் உமது கண்களைத் திறந்துபாரும்; சனகெரிப் ஜீவனுள்ள தேவனை நிந்திக்கும்படிக்குச் சொல்லியனுப்பின வார்த்தைகளைக் கேளும்” என்று மன்றாடியதை வேதத்தில் வாசிக்கிறோம் (2 இரா. 19:16).\r\n\r\nகர்த்தர் அந்த ஜெபத்தைக் கேட்டுப் பதிலளித்தார். “கர்த்தருடைய தூதன் புறப்பட்டு, அசீரியரின் பாளயத்தில் லட்சத்தெண்பத்தையாயிரம்பேரைச் சங்கரித்தான்; அதிகாலமே எழுந்திருக்கும்போது, இதோ, அவர்கள் எல்லாரும் செத்த பிரேதங்களாய்க் கிடந்தார்கள்” (2 இரா. 19:35).\r\n\r\nகர்த்தர் எல்லாவற்றையும் பார்த்துக்கொண்டிருக்கிறார். உங்களுடைய ஜெபங்களை கவனித்துக் கேட்கிறார். அவர் நிச்சயமாகவே உங்களுக்காக வழக்காடுவார். யுத்தம் செய்வார். யாவையும் செய்து முடிப்பார். ஆகவே கர்த்தர் பேரில் நம்பிக்கையாயிருங்கள்.\r\n\r\nதேவபிள்ளைகளே, உலகத்தார் ஒருவேளை உங்களுடைய பிரச்சனைகளைக் கண்டும் காணாதவர்கள்போல கடந்து போகலாம். உங்களுடைய சொந்த பெற்றோரும், சகோதரரும்கூட உங்களுடைய தாழ்மையையும், சிறுமையையும் காணாதவர்கள்போல இருக்கலாம். ஆனால் கர்த்தர் உங்களைக் காண்கிறவர். உங்களைக் காண்கிற தேவன் நிச்சயமாய் உங்களுடைய ஜெபத்துக்குப் பதிலளிப்பார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “இந்தப் பிள்ளைக்காக விண்ணப்பம்பண்ணினேன்; நான் கர்த்தரிடத்தில் கேட்ட என் விண்ணப்பத்தின்படி எனக்குக் கட்டளையிட்டார்” (1 சாமு. 1:27)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}