{"uniqueid":"20251026080902_a69976e5","date":"2023-12-07","title":"குருடருடைய கண்கள்!","key_verse":"23_42:6","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நீர் குருடருடைய கண்களைத் திறக்கவும், கட்டுண்டவர்களை &#8230;. விடுவிக்கவும், &#8230;.  ஜாதிகளுக்கு ஒளியாகவும் வைக்கிறேன்” (ஏசா. 42:6,7)."},"devotion":{"label":"தியானம்","text":"ஒரு ஊழியர் சுவிசேஷக் கூட்டங்கள் நடத்தியபோது, இருபது வயதுள்ள ஒரு வாலிபனின் குருடாயிருந்த கண்கள் அற்புதமாய்த் திறக்கப்பட்டன. பதினைந்தாவது வயதிலே கண்கள் குருடாக்கப்பட்டது முதற்கொண்டு, ஐந்து வருடங்கள் முற்றிலும் பார்வையற்றவனாக அவன் மிகுந்த வேதனையோடு வாழ்ந்துவந்தான்.  அவனுடைய கண்கள் திறக்கப்பட்டபோது, அவன் ஓடினான், ஆடினான், துள்ளினான், மேடையில் ஏறி சாட்சி சொன்னான்.\r\n\r\nமறு நாள் கூட்டத்திற்கு அவன் புதிதாகக் கிடைத்த பார்வையுடன் வருவான் என்று ஊழியர் மிக ஆவலோடு எதிர்பார்த்தார். ஆனால் அவன் வரவில்லை. அவ்வளவு பெரிய அற்புதத்தைப் பெற்றவன் ஏன் கூட்டத்திற்கு வராமல் போய்விட்டான் என்று எண்ணின அவர், விபரமறிய அவன் வீட்டிற்குச் சென்றார். அவனோ அந்த நேரத்தில் சினிமாவுக்குப் போயிருந்தான்.\r\n\r\nஅவன் திரும்பி வந்தபோது, ‘ஐயா, பதினைந்தாவது வயதில் நான் அதிகமாய் சினிமா பார்த்தேன். கண்கள் குருடாய்ப்போனது முதற்கொண்டு ஐந்து வருடங்களாய் நான் சினிமா பார்க்கவேயில்லை. ஆகவே இத்தனை வருடங்களும் நான் பார்க்காத அத்தனை சினிமாக்களையும் பார்த்துவிடவேண்டுமென்று தீர்மானித்திருக்கிறேன்’ என்று சொன்னான்.\r\n\r\nஇந்த வார்த்தைகள் சுவிசேஷகரை மகா அதிர்ச்சியும் வேதனையுமடையச் செய்தது. கர்த்தர் இவனுடைய கண்களைத் திறந்தது இன்னும் அதிகமான பாவங்களைச் செய்வதற்காகவா? கர்த்தர் அற்புதத்தைச் செய்திருந்தும் அவன் கர்த்தர்பக்கம் சாராமல் பாவத்தின்பக்கம் சென்றுவிட்டான். மிகமிக முக்கியமானது அவனுடைய ஆத்தும இரட்சிப்பு அல்லவா? தேவபிள்ளைகளே, ஆத்தும இரட்சிப்பை முன்னிலைப்படுத்தி ஊழியம் செய்வதுதான் முக்கியம் என்பதை மறந்துவிடாதீர்கள் அப்பொழுதுதான் கர்த்தர் அதிகமான அற்புதங்களைச் செய்தருளுவார்.\r\n\r\nஉடல்ரீதியாக ஒரு குருடன் பார்வையடைகிறான் என்று வைத்துக்கொண்டால் அவனுக்கு அது ஒரு பெரிய சந்தோஷமாக இருக்கும். இருளிலே அலைமோதிக்கொண்டிருந்தவன் வெளிச்சத்தைக் காண்கிறான். இயற்கையின் அழகைக் காண்கிறான். தன் மனைவி பிள்ளைகளுடைய முகத்தை ஆசையோடு காண்கிறான். அவனுக்கும் அந்தக் குடும்பத்தினருக்கும் அது எவ்வளவு பெரிய ஆசீர்வாதம்!\r\n\r\nஅதே நேரத்தில் ஒரு மனுஷனுடைய ஆன்மீகக் கண்கள் திறக்கப்படும்போது, அது இன்னும் பெரிய ஆசீர்வாதமாக அமையும். வேத வசனத்தின் ஆழங்களை அறிந்துகொள்ளும்படி கர்த்தர் லீதியாளின் இருதயத்தைத் திறந்தருளினார் (அப். 16:14).\r\n\r\nபிலேயாம் தீர்க்கதரிசியினால் அருகில் நின்ற தேவதூதனைக் காண முடியவில்லை. ஆனால் அவன் அடித்த கழுதையானது தேவதூதனைக் கண்டு விலகிப்போனது. கர்த்தர் பிலேயாமின் கண்களைத் திறந்தபோது, கர்த்தருடைய தூதன் உருவினப் பட்டயத்தோடு நிற்கிறதைக் கண்டார்.\r\n\r\nஅதுபோல கர்த்தர் எலிசாவின் வேலைக்காரனுடைய கண்களைத் திறந்தார் (2 இரா. 6:17). ஆகாரின் கண்களையும், நெகேமியாவின் கண்களையும் திறந்தார். இவைகளெல்லாம் ஆவிக்குரிய கண்கள். தேவபிள்ளைகளே, ஆவிக்குரிய கண்கள் திறக்கப்படுமானால், நீங்கள் ஆவிக்குரியவைகளைப் பகுத்தறிய முடியும். பரலோக தரிசனங்களைக் காண முடியும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீங்கள் காண்கிறவைகளைக் காணுங் கண்கள் பாக்கியமுள்ளவைகள். அநேக தீர்க்கதரிசிகளும் ராஜாக்களும் நீங்கள் காண்கிறவைகளைக் காணவும், நீங்கள் கேட்கிறவைகளைக் கேட்கவும் விரும்பியும், காணாமலும் கேளாமலும் போனார்கள்” (லூக். 10:23,24)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}