{"uniqueid":"20251026080906_a69976e5","date":"2023-12-07","title":"கண்களை விலக்கி!","key_verse":"19_119:37","memory_verse":{"label":"இன்றைய அப்பம்","text":"“மாயையைப் பாராதபடி நீர் என் கண்களை விலக்கி, உமது வழிகளில் என்னை உயிர்ப்பியும்” (சங்.119: 37)."},"devotion":{"label":"தியானம்","text":"ஏறக்குறைய இருபது ஆண்டுகளுக்கு முன்பு ஒரு தேவ ஊழியர் உள்ளம் உருகி ஜெபித்த ஜெபத்தின் ஒரு பகுதி என் நினைவுகளில் நீங்காமல் இருக்கிறது. ‘ஆண்டவரே, மாயையைக் காணாத கண்களையும், உம்மை முழு இருதயத்தோடு நேசிக்கிற உள்ளத்தையும் தாரும்’ என்று சொல்லி அவர் ஜெபித்தார். இன்றைக்கும் அந்த ஜெபத்தை நான் மறந்துவிடவில்லை. மாயையைக் காணாத கண்களும், கர்த்தரை முழு இருதயத்தோடு நேசிக்கிற உள்ளமும் ஒருவருக்கு இருக்குமேயானால் அதைவிட பெரிய ஆசீர்வாதம் ஒன்றுமில்லை.\r\n\r\nகண்கள் மனுஷருக்கு வெளிச்சமாய் இருக்கிறது. கண்கள் இருதயத்தின் பலகணியாய் இருந்து சிந்தனைகளின் தோற்றத்தை வெளிப்படுத்துகிறது. அநேகருடைய வீழ்ச்சிக்கு அவர்களது கண்களே காரணம். கண்களைக்குறித்து நாம் எச்சரிக்கையோடு இருப்பதோடல்லாமல் அவற்றை கர்த்தருக்கென்று பிரதிஷ்டை செய்யவேண்டியதும் அவசியம்.\r\n\r\nமுதல் பாவம் கண்களின் இச்சையினால்தான் உலகத்திற்கு வந்தது. விலக்கப்பட்ட கனியை ஏவாள் கண்டு அதை இச்சித்தாள். அது பார்வைக்கு அருமையானதும், புசிப்பதற்கு இச்சிக்கப்படத்தக்கதுமாக இருந்ததை அவள் உணர்ந்தாள்.\r\n\r\nஅந்தோ! அந்த பார்வை கர்த்தருடைய கட்டளையை மீறும்படி செய்தது. சாபங்களைப் பெற்றுத் தந்தது. பாவம் செய்த அந்தக் கண்கள் தேவனைக் காணமுடியாதபடி வெட்கப்பட்டு மறைந்துகொண்டன.\r\n\r\n“கண்ணானது சரீரத்தின் விளக்காயிருக்கிறது; உன் கண் தெளிவாயிருந்தால், உன் சரீரம் முழுவதும் வெளிச்சமாயிருக்கும். உன் கண் கெட்டதாயிருந்தால், உன் சரீரம் முழுவதும் இருளாயிருக்கும்; இப்படி உன்னிலுள்ள வெளிச்சம் இருளாயிருந்தால், அவ்விருள் எவ்வளவு அதிகமாயிருக்கும்!” (மத். 6:22,23) என்று இயேசு சொன்னார்.\r\n\r\nகண்களைக் கர்த்தருடைய கட்டுப்பாட்டுக்குள் வையுங்கள். அதிகாலையில் எழும்பும்போது உங்கள் ஐம்புலன்கள் அனைத்தையும் கர்த்தருக்கு ஜீவபலியாக ஒப்புக்கொடுத்து பிரதிஷ்டை செய்யுங்கள். கண்களில் கர்த்தருடைய அபிஷேகம் இருக்கட்டும். கர்த்தருடைய தெய்வீக அன்பையும், கிருபையையும், காருண்யத்தையும் அவை காண்பிக்கட்டும். கண்களில் கிறிஸ்துவின் ஒளி வீசட்டும்.\r\n\r\nகர்த்தர் உங்களுக்குக் கொடுத்திருக்கிற இந்தக் கண்கள் கிறிஸ்துவை தரிசிப்பதற்காகவே என்பதை மறந்துவிடாதிருங்கள். உங்கள் கண்களைத் தரிசனங்களைக் காணவும், சொப்பனங்களைக் காணவும், கிறிஸ்துவினுடைய மகிமையான வருகையிலே முகமுகமாய் அவரைத் தரிசிக்கவும் அர்ப்பணித்துவிடுங்கள்.\r\n\r\nஇன்று கிறிஸ்துவின் வருகை மிக சமீபமாய் இருக்கிறது. உங்கள் கண்கள் காக்கப்படும் என்றால், உங்கள் உள்ளமெல்லாம் தேவ மகிமையினால் நிரம்பியிருக்கும்.\r\n\r\nதேவபிள்ளைகளே, எனக்கு ஒத்தாசை வரும் பர்வதங்களுக்கு நேராக என் கண்களை ஏறெடுக்கிறேன் என்று தாவீது இராஜா சொல்லுவதுபோல கர்த்தருக்கு நேராக உங்களுடைய கண்களை ஏறெடுங்கள். அப்பொழுது பாவங்களை ஜெயிக்கத் தேவையான ஒத்தாசை அவரிடத்திலிருந்து வரும். உங்களுடைய கண்களை அவர் கண்ணீருக்குத் தப்புவிப்பார். உங்களுடைய கால்கள் கண்ணிகளுக்கு நீங்கலாக்கப்படும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “உமது வேதத்திலுள்ள அதிசயங்களை நான் பார்க்கும்படிக்கு, என் கண்களைத் திறந்தருளும்” (சங். 119:18)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}