{"uniqueid":"20251026080919_a69976e5","date":"2023-12-07","title":"கண்களை ஏறெடுத்துப்பாருங்கள்!","key_verse":"23_40:26","memory_verse":{"label":"இன்றைய அப்பம்","text":"“உங்கள் கண்களை ஏறெடுத்துப்பாருங்கள்” (ஏசா. 40:26)."},"devotion":{"label":"தியானம்","text":"கலிலியோ என்ற விஞ்ஞானி தன்னுடைய கண்களை ஏறெடுத்துப்பார்த்தார். அவருடைய டெலஸ்கோப்பின் மூலமாக வானத்திலுள்ள ஏராளமான நட்சத்திரங்களைக் கண்டு களித்தார். அவருடைய ஆராய்ச்சியின் விளைவுகளே வான்வெளி விஞ்ஞான வளர்ச்சிக்கு பெரிதும் உதவின.\r\n\r\nஅநேகர் தங்களுடைய கண்களை ஏறெடுத்துப்பார்க்காமல், அருகிலுள்ளவைகளையே நோக்கிக்கொண்டிருக்கிறார்கள். அருகிலுள்ளவைகளையே தொடர்ந்து பார்த்துக்கொண்டிருப்பவர்களுக்கு ஒருவித கண் வியாதி வருவதுண்டு. இதனால் நாளடைவில் அவர்களுடைய கண்கள் தூரத்தை நோக்கும் சக்தியை இழந்துவிடுகின்றன.\r\n\r\nஆகவேதான் பிரபல கண் மருத்துவர்கள், “நீங்கள் மலையுச்சிக்குப்போய், உங்கள் கண்களை ஏறெடுத்து தூரப்பகுதிகளை நோக்கிப்பாருங்கள்” என்று ஆலோசனை சொல்லுகிறார்கள். அப்பொழுது கண் நோய் நீங்கும், கண்கள் தெளிவடையும், என்பது அவர்களின் கணிப்பு.\r\n\r\nசாத்தானுடைய துர்ச்செயல்களில் முக்கியமானது ஜனங்களை வெளிச்சத்திற்கு வரவிடாமல் அவர்களை இருளுக்குள்ளே அடைத்துவைத்திருப்பதுதான். இருளே ஆசீர்வாதம் என்று அவன் போதிக்கிறான். முடிவில் ஜனங்களின் மனக்கண்களை குருடாக்கிவிடுகிறான்.\r\n\r\nஇன்னும் சிலருடைய கண்களை மிக அருகிலுள்ள உலகப் பிரச்சனைகளையே நோக்கிப்பார்க்கும்படி செய்து, நித்தியமானவைகளைக் காணக்கூடாதபடி சாத்தான் தடுத்துவிடுகிறான். அவர்களுக்கு எப்போதும் இம்மைக்குரிய கவலைகளும், இப்பிரபஞ்சத்துக்குரிய மயக்கங்களுமே சிந்தனையாய் இருக்கின்றன.\r\n\r\nஉங்கள் கண்களை ஏறெடுத்துப்பாருங்கள் என்று கர்த்தர் சொல்லுகிறார். உங்களுக்கு ஒத்தாசை வரும் பர்வதங்களுக்கு நேராக உங்கள் கண்களை ஏறெடுப்பீர்களா? (சங். 121:1). உங்களுடைய கண்களின் பார்வை நித்திய பர்வதம்வரை எட்டட்டும்!\r\n\r\nஅன்றைக்கு கர்த்தர் ஆபிரகாமை தனியாக அழைத்துக்கொண்டுபோய், “வானத்தை அண்ணாந்து பார்” என்று சொன்னார். ஆம், அருகிலுள்ள பொருட்களை அவருக்குக் காண்பிக்கக் கர்த்தர் சித்தம்கொள்ளாமல், வானத்தில் தான் சிருஷ்டித்த நட்சத்திரங்களைப் பார்க்கும்படி தூரப்பார்வையை அவருக்குக் கட்டளையிட்டார். மட்டுமல்ல, உன்னுடைய சந்ததியும் இவ்விதமாய் இருக்கும் என்று அவருக்கு வாக்குத்தத்தம் செய்தார்.\r\n\r\nஆபிரகாம் அந்த நட்சத்திரங்களையெல்லாம் தன்னுடைய சந்ததியாகக் கண்டார். அந்த நட்சத்திரங்களிலேயே தன்னுடைய சந்ததியும், வேருமான, பிரகாசமான விடிவெள்ளியாகிய இயேசுகிறிஸ்துவைக் கண்டார். அவருடைய உள்ளம் களிகூர்ந்தது. இயேசு சொன்னார், “உங்கள் பிதாவாகிய ஆபிரகாம் என்னுடைய நாளைக் காண ஆசையாயிருந்தான். கண்டு களிகூர்ந்தான்” (யோவா. 8:56).\r\n\r\nதேவபிள்ளைகளே, உங்களுக்குத் தேவை தூரப்பார்வை. இம்மைக்குரியவைகளை அல்ல, மறுமைக்குரிய நித்தியமானவைகளையே நாடுங்கள். நித்தியத்திற்குரியவைகளையும், மறுமைக்குரியவைகளையும் சுதந்தரித்துக்கொள்ளுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அதிலும் மேன்மையான பரமதேசத்தையே விரும்பினார்கள்; ஆகையால் தேவன் அவர்களுடைய தேவனென்னப்பட வெட்கப்படுகிறதில்லை; அவர்களுக்கு ஒரு நகரத்தை ஆயத்தம்பண்ணினாரே” (எபி. 11:16)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}