{"uniqueid":"20251026080923_a69976e5","date":"2023-12-07","title":"கண்களை வானத்துக்கு!","key_verse":"27_4:34","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அந்த நாட்கள் சென்றபின்பு, நேபுகாத்நேச்சாராகிய நான் என் கண்களை வானத்துக்கு ஏறெடுத்தேன்” (தானி. 4:34)."},"devotion":{"label":"தியானம்","text":"பாபிலோனை ஆண்ட மகா வல்லமையும், பெலனும் பொருந்தின இராஜாதான் நேபுகாத்நேச்சார். பாபிலோன் ஒரு காலத்தில் பாபேலாய் இருந்தது. பின்பு பாபிலோனாய் மாறினது. பாபேலும், பாபிலோனும் பெருமையின் சின்னங்கள். பாபேல் என்ற வார்த்தைக்கு குழப்பம் அல்லது தாறுமாறு என்று அர்த்தம். பாபிலோன் என்பதற்கு நரகத்தின் வாசல் என்பது அர்த்தம்.\r\n\r\nஆதியிலே பாபேலில் குடியிருந்த ஜனங்கள் “நமக்கு ஒரு நகரத்தையும், வானத்தை அளாவும் சிகரமுள்ள ஒரு கோபுரத்தையும் கட்டி, நமக்குப் பேர் உண்டாகப்பண்ணுவோம் வாருங்கள் என்று சொல்லிக்கொண்டார்கள்” (ஆதி. 11:4).\r\n\r\nவெளிப்பார்வைக்கு கோபுரம் கட்டுவது நல்லதுபோலத் தெரிந்தாலும், அதற்குப் பின்னாக பெருமை இருந்ததைக் காணலாம். தங்களுக்குப் பேர், புகழ் உண்டாக்க வேண்டுமென்று, விரும்பினதைக் காணலாம். பெருமை சாத்தானிடமிருந்து வருகிறது. ஆகவே அங்கே கர்த்தர் குழப்பதை உண்டாக்கினார். பாஷைகளைத் தாறுமாறாக்கினார். அவர்கள் சிதறடிக்கப்பட்டார்கள். பெருமையுள்ளவனுக்கு எப்போதும் கர்த்தர் எதிர்த்து நிற்கிறார்.\r\n\r\nஅதே பாபேல் என்ற பாபிலோனிலே நேபுகாத்நேச்சார் தன் பெருமையாக, “இது என் வல்லமையின் பராக்கிரமத்தினால், என் மகிமைப்பிரதாபத்துக்கென்று ராஜ்யத்துக்கு அரமனையாக நான் கட்டின மகா பாபிலோன் அல்லவா?” (தானி. 4:30) என்று கேட்டார். ஆகவே கர்த்தர் அவரை மனுஷரினின்று தள்ளினார். மாடுகளைப்போல் புல்லை மேயவேண்டியதாயிற்று. தலைமயிர் கழுகுகளின் இறகுகளைப்போலாயிற்று. அவருடைய நகங்கள் பட்சிகளுடைய நகங்களைப்போலாயிற்று. சரீரம் ஆகாயத்துப் பனியிலே நனைந்தது. கொடிய மன நோயினால் தாக்கப்பட்டவராய் ஏழு வருடங்கள் அலைந்து திரிந்தார். அந்த நாட்களில் தாழ்மையைக் கற்றுக்கொண்டார். பின் அவருடைய கண்கள் பரலோகத்தை நோக்கிப்பார்த்தது. புத்தி தெளிந்தது.\r\n\r\n‘ஆவதும் பார்வையாலே, அழிவதும் பார்வையாலே’ என்ற புதுமொழியை நேபுகாத்நேச்சார் வாழ்க்கையிலிருந்து கற்றுக்கொள்ளலாம். உங்களுடைய பார்வை மேட்டிமையுள்ளதாய் இருக்கிறதா? அல்லது தாழ்மையுள்ளதாய் இருக்கிறதா? பெருமையானவைகளை நோக்கிப்பார்க்கிறீர்களா? அல்லது பரலோகத்தை நோக்கி உங்கள் கண்களை ஏறெடுக்கிறீர்களா?\r\n\r\nநேபுகாத்நேச்சார் தன் கண்களை ஏறெடுத்தது மட்டுமல்ல, “உன்னதமானவரை ஸ்தோத்திரித்து, என்றென்றைக்கும் ஜீவித்திருக்கிறவரைப் புகழ்ந்து மகிமைப்படுத்தினேன்” என்று எழுதினார் (தானி. 4:34). தேவன் அவருடைய இராஜ்யத்திலே மீண்டும் அவரை ஸ்திரப்படுத்தினார்.\r\n\r\nவேதம் சொல்லுகிறது, “கர்த்தருக்கு முன்பாகத் தாழ்மைப்படுங்கள், அப்பொழுது அவர் உங்களை உயர்த்துவார்” (யாக். 4:10). “அழிவு வருமுன் மனுஷனுடைய இருதயம் இறுமாப்பாயிருக்கும்; மேன்மைக்கு முன்னானது தாழ்மை” (நீதி. 18:12). தேவபிள்ளைகளே, தண்டனை மூலமாக பாடங்களைக் கற்றுக்கொள்வதைத் தவிர்க்கும்வகையில் தாழ்மையோடு நடந்துகொண்டு, முன்னெச்சரிக்கையாய் உங்களைக் காத்துக்கொள்ளுங்கள். கிறிஸ்துவின் மனத்தாழ்மையைத் தரித்துக்கொள்ளுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அவிசுவாசத்தினாலே அவைகள் முறித்துப்போடப்பட்டன, நீ விசுவாசத்தினாலே நிற்கிறாய்; மேட்டிமைச் சிந்தையாயிராமல் பயந்திரு” (ரோம. 11:20)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}