{"uniqueid":"20251026080927_a69976e5","date":"2023-12-07","title":"கண்களுக்குக் கலிக்கம்!","key_verse":"66_3:18","memory_verse":{"label":"இன்றைய அப்பம்","text":"“உன் கண்களுக்குக் கலிக்கம்போடவும் வேண்டுமென்று உனக்கு ஆலோசனை சொல்லுகிறேன்” (வெளி. 3:18)."},"devotion":{"label":"தியானம்","text":"குதிரைகளை நேராகப் பார்க்கவைப்பதற்காக அவைகளுக்கு கலிக்கம் போடுவார்கள். அது சாதாரணமான, கறுப்பான, தட்டையான ஒரு தகடுதான். அந்த தகட்டை அணிந்த குதிரை அக்கம்பக்கம் நோக்கிப்பார்க்காமல், எஜமான் காட்டுகிற பாதையிலேயே நேராய் ஓடும்.\r\n\r\nஉங்களுடைய கண்களைக் குறித்தும், பார்வையைக் குறித்தும் எச்சரிக்கையாய் இருங்கள். வேதம் சொல்லுகிறது, “உன் கண் கெட்டதாயிருந்தால், உன் சரீரம் முழுவதும் இருளாயிருக்கும்; இப்படி உன்னிலுள்ள வெளிச்சம் இருளாயிருந்தால், அவ்விருள் எவ்வளவு அதிகமாயிருக்கும்!” (மத். 6:23).\r\n\r\nலவோதிக்கேயா சபையின் கண்கள் கெட்டுப்போயிருந்ததால், அந்தப் சபையே இருளடைந்துபோனது. ஆகவேதான் கர்த்தர் கலிக்கம் போடவேண்டுமென்று ஆலோசனை சொல்லுகிறார்.\r\n\r\nஎண்ஜாண் சரீரத்திலே தலையே பிரதானமானது. தலையிலே இருக்கும் உறுப்புகளில் கண்களே மிகவும் பிரதானமானவை. அநேகருடைய கண்களிலே பெருமையும், மேட்டிமையும் ஒட்டியிருக்கின்றன. அவர்கள் மற்றவர்களை அற்பமாய் பார்க்கிறார்கள். சிலர் இச்சையோடு பார்க்கிறார்கள். சிலர் கோபமாய் பார்க்கிறார்கள். ஒரு சிலருக்கு வலைவிரிக்கும் காந்தக் கண்களுமுண்டு. பொறாமை நிறைந்த கண்களையும் நாம் உலகில் பார்க்கிறோம். தேவபிள்ளைகளே, உங்கள் கண்களைப் பரிசுத்தமாய் பாதுகாக்கவேண்டியது எவ்வளவு அவசியம்?\r\n\r\nபல துன்பங்களுக்கு கண்களின் தவறான பார்வையே காரணமாக அமைகிறது. ஏசா தன் கண்களினால் சிவந்த கூழைக்கண்டு இச்சித்து, தன் சேஷ்ட புத்திரபாகத்தை இழந்துபோனான். ஆகான் பாபிலோனிய சால்வையையும், பொன் பாளத்தையும் கண்களினால் இச்சித்து, முடிவில் கல்லெறிந்துக் கொல்லப்படும் நிலைமைக்கு வந்தான். கேயாசி வஸ்திரங்களையும், வெள்ளிக் காசுகளையும் இச்சித்து, குஷ்டரோகியாக மாறினான். தாவீது உப்பரிகையில் உலாவிக்கொண்டிருக்கும்போது, மாற்றான் மனைவியைக் கண்டு பாவத்தில் விழுந்தான்.\r\n\r\nசில நோய் வரும்போது, அவை கண்களையும் பாதிக்கின்றன. மஞ்சள்காமாலை நோய் வரும்போது, பார்க்கிறவைகளெல்லாம் மஞ்சளாய்த் தெரியும். பள்ளிக்கூடத்தில் ஒரு பிள்ளைக்கு கண்வலி வந்தால் எல்லாப் பிள்ளைகளுக்கும் அது தொற்றுவதைப் பார்க்கலாம். மருத்துவரிடம் சென்றால், கண்களுக்கு ஊற்றிக்கொள்ள சொட்டு மருந்து கொடுப்பார்கள்.\r\n\r\nகலிக்கம் என்பது, நேராய் ஓடுவதற்கு குதிரையின் கண்களுக்குப் போடப்படும் தகட்டைமட்டும் குறிக்காது. அது தெளிவான பார்வையடையும்படிக்கு கண்களிலே ஊற்றப்படும் ஒரு வகை மருந்தையும் கலிக்கம் என்றே சொல்லுகிறார்கள். அது எண்ணெயைப்போன்று கண்களின் வியாதிகளைக் குணமாக்குகிற ஒரு மருந்து. அது கண்களுக்கு சுகத்தையும், ஆரோக்கியத்தையும் கொண்டுவருகிறது.\r\n\r\nஇயேசு தம்மிடத்தில் வந்த குருடனுக்கு, உமிழ்நீரினால் சேறுண்டாக்கி கண்களின்மேல் பூசி அவனது கண்களைத் திறந்தார் (யோவா. 9:6). அது கர்த்தர் உபயோகித்த மருந்து. ஆம், கர்த்தர் கண்களைத் திறக்கிறவர். குருடருக்குப் பார்வை அளிக்கிறவர். மனக்கண்களைப் பிரகாசிக்கச் செய்கிறவர். தேவபிள்ளைகளே, உங்கள் கண்களுக்கு போடும்படி கலிக்கம் கர்த்தரிடத்தில் உண்டு."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “உமது வசனத்தைத் தியானிக்கும்படி, குறித்த ஜாமங்களுக்கு முன்னே என் கண்கள் விழித்துக்கொள்ளும்” (சங். 119:148)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}