{"uniqueid":"20251026072524_105a905a","date":"2025-08-23","title":"கர்த்தர் வழக்காடுவார்!","key_verse":"20_22:23","memory_verse":{"label":"இன்றைய அப்பம்","text":"“கர்த்தர் அவர்களுக்காக வழக்காடி, அவர்களைக் கொள்ளையிடுகிறவர்களுடைய பிராணனைக் கொள்ளையிடுவார்” (நீதி. 22:23)."},"devotion":{"label":"தியானம்","text":"இன்று உலகமே அநீதிக்குள்ளும், அக்கிரமத்துக்குள்ளும் மூழ்கிக் கிடக்கிறது. பணபலம் படைத்த செல்வந்தர்கள் ஏழைகளை ஒடுக்குகிறார்கள். அதிகாரிகள் லஞ்சம் வாங்கிக்கொண்டு நீதியைப் புரட்டுகிறார்கள். அரசியல்வாதிகள் அங்குமிங்கும் சுற்றி அலைந்து விதவைகளின் வீடுகளைக்கூட பட்சிக்கிறார்கள். எங்கும் அநீதி, எங்கும் வன்முறை!\r\n\r\nஆனால், தேவனுடைய பிள்ளைகளின் பாதுகாப்பு என்ன? நான் உனக்காக வழக்காடுகிற, உனக்காகப் பரிந்துபேசுகிற தேவன் என்று கர்த்தர் திட்டமாய் வாக்களித்துச் சொல்லுகிறார். எப்படிப்பட்ட இக்கட்டான சூழ்நிலையில் நீங்கள் இருந்தாலும் கர்த்தரை நோக்கிப்பாருங்கள். அவரை நோக்கிக்கூப்பிடுங்கள்.\r\n\r\nகர்த்தர் நிச்சயமாகவே உங்களுடைய ஜெபத்தைக் கேட்கிறவர். “பக்தியுள்ளவனைக் கர்த்தர் தமக்காகத் தெரிந்துகொண்டாரென்று அறியுங்கள்; நான் கர்த்தரை நோக்கிக் கூப்பிடுகையில் அவர் கேட்பார்” (சங். 4:3) என்று தாவீது சாட்சியிடுகிறாரே! மட்டுமல்ல, ஜெபத்தைக் கேட்கிறவர் உங்களுக்காக வழக்காடவும் செய்வார்.\r\n\r\nஅன்று வனாந்தரத்தில் இஸ்ரவேல் ஜனங்கள் பயணம் செய்தபோது தங்களுக்குள்ளே இருந்த வழக்குகளை மோசேயிடம் கொண்டுவந்தார்கள். பின்பு ஜனங்கள் தங்கள் வழக்குகளை நியாயாதிபதியிடம் கொண்டுவந்தார்கள். அதன் பின்பு இஸ்ரவேலில் இராஜாக்கள் ஏற்பட்டபோது இராஜாக்கள் அந்த வழக்குகளை விசாரித்து ஞானமாய் தீர்த்தார்கள்.\r\n\r\nஇன்று நமக்கு இராஜாதிராஜாவும் கர்த்தாதி கர்த்தருமாய் இருக்கிறவர் நம் அருமை ஆண்டவர்தான். அவரே நீதியுள்ள நியாயாதிபதி. அவரிடத்திலே நம்முடைய வழக்குகளைக் கொண்டுசெல்வோமாக!\r\n\r\nதாவீது இராஜாவை சவுல் அநியாயமாய் துரத்தி வேட்டையாடச் சென்றபோது, தாவீது யாரிடத்திலே போய் நியாயம் கேட்க முடியும்? அவர் சவுலைப் பார்த்து, “கர்த்தர் நியாயாதிபதியாயிருந்து, எனக்கும் உமக்கும் நியாயந்தீர்த்து, எனக்காக வழக்காடி, நான் உம்முடைய கைக்குத் தப்ப என்னை விடுவிப்பாராக என்றார்” (1 சாமு. 24:15). அப்படியே கர்த்தர் தாவீதுக்காக வழக்காடினார்.\r\n\r\n“சர்வலோக நியாயாதிபதி நீதசெய்யாதிருப்பரோ?” (ஆதி. 18:25). அவர் சவுலுக்கும் தாவீதுக்கும் நடுவே நின்று நியாயம் தீர்த்தார். சவுலின் இராஜ்யபாரத்தை எடுத்து தாவீதின் கையிலே கொடுத்தார்.\r\n\r\nசிறிய பிரச்சனையானாலும், பெரிய பிரச்சனையானாலும் தாவீது எப்பொழுதும் தனக்கு விரோதமாய் இருக்கிற வழக்குகளையெல்லாம் கர்த்தரிடத்தில்தான் கொண்டுபோவது வழக்கம். “கர்த்தாவே, நீர் என் வழக்காளிகளோடே வழக்காடி, என்னோடு யுத்தம்பண்ணுகிறவர்களோடே யுத்தம்பண்ணும்” என்று ஜெபிப்பார் (சங். 35:1).\r\n\r\nதேவபிள்ளைகளே, உங்கள் வழக்கு எதுவாயிருந்தாலும் முதலாவது அதை கர்த்தரிடத்தில் கொண்டுசெல்லுங்கள். தேவனுடைய ஆலயத்துக்குச் சென்று உங்களுடைய வழக்கை அவருடைய பாதத்தில் விரித்து வையுங்கள். அவர் அதை விசாரிப்பார். வழக்காடுவார். நீதி செய்வார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “எனக்காக நீர் வழக்காடி என்னை மீட்டுக்கொள்ளும், உம்முடைய வார்த்தையின்படியே என்னை உயிர்ப்பியும்” (சங். 119:154)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}