{"uniqueid":"","date":"","title":"ஜெயம்பெற ஜெபியுங்கள்","key_verse":"49_6:16","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பொல்லாங்கன் எய்யும் அக்கினியாஸ்திரங்களையெல்லாம் அவித்துப்போடத்தக்கதாய், எல்லாவற்றிற்கும் மேலாக விசுவாசமென்னும் கேடகத்தைப் பிடித்துக்கொண்டவர்களாயும் நில்லுங்கள்” (எபே. 6:16)."},"devotion":{"label":"தியானம்","text":"இரட்சிக்கப்பட்ட ஒவ்வொருவரும் தங்களை அறியாமலேயே ஒரு யுத்தக்களத்திற்குள் வந்து சேருகிறார்கள். ஒவ்வொருவருக்கும் ஆவிக்குரிய யுத்தம் உண்டு. எதிராளியாகிய பிசாசானவன், இரட்சிப்பை சுதந்தரித்துக்கொள்ளப்போகிறவர்களுக்கு விரோதமாகக் கொடூரமாய் யுத்தம் செய்கிறான்.\r\n\r\nயுத்தக்களத்திலே வெற்றியைக் கொடுப்பது ஜெபம்! ஜெபமேயாகும்! வேதம் சொல்லுகிறது, “எந்தச் சமயத்திலும் சகலவிதமான வேண்டுதலோடும் விண்ணப்பத்தோடும் ஆவியினாலே ஜெபம்பண்ணி, அதன்பொருட்டு மிகுந்த மனஉறுதியோடும் சகல பரிசுத்தவான்களுக்காகவும் பண்ணும் வேண்டுதலோடும் விழித்துக்கொண்டிருங்கள்” (எபே. 6:18).\r\n\r\nவேதத்தில் பல வகையான யுத்தங்களைப் பார்க்கிறோம். இஸ்ரவேல் ஜனங்கள் தங்களுடைய சுதந்தரமான கானானைப் பெறமுடியாதபடி பல யுத்தங்கள் வந்தன. மோசேயும், இஸ்ரவேல் ஜனங்களும் கானானை நோக்கி வரும்போது, அமலேக்கியர்கள் அவர்களை எதிர்த்தார்கள். பெலவீனராய் கடைசியிலே பிந்தி வந்தவர்களை அவர்கள் வெட்டினார்கள். மோசே தேவனுடைய கோலை ஏந்தி மலையுச்சியிலே உத்தரவாதத்தோடு நின்றார்.\r\n\r\nவேதம் சொல்லுகிறது, “ஆரோனும் ஊரும் ஒருவன் ஒரு பக்கத்திலும் ஒருவன் மறு பக்கத்திலும் இருந்து, அவன் கைகளைத் தாங்கினார்கள்” (யாத். 17:12). அது அவர் ஊக்கமாக ஜெபித்ததற்கு அடையாளம். மோசே அப்படி ஜெபித்தபோது கீழே யுத்தக்களத்திலே நின்ற யோசுவா ஜெயம் பெற்றார். ஜெபமே ஜெயம்!\r\n\r\n1 நாளா. 5-ம் அதிகாரம், வசனங்கள் 20 முதல் 22 வரையுள்ள வேதப்பகுதியை வாசித்துப் பாருங்கள். தேவ ஜனங்கள் யுத்தத்திலே தேவனை நோக்கிக் கூப்பிட்டு அவர்மேல் நம்பிக்கை வைத்தபடியினால் தேவன் அவர்கள் விண்ணப்பத்தைக் கேட்டருளினார். யுத்தம் தேவனால் நடந்தபடியினால், சத்துருக்கள் வெட்டுண்டு விழுந்தார்கள். தேவ ஜனங்கள் வெற்றியைப் பெற்றுக்கொண்டார்கள்.\r\n\r\nஒருமுறை, போதகர் பால்யாங்கி சோவின் இரண்டாவது மகன் ஹோட்டலில் உணவு சாப்பிட்டபோது, அது சரியாய் ஒத்துக்கொள்ளாமல் விஷத்தன்மை உள்ளதாகி மரித்துப்போனான். அவனோடு அநேக மாணவர்களும் மரித்தார்கள். போதகர் பால்யாங்கி சோ வீட்டுக்கு வந்தபோது, தன் மகனுடைய பிரேதத்தின் அருகிலே முழங்கால்படியிட்டு நான்கு மணிநேரம் ஊக்கமாய் ஜெபித்தார். அந்த ஜெபம் மகா வல்லமையுள்ளதாய் இருந்தது. அது யுத்தக்களத்தில் போராடுவதைப்போன்று வீரதீரமாய் இருந்தது. ஆகவே அவரது மகன் உயிர்பெற்று எழுந்தான். ஜெபத்தின்மூலமாக ஒரு அற்புதத்தை அவரால் நிகழ்த்தமுடிந்தது.\r\n\r\nதேவபிள்ளைகளே, சோர்ந்துவிடாமல், சாத்தானுக்கு விட்டுக்கொடுக்காமல் போராடி ஜெபியுங்கள். யுத்தம் கர்த்தருடையது. ஆனால் ஜெபிக்கவேண்டியது உங்களுடைய கடமை. சேனைகளின் கர்த்தர் யுத்தத்தில் ஜெயக்கொடியானவர். உங்களுக்காக எழும்பி யுத்தம் செய்வார். நிச்சயமாகவே ஜெயத்தின்மேல் ஜெயம் தருவார். நீங்கள் ஜெபிக்கும்போது உங்களுக்கு தோல்வி என்பதே இல்லை. ஜெபமே ஜெயம்!"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “என்னை நோக்கிக் கூப்பிடு, அப்பொழுது நான் உனக்கு உத்தரவு கொடுத்து, நீ அறியாததும் உனக்கு எட்டாததுமான பெரிய காரியங்களை உனக்கு அறிவிப்பேன்” (எரே. 33:3)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}