{"uniqueid":"","date":"","title":"யுத்தக்களங்கள்","key_verse":"9_17:19","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இஸ்ரவேலர் எல்லாரும், ஏலா பள்ளத்தாக்கிலே பெலிஸ்தரோடு யுத்தம் பண்ணிக்கொண்டிருந்தார்கள்” (1 சாமு. 17:19)."},"devotion":{"label":"தியானம்","text":"‘ஏலா பள்ளத்தாக்கு’ என்பது ஒரு முக்கியமான யுத்தக்களமாகும். அந்த யுத்தக்களத்திலே இரண்டு சேனைகள் எதிரெதிராக நிற்கின்றன. ஒரு பக்கம் இஸ்ரவேலரின் சேனை, மறுபக்கம் பெலிஸ்தரின் சேனை.\r\n\r\nதிடீரென்று பெலிஸ்திய ராணுவத்திலிருந்து கோலியாத் என்னும் இராட்சதன் எழும்பி வந்தான். அவன் இஸ்ரவேலருக்கு சவால்விட்டு, உங்களில் யார் என்னோடு நேருக்கு நேர் நின்று யுத்தம் செய்யமுடியும் என்று கேட்டான். கர்த்தரை நிந்தித்தான். நாற்பது நாட்கள் கடந்து போயிற்று.\r\n\r\nஆனாலும் இஸ்ரவேலரில் ஒருவனும் தைரியமாய் அவனுக்கு எதிர்த்து நின்று யுத்தம் செய்ய முன்வரவில்லை. முடிவாக தாவீது அந்த ஏலா பள்ளத்தாக்குக்கு வந்தான். கல்லையும், கவணையும் வைத்து கோலியாத்தை வீழ்த்தினான்.\r\n\r\nவேதத்திலே பல யுத்தக்களங்களைக் காணலாம். சில போர்க்களங்கள் கண்ணுக்குத் தெரிகின்றன. ஆனால் சில போர்க்களங்கள் கண்களால் காண முடியாதவை. ஏதேன் தோட்டம் ஒரு போர்க்களம் என்பதை ஆதாம் அறியவில்லை. ஏதேன் தோட்டத்தைக் காவல் செய்யவில்லை. ஆதாமும், ஏவாளும் ஏனோதானோ என்று இருந்துவிட்டார்கள். சாத்தான் சர்ப்பத்திற்குள் புகுந்து ஏவாளை வஞ்சிக்கும்படி உள்ளே வந்துவிட்டான். இதனால் உலகத்திற்குள் பாவம் வந்தது. சாபம் வந்தது. வியாதி வந்தது. மரணம் வந்தது. மனிதன் தேவ சமுகத்தையும், பிரசன்னத்தையும் இழந்து நிற்கதியாய் நிற்கவேண்டியதாயிற்று.\r\n\r\nநம்முடைய சரீரத்தின் இரத்த மண்டலம் காணமுடியாத ஒரு யுத்தக்களம். எப்படியோ உள்ளே புகுந்து விடும் நோய்க்கிருமிகள், இரத்தத்திலுள்ள வெள்ளை அணுக்களோடு யுத்தம் செய்கின்றன. நோய்க்கிருமிகள் வென்றுவிட்டால், வியாதிகள் நம்மைத் தாக்குகின்றன. வெள்ளை அணுக்கள் வென்றுவிட்டால் ஆரோக்கியத்தோடு விளங்குவோம்.\r\n\r\nஉப்புக்கடலாகிய சித்தீம் பள்ளத்தாக்கு, முதல் யுத்தக்களமாக விளங்கியது பற்றி ஆதியாகமம் புத்தகத்தில் இவ்வாறு வாசிக்கிறோம். “சிநெயாரின் ராஜாவாகிய அம்ராப்பேலும், &#8230;. அவர்கள் சோதோமின் ராஜாவாகிய பேராவோடும், கொமோராவின் ராஜாவாகிய பிர்சாவோடும்&#8230; யுத்தம் பண்ணினார்கள். இவர்களெல்லாரும் உப்புக்கடலாகிய சித்தீம் பள்ளத்தாக்கிலே கூடினார்கள்” (ஆதி. 14:1-3).\r\n\r\nஇன்றைக்கு நீங்கள் ஒரு யுத்தக்களத்தில் நிற்கிறீர்கள். உங்களை எதிர்த்து நின்று யுத்தம் செய்ய ஒரு சத்துரு உண்டு. அவன்தான் லூசிபர் என்று சொல்லக்கூடிய சாத்தான். அவனுக்குப் பின்னால் வானமண்டலத்திலுள்ள பொல்லாத ஆவிகளின் சேனைகள் நிற்கின்றன (எபே. 6:12). உலகம், மாமிசம், பிசாசோடு நீங்கள் யுத்தம் செய்தேயாகவேண்டும்.\r\n\r\nஅதே நேரம் உங்களுடைய பட்சத்தில் ஜெயகிறிஸ்து கெம்பீரமாய் நிற்கிறார். ஆயிரம் பதினாயிரம் தேவதூதர்கள், கேருபீன்கள், சேராபீன்கள் உங்களுடைய பட்சத்தில் நிற்கிறார்கள். அவர்கள் உங்களுக்குத் துணைநின்று உங்களை உற்சாகப்படுத்தி தைரியப்படுத்துகிறார்கள். அப்படியே மோசே இஸ்ரவேல் ஜனங்களை உற்சாகப்படுத்தி, “கர்த்தர் உங்களுக்காக யுத்தம் பண்ணுவார்; நீங்கள் சும்மாயிருப்பீர்கள்” (யாத். 14:14) என்றார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “என் கைகளைப் போருக்கும் என் விரல்களை யுத்தத்திற்கும் படிப்பிக்கிற என் கன்மலையாகிய கர்த்தருக்கு ஸ்தோத்திரம்” (சங். 144:1)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}