{"uniqueid":"20251026072528_105a905a","date":"2025-08-23","title":"உபவாசம்!","key_verse":"40_6:17","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நீயோ உபவாசிக்கும்போது, அந்த உபவாசம் மனுஷர்களுக்குக் காணப்படாமல், அந்தரங்கத்தில் இருக்கிற உன் பிதாவுக்கே காணப்படும்படியாக, உன் தலைக்கு எண்ணெய் பூசி, உன் முகத்தைக் கழுவு. அப்பொழுது, அந்தரங்கத்தில் பார்க்கிற உன் பிதா உனக்கு வெளியரங்கமாய்ப் பலனளிப்பார் (மத். 6:17,18)."},"devotion":{"label":"தியானம்","text":"உபவாசமானது, கிறிஸ்தவ வாழ்க்கையிலே ஒரு முக்கியமான இடத்தைப் பெற்றிருக்கிறது. வேதத்திலுள்ள பரிசுத்தவான்களுடைய வாழ்க்கையின் சத்தியங்கள் நம்மை உபவாசித்து ஜெபிக்க ஏவி எழுப்புகிறது. கிறிஸ்துவின் மாதிரியும் போதனைகளும் ஆழமான உபவாசத்திற்கு நம்மை நடத்தக்கூடியதாயிருக்கிறது.\r\n\r\nஅநேக கிறிஸ்தவர்களுக்கு, உபவாசம் என்பது ஏதோ ஒரு பாரம்பரியமான சடங்காச்சாரமாகப்போய்விட்டது. லெந்து நாட்கள் வந்துவிட்டால் ஒருவேளை உணவைக் குறைத்து உபவாசம் இருக்கிறார்கள். சிலர் இனிப்பு சாப்பிடுவதை அந்த நாற்பது நாட்களுக்கு நிறுத்திவிடுகிறார்கள். இப்படி உபவாசம் இருக்கிறவர்களில் அநேகர், கர்த்தரோடு அதிகமாய் நெருங்கி ஜீவிப்பதற்கும், ஆழமான ஜெபஜீவியத்திற்குள் கடந்து போவதற்கும் முக்கியத்துவம் கொடுப்பதில்லை. அவர்களது உபவாசத்தை பட்டினி என்று அழைப்பதா அல்லது நோன்பு என்று சொல்வதா என்று தெரியவில்லை. இன்னும் சிலர் வாரத்தில் ஒரு நாள் தங்கள் வயிற்றுக்கு ஓய்வு கொடுத்தால் ஆரோக்கியமாய் விளங்கலாம் என்று எண்ணி உபவாசிக்கிறார்கள். இது அவர்களுடைய அறிவுக்கேற்றது. ஆனால் ஆன்மீக பெலனை அவர்கள் பெறவேண்டுமென்றால், உபவாச நேரத்தில் ஊக்கமாக ஜெபித்தே தீரவேண்டும். ஜெபமில்லாத உபவாசம், உபவாசமே அல்ல!\r\n\r\nஉபவாச ஜெபம் நம்மையும் தேவனையும் ஒன்றாய் இணைக்கிற இனிமையான அனுபவமாயிருக்கட்டும். உபவாச நாட்கள், மனுஷருடைய முகத்தைப் பார்ப்பதை விட்டுவிட்டு தேவனுடைய முகச்சாயலில் திருப்தியாவதாக இருக்கட்டும். கர்த்தரைத் துதித்துப் பாடி போற்றி, மகிழ்ந்து அவருடைய சமுகத்தில் களிகூருகிற நேரமாயிருக்கட்டும்.\r\n\r\nஉபவாசத்தின் இனிமையை அனுபவிக்கிற கிறிஸ்தவர்கள், அந்த உபவாச நேரம் தங்களுக்கும் கிறிஸ்துவுக்கும் இடையிலே ஆழமானதும், உன்னதமானதுமான அனுபவமாயும் இணைப்பாயும் இருப்பதைக் காண்பார்கள். அவர்கள் அதைக்குறித்து பிரபலப்படுத்திக்கொண்டும், பெருமைப்பட்டுக்கொண்டுமிருக்கமாட்டார்கள். ஒரு பரிசேயன் அவ்வாறு பெருமைப்பட்டபோது, அவன் வாரத்தில் இரண்டு தரம் உபவாசித்தும் தேவன் அந்த உபவாசத்தின்மேல் கொஞ்சமும் பிரியப்படவேயில்லை. அந்த உபவாசத்தினால் அவன் நீதிமானாகவுமில்லை என்பதை வேதத்தில் வாசிக்கிறோம்.\r\n\r\nஇயேசு கிறிஸ்து வனாந்தரத்திலே நாற்பது நாட்கள் இரவும் பகலும் உபவாசித்து ஜெபத்தில் நேரத்தைச் செலவிட்டார். அந்த உபவாசத்தின் வல்லமையினால் சாத்தான் கொண்டுவந்த எல்லாப் போராட்டங்களையும் சோதனைகளையும் அவர் எதிர்த்து நின்று வெற்றி கண்டார் (லூக். 4:1-13).\r\n\r\nதேவபிள்ளைகளே, நீங்கள் உபவாசித்து ஜெபிக்கும்போது தேவனுடைய வல்லமையைப் பெற்றுக்கொள்வீர்கள். தேவனுடைய சித்தத்தை அறிந்துகொள்வீர்கள். ஜெயத்தின்மேல் ஜெயத்தை சுதந்தரித்துக்கொள்வீர்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “சீயோனிலே எக்காளம் ஊதுங்கள், பரிசுத்த உபவாசநாளை நியமியுங்கள். விசேஷித்த ஆசரிப்பைக் கூறுங்கள்” (யோவே. 2:15)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}