{"uniqueid":"20251026081011_db712684","date":"2024-01-27","title":"சோர்ந்துபோகாத சிந்தை","key_verse":"21_3:1","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஒவ்வொன்றிற்கும் ஒவ்வொரு காலமுண்டு, வானத்தின் கீழிருக்கிற ஒவ்வொரு காரியத்துக்கும் ஒவ்வொரு சமயமுண்டு” (பிர. 3:1)."},"devotion":{"label":"தியானம்","text":"ஒவ்வொன்றுக்கும் ஒவ்வொரு காலமுண்டு. கர்த்தர் ஒன்றையும் பிந்தியோ, முந்தியோ செய்யமாட்டார். கர்த்தர் ஒவ்வொன்றையும் அதினதின் காலத்திலே நேர்த்தியாய் செய்து முடிக்கிறவர்.\r\n\r\nநீங்கள் உங்கள் வீட்டாரின் இரட்சிப்புக்காக ஜெபிக்கிறீர்கள் என்று வைத்துக்கொள்ளுங்கள். ஜெபித்தவுடனேயே அவர்கள் இன்னும் இரட்சிக்கப்படவில்லையே என்று மனம்சோர்ந்து போகாதிருங்கள். அவர் நமது ஜெபத்தைக் கேட்கிறவராக மட்டுமல்லாமல் அதற்கு பதிலளிக்கிறவருமாய் இருக்கிறார். கர்த்தரால் குறிக்கப்பட்ட நேரம் இன்னும் வரவில்லை என்பதே தாமதத்திற்கான காரணம். ஜெபிக்கிறதை விட்டுவிடாதிருங்கள். கர்த்தர் உங்களுடைய ஜெபத்தைக் கேட்டு, நிச்சயமாகவே ஏற்றவேளையிலே உங்களுடைய குடும்பத்தாரை இரட்சிப்பார். “அந்தப்படியே தேவன் தம்மை நோக்கி இரவும் பகலும் கூப்பிடுகிறவர்களாகிய தம்மால் தெரிந்துகொள்ளப்பட்டவர்களின் விஷயத்தில், நீடிய பொறுமையுள்ளவராயிருந்து, அவர்களுக்கு நியாயஞ்செய்யாமலிருப்பாரோ?” (லூக். 18:7).\r\n\r\nகர்த்தர் உங்கள் வீட்டில் மகிமையான மாறுதல்களைக் கொண்டுவரப்போகிறார். இரட்சிப்பின் அதிபதியாய் வீட்டில் உலாவ விரும்புகிறார். வேதம் சொல்லுகிறது, “மனந்திரும்புகிற ஒரே பாவியினிமித்தம் பரலோகத்தில் மிகுந்த சந்தோஷம் உண்டாயிருக்கும் என்று உங்களுக்குச் சொல்லுகிறேன்” (லூக். 15:7). உங்களுடைய வீட்டில் எல்லோரும் இரட்சிக்கப்படும்போது, பரலோகமே விழாக்கோலம் பூணும்.\r\n\r\nஒருவர் இரட்சிக்கப்படும்போது, அவரது பெயர் ஜீவபுஸ்தகத்தில் எழுதப்படுகிறது. பரலோகப் பாராளுமன்றத்திலே கர்த்தர் நின்று, “இந்த குடும்பத்தில் ஒரு மகன், ஒரு மகள் மறுபடியும் பிறந்திருக்கிறார்கள். என்னை ஏற்றுக்கொண்டு இரட்சிக்கப்பட்டிருக்கிறார்கள்” என்று கெம்பீரமாய் அறிவிப்பார். அப்பொழுது தேவதூதர்கள் மிகவும் களிகூருவார்கள் (லூக். 15:7-10).\r\n\r\nகெட்டகுமாரன் மனந்திரும்பி, தகப்பனண்டை வந்தபோது, தகப்பன் எவ்வளவு சந்தோஷப்பட்டார்! மகனுக்கு உயர்ந்த வஸ்திரம், கைக்கு மோதிரம், கால்களுக்கு பாதரட்சைகளைக் கொடுத்து, அன்போடு முத்தமிட்டார். எல்லாருக்கும் முன்பாக, “என் குமாரனாகிய இவன் மரித்தான், திரும்பவும் உயிர்த்தான்; காணாமற்போனான், திரும்பவும் காணப்பட்டான் என்றான். அப்படியே அவர்கள் சந்தோஷப்படத் தொடங்கினார்கள்” (லூக். 15:24).\r\n\r\nஒரு குருடனுடைய கண்கள் திறக்கப்படும்போது, எவ்வளவு சந்தோஷம் ஏற்படும்! ஒரு பிறவி சப்பாணியை எழுந்து நடக்கப்பண்ணும்போது, அவனுக்கு எவ்வளவு மகிழ்ச்சி ஏற்படும்! செத்துப்போன ஒரு சிறியவனை உயிரோடு எழுப்பும்போது, பெற்றோருக்கு எவ்வளவு களிகூருதல் ஏற்படும்! உங்களுடைய குடும்பத்திலுள்ள எல்லாரும் இரட்சிக்கப்படும்போது, கர்த்தருடைய உள்ளம் அதைவிட அதிகமாய் களிகூர்ந்து மகிழும்.\r\n\r\nதேவபிள்ளைகளே, கர்த்தருக்குப் பயந்து, அவருடைய கட்டளைகளில் மிகவும் பிரியமாயிருக்கிற மனுஷன் பாக்கியவான். “அவன் சந்ததி பூமியில் பலத்திருக்கும், செம்மையானவர்களின் வம்சம் ஆசீர்வதிக்கப்படும்” (சங். 112:2)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அவர்கள் சந்ததியானது ஜாதிகளின் நடுவிலும், அவர்கள் சந்தானமானது ஜனங்களின் நடுவிலும் அறியப்பட்டிருக்கும், அவர்களைப் பார்க்கிற யாவரும் அவர்கள் கர்த்தரால் ஆசீர்வாதம் பெற்ற சந்ததியென்று அறிந்துகொள்வார்கள்” (ஏசா. 61:9)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}