{"uniqueid":"","date":"","title":"ஆழத்தின் சிந்தை","key_verse":"19_92:5","memory_verse":{"label":"இன்றைய அப்பம்","text":"“கர்த்தாவே, உமது கிரியைகள் எவ்வளவு மகத்துவமானவைகள்! உமது யோசனைகள் மகா ஆழமானவைகள்” (சங். 92:5)."},"devotion":{"label":"தியானம்","text":"கர்த்தர் நம்மேல் வைத்த அன்பு மகா ஆழமானது. அவருடைய ஐசுவரியம், ஞானம் மற்றும் அறிவு ஆகியவையும் மிகவும் ஆழமானவையே. “அவருடைய நியாயத்தீர்ப்புகள் அளவிடப்படாதவைகள். அவருடைய வழிகள் ஆராயப்படாதவைகள்!” (ரோம. 11:33). மட்டுமல்ல, கர்த்தருடைய யோசனைகள் மகா ஆழமானவைகளாகவும், மகா மகத்துவமானவைகளாகவும் இருக்கின்றன.\r\n\r\nஒரு மனிதனுடைய உள்ளத்தின் ஆழத்தில் பல எண்ணங்கள் இடைவிடாமல் ஓடிக்கொண்டிருக்கின்றன. ஆனால், மனிதன் இந்த எண்ணங்களில் ஒன்றை எடுத்து சிந்திக்க ஆரம்பிக்கிறான். சிந்தனை என்பது எண்ணங்களைப் பார்க்கிலும் ஆழமானது. அதைத் தொடர்ந்து சிந்தித்ததை யோசிக்க ஆரம்பிக்கிறான். நிறுத்துப் பார்க்கிறான். நல்லது எது, கெட்டது எது, என்று யோசித்து முடிவெடுக்கிறான். பலவேளைகளில் அவனுக்கு நன்மையாகத் தோன்றும் வழிகள் மரணவழிகளாகவே இருக்கின்றன. கர்த்தரைச் சார்ந்திருக்காததே இதன் காரணம்.\r\n\r\nவேதம் சொல்லுகிறது, “மனுஷனுடைய யோசனைகள் வீணென்று கர்த்தர் அறிந்திருக்கிறார்” (சங். 94:11). “அவனுடைய ஆவி பிரியும், அவன் தன் மண்ணுக்குத் திரும்புவான்; அந்நாளிலே அவன் யோசனைகள் அழிந்துபோம்” (சங். 146:4). “அவர்களோ தங்கள் யோசனையினால் அவருக்கு விரோதமாய்க் கலகம்பண்ணி, தங்களுடைய அக்கிரமத்தினால் சிறுமைப்படுத்தப்பட்டார்கள்” (சங். 106:43).\r\n\r\nமனிதனுடைய யோசனைக்கும், கர்த்தருடைய யோசனைக்கும் இடையே எவ்வளவு வித்தியாசமிருக்கின்றன! அவரது யோசனைகள் மகா ஆழமானவைகள் (சங். 92:5). உதாரணமாக, மனுஷனைச் சிருஷ்டிக்க வேண்டும் என்றால், முதலாவது, அவனுக்கு ஒரு உலகத்தை உண்டுபண்ணவேண்டும். அந்த உலகத்தை சூரியனுக்கு எவ்வளவு தூரத்தில் வைக்கவேண்டும் என்பதையெல்லாம் கர்த்தர் யோசித்திருப்பார்.\r\n\r\nபூமியை சூரியனுக்கு அருகில் கொண்டுபோனால் வெப்பம் தாங்காமல், மனிதன் எரிந்து சாம்பலாகிவிடுவான். தூர வைத்தால் குளிர்ந்துபோய்விடுவான். அவ்வளவு பெரிய பூமியை அந்தரங்கத்தில் தொங்க வைக்க என்னென்ன சக்திகள் வேண்டும், மனுஷனுக்கு என்னென்ன தேவை, எப்படிப்பட்ட உணவு வகைகள் தேவை, எப்படிப்பட்ட சீதோஷண நிலை தேவை, என்பதையெல்லாம் தீர யோசித்து யோசித்து, எல்லாவற்றையும் சிருஷ்டித்தார். சிருஷ்டித்த அனைத்தையும் அவர் நல்லது என்று கண்டார். சிருஷ்டிப்பு அனைத்தும் அவர் யோசனையில் பெரியவர் என்பதைக் காட்டுகின்றன.\r\n\r\nமனிதன் கற்பனையில் எதை எதையெல்லாமோ யோசனை செய்யலாம். ஆனால், தேவனுடைய பிள்ளைகளோ, தங்கள் யோசனைகளைக் கர்த்தருக்கு ஒப்புவிக்கவேண்டும். ஞானி சொல்லுகிறார், “உன் செய்கைகளைக் கர்த்தருக்கு ஒப்புவி; அப்பொழுது உன் யோசனைகள் உறுதிப்படும்” (நீதி. 16:3). “மனதின் யோசனைகள் மனுஷனுடையது; நாவின் பிரதியுத்தரம் கர்த்தரால் வரும்” (நீதி. 16 :1). “மனுஷனுடைய இருதயத்தின் எண்ணங்கள் அநேகம்; ஆனாலும் கர்த்தருடைய யோசனையே நிலைநிற்கும்” (நீதி. 19:21).\r\n\r\nயோசனை மகா ஆழமாய் இருந்தாலும், ஜெயம் கர்த்தரால்தான் வரும். நீங்கள் யோசிக்கும்போதும், சிந்திக்கும்போதும்கூட, கர்த்தரை முன்வைத்து செய்வீர்களானால், ஜெயம் பெறுவீர்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “மனுஷனுடைய இருதயத்திலுள்ள யோசனை ஆழமான தண்ணீர்போலிருக்கிறது; புத்திமானோ அதை மொண்டெடுப்பான்” (நீதி. 20:5)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}