{"uniqueid":"","date":"","title":"புதிதாக்கும் சிந்தை","key_verse":"45_12:2","memory_verse":{"label":"இன்றைய அப்பம்","text":"“தேவனுடைய நன்மையும் பிரியமும் பரிபூரணமுமான சித்தம் இன்னதென்று பகுத்தறியத்தக்கதாக, உங்கள் மனம் புதிதாகிறதினாலே மறுரூபமாகுங்கள்” (ரோம. 12:2)."},"devotion":{"label":"தியானம்","text":"நீங்கள் சிறந்த ஜெபவீரராக திகழவேண்டுமானால், ஜெப நேரத்தில் உங்கள் சிந்தனைகளை ஒருமுகப்படுத்துங்கள். கர்த்தரை ஆராதித்து ஜெபிக்கும்படி உங்கள் மனம் திறந்திருக்கட்டும். ஊக்கமாய் ஜெபிக்கும்படி மனதைப் பக்குவப்படுத்துங்கள், ஆயத்தப்படுத்துங்கள். தேவ சமுகத்தை நாடித் தேடும்படி உங்கள் மனம் தாகத்தோடும், வாஞ்சையோடும், ஏக்கத்தோடும், எதிர்பார்ப்போடும் கர்த்தருடைய சமுகத்தில் காத்திருக்கட்டும்.\r\n\r\nஅநேகர் ஜெபிக்க முற்படும்போதுகூட அவர்களுடைய உள்ளம் லௌகீக கவலைகளினாலும், பிரச்சனைகளினாலும் நிரம்பியிருக்கிறது. குழப்பமான மன நிலைமையோடு வருகிறார்கள். அவசர அவசரமாய் ஜெபித்துவிட்டு, புறப்பட்டுவிட முற்படுகிறார்கள். அவர்களுக்கு அவர்கள் ஜெபத்தின்மேலேயே நம்பிக்கை இருப்பதில்லை. “எங்கே என் ஜெபம் கூரையைத் தாண்டப்போகிறது? எங்கே என் ஜெபத்தை ஆண்டவர் கேட்கப்போகிறார்?” என்ற அவநம்பிக்கையுடனிருப்பதால் அவர்களால் போராடி ஊக்கமாய் ஜெபிக்க முடிவதில்லை.\r\n\r\nசில பரிசுத்தவான்களுடைய அனுபவத்தைக் கேட்கும்போது, அவர்கள் ராஜாதி ராஜாவை சந்திக்கப்போகிறோம் என்கிற உணர்வோடு அதிகாலையில் மிக வேகமாக காலைக்கடன்களை முடித்துவிட்டு, கர்த்தருடைய சமுகத்தில் வந்து ஜெபிக்கவும், தியானிக்கவும் அமருகிறார்கள். சிலர் வேகமாக சில உடற்பயிற்சிகளை செய்துவிட்டு கர்த்தரை ஆவலோடு தேடுகிறார்கள். தங்கள் ஆவி, ஆத்துமா, சரீரத்தைக் கர்த்தரைச் சந்திப்பதற்காகவே ஆயத்தப்படுத்துகிறவர்கள், மிக சீக்கிரமாக கர்த்தருடைய இனிய பிரசன்னத்திற்குள் கடந்து செல்லுவார்கள். கர்த்தருடைய மகிமையும் அவர்களை மூடிக்கொள்ளும்.\r\n\r\n‘மான்கள் நீரோடைகளை வாஞ்சித்துக் கதறுவதுபோல’ உங்களுடைய ஆத்துமா கல்வாரி நேசரின் இனிய சமுகத்தை வாஞ்சித்துக் கதறட்டும். தகப்பனிடம் பிள்ளை மனம்விட்டு பேசுவதுபோல கர்த்தரிடம் பேச முற்படுங்கள். கவலையும், கண்ணீரும் நிறைந்த உலகத்தில், கர்த்தருடைய சமுகம்தான் உங்களுக்கு ஆறுதலளிக்கும். மரியாள் தன்னை விட்டெடுபடாத நல்ல பங்காக கர்த்தருடைய பாதப்படியையே தெரிந்துகொண்டாள் அல்லவா?\r\n\r\nஎழுதப்படிக்கத் தெரியாத ஒரு போதகர் இருந்தார். அவர் அதிகாலை நான்கு மணிக்கே குளித்து, ஆயத்தமாகி, கர்த்தருடைய சமுகத்தில் வந்து அமருவார். அவருக்கு எதிரே கர்த்தருக்கென்று ஒரு நாற்காலியைப் போட்டிருப்பார். பின்பு, ‘கர்த்தாவே, சொல்லும். கர்த்தாவே, பேசும். கர்த்தாவே, என்னோடுகூட இடைபடும். என் ஆண்டவர் பேசுவாராக’ என்று சொல்லிக் காத்திருக்கும்போது, எதிரிலுள்ள நாற்காலியிலிருந்து கர்த்தருடைய குரல் தொனிக்க ஆரம்பிக்கும். ஆண்டவர் அவருக்கு எழுதப் படிக்க கற்றுக்கொடுத்தார். அதன்பிறகு வேதத்தின் ஆரம்பத்திலிருந்து முடிவுவரையிலும் அவரால் விளக்கம் கொடுத்து உபதேசிக்க முடிந்தது. பிற்காலத்திலே அநேக வேதாகமக் கல்லூரிகளுக்கு பேராசிரியராய்த் திகழ்ந்தார். ஒருவரும் எதிர்த்து நிற்கக்கூடாத ஞானத்தை கர்த்தர் அவருக்குத் தந்தருளி, அவரை ஆசீர்வதித்தார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “இளைப்படைந்தவனுக்கு சமயத்திற்கேற்ற வார்த்தை சொல்ல நான் அறியும்படிக்கு, கர்த்தராகிய ஆண்டவர் எனக்குக் கல்விமானின் நாவைத் தந்தருளினார்; காலைதோறும் என்னை எழுப்புகிறார்; கற்றுக்கொள்ளுகிறவர்களைப்போல, நான் கேட்கும்படி என் செவியைக் கவனிக்கச்செய்கிறார்” (ஏசா. 50:4)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}