{"uniqueid":"","date":"","title":"உணரும் சிந்தை","key_verse":"5_32:28","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவர்கள் யோசனைகெட்ட ஜாதி, அவர்களுக்கு உணர்வு இல்லை; அவர்கள் ஞானமடைந்து, இதை உணர்ந்து, தங்கள் முடிவைச் சிந்தித்துக்கொண்டால் நலமாயிருக்கும்” (உபா. 32:28,29)."},"devotion":{"label":"தியானம்","text":"கர்த்தர் இஸ்ரவேல் ஜனங்களைப்பற்றி சொன்ன வார்த்தைகள் இவை. இஸ்ரவேலர் செய்த தவறு என்ன? அவர்கள் தங்கள் முடிவைக் குறித்து சிந்திக்க முற்படவில்லை. இம்மைக்காகவே வாழ்ந்தார்கள். கர்த்தரைப் பிரியப்படுத்தவில்லை. வனாந்திர பயணத்தின்போது கர்த்தரை கோபமூட்டிக்கொண்டேயிருந்தார்கள்.\r\n\r\nஎகிப்தைவிட்டு வெளியே வரும்போது, அவர்களுக்கு எவ்வளவு சந்தோஷமாயிருந்தது! எகிப்தியரை கொள்ளையிட்டு, திரளான பொருட்களோடும், ஆடுமாடுகளோடும் புறப்பட்டார்கள். இஸ்ரவேலருடைய வீடுகளெல்லாம், பஸ்கா ஆட்டுக்குட்டியின் இரத்தத்துக்குள்ளே பாதுகாப்பாயிருந்தபோது, எகிப்தின் தலைச்சன்கள் மட்டுமே சங்கரிக்கப்பட்டார்கள்.\r\n\r\nசிவந்த சமுத்திரக் கரையிலே மோசே, தன் கோலை நீட்டினபோது, சிவந்த சமுத்திரம் இரண்டாய்ப் பிரிந்து வழிவிட்டது. பார்வோனையும், அவனுடைய சேனைகளையும் கர்த்தர் சிவந்த சமுத்திரத்திலே தள்ளி, அழித்தபோது, இஸ்ரவேலர் பாடித் துதித்துக் கர்த்தரை மகிமைப்படுத்தினார்கள்.\r\n\r\nகர்த்தர் வனாந்தரத்தில் அநேக அற்புதங்களைச் செய்தார். இஸ்ரவேலரை வழிநடத்த மேகஸ்தம்பங்களையும், அக்கினிஸ்தம்பங்களையும் கட்டளையிட்டார். தேவதூதர்களின் உணவான மன்னாவை அவர்களுக்குப் புசிக்கக் கொடுத்தார். கன்மலையிலிருந்து புறப்பட்டு வந்த ஞானபானத்தை அவர்களைப் பருகச்செய்தார். அப்படியிருந்தும், அவர்கள் கர்த்தரை நேசிக்கவில்லை. அடிக்கடி கர்த்தருக்கு விரோதமாக முறுமுறுத்துக்கொண்டும், மோசேக்கும் ஆரோனுக்கும் விரோதமாகப் பேசி குற்றஞ்சாட்டிக்கொண்டுமிருந்தார்கள். ஆகவே, வனாந்தரபயணத்தில் ஒவ்வொருநாளும் அவர்களுடைய பிரேதங்கள் விழுந்துகொண்டேயிருந்தன.\r\n\r\nவேதம் சொல்லுகிறது, “அவர்கள் இச்சித்ததுபோல நாமும் பொல்லாங்கானவைகளை இச்சியாதபடிக்கு, இவைகள் நமக்குத் திருஷ்டாந்தங்களாயிருக்கிறது. ஜனங்கள் புசிக்கவும் குடிக்கவும் உட்கார்ந்து விளையாட எழுந்திருந்தார்கள் என்று எழுதியிருக்கிறபடி, அவர்களில் சிலர் விக்கிரகாராதனைக்காரர் ஆனதுபோல நீங்களும் ஆகாதிருங்கள்” (1 கொரி. 10:6,7).\r\n\r\n“அவர்களில் சிலர் வேசித்தனம்பண்ணி, ஒரேநாளில் இருபத்துமூவாயிரம்பேர் விழுந்துபோனார்கள்; அதுபோல நாமும் வேசித்தனம்பண்ணாதிருப்போமாக. அவர்களில் சிலர் கிறிஸ்துவைப் பரீட்சை பார்த்து, பாம்புகளால் அழிக்கப்பட்டார்கள்; அதுபோல நாமும் கிறிஸ்துவைப் பரீட்சை பாராதிருப்போமாக. அவர்களில் சிலர் முறுமுறுத்து, சங்காரக்காரனாலே அழிக்கப்பட்டார்கள்; அதுபோல நீங்களும் முறுமுறுக்காதிருங்கள். இவைகளெல்லாம் &#8230;. உலகத்தின் முடிவுகாலத்திலுள்ள நமக்கு எச்சரிப்புண்டாகும்படி எழுதப்பட்டும் இருக்கிறது” (1 கொரி. 10: 8-11).\r\n\r\nஎகிப்திலிருந்து புறப்பட்ட ஏறக்குறைய இருபது இலட்சம் பேர்களில் இரண்டே இரண்டு பேர், அதாவது, யோசுவாவும் காலேபும் மட்டுமே கானானைச் சுதந்தரித்தார்கள். தேவபிள்ளைகளே, யோசுவாவைப்போல, காலேபைப்போல கர்த்தரை உத்தமமாய்ப் பின்பற்றுங்கள். அப்பொழுது உங்களுடைய முடிவு மகிமை பொருந்தினதாயிருக்கும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அதிக பயத்தோடும் நடுக்கத்தோடும் உங்கள் இரட்சிப்பு நிறைவேறப் பிரயாசப்படுங்கள்” (பிலி. 2:12)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}