{"uniqueid":"20251026072532_105a905a","date":"2025-08-23","title":"ஜெபத்திற்கு பதில் இல்லையா?","key_verse":"23_59:2","memory_verse":{"label":"இன்றைய அப்பம்","text":"“உங்கள் அக்கிரமங்களே உங்களுக்கும் உங்கள் தேவனுக்கும் நடுவாகப்பிரிவினை உண்டாக்குகிறது; உங்கள் பாவங்களே அவர் உங்களுக்குச் செவிகொடாதபடிக்கு அவருடைய முகத்தை உங்களுக்கு மறைக்கிறது” (ஏசா. 59:2)."},"devotion":{"label":"தியானம்","text":"பரிசுத்த வேதாகமமானது, கர்த்தர் ஜெபங்களுக்கு எப்படி பதில் அளிக்கிறார் என்பதை விளக்குகிற அத்தாட்சிப் புத்தகமாக விளங்குகிறது. ஆயினும் சிலருடைய ஜெபங்களுக்கு பதில் கிடைப்பது இல்லை. ஏன்? கர்த்தர் பட்சபாதம் உள்ளவரா? இல்லை, ஒருபோதும் இல்லை. அப்படியானால், பதில் கிடைக்காததின் காரணம்தான் என்ன?\r\n\r\nஆகவே நாம் ஜெபிப்பதற்குமுன்பாக நமக்கும் தேவனுக்கும் இடையேயுள்ள தொடர்பும், ஐக்கியமும் சரியாக இருக்கிறதா என்பதை சீர்தூக்கிப்பார்க்கவேண்டும். வேதம் சொல்லுகிறது: “பாவிகளுக்கு தேவன் செவிகொடுக்கிறதில்லையென்று அறிந்திருக்கிறோம்; ஒருவன் தேவபக்தியுள்ளவனாயிருந்து அவருக்குச் சித்தமானதைச் செய்தால் அவனுக்குச் செவிகொடுப்பார்” (யோவா. 9:31).\r\n\r\n“நம்முடைய பாவங்களை நாம் அறிக்கையிட்டால், பாவங்களை நமக்கு மன்னித்து எல்லா அநியாயத்தையும் நீக்கி நம்மைச் சுத்திகரிப்பதற்கு அவர் உண்மையும் நீதியும் உள்ளவராயிருக்கிறார் (1 யோவா. 1:9). தேவபிள்ளைகளே, பாவங்களை அறிக்கையிட்டு உங்களை சீர்ப்படுத்திக்கொள்ளுங்கள்.\r\n\r\nஎங்களுக்கு விரோதமாய் குற்றம் செய்கிறவர்களுக்கு நாங்கள் மன்னிக்கிறது போல எங்கள் குற்றங்களை எங்களுக்கு மன்னியும் என்று கேட்கிறோம். நாம் மன்னிக்காத பட்சத்தில் கர்த்தரிடத்திலிருந்து மன்னிப்பும் கிடைப்பதில்லை, ஜெபத்திற்கு பதிலும் கிடைப்பதில்லை.\r\n\r\nமாய்மால ஜெபத்தை விளக்குவதற்கு இயேசு ஒரு உவமையைச் சொன்னார். ஒரு பரிசேயனும், ஆயக்காரனும் தேவாலயத்திற்குச் சென்றார்கள். பரிசேயன் தன் சுயநீதியை எல்லாம் கர்த்தருக்கு எடுத்துச்சொல்லி ஜெபித்தான். அந்த ஜெபத்தினால் பரிசேயனுக்கு எந்த பிரயோஜனமும் கிடைக்கவில்லை. தேவபிள்ளைகளே, நீங்கள் எப்போதும் உள்ளத்தின் ஆழத்திலிருந்து உங்களை உண்மையாய் தாழ்த்தி, ஒப்புக்கொடுத்து ஜெபியுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீங்கள் விண்ணப்பம்பண்ணியும், உங்கள் இச்சைகளை நிறைவேற்றும்படி செலவழிக்கவேண்டுமென்று தகாதவிதமாய் விண்ணப்பம் பண்ணுகிறபடியினால், பெற்றுக்கொள்ளாமலிருக்கிறீர்கள்” (யாக். 4:3)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}