{"uniqueid":"","date":"","title":"இயேசுவிலிருந்த சிந்தை","key_verse":"50_2:5","memory_verse":{"label":"இன்றைய அப்பம்","text":"“கிறிஸ்து இயேசுவிலிருந்த சிந்தையே உங்களிலும் இருக்கக்கடவது” (பிலி. 2:5)."},"devotion":{"label":"தியானம்","text":"சிந்தையிலிருந்து அறிவு பிறக்கிறது. அறிவிலிருந்து செயல் பிறக்கிறது. உங்களுடைய சிந்தையும், அறிவும் பரிசுத்தமாயிருக்கும்போது, உங்கள் செயல்கள் அனைத்துமே பரிசுத்தமாயிருக்கும். மற்றவர்களுக்கு பிரயோஜனமாயுமிருக்கும். ஆகவே, உங்களைக் கிறிஸ்து இயேசுவிலிருந்த சிந்தையினால் நிரப்பிக்கொள்ளுங்கள். கிறிஸ்துவை அறிகிற அறிவு, உங்களை அவரைப்போல மாற்றிவிடும். மறுரூபமாக்கி விடும்.\r\n\r\nஒரு நபரைக்குறித்த அறிவு, ஒரு சூழ்நிலையைக்குறித்த அறிவு, ஒரு பிரச்சனையைக்குறித்த அறிவு, ஞானமாய் நடந்துகொள்ள உங்களுக்கு உதவியாயிருக்கும். உங்களுக்குப் பின்பாக யார் சதி செய்கிறார்கள், யார் குழி வெட்டுகிறார்கள், யார் நேரில் தேன் ஒழுகப்பேசிக்கொண்டே பின்னாலிருந்து உங்கள் கால்களுக்கு கண்ணிவைக்கிறார்கள் என்பதையெல்லாம் அறிந்து, புத்திசாலிகளாக நடந்துகொள்ள அது உதவும்.\r\n\r\nஇன்றைக்கு ஒவ்வொரு தேசத்தாரும், மற்ற தேசங்களுடைய இராணுவ இரகசியங்களை அறிந்துகொள்ள முயற்சி செய்துகொண்டிருக்கின்றனர். இதற்காக ஒற்றர்படையை அமைக்கிறார்கள். இரகசிய உளவாளிகளை எதிர்தேசத்திலே மாறுவேடத்தில் அனுப்புகிறார்கள். கண்ணுக்கு எட்டாத உயரத்தில் பறந்து, அந்நிய தேசத்தின்மேல் உளவறியும் விமானங்கள் உண்டு. மற்ற தேசத்தினுடைய இரகசியங்களை தெரிந்துகொண்டால், அவர்களை எளிதில் மேற்கொள்ளமுடியும் என்பதை எல்லா தேசங்களும் அறிந்திருக்கின்றன.\r\n\r\nஆனால், ஆண்டவரோ, எந்த பணமுமின்றி, விலையுமின்றி அறிவை அறியும் வரத்தின்மூலம், இராணுவ இரகசியங்களை எலிசாவுக்கு வெளிப்படுத்தி, இஸ்ரவேல் ஜனங்களைப் பாதுகாத்தார். “அக்காலத்தில் சீரியாவின் ராஜா இஸ்ரவேலுக்கு விரோதமாய் யுத்தம்பண்ணி, இன்ன இன்ன ஸ்தலத்திலே பாளயமிறங்குவேன் என்று தன் ஊழியக்காரரோடே ஆலோசனைபண்ணினான். ஆகிலும் தேவனுடைய மனுஷன் இஸ்ரவேலின் ராஜாவினிடத்தில் ஆள் அனுப்பி: இன்ன இடத்துக்குப் போகாதபடிக்கு எச்சரிக்கையாயிரும்; சீரியர் அங்கே இறங்குவார்கள் என்று சொல்லச் சொன்னான்” (2 இரா. 6:8,9).\r\n\r\nதன்னுடைய இராணுவ இரகசியம், எப்படி வெளியானது என்று இருதயம் குழம்பிப்போய், தன் ஊழியக்காரரை அழைத்து: நம்முடையவர்களில் இஸ்ரவேலின் ராஜாவுக்கு உளவாயிருக்கிறவன் யார் என்று நீங்கள் எனக்கு அறிவிக்கமாட்டீர்களா என்று கேட்டான். அப்பொழுது அவன் ஊழியக்காரரில் ஒருவன்: அப்படியில்லை; என் ஆண்டவனாகிய ராஜாவே, நீர் உம்முடைய பள்ளி அறையிலே பேசுகிற வார்த்தைகளையும் இஸ்ரவேலிலிருக்கிற தீர்க்கதரிசியாகிய எலிசா, இஸ்ரவேலின் ராஜாவுக்கு அறிவிப்பான் என்றான் (2 இரா. 6:11,12).\r\n\r\nதேவபிள்ளைகளே, பல வேளைகளிலே நீங்கள் அறியாதபடி, தந்திரமான குள்ளநரியைப்போன்ற மனிதர்கள் உங்களுக்கு விரோதமாய் சதி வேலைகளைச் செய்யலாம். உங்களை ஒழித்துக்கட்டுவதற்காக சூனியக்காரர்கள் பயங்கரமான காரியங்களைச் செய்யலாம். மந்திர தந்திர காரியங்களில் ஈடுபடலாம். பயப்படாதிருங்கள். சகலத்தையும் அறிந்த சர்வவல்லவர், உங்களுக்குத் துணைநிற்கிறார். ஆமானின் சகல சதிகளை முறியடித்து, மொர்தெகாயின் தலையை உயர்த்தினவர், நிச்சயமாகவே, உங்களுடைய தலையையும் உயர்த்துவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “உனக்கு விரோதமாய் உருவாக்கப்படும் எந்த ஆயுதமும் வாய்க்காதேபோம்; உனக்கு விரோதமாய் நியாயத்தில் எழும்பும் எந்த நாவையும் நீ குற்றப்படுத்துவாய்” (ஏசா. 54:17)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}