{"uniqueid":"","date":"","title":"வீண் சிந்தை","key_verse":"19_119:113","memory_verse":{"label":"இன்றைய அப்பம்","text":"“வீண் சிந்தனைகளை நான் வெறுத்து, உமது வேதத்தில் பிரியப்படுகிறேன்” (சங். 119:113)."},"devotion":{"label":"தியானம்","text":"சிலர் இம்மைக்குரியவைகளைச் சிந்திக்கிறார்கள். சிலர் மாம்சத்துக்குரியவைகளைச் சிந்திக்கிறார்கள். சிலர் மனக்கோட்டை கட்டி, கற்பனை உலகத்தில் சிறகடித்துப் பறந்து, வீணான சிந்தைகளுக்குள் புகுந்துவிடுகிறார்கள். வேதம் சொல்லுகிறது, “தேவனை அறியும் அறிவைப் பற்றிக்கொண்டிருக்க அவர்களுக்கு மனதில்லாதிருந்தபடியால், தகாதவைகளைச் செய்யும்படி, தேவன் அவர்களைக் கேடான சிந்தைக்கு ஒப்புக்கொடுத்தார்” (ரோம. 1:28).\r\n\r\nகல்லூரியில் படிக்கிற ஒரு மாணவன், வீணான சிந்தைக்கு இடம்கொடுப்பானென்றால், கடைசியில், ‘காதல்’ என்ற மாய வலையில் சிக்கி படிப்பையும், எதிர்காலத்தையும் நாசம் பண்ணிக்கொள்ளுகிறான். ஆகவேதான் சிந்தைகளைக் கட்டுப்படுத்தவேண்டியது அவசியமாயிருக்கிறது.\r\n\r\nஒரு பஸ்ஸை ஓட்டிக்கொண்டு செல்லுகிறவர், தன்னுடைய உயிருக்கும், தன்னுடைய பஸ்ஸிலே பிரயாணம் பண்ணுகிற பிரயாணிகளின் உயிருக்கும் தானே பொறுப்பானவர் என்பதை உணர்ந்து மிகக் கவனமாக பஸ்ஸை ஓட்டிக்கொண்டு செல்ல வேண்டும். எங்கேயோ சிந்தனைகளைப் பறிகொடுத்து, எதையெதையோ எண்ணிக்கொண்டு ஓட்டினால், விபத்துக்கு அது வழிவகுக்கும். உயிர்ச்சேதங்களும் ஏற்படும். ஆகவேதான் சிந்தைகளை நேராக்கி ஒருமுகப்படுத்தவேண்டியது அவசியம்.\r\n\r\nஇன்றைக்கு அநேகர் அக்கிரம சிந்தைகளுக்கு இடம்கொடுத்துக்கொண்டிருக்கிறார்கள். ஒரு வாலிபன் சொன்னான், ‘என் எதிர்வீட்டில் வாழுகிற மனிதன் தன் மனைவியை சந்தோஷமாய் வைத்துக்கொள்ளவில்லை. பிள்ளைகளையும் கொடூரமாய் நடத்துகிறான். ஆகவே, நான் அந்தப் பெண்ணுக்கும், பிள்ளைகளுக்கும் நல்வாழ்வு கொடுக்கும்படி அவனுடைய மனைவியை நான் திருமணம் செய்துகொண்டு, வேறு பட்டணத்தில் போய் வாழ முடிவு செய்திருக்கிறேன்’ என்றான். வெளிப்பார்வைக்கு அவன் நல்லது செய்கிறதுபோலத் தோன்றினாலும் அது அக்கிரம சிந்தையே. கர்த்தர் அந்தக் குடும்பத்தில் சமாதானத்தைக் கட்டளையிடவேண்டுமென்று ஜெபிக்கவேண்டுமே தவிர, இப்படிப்பட்ட எண்ணங்கள் ஏற்படக்கூடாது.\r\n\r\nஎப்பொழுதும் ஆவியானவருடைய கரத்திலே உங்களது சிந்தையை ஒப்புக்கொடுத்து கர்த்தருக்கேற்ற தூய்மையான சிந்தனைகளினாலே உங்களை நிரப்பிக்கொள்ளவேண்டியது அவசியம். ஆவியில் எளிமையுள்ளவர்கள் பாக்கியவான்கள் என்று வேதம் சொல்லுகிறது.\r\n\r\nஆகவே தாழ்மையோடுகூட, கர்த்தரைப்பற்றிய சிந்தையினாலும், வேத வசனங்களினாலும் உங்களுடைய உள்ளத்தை நிரப்புங்கள். ஒரு மனிதன் தன்னுடைய ஆவியையும், எண்ணங்களையும் கர்த்தருடைய பாதுகாப்புக்குள்ளே, இரத்தக் கோட்டைக்குள்ளே, பரிசுத்த ஆவியானவரின் அக்கினி மதிலுக்குள்ளே கொண்டுவராமல்போனால், அவன் மதிலிடிந்த பட்டணத்தைப்போல இருப்பான்.\r\n\r\nவேதம் சொல்லுகிறது, “எப்படியெனில், இருதயத்திலிருந்து பொல்லாத சிந்தனைகளும், கொலைபாதகங்களும், விபச்சாரங்களும், வேசித்தனங்களும், களவுகளும், பொய்ச்சாட்சிகளும், தூஷணங்களும் புறப்பட்டுவரும். இவைகளே மனுஷனைத் தீட்டுப்படுத்தும்; கைகழுவாமல் சாப்பிடுகிறது மனுஷனைத் தீட்டுப்படுத்தாது” (மத். 15:19,20)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நல்லவன் கர்த்தரிடத்தில் தயை பெறுவான்; துர்ச்சிந்தனைகளுள்ள மனுஷனை அவர் ஆக்கினைக்குட்படுத்துவார்” (நீதி. 12:2)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}