{"uniqueid":"","date":"","title":"காத்துக்கொள்ளும் சிந்தை","key_verse":"50_4:7","memory_verse":{"label":"இன்றைய அப்பம்","text":"“எல்லாப் புத்திக்கும் மேலான தேவசமாதானம் உங்கள் இருதயங்களையும் உங்கள் சிந்தைகளையும் கிறிஸ்து இயேசுவுக்குள்ளாகக் காத்துக்கொள்ளும்” (பிலி. 4:7)."},"devotion":{"label":"தியானம்","text":"தேவ பிரசன்னத்தில் தெய்வீக சமாதானமுண்டு. தேவ பிரசன்னத்தை நாம் உணரும்போதெல்லாம் தெய்வீக சமாதானம் ஒரு பெரிய நதிபோல பரலோக தேவனிடத்திலிருந்து இறங்கிவந்து, நம் உள்ளத்தையெல்லாம் நிரப்பிவிடுகிறது. நம் வாழ்க்கையையெல்லாம் மகிழ்ச்சியாக்கிவிடுகிறது. இது ஒரு உன்னத அனுபவமாயிருக்கிறது.\r\n\r\nஒரு ஓவியப் போட்டியில் ‘சமாதானம்’ என்பதைக்குறிக்கும் வரைபடம் வரையும்படி நூற்றுக்கணக்கான ஓவியர்கள் முன்வந்தார்கள். அதிலே ஒருவர் வரைந்த வரைபடத்திலே, சீறிட்டுப் பொங்கி ஊற்றும் ஒரு நீர்வீழ்ச்சியின் அருகிலே பிளவுண்ட ஒரு பாறையின் இடுக்கில், ஒரு குருவி தன்னுடைய குஞ்சுகளோடு அமைதியாய் உட்கார்ந்துகொண்டிருப்பதைப்போல சித்தரிக்கப்பட்டிருந்தது. குஞ்சுகளின் முகத்திலும் சமாதானம். தாய்க் குருவியின் முகத்திலும் சமாதானம். அவைகள் அந்த இரைச்சலுள்ள பெரிய அருவியைப் பற்றியோ, சூழ்நிலையைப்பற்றியோ, அடுத்த நேர உணவைக்குறித்தோ கொஞ்சமும் கவலைப்படாமல் அமைதியாய் காட்சியளித்தன. அந்த ஓவியம்தான் பரிசு பெற்றது.\r\n\r\nஒவ்வொருநாளும் அதிகாலை வேளையில் தேவ பிரசன்னத்தை நீங்கள் உணரும்போது, எல்லாப் புத்திக்கும் மேலான தேவ சமாதானம் உங்கள் இருதயங்களையும், உங்கள் சிந்தனைகளையும் கிறிஸ்து இயேசுவுக்குள்ளாகக் காத்துக்கொள்ளும். மட்டுமல்ல, அது உங்களுடைய பயங்கள், கலக்கங்கள் எல்லாவற்றையும்கூட நீக்கிவிடுகிறது. நீங்கள் பதறவோ அல்லது என்ன நடக்குமோ என்று கலங்கவோ அவசியமேயில்லை.\r\n\r\nவேதம் சொல்லுகிறது, “தேவன் நமக்குப் பயமுள்ள ஆவியைக் கொடாமல் பலமும் அன்பும் தெளிந்த புத்தியுமுள்ள ஆவியையே கொடுத்திருக்கிறார்” (2 தீமோ. 1:7). ஆகவேதான் நாம் சமாதானத்துடன் வாழமுடிகிறது. உங்களுடைய இருதயத்தை தேவ பிரசன்னம் நிரப்புமானால், தேவ சமாதானம் உங்களில் ஆளுகை செய்யும். அப். பவுல், “தேவசமாதானம் உங்கள் இருதயங்களில் ஆளக்கடவது, இதற்கென்றே நீங்கள் ஒரே சரீரமாக அழைக்கப்பட்டீர்கள்” (கொலோ. 3:15) என்று எழுதுகிறார்.\r\n\r\nதேவ சமாதானத்தில் எப்பொழுதும் உறுதியாகத் தரித்திருங்கள். சமாதானத்தைக் கெடுக்கிற கசப்புகள், கோபங்கள், எரிச்சல்களை வேரோடு பிடுங்கி எறிந்துவிடுங்கள். உங்களுக்கு மிஞ்சின காரியங்களில் தலையிடாமல், மற்றவர்களுக்காக பிணைப்படாமல், கர்த்தரையே உயர்த்தி, அவருடைய சித்தத்தின்படியே செய்யுங்கள். அப்பொழுது நீங்கள் திசைகெட்டுப்போவதில்லை.\r\n\r\nதேவ சமாதானம் உங்களுடைய இருதயத்தைக் காத்துக்கொள்ளவேண்டுமானால், உங்கள் வாழ்க்கையில் சகலமும் நன்மைக்கேதுவாகவே நடக்கிறது என்பதை விசுவாசியுங்கள். “நீங்கள் ஒன்றுக்குங் கவலைப்படாமல், எல்லாவற்றையுங்குறித்து உங்கள் விண்ணப்பங்களை ஸ்தோத்திரத்தோடே கூடிய ஜெபத்தினாலும் வேண்டுதலினாலும் தேவனுக்குத் தெரியப்படுத்துங்கள்” (பிலி. 4:6). தேவபிள்ளைகளே, அப்படி நீங்கள் தேவனுக்குத் தெரியப்படுத்தும்போது, தேவ சமாதானம் உங்களை முற்றிலுமாக ஆட்கொள்ளும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “சமாதானத்தை உங்களுக்கு வைத்துப்போகிறேன். என்னுடைய சமாதானத்தையே உங்களுக்குக் கொடுக்கிறேன்; உலகம் கொடுக்கிறபிரகாரம் நான் உங்களுக்குக் கொடுக்கிறதில்லை” (யோவா. 14:27)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}