{"uniqueid":"","date":"","title":"இருதயத்தின் சிந்தை","key_verse":"20_23:7","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவன் இருதயத்தின் நினைவு எப்படியோ, அப்படியே அவன் இருக்கிறான்” (நீதி. 23:7)."},"devotion":{"label":"தியானம்","text":"ஒரு மனிதனின் நினைவு, பேச்சு, செயல் ஆகிய மூன்றும்தான் அவனது வாழ்க்கையை நிர்ணயிக்கின்றன. வேரானது பரிசுத்தமுள்ளதாய் இருந்தால்தான் கொடிகளும் பரிசுத்தமுள்ளதாய் இருக்கும். கொடிகள் பரிசுத்தமுள்ளதாயிருந்தால்தான் கனிகளும் பரிசுத்தமுள்ளதாய் இருக்கும். நினைவுகள்தான் சொற்களைக் கொண்டுவருகின்றன. பின்பு சொற்கள்தான் செயல்களாய் மாறுகின்றன.\r\n\r\nநீங்கள் நினைவுகளில்கூட ஜாக்கிரதையாய் இருக்கவேண்டும். எந்த எண்ணத்தையும் கிறிஸ்துவுக்கு கீழ்ப்படிய சிறைப்படுத்துகிறவர்களாய் இருக்கவேண்டும் (2 கொரி. 10:5). சிந்தனையில் ஜெயம்கொள்ளுகிறவன்தான் தன் வாழ்க்கையைப் பரிசுத்தத்துடன் பாதுகாத்துக்கொள்ளுவான். உள்ளத்திலும், நினைவுகளிலும், சிந்தனைகளிலும் நீங்கள் உண்மையாயிருக்க இயேசுகிறிஸ்து விரும்புகிறார். ஒவ்வொரு மனிதனுடைய சிந்தனைகளையும் அவர் தூரத்திலிருந்தே அறிந்துவிடுகிறார். அவருடைய பார்வைக்கு மறைவானது ஒன்றுமில்லை.\r\n\r\nஇயேசுவின் நாட்களில் பரிசேயர், சதுசேயர், வேதபாரகர் என்பவர்களுடைய நினைவுகளைக்கூட அவர் அறிந்தவராயிருந்தார் என்பதை மத். 9:4-ல் நாம் வாசிக்கிறோம். அதுபோலவே, நோவாவின் நாட்களில் மனுஷனுடைய அக்கிரமம் பூமியிலே பெருகினது என்றும், அவன் இருதயத்தின் நினைவுகளின் தோற்றம் எல்லாம் நித்தமும் பொல்லாததே என்றும் கர்த்தர் கண்டார் (ஆதி. 6:5). ஆகவே உங்கள் எண்ணங்களைக் குறித்து அதிக ஜாக்கிரதையாய் இருங்கள்.\r\n\r\nஒரு சகோதரியை எனக்குத் தெரியும். அவருடைய எண்ணங்களில் ஒருமுறை சாத்தான் ஊடுருவினான். நீ தற்கொலை செய்துதான் மரிப்பாய் என்று திரும்பத்திரும்ப பேசிக்கொண்டேயிருந்தான். அப்படிப்பட்ட எண்ணத்தைக் கொண்டுவந்த சத்துருவை அந்த சகோதரி கடிந்துகொள்ளவில்லை. அதுபோன்ற எண்ணங்கள் வரும்போது, ‘இயேசுவின் இரத்தம் ஜெயம்’ என்று சொல்லி இரத்தக் கோட்டைக்குள் தன்னை மறைத்துக்கொள்ளவேண்டும் என்பதை அவர் அறிந்திருக்கவில்லை.\r\n\r\nஅவர் தனது கணவனைப் பார்த்து, என் முடிவு சீக்கிரமாயிருக்கும். நான் தற்கொலை செய்துதான் மரிக்கப்போகிறேன் என்று பேச ஆரம்பித்துவிட்டார். அவரும் அந்த வார்த்தைகளைக் கடிந்துகொள்ளவில்லை. அதிலிருந்து விடுதலை பெறுவது எப்படி என்று அவர்களுக்கு சொல்லிக்கொடுக்கவுமில்லை. அந்தோ பரிதாபம்! ஒருநாள் அவருடைய கணவன் வேலைக்குப் போயிருந்தபோது, அந்த சகோதரி தன்மேல் எண்ணெய் ஊற்றி தீ வைத்துக்கொண்டு இறந்துபோனார்.\r\n\r\nஇன்றைக்கு அநேகர் பாவத்தில் விழுவதும் அப்படித்தான். சிந்தனையிலே பாவ இன்பங்களைக் கற்பனை செய்து பார்க்கிறார்கள். சினிமாக்களைப் பார்த்துவிட்டு அதிலுள்ள சம்பவங்களையெல்லாம் மனதில் கொண்டுவந்து உணர்ச்சிகளுக்கு இடம் கொடுக்கிறார்கள். அந்த வீணான சிந்தனைகளும், இச்சைகளும் சந்தர்ப்பம் கிடைக்கும்போது துணிகரமான பாவச் செயல்களாய் ரூபமெடுக்கின்றன. பிறகு, “ஐயோ, பாவம் செய்துவிட்டேனே” என்று புலம்பி அழுகிறார்கள்.\r\n\r\nபாவ சிந்தனைகளை முளையிலேயே கிள்ளி எறிந்துவிட்டால் பாவச் செயல் உருவாகாது. எண்ணங்களை ஆரம்பத்திலேயே வேலி கட்டிவிட்டால் மிருகங்கள் தோட்டத்தை மேய்ந்துபோடாது. தேவபிள்ளைகளே, எண்ணங்களுக்கும், சிந்தனைகளுக்கும் காவல் வையுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “சோதிக்கப்படுகிற எவனும், நான் தேவனால் சோதிக்கப்படுகிறேன் என்று சொல்லாதிருப்பானாக; &#8230;. அவனவன் தன்தன் சுய இச்சையினாலே இழுக்கப்பட்டு, சிக்குண்டு, சோதிக்கப்படுகிறான்” (யாக். 1:13,14)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}