{"uniqueid":"","date":"","title":"மன்னிப்பின் சிந்தை","key_verse":"40_18:22","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஏழுதரமாத்திரம் அல்ல, ஏழெழுபதுதரமட்டும் என்று உனக்குச் சொல்லுகிறேன்” (மத். 18:22)."},"devotion":{"label":"தியானம்","text":"மன்னிக்கும் சிந்தை என்பது விசேஷமான ஒன்றாகும். அது தெய்வீகமானது. உங்களுக்கு விரோதமாய்க் குற்றம் செய்கிறவர்களை நீங்கள் மனப்பூர்வமாய் மன்னிக்கும்போது, நீங்கள் செய்கிற குற்றங்களை கர்த்தர் உங்களுக்கு முழுவதுமாய் மன்னிக்கிறார். மட்டுமல்ல, எந்த ஒரு மனுஷன் மற்ற ஒரு மனுஷனை மன்னிக்கிறானோ அவனால் மன்னிப்பின் ஐக்கியம் உருவாகிறது. எவன் மன்னிக்கவில்லையோ அவன் மூலமாய் கசப்பும், பிரிவினைகளும் ஏற்படுகிறது.\r\n\r\nகர்த்தர் மலைப் பிரசங்கத்தின் ஆரம்பத்திலிருந்து, சிலுவைப்பாடுகள்வரை மன்னிப்பின் முக்கியத்துவத்தை வலியுறுத்தியிருக்கிறார். தம் சீஷர்களுக்கு கற்றுக்கொடுத்த ஜெபத்திலும் அந்த மன்னிப்பைக்குறித்து வலியுறுத்த சித்தமானார்.\r\n\r\nநம் தேசத்திலுள்ள பல சபைகள் உடைந்துபோகிறதற்கு காரணம் என்ன? அநேக குடும்பங்களில் அன்பின் ஐக்கியம் இல்லாமல்போவதற்கு காரணம் என்ன? சாத்தான் விசுவாசிகளின் மத்தியிலே புகுந்து அவர்களைப் பாழாக்குவதற்குக் காரணம் என்ன? எல்லாவற்றுக்குமே இந்த மன்னிக்காத சுபாவம்தான் காரணமாயிருக்கிறது.\r\n\r\nஒரு ஊழியக்காரர் ஒரு முறை, பக்கத்து ஊரிலே ஒரு வியாதியஸ்தருக்காக ஜெபிக்க அழைக்கப்பட்டார். அங்கே போனபோது, ஏழு அசுத்த ஆவிகளால் பாதிக்கப்பட்ட ஒருவரை சந்தித்தார். அந்த அசுத்த ஆவிகளின் தலைவனாக இருந்த பிசாசு அவரைப் பார்த்து, ‘நான்தான் அந்திகிறிஸ்து’ என்றது. ‘ஏன் வந்தாய்?’ என்று கேட்டபோது, “நான் சபைகளையெல்லாம் உடைத்து சின்னாபின்னமாக்கவும், கசப்பின் விதைகளையும், வைராக்கியத்தின் விதைகளையும் ஜனங்கள் மத்தியிலே பரப்பவும் வந்தேன்” என்று அந்த ஆவி பதிலளித்தது.\r\n\r\nஇன்றைக்கு இந்தத் தீய ஆவி எல்லாச் சபைகளிலும் கிரியை செய்கிறது. அப். பவுல், சபையைக் குறித்து பாரமுடையவராய், ‘எல்லா சபைகளைக் குறித்தும் உண்டாயிருக்கிற கவலை என்னை நாள்தோறும் நெருக்குகிறது’ என்று குறிப்பிடுகிறார் (2 கொரி. 11:28). அப்போஸ்தலனாகிய பவுலுக்கே சபைகளைக்குறித்து இவ்வளவு கவலை இருக்குமென்றால், தம் சுய இரத்தத்தினால் சபையைச் சம்பாதித்த கிறிஸ்துவுக்கு எவ்வளவு வேதனையாய் இருக்கும் என்பதைச் சற்று சிந்தித்துப் பாருங்கள்.\r\n\r\nஉங்களுடைய மன்னியாத சுபாவத்தினாலும், பெருமையின் சுபாவத்தினாலும் பிரிவினைகளுக்கு வித்திட்டுவிடாதேயுங்கள். பிரிவினையானது என்ன காரணத்தினால் வந்தாலும் அது சாத்தானிடத்திலிருந்தே வருகிறது என்பதைத் திட்டமாய் அறிந்துகொள்ளுங்கள். சாத்தானுக்கு இடம் கொடுக்காதிருங்கள். பிரிவினைகள் மாம்சத்தின் கிரியைகளாகும் (கலா. 5:19). பிரிவினைகளுக்கு வித்திடுகிறவர்களும், பெருமை சுபாவம் கொண்டவர்களும் ஒருபோதும் கர்த்தருடைய இராஜ்யத்தை சுதந்தரித்துக்கொள்ள முடியாது.\r\n\r\nதேவபிள்ளைகளே, மன்னிக்கும் சுபாவம் உங்கள் உள்ளத்தில் இருந்தால் தெய்வீகம் உங்களுக்குள் வாசமாயிருக்கும். உங்கள் மூலமாய் எழுப்புதல் விரைவாகப் பரவும். ஒருமனப்பாடும், அன்பின் ஐக்கியமும் ஏற்படும். ஆதித் திருச்சபையைப் பாருங்கள். நூற்றிருபதுபேர் மேல்வீட்டறையில் கூடிவந்தார்கள். ஒவ்வொருவருக்கும் அவ்வளவு ஒருமனப்பாடும், அவ்வளவு அன்பின் ஐக்கியமும் இருந்தது. ஆகவே அவர்களால் ஊக்கமாய் ஜெபிக்கமுடிந்தது (அப். 2:1). மன்னிக்கும் சிந்தை, ஒருமனப்பாடு, ஊக்கமான ஜெபம் ஆகியவையே தேசத்தில் எழுப்புதலைக் கொண்டுவரும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “இதோ, சகோதரர் ஒருமித்து வாசம்பண்ணுகிறது எத்தனை நன்மையும் எத்தனை இன்பமுமானது?” (சங். 133:1)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}