{"uniqueid":"20251026072536_105a905d","date":"2025-08-26","title":"ஜெபத்திலே உறுதி!","key_verse":"45_12:12","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நம்பிக்கையிலே சந்தோஷமாயிருங்கள்; உபத்திரவத்திலே பொறுமையாயிருங்கள்; ஜெபத்திலே உறுதியாய்த் தரித்திருங்கள்” (ரோம. 12:12)."},"devotion":{"label":"தியானம்","text":"நாம் ஊக்கமாக ஜெபிக்கவேண்டும். வல்லமையோடு ஜெபிக்கவேண்டும். கர்த்தர் நம்முடைய ஜெபத்தைக் கேட்கிறார் என்ற விசுவாசத்தோடு பதிலை எதிர்பார்த்து ஜெபிக்கவேண்டும். மட்டுமல்ல, மேலேயுள்ள வசனத்தின்மூலம் அப். பவுல் ஜெபத்திலே உறுதியாய்த் தரித்திருங்கள் என்று நமக்கு ஆலோசனை சொல்லுகிறார். ஆம், நமது ஜெபத்திலே உறுதி இருக்கவேண்டும்.\r\n\r\nநம் அருமை ஆண்டவர் நம்முடைய ஜெபத்தை அன்போடு கேட்கிறவராயிருப்பதுடன் அதற்கு பதிலளிக்கிறவராயுமிருக்கிறார். ஆனால், எல்லா ஜெபங்களும் பதிலைப் பெறுவதில்லை. சில ஜெபங்கள் தூக்க மயக்கமாக, பாரம்பரியமாக, வழக்கமாக செய்கிறதாக ஏனோதானோவென்று கடமைக்காக செய்யப்படுபவையாக இருக்கின்றன. அப்படிப்பட்ட ஜெபங்களுக்கு பதில் வருவதில்லை.\r\n\r\nஅதேநேரம், உறுதியான ஜெபத்தையும், நருங்குண்ட, நொறுங்குண்ட இருதயத்திலிருந்து வெளிவரும் ஜெபத்தையும் கர்த்தர் ஒருநாளும் புறக்கணிப்பதேயில்லை. ஆதி முற்பிதாவாகிய யாக்கோபின் ஜெபத்தை சிந்தித்துப்பாருங்கள். முழு இரவும் கர்த்தரை பற்றிப்பிடித்துக்கொண்டு, “நீர் என்னை ஆசீர்வதித்தாலொழிய உம்மைப் போகவிடேன்” (ஆதி. 32:26) என்று அவர் மன்றாடினார்.\r\n\r\nஅன்றைக்கு அவருக்கு இருந்த நெருக்கத்தின் மத்தியிலே, மூத்த சகோதரனைப்பற்றிய பயத்தின்மத்தியிலே, கர்த்தரை உறுதியாய் பற்றிப்பிடிப்பதைத் தவிர வேறு எந்த வழியும் அவருக்குத் தெரியவில்லை. அந்த உறுதியான ஜெபத்தின் விளைவாக கர்த்தர் யாக்கோபை ஆசீர்வதித்தார். இஸ்ரவேல் என்ற புதிய பெயரைக் கொடுத்தார். மட்டுமல்லாமல், அவரதுசகோதரனோடு ஒப்புரவாகும்படியும் அருள்செய்தார்.\r\n\r\nஎலியாவின் ஜெபத்தைப் பாருங்கள். அது எத்தனை ஊக்கமுள்ளதாய் இருந்தது! ஆகவேதான் அவருடைய ஜெபத்தைக்குறித்து வேதம் இவ்வாறு சொல்லுகிறது: “எலியா என்பவன் நம்மைப்போலப் பாடுள்ள மனுஷனாயிருந்தும், மழை பெய்யாதபடிக்குக் கருத்தாய் ஜெபம்பண்ணினான். அப்பொழுது மூன்று வருஷமும் ஆறுமாதமும் பூமியின்மேல் மழை பெய்யவில்லை. மறுபடியும் ஜெபம்பண்ணினான், அப்பொழுது வானம் மழையைப் பொழிந்தது. பூமி தன் பலனைத் தந்தது” (யாக். 5:17,18).\r\n\r\nஆதித்திருச்சபை வளர்ந்ததற்கு ஊக்கமான ஜெபம் ஒரு காரணமாகும். அங்கே அவர்களெல்லாரும் ஒருமனப்பட்டு ஜெபத்திலும், வேண்டுதலிலும் தரித்திருந்தார்கள் (அப். 1:14) என்று வேதத்தில் வாசிக்கிறோம். தேவபிள்ளைகளே, உங்கள் ஜெபம் சாதாரண ஜெபமாய் இருக்கக்கூடாது. உங்கள் ஜெபம் ஆவியோடும் உண்மையோடும் இருக்கவேண்டும். கருத்தான ஜெபமாக உறுதியான ஜெபமாக வல்லமையாய் விளங்கவேண்டும். அப்பொழுது கர்த்தர் நிச்சயமாகவே உங்களுடைய ஜெபத்திற்கு பதில் தருவார். “நிச்சயமாகவே முடிவு உண்டு; உன் நம்பிக்கை வீண்போகாது” (நீதி. 23:18)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அந்தப்படியே தேவன் தம்மை நோக்கி இரவும் பகலும் கூப்பிடுகிறவர்களாகிய தம்மால் தெரிந்துகொள்ளப்பட்டவர்களின் விஷயத்தில் நீடிய பொறுமையுள்ளவராயிருந்து அவர்களுக்கு நியாயஞ்செய்யாமலிருப்பாரோ?” (லூக். 18:7)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}