{"uniqueid":"","date":"","title":"பரிசுத்த சிந்தை!","key_verse":"59_4:8","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இருமனமுள்ளவர்களே, உங்கள் இருதயங்களைப் பரிசுத்தமாக்குங்கள்” (யாக். 4:8)."},"devotion":{"label":"தியானம்","text":"மனிதனுடைய மனமும், அதில் ஓடும் எண்ணங்களும் அவனுடைய செய்கைகளை வெகுவாகப் பாதிக்கின்றன. மனிதனுடைய மனதின் தளத்தில்தான் ஆவிக்குரிய யுத்தங்கள் நடைபெறுகின்றன. மாம்ச சிந்தை என்பது தேவனுக்கு விரோதமான பகை. கர்த்தருடைய வசனத்தைக்கொண்டு மனதைப் புதிதாக்குகிறதினாலே உங்கள் இருதயம் பரிசுத்தமடையும்.\r\n\r\nநீங்கள் இந்த தியான பகுதியை படித்துக்கொண்டிருக்கும்போது, ஒரு தேள் உங்கள் அறைக்குள் வருகிறது என வைத்துக்கொள்ளுங்கள். உடனே இதைப் படிப்பதை நிறுத்திவிட்டு, அந்தத் தேளைக் கொன்று வெளியே எறிவீர்கள் அல்லவா? அதுபோல உங்களுடைய உள்ளத்தில் தலைகாட்டும் தீய எண்ணங்களைக்கூட அப்படித்தான் நீங்கள் தூர எறியவேண்டும்.\r\n\r\nஉங்கள் சிந்தை கட்டுக்கடங்காத காட்டுக்குதிரையைப்போல, தாறுமாறாய் அலைந்து திரியாதபடி, எண்ணங்களை கிறிஸ்துவுக்குக் கீழானதாகச் சிறைப்படுத்தவேண்டும். கட்டுப்படுத்தப்படாத சிந்தை உங்களைக் குழிக்குள் தள்ளிவிடும். கிறிஸ்து இயேசுவில் இருந்த சிந்தை எப்படிப்பட்டதாயிருந்தது? அவர் தாம் விரும்பியது எதையும் செய்யவில்லை.\r\n\r\n“என்னுடைய சித்தமல்ல, உம்முடைய சித்தமே ஆகட்டும்” என்பதே அவர் சிந்தையின் குரல். இப்படிப்பட்ட சிந்தனையின் நிமித்தமாக, “இவர் என்னுடைய நேசகுமாரன், இவரில் பிரியமாயிருக்கிறேன்” என்னும் நற்சான்றிதழைப் பிதாவிடமிருந்து அவர் பெற்றார். வேதம் சொல்லுகிறது, “எந்த எண்ணத்தையும் கிறிஸ்துவுக்குக் கீழ்ப்படியச் சிறைப்படுத்துகிறவர்களாயிருக்கிறோம்” (2 கொரி. 10:5).\r\n\r\nஎண்ணங்களில் இருக்கும் பரிசுத்தமே இருதயத்தில் பரிசுத்தத்தைக் கொண்டுவரும். அதைத் தொடர்ந்தே கண்களில் பரிசுத்தமும், செயல்களில் பரிசுத்தமும் காணப்படும். உங்கள் சிந்தனை எப்பொழுதும் பரிசுத்தமானதாக இருக்கட்டும்!\r\n\r\n1) புதிதாக்கும் சிந்தை:- “நீங்கள் இந்தப் பிரபஞ்சத்திற்கு ஒத்த வேஷந்தரியாமல், தேவனுடைய நன்மையும் பிரியமும் பரிபூரணமுமான சித்தம் இன்னதென்று பகுத்தறியத்தக்கதாக, உங்கள் மனம் புதிதாகிறதினாலே மறுரூபமாகுங்கள்” (ரோம. 12:2).\r\n\r\n2) கிறிஸ்துவின் சிந்தை:- “கிறிஸ்து இயேசுவிலிருந்த சிந்தையே உங்களிலும் இருக்கக்கடவது” (பிலி. 2:5). ஆம், அது பரிசுத்த சிந்தை. தூய்மையான சிந்தை. தீங்கு நினையாத சிந்தை. பரலோக சிந்தை. அந்த சிந்தையை உங்களில் ஏற்றுக்கொள்வீர்களா?\r\n\r\n3) பாடுகளின் சிந்தை:- “இப்படியிருக்க, கிறிஸ்து நமக்காக மாம்சத்திலே பாடுபட்டபடியால், நீங்களும் அப்படிப்பட்ட சிந்தையை ஆயுதமாகத் தரித்துக்கொள்ளுங்கள்” (1 பேது. 4:1). பாடுகளே உங்களைப் புடமிட்டு பரிசுத்தத்தில் பூரணப்படுத்தும்.\r\n\r\n4) ஏக சிந்தை:- “ஒருவரோடொருவர் ஏகசிந்தையுள்ளவர்களாயிருங்கள்” (ரோம. 12:16). உங்களுடைய ஐக்கியமானது, பரிசுத்தத்தை ஒருவருக்கொருவர் பகிர்ந்துகொள்ளும் பரிசுத்தவான்களின் ஐக்கியமாயிருக்கட்டும். தேவபிள்ளைகளே, உங்களுடைய நோக்கமெல்லாம் பரிசுத்தத்தில் ஒருமனப்பாட்டை தேவ ஜனங்களுக்குள் கொண்டுவருவதாயிருக்கட்டும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “மாம்ச சிந்தை மரணம்; ஆவியின் சிந்தையோ ஜீவனும் சமாதானமுமாம்” (ரோம. 8:6)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}