{"uniqueid":"","date":"","title":"சிந்தை","key_verse":"42_2:19","memory_verse":{"label":"இன்றைய அப்பம்","text":"“மரியாளோ அந்தச் சங்கதிகளையெல்லாம் தன் இருதயத்திலே வைத்து, சிந்தனைபண்ணினாள்” (லூக். 2:19)."},"devotion":{"label":"தியானம்","text":"கர்த்தர் மனிதனுக்கு மட்டும்தான் சிந்தனை செய்யக்கூடிய ஆற்றலைக் கொடுத்திருக்கிறார். சிந்தித்து செயல்படுவது என்பது ஞானமாகும். சிந்தியாமல் காரியங்களைச் செய்துவிட்டு பின்னர் தீய பலன்களைச் சந்திக்கும்போது வருந்துவது பேதமைத்தனம். கர்த்தர் உங்களுக்கு நல்ல, செழிப்பான, தேவ சித்தத்தின்படியான சிந்தனைகளைத் தரும்படி ஜெபிக்க வேண்டும்.\r\n\r\n“ஏனெனில், தேவனே தம்முடைய தயவுள்ள சித்தத்தின்படி விருப்பத்தையும் செய்கையையும் உங்களில் உண்டாக்குகிறவராயிருக்கிறார்” (பிலி. 2:13) என்று வேதம் சொல்லுகிறது. சிந்தனை சரியில்லாவிட்டால், செயல் சரியில்லாமல்தான்போகும். செயல் சரியில்லாமல்போகும்போது வாழ்க்கையே சரியில்லாமல்போய்விடுகிறது.\r\n\r\nஆகவே, நீங்கள் வீணான சிந்தனைகளையும், பொல்லாத சிந்தனைகளையும் அகற்ற வேண்டியது அவசியம். “எப்படியெனில், மனுஷருடைய இருதயத்திற்குள்ளிருந்து பொல்லாத சிந்தனைகளும், விபச்சாரங்களும், வேசித்தனங்களும், கொலைபாதகங்களும், களவுகளும், பொருளாசைகளும், துஷ்டத்தனங்களும், கபடும், காமவிகாரமும், வன்கண்ணும், தூஷணமும், பெருமையும், மதிகேடும் புறப்பட்டு வரும். &#8230;. இவைகளெல்லாம் &#8230;. மனுஷனைத் தீட்டுப்படுத்தும்” (மாற். 7:21-23) என்று வேதம் எச்சரிக்கிறது.\r\n\r\nஇந்த சிந்தனைகளைச் சீர்ப்படுத்துவது எப்படி? நன்மையானவைகளைச் சிந்திப்பது எப்படி? ஆம், முதலாவது, நீங்கள் தேவையில்லாத சிந்தனைகளைச் சிறைப்படுத்தவேண்டும். எங்களுடைய போராயுதங்களினால் எந்த எண்ணத்தையும் கிறிஸ்துவுக்குள் கீழ்ப்படியச் சிறைப்படுத்துகிறவர்களாய் இருக்கிறோம் என்று அப். பவுல் எழுதுகிறார் (2 கொரி. 10:5).\r\n\r\nநம்முடைய போராயுதங்கள் எவை? அந்த போராயுதங்களை எபேசியர் 6-ம் அதிகாரம், 13 முதல் 18 வரை உள்ள வேதப் பகுதியில் வாசிக்கலாம். ஜெபம் ஒரு போராயுதம், வேத வசனம் ஆவியின் பட்டயமாகிய ஒரு போராயுதம். ஆட்டுக்குட்டியின் இரத்தமும், சாட்சியின் வசனமும் மகத்தான போராயுதங்கள். இவைகளை நீங்கள் பயன்படுத்தும்போது நிச்சயமாகவே வீணான சிந்தனைகளைத் தவிர்க்க முடியும்.\r\n\r\nஇரண்டாவது, உங்களுடைய சிந்தனைகளைக் கட்டுப்படுத்த உள்ளத்திலும், உதட்டிலும் எப்பொழுதும் கர்த்தரைத் துதிக்கிற துதி இருந்துகொண்டேயிருக்கவேண்டும். அப்படிச் செய்யத் தவறினவர்களைக் குறித்து அப். பவுல், “தேவனை அறிந்தும், அவரை தேவனென்று மகிமைப்படுத்தாமலும், ஸ்தோத்திரியாமலுமிருந்து தங்கள் சிந்தனைகளினாலே வீணரானார்கள்; உணர்வில்லாத அவர்களுடைய இருதயம் இருளடைந்தது” என்று எழுதுகிறார் (ரோம. 1:21).\r\n\r\nமூன்றாவதாக, மாம்ச சிந்தனைகளை மேற்கொள்ள எப்பொழுதும் உங்களுடைய உள்ளத்தை தேவ வசனத்தினாலும், வாக்குத்தத்தங்களினாலும் நிரப்பி வைத்திருக்கவேண்டும். உங்கள் இருதயம் ஒரு பொக்கிஷ சாலை. உங்கள் இருதயத்தில் எதை வைத்திருக்கிறீர்களோ, அதைக்கொண்டுதான் நீங்கள் சிந்திக்கிறீர்கள். உள்ளத்தில் தேவ வசனங்கள் இருந்தால் சிந்தனையும் அந்த வசனத்திற்கு ஏற்றபடி இருக்கும். தேவபிள்ளைகளே, தீமையை உங்களைவிட்டு விலக்கி, கர்த்தரை நோக்கி ஜெபித்து, வேத வசனங்களை தியானியுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “எல்லாப் புத்திக்கும் மேலான தேவசமாதானம் உங்கள் இருதயங்களையும் உங்கள் சிந்தைகளையும் கிறிஸ்து இயேசுவுக்குள்ளாகக் காத்துக்கொள்ளும்” (பிலி. 4:7)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}