{"uniqueid":"","date":"","title":"ஞானம், அறிவாகிய பொக்கிஷம்!","key_verse":"51_2:3","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவருக்குள் ஞானம் அறிவு என்பவைகளாகிய பொக்கிஷங்களெல்லாம் அடங்கியிருக்கிறது” (கொலோ. 2:3)."},"devotion":{"label":"தியானம்","text":"இயேசு கிறிஸ்துவுக்குள்ளிருக்கும் ஞானம் மற்றும் அறிவு ஆகிய சகல விலையேறப்பெற்ற பொக்கிஷங்களை அவர் தமக்குச் சித்தமானவனுக்குக் கொடுக்கிறார்.\r\n\r\nகர்த்தர் ஒருவரே சகலவற்றையும் அறிந்தவர். மனுஷருடைய எண்ணங்கள், தோற்றங்கள், நினைவுகள், செயல்கள் எல்லாவற்றையும் அறிந்தவர். அவருக்கு மறைவானது ஒன்றுமில்லை. அப். பவுல், அவரது ஞானம், அறிவு, என்பவைகளின் ஆழம் எவ்வளவாயிருக்கிறது என்று சொல்லி மிகவும் ஆச்சரியப்பட்டார் (ரோம. 11:33). நீங்கள் தாகத்தோடிருந்தால், கர்த்தர் உங்களுக்கு தேவைப்படும் அறிவை நிச்சயமாய் தந்தருளுவார்.\r\n\r\nஇந்த நூற்றாண்டுகளில் மனிதனுடைய அறிவு மிகவும் பெருகிவிட்டது (தானி. 12:4). விமானங்களும், ராக்கெட்டுகளும், மனிதன் சந்திரனிலே நடந்த சம்பவங்களும், கணினி அறிவுகளும், உலகத்தைப் பிரமிக்கச்செய்கின்றன. அதேநேரம், சில அறிவுகள் மனிதனை ஆபத்தான அழிவின் பாதையிலே கொண்டுபோய் நிறுத்தியிருக்கின்றன.\r\n\r\nஆனால் கர்த்தரோ, தம்முடைய பிள்ளைகளுக்கு ஆவிக்குரிய அறிவைத் தந்தருளுகிறார். நித்தியத்திற்குரிய, பரலோக அறிவைத் தந்தருளுகிறார். இந்த அறிவை உலக ஞானி ஒருவனும் அறியமாட்டான். கர்த்தர் தருகிற இந்த அறிவாகிய பொக்கிஷம் ஆறு விதங்களிலே உங்களுக்கும் பிரயோஜனமாயிருக்கும்.\r\n\r\nமுதலாவதாக, கர்த்தரைப்பற்றிய அறிவு. இரண்டாவதாக, வேதத்தின் ஆழங்களையும், இரகசியங்களையும் அறியும் அறிவு. மூன்றாவதாக, உங்களை நீங்களே அறிகிற அறிவு. நான்காவதாக, ஆவிக்குரிய நிலவரங்களைப் பற்றிய அறிவு.\r\n\r\nஐந்தாவதாக, ஒரு மனிதனைப்பற்றிய, ஒரு இடத்தைப்பற்றிய, சூழ்நிலைகளைப்பற்றிய அறிவு. ஆறாவதாக, பரலோகத்தைப்பற்றியும், பாதாளத்தைப்பற்றியும், ஆவிகளின் உலகத்தைப்பற்றியும் அறிகிற அறிவு. இத்தனையும் மகா விலையேறப்பெற்ற பொக்கிஷங்களல்லவா?\r\n\r\n“கர்த்தரைத் தேடுகிறவர்களோ சகலத்தையும் அறிவார்கள்” (நீதி. 28:5). பெரியதாக நடத்தப்பெறும் நற்செய்திப் பெருவிழாக்களில், பிரச்சனையுள்ளவர்களை, வியாதியுள்ளவர்களை பெயர்சொல்லி அழைப்பதும், அவர்களுக்கு இருக்கிற பிரச்சனைகள், வியாதிகளைப்பற்றிக் கூறுவதும்கூட இந்த பரலோக அறிவினால்தான்.\r\n\r\nநீங்கள் பல நபர்களை சந்திக்கக்கூடும். இவர் எப்படிப்பட்டவரோ, என்ன நோக்கத்தோடு வந்திருக்கிறாரோ, உள்ளொன்று வைத்துப் புறமொன்று பேசுவாரோ, நல்லவர்போல நடித்து உள்ளத்திலே வஞ்சனையை வைத்திருக்கிறவரோ, என்பதையெல்லாம் இந்த அறிவாகிய பொக்கிஷம் நமக்கு உணர்த்தும்.\r\n\r\nவேதம் சொல்லுகிறது, “மனுஷருள்ளத்திலிருப்பதை அவர் அறிந்திருந்தபடியால், மனுஷரைக் குறித்து ஒருவரும் அவருக்குச் சாட்சி கொடுக்கவேண்டியதாயிருக்கவில்லை” (யோவா. 2:25)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஞானிகளுக்கு ஞானத்தையும், அறிவாளிகளுக்கு அறிவையும் கொடுக்கிறவர். அவரே ஆழமும் மறைபொருளுமானதை வெளிப்படுத்துகிறவர்; இருளில் இருக்கிறதை அவர் அறிவார்; வெளிச்சம் அவரிடத்தில் தங்கும்” (தானி. 2:21:22)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}