{"uniqueid":"","date":"","title":"ஞானிகளோடே!","key_verse":"20_13:20","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஞானிகளோடே சஞ்சரிக்கிறவன் ஞானமடைவான்; மூடருக்குத் தோழனோ, நாசமடைவான்” (நீதி. 13:20)."},"devotion":{"label":"தியானம்","text":"“பூவோடு சேர்ந்த நாரும் மணம் பெறும்”, “கம்பன் வீட்டுக் கட்டுத்தறியும், கவிபாடும்” என்பவை பழமொழிகள். ஞானிகளோடே சஞ்சரிக்கிறவன் ஞானமடைவான். பழைய ஏற்பாடு மற்றும் புதிய ஏற்பாட்டில் எத்தனையோ ஞானிகளின் வாழ்க்கைவரலாறுகள் எழுதப்பட்டிருக்கின்றன.\r\n\r\nஅவற்றை வாசித்து தியானிக்கும்போது, நமக்கும்கூட, அவர்களோடு சஞ்சரிப்பதுபோன்ற ஒரு உணர்வு ஏற்படும். அதுபோல நம்முடைய ஜெபவேளை என்பது ஞானமுள்ள பிதா, குமாரன், பரிசுத்த ஆவியானவரோடு சஞ்சரிப்பதாகும்.\r\n\r\nநீங்கள் ஞானமடைய விரும்பினால், கர்த்தரால் பயன்படுத்தப்படுகிற தேவபிள்ளைகளோடும், ஊழியரோடும் ஐக்கியம் வைத்துக்கொள்ளுங்கள். அவர்கள் தங்களுடைய வாழ்க்கையின் அனுபவங்களிலிருந்தும், வேதத்திலிருந்தும் அருமையான ஆலோசனைகளைச் சொல்லி உங்களை வழிநடத்துவார்கள்.\r\n\r\nஅப்படிப்பட்ட ஐக்கியம், பரிசுத்தமாய் ஜீவிப்பதற்கும், ஆழமான ஜெப ஜீவியம் செய்வதற்கும் உங்களுக்கு உதவியாய் இருக்கும். உண்மையான ஞானி யார்? “விவேகி &#8230;. நீதிமொழியையும், அதின் அர்த்தத்தையும், ஞானிகளின் வாக்கியங்களையும், அவர்கள் உரைத்த புதைபொருள்களையும் அறிந்துகொள்வான்” (நீதி. 1:5,6) என்று வேதம் சொல்லுகிறது,\r\n\r\nஆலயத்திலே தங்கியிருந்த ஒரு தேவ மனிதரை எனக்குத் தெரியும். அவருக்கு ஏற்பட்ட ஒரு வியாதியினிமித்தம், அவரால் ஊழியம் செய்யமுடியவில்லை. ஞாயிற்றுக்கிழமைகளில் ஆலய ஆராதனை முடிந்தபிறகு, பல மணி நேரம் அவரோடு உட்கார்ந்து, நான் தேவ ஞானத்தை பெற்றுக் கொள்ளுவதுண்டு. கர்த்தர் அவரை நடத்திவந்த எல்லா பாதைகளைப்பற்றியும், கர்த்தர் செய்த அற்புதங்களையும், எப்படி ஞானமாய் ஊழியம் செய்யவேண்டும் என்பதைப்பற்றியும் என்னிடம் சொல்லுவார். எனக்கு அந்த ஆலோசனைகள் மிகவும் பிரயோஜனமாய் இருந்தன.\r\n\r\nகர்த்தர், தம்முடைய ஊழியத்திற்குப் பேதமையான மக்களைத் தெரிந்துகொண்டு, தமது ஞானத்தின் அபிஷேகத்தால் நிரப்புகிறார். மீன் பிடித்துக்கொண்டிருந்த, படிப்பறிவில்லாத பேதுருவைக் கர்த்தர் எவ்வளவு ஞானமாய் பயன்படுத்தினார்! ஞானமுள்ள பிரசங்கம் செய்யும்படி, கல்விமானின் நாவைத் தந்தருளினார். அவர் மூலமாக எத்தனை ஆயிரமாயிரமான ஜனங்களை இரட்சித்தார்! அப். பவுலின் ஞானத்தை, அவரது நிருபங்களில் கண்டு நாம் பிரமித்து, ஆச்சரியப்பட்டு, வியக்கிறோம். அவருடைய நிருபங்கள் எத்தனை ஞானமுள்ளவைகள்! எத்தனை ஆழமான கருத்துக்கள் உள்ளவை!\r\n\r\nதேவபிள்ளைகளே, தெய்வீக ஞானத்தை வேத வசனங்கள்மூலமாகவும், தேவ ஊழியக்காரர்களின் செய்திகள்மூலமாகவும், ஊழியக்காரர்களின் ஐக்கியத்தின்மூலமாகவும், தேவனோடு நெருங்கி ஜீவிப்பதின்மூலமாகவும், நீங்கள் பெற்றுக்கொள்ளலாம். அப்படி ஐக்கியம்கொள்ளும்போது, குறிப்பிட்ட சூழ்நிலைகளிலே, போராட்டங்களிலே, பிரச்சனை நேரங்களிலே எப்படி நடந்துகொள்ளவேண்டும் என்பதை, ஆவியானவர் உங்களுக்கு வெளிப்படுத்திக்கொடுப்பார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “பிதாவே! வானத்துக்கும் பூமிக்கும் ஆண்டவரே! இவைகளை ஞானிகளுக்கும் கல்விமான்களுக்கும் மறைத்து, பாலகருக்கு வெளிப்படுத்தினபடியால் உம்மை ஸ்தோத்திரிக்கிறேன்” (மத். 11:25)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}