{"uniqueid":"","date":"","title":"ஞானத்தை போதிக்கும் வசனம்!","key_verse":"46_12:8","memory_verse":{"label":"இன்றைய அப்பம்","text":"“எப்படியெனில், ஒருவனுக்கு ஆவியினாலே ஞானத்தைப் போதிக்கும் வசனமும், வேறொருவனுக்கு அந்த ஆவியினாலேயே அறிவை உணர்த்தும் வசனமும் …. அளிக்கப்படுகிறது” (1 கொரி. 12:8,10)."},"devotion":{"label":"தியானம்","text":"ஆவியின் வரங்கள் ஒன்பதில் இரண்டு வரங்கள் “வசனம்” என்று அழைக்கப்படுகின்றன. ஒன்று, அறிவை உணர்த்தும் வசனம். அடுத்தது, ஞானத்தைப் போதிக்கும் வசனம். இரண்டும் ஒன்றோடொன்று இணைந்தவை. ஒன்றுக்கொன்று துணையாய் நிற்பவை. அறிவைக்குறித்துச் சொல்லும்போது, ஆண்டவர் அதை வசனமாக உணர்த்துகிறார். ஞானத்தைக் குறித்துச் சொல்லும்போது அதையும் வசனமாகப் போதிக்கிறார்.\r\n\r\nஅப். பவுலும்கூட, தாம் கற்றுக்கொள்ளும்படியான காரியங்களையும், போதிக்கும்படியான காரியங்களையும்குறித்துப் பேசுகிறார். அவர், “நான் எந்த நிலைமையிலிருந்தாலும் மனரம்மியமாயிருக்கக் கற்றுக் கொண்டேன்” என்று சொல்லி விட்டு கூடவே, “எவ்விடத்திலும் எல்லாவற்றிலும் திருப்தியாயிருக்கவும் பட்டினியாயிருக்கவும், பரிபூரணமடையவும் குறைவுபடவும் போதிக்கப்பட்டேன்” (பிலி. 4:12) என்று சொல்லுகிறார்.\r\n\r\nஞானம் என்றால் என்ன? ஒருவன் தான் பெற்றுக்கொண்ட அறிவை, திறமையாக, சாதுரியமாக, சாமர்த்தியமாக செயல்படுத்துவதுதான் ஞானமாகும். பள்ளிக்கூடத்தில் ஆசிரியர்கள் அறிவைப் போதிக்கிறார்கள். மாணவர்கள் பாடப்புத்தகத்திலிருந்து அறிவைப் பெற்றுக்கொள்ளுகிறார்கள். ஆனால் அது மட்டும் போதாது. பெற்ற அறிவை செயல்படுத்துகிற ஞானத்தைப் பெற்றாகவேண்டும்.\r\n\r\nஆசிரியர்கள் மாதிரிக்கணக்கை கரும்பலகையில் செய்துகாட்டும்போது மாணவர்கள் தங்கள் அறிவினால் அதைக் கிரகித்துக்கொள்ளுவார்கள். அதுமட்டும் போதாது. அதற்குப்பிறகு வரும் கணக்குகளை அவர்களாகவே தங்களுடைய ஞானத்தைப் பயன்படுத்தி செய்துகாண்பிக்க வேண்டும்.\r\n\r\nசிலர் உலகப்பிரகாரமாக அதிகமாகப் படித்திருப்பார்கள். ஆனால் அதைச் செயல்படுத்தும் ஞானம் இல்லாவிட்டால், அவர்களுடைய வாழ்க்கையில் முன்னேற்றம் ஏற்படுவதில்லை. அவர்களைப் படித்த முட்டாள்கள் என்று உலகம் கேலி பேசும்.\r\n\r\nஆனால் வேறு சிலரைப் பாருங்கள். அவர்கள் அதிகமாய்ப் படித்திருக்கமாட்டார்கள். ஆனாலும் படிக்காத மேதைகளாக விளங்குவார்கள். பிரச்சனைகளை எளிதாகப் புரிந்துகொண்டு தீர்த்துவைப்பார்கள்.\r\n\r\nசில தேசங்களிலே ஏராளமான போர்வீரர்கள் இருக்கலாம். நவீன யுத்தக்கருவிகளும், போர் ஆயுதங்களும் இருக்கலாம். ஆனால் யுத்தக்களத்தில் எப்படி யுத்தம்செய்வது என்பதைக்குறித்த விசேஷமான ஞானமும், போர்முனைத் திட்டங்களும் அத்தியாவசியமானவை. எந்தநேரத்தில் தாக்குவது, முழுப்படையையும் முதலிலேயே களத்தில் இறக்கிவிடுவதா அல்லது கொஞ்சம் கொஞ்சமாக அழைத்துக்கொள்ளுவதா போன்ற யோசனைகள் போர்க்களத்தில் மிகவும் தேவை. இத்தகைய யோசனைகள் இல்லாவிட்டால், அவர்களை ஞானமுள்ள சிறு படையினர்கூட தோற்கடித்துவிடுவார்கள்.\r\n\r\nதேவபிள்ளைகளே, தெய்வீக ஞானத்தைக் கர்த்தரிடத்திலே கேளுங்கள். பரிசுத்த ஆவியானவரிடம் இருந்து கிடைக்கக்கூடிய ஞானத்தைப் போதிக்கும் வசனத்தைக் கேளுங்கள். ஞானவான்களை அரசாங்கமும் தேடுகிறது, கர்த்தரும் தேடுகிறார். உங்களுடைய ஞானத்தைக் கர்த்தருக்காகப் பயன்படுத்துவீர்களா?"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “சகலவித வேலைகளையும் யூகித்துச் செய்கிறதற்கும் வேண்டிய ஞானமும் புத்தியும் அறிவும் அவனுக்கு உண்டாக, அவனை தேவஆவியினால் நிரப்பினேன்” (யாத். 31:5)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}