{"uniqueid":"","date":"","title":"ஞான வரம்!","key_verse":"45_11:33","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஆ! தேவனுடைய ஐசுவரியம், ஞானம், அறிவு என்பவைகளின் ஆழம் எவ்வளவாயிருக்கிறது!” (ரோம. 11:33)."},"devotion":{"label":"தியானம்","text":"பரிசுத்த ஆவியின்மூலமாக வருகிற ஒன்பது வரங்களிலே, ‘ஞானத்தைப் போதிக்கும் வசனம்’ என்று அழைக்கப்படுகிற ஆவியின் வரமும் ஒன்றாகும் (1 கொரி. 12:8). “ஆவியானவர் எல்லாவற்றையும், தேவனுடைய ஆழங்களையும், ஆராய்ந்திருக்கிறார்; மனுஷனிலுள்ள ஆவியேயன்றி மனுஷரில் எவன் மனுஷனுக்குரியவைகளை அறிவான்? அப்படிப்போல, தேவனுடைய ஆவியேயன்றி, ஒருவனும் தேவனுக்குரியவைகளை அறியமாட்டான்” (1 கொரி. 2:10,11).\r\n\r\nமுதலாவதாக, தேவனுடைய திட்டங்களை நிறைவேற்ற, உங்களுக்கு இந்த பொக்கிஷமான ஞானவரம் தேவை. கர்த்தர் ஆசரிப்புக்கூடாரத்தை உண்டாக்க நினைத்தபோது, அதை தேவ ஞானத்தினால் கட்டியெழுப்பும்படி ஒரு மனுஷனைத் தேடினார். அவனுடைய பெயர்தான் பெசலெயேல். அவனுக்கு ஞானமும், புத்தியும் அறிவும் உண்டாக, கர்த்தர் அவனை தேவ ஆவியினால் நிரப்பினார். ஆசரிப்புக்கூடாரத்தின் சகலவித வேலைகளையும் யூகித்துச் செய்யக்கூடிய ஞானம் அவனுக்கு உண்டாயிற்று (யாத். 31:5).\r\n\r\nஇரண்டாவதாக, பிரச்சனைகளைத் தீர்க்க உங்களுக்கு ஞானம் அவசியம். அன்றாட வாழ்வில் குடும்பங்களில் பல பிரச்சனைகள் எழும்புகின்றன. ஆதித் திருச்சபை வளர்ந்து பெருகினபோது, கூடவே பிரச்சனைகளும் வளர்ந்தன (அப். 6:1). நீங்கள் ஞானவரத்தைப் பெற்றுக்கொண்டால், கர்த்தருடைய தீர்வை ஜனங்களுக்கு திட்டமாய்ச் சொல்லமுடியும். அப்படியில்லாமல் மனுஷீக ஞானத்தோடு தீர்வு காண முற்படுவதால் குடும்பங்கள் உடைந்துபோகின்றன. சபைகளும் பாழாய்ப்போய்விடுகின்றன.\r\n\r\nமூன்றாவதாக, உலகத்தார் கேட்கும் கேள்விகளுக்கு பதில் சொல்ல உங்களுக்கு ஞானம் தேவை. சிலர் அறியாமையினாலே கேள்வி கேட்கலாம். வேறு சிலர் உங்களைக் கண்ணிகளிலே சிக்க வைக்கும் நோக்கத்தில் கேள்வி கேட்கலாம். சாலொமோன் ஞானி சொல்லுகிறார்: “மூடனுக்கு அவன் மதியீனத்தின்படி மறுஉத்தரவு கொடாதே; கொடுத்தால், நீயும் அவனைப்போலாவாய்” (நீதி. 26:4). கர்த்தர் ஏற்ற வேளையில் ஏற்றபடி பதில் சொல்லும்படியான ஞானத்தை உங்களுக்குத் தந்தருள்வார். ஒருவனும் எதிர்த்து நிற்கக்கூடாத வாக்கினாலும், வல்லமையினாலும், ஞானத்தினாலும் கர்த்தர் உங்களை நிரப்புவார்.\r\n\r\nநான்காவதாக, ஆத்துமாக்களை ஆதாயப்படுத்திக்கொள்ள உங்களுக்கு ஞானம் மிகவும் அவசியம் (நீதி. 11:30). சிலர் தெருப்பிரசங்கம்பண்ணும்போது, எடுத்தவுடனே, நீங்கள் எல்லோருமே கல்லையும், மண்ணையும் வணங்குகிறீர்கள். இது மிகப்பெரிய பாவம். உங்கள் கடவுள் பொய்யானது, பிசாசு போன்றது என்று ஞானமில்லாமல் பேச ஆரம்பித்து, புறஜாதி மக்களுடைய இருதயத்தைப் புண்படுத்திவிடுகிறார்கள்.\r\n\r\nஇதனால் அவர்களுடைய உள்ளம் கடினப்பட்டு, கிறிஸ்தவர்களை எதிர்த்துத் தாக்க ஆரம்பிக்கிறார்கள். ஒவ்வொருவரிடமும் எப்படிப் பேசவேண்டும், எந்த முறையில் ஆத்துமாக்களை ஆதாயம் செய்யவேண்டும் என்பதை கர்த்தரிடத்தில் கேளுங்கள். தேவபிள்ளைகளே, சுவிசேஷத்தை அறிவிக்க உங்களுக்கு ஞான வரம் தேவை. கர்த்தருடைய வார்த்தையைப் பகுத்து பிரசங்கம்செய்ய ஞான வரம் தேவை."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “இளைப்படைந்தவனுக்கு சமயத்திற்கேற்ற வார்த்தை சொல்ல நான் அறியும்படிக்கு, கர்த்தராகிய ஆண்டவர் எனக்குக் கல்விமானின் நாவைத் தந்தருளினார்; காலைதோறும் என்னை எழுப்புகிறார்; கற்றுக்கொள்ளுகிறவர்களைப்போல, நான் கேட்கும்படி என் செவியைக் கவனிக்கச்செய்கிறார்” (ஏசா. 50:4)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}