{"uniqueid":"","date":"","title":"ஞானமே முக்கியம்!","key_verse":"20_4:7","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஞானமே முக்கியம், ஞானத்தைச் சம்பாதி; என்னத்தைச் சம்பாதித்தாலும் புத்தியைச் சம்பாதித்துக்கொள்” (நீதி. 4:7)."},"devotion":{"label":"தியானம்","text":"ஞானமே முக்கியம். கர்த்தரின் வார்த்தையே தேவ ஞானமாகும். கிறிஸ்துவே நமக்கு ஞானமாய் விளங்குகிறார். ஆம், அவர் ஞானத்தின் ஊற்று. நீங்கள் தேவனுடைய வார்த்தைக்கு முக்கியத்துவம் கொடுத்து, அவருடைய ஞானமாகிய தேவ வசனத்தை ஆவலோடும் பசிதாகத்தோடும் புசிக்கும்போது ஞானமுள்ளவர்களாய் மாறுவீர்கள்.\r\n\r\nதேவனுடைய வார்த்தை ஞானமானது மட்டுமல்ல, அது வல்லமையானதும் கூட. அது ஆவியாயும், ஜீவனாயும், இருபுறமும் கருக்குள்ள பட்டயமுமாய் இருக்கிறது. அப்படிப்பட்ட வல்லமையுள்ள வேத வார்த்தைகளை உங்களுக்குள் வைத்திருப்பீர்களானால் சாத்தானால் ஒருபோதும் உங்களை அணுகமுடியாது.\r\n\r\nஇந்த ஞானத்தைப் பெற்றுக்கொள்ள வெறுமனே வேதத்தை வாசித்தால்மட்டும் போதாது. அதை உங்களுடைய வாழ்க்கையில் நடைமுறைக்குக் கொண்டுவரவேண்டும், செயல்படுத்தவேண்டும். திரும்பத்திரும்ப வேத வார்த்தைகளை அறிக்கை செய்யவேண்டும்.\r\n\r\nஅப்பொழுது தேவனுடைய வார்த்தை உங்களுடைய வாழ்க்கையிலே பெரிய மறுமலர்ச்சியையும், ஆசீர்வாதத்தையும் கொண்டுவரும். “கர்த்தருடைய வேதம் குறைவற்றதும், ஆத்துமாவை உயிர்ப்பிக்கிறதுமாயிருக்கிறது; கர்த்தருடைய சாட்சி சத்தியமும், பேதையை ஞானியாக்குகிறதுமாயிருக்கிறது” (சங். 19:7).\r\n\r\nஉங்களுடைய பிரச்சனைகளுக்கு வேதத்திலிருந்து விடுதலை தரக்கூடிய வாக்குத்தத்தங்கள் எவை என்பதை தேடிக் கண்டுபிடித்து, அதை வாசித்து, அறிக்கை செய்து, அதன்படி நடவுங்கள்.\r\n\r\nமுதலாவது தேவனுடைய ராஜ்யத்தையும், அவருடைய நீதியையும் நீங்கள் தேடும்போது, அந்த நாள் முழுவதற்கும் தேவையான ஞானத்தைக் கர்த்தர் உங்களுக்கு நிச்சயமாகவே கொடுப்பார்.\r\n\r\nஒருமுறை புதிதாக இரட்சிக்கப்பட்ட ஒரு சகோதரனோடு கர்த்தர் பேசி, “மகனே பத்து நாட்களுக்கு ஒருமுறை வேதத்தில் நான்கு சுவிசேஷங்களையும், அப்போஸ்தல நடபடிகளையும் தொடர்ந்து வாசிக்க முற்படு. ஒரு மாதத்திற்குள்ளாய் நான் என்னை உனக்கு வெளிப்படுத்துவேன்” என்றார். அப்படி அவர் அந்த மாதத்தில் மூன்றுமுறை வாசித்து முடித்தபோது, கர்த்தர்தாமே வேத வசனங்களின் மூலமாக தன்னை அவருக்கு வெளிப்படுத்தினார்.\r\n\r\nஇன்னொரு சகோதரி சுகமளிக்கிற வரத்திற்காகக் கர்த்தரிடத்தில் ஊக்கமாய் ஜெபித்தபோது, “நான்கு சுவிசேஷங்களிலும், நான் எந்தெந்த இடங்களிலே வியாதியஸ்தர்களுக்கு சுகத்தைக் கட்டளையிட்டேன், எந்தெந்த இடங்களில் பிசாசுகளைத் துரத்தினேன், அற்புதங்களைச் செய்தேன் என்பதையெல்லாம் வாசித்து, அந்தந்த இடங்களிலெல்லாம் கை வைத்து ஊக்கமாய் ஜெபி. நான் உனக்கு சுகமளிக்கிற வரத்தையும் வல்லமையையும் தருவேன்” என்று பேசினார். அப்படியே அவர்கள் பெற்றுக்கொண்டார்கள்.\r\n\r\nதேவபிள்ளைகளே, நீங்கள் ஞானமுள்ளவர்களாய் விளங்கவேண்டும். நீங்கள் செய்யும் சிறு சிறு காரியமானாலும் அதிலே தெய்வீக ஞானம் வெளிப்படவேண்டும். ஆகவே, நீங்கள் வேத வசனத்திற்கு முக்கியத்துவம் கொடுங்கள். கர்த்தர் அருளிச்செய்த வேதாகமத்தை விரும்பி வாசியுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஞானத்தைச் சம்பாதி, புத்தியையும் சம்பாதி; என் வாயின் வார்த்தைகளை மறவாமலும் விட்டு விலகாமலும் இரு” (நீதி. 4:5)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}