{"uniqueid":"20251026072540_105a905d","date":"2025-08-26","title":"ஜெபிப்பவரும், ஜெபத்தைக் கேட்கிறவரும்!","key_verse":"19_65:2","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஜெபத்தைக் கேட்கிறவரே, மாம்சமான யாவரும் உம்மிடத்தில் வருவார்கள்” (சங். 65:2)."},"devotion":{"label":"தியானம்","text":"நம்முடைய ஆண்டவருக்கு அநேக பெயர்கள் உண்டு. அதிலே ஒரு அருமையான இனிமையான பெயர், ‘ஜெபத்தைக் கேட்கிறவர்’ என்பதாகும். அவர் ஜெபத்தைக் கேட்கிறவர் மட்டுமல்ல, ஜெபத்திற்கு பதிலளிக்கிறவரும்கூட!\r\n\r\nஜெபத்திற்கு பதிலளிப்பேன் என்று கர்த்தர் கொடுத்த வாக்குத்தத்தங்களைப் பாருங்கள். “அவன் என்னை நோக்கிக் கூப்பிடுவான், நான் அவனுக்கு மறுஉத்தரவு அருளிச்செய்வேன்; ஆபத்தில் நானே அவனோடிருந்து, அவனைத் தப்புவித்து, அவனைக் கனப்படுத்துவேன்” (சங். 91:15). “இஸ்ரவேலின் பரிசுத்தராயிருக்கிற உன் மீட்பரான கர்த்தர் சொல்லுகிறதாவது: பிரயோஜனமாயிருக்கிறதை உனக்குப் போதித்து, நீ நடக்கவேண்டிய வழியிலே உன்னை நடத்துகிற உன் தேவனாகிய கர்த்தர் நானே” (ஏசா. 48:17).\r\n\r\n“அப்பொழுது நீ கூப்பிடுவாய், கர்த்தர் மறுஉத்தரவு கொடுப்பார்; நீ சத்தமிடுவாய்: இதோ, நான் இருக்கிறேன் என்று சொல்லுவார்” (ஏசா. 58:9). “அப்பொழுது அவர்கள் கூப்பிடுகிறதற்குமுன்னே நான் மறுஉத்தரவு கொடுப்பேன்; அவர்கள் பேசும்போதே நான் கேட்பேன்” (ஏசா. 65:24). “என்னை நோக்கிக் கூப்பிடு, அப்பொழுது நான் உனக்கு உத்தரவு கொடுத்து, நீ அறியாததும் உனக்கு எட்டாததுமான பெரிய காரியங்களை உனக்கு அறிவிப்பேன்” (எரே. 33:3) என்றெல்லாம் கர்த்தர் வாக்களித்திருக்கிறார்.\r\n\r\nஜெபத்தைக் கேட்கிற கர்த்தர்தாமே ஊக்கமாய் ஜெபிக்கக்கூடியவர் என்பதை தியானிக்கும்போது அது ஆச்சரியமாய் இருக்கிறது. கிறிஸ்து இந்த உலகத்தில் வாழும்போது நமக்கு முன்மாதிரியைக் காண்பிக்கும்படி ஜெபித்தார். நாம் பின்பற்றக்கூடிய அடிச்சுவடுகளைப் பின்வைத்துப்போனார் (1 பேது. 2:21). ஜெபிக்கிற அந்த இயேசுவைக் கவனித்துப்பாருங்கள்.\r\n\r\nயார் யார் ஜெபிக்க வேண்டுமென்ற தாகத்தோடும் வாஞ்சையோடும் கர்த்தருடைய பாதங்களுக்கு வருகிறார்களோ, அவர்கள்மேல் கர்த்தர் ஜெபஆவியையும் விண்ணப்பத்தின் ஆவியையும் ஊற்றுகிறார் (சக. 12:10). ஆவியானவரும் அவர்களோடு இணைந்து வாக்குக்கடங்காத பெருமூச்சுகளோடு மன்றாட ஆரம்பிக்கிறார் (ரோம. 8:26).\r\n\r\nமுழங்கால்படியிடும்போதெல்லாம், ‘என்னோடு இணைந்து ஜெபியுங்கள்’ என்று கர்த்தர் அழைக்கிற சத்தத்தை உங்களுடைய காதுகள் கேட்கட்டும். தனிமையாய் ஜெபிக்கும்போது நீங்கள் சோர்ந்துபோகலாம். ஆனால் கிறிஸ்துவோடு இணைந்து ஜெபிக்கும்போது அந்த ஜெபம் மிகவும் வல்லமையுள்ளதாயிருக்கும்.\r\n\r\nகர்த்தர் சொல்லுகிறார், “நீங்கள் ஒரு மணி நேரமாவது என்னோடேகூட விழித்திருக்கக்கூடாதா? நீங்கள் சோதனைக்குட்படாதபடிக்கு விழித்திருந்து ஜெபம்பண்ணுங்கள்; ஆவி உற்சாகமுள்ளதுதான், மாம்சமோ பலவீனமுள்ளது” (மத். 26:40,41). தேவபிள்ளைகளே, உங்களுடைய வாழ்க்கை மறுரூபமடையும்படிக்கு நீங்கள் ஒரு வல்லமையான ஜெபவீரராய் மாற்றப்படவேண்டுமென்றால் இயேசுவை நோக்கிப்பாருங்கள். அவரே ஜெபிப்பதற்கும், உபவாசித்து மன்றாடுவதற்கும் நமக்கு முன்மாதிரியானவர்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஆதலால், நாம் இரக்கத்தைப் பெறவும், ஏற்ற சமயத்தில் சகாயஞ்செய்யுங்கிருபையை அடையவும், தைரியமாய்க் கிருபாசனத்தண்டையிலே சேரக்கடவோம்” (எபி. 4:16)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}