{"uniqueid":"","date":"","title":"பரத்தின் ஞானம்!","key_verse":"20_3:13","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஞானத்தைக் கண்டடைகிற மனுஷனும், புத்தியைச் சம்பாதிக்கிற மனுஷனும் பாக்கியவான்கள்” (நீதி. 3:13)."},"devotion":{"label":"தியானம்","text":"கர்த்தருடைய பிள்ளைகள் எப்பொழுதும் பரத்திலிருந்து வரும் ஞானத்தினால் நிரப்பப்பட்டிருக்கவேண்டும். கர்த்தர் நமக்கு தமது ஞானத்தின் ஐசுவரியத்தை வெளிப்படுத்த எப்பொழுதும் ஆயத்தமாகவே இருக்கிறார். வேதம் சொல்லுகிறது, “ஞானத்தைச் சம்பாதி, புத்தியையும் சம்பாதி; என் வாயின் வார்த்தைகளை மறவாமலும் விட்டு விலகாமலும் இரு” (நீதி. 4:5).\r\n\r\n“கர்த்தருக்குப் பயப்படுதலே ஞானத்தின் ஆரம்பம்” (நீதி. 1:7). “உங்களில் ஒருவன் ஞானத்தில் குறைவுள்ளவனாயிருந்தால், யாவருக்கும் சம்பூரணமாய்க் கொடுக்கிற &#8230;. தேவனிடத்தில் கேட்கக்கடவன், அப்பொழுது அவனுக்குக் கொடுக்கப்படும்” (யாக். 1:5). “அவரே தேவனால் நமக்கு ஞானமும் நீதியும் பரிசுத்தமும் மீட்புமானார்” (1 கொரி. 1:31).\r\n\r\nஉலக ஞானம் என்பது வேறு, பரத்திலிருந்து வருகிற ஞானம் என்பது வேறு. உலக ஞானம் உலகக் காரியங்களையே நோக்கும். உலக ஞானி தன்னுடைய ஞானத்தில் நம்பிக்கை வைத்து கர்த்தரை மறுதலிக்கிறான். இன்றைக்கு அதிகமாகப் படித்தவர்கள் கடவுள் இல்லை என்று சொல்லத் துணிந்து, நாத்திகவாதத்தைப் பின்பற்றுகிறார்கள். குரங்கிலிருந்து பிறந்தவனே மனிதன் என்று வாதிடுகிறார்கள். உலக ஞானம் கர்த்தருக்கு முன்பாக பைத்தியமாய் இருக்கிறது.\r\n\r\nஆனால் “பரத்திலிருந்து வருகிற ஞானமோ முதலாவது சுத்தமுள்ளதாயும், பின்பு சமாதானமும் சாந்தமும் இணக்கமுமுள்ளதாயும், இரக்கத்தாலும் நற்கனிகளாலும் நிறைந்ததாயும், பட்சபாதமில்லாததாயும் மாயமற்றதாயுமிருக்கிறது” (யாக். 3:17). உலக ஞானிகளை வெட்கப்படுத்தும்படி கர்த்தர் பைத்தியமானவைகளைத் தெரிந்துகொண்டு அவர்களை பரத்திலிருந்து வருகிற ஞானத்தால் நிரப்புகிறார். உலகத்தின் ஞானத்தை தேவன் பைத்தியமாக்கவில்லையா? (1 கொரி. 1:20).\r\n\r\nதேவ ஞானத்தைப் பெற்றுக்கொள்ள வேதத்தை திரும்பத்திரும்ப வாசிப்பீர்களாக. தம்முடைய அனந்த ஞானத்தால் உலகங்களை சிருஷ்டித்து, காத்து, வழிநடத்திவருகிற ஆண்டவர் அன்போடு அருளிச்செய்த தெய்வீக ஞானமல்லவா வேதப் புத்தகம்? வேதத்தை விரும்பி வாசிக்கிறவர்கள் பேதையாக இருந்தாலும் ஞானத்தை அடைவார்கள். அறிவில் தேறுவார்கள். கர்த்தருடைய பிள்ளைகளுக்கு ஒருவனும் எதிர்த்து நிற்கக்கூடாத வாக்கையும் வல்லமையையும் தந்தருளுவாரே.\r\n\r\nநேபுகாத்நேச்சார் ஒரு சொப்பனம் கண்டபோது, மனம் கலங்கினார். பாபிலோனிலுள்ள எந்த ஞானியாலும் அந்த சொப்பனத்திற்கான அர்த்தத்தை விளக்க முடியவில்லை. ஆனால் ஞானத்தை விரும்பின தானியேலுக்கு கர்த்தர் அன்போடு அதை வெளிப்படுத்திக்கொடுத்தார்.\r\n\r\nதானியேல் தேவனை ஸ்தோத்திரித்து, “என் பிதாக்களின் தேவனே, நீர் எனக்கு ஞானமும் வல்லமையும் கொடுத்து, நாங்கள் உம்மிடத்தில் வேண்டிக்கொண்டதை இப்பொழுது எனக்கு அறிவித்து, ராஜாவின் காரியத்தை எங்களுக்குத் தெரிவித்தபடியினால், உம்மைத் துதித்துப் புகழுகிறேன்” என்றார் (தானி. 2:23). தானியேலால் மட்டுமே ராஜாவின் சொப்பனத்தையும், அதின் அர்த்தத்தையும் விடுவிக்க முடிந்தது. தேவபிள்ளைகளே, அந்த தேவன் பட்சபாதம் உள்ளவர் அல்ல. உங்களுக்கும் ஞானத்தைத் தந்தருளுவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “இருளைப்பார்க்கிலும் வெளிச்சம் எவ்வளவு உத்தமமோ, அவ்வளவாய் மதியீனத்தைப்பார்க்கிலும் ஞானம் உத்தமமென்று கண்டேன்” (பிர. 2:13)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}