{"uniqueid":"","date":"","title":"ஞானத்தின் வீடு!","key_verse":"20_9:1","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஞானம் தன் வீட்டைக் கட்டி, தன் ஏழு தூண்களையும் சித்திரந்தீர்த்து, தன் கொழுத்த ஜந்துக்களை அடித்து, திராட்சரசத்தைவார்த்து வைத்து, தன் போஜனபந்தியை ஆயத்தப்படுத்தி” (நீதி. 9:1,2)."},"devotion":{"label":"தியானம்","text":"நீதிமொழிகளின் புத்தகத்தில் ஞானத்தைப் பெண்ணுக்கு உவமைப்படுத்தப்பட்டிருக்கிறது. ‘ஞானம் தன் வீட்டைக்கட்டி’ என்று மேலே காணும் வசனத்தில் குறிப்பிடப்பட்டுள்ளது.\r\n\r\nஅதற்கு விளக்கம் தருகிறவிதத்தில் நீதிமொழிகள் 14 -ம் அதிகாரத்திலே, “புத்தியுள்ள ஸ்திரீ தன் வீட்டைக்கட்டுகிறாள். புத்தியில்லாத ஸ்திரீயோ தன் கைகளினால் அதை இடித்துப்போடுகிறாள்” (நீதி. 14:1) என்று குறிப்பிடப்பட்டிருக்கிறது.\r\n\r\nஞானம் தன்னுடைய வீட்டைக் கட்டுகிறது. அந்த வீடு என்பது எது? அது ஒரு மனிதனுடைய தனிப்பட்ட வாழ்க்கை, குடும்ப வாழ்க்கை, ஆலய வாழ்க்கை, மட்டுமல்லாமல் அது நித்திய வாழ்க்கையும்கூட. நாம் பூமியிலே வாழுகிற வாழ்க்கைதான் இந்த நான்கு வகையான வீடுகளையும் கட்டியெழுப்புகிறது.\r\n\r\nஒரு வீட்டைக் கட்டும்போது, அதை பூரணமாய்க் கட்டி முடிக்கவேண்டும். அப்படிக் கட்டிமுடிப்பதற்கு உறுதியானதும், வல்லமையானதுமான தூண்கள் மிகவும் அவசியம். அந்த தூண்கள்தான் அந்தக் கட்டிடம் நிலைத்திருப்பதை உறுதி செய்கிறது.\r\n\r\nசென்னை கத்தீட்ரல் ஆலயத்திலே, வெளி வாசலிலே மிக கெம்பீரமான உயரமான தூண்கள் உண்டு. அந்தத் தூண்களைப் பார்க்கும்போதெல்லாம் அவை கர்த்தருடைய மகத்துவங்களையும், மேன்மையையும் நினைவுபடுத்தும். அந்த பெரிய பலமிக்க தூண்கள், அந்த ஆலயத்தைத் தாங்கி நிற்கின்றன.\r\n\r\nஅன்றைக்கு யாக்கோபு ஒரு பெரிய கல்லை எடுத்து தூணாக நிறுத்தினார். “நான் தூணாக நிறுத்தின இந்தக் கல் தேவனுக்கு வீடாகும்” (ஆதி. 28:22) என்று சொன்னார்.\r\n\r\nபுதிய ஏற்பாட்டில் அப்போஸ்தலனாகிய பவுல் எழுதுகிறார், “தேவனுடைய வீட்டிலே நடக்கவேண்டிய வகையை நீ அறியும்படி இவைகளை உனக்கு எழுதுகிறேன்; அந்த வீடு ஜீவனுள்ள தேவனுடைய சபையாய்ச் சத்தியத்துக்குத் தூணும் ஆதாரமுமாயிருக்கிறது” (1 தீமோ. 3:15).\r\n\r\nநீதிமொழிகள் புத்தகத்திலுள்ள அதிகாரங்களை நாம் திரும்பத் திரும்ப வாசிக்கும்போது, ஏழு காரியங்கள் தூண்களைப்போல நின்றுகொண்டிருக்கிறதைக் காணலாம். அவையாவன? 1.தேவன்பேரில் வைக்கும் நம்பிக்கை. 2. உத்தமம். 3. உதாரத்துவம். 4. உற்சாகமான கடின உழைப்பு. 5. விசுவாச வார்த்தைகள். 6. சிநேகிதம். 7. பரிசுத்தம் ஆகியவையாகும்.\r\n\r\nசிலர், இந்த ஏழு தூண்களையும் புதிய ஏற்பாட்டிலே கொடுக்கப்பட்டிருக்கிற ஏழு அஸ்திபார உபதேசங்களுக்கு ஒப்பிடுகிறார்கள். இந்த தியானத்தை நீங்கள் ஆவிக்குரிய உணவாக ஏற்றுக்கொள்ளுகிற அதே நேரத்தில், சிறிது நேரம் செலவழித்து நீதிமொழிகளின் புத்தகம் முழுவதையும் வாசியுங்கள்.\r\n\r\nதேவபிள்ளைகளே, இன்னும் அதிகமான ஆவிக்குரிய வெளிப்பாடுகளையும், சத்தியங்களையும் நீங்கள் திட்டமாகப் பெற்றுக்கொள்ள அது வழிவகுக்கும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஜெயங்கொள்ளுகிறவனெவனோ அவனை என் தேவனுடைய ஆலயத்திலே தூணாக்குவேன், அதினின்று அவன் ஒருக்காலும் நீங்குவதில்லை” (வெளி. 3:12)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}