{"uniqueid":"","date":"","title":"ஞான இலக்கியம்!","key_verse":"20_5:21","memory_verse":{"label":"இன்றைய அப்பம்","text":"“மனுஷனுடைய வழிகள் கர்த்தரின் கண்களுக்கு முன்பாக இருக்கிறது; அவனுடைய வழிகளெல்லாவற்றையும் அவர் சீர்தூக்கிப் பார்க்கிறார்” (நீதி. 5:21)."},"devotion":{"label":"தியானம்","text":"நீதிமொழிகளின் புத்தகம் “ஞான இலக்கியம்” என்று பெயர் பெறுகிறது. ஆதிகாலத்திலிருந்தே ஒரு கூட்ட ஜனங்கள் ஞானத்தைத் தேடி, ஆராய்ந்து, பின்தொடர ஆரம்பித்தார்கள். அக்காலத் துறவிகள் பழங்காலத்து அடிச்சுவடிகளை விடாமல் வாசித்து, மதங்களின் தத்துவ ஞானத்தை பொன்னையும் பொக்கிஷத்தையும் தேடுவதைப்போல தேடினார்கள். அப்படிப்பட்டவர்கள் பழங்கால இஸ்ரவேல் தேசத்திலும் இருந்தார்கள்.\r\n\r\nபழைய ஏற்பாடு நான்கு பிரிவுகளாக பிரிக்கப்பட்டிருக்கிறது. முதலாவது, சரித்திரம். இரண்டாவது, சட்டம். மூன்றாவது, ஞான ஆகமங்கள். நான்காவது, தீர்க்கதரிசன வார்த்தைகள். எரேமியா சொல்லுகிறார், “ஆசாரியரிடத்திலே வேதமும், ஞானிகளிடத்திலே ஆலோசனையும், தீர்க்கதரிசிகளிடத்திலே வசனமும் ஒழிந்துபோவதில்லை” (எரே. 18:18). ஞான இலக்கியமாக வேதாகமத்திலே யோபு, சங்கீதம், நீதிமொழிகள், பிரசங்கி, உன்னதப்பாட்டு ஆகிய புத்தகங்கள் இருக்கின்றன.\r\n\r\nஇஸ்ரவேல் தேசத்திலுள்ள தீர்க்கதரிசிகளும் ஆசாரியர்களும், ஜனங்களுடைய ஆவிக்குரிய மதச் சடங்காச்சார வழிகளின்மேல் அக்கறைகொண்டிருந்தார்கள். ஆனால் தத்துவஞானிகள் உலகப்பிரகாரமான ஞானத்தையும், வாழ்க்கை முறையையும், வெற்றி வாழ்க்கையின் இரகசியத்தையும் போதித்தார்கள். வாழ்க்கையின் தத்துவங்களை வெளிப்படுத்தினார்கள்.\r\n\r\nஅவர்களுடைய குறிக்கோள் என்ன? உலகமானது ஞானத்தினால் நிலைபெற்றிருக்கிறது. ஞானத்தைத் தேடுகிறவர்கள், உலகம் அவர்களுக்காகவே உருவாக்கப்பட்டிருக்கிறது என்பதை அறிந்து அதை சுதந்தரித்துக்கொள்ளுவார்கள்.\r\n\r\nநீதிமொழிகளின் புத்தகத்தில், பூமியிலே வாழுகிற ஒரு மனிதனுக்கென தலைசிறந்த ஆலோசனைகள் எழுதப்பட்டிருக்கின்றன. இது உலகப்பிரகாரமானதும், அதே நேரத்தில் ஆவிக்குரியதாகவுமிருப்பதால் தனிச்சிறப்புடையதாய் விளங்குகிறது. இப்படிப்பட்ட சிறந்த ஞான இலக்கியத்தை நம்முடைய பள்ளிக்கூடங்களிலும், கல்லூரிகளிலும் பாடப் புத்தகமாய் வைக்காதது பெரும் இழப்பாகும், துக்கமான காரியமுமாகும்.\r\n\r\nகல்வி ஸ்தாபனங்கள்தான் நீதிமொழிகள் புத்தகத்தை ஒதுக்கினது என்றால், அநேக கிறிஸ்தவ ஸ்தாபனங்களும் இப்புத்தகத்தினை ஒருபொருட்டாக அங்கீகரிப்பதில்லை. சாலொமோன்தானே எழுதினார் என்று தள்ளிவிடுகிறார்கள். ஆனால் அது வேதத்திலுள்ள ஒரு முக்கியமான பகுதி என்பதையும், கர்த்தரால் அருளப்பட்ட ஒன்று என்பதையும் மறந்துவிடுகிறார்கள். எந்தச் சபையானது தன்னுடைய விசுவாசிகளையும், ஆலயத்திலுள்ள வாலிபர்களையும் நீதிமொழிகள் புத்தகத்தினை படிக்க ஊக்குவிக்கவில்லையோ, அவர்கள் சபைக்கும், சபை மக்களுக்கும் பெரும் தீங்கு விளைவிக்கிறார்கள் என்பதை அறிந்துகொள்ளவேண்டும்.\r\n\r\nதேவபிள்ளைகளே, ஞான இலக்கியங்களின்மேல் ஒரு அளவற்ற அன்பையும், ஆர்வத்தையும் உருவாக்கிக்கொள்ளுங்கள். நீதிமொழிகள் புத்தகத்தில் ஒவ்வொரு வசனத்தையும் ஆராய்ந்து அறிந்து தியானம்செய்யுங்கள். படிக்கின்ற சத்தியங்களை உங்கள் வாழ்க்கையில் அப்பியாசப்படுத்த முற்படுங்கள். அப்பொழுது உங்கள் வாழ்க்கை முழுவதுமே தேவ ஞானத்தினால் நிறைந்திருக்கும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஞானத்தைக் கண்டடைகிற மனுஷனும், புத்தியைச் சம்பாதிக்கிற மனுஷனும் பாக்கியவான்கள்” (நீதி. 3:13)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}