{"uniqueid":"","date":"","title":"சம்பூரணமான ஞானம்!","key_verse":"59_1:5","memory_verse":{"label":"இன்றைய அப்பம்","text":"“உங்களில் ஒருவன் ஞானத்தில் குறைவுள்ளவனாயிருந்தால், யாவருக்கும் சம்பூரணமாய்க் கொடுக்கிறவரும், ஒருவரையும் கடிந்துகொள்ளாதவருமாகிய தேவனிடத்தில் கேட்கக்கடவன்” (யாக். 1:5)."},"devotion":{"label":"தியானம்","text":"உலகத்தில் பாடங்களைப் படிக்க நமக்கு அறிவு வேண்டும். அந்த அறிவை சரியான முறையில் செயல்படுத்த ஞானம் வேண்டும். அறிவு என்பது நாம் சேகரிப்பது. ஞானம் என்பது சேகரித்தவைகளை சிறந்தமுறையில் பயன்படுத்துவது. இயேசு கிறிஸ்துவே இந்த ஞானத்தைத் தருகிறவர். வேதம் சொல்லுகிறது, “அவருக்குள் ஞானம் அறிவு என்பவைகளாகிய பொக்கிஷங்களெல்லாம் அடங்கியிருக்கிறது” (கொலோ. 2:3). இந்த ஞானத்தை அவர் தம்முடைய பிள்ளைகளுக்கு அன்போடு கொடுக்கிறார்.\r\n\r\nசாலொமோன் இளம்வயதிலே இராஜாவானபோது, கர்த்தரிடத்திலே தேசத்தை அரசாளக்கூடிய ஞானம் வேண்டும் என்று கேட்டார். கர்த்தருடைய பார்வையிலே அது சிறந்த வேண்டுதலாய் இருந்தது. அவர் மனதுருகி அளவற்ற ஞானத்தைக் கொடுத்தார். அந்த ஞானத்தினால் சாலொமோன் நாற்பது வருடங்கள் இஸ்ரவேல் தேசத்தை அரசாண்டார். அந்த ஞானத்தின் விளைவாக தேசம் சந்தோஷமும், சமாதானமுமுள்ளதாய் விளங்கியது.\r\n\r\nசிறு சிறு காரியங்களைச் செய்ய வேண்டுமானாலும்கூட தேவ ஞானம் அவசியம். சிலர் ஞானமில்லாமல் பேசிவிடுவதால், உள்ளங்கள் காயப்பட்டு, குடும்பங்கள் உடைந்துபோகும் நிலைகூட ஏற்பட்டுவிடுகிறது. பின்பு, ஐயோ நான் இப்படி பேசியிருக்ககக்கூடாது என்றும், இப்படி செயல்பட்டிருக்கக்கூடாது என்றும் வருந்துவார்கள். தன்னைத்தானே நொந்துகொள்வார்கள். முதலிலேயே கர்த்தரிடத்தில் ஞானத்தைக் கேட்டுப்பெற்று செயல்பட்டிருந்தால் அந்த நிலை ஏற்பட்டிருக்காது. சம்பூரணமான ஞானத்தை தந்தருள கர்த்தர் வல்லமையுள்ளவராய் இருக்கிறார். அவர் ஞானத்தின் ஊற்று அல்லவா?\r\n\r\nகிறிஸ்துவின்மேல் இருந்த ஞானத்தைக் குறித்து ஏசாயா தீர்க்கதரிசி அருமையான விளக்கம் கொடுத்தார். “ஞானத்தையும் உணர்வையும் அருளும் ஆவியும், ஆலோசனையையும் பெலனையும் அருளும் ஆவியும், அறிவையும் கர்த்தருக்குப் பயப்படுகிற பயத்தையும் அருளும் ஆவியுமாகிய கர்த்தருடைய ஆவியானவர் அவர்மேல் தங்கியிருப்பார்” (ஏசா. 11:2).\r\n\r\nஅந்த அனந்த ஞானத்தில் உள்ள ஒரு பகுதியைத்தான், கர்த்தர் அறிவைத் தெரிவிக்கும் வசனத்தின் மூலமாகவும், ஞானத்தை உணர்த்தும் வசனத்தின் மூலமாகவும் தம்முடைய பிள்ளைகளுக்குத் தந்தருளுகிறார். இந்த இரண்டு ஆவியின் வரங்களும் ஆவிக்குரிய இரண்டு கண்களாகவே திகழுகின்றன. பரிசுத்த ஆவியானவர் மூலம், நீங்களும்கூட இந்த வரங்களைப் பெற்று கர்த்தருடைய நாம மகிமைக்காகப் பயன்படுத்தலாம்.\r\n\r\nஆன்மீக காரியங்களை அறிந்துகொள்ள உங்களுக்கு தேவஞானம் மிகவும் அவசியம். “நீங்கள் இயேசுகிறிஸ்துவுக்குள்ளாய் எல்லா உபதேசத்திலும் எல்லா அறிவிலும், மற்றெல்லாவற்றிலும், சம்பூரணமுள்ளவர்களாக்கப்பட்டிருக்கிறபடியால் &#8230;.” (1 கொரி. 1:5) என்று வேதம் சொல்லுகிறது. உலக அறிவினால் உலக காரியங்களைத் தெரிந்துகொள்கிறீர்கள். அதற்காக கர்த்தர் சரீரத்திலே ஐம்புலன்களைப் படைத்திருக்கிறார்.\r\n\r\nஆனால் ஆவிக்குரிய காரியங்களை அறிந்துகொள்ள பரலோக ஞானம் தேவை. அதை ஆவியானவர்தாமே உங்களுக்குக் கிருபையாய்த் தந்தருளுகிறார். இதன்மூலமாய் ஆன்மிக காரியங்களையும், வேதத்துக்கடுத்த காரியங்களையும், நித்தியத்திற்கடுத்த காரியங்களையும், பரலோக இரகசியங்களையும் நீங்கள் அறிந்துகொள்ள முடியும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அவர் தமது இரட்சகராகிய இயேசுகிறிஸ்து மூலமாய், அந்தப் பரிசுத்த ஆவியை நம்மேல் சம்பூரணமாய்ப் பொழிந்தருளினார்” (தீத். 3:7)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}