{"uniqueid":"","date":"","title":"சம்பூரணமான ஞானக்கன்மலை!","key_verse":"46_10:4","memory_verse":{"label":"இன்றைய அப்பம்","text":"“எல்லாரும் ஒரே ஞானபானத்தைக் குடித்தார்கள். எப்படியெனில், அவர்களோடேகூடச் சென்ற ஞானக்கன்மலையின் தண்ணீரைக் குடித்தார்கள்” (1 கொரி. 10:4)."},"devotion":{"label":"தியானம்","text":"உலக வரலாற்றில் இடம்பெறும் பல சம்பவங்களிலே இஸ்ரவேல் ஜனங்கள் கானானைநோக்கி நடந்த பயணத்தை முக்கியமான ஒரு சம்பவமாக நான் கருதுகிறேன். அவர்கள் முழுக்க முழுக்க கர்த்தரையே சார்ந்திருந்ததினாலே, கர்த்தர்தாமே அவர்களுடைய ஆவி ஆத்துமா சரீரத்திற்குரிய சகல நன்மைகளையும் சம்பூரணமாய்க் கொடுத்து வழிநடத்திக்கொண்டேவந்தார்.\r\n\r\nஇஸ்ரவேல் ஜனங்களோடு பகலிலே மேகஸ்தம்பங்கள் பிரயாணம் செய்தன. இரவிலே அக்கினிஸ்தம்பங்கள் அவர்களைச் சூழ்ந்துகொண்டன. ஒவ்வொருநாளும் பரலோகத்திலிருந்து மன்னா பொழிந்தருளியது. அவர்களுடைய வஸ்திரங்கள் பழையதாகிப் போகவில்லை. நடந்ததினால் அவர்களுடைய கால்கள் வீங்கிப்போகவும் இல்லை.\r\n\r\nஅடுத்து ஒரு பெரிய அற்புதம் என்னவென்றால் ஒரு பெரிய கன்மலை அவர்களைத் தொடர்ந்து சென்றுகொண்டேயிருந்தது. அது ஞானக்கன்மலை என்றும், அதிலிருந்து புறப்பட்டு வந்த தண்ணீர், ‘ஞானபானம்’ என்றும் அழைக்கப்படுகிறது. நாற்பது வருடங்கள் இஸ்ரவேலரோடு வழிநடந்து வந்த அந்த ஞானக்கன்மலை எது? “எல்லாரும் ஒரே ஞானபானத்தைக் குடித்தார்கள்; எப்படியெனில், அவர்களோடேகூடச் சென்ற ஞானக்கன்மலையின் தண்ணீரைக் குடித்தார்கள்; அந்தக் கன்மலை கிறிஸ்துவே” (1 கொரி. 10:4) என்று வேதம் சொல்லுகிறது.\r\n\r\nமுழு இஸ்ரவேலரும் அந்தக் கன்மலையோடு தொடர்புகொண்டது, உலகப்பிரகாரமான அநித்திய நன்மைகளுக்காகவே. சம்பூரணமாய் கர்த்தர் கொடுத்திருந்தும், சம்பூரணமாய் கன்மலைத் தண்ணீரை சுரக்கப்பண்ணியிருந்தும், இஸ்ரவேல் ஜனங்கள் திருப்தியடையவில்லை. எகிப்திலுள்ள உலகப்பிரகாரமான கொம்மட்டி காய்களையும், மச்சங்களையும் வாஞ்சித்து அழுதுகொண்டிருந்தார்கள். ஆவிக்குரிய நன்மைகளையும், உன்னதத்திற்குரிய ஆசீர்வாதங்களையும் சுதந்தரித்துக்கொள்ள அவர்கள் விரும்பவில்லை.\r\n\r\nஆனால் மோசே கன்மலையிலிருந்து இன்னும் மகிமையான காரியங்களை எதிர்பார்த்தார். அந்த வனாந்தரமான பிரயாணத்திலே, அவருடைய உள்ளம் தேவனுடைய மகிமையைக் காணவேண்டுமென்று ஏங்கியது. எத்தனை அருமையான ஆவிக்குரிய வாஞ்சை பாருங்கள். எகிப்திலே அவர் தேவனுடைய வல்லமையைக் கண்டவர்தான். அற்புதங்களை ருசித்தவர்தான். சிவந்த சமுத்திரக் கரையிலே தேவனுடைய ஓங்கிய புயத்தை உணர்ந்தவர்தான். ஆனாலும் இன்னும் அதிகமான ஆவிக்குரிய ஆசீர்வாதங்களை சுதந்தரிக்க விரும்பினார். ஆகவே ‘உம்முடைய மகிமையை எனக்குக் காண்பித்தருளும்’ என்று சொல்லி ஜெபித்தார்.\r\n\r\nஅவர் தேவனுடைய மகிமையைக் காணவேண்டுமென்றால் ஞானக்கன்மலையின் வெடிப்பிற்குள் வரவேண்டியது அவசியமாயிற்று. அந்த வெடிப்புகள் கிறிஸ்துவின் காயங்களாகும். ஈட்டியினால் குத்தப்பட்டதினால் கன்மலையாகிய கிறிஸ்துவின் விலா பிளக்கப்பட்டது. ஆணிகளால் கடாவப்பட்டதினால் அவருடைய கரங்கள் துளையிடப்பட்டன. சரீரமெல்லாம் காயங்களாகிய வெடிப்புகளை ஏற்றுக்கொண்டு நமக்கு தேவனுடைய மகிமையை வெளிப்படுத்தச் சித்தமானார்.\r\n\r\nதேவபிள்ளைகளே, உங்களுடைய வாழ்க்கையும் பிரகாசமாய் இருக்கும்படி கிறிஸ்துவின் காயங்களுக்குள் மறைந்து கொள்ளுவீர்களாக!"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “உன் வெளிச்சத்தினிடத்துக்கு ஜாதிகளும், உதிக்கிற உன் ஒளியினிடத்துக்கு ராஜாக்களும் நடந்துவருவார்கள்” (ஏசா. 60:3)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}