{"uniqueid":"","date":"","title":"சம்பூரணமாய் கொடுத்த குமாரன்!","key_verse":"45_8:32","memory_verse":{"label":"இன்றைய அப்பம்","text":"“தம்முடைய சொந்தக்குமாரனென்றும் பாராமல் நம்மெல்லாருக்காகவும் அவரை ஒப்புக்கொடுத்தவர், அவரோடேகூட மற்ற எல்லாவற்றையும் நமக்கு அருளாதிருப்பதெப்படி?” (ரோம. 8:32)."},"devotion":{"label":"தியானம்","text":"நம் தேவன் ஆசீர்வாதத்தின் மூலகாரணராயிருக்கிறார். அவர் சகல நன்மைகளுக்கும் ஊற்றாயிருக்கிறார். நமக்கு ஒத்தாசை செய்கிற பர்வதம் அவர்தான். உன் தாய் மறந்தாலும், நான் உன்னை மறப்பதில்லை என்று சொல்லும் தேவன் அவர். நம்முடைய தாழ்விலே நம்மை நினைப்பவரும் அவர்தான்.\r\n\r\nஉலக சிருஷ்டிப்பிலே எல்லாவற்றையும் அவர் நமக்கு சம்பூரணமாய் கொடுக்கிறார். எல்லாவற்றிற்கும் மேலாக, மாபெரும் ஈவாக, கிறிஸ்துவையே நமக்காகக் கொடுத்தார். கிறிஸ்துவுக்குள் நாம்பெறுகிற சம்பூரணமான ஆசீர்வாதங்களை வார்த்தையினால் வர்ணிக்கமுடியாது. கிறிஸ்துவின் வாக்குத்தத்தங்கள் உண்டு, கிறிஸ்துவின் உபதேசங்களுண்டு, கிறிஸ்து தருகிற தெய்வீக சுகங்களுண்டு, திவ்விய சுபாவங்களுண்டு, மேன்மையுண்டு, மகத்துவமுண்டு, மகிமையுண்டு.\r\n\r\nஎல்லாவற்றுக்கும் மேலாக அவர் சிலுவையிலே தம்மைத்தாமே நமக்காகத் தந்தருளினார். உள்ளத்தின் ஆழத்திலிருந்து அவரை நன்றியோடு துதிப்பீர்களா? “கர்த்தராகிய இயேசு தாம் காட்டிக்கொடுக்கப்பட்ட அன்று இராத்திரியிலே அப்பத்தை எடுத்து, ஸ்தோத்திரம்பண்ணி, அதைப் பிட்டு; நீங்கள் வாங்கிப் புசியுங்கள். இது உங்களுக்காகப் பிட்கப்படுகிற என்னுடைய சரீரமாயிருக்கிறது. என்னை நினைவுகூரும்படி இதைச்செய்யுங்கள் என்றார். போஜனம் பண்ணினபின்பு, அவர் அந்தப்படியே பாத்திரத்தையும் எடுத்து இந்தப் பாத்திரம் என் இரத்தத்தினாலாகிய புதிய உடன்படிக்கையாயிருக்கிறது &#8230;. என்றார்” (1 கொரி. 11:23-25).\r\n\r\nபிதாவாகிய தேவன் தம்முடைய சொந்தக் குமாரன் என்றும் பாராமல் இயேசுவை நமக்குத் தந்தருளினார். இயேசுகிறிஸ்துவோ தன் ஜீவன் என்றும் பாராமல் தன் மாம்சத்தையும் இரத்தத்தையும் நமக்குத் தந்தருளினார். இதை தியானித்துப் பார்க்கும்போது நம்முடைய உள்ளமும் அப். பவுலோடு சேர்ந்து களிகூர்ந்து, “தேவன் அருளிய சொல்லிமுடியாத ஈவுக்காக அவருக்கு ஸ்தோத்திரம்” (2 கொரி. 9:15) என்று சொல்லித் துதிக்கிறது.\r\n\r\nதேவனாகிய கர்த்தர் இத்தனை நன்மைகளை நமக்குச் செய்வதற்கும், எல்லாவற்றையும் சம்பூரணமாய் நமக்குக் கொடுப்பதற்கும் அவருடைய அன்பே காரணம். வேதம் சொல்லுகிறது, “தேவன், தம்முடைய ஒரேபேறான குமாரனை விசுவாசிக்கிறவன் எவனோ அவன் கெட்டுப்போகாமல் நித்தியஜீவனை அடையும்படிக்கு, அவரைத் தந்தருளி, இவ்வளவாய் உலகத்தில் அன்புகூர்ந்தார்” (யோவா. 3:16).\r\n\r\n“உன் தேவனாகிய கர்த்தர் உன்மேல் அன்புகூர்ந்தபடியினால், உன் தேவனாகிய கர்த்தர் அந்தச் சாபத்தை உனக்கு ஆசீர்வாதமாக மாறப்பண்ணினார்” (உபா. 23:5). இந்த வேளையில்தானே அந்த அன்பு இரட்சகரை நோக்கிப்பார்ப்பீர்களா? அவருடைய இனிமையான பெயரைச் சொல்லி கூப்பிடுவீர்களா? உங்களுடைய உள்ளம் மகிழ்ச்சியினால் களிகூரட்டும். ‘என் நாமத்தினால் நீங்கள் எதைக்கேட்டாலும் அதை நான் செய்வேன்’ என்று அவர் வாக்களித்திருக்கிறாரே. அவர் உங்களுக்காக யாவையும் செய்து முடிப்பார். இன்றைக்கும் பிதாவினுடைய வலதுபாரிசத்திலே நமக்காகப் பரிந்து பேசிக்கொண்டிருக்கிறாரே. அவர் நமக்காகப் பரிதபிக்கிற பிரதான ஆசாரியன் அல்லவா?"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அவருடைய நாமத்தின்மேல் விசுவாசமுள்ளவர்களாய் அவரை ஏற்றுக்கொண்டவர்கள் எத்தனைபேர்களோ, அத்தனைபேர்களும் தேவனுடைய பிள்ளைகளாகும்படி, அவர்களுக்கு அதிகாரங்கொடுத்தார்” (யோவா. 1:12)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}