{"uniqueid":"20251026072544_105a905d","date":"2025-08-26","title":"ஜெபம்பண்ணுதலில்!","key_verse":"44_2:42","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவர்கள் அப்போஸ்தலருடைய உபதேசத்திலும், அந்நியோந்நியத்திலும், அப்பம் பிட்குதலிலும், ஜெபம்பண்ணுதலிலும் உறுதியாய்த் தரித்திருந்தார்கள்” (அப். 2:42)."},"devotion":{"label":"தியானம்","text":"ஜெபம்பண்ணும்போது ஏனோ தானோ என்று ஜெபிக்காமல் உறுதியாக ஜெபிக்கக் கற்றுக்கொள்ளுங்கள். தரித்திருந்து ஜெபிக்கக் கற்றுக்கொள்ளுங்கள். எலியா நம்மைப்போல பாடுள்ள மனுஷனாய் இருந்தபோதிலும், அவர் கருத்தாய் ஜெபிக்கிறவராயிருந்தார். அந்த ஊக்கமான ஜெபமே உங்களுடைய தனிப்பட்ட வாழ்க்கையிலும், குடும்பத்திலும் பெரிய ஆசீர்வாதத்தைக் கொண்டுவரும்.\r\n\r\nஆதித் திருச்சபையிலே பரிசுத்த ஆவி ஊற்றப்படுவதற்கு முன்பாக சீஷர்கள் ஊக்கமாய் ஜெபித்தார்கள். நூற்றிருபதுபேர் ஒருமனப்பட்டு ஜெபத்திலும் வேண்டுதலிலும் தரித்திருந்தார்கள் (அப். 1:14,15). தூக்கத்தை வெறுத்தார்கள். சாப்பாட்டை ஒதுக்கினார்கள். வீண்பேச்சை விட்டார்கள். அவர்களுடைய நோக்கமெல்லாம் உன்னதபெலனைப் பெறுவதில் உறுதியாய் இருந்தது.\r\n\r\nஅப்படி ஜெபித்ததின் விளைவாகத்தான் பரிசுத்த ஆவியானவர் ஊற்றப்பட்டார். அந்த ஜெபம் சபையை ஆயிரமாயியிரம் மடங்கு பெருகச்செய்தது. பலத்த அற்புதங்களும், அடையாளங்களும் நடந்தது. ஜெபத்திலே உறுதியாய்த் தரித்திருக்கிற நேரம் வீணான நேரமல்ல. அது தேவவல்லமையைக் கொண்டுவருகிற நேரம்.\r\n\r\nசவுல் பவுலாக மாறும்போது மூன்று நாட்கள் உபவாசித்து உறுதியாய் ஜெபத்திலே தரித்திருந்தார். தேவதரிசனம் அவருக்குக் கிடைத்தது. சுகம்பெற்று அவரது கண்கள் திறந்தன. மட்டுமல்ல, அவருடைய வாழ்க்கையைக்குறித்த தேவசித்தத்தைத் தெரிந்துகொண்டார். பரிசுத்த ஆவியின் வல்லமை அவரை நிரப்பியது.\r\n\r\nசார்லஸ் பின்னி என்பவர் வரலாற்றிலே காணப்படும் வல்லமையான ஒரு ஜெப வீரன் ஆவார். அவர் ஒவ்வொருநாளும் பெரும்பகுதியை ஜெபத்திலே செலவிட்டார். அவர் ஊழியத்திற்காக நியூயார்க் மாநிலத்திற்கு ஒரு முறை வந்தபோது அங்கே இன்னொரு ஜெபவீரனைச் சந்தித்தார். இரண்டு பேருக்குள்ளும் பெரிய ஒருமனப்பாடு ஏற்பட்டது. இரண்டுபேரும் கரம் கோர்த்து ஜெபித்தபோது அந்தப் பட்டணத்தில் பெரும்எழுப்புதல் ஏற்பட்டது.\r\n\r\nஉங்களுடைய வாழ்க்கையிலும், குடும்பத்திலும் மகிமையான மாறுதல்களைக் கொண்டுவரும்படி கர்த்தர் விரும்புகிறார். அதிகாலை எழுந்து ஜெபியுங்கள். குடும்பமாக ஜெபியுங்கள். ஜெபத்திலே உறுதியாய்த் தரித்திருந்து மன்றாடுங்கள்.\r\n\r\nயோவேல் தீர்க்கதரிசியின் காலத்திலே யோவேல் ஒரு பெரிய எழுப்புதலுக்காக ஜனங்களுக்கு அழைப்பு கொடுத்தார். “சீயோனிலே எக்காளம் ஊதுங்கள், பரிசுத்த உபவாசநாளை நியமியுங்கள், விசேஷித்த ஆசரிப்பைக் கூறுங்கள். ஜனத்தைக் கூட்டுங்கள், சபையைப் பரிசுத்தப்படுத்துங்கள்; முதியோரைச் சேருங்கள், பிள்ளைகளையும் பாலுண்கிற குழந்தைகளையும் கூட்டுங்கள்” (யோவே. 2:15,16). இன்றைக்கும் ஜெபிக்கும்படி கர்த்தர் தம்முடைய ஜனங்களை அழைக்கிறார்.\r\n\r\nதேவபிள்ளைகளே, உங்களுடைய வாழ்க்கையிலே என்ன பிரச்சனை இருந்தாலும், போராட்டங்கள் இருந்தாலும் ஜெபம் ஒன்றே அவைகளை அகற்றும் கருவியாயிருக்கிறது. ஜெபிக்கும்போது தேவனுடைய கரம் வல்லமையாய் இறங்கும். கோணலானவைகள் செவ்வையாக்கப்படும். கர்த்தர் நிச்சயமாகவே அற்புதத்தைச் செய்வார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நாங்களோ ஜெபம்பண்ணுவதிலும் தேவவசனத்தைப் போதிக்கிற ஊழியத்திலும் இடைவிடாமல் தரித்திருப்போம்” (அப். 6:4)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}