{"uniqueid":"","date":"","title":"சம்பூரணமான பரிசுத்தம்!","key_verse":"52_5:23","memory_verse":{"label":"இன்றைய அப்பம்","text":"“சமாதானத்தின் தேவன்தாமே உங்களை முற்றிலும் பரிசுத்தமாக்குவாராக. உங்கள் ஆவி ஆத்துமா சரீரம் முழுவதும், நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்து வரும்போது குற்றமற்றதாயிருக்கும்படி காக்கப்படுவதாக” (1 தெச. 5:23)."},"devotion":{"label":"தியானம்","text":"நம்முடைய தேவன் சகல நன்மைகளையும் சம்பூரணமாய் கொடுக்கிற தேவன். ஆவி ஆத்துமா சரீரம் முழுவதிற்கும் பரிசுத்தத்தைத் தந்து வழுவாதபடி கடைசிவரை நிலைநிறுத்துகிற தேவன். நம் ஆண்டவராகிய கர்த்தர் ஒருவரே தம்முடைய பரிசுத்தத்தை நமக்குத் தர வல்லவர்.\r\n\r\nஇந்த பூமியிலே நம்மைக் குறித்து தேவனுடைய நோக்கம் என்ன? ஆம், நம்மை முற்றிலும் பரிசுத்தமாக்குவதே அவருடைய நோக்கம். இயேசுகிறிஸ்து வரும்போது நம்மை மாசற்றவர்களாய் நிலைநிறுத்தவே அவர் விரும்புகிறார். அதற்காகவே கர்த்தர் பரிசுத்த ஆவியானவரை நமக்குத் தந்திருக்கிறார்.\r\n\r\n“புறஜாதியாராகிய பலி பரிசுத்த ஆவியினாலே பரிசுத்தமாக்கப்பட்டு” என்று ரோமர் 15:15 -ல் வாசிக்கிறோம். முற்றிலும் பரிசுத்தமாக்குவதற்கான இந்த பெரிய ஊழியத்திலே பரிசுத்த ஆவியானவரின் ஒரு பகுதியை காணலாம்.\r\n\r\nஅவர் செய்கிற முதல் காரியம் பாவத்தின் வல்லமையிலிருந்தும், அக்கிரம பழக்கவழக்கங்களிலிருந்தும் பாவியான மனுஷனை விடுவிக்கிறார். அன்று பேதுரு பிரசங்கம்பண்ணினபோது, பரிசுத்த ஆவியானவர், வசனத்தைக் கேட்ட ஒவ்வொருவருடைய உள்ளத்திலும் கிரியை செய்தபோது, அவர்கள் பாவத்தைக்குறித்து உணர்த்தப்பட்டார்கள். “சகோதரன்மாரே, இரட்சிக்கப்படுவதற்கு நாங்கள் என்ன செய்யவேண்டும்?” என்று கேட்டார்கள். பரிசுத்த ஆவியானவர் பாவத்தைக் குறித்தும், நீதியைக் குறித்தும் நியாயத்தீர்ப்பைக் குறித்தும் கண்டித்து உணர்த்துவதுதான் (யோவா. 16:8) இதற்குக் காரணம்.\r\n\r\nஇரண்டாவதாக, பரிசுத்த ஆவியானவர் இரட்சிக்கப்பட்ட தேவனுடைய பிள்ளைகளுக்கு பாவத்தின்மேல் ஒரு ஜெயம் தருகிறார். பரிசுத்த ஆவி உங்களிடத்தில் வரும்போது நீங்கள் பெலனடைவீர்கள் என்று அவர் வாக்குத்தத்தம் பண்ணுகிறார் (அப். 1:8). ஆகவே பரிசுத்த ஆவியினுடைய பலத்தின் வல்லமையினாலே தோல்விகளை ஜெயமாக்குகிறோம். தடைகளை தகர்த்து எறிகிறோம்.\r\n\r\nமூன்றாவதாக, பரிசுத்த ஆவியானவர் நம்முடைய வாழ்க்கையிலே வல்லமையைக் கொண்டுவருகிறார். ஊழியம் செய்வதற்கான வல்லமையை நமக்குக் கொடுக்கிறார். சத்துருவினுடைய கைகளிலிருந்து ஆத்துமாக்களை விடுவிக்கும் வல்லமை கிடைக்கிறது. பாதாளத்தின் வாசல்களை நொறுங்கடித்து சபைகளை ஸ்தாபிக்கிற வல்லமை கிடைக்கிறது. ஜனங்களுக்கு நன்மை செய்யும்படியான வல்லமையும் கிருபையும் கிடைக்கிறது.\r\n\r\nநான்காவதாக, பரிசுத்த ஆவியானவர் நமக்குள் வாசம்பண்ணி, தெய்வீக சுபாவத்தை நமக்குள் கொண்டுவந்து, நம்மை பரிசுத்தத்திலே பூரணப்படுத்துகிறார். தேவபிள்ளைகளே, நீங்கள் தேவனுடைய ஆலயமாயிருக்கிறீர்களென்றும், தேவனுடைய ஆவி உங்களில் வாசமாயிருக்கிறாரென்றும் அறியாதிருக்கிறீர்களா? (1 கொரி. 3:16). ஆவியானவர் ஒவ்வொருநாளும் உங்களுக்குள்ளே இருந்து, மறுரூபமாக்கப்படும் அனுபவத்திற்குள்ளே உங்களை அருமையாக நடத்திச் செல்லுவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நாமெல்லாரும் திறந்த முகமாய் கர்த்தருடைய மகிமையைக் கண்ணாடியிலே காண்கிறதுபோலக் கண்டு, ஆவியாயிருக்கிற கர்த்தரால் அந்தச் சாயலாகத்தானே மகிமையின்மேல் மகிமையடைந்து மறுரூபப்படுகிறோம்” (2 கொரி. 3:18)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}