{"uniqueid":"","date":"","title":"சம்பூரணமாய் சுவிசேஷம்!","key_verse":"45_15:29","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நான் உங்களிடத்தில் வரும்போது கிறிஸ்துவினுடைய சுவிசேஷத்தின் சம்பூரணமான ஆசீர்வாதத்தோடே வருவேனென்று அறிந்திருக்கிறேன்” (ரோம. 15:29)."},"devotion":{"label":"தியானம்","text":"சுவிசேஷத்தின் மூலமாக நாம் பெரிய ஆசீர்வாதங்களை அனுபவிக்கிறோம். அவை பூரணமானவையாகவும் நிறைவானவையாகவும் இருக்கின்றன. சம்பூரணமான ஆசீர்வாதங்களைக் கொண்டவை. சுவிசேஷம் கிறிஸ்துவின் பூரணத்திற்கு நேராக நம்மை வழிநடத்திச் செல்லுகிறது.\r\n\r\n‘சுவிசேஷம்’ என்பதற்கு ‘நற்செய்தி’ என்பது அர்த்தம். இயேசுகிறிஸ்து பிறந்தபோது தேவதூதன் அந்த நற்செய்தியாகிய சுவிசேஷத்தை முதன்முதல் மேய்ப்பர்களுக்கு அறிவித்தான். அது மேய்ப்பர்களுக்கு மட்டுமல்ல, உலகத்தில் பிறந்த அத்தனைபேருக்குமே நற்செய்தியாயிருந்தது.\r\n\r\nதேவதூதன் “இதோ, எல்லா ஜனத்துக்கும் மிகுந்த சந்தோஷத்தை உண்டாக்கும் நற்செய்தியை உங்களுக்கு அறிவிக்கிறேன்” (லூக். 2:10) என்று சொன்னான். இந்தச் சுவிசேஷமாகிய நற்செய்தியை அறிவிக்கிறவர்களும் பாக்கியவான்கள், அதைக் கேட்டு அதன்படி செய்கிறவர்களும் பாக்கியவான்கள்.\r\n\r\nஏசாயா சொல்லுகிறார், “சமாதானத்தைக் கூறி, நற்காரியங்களைச் சுவிசேஷமாய் அறிவித்து, இரட்சிப்பைப் பிரசித்தப்படுத்தி: உன் தேவன் ராஜரிகம் பண்ணுகிறாரென்று சீயோனுக்குச் சொல்லுகிற சுவிசேஷகனுடைய பாதங்கள் மலைகளின்மேல் எவ்வளவு அழகாயிருக்கின்றன” (ஏசா. 52:7).\r\n\r\nசுவிசேஷத்தில் சம்பூரணமான நான்கு ஆசீர்வாதங்களைப்பற்றி குறிப்பிடப்பட்டுள்ளது. முதலாவது, சமாதானத்தைக் கூறவேண்டும். இரண்டாவது, நற்காரியங்களை சுவிசேஷமாய் அறிவிக்கவேண்டும். மூன்றாவது, இரட்சிப்பை பிரசித்தப்படுத்தவேண்டும். நான்காவதாக, தேவன் ராஜரீகம்பண்ணுகிறார் என்று சீயோனுக்குச் சொல்லவேண்டும். இந்த நான்கும் ஒவ்வொரு சுவிசேஷகர்மேலும் விழுந்த கடமையாய் இருக்கிறது.\r\n\r\nஇதிலே முதலாவது வருவது சமாதானம். கர்த்தர் பூரண சமாதானத்தை சுவிசேஷத்தின் சம்பூரணத்திலே நமக்கு வாக்குப்பண்ணுகிறார். “உம்மை உறுதியாய்ப் பற்றிக் கொண்ட மனதையுடையவன் உம்மையே நம்பியிருக்கிறபடியால், நீர் அவனைப் பூரண சமாதானத்துடன் காத்துக்கொள்வீர்” (ஏசா. 26:3).\r\n\r\nஇரண்டாவதாக, நற்கிரியைகளாகிய நற்காரியங்கள். வேதம் சொல்லுகிறது, “நீங்கள் எல்லாவற்றிலும் எப்பொழுதும் சம்பூரணமுடையவர்களாயும், சகலவித நற்கிரியைகளிலும் பெருகுகிறவர்களாயுமிருக்கும்படியாக, தேவன் உங்களிடத்தில் சகலவித கிருபையையும் பெருகக்செய்ய வல்லவராயிருக்கிறார்” (2 கொரி. 9:8).\r\n\r\nசுவிசேஷத்தின் சம்பூரணமானது நீங்கள் எல்லாவற்றிலும் வாழ்ந்து சுகமாய் இருக்கும்படி உங்களை வழிநடத்திக்கொண்டே செல்லுகிறது. அந்த சுவிசேஷம் இயேசுகிறிஸ்துதான். அவரில் இருந்தே சமாதானம், நற்கிரியைகள், இரட்சிப்பு, தெய்வீக விசுவாசம் என்பவைகளெல்லாம் உங்களுக்குள் கடந்துவருகிறது.\r\n\r\nகிறிஸ்துவுக்கு பூரணமாய் உங்களுடைய உள்ளத்திலும், வாழ்க்கையிலும் இடம்கொடுக்கும்போது, அவர் சகல சம்பூரணங்களுக்குள்ளும் உங்களை வழிநடத்திச் செல்லுவார். சம்பூரணமான ஆசீர்வாதங்களை உங்களுக்குத் தருவதற்காக அவர் ஜீவனுள்ளவராகவும், வல்லமையுள்ளவராகவும் இருக்கிறார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “உண்மையுள்ள மனுஷன் பரிபூரண ஆசீர்வாதங்களைப் பெறுவான்; ஐசுவரியவானாகிறதற்குத் தீவிரிக்கிறவனோ ஆக்கினைக்குத் தப்பான்” (நீதி. 28:20)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}