{"uniqueid":"","date":"","title":"பரிபூரண ஆசீர்வாதங்கள்!","key_verse":"20_28:20","memory_verse":{"label":"இன்றைய அப்பம்","text":"“உண்மையுள்ள மனுஷன் பரிபூரண ஆசீர்வாதங்களைப் பெறுவான்” (நீதி. 28:20)."},"devotion":{"label":"தியானம்","text":"தேவன் தம்முடைய பரிபூரண ஆசீர்வாதங்களினால் உங்களை நிரப்ப விரும்புகிறார். அவரிடம் எல்லா நன்மைகளும், எல்லா மேன்மைகளும், எல்லா வரங்களும், வல்லமைகளும் பரிபூரணமாய் உண்டு. நீங்கள் அவருடைய பிள்ளைகளாய் இருக்கிறபடியினாலே, எல்லாவற்றையும், எல்லாவற்றாலும் நிரப்புகிறவர், உங்களுடைய பாத்திரங்களை தம்முடைய பரிபூரண ஆசீர்வாதங்களினால் நிரம்பி வழியும்படி ஆசீர்வதிக்க விரும்புகிறார்.\r\n\r\nஅந்த ஆசீர்வாதங்களை நீங்கள் பெற்றுக்கொள்ள உங்களிடத்திலே தேவன் எதிர்பார்க்கிறது உண்மைமட்டும்தான். உண்மையுள்ள மனுஷன் பரிபூரண ஆசீர்வாதங்களைப் பெறுவான். நீங்கள் கொஞ்சத்தில் உண்மையுள்ளவர்களாய் இருந்தால் கர்த்தர் அநேகத்தின்மேல் உங்களை அதிகாரியாக வைப்பார். உண்மையில்லாமல் ஏமாற்றுகிறவர்கள், குறுக்கு வழிகளுக்கு செல்லுகிறவர்கள், உருட்டும் புரட்டும் செய்து முன்னேற நினைப்பவர்கள், உள்ளொன்றும் புறமொன்றுமாக பேசுகிறவர்கள் ஆகிய இவர்களெல்லாம் இன்றைக்கு செழிப்பானவர்களைப்போலத் தோன்றினாலும், பிற்காலத்தில் தோல்வியுற்று மிகுந்த வேதனைக்கு ஆளாவார்கள்.\r\n\r\nஒருவர் உண்மையுள்ளவராய் இருக்கும்பொழுது பல போராட்டங்களும், சோதனைகளும் ஏற்படுவதை நாம் உலகில் காண்கிறோம். வேதம் சொல்லுகிறது, “நீதிமானுக்கு வரும் துன்பங்கள் அநேகமாயிருக்கும், கர்த்தர் அவைகளெல்லாவற்றிலும் நின்று அவனை விடுவிப்பார்” (சங். 34:19).\r\n\r\nதானியேலைப் பாருங்கள்! தன்னுடைய வேலையில் எவ்வளவோ உண்மையும், உத்தமமுமாகத்தான் இருந்தார்! அப்படிப்பட்ட தானியேல்மேல் பிரதானிகளும், தேசாதிபதிகளும் குற்றப்படுத்தும்படி முகாந்தரம் தேடினார்கள்.\r\n\r\nவேதம் சொல்லுகிறது, “அவன் உண்மையுள்ளவனாயிருந்தபடியால் அவன்மேல் சுமத்த யாதொரு குற்றமும் குறைவும் காணப்படவில்லை” (தானி. 6:4). ஆனாலும் அவர்கள் சதி செய்து, இராஜாவை இணங்கப்பண்ணி, முடிவிலே சிங்கக்கெபியிலே போட்டார்கள். ஆனால் கர்த்தர் சிங்கங்களின் வாயைக் கட்டிப்போட்டு தானியேலைப் பாதுகாத்தார்.\r\n\r\nசிங்கக்கெபியிலிருந்து வெளியே வந்த தானியேலின் சாட்சி என்ன? “அவருக்கு (கர்த்தருக்கு) முன்பாக நான் குற்றமற்றவனாய்க் காணப்பட்டேன். இராஜாவாகிய உமக்கு முன்பாகவும் நான் நீதிகேடு செய்ததில்லை” (தானி. 6:22) என்பதே அவரது சாட்சியாயிருந்தது. ஆகவே, தரியுவின் ராஜ்யபார காலத்திலும், கோரேசுடைய ராஜ்யபார காலத்திலும் தானியேலின் காரியம் ஜெயமாயிருந்தது (தானி. 6:28).\r\n\r\nமோசேயினுடைய வாழ்க்கையிலே காணப்பட்ட உண்மையைக் குறித்து கர்த்தரே சாட்சிக்கொடுத்தார். “மோசே தேவனுடைய வீட்டில் எங்கும் உண்மையுள்ளவனாயிருந்ததுபோல &#8230;.” (எபி. 3:2). ஆகவே கர்த்தர் மோசேயைக்கொண்டு பலத்த அற்புதங்களைச் செய்தார். எகிப்தியரை மகா வாதையினால் வாதித்தார். மோசேயைக்கொண்டு இஸ்ரவேல் ஜனங்களை மீட்டு வழிநடத்திக்கொண்டு சென்றார். ஆம், உண்மையுள்ள மனுஷன் பரிபூரண ஆசீர்வாதங்களைப் பெறுவான்.\r\n\r\nதேவபிள்ளைகளே, உண்மையுள்ளவர்களாய் இருங்கள். யோசேப்பு, மோசே, தானியேல் ஆகிய பக்தர்களுடைய வாழ்க்கையிலிருந்த உண்மை எவ்வளவு பெரிய உயர்வைக் கொண்டுவந்ததோ, அதுபோலவே உங்களுடைய வாழ்க்கையிலும் நீங்கள் உயர்வடைவீர்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “தன் வேலையில் ஜாக்கிரதையாயிருக்கிறவனை நீ கண்டால், அவன் நீசருக்கு முன்பாக நில்லாமல், ராஜாக்களுக்கு முன்பாக நிற்பான்” (நீதி. 22: 29)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}