{"uniqueid":"","date":"","title":"பரிபூரண ஆவி!","key_verse":"39_2:15","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவர் ஒருவனையல்லவா படைத்தார்? ஆவி அவரிடத்தில் பரிபூரணமாயிருந்ததே; பின்னை ஏன் ஒருவனைப் படைத்தார்?” (மல். 2:15)."},"devotion":{"label":"தியானம்","text":"கர்த்தர் முதன்முதலில் ஆதாமை சிருஷ்டித்தபோது, பரிபூரணமான ஆவி உடையவனாக அவனை சிருஷ்டித்தார். பூரண அறிவும் ஞானமும் உடையவனாக சிருஷ்டித்தார். ஆதாமினுடைய சரீரத்தில் தன்னுடைய ரூபத்தைக் கொடுத்தார். ஆத்துமாவில் தன் சாயலைக் கொடுத்தார். ஆவியில் தன் மகிமையைக் கொடுத்தார். ஆவி அவரிடத்தில் பூரணமாயிருந்தது.\r\n\r\nஆனால் ஆதாமுக்கு குழந்தை பிறந்தபோது, அந்தக் குழந்தை வளர்ந்து தகப்பனைப்போல மாறவேண்டியதிருந்தது. குழந்தையாக இருக்கும்போது தாயைப் பூரணமாய் சார்ந்திருக்கிறது.\r\n\r\nபிறக்கும் குழந்தை உடனடியாக பேசிவிடுவதில்லை, உடனடியாக நடந்துவிடுவதில்லை. உடனடியாக பலமுள்ள ஆகாரத்தைப் புசித்துவிடுவதில்லை. மெதுவே வளர்ந்து தகப்பனுடைய பூரண வளர்ச்சியை நோக்கி முன்னேறவேண்டியதிருக்கிறது. சிலர் 24 வயதில்தான் சரீரத்தில் பூரண வளர்ச்சி ஏற்படுகிறது என்று எண்ணுகிறார்கள். ஆனால் யூதர்களோ அது 30 வயதில் என்று குறிப்பிடுகிறார்கள்.\r\n\r\nஆனால் ஆத்துமாவிலும், ஆவியிலும் பூரணமடைவது என்பது ஏதாவது ஒரு குறிப்பிட்ட வயதிலே நடந்துவிடுகிற சம்பவம் அல்ல. வாழ்நாளெல்லாம் முயற்சித்துப் பெறவேண்டிய ஒரு அனுபவமாகும். பரிசுத்தமுள்ளவன் இன்னும் பரிசுத்தமாகவேண்டும். நீதி செய்கிறவன் இன்னும் நீதி செய்யவேண்டும் (வெளி. 22:11). கிறிஸ்துவினுடைய சுபாவத்திலே வளர விரும்புகிறவன் அனுதினமும் அதை முயற்சிக்க வேண்டும்.\r\n\r\nஇரட்சிக்கப்படுவது என்பது ஒரே நாளில் நடந்துவிடுவதாகும். அதுபோல அபிஷேகத்திற்காக கேட்கும்போது ஒரே நாளில் நாம் அதைப் பெற்றுவிடக்கூடும். வரங்களையும்கூட ஒருசில நாட்களில் நாம் பெற்றுவிடக்கூடும்.\r\n\r\nஆனால் பூரணமாவது என்பது, ஒரு நாளில் நடந்துவிடுகிற காரியமல்ல. அது உங்களுடைய வாழ்நாளெல்லாம் தொடர்ந்து ஏற்படுகிற ஒரு அனுபவமாகும். கிறிஸ்துவை உங்களுக்கு முன்நிறுத்தி, அவரைப்போல மாறவேண்டுமென்ற தாகத்தோடும், வாஞ்சையோடும் ஒவ்வொரு நாளும் நீங்கள் முயற்சி செய்து, வாழ்நாளெல்லாம் உங்களை அர்ப்பணிக்கவேண்டியது அவசியமாக இருக்கிறது.\r\n\r\nகோழி முதலில் வந்ததா அல்லது முட்டை முதலில் வந்ததா என்பது உலகமெங்கும் ஒரு பேசும்பொருளாக இருந்துவருகிறது. கோழியில்லாமல் முட்டை எப்படி வரும் என்றும், முட்டையில்லாமல் கோழி எப்படி வரும் என்றும் உலக ஞானிகள் கேட்கிறார்கள். ஆனால் வேதத்தின்படி பார்த்தால் கோழிதான் முதலில் வந்தது. ஆதாமைதான் கர்த்தர் முதலில் சிருஷ்டித்தார். ஆதாமை குழந்தையாக அல்ல, பூரண புருஷனாக சிருஷ்டித்தார். ஆனால் ஆதாமின் சந்ததியையோ குழந்தைப் பருவத்திலிருந்தே பூரணப் பருவத்திற்கு வளர்ந்து தேறும்படியாக சிருஷ்டிப்பது அவருடைய நோக்கமாக இருந்தது.\r\n\r\nதேவபிள்ளைகளே, கர்த்தர் உங்களை பூரணத்திற்காக அழைத்திருக்கிறார். ஒவ்வொருநாளும் பூரணத்தை நோக்கி கடந்து செல்லுவீர்களாக. கர்த்தருடைய பூரணம் உங்களில் வாசமாயிருக்கும்போது, நிச்சயமாகவே நீங்கள் சகல பரிபூரணத்திற்குள்ளும் முன்னேறிச் செல்லுவீர்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “மேலும் நாம் அனைவரும் தேவனுடைய குமாரனைப் பற்றும் விசுவாசத்திலும் அறிவிலும் ஒருமைப்பட்டவர்களாகி, கிறிஸ்துவினுடைய நிறைவான வளர்ச்சியின் அளவுக்குத்தக்க பூரண புருஷராகும்வரைக்கும் &#8230;. ஏற்படுத்தினார்” (எபே. 4:11,14)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}