{"uniqueid":"","date":"","title":"பூரணத்தில் தேறினவனாக!","key_verse":"51_1:28","memory_verse":{"label":"இன்றைய அப்பம்","text":"“எந்த மனுஷனையும் கிறிஸ்து இயேசுவுக்குள் தேறினவனாக நிறுத்தும்படிக்கு, அவரையே நாங்கள் அறிவித்து, எந்த மனுஷனுக்கும் புத்திசொல்லி, எந்த மனுஷனுக்கும் எல்லா ஞானத்தோடும் உபதேசம்பண்ணுகிறோம்” (கொலோ. 1:28)."},"devotion":{"label":"தியானம்","text":"அப். பவுல், தேவன் தன்னை ஊழியத்திற்காக அழைத்த நோக்கத்தை இங்கே தெளிவுபடுத்துகிறார். “எந்த மனுஷனையும் கிறிஸ்து இயேசுவுக்குள்ளாக தேறினவனாக, பூரணமுள்ளவனாக நிறுத்தவேண்டுமென்பதே கர்த்தருடைய நோக்கமாய் இருந்தது”.\r\n\r\nஇன்றைக்கும், கர்த்தருடைய எல்லா ஊழியக்காரர்களுக்கும் கர்த்தர் கொடுத்திருக்கிற கட்டளை அதுதான். ஒரு மனிதனை பாவமன்னிப்பிற்குள்ளும், இரட்சிப்பிற்குள்ளும் நடத்தினால் போதாது. கிறிஸ்துவின் பூரணத்திற்குள் அவனைக் கொண்டுவரவேண்டும். சபையை அதற்காக ஆயத்தமாக்க வேண்டும்.\r\n\r\nஒருமுறை, ஒரு ஞாயிறு ஆராதனையிலே நான் அமர்ந்திருந்தபோது, சபைப் போதகர் முடிவிலே, ‘பூரணமாக்கப்பட்ட பரிசுத்தவான்களுக்காக இயேசு சீக்கிரமாய் வருகிறார். அவரை சந்திக்க ஆயத்தப்படுவோமாக’ என்று சொல்லி தன்னுடைய பிரசங்கத்தை முடித்தார். அந்த வார்த்தைகள் என் இருதயத்தை மிகவும் ஆழமாகத் தொட்டது. கர்த்தருடைய வருகை நெருங்கியிருக்கிறது. பரிசுத்தத்தை தேவ பயத்தோடே நான் பூரணமாக்க வேண்டுமே என்று அதிகமாய் சிந்திக்கலானேன். கிறிஸ்துவின் பூரணத்தை அடைவதே கிறிஸ்தவ வாழ்க்கையின் முக்கிய உயிர்நாடி. ஆனால் பூரணத்தை அடைவது எப்படி?\r\n\r\nகிறிஸ்துவுக்குள் ஆயிரமாயிரமான தெய்வீக சுபாவங்களும், குணாதிசயங்களும் உண்டு. அன்பு, பரிசுத்தம், தாழ்மை, தயவு, ஜெப ஜீவியம், கிருபை, சாந்தம் என்னும் கிறிஸ்துவின் குணாதிசயங்கள் ஒவ்வொன்றிலும் பூரணப்படுவது எப்படி? அது சாத்தியம்தானா? மனுஷன் தெய்வீகத்தின் பரிபூரணத்திற்குள்ளாக வர முடியுமா?\r\n\r\nதேவனுடைய ஊழியக்காரர் ஒருவர் சொன்னார், “நாம் கிறிஸ்துவின் ஒவ்வொரு குணாதிசயத்திலும் தனித்தனியே பூரணத்தை அடைய முயற்சித்துக்கொண்டிருப்பது நடக்காத காரியம். அதற்காக முயற்சி எடுப்பதை விட்டுவிட்டு கிறிஸ்துவை பூரணமாய் சுதந்தரித்துக்கொள்வதிலே முயற்சி எடுக்கவேண்டும். இயேசுகிறிஸ்துவே பூரணர். அவர் எனக்குள் பூரணமாய் வாசம்செய்கிறார். அவர் எனக்குள் வாசம்பண்ணுகிறபடியால் அவருடைய தெய்வீகத்தின் பரிபூரணங்கள் எல்லாம் எனக்குள் வந்து வாசம் செய்கிறது. மட்டுமல்ல, எனக்குள் ஆவியானவர் வாசம் பண்ணுகிறபடியால் சகல சத்தியத்திற்குள்ளும் என்னைப் பூரணமாய் வழி நடத்துவார் என்று விசுவாசத்தோடு முன்னேறிச் செல்லுங்கள்” என்றார்.\r\n\r\nதேவபிள்ளைகளே, கிறிஸ்துவை பூரணமாய் சொந்தமாக்கிக்கொள்ளுங்கள். அவர் சம்பூரணமான கிருபைகளோடு உங்களுக்குள் வாசஞ்செய்கிறார். நீங்கள் கிறிஸ்துவை பிரியப்படுத்தி அவரோடுகூட நடக்கும்போது, உங்களை அறியாமலேயே கிறிஸ்துவின் சுபாவங்கள் உங்களில் பூரணப்பட்டுக்கொண்டே வரும். உங்களை அறியாமலேயே நீங்கள் கிறிஸ்துவின் சாயலில் மறுரூபமாகிக்கொண்டே இருப்பீர்கள். கிறிஸ்துவின் வருகையின்போது, எக்காளம் தொனிக்கிற வேளையிலே கர்த்தர்தாமே இமைப்பொழுதிலே உங்களைப் பூரணராக்கி, மகிமையின்மேல் மகிமையடையச்செய்வார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அவர் வெளிப்படும்போது அவர் இருக்கிறவண்ணமாகவே நாம் அவரைத் தரிசிப்பதினால், அவருக்கு ஒப்பாயிருப்போமென்று அறிந்திருக்கிறோம்” (1 யோவா. 3:2)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}