{"uniqueid":"","date":"","title":"பூரண பெலன்!","key_verse":"46_12:9","memory_verse":{"label":"இன்றைய அப்பம்","text":"“என் கிருபை உனக்குப் போதும்; பலவீனத்தில் என் பலம் பூரணமாய் விளங்கும் ” (2 கொரி. 12:9)."},"devotion":{"label":"தியானம்","text":"கர்த்தரில் பெலன்கொள்ளுகிறவனும், கர்த்தரை பெலனாகக்கொண்டவனும் பாக்கியவான். வாழ்க்கையின் ஒவ்வொரு பகுதியிலும் பெலன்கொண்டு, கர்த்தரைத் துதித்து மகிழ்ந்தவர் தாவீது. அவர் எழுதுகிறார், “கர்த்தர் என் பெலனும் என் கீதமுமானவர்” (சங். 118:14). நாம் பெலத்தில் பூரணப்பட்டவர்களாய் இருக்கும்படி அழைக்கப்பட்டவர்கள். ஆகவே நாம் பெலன்கொள்ளவேண்டியது மிகவும் அவசியம். நம் பெலனுள்ள கர்த்தர் எப்பொழுதும் நம்மை பெலப்படுத்த ஆவலோடிருக்கிறார்.\r\n\r\nநீங்கள் என்னைப் பெலப்படுத்துகிற கிறிஸ்துவினாலே எல்லாவற்றையுஞ்செய்ய எனக்குப் பெலனுண்டு என்று சொல்லி பெலன்கொள்ளுவீர்களாக! (பிலி. 4:13). உங்களை உன்னத பெலனால் நிரப்புகிற பரிசுத்த ஆவியினால் பெலன்கொள்வீர்களாக! (அப். 1:8). வாக்குத்தத்தங்களைப் பற்றிக்கொண்டு தேவ சமுகத்தில் காத்திருந்து பெலன்கொள்ளுவீர்களாக (ஏசா. 40:31).\r\n\r\nநீங்கள் உங்களை பெலவீனன் என்றோ, அனாதை என்றோ, படிப்பறிவில்லாதவன் என்றோ எண்ணி ஒருபோதும் சோர்ந்துபோகாதேயுங்கள். “ஞானிகளை வெட்கப்படுத்தும்படி தேவன் உலகத்தில் பைத்தியமானவைகளைத் தெரிந்துகொண்டார். பலமுள்ளவைகளை வெட்கப்படுத்தும்படி தேவன் உலகத்தில் பலவீனமானவைகளைத் தெரிந்துகொண்டார்” (1 கொரி. 1:27) என்று வேதம் சொல்லுகிறது. கர்த்தர் உங்களைத் தெரிந்தெடுத்து பரலோக பெலத்தால் நிரப்பியிருக்கிறார்.\r\n\r\nதன்னைப் பெலப்படுத்துகிற கர்த்தரைப் பார்த்து தாவீது சொல்லுகிறார், “யுத்தத்திற்கு நீர் என்னைப் பலத்தால் இடைகட்டி, என்மேல் எழும்பினவர்களை என்கீழ் மடங்கப்பண்ணினீர். உம்மாலே நான் ஒரு சேனைக்குள் பாய்ந்துபோவேன்; என் தேவனாலே ஒரு மதிலைத் தாண்டுவேன்” (2 சாமு. 22:40,30).\r\n\r\nஇஸ்ரவேல் ஜனங்களில் பெலவீனமானவர்கள் ஒருவனும் இருந்ததில்லை. அவர்களை வழிநடத்தின மோசேக்கு நூற்றிருபது வயதாகியும் அவருடைய கண்கள் மங்கவுமில்லை, கால்கள் தள்ளாடவுமில்லை. இஸ்ரவேலர்களை வழிநடத்தி சென்றவர்களில் ஒருவரான காலேப்பைப் பாருங்கள். அவருக்கு எண்பத்தைந்து வயதானபோதிலும் அவருடைய பெலன் குறுகவில்லை. ‘யுத்தம் செய்வதற்கு எனக்கு அப்பொழுதிருந்த பெலன் இப்பொழுதும் இருக்கிறது. நான் மலைநாட்டை சென்று பிடிக்கப் போகிறேன்’ என்றார் (யோசு. 14:7-11).\r\n\r\nமுதலாவதாக, இரட்சிப்பிலே நமக்கு பெலனுண்டு. இரட்சிக்கப்பட்டதுமே கர்த்தர் நம்மோடிருக்கிறதையும் முழு பரலோகமும் நம் பட்சத்திலிருக்கிறதையும் உடனே உணருகிறோம். ‘ஆண்டவராகிய கர்த்தாவே, என் இரட்சிப்பின் பெலனே’ என்று தாவீது மனம் குளிர அழைக்கிறார் (சங். 140:7). இரண்டாவதாக, வசனத்திலே நமக்கு பெலனுண்டு. “சத்திய வசனத்திலும், திவ்விய பலத்திலும், நீதியாகிய வலதிடதுபக்கத்து ஆயுதங்களைத் தரித்திருக்கிறதிலும் &#8230;. எங்களை விளங்கப் பண்ணுகிறோம்” (2 கொரி. 6:7,10).\r\n\r\nமூன்றாவதாக, பரிசுத்த ஆவியிலே நமக்கு பெலனுண்டு. அப். பவுல் “பரிசுத்த ஆவியின் பலத்தினாலே உங்களுக்கு நம்பிக்கை பெருகும்படிக்கு” (ரோம. 15:13) என்று எழுதுகிறார். தேவபிள்ளைகளே, பெலன் கொள்ளுவீர்களாக!"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அவர்கள் பலத்தின்மேல் பலம் அடைந்து, சீயோனிலே தேவசந்நிதியில் வந்து காணப்படுவார்கள்” (சங். 84:7)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}