{"uniqueid":"","date":"","title":"பூரண அழகு!","key_verse":"19_50:2","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பூரண வடிவுள்ள சீயோனிலிருந்து தேவன் பிரகாசிக்கிறார்” (சங். 50:2)."},"devotion":{"label":"தியானம்","text":"பூரணத்தை நோக்கிச் செல்லும்போது நம்மிலே ‘பூரண அழகு’ காணப்படவேண்டும். அது தெய்வீக அழகு, அது கிறிஸ்துவின் சாயல். ஆம், நம்மைக் காண்கிறவர்கள் கிறிஸ்துவைக் காணும்படி கிறிஸ்துவின் அழகிலே நாம் பூரணப்படவேண்டும்.\r\n\r\nஅழகு என்ற சொல்லைக்கேட்ட உடனே சிலர் தாங்கள் உபயோகிக்கும் அழகு சாதனங்களின்மேலே நோக்கமாய் இருக்கிறார்கள். அவையெல்லாம் புறம்பான அலங்கரிப்புகளாகும். அநேகர் உள்ளான அலங்கரிப்பைக் குறித்து எண்ணாமல் புறம்பான அலங்கரிப்பிலே தங்களுடைய முழு கவனத்தையும் செலுத்திவிடுகிறார்கள்.\r\n\r\nஅப். பேதுரு, “புறம்பான அலங்கரிப்பு உங்களுக்கு அலங்காரமாயிராமல், அழியாத அலங்கரிப்பாயிருக்கிற சாந்தமும் அமைதலுமுள்ள ஆவியாகிய இருதயத்தில் மறைந்திருக்கிற குணமே உங்களுக்கு அலங்காரமாயிருக்கக்கடவது; அதுவே தேவனுடைய பார்வையில் விலையேறப்பெற்றது” (1 பேது. 3:3,4) என்று குறிப்பிடுகிறார்.\r\n\r\nநீங்கள் ‘சாந்தமும் அமைதலும் உள்ள ஆவியை’ வாஞ்சிக்க வேண்டும். அமைதியாகவும் சாந்தமாகவும் இருக்கும்போது, உங்களையறியாமல், சாந்த சொரூபியாகிவிடுவீர்கள். அமைதியிலே ஒரு தெய்வீக அழகு உண்டு.\r\n\r\nஇயேசுவை நோக்கிப் பாருங்கள். அவர் வாய் திறவாத ஆட்டைப்போல இருந்தார் என்று வேதம் சொல்லுகிறது. அமைதியாய் இருக்க வேண்டிய இடத்தில் அமைதியாய் இருப்பதே நல்லது.\r\n\r\nவிபச்சார ஸ்திரீயை ஜனங்கள் கல்லெறியக் கொண்டுவந்து மூர்க்கமாய் நின்றபோது இயேசு அமைதியாயிருந்தார். அவர்கள் திரும்பத் திரும்ப அலட்டிக் கேட்டபோது, உங்களில் பாவம் இல்லாமல் இருக்கிறவன் முதலில் கல்லெறியக்கடவன் என்று சொல்லிவிட்டு மீண்டும் அமைதியாகிவிட்டார். இந்த அழகு வல்லமையுள்ள அழகு. இனிமையான ஒரு அழகு. அது விபச்சார ஸ்திரீயை மனந்திரும்ப வைக்கக்கூடிய ஒரு கிருபையுள்ள அழகாய் இருந்தது.\r\n\r\nசிலர் எப்போது பார்த்தாலும் எதையாவது பேசிக்கொண்டே இருப்பார்கள். வாயையும் உதட்டையும் அவர்களால் அடக்கவே முடியாது. சொற்களின் மிகுதியினால் பாவம் இல்லாமல் போகாது. அதிகமாய்ப் பேசுகிறவர்கள் அதிகமான கண்ணிகளை வருவித்துக்கொள்ளுகிறார்கள். பேசுவதற்கு ஒரு காலம் உண்டு. அமைதியாய் இருக்க ஒரு காலம் உண்டு. சாந்தத்தோடு அமைதியாய் இருக்கும் கிருபையையும் நீங்கள் கர்த்தரிடத்தில் பெற்றுக்கொள்ள வேண்டும்.\r\n\r\nநீங்கள் அழகிலே பூரணப்பட கிறிஸ்துவின் குணாதிசயங்களை தியானித்துப்பார்ப்பீர்களாக! அவர் முற்றிலும் அழகுள்ளவர் என்று உன். 5:16-ல் நாம் வாசிக்கிறோம். கிறிஸ்துவின் மணவாட்டியாய் மாறவேண்டிய நீங்கள் பூரண அழகை சுதந்தரித்துக் கொள்ளுவீர்களாக!\r\n\r\nதேவபிள்ளைகளே, அதிக நேரம் தேவசமுகத்திலே காத்திருந்து ஜெபிக்கும்போது, கர்த்தருடைய அழகும் பிரகாசமும் உங்களில் தங்கும். அமைதியையும், சாந்தத்தையும் உங்கள் முகம் பிரதிபலிக்கும். பரிசுத்த அழகு உங்களிலே காணப்படும். அப்பொழுது கர்த்தர், நீ பூரண ரூபவதி உன்னிலே பழுதொன்றும் இல்லை என்று சொல்லி மகிழ்ந்து களிகூருவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “மனமகிழ்ச்சியை உண்டாக்கும் என் பிரியமே! நீ எவ்வளவு ரூபவதி, நீ எவ்வளவு இன்பமுள்ளவள்” (உன். 7:6)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}