{"uniqueid":"","date":"","title":"பூரண சத்தியம்!","key_verse":"43_16:13","memory_verse":{"label":"இன்றைய அப்பம்","text":"“சத்திய ஆவியாகிய அவர் வரும்போது, சகல சத்தியத்திற்குள்ளும் உங்களை நடத்துவார்” (யோவா. 16:13)."},"devotion":{"label":"தியானம்","text":"நீங்கள் பூரணத்தை நோக்கி சந்தோஷமாக முன்னேறிச் செல்லவேண்டுமானால், சகல சத்தியத்திற்குள்ளும் கடந்து செல்லவேண்டியது அவசியம். அந்த சகல சத்தியங்கள் எவை? செத்த கிரியைகளுக்கு நீங்கலாகும் மனம்திரும்புதல், தேவன்பேரில் வைக்கும் விசுவாசம், ஸ்நானங்களுக்கு அடுத்த உபதேசம், கைகளை வைக்குதல், மரித்தோரின் உயிர்த்தெழுதல், நித்திய நியாயத்தீர்ப்பு ஆகியவையே ‘அஸ்திபாரமான உபதேசங்கள்’ என்று அழைக்கப்படுகின்றன.\r\n\r\nஅஸ்திபாரம் ஸ்திரமாக இல்லாமல் ஒரு கட்டிடத்தை உயரமாக கட்டி எழுப்பிக்கொண்டிருக்க முடியாது. உறுதியான அஸ்திபாரம் இல்லாமல் கட்டப்படும் கட்டிடங்கள் இடிந்து விழுந்து, பெரிய விபத்துகள் ஏற்படுவதை இன்றும் நாம் உலகில் காண்கிறோம். அஸ்திபாரம் உறுதியாய் இருக்குமானால், கட்டிடம் நிலைத்து நிற்கும். சத்திய ஆவியாகிய ஆவியானவர் சகல சத்தியத்துக்குள்ளும் வழிநடத்திச் சென்று, கர்த்தருக்கென்று ஒரு மாளிகையாய் எழும்பவே உங்களை ஆயத்தப்படுத்திக்கொண்டிருக்கிறார். இது உங்களுக்குக் கிடைத்த பெரும் பாக்கியமல்லவா?\r\n\r\nஆவியானவருக்கு சத்திய ஆவி என்ற பெயர் உண்டு. அவர் சகல சத்தியத்திற்குள்ளும் உங்களை வழிநடத்திச் செல்லுவார். இன்றைக்கு நூற்றுக்கணக்கான சபைகளைப் பார்க்கிறோம். ஒவ்வொன்றிலும் ஒவ்வொருவிதமான உபதேசம் இருக்கிறது. சிலர் ஒரு சத்தியத்தை பெரிதுபடுத்துவதும், மற்றொன்றை மறைத்துவிடுவதுமாயிருக்கிறார்கள்.\r\n\r\nசிலர் முழு பூசணிக்காயை சோற்றில் மறைத்துவைப்பதுபோல, தங்கள் ஆதாயத்துக்காக வேதத்தின் சத்தியங்களை மூடிமறைக்கிறார்கள். சிலர் சத்தியத்தை மறுதலிக்கக்கூட செய்கிறார்கள். சிலர் ஆவியானவரால் வழிநடத்தப்படாமல், பழைய பாரம்பரியங்களாலும், சடங்காச்சாரங்களினாலும் வழிநடத்தப்படுகிறார்கள். தேவனாகிய கர்த்தர் சத்திய ஆவியை உங்களுக்குத் தந்திருக்கிறார். அவர் உங்களை சரியாயும், நேர்த்தியாயும் வழிநடத்துவார்.\r\n\r\nஅரேபிய வனாந்தரத்திலே செல்லும் வியாபாரிகள் தாங்கள் பாலைவனப் பகுதியிலே வழி தெரியாமல் தடுமாறிவிடாதபடிக்கு, தங்கள் வீட்டு வளர்ப்புப் புறாக்களை கூடவே கொண்டுசெல்லுவார்கள். அவைகளின் காலில் நீளமான நூலைக் கட்டி பாலைவனம் இருக்கிற பகுதியில் பறக்கவிடுவார்கள். அது மிகவும் உயரமாய் எழுந்து பறந்துசென்று வீடு இருக்கும் திசையை நோக்கிச்செல்லும். அப்பொழுது அவர்கள் அந்த இலக்கை தெரிந்துகொண்டு, தங்களுடைய வீட்டைச் சென்றடைவார்கள்.\r\n\r\nபரிசுத்த ஆவியானவர் உங்களுக்கு வழிகாட்டும் புறாவாக முன்செல்லுகிறார். பாதை தெரியாமல் திகைக்கும்போது எந்த திசையில் செல்லுவது என்று அறியாமல் தடுமாறும்போது, அவரே உங்களுக்கு ஆலோசனை தந்து சகல சத்தியத்துக்குள்ளும் நிறைவாய் வழிநடத்துவார். வேதம் சொல்லுகிறது, “ஆவிக்கேற்றபடி நடந்துகொள்ளுங்கள்; அப்பொழுது மாம்ச இச்சையை நிறைவேற்றாதிருப்பீர்கள்” (கலா. 5:16).\r\n\r\nதேவபிள்ளைகளே, கர்த்தருடைய வழிகளில் நீங்கள் பின்செல்லுவீர்களானால், நிச்சயமாகவே பூரணத்தைச் சென்றடைவீர்கள். நீங்கள் உலக பாரம்பரியங்களினாலும், மனிதருடைய அனுபவங்களினாலும், வழிநடத்தப்படாமல், சத்திய ஆவியானவராலேயே நடத்தப்படுவீர்களாக. அப்படி நடத்தப்படும்போது நீங்கள் பெரிய ஆசீர்வாதங்களைப் பெற்றுக்கொள்ளுவீர்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “எவர்கள் தேவனுடைய ஆவியினாலே நடத்தப்படுகிறார்களோ அவர்கள் தேவனுடைய புத்திரராயிருக்கிறார்கள்” (ரோம. 8:14)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}