{"uniqueid":"","date":"","title":"பூரண சித்தம்!","key_verse":"51_4:12","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நீங்கள் தேவனுக்குச் சித்தமானவைகளெல்லாவற்றிலும் தேறினவர்களாயும் பூரண நிச்சயமுள்ளவர்களாயும் நிலைநிற்கவேண்டுமென்று &#8230;.” (கொலோ. 4:12)."},"devotion":{"label":"தியானம்","text":"‘பூரணமான தேவ சித்தம்’ என்று சொல்லும்போது, பூரணமில்லாத தேவ சித்தமும் உண்டோ என்று எண்ணத் தோன்றுகிறது. ‘தேவ சித்தத்தில் தேறினவர்களாய் இருங்கள்’ என்று சொல்லும்போது, தேவ சித்தத்தில் தேறாதவர்களும் உண்டோ என்று சிந்திக்கத் தோன்றுகிறது. தேவ சித்தத்தை பூரணமாய் செய்யாமல் அரைகுறையாய் செய்கிறவர்கள் அநேகர் இருக்கிறார்கள். இதனால் அவர்கள் பிற்காலத்தில் சஞ்சலப்படவேண்டியதாயிருக்கிறது.\r\n\r\nஆபிரகாமுக்கு சாராள்மூலமாக சந்ததியை உண்டாக்கவேண்டும் என்பதுதான் தேவனுடைய பூரண சித்தமாய் இருந்தது. ஆனால், சாராளோ தேவ சித்தத்துக்காகக் காத்திராமல், தன்னுடைய மாமிச எண்ணத்தின்படி ஆபிரகாமைப் பார்த்து, “கர்த்தர் என் கர்ப்பத்தை அடைத்திருக்கிறார். என் அடிமைப்பெண்ணுடனே சேரும்; ஒருவேளை அவளால் என் வீடு கட்டப்படும் என்றாள்” (ஆதி. 16:2). அவள்தான் தேவ சித்தம் அறியாமல் அவ்விதமாய்ச் சொன்னாள் என்றால், ஆபிரகாமும்கூட சாராளின்மூலமாகவே சந்ததி உண்டாகும் என்ற தேவனுடைய பூரண சித்தத்தை அறியவில்லை.\r\n\r\nஇதனால், தேவனால் தெரிந்துகொள்ளப்பட்ட சந்ததிக்கு விரோதமாக மாம்சீக சந்ததி உருவானது. அவர்களுக்கு இஸ்மவேல் பிறந்தான். இதன் விளைவாக, இன்று வரையிலும் அரேபியர்களுக்கும், இஸ்ரவேலருக்கும் இடையே யுத்தம் நடந்துகொண்டே இருப்பதைப் பார்க்கிறோம். எத்தனை இரத்தம் சிந்துதல்! தேவனுடைய பூரண சித்தத்திற்கு செவிகொடுக்காமல் போகும்போது, பிற்காலத்தில் அது மிகுந்த வேதனைக்குள் கொண்டுசெல்லுகிறது.\r\n\r\nசோதோம் கொமோராவை கர்த்தர் அழிக்க முற்பட்டபோது கர்த்தர் தம்முடைய பூரண சித்தத்தை லோத்துவுக்கு வெளிப்படுத்தி “பின்னிட்டுப் பாராதே; இந்த சமபூமியில் எங்கும் நில்லாதே; நீ அழியாதபடிக்கு மலைக்கு ஓடிப்போ என்றார்” (ஆதி. 19:17).\r\n\r\nலோத்தின் மனைவி, தேவ சித்தத்தின்படி செய்யாமல், திரும்பிப் பார்த்தபோது உப்புத்தூணாய் மாறினாள். லோத்து பூரண தேவ சித்தம் செய்யாமல், ஆண்டவரைப் பார்த்து, ‘மலைக்கு ஓடிப்போக என்னால் முடியாது. தீங்கு என்னைத் தொடரும். நான் மரித்துப்போவேன். அதோ அந்த ஊர் இருக்கிறதே, நான் அங்கு ஓடிப்போகத்தக்கதாய் அது கிட்ட இருக்கிறது. சின்னதாயும் இருக்கிறது’ என்றார்.\r\n\r\nகர்த்தர் லோத்துவின் வார்த்தைக்கு செவிகொடுத்தார். அருகில் இருந்த சின்ன ஊருக்குப்போக அனுமதித்தார். ஆனால் பூரண சித்தம் செய்யாத லோத்துவின் சந்ததி சாபத்துக்குள்ளானதைப் பார்க்கிறோம். அதுபோலவே, தீர்க்கதரிசியாகிய பிலேயாமும் பூரண தேவசித்தம் செய்யவில்லை. இஸ்ரவேல் மக்களை சபிப்பதற்காக அவன் கூலி பொருந்தப்பட்டிருந்தான்.\r\n\r\nஆனால், இஸ்ரவேலை ஆசீர்வதிப்பதே கர்த்தருக்குப் பிரியமும் சித்தமுமாய் இருக்கிறது என்று கண்டபோது, இஸ்ரவேலரை பாவத்துக்கு உட்படுத்த இரகசியமான வழிகளை மோவாபிய இராஜாவாகிய பாலாகுக்கு தெரிவித்தான். இதனால் கர்த்தருடைய கோபம் பிலேயாமின்மேல் வந்தது. பிலேயாம் வெட்டுண்டு மரித்தான். தேவபிள்ளைகளே, நீங்கள் கர்த்தருடைய சித்தத்தை அறிந்துகொள்ள முற்படாமல், எதையாவது வற்புறுத்திக் கேட்டும்போது கர்த்தர் வேறு வழியின்றி அதனை அனுமதிக்கக்கூடும். ஆனால், அது பூரண சந்தோஷமானதாயும், சமாதானமானதாயும் இராது. நிலையான ஆசீர்வாதத்தையும் தராது."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஒருவன் தேவபக்தியுள்ளவனாயிருந்து அவருக்குச் சித்தமானதைச் செய்தால் அவனுக்குச் செவிகொடுப்பார்” (யோவா. 9:31)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}