{"uniqueid":"","date":"","title":"பூரண நிரப்புதல்!","key_verse":"24_31:25","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நான் விடாய்த்த ஆத்துமாவைச் சம்பூரணமடையப்பண்ணி, தொய்ந்த எல்லா ஆத்துமாவையும் நிரப்புவேன்” (எரே. 31:25)."},"devotion":{"label":"தியானம்","text":"தொய்ந்து, சோர்ந்துபோன உள்ளங்களை ஆயிரமாயிரமாய் இந்த உலகத்தில் காணமுடிகிறது. சிலர், பல வருடங்களாக வியாதியினால் அவதிப்பட்டு சலித்துப்போய், “ஐயோ, சீக்கிரமாய் என் உயிர் போகவேண்டும். என் வாழ்க்கையே எனக்கு வெறுத்துப்போய்விட்டது” என்று சொல்லி கண்ணீர் வடிக்கிறார்கள். சிலர் கடன் பாரத்தை சுமக்க முடியாமல் தொய்ந்துபோய் இருக்கிறார்கள். குடிகார கணவனின் அடிகளைத் தாங்கமுடியாமல் அநேக பெண்கள் விடாய்த்துப்போய் இருக்கிறார்கள். இப்படியாக பலவகைத் துன்பங்கள் உலகத்தில் உண்டு.\r\n\r\nஅந்த சூழ்நிலைகளிலெல்லாம் இதுதான் எங்களுடைய வாழ்க்கையின் விதி என்று உலகத்தார்போல எண்ணாமல், கர்த்தரண்டை நம்பிக்கையோடு வந்தால் அவர் நிச்சயமாய் உதவி செய்வார். நான் விடாய்த்த ஆத்துமாவை சம்பூரணமடையப்பண்ணி தொய்ந்த எல்லா ஆத்துமாவையும் நிரப்புவேன் என்று அவர் வாக்களிக்கிறார்.\r\n\r\nகர்த்தர் தாகமுள்ளவன்மேல் ஆறுகளையும், வறண்ட நிலத்தின்மேல் பெரும் மழையையும் ஊற்றுகிறவர். அவரால் செய்யக்கூடாத அற்புதமான காரியம் ஒன்றுமில்லை. மனுஷனால் கூடாதது எல்லாமே தேவனால் கூடும். ஆகவே விசுவாசத்தோடு அவரை நோக்கிப்பாருங்கள்.\r\n\r\nகர்த்தரையே நோக்கிப்பார்த்த தாவீது, “என் சத்துருக்களுக்கு முன்பாக நீர் எனக்கு ஒரு பந்தியை ஆயத்தப்படுத்தி, என் தலையை எண்ணெயால் அபிஷேகம் பண்ணுகிறீர்; என் பாத்திரம் நிரம்பி வழிகிறது” (சங். 23:5) என்று உற்சாகத்தோடு சொல்லுகிறார். ஆம், கர்த்தர் சம்பூரணத்தினால் உங்களை நிரப்புகிறவர். அவர் எல்லாவற்றையும் எல்லாவற்றாலும் நிரப்புகிறவருடைய நிறைவானவர் (எபே. 1:23).\r\n\r\nபாருங்கள், கானாவூர் கலியாண வீட்டுக்கு இயேசு சென்றபோது, அங்கு திராட்சரசம் குறைவுபட்டது. அந்தக் குறைவை நிறைவாக்க கர்த்தர் செய்தது என்ன? காலியான தண்ணீர் ஜாடிகளை நிரப்பும்படிச் சொன்னார். அவர்கள் அவைகளை நிறையும்படி நிரப்பினார்கள் (யோவா. 2:7). இதை ஆங்கில வேதாகமத்தில், “விளிம்புவரை நிரப்பினார்கள்” என்று மொழிபெயர்க்கப்பட்டுள்ளது. ஆண்டவர் அப்படியே உங்களையும் நிரப்புவார். சகல சம்பூரணங்களினாலும் நிரப்புவார். திராட்சரசமும், தானியமும் நிரம்பியிருக்கச்செய்வார்.\r\n\r\nஇயேசு பிரசங்கிப்பதற்கேதுவாக பேதுரு தன்னுடைய படகை அவருக்குக் கொடுத்தார். உண்மையில், பேதுரு இரவெல்லாம் முயன்றும் ஒரு மீன்கூட கிடைக்காத சூழ்நிலையில் தொய்ந்து, சலித்துப்போயிருந்த நேரமது. இயேசு பிரசங்கித்த பிறகு இரண்டு படகுகளும் அமிழ்ந்துபோகக்கூடிய அளவுக்கும், வலை கிழிந்துபோகக்கூடிய அளவுக்கும் அவரால் மீன்களைப் பிடிக்க முடிந்தது.\r\n\r\nஅதுபோல, மூன்றுநாட்கள் பசியோடு அவருடைய பிரசங்கத்தைக் கேட்டுக்கொண்டிருந்த ஜனங்களுக்கு ஐந்து அப்பத்தையும், இரண்டு மீனையும் ஆசீர்வதித்துப் பகிர்ந்தளித்தார். அவர்கள் திருப்தியாய்ப் புசித்து, மீதியானவைகளை பன்னிரண்டு கூடைகள் நிறைய சேர்த்ததாக வேதத்தில் வாசிக்கிறோம். தேவபிள்ளைகளே, அந்த தேவன் இன்றைக்கு உங்களையும் சம்பூரணத்தினால் நிரப்ப ஆவலாயிருக்கிறார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “மெய்யாகவே அவர் ஜனங்களைச் சிநேகிக்கிறார்; அவருடைய பரிசுத்தவான்கள் எல்லாரும் உம்முடைய கையில் இருக்கிறார்கள், அவர்கள் உம்முடைய பாதத்தில் விழுந்து, உம்முடைய வார்த்தைகளினால் போதனையடைவார்கள்” (உபா. 33:3)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}