{"uniqueid":"","date":"","title":"பூரண சற்குணம்!","key_verse":"40_5:48","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பரலோகத்திலிருக்கிற உங்கள் பிதா பூரண சற்குணராயிருக்கிறதுபோல, நீங்களும் பூரண சற்குணராயிருக்கக்கடவீர்கள்” (மத். 5:48)."},"devotion":{"label":"தியானம்","text":"பரலோகத்தில் இருக்கிற பிதா பூரண சற்குணராயிருக்கிறார். பூரணத்திலிருந்து இறங்கி வந்த இயேசு, நாமும் பூரணராகும்படியான வழியை நமக்கு காண்பிக்கத் தீர்மானித்தார். ஆம்! நாம் பூரணராகும்படி அழைக்கப்பட்டிருக்கிறோம். இயேசு கிறிஸ்துவினுடைய வருகையிலே அவரைப்போல மறுரூபமாகும்படி அழைக்கப்பட்டிருக்கிறோம்.\r\n\r\nஅநேகருக்கு கிறிஸ்துவினுடைய அடிச்சுவடுகள் எவை என்பது தெரிவதில்லை. அதைப் பின்பற்றுவதுதான் நம் வாழ்க்கையின் நோக்கம் என்பதும் தெரிவதில்லை. கிறிஸ்தவர்களாயிருந்தும் அவர்கள் ஏனோதானோ என்று நோக்கமில்லாமல் வாழுகிறார்கள். தவறான பாதையிலே சென்றுவிடுகிறார்கள்.\r\n\r\nஒரு நோக்கமோ, இலட்சியமோ, குறிக்கோளோ இல்லாமல் வாழ்க்கையை முடித்துவிடுகிறார்கள். கர்த்தர் அவர்களை இவ்வுலகில் சிருஷ்டித்த நோக்கத்தையே வீணாக்கிவிடுகிறார்கள்.\r\n\r\nஅப். பவுல், ஊழியத்திற்கு அழைக்கப்பட்டபோது, தன்னுடைய ஊழியத்தின் குறிக்கோளைத் திட்டமும் தெளிவுமாய் அறிந்துகொண்டார். எந்த மனுஷனையும் கிறிஸ்துவுக்குள் வழிநடத்தி, அவருக்குள் தேறினவனாக நிலைநிறுத்துவதே தன்னுடைய ஊழியத்தின் கடமை என்பதை உணர்ந்தார்.\r\n\r\nஅவர் சொல்லுகிறார், “எந்த மனுஷனையும் கிறிஸ்து இயேசுவுக்குள் தேறினவனாக நிறுத்தும்படிக்கு, அவரையே நாங்கள் அறிவித்து, எந்த மனுஷனுக்கும் புத்திசொல்லி, எந்த மனுஷனுக்கும் எல்லா ஞானத்தோடும் உபதேசம்பண்ணுகிறோம்” (கொலோ. 1:28).\r\n\r\nகிறிஸ்துவின் சகல குணாதிசயங்களையும், சுபாவங்களையும் பின்பற்றி முற்றிலும் அவரைச் சார்ந்து கொள்ளுவதுதான் பூரணமாகுதலாகும். அதற்காக ஒவ்வொரு நாளும் நீங்கள் போராடி பிரயாசப்படவேண்டியதிருக்கிறது. அனுதினமும் அவருடைய சாயலில் மறுரூபமாக்கப்படவேண்டியதிருக்கிறது.\r\n\r\nஉங்களுடைய நம்பிக்கை என்பது இந்த உலகத்தோடு முடிந்துவிடுவதில்லை. ஏதோ புசித்தோம், குடித்தோம், வாழ்ந்தோம் என்று வீணாகிவிடப்போவதும் இல்லை. அது நித்தியம்வரை தொடரப்போகிறது. கிறிஸ்துவைப்போல மாறவேண்டும் என்ற வாஞ்சையோடு பூரணத்தை நோக்கி நடந்து செல்லுகிறவர்களுக்கு ஒரு பெரிய நம்பிக்கை உண்டு.\r\n\r\nவேதம் சொல்லுகிறது, “அவர் வெளிப்படும்போது அவர் இருக்கிறவண்ணமாகவே நாம் அவரை தரிசிப்பதினால், அவருக்கு ஒப்பாயிருப்போமென்று அறிந்திருக்கிறோம் (1 யோவா. 3:2). இப்படிப்பட்ட நம்பிக்கை வைத்திருக்கிற அனைவரும், அவர் சுத்தமுள்ளவராயிருக்கிறது போல தங்களையும் சுத்திகரித்துக்கொள்ளுகிறார்கள்.\r\n\r\nதேவபிள்ளைகளே, கிறிஸ்துவோடுகூட இன்னும் அதிகமாக நெருங்கிக் கிட்டிச்சேர தீர்மானம் செய்யுங்கள். அவரை உறுதியாய்ப் பற்றிப் பிடித்துக்கொண்டு அவரிலே பெலன்கொள்ளுங்கள். ஒவ்வொரு நாளும் கிறிஸ்துவோடு கரம்கோர்த்து நடந்து அவரோடு இடைவிடாமல் இணைக்கப்பட்டிருப்பீர்களானால், நீங்கள் கிறிஸ்துவின் சாயலில் மறுரூபமாகி பூரணப்படுவீர்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “கிறிஸ்துவினுடைய நிறைவான வளர்ச்சியின் அளவுக்குத்தக்க பூரண புருஷராகும்வரைக்கும், பரிசுத்தவான்கள் சீர்பொருந்தும் பொருட்டு, சுவிசேஷ ஊழியத்தின் வேலைக்காகவும் &#8230;. ஏற்படுத்தினார்.” (எபே. 4:11,12,13)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}