{"uniqueid":"","date":"","title":"ஆச்சரியமான போராட்டம்!","key_verse":"1_32:28","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அப்பொழுது அவர்: உன் பேர் இனி யாக்கோபு என்னப்படாமல் இஸ்ரவேல் என்னப்படும்; தேவனோடும் மனிதரோடும் போராடி மேற்கொண்டாயே என்றார்” (ஆதி. 32:28)."},"devotion":{"label":"தியானம்","text":"ஒரு நாள் இரவு நேரத்திலே, யாப்போக்கு என்ற ஆற்றின் கரையைக் கடந்து யாக்கோபு அமர்ந்திருந்தபோது, கர்த்தரை முகமுகமாய் சந்திக்கப்போகிறோம் என்று கொஞ்சமும் எதிர்பார்க்கவில்லை. தன் மூத்த சகோதரன் ஏசாவை எப்படி சந்திப்பது என்கிற பயத்தோடும், குற்றமனசாட்சியோடும் அங்கே அமர்ந்து தீவிரமாய் சிந்தித்துக்கொண்டிருந்தார்.\r\n\r\nஆனால் ஒரு பெரிய ஆச்சரியமான காரியம் அங்கே நடந்தது. கர்த்தர்தாமே அங்கே யாக்கோபைச் சந்தித்தார். யாக்கோபு அந்த அருமையான சந்தர்ப்பத்தை வீணாக்கவில்லை. கர்த்தரிடத்தில் போராடி, “என்னை ஆசீர்வதியும் ஆண்டவரே, என்னை ஆசீர்வதித்தாலொழிய உம்மைப் போகவிடேன்” என்று கதறினார்.\r\n\r\nஅந்த இரவு ஜெபம் யாக்கோபின் வாழ்க்கையில் ஆச்சரியமான ஒரு திருப்புமுனையைக் கொண்டுவந்தது. யாக்கோபு இஸ்ரவேலாய் மாறினார். எத்தனாய் இருந்தவர் தேவபிரபுவாய் மாறினார். இஸ்ரவேல் ஒரு தனி மனிதனாயிராமல் ஒரு ஜாதியாய், ஒரு தேசமாய் மாறினார். கிடைத்த சந்தர்ப்பத்தை தவறாமல் பயன்படுத்திகொள்ளுவது எவ்வளவு முக்கியம்!\r\n\r\nநீங்கள் ஒரு இரவு கர்த்தரோடு போராடி ஜெபித்தால், இன்றைக்கு மலைபோல் உள்ள பிரச்சனைகள் எல்லாம் பனிபோல நீங்கும். முள்போல உங்களுடைய உள்ளத்தை குத்திக்கொண்டிருக்கிற வேதனைகள் யாவும் மறையும். நீங்கள் விசுவாசித்தால் தேவனுடைய மகிமையைக் காண்பீர்கள் (யோவா. 11:40). கடுகு விதையளவு விசுவாசம் உங்களுக்கு இருந்தால்கூட மலைகள் பெயர்ந்து சமுத்திரத்தில் தள்ளுண்டுபோகும்.\r\n\r\nசவுல் என்ற வாலிபனுடைய வாழ்க்கையில் எதிர்பாராதவிதத்தில் ஆச்சரியமான ஒரு திருப்புமுனை ஏற்பட்டது. கிறிஸ்தவர்களை அடித்து நிர்மூலமாக்குவதற்கு பிரதான ஆசாரியர்களிடத்தில் நிருபங்களை வாங்கிச்சென்ற அவரைக் கர்த்தர் திடீரென்று எதிர்பாராதவிதத்தில் தமஸ்கு வீதியில் சந்தித்தார். கர்த்தர் சவுலைப் பவுலாக்கினார். அவருடைய கைகளைக்கொண்டு சபைகளைக் கட்டியெழுப்பக்கூடிய பதினான்கு நிருபங்களை எழுதினார். எத்தனை ஆச்சரியமான திருப்புமுனை!\r\n\r\nஒரு ஊழியர், ஒரு காலை வேளையிலே, உபவாசித்து ஜெபித்துக்கொண்டிருந்தபோது, திடீரென்று ஒரு தேவதூதன் இறங்கிவந்து அவரைத் தொட்டான். ஒரு அருமையான பரலோக நறுமணம் அந்த வீட்டில் கமழத்தொடங்கினது. அவருடைய சரீரத்தால் தாங்கக்கூடாத தேவ வல்லமை பலமாய் அவர்மேல் இறங்கினது. அன்று முதல் பிசாசுகளைத் துரத்துகிற அற்புதமான வல்லமை அவருடைய ஊழியத்தில் கிரியை செய்தது. அன்றிலிருந்து அவருடைய வாழ்க்கையிலும் ஊழியத்திலும் பெரிய திருப்புமுனை ஏற்பட்டது.\r\n\r\nகர்த்தர் பட்சபாதமுள்ளவர் அல்ல (அப். 10:34). உங்களுக்குத் தூரமானவரும் அல்ல (அப். 17:27). அவர் உங்களைக்கொண்டும் ஆச்சரியமான காரியத்தைச் செய்வார். இனி நீங்கள் சாதாரணமானவர்கள் அல்ல, விசேஷமானவர்கள். நீங்கள் கர்த்தர் பயன்படுத்துகிற கனமுள்ள பாத்திரமாய் விளங்குவீர்கள்.\r\n\r\nதேவபிள்ளைகளே, கர்த்தரிடத்தில் எப்பொழுதும் ஆச்சரியப்படத்தக்க ஒரு அற்புதத்தை எதிர்பாருங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீ எகிப்து தேசத்திலிருந்து புறப்பட்டநாளில் நடந்ததுபோலவே உன்னை அதிசயங்களைக் காணப்பண்ணுவேன்” (மீகா. 7:15)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}