{"uniqueid":"","date":"","title":"ஆச்சரியமான கேள்விகள்!","key_verse":"40_13:54-57","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவர்கள் ஆச்சரியப்பட்டு: இவனுக்கு இந்த ஞானமும் பலத்த செய்கைகளும் எப்படி வந்தது? இவன் தச்சனுடைய குமாரன் அல்லவா? &#8230;. என்று சொல்லி அவரைக்குறித்து இடறலடைந்தார்கள்” (மத். 13:54-57)."},"devotion":{"label":"தியானம்","text":"இயேசு வளர்ந்த ஊராகிய நாசரேத்திலிருந்த ஜனங்களுக்குள், இயேசுகிறிஸ்து யார் என்பதிலே, பெரிய சர்ச்சை உண்டாயிற்று. அவர்கள் உலகப்பிரகாரமாகவே இயேசுகிறிஸ்துவைப் பார்த்தார்கள். ‘இவன் தச்சனுடைய குமாரன் அல்லவா? இவன் தாய் மரியாள் என்பவள் அல்லவா? யாக்கோபு, யோசே, சீமோன், யூதா என்பவர்கள் இவனுக்குச் சகோதரர் அல்லவா? இவன் சகோதரிகளெல்லாரும் நம்மிடத்தில் இருக்கிறார்கள் அல்லவா?’ என்றெல்லாம் பேசி இடறலடைந்தார்கள். அவரை இரட்சகர் என்றோ, மேசியா என்றோ, அவர்கள் அறியவில்லை.\r\n\r\nதென் அமெரிக்காவில் ஒரு பழங்கால குடியினர் வாழ்ந்து வந்தார்கள். வெளி உலகத்தோடு அவர்கள் தொடர்பில்லாமல், கொடூரமானவர்களாய் இருந்தார்கள். அவர்களுக்கு பிறக்கும் பிள்ளைகள் போதிய சத்துணவு இல்லாததாலும், பெரியவர்கள் தீய பழக்கங்களுக்கு அடிமைப்பட்டிருந்ததாலும் அங்கு மரணங்களின் எண்ணிக்கை அதிகமாய் இருந்தது. அவர்களுக்கு ஆரோக்கியத்தையும், படிப்பையும், நாகரீகத்தையும் கொண்டுவர எவ்வளவோபேர் முயல, அவர்களையெல்லாம் இந்த கொடூர ஜாதியினர் அம்பெய்து கொன்றுவிடுவது வழக்கமாயிருந்தது.\r\n\r\nஎன்றாலும், Jim Elliot என்ற தேவமனிதன், அவர்கள்மீது மிகுந்த மனதுருக்கம் கொண்டு, எப்படியாவது அவர்களுக்கு உதவிசெய்யவேண்டுமென்று தீர்மானித்து, சில ஊழியர்களோடு அவர்களை சந்திக்கச் சென்றார். அவர்களுக்கு கர்த்தரையும், அவருடைய அன்பையும், கூறவேண்டுமென்பதே அவருடைய நோக்கமாய் இருந்தது. ஆனால், அந்த பழங்குடியினரோ, அவரையும், அவரோடுகூட சென்ற அத்தனை பேரையும் அம்பெய்து கொன்றுவிட்டார்கள். அவர்களுடைய பிரேதங்களை ஒரு நதிக்கரையிலே தூக்கியெறிந்தார்கள்.\r\n\r\nசில மாதங்களுக்கு பிறகு, ஜிம் எலியட்டின் மனைவி, அதே பாரத்தோடு கணவன் இரத்தசாட்சியாய் மரித்த அந்த இடத்திற்குப்போய், அங்குள்ள ஒரு பழங்குடி பெண்ணின் துணைகொண்டு சுவிசேஷத்தை அறிவித்தார். கல்வாரியண்டை கூட்டிச்சேர்த்து, அவர்களுக்கு கிறிஸ்துவின்மூலம் வருகிற பாவமன்னிப்பையும், சமாதானத்தையும் போதித்தார். அவர்களுக்கு மருத்துவ வசதி மற்றும் கல்வி அறிவு ஆகியவை கிடைக்கச் செய்தார்.\r\n\r\nஇதைவிட பெரிய அளவில் நமக்கு உதவிசெய்யும்படியாகவே பரலோக இராஜாதி இராஜாவான இயேசு, பூமிக்கு இறங்கிவந்தார். உலகத்தின் பாவத்தையும், சாபத்தையும் முறியடித்து, பிசாசின் அடிமைத்தனத்திலிருந்து விடுதலையாக்கும்படி மனதுருக்கத்தோடு வந்தார். ஆனால், அன்றிருந்த மக்கள் அவருடைய உள்ளத்தைப் புரிந்துகொள்ளவில்லை. அவர் யார் என்று அறிந்துகொள்ளவில்லை. இவன் தச்சனுடைய மகன் அல்லவா என்றெல்லாம் மாம்சப்பிரகாரமாக எண்ணி, அவரை சிலுவையில் அறைந்தார்கள்.\r\n\r\nதேவபிள்ளைகளே, உங்கள் வாழ்க்கையில் முக்கியமான நோக்கம் கிறிஸ்துவை அறிந்துகொள்ளுவதாகும். அவரே உங்களுக்காக மாம்சமாகி, தன்னுடைய மாம்ச சரீரத்தை சிலுவையிலே பாவநிவாரணபலியாக ஒப்புக்கொடுத்தார். அவரே உலகத்தின் பாவங்களைச் சுமந்து தீர்க்கிற தேவ ஆட்டுக்குட்டியானவர் (யோவா. 1:29)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “இயேசு தேவனுடைய குமாரனாகிய கிறிஸ்து என்று நீங்கள் விசுவாசிக்கும்படியாகவும், விசுவாசித்து அவருடைய நாமத்தினாலே நித்தியஜீவனை அடையும்படியாகவும், இவைகள் எழுதப்பட்டிருக்கிறது” (யோவா. 20:31)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}