{"uniqueid":"","date":"","title":"ஆச்சரியமான அபிஷேகம்!","key_verse":"9_16:3","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஈசாயைப் பலிவிருந்துக்கு அழைப்பாயாக; அப்பொழுது நீ செய்யவேண்டியதை நான் உனக்கு அறிவிப்பேன்; நான் உனக்குச் சொல்லுகிறவனை எனக்காக அபிஷேகம்பண்ணுவாயாக” (1 சாமு. 16:3)."},"devotion":{"label":"தியானம்","text":"சாமுவேல் தைலக்கொம்பை அபிஷேக தைலத்தால் நிரப்பிக்கொண்டு பெத்லகேமில் உள்ள ஈசாயின் வீட்டுக்கு வந்தார். அந்தப் பட்டணத்தின் மூப்பர்களும் தங்களைப் பரிசுத்தம்பண்ணிக்கொண்டு பலிவிருந்துக்கு வந்திருந்தார்கள். ஈசாய் தன்னுடைய ஏழு குமாரரையும் பரிசுத்தம்பண்ணி பலிவிருந்துக்கு அழைத்தார்.\r\n\r\nஆனால் கர்த்தரோ அந்த ஏழுபேரையும் தெரிந்துகொள்ளவில்லை. ஆகவே, சாமுவேல், ‘உன் பிள்ளைகள் இவ்வளவுதானா’ என்று ஈசாயைக் கேட்டான். அதற்கு ஈசாய் ‘எல்லாருக்கும் இளையவன் ஒருவன் இருக்கிறான். அவன் ஆடுகளை மேய்த்துக்கொண்டிருக்கிறான்’ என்றான். அப்பொழுது சாமுவேல் ஈசாயை நோக்கி, ‘ஆள் அனுப்பி அவனை அழைப்பி; அவன் வருமட்டும் நான் பந்தியிருக்கமாட்டேன்’ என்றான்.\r\n\r\nஆள் அனுப்பி அவனை அழைப்பித்தபோது, கர்த்தர் சாமுவேலோடு, ‘இவன்தான், நீ எழுந்து இவனை எனக்காக அபிஷேகம்பண்ணு’ என்றார். “அப்பொழுது சாமுவேல்: தைலக்கொம்பை எடுத்து, அவனை அவன் சகோதரர் நடுவிலே அபிஷேகம்பண்ணினான்; அந்நாள்முதற்கொண்டு, கர்த்தருடைய ஆவியானவர் தாவீதின்மேல் வந்து இறங்கியிருந்தார்” (1 சாமு. 16:13). என்னவொரு ஆச்சரியமான அபிஷேகம்! என்னவொரு அற்புதமான திருப்புமுனை!\r\n\r\nதாவீது தன் குடும்பத்தில் அற்பமாய் எண்ணப்பட்டபோதிலும், கர்த்தரைத் தன் மேய்ப்பராகக்கொண்டிருந்தார். மற்ற சகோதரர்கள் எல்லாம் இராணுவத்தில் பெரிய அதிகாரிகளாய் விளங்கினபோது, தாவீதோ வனாந்தரத்திலே ஆடுகளை மேய்த்து “என் மேய்ப்பராய் இயேசு இருக்கின்றபோது என் வாழ்விலே குறைகள் என்பது ஏது?” என்று பாடிக் கர்த்தரைத் துதித்துக்கொண்டிருந்தார்.\r\n\r\nதாவீது தன் சகோதரர்களுக்கு முன்பாகவும், சத்துருக்களுக்கு முன்பாகவும், இஸ்ரவேல் சபைக்கு முன்பாகவும் அபிஷேகம்பண்ணப்பட்டார். அதைக்குறித்து தாவீது சொல்லும்போது, “என் சத்துருக்களுக்கு முன்பாக நீர் எனக்கு ஒரு பந்தியை ஆயத்தப்படுத்தி, என் தலையை எண்ணெயால் அபிஷேகம் பண்ணுகிறீர்; என் பாத்திரம் நிரம்பி வழிகிறது” என்றார் (சங். 23:5).\r\n\r\n“என் கொம்பைக் காண்டாமிருகத்தின் கொம்பைப்போல உயர்த்துவீர்; புது எண்ணெயால் அபிஷேகம் பண்ணப்படுகிறேன்” (சங். 92:10). தாவீதின்மேல் இருந்த அபிஷேகம் படிப்படியாக அவரை உயர்த்திற்று. யுத்தங்களில் ஜெயத்தைத் தந்தது. “மேன்மையாய் உயர்த்தப்பட்டு, யாக்கோபுடைய தேவனால் அபிஷேகம் பெற்று, இஸ்ரவேலின் சங்கீதங்களை இன்பமாய்ப் பாடின ஈசாயின் குமாரனாகிய தாவீது” (2 சாமு. 23:1) என்று வேதம் சொல்லுகிறது.\r\n\r\nதேவபிள்ளைகளே, ஒருவேளை நீங்களே உங்களைத் தாழ்வாக எண்ணிக்கொண்டிருக்கலாம். மற்றவர்களால் அசட்டைபண்ணப்பட்டு, பிரயோஜனமற்றவன் என்று புறக்கணிக்கப்பட்டிருக்கலாம். ஆனால், கர்த்தரோ உங்களை மகிமையாய் உயர்த்துவதற்கு வல்லமையுள்ளவர். கர்த்தர் சொல்லுகிறார், “முந்தினவைகளை நினைக்கவேண்டாம்; பூர்வமானவைகளைச் சிந்திக்கவேண்டாம். இதோ, நான் புதிய காரியத்தைச் செய்கிறேன்” (ஏசா. 43:18,19)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அவர் சிறியவனைப் புழுதியிலிருந்து எடுத்து, எளியவனைக் குப்பையிலிருந்து உயர்த்துகிறார்; அவர்களைப் பிரபுக்களோடே உட்காரவும், மகிமையுள்ள சிங்காசனத்தைச் சுதந்தரிக்கவும் பண்ணுகிறார்” (1 சாமு. 2:8)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}