{"uniqueid":"","date":"","title":"ஆச்சரியமான காரியம்!","key_verse":"19_118:23","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அது கர்த்தராலே ஆயிற்று, அது நம்முடைய கண்களுக்கு ஆச்சரியமாயிருக்கிறது” (சங். 118:23)."},"devotion":{"label":"தியானம்","text":"கர்த்தருடைய செய்கைகள் ஆச்சரியமானவை. மனித புத்தியினால் ஆராய்ந்து கிரகிக்கக்கூடாதவை. தாம் நேசிக்கிற தம்முடைய பிள்ளைகளுக்கு எல்லாவற்றையும் நன்மையாகவும் ஆச்சரியமாகவும் அவர் செய்துமுடிக்கிறார்.\r\n\r\nசில திருமண காரியங்களுக்காக நாம் எவ்வளவோ முயற்சிக்கிறோம். ஆனால், கர்த்தர் குறித்திருக்கும் நேரமும் வேளையும் வரும்போது அவர் எல்லாவற்றையும் ஆச்சரியமாய் செய்துமுடிக்கிறார். ‘அது கர்த்தராலே ஆயிற்று. அது நம்முடைய கண்களுக்கு ஆச்சரியமாய் இருக்கிறது’ என்று சொல்லும் அளவுக்கு கர்த்தர் மிக நேர்த்தியானதையே நமக்குச் செய்கிறார்.\r\n\r\nபல வேளைகளில் வேலைக்காக முயற்சிக்கக்கூடும். சாதாரண வேலைகூட கிடைக்காமல் தத்தளிக்கிறோம். ஆனால், உபவாசம் இருந்து கர்த்தரிடத்தில் ஜெபிக்கும்போது கர்த்தர் ஒரு புதிய வழியைத் திறக்கிறார். மிக மேன்மையான உயர்வைத் தருகிறார்.\r\n\r\nநாம் வேண்டிக்கொண்டதை விடவும் நினைத்ததைவிடவும் மேலானதாக அமையும்போது அது நம்முடைய கண்களுக்கு ஆச்சரியமாய் இருக்கிறது. இது கர்த்தரால் ஆயிற்று என்று மகிழ்ச்சியுடன் சொல்லுகிறோம்.\r\n\r\nஆடுகளை மேய்த்துக்கொண்டிருந்த தாவீதை கர்த்தர் முழு இஸ்ரவேலுக்கும் மேன்மையான ராஜாவாய் உயர்த்தினார். அது சாதாரண காரியமா? ஆடுகளோடு வனாந்தரத்திலே வாழ்ந்து, போதுமான படிப்பும் கல்வியறிவும் இல்லாத சூழ்நிலையில் இருந்த தாவீதை கர்த்தர் தம்முடைய ஊழியக்காரனாகவும், தீர்க்கதரிசியாகவும் இனிமையான சங்கீதங்களை இயற்றி இன்பமாய் பாடுகிறவராகவும், கர்த்தருடைய இருதயத்துக்கு ஏற்றவராகவும், நிலை நிறுத்தினது எத்தனை ஆச்சரியமானது!\r\n\r\nகர்த்தருடைய மகத்துவமான செயல்களையும் அற்புதமான செய்கைகளையும் தேவ அன்பின் கிருபைகளையும், அவரது இரக்கத்தையும் எண்ணி தாவீது வியந்து போற்றி சொல்லுகிறார்: “அது கர்த்தராலே ஆயிற்று. அது நம்முடைய கண்களுக்கு ஆச்சரியமாயிருக்கிறது” (சங். 118:23).\r\n\r\nமொர்தேகாயின் வளர்ப்பு மகளாய் இருந்த எஸ்தர் திடீரென்று எப்படி அந்த தேசம் முழுவதற்கும் ராணியாய் மாற முடிந்தது? எந்த மனித உதவியோ, எந்த சிபாரிசோ ஒன்றுமில்லை. அது கர்த்தராலே ஆயிற்று. நம்முடைய கண்களுக்கு ஆச்சரியமாயிருக்கிறது.\r\n\r\nயோசேப்பை, தாவீதை, தானியேலை, எஸ்தரை ஆச்சரியமாய் உயர்த்தின ஆண்டவர் நம்முடைய தேவனாய் இருக்கிறார். அவர் நிச்சயமாகவே உங்களையும் உயர்த்துவார். அவர் வனாந்தரத்தில் வழியையும், அவாந்தரவெளிகளிலே ஆறுகளையும் உண்டாக்குகிற தேவன் அல்லவா?\r\n\r\n“இதோ, நான் புதிய காரியத்தைச் செய்கிறேன், இப்பொழுதே அது தோன்றும். நீங்கள் அதை அறியீர்களா? நான் வனாந்தரத்திலே வழியையும், அவாந்தரவெளியிலே ஆறுகளையும் உண்டாக்குவேன்” (ஏசா. 43:19).\r\n\r\nதேவபிள்ளைகளே, அவருடைய வழிகள் பெருங்காற்றிலும் சுழல்காற்றிலும் இருக்கிறது. அவரே உங்களை உயர்த்துகிறவர்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “தேவரீருடைய கிரியைகள் மகத்துவமும் ஆச்சரியமுமானவைகள்; பரிசுத்தவான்களின் ராஜாவே, தேவரீருடைய வழிகள் நீதியும் சத்தியமுமானவைகள்” (வெளி. 15:3)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}