{"uniqueid":"","date":"","title":"ஆச்சரியமான அழைப்பு!","key_verse":"7_6:12","memory_verse":{"label":"இன்றைய அப்பம்","text":"“கர்த்தருடைய தூதனானவர் அவனுக்குத் தரிசனமாகி: பராக்கிரமசாலியே கர்த்தர் உன்னோடே இருக்கிறார் என்றார்” (நியா. 6:12)."},"devotion":{"label":"தியானம்","text":"கிதியோனை முதன்முதலாகப் பார்க்கும்போது ஒரு கோழையைப்போல காண்கிறோம். தாழ்வு மனப்பான்மையுடையவராகவும், பயந்த தன்மையுடையவராகவும் காண்கிறோம். மீதியானியருக்குப் பயந்து கோதுமையை அவர்களது கைக்குத் தப்புவிக்கிறதற்காக அதை ஆலைக்கு சமீபமாய் போரடித்துக்கொண்டிருக்கிறதைக் காண்கிறோம்.\r\n\r\nஆனால் கர்த்தருடைய தூதன் எதிர்பாராதவிதமாக கிதியோனைச் சந்தித்து, ‘பராக்கிரமசாலியே’ என்று அழைத்தான். அந்த அழைப்பு ஆச்சரியமானது. கர்த்தர் கோழையைத் தைரியசாலியாக மாற்றுகிறவர். பாவியை நீதிமானாக்குகிறவர். இஸ்ரவேலிலே மனாசே கோத்திரம்தான் சிறிய கோத்திரம் என்று எண்ணியிருந்த கிதியோனைக் கர்த்தர் தெரிந்துகொண்டது ஆச்சரியம் அல்லவா!\r\n\r\nகர்த்தர் உங்களைப் பார்க்கும்போது மனுஷர் பார்க்கிறவிதமாக பார்க்கிறதில்லை. அவருடைய கிருபையும், மனதுருக்கமும் கர்த்தருக்காகப் பெரிய காரியங்களைச் செய்கிறவர்களாக உங்களை மாற்றுகிறது.\r\n\r\nஒரு வேலைக்காரப் பெண்ணின் முன்னால் ஆண்டவரை மறுதலித்து சபித்த பேதுருவை பெரிய அப்போஸ்தலனாக மாற்ற அவர் வல்லமையுள்ளவராக இருந்தார். முயல்களைப்போல கோழைகளாய் இருந்த சீஷர்களை வேட்டைநாய்களைப்போல வீரதீரமுள்ளவர்களாக அவர் மாற்றினார். அவர் மங்கி எரிகிற திரியைப் பிரகாசிப்பிக்கிற தேவன். தள்ளாடுகிற முழங்கால்களை பெலப்படுத்துகிறவர். நிச்சயமாகவே உங்கள் வாழ்க்கையை அற்புதமானதாக மாற்றுவார்.\r\n\r\nஒருமுறை புகழ்பெற்ற ஒரு சிற்பி, ஒரு அற்பமான கரிய பாறையைப் பார்த்தபோது அதைக்கொண்டு அதிசயக்கதக்க ஒரு காரியத்தைச் செய்யவேண்டுமென்று எண்ணினார். உளியையும், சுத்தியலையும்கொண்டு அந்தப் பாறையை ஒரு அழகான தேவதூதனைப்போல செதுக்கிவிட்டார். பார்ப்பதற்கு அது ஆச்சரியமானதாயிருந்தது.\r\n\r\nஅதைப்போலத்தான் கர்த்தர் கிதியோனைப் பலசாலியாகவும், பராக்கிமசாலியாகவும் மாற்றி மீதியானியரை முறியடிக்கப் பயன்படுத்தினார். “பலத்தினாலும் அல்ல, பராக்கிரமத்தினாலும் அல்ல, என்னுடைய ஆவியினாலேயே ஆகும்” (சக. 4:6) என்ற அருமையான பாடத்தைக் கற்றுக்கொடுத்தார்.\r\n\r\nநீங்களும் கர்த்தருக்குக் கீழ்ப்படியும்போது உங்கள் வாழ்க்கையில் ஆச்சரியமான திருப்புமுனையை ஏற்படுத்துவார். அதிசயங்களைச் செய்வார்.\r\n\r\nஇரவெல்லாம் பிரயாசப்பட்டும் ஒரு மீனைக்கூட பிடிக்கமுடியாத பேதுரு கர்த்தருடைய வார்த்தைக்குக் கீழ்ப்படிந்து ஆழத்திலே வலையைப் போட்டபோது வலை கிழியத்தக்கதாக, படவு அமிழத்தக்கதாக ஏராளமான மீன்களைப் பிடிக்கமுடிந்தது. அது பேதுருவுடைய வாழ்க்கையில் ஆச்சரியமான திருப்புமுனையைக் கொண்டுவந்தது.\r\n\r\nஅங்கே இயேசுகிறிஸ்து பேதுருவுக்கு ஆச்சரியமான ஒரு அழைப்பைக் கொடுத்தார். “இதுமுதல் நீ மனுஷரைப் பிடிக்கிறவனாயிருப்பாய் என்றார்” (லூக். 5:10) என்பதே அந்த அழைப்பு. தேவபிள்ளைகளே, கர்த்தர் உங்களுக்கும் மேன்மையான அழைப்பைத் தருவார். உங்களுடைய வாழ்க்கை முற்றிலும் மாறிப்போகும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஒருவராய்ப் பெரிய அதிசயங்களைச் செய்கிறவரைத் துதியுங்கள்; அவர் கிருபை என்றுமுள்ளது” (சங். 136:4)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}