{"uniqueid":"","date":"","title":"துரிதமான அழைப்பு!","key_verse":"42_19:5","memory_verse":{"label":"இன்றைய அப்பம்","text":"“சகேயுவே, நீ சீக்கிரமாய் இறங்கி வா” (லூக். 19:5)."},"devotion":{"label":"தியானம்","text":"சகேயுவை நோக்கி மெதுவாய் இறங்கி வா என்றும், பத்திரமாய் இறங்கி வா என்றும், விழுந்துவிடாதே என்றும் கிறிஸ்து சொல்லவில்லை. ‘சீக்கிரமாய் இறங்கி வா’ என்று சொன்னார். கர்த்தருடைய அழைப்பு, தாழ்மையான ஒரு அழைப்பு மட்டுமல்ல, துரிதமான ஒரு அழைப்புமாகும். நீங்கள் பெருமையிலே முரண்டு பிடித்துக்கொண்டிருக்கக் கூடாது. உங்களைத் தாழ்த்தி, கிறிஸ்துவை ஏற்றுக்கொள்ளவேண்டும். அழைப்பிலுள்ள அவசரத்தினை நாம் உணர்ந்தவர்களாய் செயல்படவேண்டும்.\r\n\r\nஅடிமட்டத்திலுள்ள மக்கள்தான் கிறிஸ்தவ மார்க்கத்தில் சேருவார்கள் என்பதே அநேகரின் தவறான எண்ணமாயிருக்கிறது. கிறிஸ்தவனாகிவிட்டால் அந்தஸ்து குறைந்துவிடும் என்று எண்ணுகிறார்கள். குலம், கோத்திரம், ஜாதி என்று பெருமை பாராட்டி வறட்டு கவுரவங்களைப் பேசிக்கொண்டிருக்கிறார்கள். இவர்கள் பூமியில் இரட்சிப்பின் சந்தோஷத்தையும், நித்தியத்தில் பரலோக ராஜ்யத்தையும் இழந்துபோவார்கள்.\r\n\r\nசகேயு, சமுதாயத்தில் ஆயக்காரனின் தலைவனாயிருந்திருக்கலாம். ஆனால் இரட்சிக்கப்பட வேண்டுமானால் அவனும் கீழே இறங்கி வந்தேயாகவேண்டும். உங்களை இரட்சிக்க வந்தவர், எவ்வளவு தியாகத்தோடு, பரலோகத்திலிருந்து இறங்கி வந்திருக்கிறார்! தேவகுமாரனானவர், அடிமையின் ரூபமெடுத்திருக்கிறார். எந்த மனுஷனும் தன்னைத் தாழ்த்தி, ‘ஆண்டவரே, நான் ஒரு பாவி. எனக்கு உதவி செய்யும்’ என்று இறங்கி வரும்போது, கிறிஸ்து அவனது பாவங்களை மன்னித்து, அவனை நிச்சயம் இரட்சிப்பார்.\r\n\r\nஆயக்காரன் பாவமன்னிப்பைப் பெறுவதற்கு எவ்வளவாய் தன்னைத் தாழ்த்தினான்! தன் கண்களைக்கூட, வானத்துக்கு நேராக ஏறெடுக்கத் துணியாமல், தன் மார்பிலே அடித்துக்கொண்டு, “பாவியாகிய என்மேல் கிருபையாயிரும்” என்று சொன்னான். அவனே நீதிமானாக்கப்பட்டவனாய் திரும்பிச்சென்றான். இங்கே கிறிஸ்து சகேயுவை ‘நீ சீக்கிரமாய் இறங்கி வா’ என்று அழைத்த அழைப்பிலே, ஒரு துரிதத்தைப் பார்க்கிறோம். ஆம், கர்த்தருடைய காரியம் அவசரமானது. “கர்த்தருடைய வேலையை அசதியாய்ச் செய்கிறவன் சபிக்கப்பட்டவன்” (எரே. 48:10). தேவபிள்ளைகளே, இந்த இரட்சிப்பைத் துரிதப்படுத்துங்கள். அபிஷேகத்தைத் துரிதப்படுத்துங்கள். கர்த்தருடைய வருகைக்காக ஆயத்தப்படுவதைத் துரிதப்படுத்துங்கள்.\r\n\r\nசோதோம் கொமோராவைவிட்டு வெளியே வருவதற்கு, தாமதித்துக்கொண்டிருந்த லோத்துவின் கையைப் பிடித்து தேவதூதன் வெளியேவருமாறு துரிதப்படுத்தினான். இன்றைக்கும் இந்த உலகமாகிய சோதோம் அக்கினிக்கு இரையாக வைக்கப்பட்டிருக்கிறது. ஆயிரமாயிரம் அணுகுண்டுகள் ஆயத்தமாயிருக்கின்றன. ஆகவே, கர்த்தர் ஒருபக்கம் சுவிசேஷ வேலையை அவசரப்படுத்துகிறார். இராஜ்யத்தின் இந்தச் சுவிசேஷம், பூலோகமெங்குமுள்ள சகல ஜனங்களுக்கும் சாட்சியாக அறிவிக்கப்படும். அப்பொழுது முடிவு வரும் என்று சொல்லுகிறார் (மத். 24:14). மறுபக்கம் ஜனங்களை ஆயத்தப்படுத்த பின்மாரியின் அபிஷேகத்தை ஊற்றிக்கொண்டிருக்கிறார்.\r\n\r\nஇயேசு உலகத்திலிருந்த நாட்களில், ‘அக்கரைக்குப் போவோம் வாருங்கள்’ என்று சீஷர்களை அவசரப்படுத்தினார். நீங்கள் இக்கரையிலே இருந்துவிடக்கூடாது. அக்கரையாகிய பரலோக ராஜ்யத்துக்குச் செல்ல ஆயத்தப்படவேண்டும். மரணத்துக்கப்பால் நித்திய பேரின்ப வாழ்க்கை உண்டு."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அத்திமரம் காய்காய்த்தது; திராட்சக்கொடிகள் பூப்பூத்து வாசனையும் பரிமளிக்கிறது; என் பிரியமே! என் ரூபவதியே நீ எழுந்துவா” (உன். 2:13)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}