{"uniqueid":"20251026072119_106504c9","date":"2025-10-18","title":"சாமுவேல்!","key_verse":"9_1:27","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இந்தப் பிள்ளைக்காக விண்ணப்பம்பண்ணினேன். நான் கர்த்தரிடத்தில் கேட்ட என் விண்ணப்பத்தின்படி எனக்குக் கட்டளையிட்டார்” (1சாமு. 1:27)."},"devotion":{"label":"தியானம்","text":"இன்றைக்கு இஸ்ரவேலிலே நியாயாதிபதியும், தீர்க்கதரிசியுமாய் இருந்த ஒரு பரிசுத்தவானை சந்திக்கப்போகிறோம். அவர் பெயர் சாமுவேல். நீண்ட வருடமாக பிள்ளையில்லாமல், மலடியாய் இருந்த அன்னாள் ஒரு குமாரனைப்பெற்று, கர்த்தரிடத்தில் அவனைக் கேட்டேன் என்று அவனுக்கு சாமுவேல் என்று பெயரிட்டார் (1 சாமு. 1:20). அன்னாள் செய்த பொருத்தனையின்படியே சிறு வயதிலேயே அவனைக் கர்த்தருக்கென்று ஒப்புக்கொடுத்து, தேவாலயத்திலே கொண்டுபோய் விட்டுவிட்டாள். அங்கே சாமுவேல், ஆசாரியனாய் இருந்த ஏலிக்கு முன்பாக பணிவிடை செய்துகொண்டிருந்தார்.\r\n\r\nநீங்கள் ஆவிக்குரிய மலடிகளாக இருக்கக்கூடாது. புதிய புதிய ஆத்துமாக்களைப் பெற்றெடுக்க அன்னாளைப்போல ஜெபியுங்கள். அப். பவுல், “என் சிறுபிள்ளைகளே, கிறிஸ்து உங்களிடத்தில் உருவாகுமளவும் உங்களுக்காக மறுபடியும் கர்ப்பவேதனைப்படுகிறேன்” (கலா. 4:19) என்று சொன்னார். ஏசாயா தீர்க்கதரிசி சொல்லுகிறார், “நானும், கர்த்தர் எனக்குக் கொடுத்த பிள்ளைகளும் சீயோன் பர்வதத்தில் வாசமாயிருக்கிற சேனைகளின் கர்த்தராலே இஸ்ரவேலில் அடையாளங்களாகவும், அற்புதங்களாகவும் இருக்கிறோம்” (ஏசா. 8:18).\r\n\r\nஅன்னாள் சாமுவேலை கர்த்தருக்காக அர்ப்பணித்து ஊழியத்திற்குக் கொடுத்தபடியால், கர்த்தர் அவளுக்கு இன்னும் மூன்று குமாரரையும், இரண்டு குமாரத்திகளையும் கொடுத்தார். நீங்கள் கர்த்தருடைய காரியங்களில் அக்கறையுள்ளவர்களாய் இருக்கும்போது, கர்த்தர் உங்களுக்கு உலகப்பிரகாரமான ஆசீர்வாதங்களையும், ஆவிக்குரிய ஆசீர்வாதங்களையும் சேர்த்துத்தருவார்.\r\n\r\nகர்த்தர் சாமுவேலை இஸ்ரவேலின் ஆசாரியனாகவும், தீர்க்கதரிசியாகவும் அபிஷேகம்பண்ணினார். சாமுவேலின் கைகளைக்கொண்டு, முதல் இரண்டு இராஜாக்களை கர்த்தர் அபிஷேகம்பண்ணினார். முதல் இராஜா சவுல், இரண்டாவது இராஜா தாவீது. தன் வாழ்நாள் முழுவதும் கறைதிரையில்லாமல் சாமுவேல் தன்னைப் பாதுகாத்துக்கொண்டார். முடிவுபரியந்தம் சாட்சியுள்ள பரிசுத்த வாழ்க்கை வாழ்ந்தார். இது நமக்கு நல்ல முன்மாதிரி அல்லவா?\r\n\r\nசாமுவேல் சிறுவயது முதற்கொண்டு தேவனுடைய சத்தத்தைக் கேட்டு, அதன்படி செய்தார். அவர் தீர்க்கதரிசியாய் விளங்கின காரணமும், இரகசியமும் இதுதான். தேவசத்தத்தைக் கேட்கிறவன் தீர்க்கதரிசியாய் மாறுகிறான். நீங்களும் ஆவிக்குரிய ஜீவியத்தின் ஆரம்பத்திலிருந்தே, தேவசத்தம் கேட்டு பழகிக்கொள்ளுங்கள். அப்பொழுதுதான் தேவசித்தத்தை பூரணமாய் செய்ய முடியும்.\r\n\r\nசிலர் உள்ளுணர்வினால் தீர்க்கதரிசனம் உரைப்பார்கள். சிலர் ஆவியின் ஏவுதலினால் தீர்க்கதரிசனம் உரைப்பார்கள். ஆனால், சாமுவேல் தேவசத்தம் கேட்டு தீர்க்கதரிசனம் உரைக்கிறவராய் இருந்தார். சாமுவேலை சந்திக்கப்போன சவுலிடம் சாமுவேல் என்னென்ன சொன்னாரோ, அத்தனையும் அப்படியே நிறைவேறினது.\r\n\r\nதேவபிள்ளைகளே, கர்த்தர் உங்களுக்கு தீர்க்கதரிசன வரத்தைக் கொடுப்பாரானால், நீங்களும்கூட கடந்தகால, நிகழ்கால, வருங்கால சம்பவங்களை அப்படியே கூறமுடியும். விசுவாசிகளின் பக்திவிருத்திக்காக கர்த்தர் உங்களுக்கு தீர்க்கதரிசன வரத்தைத் தருவாராக."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “கர்த்தருடைய ஆவி உன்மேல் இறங்குவார்; நீ அவர்களோடே கூடத் தீர்க்கதரிசனம் சொல்லி, வேறு மனுஷனாவாய்” (1 சாமு. 10:6)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}