{"uniqueid":"20251026072553_1059a79c","date":"2025-06-23","title":"சாரமற்ற உப்பு!","key_verse":"40_5:13","memory_verse":{"label":"இன்றைய அப்பம்","text":"“உப்பானது சாரமற்றுப்போனால், எதினால் சாரமாக்கப்படும்?” (மத். 5:13)."},"devotion":{"label":"தியானம்","text":"உப்பைக்குறித்து முதல்முதலாக ஆதியாகமம் 14:3-லே வாசிக்கிறோம். அங்கே உப்புக்கடலைக்குறித்து வாசிக்கிறோம். அது சவக்கடல் என்றும் பலராலும் அழைக்கப்படுகிறது.\r\n\r\nஇரண்டாவது, உப்பைப்பற்றி ஆதியாகமம் 19:26-லே வாசிக்கலாம். லோத்தின் மனைவி பின்னிட்டு திரும்பிப் பார்த்து உப்புத்தூணாய் மாறினாள். மூன்றாவது, உப்பைக்குறித்து லேவி. 2:13-லே, உப்பானது கர்த்தரால் அங்கீகரிக்கப்படுகிற உப்பாக, சாரமுள்ள உப்பாக, ஆசீர்வாதமான உப்பாக விளங்குகிறதைப் பார்க்கிறோம்.\r\n\r\nகர்த்தர் சொன்னார், “நீ படைக்கிற எந்த போஜனபலியும் உப்பினால் சாரமாக்கப்படுவதாக; உன் தேவனுடைய உடன்படிக்கையின் உப்பை உன் போஜனபலியிலே குறையவிடாமல், நீ படைப்பது எல்லாவற்றோடும் உப்பையும் படைப்பாயாக” (லேவி. 2:13).\r\n\r\nதேவ சமுகத்தில் உப்பு பரிசுத்தமாய் மாறுகிறது. ஆம், அதன் நிறம் வெண்மையாய் பரிசுத்தத்தைக் காண்பித்துக்கொண்டேயிருக்கும். தேக்கி வைக்கப்படும் கடல் நீரிலே சூரிய வெளிச்சம் படும்போது அது தூய்மையான உப்பாகிறது.\r\n\r\nகர்த்தருக்கென்று வேறுபிரிக்கப்படும்போது நீதியின் சூரியனாகிய கர்த்தர் நம்மிலே பிரகாசித்து பரிசுத்தமாய் மாற்றுகிறார். ரோமானியர்கள் உப்பை பரிசுத்தமானதாய்க் கண்டார்கள். யூதர்களுக்கு அந்திப்பலி காணிக்கையாய் விளங்கியது. உங்களையும், உங்களுடைய சரீரங்களையும் பரிசுத்தமும் தேவனுக்குப் பிரியமுமான ஜீவபலியாக ஒப்புக்கொடுப்பீர்களா? (ரோம. 12:1).\r\n\r\nஉப்பின் அடுத்த முக்கியமான குணாதிசயம் பொருட்களைப் பாதுகாப்பதாகும். மரித்த சரீரம் சில மணி நேரங்கள் கெடாமலிருக்க ஐஸ் கட்டியையும் உப்பையும் சேர்த்து வைக்கிறார்கள். மரித்த சரீரம் அழுகிப்போகாமலிருக்க அது உதவும். வீட்டிலே ஊறுகாய் கெட்டுப்போகாமல் இருக்க அதை உப்புக்குள் ஊற வைப்பதுண்டு. அப்பொழுது கிருமிகள் உள்ளே போகாதபடி ஊறுகாய் பாதுகாக்கப்பட்டு நீண்ட நாட்கள் கெட்டுப்போகாமலிருக்கும்.\r\n\r\nநீங்கள் உங்களுடைய குடும்பத்தையும், தேசத்தையும் பாதுகாக்கும்படி உப்பாக விளங்க வேண்டியது அவசியம். “உன்னை இஸ்ரவேல் வம்சத்தாருக்குக் காவலாளனாக வைத்தேன்” (எசே. 3:17) என்று கர்த்தர் சொல்லுகிறார். உங்களைக்குறித்து தேவனுக்கு ஒரு நோக்கமும், திட்டமுமுண்டு. அது என்ன? நாம் நமது தேசத்தின் மக்களைப் பாதுகாக்கவேண்டும் என்பதே அது.\r\n\r\nஉப்பின் அடுத்த உபயோகம் என்ன? அது சுத்திகரிக்கிறது. தென்னை மரம் காய்க்காமல் பூச்சிகள் பிடிக்கும்போது மட்டைக்குள் உப்பை வைப்பார்கள். அந்த உப்பு மரத்தைச் சுத்திகரிக்கும். பூச்சிகளையெல்லாம் கொன்றுபோடும். கர்த்தருக்காக நீங்கள் கனி கொடுக்க வேண்டுமானால் உங்களுக்கு சுத்திகரிப்பு அவசியம்.\r\n\r\nஎரிகோ பட்டணத்து மக்கள் அங்குள்ள தண்ணீர் கெட்டது என்ற வேதனையோடு எலிசாவிடம் வந்து சொன்னபோது, எலிசா ஒரு புதுத்தோண்டியில் உப்பைப் போடச்செய்து தண்ணீரை சுத்திகரித்து ஆரோக்கியமாக்கினார். தேவபிள்ளைகளே, உபயோகமான உப்பாயிருங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நான் உலகத்தானல்லாததுபோல, அவர்களும் உலகத்தாரல்ல. உம்முடைய சத்தியத்தினாலே அவர்களைப் பரிசுத்தமாக்கும்; உம்முடைய வசனமே சத்தியம்” (யோவா. 17:16,17)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}