{"uniqueid":"","date":"","title":"இரட்சிக்கிற அழைப்பு!","key_verse":"42_19:9","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இயேசு அவனை நோக்கி: இன்றைக்கு இந்த வீட்டுக்கு இரட்சிப்பு வந்தது; இவனும் ஆபிரகாமுக்குக் குமாரனாயிருக்கிறானே” (லூக். 19:9)."},"devotion":{"label":"தியானம்","text":"“இயேசு” என்றாலே, அவர் தம்முடைய ஜனங்களின் பாவங்களை நீக்கி அவர்களை இரட்சிப்பார் என்பதுதான் அர்த்தம் (மத். 1:21). ஆம், கிறிஸ்து உங்களுடைய வீட்டிற்கு வந்து தங்கவேண்டும். வீட்டிலுள்ள அனைவருக்கும் இரட்சிப்பு உண்டாகவேண்டும்.\r\n\r\nபழைய ஏற்பாட்டுப் பரிசுத்தவானாகிய நோவாவின் வாஞ்சை, அவருடைய குடும்பம் ஜலப்பிரளயத்திலிருந்து எப்படியாவது பாதுகாக்கப்படவேண்டும் என்பதாகவேயிருந்தது. “விசுவாசத்தினாலே நோவா தற்காலத்திலே காணாதவைகளைக்குறித்து தேவ எச்சரிப்புப்பெற்று பயபக்தியுள்ளவனாகி, தன் குடும்பத்தை இரட்சிப்பதற்குப் பேழையை உண்டுபண்ணினான்” (எபி. 11:7).\r\n\r\nகர்த்தர் கிருபை பாராட்டி, நோவாவின் குடும்பத்தில் அனைவரையும் இரட்சிப்பின் பேழையிலே பாதுகாத்தார். வேதம் சொல்லுகிறது, “வாக்குத்தத்தமானது உங்களுக்கும், உங்கள் பிள்ளைகளுக்கும் நம்முடைய தேவனாகிய கர்த்தர் வரவழைக்கும் தூரத்திலுள்ள யாவருக்கும் உண்டாயிருக்கிறது” (அப். 2:39). “கர்த்தராகிய இயேசுகிறிஸ்துவை விசுவாசி, அப்பொழுது நீயும் உன் வீட்டாரும் இரட்சிக்கப்படுவீர்கள்” (அப். 16:31).\r\n\r\nசகேயுவினுடைய வீட்டுக்கு இரட்சிப்பை அருளிச்செய்த தேவன், சகேயுவை ஒரு அநியாயக்காரனாய், ஒரு கொடிய பாவியாகக் காணாமல், ‘இவனும் ஆபிரகாமின் குமாரனாயிருக்கிறானே’ என்றார். பழைய ஏற்பாட்டில், இஸ்ரவேலருக்குள் அவ்வளவு ஆசீர்வாதமும் ஆபிரகாமிடத்திலிருந்து அவர்களுக்குக் கிடைத்தது. கர்த்தருடைய சிநேகிதனாகிய ஆபிரகாம் விருத்தசேதனத்தின்மூலம் கர்த்தரோடு உடன்படிக்கை செய்துகொண்டார். ஆபிரகாமின் குமாரனாகிய இயேசு கிறிஸ்துவினுடைய சந்ததியானது, வானத்து நட்சத்திரங்களைப்போன்ற சந்ததி ஆகும். ஏனென்றால், அவர் உன்னதத்துக்குரியவர். அவரே வானத்தின் நட்சத்திரங்களைப்போன்ற விண்ணுக்குரிய சந்ததியை உருவாக்க சித்தமானார்.\r\n\r\nஅன்றைக்கு யோவான்ஸ்நானன் ஆபிரகாமுக்கு ஒரு புதிய சந்ததியைக் குறித்துப் பேசினார். “தேவன் இந்தக் கல்லுகளினாலே ஆபிரகாமுக்குப் பிள்ளைகளை உண்டுபண்ண வல்லவராயிருக்கிறார்” என்றார் (மத். 3:9).\r\n\r\nஅது எந்த சந்ததி? ஒரு காலத்தில் விக்கிரகங்களையும், கல்லையும், மண்ணையும் கும்பிட்டுக்கொண்டிருந்த நாமே அந்த சந்ததி. சகேயு ஒருவேளை கல்லைப்போல கடின இருதயமுடையவராயிருந்து, ஈவிரக்கமின்றி வரி வசூலித்திருந்திருக்கக்கூடும். ஆனால் இயேசுவோ சகேயுவை ஆபிரகாமின் குமாரனாகக் கண்டார். பூமிக்குரிய கல்லை, கிறிஸ்து வானத்துக்குரிய நட்சத்திரமாய் மாற்றிவிட்டார்.\r\n\r\nபதினெட்டு வருடங்கள் கூனியாயிருந்த ஸ்திரீயைக்குறித்து கர்த்தர் என்ன சொன்னார்? “இதோ, சாத்தான் பதினெட்டு வருஷமாய்க் கட்டியிருந்த ஆபிரகாமின் குமாரத்தியாகிய இவளை ஓய்வுநாளில் இந்தக்கட்டிலிருந்து அவிழ்த்துவிடவேண்டியதில்லையா என்றார்” (லூக். 13:16). பாருங்கள்! இயேசுவும் ஆபிரகாமின் குமாரன். சகேயுவும் ஆபிரகாமின் குமாரன். பதினெட்டு வருட கூனியும் ஆபிரகாமின் குமாரத்தி. தேவபிள்ளைகளே, நீங்களும் கிறிஸ்துவின் சகோதரர்களாயிருக்கிறீர்கள். ஆபிரகாமின் ஆசீர்வாதங்களுக்கும், கிறிஸ்துவின் ஆசீர்வாதங்களுக்கும் சுதந்தரவாளிகளாயிருக்கிறீர்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஆகையால் விசுவாசமார்க்கத்தார்கள் எவர்களோ அவர்களே ஆபிரகாமின் பிள்ளைகளென்று அறிவீர்களாக” (கலா. 3:7)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}