{"uniqueid":"","date":"","title":"கிருபையின் அழைப்பு!","key_verse":"42_19:5","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இயேசு அந்த இடத்தில் வந்தபோது, அண்ணாந்துபார்த்து, அவனைக் கண்டு: சகேயுவே, நீ சீக்கிரமாய் இறங்கி வா, இன்றைக்கு நான் உன் வீட்டிலே தங்கவேண்டும் என்றார்” (லூக். 19:5)."},"devotion":{"label":"தியானம்","text":"இயேசு கிறிஸ்து, சகேயுவை அழைத்த அழைப்பு, கிருபையின் அழைப்பாகும். அவர் சகேயுவின் அந்தஸ்தையோ, படிப்பையோ, பதவியையோ, உத்தியோகத்தையோ பார்க்கவில்லை. ஆயக்காரனும், பாவியுமாயிருந்த அவனை இயேசு அன்போடு நோக்கிப்பார்த்தார். அண்ணாந்துபார்த்தார். நீங்களும் கர்த்தரை நோக்கிப்பாருங்கள். உங்களுக்கு ஒத்தாசை வரும் பர்வதங்களை நோக்கி கண்களை ஏறெடுங்கள் (சங். 121:1).\r\n\r\nவானாதி வானங்களை உண்டுபண்ணின சர்வவல்லமையுள்ள தேவன், அண்ணாந்து சகேயுவை பார்க்கிறாரென்றால், அந்தப் பார்வை கிருபை நிறைந்த பார்வையேயாகும். அந்த கிருபையிலிருந்து அன்பும், மனதுருக்கமும் அவன்மேல் இறங்கிவந்தது. “சகேயுவே, நீ சீக்கிரமாய் இறங்கி வா. நான் உன் வீட்டிலே தங்க வேண்டும்” என்ற கிருபையின் அழைப்புக்கு எப்படி பதில் சொல்லமுடியும்? எவ்வளவோ செல்வந்தர்கள் இருக்கும்போது, அரசாங்க அதிகாரிகள் இருக்கும்போது, என் வீட்டையா கிறிஸ்து தங்குவதற்கு தெரிந்துகொண்டார் என்று கிறிஸ்துவின் அன்பை எண்ணி சகேயு ஆனந்தக் கூத்தாடியிருப்பார். அந்த கிருபை மகா பெரியது.\r\n\r\nகர்த்தர் எப்படி உங்களை இரட்சித்தார்? எப்படி உங்களுக்குத் தன்னை வெளிப்படுத்தினார்? உங்களுடைய தகுதியைப் பார்த்தல்ல. உங்களுடைய நற்கிரியைகளைக் கண்டல்ல. வேதம் சொல்லுகிறது, “அக்கிரமங்களில் மரித்தவர்களாயிருந்த நம்மைக் கிறிஸ்துவுடனேகூட உயிர்ப்பித்தார். கிருபையினாலே இரட்சிக்கப்பட்டீர்கள்” (எபே. 2:5). “அவருடைய கிருபையின் ஐசுவரியத்தின்படியே, இவருடைய இரத்தத்தினாலே பாவமன்னிப்பாகிய மீட்பு இவருக்குள் நமக்கு உண்டாயிருக்கிறது. அந்தக் கிருபையை அவர் சகல ஞானத்தோடும் புத்தியோடும் எங்களிடத்தில் பெருகப்பண்ணினார்” (எபே. 1:7,8).\r\n\r\nகர்த்தர் உங்களை எப்படி நீதிமான்களாக்குகிறார்? முழுக்க முழுக்க கிருபையினால்தான் நீதிமான்களாக்கப்படுகிறீர்கள் (ரோம. 3:24). நீங்கள் எப்படி உலகத்தின் கேட்டுக்கெல்லாம் தப்புகிறீர்கள்? ஆம், அது கிறிஸ்துவை அறிகிற அறினாலும், கிருபையினாலுமே சாத்தியமாகிறது. ஆயக்காரனாகிய சகேயு, இயேசுவை சந்தித்து, தன் வீட்டுக்கு அழைத்துக்கொண்டுபோனபோது, எல்லோரும் ஆச்சரியப்பட்டார்கள். அவனை, ஆயக்காரன் என்றும் பாவி என்றும் சொன்னார்களே தவிர, கிறிஸ்துவினுடைய கிருபையின் ஐசுவரியத்தை அறிந்துகொள்ளவில்லை. சகேயுவை அழைத்த அழைப்பு கிருபையின் மேன்மையான அழைப்பு என்பதை உணரவுமில்லை. “பாவம் பெருகின இடத்தில் கிருபை அதிகமாய்ப் பெருகிற்று” (ரோம. 5:20).\r\n\r\nசகேயுவினுடைய ஊர், எரிகோ என்று அழைக்கப்படுகிறது. அது பேரீச்ச மரங்களின் பட்டணம். அந்த இடம் சாபத்தின் இடமாய் இருந்தது. எரிகோவிலுள்ள சகல பொருட்களும் சாபத்தீடாயிருக்கும் என்று யோசுவா கூறினார். கர்த்தரோ, தம்முடைய கிருபையினால் சாபத்தீடான அந்த எரிகோவுக்குக் கடந்துவந்தார். எரிகோ வீதியிலே குற்றுயிராய்க் கிடந்த மனிதனுக்கு நல்ல சமாரியனாய் உதவியதுபோல, எரிகோவிலுள்ள காட்டத்தி மரத்தில் ஏறியிருந்த சகேயுவின் சாபத்தை மாற்றுகிறவராய் இரங்கினார். உங்களுக்கும் மனதிரங்காமலிருப்பாரோ?"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “இனி ஒரு சாபமுமிராது; தேவனும் ஆட்டுக்குட்டியானவரும் இருக்கிற சிங்காசனம் அதிலிருக்கும்” (வெளி. 22:3)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}