{"uniqueid":"","date":"","title":"வானத்து அழைப்பு!","key_verse":"66_4:1","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பரலோகத்தில் திறக்கப்பட்டிருந்த ஒரு வாசலைக் கண்டேன். &#8230;. இங்கே ஏறிவா, இவைகளுக்குப்பின்பு சம்பவிக்கவேண்டியவைகளை உனக்குக் காண்பிப்பேன் என்று விளம்பினது” (வெளி. 4:1)."},"devotion":{"label":"தியானம்","text":"வானாதி வானங்களுக்கு மேலே நித்திய தேசமாகிய பரலோக ராஜ்யம் உண்டு. அங்கே நம்முடைய பரமபிதா வாசம்பண்ணுகிறார். ஆயிரம் பதினாயிரமான தேவதூதர்கள், கேருபீன்கள், சேராபீன்கள் அங்கே இருக்கிறார்கள். அவர்கள் இரவும் பகலும் கர்த்தரைப் பாடி, ஆராதித்து, துதித்துக்கொண்டிருக்கிறார்கள்.\r\n\r\nஅப். யோவான் பத்மு தீவிலே சிறை வைக்கப்பட்டபோது, அவருடைய உள்ளம் கர்த்தரோடு உறவாடும்படி ஏங்கிக் கொண்டிருந்தது. அப்பொழுது பரலோகத்தின் வாசல் திறந்திருக்கிறதைக் கண்டார். மட்டுமல்ல, பரலோகப் பிதா அன்போடு அவரை நோக்கிப்பார்த்து, “இங்கே ஏறிவா” என்று அழைத்தார். எத்தனை பாக்கியமான அழைப்பு!\r\n\r\nஉங்களுடைய காதுகள் எப்பொழுதும் கர்த்தருடைய சத்தத்தைக் கேட்பதற்கு ஆவலாய்த் திறந்திருக்கட்டும். ஏனோக்கு தேவனுடைய சத்தத்தைக் கேட்டு, தேவனோடு சஞ்சரித்தார் (ஆதி. 5:24). நோவா, தேவ சத்தம் கேட்டு, தன்னைப் பாதுகாக்க பேழையை உண்டுபண்ணினார் (ஆதி. 6:9). மோசே தேவனோடுகூட முகமுகமாகப் பேசினார் (யாத். 33:11).\r\n\r\n‘ஏறி வா’ என்று கர்த்தர் இன்று உங்களை அழைத்துக்கொண்டேயிருக்கிறார். இருக்கிற இடத்திலேயே இருந்துவிடாதீர்கள். ஆவிக்குரிய ஜீவியத்தில், ஜெப வாழ்க்கையில் ஏறிச்செல்லுங்கள். ஒவ்வொருநாளும் முன்னேறி மேலே மேலே செல்லுகிற அனுபவம் உங்களுக்கு இருக்கட்டும். ‘உன்னதத்திலே ஏறி வாருங்கள். தேவ அன்பிலே ஏறிவாருங்கள். அபிஷேகத்திலே ஏறிவாருங்கள்’ என்று கர்த்தர் அழைத்துக்கொண்டேயிருக்கிறார்.\r\n\r\nஎழுத்தின்படியாக ஏறிச்செல்லும்படியான அனுபவங்கள் வேதத்திலே உண்டு. எலியா, அக்கினி இரதமான குதிரையில் ஏறி சுழல் காற்றிலே பரலோகத்திற்கு எடுத்துக்கொள்ளப்பட்டார். இயேசு பரலோகத்திற்கு ஏறிச்செல்ல மேகத்தைப் பயன்படுத்தினார். ஒரு மேகம் அவரை எடுத்துக்கொண்டது (அப். 1:9). பரலோகத்திற்கு ஏறிச் சென்ற இயேசு தேவனுடைய வலதுபாரிசத்தில் உட்கார்ந்தார் (மாற். 16:19, எபி. 1:3).\r\n\r\nவேதம் சொல்லுகிறது, “வாசல்களே, உங்கள் தலைகளை உயர்த்துங்கள்; அநாதி கதவுகளே, உயருங்கள்; மகிமையின் ராஜா உட்பிரவேசிப்பார்” (சங். 24:7).\r\n\r\n‘ஏறிவா’ என்று யோவானை அழைத்தவர், ஆவியானவரை அனுப்பி அவரை ஆவிக்குள்ளாக்கினார் (வெளி. 4:1,2). வானாதி வானங்களுக்கு மேலாக, பரலோக வாசலின் வழியாக, நித்திய ராஜ்யத்திற்கு கொண்டுபோனார். இயேசு பரலோகத்திற்குச் சென்று, பரலோக வாசல்களை நமக்குத் திறந்துவைத்திருக்கிறார்.\r\n\r\nபரலோக வாசல் எது? இயேசு சொன்னார், “நானே வாசல், என் வழியாய் ஒருவன் உட்பிரவேசித்தால், அவன் இரட்சிக்கப்படுவான், அவன் உள்ளும் புறம்பும் சென்று, மேய்ச்சலைக் கண்டடைவான்” (யோவா. 10:9).\r\n\r\nதேவபிள்ளைகளே, இயேசுவாகிய வாசல் வழியாய் உட்பிரவேசிக்கும்போது, நீங்கள் பரலோகத்திற்கு எளிதாய்ச் சென்று சேரமுடியும். “நானே வழியும் சத்தியமும் ஜீவனுமாயிருக்கிறேன்; என்னாலேயல்லாமல் ஒருவனும் பிதாவினிடத்தில் வரான்” (யோவா. 14:6)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “இவைகளுக்குப்பின்பு, பரலோகத்தில் திரளான ஜனக்கூட்டம் இடுகிற ஆரவாரத்தைக் கேட்டேன்” (வெளி. 19:1)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}