{"uniqueid":"","date":"","title":"பேர்சொல்லி அழைப்பு!","key_verse":"23_43:1","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இப்போதும் யாக்கோபே, உன்னைச் சிருஷ்டித்தவரும், இஸ்ரவேலே, உன்னை உருவாக்கினவருமாகிய கர்த்தர் சொல்லுகிறதாவது: பயப்படாதே, உன்னை மீட்டுக்கொண்டேன்; உன்னைப் பேர்சொல்லி அழைத்தேன், நீ என்னுடையவன்” (ஏசா. 43:1)."},"devotion":{"label":"தியானம்","text":"கர்த்தர் நமக்குத் தாயும், தகப்பனுமானவர். ஒரு தாய் தேற்றுவதுபோல அவர் நம்மைத் தேற்றுகிறவர். தகப்பன் தன் பிள்ளைகளுக்கு இரங்குகிறதுபோல இரங்குகிறார். அவர் நம்மை ‘யாக்கோபே’ என்றும், ‘இஸ்ரவேலே’ என்றும் பேர்சொல்லி அன்போடு அழைக்கும்போது, நம்முடைய உள்ளமெல்லாம் மகிழ்ந்து களிகூருகிறது.\r\n\r\nபெற்றோர்கள் பிள்ளைகளுக்கு என ஒரு பெயர் வைத்தாலும், அன்பின் மிகுதியால் கூடுதலாக ஒரு செல்லப்பெயரை வைத்து அழைப்பதுண்டு. ஆயிரம்பேர் சுற்றியிருந்தாலும், செல்லப்பெயரிட்டு கூப்பிடுகிற பெற்றோரின் குரலைக் கேட்கும்போது பிள்ளைகளின் உள்ளம் மகிழ்ந்து களிகூரும். நம்முடைய எல்லாப் பெயர்களோடும், கர்த்தர் தரித்த நாமமும் நமக்குண்டு. “நான் என் தாசனாகிய யாக்கோபினிமித்தமும், நான் தெரிந்துகொண்ட இஸ்ரவேலினிமித்தமும், நான் உன்னைப் பெயர்சொல்லி அழைத்து, நீ என்னை அறியாதிருந்தும் உனக்கு நாமம் தரித்தேன்” (ஏசா. 45:4).\r\n\r\nவேதத்திலே, ஐந்து நபர்களுடைய பெயர்களை இரண்டுமுறை கர்த்தர் கூப்பிட்டதைப் பார்க்கிறோம். அதில் ஒன்று ஆபிரகாம். “கர்த்தருடைய தூதனானவர் வானத்திலிருந்து, ஆபிரகாமே, ஆபிரகாமே என்று கூப்பிட்டார்; அவன்: இதோ, அடியேன் என்றான்” (ஆதி. 22:11). ஆபிரகாம் முற்பிதாக்களில் ஒருவர். ஆபிரகாமுக்கு முன்பாக ஆபேல், ஏனோக்கு, நோவா என்று ஏராளமான பரிசுத்தவான்கள் இருந்தபோதிலும், அவர்கள், ‘பிதாக்கள்’ என்று அழைக்கப்படவில்லை. ஆபிரகாமின்மேல்தான் முதன்முறை அப்படிப்பட்டதான அபிஷேகம் கொடுக்கப்பட்டது.\r\n\r\nபரலோகத்திலே பிதாவாகிய தேவன் நமக்காக தன் ஒரேபேறான குமாரனை கல்வாரியிலே தியாகப் பலியாகக் கொடுக்கச் சித்தமானார். பரலோகப் பிதாவின் உள்ளம் எவ்வளவு வேதனைப்படும் என்பதை அறிந்துகொள்ளும்படி பூமியிலுள்ள பிதாவை, ‘ஆபிரகாமே, ஆபிரகாமே’ என்று கூப்பட்டார். “உன்னுடைய ஏக சுதனாகிய ஈசாக்கை நான் உனக்குக் குறிக்கும் மலைகள் ஒன்றின்மேல் தகனபலியாக பலியிடு” என்றார். ஆபிரகாமுக்கு உள்ளத்தில் வேதனையிருந்தாலும், அதை மேற்கொள்ளக்கூடிய விசுவாசமிருந்தது. அப்படியே என் மகனை நான் பலியிட்டாலும்கூட, மரித்தோரிலிருந்து உயிர்ப்பித்துத்தர என் தேவன் வல்லமையுள்ளவர் என்பதை அவர் விசுவாசித்தார்.\r\n\r\nஆகவே, வேலைக்காரரிடம், “நானும் பிள்ளையாண்டானும் அவ்விடமட்டும் போய், தொழுதுகொண்டு, உங்களிடத்துக்குத் திரும்பி வருவோம் என்றான்” (ஆதி. 22:5). ஆபிரகாம், ஈசாக்கைப் பலிசெலுத்த தேவன் விடவில்லை. ஆகவே ஆபிரகாம், தன் மகனை மரித்தோரிலிருந்து உயிரோடு பெற்றுக்கொள்வதைப்போல பெற்றுக்கொண்டார்.\r\n\r\nதேவபிள்ளைகளே, கர்த்தருக்காக எதை நீங்கள் ஒப்புக்கொடுத்தாலும், அதை அவர் ஆயிரம்மடங்கு அதிகமாக ஆசீர்வதித்து உங்களுக்குத் திரும்பக் கொடுப்பார். வேதம் சொல்லுகிறது, “தம்முடைய சொந்தக்குமாரனென்றும் பாராமல் நம்மெல்லாருக்காகவும் அவரை ஒப்புக்கொடுத்தவர், அவரோடேகூட மற்ற எல்லாவற்றையும் நமக்கு அருளாதிருப்பதெப்படி?” (ரோம. 8:32)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “குற்றமில்லாத மாசற்ற ஆட்டுக்குட்டியாகிய கிறிஸ்துவின் விலையேறப்பெற்ற இரத்தத்தினாலே மீட்கப்பட்டீர்களென்று அறிந்திருக்கிறீர்களே” (1 பேது. 1:19)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}