{"uniqueid":"","date":"","title":"பிரகாசிக்கிற அழைப்பு!","key_verse":"43_5:35","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவன் எரிந்து பிரகாசிக்கிற விளக்காயிருந்தான்; நீங்களும் சிலகாலம் அவன் வெளிச்சத்திலே களிகூர மனதாயிருந்தீர்கள்” (யோவா. 5:35)."},"devotion":{"label":"தியானம்","text":"தேவனுக்காக எழும்பிப் பிரகாசிக்க ஒரு கூட்ட ஜனங்கள் இருக்கிறார்கள். அதே நேரத்தில் அந்த பிரகாசத்திலே களிகூருகிற இன்னொரு கூட்டத்தாரும் இருக்கிறார்கள். கர்த்தருடைய நாமத்திலே அற்புதங்களை செய்கிற ஒரு கூட்டத்தார் இருக்கிறார்கள். அதே நேரத்தில் அற்புதங்களைப் பெறுகிற இன்னொரு கூட்டத்தாருமுண்டு.\r\n\r\nஆனால் சிலர்மட்டும் அற்புதங்களைச் செய்கிறவர்களாயுமிராமல், அற்புதங்களைப் பெறுகிறவர்களாயுமிராமல், வெறும் பார்வையாளர்களாகவேயிருந்துவிட்டு வாழ்க்கையைப் பரிதாபமாகக் கடந்து செல்லுகிறார்கள்.\r\n\r\nயோவான்ஸ்நானனைக் குறித்து இயேசு சாட்சிகொடுத்து, அவன் எரிந்து பிரகாசிக்கிற விளக்காயிருந்தான் என்று சொல்லுகிறார். ஆம், யோவான் ஸ்நானன் தன் அழைப்பிலே உறுதியாயிருந்ததினாலே அவரிடத்தில் வந்த எல்லோரும் “நாங்கள் என்ன செய்ய வேண்டும்? எங்கள் குறைகள் நீக்கப்படுவதற்காக என்ன செய்யப்படவேண்டும்?” என்று கதறிக்கேட்டார்கள். அவர்கள் எல்லோருடைய இருதயமும் உணர்த்தப்படுகிற விதத்திலே, கர்த்தர் அவரை வல்லமையாய்ப் பயன்படுத்தினார்.\r\n\r\nஅவருடைய அழைப்பு என்ன? மனந்திரும்புதலுக்கேற்ற ஞானஸ்நானம் கொடுக்க வேண்டும் என்பதும், கிறிஸ்துவினுடைய வருகைக்காக வழியை ஆயத்தம் பண்ணவேண்டும் என்பதுமே. அந்த அழைப்பிலே அவர் உறுதியாயிருந்தார். அவர் அற்புதங்களைச் செய்ததாகவோ, குணமாக்கும் வல்லமையை வெளிப்படுத்தினதாகவோ, வேதத்தில் காணப்படவில்லை. வனாந்தரத்திலே தன்னை மறைத்துக்கொண்டார். வெட்டுக்கிளியையும், காட்டுத்தேனையும் புசித்தார். முழுக்க, முழுக்க தன்னை தேவ சித்தத்தின் மையத்திலே காத்துக்கொண்டார்.\r\n\r\nஎரிந்துப் பிரகாசித்த அவருடைய வாழ்க்கையைக் குறித்து கர்த்தர் இவ்வாறு சாட்சி கொடுத்தார். “ஸ்திரீகளிடத்திலே பிறந்தவர்களில் யோவான் ஸ்நானனைப் பார்க்கிலும் பெரியவன் ஒருவனும் எழும்பினதில்லை” (மத். 11:11). நீங்கள் தேவன் அழைத்த அழைப்பிலே நிலைநிற்கும்போது, கர்த்தருக்காகப் பிரகாசிக்கிற விளக்காய் விளங்குவீர்கள்.\r\n\r\nயோவான்ஸ்நானனின் நாட்களிலிருந்ததைப் பார்க்கிலும், இந்த நாட்களில் அதிகமான காரிருள் தேசத்தை ஆக்கிரமித்துக்கொண்டிருக்கிறது. இப்போதைய சூழ்நிலையில் கர்த்தருக்காக எழும்பிப் பிரகாசிக்கவேண்டியது மிகமிக அவசியம். ‘வேதம் சொல்லுகிறது, “நீதிமான்களுடைய பாதை நடுப்பகல்வரைக்கும் அதிகமதிகமாய்ப் பிரகாசிக்கிற சூரியப்பிரகாசம்போலிருக்கும்” (நீதி. 4:18).\r\n\r\nஉங்களுடைய அழைப்பிலே உறுதியாய் நின்றால், கிறிஸ்து நிச்சயமாய் உங்களைப் பிரகாசிக்கச் செய்வார். அவரே அந்த மெய்யான ஒளி (யோவா. 1:9). அவரே ஆச்சரியமான ஒளியானவர் (1 பேது. 2:9). ஜீவஒளி என்று அழைக்கப்படுகிறவர் (யோவா. 8:12). அவர் ஜாதிகளின் ஒளியானவர் (ஏசா. 49:6). தேவ பிள்ளைகளே, நீங்கள் பிரகாசிக்க வேண்டுமா? உங்கள் அழைப்பையும், தெரிந்துகொள்ளுதலையும் உறுதி செய்துகொண்டு கிறிஸ்துவை நோக்கிப்பாருங்கள். அவர் எந்த மனுஷனையும் பிரகாசிக்கச் செய்கிறவர்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீங்கள் அழைக்கப்பட்ட அழைப்புக்குப் பாத்திரவான்களாய் நடந்து, மிகுந்த மனத்தாழ்மையும் சாந்தமும் நீடிய பொறுமையும் உடையவர்களாய், அன்பினால் ஒருவரையொருவர் தாங்கி &#8230;. ஜாக்கிரதையாயிருங்கள்” (எபே. 4:1-3)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}