{"uniqueid":"","date":"","title":"அக்கினியிலிருந்து அழைப்பு!","key_verse":"2_3:4","memory_verse":{"label":"இன்றைய அப்பம்","text":"“முட்செடியின் நடுவிலிருந்து தேவன் அவனை நோக்கி: மோசே, மோசே என்று கூப்பிட்டார், அவன்: இதோ, அடியேன் என்றான்” (யாத். 3:4)."},"devotion":{"label":"தியானம்","text":"முட்செடியில் பற்றியெரிந்த அக்கினியிலிருந்து, மோசேக்கு ஊழிய அழைப்பு வந்தது; பொறுப்பும், கடமையும் வந்தது; உத்தரவாதமும், ஊக்கமும் வந்தது. முட்செடியின் நடுவிலிருந்து கர்த்தர் மோசேயை பெயர்சொல்லி அழைத்தார். மட்டுமல்ல, ஊழியத்திற்கான அழைப்பையும் கொடுத்தார். “நீ இஸ்ரவேல் புத்திரராகிய என் ஜனத்தை எகிப்திலிருந்து அழைத்து வரும்படி உன்னைப் பார்வோனிடத்துக்கு அனுப்புவேன் வா என்றார்” (யாத். 3:10).\r\n\r\nசிறிய சாமுவேலை இளம் பிராயத்திலேயே கர்த்தர் பெயர்சொல்லி அழைத்தார். மாபெரும் தீர்க்கதரிசியாக உயர்த்தினார். ஆனால் மோசேயை எண்பது வயதிலே அழைத்தார். ஆண்டவர் வயது வித்தியாசம் பார்க்கவில்லை. அவர் மாம்சமான யாவர்மேலும் தம்முடைய ஆவியை ஊற்றும்போது முதலாவது, உங்களுடைய குமாரரையும், குமாரத்திகளையும் தீர்க்கதரிசனம் சொல்லும்படி அழைக்கிறார். வாலிபர்கள் தரிசனங்களையும், வயோதிபர்கள் சொப்பனங்களையும் காணும்படியாக அழைக்கிறார். கர்த்தருடைய அக்கினி, உங்களை ஊழியத்திற்குத் தகுதியுள்ளவர்களாய் மாற்றும்.\r\n\r\nமோசேயின்மேல் கர்த்தருடைய அழைப்பு இருந்தபடியால், பார்வோனாலும், அவனுடைய மந்திரவாதிகளினாலும், சூனியக்காரர்களினாலும், அவரை மேற்கொள்ள முடியவில்லை. ஆம், உங்களை அழைத்தவர் உண்மையுள்ளவர். உங்கள் கரங்களைப் பிடித்தவர் உண்மையுள்ளவர். ஒருவனும் எதிர்த்து நிற்கக்கூடாத வாக்கினாலும், வல்லமையினாலும் அவர் உங்களை நிரப்புவார். வேதம் சொல்லுகிறது, “யாக்கோபுக்கு விரோதமான மந்திரவாதம் இல்லை, இஸ்ரவேலுக்கு விரோதமான குறிசொல்லுதலும் இல்லை” (எண். 23:23).\r\n\r\nகர்த்தருடைய அக்கினி உங்கள்மேல் இருக்கிறபடியால், பாதாளத்தின் வல்லமைகள் உங்களை மேற்கொள்ளுவதில்லை. நேபுகாத்நேச்சார் ஏழு மடங்கு அக்கினி சூளையைச் சூடாக்கினாலும், நீங்கள் வெந்துபோவதில்லை. ஆகவே, சாதகமான சூழ்நிலை இல்லாவிட்டாலும்கூட நீங்கள் கர்த்தருக்கு ஊழியம் செய்யத் தீர்மானியுங்கள். கர்த்தர் உங்களுக்குக் கொடுத்த தாலந்துகளையும், திறமைகளையும் தேவ நாம மகிமைக்காகப் பயன்படுத்துங்கள். இயேசு சொன்னார், “ஒருவன் எனக்கு ஊழியஞ்செய்கிறவனானால், என்னைப் பின்பற்றக்கடவன், நான் எங்கே இருக்கிறேனோ, அங்கே என் ஊழியக்காரனும் இருப்பான்; ஒருவன் எனக்கு ஊழியஞ்செய்தால் அவனைப் பிதாவானவர் கனம்பண்ணுவார்” (யோவா. 12:26).\r\n\r\nஉங்களைப் பரலோக அக்கினியால் நிரப்பிக்கொள்ளுங்கள். நீங்கள் எங்கும் பற்றிப்பிடித்து பரவும் அக்கினிப் பிளம்பு என்பதை மறந்துபோகாதீர்கள் (எபி. 1:7). ஆதி அப்போஸ்தலர்கள் மீது அக்கினி விழுந்தபோது, அவர்கள் புறப்பட்டுப்போய் ஊழியம் செய்யத் துவங்கினதினால் சபை வளர்ந்தது. கர்த்தர் சொல்லுகிறார், “தாவீது குடும்பத்தாரின்மேலும் எருசலேமின் குடிகளின்மேலும் கிருபையின் ஆவியையும் விண்ணப்பங்களின் ஆவியையும் ஊற்றுவேன்” (சக. 12:10). “பூமியின்மேல் அக்கினியைப் போட வந்தேன், அது இப்பொழுதே பற்றி எரியவேண்டுமென்று விரும்புகிறேன்” (லூக். 12:49).\r\n\r\nதேவபிள்ளைகளே, கர்த்தர் உங்களை பாவம் நெருங்கக்கூடாத அக்கினியாகவும், சோதனை மேற்கொள்ளாத அக்கினியாகவும் பயன்படுத்துவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “எழும்பிப் பிரகாசி; உன் ஒளி வந்தது, கர்த்தருடைய மகிமை உன்மேல் உதித்தது” (ஏசா. 60:1)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}