{"uniqueid":"20251026072557_1059a79c","date":"2025-06-23","title":"எப்பிராயீமே!","key_verse":"28_11:8","memory_verse":{"label":"இன்றைய அப்பம்","text":"“எப்பிராயீமே, நான் உன்னை எப்படிக் கைவிடுவேன்? இஸ்ரவேலே, நான் உன்னை எப்படி ஒப்புக்கொடுப்பேன்?” (ஓசி. 11:8)."},"devotion":{"label":"தியானம்","text":"“எப்பிராயீமே, இஸ்ரவேலே” என்ற பெயர்களுக்குப்பதிலாக நம் பெயரை எழுதி நம் அருமை ஆண்டவர் சொல்லி நம்மைப் பார்த்து, “என் மகனே, என் மகளே, உன்னை நான் எப்படி கைவிடுவேன். உன் நிமித்தம் என் உள்ளம் பொங்குகிறது” என்று சொல்லுகிறார். ஆம்! நம்மை நேசிக்கிற நம் ஆண்டவர் எவ்வளவு அன்புள்ளவர்!\r\n\r\nயோசேப்பின் இரண்டாவது மகனின் பெயர் எப்பிராயீம் ஆகும். யாக்கோபு யோசேப்பின் பிள்ளைகளை ஆசீர்வதித்தபோது, இளையவனாயிருந்த எப்பிராயீமுக்குத்தான் முதலிடம் கிடைத்தது. இஸ்ரவேலர் கானான் தேசத்தை சுதந்தரித்தபோது எப்பிராயீம் கோத்திரத்துக்கு என்று தனியாக பங்கு நிலங்கள் பிரித்து வழங்கப்பட்டது. யெரோபெயாமின் காலத்திற்குப் பிறகு இந்த கோத்திரத்தின் சுதந்திரமும், இஸ்ரவேல் இராஜ்யத்தின் சுதந்திரமும் ஒன்றாகவே விளங்கினது. ஏனென்றால், இந்த கோத்திரம்தான் இஸ்ரவேல் ராஜ்யத்தின் பெலனாயிருந்தது. ஏன் கர்த்தர் எப்பிராயீமை மிகவும் அதிகமாய் நேசித்தார்? கர்த்தர் எப்பிராயீமைப் பார்த்தபோதெல்லாம் யோசேப்பு சிறுமைப்பட்டிருந்த நாட்களை நினைவுகூர்ந்ததே அதன் காரணம்.\r\n\r\nயோசேப்பு குழியிலே போடப்பட்டதையும், எகிப்திலே அடிமையாய் விற்கப்பட்டதையும், போத்திபாருடைய வீட்டிலே அநியாயமாய் குற்றஞ்சாட்டப்பட்டதையும், கடுமையான சிறைத்தண்டனை அனுபவித்ததையும் கர்த்தர் கண்டார். ‘சிறுமைப்பட்டவன்மேல் சிந்தையுள்ளவன் பாக்கியவான்’ என்று வேதம் சொல்லுகிறபடி, சிறுமைப்பட்டிருந்த யோசேப்பை நினைத்தவராய் கர்த்தர் எப்பிராயீமை ஆசீர்வதித்தார்.\r\n\r\nஇன்றைக்கு கர்த்தர் நம்மை ஆசீர்வதிக்கக் காரணம் என்ன? அவர் இயேசு கிறிஸ்துவின் சிறுமையைக் கண்டு, அவருடைய பாடுகளை நினைவுகூர்ந்து, அவருடைய பிள்ளைகளாகிய நம்மை ஆசீர்வதிக்கிறார். நம்முடைய ஆசீர்வாதங்களெல்லாம் கிறிஸ்துவுக்குள் நமக்கு வரும் ஆசீர்வாதங்களாகும். கிறிஸ்துவினுடைய சிலுவைப்பாடுகளினால் நமக்கு கிடைக்கும் உன்னதமான ஆசீர்வாதங்களாகும்.\r\n\r\nஇயேசு எவ்வளவு சிறுமைப்படுத்தப்பட்டிருந்தார் என்பதை எண்ணிப்பாருங்கள். அக்கிரமக்காரரில் ஒருவராக அவர் எண்ணப்பட்டிருந்தார். வாய்திறவாத ஆட்டைப்போல இருந்த அவரைக் கண்டு பிதாவினுடைய உள்ளம் உருகுகிறது. சிறுமைப்பட்டவர்களின் பிள்ளைகளை கர்த்தர் ஒருநாளும் கைவிடுவதில்லை. நீங்கள் சிறுமைப்பட்டு போனீர்களோ? சத்துருக்களால் நெருக்கப்பட்டுப் போனீர்களோ? எல்லாப்பக்கங்களிலும் நிந்தைகளையும், அவமானங்களையும் அடைந்திருக்கிறீர்களோ? இதோ, கர்த்தர் உங்களை ஆற்றித்தேற்ற வருகிறார். அவர் உங்களை எப்படி மறப்பார்? உங்களை எப்படி கைவிடுவார்?\r\n\r\nதேவபிள்ளைகளே, நீங்கள் சிறுமைப்படும்போதெல்லாம் கர்த்தர் உங்களுடைய பட்சத்தில் நிற்கிறார் என்பதை மறந்துபோகாதிருங்கள். அவருடைய அன்புக் கரங்கள் உங்களுடைய சிறுமையை மாற்றி, உங்களில் ஆசீர்வாதத்தைப் பெருகப்பண்ணிவிடும். திடன்கொண்டு பெலனுள்ளவர்களாயிருங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “எப்பிராயீம் எனக்கு அருமையான குமாரன் அல்லவோ? அவன் எனக்குப் பிரியமான பிள்ளையல்லவோ? …. அவனுக்கு உருக்கமாய் இரங்குவேன்” (எரே. 31:20)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}