{"uniqueid":"","date":"","title":"உற்சாகத்தின் அழைப்பு!","key_verse":"41_10:49","memory_verse":{"label":"இன்றைய அப்பம்","text":"“திடன்கொள், எழுந்திரு, உன்னை அழைக்கிறார் என்றார்கள்” (மாற். 10:49)."},"devotion":{"label":"தியானம்","text":"பர்திமேயு இரண்டுவிதமான கூட்டத்தாரை சந்தித்தான். ஒருபக்கம் ‘அவனை அதட்டி அமைதலாயிரு’ என்று சொன்ன கூட்டம். மற்றது, ‘அவனை உற்சாகப்படுத்தி, திடன்கொள், எழுந்திரு, கிறிஸ்துவண்டை வா’ என்று அழைக்கிற கூட்டம். நீங்களும்கூட இந்த இரண்டுவித கூட்டத்தாரை உங்களுடைய ஆவிக்குரிய வாழ்க்கையிலே சந்தித்திருக்கலாம்.\r\n\r\nஒரு ஊழியக்காரர் புதிதாய் ஊழியத்திற்கு வந்தபோது, குறிப்பிட்ட சில ஊழியக்காரர்கள் அவரை உற்சாகப்படுத்தி உதவி செய்வார்கள் என்று எதிர்பார்த்தார். ஆனால் அவர்களோ, அவரை மனமடிவாக்கி, அவரையும், அவரது ஊழியத்தையும் கொடூரமாய் நசுக்கப் பார்த்தார்கள். அதே நேரம், அவர் எதிபார்க்காத சில ஊழியர்களோ, அவரை அன்பாய் அரவணைத்து, அவருக்கு ஆலோசனை கூறி, அவரோடு ஜெபித்து ஊழியத்தில் வளர உதவினார்கள்.\r\n\r\nயுத்தத்தில் தோல்வியடைந்த ஒரு இளவரசனுக்கு வெற்றிபெற்ற பேரரசன் ஒரு நிபந்தனையை விதித்தான். தண்ணீர் நிறைந்த கோப்பையை ஒரு சொட்டும் கீழே விழாதபடி தூக்கிக்கொண்டு நடந்து, ஒரு மைலுக்கு அப்பால் இருக்கும் பேரரசனிடம் கொடுத்துவிட்டால் விடுதலை என்பதே அந்த நிபந்தனை. அந்த இளவரசன் கோப்பையை தூக்கிக்கொண்டு நடக்கும்போது, ஒருவேளை தண்ணீர் சிந்தினால் அவனை பட்டயத்தால் வெட்டும்படி இரண்டு கொலையாளிகள் அவனுக்கு பின்பாகவே நடந்து சென்றார்கள்.\r\n\r\nமட்டுமல்ல, வழி நெடுக அந்த இளவரசனை உற்சாகப்படுத்தும்படி ஒரு கூட்டத்தையும், பழித்துப் பரிகாசம் செய்யும்படி இன்னொரு கூட்டத்தையும் பேரரசன் நிறுத்தியிருந்தான். ஆனால் இளவரசனோ, வலதுபுறமோ, இடது புறமோ பார்க்காமல், கோப்பையிலேயே தன்னுடைய முழு கவனத்தையும் செலுத்தி நடந்தான். முடிவில் விடுதலையை சம்பாதித்துக்கொண்டான்.\r\n\r\nவெற்றிபெற்றபின் இளவரசன் இவ்வாறு சொன்னான், “என்னைப் போற்றுவோரையும் கவனிக்கவில்லை. புழுதி வாரித் தூற்றுவோரையும் கவனிக்கவில்லை. என் மனம் கோப்பையிலுள்ள தண்ணீரிலேயே இருந்தது. மிக கவனமாய் நடந்தேன்” என்றான். அதுபோலதான் உங்களுடைய ஆத்துமாவில் கவனம் வைத்து, உங்களுடைய ஓட்டத்தை வெற்றியோடு ஓடி முடிக்கிறதில் நீங்கள் ஜாக்கிரதையுள்ளவர்களாய் இருக்கவேண்டும்.\r\n\r\nஅநேக இளம் ஊழியர்கள், ‘ஐயோ, மற்றவர்கள் என்னைத் தாக்கிப் பேசுகிறார்களே, கேலியும், பரியாசமும் செய்கிறார்களே’ என்று துவண்டுபோகிறார்கள். பர்திமேயுவை பேசாமல் இருக்கும்படி அடக்கின கூட்டத்தார் இன்றைக்கும் உங்கள்மேல் கல்லெறியக்கூடும். பழுத்த மரம்தான் கல்லெறியப்படும் என்று சொல்லுவதுண்டு.\r\n\r\nமரம் தன்மேல் வருகிற காயங்களைப் பொருட்படுத்தாமல் கல்லெறிபவர்களுக்கும் நல்ல கனிகளை உதிர்த்து கொடுக்கிறதுபோல, நீங்களும் நற்கிரியைகளினால் அவர்களை ஆதாயப்படுத்த முற்படுங்கள்.\r\n\r\nஉங்களுடைய முன்னேற்றத்தில் அக்கறையுள்ள ஆயிரக்கணக்கான தேவபிள்ளைகள் உங்களைத் தங்கள் ஜெபங்களிலே தாங்கிக்கொண்டிருக்கிறார்கள் என்பதை மறந்துபோகாதிருங்கள். உங்களுக்கு ஆதரவாக கிறிஸ்து நிற்கிறார். ஆயிரம் பதினாயிரம் தேவதூதர்கள் நிற்கிறார்கள். எண்ணற்ற ஊழியர்கள் நிற்கிறார்கள். ஆகவே சோர்ந்துபோகாமல் முன்னேறிச் செல்லுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “வழுவாதபடி உங்களைக் காக்கவும், தமது மகிமையுள்ள சந்திதானத்திலே மிகுந்த மகிழ்ச்சியோடே உங்களை மாசற்றவர்களாய் நிறுத்தவும் வல்லமையுள்ளவரும்….ஆமென்” (யூதா 1:24,25)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}