{"uniqueid":"20251026081524_a68e8e16","date":"2023-09-11","title":"நிறுத்தும் அழைப்பு","key_verse":"41_10:49","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இயேசு நின்று, அவனை அழைத்துவரச் சொன்னார்” (மாற். 10:49)."},"devotion":{"label":"தியானம்","text":"கண் தெரியாத ஏழைப் பிச்சைக்காரனான பர்திமேயு, தன் கண்ணீர் நிறைந்த மன்றாட்டினால் இயேசுவை நிறுத்திவிட்டான். இயேசு நின்றார். நம்முடைய ஜெபத்தைத் தள்ளாத தேவன் நமக்குண்டு. மாம்சமான யாவரையும் தம்மண்டை இழுத்துக்கொள்ளுகிற மனதுருக்கமுள்ள தேவன் நமக்குண்டு (சங். 65:2). அவர் ஒருநாளும் உங்களுடைய கண்ணீரைப் புறக்கணித்துவிட்டு கடந்துசெல்லமாட்டார்.\r\n\r\nயுத்தக்களத்தில் நின்ற யோசுவா, சூரியன் அஸ்தமித்து விட்டால் தனக்கு தோல்வி ஏற்பட்டுவிடுமோ என்று எண்ணியவராய் விசுவாசத்தோடு, “சூரியனே, நீ கிபியோன்மேலும், சந்திரனே, நீ ஆயலோன் பள்ளத்தாக்கின்மேலும், தரித்துநில்லுங்கள்” என்று கட்டளையிட்டார் (யோசு. 10:12) அவையும் அப்படியே நின்றன. தீர்க்கதரிசியாகிய எலியா நம்மைப்போல பாடுள்ள மனுஷனாய் இருந்தும் மழை பெய்யாதபடிக்குக் கருத்தாய் ஜெபித்ததினாலே மூன்று வருஷமும் ஆறு மாதமும் மழையும் பனியும் பெய்யாமல் இருக்கும்படி அவரால் தடுத்து நிறுத்த முடிந்தது (யாக். 5:17).\r\n\r\nமனிதர்கள் தங்கள் சரீர பெலத்தைக்கொண்டு பல அரிய காரியங்களைச் செய்வதை உலகத்தில் பார்க்கிறோம். ஒருமுறை ஒரு டெலிவிஷன் நிகழ்ச்சியிலே, மேடான பகுதியிலிருந்து பள்ளத்தை நோக்கி இறங்கிக்கொண்டிருந்த ஒரு மாருதி காரை ஒருவர் தன் மீசையிலே கட்டப்பட்டிருந்த கயிற்றின்மூலமாக இழுத்து நிறுத்திக்காண்பித்தார்.  ஆனாலும் இந்த வலிமையெல்லாம் மிகச் சாதராணமானவையே. இவரைப்போன்ற பல மனிதர்களாலும் செய்துகாட்டக்கூடிய ஒரு காரியமே இது.\r\n\r\nபர்திமேயுவின் ஜெபத்தின் வலிமை பல கோடி மடங்கு மேன்மையானது. அது வானத்தையும், பூமியையும், கோடிக்கணக்கான நட்சத்திரங்களையும் அதினதின் பாதையிலே செவ்வையாய் ஓடச்செய்கிற கர்த்தரையே நிற்கச்செய்தது. ஒரு ஜனாதிபதி பவனி போகும்போது, அவரைத் திடீரென்று யாரும் நிறுத்திவிட முடியாது. மந்திரிகளையும்கூட அவ்வளவு எளிதாய் ஒரு மனிதனால் அணுகிவிட முடியாது. ஆனால் மனதுருக்கமுள்ள கிறிஸ்துவை நம் ஜெபம் நிறுத்துகிறது ஆச்சரியமானதல்லவா?\r\n\r\nஅவர் “ஆராய்ந்துமுடியாத பெரிய காரியங்களையும் எண்ணிமுடியாத அதிசயங்களையும் செய்கிறவர்”. வேதம் சொல்லுகிறது, “துன்மார்க்கன் தன் வழியையும், அக்கிரமக்காரன் தன் நினைவுகளையும் விட்டு, கர்த்தரிடத்தில் திரும்பக்கடவன்; அவர் அவன்மேல் மனதுருகுவார்; நம்முடைய தேவனிடத்திற்கே திரும்பக்கடவன்; அவர் மன்னிக்கிறதற்குத் தயை பெருத்திருக்கிறார்” (ஏசா. 55:7).\r\n\r\nஇயேசு நின்றார். நின்ற அவர் எதை எதிர்பார்த்தார்? சிலர் ஏன் நிற்கிறார் என்று எண்ணலாம். நேராக இயேசு அவனிடம் போய் அவனைத் தொட்டு குணமாக்கியிருக்கலாமே என்றும் எண்ணலாம். சில வேளைகளில் அவர் அப்படி செய்வதில்லை. யவீருவின் மகளை எழுப்பும்படி யவீருவின் வீட்டிற்கே சென்றார். நூற்றுக்கதிபதியினுடைய வேலைக்காரனை குணமாக்க அந்த வீட்டுக்குச் செல்ல அவர் ஆயத்தமாய் இருந்தார். ஆனால், இங்கேயோ பர்திமேயு தன்னண்டை வரவேண்டும் என்ற எதிர்பார்ப்பை வைத்திருந்தார். யாக்கோபு எழுதுகிறார், “தேவனிடத்தில் சேருங்கள், அப்பொழுது அவர் உங்களிடத்தில் சேருவார்” (யாக். 4:8). தேவபிள்ளைகளே, நீங்கள் ஒரு அடி வைத்து அவரை நோக்கிக் கிட்டிச்சேரும்போது, அவர் பத்து அடி வைத்து உங்களுக்கு எதிர்கொண்டு வர ஆவலுள்ளவராய் இருக்கிறார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீங்கள் கர்த்தரோடிருந்தால், அவர் உங்களோடிருப்பார்; நீங்கள் அவரைத் தேடினால், உங்களுக்கு வெளிப்படுவார்” (2 நாளா. 15:2)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}