{"uniqueid":"20251026081528_a68e8e16","date":"2023-09-11","title":"நிலைத்திருக்க அழைப்பு","key_verse":"46_7:24","memory_verse":{"label":"இன்றைய அப்பம்","text":"“சகோதரரே, அவனவன் தான் அழைக்கப்பட்ட நிலைமையிலே தேவனுக்கு முன்பாக நிலைத்திருக்கக்கடவன்” (1 கொரி. 7:24)."},"devotion":{"label":"தியானம்","text":"கர்த்தர் ஒவ்வொருவரையும் ஒவ்வொருவிதத்திலே அழைத்திருக்கிறார். ஒவ்வொருவருக்கும் தனித்தனியே கடமைகள் உண்டு, தாலந்துகள் உண்டு, ஊழியங்கள் உண்டு, கிரியைகள் உண்டு. நீங்கள் அழைக்கப்பட்ட அழைப்பிலே நிலைத்திருந்து செயலாற்றும்போது, கர்த்தருடைய நாமம் மகிமைப்படும்.\r\n\r\nஓட்டப்பந்தயத்திலே இருபதுபேர் கலந்துகொண்டு ஓடுகிறார்கள் என்று வைத்துக்கொள்ளுங்கள். ஒவ்வொருவரும் தங்களுக்கென்று குறிக்கப்பட்டுள்ள தடத்துக்குள்ளே ஓடவேண்டும். ஒருவர் இன்னொருவருடைய தடத்துக்குள் மாறி நுழைந்துவிட்டால் பரிசுபெறும் தகுதியை இழந்துபோவார்.\r\n\r\nஒரு சகோதரனைக் கர்த்தர் சுவிசேஷகனாய் அழைத்திருந்தார். அதன்மூலம் அவர் எத்தனையோ ஆயிரம் ஆத்துமாக்களை சம்பாதித்தார். வெற்றிகரமாய் ஊழியம் செய்துகொண்டிருந்த அவர், திடீரென்று ஒரு சபைக்குப் போதகரானார். அவர் ஒரு அழைப்பிலிருந்து அடுத்த அழைப்புக்கு தாவியதற்குக் காரணமாக இப்படிச் சொன்னார், “சுவிசேஷ ஊழியத்தில் என்னுடைய குடும்பத்தை நடத்த முடியவில்லை. சபைப் போதகரானால் தசமபாகம் கிடைப்பதுடன், வெவ்வேறு இடங்களுக்கு பயணம் செய்துகொண்டேயிருக்கவேண்டிய அவசியமும் இருக்காது. ஒரே இடத்தில் தங்கிக்கொண்டு என் பிள்ளைகளை படிக்கவைக்கலாம்” என்றார். ஆனால், அவருடைய சபையின் ஊழியம் ஆசீர்வாதமாய் இருக்கவில்லை.\r\n\r\nபோதகர் பால்யாங்கி சோ தமது ஊழியத்தை ஆரம்பித்தபோது, பில்லிகிரகாமைப் போல வரவேண்டுமென்று ஆசைப்பட்டார். அவர் பிரசங்கங்களை எல்லாம் திரும்பத்திரும்பக் கேட்டு பில்லிகிரகாமின் சாயலில் பிரசங்கிக்க ஆரம்பித்தார். ஒருநாள் ஆண்டவர் அவரைப் பார்த்து, “என் மகனே, நீ, நீயாக இரு. வேஷம் போடாதே. உன்னுடைய அழைப்பிலே நீ நிலைத்திருக்கும்போது, ஏற்றகாலத்தில் நான் உன்னை உயர்த்துவேன்” என்றார். ஆகவே ஒருவரின் மாதிரியை மற்றொருவர் பின்பற்றவேண்டியதில்லை. மற்றவர்களுடைய செருப்புக்குள் உங்கள் காலை விட்டுக்கொண்டிருக்கவேண்டியதில்லை. உங்கள் தனித்தன்மையை வளர்த்துக்கொள்ளுங்கள்.\r\n\r\n“எல்லாரும் அப்போஸ்தலர்களா? எல்லாரும் தீர்க்கதரிசிகளா? எல்லாரும் போதகர்களா? எல்லாரும் அற்புதங்களைச் செய்கிறவர்களா? தேவனானவர் சபையிலே முதலாவது அப்போஸ்தலரையும், இரண்டாவது தீர்க்கதரிசிகளையும், மூன்றாவது போதகர்களையும், பின்பு அற்புதங்களையும், பின்பு குணமாக்கும் வரங்களையும், ஊழியங்களையும், ஆளுகைகளையும், பலவித பாஷைகளையும் ஏற்படுத்தினார்” (1 கொரி. 12: 29,28).\r\n\r\nசரீரத்திலே பல அவயவங்கள் இருக்கின்றன. கர்த்தர் ஒவ்வொன்றுக்கும் ஒரு கடமையை வைத்திருக்கிறார். கையானது, காலாகும்படி முயற்சிக்கக்கூடாது. காலானது, கண்ணாகிவிடாது. சரீரம் முழுவதும் கண்ணானால், செவி எங்கே இருக்கும்? தேவன் தமது சித்தத்தின்படி அவயவங்கள் ஒவ்வொன்றையும் நம் சரீரத்திலே வைத்திருக்கிறார். தேவபிள்ளைகளே, உங்களை கர்த்தர் அழைத்த அழைப்பிலே நிலைத்திருந்து தேவ சித்தத்தை நிறைவேற்றுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “வரங்களில் வித்தியாசங்கள் உண்டு, ஆவியானவர் ஒருவரே. ஊழியங்களிலேயும் வித்தியாசங்கள் உண்டு, கர்த்தர் ஒருவரே. கிரியைகளிலேயும் வித்தியாசங்கள் உண்டு, எல்லாருக்குள்ளும் எல்லாவற்றையும் நடப்பிக்கிற தேவன் ஒருவரே” (1 கொரி. 12:4-6)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}