{"uniqueid":"20251026081532_a68e8dff","date":"2023-09-09","title":"இயேசுவுக்கு அழைப்பு","key_verse":"43_2:2","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இயேசுவும் அவருடைய சீஷரும் அந்தக் கலியாணத்துக்கு அழைக்கப்பட்டிருந்தார்கள்” (யோவா. 2:2)."},"devotion":{"label":"தியானம்","text":"இயேசுவை அழைத்திருந்தார்கள். அவரைக் கனப்படுத்தி, அவரை முக்கியத்துவப்படுத்தி, அந்த கலியாண வீட்டார் அன்புடன் அழைத்ததினாலே கர்த்தர் தமது முதலாவது அற்புதத்தை அந்த கலியாண வீட்டில் செய்தார்.\r\n\r\nஇயேசுவைக் கனப்படுத்தி அழைக்கும்பொழுது, அவர் உங்களோடு இருக்க எப்போதும் ஆயத்தமாக இருக்கிறார். அது எந்த இடமாய் இருந்தாலும் சரி, எந்த நேரமாய் இருந்தாலும் சரி, அவர் வர ஆயத்தமாயிருக்கிறார். ‘என் நாமத்தை பிரஸ்தாபப்படுத்துகிற எந்த ஸ்தானத்திலும் நான் வந்து உங்களை ஆசீர்வதிப்பேன்’ என்று அவர் வாக்களித்திருக்கிறாரே!\r\n\r\nஇயேசுவின் சமூகமும், பிரசன்னமும் உங்களுக்குக் கிடைக்கவேண்டுமானால் நீங்கள் ஒருசில காரியங்களைச் செய்யவேண்டும். அவருடைய பாதத்திலே குடும்பமாக, ஒருமனப்பட்டவர்களாக கூடி வரவேண்டும். அவருடைய நாமத்தில் இரண்டுபேர், மூன்றுபேர் கூடி வந்தாலே அவர் வந்துவிடுவேன் என்று வாக்களித்திருக்கிறார் அல்லவா? (மத். 18:20).\r\n\r\nஅநேருக்கு தங்களுடைய வாழ்க்கையிலே, சந்தோஷமும் சமாதானமும் நிலவும்போது, கர்த்தர் ஞாபகமே வருவதில்லை. தங்கள் சுயபெலத்தினால் எல்லாவற்றையும் பெற்றுவிட்டதாக நினைத்துவிடுகிறார்கள். தங்களுடைய வாழ்க்கையிலே கடுமையான சிக்கல்களும் போராட்டங்களும் வரும்போதுதான் கர்த்தரின் ஞாபகம் அவர்களுக்கு வருகிறது. கடன் பிரச்சனையில் தலை மூழ்கிப் போகும்போதும், எல்லாப் பக்கங்களிலும் இருள் சூழ்ந்துகொள்ளும்போதும், பில்லிசூனியங்கள் அலைமோதும்போதும்தான் கர்த்தரைத் தேடுகிறார்கள்.\r\n\r\nதிருமண காலங்களில், கர்த்தர் தங்களுக்கு நல்ல வாழ்க்கைத் துணையை அமைத்துத் தரவேண்டும் என்று நினைக்காமல், எங்கே அதிகம் வரதட்சணை கிடைக்கும், நகை, ரொக்கம் கிடைக்கும் என்று அநேகர் தேடி ஓடுகிறார்கள். முடிவிலே பல வேதனைகளால் தங்களை உருவக்குத்திக்கொள்ளுகிறார்கள்.\r\n\r\nஅந்த திருமண வீட்டார் இயேசுவை மட்டுமல்ல, அவருடைய சீஷர்களையும் அழைத்திருந்தார்கள். அவர்கள் இனத்தவர்கள், நண்பர்கள் என்பதினால் அல்ல, அவர்கள் கிறிஸ்துவோடு உள்ளவர்கள் என்பதாலும், சீஷர்கள் என்பதாலும், அவருடைய ஊழியக்காரர்கள் என்பதாலுமே கனம்பண்ணப்பட்டார்கள். கர்த்தரோடும், அவருடைய ஊழியக்காரரோடும் நீங்கள் இணைந்திருப்பது எத்தனை ஆசீர்வாதம்!\r\n\r\nவேதம் சொல்லுகிறது, “இதோ, சகோதரர் ஒருமித்து வாசம்பண்ணுகிறது எத்தனை நன்மையும் எத்தனை இன்பமுமானது?” (சங். 133:1). கர்த்தரைக் கனம்பண்ணுகிறவர்கள் அவருடைய ஊழியக்காரர்களையும் கனம்பண்ணுகிறார்கள்.\r\n\r\nநீங்கள் கர்த்தருடைய வீட்டார் என்பதை மறந்துபோகாதிருங்கள். கிறிஸ்து நமக்குத் தலையாய் இருக்கிறார். விசுவாசிகளும், ஊழியக்காரர்களும் சரீரத்தின் அவயவங்களாய் இருக்கிறார்கள்.\r\n\r\nகிறிஸ்து மூலைக்கல்லாய் இருக்கிறார். நாம் அவர்மேல் கட்டப்படும் மாளிகைகளாய் இருக்கிறோம். நீங்கள் ஒருபோதும் தனிமையாய் இயங்கமுடியாது. தேவபிள்ளைகளே, நீங்கள் இயேசுவையும், சீஷர்களையும் அழையுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீங்கள் கர்த்தரோடிருந்தால், அவர் உங்களோடிருப்பார்; நீங்கள் அவரைத் தேடினால், உங்களுக்கு வெளிப்படுவார்; அவரை விட்டீர்களேயாகில், அவர் உங்களை விட்டுவிடுவார்” (2 நாளா. 15:2)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}