{"uniqueid":"20251026081536_a68e8dfe","date":"2023-09-08","title":"ஐக்கியத்திற்கு அழைப்பு!","key_verse":"46_1:9","memory_verse":{"label":"இன்றைய அப்பம்","text":"“தம்முடைய குமாரனும் நம்முடைய கர்த்தருமாயிருக்கிற இயேசு கிறிஸ்துவுடனே ஐக்கியமாயிருப்பதற்கு உங்களை அழைத்த தேவன் உண்மையுள்ளவர்” (1 கொரி. 1:9)."},"devotion":{"label":"தியானம்","text":"தேவன் எதற்காக நம்மை அழைத்தார்? “கிறிஸ்துவுடனேகூட ஐக்கியமாயிருப்பதற்கு” அழைத்திருக்கிறார் என்று இந்த வசனம் சொல்லுகிறது. இந்த ஐக்கியத்தைத் தருவதற்கு அவர் உண்மையுள்ளவர்.\r\n\r\nமனிதனைச் சிருஷ்டிக்கும்போதே, கர்த்தருடைய உள்ளத்தில் அநாதி நோக்கம் ஒன்றிருந்தது. அது மனிதனோடு தான் ஐக்கியம்கொள்ளவேண்டும் என்பதுதான். அந்த ஐக்கியத்தை விரும்பியவர், மனிதனை தம்முடைய சாயலிலும், தம்முடைய ரூபத்திலும் சிருஷ்டித்தார். அந்த ஐக்கியத்தை விரும்பியவர், பகலின் குளிர்ச்சியான வேளைகளிலெல்லாம் மனிதனைத் தேடி வந்தார்.\r\n\r\nமனிதன், தேவனோடு ஐக்கியம்கொள்ள விரும்பினதைப்பார்க்கிலும், தேவன் மனிதனோடு ஐக்கியம்கொள்ள அதிகமாய் விரும்பினார். ஆனால் பாவம் குறுக்கிட்டதன் விளைவாக, தேவ ஐக்கியம் துண்டிக்கப்பட்டது. பாவமும், அக்கிரமமும் தேவனுக்கும் மனிதனுக்கும் இடையே பிரிவினையை உண்டாக்கிவிட்டது. மனிதன் தேவனுடைய அன்பைவிட்டும், அவருடைய ஐக்கியத்தைவிட்டும் தூரமாய்ப் போகவேண்டியதாயிற்று.\r\n\r\nஆனால் கர்த்தரோ மீண்டும் அந்த ஐக்கியத்தை உருவாக்குவதற்காகவே, தம்முடைய ஒரேபேறான குமாரனை பூமிக்கு அனுப்பினார். காணாமல்போன ஆட்டைத் தேடுவதுபோல ஐக்கியத்தை இழந்த மனிதனை, அவர் அன்போடு தேடி, உளையான சேற்றிலிருந்து அவனைத் தூக்கி எடுத்து, பிரிவினையாய் நின்ற பாவத்தை தம்முடைய இரத்தத்தினால் உடைத்து அவனை அரவணைத்துக்கொண்டார்.\r\n\r\nஅதுமட்டுமல்லாமல், அப்பமாகிய கிறிஸ்துவின் சரீரத்தை நாம் புசிக்கும்போதும், திராட்சரசமாகிய அவருடைய இரத்தத்தைப் பருகும்போதும் நம்மோடுகூட ஐக்கியம் கொள்ளுகிறார்; “நாம் ஆசீர்வதிக்கிற ஆசீர்வாதத்தின் பாத்திரம் கிறிஸ்துவினுடைய இரத்தத்தின் ஐக்கியமாயிருக்கிறதல்லவா? நாம் பிட்கிற அப்பம் கிறிஸ்துவினுடைய சரீரத்தின் ஐக்கியமாயிருக்கிறதல்லவா?” (1 கொரி. 10:16).\r\n\r\nமட்டுமல்ல, நீங்கள் தேவனோடு என்றென்றும் ஐக்கியமாயிருக்கும்படி, பரிசுத்த ஆவியானவரை அவர் தந்தருளினார். அவர் உங்களுக்குள்ளே வாசம்பண்ணி, தங்கியிருந்து, தேவனுடைய ஐக்கியத்தை நிலைப்படுத்துகிறார். நீங்கள் ஒவ்வொருமுறை திருவிருந்தில் பங்குபெறும்போதும், பரிசுத்த ஆவியானவரின் ஐக்கியத்தைப் பெறுகிறீர்கள்.\r\n\r\n“நம்முடைய கர்த்தராகிய இயேசு கிறிஸ்துவினுடைய கிருபையும், பிதாவாகிய தேவனுடைய அன்பும், பரிசுத்த ஆவியின் ஐக்கியமும், நம் அனைவரோடும்கூட என்றென்றைக்கும் இருப்பதாக” என்ற வார்த்தைகளால் நாம் ஆசீர்வதிக்கப்படுகிறோம். இந்த தேவனுடைய ஐக்கியத்திலே நிலை நிற்பீர்களாக!\r\n\r\nஇயேசு சொன்னார், “என்னில் நிலைத்திருங்கள், நானும் உங்களில் நிலைத்திருப்பேன்”. (யோவா. 15:4). ஆம், இதுதான் ஐக்கியத்தின் மேன்மை. தேவபிள்ளைகளே, எப்போதும் கிறிஸ்துவில் நிலைத்திருங்கள். அந்த ஐக்கியம் நிலையானதாகவும், நீடித்ததாயும், நித்தியமுள்ளதாயும் விளங்கட்டும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீங்களும் எங்களோடே ஐக்கியமுள்ளவர்களாகும்படி, நாங்கள் கண்டும் கேட்டும் இருக்கிறதை உங்களுக்கும் அறிவிக்கிறோம்; எங்களுடைய ஐக்கியம் பிதாவோடும் அவருடைய குமாரனாகிய இயேசு கிறிஸ்துவோடும் இருக்கிறது” (1 யோவா. 1:3)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}