{"uniqueid":"20251026081540_a68e8dfd","date":"2023-09-07","title":"பாடுபட அழைப்பு","key_verse":"60_2:20","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நீங்கள் நன்மைசெய்து பாடுபடும்போது பொறுமையோடே சகித்தால் அதுவே தேவனுக்கு முன்பாகப் பிரீதியாயிருக்கும். இதற்காக நீங்கள் அழைக்கப்பட்டுமிருக்கிறீர்கள்” (1 பேது. 2:20,21)."},"devotion":{"label":"தியானம்","text":"தேவன் நம்மை பரிசுத்தத்திற்காக அழைத்தார். சமாதானத்திற்காக அழைத்தார். நித்திய மகிமைக்காக அழைத்தார். மட்டுமல்ல, கர்த்தருடைய நாமத்தினிமித்தம் பாடுகளை சகிக்கும்படியாகவும் அழைத்திருக்கிறார். ஏனென்றால், கிறிஸ்துவும் பாடுபட்டு, நாம் அவருடைய அடிச்சுவடுகளை பின்பற்றும்படி, நமக்கு மாதிரியை முன்வைத்துப் போயிருக்கிறாரே!\r\n\r\nகிறிஸ்துவுக்காக பாடு அனுபவிப்பது நமக்கு ஆனந்த பாக்கியமானது. அவர் நமக்காக எவ்வளவு பாடுகளைச் சகித்தார்! எவ்வளவு வேதனைகளை அனுபவித்தார்! முள்முடி சூட்டப்பட்டபோதும், கைகளிலும், கால்களிலும் ஆணிகள் கடாவப்பட்டபோதும், வேதனையினால் அவர் எவ்வளவு துடித்திருந்திருப்பார்? நம்மேல் வைத்த அன்பினால் அல்லவா, அவர் அத்தனை பாடுகளையும் பொறுமையோடு சகித்தார்.\r\n\r\nஅன்றைக்கு பவுலும் சீலாவும் சிறைச்சாலையில் அடிக்கப்பட்டு, தள்ளப்பட்டபோது தாங்கள் பாடுகளைச் சகிக்கவே அழைக்கப்பட்டதை உணர்ந்தார்கள். கர்த்தருக்காகப் பாடுகளைச் சகிப்பது அவர்களுக்கு ஆனந்த பாக்கியமாக இருந்தது. ஆகவேதான் சரீரத்தின் வேதனையைப் பொருட்படுத்தாமல், இரவில் கர்த்தரைப் பாடித் துதித்து, அவரை ஆராதனை செய்தார்கள். தாங்கள் பாடுபட அழைக்கப்பட்டவர்கள் என்ற உணர்வுதான் பாடுகளின் மத்தியிலும் அவர்கள் அப்படி பாடல்களைப் பாடிக்கொண்டிருந்ததின் இரகசியமாயிருந்தது.\r\n\r\nஅப்போஸ்தலனாகிய பவுல், “நாங்கள் உபத்திரவப்பட்டாலும் அது உங்கள் ஆறுதலுக்கும் இரட்சிப்புக்கும் ஏதுவாகும்; நாங்கள் ஆறுதலடைந்தாலும் அதுவும் உங்கள் ஆறுதலுக்கும் இரட்சிப்புக்கும் ஏதுவாகும்; நாங்கள் பாடுபடுகிறதுபோல நீங்களும் பாடுபட்டுச் சகிக்கிறதினாலே அந்த இரட்சிப்பு பலன்செய்கிறது. நீங்கள் எங்களோடேகூடப் பாடுபடுகிறதுபோல, எங்களோடேகூட ஆறுதலும் அடைகிறீர்களென்று நாங்கள் அறிந்து, உங்களைக்குறித்து உறுதியான நம்பிக்கையுள்ளவர்களாயிருக்கிறோம்” (2 கொரி. 1:6,7) என்று எழுதுகிறார்.\r\n\r\nஒவ்வொரு சீஷருடைய வாழ்க்கையின் முடிவும் எப்படி அமைந்தது என்பதை வேதத்தில் வாசித்துப் பாருங்கள். பேதுரு, தலைகீழாக சிலுவையில் அறையப்பட்டார். மாற்கு சுவிசேஷத்தை எழுதினவரை, ரதத்தின் பின்னால் கட்டி இழுத்து ரோமாபுரியிலே சாகடித்தனர். மத்தேயு, எத்தியோப்பியாவிலே இரத்த சாட்சியாக மரித்தார். தோமா அப்போஸ்தலன், இந்தியாவிலே இரத்தசாட்சியாக மரித்தார். அப். யாக்கோபு சிரைச்சேதம் பண்ணப்பட்டார். அப். யோவானை கொதிக்கும் எண்ணெயில் தூக்கிப்போட்டார்கள். என்றாலும் அவர்கள் கிறிஸ்துவினுடைய அன்பைவிட்டு விலகவேயில்லை.\r\n\r\nகாரணம், அவர்களுடைய அழைப்பை அவர்கள் அறிந்திருந்தார்கள். “கிறிஸ்துவுடனேகூட நாம் மகிமைப்படும்படிக்கு அவருடனேகூட பாடுபட்டால் அப்படியாகும். ஆதலால் இக்காலத்துப் பாடுகள் இனி நம்மிடத்தில் வெளிப்படும் மகிமைக்கு ஒப்பிடத்தக்கவைகள் அல்ல” (ரோம. 8:17,18). தேவபிள்ளைகளே, பாடுகளின் நேரத்தில் மனம் சோர்ந்துபோகாதிருங்கள். கிறிஸ்துவினுடைய அன்பைவிட்டு விலகிவிடாதிருங்கள். பாடுகளின் நேரத்தில், கர்த்தர் உங்களுக்கு கிருபை தந்து, தாங்கி வழிநடத்துவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அவன் என்னுடைய நாமத்தினிமித்தம் எவ்வளவாய்ப் பாடுபடவேண்டுமென்பதை நான் அவனுக்குக் காண்பிப்பேன்” (அப். 9:16)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}