{"uniqueid":"20251026081544_a68e8dfc","date":"2023-09-06","title":"நித்திய மகிமைக்கு அழைப்பு","key_verse":"60_5:10","memory_verse":{"label":"இன்றைய அப்பம்","text":"“கிறிஸ்து இயேசுவுக்குள் நம்மைத் தமது நித்திய மகிமைக்கு அழைத்தவராயிருக்கிற சகல கிருபையும் பொருந்திய தேவன்தாமே&#8230;. உங்களைச் சீர்ப்படுத்தி, ஸ்திரப்படுத்தி, பலப்படுத்தி நிலைநிறுத்துவாராக” (1 பேது. 5:10)."},"devotion":{"label":"தியானம்","text":"நம் கர்த்தர் நம்மைப் பரிசுத்தத்திற்கென்று அழைத்தார். சமாதானமாயிருக்கும்படி அழைத்தார். மட்டுமல்ல, நித்திய மகிமைக்கென்று அழைத்திருக்கிறார்.\r\n\r\nஉங்களுடைய அழைப்பும், தெரிந்துகொள்ளுதலும் எவ்வளவுபெரியது! கர்த்தர் உங்களை வெறும் இம்மைக்குரிய ஆசீர்வாதங்களுக்காகமட்டுமே அழைக்கவில்லை. நித்தியத்திற்கான ஆசீர்வாதங்களுக்காகவும் அழைத்திருக்கிறார். உங்களை நித்தியமாய் மகிமைப்படுத்தி உயர்த்தவேண்டும் என்பதே அவருடைய அநாதி நோக்கமாய் இருக்கிறது.\r\n\r\nஅந்நியரும் பரதேசியுமாயிருந்த நம்மை அவர் தம்முடைய பிள்ளைகளாய் இருக்கும்படி அழைத்தார். தம்முடைய இரத்தத்தினாலே நம்மைக் கழுவி பரிசுத்தமுள்ளவர்களாய் மாற்றினார். அவருடைய குடும்பத்தில் ஒருவராக நம்மைக் கண்டார். நம்மை சகோதரன் என்றும், சிநேகிதன் என்றும், சுதந்தரவாளி என்றும் அழைக்கிறார். “அப்பா, பிதாவே” என்று அழைக்கிற புத்திர சுவிகார ஆவியையும் தந்தருளுகிறார். மட்டுமல்ல, என் பிரியமே, என் ரூபவதியே, என் மணவாளியே என்றெல்லாம்கூட அழைக்கிறார். அவருடைய அழைப்பு எத்தனை ஆச்சரியமானது!\r\n\r\nநித்திய மகிமைக்கென்று நம்மை அழைத்தவர், நம்முடைய பெயரை ஜீவபுஸ்தகத்தில் எழுதியிருக்கிறார். நமக்காக நித்திய இராஜ்யத்தை உண்டாக்கியிருக்கிறார். நித்திய வாசஸ்தலங்களை ஆயத்தப்படுத்திக்கொண்டிருக்கிறார். அவர் நம்மை தம்முடைய மகிமையின் ரூபத்தின்படியே மறுரூபமாக்குவார். மண்ணான இந்த சரீரம் மகிமையைத் தரித்துக்கொள்ளும். நாம் என்றென்றும் மகிமையின் இராஜாவோடுகூட இருப்போம்.\r\n\r\nதானியேல் தீர்க்கதரிசியைப் பார்த்து, கர்த்தர் அன்போடு சொன்னார்: “ஞானவான்கள் ஆகாயமண்டலத்தின் ஒளியைப்போலவும், அநேகரை நீதிக்குட்படுத்துகிறவர்கள் நட்சத்திரங்களைப் போலவும், என்றென்றைக்குமுள்ள சதாகாலங்களிலும் பிரகாசிப்பார்கள்” (தானி. 12:3). ஆம், நீங்கள் கர்த்தரோடுகூட என்றென்றைக்கும் மகிமையாக பிரகாசிப்பீர்கள். இதுதான் நித்தியமகிமை. அந்த அழைப்பையும் தெரிந்துகொள்ளுதலையும் சிந்தித்துப்பார்த்து கர்த்தரை நன்றியோடு ஸ்தோத்திரிப்பீர்களா?\r\n\r\nஅப். பவுல் எழுதுகிறார், “தம்முடைய ராஜ்யத்திற்கும் மகிமைக்கும் உங்களை அழைத்த தேவனுக்கு நீங்கள் பாத்திரராய் நடக்கவேண்டுமென்று, தகப்பன் தன் பிள்ளைகளுக்குச் சொல்லுகிறதுபோல, நாங்கள் உங்களில் ஒவ்வொருவனுக்கும் புத்தியும் தேறுதலும் எச்சரிப்பும் சொன்னதை அறிந்திருக்கிறீர்கள்” (1 தெச. 2:11,12).\r\n\r\nநீங்கள் உண்மையுள்ளவர்களாகவும், பாத்திரவான்களாகவும் நடந்துகொள்ளுங்கள்.  வேதம் சொல்லுகிறது, “நீங்களோ உங்களை அந்தகாரத்தினின்று தம்முடைய ஆச்சரியமான ஒளியினிடத்திற்கு வரவழைத்தவருடைய புண்ணியங்களை அறிவிக்கும்படிக்குத் தெரிந்துகொள்ளப்பட்ட சந்ததியாயும், ராஜரீகமான ஆசாரியக்கூட்டமாயும், பரிசுத்த ஜாதியாயும், அவருக்குச் சொந்தமான ஜனமாயும் இருக்கிறீர்கள்” (1 பேது. 2:9). இப்படி மேன்மையாய் உங்களை நித்திய மகிமைக்கென்று அழைத்தவர் எவ்வளவு உண்மையுள்ளவர்! நீங்கள் அவரை உண்மையாய் சேவிக்கவேண்டியது எத்தனை அவசியமானது!"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீங்கள் அழைக்கப்பட்ட அழைப்புக்குப் பாத்திரவான்களாய் நடந்து &#8230;. ” (எபே. 4:1)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}