{"uniqueid":"20251026081548_a68e8dfb","date":"2023-09-05","title":"சமாதானத்திற்கு அழைப்பு","key_verse":"46_7:15","memory_verse":{"label":"இன்றைய அப்பம்","text":"“சமாதானமாயிருக்கும்படிக்கே தேவன் நம்மை அழைத்திருக்கிறார்” (1 கொரி. 7:15)."},"devotion":{"label":"தியானம்","text":"தேவ சமாதானத்தை நாடாததால் அநேக குடும்பங்களில் சமாதானமிருப்பதில்லை. கணவனும், மனைவியும் கீரியும், பாம்பும்போல இருக்கிறார்கள். வீட்டிற்குள் நுழைந்தாலே எரிச்சலின் ஆவி அவர்களைப் பற்றிப்பிடித்திருக்கிறதைக் காண முடிகிறது. சண்டைசச்சரவுகளையும், உரத்த சத்தத்தில் பேசப்படும் கீழ்த்தரமான வார்த்தைகளையுமே இக்குடும்பங்களில் பார்க்கமுடிகிறது.\r\n\r\nவீணான சந்தேகங்களால் இக்குடும்பங்கள் தள்ளாடுகிறதைப் பார்க்கிறோம். “நான் உங்களைச் சமாதானத்திற்கே அழைத்திருக்கிறேன்” என்று கர்த்தர் சொல்லுவதை ஒவ்வொருவரும் நினைவில் கொள்ளவேண்டும்.\r\n\r\nதேவன் தருகிற சமாதானம் எத்தனை அருமையானது! அது அமர்ந்த தண்ணீரைப்போன்று இனிமையானது. கர்த்தர் சொல்லுகிறார்: “சமாதானத்தை உங்களுக்கு வைத்துப்போகிறேன், என்னுடைய சமாதானத்தையே உங்களுக்குக் கொடுக்கிறேன்; உலகம் கொடுக்கிறபிரகாரம் நான் உங்களுக்கு கொடுக்கிறதில்லை. உங்கள் இருதயம் கலங்காமலும் பயப்படாமலும் இருப்பதாக” (யோவா. 14:27).\r\n\r\nஉங்களை அழைக்கிற தேவன் சமாதானக் கர்த்தர். அவருடைய நாமங்களில் ஒன்று சமாதானப்பிரபு (ஏசா. 9:6) என்று வேதம் சொல்லுகிறது. தேவன் உங்களை அழைக்கும்போது, உங்களுடைய வாழ்க்கையில் சமாதானம் தராமலிருப்பாரோ? உங்களுடைய வாழ்க்கையில் வீசுகிற புயலையும், கொந்தளிக்கிற கடலையும் அதட்டி அமைதல்படுத்தாமலிப்பாரோ? அவர் உங்களுக்கு சமாதானத்தைத் தந்தருளுவது நிச்சயம்.\r\n\r\nசமாதானக்கட்டில் ஒருமனப்பாட்டைக் காத்துக்கொள்ளுதலில் ஜாக்கிரதையுள்ளவர்களாக இருங்கள். எப்போதும் நீங்கள் ஆவியின் சிந்தையுள்ளவர்களாக இருந்தால், ஜீவனும் சமாதானமும் உள்ளவர்களாக இருப்பீர்கள் (ரோம. 8:6).\r\n\r\nவேதம் சொல்லுகிறது, “கூடுமானால் உங்களாலான மட்டும் எல்லா மனுஷரோடும் சமாதானமாய் இருங்கள்” (ரோம. 12:18).\r\n\r\nகர்த்தர் ஆசீர்வதிக்கும்போதானாலும் சரி, பரிசுத்தவான்கள் ஆசீர்வதிக்கும்போதானாலும் சரி, சமாதானத்தைக் கூறியே ஆசீர்வதிப்பதைப் பார்க்கிறோம். “ஒரு வீட்டிற்குள் நுழையும்போது அந்த வீட்டிற்கு சமாதானம் உண்டாவதாக என்று வாழ்த்துங்கள்” (லூக். 10:5) என்று இயேசு சொல்லியிருக்கிறார்.\r\n\r\nஅப். பவுல், ஒவ்வொரு நிருபத்திலும் சமாதானத்தின் தேவன்தாமே உங்கள் அனைவரோடும்கூட இருப்பாராக என்றும், உங்களுக்கு கிருபையும் சமாதானமும் உண்டாவதாக என்றும், சமாதானத்தின் தேவன்தாமே உங்களை எல்லாவற்றிலும் பரிசுத்தமாக்குவாராக என்றும் வாழ்த்தி ஆசீர்வதிக்கிறதைப் பார்க்கிறோம் (ரோம.  15:33, 2 கொரி. 1:2, 1 தெச. 5:23).\r\n\r\nதேவபிள்ளைகளே, உங்களுடைய சமாதானத்திற்கு விரோதமாக சத்துரு எழும்பி வரும்போது, உங்களை அழைத்த சமாதானப்பிரபுவை நோக்கிப்பாருங்கள். அவரிடத்தில் உங்களுடைய பிரச்சனைகளையெல்லாம் தெரியப்படுத்துங்கள். அப்போது எல்லா புத்திக்கும் மேலான தேவ சமாதானம் உங்களை நிரப்பும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அவரே நம்முடைய சமாதான காரணராகி, இருதிறத்தாரையும் ஒன்றாக்கி, பகையாக நின்ற பிரிவினையாகிய நடுச்சுவரைத் தகர்த்து, பகையைச் சிலுவையினால் கொன்று, அதினாலே இருதிறத்தாரையும் ஒரே சரீரமாகத் தேவனுக்கு ஒப்புரவாக்கினார்” (எபே. 2:14,16)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}