{"uniqueid":"20251026081552_a68e8dfa","date":"2023-09-04","title":"பரிசுத்தத்திற்கு அழைப்பு","key_verse":"46_1:2","memory_verse":{"label":"இன்றைய அப்பம்","text":"“&#8230;. பரிசுத்தவான்களாகும்படி அழைக்கப்பட்டவர்களாயுமிருக்கிற தேவனுடைய சபைக்கும், எங்களுக்கும் தங்களுக்கும் ஆண்டவராயிருக்கிற நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவின் நாமத்தை எங்கும் தொழுதுகொள்ளுகிற அனைவருக்கும் எழுதுகிறதாவது” (1 கொரி. 1:2)."},"devotion":{"label":"தியானம்","text":"கர்த்தர் நம்மை தம்முடைய பரிசுத்தத்திற்குள் வர அழைத்திருக்கிறார். நாம் அவருக்கு முன்பாக பரிசுத்த ஜனமாக விளங்கவேண்டுமென நம்மை வேறுபிரித்திருக்கிறார்.  வேதம் சொல்லுகிறது: “தேவன் நம்மை அசுத்தத்திற்கல்ல பரிசுத்தத்திற்கே அழைத்திருக்கிறார்” (1 தெச. 4:7).\r\n\r\nநம்முடைய தேவன் பரிசுத்தராயிருக்கிறதுபோல, நாமும் பரிசுத்தமாக இருப்போமாக. பரிசுத்தமில்லாமல் ஒருவனும் தேவனைத் தரிசிப்பதில்லையே. பரிசுத்த அலங்காரத்துடனே தேவனைத் தொழுதுகொள்ளுங்கள். பரிசுத்தத்திற்கென்று அழைக்கிற தேவன் சன்மார்க்கர்களையும் நீதிமான்களையுமே அழைக்கிறார் என்று நீங்கள் எண்ணிவிடக்கூடாது.\r\n\r\nகர்த்தர் நம்மைப் போன்ற சாதாரண மனுஷரை அழைத்து, அவர்களையும் நீதிமான்களாக்குகிறார். இயேசு சொன்னார், “நீதிமான்களையல்ல, பாவிகளையே மனந்திரும்புகிறதற்கு அழைக்கவந்தேன்” (மத். 9:13, மாற். 2:17, லூக். 5:32). நாம் பாவிகளாக இருக்கும்போதே கர்த்தர் நமக்காக சிலுவையிலே தன் ஜீவனைக் கொடுத்தார். தன்னுடைய இரத்தத்தினால் நம்மைக் கழுவி நீதிமான்களாக்க சித்தமானார்.\r\n\r\nநீங்கள் அவரைக் கிட்டிச்சேரும்போது, அவர் உங்களுடைய பாவங்களைக் கழுவி, நீதிமான்களாக்குகிறார். நீங்கள் நீதிமான்களாவதற்கென அழைக்கப்பட்டிருக்கிறீர்கள். பரிசுத்தவான்களாவதற்கென அழைக்கப்பட்டிருக்கிறீர்கள். அவருடைய அநாதி தீர்மானத்தின்படி நீங்கள் அழைக்கப்பட்டிருக்கிறீர்கள்.\r\n\r\nவேதம் சொல்லுகிறது, “அன்றியும் அவருடைய தீர்மானத்தின்படி அழைக்கப்பட்டவர்களாய் தேவனிடத்தில் அன்புகூருகிறவர்களுக்குச் சகலமும் நன்மைக்கு ஏதுவாக நடக்கிறதென்று அறிந்திருக்கிறோம்” (ரோம. 8:28).\r\n\r\n“தம்முடைய குமாரன் அநேக சகோதரருக்குள்ளே முதற்பேறானவராயிருக்கும்பொருட்டு, தேவன் எவர்களை முன்னறிந்தாரோ அவர்களைத் தமது குமாரனுடைய சாயலுக்கு ஒப்பாயிருப்பதற்கு முன்குறித்திருக்கிறார்; எவர்களை முன்குறித்தாரோ அவர்களை அழைத்துமிருக்கிறார். எவர்களை அழைத்தாரோ அவர்களை நீதிமான்களாக்கியுமிருக்கிறார்; எவர்களை நீதிமான்களாக்கினாரோ அவர்களை மகிமைப்படுத்தியுமிருக்கிறார்” (ரோம. 8:29,30).\r\n\r\nஉங்களை அழைத்த தேவன், பரிசுத்தத்தில் பரிபூரணமுள்ளவர். அவர் பரிபூரண சற்குணராக இருக்கிறதுபோல நீங்களும் பூரண சற்குணர்களாக விளங்குவீர்களாக. நீங்கள் பூரண சற்குணர்களாக விளங்க முடியாதென்றால், கர்த்தர் உங்களை அழைத்திருக்கமாட்டார்.\r\n\r\nஉங்களால் பரிசுத்த ஜீவியம் செய்யமுடியாது என்று தெரிந்திருந்தால் அவர் ஒருபோதும் உங்களை அழைத்திருக்கமாட்டார். அவர் அழைத்தது உண்மையானால், நிச்சயமாகவே பரிசுத்தத்தில் பூரணப்பட உங்களுக்கு உதவி செய்வார்.\r\n\r\nதேவபிள்ளைகளே, அவரை விசுவாசிப்பீர்களாக! அழைத்தவர் உண்மையுள்ளவர் என்று அறிக்கையிட்டு பூரணத்தோடு முன்னேறிச் செல்லுவீர்களாக!"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஆகையால், பரலோகத்திலிருக்கிற உங்கள் பிதா பூரண சற்குணராயிருக்கிறதுபோல, நீங்களும் பூரண சற்குணராயிருக்கக்கடவீர்கள்” (மத். 5:48)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}