{"uniqueid":"20251026072601_1059a79c","date":"2025-06-23","title":"அடைக்கலப்பட்டணம்!","key_verse":"26_18:32","memory_verse":{"label":"இன்றைய அப்பம்","text":"“மனந்திரும்புங்கள், அப்பொழுது பிழைப்பீர்கள்; சாகிறவனுடைய சாவை நான் விரும்புகிறதில்லை என்று கர்த்தராகிய ஆண்டவர் சொல்லுகிறார்” (எசே. 18:32)."},"devotion":{"label":"தியானம்","text":"கானான் தேசத்தை கர்த்தர் இஸ்ரவேலருக்குக் கொடுத்தபோது, அங்கு ஆறு அடைக்கலப்பட்டணங்களை உண்டாக்கும்படி கூறினார். அந்த அடைக்கலப்பட்டணத்தைக்குறித்த பிரமாணத்தை எண்ணாகமம் 35-ம் அதிகாரத்தில் வாசிக்கிறோம்.\r\n\r\nவேதம் சொல்லுகிறது, “கைப்பிசகாய் ஒருவனைக் கொன்று போட்டவன் ஓடிப்போயிருக்கத்தக்க அடைக்கலப்பட்டணங்களாகச் சில பட்டணங்களைக் குறிக்கக்கடவீர்கள். கொலைசெய்தவன் நியாயசபையிலே நியாயம் விசாரிக்கப்படுமுன் சாகாமல், பழிவாங்குகிறவன் கைக்குத் தப்பிப்போயிருக்கும்படி, அவைகள் உங்களுக்கு அடைக்கலப்பட்டணங்களாய் இருக்கக்கடவது” (எண். 35:11,12). இன்றைக்கும்கூட கொலை போன்ற குற்றம்புரிந்தவர்கள் ஓடிப்போய் காவல் நிலையத்தில் அடைக்கலம் புகுவதைப் பார்க்கிறோம். தொடர்ந்து, அங்குள்ள பதிவேட்டிலே கையெழுத்திடுகிறார்கள். அப்படிச் செய்யும்போது, அவர்களுடைய ஜீவனுக்கு ஒரு பாதுகாப்பு ஏற்படுகிறது.\r\n\r\nஅடைக்கலப்பட்டணத்தின் முக்கியமான நோக்கம் சாகிறவனுடைய சாவை கர்த்தர் விரும்புவதில்லை என்பதாகும். உலகப்பிரகாரமாக ஒருவனுக்கு அடைக்கலம் தருவதற்கு ஆறு பட்டணங்கள் இஸ்ரவேல் தேசத்திலே இருந்தன. ஆனால் ஆவிக்குரியவிதத்திலே உங்களுடைய ஆத்துமாவிற்கு அடைக்கலம் தரக்கூடிய ஒரே பட்டணம் இயேசுகிறிஸ்துதான். அவர் ஒருவரே உங்கள் ஆத்துமாவில் நித்தியஜீவனைத் தருகிறவர்.\r\n\r\nஇயேசுகிறிஸ்து சொன்னார், “நானே உயிர்த்தெழுதலும் ஜீவனுமாயிருக்கிறேன், என்னை விசுவாசிக்கிறவன் மரித்தாலும் பிழைப்பான்” (யோவா. 11:25). ஒரு மனிதன் உலகப்பிரகாரமாக மரணமடைந்தாலும், அவன் ஆத்துமா தேவ பிரசன்னத்தில் சுகித்திருக்கும்.\r\n\r\nமட்டுமல்ல, அவரை விசுவாசிக்கிறவன் என்றென்றைக்கும் மரியாமலும் இருப்பான். அதுதான் “சாகிறவனுடைய சாவை நான் விரும்புகிறதில்லை” (எசே. 18:32) என்று கர்த்தர் சொல்லுவதன் இரகசியமாகும்.\r\n\r\nவேதத்திலே அப்னேர் என்ற ஒரு நல்ல தளபதி இருந்ததைப் பார்க்கிறோம். அவன் சவுல் இராஜாவின் படைத்தலைவன். அவன் அடைக்கலப்பட்டணத்திற்கு ஓடி வருவதற்கு முன்பாக தாவீதின் படைத்தலைவனாகிய யோவாப் அவனைக் கொன்றுபோட்டான். அடைக்கலப்பட்டணம் மிக அருகில்தான் இருந்தது. அப்னேர் அந்த அடைக்கலப்பட்டணத்திற்குள் ஓடிப்போயிருந்தால் தப்பியிருந்திருக்கலாம்.\r\n\r\nஅப்னேருக்காக தாவீது புலம்பும்போது “உன் கைகள் கட்டப்படவும் இல்லை; உன் கால்களில் விலங்கு போடப்படவும் இல்லை; துஷ்டர் கையில் மடிகிறதுபோல மடிந்தாயே” (2 சாமு. 3:34) என்று புலம்பிப் பாடினார்.\r\n\r\nஇன்றைக்கு நீங்கள் அடைக்கலப்பட்டணத்தின் அருகில்தான் இருக்கிறீர்கள். கடைசி மூச்சு இருக்கும்வரைக்கும் நம்பிக்கையுண்டு. ஆகவே தேவபிள்ளைகளே, “உனக்குக் கிடைத்த இந்த நாளிலாகிலும் உன் சமாதானத்துக்கு ஏற்றவைகளை நீ அறிந்திருந்தாயானால் நலமாயிருக்கும்” (லூக். 19:42) என்று கர்த்தர் அன்போடு உங்களை அடைக்கலப்பட்டணத்திற்கு அழைக்கிறார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அநாதி தேவனே உனக்கு அடைக்கலம்; அவருடைய நித்திய புயங்கள் உனக்கு ஆதாரம்” (உபா. 33:27)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}