{"uniqueid":"20251026081556_a68e8dfa","date":"2023-09-04","title":"அழைக்கப்பட்ட அழைப்பு","key_verse":"46_1:26","memory_verse":{"label":"இன்றைய அப்பம்","text":"“சகோதரரே, நீங்கள் அழைக்கப்பட்ட அழைப்பைப் பாருங்கள்; மாம்சத்தின்படி ஞானிகள் அநேகரில்லை, வல்லவர்கள் அநேகரில்லை, பிரபுக்கள் அநேகரில்லை. ஞானிகளை வெட்கப்படுத்தும்படி தேவன் உலகத்தில் பைத்தியமானவைகளைத் தெரிந்துகொண்டார்” (1 கொரி. 1:26,27)."},"devotion":{"label":"தியானம்","text":"நம் அருமை ஆண்டவர் எவ்வளவு அன்போடு நம்மைத் தெரிந்துகொண்டார்! நம்மேல் அவர் எவ்வளவு அதிகமாகக் கிருபை பாராட்டினார்! எவ்வளவு மேன்மையாய் அழைத்தார்! சிந்தித்துப் பாருங்கள்! நாம் ஞானிகளா? வல்லவர்களா? பிரபுக்களா? பலமுள்ளவர்களா? ஒன்றுமேயில்லையே!\r\n\r\nநம்முடைய தாழ்விலே கர்த்தர் நம்மைத் தெரிந்துகொண்டு நம்மேல் அன்பு செலுத்தினார். நம்முடைய மேன்மை எல்லாம் கர்த்தர் நம்மோடுகூட இருப்பதுதான். இயேசுகிறிஸ்து நம்மோடு இருக்கிறதினாலே நாம் அரிய பெரிய காரியங்களைச் செய்யமுடியும். தேவபிள்ளைகளே, கர்த்தர் உங்களோடிருக்கும்போது உங்களைவிட ஞானி யார் உண்டு?  உங்களைவிட பலவான் யார் உண்டு? உங்களைவிட வல்லவர் யார் உண்டு? “அவரே தேவனால் நமக்கு ஞானமும் நீதியும் பரிசுத்தமும் மீட்புமானார்” (1 கொரி. 1:31) என்று வேதம் சொல்லுகிறது.\r\n\r\nகர்த்தர் மோசேயைத் தெரிந்துகொண்டபோது, மோசே தன்னுடைய இயலாமையை ஆண்டவரிடத்தில் விவரித்து, “நான் வாக்குவல்லவன் அல்ல. நான் திக்குவாயும், மந்த நாவும் உள்ளவன்” என்றார். ஆனால் கர்த்தர் மோசேயைக்கொண்டு முழு இஸ்ரவேல் ஜனங்களையும் நாற்பது ஆண்டுகள் வழிநடத்த வல்லவராய் இருந்தாரே!\r\n\r\nகர்த்தர் எரேமியா தீர்க்கதரிசியை அழைத்தபோது, எரேமியா தன்னைத் தாழ்த்தி, “ஆ கர்த்தராகிய ஆண்டவரே, இதோ, நான் பேச அறியேன் சிறுபிள்ளையாயிருக்கிறேன்” (எரே. 1:6) என்றார். எனினும் கர்த்தர் தம் வார்த்தைகளை எரேமியாவின் வாயில் தந்து, தீர்க்கதரிசியாக்கி, வல்லமையாகப் பயன்படுத்தினாரே!\r\n\r\nபடிப்பறிவில்லாமல், மீன் பிடித்துக்கொண்டிருந்த பேதுருவைக் கர்த்தர் அழைத்தபோது அவர், “ஆண்டவரே, நான் பாவியான மனுஷன் என்னைவிட்டு போய்விடும்” என்றார். ஆனால் கர்த்தரோ பேதுருவை சீஷனாக்கி, ஆவிக்குரிய வரங்களைத் தந்து மாபெரும் அப்போஸ்தலனாக்கினாரே!\r\n\r\nஉலகத்தையே அசைத்த டி. எல். மூடி என்ற பக்தன் படிப்பறிவு இல்லாதவர். அவர் பேசுகிற ஆங்கிலத்தை அநேகர் கேலி செய்தது உண்டு. என்றாலும் அவருடைய ஊழியத்தினால் லட்சக்கணக்கானவர் ஆசீர்வதிக்கப்பட்டார்கள்.  இன்றைக்கும் கிறிஸ்தவ சரித்திரத்தில் அவருக்கு நீங்காத இடமுண்டு.\r\n\r\nகொரியா தேசத்தை அசைத்துக் கொண்டிருந்த பால்யாங்கி சோவைப் பாருங்கள்! ஒரு காலத்தில் அவர் வறுமையின் அடித்தளத்தில் வாடினார். அவருடைய சரீரமானது சயரோகத்தினால் பீடிக்கப்பட்டு ஒடுங்கிப்போய் இருந்தது. தொடர்ந்து இருமி, இளைத்துத் துரும்பானார். ஆனால் கர்த்தர் அவரை மிகவும் ஆசீர்வதித்து தெய்வீக மனுஷனாய் உயர்த்தினார்.\r\n\r\nதேவபிள்ளைகளே, தேவனால் அழைக்கப்பட்ட பரிசுத்தவான்களுக்கு சுகவீனங்கள் இருந்ததுபோல உங்களுக்கும் இருக்கக்கூடும். ஆவிக்குரிய ஜீவியத்தில் முன்னேறமுடியாதபடி பல தடைகள் வரக்கூடும். மனம் சோர்ந்துபோகாதேயுங்கள். ஞானிகளை வெட்கப்படுத்தும்படி தேவன் உங்களைத்தான் தெரிந்துகொண்டிருக்கிறார். பெலன்கொள்ளுங்கள். திடன்கொள்ளுங்கள். எழும்பிப் பிரகாசியுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “கர்த்தர் உன்னை வாலாக்காமல் தலையாக்குவார், நீ கீழாகாமல் மேலாவாய்” (உபா. 28:14)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}