{"uniqueid":"20251026081601_a68e8df8","date":"2023-09-02","title":"உண்மையுள்ளவரின் அழைப்பு","key_verse":"46_1:9","memory_verse":{"label":"இன்றைய அப்பம்","text":"“தம்முடைய குமாரனும் நம்முடைய கர்த்தருமாயிருக்கிற இயேசுகிறிஸ்துவுடனே ஐக்கியமாயிருப்பதற்கு உங்களை அழைத்த தேவன் உண்மையுள்ளவர்” (1 கொரி. 1:9)."},"devotion":{"label":"தியானம்","text":"நீங்கள் கர்த்தரால் அழைக்கப்பட்டவர்கள். உங்களுக்கான அழைப்புகள் வெவ்வேறு விதமாக இருந்தாலும்கூட, கிறிஸ்துவோடுகூட ஐக்கியங்கொள்ளும்படி தேவன் உங்கள் ஒவ்வொருவரையும் அழைத்திருக்கிறார் என்பதை நீங்கள் மறந்துபோகக்கூடாது.\r\n\r\nவேதம் “நம்மை அழைத்த தேவன் உண்மையுள்ளவராக இருக்கிறார்” என்று சொல்லி நம்மை உற்சாகப்படுத்தி பெலப்படுத்துகிறது.\r\n\r\nஎன்னுடைய தகப்பனார், வருமானவரி இலாகாவில் பணியாற்றிக் கொண்டிருந்தபோது, கர்த்தர் தன்னுடைய மகிமையான ஊழியத்திற்கென்று அழைத்தார். முதலில் அவருடைய அழைப்பையும், தெரிந்துகொள்ளுதலையும் அவரால் திட்டமாய் தெரிந்துக்கொள்ள முடியாமலிருந்தது.\r\n\r\nஆரம்பத்தில், கர்த்தர் மேலுள்ள அளவில்லாத அன்பினால் பலவகை ஊழியங்களை செய்யலானார். அதிகாலை வேளையில் தெருக்களில் வசனங்களை உரக்கச் சொல்லிக்கொண்டே நடப்பார். மாலை வேளைகளில், தெருப்பிரசங்கங்களுக்கு ஓடுவார். மருத்துவமனைக்குச் சென்று வியாதியஸ்தரின் படுக்கையின் அருகில் அமர்ந்து அவர்களோடே கிறிஸ்துவைப் பகிர்ந்துகொள்வார்.\r\n\r\nஞாயிற்றுக்கிழமை மத்தியான வேளைகளில் சென்னை மத்திய சிறைச்சாலைக்குச் சென்று அங்கு சிறைவாசத்திலிருக்கும் சகோதரர்களுக்கு சுவிசேஷத்தை அறிவிப்பார். இன்னும் வீடுகளில் ஜெபக்கூட்டம் நடத்துவதிலும், பல ஆலயங்களில் பிரசங்கிப்பதுமாக இருந்தார். சென்னை மன்றாட்டு சங்கிலி ஜெபக்குழுவின் கௌரவ செயலாளராக பல ஆண்டுகள் பணிபுரிந்தார்.\r\n\r\nஆனால் கர்த்தர் அவரை முழு நேர ஊழியத்திற்கு அழைத்தபோது, அவருக்கு சற்று பயமாகத்தான் இருந்தது. காரணம், அவருக்கு நாங்கள் நான்கு பிள்ளைகள் உண்டு. எங்களைப் பற்றிய பாரம் அவரைத் தயங்கச்செய்தது. அவருடைய குடும்ப முன்னோர்களிலும், உறவினர்களிலும் ஒருவர்கூட முழுநேர ஊழியத்திற்கு ஒப்புதலளித்ததில்லை.\r\n\r\nஎல்லாப் பக்கங்களிலும் அவருக்கு நெருக்கமும், பாடுகளும் இருந்தாலும், கர்த்தருடைய அழைப்பு மட்டும் திரும்பத் திரும்ப வந்துகொண்டேயிருந்தது. செல்லுகிற இடங்களிலெல்லாம் கர்த்தர், தீர்க்கதரிசனத்தில் அவரோடுகூட பேசினார். பிரசங்கங்களின் மூலமாகவும் தொடப்பட்டு உணர்த்தப்பட்டார்.\r\n\r\nஇவற்றிற்கெல்லாம் மேலாக, தனிப்பட்ட முறையிலும் கர்த்தர் அவரோடு பேசி, ‘நீ உத்தமமான ஜனத்தை என்னுடைய வருகைக்கு ஆயத்தம் செய்யவேண்டும்’ என்று கட்டளையிட்டார். அவரை அழைத்த தேவன் முடிவுபரியந்தமும் அவரை வழிநடத்த வல்லமையுள்ளவராயிருந்தார். அதற்காக நான் தேவனை மனதார ஸ்தோத்திரிக்கிறேன்.\r\n\r\nதேவபிள்ளைகளே, கர்த்தர் உங்களை அழைத்தால் அவருடைய கரம்பிடித்து கடந்துவாருங்கள். அவர் ஒருநாளும் உங்களைக் கைவிடமாட்டார்; ஒருநாளும் உங்களை விட்டு விலகமாட்டார். உங்களை அழைத்த தேவன் உண்மையுள்ளவராயிருக்கிறாரே!"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “உங்களை அழைக்கிறவர் உண்மையுள்ளவர், அவர் அப்படியே செய்வார்” (1 தெச. 5:24)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}