{"uniqueid":"","date":"","title":"இளைப்பாறிக் கொண்டிரு!","key_verse":"27_12:13","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நீ இளைப்பாறிக்கொண்டிருந்து &#8230;” (தானி. 12:13)."},"devotion":{"label":"தியானம்","text":"நம் தேவன் இளைப்பாறுதல் தருகிறவர். களைத்தோரைத் தேற்றி ஆறுதல்படுத்துகிறவர். தானியேல் தீர்க்கதரிசி முதிர்ந்த வயதுடையவராய் இருந்தார். அவர் 92 வயது முதல் 97 வயதுவரையிலும் வாழ்ந்திருக்கக்கூடும் என்று வரலாற்றாசிரியர்கள் கணிக்கிறார்கள். தன் வாழ்க்கையின் பெரும்பகுதியை பாபிலோன் ராஜ்யத்தில் அவர் செலவழித்துவிட்டார்.\r\n\r\nஅவர் அந்நிய தேசத்தில் இருந்தாலும் அந்த தேசத்திலும் கர்த்தருக்காக வைராக்கியமாகவும், உறுதியாகவும் நின்றார். முதிர்வயதில் கர்த்தர் அவரைத் தட்டிக்கொடுத்து, “தானியேலே, நீ போய் இளைப்பாறிக் கொண்டிரு” என்று சொல்லுகிறார்.\r\n\r\nதானியேலின் வாழ்க்கையிலே கர்த்தர் பல ஆவிக்குரிய இரகசியங்களை வெளிப்படுத்திக்கொடுத்தார். ஆழமான தரிசனங்களைத் தந்தார். விசேஷ வெளிப்பாடுகளைக் கொடுத்தார். தானியேல் தீர்க்கதரிசன புத்தகம், பழைய ஏற்பாட்டின் வெளிப்படுத்தின விசேஷமாய் இருக்கிறது. அந்நிய தேசத்திலே கர்த்தர் எழுப்பிய வல்லமையான ஊழியக்காரர் தானியேல். அவர் பாபிலோனில் பெரிய பதவி வகித்தாலும், கர்த்தருடைய ஊழியக்காரனாய் விளங்கினார்.\r\n\r\nகுறிப்பிட்ட கால அளவுக்கு அரசாங்கத்தில் வேலை செய்தால், அரசாங்கம் ஓய்வு தரும்போது ஓய்வூதியத்தையும் அளிக்கிறது. சம்பளத்தைப் பார்க்கிலும் குறைவாய் வாங்குகிற ஓய்வூதியத்தை வைத்துக் கொண்டு அநேகம்பேர் முதிர் வயதில் கஷ்டப்படுகிறார்கள்.\r\n\r\nஆனால் கர்த்தரோ தமக்காக ஊழியம் செய்த மக்களைக் கனம் பண்ணுகிறார். அவர்களுக்கென்று மகிமையான சுதந்தரங்களை வைத்திருக்கிறார். வாடாத கிரீடங்களைத் தருகிறார். இளைப்பாறுதலுக்கு அப்பால் மகிமையான ஆசீர்வாதங்கள் காத்திருக்கின்றன.\r\n\r\nதானியேலைப் பார்த்து கர்த்தர் சொன்னார், “நீ இளைப்பாறிக் கொண்டிருந்து, நாட்களின் முடிவிலே உன் சுதந்தர வீதத்துக்கு எழுந்திருப்பாய்’’ (தானி. 12:13). கர்த்தர் கொடுக்கிற அந்த சுதந்தர வீதம் எத்தனை மேன்மையுள்ளதாய் இருக்கும் என்பதை சிந்தித்துப்பாருங்கள்.\r\n\r\nஇந்த உலகத்தில் ஆண்டவரை நேசிப்பதைப்போல பாக்கியம் வேறு எதுவுமில்லை. அவருக்கு ஊழியம் செய்வதைப்போல மேன்மை ஒன்றுமில்லை. 97 வயதான ஒரு மனிதனைப் பார்த்து உலகத்தார் கிழவன் என்றும், என்றைக்கு சாவான் என்றும் சொல்லுவார்கள். படுக்கையில் கிடந்தால் யார் பராமரிப்பது என்று வெறுப்பார்கள். ஆனால் அருமையான ஆண்டவர் தனக்காக ஜீவித்த ஒரு தேவனுடைய பிள்ளையைப் பார்த்து ‘நீ முடிவு காலம் மட்டும் போய் இளைப்பாறிக்கொண்டிரு’ என்று அன்போடு சொல்லுகிறார். இளைப்பாறுதலின் காலங்களையும் தருகிறார்.\r\n\r\nவேதம் சொல்லுகிறது, “ஆகையால், தேவனுடைய ஜனங்களுக்கு இளைப்பாறுகிற காலம் இனி வருகிறதாயிருக்கிறது. ஏனெனில், அவருடைய இளைப்பாறுதலில் பிரவேசித்தவன், தேவன் தம்முடைய கிரியைகளை முடித்து ஓய்ந்ததுபோல, தானும் தன் கிரியைகளை முடித்து ஓய்ந்திருப்பான்” (எபி. 4:9,10). தேவபிள்ளைகளே, கர்த்தருக்காக உழைக்கிற காலம் இந்த காலம்தான். அவருக்காக உழைக்கும் உழைப்பில் ஒன்றும் வீணாய்ப்போவதில்லை."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஆனபடியினாலே, அவருடைய இளைப்பாறுதலில் பிரவேசிப்பதற்கேதுவான வாக்குத்தத்தம் நமக்குண்டாயிருக்க, உங்களில் ஒருவனும் அதை அடையாமல் பின்வாங்கிப்போனவனாகக் காணப்படாதபடிக்குப் பயந்திருக்கக்கடவோம்” (எபி. 4:1)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}