{"uniqueid":"","date":"","title":"இளைப்பாறும் இடம்!","key_verse":"41_6:31","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவர் அவர்களை நோக்கி: வனாந்தரமான ஓரிடத்தில் தனித்துச் சற்றே இளைப்பாறும்படி போவோம் வாருங்கள் என்றார்” (மாற்கு 6:31)."},"devotion":{"label":"தியானம்","text":"இயேசுவுக்கும், அவருடைய சீஷர்களுக்குமே இளைப்பாறும் நேரமும், இளைப்பாறும் இடமும் அவசியமாய் இருந்ததுபோலவே அவை நமக்கும் அவசியமாயிருக்கிறது. இயேசு இளைப்பாறுதலின் இடமாக வனாந்தரத்தைத் தெரிந்துகொண்டார். வனாந்தரம் என்றால் தனிமை என்று அர்த்தம். உலகத்தாருக்கு வனாந்தர வாழ்க்கையில் பிரியம் இருப்பதில்லை. ஆனால் கர்த்தருக்கோ அது பிதாவோடு உறவாடுகிற இனிமையான இடமாய் இருந்தது.\r\n\r\nசிலர் தேவனோடு தனித்து அமர்ந்திருக்கும் வனாந்தரமான அனுபவங்களை தெரிந்தெடுத்துச் செல்லுகிறார்கள். பிரச்சனையான சூழ்நிலையிலிருந்து விடுபட்டு, தனிமையான இடத்திற்குச் சென்று ஓரிரு நாட்கள் உபவாசமிருந்து, ஜெபிக்க முற்படுகிறார்கள். அந்த நேரமானது புது பெலத்தாலும், புது வல்லமையாலும் இடைகட்டிக்கொள்ளுகிற நேரமாயிருக்கிறது. தேவனுடைய இளைப்பாறுதலில் களிகூருகிற தருணமாயிருக்கிறது.\r\n\r\nஇயேசுவுக்கு அன்பான சீஷனாகிய யோவானை அப்படிப்பட்ட தனிமையான வனாந்தரமான அனுபவத்திற்குள் அழைத்துச்செல்ல விரும்பிய ஆண்டவர், பத்மு தீவுக்கு அழைத்துச்சென்றார். அங்கு தனிமை, சிறைவாசம் எனப் பல போராட்டங்கள் இருந்தாலும், தேவனோடு இளைப்பாறுகிற ஒரு நேரமாய் அது அமைந்தது. அங்கே வானம் அவருக்குத் திறக்கப்பட்டது. பரலோகக் காட்சிகளைக் கண்டார். பத்மு தீவிலே அவர் எழுதின வெளிப்படுத்தின விசேஷம் நித்தியத்தின் ஆழமான இரகசியங்களை தெளிவாக நமக்குப் போதிக்கிறது. பத்மு தீவின் வனாந்திர அனுபவம் இல்லாமலிருந்திருந்தால் வெளிப்படுத்தின விசேஷமே நமக்கு கிடைத்திருக்காது.\r\n\r\nஜான் பனியன் (John Bunyan) என்ற பக்தனுடைய வாழ்க்கை வரலாற்றை வாசித்திருப்பீர்கள். இங்கிலாந்து தேசத்தில் மத சீர்திருத்தம் நடந்துகொண்டிருந்த நாட்களில் உபதேசிக்காமல் இருக்க மறுத்த காரணத்தால் அவர் கைது செய்யப்பட்டு சிறையில் அடைக்கப்பட்டார். தனிமை வனாந்தரம். வெளி உலகத்தில் இருந்து வேறுபிரிக்கப்பட்ட ஒரு நிலை. ஆனால் அவருக்கோ அது கர்த்தருக்குள் இளைப்பாறும் இடமாயிருந்தது. அங்கேதான் கர்த்தர் அவருக்கு சொப்பனங்கள் மூலமாகவும், தரிசனங்கள் மூலமாகவும் ‘மோட்சப்பிரயாணம்’ (The Pilgrim’s Progress) என்ற புத்தகத்தை எழுதும்படியான யோசனைகளைக் கொடுத்தார். வேதாகமத்திற்கு அடுத்தபடியாக அதிகமாய் அச்சிடப்பட்ட புத்தகம் அதுதான். பரலோக இராஜ்யத்திற்கு செல்லுகிற மோட்சப்பயணத்தில் கோடிக்கணக்கான விசுவாசிகளின் கால்களை அப்புத்தகம் உறுதிப்படுத்தினது.\r\n\r\nஇன்றைக்கும்கூட கர்த்தர் நம்மைப் பார்த்து இளைப்பாறும்படி வனாந்தரமான இடத்திற்குச் செல்ல அன்போடு அழைக்கிறார். அவர் நம்மைத் தனியே அனுப்பவில்லை. அவரும் கூடவே வருகிறார். அது கர்த்தருடைய பாதத்தில் அமர்ந்திருக்கும் அருமையான நேரமாயிருக்கிறது. “நீங்கள் அமர்ந்திருந்து நானே தேவனென்று அறிந்துகொள்ளுங்கள்” (சங். 46:10) என்று வேதத்தில் வாசிக்கிறோம். வனாந்தர அனுபவங்கள் இளைப்பாறுதலைக் கொண்டுவருகிற அனுபவங்கள் மட்டுமல்ல, கர்த்தருடைய மெல்லிய சத்தத்தை இனிமையாய் கேட்கும் அனுபவங்களுமாய் இருக்கிறது. தேவபிள்ளைகளே, உங்கள் வனாந்தர அனுபவங்களுக்காகக் கர்த்தரைத் துதிப்பீர்களா?"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “கர்த்தருடைய சத்தம் வனாந்தரத்தை அதிரப்பண்ணும்; கர்த்தர் காதேஸ் வனாந்தரத்தை அதிரப்பண்ணுகிறார்” (சங். 29:8)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}