{"uniqueid":"","date":"","title":"இளைப்பாறுதலிலும் சுதந்திரத்திலும்!","key_verse":"5_12:9","memory_verse":{"label":"இன்றைய அப்பம்","text":"“உங்கள் தேவனாகிய கர்த்தர் உங்களுக்குக் கொடுக்கும் இளைப்பாறுதலிலும் சுதந்தரத்திலும் நீங்கள் இன்னும் பிரவேசிக்கவில்லையே” (உபா. 12:9)."},"devotion":{"label":"தியானம்","text":"சில ஆண்டுகளுக்கு முன்பு பிலிப்பைன்ஸ் தேசத்தில் ஒரு இளம்பெண் அசுத்த ஆவியின் போராட்டத்தினால், இளைப்பாறுதலற்று தவித்தாள். திடீரென்று இரண்டு கரிய உருவங்கள் அவளுக்கு முன்பாய்த் தோன்றுவதுண்டு. ஒன்று குள்ளமானதும், மற்றது உயரமானதுமாயிருந்தன. அவை வரும்போதெல்லாம், அவள் தன்னுடைய கோர நகங்களால் தன்னையே கிழித்துக்கொள்ளுவதுண்டு. சரீரத்தை பயங்கரமாய்க் காயப்படுத்திக்கொள்ளுவதுண்டு. அவள் பயப்படுவாள், அலறுவாள், இறுதியில் வேதனை தாங்க முடியாமல் மயங்கி விழுவாள்.\r\n\r\nஅந்த உருவங்கள் காலையிலோ, மாலையிலோ, இரவிலோ எந்த வேளை வேண்டுமானாலும் வந்துகொண்டிருந்தது. எத்தனை ஜனங்கள் சூழ்ந்திருந்தாலும் அவை வரும். யாராலும் அவளுக்கு உதவி செய்ய முடியவில்லை. மற்றவர்களுடைய கண்களால் காணமுடியாத உருவங்களாய் அவை இருந்தபடியால், யாராலும் அவளுக்கு இளைப்பாறுதல் கொடுக்க முடியவில்லை. அமைதிப்படுத்தவும், விடுதலையாக்கவும்கூட முடியவில்லை.\r\n\r\nஇந்தச் செய்தி பிலிப்பைன்ஸ் அரசாங்கத்திற்கு எட்டியபோது, அந்த தேசத்தின் ஜனாதிபதி ஒரு யுக்தியைக் கையாண்டார். அவளுடைய அலறலை ஒலிப்பதிவு செய்து ரேடியோ மூலமாக ஜனங்களுக்கு ஒலிபரப்பி, “யாராவது அவளுக்கு உதவி செய்ய முடியுமா?” என்று கேட்டிருந்தார்.\r\n\r\nஅதைக் கேட்ட ஒரு தேவனுடைய ஊழியக்காரர் அந்தப் பெண்ணைச் சந்தித்தார். அவளைப் பார்த்தபோது, சரீரமெல்லாம் கொடுமையான காயங்களிருந்தன. அந்த ஊழியக்காரர் ஜெபித்து, அவளை இயேசுவின் இரத்தக் கோட்டைக்குள்ளே கொண்டுவந்தார். இனி அந்த ஆவிகள் அவளைத் தொடக்கூடாது என்று கட்டளையிட்டார். அதின் பின்பு, அவளுடைய காயங்கள் மாறி, அற்புத சுகத்தைப் பெற்றுக்கொண்டாள்.\r\n\r\nதேவபிள்ளைகளே, எந்த பிரச்சனையானாலும், எந்தப் போராட்டமானாலும் நம்பிக்கையோடும், விசுவாசத்தோடும் கர்த்தரண்டை வாருங்கள். அவர் பிசாசின் தலையை நசுக்கினவர். எல்லா அசுத்த ஆவிகளின் போராட்டங்களிலிருந்தும் அவரால்மட்டுமே விடுதலை தரமுடியும். அவரால் குணமாக்க முடியாத வியாதியும் இல்லை, துரத்த முடியாத பிசாசும் இல்லை, தீர்க்க முடியாத பிரச்சனையும் இல்லை, அமர்த்த முடியாத கொந்தளிப்பும் இல்லை.\r\n\r\nஆனால் எந்த மனுஷன் தன்னைப் பாவத்திற்கு விற்றுப்போடுகிறானோ, கர்த்தரை விட்டுவிலகி பிசாசுக்கு அடிமையாய் இருக்கிறானோ, அவனுக்கு நிம்மதியிருப்பதில்லை. பாருங்கள், அலைகடலுக்கு இளைப்பாறுதல் இல்லை. துன்மார்க்கனுக்குச் சமாதானமில்லை. காலத்திற்கு முன்சாகும் ஆவிகளுக்கு இளைப்பாறுதல் இல்லை. பாதாளத்திலும், நரகக்கடலிலும் தள்ளப்பட்டு அவதிக்குள்ளானவர்களுக்கு இளைப்பாறுதல் இல்லை. வேதம் சொல்லுகிறது, “மிருகத்தையும் அதின் சொரூபத்தையும் வணங்குகிறவர்களுக்கும் அதினுடைய நாமத்தின் முத்திரையைத் தரித்துக்கொள்ளுகிற எவனுக்கும் இரவும் பகலும் இளைப்பாறுதலிராது” (வெளி. 14:11)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “கர்த்தர் உங்களைப்போல உங்கள் சகோதரரையும் இளைப்பாறப்பண்ணி, அவர்களும் உங்கள் தேவனாகிய கர்த்தர் தங்களுக்குக் கொடுக்கும் தேசத்தைச் சுதந்தரித்துக்கொள்ளுமட்டும், அவர்களுக்கு உதவி செய்யக்கடவீர்கள்” (யோசு. 1:15)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}