{"uniqueid":"","date":"","title":"ஆவியானவரால் இளைப்பாறுதல்!","key_verse":"23_63:14","memory_verse":{"label":"இன்றைய அப்பம்","text":"“கர்த்தருடைய ஆவியானவர் அவர்களைப் பள்ளத்தாக்கிலே போய் இறங்குகிற மிருகஜீவன்களைப்போல இளைப்பாறப்பண்ணினார்; இப்படியே தேவரீர், உமக்கு மகிமையுள்ள கீர்த்தியை உண்டாக்கும்படி உம்முடைய ஜனத்தை நடத்தினீர்” (ஏசா. 63:14)."},"devotion":{"label":"தியானம்","text":"பிதாவாகிய தேவன் நமக்கு இளைப்பாறுதலைத் தருகிறார் (யாத். 33:14). குமாரனாகிய கிறிஸ்துவும் நமக்கு இளைப்பாறுதலைத் தருகிறார் (மத். 11:28). அதுபோல ஆவியானவரும் நமக்கு இளைப்பாறுதலைத் தருகிறார் (ஏசா. 28:12). ஆகவே சமாதானத்தோடு இளைப்பாறுவது நமது பிறப்புரிமை என்பதை அறிந்தவர்களாய் இளைப்பாறுதலுக்குள் உற்சாகமாய்ப் பிரவேசியுங்கள்.\r\n\r\nஇளைப்பாறுதலில் இரண்டு விதங்கள் இருக்கின்றன. முதலாவது, நீங்கள் ஆவியானவருக்குள்ளே இளைப்பாறுவது. இரண்டாவது, ஆவியானவர் உங்களில் இளைப்பாறுவது. நீங்கள் ஆவியானவரில் இளைப்பாற வேண்டுமென்றால், அவருடைய பாதத்தில் அமர்ந்து, அவர் தருகிற பரலோக பாஷையைப் பேசுங்கள். அப்பொழுது, உங்களுக்குள் இளைபாறுதல் வரும். “பரியாச உதடுகளினாலும் அந்நிய பாஷையினாலும் இந்த ஜனத்தோடே பேசுவார்” என்று வேதம் சொல்லுகிறது.\r\n\r\nநீங்கள் எவ்வளவுக்கெவ்வளவு ஆவியோடும், உண்மையோடும் கர்த்தரைத் துதிக்கிறீர்களோ, எவ்வளவுக்கெவ்வளவு அந்நிய பாஷையிலே பேசுகிறீர்களோ, அவ்வளவுக்கவ்வளவு உங்களுடைய பாரங்களைக் கர்த்தர்பேரில் இறக்கி வைக்கிறவர்களாய் இருப்பீர்கள்.\r\n\r\nகர்த்தரும் வாக்குக் கொடுத்து, “அந்தப்படியே ஆவியானவரும் நமது பலவீனங்களில் நமக்கு உதவிசெய்கிறார். நாம் ஏற்றபடி வேண்டிக்கொள்ளவேண்டியதின்னதென்று அறியாமலிருக்கிறபடியால், ஆவியானவர்தாமே வாக்குக்கடங்காத பெருமூச்சுகளோடு நமக்காக வேண்டுதல் செய்கிறார்” (ரோமர் 8:26) என்று சொல்லுகிறார்.\r\n\r\nமட்டுமல்ல, ஆவியானவரும் உங்களில் இளைப்பாறட்டும். இயேசு கிறிஸ்துவின்மேல் ஆவியானவர் புறா வடிவத்தில் வந்து தங்கி இளைப்பாறினார். “ஞானத்தையும் உணர்வையும் அருளும் ஆவியும், ஆலோசனையையும் பெலனையும் அருளும் ஆவியும், அறிவையும் கர்த்தருக்குப் பயப்படுகிற பயத்தையும் அருளும் ஆவியுமாகிய கர்த்தருடைய ஆவியானவர் அவர்மேல் தங்கியிருப்பார்” (ஏசா. 11:2). ஆவியானவர் தங்கியிருப்பார் என்று இங்கே நாம் வாசிப்பது ஆங்கில வேதாகமத்திலே, “ஆவியானவர் இளைப்பாறுவார்” என்று மொழிபெயர்க்கப்பட்டுள்ளது.\r\n\r\nநோவாவின் நாட்களில், பேழையிலிருந்து நோவா புறாவை வெளியே அனுப்பியபோது, “பூமியின்மீதெங்கும் ஜலம் இருந்தபடியால், அந்தப் புறா தன் உள்ளங்கால் வைத்து இளைப்பாற இடம் காணாமல், திரும்பிப் பேழையிலே அவனிடத்தில் வந்தது” (ஆதி. 8:9).\r\n\r\nஅதுபோலவே பழைய ஏற்பாட்டு பரிசுத்தவான்களிடம் இளைப்பாறுதல் தேடியும் கிடைக்காததினால், ஆவியானவர் பெந்தெகொஸ்தே நாளிலே தேவ ஜனங்கள்மேல் இறங்கி, அன்றுமுதல் இன்று வரையிலும் நம்மோடு வாசம்பண்ணுகிறார். அவர் உங்களிலிருந்து இளைப்பாறட்டும். அசுத்தங்களை உங்களைவிட்டு விலக்கி பரிசுத்தத்திற்கு உங்களை அர்ப்பணிப்பீர்களானால், ஆவியானவர் உங்களில் இளைப்பாறுவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “உலகம் அந்தச் சத்திய ஆவியானவரைக் காணாமலும் அறியாமலும் இருக்கிறபடியால் அவரைப் பெற்றுக்கொள்ளமாட்டாது; அவர் உங்களுடனே வாசம்பண்ணி உங்களுக்குள்ளே இருப்பதால், நீங்கள் அவரை அறிவீர்கள்” (யோவான் 14:17)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}