{"uniqueid":"","date":"","title":"சற்றே இளைப்பாறுதல்!","key_verse":"41_6:31","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவர் அவர்களை நோக்கி: வனாந்தரமான ஓரிடத்தில் தனித்து சற்றே இளைப்பாறும்படி போவோம் வாருங்கள் என்றார்” (மாற்கு 6:31)."},"devotion":{"label":"தியானம்","text":"இயேசு கிறிஸ்துவுக்குக்கூட ஓய்வும் இளைப்பாறுதலும் தேவையாய் இருந்தது. அவர் தேவகுமாரன்தான். பிதாவினால் வாக்குத்தத்தம் பண்ணப்பட்ட மேசியாதான். இருந்தாலும்கூட, அவர் ஓய்வு எடுத்து இளைப்பாறினார் என்று வேதம் சொல்லுகிறது.\r\n\r\nநாலாயிரம் ஆண்டுகளாக மனுக்குலத்தால் ஏங்கி எதிர்பார்க்கப்பட்ட மேசியா உலகத்திற்கு வந்தபோது, அவருக்கு ஊழியம் செய்ய கிடைத்தது மூன்றரை ஆண்டு காலம் மட்டுமே. அதற்குள் அவர் செய்து நிறைவேற்ற வேண்டிய பணிகளோ ஏராளமாய் இருந்தன. ஜனங்களுக்கு உபதேசிக்கவேண்டியதிருந்தது. கிராமங்களையும் பட்டணங்களையும் சந்திக்கவேண்டியதிருந்தது. வியாதியஸ்தர்களை சந்திக்கவேண்டியதிருந்தது.\r\n\r\nஇயேசு சொன்னார், “பகற்காலமிருக்குமட்டும் நான் என்னை அனுப்பினவருடைய கிரியைகளைச் செய்யவேண்டும். ஒருவனும் கிரியைச் செய்யக்கூடாத இராக்காலம் வருகிறது” (யோவான் 9:4). பம்பரம்போல சுழன்று ஓடி ஓடி ஊழியம் செய்தார். இதற்கிடையே, உடனிருந்தவர்களுடன் இளைப்பாறவும் செய்தார். வேதம் சொல்லுகிறது, “வருகிறவர்களும் போகிறவர்களும் அநேகராயிருந்தபடியினால் போஜனம்பண்ணுகிறதற்கும் அவர்களுக்கு சமயமில்லாதிருந்தது (மாற். 6:31). அவர் அவர்களை நோக்கி: வனாந்தரமான ஓரிடத்தில் தனித்துச் சற்றே இளைப்பாறும்படி போவோம் வாருங்கள்” என்று அழைத்தார்.\r\n\r\nஇயேசு தனியாக ஓய்வு எடுத்தபோதுகூட அங்கேயும் ஜனங்கள் கூடிவந்தார்கள். ஐந்து அப்பத்தையும் இரண்டு மீனையும் எடுத்து கூடிவந்திருந்த ஐயாயிரத்திற்கு மேற்பட்ட மக்களைப் புசிக்கவைத்து அனுப்பினார் என்று வேதம் சொல்லுகிறது (மாற்கு 6:41-45). அதன் பின்பு அடுத்த வசனத்தை நீங்கள் வாசித்துப்பார்த்தால், “அவர் ஜனங்களை அனுப்பிவிட்ட பின்பு, ஜெபம்பண்ணும்படி ஒரு மலையின்மேல் ஏறினார்” (மாற்கு 6:46) என்று சொல்லப்பட்டிருக்கிறதைக் காணலாம்.\r\n\r\nஅவர் பிரசங்கித்தபின், வனாந்தரமான ஒரு இடத்திற்குச் சென்று ஓய்வு எடுத்து இளைப்பாறினார். கெத்சமெனே தோட்டமே அந்த வனாந்தரமான இடம். ஜெபிக்க ஜெபிக்க அவருடைய ஆத்துமாவிலே ஒரு புத்துணர்வும், ஆவியிலே ஒரு பெலனும், சரீரத்திலே ஒரு ஆரோக்கியமும் ஏற்பட்டன. ஆம், ஜெபத்தினால் வரும் புத்துணர்வை அவர் அறிந்திருந்தார்.\r\n\r\nஅவர் சீஷர்களோடுகூட உயர்ந்த மலையின்மேல் ஏறி மறுரூப மலையின் அனுபவத்தையும், ஜெபத்தின் வல்லமையையும் சீஷர்களுக்குக் காண்பித்து அவர்களைப் பயிற்றுவித்தார். அவர் சிலுவையில் தொங்குகிற நேரத்தில்கூட, மரியாளைக் குறித்து அக்கறையுடையவராக யோவானிடம் பொறுப்பாய் ஒப்புக்கொடுத்தார் (யோவான் 19:26,27).\r\n\r\nதேவபிள்ளைகளே, உங்களுடைய ஆவி, ஆத்துமா, சரீரம் ஆகிய மூன்றிலும் ஒழுக்கத்தைக் கடைப்பிடியுங்கள். கடமை, கண்ணியம், கட்டுப்பாடு என்று சொல்லுவார்கள். இந்த மூன்றும் உங்களுக்குத் தேவை. தெய்வீக ஆரோக்கியத்தைப் பெற்று, நீங்கள் சுகமாய் வாழ்ந்திருப்பதற்கு ஆவிக்குரிய விதிமுறைகளையும் அறிந்திருக்கவேண்டும். சரீரத்திற்குரிய விதிமுறைகளையும் அறிந்திருக்கவேண்டும். அப்பொழுதுதான் நீங்கள் தெய்வீக சுகமும் ஆரோக்கியமும் உடையவர்களாய் பூரணத்தை நோக்கி முன்னேறிச் செல்ல முடியும். கர்த்தருடைய வருகைக்கும் ஆயத்தமாக முடியும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “என் நாமத்துக்குப் பயந்திருக்கிற உங்கள்மேல் நீதியின் சூரியன் உதிக்கும்; அதின் செட்டைகளின்கீழ் ஆரோக்கியம் இருக்கும்” (மல். 4:2)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}