{"uniqueid":"","date":"","title":"படுக்கைகளில் இளைப்பாறுதல்!","key_verse":"23_57:2","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நேர்மையாய் நடந்தவர்கள் சமாதானத்துக்குள் பிரவேசித்து, தங்கள் படுக்கைகளில் இளைப்பாறுகிறார்கள்” (ஏசா. 57:2)."},"devotion":{"label":"தியானம்","text":"நேர்மையாய் நடந்தவர்களுக்கு கர்த்தர் சமாதானப் படுக்கையை வாக்களிக்கிறார். நல்ல இளைப்பாறுதலையும் கட்டளையிடுகிறார். படுக்கையில் சுகமாய் அவர்கள் தங்கியிருப்பார்கள். காலையில் கர்த்தருடைய முகசாயலால் திருப்தியாக எழுந்திருப்பார்கள். படுக்கையும்கூட அவர்களுக்கு ஆசீர்வாதமானதாயிருக்கும்.\r\n\r\nகர்த்தருக்காக உழைக்கிறவர்களும், கர்த்தருடைய ஊழியத்தை உண்மையும் உத்தமமுமாய் செய்கிறவர்களும், நீதி நெறி தவறாமல் நேர்மையோடு ஜீவிக்கிறவர்களும், இரவிலே இளைப்பாறுதலுக்காக தங்களுடைய படுக்கைக்குத் திரும்பும்போது, தெய்வீக சமாதானம் அவர்களைச் சூழ்ந்துகொண்டிருக்கும்.\r\n\r\n“நான் படுத்து நித்திரை செய்தேன்; விழித்துக்கொண்டேன்; கர்த்தர் என்னைத் தாங்குகிறார்” (சங். 3:5). “சமாதானத்தோடே படுத்துக்கொண்டு நித்திரை செய்வேன்; கர்த்தாவே, நீர் ஒருவரே என்னைச் சுகமாய்த் தங்கப்பண்ணுகிறீர்” (சங். 4:8) என்பதே தாவீதின் அனுபவமாய் இருந்தது.\r\n\r\nகுடும்பத்திற்காகவோ, கர்த்தருக்காகவோ உழைக்காமல், ஊர்சுற்றிக்கொண்டிருக்கும் சோம்பேறிகளின் படுக்கை எப்படி இருக்கும்? “கதவு கீல்முளையில் ஆடுகிறதுபோல, சோம்பேறியும் படுக்கையில் ஆடிக்கொண்டிருக்கிறான்” (நீதி. 26:14) என்று சாலொமோன் ஞானி சொல்லுகிறார்.\r\n\r\nஅதுமட்டுமல்லாமல், அவள் விலையேறப்பெற்ற ஆத்துமாக்களை வேட்டையாடும்படி, “என் படுக்கையை வெள்ளைப்போளத்தாலும், சந்தனத்தாலும் இலவங்கப்பட்டையாலும் வாசனை கட்டினேன்” என்று சொல்லுகிறாள் (நீதி. 7:17) என்றும் சாலொமோன் ஞானி வேசியின் படுக்கையைக் குறித்து சொல்லுகிறார்.\r\n\r\nபேதையரான பல வாலிபர்கள் சிற்றின்பத்தை விரும்பி, வேசியினுடைய படுக்கையை நாடுகிறார்கள். “ஒரு மாடு அடிக்கப்படும்படி செல்வதுபோலும், ஒரு மூடன் விலங்கிடப்பட்டுத் தண்டனைக்குப் போவதுபோலும், ஒரு குருவி தன் பிராணனை வாங்கும் கண்ணியை அறியாமல் அதில் விழத் தீவிரிக்கிறது போலும், அவளுக்குப் பின்னே போனான்” (நீதி. 7:22,23) என்று வேதம் சொல்லுகிறது.\r\n\r\nஆனால், “பரிசுத்தவான்கள் மகிமையோடே களிகூர்ந்து, தங்கள் படுக்கைகளின்மேல் கெம்பீரிப்பார்கள்” (சங். 149:5). “நேர்மையாய் நடந்தவர்கள் சமாதானத்துக்குள் பிரவேசித்து, தங்கள் படுக்கைகளில் இளைப்பாறுகிறார்கள்” (ஏசா. 57:2).\r\n\r\nசிலர் இவ்வாறெல்லாம் சொல்லுவதைக் கேட்டிருக்கிறேன். ‘கொஞ்சம் வெளிச்சம் இருந்தாலும் என்னால் தூங்கவே முடியாது’ என்றும், ‘யாராவது பேசிக் கொண்டிருந்தால், என்னுடைய தூக்கம் நஷ்டமாகிவிடும்’ என்றும், ‘புதிய இடத்திற்கு வந்தாலும், புதிய கட்டிலில் படுத்தாலும் எனக்குத் தூக்கம் வராது’ என்றும், ‘ஒரு சிறு கொசுவோ, மூட்டைப் பூச்சியோ கடித்தாலும் அதற்குப் பின்னால் தூக்கம் வராது’ என்றும் சிலர் சொல்லுகிறார்கள். தேவபிள்ளைகளே தூக்கம் வராததற்கு இவர்கள் சொல்லும் காரணங்களெல்லாம் உண்மையானவையல்ல. கர்த்தரின் வழிநடத்துதலுக்காக துதித்தோத்திரங்களை ஏறெடுத்துவிட்டு படுக்கச் செல்லுபவர்களுக்கு கர்த்தர் நிச்சயம் நல்ல இளைப்பாறுதலைத் தருவார். வேதம் சொல்லுகிறது, “அவரே (கர்த்தரே) தமக்குப் பிரியமானவனுக்கு நித்திரை அளிக்கிறார்” (சங். 127:3)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “உன்னதமானவரின் மறைவிலிருக்கிறவன், சர்வவல்லவருடைய நிழலில் தங்குவான்” (சங். 91:1)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}