{"uniqueid":"20251026072605_1059a79c","date":"2025-06-23","title":"மகிழ்ச்சியாயிருப்பார்!","key_verse":"23_62:5","memory_verse":{"label":"இன்றைய அப்பம்","text":"“உன் தேவன் உன்மேல் மகிழ்ச்சியாயிருப்பார்” (ஏசா. 62:5)."},"devotion":{"label":"தியானம்","text":"உங்கள் தேவன் உங்களில் மகிழ்ச்சியாயிருப்பதுபோலவே நீங்களும் அவரிலே எப்போதும் மகிழ்ச்சியாயிருக்கவேண்டுமென்றே விரும்புகிறார். அப்பொழுதுதான் கர்த்தருடைய ஐக்கியத்தையும், சந்தோஷத்தையும் பரிபூரணமாக அனுபவிக்கமுடியும்.\r\n\r\nஒரு திருமணத்தின்போது மணமகள் மகிழ்ச்சியாய் இருக்கிறாளா என்று மணமகன் வீட்டாரும், மணமகன் மகிழ்ச்சியாயிருக்கிறாரா என்பதை மணமகள் வீட்டாரும் உன்னிப்புடன் கவனிப்பார்கள். சிறிது முகம் சுருங்கினாலும் காரணத்தை அறிந்து குறையை நீக்க முற்படுவார்கள்.\r\n\r\nஅதுபோலவே தம்பதிகளும் மனம்கோணாமல் நடந்து, ஒருவரை ஒருவர் சந்தோஷப்படுத்தி நடந்துகொண்டால்தான் அந்தக் குடும்பவாழ்க்கை அருமையாய் கட்டி எழுப்பப்பட்டதாய் அமையும். கர்த்தரும் அவர்கள்மேல் மகிழ்ச்சியாயிருப்பார்.\r\n\r\nஅநேகருடைய உலகப்பிரகாரமான திருமண வாழ்க்கையில் சீக்கிரத்திலேயே மனக்கசப்பு வந்துவிடுகிறது. பிரச்சனைகளும், போராட்டங்களும் அடுக்கடுக்காய் வந்து புது வாழ்க்கையின் சந்தோஷத்தைக் குலைத்துவிடுகின்றன. ‘பழகப் பழக பாலும் புளிக்கும், உண்ண உண்ணத் தேனும் திகட்டும்’ என்பது பழமொழி. ஆனால் நம்முடைய, ஆண்டவர் நம்மேல் மகிழ்ச்சியாயிருப்பதோ வற்றாத நீரூற்றுபோல மாறாததும், குறையாததுமாயிருக்கிறது. ஒவ்வொருநாளும் நமக்குள் அது பொங்கிப் பொங்கி வருகிறது.\r\n\r\nகர்த்தரிடத்தில் ஜெபிக்கும்போது, தேவைகளைக் கேட்டுப் பெற்றுக்கொள்ள இரண்டு விதங்கள் பின்பற்றப்படுகின்றன. ஒன்று அவரை வருந்தி கட்டாயப்படுத்தி கேட்பது, மற்றது சந்தோஷமாய் அவரைத் துதித்து, ஸ்தோத்திரித்து நீர் கொடுக்கப் போகிறதற்காய் நன்றி என்று சொல்லி கேட்பதாகும். இதில் எது சிறந்தது என்பது சொல்லாமலே புரியும்.\r\n\r\nசிலருடைய ஜெபங்கள் முறுமுறுப்பானதாக இருக்கும். ‘ஏன் ஆண்டவரே எனக்கு மட்டும் இந்தக் கஷ்டங்கள்? எனக்குமட்டும் ஏன் யோபுவைப்போல பாடுகள்? மற்றவர்களெல்லாம் நன்றாயிருக்கிறார்கள். எனக்குத்தான் விடிவுகாலம் இல்லை. எப்பொழுது எனக்கு இரங்குவீரோ’ என்று கர்த்தரிடத்தில் வாதிட்டு மனம்சோர்ந்து முறுமுறுத்துக்கேட்கிறார்கள்.\r\n\r\nஆனால் இயேசுவைப் பாருங்கள், அவர் பிதாவினிடத்தில் எவ்வளவு சந்தோஷத்தோடு பேசினார் என்பதை வேதத்தில் காணலாம். அவருக்கும் பிரச்சனை வந்தது. அவருடைய சிநேகிதனாகிய லாசரு மரித்துப்போனான். எல்லாரும் அழுதார்கள். இயேசு கிறிஸ்துவினுடைய உள்ளமும் உடைந்து, அவரும் கண்ணீர் விட்டார்.\r\n\r\nஅப்படிப்பட்ட சூழ்நிலையிலும் அவர் பிதாவை மனமகிழ்ச்சியோடுதான் நோக்கிப்பார்த்தார். ‘பிதாவே நீர் எனக்குச் செவிகொடுத்தப்படியினால் உம்மை ஸ்தோத்திரிக்கிறேன்’ என்று சொல்லி ஜெபித்தார். பிதாவாகிய தேவன் இந்த ஜெபத்தை உடனே கேட்டார். லாசருவை உயிரோடு எழுப்பித்தந்தார். தேவபிள்ளைகளே, கர்த்தரிடத்தில் மனமகிழ்ச்சியாயிருங்கள். உங்கள் ஜெபத்திற்கு நிச்சயம் பதிலுண்டு."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “என்னுடைய சந்தோஷம் உங்களில் நிலைத்திருக்கும்படிக்கும், உங்கள் சந்தோஷம் நிறைவாயிருக்கும்படிக்கும், இவைகளை உங்களுக்குச் சொன்னேன்” (யோவா. 15:11)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}