{"uniqueid":"","date":"","title":"மூன்றுவித இளைப்பாறுதல்!","key_verse":"66_14:13","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவர்கள் தங்கள் பிரயாசங்களை விட்டொழிந்து இளைப்பாறுவார்கள்; அவர்களுடைய கிரியைகள் அவர்களோடே கூடப்போம்” (வெளி. 14:13)."},"devotion":{"label":"தியானம்","text":"தேவ ஜனங்களுக்குரிய மூன்று இராஜ்யங்களிலும் அவர்கள் இளைப்பாறுதலுக்குள்ளே பிரவேசிக்கவேண்டும். முதல் இராஜ்யமாயிருப்பது அன்பின் குமாரனுடைய ராஜ்யம் ஆகும். வேதம் சொல்லுகிறது, “இருளின் அதிகாரத்தினின்று நம்மை விடுதலையாக்கி, தமது அன்பின் குமாரனுடைய இராஜ்யத்திற்கு உட்படுத்தினவருமாயிருக்கிற பிதாவை ஸ்தோத்திரிக்கிறோம்” (கொலோ. 1:13).\r\n\r\nஇந்த, ‘அன்பின் குமாரனின் ராஜ்யம்’ என்பது எது? இது இயேசுகிறிஸ்து நமக்குள்ளே ஸ்தாபிக்கிற இராஜ்யமாகும். நீங்கள் மனந்திரும்பி, பாவ அறிக்கையிட்டு, இரட்சிப்பின் சந்தோஷத்தைப் பெறும்போது, இயேசு இராஜாதி இராஜாவாக உங்களுக்குள்ளே பிரவேசிக்கிறார். உங்கள் உள்ளத்தில் சிங்காசனமிட்டு அமருகிறார். இயேசு உங்களுக்குள்ளே வாசம்செய்வதால் உங்களைப் பாவம் நெருங்க அவர் அனுமதிப்பதில்லை.\r\n\r\nஆகவே, நீங்கள் பழைய பாவங்களை அறிக்கை செய்து, அவற்றை விட்டுவிட்டு, இனி பாவம் செய்வதில்லை என்ற தீர்மானத்திற்குள் வாருங்கள். அன்பின் குமாரனும், தம்முடைய மகிமையின் வெளிச்சத்தால், உங்களது உள்ளங்களை நிரப்புவார். அவர் சமாதானப் பிரபுவாய் உங்களுக்குள் வாசம்பண்ணுகிறபடியால், தெய்வீக சமாதானத்தையும், இளைப்பாறுதலையும் பெற்றுக்கொள்வீர்கள்.\r\n\r\nஇரண்டாவது ராஜ்யம், ஆயிரம் வருஷ அரசாட்சியின் இராஜ்யமாகும். அந்த நாட்களில் நாம் கிறிஸ்துவோடு சேர்ந்து இந்த உலகத்தை அரசாளுவோம். “வானத்தின் கீழெங்குமுள்ள ராஜ்யங்களின் ராஜரீகமும் ஆளுகையும் மகத்துவமும் உன்னதமானவருடைய பரிசுத்தவான்களாகிய ஜனங்களுக்குக் கொடுக்கப்படும்; அவருடைய ராஜ்யம் நித்திய ராஜ்யம்; சகல கர்த்தத்துவங்களும் அவரைச் சேவித்து, அவருக்குக் கீழ்ப்பட்டிருக்கும்” (தானி. 7:27).\r\n\r\nஆயிர வருஷ அரசாட்சியின் இளைப்பாறுதலானது சொல்லிமுடியாத மகிமையாய் இருக்கும். அந்த நாட்களில் சோதனைக்காரனாகிய சத்துரு பாதாளத்தில் கட்டப்பட்டிருப்பான். பாவ சோதனைகள் இராது. உலகமும் அதின் ஆசை இச்சைகளும் ஒழிந்துபோகும். அந்த நாட்களில் எந்த சத்துருக்களும் இருக்கமாட்டார்கள். துஷ்டமிருகங்களும் இருப்பதில்லை.\r\n\r\nவேதம் சொல்லுகிறது, “அப்பொழுது ஓனாய் ஆட்டுக்குட்டியோடே தங்கும், புலி வெள்ளாட்டுக்குட்டியோடே படுத்துக்கொள்ளும்; கன்றுக்குட்டியும், பாலசிங்கமும், காளையும், ஒருமித்திருக்கும்; ஒரு சிறு பையன் அவைகளை நடத்துவான். என் பரிசுத்த பர்வதமெங்கும் தீங்கு செய்வாருமில்லை; கேடுசெய்வாருமில்லை; சமுத்திரம் ஜலத்தினால் நிறைந்திருக்கிறதுபோல், பூமி கர்த்தரை அறிகிற அறிவினால் நிறைந்திருக்கும்” (ஏசா. 11:6,9).\r\n\r\nமூன்றாவது ராஜ்யம், பிதாவின் நித்திய இராஜ்யம். அதுவே பரலோக இராஜ்யம். அங்கே புதிய வானம், புதிய பூமியைக் காண்போம். புதிய எருசலேமையும், சீயோனையும் காண்போம். பழைய ஏற்பாட்டு பரிசுத்தவான்களையும், புதிய ஏற்பாட்டு பரிசுத்தவான்களையும் முகமுகமாய்க் கண்டு மகிழ்ச்சியடைவோம். அந்த நித்திய இளைப்பாறுதல் எத்தனை மேன்மையுள்ளதாய் இருக்கும்!"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “இதோ, மனுஷர்களிடத்திலே தேவனுடைய வாசஸ்தலமிருக்கிறது, அவர்களிடத்திலே அவர் வாசமாயிருப்பார்; அவர்களும் அவருடைய ஜனங்களாயிருப்பார்கள்” (வெளி. 21:3)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}