{"uniqueid":"","date":"","title":"கிரியைகளை முடித்து இளைப்பாறுதல்!","key_verse":"58_4:10","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவருடைய இளைப்பாறுதலில் பிரவேசித்தவன், தேவன் தம்முடைய கிரியைகளை முடித்து ஓய்ந்ததுபோல, தானும் தன் கிரியைகளை முடித்து ஓய்ந்திருப்பான்” (எபி. 4:10)."},"devotion":{"label":"தியானம்","text":"பிதாவாகிய தேவன், ஒருபோதும் களைத்தோ, சோர்ந்தோ இளைப்பாறவில்லை. ஆறு நாட்கள் சிருஷ்டிப்பை முடித்தபின்பு, தான் சிருஷ்டித்த எல்லாவற்றையும், ‘நல்லது’ என்று கண்டு மகிழ்ச்சியோடும், திருப்தியோடும் அமர்ந்திருந்தார். அதுதான் அவருடைய இளைப்பாறுதல். மனிதனைப்போல அவர் களைப்படைவதில்லை. அவர் ஆவியாயிருக்கிறார். அவர் சோர்ந்துபோவதுமில்லை, இளைப்படைவதுமில்லை (ஏசா. 40:28).\r\n\r\nஇந்த உலகத்தில் தேவனுடைய பிள்ளைகள் ஒவ்வொருவருக்கும் கர்த்தர் சில பொறுப்புகளை வைத்திருக்கிறார். அவருடைய சித்தத்தின்படி வாழவேண்டும் என்றும், ஆத்துமாக்களை ஆதாயம் செய்யவேண்டுமென்றும் அவர் எதிர்பார்க்கிறார்.\r\n\r\nஆனால் அநேகர் தேவன் நியமித்திருக்கிற கிரியைகளைச் செய்யாதபடியால், இளைப்படைந்துபோகிறார்கள். ஓட்டப்பந்தயத்திலே ஓட ஆரம்பிக்கிறவர்கள், ஓட்டத்தை ஓடி முடிக்காமல், இளைத்துப்போகிறார்கள். இன்னும் சிலர் இடறிவிழுந்து பின்வாங்கிப்போய்விடுகிறார்கள்.\r\n\r\nஇயேசுகிறிஸ்து, இந்த பூமியில் வாழ்ந்த வாழ்க்கையைக்குறித்து பிதாவுக்குக் கணக்கு ஒப்புவிக்கும்போது, “பூமியிலே நான் உம்மை மகிமைப்படுத்தினேன்; நான் செய்யும்படி நீர் எனக்கு நியமித்த கிரியைகளைச் செய்துமுடித்தேன்” (யோவான் 17:4) என்று சொன்னார். அப்படி நீங்களும், உங்களுக்கு ஒப்புவித்த கிரியைகளைச் செய்துமுடிக்கும்போது, இளப்பாறுதலைக் குறித்து நம்பிக்கையுள்ளவர்களாய் இருப்பீர்கள். தைரியமாய் கர்த்தருடைய இளைப்பாறுதலுக்குள் பிரவேசிப்பீர்கள்.\r\n\r\nஅரசாங்க தேர்வுக்காக ஆயத்தமாகிற மாணவர்கள் முதலிலிருந்தே கருத்தோடு படித்து தங்கள் கடமைகளை நிறைவேற்றிவரும்போது, தேர்வுநாளில் பயப்படவோ, கலங்கவோ அவசியமிருக்காது. சமாதானத்தோடும், சந்தோஷத்தோடும், இளைப்பாறுதலோடும் தேர்வு எழுதி வெற்றி பெறுவார்கள். ஆனால் படிக்கவேண்டிய நேரத்தில் படிக்காமல், ஊர்சுற்றிக்கொண்டும், தேவையில்லாத காரியங்களிலே ஈடுபட்டுக்கொண்டுமிருக்கிறவர்கள் தேர்வின் நேரத்திலே கலங்குவார்கள்.\r\n\r\nமணவாளனுடைய வருகைக்காக பத்துக் கன்னிகைகள் காத்திருந்தார்கள். அதிலே ஐந்துபேர் பாத்திரத்திலே எண்ணெயோடும், தீவட்டியோடும் ஆயத்தமாய் இருந்தார்கள். ஆனால் மற்ற ஐந்துக் கன்னிகைகளோ, புத்தியில்லாதவர்களாய், போதுமான எண்ணெய் கொண்டு போகாமல், கடைசி நேரத்திலே அலைமோதிக்கொண்டிருந்தார்கள். இதனால் கர்த்தருடைய வருகையிலே பரிதாபமாய் கைவிடப்பட்டார்கள். தேவன் உங்களுக்கு நியமித்திருக்கிற கிரியைகளைச் செய்துமுடிப்பீர்களானால், கர்த்தருடைய இளைப்பாறுதலுக்குள் மகிழ்ச்சியோடு பிரவேசிப்பீர்கள்.\r\n\r\nமரண நேரத்தில், மூடி பக்தன் மிகுந்த மகிழ்ச்சியோடு, “உலகம் எனக்கு முன்பாக சுருங்கி மறைந்துபோகிறது. பரலோகம் திறக்கப்பட்டிருக்கிறது. ஆ, இது என்னுடைய முடிசூட்டும் நாள். கர்த்தருடைய கரத்திலே நீதியின் கிரீடத்தைப் பெற்றுக்கொள்ளுவேன்” என்று சொல்லி இளைப்பாறுதலுக்குள் பிரவேசித்தார். எத்தனை பாக்கியமான மரணம் இது! தேவபிள்ளைகளே, கர்த்தருடைய இரண்டாம் வருகை மிகவும் சமீபமாயிருக்கிறது. இப்பொழுதே ஆயத்தமாகுங்கள்!"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீ உத்தமனை நோக்கி, செம்மையானவனைப் பார்த்திரு; அந்த மனுஷனுடைய முடிவு சமாதானம்” (சங். 37:37)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}