{"uniqueid":"","date":"","title":"அமலேக்கை அழிப்பதினால் இளைப்பாறுதல்!","key_verse":"5_25:19","memory_verse":{"label":"இன்றைய அப்பம்","text":"“உன்னுடைய சத்துருக்களையெல்லாம் உன் தேவனாகிய கர்த்தர் விலக்கி, உன்னை இளைப்பாறப்பண்ணும்போது, நீ அமலேக்கின் பேரை வானத்தின்கீழ் இராதபடிக்கு அழியப்பண்ணக்கடவாய்; இதை மறக்கவேண்டாம்” (உபா. 25:19)."},"devotion":{"label":"தியானம்","text":"‘அமலேக்கியர்’ இஸ்ரவேலரின் சத்துருக்களாய் இருந்தார்கள். இஸ்ரவேலர் கானானை நோக்கிப் பிரயாணம் செய்யும்போது, முதல் முதலில் அவர்கள் சந்தித்த சத்துரு அமலேக்கியர்தான். அமலேக்கியர் இஸ்ரவேலரை முன்னேறவிடாமல் தடுத்தார்கள். அவர்களுடைய இளைப்பாறுதலைக் கெடுத்தார்கள். தேவனுடைய கோபம் அமலேக்கியர்மேல் பற்றியெரிந்தது.\r\n\r\nஇன்றைக்கும் நம்மோடு போராடுகிற, அமலேக்கியர் பலர் உண்டு. ‘அமலேக்கு’ என்றால் அது மாம்ச இச்சைகளையும், சுயபெலனையும், ஜென்ம சுபாவத்தையும் குறிக்கிறது. இஸ்ரவேலரோ, தேவ பிரபுக்களாய் இருந்து, ஆபிரகாமின் சந்ததியாராய் இருக்கிறார்கள். எப்பொழுதுமே நமக்குள்ளே ஆவிக்குரிய பாகமும் உண்டு. மாம்சீக பாகமும் உண்டு.\r\n\r\n“நீங்கள் சோதனைக்குட்படாதபடிக்கு விழித்திருந்து ஜெபம்பண்ணுங்கள்; ஆவி உற்சாகமுள்ளதுதான், மாம்சமோ பலவீனமுள்ளது” (மத். 26:41) என்று கர்த்தர் சொன்னார். ஆவியின் சிந்தை ஜீவனும் சமாதானமுமாகும். மாம்ச சிந்தையோ மரணமாய் இருக்கிறது. மாம்சம் ஆவிக்கு விரோதமாகவும், ஆவி மாம்சத்திற்கு விரோதமாகவும் போராடுகிறது.\r\n\r\nஆகவேதான் கர்த்தர் இஸ்ரவேலரிடம், “நீ அமலேக்கின் பேரை வானத்தின்கீழ் இராதபடிக்கு அழியப்பண்ணக்கடவாய்” (உபா. 25:19) என்று சொன்னார். தேவ பிள்ளைகள் அமலேக்கான மாம்சத்தின்மேல் ஜெயம் எடுக்கவேண்டும். வேதம் சொல்லுகிறது, “கிறிஸ்துவினுடையவர்கள் தங்கள் மாம்சத்தையும் அதின் ஆசை இச்சைகளையும் சிலுவையில் அறைந்திருக்கிறார்கள்” (கலா. 5:24).\r\n\r\nஒரு முதியவர் சொன்னார், “என்னுடைய வாலிபப்பிராயத்தில் எந்த மாம்ச இச்சைகளோடு நான் போராடினேனோ, அதைவிட அதிகமான இச்சைகளோடு இப்பொழுது போராட வேண்டியதிருக்கிறது. என் சரீரம் மூப்படைந்தாலும், என் சிந்தனைகளும், எண்ணங்களும் இளமையாகவே இருக்கிறது. இச்சையான எண்ணங்கள் என்னோடு போராடுகிறது” என்றார். அதுதான் அமலேக்கு.\r\n\r\nஒரு குழந்தையை அதன் தாய் பாவத்தில் கர்ப்பந்தரிக்கிறதினால் அந்தக் குழந்தை வளர வளர அதன் மாம்சத்திலுள்ள அணுக்கள் எல்லாம் பாவ சந்தோஷங்களை அநுபவிக்கத் துடிக்கின்றன. இப்பிரபஞ்சத்தின் லோகாதிபதியும் இச்சைகளைத் தூண்டி ஆத்துமாக்களைக் கறைப்படுத்த முற்படுகிறான். அப்.பவுலின் ஆரம்ப நாட்களில் அவர் மாம்சத்தோடு எதிர்த்துப் போராட வேண்டிய நிலை ஏற்பட்டது. பலவேளைகளில் அவர் தோல்வியைத் தழுவுவதுபோல உணர்ந்து, கதறிச் சொன்ன வார்த்தை என்ன தெரியுமா? “நிர்ப்பந்தமான மனுஷன் நான்! இந்த மரண சரீரத்தினின்று யார் என்னை விடுதலையாக்குவார்?” (ரோமர் 7:24).\r\n\r\nதேவபிள்ளைகளே, உங்களுடைய வாழ்க்கையிலே இவ்விதமான போராட்டங்கள் வரும்போது அமலேக்கை அழித்துப்போடுங்கள். மாம்சத்தையும், அதின் ஆசை இச்சைகளையும் சிலுவையிலே அறைவதோடல்லாமல், அக்கினி அபிஷேகத்தைக்கொண்டு மாம்ச இச்சைகளைத் தூண்டுகிற வல்லமைகளைச் சுட்டெரியுங்கள். பரிசுத்தத்தை வாஞ்சிப்பீர்களானால், நீங்கள் ஜெயங்கொள்ளவும், வெற்றி சிறக்கவும் ஆவியானவர் உதவி செய்வார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “பலத்தினாலும் அல்ல, பராக்கிரமத்தினாலும் அல்ல, என்னுடைய ஆவியினாலேயே ஆகும்” (சகரி. 4:6)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}