{"uniqueid":"","date":"","title":"ஆழத்தின் இளைப்பாறுதல்!","key_verse":"23_63:14","memory_verse":{"label":"இன்றைய அப்பம்","text":"“கர்த்தருடைய ஆவியானவர் அவர்களைப் பள்ளத்தாக்கிலே போய் இறங்குகிற மிருகஜீவன்களைப்போல இளைப்பாறப்பண்ணினார்” (ஏசா. 63:14)."},"devotion":{"label":"தியானம்","text":"சிலருடைய வாழ்க்கை மேடு, பள்ளங்கள் நிறைந்ததாய் இருக்கும். அவர்கள் சில நேரம், மலை உச்சியிலே களிகூர்ந்து மகிழுவார்கள். சில நேரம், பாதாளத்தின் படுகுழியில் விழுந்து கண்ணீர் வடிப்பார்கள். சில காலம் ஐசுவரியவான்களாய் இருப்பார்கள். சில காலம் வறுமைக்கு ஆளாகி கடன் வாங்கிக்கொண்டிருப்பார்கள். சில நேரம் ஆராதனை செய்து உற்சாகமாய் இருப்பார்கள். பின்பு பின்வாங்கி, முறுமுறுத்து குறைகூறிக்கொண்டிருப்பார்கள்.\r\n\r\nஒரே சீராக, பள்ளத்தாக்கின் சமவெளிகளிலே, கிறிஸ்துவோடு நடக்கிறவர்கள் இளைப்பாறுகிற அனுபவத்தைப் பெறுவார்கள். கர்த்தர் மணவாட்டியை அழைக்கும்போது, “பள்ளத்தாக்கின் லீலி புஷ்பமே” என்று அழைக்கிறார். ஆம், பள்ளத்தாக்கிலே இளைப்பாறுதல் உண்டு. இப்படியே “தேவரீர், உமக்கு மகிமையுள்ள கீர்த்தியை உண்டாக்கும்படி உம்முடைய ஜனத்தை நடத்தினீர்” (ஏசா. 63:14) என்று ஏசாயா தீர்க்கதரிசி சொல்லுகிறார்.\r\n\r\nநீங்கள் விசுவாசத்தினாலே கர்த்தருடைய கரம்பிடித்து பள்ளத்தாக்கின் பாதையிலே நடக்கும்போது எங்கே செல்லுகிறோம் என்பதும், அடுத்த நாள் என்ன நடக்கும் என்பதும் உங்களுக்குப் புரியாமல் இருக்கலாம். ஆனாலும் யோபு பக்தனைப் போல, “நான் போகும் வழியை அவர் அறிவார். அவர் என்னை சோதித்தபின் நான் பொன்னாக விளங்குவேன்” (யோபு 23:10) என்று விசுவாசத்தோடு, உறுதியாக உங்களால் சொல்லமுடியும். கர்த்தருடைய வலதுகை உங்களை ஆச்சரியமாய் வழிநடத்தும். அவர் கரம்பிடித்து நடக்கும்போது உங்களுடைய வழிகளில் அற்புதங்களையும், அடையாளங்களையும், அதிசயங்களையும் காண்பீர்கள்.\r\n\r\nஎகிப்திலிருந்து வெளிவந்த இஸ்ரவேல் ஜனங்கள் வனாந்தரத்திலே பயணித்தபோது எங்கே போகிறோம், எப்படிப் போகிறோம், எப்படி உணவு கிடைக்கும், தண்ணீருக்கு என்ன செய்வது, என்பதெல்லாம் அவர்களுக்குத் தெரிந்திருக்காது. ஆகிலும் கர்த்தர் எங்களை நடத்துகிறார் என்பதை விசுவாசித்து அவரில் சார்ந்திருந்தார்கள். சுட்டெரிக்கும் வெயிலிலும், பனியிலும் இஸ்ரவேலர் நடந்தபோது, கர்த்தர் அவர்களுக்கு மேக ஸ்தம்பங்களையும், அக்கினி ஸ்தம்பங்களையும் கொடுத்து இளைப்பாறப் பண்ணினார். “அவர்கள் கோத்திரங்களில் பலவீனப்பட்டவன் ஒருவனும் இருந்ததில்லை” (சங். 105:37).\r\n\r\nவேதம் சொல்லுகிறது, “நல்ல மனுஷனுடைய நடைகள் கர்த்தரால் உறுதிப்படும், அவனுடைய வழியின்மேல் அவர் பிரியமாயிருக்கிறார்” (சங். 37:23). அதே வசனத்தை ஆங்கில வேதாகமத்தில், “நீதிமானுடைய நடைகள், தேவனால் ஒழுங்கு செய்யப்படுகிறது” என்று மொழிபெயர்க்கப்பட்டிருக்கிறது. கர்த்தர் உங்களுடைய ஆத்துமாவைத் தேற்றி, தம்முடைய நாமத்தினிமித்தம் நீதியின் பாதையில் நடத்துகிறார்.\r\n\r\nஉங்களுக்கு இளைப்பாறுதல் வேண்டுமென்றால், உங்கள் நடைகளை கர்த்தருக்கு அர்ப்பணியுங்கள். பிரச்சனைகளிலிருந்து விடுதலையாக்கப்பட்டு சந்தோஷத்தையும், சமாதானத்தையும் பெற விரும்பினால், கர்த்தருடைய கையிலே அந்தப் பொறுப்பை ஒப்புக்கொடுங்கள். அப்பொழுது உங்களைக் கரம்பிடித்து இளைப்பாறுதலின் பள்ளத்தாக்குக்குக் கொண்டுசெல்லுவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “உன்னோடு வழக்காடி உன் வஸ்திரத்தை எடுத்துக்கொள்ளவேண்டுமென்றிருக்கிறவனுக்கு உன் அங்கியையும் விட்டுவிடு. ஒருவன் உன்னை ஒரு மைல் தூரம் வரப் பலவந்தம்பண்ணினால், அவனோடு இரண்டு மைல் தூரம் போ” (மத். 5:40,41)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}