{"uniqueid":"","date":"","title":"கீழ்ப்படிதலினால் இளைப்பாறுதல்!","key_verse":"58_3:18","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பின்னும், என்னுடைய இளைப்பாறுதலில் பிரவேசிப்பதில்லையென்று அவர் யாரைக்குறித்து ஆணையிட்டார்? கீழ்ப்படியாதவர்களைக்குறித்தல்லவா?” (எபி. 3:18)."},"devotion":{"label":"தியானம்","text":"கர்த்தர், இளைப்பாறுதலின் தேசமாகிய கானானுக்கு அழைத்துக்கொண்டு செல்லும்போது, இரண்டு கூட்டத்தார் இளைப்பாறுதலில் பிரவேசிக்க முடியாமல் போய்விட்டது. முதல் கூட்டத்தார் கீழ்ப்படியாதவர்கள். இரண்டாவது கூட்டத்தார் அவிசுவாசமானவர்கள். “ஆதலால், அவிசுவாசத்தினாலே அவர்கள் அதில் பிரவேசிக்கக்கூடாமற்போனார்களென்று பார்க்கிறோம்” (எபி. 3:19).\r\n\r\nகர்த்தருடைய வார்த்தைகளை ஒருபோதும் அசட்டை செய்யாதீர்கள். பொய்யுரைக்க அவர் ஒரு மனிதனல்ல. வீணான வார்த்தைகளைப் பேசுகிறவருமல்ல. அவர் சொல்ல ஆகும். அவர் கட்டளையிட நிற்கும். அவருடைய வார்த்தைகளுக்கு ஒரு சிறு குழந்தையைப்போல தாழ்த்தி, ஒப்புக்கொடுத்து, கீழ்ப்படியுங்கள்.\r\n\r\nஒருமுறை கர்த்தர் இஸ்ரவேலருக்கு தண்ணீர் கொடுக்கும்படி, மோசேயிடம் கன்மலையோடு பேசச் சொன்னார். ஆனால் மோசே, “இந்தக் கன்மலையிலிருந்து நாங்கள் தண்ணீர் புறப்படப்பண்ணுவோமோ?” என்று அவிசுவாசமான வார்த்தைகளைப் பேசி, கர்த்தருக்குக் கீழ்ப்படியாமல், கன்மலையை அடித்துவிட்டார்.\r\n\r\nஆகவே கர்த்தர், “மேரிபாவின் தண்ணீரைப்பற்றிய காரியத்தில் நீங்கள் என் வாக்குக்குக் கீழ்ப்படியாமற்போனபடியினால், நான் இஸ்ரவேல் புத்திரருக்குக் கொடுக்கிற தேசத்தில் அவன் பிரவேசிப்பதில்லை” (எண். 20:24) என்று சொன்னார். தேவனுடைய நியாயத்தீர்ப்பு திட்டமும் தெளிவுமாய் வந்தது.\r\n\r\nகானான் தேசம் ஒரு இளைப்பாறுதலின் தேசம். மலைகளும், பள்ளத்தாக்குகளும் உள்ள தேசம். வானத்து மழையைக் கொடுக்கிற தேசம். அங்கே, கானானியக் குடிகள் கர்த்தருக்குக் கீழ்ப்படியாதவர்களாய் இருந்ததினால்தான், கர்த்தர் அந்தக் குடிகளைத் துரத்திவிட்டு, அந்த தேசத்தை இஸ்ரவேலருக்குக் கொடுக்கச் சித்தமானார்.\r\n\r\nஆனால் இஸ்ரவேலரும் கீழ்ப்படியாமல் இருந்தால் என்ன செய்வது? “உன் தேவனாகிய கர்த்தருடைய சத்தத்திற்கு நீங்கள் கீழ்ப்படியாமற்போவதினால், கர்த்தர் உங்களுக்கு முன்பாக அழித்த ஜாதிகளைப்போல நீங்களும் அழிவீர்கள்” (உபா. 8:20) என்று வேதத்தில் வாசிக்கிறோம்.\r\n\r\nதேவபிள்ளைகளே, ஏதேன் தோட்டத்திலே முதல் பாவம், கீழ்ப்படியாமையினாலே வந்தது. ஆதாம் ஏவாளிலிருந்து தலைமுறை தலைமுறையாக பாவமும், கீழ்ப்படியாமையும் மனுக்குலத்தைத் தொடர்ந்து வந்தது. ஆனால் இயேசுகிறிஸ்து தன்னைப் பூரண கீழ்ப்படிதலுக்கு ஒப்புக்கொடுத்தார். இளவயதில் தன் தாயாகிய மரியாளுக்கும், யோசேப்புக்கும் எல்லாவிதத்திலும் கீழ்ப்படிந்திருந்தார். பிதாவினுடைய வார்த்தைக்கு நூற்றுக்கு நூறு கீழ்ப்படிந்தார். மரண பரியந்தம் கீழ்ப்படிந்தார் (பிலி. 2:8).\r\n\r\nஆபிரகாமின் வாழ்க்கை முழுவதும் கர்த்தருக்குக் கீழ்ப்படிகிற வாழ்க்கையாக இருந்தது. கீழ்ப்படிந்து தன்னுடைய இனத்தையும், ஜனத்தையும், தகப்பன் வீட்டையும் விட்டவராய், கர்த்தர் காண்பிக்கிற தேசத்திற்குப் புறப்பட்டுப் போனார். கர்த்தருக்குக் கீழ்ப்படிந்து தன் ஒரேபேறான குமாரனாகிய ஈசாக்கை பலிபீடத்தின்மேல் கிடத்தினார். ஆபிரகாமின் சந்ததி என்று அழைக்கப்படுவதற்கும், கிறிஸ்துவின் பிள்ளைகளாக இருப்பதற்கும் கீழ்ப்படிதல் மிகவும் அவசியம்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “தாம் பூரணரானபின்பு, தமக்குக் கீழ்ப்படிகிற யாவரும் நித்திய இரட்சிப்பை அடைவதற்குக் காரணராகி &#8230;.” (எபி. 5:9)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}