{"uniqueid":"","date":"","title":"தேடுகிற இளைப்பாறுதல்!","key_verse":"40_12:43","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அசுத்த ஆவி ஒரு மனுஷனை விட்டுப் புறப்படும்போது, வறண்ட இடங்களில் அலைந்து, இளைப்பாறுதல் தேடியும் கண்டடையாமல்: நான் விட்டுவந்த என் வீட்டுக்குத் திரும்பிப்போவேன் என்று சொல்லி &#8230;” (மத். 12:43,44)."},"devotion":{"label":"தியானம்","text":"பாருங்கள், அசுத்த ஆவிகூட இளைப்பாறுதலைத் தேடி அலைகிறதாம். மனிதனைக் கண்டு அவனுக்குள் போய் இளைப்பாற வேண்டுமென்று விரும்புகிறது. அவன் இடம்கொடுக்கும்போது, அவனைப் பிடித்துக்கொள்ளுகிறது. இயேசு, கெனசரேத் கடலோரமிருந்த கல்லறைத் தோட்டங்களிலே குடியிருந்த மனிதனுக்குள் இருந்த லேகியோன் என்னும் பெயரைக்கொண்ட பிசாசுகளைத் துரத்தினபோது, அவை பன்றிகளுக்குள்ளே போக விரும்பின. ஏதாவது ஒரு இடத்தில் வாசம்பண்ண வேண்டுமென்றே விரும்பின.\r\n\r\nஏவாளை வஞ்சிக்க நினைத்த சாத்தான் வலுசர்ப்பத்திற்குள் இடம்பிடித்தான். “சகல காட்டு ஜீவன்களைப் பார்க்கிலும் சர்ப்பமானது தந்திரமுள்ளதாயிருந்தது” (ஆதி. 3:1) என்பதே அதற்குக் காரணம். சில அசுத்த ஆவிகள் குரங்கு போன்ற மிருகங்களிலே இடம்பிடிக்கின்றன. சில அசுத்த ஆவிகள் வேப்பமரத்திலே தொங்கிக்கொண்டிருக்கின்றனவாம். ‘முருங்கை மரத்திலே ஏறிக்கொண்ட வேதாளம்’ என்ற கதைகூட ஒன்று உண்டு. பொதுவாக, அசுத்தமான இடங்களிலேயே, சாத்தான் வாசம்பண்ண விரும்புவதைக் காண்கிறோம்.\r\n\r\n“என் நாமத்தினாலே பிசாசுகளைத் துரத்துவார்கள்” (மாற். 16:17) என்ற வசனத்தைக்கொண்டு ஊழியர்கள் அசுத்த ஆவியைத் துரத்தும்போது, அது விலகிப் போகிறது. ஆனால் அசுத்த ஆவி துரத்தப்பட்ட மனிதன் தன்னுடைய வாழ்க்கையை கிறிஸ்துவுக்கு ஒப்புக்கொடுக்கவில்லையென்றால், அவனது உள்ளமாகிய வீடு வெறுமையானதாயும், பெருக்கப்பட்டதாயும், அசுத்த ஆவிக்கு ஏற்றதாகவும் இருக்கும். அவனிடத்திலிருந்து புறப்பட்டுப்போன அசுத்த ஆவி வறண்ட இடங்களுக்குப்போய்விட்டு, எதிர்பார்த்த இளைப்பாறுதல் கிடைக்காதபடியால், மீண்டும் அதே மனிதனின் உள்ளத்துக்குத் திரும்பிவிடும்.\r\n\r\nதான் மீண்டும் தனியாகப் போனால், மறுபடியும் தன்னைத் துரத்திவிடுவார்களோ என்று பயப்படும் அந்த அசுத்த ஆவி, திரும்பிப்போய் தன்னிலும் பொல்லாத வேறு ஏழு ஆவிகளைத் தன்னோடே கூட்டிக்கொண்டு வந்து உட்புகுந்து, அங்கே குடியிருக்க ஆரம்பித்துவிடும். என்ன பயங்கரம் பாருங்கள். அந்த மனுஷனுடைய முன்னிலைமையிலும் அவன் பின்னிலைமை அதிக கேடுள்ளதாய்ப்போய்விடும்.\r\n\r\nஒரு முறை ஒரு ஊழியர், ஒரு வாலிபனுக்குள் இருந்த சர்ப்பத்தின் ஆவியைத் துரத்தினார். அவனை இயேசுவண்டை வழி நடத்தும்படி, பாவ அறிக்கை ஜெபத்தை சொல்லும்படி சொன்னார். அவனோ, ‘நீங்கள் பிசாசைத் துரத்தினீர்கள். உங்களுக்கு நன்றி. இயேசு எனக்கு வேண்டாம்’ என்று சொல்லிவிட்டான். ஒரு வாரம் கழிந்தது மீண்டும் அந்த சர்ப்பத்தின் ஆவி, இன்னும் அநேகம் ஆவிகளோடு அவனில் உட்பிரவேசித்து அவனைப் பாடுபடுத்தியது.\r\n\r\nபழைய ஏற்பாட்டில் சவுல் பாவம் செய்தபோது, கர்த்தருடைய ஆவி அவனைவிட்டு நீங்கியது. அபிஷேகம் அவனைவிட்டு விலகினது. அப்பொழுது “கர்த்தரால் வரவிடப்பட்ட ஒரு பொல்லாத ஆவி அவனைக் கலங்கப்பண்ணிக் கொண்டிருந்தது” (1 சாமு. 16:14). தேவபிள்ளைகளே, உங்களுடைய உள்ளத்தை வெறுமையாய் வைக்காமல் கிறிஸ்துவின் மகிமையாலும், ஆவியானவருடைய பிரசன்னத்தாலும் நிரப்பி வையுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “எவர்கள் தேவனுடைய ஆவியினாலே நடத்தப்படுகிறார்களோ, அவர்கள் தேவனுடைய புத்திரராயிருக்கிறார்கள்” (ரோமர் 8:14)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}