{"uniqueid":"","date":"","title":"சரீரத்தில் இளைப்பாறுதல்!","key_verse":"40_26:45","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பின்பு அவர் தம்முடைய சீஷர்களிடத்தில் வந்து: இனி நித்திரைபண்ணி இளைப்பாறுங்கள்” என்றார் (மத். 26:45)."},"devotion":{"label":"தியானம்","text":"நம்முடைய சரீரத்திற்கு இளைப்பாறுதல் தேவை என்பதை கர்த்தர் அறிந்திருக்கிறார். சரீரத்திலே பெலவீனங்களும், நோய்களும், வியாதிகளும் தாக்கும்போது, அவைகளை குணமாக்கி, ஆரோக்கியத்தை கட்டளையிடும்படி அவர் தழும்புகளை ஏற்றுக்கொண்டிருக்கிறார். ஆம், உங்களுடைய சரீரத்திற்கு இளைப்பாறுதல் மிக அவசியம்.\r\n\r\nஎட்டு மணிநேரம் வேலை செய்வதற்கும், எட்டு மணிநேரம் குடும்பத்தோடு சந்தோஷமாய் இருப்பதற்கும், எட்டு மணிநேரம் தூங்கி இளைப்பாறுவதற்கும் என ஒரு நாளிலே இருபத்திநான்கு மணி நேரங்களை கர்த்தர் நமக்குக் கொடுத்திருக்கிறார். ஆனால், சிலர் எப்பொழுது பார்த்தாலும், ‘வேலை, வேலை’ என்று இளைப்பாறுதல் இல்லாமல் அலைகிறார்கள். சரியான நேரத்தில் உணவு அருந்துவதில்லை. சரீர ஆரோக்கியத்தை சரியாகப் பேணுவதில்லை.\r\n\r\nபாருங்கள், இயேசுகிறிஸ்து அன்போடு தன் சீஷர்களைப் பார்த்து, “நித்திரைபண்ணி, இளைப்பாறுங்கள்” என்கிறார். அப்படி இளைப்பாறும்போதுதான் மறுநாள் காலை புத்துணர்ச்சியோடு கடமைகளை உற்சாகமாய்ச் செய்யமுடியும். கர்த்தர் தமக்குப் பிரியமானவனுக்கு நித்திரையளிக்கிறார். ஆகவேதான், தாவீது, “நான் படுத்து நித்திரை செய்தேன்; விழித்துக்கொண்டேன்; கர்த்தர் என்னைத் தாங்குகிறார்” (சங். 3:5) என்றும், “சமாதானத்தோடே படுத்துக்கொண்டு நித்திரை செய்வேன்; கர்த்தாவே, நீர் ஒருவரே என்னைச் சுகமாய்த் தங்கப்பண்ணுகிறீர்” (சங். 4:8) என்றும் சொன்னார்.\r\n\r\nநம்முடைய சரீரம் பெலவீனமானதுதான். அற்பமான சரீரம் என்று அப். பவுல் குறிப்பிடுகிறார் (பிலி. 3:21). இது சாவுக்கேதுவான சரீரம் (ரோமர் 8:11). சிறிய விபத்து ஏற்பட்டாலும் சரீரத்தின் எலும்புகள் நொறுங்கிப்போகின்றன. இந்த சரீரத்திலே சுகமும், ஆரோக்கியமும் இருந்தால்தான், குடும்பத்திற்குச் செய்யவேண்டிய கடமைகளைச் செய்யமுடியும். கர்த்தருக்குச் செய்யவேண்டிய கடமைகளையும் செய்யமுடியும்.\r\n\r\nஇஸ்ரவேல் ஜனங்கள் நானூறு வருடங்களுக்கு மேலாக எகிப்திலே அடிமைகளாய் இருந்தபோது, அங்கே பார்வோனின் ஆளோட்டிகள் கொடுமையாய் வேலை வாங்கினார்கள். ஓய்வில்லாமல், இடைவிடாமல், அவர்கள் உழைத்ததினால் கர்த்தர் இஸ்ரவேலருக்கு ஓய்வுநாள் பிரமாணத்தைக் கொடுத்தார். வாரத்தில் ஒரு நாள் கட்டாயமாய் ஓய்வு என்ற நிலை ஏற்பட்டது.\r\n\r\nசில ஆண்டுகளுக்கு முன்பாக ஒரு கிறிஸ்தவ ஓட்டப்பந்தய வீரன், தான் ஓடவேண்டிய நூறு மீட்டர் ஓட்டப்பந்தயம் ஞாயிற்றுக்கிழமை அன்று நடைபெற இருந்ததால், ‘நான் ஆலயத்திற்குப் போவதைவிட்டுவிட்டு, ஓட மாட்டேன்’ என்று சொல்லிவிட்டான். உலகம் அவனை பைத்தியக்காரன் என்று அழைத்தது. ஆனால் கர்த்தர் அவனது மன உறுதியையும், தீர்மானத்தையும் கண்டார்.\r\n\r\nஅடுத்து நடந்த முக்கியமான ஒரு ஓட்டப்பந்தயத்திலே அவன் கலந்துகொண்டபோது, கர்த்தர் அவனை வெற்றி சிறக்கச்செய்தார். தங்கப்பதக்கத்தைப் பெறும்படி இரக்கம் பாராட்டினார். “என்னைக் கனம்பண்ணுகிறவர்களை நான் கனம் பண்ணுவேன்” (1 சாமு. 2:30) என்று கர்த்தர் சொல்லுகிறார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஆறுநாளும் வேலை செய்யவேண்டும்; ஏழாம்நாள் பரிசுத்த சபை கூடுதலான ஓய்வுநாள், அதில் ஒரு வேலையும் செய்யவேண்டாம்” (லேவி. 23:3)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}