{"uniqueid":"","date":"","title":"இழந்த இளைப்பாறுதல்!","key_verse":"18_3:25","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நான் பயந்த காரியம் எனக்கு நேரிட்டது; நான் அஞ்சினது எனக்கு வந்தது. எனக்குச் சுகமுமில்லை, இளைப்பாறுதலுமில்லை” (யோபு 3:25,26)."},"devotion":{"label":"தியானம்","text":"தேவ ஜனங்கள் இளைப்பாறுதலைப் பெறவேண்டும். அந்த இளைப்பாறுதலில் நிலைத்திருக்கவேண்டும். அந்த இளப்பாறுதலை மகிழ்ச்சியோடும், துதியோடும் அனுபவிக்கவேண்டும். கர்த்தர் ஒருவரே இளைப்பாறுதலைத் தருகிறவர். அவர் ஒருவரே, “என்னிடத்தில் வாருங்கள் நான் உங்களுக்கு இளைப்பாறுதல் தருவேன்” என்று வாக்களித்திருக்கிறவர்.\r\n\r\nஇளைப்பாறுதலைக் கெடுக்கிற முதல் காரியம் பய உணர்வுதான். யோபு பக்தன், “நான் பயந்த காரியம் எனக்கு நேரிட்டது. நான் அஞ்சினது எனக்கு வந்தது. இளைப்பாறுதல் இல்லை” என்றார். ஆம், நீங்கள் ஒரு நாளும் பயத்தின் ஆவிக்கு ஒப்புக்கொடாதிருங்கள். பாவத்திற்கு அடிமையாகாதிருங்கள்.\r\n\r\nதாவீது தன் அனுபவத்திலிருந்து, “நான் கர்த்தரைத் தேடினேன், அவர் எனக்குச் செவிகொடுத்து, என்னுடைய எல்லாப் பயத்துக்கும் என்னை நீங்கலாக்கிவிட்டார்” (சங். 34:4) என்று சொல்லுகிறார். பயப்படுகிற நாளிலே கர்த்தரைத் தேடுங்கள், அவரை நோக்கிக் கூப்பிடுங்கள்.\r\n\r\nவேதத்திலே ஒவ்வொரு பரிசுத்தவானையும் அவர் பார்த்து, ‘நீ பயப்படாதே, நான் உனக்குத் துணை நிற்கிறேன்; பயப்படாதே, என் நீதியின் கரத்தினால் நான் உன்னைத் தாங்குவேன்; பயப்படாதே, நான் உனக்குக் கேடகமும் மகா பெரிய பலனுமாயிருக்கிறேன்; பயப்படாதே. மரித்தேன், ஆனாலும் சதாகாலங்களிலும் உயிரோடிருக்கிறேன்’ என்றெல்லாம் சொல்லுகிறார். ஆகவே, நீங்கள் பயம் காரணமாக இளைப்பாறுதலை இழக்க அவசியமேயில்லை.\r\n\r\n“அன்பிலே பயமில்லை. பூரண அன்பு பயத்தைப் புறம்பே தள்ளும். பயமானது வேதனையுள்ளது, பயப்படுகிறவன் அன்பில் பூரணப்பட்டவன் அல்ல” (1 யோவான் 4:18). நீங்கள் கர்த்தரை நேசித்து அவரைக் கிட்டிச்சேரும்போது பயம் தானாகவே உங்களைவிட்டு விலகிவிடும். பரிசுத்த ஆவியினாலே தேவ அன்பு உங்களுக்குள்ளே ஊற்றப்பட்டிருக்கிறது. ஆகவே, நீங்கள் பயப்படவேண்டியதேயில்லை.\r\n\r\nவேதம் சொல்லுகிறது, “தேவன் நமக்குப் பயமுள்ள ஆவியைக் கொடாமல், பலமும் அன்பும் தெளிந்த புத்தியுமுள்ள ஆவியையே கொடுத்திருக்கிறார்” (2 தீமோ.1:7). “அந்தப்படி, திரும்பவும் பயப்படுகிறதற்கு நீங்கள் அடிமைத்தனத்தின் ஆவியைப் பெறாமல், அப்பா பிதாவே, என்று கூப்பிடப்பண்ணுகிற புத்திர சுவிகாரத்தின் ஆவியைப் பெற்றீர்கள்” (ரோமர் 8:15).\r\n\r\nஅநேகருக்கு தங்களுடைய எதிர்காலத்தைக் குறித்த பயம் அதிகமாய் இருப்பதுண்டு. ‘வயதான காலத்திலே பிள்ளைகள் கைவிட்டுவிடுவார்களோ, கை கால்கள் முடங்கி வியாதியிலே படுத்து விடுவேனோ’ என்றெல்லாம் பயந்து கலங்கி நடுங்குகிறார்கள். அநேகரை மரண பயம் வாட்டுகிறது.\r\n\r\nஆனால், நீங்கள் தேவனுடைய பிள்ளைகளாய் இருந்தால், அவர் உங்களுடைய மேய்ப்பராயிருந்து, உங்களுக்கு தைரியத்தையும், நம்பிக்கையையும், உற்சாகத்தையும் தந்தருளுவார். அப்பொழுது தாவீதைப்போல மகிழ்ச்சியோடு, “நான் மரண இருளின் பள்ளத்தாக்கிலே நடந்தாலும் பொல்லாப்புக்குப் பயப்படேன். தேவரீர் என்னோடேகூட இருக்கிறீர். உமது கோலும், தடியும் என்னைத் தேற்றும்” (சங். 23:4) என்று சொல்ல முடியும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஜீவகாலமெல்லாம் மரணபயத்தினாலே அடிமைத்தனத்திற்குள்ளானவர்கள் யாவரையும் விடுதலைபண்ணும்படிக்கும் அப்படியானார்” (எபி. 2:15)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}