{"uniqueid":"","date":"","title":"தானியேலின் இளைப்பாறுதல்!","key_verse":"27_12:13","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நீயோவென்றால், முடிவு வருமட்டும் போயிரு; நீ இளைப்பாறிக்கொண்டிருந்து, நாட்களின் முடிவிலே உன் சுதந்தர வீதத்துக்கு எழுந்திருப்பாய்” (தானி. 12:13)."},"devotion":{"label":"தியானம்","text":"‘தானியேல்’ என்ற வார்த்தைக்கு, ‘கர்த்தர் நீதி செய்கிறவர்’ என்பது அர்த்தம். அந்த பெயரிலேயே ஒரு இளைப்பாறுதல் இருக்கிறதைப் பார்க்கிறோம். ‘என்னுடைய நீதிக்காக நான் போராடுவதில்லை. கர்த்தர் எனக்கு நீதி செய்கிறவர்’ என்று கர்த்தர்மேல் தன்னுடைய முழு நம்பிக்கையை அவர் வைத்தார். இன்றைக்கு அநேகம்பேர் நான் பழிக்குப்பழி வாங்குவேன். என் எதிரிகளுக்கு பாடம் கற்பிப்பேன் என்று சொல்லி, தங்கள் மன சமாதானத்தையும், இளைப்பாறுதலையும் இழந்து போகிறார்கள்.\r\n\r\n‘பரிசுத்தமாய் ஜீவிப்பதுதான் இளைப்பாறுதலின் வழி’ என்பதை அறிந்த தானியேல், ராஜாவின் போஜனமும், திராட்சரசமும் தன்னைத் தீட்டுப்படுத்திவிடக்கூடாது என்று உறுதியாக தீர்மானம் செய்தார் (தானி. 1:8). பரிசுத்த ஜீவியம்தான் கறையில்லாத ஜீவியம். மனசாட்சி வாதிக்காத ஜீவியம். அது தைரியமுள்ள ஜீவியம். இதனால் தானியேல் சிங்கக்கெபியிலே போடப்படுவதைக் குறித்து கவலைப்படவில்லை. “கர்த்தருக்கு முன்பாக நான் குற்றமற்றவனாய்க் காணப்பட்டேன். ராஜாவாகிய உமக்கு முன்பாகவும், நான் நீதிகேடு செய்ததில்லை” (தானி. 6:22) என்பதே தானியேலின் பரிசுத்தத்தைக்குறித்த சாட்சியாயிருந்தது.\r\n\r\nநேபுகாத்நேச்சார் அரசாண்ட காலத்திலும், அவருடைய மகனாகிய பெல்ஷாத்சார், இன்னும் தரியு, கோரேஸ் போன்ற ராஜாக்கள் அரசாண்டபோதிலும், அவர்களுக்கெல்லாம் பிரதம மந்திரியைப்போல இருந்து உண்மையும், உத்தமமுமாக ராஜ்ய காரியங்களைக் கவனித்துக்கொண்டார். இஸ்ரவேல் ஜனங்களுக்காக பாரத்தோடு ஜெபித்தார். எருசலேம் மறுபடியும் கட்டப்படுவதற்கு அதிகமாய் உழைத்து, உற்சாகப்படுத்தினார்.\r\n\r\nவயது முதிர்ந்த நாட்களிலே தேவன் அவருக்கு இளைப்பாறுதலைக் கொடுக்க விரும்பி, தம்முடைய தூதனை அனுப்பி, “நீயோவென்றால் முடிவு வருமட்டும் போயிரு; நீ இளைப்பாறிக் கொண்டிருந்து, நாட்களின் முடிவிலே உன் சுதந்தர வீதத்துக்கு எழுந்திருப்பாய் என்றான்” (தானி. 12:13). நித்திய இளைப்பாறுதலிலே, “ஞானவான்கள் ஆகாயமண்டலத்தின் ஒளியைப்போலவும், அநேகரை நீதிக்குட்படுத்துகிறவர்கள் நட்சத்திரங்களைப்போலவும் என்றென்றைக்குமுள்ள சதாகாலங்களிலும் பிரகாசிப்பார்கள்” (தானி. 12:3).\r\n\r\n“பின்பு, பரலோகத்திலிருந்து ஒரு சத்தம் உண்டாகக் கேட்டேன்; அது: கர்த்தருக்குள் மரிக்கிறவர்கள் இதுமுதல் பாக்கியவான்கள் என்றெழுது; அவர்கள் தங்கள் பிரயாசங்களை விட்டொழிந்து இளைப்பாறுவார்கள்; அவர்களுடைய கிரியைகள் அவர்களோடே கூடப்போம்” (வெளி. 14:13).\r\n\r\nபூமியிலே இன்றைக்கு பரிசுத்தவான்களெல்லாம் இடைவிடாமல் உழைத்துக்கொண்டேயிருக்கிறார்கள். அறுவடை மிகுதியாய் இருக்கிறது. வேலையாட்களோ கொஞ்சம். இந்த உலகம் ஒரு தூங்கி இளைப்பாறும் இடமல்ல. கர்த்தருக்காக ஓடி ஓடி உழைத்து, சோர்வடையாமல் பாடுபடும் இடம். சுவிசேஷ விதைகளை விதைக்கும் இடம். தேவபிள்ளைகளே, கண்ணீரோடு விதைக்கிறவர்கள் நித்தியத்திலே கெம்பீரத்தோடு அறுவடை செய்வார்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நல்லது, உத்தமமும் உண்மையுமுள்ள ஊழியக்காரனே, கொஞ்சத்திலே உண்மையாயிருந்தாய், அநேகத்தின்மேல் உன்னை அதிகாரியாக வைப்பேன், உன் எஜமானுடைய சந்தோஷத்திற்குள் பிரவேசி” (மத். 25:23)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}