{"uniqueid":"","date":"","title":"தேடினபோது இளைப்பாறுதல்!","key_verse":"14_14:7","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நம்முடைய தேவனாகிய கர்த்தரைத் தேடினோம், தேடினபோது, சுற்றிலும் நமக்கு இளைப்பாறுதலைக் கட்டளையிட்டார்” (2 நாளா. 14:7)."},"devotion":{"label":"தியானம்","text":"இராஜாக்களின் காலங்களிலே, முக்கியமாக சாலொமோன் காலத்திலும், யோசபாத் காலத்திலும், ஆசாவின் காலத்திலும் தேசம் நல்ல இளைப்பாறுதலைப் பெற்றது. இஸ்ரவேல் ஜனங்கள் மகிழ்ச்சியோடு இருந்தார்கள். இன்று ஆசா ராஜாவின் காலத்தில் ஏற்பட்ட இளைப்பாறுதலைப்பற்றி நாம் தியானிப்போமா?\r\n\r\n‘ஆசா’ என்ற வார்த்தைக்கு ‘வைத்தியர்’ என்று அர்த்தம். அவர் இஸ்ரவேலருக்குக் கொடுத்த மருந்து ‘கர்த்தரைத் தேடுங்கள்’ என்பதாகும். அதன்படி அவர்கள் கர்த்தரைத் தேடியபோது, கர்த்தர் அவர்களுக்கு இளைப்பாறுதலைத் தந்தார். அந்த இளைப்பாறுதலில் அவர்கள் சோர்ந்துபோய் தூங்கிக்கொண்டிருக்கவில்லை. அந்த நாட்களை நல்ல முறையில் பயன்படுத்திக்கொண்டார்கள்.\r\n\r\nஆசா ராஜா ஜனங்களை நோக்கி: “தேசம் நமக்கு முன்பாக அமர்ந்திருக்கையில், நாம் இந்தப் பட்டணங்களைக் கட்டி, அவைகளுக்கு அலங்கங்கள், கோபுரங்கள், வாசல்கள் உண்டுபண்ணி, தாழ்ப்பாள் போட்டுப் பலப்படுத்துவோமாக; நம்முடைய தேவனாகிய கர்த்தரைத் தேடினோம், தேடினபோது, சுற்றிலும் நமக்கு இளைப்பாறுதலைக் கட்டளையிட்டார் என்றான்; அப்படியே கட்டினார்கள்; அவர்களுக்குக் காரியம் வாய்த்தது” (2 நாளா. 14:7).\r\n\r\nசாலொமோன் ராஜா தன் காலத்திலே, கர்த்தரை மிகவும் அதிகமாய்த் தேடினார். தேசம் இளைப்பாறி ஓய்வாய் இருந்த காலத்தில் அவர், கர்த்தருக்கென்று மகிமையான ஆலயத்தைக் கட்டினார். “நான் ஆராதிக்கிற என் தேவன் எல்லா தேவர்களிலும் பெரியவர். அவருக்கு நான் கட்டுகிற ஆலயமும் பெரிதாயிருக்கும்” என்றார்.\r\n\r\nநீங்கள் கர்த்தரைத் தேடும்போது அவர் உங்களுக்கு இளைப்பாறுதல் தருவார். அந்த இளைப்பாறுதலின் நாட்களைப் பயன்படுத்தி கர்த்தருடைய பாதத்தில் அமர்ந்து, உங்களுடைய ஆவிக்குரிய வாழ்க்கையை ஆலயமாய்க் கட்டியெழுப்புங்கள். உபவாசித்து, ஜெபித்து, ஆவியின் வரங்களைப் பெற்றுக்கொள்ளுங்கள். கர்த்தருக்கு முழு பெலத்தோடு ஊழியம் செய்யுங்கள். இயேசு சொன்னார், “பகற்காலமிருக்குமட்டும் நான் என்னை அனுப்பினவருடைய கிரியைகளைச் செய்யவேண்டும்; ஒருவனும் கிரியை செய்யக்கூடாத இராக்காலம் வருகிறது” (யோவான் 9:4).\r\n\r\nஇன்றைக்கு தேசத்தில் சுவிசேஷத்தின் வாசல்கள் திறந்திருக்கிறது. கிருபையின் வாசல்கள் உங்களை வரவேற்கிறது. கர்த்தர், தேவ ஜனங்களுக்கு இளைப்பாறுதலைத் தந்திருக்கிறார். வேதம் சொல்லுகிறது, “நாட்கள் பொல்லாதவைகளானதால் காலத்தைப் பிரயோஜனப்படுத்திக்கொள்ளுங்கள்” (எபே. 5:16). ஒரு பக்கம் கர்த்தரை முழு இருதயத்தோடு தேடுங்கள். மறுபக்கம் கர்த்தரில் முழு பெலத்தோடு அன்புகூர்ந்து, ஊழியம் செய்யுங்கள்.\r\n\r\nஅநேக கிறிஸ்தவர்கள் பிரச்சனைகளை சந்திக்கும்போதுமட்டுமே கர்த்தரைத் தேடுகிறார்கள். இளைப்பாறுதலை இழந்து தவிக்கும்போது, ‘கர்த்தர் எங்கே போனார்? ஏன் என் ஜெபத்திற்கு பதிலளிக்கவில்லை? ஏன் என்னை மறந்துவிட்டார்?’ என்றெல்லாம் சொல்லிக் கலங்குகிறார்கள். தேவபிள்ளைகளே, நீங்கள் அவருடைய பிள்ளைகளானால், எப்பொழுதுமே அவருடைய முகத்தைப் பார்த்து, அவருடைய சமுகத்தில் களிகூரக்கடவீர்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “கர்த்தரைத் தேடுகிறவர்களின் இருதயம் மகிழ்வதாக. கர்த்தரையும் அவர் வல்லமையையும் நாடுங்கள்; அவர் சமுகத்தை நித்தமும் தேடுங்கள்” (சங். 105:3,4)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}