{"uniqueid":"","date":"","title":"யுத்தம் இல்லாத இளைப்பாறுதல்!","key_verse":"14_20:30","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இவ்விதமாய் தேவன் சுற்றுப்புறத்தாரால் யுத்தமில்லாத இளைப்பாறுதலை அவனுக்குக் கட்டளையிட்டதினால், யோசபாத்தின் ராஜ்யபாரம் அமரிக்கையாயிருந்தது” (2 நாளா. 20:30)."},"devotion":{"label":"தியானம்","text":"யோசபாத் கர்த்தருடைய வார்த்தைக்குக் கீழ்ப்படிந்து, அவருடைய வழிகளிலே செம்மையாய் நடக்க தன்னை அர்ப்பணித்தபோது, தேவன் யோசபாத்துக்கு வெற்றிக்குமேல் வெற்றியைக் கொடுத்தார். சத்துருக்களோடு யுத்தம்பண்ணி, ஜெயத்தைக் கட்டளையிட்டார்.\r\n\r\nசுற்றுப்புறத்தாரால் யுத்தமில்லாத இளைப்பாறுதலை தேவன் அவனுக்குக் கட்டளையிட்டதினால் யோசபாத்தின் ராஜ்யபாரம் அமரிக்கையாயிருந்தது என்று வேதம் சொல்லுகிறது. நீங்கள் கர்த்தருடைய கட்டளைகளுக்குக் கீழ்ப்படியுங்கள். அப்பொழுது இளைப்பாறுதலைப் பெறுவீர்கள்.\r\n\r\nஒரு சகோதரி இரவு மூன்று மணிக்கு எழுந்து, தன் வீட்டின் பின்புற கதவைத் திறந்து வெளியே செல்ல முற்பட்டார். கர்த்தரோ, ‘முன்புறமாக போ’ என்று சொன்னார். அவருடைய மெல்லிய சத்தம் மிகத் தெளிவாய்க் கேட்டபோதிலும் அவர் சோம்பல் காரணமாக அதை அசட்டைசெய்து பின்புற வாசல் வழியே சென்றார்.\r\n\r\nஅங்கே தெரு நாய் ஒன்று படுத்திருந்தது. இருட்டிலே தெரியாமல் அதை மிதித்துவிட்டபடியால், அவரை அது கடித்துவிட்டது. அந்த விஷம் அவர்மேல் இறங்கியது. எத்தனையோ சிகிச்சை செய்து உயிர் பிழைத்தாலும்கூட, அந்த விஷத்தினால் பலவகையான பக்க விளைவுகள் உண்டாகி, நரம்புகள் பாதிக்கப்பட்டு, மாதக்கணக்கிலே படுக்கையிலே இருக்க வேண்டியதாயிற்று. தன்னுடைய இளைப்பாறுதலையும், சமாதானத்தையும் இழந்துபோனார்.\r\n\r\nகர்த்தருடைய வார்த்தைக்குக் கீழ்ப்படியுங்கள். வேதத்திலே கர்த்தர் எழுதி வைத்த வார்த்தையின்படியே நடந்துகொள்ளுங்கள். அப்பொழுது எல்லா புத்திக்கும் மேலான தேவ சமாதானம் உங்களுடைய இருதயத்தை நிரப்பி ஆளுகை செய்யும். கர்த்தருடைய வழிகளெல்லாம் சமாதானமானவைகள். ஒருவனுடைய வழிகள் கர்த்தருக்குப் பிரியமானதாக இருந்தால், அவனுடைய சத்துருக்களும் அவனோடு சமாதானமாகும்படிச் செய்வார்.\r\n\r\nஒருமுறை பிரான்சிஸ் அசிசி (Francis of Assisi) என்ற பக்தன், ஒரு மரத்தின் அடியிலே நின்று பிரசங்கம் பண்ணிக்கொண்டிருந்தார். அது ஒரு மாலை நேரம். அந்த மரத்தில் ஆயிரக்கணக்கான குருவிகள் இரவில் வந்து தங்குவது உண்டு. சாயங்காலமானபடியால் அந்த குருவிகளெல்லாம் அந்த மரத்திலே கூடிவந்து, சத்தமிட்டு, ஆர்ப்பரித்துக்கொண்டிருந்தன. அந்த சத்தத்தால் இவரால் பிரசங்கம்பண்ணவே முடியவில்லை.\r\n\r\nஅவர் அந்தப் பறவைகளைப் பார்த்து, “என் அருமையான இளம் சகோதர, சகோதரிகளே, நான் உங்களுடைய பரமபிதாவைப் பற்றித்தானே ஜனங்கள் மத்தியிலே பேசுகிறேன்? நீங்கள் ஏன் அமைதியாய் இருக்கக்கூடாது? என் பிரசங்கத்தை முடித்தபின்பு, நீங்கள் விரும்புகிறதுபோல சத்தமாய் பேசிக்கொள்ளலாமே” என்றார். அதைக் கேட்டதும் பறவைகள் கீழ்ப்படிந்து அமைதலாகிவிட, அவர் தொடர்ந்து பிரசங்கித்தார்.\r\n\r\nநீங்கள் கர்த்தருக்குக் கீழ்ப்படிந்தால், பறவைகளும், மிருகங்களும்கூட, உங்களுக்குக் கீழ்ப்படியும். கொடிய சிங்கங்களும் உங்களைச் சேதப்படுத்துவதில்லை. முழு இயற்கையும் உங்களுக்குக் கீழ்ப்படியும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீங்கள் மகிழ்ச்சியாய்ப் புறப்பட்டு, சமாதானமாய்க் கொண்டுபோகப்படுவீர்கள்; பர்வதங்களும் மலைகளும் உங்களுக்கு முன்பாகக் கெம்பீரமாய் முழங்கி, வெளியின் மரங்களெல்லாம் கைகொட்டும்” (ஏசா. 55:12)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}