{"uniqueid":"","date":"","title":"வாக்குத்தத்தத்தினால் இளைப்பாறுதல்!","key_verse":"12_8:56","memory_verse":{"label":"இன்றைய அப்பம்","text":"“தாம் வாக்குத்தத்தம் பண்ணினபடியெல்லாம் தம்முடைய ஜனமாகிய இஸ்ரவேலுக்கு இளைப்பாறுதலை அருளின கர்த்தருக்கு ஸ்தோத்திரம்” (1 இராஜா. 8:56)."},"devotion":{"label":"தியானம்","text":"“இப்பொழுதோ என் தேவனாகிய கர்த்தர் எங்கும் எனக்கு இளைப்பாறுதலைத் தந்தார்; விரோதியும் இல்லை, இடையூறும் இல்லை” (1 இராஜா. 5:4). இஸ்ரவேல் இராஜ்யத்தை சாலொமோன் கையிலே ஒப்புக்கொடுக்கும்போது, தாவீது கொடுத்த சாட்சியே இது.\r\n\r\nஉங்களுடைய இளைப்பாறுதலைக் கெடுக்கிற சத்துருக்களைக் கர்த்தர் விலக்கிப்போடுவார். உங்கள் சத்துருக்களுக்கு அவரே சத்துருவாக மாறி, உங்களுக்கு சமாதானத்தைக் கட்டளையிடுவார். ஆகவே, இளைப்பாறுதலைச் சுதந்தரித்துக்கொள்ளுங்கள்.\r\n\r\n“இஸ்ரவேலே, நீ பாக்கியவான்; கர்த்தரால் இரட்சிக்கப்பட்ட ஜனமே, உனக்கு ஒப்பானவன் யார்? உனக்குச் சகாயஞ்செய்யும் கேடகமும் உனக்கு மகிமைபொருந்திய பட்டயமும் அவரே; உன் சத்துருக்கள் உனக்கு இச்சகம் பேசி அடங்குவார்கள்; அவர்கள் மேடுகளை மிதிப்பாய்” (உபா. 33:29).\r\n\r\nஆம், ஒரு மனிதனை அவனது சத்துருக்கள் சூழ்ந்திருக்கும்போது அவனால் இளைப்பாற முடியாது. சத்துருக்கள் என்ன செய்வார்களோ, என்ன குள்ளநரி தந்திரம் பண்ணுவார்களோ, எந்தக்குழியை வெட்டி வைத்திருக்கிறார்களோ, என்றெல்லாம் எண்ணிக்கொண்டிருப்பான்.\r\n\r\nஉதாரணமாக, இரவு பத்து மணிக்குப் படுப்பதற்காக எல்லா விளக்குகளையும் அணைக்கிற நேரம்வரை உங்களுடைய மகன் வீட்டுக்குத் திரும்பி வரவில்லையென்றால், போனால் போகட்டும் என்று எண்ணி உங்களால் தூங்கி இளைப்பாற முடியுமா? ‘ஐயோ பிள்ளை எங்கு சென்றானோ, அவனுக்கு என்ன ஆனதோ?’ என்ற பயம் ஏற்பட்டு உங்கள் இளைப்பாறுதலைக் கெடுக்கும் அல்லவா?\r\n\r\nகானான் தேசத்திலே ஏழு ஜாதிகளும், முப்பத்தொரு ராஜாக்களும் இஸ்ரவேலருக்குச் சத்துருக்களாய் இருந்தார்கள். அவர்களை முறியடிக்கிறவரையிலும் அங்கே இளைப்பாறுதலுக்கு இடமில்லை. யோசுவா தலைமையில் இஸ்ரவேலர் யுத்தம் செய்து, சமாதானத்தைப் பெற்றார்கள். நியாயாதிபதிகள் காலத்தில் அவர்கள் இளைப்பாறுதலுக்குள் பிரவேசித்தார்கள்.\r\n\r\nஅதுபோல தாவீதின் நாட்களிலே நாற்பது வருடங்கள் சத்துருக்களோடு யுத்தம் செய்து, ஜெயம் பெற்று இஸ்ரவேலரை சமாதானத்திற்குள் வழிநடத்தினார். இதினால் தாவீதின் குமாரனாகிய சாலொமோனின் நாட்களில் நாற்பது வருடங்கள் தேசத்தில் யுத்தம் இல்லாமல் ஓய்ந்திருந்தது. அந்த சமாதானத்தின் காலத்தில்தான் எருசலேம் தேவாலயம் கட்டப்பட்டது. எருசலேமானது அரணும் தாழ்ப்பாள்களுள்ள பட்டணமாய் மாறினது.\r\n\r\n“இதோ, உனக்குப் பிறக்கப்போகிற குமாரன் அமைதியுள்ள புருஷனாயிருப்பான்; சுற்றிலுமிருக்கும் அவன் சத்துருக்களையெல்லாம் விலக்கி அவனை அமர்ந்திருக்கச் செய்வேன்; ஆகையால் அவன்பேர் சாலொமோன் என்னப்படும், அவன் நாட்களில் இஸ்ரவேலின்மேல் சமாதானத்தையும் அமரிக்கையையும் அருளுவேன்” (1 நாளா. 22:9). தேவபிள்ளைகளே, கர்த்தர் உங்களுக்காக கல்வாரி யுத்தத்தைச் செய்தபடியால், கர்த்தர் கொடுக்கும் இளைப்பாறுதலில் பிரவேசியுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “கர்த்தர் அவனுக்கு இளைப்பாறுதலைக் கட்டளையிட்டதினால், அந்த வருஷங்களில் அவனுக்கு விரோதமான யுத்தம் இல்லாதிருந்தது; தேசம் அமரிக்கையாயிருந்தபடியினால் யூதாவிலே அரணான பட்டணங்களைக் கட்டினான்” (2 நாளா. 14:6)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}