{"uniqueid":"","date":"","title":"சத்துருக்களிலிருந்து இளைப்பாறுதல்!","key_verse":"19_110:1","memory_verse":{"label":"இன்றைய அப்பம்","text":"“கர்த்தர் என் ஆண்டவரை நோக்கி: நான் உம்முடைய சத்துருக்களை உமக்குப் பாதபடியாக்கிப் போடும்வரைக்கும், நீர் என்னுடைய வலதுபாரிசத்தில் உட்காரும் என்றார்” (சங். 110:1)."},"devotion":{"label":"தியானம்","text":"உங்கள் இளைப்பாறுதலைக் கெடுக்கிற சத்துருக்களை உங்கள் பாதபடியாக்க வேண்டும் என்று கர்த்தர் விரும்புகிறார். ஆனால் நீங்களே உங்கள் இளைப்பாறுதலைக் கெடுக்கிறவர்களாய் இருக்கிறீர்களா என்பதை சீர்தூக்கிப் பாருங்கள்.\r\n\r\nஅப். பவுல், ரோமர் 5:10 -ல், “நாம் தேவனுக்குச் சத்துருக்களாயிருக்கையில்” என்று சொல்லுகிறார். ஒரு காலத்தில் நாம் சாத்தானோடு நின்று உலகத்தின் சிற்றின்பங்களைத் தேடி அலைந்து கர்த்தருடைய அன்புக்கு அந்நியராகவும், கிருபைக்கு சத்துருக்களாகவும் ஜீவித்தோம். அப்பொழுது நம்முடைய சமாதானத்தை இழந்துபோனோம்.\r\n\r\nவேதம் சொல்லுகிறது, “முன்னே அந்நியராயும் துர்க்கிரியைகளினால் மனதிலே சத்துருக்களாயும் இருந்த உங்களையும் பரிசுத்தராகவும் குற்றமற்றவர்களாகவும் கண்டிக்கப்படாதவர்களாகவும் தமக்கு முன் நிறுத்தும்படியாக அவருடைய மாம்ச சரீரத்தில் அடைந்த மரணத்தினாலே இப்பொழுது ஒப்புரவாக்கினார்” (கொலோ. 1:21).\r\n\r\nநாம் நம்முடைய மனதிலே கர்த்தருக்குச் சத்துருக்களாயிருந்தோம். மனுஷன் பாவத்திற்கு இடம் கொடுத்ததினாலே மனுஷனுக்கும், தேவனுக்குமிடையே சத்துருவத்துவம் உண்டாயிற்று.\r\n\r\nகர்த்தரோ, நம்மை சத்துருவாய்ப் பார்க்கவில்லை. தன்னுடைய சிநேகிதர்களாகவும், சகோதரர்களாகவும், பிள்ளைகளாகவும் கண்டார். அன்போடு அரவணைத்து கல்வாரியின் இரத்தத்தினாலே நம்மை மீட்டுக்கொண்டார்.\r\n\r\nஅதற்குப் பிறகு அவர் என்ன செய்தார்? நம்முடைய சத்துருக்களுக்கு அவரே சத்துருவானார். நமக்காக வழக்காடி யுத்தம் செய்தார். நம்முடைய சத்துருக்களைத் தமது பாதங்களுக்குக் கீழ்ப்படுத்தினார். சமாதானத்தையும், இளைப்பாறுதலையும் கட்டளையிட்டார்.\r\n\r\nதுவக்கத்திலுள்ள வசனத்தில் கர்த்தருடைய, ‘பாதபடி’ என்று சொல்லப்படுவது இளைப்பாறுகிற இடமாய் இருக்கிறது. இயேசு சொன்னார், “ஒருவன் என்னில் அன்பாயிருந்தால், அவன் என் வசனத்தைக் கைக்கொள்ளுவான், அவனில் என் பிதா அன்பாயிருப்பார்; நாங்கள் அவனிடத்தில் வந்து அவனோடே வாசம்பண்ணுவோம்” (யோவான் 14:23).\r\n\r\nஒரு மனிதன் இரட்சிக்கப்பட்டு தேவனுடைய இளைப்பாறுதலைப் பெறுவது முதல்படி. அவனுடைய அபிஷேகத்திலே, ஆவியானவர் வந்து அவனுக்குள் இளைப்பாறி மகிழ்வது இரண்டாவது படி. அந்த இளைப்பாறுதலின்போது, அவன் தேவனுடைய சுபாவத்தையும், குணாதிசயங்களையும் பெற்று அவருக்கு ஒப்பானவனாய் மாற்றப்படுவது மூன்றாவதுபடியாகும்.\r\n\r\nவேதம் சொல்லுகிறது, “சமாதானத்தின் தேவன்தாமே உங்களை முற்றிலும் பரிசுத்தமாக்குவாராக. உங்கள் ஆவி ஆத்துமா சரீரம் முழுவதும், நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்து வரும்போது குற்றமற்றதாயிருக்கும்படி காக்கப்படுவதாக” (1 தெச. 5:23)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “கர்த்தர் உன் துக்கத்தையும், உன் தத்தளிப்பையும், நீ அடிமையாக்கப்பட்டிருந்த கடினமான அடிமைத்தனத்தையும் நீக்கி, உன்னை இளைப்பாறப்பண்ணும் அக்காலத்திலே, பூமிமுழுதும் இளைப்பாறி அமைந்திருக்கிறது; கெம்பீரமாய் முழங்குகிறார்கள்” (ஏசா. 14:3,7)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}