{"uniqueid":"","date":"","title":"இனி வரும் இளைப்பாறுதல்!","key_verse":"23_14:7","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பூமிமுழுதும் இளைப்பாறி அமைந்திருக்கிறது; கெம்பீரமாய் முழங்குகிறார்கள்” (ஏசா. 14:7)."},"devotion":{"label":"தியானம்","text":"இவ்வுலக வாழ்க்கையிலே இளைப்பாறுதலின் ஆரம்பம், சிலுவையண்டை வருவதிலேயே இருக்கிறது. இளைப்பாறுதலை மனுஷனுக்குத் தந்தருளும்படியாக தம்மைத்தாமே சிலுவையில் ஒப்புக்கொடுத்த இயேசு, “என்னண்டை வாருங்கள், நான் உங்களுக்கு இளைப்பாறுதல் தருவேன்” என்கிறார்.\r\n\r\nஆம், சிலுவை என்பது ஓர் சுமைதாங்கி ஆகும். அங்கே, சரீர களைப்பும், ஆன்மிக வருத்தமும் இருப்பதில்லை. “சிலுவையின் நிழலில் அனுதினம் அடியான் சாய்ந்திளைப்பாறிடுவேன்” என்று ஒரு பக்தை பாடுகிறார்.\r\n\r\nநித்திய இளைப்பாறுதலின் நேரமானது, ஒரு பக்தனுடைய மரணம் அல்லது கர்த்தருடைய வருகையேயாகும். அப்பொழுது பூமிக்குரிய எல்லாப் போராட்டங்கள், சோதனைகள், வேதனைகளிலிருந்து நீங்கி நித்திய மகிழ்ச்சிக்குள்ளே அந்த பக்தன் கடந்து செல்லுவான்.\r\n\r\nவேதம் சொல்லுகிறது, “ஏனெனில், கர்த்தர்தாமே ஆரவாரத்தோடும், பிரதான தூதனுடைய சத்தத்தோடும், தேவ எக்காளத்தோடும் வானத்திலிருந்து இறங்கிவருவார்; அப்பொழுது கிறிஸ்துவுக்குள் மரித்தவர்கள் முதலாவது எழுந்திருப்பார்கள். பின்பு, உயிரோடிருக்கும் நாமும் கர்த்தருக்கு எதிர்கொண்டுபோக, மேகங்கள்மேல் அவர்களோடேகூட ஆகாயத்தில் எடுத்துக்கொள்ளப்பட்டு, இவ்விதமாய் எப்பொழுதும் கர்த்தருடனேகூட இருப்போம்” (1 தெச. 4:16,17).\r\n\r\nவருகையிலே எடுத்துக்கொள்ளப்பட்ட நாளிலே, நாம் பரலோகத்திலுள்ள கர்த்தருடைய முழு குடும்பத்தையும் காண்போம். பழைய ஏற்பாட்டுப் பரிசுத்தவான்கள், புதிய ஏற்பாட்டுப் பரிசுத்தவான்கள், தேவதூதர்கள், கேருபீன்கள், சேராபீன்கள், நான்கு ஜீவன்கள், இருபத்தினான்கு மூப்பர்கள் ஆகிய அனைவரையும் மத்திய ஆகாயத்திலே சந்திக்கும்போது அங்கே ஆட்டுக்குட்டியானவருடைய கலியாண விருந்து ஆயத்தமாகிவிடும் (வெளி. 19:7-9).\r\n\r\nஏழு ஆண்டுகள் பூமியிலே அந்திக்கிறிஸ்து ஆட்சி செய்வான். முழு உலகமும் தன் சமாதானத்தை இழந்து, இளைப்பாறுதலை இழந்து, தத்தளிக்க ஆரம்பித்துவிடும். உலகத்தோற்றம் முதல் இதுவரையிலும் இருந்திராத கொடிய நாட்கள் வரும். கொடிய வேதனைகளும், அழிவுகளும், சேதங்களும், தீய ஜந்துக்களும் மனிதனுடைய இளைப்பாறுதலைக் கெடுக்கும். அவர்களுக்கு இரவும் பகலும் இளைப்பாறுதல் இராது.\r\n\r\nஇந்த ஏழு ஆண்டுகளுக்குப் பிறகு தேவபிள்ளைகளாகிய நாம் அனைவரும் மத்திய ஆகாயத்திலிருந்து கிறிஸ்துவோடுகூட, இந்த உலகத்திற்கு திரும்புவோம். அப்பொழுது வலுசர்ப்பமாகிய சாத்தானும் அந்திக்கிறிஸ்துவுமாகிய மிருகமும், கள்ளத் தீர்க்கதரிசிகளும், அனைத்து பிசாசின் ஆவிகளும் பாதாளத்திலே கட்டப்படும். நாம் கிறிஸ்துவோடு ஆயிரம் ஆண்டுகள் மகிழ்ச்சியோடு அரசாளுவோம். அந்த நாட்களில் உலகமெங்கும் தெய்வீக சமாதானமும், சந்தோஷமும், இளைப்பாறுதலும் நிலவும்.\r\n\r\nதேவபிள்ளைகளே, இப்பொழுது நீங்கள் பூமியிலே வாழும் வாழ்க்கையின் தன்மையே உங்கள் நித்தியத்தை நிர்ணயித்து கிறிஸ்துவோடு அரசாளும்படிச்செய்யும். ஆகவே, உங்களுடைய சுபாவங்கள் அனைத்தும் சமாதான பிரபுவாகிய கிறிஸ்துவுடையதைப்போலவே இருக்கட்டும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “விசுவாசித்தவர்களாகிய நாமோ அந்த இளைப்பாறுதலில் பிரவேசிக்கிறோம்” (எபி. 4:3)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}