{"uniqueid":"","date":"","title":"பூர்வ பாதையினால் இளைப்பாறுதல்!","key_verse":"24_6:16","memory_verse":{"label":"இன்றைய அப்பம்","text":"“வழிகளிலே நின்று, பூர்வ பாதைகள் எவையென்று கேட்டு விசாரித்து, நல்ல வழி எங்கே என்று பார்த்து, அதிலே நடவுங்கள்; அப்பொழுது உங்கள் ஆத்துமாவுக்கு இளைப்பாறுதல் கிடைக்கும்” (எரே. 6:16)."},"devotion":{"label":"தியானம்","text":"இளைப்பாறுதலின் நான்காவது வழி, பூர்வ பாதையாகும். ஆதாம், ஏவாள் காலத்திலிருந்து தொடர்ந்து எப்படி தேவ ஜனங்கள் இளைப்பாறுதலைப் பெற்றுக்கொண்டார்கள் என்பதையும், அதைப் பெற அவர்கள் என்னவெல்லாம் செய்தார்கள் என்பதையும் வேதத்திலிருந்து நாம் அறியலாம். பாவ நிவாரண பலியைச் செலுத்தியபோது, அவர்கள் இளைப்பாறுதலைப் பெற்றுக்கொண்டார்கள்.\r\n\r\nஇஸ்ரவேல் ஜனங்கள், கர்த்தருடைய வார்த்தைகளைக் கேட்காமல் முரட்டாட்டம் பண்ணினபோது, கர்த்தர் அவர்களை அந்நிய இராஜாக்களின் கைகளில் விற்றுப்போட்டார். அங்கே அவர்கள் தாழ்த்தப்பட்டார்கள். இளைப்பாறுதலை இழந்தார்கள். அந்த வேளையில், அவர்கள் கர்த்தரை நோக்கிக் கதறியபோது, கர்த்தர் மனமிரங்கி, அவர்களை விடுவித்தார். ஆபிரகாம், ஈசாக்கு மற்றும் யாக்கோபு ஆகியோருடன் செய்த உடன்படிக்கையை நினைவுகூர்ந்து, அவர்கள் மறுபடியும் தங்கள் தேசத்திற்கு வந்து, இளைப்பாறும்படி அநுக்கிரகம் பண்ணினார்.\r\n\r\nஇன்னும், ‘பூர்வ பாதை’ என்பது எதை நமக்கு உணர்த்திக் காண்பிக்கிறது? ஆம், ஓய்வு நாள் கட்டுப்பாட்டை அவர்கள் மீறியபோது, இளைப்பாறுதலை இழந்தார்கள். அதுபோல ஏழாம் வருஷத்தில் தங்களுடைய நிலங்களைப் பயிர் செய்யாமல் இளைப்பாறுதலுக்கு விட்டுவிடாதபோது, கர்த்தர் அவர்களைப் புறஜாதியார் கையிலே ஒப்புக்கொடுத்தார். இஸ்ரவேலர் மீண்டும் ஓய்வு நாளைக் கடைப்பிடிக்கத் தீர்மானித்தபோது, கர்த்தர் அவர்களுடைய தேசத்திற்கு செழிப்பைத் திரும்பப்பண்ணி ஆசீர்வதித்தார்.\r\n\r\nஉபாகமம் 28-ம் அதிகாரத்தில் இஸ்ரவேலர் எப்படி இளைப்பாறுதலை இழந்து சாபத்திற்குள்ளாகவும், வேதனைக்குள்ளாகவும் கடந்து சென்றார்கள் என்பதை வாசிக்கிறோம். அவர்கள் தேவனாகிய கர்த்தருடைய சத்தத்திற்குக் கவனமாய்ச் செவிகொடுக்கத் தவறினார்கள். “அந்த ஜாதிகளுக்குள்ளே உனக்கு இளைப்பாறுதல் இராது, உன் உள்ளங்கால்கள் தங்கித் தரிக்க இடமும் இராது; அங்கே கர்த்தர் உனக்குத் தத்தளிக்கிற இருதயத்தையும், சோர்ந்துபோகிற கண்களையும், மனச்சஞ்சலத்தையும் கொடுப்பார்” (உபா. 28:65) என்று வேதம் சொல்லுகிறது.\r\n\r\nவேத வாக்கியங்களெல்லாம் உங்களுக்கு வழிகாட்டியாகவும், எச்சரிப்பின் சத்தமாகவும் இருக்கட்டும். நீங்கள் கர்த்தருடைய வார்த்தைக்குக் கவனமாய்ச் செவிகொடுக்கும்போது, நிச்சயமாய் உங்களுடைய ஆத்துமாவுக்கு இளைப்பாறுதல் கிடைக்கும். கர்த்தர் ஒவ்வொருமுறையும் இளைப்பாறுதலுக்குள் வழிநடத்தும் தலைவர்களைத் தோன்றப்பண்ணினார். மோசே இஸ்ரவேலரை பார்வோனுடைய கைக்குத் தப்புவித்தார். சிவந்த சமுத்திரத்தைத் தாண்டிவரும்படிச் செய்தார். பின்பு யோசுவாவின் தலைமையில் அவர்கள் வனாந்தர வாழ்க்கையைக் கடந்து, இளைப்பாறுதலின் தேசமாகிய கானானுக்குள் பிரவேசித்தார்கள்.\r\n\r\nகர்த்தர் அவர்களுடைய பிதாக்களுக்கு ஆணையிட்டபடியெல்லாம் அவர்களைச் சுற்றிலும் யுத்தமில்லாமல் செய்து அமைதியாக இளைப்பாறப்பண்ணினார். அவர்களுடைய சத்துருக்களில் ஒருவரும் அவர்களுக்கு முன்பாக நிற்கவில்லை. தேவபிள்ளைகளே, பூர்வ பாதைகளை கவனத்தில் கொள்ளுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அவருடைய இளைப்பாறுதலில் பிரவேசிப்பதற்கேதுவான வாக்குத்தத்தம் நமக்குண்டாயிருக்க, உங்களில் ஒருவனும் அதை அடையாமல் பின்வாங்கிப்போனவனாகக் காணப்படாதபடிக்குப் பயந்திருக்கக்கடவோம்” (எபி. 4:1)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}