{"uniqueid":"","date":"","title":"மனத்தாழ்மையினால் இளைப்பாறுதல்!","key_verse":"40_11:29","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நான் சாந்தமும் மனத்தாழ்மையுமாய் இருக்கிறேன்; என் நுகத்தை உங்கள்மேல் ஏற்றுக்கொண்டு, என்னிடத்தில் கற்றுக்கொள்ளுங்கள்; அப்பொழுது, உங்கள் ஆத்துமாக்களுக்கு இளைப்பாறுதல் கிடைக்கும்” (மத். 11:29)."},"devotion":{"label":"தியானம்","text":"இளைப்பாறுதலின் மூன்றாவது வழி, மனத்தாழ்மையாகும். இதை அறியாமல் பலர் பெருமையோடு நின்று, ‘என்னிடம் பணமும், பொருளும் ஏராளமாய் இருப்பதால் வக்கீல்களையும், டாக்டர்களையும், போலீஸ் அதிகாரிகளையும், விலைக்கு வாங்கிவிடுவேன்” என்று சொல்லி, முடிவில் இளைப்பாறுதலை இழந்துபோகிறார்கள்.\r\n\r\nசாந்தமும், மனத்தாழ்மையும் உள்ள கிறிஸ்துவை நோக்கிப்பாருங்கள். அவர் மகிமையின் ராஜாவாக இருந்தபோதிலும், நமக்காகத் தாழ்மையோடு பூமிக்கு இறங்கி வந்தார். தாழ்மையான மாட்டுக்கொட்டகை, தாழ்மையான தச்சன் வீடு, தாழ்மையான சீஷர்களையே அவர் தெரிந்துகொண்டு ஊழியத்தை ஆரம்பித்தார். “நரிகளுக்குக் குழிகளும், ஆகாயத்துப்பறவைகளுக்கு கூடுகளும் உண்டு; மனுஷகுமாரனுக்கோ தலைசாய்க்க இடமில்லை” (மத். 8:20).\r\n\r\nசிலுவையில் எத்தனையோ நிந்தைகளும், பரியாசங்களும் அவருக்கு ஏற்பட்டன. இருப்பினும், அவர் தாழ்மையுள்ளவராகவே காணப்பட்டார். தேவனுக்குச் சமமாயிருப்பதைக் கொள்ளையாடின பொருளாக எண்ணாமல், மரணபரியந்தம் தம்மைத்தாமே தாழ்த்தினார்.\r\n\r\nகடலின் நடுவே இருந்த ஒரு பெரிய பாறையின் பிளவிலே ஒரு பறவை கூடு கட்டியிருந்தது. காற்றும் புயல் வேகமாய் வீசும்போது, நான்கு பக்கங்களிலும் கடல் கொந்தளித்து, அந்தப் பாறையின்மேல் அலைகள் கடுமையாய் மோதின. ஆனாலும் அந்தப் பாறையின் பிளவிலே இருந்த பறவையின் குஞ்சுகள் சமாதானத்துடனும், சந்தோஷத்துடனும் இளைப்பாறி, இனிமையான பாடல்களை மீட்டிக்கொண்டிருந்தன.\r\n\r\nஅதுபோலவே, உங்களைச் சுற்றி உலகமே அலைமோதிக்கொண்டிருந்தாலும், கடல் கொந்தளித்துப் பொங்கிக்கொண்டிருந்தாலும், கடலையும், காற்றையும் அமைதிப்படுத்தி, ‘இரையாதே அமைதலாயிரு’ என்று சொன்ன ஆண்டவராகிய கர்த்தர், உங்களை சமாதானத்தோடும், சந்தோஷத்தோடும் இருக்கச்செய்து இளைப்பாறுதலையும் தந்தருள்வார்.\r\n\r\nமூன்றாம் நூற்றாண்டிலே வாழ்ந்த தூய அகஸ்டின் என்ற அடிகளார், கிறிஸ்துவை ஏற்றுக்கொள்வதற்கு முன்பு அருவருப்பான வாழ்க்கை வாழ்ந்துவந்தார். குடியிலும், வெறியிலும், வேசித்தனத்திலும் உழன்று மன அமைதியையும், நிம்மதியையும் இழந்தார். அவர் எழுதினார், ‘இளைப்பாறுதலின்றி அலைமோதிக்கொண்டிருந்த என் உள்ளம் கிறிஸ்துவைக் கண்டபோதோ, அவரில் பூரணமாய் சாய்ந்து இளைப்பாறினது’.\r\n\r\nஇனம் புரியாத பயமும், திகிலும் உங்களை வாட்டும்போது, இயேசுவண்டை ஓடி வந்துவிடுங்கள். ‘இயேசு, இயேசு’ என்று அவரது நாமத்தைத் தொடர்ந்து உச்சரித்து, அவரை துதித்துப்பாடி, அவரில் சார்ந்துகொள்ளுங்கள். அப்பொழுது தெய்வீக பிரசன்னம் இனிமையாய் உங்களை நிரப்பும். உங்கள் உள்ளம் கலங்கும்போது, ஒருபோதும் குறுக்கு வழிகளில் சமாதானத்தைத் தேட முயற்சிக்காதிருங்கள். உங்களுக்கு இளைப்பாறுதல் தருகிற கிறிஸ்துவண்டையே செல்லுங்கள். அவருடைய மார்பிலே சாய்ந்து இளைப்பாறுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “சகல மனுஷரே, கேளுங்கள்; நீங்கள் கர்த்தரோடிருந்தால், அவர் உங்களோடிருப்பார்; நீங்கள் அவரைத் தேடினால், உங்களுக்கு வெளிப்படுவார்; அவரை விட்டீர்களேயாகில், அவர் உங்களை விட்டுவிடுவார்” (2 நாளா. 15:2)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}