{"uniqueid":"20251026072613_1059a799","date":"2025-06-20","title":"தியானிக்கும் தியானம்!","key_verse":"19_104:34","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நான் அவரைத் தியானிக்கும் தியானம் இனிதாயிருக்கும்” (சங். 104:34)."},"devotion":{"label":"தியானம்","text":"கிறிஸ்தவ வாழ்க்கையின் முக்கியப்பகுதிகளில் ஒன்று தியானமாகும். எவ்வளவுக்கெவ்வளவு ஆண்டவரை நாம் தியானிக்கிறோமோ, அவ்வளவுக்கவ்வளவு அவரைப்பற்றிய வெளிப்பாடுகளைப் பெற்றுக்கொள்ளுகிறோம்.\r\n\r\nகர்த்தர் யோசுவாவை அழைத்தபோது, அவரை தியான வாழ்க்கைக்குள் வழிநடத்தினார். இரவும் பகலும் நியாயப்பிரமாண புத்தகத்தை தியானித்துக்கொண்டிரு என்று கர்த்தர் ஆலோசனை சொல்லுகிறதை வேதத்தில் காணலாம் (யோசு. 1:8). அப்படிப்பட்ட தியானத்தால் ஏற்படும் பலன் என்ன? வேதம் சொல்லுகிறது, “அப்பொழுது நீ உன் வழியை வாய்க்கப்பண்ணுவாய், அப்பொழுது புத்திமானாயும் நடந்துகொள்ளுவாய்” (யோசு. 1:8).\r\n\r\nயோசுவாவின் நாட்களிலே நியாயப்பிரமாண புத்தகம் மட்டுமே இருந்தது. பழைய ஏற்பாட்டுப் பரிசுத்தவான்கள் அதிகமாகவே கர்த்தருடைய பிரமாணங்களைத் தியானித்தார்கள். தாவீது சொல்லுகிறார். “உமது அடியேனோ, உமது பிரமாணங்களைத் தியானிக்கிறேன்” (சங். 119:23). “நான் பிரியப்படுகிற உமது கற்பனைகளுக்குக் கையெடுப்பேன்” (சங். 119:48).\r\n\r\nபுதிய ஏற்பாட்டுக்காலத்திலே வாழுகிற நாமோ அவர்களைக்காட்டிலும் அதிக பாக்கியவான்கள். நமக்கு நியாயப்பிரமாண புத்தகத்துடன் சேர்த்து முழு பழைய ஏற்பாடும், புதிய ஏற்பாடும் கிடைத்திருக்கிறது. இயேசு கிறிஸ்துவினுடைய வாழ்க்கை தியானிக்கத்தக்க இன்பமான வாழ்க்கையாகும். கல்வாரியை தியானிக்க தியானிக்க கல்வாரி அன்பினால் நம்முடைய இருதயமெல்லாம் பொங்குகிறது. பழைய ஏற்பாட்டு பரிசுத்தவான்களைவிட நாம் அதிகமாக தியானிக்கக் கடமைப்பட்டிருக்கிறோம்.\r\n\r\nதியானம் என்பது வேத வசனங்களை தியானிப்பது மட்டுமல்ல. கர்த்தருடைய மகிமையான செயல்களையும் நாம் தியானிக்கவேண்டும். சிருஷ்டிப்பைப் பார்த்து ‘என் ஆண்டவர் எவ்வளவு மகிமையாய் இவைகளையெல்லாம் சிருஷ்டித்திருக்கிறார்’ என்று சொல்லி அவருடைய ஞானம், அறிவு, கிருபைகள் எல்லாவற்றையும் நாம் நன்றியுடன் தியானிக்க வேண்டும்.\r\n\r\nஅவருடைய வல்லமையான கிரியைகளை தியானிக்கும்படியாகவும் நாம் அழைக்கப்பட்டிருக்கிறோம். யோபுவைப் பார்த்து அவருடைய சிநேகிதன் சொல்லுகிறார், “யோபே, இதற்குச் செவிகொடும்; தரித்துநின்று தேவனுடைய ஆச்சரியமான கிரியைகளைத் தியானித்துப்பாரும்” (யோபு 37:14). யோபுவின் போராட்டமான நேரங்களிலும் கர்த்தரைத் தியானிக்கிற தியானம் அவருக்கு இன்பமானதாகவே இருந்தது.\r\n\r\nமட்டுமல்ல, கர்த்தருடைய அதிசயங்களையெல்லாம் தியானியுங்கள். வேதாகமத்தில் ஆதியாகமம்முதல் வெளிப்படுத்தின விசேஷம்வரையிலும் கர்த்தர் தம்முடைய பிள்ளைகளுக்குச் செய்த எண்ணற்ற அற்புதங்களும், அதிசயங்களும் இடம்பெற்றிருக்கின்றன. அதையெல்லாம் தியானிக்க தியானிக்க நமக்குள் விசுவாசம் எழும்பும். வேதத்திலுள்ள பரிசுத்தவான்களுக்கெல்லாம் அதிசயத்தை செய்தவர், எனக்கும் நிச்சயமாகவே அதிசயத்தைச் செய்வார் என்ற நம்பிக்கை உண்டாகும். தேவபிள்ளைகளே, அதுவே நாம் அற்புதத்தைப் பெற்றுக்கொள்ள வழிவகுக்கும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “என் இருதயம் எனக்குள்ளே அனல்கொண்டது; நான் தியானிக்கையில் அக்கினி மூண்டது; அப்பொழுது என் நாவினால் விண்ணப்பம் செய்தேன்” (சங். 39:3)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}