{"uniqueid":"","date":"","title":"சாந்தத்தினால் இளைப்பாறுதல்!","key_verse":"40_11:29","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நான் சாந்தமும் மனத்தாழ்மையுமாய் இருக்கிறேன்; என் நுகத்தை உங்கள்மேல் ஏற்றுக்கொண்டு, என்னிடத்தில் கற்றுக்கொள்ளுங்கள்; அப்பொழுது, உங்கள் ஆத்துமாக்களுக்கு இளைப்பாறுதல் கிடைக்கும்” (மத். 11:29)."},"devotion":{"label":"தியானம்","text":"இளைப்பாறுதலின் இரண்டாவது வழி சாந்த குணமாகும். கர்த்தருடைய தெய்வீக சுபாவத்தையும், குணாதிசயத்தையும் கற்றுக்கொள்ள வேண்டும். “நான் சாந்தமும் மனத்தாழ்மையுமாய் இருக்கிறேன்” என்று இயேசு சொன்னார். நீங்கள் அந்த சாந்தகுணத்தையும், மனத்தாழ்மையையும் கிறிஸ்துவிடத்திலிருந்து அவசியம் கற்றுக்கொள்ளவேண்டும்.\r\n\r\nசாந்தமாய் இருக்கிறவர்களைப் பார்த்து ‘கோழைகள்’ என்று உலகம் எண்ணுகிறது. ஆனால் உண்மையில் சாந்தம் என்பது ஒருவருடைய மனபெலத்தையும், மனஉறுதியையும் காண்பிக்கிறது. அது அவர்களுடைய தாழ்மையையும், பொறுமையையும், அமைதியையும் காண்பிக்கிறது.\r\n\r\nஇந்தியா, ஆங்கிலேயருக்கு அடிமைப்பட்டுக் கிடந்தபோது, எப்படி விடுதலை பெறுவது என்று தெரியாமல் ஜனங்கள் தத்தளித்தார்கள். நேதாஜி சுபாஷ் சந்திரபோஸ் அவர்கள் புரட்சியினாலும், துப்பாக்கி முனையினாலும்தான் வெள்ளையரை விரட்டியடிக்க முடியும் என்று எண்ணினார்.\r\n\r\nஆனால் காந்திஜியின் கொள்கையோ, முற்றிலும் வேறுபட்டதாய் இருந்தது. “சாந்தகுணமுள்ளவர்கள் பாக்கியவான்கள். அவர்கள் பூமியைச் சுதந்தரித்துக்கொள்வார்கள்” என்ற வேத வசனத்தை அவர் மேற்கோள் காட்டினார். சாந்தகுணம் பூமியையே சுதந்தரிக்குமானால், ஏன் நம் இந்தியாவைச் சுதந்தரிக்க முடியாது என்று கேட்டார். அப்படியே அகிம்சையை வெளிப்படுத்தி, சத்தியாகிரகம் செய்து, தன்னுடைய சாந்தகுணத்தால் இந்தியாவுக்கு சுதந்தரத்தை பெற்றுத் தந்தார்.\r\n\r\nபழைய ஏற்பாட்டிலே மோசேயினுடைய சாந்தகுணம் நம்மை ஆச்சரியப்பட வைக்கிறது. பூமியிலுள்ள சகல மனுஷரிலும் மோசே மிகுந்த சாந்தகுணமுடையவராய் இருந்தார் (எண். 12:3). அந்த சாந்தகுணத்தினால் ஏறக்குறைய இருபது இலட்சம் இஸ்ரவேலரை, நாற்பது வருடங்கள் அன்போடும், பொறுமையோடும் வழிநடத்த அவரால் முடிந்தது.\r\n\r\nஅவருடைய சொந்த சகோதரியான மிரியாமே மோசேக்கு விரோதமாய்ப் பேசி, கலவரம் செய்து முறுமுறுத்தபோதிலும்கூட, மோசே சாந்தத்தோடு அதை சகித்துக்கொண்டார். மிரியாமுக்கு குஷ்டரோகம் வந்தபோது, தேவனிடம் மன்றாடி தெய்வீக சுகத்தைப் பெற்றுக்கொடுத்தார்.\r\n\r\nபுதிய ஏற்பாட்டிலே இயேசுகிறிஸ்துவினுடைய சாந்தகுணம் நம்முடைய உள்ளத்தைக் கவருகிறது. அவர் கல்வாரியை நோக்கி நடக்கும்போது, அடிக்கப்படுவதெற்கென கொண்டுபோகப்படும் ஆட்டுக்குட்டியாகவே காட்சியளித்தார். “அவர் நெருக்கப்பட்டும், ஒடுக்கப்பட்டும் இருந்தார், ஆனாலும் தம்முடைய வாயை அவர் திறக்கவில்லை; அடிக்கப்படும்படி கொண்டுபோகப்படுகிற ஒரு ஆட்டுக்குட்டியைப் போலவும், தன்னை மயிர்கத்தரிக்கிறவனுக்கு முன்பாகச் சத்தமிடாதிருக்கிற ஆட்டைப்போலவும், அவர் தம்முடைய வாயைத் திறவாதிருந்தார்” (ஏசா. 53:7). ஆட்டுக்குட்டி யாருக்கும் எந்தத் தீங்கும் செய்யாது. சாந்தமாய் அமைதியாய் இருக்கும். இயேசுகிறிஸ்து உங்களுக்காக மிகுந்த சாந்தத்தோடு, உங்கள் பாவத்தை சுமந்து தீர்க்கிற தேவ ஆட்டுக்குட்டியானார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “உங்கள் சாந்தகுணம் எல்லா மனுஷருக்கும் தெரிந்திருப்பதாக. கர்த்தர் சமீபமாயிருக்கிறார்” (பிலி. 4:5)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}