{"uniqueid":"","date":"","title":"தேவ சமுகத்தினால் இளைப்பாறுதல்!","key_verse":"2_33:14","memory_verse":{"label":"இன்றைய அப்பம்","text":"“என் சமுகம் உனக்கு முன்பாகச் செல்லும், நான் உனக்கு இளைப்பாறுதல் தருவேன்” (யாத். 33:14)."},"devotion":{"label":"தியானம்","text":"பழைய ஏற்பாடு மற்றும் புதிய ஏற்பாடு ஆகிய இரண்டிலுமே நமக்கு தெய்வீக இளைப்பாறுதல் வாக்குப்பண்ணப்பட்டிருக்கிறது. ஆசீர்வாதங்களிலெல்லாம் பெரிய ஆசீர்வாதம் இளைப்பாறுதல் ஆகும். ஆங்கில வேதாகமத்திலே இளைப்பாறுதல் என்னும் வார்த்தை ‘Rest’ என்று மொழிபெயர்க்கப்பட்டுள்ளது. இந்த இளைப்பாறுதலின் வழி என்ன? முதலாவது வழி தேவ சமுகமாகும்.\r\n\r\nதேவ பிரசன்னத்தில் நீங்கள் அமரும்போது, கர்த்தருடைய அன்பான சமுகம் உங்களை முழுவதுமாய் நிரப்பி மகிழச்செய்யும். அவரை ஆடிப்பாடித் துதிக்கும்போது, அவர் உங்களுக்கு முன்பாகக் கடந்து வருவார். ஆவியோடும், உண்மையோடும் கர்த்தரை ஆராதிக்கும்போது, அவருடைய இனிய அன்பு உங்களில் நிரம்பி வழியும்.\r\n\r\nகர்த்தர் உங்கள் மேய்ப்பராய் இருப்பாரானால், அமர்ந்த தண்ணீர்களண்டையில் உங்களை நடத்துவார். ‘அமர்ந்த தண்ணீர்’ என்பது கர்த்தர் கொடுக்கும் இளைப்பாறுதலைக் குறிக்கிறது. கலங்கின தண்ணீரை ஆடுகள்கூட விரும்புவதில்லை. கர்த்தர் உங்களுக்கு இளைப்பாறுதலை உண்டுபண்ணவே, நல்ல மேய்ப்பனாய் உங்களுக்கு முன்சென்றுகொண்டே இருக்கிறார்.\r\n\r\nஇளைப்பாறுதல் தரும்படி கர்த்தரோடுகூட தேவதூதர்கள், கேருபீன்கள், சேராபீன்கள் எல்லோரும் முன்செல்லுவார்கள். அவருடைய வல்லமையுள்ள பராக்கிரமம் உங்களுக்கு முன்செல்லும். மேக ஸ்தம்பங்களும், அக்கினி ஸ்தம்பங்களும் உங்களுக்கு முன்செல்லும். இராஜாதி இராஜாவும், கர்த்தாதி கர்த்தருமானவர் உங்களுக்கு முன்சென்று இளைப்பாறுதலைத் தந்தருள்வார்.\r\n\r\nதேவ சமுகம் உங்களுக்கு முன்செல்லும்போது எந்த பார்வோனாலும் உங்களைத் தடை செய்ய முடியாது. சிவந்த சமுத்திரம் உங்களுக்கு வழி திறந்துதான் ஆகவேண்டும். பெருக்கெடுத்துவரும் வெள்ளங்களும், பிரவாகித்துவரும் யோர்தான்களும் பின்னிட்டுத் திரும்பியே ஆகவேண்டும். எத்தனைப் பெரிய இரும்புத்தாழ்ப்பாள்களையும், வெண்கலக்கதவுகளையும்கொண்ட எரிகோ மதில்களும் நொறுங்கி விழுந்தேயாகவேண்டும்.\r\n\r\nதேவ சமுகத்தைக் கொண்டுவருவது எப்படி? ஆம், கர்த்தரைத் துதிக்கிற துதிதான் தேவ சமுகத்தை உங்கள் மத்தியிலே கொண்டுவரும். அவர் இஸ்ரவேலின் துதிகளுக்குள் வாசமாயிருக்கிற தேவன் அல்லவா? (சங். 22:3). எந்த சபை ஆவியோடும் உண்மையோடும் கர்த்தரைத் தொழுதுகொள்ளுகிறதோ, அங்கே தேவசமுகம் அளவில்லாமல் இறங்கி வருவது நிச்சயம்.\r\n\r\nஅப். பவுலையும், சீலாவையும் நோக்கிப் பாருங்கள். அவர்கள் சவுக்குகளினாலே கொடுமையாக அடிக்கப்பட்டார்கள். சிறைச்சாலையிலே அடைக்கப்பட்டு விலங்கிடப்பட்டார்கள். அவர்கள் கால்கள் தொழுமரத்திலே மாட்டப்பட்டிருந்தன. ஆனால் உள்ளமோ தெய்வீக இளைப்பாறுதலில் களிகூர்ந்துகொண்டிருந்தது. ஆகவே, சமாதானத்தோடு கர்த்தரை துதித்துப்பாடி ஆராதித்தார்கள். சிறைச்சாலையிலிருந்த மற்றவர்களும் அதைக் கேட்டுக்கொண்டிருந்தபோது, அவர்களுடைய உள்ளத்திலும் ஒரு பெரிய இளைப்பாறுதல் வந்திருக்கும் அல்லவா?\r\n\r\nதேவபிள்ளைகளே, எல்லா சூழ்நிலைகளிலும் கர்த்தரைத் துதியுங்கள். நீங்கள் கர்த்தரைத் தொடர்ந்து துதித்து தெய்வீக இளைப்பாறுதலுக்குள் பிரவேசியுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஆகையால், தேவனுடைய ஜனங்களுக்கு இளைப்பாறுகிற காலம் இனி வருகிறதாயிருக்கிறது” (எபி. 4:9)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}