{"uniqueid":"20251026081818_a68e8e35","date":"2023-09-21","title":"இளைப்பாறுதலின் வழி!","key_verse":"40_11:29","memory_verse":{"label":"இன்றைய அப்பம்","text":"“என்னிடத்தில் கற்றுக்கொள்ளுங்கள்; அப்பொழுது உங்கள் ஆத்துமாக்களுக்கு இளைப்பாறுதல் கிடைக்கும்” (மத். 11:29)."},"devotion":{"label":"தியானம்","text":"இளைப்பாறுதலின் வழி என்ன என்பது தெரியாமல் பலரும் திகைத்து நிற்கும்பொழுது வேத வசனங்களே இளைப்பாறுதலின் வழிமுறைகளை நமக்கு மிகவும் அழகாகவும், தெளிவாகவும் போதிக்கின்றன. வேத வசனங்களின் மூலமாக எந்த சூழ்நிலையிலும் நாம் இளைப்பாறக் கற்றுக்கொள்ளுகிறோம்.\r\n\r\nஇன்றைக்கு உலக ஜனங்கள் இளைப்பாறுதலின்றியும், சமாதானமின்றியும் இரவும் பகலும் பயத்தோடும், கலக்கத்தோடும், இனம்புரியாத திகிலோடும், அலைமோதுகிறார்கள். அநேகர் “என் உள்ளம் கலங்கிக்கொண்டே இருக்கிறது. என்னவென்றே தெரியவில்லை. இரவில் நித்திரையும் இல்லை. மன அமைதலும் இல்லை” என்கிறார்கள்.\r\n\r\nகலங்கிக்கொண்டிருக்கும் தங்கள் உள்ளத்திற்கு அமைதியையும், ஆறுதலையும் கொண்டுவரும் வழி இன்னதென்று தெரியாமல் அவர்கள் அங்கலாய்க்கிறார்கள். கடல் அலைக்கு இளைப்பாறுதல் இல்லை. துன்மார்க்கனுக்கு சமாதானம் இல்லை. காலத்திற்கு முன் சாகும் ஆவிகளுக்கு இளைப்பாறுதல் இல்லை. பாதாளத்திலும், நரகக்கடலிலும் தள்ளப்பட்டு வாதிக்கப்படுகிறவர்களுக்கு இளைப்பாறுதல் இல்லை.\r\n\r\nவேதம் சொல்லுகிறது, “மிருகத்தையும் அதின் சொரூபத்தையும் வணங்குகிறவர்களுக்கும் அதினுடைய நாமத்தின் முத்திரையைத் தரித்துக்கொள்ளுகிற எவனுக்கும் இரவும் பகலும் இளைப்பாறுதலிராது” (வெளி. 14:11).\r\n\r\nஎல்லாவற்றையும் ஆராய்ந்து பார்த்த சாலொமோன் ஞானி, “அவன் (மனிதனின்) நாட்களெல்லாம் அலுப்புள்ளது, அவன் வேலைகள் வருத்தமுள்ளது; இராத்திரியிலும் அவன் மனதுக்கு இளைப்பாறுதலில்லை. இதுவும் மாயையே” (பிர. 2:23) என்று சொல்லுகிறார்.\r\n\r\nஒருமுறை தாவீது இராஜாவினுடைய உள்ளம் கலங்கிக் கொண்டிருந்தபோது தன் ஆத்துமாவைப் பார்த்து, “என் ஆத்துமாவே, உன் இளைப்பாறுதலுக்குத் திரும்பு” என்று அழைத்தார் (சங். 116:7). இன்றைக்கும் கர்த்தர் நம்முடைய ஆவி ஆத்துமா சரீரத்தை, “இளைப்பாறுதலுக்குள் திரும்பு” என்று அழைக்கிறார்.\r\n\r\nஇஸ்ரவேல் ஜனங்களுக்கு விரோதமாக சத்துருக்களும், விரோதிகளும் பெருகி, சமாதானத்தை இழந்த நேரங்களில் எல்லாம், அவர்கள் கர்த்தரை தேடுகிறதற்கு ஒருமனப்பட்டார்கள். ஒருமுறை தீர்க்கதரிசியாகிய அசரியா, யூதா பென்யமீன் கோத்திரத்தைப் பார்த்து, “சகல மனுஷரே கேளுங்கள், நீங்கள் கர்த்தரோடிருந்தால் அவர் உங்களோடிருப்பார். நீங்கள் அவரைத் தேடினால் அவர் உங்களுக்கு வெளிப்படுவார். அவரை வீட்டீர்களேயாகில் அவர் உங்களை விட்டுவிடுவார்” என்று சொன்னார் (2 நாளா 15:2).\r\n\r\nஅப்பொழுது யூத ஜனங்கள் தங்கள் முழு இருதயத்தோடும் ஆணையிட்டு தங்கள் முழு மனதோடும் அவரைத் தேடினார்கள். கர்த்தர் அவர்களுக்கு வெளிப்பட்டு சுற்றுப்புறத்தாரால் யுத்தம் இல்லாதபடிக்கு அவர்களை இளைப்பாறப்பண்ணினார் என்று வேதம் சொல்லுகிறது.\r\n\r\nதேவபிள்ளைகளே, உங்கள் முழு மனதோடு கர்த்தரைத் தேடுங்கள். கர்த்தருடைய வாக்குத்தத்தங்களைப் பற்றிக்கொண்டு இளைப்பாறும் வழிமுறைகளை அறிந்துகொண்டு, அவரிலே சார்ந்துகொள்ளுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “என் தேவனாகிய கர்த்தர் எங்கும் எனக்கு இளைப்பாறுதலைத் தந்தார்; விரோதியும் இல்லை, இடையூறும் இல்லை” (1 இராஜா 5:4)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}