{"uniqueid":"20251026081826_a68d3136","date":"2023-06-30","title":"ஆவிக்குரியவர்களாகிய நீங்கள்!","key_verse":"48_6:1","memory_verse":{"label":"இன்றைய அப்பம்","text":"“சகோதரரே, ஒருவன் யாதொரு குற்றத்தில் அகப்பட்டால், ஆவிக்குரியவர்களாகிய நீங்கள் சாந்தமுள்ள ஆவியோடே அப்படிப்பட்டவனைச் சீர்பொருந்தப்பண்ணுங்கள்” (கலாத். 6:1)."},"devotion":{"label":"தியானம்","text":"‘ஆவிக்குரியவர்களாகிய நீங்கள்’ என்று அப்போஸ்தலனாகிய பவுல் நம்மையும் கலாத்திய சபையையும் பார்த்து அன்போடு குறிப்பிடுகிறார். ஆவிக்குரியவர்கள் என்றால் அவர்களிடம் சாந்தமுள்ள ஆவி காணப்பட வேண்டும். குற்றத்தில் அகப்பட்டவர்களையோ அல்லது அறிந்தும் அறியாமலும் தவறு செய்தவர்களையோ பார்க்கும்போது, தெய்வீக அன்போடும், சாந்தமுள்ள ஆவியோடும் சீர்பொருந்தப்பண்ணவேண்டும்.\r\n\r\nஆவிக்குரியவர்களுக்கு நிச்சயமாகவே சாந்தகுணமுள்ள ஆவி மிகவும் அவசியம். ஆவியின் கனியோ சாந்தம் என்று வேதம் சொல்லுகிறதே (கலாத். 5:23). “சாந்தகுணமுள்ளவர்கள் பாக்கியவான்கள்; அவர்கள் பூமியைச் சுதந்தரித்துக்கொள்ளுவார்கள்” (மத். 5:5). சாந்தகுணம் என்பது பலவீனம் அல்ல. அமைதியோடுகூட மனதை அடக்குவது கோழைத்தனம் அல்ல. சாந்தகுணமுள்ளவர்கள் கிறிஸ்துவைத் தங்கள் வாழ்க்கையில் வெளிப்படுத்துகிறார்கள். அவர்கள் சாந்தகுணத்தோடு இருப்பதுடன், மற்றவர்கள் மத்தியில் சமாதானத்தை ஏற்படுத்துகிறார்கள். அதே நேரத்தில் தற்பெருமை உள்ளவர்களும், சுயநீதிமான்களும் தங்களைத் தாங்களே மேன்மைப்படுத்தி, மற்றவர்கள்மேல் குற்றம் சுமத்தி பிரிவினை ஏற்படுத்திவிடுகிறார்கள்.\r\n\r\nநீங்கள் ஆவிக்குரியவர்களாய் காணப்படுகிறீர்களா அல்லது மாம்சத்திற்குரியவர்களாய் காணப்படுகிறீர்களா? ஆபிரகாமுக்கு இரண்டு குமாரர்கள் இருந்தார்கள். ஒன்று மாம்சத்தின்படி பிறந்த இஸ்மவேல். அவன் எப்போதும் தன் சொந்த சகோதரனாகிய ஈசாக்கைத் துன்பப்படுத்திவந்தான். கேலியும் பரியாசமும் செய்தான். ஆனால், ஈசாக்கைப் பாருங்கள். ஈசாக்கின் வாழ்க்கையெல்லாம் மிகுந்த சாந்த குணம் வெளிப்பட்டது.\r\n\r\nஅதுபோலவே ரெபேக்காளுடைய வயிற்றிலே இரண்டு பிள்ளைகள் பிறந்தார்கள். ஒருவன் ஏசா. மற்றவன் யாக்கோபு. ஒருவன் மாம்சத்திற்குரியவனாய் வாழ்ந்தான். மற்றவனோ ஆவிக்குரியவனாயிருந்து, கர்த்தருடைய ஆசீர்வாதங்களைச் சுதந்தரித்துக்கொண்டான்.\r\n\r\nபாருங்கள்! கோதுமைப் பயிர் வளரும்போது அதிலே கதிர் உண்டாகிறது. அந்த கதிரிலே மிக அருமையான கோதுமைமணி இருக்கும்போது இடையே பதர்களும் இருக்கின்றன. இரண்டுபேர் ஒரே ஆலயத்திற்கு செல்லக்கூடும். ஒரே பிரசங்கத்தை கேட்கக்கூடும். ஒரே வேதாகமத்தைப் படிக்கக்கூடும். ஆனால் ஒருவர் ஆவிக்குரியவராக விளங்குகிறார். அடுத்தவர் மாம்சத்திற்குரியவராய் இருக்கிறார். ஆவிக்குரியவர்கள் ஆவியின் கனியை சுதந்தரித்துக்கொள்ளுகிறார்கள். மாம்சத்திற்குரியவர்களோ மாம்சத்தின் கிரியைகளை நிறைவேற்றுகிறார்கள்.\r\n\r\nஆனால் உலகத்தின் முடிவிலே கர்த்தர் ஆவிக்குரியவர்களையும் மாம்சத்திற்குரியவர்களையும் வெவ்வேறாகப் பிரிப்பார். கோதுமை மணிகளையும், பதர்களையும் வெவ்வேறாகப் பிரிப்பார். செம்மறியாடுகளையும், வெள்ளாடுகளையும் வெவ்வேறாகப் பிரிப்பார். “அறுப்பு உலகத்தின் முடிவு” என்று மத். 13:39 சொல்லுகிறது. கோதுமை மணியோ களஞ்சியத்தில் சேர்க்கப்படும். பதரோ அவியாத அக்கினியினால் சுட்டெரிக்கப்படும். தேவபிள்ளைகளே, நீங்கள் சாந்த குணமுள்ள ஆவியோடு, ஆவிக்குரியவனாய் வாழ்ந்தால் உலகத்தின் முடிவிலே மிகுந்த மகிழ்ச்சியோடு பரலோகத்தில் சேர்க்கப்படுவீர்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஆனபடியால், கிறிஸ்து இயேசுவுக்குட்பட்டவர்களாயிருந்து, மாம்சத்தின்படி நடவாமல் ஆவியின்படியே நடக்கிறவர்களுக்கு ஆக்கினைத்தீர்ப்பில்லை” (ரோமர் 8:1)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}