{"uniqueid":"20251026081834_a68d3136","date":"2023-06-30","title":"ஆவியே உயிர்ப்பிக்கும்!","key_verse":"43_6:63","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஆவியே உயிர்ப்பிக்கிறது, மாம்சமானது ஒன்றுக்கும் உதவாது; நான் உங்களுக்குச் சொல்லுகிற வசனங்கள் ஆவியாயும் ஜீவனாயும் இருக்கிறது” (யோவான் 6:63)."},"devotion":{"label":"தியானம்","text":"அநேக குடும்பங்களில் மகிழ்ச்சி என்ற உயிர்த்துடிப்பு இல்லை. அநேக ஆலயங்களில் உயிர் இல்லை. ஒரு காலத்தில் ஆண்டவருக்காக பிரகாசித்தவர்கள் இன்றைக்கு உயிரற்று, அனலுமில்லாமல் குளிருமில்லாமல் இருக்கிறார்கள். உயிர்ப்பிக்கிற ஆவியானவருக்கு இடம் கொடுக்காததே இந்த உயிரற்ற நிலைக்குக் காரணம்.\r\n\r\nஆவியானவருடைய குணாதிசயங்களில் முக்கியமான குணாதிசயம் உயிர்ப்பிக்கும் குணாதிசயமாகும். உலகத்தைக் கர்த்தர் சிருஷ்டித்தபோது உயிரினங்களைப் படைப்பதற்கு முன்பாக தேவ ஆவியானவர் ஜலத்தின்மேல் அசைவாடிக் கொண்டிருந்தார் என்று நாம் வேதத்தில் வாசிக்கிறோம் (ஆதி. 1:2). கர்த்தர் ஏற்கெனவே பூமியை உண்டுபண்ணிவிட்டார். ஆனால் அந்த பூமி ஒழுங்கின்மையும் வெறுமையுமாய் இருந்தது. எங்கும் இருள் சூழ்ந்திருந்தது.\r\n\r\nஆகையால் தேவஆவியானவர் உலகத்தில் உயிர்வகைகளை உருவாக்குவதற்காக ஜலத்தின்மேல் அசைவாடிக்கொண்டிருந்தார். முட்டைக்குள்ளிருந்து ஜீவன் வெளிப்படும்படி தாய்ப்பறவை முட்டைகள்மேல் அமர்ந்திருப்பதுபோல, ஏற்கெனவே படைக்கப்பட்டு வெறுமையாய் இருந்த உலகத்தின்மேல் ஜீவன் உண்டாகும்படி ஆவியானவர் அசைவாடிக் கொண்டிருந்தார். அதன் நிமித்தமாகவே உலகத்தில் சகல தாவரங்களும், மிருக ஜீவன்களும், பறவைகளும் உண்டாயிற்று.\r\n\r\nமனிதனுடைய சிருஷ்டிப்பிலும் ஆவியானவருக்கு பங்கு இருந்தது. தேவனாகிய கர்த்தர் பூமியின் மண்ணினாலே மனிதனை உருவாக்கினார். அவன் தேவசாயலில் சிருஷ்டிக்கப்பட்டபோதிலும், அவருடைய ரூபம் அவனுக்கு கொடுக்கப்பட்டிருந்தபோதிலும், ஜீவன் அவனுக்குள் இல்லை. ஆவிதான் அவனை உயிர்ப்பிக்கவேண்டும். ஆகவே கர்த்தர் ஜீவசுவாசத்தை அவன் நாசியிலே ஊதினார். அப்பொழுது மனிதன் ஜீவாத்துமாவானான். (ஆதி. 2:7).\r\n\r\nயோபு பக்தன் சொல்லுகிறார்: “சர்வவல்லவருடைய சுவாசம் எனக்கு உயிர்கொடுத்தது” (யோபு 33:4). ஆம் ஆவியே உயிர்ப்பிக்கிறது. உயிரற்ற நிலையில் இருக்கும் குடும்பங்களையும், திருச்சபைகளையும், தேசத்தையும் உயிர்ப்பிக்க என்ன வழி உண்டு? ஆவியானவரின் கிரியை பலமாய் இருந்தால்தான் அவைகள் எல்லாம் உயிர்ப்பிக்கப்படும். இதைக் கர்த்தர் தனது தீர்க்கதரிசியாகிய எசேக்கியேலுக்கு காண்பிக்கும்படி சித்தமானார். எலும்புகள் நிறைந்த ஒரு பள்ளத்தாக்கின் நடுவிலே நிறுத்தி, “மனுபுத்திரனே இந்த எலும்புகள் உயிரடையுமா?” (எசேக். 37:3) என்று கர்த்தர் கேட்டார் என வேதத்தில் வாசிக்கிறோம்.\r\n\r\nஉயிரடையும்படியான வழியைக் கர்த்தர் சொல்லிக்கொடுத்தார். நான் உங்கள்மேல் நரம்புகளைச் சேர்த்து, உங்கள்மேல் மாம்சத்தை உண்டாக்கி, உங்களைத் தோலினால் மூடி, உங்களில் ஆவியைக் கட்டளையிடுவேன் என்றார். எசேக்கியேல் தீர்க்கதரிசி பார்த்துக்கொண்டிருந்தபோதே அவைகள்மேல் நரம்புகளும் மாம்சமும் உண்டாகி, மேற்புறமெங்கும் தோலினால் மூடப்பட்டது; ஆனாலும் அவைகளில் ஆவி இல்லாதிருந்தது. (எசே. 37:8). ஆவியில்லாமல் இருந்தால் அதிலே எந்த மேன்மையும் இல்லை. தேவபிள்ளைகளே, கர்த்தருடைய ஆவியானவர் பலமாய் உங்கள்மேலும், உங்கள் குடும்பத்தாரின்மேலும், தேசத்தின் மேலும், இறங்கி செயலாற்ற இடம் கொடுப்பீர்களா?"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அன்றியும் இயேசுவை மரித்தோரிலிருந்து எழுப்பினவருடைய ஆவி உங்களில் வாசமாயிருந்தால், கிறிஸ்துவை மரித்தோரிலிருந்து எழுப்பினவர் உங்களில் வாசமாயிருக்கிற தம்முடைய ஆவியினாலே சாவுக்கேதுவான உங்கள் சரீரங்களையும் உயிர்ப்பிப்பார்” (ரோமர் 8:11)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}