{"uniqueid":"20251026081846_a68d3136","date":"2023-06-30","title":"ஆவியின் பிரமாணம்!","key_verse":"45_8:2","memory_verse":{"label":"இன்றைய அப்பம்","text":"“கிறிஸ்து இயேசுவினாலே ஜீவனுடைய ஆவியின் பிரமாணம் என்னைப் பாவம் மரணம் என்பவைகளின் பிரமாணத்தினின்று விடுதலையாக்கிற்றே” (ரோமர் 8:2)."},"devotion":{"label":"தியானம்","text":"உலகத்தில் பலவகையான விதிமுறைகள் உள்ளன. அவை பிரமாணங்கள் என்று அழைக்கப்படுகின்றன. புவி ஈர்ப்பு சக்தி, மிதத்தல் விதி போன்ற விஞ்ஞான ரீதியான விதிமுறைகள் இருப்பதுபோலவே இந்த உலகத்தில் அன்றாட வாழ்க்கைக்கான பலவகையான விதிமுறைகளும் உள்ளன.\r\n\r\nஅரசாங்கம் விதிக்கும் விதிமுறைகள் பல உண்டு. பள்ளிக்கூடங்கள் மாணவர்களுக்கு விதிக்கும் விதிமுறைகளும் உண்டு. சமுதாயம் மக்கள்மேல் விதிக்கும் விதிமுறைகளும் உண்டு. இந்த சட்டதிட்டங்களை மீறுபவர்கள் தண்டனைக்கு ஆளாவதையும் நாம் ஆங்காங்கே பார்க்கிறோம்.\r\n\r\nமேலே காணும் வசனத்தில் நாம் ஆவியின் பிரமாணத்தைக் காண்கிறோம். அந்த பிரமாணத்தின்படி மூன்று விதிமுறைகளை அங்கே பார்க்கிறோம். ஒன்று, பாவத்தின் விதிமுறை. அடுத்தது, மரணத்தின் விதிமுறை, கடைசியாக ஆவியின் விதிமுறை. இந்த மூன்று பிரமாணங்களும் ஆவிக்குரியவையாகவும், நித்தியமாய் செயல்படக்கூடியவையாகவும் இருக்கின்றன.\r\n\r\nபாவத்தின் விதிமுறை என்ன? இச்சையானது கர்ப்பந்தரித்து பாவத்தைப் பிறப்பிக்கிறது. பாவம் செய்கிற ஆத்துமா சாகிறது. பாவத்தின் சம்பளம் மரணமாகிறது. பாவம் வாசற்படியிலே படுத்துக்கிடக்கிறது. ஒருவனுடைய வாலவயதின் பாவம் அவனுடைய எலும்புகளோடு தங்கிவிடுகிறது.\r\n\r\nஅடுத்தது மரணத்தின் விதிமுறை. மரணத்தின் விதிமுறைகள் என்ன? ஆத்தும மரணம் மனுஷருக்கும், தேவனுக்கும் இடையிலே பிரிவினையை உண்டாக்குகிறது. மரணம் பரிகரிக்கப்படும் கடைசி சத்துருவாக இருக்கிறது. இரண்டாம் மரணம் திரும்பி வரமுடியாத அக்கினியும் கந்தகமும் எரிகிற கடலுக்குள் தள்ளிவிடுகிறது. மரணத்தின் விதிமுறை மிக பயங்கரமானது.\r\n\r\nஅப்போஸ்தலனாகிய பவுல், பாவம் மற்றும் மரணம் ஆகியவற்றிலிருந்து நம்மைத் தப்புவிக்கிற ஒரு விதிமுறையைக் குறிப்பிடுகிறார். அதுதான் ஆவியின் பிரமாணம். அந்த ஆவியின் பிரமாணத்தை அவர் எழுதும்போது, “கிறிஸ்து இயேசுவினாலே ஜீவனுடைய ஆவியின் பிரமாணம்” என்று குறிப்பிடுகிறார். இது நம்மை விடுதலையாக்குகிற பிரமாணமாகவும், பாதுகாத்துக்கொள்ளுகிற பிரமாணமாகவும் அமைந்துள்ளது.\r\n\r\nஇந்த ஆவியின் பிரமாணம் என்பது எது? இது பாவத்திலிருந்து விடுதலை தருகிறது. சாபத்திலிருந்து விடுதலை தருகிறது. பிசாசிலிருந்து விடுதலை தருகிறது. வியாதியிலிருந்து விடுதலை தருகிறது, அடிமைத்தனத்திலிருந்து விடுதலை தருகிறது, மரணத்திலிருந்து விடுதலை தருகிறது.\r\n\r\nஇந்த ஆவியின் பிரமாணத்தை அறியாதவர்கள் பாவ பிரமாணத்தினாலும், மரண பிரமாணத்தினாலும் நெருக்கப்படுகிறார்கள். “ஐயோ, நிர்ப்பந்தமான மனுஷன் நான்; இந்த மரண சரீரத்தினின்று யார் என்னை விடுதலையாக்குவார்?” என்று சொல்லிக் கதறுகிறார்கள். தேவபிள்ளைகளே, இந்த ஆவியின் பிரமாணத்தை அறிந்தவர்களாய் வாழுங்கள். அப்பொழுது துன்பங்களிலிருந்தெல்லாம் விடுதலையாகி சந்தோஷத்துடன் வாழுவீர்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஆனபடியால், கிறிஸ்து இயேசுவுக்குட்பட்டவர்களாயிருந்து, மாம்சத்தின்படி நடவாமல் ஆவியின்படியே நடக்கிறவர்களுக்கு ஆக்கினைத்தீர்ப்பில்லை” (ரோமர் 8:1)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}