{"uniqueid":"20251026081851_a68d3136","date":"2023-06-30","title":"ஆவியின் பட்டயம்!","key_verse":"49_6:17","memory_verse":{"label":"இன்றைய அப்பம்","text":"“தேவவசனமாகிய ஆவியின் பட்டயத்தையும் எடுத்துக்கொள்ளுங்கள்” (எபே. 6:17)."},"devotion":{"label":"தியானம்","text":"உலகப்பிரகாரமான பட்டயங்களையோ, மாம்சீகமான பட்டயங்களையோ, சுய ஞானமாகிய பட்டயங்களையோ எடுக்க வேதம் நம்மை அனுமதிப்பதில்லை. அப்படி மீறி எடுத்தாலும் நமக்கு தோல்விதான் ஏற்படும். ஆனால் கர்த்தர் நமக்கு ஒரு விசேஷித்த பட்டயத்தை தந்தருளியிருக்கிறார். அது ஆவியின் பட்டயமாகும்.\r\n\r\nஆவியின் பட்டயம் என்பது, சாத்தானை எதிர்த்துப் போராடுவதற்கு பரலோகம் நமக்கு கொடுத்திருக்கிற மிக மேன்மையான ஒரு பட்டயமாகும். நாம் அந்த பட்டயத்தை உபயோகிக்கும்போது நமக்கு தோல்வி ஏற்படுவதேயில்லை. அந்தப் பட்டயம் எப்போதும் நம்மை வெற்றிசிறக்கப்பண்ணுகிறது.\r\n\r\nஇயேசுகிறிஸ்து அந்தப் பட்டயத்தை தம்முடைய கையில் வைத்திருந்ததால், அவரைச் சோதிப்பதற்காக சோதனைக்காரனாகிய சாத்தான் வந்தபோது அதனை உடனே பயன்படுத்த முடிந்தது.\r\n\r\nதேவவசனமாகிய ஆவியின் பட்டயத்திலுள்ள விசேஷம் என்ன? வேதம் சொல்லுகிறது, “தேவனுடைய வார்த்தையானது ஜீவனும் வல்லமையும் உள்ளதாயும், இருபுறமும் கருக்குள்ள எந்தப் பட்டயத்திலும் கருக்கானதாயும், ஆத்துமாவையும், ஆவியையும், கணுக்களையும், ஊனையும் பிரிக்கத்தக்கதாக உருவக் குத்துகிறதாயும், இருதயத்தின் நினைவுகளையும், யோசனைகளையும் வகையறுக்கிறதாயும் இருக்கிறது” (எபி. 4:12).\r\n\r\nஆவியின் பட்டயத்திலே எத்தனை விசேஷமான காரியங்கள் உள்ளடங்கியிருக்கின்றன என்பதை கவனித்துப் பாருங்கள். அது வல்லமையுள்ளது, கருக்கானது, உருவக் குத்துகிறதானது, வகையறுக்கிறதானது. அப்படிப்பட்ட ஆவியின் பட்டயத்தை நாம் கையில் ஏந்திக்கொள்ளுவது மிகவும் அவசியம். அப்போதுதான் வான மண்டலத்திலுள்ள பொல்லாத ஆவிகளின் சேனைகளை எதிர்த்து நம்மால் வெற்றிபெற முடியும்.\r\n\r\nஅநேகருக்கு வேத வசனங்கள் தெரிவதில்லை. பிரச்சனை நேரங்களில் அதை மேற்கொள்ள கர்த்தர் கொடுத்திருக்கும் வாக்குத்தத்தங்கள் என்ன என்று தெரிவதில்லை. சாத்தான் கொண்டுவரும் சோதனை நேரங்களில் அவனை மேற்கொள்ளுவதற்கு வேத வசனத்தின் மூலமாய் கர்த்தர் விசுவாசிகளுக்கு கொடுத்திருக்கிற அதிகாரம் என்ன என்பதும் தெரிவதில்லை. ‘அறியாமையினால் என் ஜனங்கள் சங்காரமாகிறார்களே’ என்று கர்த்தர் அங்கலாய்க்கிறார்.\r\n\r\nஎன்னுடைய சிறுவயதிலே என் பெற்றோர் அநேக வேத வசனங்களை எனக்கு கற்றுக்கொடுத்தார்கள். ஞாயிறு ஓய்வுநாள் பள்ளிமூலமாகவும், சபை ஆராதனைகள் மூலமாகவும், ஏராளமான வேதவசன விதைகளை என் உள்ளத்தில் விதைத்தார்கள். அது இப்போது எனக்கு தனிப்பட்ட ஆவியின் பட்டயங்களாக விளங்குகிறது. மாத்திரமல்ல, அநேக விசுவாசிகளைப் பெலப்படுத்தும் கருவியாகவும் விளங்குகிறது.\r\n\r\nசிறுவயதிலிருந்தே வேதவசனத்தை ஆராய்ந்து தியானிப்பது, வாழ்நாள் முழுவதும் பெரிய ஆசீர்வாதத்தைக் கொண்டுவரும். தேவபிள்ளைகளே, வேறு எந்த வார்த்தையிலும் இல்லாத விசேஷித்த கிருபை வேத வசனத்தில் இருக்கிறதன் காரணம் அதில் ஆவியும் ஜீவனும் இருப்பதுதான் (யோவா. 6:63; எபி. 4:12). ஆகவேதான் அது ஆத்துமாவை உயிர்ப்பிக்கிறதாய் இருக்கிறது."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “என் வார்த்தை அக்கினியைப்போலும், கன்மலையை நொறுக்கும் சம்மட்டியைப்போலும் இருக்கிறதல்லவோ? என்று கர்த்தர் சொல்லுகிறார்” (எரே. 23:29)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}