{"uniqueid":"20251026081859_a68d3136","date":"2023-06-30","title":"ஆவியின் அலங்காரம்!","key_verse":"61_3:4","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அழியாத அலங்கரிப்பாயிருக்கிற சாந்தமும் அமைதலுமுள்ள ஆவியாகிய இருதயத்தில் மறைந்திருக்கிற குணமே உங்களுக்கு அலங்காரமாயிருக்கக் கடவது” (1 பேதுரு 3:4)."},"devotion":{"label":"தியானம்","text":"ஒரு மனுஷனுக்கு வெளியரங்கமான அழகுத் தோற்றமும் உண்டு; உள்ளான அழகும் உண்டு. நீங்கள் உயிரும், உடலுமாக இருந்தபோதிலும் உங்களுக்குள்ளே ஆத்துமா இருக்கிறது. நீங்கள் சரீரத்திலே வாழுகிறீர்கள். உங்களுடைய ஆவி, ஆத்துமா, சரீரம் முழுவதையும் கர்த்தர் பரிசுத்த அலங்காரத்துடனே காத்துக்கொள்வாராக!\r\n\r\nஉங்களை ஜனங்கள் பார்க்கும்போது உங்களுடைய வெளியரங்கமான தோற்றத்தை மட்டுமே பார்க்கிறார்கள். ஆனால், உண்மையிலேயே நீங்கள் யார் என்பதை உங்களோடு நெருங்கிப் பழுகுபவர்களால் மட்டுமே புரிந்துகொள்ள முடியும்.\r\n\r\nமனுஷன் தன்னுடைய வெளியரங்கமான அலங்கரிப்பிற்காக எவ்வளவோ செலவிடுகிறான். விலையுயர்ந்த ஆடைகளுக்கும், வாசனைத் திரவியங்களுக்கும், பகட்டான தோற்றத்துக்கும் தாராளமாக செலவு செய்கிறான். ஆனால், அவனுக்குள்ளேயிருக்கிற உள்ளான மனுஷனுக்குரிய அலங்கரிப்பைக் குறித்து அவன் கவலைப்படுவதேயில்லை.\r\n\r\nஅப். பேதுரு, சாந்தமும் அமைதலுமுள்ள ஆவியே பெரிய அலங்காரமாக இருப்பதாக என்று சுட்டிக்காண்பிக்கிறார் (1 பேதுரு 3:4). நீங்கள் சாந்தத்தினாலும், அமைதலினாலும் உங்கள் உள்ளான மனுஷனை அலங்கரிக்க வேண்டும்.\r\n\r\nசற்று சிந்தித்துப் பாருங்கள். வெளியரங்கமான சரீரமானது காலம் செல்லச் செல்ல வயது முதிர்ந்து, நாடி நரம்பு தளர்ந்து, மூப்புக்குள்ளாகி தளர்ந்துவிடுகிறது. அதே நேரத்தில், உங்களுடைய உள்ளான மனுஷனைப் பாருங்கள். வயது கூடினாலும் அவன் தள்ளாடுவதில்லை. உள்ளான மனிதனுக்கு மூப்பேயில்லை.\r\n\r\nஅப்போஸ்தலனாகிய பவுல் இந்த உள்ளான மனுஷனையும், வெளியரங்கரமான மனுஷனையும் குறித்து அதிகமாய் சிந்தித்தார். அவர் எழுதுகிறார்: “எங்கள் புறம்பான மனுஷனானது அழிந்தும், உள்ளான மனுஷனானது நாளுக்கு நாள் புதிதாக்கப்படுகிறது” (2 கொரி.4:16).\r\n\r\nஆம், உள்ளான மனுஷன் நாளுக்கு நாள் புதுப்பிக்கப்படுவதால் வயதாகிறதும் இல்லை; மூப்படைவதுமில்லை. நாம் புதிதாக்கப்படுகிறோம். இன்னொரு நல்ல வார்த்தையை அதற்காக உபயோகிக்கலாம். நாம் அனுதினமும் மறுரூபமாக்கப்படுகிறோம். உள்ளான மனுஷனிலே தேவ ஆவியானவர் இறங்க இறங்க, கிறிஸ்துவின் சாயலிலே மறுரூபமாகிக்கொண்டே வருகிறோம். கிறிஸ்துவின் வருகையின்போது நாம் அவருடைய சாயலிலே முற்றிலும் மாற்றப்படுவோம்.\r\n\r\nவெளியரங்கமான மனுஷன் அழிந்துபோவான். ஆனால், உள்ளான மனுஷனோ நித்தியத்தை சுதந்தரித்துக்கொள்ளுவான். அப். பவுல் எழுதுகிறார்: இந்தக் கூடாரத்திலே நாம் தவித்து, நம்முடைய பரம வாசஸ்தலத்தைத் தரித்துக்கொள்ள மிகவும் வாஞ்சையுள்ளவர்களாயிருக்கிறோம். பூமிக்குரிய கூடாரமாகிய நம்முடைய வீடு அழிந்து போனாலும், தேவனால் கட்டப்பட்ட கை வேலையல்லாத நித்திய வீடு பரலோகத்திலே நமக்கு உண்டென்று அறிந்திருக்கிறோம் (2 கொரி. 5:2,1). தேவபிள்ளைகளே, பூமிக்குரியவைகளை அல்ல, மேலானவைகளையே உங்கள் கண்கள் நோக்கிப் பார்க்கட்டும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “காணப்படுகிறவைகள் அநித்தியமானவைகள்; காணப்படாதவைகளோ நித்தியமானவைகள்” (2 கொரி. 4:18)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}