{"uniqueid":"20251026081903_a68d3136","date":"2023-06-30","title":"ஆவியானவரிலே சார்ந்துகொள்ளுங்கள்!","key_verse":"45_8:2","memory_verse":{"label":"இன்றைய அப்பம்","text":"“கிறிஸ்து இயேசுவினாலே ஜீவனுடைய ஆவியின் பிரமாணம் என்னைப் பாவம் மரணம் என்பவைகளின் பிரமாணத்தினின்று விடுதலையாக்கிற்றே” (ரோம. 8:2)."},"devotion":{"label":"தியானம்","text":"ஒருமுறை, ஒரு வாலிபன் எழுப்புதல் முகாம் ஒன்றில் கலந்துகொண்டான். முகாம் முடிந்ததும், முகாமை நடத்தின அந்த போதகரிடம் ஓடி வந்து, தன்னுடைய பிரச்சனைகளை எடுத்துச் சொன்னான். அவனுடைய பிரதான பிரச்சனை பாவப்பிரச்சனைதான். ‘நான் எவ்வளவோ முயற்சியெடுத்துப் பார்க்கிறேன். ஆனாலும், என்னால் இந்த பாவ சோதனைகளை ஏன் மேற்கொள்ள முடியவில்லை?’ என்று வேதனையோடு கேட்டான்.\r\n\r\nஅந்த போதகர் அவனிடம், ‘உன்னுடைய கேள்வியிலேயே பதில் இருக்கிறது. நீ சொல்லும்போது என்னுடைய முயற்சி என்று கூறினாய். மனித முயற்சியினால் ஒருநாளும் பாவத்தை மேற்கொள்ள முடியாது. சுயமாக நீ முயற்சி செய்கிறதை விட்டுவிட்டு எப்பொழுதும் ஆவியானவருடைய பெலத்திலே சார்ந்திரு. ‘பலத்தினாலும் அல்ல, பராக்கிரமத்தினாலும் அல்ல, ஆவியினாலேயே ஆகும்’ என்று கர்த்தர் சொல்லியிருக்கிறார் அல்லவா’ என்றார்.\r\n\r\nபாருங்கள்! இயற்கையாகவே அந்தரத்திலுள்ள எந்த பொருளையும் தன்னை நோக்கி இழுக்கக்கூடிய புவிஈர்ப்பு சக்தி பூமிக்கிருக்கிறது. கல்லைப் போட்டாலும் கீழே வந்து விழுகிறது. தகரத்தைப் போட்டாலும் கீழே வந்து விழுகிறது. எந்தப் பொருளைப் போட்டாலும் கீழே இழுத்துவிடுகிறது. இது இயற்கையின் நியதி. இதுபோலவே பாவமும், பாவ ஆசைகளும் மனிதனை இழுக்கத்தான் செய்யும். சாத்தானும், அவனுடைய தூதர்களும் பாதாளத்தை நோக்கி இழுக்கிறார்கள்.\r\n\r\nநான் கீழே விழுந்துகொண்டேதான் இருக்க வேண்டுமா? புவி ஈர்ப்பு விசைக்கு அடிமையாகத்தான் இருக்கவேண்டுமா என்று நீங்கள் கேட்கலாம். ஆனால் உங்களுக்கு ஒரு இரகசியத்தை சொல்லுகிறேன். ஒரு விமானத்தைப் பாருங்கள். ஏறக்குறைய ஆயிரம் பேர் அமரக்கூடிய பெரிய விமானங்கள் இருக்கிறது. பயணிகளுடைய மூட்டை முடிச்சுகள், பெட்டி படுக்கைகள் இன்னும் அது பறப்பதற்கான ஆயிரக்கணக்கான லிட்டர் பெட்ரோல் எல்லாவற்றையும் உள்ளே வைத்துக்கொண்டு புவி ஈர்ப்பு விசைக்கு ஒரு டாட்டா காட்டிவிட்டு மேல்நோக்கி அருமையாய் பறக்கிறது.\r\n\r\nஏன் இந்த விமானத்தைமட்டும் புவி ஈர்ப்பு விசையால் ஒன்றும் செய்யமுடியவில்லை? புவி ஈர்ப்பு விசை, விமானத்தை கீழ்நோக்கி இழுக்க முயற்சி செய்தாலும் விமானத்துக்குள் இருக்கும் என்ஜின் மிக வேகமாக இயங்கி புவி ஈர்ப்பு விசையைப் பார்க்கிலும் அதிக வல்லமையான விசையோடு உயர எழுப்புகிறது. பூமியின் இழுப்புக்கு மேலாய் விமானம் எழும்பிப் பறக்கிறது.\r\n\r\nஒரு விமானத்துக்கு என்ஜின் இருப்பதுபோலத்தான் ஆவியானவர் உங்களுக்குள் இருக்கிறார். அவர் பரலோக என்ஜின். பரலோக வான்புறாவானவர். அவர் ஒரு மனிதனுக்குள் வாசம்பண்ணும்போது பாவத்தின் இழுப்பு விசையை மீறி, அவனை உன்னதங்களிலும், உயர்ஸ்தலங்களிலும் எழும்பிப் பறக்கும்படி உதவி செய்கிறார். இனி பாவங்களோ, சிற்றின்பங்களோ உங்களை அடிமைப்படுத்த முடியாது. தேவபிள்ளைகளே, கிறிஸ்து இயேசுவினாலே ஜீவனுள்ள ஆவியின் வல்லமை பாவப்பிரமாணத்திலிருந்து உங்களை விடுதலையாக்கிவிட்டது."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “மாம்சம் ஆவிக்கு விரோதமாகவும், ஆவி மாம்சத்துக்கு விரோதமாகவும் இச்சிக்கிறது; நீங்கள் செய்ய வேண்டுமென்றிருக்கிறவைகளைச் செய்யாதபடிக்கு இவைகள் ஒன்றுக்கொன்று விரோதமாயிருக்கிறது” (கலா. 5:17)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}