{"uniqueid":"20251026081919_a68d3136","date":"2023-06-30","title":"ஆவியானவரின் சத்தம்!","key_verse":"43_16:13","memory_verse":{"label":"இன்றைய அப்பம்","text":"“சத்திய ஆவியாகிய அவர் வரும்போது, சகல சத்தியத்திற்குள்ளும் உங்களை நடத்துவார்; &#8230;. வரப்போகிற காரியங்களை உங்களுக்கு அறிவிப்பார்” (யோவான் 16:13)."},"devotion":{"label":"தியானம்","text":"உங்களை வழிநடத்த ஒருவர் இருக்கும்போது உங்கள் உள்ளத்தின் பாரங்கள் குறைந்துபோகும். இங்கே பரிசுத்த ஆவியானவரே உங்களை வழிநடத்துகிறவர். மட்டுமல்ல, வரப்போகிற காரியங்களையும் உங்களுக்கு அறிவிப்பவர்.\r\n\r\nஅநேக நேரங்களில், நம் வாழ்க்கையில் பல பாதைகளுக்கு முன்பாக நின்றுகொண்டு எதில் செல்லவேண்டுமென்று வழி தெரியாமல் நிற்கிறோம். அந்தப் பாதைகளுக்குள் ஒன்றை நாம் தெரிந்துகொள்ளவேண்டியதிருக்கிறது. அந்தப்பாதைகளைப் பற்றிப்போதுமான அறிவு நமக்கில்லை. நம்முடைய ஞானமும் குறைவுபட்டது.\r\n\r\nஆனால் ஆவியானவரோ சகலவற்றையும் ஆராய்ந்து அறிந்திருக்கிறவர். சகலவற்றையும் சரியாய் நிதானித்திருக்கிறவர். அவர் ஒருவரே நம்மை சரியான பாதையில் வழிநடத்திச் செல்லுகிறவர். அவர் வழிநடத்தினால் நாம் ஒருபோதும் திசைமாறிச் செல்வதில்லை. கர்த்தருடைய வழிகள் நித்தியமான ஆசீர்வாதத்தை நம் வாழ்க்கையில் கொண்டுவந்துவிடும்.\r\n\r\nபரிசுத்த ஆவியானவர் நம்மோடிருப்பதும், நமக்குள் தங்கியிருப்பதும் எத்தனை மேன்மையானது! தொடர்ந்து வேதத்தை வாசித்துப் பாருங்கள். வழிநடத்தும் ஆவியானவர் பேசுகிற ஞானத்தையும்கூட தந்தருளுவார். “நீங்கள் பேசவேண்டியவைகளைப் பரிசுத்த ஆவியானவர் அந்நேரத்திலே உங்களுக்குப் போதிப்பார்” (லூக்கா 12:12) என்று வேதம் சொல்லுகிறது.\r\n\r\nபேசவேண்டிய சரியான ஞானமுள்ள வார்த்தைகளை தக்க நேரத்தில் ஆவியானவர் உங்களுடைய நாவிலே தந்து சிறந்த கல்விமான்களைப்போல பேசும்படிச் செய்வார். அன்றைக்கு பேதுரு பேசின வார்த்தைகளைக் குறித்து எல்லாரும் ஆச்சரியப்பட்டார்கள். கல்வி அறிவு இல்லாதவராய் மீன் பிடித்துக்கொண்டிருந்த பேதுருவின் வார்த்தைகள் வேதத்தில் எவ்வளவு விசேஷமாய் இடம்பெற்றிருக்கிறது என்பதைப் பாருங்கள். அவர் எழுதிய நிருபங்களை ஆவியானவர் வேதத்துடன் அப்படியே இணைத்து வைத்திருக்கிறார் அல்லவா?\r\n\r\nபவுலையும், பர்னபாவையும் ஊழியப் பாதையில் வெளிப்பாடுகளைக் கொடுத்து எத்தனை அருமையாய் ஆவியானவர் வழி நடத்தினார்! (அப். 13:2). ஊழியத்தை ஆரம்பிக்க வழி நடத்தியவர், ஊழியத்தின் மத்திய பகுதியிலும், கடைசிவரையிலும் அற்புதமாய் வழிநடத்தினாரே.\r\n\r\nவழிநடத்தும்படி உங்களுடைய கைகளை மட்டுமல்ல, உங்களுடைய உள்ளத்தையும் ஆண்டவரிடத்தில் கொடுத்துவிடுங்கள். அவரே ‘அல்பா’, அவரே ‘ஒமெகா’. விசுவாசத்தைத் துவக்குகிறவரும், முடிக்கிறவரும், அவர்தான். அவரிடத்திலே உங்களைப் பரிபூரணமாய் ஒப்புக்கொடுக்கும்போது, நீங்கள் எதற்கும் கலங்கவேண்டியதில்லை. கர்த்தர்மேல் முழு பாரத்தையும் வைத்துவிட்டு அவரில் இளைப்பாறுங்கள்.\r\n\r\nபிலிப்பு சமாரியாவில் வல்லமையாய்ப் பயன்படுத்தப்பட்ட பின்பு ஆவியானவர் அவரிடம் “காசா பட்டணத்துக்குப் போகிற வனாந்தரமார்க்கமாய்ப் போ” என்றார் (அப். 8:26). தேவபிள்ளைகளே, அப்படியே தெளிவான சத்தத்தோடும், தெளிவான திட்டங்களோடும், மெல்லிய குரல் மூலமாகவும், கர்த்தர் உங்களோடுகூட பேசுவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீங்கள் வலதுபுறமாய்ச் சாயும்போதும், இடதுபுறமாய்ச் சாயும்போதும்: வழி இதுவே, இதிலே நடவுங்கள் என்று உங்களுக்குப் பின்னாலே சொல்லும் வார்த்தையை உங்கள் காதுகள் கேட்கும்” (ஏசா. 30:21)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}