{"uniqueid":"20251026081937_a68d3136","date":"2023-06-30","title":"ஆவியானவரின் வல்லமை!","key_verse":"23_59:19","memory_verse":{"label":"இன்றைய அப்பம்","text":"“வெள்ளம்போல் சத்துரு வரும்போது, கர்த்தருடைய ஆவியானவர் அவனுக்கு விரோதமாய்க் கொடியேற்றுவார்” (ஏசா. 59:19)."},"devotion":{"label":"தியானம்","text":"நேரடியாக யுத்தம் செய்யமுடியாத பிசாசானவன் நம் மனதை போர்க்களமாக்குவான். எண்ணங்களில் அசுத்தத்தையும், கனவுகளில் ஆபாசத்தையும் கொண்டுவருவான். அதை எதிர்க்கத் தெரியாத மக்கள் அவன் தரும் சிந்தனைகளில் விழுந்து வீணராகிப்போய்விடுகிறார்கள். இந்த யுத்தக்களத்தில் நாம் ஜெயிக்க வேண்டுமென்றால் கர்த்தருடைய ஆவியானவரை நம்முடைய போராயுதமாக ஏற்றுக்கொள்ளவேண்டும்.\r\n\r\nசாத்தான் நினைவுகளில் ஊடுருவுகிற நேரம் இரவு நேரம் ஆகும். தீய விதைகளை, இச்சையின் விதைகளை, பயத்தின் விதைகளைக் கொண்டுவந்து சொப்பனங்கள் மூலமாக மனிதனுடைய மனதில் விதைத்துவிட்டு அவன் போய்விடுவான். அவைகள் களையின் விதைகளாக உள்ளத்தில் முளைக்கின்றன. காலையில் எழும்பும்போது பயத்தோடும், திகிலோடும், சந்தேகங்களோடும், கலக்கத்தோடும் பாதிக்கப்பட்ட மனிதர்கள் எழும்புகிறார்கள்.\r\n\r\nஆகவே இரவு நேரங்களில் உங்களுடைய சிந்தனைகளைப் பாதுகாக்கவேண்டியது அவசியம். எல்லா எண்ணங்களையும் கிறிஸ்துவுக்குக் கீழ்ப்படியவும், சிறைப்படுத்தவும்வேண்டியது அவசியம் (2 கொரி. 10:5).\r\n\r\nஎண்ணங்களால் வருகிற இந்த யுத்தத்திலே நீங்கள் கட்டாயம் ஜெயம் பெறவேண்டும். அந்த ஜெயத்தைப் பெற உங்களுக்கு ஒரேவொரு வழிதான் உண்டு. ஆவியானவரை எப்போதும் உங்களுக்குள் நிலைநிறுத்தி பாதுகாத்துக்கொள்ளவேண்டும் என்பதே அந்த வழி. இரவிலே தூங்குவதற்கு முன்பு நன்றாய் ஜெபித்துவிட்டு, ‘ஆவியானவரே, நான் தூங்கினாலும் நீர் என்னுடைய எண்ணத்திற்கு காவலாயிருக்கவேண்டும். நீர் எனக்குள் இருந்து இடைவிடாமல் பாதுகாக்கவேண்டும்’என்று கேட்டுக்கொள்ளுங்கள்.\r\n\r\nவேதம் சொல்லுகிறது: “அந்தப்படியே ஆவியானவரும் நமது பலவீனங்களில் நமக்கு உதவிசெய்கிறார். நாம் ஏற்றபடி வேண்டிக்கொள்ளவேண்டியதின்னதென்று அறியாமலிருக்கிறபடியால், ஆவியானவர்தாமே வாக்குக்கடங்காத பெருமூச்சுகளோடு நமக்காக வேண்டுதல் செய்கிறார்” (ரோம. 8:26).\r\n\r\nஆவிக்குரியப் போராட்டங்களை நம்முடைய சொந்த மாம்சத்தினால் ஜெயிக்கவே முடியாது. நம்முடைய ஞானம் பிரயோஜனமற்றது. பலமும் பராக்கிரமமும் வீணானதுதான். அன்று எகிப்தின் அடிமைத்தனத்திலிருந்த இஸ்ரவேலரை மீட்டுவிட தன்னுடைய பலமும் பராக்கிரமமும் போதும் என்று மோசே கருதினார். ஒரு எகிப்தியனை அடித்து மண்ணிலே புதைத்தார். தம்முடைய பலத்தையே அவர் முழுமையாக நம்பினதால் எகிப்தை விட்டே அவர் ஓடவேண்டிய நிர்பாக்கியம் ஏற்பட்டது. ஓரேப் பர்வதத்தில் கர்த்தர் மோசேக்குக் கற்றுக்கொடுத்த பாடம், ‘ஆவியினாலேயே ஆகும்’ என்பதாகும்.\r\n\r\nபழைய ஏற்பாட்டிலே சாதாரணமான மனுஷர்மேல் ஆவியானவர் இறங்கும்போது அவர்கள் மாபெரும் பெலவான்களாகவும், யுத்தத்தில் பராக்கிரமம் உள்ளவர்களாகவும் விளங்கினார்கள். தேவபிள்ளைகளே, இந்த ஆவிக்குரிய யுத்தத்தில் ஆவியானவர் உங்களுக்குத் துணைநிற்க விரும்புகிறார். உங்கள் உள்ளத்தில் அவருக்குத் தவறாமல் இடங்கொடுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “பரிசுத்தஆவி உங்களிடத்தில் வரும்போது நீங்கள் பெலனடைந்து, எருசலேமிலும், யூதேயா முழுவதிலும், சமாரியாவிலும், பூமியின் கடைசி பரியந்தமும், எனக்குச் சாட்சிகளாயிருப்பீர்கள்” (அப். 1:8)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}