{"uniqueid":"20251026072621_1059a781","date":"2025-06-17","title":"நான் வருகிறேன்!","key_verse":"12_6:3","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நீர் தயவுசெய்து உமது அடியாரோடேகூட வரவேண்டும் என்றான். அதற்கு அவன் (எலிசா): நான் வருகிறேன் என்று சொல்லி, அவர்களோடேகூடப் போனான்” (2 இரா. 6:3,4)."},"devotion":{"label":"தியானம்","text":"கர்த்தர் உங்களோடு வருவாரென்றால், அங்கே அற்புதங்கள் நடந்துகொண்டேயிருக்கும். ஆகவே, நீங்கள் ஒவ்வொருநாள் காலையிலும் ‘தேவனே, இந்தப் புதிய நாளுக்குள் பிரவேசிக்கப்போகிறேன். நீர் என்னோடுகூட வரவேண்டும்’ என்று சொல்லி கிறிஸ்துவை அழையுங்கள்.\r\n\r\nதீர்க்கதரிசிகளின் புத்திரரில் ஒருவன், எலிசாவை நோக்கி: ‘நீர் தயவுசெய்து உமது அடியாரோடேகூட வரவேண்டும்’ என்றான். அதற்கு எலிசா ‘நான் வருகிறேன்’ என்று சொல்லி அவர்களோடேகூட போனான். அவர்கள் யோர்தான் நதியருகே வந்தபோது, கோடரியினால் மரங்களை வெட்டினார்கள் என்று வேதம் சொல்லுகிறது.\r\n\r\nஅவர்கள் மரம் வெட்ட எடுத்துக்கொண்டுபோன கோடரியின் ஒரு பகுதி இரும்பினாலும், மறுபகுதி மரத்தினாலும் செய்யப்பட்டிருந்தது. மரத்தினாலான பகுதி மனுஷீகத்துக்கும், இரும்பினாலான பகுதி தெய்வீகத்துக்கும் அடையாளமாயிருக்கிறது.\r\n\r\nஇயேசுகிறிஸ்து இந்த பூமிக்கு வந்தபோது மனுஷ குமாரனாகவும் வந்தார், தேவ குமாரனாகவும் வந்தார். ஆகவே இந்த உலகப்பிரகாரமான வாழ்க்கையிலும் அவரால் உதவி செய்ய முடியும். ஆன்மீக வாழ்க்கையிலும் அவரால் உதவி செய்ய முடியும்.\r\n\r\nஅந்த கோடரியினால் ஒருவன் ஒரு உத்திரத்தை வெட்டிவீழ்த்துகையில் அது தண்ணீரில் விழுந்தது. கோடரியானது மரம் வெட்டும்போது திடீரென்று தண்ணீரில் விழுந்து விடுவதில்லை. முதலாவதாக அதிலுள்ள ஆப்புகள் கழன்று விழ ஆரம்பிக்கும். உடனே அதை சரிசெய்யாவிட்டால் முடிவில் கோடரியும் கழன்று விழுந்துவிடக்கூடும்.\r\n\r\nஅதுபோலத்தான் ஒரு மனிதனுடைய ஆவிக்குரிய வீழ்ச்சி என்பது திடீரென்று ஏற்பட்டுவிடுவதல்ல. முதலாவது அவன் தன் ஜெபஜீவியத்திலே குறைவுபடுவான், வேத வாசிப்பிலே குறைவுபடுவான், சபைகூடி வருதலை அசட்டைசெய்வான். பின்பு தேவனுடைய ஊழியக்காரர்கள்மேல் குற்றங்கண்டுபிடிப்பான். பின்பு தேவனுக்கு விரோதமாக முறுமுறுப்பான். கடைசியில் அவனுடைய ஆத்துமா பாதாளத்தில் அமிழ்ந்துபோகும்.\r\n\r\nமுதல் ஆப்பு கழன்று விழும்போதே தன்னுடைய வாழ்க்கையை சீர்ப்படுத்திக்கொள்ளுவானென்றால் பெரிய வீழ்ச்சியிலிருந்து அவன் தன்னைக் காத்துக்கொள்ளமுடியும். கவனக்குறைவும் அலட்சியமுமே அநேகருடைய பின்மாற்றத்திற்குக் காரணம்.\r\n\r\nதண்ணீரில் மூழ்கியிருந்த கோடரியை மிதக்கவைப்பதற்கு எலிசாவுக்கு ஒரு மரக்கிளை தேவைப்பட்டது. அது பாவத்தில் அமிழ்ந்துபோன ஆத்துமாவை மிதக்கவைக்கக்கூடியதாயிருந்தது. அந்த மரம்தான் கல்வாரிச் சிலுவை மரத்திலே நமக்காக ஜீவனைக் கொடுத்த இயேசுகிறிஸ்து. அவர்தான் ஈசாயென்னும் அடிமரத்திலிருந்து தோன்றின துளிர்’ (ஏசா. 11:1). தேவபிள்ளைகளே, உளையான பாவச்சேற்றிலிருந்து உங்களைத் தூக்கி எடுப்பதற்காகவே இயேசு அடிக்கப்பட்டு, நொறுக்கப்பட்டார் அல்லவா?"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “இழந்துபோனதைத் தேடவும் இரட்சிக்கவுமே மனுஷகுமாரன் வந்திருக்கிறார்” (லூக். 19:10)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}