{"uniqueid":"20251026081941_a68d3136","date":"2023-06-30","title":"ஆவியானவரின் முக்கியத்துவம்!","key_verse":"48_4:6","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அப்பா, பிதாவே! என்று கூப்பிடத்தக்கதாக தேவன் தமது குமாரனுடைய ஆவியை உங்கள் இருதயங்களில் அனுப்பினார்” (கலா. 4:6)."},"devotion":{"label":"தியானம்","text":"பிதாவானவர் அன்போடு நமக்கு பரிசுத்த ஆவியைக் கொடுத்திருக்கிறார். பரிசுத்த ஆவியின் மூலமாய் உன்னதத்திற்குரிய சகல ஆசீர்வாதங்களையும் நமக்குக் கொடுத்திருக்கிறார். ஆனால் அநேகர் பரிசுத்த ஆவியின் முக்கியத்துவத்தையும், பிரயோஜனத்தையும் அறிந்துகொள்ளாமலிருக்கிறார்கள். இது எத்தனை பரிதாபமானது!\r\n\r\nஒரு முறை தாவரவியல் நிபுணர் ஒருவர், மிக அருமையான ஒரு மாம்பழ ரகத்தைக் கண்டுபிடித்தார். அந்த ரகத்தைச் சேர்ந்த இரண்டு செடிகளை இரண்டு பேருக்கு அன்போடு பரிசளித்தார். அதில் ஒருவர் இந்தச் செடியை நட்டு, உரமிட்டு, தண்ணீர் பாய்ச்சி, கண்ணும்கருத்துமாய் கவனித்ததினால் அந்தச் செடி வளர்ந்து மரமாகி, கனிகளை ஆயிரக்கணக்கில் கொடுத்தது. ஆனால் அடுத்தவரோ, அந்த மரத்தின் விசேஷத்தை அறிந்துகொள்ளாமல், ஏனோதானோ என்று ஒரு இடத்தில் செடியை நட்டு வைத்திருந்தார். சரியாகக் கவனிக்கவில்லை, நாளடைவில் அந்தச் செடி பட்டுப்போயிற்று. அதைப் பார்த்ததும், அந்த தாவரவியல் நிபுணர் துக்கமடைந்தார்.\r\n\r\nகர்த்தர்கூட விலையேறப்பெற்ற பரிசுத்த ஆவியை உங்களுக்குத் தந்திருக்கிறார். ஆனால் இந்த பரிசுத்த ஆவியைக்கொண்டு நீங்கள் என்ன செய்கிறீர்கள் என்று சற்று சிந்தித்துப் பாருங்கள். பரிசுத்த ஆவியானவரின் முழு பலனையும், நீங்கள் அனுபவிக்கிறீர்களா அல்லது ஆவியானவரை ஏனோதானோ என்று அசட்டைப்பண்ணிவிடுகிறீர்களா?\r\n\r\nஇயேசுகிறிஸ்துவினுடைய வாழ்க்கையைக் கவனித்துப் பாருங்கள். அவர் பரிசுத்த ஆவியினால் நிரம்பி இருந்ததினால் பாவ சோதனைகளை இலகுவாக மேற்கொண்டார். பிசாசுகளைத் துரத்தினார். ஆயிரமாயிரமான அற்புதங்களை நிகழ்த்தினார். இந்த ஆவியானவருடைய கிருபையினாலே மனுஷருடைய இருதயங்களில் உள்ளவைகளை அறிந்துகொண்டார். வல்லமையாய்ப் பிரசங்கித்தார். இடைவிடாமல் ஊழியம் செய்தார்.\r\n\r\nஆதி அப்போஸ்தலர்கள் பரிசுத்த ஆவியினால் நிரம்பியிருந்ததினாலே தங்கள் ஊழியங்களில் மூவாயிரம்பேர், ஐயாயிரம்பேர் என்று ஆத்தும அறுவடையை பெரிய அளவில் செய்தார்கள். இயேசுவே இரட்சகர் என்று நிரூபித்தார்கள். அற்புதங்களினாலும், அடையாளங்களிலும் புறஜாதியாரை வேத வசனத்திற்குக் கீழ்ப்படியப்பண்ணினார்கள்.\r\n\r\nஇன்று நீங்கள் அதே ஆவியானவரைப் பெற்றிருக்கிறீர்கள். ஆனால் ஆவியானவரை நீங்கள் எவ்விதமாய் செயல்படுத்துகிறீர்கள்? சிலர் தங்களுடைய சரீரத்தினாலும் தங்களுடைய ஆவியினாலும் தேவனை மகிமைப்படுத்த மறந்துபோனார்கள் (1 கொரி. 6:20). சிலர் ஆவியை அவித்துப்போட்டார்கள் (1 தெச. 5:19). சிலர் பரிசுத்த ஆவியானவரைத் துக்கப்படுத்தினார்கள் (எபே. 4:30). சிலர் தங்களுடைய சரீரம் ஆவியானவர் தங்கி இருக்கிற ஆலயம் என்பதை உணராமல்போனார்கள் (1 கொரி. 6:19). சிலர் ஆவியானவர் தங்களை வழிநடத்த ஒப்புக்கொடுக்கவில்லை (கலா. 5:16).\r\n\r\nதேவபிள்ளைகளே, கர்த்தர் உங்களுக்குக் கொடுத்த ஆவியின் வல்மைகளையும், கிருபைகளையும், விலைமதிப்பையும் உணர்ந்து நடப்பீர்களாக. ஆவியினால் நிரம்பி சங்கீதங்களினாலும், கீர்த்தனைகளினாலும் கர்த்தரைப் பாடி கீர்த்தனம் பண்ணுவீர்களாக (எபே. 5:18,19)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “பரிசுத்தஆவி உங்களிடத்தில் வரும்போது நீங்கள் பெலனடைந்து, எருசலேமிலும், யூதேயா முழுவதிலும், சமாரியாவிலும், பூமியின் கடைசிபரியந்தமும், எனக்குச் சாட்சிகளாயிருப்பீர்கள்” (அப். 1:8)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}