{"uniqueid":"20251026081945_a68d3136","date":"2023-06-30","title":"ஆவியினாலே தேவ அன்பு!","key_verse":"45_5:5","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நமக்கு அருளப்பட்ட பரிசுத்த ஆவியினாலே தேவ அன்பு நம்முடைய இருதயங்களில் ஊற்றப்பட்டிருக்கிறபடியால் &#8230;.” (ரோம. 5:5)."},"devotion":{"label":"தியானம்","text":"பரிசுத்த ஆவியினாலே தேவனுடைய அன்பு நம் இருதயங்களில் ஊற்றப்பட்டிருக்கிறது என்பதை தியானிக்கும்போது, நம் உள்ளம் பரவசமடைகிறது.\r\n\r\nதேவன் பரிசுத்த ஆவியின் அபிஷேகத்தை நமக்குக் கொடுப்பதன் முக்கிய காரணம், நாம் தேவனுடைய அன்பை உணர்ந்துகொள்ளவேண்டுமென்பதுதான். அந்த அன்பினால் நிறைந்து, மற்றவர்களையும் நேசித்து, அதன்மூலம் அவர்களை கர்த்தருக்கென்று ஆதாயப்படுத்தவேண்டுமென்பதுதான்.\r\n\r\n“தேவஅன்பு ஊற்றப்பட்டிருக்கிறது” என்ற வாக்கியத்தைச் சிந்தித்துப் பாருங்கள். அந்த அன்பு தேவனுடைய உள்ளத்திலிருந்த அன்பு. தேவனாகிய கர்த்தருடைய அன்பு. அது தெய்வீக அன்பு. தியாகமான அன்பு, அந்த தெய்வீக அன்பு என்கிற பதத்தை கிரேக்க மொழியானது ‘அகாப்பே’ அன்பு என்று குறிப்பிடுகிறது. அந்த அன்பைத்தான் கர்த்தர் நம்மில் ஊற்றியிருக்கிறார்!\r\n\r\nகிறிஸ்தவ வாழ்க்கையில் ஒவ்வொரு விசுவாசியும், அன்பைப் பிரதிபலிப்பது அத்தியாவசியமானதாய் இருக்கிறது. “பிரியமானவர்களே, ஒருவரிலொருவர் அன்பாயிருக்கக்கடவோம்; ஏனெனில் அன்பு தேவனால் உண்டாயிருக்கிறது; அன்புள்ள எவனும் தேவனால் பிறந்து அவரை, அறிந்திருக்கிறான். அன்பில்லாதவன் தேவனை அறியான்; தேவன் அன்பாகவே இருக்கிறார்” (1 யோவா. 4:7,8).\r\n\r\nஅன்பாயிருக்கிற தேவன், தன்னுடைய சொந்த பிள்ளைகளும் அந்த அன்பினால் நிரம்பியிருக்கவேண்டுமென்று பிரியம்கொண்டார். ஒருவரிலொருவர் அன்பாய் இருக்கவேண்டுமென்ற சித்தமுடையவராய் இருக்கிறார். ஆகவேதான் பரிசுத்த ஆவியினால் நம்மை நிரப்பி, நாம் தேவனை நேசிக்கவும், நம்முடைய சகோதரர்களை நேசிக்கவும் கர்த்தர் கிருபை செய்திருக்கிறார்.\r\n\r\nஇது குறித்து அப்போஸ்தலனாகிய பேதுரு எழுதும்போது, “ஆகையால் நீங்கள் மாயமற்ற சகோதர சிநேகமுள்ளவர்களாகும்படி, ஆவியினாலே சத்தியத்திற்குக் கீழ்ப்படிந்து, உங்கள் ஆத்துமாக்களைச் சுத்தமாக்கிக்கொண்டவர்களாயிருக்கிறபடியால், சுத்த இருதயத்தோடே ஒருவரிலொருவர் ஊக்கமாய் அன்புகூருங்கள்” (1 பேது. 1:22) என்று குறிப்பிடுகிறார்.\r\n\r\nநம்முடைய இருதயத்தில் ஊற்றப்படுகிற தெய்வீக அன்பானது, தெய்வீக ஆறாக நமக்குள்ளிருந்து பொங்கிவருகிறது. (ரோம. 5:5, யோவான் 7:38). பரிசுத்த ஆவியினால் நிரப்பப்படும்போது நம்மால் நேசிக்கக்முடியாதவர்களையும் நாம் நேசிக்கிறோம். சத்துருக்களின்மேலும் அன்பு செலுத்தும்படி ஆவியானவர் நமக்குக் கிருபை செய்கிறார்.\r\n\r\nஇயேசுகிறிஸ்துவை நோக்கிப் பாருங்கள். தெய்வீக அன்பு பரிசுத்த ஆவியானவரால் அவருடைய இருதயத்திற்குள் ஊற்றப்பட்டிருந்தபடியினால், தம்மைக் கொடூரமாய் சிலுவையில் அறைந்தவர்களுக்காகவும் அன்போடு பரிந்து பேசி ஜெபித்தாரே! “பிதாவே, இவர்களுக்கு மன்னியும், தாங்கள் செய்கிறது இன்னதென்று அறியாதிருக்கிறார்களே” என்று சொன்னாரே! (லூக். 23:34).\r\n\r\nதேவபிள்ளைகளே, இந்த தெய்வீக அன்பினால் எப்போதும் நிரப்பப்படுவீர்களாக."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நாம் பாவிகளாயிருக்கையில் கிறிஸ்து நமக்காக மரித்ததினாலே, தேவன் நம்மேல் வைத்த தமது அன்பை விளங்கப்பண்ணுகிறார்” (ரோம. 5:8)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}