{"uniqueid":"20251026081950_a68d3136","date":"2023-06-30","title":"ஆவியினாலே இளைப்பாறுதல்!","key_verse":"23_28:12","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இதுவே நீங்கள் இளைத்தவனை இளைப்பாறப்பண்ணத்தக்க இளைப்பாறுதல்; இதுவே ஆறுதல் என்று அவர்களோடே அவர் சொன்னாலும் கேட்கமாட்டோம் என்கிறார்கள்” (ஏசா. 28:12)."},"devotion":{"label":"தியானம்","text":"இளைப்பாறுதலின் வழிமுறைகளை வேதம் அருமையாய் நமக்குப் போதிக்கிறது. சிலுவையினால் வரும் இளைப்பாறுதல் உண்டு. கர்த்தருடைய வசனங்களினால் வரும் ஆறுதலும், தேறுதலும் உண்டு. தேவ சமுகத்தால் வரும் இளைப்பாறுதலும் உண்டு. எல்லாவற்றுக்கும் மேலாக தேவன் ஆவியானவராலே நமக்கு இளைப்பாறுதலைக் கட்டளையிட்டிருக்கிறார்.\r\n\r\nஎனக்குத் தெரிந்த ஒருவர் தன் வாழ்க்கையிலே பிரச்சனை வரும்போதெல்லாம் அவற்றோடு போராடிக்கொண்டிராமல், தனியாக ஒரு இடம் தேடிப் போய் கர்த்தரோடு உறவாடிக்கொண்டிருப்பார். அதிகமான நேரம் அந்நிய பாஷையிலே பேசி கர்த்தரைத் துதித்துக்கொண்டேயிருப்பார்.\r\n\r\n“அந்திய பாஷையில் பேசும்போது அது பரலோகத்தைத் திறந்து தருகிற அற்புத வாசலாய் அமைகிறது. அப்பொழுது கர்த்தருடைய சிங்காசனத்தையும், அவருடைய ஆளுகையையும் நோக்கிப் பார்க்கிறேன். எல்லாப் புத்திக்கும் மேலான தெய்வீக இளைப்பாறுதல் நதிபோல என் இருதயத்தை நிரப்புகிறது” என்று அவர் சொல்லுவதுண்டு.\r\n\r\nபரியாச உதடுகளினாலும், அந்நிய பாஷையினாலும் பேசும்போது, அது எந்த இளைப்படைந்த மனதையும் இளைப்பாறப்பண்ணுகிறது. அந்நிய பாஷைகளைப் பேசுகிறவன் தேவனோடு இரகசியங்களைப் பேசுகிறான். அந்நிய பாஷையில் பேசப்பேச பக்திவிருத்தி உண்டாகிறது. அது தெய்வீக ஆறுதலையும் சமாதானத்தையும் பெற்றுத் தருகிறது. பரிசுத்த ஆவியானவர் மூலமாக அந்த விலையேறப்பெற்ற ஈவை நாம் பெற்றுக்கொள்ளும்போது தெய்வீக சமாதானம் நமக்குள் இறங்கி வருகிறது. நம்முடைய யுத்தங்களை நாம் செய்யாமல், கர்த்தரே நமக்காக யுத்தம் செய்யும்படியாய் அவருடைய கரங்களில் ஒப்புக்கொடுப்போம்.\r\n\r\nவேதம் சொல்லுகிறது, “அந்தப்படியே ஆவியானவரும் நமது பலவீனங்களில் நமக்கு உதவிசெய்கிறார். நாம் ஏற்றபடி வேண்டிக்கொள்ளவேண்டியதின்னதென்று அறியாமலிருக்கிறபடியால், ஆவியானவர்தாமே வாக்குக்கடங்காத பெருமூச்சுகளோடு நமக்காக வேண்டுதல் செய்கிறார்” (ரோம. 8:26).\r\n\r\nஆவியிலே களிகூருவதே இயேசுகிறிஸ்துவினுடைய அனுபவமாய் இருந்தது (லூக். 10:21). அவரைச் சூழ குற்றம் சுமத்தும் மனிதர்கள் இருந்தார்கள். பரிசேயர்கள், சதுசேயர்கள், அவரைக் கொலைசெய்ய மனதாயிருந்தார்கள். அத்தனை கொடூரமானவர்கள் மத்தியிலும் இயேசுவோ, ஆவியில் களிகூர்ந்துகொண்டிருந்தார். ஆகவேதான் பிரச்சனைகளின் மத்தியிலும் அவர் சமாதானமும், சந்தோஷமுமுள்ளவராக ஊழியம் செய்ய முடிந்தது.\r\n\r\nதேவபிள்ளைகளே, உங்களுக்குள் ஆவியின் நிறைவைக் கொண்டுவர விரும்புகிற ஆவியானவர், உங்களுக்குள் வாசம்பண்ண விரும்புகிறார். உங்களுக்கு இளைப்பாறுதலைத் தர விரும்புகிறார். உங்களுடைய உள்ளத்தை வான்புறாவான ஆவியானவருக்கு திறந்து கொடுப்பீர்களா?"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “கர்த்தருக்குக் காத்திருக்கிறவர்களோ புதுப்பெலன் அடைந்து, கழுகுகளைப்போலச் செட்டைகளை அடித்து எழும்புவார்கள்; அவர்கள் ஓடினாலும் இளைப்படையார்கள், நடந்தாலும் சோர்ந்துபோகார்கள்” (ஏசா. 40:31)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}