{"uniqueid":"20251026081958_a68d3136","date":"2023-06-30","title":"ஆவியினாலே திடன்!","key_verse":"23_40:1","memory_verse":{"label":"இன்றைய அப்பம்","text":"“என் ஜனத்தை ஆற்றுங்கள், தேற்றுங்கள்” (ஏசா. 40:1)."},"devotion":{"label":"தியானம்","text":"நம்முடைய தேவன் நம்மை ஆற்றித் தேற்றுகிறவர். நம்மை திடப்படுத்துகிறவர். அவர் இதுவரையிலும் நம்மை திடப்படுத்தி வழிநடத்திவந்ததால்தான் இன்றைக்கும் நாம் நிலைத்து நின்றுகொண்டிருக்கிறோம். இன்றைக்கும் ஜீவனுள்ளோர் தேசத்திலே காக்கப்பட்டிருக்கிறோம். அவர் தரும் பெலத்தினாலும், திடனினாலும் நாம் உற்சாகமடைகிறோம்.\r\n\r\nகர்த்தர் நாம் எப்பொழுதும் திடப்படுத்தப்பட்டவர்களாய் இருக்கவேண்டும் என்பதற்காகவே, பரிசுத்த ஆவியானவரை நமக்குத் தந்திருக்கிறார். திடப்படுத்தி தேற்றுகிறதினாலே அவர் ‘தேற்றரவாளன்’ என்று அழைக்கப்படுகிறார். அவர் எப்போதும் நமக்குள்ளே தங்கியிருந்து நம்முடைய உள்ளம் சோர்படையும்போதெல்லாம் நம்மை ஆற்றித் தேற்றி உற்சாகப்படுத்தி உயிர்ப்பித்துக்கொண்டேயிருக்கிறார்.\r\n\r\nவேதம் சொல்லுகிறது, “என்றென்றைக்கும் உங்களுடனேகூட இருக்கும்படிக்குச் சத்திய ஆவியாகிய வேறொரு தேற்றரவாளனை அவர் உங்களுக்குத் தந்தருளுவார்” (யோவான் 14:16). அவர் தேற்றரவாளன். அவர் என்றென்றைக்கும் நம்மோடுகூட இருக்கிறவர். அவர் என்றென்றைக்கும் நம்மோடுகூட இருப்பது எத்தனை பெலனானது! எத்தனைத் திடமானது!\r\n\r\nஉங்களைத் திடப்படுத்துகிற அந்த பரிசுத்த ஆவியானவர் கிறிஸ்துவினுடைய வார்த்தைகளையும், வாக்குத்தத்தங்களையும் எப்பொழுதும் உங்களுக்கு ஞாபகப்படுத்திக்கொண்டே இருக்கிறார். கிறிஸ்துவைக் குறித்து சாட்சி பகிர்ந்துகொண்டேயிருக்கிறார்.\r\n\r\nஇயேசு சொன்னார், “பிதாவினிடத்திலிருந்து நான் உங்களுக்கு அனுப்பப்போகிறவரும், பிதாவினிடத்திலிருந்து புறப்படுகிறவருமாகிய சத்திய ஆவியான தேற்றரவாளன் வரும்போது, அவர் என்னைக்குறித்துச் சாட்சி கொடுப்பார்” (யோவான் 15:26).\r\n\r\nஅந்த தேற்றரவாளன், உங்களைத் திடப்படுத்துகிறதுடனல்லாமல், தொடர்ந்து நீங்கள் கர்த்தரிலே நிலைத்து நிற்கும்படி உங்களுக்குள்ளே ஒரு வல்லமையான ஊழியத்தைச் செய்துவருகிறார். என்ன ஊழியம் அது? அவர் பாவத்தைக்குறித்தும் நீதியைக்குறித்தும் நியாயத்தீர்ப்பைக்குறித்தும் உலகத்தைக் கண்டித்து உணர்த்துகிறார். பாவங்கள் நீக்கப்பட்டால்தான் கர்த்தருக்குள் நீங்கள் திடன்கொண்டு நிலைத்து நிற்க முடியும்.\r\n\r\nஅது மட்டுமல்லாமல், இந்த தேற்றரவாளன் உங்களை சகல சத்தியத்திற்குள்ளும் வழிநடத்துகிறவராய் இருக்கிறார். இயேசு சொன்னார், “சத்திய ஆவியாகிய அவர் வரும்போது, சகல சத்தியத்திற்குள்ளும் உங்களை நடத்துவார். அவர் தம்முடைய சுயமாய்ப் பேசாமல், தாம் கேள்விப்பட்டவைகள் யாவையுஞ்சொல்லி, வரப்போகிற காரியங்களை உங்களுக்கு அறிவிப்பார்” (யோவா. 16:13).\r\n\r\nஆவியிலே நிரம்பி ஜெபிப்பதும், அந்நிய பாஷையிலே பேசி மகிழுவதும் உங்களுக்குள்ளே ஒரு பக்திவிருத்தியைக் கொண்டுவருவதுடன் திடனையும், தைரியத்தையும்கூட கொண்டுவருகிறது. நிறைவான பரிசுத்த ஆவியானவரின் அபிஷேகம் உங்களுக்குள் வரும்போது, உங்களுடைய குறைகள், பெலவீனங்களெல்லாம் நீங்கி தைரியமடைவீர்கள். திடனடைவீர்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “கர்த்தர் சீயோனுக்கு ஆறுதல் செய்வார்; அவர் &#8230;. அதின் அவாந்தரவெளியைக் கர்த்தரின் தோட்டத்தைப் போலவும் ஆக்குவார்; சந்தோஷமும், மகிழ்ச்சியும், துதியும், கீதசத்தமும் அதில் உண்டாயிருக்கும்” (ஏசா. 51:3)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}