{"uniqueid":"20251026082002_a68d3136","date":"2023-06-30","title":"ஆவியினாலே நடத்தப்படுங்கள்!","key_verse":"45_8:14","memory_verse":{"label":"இன்றைய அப்பம்","text":"“மேலும் எவர்கள் தேவனுடைய ஆவியினாலே நடத்தப்படுகிறார்களோ, அவர்கள் தேவனுடைய புத்திரராயிருக்கிறார்கள்” (ரோம. 8:14)."},"devotion":{"label":"தியானம்","text":"கர்த்தருடைய ஆவியைப் பெற்றுக்கொள்வது என்பது வேறு, ஆவியினால் நடத்தப்படுவது என்பது வேறு. கிறிஸ்துவின் குடும்பத்திற்குள் வருகிற ஒவ்வொருவரும் பரிசுத்த ஆவியை பெற்றுக்கொள்வது மாத்திரமல்லாமல், பரிசுத்த ஆவியினால் நடத்தப்படுவதும் மிகவும் அவசியம்.\r\n\r\nஒரு மனுஷன் கிறிஸ்துவுக்குள் வருவதற்கு முன்பு, ஒருவேளை தன்னுடைய சுய சித்தத்தினால் நடத்தப்பட்டிருக்கலாம். சாத்தானுடைய ஆவி ஏவி நடத்தியிருக்கலாம். ஆனால் அவன் எப்போது கிறிஸ்துவினுடைய ஆளுகைக்குள் வந்துவிடுகிறனோ, அதன்பிறகு அவன் தன்னை முற்றிலும் ஆவியானவருக்கு ஒப்புக்கொடுத்து ஆவியானவர் நடத்துகிறபடியே நடக்க வேண்டும். அப்போதுதான் அவன் தேவனுடைய பிள்ளை என்று அழைக்கப்பட முடியும்.\r\n\r\nதேவ ஆவியானவர் எதை நோக்கி வழிநடத்துவார்? முதலாவதாக, சத்திய ஆவியாகிய அவர் வரும்போது சகல சத்தியத்திற்குள்ளும் உங்களை வழிநடத்துவார் என்று இயேசுகிறிஸ்து சொன்னார். ஆவியின் அபிஷேகத்தைப் பெறும்போது வேதத்திலுள்ள இரகசியங்கள் நமக்கு தெரியவருகிறது. மறைபொருட்கள் நமக்கு விளங்குகிறது. சத்தியத்தை சத்தியமாக உணர்ந்துகொள்ளுகிறோம். வேத புத்தகத்தை எழுதிய ஆவியானவராலே மாத்திரம்தான் வேதத்தை பரிபூரணமாக நமக்கு விளக்கிக் காண்பிக்க முடியும்.\r\n\r\nசிலர் தங்களுடைய வசதிக்கேற்ப சில வேத வசனங்களைப் புரட்டி, வியாக்கியானம் செய்கிறார்கள். அவர்கள் சத்தியத்திற்குள் நடக்க விரும்பாததுடன், மற்றவர்களையும் வழிவிலகிப் போகச்செய்கிறார்கள். சத்திய ஆவியானவர் அவர்களுக்கு கீழ்ப்படிய வேண்டுமென்று நினைக்கிறார்கள். குதிரைதான் வண்டியை இழுக்கவேண்டுமேயல்லாமல் வண்டி ஒருபோதும் குதிரையை இழுக்க முயற்சிக்கக்கூடாது. ஆவியானவர்தான் உங்களைப் பயன்படுத்தவேண்டுமே தவிர, நீங்கள் ஆவியானவரை, உங்களுடைய சுயநலத்திற்கேற்ப பயன்படுத்த முற்படக்கூடாது.\r\n\r\nஇரண்டாவதாக, வழிநடத்துகிற ஆவியானவரைக் குறித்து இயேசு, ‘தேற்றரவாளன்’ என்று சொன்னார். ‘தேற்றரவாளன்’ என்றால், ஆற்றித் தேற்றி அரவணைக்கிறவர் என்று அர்த்தம். பரிசுத்த ஆவியின் நிறைவு உங்களுக்குள் வரும்போது நதிபோன்ற தெய்வீக சமாதானம் உள்ளத்தில் குடிபுகுகிறது. எத்தனை கலக்கங்களும், மனச்சோர்புகளும் இருந்தாலும், ஆவியிலே நிரம்பி ஜெபிக்கும்போது, மலைபோல் உள்ளத்தை அழுத்திக்கொண்டிருந்த பிரச்சனைகளெல்லாம் பனிபோல நீங்கிப்போய்விடுவதை நீங்கள் உணர முடியும்.\r\n\r\nமூன்றாவதாக, ஆவியானவர் உங்களை பரிசுத்தத்திற்குள்ளாக வழிநடத்துகிறார். அசுத்தங்களையெல்லாம் சுட்டெரிக்கிற ஆவியானவராய் அவர் இருப்பதுடன், பரலோகத்தின் பரிசுத்தத்தை உங்களுக்குள் கொண்டுவருகிறவராகவும் விளங்குகிறார்.\r\n\r\nநான்காவதாக, பரிசுத்த ஆவியானவர் உங்களை மீட்கப்படும் நாளை நோக்கி வழிநடத்திச் செல்கிறார். வேதம் சொல்லுகிறது, “நீங்கள் மீட்கப்படும் நாளுக்கென்று முத்திரையாகப் பெற்ற தேவனுடைய பரிசுத்த ஆவி” (எபேசி. 4:30) என்று எழுதியிருக்கிறது. தேவபிள்ளைகளே, பரிசுத்த ஆவியானவர் உங்களை நடத்துகிற பரிசுத்தப் பாதையில் உற்சாகத்தோடு முன்னேறிச் செல்லுவீர்களாக!"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அவர் நம்மை முத்திரித்து, நம்முடைய இருதயங்களில் ஆவியென்னும் அச்சாரத்தையும் கொடுத்திருக்கிறார்” (2 கொரி. 1:22)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}