{"uniqueid":"20251026082007_a68d3136","date":"2023-06-30","title":"ஆவியினாலே பிறப்பது!","key_verse":"43_3:6","memory_verse":{"label":"இன்றைய அப்பம்","text":"“மாமிசத்தினால் பிறப்பது மாம்சமாயிருக்கும், ஆவியினால் பிறப்பது ஆவியாயிருக்கும்” (யோவா. 3:6)."},"devotion":{"label":"தியானம்","text":"நீங்கள் ஆவிக்குரிய குடும்பத்தில் பிறக்கவேண்டுமென்று கர்த்தர் மிகவும் விரும்புகிறார். நீங்கள் ஆவியினால் பிறக்காவிட்டால் தேவனுடைய இராஜ்யத்திற்குள் பிரவேசிக்க முடியாது. இந்த உலகத்தில் தாயின் வயிற்றில் பிறக்கும்போது ஆதாமின் சுபாவங்களைப் பெறுகிறோம். பாவ சுபாவங்களைப் பெறுகிறோம். பாவ சுபாவங்கள் நமக்குள் கிரியை செய்கிறது.\r\n\r\nஆனால் மனந்திரும்பி நம்முடைய பாவங்களை அறிக்கையிட்டு மறுபடியும் பிறக்கும்போது, கர்த்தருடைய குடும்பத்திற்குள் வருகிறோம். கர்த்தருடைய பிள்ளைகளாய் இருக்கிறோம். வேதம் சொல்லுகிறது, “ஒருவன் கிறிஸ்துவுக்குள்ளிருந்தால் புதுச்சிருஷ்டியாகிறான்; பழையவைகள் ஒழிந்துபோயின. எல்லாம் புதிதாயின” (2 கொரி. 5:17).\r\n\r\nஅநேகருக்கு மறுபடியும் பிறப்பது என்றால் என்ன என்பதும், ஆவியினால் பிறப்பது என்றால் என்ன என்பதும் தெரியவில்லை. பெரிய வேத பண்டிதராயிருந்த நிக்கொதேமுவைப் பார்த்து “நீ இஸ்ரவேலில் போதகனாயிருந்தும் இவைகளை அறியாமலிருக்கிறாயா?” (யோவா. 3:10) என்று இயேசு கேட்டார். “நீங்கள் மறுபடியும் பிறக்கவேண்டும் என்று நான் உனக்குச் சொன்னதைக் குறித்து அதிசயப்படவேண்டாம். காற்றானது தனக்கு இஷ்டமான இடத்திலே வீசுகிறது. அதின் சத்தத்தைக் கேட்கிறாய், ஆகிலும் அது இன்ன இடத்திலிருந்து வருகிறதென்றும், இன்ன இடத்துக்குப் போகிறதென்றும் உனக்குத் தெரியாது; ஆவியினால் பிறந்தவனெவனோ அவனும் அப்படியே இருக்கிறான்” (யோவான் 3:7,8).\r\n\r\nஇயேசு, ஆவியினால் பிறந்தவனை, ‘காற்றுக்கு’ ஒப்பிட்டுப் பேசுவதை பார்க்கிறோம். காற்றை நம்மால் காண முடியாவிட்டாலும் அதனுடைய அசைவை உணர முடிகிறது. காற்றின் போக்கினை மூளையைக்கொண்டு முழுவதுமாக உணர்ந்துகொள்ள முடியாது. அது எங்கேயிருந்து புறப்படுகிறது என்பதும், எந்தத் திசையை நோக்கிச் செல்லுகிறது என்பதும், எங்கெல்லாம் சுழன்று திரும்புகிறது என்பதும், நமக்குத் தெரியாது. ஆனால் காற்றிலே ஒரு வல்லமை இருக்கிறது என்பதையும், காற்று பல விதங்களிலே செயல்படுகிறது என்பதையும் நம்மால் அறிந்துகொள்ள முடியும்.\r\n\r\nபரிசுத்த ஆவியாகிய காற்று பரலோகத்திலிருந்து வீசுகிறது. “பலத்த காற்று அடிக்கிற முழக்கம்போல, வானத்திலிருந்து சடிதியாய் ஒரு முழக்கமுண்டாகி, அவர்கள் உட்கார்ந்திருந்த வீடு முழுவதையும் நிரப்பிற்று” (அப். 2:2). பரலோகத்திலிருந்து வீசிய அந்த காற்று, விசுவாசிகளின் ஆவியிலே வீசின காற்றாக இருந்தது. அது அவர்களுக்குள் மறுபிறப்பின் ஒரு புதிய அனுபவத்தை கொண்டுவந்தது. அன்று அவர்கள் பரிசுத்த ஆவியினால் நிரப்பப்பட்டார்கள்\r\n\r\nகாற்றை மூளையின் அறிவினால் அறிந்துகொள்ள முடியாததைப்போல, அன்று சீஷர்கள் பெற்ற அபிஷேகத்தை அவர்களைச் சூழ்ந்திருந்த உலகத்தாரால் அறிந்துகொள்ள முடியவில்லை. ஆனால் சீஷர்களோ, தாங்கள் உன்னத பெலத்தினாலும் உன்னத கிருபையினாலும் நிரப்பப்பட்டதை அறிந்திருந்தார்கள். தேவபிள்ளைகளே, பரிசுத்த ஆவியின் அபிஷேகத்தை நீங்கள் அவசியம் பெற்றுக்கொள்ளவேண்டும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “என் பிதா வாக்குத்தத்தம்பண்ணினதை, இதோ, நான் உங்களுக்கு அனுப்புகிறேன். நீங்களோ உன்னதத்திலிருந்து வரும் பெலனால் தரிப்பிக்கப்படும்வரைக்கும் எருசலேம் நகரத்தில் இருங்கள்” (லூக். 24:49)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}