{"uniqueid":"20251026082015_a68d3136","date":"2023-06-30","title":"ஆவியினாலே சந்தோஷம்!","key_verse":"45_14:17","memory_verse":{"label":"இன்றைய அப்பம்","text":"“தேவனுடைய ராஜ்யம் புசிப்பும் குடிப்புமல்ல, அது நீதியும் சமாதானமும் பரிசுத்த ஆவியினாலுண்டாகும் சந்தோஷமுமாயிருக்கிறது” (ரோமர் 14:17)."},"devotion":{"label":"தியானம்","text":"இரட்சிப்பிலே நமக்கு ஒரு சந்தோஷம் கிடைக்கிறது. பரிசுத்த ஆவியின் அபிஷேகத்தில் இன்னும் அதிகமான சந்தோஷம் உள்ளத்திலே வருகிறது. பரலோகத்தில் வாசம்பண்ணுகிற தேவாதி தேவன் பரிசுத்த ஆவியினாலே நமக்குள் வந்து வாசம்பண்ணுவது உண்மையாகவே ஒரு பெரிய மகிழ்ச்சிதானே. அவர் நம்மோடு இருப்பதும், நம்மோடு பேசுவதும், நம்மை வழிநடத்துவதும், மகிழ்ச்சியின்மேல் மகிழ்ச்சியைக் கொண்டுவருகிறது.\r\n\r\nஇரண்டாவதாக, அந்த பரிசுத்த ஆவியின் மூலமாக தேவனுடைய அன்பு நம்முடைய இருதயத்தில் ஊற்றப்படுகிறது (ரோமர் 5:5). நேசத்தின் உச்சிதங்கள் கல்வாரி அன்பை ருசிக்கும்படிச் செய்கிறது. அவருடைய நேசம் திராட்சரசத்தைப் பார்க்கிலும் இன்பமானது அல்லவா? (உன். 1:2).\r\n\r\nபரிசுத்த ஆவியின் மூலம் நமக்கு சந்தோஷம் உண்டாகிறதற்கு இன்னொரு காரணம் என்ன தெரியுமா? அது நமக்குள் கனிந்து வருகிற ஆவியின் கனிதான். பரிசுத்த ஆவியாகிய நதி நமக்குள்ளே பாய்கிறதினாலே, ஆவியின் கனி நமக்குள் உண்டாகிறது. அது எத்தனை இனிமையான கனி! அந்த ஒன்பது கனியையும் குறித்து கலா. 5:22-ல் வாசிக்கிறோம். அந்தப் பட்டியலானது அன்பு, சந்தோஷம், சமாதானம் என்று நீண்டுகொண்டே போகிறது.\r\n\r\nபரிசுத்த ஆவியினால் நிறையப்படும்போது மகிழ்ச்சியுடனே கர்த்தருக்கு ஊழியம்செய்ய நாம் புறப்பட்டுப் போகிறோம். நமக்காக பூமியிலே இறங்கிவந்து ஊழியம் செய்தவருக்காக நாமும் ஊழியம் செய்வது பாக்கியமான அனுபவம் அல்லவா? சந்தோஷமான கடமை அல்லவா? “சந்தோஷத்துடனே உங்களிடத்தில் வந்து உங்களோடு இளைப்பாறும்படியாக” என்று அப்போஸ்தலனாகிய பவுல் ரோமருக்கு எழுதுகிறதைப் பாருங்கள் (ரோமர் 15:30).\r\n\r\nநம்மேல் அன்பு செலுத்தி நம்மை இராஜாக்களாகவும், ஆசாரியர்களாகவும், அபிஷேகம்பண்ணின தேவனுடைய கிருபைகளைக் குறித்து ஜனங்களிடம் பேசுவது நமக்கு சந்தோஷம் அல்லவா? நமக்காக கர்த்தர் எவ்வளவு தியாகம் செய்தார்! அப்படிப்பட்ட மகிமையின் தேவனுக்காக நாம் ஊழியம் செய்வது எத்தனை சந்தோஷமானது!\r\n\r\nதீர்க்கதரிசியாகிய யோவேல் அந்த சந்தோஷத்தை சீயோன் குமாரருக்கு அறிமுகம் செய்துவைக்கிறார். “சீயோன் குமாரரே, உங்கள் தேவனாகிய கர்த்தருக்குள் மகிழ்ந்து களிகூருங்கள்; அவர் தக்கபடி உங்களுக்கு முன்மாரியைக் கொடுத்து, உங்களுக்கு முன்மாரியையும், பின்மாரியையும் ஏற்கனவே வருஷிக்கப்பண்ணுவார்” (யோவேல் 2:23). ஆம், மழையை வருஷிக்கப்பண்ணுவார். மழை நீரானது குளத்தை நிரப்புகிறது. பரிசுத்த ஆவியாகிய மழை உள்ளத்தை பொங்கி வழியச்செய்கிறது. உள்ளம் தெய்வீக மகிழ்ச்சியாலும் ஆனந்தத்தினாலும் நிரம்பி வழிகிறது.\r\n\r\nகர்த்தர் பரிசுத்த ஆவியினால் நிரப்பப்பட்ட சீஷர்களை மகிழ்ச்சியினால் நிரப்பினார். வேதம் சொல்லுகிறது, “சீஷர்கள் சந்தோஷத்தினாலும் பரிசுத்த ஆவியினாலும் நிரப்பப்பட்டார்கள்” (அப். 13:52). தேவபிள்ளைகளே, நீங்கள் எவ்வளவுக்கெவ்வளவு பரிசுத்த ஆவியினால் நிரப்பப்படுகிறீர்களோ, அவ்வளவுக்கவ்வளவு உங்களுக்கு சந்தோஷமும், மனமகிழ்ச்சியும் உண்டாகும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஒரு நதியுண்டு, அதின் நீர்க்கால்கள் தேவனுடைய நகரத்தையும், உன்னதமானவர் வாசம்பண்ணும் பரிசுத்த ஸ்தலத்தையும் சந்தோஷிப்பிக்கும்” (சங். 46:4)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}