{"uniqueid":"20251026082019_a68d3136","date":"2023-06-30","title":"ஆவியினாலே சுகம்!","key_verse":"54_1:7","memory_verse":{"label":"இன்றைய அப்பம்","text":"“தேவன், நமக்குப் பயமுள்ள ஆவியைக் கொடாமல், பலமும் அன்பும் தெளிந்த புத்தியுமுள்ள ஆவியையே கொடுத்திருக்கிறார்” (2 தீமோ. 1:7)."},"devotion":{"label":"தியானம்","text":"சாத்தானிடமிருந்து நமக்குக் கிடைக்கப்பெறும் தீய ஆவியே பயத்தின் ஆவி ஆகும். இருளிலே செல்வதற்கு பயம், மரித்தவர்களைப் பார்ப்பதற்கு பயம், எதிர்காலத்தைப் பற்றிய பயம் என பலவித பயங்கள் காரணமின்றி ஏற்படுகின்றன.\r\n\r\nசிங்கமானது ஒரு மிருகத்தைப் பிடித்து சாப்பிடவேண்டுமென்று எண்ணினால் தன் குகைக்குள் இருந்துகொண்டு முதலில் மகா பயங்கரமாய் கெர்ச்சிக்கும். அந்த கெர்ச்சிப்பின் சத்தத்தினால் காடு முழுவதும் அதிரும். அந்தச் சத்தத்தைக் கேட்டதும் மிருகங்கள் எல்லாம் பயந்து தாங்கள் இருக்கிற பாதுகாப்பான இடத்தைவிட்டு ஓட ஆரம்பிக்கும். முடிவிலே சிங்கக்கெபியின் வாசலிலே வந்து விழும். பிறகு சிங்கத்தினால் அதைப் பிடிப்பது எளிதாகிவிடும்.\r\n\r\nஅதைப்போலத்தான் சாத்தான் ஒரு மனுஷனை மேற்கொள்ளுவதற்கு முன்பாக பயப்படுத்துகிறான். பலவித கலக்கங்களைக் கொடுக்கிறான். சொப்பனத்திலே பயங்கரமான காட்சிகளைக் கொண்டுவருகிறான். கலக்கமும், திகிலும் அடையச்செய்து முடிவில் அவர்களுக்கு நோய்களையும் வியாதிகளையும் கொடுத்துவிடுகிறான். ஆனால் ஆவியான தேவனோ மிகவும் அன்புள்ளவர். அவர் ஒரு நாளும் நமக்கு பயத்தின் ஆவியைக் கொடுப்பதில்லை. பலமும் அன்பும் தெளிந்த புத்தியுமுள்ள ஆவியையே கொடுக்கிறார். இந்த ஆவியானவரின் அபிஷேகத்தினாலே நுகத்தடிகள் முறிந்து போகின்றன (ஏசா. 10:27).\r\n\r\nகர்த்தர் சொல்லுகிறார், “பலத்தினாலும் அல்ல, பராக்கிரமத்தினாலும் அல்ல, என்னுடைய ஆவியினாலேயே ஆகும்” (சகரியா 4:6). பரிசுத்த ஆவியினால் சத்துருவின் பிடிகள் நொறுங்கிப்போகிறது. பயத்தின் ஆவி விலகி ஓடுகிறது. தேவபெலன் நம்மில் குடியிருக்கிறது. மட்டுமல்ல, ஆவியானவர் நம்மை தம்முடைய ஆனந்த தைலத்தினால் அபிஷேகம் பண்ணுகிறார். இந்த ஆனந்த தைல ஆவி ஆத்துமாவில் இறங்கி வரும்போது உள்ளான காயங்கள் யாவும் குணமடைகின்றன.\r\n\r\nவேதம் சொல்லுகிறது, “&#8230;. கிறிஸ்துவை மரித்தோரிலிருந்து எழுப்பினவர் உங்களில் வாசமாயிருக்கிற தம்முடைய ஆவியினாலே சாவுக்கேதுவான உங்கள் சரீரங்களையும் உயிர்ப்பிப்பார்” (ரோமர் 8:11). ஆவியானவருடைய பிரசன்னத்தில் அமர்ந்திருந்து, ஆவியிலே நிரம்பி, அவரைத் துதிக்கும்போது, மரணத்துக்கேதுவான நம்முடைய சரீரம் உயிர்ப்பிக்கப்படுகிறது. வியாதியாய் இருக்கிற சரீரம் குணமடைந்துவிடுகிறது.\r\n\r\nபழைய ஏற்பாட்டில் ஆரோனுடைய கோலோடுகூட மற்ற இஸ்ரவேல் மூப்பர்களுடைய கோல்களையும் வாங்கி மோசே தேவ சமுகத்தில் வைத்தார். என்ன ஆச்சரியம்! மறுநாள் அவர்கள் போய் பார்த்தபோது மற்ற எல்லா கோல்களும் செத்ததாயும், ஜீவனற்றதாயும் காணப்பட்டது. ஆரோனுடைய கோல் மாத்திரம் துளிர் விட்டு, பூத்து, வாதுமை பழங்களைக் கொடுத்தது. அந்த கோல்தான் தேவனுடைய பிள்ளைகளின் சரீரம். தேவபிள்ளைகளே, உங்களுடைய சரீரம் ஒருவேளை அற்பமான சரீரமாய், வியாதியுள்ள சரீரமாய் இருக்கலாம். ஆனால் நீங்கள் கர்த்தருடைய சமுகத்தில் ஆவியானவருடைய பிரசன்னத்தில் இருக்கும்போது உயிர்ப்பிக்கப்பட்டவர்களாய், கனி கொடுக்கிறவர்களாய் விளங்குவீர்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நசரேயனாகிய இயேசுவைத் தேவன் பரிசுத்தஆவியினாலும் வல்லமையினாலும் அபிஷேகம்பண்ணினார்; தேவன் அவருடனேகூட இருந்தபடியினாலே அவர் நன்மைசெய்கிறவராயும் பிசாசின் வல்லமையில் அகப்பட்ட யாவரையும் குணமாக்குகிறவராயும் சுற்றித்திரிந்தார்” (அப்.10:38)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}