{"uniqueid":"20251026082035_a68d3136","date":"2023-06-30","title":"ஆவியினாலே ஜெபம் பண்ணுங்கள்!","key_verse":"49_6:18","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஆவியினாலே ஜெபம்பண்ணி, அதன் பொருட்டு மிகுந்த மனஉறுதியோடும் சகல பரிசுத்தவான்களுக்காகவும் பண்ணும் வேண்டுதலோடும் விழித்துக்கொண்டிருங்கள்” (எபே. 6:18)."},"devotion":{"label":"தியானம்","text":"இந்த கடைசி நாட்களில் ஒவ்வொரு தனிப்பட்ட விசுவாசியின் முக்கிய தேவை ஒன்று உண்டென்றால் அது ஜெப ஆவிதான். ஜெப ஆவியினால் நிரம்பியிருந்தால்தான் ஆவிக்குரிய ஜீவியத்தில் வல்லமையோடு முன்னேறிச்செல்ல முடியும். ஆலயங்களும், சபைகளும் ஜெப ஆவியினால் நிரம்பியிருந்தால்தான் கர்த்தருக்காக வல்லமையாக ஊழியம் செய்யமுடியும்.\r\n\r\nஒருமுறை, ஒரு ஊழியரிடம் பாவத்தில் கொடிய பாவம் எது என்று கேட்டேன். அவர் சிந்தித்துவிட்டு ‘பாவத்தில் கொடிய பாவம் ஜெபிக்காமல் இருப்பதுதான். ஜெபிக்காமல் இருக்கும்போது பாவங்கள் ஒவ்வொன்றாக மெதுவே மனுஷனுடைய வாழ்க்கையில் உட்பிரவேசித்து விடுகிறது’ என்றார். ஆம், ஜெபம் பாவத்தை வெளியே நிறுத்தும் என்பது நிச்சயம். ஜெபம் இல்லாவிட்டால் பாவம் உட்பிரவேசித்து ஜெபத்தை வெளியே நிறுத்திவிடும்.\r\n\r\nஇன்றைக்கு விஞ்ஞானிகள் எதை எதையெல்லாமோ கண்டுபிடிக்கிறார்கள். ஒரு மனுஷன் இன்னொரு மனுஷனோடு பேசுவதற்கு தொலைபேசியைக் கண்டுபிடித்திருக்கிறார்கள். ஒலியைப் பதிவு செய்யும் கருவியைக் கண்டுபிடித்திருக்கிறார்கள். இன்னும் விண்கோள்கள் மூலமாக செய்திகளை மிக வேகமாகத் தெரிவிக்கிறார்கள். ஆனால் இங்கிருந்து பரலோக தேவனிடத்தில் எப்படி நம் உள்ளக் கருத்துக்களை தெரிவிப்பது என்பதையும், அவரோடு பேசி மகிழ்ந்து உறவாடுவது எப்படி என்கிற வழிகளையும்தான் அறியாமல் இருக்கிறார்கள்.\r\n\r\nஅநேக கிறிஸ்தவர்களுக்கு ஜெபிப்பது எப்படி என்றே தெரியவில்லை. பாரம்பரியத்தில் ஊறிப்போய்விட்ட நம்முடைய கிறிஸ்தவ சமுதாயம், பல நூற்றாண்டுகளுக்கு முன்பாக எழுதிவைத்த ஒருசில ஜெபங்களையே திரும்பத் திரும்ப வாசித்து கிளிப்பிள்ளைகளைப்போலாகிவிட்டது. மனந்திறந்து, இருதயத்தை ஊற்றி, ஆவியிலே நிரம்பி, ஜெபிக்கும் விதத்தை பெரும்பாலானோர் அறியாமலேயே இருக்கிறார்கள். ஒரு சிலர்மாத்திரம்தான் இருதயத்தை ஊற்றி ஜெபித்து, தேவசமுகத்தில் மன்றாடுகிறார்கள், யாக்கோபைப்போல நீர் என்னை ஆசீர்வதித்தாலொழிய உம்மை விடுவதில்லையென்று ஜெபத்தில் போராடுகிறவர்கள் மிகச்சிலரே.\r\n\r\nஒருமுறை டாக்டர் ஸ்டேன்லி ஜோன்ஸ் என்ற பக்தன், “சபைக்கு மிகத் தேவையான ஒரு வரம் உண்டென்றால், அந்த வரம் அற்புதங்களைச் செய்கிற வரம் அல்ல, சுகமளிக்கிற வரம் அல்ல, அது ஜெபிக்கிற வரம்தான்” என்று சொன்னார். ஜெபிக்கிற வரம் இருந்தால் மற்ற எல்லா வரங்களும் தானாகவே வந்துவிடும் என்பதை அவர் வலியுறுத்தினார். அப். பவுல், “எந்தச் சமயத்திலும் சகலவிதமான வேண்டுதலோடும் விண்ணப்பத்தோடும் ஆவியினாலே ஜெபம்பண்ணி, அதன் பொருட்டு மிகுந்த மனஉறுதியோடும் சகல பரிசுத்தவான்களுக்காகவும் பண்ணும் வேண்டுதலோடும் விழித்துக்கொண்டிருங்கள்” என்கிறார் (எபே. 6:18).\r\n\r\nதேவபிள்ளைகளே, ஜெபிப்பதற்கு பல தடைகள் வரலாம். நேரமே இல்லாததுபோல பொய்யாகத் தோன்றலாம். ஜெபிக்கும்போது வீணான சிந்தனைகள் வந்து அலைமோதலாம். எதுவாயிருந்தாலும் இயேசுவின் இரத்தத்தை உங்கள்மேல் தெளிக்கப்பட்டவர்களாய் விடாப்பிடியாக ஜெபிக்க ஆரம்பித்துவிடுங்கள். அனுதின வாழ்க்கையில் ஜெபம் முக்கிய இடத்தை வகிக்கட்டும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அவரோ வனாந்தரத்தில் தனித்துப் போய், ஜெபம்பண்ணிக்கொண்டிருந்தார்” (லூக். 5:16)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}