{"uniqueid":"20251026082039_a68d3136","date":"2023-06-30","title":"ஆவியினாலே பரிசுத்தம்!","key_verse":"52_2:13","memory_verse":{"label":"இன்றைய அப்பம்","text":"“கர்த்தருக்குப் பிரியமான சகோதரரே, நீங்கள் ஆவியினாலே பரிசுத்தமாக்கப்படுகிறதினாலும் ….” (2 தெச. 2:13)."},"devotion":{"label":"தியானம்","text":"நீங்கள் ஆவியினாலே பிறக்க வேண்டும்; ஆவியானவர் தரும் வார்த்தைகளைப் பேசவேண்டும். ஆவியானவரால் நடத்தப்படவேண்டும். மட்டுமல்ல, ஆவியானவராலே பரிசுத்தமாக்கப்படவேண்டும்.\r\n\r\nகிறிஸ்தவ ஜீவியம் செய்ய விரும்புகிற நீங்கள், ஒவ்வொரு நாளும் பரிசுத்தத்தின்மேல் பரிசுத்தம் அடைந்துகொண்டேயிருக்கவேண்டும். உங்களை நீங்களே சுத்திகரித்துக்கொண்டு கிறிஸ்து உங்களுக்குமுன் வைத்திருக்கும் அந்த பரிசுத்தப் பாதையிலே முன்னேறிச் சென்றுகொண்டேயிருக்கவேண்டும். கர்த்தருடைய மகிமையான வருகையிலே பரிசுத்தத்தின்மேல் பரிசுத்தமடைந்து, மகிமையின்மேல் மகிமை பெற்று, கிறிஸ்துவினுடைய சாயலில் மறுரூபமாக வேண்டும்.\r\n\r\nஅப். பவுல் சொல்லுகிறார்: “சமாதானத்தின் தேவன் தாமே உங்களை முற்றிலும் பரிசுத்தமாக்குவாராக. உங்கள் ஆவி ஆத்துமா சரீரம் முழுவதும், நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்து வரும்போது குற்றமற்றதாயிருக்கும்படி காக்கப்படுவதாக” (1 தெச. 5:23).\r\n\r\nபரிசுத்தமில்லாமல் ஒருவனும் தேவனைத் தரிசிப்பதில்லை. பரிசுத்தமில்லாமல் இரண்டாவது வருகையிலே கர்த்தர் மத்திய ஆகாயத்தில் வருவதைக் காணவும் முடியாது, எடுத்துக்கொள்ளப்படவும் முடியாது. நமக்குப் பரிசுத்தத்தைத் தரும்படி கர்த்தர் வைத்திருக்கிற காரியங்கள் மூன்றுண்டு. முதலாவது கிறிஸ்துவின் இரத்தம். இரண்டாவது தேவனுடைய வசனம். மூன்றாவது பரிசுத்த ஆவியானவர். இந்த மூன்றின் மூலமாகத்தான் கர்த்தர் நம்மை பரிசுத்தப்படுத்துகிறார்.\r\n\r\nஇது குறித்து நாம் செய்ய வேண்டியது என்னவென்று நீங்கள் ஒருவேளை கேட்கலாம். உங்களை முழுவதுமாக பரிசுத்த வாழ்க்கைக்கு அர்ப்பணிக்க வேண்டும் என்பதே அதற்கான விடை. பரிசுத்தத்தின்மேல் இடைவிடாத தாகமும், வாஞ்சையும், உங்களுடைய உள்ளத்தில் எழுந்துகொண்டேயிருக்கவேண்டும். அவ்வப்போது உங்களை தேவசமுகத்திலே நிறுத்தி, குற்றங்குறைகளை நீக்கி, சுத்திகரித்துக்கொள்ளவேண்டும். மட்டுமல்ல, உங்களுடைய ஆவி, ஆத்துமா, சரீரத்தைப் பரிசுத்தத்திற்காக பிரதிஷ்டை செய்துவிடவேண்டும்.\r\n\r\nஅப்போஸ்தலனாகிய பவுல் எழுதுகிறார்: “நீங்கள் உங்கள் சரீரங்களைப் பரிசுத்தமும் தேவனுக்குப் பிரியமுமான ஜீவபலியாக ஒப்புக்கொடுக்கவேண்டுமென்று, தேவனுடைய இரக்கங்களை முன்னிட்டு உங்களை வேண்டிக்கொள்ளுகிறேன்” (ரோமர் 12:1). நம்முடைய சரீரத்தை பரிசுத்தத்திற்கென்று ஒப்புக்கொடுக்கவேண்டும். காரணம், நம்முடைய சரீரமே கர்த்தருடைய ஆலயமாய் இருக்கிறது. பரிசுத்தமுள்ள தேவன் நம்முடைய சரீரத்திலே வாசம்பண்ண விரும்புகிறார்.\r\n\r\nதேவபிள்ளைகளே, உங்களுடைய சரீரத்தைக்குறித்து ஜாக்கிரதையாய் இருங்கள். கறைப்படுத்தாத புதிய இடத்திற்கு உங்களுடைய சரீரத்தை நடத்திச்செல்லவேண்டும். உலகத்தின் ஆசாபாசங்களுக்கும், மனமும் மாம்சமும் விரும்புகிற காரியங்களை நிறைவேற்றுவதற்கும், உங்களுடைய அவயவங்களை விற்றுப்போடவேண்டாம்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “உங்கள் சரீரமானது நீங்கள் தேவனாலே பெற்றும் உங்களில் தங்கியும் இருக்கிற பரிசுத்த ஆவியினுடைய ஆலயமாயிருக்கிறதென்றும், நீங்கள் உங்களுடையவர்களல்லவென்றும் அறியீர்களா?” (1 கொரி. 6:19)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}