{"uniqueid":"20251026082043_a68d3136","date":"2023-06-30","title":"ஆவியினாலே கட்டப்படுங்கள்!","key_verse":"49_2:22","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவர்மேல் நீங்களும் ஆவியினாலே தேவனுடைய வாசஸ்தலமாகக் கூட்டிக் கட்டப்பட்டு வருகிறீர்கள்” (எபே. 2:22)."},"devotion":{"label":"தியானம்","text":"ஒரு கிறிஸ்தவ வாழ்க்கை முழுவதும் ஆவிக்குரிய பெரிய மாளிகையாய் இருக்கிறது. கிறிஸ்துதாமே அதற்கு மூலைக்கல்லாய் இருக்கிறார். அந்த மூலைக்கல்லின்மேல் நாம் அருமையாய் கட்டப்பட்டு எழுப்பப்படுகிறோம்.\r\n\r\nஅப். பவுல் சொல்லுகிறார், “நீங்கள் இனி அந்நியரும் பரதேசிகளுமாயிராமல், பரிசுத்தவான்களோடே ஒரே நகரத்தாரும் தேவனுடைய வீட்டாருமாயிருந்து, அப்போஸ்தலர் தீர்க்கதரிசிகள் என்பவர்களுடைய அஸ்திபாரத்தின்மேல் கட்டப்பட்டவர்களுமாயிருக்கிறீர்கள்; அதற்கு இயேசுகிறிஸ்து தாமே மூலைக்கல்லாயிருக்கிறார்; அவர்மேல் மாளிகை முழுவதும் இசைவாய் இணைக்கப்பட்டு, கர்த்தருக்குள் பரிசுத்த ஆலயமாக எழும்புகிறது; அவர்மேல் நீங்களும் ஆவியினாலே தேவனுடைய வாசஸ்தலமாகக் கூட்டிக் கட்டப்பட்டு வருகிறீர்கள்” (எபே. 2:19-22).\r\n\r\nஅவருடைய பெரிய மாளிகையிலே நாம் ஒவ்வொருவரும் ஆவிக்குரிய கற்களாக காணப்படுகிறோம். ஒவ்வொரு கல்லும் இசைவிணைப்பாய் இணைக்கப்பட்டு ஒன்றுக்கொன்று பொருந்தி, ஒன்றையொன்று தாங்கி, ஒரே பூரணமான கட்டடமாய் எழுப்பப்படுகிறது. அந்த கட்டடத்தின் உறுதி அதன் மூலைக்கல்லாகிய அஸ்திபாரத்தில்தான் இருக்கிறது. அதிலுள்ள கற்கள் இசைவாய் இணைக்கப்படுவதில்தான் அதின் மேன்மை இருக்கிறது. அந்த கட்டடத்தின் அழகு அதன் பூரணத்தில் இருக்கிறது. ஆவியானவர் நம்மை அழகாக பெலனாக உறுதியாக மேன்மையாக கிறிஸ்துவோடும், அவருடைய ஊழியக்காரரோடும், விசுவாசிகளோடும் இணைத்துக் கட்டி எழுப்பிக்கொண்டுவருகிறார்.\r\n\r\nஎந்த விசுவாசியாலும் தனித்து இயங்க முடியாது. எந்த ஊழியக்காரனாலும் சுயாதீனமாய்ச் சென்றுகொண்டிருக்க முடியாது. நாம் ஒரே சரீரத்தின் அவயவங்களாய் இருக்கிறோம். ஒரே மாளிகையின் பல்வேறு கற்களாய் இருக்கிறோம். எந்தக் கல்லும் தனித்து செயல்பட முடியாததுபோல, எந்த அவயவமும் தனித்து செயல்பட முடியாது. நாம் பல்வேறு சபைப் பிரிவுகளைச் சேர்ந்தவர்களாய் இருக்கலாம். ஆனாலும் நம்மை இணைக்கிற ஆவியானவர் ஒருவரே. உலகமெங்கும் பரந்து விரிந்து கிடக்கக்கூடிய கர்த்தருடைய பெரிய குடும்பத்திலுள்ள கோடானகோடி விசுவாசிகளை அந்த ஆவியானவர் ஒரே மாளிகையாக இணைத்துவிடுகிறார்.\r\n\r\nகர்த்தர் உங்களை இசைவாய் இணைக்கவும், உங்கள் ஆவிக்குரிய ஜீவியத்தைக் கட்டி எழுப்பவும் ஒப்புக்கொடுப்பீர்களா? ஒரு மாளிகையிலே பல சுவர்கள், பல கதவுகள், ஜன்னல்கள், தூண்கள் இருக்கலாம். அவைகள் ஒன்றோடொன்று ‘உன்னைப் பார்க்கிலும் நான்தான் முக்கியமானவன்’ என்று சொல்லிக்கொண்டிருக்க முடியுமா? நீ தூணாய் இருக்கும்படி அழைக்கப்பட்டு இருந்தால், ஜன்னலைப் பார்த்துக் குறைகூற வேண்டாம். ஜன்னல்களாக இருக்கும்படி அழைக்கப்பட்டிருந்தால் கதவைக் கேலிசெய்ய வேண்டாம்.\r\n\r\nஅதுபோலவே ஊழியங்களின் மத்தியிலும் பல வித்தியாசங்கள் உண்டு. எல்லோரும் அப்போஸ்தலராகிவிட முடியாது. எல்லோரும் மேய்ப்பராகிவிட முடியாது. எல்லோரும் சுவிசேஷகராகிவிட முடியாது. கர்த்தர் ஒவ்வொருவரையும் ஒரு நோக்கத்தோடுகூட அழைத்திருக்கிறார். தேவபிள்ளைகளே, நீங்கள் அழைத்த அழைப்பிலே நிலைநிற்கும்போது, மேன்மையுள்ளவர்களாய் இருப்பீர்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நம்பிக்கையினாலே உண்டாகும் தைரியத்தையும் மேன்மை பாராட்டலையும் முடிவுபரியந்தம் உறுதியாய்ப் பற்றிக்கொண்டிருப்போமாகில், நாமே அவருடைய வீடாயிருப்போம்” (எபி. 3:6)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}