{"uniqueid":"20251026082047_a68d3136","date":"2023-06-30","title":"ஆவியினாலே பேசுங்கள்!","key_verse":"46_14:2","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அந்நியபாஷையில் பேசுகிறவன், ஆவியினாலே இரகசியங்களைப் பேசினாலும், அவன் பேசுகிறதை ஒருவனும் அறியாதிருக்கிறபடியினாலே, அவன் மனுஷரிடத்தில் பேசாமல், தேவனிடத்தில் பேசுகிறான்” (1 கொரி. 14:2)"},"devotion":{"label":"தியானம்","text":"கர்த்தருடைய குடும்பத்திலுள்ள பிள்ளைகள் அந்நியபாஷையில் பேசும்போது கர்த்தருடைய உள்ளமெல்லாம் மகிழ்ந்து களிகூருகிறது. அந்நியபாஷை என்பது பரலோகத்தின் பாஷை. பல வேளைகளில் அது தேவனோடு பேசும் பல்வேறு உலக பாஷைகளாகவும்கூட இருக்கக்கூடும்.\r\n\r\nஅந்நியபாஷையிலே பேசுகிறவன் ஆவியினாலே இரகசியங்களைப் பேசினாலும், அவன் தேவனிடத்தில் பேசுகிறான் என்று வேதம் சொல்லுகிறது.\r\n\r\nஒரு குழந்தை பேசும் மழலை மொழியானது, வெளியில் இருந்து வருகிறவர்களுக்கு ஒருவேளை புரிந்துகொள்ள முடியாததாக இருக்கக்கூடும். ஆனால் அக்குழந்தையின் பெற்றோருக்குமட்டும் அது அருமையாகப் புரியும். அதுபோலத்தான் நாம் அந்நியபாஷையிலே பேசுகிறது சாத்தானுக்குப் புரியாததாய் இருக்கும். ஆனால் கர்த்தருக்கு அது வெட்ட வெளிச்சமானதாகவும், இனிமையானதாகவும் இருக்கும்.\r\n\r\nஅந்நிய பாஷையிலே நீண்ட நேரம் பேசுவதும், அந்நியபாஷையிலே ஜெபித்துக்கொண்டிருப்பதும் நமக்குள் ஒரு பெரிய ஆவியின் மகிழ்ச்சியைக் கொண்டுவருகிறது; தேவ பிரசன்னத்தைக் கொண்டுவருகிறது. ஒரு ஆத்தும திருப்தியை ஆத்துமாவிலே கொண்டுவருகிறது; நம்முடைய உள்ளமெல்லாம் பொங்கித் துள்ளுகிறது.\r\n\r\nமட்டுமல்ல, ஆவியிலே பேசும்போது, நமக்குள் ஒரு பக்திவிருத்தியை உண்டாக்குகிறது. அந்நிய பாஷையிலே பேசுகிறவன் தனக்குத்தானே பக்திவிருத்தி உண்டாகப் பேசுகிறான் என்று அப்போஸ்தலனாகிய பவுல் சொல்லுகிறார்.\r\n\r\nநீங்கள் அந்நிய பாஷையில் நிரம்பி பேசிக்கொண்டிருக்கும்போது, உங்களை அறியாமலே ஒரு பக்திவிருத்தி உங்களுக்குள் உண்டாகிறது. ஒரு தெய்வீக அன்பு உண்டாகிறது. கர்த்தர்மேல் அளவில்லாத நேசம் உண்டாகிறது. ஒரு பெரிய ஆறுதலும் தேறுதலும் உண்டாகிறது. நீங்கள் ஆவியிலே நிரம்பி பேசும்போது, ஆவியின் வரங்கள் உங்களுக்குள் கிரியை செய்ய ஆரம்பித்துவிடுகிறது.\r\n\r\nவேதம் சொல்லுகிறது: “ஒருவனுக்கு ஆவியினாலே ஞானத்தைப் போதிக்கும் வசனமும், வேறொருவனுக்கு அந்த ஆவியினாலேயே அறிவை உணர்த்தும் வசனமும், வேறொருவனுக்கு அந்த ஆவியினாலேயே விசுவாசமும், வேறொருவனுக்கு அந்த ஆவியினாலே குணமாக்கும் வரங்களும் வேறொருவனுக்கு அற்புதங்களைச் செய்யும் சக்தியும், வேறொருவனுக்குத் தீர்க்கதரிசனம் உரைத்தலும், வேறொருவனுக்கு ஆவிகளைப் பகுத்தறிதலும், வேறொருவனுக்குப் பற்பல பாஷைகளைப் பேசுதலும், வேறொருவனுக்குப் பாஷைகளை வியாக்கியானம் பண்ணுதலும் அளிக்கப்படுகிறது” (1 கொரி. 12:8,9,10).\r\n\r\nதேவபிள்ளைகளே, ஆவியின் வரங்கள் உங்களுக்கு மிகவும் அவசியம். இந்த வரங்கள் இருந்தால்மட்டுமே கர்த்தரே தெய்வம் என்பதை நிரூபிக்க முடியும். சாத்தானின் கட்டுகளைத் தகர்த்தெறிய முடியும். ஆத்துமாக்களைக் கர்த்தருக்கென்று ஆதாயம் செய்ய முடியும். ஆகவே ஆவியினாலே நிரம்பி அந்நியபாஷையிலே பேசுவீர்களாக!"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அவர்களெல்லாரும் பரிசுத்த ஆவியினாலே நிரப்பப்பட்டு, ஆவியானவர் தங்களுக்குத் தந்தருளின வரத்தின்படியே வெவ்வேறு பாஷைகளிலே பேசத்தொடங்கினார்கள்” (அப். 2:4)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}