{"uniqueid":"20251026082051_a68d3136","date":"2023-06-30","title":"ஆவியினாலேயே ஆகும்!","key_verse":"38_4:6","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பலத்தினாலும் அல்ல, பராக்கிரமத்தினாலும் அல்ல, என்னுடைய ஆவியினாலேயே ஆகும் என்று சேனைகளின் கர்த்தர் சொல்லுகிறார்” (சகரி. 4:6)."},"devotion":{"label":"தியானம்","text":"பரிசுத்த வாழ்க்கை வாழ்வது நம்முடைய பலத்தினாலோ அல்லது பராக்கிரமத்தினாலோ ஏற்படக்கூடியது அல்ல. ஆவியானவருடைய ஒத்தாசையும், துணையும் இருந்தால்மட்டுமே நம்மால் பரிசுத்த வாழ்க்கை வாழ முடியும். ‘ஆவியினாலேயே ஆகும்’ என்பதை ஆயிரம் முறை திரும்பத் திரும்பச் சொல்லுங்கள். ஆவியானவருடைய ஒத்தாசையைக்கொண்டு மட்டுமே பரிசுத்த ஜீவியம் செய்யமுடியும். சத்துருக்களை மேற்கொள்வதற்கு ஆவியினாலேயே ஆகும். பாவங்கள் நெருங்காதபடி, அசுத்தங்கள் மேற்கொள்ளாதபடி தூய்மையாய் வாழுவதற்கு ஆவியினாலேயே ஆகும்.\r\n\r\nஅந்த ஆவியானவர் உங்களுக்குள்ளே வாசம்பண்ணுகிறார் என்பதை அறிந்துகொள்ளுங்கள். நீங்கள் பரிசுத்தமாக ஜீவிக்கவேண்டும் என்பதற்காக அவர் உங்களைத் தன் வாசஸ்தலமாக்கிக்கொண்டார். வேதம் சொல்லுகிறது: “நீங்கள் தேவனுடைய ஆலயமாயிருக்கிறீர்களென்றும் தேவனுடைய ஆவி உங்களில் வாசமாயிருக்கிறாரென்றும் அறியாதிருக்கிறீர்களா?&#8230; தேவனுடைய ஆலயம் பரிசுத்தமாய் இருக்கிறது. நீங்களே அந்த ஆலயம்” (1 கொரி. 3:16,17).\r\n\r\nபரிசுத்த ஆவியானவரை ஏன் தேவன் நமக்குக் கொடுத்தார் என்று எப்போதாவது சிந்தித்திருக்கிறீர்களா? ஏன் பரிசுத்த ஆவியை தேவன் நமக்குள் வைத்திருக்கிறார்? சிலர் அந்நியபாஷை பேசுவதற்காக என்று எண்ணக்கூடும், வேறு சிலர் வரங்களையும் வல்லமையையும் தருவதற்கு என்று எண்ணக்கூடும். ஆனால் அவைகள் எல்லாவற்றைப்பார்க்கிலும் பரிசுத்த ஆவியை தேவன் உங்களுக்குக் கொடுத்திருக்கிறதற்கு முக்கியமான காரணம் ஒன்று உண்டு. நீங்கள் பரிசுத்தமாய் ஜீவிக்க வேண்டுமென்பதே அது.\r\n\r\nரோமர் 15:15-ல் “புறஜாதியாராகிய பலி பரிசுத்த ஆவியினாலே பரிசுத்தமாக்கப்பட்டு, தேவனுக்குப் பிரியமான பலியாகும்படிக்கு” என்று எழுதப்பட்டிருக்கிறது. ‘பரிசுத்த ஆவியினாலே பரிசுத்தமாக்கப்பட்டு’ என்ற பதத்தை ஆழமாய் சிந்தித்துப்பாருங்கள். பலியைப் பரிசுத்தமாக்குவதற்காகத்தான் கர்த்தர் அக்கினி அபிஷேகத்தை தந்தருளுகிறார்.\r\n\r\nபரிசுத்த ஆவியின் அக்கினி உங்களுக்குள் வரும்போது, அது பாவ சுபாவங்களைச் சுட்டெரிக்கிறது. அசுத்தங்களைச் சுட்டெரிக்கிறது. மாம்சத்தில் கிரியை செய்கிற அசுத்த ஆவிகளின் கிரியைகளைச் சுட்டெரிக்கிறது. ஆம், பரிசுத்த ஆவியானவரை வேதம் அக்கினிக்கு ஒப்பிட்டுச் சொல்லுகிறதை நீங்கள் காணலாம். அந்த ஆண்டவர் சீயோன் குமாரத்திகளின் அழுக்கைக் கழுவி, நியாயத்தின் ஆவியினாலும், சுட்டெரிப்பின் ஆவியினாலும், எருசலேமின் இரத்தப்பழிகளை அதின் நடுவிலிருந்து நீக்கிவிடுவார் (ஏசா. 4:3) என்று வேதத்தில் வாசிக்கிறோம்.\r\n\r\nநீங்கள் எப்போதும் பரிசுத்த ஆவியினால் நிரம்பியிருங்கள். பரிசுத்த ஆவி உங்களிலே பொங்கி வழிந்துகொண்டே இருக்கட்டும். அப்பொழுது அங்கே அசுத்தத்திற்கு இடமேயிருக்காது. தேவனுடைய அக்கினி, மதிலாய் நின்று உங்களைக் காத்துக்கொள்ளும். இயேசு சொன்னார், “பூமியின்மேல் அக்கினியைப் போட வந்தேன். அது இப்பொழுதே பற்றி எரிய வேண்டுமென்று விரும்புகிறேன்” (லூக். 12:49). சத்துரு வெள்ளம்போல வரும்போது ஆவியானவர் அக்கினியாய் நின்று சாத்தானுக்கு விரோதமாய்க் கொடி ஏற்றுவார். தேவபிள்ளைகளே, அக்கினியாய் இருங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீங்கள் ஆவியினாலே பரிசுத்தமாக்கப்படுகிறதினாலும், சத்தியத்தை விசுவாசிக்கிறதினாலும் இரட்சிப்படையும்படிக்கு&#8230;” (2 தெச. 2:13)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}