{"uniqueid":"","date":"","title":"பூரணத்தை நோக்கி…!","key_verse":"58_6:2","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பூரணராகும்படி கடந்து போவோமாக” (எபி. 6:2)."},"devotion":{"label":"தியானம்","text":"கர்த்தருடைய வருகை மிகவும் சமீபமாகிவிட்ட இந்த நாட்களில், நீங்கள் செய்யவேண்டிய முக்கியமான ஒரு காரியம் உண்டென்றால், அது பூரணராகும்படி கடந்துபோவதுதான். கர்த்தருடைய பிள்ளைகளாகிய நீங்கள் யாவரும் கைக்கொள்ளவேண்டிய ஒரு கட்டளை இது. தேவன் உங்களிலே எதிர்பார்க்கிற மேன்மை இது.\r\n\r\nபூரணராகுதல் என்றால், கிறிஸ்துவின் சகல குணாதிசயங்களையும் சுதந்தரித்துக்கொள்ளுவதாகும். கிறிஸ்துவின் சாயலிலே அனுதினமும் மறு ரூபமடைவதாகும். ஏதோ ஒரு நாளிலோ, ஒரு மாதத்திலோ, ஒரு வருடத்திலோ கிடைக்கக் கூடியதல்ல அது. உங்களுடைய தொடர் முயற்சியினாலும், தேவனுடைய கிருபையினாலும் கிடைக்கிற ஒரு அனுபவமாகும். ஒவ்வொருநாளும் அதிக பூரணத்தை நோக்கி முன்னேறிச் சென்றுகொண்டேயிருக்கவேண்டும்.\r\n\r\nபெரும்பாலானோர் இம்மைக்காகவே வாழுகிறார்களே தவிர, கர்த்தருடைய வருகையிலே பூரணராய்க் காணப்படவேண்டுமே என்று எண்ணுவதே இல்லை. அநேகர் பணம் சம்பாதிக்கும்படியாகவே தங்கள் வாழ்நாளை அர்ப்பணித்திருக்கிறார்கள். அநேகருடைய வாழ்க்கை வயிற்றுக்கும், வாய்க்கும் உள்ள போராட்டமாகவே கடந்துசென்றுவிடுகிறது.\r\n\r\nஅப்போஸ்தலனாகிய பவுல், தெரிந்து கொள்ளப்பட்ட தேவனுடைய பிள்ளைகளாகிய நம்மைப் பார்த்து, ‘நாம் பூரணராகும்படி கடந்துபோவோமாக’ என்கிறார். தனது வாழ்க்கையின் குறிக்கோளாக எந்த மனுஷனையும் கிறிஸ்து இயேசுவுக்குள் தேறினவனாக நிறுத்தவேண்டுமென அவர் தீர்மானித்திருந்தார்.\r\n\r\nநீங்கள் இயேசுவோடு கரம்பிடித்து அனுதினமும் முன்னேறிச் செல்லும்போது, ஆழமான ஆவிக்குரிய உன்னதமான அனுபவங்களைக் காண்பீர்கள். வெளிப்பாடுகளைப் பெற்றுக்கொள்ளுவீர்கள். ஆனாலும் நீங்கள் கிறிஸ்துவின் பரிசுத்தத்திலேயும், தெய்வீக அன்பிலேயும், விசுவாசத்திலேயும், கிறிஸ்துவினுடைய எல்லா சுபாவங்களிலும் பூரணராகவேண்டும்.\r\n\r\nபூரணத்தை நோக்கி முன்னேறுகிறவர்களுக்கு ஒரு பெரிய நம்பிக்கை உண்டு. வேதம் சொல்லுகிறது, “அவர் வெளிப்படும்போது அவர் இருக்கிறவண்ணமாகவே நாம் அவரைத் தரிசிப்பதினால், அவருக்கு ஒப்பாயிருப்போமென்று அறிந்திருக்கிறோம்” (1 யோவா. 3:2).\r\n\r\nஒருமுறை, மனுஷனானவன் தெய்வத்தின் பரிபூரணத்திற்குள் வர முடியுமா என்ற ஒரு கேள்வி எழும்பினது. “எல்லா குணாதிசயங்களிலும் பூரணத்தை அடைய முயற்சித்துக்கொண்டிருப்பது முடியாத காரியம். அந்த நினைவை விட்டுவிட்டு என் கிறிஸ்துவே பூரணர். அவரை அடைய நான் முயற்சிக்கிறேன் என்று முன்னேறிச் செல்லுங்கள். வேதத்தை திரும்பத் திரும்ப வாசித்து கிறிஸ்துவின் சுபாவங்களைத் தரித்துக்கொள்ளுங்கள். அப்பொழுது நீங்கள் பூரணத்தை நோக்கி கடந்து செல்லுவீர்கள். பூரணசற்குணரான கிறிஸ்துவை சுதந்தரித்துக்கொள்ளுவீர்கள்” என்று ஒருவர் அக்கேள்விக்குப் பதிலளித்தார்.\r\n\r\nதேவபிள்ளைகளே, கிறிஸ்துவைக் குறித்து அதிகமாக தியானம் செய்யுங்கள். கிறிஸ்துவோடுகூட நடக்க முற்படுங்கள். அப்போது நீங்கள் கிறிஸ்துவின் சாயலிலே பூரணராவீர்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அவர்மேல் இப்படிப்பட்ட நம்பிக்கை வைத்திருக்கிறவனெவனும்; அவர் சுத்தமுள்ளவராயிருக்கிறதுபோல, தன்னையும் சுத்திகரித்துக்கொள்ளுகிறான்” (1 யோவா. 3:3)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}