{"uniqueid":"","date":"","title":"பூரணப்படுங்கள்!","key_verse":"46_7:1","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பிரியமானவர்களே, மாம்சத்திலும் ஆவியிலும் உண்டான எல்லா அசுசியும் நீங்க, நம்மைச் சுத்திகரித்துக்கொண்டு, பரிசுத்தமாகுதலை தேவபயத்தோடே பூரணப்படுத்தக்கடவோம்” (2 கொரி. 7:1)."},"devotion":{"label":"தியானம்","text":"பரிசுத்தத்தைத் துவக்குகிறவர் கர்த்தர். பரிசுத்தத்திற்கு அல்பாவும் ஆரம்பமுமாய் இருக்கிறவர் அவரே. நம்முடைய பரிசுத்தத்தின்மேல் அக்கறையுள்ளவர் கர்த்தர். அதே நேரம் பரிசுத்தத்தைப் பூரணப்படுத்துதலை தேவன் நம்முடைய கரங்களில் கொடுத்திருக்கிறார்.\r\n\r\nபூரணம் என்றால் என்ன? தேவனைப் போல மாறுவதுதான் பூரணப்படுவதாகும். வேதம் சொல்லுகிறது, “பரலோகத்திலிருக்கிற உங்கள் பிதா பூரண சற்குணராயிருக்கிறது போல, நீங்களும் பூரண சற்குணராயிருக்கக்கடவீர்கள்” (மத். 5:48). பரிசுத்தத்தின் துவக்கம் சிலுவையின் அடிவாரத்தில் இருக்கிறது. எந்த ஒரு மனுஷன், ‘ஐயோ, நான் ஒரு பாவி. இயேசுவே, உம்முடைய இரத்தத்தினால் என்னைக் கழுவும்’ என்று கெஞ்சுகிறானோ, அவன்மேல் தம் இரத்தத்தை ஊற்றி கர்த்தர் அவனைக் கழுவுகிறார், சுத்திகரிக்கிறார். அங்கேதான் பரிசுத்தம் ஆரம்பமாகிறது. அந்த துவக்கத்திலேயே நின்றுவிடக்கூடாது. ‘துவக்கத்தைவிட முடிவு நல்லது’ என்று ஞானி சொன்னார்.\r\n\r\nஇயேசுவின் இரத்தத்தினால் கழுவப்பட்ட ஒவ்வொருவரும் வேத வாசிப்பிலும், ஜெபத்திலும், ஆவியானவரின் நிறைவிலும் முன்னேறிச்சென்று பிதாவைப்போல பூரணத்தைச் சுதந்தரித்துக்கொள்ளவேண்டும். அதன் முடிவு நித்திய ஜீவனாகிய நித்திய இராஜ்யமாக இருக்கும். எந்த விஷயத்தில் நீங்கள் பூரணமாகவேண்டுமானாலும் இரண்டு காரியங்களைச் செய்யவேண்டும். முதலாவது, விட்டுவிடவேண்டிய காரியங்களை விட்டுவிடவேண்டும். இரண்டாவது, சேர்த்துக்கொள்ளவேண்டிய காரியங்களை சேர்க்கவேண்டும். மாம்சத்திலும் ஆவியிலும் உண்டான அசுசிகளை நீக்க வேண்டும்.\r\n\r\nமுதலாவது, துன்மார்க்கருடைய ஆலோசனை மற்றும் பாவிகளின் வழிகள் ஆகியவற்றுக்கு விலகியும், பரியாசக்காரர் உட்காரும் இடத்தில் உட்காராமலும் இருக்கவேண்டும். இரண்டாவது, கர்த்தருடைய வேதத்தில் இரவும் பகலும் தியானம் செய்கிறவர்களாகவும் காணப்படவேண்டும்.\r\n\r\nபரிசுத்தத்தில் பூரணப்பட விரும்புகிறவர்கள் ஒரு நாளும் அந்நிய நுகத்திலே அவிசுவாசியுடன் பிணைக்கப்பட தங்களை ஒப்புக்கொடுக்க விரும்பவேமாட்டார்கள். ‘நீதிக்கும் அநீதிக்கும் சம்பந்தமேது? ஒளிக்கும் இருளுக்கும் ஐக்கியமேது? கிறிஸ்துவுக்கும் பேலியாளுக்கும் இசைவேது? அவிசுவாசியுடனே விசுவாசிக்குப் பங்கேது? தேவனுடைய ஆலயத்துக்கும் விக்கிரகங்களுக்கும் சம்பந்தமேது?’ (2 கொரி. 6:14,15,16) என்று அப். பவுல் கேட்கிறார்.\r\n\r\nஇந்த வசனத்தின்மூலம் ஆறு காரியங்களை விட்டு விலகவேண்டும் என்பதை அறியலாம். அந்நிய நுகம், அநீதி, இருள், பேலியாள், அவிசுவாசி மற்றும் விக்கிரகங்கள் ஆகியவையே அவை. இவையனைத்துக்கும் விலகுகிற நீங்கள் பரிசுத்தத்திலே பூரணப்பட மறுபகுதிக்குள் கடந்துவரவேண்டும். அந்த மறுபகுதி எது? தேவனுடைய நுகத்தை ஏற்றுக்கொள்ள வேண்டும். நீதியைச் செய்யவேண்டும். ஒளியின் பிள்ளைகளாய் ஜீவிக்க வேண்டும். கிறிஸ்துவோடும், விசுவாசியோடும் ஐக்கியம்கொள்ளவேண்டும். தேவனுடைய ஆலயத்திற்குச் செல்லவேண்டும். தேவபிள்ளைகளே, பரிசுத்தத்தில் பூரணப்படுவீர்களாக!"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அப்பொழுது, நான் உங்களை ஏற்றுக்கொண்டு, உங்களுக்குப் பிதாவாயிருப்பேன், நீங்கள் எனக்குக் குமாரரும் குமாரத்திகளுமாயிருப்பீர்களென்று சர்வவல்லமையுள்ள கர்த்தர் சொல்லுகிறார்” (2 கொரி. 6:18)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}