{"uniqueid":"","date":"","title":"ஆவியில் சம்பூரணம்!","key_verse":"26_36:26","memory_verse":{"label":"இன்றைய அப்பம்","text":"“உங்களுக்கு நவமான இருதயத்தைக் கொடுத்து, உங்கள் உள்ளத்திலே புதிதான ஆவியைக் கட்டளையிட்டு, கல்லான இருதயத்தை உங்கள் மாம்சத்திலிருந்து எடுத்துப்போட்டு, சதையான இருதயத்தை உங்களுக்குக் கொடுப்பேன்” (எசேக். 36:26)."},"devotion":{"label":"தியானம்","text":"நம் அருமை ஆண்டவர் சகலவித நன்மைகளையும் நமக்குச் சம்பூரணமாய் கொடுக்கிறவர். சரீரப்பிரகாரமான நன்மையானாலும் சரி, ஆத்துமாவுக்குரிய நன்மையானாலும் சரி, அல்லது ஆவிக்குரிய நன்மையானாலும் சரி, நிறைவாய் அவற்றை நமக்குத் தந்தருளுவார். “உங்கள் உள்ளத்திலே புதிதான ஆவியைக் கட்டளையிடுவேன்” என்று கர்த்தர் வாக்களிக்கிறார்.\r\n\r\nஏன் நமக்கு ஒரு புதிதான ஆவி தேவை? ஏனென்றால், மனுஷனுக்குள்ளே கர்த்தர் வைத்திருக்கிற ஆவியோடுகூட ஆவியானவர் தொடர்புகொள்ளுகிறார். அந்த ஆவியின் மூலமாகத்தான் பரலோக வெளிப்பாடுகளை நமக்குக் கொடுக்கிறார். நாம் தேவனிடத்திலிருந்து புதிதான ஆவியைப் பெற்றுக்கொள்ளாமல் ஆவிக்குரிய ஆசீர்வாதங்களைச் சுதந்தரித்துக்கொள்ள முடியாது.\r\n\r\nநம்முடைய தேவன் ஆவியாயிருக்கிறார். அவரைத் தொழுதுகொள்ளுகிறவர்கள் ஆவியோடும், உண்மையோடும் அவரைத் தொழுதுகொள்ளவேண்டும். நம் ஆவிதான் தேவனுடைய ஆவியோடு இணைந்துகொள்ளுகிறது.\r\n\r\nஒரு விஞ்ஞானி, கோழிகள் பேசும் பல்வேறுவிதமான சப்தங்களைக் குறித்து பல ஆண்டுகள் ஆராய்ச்சி செய்தார். கோழியானது 22 வகையான ஒலிக்குறிகளை எழுப்புகிறது என்பதைக் கண்டுபிடித்தார். உணவைக் கண்டுபிடிக்கும்போது கோழி இடுகிற சத்தம் ஒன்று உண்டு, பருந்தைக் காணும்போது எச்சரிக்கிற வேறு ஒரு சத்தம் உண்டு, துணைப் பறவையை அழைக்கும்போது இடுகிற சத்தமும் உண்டு. இப்படியாக கோழி எழுப்பும் பல ஒலிகளை அவர் கண்டுபிடித்தார். மட்டுமல்ல, அந்த ஒலிகளை அவர் எழுப்பினபோது அவரால் கோழிகளோடு பேசக்கூட முடிந்தது.\r\n\r\nநீங்கள் பரலோக தேவனோடுகூட பேச வேண்டுமென்றால், பரலோக மொழியில்தான் பேசவேண்டும். நவமான பாஷைகளைப் பேசவேண்டும். அந்நிய பாஷைகளைப் பேசவேண்டும். அதற்கு தேவ அனுக்கிரகம் உங்களுக்கு மிகவும் அவசியம். ஆகவேதான் கர்த்தர் உங்களுக்கு நவமான இருதயத்தைக் கொடுத்து, புதிதான ஆவியைக் கட்டையிடுவேன் என்று சொல்லுகிறார்.\r\n\r\nவேதம் சொல்லுகிறது, “நான் மாம்சமான யாவர்மேலும் என் ஆவியை ஊற்றுவேன்; அப்பொழுது உங்கள் குமாரரும் உங்கள் குமாரத்திகளும் தீர்க்கதரிசனஞ் சொல்லுவார்கள்; உங்கள் மூப்பர் சொப்பனங்களையும், உங்கள் வாலிபர் தரிசனங்களையும் காண்பார்கள். ஊழியக்காரர்மேலும் ஊழியக்காரிகள்மேலும், அந்நாட்களிலே என் ஆவியை ஊற்றுவேன்” என்று வாக்களிக்கிறார் (யோவேல் 2:28,29).\r\n\r\nஉங்களுக்குள்ளே கர்த்தருடைய ஆவி ஊற்றப்படும்போது, உங்கள் உள்ளத்திலிருக்கிற சோர்வின் ஆவிகளும், பயத்தின் ஆவிகளும், சஞ்சலத்தின் ஆவிகளும், அவிசுவாசத்தின் ஆவிகளும் வெளியேறுகின்றன. எப்படி வெளிச்சம் வீசும்போது இருள் அகன்றுபோகிறதோ, அதுபோல சாத்தானின் அசுத்த ஆவிகள் அனைத்தும் அகன்றுபோகின்றன. இனி சோர்வின் ஆவிகள் அங்கே இருப்பதில்லை. தேவபிள்ளைகளே, இன்றைக்கே அந்த மகிமையான ஆவியை பெற்றுக்கொள்ளுவீர்களா?"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “கர்த்தரே ஆவியானவர்; கர்த்தருடைய ஆவி எங்கேயோ அங்கே விடுதலையுமுண்டு” (2 கொரி. 3:17)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}