{"uniqueid":"20251026082108_a68d311e","date":"2023-06-27","title":"आत्मा में पूर्णता!","key_verse":"24_31:25","memory_verse":{"label":"இன்றைய அப்பம்","text":"\"क्योंकि मैं ने थके हुए प्राणों को तृप्त किया है, और सब दुःखी प्राणियों में तृप्ति दी है\" (यिर्मयाह 31:25)."},"devotion":{"label":"தியானம்","text":"हमारा परमेश्वर न केवल सांसारिक या भौतिक लाभ देता है, बल्कि हमारी आत्माओं की जरूरतों को भी पूरा करता है. वह आत्मा को मजबूत बनाता है. और हर दुखी आत्मा को आनंद से भर देता है; और मुक्ति का आनंद लाता है.\r\n\r\nयदि मनुष्य सारे जगत को प्राप्त करे, और अपना प्राण खोए, तो उसे क्या लाभ? आत्मा समस्त संसार से लाख गुना अधिक मूल्यवान है. और यह आत्मा ही है जो सदैव जीवित रहेगी; और स्वर्गीय राज्य को प्राप्त करने में सक्षम. परमेश्वर, जो हमारे शरीर को चंगा करता हैं, वह हमारी आत्मा के बारे में भी अत्यधिक चिंतित हैं.\r\n\r\nबहुतों की आत्माएँ पाप के कारण उत्पीड़ित हैं. पाप आत्मा के रोग के समान है. पवित्रशास्त्र कहता है, कि 'मृत्यु पाप की मजदूरी है', और 'जो आत्मा पाप करता है वह मर जाएगा'.\r\n\r\nजो आत्माएँ पाप में मर चुकी हैं उन्हें प्रभु फिर से जीवित करने की छमता रखता है. इसलिए उन आत्माओं को प्रभु की उपस्थिति में आनंदित होना चाहिए; और अपने पापों को मान कर  दिव्य महिमा से भर जाना चाहिए. यह मृत आत्माओं को वापस लाने और उन्हें मुक्ति का आनंद देने के लिए है, कि हमारे परमेश्वर अपने स्वर्गीय निवास छोड़ कर पृथ्वी पर आए. पवित्रशास्त्र कहता है कि, \"जब उस ने भीड़ को देखा, तो उस को उन पर तरस आया, क्योंकि वे उन भेड़ों के समान जिनका कोई रखवाला न हो, थके हुए और तितर-बितर हो गए थे\" (मत्ती 9:36).\r\n\r\nवह न केवल करुणा से द्रवित हुआ, बल्कि उसने अपने आप को उनके पापों के लिए बलिदान के रूप में पेश करने का भी दृढ़ संकल्प किया; उनकी आत्माओं को नवीनीकृत करने के लिए; और उन्हें मुक्ति का आनंद प्रदान करें. और उसे कलवारी में क्रूस पर एक बड़ी कीमत चुकानी पड़ी. उनके पापों को धोने के लिए उसे अपने खून की आखिरी बूंद भी बहानी पड़ी; उन्हें असहनीय पीड़ा और दुःख सहना पड़ा. उसे वह सब करना पड़ा, क्योंकि रक्त बहाए बिना पापों की क्षमा नहीं मिलती.\r\n\r\nप्रेरित पौलुस लिखते हैं, \"उसमें हमें उसके लहू के द्वारा छुटकारा, अर्थात उसके अनुग्रह के धन के अनुसार पापों की क्षमा मिलती है\" (इफिसियों 1:7). \"उसके पुत्र यीशु मसीह का लहू हमें सभी पापों से शुद्ध करता है\" (1 यूहन्ना 1:7). जब पाप धुल जाते हैं तो आत्मा की मुक्ति कितनी अद्भुत होती है? जब पाप धुल जाते हैं तो दिव्य शांति आपकी आत्मा को भर देती है.\r\n\r\nक्षमा की इस अद्भुत कृपा को प्राप्त करें, जिसे प्रभु आपकी आत्मा में प्रदान करते हैं; और मुक्ति के आनंद को स्वीकार करें. जब पाप क्षमा कर दिए जाएंगे, तो इससे अनायास ही आपकी बीमारियाँ ठीक हो जाएँगी; सभी अभिशापों का टूटना; और आपके परिवार को दिव्य शांति से भर दें."},"conclusion":{"label":"நினைவிற்கு","text":["मनन के लिए पद: “मैं शांति तुम्हारे पास छोड़ता हूं, मैं अपनी शांति तुम्हें देता हूं; जैसा संसार देता है वैसा मैं तुम्हें नहीं देता. तुम्हारा मन व्याकुल न हो, और न डरे” (यूहन्ना 14:27)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}