{"uniqueid":"","date":"","title":"ஆத்துமாவில் சம்பூரணம்!","key_verse":"24_31:25","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நான் விடாய்த்த ஆத்துமாவைச் சம்பூரணமடையப்பண்ணி, தொய்ந்த எல்லா ஆத்துமாவையும் நிரப்புவேன்” (எரே.31:25)."},"devotion":{"label":"தியானம்","text":"நம் ஆண்டவர் சரீர நன்மைகளைச் சந்திப்பதுடன் ஆத்துமாவின் தேவைகளையும் சந்திக்கிறார். ஆத்துமாவை நிணமுள்ளதாய் மாற்றுகிறார். சோர்ந்துபோன ஆத்துமாக்களை உற்சாகத்தின் ஆவியினால் நிரப்புகிறார். இரட்சண்ய சந்தோஷத்தினால் மகிழும்படி செய்கிறார்.\r\n\r\nஒரு மனிதன் உலகம் முழுவதையும் ஆதாயப்படுத்தினாலும், அவனுடைய ஆத்துமாவை நஷ்டப்படுத்திவிட்டால் அவனுக்கு லாபம் என்ன? முழு உலகத்தைப் பார்க்கிலும் ஆத்துமாவின் விலை பல கோடி மடங்கு அதிகமானது. ஆத்துமாதான் நித்திய நித்தியமாய் வாழக்கூடியது. ஆத்துமாதான் பரலோக இராஜ்யத்தைச் சுதந்தரித்துக்கொள்ளக் கூடியது. சரீரத்திற்கு நன்மை அருளுகிற ஆண்டவர், ஆத்துமாவின்மேலும் அதிக அக்கறையுள்ளவராயிருக்கிறார்.\r\n\r\nஅநேகருடைய ஆத்துமா ஒடுங்கிப்போய் இருக்கிறது. அதற்கு பாவம்தான் காரணம். பாவம்தான் ஆத்துமாவை நோய்கொள்ளச் செய்கிறது. ‘பாவத்தின் சம்பளம் மரணம்’ என்றும், ‘பாவம் செய்கிற ஆத்துமாவே சாகும்’ என்றும் வேதம் சொல்லுகிறது.\r\n\r\nபாவத்தினால் செத்துக்கிடக்கிற ஆத்துமாக்கள் உயிர்ப்பிக்கப்படவேண்டும். அந்த ஆத்துமாக்கள் தேவ பிரசன்னத்தின் மகிழ்ச்சியை அனுபவிக்கவேண்டும். தேவமகிமையினால் அது நிரம்பியிருக்கவேண்டும். இப்படிப்பட்ட ஆத்துமாவின் நன்மையைக் கருதி நம் ஆண்டவராகிய இயேசுகிறிஸ்து இந்தப் பூமிக்கு இறங்கி வந்தார். அன்றைக்கிருந்த ஜனங்களை அவர் பார்த்தபோது அவர்கள் மேய்ப்பனில்லாத ஆடுகளைப்போல தொய்ந்துபோனவர்களும், சிறைப்பட்டவர்களுமாய் இருந்தபடியினால் அவர்கள்மேல் மனதுருகினார் என்று மத். 9:36 சொல்லுகிறது.\r\n\r\nமனதுருகின அவர் அதோடு நின்றுவிடாமல், பாவத்திற்குப் பரிகாரம் செய்து, ஆத்துமாவை உயிர்ப்பித்து, இரட்சிப்பின் சந்தோஷத்தைத் தருவதற்கு சித்தமானார். ஆம், அதற்காக அவர் பெரிய கிரயத்தைச் சிலுவையிலே செலுத்தவேண்டியதாயிற்று. பாவத்தைக் கழுவ தன்னுடைய கடைசி சொட்டு இரத்தத்தையும் அவர் ஊற்றவேண்டியதாயிற்று. தாங்க முடியாத பாடுகளையும், வேதனைகளையும் அவர் அனுபவிக்க வேண்டியதாயிற்று. ஏனென்றால் இரத்தம் சிந்துதலில்லாமல் பாவ மன்னிப்பு இல்லை.\r\n\r\nஅப். பவுல் எழுதுகிறார், “அவருடைய கிருபையின் ஐசுவரியத்தின்படியே இவருடைய இரத்தத்தினாலே பாவமன்னிப்பாகிய மீட்பு இவருக்குள் நமக்கு உண்டாயிருக்கிறது” (எபே. 1:7). “இயேசுகிறிஸ்துவின் இரத்தம் சகல பாவங்களையும் நீக்கி நம்மைச் சுத்திகரிக்கும்” (1 யோவா. 1:7). பாவங்கள் கழுவப்பட்டுவிடுவதால் ஆத்துமாவில் ஏற்படும் விடுதலை எத்தனை அருமையானது! தெய்வீக சமாதானம் ஆத்துமாவை நிரப்புகிறது.\r\n\r\nஆத்துமாவிலே கர்த்தர் கிருபையாய்க் கொடுக்கும் இந்த பாவ மன்னிப்பைப் பெற்றுக்கொள்ளுங்கள். இரட்சிப்பின் சந்தோஷத்தை ஏற்றுக்கொள்ளுங்கள். பாவங்கள் மன்னிக்கப்படும்போது கூடவே நோய்களும் குணமாகின்றன. சாபக் கட்டுகளும் முறிகின்றன. குடும்பத்தை தெய்வீக சமாதானம் நிரப்புகிறது."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “சமாதானத்தை உங்களுக்கு வைத்துப்போகிறேன், என்னுடைய சமாதானத்தையே உங்களுக்குக் கொடுக்கிறேன்; உலகம் கொடுக்கிற பிரகாரம் நான் உங்களுக்குக் கொடுக்கிறதில்லை” (யோவா.14:27)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}