{"uniqueid":"20251026072630_1059a781","date":"2025-06-17","title":"Let Us Walk In Obedience!","key_verse":"2_24:7","memory_verse":{"label":"இன்றைய அப்பம்","text":"\"All that the Lord has said we will do, and be obedient.\" (Exodus 24:7)"},"devotion":{"label":"தியானம்","text":"The people of Israel made a bold and united resolution to obey. When Moses read the Book of the Covenant in the hearing of the people, they responded in one voice, “All that the Lord has said we will do, and be obedient.” When you choose to obey the Lord's Word and His counsel, He will lift you up and honour you. The Scripture promises, “The Lord will make you the head and not the tail; you shall be above only, and not beneath…” (Deuteronomy 28:13).\r\n\r\nIn heaven, all angels, cherubim, and seraphim obey God without question or argument. Because they follow His will one hundred percent, everything functions in perfect alignment with God’s purpose. We pray, “Your will be done on earth as it is in heaven.” Likewise, we must obey Him in all things.\r\n\r\nNature obeys Him. Even unclean spirits submit to His authority. When Jesus rebuked the demon, saying, “Be quiet, and come out of him,” the man in the synagogue at Capernaum was immediately delivered (Mark 1:25–26).\r\n\r\nYet, despite all of creation obeying Him, man resists obedience. Though God had commanded Adam and Eve not to eat of the forbidden fruit, they disobeyed, and sin entered the world. When God sent Jonah to Nineveh, he disobeyed and boarded a ship to Tarshish instead.\r\n\r\nDisobedience brings sin, curses, sickness, and even death. That’s why it is essential that God’s children walk in full obedience. If we desire to obey God, we must also obey His written Word. Only then can we receive His blessings and grace.\r\n\r\nOf the Holy Spirit, Scripture says, “The Holy Spirit whom God has given to those who obey Him.” (Acts 5:32) Apostle Paul, reflecting on his divine calling, said, “I was not disobedient to the heavenly vision.” (Acts 26:19)\r\n\r\nJesus Christ came to this earth to teach us obedience. As a child, He submitted to His earthly parents in Nazareth (Luke 2:51). But beyond that, He fully obeyed His Heavenly Father, even to death. Scripture says, “He humbled Himself and became obedient to the point of death, even the death of the cross.” (Philippians 2:8)\r\n\r\nDear children of God, when you obey, you will be lifted up. You will receive every heavenly blessing ordained for you."},"conclusion":{"label":"நினைவிற்கு","text":["Verse for further meditation: “Though He was a Son, yet He learned obedience by the things which He suffered. And having been perfected, He became the author of eternal salvation to all who obey Him.” (Hebrews 5:8–9)"]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}