{"uniqueid":"","date":"","title":"பரிசுத்தத்தில் பூரணம்!","key_verse":"46_7:1","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பரிசுத்தமாகுதலைத் தேவபயத்தோடே பூரணப்படுத்தக்கடவோம்” (2 கொரி. 7:1)."},"devotion":{"label":"தியானம்","text":"எல்லாவற்றுக்கும் ஒரு எல்லை உண்டு. ஆனால் பரிசுத்தத்திற்கோ எல்லையே கிடையாது. இன்னும் பரிசுத்தப்பட வேண்டுமே, இன்னும் சுத்திகரித்துக்கொள்ள வேண்டுமே என்ற வாஞ்சை நம்மை பரிசுத்தத்தின்மேல் பரிசுத்தமடையச்செய்கிறது.\r\n\r\nபரிசுத்தத்திலே நீங்கள் எப்படி பூரணப்பட முடியும்? மேற்சொன்ன வசனத்தை மீண்டும் ஒரு முறை வாசித்துப் பாருங்கள். “தேவபயத்தோடே” என்ற வார்த்தையை அங்கே காணலாம். ஆம், கர்த்தருக்குப் பயப்படுகிற பயமே அவருடைய சாயலின்படி பரிசுத்தமடைய உங்களை ஏவி எழுப்புகிறது.\r\n\r\nகர்த்தருக்குப் பயப்படுகிறவன் இச்சைகளுக்கு விலகுவான். பாவத்திற்கு தப்பி ஓடுவான். தன்னைப் பாதுகாத்துக்கொள்ள ஜாக்கிரதையாய் இருப்பான். ஆனால் தேவபயம் இல்லாதவனோ துணிந்துபோய் அசுத்தமானதை நடப்பிப்பான். துன்மார்க்கனுடைய கண்களுக்கு முன்பாக தெய்வபயம் இல்லை (சங். 36:1).\r\n\r\nயோசேப்பின் வாழ்க்கையைக் கவனித்துப் பாருங்கள். யோசேப்பு தன்னை பாதுகாத்துக்கொண்டதின் இரகசியம் அவனுக்கு இருந்த தேவபயம்தான். பாவ சோதனை வந்தபோது அவன் அதை மனுஷருக்கு முன்பாகப் பாவமாக எண்ணாமல் தன்னைக் காண்கிற கர்த்தருக்கு முன்பாக கொடிய பாவமாகக் கண்டான். “நான் இத்தனை பெரிய பொல்லாங்குக்கு உடன்பட்டு, தேவனுக்கு விரோதமாய்ப் பாவம் செய்வது எப்படி” (ஆதி. 39:9) என்று கேட்டான்.\r\n\r\nதேவனுக்கு முன்பாக பாவமாய் இருக்குமே என்ற பயத்துடன் பாவத்திற்கு விலகி ஓடுவதுதான் தேவ பயமாகும். நீங்கள் தேவ பயத்தோடு பரிசுத்தத்தை பாதுகாக்கத் தீர்மானிக்கும்போது, கர்த்தர் நிச்சயமாகவே உங்களுக்கு உதவி செய்து பாவ சோதனைகளிலிருந்து உங்களை விலக்கிக் காப்பார். உங்களுக்கு தேவ பயமும், பரிசுத்தத்தை பாதுகாத்துக்கொள்ளவேண்டுமென்ற ஆர்வமும் இருக்கவேண்டும். அப்பொழுது கர்த்தர் உங்களைத் தம்முடைய இரத்தத்தினால் கழுவி, வசனத்தால் சுத்திகரித்து, பரிசுத்த ஆவியினால் மூடிக்கொள்ளுவார்.\r\n\r\nதானியேலைப் பாருங்கள்! அவர் சகல வேசி மார்க்கங்களுக்கும் தாய் என்று அழைக்கப்படுகிற பாபிலோன் தேசத்திற்கு செல்லுவதற்கு முன்பாக தன்னுடைய பரிசுத்தத்தில் பூரணமாகவேண்டுமென தீர்மானித்தார். ஆகவேதான் இராஜாவின் போஜனமும், திராட்சரசமும் தன்னைத் தீட்டுப்படுத்த அனுமதிக்கக்கூடாது என்று தீர்மானம் செய்துகொண்டார். கர்த்தர் அந்த தீர்மானத்தைக் கனம்பண்ணினார். ஆகவே மற்ற எல்லா ஞானிகளைப் பார்க்கிலும் தானியேலின் முகம் களையுள்ளதாய் விளங்கியது. அதோடல்லாமல் கர்த்தர் தானியேலுக்கு மற்ற ஞானிகளைக்காட்டிலும் பத்து மடங்கு ஞானத்தை அதிகமாய் கொடுத்தார். நீங்கள் பரிசுத்தமாய் வாழ நினைக்கும்போது நிச்சயமாகவே கர்த்தர் உங்களுக்கும் உதவி செய்வார்.\r\n\r\nநீங்கள் பரிசுத்தத்திற்கு ஒப்புக்கொடுக்கும்போது, கர்த்தருடைய வருகையிலே மிகவும் சந்தோஷமாயும், உற்சாகமுள்ளவர்களாயும் காணப்படுவீர்கள். விடுதலையோடு பரிசுத்தத்தைப் பாதுகாத்துக்கொண்டு, மகிழ்ச்சியோடு கர்த்தருக்கு எதிர்கொண்டு போவீர்கள். தேவபிள்ளைகளே, நம்முடைய கர்த்தர் பூரண பரிசுத்தராய் இருக்கிறதுபோல, நீங்களும் பூரண பரிசுத்தத்தோடு உங்களை ஆயத்தம் செய்துகொள்ளவேண்டும் அல்லவா?"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீங்கள் நினையாத நாழிகையிலே மனுஷகுமாரன் வருவார்; ஆதலால், நீங்களும் ஆயத்தமாயிருங்கள்” (மத். 24:44)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}