{"uniqueid":"","date":"","title":"பாடுகளில் பூரணம்!","key_verse":"58_2:10","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இரட்சிப்பின் அதிபதியை உபத்திரவங்களினாலே பூரணப்படுத்துகிறது அவருக்கேற்றதாயிருந்தது” (எபி. 2:10)."},"devotion":{"label":"தியானம்","text":"பரலோகத்தில் பிதாவின் செல்லப்பிள்ளையாயிருந்த இயேசு, நமக்காக பூமிக்கு இறங்கி வந்தார். இரட்சிப்பின் அதிபதியான கிறிஸ்துவை உபத்திரவங்களினாலே பூரணப்படுத்துவது பிதாவுக்கேற்றதாயிருந்தது. இயேசுதாமே அதைச் சீஷர்களோடுகூட பகிர்ந்துகொண்டார். “தாம் எருசலேமுக்குப் போய், மூப்பராலும் பிரதான ஆசாரியராலும் வேதபாரகராலும் பல பாடுகள் பட்டு, கொலையுண்டு மூன்றாம் நாளில் எழுந்திருக்க வேண்டும்” (மத். 16:21) என்பதைத் தம்முடைய சீஷர்களுக்குச் சொல்லத் தொடங்கினார்.\r\n\r\nஇந்த வார்த்தைகளைக் கேட்ட சீஷர்கள் அனைவரும் அமைதியாயிருந்தாலும் பேதுருவால் அப்படியிருக்க முடியவில்லை. அவர் இயேசுவைத் தனியே அழைத்துக்கொண்டு போய், “ஆண்டவரே இது உமக்கு நேரிடக்கூடாதே, இது உமக்குச் சம்பவிப்பதில்லை என்று அவரைக் கடிந்துகொள்ளத் தொடங்கினான். அவரோ திரும்பிப் பேதுருவைப் பார்த்து: எனக்குப் பின்னாகப்போ சாத்தானே, நீ எனக்கு இடறலாயிருக்கிறாய்; தேவனுக்கு ஏற்றவைகளைச் சிந்தியாமல், மனுஷருக்கு ஏற்றவைகளைச் சிந்திக்கிறாய்” என்றார் (மத். 16:22,23).\r\n\r\nமனுஷன் சுகபோகமான வாழ்க்கையைச் சிந்திக்கிறான். ஆனால் கர்த்தரோ பாடுகளால் பூரணப்படும் வாழ்க்கையைச் சிந்திக்கிறார். மனுஷன் உலகத்தில் உயர்வதை சிந்திக்கிறான். கர்த்தரோ உலகத்தை சிலுவையில் அறைவதைக் குறித்து சிந்திக்கிறார். மனுஷன் பேரும், புகழுமடைய சிந்திக்கிறான். கர்த்தரோ தன்னை வெறுமையாக்கி ஊற்றிவிட சிந்திக்கிறார்! கிறிஸ்து இயேசுவிலிருந்த சிந்தையே உங்களிலிருக்கட்டும்.\r\n\r\nவேதம் சொல்லுகிறது: “கிறிஸ்து இயேசுவுக்குள் தேவபக்தியாய் நடக்க மனதாயிருக்கிற யாவரும் துன்பப்படுவார்கள்” (2 தீமோ. 3:12). “அவர் நிமித்தமாகப் பாடுபடுகிறதற்கும் உங்களுக்கு அருளப்பட்டிருக்கிறது” (பிலி. 1:29). சிலுவையில்லாத சிங்காசனமில்லை; பாடுகளில்லாத பரிபூரணமில்லை; உபத்திரவங்கள் வழியே அல்லாமல் பரலோகத்திற்கு வேறுபாதைகளுமில்லை!\r\n\r\nஇயேசு தமது சீஷர்களுக்கு உல்லாச, சுகபோகமான மார்க்கத்தைப் போதிக்கவில்லை! முதலிலிருந்தே பாடுகளைச் சகிக்க அவர்களை ஆயத்தம் செய்தார். துயரப்படுகிறவர்கள் பாக்கியவான்கள், பரலோகராஜ்யம் அவர்களுடையது. என்னிமித்தம் உங்களை நிந்தித்துத் துன்பப்படுத்தி, பலவித தீமையான மொழிகளையும் உங்கள்பேரில் சொல்வார்களானால் பாக்கியவான்களாயிருப்பீர்கள் (மத். 5:4,10,11) என்று இயேசு சொன்னார்.\r\n\r\n“உலகம் உங்களைப் பகைத்தால், அது உங்களைப் பகைக்கிறதற்குமுன்னே என்னைப் பகைத்ததென்று அறியுங்கள். நீங்கள் உலகத்தாராயிருந்தால் உலகம் தன்னுடையதைச் சிநேகித்திருக்கும்; நீங்கள் உலகத்தாராயிராதபடியினாலும், நான் உங்களை உலகத்திலிருந்து தெரிந்துகொண்டபடியினாலும் உலகம் உங்களைப் பகைக்கிறது. &#8230;. அவர்கள் என்னைத் துன்பப்படுத்தினதுண்டானால், உங்களையும், துன்பப்படுத்துவார்கள்” (யோவா. 15:18-20). தேவபிள்ளைகளே, கிறிஸ்து உங்கள் ஒவ்வொரு பாடுகளின் பாதையிலும் கூடவே வருகிறார் என்பதை மறந்து போகாதேயுங்கள். நீங்கள் பூரணத்தை நோக்கி மகிழ்ச்சியோடு முன்னேறிச் செல்லுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நாம் அவரோடேகூட மரித்தோமானால் அவரோடேகூட பிழைத்துமிருப்போம். அவரோடேகூடப் பாடுகளைச் சகித்தோமானால் அவரோடேகூட ஆளுகையும் செய்வோம்” (2 தீமோ. 2:11,12)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}