{"uniqueid":"","date":"","title":"வரங்களில் பூரணம்!","key_verse":"59_1:17","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பூரணமான எந்த வரமும் பரத்திலிருந்துண்டாகி, ஜோதிகளின் பிதாவினிடத்திலிருந்து இறங்கிவருகிறது” (யாக். 1:17)."},"devotion":{"label":"தியானம்","text":"கிறிஸ்து தம்முடைய பிள்ளைகளுக்காகவே ஆவியின் வரங்களை வைத்திருக்கிறார். நீங்கள் ஜெபத்தினாலும், விசுவாசத்தினாலும் தேவனிடமிருந்து வரங்களைப் பெற்று பூரணமடையவேண்டும் என்று எதிர்பார்க்கிறார்.\r\n\r\nஎனக்கும்கூட கர்த்தர் வரங்களைத் தந்தருளுவாரா, நான் அதற்கு தகுதியுள்ளவனா, என்று ஒருவேளை நீங்கள் கேட்கலாம். “தேவனாகிய கர்த்தர் மனுஷருக்குள் வாசம்பண்ணும்பொருட்டு துரோகிகளாகிய மனுஷர்களுக்காகவும் வரங்களைப் பெற்றுக் கொண்டீர்” (சங். 68:18) என்று வேதம் சொல்லுகிறது. “ஆதலால், அவர் உன்னதத்திற்கு ஏறி, சிறைப்பட்டவர்களைச் சிறையாக்கி, மனுஷர்களுக்கு வரங்களை அளித்தார்” என்று (எபே. 4:8)-ல் வாசிக்கிறோம்.\r\n\r\nபழைய ஏற்பாட்டு பரிசுத்தவான்களுக்கு வரங்கள் அபூர்வமாக இருந்தன. ஆனால் புதிய ஏற்பாட்டில் சீஷர்கள் பெந்தெகொஸ்தே நாளில் மேல்வீட்டறையில் ஜெபத்தோடு காத்திருந்தபோது, பரிசுத்த ஆவியானவர் அவர்கள்மேல் இறங்கினார். ஒவ்வொருவரும் ஆவியின் வரங்களைப் பெற்றுக்கொண்டார்கள். வேதம் சொல்லுகிறது: “அவர்களெல்லாரும் பரிசுத்த ஆவியினாலே நிரப்பப்பட்டு, ஆவியானவர் தங்களுக்குத் தந்தருளின வரத்தின்படியே வெவ்வேறு பாஷைகளிலே பேசத்தொடங்கினார்கள்” (அப். 2:4).\r\n\r\nஆவியின் வரங்களினால், கர்த்தர் ஜீவனுள்ளவர் என்பதை அனுபவத்தின்மூலம் நிரூபிக்கிறீர்கள். புறஜாதியாரை வாக்கினாலும், வல்லமையினாலும் கிறிஸ்துவின் சுவிசேஷத்திற்குக் கீழ்ப்படியப்பண்ணுகிறீர்கள். ஆவியின் வரங்கள் அற்புதங்களை நிகழ்த்துகின்றன. தீர்க்கதரிசனங்கள் மூலம் பிற்காலங்களை அறிகிறீர்கள். மற்றவர்களின் இரட்சிப்புக்கும், உங்களுடைய பக்திவிருத்திக்கும் வரங்கள் இன்றியமையாதவை.\r\n\r\nஅப். பவுல் சொல்லுகிறார், “அன்பை நாடுங்கள்; ஞானவரங்களையும் விரும்புங்கள்” (1 கொரி. 14:1). வரங்களைப் பெறாத அநேகர், வரங்கள் அவசியமில்லை என்றும், ஆவியின் வரங்கள் கொஞ்ச காலத்திற்கு மட்டும்தான் என்றும் தவறாகப் போதிக்கிறார்கள். இன்றும் அநேகருக்கு வரங்களின் மீது விருப்பமும் இல்லை; அது பற்றிய அறிவும் இல்லை.\r\n\r\nஒன்பது விதமான ஆவியின் வரங்களைப்பற்றி 1 கொரி. 12:8-10 வரையிலான வேதப்பகுதியில் வாசிக்கலாம். ஞானத்தைப் போதிக்கும் வரம், அறிவை உணர்த்தும் வரம், விசுவாச வரம், குணமாக்கும் வரம், அற்புதங்களைச் செய்யும் வரம், தீர்க்கதரிசன வரம், ஆவிகளைப் பகுத்துணரும் வரம், பற்பல பாஷைகளைப் பேசும் வரம், வியாக்கியானம்பண்ணும் வரம் ஆகிய ஒன்பது வரங்களே அவை. இந்த வரங்களையெல்லாம் தேவன் உங்களுக்குத் தரும்படியாகவே வைத்திருக்கிறார். நீங்கள் ஆவியின் வரங்களை விரும்பியதுண்டா? கண்ணீரோடு நாடிப் பெற்றுக்கொள்ள முற்பட்டதுண்டா?\r\n\r\nஆவியின் வரங்கள் ஒன்பது இருப்பதைப் போலவே ஆவியின் கனிகளும் ஒன்பது இருக்கின்றன. அன்பு, சந்தோஷம், சமாதானம், நீடிய பொறுமை, தயவு, நற்குணம், விசுவாசம், சாந்தம், இச்சையடக்கம் ஆகியவையே அவை (கலா. 5:22,23). ஆவியின் வரங்களும், கனிகளும் இணைந்தே காணப்படவேண்டும். தேவபிள்ளைகளே, ஆவியின் வரங்களோடு கனிகளையும் பெற்று கர்த்தரை மகிமைப்படுத்துவீர்களாக."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “என் நேசர் தம்முடைய தோட்டத்துக்கு வந்து, தமது அருமையான கனிகளைப் புசிப்பாராக” (உன். 4:16)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}