{"uniqueid":"","date":"","title":"ஆசீர்வதிக்கும் கரங்கள்!","key_verse":"42_24:50","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பின்பு அவர் பெத்தானியா வரைக்கும் அவர்களை அழைத்துக்கொண்டுபோய், தம்முடைய கைகளை உயர்த்தி, அவர்களை ஆசீர்வதித்தார்” (லூக். 24:50)."},"devotion":{"label":"தியானம்","text":"கிறிஸ்துவின் வாழ்க்கை முழுவதும் மற்றவர்களுக்கு ஆசீர்வாதமானதாய் இருந்தது. நன்மையே செய்த அவருடைய கரங்கள் நமக்கு எத்தனை ஆசீர்வாதமானவை! சிறு பிள்ளைகளைத் தம்மண்டை வரவழைத்து, தம்முடைய கரங்களை அவர்கள்மேல் வைத்து அவர்களை ஆசீர்வதித்தார். ஆம் அவருடைய கரங்கள் ஆசீர்வதிக்கும் கரங்கள்.\r\n\r\nஇயேசுகிறிஸ்து பூமியைவிட்டு கடந்துசெல்லும் கடைசி நேரம் வந்தது. அவர் தம்முடைய சீஷர்களை அன்புடன் அழைத்துக்கொண்டு எருசலேமிலிருந்து ஏறக்குறைய நான்கு மைல் தூரத்திலுள்ள பெத்தானியாவுக்குச் சென்றார். அவரோடு வழிநடந்து சென்ற அந்த நேரம் அவர்களுக்கு அதிகமான ஆறுதலான நேரமாயிருந்தது.\r\n\r\nஇயேசு அவர்களைவிட்டுப் பிரியும் நேரம் வந்தபடியால் அவர்களுடைய உள்ளம் பொங்கியிருந்திருக்கக்கூடும். கண்களிலிருந்து கண்ணீர் தாரை தாரையாய் வழிந்திருக்கக்கூடும். இயேசு அவர்களோடு இருந்தது அவர்களுக்கு எத்தனை பெரிய சமாதானம் என்பதையும், எவ்வளவு பெரிய தைரியம் என்பதையும், எவ்வளவு பெரிய மேன்மை என்பதையும் அவர்கள் அப்பொழுதுதான் உணர்ந்திருப்பார்கள்.\r\n\r\nஇயேசுவைப் பரலோகத்திற்கு எடுத்துச்செல்ல மேகக்கூட்டங்கள் வந்துவிட்டன. இயேசுவோ அவர்களோடு நின்றுகொண்டே இருந்தார். அவருடைய அன்பின் கரங்கள் அவர்களுக்கு நேராய் உயர்ந்தன. அந்த கரங்களை சீஷர்கள் ஆவலோடு ஏறெடுத்துப் பார்த்தார்கள். வேதம் சொல்லுகிறது, “தம்முடைய கைகளை உயர்த்தி, அவர்களை ஆசீர்வதித்தார்” (லூக். 24:50).\r\n\r\nஅவருடைய கரங்கள் ஆசீர்வதிக்கிற வண்ணமாகவே இருந்தன. ஆசீர்வதித்துக்கொண்டே நின்றார். எவ்வளவு நேரம் ஆசீர்வதித்துக்கொண்டு நின்றார் என்று நமக்குத் தெரியவில்லை. பரலோகம் அவருடைய வருகைக்காய் ஆவலோடு காத்திருந்தது. பிதாவானவர் தம்முடைய ஒரேபேறான குமாரனைச் சந்திக்க மிகவும் ஆவலுள்ளவராய் இருந்தார்.\r\n\r\nபரலோகத்தில் உள்ள தேவதூதர்கள் எல்லாம் ஆவலோடும், எதிர்பார்ப்போடும் இருந்திருக்கவேண்டும். ஆனால், இயேசுவோ தம்முடைய கைகளை உயர்த்தி அவர்களை ஆசீர்வதித்துக்கொண்டே நின்றார்.\r\n\r\nகிறிஸ்துவின் கரங்கள் உங்களுக்கு நேராய் உயர்ந்திருக்கின்றன. அவர் ஆசீர்வதிக்கிற வண்ணமாகவே நின்றுகொண்டிருக்கிறார். அவருடைய கரத்திலிருந்து தெய்வீக அன்பு, கிருபை, மனதுருக்கம், தயவு, காருண்யம் எல்லாம் உங்கள்மேல் வழிந்துகொண்டே இருக்கின்றன. பரலோகத்திலிருந்தும் அவர் தம்முடைய கரத்தை உயர்த்தி உங்களை ஆசீர்வதிக்கிறார். பரிசுத்த ஆவியானவரை உங்கள்மேல் பொழிந்தருளி, ஆவியின் வரங்களையும் உங்களுக்கு தந்தருளுகிறார்.\r\n\r\nகர்த்தருடைய ஆசீர்வாதங்கள் நித்தியமானவை. என்றென்றும் நிலைத்து நிற்கக்கூடியவை. பாவ மன்னிப்பு, இரட்சிப்பு, நித்தியஜீவன், தெய்வீக சந்தோஷம், தெய்வீக சமாதானம் ஆகியவையே அந்த நித்திய ஆசீர்வாதங்கள்.\r\n\r\nதேவபிள்ளைகளே, கர்த்தருடைய கரம் உங்களை ஆசீர்வதிக்கும்போது சத்துருக்களும் உங்களை அணுக முடிவதில்லை நீங்கள் சம்பூரணமாய் ஆசீர்வதிக்கப்படுவீர்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “கர்த்தரின் ஆசீர்வாதமே ஐசுவரியத்தைத் தரும்; அதனோடே அவர் வேதனையைக் கூட்டார்” (நீதி. 10:22)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}