{"uniqueid":"","date":"","title":"சுத்திகரிக்கும் கரங்கள்!","key_verse":"43_2:15","memory_verse":{"label":"இன்றைய அப்பம்","text":"“கயிற்றினால் ஒரு சவுக்கையுண்டுபண்ணி, அவர்கள் யாவரையும் ஆடுமாடுகளையும் தேவாலயத்துக்குப் புறம்பே துரத்திவிட்டு, காசுக்காரருடைய காசுகளைக் கொட்டி, பலகைகளைக் கவிழ்த்துப்போட்டு …. என் பிதாவின் வீட்டை வியாபார வீடாக்காதிருங்கள்” (யோவான் 2:15,16)."},"devotion":{"label":"தியானம்","text":"இயேசுவின் கரங்கள் அன்பின் கரங்கள் மற்றும் மனதுருக்கத்தின் கரங்கள் மட்டுமே என்று எண்ணிவிடக்கூடாது. துணிகரமான பாவங்களைக் காணும்போது, அவருடைய கரங்கள் சாட்டையை எடுக்கிறது. அவருடைய கரங்கள் கண்டிப்பின் கரங்களாகவும், சிட்சையின் கரங்களாகவும்கூட இருக்கின்றன. அந்தக் கரங்களே தேவாலயத்தை அன்று சுத்திகரித்தது.\r\n\r\nஇயேசுகிறிஸ்து இரண்டுமுறை தேவாலயத்தை சுத்திகரித்ததை நாம் வேதத்தில் வாசிக்கிறோம். அவர் போதகம்பண்ணுவதெற்கென எருசலேமுக்குப் போன முதலாவது பஸ்காவிலும், கடைசி பஸ்காவிலும் தேவாலயத்தை சுத்திகரித்தார். முதல்முறை சுத்திகரித்ததை அப். யோவான் மாத்திரம் சொல்லியிருக்கிறார். கடைசிமுறை சுத்திகரித்ததை மத்தேயு, மாற்கு, லூக்கா ஆகிய அனைவருமே சொல்லியிருக்கிறார்கள். (யோவான் 2:13, மாற்கு 11:15, மத். 21:12,13, லூக். 19:45,46).\r\n\r\nஇரண்டு முறையும் அவருடைய கரம் காசுக்காரர்களுடைய காசுகளைக் கீழே கொட்டினது, பலகைகளைக் கவிழ்த்தது, ஆசனங்களைத் தள்ளியது. கர்த்தருடைய கரத்திலிருந்த சவுக்கு வேகமாய் இயங்கி ஆலயத்துக்குள் வியாபாரம் செய்தவர்களை அடித்துத் துரத்தினது. வியாபாரப் பொருள்களாயிருந்த ஆடுமாடுகளையும் புறாக்களையும் விரட்டியது.\r\n\r\nகர்த்தர் தம்முடைய ஆலயத்தைக்குறித்து பக்திவைராக்கியம் உள்ளவராய் இருந்தார். அது வியாபார ஸ்தலமாவதையும், கள்ளர் குகையாவதையும் அவரால் தாங்கிக்கொள்ள முடியவில்லை. ஆம், அவருடைய பிரகாரங்களில் எங்கும் அவர் பரிசுத்தத்தை விரும்புகிறார். அவருடைய வீடு ஜெப வீடாய் இருக்க வேண்டுமே தவிர, வியாபார ஸ்தலமாக விளங்கக்கூடாது. உங்களுடைய சரீரம் தேவனுடைய ஆலயமாய் இருக்கிறது. வேதம் சொல்லுகிறது, “நீங்கள் தேவனுடைய ஆலயமாயிருக்கிறீர்களென்றும், தேவனுடைய ஆவி உங்களில் வாசமாயிருக்கிறாரென்றும் அறியாதிருக்கிறீர்களா?” (1 கொரி. 3:16).\r\n\r\nஒருபோதும் உங்களுடைய சரீரத்தை தீட்டுப்படுத்தி, தேவனுடைய வாசஸ்தலத்தை கள்ளர் குகையாக்கிவிடாதிருங்கள். கள்ள அன்புக்கு, கள்ள உறவுக்கு, கள்ள இச்சைகளுக்கு இடங்கொடுத்துவிடாதிருங்கள். தேவனுடைய ஆலயம் பரிசுத்தமாய் இருக்கவேண்டும் என்று அவர் விரும்புகிறார். அதில் அவர் அதிக வைராக்கியமுடையவராயிருக்கிறார்.\r\n\r\nகர்த்தர் மிகுந்த கண்டிப்போடு சொல்லுகிறார்: ஒருவன் தேவனுடைய ஆலயத்தைக் கெடுத்தால் அவனை தேவன் கெடுப்பார். தேவனுடைய ஆலயம் பரிசுத்தமாய் இருக்கிறது. நீங்களே அந்த ஆலயம் (1 கொரி. 3:17). உங்கள் ஆலயம் தீட்டுப்படும்போது, கர்த்தர் தம்முடைய கரத்திலே சாட்டையை எடுக்கிறார். அதுதான் சிட்சையின் கரம்.\r\n\r\nதேவபிள்ளைகளே, கர்த்தர் சாட்டையை எடுத்தாலும் அதிலே ஒரு நன்மையுண்டு. உங்களுடைய உள்ளமாகிய ஆலயம் சுத்திகரிக்கப்படும். உங்களுடைய வாழ்க்கை மறுரூபமாக்கப்படும். தேவன் விரும்புகிற பரிசுத்தம் உங்களிலே வந்துவிடும். அவர் உங்களில் மகிழ்ச்சியோடு வாசம்பண்ணுவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “என் மகனே, கர்த்தருடைய சிட்சையை அற்பமாக எண்ணாதே, அவரால் கடிந்துக்கொள்ளப்படும்போது சோர்ந்துபோகாதே” (எபி. 12:5)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}