{"uniqueid":"","date":"","title":"அடிமையின் கரங்கள்!","key_verse":"19_22:16","memory_verse":{"label":"இன்றைய அப்பம்","text":"“என் கைகளையும், என் கால்களையும் உருவக் குத்தினார்கள்” (சங். 22:16)."},"devotion":{"label":"தியானம்","text":"இஸ்ரவேலிலே அடிமைகளுக்கென்று ஒரு சில சட்டதிட்டங்கள் இருந்தன. அவர்கள் ஒரு எபிரெயனை அடிமையாகக் கொண்டார்களானால், ஆறு வருடங்கள் அவன் அந்த எஜமானுக்கு அடிமையாக உழைக்கவேண்டும். திருமணமான அடிமையாய் இருந்தால் மனைவி பிள்ளைகளோடுகூட விடுதலையாகவேண்டும். அதற்குப் பிறகு அவன் சுயாதீனன். அவன் பிரியம்போல எங்குவேண்டுமானாலும் செல்லலாம். எந்த தொழிலையும் நடத்தலாம்.\r\n\r\nஒருவேளை அந்த அடிமை தன் எஜமானையும், அவனுடைய குடும்பத்தாரையும் மிகவும் நேசித்து, அதன் காரணமாக விடுதலை பெற்றுப்போக விரும்பாமல், தொடர்ந்து எஜமானோடு தங்க விரும்பினால் அதற்கும் ஒரு சட்டதிட்டத்தை இஸ்ரவேலிலே வைத்திருந்தார்கள்.\r\n\r\nஅந்த எஜமான் அடிமையை அழைத்துக்கொண்டு, நியாயாதிபதியினிடத்தில் போய் அவனைக் கதவின் அருகேயாவது, கதவு நிலையின் அருகேயாவது சேரப்பண்ணி அங்கே அவன் எஜமான் அவன் காதை கம்பியினாலே குத்தவேண்டும். அதன்மூலம் அவன் என்றைக்கும் அந்த எஜமானிடத்தில் சேவித்துக்கொண்டிருக்கலாம் (யாத். 21:1-6).\r\n\r\nஇஸ்ரவேலிலே காதுகள் உருவக் குத்தப்பட்ட அடிமைகளைச் சந்தித்தால், அவன் விடுதலைபெற சம்மதியாமல் எஜமானோடேகூட தங்கிவிட்ட அடிமை என்பதையும், எஜமானை நேசிக்கிற அடிமை என்பதையும் நாம் அறிந்துகொள்ளலாம்.\r\n\r\nஇயேசு நமக்காக அடிமையின் ரூபம் எடுத்தார். அடிமையைப்போல சீஷர்களின் கால்களைக் கழுவினார். வேதம் சொல்கிறது: “அவர் தேவனுடைய ரூபமாயிருந்தும், தேவனுக்குச் சமமாயிருப்பதைக் கொள்ளையாடின பொருளாக எண்ணாமல், தம்மைத்தாமே வெறுமையாக்கி, அடிமையின் ரூபமெடுத்து மனுஷர் சாயலானார்” (பிலி. 2:6,7). அந்த இயேசுகிறிஸ்துவை நோக்கிப்பாருங்கள்.\r\n\r\nஇஸ்ரவேலில் எஜமானோடு தங்கிவிட விரும்புவதாகத் தெரிவிக்கும் அடிமைக்கு காதிலேமட்டும்தான் உருவக் குத்தினார்கள். ஆனால், அடிமையின் ரூபமெடுத்து நம்மோடு தங்க பிரியப்பட்ட இயேசுகிறிஸ்துவையோ கைகளைகளிலும், கால்களிலும், உருவக்குத்தினார்கள் (சங். 22:16).\r\n\r\nஉருவக் குத்தப்பட்ட கைகளையும், கால்களையும் அன்றைக்கு தோமாவிடமும், மற்ற சீஷர்களிடமும் கர்த்தர் அன்போடு நீட்டிக் காண்பித்தார் (லூக். 24:40). ‘நான் எப்பொழுதும் உங்களோடேகூட இருக்கப்போகிறேன். உலகத்தின் முடிவு பரியந்தம் சகல நாட்களிலும் நான் உங்களோடே தங்கப்போகிறேன். நான் உங்களைவிட்டு விலகமாட்டேன். உங்களைக் கைவிடமாட்டேன்’ என்று கூறுவதைப்போல இந்த நிகழ்வு அமைந்திருக்கிறது.\r\n\r\nஉயிர்த்தெழுந்த கிறிஸ்துவின் பிரசன்னம் முழுப் பரலோகத்தையும் நிரப்பியிருக்கிறது. முழு பூமியையும் நிரப்பியிருக்கிறது. பரலோகத்தில், தேவனுடைய வலதுபாரிசத்திலிருந்தவராய் தம்முடைய காயங்களை நமக்காகப் பிதாவினிடம் காண்பித்துப் பரிந்துபேசுகிற பிரதான ஆசாரியனாய் இருக்கிறார். அதே வேளையில் தம்முடைய பரிசுத்த ஆவியினால் உலகம் எங்கும் இருக்கிற தேவபிள்ளைகளோடு இணைந்து, நம்மோடு தங்கிவிட்ட தேற்றரவாளனைப்போலவும் இருக்கிறார்.\r\n\r\nதேவபிள்ளைகளே, அது எத்தனை பாக்கியமானது! அந்த அன்பு எவ்வளவு ஆழமானது!"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஜீவ காலமெல்லாம் மரண பயத்தினாலே அடிமைத்தனத்துக்கு உள்ளானவர்கள் யாவரையும் விடுதலைபண்ணும்படிக்கும் அப்படியானார்” (எபி. 2:15)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}