{"uniqueid":"","date":"","title":"உயிர்ப்பிக்கும் கரங்கள்!","key_verse":"42_7:13-15","memory_verse":{"label":"இன்றைய அப்பம்","text":"“கர்த்தர் அவளைப் பார்த்து, அவள்மேல் மனதுருகி: அழாதே என்று சொல்லி, கிட்டவந்து பாடையைத் தொட்டார். &#8230;. மரித்தவன் எழுந்து உட்கார்ந்து பேசத் தொடங்கினான்” (லூக். 7:13-15)."},"devotion":{"label":"தியானம்","text":"இயேசுவின் கரங்கள் அன்பின் கரங்கள். மனதுருக்கத்தின் கரங்கள். அற்புதம் செய்யும் கரங்கள். உயிர்ப்பிக்கும் கரங்கள். அவர் தொட்டவுடன் மரித்தவன் உயிரோடு எழுந்து உட்கார்ந்ததை நாம் வேதத்தில் வாசிக்கிறோம்.\r\n\r\nஅன்றைக்கு இயேசுகிறிஸ்து தங்களைத் தொடவேண்டும் என்று ஜனங்கள் மிகவும் விரும்பினார்கள். அதே நேரத்தில், அவரைத் தொட்டுவிடவும் பிரயாசப்பட்டார்கள். இயேசு யார் யாரைத் தொட்டாரோ, அவர்கள் எல்லோரும் அற்புதத்தைப் பெற்றுக்கொண்டார்கள்.\r\n\r\nமட்டுமல்ல, விசுவாசத்தோடு இயேசுவைத் தொட்டவர்களும்கூட அற்புதங்களையும், அதிசயங்களையும் பெற்றுக்கொண்டார்கள் என்று வேதத்தில் வாசிக்கிறோம். பெரும்பாடுள்ள ஸ்திரீ கிறிஸ்துவின் வஸ்திரத் தொங்கலைத் தொட்டு ஆசீர்வாதத்தைப் பெற்றாள்.\r\n\r\nகிறிஸ்துவின் கரத்தின் தொடுதலானது, மரணத்தின் அதிபதியான சாத்தானின் வல்லமையை முறித்து புதிய ஜீவனைக் கொண்டுவந்தது. நம் அருமை ஆண்டவர் மரித்த மூன்று பேரை உயிரோடு எழுப்பியிருக்கிறார். அதிலே இரண்டு பேரை தம்முடைய கரத்தால் தொட்டு உயிர்ப்பித்தார் என்று நாம் வாசிக்கிறோம்.\r\n\r\nயவீருவின் மகளுடைய கையைப் பிடித்து, “தலீத்தாகூமி”, (சிறு பெண்ணே, எழுந்திரு) என்று சொன்னபோது, அந்த பெண் உயிரோடே எழுந்தாள். (மாற்கு 5:41,42). நாயீனூர் விதவையினுடைய மகன் அடக்கம் பண்ணப்பட கொண்டுபோகப்பட்டபோது “வாலிபனே எழுந்திரு” என்று சொல்லி பாடையைத் தொட்டார். அவன் உயிரோடு எழுந்தான் (லூக்கா 7:14,15).\r\n\r\nஇன்றைக்கும் அவர் தொடுகிறார். அக்கிரமங்களிலும், பாவங்களிலும் மரித்தவர்களாய் கிடக்கிறீர்களா? கிறிஸ்துவைவிட்டு துன்மார்க்கமாய் சென்றுகொண்டிருக்கிறீர்களா? நீங்கள் கிறிஸ்துவின் மகிமையான வெளிச்சத்துக்குள் வர கிறிஸ்துவினுடைய தொடுதலுக்காக ஜெபியுங்கள். கர்த்தர் நிச்சயமாகவே உங்களைத் தொட்டு உயிர்ப்பிப்பார். அப்போது இரட்சிப்பின் சந்தோஷத்தை நீங்கள் பெற்றுக்கொள்ளுவது நிச்சயம்.\r\n\r\nஒரு குடும்பத்தில் ஒருவர் இரட்சிக்கப்பட்டிருந்து, மற்றவர்கள் இரட்சிக்கப்படாமல் இருப்பது அதிக மன வருத்தத்தைத் தரும். இரட்சிக்கப்படாத அவர்களையும் உயிர்ப்பியும் ஆண்டவரே, என்று ஜெபிக்கும்போது, நிச்சயமாகவே கிறிஸ்து அவர்களையும் இரட்சித்து உயிர்ப்பிப்பார்.\r\n\r\nவேதம் சொல்லுகிறது, “கர்த்தராகிய இயேசுகிறிஸ்துவை விசுவாசி; அப்பொழுது நீயும் உன் வீட்டாரும் இரட்சிக்கப்படுவீர்கள்” (அப். 16:31).\r\n\r\nதேவபிள்ளைகளே, உங்களுடைய குடும்பத்தில் இரட்சிக்கப்படாதவர்களுடைய பெயர்களை எல்லாம் எழுதி, வேத புத்தகத்திலே வைத்து, ஒவ்வொருமுறை வேதத்தை திறக்கும்போதும் அவர்களுக்காக ஜெபியுங்கள். கர்த்தர் அவர்களை இரட்சிக்கப் போகிறபடியினால் விசுவாசத்தோடு ஸ்தோத்திரியுங்கள். இரட்சிக்கக்கூடாதபடி கர்த்தருடைய கரம் குறுகிப்போகவில்லை."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “கர்த்தருக்குப் புதுப்பாட்டைப் பாருங்கள். அவர் அதிசயங்களைச் செய்திருக்கிறார்; அவருடைய வலது கரமும் அவருடைய பரிசுத்த புயமும் இரட்சிப்பை உண்டாக்கினது” (சங். 98:1)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}