{"uniqueid":"","date":"","title":"எழுதும் கரங்கள்!","key_verse":"43_8:6","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இயேசுவோ குனிந்து, விரலினால் தரையிலே எழுதினார்” (யோவா. 8:6)."},"devotion":{"label":"தியானம்","text":"இயேசுவைப் பற்றி எழுதப்பட்ட புத்தகங்கள் உலகம் கொள்ளாதவை. ஆயிரக்கணக்கான புத்தகங்கள் கிறிஸ்துவினுடைய அன்பைக் குறித்தும், வல்லமையைக் குறித்தும், கிருபைகளைக் குறித்தும் வெளிவந்துவிட்டன. இன்னும் கோடான கோடி வந்துகொண்டே இருக்கின்றன. ஆனால், இயேசு கிறிஸ்துவோ புத்தகங்கள் ஒன்றும் எழுதவில்லை. நிருபங்கள் ஒன்றும் எழுதவில்லை. சங்கீதங்கள் ஒன்றும் எழுதவில்லை.\r\n\r\nவேதத்தில் மோசே எழுதியதாக ஐந்து புத்தகங்கள் உண்டு, தாவீது எழுதிய அழகிய அருமையான சங்கீதங்கள் உண்டு, சாலொமோன் எழுதிய ஞானமுள்ள மூன்று நூல்கள் உண்டு, அப். பவுல் எழுதிய அர்த்தம் பொதிந்த ஆழமான பதினான்கு நிருபங்கள் உண்டு. யோவான் எழுதிய சுவிசேஷமும் வெளிப்படுத்தலும் நிருபங்களுமாக மொத்தம் ஐந்து புத்தகங்கள் உண்டு. மத்தேயு, மாற்கு, லூக்கா ஆகியோர் எழுதிய விசேஷங்களும் உண்டு. ஆனால், இயேசுகிறிஸ்து எழுதியதாக வேதத்தில் புத்தகங்கள் ஒன்றும் இல்லை. அவர் எழுதவில்லையா?\r\n\r\nபுத்தகங்கள் ஒன்றும் அவர் எழுதவில்லை என்றாலும், அவர் தமது சொந்த கரங்களைக்கொண்டு எழுதிய நான்கு சந்தர்ப்பங்களை வேதத்தில் வாசிக்கலாம். முதலாவதாக, நியாயப்பிரமாணம் முழுவதையும் தம்முடைய சொந்த கரத்தினால் எழுதினார். வேதம் சொல்லுகிறது: “அந்தப் பலகைகள் தேவனால் செய்யப்பட்டதாயும், அவைகளிலே பதிந்த எழுத்து தேவனால் எழுதப்பட்ட எழுத்துமாயிருந்தது” (யாத். 32:16).\r\n\r\nஇரண்டாவதாக, தாவீது கர்த்தருக்கென்று மகிமையான ஆலயம் ஒன்றை கட்டத் தீர்மானித்தபோது, கர்த்தர் அந்த ஆலயத்தின் மாதிரியை தம்முடைய சொந்த கரத்தால் தாவீதுக்கு எழுதிக்கொடுத்தார் (1 நாளா. 28:19).\r\n\r\nமூன்றாவதாக, பாபிலோனிலுள்ள பெல்சாத்சார் என்ற ராஜா பெரிய விருந்து கொண்டாடி, எருசலேம் தேவாலயத்திலிருந்து கொண்டுவரப்பட்ட பொன், வெள்ளிப் பாத்திரங்களில் திராட்சரசம் குடித்தபோது “மெனே, மெனே, தெக்கேல், உப்பார்சின்” என்ற வார்த்தைகளைச் சுவரில் எழுதினார் (தானி. 5:25).\r\n\r\nநான்காவதாக, விபச்சாரத்திலே பிடிக்கப்பட்ட ஸ்திரீயைக் கல்லெறிந்து கொல்ல இஸ்ரவேலர் வந்தபோது இயேசுவானவர் குனிந்து விரலினால் தரையிலே எழுதினார் (யோவான் 8:6). அந்த கையெழுத்தை நோக்கிப்பாருங்கள். அது இரக்கத்தின் கையெழுத்து மட்டுமல்லாமல் பாவ மன்னிப்பின் கையெழுத்தாகவும் இருந்தது.\r\n\r\nஅவர் என்ன எழுதினார்? நமக்குத் தெரியவில்லை. ஒருநாள் கர்த்தருடைய இராஜ்யத்திற்கு போகும்போது, ஆண்டவரே, நீர் தரையில் எழுதின எழுத்துக்கள் என்ன என்று அன்போடு கேட்போம். அவர் அதை நமக்கு விளக்கிச் சொல்லுவார். அதே கரங்கள் இன்றைக்கும் நமக்காக ஜீவபுஸ்தகத்தில் எழுதிக்கொண்டிருக்கிறது. “ஜீவபுஸ்தகத்தில் எழுதப்பட்டவர்கள் மாத்திரம் அதில் (பரலோகத்தில்) பிரவேசிப்பார்கள்” (வெளி. 21:27) என்று வேதத்தில் வாசிக்கிறோம்.\r\n\r\nஎந்த மனுஷன் கிறிஸ்துவின் இரத்தத்தால் கழுவப்பட்டு இரட்சிக்கப்படுகிறானோ, அவனுடைய பெயரை இயேசுகிறிஸ்து ஜீவ புஸ்தகத்தில் எழுதுகிறார். அந்த குறிப்புதான் உங்களுடைய நித்தியத்தை நிர்ணயிக்கிறது. அந்த எழுத்துக்கள் மூலமாகத்தான் நீங்கள் பரலோக பாக்கியத்தைச் சுதந்தரித்துக்கொள்ளுவீர்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஆவிகள் உங்களுக்குக் கீழ்ப்படிகிறதற்காக நீங்கள் சந்தோஷப்படாமல், உங்கள் நாமங்கள் பரலோகத்தில் எழுதியிருக்கிறதற்காகச் சந்தோஷப்படுங்கள்” (லூக். 10:20)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}