{"uniqueid":"20251026072123_106504c9","date":"2025-10-18","title":"ரூத்!","key_verse":"8_2:12","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இஸ்ரவேலின் தேவனாகிய கர்த்தருடைய செட்டைகளின்கீழ் அடைக்கலமாய் வந்த உனக்கு அவராலே நிறைவான பலன் கிடைப்பதாக என்றான்” (ரூத் 2:12)."},"devotion":{"label":"தியானம்","text":"இன்றைக்கு நாம் ஒரு அன்பான சகோதரியை சந்திக்கவிருக்கிறோம். அவருடைய பெயர் ரூத் என்பதாகும். ரூத் என்ற வார்த்தைக்கு நட்புக்குரியவள் அல்லது சிநேகிதி என்பது அர்த்தமாகும். ரூத் ஒரு புறஜாதிப்பெண். மோவாபிய வம்சத்தைச் சேர்ந்தவள். இஸ்ரவேலின் காணியாட்சிக்குப் புறம்பானவள். லோத்துவுக்கும், அவருடைய மகளுக்கும் பிறந்த சந்ததியானபடியால், கர்த்தர் மோவாபியரை வெறுத்தார்.\r\n\r\nபஞ்சகாலத்தில் அடைக்கலம் தேடி மோவாபிய தேசத்துக்குச் சென்ற எலிமெலேக்குக்கும், நகோமிக்கும் பிறந்த இரண்டாவது மகனை ரூத் விவாகம் செய்தாள். தன் கணவன், அவன் சகோதரன், தகப்பன் இவர்களின் மரணத்திற்குப்பின்பு, ரூத் தன் மாமியாரைப் பின்பற்றி, இஸ்ரவேல் தேசத்துக்குத் திரும்பினாள்.\r\n\r\nஅவளுடைய உள்ளம் இஸ்ரவேலின் தேவன்மேல் நம்பிக்கையாயிருந்தது. ஆபிரகாம் புறப்பட்டதுபோல, தன் தேசத்தையும், தன் ஜனங்களையும், தன்னுடைய சுற்றத்தாரையும்விட்டு கர்த்தரை நம்பி, இஸ்ரவேல் தேசத்திற்குச் சென்றாள்.\r\n\r\nஇதனால் ரூத்தினுடைய வாழ்வு, வெறுமையிலிருந்து நிறைவுக்கு மாறியது. இழப்பிலிருந்து துதித்தலுக்கு உயர்த்தப்பட்டது. வாழ்க்கையின் குறுக்குச்சந்தியிலே நின்று ரூத், அன்றைக்கு சரியான தீர்மானம் எடுக்கவேண்டியதாயிற்று. அவள் மாம்ச இச்சைகளுக்கு இடங்கொடாமல், விதவைகளுக்கும், திக்கற்றவர்களுக்கும் தகப்பனான தேவனாகிய கர்த்தரை தன் வாழ்வின் பங்காகக் கொண்டாள் (ரூத் 1:16,17).\r\n\r\nதான் செய்த தீர்மானத்தை ரூத் தன் மாமியாரோடு பகிர்ந்துகொள்ளும்போது, “நான் உம்மைப் பின்பற்றாமல் உம்மைவிட்டுத் திரும்பிப் போவதைக்குறித்து, என்னோடே பேசவேண்டாம்; நீர் போகும் இடத்திற்கு நானும் வருவேன். நீர் தங்கும் இடத்திலே நானும் தங்குவேன்; உம்முடைய ஜனம் என்னுடைய ஜனம்; உம்முடைய தேவன் என்னுடைய தேவன். நீர் மரணமடையும் இடத்தில் நானும் மரணமடைந்து, அங்கே அடக்கம்பண்ணப்படுவேன். மரணமேயல்லாமல் வேறொன்றும் உம்மை விட்டு என்னைப் பிரித்தால், கர்த்தர் அதற்குச் சரியாகவும் அதற்கு அதிகமாகவும் எனக்குச் செய்யக்கடவர் என்றாள்” (ரூத் 1:16,17).\r\n\r\nஇயேசுவை சீஷர்கள் பின்பற்றினதினால், அப்போஸ்தலரானார்கள். ஒருவன் என்னைப் பின்பற்ற விரும்பினால், தன்னைத்தானே வெறுத்து, சிலுவையை எடுத்துக்கொண்டு என்னைப் பின்பற்றக்கடவன் என்று இயேசு சொன்னார். நித்தியத்திலே ஆட்டுக்குட்டியானவரோடு சீயோன் மலையின்மேல் நிற்கிறவர்கள் யார்? “ஆட்டுக் குட்டியானவர் எங்கே போனாலும் அவரைப் பின்பற்றுகிறவர்கள் இவர்களே; இவர்கள் மனுஷரிலிருந்து தேவனுக்கும் ஆட்டுக்குட்டியானவருக்கும் முதற்பலனாக மீட்டுக்கொள்ளப்பட்டவர்கள்” (வெளி. 14:4) என்றும் வேதத்தில் வாசிக்கிறோம்.\r\n\r\nகர்த்தரையும், நகோமியையும் பின்பற்றி வந்த ரூத்தின் வாழ்க்கையை கர்த்தர் கட்டியெழுப்பினார். ரூத்துக்கும், போவாசுக்கும் கர்த்தர்தாமே திருமணத்தை ஏற்படுத்திக் கொடுத்தார். அவர்களுக்கு ஓபேத் என்ற மகன் பிறந்தான். “ஓபேத் ஈசாயைப் பெற்றான், ஈசாய் தாவீதைப் பெற்றான்” (ரூத் 4:22). தாவீதின் வம்சத்திலே இயேசுகிறிஸ்து பிறந்தார். தேவபிள்ளைகளே, விசுவாசிகளாகிய நாமும் ரூத்தைப்போலவே கர்த்தரைப் பின்பற்றவேண்டும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீர் எனக்குத் துணையாயிருந்ததினால், உமது செட்டைகளின் நிழலிலே களிகூருகிறேன்” (சங். 63:7)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}