{"uniqueid":"","date":"","title":"கழுவும் கரங்கள்!","key_verse":"43_13:5","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பின்பு பாத்திரத்தில் தண்ணீர் வார்த்து, சீஷருடைய கால்களைக் கழுவவும், தாம் கட்டிக்கொண்டிருந்த சீலையினால் துடைக்கவும் தொடங்கினார்” (யோவான் 13:5)."},"devotion":{"label":"தியானம்","text":"கிறிஸ்துவின் கரத்தைப் பாருங்கள். அவருடைய கரங்கள் சீஷர்களுடைய கால்களைப் பிடித்து அன்போடு கழுவிவிட்டது. சுத்தப்படுத்தியது. “உங்கள் பாதங்கள் பரிசுத்தமாய் இருக்கட்டும். உங்கள் நடைகள் தேவனுக்குப் பிரியமானவைகளாய் இருக்கட்டும்” என்பதே நம் அருமை ஆண்டவரின் எதிர்பார்ப்பு.\r\n\r\nஒருமுறை என்னுடைய தகப்பனார். ஒரு ஆலய ஆராதனையில் பங்குபெற்றபோது அங்கே கால்களைக் கழுவித் திருவிருந்து கொடுக்கும் பழக்கமிருப்பதைக் கண்டார். இரண்டு இரண்டு பேராகப் பிரிந்து, ஒருவர் கால்களை மற்றவர் கழுவினார்கள்.\r\n\r\nஎன் தகப்பனார் முதல்முறையாக இன்னொருவர் கால்களைப் பிடித்து, தண்ணீர் ஊற்றி தேய்த்துக் கழுவியபோது, அவர் உள்ளத்தில் பெரிய தாழ்மையைக் கர்த்தர் கொண்டுவந்தார். மட்டுமல்லாமல், இயேசுகிறிஸ்துவின் அன்பையும், தியாகத்தையும் நினைத்து உருகிப்போய்விட்டார். கர்த்தர் தன்னுடைய கால்களைக் கழுவுவதுபோல உணர்ந்தார். அவருடைய கண்களிலிருந்து கண்ணீர் வடிய ஆரம்பித்துவிட்டது.\r\n\r\nபொதுவாக ஒருவரும் மற்றவர்களுடைய கால்களைப் பிடித்துக் கழுவ விரும்பமாட்டார்கள். அதிலுள்ள அழுக்கு, அசுத்தம், புண் ஆகியவற்றை சுத்தப்படுத்த விரும்பமாட்டார்கள். ஒருவருடைய அந்தஸ்து, கௌரவம், மதிப்பு எல்லாம் அந்த நேரத்தில் ஒன்றும் இல்லாமல் போய்விடுகிறது.\r\n\r\nஒரு பிச்சைக்காரனும், செல்வந்தனும் ஒரே ஆலய ஆராதனையில் பங்குபெறுகிறார்கள் என்று வைத்துக்கொள்ளுங்கள். ஒருக்காலும் அந்த செல்வந்தன் அந்த பிச்சைக்காரனுடைய கால்களைக் கழுவ விரும்பமாட்டான். ஒவ்வொருவரும் தங்களுக்கு சமமான அந்தஸ்து, படிப்பு, நாகரீகம் உள்ளவர்களையே தேடுவார்களே தவிர பிச்சைக்காரர்களையும், நோயாளிகளையும் தேடமாட்டார்கள்.\r\n\r\nஆனால், இயேசுகிறிஸ்துவோ எந்த வித்தியாசத்தையும் பார்க்கவில்லை. தன்னை முப்பது வெள்ளிக்காசுக்காக காட்டிக்கொடுத்து விற்கப்போகும் யூதாஸ்காரியோத்தின் கால்களையும்கூட மகிழ்ச்சியோடு கழுவினார். தன்னை மறுதலித்து, சபித்து, சத்தியம் பண்ணப்போகும் பேதுருவின் கால்களையும் கழுவினார்.\r\n\r\nஅப்படிக் கழுவுகிற அவரே வானாதி வானங்களையும், சூரியனையும் சந்திரனையும் உண்டாக்கின சிருஷ்டிகர்த்தர். இராஜாதி இராஜாவும், கர்த்தாதி கர்த்தருமானவர். அவருக்கு ஆயிரம், பதினாயிரம் தேவதூதர்கள் பணிவிடை செய்கிறார்கள். அப்படிப்பட்டவர் தம்மைத் தாழ்த்தி, நம்முடைய கால்களைக் கழுவுகிறார் என்றால் அந்த தியாகம் எவ்வளவு பெரியது! அந்த தாழ்மை எத்தனை ஆச்சரியமானது!\r\n\r\nதேவபிள்ளைகளே, உங்கள் கால்களைத் தண்ணீரால் கழுவுகிறவர், உங்கள் உள்ளத்தை தன்னுடைய கண்ணீரால் கழுவுகிறார். உங்கள் ஆத்துமாவைத் தம்முடைய இரத்தத்தால் கழுவுகிறார். உங்களுடைய ஆவியை தம்முடைய ஆவியினால் சுத்திகரிக்கிறார். நீங்களும் தாழ்மையைத் தரித்தவர்களாய் அவரைப்போல மற்றவர்கள்மீது அன்பு செலுத்துங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “பிரியமானவர்களே, ஒருவரிலொருவர் அன்பாயிருக்கக்கடவோம்; ஏனெனில் அன்பு தேவனால் உண்டாயிருக்கிறது; அன்புள்ள எவனும் தேவனால் பிறந்து அவரை அறிந்திருக்கிறான். &#8230; தேவன் அன்பாகவே இருக்கிறார்” (1 யோவான் 4:7,8)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}