{"uniqueid":"","date":"","title":"வனையும் கரங்கள்!","key_verse":"24_18:6","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இதோ, இஸ்ரவேல் வீட்டாரே, களிமண் குயவன் கையில் இருக்கிறதுபோல நீங்கள் என் கையில் இருக்கிறீர்கள்” (எரே. 18:6)."},"devotion":{"label":"தியானம்","text":"கிறிஸ்துவின் கரங்கள் உங்களை உருவாக்கிய கரங்கள் மட்டுமல்ல, உங்களுடைய வாழ்க்கையை வனையும் கரங்களுமாகும். குயவனுடைய கரத்தில் களிமண் இருப்பதுபோல, நீங்கள் ஒவ்வொருவரும் கர்த்தருடைய கரத்தில் இருக்கிறீர்கள்.\r\n\r\nஆதியிலே தேவன் மண்ணை எடுத்து அதைத் தன்னுடைய கையினாலேயே வனைந்தார். தமது சாயலின்படியேயும், தமது ரூபத்தின்படியேயும் மனுஷனை உண்டாக்கினார். தமது சுவாசத்தை அவனில் ஊதினபோது அவன் ஜீவாத்துமாவானான்.\r\n\r\nஉலகத்தில் காணப்படுகிறவைகளையும், காணப்படாதவைகளையும் ‘உண்டாகக்கடவது’ என்று சொல்லி, தம்முடைய வார்த்தையினாலே சிருஷ்டித்த ஆண்டவர், மனுஷனை மட்டும் தம்முடைய சொந்தக் கரங்களினால் வனைந்து உருவாக்க சித்தமானார்! அவனுக்கு மட்டுமே தன்னுடைய சாயலையும், ரூபத்தையும் கொடுத்தார். அப்படியானால் மனுஷன் எவ்வளவு விசேஷமானவன்!\r\n\r\nஆனால், ஆதாமின் மீறுதல்கள் அவனுடைய மேன்மையான வாழ்க்கையை உடைத்துப்போட்டது. குயவனுடைய கையிலே களிமண் பாத்திரம் உடைந்துபோவதுபோல அவனுடைய வாழ்க்கை சிதைந்துபோனது. அதைத் தொடர்ந்து பாவங்களும், சாபங்களும், மரணமும் அவனைப் பற்றிப்பிடித்தது. ஆளுகையையும், அதிகாரத்தையும் சாத்தான் பறித்துக்கொண்டான்.\r\n\r\nமனிதனுடைய பாவத்துக்கு பரிகாரம் செய்ய இயேசுகிறிஸ்து தம்முடைய கரத்தை நீட்டிக்கொடுத்தார். பாவ நிவாரண பலியாக தன்னையே அர்ப்பணித்தார். கல்வாரி சிலுவையிலே ஆணிகளால் கடாவப்பட்ட கரத்தினால் மறுபடியும் மனுஷனை வனைய சித்தமானார். ஏதேனில் உடைந்த பாத்திரத்தை கல்வாரியிலே மீண்டும் உருவாக்கி, மேன்மைப்படுத்த அவர் சித்தம்கொண்டது எவ்வளவு பெரிய கிருபை!\r\n\r\nசாதாரண குயவன் தன் கையில் உள்ள தண்ணீரை ஊற்றி களிமண்ணினால் வனைவான். ஆனால், பரம குயவனாகிய இயேசுவோ தண்ணீரை அல்ல, தன் கரத்திலே வழியும் இரத்தத்தையே நம்மேல் ஊற்றி, நம்மை வனைந்தருள சித்தமானார். குயவன் மண்பாத்திரங்களை மட்டுமே வனைகிறான். ஆனால், கர்த்தரோ கல்வாரி சிலுவையின் இரத்தத்தின்மூலம் நம்மை கிருபையின் பாத்திரங்களாக வனைந்தார். கனத்துக்குரிய பாத்திரங்களாக வனைந்தார். மகிமையான பாத்திரங்களாக வனைந்தார்!\r\n\r\nதாவீது பாவம் செய்தபோது உடைந்த பாத்திரத்தைப் போலானார். ஆனால், கண்ணீர் சிந்தி தன் பாவத்தை அறிக்கையிட்டு தேவசமுகத்தில் கதறி அழுதபோது, கர்த்தர் தாவீதை மீண்டும் நிலைநிறுத்தி கனமுள்ள பாத்திரமாக்கினார். மோவாபுக்கு போன நகோமி உடைந்த பாத்திரம் போலானாள். ஆனால், பெத்லகேமுக்குத் திரும்பி வந்தபோதோ கர்த்தர் மீண்டும் அவளுடைய வாழ்க்கையை வனைந்து, கனத்துக்குரிய பாத்திரமாக்கினார்!\r\n\r\nசாத்தானால் சோதிக்கப்பட்ட யோபு ஒரு உடைந்த பாத்திரம் போலானார். ஆனால், கர்த்தருடைய கரமோ குறுக்கிட்டு, யோபு இழந்துபோன எல்லாவற்றையும் இரட்டத்தனையாய் திரும்பத் தந்து, அவரது வாழ்க்கையை திரும்ப வனைந்தது. தேவபிள்ளைகளே, நீங்கள் உடைந்த பாத்திரமா? கர்த்தர் உங்களை மறுபடியும் வனைந்து உருவாக்கி நிலைப்படுத்துவார். இழந்ததையெல்லாம் இரட்டிப்பாய்ப் பெற்றுக்கொள்ளுவீர்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “தாம் மகிமைக்காக எத்தனமாக்கின கிருபாபாத்திரங்கள்மேல் தம்முடைய மகிமையின் ஐசுவரியத்தை தெரியப்படுத்தவும் சித்தமாய் &#8230;.” (ரோமர் 9:23)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}