{"uniqueid":"","date":"","title":"வழி நடத்தும் கரங்கள்!","key_verse":"23_41:13","memory_verse":{"label":"இன்றைய அப்பம்","text":"“உன் தேவனாயிருக்கிற கர்த்தராகிய நான் உன் வலது கையைப் பிடித்து; பயப்படாதே; நான் உனக்குத் துணை நிற்கிறேன் என்று சொல்லுகிறேன்” (ஏசா. 41:13)."},"devotion":{"label":"தியானம்","text":"இன்றைக்கும், குழப்பமான சூழ்நிலைகளிலெல்லாம் நீங்களே முடிவெடுக்க முற்படாமல், உங்களுடைய கரங்களைக் கர்த்தருடைய கரத்திலே ஒப்புக்கொடுத்துவிடுங்கள். “ஆண்டவரே, உம்முடைய வாக்குத்தத்தத்தின்படி என் வலதுகரத்தைப் பிடித்து நீரே என்னை நடத்தும். எந்த பாதையைத் தெரிந்துகொள்ளுவது என்று எனக்குத் தெரியவில்லை. எந்த வழியிலே நடப்பது என்று அறியாமல் திகைக்கிறேன். நீரே என்னை வழிநடத்தும்” என்று ஒப்புக்கொடுங்கள்.\r\n\r\nகர்த்தர் நிச்சயமாகவே உங்களை வழிநடத்துவார். உங்கள் வழிகளைப் பார்க்கிலும் கர்த்தருடைய வழிகள் ஆயிரம் மடங்கு உயர்ந்தவை. அவர் உங்களைக் கரம்பிடித்து தமது சித்தத்தின்படியே வழிநடத்துவார்.\r\n\r\nஒருமுறை வெளிதேசத்திலிருந்த ஒரு குடும்பத்தினர் ஒரு மந்திரவாதியின் பிடியிலே சிக்கி உயிருக்காக போராடிக்கொண்டிருந்தார்கள். அவர்கள் இந்தியாவிலிருந்த ஒரு ஊழியரை உடனடியாக வரும்படி அழைத்து, விமான டிக்கெட்டும் ஒழுங்கு செய்திருந்தார்கள். ஆனால், அந்த நேரத்தில் அந்த ஊழியக்காரருக்கு புறப்பட முடியாதபடிக்கு பல தடைகள் ஏற்பட்டன.\r\n\r\nஆகவே, அவர் இன்னொரு ஊழியரோடு இணைந்து, கர்த்தர் எப்படியாகிலும் வழி திறக்கவேண்டுமென்று ஊக்கமாய் ஜெபித்தார். ஜெபித்துக்கொண்டிருக்கும்போது அந்த உடன்ஊழியக்காரர் “சகோதரனே, ஒரு மிகப் பிரகாசமான பெரிய கரத்தில் நீங்கள் சிறிய உருவமாக நின்றுகொண்டிருக்கிறீர்கள். அந்த கரங்கள் உங்களை உயர்த்தி, சுமந்து செல்லுகிறது” என்று தான் கண்ட தரிசனத்தை அவருக்கு விவரித்துச் சொன்னார்.\r\n\r\n“பிரகாசமான கர்த்தருடைய கரத்தில் நான்” என்கிற உணர்வு அவருக்குள் பெரிய சந்தோஷத்தையும், பெரிய விசுவாசத்தையும் கொண்டுவந்தது. அதைத் தொடர்ந்து கர்த்தர் அவருக்கு இருந்த எல்லாத் தடைகளையும் நீக்கிப்போட்டார். அவர் வெளிநாடு சென்றார். “பிரகாசமான கர்த்தருடைய கரத்தில் நான்” என்கிற உணர்வு அந்த மந்திரவாதிகளோடு போராடி மேற்கொள்ள அவரை பெலப்படுத்தியது. இன்றைக்கு அந்த குடும்பத்தார் விடுதலையோடு கர்த்தருடைய ஊழியத்தை செய்துவருகிறார்கள்.\r\n\r\nவேதம் சொல்லுகிறது, “அவர் நம்முடைய தேவன்; நாம் அவர் மேய்ச்சலின் ஜனங்களும், அவர் கைக்குள்ளான ஆடுகளுமாமே” (சங். 95:7). ‘அவருடைய கைக்குள்ளான ஆடுகள்’ என்னும் வார்த்தைகளை சிந்தித்துப் பாருங்கள். நல்ல மேய்ப்பனுடைய கைகளிலே நீங்கள் பாதுகாப்பாய் இருக்கிறீர்கள் என்பதையே இந்த வார்த்தைகள் தெரிவிக்கின்றன.\r\n\r\nசில படங்களில், இயேசுகிறிஸ்துவை ஒரு நல்ல மேய்ப்பனாகவும், சில ஆட்டுக்குட்டிகளை தம்முடைய தோளின்மேலும், சில ஆட்டுக்குட்டிகளை தம்முடைய கையிலும் அவர் ஏந்திக்கொண்டிருப்பதைப்போலவும் வரையப்பட்டிருக்கிறதைக் கண்டிருக்கிறோம். நீங்கள் அவருடைய கரத்தில் இருக்கும்போது எந்த சிங்கத்தினால் உங்களைத் தாக்கமுடியும்? எந்த கரடியால் உங்களைப் பீற முடியும்? அவர் கோலும் தடியும் உங்களைத் தேற்றும் (சங். 23:4). தேவபிள்ளைகளே, நீங்களே அவருடைய கையிலுள்ள ஆட்டுக்குட்டியாய் இருக்கிறீர்கள். “கர்த்தர் என் மேய்ப்பராய் இருக்கிறார் நான் தாழ்ச்சியடையேன்” என்று விசுவாசத்துடன் கூறுவீர்களா?"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “என் ஆடுகள் என் சத்தத்திற்குச் செவிகொடுக்கிறது; நான் அவைகளை அறிந்திருக்கிறேன். அவைகள் எனக்குப் பின்செல்லுகிறது. நான் அவைகளுக்கு நித்தியஜீவனைக் கொடுக்கிறேன்” (யோவா. 10:27,28)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}