{"uniqueid":"","date":"","title":"குணமாக்கும் கரங்கள்!","key_verse":"40_8:3","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இயேசு தமது கையை நீட்டி அவனைத் தொட்டு: எனக்குச் சித்தமுண்டு சுத்தமாகு என்றார்; உடனே குஷ்டரோகம் நீங்கி அவன் சுத்தமானான்” (மத். 8:3)."},"devotion":{"label":"தியானம்","text":"கர்த்தருடைய கரம் இன்றைக்கும் உங்களை குணமாக்கும்படி நீட்டப்பட்ட வண்ணமாய் இருக்கிறது. அவருடைய கரத்தினால் செய்ய முடியாத அற்புதமான காரியம் ஒன்றுமேயில்லை.\r\n\r\nநீங்கள் வியாதியினால் நொந்து போயிருக்கிறீர்களா? உங்களுடைய குடும்பத்திற்கு செய்ய வேண்டிய கடமைகளைச் செய்ய முடியவில்லையா? பொல்லாத மனுஷர்கள் உங்களுக்கு விரோதமாய்ச் சதிசெய்து பில்லி சூனியங்கள் செய்கிறார்களா? பல நோய்களும், வியாதிகளும், பலவீனங்களும் உங்களைத் தாக்குகின்றனவா? கலங்காதிருங்கள். பயப்படாதிருங்கள். கிறிஸ்துவினுடைய வல்லமையுள்ள கரத்தை நோக்கிப்பாருங்கள்.\r\n\r\nஒரு குஷ்டரோகியைக் குணப்படுத்த முற்பட்டபோது, இயேசு வியாதி குறித்து பயப்படவில்லை. அந்த நோய் தொற்றுமே, அவனைத் தொட்டால் நான் தீட்டுப்படுவேனே என்றெல்லாம் அவர் எண்ணவில்லை. அவனைப் பார்த்து மனதுருகி, அன்புடன் தன்னுடைய கரத்தை நீட்டி அவனைத் தொட்டபோது, நொடிப்பொழுதில் வியாதி அவனைவிட்டு நீங்கியது. அதுபோல, உங்களுடைய எல்லா ரோகங்களும், பாவங்களும், சாபங்களும் கிறிஸ்துவின் தொடுதலினால் நீங்கிப்போய்விடும்.\r\n\r\nவேதத்திலே அவர் அற்புதமாய் குணமாக்கின சம்பவங்களையெல்லாம் வாசித்து தேவனை ஸ்தோத்திரியுங்கள். இயேசு பேதுருவின் வீட்டிற்கு வந்தபோது அவனது மாமி ஜுரமாய் கிடக்கிறதைக் கண்டார். அவள் கையை அவர் தொட்டவுடனே ஜுரம் அவளைவிட்டு நீங்கிற்று. அவள் எழுந்திருந்து அவர்களுக்குப் பணிவிடை செய்தாள் (மத். 8:14,15).\r\n\r\nபார்வையில்லாமல் வாடிய குருடர்கள் இயேசுவிடம் வந்தார்கள். “இயேசு மனதுருகி, அவர்கள் கண்களைத் தொட்டார்; உடனே அவர்கள் பார்வையடைந்து, அவருக்குப் பின்சென்றார்கள்” (மத். 20:34). அவருடைய தொடுதலால் செவிடர்களின் காதுகள் திறந்தன. ஊமையர்கள் பேசினார்கள்!\r\n\r\nஅவர் ஓய்வுநாளில் ஜெப ஆலயத்தில் போதகம்பண்ணிக்கொண்டிருந்தார். அப்பொழுது பதினெட்டு வருஷமாய் பலவீனப்படுத்தும் ஆவியைக்கொண்ட ஒரு ஸ்திரீ அங்கே இருந்தாள். அவள் எவ்வளவும் நிமிரக்கூடாத கூனியாய் இருந்தாள். இயேசு அவளைக்கண்டு தம்மிடத்தில் அழைத்தார். அவளைத் தொட்டபோது அவள் நிமிர்ந்தவளாய் தேவனை மகிமைப்படுத்தினாள் (லூக். 13:10-13).\r\n\r\nஎல்லா சுவிசேஷங்களும் கிறிஸ்துவின் குணமாக்கும் கரங்கள் செய்த அற்புதங்களால் நிரம்பியிருக்கின்றன. அவர் தமது கரங்களால் தொட்டார், தூக்கினார், ஏந்தினார், குணமாக்கினார் என்று நாம் வேதத்தில் வாசிக்கிறோம். அதே அன்பின் கரங்கள் இன்றைக்கு உங்களை குணமாக்கி, ஆறுதல்படுத்தும்படி நீட்டப்பட்டிருக்கிறது.\r\n\r\nதேவபிள்ளைகளே, தாயினும் மேலான அன்போடு, தகப்பன் தன் பிள்ளைகளுக்கு இரங்குகிறதுபோல கர்த்தர் அன்போடு உங்களுக்கு நேராய் தன்னுடைய கரத்தை நீட்டி மனமிரங்குகிறார். மனதுருகி, அற்புதத்தைச் செய்து, நிச்சயமாகவே உங்களை குணமாக்குவார். நீங்கள் செய்யவேண்டியதெல்லாம் ஒன்றுதான். அவருடைய காயப்பட்ட கரத்தை நோக்கிப்பாருங்கள். அதிலுள்ள தழும்புகளைப் பாருங்கள். அவருடைய தழும்புகளாலே நீங்கள் சுகமாவீர்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நமக்குச் சமாதானத்தை உண்டுபண்ணும் ஆக்கினை அவர்மேல் வந்தது; அவருடைய தழும்புகளால் குணமாகிறோம்” (ஏசா. 53:5)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}