{"uniqueid":"","date":"","title":"விசுவாசிக்கும் கரங்கள்!","key_verse":"43_20:27-29","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பின்பு அவர் தோமாவை நோக்கி: நீ உன் விரலை இங்கே நீட்டி என் கைகளைப் பார், உன் கையை நீட்டி, என் விலாவிலே போடு, அவிசுவாசியாயிராமல் விசுவாசியாயிரு என்றார். தோமா அவருக்குப் பிரதியுத்தரமாக: என் ஆண்டவரே! என் தேவனே! என்றான். அதற்கு இயேசு: தோமாவே, நீ என்னைக் கண்டதினாலே விசுவாசித்தாய். காணாதிருந்தும் விசுவாசிக்கிறவர்கள் பாக்கியவான்கள் என்றார்” (யோவான் 20:27-29)."},"devotion":{"label":"தியானம்","text":"கர்த்தருடைய கரத்தைக் காண்கிறவர்கள் இனி ஒருபோதும் அவிசுவாசிகளாய் இருக்கப்போவதில்லை. அவருடைய கரங்கள் அவர்களைத் திடப்படுத்துவதுடன் விசுவாசிகளாகவும் மாற்றிவிடுகிறது. அந்த விசுவாசம் உறுதியானது; என்றென்றும் உறுதியாய் நிற்கக்கூடியது.\r\n\r\nமுதல்முறையாக இயேசு தம் கரங்களை சீஷர்களுக்குக் காண்பித்து, தரிசனம் கொடுத்தபோது அங்கே தோமா இல்லை. வேதம் சொல்லுகிறது, “மற்றச் சீஷர்கள்: கர்த்தரைக் கண்டோம் என்று அவனுடனே சொன்னார்கள். அதற்கு அவன்: அவருடைய கைகளில் ஆணிகளினாலுண்டான காயத்தை நான் கண்டு, அந்தக் காயத்திலே என் விரலைவிட்டு, என் கையை அவருடைய விலாவிலே போட்டாலொழிய விசுவாசிக்கமாட்டேன் என்றான்” (யோவான் 20:25).\r\n\r\nநம்பிக்கை இல்லாத தோமாவுக்காக கர்த்தர் இரண்டாம் முறையும் தம்முடைய கையை நீட்டி காண்பிக்கவேண்டியதாயிற்று. விசுவாசமற்றவர்களுக்காக கர்த்தர் இரண்டாம்முறையும் தம்முடைய கரத்தை நீட்டுகிறார். நீங்கள் அவிசுவாசியாய் இருப்பதை அவர் விரும்புவதில்லை. அவருடைய காயங்களைக் காண்கிறவர்கள் நிச்சயமாகவே விசுவாசியாகிவிடுவார்கள்.\r\n\r\n‘உன் விரலை நீட்டி என் கைகளை தொட்டுப்பார்’ என்று இயேசு சொன்னபோது, தயங்கிக்கொண்டிருந்த தோமா மீண்டும் அந்த கரங்களைப் பார்த்தார். அதில் இருந்த காயத்தைக் கூர்ந்து பார்த்தார். அது, விரலானது ஒரு பக்கம் உள்ளே சென்று மறுபக்கத்தின் வழியாக வெளிவரும் அளவுக்கு பெரிய காயமாயிருந்தது.\r\n\r\nதோமா தன் விரலை கர்த்தருடைய காயத்திற்குள் விட்டுப்பார்த்தாரோ என்னமோ தெரியவில்லை. ஆனால், அப். யோவான் தன் நிருபத்தில் எழுதும்போது, “ஆதிமுதல் இருந்ததும், நாங்கள் கேட்டதும், எங்கள் கண்களினாலே கண்டதும், நாங்கள் நோக்கிப்பார்த்ததும், எங்கள் கைகளினாலே தொட்டதுமாயிருக்கிற ஜீவவார்த்தையைக்குறித்து உங்களுக்கு அறிவிக்கிறோம்” என்று குறிப்பிடுகிறார் (1 யோவான். 1:1).\r\n\r\nதோமா, யோவான், பேதுரு மட்டுமல்ல, ஒவ்வொரு சீஷருமே கர்த்தருடைய கரங்களைத் தொட்டுப் பார்த்திருக்கவேண்டும்.\r\n\r\nகர்த்தர் தம்முடைய கரத்தை இவ்விதமாய் நமக்குக் காண்பிக்கவேண்டியதன் காரணம் ஒன்றுதான். நீங்கள் அவிசுவாசியாய் இராமல் கடைசிவரைக்கும் உத்தம விசுவாசிகளாக நிலைநிற்கவேண்டும் என்பதே அது. அப்பொழுது விசுவாசிக்கிறவர்களுக்கு வருகிற எல்லா ஆசீர்வாதங்களையும், சுதந்தரங்களையும், மேன்மைகளையும் நீங்களும் சுதந்தரித்துக்கொள்ளுவீர்கள்!\r\n\r\n“விசுவாசமில்லாமல் தேவனுக்குப் பிரியமாயிருப்பது கூடாத காரியம்; ஏனென்றால், தேவனிடத்தில் சேருகிறவன் அவர் உண்டென்றும், அவர் தம்மைத் தேடுகிறவர்களுக்குப் பலன் அளிக்கிறவரென்றும் விசுவாசிக்கவேண்டும்” (எபி. 11:6)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “கர்த்தராகிய, இயேசுகிறிஸ்துவை விசுவாசி, அப்பொழுது நீயும் உன் வீட்டாரும் இரட்சிக்கப்படுவீர்கள்” (அப். 16:31)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}