{"uniqueid":"","date":"","title":"இயேசுவின் கரங்கள்!","key_verse":"42_24:39","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நான்தான் என்று அறியும்படி, என் கைகளையும் என் கால்களையும் பாருங்கள், என்னைத் தொட்டுப்பாருங்கள்; நீங்கள் காண்கிறபடி, எனக்கு மாம்சமும் எலும்புகளும் உண்டாயிருக்கிறதுபோல ஒரு ஆவிக்கு இராதே என்று சொல்லி, தம்முடைய கைகளையும் கால்களையும் அவர்களுக்குக் காண்பித்தார்” (லூக். 24:39,40)."},"devotion":{"label":"தியானம்","text":"கிறிஸ்துவின் கரங்கள் நம்மை ஆசீர்வதிக்கிற கரங்கள். நம்மைத் தம்முடைய உள்ளங்கைகளில் வரைந்து கொண்ட கரங்கள்.\r\n\r\nஇயேசு சீஷர்களிடத்தில் தம்முடைய கரத்தை நீட்டிக் காண்பித்தபோது, அந்த காயப்பட்ட கரத்தை அவர்கள் கண்டு ஆவியில் பெலனடைந்தார்கள். திடன்கொண்டார்கள். ஆறுதலடைந்தார்கள். யூதருக்குப் பயந்து கலக்கமான சூழ்நிலையில் இருந்த அவர்களுக்கு கிறிஸ்துவின் கரங்கள் தைரியத்தையும், சத்துவத்தையும் வல்லமையையும் கொண்டுவந்தது.\r\n\r\nஅன்று நோவாவுக்குக் கர்த்தர் வானவில்லைக் காண்பித்தார். தாகத்தோடிருந்த ஆகாருக்கு ஒரு தண்ணீர்த் துரவைக் காண்பித்தார். மாராவின் தண்ணீரை மதுரமாக்க மோசேக்கு ஒரு மரத்தைக் காண்பித்தார். கிறிஸ்துவைச் சந்திக்கப்போன சாஸ்திரிகளுக்கு வழிகாட்ட ஒரு நட்சத்திரத்தைக் காண்பித்தார்.\r\n\r\nஇன்றைக்கும் கிறிஸ்து தம்முடைய அன்பின் கரத்தை உங்களுக்கு நேராக நீட்டுகிறார். அதன் மகிமையை உணர்ந்தவர்களாய், அந்த பொன்னான கரத்தை நோக்கிப்பாருங்கள். உங்களை வரைந்துகொள்ள, தன்னைத் தியாகம் செய்த அவர் கரங்களை நோக்கிப்பாருங்கள்.\r\n\r\nஅவர் தமது கரங்களை நம்மிடத்தில் காண்பிக்கிறாரென்றால், அது அவரது மட்டில்லாத அன்பையும், தாழ்மையையுமே காட்டுகிறது. நம்மை பெலப்படுத்தும்படியாகவும், திடப்படுத்தும்படியாகவும் அன்போடு தன் கைகளைக் காண்பிக்கிறார். அன்றைக்கு சீஷர்கள் கிறிஸ்துவின் கரத்தைப் பார்த்தார்கள், கால்களைப் பார்த்தார்கள், பொன்முகத்தைப் பார்த்தார்கள். ஈட்டியால் குத்துண்ட விலாவைப் பார்த்தார்கள். கண்ணீர் வடித்தார்கள்.\r\n\r\nஇயேசு அவர்களைப் பார்த்து மிகவும் அன்போடு, “நீங்கள் ஏன் கலங்குகிறீர்கள்? உங்கள் இருதயங்களில் சந்தேகங்கள் எழும்புகிறதென்ன?” (லூக். 24:38) என்று கேட்டார்.\r\n\r\nதேவபிள்ளைகளே, நீங்கள் ஏன் கலங்குகிறீர்கள்? ஏன் துக்க முகம் உடையவர்களாய் இருக்கிறீர்கள்? ஏன் கவலையோடு சோர்ந்துபோய் இருக்கிறீர்கள்? உங்களுக்காக ஆணிகள் கடாவப்பட்டவர் உங்கள்மேல் அக்கறையில்லாமல் இருப்பாரோ?\r\n\r\nஉங்களுக்காக இரத்தம் சிந்தினவர் உங்களைக் கைவிடுவாரோ? உங்களை உள்ளன்போடு நேசிக்கிற இரட்சகர் உயிரோடிருக்கிறார். அவர் இன்றும் ஜீவிக்கிறவர். அவர் என்றும் மாறாதவர். அவர் நமக்கு அடைக்கலமும், பெலனும், துணையுமானவர். அவருடைய கரங்களை நோக்கிப்பாருங்கள்.\r\n\r\nகிறிஸ்துவின் கரங்கள் உங்களுடைய கவலைகளையெல்லாம் நீக்கிப்போடும். உங்கள் துயரங்களை விலக்கிப்போட்டு, உங்களுக்கு ஆறுதலையும், தேறுதலையும் கொண்டுவரும். உலகமே உங்களை எதிர்த்து நிற்பதைப்போல இருந்தாலும் கர்த்தர் கெம்பீரமானவராய் ராஜாதி ராஜாவாய் உங்கள் பட்சத்திலே நிற்கிறார் என்பதை மறந்து போகாதிருங்கள். உங்கள் விசுவாசக் கண்களோடு அவரது கரத்தை நோக்கிப்பாருங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீ பயப்படாதே, நான் உன்னுடனே இருக்கிறேன்; திகையாதே, நான் உன் தேவன்; நான் உன்னைப் பலப்படுத்தி உனக்குச் சகாயம்பண்ணுவேன்; என் நீதியின் வலது கரத்தினால் உன்னைத் தாங்குவேன்” (ஏசா. 41:10)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}