{"uniqueid":"","date":"","title":"தோள் கொடுங்கள்!","key_verse":"19_68:19","memory_verse":{"label":"இன்றைய அப்பம்","text":"“எந்நாளும் ஆண்டவருக்கு ஸ்தோத்திரமுண்டாவதாக; நம்மேல் பாரஞ்சுமத்தினாலும் நம்மை இரட்சிக்கிற தேவன் அவரே” (சங். 68:19)."},"devotion":{"label":"தியானம்","text":"நம் அருமை ஆண்டவர் நமக்காக சிலுவை சுமந்தவர். நாமும் அவருடைய அடிச்சுவடுகளைப் பின்பற்றி சிலுவை சுமக்கும்படி அழைக்கப்பட்டிருக்கிறோம்.\r\n\r\nஇயேசுகிறிஸ்து சொன்னார், “ஒருவன் என் பின்னே வர விரும்பினால் அவன் தன்னைத்தான் வெறுத்து, தன் சிலுவையை அநுதினமும் எடுத்துக்கொண்டு, என்னைப் பின்பற்றக்கடவன்” (லூக். 9:23).\r\n\r\nநம்முடைய தோளில் கர்த்தர் அன்போடு ஒரு சிலுவையை வைக்கிறார். அது ஆத்தும பார சிலுவை. மன்றாட்டு ஜெபமாகிய சிலுவை. நாம் கர்த்தருடைய நாமத்திலே ஒருவருடைய பாரத்தை ஒருவர் சுமக்கும்படி அழைக்கப்பட்டிருக்கிறோம் (கலா. 6:2).\r\n\r\nசுமப்பதெற்கென உங்கள் தோளை நீங்கள் கொடுப்பீர்களா? அழிந்துபோகிற ஆத்துமாக்களுக்காகவும், தேசத்திற்காகவும், ஊழியங்களுக்காகவும் கர்த்தருடன் தோள்கொடுத்து ஜெபிப்பீர்களா? கர்த்தர் ஜெப ஆவியினாலும், விண்ணப்பத்தின் ஆவியினாலும் உங்களை நிச்சயமாகவே நிரப்புவார்.\r\n\r\nஒரு செல்வந்தனுடைய அடக்க ஆராதனையிலே, அவருடைய பிரேதப் பெட்டியை சுமப்பதற்கு பலர் தங்களுடைய தோளைக் கொடுக்க முன்வந்தார்கள். அவருடைய பிள்ளைகளும், நெருங்கிய உறவினர்களும் முந்திக்கொண்டார்கள். அப்படி சுமப்பதை தங்களுக்கு பெரிய பாக்கியமாக அவர்கள் கருதினார்கள்.\r\n\r\nநீங்கள் கர்த்தருடைய ஊழியங்களுக்கு தோள்கொடுக்க வேண்டுமல்லவா? எத்தனையோ மக்கள் ஜெப விண்ணப்பங்களை உங்கள் தோள்களில் வைக்கும்போது, அவர்களுடைய பாரத்தை உங்களுடைய பாரமாக ஏற்றுக்கொண்டு ஜெபிக்க வேண்டுமல்லவா?\r\n\r\nஎரேமியா தீர்க்கதரிசி எவ்வளவாய் இஸ்ரவேலரின் பாரங்களைச் சுமந்தார்? அவர் பாடின புலம்பல் புத்தகத்தை வாசிக்கும்போது, கர்த்தருடைய பாரத்தை தன்மேல் ஏற்றுக்கொண்டு, “ஆ! என் தலை தண்ணீரும், என் கண்கள் கண்ணீரூற்றுமானால் நலமாயிருக்கும்” என்று சொல்லிக் கதறியதைப் பார்க்கிறோம் (எரே. 9:1).\r\n\r\n“தோள்கொடுத்தல்” என்பதற்கு இன்னொரு அர்த்தமும் உண்டு. கையோடு கை கோர்த்து, தோளோடு தோள் நின்றார்கள் என்று சொல்லுவது வழக்கம். அது ஒருமனதாய் நிற்பதாகும்.\r\n\r\nநெகேமியா கர்த்தருக்கென்று எருசலேமின் மதில்களைக் கட்ட நினைத்தபோது, அங்கிருந்த யூத மக்கள் அந்த நல்ல வேலைக்கு தங்கள் தோளைக் கொடுத்தார்கள். “என் தேவனுடைய கரம் என் மேல் நன்மையாக இருக்கிறதையும், ராஜா என்னோடே சொன்ன வார்த்தைகளையும் அவர்களுக்கு அறிவித்தேன்; அப்பொழுது அவர்கள்: எழுந்து கட்டுவோம் வாருங்கள் என்று சொல்லி, அந்த நல்ல வேலைக்குத் தங்கள் கைகளைத் திடப்படுத்தினார்கள் (நெகே. 2:18).\r\n\r\nதேவபிள்ளைகளே, உண்மையும், உத்தமமுமாய் உழைக்கிற ஆயிரம் ஆயிரமான தேவ பிள்ளைகளோடு நின்று அவர்களுடைய ஊழியப்பணிக்குத் தோள்கொடுங்கள். மிஷனெரி ஊழியங்களுக்குத் தோள்கொடுங்கள். சுவிசேஷ ஊழியங்களுக்குத் தோள்கொடுங்கள். நீங்கள் ஒருமித்து, ஒருமனமாய் நின்று கர்த்தருடைய நாமத்தை தேசத்திலே உயர்த்துவீர்களாக!"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நன்மை செய்யவும், தானதர்மம்பண்ணவும் மறவாதிருங்கள்; இப்படிப்பட்ட பலிகளின்மேல் தேவன் பிரியமாயிருக்கிறார்” (எபி. 13:16)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}