{"uniqueid":"","date":"","title":"சுமக்கக்கூடாத சுமை!","key_verse":"44_15:10","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நம்முடைய பிதாக்களாலும் நம்மாலும் சுமக்கக்கூடாதிருந்த நுகத்தடியைச் சீஷர் கழுத்தின்மேல் சுமத்துவதினால், நீங்கள் தேவனைச் சோதிப்பானேன்?” (அப். 15:10)."},"devotion":{"label":"தியானம்","text":"வரலாற்றிலே மூன்று முக்கியமான சம்பவங்கள் உண்டு. முதல் சம்பவம் ஆதி மனிதர்களாகிய ஆதாமும் ஏவாளும் சிருஷ்டிக்கப்பட்ட சம்பவம். இரண்டாவது முக்கியமான சம்பவம், இயேசுகிறிஸ்து தம்முடைய தோளிலே சிலுவையைச் சுமந்துகொண்டு கல்வாரி மேட்டை நோக்கி நடந்தது. மூன்றாவதான சம்பவத்தை நோக்கி நாம் வேகமாய் சென்றுகொண்டிருக்கிறோம். அதுதான் கிறிஸ்துவின் இரண்டாவது வருகை.\r\n\r\nநமக்கு மாபெரும் ஆசீர்வாதத்தையும், சந்தோஷத்தையும், சமாதானத்தையும், பாவ மன்னிப்பையும், தெய்வீக ஆரோக்கியத்தையும், நித்திய ஜீவனையும் கொண்டுவரக்கூடிய சம்பவம் இயேசுவானவர் சிலுவை சுமந்த சம்பவம்தான். மனுஷரால் சுமக்கக்கூடாத சுமையை இயேசு சிலுவையிலே நமக்காகச் சுமந்தார்.\r\n\r\nஒருமுறை ஒரு பக்தன் கிறிஸ்துவின் ஐந்து காயங்களைக் குறித்து தியானித்து, உபவாசித்து ஜெபித்துக்கொண்டிருந்தார். ‘அந்த ஐந்து காயங்களும் என்னால் அல்லவா ஏற்பட்டன? என்னுடைய மீறுதல்களின் நிமித்தம் அல்லவா ஏற்பட்டன? நான்தானே உம்மை காயப்படுத்தி துக்கப்படுத்தினேன்’ என்று கண்ணீரோடு ஜெபித்துக்கொண்டிருந்தார்.\r\n\r\nதிடீரென்று கர்த்தர் அவருக்குத் தரிசனமாகி, “மகனே, நீ ஐந்து காயங்கள் என்று சொல்லி தியானித்துக்கொண்டிருக்கிறாய். ஆனால், என் சரீரத்திலோ எண்ணற்ற காயங்கள் உண்டு. ஆணிகளால் உருவக் கடாவப்பட்ட காயங்கள் உண்டு. சவுக்கினால் அடிக்கப்பட்டபோது தோல் கிழிக்கப்பட்ட காயங்கள் உண்டு. முள் முடியினால் வந்த காயங்கள் உண்டு. ஈட்டியால் குத்தப்பட்ட காயங்கள் உண்டு. இவற்றுக்கெல்லாம் மேலாக என்னுடைய காயங்களில் ஒன்றான சிதைந்த காயத்தை உனக்கு காண்பிக்கட்டும்” என்று சொல்லி தன்னுடைய தோளில் இருந்த அங்கியை சற்றே நீக்கி தன்னுடைய தோள்களைக் காண்பித்தார்.\r\n\r\nஅந்தோ! சிலுவை சுமந்ததினால் அவரது தோள் சிதைந்துபோய் இருந்தது. இரத்தம் கசிந்த வண்ணமாய் இருந்தது. சிலுவை பாரத்தை சுமக்க முடியாமல் மூன்றுமுறை அவர் விழுந்தபோதும், விடாமல் அவர்கள் சவுக்கினால் அடித்து கட்டாயப்படுத்தி சிலுவையை தோளில் சுமக்க வைத்தார்கள். வெயிலின் கொடூரமான உஷ்ண சூழ்நிலையில், நிந்தைகள், பரியாசங்கள் ஆகியவற்றின் மத்தியில் எருசலேமில் இருந்து கொல்கொதா வரையிலும், ஏறக்குறைய மூன்று மைல் தூரம் அந்த பாரமான சிலுவையைத் தூக்கிக்கொண்டு நடந்தார். அவரது தோள் சிதைந்துபோயிற்று.\r\n\r\nஅந்த பக்தனைப் பார்த்து, “என் மகனே, சிலுவை சுமந்த என் தோளில் உனக்கும் இடம் உண்டு. தகப்பன் தன் பிள்ளையை சுமந்துகொண்டு போகிறதுபோல என் தோளில் உன்னை சுமக்கட்டும். கழுகு தன் குஞ்சுகளை செட்டைகளின்மேல் சுமப்பதுபோல உன்னைக் கடைசிவரை சுமந்துசெல்லட்டும். என் தோள்களைப் பார். இஸ்ரவேல் ஜனங்களை வனாந்தரத்தில் 40 வருடங்கள் நான் சுமந்துகொண்டு போனேன். ஏறக்குறைய 20 லட்சம் இஸ்ரவேலரை எகிப்திலிருந்து கானானுக்கு சுமந்துகொண்டு போனேன். உன்னைச் சுமக்கமாட்டேனா?” என்று அன்போடுகூட பேசினார். அந்த பக்தனுடைய கண்களில் ஆனந்தக் கண்ணீர் வழிந்தது."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “உங்கள் முதிர்வயதுவரைக்கும் நான் அப்படிச் செய்வேன்; நரை வயதுமட்டும் நான் உங்களைத் தாங்குவேன்; நான் அப்படிச் செய்துவந்தேன், இனிமேலும் நான் ஏந்துவேன், நான் சுமப்பேன், தப்புவிப்பேன்” (ஏசா. 46:4)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}