{"uniqueid":"","date":"","title":"சாபங்களை சுமந்தார்!","key_verse":"48_3:13","memory_verse":{"label":"இன்றைய அப்பம்","text":"“மரத்திலே தூக்கப்பட்ட எவனும் சபிக்கப்பட்டவன் என்று எழுதியிருக்கிறபடி, கிறிஸ்து நமக்காகச் சாபமாகி, நியாயப்பிரமாணத்தின் சாபத்திற்கு நம்மை நீங்கலாக்கி மீட்டுக்கொண்டார்” (கலா. 3:13)."},"devotion":{"label":"தியானம்","text":"கர்த்தருடைய தோளைப் பாருங்கள். அந்த தோள் நம் சாபத்தை சுமந்த தோள். சாபத்தை நீக்கி ஆசீர்வாதத்தைக் கொண்டுவரும் தோள். அவர் தம் தோளிலே சுமந்த சிலுவையின் மூலம் நமது பாவங்களை மட்டுமல்லாமல் நமது சாபங்களையும் சுமந்தார்.\r\n\r\nசாபங்கள் என்பது, மனித கண்களால் காணமுடியாத கொடிய சக்தியாகும். மின்சாரத்தை நம் கண்ணால் காண முடிவதில்லை. ஆனாலும், நாம் அதன் செயல்களைக் காண்கிறோம். மின்சாரத்தில் நல்ல உபயோகங்களும் உண்டு, அதே நேரம் தீமைகளும் உண்டு. ஆனால், சாபங்கள் முழுக்க, முழுக்க, தீமையானவைகளை மட்டுமே கொண்டுவரும் ஒரு வல்லமையாகும்.\r\n\r\nசில குடும்பங்கள் நன்றாய் வாழ்ந்துவருவதுபோலத் தெரியும். ஆனால், திடீரென்று சாபங்கள் மோதி அவற்றை நிலை தடுமாறச் செய்துவிடுவதுண்டு. சில குடும்பங்களின் சாபம் மூன்றாம் நான்காம் தலைமுறை வரைக்கும்கூட கடந்துவந்து தலைமுறை தலைமுறையாக சேதப்படுத்தி, நிர்மூலமாக்கிவிடுகிறது.\r\n\r\nஇயேசுவானவர் சாபத்தை இரண்டு விதங்களிலே சிலுவையிலே சுமந்து தீர்த்தார். முதலாவது, சாபமான முள்முடியை தலையிலே சுமந்தார். இரண்டாவதாக, சாபமான மரத்திலே தொங்கி நமக்காக ஜீவனைக் கொடுத்தார்.\r\n\r\nஅவர் நம்மேல் வைத்த அன்புதான் இதற்குக் காரணம். வேதம் சொல்லுகிறது: “தேவனாகிய கர்த்தர் உன்மேல் அன்பு கூர்ந்தபடியினால் உன் தேவனாகிய கர்த்தர் அந்தச் சாபத்தை உனக்கு ஆசீர்வாதமாக மாறப்பண்ணினார்” (உபா. 23:5).\r\n\r\nஇயேசுகிறிஸ்துவினுடைய தோள், எல்லா சாபங்களையும் சுமந்து, சுமந்து சிதைந்துபோய் இருக்கிறது. ஆதாம், ஏவாளுக்கு சாபம் கர்த்தரிடத்திலிருந்து வந்தது. இஸ்ரவேலருக்கு வந்த சாபம் நியாயப்பிரமாணத்தை மீறினதினால் வந்தது. இன்னும் மனிதரை மனிதர் சபிப்பதினால் வரும் சாபங்களும் உண்டு. சிலர் தாங்களே தங்கள்மேல் சாபத்தை வருவித்துக்கொள்வதுமுண்டு.\r\n\r\nசாபத்தை தன்மேல் சுமந்து, தங்களை ஆசீர்வதிக்க வந்த இயேசுகிறிஸ்துவை யூதர்கள் புறக்கணித்து சிலுவையில் அறையும்படி கூக்குரலிட்டார்கள். ‘அவனுடைய இரத்தப்பழி எங்கள்மேலும் எங்கள் பிள்ளைகள்மேலும் இருப்பதாக’ என்று சொன்னார்கள். அப்பொழுது பிலாத்து பரபாசை அவர்களுக்கு விடுதலையாக்கி, இயேசுவையோ வாரினால் அடிப்பித்து, சிலுவையில் அறையும்படிக்கு ஒப்புக்கொடுத்தான்.\r\n\r\nஆகவேதான் இன்று வரைக்கும் அந்த சாபம் அவர்களைப் பின்தொடர்ந்துகொண்டேயிருக்கிறது. அந்த சாபத்தின் விளைவாகவே, ஹிட்லர் லட்சக்கணக்கான யூதர்களையும், யூத பிள்ளைகளையும் கொன்று குவித்த சம்பவம் நிகழ்ந்தது. மேசியாவைப் புறக்கணித்ததினால் வந்த சாபம் இன்றைக்கும் அந்த தேசத்தின்மேல் இருக்கிறதல்லவா?\r\n\r\nதேவபிள்ளைகளே, நமது பாவங்களையெல்லாம் சிலுவையில் சுமந்துதீர்த்த இயேசுகிறிஸ்துவை நோக்கிப்பாருங்கள். அவருடைய தோளை நோக்கிப்பாருங்கள். அதுதான் ஆசீர்வாதத்தைக் கொண்டுவருகிற தோள். அதுதான் சாபத்தின் அடிமைத்தனத்தை முறித்துப்போடுகிற தோள். எல்லாவிதக் கட்டுகளிலிருந்தும் உங்களை விடுதலையாக்குகிற தோள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “இனி ஒரு சாபமுமிராது; தேவனும் ஆட்டுக்குட்டியானவரும் இருக்கிற சிங்காசனம் அதிலிருக்கும்” (வெளி. 22:3)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}