{"uniqueid":"","date":"","title":"நோய்களைச் சுமந்தார்!","key_verse":"40_8:17","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவர் தாமே நம்முடைய பெலவீனங்களை ஏற்றுக்கொண்டு நம்முடைய நோய்களைச் சுமந்தார்” (மத். 8:17)."},"devotion":{"label":"தியானம்","text":"நம் அருமை ஆண்டவருடைய பெலமுள்ள, வல்லமைமிக்க தோளை நோக்கிப்பாருங்கள். அதிலே அவர் நம்முடைய பாவங்களையும், அக்கிரமங்களையும், துக்கங்களையும் சுமந்தார். மட்டுமல்ல, நம்முடைய பெலவீனங்களையும், நோய்களையும்கூட சுமந்தார். நோய்களைச் சுமந்த அவருடைய தோளிலே நமக்கு ஆரோக்கியமுண்டு, சுகமுண்டு!\r\n\r\nஇன்று உலகத்தில் எத்தனையோ ஆயிரமாயிரமான நோய்கள் காணப்படுகின்றன. சில நோய்கள் தாங்கமுடியாத வேதனையைக் கொண்டுவருகின்றன. சில நோய்கள் தூக்கத்தைத் கெடுத்து, இளைப்பாறுதலை ஓயப்பண்ணுகின்றன. சில நோய்கள் கொடிய துர்வாடையையும், அருவருப்பையும் ஏற்படுத்திவிடுகின்றன. குஷ்டரோகம் போன்ற நோய்கள் சரீரத்தை கொஞ்சம் கொஞ்சமாக அரித்து உயிரையே குடித்துவிடுகின்றன.\r\n\r\nஆனால், இயேசு கிறிஸ்துவோ, எந்த நோயாக இருந்தாலும் அவைகளை எல்லாம் ஏற்கெனவே சிலுவையிலே சுமந்து தீர்த்துவிட்டார். அவரால் குணமாக்க முடியாத ஒரு வியாதியும் இல்லை. அவர் தம்முடைய இரத்தமாகிய கீலேயாத்தின் பிசின் தைலத்தினால் குணமாக்குகிறார். வேதம் சொல்லுகிறது, “அவருடைய தழும்புகளினால் குணமாகிறோம்” (ஏசா. 53:5) “அவருடைய தழும்புகளினால் குணமானீர்கள்” (1 பேதுரு 2:24). ‘என்னை குணமாக்கும் ஆண்டவரே, என் பெலவீனத்தை நீக்கும் அப்பா, என் நோயை அகற்றி எனக்கு விடுதலையைத் தாரும்’ என்று கண்ணீரோடு மன்றாடும்போது கர்த்தர் தம்முடைய காயப்பட்ட கரத்தை உங்கள்மேல் வைத்து மனதுருகி உங்களை குணமாக்குகிறார்.\r\n\r\nஒருமுறை இயேசு மலையிலே பிரசங்கம்பண்ணிவிட்டு இறங்கி வந்தபோது குஷ்டரோகி ஒருவன் வந்து அவரைப் பணிந்துகொண்டு, “ஆண்டவரே! உமக்குச் சித்தமானால், என்னைச் சுத்தமாக்க உம்மால் ஆகும் என்றான். இயேசு தமது கையை நீட்டி அவனைத் தொட்டு எனக்குச் சித்தமுண்டு சுத்தமாகு என்றார். உடனே குஷ்டரோகம் நீங்கி அவன் சுத்தமானான்” (மத். 8:2,3).\r\n\r\nஅவர் இன்றைக்கும் உங்களுக்கு அற்புதம் செய்வார். அவருடைய தோளை நோக்கிப்பாருங்கள். கர்த்தத்துவம் அவர் தோளின்மேல் இருக்கும். அந்த கர்த்தத்துவத்தில் சுகமுண்டு, ஆரோக்கியமுண்டு, விடுதலையுண்டு. மட்டுமல்ல, அவருடைய தோளிலே சிலுவை சுமந்த தழும்புகளுண்டு. உங்களைத் தோள்மீது தூக்கிச் சுமக்கும் அவர், தமது தழும்புகளாலே உங்களை சுகமாக்குவார்.\r\n\r\nஇயேசுகிறிஸ்து நேற்றும், இன்றும், என்றும் மாறாதவராயிருக்கிறார். இரண்டாயிரம் ஆண்டுகளுக்கு முன்பு எருசலேமிலே, யூதேயாவிலே, கப்பர்நகூமிலே செய்த அதே அற்புதங்களை இன்றைக்கு உங்களுடைய வீட்டிலே, உங்களுடைய சரீரத்திலே செய்வதற்கு அவர் வல்லமையுள்ளவராயிருக்கிறார். ஆம்! உங்களைத் தூக்கிச் சுமக்கும் இயேசு மாறாதவர், மனதுருக்கமுள்ளவர், அற்புதங்களைச் செய்கிறவர். நீங்கள் செய்யவேண்டியதெல்லாம் அவரை விசுவாசித்து உறுதியாகப் பற்றிக்கொள்ளுவதுதான்; ஊக்கமாக ஜெபிப்பதுதான்!\r\n\r\nதேவபிள்ளைகளே, இன்றைய தினம் உங்களுடைய அற்புதத்தின் நாளாக இருக்கட்டும். அவரை நோக்கிப் பார்த்து பிரகாசமடைவீர்களாக. கர்த்தருடைய பலமுள்ள தோள் உங்களுக்கு அற்புதங்களைச் சுமந்து வருகிறது!"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நான் எகிப்தியருக்கு வரப்பண்ணின வியாதிகளில் ஒன்றையும் உனக்கு வரப்பண்ணேன்; நானே உன் பரிகாரியாகிய கர்த்தர்” (யாத். 15:26)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}