{"uniqueid":"","date":"","title":"துக்கங்களைச் சுமந்தார்!","key_verse":"23_53:4","memory_verse":{"label":"இன்றைய அப்பம்","text":"“மெய்யாகவே அவர் நம்முடைய பாடுகளை ஏற்றுக்கொண்டு, நம்முடைய துக்கங்களைச் சுமந்தார்” (ஏசாயா 53:4)."},"devotion":{"label":"தியானம்","text":"கிறிஸ்துவினுடைய தோள், நம்முடைய பாவத்தை மட்டுமல்ல, நம்முடைய துக்கங்களையும் சுமந்தது. துக்கம் நிறைந்தவரான இயேசு (ஏசா. 53:3) நம்முடைய துக்கங்களையும் சுமக்க சித்தமானார்.\r\n\r\nவெளிப்பார்வைக்கு இயேசுவானவர் பாரமான மரச் சிலுவையைச் சுமப்பதுபோலத் தோன்றினாலும், அந்த சிலுவை நம்முடைய துக்கமாகவே இருந்தது. தேவபிள்ளைகளே, எல்லாத் துக்கங்களையும் சுமந்தவர், உங்கள் துக்கத்தை சந்தோஷமாக மாற்றுவார். உங்கள் கண்ணீரை ஆனந்தக் களிப்பாக மாற்றுவார். உங்கள் மாராவின் கசப்பை மதுரமாக மாற்றுவார்.\r\n\r\nவாழ்க்கையில் திடீரென்று துயரங்கள் அலைமோதும்போது, எதிர்பாராத இழப்புகள் நேரிடும்போது, தாங்கமுடியாத துரோகங்களைச் சந்திக்கும்போது, மனிதன் நிலைதடுமாறிவிடுகிறான். எங்கே போய் தன்னுடைய துக்கத்தை இறக்கிவைப்பது என்று தெரியாமல் அங்கலாய்க்கிறான். பலர் துக்கங்களைத் தாங்க முடியாமல் தற்கொலை செய்துகொள்ளுகிறார்கள். பலர் துக்கங்களின் மிகுதியினால் பைத்தியம் பிடித்ததுபோல வாடின முகத்தோடு அலைந்து திரிகிறார்கள். பலர் துக்கம் தாங்காமல் குடிக்க ஆரம்பித்து விடுகிறார்கள்.\r\n\r\nஆனால், நாமோ நம்முடைய துக்கங்களை தம்முடைய தோளில் சுமந்த சுமைதாங்கியான கர்த்தர்மேல் வைத்துவிட்டு இளைப்பாறுகிறோம். அவரது அன்புக்கரம் நம்மை ஆற்றுகிறது, தேற்றுகிறது, அரவணைத்துக்கொள்ளுகிறது!\r\n\r\nஒரு சகோதரர், ஒரு குறிப்பிட்ட அலுவலகத்திலே, மேலதிகாரியாக பணியாற்றினார். அவருக்கு ஒரு வாலிப மகன் இருந்தான். ஒருநாள் அவன் தன் காரை வேகமாய்ச் செலுத்திப் பயணித்தபோது, திடீரென்று விபத்துக்குள்ளாகி சரீரம் சிதைந்து மரித்துப்போனான். அந்த அதிகாரி அவன்மேல் அளவற்ற அன்பும், எதிர்பார்ப்பும் வைத்திருந்தார். சிதைந்து கிடந்த மகனுடைய முகத்தைப் பார்த்துக்கொண்டே நின்றார். மற்றவர்கள் எல்லோரும் புலம்பி அழுதாலும், அவரோ தன் துக்கத்தை இருதயத்திலே அடக்கிக்கொண்டு ஒரு சொட்டு கண்ணீர்கூட வடிக்காமல் துக்கத்தைத் தனக்குள்ளாகவே தாங்கிக்கொள்ள முயற்சித்தார். ஆனாலும் அவரால் அந்த துயரத்தைத் தாங்கமுடியவில்லை. சில நாட்களுக்குள்ளாகவே அவர் மாரடைப்பினால் மரித்துப்போனார்.\r\n\r\nஉங்கள் துக்கம் கொடிய துக்கமா? உங்களால் சுமக்க முடியவில்லையா? நீங்கள் செய்யவேண்டியது ஒன்றுதான். இயேசு கிறிஸ்துவை நோக்கிப் பார்த்து, துக்கங்களை எல்லாம் அவர் பாதத்தில் வைத்துவிட்டு, அவர் சமுகத்தில் உங்கள் கண்ணீரையும் இருதயத்தையும் ஊற்றிவிடுங்கள். உங்கள் பாரம் முழுவதையும் அவருடைய பாதத்தில் இறக்கி வைத்துவிடுங்கள். “உங்கள் துக்கம் சந்தோஷமாக மாறும்” என்று அவர் வாக்களிக்கவில்லையா? (யோவான் 16:20). அவரே தமது பொற்கரத்தால் உங்களது கண்ணீர் யாவையும் தொட்டுத்துடைப்பார்!\r\n\r\nதாவீது ஒருநாள் இப்படியாக சிந்தித்தார். நான் ஏன் சத்துருவினால் ஒடுக்கப்பட்டு துக்கத்தோடே திரியவேண்டும் என்று எண்ணிய அவர், தன் துக்கத்தைக் கர்த்தர்மேல் வைத்தார். “என் ஆத்துமாவே நீ ஏன் கலங்குகிறாய்? ஏன் எனக்குள் தியங்குகிறாய்? தேவனை நோக்கிக் காத்திரு; என் முகத்திற்கு இரட்சிப்பும் என் தேவனுமாயிருக்கிறவரை நான் இன்னும் துதிப்பேன்” (சங். 42:11) என்று மகிழ்ச்சியோடு சொன்னார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “மனமகிழ்ச்சி முகமலர்ச்சியைத் தரும்; மனோதுக்கத்தினாலே ஆவி முறிந்துபோம்” (நீதி. 15:13)"]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}