{"uniqueid":"","date":"","title":"பாவத்தை சுமந்தார்!","key_verse":"23_53:12","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவர் தம்முடைய ஆத்துமாவை மரணத்திலூற்றி, அக்கிரமக்காரரில் ஒருவராக எண்ணப்பட்டு, அநேகருடைய பாவத்தைத் தாமே சுமந்து&#8230;.” (ஏசா. 53:12)."},"devotion":{"label":"தியானம்","text":"கொல்கொதா மேட்டை நோக்கி கிறிஸ்து செல்லுகையில் அவருடைய தோளிலே அவர் எதைச் சுமந்தார்? வெறும் மரமாகிய சிலுவையையா? இல்லை. மரத்திலும் கொடிதான ஒன்றைதான் அவர் தன் தோள்களிலே சுமந்துகொண்டு கொல்கொதா மேட்டை நோக்கி நடக்க முடியாமல் நடந்தார். அது என்ன?\r\n\r\nஅவர் சுமந்தது நம்முடைய பாவங்கள். நம்முடைய அக்கிரமங்கள்! ஆகவேதான் யோவான்ஸ்நானகன் அவரைச் சுட்டிக்காண்பித்து, “இதோ, உலகத்தின் பாவத்தைச் சுமந்துதீர்க்கிற தேவ ஆட்டுக்குட்டி” என்று அறிமுகப்படுத்தினார் (யோவா. 1:29).\r\n\r\nசற்று சிந்தித்துப் பாருங்கள்! பாரங்களிலெல்லாம் கொடிய பாரம் பாவ பாரம்தான். அது ஒரு மனிதனை அக்கினிக் கடலுக்குள் அமிழ்த்தக்கூடிய வல்லமையுள்ளது. ஒரு மனிதனுடைய பாவத்தைச் சுமக்க எந்த உற்றாரும், உறவினரும் முன்வரமாட்டார்கள். மனைவியின் பாவங்களைச் சுமக்க கணவன் முன்வரமாட்டான். கணவனுடைய பாவங்களைச் சுமக்க மனைவி முன்வரமாட்டாள். பெற்றோரின் பாவங்களைச் சுமக்க எந்த பிள்ளையும் முன்வருவதில்லை.\r\n\r\nஒருமுறை தன் கொடிய பாவங்கள் காரணமாக ஒருவர் எய்ட்ஸ் நோயால் பாதிக்கப்பட்டார். அவரை அவருடைய மனைவிகூட அருவருத்தாள். உற்றார் உறவினர் அவரைத் தீண்டத்தகாதவர்போலக் கருதி ஒதுக்கினார்கள். அவருடைய சொந்தப் பிள்ளைகள்கூட அவரை அப்பா என்று அழைக்கவோ, அவரோடு தங்கியிருக்கவோ முன்வரவில்லை. அவரை வெறுத்து ஒதுக்கினார்கள். தன் பாவத்தின் அகோரத்தை மிகுந்த துயரத்தோடும், கண்ணீரோடும் அவர் சுமந்துகொண்டிருந்தார். ஆனால், நம் அருமை ஆண்டவருடைய தோளைப் பாருங்கள். அது நம்முடைய பாவங்களைச் சுமந்தது. பாவங்களை மட்டுமல்ல, அக்கிரமங்களையும் அவர் சுமந்தார் என்று ஏசா. 53:11-ல் வாசிக்கிறோம்.\r\n\r\nபழைய ஏற்பாட்டில், பாவம் செய்த மனுஷன் தன் பாவத்தைச் சுமப்பதற்காக ஆடு ஒன்றைத் தெரிந்துகொண்டு பலிபீடத்தின் அருகே கொண்டுவருவான். பின்பு அந்த ஆட்டின்மேல் தன் கையை வைத்து தன் பாவத்தை எல்லாம் அறிக்கையிட்டு அதன்மேல் சுமத்துவான். அந்த ஆடு அவனுடைய பாவங்கள், அக்கிரமங்களையெல்லாம் சுமந்து அவன்மேல் வரவேண்டிய தண்டனையை தன்மேல் ஏற்றுக்கொண்டு பலிபீடத்தின்மேல் கிடக்கும். ஆசாரியன் அதன் கழுத்தை ஓங்கி வெட்டும்போது அது பாவ நிவாரண பலியாக இரத்தம் சிந்தி, அவனுடைய பாவங்களையும், அக்கிரமங்களையும் மூடிப்போடும்.\r\n\r\nஆனால், புதிய ஏற்பாட்டிலே முழு உலகத்தின் பாவத்தையும் சுமந்து தீர்க்கிற தேவ ஆட்டுக்குட்டியாக இயேசுகிறிஸ்துதாமே முன்வந்தார். கொடூரமான விபச்சாரம், வேசித்தனம், கொலைகள், கொள்ளைகள், துன்மார்க்கச் செயல்கள் என அத்தனை குற்றங்களும் அவர்மேல் சுமத்தப்பட்டது. அத்தனையையும் சுமந்து தீர்த்து, “பிதாவே இவர்களுக்கு மன்னியும்” என்று சொல்லி தமது இரத்தத்தைச் சிந்தி பாவ மன்னிப்பை அருளிச்செய்தார்.\r\n\r\nதேவபிள்ளைகளே, கிறிஸ்துவின் தோள்களிலே உங்களுடைய பாவச்சுமை இருக்கிறது. மட்டுமல்ல, பாவ நிவாரணமும், பாவ மன்னிப்பும் இருக்கின்றன. அந்த தோளை நோக்கிப்பாருங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “எவனுடைய மீறுதல் மன்னிக்கப்பட்டதோ, எவனுடைய பாவம் மூடப்பட்டதோ, அவன் பாக்கியவான்” (சங். 32:1)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}