{"uniqueid":"","date":"","title":"சுமக்கும் தோள்கள்!","key_verse":"42_15:5","memory_verse":{"label":"இன்றைய அப்பம்","text":"“கண்டுபிடித்தபின்பு, அவன் சந்தோஷத்தோடே அதைத் தன் தோள்களின்மேல் போட்டுக்கொண்டு, &#8230;. காணாமற்போன என் ஆட்டைக் கண்டுபிடித்தேன், என்னோடுகூட சந்தோஷப்படுங்கள் என்பான் அல்லவா?” (லூக். 15:5,6)."},"devotion":{"label":"தியானம்","text":"காணாமல்போன ஆட்டைத் தேடும் நல்ல மேய்ப்பனைக் குறித்து இங்கே வாசிக்கிறோம். நானே நல்ல மேய்ப்பன் என்று சொன்ன இயேசுகிறிஸ்து, மறைமுகமாக தன்னுடைய தோள்களைக் குறித்தே இங்கே பேசுகிறார். அந்த தோள்கள் நம்மை தூக்கிச் சுமக்கும் தோள்கள்.\r\n\r\nலூக்கா 15-ம் அதிகாரத்தில், மூன்று உவமைகள் அடுத்தடுத்து வருகின்றன. ஆனால், அவற்றின் கருத்து ஒன்றுதான். முதலாவது, காணாமல்போன ஆட்டைக் கண்டுபிடித்த மேய்ப்பன். இரண்டாவது, காணாமல்போன வெள்ளிக்காசைக் கண்டுபிடித்த ஸ்திரீ. மூன்றாவது, காணாமல்போன இளைய குமாரனை ஏற்றுக்கொண்ட அன்பின் தகப்பன்.\r\n\r\nகர்த்தரைவிட்டு தூரப்பட்டு, மாயையைப் பின்பற்றி, உலக நேசத்தை நோக்கிச் செல்லுகிறவர்கள் காணாமல்போன ஆட்டைப்போன்றவர்கள்தான். ஆனால், கர்த்தரோ இப்படிப்பட்டவர்களைத் தேடித்தேடி கரடுமுரடான பாதைகளிலும் நடந்து வருகிறார். அவரது பாதங்களிலெல்லாம் இரத்தம் வழிகிறது. உளையான சேற்றிலிருந்து தூக்கி எடுக்கிறார். தன்னுடைய இரத்தத்தால் கழுவிச் சுத்திகரிக்கிறார். பின்பு தமது தோளிலே தூக்கிச் சுமந்துகொண்டு வருகிறார்.\r\n\r\nஉங்கள் குடும்பத்திலே இரட்சிக்கப்படாத நிலையில் யாராகிலும் இருக்கிறார்களா? மனந்திரும்பாமல் பாவ வாழ்க்கையில் வாழ்ந்துகொண்டிருக்கும் கெட்ட குமாரர்கள் உண்டா? இன்று இயேசு அவர்களைச் சந்திக்க விரும்புகிறார். இழந்து போனதைத் தேடவும் இரட்சிக்கவுமே மனுஷகுமாரன் வந்திருக்கிறார். அவருடைய தோளைப் பாருங்கள். சிலுவை சுமந்த காயம் அவர் தோளின்மேல் இருக்கிறது. ஆம், முழு உலகத்தின் பாவங்களையும் சுமந்த அவருடைய தோளிலே ஒவ்வொரு பாவிக்கும் இடம் உண்டு.\r\n\r\nஒருமுறை ஒரு மாணவன் மிகவும் கஷ்டப்பட்டு இன்னொருவனை தன்னுடைய தோள்மேல் சுமந்துசெல்லுவதை ஒரு பக்தன் கண்டார். ஆச்சரியப்பட்டு அருகில் சென்றபோது அவன் இவ்வாறு சொன்னான். ‘ஐயா, இவன் என் சிநேகிதன். நேற்று அவனுடைய கால்களில் தீக்காயம் ஏற்பட்டு நடக்க முடியாமல் போய்விட்டது. அவன் என் நண்பனாய் இருக்கிறபடியினால் நான் மருத்துவத்துக்காகச் சுமந்து செல்லுகிறேன் என்றானாம். அந்த பக்தன் அப்படியே நின்று தியானிக்க ஆரம்பித்தார். இயேசு என் சிநேகிதர் அல்லவா, அவர் தோளில் எனக்கொரு இடம் உண்டல்லவா’ என்று சொல்லி கர்த்தரைத் துதித்தார்.\r\n\r\nபாருங்கள், கர்த்தருடைய அன்பு எத்தனை அதிகமானது! நாம் பாவிகளாய் இருந்தபோதும்கூட நமக்காக ஜீவனைக் கொடுத்து சிலுவை சுமந்த தோளிலே நம்மைத் தூக்கிச்சுமந்து தம்முடைய அன்பை வெளிப்படுத்தினாரே! இந்த அன்புக்கு ஈடு இணையான அன்பு வேறு ஏதேனும் உண்டோ?\r\n\r\nஅன்றைக்கு அவர் பாவிகளை நேசித்து அவர்களோடு அன்பின் ஐக்கியம்கொண்டு உணவருந்தியபோது மற்றவர்கள் எல்லோரும் அவரை ஆயக்காரருக்கும், பாவிகளுக்கும் சிநேகிதன் என்று சொல்லி வசைமொழி கூறினார்கள் (மத். 11:19). ஆனால், அவரோ அதைப் பொருட்படுத்தாமல் நம்மோடுகூட தன்னை இணைத்துக்கொள்ள சித்தமானார். தேவபிள்ளைகளே, நீங்கள் அவருடைய தோளின்மேல் இருக்கிறீர்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அவர் நம்முடைய பாவங்களைச் சுமந்து தீர்க்க வெளிப்பட்டாரென்று அறிவீர்கள்; அவரிடத்தில் பாவமில்லை” (1 யோவா. 3:5)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}