{"uniqueid":"20251026082257_a68d30dc","date":"2023-06-03","title":"பரிசுத்தப்படுத்தும் தோள்","key_verse":"4_7:9","memory_verse":{"label":"இன்றைய அப்பம்","text":"“கோகாத்தின் புத்திரருக்கோ ஒன்றும் கொடுக்கவில்லை; தோள்மேல் சுமப்பதே அவர்களுக்குரிய பரிசுத்த ஸ்தலத்தின் வேலையாயிருந்தது” (எண். 7:9)."},"devotion":{"label":"தியானம்","text":"லேவியின் குமாரரிலே கோகாத்தின் புத்திரருக்கென்று ஒரு விசேஷித்த வேலை கொடுக்கப்பட்டது. அது என்ன? ஆசரிப்புக் கூடாரத்திலிருந்து பரிசுத்த பணிமுட்டுகளை தங்கள் தோளின்மேல் சுமந்து செல்லவேண்டும். அவர்களுடைய தோள்கள் அதற்காகவே பிரதிஷ்டை செய்யப்பட்டிருந்தன, அர்ப்பணிக்கப்பட்டிருந்தன.\r\n\r\nஆசரிப்புக் கூடாரத்தின் மேலிருந்து மேக ஸ்தம்பம் எழும்பும்போது, இஸ்ரவேலர் குடும்பம் குடும்பமாக தங்களுடைய கூடாரங்களைப் பெயர்த்துக்கொண்டு புறப்படுவார்கள். அவரவர் தங்களுடைய பிள்ளைகள், பொருட்கள், மிருக ஜீவன்கள், பணி முட்டுகளை தோள்களில் சுமந்தவர்களாய் நடப்பார்கள்.\r\n\r\nஆனால், கர்த்தருடைய கூடாரத்திலுள்ள பணிமுட்டுகளை யார் சுமப்பது? சாதாரண மனுஷரால் அவற்றைச் சுமக்க முடியாது. பிரித்தெடுக்கப்பட்ட லேவி கோத்திரத்தாரை கர்த்தர் பரிசுத்தப்படுத்தினார். அவர்களோ அந்த பணிமுட்டுகளை தங்கள் தோளில் சுமந்துகொண்டு கர்த்தரால் வாக்குப் பண்ணப்பட்ட கானானுக்குள் கொண்டு சென்றார்கள்.\r\n\r\nஇயேசுகிறிஸ்துவினுடைய தோளைப் பாருங்கள். அது பரிசுத்தமான தோள். உங்களைப் பரிசுத்தப்படுத்தி தூக்கிச் சுமக்கிற தோள். அவர் உங்களைப் பரிசுத்தமாக்குவதற்காகவே தம்முடைய இரத்தத்தை சிந்திக்கொடுத்தவர். உங்களுடைய பரிசுத்தத்திற்காகவே வேத வசனங்களை எழுதித் தந்தவர்.\r\n\r\nஅவர் பரிசுத்தராய் இருக்கிறதுபோல உங்களுடைய வாழ்க்கையின் ஒவ்வொரு பகுதியும் பரிசுத்தமாய் இருக்கவேண்டும். அவருடைய பரிசுத்தத் தோளே உங்களை பரம கானான் வரையிலும் சுமந்து செல்லும்!\r\n\r\nஉங்களுடைய வாழ்க்கையில் இரகசிய பாவங்களோ, மறைத்து வைக்கப்பட்டிருக்கும் உலக சிநேகங்களோ இருப்பதை அவர் விரும்புவதில்லை. பாருங்கள், இஸ்ரவேலருடைய மத்தியிலே, ஆகானுடைய பாவம் முற்றிலும் வேரோடு பிடுங்கப்பட்டு நீக்கப்படுகிற வரையிலும் இஸ்ரவேலருக்கு வெற்றி கிடைக்கவில்லை. நீங்கள் ஜெயத்தின்மேல் ஜெயம் பெறுவதற்கு உங்களுக்கு பரிசுத்தம் மிகவும் அவசியம்.\r\n\r\nகர்த்தருடைய தோள் கோகாத்தின் புத்திரரின் தோளைப்பார்க்கிலும் பரிசுத்தமான தோள். உங்களைத் தூக்கிச் சுமந்து நடக்கும் தோள். நீங்கள் அந்த தோளில் முற்றிலுமாய் சார்ந்துகொள்ளும்போது எல்லா தீமைகளுக்கும், பாவ போராட்டங்களுக்கும் நீங்கலாக்கி பரிசுத்தப்படுத்தப்படுவீர்கள்.\r\n\r\nஇஸ்ரவேலர் எகிப்திலிருந்து கானானுக்குள் சென்றார்கள். உலகின் ஒரு தேசத்திலிருந்து மற்றொரு தேசத்திற்குச் சென்றார்கள். ஆனால், நீங்களோ பாவம் உள்ள இந்த உலகத்திலிருந்து பரிசுத்தமுள்ள பரலேகத்திற்குள் பிரவேசிக்கப்போகிறீங்கள்.\r\n\r\nதேவபிள்ளைகளே, பரிசுத்தமுள்ள தேவதூதர்கள் வருகையிலே எதிர்கொண்டு செல்ல வேண்டுமானால் பரிசுத்தம் தேவை. பூரண பரிசுத்தம் தேவை. கறைதிரையற்ற பரிசுத்தம் தேவை. கர்த்தர் எதிர்பார்க்கிற பரிசுத்தம் தேவை. “நீங்கள் உங்கள் தேவனாகிய கர்த்தருக்குப் பரிசுத்தமான ஜனங்கள்” (உபா. 14:2)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீதியுள்ளவன் இன்னும் நீதி செய்யட்டும்; பரிசுத்தமுள்ளவன் இன்னும் பரிசுத்தமாகட்டும்; இதோ, சீக்கிரமாய் வருகிறேன்” (வெளி. 22:11,12)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}