{"uniqueid":"20251026082301_a68d30db","date":"2023-06-02","title":"பலமுள்ள தோள்","key_verse":"7_16:3","memory_verse":{"label":"இன்றைய அப்பம்","text":"“சிம்சோன் நடுராத்திரிமட்டும் படுத்திருந்து, நடுராத்திரியில் எழுந்து, பட்டணத்து வாசல் கதவுகளையும் அதின் இரண்டு நிலைகளையும் பிடித்து, தாழ்ப்பாளோடேகூடப் பேர்த்து, தன் தோளின்மேல் வைத்து, எபிரோனுக்கு எதிரேயிருக்கிற மலையின் உச்சிக்குச் சுமந்துகொண்டுபோனான்” (நியா. 16:3)."},"devotion":{"label":"தியானம்","text":"சிம்சோனின் வாழ்க்கையிலே நடந்த ஒரு அருமையான சம்பவம் இங்கே விவரிக்கப்பட்டிருக்கிறது. சிம்சோன் தங்கியிருந்த அந்த நகர வாசலுக்கு வெளியே அவனைக் கொன்றுபோட பகைவர்கள் காத்திருந்தார்கள். அங்கே சிம்சோனுக்கு விரோதமான சதி திட்டம் உருவாகியிருந்தது. ஆனால், சிம்சோன் நடுராத்திரியிலே எழுந்தான். பட்டணத்து வாசல் கதவுகளையும், அதன் இரண்டு நிலைகளையும் பெயர்த்தெடுத்து, பாரமான அவற்றை தன் தோளின்மேல் சுமந்துகொண்டு மலையுச்சிக்கு ஏறிச்சென்றான்.\r\n\r\nசிம்சோனின் தோளுக்கு அத்தனை வலிமையைக் கொடுத்தவர், தம்முடைய தோளிலே எத்தனை வலிமையுள்ளவராய் இருப்பார்! எந்த வாசல்கள் தேவனுடைய தோளுக்கு விரோதமாய் அடைக்கப்பட்டிருக்க முடியும்? எந்த எரிகோவின் மதில்கள் அவருக்கு விரோதமாய் சவால்விட முடியும்? அவர் வெண்கலக் கதவுகளை உடைத்து, இரும்புத் தாழ்ப்பாள்களை முறித்துப் போடுகிறவர் அல்லவா?\r\n\r\nஉங்களுக்கு விரோதமாய் பல சத்துருக்கள் எழும்பியிருந்திருக்கலாம். பலவிதமான சதி ஆலோசனைகளை செய்து, ‘விடியற்காலம் வரட்டும், இந்த மனிதன் வெளியே வருவான், கொன்று போடலாம்’ என்று திட்டங்களை வகுத்துக்கொண்டிருக்கலாம். கலங்காதேயுங்கள். உங்களோடிருக்கும் கர்த்தர் விடியற்காலம்வரை காத்திருக்கிறவர் அல்ல. நள்ளிரவிலும் கிரியை செய்கிறவர். சிம்சோனை நடுராத்திரியிலே எழுப்பி பலப்படுத்தி, திடப்படுத்தினதுபோல உங்கள் சத்துருக்களின் மத்தியில் உங்களையும் திடப்படுத்துவார்.\r\n\r\nஉங்களுக்கு அதிகமான சத்துருக்கள் இருக்கிறார்களா? வீணாக உங்களைப் பகைத்து, பில்லி சூனியமும், செய்வினையும் செய்கிறார்களா? அவர்களது பகை என்ன தீமையைக் கொண்டுவருமோ எனக் கலங்குகிறீர்களா? பயப்படாதீர்கள். இயேசுவின் தோளின்மேல் சார்ந்துகொள்ளுங்கள். கர்த்தத்துவம் அவர் தோளின்மேல் இருக்கும். அந்த கர்த்தத்துவம் உங்களுக்காக பராக்கிரமஞ்செய்யும். பேதுருவைக் கொல்ல வேண்டும் என்று ஏரோது சதிசெய்து சிறையிலே அடைத்திருந்தார். யாக்கோபைக் கொலை செய்ததுபோல பேதுருவையும் கொலை செய்வதுதான் அவருடைய திட்டம்.\r\n\r\nஆனால், நடந்தது என்ன? கர்த்தத்துவத்தை தன் தோள்கள்மேல் வைத்திருக்கிற கிறிஸ்துவின் பிரசன்னம் இறங்கி வந்ததால் தேவதூதர்கள் அங்கே வந்தார்கள். தேவதூதன் பேதுருவை தட்டி எழுப்பியபோது சிறைச்சாலைக் கதவுகள் திறக்கப்பட்டன. நகரத்தின் வாசலுக்கு வெளியே வந்து, கர்த்தர் தனக்குச் செய்த அற்புதங்களை எல்லாம் பேதுரு விவரித்தார்.\r\n\r\nபவுலும், சீலாவும் சிறையிலே வைக்கப்பட்டபோது, அவர்கள் கர்த்தரைத் துதித்துப்பாடி அவருடைய பெலமுள்ள தோளிலே சாய்ந்துகொண்டார்கள். நடந்தது என்ன? சிறைச்சாலையின் அஸ்திபாரங்கள் அசைந்தது, கட்டுகள் கழன்றன. தேவபிள்ளைகளே, சிம்சோனுக்கு அற்புதம் செய்தவர், பவுலுக்கும் சீலாவுக்கும் அற்புதம் செய்தவர். உங்களுக்கும் அற்புதம் செய்வார். அவருடைய தோள்களில் பலமுண்டு. வல்லமையுண்டு, விடுதலையுண்டு!"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “பறந்து காக்கிற பட்சிகளைப்போல, சேனைகளின் கர்த்தர் எருசலேமின்மேல் ஆதரவாக இருப்பார்; அவர் அதைக் காத்துத் தப்பப்பண்ணுவார்; அவர் கடந்துவந்து அதை விடுவிப்பார்” (ஏசா. 31:5)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}