{"uniqueid":"","date":"","title":"தேவபக்தியும், பரிசுத்தமும்!","key_verse":"61_3:11","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நீங்கள் எப்படிப்பட்ட பரிசுத்த நடக்கையும் தேவபக்தியும் உள்ளவர்களாயிருக்க வேண்டும்!” (2 பேதுரு 3:11)."},"devotion":{"label":"தியானம்","text":"“தேவபக்தி” என்ற வார்த்தைக்கு மூலபாஷையிலே நான்குவிதமான அர்த்தங்கள் கொடுக்கப்பட்டிருக்கின்றன. முதலாவது, தேவன் பேரில் வைக்கிற விசுவாசம். இரண்டாவது, தேவனுக்கேற்ற பரிசுத்தம். மூன்றாவது, தேவனுக்குக் கீழ்ப்படிதல். நான்காவது, பக்தியோடு தேவனை ஆராதித்தல்.\r\n\r\nஇன்றைக்கு அநேக கிறிஸ்தவர்களின் வாழ்க்கையிலே பரிசுத்தமோ, தெய்வீக சுபாவங்களோ இருப்பதில்லை. “தேவபக்தியின் வேஷத்தைத் தரித்து அதின் பெலனை மறுதலிக்கிறவர்களாயும் இருப்பார்கள்” (2 தீமோ. 3:5). இப்படிப்பட்டவர்களால் கர்த்தருடைய நாமம் அவமதிக்கப்படுகிறது. இவர்களது நடத்தை சுவிசேஷம் பரவுவதற்கு தடையாக இருக்கிறது.\r\n\r\nஒரு முக்கியமான பிரசங்கியார் பாவச் செயலில் விழுந்தபோது, உலகத்தில் உள்ள அத்தனை செய்தித்தாள்களும் அதைப் பெரிதாக வெளியிட்டன. அந்த ஊழியரைக்குறித்து ஒன்றுமே தெரியாத பொதுஜனங்கள்கூட கர்த்தரைத் தூஷிப்பதற்கும், இடறுவதற்கும் அது வழிவகுத்தது. வேதம் சொல்லுகிறது, “இப்படி இவைகளெல்லாம் அழிந்துபோகிறதாயிருக்கிறபடியால், நீங்கள் எப்படிப்பட்ட பரிசுத்த நடக்கையும் தேவபக்தியும் உள்ளவர்களாயிருக்க வேண்டும்!” (2 பேதுரு 3:11).\r\n\r\nஉலகத்தார் எப்படியும் வாழ்ந்துவிட்டு போகலாம். ஆனால் தேவபிள்ளைகள் அப்படி வாழ முடியாது. நாம் இரண்டு கண்களால் உலகத்தைப் பார்க்கின்ற அதே நேரத்தில் உலகத்தார் ஆயிரம் கண்களால் நம்மைக் கூர்ந்து கவனித்துக்கொண்டிருக்கிறார்கள். நாம் ஒரு சிறு பிழை செய்துவிட்டால்கூட, “கிறிஸ்தவனாய் இருந்துகொண்டு இப்படி செய்துவிட்டாயே” என்று சொல்லிப் பழிக்கிறார்கள்.\r\n\r\nஉங்களுடைய பார்வை, நடை, உடை, செயல்கள் எல்லாம் பரிசுத்தமாய் இருக்கட்டும். உங்களை சிநேகித்து உங்களுக்காக கடைசிச் சொட்டு இரத்தத்தையும் சிந்திக்கொடுத்த கிறிஸ்து இயேசுவை ஒருபோதும் காலின்கீழ்போட்டு மிதித்துவிடாதீர்கள். கர்த்தரைச் சந்தோஷப்படுத்தி வாழும்படி, நூற்றுக்குநூறு பரிசுத்த ஜீவியத்தை மேற்கொள்ளுங்கள்.\r\n\r\nயோசேப்பின் தேவபக்தி நம்முடைய வாழ்க்கைக்கு ஒரு முன்மாதிரியாக, சவாலாக அமைகிறது. போத்திபாரின் மனைவி அவரை விபசாரத்திற்கு அழைத்தபோது அவர் ஜீவன் தப்ப ஓடிப்போனார். “நான் இத்தனை பெரிய பொல்லாங்குக்கு உடன்பட்டு, தேவனுக்கு விரோதமாய்ப் பாவம் செய்வது எப்படி என்றான்” (ஆதி. 39:9). யோசேப்பின் உள்ளத்தில் வந்த எண்ணமெல்லாம், “என்னைத் தேவன் காண்கிறாரே, அவருக்கு விரோதமாய் நான் பாவம் செய்வது எப்படி?” என்பதாகவே இருந்தது. ஆகவே யோசேப்பு பரிசுத்தத்தோடு தேவபக்தியைக் காத்துக்கொண்டார்.\r\n\r\nஅதுபோல பரிசுத்தத்தைக்குறித்த வைராக்கியமும், தேவன்பேரில் வைத்த பயபக்தியும் தானியேலுக்குள் இருந்தது. தரியு ராஜாவைப் பார்த்து சொன்னார்: “அவருக்கு (கர்த்தருக்கு) முன்பாக நான் குற்றமற்றவனாய்க் காணப்பட்டேன்; ராஜாவாகிய உமக்கு முன்பாகவும் நான் நீதிகேடு செய்ததில்லை என்றான்” (தானி. 6:22). தேவபிள்ளைகளே, இது கடைசிகாலம். இறுதிக்கட்டத்திலிருக்கிறோம். பரிசுத்தமுள்ளவர்கள் இன்னும் பரிசுத்தமாகட்டும். கர்த்தர் சீக்கிரமாய் வருகிறார் என்பதை நினைவில்கொள்ளுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “பிரியமானவர்களே, மாம்சத்திலும் ஆவியிலும் உண்டான எல்லா அசுசியும் நீங்க, நம்மைச் சுத்திகரித்துக்கொண்டு, பரிசுத்தமாகுதலை தேவபயத்தோடே பூரணப்படுத்தக்கடவோம்” (2 கொரி. 7:1)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}