{"uniqueid":"","date":"","title":"தேவபக்தியும், நாவடக்கமும்!","key_verse":"59_1:26","memory_verse":{"label":"இன்றைய அப்பம்","text":"“உங்களில் ஒருவன் தன் நாவை அடக்காமல், தன் இருதயத்தை வஞ்சித்து, தன்னை தேவ பக்தியுள்ளவனென்று எண்ணினால் அவனுடைய தேவபக்தி வீணாயிருக்கும்” (யாக்.1:26)."},"devotion":{"label":"தியானம்","text":"தேவபக்தியுள்ளவன் தன்னுடைய நாவை அடக்குகிறான். தன்னுடைய விருப்பம்போல பேசக்கூடாது என்ற கட்டுப்பாட்டோடு ஜீவிக்கிறான். ஆம், தேவபிள்ளைகள் நாவை அடக்க அப்பியாசிக்கவேண்டும். நாவை அடக்குவது கடினம்தான். யாக்கோபு, “நாவை அடக்க ஒரு மனுஷனாலும் கூடாது” (யாக். 3:8) என்று குறிப்பிட்டார்.\r\n\r\nஆனால் கர்த்தருக்குப் பயப்படுகிறவர்கள் தேவபக்தியோடு நாவை அடக்குவார்கள். வேதம் சொல்லுகிறது, “பேசுகிறதற்குப் பொறுமையாயும், கோபிக்கிறதற்குத் தாமதமாயும் இருக்கக்கடவர்கள்” (யாக். 1:19).\r\n\r\nஅப்போஸ்தலக் கிறிஸ்தவ சபையின் தலைமைப் போதகராக இருந்த சாம் சுந்தரம் அவர்கள் தன்னுடைய ஜெப அறையிலும், அலுவலகத்திலும், ஆலயத்திலும் “ஒருவனைப் பற்றியும் தீமையாக பேசாதிருங்கள்” (Speak evil of no man) என்று எழுதி வைத்திருந்தார்.\r\n\r\nஅவர் பேசும்போதெல்லாம் வீண் வார்த்தைகளைப் பேசாமல் சுருக்கமாக ஒரு சில வார்த்தைகளைக்கொண்டு பக்தி விருத்திக்கேற்றவாறு பேசுவார். யாராவது மற்றவர்களைக்குறித்து தீதாகப் பேச ஆரம்பித்தால் காதைப் பொத்திக்கொள்வார். ஜெபிக்கலாமா என்று கேட்டு, வீண் வார்த்தைகளுக்கு முற்றுப்புள்ளி வைத்துவிடுவார்.\r\n\r\nதேவபக்தியுள்ளவர்கள் தங்கள் நாவைக் காக்கிறார்கள். வேதம் சொல்லுகிறது, “சொற்களின் மிகுதியில் பாவமில்லாமற்போகாது; தன் உதடுகளை அடக்குகிறவனோ புத்திமான்” (நீதி. 10:19). “தன் வாயையும் தன் நாவையும் காக்கிறவன் தன் ஆத்துமாவை இடுக்கண்களுக்கு விலக்கிக் காக்கிறான்” (நீதி. 21:23). “எல்லாக் காவலோடும் உன் இருதயத்தைக் காத்துக்கொள், அதினிடத்தினின்று ஜீவஊற்று புறப்படும். வாயின் தாறுமாறுகளை உன்னை விட்டகற்றி, உதடுகளின் மாறுபாட்டை உனக்குத் தூரப்படுத்து” (நீதி. 4:23,24).\r\n\r\nஅநேகர் வீண் வார்த்தைகளைப் பேசி, மற்றவர்களைக் குற்றம்சாட்டி தேவபக்தியையும், தேவ கிருபையையும் இழந்துவிடுகிறார்கள். நீங்களும்கூட சில வேளைகளில் வீண்வார்த்தைகளைப் பேசி சமாதானத்தை இழந்துபோகலாம். ஐயோ, வீணாகப் பேசிவிட்டோமே என்று வருந்தலாம். ஜெப ஜீவியத்திற்கு அது தடையாக மாறிவிடுவதால் வீண்வார்த்தைகளைத் தவிருங்கள்.\r\n\r\nவேதம் சொல்லுகிறது, “கெட்ட வார்த்தை ஒன்றும் உங்கள் வாயிலிருந்து புறப்படவேண்டாம்; பக்திவிருத்திக்கு ஏதுவான நல்ல வார்த்தை உண்டானால் அதையே கேட்கிறவர்களுக்குப் பிரயோஜனமுண்டாகும்படி பேசுங்கள். நீங்கள் கோபங்கொண்டாலும் பாவஞ்செய்யாதிருங்கள்; சூரியன் அஸ்தமிக்கிறதற்கு முன்னாக உங்கள் எரிச்சல் தணியக்கடவது” (எபே. 4:29,26).\r\n\r\nதேவபிள்ளைகளே, உங்கள் வார்த்தைகளை நீங்களே நிதானித்து நான் பேசுகிறது அவசியம்தானா, சொல்லுகிற வார்த்தைகள் உண்மையானவைதானா, மற்றவர்களுக்கு பக்தி விருத்தியை உண்டாக்கக் கூடியதாய் இருக்கிறதா, என்றெல்லாம் எண்ணி நிதானித்துப் பேசுங்கள். நாவடக்கம் உங்கள் ஆத்துமாவை அழிவினின்று பாதுகாக்கும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “மனுஷர் பேசும் வீணான வார்த்தைகள் யாவையும் குறித்து நியாயத்தீர்ப்பு நாளிலே கணக்கொப்புவிக்கவேண்டும் என்று உங்களுக்குச் சொல்லுகிறேன்” (மத்.12:36)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}