{"uniqueid":"","date":"","title":"தேவ பிரசன்னமும், ஆத்துமாவும்!","key_verse":"19_23:3","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவர் என் ஆத்துமாவைத் தேற்றி தம்முடைய நாமத்தினிமித்தம் என்னை நீதியின் பாதைகளில் நடத்துகிறார்” (சங். 23:3)."},"devotion":{"label":"தியானம்","text":"ஒருவனுடைய ஆத்துமா பரிசுத்தத்தோடும், விடுதலையோடும், சந்தோஷத்தோடும் இருக்கும்போது, தேவனுடைய பிரசன்னத்தை அதிகமாய் தன்மேல் ஈர்த்துக்கொள்ளக்கூடியதாய் இருக்கிறது.\r\n\r\nநீங்கள் ஆத்துமாவில் பாவமில்லாமல் காத்துக்கொள்ளுவீர்களானால், எப்பொழுதும் கர்த்தருடைய மகிமையை, இனிமையான பிரசன்னத்தை உணர்ந்துகொண்டே இருக்கலாம். ஆனால், மனதில் கறைதிரை ஏற்படுமானால், ஆத்துமாவில் பாவ சிந்தனைகளை வைத்திருப்பீர்களானால், தேவ பிரசன்னத்தை உணர முடியாமல்போய்விடும்.\r\n\r\nஅநேகர் உள்ளான காயங்களுடன் வாழுகிறார்கள். கடந்த கால சம்பவங்கள் அவர்களுடைய உள்ளத்தின் ஆழத்தை அலைக்கழித்துக்கொண்டிருக்கிறது.\r\n\r\nசிலர் சொன்ன தீமையான வார்த்தைகள், மனம் புண்படும்படியான துரோகச் செயல்கள், தேவ பிரசன்னத்தை கொண்டுவர முடியாமல் தடுத்துக்கொண்டே இருக்கும். அவை நாளுக்கு நாள் பெரிய சுமைகளாகி, ஆத்துமாவின் சந்தோஷத்தை அழித்துப் போடுகின்றன.\r\n\r\n“மனுஷனுடைய ஆவி அவன் பலவீனத்தைத் தாங்கும். முறிந்த ஆவி யாரால் தாங்கக்கூடும்?” என்று சாலொமோன் ஞானி கேட்கிறார் (நீதி. 18:14).\r\n\r\nமுறிந்த ஆவி என்றால் என்ன? அது சிதைக்கப்பட்ட உள்ளம். ஆத்துமாவிலுள்ள பாடுகள். சரீரத்தின் காயங்களைப்பார்க்கிலும் ஆத்துமாவின் காயங்கள் கொடியதாயிருக்கின்றன. நிந்தனைகளாலும், அவமானங்களாலும் வருகிற காயங்கள் நீண்ட காலம் வேதனையைத் தருகின்றன.\r\n\r\nஒருவன் யுத்த காலத்தில்கூட உடல்ரீதியாகத்தான் காயமடையக்கூடும். ஆனால் சில ஆவிக்குரிய யுத்தங்களை வான மண்டலத்தின் பொல்லாத ஆவிகளின் சேனைகள் தூண்டிவிடுவதினால் நம் ஆவி பல வேளைகளில் முறிந்து காயமடைகிறது. உடல்ரீதியான காயங்களைக் காட்டிலும் முறிந்த ஆவியினால் ஏற்படும் பாதிப்பே பெரிதாய் இருக்கிறது. ஆவியானது முறிந்துபோகும்போது, அங்கே ஜெபமோ, வேத வாசிப்போ இருப்பதில்லை.\r\n\r\nதேவ பிரசன்னத்தை உணருவதைத் தடுக்கும்வகையில் உங்களுக்குள்ளே அப்படிப்பட்ட பிரச்சனை இருக்குமானால் இன்று மனதுருக்கமுள்ள கிறிஸ்துவண்டை வாருங்கள். உங்களுடைய பாவங்களை மூடி மறைக்காமல் ஒப்புக்கொண்டு அறிக்கையிடுங்கள். நல்ல ஒரு தேவனுடைய ஊழியக்காரரிடம் சென்று உங்களுடைய பிரச்சனைகளை சொல்லி ஆலோசனை கேளுங்கள்.\r\n\r\nகர்த்தர் உடல்ரீதியான காயங்களை மட்டுமல்லாமல், ஆவிக்குரிய காயங்களையும் குணமாக்குகிறவர். அவருடைய மன்னிக்கும் சுபாவம் உங்களை மன்னிக்கிறதுடன், மற்றவர்களை மன்னிக்கிற கிருபைகளையும் உங்களுக்குத் தந்தருளும்.\r\n\r\nதேவபிள்ளைகளே, உங்களுடைய ஆவியிலே விடுதலை உண்டானால் அதற்குப் பிறகு கர்த்தரை விடுதலையோடு துதிக்க முடியுமே!"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அவர் தம்முடைய ஆத்துமாவை மரணத்திலூற்றி, அக்கிரமக்காரரில் ஒருவராக எண்ணப்பட்டு, அநேகருடைய பாவத்தைத் தாமே சுமந்து அக்கிரமக்காரருக்காக வேண்டிக்கொண்டதினிமித்தம் அநேகரை அவருக்குப் பங்காகக் கொடுப்பேன்; பலவான்களை அவர் தமக்கு கொள்ளையாகப் பங்கிட்டுக்கொள்வார்” (ஏசா. 53:12)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}