{"uniqueid":"","date":"","title":"மனித சூழ்ச்சிகளும், தீவினைகளும்!","key_verse":"23_25:4","memory_verse":{"label":"இன்றைய அப்பம்","text":"“கொடூரமானவர்களின் சீறல் மதிலை மோதியடிக்கிற பெரு வெள்ளத்தைப்போல் இருக்கையில், நீர் ஏழைக்குப் பெலனும், நெருக்கப்படுகிற எளியவனுக்குத் திடனும், பெருவெள்ளத்துக்குத் தப்பும் அடைக்கலமும், வெயிலுக்கு ஒதுங்கும் நிழலுமானீர்” (ஏசா. 25:4)."},"devotion":{"label":"தியானம்","text":"உங்களுக்கு விரோதமாக பல தீய மனிதர்கள் எழும்பக்கூடும். உங்கள் அலுவலகத்திலே போராட்டமான சூழ்நிலைகளும், பிரச்சனைகளும் சூழ்ந்துகொள்ளக்கூடும். அந்த நேரங்களிலே மனிதர்களுடைய பொல்லாத ஆவிகளின்மேல் நீங்கள் ஜெயம் எடுக்கும்படி உங்களுக்கு ஜெபம் அவசியம்.\r\n\r\nகர்த்தரை நோக்கி மன்றாடுகிற மன்றாட்டு, பதட்டமான சூழ்நிலையைக்கூட சமாதானமானதாக மாற்றக்கூடியது. கொந்தளிக்கும் கடலை அமரச்செய்யக்கூடியது. வீசும் புயல்காற்றை ஓயச்செய்யக்கூடியது. ஜெபத்தின் பெரிய இரகசியம் கர்த்தர் ஜனங்களை உங்களுக்குக் கீழ்ப்படுத்துவதாகும். தாவீது சொன்னார், “ஜனங்களை நமக்கு வசப்படுத்தி, ஜாதிகளை நம்முடைய பாதங்களுக்குக் கீழ்ப்படுத்துவார்” (சங்.47:3).\r\n\r\nஜனங்களைக் கர்த்தர் உங்களுக்குக் கீழ்ப்படுத்தாவிட்டால் கலவரங்களும், குழப்பங்களும் நேரிட்டுக்கொண்டுதான் இருக்கும். ஜெபத்தின்மூலம் மனித ஆவியின்மேல் ஜெயங்கொள்ளுங்கள். மனிதனுடைய பொல்லாத குணாதிசயங்கள், சுபாவங்கள்மேல் வெற்றிகொள்ளுங்கள். மனுஷருடைய கோபங்கள், எரிச்சல்கள், இச்சைகள், காமவிகாரங்கள் உங்களைத் தொடாதபடிக்கு ஜெபியுங்கள்.\r\n\r\nசாலொமோன், அனுபவம் இல்லாத இளம் வயதிலேயே இராஜாவானார். அப்பொழுது இஸ்ரவேல் தேசத்திலே அனுபவமுள்ள பலசாலிகளும், சேனாதிபதிகளும் இருக்கத்தான் செய்தார்கள். முதிர் வயதுடைய மந்திரிகளும் இருந்தார்கள். ஆனால் சாலொமோன் கர்த்தரை நோக்கி ஊக்கமாய் ஜெபம்பண்ணினபோது கர்த்தர் எல்லா ஜனங்களையும் சாலொமோனுக்கு கீழ்ப்படுத்தினார். “அவர் சிறியவனைப் புழுதியிலிருந்து எடுத்து, எளியவனைக் குப்பையிலிருந்து உயர்த்துகிறார்; அவர்களைப் பிரபுக்களோடே உட்காரவும், மகிமையுள்ள சிங்காசனத்தைச் சுதந்தரிக்கவும் பண்ணுகிறார்” (1 சாமு. 2:8).\r\n\r\nதானியேலுடைய வாழ்க்கை வரலாற்றைப் பாருங்கள். அவர் அடிமையாய் பாபிலோனுக்குச் சென்றார். பாபிலோன் அரண்மனையிலே பாபிலோனிய ஞானம் அவருக்குள் புகுத்தப்பட்டது. அது சாத்தானின் ஞானம். அவர் தேவனை நோக்கி ஜெபித்தபோது, தேவன் பாபிலோனிலுள்ள சகல ஞானிகளைப் பார்க்கிலும் பத்து மடங்கு சமர்த்தனாக்கினார்.\r\n\r\nபாபிலோனிய ராஜா கொடூரமான கோபக்காரனாய் இருந்தபோதிலும், தானியேல் தன் சிநேகிதர்களோடு சேர்ந்து இரவிலே ஜெபித்தபோது, கர்த்தர் ராஜாவின் சொப்பனத்தையும், அதற்கான அர்த்தத்தையும் வெளிப்படுத்தினார். ராஜாவின் கோபம் தணிந்தது. அனுகூலம் கிடைத்தது.\r\n\r\nமனிதர்கள்மேலும், மிருகங்கள்மேலும் கர்த்தர் உங்களுக்குக் கொடுத்திருக்கிற அதிகாரத்தைப் பயன்படுத்தி ஊக்கமாய் ஜெபியுங்கள். ஜெபமானது, பிரச்சனைகளையும், போராட்டங்களையும், சூழ்நிலைகளையும் மாற்றுவதுடன் உங்களைச் சுற்றியுள்ள மனிதர்களையும் மாற்றும். ஜெபம் தேவ பிரசன்னத்தையும், தேவ சமுகத்தையும், தேவ மகிமையையும் உங்களுக்குள் கொண்டுவரும். “என்னை பெலப்படுத்துகிற கிறஸ்துவினாலே எல்லாவற்றையுஞ்செய்ய எனக்குப் பெலனுண்டு” (பிலி. 4:13) என்று தைரியத்தோடே சொல்லுவீர்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “உன் பக்கத்தில் ஆயிரம்பேரும், உன் வலதுபுறத்தில் பதினாயிரம்பேரும் விழுந்தாலும், அது உன்னை அணுகாது” (சங். 91:7)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}