{"uniqueid":"","date":"","title":"விவேகமும், நம்பிக்கையும்!","key_verse":"20_16:20","memory_verse":{"label":"இன்றைய அப்பம்","text":"“விவேகத்துடன் காரியத்தை நடப்பிக்கிறவன் நன்மைபெறுவான்; கர்த்தரை நம்புகிறவன் பாக்கியவான்” (நீதி. 16:20)."},"devotion":{"label":"தியானம்","text":"ஒரு விவேகிக்கு அறிவு, ஞானம், புத்திக்கூர்மை ஆகியவற்றுடன் பரலோக விவேகமும் கண்டிப்பாகத் தேவை. உலகத்திலுள்ள எல்லா ஞானிகளுக்கும் மேன்மையான ஞானியாகிய சாலொமோன் ஞானி “விவேகத்துடன் காரியத்தை நடப்பிக்கிறவன் நன்மைபெறுவான்” (நீதி. 16:20) என்று எழுதினார்.\r\n\r\nவிவேகமும், கர்த்தர்மேலுள்ள நம்பிக்கையும் இணைந்திருக்கவேண்டும். கடவுள்மேல் நம்பிக்கையில்லாத எத்தனையோ மக்கள் இருக்கிறார்கள். அவர்களுடைய விவேகத்தினால் அவர்களுக்கும் பிரயோஜனமில்லை. மற்றவர்களுக்கும் பிரயோஜனமில்லை. கர்த்தரை நம்பாத ஒருவன் எத்தனைதான் விவேகமுள்ளவனாயிருந்தாலும், அறிவாற்றல் படைத்தவனாயிருந்தாலும் அவனுடைய முயற்சிகள் பிரயோஜனமில்லாமல்தான் போகும்.\r\n\r\nஅரசியல்வாதிகள் பெரிய செல்வாக்கு உடையவர்கள்தான். தத்துவ ஞானிகள் எல்லாம் அறிவாளிகள்தான். ஆனால் மரணத்திற்குப்பின் அவர்களுடைய ஞானம், அறிவு, மூளை, படித்த படிப்பு எல்லாம் எங்கே போகும்? மண்ணுக்கல்லவா இரையாகும்! கர்த்தரை நம்பாதவன் நித்தியத்தை எங்கே கழிப்பான் என்பதை வேதம் நமக்குத் தெளிவாகச் சொல்லியிருக்கிறது.\r\n\r\n“உன் வழியைக் கர்த்தருக்கு ஒப்புவித்து, அவர்மேல் நம்பிக்கையாயிரு; அவரே காரியத்தை வாய்க்கப்பண்ணுவார்” (சங். 37:5). “உன் சுயபுத்தியின்மேல் சாயாமல், உன் முழு இருதயத்தோடும் கர்த்தரில் நம்பிக்கையாயிருந்து &#8230;. நினைத்துக்கொள்” (நீதி. 3:5,6). “கர்த்தரை என்றென்றைக்கும் நம்புங்கள்; கர்த்தராகிய யேகோவா நித்திய கன்மலையாயிருக்கிறார்” (ஏசா.26:4).\r\n\r\nஉங்களுடைய நம்பிக்கை எதின்மேல் இருக்கிறது. பணத்தின்மீதா? படிப்பின்மீதா? செல்வத்தின்மீதா? செல்வாக்கின்மீதா? அல்லது உறவினர்கள் மீதா? பிள்ளைகள் மீதா? இந்த நம்பிக்கையெல்லாம் உருண்டோடி மறைந்துபோகும். இவை அனைத்துமே நிரந்தரமற்றவை. கர்த்தர்மேல் நம்பிக்கையுள்ளவனோ என்றென்றைக்கும் நிலைத்திருப்பான்.\r\n\r\nஉண்மையான விவேகம் என்பது, அவன் கர்த்தர்பேரில் வைக்கிற நம்பிக்கையிலேயே விளங்கும். விவேகி, “மனுஷனை நம்புவதைப்பார்க்கிலும், கர்த்தர் பேரில் பற்றுதலாயிருப்பதே நலம்” என்று சொல்லுவான் (சங்.118:8). அப்படியே தன் வாழ்க்கையில் சிறிய காரியமானாலும், பெரிய காரியமானாலும் கர்த்தரை நம்பி அவரைச் சார்ந்துகொள்ளுவான். எல்லாவற்றையும் ஜெபத்துடன் செய்வான். கர்த்தரை நம்புகிறவர்களுக்கு அவர் கேடகமாய் இருக்கிறார். அவர்களுடைய நம்பிக்கை ஒருபோதும் வீண்போகாது.\r\n\r\nசாலொமோனின் இளமைப்பருவம் கர்த்தரோடு இணைந்திருந்தது. தன் தேசத்தை அரசாள கர்த்தரையே அவர் சார்ந்திருந்தார். அவர் தேவன்பேரில் நம்பிக்கையுடையவராய் இருந்தபடியினால் தேவன் சாலொமோனுக்கு ஞானத்தையும், அறிவையும், விவேகத்தையும் கொடுத்தார்.\r\n\r\nதேவபிள்ளைகளே, சாலொமோன் கர்த்தரை நம்பி சார்ந்து ஞானத்தையும், விவேகத்தையும் பெற்றுக்கொண்டதுபோல நீங்களும் பெற்றுக்கொள்ளுங்கள். கர்த்தர் உங்களுக்கும் அவ்வாறு கொடுக்க ஆவலாயிருக்கிறார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “உத்தமமான வழியிலே விவேகமாய் நடப்பேன்; எப்பொழுது என்னிடத்தில் வருவீர்” (சங். 101:2)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}