{"uniqueid":"","date":"","title":"கண்களும், இருதயமும்!","key_verse":"20_4:21","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவைகள் உன் கண்களை விட்டுப் பிரியாதிருப்பதாக; அவைகளை உன் இருதயத்துக்குள்ளே காத்துக்கொள்” (நீதி.4:21)."},"devotion":{"label":"தியானம்","text":"உங்களுக்கு விசுவாசமுள்ள கண்களும் வேண்டும். நம்பிக்கையுள்ள இருதயமும் வேண்டும். உங்களுடைய கண்களும், இருதயமும் கர்த்தரை நோக்கிப் பார்க்கவேண்டும். சாலொமோன் ஞானி சொல்லுகிறார், “உன் முழு இருதயத்தோடும் கர்த்தரில் நம்பிக்கையாயிருந்து, உன் வழிகளிலெல்லாம் அவரை நினைத்துக்கொள்; அப்பொழுது அவர் உன் பாதைகளைச் செவ்வைப்படுத்துவார்” (நீதி. 3:5,6).\r\n\r\nஊழியம் காரணமாக மேற்கொள்ளப்படும் ஒவ்வொரு பிரயாணத்திற்கு முன்னும் என் தகப்பனார் இந்த வாக்குத்தத்தத்தை வைத்து ஜெபிப்பதுண்டு. பாதைகளைச் செவ்வைப்படுத்தும், என்று தேவ கிருபைக்காக மன்றாடின பின்புதான் அவர் பிரயாணப்படுவார். மற்ற பிரயாணங்களின்போதும்கூட அவ்வாறு ஜெபித்த பிறகுதான் எங்களையும் புறப்பட அனுமதிப்பார். அவருடைய விசுவாசத்தின்படியே வழிகளில் எந்த சேதமும் நேரிடாதபடி கர்த்தர் காத்துக்கொள்ளுவார். பாதுகாக்கும் கர்த்தரின் செட்டைகள் எவ்வளவு வலுவானவை!\r\n\r\nபாரசூட்டிலிருந்து குதித்து வீரத்தை வெளிப்படுத்தும் ஒரு வீரன் பெரிய மலை உச்சியிலிருந்து அவ்வாறு குதிக்கும்படிச் சென்றான். அவனுடைய நண்பன் அவனிடம் வந்து, “இது எவ்வளவு ஆபத்தானது! சிறு தவறு நடந்தாலும் உயிரே போய்விடுமே. இவ்வளவு உயரத்திலிருந்து குதிக்க உனக்கு பயமில்லையா?” என்று கேட்டான்.\r\n\r\nஅதற்கு அவன், ‘பயமில்லை. காற்று வந்து தாங்கிக்கொள்ளும். கடந்தமுறை நான் குதித்தபோதும் காற்று என்னைத் தாங்கிக்கொண்டது. பாரசூட் விரிவதற்கும் காற்றுதான் உதவி செய்தது’என்றான். அப்படியே அந்த நண்பன் பார்த்துக்கொண்டிருக்கும்போதே மலையின்மேலிருந்து பாரசூட்டை பிடித்துக்கொண்டு குதித்தான். பாரசூட் அழகாக விரிந்தது. காற்று அவனை மென்மையாய்த் தூக்கிச்சென்றது. பின்பு, மெதுவாக கீழே வந்து பத்திரமாக சேர்ந்தான்.\r\n\r\nகாற்றின்மேல் நம்பிக்கை வைப்பவர்கள், காற்றை உண்டாக்கின கர்த்தர்மேல் நம்பிக்கை வைத்தால், அவர் எவ்வளவு ஆச்சரியமாய், அதிசயமாய் தமது செட்டைகளில் சுமந்து செல்லுவார் என்பதை அறிந்துகொள்ளுவார்கள். உங்களுடைய கண்கள் எப்பொழுதும் கர்த்தரையே நோக்கிக்கொண்டிருக்கட்டும். உங்களுடைய வழிகளிலெல்லாம் கர்த்தரை நினைத்துக்கொள்ளுங்கள். உங்கள் பாதம் கல்லில் இடறாதபடிக்கு தேவ தூதர்கள் உங்களை சுமந்துகொண்டு போவார்கள்.\r\n\r\nவேதம் சொல்லுகிறது, “கழுகு தன் கூட்டைக் கலைத்து, தன் குஞ்சுகளின்மேல் அசைவாடி, தன் செட்டைகளை விரித்து, அவைகளை எடுத்து, அவைகளைத் தன் செட்டைகளின்மேல் சுமந்துகொண்டுபோகிறதுபோல, கர்த்தர் ஒருவரே அவனை வழிநடத்தினார்; அந்நிய தேவன் அவரோடே இருந்ததில்லை” (உபா. 32:11,12).\r\n\r\nகர்த்தர் மேலும், அவர் அன்போடு எழுதிக்கொடுத்த வாக்குத்தத்தங்கள் மேலும், உங்கள் கண்களும் இருதயமும் பதிந்தே இருக்குமானால், நீங்கள் என்றென்றைக்கும் அசையாத சீயோன் பர்வதத்தைப்போல இருப்பீர்கள். எந்தப் புயல் காற்றும், கொந்தளிப்பும் உங்களை கலங்கப்பண்ணாது. ஆபத்து நேரங்களிலெல்லாம் வாக்குத்தத்த வசனங்களைப் பற்றிக்கொண்டு கர்த்தர்பேரில் நம்பிக்கையுடன் இருங்கள். தேவபிள்ளைகளே, கடலையும், காற்றையும், புயலையும் அதட்டி அமைதலை உண்டாக்கின கர்த்தர் உங்கள் வாழ்க்கையிலும் அமைதியைக் கட்டளையிடுவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அவைகளைக் கண்டுபிடிக்கிறவர்களுக்கு அவைகள் ஜீவனும், அவர்கள் உடலுக்கெல்லாம் ஆரோக்கியமுமாம்” (நீதி. 4:22)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}