{"uniqueid":"","date":"","title":"ஆயிரமும், பதினாயிரமும்!","key_verse":"19_91:7","memory_verse":{"label":"இன்றைய அப்பம்","text":"“உன் பக்கத்தில் ஆயிரம்பேரும், உன் வலதுபுறத்தில் பதினாயிரம்பேரும் விழுந்தாலும், அது உன்னை அணுகாது” (சங். 91:7)."},"devotion":{"label":"தியானம்","text":"நம்முடைய பூரணமான பாதுகாப்பிற்காக கர்த்தர் எத்தனை அருமையான வாக்குத்தத்தத்தை தந்திருக்கிறார்! அவர் எவ்வளவு அன்பும் கிருபையுமுள்ளவர்! ஆயிரம் பதினாயிரம் துன்மார்க்கர் விழுந்துபோகலாம். அக்கிரமக்காரருடைய வழி சரிந்துபோகலாம்.\r\n\r\nஆனால் தேவபிள்ளைகளோ உயர்ந்த அடைக்கலத்தின் பாதுகாப்பில் இருப்பார்கள். ஆயிரம் பதினாயிரம்பேர்களை வியாதிகளும், கொள்ளைநோய்களும், யுத்தங்களும், இயற்கை அழிவுகளும் விழுங்கிப்போடலாம். ஆனால் நீங்களோ கர்த்தருடைய பாதுகாப்பிலே என்றென்றுமாய் நிலைத்திருப்பீர்கள். பதினாயிரம் என்கிற வார்த்தை அடிக்கடி வேதப்புத்தகத்தில் உபயோகப்படுத்தப்பட்டிருக்கிறது. பதினாயிரம் அக்கிரமக்காரரைக் குறித்தும், தேவனுடைய பரிசுத்தவான்களைக் குறித்தும், தேவ தூதர்களைக் குறித்தும் சொல்லப்பட்டிருக்கிறது.\r\n\r\nவேதம் சொல்லுகிறது, “கர்த்தர் சீனாயிலிருந்து எழுந்தருளி, &#8230;. பதினாயிரங்களான பரிசுத்தவான்களோடே பிரசன்னமானார்; அவர்களுக்காக அக்கினிமயமான பிரமாணம் அவருடைய வலதுகரத்திலிருந்து புறப்பட்டது. மெய்யாகவே அவர் ஜனங்களைச் சிநேகிக்கிறார்; அவருடைய பரிசுத்தவான்கள் எல்லாரும் உம்முடைய கையில் இருக்கிறார்கள்; அவர்கள் உம்முடைய பாதத்தில் விழுந்து, உம்முடைய வார்த்தைகளினால் போதனையடைவார்கள்” (உபா. 33:2,3)\r\n\r\nகர்த்தருடைய ஜனங்களும் பரிசுத்தவான்களும் ஆயிரம் பதினாயிரமாக பெருகுவார்களாக. யாக்கோபு அற்பமாய் எண்ணப்பட்டவர்தான். ஆனால் கர்த்தரோ யாக்கோபின் சந்ததியை ஆயிரம் பதினாயிரமாக பெருகப்பண்ணி, அவர்களைத் தம்முடைய சொந்த ஜனமாக ஏற்றுக்கொண்டார். இன்றைக்கு நீங்கள்கூட அற்பமானவர்களாகவும், சொற்பமானவர்களாகவும் இருக்கலாம். ஆனால் கர்த்தருடைய கிருபை உங்கள்மேல் இருக்கிறதினாலே அவர் எப்பிராயீம் மனாசேயின் ஆசீர்வாதத்தைப்போல ஆயிரம் பதினாயிரமாக மேன்மையடையச் செய்வார்.\r\n\r\nமோசே மனதுருகி எப்பிராயீம் மனாசேயை ஆசீர்வதிக்கும்போது, “அவன் அலங்காரம் அவன் தலையீற்றுக் காளையினுடைய அலங்காரத்தைப்போலவும், அவன் கொம்புகள் காண்டாமிருகத்தின் கொம்புகளைப்போலவும் இருக்கும்; அவைகளாலே ஜனங்களை ஏகமாய் தேசத்தின் கடையாந்தரங்கள்மட்டும் முட்டித் துரத்துவான்; அவைகள் எப்பிராயீமின் பதினாயிரங்களும் மனாசேயின் ஆயிரங்களுமானவைகள் என்றான்” (உபா. 33:17).\r\n\r\nநம் அருமை ஆண்டவராகிய இயேசுகிறிஸ்து வரும்போது அவரோடுகூட ஆயிரம் பதினாயிரம் தேவதூதர்களும், பரிசுத்தவான்களும் வருவார்கள். இதைக்குறித்து பக்தனாகிய ஏனோக்கு, “ஆயிரமாயிரமான தமது பரிசுத்தவான்களோடுங்கூட கர்த்தர் வருகிறார் என்று முன்னறிவித்தார்” (யூதா 1:15).\r\n\r\nதேவபிள்ளைகளே, பழைய ஏற்பாட்டு புதிய ஏற்பாட்டு பரிசுத்தவான்களும், கிருபையின் நாட்களில் வந்த பரிசுத்தவான்களும், இரத்த சாட்சிகளாய் மரித்த பரிசுத்தவான்களும், திரளான கூட்டமாய் தேவ சமுகத்திலே நிற்கும்போது நாமும் அவர்களோடு கர்த்தரைத் துதித்து ஆர்ப்பரித்து மகிழும் நாள் ஒன்று உண்டு. அந்த நாளை நெருங்கிக்கொண்டிருக்கிறோம் என்பதை நினைவில் கொள்ளுங்கள். அந்த நாள் எத்தனை சந்தோஷமான ஒரு நாள்!"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “என் நேசர் வெண்மையும், சிவப்புமானவர்; பதினாயிரம்பேர்களில் சிறந்தவர்” (உன். 5:10)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}