{"uniqueid":"","date":"","title":"கடன் கொடுப்பதும், வாங்காதிருப்பதும்!","key_verse":"5_28:12","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஏற்றகாலத்தில் உன் தேசத்திலே மழை பெய்யவும், நீ கையிட்டுச்செய்யும் வேலைகளையெல்லாம் ஆசீர்வதிக்கவும், கர்த்தர் உனக்குத் தமது நல்ல பொக்கிஷசாலையாகிய வானத்தைத் திறப்பார்; நீ அநேகம் ஜாதிகளுக்குக் கடன்கொடுப்பாய், நீயோ கடன் வாங்காதிருப்பாய்” (உபா. 28:12)."},"devotion":{"label":"தியானம்","text":"கடன் பிரச்சனைகளுக்குள் சிக்கிக்கொள்ளாதிருங்கள். கர்த்தருடைய வாக்குத்தத்தத்தை விசுவாசித்து அநேகம் ஜாதிகளுக்கு கடன்கொடுக்கிற பாக்கியமான அனுபவத்திற்குள் கடந்துவாருங்கள். ஜெபத்தோடு இந்த வாக்குத்தத்தத்தை ஏற்றுக்கொண்டு நிறைவான தேவ ஆசீர்வாதத்தை சுதந்தரித்துக்கொள்ளுங்கள்.\r\n\r\nஎந்த தகப்பனாவது தன்னுடைய பிள்ளை தரித்திரனாக, கடனுக்குள் சிக்கித் தவிப்பதை விரும்புவானா? நிச்சயமாக விரும்பமாட்டான். நாம் ஆராதிக்கிற நம்முடைய தேவன் ஐசுவரிய சம்பன்னர். வானம் அவருடையது. பூமி அவருடையது. பொன்னும் அவருடையது. வெள்ளியும் அவருடையது.\r\n\r\nகடலிலுள்ள முத்துக்களையும், பூமியின் தாழ்விடங்களிலுள்ள விலையேறப்பெற்ற மாணிக்கக் கற்களையும் சிருஷ்டித்தவர் அவர்தான். அவர் உங்கள் பரமபிதா. நீங்கள் நிறைவுள்ளவர்களாகவும், சம்பூரணமுள்ளவர்களாகவும் இருக்கவேண்டுமென்று அவர் விரும்புகிறார்.\r\n\r\nஆனால் சாத்தானோ, தேவ ஜனங்களை கர்த்தரைச் சார்ந்திருக்கவிடாமல் கடன் பிரச்சனைக்குள் தள்ள முயற்சிக்கிறான். சுலபத் தவணையில் நீங்கள் விரும்பியதையெல்லாம் பெறலாம் என்று விளம்பரம் செய்கிறான். பல கடன் சொசைட்டிகளை திறந்து வைத்து உங்களைக் கவரச்செய்கிறான். மலிவாக விற்கப்படுவதுபோல ஒரு பொய்யான தோற்றத்தை ஏற்படுத்தி, நீங்கள் உணராமலேயே உங்களைக் கடனாளியாக்கி அவதிக்குள்ளாக்குகிறான்.\r\n\r\nஅநேகர் இது சாத்தான் விரிக்கும் வலை என்பதை அறிந்துகொள்ளாமல் கடன் என்னும் கண்ணியிலே சிக்கிக்கொள்ளுகிறார்கள். இதன் மூலமாக உள்ளத்திலே சமாதானத்தையும், குடும்பத்திலே மன அமைதியையும் இழந்து விடுகிறார்கள்.\r\n\r\nஇயேசுவை நோக்கிப்பாருங்கள். தேவத்துவத்தின் பரிபூரணமெல்லாம் சரீரப்பிரகாரமாய் அவருக்குள் வாசமாயிருக்கிறது. இயேசு பரிபூரணராய் இருக்கிறதுபோல நீங்களும் அவருக்குள் பரிபூரணராய் இருக்கிறீர்கள்.\r\n\r\nஅப். பவுல் சொல்லுகிறார், “நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவின் கிருபையை அறிந்திருக்கிறீர்களே; அவர் ஐசுவரியமுள்ளவராயிருந்தும், நீங்கள் அவருடைய தரித்திரத்தினாலே ஐசுவரியவான்களாகும்படிக்கு, உங்கள் நிமித்தம் தரித்திரரானாரே” (2 கொரி. 8:9).\r\n\r\nபாவ வாழ்க்கையில் நீங்கள் விடுதலைபெற்று பரிசுத்தமான வாழ்க்கைக்கு வரவேண்டுமென்று நீங்கள் எவ்வளவுக்கெவ்வளவு விரும்புகிறீர்களோ, அவ்வளவுக்கவ்வளவு கடன் பிரச்சனையிலிருந்து மீட்கப்பட்டு நிறைவுள்ளவர்களாய் இருக்கவேண்டுமென்றும் விரும்புங்கள். சாபங்கள் நீங்கி, ஆசீர்வாதங்கள் வந்துசேரவேண்டுமென்று ஜெபியுங்கள். நோய்கள் நீங்கி ஆரோக்கியத்தைப் பெறவேண்டுமென்று மன்றாடுங்கள்.\r\n\r\nதேவபிள்ளைகளே, கர்த்தருடைய ஆசீர்வாதமே ஐசுவரியத்தைத் தரும்; அவர் அதனோடே வேதனையைக் கூட்டுவதேயில்லை."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “உன் தேவனாகிய கர்த்தரை நினைப்பாயாக; &#8230; இந்நாளில் உனக்கு உண்டாயிருக்கிறதுபோல, ஐசுவரியத்தைச் சம்பாதிக்கிறதற்கான பெலனை உனக்குக் கொடுக்கிறவர்” (உபா. 8:18)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}