{"uniqueid":"","date":"","title":"இம்மையும், மறுமையும்!","key_verse":"42_18:30","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இம்மையிலே அதிகமானவைகளையும், மறுமையிலே நித்திய ஜீவனையும் அடையாமற்போவதில்லை” (லூக்.18:30)."},"devotion":{"label":"தியானம்","text":"இம்மையும் உண்டு, மறுமையும் உண்டு. உலகத்துக்குரிய ஆசீர்வாதமும் உண்டு, நித்தியத்திற்குரிய ஆசீர்வாதமும் உண்டு. சிலர் இம்மையில் ஆசீர்வதிக்கப்படுகிறார்கள். சிலர் மறுமையில் ஆசீர்வதிக்கப்படுகிறார்கள். இந்த வசனமோ இம்மைக்கும், மறுமைக்குமுள்ள ஆசீர்வாதத்தைக் காண்பிக்கிறது.\r\n\r\nஒரு சிறுவனிடம் ஓய்வுநாள் பாடசாலை ஆசிரியர், “உன்னுடைய வாழ்க்கையிலே எப்படி இருக்கவேண்டுமென்று நீ விரும்புகிறாய்?” என்று கேட்டார். அதற்கு அந்த சிறுவன், “ஐயா, ஐசுவரியவான் மற்றும் லாசரு கதை தெரியும் அல்லவா? இம்மையில் நான் அந்த ஐசுவரியவானைப்போல இருக்க விரும்புகிறேன். மறுமையிலே லாசருபோல் இருக்க விரும்புகிறேன்” என்றான்.\r\n\r\nதாவீது ராஜாவுக்கு இம்மையைப் பற்றிய அறிவும் இருந்தது. மறுமையைப் பற்றிய அறிவும் இருந்தது. என் ஜீவனுள்ள நாளெல்லாம் (இம்மையில்) “நன்மையும் கிருபையும் என்னைத் தொடரும்; நான் கர்த்தருடைய வீட்டிலே (மறுமையில்) நீடித்த நாட்களாய் நிலைத்திருப்பேன்” என்று சொன்னார் (சங். 23:6).\r\n\r\nஇம்மையிலும், மறுமையிலும் ஆசீர்வதிக்கப்படுவதற்கு இயேசு சொன்ன வழிமுறை என்ன தெரியுமா? “தேவனுடைய ராஜ்யத்தினிமித்தம் வீட்டையாவது, பெற்றோரையாவது, சகோதரரையாவது, மனைவியையாவது, பிள்ளைகளையாவது விட்டுவிட்ட எவனும், இம்மையிலே அதிகமானவைகளையும், மறுமையிலே நித்தியஜீவனையும் அடையாமற்போவதில்லையென்று மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன்” (லூக். 18:29,30).\r\n\r\nகர்த்தருக்கென்று மனமுவந்து கொடுக்கும்போது இம்மையில் நூறு மடங்கான ஆசீர்வாதத்தைப் பெறுவதுடன், பரலோக கணக்கிலும் உங்களுக்குப் பொக்கிஷம் உண்டாயிருக்கும். ஆகவே உலகப்பிரகாரமாய் பணத்தை செலவழிப்பதைப் பார்க்கிலும் இம்மைக்கும், மறுமைக்குமென்று கர்த்தருடைய ஊழியத்திலே முதலீடு செய்யுங்கள். ஆத்தும ஆதாயத்திற்கென்று கொடுங்கள்.\r\n\r\nஇம்மைக்கும், மறுமைக்குமுள்ள அடுத்த ஆசீர்வாதம் நீங்கள் பூமியிலே கர்த்தருடைய ஊழியத்தைக் கட்டியெழுப்புவதாகும். வேதம் சொல்லுகிறது, “பூலோகத்திலே நீங்கள் எவைகளைக் கட்டுவீர்களோ அவைகள் பரலோகத்திலும் கட்டப்பட்டிருக்கும்” (மத்.18:18). “ஒருவன் அந்த அஸ்திபாரத்தின்மேல் பொன், வெள்ளி, விலையேறப்பெற்ற கல், மரம், புல், வைக்கோல் ஆகிய இவைகளைக் கட்டினால், அவனவனுடைய வேலைப்பாடு வெளியாகும்; நாளானது அதை விளங்கப்பண்ணும். ஏனெனில் அது அக்கினியினாலே வெளிப்படுத்தப்படும்; அவனவனுடைய வேலைப்பாடு எத்தன்மையுள்ளதென்று அக்கினியானது பரிசோதிக்கும். அதின்மேல் ஒருவன் கட்டினது நிலைத்தால், அவன் கூலியைப் பெறுவான்” (1 கொரி. 3:12-14).\r\n\r\n“தேவன் அவனவனுடைய கிரியைகளுக்குத்தக்கதாய் அவனவனுக்குப் பலனளிப்பார். சோர்ந்துபோகாமல் நற்கிரியைகளைச் செய்து, மகிமையையும் கனத்தையும் அழியாமையையும் தேடுகிறவர்களுக்கு நித்தியஜீவனை அளிப்பார்” (ரோமர் 2:6,7). தேவபிள்ளைகளே, “நீங்கள் நன்மை செய்வதிலே சோர்ந்துபோகாமலிருங்கள்” (2 தெச. 3:13)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஆகையால், மிகுந்த பலனுக்கேதுவான உங்கள் தைரியத்தை விட்டுவிடாதிருங்கள்” (எபி. 10:35)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}