{"uniqueid":"","date":"","title":"அழுகையும், களிப்பும்!","key_verse":"24_31:9","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அழுகையோடும் விண்ணப்பங்களோடும் வருவார்கள்; அவர்களை வழி நடத்துவேன்; அவர்களைத் தண்ணீருள்ள நதிகளண்டைக்கு இடறாத செம்மையான வழியிலே நடக்கப்பண்ணுவேன்” (எரே. 31:9)."},"devotion":{"label":"தியானம்","text":"கர்த்தர் நல்லவர். அவர் தன்னிடத்தில் வருகிறவர்களை புறம்பேத் தள்ளுவதில்லை. அவர்களை அன்போடு வழிநடத்துவார். அழுகையோடு வருகிறவர்களுடைய அழுகையை மாற்றி, ஆனந்தக் களிப்புண்டாகச் செய்வார். துக்கத்தை சந்தோஷமாக மாற்றுவார். மாராவை மதுரமாக்குவார்.\r\n\r\nஅன்னாள் கண்ணீரோடு தேவசமுகத்துக்கு வந்தபோது, கர்த்தர் அவளது ஜெபத்தைக் கேட்டு ஆசீர்வாதமான சாமுவேலைக் கொடுத்து அவளை ஆனந்தக் களிப்புள்ளவளாக்கினார் (1 சாமு. 1:20). எசேக்கியேலின் கண்ணீரைக் கண்டு, விண்ணப்பத்தைக் கேட்டு, அவனுடைய ஆயுசு நாட்களோடே பதினைந்து ஆண்டுகளைக் கூட்டி சந்தோஷப்படுத்தினார் (ஏசா. 38:4,5).\r\n\r\nமார்த்தாள் மரியாளின் கண்ணீரைக் கண்டு அவர்களுடைய சகோதரனாகிய லாசருவை உயிரோடு எழுப்பி ஆறுதல்படுத்தினார். ஆம், அவரண்டை வருகிற ஒருவரையும் அவர் புறம்பே தள்ளுவதில்லை.\r\n\r\nகர்த்தரிடம் வரும்போது பாவங்கள் நீங்கி இரட்சிப்பு கிடைக்கிறது. சாபங்கள் நீங்கி ஆசீர்வாதம் கிடைக்கிறது. நோய்கள் நீங்கி ஆரோக்கியம் கிடைக்கிறது. மனவேதனை நீங்கி சமாதானம் கிடைக்கிறது.\r\n\r\nபாவம் செய்த தாவீது கண்ணீரோடு கர்த்தரண்டை திரும்பி வந்து, “உம்முடைய சமுகத்தைவிட்டு என்னைத் தள்ளாமலும், உமது பரிசுத்த ஆவியை என்னிடத்திலிருந்து எடுத்துக்கொள்ளாமலும் இரும்” (சங். 51:11) என்று கதறினார். கர்த்தர் தாவீதை அரவணைத்தார். பாவங்களை மன்னித்தார்.\r\n\r\nபாவ அறிக்கையோடும், மெய் மனஸ்தாபத்தோடும் தகப்பனண்டை கெட்ட குமாரன் வந்தபோது, மகனை ஏற்றுக்கொள்ள தகப்பன் ஓடி வரவில்லையா? மகனை அணைத்து ஆறுதல் சொல்லவில்லையா? அதுபோல மனம் திரும்பி நீங்கள் கர்த்தரண்டை வரும்போது, அவர் உங்களை அரவணைத்து ஏற்றுக்கொள்ள ஆவலாய் இருக்கிறார்.\r\n\r\nநீங்கள் ஒரு அடி வைத்து கர்த்தரண்டை வரும்போது அவர் பத்து அடி வைத்து உங்களுக்கு எதிர்கொண்டு வருவார். உங்களுடைய உள்ளத்தை தம்முடைய வெளிச்சத்தினால் நிறையப்பண்ணுவார். உங்கள் அழுகையைக் களிப்பாக மாற்றுவார். அவர் உங்களுடைய குடும்பத்தை தம்முடைய மகிமையால் மூடுவார். நீதிமானுடைய கூடாரத்திலே இரட்சிப்பின் கெம்பீர சத்தம் உண்டு. ஆடலும், பாடலும், துதியும் உண்டு.\r\n\r\nதேவபிள்ளைகளே, உங்களுடைய வாழ்க்கையிலே புயல்வீசி, தாங்கொணா வேதனைகள் சூழும்போது, கண்ணீரோடு இயேசுவண்டை ஓடி வாருங்கள். அவர் உங்களை அரவணைப்பார். ஏற்றுக்கொள்ளுவார். அவர் உங்களுக்கு சந்தோஷத்தையும் சமாதானத்தையும் கட்டளையிடுவார். உங்களுடைய வீடு நீதிமானுடைய கூடாரமாக இரட்சிப்பை பிரஸ்தாபப்படுத்துகிற வீடாக விளங்கட்டும். கர்த்தரைத் துதிக்கிற துதியினாலும், புதுப்பாடல்களினாலும் நிரம்பியிருக்கட்டும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “கர்த்தரால் மீட்கப்பட்டவர்கள் திரும்பி, ஆனந்தக்களிப்புடன் பாடி, சீயோனுக்கு வருவார்கள்; நித்திய மகிழ்ச்சி அவர்கள் தலையின்மேலிருக்கும்; சந்தோஷமும் மகிழ்ச்சியும் அடைவார்கள்; சஞ்சலமும் தவிப்பும் ஓடிப்போம்” (ஏசா. 35:10)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}