{"uniqueid":"","date":"","title":"வனாந்தரமும், வழியும்!","key_verse":"23_43:19","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இதோ, நான் புதிய காரியத்தைச் செய்கிறேன்; &#8230;. நான் வனாந்தரத்திலே வழியையும், அவாந்தர வெளியிலே ஆறுகளையும் உண்டாக்குவேன்” (ஏசா. 43:19)."},"devotion":{"label":"தியானம்","text":"எனக்கு ஒரு பாதை திறக்காதா, எனக்கு ஒரு வழி பிறக்காதா, எனக்கு ஒரு நன்மையான காரியம் நடக்காதா, என் குடும்பத்தை கர்த்தர் மேன்மைப்படுத்தி உயர்த்தமாட்டாரா, என்றெல்லாம் பல கேள்விகளோடு நீங்கள் இருக்கக்கூடும். ‘நான் வனாந்தரத்திலே வழியையும் அவாந்தர வெளிகளில் ஆறுகளையும் உண்டாக்குவேன்’ என்பதே கர்த்தரின் வாக்குத்தத்தம் ஆகும்.\r\n\r\nமனித முயற்சிகளால் பல பாதைகள் உங்களுக்கு மூடப்படலாம். வாசல்கள் அடைக்கப்படலாம். முன்னேற்றத்துக்கு விரோதமான முட்டுக்கட்டைகள் கொண்டுவரப்படலாம். எரிகோ அலங்கத்தில் இருந்தது போன்ற வெண்கலக் கதவுகளும், இரும்புத் தாழ்ப்பாள்களும் உங்களுக்கு சவால்விடலாம். அந்தச் சூழ்நிலைகளில் கர்த்தரை நோக்கிப் பாருங்கள். எந்த இடத்திலே வழி திறக்காது என்று நீங்கள் நினைத்திருக்கிறீர்களோ அதே இடத்திலேயே கர்த்தர் உங்களுக்கு வழியைத் திறக்கச்செய்வார்.\r\n\r\nஇஸ்ரவேல் ஜனங்கள் எகிப்திலிருந்து வெளியே வந்தபோது, சிவந்த சமுத்திரத்தைக் கடந்துபோக முடியாமல் திகைத்து நின்றுவிட்டார்கள். பின்னாலோ துரத்தி வருகிற எகிப்தின் ராணுவம். இரண்டு பக்கங்களிலுமோ பெரிய மலைகள். எகிப்தியரின் கையிலே விழுந்து மடிவதா அல்லது சிவந்த சமுத்திரத்தில் அமிழ்ந்து இறப்பதா என்று தெரியாமல் அங்கலாய்த்தார்கள். ஆனால், கர்த்தரோ வனாந்தரத்திலே வழியை உண்டாக்குகிறவர். அவர் மோசேயைப் பார்த்து, ‘உன் கோலைச் சிவந்த சமுத்திரத்துக்கு நேராக நீட்டு’ என்று சொன்னார். நீட்டியபோது சிவந்த சமுத்திரம் இரண்டாய்ப் பிரிந்து வழி உண்டானது.\r\n\r\nஅதுபோலவே, யோர்தான் நதிக்கரையிலே அதன் வெள்ளத்தைப் பார்த்து இஸ்ரவேலர் பயந்தார்கள். அறுப்புக்காலம் முடியும்வரைக்கும் யோர்தானில் பெருவெள்ளங்கள் ஓடிக்கொண்டேயிருக்கும். எப்படி இந்த பெருவெள்ளத்தைக் கடப்பது? எப்படி வழி உண்டாகும்?\r\n\r\nஆம், உடன்படிக்கைப் பெட்டியை சுமந்த ஆசாரியர்கள் யோர்தான் நதியிலே கால் வைத்தபோது அது இரண்டாய்ப் பிரிந்து வழி உண்டானது. கர்த்தர் உங்களுக்காக வழியைத் திறக்க நினைக்கும்போது அதை யாராலும் தடுக்கவே முடியாது. அவர் வெண்கலக் கதவுகளை உடைத்து, இரும்புத் தாழ்ப்பாள்களை முறிக்கிறவர். அவரே தடைகளை நீக்கிப் போடுகிறவர். உங்களுக்கு முன்செல்லுகிறவர் (மீகா 2:13).\r\n\r\nசாத்ராக், மேஷாக், ஆபேத்நேகோவை அக்கினிச் சூளையிலே தூக்கிப்போட்டார்கள். அங்கேயும் கர்த்தர் வழி உண்டாக்குவாரோ? ஆம், அந்த சூளையில் பற்றிப் பிரகாசித்துக்கொண்டிருந்த அக்கினியின் மத்தியிலும் கர்த்தரே இறங்கி உலாவி அவர்களுக்கு வழி உண்டாக்கினார். அவர்கள் மகிழ்ச்சியோடு சூளையில் உலாவி வந்தார்கள். கர்த்தர் அக்கினியின் உக்கிரத்தை அவித்தார். ராஜாவின் உள்ளத்தில் பேசி உயர்ந்த நிலைமைக்கு கொண்டுபோனார்.\r\n\r\nகர்த்தர் வனாந்தரத்தில் வழிகளையும், அவாந்தர வெளியில் ஆறுகளையும் உண்டாக்குகிறவர். தேவபிள்ளைகளே, உங்களுடைய வாழ்க்கையைக் கர்த்தர் செழிப்பாய் மாற்றுவார். கர்த்தர் புதிய வாசலைத் திறந்தருளுவார். ஒருவனும் அதைப்பூட்டமாட்டாது."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “வனாந்தரத்திலே தண்ணீர்களும், கடுவெளியிலே ஆறுகளும் பாய்ந்தோடும். வெட்டாந்தரை தண்ணீர்த்தடாகமும், வறண்ட நிலம் நீரூற்றுகளுமாகும்” (ஏசா. 35:6,7)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}