{"uniqueid":"","date":"","title":"சுகமும், சமாதானமும்!","key_verse":"19_122:7","memory_verse":{"label":"இன்றைய அப்பம்","text":"“உன் அலங்கத்திற்குள்ளே சமாதானமும், உன் அரமனைகளுக்குள்ளே சுகமும் இருப்பதாக” (சங் 122:7)."},"devotion":{"label":"தியானம்","text":"சமாதானமும், சுகமும் எத்தனை பெரிய ஆசீர்வாதங்கள்! எந்த குடும்பத்திலே தெய்வீக சமாதானமும், தெய்வீக ஆரோக்கியமும் இருக்கிறதோ அந்த வீடு பாக்கியமுள்ளது. கர்த்தர் இன்றைக்கு உங்களை ஆசீர்வதித்து, ‘உன் அலங்கத்திற்குள்ளே சமாதானமும், சுகமும் இருப்பதாக’ என்று சொல்லி வாழ்த்துகிறார்.\r\n\r\nநான் பல செல்வந்தர்களை அறிந்திருக்கிறேன். பெரிய உத்தியோகஸ்தர்களைப் பார்த்திருக்கிறேன். அவர்கள் அரண்மனை போன்ற பெரிய வீடுகளில் வசிப்பதையும், செல்வங்கள், சொத்துக்கள் மற்றும் ஏராளமான வேலைக்காரர்களுடன் வசதியான வாழ்க்கை வாழ்வதையும் பார்த்திருக்கிறேன்.\r\n\r\nஆனால் அவர்களது உள்ளத்திலும் குடும்பத்திலும் சமாதானம் இருப்பதில்லை. சரீரத்தின் நோய்களும், மற்ற பிரச்சனைகளும் வாழ்க்கையைக் கசப்படையச் செய்துவிடுகின்றன. “எவ்வளவு கோடி பணம் இருந்தும் என்ன பிரயோஜனம்? வாழ்க்கையில் நிம்மதி இல்லையே” என்று கண்ணீருடன் சொல்லுகிறார்கள்.\r\n\r\nஉங்களுடைய வீடு எப்படி இருக்கிறது? உங்களுடைய உள்ளத்தில் தெய்வீக சந்தோஷமும், சமாதானமும் இருக்கின்றனவா? மன நிறைவும், மன ரம்மியமும் இருக்கிறதா? அல்லது கடல் அலைகள் மீண்டும் மீண்டும் வந்து கரையில் மோதுவதைப்போல துயரங்களும், துன்பங்களும், வியாதிகளும், நோய்களும் உங்கள் வாழ்க்கையில் மோதிக்கொண்டிருக்கின்றனவா?\r\n\r\nஇன்றைக்கு நீங்கள் எந்த சூழ்நிலையில் இருந்தாலும் சமாதானப் பிரபுவாகிய இயேசுகிறிஸ்துவை உறுதியாய்ப் பற்றிப்பிடித்துக்கொள்ளுங்கள். என்னுடைய சமாதானத்தையே நான் உங்களுக்குக் கொடுக்கிறேன். உலகம் கொடுக்கிறபிரகாரம் நான் உங்களுக்குக் கொடுக்கிறதில்லை (யோவா. 14:27) என்று சொன்ன சமாதானப் பிரபுவை உங்களுடைய இல்லத்துக்குள் கொண்டுவாருங்கள். அவருடைய பாதங்களைப் பிடித்து ‘தேவனே எங்களுடைய குடும்பத்தில் சமாதானம் உண்டாகட்டும்’ என்று மன்றாடுங்கள்.\r\n\r\nஒருமுறை சீஷர்கள் கலங்கி, ‘இயேசுகிறிஸ்துவை சிலுவையில் அறைந்துவிட்டார்களே, எங்களுக்கு என்ன நேரிடுமோ?’ என்று தவித்தபோது, பூட்டப்பட்ட அறைக்குள் இருந்த சீஷர்கள் நடுவில் இயேசு அற்புதமாய்த் தோன்றி சொன்ன முதல் வார்த்தை “உங்களுக்குச் சமாதானம்” என்பதாகும் (யோவா. 20:19).\r\n\r\nஅப்படிச் சொன்ன ஆண்டவர் என்றைக்கும் மாறாதவராயிருக்கிறார். எங்கே குழப்பங்களும் கவலைகளும் இருக்கின்றனவோ, அங்கே சமாதானத்தைக் கொண்டுவர மனதுருக்கமும், கிருபையும் உள்ளவராய் இருக்கிறார்.\r\n\r\nவேதம் சொல்லுகிறது, “அவர் உன் எல்லைகளை சமாதானமுள்ளவைகளாக்கி, உச்சிதமான கோதுமையினால் உன்னைத் திருப்தியாக்குகிறார்” (சங். 147:14). இந்த வசனத்தைக் கர்த்தர் உங்களுக்கு நேரடியாக கொடுத்த வாக்குத்தத்தமாக தீர்மானியுங்கள். ‘எங்கள் குடும்பத்திலும், எங்கள் உள்ளத்திலும், தெய்வீக சமாதானத்தைத் தாரும். இப்பொழுதே எங்களுடைய குடும்பத்தில் உள்ள கொந்தளிப்புகளையும், புயல்களையும் அதட்டி அமரப்பண்ணி சமாதானத்தைக் கொண்டுவாரும்’ என்று சொல்லி ஜெபியுங்கள்.\r\n\r\nதேவபிள்ளைகளே, கர்த்தர் நிச்சயமாகவே உங்கள் வாழ்க்கையில் அற்புதங்களைச் செய்வார். என் பிள்ளைகள் ஒருபோதும் வெட்கப்பட்டுப் போவதில்லை என்ற வாக்கை நினைவில்கொள்ளுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “உமக்குச் சமாதானம், சமாதானம்; உமக்கு உதவி செய்கிறவர்களுக்கும் சமாதானம்; உம்முடைய தேவன் உமக்குத் துணை நிற்கிறார்” (1 நாளா. 12:18)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}