{"uniqueid":"","date":"","title":"போக்கையும், வரத்தையும்!","key_verse":"19_121:8","memory_verse":{"label":"இன்றைய அப்பம்","text":"“கர்த்தர் உன் போக்கையும் உன் வரத்தையும் இதுமுதற்கொண்டு என்றென்றைக்குங் காப்பார்” (சங். 121:8)."},"devotion":{"label":"தியானம்","text":"வாழ்க்கை என்பதே போக்கும் வரத்தும்தான். காலையில் வேலைக்குப் போகிறோம். மாலையில் திரும்பி வருகிறோம். பணத்தை சம்பாதிக்கும்போது பணம் நம்மை நோக்கி வருகிறது. செலவழிக்கும்போது அது நம்மைவிட்டு கடந்துபோகிறது. பணமும், செல்வமும், ஆஸ்தியும்கூட மனித வாழ்க்கையில் போக்கும் வரத்துமாய் இருக்கின்றன.\r\n\r\nஆனால், கர்த்தரோ, “நீ வருகையிலும் ஆசீர்வதிக்கப்பட்டிருப்பாய், நீ போகையிலும் ஆசீர்வதிக்கப்பட்டிருப்பாய்” என்று சொல்லியிருக்கிறார் (உபா. 28:6). நீங்கள் எங்கு சென்றாலும் ஜெபத்தோடும், கர்த்தருடைய பிரசன்னத்தோடும் செல்லுவீர்களானால், உங்கள் போக்கும் வரத்தும் ஆசீர்வாதமானதாய் இருக்கும்.\r\n\r\nவேதம் சொல்லுகிறது, “உன் வழிகளிலெல்லாம் அவரை நினைத்துக்கொள்; அப்பொழுது அவர் உன் பாதைகளைச் செவ்வைப்படுத்துவார்” (நீதி. 3:6).\r\n\r\nமோசே புறப்படும்போது தேவ சமுகத்தோடு புறப்பட விரும்பினார். ஆகவே, “உம்முடைய சமுகம் என்னோடேகூடச் செல்லாமற்போனால் எங்களை இவ்விடத்திலிருந்து கொண்டுபோகாதிரும்” என்று சொல்லி ஜெபித்தார். உடனே கர்த்தர், “என் சமுகம் உனக்கு முன்பாக செல்லும்; நான் உனக்கு இளைப்பாறுதல் தருவேன்” என்று வாக்களித்தார் (யாத். 33:14).\r\n\r\nஒரு வாலிபனுக்கு ஒரு பெரிய ஆலயத்திலே பிரசங்கிக்கும்படியான ஒரு வாய்ப்பு கிடைத்ததும் மிகவும் பெருமையடைந்தான். கவர்ச்சிகரமான பிரசங்கம் ஒன்றை ஆயத்தம்பண்ணிக்கொண்டு, மிகச் சிறந்த உடையை உடுத்திக்கொண்டு, தன்னுடைய சாமர்த்தியத்தை முழுவதுமாகச் சார்ந்துகொண்டு கெம்பீரமாக மேடை ஏறினான்.\r\n\r\nஅவன் நன்றாகத்தான் பிரசங்கத்தை ஆரம்பித்தான். ஆனால் ஐந்து நிமிடங்களுக்குப் பிறகு ஒன்றும் ஓடவில்லை. நா வறண்டு போனது. வாய் குளறியது. பிரசங்கத்தைத் தொடர முடியவில்லை. எல்லோரும் கேலியும் பரியாசமும் செய்ய ஆரம்பித்துவிட்டார்கள். தலையை தொங்கவிட்டுக்கொண்டு பரிதாபமாய் கீழே இறங்கி வந்துவிட்டான்.\r\n\r\nஅதைப் பார்த்த தலைமைப் போதகர், “தம்பி நீ கீழே இறங்கிப்போனதுபோலவே மேலே ஏறி வந்திருப்பாயானால் மேலே ஏறினதுபோல திரும்பிச் சென்றிருப்பாய்” என்றார். நீ தாழ்மையோடு ஏறி வந்திருந்தால் கெம்பீரத்தோடு திரும்பிப்போயிருந்திருக்கலாம் என்பதே அவர் சொன்னதன் அர்த்தம்.\r\n\r\nதேவபிள்ளைகளே, தாழ்மையைத் தரித்துக்கொள்ளுங்கள். உங்கள் வாழ்க்கையில் ஜெபத்திற்கு முதலிடம் கொடுங்கள். கர்த்தருடைய பிரசன்னம் உங்களைவிட்டு விலகாதபடி எச்சரிக்கையாயிருங்கள். அப்பொழுது கர்த்தர் உங்களுடைய போக்கையும், வரத்தையும் ஆசீர்வதிப்பார். உங்களுடைய போகையிலும் சமாதானம் நிலவும். வருகையிலும் சமாதானம் நிலவும்.\r\n\r\nதாவீது சொல்லுகிறார், “என் ஜீவனுள்ள நாளெல்லாம் நன்மையும் கிருபையும் என்னைத் தொடரும். நான் கர்த்தருடைய வீட்டிலே நீடித்த நாட்களாய் நிலைத்திருப்பேன்” (சங். 23:6)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீ உத்தமன் என்றும், நீ பாளயத்தில் என்னோடே போக்கும் வரத்துமாயிருக்கிறது என் பார்வைக்கு நல்லது என்றும், கர்த்தருடைய ஜீவனைக்கொண்டு சொல்லுகிறேன்” (1 சாமு. 29:6)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}