{"uniqueid":"","date":"","title":"சுத்திகரிப்பும், பரிசுத்தமும்!","key_verse":"3_8:22","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பின்பு பிரதிஷ்டைப்படுத்துவதற்குரிய மற்ற ஆட்டுக்கடாவைக் கொண்டுவந்தான்; …. மோசே அந்த இரத்தத்திலே கொஞ்சம் அவர்களுடைய வலது காதின் மடலிலும் வலது கையின் பெருவிரலிலும், வலது காலின் பெருவிரலிலும் பூசி &#8230;.” (லேவி. 8:22,24)."},"devotion":{"label":"தியானம்","text":"லேவியராகம் புத்தகத்தின் முதல் பாகம் சுத்திகரிப்பையும், இரண்டாவது பாகம் கர்த்தர் விரும்பும் பரிசுத்தத்தையும் நமக்கு போதிக்கிறது. இவை இரண்டுமே வெவ்வேறானவை. சுத்திகரிப்பு என்பது ஒரு செயல். பரிசுத்தமாகுதல் என்பது ஒரு முயற்சி. சுத்திகரிப்பு என்பது ஆரம்பம். ஆனால், பரிசுத்தமாகுதலோ முடிவு. சுத்திகரிப்பை ஆரம்பித்தால்தான் பூரணப் பரிசுத்தத்திலே போய் உங்களுடைய வாழ்க்கை முடிவடைய முடியும். சுத்திகரிப்பு என்பது அஸ்திபாரம். பரிசுத்தமோ நிறைவான மாளிகை.\r\n\r\nஇயேசுகிறிஸ்து நம்முடைய சுத்திகரிப்புக்காக தம்முடைய இரத்தத்தையே ஊற்றிக்கொடுத்தார். பரிசுத்தமாவதற்காக பரிசுத்த ஆவியின் அபிஷேகத்தை நமக்குத் தந்தார். இதுவரை செய்த பாவங்களிலிருந்து நாம் சுத்திகரிக்கப்பட வேண்டும். இனி பாவ சுபாவமே நம்மை அணுகாதபடிக்கு நாம் பரிசுத்தமாக்கப்படவேண்டும்.\r\n\r\nபாவ மன்னிப்பைப் பெறுதலும், இரட்சிக்கப்படுதலும் சுத்திகரிப்பின் விளைவுகளாகும். ஒரே நாளிலே நீங்கள் இரட்சிக்கப்பட்டுவிட முடியும். ஆனால், பரிசுத்தமாகுதலோ உங்களுடைய வாழ்நாள் எல்லாம் பிரயாசப்பட்டு முயற்சி செய்யும் ஒரு அனுபவமாகும். பழைய ஏற்பாட்டில் உள்ள ஆசாரியர்கள் சுத்திகரிப்புக்காக ஆட்டுக்குட்டியின் இரத்தத்தை வலது காதின் மடலிலும், வலது கையின் பெருவிரலிலும், வலது காலின் பெருவிரலிலும் பூசிக்கொண்டார்கள். இது எதை காண்பிக்கிறது?\r\n\r\nமுதலாவது, வலது காதின் மடல்: வேத சத்தியத்தை கவனமாய் கேட்க உங்களுடைய காதுகளில் இரத்தம் பூசப்பட வேண்டும். செவிகளைப் பிரதிஷ்டை செய்ய வேண்டும். ‘கர்த்தாவே சொல்லும் அடியேன் கேட்கிறேன்’ என்று சொல்லி தேவ சத்தத்தைக் கேட்பீர்களாக.\r\n\r\nஇரண்டாவது, வலது கையின் பெருவிரல்: இது கையின் கிரியைகளையும், ஊழியத்தையும் குறிக்கிறது. ‘ஆண்டவரே, நான் என்ன செய்யச் சித்தமாய் இருக்கிறீர்’ என்று அப். பவுல் கேட்டார் (அப். 9:6). கைகளிலே சுத்திகரிப்பு இருக்குமானால் ஊழியத்திலே வல்லமை இருக்கும்.\r\n\r\nமூன்றாவது, வலது காலின் பெருவிரல்: கால்கள் சுவிசேஷ வேலையைக் குறிக்கின்றன. ‘இதோ அடியேன் இருக்கிறேன். என்னை அனுப்பும்’ என்று ஏசாயாவோடு சேர்ந்து சொல்லுங்கள். அறுவடை மிகுதி வேலையாட்களோ குறைவு. உங்கள் கால்கள் கர்த்தருடைய ஊழியத்துக்கென்று அர்ப்பணிக்கப்படட்டும். அவருடைய ஊழியத்தை செய்ய மனதுருக்கத்தோடு புறப்படுவீர்களாக.\r\n\r\nதேவபிள்ளைகளே, எப்பொழுதும் உங்களைக் கிறிஸ்துவினுடைய இரத்த கோட்டைக்குள் மறைத்துக்கொள்ளுங்கள். உங்களுடைய அனைத்து அவயவங்களையும் கர்த்தருக்கென்று பிரதிஷ்டை செய்து, நீதியின் ஆயுதங்களாக ஒப்புக்கொடுத்துவிடுங்கள். அவர் பரிசுத்தம் உள்ளவர். மட்டுமல்ல, உங்களை பரிசுத்தமாக்குகிறவராகவும் இருக்கிறார். “நீங்கள் உங்கள் சரீரங்களைப் பரிசுத்தமும், தேவனுக்குப் பிரியமுமான ஜீவபலியாக ஒப்புக்கொடுக்கவேண்டுமென்று, தேவனுடைய இரக்கங்களை முன்னிட்டு உங்களை வேண்டிக்கொள்ளுகிறேன்” (ரோம. 12:1)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீங்கள் போதிக்கப்பட்டபடியே, விசுவாசத்தில் உறுதிப்பட்டு, ஸ்தோத்திரத்தோடே அதிலே பெருகுவீர்களாக” (கொலோ. 2:7)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}