{"uniqueid":"","date":"","title":"துதியோடும், புகழ்ச்சியோடும்!","key_verse":"19_100:4","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவர் வாசல்களில் துதியோடும், அவர் பிரகாரங்களில் புகழ்ச்சியோடும் பிரவேசித்து, அவரைத் துதித்து, அவருடைய நாமத்தை ஸ்தோத்திரியுங்கள்” (சங். 100:4)."},"devotion":{"label":"தியானம்","text":"கர்த்தரை நீங்கள் எவ்விதமாய் துதிக்கவேண்டும்? எவ்விதமாய் அவருக்கு ஆராதனை செய்யவேண்டும்? துதியோடும், புகழ்ச்சியோடும், ஸ்தோத்திரத்தோடும் அவரைத் துதிக்கவேண்டும் என்று வேதம் சொல்லுகிறது.\r\n\r\nதுதி என்பது, கர்த்தருடைய குணாதிசயங்களைத் திரும்பத்திரும்பச் சொல்லி அவரை மகிமைப்படுத்தி, அவருடைய நாமத்தை உயர்த்துவதாகும். புகழ்ச்சி என்பது, அவர் எப்படிப்பட்டவர் என்பதைக் குறித்தும், அவருடைய கிருபையைக் குறித்தும் விவரித்துப் போற்றுவதாகும். ஸ்தோத்திரம் என்பது, கர்த்தர் நம்முடைய தனிப்பட்ட வாழ்க்கையில் செய்த நன்மைகளை நினைத்து அவருக்கு நன்றிகளை ஏறெடுப்பதாகும்.\r\n\r\nகர்த்தருடைய ஆலயத்திற்குள் பிரவேசிக்கும்போதே உங்களுடைய உள்ளத்திலும், உதட்டிலும் இந்த மூன்று காரியங்களும் இருக்கட்டும். அது தேவனுடைய ஆராதனையின் அபிஷேகத்தை உங்களுக்குள் கொண்டுவருவதுடன், உங்களை உன்னதத்திற்குரிய உயர் ஸ்தலத்திற்கு கொண்டுசென்றுகொண்டே இருக்கும்.\r\n\r\nகழுகு தன் செட்டைகளை அடித்து எழும்புவது போல, ஆராதனையானது உன்னதத்திற்குரிய தேவனோடு உலாவவும், உன்னதத்திற்குரிய சகல ஆசீர்வாதங்களை சுதந்தரித்துக்கொள்ளவும் உதவி செய்யும்.\r\n\r\nகர்த்தர் எவ்வளவு அழகாய் இந்த உலகத்தை சிருஷ்டித்திருக்கிறார்! சமுத்திரங்களை அழகாய் உண்டாக்கி இருக்கிறார். மிருக ஜீவன்களை எவ்வளவு ஞானமாய் படைத்திருக்கிறார்! கடலையும், கடலில் உள்ள மீன்களையும் உருவாக்கின விந்தையை எல்லாம் வியர்ந்து போற்றிக்கொண்டே இருங்கள். சிறுவயதிலிருந்தே ஒவ்வொரு ஆண்டும் உங்கள் வாழ்க்கையில் அவர் செய்த நன்மைகளை நினைவு கூருங்கள்.\r\n\r\nநீங்கள் பள்ளிக்கூடத்திலே படிக்கும்போது ஒன்றாம் வகுப்பிலே உங்களுக்கு இருந்த ஆசிரியர், அப்பொழுது இருந்த நண்பர்கள் ஆகியோரை நினையுங்கள். பின்னர் இரண்டாம் வகுப்பு, மூன்றாம் வகுப்பு என்று வரிசையாக ஞாபகப்படுத்தி கர்த்தர் செய்த நன்மைகளை எல்லாம் துதித்து மகிழுங்கள். தாவீது இராஜா சொல்லுவதுபோல, “என் ஆத்துமாவே கர்த்தரை ஸ்தோத்திரி; உன் முழு உள்ளமே, அவருடைய பரிசுத்த நாமத்தை ஸ்தோத்திரி. அவர் செய்த சகல உபகாரங்களையும் மறவாதே” என்று சொல்லி கர்த்தரைத் துதிக்கும்படியாக உங்கள் ஆத்துமாவை ஏவி எழுப்புங்கள்.\r\n\r\nவேதத்திலே தன் ஆத்துமாவோடு பேசிய இன்னொருவர் புதிய ஏற்பாட்டிலே காணப்படும் ஐசுவரியவான் ஆகும். அவன் நிலங்கள் எல்லாம் நன்றாய் விளைந்தபோது தன் ஆத்துமாவைப் பார்த்து, “நீ புசித்துக் குடித்து சந்தோஷமாய் இரு” என்று சொன்னானே தவிர கர்த்தருக்கு நன்றி செலுத்தவில்லை. தன்னுடைய திறமையில் நம்பிக்கை வைத்தானே தவிர தனக்கு ஜீவன், பெலன், சுகம் கொடுத்து நிலத்தை விளையச் செய்தவருக்கு மகிமை செலுத்தவில்லை.\r\n\r\nதேவபிள்ளைகளே, நீங்கள் இந்த ஐசுவரியவானைப்போல அல்லாமல் தாவீதைப்போல, “என் ஆத்துமாவே கர்த்தரை ஸ்தோத்திரி. அவர் செய்த சகல உபகாரங்களையும் மறவாதே” என்று சொல்லி கர்த்தரைப் போற்றுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நாங்கள் உமது இரட்சிப்பினால் மகிழ்ந்து, எங்கள் தேவனுடைய நாமத்திலே கொடியேற்றுவோம்; உமது வேண்டுதல்களையெல்லாம் கர்த்தர் நிறைவேற்றுவாராக” (சங். 20:5)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}