{"uniqueid":"","date":"","title":"நிந்தையும், ஆசீர்வாதமும்!","key_verse":"29_2:19","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நான் உங்களை இனிப் புறஜாதிகளுக்குள்ளே நிந்தையாக வைக்காமல், உங்களுக்குத் தானியத்தையும் திராட்சரசத்தையும் எண்ணெயையும் கொடுத்தேன், நீங்கள் அதினால் திருப்தியாவீர்கள்” (யோவேல் 2:19)."},"devotion":{"label":"தியானம்","text":"இனி நீங்கள் புறஜாதிகளுக்குள்ளே நிந்தையாக இருக்கமாட்டீர்கள். நிந்தை என்பது எல்லா விதத்திலேயும் தீமையானது. நிந்தை தனியாக வராமல் அவமானம் போன்றவற்றுடன் சேர்ந்து வருகிறது. பிள்ளை இல்லாவிட்டால் வரும் நிந்தை உண்டு (ஆதி. 30:23). விதவைக் கோலத்தால் வரும் நிந்தை உண்டு (ஏசாயா 54:4). துன்மார்க்கரால் வரும் நிந்தை உண்டு (நீதி. 18:3). எகிப்தின் நிந்தையும் உண்டு (யோசுவா 5:9).\r\n\r\nநிந்தை அவமானத்தைக் கொண்டுவருகிறது. ஆவியைக் கலக்கமடையச் செய்கிறது. நிந்தையைச் சுமக்கிறவர்கள் தலைகுனிந்து நடக்கிறதைக் காணலாம். தேவபிள்ளைகளே, நீங்கள் நிந்தையின் பாதையிலே நடக்கின்ற சூழ்நிலையில் கிறிஸ்துவை நோக்கிப்பாருங்கள். நிர்வாண கோலத்தில் சிலுவையில் தொங்கிய அவர், எவ்வளவு நிந்தைகளையும், அவமானங்களையும் சகித்திருப்பார் என்பதை எண்ணிப்பாருங்கள்.\r\n\r\n“மற்றவர்களை இரட்சித்தான், தன்னைத்தானே இரட்சிக்கத் திராணியில்லை” என்று அவரை நிந்தித்தார்கள். “நீ தேவனுடைய குமாரனேயானால் சிலுவையிலிருந்து இறங்கி வா” என்று பரியாசம் செய்தார்கள். சங்கீதக்காரர் சொல்லுகிறார், “உமது நிமித்தம் நிந்தையைச் சகித்தேன்; &#8230; உம்மை நிந்திக்கிறவர்களுடைய நிந்தனைகள் என்மேல் விழுந்தது. &#8230; நிந்தை என் இருதயத்தைப் பிளந்தது; நான் மிகவும் வேதனைப்படுகிறேன்; எனக்காகப் பரிதபிக்கிறவனுண்டோ என்று காத்திருந்தேன், ஒருவனும் இல்லை; தேற்றுகிறவர்களுக்குக் காத்திருந்தேன், ஒருவனையும் காணேன்” (சங். 69:7,9,20).\r\n\r\nநீங்கள் நிந்தைகளை சகித்துக்கொண்டிருப்பதை ஒருவரும் காணாவிட்டாலும், அதே வழியாய்க் கடந்து சென்ற கர்த்தர் அதைப் பார்த்துக்கொண்டிருக்கிறார். இன்றைக்கு அன்போடு உங்களை அரவணைத்து, இனி நீங்கள் புறஜாதிகளுக்குள்ளே நிந்தையாக இருக்கமாட்டீர்கள். நிந்தை சுமந்த உங்களுக்குத் தானியத்தையும் திராட்சரசத்தையும் எண்ணெயையும் கொடுத்தேன் என்று வாக்குப்பண்ணுகிறார் (யோவே. 2:19).\r\n\r\nதானியம் என்பது, கர்த்தருடைய வசனத்தைக் குறிக்கிறது. விதைக்கிறவன் பற்றிய உவமையில், விதைகளைக் கர்த்தர் வேத வசனத்திற்கு ஒப்பிட்டுச் சொன்னார். ஆம், கர்த்தர் உங்களுக்கு வாக்குத்தத்த வசனங்களைத் தந்து, தமது வார்த்தையால் தேற்றுகிறார். உங்கள் காயங்களை குணமாக்குகிறார்.\r\n\r\nஇரண்டாவது ஆசீர்வாதம், திராட்சரசமாகும். அது கிறிஸ்துவினுடைய விலையேறப்பெற்ற இரத்தத்திற்கு அடையாளமாய் இருக்கிறது. கிலேயாத்தின் பிசின் தைலத்திற்கும் இதுவே அடையாளம். எரிகோ வீதியிலே குற்றுயிராய்க் கிடந்த மனிதனுடைய காயங்களில் திராட்சரசத்தை வார்த்த நல்ல சமாரியன், உங்களுடைய உள்ளான காயங்களையும் ஆற்றுவார்.\r\n\r\nநிந்தைகளைச் சகிக்கிறவர்களுக்கு கர்த்தர் கொடுக்கிற மூன்றாவது ஆசீர்வாதம் எண்ணெய் ஆகும். எண்ணெய் பரிசுத்த ஆவியானவருக்கு அடையாளம். கர்த்தர் உங்களை நிந்தித்த எல்லாச் சத்துருக்களுக்கு முன்பாகவும் உங்களுக்கு ஒரு பந்தியை ஏற்படுத்தி உங்கள் தலையை எண்ணெயால் அபிஷேகம் பண்ணுவார் (சங். 23:5)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “மனுஷனுடைய இருதயத்தை மகிழ்ச்சியாக்கும் திராட்ரசத்தையும், அவனுக்கு முகக்களையை உண்டுபண்ணும் எண்ணெயையும், மனுஷனுடைய இருதயத்தை ஆதரிக்கும் ஆகாரத்தையும் விளைவிக்கிறார்” (சங். 104:15)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}