{"uniqueid":"20251026072653_1059a764","date":"2025-06-09","title":"பரிமள வாசனை!","key_verse":"43_12:3","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அப்பொழுது மரியாள் விலையேறப்பெற்ற களங்கமில்லாத நளதம் என்னும் தைலத்தில் ஒரு இராத்தல் கொண்டுவந்து, அதை இயேசுவின் பாதங்களில் பூசி, தன் தலைமயிரால் அவருடைய பாதங்களைத் துடைத்தாள்; அந்த வீடு முழுவதும் தைலத்தின் பரிமளத்தினால் நிறைந்தது” (யோவா. 12:3)."},"devotion":{"label":"தியானம்","text":"அந்த வீடு முழுவதும் தைலத்தின் பரிமளத்தால் நிறைந்தது. உங்களுடைய உள்ளம் முழுவதும் பரலோக பரிமளத் தைலத்தினாலும், உங்களுடைய வாழ்க்கை முழுவதும் அவருடைய இனிய பிரசன்னத்தின் வாசனையினாலும் நிரம்புவதாக! உங்களால் உங்களுக்கும் ஆசீர்வாதம், மற்றவர்களுக்கும் ஆசீர்வாதம். நீங்கள் கிறிஸ்துவின் நற்கந்தமாய் இருக்கிறீர்களே.\r\n\r\nமரியாள் விலையேறப்பெற்ற நளததைலத்தைக் கொண்டுவந்து உடைத்து கிறிஸ்துவினுடைய பாதத்திலே பூசியபோது ஒரு சிலர் அது வீணான செயல் என்று முறுமுறுத்தார்கள். அதை முந்நூறு பணத்துக்கு விற்று தரித்திரருக்கு கொடுக்கலாமே என்று ஆலோசனை சொன்னார்கள். அப்படிப்பட்டவர்களுக்குக்கூட, அந்த பரிமளதைலம் வாசனையைக் கொடுத்தது.\r\n\r\nதேவபிள்ளைகளே, உங்களுக்கு விரோதமாய் பலர் முறுமுறுக்கிறார்களா? குற்றம் கண்டுபிடிக்கிறார்களா? அவர்களுக்கும்கூட நீங்கள் நறுமணமாய் விளங்கும்படி கர்த்தர் உங்களை ஆசீர்வதிப்பார். வெள்ளைக்கல் பரணியைப் பாருங்கள். அது உடைக்கப்படுகிறவரையிலும் அதனுடைய நறுமணம் அதற்குள்ளேதான் அடங்கியிருந்தது.\r\n\r\nஅதுபோல வாசனைத்திரவியம் நிரம்பிய ஒரு பாட்டிலானது பார்ப்பதற்கு அழகாய் இருக்கலாம். ஆனால், வெளியே ஊற்றுகிறவரையிலும் அந்த வாசனை உள்ளேயே அடங்கிக்கிடக்கும். திறந்து ஊற்றும்போதோ அதனுடைய நறுமணம் அந்த வீடு முழுவதும் நிரம்பிவிடும்.\r\n\r\nகிறிஸ்து தம்முடைய முழுமையையும் சிலுவையிலே உடைத்து நமக்காக ஊற்றினார். கடைசிச்சொட்டு இரத்தத்தையும் ஊற்றிக்கொடுத்தார். அதனால் அவருடைய வாசனை வானத்திலும் பூமியிலும் பூமியின் கீழும்கூட பரவியது. அவருடைய நாமத்தில் முழங்கால்கள் யாவும் முடங்க ஆரம்பித்தன. நாவுகள் யாவும் அவரைக் கர்த்தர் என்று அறிக்கைபண்ணின. அவர் வானத்திலும் பூமியிலும் சகல அதிகாரத்தையும் பெற்றுக்கொண்டார்.\r\n\r\nஉடைக்கப்படுவதற்கு முன்பு அவருடைய மாம்ச சரீரம் கலிலேயாவிலோ, யூதேயாவிலோ, கப்பர்நகூமிலோ இருந்தது. ஒரு நேரத்தில் ஒரு இடத்தில்தான் அவரால் பிரசங்கிக்க முடிந்தது. ஆனால் கல்வாரியில் தம்மை உடைத்து ஊற்றியபிறகு அவர் உலகம் முழுவதையும் தமது மகிமையினால் நிரப்பினார். பரலோகம் முழுவதையும் நிரப்பினார்.\r\n\r\nதேவபிள்ளைகளே, உங்கள் பாடுகளின் நேரத்திலே உடைந்த உள்ளத்தோடு நீங்கள் கதறலாம். ஆனால், நீங்கள் அறியாதவிதத்தில் கர்த்தர் உங்களை அநேக மக்களுக்கு ஆசீர்வாதமான நறுமணமாக பயன்படுத்துவார். உடைக்கப்பட்ட உங்களைக்கொண்டு கர்த்தர் உடைந்த இருதயங்களைக் கட்டி எழுப்புவார். உங்கள் நறுமணம் கிறிஸ்துவுக்கு மகிமையைக் கொண்டுவரட்டும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “பலியை நீர் விரும்புகிறதில்லை, விரும்பினால் செலுத்துவேன்; தகனபலியும் உமக்குப் பிரியமானதல்ல. தேவனுக்கேற்கும் பலிகள் நொறுங்குண்ட ஆவிதான்; தேவனே, நொறுங்குண்டதும் நருங்குண்டதுமான இருதயத்தை நீர் புறக்கணியீர்” (சங். 51:16,17)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}