{"uniqueid":"","date":"","title":"தாவீதும், பதினாயிரமும்!","key_verse":"9_18:7","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஸ்திரீகள் ஆடிப்பாடுகையில்: சவுல் கொன்றது ஆயிரம், தாவீது கொன்றது பதினாயிரம் என்று முறைமுறையாகப் பாடினார்கள்” (1 சாமு. 18:7)."},"devotion":{"label":"தியானம்","text":"தாவீது வெளி உலகத்திற்கு அறிமுகமானபோது அங்கே ஆடல் பாடலும், பெரிய சந்தோஷமும் வெளிப்பட்டது. தாவீது கர்த்தர்மேல் அளவில்லாத அன்புகொண்டு, கர்த்தருக்காக பக்திவைராக்கியம் பாராட்டி, போருக்கு வந்த பெலிஸ்தியரை எதிர்த்துச் சென்று, கோலியாத்தை அற்புதமாய் வீழ்த்தியதே இதன் காரணம்.\r\n\r\nஅந்த சந்தோஷத்தை இஸ்ரவேல் ஜனங்களெல்லாரும் கொண்டாடினார்கள். இஸ்ரவேல் தேசத்தின் பெண்கள், “தாவீது கொன்றது பதினாயிரம்” என்று பாடி, நடனமாடி, கீதவாத்தியங்களை இசைத்து, மகிழ்ச்சியைத் தெரிவித்தார்கள். அன்றைக்குத்தான் தாவீதின் கூடாரமாகிய துதியின் கூடாரம் ஆரம்பமானது.\r\n\r\nதாவீதின் வம்சத்திலே தாவீதின் குமாரனாகிய இயேசு தோன்றினார். கல்வாரிப்போரில் சாத்தானை அவர் வீழ்த்தியதினால் கர்த்தரை நாம் போற்றிப் பாடுகிறோம், துதிக்கிறோம். கல்வாரிப்போருக்காக அவர் எருசலேமை நோக்கி பவனி வந்தபோது சிறுபிள்ளைகள்கூட ‘தாவீதின் குமாரனுக்கு ஓசன்னா’ என்று பாடினார்கள்.\r\n\r\nஅங்கே தாவீதின் கூடாரம் மீண்டும் நிலைநிறுத்தப்பட்டது. சிலர் அந்த துதி ஸ்தோத்திரத்தை தடுத்து நிறுத்த விரும்பினார்கள். இயேசு சொன்னார், “இவர்கள் பேசாமலிருந்தால் கல்லுகளே கூப்பிடும் என்று உங்களுக்குச் சொல்லுகிறேன்” (லூக். 19:40).\r\n\r\nதாவீதின் குமாரனாகிய இயேசுவை ஆவியோடும், உண்மையோடும் ஆராதிக்கும்படியாய் நீங்கள் அழைக்கப்பட்டிருக்கிறீர்கள். தேசம் எங்கும் ஆராதனையின் அபிஷேகம் ஊற்றப்பட்டுக்கொண்டிருக்கிறது. புதிது புதிதாக ஆராதனை கீதங்களை தேவனுடைய பிள்ளைகள் இயற்றி கர்த்தரைத் தொடர்ந்து மகிமைப்படுத்தி வருகிறார்கள்.\r\n\r\nநீங்கள் சவுலைப்போல மாம்ச பெலத்தைச் சார்ந்திருக்கவில்லை. தாவீதைப்போல துதியின் வல்லமையைச் சார்ந்திருக்கிறீர்கள். நீங்கள் துதிக்கத் துதிக்க, எரிகோ கோட்டை மதில்கள் தகர்ந்து விழுகின்றன. துதிக்கத் துதிக்க கோலியாத்துகள் சரிந்து விழுகிறார்கள்.\r\n\r\nநீங்கள் துதிக்கத் துதிக்க கட்டுகளும், சங்கிலிகளும் அறுந்து விழுகின்றன. துதிக்கிற சிறு பிள்ளைகள்கூட பெரிய கோலியாத்தை பார்த்து, “பெரிய பர்வதமே, நீ எம்மாத்திரம்? எங்களுக்கு முன்பாய் நீ சமபூமியாவாய்” என்று சவால் விடுவார்கள்.\r\n\r\nதன்னை ஆராதனை செய்த தாவீதின் கையிலே கர்த்தர் பெரிய பொறுப்புகளை ஒப்புக்கொடுத்ததுபோல, இந்த கடைசி நாட்களில் யார் யார் கர்த்தரைத் துதித்து ஆராதிக்கிறார்களோ, அவர்களுடைய கையிலே கர்த்தர் மிகப்பெரிய பொறுப்புகளையும், உத்தரவாதங்களையும் ஒப்படைக்கிறார். அவர்களைத் தமது அபிஷேகத்தினால் நிறைத்து தெய்வீக வெளிப்பாடுகளை தந்தருளுகிறார். அவர்களது ஊழியப்பாதையில் அற்புதங்களையும், அதிசயங்களையும் காணச்செய்து உற்சாகப்படுத்துகிறார்.\r\n\r\nதேவபிள்ளைகளே, நீங்கள் கர்த்தரை நேசித்து, கனப்படுத்தி, ஆராதிப்பீர்களேயானால் அவர் உங்களை சிநேகித்து கனப்படுத்துவார். பெரிய பொறுப்புகளைத் தந்து உங்களை உயர்த்துவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “என்னைச் சிநேகிக்கிறவர்களை நான் சிநேகிக்கிறேன்; அதிகாலையில் என்னைத் தேடுகிறவர்கள் என்னைக் கண்டடைவார்கள். ஐசுவரியமும், கனமும், நிலையான பொருளும், நீதியும் என்னிடத்தில் உண்டு” (நீதி. 8:17,18)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}