{"uniqueid":"","date":"","title":"எலியாவும், மோசேயும்!","key_verse":"40_17:3","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அப்பொழுது மோசேயும், எலியாவும் அவரோடே பேசுகிறவர்களாக அவர்களுக்குக் காணப்பட்டார்கள்” (மத். 17:3)."},"devotion":{"label":"தியானம்","text":"மறுரூபமலையின் அனுபவம் பழைய ஏற்பாட்டு பரிசுத்தவான்களையும், புதிய ஏற்பாட்டு பரிசுத்தவான்களையும் ஒன்றாய் இணைத்தது. மரித்த பரிசுத்தவான்களையும், உயிரோடிருக்கிற பரிசுத்தவான்களையும் இணைத்தது. பரம் ஏறிச்சென்ற பரிசுத்தவான்களையும், ஊழியம் செய்துகொண்டிருக்கிற பரிசுத்தவான்களையும் இணைத்தது. இது எத்தனை அருமையான ஒரு இணைப்பு!\r\n\r\nஇயேசு கிறிஸ்துவின் காலத்துக்கு ஏறக்குறைய 1500 ஆண்டுகளுக்கு முன்பாக வாழ்ந்தவர் மோசே (கி.மு. 1571- 1441). எலியா, கிறிஸ்துவுக்கு ஏறக்குறைய 900 ஆண்டுகளுக்கு முன்பாக வாழ்ந்தவர் (கி.மு. 910-886). மோசே நியாயப்பிரமாணத்தின் சின்னமானவர். இஸ்ரவேல் ஜனங்களை வழிநடத்த சீனாய் மலையிலிருந்து தேவனுடைய கற்பனைகள் நிறைந்த இரண்டு கற்பலகைகளைப் பெற்றுக்கொண்டு இறங்கி வந்தவர் (யாத். 31:18).\r\n\r\nஎலியாவோ, தீர்க்கதரிசிகளில் மேன்மையானவர். கர்த்தருக்காக பக்தி வைராக்கிய அக்கினியாகப் பற்றி எரிந்தவர். மோசேயை நினைக்கும்போதெல்லாம் சீனாய் மலையிலே கர்த்தர் அவரோடு பேசினதை நாம் நினைவுகூருகிறோம். எலியாவை நினைக்கும்போதெல்லாம் ஓரேப் மலையில் கர்த்தருடைய மெல்லிய குரலை கேட்பவராக அறிகிறோம். கர்மேல் பர்வதத்தில் பாகால் தீர்க்கதரிசிகளிடம் அவர் சவால்விட்டதை நினைவுகூருகிறோம். அவர்களுக்கு உயர்ந்த மலையின் அனுபவங்கள் இருந்தன.\r\n\r\nசீனாய் மலையில் இருந்தவரும், கர்மேல் பர்வதத்தில் இருந்தவரும், இப்பொழுது கர்த்தரோடுகூட மறுரூப மலையிலே நிற்கிறார்கள். இதில் மோசே மரணம் அடைந்து கர்த்தராலே அடக்கம் பண்ணப்பட்டவர். ஆனால், எலியா மரணம் அடையாமல் உயிரோடு பரலோகத்திற்கு எடுத்துக்கொள்ளப்பட்டவர். நியாயப்பிரமாணமும், தீர்க்கதரிசனமும் கிருபையின் பிரமாணத்தைக் கொண்டுவந்த கிறிஸ்துவை சந்திப்பது எத்தனை ஆச்சரியமான ஒரு காரியம்! ஆம், கிறிஸ்துவே எல்லா பிரமாணங்களுக்கும் மேலான பிரமாணமானவர். எல்லா தீர்க்கதரிசிகளிலும் மேலான தீர்க்கதரிசியானவர்.\r\n\r\nகர்த்தருடைய குடும்பம் பெரியது. அவருடைய குடும்பத்தில் பழைய ஏற்பாட்டு பரிசுத்தவான்களும் உண்டு. புதிய ஏற்பாட்டு பரிசுத்தவான்களும் உண்டு. கிறிஸ்துவே பாலமானவர். ஒரு பக்கம் மோசேயும் எலியாவும் நிற்கிறார்கள். மறுபக்கம் பேதுருவும் யோவானும் யாக்கோபும் நிற்கிறார்கள்.\r\n\r\nமோசே எப்படிப்பட்ட சரீரத்தோடு இருந்திருப்பார்? உயிர்ப்பிக்கப்பட்ட சரீரமா? எலியா எப்படிப்பட்ட சரீரத்தோடு இருந்திருப்பார்? மறுரூபமாக்கப்பட்ட சரீரமா? அல்லது, இருவரும் பூமியில் எப்படிப்பட்ட சரீரத்தோடு வாழ்ந்தார்களோ, அதே சரீரத்தோடுதான் இருந்திருப்பார்களோ? தெரியவில்லை.\r\n\r\nஆனால், பேதுரு அவர்களைப் பார்த்ததும், யாரும் அறிமுகம் செய்துவைக்காமலேயே அது மோசே என்றும் எலியா என்றும் கண்டுகொண்டார். தேவ பிள்ளைகளே, பரலோகத்திலே பெயரெழுதப்பட்ட சர்வ சங்கமாகிய சபையோடுகூட தேவசமுகத்தில் நாம் இணைக்கப்பட்டிருக்கிறோம். நம் குடும்பம் பெரியது! அது நித்தியமானது! ஆசீர்வாதமானது!"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “பரலோகத்தில் பேரெழுதியிருக்கிற முதற்பேறானவர்களின் சர்வ சங்கமாகிய சபையினிடத்திற்கும், &#8230;. பூரணராக்கப்பட்ட நீதிமான்களுடைய ஆவிகளினிடத்திற்கும் &#8230; வந்து சேர்ந்தீர்கள்” (எபி. 12:23,24)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}