{"uniqueid":"","date":"","title":"தேவபிரசன்னமும், சந்தோஷமும்!","key_verse":"43_15:11","memory_verse":{"label":"இன்றைய அப்பம்","text":"“என்னுடைய சந்தோஷம் உங்களில் நிலைத்திருக்கும்படிக்கும் உங்கள் சந்தோஷம் நிறைவாயிருக்கும்படிக்கும், இவைகளை உங்களுக்குச் சொன்னேன்” (யோவான் 15:11)."},"devotion":{"label":"தியானம்","text":"கர்த்தருடைய பாதத்தில் அமர்ந்து வாஞ்சையோடு அவருடைய பொன்முகத்தை நோக்கிப் பார்க்கும்போது, தேவ பிரசன்னம் நம்மைச் சூழ்ந்துகொள்ளுகிறது. தேவ பிரசன்னத்தில் தெய்வீக அன்பும், தெய்வீக சந்தோஷமும் உண்டு. ஆகவேதான் தாவீது சொல்லுகிறார், “உம்முடைய சமுகத்தில் பரிபூரண ஆனந்தமும், உம்முடைய வலதுபாரிசத்தில் நித்திய பேரின்பமும் உண்டு” (சங். 16:11).\r\n\r\nஅநேகர் கிறிஸ்தவ மார்க்கத்துக்குள் வந்துவிட்டால், எப்போதும் நீண்ட முகத்தோடும், கவலையோடும் காணப்படவேண்டும் என்று எண்ணுகிறார்கள். ஆனால், அது உண்மை அல்ல. ஜனங்களுக்காக கண்ணீரோடு ஜெபிக்கவேண்டியதும், அவர்களது பாரத்தைச் சுமந்து மன்றாடவேண்டியதும் அவசியம்தான். சபைகளைப்பற்றிய பாரம், அழிந்துபோகிற ஆத்துமாக்களைப்பற்றிய பாரம் ஆகியவை நாள்தோறும் நமது உள்ளத்தைப் பிழிகிறது உண்மைதான்.\r\n\r\nஆனால் அதே நேரம் கர்த்தருடைய சமுகத்திலே நம் பாரத்தை வைத்துவிட்டு அவரைத் துதிக்கும்போது தெய்வீக சந்தோஷம் நம் உள்ளத்தில் பொங்கிவருகிறது. தேவ பிரசன்னத்தில் ஒரு களிகூருதலும், ஒரு மன மகிழ்ச்சியும் நம்மை நிரப்புகின்றன.\r\n\r\nஇயேசுகிறிஸ்து துக்க முகம் உடையவராய் காணப்பட்டதுண்டு. லாசருவின் கல்லறையின் அருகிலே கண்ணீர் விட்டதும் உண்மைதான். ஆனால், அதே இயேசு கிறிஸ்து, ஆவியில் களிகூரவும் செய்தார் (லூக்.10:21). தேவ பிரசன்னத்தில் களிகூருதல் உண்டு என்பதை அவர் அறிந்திருக்கிறார். மட்டுமல்ல, உங்களையும் அவர் தமது பிரசன்னத்தினால் நிரப்பி களிகூரப்பண்ணுகிறார்.\r\n\r\nகிறிஸ்துவின் நாட்களில் வேதபாரகர், பரிசேயர், சதுசேயர் அப்படித்தான் தங்கள் முகங்களை துக்கமாக வைத்துக்கொண்டிருந்திருக்க வேண்டும். ஆனால், இயேசுகிறிஸ்து ஆவியில் களிகூருகிற தன்னுடைய சந்தோஷத்தையே நமக்குத் தர விரும்புகிறார். ‘என்னுடைய சந்தோஷத்தையே நான் உங்களுக்குத் தருகிறேன். என்னுடைய சந்தோஷம் உங்களில் நிலைத்திருக்கும்படிக்கும் உங்கள் சந்தோஷம் நிறைவாயிருக்கும்படிக்கும் இவைகளைச் சொன்னேன்’ என்று அவர் வாக்களித்திருக்கிறாரே (யோவான் 15:11).\r\n\r\nஆம்! தேவ பிரசன்னத்தில் சந்தோஷம் உண்டு. களிகூருதல் உண்டு. “தேவனுடைய ராஜ்யம் புசிப்பும் குடிப்புமல்ல. அது நீதியும் சமாதானமும் பரிசுத்த ஆவியினாலுண்டாகும் சந்தோஷமுமாயிருக்கிறது” (ரோமர் 14:17).\r\n\r\nதாவீது இராஜா தன் வாழ்க்கையில் பல பிரச்சனைகளைச் சந்தித்தாலும், கர்த்தரைத் துதித்து அவரில் மகிழ்ந்திருப்பதைத் தன் பழக்கமாகக் கொண்டிருந்தார். தனக்குக் குழந்தையில்லையே என்ற பாரத்தை கர்த்தரின் பாதத்தில் வைத்து ஜெபித்தபிறகு அன்னாளின் முகம் துக்கமானதாய் இருக்கவில்லை என்று வேதத்தில் வாசிக்கிறோம். தேவ பிள்ளைகளே, “கர்த்தருக்குள் எப்பொழுதும் சந்தோஷமாயிருங்கள்” என்று அப். பவுல் கூறுவதை நினைவில் கொள்ளுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “துக்கப்படுகிறவர்கள் என்னப்பட்டாலும் எப்பொழுதும் சந்தோஷப்படுகிறவர்களாகவும், தரித்திரர் என்னப்பட்டாலும் அநேகரை ஐசுவரியவான்களாக்குகிறவர்களாகவும், ஒன்றுமில்லாதவர்களென்னப்பட்டாலும் சகலத்தையுமுடையவர்களாகவும் எங்களை விளங்கப்பண்ணுகிறோம்” (2 கொரி. 6:10)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}