{"uniqueid":"","date":"","title":"பெலனும், திடனும்!","key_verse":"27_10:19","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பிரியமான புருஷனே, பயப்படாதே, உனக்குச் சமாதானமுண்டாவதாக, திடங்கொள், திடங்கொள்” (தானி. 10:19)."},"devotion":{"label":"தியானம்","text":"கர்த்தர் நம்மை பலப்படுத்துகிறவராகவும், திடப்படுத்துகிறவராகவும் இருக்கிறார். சோர்ந்து போகிறவனுக்கு பெலன் கொடுத்து, சத்துவம் இல்லாதவனுக்கு சத்துவத்தை பெருகப்பண்ணுகிறார். இன்றைக்கும் உங்களுடைய பலவீனத்தை அவர் அறிந்து, தமது உன்னத பெலத்தினால் உங்களை இடைக்கட்ட விரும்புகிறார்.\r\n\r\nதானியேலை ஒரு தேவதூதன் சந்தித்தபோது, தானியேல் தன்னுடைய பலவீனத்தை மனம் திறந்து அவரிடம் தெரிவித்தார். “என் ஆண்டவனே, தரிசனத்தினால் என் மூட்டுகள் புரண்டன, பெலனற்றுப் போனேன். ஆகையால், என் ஆண்டவனுடைய அடியேன் என் ஆண்டவனோடே பேசக்கூடுவதெப்படி? இனி என்னில் பெலனில்லை, என்னில் மூச்சுமில்லை என்றேன். அப்பொழுது மனுஷ ரூபமான ஒருவன் திரும்ப என்னைத் தொட்டு, என்னைத் திடப்படுத்தி, பிரியமான புருஷனே, பயப்படாதே, உனக்குச் சமாதானமுண்டாவதாக, திடங்கொள் திடங்கொள் என்றான். இப்படி அவன் என்னுடனே பேசுகையில் நான் திடங்கொண்டு அவனை நோக்கி: என் ஆண்டவன் பேசுவாராக; என்னைத் திடப்படுத்தினீரே என்றேன்” (தானி. 10:16-19) என்று சொன்னார்.\r\n\r\nநீங்கள் ஒருநாளும் பலவீனமாய் இருக்கக்கூடாது. பலப்பட்டே ஆகவேண்டும். நீங்கள் பெலன்கொண்டிருந்தால்தான் கர்த்தருக்காகப் பெரிய காரியங்களைச் செய்ய முடியும். கர்த்தர் உங்களை அன்போடு நோக்கிப் பார்த்து, ‘எழும்பு, எழும்பு, பெலன்கொள்’ என்று சொல்லுகிறார். நீங்கள் எதில் எல்லாம் பெலன்கொள்ளவேண்டும்? கிருபையிலே பெலன்கொள்ளவேண்டும் (2 தீமோ. 2:1), முழங்காலிலே பெலன்கொள்ளவேண்டும் (ஏசா. 35:3), கர்த்தரின் சத்துவத்தின் வல்லமையிலே பெலன்கொள்ளவேண்டும் (எபே. 6:10).\r\n\r\nஅப். பவுல் நமக்கு கொடுக்கும் ஆலோசனை என்ன? “என் குமாரனே நீ கிறிஸ்து இயேசுவிலுள்ள கிருபையில் பலப்படு” (2 தீமோத். 2:1) கிருபையிலே நீங்கள் வளரவும், பெருகவும், பலப்படவும்வேண்டும். காலைதோறும் தேவ சமுகத்திலே போய் நிற்கும்போது அங்கே புதிதான கிருபைகளைப் பெறுகிறீர்கள்.\r\n\r\nஇரண்டாவதாக, உங்களுடைய முழங்கால்கள் பலப்பட வேண்டும். ‘தளர்ந்த கைகளைத் திடப்படுத்தி, தள்ளாடுகிற முழங்கால்களை பலப்படுத்துங்கள்’ என்று தீர்க்கதரிசியாகிய ஏசாயா முழங்குகிறார் (ஏசா. 35:3). மாம்ச பெலத்தினால் உங்களால் எதையுமே சாதிக்க முடியாது. மாம்ச பெலத்தினால் எகிப்தின் அடிமைத்தனத்திலிருந்து இஸ்ரவேலரை மீட்க முடியாது என்பதை அறிந்துகொண்ட மோசே மீதியான் தேசத்துக்கு ஓடிப்போனார். உங்களுடைய முழங்கால் பெலத்தால்தான் தேசத்தை அசைக்க முடியும். இராஜ்ஜியங்களை கர்த்தருக்கு சொந்தமாக்க முடியும். முழங்கால் பெலன்தான் ஆவியின் வரங்களை உங்களுக்குள் கொண்டுவருகிறது.\r\n\r\nகடைசியாக, நீங்கள் கர்த்தரிலும் அவருடைய சத்துவத்தின் வல்லமையிலும் பலப்படவேண்டியது அவசியம் (எபே. 6:10). தேவபிள்ளைகளே, அவருடைய வல்லமையில் பெலப்பட்டால் தாவீதைப்போல் எதிர்த்து வருகிற சிங்கத்தை ஆட்டுக்குட்டியைப்போல கிழித்துப்போட முடியும். தேவ ஜனத்திற்கு விரோதமாக எழும்பி வருகிற கோலியாத்துக்களை நெற்றியிலடித்து வீழ்த்தமுடியும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “விசுவாசத்தினாலே அவர்கள் &#8230; அக்கினியின் உக்கிரத்தை அவித்தார்கள். பட்டயக்கருக்குக்குத் தப்பினார்கள், பலவீனத்தில் பலன்கொண்டார்கள். யுத்தத்தில் வல்லவர்களானார்கள். அந்நியருடைய சேனைகளை முறியடித்தார்கள்” (எபி. 11:33,34)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}