{"uniqueid":"","date":"","title":"கிருபையும், இரக்கமும்!","key_verse":"23_54:8","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அற்பகாலம் மூண்ட கோபத்தினால் என் முகத்தை இமைப்பொழுது உனக்கு மறைத்தேன்; ஆனாலும் நித்திய கிருபையுடன் உனக்கு இரங்குவேன்” (ஏசா. 54:8)."},"devotion":{"label":"தியானம்","text":"வேதம் முழுவதும் வாக்குத்தத்தங்களால் நிரம்பியிருக்கின்றன. வாக்குப் பண்ணுகிற கர்த்தர் நம்முடைய கரத்தைப் பிடித்து, ‘நான் உனக்கு சகாயம் பண்ணுவேன். நான் உனக்கு கேடகமும் மகா பெரிய பெலனுமாய் இருக்கிறேன். நான் உன்னைவிட்டு விலகுவதும் இல்லை, உன்னைக் கைவிடுவதும் இல்லை. நான் நித்திய கிருபையுடன் இரங்குவேன்’ என்றெல்லாம் அன்புடன் வாக்களிக்கிறார்.\r\n\r\n“மலைகள் விலகினாலும் பர்வதங்கள் நிலைபெயர்ந்தாலும் என் கிருபை உன்னைவிட்டு விலகாமலும் என் சமாதானத்தின் உடன்படிக்கை நிலைபெயராமலும் இருக்கும்” (ஏசா. 54:10). இங்கே ஒரு நாளும் விலகாத கிருபையைக் குறித்து கர்த்தர் பேசுகிறார். இந்த கிருபையைக் கர்த்தர் யார் யாருக்கு கொடுப்பார்?\r\n\r\nமுதலாவதாக, கர்த்தர்மேல் தன்னுடைய முழு நம்பிக்கையை வைத்து அவரைப் பின்பற்றுகிறவர்களுக்கு அவர் கிருபையைத் தருகிறார். வேதம் சொல்லுகிறது, “கர்த்தரை நம்பியிருக்கிறவனையோ கிருபை சூழ்ந்துகொள்ளும்” (சங். 32:10). தாவீது சிறு வயதிலிருந்தே தன்னில் தேவ கிருபையை உணர்ந்தார். ஆகவே, அவர் அதிகமாய்க் கர்த்தர்மேல் நம்பிக்கை வைத்து கர்த்தரையே சார்ந்துகொண்டார். சிங்கங்கள் எதிர்வந்தபோதும், கரடிகள் உறுமியபோதும், கோலியாத் நிந்தித்தபோதும், சவுல் துரத்திக்கொண்டுவந்தபோதும் கர்த்தரையே நம்பியிருந்தார். ஆகவே தாவீதைக் கர்த்தருடைய கிருபை சூழ்ந்துகொண்டது.\r\n\r\nதாவீது சொல்லுகிறார், “கர்த்தராகிய ஆண்டவரே, நீரே என் நோக்கமும், என் சிறுவயது தொடங்கி என் நம்பிக்கையுமாயிருக்கிறீர்” (சங். 71:5). நீங்கள் கர்த்தர்மேல் மட்டுமே உங்கள் நம்பிக்கையை வையுங்கள். அவரை நம்பினவர்கள் ஒருபோதும் வெட்கப்பட்டுப் போவதில்லை. நீங்கள் அவரையே முழுவதுமாய் நம்பிச் சார்ந்துகொள்ளுவீர்களானால், உங்கள் ஜீவனுள்ள நாள் எல்லாம் நன்மையும் கிருபையும் உங்களைத் தொடரும்.\r\n\r\nஇரண்டாவதாக, கர்த்தர் தம்முடைய சித்தத்திற்குக் கீழ்ப்படிந்து அவரைப் பின்பற்றுகிறவர்களுக்கு தமது கிருபையைத் தந்தருளுகிறார். இதற்கு நல்ல உதாரணமாக ஆபிரகாமைச் சொல்லலாம். தன் இனத்தையும், ஜனத்தையும்விட்டு கீழ்ப்படிந்தவராய் தேவன் காண்பிக்கிற தேசத்துக்கு புறப்பட்டுப் போனார். ஆகவே, ஆபிரகாமின் வாழ்நாளெல்லாம் தேவனுடைய கிருபை சூழ்ந்திருந்தது. அதைக் கண்ட ஆபிரகாமின் வேலைக்காரனாகிய எலியேசர், கர்த்தர் தம்முடைய கிருபையையும், தம்முடைய உண்மையையும் என் எஜமானைவிட்டு விலக்கவில்லை என்று கூறி மகிழ்ச்சியடைந்தார் (ஆதி. 24:27).\r\n\r\nமூன்றாவதாக, நீதிமானாய் இருந்து தேவனோடு நடக்கிறவர்களுக்கு அவர் கிருபையைத் தந்தருளுவார். நோவாவின் காலத்தில் முழு உலகமே பாவத்துக்குள்ளாய் கிடந்தது. ஆனால், கர்த்தருடைய கண்களிலோ, நோவாவுக்குமட்டும் கிருபை கிடைத்ததன் ரகசியம் என்ன? (ஆதி. 6:8). காரணம், நோவா, தன் காலத்தில் இருந்தவர்களுக்குள்ளே நீதிமானும் உத்தமனுமாய் இருந்தார். நோவா தேவனுடனே சஞ்சரித்துக் கொண்டிருந்தார் (ஆதி. 6:9). தேவபிள்ளைகளே, இன்று உலகம் முழுவதிலும் பாவமும், அக்கிரமும் நிறைந்திருந்தாலும், இந்த அக்கிரம சந்ததியின் நடுவே நீங்கள் தேவனுக்கு முன்பாக உத்தமமாய் இருக்கும்போது, கிருபை உங்களைச் சூழ்ந்துகொள்ளும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “பூமிக்கு வானம் எவ்வளவு உயரமாயிருக்கிறதோ, அவருக்கு பயப்படுகிறவர்கள்மேல் அவருடைய கிருபையும் அவ்வளவு பெரிதாயிருக்கிறது” (சங். 103:11)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}