{"uniqueid":"","date":"","title":"பலமும் அன்பும்!","key_verse":"54_1:7","memory_verse":{"label":"இன்றைய அப்பம்","text":"“தேவன் நமக்குப் பயமுள்ள ஆவியைக் கொடாமல், பலமும் அன்பும் தெளிந்த புத்தியுமுள்ள ஆவியையே கொடுத்திருக்கிறார்” (2 தீமோ. 1:7)."},"devotion":{"label":"தியானம்","text":"நம்முடைய மனம் மறுரூபப்படுவதற்காக கர்த்தர் செய்த பெரிய காரியம் ஒன்று உண்டென்றால் அது பரிசுத்த ஆவியை நமக்கு கொடுத்ததுதான். நாம் பெற்றிருக்கிற பரிசுத்த ஆவியானவர் பலமுள்ளவர், அன்புள்ளவர், நம்மைத் தெளிந்த புத்தியுள்ளவர்களாய் வழிநடத்துகிறவர்.\r\n\r\nபரிசுத்த ஆவியானவர் உங்களுடைய ஆவியோடு இணைந்து இருக்கிறதினாலே பயமில்லாத மனதோடு உற்சாகமாய் நீங்கள் முன்னேறிச் செல்லலாம். மட்டுமல்ல, பரிசுத்த மனதோடு மறுரூபப்படலாம். நீங்கள் எதைக்குறித்தும் பயப்படவேண்டிய அவசியமோ, கலங்க வேண்டிய தேவையோ இல்லை. பெரிய கலக்கத்தின் பாதையிலும், பயத்தின் பாதையிலும் ஆவியானவரை முழுவதுமாய்ச் சார்ந்துகொள்ளுங்கள்.\r\n\r\nஉங்கள் வாழ்க்கையில் புயல் வீசும்போது தனிமையாய் தேவசமுகத்தில் அமர்ந்து, மென்மையாய் ஆவியானவரோடு தொடர்புகொள்ளுங்கள். அப்போது எல்லாப் புத்திக்கும் மேலான தேவ சமாதானம் உங்களுடைய இருதயத்தை நிரப்பும். ஆவியானவரின் மெல்லிய சத்தத்தை நீங்கள் கேட்க முடியும். அவர் உங்களை அருமையாய் வழிநடத்துவார்.\r\n\r\nஅப். பவுல் சொல்லுகிறார், “சஞ்சலப்படாமலும் கலங்காமலும் இருங்கள்” (2 தெச. 2:2). தேவபிள்ளைகள் ஒருபோதும் கலக்கத்திற்கு இடங்கொடுக்கக்கூடாது. உலகத்தின் சகல போராட்டங்களையும் மேற்கொள்ளுகிற ஆவியானவரை நீங்கள் பெற்றிருக்கிறீர்கள். சஞ்சலங்களை உடைத்தெறிகிற ஆவியானவரைப் பெற்றிருக்கிறீர்கள்.\r\n\r\nமனம் புதிதாகுதலை நாடுகிற நீங்கள் எப்போதும் இரட்சிப்பின் சந்தோஷத்தை உங்களுக்குள் காத்துக்கொள்ளவேண்டும். மனம் கர்த்தருடைய மகிமையால் நிரம்பிக்கொண்டிருக்கட்டும். உள்ளத்தின் ஆழம் தேவஆவியால் பொங்கிக்கொண்டிருக்கட்டும்.\r\n\r\nகர்த்தருக்குள் களிகூருவதையே உங்களது பெலனாய் கொண்டிருப்பீர்களாக! சஞ்சலங்களோ, துயரங்களோ உங்களைத் தாக்குவதற்கு விட்டுவிடாதிருங்கள். அவைகளை கட்டுப்பாட்டிற்குள் கொண்டுவாருங்கள். அந்த சஞ்சலங்களையும், கவலைகளையும், பாரங்களையும் கர்த்தருடைய பாதத்தில் வைத்து இளைப்பாறுங்கள்.\r\n\r\nகர்த்தர் மேல் உங்கள் பாரத்தை வைத்துவிடுங்கள். அவர் உங்களை ஆதரிப்பார் என்று வேதம் சொல்லுகிறது. மறுரூபமாக்கப்பட்ட அனுபவத்தோடு மனம் புதிதாகிற மகிழ்ச்சியோடு நீங்கள் செல்லும்போது, சோர்வினால் உங்களை ஒருபோதும் மேற்கொள்ளமுடியாது. அநேகர் தாங்கள் ஜெபத்தில் கேட்ட காரியம் உடனே கிடைக்கவில்லையென்றாலும், சிறுசிறு தோல்விகளை சந்தித்தாலும், மற்றவர்களின் கொடிய வார்த்தைகளைக் கேட்டாலும், உடனே புண்பட்டு சோர்ந்துபோய்விடுவார்கள்.\r\n\r\nசோர்ந்துபோகின்ற நேரங்களில் இயேசுவின் இரத்தத்தின் வல்லமையை நோக்கிப் பாருங்கள். அவருடைய நாமத்தின் வல்லமையை சுதந்தரித்துக்கொள்ளுங்கள். தேவ ஆவியால் நிரப்பப்படுங்கள். அப்போது சோர்பு உங்களை மேற்கொள்ளுவதில்லை. உங்களுடைய மனம் புதிதாகி மறுரூபமாகும். தேவபிள்ளைகளே, சோர்ந்து போகிறவனுக்கு பெலன் கொடுக்கிறவர் உங்களைத் தமது பலமுள்ள அபிஷேகத்தினால் தாங்குவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அவர் உங்களை விசாரிக்கிறவரானபடியால், உங்கள் கவலைகளையெல்லாம் அவர்மே ல் வைத்துவிடுங்கள்” (1 பேதுரு 5:7)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}