{"uniqueid":"20251026082539_a68c4862","date":"2023-04-29","title":"பாக்கியமும் நன்மையும்!","key_verse":"19_128:2","memory_verse":{"label":"இன்றைய அப்பம்","text":"“உன் கைகளின் பிரயாசத்தை நீ சாப்பிடுவாய்; உனக்குப் பாக்கியமும் நன்மையும் உண்டாயிருக்கும்” (சங்.128:2)."},"devotion":{"label":"தியானம்","text":"சங்கீதம் 127, 128 ஆகிய இரண்டு சங்கீதங்களுமே ஒன்றோடொன்று இணைந்த சங்கீதங்களாகும். இவற்றில் குடும்பத்தின் ஆசீர்வாதங்கள், பிள்ளைகளின் ஆசீர்வாதங்கள், செழுமையின் ஆசீர்வாதங்கள் ஆகியவற்றைக்குறித்து எழுதப்பட்டிருக்கிறது. அநேகர் நித்தியமான ஆசீர்வாதங்களையே நினைத்தவர்களாய், பூமிக்குரிய ஆசீர்வாதங்களை கோட்டைவிட்டுவிடுகிறார்கள். மரணத்திற்கு பிறகுள்ள வாழ்க்கையைமட்டுமே நினைத்து பூமிக்குரிய வாழ்க்கையை வீணாக்கிவிடுகிறார்கள்.\r\n\r\nஆனால் வேதமோ, இரண்டு வாழ்க்கைகளைக் குறித்தும், அவற்றின் மேன்மைகளைக் குறித்தும் சொல்லுகிறது. இந்த பூமியிலே ஜீவனுள்ள நாளெல்லாம் நன்மையும் கிருபையும் உங்களைப் பின்தொடரவேண்டும். நித்தியத்திலும் கர்த்தருடைய வீட்டிலே நீங்கள் நீடித்த நாட்களாய் இருக்க வேண்டும்.\r\n\r\nசங்கீதக்காரர் இம்மைக்குரிய ஆசீர்வாதங்களைக் குறித்தும், நித்தியத்திற்குரிய ஆசீர்வாதங்களைக் குறித்தும் பேசுகிறார். இந்த வேத வசனத்தை கவனித்துப் பாருங்கள். “உன் கைகளின் பிரயாசத்தை நீ சாப்பிடுவாய்; உனக்குப் பாக்கியமும் நன்மையும் உண்டாயிருக்கும்” என்று சொல்லப்பட்டிருக்கிறது.\r\n\r\nஉங்களுடைய வீடு ஒரு ஆசீர்வதிக்கப்பட்ட வீடாய் விளங்கவேண்டும் என்பது தேவனுடைய தீர்மானமாகும். உங்களுடைய கையின் பிரயாசத்தை நீங்களே சாப்பிடவேண்டும். அந்நியர் அதைப் பறித்துக்கொண்டு செல்லும்நிலை ஏற்படக்கூடாது. உங்களுக்கு பாக்கியமும் நன்மையும் உண்டாயிருக்க வேண்டும் என்பது தேவனுடைய சித்தமும், பிரியமுமாயிருக்கிறது.\r\n\r\nகர்த்தரை முன்வைத்து உங்களுடைய குடும்பத்தை நீங்கள் கட்டும்போது, கர்த்தர் உங்களுடைய குடும்பத்தில் அன்பையும், ஐக்கியத்தையும் தந்தருளுவார். அநேக வீடுகளில் குடும்ப ஜெபம் இருப்பதில்லை. குடும்ப வேத வாசிப்பு இருப்பதில்லை. பிள்ளைகளுக்கு கர்த்தருக்குப் பயப்படும் பயம் போதிக்கப்படுவதில்லை. இதன் காரணமாக, பிற்காலத்தில் பிள்ளைகள் வேதனையையும், சஞ்சலத்தையும் அடைய நேரிடுகிறது.\r\n\r\nகுடும்ப ஐக்கியத்தில் கணவனுக்கு ஒரு பங்கு உண்டு, மனைவிக்கு ஒரு பங்கு உண்டு, பிள்ளைகளுக்கும் ஒரு பங்கு உண்டு. ஆனால் இவற்றில் முக்கியமான பொறுப்பு கணவனுடைய பொறுப்புதான். குடும்பத்தில் ஆவிக்குரிய பொறுப்பை தன்மேல் ஏற்றுக்கொண்டு பிள்ளைகளுக்கு போதித்து, அவர்களைக் கர்த்தருடைய வழியிலே வளர்ப்பது கணவனது தலையாய கடமையாகும்.\r\n\r\nவேதம் சொல்லுகிறது, “அவர் யாக்கோபிலே சாட்சியை ஏற்படுத்தி, இஸ்ரவேலிலே வேதத்தை ஸ்தாபித்து, அவைகளைத் தங்கள் பிள்ளைகளுக்கு அறிவிக்கும்படி நம்முடைய பிதாக்களுக்குக் கட்டளையிட்டார்’’ (சங். 78:5). “பிதாக்களே, நீங்களும் உங்கள் பிள்ளைகளைக் கோபப்படுத்தாமல், கர்த்தருக்கேற்ற சிட்சையிலும், போதனையிலும் அவர்களை வளர்ப்பீர்களாக” (எபே. 6:4). தேவபிள்ளைகளே, நீங்கள் உங்களுடைய பிள்ளைகளின் நண்பர்களைக் குறித்தும், உங்கள் பிள்ளைகள் வாசிக்கும் பத்திரிக்கைகள் மற்றும் புத்தகங்கள் குறித்தும், பிள்ளைகள் நேரத்தை எப்படிச் செலவழிக்கிறார்கள் என்பதைக் குறித்தும், அவர்களது மற்ற நடவடிக்கைகள் குறித்தும் கவனமுள்ளவர்களாயிருங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “கர்த்தர் சீயோனிலிருந்து உன்னை ஆசீர்வதிப்பார்; நீ ஜீவனுள்ள நாளெல்லாம் எருசலேமின் வாழ்வைக் காண்பாய்” (சங். 128:5)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}