{"uniqueid":"","date":"","title":"நன்றி செலுத்துங்கள்!","key_verse":"52_5:18","memory_verse":{"label":"இன்றைய அப்பம்","text":"“எல்லாவற்றிலேயும் ஸ்தோத்திரஞ்செய்யுங்கள்; அப்படிச் செய்வதே கிறிஸ்து இயேசுவுக்குள் உங்களைக்குறித்து தேவனுடைய சித்தமாயிருக்கிறது” (1 தெச. 5:18)."},"devotion":{"label":"தியானம்","text":"என்ன சம்பவித்தாலும் எல்லாவற்றிலும் ஸ்தோத்திரஞ்செய்யுங்கள். கிறிஸ்து இயேசுவுக்குள் தேவன் உங்களைக்குறித்து விரும்புவது இதுவே. அப்பொழுது யார் உங்களுக்கு விரோதமாய் தவறு இழைத்தார்களோ, அவர்களே உங்களில் தெய்வீக சுபாவத்தை உருவாக்கும் தேவனுடைய பிரதிநிதிகளாக இருப்பதை நீங்கள் காண்பீர்கள்.\r\n\r\nமன்னிப்பதற்கு மிகக் கடினமான ஒரு பிரச்சனை, திருமண வாழ்க்கையிலே கணவன் மனைவிக்கு விரோதமாய் துரோகம் செய்வதும், மனைவி கணவனுக்கு விரோதமாய் துரோகம் செய்வதும்தான். தாங்கிக்கொள்ள முடியாத துரோகமாய் இது இருக்கிறது.\r\n\r\nகிறிஸ்துவின்மேல் தங்களுடைய பாரத்தை வைத்தவர்கள், ஆறுதல் அடைகிறார்கள். ஆனால் கிறிஸ்துவற்றவர்களோ, தங்களை ஆற்றித் தேற்ற ஒருவரும் இல்லை என்று எண்ணி தற்கொலை செய்துகொள்ளுகிறார்கள்.\r\n\r\nஒரு பெண், தன் கணவன் இன்னொரு பெண்ணோடு மிக உல்லாசமாய், சந்தோஷமாய் நடந்து செல்லுவதைக் கண்டதும் கோபத்தால் நிறைந்தாள். நேரே ஓடிப்போய் ஆவேசமாக சண்டையிட்டாள். கணவன் ஏதோ சொல்லி மழுப்பிப் பார்த்தான். ஆனால் அவள் உள்ளமோ அதை ஏற்றுக்கொள்ளவில்லை. வாழ்க்கையே சுக்குநூறாய் உடைந்ததுபோல இருந்தது. தூக்கம் மறந்தாள்.\r\n\r\nஆலயத்திற்கு வந்த அவளிடம் போதகர் மூன்று காரியங்களைச் சொன்னார். முதலாவது, உன் கணவனுக்காக ஊக்கமாக ஜெபிக்கவேண்டும். இரண்டாவதாக, கணவனை மனப்பூர்வமாய் ஆசீர்வதிக்கவேண்டும். மூன்றாவதாக, கர்த்தரை முழு இருதயத்தோடு ஸ்தோத்திரிக்கவேண்டும்.\r\n\r\nமுதலில் அப்படிச் செய்வது அவளுக்குக் கடினமாய் இருந்தபோதிலும், போகப்போக அது வல்லமையாய்க் கிரியை செய்தது. அதே நேரம் அவளுடைய புருஷனின் வாழ்க்கையிலும் மாற்றம் ஏற்பட்டது. அவன் அந்த தகாத தொடர்பை அகற்றி, முன்னைவிட அதிகமாய் மனைவியிடம் அன்புகூர்ந்தான்.\r\n\r\nதேவபிள்ளைகளே, உங்களுடைய உள்ளத்தை யாராவது புண்படுத்தியிருந்தால், அதிகாலையில் எழும்பி, அவர்களை ஆசீர்வதித்து ஜெபியுங்கள். எல்லாவற்றிலும் ஸ்தோத்திரம் செய்யுங்கள். நீங்கள் கர்த்தருடைய சமுகத்தில் உங்களுடைய பாரத்தை வைத்துவிடும்போது, கர்த்தர் உங்களுக்காக வழக்காடுவார். உங்களுக்காக யுத்தம் செய்வார். உங்களுக்காக யாவையும் செய்து முடிப்பார். அப்பொழுது நதிபோல தேவ சமாதானம் உங்களுடைய உள்ளத்தை நிரப்பும். மன்னிக்கிற அன்பானது, மிக மோசமான ஒரு பாவியையும் சிறந்ததொரு பரிசுத்தவானாய் மாற்றும்.\r\n\r\n“கர்த்தாவே, ஆழங்களிலிருந்து உம்மை நோக்கிக் கூப்பிடுகிறேன். உம்மிடத்தில் மன்னிப்பு உண்டு” (சங். 130:1,4). மன்னிப்பைப் பெற்றுக்கொள்ளும்படி சங்கீதக்காரர் தன்னுடைய இருதயத்தின் ஆழத்திலிருந்து கர்த்தரை நோக்கிக் கூப்பிட்டார். மேலோட்டமானதும், சாதாரணமானதும், சாரமற்றதுமான ஜெபம் பிரயோஜனமானதாய் இராது. கிறிஸ்துவைப் போன்று மன்னிக்கக்கூடிய ஒரு இருதயத்தைப் பெற்றுக்கொள்ளும்வரை நீங்கள் ஓய்ந்திருக்கக்கூடாது."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நான் செய்த நன்மைக்குப் பதிலாகத் தீமைசெய்கிறார்கள்; &#8230; அவர்கள் வியாதியாயிருந்தபோது இரட்டு என் உடுப்பாயிருந்தது; நான் உபவாசத்தால் என் ஆத்துமாவை உபத்திரப்படுத்தினேன்” (சங். 35:12,13)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}