{"uniqueid":"","date":"","title":"எண்ணாதிருக்கிறாரோ!","key_verse":"19_32:2","memory_verse":{"label":"இன்றைய அப்பம்","text":"“எவனுடைய அக்கிரமத்தைக் கர்த்தர் எண்ணாதிருக்கிறாரோ, எவனுடைய ஆவியில் கபடமில்லாதிருக்கிறதோ, அவன் பாக்கியவான்” (சங். 32:2)."},"devotion":{"label":"தியானம்","text":"வேதம் நூற்றுக்கணக்கான பாக்கியங்களைக் குறித்துப் போதிக்கிறது. அதிலே சில பாக்கியங்களை இந்த 32-ம் சங்கீதத்தில் வாசிக்கிறோம். எவனுடைய அக்கிரமத்தைக் கர்த்தர் எண்ணாதிருக்கிறாரோ, அவன் பாக்கியவான். எவனுடைய ஆவியில் கபடமில்லாதிருக்கிறதோ, அவன் பாக்கியவான்.\r\n\r\nபழைய ஏற்பாட்டில் பலியான ஆட்டுக்குட்டியினுடைய இரத்தம் பாவங்களை மூடமட்டுமே செய்தது. ஆனால் புதிய ஏற்பாட்டில் கல்வாரிச் சிலுவையிலே பலியான இயேசுகிறிஸ்துவினுடைய இரத்தமானது பாவக் கறையை முற்றிலுமாகக் கழுவி, சுத்திகரித்து நமக்கு மன்னிப்பைத் தருகிறது.\r\n\r\nஇயேசுவின் இரத்தம், இரத்தாம்பரம் போல சிவப்பாய் இருக்கும் பாவங்களைக்கூட பஞ்சைப்போல வெண்மையாக்கிவிடுகிறது. அதற்குப் பிறகு கர்த்தர் பழைய அக்கிரமத்தை எண்ணாதிருக்கிறார். பாவம் செய்தவனின் ஆவியிலே கபடமில்லாத ஒரு வாழ்க்கை வாழும்படி விடுதலை உண்டாகிறது.\r\n\r\nசிலவேளைகளில், “ஐயோ, நான் கொடூரமான பாவம் செய்துவிட்டேனே. எவ்வளவுதான் பாவஅறிக்கை செய்தாலும் பாவமன்னிப்பின் நிச்சயம் எனக்கு ஏற்படவில்லையே. இன்னும் என்னை என்னுடைய மனசாட்சி வாதித்துக்கொண்டிருக்கிறதே” என்று எண்ணும்படியான சூழ்நிலைகள் ஏற்படலாம்.\r\n\r\nவிபசாரம், வேசித்தனம், கொலை, கொள்ளை போன்ற பாவங்களில் ஏதாகிலும் ஒன்றிற்கு எப்பொழுதாகிலும் இடமளித்திருந்தால், அதை உண்மையும், உத்தமமுமான ஒரு மூத்த ஊழியக்காரனிடத்தில் அறிக்கை செய்ய வேண்டியது அவசியமாகும். அவர் உங்களுக்காகப் பாரமெடுத்து தேவ சமுகத்தில் மன்றாடட்டும். அவ்வாறு அவர் மன்றாடும்போது, நீங்களும் அவரோடு இணைந்து உங்கள் இருதயத்தை ஊற்றி ஜெபிக்கவேண்டும்.\r\n\r\nஉரியாவின் மனைவியோடு தாவீது இராஜா நடப்பித்த பாவத்தைக் கர்த்தர் பார்த்தார். அவர் பார்வைக்கு எதுவும் தப்பாது. நாத்தான் தீர்க்கதரிசி மூலமாக அவரது பாவத்தைக் கர்த்தர் உணர்த்தினார். தாவீது மனங்கசந்து தன் பாவத்தை அறிக்கையிட்டு கர்த்தரிடம் மன்னிப்புக் கோரினார். கர்த்தரும் மன்னித்தார்.\r\n\r\nபழைய ஏற்பாட்டில், ஆகான் பாபிலோனிய சால்வையையும், பொன்பாளத்தையும் எடுத்து தன் கூடாரத்தில் ஒளித்துவைத்து பாவம் செய்தான். கண்டுபிடிக்கப்பட்டபின், “யோசுவா ஆகானை நோக்கி: மகனே, நீ இப்பொழுது இஸ்ரவேலின் தேவனாகிய கர்த்தரை மகிமைப்படுத்து, அவருக்கு முன்பாக அறிக்கை பண்ணி, நீ செய்ததை எனக்குச் சொல்லு; அதை எனக்கு ஒளிக்காதே என்றான்” (யோசுவா 7:19).\r\n\r\nஇனி மறைக்க வழியில்லாததினால் ஆகான் அதை ஒப்புக்கொண்டானேயன்றி மனம்வருந்தி பாவ அறிக்கை செய்யவில்லை. எனவே தேவனுடைய கரம் பாரமானதாக அவன்மேல் வந்தது. நமக்கு எச்சரிப்பு உண்டாக்கும்படியாகவே இது எழுதப்பட்டிருக்கிறது. தேவ பிள்ளைகளே, உங்களுக்குப் பளிங்குக்கு ஒப்பான தூய்மையான ஒரு இருதயம் தேவை. பாவ மன்னிப்பைப் பெற்றுக்கொள்ளுங்கள். அதன்பின் ஒருநாளும் பாவத்திற்கு இடம் கொடாதிருங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “எங்களை தேவனுக்கென்று உம்முடைய இரத்தத்தினாலே மீட்டுக்கொண்டு, எங்கள் தேவனுக்கு முன்பாக எங்களை ராஜாக்களும் ஆசாரியர்களுமாக்கினீர்” (வெளி. 5:9,10)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}