{"uniqueid":"20251026072657_1059a764","date":"2025-06-09","title":"உகந்த வாசனை!","key_verse":"23_11:2","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஞானத்தையும் உணர்வையும் அருளும் ஆவியும், ஆலோசனையையும் பெலனையும் அருளும் ஆவியும், அறிவையும் கர்த்தருக்குப் பயப்படுகிற பயத்தையும் அருளும் ஆவியுமாகிய கர்த்தருடைய ஆவியானவர் அவர்மேல் தங்கியிருப்பார். கர்த்தருக்குப் பயப்படுதல் அவருக்கு உகந்த வாசனையாயிருக்கும்” (ஏசா. 11:2,3)."},"devotion":{"label":"தியானம்","text":"தேவனுடைய பிள்ளைகளாகிய நாம் கிறிஸ்துவுக்கு நற்கந்தங்களாய் விளங்குகிறோம். நாம் உலகத்தாருக்கும், தேவனாகிய கர்த்தருக்கும் வீசவேண்டிய பல வாசனைகளைக்குறித்து வேதம் நமக்குச் சொல்லுகிறது.\r\n\r\nஅதிலே முக்கியமான ஒரு வாசனை கர்த்தருக்குப் பயப்படுதலாகும். அதுவே அவருக்கு சுகந்த வாசனை என்று வேதம் தெளிவாய் சொல்லுகிறது. தேவனுக்குப் பயப்படுகிற பயம் நமக்குள்ளே பரிசுத்தத்தைக் கொண்டுவருகிறது.\r\n\r\n‘என் ஆண்டவர் என்னைப் பார்க்கிறார். அவருக்கு மறைவானது ஒன்றுமில்லை. என்னுடைய நினைவுகள் தோற்றங்களைக்கூட தூரத்திலிருந்து அறிகிறவர்’ என்று எந்த மனுஷன் உணர்வடைகிறானோ, அவன் நிச்சயமாகவே பாவத்துக்கும் தீமைக்கும் விலகி தன்னைப் பாதுகாத்துக்கொள்ளுகிறான்.\r\n\r\nயோசேப்பின் வாழ்க்கையிலே தேவனுக்குப் பயப்படுகிற பயம் இருந்தது. தன்னுடைய சொந்த எஜமாட்டி அவனை விபச்சாரத்துக்கு அழைத்தபோது, ‘இவ்வளவு பெரிய பொல்லாப்புக்கு உடன்பட்டு நான் தேவனுக்கு விரோதமாய் பாவம் செய்வது எப்படி?’ என்று யோசேப்பு கேட்டார்.\r\n\r\nதேவபயமே பாவத்துக்கு விலகி ஓடும்படி யோசேப்பைத் தூண்டியது. தனது வீட்டில் வேலை போனாலும் பரவாயில்லை, வஸ்திரம் போனாலும் பரவாயில்லை, சிறைத்தண்டனை அனுபவித்தாலும் பரவாயில்லை, என்று ஓடி தன் பரிசுத்தத்தைப் பாதுகாத்துக்கொண்டார். ஆகவே, யோசேப்பைக் கர்த்தர் எகிப்திலே பெரிய அதிகாரியாய் உயர்த்தி கனம்பண்ணினார் என்பதை நாம் வேதத்திலிருந்து அறிகிறோம்.\r\n\r\nஇன்று அநேகம்பேர் துணிகரமாய் பாவத்திலே விழுவதற்கு காரணம் என்ன? அவர்களுக்கு தேவபயம் இல்லை என்பதே காரணம். ஒருவரையொருவர் குற்றப்படுத்தி தாக்கி எழுதுவதற்கும் தேவபயமில்லை என்பதே காரணம். எதற்கெடுத்தாலும் கோர்ட்டுக்கும், வக்கீலிடமும் செல்லுவதற்கும், கள்ள சாட்சி சொல்லுவதற்கும் தேவபயமில்லை என்பதே காரணமாயிருக்கிறது.\r\n\r\n“கர்த்தருக்குப் பயப்படுதலே ஞானத்தின் ஆரம்பம்; மூடர் ஞானத்தையும் போதகத்தையும் அசட்டைபண்ணுகிறார்கள்” (நீதி. 1:7) என்று வேதம் சொல்லுகிறது. பாவத்துக்கு விலகுகிற ஒரு ஞானம் உண்டென்றால் அது கர்த்தருக்குப் பயப்படுகிற பயத்திலிருந்துதான் ஆரம்பமாகிறது. அதுவே உண்மையான ஞானமும்கூட.\r\n\r\nகர்த்தர் அன்புள்ளவர்தான். நம்மை நேசிக்கிற தகப்பன்தான். தாய் தேற்றுகிறதுபோல தேற்றுகிறவர்தான். அதே நேரத்தில் அவர் மிகவும் கண்டிப்புள்ளவர். நாம் அவருக்குக் கனத்துடனே பயப்படவேண்டுமென்று எதிர்ப்பார்க்கிறவர். ஆகவேதான் சங்கீதக்காரர் ‘பயத்துடனே கர்த்தரைச் சேவியுங்கள். நடுக்கத்துடனே களிகூருங்கள்’ என்றார்.\r\n\r\nகர்த்தருக்குப் பயப்படுகிற பயமோ முழுக்க முழுக்க வித்தியாசமானது. அப்படி பயப்படுகிறவன் கர்த்தருக்கு உகந்த வாசனையாயிருக்கிறான். அவனைத் தேடி ஆசீர்வாதங்களும், நன்மைகளும், மேன்மைகளும் உயர்வும் வந்து சேருகின்றன."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “கர்த்தருக்குப் பயப்படுகிற பயம் சுத்தமும், என்றைக்கும் நிலைக்கிறதுமாயிருக்கிறது; கர்த்தருடைய நியாயங்கள் உண்மையும், அவைகள் அனைத்தும் நீதியுமாயிருக்கிறது” (சங். 19:9)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}