{"uniqueid":"","date":"","title":"பாவம் மூடப்பட்டதோ!","key_verse":"19_32:1","memory_verse":{"label":"இன்றைய அப்பம்","text":"“எவனுடைய மீறுதல் மன்னிக்கப்பட்டதோ, எவனுடைய பாவம் மூடப்பட்டதோ, அவன் பாக்கியவான்” (சங். 32:1)."},"devotion":{"label":"தியானம்","text":"பாவ மன்னிப்புக்கென்று வேதத்திலே ஒரு அத்தியாயம் உண்டானால், அது 32-ம் சங்கீதம்தான். இந்த சங்கீதம், தூய அகஸ்டினுக்கு மிகவும் விருப்பமான ஒரு சங்கீதமாய் இருந்தது. அவர் இரட்சிக்கப்படுவதற்கு முன்பு, அசுத்தமான வாழ்க்கை வாழ்ந்துவந்தவர். இரட்சிக்கப்பட்ட நேரத்தில், அவர் இந்த 32-ம் சங்கீதத்தை திரும்பத் திரும்ப வாசித்து, மனங்கசந்து அழுதார். தன்னுடைய படுக்கை அறையின் சுவரிலேகூட இந்த சங்கீதத்தையே எழுதி வைத்திருந்தார்.\r\n\r\nஇந்த உலகத்தின் பாடுகளிலேயே மிகப் பெரிய பாடு குற்றமனசாட்சியினால் வாதிக்கப்படுவதுதான். அதே நேரம் ஒரு மனிதனுடைய மீறுதல் மன்னிக்கப்படும்போது, அவனுடைய உள்ளத்திலே ஏற்படுகிற பெரிய விடுதலையும், சந்தோஷமும், சமாதானமும் ஈடு இணையற்றவையாகும். ஆகவே உங்களுடைய பாவங்களை கல்வாரியண்டை வந்து, கிறிஸ்துவிடம் அறிக்கை செய்து, அந்த ஒப்பற்ற பாவமன்னிப்பைப் பெற்றுக்கொள்ளுங்கள்.\r\n\r\nஒருமுறை ஒருவன் ஒரு நகைக்கடையை கொள்ளையடிக்கப் போனபோது, அந்தக் கடை முதலாளி, “நகையை வேண்டுமானாலும் எடுத்துக்கொள். என்னைக் கொன்றுவிடாதே” என்று மிகவும் கெஞ்சினார். ஆனால் கொள்ளையடித்தவனோ, ஈவு இரக்கமில்லாமல் அவரைக் கொன்றுவிட்டு நகைகளைச் சுருட்டிக்கொண்டு ஓடிவிட்டான். கடைசியில் போலீசார் அவனைக் கைது செய்தார்கள். நீதிமன்றத்தில் வழக்கு நடந்தது. குற்றவாளியின் சார்பிலே அவனது வக்கீல் மிகத் திறமையாய் வாதாடி அவனைக் காப்பாற்ற முற்பட்டார்.\r\n\r\nஆனால் திடீரென்று அந்தக் குற்றவாளியே நீதிபதியைப் பார்த்து, “ஐயா இரவு பகலும் என் மனசாட்சி வாதிக்கிறது. நான்தான் கொலை செய்தேன். ஒவ்வொரு நாளும் இரவு நேரத்தில், “என்னைக் கொன்றுவிடாதே, கொன்றுவிடாதே” என்று அவர் கதறிய சத்தம் தொடர்ந்து என் காதில் கேட்டு, என்னைப் பைத்தியம் பிடிக்கச்செய்கிறது. தயவுசெய்து என்னைச் சீக்கிரமாய் தூக்கிலிட்டுக் கொன்றுவிடுங்கள்” என்று கதறினான்.\r\n\r\nதேவபிள்ளைகளே, “தன் பாவங்களை மறைக்கிறவன் வாழ்வடையமாட்டான்” (நீதி. 28:13). ஒருவன் மெய்மனஸ்தாபப்பட்டு, அவைகளை அறிக்கை செய்து, விட்டுவிடும்போது, கர்த்தர் அவனை மன்னித்து, சுத்திகரித்து, நீதிமானாய் நிலைநிறுத்துவார். சிலர் பாவ அறிக்கை செய்யும்போது, கிளிப்பிள்ளைபோல எந்த உணர்வும் இல்லாமல், அரை மனதுடன் சொன்னதையே திரும்பத் திரும்பச் சொல்லுகிறார்கள். இந்த பாவ அறிக்கையினால் எந்தப் பிரயோஜனமும் இல்லை.\r\n\r\nஆரோன், இஸ்ரவேலரிடமிருந்து பொன் நகைகளை சேகரித்து, சிற்பக்கருவியினால் கருப்பிடித்து, ஒரு கன்றுக்குட்டியை வார்ப்பித்தான் (யாத். 32:4). அது கர்த்தருடைய பார்வையிலே கொடூரமான பாவச் செயலாய் இருந்தது. விக்கிரகத்தைச் செய்ததும், இஸ்ரவேலரை விக்கிரக ஆராதனைக்குள்ளே வழி நடத்தினதும் எவ்வளவு பெரிய பாவம்!\r\n\r\nஆனால் மோசே ஆரோனைக் கேட்டபோது, ஆரோன் சொன்னார், “பொன்னுடைமை உடையவர்கள் எவர்களோ அவர்கள் அதைக் கழற்றித் தரக்கடவர்கள் என்றேன். அவர்கள் அப்படியே செய்தார்கள். அதை அக்கினியிலே போட்டேன். அதிலிருந்து இந்தக் கன்றுக்குட்டி வந்தது என்றான்” (யாத். 32:24). சாமர்த்தியமாகத் திரித்துக், கூறப்பட்ட பொய் இது. பொய்களால் ஒருபோதும் பாவத்திலிருந்து விடுபடமுடியாது."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “உங்கள் குற்றங்களை ஒருவருக்கொருவர் அறிக்கையிட்டு, ஒருவருக்காக ஒருவர் ஜெபம் பண்ணுங்கள்” (யாக். 5:16)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}