{"uniqueid":"","date":"","title":"மன்னிக்கும்போது!","key_verse":"19_32:4","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இரவும் பகலும் என்மேல் உம்முடைய கை பாரமாயிருந்ததினால், என் சாரம் உஷ்ணகால வறட்சிபோல வறண்டுபோயிற்று” (சங். 32:4)."},"devotion":{"label":"தியானம்","text":"பிறருடைய குறைகளை நீங்கள் மனதார மன்னிக்கும்போது, உங்களுடைய உள்ளத்தின் பாரங்கள் குறைகின்றன. மன சமாதானம் வருகிறது. நிம்மதி வருகிறது. இயேசு நமக்குக் கற்றுத் தந்த பாடங்களிலே ஒரு முக்கியமான பாடம் மன்னிப்பதாகும்.\r\n\r\nசிலர் வெளிப்பார்வைக்கு சாதுவாக காணப்படுவார்கள். ஆனால் கொஞ்சம் சீண்டிவிட்டாலோ, பாம்புபோல சீறுவார்கள். அவர்களுடைய இயற்கையான சுபாவம் வெளிவந்துவிடும். தெரியாமல் காலை மிதித்து விட்டால்கூட, கெட்ட வார்த்தைகளைப் பேசி மோசமாக நடந்துகொள்ளுவார்கள். அவர்களுக்குள்ளே கிறிஸ்து இல்லாததே அதன் காரணம்.\r\n\r\n1956-ம் ஆண்டு அமெரிக்காவிலிருந்து ஐந்து மிஷனெரிகள் தங்கள் சுகபோகங்களைத் துறந்து, சுவிசேஷ ஊழியம் செய்யும்படி எந்த வசதியுமற்ற ஈக்வடார் (Ecuador) என்ற தேசத்திற்கு சந்தோஷமாய்ச் சென்றார்கள். ஆனால் அங்கிருந்த ஆதிவாசிகள் அவர்களைக் கொன்று ஒரு ஏரியில் வீசி எறிந்தார்கள். இதனால் அந்த மிஷனெரிகளுடைய மனைவிமார் விதவைகளானார்கள்.\r\n\r\nஅப்படி இரத்தச் சாட்சியாய் மரித்து ஐந்து ஊழியர்களில் ஒருவர் பெயர் நேட் செயின்ட் (Net Saint) அவரது மனைவி அந்தப் பழங்குடியினரின்மேல் கோபம்கொள்ளாமல், தன்னுடைய இரண்டு பிள்ளைகளுடன் அங்கே தொடர்ந்து ஊழியம் செய்யும்படிச் சென்றார்கள். அவர்களைக் கண்டு அந்தப் பழங்குடி மக்கள் ஆச்சரியப்பட்டு, “எப்படி மரண பயமின்றி எங்களுடைய தேசத்திற்கு வந்தீர்கள்? உங்களையும் எங்களுடைய விஷ அம்புகளால் கொன்றிருப்போமே” என்றார்கள்.\r\n\r\nஆனால் அந்தப் பெண்மணி, கிறிஸ்துவின் அன்பை அவர்களுக்கு எடுத்துரைத்து, அந்த கிறிஸ்துவின் அன்பே தன்னை இந்த தேசத்திற்கு மிஷனெரியாக கொண்டுவந்தது என்று விளக்கினபோது, கொடூரமான கொலைபாதகர்களான அந்த ஜனங்கள் இரட்சிக்கப்பட்டார்கள். ஆம், மன்னிப்பின் மாட்சிமை காட்டுமிராண்டிகளையும் பரிசுத்தவான்களாய் மாற்றுகிறது.\r\n\r\nஒரு வாலிபப் பெண் ஒரு மிஷனெரியின் சவால் நிறைந்த செய்தியைக் கேட்டு, உள்ளத்திலே தொடப்பட்டு, “ஆண்டவரே காட்டுமிராண்டிகள் மத்தியில் ஊழியம் செய்யும்படி என்னை அனுப்பும்” என்று ஜெபித்தாள். ஆனால் நாளடைவில் ஏதோ காரணமாக அவளுடைய ஆர்வம் குறைந்து திருமணம் செய்துகொண்டாள். அவளுக்கு வந்த கணவனோ கடின இருதயமுள்ள கொடூரமானவர். அவளுடைய உள்ளம் பதைபதைத்தது.\r\n\r\nஆண்டவர் அவளோடு இடைபட்டு, “நீ காட்டுமிராண்டிகள் மத்தியிலே ஊழியம் செய்வேன் என்று சொன்னாயே, நீ செல்லாததினால் காட்டுமிராண்டி போன்ற ஒரு மனிதனை உன் வீட்டுக்கு அனுப்பியிருக்கிறேன். அவனையாவது நீ ஆதாயம்பண்ணி இரட்சிப்பிற்குள் வழிநடத்து. உலகத்தில் வந்து எந்த மனுஷனையும் பிரகாசிப்பிக்கிற ஒளியான நான் அவனை பிரகாசிப்பிக்கச் செய்யட்டும்” என்றார்.\r\n\r\nஅதை அவள் ஒரு சவாலாக எடுத்துக்கொண்டு கணவனை இரட்சிப்பிற்குள் வழிநடத்தி ஊழியக்காரனாக்கினாள். தேவபிள்ளைகளே, கர்த்தரால் கூடாத காரியம் ஒன்றுமில்லை."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நான் என் அக்கிரமத்தை மறைக்காமல், என் பாவத்தை உமக்கு அறிவித்தேன்; என் மீறுதல்களைக் கர்த்தருக்கு அறிக்கையிடுவேன் என்றேன்; தேவரீர் என் பாவத்தின் தோஷத்தை மன்னித்தீர்” (சங்.32:5)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}