{"uniqueid":"","date":"","title":"மற்றவர்களை மன்னிப்பது!","key_verse":"49_4:32","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஒருவருக்கொருவர் தயவாயும் மன உருக்கமாயும் இருந்து, கிறிஸ்துவுக்குள் தேவன் உங்களுக்கு மன்னித்ததுபோல, நீங்களும் ஒருவருக்கொருவர் மன்னியுங்கள்.” (எபேசியர் 4:32)."},"devotion":{"label":"தியானம்","text":"மற்றவர்களை நீங்கள் மன்னிப்பது, மன்னிப்பதில் நான்காவது வகையாகும். மேலே குறிப்பிட்டுள்ள வசனமானது உங்களுக்கு விரோதமாய் குற்றஞ்செய்தவர்களை மன்னிக்கும்படி உங்களை ஏவி எழுப்புகிற ஒரு வசனமாகும்.\r\n\r\nவிசேஷமாக, குடும்பத்திலே கணவன் மனைவிக்கு இடையே மன்னிக்கிற தெய்வீக சுபாவத்தைக் கொண்டுவாருங்கள். பிள்ளைகள் தவறு செய்யும்போது, அவர்களைக் கசந்துகொள்ளாமல், அவர்களது தவறை விளக்கிச்சொல்லி அவர்களுக்கு மன்னிப்பை வழங்குங்கள்.\r\n\r\nஒருவரையொருவர் நேசித்து, விட்டுக்கொடுத்து, மன்னிக்கும்போதுதான் குடும்ப வாழ்க்கை ஆசீர்வாதமுள்ளதாய் இருக்கும். ஒரு ஆணும் பெண்ணும் கூடி வாழ்வதைத்தான் உலகத்தில் குடும்பம் என்று அழைக்கிறார்கள்.\r\n\r\nஆனால் கர்த்தருடைய பார்வையில், மன்னிக்கக்கூடிய சுபாவமுள்ள இரண்டு நபர்கள் இணைத்திருப்பதுதான் குடும்பம். குடும்பத்தில் கசப்புகள் வரக்கூடும். சந்தேகங்கள் வரக்கூடும். பிரச்சனைகளும், போராட்டங்களும் வரக்கூடும்.\r\n\r\nஆனாலும் நீங்கள் கிறிஸ்து மன்னித்ததைப்போல ஒருவரையொருவர் மன்னித்து, குறைகளைப் பொருட்படுத்தாதபோது, மலைபோல இருக்கிற பிரச்சனைகளும் பனிபோல நீங்கிவிடும். உள்ளத்தை முள்போல குத்திக்கொண்டிருக்கிற வேதனைகள்யாவும் நீங்கிப்போகும். கர்த்தர் சமாதான பிரபுவாய் உங்களுடைய குடும்பத்தில் எழுந்தருள்வார்.\r\n\r\nஒரே வீட்டிலே ஒன்றாக வாழ்ந்துவந்தாலும் பல மாதங்களாக புருஷனிடம் பேசாத பிடிவாதமுள்ள பெண்கள் உண்டு. அதுபோல மனைவி பலமுறை மன்னிப்பு கேட்டாலும், மன்னிக்கமாட்டேன் என்று கடினமாய் நடந்துகொள்கிற கணவன்மார்களும் உண்டு.\r\n\r\nஆனால் கர்த்தருடைய குடும்பத்தினர் அப்படி நடந்து கொள்ளக்கூடாது. கோபத்தையும், எரிச்சலையும் கொண்டுவருகிற சாத்தானுடைய ஆவிகளைக் கடிந்துகொண்டு கட்டுங்கள்.\r\n\r\nநீங்கள் மற்றவர்களை மனப்பூர்வமாக மன்னித்துவிட தீர்மானிப்பீர்களென்றால், உங்களுடைய குடும்ப வாழ்க்கையும், உங்களுடைய ஊழியமும் சிறப்புள்ளவையாய் இருக்கும். நீங்கள் உலகத்திற்கு ஒளியாய் இருப்பீர்கள்.\r\n\r\nதேவனிடத்திலிருந்து நீங்கள் பெறும் மன்னிப்பு, மற்றவர்களிடம் சென்று உங்களைத் தாழ்த்தி மன்னிப்பைப் பெற்றுக்கொள்ளுதல், நீங்கள் மன்னிக்கப்பட்டுவிட்டதை உணர்ந்துகொள்ளுதல் மற்றும் மற்றவர்களை மனப்பூர்வமாய் மன்னித்தல் ஆகிய இந்த நான்கும் இணைந்திருக்கும்போதுதான் மன்னிப்பில் நீங்கள் பூரணப்பட முடியும்.\r\n\r\nதேவபிள்ளைகளே, நீங்கள் மற்றவர்களுக்கு மன்னிப்பை வாரி வழங்கி, மனப்பூர்வமாய் அவர்கள் குற்றங்களை மன்னித்துவிடும்போது, உங்களுடைய வாழ்க்கையிலே தேவ சமாதானமும், தேவ பிரசன்னமும் நிரம்பியிருக்கும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “இஸ்ரவேலின் பாவத்தை மன்னித்து, அவர்களுக்கும் அவர்கள் பிதாக்களுக்கும் நீர் கொடுத்த தேசத்துக்கு அவர்களைத் திரும்பிவரப்பண்ணுவீராக” (2 நாளா. 6:25)"]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}