{"uniqueid":"","date":"","title":"உங்களை நீங்கள் மன்னிப்பது!","key_verse":"19_32:5","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நான் என் அக்கிரமத்தை மறைக்காமல், என் பாவத்தை உமக்கு அறிவித்தேன்; என் மீறுதல்களைக் கர்த்தருக்கு அறிக்கையிடுவேன் என்றேன்; தேவரீர் என் பாவத்தின் தோஷத்தை மன்னித்தீர்” (சங். 32:5)."},"devotion":{"label":"தியானம்","text":"மன்னிப்பிலே உங்களை நீங்களே மன்னிப்பது மூன்றாவது வகையாகும். அநேகர் துக்கத்தோடு, ‘கர்த்தர் என் பாவங்களை மன்னித்தாரா அல்லது மன்னிக்கவில்லையா என்பது தெரியவில்லை. இரட்சிப்பின் சந்தோஷம் என் உள்ளத்தில் இல்லை. திடீரென்று மரண பயம் என்னைச் சூழ்ந்துகொள்கிறது. என்ன செய்வதென்று தெரியவில்லை’ என்கிறார்கள்.\r\n\r\nவேறு சிலர் தங்களைத் தாங்களே மன்னிக்க முடியாதபடி “நான் பெரிய பாவம் செய்துவிட்டேன். எனக்கு மன்னிப்பே இல்லை” என்கிறார்கள். சிலரைக் கர்த்தர் மன்னித்திருந்தாலும்கூட அந்த மன்னிப்பை அவர்கள் உணர்ந்துகொள்வதில்லை. தங்களைப் பாவிகளாகவே தொடர்ந்து எண்ணிக்கொண்டிருக்கிறார்கள்.\r\n\r\nஒரு வாலிபன் ஒரு பெண்ணை மனதார நேசித்தான். அவளைத் திருமணம் செய்வதற்கு அவனுடைய பெற்றோர் சம்மதிக்கவில்லை. அவர்கள் அந்தப் பையனுக்கு வேறொரு பெண்ணைப் பார்த்து, திருமணம் செய்துவைத்துவிட்டார்கள்.\r\n\r\nஅவன் விரும்பின பெண்ணால் அதைத் தாங்கிக்கொள்ள முடியாமல் தற்கொலை செய்துகொண்டாள். அதுமுதல் அந்த வாலிபன் பிரமை பிடித்தவனைப்போலானான். தன் குற்றம் மன்னிக்க முடியாதது என்று அவனே தீர்மானம்பண்ணிக்கொண்டு, அப்பிரச்சனையைக் கர்த்தர் பாதத்தில் வைத்து ஜெபிக்கத் தவறினான். அவனுக்குத் தன்னைத்தானே மன்னிக்க முடியவில்லை.\r\n\r\nசிலருடைய விஷயத்தில் சாத்தான், ‘நீ இவ்வளவு பெரிய பாவம் செய்திருக்க மகா பரிசுத்தரான தேவன் உன்னை மன்னித்துவிட்டார் என்று நினைப்பதற்கு உனக்கு எவ்வளவு தைரியம்’ என்று கேட்டு குற்றப்படுத்திக்கொண்டேயிருப்பான்.\r\n\r\nஆனால் வேதம் சொல்லுகிறது, “ஆனபடியால், கிறிஸ்து இயேசுவுக்குட்பட்டவர்களாயிருந்து, மாம்சத்தின்படி நடவாமல் ஆவியின்படியே நடக்கிறவர்களுக்கு ஆக்கினைத்தீர்ப்பில்லை” (ரோமர் 8:1). “நான் அவர்கள் அநியாயங்களைக் கிருபையாய் மன்னித்து, அவர்கள் பாவங்களையும் அக்கிரமங்களையும் இனி நினையாமலிருப்பேன்” (எபி. 8:12).\r\n\r\nஅப். பவுல் ஒரு தீர்மானத்திற்கு வந்தார். பழைய சிந்தனைகளைக் களைந்துபோட்டுவிட்டு பரலோக சிந்தையால் தன்னை நிரப்பிக்கொண்டார். அவர் சொல்லுகிறார், “சகோதரரே, அதைப் பிடித்துக்கொண்டேனென்று நான் எண்ணுகிறதில்லை. ஒன்று செய்கிறேன், பின்னானவைகளை மறந்து, முன்னானவைகளை நாடி, கிறிஸ்து இயேசுவுக்குள் தேவன் அழைத்த பரம அழைப்பின் பந்தயப்பொருளுக்காக இலக்கை நோக்கித் தொடருகிறேன்” (பிலி. 3:13,14).\r\n\r\nகிறிஸ்துவின் இரத்தம் உங்களைக் கழுவியிருக்க, அவருடைய இரக்கங்கள் உங்கள் பாவங்களை மன்னித்திருக்க, பழைய பாவங்களை நினைவில் கொள்ளாதிருங்கள். மீண்டும் குற்றமனசாட்சிக்கு ஒருபோதும் இடங்கொடாதிருங்கள்.\r\n\r\nதேவபிள்ளைகளே, பரிசுத்த ஜீவியம் செய்ய, வெற்றியோடு உங்கள் ஓட்டத்தை ஓடி முடிக்க கல்வாரியின் நாயகனுடைய கரத்திலே உங்களை ஒப்புக்கொடுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நமது தேவனுடைய உருக்கமான இரக்கத்தினாலே அவருடைய ஜனத்துக்குப் பாவமன்னிப்பாகிய இரட்சிப்பைத் தெரியப்படுத்தவும், அவருக்கு முன்பாக நடந்துபோவாய்” (லூக். 1:77)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}