{"uniqueid":"","date":"","title":"மற்றவர்கள் மன்னிப்பது!","key_verse":"40_5:24","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அங்கேதானே பலிபீடத்தின் முன் உன் காணிக்கையை வைத்துவிட்டுப்போய், முன்பு உன் சகோதரனோடே ஒப்புரவாகி, பின்பு வந்து உன் காணிக்கையைச் செலுத்து” (மத். 5:24)."},"devotion":{"label":"தியானம்","text":"மன்னிப்பிலே நீங்கள் மற்றவர்களிடம் பெறும் மன்னிப்பு இரண்டாவது வகையாகும். நீங்கள் ஒருவேளை மற்றவர்களை புண்படுத்தியிருக்கக்கூடும். அவர்களைப்பற்றி மற்றவர்களிடம் அவதூறாகப் பேசியிருந்திருக்கக்கூடும். அவர்களுடைய உள்ளம், உங்கள் நிமித்தம் வேதனைப்பட்டிருக்கிறது என்பதை நீங்கள் அறியும்போது, தயங்காமல் உங்களைத் தாழ்த்தி, அவர்களிடம் மன்னிப்புக் கோருங்கள்.\r\n\r\nநீங்கள் மன்னிப்புக் கோராத பட்சத்தில் மூன்று பெரிய கேடுகள் உங்களுக்கு நேரிடுகின்றன. முதலாவது, உங்களுடைய காணிக்கைகள் அங்கீகரிக்கப்படாது. இரண்டாவது, உங்களுடைய ஜெபங்கள் கேட்கப்படாது. மூன்றாவது, உங்களுக்குக் கர்த்தர் கொடுத்த மன்னிப்பும் பூரணமானதாயிராது.\r\n\r\nஆசரிப்புக் கூடாரத்தில் மூன்று முக்கிய பகுதிகள் உண்டு. முதலாவது, வெளிப்பிரகாரம். இரண்டாவது, பரிசுத்த ஸ்தலம். மூன்றாவது, மகா பரிசுத்த ஸ்தலம். நீங்கள் மகா பரிசுத்த ஸ்தலத்திற்குச் சென்று, தேவனுடைய மகிமையிலே களிகூரும்படி அழைக்கப்பட்டிருக்கிறீர்கள்.\r\n\r\nஆனால் வெளிப்பிரகாரத்திலுள்ள பலிபீடத்தின் அருகே காணிக்கை செலுத்த வரும்போது, உங்கள் சகோதரன்பேரில் உங்களுக்குக் குறை உண்டென்று நினைவு கூருவீர்களேயானால், உங்களுடைய காணிக்கையை அங்கேயே வைத்துவிட்டு, முதலாவதாகப் போய் அவனோடே ஒப்புரவாகவேண்டுமென்று வேதம் வலியுறுத்துகிறது.\r\n\r\nஒப்புரவாகாத பட்சத்திலே, வெளிப்பிரகாரத்தில் நிற்கக்கூட உங்களுக்கு உரிமையில்லாமல் போய்விடும். அப்படியென்றால், எப்படி பரிசுத்த ஸ்தலத்திற்குள்ளும் தேவனுடைய ஷெக்கினா மகிமை நிரம்பியிருக்கும் மகா பரிசுத்த ஸ்தலத்திற்குள்ளும் பிரவேசிக்க முடியும்? எப்படி ஆவிக்குரிய ஆழமான அனுபவங்களுக்குள் நீங்கள் செல்ல முடியும்?\r\n\r\nமேலும், உங்களுடைய ஜெபத்தைக் கர்த்தர் அங்கீகரிக்க வேண்டுமானால், “நீங்கள் நின்று ஜெபம்பண்ணும்போது, ஒருவன்பேரில் உங்களுக்கு யாதொரு குறை உண்டாயிருக்குமானால், பரலோகத்திலிருக்கிற உங்கள் பிதா உங்கள் தப்பிதங்களை உங்களுக்கு மன்னிக்கும்படி, அந்தக் குறையை அவனுக்கு மன்னியுங்கள்” (மாற். 11:25) என்ற வேதவாக்கின்படி செயல்படுங்கள்.\r\n\r\nநீங்கள் ஜெபிக்கும்போது, உங்களை நீங்களே பரிசோதித்துப்பாருங்கள். உங்களுக்கு யார் மேலாகிலும் கசப்பு இருக்குமானால், அவர்களிடம் ஓடிப்போய் ஒப்புரவாகிக்கொள்ளத் தீர்மானியுங்கள். உங்களை நீங்களே நிதானித்து அறிந்தால், நீங்கள் நியாயந்தீர்க்கப்படுவதில்லை (1 கொரி. 11:31).\r\n\r\nஆகவேதான் தாவீது, பரிசுத்த ஆவியானவருடைய ஒளியோடுகூட தன் ஜீவியத்தை அலசிப் பார்த்தார். “தேவனே, என்னை ஆராய்ந்து, என் இருதயத்தை அறிந்துகொள்ளும்; என்னைச் சோதித்து, என் சிந்தனைகளை அறிந்துகொள்ளும். வேதனை உண்டாக்கும் வழி என்னிடத்தில் உண்டோ என்று பார்த்து, நித்திய வழியிலே என்னை நடத்தும்” என்று மன்றாடினார் (சங். 139:23,24). தேவபிள்ளைகளே, நீங்களும் அப்படியே ஜெபித்து, உங்கள் எண்ணங்களையும், செயல்களையும் தூய்மையானவையாகப் பாதுகாத்துக்கொள்ளுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “எங்கள் கடனாளிகளுக்கு நாங்கள் மன்னிக்கிறதுபோல எங்கள் கடன்களை எங்களுக்கு மன்னியும். எங்களை சோதனைக்குட்படப்பண்ணாமல், தீமையினின்று எங்களை இரட்சித்துக்கொள்ளும்” (மத். 6:12,13)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}