{"uniqueid":"","date":"","title":"மன்னித்து, சிறந்ததைக் கொடுங்கள்!","key_verse":"1_45:10","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நீரும், உம்முடைய பிள்ளைகளும், அவர்களுடைய பிள்ளைகளும், உம்முடைய ஆடுமாடுகளோடும் உமக்கு உண்டாயிருக்கிற யாவற்றோடும் கோசேன் நாட்டில் வாசம்பண்ணி என் சமீபத்தில் இருக்கலாம்” (ஆதி. 45:10)."},"devotion":{"label":"தியானம்","text":"நீங்கள் ஒருவரை மெய்யாகவே மன்னித்துவிட்டால், அதைத் தொடர்ந்து உங்களால் இயன்றதை அந்த நபருக்கு மகிழ்ச்சியோடு கொடுங்கள். தெய்வீக சுபாவமுள்ள யோசேப்பு, தான் மன்னித்த சகோதரர்களுக்கு எகிப்து தேசத்திலேயே மிகச்சிறந்த நீர் வளமும், நிலவளமும் நிறைந்த இடமாகிய கோசேன் நாட்டை பார்வோனிடம் கேட்டு, வாங்கிக் கொடுத்தார்.\r\n\r\nமனுக்குலம் தேவனுக்கு விரோதமாய்ப் பாவம் செய்திருந்தாலும், பிதா அதையெல்லாம் மன்னித்து, மறந்து, சிறந்த ஈவாக இயேசுகிறிஸ்துவை மனுக்குலத்திற்குக் கொடுத்தார். “தேவன், தம்முடைய ஒரேபேறான குமாரனை விசுவாசிக்கிறவன் எவனோ அவன் கெட்டுப்போகாமல் நித்தியஜீவனை அடையும்படிக்கு, அவரைத் தந்தருளி, இவ்வளவாய் உலகத்தில் அன்புகூர்ந்தார்” (யோவா. 3:16).\r\n\r\nஇயேசுகிறிஸ்து நமக்கு மிகச் சிறந்த ஈவாக தம்முடைய அன்பையும், மனதுருக்கத்தையும், மன்னிப்பையும் தந்தருளினார். கல்வாரிச் சிலுவையிலே தம்முடைய முழு இரத்தத்தையும் ஊற்றிக் கொடுத்தார். மாம்சம் பிட்கப்பட ஒப்புக்கொடுத்தார். அவர் உயிர்த்தெழுந்து பரலோகத்திற்குச் சென்றபோது, மிகச் சிறந்த ஈவாக தேற்றரவாளனாகிய பரிசுத்த ஆவியானவரை நமக்குத் தந்தருளினார். அந்த பரிசுத்த ஆவியானவர் தமது மிகச் சிறந்த ஈவாக, ஆவியின் ஒன்பது வரங்களையும் இனிமையான கனிகளையும் கொடுக்கச் சித்தமானார்.\r\n\r\nகிறிஸ்துவின் சிந்தை உங்களில் இருக்குமானால் கிறிஸ்துவைப்போல, நீங்களும் மற்றவர்களை மன்னிக்கிறதோடு இருந்துவிடாமல், உங்களுடைய மிக மோசமான சத்துருவுக்குக்கூட, உங்களால் முடிந்த மிகச்சிறந்ததைச் செய்யுங்கள். ஒருவேளை அவர்களுடைய பிள்ளைகள் படிக்க வசதியில்லாமல் இருந்தாலோ அல்லது அவர்களுடைய பிள்ளைகளின் திருமண காரியங்களிலே தேவைகள் இருப்பதைக் கண்டாலோ உங்களால் இயன்ற உதவியைச் செய்யுங்கள். அது கர்த்தருடைய இருதயத்தைக் குளிரப்பண்ணும். அப்பொழுது பரலோகத்திலிருக்கிற பிதாவின் புத்திரர் என்று நீங்கள் அழைக்கப்படுவீர்கள்.\r\n\r\nவேதம் சொல்லுகிறது, “உங்கள் சத்துருக்களைச் சிநேகியுங்கள்; உங்களைச் சபிக்கிறவர்களை ஆசீர்வதியுங்கள்; உங்களைப் பகைக்கிறவர்களுக்கு நன்மை செய்யுங்கள்; உங்களை நிந்திக்கிறவர்களுக்காகவும் உங்களைத் துன்பப்படுத்துகிறவர்களுக்காகவும் ஜெபம்பண்ணுங்கள். இப்படிச் செய்வதினால் நீங்கள் பரலோகத்திலிருக்கிற உங்கள் பிதாவுக்குப் புத்திரராயிருப்பீர்கள்; அவர் தீயோர்மேலும் நல்லோர்மேலும் தமது சூரியனை உதிக்கப்பண்ணி, நீதியுள்ளவர்கள்மேலும் அநீதியுள்ளவர்கள்மேலும் மழையைப் பெய்யப்பண்ணுகிறார்” (மத். 5:44,45).\r\n\r\nகர்த்தர் உங்களை விசேஷமானவர்களாகப் பார்க்கிறார். நீங்கள் உலகத்தார் அல்ல. கல்வாரி அன்பினாலும், இரத்தத்தினாலும் கழுவப்பட்டவர்கள். உங்கள் இருதயம் ஆவியினால் மறுரூபமாக்கப்பட்டிருக்கிறது. இன்றைக்குக் கர்த்தர் உங்களுக்கு ஒரு புதிய இருதயத்தைத் தருகிறார். அது உங்கள் விரோதிகளை மன்னிக்கிற இருதயமாகவும், அவர்களை நேசிக்கிற இருதயமாகவுமிருக்கட்டும். உங்களைத் துன்பப்படுத்துகிறவர்களுக்காக ஜெபிக்கிற ஒரு இருதயமாகவுமிருக்கட்டும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “பின்னானவைகளை மறந்து, முன்னானவைகளை நாடி, கிறிஸ்து இயேசுவுக்குள் தேவன் அழைத்த பரம அழைப்பின் பந்தயப்பொருளுக்காக இலக்கை நோக்கித் தொடருகிறேன்” (பிலி. 3:13,14)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}