{"uniqueid":"","date":"","title":"மன்னிப்பும், தேவனைப்பற்றிய உணர்வும்!","key_verse":"1_40:8","memory_verse":{"label":"இன்றைய அப்பம்","text":"“சொப்பனத்துக்கு அர்த்தம் சொல்லுதல் தேவனுக்குரியதல்லவா? அவைகளை என்னிடத்தில் சொல்லுங்கள் என்றான்” (ஆதி. 40:8)."},"devotion":{"label":"தியானம்","text":"மன்னிக்கும் சிந்தை உள்ளவர்கள் எப்போதும் தேவனைப் பற்றிய உணர்வினால் நிரம்பியிருப்பார்கள். எல்லா பாரங்களையும் கர்த்தர்மேல் வைத்துவிடுவார்கள். “கர்த்தர் என்னை விசாரிக்கிறவராய் இருக்கிறபடியினால், நான் ஏன் கவலைப்பட்டு கலங்கவேண்டும்? நான் போகும் வழியை என் தேவன் அறிவார்; நான் சோதிக்கப்பட்டபின் பொன்னாக விளங்குவேன்” என்று தைரியமாய்ச் சொல்லுவார்கள்.\r\n\r\nஉணர்வுகளிலே மூன்று வகையான உணர்வுகள் உண்டு. ஒன்று, எப்போதும் தேவனைச் சுற்றியே வரும் தேவ உணர்வு. இரண்டாவது, தன்னைச் சுற்றியே வரும் சுயநல உணர்வு. மூன்றாவது, ஏனோதானோ என்று வாழும் மிருகத்தனமான உணர்வு. இன்று அநேகர் எதைக் குறித்தும் அக்கறை கொள்ளாமல், புசித்துக் குடித்து, மனம்போல ஜீவித்துக் கொண்டிருக்கிறார்கள்.\r\n\r\nஆனால் யோசேப்பு தேவஉணர்வு உள்ளவராகவே இருந்தார். சிறைச்சாலையில் இரண்டுபேர் சொப்பனம்கண்டு, கலங்கி இருந்தபோது, யோசேப்பு “சொப்பனத்துக்கு அர்த்தம் சொல்லுதல் தேவனுக்குரியதல்லவா?” (ஆதி. 40:8) என்று கர்த்தரைக் குறித்து சொன்னார்.\r\n\r\nஅதுபோல பார்வோன் ஒரு சொப்பனம் கண்டு யோசேப்பை வரவழைத்தபோது, “நான் அல்ல, தேவனே பார்வோனுக்கு மங்களமான உத்தரவு அருளிச்செய்வார் என்றான்” (ஆதி. 41:16).\r\n\r\nதேவ உணர்வு உள்ளவர்கள், தங்களுக்கு எந்தப் பிரச்சனை வந்தாலும், அதிலும் தேவ கரம் நன்மையாய் இருப்பதைக் காண்பார்கள். எல்லாப் போராட்டங்களிலும் கர்த்தர் கூடவே நிற்பதை உணருவார்கள். அவர்கள் கசப்புக்கோ, வைராக்கியத்திற்கோ இடம் கொடாமல் மன்னிக்கும் நறுமணத்தைக் கமழச் செய்வார்கள்.\r\n\r\nயோசேப்பு தன்னைக் குழியில் தூக்கிப்போட்ட சகோதரர்களைப் பார்த்து, “நீங்கள் எனக்குத் தீமைசெய்ய நினைத்தீர்கள்; தேவனோ, இப்பொழுது நடந்துவருகிறபடியே, வெகு ஜனங்களை உயிரோடே காக்கும்படிக்கு, அதை நன்மையாக முடியப்பண்ணினார்” (ஆதி. 50:20) என்றார்.\r\n\r\nஉங்களுடைய வாழ்க்கையின் ஒவ்வொரு நிலைமையிலும் கர்த்தருக்கு ஒரு நோக்கம் உண்டு. உங்களைக்குறித்து அவருக்கு ஒரு சித்தம் உண்டு. உங்களுடைய பேரைப் பெருமைப்படுத்தி, உங்களைக் கீர்த்தியும் புகழ்ச்சியுமாக வைக்கவேண்டும் என்பதற்காகவே உங்களுடைய வாழ்க்கையிலே பிரச்சனைகளையும், போராட்டங்களையும் கர்த்தர் அனுமதிக்கிறார்.\r\n\r\nதேவபிள்ளைகளே, போராட்டமான நேரங்களிலும், கர்த்தர் ஏதோ ஒரு நன்மைக்காகவே இந்த சூழ்நிலையைத் தந்திருக்கிறார் என்று விசுவாசித்து அவரைத் துதியுங்கள். “அன்றியும் அவருடைய தீர்மானத்தின்படி அழைக்கப்பட்டவர்களாய் தேவனிடத்தில் அன்புகூருகிறவர்களுக்குச் சகலமும் நன்மைக்கு ஏதுவாக நடக்கிறதென்று அறிந்திருக்கிறோம்” (ரோமர் 8:28) என்னும் வசனத்தை எப்பொழுதும் நினைவில்கொள்ளுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அந்நாட்களிலும் அக்காலத்திலும் இஸ்ரவேலின் அக்கிரமம் தேடப்பட்டாலும் அது காணாதிருக்கும்; யூதாவின் பாவங்கள் தேடப்பட்டாலும் அவைகள் கிடையாதிருக்கும்; நான் மீதியாக வைக்கிறவர்களுக்கு மன்னிப்பேன் என்று கர்த்தர் சொல்லுகிறார்” (எரே. 50:20)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}