{"uniqueid":"","date":"","title":"மன்னித்து, மனதுருகுங்கள்!","key_verse":"1_45:15","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பின்பு தன் சகோதரர் யாவரையும் முத்தஞ்செய்து, அவர்களையும் கட்டிக்கொண்டு அழுதான்” (ஆதி. 45:15)."},"devotion":{"label":"தியானம்","text":"யோசேப்புக்கு தன் சகோதரர்கள்மேல் உண்டாயிருந்ததெல்லாம் அன்பும், மனதுருக்கமுமேயாகும். இவை மெய்யான மன்னித்தலின் அடையாளங்கள். கிறிஸ்து உங்களுக்கு மன்னித்ததுபோல நீங்களும் மன்னித்து விட்டீர்களானால், உங்கள் சத்துருக்களைக் காணும்போது அவர்கள்மேல் உங்களுக்கு மனதுருக்கமே ஏற்படும். “ஐயோ, இவர்கள் அதலபாதாளத்திற்குத் தப்பி பரலோகத்திற்கு வந்துசேரவேண்டுமே” என்கிற பாரம் உங்களுக்கு உண்டாகும்.\r\n\r\nமனதுருக்கத்திலிருந்து ஏற்படும் மன்றாட்டு ஜெபமே மகா வல்லமையுள்ளது. ஒருவரை மன்னித்து, மனதுருகாவிட்டால் ஜெப ஆவியோ, விண்ணப்பத்தின் ஆவியோ உங்கள்மேல் ஊற்றப்படமுடியாது. பாருங்கள், மோசேக்கு விரோதமாக இஸ்ரவேல் ஜனங்கள் எழும்பி தாறுமாறாய்ப் பேசினார்கள். ஆனால் மோசேயோ, எத்தனையாய் மனதுருகி ஜெபித்தார்! “ஆண்டவரே, நீரோ, எங்கள் அக்கிரமத்தையும் எங்கள் பாவத்தையும் மன்னித்து, எங்களை உமக்குச் சுதந்தரமாக ஏற்றுக்கொள்ளும்” என்று கெஞ்சினார் (யாத். 34:9).\r\n\r\nநம் அருமை ஆண்டவர் இயேசுகிறிஸ்துவைப் பாருங்கள், அவருடைய சத்துருக்கள் அவருடைய முகத்திலே துப்பி, வாரினால் அடித்து, சிலுவையில் அறைந்தபோதிலும் அவர் அவர்கள்பேரில் மனதுருக்கமுள்ளவராய் “பிதாவே, இவர்களுக்கு மன்னியும், தாங்கள் செய்கிறது இன்னதென்று அறியாதிருக்கிறார்களே” என்று மன்றாடினார் (லூக். 23:34). அவர் கூறிய உவமையிலும்கூட, ஒரு ஊழியக்காரனின் ஆண்டவன், அவன்மீது மனதிரங்கி, அவனை விடுதலைபண்ணி, கடனையும் அவனுக்கு மன்னித்துவிட்டதாக (மத். 18:27) வேதத்தில் வாசிக்கிறோம்.\r\n\r\nகிறிஸ்துவினுடைய அடிச்சுவடுகளைப் பின்பற்றி மன்னிக்கக் கற்றுக்கொண்ட ஸ்தேவானும்கூட மனதுருக்கத்தினாலும், மன்னிப்பின் ஆவியினாலும் நிரம்பியிருந்தார். ஜனங்கள் அவரைச் சூழ நின்று பற்களைக் நரநரவென்று கடித்துக்கொண்டு ஈவு இரக்கமில்லாமல் அவர்மீது கற்களை எறிந்தார்கள். வேதம் சொல்லுகிறது, “அவனோ (ஸ்தேவானோ) முழங்காற்படியிட்டு: ஆண்டவரே, இவர்கள்மேல் இந்தப் பாவத்தைச் சுமத்தாதிரும் என்று மிகுந்த சத்தமிட்டுச் சொன்னான். இப்படிச் சொல்லி, நித்திரையடைந்தான்” (அப். 7:60).\r\n\r\nநீங்கள் மன்னிப்பின் மாட்சிமையை உங்கள் மேல் ஏற்றுக்கொள்வீர்களென்றால், கிறிஸ்துவின் சுபாவம் உங்களில் உருவாகும். அப்பொழுது மனதுருக்கத்தினால் நிறைந்து, மற்றவர்களுக்காக மன்றாடும்படி ஆவியானவர் உங்களை வழி நடத்துவார்.\r\n\r\nவேதம் சொல்லுகிறது, “அந்தப்படியே ஆவியானவரும் நமது பலவீனங்களில் நமக்கு உதவிசெய்கிறார். நாம் ஏற்றபடி வேண்டிக்கொள்ள வேண்டியதின்னதென்று அறியாமலிருக்கிறபடியால், ஆவியானவர்தாமே வாக்குக்கடங்காத பெருமூச்சுகளோடு நமக்காக வேண்டுதல் செய்கிறார்” (ரோமர் 8:26). “நீங்கள் எந்த அளவினால் அளக்கிறீர்களோ, அந்த அளவினால் உங்களுக்கும் அளக்கப்படும்” (லூக். 6:38).\r\n\r\nதேவபிள்ளைகளே, ஒருநாள் கர்த்தருடைய நியாயாசனத்திற்கு முன்பாக நிற்கும்போது, கிறிஸ்துவின் மனதுருக்கம் உங்களுக்கு கிடைக்கவேண்டுமானால் இப்பொழுதே உங்களை அதற்கென ஆயத்தப்படுத்திக்கொள்ளுங்கள். கிறிஸ்துவின் மன்னிக்கிற சுபாவம் உங்களுக்குள் இருப்பது அத்தியாவசியம் ஆகும். ஆகவே சத்துருக்களை சிநேகியுங்கள். அவர்கள்மேல் மனதுருக்கமாயிருங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “இரக்கமுள்ளவர்கள் பாக்கியவான்கள்; அவர்கள் இரக்கம் பெறுவார்கள்” (மத். 5:7)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}