{"uniqueid":"","date":"","title":"மன்னிக்கிறீர்களோ?","key_verse":"46_2:10","memory_verse":{"label":"இன்றைய அப்பம்","text":"“எவனுக்கு நீங்கள் மன்னிக்கிறீர்களோ, அவனுக்கு நானும் மன்னிக்கிறேன்; மேலும் எதை நான் மன்னித்திருக்கிறேனோ, அதை உங்கள் நிமித்தம் கிறிஸ்துவினுடைய சந்நிதானத்திலே மன்னித்திருக்கிறேன்” (2 கொரி. 2:10)."},"devotion":{"label":"தியானம்","text":"மூன்றாவது நல்ல குணாதிசயம் என்பது, ஒருவரை மன்னித்துவிடுவதுடன் அவருடன் நெருங்கிய ஐக்கியம் கொள்ளுவதாகும். நீங்கள் மனப்பூர்வமாக ஒருவரை மன்னித்துவிட்டால், ஏற்கனவே அவர்களோடு ஐக்கியமாய் இருந்ததைப்பார்க்கிலும், இன்னும் கூடுதலான ஐக்கியத்துடன் இருக்க விரும்புங்கள். அவர்கள் கர்த்தருடைய மன்னிப்பைப் பெறுவதற்கு உதவி செய்யவும் முற்படுங்கள்.\r\n\r\nயோசேப்பு, தூரத்திலே நின்ற தன் சகோதரர்களை “என் கிட்ட வாருங்கள்” என்று அன்போடு அழைத்தார் (ஆதி. 45:4). யோசேப்பின் சகோதரர்கள் தாங்கள் செய்த துரோகத்தினிமித்தம் யோசேப்பின் கிட்டேவரத் தயங்கி தூரத்திலே நின்றபோதிலும், யோசேப்பு அவர்கள் தன்னை நெருங்கி இருக்கவேண்டுமென்று விரும்பினார்.\r\n\r\n“நீரும், உம்முடைய பிள்ளைகளும், அவர்களுடைய பிள்ளைகளும், உம்முடைய ஆடு மாடுகளோடும் உமக்கு உண்டாயிருக்கிற யாவற்றோடும் கோசேன் நாட்டில் வாசம்பண்ணி என் சமீபத்தில் இருக்கலாம்” என்று தன் தகப்பனுக்கு யோசேப்பு செய்தி அனுப்பினான் (ஆதி. 45:10).\r\n\r\nசிலர், ‘நான் என் சகோதரனை மன்னித்துவிட்டேன். ஆனாலும் நான் அவரிடத்திலிருந்து சற்று தூரமாகவே இருந்துகொள்வேன். அவரோடு நெருக்கமாயிருப்பது நல்லதல்ல. மன்னித்துவிட்டாலும் ஐக்கியம் கொள்ள மாட்டேன்’ என்றெல்லாம் தத்துவம் பேசுவார்கள். அது உண்மையான மன்னிப்பு அல்ல. இயேசுகிறிஸ்து நம்மோடு நெருங்கி இருக்கத்தான் பரலோகத்தைத் துறந்து பூமிக்கு இறங்கி வந்தார்.\r\n\r\nபாவம் செய்தவர்களைக்கூட இயேசுகிறிஸ்து தூரமாய் விலக்கி வைக்கவில்லை. அவர் அனைவரிடமும் அன்போடு பழகினார். ஆயக்காரரோடும், பாவிகளோடும் பந்தியிருந்தார். எவ்வளவு பெரிய துரோகிகளாய் இருந்தாலும், கர்த்தர் அவர்களுடைய பாவங்களை மன்னித்து, அரவணைத்துக்கொண்டார்.\r\n\r\nஅநேக குடும்பங்களில், சொத்துகளைப் பகிர்ந்துகொள்ளும்போது சகோதரர்களிடையே ஒரு பெரிய பிளவு ஏற்பட்டுவிடுகிறது. பேசிக்கொள்ளப்படும் வார்த்தைகளில் உள்ள கசப்பு ஒரு பெரிய பிரிவினையை ஏற்படுத்திவிடுகிறது. பூமியிலே சிறு பிரிவினையை மனதுக்குள் வைத்திருந்தாலும்கூட நித்தியத்திற்குப் போகும்போது, அது ஒரு பெரும் பாவமாக தீர்ப்பாகிவிடும். ஐசுவரியவான் லாசருவை சற்று தூரத்திலே வைத்திருந்தார். அந்தோ, அவர் பரலோகத்திற்குப் போகவேண்டிய நேரத்தில் அது பெரிய பிளவை ஏற்படுத்திவிட்டது.\r\n\r\nநீங்கள் இந்த உலகத்தில் வாழும்போது வெளிப்படுத்தும் உங்களுடைய சுபாவமே நித்தியத்தை நிர்ணயிக்கும். ஆபிரகாம் ஐசுவரியவானைப் பார்த்து, “இவ்விடத்திலிருந்து உங்களிடத்திற்குக் கடந்துபோகவும், அவ்விடத்திலிருந்து எங்களிடத்திற்குக் கடந்துவரவும் மனதுள்ளவர்களுக்குக் கூடாதபடிக்கு, எங்களுக்கும் உங்களுக்கும் நடுவே பெரும்பிளப்பு உண்டாக்கப்பட்டிருக்கிறது” என்றார் (லூக். 16:26). தேவபிள்ளைகளே, உங்களுக்கும் உங்கள் சகோதர, சகோதரிகளுக்குமிடையே இப்படிப்பட்ட ஒரு சிறு இடைவெளியோ அல்லது பெரும்பிளவோ ஏற்பட்டிருக்குமானால் இப்பொழுதே அதை நீக்கிச் சரிசெய்து ஒப்புரவாகிவிடுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஒருவனுடைய வழிகள் கர்த்தருக்குப் பிரியமாயிருந்தால், அவனுடைய சத்துருக்களும் அவனோடே சமாதானமாகும்படி செய்வார்” (நீதி. 16:7)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}