{"uniqueid":"","date":"","title":"தெய்வீக மன்னிப்பின் சுபாவம்!","key_verse":"49_4:32","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஒருவருக்கொருவர் தயவாயும் மன உருக்கமாயும் இருந்து, கிறிஸ்துவுக்குள் தேவன் உங்களுக்கு மன்னித்ததுபோல, நீங்களும் ஒருவருக்கொருவர் மன்னியுங்கள்” (எபே. 4:32)."},"devotion":{"label":"தியானம்","text":"அடுத்ததாக, நீங்கள் ஒருவரை மனப்பூர்வமாய் மன்னித்ததன்மூலம் தெய்வீக மன்னிப்பின் சுபாவம் உங்களை நிரப்புகிறது. அதுதான் மன்னிப்பின் சுபாவத்தை நீங்கள் வெளிப்படுத்தியதால் உங்களுக்குக் கிடைக்கும் பெரிய ஆசீர்வாதமாகும்.\r\n\r\nயோசேப்பை இருபது ஆண்டுகளுக்குப் பிறகு, அவருடைய சகோதரர்கள் பார்த்தபோது, அவருக்கு முன்பாக “கலக்கமுற்றிருந்தார்கள்” (ஆதி. 45:3) என்றும் யோசேப்பின் முன்னிலையில் அவன் சகோதரர்கள் மிகவும் “பயமடைந்திருந்தார்கள்” என்றும் வேதம் சொல்லுகிறது.\r\n\r\nயோசேப்பு எகிப்திலே பெரிய அதிபதியாய் இருந்தபடியால், தங்களை பழிக்குப் பழி வாங்கிவிடுவான் என்கிற பயம் அவர்களுக்கு இருந்தது. எகிப்தின் இராணுவத்தைப் பயன்படுத்தி, தங்களுக்குத் தீங்கு செய்வான் என்று அவர்கள் பயந்தார்கள்.\r\n\r\nநீங்கள் உயர்ந்த நிலைமைக்கு வரும்போது, உங்களுக்கு தீங்கு செய்தவர்கள் உங்களைக் கண்டு பயப்படலாம், கலங்கலாம். ஆனால் அவர்களும் கிறிஸ்துவின் தெய்வீக சுபாவத்தால் நிரப்பப்படும்படி, அவர்களை அன்போடு வழி நடத்துங்கள். கிறிஸ்துவின் கல்வாரி அன்பை அவர்களுக்குச் செயல்முறையில் காண்பியுங்கள். அவர்களை கலக்கமும், பயமும் அடையவிடாதிருங்கள். கர்த்தரிடமிருந்து பெரிய ஆசீர்வாதங்கள் உங்களை வந்துசேர அது வழிவகுக்கும்.\r\n\r\nவேதம் சொல்லுகிறது, “அன்பிலே பயமில்லை; பூரண அன்பு பயத்தைப் புறம்பே தள்ளும்; பயமானது வேதனையுள்ளது” (1 யோவா. 4:18).\r\n\r\nதாவீது சொல்லுகிறார், “நான் கர்த்தரைத் தேடினேன், அவர் எனக்குச் செவி கொடுத்து, என்னுடைய எல்லாப் பயத்துக்கும் என்னை நீங்கலாக்கிவிட்டார்” (சங். 34:4). “தேவன் நமக்குப் பயமுள்ள ஆவியைக் கொடாமல், பலமும் அன்பும் தெளிந்த புத்தியுள்ள ஆவியையே கொடுத்திருக்கிறார்” (2 தீமோ. 1:7).\r\n\r\nஉங்கள் பகைவர்களை மன்னிப்பதிலும், நேசிப்பதிலும் நீங்கள் தவறினால், பிசாசானவன் எல்லாவிதமான எதிர்மறையான பயங்களினாலும் உங்களுடைய இருதயத்தை நிரப்பிவிடுவான். அதே நேரத்தில், நீங்கள் தீங்கு செய்தவரின் பயத்தை நீக்கி, மன்னிப்பைக் கொடுக்கும்போது, உங்களுடைய ஆவியிலே நீங்கள் பலசாலியாய் மாறுவீர்கள். பிசாசை எதிர்த்து நிற்கக்கூடிய தைரியத்தைப் பெறுவீர்கள்.\r\n\r\nயோசேப்பு தன் சகோதரர்களிடம் என்ன சொன்னார் தெரியுமா? “என்னை விற்றுப்போட்டதினால், நீங்கள் சஞ்சலப்படவேண்டாம். உங்களை நீங்களே குற்றப்படுத்திக்கொள்ள வேண்டாம். உங்களை நேசித்துப் பராமரிப்பேன்” என்றார். இதுதான் மெய்யான மன்னிக்கும் சுபாவமாகும்.\r\n\r\nதேவபிள்ளைகளே, உங்களுக்கு யாராகிலும் தீங்கு செய்துவிட்டால், அந்த நபருக்கு யாதொரு தீங்கும் வரக்கூடாது என்று உங்களுடைய முழு இருதயத்தோடு நீங்கள் ஜெபிக்க வேண்டும். அப்படி நீங்கள் ஜெபிக்கும்போது கர்த்தரின் கிருபை உங்களைச் சூழ்ந்திருப்பதை உணருவீர்கள். “கிறிஸ்து உங்களுக்கு மன்னித்ததுபோல, ஒருவருக்கொருவர் மன்னியுங்கள்” (கொலோ. 3:13)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அவர்களுடைய பாவங்களையும் அவர்களுடைய அக்கிரமங்களையும் நான் இனி நினைப்பதில்லை என்பதைச் சொல்லுகிறார். இவைகள் மன்னிக்கப்பட்டதுண்டானால் இனிப் பாவத்தினிமித்தம் பலி செலுத்தப்படுவதில்லையே” (எபி. 10:17,18)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}