{"uniqueid":"","date":"","title":"மன்னிப்பும், இரக்கமும்!","key_verse":"19_78:38","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவரோ அவர்களை அழிக்காமல், இரக்கமுள்ளவராய் அவர்கள் அக்கிரமத்தை மன்னித்தார்” (சங். 78:38)."},"devotion":{"label":"தியானம்","text":"யோசேப்பின் வாழ்க்கையிலே நீங்கள் கற்றுக்கொள்ளக்கூடிய மூன்று பாடங்கள் உண்டு. முதலாவது, நீங்கள் மனப்பூர்வமாய் ஒருவரை மன்னித்தபிறகு, அவர்களைப் பற்றிய எந்த வெறுப்பையும் மற்றவர்களிடம் பகிர்ந்துகொள்ளாதிருங்கள். அவர்களுடைய துரோகச் செயல்களை முழுவதுமாக மன்னித்து, மறந்துவிடுங்கள்.\r\n\r\nகர்த்தர் உங்களை மன்னிக்கும்போது, அவைகளை மறந்தும்விடுகிறார். கடலின் ஆழத்தில் போட்டுவிடுகிறார். ஆனால் நீங்கள் மற்றவர்களை மன்னிப்பதாகச் சொல்லிவிட்டு, பின்பு அவர்களுடைய பழைய துரோகச் செயல்களை சுமந்துகொண்டேயிருப்பதும், அதை மற்றவர்களிடம் பகிர்ந்துகொள்ளுவதும் தவறாகும்.\r\n\r\nயோசேப்பு தன் சகோதரர்கள் செய்த துரோகத்தை பார்வோன் அரமனையிலே உள்ளவர்கள் அறிந்துவிடக்கூடாது என்பதற்காகவே அவர்கள் எல்லாரையும் சற்றே வெளியே போகும்படி கேட்டுக்கொண்டார் (ஆதி. 45:1). தன் சகோதரர்கள் செய்த தீமையை யாரிடமும் பகிர்ந்துகொள்ள யோசேப்பு விரும்பவில்லை.\r\n\r\nயோசேப்பு, தன் இளமையில் பல ஆண்டுகள் அநியாயமாய் சிறையில் அடைக்கப்பட்டிருந்தார். தான் செய்யாத குற்றத்திற்கு கடினமான தண்டனையை அவர் அனுபவிக்கவேண்டியதிருந்தது. வேதம் சொல்லுகிறது, “அவன் கால்களை விலங்குபோட்டு ஒடுக்கினார்கள்; அவன் பிராணன் இரும்பில் அடைபட்டிருந்தது” (சங். 105:18).\r\n\r\nஅந்தச் சூழ்நிலையில், சிறையிலிருந்த பானபாத்திரக்காரனிடமும்கூட, யோசேப்பு தன் சகோதரர்களைப் பற்றியாவது, போத்திபாரின் மனைவி அநியாயமாய் குற்றஞ்சாட்டினதைக் குறித்தாகிலும் ஒரு வார்த்தையும் பகிர்ந்துகொள்ளவில்லை.\r\n\r\n“நான் எபிரெயருடைய தேசத்திலிருந்து களவாய்க் கொண்டுவரப்பட்டேன்; என்னை இந்தக் காவல் கிடங்கில் வைக்கும்படிக்கும் நான் இவ்விடத்தில் ஒன்றும் செய்யவில்லை என்றும் சொன்னான்” (ஆதி. 40:15). இது யோசேப்பு ஏற்கெனவே அவர்களை மன்னித்து விட்டார் என்பதை உறுதிப்படுத்துகிறது. இந்த மன்னிக்கும் தெய்வீக சுபாவத்தினாலேதான் யோசேப்பு, சிறையிலிருந்து வெளியே கொண்டுவரப்பட்டார்.\r\n\r\nஇன்றைக்கு அநேகர், ‘மன்னியாமை’ என்று சொல்லுகிற கொடும் சிறைக்குள்ளே சிக்கி கசப்பான வாழ்க்கையிலே தவியாய்த் தவிக்கிறார்கள். இன்னும் சிலர் மன்னிக்காததினாலே வியாதி, கடன், உபத்திரவம், பாடுகள் என்ற சிறைக்குள்ளேயே இருந்து வருகிறார்கள். இது ஆத்துமாவின் சிறையிருப்பாய் இருக்கிறபடியால், அவர்களால் ஜெபிக்கவும் முடியவில்லை, எழும்பிப் பிரகாசிக்கவும் முடியவில்லை.\r\n\r\nசிலர் மேலோட்டமாக, ‘எங்களுக்கு யார் மேலும் கசப்பு இல்லை’ என்று உதட்டளவில் சொல்லிக்கொண்டிருப்பார்கள். ஆனால் உள்ளமோ வெறுப்பு என்னும் பாதாளத் தீயை கொப்பளித்துக்கொண்டிருக்கும். உள்ளூர எரிமலைகள் குமுறிக்கொண்டிருக்கும். தேவபிள்ளைகளே, உடலில் ஏற்படும் கட்டியை உடைத்து சீழை அகற்றுவதுபோல உள்ளத்திற்குள்ளே இருக்கிற மன்னியாத சுபாவத்தை, கசப்பை எடுத்துப்போட்டால்தான் சிறையிருப்பு மாற வழி கிடைக்கும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “வியாதிப்பட்டிருக்கிறேன் என்று நகரவாசிகள் சொல்வதில்லை; அதில் வாசமாயிருக்கிற ஜனத்தின் அக்கிரமம் மன்னிக்கப்பட்டிருக்கும்” (ஏசா. 33:24)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}