{"uniqueid":"","date":"","title":"குற்றத்தை மன்னிப்பது!","key_verse":"20_19:11","memory_verse":{"label":"இன்றைய அப்பம்","text":"“மனுஷனுடைய விவேகம் அவன் கோபத்தை அடக்கும்; குற்றத்தை மன்னிப்பது அவனுக்கு மகிமை” (நீதி. 19:11)."},"devotion":{"label":"தியானம்","text":"வேதத்திலே, யோசேப்பின் வாழ்க்கையில் மன்னிப்பைக் குறித்து, முதன்முதலாக சொல்லப்பட்டிருக்கிறதை ஆதி. 50:16,17-ல் காணலாம். அதற்கு முன்பு, மன்னிப்பு என்பதே இல்லாமல் பதிலுக்குப்பதில் செய்வதே பழக்கமாய் இருந்தது. கண்ணுக்கு கண், பல்லுக்குப் பல், ஜீவனுக்கு ஜீவன் என்பதே பிரமாணமாய் இருந்து வந்துள்ளது.\r\n\r\nஆனால் யோசேப்போ, கிறிஸ்துவின் சுபாவத்தை வெளிப்படுத்திக்கொண்டிருந்தைப் பார்க்கிறோம். தன்னைக் கொடூரமாய் நடத்தி குழியில் தூக்கிப்போட்ட சொந்த சகோதரர்களையும்கூட மனப்பூர்வமாய் மன்னித்தார்.\r\n\r\nபழைய ஏற்பாட்டுக் காலத்தில், சிலுவையண்டை வந்து, மன்னிப்பின் மாட்சிமையைக் காண பக்தர்களுக்கு வாய்ப்பில்லாமல்போனது. அப்பொழுது ஆவியானவருடைய துணை இருந்ததில்லை. எனவே பரிசுத்த ஆவியின் தெய்வீக அன்பு அவர்களுக்குள் ஊற்றப்படவில்லை. அந்நாளில், நம் கைகளில் இருக்கிற வேதாகமம்போல இல்லாமல் பழைய ஏற்பாடு மட்டுமே இருந்தது.\r\n\r\nஇருந்தாலும்கூட, மன்னிப்பின் முக்கியத்துவம் அந்நாளிலேயே பிரதிபலித்திருப்பதை வேதத்தில் காண்கிறோம். யோசேப்பு கிறிஸ்துவின் சுபாவங்களை வெளிப்படுத்தி, தன் சகோதரர்களை மனப்பூர்வமாய் மன்னித்தார் என்பதை அறியும்போது, அது நமக்கு ஒரு பெரிய ஆச்சரியத்தைத் தருகிறது.\r\n\r\nஇயேசுகிறிஸ்துவுக்கும், யோசேப்புக்கும் அநேக ஒற்றுமைகள் உண்டு. யோசேப்பு தன் தகப்பனாகிய யாக்கோபால் நேசிக்கப்பட்டார். அதுபோல கிறிஸ்துவும் தன்னுடைய பிதாவால் மிகவும் நேசிக்கப்பட்டார். “இவர் என்னுடைய நேச குமாரன்; இவர்மேல் பிரியமாயிருக்கிறேன்” என்று யோர்தான் கரையிலும், மறுரூபமலையிலும் இயேசு சாட்சி பெற்றார்.\r\n\r\nயோசேப்பு மற்றும் இயேசு ஆகிய இருவருமே தங்களுடைய சொந்த சகோதரராலும், ஜனத்தாலும் பகைக்கப்பட்டார்கள். இயேசு தமக்குச் சொந்தமானதிலே வந்தார். சொந்தமானவர்களோ அவரை ஏற்றுக்கொள்ளவில்லை. அவர் அசட்டைப் பண்ணப்பட்டவரும், மனுஷரால் புறக்கணிக்கப்பட்டவரும், துக்கம் நிறைந்தவருமாக இருந்தார்.\r\n\r\nயோசேப்பு தன் சகோதரர்களைத் தேடி தோத்தான் தேசம் வரையிலும் வந்தார். இயேசுவோ நமக்காகப் பரலோகத்தைத் துறந்து பூமிக்கு இறங்கி வந்தார். இழந்துபோனதை இரட்சிக்கவும் வந்தார். காணாமல்போன ஆட்டைத் தேடிக் கண்டுபிடிக்க வந்தார். யோசேப்பு இருபது வெள்ளிக் காசுகளுக்கு விற்கப்பட்டார். இயேசு முப்பது வெள்ளிக் காசுகளுக்காக காட்டிக்கொடுக்கப்பட்டார்.\r\n\r\nயோசேப்பு எகிப்து தேசத்திலே ஒரு புறஜாதிப் பெண்ணை திருமணம் செய்ததுபோல கர்த்தரும் புறஜாதி மக்களை தமக்கென்று தெரிந்துகொண்டு, மாசற்ற மணவாட்டியாக முத்தரிக்கத் தீர்மானித்தார்.\r\n\r\nயோசேப்பு கடைசியிலே தன்னுடைய சகோதரருக்குத் தன்னை வெளிப்படுத்தினது போல, ஒருநாள், கர்த்தர் மகிமையின் ராஜாவாக நமக்குத் தம்மை வெளிப்படுத்துவார். இரண்டாம் வருகையின் நாளிலே நாம் அவரோடு என்றென்றைக்கும் மகிழ்ந்திருப்போம். தேவபிள்ளைகளே, கிறிஸ்துவின் சுபாவம் உங்களில் உருவாகட்டும். கிறிஸ்து உங்களுக்கு மன்னித்ததுபோல நீங்களும் ஒருவருக்கொருவர் மன்னியுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஆண்டவரே, நீர் நல்லவரும், மன்னிக்கிறவரும், உம்மை நோக்கிக் கூப்பிடுகிற யாவர்மேலும் கிருபை மிகுந்தவருமாயிருக்கிறீர்” (சங். 86:5)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}