{"uniqueid":"","date":"","title":"மீறுதலை மன்னிக்கிறவர்!","key_verse":"4_14:17","memory_verse":{"label":"இன்றைய அப்பம்","text":"“கர்த்தர் நீடிய சாந்தமும் மிகுந்த கிருபையுமுள்ளவர் &#8230;, அக்கிரமத்தையும் மீறுதலையும் மன்னிக்கிறவர் &#8230;” (எண். 14:17)."},"devotion":{"label":"தியானம்","text":"இரண்டாம் உலகப் போர் நடந்தபோது, ஹாலந்திலுள்ள ஒரு குடும்பத்தினர் சில யூதர்களுக்கு அடைக்கலம் கொடுத்து தங்கள் வீட்டிலே பாதுகாத்தார்கள். அது ஹிட்லரின் படையினருக்குத் தெரியவந்தபோது, அந்த வீட்டுக்குள் பிரவேசித்து அந்த குடும்பத்தலைவனைக் கொன்றார்கள். வீட்டிலிருந்த மற்ற இரண்டு வாலிபப் பெண்களை கைது செய்து சிறையிலடைத்தார்கள்.\r\n\r\nஅந்த இரண்டு சகோதரிகளில் ஒருவர் பெயர் காரி டென் பூம் (Corrie Ten Boom) ஆகும். சிறையிலே ஒரு அதிகாரி இந்த இளம் வாலிபப் பெண்களை மிகவும் கேவலமாய் நடத்துவதும், கடும் குளிரிலே தவிக்க விடுவதும், தன் முழுப்பெலத்துடன் அவர்களை அடித்துச் சித்திரவதை செய்வதுமாய் இருந்தான். இதன் விளைவாக காரி டென் பூமின் தங்கை மரித்துப்போனார்.\r\n\r\nஎத்தனையோ ஆண்டுகள் துயரங்களை அனுபவித்த பின்பு, சகோதரி காரி டென் பூம் விடுதலையாக்கப்பட்டார். அமெரிக்க தேசம் அவரை தங்கள் நாட்டுக்கு அழைத்து, குடியுரிமையும் வழங்கி தங்கவைத்தது. அங்கே அவர் ஒரு சுவிசேஷகியாக மாறினார். ஒருமுறை அவர் ஜெர்மன் தேசத்திற்கு ஊழியத்திற்கு வந்தார். உபதேசிக்கும்போது கூடியிருந்த கூட்டத்தின் மத்தியிலே அந்த கொடுமைக்கார சிறை அதிகாரியைக் கண்டார். கசப்பு அவருக்குள்ளிருந்து நதியாய்ப் புறப்பட்டது. அவரால் சரியாய்ப் பிரசங்கிக்கக்கூட முடியவில்லை.\r\n\r\nகூட்டம் முடியும்போது, இயேசுவை ஏற்றுக்கொள்ள கூடியிருந்தவர்களுக்கு அழைப்பு கொடுத்தார். என்ன ஆச்சரியம்! அந்த சிறைச்சாலைக்காரன் தன்னை ஒப்புக்கொடுத்து கண்ணீரோடு முன்வந்தான். அவனுக்கு இந்த சகோதரியை அடையாளம் கண்டுகொள்ள முடியவில்லை. என்றாலும் தேம்பித்தேம்பி அழுதான். கூட்டம் முடிவில் இந்த சகோதரிக்கு கைகொடுக்கும்படி முன்வந்தான். ஆனால் இவரோ கை கொடுக்காமல் முகத்தைத் திருப்பிக்கொண்டு போய்விட்டார்.\r\n\r\nகூட்டத்தின் இரண்டாம் நாளும் அந்த சிறை அதிகாரி வந்திருந்தான். அவனைக் கண்டவுடன் இந்த சகோதரியின் உள்ளம் கசப்பினால் நிரம்பியது. அந்த நேரத்திலே ஆவியானவர் அவரோடு இடைப்பட்டார். “மகளே, கசப்பை எடுத்துவிட்டு, கல்வாரி அன்பினால் உன்னை நிரப்பிக்கொள். உன்னை சித்திரவதை செய்த அவனுக்கு என் அன்பைக் காண்பி. அவனோடு மகிழ்ச்சியாய்ப் பேசு” என்று மெல்லிய குரலில் சொன்னார்.\r\n\r\nஅவருக்கு அது கடினமானதாய் இருந்தபோதிலும், “சகோதரனே, உன்னை மன்னிக்கிறேன்” என்று சொல்லிக் கையை நீட்டினபோது, அவருடைய கண்களிலிருந்து தாரை தாரையாய் கண்ணீர் கொட்டினது. அவருடைய உள்ளத்தில் தேவனுடைய அன்பு ஒரு நதிபோல இறங்கி வந்தது. அவருடைய ஆவியிலே பெரிய வெளிச்சமும், விடுதலையும் உண்டானது.\r\n\r\nதேவபிள்ளைகளே, நீங்கள் கசப்பு, மன்னியாமை என்கிற சிறைக்குள் இருக்கக்கூடாது. இந்த சூழ்நிலையிலிருந்து நீங்கள் கண்டிப்பாக விடுபடவேண்டும். மற்றவர்கள் உங்களுக்கு என்ன தீமை இழைத்திருந்தாலும் அதை மன்னித்துவிடவேண்டும் என்றும் இனி அதை எண்ணக்கூடாது என்றும் தீர்மானியுங்கள். அப்பொழுது தேவ பிரசன்னத்தை ருசிப்பீர்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நான் அவர்கள் அநியாயங்களைக் கிருபையாய் மன்னித்து, அவர்கள் பாவங்களையும் அக்கிரமங்களையும் இனி நினையாமலிருப்பேன் என்று கர்த்தர் சொல்லுகிறார்” (எபி. 8:12)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}