{"uniqueid":"","date":"","title":"தோஷத்தை மன்னிக்கிறவர்!","key_verse":"19_32:5","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நான் என் அக்கிரமத்தை மறைக்காமல், என் பாவத்தை உமக்கு அறிவித்தேன்; என் மீறுதல்களைக் கர்த்தருக்கு அறிக்கையிடுவேன் என்றேன்; தேவரீர் என் பாவத்தின் தோஷத்தை மன்னித்தீர்” (சங். 32:5)."},"devotion":{"label":"தியானம்","text":"ஒரு மனிதனின் பாவ தோஷத்தை எப்படிக் கர்த்தர் மன்னிக்கிறாரோ, அதுபோல மனிதனும் சக மனிதர்களை மன்னிக்க முன்வரவேண்டும். இதில் அவன் தவறும்போது, அவனது ஆத்துமாவுக்குள் பாவமானது விஷம்போல ஏறி, அவனை நித்திய வேதனைக்குள்ளே இழுத்துச் செல்லுகிறது.\r\n\r\nவேடிக்கையான கதை ஒன்று உண்டு. ஒரு குடியானவனுக்கு மரண நேரம் வந்தது. போதகர் வரவழைக்கப்பட்டார். அவன் மனைவி பிள்ளைகள் யாவரும் படுக்கையைச் சூழ நின்றுகொண்டிருந்தார்கள். போதகருக்கு அந்தக் குடியானவனைப்பற்றி நன்றாகத் தெரியும். அவனுக்கும், அவன் அயலானுக்குமிடையே வயல் நிலத்தைப் பற்றி பல ஆண்டுகளாய் சண்டை நடந்துகொண்டுவந்ததை அந்தப் போதகர் அறிவார்.\r\n\r\nஎனவே, போதகர் மெதுவாய், “ஐயா நீங்கள் உங்கள் அயலானை மன்னிக்க வேண்டும். மன்னித்தால் மட்டுமே தூய்மையான மனசாட்சி உங்களுக்குக் கிடைக்கும்” என்று சொன்னார்.\r\n\r\n“நான் எப்படி அவனை மன்னிக்க முடியும்? என் நிலத்தில் அரை ஏக்கரை அவன் அபகரித்துக்கொண்டானே” என்று பொங்கினான் குடியானவன். “நீங்கள் மன்னித்தால் இந்த அரை ஏக்கர் நிலத்திற்குப் பதிலாக ஆயிரம் ஏக்கர் நிலத்தைக் கர்த்தர் உங்களுக்குப் பரலோகத்தில் தந்தருளுவார். மன்னிக்காவிட்டால் நரகத்திலல்லவா நீங்கள் கஷ்டப்படவேண்டியிருக்கும்?” என்றார்.\r\n\r\nகுடியானவன் தன் மகனை அழைத்தான், “மகனே, நான் அயலானை மன்னித்துவிடுகிறேன். இல்லாவிட்டால் நான் நரகத்திற்குத் தப்ப முடியாது. ஆனால் நீ மன்னிக்காதே! நீ பெலசாலி, அவனை இரண்டில் ஒன்று பார்த்துவிடு” என்று சொன்ன அவன், போதகரிடம் திரும்பி, “நான் அயலானை மன்னித்து விட்டேன், பரலோகத்தில் எனக்கு ஆயிரம் ஏக்கர் நிலம் கிடைக்குமா?” என்றான்.\r\n\r\nமரண நேரம் என்பது மிக முக்கியமான ஒரு நேரம். பூமியைவிட்டு கடந்துபோகும்போது, பூரண சமாதானத்துடனும், பூரண சந்தோஷத்துடனும் கடந்து செல்லும்படி, உங்களுடைய உள்ளம் மன்னிப்பை நாடட்டும். மரண இருளின் பள்ளத்தாக்கிலே நீங்கள் நடக்கும்போது, மன்னிப்பின் சிந்தை உங்களுடைய உள்ளத்தை நிரப்பியிருந்தால், பிசாசோ அல்லது எந்த தீய சக்தியோ உங்களுக்கு தீங்கிழைக்கவே முடியாது. உங்களுடைய முகம் தேவதூதனுடைய முகம்போல மாறிவிடும். அப்படித்தானே ஸ்தேவானின் முகம் பிரகாசித்தது! (அப். 6:15).\r\n\r\nகர்த்தருடைய ஜெபத்தில் (The Lord’s Prayer), “எங்கள் கடனாளிகளுக்கு நாங்கள் மன்னிக்கிறதுபோல எங்கள் கடன்களை எங்களுக்கு மன்னியும்” (மத். 6:12) என்றும், “எங்கள் பாவங்களை எங்களுக்கு மன்னியும்; நாங்களும் எங்களிடத்தில் கடன்பட்ட எவனுக்கும் மன்னிக்கிறோமே” (லூக். 11:4) என்று எழுதியிருப்பதைக் காண்கிறோம்.\r\n\r\nபாருங்கள், இந்த ஜெபம் ஒரு நிபந்தனையின் ஜெபமாகும். நீங்கள் மன்னித்தால்தான் உங்களுக்கு மன்னிப்பு கிடைக்கும். மன்னிக்கிற மாட்சிமையை கிறிஸ்துவினிடத்திலிருந்து நீங்கள் கற்றுக்கொள்ளுங்கள். தேவபிள்ளைகளே, அவருடைய அடிச்சுவடுகளைப் பின்பற்றி, மன்னிக்கிற தெய்வீக குணத்தினால் உங்களை நிரப்பிக்கொள்ளுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “மேற்குக்கும் கிழக்குக்கும் எவ்வளவு தூரமோ, அவ்வளவு தூரமாய் அவர் நம்முடைய பாவங்களை நம்மைவிட்டு விலக்கினார்” (சங். 103:12)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}