{"uniqueid":"","date":"","title":"பாவத்தை மன்னிக்கிறவர்!","key_verse":"40_26:28","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இது பாவமன்னிப்புண்டாகும்படி அநேகருக்காகச் சிந்தப்படுகிற புது உடன்படிக்கைக்குரிய என்னுடைய இரத்தமாயிருக்கிறது” (மத். 26:28)."},"devotion":{"label":"தியானம்","text":"இரத்தத்தினால் வரும் ஆசீர்வாதங்களிலே முதன்மையானது மற்றும் மிக மேன்மையானது ‘பாவ மன்னிப்பு’ ஆகும். இரத்தம் சிந்துதலில்லாமல் பாவ மன்னிப்பு இல்லை. இயேசுவின் இரத்தம் மட்டுமே சகல பாவங்களையும் நீக்கி நம்மைச் சுத்திகரிக்கிறது.\r\n\r\nயூதர்கள் தங்கள் பாவங்கள் மன்னிக்கப்படுவதற்கு மிருகங்களைப் பலியிட்டார்கள். இஸ்லாமியர்கள் இரத்தம் சிந்தினால்தான் பாவமன்னிப்பு உண்டென்று நம்புகிறார்கள். நம் தேசத்திலுள்ள புறஜாதியார் அஸ்வமேத யாகம் செய்து குதிரையைப் பலியிட்டார்கள். இன்றைக்கும் பல ஆதிவாசிகள் மத்தியிலே தங்களுடைய பாவங்களுக்காகப் பரிகாரம் செய்யும்படி பலி செலுத்தும் வழக்கம் காணப்படுகிறது. ஆப்பிரிக்கா தேசத்திலுள்ள பல்வேறு மதங்களும் பலிகளில் நம்பிக்கை கொண்டவைகளே!\r\n\r\n‘இயேசு நமக்காக ஏன் பலியாக வேண்டும்?’ முதலாவதாக, அவர் நீதி செய்கிற தேவன். அடுத்தது, அவர் கிருபையுள்ள தேவன். நீதியும் கிருபையும் பொதுவாக ஒன்றையொன்று சந்திப்பதில்லை. அப்படி சந்திக்கக்கூடும் என்றால் அது இயேசு கிறிஸ்துவில் மட்டுமே.\r\n\r\nநீதியுள்ள தேவன் பாவத்திற்கான தண்டனையைக் கொடுத்தாக வேண்டியதிருக்கிறது. ஆனால் அந்த தண்டனையோ கொடியது. மனிதனால் தாங்கிக்கொள்ள முடிவதில்லை. ஆகவேதான் கிருபையுள்ள இயேசுகிறிஸ்து, இந்த தண்டனையை தன்மேல் ஏற்றுக்கொள்ள சித்தமானார். நாம் அடிக்கப்பட வேண்டிய இடத்தில் அவர் அடிக்கப்பட்டார். நமக்கு வரவேண்டிய தண்டனை இயேசு கிறிஸ்துவின்மேல் வந்தது.\r\n\r\nவேதம் சொல்லுகிறது, “நம்முடைய மீறுதல்களினிமித்தம் அவர் காயப்பட்டு, நம்முடைய அக்கிரமங்களினிமித்தம் அவர் நொறுக்கப்பட்டார்; நமக்குச் சமாதானத்தை உண்டுபண்ணும் ஆக்கினை அவர்மேல் வந்தது” (ஏசா. 53:5).\r\n\r\nஇதை விளக்குவதற்காக ஒரு கதை சொல்லப்படுவதுண்டு. ஒரு நீதிபதியினுடைய மகன் செய்த திருட்டுக் குற்றத்திற்காக குற்றஞ்சாட்டப்பட்டு, குற்றவாளியாய் கூண்டில் ஏற்றப்பட்டான். தகப்பனாயிருந்தாலும் நீதிபதி நீதி தவறாமல் மகனுடைய குற்றத்திற்குத் தண்டனையாக இருபது சவுக்கடிகள் கொடுக்கும்படி தீர்ப்பளித்தார்.\r\n\r\nஆனாலும் தீர்ப்பளித்த மறுநிமிடம் அவருடைய உள்ளம் உருகிற்று. ஒரு பக்கம் நீதிபதியாயும், மறுபக்கம் அன்புள்ள தகப்பனாயும் நின்று, ‘என் மகனுக்குச் சேர வேண்டிய இருபது சவுக்கடிகளையும் நானே ஏற்றுக்கொள்ளுகிறேன்’ என்றார். அவர் தன்னுடைய உடைகளை கழற்றி வைத்துவிட்டு மகனுடைய முன்னிலையிலே இருபது சவுக்கடிகளையும் ஏற்றுக்கொண்டார்.\r\n\r\nஇந்த நிகழ்வுக்குப் பிறகும் அந்த மகனால் குற்றச் செயல்களில் ஈடுபட முடியுமா? ஒருபோதும் முடியாது. தன்னுடைய மீறுதலுக்காக தன்னுடைய தகப்பன் தண்டனையை அனுபவித்ததைக் கண்டபோது அவன் உறுதியாய் மனந்திரும்பியிருப்பான். அருமையான தேவபிள்ளைகளே, இயேசுவை நோக்கிப்பாருங்கள். பாவ மன்னிப்பை தந்த கல்வாரி நாயகனான இயேசுவை நன்றியோடு ஸ்தோத்திரியுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “இவருடைய இரத்தத்தினாலே பாவமன்னிப்பாகிய மீட்பு இவருக்குள் நமக்கு உண்டாயிருக்கிறது” (எபே. 1:7)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}