{"uniqueid":"","date":"","title":"சமாதானம்!","key_verse":"43_20:19","memory_verse":{"label":"இன்றைய அப்பம்","text":"“சீஷர்கள் கூடியிருந்த இடத்தில், யூதர்களுக்குப் பயந்ததினால் கதவுகள் பூட்டியிருக்கையில், இயேசு வந்து நடுவே நின்று: உங்களுக்குச் சமாதானம் என்றார்” (யோவான் 20:19)."},"devotion":{"label":"தியானம்","text":"“உங்களுக்குச் சமாதானம்” என்ற வார்த்தை அன்று சீஷர்களின் இருதயத்தை குளிரப் பண்ணியது. அந்த வார்த்தை இன்றைக்கு நம்மையும் மகிழ்விக்கிறது. நம் உள்ளத்திலும், குடும்பத்திலும் சமாதானம் நிலவுவது பெரிய பாக்கியம் அல்லவா? இயேசு கிறிஸ்து இந்த உலகத்தில் கொண்டுவந்த பல ஆசீர்வாதங்களில் தலைசிறந்த ஆசீர்வாதம் “சமாதானம்” ஆகும்.\r\n\r\nஉலகம் பாவத்தில் சீர் கெட்டுப்போயிற்று. சாத்தான் அமைதியைக் குலைத்து ஜனங்கள் உள்ளத்தில் கோபத்தையும், கசப்பையும் விதைத்தான். எங்கும் குழப்பங்களும் போராட்டங்களும் நிறைந்து இருந்தன. ஆனால், இயேசு பிறக்கிற நேரம் வந்தபோது தேவதூதர்கள் தோன்றி, “பூமியிலே சமாதானம்” என்று சொன்னார்கள். இயேசு பிறப்பதின் மூலமாய் முழு உலகத்திற்கும் மிகுந்த சந்தோஷம் உண்டாக்கும் நற்செய்தி “சமாதானம்” என்பதாகும்.\r\n\r\nநம் அருமை ஆண்டவருடைய போதனைகளைப் பாருங்கள். அவை எத்தனை ஆறுதலானவை! எத்தனை சமாதானமானவை! கலங்கிக் கொண்டிருந்த சீஷர்களைப் பார்த்து இயேசு சொன்னார்: “சமாதானத்தை உங்களுக்கு வைத்துப்போகிறேன். என்னுடைய சமாதானத்தையே உங்களுக்குக் கொடுக்கிறேன்; உலகம் கொடுக்கிறபிரகாரம் நான் உங்களுக்கு கொடுக்கிறதில்லை. உங்கள் இருதயம் கலங்காமலும் பயப்படாமலும் இருப்பதாக” (யோவான் 14:27).\r\n\r\nஇயேசு சிலுவையில் அறையப்பட்டபோது சீஷர்களுடைய உள்ளத்தை மீண்டும் கலக்கம் பிடித்தது. இயேசு மரித்துவிட்ட வேதனை ஒருபுறம். யூதர்களுக்கு பயந்த பயம் இன்னொருபுறம். எருசலேமில் உள்ள ஒரு வீட்டில் கதவைப் பூட்டிக்கொண்டு பயத்தோடு இருந்தபோது பூட்டப்பட்ட கதவுகளின் மத்தியிலே இயேசு நின்று “உங்களுக்குச் சமாதானம்” என்றார். ஓ! அந்த வார்த்தை எவ்வளவாய் அவர்களை தேற்றியிருக்கும்!\r\n\r\nநீங்கள்கூட பூட்டப்பட்ட கதவுகளுக்குள்தான் வாசம்பண்ணும் நிலையிலிருக்கிறீர்களா? எல்லா இடங்களிலும் உங்களுக்கு கதவுகள் மூடப்பட்டு இருக்கின்றனவா? எல்லா இடங்களிலும் பொல்லாத மனுஷர் உங்களுக்கு எதிர்கொண்டு வருகிறார்களா? கலங்காதேயுங்கள்!\r\n\r\nஅன்றைக்கு பூட்டப்பட்ட கதவுகளின் மத்தியிலே நின்று, “சமாதானம்” என்று சொன்னவர், இன்று பூட்டப்பட்டிருக்கிற எந்த சூழ்நிலையானாலும், பிரச்சனையானாலும் அவைகளுக்கு முன்பாக உங்கள் அருகிலே நின்று, ‘உங்களுக்குச் சமாதானம்’ என்று சொல்லுகிறார். சமாதான பிரபு இன்றே தெய்வீக சமாதானத்தால் உங்களை நிரப்பியருளுவாராக. கிறிஸ்து தரும் இந்த சமாதானம் நதி போன்ற சமாதானம் ஆகும். இந்த சமாதானம் எல்லாப் புத்திக்கும் மேலான சமாதானம் ஆகும்.\r\n\r\nதேவபிள்ளைகளே, கர்த்தருடைய சமாதானம் உங்களுடைய உள்ளத்தை முழுவதுமாய் நிரப்பவேண்டுமென்று விரும்புகிறீர்களா? கர்த்தரை உறுதியாய்ப் பற்றிப்பிடித்துக்கொள்ளுங்கள். வேதம் சொல்லுகிறது: “உம்மை உறுதியாய்ப் பற்றிக்கொண்ட மனதையுடையவன் உம்மையே நம்பியிருக்கிறபடியால், நீர் அவனைப் பூரண சமாதானத்துடன் காத்துக்கொள்வீர்” (ஏசா. 26:3)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஒரு வீட்டில் பிரவேசிக்கிறபோது இந்த வீட்டுக்குச் சமாதானம் உண்டாவதாகவென்று முதலாவது சொல்லுங்கள்” (லூக். 10:5)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}