{"uniqueid":"","date":"","title":"ஜெயித்தெழுந்தார்!","key_verse":"45_8:34","memory_verse":{"label":"இன்றைய அப்பம்","text":"“கிறிஸ்துவே மரித்தவர்; அவரே எழுந்துமிருக்கிறவர்” (ரோம. 8:34)"},"devotion":{"label":"தியானம்","text":"அன்பு, அன்றன்றுள்ள அப்பம் குடும்பத்தினர் ஒவ்வொருவருக்கும், இயேசுகிறிஸ்துவின் இனிய நாமத்தில் உயிர்த்தெழுந்த தின நல்வாழ்த்துக்களைத் தெரிவித்துக்கொள்ளுகிறேன்.\r\n\r\nஇயேசு உயிரோடு எழுந்ததை உலகமெங்குமிருக்கிற கிறிஸ்தவர்கள் மகிழ்ச்சியோடு கொண்டாடுகிறார்கள். வரலாற்றிலே உயிர்த்தெழுந்த ஞாயிறு, ஒரு பெரிய திருப்பத்தையும், நம்பிக்கையையும் ஏற்படுத்தியிருக்கிறது. “யூத ராஜசிங்கம் உயிர்த்தெழுந்தார், நரகை ஜெயித்தெழுந்தார். மரித்த கிறிஸ்து இனி மரிப்பதில்லை”. என்று நாமும் உற்சாகத்தோடு பாடுகிறோம்.\r\n\r\nநம் இரட்சகர் உயிர்த்தெழுந்தார். பாடுகளின் கொடிய நிழல்கள் வெயிலைக் கண்ட பனிபோல ஓடி மறைந்தன. நம் வெற்றி வேந்தர் தன் கல்லறையைத் திறந்து வெளியே வந்தார். இனி அவரை யாரும் சிலுவையில் அறைய முடியாது. நம்முடைய உயிர்த்தெழுதலின் நம்பிக்கை அவரில் இருக்கிறது.\r\n\r\nகிறிஸ்து உயிர்த்தெழுந்ததின்மூலம் மரணத்தின்மேலும், பாதாளத்தின்மேலும், மரணத்தின் அதிபதியாகிய பிசாசின்மேலும் நமக்கு ஜெயத்தைத் தந்திருக்கிறார். நாமும் உயிர்த்தெழுவோம், மறுரூபமாக்கப்படுவோம், மகிமையின் மேல் மகிமையடைவோம் என்கிற நம்பிக்கையைத் தந்திருக்கிறார்.\r\n\r\nஇந்த உயிர்த்தெழுந்த நாளிலே, இந்த வேத வசனத்தைத் தியானியுங்கள். “நானே உயிர்த்தெழுதலும் ஜீவனுமாயிருக்கிறேன், என்னை விசுவாசிக்கிறவன் மரித்தாலும் பிழைப்பான்; உயிரோடிருந்து என்னை விசுவாசிக்கிறவனெவனும் என்றென்றைக்கும் மரியாமலும் இருப்பான்” (யோவான் 11:25,26).\r\n\r\n“பயப்படாதே, நான் முந்தினவரும் பிந்தினவரும், உயிருள்ளவருமாயிருக்கிறேன் &#8230; ஆமென்; நான் மரணத்திற்கும் பாதாளத்திற்குமுரிய திறவுகோல்களை உடையவராயிருக்கிறேன்” (வெளி. 1:17,18). “மரித்தேன், ஆனாலும், இதோ சதாகாலங்களும் உயிரோடிருக்கிறேன்” (வெளி. 1:18) என்னும் கர்த்தரின் இனிமையான வார்த்தைகள் நித்திய நித்தியமாய் உங்கள் உள்ளத்தில் ஒலித்துக்கொண்டே இருக்கட்டும்.\r\n\r\nதாவீது தேவனை நோக்கி, “உமது ஜனங்கள் உம்மில் மகிழ்ந்திருக்கும்படி நீர் எங்களைத் திரும்ப உயிர்ப்பிக்கமாட்டீரோ?” (சங். 85:6) என்று கதறி ஜெபிக்கிறார். ‘எங்களுடைய ஆவிக்குரிய ஜீவியத்தை உயிர்ப்பியும், ஆத்துமாவையும், சரீரத்தையும் உயிர்ப்பியும். உலர்ந்த எலும்புகளை உயிர்ப்பியும்’ என்று நாமும் கர்த்தரிடம் மன்றாடுவோம். கர்த்தருடைய இரத்தத்துளிகள் அக்கிரமங்களினாலும் பாவங்களினாலும் மரித்தவன்மேல் விழும்போது அவன் உயிர்ப்பிக்கப்படுகிறான் (எபே. 2:1) என்று வேதம் சொல்லுகிறது.\r\n\r\nஇன்றைக்கு அநேக குடும்பங்கள் உலர்ந்த எலும்புகளைப்போல காணப்படுகின்றன. சந்தோஷமும், சமாதானமும் இல்லாமல் வறுமையில் வாழ்ந்துகொண்டு பல பிரச்சனைகளாலும், நோய்களாலும் அவதிப்படுகின்றன.\r\n\r\nதேவபிள்ளைகளே, நீங்களும் தாவீதைப்போல கதறி ஜெபியுங்கள். கர்த்தருடைய உயிர்த்தெழுந்த வல்லமை உங்கள்மேலும், உங்கள் குடும்பத்தின்மேலும் இறங்கி வருவதாக. உங்கள் குடும்பம் ஆசீர்வதிக்கப்பட்டதாய் இருப்பதாக!"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அன்றியும் இயேசுவை மரித்தோரிலிருந்து எழுப்பினவருடைய ஆவி உங்களில் வாசமாயிருந்தால், கிறிஸ்துவை மரித்தோரிலிருந்து எழுப்பினவர் உங்களில் வாசமாயிருக்கிற தம்முடைய ஆவியினாலே சாவுக்கேதுவான உங்கள் சரீரங்களையும் உயிர்ப்பிப்பார்” (ரோமர் 8:11)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}