{"uniqueid":"","date":"","title":"முகத்தை மறைக்கவில்லை!","key_verse":"23_50:6","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அடிக்கிறவர்களுக்கு என் முதுகையும், தாடைமயிரைப் பிடுங்குகிறவர்களுக்கு என் தாடைகளையும் ஒப்புக்கொடுத்தேன்; அவமானத்துக்கும் உமிழ்நீருக்கும் என் முகத்தை மறைக்கவில்லை” (ஏசா. 50:6)."},"devotion":{"label":"தியானம்","text":"கல்வாரியில் மன்னிப்புக்காகக் கதறும் கிறிஸ்துவின் முகத்தைப் பாருங்கள். முன்பு அது மகிமை நிறைந்த முகமாய் இருந்தது. அழகான, சவுந்தரியமான முகமாய் இருந்தது. ‘என் நேசர் வெண்மையும் சிவப்புமானவர். பதினாயிரம் பேரிலும் சிறந்தவர்’ என்று வர்ணிக்கப்பட்ட முகமுமாய் இருந்தது.\r\n\r\nஆனால் கல்வாரிச் சிலுவையில் அறையப்பட்டபோதோ, அவருக்கு அழகுமில்லை, சொந்தரியமுமில்லை. அவருடைய முகத்தில் துப்பி, அவரைக் குட்டினார்கள் என்றும், சிலர் அவரைக் கன்னத்தில் அறைந்தார்கள் (மத். 26:67) என்றும் வேதம் சொல்லுகிறது.\r\n\r\nஅவர்மேல் துப்பி, அந்தக் கோலை எடுத்து, அவரைச் சிரசில் அடித்தார்கள் (மத். 27:30). ஏறக்குறைய அறுநூறு போர்ச் சேவகர்கள் நின்று, வாய் பேசாத ஆட்டுக்குட்டியைப் போல மௌனமாய் இருந்த இயேசுவின்மீது காரித்துப்பினார்கள். பிறகு அவருடைய கண்களைக் கட்டி திரும்பவும் துப்பி, ‘உன்னை அடித்தது யார்? தீர்க்கதரிசனமாய்ச் சொல்’ என்று கேட்டார்கள். மூன்று முறை, அவ்வாறு அவர் காரி துப்பப்பட்டார்.\r\n\r\nகர்த்தர் சொல்லுகிறார், “அடிக்கிறவர்களுக்கு என் முதுகையும், தாடைமயிரைப் பிடுங்குகிறவர்களுக்கு என் தாடைகளையும் ஒப்புக்கொடுத்தேன்; அவமானத்துக்கும் உமிழ்நீருக்கும் என் முகத்தை மறைக்கவில்லை” (ஏசா. 50:6). அவர்கள் எவ்வளவு அடித்தாலும், எவ்வளவுதான் காரித் துப்பினாலும், கிறிஸ்து அவர்களை மன்னிக்கவே செய்தார்.\r\n\r\nஒரு முறை ஒரு சகோதரனுக்கும், அவருடைய சகோதரிக்கும் ஒரு சிறிய வாக்குவாதம் ஏற்பட்டது. பேசிக்கொண்டிருக்கும்போதே திடீரென்று அவள் அந்த சகோதரனின் முகத்தில் காரித்துப்பிவிட்டாள். அந்த சகோதரனுக்கு பயங்கர கோபம் வந்தது. அவளை மன்னிக்க முடியவில்லை.\r\n\r\nஅவர் பதிலுக்கு அவளை அடியடி என்று அடித்ததினால், அவள் கீழே சுருண்டு விழுந்து துடிக்க ஆரம்பித்தாள். அவள் செத்தேபோய்விடுவாளோ என்ற பயம் ஏற்பட்டது. பயத்தில் அந்த சகோதரன் வீட்டைவிட்டு ஓடியே போய்விட்டார். காரித்துப்புவது என்பது அவ்வளவு கொடிய ஒரு காரியமாகக் காணப்படுகிறது.\r\n\r\nஒரு முறை அன்னை தெரசா அவர்கள் ஒரு கடைக்காரனிடம் தன் கையை நீட்டி, “ஐயா நான் வளர்க்கும் அனாதைப் பிள்ளைகளுக்கு கொஞ்சம் கோதுமை வேண்டும்” என்று கேட்டார்கள். அவன் கொடுப்பதுபோலவே அருகில் வந்து, ஏந்தியிருந்த அவர்கள் கையில் காரித்துப்பிவிட்டான்.\r\n\r\nஅப்பொழுதும் அவர்கள் சிரித்த முகத்துடன் அவனைப் பார்த்து, “நீ எனக்குக் கொடுத்த அன்பு பரிசுக்காக நன்றி” என்று அந்த எச்சிலைத் தன் துணியில் துடைத்துவிட்டு மீண்டும் அவனிடம் கையை நீட்டி, “எனக்குத் தரவேண்டியதைத் தந்துவிட்டாய். என் பிள்ளைகளுக்குத் தரவேண்டிய உணவைத் தந்து அவர்கள் பசியை ஆற்று” என்று கேட்டார்கள். அந்த வார்த்தைகள் அவனுடைய இருதயத்தை உடைத்தன. ஒரு மூட்டை கோதுமையை அவன் தாராளமாகக் கொடுத்தான்.\r\n\r\nதேவபிள்ளைகளே, நீங்களும் சிலுவையை நோக்கிப் பார்த்து, கர்த்தருடைய மன்னிக்கிற மாட்சியைப் பெற்றுக்கொள்ளுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அவருக்கு அழகுமில்லை, சௌந்தரியமுமில்லை; அவரைப் பார்க்கும்போது, நாம் அவரை விரும்பத்தக்க ரூபம் அவருக்கு இல்லாதிருந்தது” (ஏசா. 53:2)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}