{"uniqueid":"","date":"","title":"அறியாதிருக்கிறார்களே!","key_verse":"42_23:34","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பிதாவே, இவர்களுக்கு மன்னியும், தாங்கள் செய்கிறது இன்னதென்று அறியாதிருக்கிறார்களே” (லூக்கா 23:34)."},"devotion":{"label":"தியானம்","text":"“தாங்கள் செய்கிறது இன்னதென்று அறியாதிருக்கிறார்களே” என்று எவ்வளவாய் இயேசுகிறிஸ்து பாவிகளுக்காகப் பரிந்து பேசி மன்றாடுகிறார்! அவர் சிலுவையில் அறையப்பட்ட சூழ்நிலையைச் சற்று சிந்தித்துப் பாருங்கள். பாதாளத்தின் வல்லமை மூர்க்கமாய் அவர்மேல் மோதிக்கொண்டிருந்தது. அந்தகாரத்தின் சக்திகள் கட்டவிழ்க்கப்பட்டு, அவரைக் கொடூரமாய்த் தாக்கிக்கொண்டிருந்தன.\r\n\r\nதோல் என்பதே காணப்படாத அளவுக்கு அவரது சரீரமானது உழப்பட்ட நிலம்போல அடிக்கப்பட்டு, நொறுக்கப்பட்டு, பிழியப்பட்ட நேரம் அது. உமிழ்நீருக்கும் தன் முகத்தை மறைக்காத அவர், பரியாசங்களையும், நிந்தைகளையும், பாடுகளையும் பொறுமையோடு சகித்துக்கொண்டு, “தாங்கள் செய்கிறது இன்னதென்று அறியாதிருக்கிறார்களே” என்று பிதாவை நோக்கி அவர்களுக்காக மன்றாடுகிறதைக் கவனியுங்கள்.\r\n\r\nபிலாத்து அவரிடத்தில் ஒரு குற்றமும் இல்லை என்பதைத் திட்டமும் தெளிவுமாய் அறிந்திருந்தான். ஆயினும், தன் கைகளைக் கழுவி, இயேசுவை மரணத்திற்கு ஒப்புக்கொடுத்தான். அவன் மனைவி கிறிஸ்துவைக் குறித்து ‘அந்த நீதிமானை ஒன்றும் செய்ய வேண்டாம்’ என்று அறிவுறுத்தியும், அவன் கைகளைக் கழுவினான் (லூக்கா 23:14-25). ஏரோதும்கூட, அவரிடத்தில் ஒரு குற்றத்தையும் காணவில்லை (லூக்கா 23:15).\r\n\r\nபொய்சாட்சிகளை இயேசுவுக்கு விரோதமாய்ப் பொருத்தும்போது, அவர்கள் மனசாட்சி அறிவுறுத்தாமல் இருந்ததா? இல்லை. இயேசு மரணத்திற்கேதுவான எந்த தவறும் செய்யவில்லை என்று அறிந்திருந்தும், ஆசாரியர்களும், பரிசேயர்களும் அவரைச் சிலுவையில் அறையும் என்று சத்தமிட்டார்கள்.\r\n\r\nஇயேசு யார் என்பதை அவர்கள் அறியாதிருந்தார்களா? ஆம்! அவர்களின் மனக்கண் குருடாய் இருந்தது. அவர்தான் தங்கள் சிருஷ்டி கர்த்தர் என்பதை அவர்கள் அறியவில்லை. தங்களுக்கு பாவ மன்னிப்பை அருளும்படி பரலோகத்திலிருந்து இறங்கி வந்த இரட்சகர் அவர் என்பதை அறியவில்லை. “அறிந்தார்களானால், மகிமையின் கர்த்தரை அவர்கள் சிலுவையில் அறையமாட்டார்களே” (1 கொரி. 2:8) என்று வேதம் சொல்லுகிறது.\r\n\r\nபின்நாளில் இதைக்குறித்து பேதுரு பிரசங்கிக்கும்போது, யூதர்களைப் பார்த்து, “சகோதரரே, நீங்களும் உங்கள் அதிகாரிகளும் அறியாமையினாலே இதைச் செய்தீர்களென்று அறிந்திருக்கிறேன்” (அப். 3:17) என்றார்.\r\n\r\nஇயேசு தன்னை சிலுவையில் கொடூரமாய் அறைந்த மக்கள்மேல் பழியைப் போடாமல் அன்புள்ள தகப்பனைப்போல, பிதாவினிடத்திலே வழக்காடி, மன்றாடி, “அவர்கள் அறியவில்லையே பிதாவே” என்று கதறினார். தேவ கோபாக்கினையைத் தடுத்து நிறுத்தினார்.\r\n\r\nதேவபிள்ளைகளே, யாராவது உங்களுக்கு விரோதமாய்த் தீங்கு செய்யும்போது, அவர்கள் அறியாமல் செய்கிறார்கள் என்பதாக நீங்கள் எடுத்துக்கொண்டு அவர்களை மனதார மன்னியுங்கள். மன்னிப்பதோடல்லாமல் அவர்களை உங்கள் ஜெபத்தில் நினைவுகூர்ந்து, அவர்களுக்காகவும் அவர்கள் குடும்பத்திற்காகவும் ஆண்டவரிடம் மன்றாடி ஜெபியுங்கள். அப்படிச் செய்வீர்களேயானால் நீங்கள் கிறிஸ்துவின் சுபாவத்தை பிரதிபலிக்கிறவர்களாய் சமாதானத்துடன் வாழ்வீர்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நம்முடைய பாவங்களை நாம் அறிக்கையிட்டால், பாவங்களை நமக்கு மன்னித்து எல்லா அநியாயத்தையும் நீக்கி நம்மைச் சுத்திகரிப்பதற்கு அவர் உண்மையும் நீதியும் உள்ளவராயிருக்கிறார்” (1 யோவான் 1:9)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}