{"uniqueid":"","date":"","title":"விலாவிலிருந்து சிந்தின இரத்தம்!","key_verse":"43_19:34","memory_verse":{"label":"இன்றைய அப்பம்","text":"“போர்ச்சேவகரில் ஒருவன் ஈட்டியினாலே அவருடைய விலாவில் குத்தினான்; உடனே இரத்தமும் தண்ணீரும் புறப்பட்டது” (யோவான் 19:34)."},"devotion":{"label":"தியானம்","text":"விலா என்பது மனித உடலில் மிக முக்கியமான ஒரு பகுதியாகும். அது அன்புக்கும் பாசத்திற்கும் உரிய ஒரு பாகம். ஒரு மனிதனுடைய இருதயத்தைச் சுற்றி பாதுகாப்பான ஒரு அரணாக விலா எலும்புகள் அமைந்திருக்கின்றன.\r\n\r\nஆதாமுக்குக் கர்த்தர் ஏற்ற துணையை உண்டுபண்ண நினைத்தபோது, ஆதாமின் விலா எலும்பிலிருந்தே ஏவாளைச் சிருஷ்டித்தார். “ஆதாமுக்கு அயர்ந்த நித்திரையை வரப்பண்ணினார், அவன் நித்திரையடைந்தான்; அவர் அவன் விலா எலும்புகளில் ஒன்றை எடுத்து, அந்த இடத்தைச் சதையினால் அடைத்தார். தேவனாகிய கர்த்தர் தாம் மனுஷனில் எடுத்த விலா எலும்பை மனுஷியாக உருவாக்கி, அவளை மனுஷனிடத்தில் கொண்டுவந்தார்” (ஆதி. 2:21,22).\r\n\r\nஆதாம், ‘நித்திரையடைந்தான்’ என்று மேலே உள்ள வசனம் சொல்லுகிறது. ‘நித்திரை’ என்பது தூக்கத்தை மட்டுமன்றி, சரீர மரணத்தையும் குறிக்கின்ற ஒரு வார்த்தை ஆகும். இயேசுவும்கூட கல்வாரிச் சிலுவையிலே நித்திரையடைந்தார். வேதம் சொல்லுகிறது, “அவர்கள் இயேசுவினிடத்தில் வந்து, அவர் மரித்திருக்கிறதைக் கண்டு, அவருடைய காலெலும்புகளை முறிக்கவில்லை” (யோவான் 19:33). ஆம், இயேசு மரித்த பிறகு போர்ச்சேவகரில் ஒருவன் ஈட்டியினாலே அவருடைய விலாவில் குத்தினான். அப்பொழுது அவருடைய சரீரத்தில் மீதமாயிருந்த இரத்தமும், தண்ணீரும் பீறிட்டுப் புறப்பட்டது.\r\n\r\nஎப்படி ஆதாமை நித்திரையடையச்செய்து அவனுடைய விலாவிலிருந்து ஏவாளை உருவாக்கினாரோ, அதுபோலவே தேவன் இயேசுவை சிலுவையில் நித்திரையடையச்செய்து, அவருக்காக ஒரு மணவாட்டியை உருவாக்கினார். விலாவிலே சிந்தின இரத்தம் கிறிஸ்துவுக்கு ஒரு மணவாட்டி சபையைக் கொண்டுவந்தது. “தேவன் தம்முடைய சுயரத்தத்தினாலே சம்பாதித்துக்கொண்ட தமது சபை” (அப். 20:28) என்று வேதம் சொல்லுகிறது.\r\n\r\nதம்பதிகளுக்கிடையே இருக்கக்கூடிய உறவுகளைக் குறித்து அப். பவுல் விவரிக்கும்போது, “இந்த இரகசியம் பெரியது; நான் கிறிஸ்துவைப்பற்றியும் சபையைப்பற்றியும் சொல்லுகிறேன்” (எபே. 5:32) என்று சொல்லுகிறார்.\r\n\r\nகிறிஸ்துவே சரீரத்திற்குத் தலையாயிருக்கிறார். சபையானது சரீரமாயிருக்கிறது. தலையானது எப்படி பூரணப் பரிசுத்தமாய் விளங்குகிறதோ அதுபோல சபையும்கூட கறைதிரையற்ற மாசற்ற மணவாட்டியாக விளங்கவேண்டும். அப். பவுல் சபையை ஆயத்தப்படுத்துவதற்காக தேவ வைராக்கியத்தோடு, “நான் உங்களைக் கற்புள்ள கன்னிகையாகக் கிறிஸ்து என்னும் ஒரே புருஷனுக்கு ஒப்புக்கொடுக்க நியமித்தபடியால், உங்களுக்காகத் தேவவைராக்கியமான வைராக்கியங்கொண்டிருக்கிறேன்” (2 கொரி. 11:2) என்று எழுதியிருக்கிறார்.\r\n\r\nஇரட்சிக்கப்பட்ட ஒவ்வொரு தேவ பிள்ளையும் கிறிஸ்துவுடைய மாசற்ற மணவாட்டியாய் காணப்படுவதற்கு கறைதிரையற்ற ஒரு ஜீவியத்தை மேற்கொள்ளவேண்டும். வேதம் சொல்லுகிறது, “நீதியுள்ளவன் இன்னும் நீதி செய்யட்டும்; பரிசுத்தமுள்ளவன் இன்னும் பரிசுத்தமாகட்டும்” (வெளி. 22:11). மட்டுமல்ல, பூரணத்தை நோக்கிக் கடந்து செல்ல வேண்டும் (எபி. 6:2)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “இதோ, மனுஷர்களிடத்திலே தேவனுடைய வாசஸ்தலமிருக்கிறது, அவர்களிடத்திலே அவர் வாசமாயிருப்பார்; அவர்களும் அவருடைய ஜனங்களாயிருப்பார்கள், தேவன்தாமே அவர்களோடேகூட இருந்து அவர்களுடைய தேவனாயிருப்பார்” (வெளி. 21:3)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}