{"uniqueid":"","date":"","title":"கைகளிலிருந்து சிந்தின இரத்தம்!","key_verse":"23_49:16","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இதோ, என் உள்ளங்கைகளில் உன்னை வரைந்திருக்கிறேன்; உன் மதில்கள் எப்போதும் என்முன் இருக்கிறது” (ஏசா.49:16)."},"devotion":{"label":"தியானம்","text":"சிலுவை மரத்திலே ஆணிகளால் கடாவப்படுவதற்கு இயேசுகிறிஸ்து தம்முடைய கைகளை மகிழ்ச்சியோடு நீட்டிக்கொடுத்தார். உலகத்தில் பலவகையான ஆயுதங்களைக் கண்டுபிடித்த மனிதன், அவருடைய அன்பின் கரங்களைப் பிடித்து, மரத்தைப் பிளப்பதற்கு உபயோகப்படுத்தப்படுகிற கூர்மையான ஆணிகளைக்கொண்டு சிலுவைமரத்தோடு சேர்த்து அறைந்தான். சம்மட்டியின் ஒவ்வொரு அடியும் அவருடைய கைகளை துளைத்து, அவரை மிக அதிகமாய் வேதனைப்படுத்தியிருந்திருக்கும்.\r\n\r\nஅந்தக் கரங்கள்தானே களிமண்ணிலிருந்து மனிதனை தேவ சாயலில், தேவ ரூபத்தின்படி வனைந்தது! ஏழு நட்சத்திரங்களைத் தமது வலதுகரத்தில் ஏந்தி (வெளி. 1:16), ஏழு குத்துவிளக்குகளின் மத்தியிலே உலாவுகிற சர்வவல்லவர், ஒரு முக்கியமான நோக்கத்திற்காக தம்முடைய கரங்களில் ஆணிகளை ஏந்தி, தம் இரத்தத்தையெல்லாம் சிந்திக்கொடுக்க சித்தமானார்.\r\n\r\nஒரு சாதாரண குண்டூசி நம்முடைய கைகளில் குத்திவிட்டாலே நாம் எவ்வளவு துடித்துப்போகிறோம்! ஆனால் இயேசுகிறிஸ்துவினுடைய கைகளிலே அவ்வளவு பெரிய ஆணிகள் துளைத்து சதையை கிழித்து, நரம்புகளை அறுத்து, இரத்தம் பீறிட்டபோது, அவர் எவ்வளவு தவித்துப் போயிருந்திருப்பார்!\r\n\r\n“என் உள்ளங்கைகளில் உன்னை வரைந்திருக்கிறேன்” என்று அன்போடு சொல்லி இயேசுவானவர் தம்முடைய கரத்தைக் காண்பிக்கிறார். இரத்தம் ஒழுகுகிற கரத்தின் மூலமாக நம்மோடு உடன்படிக்கை செய்து, “உன் தேவனாயிருக்கிற கர்த்தராகிய நான் உன் வலதுகையைப் பிடித்து: பயப்படாதே, நான் உனக்குத் துணைநிற்கிறேன்” (ஏசா. 41:13) என்று சொல்லுகிறார். “எப்பிராயீமே, நான் உன்னை எப்படிக் கைவிடுவேன்? இஸ்ரவேலே, நான் உன்னை எப்படி ஒப்புக்கொடுப்பேன்?” (ஓசி. 11:8) என்று சொல்லுகிறார்.\r\n\r\nகைகள் எதைக் காண்பிக்கின்றன? ஆம், கைகள் ஒரு மனிதனுடைய எதிர்காலத்தை நிர்ணயிக்கின்றன. மனிதன் நற்காரியங்களைச் செய்வதற்கும் தன் கைகளைப் பயன்படுத்துகிறான். பாவ காரியங்களைச் செய்வதற்கும் அதையே பயன்படுத்துகிறான்.\r\n\r\nஒரு மனிதனுடைய கைகளில் பாவம் நிறைந்திருக்கும் என்றால் அவனுடைய எதிர்காலம் மோசமானதாகத்தான் இருக்கும். பாவம் அவன் ஆசீர்வாதத்தைத் தடுத்து, முடிவிலே நித்திய நரகத்திற்குள் அவனைத் தள்ளுகிறது. “பாவத்தின் சம்பளம் மரணம்” (ரோமர் 6:23). “பாவஞ்செய்கிற ஆத்துமாவே சாகும்” (எசே. 18:20). “தன் பாவங்களை மறைக்கிறவன் வாழ்வடையமாட்டான்” (நீதி. 28:13). பாவம் செய்கிறவன் பூமியில் செல்வ செழிப்பாய் வாழ்வதுபோல வெளிப்பார்வைக்குத் தெரிந்தாலும், முடிவு பயங்கரமானதாகத்தான் இருக்கும். அவனுடைய நித்தியம் மகா வேதனையானதாக இருப்பது உறுதி.\r\n\r\nமனிதனுக்கு அவனது பாவங்கள் மன்னிக்கப்பட ஒரே ஒரு வழிதான் உண்டு. வேதம் சொல்லுகிறது, “ஆத்துமாவிற்காகப் பாவநிவிர்த்தி செய்கிறது இரத்தமே” (லேவி. 17:11). தேவபிள்ளைகளே, பரிசுத்தமான இரத்தத்தை இயேசுகிறிஸ்து சிந்தினதின் நிமித்தம் அவருடைய இரத்தத்தினாலே பாவ மன்னிப்பாகிய மீட்பு இவருக்குள் நமக்கு உண்டாயிருக்கிறது (எபே. 1:7)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “இது பாவமன்னிப்புண்டாகும்படி அநேகருக்காகச் சிந்தப்படுகிற புது உடன்படிக்கைக்குரிய என்னுடைய இரத்தமாயிருக்கிறது” (மத். 26:28)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}