{"uniqueid":"","date":"","title":"சிரசிலிருந்து சிந்தின இரத்தம்!","key_verse":"43_19:2","memory_verse":{"label":"இன்றைய அப்பம்","text":"“போர்ச்சேவகர் முள்ளுகளினால் ஒரு முடியைப் பின்னி அவர் சிரசின்மேல் வைத்து, சிவப்பான ஒரு அங்கியை அவருக்கு உடுத்தி: யூதருடைய ராஜாவே, வாழ்க என்று சொல்லி, அவரைக் கையினால் அடித்தார்கள்” (யோவான் 19:2,3)."},"devotion":{"label":"தியானம்","text":"பிலாத்துவினுடைய அரண்மனையிலே கொடூரமாய் இயேசு அடிக்கப்பட்ட பின்பு அவருக்கு சிவப்பு அங்கியை உடுத்தி வெளியே கொண்டுவந்தார்கள். அதன் பின்பு அவர் யூதர்கள் கையிலே ஒப்புக்கொடுக்கப்பட்டார். அங்கே அவருக்கு முட்களினால் ஒரு முடியைப் பின்னி அவருடைய சிரசிலே வைத்து அழுத்தினார்கள்.\r\n\r\nஇந்த கிரீடத்தைச் செய்வதற்குக் கொடூரமான ஒருவகை முள்ளை தெரிந்தெடுத்தார்கள். அது மிகவும் கொடூரமான விஷத்தன்மை கொண்டதாகும். அது குண்டூசியைப்போல கூர்மையானதும், விஷம் நிறைந்ததுமான ஒரு முள் வகை. அது லேசாக குத்திவிட்டாலும் தேள் கொட்டுகிறபோது ஏற்படுவதுபோல கொடூரமான வலியும், வேதனையும் ஏற்படும்.\r\n\r\nவரலாற்றிலே ரோமர்கள் ஆயிரக்கணக்கான குற்றவாளிகளைச் சிலுவையிலே அறைந்து கொன்றார்கள். ஆனால், அவர்கள் யாருக்கும் முள்முடி சூட்டப்படவில்லை. சிலுவையிலே இயேசுவின் அருகே தொங்கின இரண்டு கள்ளர்களுக்கும்கூட முள்முடி சூட்டப்படவில்லை. ஆனால் முழு உலகச் சரித்திரத்தில் முள்முடி தாங்கினவராய் சிலுவையிலே தொங்கி, இரத்தம் சிந்தின ஒரே ஒருவர் இயேசுகிறிஸ்துமட்டுமே.\r\n\r\nஏன் அவருக்கு மட்டும் முள்முடி சூட்டப்பட்டது? முட்கள் என்பது சாபத்தின் சின்னம். மனிதனுடைய பாவத்தினால் சபிக்கப்பட்ட இந்தப் பூமி முள்ளையும் குருக்கையும் முளைப்பிக்கும் (ஆதி. 3:18) என்று கர்த்தர் சொன்னார்.\r\n\r\nகர்த்தருடைய சிருஷ்டிப்பிலே முள் இருந்ததில்லை. மனிதனின் பாவத்தினால் வந்த சாபத்திற்குப் பிறகுதான் பூமி முள்ளையும் குருக்கையும் முளைப்பிக்கத் தொடங்கினது. முள் கர்த்தருடைய இரண்டாவது சிருஷ்டிப்பு. அது, சாபத்தின் சின்னம்.\r\n\r\nஇன்றைக்கும் அநேக குடும்பங்கள் அகால மரணங்களாலும், புத்தி சுயாதீனமற்றப் பிள்ளைகளாலும், மற்ற தீய நிகழ்வுகளாலும் பாதிக்கப்பட்டு, எப்பொழுதும் கஷ்டமும், நஷ்டமும், தீராத மனவேதனைகளும் நிரம்பிய சூழ்நிலையில் இருக்கின்றன. இதற்கு கொடிய சாபங்கள்தான் காரணம்.\r\n\r\nசாபங்களில், பல வகை சாபங்கள் உண்டு. சில சாபங்கள் நியாயப்பிரமாணத்தையும் வேதத்தையும் அசட்டை செய்துவிட்டு மனம்போல வாழுவதனால் வருகின்றன. மனிதனை மனிதன் சபிக்கும்போது வருகிற சாபங்கள் இன்னொரு வகையாகும். மாதா, பிதா, குருமாரிடம் இருந்து வருகிற சாபங்களும் உண்டு. மனிதனே தன்மேல் வலிய ஏற்றுக்கொள்ளும் சாபங்களும் உண்டு. இந்தச் சாபங்களை எல்லாம் நீக்கத்தான் இயேசுகிறிஸ்து சாபமான முள் முடியைத் தரித்து, தனது விலையேறப்பெற்ற இரத்தத்தைச் சிந்தினார்.\r\n\r\nதேவபிள்ளைகளே, இனி நீங்கள் சாபத்தோடு வாழ வேண்டிய அவசியமில்லை. கிறிஸ்துவுடைய சிரசின் இரத்தத்தின் புண்ணியத்தினால் உங்கள் சாபங்கள் எல்லாம் முறிக்கப்பட்டு, நீங்கள் ஆசீர்வதிக்கப்படுவீர்கள். “இயேசுவின் இரத்தம் ஜெயம்” என்று சொல்லி ஜெபியுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “இனி ஒரு சாபமுமிராது. தேவனும் ஆட்டுக்குட்டியானவரும் இருக்கிற சிங்காசனம் அதிலிருக்கும்” (வெளி. 22:3)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}