{"uniqueid":"","date":"","title":"அடிக்கப்பட்டு சிந்தின இரத்தம்!","key_verse":"61_2:24","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நாம் பாவங்களுக்குச் செத்து, நீதிக்குப் பிழைத்திருக்கும்படிக்கு, அவர்தாமே தமது சரீரத்திலே நம்முடைய பாவங்களைச் சிலுவையின்மேல் சுமந்தார்; அவருடைய தழும்புகளால் குணமானீர்கள்” (1 பேதுரு 2:24)."},"devotion":{"label":"தியானம்","text":"இயேசு கெத்செமனேத் தோட்டத்திலே ஜெபித்துக்கொண்டிருந்தபோது, அவரைக் கைது செய்தார்கள். மறுநாளிலே அவரைக் கட்டி, பொந்தியுபிலாத்துவினிடத்திலே கொண்டுபோனார்கள். பொந்தியுபிலாத்து இயேசுவை வாரினால் அடிப்பித்து சிலுவையில் அறையும்படி ஒப்புக்கொடுத்தான் (மத். 27:26).\r\n\r\nபிலாத்துவின் அரண்மனையிலே, குற்றவாளிகளை விசாரிக்கும் கொடூரமான இடத்துக்கு இயேசு அழைத்துச்செல்லப்பட்டார். ரோமர்கள் குற்றவாளியை வாரினால் அடிப்பதற்கு முன்பு அவருடைய வஸ்திரங்களைக் களைந்து, கை கால்களை மேலே தூக்கிக் கட்டிவிடுவார்கள். போர்ச்சேவகர்களில் ஒருவன் ஒரு பக்கத்திலும் மற்றவன் மறுபக்கத்திலும் நின்றபடி மாறி மாறி குற்றவாளியை அடிப்பார்கள்.\r\n\r\nகுற்றவாளியை அடிக்கப் பயன்படுத்தப்படும் சவுக்கு மிகவும் நீளமுள்ளதாக இருப்பதுடன் இரும்புத்துண்டுகள், எலும்புகள், கண்ணாடி, பீங்கான் துண்டுகள், தூண்டில் முட்கள் ஆகியவை இணைக்கப்பட்டதாகவும் இருக்கும். அப்படிப்பட்ட சவுக்கினால் அடிக்கும்போது அது சரீரத்தை இரண்டு மூன்று முறை சுற்றி வந்து ஆழமாய் சரீரத்தில் பதிந்து விடும். அந்த சவுக்கை சரீரத்தைவிட்டு இழுக்கும்போது சரீரத்தின் பல பகுதிகளில் இருந்து மாம்சத்தையும் தோலையும் கிழித்துக்கொண்டு வெளியே வரும்.\r\n\r\nஇன்றைக்கும் உலகத்தின் பல நாடுகளில் சவுக்கடி என்னும் தண்டனை பழக்கத்தில் இருந்து வருகிறது. எட்டுமுறை அல்லது பத்துமுறை ஒருவன் அடிக்கப்பட்டான் என்றால், அவனது உடல் வாழ்நாளிலே ஒன்றுக்கும் பிரயோஜனமற்றதாய் மாறிவிடும். நடைப்பிணமாய்த்தான் அவன் வாழவேண்டியிருக்கும்.\r\n\r\nரோமருடைய கால பழக்கத்தின்படி இயேசு நாற்பதுக்கு ஒன்று குறைய முப்பத்தொன்பது முறை அடிக்கப்பட்டார். ஒரு குற்றமும் அறியாத தேவகுமாரனாகிய இயேசு அடிக்கப்பட்டபோது, அவருடைய சரீரமெல்லாம் கிழிக்கப்பட்டிருக்கும். அவர் பட்ட சவுக்கடிகளைத் தனது தீர்க்கதரிசனக் கண்களினால் பார்த்த சங்கீதக்காரர், “உழுகிறவர்கள் என் முதுகின்மேல் உழுது, தங்கள் படைச்சால்களை நீளமாக்கினார்கள்” என்று எழுதினார் (சங்.129:3).\r\n\r\nகீலேயாத் மலையில் வியாதிகளைக் குணமாக்கக்கூடிய பிசின் தைலமரங்கள் உண்டு. அந்த மரங்களைக் கூரியக் கத்தியினால் கிழித்து சீவும்போது அந்தப் பட்டைகள் உரித்தெடுக்கப்பட்டு சிவந்த நிறத்தில் பிசின் தைலம் வடியும். வியாதியுற்றோர் சொஸ்தமாவதற்கு கீலேயாத்தின் பிசின் தைலத்தைப் பயன்படுத்துவார்கள் (எரே. 8:22).\r\n\r\nசவுக்கடிகளினால் இயேசுவானவரின் சரீரம் கிழிந்து, அவரது உடலின் பல்வேறு பாகங்களிலிருந்து வழிந்துவரும் இரத்தமானது கீலேயாத்தின் பிசின் தைலம்போல நம் ஒவ்வொருவருடைய வியாதியையும் குணமாக்க வல்லமையுள்ளதாய் இருக்கிறது. அதற்காகவே அவர் தம்முடைய சரீரம் முழுவதும் தழும்புகளை ஏற்றுக்கொண்டார். தேவபிள்ளைகளே, கர்த்தர் உங்களுக்கு ஒரு அற்புதம் செய்து உங்கள் நோய்களைக் குணமாக்குவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அவர்தாமே நம்முடைய பெலவீனங்களை ஏற்றுக்கொண்டு, நம்முடைய நோய்களைச் சுமந்தார்” (மத். 8:17)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}