{"uniqueid":"","date":"","title":"கெத்செமனேயில் சிந்தின இரத்தம்!","key_verse":"42_22:44","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவர் மிகவும் வியாகுலப்பட்டு, அதிக ஊக்கத்தோடே ஜெபம்பண்ணினார். அவருடைய வேர்வை இரத்தத்தின் பெருந்துளிகளாய்த் தரையிலே விழுந்தது” (லூக். 22:44)."},"devotion":{"label":"தியானம்","text":"இயேசு சிலுவையில் இரத்தம் சிந்துவதற்கு முன்னர் கெத்செமனேத் தோட்டத்தில்தான் முதன்முதலில் இரத்தம் சிந்தினார். இயேசு ஆத்தும வியாகுலத்தால் பிழியப்பட்ட இடம் கெத்செமனேயாகும்.\r\n\r\nமற்றவர்களால் அடிக்கப்பட்டு இரத்தம் வெளிப்படுவதற்கு முன்பாகவே, முன்வந்து மனுக்குலத்திற்காகக் கெத்செமனேத் தோட்டத்திலே அவர் இரத்தம் சிந்தினார். அங்கே அவருடைய ஆன்மீகப் பாடுகளைக் காணலாம். உள்ளம் நொறுங்கின ஜெபத்தைக் காணலாம். அவர் மிகவும் வியாகுலப்பட்டு, அதிக ஊக்கத்தோடே ஜெபம்பண்ணினார் என்றும், அவருடைய வேர்வை இரத்தத்தின் பெருந்துளிகளாய்த் தரையிலே விழுந்தது என்று வேதம் சொல்லுகிறது.\r\n\r\nஇயேசுவானவர் கெத்செமனேத் தோட்டத்திலே தன் உள்ளத்தை ஊற்றி ஜெபம்பண்ணினார் என்றும், அவர் கண்ணீரை ஊற்றினார் (எபி. 5:7) என்றும், வேர்வையை இரத்தத்தின் பெருந்துளிகளாய் ஊற்றினார் (லூக். 22:44) என்றும், தம்முடைய ஆத்துமாவை ஊற்றினார் (ஏசா. 53:12) என்றும், எல்லாவற்றிக்கும் மேலாக அவருடைய விலையேறப்பெற்ற மாசற்ற இரத்தத்தையும் ஊற்றினார் (லூக். 22:44) என்றும் வேதத்தில் வாசிக்கிறோம்.\r\n\r\nஇயேசு சிந்திய இரத்தம் நீங்கள் ஜெபிக்கும்போது, துளிகளாக உங்கள் உள்ளத்தில் விழுமேயானால், நீங்கள் ஜெபிக்க முடியாதபடி உங்களைத் தடுக்கும் தடைகளையும், இருளின் ஆதிக்கங்களையும் நீக்கிவிட்டு, ஜெப ஆவியையும், மன்றாட்டு ஆவியையும், விண்ணப்பத்தின் ஆவியையும் உங்களுக்குள் அது கொண்டுவரும். அந்த இரத்தம் உங்களை ஜெபவீராக மாற்ற வல்லது.\r\n\r\nமனித இரத்தத்தில் ஒரு பெரிய இரகசியம் உண்டு. அது மிருக இரத்தத்தினின்று வேறுபட்டது. மாம்சத்தின் உயிர் அதன் இரத்தத்திலே இருக்கிறது என்று வேதம் சொல்லுகிறது. மட்டுமல்ல, மனிதனுடைய இரத்தத்திற்கு சத்தமும், குரலும், மொழியும் உண்டு. இரத்தத்தின் சத்தம் பூமியிலிருந்து பரலோகம் வரைக்கும் எட்டக்கூடியது.\r\n\r\nமுதன்முதலில் இந்த உலகத்தில் இரத்தத்தைச் சிந்தின மனிதன் ஆபேல்தான். தன் சொந்த சகோதரனால் ஈவு இரக்கமின்றி அவன் கொலை செய்யப்பட்டான். அவனுடைய இரத்தத்தை மூடிவிட காயீன் நினைத்தான்.\r\n\r\nஆனால் ஆபேலுடைய இரத்தத்தின் சத்தத்தைக் கேட்டு, கர்த்தர் பூமிக்கு இறங்கி வந்தார். “என்ன செய்தாய்? உன் சகோதரனுடைய இரத்தத்தின் சத்தம் பூமியிலிருந்து என்னை நோக்கிக் கூப்பிடுகிறது” என்றார் (ஆதி. 4:10).\r\n\r\nபழிகளிலேயே கொடிய பழி, இரத்தப்பழி ஆகும். கறைகளிலேயே பெரிய கறை இரத்தக் கறை ஆகும். போர்வீரர்கள் இரத்தத்தின் அருகே நின்று சூளுரைப்பதும், வீர சபதமிடுவதுமுண்டு.\r\n\r\nதேவபிள்ளைகளே, நீங்களும் இயேசுகிறிஸ்துவுடைய இரத்தத்தினாலே கெத்செமனேத் தோட்டத்து ஜெப ஆவியையும், விண்ணப்பத்தின் ஆவியையும், மன்றாட்டின் ஆவியையும் பெற்றுக்கொள்ள முற்படுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “பின்பு, அவர் சீஷர்களிடத்தில் வந்து, அவர்கள் நித்திரை பண்ணுகிறதைக் கண்டு, பேதுருவை நோக்கி: நீங்கள் ஒரு மணி நேரமாவது என்னோடேகூட விழித்திருக்கக்கூடாதா” (மத். 26:40) என்றார்."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}