{"uniqueid":"","date":"","title":"இயேசுவின் இரத்தம்!","key_verse":"18_16:18","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பூமியே, என் இரத்தத்தை மூடிப்போடாதே; என் அலறுதலுக்கு மறைவிடம் உண்டாகாதிருப்பதாக” (யோபு 16:18)."},"devotion":{"label":"தியானம்","text":"நாம் வாழுகிற இந்த பூமி இரத்தக் கறை படிந்த ஒன்றாகும். ஜாதிக் கலவரங்கள், மதக் கலவரங்கள் மற்றும் ஆயிரமாயிரமான யுத்தங்களால் ஏற்பட்ட உயிர்ச் சேதங்கள் காரணமாக அநேகர் தங்கள் இரத்தத்தைச் சிந்தியிருக்கிறார்கள். முதலாம் உலக மகா யுத்தத்தில் ஆயிரக்கணக்கான யுத்த வீரர்கள் கொலை செய்யப்பட்டநிலையில், இரண்டாம் உலக மகா யுத்தத்தின்போது ஏராளமான பொதுமக்களும் மரிக்க நேர்ந்தது.\r\n\r\nஇலட்சக்கணக்கானோர் இந்த உலகத்தில் இரத்தம் சிந்தியிருந்தாலும் ஒரு இரத்தத்தைக் குறித்து மட்டும் பரலோகம் அலறிச் சொல்லுகிறது, “பூமியே, என் இரத்தத்தை மூடிப்போடாதே” (யோபு 16:18). மற்ற இரத்தங்களை எல்லாம் காலத்தின் சுழற்சி மூடிப்போட்டுவிட்டது.\r\n\r\nஆனால் மூடிப்போடக்கூடாத வல்லமையுள்ள ஒரு இரத்தம் இயேசு கிறிஸ்து சிந்திய இரத்தம் மட்டுமே. தேவ குமாரனாய் இருந்த அவர், பூமிக்கு மனுஷகுமாரனாக இறங்கி வந்து, தம்முடைய மாசற்ற இரத்தத்தைத் தியாகமாய் சிந்தினார். அதை யாராலும் மூடி மறைக்க முடியவே முடியாது. இயேசுகிறிஸ்து சிந்திய இரத்தத்தால் என்னென்ன ஆசீர்வாதங்கள் உண்டோ, எதற்காக அவர் இரத்தம் சிந்தினாரோ, அந்த நோக்கங்கள் நிறைவேறும் வரையிலும் அவருடைய இரத்தம் மூடப்படக்கூடாது.\r\n\r\n“உலகத்தோற்றமுதல் அடிக்கப்பட்ட ஆட்டுக்குட்டி” (வெளி. 13:8) என்றும், “இதோ உலகத்தின் பாவத்தைச் சுமந்துதீர்க்கிற தேவ ஆட்டுக் குட்டி” (யோவான் 1:29) என்றும், “இதோ, அடிக்கப்பட்ட வண்ணமாயிருக்கிற ஒரு ஆட்டுக்குட்டி” (வெளி. 5:6) என்றுமெல்லாம் இயேசுகிறிஸ்துவை வேதம் விவரிக்கிறது. இன்றைக்கும் அவர் இரத்தம் சிந்தியவண்ணமாகவே இருக்கிறார்.\r\n\r\nபூமியிலே சாதாரண மனிதர்கள் சிந்தின இரத்தத்திற்கும், இயேசுகிறிஸ்து சிந்தின இரத்தத்திற்கும் பெரிய வித்தியாசம் உண்டு. இயேசுகிறிஸ்துவினுடைய இரத்தம் மட்டுமே பரிசுத்தமுள்ள இரத்தம். அது மட்டுமே பாவ மன்னிப்பை உண்டாக்கும் இரத்தம் (அப். 13:38), மீட்பை உண்டுபண்ணும் இரத்தம் (எபே. 1:7, கொலோ. 1:14) மற்றும் சாத்தானின் தலையை நசுக்கி ஜெயமளிக்கும் இரத்தம் (வெளி. 12:11).\r\n\r\nபாருங்கள், பரலோகத்தில் பரிசுத்தம் உண்டு. ஆனால் இரத்தம் இல்லை. “மாம்சமும் இரத்தமும் தேவனுடைய ராஜ்யத்தைச் சுதந்தரிக்கமாட்டாது” என்று வேதம் சொல்லுகிறது (1 கொரி. 15:50). பூமியிலே இரத்தம் உண்டு; ஆனால் பரிசுத்தமில்லை. இயேசுகிறிஸ்து ஒருவரே பரலோகப் பரிசுத்தத்தோடும், பூமிக்குரிய இரத்தத்தோடும், மனுஷகுமாரனாகவும், தேவ குமாரனாகவும் இறங்கி வந்தார். அந்தப் பரிசுத்த இரத்தத்தை பூமி எப்படி மூடிப்போட முடியும்?\r\n\r\nஇயேசுவானவர் எப்படி இரத்தம் சிந்தினார் என்பதுபற்றியும், ஏன் இரத்தம் சிந்தினார் என்பதுபற்றியும், எங்கெங்கெல்லாம் இரத்தம் சிந்தினார் என்பதுபற்றியும் தியானிப்பது நம்முடைய ஆவிக்குரிய ஜீவியத்திற்கு மிகவும் பிரயோஜனமுள்ளதாய் இருக்கும். தேவபிள்ளைகளே, தேவகுமாரன் என்ன நோக்கத்திற்காக பூமிக்கு இறங்கி வந்து தம்முடைய இரத்தத்தைச் சிந்தினாரோ, அந்த நோக்கம் உங்களுடைய வாழ்க்கையிலே நிறைவேறுவதாக."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அவர் சிலுவையில் சிந்தின இரத்தத்தினாலே சமாதானத்தை உண்டாக்கி, பூலோகத்திலுள்ளவைகள் பரலோகத்திலுள்ளவைகள் யாவையும் அவர் மூலமாய்த் தமக்கு ஒப்புரவாக்கிக்கொள்ளவும் அவருக்குப் பிரியமாயிற்று” (கொலோ.1:20)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}