{"uniqueid":"","date":"","title":"பூரண வெற்றி!","key_verse":"45_6:14","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நீங்கள் நியாயப்பிரமாணத்திற்குக் கீழ்ப்பட்டிராமல் கிருபைக்குக் கீழ்ப்பட்டிருக்கிறபடியால், பாவம் உங்களை மேற்கொள்ளமாட்டாது” (ரோமர் 6:14)."},"devotion":{"label":"தியானம்","text":"பழைய ஏற்பாட்டின் பிரமாணம், நியாயப்பிரமாணமாகும். புதிய ஏற்பாட்டின் பிரமாணமோ, கிருபையின் பிரமாணமாகும். நாம் இன்று புதிய ஏற்பாட்டின் காலத்திலே, கிறிஸ்துவின் இரத்தத்தினால் வரும் கிருபையில், சார்ந்திருக்கிறோம். தேவ கிருபையின் கீழ் இருக்கிற தேவபிள்ளைகளை பாவம் ஒருபோதும் மேற்கொள்ளமாட்டாது.\r\n\r\nபழைய ஏற்பாட்டில் நியாயப்பிரமாணமானது, இஸ்ரவேலரை அடிமைப்படுத்தி வைத்திருந்தது. அங்கே பாவத்தின்மேல் ஜெயம் பெறும் வழி இல்லை. ஆகவே ஒவ்வொரு ஆண்டும் அவர்கள் பாவ நிவாரணத்திற்காக மீண்டும் மீண்டும் ஆட்டுக்குட்டிகளைப் பலி செலுத்திக்கொண்டே வந்தார்கள். பூரணப் பரிசுத்தம் அவர்களில் காணப்படவில்லை. ஆட்டுக்குட்டியின் இரத்தத்தினால், பாவமும் அக்கிரமும் மூடப்பட்டிருந்தனவே தவிர, பாவத்தை மேற்கொள்ளும் கிருபை அங்கே காணப்படவில்லை.\r\n\r\nபுதிய ஏற்பாட்டிலே, கிறிஸ்து நமக்காக ஒரே தரம் பலியிடப்பட்டார். அந்தப் பலியினால் நாம் பாவமன்னிப்பைப் பெற்று, பாவத்திலிருந்து ஜெயமுள்ளவர்களாய் விளங்கும்படி பரிசுத்த ஆவியின் வல்லமை நமக்குக் கொடுக்கப்பட்டிருக்கிறது. ஆகவே, நாம் விழுந்து, விழுந்து எழும்புகிற அனுபவமில்லாமல், வெற்றியுள்ள ஜீவியம் செய்யமுடிகிறது. வேதம் சொல்லுகிறது, “ஆவியின் பிரமாணம் என்னைப் பாவம், மரணம் என்பவைகளின் பிரமாணத்தினின்று, விடுதலையாக்கிற்றே” (ரோமர் 8:2).\r\n\r\nபரிசுத்த ஆவியின் வல்லமை நமக்கு அத்தியாவசியமானதாய் இருக்கிறது. அது நமது இருதயத்திற்குள் பரிசுத்தத்தைக் கொண்டுவருகிறது. நீங்கள் தேவனுடைய ஆலயமாய் இருக்கிறபடியினாலும், தேவனுடைய ஆவியானவர் உங்களுக்குள்ளே வாசம் பண்ணுகிறபடியினாலும், நீங்கள் எப்பொழுதும் ஜெயங்கொண்டவர்களாய் விளங்கமுடியும்.\r\n\r\nபழைய ஏற்பாட்டு இஸ்ரவேலர் எகிப்துக்கும், நியாயப்பரமாணத்துக்கும் அடிமைகளாய் இருந்தார்கள். ஆனால் புதிய ஏற்பாட்டின் பிரமாணமோ, விடுதலையைக் கொண்டுவரும் கிருபையின் பிரமாணமாயிருக்கிறது. குமாரன் நம்மை விடுதலையாக்கி இருக்கிறார். “கர்த்தருடைய ஆவி எங்கேயோ அங்கே விடுதலையுமுண்டு” (2 கொரி. 3:17). சத்தியம் நம்மை விடுதலையாக்கி இருக்கிறது.\r\n\r\nவேதம் சொல்லுகிறது: “மாம்சத்தினாலே பலவீனமாயிருந்த நியாயப்பிரமாணம் செய்யக்கூடாததைத் தேவனே செய்யும்படிக்கு, தம்முடைய குமாரனைப் பாவமாம்சத்தின் சாயலாகவும், பாவத்தைப் போக்கும் பலியாகவும் அனுப்பி, மாம்சத்திலே பாவத்தை ஆக்கினைக்குள்ளாகத் தீர்த்தார்” (ரோம. 8:3).\r\n\r\nகிருபையின் பிரமாணமானது, பாவத்திலிருந்து விழுந்து விழுந்து எழும்புகிற அனுபவத்தைத் தராமல் பாவமே அணுகாத பரிசுத்தமுள்ள வாழ்க்கையை வாக்களிக்கிறது. தேவபிள்ளைகளே, நீங்கள் கிறிஸ்துவுக்குக் கீழ்ப்பட்டிருக்கிறதினால் பாவம் உங்களை மேற்கொள்ளமாட்டாது. “தேவனால் பிறந்த எவனும் பாவஞ்செய்யான். &#8230;. அவன் தேவனால் பிறந்தபடியினால் பாவஞ்செய்யமாட்டான்” (1 யோவா. 3:9)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “கிறிஸ்துவுடனேகூடச் சிலுவையிலறையப்பட்டேன்; ஆயினும் பிழைத்திருக்கிறேன், இனி நான் அல்ல, கிறிஸ்துவே எனக்குள் பிழைத்திருக்கிறார்” (கலா. 2:20)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}