{"uniqueid":"","date":"","title":"வெற்றியின் இடம்!","key_verse":"40_4:1","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அப்பொழுது இயேசு பிசாசினால் சோதிக்கப்படுவதற்கு ஆவியானவராலே வனாந்தரத்திற்குக் கொண்டுபோகப்பட்டார்” (மத். 4:1)."},"devotion":{"label":"தியானம்","text":"வெற்றியின் இடத்தை ஆவியானவர்தாமே தெரிந்தெடுத்து இயேசுவை அழைத்துக்கொண்டுபோனார். அதுதான் வனாந்தரம். உலகத்தாரின் பார்வையில் வனாந்தரம் என்பது தனிமையானதும், வேதனையானதும், யாரும் விரும்பாததுமாகும். வனாந்தரத்தில் செடிகொடிகளோ, அழகான மலர்களோ ஒன்றுமே இருப்பதில்லை. ஆனாலும் நீங்கள் வனாந்தரத்தில் தனிமையாயிருப்பதில்லை. கிறிஸ்துவின் இனிய பிரசன்னத்தோடும், ஆவியானவருடைய அசைவாடுதலோடும் இருக்கிறதினால், வனாந்தரத்தை இன்பவனமாக மாற்றிக்கொள்வீர்கள். “வனாந்தரமும், வறண்ட நிலமும் மகிழ்ந்து, கடுவெளி களித்து, புஷ்பத்தைப்போல செழிக்கும்” (ஏசா. 35:1) என்று கர்த்தர் வாக்குப்பண்ணியிருக்கிறார்.\r\n\r\nஒருவேளை நீங்கள் வாழ்க்கைத் துணையை இழந்ததினால் வனாந்தர சூழ்நிலைகள் உங்களுக்கு ஏற்பட்டிருக்கலாம். பிள்ளைகள் தூர இடத்திலே வேலை செய்வதினால், அவர்களோடும் பேரப்பிள்ளைகளோடும் மகிழ்ந்து களிகூரும் அனுபவம் உங்களுக்குக் கிடைக்காமலிருக்கலாம். யார் உங்களோடுகூட இல்லாமலிருந்தாலும், கிறிஸ்து எப்போதும் உங்களோடிருக்கிறார் என்பதை உணர்ந்தவராயிருங்கள். அப்பொழுது, கண்ணீரின் பள்ளத்தாக்கை உருவ நடந்து அதை நீரூற்றாக்கிக் கொள்வீர்கள்.\r\n\r\nவனாந்தரத்தில் மூன்று முக்கியமான அனுபவங்கள், இயேசுகிறிஸ்துவுக்குக் காத்திருந்தன. முதலாவது, அவர் சாத்தான் கொண்டுவந்த அத்தனை சோதனைகளையும் முறியடித்து, ஜெயங்கொண்டார். இரண்டாவது, வனாந்தரத்தில் பிதாவோடு ஆழமான ஐக்கியம்கொள்ளும் இனிய வாய்ப்பு அவருக்குக் கிடைத்தது. மூன்றாவது, ஆவியானவருடைய பெலன் அவரை நிரப்பியிருந்தது. ஆவியின் வரங்களையும் வல்லமைகளையும் பெற்றுக்கொண்டார்.\r\n\r\nஒரு பக்தனுடைய சிறை அனுபவங்கள், வெளிப்பார்வைக்கு வனாந்தரம்போல இருந்தன. ஆனால் அவரோ, ‘நான் தேவனோடு தேன் நிலவின் மகிழ்ச்சியை அனுபவித்துக்கொண்டிருந்தேன்’ என்றார். பெலவீனங்களில் பெலன்கொள்ளுகிற இடம்தான் வனாந்தரம். இஸ்ரவேல் ஜனங்களை நாற்பது ஆண்டுகள் கர்த்தர் வனாந்தரத்திலே வழிநடத்தினார். காண்டாமிருகத்துக்கு ஒத்த பெலனை அவர்கள் பெற்றுக்கொண்டார்கள். அவர்களுக்கு எதிரே இருந்த கானானிலுள்ள ஏழு ஜாதிகளையும், முப்பத்தியொரு ராஜாக்களையும் வெற்றிசிறக்கும்படி, அந்த வனாந்தரப் பயிற்சி அவர்களுக்கு உதவியாயிருந்தது. மேக ஸ்தம்பங்களும், அக்கினி ஸ்தம்பங்களும் கர்த்தர் அவர்களோடிருக்கிறார் என்பதை உணர்த்திக் காட்டின. ஆசரிப்புக் கூடாரத்தின்மேல் கர்த்தருடைய மகிமையின் மேகங்கள் இறங்கி தங்கியிருந்தன.\r\n\r\nவனாந்தரத்தில் கர்த்தர் செய்த அற்புதங்கள் எண்ணற்றவை. இஸ்ரவேலர் ஒவ்வொருநாளும் வானத்து தானியமான மன்னாவைப் புசித்து, கன்மலையின் தண்ணீரால் தாகம் தீர்க்கப்பட்டார்கள். இராஜாவின் ஜெய கெம்பீரம் அவர்களுக்குள் இருந்தது. தேவபிள்ளைகளே, ஒவ்வொரு வனாந்தரத்துக்குப் பின்பும், தேவனுடைய அளவற்ற ஆசீர்வாதம் இருக்கும். இஸ்ரவேலரின் வனாந்தரத்துக்கு அப்பால், பாலும், தேனும் ஓடுகிற கானான் இருந்தது. இஸ்ரவேலர் தாங்கள் நடாத திராட்சத் தோட்டங்களையும், கட்டாத வீடுகளையும் அனுபவித்தார்கள். அத்தகைய ஆசீர்வாதங்கள் உங்களுக்கும் நிச்சயமாய் உண்டு."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “உன்னதத்திலிருந்து நம்மேல் ஆவி ஊற்றப்படுமட்டும் அப்படியே இருக்கும். அப்பொழுது வனாந்தரம் செழிப்பான வயல்வெளியாகும்” (ஏசா. 32:15)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}