{"uniqueid":"","date":"","title":"ஜெயத்தை எதிர்பாருங்கள்!","key_verse":"20_21:31","memory_verse":{"label":"இன்றைய அப்பம்","text":"“குதிரை யுத்தநாளுக்கு ஆயத்தமாக்கப்படும்; ஜெயமோ கர்த்தரால் வரும்” (நீதி. 21:31)."},"devotion":{"label":"தியானம்","text":"யுத்தத்தில், ஜெயத்தை சுதந்தரித்துக்கொள்ளவேண்டுமென்று விரும்புகிற ஒரு இராஜா அதற்கான எல்லா ஆயத்தங்களையும் செய்வான். படை ஆயுதங்களை சேகரிப்பான். போர் வீரர்களுக்கு நல்ல பயிற்சியளிப்பான். நவீன யுத்த முறைகளைக் கையாளுவான். தனக்கு ஆதரவாக பல இராஜாக்களின் நட்புறவுகளைப் பெற்றுக்கொள்வான். எப்போதும் ஆயத்த நிலைமையிலிருந்தால், யுத்தநாளில் கலங்கவேண்டியதிருக்காது.\r\n\r\nபொதுவாக, மாணவர்களுக்கு ஆலோசனை கொடுக்கும்போது, “குதிரை யுத்த நாளுக்கு ஆயத்தமாக்கப்படும். ஜெயமோ கர்த்தரால் வரும்” என்ற வேத வசனத்தினை மேற்கோள் காட்டுவார்கள். பரீட்சைக்கு நன்றாகப் படித்து ஆயத்தமாயிருக்கிறவர்கள், பயப்படத் தேவையில்லை. அவர்கள், கர்த்தரைச் சார்ந்துகொண்டு, தன்னம்பிக்கையோடு பரீட்சையை எதிர்கொள்ளுவார்கள். ஆனால் படிக்கவேண்டிய நேரத்தில் படிக்காமல், விளையாட்டு என்றும், சினிமா என்றும் போய், நண்பர்களோடு அரட்டையடித்துக்கொண்டிருந்தால் எப்படி பரீட்சையில் வெற்றிபெற முடியும்? ஆயத்தமில்லாதவன் தோல்வியையே தழுவுவான் அல்லவா?\r\n\r\nகிறிஸ்தவர்களாகிய நம் ஒவ்வொருவருக்கும், ஒரு யுத்த நாள் உண்டு. அதுதான் கிறிஸ்துவின் வருகையின் நாள். சகல மரணத்தின் வல்லமையை முறித்து, மகிமையின்மேல், மகிமையடையக்கூடிய நாள். கிறிஸ்துவின் வருகையிருக்கிற அதே நாளிலே, அந்திக்கிறிஸ்துவும் இந்த பூமியிலே புகுந்துவிடுவான். கர்த்தருடைய வருகையானாலும் அல்லது மரண நாளானாலும், எப்பொழுதும் ஆயத்தமாயிருப்பீர்களென்றால், கவலைப்படவேண்டியதேயில்லை. எக்காள சத்தம் தொனிக்கும்போது, மறுரூபமாக்கப்பட்டு, கர்த்தரோடிருக்கும்படி எடுத்துக்கொள்ளப்படுவீர்கள்.\r\n\r\nஆயத்தமாயிருக்க வேண்டியதின் அவசியத்தைக் குறித்து, இயேசு, புத்தியுள்ள கன்னிகைகளின் உவமையிலே சொன்னார். “நடுராத்திரியிலே, இதோ, மணவாளன் வருகிறார். அவருக்கு எதிர்கொண்டுபோகப் புறப்படுங்கள் என்கிற சத்தம் உண்டாயிற்று. அப்படியே அவர்கள் எண்ணெய் வாங்கப் போனபோது, மணவாளன் வந்துவிட்டார். ஆயத்தமாயிருந்தவர்கள், அவரோடேகூடக் கலியாண வீட்டுக்குள் பிரவேசித்தார்கள். கதவும் அடைக்கப்பட்டது” (மத். 25:6,10).\r\n\r\nவருகையில் கைவிடப்படுவது எத்தனை பரிதாபமானது! அந்திக்கிறிஸ்துவுடைய ஆட்சியிலே சிக்கி, படாத பாடுபடவேண்டியதிருக்குமே! அந்த நாட்களிலுள்ள உபத்திரவம் தாங்க முடியாததாயிருக்குமே! அந்திக்கிறிஸ்துவின் கடுமையான ஆட்சி ஒருபக்கமும், கர்த்தருடைய கோபாக்கினைக் கலசங்கள் ஊற்றப்படுவது மற்றொரு பக்கமும் துன்பப்படுத்துமே! உலகம் தோன்றினது முதல் இதுவரை இல்லாத பயங்கரமான உபத்திரவம் அந்த நாட்களிலே உண்டாயிருக்குமே!\r\n\r\nஇந்த கிருபையின் நாட்கள், கர்த்தர் உங்கள்மேல் வைத்த அன்பினால் கொடுக்கப்பட்ட இரக்கத்தின் நாட்களாகும். உங்களைக் கர்த்தருடைய மகிமையான வருகைக்காக ஆயத்தப்படுத்துவதற்கென்று ஊழியர்கள் இருக்கிறார்கள். பரிசுத்த ஆவியானவர் கொடுக்கப்பட்டிருக்கிறார். வேத புத்தகம் இருக்கிறது. தேவ பிரசன்னம் இருக்கிறது. தேவபிள்ளைகளே, ஜெபித்து, ஜெயத்தைப் பெற்றுக்கொள்ளுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அந்த இராத்திரியில் ஒரே படுக்கையில் படுத்திருக்கிற இரண்டுபேரில் ஒருவன் ஏற்றுக்கொள்ளப்படுவான். மற்றவன் கைவிடப்படுவான்” (லூக். 17:34)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}