{"uniqueid":"20251026072723_1059a761","date":"2025-06-06","title":"பரிமளத் தைலங்கள்!","key_verse":"22_1:3","memory_verse":{"label":"இன்றைய அப்பம்","text":"“உமது பரிமளதைலங்கள் இன்பமான வாசனையுள்ளவைகள்” (உன். 1:3)."},"devotion":{"label":"தியானம்","text":"பரிமள தைலங்கள் என்று இங்கே குறிப்பிடப்படுவது இயேசு கிறிஸ்துவின் திவ்விய சுபாவங்களேயாகும். அவருடைய அன்பு, தாழ்மை, மனதுருக்கம், காருண்யம் ஆகிய குணாதிசயங்கள் மிகவும் இனிமையானவை. இன்பமான வாசனையுடையவை.\r\n\r\nஇயேசு கிறிஸ்துவினுடைய வாழ்நாள் இந்த பூமியிலே முப்பத்தி மூன்றரை வருடங்களேயானாலும், அவை அனைத்தும் முழுக்க முழுக்க இன்பமான வாசனையுடையவைகளாகவே விளங்கியது. தேவபிள்ளைகளே, உங்களுடைய வாழ்க்கையையும் கர்த்தருக்கென்று பிரதிஷ்டை செய்துவிடுங்கள். நீங்கள் கர்த்தருக்கென்று நறுமணம் வீசுகிற பரிமள தைலமாக விளங்கவேண்டும்.\r\n\r\nஇயேசு கிறிஸ்து ஊழியம் செய்த நாட்களில் நறுமணமுள்ளவராயிருந்தார். பிரசங்கிக்கும்போது அவருடைய உபதேசங்களிலெல்லாம் நறுமணம் வெளிவந்தது. ஏழை மக்களைக் கண்டு மனதுருகி அவர் அற்புதம் செய்யும்போது, அவருடைய அளவற்ற காருண்யம் நற்கந்தமாய் வாசனை வீசியது.\r\n\r\nஆனால், எல்லாவற்றுக்கும் மேலாக அவர் சிலுவைப்பாடுகளை சகித்து, சவுக்கினால் அடிக்கப்பட்டு, நொறுக்கப்பட்டு, பிழியப்பட்டபோது இன்னும் அதிகமாய் இனிமையான வாசனை அவரில் பரிமளித்தது! பப்பாளிக்காயை கம்பியினால் குத்தினால் பால் வேகமாக வழிவதைக் காண்பீர்கள். அதுபோலவே, ரப்பர் மரத்தை கத்தியால் குத்தும்போது அதில் பால் வழிகிறது.\r\n\r\nஅதுபோலவே, இயேசுவை சவுக்கினால் அடித்து, ஆணிகளால் கடாவி, ஈட்டியால் குத்தியபோது, கீலேயாத்தின் பிசின் தைலம்போல அவருடைய தூய்மையான இரத்தம் வழிந்தது. அந்த அன்பின் இரத்தம் தியாகத்தின் இரத்தமாகும். மட்டுமல்ல, சுகந்த வாசனையான நற்கந்தமாகவும் அது இருக்கிறது.\r\n\r\nசிலுவையில் தொங்கியபோது அவர் பேசிய வார்த்தைகளைப் பாருங்கள், அது நற்கந்தம்போன்ற அன்பின் வார்த்தைகளாயும், மன்னிக்கிற வார்த்தைகளாயும் இருந்தன. அவர்மீது காறிதுப்பி, கன்னத்திலறைந்து பரியாசம்பண்ணியபோதும்கூட வாசனையான வார்த்தைகளே அவரிடமிருந்து வெளிப்பட்டன. ஆம், அவருடைய பரிமளத்தைலங்கள் இன்பமான வாசனையுடையவை.\r\n\r\nதேவன் தம்முடைய திவ்விய சுபாவத்தை நமக்குத் தந்தருளியிருக்கிறார். வேதம் சொல்லுகிறது, “தம்முடைய மகிமையினாலும் காருண்யத்தினாலும் நம்மை அழைத்தவரை அறிகிற அறிவினாலே ஜீவனுக்கும் தேவபக்திக்கும் வேண்டிய யாவற்றையும், அவருடைய திவ்விய வல்லமையானது நமக்குத் தந்தருளினதுமன்றி, இச்சையினால் உலகத்திலுண்டான கேட்டுக்குத் தப்பி, திவ்விய சுபாவத்துக்குப் பங்குள்ளவர்களாகும்பொருட்டு, மகா மேன்மையும் அருமையுமான வாக்குத்தத்தங்களும் அவைகளினாலே நமக்கு அளிக்கப்பட்டிருக்கிறது” (2 பேது. 1:3,4).\r\n\r\nதேவபிள்ளைகளே, நீங்கள் அவருடைய திவ்விய சுபாவத்துக்கு பங்குள்ளவர்களாயிருப்பது எத்தனை மகிழ்ச்சியானதும், எத்தனை ஆசீர்வாதமானதுமாயிருக்கிறது!"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “உங்கள் சத்துருக்களைச் சிநேகியுங்கள்; உங்களைச் சபிக்கிறவர்களை ஆசீர்வதியுங்கள்; உங்களைப் பகைக்கிறவர்களுக்கு நன்மை செய்யுங்கள்; உங்களை நிந்திக்கிறவர்களுக்காகவும் உங்களைத் துன்பப்படுத்துகிறவர்களுக்காகவும் ஜெபம்பண்ணுங்கள்” (மத். 5:44)"]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}