{"uniqueid":"","date":"","title":"தடைக்கற்களும், படிக்கற்களும்!","key_verse":"33_2:13","memory_verse":{"label":"இன்றைய அப்பம்","text":"“தடைகளை நீக்கிப்போடுகிறவர் அவர்களுக்கு முன்பாக நடந்துபோகிறார். அவர்கள் தடைகளை நீக்கி, வாசலால் உட்பிரவேசித்துக் கடந்துபோவார்கள்” (மீகா. 2:13)."},"devotion":{"label":"தியானம்","text":"தோல்வியை ஜெயமாய் மாற்றிக்கொள்ளவேண்டுமென்றால், நீங்கள் எப்போதும் ஜெய சிந்தனையுள்ளவர்களாகவே இருக்கவேண்டும். ஜெயம் பெறுவது எப்படி என்பதில் உங்களுடைய முழு கவனத்தையும் செலுத்துங்கள். ஜெயம் பெறுவதற்கு அநேக தடைக்கற்களை நீங்கள் தாண்டிவரவேண்டியதிருக்கும். எந்த தடைக்கல்லையும், படிக்கல்லாக மாற்றிக்கொள்ளுங்கள். கடினமான சூழ்நிலையையும், சாதகமானதாக்கிக்கொள்ளுங்கள்.\r\n\r\nஒரு பேச்சாளர், ஒரு கூட்டத்தில் பேசிக்கொண்டிருந்தபோது, கூட்டத்தின் மத்தியிலிருந்து, ஒரு கல் அவரை நோக்கிப் பறந்து வந்தது. அவர் எச்சரிப்போடு அந்த கல்லை தன் கரத்திலே தாவிப் பிடித்தவராய், ‘ஐயோ, என்மேல் கல்லெறிகிறார்களே’ என்று கோழை போன்று சத்தம் போடாமல், “பொது ஜனங்களே, இந்தக் கல் என் மேல் அல்ல; உங்கள் ஒவ்வொருவர்மேலும் எறியப்பட்ட கல். தோல்வியுள்ளவர்கள் எறிந்த கல்.\r\n\r\nஆனாலும் இது ஒரு ஆசீர்வாதமான கல். நீங்கள் வீடு கட்டும்போது இந்தக் கல்லைப் பயன்படுத்துவீர்களென்றால், உங்கள் வீடு ஒரு மாளிகையாக மாறும். இப்பொழுது, விலையேறப்பெற்ற இந்த கல்லை, நான் ஏலமிடப் போகிறேன்” என்று சொல்லி ஏலமிட்டார். மிகப்பெரிய தொகைக்கு அது ஏலம் போனது. ஞானமுள்ளவன், தடைக்கற்களை தகர்த்து, அவற்றையே படிக்கற்களாக மாற்றுகிறான்.\r\n\r\nஉங்களுடைய வாழ்க்கையிலே தடையாயிருப்பது எது? வெற்றியை சுதந்தரித்துக்கொள்ளவிடாமல், உங்களோடு போராடுகிற பாதாளத்தின் வல்லமைகள் எவை? பெரும்பாலும் பாவத்தினால் வந்த குற்ற உணர்வும், குற்ற மனசாட்சியும், அநேகரை ஜெயம்பெறவிடாமல், அடிமைத்தனச் சிறைக்குள் வைத்திருக்கின்றன.\r\n\r\nஆனால் நீங்கள் சிலுவையண்டை வந்து, உங்களுடைய பாவங்களை, சிலுவையிலே சுமந்தவரை நோக்கிப்பார்ப்பீர்களென்றால், இந்தத் தடைகள் அகன்று போகும். இயேசு கிறிஸ்து பாவங்களையும், அக்கிரமங்களையும் சுமந்து, நமக்கு எதிரிடையாக இருந்த கையெழுத்தைக் குலைத்து, சிலுவையின்மேல் ஆணியடித்து, அவைகளின்மேல் சிலுவையிலே வெற்றிசிறந்தார் (கொலோ. 2:13-15).\r\n\r\nசிலருக்கு வியாதியும், பெலவீனமும் வாழ்க்கையிலே முன்னேறவிடாத தடைகளாக இருக்கக்கூடும். நிச்சயமாகவே நீங்கள் வாழ்க்கையிலே முன்னேறுவதற்கு சுகமும், பெலனும், ஆரோக்கியமும் இன்றியமையாதவைகளாகும். கர்த்தர் உங்களுக்கு ஆரோக்கியத்தை வாக்குப்பண்ணியிருக்கிறார். “எகிப்தியருக்கு வரப்பண்ணின வியாதிகளில் ஒன்றையும், உனக்கு வரப்பண்ணேன். நானே உன் பரிகாரியாகிய கர்த்தர்” என்று பிதாவானவர் சொல்லியிருக்கிறார் (யாத். 15:26). “அவர் (இயேசு) தாமே நம்முடைய பெலவீனங்களை ஏற்றுக்கொண்டு, நம்முடைய நோய்களைச் சுமந்தார்” (மத். 8:17).\r\n\r\nபல சாபங்கள் உங்களுக்கு தடையாயிருக்கின்றனவா? குடும்ப சாபங்கள் குறுக்கே வருகின்றனவா? அந்த வேளைகளிலும் சாபத்தை நீக்கி, ஆசீர்வாதத்தைக் கொடுக்க கர்த்தர் ஆவலோடிருக்கிறார். தேவபிள்ளைகளே, ஆவியானவருடைய வல்லமையினால், எல்லா தடைக்கற்களையும் மேற்கொண்டு ஜெய வீரராய் விளங்குங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நான் உனக்குப் போதித்து, நீ நடக்கவேண்டிய வழியை உனக்குக் காட்டுவேன். உன்மேல் என் கண்ணை வைத்து, உனக்கு ஆலோசனை சொல்லுவேன்” (சங். 32:8)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}