{"uniqueid":"","date":"","title":"ஜெயமும், ஆவியானவரும்!","key_verse":"27_6:3","memory_verse":{"label":"இன்றைய அப்பம்","text":"“தானியேலுக்குள் விசேஷித்த ஆவி இருந்தமையால், அவனை ராஜ்யம் முழுமைக்கும் அதிகாரியாக ஏற்படுத்த ராஜா நினைத்தான்” (தானி. 6:3)."},"devotion":{"label":"தியானம்","text":"உங்களுடைய வாழ்க்கை வெற்றிகரமானதாக விளங்க வேண்டுமா? ஜெயங்கொடுக்கும் ஆவியானவரைப் பெற்றுக்கொள்ளுங்கள். பெற்ற ஆவியை அனல்மூட்டி எழுப்பிவிடுங்கள். ஆவியின் வரம் உங்களில் வல்லமையாய் செயல்பட உங்களை ஒப்புக்கொடுங்கள். தானியேல் பரிசுத்த ஆவியால் வழிநடத்தப்பட்ட வாழ்க்கை வாழ்ந்தார். அதன்மூலம் இராஜ்யம் முழுமைக்கும் அதிகாரியாக உயர்த்தப்பட்டார்.\r\n\r\nதானியேலைக்குறித்து, ராஜாவின் தாயார் சொன்ன சாட்சி என்ன? “உம்முடைய ராஜ்யத்திலே ஒரு புருஷன் இருக்கிறான். அவனுக்குள் பரிசுத்த தேவர்களுடைய ஆவி இருக்கிறது. உம்முடைய பிதாவின் நாட்களில் வெளிச்சமும் விவேகமும் தேவர்களின் ஞானத்துக்கு ஒத்த ஞானமும் அவனிடத்தில் காணப்பட்டது. &#8230;. தானியேலுக்குள் சொப்பனங்களை வியர்த்திபண்ணுகிறதும், புதைபொருள்களை வெளிப்படுத்துகிறதும் கருகலானவைகளைத் தெளிவிக்கிறதுமான அறிவும் புத்தியும் விசேஷித்த ஆவியும் உண்டென்று காணப்பட்டது. இப்போதும் தானியேல் அழைக்கப்படட்டும். அவன் அர்த்தத்தை வெளிப்படுத்துவான்” (தானி. 5:11,12) என்பதே அந்த சாட்சி.\r\n\r\nபழைய ஏற்பாட்டுக் காலத்தில் பரிசுத்த ஆவியானவரால் நிரப்பப்பட்டவர்களைக் காண்பது மிகவும் அரிதாயிருந்தது. ஆனால் நம்முடைய காலமோ, பரிசுத்த ஆவியானவரின் காலம். பின்மாரியின் காலம். மாம்சமான யாவர்மேலும் கர்த்தர் தம்முடைய அபிஷேகத்தை ஊற்றுகிற காலம். ஒன்பது ஆவியின் வரங்களையும், வல்லமையையும் செயல்படுத்துகிற காலம். நீங்கள் பரிசுத்த ஆவியைப் பெறவேண்டுமானால், உங்களுடைய உள்ளத்தை இயேசுவின் இரத்தத்தாலே கழுவி, தேவனுக்கு முன்பாக தாகத்தோடு ஏந்துங்கள்.\r\n\r\nஒருவன் தாகமாயிருந்தால், என்னிடத்தில் வந்து, பானம்பண்ணக்கடவன். விசுவாசமுள்ளவன் எவனோ, அவனுடைய உள்ளத்திலிருந்து ஜீவத் தண்ணீருள்ள நதிகள் ஓடும் என்று, பரிசுத்த ஆவியைக் குறித்து, இயேசு சொன்னார். அவரை நீங்கள் பெற்றுக்கொள்ளும்போது, அவர்தாமே தேற்றரவாளனாய் உங்களுக்குள் இருப்பார். சகல சத்தியத்திற்குள்ளும் உங்களைப் போதித்து வழிநடத்துவார். ஆலோசனை சொல்லி ஜெயத்தின் பாதையைக் காண்பிப்பார். ஆவியானவர் ஜெயத்தின் ஆவியானவர். வேதம் சொல்லுகிறது, “வெள்ளம்போல் சத்துரு வரும்போது, கர்த்தருடைய ஆவியானவர் அவனுக்கு விரோதமாய்க் கொடியேற்றுவார்” (ஏசா. 59:19).\r\n\r\nஉங்களுடைய வாழ்க்கையிலே, உங்கள்முன் இரண்டு காரியங்கள் வைக்கப்பட்டுள்ளன. ஒன்று, பாவ சிற்றின்பங்களை அனுபவிப்பதைத் தெரிந்துகொள்ளுவது. மற்றொன்று, இயேசுவின் இரத்தத்தாலே கழுவப்பட்டு, பரிசுத்த ஆவியினால் நிரம்பியுள்ள வாழ்க்கையைத் தெரிந்துகொள்ளுவது. ஒரு மனிதன் என்ன நிலைமையில் ஜீவித்தானோ அந்த நிலையே அவன் மரிக்கும்போது அவனோடிருக்கும். வேதம் சொல்லுகிறது, “அவன் (பாவி) எலும்புகள் அவனுடைய வாலவயதின் பாவங்களினால் நிறைந்திருந்து, அவனோடேகூட மண்ணிலே படுத்துக்கொள்ளும்” (யோபு 20:11). அதே நேரம் பரிசுத்த ஆவியைப் பெற்று பரிசுத்தமாய் ஜீவிப்பீர்களென்றால், அவர் உன்னதத்திலிருந்து உங்கள் எலும்புகளில் அக்கினியை அனுப்புவார் (புல. 1:13). தேவபிள்ளைகளே, பரலோக அக்கினியால் நிரம்பியிருங்கள். வெற்றியுள்ள வாழ்க்கை வாழ அதுவே வழி."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஞானத்தையும் உணர்வையும் அருளும் ஆவியும், ஆலோசனையையும் பெலனையும் அருளும் ஆவியும், அறிவையும் கர்த்தருக்குப் பயப்படுகிற பயத்தையும் அருளும் ஆவியுமாகிய கர்த்தருடைய ஆவியானவர் அவர்மேல் தங்கியிருப்பார்” (ஏசா. 11:2)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}