{"uniqueid":"","date":"","title":"பெற்ற வெற்றியை அறிவியுங்கள்!","key_verse":"9_17:34","memory_verse":{"label":"இன்றைய அப்பம்","text":"“உம்முடைய அடியான் என் தகப்பனுடைய ஆடுகளை மேய்த்துக்கொண்டிருக்கிறபோது, ஒருவிசை ஒரு சிங்கமும் ஒருவிசை ஒரு கரடியும் வந்து, மந்தையிலிருக்கிற ஒரு ஆட்டைப் பிடித்துக்கொண்டது. நான் அதைத் தொடர்ந்துபோய், அதை அடித்து, அதை அதின் வாய்க்குத் தப்புவித்தேன்” (1 சாமு. 17:34,35)."},"devotion":{"label":"தியானம்","text":"நீங்கள் வெற்றி பெறுவதற்கென பின்பற்றவேண்டிய தேவனுடைய தெளிவான வழிமுறைகள் உண்டு. முதலாவது, சிறுவயதிலிருந்தே கர்த்தர் உங்களுடைய வாழ்க்கையில் செய்த நன்மைகளை நினைவுகூர்ந்து கர்த்தரை ஸ்தோத்திரியுங்கள். கர்த்தர் ஏற்கெனவே உங்களுக்குக் கொடுத்துவந்திருக்கும் வெற்றிகளை நினைத்து, விசுவாச அறிக்கை செய்யும்போது, உங்கள் உள்ளத்திலே ஒரு புதிய நம்பிக்கை வரும். இனி எந்த பிரச்சனையையும் எளிதாக மேற்கொண்டுவிடலாம் என்ற நம்பிக்கை ஏற்படும். இவ்வளவு அற்புதங்களைச் செய்தவர், இனிமேலும் அற்புதம் செய்வார் என்ற நம்பிக்கை ஏற்படும்.\r\n\r\nதாவீதை எதிர்கொண்டு ஒரு விசை சிங்கமும், ஒரு விசை கரடியும் வந்தன. தேவ பெலத்தோடு அவைகளை எதிர்நின்று கொன்றுபோட்டார். கர்த்தர் கொடுத்த பழைய வெற்றிகளையெல்லாம் நினைத்தபோது, அவர் கர்த்தரிலே அதிகமதிகமாய் பெலன்கொண்டார். ஆகவே கோலியாத்தை மேற்கொள்ளுவது அவருக்கு மிகவும் எளிதான காரியமாயிற்று.\r\n\r\nகர்த்தர் உங்களுடைய வாழ்க்கையிலே செய்த அற்புதங்களை மட்டும் எண்ணி ஸ்தோத்திரிக்காமல், வேதம் முழுவதும், எப்படி பரிசுத்தவான்களுக்காக யுத்தம் செய்தார் என்பது குறித்தும், தேவபிள்ளைகளுக்கு முன்பாக சத்துருக்களை எப்படிப் புறமுதுகிட்டு ஓடும்படிச் செய்தார் என்பது குறித்தும், தியானித்து ஸ்தோத்திரியுங்கள். தாவீது சொல்லுகிறார், “என் இருதயம் எனக்குள்ளே அனல்கொண்டது; நான் தியானிக்கையில் அக்கினி மூண்டது; அப்பொழுது என் நாவினால் விண்ணப்பம் செய்தேன்” என்றார் (சங். 39:3). “என் ஆத்துமாவே, கர்த்தரை ஸ்தோத்திரி; அவர் செய்த சகல உபகாரங்களையும் மறவாதே” (சங். 103:2).\r\n\r\nசில வேளைகளில், பலத்த எதிரிகளைக் கண்டால், உங்கள் உள்ளத்தில் கலக்கமும், பயமும் ஏற்படுவதுண்டு. பிரச்சனையில்லாத மனிதன் ஒருவனும் இல்லை. தாவீதுக்கு கலக்கங்களும், மனவேதனைகளும் வந்தபோது, கர்த்தர் செய்த நன்மைகளை நினைவுகூர்ந்தார். “ஆகையால், யோர்தான் தேசத்திலும், எர்மோன் மலைகளிலும், சிறுமலையிலுமிருந்து உம்மை நினைக்கிறேன்” (சங். 42:6) என்றார்.\r\n\r\nமோசே பக்தன் இஸ்ரவேலருக்கு இவ்வாறு ஆலோசனைச் சொன்னார்: “உன் கண்கள் கண்ட காரியங்களை நீ மறவாதபடிக்கும், உன் ஜீவனுள்ள நாளெல்லாம் அவைகள் உன் இருதயத்தை விட்டு நீங்காதபடிக்கும் நீ எச்சரிக்கையாயிருந்து, உன் ஆத்துமாவைச் ஜாக்கிரதையாய்க் காத்துக்கொள்; அவைகளை உன் பிள்ளைகளுக்கும் உன் பிள்ளைகளின் பிள்ளைகளுக்கும் அறிவிக்கக்கடவாய்” (உபா. 4:10).\r\n\r\nபஸ்காவை நினைவுகூருங்கள் (யாத். 12:14). தேவன் அனுப்பிக் கொடுத்த மன்னாவை நினைவுகூருங்கள் (யாத். 16:32). யோர்தானில் நிறுத்தப்பட்ட பன்னிரண்டு கற்களை நினைவுகூருங்கள் (யோசு. 4:3). புதிய ஏற்பாட்டிலே, கிறிஸ்துவினுடைய பாடுமரணத்தை நினைவுகூரும்படி கர்த்தர் நமக்குக் கட்டளையிட்டிருக்கிறார் (லூக். 22:19, 1 கொரி. 11:26). தேவபிள்ளைகளே, அப்படி நீங்கள் நினைவுகூரும்போது, நிச்சயமாகவே தோல்வியை ஜெயமாக்கிக் கொள்ளுவீர்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “விசுவாசத்தினாலே அவர்கள் ராஜ்யங்களை ஜெயித்தார்கள்” (எபி. 11:33)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}