{"uniqueid":"","date":"","title":"வெற்றிக்கான நாள்!","key_verse":"9_17:46","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இன்றையதினம் கர்த்தர் உன்னை என் கையில் ஒப்புக்கொடுப்பார்” (1 சாமு. 17:46)."},"devotion":{"label":"தியானம்","text":"வெற்றியினுடைய அடுத்த இரகசியம், வெற்றிக்கான திட்டமான நாளை நிர்ணயிருப்பதாகும். வெற்றியின் நாள் எந்த நாள்? அது இன்றையத் தினமே. “கோலியாத்தே, நீ தோற்கடிக்கப்படுவாய் இன்றைக்கே கர்த்தர் இஸ்ரவேலருக்கு இரட்சிப்பைத் தருவார்” என்பதே தாவீதின் நம்பிக்கையாயிருந்தது.\r\n\r\nஅநேகர், நாளைக்கு, நாளைக்கு என்று நாட்களைக் கடத்துகிறார்கள். நாளை நம்முடையது என்பதற்கு எந்த உத்தரவாதமும் இல்லை. “இதோ, இப்பொழுதே அநுக்கிரகக்காலம். இப்பொழுதே இரட்சணிய நாள்” (2 கொரி. 6:2). “இரட்டிப்பான நன்மையைத் தருவேன். இன்றைக்கே தருவேன்” (சகரி. 9:12) என்று கர்த்தர் வாக்குப்பண்ணி சொல்லுவதைப் பாருங்கள்.\r\n\r\nஇரட்சிப்பின் நாளை, ஒருபோதும் தள்ளிப்போடாதிருங்கள். அபிஷேகத்தால் நிரப்பப்படும் நாளையும், தேவனுக்காக பக்தி வைராக்கியமாய் யுத்தம் செய்யும் நாளையும் தள்ளிப்போடாதிருங்கள். நாட்களை தள்ளிப்போட்ட எருசலேமுக்காக, கர்த்தர் பரிதபித்துச் சொல்லுவதைப் பாருங்கள். “உனக்குக் கிடைத்த இந்த நாளிலாகிலும் உன் சமாதானத்துக்கு ஏற்றவைகளை நீ அறிந்திருந்தாயானால் நலமாயிருக்கும்” (லூக். 19:42).\r\n\r\nஒரு பெரும்பாடுள்ள ஸ்திரீ இயேசுவினிடத்தில் வந்தாள். பன்னிரண்டு வருடமாக உதிரப் போக்கினால் அவள் படாதபாடு பட்டுவிட்டாள். தன் செல்வத்தையெல்லாம் வைத்தியருக்கு செலவழித்துவிட்டாள். இறுதியாய் ஒரு தீர்மானம் செய்தாள். “இன்றைக்கு” நான் எப்படியாவது, கர்த்தரின் வஸ்திரத்தைத் தொட்டு குணமாகப்போகிறேன் என்று முடிவு செய்தாள். இந்த நாள், ‘என் ஆரோக்கியத்தின் நாள்’ என்பதை விசுவாசித்து, இயேசுவினுடைய வஸ்திரத்தொங்கலைத் தொட்டு, தெய்வீக ஆரோக்கியத்தைப் பெற்றுக்கொண்டாள்.\r\n\r\nநீங்கள் வெற்றிக்கான நாளைக் குறித்துக்கொள்ளுங்கள். அதற்காக எச்சரிப்புடன் முயற்சியுங்கள். வெற்றியை சுதந்தரித்துக்கொள்ளுவீர்கள். நோவா ஜலப்பிரளயம் வருகிறது என்று எச்சரித்ததை ஏற்றுக்கொள்ளாமல் மக்கள் ஏனோதானோவென்று இருந்துவிட்டார்கள். ஆயத்தப்படவே இல்லை. திடீரென்று ஜலப்பிரளயம் வந்து அனைவரையும் அடித்துக்கொண்டுபோய்விட்டது.\r\n\r\nயோனா, நினிவே மக்களுக்கு ஒரு காலத்தைக் குறிப்பிட்டு எச்சரித்தார். “இன்னும் நாற்பது நாட்கள் மாத்திரமே உண்டு. மனந்திரும்பாமற்போனால், நினிவே கவிழ்க்கப்பட்டுப்போகும்” என்பதே அவருடைய எச்சரிக்கை. இதனால், எல்லோரும் பயந்து, இரட்டுடுத்தி, சாம்பலில் உட்கார்ந்து, மனந்திரும்பிவிட்டார்கள்.\r\n\r\nஎன்னுடைய தகப்பனார், அன்றன்றுள்ள அப்பம் தியானத்தை எழுதும்போது, இன்று இத்தனை நாட்களுக்கான தியானங்கள் எழுதி முடிக்க, கர்த்தர் பெலன் தருவார் என்ற நினைவுடன் எழுத ஆரம்பிப்பார். அத்தனை தியானங்களையும் கர்த்தருடைய பாதத்தில் அமர்ந்து தியானித்து, எழுதி முடிக்கிறவரையிலும் யாரிடமும் பேசக்கூடமாட்டார். இதனால் ஒவ்வொரு மாதமும், தங்குதடையின்றி, அன்றன்றுள்ள அப்பம் இதழ் வெளியிடப்பட கர்த்தர் உதவிசெய்தார். தேவபிள்ளைகளே, வெற்றியின் நாளைக் குறித்துக்கொள்ளுங்கள். மீட்பின் நாளைத் தெரிந்துகொள்ளுங்கள். ஒருபோதும் காலத்தைத் தள்ளிப்போடாதிருங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “இன்றைக்கு இந்த வீட்டுக்கு இரட்சிப்பு வந்தது; இவனும் ஆபிரகாமுக்குக் குமாரனாயிருக்கிறானே” (லூக். 19:9)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}