{"uniqueid":"","date":"","title":"இஸ்ரவேலிலே தேவன் உண்டு!","key_verse":"9_17:46","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இஸ்ரவேலில் தேவன் ஒருவர் உண்டு என்று பூலோகத்தார் எல்லாரும் அறிந்துகொள்ளுவார்கள்” (1 சாமு. 17:46)."},"devotion":{"label":"தியானம்","text":"வெற்றிக்கான பிரதான படி தேவனை மகிமைப்படுத்துவதாகும். கர்த்தருடைய நாமத்தை உயர்த்துவதாகும். சகல கனத்தையும், மகிமையையும் அவருக்கே செலுத்துவதாகும். கர்த்தருடைய நாமத்தில் வெற்றிக்கொடி ஏற்றுவதாகும். அப்படி தேவனை மகிமைப்படுத்தும்போது, நீங்கள் கர்த்தருக்கு முன்பாக மிகுந்த மனத்தாழ்மையோடு நடந்துகொள்ளவும் வேண்டும். நம்மை நாமே தாழ்த்தி, அவரது நாமத்தை மகிமைப்படுத்தி, “தேவனே, நான் சிறுகவும், நீர் பெருகவும் வேண்டும். ஆண்டவரே, உம்முடைய நாமம் மகிமைப்படுவதற்காகவே வெற்றியைத் தாரும்” என்று நாம் கேட்கவேண்டும்.\r\n\r\nஒருமுறை உலக கால்பந்து போட்டியில் பிரேசில் தேசம் வெற்றிபெற்றது. அதற்குக் காரணம் என்ன தெரியுமா? அவர்கள் விளையாடுகிற நேரம், அந்த தேசத்திலுள்ள எல்லா விசுவாசிகளும் ஜெபத்தில் தரித்திருந்தார்கள். வீரர்கள் விளையாட வந்தபோது, அவர்களுடைய பனியனில் “கிறிஸ்துவுக்கே மகிமை” “நூற்றுக்கு நூறு இயேசுவுக்கு” “இயேசுவே, உம்மை நேசிக்கிறேன்” போன்ற வாசகங்களெல்லாம் அச்சிடப்பட்டிருந்தன.\r\n\r\nவெற்றிபெற்றவுடனே அந்த வீரர்களெல்லாம் அந்த மைதானத்திலேயே கைகோர்த்து தேவனுக்கு மகிமை செலுத்தினார்கள். “எங்கள் வெற்றிக்கு, இயேசுகிறிஸ்துவே காரணம்” என்று வாயாரப் புகழ்ந்தார்கள். முழு உலகமும் அதை பார்த்தது. நீங்கள் பெறுகிற வெற்றியின் மூலமாக, கர்த்தருடைய நாமம் மகிமைப்படவேண்டும்.\r\n\r\n“கர்த்தர் மகிமைப்படவேண்டும். ஜீவனுள்ள தேவன் ஒருவர் உண்டு என்பதை உலகம் அறிந்துகொள்ளவேண்டும். அஸ்திபாரம் உறுதியாய் இருந்தால்தான், கட்டிடம் நிலைத்து நிற்கும். கர்த்தருக்கு மகிமை செலுத்தினால்தான், தொடர்ந்து வெற்றிமேல் வெற்றி பெறமுடியும்” என்னும் தாவீதின் எண்ணம் சரியானதாயிருந்தது. அவர் சொல்லுகிறார், “கர்த்தர் பட்டயத்தினாலும், ஈட்டியினாலும், ரட்சிக்கிறவர் அல்ல என்று இந்த ஜனக்கூட்டமெல்லாம் அறிந்துகொள்ளும்” (1 சாமு. 17:47).\r\n\r\nமுதலாவது, ‘தேவனுடைய ஜனங்களாகிய இஸ்ரவேலர் எல்லோரும் அறிந்து கொள்வார்கள்’ என்று சொன்னார். இரண்டாவது, ‘இந்த ஜனக்கூட்டமெல்லாம் அறிந்துகொள்ளும்’ என்று சொன்னார். புறஜாதியார் மட்டுமல்ல, கர்த்தருடைய சுவிசேஷம் எங்கெங்கெல்லாம் அறிவிக்கப்படுமோ, அங்கெங்கெல்லாம் உள்ள ஜாதிகள் யாவரும் அறிந்துகொள்வார்கள் என்பதே அவர் சொன்னதின் அர்த்தம்.\r\n\r\nஅநேக குடும்பங்களிலே, பிள்ளைகளின் வாழ்க்கையில், கல்வி நிலைகளில் தேர்ச்சி பெறுவது அல்லது உயர்ந்த வேலைகளில் அமர்வது அல்லது இதுபோன்ற ஆசீர்வாதமான காரியங்கள் நடக்கும்போது, தங்களுடைய பிள்ளைகளை மெச்சிக்கொள்வார்கள். “என் பிள்ளை புத்திசாலி. இரவு பகலாகக் கடினமாக உழைத்தான் மற்றும் முயற்சிகளைத் திறமையாக மேற்கொண்டான்” என்று பெற்றோர், பிள்ளைகளின் பெருமைகளைப் பேசிக்கொண்டிருப்பார்கள். இவற்றையெல்லாம் ஆசீர்வாதமாக நடத்தித்தந்த கர்த்தருடைய நாமத்தை அவர்கள் மகிமைப்படுத்த தவறிவிடுகிறார்கள். இதனால் பிள்ளைகளுக்கு தொடர்ந்து வரவேண்டிய ஆசீர்வாதங்கள் தடைபட்டுப்போகின்றன. தேவபிள்ளைகளே, கர்த்தர் உங்களுக்கு பாராட்டின கிருபைகளை எல்லா நேரங்களிலும் நினைவுகூர்ந்து, அவரை உயர்த்துங்கள். அப்பொழுது கர்த்தர் மென்மேலும் உங்களை ஆசீர்வதிப்பார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “தேவனால் பிறப்பதெல்லாம் உலகத்தை ஜெயிக்கும்; நம்முடைய விசுவாசமே உலகத்தை ஜெயிக்கிற ஜெயம்” (1 யோவா. 5:4)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}