{"uniqueid":"","date":"","title":"கீழ்ப்படிதலினால் ஜெயம்!","key_verse":"59_4:7","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஆகையால், தேவனுக்குக் கீழ்ப்படிந்திருங்கள்; பிசாசுக்கு எதிர்த்து நில்லுங்கள், அப்பொழுது அவன் உங்களைவிட்டு ஓடிப்போவான்” (யாக். 4:7)."},"devotion":{"label":"தியானம்","text":"நீங்கள் எப்பொழுதும் வெற்றியுள்ளவர்களாய்த் திகழவேண்டும். ஜெயங்கொள்ளுகிறவர்களுக்கு கர்த்தர் வைத்திருக்கிற சகல நித்தியமான ஆசீர்வாதங்களைப் பெற்றுக்கொள்ளவேண்டும் என்பதில் கிறிஸ்துவும், ஆவியானவரும் வைராக்கியமாய் நிற்கிறார்கள். நீங்கள் ஜெயவேந்தரான இயேசுகிறிஸ்துவின் பிள்ளைகள்.\r\n\r\nவெற்றியின் இரகசியம் என்பது, எப்பொழுதும் கர்த்தருக்குக் கீழ்ப்படிவதிலேயே இருக்கிறது. நீங்கள் கர்த்தருக்குக் கீழ்ப்படிந்தால் பிசாசுகள் உங்களுக்குக் கீழ்ப்படிவதுடன், நீங்கள் கட்டளையிடுகிறபடியே அவைகள் ஓடியும்போகும். பாருங்கள், ஆதியிலே, தோல்வி என்பது மனிதனுடைய கீழ்ப்படியாமையினாலே வந்தது. விலக்கப்பட்ட கனியைப் புசிக்கவேண்டாம் என்று கர்த்தர் சொன்ன கட்டளைக்குக் கீழ்ப்படியாமல், விலக்கப்பட்ட அந்த கனியைப் புசித்தபடியால், மனுக்குலத்துக்கு இரண்டு முக்கியமான காரியங்கள் நேரிட்டன.\r\n\r\nமுதலாவது, பாவம் என்கிற, விலக்கப்பட்ட பழத்தின் சாறு மனிதனுடைய இருதயத்தோடு கலந்துவிட்டது. இரண்டாவது, அந்த கனியிலுள்ள கீழ்ப்படியாமையாகிய விதை, மனிதனுடைய ஆத்துமாவுக்குள் ஊன்றப்பட்டுவிட்டது.\r\n\r\nஆகவே, இன்று வரையிலும் பாவமும், கீழ்ப்படியாமையும் தொடர்ந்து தலைமுறை தலைமுறையாக உலகத்துக்குள் இருந்துகொண்டேயிருக்கிறது. ஆண்டவராகிய இயேசுகிறிஸ்து, மனுக்குலத்தின் இரத்தத்தில் கலந்துள்ள பாவத்தை முறிக்க, கல்வாரிச் சிலுவையிலே தன்னுடைய பரிசுத்த இரத்தத்தைச் சிந்தினார். மட்டுமல்ல, மனிதனுக்குள் ஊன்றப்பட்ட கீழ்ப்படியாமை என்ற விதையைப் பிடுங்கியெறிய, அவர்தாமே மரணபரியந்தம் கீழ்ப்படிந்தவராகி, நம் எல்லோருக்கும் கீழ்ப்படிதலின் முன்மாதிரியானார். அப். பவுல், “அவர் மனுஷரூபமாய்க் காணப்பட்டு, மரணபரியந்தம், அதாவது சிலுவையின் மரணபரியந்தமும் கீழ்ப்படிந்தவராகி, தம்மைத்தாமே தாழ்த்தினார்” (பிலி. 2:8) என்று எழுதுகிறார்.\r\n\r\nஇயேசுகிறிஸ்துவினுடைய முன்மாதிரியான வாழ்க்கையை கவனித்துப்பாருங்கள். அவர் எல்லாவற்றிலும் பிதாவுக்குக் கீழ்ப்படிந்திருந்தார். அவர் இளமைப் பருவத்திலிருந்தபோது, உலகப்பிரகாரமான தாயாகிய மரியாளுக்கும், தகப்பனைப்போல பராமரித்துவந்த யோசேப்புக்கும் கீழ்ப்படிந்திருந்தார் (லூக். 2:51).\r\n\r\nஅதுபோலவே, தம்முடைய பிதாவாகிய கர்த்தருக்கு முழுவதுமாய் தம்மை ஒப்புக்கொடுத்து, கீழ்ப்படிந்திருந்தார். ஆகவே பிசாசை மேற்கொள்ளுவது அவருக்கு எளிதாயிருந்தது. அவர், “அப்பாலே போ சாத்தானே” என்று சொன்னவுடன் பிசாசு அவரைவிட்டு ஓடிப்போனது. பிசாசுகளைத் துரத்தி, நோய்களைக் குணமாக்குகிற ஊழியத்தில் அவர் வல்லமையாக செயல்பட்டார்.\r\n\r\nதேவபிள்ளைகளே, நீங்கள் பிசாசை அழிக்கவேண்டுமானால், தேவனுக்குக் கீழ்ப்படிவது மிகவும் அவசியம். நீங்கள் கர்த்தருக்குக் கீழ்ப்படிந்து நடக்கும்போது, அவருடைய பிரியமும், அன்பும், மனதுருக்கமும் நிச்சயமாகவே உங்கள்மேல் இறங்கி வரும். சாமுவேல் தீர்க்கதரிசி சொன்னார், “கர்த்தருடைய சத்தத்திற்குக் கீழ்ப்படிகிறதைப்பார்க்கிலும் சர்வாங்க தகனங்களும், பலிகளும் கர்த்தருக்குப் பிரியமாயிருக்குமோ?” (1 சாமு. 15:22)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “பலியைப்பார்க்கிலும் கீழ்ப்படிதலும், ஆட்டுக்கடாக்களின் நிணத்தைப் பார்க்கிலும் செவிகொடுத்தலும் உத்தமம்” (1 சாமு. 15:22)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}