{"uniqueid":"","date":"","title":"சிலுவையினால் ஜெயம்!","key_verse":"51_2:15","memory_verse":{"label":"இன்றைய அப்பம்","text":"“துரைத்தனங்களையும், அதிகாரங்களையும், உரிந்துகொண்டு, வெளியரங்கமான கோலமாக்கி, அவைகளின்மேல் சிலுவையிலே வெற்றிசிறந்தார்” (கொலோ. 2:15)."},"devotion":{"label":"தியானம்","text":"இயேசு சுமந்த சிலுவை உண்டு. சகித்த சிலுவை உண்டு. அதே நேரம் வெற்றி சிறந்த சிலுவையும் உண்டு. இதைக் கருத்தோடு நீங்கள் தியானிக்கும்போது, கிறிஸ்துவானவர் சிலுவையில் வெற்றிசிறந்ததை, உங்களுக்கு உரிமையாக்கிக் கொள்வீர்கள். வெற்றியை சுதந்தரித்துக்கொள்ளுவீர்கள். தலைநிமிர்ந்து மகிழ்ச்சியோடு வாழுவீர்கள்.\r\n\r\nஇயேசு சுமந்த சிலுவை எது? “அவர் (இயேசு) தம்முடைய சிலுவையைச் சுமந்துகொண்டு, எபிரெயு பாஷையிலே, கொல்கொதா என்று சொல்லப்படும் கபாலஸ்தலம் என்கிற இடத்திற்குப் புறப்பட்டுப்போனார்” (யோவா. 19:17) என்றும், அந்த சிலுவை மரத்தின்மேல் நம்முடைய பாவங்களைச் சுமந்தார் (ஏசா. 53:12) என்றும், அக்கிரமங்களைச் சுமந்தார் (ஏசா. 53:11) என்றும், நம்முடைய பெலவீனங்களை ஏற்றுக்கொண்டு, நம்முடைய நோய்களைச் சுமந்தார் (மத். 8:17) என்றும், பாடுகளையும், துக்கங்களையும் சுமந்தார் (ஏசா. 53:4) என்றும், சாபங்களைச் சுமந்தார் (கலா. 3:13) என்றும் வேதம் சொல்லுகிறது.\r\n\r\nஇயேசுகிறிஸ்து சகித்த சிலுவை எது? வேதம் சொல்லுகிறது: “அவர் தமக்குமுன் வைத்திருந்த சந்தோஷத்தின்பொருட்டு, அவமானத்தை எண்ணாமல், சிலுவையைச் சகித்து, தேவனுடைய சிங்காசனத்தின் வலதுபாரிசத்தில் வீற்றிருக்கிறார்” (எபி. 12:2). ‘சிலுவை’ என்றாலே, அது சகிக்கக்கூடாத வேதனையையும், அவமானத்தையும், வெட்கத்தையும், துயரத்தையும் வெளிக்காட்டுகிறது.\r\n\r\nஇன்றைக்கு ஜனங்கள் தங்களுக்கு ஏற்படுகிற வேதனைகளையும், அவமானங்களையும் சகிக்க முடியாமல் தற்கொலை செய்துகொள்ளுகிறார்கள். ஆனால் இயேசுவோ, நம்மேல் வைத்த அன்பினாலே ஒவ்வொரு வேதனையையும் கல்வாரிச் சிலுவையிலே அணுவணுவாகச் சகித்தார். அவமானங்களையும், நிந்தைகளையும் மகிழ்ச்சியோடு ஏற்றுக்கொண்டார்.\r\n\r\nமூன்றாவது, இயேசு வெற்றிசிறந்த சிலுவையைப்பற்றி கொலோ. 2:15-லே, அதாவது இன்றைய தியானத்தின் துவக்கத்தில் கொடுக்கப்பட்டுள்ள வசனத்திலே நாம் படித்தோம். சிலுவைப்பாதையிலே அவர் ஒரு கோழைபோல அல்லாமல், வெற்றிவீரனாக நடந்து ஜெயமடைந்தார். உலகத்தையும், மாம்சத்தையும் ஜெயித்தார். சாத்தானின் தலையை நசுக்கி வெற்றிசிறந்தார்.\r\n\r\nகல்வாரிச் சிலுவையிலே இயேசுகிறிஸ்து சாத்தானுடைய சகல வல்லமைகளையும் அழித்து ஜெயங்கொண்டார். நமக்கும் அந்த ஜெயத்தைக் கொடுத்திருக்கிறார்.\r\n\r\nஅப். பவுல் சொல்லுகிறார், “கிறிஸ்துவுக்குள் எப்பொழுதும் எங்களை வெற்றிசிறக்கப்பண்ணி, எல்லா இடங்களிலேயும் எங்களைக்கொண்டு அவரை அறிகிற அறிவின் வாசனையை வெளிப்படுத்துகிற தேவனுக்கு ஸ்தோத்திரம்” (2 கொரி. 2:14). “நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவினாலே நமக்கு ஜெயங்கொடுக்கிற தேவனுக்கு ஸ்தோத்திரம்” (1 கொரி. 15:57).\r\n\r\nதேவபிள்ளைகளே, இயேசுகிறிஸ்து கல்வாரிச் சிலுவையை ஏற்றுக்கொண்டு, கொடூரமான பாடுகள் வழியாக கடந்து சென்றதினால் நமக்குக் கிடைக்கிற அத்தனை ஆசீர்வாதங்களையும், ஜெயங்களையும் சுதந்தரித்துக்கொள்ளுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “மரித்தேன், ஆனாலும், இதோ, சதாகாலங்களிலும் உயிரோடிருக்கிறேன். ஆமென், நான் மரணத்திற்கும் பாதாளத்திற்குமுரிய திறவுகோல்களை உடையவராயிருக்கிறேன்” (வெளி. 1:18)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}