{"uniqueid":"","date":"","title":"பாவத்துக்கு மரிப்பதால் ஜெயம்!","key_verse":"46_15:55","memory_verse":{"label":"இன்றைய அப்பம்","text":"“மரணமே! உன் கூர் எங்கே? பாதாளமே! உன் ஜெயம் எங்கே? நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவினாலே நமக்கு ஜெயங்கொடுக்கிற தேவனுக்கு ஸ்தோத்திரம்” (1 கொரி. 15:55,57)."},"devotion":{"label":"தியானம்","text":"இயேசுகிறிஸ்து, மரணத்தையும், பாதாளத்தையும், சாத்தானையும் ஜெயித்தவராய் ஜெய கெம்பீரத்துடன் உயிர்த்தெழுந்தார். அவருடைய பிள்ளைகளாகிய நாம் அந்த உயிர்த்தெழுதலின் வெற்றியை சுதந்தரித்துக்கொண்டு, மரணத்தின் முதுகெலும்பைத் தட்டி “மரணமே! உன் கூர் எங்கே? பாதாளமே! உன் ஜெயம் எங்கே?” என்று வெற்றி முழக்கமிடுகிறோம்.\r\n\r\n“இயேசுகிறிஸ்து மரித்தார்; அடக்கம்பண்ணப்பட்டார்; மூன்றாம் நாளிலே உயிரோடு எழுந்தார்” என்பது ஒரு உண்மைச் சம்பவம். அதை யாரும் மறைக்கவோ, மறுக்கவோ முடியாது. அப்படியிருக்கும்போது அதை வெறும் சரித்திர நிகழ்ச்சியாக எண்ணிவிடமுடியாது.\r\n\r\nநீங்கள் பயபக்தியோடு சிலுவையண்டையில் வந்து நின்று, “எனக்காகவே நீர் மரித்தீர், அடக்கம்பண்ணப்பட்டீர், உயிரோடு எழுந்தீர்” என்று சொல்லி அவரை ஏற்றுக்கொள்ளும்போதுமட்டுமே உங்களுக்கு இரட்சிப்பு உண்டாகும்.\r\n\r\nஉங்களை வெற்றியுள்ள வாழ்க்கைக்கு வழிநடத்தும் இன்னொரு படி உண்டு. “கிறிஸ்துவோடு நான் சிலுவையில் அறையப்பட்டேன்; கிறிஸ்துவோடு அடக்கம்பண்ணப்பட்டேன்; கிறிஸ்துவின் உயிர்த்தெழுந்த வல்லமையினால் வெற்றியுள்ள வாழ்க்கை வாழுவேன்” என்று அறிக்கையிட்டு அந்த வெற்றியை சுதந்தரித்துக்கொள்ளுவதே அந்தப் படியாகும்.\r\n\r\nஅப். பவுல் முதலாவது, “கிறிஸ்துவுடனேகூடச் சிலுவையிலறையப்பட்டேன்” (கலா. 2:20) என்று ஒப்புக்கொடுத்தார். இரண்டாவது, “கிறிஸ்துவினுடையவர்கள் தங்கள் மாம்சத்தையும் அதின் ஆசை இச்சைகளையும் சிலுவையில் அறைந்திருக்கிறார்கள்” (கலா. 5:24) என்று சொன்னார். மூன்றாவது, “அவரால் (கிறிஸ்துவால்) உலகம் எனக்குச் சிலுவையிலறையுண்டிருக்கிறது. நானும் உலகத்திற்குச் சிலுவையிலறையுண்டிருக்கிறேன்” என்றார் (கலா. 6:14). இதுதான் வெற்றியின் இரகசியமாகும்.\r\n\r\nஇயேசுகிறிஸ்து சாவாமையுள்ள தேவன். அந்த சாவாமையே நித்திய ஜீவன். அழிவுள்ள சரீரத்தைக்கொண்ட நாம் தேவனோடு ஐக்கியம்கொண்ட வாழ்வை வாழ்வதே நித்திய ஜீவன். பாவம் வேதனையைக் கொடுக்கும். நித்திய ஜீவனோ மகிழ்ச்சியைக் கொடுக்கும். நித்திய ஜீவனே நம்மை பாவத்தை மேற்கொள்ளச்செய்து வெற்றியுள்ள வாழ்க்கையைக் கொடுக்கும்.\r\n\r\n“கிறிஸ்து இயேசுவுக்குள்ளாக ஞானஸ்நானம் பெற்ற நாமனைவரும் அவருடைய மரணத்துக்குள்ளாக ஞானஸ்நானம் பெற்றதை அறியாமலிருக்கிறீர்களா? மேலும் பிதாவின் மகிமையினாலே கிறிஸ்து மரித்தோரிலிருந்து எழுப்பப்பட்டதுபோல நாமும் புதிதான ஜீவனுள்ளவர்களாய் நடந்துகொள்ளும்படிக்கு, அவருடைய மரணத்திற்குள்ளாக்கும் ஞானஸ்நானத்தினாலே கிறிஸ்துவுடனேகூட அடக்கம்பண்ணப்பட்டோம்” (ரோம. 6:3,4) என்று வேதம் சொல்லுகிறது.\r\n\r\nதேவபிள்ளைகளே, கிறிஸ்துவினுடைய பாடுகள், மரணம், உயிர்த்தெழுதலை விசுவாசித்து, அதன்பின்பு ஞானஸ்நானம் பெற்றிருப்பீர்களேயானால், எப்போதும் அதை அறிக்கை செய்து ஜெயமுள்ள வாழ்க்கை வாழுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஆதலால் அவருடைய மரணத்தின் செயலில் நாம் இணைக்கப்பட்டவர்களானால், அவர் உயிர்த்தெழுதலின் செயலிலும் இணைக்கப்பட்டிருப்போம்” (ரோம. 6:5)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}