{"uniqueid":"20251026082848_a68bd3e3","date":"2023-03-18","title":"பாதாளத்திலிருந்து ஜெயம்!","key_verse":"19_16:10","memory_verse":{"label":"இன்றைய அப்பம்","text":"“என் ஆத்துமாவைப் பாதாளத்தில் விடீர்; உம்முடைய பரிசுத்தவானை அழிவைக் காணவொட்டீர்” (சங். 16:10)."},"devotion":{"label":"தியானம்","text":"ஆதாமின் பாவத்தினிமித்தம், பழைய ஏற்பாட்டுப் பரிசுத்தவான்கள், பாதாளத்தில் சாத்தானால் சிறை வைக்கப்பட்டார்கள். யாக்கோபு துக்கத்தோடு, “என் நரை மயிரைச் சஞ்சலத்தோடே பாதாளத்தில் இறங்கப்பண்ணுவீர்கள்” (ஆதி. 42:38) என்றார். “பாதாளக்கட்டுகள் என்னைச் சூழ்ந்துகொண்டது” என்றார் தாவீது (சங். 18:5). “பாதாளம் எனக்கு வீடாயிருக்கும்” என்றார் யோபு பக்தன் (யோபு 17:13).\r\n\r\nஆனால் இயேசுகிறிஸ்து கல்வாரி மரணத்தினாலே, சாத்தானை ஜெயித்ததுடன் மரணத்தையும், பாதாளத்தையும்கூட ஜெயித்தார். பாதாளத்தின் திறவுகோலை சாத்தானுடைய கையிலிருந்து பிடுங்கி, பாதாளத்துக்குள் சென்று, சாத்தானால் சிறைவைக்கப்பட்ட அத்தனை பழைய ஏற்பாட்டுப் பரிசுத்தவான்களையும் சிறைமீட்டார். “ஏறினார் என்பதினாலே அவர் அதற்குமுன்னே பூமியின் தாழ்விடங்களில் இறங்கினார் என்று விளங்குகிறதல்லவா?” (எபே. 4:9). “அவர் மாம்சத்திலே கொலையுண்டு, ஆவியிலே உயிர்ப்பிக்கப்பட்டார். அந்த ஆவியிலே அவர் போய்க் காவலிலுள்ள ஆவிகளுக்குப் பிரசங்கித்தார். அந்த ஆவிகள் பூர்வத்திலே நோவா பேழையை ஆயத்தம்பண்ணும் நாட்களிலே, தேவன் நீடிய பொறுமையோடே காத்திருந்தபோது, கீழ்ப்படியாமற்போனவைகள்” (1 பேது. 3:18-20).\r\n\r\nபாதாளத்திற்கு சென்றுகூட, இயேசுவால் பிரசங்கிக்க முடிந்தது. பாதாளத்தின் வல்லமை அவரை மேற்கொள்ள முடியவில்லை. பாதாளத்திலுள்ள பழைய ஏற்பாட்டு பரிசுத்தவான்களை மீட்கும் பொருளாக, தம்முடைய இரத்தத்தையே செலுத்தினார். முதலாம் உடன்படிக்கையின் காலத்திலே நடந்த அக்கிரமங்களை நிவர்த்தி செய்யும்பொருட்டு, அவர் மரணமடைந்தார் என்று எபி. 9:15-லே வாசிக்கிறோம். பழைய ஏற்பாட்டு பரிசுத்தவான்களின் பாவங்கள் மூடப்பட்டிருந்ததே தவிர, முற்றிலும் கழுவி சுத்திகரிக்கப்படவில்லை (சங். 32:1). அவர்கள் பூரணமாய் சுத்திகரிக்கப்படுவதற்கு, இயேசுகிறிஸ்துவினுடைய கல்வாரி மரணம்வரையிலும் பொறுத்திருக்கவேண்டியதாயிற்று.\r\n\r\nஆபிரகாமின் மடியிலே, லாசரு இளைப்பாறுவதை ஐசுவரியவான் பாதாளத்திலிருந்து கண்டான். எனினும் சிலுவை மரணத்திற்குப் பிறகு, அத்தனைபேரையும், இயேசு சிறைமீட்டு உன்னதத்திற்கு ஏறினார் (எபே. 4:8). அப்பொழுது “பரதீசி” என்கிற தோட்டத்தை ஏற்படுத்தினார். அன்றைக்கு அவரோடுகூட மரித்த கள்ளனோடும், பழைய ஏற்பாட்டு பரிசுத்தவான்களோடும், பரதீசியில் இளைப்பாறினார்.\r\n\r\nபாதாளத்தை ஜெயிக்க அவருக்கு உதவியாயிருந்தது அவரது உயிர்த்தெழுதலின் வல்லமையே. அந்த வல்லமையை அப். பவுல் ஆவலோடு தேடினார். “அவருடைய உயிர்த்தெழுதலின் வல்லமையையும், &#8230;. அவருடைய மரணத்திற்கொப்பான மரணத்திற்குள்ளாகி” என்று அவர் எழுதுகிறார். அதற்காகவே அவர் எல்லாவற்றையும் நஷ்டமென்று விட்டு, குப்பையுமாக எண்ணினார்” (பிலி. 3:10,11).\r\n\r\nஇன்றைக்கும் பாதாளத்தின் வல்லமையை ஜெயிக்கிற அதிகாரத்தை கர்த்தர் உங்களுக்குத் தந்திருக்கிறார். பாதாளத்தின் வாவல்கள் ஒருபோதும் உங்களை மேற்கொள்ளுவதில்லை என்று வாக்களித்திருக்கிறார். தேவபிள்ளைகளே, கர்த்தருடைய சுவிசேஷத்தின் வல்லமையினால், பாதாளத்துக்குச் செல்லுகிறவர்களை மீட்டெடுத்து, பரலோக பாதைக்குக் கொண்டுவாருங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “மரித்தேன், ஆனாலும் இதோ, சதாகாலங்களிலும் உயிரோடிருக்கிறேன். ஆமென்; நான் மரணத்திற்கும் பாதாளத்திற்குமுரிய திறவுகோல்களை உடையவராயிருக்கிறேன்” (வெளி. 1:18)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}