{"uniqueid":"","date":"","title":"பிசாசிலிருந்து ஜெயம்!","key_verse":"41_16:17","memory_verse":{"label":"இன்றைய அப்பம்","text":"“என் நாமத்தினாலே பிசாசுகளைத் துரத்துவார்கள்; நவமான பாஷைகளைப் பேசுவார்கள்; சர்ப்பங்களை எடுப்பார்கள்; சாவுக்கேதுவான யாதொன்றைக் குடித்தாலும் அது அவர்களைச் சேதப்படுத்தாது” (மாற். 16:17,18)."},"devotion":{"label":"தியானம்","text":"எந்த ஒரு பக்தனும் பிசாசைத் துரத்துவதான சம்பவம் பழைய ஏற்பாட்டில் எங்கும் இடம்பெறவில்லை. “அப்பாலே போ, சாத்தானே” என்று சொல்ல அவர்களுக்கு அதிகாரம் இருந்ததில்லை. ஆனால் தாவீது தன்னுடைய சுரமண்டலத்தை எடுத்து வாசித்தபோது, தேவ பிரசன்னம் அங்கே இறங்கி வந்ததையும், அப்பொழுது சவுலின் மேலிருந்த பொல்லாத ஆவி விலகியதையும் நாம் வேதத்தில் வாசிக்கிறோம்.\r\n\r\nஆனால் புதிய ஏற்பாட்டிலே இயேசுகிறிஸ்து, தன்னை சோதிக்க வந்த சோதனைக்காரனாகிய பிசாசை, வேத வசனங்கள் மூலமாக எதிர்த்து நின்று, “அப்பாலே போ, சாத்தானே” என்று விரட்டி ஜெயங்கொண்டார். அசுத்த ஆவிகளை, மிக எளிதாகத் துரத்தினார். பலவீனப்படுத்தின ஆவியை ஒரு பெண்ணிடமிருந்து துரத்தினபோது, அவள் கூன்நிமிர்ந்து நடந்தாள். செவிடும், குருடுமான ஆவியை அவர் துரத்தினார். தீயிலும், தண்ணீரிலும் தள்ளின ஆவியைத் துரத்தி, சந்திரரோகியாய் வேதனைப்பட்டவனைக் குணமாக்கினார்.\r\n\r\nகர்த்தர் பிசாசைத் துரத்துகிற அபிஷேகத்தையும், வல்லமையையும், வசனத்தின்மூலம் உங்களுக்குத் தந்திருக்கிறார். “தேவனுடைய வார்த்தையானது ஜீவனும் வல்லமையும் உள்ளதாயும், இருபுறமும் கருக்குள்ள எந்தப் பட்டயத்திலும் கருக்கானதாயும், ஆத்துமாவையும் ஆவியையும், கணுக்களையும் ஊனையும் பிரிக்கத்தக்கதாக உருவக் குத்துகிறதாயும், இருதயத்தின் நினைவுகளையும் யோசனைகளையும் வகையறுக்கிறதாயும் இருக்கிறது” (எபி. 4:12). பிசாசைத் துரத்த, வேத வசனமாகிய ஆவியின் பட்டயத்தை எடுத்துக்கொள்ளுங்கள்.\r\n\r\nஅடுத்ததாக, சோதனையை ஜெயங்கொள்ள இயேசுவின் நாமத்தைப் பயன்படுத்துங்கள். “என் நாமத்தினாலே பிசாசுகளைத் துரத்துவார்கள்” என்று மாற். 16:17-லே கர்த்தர் வாக்குப்பண்ணியிருக்கிறார். பெலிஸ்தியனை வெற்றிகொள்ளும்போது, “நானோ நீ நிந்தித்த இஸ்ரவேலுடைய இராணுவங்களின் தேவனாகிய சேனைகளுடைய கர்த்தரின் நாமத்திலே உன்னிடத்தில் வருகிறேன்” என்று தாவீது சொன்னார் (1 சாமு. 17:45). தாவீது எதிரிகளை வீழ்த்தும் ஆயுதமாக, கர்த்தருடைய நாமத்தைப் பயன்படுத்தினார்.\r\n\r\nபிசாசை ஜெயங்கொள்ளும் அடுத்த வல்லமையான ஆயுதம், இயேசுவின் இரத்தமாகும். “ஆட்டுக்குட்டியின் இரத்தத்தினாலும் தங்கள் சாட்சியின் வசனத்தினாலும் அவனை ஜெயித்தார்கள்” (வெளி. 12:11). கிறிஸ்து தமது பாதத்திலிருந்து வழிந்த இரத்தத்தினாலே, சாத்தானுடைய தலையை நசுக்கினார். வேதம் சொல்லுகிறது, “மரணத்துக்கு அதிகாரியாகிய பிசாசானவனைத் தமது மரணத்தினாலே அழிக்கும்படிக்கும், ஜீவகாலமெல்லாம் மரணபயத்தினாலே அடிமைத்தனத்திற்குள்ளானவர்கள் யாவரையும் விடுதலைபண்ணும்படிக்கும் அப்படியானார்” (எபி. 2:14,15).\r\n\r\nதேவபிள்ளைகளே, உங்களுடைய வீட்டில் பிசாசின் போராட்டம் இருந்தால், பயந்து நடுங்காதிருங்கள். கர்த்தருடைய நாமத்தினாலே அவனை எதிர்கொள்ளுங்கள். அவன் உங்களைவிட்டு ஓடிப்போவான். உங்களுக்கு விரோதமாய் உருவாக்கப்படும் எந்த ஆயுதமும் வாய்க்காதேபோம் (ஏசா. 54:17) என்று கர்த்தர் சொல்லுகிறார். “யாக்கோபுக்கு விரோதமான மந்திரவாதம் இல்லை. இஸ்ரவேலுக்கு விரோதமான குறிசொல்லுதலும் இல்லை” (எண். 23:23)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “பிசாசினுடைய கிரியைகளை அழிக்கும்படிக்கே தேவனுடைய குமாரன் வெளிப்பட்டார்” (1 யோவா. 3:8)"]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}