{"uniqueid":"","date":"","title":"இயற்கையிலிருந்து ஜெயம்!","key_verse":"19_121:6","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பகலிலே வெயிலாகிலும், இரவிலே நிலவாகிலும், உன்னைச் சேதப்படுத்துவதில்லை” (சங். 121:6)."},"devotion":{"label":"தியானம்","text":"நீங்கள் கர்த்தருடைய பணியைச் செய்யும்போது, உங்களுக்கு விரோதமாயிருக்கும்படி இயற்கையையும்கூட பல வழிகளிலே சாத்தான் தூண்டிவிடுவான். வானத்திலே பொய்யான அடையாளங்களைக்கூட காண்பிப்பான். ஆனால் நீங்கள் பயப்படாதிருங்கள். வானத்திலும், பூமியிலும், சகல அதிகாரமுமுடைய கர்த்தர் இயற்கையின் மேலும் உங்களுக்கு ஜெயத்தைக் கட்டளையிடுவார். “என் கையின் கிரியைகளைக் குறித்து எனக்குக் கட்டளையிடுங்கள்” என்று அவர் சொல்லியிருக்கிறார் அல்லவா?\r\n\r\nஊழியத்தின் ஆரம்பத்திலே இயேசு வனாந்தரத்துக்குச் சென்று இரவும், பகலும், நாற்பது நாட்கள் உபவாசித்தார். அந்நாட்களில் அவர் ஒன்றும் புசியாதிருந்தார். வனாந்தரத்தில் குடிக்கக்கூடப் போதுமான தண்ணீர் கிடைக்காமலிருந்திருக்கக்கூடும். இயற்கையான பசியோ, தாகமோ அவரை மேற்கொள்ள முடியவில்லை. வனாந்தரத்திலே, பகலிலே கொடிய உஷ்ணமும், இரவிலே கொடிய பனியும், குளிரும் இருந்திருக்கக்கூடும். அவற்றால் அவரை சேதப்படுத்த முடியவில்லை. கர்த்தர் உங்களுக்கு வாக்குத்தத்தமாக “இரவில் உண்டாகும் பயங்கரத்துக்கும், பகலில் பறக்கும் அம்புக்கும், இருளில் நடமாடும் கொள்ளைநோய்க்கும், மத்தியானத்தில் பாழாக்கும் சங்காரத்துக்கும் பயப்படாதிருப்பாய்” (சங். 91:5,6) என்று வாக்களிக்கிறார்.\r\n\r\nகர்த்தருடைய படைப்புகள் அனைத்தும் கிறிஸ்துவுக்குக் கீழ்ப்படிந்தன. அவர் கடலின்மேல் சர்வ சாதாரணமாக நடந்தார். பேதுரு அவ்வாறு நடக்க விரும்பினபோது, இயேசுவைக்கொண்டு அவராலும் நடக்க முடிந்தது. இன்னொருமுறை சீஷர்கள் சென்ற படகு இயற்கையின் சீற்றத்துக்கு ஆளானது. கடலில் பெரிய பெரிய அலைகள் கொந்தளித்துக்கொண்டிருந்தன. புயல் காற்று வீசிக்கொண்டிருந்தது. ஆனால் இயேசு காற்றையும், கடலையும், கடும் புயலையும் அதட்டியபோது, கடலிலே பெரிய அமைதல் உண்டானது. கடலும், காற்றும், அவருடைய வார்த்தைக்கு அடங்கின. இயேசு அவர் முழுமையாக இயற்கையின்மேல் ஜெயங்கொண்டார்.\r\n\r\nஅந்தரத்தில் நடப்பதென்பது மனிதனால் முடியாத காரியம். புவிஈர்ப்புவிசை அவனைக் கீழே இழுக்கும். ஒரு நிலைக்கு மேலே தூக்கப்பட்டால் அவன் கீழே விழுந்துவிடுவான். ஆனால் இயேசுவோ, மேகத்தை தன்னுடைய வாகனமாக்கி, உயர உயர எடுத்துக்கொள்ளப்பட்டார். சூரிய மண்டலத்துக்கும், நட்சத்திர மண்டலத்துக்கும் மேலாக சென்று, பிதாவினுடைய வலது பாரிசத்தில் அமர்ந்திருந்தார்.\r\n\r\nபழைய ஏற்பாட்டு பரிசுத்தவான்கள்கூட, “என் கரங்களின் கிரியைகளைக் குறித்தும் எனக்குக் கட்டளையிடுங்கள்” (ஏசா. 45:11) என்ற வாக்குத்தத்தத்தைப் பெற்றுக்கொண்டு இயற்கையின்மேல் அதிகாரத்தைச் செலுத்தினார்கள். யோசுவா யுத்தத்திலே சூரியன் அஸ்தமனமாகுமுன் ஜெயங்கொள்ளவேண்டும் அஸ்தமித்துவிட்டால் தோல்வி ஏற்படக்கூடும் என்பதை உணர்ந்து, “சூரியனே, நீ கிபியோன்மேலும், சந்திரனே, நீ ஆயலோன் பள்ளத்தாக்கின் மேலும் தரித்துநில்லுங்கள்” என்று கட்டளையிட்டபோது, சூரியனும், சந்திரனும் கீழ்ப்படிந்து, நடுவானத்தில் அப்படியே நின்றன (யோசு. 10:12,13). தேவபிள்ளைகளே, நீங்களும் ஜெபித்து, இயற்கையின்மீது ஜெயங்கொண்டவர்களாய் விளங்குங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “எலியா என்பவன் நம்மைப்போலப் பாடுள்ள மனுஷனாயிருந்தும், மழைபெய்யாதபடிக்குக் கருத்தாய் ஜெபம்பண்ணினான். அப்பொழுது மூன்று வருஷமும், ஆறுமாதமும் பூமியின்மேல் மழை பெய்யவில்லை” (யாக். 5:17)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}