{"uniqueid":"","date":"","title":"உலகத்திலிருந்து ஜெயம்!","key_verse":"43_16:33","memory_verse":{"label":"இன்றைய அப்பம்","text":"“உலகத்தில் உங்களுக்கு உபத்திரவம் உண்டு. ஆனாலும் திடன்கொள்ளுங்கள். நான் உலகத்தை ஜெயித்தேன் என்றார்” (யோவா. 16:33)."},"devotion":{"label":"தியானம்","text":"மனிதனோடு போராடுகிற மற்றுமொரு பொல்லாத வல்லமை, உலகமும், அதன் ஆசை இச்சைகளுமாகும். அநேகர் உலகத்துக்கு ஒத்த வேஷம் தரித்து, அதன் சிற்றின்பங்களால் ஈர்க்கப்பட்டு, முடிவில் தோல்வியடைந்தவர்களாய்த் தடுமாறுகிறார்கள். உலகத்துக்கு ஒத்த வேஷம் தரிப்பதும், உலகப்பிரகாரமான சிநேகிதர்களோடு பாவ சந்தோஷங்களில் ஈடுபடுவதும், ஒரு மனிதனை அழிவுக்கு நேராக வழிநடத்தும். “உலக சிநேகம் தேவனுக்கு விரோதமான பகையென்று அறியீர்களா? ஆகையால் உலகத்துக்குச் சிநேகிதனாயிருக்க விரும்புகிறவன் தேவனுக்குப் பகைஞனாகிறான்” (யாக். 4:4) என்று பக்தனாகிய யாக்கோபு எச்சரித்தார்.\r\n\r\nஇயேசுகிறிஸ்துவினுடைய வாழ்க்கை, உலகத்தால் கறைபடாத தூய்மையான வாழ்க்கையாயிருந்தது. அது சாட்சியுள்ள வாழ்க்கையாயும், முன்மாதிரியான ஒரு வாழ்க்கையாயும் இருந்தது. இயேசுகிறிஸ்துவின் உலக வாழ்க்கையின் முடிவிலே அவரைப் பரிசோதித்து, அவரில் உலகத்துக்குரிய காரியங்கள் ஏதாகிலும் இருக்கிறதா என்று கண்டுபிடிக்கும்படி சாத்தான் வந்தான். ஆனால், இயேசுவோ, “இந்த உலகத்தின் அதிபதி வருகிறான். அவனுக்கு என்னிடத்தில் ஒன்றுமில்லை” (யோவா. 14:30) என்றார்.\r\n\r\nநீங்கள் உலக வாழ்க்கையை முடித்து, நித்தியத்துக்குள் கடந்து செல்லுமுன் நிச்சயமாகவே இந்த உலகத்தின் அதிபதி உங்களை சந்திப்பான். நீங்கள் படித்தவரோ படிக்காதவரோ, பணக்காரரோ ஏழையோ, ஆணோ பெண்ணோ, யாராயிருந்தாலும் உங்களைச் சந்தித்து, சோதனையிட்டு, எதிலே குற்றம் கண்டுபிடிக்கலாம், எப்படி பழி பாவத்தை சுமத்தலாம் என்றே காத்துக்கொண்டிருப்பான்.\r\n\r\nஆகவே, “நீங்கள் இந்தப் பிரபஞ்சத்திற்கு ஒத்த வேஷந்தரியாமல், தேவனுடைய நன்மையும் பிரியமும் பரிபூரணமுமான சித்தம் இன்னதென்று பகுத்தறியத்தக்கதாக, உங்கள் மனம் புதிதாகிறதினாலே மறுரூபமாகுங்கள்” (ரோம. 12:2).\r\n\r\nசிலர் பக்திமான்களைப்போல வெளியே வேஷம் போட்டுக்கொண்டிருப்பார்கள். ஆனால், உள்ளத்திலோ இரகசிய பாவங்களோடு தொடர்பு வைத்திருப்பார்கள். பக்தியின் வேஷம் தரித்து, அவருடைய பெலனை மறுதலிப்பார்கள். ஆகவேதான் தாவீது இராஜா, “வேஷமாகவே மனுஷன் திரிகிறான்” என்று அங்கலாய்த்துக்கொண்டார் (சங். 39:6). நீங்கள் உலகத்தாரைப்போல வேஷம் தரிக்காமல், கர்த்தருக்கென்று நூற்றுக்குநூறு பரிசுத்தமாய் ஜீவிக்க உங்களை ஒப்புக்கொடுங்கள். அப்பொழுது நீங்கள் உலகத்தை ஜெயிப்பீர்கள்.\r\n\r\nபரிசுத்தவான்கள், இந்த உலகத்தின் வழியாக அந்நியரும், பரதேசிகளுமாக கடந்துபோகிறார்கள். உலகம் அவர்களுக்கு பாத்திரமாயிருப்பதில்லை. அவர்களுடைய கண்கள் இந்த உலகத்தை நோக்கிக்கொண்டிராமல், பரலோக ராஜ்யத்தையே நோக்கிப் பார்த்துக்கொண்டிருக்கிறது. முற்பிதாவாகிய ஆபிரகாம்போல அஸ்திபாரங்களுள்ள நகரத்துக்காக அவர்கள் காத்திருக்கிறார்கள். தேவபிள்ளைகளே, “நம்முடைய குடியிருப்போ பரலோகத்திலிருக்கிறது. அங்கேயிருந்து கர்த்தராயிருக்கிற இயேசுகிறிஸ்து என்னும் இரட்சகர் வர எதிர்பார்த்துக்கொண்டிருக்கிறோம்” (பிலி. 3:20) என்னும் வசனத்தை நினைவில் கொள்ளுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “உலகத்தால் கறைபடாதபடிக்குத் தன்னைக் காத்துக்கொள்ளுகிறதுமே பிதாவாகிய தேவனுக்கு முன்பாக மாசில்லாத சுத்தமான பக்தியாயிருக்கிறது” (யாக். 1:27)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}