{"uniqueid":"","date":"","title":"வியாதியிலிருந்து ஜெயம்!","key_verse":"2_15:26","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நான் எகிப்தியருக்கு வரப்பண்ணின வியாதிகளில் ஒன்றையும் உனக்கு வரப்பண்ணேன். நானே உன் பரிகாரியாகிய கர்த்தர்” (யாத். 15:26)."},"devotion":{"label":"தியானம்","text":"இயேசுகிறிஸ்து இந்த பூமியிலிருந்த நாட்களில் பூரண ஆரோக்கியத்தோடு இருந்தார். ஒரு நாள்கூட பெலவீனப்பட்டு, ஊழியம் செய்ய முடியாமலிருந்ததில்லை. நீங்கள் தேவனுடைய பிள்ளைகளென்பதால், தெய்வீக ஆரோக்கியத்தோடு வெற்றி நடைபோடுங்கள். எந்த பெலவீனமும் உங்களை அணுகாதபடிக் காக்க கர்த்தர் வல்லவராயிருக்கிறார்.\r\n\r\nசிலர் உடல்நலம் தொடர்பான பாதுகாப்பு விதிகளை அசட்டை செய்துவிடுகிறார்கள். மழையில் நனைந்துவிட்டு, தலையைத் துவட்டாமல் விட்டால் ஜீரம் வரத்தானே செய்யும். ஞானமாய் நடப்பதற்கு கர்த்தர் உங்களுக்குத் தந்த புத்தியையும், அறிவையும், விவேகத்தையும் நீங்கள் பயன்படுத்திக்கொள்ளவேண்டும். அதிகமான வேலைப்பளுவை தலையிலே போட்டுக்கொண்டு, எப்பொழுதும், அழுத்தத்துடன் இருந்துவந்தால், இரத்த அழுத்தநோய் வரத்தான் செய்யும். கவலைப்பட்டு, கலங்கிக்கொண்டேயிருந்தால் பல நோய்களும் வரும் என்பது உலக நியதி.\r\n\r\nஅநேக வியாதிகளுக்கு பிசாசுகளும், அசுத்த ஆவிகளும் காரணங்களாகின்றன. வேதம், “பிசாசுக்கு இடங்கொடாதிருங்கள்” என்று எச்சரிக்கிறது. அநேகர் மனசாட்சியில்லாமல் நடந்து, பிசாசுக்குத் தங்களை விற்றுப்போட்டு நோயினால் பாதிக்கப்படுகிறார்கள். வியாதிகளுக்கு ஆயிரமாயிரமான காரணங்கள் இருக்கலாம். ஆனால் அவற்றையெல்லாம் மீறி பூரண சுகமும், ஆரோக்கியமும் அடைவதற்கு, வேதம் அருமையான வழிமுறைகளைக் காட்டுகிறது.\r\n\r\nமுதலாவது, கர்த்தருடைய சத்தத்தைக் கவனமாய் கேட்டு அதற்குக் கீழ்ப்படியுங்கள். “நீ உன் தேவனாகிய கர்த்தரின் சத்தத்தைக் கவனமாய்க் கேட்டு, அவர் பார்வைக்குச் செம்மையானவைகளைச் செய்து, அவர் கட்டளைகளுக்குச் செவிகொடுத்து, அவருடைய நியமங்கள் யாவையும் கைக்கொண்டால், நான் எகிப்தியருக்கு வரப்பண்ணின வியாதிகளில் ஒன்றையும் உனக்கு வரப்பண்ணேன். நானே உன் பரிகாரியாகிய கர்த்தர்” (யாத். 15:26) என்று கர்த்தர் வாக்குத்தத்தம் தந்திருக்கிறார். ஆம், கர்த்தருக்குக் கீழ்ப்படிவதினால் சுகமும், ஆரோக்கியமும் உண்டாகும்.\r\n\r\nஇரண்டாவது, வியாதி உங்களுக்கு வராமலிருக்கும்படி, இரக்கம் உள்ளவர்களாயிருங்கள். வேதம் சொல்லுகிறது, “சிறுமைப்பட்டவன்மேல் சிந்தையுள்ளவன் பாக்கியவான்; தீங்குநாளில் கர்த்தர் அவனை விடுவிப்பார். கர்த்தர் அவனைப் பாதுகாத்து அவனை உயிரோடே வைப்பார்; பூமியில் அவன் பாக்கியவானாயிருப்பான்; அவன் சத்துருக்களின் இஷ்டத்திற்கு நீர் அவனை ஒப்புக்கொடீர். படுக்கையின்மேல் வியாதியாய்க்கிடக்கிற அவனைக் கர்த்தர் தாங்குவார். அவனுடைய வியாதியிலே அவன் படுக்கை முழுவதையும் மாற்றிப்போடுவீர்” (சங். 41:1-3).\r\n\r\nஇயேசு வியாதியஸ்தர்களையெல்லாம் குணமாக்கினார். வியாதிகளைக் கொண்டுவந்த அசுத்த ஆவிகளைத் துரத்தினார். பரிசுத்த ஆவியின் ஒத்தாசையினால் உன்னதத்திலிருந்து வருகிற பெலனைப் பெற்று, பூரண ஆரோக்கியமுள்ளவராய் விளங்கினார். அவருடைய உபவாசத்துக்கும், ஊழியத்திற்கும் எந்த வியாதியும் ஒருபோதும் தடையாயிருந்ததில்லை என்பதை வேதத்தில் காண்கிறோம். கிறிஸ்துவின் அடிச்சுவடுகளைப் பின்பற்றி நீங்களும் வியாதிகளின்மீது ஜெயமுள்ளவர்களாய் விளங்குங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “விசுவாசமுள்ள ஜெபம் பிணியாளியை இரட்சிக்கும். கர்த்தர் அவனை எழுப்புவார்; அவன் பாவஞ்செய்தவனானால் அது அவனுக்கு மன்னிக்கப்படும்” (யாக். 5:15)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}