{"uniqueid":"","date":"","title":"பாவத்திலிருந்து ஜெயம்!","key_verse":"60_2:22","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவர் (இயேசு கிறிஸ்து) பாவஞ்செய்யவில்லை. அவருடைய வாயிலே வஞ்சனை காணப்படவுமில்லை” (1 பேது. 2:22)."},"devotion":{"label":"தியானம்","text":"பாவத்தினால் ஏற்படக்கூடிய பாதிப்பு எவ்வளவு கொடுமையானது என்பது அநேகருக்குத் தெரிவதில்லை. இந்த பாவமானது அநேகரை பிள்ளைப் பருவத்திலேயே தொற்றிக்கொள்ளுகிறது. அநேகர் சிறுவயதிலேயே பாவ பழக்கவழக்கங்களுக்கு அடிமைகளாகிவிடுகிறார்கள். இதனால் இவர்களுடைய பிற்கால வாழ்க்கை சீரழிகிறது. ஆனால் கிறிஸ்தவ வாழ்க்கையோ, பாவத்துக்கு விரோதமாய்ப் போராடி, ஜெயங்கொள்ளுகிற ஒரு வாழ்க்கையாகும்.\r\n\r\nபாவத்தை மேற்கொள்ளுவது எப்படி என்கிற கேள்வி உங்களுடைய உள்ளத்தில் எழுமானால், கிறிஸ்து எவ்விதமாய் பாவத்தை ஜெயித்தார் என்பதை கவனித்துப் பாருங்கள். அந்த இரகசியங்களைப் பின்பற்றுங்கள். இயேசுகிறிஸ்து ஒருவரே, நூற்றுக்கு நூறு பரிசுத்தமாய் விளங்கி, பாவத்தை மேற்கொண்டார். அவரோடுகூட மூன்றரை ஆண்டுகள் உண்டு, உறங்கி, அவருடைய சீஷனாயிருந்த பேதுரு, “அவர் பாவம் செய்யவில்லை. அவருடைய வாயிலே வஞ்சனை காணப்படவுமில்லை” என்று எழுதுகிறார்.\r\n\r\nபாவம் தேவனுக்கும், மனுஷருக்குமிடையே பிரிவினையை உண்டாக்குகிறது (ஏசா. 59:2). பாவம் வியாதியையும், மரணத்தையும் கொண்டுவருகிறது. “பாவத்தின் சம்பளம் மரணம்” (ரோம. 6:23) என்றும், “பாவஞ்செய்கிற ஆத்துமாவே சாகும்” (எசேக். 18:20) என்றும் “தன் பாவங்களை மறைக்கிறவன் வாழ்வடையமாட்டான்” (நீதி. 28:13) என்றும் வேதம் சொல்லுகிறது.\r\n\r\nஇயேசுகிறிஸ்துவை கவனித்துப்பாருங்கள்! அவர் தான் பிறந்ததுமுதல் கல்வாரிச் சிலுவையில் தொங்கியதுவரையிலும் ஒரு பாவமும் செய்யாதபடி தன்னைப் பாதுகாத்துக்கொண்டார். இந்த பூமியிலே பரிசுத்த ஜீவியம் சாத்தியமே என்பதை நிரூபித்துக் காண்பித்தார். அவர் தன்னுடைய சிந்தனையில்கூட பாவத்தை அறியவில்லை. நீங்களும் கிறிஸ்துவினுடைய மாதிரியைப் பின்பற்றுங்கள். அவர் காண்பித்த அடிச்சுவடுகளிலே நடந்து, வெற்றியை சுதந்தரித்துக்கொள்ளுங்கள்.\r\n\r\nஒரு மனிதன் பாவம் செய்யாமல் வாழுவது எப்படி? முதலாவது, அவன் ஏற்கெனவே செய்த பாவங்களுக்காக சிலுவையண்டையிலே வந்து நின்று, கிறிஸ்துவிடம் பாவ மன்னிப்பைப் பெற்றுக்கொள்ளவேண்டும். அவர் உங்களுடைய பாவங்களையெல்லாம் மன்னித்து, அக்கிரமங்களையெல்லாம் நீக்கிப்போட தயவு பொருந்தினவராயிருக்கிறார்.\r\n\r\nஉங்களுடைய பாவங்கள் இரத்தாம்பரம் போல சிகப்பாயிருந்தாலும் அதை பஞ்சைப்போல வெண்மையாக்குவார். மெய் மனஸ்தாபத்தோடு உங்களுடைய பாவங்களை அறிக்கையிட்ட பின்பு, “தேவனே, உம்முடைய பெலத்தால், பரிசுத்த வாழ்க்கை வாழ எனக்கு உதவி செய்யும்” என்று கேளுங்கள். நிச்சயமாய் கிறிஸ்து உங்களுக்கு உதவுவார்.\r\n\r\nநீங்கள் பரிசுத்த ஆவியினால் நிரப்பப்படும்போது, பாவங்களை மேற்கொண்டு ஜெயிக்கும் வல்லமையை ஆவியானவர் உங்களுக்குத் தந்தருளுவார். நீங்கள் கிறிஸ்துவை, “பரிசுத்தர், பரிசுத்தர், பரிசுத்தர்” என்று தொடர்ந்து அறிக்கை செய்யும்போது, அவர்தாமே பாவங்களிலிருந்து வெற்றிபெற உங்களுக்கு உதவிசெய்வார். தேவபிள்ளைகளே, பாவத்தை ஜெயித்து, வாழ்வில் வெற்றி நடைபோடுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீங்கள் நியாயப்பரமாணத்திற்குக் கீழ்ப்பட்டிராமல் கிருபைக்குக் கீழ்ப்பட்டிருக்கிறபடியால், பாவம் உங்களை மேற்கொள்ளமாட்டாது” (ரோம. 6:14)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}