{"uniqueid":"","date":"","title":"ஐக்கியத்தினால் ஜெயம்!","key_verse":"19_133:1","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இதோ, சகோதரர் ஒருமித்து வாசம்பண்ணுகிறது எத்தனை நன்மையும் எத்தனை இன்பமுமானது? &#8230; அங்கே கர்த்தர் என்றென்றைக்கும் ஆசீர்வாதத்தையும் ஜீவனையும் கட்டளையிடுகிறார்” (சங். 133:1,3)."},"devotion":{"label":"தியானம்","text":"தோல்வியை ஜெயமாய் மாற்றுவது எப்படி என்பதைக்குறித்து தொடர்ந்து தியானித்துக்கொண்டுவருகிறோம். ஒரு குடும்பம் ஒற்றுமையாக, ஒருமனமாக இருக்குமென்றால், நிச்சயமாக ஜெயமுண்டு. வெற்றிமேல் வெற்றி உங்களுக்கு கிடைக்க வேண்டுமென்றால், சகோதரர் ஒருமித்து வாசம்பண்ணவேண்டியது அவசியம். நீங்கள் எல்லாரும் கிறிஸ்துவுக்குள் சகோதரர்கள். அவர் உங்களுக்கு மூத்த சகோதரனாய் இருக்கிறார்.\r\n\r\nநீங்கள் எங்கோ பிறந்து, எங்கோ வளர்ந்திருக்கலாம். ஆனால், சிலுவையண்டை வந்து நிற்கும்போது, நீங்கள் கர்த்தருடைய குடும்பத்தார் என்பதை உணருகிறீர்கள். ஒரே இரத்தம் உங்களைக் கழுவி, அரவணைத்திருக்கிறது. ஒரே பிதாவானவர் உங்களுக்கு உண்டு. ஒரே ஆவியினால் நீங்கள் தாகம் தீர்க்கப்படுகிறீர்கள். நீங்கள் கர்த்தருடைய வீட்டாரும், அவருடைய மேய்ச்சலின் ஆடுகளுமாய் இருக்கிறீர்கள்.\r\n\r\nஒரு குச்சியை எடுத்து முறித்துவிடுவது இலகு. ஆனால் நான்கு குச்சிகள் இணைந்திருக்குமானால், முறிப்பது கடினம். ஒரு மாடு தனியாக இருக்கும்போது சிங்கம் அதனை மேற்கொண்டுவிடலாம். ஆனால், நான்கு மாடுகள் சேர்ந்து வந்தால், சிங்கமும் பின்வாங்கும். அதுபோலவே நீங்கள் ஒருவருக்கொருவர் ஜெபித்து, ஒருவருடைய பாரத்தை ஒருவர் சுமந்து ஒன்றாயிருக்க முன்வந்தால், ஒருவர் மேலுள்ள அனலும், அக்கினியும் மற்றவர்கள்மேலும் பற்றிப்பிடிக்கும்.\r\n\r\nஅடுப்பில் பல கட்டைகள் இருக்கும்போது, அவைகள் சேர்ந்து எரிகின்றன. ஒரு கட்டையை எடுத்து வெளியே வைத்தால், அது அணைந்துவிடுகிறது. திரும்பவும் அந்தக் கட்டையை, எரிகிற மற்ற கட்டைகளோடு இணைத்து வைக்கும்போது, மீண்டும் அழகாகப் பற்றியெரிகிறது. “ஒற்றுமையாய் வாழ்வதாலே உண்டு நன்மையே. வேற்றுமையை வளர்ப்பதினாலே விளையும் தீமையே” என்று உலகக் கவிஞன் பாடுகிறான்.\r\n\r\nஒரு வீட்டில் நான்கு, ஐந்து சகோதரர்கள் ஒற்றுமையாயிருந்தால், யாரும் எளிதாக அவர்களுடன் சண்டைக்கு வரமாட்டார்கள். அந்த குடும்பம் இணைந்து ஜெபிக்கிற குடும்பமாயிருந்தால், சாத்தான் அந்த வீட்டுப்பக்கம் தலையெடுத்தும் பார்க்கமாட்டான். பழைய ஏற்பாட்டிலே நூற்றிருபதுபேர் ஒன்றாக ஆராதித்தபோது, தேவனுடைய மகிமை அங்கே இறங்கி வந்தது (2 நாளா. 5:12,13) என்று வாசிக்கிறோம்.\r\n\r\nபுதிய ஏற்பாட்டிலே, நூற்றிருபதுபேர் ஒருமனப்பட்டுக் கூடி ஜெபித்தபோது, பரிசுத்த ஆவியானவர் இறங்கி வந்தார் என்பதையும் கூடியிருந்த அனைவரும் உன்னதத்திலிருந்து வரும் பெலத்தினால் தரிப்பிக்கப்பட்டார்கள் (லூக். 24:49) என்பதையும், சாட்சிகளாய் விளங்கினார்கள் (அப். 1:8) என்பதையும் வேதத்தில் வாசிக்கிறோம்.\r\n\r\nதேவபிள்ளைகளே, உங்கள் வீட்டில் நல்ல ஐக்கியமும், அன்பும் உறவும் ஏற்படட்டும். அப்பொழுது உங்கள் வீடெல்லாம் தேவபிரசன்னத்தால் நிரம்பியிருக்கும். கர்த்தருடைய பிரசன்னம் உங்களுடைய வீட்டில் எப்போதும் நிறைவாக இருக்கட்டும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஒண்டியாயிருப்பதிலும் இருவர் கூடியிருப்பது நலம்; &#8230; ஒருவன் விழுந்தால், அவன் உடனாளி அவனைத் தூக்கிவிடுவான்; ஒண்டியாயிருந்து விழுகிறவனுக்கு ஐயோ, அவனைத் தூக்கிவிடத் துணையில்லையே” (பிர. 4:9,10)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}