{"uniqueid":"","date":"","title":"உண்மையினால் ஜெயம்!","key_verse":"27_6:4","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவன் உண்மையுள்ளவனாயிருந்தபடியால் அவன்மேல் சுமத்த யாதொரு குற்றமும் குறைவும் காணப்படவில்லை” (தானி. 6:4)."},"devotion":{"label":"தியானம்","text":"வெற்றியின் இரகசியம் என்பது உண்மையிலும், நேர்மையிலும், உத்தமத்திலும்தான் இருக்கிறது. நீங்கள் கொஞ்சத்திலே உண்மையுள்ளவர்களாயிருந்தால், கர்த்தர் அநேகத்தின்மேல் உங்களை அதிகாரியாய் வைப்பார். பொய்சொல்லி ஏமாற்றுகிறவனின் தொழில் ஒருநாளும் சிறப்பதில்லை. காலம் கடந்துசெல்லும்போது, அவன் படுதோல்வியை சந்திப்பான்.\r\n\r\nதானயேலிடமிருந்து நீங்கள் கண்டறியக்கூடிய வெற்றியின் இரகசியம் என்ன? அவர் கர்த்தருக்கு முன்பாகவும், மனுஷருக்கு முன்பாகவும் உண்மையானவராகவும், உத்தமமானவராகவும் காணப்பட்டார். மனசாட்சிக்கு களங்கமில்லாத உத்தம ஜீவியம் செய்தார். தானியேலின்மேல் பொறாமை கொண்ட ஒரு கூட்டத்தார், அவர்மேல் ஏதாவது குற்றம் கண்டுபிடிக்க முடியாதா என்று சுற்றிவந்தார்கள். ஆனால் தானியேல்மேல் குற்றம் சுமத்துவதற்கு, யாதொரு குறைவையும் அவர்களால் காண இயலவில்லை.\r\n\r\nசாத்தானுடைய பெயர்களில் ஒன்று “குற்றஞ்சாட்டுகிறவன்” என்பதாகும் (வெளி. 12:10). குற்றஞ்சாட்டுகிற ஆவி சாத்தானிடத்திலிருந்தே வருகிறது. குறைகூறி குற்றஞ்சாட்டுகிறவர்கள், விழுந்துபோன நிலைமையில் இருக்கிறார்கள் என்பதே நிதர்சனமான உண்மை. குற்றஞ்சாட்டுபவர்களை பிசாசின் ஊழியக்காரர்கள் என்றுகூட அழைப்பதுண்டு.\r\n\r\nதானியேலின் வாழ்க்கை முட்களுக்குள்ளே காணப்படும் லீலி புஷ்பம்போல இருந்தது. காட்டு மரங்களுக்குள்ளே ஒரு கிச்சிலி மரம்போல தானியேலின் வாழ்க்கை இருந்தாலும்கூட, கர்த்தருக்காக ஜெபிக்கவும், உழைக்கவும், வெற்றி சிறக்கவும், மணம் வீசவும் அவர் தவறவில்லை. எல்லாப் பிரச்சனைகளும், போராட்டங்களும் அவரை நெருக்கியபோதிலும், அவர் உண்மையுள்ளவராகவே விளங்கினார்.\r\n\r\nநீங்கள் உண்மையுள்ள கிறிஸ்தவர்களாக வாழ்கிறீர்களா? உங்களுக்காக அக்கினிச்சூளை ஏழு மடங்கு சூடாக்கப்பட்டிருந்தாலும், உண்மையுள்ள ஜீவியத்திலே நிலைத்து நிற்பீர்களா? சிங்கக் கெபியிலே போடப்பட்டிருந்தாலும், உண்மையைக் காத்துக்கொள்ளுவீர்களா? “தம்மைப்பற்றி உத்தம இருதயத்தோடிருக்கிறவர்களுக்குத் தம்முடைய வல்லமையை விளங்கப்பண்ணும்படி, கர்த்தருடைய கண்கள் பூமியெங்கும் உலாவிக்கொண்டிருக்கிறது” (2 நாளா. 16:9).\r\n\r\nசிங்கக் கெபியிலே போடப்பட்ட தானியேலின் சாட்சி என்ன? “ராஜாவே, நீர் என்றும் வாழ்க. சிங்கங்கள் என்னைச் சேதப்படுத்தாதபடிக்கு தேவன் தம்முடைய தூதனை அனுப்பி, அவைகளின் வாயைக் கட்டிப்போட்டார். அதேனென்றால், அவருக்கு முன்பாக நான் குற்றமற்றவனாய்க் காணப்பட்டேன். ராஜாவாகிய உமக்கு முன்பாகவும், நான் நீதிகேடு செய்ததில்லை” என்று தானியேல் சொன்னதை வேதத்தில் வாசிக்கிறோம். (தானி. 6:21,22).\r\n\r\nதேவபிள்ளைகளே, கர்த்தர் உங்களிடத்தில் உண்மையை எதிர்பார்க்கிறார். கையின் சுத்தத்தையும், இருதயத்தின் சுத்தத்தையும் எதிர்பார்க்கிறார். அவருடைய கண்கள் உங்கள் இருதயத்தின் தூய்மையைக் கூர்ந்து பார்க்கிறது. உங்களுடைய வாழ்க்கையில் உண்மையையும், உத்தமத்தையும் கடைப்பிடியுங்கள். உங்களுடைய உண்மைத்தன்மை உங்களைக் குற்றமற்றவராக்கும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்து என்னை உண்மையுள்ளவனென்றெண்ணி, இந்த ஊழியத்திற்கு ஏற்படுத்தினபடியால், அவரை ஸ்தோத்திரிக்கிறேன்” (1 தீமோத். 1:12)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}