{"uniqueid":"","date":"","title":"ஜெபத்தினால் ஜெயம்!","key_verse":"27_6:10","memory_verse":{"label":"இன்றைய அப்பம்","text":"“தானியேலோவென்றால், அந்தப் பத்திரத்துக்குக் கையெழுத்து வைக்கப்பட்டதென்று அறிந்தபோதிலும், தன் வீட்டுக்குள்ளேபோய், தன் மேல் அறையிலே எருசலேமுக்கு நேராக பலகணிகள் திறந்திருக்க, அங்கே தான் முன் செய்துவந்தபடியே, தினம் மூன்று வேளையும் தன் தேவனுக்கு முன்பாக முழங்காற்படியிட்டு ஜெபம்பண்ணி, ஸ்தோத்திரம் செலுத்தினான்” (தானி. 6:10)."},"devotion":{"label":"தியானம்","text":"தானியேல் ஒரு நல்ல ஜெப வீரன். ஆனாலும் அவருக்கு சோதனையாக பாபிலோனிலே ஒரு புது சட்டம் இயற்றப்பட்டது. “இராஜாவைத் தவிர, வேறு எந்த தேவனையாகிலும் வணங்கி விண்ணப்பம் பண்ணினால், சிங்கங்களின் குகையிலே போடப்படுவார்கள்” என்பதே அந்த சட்டம்.\r\n\r\nதானியேலின்மேல் பொறாமை கொண்டவர்கள், இப்படி ஒரு சட்டம் இயற்றுவதற்கு காரணமாயிருந்தார்கள். ஆனால், அரசாங்க சட்டத்தாலோ, சிங்கங்களின் கெபி என்கிற தண்டனையாலோ தானியேலின் ஜெப ஜீவியத்தை அசைக்க முடியவில்லை. தானியேல் தனியாக ஜெபித்தார். தன் தோழர்களோடு சேர்ந்து வைராக்கியமாய் ஜெபித்தார். பரலோக தேவனை நோக்கி இரக்கம் கிடைக்கிறதற்காக மன்றாடினார் (தானி. 2:17).\r\n\r\nஅவர் தினமும் மூன்று வேளை ஜெபிக்கும் ஒழுங்கான ஜெப ஜீவியத்தைக் கடைப்பிடித்தார் (தானி. 6:10). மறைபொருட்களை வெளிப்படுத்தும்படி மூன்றுவாரகாலம் உபவாசத்திலும், ஜெபத்திலும் தரித்திருந்தார். அதுதான் தானியேலின் காரியம் ஜெயமாய் இருந்ததின் இரகசியமாகும்.\r\n\r\nஇஸ்ரவேலருக்கு மூன்று முற்பிதாக்கள் உண்டு என்பதே தானியேல் தினமும் மூன்று வேளைகளைத் தன் ஜெப வேளையாகக் கொண்டதன் காரணம். ஆபிரகாம், ஈசாக்கு, யாக்கோபு ஆகியோரே அந்த முற்பிதாக்கள். ஆபிரகாமின் ஜெபவேளை விடியற்காலமாக இருந்தது (ஆதி. 19:27). ஈசாக்கின் ஜெபவேளை மாலை நேரமாயிருந்தது (ஆதி. 24:63). யாக்கோபின் ஜெபவேளை இரவாயிருந்தது (ஆதி. 32:24). ஆகவே தானியேல் தன்னுடைய முற்பிதாக்களின் ஜெப நேரங்களை தன்னுடைய ஜெப நேரமாக்கி, முற்பிதாக்களின் ஆசீர்வாதங்களுக்கு சுதந்தரவாளியானார்.\r\n\r\nதாவீது தன் ஜெபவேளையைக்குறித்து சொல்லும்போது, “அந்திசந்தி, மத்தியான வேளைகளிலும், நான் தியானம்பண்ணி முறையிடுவேன். அவர் என் சத்தத்தைக் கேட்பார்” (சங். 55:17) என்றார். நீங்களும் மூன்று வேளை ஜெப நேரத்தை தெரிந்துகொள்வீர்களானால், தேவபிரசன்னத்தை அதிகமாய் உணர அது உதவியாயிருக்கும். சோதனைகளுக்குத் தப்பவும் அது உதவி செய்யும்.\r\n\r\nதானியேலின் ஜெப ஜீவியம் உங்களை உற்சாகப்படுத்தட்டும். ஊக்கமான ஜெப ஜீவியத்திற்கு இணையானது ஒன்றுமில்லை. அதிகாலை எழும்பி ஜெபிக்க தீர்மானித்துவிடுங்கள். கர்த்தர் தானியேலிடம் மிகவும் அன்பாக, “நீ மிகவும் பிரியமானவன், ஆதலால் நீ வேண்டிக்கொள்ளத் தொடங்கினபோதே கட்டளை வெளிப்பட்டது” (தானி. 9:23) என்றார்.\r\n\r\nஜெபம் மட்டுமே, உங்களை ஜெயத்தின் பாதையிலே வீர நடைபோட உதவிசெய்யும். ஜெப ஜீவியம் உங்களுக்கு இருக்குமானால், கர்த்தர் உங்களை கீர்த்தியும், புகழ்ச்சியுமாய் வைப்பார். தானியேல் பாபிலோனிலே பெரிய அதிகாரியாயிருந்தபோது, கர்த்தருக்கு முன்பாக தன்னைத் தாழ்த்தினார். உபவாசமிருந்தார். பணிந்து முழங்காற்படியிட்டார். ஜெபித்தார். தேவபிள்ளைகளே, நீங்களும் அப்படியே செய்வீர்களா?"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நம்மை உண்டாக்கின கர்த்தருக்கு முன்பாக நாம் பணிந்து குனிந்து முழங்காற்படியிடக்கடவோம் வாருங்கள்” (சங். 95:6)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}