{"uniqueid":"20251026072732_1059a761","date":"2025-06-06","title":"சந்தன வாசனை!","key_verse":"4_24:6","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவைகள் பரவிப்போகிற ஆறுகளைப்போலவும், நதியோரத்திலுள்ள தோட்டங்களைப் போலவும், கர்த்தர் நாட்டின சந்தனமரங்களைப்போலவும், தண்ணீர் அருகே உள்ள கேதுரு விருட்சங்களைப்போலவும் இருக்கிறது” (எண். 24:6)."},"devotion":{"label":"தியானம்","text":"மலையின் உச்சியிலிருந்து இஸ்ரவேல் ஜனங்களைப் பார்த்த பிலேயாம், அவர்களைக் கர்த்தர் நாட்டின சந்தன மரங்களாகக் கண்டார். கர்த்தர் ஏற்கெனவே தேவனுடைய பிள்ளைகளை ஒலிவ மரக்கன்றுக்கும், அத்திமரத்துக்கும், வீட்டோரம் கனிகொடுக்கும் திராட்சச்செடிக்கும் ஒப்பிட்டுப்பேசினாலும், அவர் அதோடு நின்றுவிடவில்லை. வாசனையுள்ள சந்தன மரங்களோடு ஒப்பிட்டுப் பேசுகிறார்.\r\n\r\nசந்தன மரத்தின் விசேஷம் என்ன? சில மரங்களின் பூக்கள் குறிப்பிட்ட காலத்தில் வாசனை வீசும். அதனுடைய வேரோ, அடித்தண்டோ, இலைகளோ வாசனை வீசுவதில்லை. சில மரங்களில் வேர் மட்டும் வாசனையுள்ளதாயிருக்கும். ஆனால், சந்தன மரத்திலோ அதனுடைய வேர், அடிமரம், கிளை, இலை, பூக்கள் என எல்லாமே நறுமணம் வாய்ந்தவையாயிருக்கும்.\r\n\r\nமற்ற எல்லா மரங்களைப்பார்க்கிலும் சந்தன மரம் மிகவும் விலை உயர்ந்ததாயிருக்கிறது. அதற்குப் பெரிய மதிப்பும், மகிமையும் உண்டு. அதனுடைய வாசனையோ தெய்வீகமானது. இந்த சந்தன மரத்தை விரும்பாதவர்கள் உலகில் ஒருவருமில்லை.\r\n\r\nஇந்த சந்தன மரத்திலிருந்து கிடைக்கும் சந்தனமானது, மனுஷனுடைய சரீரத்திலுள்ள உஷ்ணத்தையெல்லாம் குறையப்பண்ணி குளுமையை ஏற்படுத்துகிறது. இந்த சந்தன மரம் தன்னுடைய இனிமையான வாசனையினால் மக்களுடைய உள்ளத்தை கவர்ந்து இழுத்துக்கொள்ளுகிறது.\r\n\r\nஆனால், ஒரு சந்தனக்கட்டையானது உரசப்படும்போது எப்படி வாசனையைப் பரிமளிக்கிறதோ, அதுபோல கிறிஸ்துவுக்காக நாம் உபத்திரவங்களையும், பாடுகளையும் சகிக்கும்போது, பிரச்சனைகளினால் உரசப்படும்போது, தெய்வீகத்தின் வாசனை நம்மில் பரிமளிக்க ஆரம்பிக்கிறது.\r\n\r\nஆகவேதான் வேதம் நம்மை சந்தன மரத்திற்கு ஒப்பிட்டுச் சொல்லுகிறது. மட்டுமல்ல, அந்த சந்தன மரம் வெட்டப்பட்டு பிழியப்படும்போதுதான் அதிலிருந்து சந்தனத் தைலம் தயாரிக்கப்படுகிறது. அது இன்னும் அதிக வாசனையைப் பரிமளிக்கிறது.\r\n\r\nநீங்கள் உபத்திரவத்தைக் கண்டு கலங்கிவிடக்கூடாது. ஐயோ, ஏன் எனக்கு இந்தப் பாடுகள், ஏன் எனக்கு இந்த உபத்திரவங்கள், ஏன் எனக்கு இந்த கண்ணீர், ஏன் எனக்கு இந்த துக்கம் என்று முறுமுறுத்துவிடக்கூடாது. பாடுகளின் மத்தியிலேயும், உபத்திரவங்களின் மத்தியிலேயும் நற்கந்தமாக பயன்படுத்துகிற கர்த்தர், நிச்சயமாகவே உங்களை மேன்மைப்படுத்துவார்.\r\n\r\nதேவனுடைய வஸ்திரம் எப்படிப்பட்டது? அது சந்தன வாசனை நிறைந்தது என்று சங்கீதக்காரர் 45-ம் சங்கீதத்தில் எழுதுகிறார். ஆம், கல்வாரிச்சிலுவையில் அவர் உச்சந்தலைமுதல் உள்ளங்கால்வரை அடிக்கப்பட்டு, நொறுக்கப்பட்டபோது சந்தனம்போல தெய்வீக மணம் வீசினாரே.\r\n\r\nதேவபிள்ளைகளே, அவருடைய அன்பையும், முன்மாதிரியையும் தியானித்து அவருக்காக நறுமணம் வீசுவீர்களாக!"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “கிறிஸ்து நமக்காகத் தம்மைத் தேவனுக்குச் சுகந்த வாசனையான காணிக்கையாகவும் பலியாகவும் ஒப்புக்கொடுத்து நம்மில் அன்புகூர்ந்ததுபோல, நீங்களும் அன்பிலே நடந்துகொள்ளுங்கள்” (எபே. 5:2)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}