{"uniqueid":"","date":"","title":"பிரதிஷ்டையினால் ஜெயம்!","key_verse":"27_1:8","memory_verse":{"label":"இன்றைய அப்பம்","text":"“தானியேல் இராஜாவின் போஜனத்தினாலும் அவர் பானம்பண்ணும் திராட்சரசத்தினாலும் தன்னைத் தீட்டுப்படுத்தலாகாதென்று, தன் இருதயத்தில் தீர்மானம் பண்ணிக்கொண்டு&#8230; வேண்டிக்கொண்டான் (தானி. 1:8)."},"devotion":{"label":"தியானம்","text":"ஜெயத்தின் இரகசியம், நீங்கள் எடுக்கும் தீர்மானங்களிலும், பிரதிஷ்டைகளிலுமேயே இருக்கிறது. குறுகியகால தீர்மானங்களும் உண்டு. நீண்டகால தீர்மானங்களும் உண்டு. பரிசுத்தத்திற்காகவும், ஜெபஜீவியத்திற்காகவும், வெற்றியுள்ள வாழ்க்கைக்காகவும், எடுக்கிற தீர்மானங்கள் உண்டு. அதே நேரத்தில் சாத்தானை எதிர்க்கவும், தீய ”பாவங்களை அகற்றவும், எடுக்கும் தீர்மானங்களும் உண்டு.\r\n\r\nகர்த்தருக்காகவும், பரிசுத்த ஜீவியத்திற்காகவும் எடுக்கும் உறுதியான தீர்மானம் “பிரதிஷ்டை” என்று அழைக்கப்படுகிறது. உங்கள் உள்ளத்தில் உள்ள தீர்மானம் உறுதியானதாய் இல்லாவிட்டால், விசுவாசம் பரீட்சிக்கப்படும்போது, உங்கள் ஆவிக்குரிய ஜீவியத்தில் தடுமாற்றம் ஏற்படும். பல விபரீதமான உபதேசக் காற்றுகள் உங்கள் பரிசுத்த ஜீவியத்தை அலைக்கழித்துவிடும்.\r\n\r\nசிலர், வருடத்தின் துவக்கத்தில் மட்டுமே தீர்மானம் எடுப்பார்கள். ஒருமாதம் அதை கடைப்பிடிப்பார்கள். பின்பு, காற்றிலே பறக்கவிட்டுவிடுவார்கள். சிலர், எடுத்த தீர்மானத்தை நிறைவேற்றமுடியாமல் தவிப்பதைப் பார்க்கிறோம். அப்படிப்பட்டவர்கள் தீர்மானம் எடுக்காமல் இருப்பதே நல்லது என்று சொல்லி தங்களைத்தாங்களே கட்டுப்படுத்திக்கொள்ளுவார்கள்.\r\n\r\nநீங்கள் கர்த்தருக்காக ஜெபத்தோடு, தீர்மானம் எடுக்கும்போது, அந்த தீர்மானத்தையும், பிரதிஷ்டையையும், பொருத்தனையையும் நிறைவேற்ற கர்த்தர் நிச்சயமாகவே உதவி செய்வார். பரிசுத்த ஜீவியத்திலே உங்களுடைய பங்கும் இருக்கிறது. கர்த்தருடைய பங்கும் இருக்கிறது. உங்களுடைய பங்காக உங்களை நீங்களே ஆராய்ந்து பார்த்து, நீக்க வேண்டிய பாவங்களை நீக்கவேண்டும். பரிசுத்தத்தையும், ஜெபஜீவியத்தையும், வேதவாசிப்பையும், சேர்த்துக்கொள்ளவேண்டும்.\r\n\r\nதானியேலும், அவனுடைய சிநேகிதர்களும் இராஜாவின் போஜனமானது தங்களைத் தீட்டுப்படுத்தலாகாதென்று தீர்மானம்பண்ணிக்கொண்டு, பிரதானிகளின் தலைவனிடத்தில் வேண்டிக்கொண்டார்கள். அப்படியே கர்த்தரும் பிரதானிகளின் தலைவனிடத்தில் தயவும், இரக்கமும், கிடைக்கும்படி செய்தார் (தானி. 1:9). தானியேல் புசித்ததெல்லாம் பருப்பு முதலான மரக்கறிகள்தான் (தானி. 1:12). தானியேலின் உறுதியைக் கண்ட கர்த்தர் பாபிலோனிலுள்ள எல்லா ஞானிகளைப்பார்க்கிலும், பத்து மடங்கு ஞானத்தையும், அறிவையும், விவேகத்தையும் அவருக்குக் கொடுத்தார்.\r\n\r\nஇதன் காரணமாக, இராஜாவின் போஜனத்தைப் புசித்த எல்லா வாலிபர்களின் முகங்களைப் பார்க்கிலும் தானியேலின் முகமும், அவனுடைய சிநேகிதர்களின் முகங்களும் களையுள்ளவையாகவும், அவர்களுடைய சரீரங்களைக்காட்டிலும் இவர்களது சரீரங்கள் புஷ்டியுள்ளவையாகவும் காணப்பட்டன (தானி. 1:15). நீங்கள் பிரதிஷ்டை ஜீவியம் செய்யும்போது, ஜெயங்கொண்ட பரிசுத்தவான்களாய் விளங்குவீர்கள். கர்த்தருடைய நாமம் மகிமைப்படும்.\r\n\r\n“உங்கள் தேவனும் கர்த்தருமாகிய நான் பரிசுத்தர், ஆகையால் நீங்களும் பரிசுத்தராயிருங்கள்” (லேவி. 19:2) என்று சொல்லி கர்த்தர் பரிசுத்தத்தை வலியுறுத்துகிறார். தேவபிள்ளைகளே, பிரதிஷ்டை ஜீவியம் செய்து கர்த்தருடைய நாமத்தை மகிமைப்படுத்துங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஜெயங்கொள்ளுகிறவன் எல்லாவற்றையும் சுதந்தரித்துக் கொள்ளுவான்; நான் அவன் தேவனாயிருப்பேன், அவன் என் குமாரனாயிருப்பான்” (வெளி. 21:7)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}