{"uniqueid":"","date":"","title":"தீர்மானத்தால் ஜெயம்!","key_verse":"40_12:20","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவர் நியாயத்திற்கு ஜெயங்கிடைக்கப்பண்ணுகிறவரைக்கும், நெரிந்த நாணலை முறிக்காமலும், மங்கி எரிகிற திரியை அணைக்காமலும் இருப்பார்” (மத். 12:20)."},"devotion":{"label":"தியானம்","text":"நீங்கள் ஒரு பெலவீனமான நிலையிலுள்ள கிறிஸ்தவராயிருக்கலாம். மீண்டும், மீண்டும் விழுந்து ஆவிக்குரிய ஜீவியத்திலே முன்னேறமுடியாத நிலைமையிலே இருக்கலாம். ஆனால் ஜெயம்பெறவேண்டுமென்று நீங்கள் தீர்மானிப்பீர்களென்றால், கர்த்தர் உங்கள் பெலவீனத்தையெல்லாம் நீக்கி, ஜெயத்தைத் தந்தருளுவார். அவர் “இஸ்ரவேலின் ஜெயபலமானவர்” (1 சாமு. 15:29). நீங்கள் ஜெயம் பெறும்படி, உங்களுடைய கைகளையும், விரல்களையும் அவர் பழக்குவிப்பார். தாவீது சொல்லுகிறார், “என் கைகளைப் போருக்கும் என் விரல்களை யுத்தத்திற்கும் படிப்பிக்கிற என் கன்மலையாகிய கர்த்தருக்கு ஸ்தோத்திரம்” (சங். 144:1).\r\n\r\nஒரு வாலிபனுக்கு குத்துச்சண்டையைப் பழக வேண்டுமென்று மிகவும் ஆசையாக இருந்தது. ஆனால் எந்த பயிற்சியாளரும் அவனை ஏற்றுக்கொள்ளவில்லை. காரணம், அவனுக்கு பிறவியிலேயே ஒரு கை இல்லை. குத்துச் சண்டையிட இரண்டு கைகளும் மிகவும் அவசியம் என்றாலும் அவனுக்குள்ளே இருந்த வாஞ்சையையும், தீர்மானத்தையும் பார்த்த ஒரு பயிற்சியாளர் அவனுக்கு குத்துச்சண்டை கற்றுக்கொடுக்க முன்வந்தார்.\r\n\r\nஅவர் சொன்னார், “மற்றவர்களுக்கு நூறு நாட்கள் தொடர்ந்து பயிற்சி கொடுப்பேன். ஆனால் உனக்கு ஒரே ஒரு பயிற்சியை மட்டுமே கொடுக்கப்போகிறேன். நீ அதையே திரும்பத் திரும்ப நூறு நாட்களும் செய்து, உன்னுடைய நாடி நரம்புகளில் பெலனை ஏற்றிக்கொள்” என்றார்.\r\n\r\nஅது என்ன பயிற்சி? “எதிராளி உன்னிடம் சண்டைக்கு வரும்போது ஒன்றும் முடியாதவனைப்போல, நீ சற்றே குனிந்துகொள். அவன் உன்னை ஏளனமாய் எண்ணி, உன் அருகே வரும்போது, உன் முழு பெலத்தோடு, அவனுடைய தாடை எலும்பில் ஓங்கி ஒரு குத்து விடு. அவன் முகத்தில் ஆயிரம் அணுகுண்டுகள் வெடித்ததைப் போல அவன் உணருவான். பின்பு எழுந்திருக்கவேமாட்டான்” என்றார்.\r\n\r\nஅப்படியே, பயிற்சி முடிந்த பின்பு, ஒரு ஆக்ரோஷமான குத்துச்சண்டையில் பங்குபெற்றான். தனக்கு பயிற்றுவித்த மாஸ்டர் சொன்னபடியே எதிராளியை அடித்து வீழ்த்தினான். அவனுடைய கையில் அவ்வளவு பெலன் இருக்குமென்று எதிராளி கொஞ்சம்கூட எதிர்பார்க்கவில்லை. அவனுடைய தாடை எலும்பெல்லாம் நொறுங்கிப் போய்விட்டது.\r\n\r\nதாவீதுக்கு விரோதமாய் கோலியாத் வந்தபோது, தாவீது பெரிய பெரிய போர் ஆயுதங்களை தரித்திருக்கவில்லை. இராஜாவாகிய சவுல் கொடுத்த ஆயுதங்களைக்கூட வேண்டாம் என்று சொல்லிவிட்டார். அவருக்கு இருந்ததெல்லாம் ஒரே ஒரு போராயுதம்தான். கவணிலிருந்து புறப்பட்டுச் செல்லுகிற கல்லே அந்தப் போராயுதம்.\r\n\r\nவனாந்தரத்திலே அதையே பழக்கப்படுத்திக்கொண்டு அதில் மிக திறமைசாலியாயிருந்தார். கோலியாத்துக்கு அது தெரியவில்லை. தாவீதை அற்பமாய் எண்ணி நெருங்கி வந்தபோது, தாவீது பயப்படாமல் அவனுக்கு எதிர்கொண்டு ஓடி கவணையும், கல்லையும்கொண்டு தாக்கினார். அந்த கல் கோலியாத்தின் நெற்றியை அதிவேகத்திலே தாக்க, கோலியாத் முகங்குப்புற விழுந்து தோல்வியுற்றான். தேவபிள்ளைகளே, உங்களை யுத்தத்தில் பழக்குவிக்கிறவர் கர்த்தர் அல்லவா? அவருடைய சத்துவத்தின் வல்லமையிலும், பெலத்திலும் பெலப்படுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “மரணமே! உன் கூர் எங்கே? பாதாளமே! உன் ஜெயம் எங்கே?” (1 கொரி. 15:55)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}