{"uniqueid":"","date":"","title":"ஆவியானவராலே ஜெயம்!","key_verse":"23_59:19","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அப்பொழுது சூரியன் அஸ்தமிக்குந்திசைதொடங்கி கர்த்தரின் நாமத்துக்கும், சூரியன் உதிக்குந்திசைதொடங்கி அவருடைய மகிமைக்கும் பயப்படுவார்கள். வெள்ளம்போல் சத்துரு வரும்போது, கர்த்தருடைய ஆவியானவர் அவனுக்கு விரோதமாய்க் கொடியேற்றுவார்” (ஏசா. 59:19)"},"devotion":{"label":"தியானம்","text":"உங்களுக்கு ஜெயங்கொடுப்பதிலே ஆவியானவருக்கு ஒரு முக்கிய பங்கு உண்டு. உங்களுக்கு ஜெயங்கொடுப்பதற்காகவே அவர் பரலோகத்திலிருந்து இறங்கி வந்து உங்களுக்குள் தங்கியிருக்கிறார். உங்களுக்கு விரோதமாய் எந்த சத்துரு எழும்பினாலும், எந்த மந்திரவாதி செயல்பட்டாலும், அவர் பேசாமலிருப்பதில்லை. சத்துரு வெள்ளம்போல் வரும்போது, நிச்சயமாகவே ஆவியானவர் சத்துருவினுடைய வல்லமைகளை முறித்து உங்களுக்கு ஜெயம் தருவார்.\r\n\r\nஉங்கள் பெலன் குன்றிப்போகும்போதும், சோர்வடைந்துவிடும்போதும், உங்கள் யுத்தத்தை செய்யும்படி ஒரு பக்கத்தில் ஆவியானவர் ஊக்கத்தோடு ஜெபிக்கவும், மறுபக்கத்தில் பலத்த பராக்கிரமசாலியாக எழுந்து நிற்கவும் செய்கிறார். அப். பவுல், “கிறிஸ்துவின் அன்பைவிட்டு நம்மைப் பிரிப்பவன் யார்? உபத்திரவமோ, வியாகுலமோ, துன்பமோ, பசியோ, நிர்வாணமோ, நாசமோசமோ, பட்டயமோ” (ரோம. 8:36) என்று கேட்கிறார்.\r\n\r\nஇயேசுகிறிஸ்துதாமே அந்த தேற்றரவாளனை நமக்கு அறிமுகப்படுத்தினார் (யோவா. 14:26). அவர், ஒரு பக்கத்தில் நமக்கு ஆறுதலையும், தேறுதலையும் கொண்டுவருகிற தேற்றரவாளனாக இருந்து, ஒரு தாய் தேற்றுவதுபோல தேற்றுகிறார். மறு பக்கத்திலே நீங்கள் ஜெயம் பெறும்படி உன்னதத்திலிருந்து வருகிற பெலனால் உங்களை நிரப்புகிறார். திருத்துவத்தின் ஒரு பகுதியான பரிசுத்த ஆவியானவர் உங்களுக்குள் வந்து வாசம்பண்ணுவது சாதாரண காரியமல்ல. நீங்கள் ஆவியானவரைப் பெற்றிருப்பது பெரிய பாக்கியமான அனுபவம். அவர் எல்லா தோல்விகளையும் முறியடித்து, உங்களுக்கு ஜெயத்தின்மேல் ஜெயத்தைத் தந்தருளுவார்.\r\n\r\nஒரு சகோதரன், அவரது ஒரு பயணத்தின்போது ஒரு காட்டுப்பாதையைக் கடந்துசெல்ல வேண்டியிருந்தது. அப்படிச் செல்லும்போது, திடீரென்று ஒரு நாகப்பாம்பு அவரை நோக்கிச் சீறியது. அதன் விஷக்கடி உயிருக்கே ஆபத்து என்பதால், அவர் மிகவும் பயந்தார். ஆனால், ஆவியானவரோ அவரைத் தன் ஆவியால் நிரப்பி, “அமைதலாயிரு. சீறாதே. திரும்பிப்போய்விடு” என்று மென்மையாக அந்நிய பாஷையில் கட்டளையிடவைத்தார். அந்த பாம்பும், அந்த கட்டளைக்குக் கட்டுப்பட்டதாய் திரும்பிச்சென்றுவிட்டது. பரிசுத்த ஆவி என்னும் தேற்றரவாளன் நமக்கிருக்கும்போது நாம் எதற்கும் அஞ்சவேண்டியதேயில்லை.\r\n\r\nஆவியானவர் உங்களுக்காகக் கொடியேற்றுவார். ஏழு சபைகளுக்கும் ஆவியானவர்தாமே ஆலோசனை கொடுத்துவிட்டு, கடைசியாக, “ஆவியானவர் சபைகளுக்குச் சொல்லுகிறதைக் காதுள்ளவன் கேட்கக்கடவன், ஜெயங்கொள்ளுகிறவனெவனோ அவனுக்கு தேவனுடைய பரதீசின் மத்தியிலிருக்கிற ஜீவவிருட்சத்தின் கனியைப் புசிக்க கொடுப்பேன் (வெளி. 2:7) என்று சொல்லுவதைக் காணலாம். உங்களுடைய ஜெயத்துக்கு ஆவியானவரே முக்கிய காரணம். “கர்த்தருடைய ஆவி அவன்மேல் (சிம்சோன்மேல்) பலமாய் இறங்கினதினால், அவன் தன் கையில் ஒன்றும் இல்லாதிருந்தும், அதை (பாலசிங்கத்தை) ஒரு ஆட்டுக்குட்டியைக் கிழித்துப்போடுகிறதுபோல் கிழித்துப்போட்டான்” (நியா. 14:6). தேவபிள்ளைகளே, ஆவியானவரில் சார்ந்துகொள்ளுங்கள். அவரே விடுதலையின் ஆவியானவர். “கர்த்தருடைய ஆவி எங்கேயோ அங்கே விடுதலையுமுண்டு” (2 கொரி. 3:17)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “தேவன் நமக்குப் பயமுள்ள ஆவியைக் கொடாமல், பலமும் அன்பும் தெளிந்த புத்தியுமுள்ள ஆவியையே கொடுத்திருக்கிறார்” (2 தீமோத். 1:7)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}