{"uniqueid":"","date":"","title":"அன்பினாலே ஜெயம்!","key_verse":"45_8:36","memory_verse":{"label":"இன்றைய அப்பம்","text":"“கிறிஸ்துவின் அன்பைவிட்டு நம்மைப் பிரிப்பவன் யார்? உபத்திரவமோ, வியாகுலமோ, துன்பமோ, பசியோ, நிர்வாணமோ, நாசமோசமோ, பட்டயமோ?” (ரோம. 8:36)."},"devotion":{"label":"தியானம்","text":"“அன்பு” தேவனால் கொடுக்கப்பட்ட ஒரு வல்லமையான போராயுதம். அது எவ்வளவு மூர்க்கமுள்ள எதிரியையும், பணிய வைத்துவிடும். உங்களுடைய உள்ளத்தில் தெய்வீக அன்பைக் கொண்டுவருவீர்களானால், உங்களுடைய தோல்வியை ஜெயமாய் மாற்ற அது உதவும். வேதம் சொல்லுகிறது, “அழுகையின் பள்ளத்தாக்கை உருவ நடந்து அதை நீரூற்றாக்கிக்கொள்ளுகிறார்கள்” (சங். 84:6).\r\n\r\nஒரு குடும்பத்தில் நடந்த உண்மைச் சம்பவம் என் நினைவிற்கு வருகிறது. கணவனானவன் இராணுவத்தில் பணிபுரிந்த காரணத்தால் திருமணமாகி ஒருசில நாட்களுக்குள்ளாகவே வட இந்தியா செல்லவேண்டியதாயிற்று. மனைவியானவள் கணவனை அதிகமாக நேசிப்பவளாக இருந்தாள். கணவன் வருடத்திற்கு இரண்டு, மூன்று நாட்கள் மட்டுமே வந்து, தன் மனைவியோடு தங்கியிருப்பது வழக்கம். பதினைந்து ஆண்டுகளுக்குப் பிறகு, அவர் இராணுவத்திலிருந்து ஓய்வுபெற்று வீட்டுக்குத் திரும்பும்போது, மனைவிக்கு மிகுந்த சந்தோஷமாக இருந்தது. மிகுந்த அன்போடு ரெயில் நிலையத்திற்கு வரவேற்கப் போனபோது, அவன் முழுகுடிகாரனாய் மாறியிருப்பதைக் கண்டாள்.\r\n\r\nஅவன் ஒவ்வொருநாளும் அதிகமான நேரத்தை மதுபான கடைகளிலும், நண்பர்களிடத்திலுமே செலவழித்தான். சூதாட்டப் பிரியனாகவும் மாறியிருந்தான். அழுதோ, கோபப்பட்டோ எந்தப் பிரயோஜனமுமில்லாததால் இறுதியில் அவள் கணவனை மனதார வெறுக்க ஆரம்பித்துவிட்டாள். கசப்பும், எரிச்சலும் அவள் உள்ளத்தில் குடிகொண்டன. குடும்ப பொறுப்பில்லாமல், இப்படி ஊதாரியாயிருக்கிற கணவனைவிட்டுப் பிரிந்துப்போய்விடலாம் என்ற முடிவோடு போதகரிடத்தில் ஜெபிக்கச் சென்றாள். போதகர், “இன்று மாலை உங்கள் கணவன் குடித்துவிட்டு வந்தாலும், சிரித்த முகத்தோடு வரவேற்று, காபி கொடுத்து உபசரியுங்கள். உங்களை நேசிக்கிறேன் என்று சொல்லுங்கள்” என்று ஆலோசனை கூறினார். அவள் அப்படியே மிகவும் கஷ்டப்பட்டு, மலர்ச்சியான ஒரு முகத்தை வரவழைத்துக்கொண்டு சொல்லிப்பார்த்தாள். ஆனால் அவனிடத்தில் எந்த மாற்றமுமில்லை. ஒரு மாதம் கடந்து சென்றது.\r\n\r\nபோதகர், “இன்றைய தினத்திலிருந்து அவர் வீடு திரும்பும்போது, மிகவும் ருசியாக சமையல் செய்து, அவர் அருகிலே இருந்து உபசரியுங்கள்” என்று ஆலோசனை கூறி, தானும் அவரது குடும்பத்தின் ஐக்கியத்திற்காக ஜெபிப்பதாகச் சொன்னார். மனைவியினுடைய பங்காக தாழ்மையும், உபசரிப்பும், போதகருடைய பங்காக ஜெபமும், மன்றாட்டும் அந்த கணவனை ஒரு புதிய மனிதனாய் மாற்றிவிட்டது. அவன் இரட்சிக்கப்பட்டு, ஊழியம் செய்ய புறப்பட்டுவிட்டான்.\r\n\r\nநீங்கள்கூட உங்கள் கையில், “அன்பு” என்கிற போராயுதத்தை எடுப்பீர்களேயானால், எந்த சத்துருவும், உங்களுக்கு முன்பாக தோற்று மடங்கிப் படுத்துவிடுவான். வேதம் சொல்லுகிறது, “நாம் நம்மில் அன்புகூருகிறவராலே முற்றும் ஜெயங்கொள்ளுகிறவர்களாயிருக்கிறோமே” (ரோம. 8:37). இயேசுகிறிஸ்து உலகத்திற்கு வந்த காரணம் என்ன? மனிதனோடு போராடவோ, யுத்தம்செய்யவோ அவர் வரவில்லை. தன்னுடைய அன்பைக் காண்பிக்கவே வந்தார். “இவ்வளவாய் உலகத்தில் அன்புகூர்ந்தார்” (யோவா. 3:16) என்று வேதத்தில் வாசிக்கிறோம். தேவபிள்ளைகளே, “அன்பு” என்கிற ஆயுதத்தைப் பயன்படுத்துங்கள். அன்பு சகலவற்றையும் தாங்கும், மேற்கொள்ளும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “இப்பொழுது விசுவாசம், நம்பிக்கை, அன்பு இம்மூன்றும் நிலைத்திருக்கிறது; இவைகளில் அன்பே பெரியது” (1 கொரி. 13:13)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}