{"uniqueid":"","date":"","title":"வேத வசனத்தால் ஜெயம்!","key_verse":"46_10:4","memory_verse":{"label":"இன்றைய அப்பம்","text":"“எங்களுடைய போராயுதங்கள் மாம்சத்துக்கேற்றவைகளாயிராமல், அரண்களை நிர்மூலமாக்குகிறதற்கு தேவபலமுள்ளவைகளாயிருக்கிறது” (2 கொரி. 10:4)."},"devotion":{"label":"தியானம்","text":"வேதம் ஒரு “யுத்த புத்தகம்” என்று சொல்லுவார்கள். என்னைப் பொறுத்தவரையிலே வேதம் என்பது ஒரு “ஜெயத்தின் கையேடு.” வெற்றியின் இரகசியங்களை அதில் அறிந்துகொள்ளலாம். மனிதனை கர்த்தர் சிருஷ்டிக்கும்போதே, வெற்றியுள்ளவனாய் விளங்கும்படி, உலகத்தை ஆளும்படியான அதிகாரத்தைக் கொடுத்தார். “பூமியனைத்தையும், பூமியின்மேல் ஊரும் சகலப் பிராணிகளையும் ஆளக்கடவர்கள்” என்று ஆதிப்பெற்றோருக்கு கட்டளையிட்டார் (ஆதி. 1:26).\r\n\r\nபக்தர்களுடைய ஆளுகைக்கு விரோதமாய் வந்த எல்லா யுத்தங்களிலும், கர்த்தர்தாமே முன்னின்று, யுத்தம்செய்து, ஜெயத்தைக் கொடுத்தார். ஆகவே, தேவமனிதர்கள் எல்லாம், “யுத்தம் கர்த்தருடையது, தோல்வி சாத்தானுடையது; ஜெயமோ எங்களுடையது, எங்களுக்கு ஜெயங்கொடுக்கும் தேவனுக்கு ஸ்தோத்திரம்” என்று ஆர்ப்பரித்தார்கள்.\r\n\r\nகர்த்தர் தமது பிள்ளைகளுக்கு பல சர்வாயுதவர்க்கங்களை தரிக்கும்போது, ஒரு ஆலோசனை கூறினார். “தேவவசனமாகிய ஆவியின் பட்டயத்தையும் எடுத்துக் கொள்ளுங்கள்” (எபே. 6:17). வேதவசனம், ஆவியாயும் ஜீவனாயும் இருக்கிறது (யோவா. 6:63). அது இருபுறமும் கருக்குள்ள பட்டயம். அந்தப் பட்டயத்திற்கு முன்னால், சாத்தானால் எதிர்த்து நிற்கவேமுடியாது.\r\n\r\nஇயேசுகிறிஸ்துவுக்கு ஒரு பெயர், “வார்த்தை” என்பதாகும். வேதம் சொல்லுகிறது, “ஆதியிலே வார்த்தை இருந்தது, அந்த வார்த்தை தேவனிடத்திலிருந்தது, அந்த வார்த்தை தேவனாயிருந்தது. அவர் ஆதியிலே தேவனோடிருந்தார்” (யோவா. 1:1,2). “அவர் வாயிலிருந்து இருபுறமும் கருக்குள்ள பட்டயம் புறப்பட்டது” (வெளி. 1:16). “புறஜாதிகளை வெட்டும்படிக்கு அவருடைய வாயிலிருந்து கூர்மையான பட்டயம் புறப்படுகிறது” (வெளி. 19:15). கர்த்தருடைய வாயிலிருந்து புறப்படும் வார்த்தையே வேதபுத்தகத்தில் எழுதப்பட்டிருக்கிறது. அது ஆவியானவர் உங்களுக்கு அருளிச்செய்த பட்டயமாகும்.\r\n\r\nசாத்தானை ஜெயிக்க பலவிதமான சர்வாயுதவர்க்கங்களை கர்த்தர் கொண்டிருந்தாலும், “வார்த்தை” என்ற பட்டயத்தைக் கொண்டே, சோதனைக்காரனாகிய சாத்தான் கொண்டுவந்த, சோதனைகளையெல்லாம் வென்று ஜெயம் பெற்றார். சாத்தானும், கர்த்தருடைய வார்த்தைகளைப் பயன்படுத்தப் பார்த்தான். ஆனால், இயேசுகிறிஸ்துவினுடைய வாயிலிருந்து வந்த வார்த்தை அவனை முறியடித்தது. “எழுதியிருக்கிறதே, எழுதியிருக்கிறதே” என்று திரும்பத் திரும்பச் சொல்லி, அவனை வெற்றிசிறந்தார்.\r\n\r\nவேதம் சொல்லுகிறது, “தேவனுடைய வார்த்தையானது ஜீவனும் வல்லமையும் உள்ளதாயும், இருபுறமும் கருக்குள்ள எந்தப் பட்டயத்திலும் கருக்கானதாயும், ஆத்துமாவையும் ஆவியையும், கணுக்களையும் ஊனையும் பிரிக்கத்தக்கதாக உருவக் குத்துகிறதாயும், இருதயத்தின் நினைவுகளையும் யோசனைகளையும் வகையறுக்கிறதாயும் இருக்கிறது” (எபி. 4:12). “என் வார்த்தை அக்கினியைப்போலும், கன்மலையை நொறுக்கும் சம்மட்டியைப்போலும் இருக்கிறதல்லவோ என்று கர்த்தர் சொல்லுகிறார்” (எரே. 23:29). தேவபிள்ளைகளே, ஜீவவசனத்தைப் பிடித்துக்கொண்டு உலகத்திலே சுடர்களைப்போலப் பிரகாசியுங்கள் (பிலி. 2:14)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “தெளிந்த புத்தியுள்ளவர்களாயிருங்கள், விழித்திருங்கள்; ஏனெனில், உங்கள் எதிராளியாகிய பிசாசானவன் கெர்ச்சிக்கிற சிங்கம்போல் எவனை விழுங்கலாமோ என்று வகைதேடிச் சுற்றித்திரிகிறான்” (1 பேது. 5:8)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}