{"uniqueid":"","date":"","title":"ஜெயம் தரும் நாமம்!","key_verse":"9_17:45","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நானோ நீ நிந்தித்த இஸ்ரவேலுடைய இராணுவங்களின் தேவனாகிய சேனைகளுடைய கர்த்தரின் நாமத்திலே உன்னிடத்தில் வருகிறேன்” (1 சாமு. 17:45)."},"devotion":{"label":"தியானம்","text":"நீங்கள் ஜெயங்கொள்ளும்படி கர்த்தருடைய நாமம் உங்களுக்குத் தரிப்பிக்கப்பட்டிருக்கிறது. ஆகவேதான் ‘கிறிஸ்தவன்’ என்ற வெற்றியின் நாமத்தை நீங்கள் தரித்திருக்கிறீர்கள். நசரேயனாகிய இயேசுகிறிஸ்துவின் நாமத்தினால் உங்களுக்கு தோல்வியே கிடையாது. வெளிப்பார்வைக்கு ஆரம்பமானது தோல்வியைப்போல காணப்பட்டாலும் முடிவு சம்பூரணமான ஜெயமாயிருப்பது உறுதி.\r\n\r\nஆகவே, அப். பவுல் அந்த நாமத்துக்காக ஆண்டவரைச் சார்ந்து, “நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவினாலே நமக்கு ஜெயங்கொடுக்கிற தேவனுக்கு ஸ்தோத்திரம்” என்று சொன்னார் (1 கொரி. 15:57). அந்த நாமம் எப்பொழுதும் உங்களை வெற்றிசிறக்கச்செய்யும் நாமம். வேதம் சொல்லுகிறது, “கிறிஸ்துவுக்குள் எப்பொழுதும் எங்களை வெற்றிசிறக்கப்பண்ணி, எல்லா இடங்களிலேயும் எங்களைக்கொண்டு அவரை அறிகிற அறிவின் வாசனையை வெளிப்படுத்துகிற தேவனுக்கு ஸ்தோத்திரம்” (2 கொரி. 2:14).\r\n\r\n“இயேசுவின் நாமம் இனிதான நாமம். இணையில்லா நாமம், இன்ப நாமம்” என்று உற்சாகமாய் பாடுகிறோம். வெற்றிசிறக்க வேறே ஒரு நாமம் இல்லை. என்னை யாருக்கு ஒப்பிடுவீர்கள் (ஏசா. 40:25) என்று பரிசுத்தர் கேட்கிறார். வெற்றியில் அவருக்கு ஈடு இணையே இல்லை. வேதம் சொல்லுகிறது, “இயேசுவின் நாமத்தில் வானோர் பூதலத்தோர் பூமியின் கீழானோருடைய முழங்கால் யாவும் முடங்கும்படிக்கும், பிதாவாகிய தேவனுக்கு மகிமையாக இயேசுகிறிஸ்து கர்த்தரென்று நாவுகள் யாவும் அறிக்கைபண்ணும்படிக்கும், எல்லா நாமத்திற்கும் மேலான நாமத்தை அவருக்குத் தந்தருளினார்” (பிலி. 2:10,11).\r\n\r\nஉலகத்திலுள்ள எந்த தளபதியின் நாமத்தைவிடவும், எந்த சேனாதிபதியின் நாமத்தைப் பார்க்கிலும், கர்த்தருடைய நாமம் பெரியது. வல்லமையுள்ள தேவன் என்பது அவரது நாமம் (ஏசா. 9:6). அவர் சர்வ வல்லமையுள்ளவர் (ஆதி. 17:1). கர்த்தர் சொல்லுகிறார், “என் நாமத்தினாலே நீங்கள் எதைக்கேட்டாலும் அதை நான் செய்வேன்” (யோவா. 14:14).\r\n\r\nஆகவே கர்த்தரிடம் ஜெயத்தைக் கேளுங்கள். வெற்றியின்மேல் வெற்றியைக் கேளுங்கள். இயேசு சொன்னார், “இதுவரைக்கும் நீங்கள் என் நாமத்தினாலே ஒன்றும் கேட்கவில்லை. கேளுங்கள். அப்பொழுது உங்கள் சந்தோஷம் நிறைவாயிருக்கும் படி பெற்றுக்கொள்வீர்கள்” (யோவா. 16:24). ஒருவருடைய பெயரோடு அவருடைய பின்னணியும் இணைந்திருக்கிறது. அவருடைய பெயரைச் சொல்லும்போதே அவருடைய சுபாவங்கள், குணாதிசயங்கள், அவர் வகிக்கும் பதவி, அவருடைய குடும்பம் போன்றவை நம்முடைய மனக்கண்களுக்கு முன்பாக வருகின்றன.\r\n\r\nஇயேசுகிறிஸ்து என்ற பெயரை நீங்கள் சொல்லும்போது, அவர் அதிசயமானவர், ஆலோசனைக் கர்த்தர், வல்லமையுள்ள தேவன், நித்திய பிதா, சமாதான பிரபு என்ற அவரது மற்ற பெயர்களும், அந்த பெயர்களுக்கான குணாதிசயங்களும் உங்கள் நினைவிற்கு வருகின்றன. அந்த ஜெயத்தின் நாமம் உங்களுக்குத் தரிப்பிக்கப்பட்டிருக்கிறது. கிறிஸ்துவின் நாமம் உங்களுக்குத் தரிப்பிக்கப்பட்டிருக்கிறபடியால், நீங்கள் உயிரோடிருக்கிற நாளெல்லாம் ஒருவனும் உங்களை எதிர்த்து நிற்பதில்லை."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “வார்த்தையினாலாவது கிரியையினாலாவது, நீங்கள் எதைச் செய்தாலும், அதையெல்லாம் கர்த்தராகிய இயேசுவின் நாமத்தினாலே செய்து, அவர் முன்னிலையாகப் பிதாவாகிய தேவனை ஸ்தோத்திரியுங்கள்” (கொலோ. 3:17)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}