{"uniqueid":"20251026083005_a68bd3bd","date":"2023-03-01","title":"ஜெயம் நமது பிறப்புரிமை","key_verse":"43_5:4","memory_verse":{"label":"இன்றைய அப்பம்","text":"“தேவனால் பிறப்பதெல்லாம் உலகத்தை ஜெயிக்கும்; நம்முடைய விசுவாசமே உலகத்தை ஜெயிக்கிற ஜெயம்” (1 யோவா. 5:4)."},"devotion":{"label":"தியானம்","text":"நீங்கள் ஜெயங்கொள்ளவே பிறந்தவர்கள். எப்பொழுது நீங்கள் மறுபடி பிறந்தீர்களோ, அப்பொழுதே ஜெயக்கிறிஸ்துவின் குடும்பத்தில் பிறந்தவர்களாகிறீர்கள். உயர்ந்து, உயர்ந்து உன்னதத்திற்குச் செல்லும்படி அழைக்கப்பட்டிருக்கிறீர்கள். நீங்கள் ஜெயங்கொண்டு பரலோக சிங்காசனத்தை சுதந்தரிக்கவேண்டும். கர்த்தரின், உங்களைக் குறித்த நோக்கமும், திட்டமும் அதுவேயாகும். கர்த்தர் உங்களை வழுவாதபடிப் பாதுகாத்து, தம்முடைய மகிமையுள்ள சிங்காசனத்திலே மாசற்றவர்களாய் வீற்றிருக்கும்படி உதவி செய்வார்.\r\n\r\nநீங்கள் விரும்பியதைவிட அதிகமாய் உங்களை ஜெயங்கொண்டவர்களாய் நிறுத்தும்படி கர்த்தர் வைராக்கியமுடையவராயிருக்கிறார். இயேசு ஜெயங்கொண்டு பரலோக சிங்காசனத்தை சுதந்தரிக்கும்போது, அதிலேயே திருப்தியடைந்துவிடவில்லை. அவருடைய அருகிலே, நீங்களும் உட்காரும்படி உங்களுக்காக ஒரு இடத்தை ஆயத்தப்படுத்தியிருக்கிறார் (வெளி. 3:21) என்று வேதத்தில் வாசிக்கிறோம்.\r\n\r\nஒரு சிறந்த கால்பந்து விளையாட்டு வீரன், தன்னுடைய கால்பந்து ஆட்ட இறுதிப் பந்தயத்தில் விளையாடச் சென்றபோது, அதைக் காண்பதற்காக அவனுடைய தகப்பனாரும் மைதானத்துக்குச் சென்றிருந்தார். தகப்பனார் மெய்மறந்து அந்த விளையாட்டை ரசித்துக்கொண்டிருந்தார். மகன் விளையாடிய அணியை உற்சாகப்படுத்தினார். கைத்தட்டினார். அவ்வப்போது சத்தமாகக் குரல் கொடுத்துக்கொண்டேயிருந்தார். தகப்பனாருடைய கால்களும் அவரையறியமால் பந்தை அடிப்பதுபோல முன்னாலும், பின்னாலும் அசைந்துகொண்டிருந்தன. கடைசி நேரத்தில் தன்னுடைய அவருடைய மகனின் அணி தோல்வியுற்றுவிட்டது.\r\n\r\nதோல்வியுற்ற மகன் வெட்கமடைந்ததினால், வீட்டின் பின்வாசல் வழியாக நுழைந்து, தன்னுடைய படுக்கையிலே குப்புறப்படுத்து தூங்கிவிட்டான். ஆனால் தகப்பனாரோ, முழு இரவும் தூங்கவில்லை. வீட்டுக்குள்ளேயே குறுக்கும், நெடுக்கும் நடந்துகொண்டேயிருந்தார். இப்படி விளையாடியிருக்கலாம், அப்படி பந்தை அடித்திருக்கலாம் என்று புலம்பிக்கொண்டேயிருந்தார். தோற்றுப்போன மகன் நன்றாய் தூங்கிக்கொண்டிருக்கும்போது, தகப்பனாரோ, அந்த தோல்வியை தங்கிக்கொள்ள முடியாமல் துவண்டுபோனார். ஆம், அதுதான் ஒரு தகப்பனுடைய உள்ளம்.\r\n\r\nநீங்கள் இந்த பூமியிலே எப்படி வாழுகிறீர்கள் என்பதை, முழுப் பரலோகமும், தேவதூதர்களும், அன்புள்ள பிதாவும்கூட, கவனித்துக்கொண்டிருக்கிறார்கள். நீங்கள் தோல்வியை எளிதாக எடுத்துக்கொள்ளலாம். வெற்றியும், தோல்வியும் வீரனுக்கு அழகு என்று ஆறுதல் சொல்லிக்கொள்ளலாம். ஆனால் உங்களுடைய தோல்வியை பரம பிதாவினால் தாங்கிக்கொள்ள முடிவதேயில்லை. அவர் உங்களுடைய தோல்வியை ஜெயமாய் மாறப்பண்ண வைராக்கியம் கொண்டிருக்கிறார்.\r\n\r\nதேவபிள்ளைகளே, ஒரு மரமானது விழுந்த இடத்திலே அப்படியே கிடக்கும். ஆனால் தேவனுடைய பிள்ளைகள் தோல்வியுற்ற இடத்திலே அதுபோல விழுந்துகிடக்கக்கூடாது. தோல்வியின் காரணங்களைக் கண்டுபிடித்து கர்த்தருடைய ஒத்தாசையைக்கொண்டு ஜெயத்தை சுதந்தரித்துக்கொள்ளும்படி எழுந்துகொள்ள வேண்டும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “சத்தியத்தினிமித்தமும், நீதியுடன் கூடிய சாந்தத்தினிமித்தமும், உமது மகத்துவத்திலே ஜெயமாக ஏறிவாரும். உமது வலதுகரம் பயங்கரமானவைகளை உமக்கு விளங்கப்பண்ணும்” (சங். 45:4)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}