{"uniqueid":"","date":"","title":"சூரியனைப் போல பிரகாசம்!","key_verse":"40_17:2","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவர் முகம் சூரியனைப்போல பிரகாசித்தது, அவர் வஸ்திரம் வெளிச்சத்தைப்போல வெண்மையாயிற்று” (மத். 17:2)."},"devotion":{"label":"தியானம்","text":"பிதாவோடு உறவாடுகிறது கிறிஸ்துவுக்கு ஒரு இனிய அனுபவமாய் இருந்தது. இரவெல்லாம் ஜெபித்த அவருடைய ஆத்துமா மட்டுமல்லாமல் அவருடைய முகமும்கூட பிரகாசித்தது.\r\n\r\nஒரு மனுஷனுடைய ஜெப வாழ்க்கையே உலகத்தில் அவனை பிரகாசிக்கச் செய்கிறது. ஆத்துமாக்களை கர்த்தரண்டை இழுத்துக்கொண்டுவருகிறதாய் இருக்கிறது. மோசேயைப் பாருங்கள்! அவன் சீனாய் மலையில் நாற்பது நாட்கள் தேவசமுகத்திலே கர்த்தரோடு உறவாடிக்கொண்டிருந்தபோது, அவனுடைய முகம் மிகவும் பிரகாசமாய் ஒளி வீசினது. இஸ்ரவேல் ஜனங்களால் அவனுடைய முகத்தைப் பார்க்க முடியவில்லை.\r\n\r\nயாக்கோபின் வாழ்க்கையை வாசித்துப் பாருங்கள். அவருடைய ஜெப வாழ்க்கையே அவருடைய வெளியரங்கமான வாழ்க்கையை மறுரூபமாக்கிற்று. அவர் ஜெபித்தபோது தேவபிரபு என்னும் அர்த்தங்கொள்ளும் இஸ்ரவேலாய் மாறினார். தேவ ஜனங்களின் கோத்திரப் பிதாவாகி, எத்தனை மறுரூபமான வாழ்க்கை வாழ்ந்தார்!\r\n\r\nவேதத்திலுள்ள பரிசுத்தவான்களுடைய வாழ்க்கையெல்லாம் அப்படித்தான் அமைந்துள்ளன. எல்லாரும் ஜெப வீரர்களாய் இருந்தார்கள். தேவனோடு உறவாடுவது அவர்களுக்கு ஆனந்த பாக்கியமாய் இருந்தது. அவர்கள் எல்லாரும் மனிதர்கள்தான். தேவதூதர்கள் அல்ல. விநோதமான பிறவிகளும் அல்ல. நம்மைப்போல பாடுள்ள மனுஷர்களாகவே இருந்தார்கள். அவர்களால் எரிந்து பிரகாசிக்கிற விளக்காய் இருக்க முடிந்ததென்றால் நீங்கள் கர்த்தருக்காக பிரகாசிக்க முடியாதா?\r\n\r\nநீங்கள் எந்தச் சூழ்நிலையிலும் உங்களுடைய ஜெப நேரத்தை விட்டுவிடாதேயுங்கள். ஊக்கமான ஜெபத்தின்மூலமாக ஆழமான ஆவிக்குரிய அனுபவங்களை அடைந்து கிறிஸ்துவின் சாயலால் மறுரூபமாகுவீர்களாக. வேதம் சொல்லுகிறது: “ஞானவான்கள் ஆகாயமண்டலத்தின் ஒளியைப்போலவும், அநேகரை நீதிக்குட்படுத்துகிறவர்கள் நட்சத்திரங்களைப்போலவும் என்றென்றைக்குமுள்ள சதாகாலங்களிலும் பிரகாசிப்பார்கள்” (தானி. 12:3).\r\n\r\nகிறிஸ்துவை அறிந்துகொண்ட நீங்கள், வேதத்தின் வெளிச்சத்தில் நடக்கிற நீங்கள், கர்த்தருக்காக எவ்வளவாய்ப் பிரகாசிக்க வேண்டும்! கர்த்தருக்காக எவ்வளவு மகிமையான காரியங்களைச் செய்யவேண்டும்! கிறிஸ்துவை நெருங்கி கிட்டிச்சேர சேர, அவரை நோக்கிப்பார்க்க பார்க்க, அவருடைய சாயலை வாஞ்சித்துக்கதற கதற, அவருடைய மகிமையின் பிரசன்னம் உங்களுடைய முகத்தை மறுரூபமடையச்செய்கிறது. ஆ! எத்தனை மகிமையான அனுபவங்கள்!\r\n\r\nநீங்கள் மறுரூபமடையும்படிக்கு ஒரு ஜெப ஆவியைக் கர்த்தரிடத்தில் கேளுங்கள். விண்ணப்பத்தின் ஆவியையும், மன்றாட்டின் ஆவியையும், கண்ணீரின் ஆவியையும் கேளுங்கள். உங்கள் ஜெப நேரத்தை அதிகப்படுத்துங்கள். கர்த்தரோடு அதிக நேரம் ஜெபத்தில் உறவாட, தனிமையின் நேரங்களை உருவாக்குங்கள்.\r\n\r\nதேவபிள்ளைகளே, ஜெபத்தில் உறுதியாயிருங்கள். மரியாளைப்போல, கர்த்தருடைய பாதங்களையே தெரிந்துகொள்ளுங்கள். எரேமியாவைப்போல கண்ணீரோடும் பாரத்தோடும் ஜெபியுங்கள். கர்த்தர் உங்களைப் பிரகாசிக்கப்பண்ணி, மறுரூபமாக்குவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “தேவன் ஒளியாயிருக்கிறார், அவரில் எவ்வளவேனும் இருளில்லை; இது நாங்கள் அவரிடத்தில் கேட்டு உங்களுக்கு அறிவிக்கிற விசேஷமாயிருக்கிறது” (1 யோவா. 1:5)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}