{"uniqueid":"","date":"","title":"மணவாட்டியின் பிரகாசம்!","key_verse":"66_19:8","memory_verse":{"label":"இன்றைய அப்பம்","text":"“சுத்தமும் பிரகாசமுமான மெல்லிய வஸ்திரம் தரித்துக்கொள்ளும்படி அவளுக்கு அளிக்கப்பட்டது; அந்த மெல்லிய வஸ்திரம் பரிசுத்தவான்களுடைய நீதிகளே” (வெளி. 19:8)."},"devotion":{"label":"தியானம்","text":"மகிமையின் தேசம் என்பதால் பரலோகம் முழுவதும் மகா பிரகாசமாய் இருக்கிறது. தேவனுடைய முகத்திலிருந்து வரும் பிரகாசமே பரலோகத்தின் ஒளியாகும். அவருடைய மகிமையால் பரலோகத்திலுள்ள அனைத்தும் பிரகாசிக்கின்றன. அப்படியானால், பரலோகத்திலே சென்று என்றென்றும் வாழப்போகும் மணவாட்டி எவ்வளவு பிரகாசமாய் இருக்க வேண்டும்!\r\n\r\nஒரு மனிதன் இரட்சிக்கப்படும்போது, கர்த்தர் அவனுடைய ஆத்துமாவுக்கு இரட்சிப்பின் வஸ்திரங்களைக் கொடுக்கிறார் (ஏசா. 61:10). அவன் கர்த்தரைத் துதித்து மகிழ ஆரம்பிக்கும்போது, துதியின் உடையைக் கொடுக்கிறார். அவன் பரிசுத்தமாய் ஜீவிக்க தன்னை அர்ப்பணிக்கும்போது, வெண் வஸ்திரங்களைத் தரிப்பிக்கிறார்.\r\n\r\nகிறிஸ்துவைப்போல பூரணமாய் மாற வாஞ்சிக்கிறவர்களுக்கு, கர்த்தர் சுத்தமும் பிரகாசமுமான மெல்லிய வஸ்திரங்களைக் கொடுக்கிறார். அந்த மெல்லிய வஸ்திரங்கள் பரிசுத்தவான்களுடைய நீதிகளாகும்.\r\n\r\nவேதம் சொல்லுகிறது, “அவ்வேழு தூதர்களும் சுத்தமும் பிரகாசமுமான மெல்லிய வஸ்திரந்தரித்து, மார்பருகே பொற்கச்சைகளைக் கட்டிக்கொண்டு புறப்பட்டார்கள்” (வெளி. 15:6). பரலோகத்திலுள்ள நதிகளும் பிரகாசமானவை. அவை பளிங்கைப்போல் ஜீவதண்ணீருள்ள சுத்தமானவை (வெளி. 22:1). அங்குள்ள வஸ்திரங்களும் பிரகாசமானவை. காரணம், அவை கிறிஸ்து இயேசுவின் பிரகாசமேயாகும்.\r\n\r\nகிறிஸ்து பிரகாசமுள்ள விடிவெள்ளி நட்சத்திரமாய் இருக்கிறார் (வெளி. 22:16). கிறிஸ்துவோடு தொடர்புடைய யாவும் பிரகாசிக்கத்தான் செய்யும். ஜெப நேரத்திலே கிறிஸ்துவோடு ஆழமானத் தொடர்புகொள்ளும்போது, நிச்சயமாகவே அவர் உங்களைப் பிரகாசிக்கவைப்பார். உங்கள் ஜெப ஜீவியம் உங்களைப் பிரகாசிக்கும்படிச் செய்யும்.\r\n\r\nஒருமுறை, ஏறக்குறைய எழுபத்தைந்து வயதான ஒருவர் மேக்கப் போட்டுக்கொண்டு, தன்னை அலங்கரித்துக்கொண்டு வந்தார். அவரது கழுத்திலே மைனர் செயின் இருந்தது. கையிலே தங்கச் சங்கிலி இருந்தது. அத்தனை விரல்களிலுமே வைர மோதிரங்கள் ஜொலித்தன.\r\n\r\nஅதைக்கண்ட ஒரு சகோதரன் அந்த பெரியவரிடம், “ஐயா, நீங்கள் கர்த்தருடைய இராஜ்யத்திற்குச் செல்ல ஆயத்தமாக வேண்டுமே, உங்களுடைய உள்ளான அழகு எப்படி இருக்கிறது? இருதயம் இருளடைந்து கிடக்கிறதா அல்லது பிரகாசிக்கிறதா?” என்று கேட்டார். அந்த பெரியவருக்கோ மகாக்கோபம் வந்து விட்டது. “நீங்கள் நினைக்கிறபடி நான் செத்துவிடமாட்டேன்” என்று சொல்லிவிட்டு வேகமாகப் போய்விட்டார். சில நாட்களுக்குள் அவர் எதிர்பாராதவிதமாக இருதய நோயினால் மரித்துவிட்டார் என்று அவருடைய நண்பர் மூலமாக அந்த சகோதரன் அறிந்தார். எத்தனை பரிதாபம்!\r\n\r\nஉள்ளான பரிசுத்தத்தால் வரும் பிரகாசம் மட்டுமே மகா மேன்மையானது. தேவபிள்ளைகளே, பரிசுத்தத்தின்மேல் வாஞ்சை கொள்ளுங்கள். கிறிஸ்துவின்மேல் வாஞ்சை கொள்ளுங்கள். நிச்சயமாகவே உங்களுடைய வாழ்க்கை பிரகாசிக்கும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ராஜகுமாரத்தி உள்ளாகப் பூரண மகிமையுள்ளவள்; அவள் உடை பொற்சரிகையாயிருக்கிறது” (சங். 45:13)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}