{"uniqueid":"","date":"","title":"பிரகாசமான மனக்கண்கள்!","key_verse":"49_1:19","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவர் உங்களுக்குப் பிரகாசமுள்ள மனக்கண்களைக் கொடுக்கவேண்டுமென்றும் வேண்டிக்கொள்ளுகிறேன்” (எபேசியர் 1:19)."},"devotion":{"label":"தியானம்","text":"எபேசு சபைக்கு மட்டுமல்ல, நம் ஒவ்வொருவருக்காகவும், அப். பவுல் செய்த பிரார்த்தனை இது. நமக்குப் பிரகாசமான மனக்கண்கள் இருக்கவேண்டுமென்று அவர் விரும்புகிறார். கண்களிலே மாம்ச கண்களுமுண்டு, ஆவிக்குரிய கண்களுமுண்டு.\r\n\r\nசங்கீதக்காரர், “உமது வேதத்தின் இரகசியங்களை நான் அறிந்துகொள்ளும்படி என் கண்களைத் திறந்தருளும்” என்று ஜெபித்தார். அது வெளிப்பாடுகளை புரிந்துகொள்ளுகிற ஞானத்தின் கண்கள். அதுபோல ஆவிகளைப் பகுத்துணருகிறக் கண்களுமுண்டு. நித்தியத்தை நோக்கிப்பார்க்கக்கூடிய தரிசனக் கண்களுமுண்டு.\r\n\r\nபிரகாசமுள்ள மனக்கண்களைக்கொண்டு மூன்று முக்கியமான தேவ இரகசியங்களைக் குறித்து அறிந்துகொள்ளமுடியும். முதலாவது, கர்த்தர் உங்களை அழைத்ததினாலே உண்டாயிருக்கிற நன்மை என்ன என்பதாகும். இரண்டாவது, பரிசுத்தவான்களிடத்தில் உங்களுக்கு உண்டாயிருக்கிற சுதந்தரத்தினுடைய மகிமையின் ஐசுவரியம். மூன்றாவது, விசுவாசிகளிடம் தேவன் காண்பிக்கிற அவருடைய வல்லமையின் மகா மேன்மையான மகத்துவம். இவற்றை அறிந்துகொள்ளத்தான் உங்களுக்குப் பிரகாசமான கண்களை தேவன் கொடுக்க வேண்டுமென்று பவுல் ஜெபிக்கிறார்.\r\n\r\nதமஸ்கு சாலையிலே, தேவன் பெரிய வெளிச்சத்தோடு சவுலைச் சந்தித்தபோது, அந்த மகிமையை தாங்கக்கூடாமல், அவருடைய சரீரப்பிரகாரமான கண்கள் குருடாய்ப் போயின. ஆனால், “ஆண்டவரே, நீர் யார்? உம்மை அறியவேண்டிய பிரகாரம் நான் அறியவேண்டும்” என்று அவர் ஜெபித்தபோது, ஆண்டவர் அவர் மனக்கண்களை பிரகாசிக்கப்பண்ணி, அநேக சத்தியங்களை வெளிப்படுத்தினார். சவுல் பவுலாய் மாறினார்.\r\n\r\nஇன்னும் தேவனுடைய இரகசியங்களை அறியும்படிக்கு, மூன்று ஆண்டுகள் அரபுதேசத்திற்கு போய்த் தனித்திருந்து மிகமிக ஆழமான தேவ இரகசியங்களையெல்லாம் அறிந்துகொண்டார். ஆவிக்குரியவைகளை ஆவிக்குரியவைகளோடு சம்பந்தப்படுத்தி, தேவனுடைய சரீரமாகிய சபைக்கு நல்ல வெளிப்பாடுகளைக் கொண்டுவந்தார்.\r\n\r\nஉதாரணமாக, ஒரு புதுமனைப் புகுவிழா அழைப்பிதழ் உங்களுக்கு வருகிறதாக வைத்துக்கொள்ளுங்கள். உங்களுடைய நெருங்கின நண்பர் ஒரு வீடு கட்டியிருக்கிறார். அந்தப் பிரதிஷ்டை விழாவுக்கு நீங்கள் வந்து சிறப்பிக்கவேண்டுமென்று எதிர்பார்க்கிறார். உங்களிடம் இன்னொரு நண்பர் வந்து, அந்த வீடு பிரதிஷ்டை பற்றிய விபரம் கேட்கும்போது நீங்கள் மீண்டும் அந்த அழைப்பிதழைப் படித்துப்பார்த்துத்தான் விபரங்களைச் செல்லமுடிகிறது.\r\n\r\nபல விபரங்கள் அந்த அழைப்பிதழிலே இருந்தாலும், மேலோட்டமாக நீங்கள் வாசித்து கடந்து செல்லுவதால், முக்கியமான விபரங்கள் உங்களுடைய மனதில் தங்காமல் போய்விடுகின்றன. தேவபிள்ளைகளே, வேதத்தை வாசிக்கும்போதும்கூட உன்னிப்புடனும், முழுக்கவனத்துடனும் வாசித்தால்தான் அதன் சத்தியங்கள் உங்களுக்குப் புரியவரும். அப்பொழுதுதான் கர்த்தருடைய அன்பின் ஆழத்தின் அளவும், அவர் உங்கள்மேல் வைத்திருக்கிற நித்திய நோக்கமும், உங்களுக்கு வெளிப்பட்டு உங்களை பரவசப்படுத்தும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “இப்படியே எங்கள் தேவன் எங்கள் கண்களைப் பிரகாசிப்பித்து, எங்கள் அடிமைத்தனத்திலே எங்களுக்குக் கொஞ்சம் உயிர் கொடுக்கவும், அவராலே கொஞ்சநேரமாவது கிருபை கிடைத்தது” (எஸ்றா 9:8)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}