{"uniqueid":"","date":"","title":"எழும்பிப் பிரகாசித்த யெரொபெயாம்!","key_verse":"12_11:28","memory_verse":{"label":"இன்றைய அப்பம்","text":"“யெரொபெயாம் என்பவன் பராக்கிரமசாலியாயிருந்தான்; அவன் காரிய சமர்த்தனான வாலிபன் என்று சாலொமோன் கண்டு, யோசேப்பு வம்சத்தாரின் காரியத்தையெல்லாம் அவன் விசாரிப்புக்கு ஒப்புவித்தான்” (1 இராஜா. 11:28)."},"devotion":{"label":"தியானம்","text":"இன்றைய உலகில், அநேக வாலிபர்கள் முரட்டுத்தனமான சுபாவத்துடன் இருப்பதைக் காண்கிறோம். இதன் காரணமாக அவர்கள் அவசரமாகக் காரியங்களைச் செய்து, இன்னல்களுக்கு ஆளாவதைப் பார்க்கிறோம். இப்படிப்பட்டவர்களால் கர்த்தருக்கென்று எப்படி எழும்பிப் பிரகாசிக்கமுடியும்? வேதத்தில் யெரொபெயாம் என்னும் வாலிபனைக் குறித்து வாசிக்கிறோம். அவன் எழும்பிப் பிரகாசிக்கிறவனாய் இருந்தான். அவன் பராக்கிரமசாலியாக இருந்ததோடு காரிய சமர்த்தனாகவுமிருந்தான். எல்லா காரியங்களையும் சமர்த்தனாய் செய்யக்கூடிய ஞானமும், திறமையும் அவனிடத்திலிருந்தன.\r\n\r\n“எழும்பு எழும்பு சீயோனே” என்று கர்த்தர் சத்தமிட்டு கூப்பிடுகிறார். இந்த நாளில் வாலிபர்கள் கர்த்தருக்கென்று வைராக்கியமாய் எழும்பவேண்டும். வேதம் சொல்லுகிறது, “அநேகர் சுத்தமும் வெண்மையுமாக்கப்பட்டு, புடமிடப்பட்டவர்களாய் விளங்குவார்கள். துன்மார்க்கரோ துன்மார்க்கமாய் நடப்பார்கள்; துன்மார்க்கரில் ஒருவனும் உணரான்; ஞானவான்களோ, உணர்ந்துகொள்ளுவார்கள்” (தானி. 12:10). “எழும்பிப் பிரகாசி; உன் ஒளி வந்தது. கர்த்தருடைய மகிமை உன்மேல் உதித்தது” (ஏசா. 60:1).\r\n\r\nமேலே குறிப்பிட்ட யெரொபெயாம் என்ற இந்த வாலிபனை சாலொமோன் கவனித்துக்கொண்டேயிருந்தார். முதலாவதாக, அவன் பராக்கிரமசாலியாயிருந்தான். இரண்டாவதாக, காரிய சமர்த்தனாக இருந்தான். மூன்றாவதாக, ஞானமுள்ளவனாயிருந்தான். இந்த மூன்று காரியங்களும் சாலொமோனுடைய இருதயத்தைக் கவர்ந்தது. ஆகவே சாலொமோனால் மிகவும் அதிகமாக உயர்த்தப்பட்டான்.\r\n\r\nநீங்கள்கூட காரிய சமர்த்தனாயிருந்தால், மென்மேலும் உயர்த்தப்படுவீர்கள். வேதம் சொல்லுகிறது, “தன் வேலையில் ஜாக்கிரதையாயிருக்கிறவனை நீ கண்டால், அவன் நீசருக்கு முன்பாக நில்லாமல், ராஜாக்களுக்கு முன்பாக நிற்பான்” (நீதி. 22:29). கர்த்தருடைய காரியங்களிலே சமர்த்தர்களாயிருக்கும் வாலிபர்கள், இராஜாதி இராஜாவும், கர்த்தாதி கர்த்தருமாகிய தேவனுக்கு முன்பாக நிற்பார்கள்.\r\n\r\nநீங்கள் அரசாங்க உத்தியோகத்திலிருந்தால், அங்கே லஞ்சம் வாங்குவதற்கும், குறுக்குவழியில் பணம் சம்பாதிப்பதற்கும் எத்தனையோ வழிமுறைகள் இருப்பதைக் காண்பீர்கள். ஆனால் நீங்களோ, “நான் கர்த்தருடைய பிள்ளை” என்று அங்கு விளங்கப்பண்ணவேண்டும். கொஞ்சத்தில் உண்மையுள்ளவர்களாயிருந்தால், கர்த்தர் உங்களை அநேகத்தின்மேல் அதிகாரியாய் வைப்பார். நீங்கள் ஆசீர்வதிக்கப்பட்டவர்களாய் இருப்பீர்கள். கர்த்தர் உங்களைக்கொண்டு வல்லமையான காரியங்களைச் செய்தருளுவார்.\r\n\r\nஒரு சிறிய மின்மினிப் பூச்சியைப் பாருங்கள்! அது கர்த்தர் கொடுத்த கிருபையின்படியே இருளிலே பிரகாசித்து, வெளிச்சத்தை உலகுக்குக் கொடுக்கிறது. மண்ணெண்ணெய் விளக்குகள்கூட தங்கள் சக்திக்கேற்ற வெளிச்சத்தைக் கொடுக்கின்றன. மின்சார விளக்குகள் அவற்றுக்குரிய வெளிச்சத்தைக் கொடுக்கின்றன. அப்படியிருக்கும்போது, தேவபிள்ளைகளே, நீங்கள் காரிய சமர்த்தனாயிருந்து கர்த்தருக்கென்று பிரகாசிக்க வேண்டாமா?"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நான் உலகத்திற்கு ஒளியாயிருக்கிறேன்; என்னைப் பின்பற்றுகிறவன் இருளிலே நடவாமல் ஜீவஒளியை அடைந்திருப்பான்” (யோவா. 8:12)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}