{"uniqueid":"","date":"","title":"எழுந்து பிரகாசித்த வாலிபன்!","key_verse":"9_17:58","memory_verse":{"label":"இன்றைய அப்பம்","text":"“வாலிபனே, நீ யாருடைய மகன் என்று அவனைக் கேட்டதற்கு, தாவீது: நான் பெத்லெகேம் ஊரானாயிருக்கிற உம்முடைய அடியானாகிய ஈசாயின் மகன் என்றான்” (1 சாமு. 17:58)."},"devotion":{"label":"தியானம்","text":"வாலிபர்கள் கர்த்தருக்குத் தேவை. வில்லியம் கேரி என்ற பக்தன், “வாலிபப் பிராயத்திலே தேவனுக்கென்று பெரிய காரியங்களைத் திட்டமிடுங்கள். பெரிய காரியங்களைச் செய்து முடியுங்கள். தேவனிடத்திலிருந்து பெரிய காரியங்களை எதிர்பாருங்கள்” என்று சவாலிட்டுச் சொன்னார்.\r\n\r\nஉங்களுடைய உள்ளம் எப்போதும் ‘நான் கர்த்தருக்காக எழும்பிப்பிரகாசிக்கவேண்டுமே’ என்று ஏக்கம் கொண்டிருக்கட்டும். அந்த ஏக்கம், வாலிபத்தின் இழிவான இச்சைகளுக்குத் தப்பி, பக்தியுள்ள வாழ்க்கை வாழ உங்களுக்கு வழிவகுக்கும்.\r\n\r\nமேலே காணும் இன்றைக்கான தியான வசனத்திலே, ஒரு வாலிபனான தாவீதைக் காணலாம். கோலியாத்தைக் கொன்று, அவனுடைய தலையை கையில் எடுத்துக்கொண்டு மகா பெரிய வெற்றியோடு தாவீது திரும்பி வருகிறார். தாவீதைப்போன்று கர்த்தருக்காகவும், சபைக்காகவும், தேசத்துக்காகவும் வாலிபர்கள் எழும்பவேண்டும். கோலியாத்தாகிய சத்துருவினுடைய சகல தந்திரங்களையும் முறியடிக்கும் வாலிபர்கள் பெரிய அளவில் எழும்பவேண்டும். அந்தகாரத்தின் வல்லமையிலிருந்து ஜனங்களை விடுவிக்கும்படி வாலிபர்கள் எழும்பிப் பிரகாசிக்கவேண்டும்.\r\n\r\nசவுல் இராஜா தாவீதைப் பார்த்து, “வாலிபனே, நீ யாருடைய மகன்?” என்று கேட்டார். அதற்கு தாவீது, “நான் பெத்லெகேம் ஊரானாயிருக்கிற உம்முடைய அடியானாகிய ஈசாயின் மகன்” என்றான். தாவீது தன்னை மறைத்துக்கொண்டு, தகப்பனுடைய பெயரை உயர்த்துவதைப் பாருங்கள். தன்னைப் பெற்ற பெற்றோருக்கு நல்ல பெயரை வாங்கிக்கொடுக்க வேண்டுமென்ற ஆர்வம் தாவீதின் உள்ளத்திலிருந்தது.\r\n\r\nஉங்களுடைய உள்ளத்திலே, உலகப்பிரகாரமான பெற்றோரை உயர்த்துவதைக் காட்டிலும் கர்த்தருடைய நாமத்தை உயர்த்தவேண்டுமென்ற ஆர்வம் கண்டிப்பாக இருக்கட்டும். எதைச் செய்தாலும், கர்த்தருடைய முன்னிலையிலே, இயேசுவின் நாமத்திலே செய்யுங்கள். பரீட்சையில் வெற்றிபெறும்போது, “என்னுடைய அறிவினாலும், ஞானத்தினாலுமல்ல, இயேசுகிறிஸ்துவே எனக்குக் கிருபை பாராட்டினார்” என்று சொல்லி கிறிஸ்துவை மகிமைப்படுத்துங்கள்.\r\n\r\nஒலிம்பிக் பந்தயத்தில் வெற்றிபெற்ற அநேகரை டெலிவிஷனில் காண்பித்துக்கொண்டிருந்தார்கள். ஒருவன் தரையிலே குனிந்து தரையை முத்தமிட்டான். இன்னொருவன் தான் பெற்ற வெள்ளிக்கிண்ணத்தை உயர்த்திக் காண்பித்து மகிழ்ச்சியைத் தெரிவித்தான். ஆனால் மூன்றாவது வீரனோ வானத்தை அண்ணாந்துபார்த்து, “நன்றி இயேசுவே” என்றான். இதைக் காணும்போது கர்த்தருடைய உள்ளம் எவ்வளவு மகிழ்ந்திருக்கும்!\r\n\r\nதாவீது பெலிஸ்தியனை வென்றார். பெலிஸ்தியன் என்ற வார்த்தைக்கு “மாம்சீக சுபாவமுடையவன்” என்பது அர்த்தமாகும். நீங்கள்கூட பெலிஸ்தியனாகிய மாம்சீக சுபாவங்களை ஜெயித்தவர்களாகக் காணப்படவேண்டும்.\r\n\r\n‘வாலிபரே, பொல்லாங்கனை நீங்கள் ஜெயித்ததினால் உங்களுக்கு எழுதுகிறேன்’ என்று அப். யோவான் உற்சாகமாய் வாலிபரை தட்டிக்கொடுக்கிறதைப் பார்க்கிறோம். தேவபிள்ளைகளே, நீங்கள் தாவீதைப்போன்று மாம்ச இச்சைகளை ஜெயங்கொண்டு, பெற்றோரின் பெயரை கனப்படுத்துவீர்களா?"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அவன் எரிந்து பிரகாசிக்கிற விளக்காயிருந்தான்; நீங்களும் சிலகாலம் அவன் வெளிச்சத்திலே களிகூர மனதாயிருந்தீர்கள்” (யோவா. 5:35)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}