{"uniqueid":"","date":"","title":"ஞானத்தினால் பிரகாசம்!","key_verse":"21_8:1","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஞானமுள்ளவனுக்கு ஒப்பானவன் யார்? காரியத்தின் தாற்பரியத்தை அறிந்தவன் யார்? மனுஷனுடைய ஞானம் அவன் முகத்தைப் பிரகாசிக்கப்பண்ணும்” (பிர. 8:1)."},"devotion":{"label":"தியானம்","text":"நீங்கள் எழுந்து பிரகாசிக்க வேண்டுமென்றால், உங்களுக்கு தெய்வீக ஞானம் அவசியம். ஞானத்தின் அபிஷேகம் அவசியம். நான்கு விதங்களிலே நீங்கள் தெய்வீக ஞானத்தைப் பெற்றுக்கொள்ளலாம். முதலாவதாக, ஞானத்தின் ஆரம்பமே கர்த்தருக்குப் பயப்படுவதில்தான் அமைந்துள்ளதாக வேதம் சொல்லுகிறது.\r\n\r\nஇரண்டாவதாக, தன்னிடத்தில் கேட்பவர்களுக்குக் கர்த்தர் ஞானத்தைத் தருகிறார். தம்மிடத்தில் கேட்ட சாலொமோனுக்கு ஞானத்தைக் கொடுத்தார். வேதம் சொல்லுகிறது, “உங்களில் ஒருவன் ஞானத்தில் குறையுள்ளவனாயிருந்தால், யாவருக்கும் சம்பூரணமாய்க் கொடுக்கிறவரும், ஒருவரையும் கடிந்துகொள்ளாதவருமாகிய தேவனிடத்தில் கேட்கக்கடவன். அப்பொழுது அவனுக்குக் கொடுக்கப்படும்” (யாக். 1:5).\r\n\r\nமூன்றாவதாக, வேத வசனங்களின் மூலமாக ஞானத்தைப் பெற்றுக்கொள்ளலாம். வேதம் சொல்லுகிறது, “கர்த்தருடைய வேதம் குறைவற்றதும், &#8230;.பேதையை ஞானியாக்குகிறதுமாயிருக்கிறது” (சங். 19:7). நான்காவதாக, கர்த்தருடைய ஆவியானவர் ஆவியின் வரத்தின் மூலமாக ஞானத்தைத் தந்தருளுகிறார் (1 கொரி. 12:8).\r\n\r\nஞானமாய் நடந்து, கர்த்தருக்காக அரிய பெரிய காரியங்களைச் செய்து, எழுந்துப் பிரகாசித்த அநேக பரிசுத்தவான்களுடைய சரித்திரங்கள் வேதத்தில் எழுதப்பட்டிருக்கின்றன. அதிலிருந்து நீங்கள் கற்றுக்கொள்ளக்கூடிய பாடங்கள் பல உண்டு. அதே நேரத்தில் பாவத்தில் விழுந்து, தன் தீபத்தை அணைத்துப்போட்டவர்களின் வேதனையான சரித்திரங்களும் வேதத்தில் உண்டு. அவைகளால் எச்சரிக்கப்பட்டு, பாவத்துக்கு விலகி ஓடுங்கள்.\r\n\r\nகர்த்தருடைய சித்தத்தின்படியும், தேவனுடைய திட்டத்தின்படியும்தான் நீங்கள் எழும்பிப் பிரகாசிக்கமுடியும். ஆசரிப்புக் கூடாரத்தை உண்டாக்கும்படி கர்த்தர் மோசேக்குச் சொன்னாலும்கூட, அதை நிறைவேற்றுவதற்கு தெய்வீக ஞானம் அவருக்குத் தேவைப்பட்டது. தெய்வீக கூடாரத்தை மனுஷன் நினைத்தபடி ஏனோ, தானோவென்று தன் சுய அறிவைக்கொண்டு கட்டிவிட முடியாது. தேவனுடைய பூரண சித்தத்தின்படியும், அவருடைய ஞானத்தின்படியும் கட்டினால்தான் அந்த ஆசரிப்புக் கூடாரத்தை தேவ மகிமை வந்து நிரப்பி, மூட முடியும்.\r\n\r\nஞானமில்லாமையால் அநேகரால் எழுந்துப் பிரகாசிக்கமுடிவதில்லை. பலவித சிக்கல்களிலே அகப்பட்டுக்கொள்ளுகிறார்கள். அநேகர் தங்கள் கால்களுக்கு விரிக்கப்பட்ட வலைகளையும், கண்ணிகளையும் அறியாமல், பேதைகளாய் நடந்து, முடிவில் பலவித பிரச்சனைகளுக்குள் மாட்டிக்கொள்ளுகிறார்கள். சிந்தித்து, பரிசுத்த ஆவியானவரின் ஒத்தாசையைக் கேட்டு, தேவ ஞானத்தோடு நடந்திருந்தால் இப்படிப்பட்ட பிரச்சனைகள் அவர்களை அண்டியிருக்காது. ஆதித்திருச்சபை வளர்ந்து பெருகுகிறபோது, கூடவே பிரச்சனைகளும் வளர்ந்து பெருகின. விதவைகள் அன்றாட விசாரணையில் திட்டமாய் விசாரிக்கப்படவில்லை என்ற குற்றச்சாட்டு எழுந்தது (அப். 6:1). அப்போது சீஷர்கள் ஞானமாய் செயல்பட்டார்கள். பிரச்சனைகளை அருமையாய்த் தீர்த்து வைத்தார்கள்.\r\n\r\nதேவபிள்ளைகளே, நீங்கள் ஞான வரத்தைப் பெற்றுக் கொண்டு, பிரச்சனைகளைத் தீர்த்து வைத்து, கர்த்தருக்காக எழும்பிப் பிரகாசியுங்கள். அப்பொழுது உங்களுடைய குடும்பம் சமாதானமாக இருக்கும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அப்பொழுது அவர் தீபம் என் தலையின்மேல் பிரகாசித்தது; அவர் அருளின வெளிச்சத்தினால் இருளைக் கடந்துபோனேன்” (யோபு 29:3)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}