{"uniqueid":"","date":"","title":"துதியினால் பிரகாசம்!","key_verse":"14_5:13","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பாடகர் பூரிகைகள் தாளங்கள் கீதவாத்தியங்களுடைய சத்தத்தைத் தொனிக்கப்பண்ணி, கர்த்தர் நல்லவர், அவர் கிருபை என்றுமுள்ளது என்று அவரை ஸ்தோத்திரிக்கையிலும், கர்த்தருடைய வீடாகிய தேவாலயம் மேகத்தினால் நிறையப்பட்டது” (2 நாளா. 5:13)."},"devotion":{"label":"தியானம்","text":"ஒருவன் கர்த்தருக்காக எழும்பிப் பிரகாசிக்கவேண்டுமானால், அவன் துதி ஆராதனை வீரனாய் இருக்கவேண்டும். நீங்கள் அப்படி ஆராதித்து, கர்த்தரை மகிமைப்படுத்தும்போது, துதியின் மத்தியில் வாசம்பண்ணுகிறவர், தம்முடைய மகிமையால் உங்களை நிரப்பி, எழும்பிப் பிரகாசிக்க உங்களுக்கு உதவி செய்வார்.\r\n\r\nநீங்கள் துதிக்கவேண்டும் என்பதே, உங்களைக் குறித்த தேவனுடைய நோக்கமும், எதிர்பார்ப்புமாய் இருக்கிறது. “இந்த ஜனத்தை எனக்கென்று ஏற்படுத்தினேன், இவர்கள் என் துதியைச் சொல்லிவருவார்கள்” (ஏசா. 43:21) என்பதே கர்த்தருடைய எதிர்ப்பார்ப்பு.\r\n\r\nநீங்கள் பூமியிலும், கர்த்தரை ஆராதிக்கவேண்டும். பரலோகத்திலும், கர்த்தரை ஆராதிக்கவேண்டும். பூமியிலே விசுவாசிகளோடு ஆராதிப்பீர்களேயானால், பரலோகத்திலும் தேவதூதர்கள் மற்றும் கேருபீன்களின் கரம்கோர்த்து ஆராதிக்கிறவர்களாய் இருப்பீர்கள்.\r\n\r\nகர்த்தரைத் துதிக்கிற துதி, உங்கள் அபிஷேகத்தை அனல்மூட்டி எழுப்பும். ஆகவே, கர்த்தர் வாக்களித்து சொல்லுகிறார்: “இதோ, இருள் பூமியையும், காரிருள் ஜனங்களையும் மூடும், ஆனாலும் உன்மேல் கர்த்தர் உதிப்பார்; அவருடைய மகிமை உன்மேல் காணப்படும்” (ஏசா. 60:2). “நான் உன்மேல் என் கைகளை வைத்ததினால் உனக்கு உண்டான தேவவரத்தை நீ அனல்மூட்டி எழுப்பிவிடும்படி உனக்கு நினைப்பூட்டுகிறேன்” (2 தீமோ. 1:6).\r\n\r\nதணலாக இருக்கும் கரிக்கட்டைக்கு நேராக ஊதுங்குழலை வைத்து ஊதும்போது, அதனுள் இருக்கிற அக்கினி பற்றிப்பிடித்து சுடர்விட்டு எரிய ஆரம்பிக்கும். அதுபோல, உங்களுக்குள்ளே இருக்கும், பரிசுத்த ஆவியின் அக்கினி உங்கள் துதியின் நேரத்தில், அனல்கொண்டு எழும்பும்.\r\n\r\nசிறு வயதிலிருந்து கர்த்தர் உங்களுக்கு செய்த நன்மைகளையெல்லாம் எண்ணி எண்ணி அவருக்கு நன்றி செலுத்துங்கள். மகிமை விளங்கும் ஆகாய விரிவைப் பார்த்து, கர்த்தரைத் துதியுங்கள். சூரியன், சந்திரன், நட்சத்திரங்களுக்காக அவரைத் துதியுங்கள்.\r\n\r\nஒவ்வொருநாளும், ஏதாவது ஒரு ஆராதனைப் பாடலைப் பாடிக்கொண்டேயிருங்கள். ஆவியோடும், உண்மையோடும் பாடும்போது, அந்தப் பாடல் தேவ பிரசன்னத்தை உங்களுக்குள் கொண்டுவருவதுடன், உங்களைக் கர்த்தருக்காக எழும்பிப் பிரகாசிக்கச்செய்யும். வருகை நெருங்க நெருங்க உங்களுக்குள் இருக்கிற அபிஷேகம் பெருகவேண்டும். அக்கினி பெருகவேண்டும். தேவ மகிமை பெருகவேண்டும்.\r\n\r\nஆகவே, “ஆவியிலே அனலாயிருங்கள். கர்த்தருக்கு ஊழியஞ்செய்யுங்கள்” (ரோம. 12:11). இன்றைக்கு நீங்கள் எழும்பிப் பிரகாசிக்கவேண்டுமானால், உங்களுடைய தனிப்பட்ட வாழ்க்கையிலே துதி அவசியம். சபைகளில்கூட துதிஆராதனைக்கு முக்கியத்துவம் கொடுக்கிற சபைகள்தான் வளருவதைக் காண்கிறோம்.\r\n\r\nஇந்தக் கடைசி காலத்தில், கர்த்தரைத் துதித்து, ஆராதித்து, அநேக தேவஜனங்கள் எழும்பிப் பிரகாசித்துக்கொண்டிருக்கிறதைப் பார்க்கிறோம். தேவபிள்ளைகளே, நீங்களும் எழும்பிப் பிரகாசியுங்கள்!"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “உமது அடியேன்மேல் உமது முகத்தைப் பிரகாசிக்கப்பண்ணி, உமது பிரமாணங்களை எனக்குப் போதியும்” (சங். 119:135)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}