{"uniqueid":"","date":"","title":"யாரைப் பிரியப்படுத்துகிறீர்கள்?","key_verse":"45_15:1","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அன்றியும், பலமுள்ளவர்களாகிய நாம் நமக்கே பிரியமாய் நடவாமல், பலவீனருடைய பலவீனங்களைத் தாங்கவேண்டும்” (ரோமர் 15:1)."},"devotion":{"label":"தியானம்","text":"உங்களுடைய வாழ்க்கை யாரைச் சார்ந்ததாய் இருக்கிறது? யாரை நோக்கி ஓடிக்கொண்டிருக்கிறீர்கள்? சிலர் தங்களைத் தாங்களே பிரியப்படுத்திக்கொள்ளவும், சிலர் ஜனங்களைப் பிரியப்படுத்தவும் முற்படுகிறார்கள்.\r\n\r\nஆனால் கர்த்தரோ, நீங்கள் அவருக்குப் பிரியமானவர்களாய் வாழவேண்டுமென்று விரும்புகிறார். தங்களைத் தாங்களே பிரியப்படுத்துகிறவர்கள் சுயநலவாதிகளாய் இருக்கிறார்கள். மற்றவர்களைப் பிரியப்படுத்தி வாழுகிறவர்கள் முடிவில் வேதனையடைகிறார்கள். ஆனால் கர்த்தரைப் பிரியப்படுத்துகிறவர்களோ என்றென்றுமாய் சந்தோஷப்படுவார்கள்.\r\n\r\nபிலாத்துவைப் பாருங்கள்! அவன் ஜனங்களைப் பிரியப்படுத்துகிற மனதுடையவனாயிருந்தான். ஜனங்களுக்குப் பரபாசை விடுதலையாக்குவதே பிரியமாயிருந்தது. வேதம் சொல்லுகிறது, “அப்பொழுது பிலாத்து ஜனங்களைப் பிரியப்படுத்த மனதுள்ளவனாய், பரபாசை அவர்களுக்கு விடுதலையாக்கி, இயேசுவையோ வாரினால் அடிப்பித்து, சிலுவையில் அறையும்படிக்கு ஒப்புக்கொடுத்தான்” (மாற்கு 15:15).\r\n\r\nஜனங்களைப் பிரியப்படுத்தினால் அவர்களுடைய ஆதரவு கிடைக்கும். அதைக்கொண்டு பதவியில் இன்னும் கொஞ்சநாள் நீடித்திருக்கலாம், அவர்கள் நம்மை மதிப்பார்கள், வெகுமதிகள் கிடைக்கும், அரசாட்சியையும் பிரச்சனையில்லாமல் நடத்தலாம் என்று பிலாத்து தப்புக்கணக்குப் போட்டார். இயேசுவைப் பிரியப்படுத்த அவர் விருப்பம் கொள்ளவில்லை. “இயேசுவோ கைது செய்யப்பட்டவராய் நிற்கிறார்; ஏழைத் தச்சனின் மகன்; பிரசங்கம்பண்ணிப் பிழைக்கிறவர்; அவரைப் பிரியப்படுத்தி எனக்கு என்ன ஆகப்போகிறது” என்று எண்ணியிருந்திருக்கக்கூடும்.\r\n\r\nஅந்தோ! பிலாத்துவினுடைய முடிவுகாலம் மிகவும் பரிதாபமானதாய் அமைந்தது. பிலாத்து மனச்சாட்சியில் குத்துண்டவனாக பைத்தியம்பிடித்து அலைந்து திரிந்தான் என்றும், வாழ்க்கையின் முடிவில் ஒரு குளத்தில் விழுந்து தற்கொலை செய்துகொண்டான் என்றும் சரித்திர நூல்கள் சொல்லுகின்றன. சற்று சிந்தித்துப் பாருங்கள். இப்பொழுது பிலாத்து நித்தியத்தில் என்ன செய்து கொண்டிருப்பார்? இயேசுவை எப்படி அவரால் சந்திக்க முடியும்?\r\n\r\nநாசியிலே சுவாசமுள்ள மனுஷனைப் பிரியப்படுத்த முற்பட்டுக் கர்த்தரை துக்கப்படுத்திவிடாதிருங்கள். உங்கள் நாசியிலே ஜீவசுவாசத்தை ஊதியவரும், உங்களுக்காக தம்மைத்தாமே சிலுவையில் அர்ப்பணித்தவருமாகிய இயேசுவையே பிரியப்படுத்துங்கள்.\r\n\r\nஉங்களுடைய குடும்ப உறவுகளை பிரியப்படுத்தவேண்டியது அவசியம்தான். ஆனால் தேவனைத் துக்கப்படுத்திவிட்டு அதைச் செய்வது மிகப்பெரியத் தவறாகும். கர்த்தருடைய உள்ளத்தை மனம்நோகச் செய்துவிட்டு உலகத்திலுள்ளவைகளின்மேல் அன்புகூர்ந்துவிடக்கூடாது. நீங்கள் இந்த பூமியிலே வாழுகிற காலம் கொஞ்சகாலம்தான். ஆனால் கர்த்தரோடு பல கோடி ஆண்டுகள் பரலோக இராஜ்யத்தில் வாழவேண்டும். தேவபிள்ளைகளே, நீங்கள் கர்த்தருக்குப் பிரியமான வாழ்க்கை வாழுவீர்களா?"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “இப்பொழுது நான் மனுஷரையா, தேவனையா, யாரை நாடிப் போதிக்கிறேன்? மனுஷரையா பிரியப்படுத்தப்பார்க்கிறேன்? நான் இன்னும் மனுஷரைப் பிரியப்படுத்துகிறவனாயிருந்தால் நான் கிறிஸ்துவின் ஊழியக்காரனல்லவே” (கலா. 1:10)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}