{"uniqueid":"","date":"","title":"பிரியமானவனே!","key_verse":"43_1:2","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பிரியமானவனே, உன் ஆத்துமா வாழ்கிறதுபோல நீ எல்லாவற்றிலும் வாழ்ந்து சுகமாயிருக்கும்படி வேண்டுகிறேன்” (3 யோவான் 1:2)."},"devotion":{"label":"தியானம்","text":"‘3 யோவான்’ புத்தகமானது ஒரே ஒரு அதிகாரத்தைக்கொண்டதாய் இருக்கிறது. வேதத்திலே இது 64-வது புத்தகமாக இடம்பெறுகிறது. கிறிஸ்துவுக்கு மிகவும் அன்பான சீஷனாகிய யோவான் இங்கே நம்மை மிகவும் அன்போடு “பிரியமானவனே” என்று சொல்லி அழைத்து, “உன் ஆத்துமா வாழ்கிறதுபோல நீ எல்லாவற்றிலும் வாழ்ந்து சுகமாயிருக்கும்படி வேண்டுகிறேன்” என்று ஆசீர்வதிக்கிறார்.\r\n\r\nசீஷனாகிய யோவான், கிறிஸ்துவுக்கு அன்பானவர் மாத்திரமல்ல, பிரியமானவராகவும் விளங்கினார். அவருடைய சுவிசேஷத்தையோ அல்லது அவர் எழுதிய மூன்று நிருபங்களையோ வாசிக்கும்போது அவர் கர்த்தர்மேலும், விசுவாசிகளின்மேலும், சபையின்மேலும் எவ்வளவு அன்பு வைத்திருந்தார் என்பதை அறிந்துகொள்ளலாம். அதிலிருந்த தெய்வீக அன்பு அவரை கர்த்தருக்குப் பிரியமானவராக்கிற்று!\r\n\r\nஅப்படிப்பட்ட அருமையான சீஷனாகிய யோவான், இன்று நம்மைப் பார்த்து “பிரியமானவனே” என்று அழைக்கிறார். கர்த்தர் நம்மைப் “பிரியமானவனே, என் பிரியமே” என்று அழைக்கும்போது நம் உள்ளம் எவ்வளவாய்ப் பரவசமடைகிறது! தேவபிள்ளைகளே, நீங்கள்கூட கர்த்தருக்குப் பிரியமாய்க் காணப்பட உங்களைத் தாழ்த்தி ஒப்புக்கொடுங்கள்.\r\n\r\nநீங்கள் பிரியமானவர்களாய் விளங்கவேண்டுமென்றால், உங்களுடைய ஆத்துமாவிலே நித்திய ஜீவன் காணப்படவேண்டும். உங்கள் ஆத்துமா வாழ்கிறதா அல்லது உயிருள்ளவன் என்ற நிலையிலும் செத்ததாய் இருக்கிறதா? உங்கள் ஆத்துமாவிலே இரட்சிப்பின் கெம்பீர சத்தம் உண்டா? உங்கள் ஆத்துமா இருளிலே மூழ்கிக் கிடக்கிறதா? உங்கள் ஆத்துமா ஜீவனுள்ளதாய் திடப்பட்டிருக்கிறதா? அல்லது ஜீவனற்று வாடி வதங்கிக் கிடக்கிறதா?\r\n\r\nஉங்கள் ஆத்துமா வாழ்வதற்காகவே கர்த்தர் தம் வாழ்க்கையை அர்ப்பணித்தார். உங்களை உயிர்ப்பிப்பதற்காகவே அவர் தன்னுடைய ஜீவனைக் கொடுத்தார். வேதம் சொல்லுகிறது, “அக்கிரமங்களினாலும் பாவங்களினாலும் மரித்தவர்களாயிருந்த உங்களை உயிர்ப்பித்தார்” (எபே. 2:1).\r\n\r\nவேதம் சொல்லுகிறது, “நீங்கள் முற்காலத்திலே இவ்வுலக வழக்கத்திற்கேற்றபடியாகவும், கீழ்ப்படியாமையின் பிள்ளைகளிடத்தில் இப்பொழுது கிரியை செய்கிற ஆகாயத்து அதிகாரப் பிரபுவாகிய ஆவிக்கேற்றபடியாகவும் நடந்துகொண்டீர்கள். அவர்களுக்குள்ளே நாமெல்லாரும் முற்காலத்திலே நமது மாம்ச இச்சையின்படியே நடந்து, நமது மாம்சமும் மனசும் விரும்பினவைகளைச் செய்து, சுபாவத்தினாலே மற்றவர்களைப்போல கோபாக்கினையின் பிள்ளைகளாயிருந்தோம். தேவனோ இரக்கத்தில் ஐசுவரியமுள்ளவராய் நம்மில் அன்புகூர்ந்த தம்முடைய மிகுந்த அன்பினாலே, அக்கிரமங்களில் மரித்தவர்களாயிருந்த நம்மை கிறிஸ்துவுடனேகூட உயிர்ப்பித்தார்; கிருபையினாலே இரட்சிக்கப்பட்டீர்கள்” (எபே. 2:2-5).\r\n\r\nதேவபிள்ளைகளே, நீங்கள் கர்த்தருக்குப் பிரியமானவர்களாக வாழ்ந்து வருகிறீர்களா? உங்கள் ஆத்துமா வாழும்போது உங்களுடைய சரீரம் தேவனுடைய ஆலயமாய் விளங்கட்டும். உங்கள் ஆத்துமா வாழும்போதுதான் நீங்கள் அநேக ஆத்துமாக்களைக் கர்த்தரண்டை வழிநடத்த இயலும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீ மிகவும் பிரியமானவன், ஆதலால் நீ வேண்டிக்கொள்ளத் தொடங்கினபோதே கட்டளை வெளிப்பட்டது” (தானி. 9:23)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}