{"uniqueid":"","date":"","title":"ஊழியம் செய்கிறதினால் பிரியம்!","key_verse":"45_14:17","memory_verse":{"label":"இன்றைய அப்பம்","text":"“தேவனுடைய ராஜ்யம் புசிப்பும் குடிப்புமல்ல, அது நீதியும் சமாதானமும் பரிசுத்த ஆவியினாலுண்டாகும் சந்தோஷமுமாயிருக்கிறது. இவைகளிலே கிறிஸ்துவுக்கு ஊழியஞ்செய்கிறவன் தேவனுக்குப் பிரியனும் மனுஷரால் அங்கீகரிக்கப்பட்டவனுமாயிருக்கிறான்” (ரோமர் 14:17,18)."},"devotion":{"label":"தியானம்","text":"ஊழியம் செய்கிறவன் தேவனுக்குப் பிரியனாயிருக்கிறான் என்று வேதம் குறிப்பிடுகிறது. தேவனுக்கு ஊழியம் செய்கிறவன் எப்பொழுதுமே அவருக்குப் பிரியமானவன்தான். அதிலும், “இவைகளிலே கிறிஸ்துவுக்கு ஊழியம் செய்கிறவன்” என்று வேத வசனம் சுட்டிக்காண்பிக்கிறது. பரிசுத்த ஆவியினாலுண்டாகும் சந்தோஷத்தினாலே ஊழியம் செய்கிறவனே தேவனுக்குப் பிரியமானவன் என்பதே இதன் அர்த்தம்.\r\n\r\nமுழு நேர ஊழியமும் உண்டு, பகுதி நேர ஊழியமும் உண்டு, சரீரப்பிரகாரமான ஊழியமும் உண்டு, ஆவிக்குரிய ஊழியமும் உண்டு, பிரசங்கிக்கிற ஊழியமும் உண்டு, ஜெபிக்கிற ஊழியமும் உண்டு. இவைகளிலே நீங்கள் எப்படி ஒப்படைப்புடன் ஊழியம் செய்கிறீர்கள் என்பதை தேவன் கவனிக்கிறார். கடமைக்காகவோ அல்லது முறுமுறுப்போடோ ஊழியம் செய்யாமல் பரிசுத்த ஆவியினாலுண்டாகும் சந்தோஷத்தோடு ஊழியம் செய்வதே கர்த்தருக்குப் பிரியமானது. மனப்பூர்வமாயும், உற்சாகமாயும், சந்தோஷத்துடனேயும் ஊழியம் செய்யும்போது நீங்கள் உன்னதமான அறுவடையைக் காண முடியும்.\r\n\r\nஒரு மனிதன் ஊழியம் செய்ய வேண்டுமென்றால் அவனிடம் அத்தியாவசியமாக இருக்கவேண்டியது இரட்சிப்பின் அனுபவம் ஆகும். “கிறிஸ்துவினுடைய இரத்தம் ஜீவனுள்ள தேவனுக்கு ஊழியஞ்செய்வதற்கு உங்கள் மனச்சாட்சியைச் செத்த கிரியைகளறச் சுத்திகரிப்பது எவ்வளவு நிச்சயம்!” (எபி. 9:14) என்று வேதம் சொல்லுகிறது.\r\n\r\nபவுலையும், சீலாவையும் பாருங்கள்! அவர்கள் உற்சாகத்தோடு கர்த்தருக்கு ஊழியம் செய்தார்கள். ஒருமுறை அவர்கள் பிலிப்பி பட்டணத்தில் ஊழியம் செய்ய வந்தபோது பவுலையும், சீலாவையும் பிடித்து அடித்து உள்காவல் அறையிலே அடைத்து, அவர்கள் கால்களை தொழுமரத்தில் மாட்டிவைத்தார்கள். அந்த பாடுகளின் மத்தியிலும் அவர்கள் உள்ளம் பரிசுத்த ஆவியினால் உண்டாகிற சந்தோஷத்தினால் நிறைந்திருந்தது. ஆகவே, “நடுராத்திரியிலே பவுலும் சீலாவும் ஜெபம்பண்ணி, தேவனைத் துதித்துப் பாடினார்கள்; காவலில் வைக்கப்பட்டவர்கள் அதைக் கேட்டுக்கொண்டிருந்தார்கள்” (அப். 16:25). எந்த ஒரு மனுஷன் இரட்சிப்பின் அனுபவமில்லாமலும், பரிசுத்த ஆவியின் சந்தோஷமில்லாமலும் ஊழியம் செய்கிறானோ, அவனுடைய ஊழியத்தில் அதிக கனிகள் இருப்பதில்லை. அவன் சோர்ந்துபோவான்.\r\n\r\nபவுலும், சீலாவும் தியாகமாய் ஊழியம் செய்ததைக் கர்த்தர் கண்டு மனம் மகிழ்ந்தார், அவர்கள் மேல் பிரியமானார். நடந்தது என்ன? சிறைச்சாலையின் அஸ்திபாரங்கள் அசையும்படியாகப் பூமி மிகவும் அதிர்ந்தது; கதவுகளெல்லாம் திறவுண்டன. எல்லாருடைய கட்டுகளும் கழன்றுபோயின. இதனால் சிறைச்சாலைக்காரனும், அவனுடைய குடும்பத்தாரும் இரட்சிக்கப்பட்டு ஞானஸ்நானம் பெற்றார்கள். ஒரு எழுப்புதல் உண்டாக அது காரணமாயிற்று. தேவபிள்ளைகளே, கிடைக்கும் வாய்ப்பினை முழுமையாகப் பயன்படுத்திக்கொண்டு கர்த்தருடைய ஊழியத்தை சந்தோஷத்தோடு செய்ய முற்படுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஒருவன் எனக்கு ஊழியஞ்செய்கிறவனானால் என்னைப் பின்பற்றக்கடவன், நான் எங்கே இருக்கிறேனோ அங்கே என் ஊழியக்காரனும் இருப்பான்; ஒருவன் எனக்கு ஊழியஞ்செய்தால் அவனைப் பிதாவானவர் கனம்பண்ணுவார்” (யோவான். 12:26)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}