{"uniqueid":"","date":"","title":"பரிசுத்தவான்களுக்கு கொடுப்பதில் பிரியம்!","key_verse":"19_16:3","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பூமியிலுள்ள பரிசுத்தவான்களுக்கும், நான் என் முழுப் பிரியத்தையும் வைத்திருக்கிற மகாத்துமாக்களுக்கும், அது வேண்டியதாயிருக்கிறது” (சங்.16:3)."},"devotion":{"label":"தியானம்","text":"நாம் கர்த்தரைப் பிரியப்படுத்தும்போது நம்மை அறியாமலேயே தேவனுடைய ஊழியக்காரர்கள்மேலும், பரிசுத்தவான்கள்மேலும் அளவில்லாத அன்பும் பிரியமும் நமக்கு ஏற்படுகிறது. தேவதூதர்களை உபசரிப்பதைப் போல கர்த்தருடைய ஊழியக்காரர்களை உபசரிக்கிறோம். மனப்பூர்வமாய் கர்த்தருடைய ஊழியங்களுக்கு காணிக்கை தருகிறோம். இதிலே நிச்சயமாகவே கர்த்தர் பிரியப்படுகிறார். “இந்தச் சிறியரில் ஒருவருக்கு நீங்கள் எதைச் செய்தீர்களோ, அதை எனக்கே செய்தீர்கள்” என்று கர்த்தர் சொல்லுகிறதை வேதத்தில் வாசிக்கிறோம்.\r\n\r\nதாவீது இராஜாவைப் பாருங்கள்! கர்த்தரிடத்திலிருந்து பெற்றுக்கொண்ட எல்லாவற்றையும் கர்த்தருடைய ஊழியர்களுக்குக் கொடுத்து அதிலே வரும் சந்தோஷத்தினால் மனம் மகிழுகிறார். தாவீது தன் தாழ்விலே தன்னை நினைத்த கர்த்தரை மறந்துவிடவில்லை. ஆடுகளை மேய்த்துக்கொண்டிருந்த தன்மேல் பிரியம் வைத்து இஸ்ரவேலின்மேல் இராஜாவாய் உயர்த்தின கர்த்தரின் காருண்யங்களை நன்றியோடு அவர் நோக்கிப்பார்த்தார். “கர்த்தர் எனக்குச் செய்த எல்லா உபகாரங்களுக்காகவும் அவருக்கு நான் என்னத்தை செலுத்துவேன்? இரட்சிப்பின் பாத்திரத்தை எடுத்து அவருடைய நாமத்தைத் தொழுதுகொள்ளுவேன்” என்று நன்றியோடு சொன்னார். மட்டுமல்ல, தன்னுடைய செல்வங்களை நோக்கிப் பார்த்து, “என் செல்வங்களெல்லாம் பூமியிலுள்ள பரிசுத்தவான்களுக்கும், நான் முழுப்பிரியத்தையும் வைத்திருக்கிற மகாத்துமாக்களுக்கும் கொடுக்கப்போகிறேன்” என்றார்.\r\n\r\nதேவபிள்ளைகளே, உங்களுடைய செல்வங்கள் ஊழியங்களுக்குப் பயன்படட்டும். யார் யார் உங்களை இரட்சிப்பிற்குள் வழிநடத்த உதவினார்களோ, உங்களுக்காக உண்மையும் உத்தமுமாய் ஜெபிக்கிறார்களோ, உங்களுக்கு அவ்வப்போது ஆலோசனைக் கொடுத்து தேவனுடைய வார்த்தைகளை விளக்கிச் சொல்லி உங்களை பெலப்படுத்துகிறார்களோ அவர்களுக்கு உங்களுடைய செல்வத்திலிருந்து தாராளமாய்க் கொடுங்கள். பாதாளத்தின் வல்லமையிலிருந்து மீட்டெடுக்க இடைவிடாமல் உழைக்கிற சுவிசேஷகர்களுக்கும், மிஷனரிகளுக்கும் சந்தோஷமாகக் கொடுங்கள். ஊழியர்களை கைத்தாங்குங்கள். ஊழியர்களுடைய உள்ளங்களை சோர்ந்துபோகவிடாதிருங்கள்.\r\n\r\nஅன்றைக்கு மோசே இஸ்ரவேல் ஜனங்களுக்காக ரெவிதீமில் கைகளை உயர்த்திக்கொண்டே நின்றார். மோசேயின் கைகள் அசந்து போயின. மோசேயின் கைகள் கீழே விழுந்தபோது அமலேக்கியர் இஸ்ரவேலரை யுத்தத்தில் மேற்கொண்டார்கள். மோசேயின் கைகள் உறுதியாய் நின்றபோது இஸ்ரவேலர் ஜெயம் பெற்றார்கள்.\r\n\r\nநீங்கள் ஜெயம் பெறும்படி உங்களுக்காக தேவ சமுகத்தில் உத்தரவாதத்தோடு மன்றாடுகிற கர்த்தருடைய ஊழியர்களுடைய கரங்களை நீங்கள் தாங்கவேண்டியது எவ்வளவு அவசியம்! அவர்கள் உங்களுக்காக பாரம் எடுத்து மன்றாடுகிறார்கள் அல்லவா? உங்களுடைய வாழ்க்கையில் போராட்டங்கள், சோதனைகள் வரும்போது தேவ சமுகத்திலே உங்களுக்காக பரிந்து பேசுகிறார்கள் அல்லவா? அப்படி உங்களுக்காக அநேகர் ஜெபிக்கிறதினால்தான் இன்றைக்கு நீங்கள் ஜீவனுள்ளோர் தேசத்திலே நிற்கிறீர்கள். கர்த்தரால் ஆசீர்வதிக்கப்பட்டு உயர்த்தப்பட்டிருக்கிறீர்கள். தேவபிள்ளைகளே, கர்த்தருடைய ஊழியர்களுக்கு உற்சாகமாய் கொடுக்கத் தவறிவிடாதீர்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அவனவன் விசனமாயுமல்ல, கட்டாயமாயுமல்ல, தன் மனதில் நியமித்தபடியே கொடுக்கக்கடவன்; உற்சாகமாய்க் கொடுக்கிறவனிடத்தில் தேவன் பிரியமாயிருக்கிறார்” (2 கொரி. 9:7)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}