{"uniqueid":"","date":"","title":"கொடுக்கிறதினால் பிரியம்!","key_verse":"46_9:7","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவனவன் விசனமாயுமல்ல, கட்டாயமாயுமல்ல, தன் மனதில் நியமித்தபடியே கொடுக்கக்கடவன்; உற்சாகமாய்க் கொடுக்கிறவனிடத்தில் தேவன் பிரியமாயிருக்கிறார்” (2 கொரி.9:7)."},"devotion":{"label":"தியானம்","text":"கர்த்தருக்குக் கொடுப்பது என்பது உங்களுக்குக் கிடைத்த ஒரு பாக்கியமான அனுபவமாகும். கர்த்தர்தான் உங்களுக்கு ஜீவன், சுகம், பெலன் ஆகியவற்றைத் தந்து, வேலைவாய்ப்புகளையும் தந்து, சம்பாதிக்கின்ற வாய்ப்புகளை உங்களுக்கு ஏற்படுத்திக் கொடுக்கிறவர். அவர் கொடுத்ததிலே பத்தில் ஒன்பது பகுதியை நீங்கள் வைத்துக்கொள்ளும்படி அநுக்கிரகம் செய்கிறார். ஒரு பகுதியை தனக்கு உற்சாகமாய்க் கொடுக்கவேண்டுமென்று அவர் எதிர்பார்க்கிறார்.\r\n\r\nகர்த்தர் ஆசீர்வதித்துக் கொடுத்திருக்கிற பெரிய பெரிய காரியங்களை எல்லாம் எண்ணிப்பார்க்கும்போது, அவருக்குக் கொடுப்பது உண்மையிலே உள்ளத்தில் உற்சாகத்தைத் தருகிறது. கர்த்தர் மனிதனை சிருஷ்டிப்பதற்கு முன்பாகவே சூரியன், சந்திரன், நட்சத்திரங்கள் எல்லாவற்றையும் சிருஷ்டித்தார்.\r\n\r\nமட்டுமல்ல, மனிதனுக்கு பழங்களைக் கொடுக்க மரங்களையும், அழகிய பூக்களையும், ஆறுகளையும், ஏரிகளையும், மலைகளையும் கொடுத்தார். இயற்கை வளங்களைக் கொடுத்தார். பூமியையும், வீட்டு மிருகங்களையும் கொடுத்தார். எல்லாவற்றுக்கும் மேலாக தம்மையே சிலுவையிலே கொடுத்தார். அப்படிப்பட்ட ஆண்டவருக்கு நீங்கள் உற்சாகமாயும், மனப்பூர்வமாயும் கொடுப்பது அவசியம் அல்லவா! அவரை நேசித்து, மனமுவந்து, உற்சாகமாய் கொடுக்கும்போது, அவர் உள்ளம் மகிழ்ந்து சந்தோஷமாய் அதை ஏற்றுக்கொள்ளுகிறது.\r\n\r\nஇயேசு கிறிஸ்து ஒருமுறை ஒரு காணிக்கைப் பெட்டி அருகில் உட்கார்ந்துகொண்டிருந்தார். எல்லாரும் வந்து காணிக்கை போடுவதைக் கவனித்துக்கொண்டேயிருந்தார். செல்வந்தர்கள் தங்கள் திரட்சியிலிருந்து கொடுத்தார்கள். சிலர் மற்றவர்கள் பார்க்கவேண்டுமென்ற பெருமைக்காகக் கொடுத்திருக்கக்கூடும். ஆனால் ஒரு ஏழை விதவை தன் ஜீவனத்துக்கு இருந்த இரண்டு காசையும் கர்த்தருக்கென்று போட்டுவிட்டாள்.\r\n\r\nஅதைக்கண்ட கர்த்தர் அவள்மேல் பிரியம்கொண்டு அவளைப் பாராட்டிச் சொன்னார், “அவர்களெல்லாரும் தங்கள் பரிபூரணத்திலிருந்தெடுத்து தேவனுக்கென்று காணிக்கை போட்டார்கள்; இவளோ தன் வறுமையிலிருந்து தன் ஜீவனத்துக்கு உண்டாயிருந்ததெல்லாம் போட்டுவிட்டாள்” (லூக். 21:4).\r\n\r\nநீங்கள் எப்படி தேவனுக்குக் கொடுக்க வேண்டும்? 1. ஒழுங்கும், கிரமமுமாக கொடுக்கவேண்டும். 2. தேவன் கொடுத்த அளவின்படியே கொடுக்கவேண்டும். 3. உற்சாகமாயும் மனப்பூர்வமாயும் கொடுக்கவேண்டும். 4. அமுக்கிக் குலுக்கி சரிந்து விழும்படி கொடுக்கவேண்டும். 5. இலவசமாய்ப் பெற்றதை இலவசமாய்க் கொடுக்கவேண்டும்.\r\n\r\nகர்த்தருக்கென்று நீங்கள் கொடுக்கும்போது அது ஊழியங்களுக்கும், சுவிசேஷத்தைப் பிரசங்கிப்பதற்கும், ஆத்தும அறுவடைக்கும், சபையின் வளர்ச்சிக்கும் பயன்படுகிறது. நீங்கள் கொடுப்பது வெறும் பணமாக இருக்கலாம். ஆனால் அந்த பணத்தின் மூலமாய் சம்பாதிக்கப்பட்ட ஆத்துமாக்களை நீங்கள் பரலோகத்திலே பார்க்கும்போது அது எத்தனை சந்தோஷமாய் இருக்கும்! அதைவிட பெரிய ஒரு சந்தோஷம் இருக்கமுடியுமா?"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “வாங்குகிறதைப் பார்க்கிலும் கொடுக்கிறதே பாக்கியம் என்று கர்த்தராகிய இயேசு சொன்ன வார்த்தைகளை நினைத்துக் கொள்ளுங்கள்” (அப். 20:35)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}