{"uniqueid":"","date":"","title":"ஞானஸ்நானத்தினால் பிரியம்!","key_verse":"40_3:16","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இயேசு ஞானஸ்நானம் பெற்று, ஜலத்திலிருந்து கரையேறினவுடனே ,&#8230;.வானத்திலிருந்து ஒரு சத்தம் உண்டாகி, இவர் என்னுடைய நேசகுமாரன், இவரில் பிரியமாயிருக்கிறேன் என்று உரைத்தது” (மத்.3:16,17)."},"devotion":{"label":"தியானம்","text":"“பிதாவாகிய தேவனைப் பிரியப்படுத்துவது எப்படி?” என்பதை இயேசு முற்றிலும் அறிந்திருந்தார். ஆகவேதான் தன்னைத் தாழ்த்தி ஞானஸ்நானம் பெறுவதற்காக யோர்தான் நதிக்கரையண்டை வந்தார். மட்டுமல்லாமல், தன்னைத் தாழ்த்தி யோவான் ஸ்நானகனுடைய கைகளிலே ஒப்புக்கொடுத்து தனக்கு ஞானஸ்நானம் தரும்படி கேட்டுக்கொண்டார்.\r\n\r\nஇயேசு பிறந்ததிலிருந்து அதுவரையிலும் அவருக்கு வானம் திறக்கப்படவில்லை. “இவரில் பிரியமாயிருக்கிறேன்” என்ற தேவனுடைய சத்தமும் கேட்டதில்லை. ஆனால் எப்பொழுது அவர் ஞானஸ்நானம் பெறும்படி யோர்தான் நதிக்கரைக்கு வந்து ஞானஸ்நானம் பெற்றுக்கொண்டாரோ, உடனே அவருக்கு வானம் திறக்கப்பட்டது.\r\n\r\nவருடத்தில் சில மாதங்களில் யோர்தான் நதியில் தண்ணீர் கலங்கிய நிலையில் வருவதுண்டு. சீரியா தேசத்திலிருந்து வந்த நாகமான்கூட யோர்தானில் மூழ்க பிரியப்படவில்லை. தன் தேசத்திலுள்ள ஆப்னா, பர்பார் நதிகள் எவ்வளவோ சிறந்தவை என்று எண்ணிக்கொண்டிருந்தார். ஆனால் இயேசுவோ யோர்தான் தண்ணீரை அருவருக்கவில்லை.\r\n\r\nஇயேசுவானவர் அந்த யோர்தானிலே ஞானஸ்நானம் பெற தன்னை ஒப்புக்கொடுத்தார். அவருடைய தாழ்மையை அது எத்தனையாய் வெளிப்படுத்திக் காண்பிக்கிறது! பளிங்கைப்போல் தெளிவான ஜீவத்தண்ணீருள்ள சுத்தமான நதி, தேவனும் ஆட்டுக்குட்டியானவரும் இருக்கிற சிங்காசனத்திலிருந்து புறப்பட்டு வருகிறது என்பதை வேதத்தில் வாசிக்கிறோம் (வெளி. 22:1).\r\n\r\nஅந்த பரலோக நதியைக் குறித்து அவர் பெருமையாய்ப் பேசிக்கொண்டிராமல், மற்ற எல்லாரைப்போல அவரும் ஒருவராக வந்து யோர்தான் நதியில் ஞானஸ்நானம் பெற்றார். யோவான் ஸ்நானகன் ஞானஸ்நானம் கொடுக்கும்போது ஒரே ஒரு காரணத்திற்காக மட்டுமே ஞானஸ்நானம் கொடுத்தார். அது பாவமன்னிப்புக்கான ஞானஸ்நானம். பாவத்தைவிட்டு மனந்திரும்பினவர்கள் தங்களுடைய பாவங்களை அறிக்கையிட்டு, யோவான் ஸ்நானகனிடத்திலே, யோர்தானில் ஞானஸ்நானம் பெற்றார்கள்.\r\n\r\nஆனால் பாவம் அறியாத இயேசு ஞானஸ்நானம் பெற வந்தபோது யோவானுக்கு என்ன செய்வது என்று தெரியவில்லை. இயேசுவோ, பாவமே அறியாதவர். தாயின் வயிற்றிலே உருவான முதற்கொண்டு பரிசுத்தமானவர். பாவம் செய்யாத அவருக்கு எப்படி பாவ மன்னிப்புக்கென்று ஞானஸ்நானம் கொடுப்பது? இயேசு கிறிஸ்து இன்னொரு காரியத்தை யோவானுக்கு சொன்னார். ஞானஸ்நானம் என்பது வெறும் பாவ மன்னிப்புக்காக மட்டுமல்ல, அது தேவனுடைய நீதியை நிறைவேற்றுவதாகும் என்று சொல்லி, “இப்பொழுது இடங்கொடு. இப்படி எல்லா நீதியையும் நிறைவேற்றுவது நமக்கு ஏற்றதாயிருக்கிறது” என்றார் (மத். 3:15).\r\n\r\nபிதாவினுடைய நீதி நிறைவேற்றப்பட்டபோது பிதாவின் உள்ளம் மகிழ்ந்து களிகூர்ந்தது. ஆகவே, “இவர் என் நேசகுமாரன், இவரில் பிரியமாயிருக்கிறேன்” என்று சொன்னார். தேவபிள்ளைகளே, கர்த்தருடைய நீதியை நிறைவேற்றும்போது, நிச்சயமாகவே தேவன் உங்களில் பிரியமுள்ளவராயிருப்பார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஏனெனில், உங்களில் கிறிஸ்துவுக்குள்ளாக ஞானஸ்நானம் பெற்றவர்கள் எத்தனைபேரோ, அத்தனைபேரும் கிறிஸ்துவைத் தரித்துக்கொண்டீர்களே” (கலா. 3:27)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}