{"uniqueid":"","date":"","title":"என் பிரியமே!","key_verse":"22_4:7","memory_verse":{"label":"இன்றைய அப்பம்","text":"“என் பிரியமே! &#8230;என் இருதயத்தைக் கவர்ந்து கொண்டாய்” (உன். 4:7,9)."},"devotion":{"label":"தியானம்","text":"நீங்கள் கர்த்தருடைய சமுகத்திலே வாஞ்சையோடு அமர்ந்திருக்கும்போது, கர்த்தர் உங்களைப் பார்த்து “என் பிரியமே! நீ என் இருதயத்தைக் கவர்ந்து கொண்டாய்” என்று உங்களை அழைத்துச் சொன்னால் அது உங்களுக்கு எத்தனை ஆனந்தமாய் இருக்கும்! உங்கள் ஆத்தும நேசர் உங்களை அவ்விதமாய் அழைக்கும்படிக்கு, அவருக்கு ஏற்ற பிரியமான வாழ்க்கை வாழ நீங்கள் தீர்மானிப்பீர்களாக!\r\n\r\nஆத்தும நேசர் தன் மணவாட்டியைப் பல வார்த்தைகளைச் சொல்லி அழைக்கிறார். அந்த வார்த்தைகள் எல்லாம் எவ்வளவு இன்பமானவை! எவ்வளவு ஆழமானவை! உன்னதப்பாட்டு 7:6-ல் “மனமகிழ்ச்சியை உண்டாக்கும் என் பிரியமே!” என்று நேசர் கூப்பிடுவதைக் கவனியுங்கள். உங்களுடைய வாழ்க்கையின் நோக்கமே நீங்கள் தேவனில் மகிழுவதும் தேவன் உங்களில் மகிழுவதுமாகவே இருக்க வேண்டும்.\r\n\r\nஉங்கள் வாழ்க்கையில் சொல், செயல் மற்றும் எண்ணம் ஆகிய எல்லாமே தேவனை மகிழப்பண்ணுகிறதாகவே இருக்கவேண்டும். மட்டுமல்ல, உங்களுடைய வாழ்நாள் முழுவதுமே கிறிஸ்துவிலே சார்ந்து, மனமகிழ்ச்சியாய் நடந்துகொள்ளவேண்டும். “கர்த்தரிடத்தில் மனமகிழ்ச்சியாயிரு; அவர் உன் இருதயத்தின் வேண்டுதல்களை உனக்கு அருள் செய்வார்” (சங். 37:4).\r\n\r\nதேவனிடத்தில் மனமகிழ்ச்சியாயிருந்த சங்கீதக்காரர் பல வகைகளில் மனமகிழ்ச்சியாய் ஜீவித்தார். “உமது (தேவனுடைய) பிரமாணங்களில் மனமகிழ்ச்சியாய் இருக்கிறேன்” என்றார் (சங். 119:16). “உம்முடைய வேதம் என் மனமகிழ்ச்சி” என்றார் (சங். 119:77). “உம்முடைய கற்பனைகள் என் மனமகிழ்ச்சி” என்றார் (சங்.119 :143). வேதம் சொல்லுகிறது: “மனமகிழ்ச்சி நல்ல ஔஷதம்” (நீதி. 17:22). “மனமகிழ்ச்சி முகமலர்ச்சியைத் தரும்” (நீதி. 15:13).\r\n\r\nநீங்கள் தேவனில் மனமகிழ்ச்சியாய் இருப்பதோடல்லாமல், தேவனை மகிழ்ச்சிக்குட்படுத்தவும் வேண்டும். நீங்கள் தேவனை மகிழப்பண்ணவேண்டுமென்றால், இந்த உலகத்திலோ, இந்த உலகத்திலுள்ளவைகளிலோ அன்புகூராமலிருக்க வேண்டும். “உலக சிநேகம் தேவனுக்கு விரோதமான பகை” என்று வேதம் சொல்கிறது (யாக். 4:4).\r\n\r\nநீங்கள் உலகப்பிரகாரமான இச்சைகளிலும், உலகப்பிரகாரமான ஜீவியங்களிலும், உலக சிற்றின்பங்களிலும் ஜீவித்துக் கொண்டிருந்தால், கர்த்தரைக் கடுகளவுகூட மகிழப்பண்ண முடியாது. கர்த்தர் சொல்லுகிறார், “உலகத்திலும், உலகத்திலுள்ளவைகளிலும் அன்பு கூராதிருங்கள்” (1 யோவான் 2:15). கிறிஸ்துவினுடையவர்கள் மாம்சத்தையும் அதின் ஆசை இச்சைகளையும் சிலுவையில் அறைவது பற்றியும் வேதத்தில் வாசிக்கிறோம். (கலா. 5:24), கர்த்தரையே பிரியப்படுத்துவேன் என்று தீர்மானிக்கும்போது, கர்த்தர் உங்களில் மனமகிழ்ச்சியாய் இருப்பார்.\r\n\r\nகர்த்தருக்கு எதிராக உங்களைத் திருப்புவதே சாத்தானின் பிரதான கடமையாக இருக்கிறது. அவன் தந்திரமானவன் என்பதால் நீங்கள் அறிந்துகொள்ளாத நிலையிலேயே உங்களுக்குள் விஷத்தை அனுப்பிவிடுவான். ஒவ்வொரு நாளும் நேரம் கிடைக்கும்போதெல்லாம் உங்களை ஆராய்ந்து பார்த்து, கர்த்தருக்குப் பிரியமில்லாத ஏதாவது காரியம் உங்களுடைய வாழ்க்கையில் வந்திருக்கிறதா, வேதனை உண்டாக்கும் வழிகள் ஏதாகிலும் உட்பிரவேசித்திருக்கின்றனவா என்பதை அவ்வப்பொழுது சீர்தூக்கிப்பார்த்து இல்லையென்பதை உறுதி செய்துகொள்ளுங்கள். அப்பொழுது கர்த்தர் நிச்சயமாகவே உங்களில் மகிழ்ந்து களிகூருவார். ஆத்தும நேசரில் மனமகிழ்ச்சியாய் இருக்கிறது மாத்திரமல்ல, அவருடைய நேசத்தை நினைத்து உங்களுடைய உள்ளம் பொங்கிக்கொண்டேயிருக்கட்டும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “உம்முடைய சமுகத்தில் பரிபூரண ஆனந்தமும், உம்முடைய வலதுபாரிசத்தில் நித்திய பேரின்பமும் உண்டு” (சங். 16:11)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}