{"uniqueid":"","date":"","title":"பிதாவுக்கு பிரியமானது!","key_verse":"43_8:29","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பிதாவுக்குப் பிரியமானவைகளை நான் எப்பொழுதும் செய்கிறபடியால் அவர் என்னைத் தனியே இருக்கவிடவில்லை” (யோவான் 8:29)."},"devotion":{"label":"தியானம்","text":"இயேசு கிறிஸ்துவினுடைய வார்த்தைகளை கவனித்துப்பாருங்கள். “பிதாவுக்குப் பிரியமானவைகளை நான் எப்போதும் செய்கிறேன்” என்பதே அவருடைய சாட்சியாய் இருந்தது. “தேவனைப் பிரியப்படுத்துவது எப்படி?” என்று நமக்குப் போதிக்கக்கூடிய ஒருவர் உண்டென்றால், அவர் இயேசு கிறிஸ்து ஒருவரே. அவருடைய வாழ்க்கையின் நோக்கமெல்லாம் பிதாவைப் பிரியப்படுத்தி, அவருக்குச் சித்தமானவைகளைச் செய்து, அவரை மகிமைப்படுத்தவேண்டும் என்பதாகவே இருந்தது.\r\n\r\nபிதாவானவர் குமாரனை இந்த உலகத்திற்கு அனுப்பத் தீர்மானித்தபோது, “ஒரு சரீரத்தை எனக்கு ஆயத்தம்பண்ணினீர். தேவனே, உம்முடைய சித்தத்தின்படி செய்ய, இதோ வருகிறேன்” (எபி. 10:5,7) என்று சொல்லி முன்வந்து தேவனைப் பிரியப்படுத்தினார். அவர் பன்னிரெண்டு வயதுடைய சிறுவனாயிருந்தபோதும், பிதாவைப் பிரியப்படுத்துவதே அவருடைய நோக்கமாயிருந்தது. “நீங்கள் ஏன் என்னைத் தேடினீர்கள்? என் பிதாவுக்கடுத்தவைகளில் நான் இருக்கவேண்டியதென்று அறியீர்களா?” என்று அவர் கேட்டதை நாம் வேதத்தில் வாசிக்கிறோம் (லூக். 2:49). அந்த இளம்பிராயத்திலும் பிதாவுக்குப் பிரியமானவைகளைச் செய்யவே அவர் விரும்பினார்.\r\n\r\nவாலிபனாய் வளர்ந்தவுடன் ஊழியங்களை ஆரம்பித்தார். “பிதாவுக்குப் பிரியமானவைகளை நான் எப்பொழுதும் செய்கிறபடியால் அவர் என்னைத் தனியேயிருக்க விடவில்லை” (யோவான் 8:29) என்பதே அவரது சாட்சியாயிருந்தது. தேவனைப் பிரியப்படுத்தும்போது உங்களுக்குக் கிடைக்கிற மிக மேன்மையான ஆசீர்வாதம் என்ன தெரியுமா? ஒரு நாளும் நீங்கள் தனிமையாய் இருப்பதில்லை. தேவ பிரசன்னம் உங்களைச் சூழ்ந்துகொள்ளும். உங்களுக்குப் பிரியமான கர்த்தர் உங்களோடுகூட இருப்பார். அவர் ஒரு நாளும் உங்களை விட்டு விலகுவதுமில்லை, ஒரு நாளும் உங்களைக் கைவிடுவதுமில்லை.\r\n\r\nபிதா எப்போதும் உங்களோடுகூட இருப்பார். குமாரனாகிய இயேசுகிறிஸ்துவும்கூட ‘உலகத்தின் முடிவுபரியந்தம் சகல நாட்களிலும் நான் உங்களுடனேகூட இருக்கிறேன்’ என்று வாக்குப்பண்ணியிருக்கிறார் (மத். 28:20). தேவனைப் பிரியப்படுத்தும் ஜீவியம் செய்வீர்களென்றால், அவருடைய பிரசன்னம் எப்போதும் உங்களைச் சூழ்ந்திருக்கும். அவருடைய சமுகம் ஒருநாளும் உங்களைவிட்டு விலகாது. உங்கள் அருகிலே அவர் எப்போதும் இருப்பதை நீங்கள் உணருவீர்கள். தனிமை உணர்வுகள் ஒருநாளும் உங்களை வேதனைப்படுத்தாது.\r\n\r\nநான் சிறுவனாயிருந்தபோது இரவு நேரங்களில் நிலா வெளிச்சத்தில் விளையாடுவது உண்டு. சில வேளைகளில் நிலவைப் பார்த்துக்கொண்டே நடப்பேன். நான் மெதுவாய் நடந்தால் அதுவும் மெதுவாய் அசைவது போலிருக்கும். நான் வேகமாய் ஓடினால் அதுவும் வேகமாய் நகரும். நான் நின்றால் அதுவும் நின்றுவிடுவதுபோலிருக்கும். நான் ஒளிந்திருந்து மெதுவாய் எட்டிப் பார்த்தால் அதுவும் மெதுவாக தலையை தூக்கி என்னைப் பார்ப்பதுபோலிருக்கும். எனக்கு அது மிகவும் ஆச்சரியமாய் இருந்ததுண்டு. தேவபிள்ளைகளே, நீங்கள் கர்த்தருக்குப் பிரியமானவைகளைச் செய்யும்போது, கர்த்தரும் உங்களோடுகூட நடப்பார். நீங்கள் தனிமையாய் இருப்பதில்லை."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “இயேசு கிறிஸ்துவைக்கொண்டு தமக்குமுன்பாகப் பிரியமானதை உங்களில் நடப்பித்து, நீங்கள் தம்முடைய சித்தத்தின்படி செய்ய உங்களைச் சகலவித நற்கிரியையிலும் சீர்பொருந்தினவர்களாக்குவாராக” (எபி. 13:21)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}