{"uniqueid":"20251026083155_a68b5f63","date":"2023-02-06","title":"பிரியமான நீதி","key_verse":"19_51:19","memory_verse":{"label":"இன்றைய அப்பம்","text":"“&#8230;.நீதியின் பலிகளில் பிரியப்படுவீர்; அப்பொழுது உமது பீடத்தின்மேல் காளைகளைப் பலியிடுவார்கள்” (சங். 51:19)."},"devotion":{"label":"தியானம்","text":"ஒரு பரிசேயனும், ஆயக்காரனும் தேவனுடைய ஆலயத்திற்கு வந்தார்கள். பரிசேயன் ஜெபிக்கும்போது தன்னுடைய சுயநீதியையெல்லாம் சொல்லி ஆடம்பரமாக ஜெபம்பண்ணினான். ஆனால் ஆயக்காரனோ நொறுங்குண்ட, நருங்குண்ட இருதயத்தோடு தன் கண்களைக்கூட வானத்துக்கு ஏறெடுக்கத் துணியாமல், மார்பிலே அடித்துக்கொண்டு, ‘பாவியாகிய என்மேல் கிருபையாயிரும்’ என்று ஜெபித்தான் (லூக். 18:10-13).\r\n\r\nதேவன் நல்ல காரியங்களைச் செய்த பரிசேயன்மேல் பிரியப்படவில்லை. ஆனால் நொறுங்குண்ட இருதயத்தோடு இருதயத்தை ஊற்றி ஜெபித்த ஆயக்காரனையே நீதிமானாகக் கண்டார். தேவகிருபையானது கிரியை செய்ய இடம் கொடுக்கும்போது உங்களுக்குள் நொறுங்குண்ட ஆவி உண்டாகிறது.\r\n\r\nநீங்கள் நொறுங்குண்ட ஆவி உடையவர்களாய் இருக்க இருதயத்தின் கடினம் மாறி, நொறுங்குண்ட நருங்குண்ட பலியாக உங்களை சமர்ப்பிக்கவேண்டும். இதற்கான மூன்று வழிகளை வேதம் சொல்லுகிறதைப் பாருங்கள். முதலாவதாக, வேத வசனங்கள். பேதுரு ஆவியில் நிரம்பி, ஜீவவார்த்தைகளை அபிஷேகத்தோடு பேசியபோது கேட்டுக்கொண்டிருந்தவர்கள்இருதயத்திலே குத்தப்பட்டார்கள் என்று வேதத்திலே வாசிக்கிறோம் (அப். 2:37).\r\n\r\nகர்த்தருடைய வார்த்தைகள் கன்மலையை நொறுக்கும் சம்மட்டியைப்போல கடினமான இருதயத்தையும் உடைக்கும். வேதம் சொல்லுகிறது, “தேவனுடைய வார்த்தையானது ஜீவனும் வல்லமையும் உள்ளதாயும், இருபுறமும் கருக்குள்ள எந்தப் பட்டயத்திலும் கருக்கானதாயும், ஆத்துமாவையும் ஆவியையும், கணுக்களையும் ஊனையும் பிரிக்கத்தக்கதாக உருவக் குத்துகிறதாயும்&#8230; இருக்கிறது” (எபி. 4:12).\r\n\r\nஇரண்டாவதாக, உங்களுக்குள்ளே நொறுங்குண்ட இருதயத்தை ஆவியானவர் கொண்டு வருகிறார். வேதம் சொல்லுகிறது, “அவர்கள் உள்ளத்தில் புதிய ஆவியைக் கொடுத்து கல்லான இருதயத்தை அவர்கள் மாம்சத்திலிருந்து எடுத்துப்போட்டு, சதையான இருதயத்தை அவர்களுக்கு அருளுவேன்” (எசே. 11:19).\r\n\r\nஆவியானவர் உங்களுக்குள் பெருமூச்சோடு ஜெபிக்க நீங்கள் இடம் தரும்போது, தேவ சமுகம் உங்களை மூடிக்கொள்ளுகிறது. அப்பொழுது கர்த்தருடைய பிரசன்னத்தினால் பர்வதங்கள் போன்ற கடினமான இருதயம்கூட மெழுகுபோல உருகுகிறது (சங். 97:5).\r\n\r\nமூன்றாவதாக, பாடுகளும் உபத்திரவங்களும் உங்களுடைய இருதயத்தை நொறுங்குண்டுபோகச்செய்கின்றன. உதாரணமாக அன்னாளின் வாழ்க்கையை வாசித்துப் பாருங்கள். அவளுக்குப் பிள்ளை இல்லாத வேதனை ஒரு பக்கம் இருந்தது. மலடி என்ற அவச்சொல்லோடுகூட அவளுடைய சக்களத்தி நாள்தோறும் அவளைப் புண்படுத்திப் பேசியது அவள் இருதயத்தை உடைத்தது.\r\n\r\nஆகவே அன்னாள் துக்கமுற்றவளாய்த் தன் இருதயத்தை தேவ சமுகத்திலே ஊற்றி ஜெபித்தாள் (1 சாமு. 1:15). இதன் காரணமாக அவள் கர்த்தருக்குப் பிரியமானவளாய் காணப்பட்டதுடன், பெரிய தீர்க்கதரிசியான சாமுவேலையும் பெற்றெடுக்கும்படியாகக்கர்த்தர் அவளை ஆசீர்வதித்தார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஸ்தோத்திர பலியோடே தூபங்காட்டி, உற்சாக பலிகளைக் கூறித் தெரியப்படுத்துங்கள்; இஸ்ரவேல் புத்திரரே, இப்படிச் செய்வதே உங்களுக்குப் பிரியம் என்று கர்த்தராகிய ஆண்டவர் சொல்லுகிறார்” (ஆமோஸ் 4:5)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}