{"uniqueid":"20251026083203_a68b5f63","date":"2023-02-06","title":"பிரியமானதைச் செய்யுங்கள்!","key_verse":"19_103:21","memory_verse":{"label":"இன்றைய அப்பம்","text":"“கர்த்தருக்குப் பிரியமானதைச் செய்து, அவர் பணிவிடைக்காராயிருக்கிறஅவருடைய சர்வசேனைகளே, அவரை ஸ்தோத்திரியுங்கள்” (சங். 103:21)."},"devotion":{"label":"தியானம்","text":"தாவீதின் வாழ்க்கையைப் பாருங்கள். தாவீதின் வாழ்க்கை தேவனுக்குப் பிரியமானதாய் இருந்தது. “என் இருதயத்திற்கு ஏற்றவனாய்க் கண்டேன்” என்று கர்த்தரும் தாவீதைக் குறித்து சாட்சி கொடுத்தார்.\r\n\r\nதாவீது விசுவாசத்தினாலே தேவனைப் பிரியப்படுத்தியதே இதன் காரணம். விசுவாசமுள்ளவர்கள் என்ன செய்வார்கள்? பின்னானதை எண்ணாதிருப்பார்கள், முன்னானதையே எண்ணுவார்கள். அதைத் தொடர்ந்து தேவனை மகிமைப்படுத்துவார்கள்.\r\n\r\nதாவீது கோலியாத்தைக் கண்டபோது கோலியாத்தின் போராயுதங்களையோ, அவனுடைய உயரத்தையோ, பருமனையோ எண்ணாதிருந்தார். அந்த பெலிஸ்தியனுடைய பயமுறுத்தலைக் கொஞ்சமும் எண்ணாதிருந்தார். அதே நேரத்தில் கர்த்தருடைய வல்லமையை எண்ணினார். அவர் எவ்வளவு பெரிய தேவன் என்பதை எண்ணினார்.\r\n\r\nபின்பு கர்த்தரை மகிமைப்படுத்தி, “நீ பட்டயத்தோடும், ஈட்டியோடும், கேடகத்தோடும் என்னிடத்தில் வருகிறாய்; நானோ நீ நிந்தித்த இஸ்ரவேலினுடைய இராணுவங்களின் தேவனாகிய சேனைகளுடைய கர்த்தரின் நாமத்திலே உன்னிடத்தில் வருகிறேன்” (1 சாமு. 17:45) என்று சொல்லி கோலியாத்தை வீழ்த்தினார். கர்த்தர் தாவீதின்பேரில் பிரியங்கொண்டிருந்ததைஇவ்வாறாக வெளிப்படுத்தினார்.\r\n\r\nஇயேசுவின் வாழ்க்கையைப் பாருங்கள். அவர் சிலவற்றை எண்ணாதிருந்தார். சிலவற்றை எண்ணினார். பிதாவை மகிமைப்படுத்தினார். லாசருவின் கல்லறையண்டை வந்து நின்றபோது, மரியாள் சரீர நாற்றத்தைக்குறித்து பயந்தாள். ஆனால் இயேசுவோ அதைப் பொருட்படுத்தவில்லை. மரித்து நான்கு நாட்களாகிவிட்டதே என்ற எண்ணம் அவருக்கு ஏற்படவில்லை.  பிதா,தனக்கு எப்போதும் செவிக்கொடுக்கிறவராயிருப்பதை  எண்ணினார். ஆகவே தன் கண்களை அண்ணாந்து பார்த்து பிதாவை ஸ்தோத்திரித்தபோது அவரது விசுவாசம் செயல்பட்டு, லாசருவை உயிரோடு எழும்பி வரச் செய்தது.\r\n\r\nஇப்படி வேதத்திலிருந்து அநேக உதாரணங்களைச் சொல்லிக்கொண்டே இருக்கலாம். யோபு பக்தனைப் பாருங்கள்! அவருடைய வாழ்க்கையில் அதிகமான பாடுகளும், உபத்திரவங்களும் வந்தன. அவர் சொல்லுகிறார், “நான் முன்னாகப்போனாலும் அவர் இல்லை; பின்னாகப்போனாலும் அவரைக் காணேன். ஆனாலும் நான் போகும் வழியை அவர் அறிவார்; அவர் என்னைச் சோதித்தபின் நான் பொன்னாக விளங்குவேன்” (யோபு 23:8,10).\r\n\r\nஅவர் தன் சரீரத்திலுள்ள பாடுகளையோ, உபத்திரவங்களையோ குறித்து எண்ணவில்லை. நான் பொன்னாக விளங்கப்போகிறேன் என்றே விசுவாசத்துடன் எண்ணினார். “என் மீட்பர் உயிரோடிருக்கிறார்” என்று சொல்லி தேவனை மகிமைப்படுத்தி விசுவாசத்தில் வல்லவரானார்.\r\n\r\nதேவபிள்ளைகளே, பல வேளைகளில் பாடுகள் மற்றும் உபத்திரவங்களின் வழியாக கர்த்தர் உங்களைக் கொண்டுசெல்லக்கூடும். உங்களில் பொன்னைப்போன்ற விசுவாசம் உருவாக வேண்டும் என்பதே அவருடைய நோக்கம். நீங்கள் விசுவாசத்தோடு தேவனைச் சார்ந்துகொண்டால் கர்த்தருக்குப் பிரியமானவர்களாய் விளங்குவீர்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீ இனிக் கைவிடப்பட்டவள் என்னப்படாமலும், உன் தேசம் இனிப் பாழான தேசமென்னப்படாமலும், நீ எப்சிபா என்றும், உன் தேசம் பியூலா என்றும் சொல்லப்படும்; கர்த்தர் உன்மேல் பிரியமாயிருக்கிறார்; உன் தேசம் வாழ்க்கைப்படும்” (ஏசா.62:4)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}