{"uniqueid":"20251026083208_a68b5f63","date":"2023-02-06","title":"பிரியமானதை","key_verse":"19_40:8","memory_verse":{"label":"இன்றைய அப்பம்","text":"“என் தேவனே, உமக்குப் பிரியமானதைச் செய்ய விரும்புகிறேன்; உமது நியாயப்பிரமாணம் என் உள்ளத்திற்குள் இருக்கிறது” (சங். 40:8)."},"devotion":{"label":"தியானம்","text":"கர்த்தரை மட்டுமே பிரியப்படுத்தவேண்டும்என்பதே உங்களுடைய பிரதான விருப்பமாக இருக்க வேண்டும். அந்த விருப்பம் இல்லாவிட்டால் நீங்கள் ஏனோ தானோ என்று ஒரு பேர் கிறிஸ்தவ வாழ்க்கை வாழுகிறவர்களாகத்தான்இருப்பீர்கள்.\r\n\r\nஒரு வீட்டிலுள்ள கணவரை உதாரணமாக எடுத்துக்கொள்ளுங்கள். மனைவியைப் பிரியப்படுத்தவேண்டுமென்றவிருப்பம் அவருக்கு இல்லாமலிருந்தால், காலையில் எழும்புவதும், தன் கடமைகளை மட்டும் செய்வதும், சாப்பிடுவதும், அலுவலகத்திற்கு செல்லுவதாகவும் இருப்பார். வாழ்க்கை ஒரு இயந்திரம்போல ஓடிக்கொண்டேயிருக்கும்.\r\n\r\nஆனால் மனைவியைப் பிரியப்படுத்த விரும்பும் ஒரு கணவர் தன் மனைவியோடு சந்தோஷமாய் பேசுபவராகவும், அலுவலகம் முடித்துவிட்டு வரும்போது அன்புடனும், அக்கறையுடனும் ஏதாவது வாங்கிக்கொண்டு வருபவராகவும் இருப்பார். சிலர் அன்புடன் பூச்சரத்தினை வாங்கிக்கொண்டு வரக்கூடும்.  அன்புள்ளம்கொண்ட சில கணவர்மார் மனைவியின் சமையலைப் பாராட்டிப் பேசுவதுண்டு. உற்சாகப்படுத்துவதுண்டு. உலாவுவதற்காக மனைவியை வெளியே அழைத்துச்செல்லும் கணவர்களும் உண்டு.\r\n\r\nதாவீது இராஜா கர்த்தரிடத்தில் கேட்ட முதல் காரியம், “ஆண்டவரே, நான் உம்மைப் பிரியப்படுத்த விரும்புகிறேன்” என்பதுதான். கர்த்தர்மேலுள்ள அன்புதான் இந்த விருப்பத்தைக் கொண்டுவருகிறது. கல்வாரி நேசம்தான் அந்த விருப்பத்தை அனல்மூட்டி எழுப்புகிறது. அந்த விருப்பம் இருக்கும்போதுதான் கர்த்தரைப் பிரியப்படுத்துகிற வழிமுறைகளை நீங்கள் தேடிக் கண்டுபிடிப்பீர்கள். நீங்கள் கர்த்தரைப் பிரியப்படுத்த தீர்மானிக்கும்போது அவரும் உங்களைப் பார்த்து, “நீ எனக்கு மிகவும் பிரியமானவன் என்றும், என் பிரியமே! நீ பூரண ரூபவதி” என்றும் சொல்லுவார். அந்த இன்ப சத்தம் உங்களை ஆனந்தத்தினால் நிரம்பி வழியச்செய்யும் அல்லவா?\r\n\r\nநீங்கள் தேவன்மேல் பிரியமும் மகிழ்ச்சியுமாய் இருப்பதும், தேவன் உங்கள்மேல் பிரியமும் மகிழ்ச்சியுமாய் இருப்பதும்தான் கிறிஸ்தவ வாழ்க்கையின் உன்னத அனுபவமாகும். அப்படி நீங்கள் வாழும்போதுதான் வேதத்தின் ஒவ்வொரு வசனமும் உங்களுக்கு சுவையுள்ளதாகவும், தேனிலும் தெளிதேனிலும் மதுரமுள்ளதாகவும் விளங்கும். வேதம் வாசிப்பதில் ஒரு அளவற்ற பிரியத்தை அது ஏற்படுத்தும்.\r\n\r\nவேதம் சொல்லுகிறது, “கர்த்தருடைய வேதத்தில் பிரியமாயிருந்து, இரவும் பகலும் அவருடைய வேதத்தில் தியானமாயிருக்கிற மனுஷன் பாக்கியவான்” (சங். 1:2). தேவனையே பிரியப்படுத்த விரும்பின தாவீது இராஜா சொல்லுகிறார், “உமது கற்பனைகளின் பாதையில் என்னை நடத்தும்; நான் அதில் பிரியமாயிருக்கிறேன்” (சங். 119:35).\r\n\r\nதேவனைப் பிரியப்படுத்த விருப்பம்கொண்டிருக்கும்போதுகர்த்தருடைய சபைகூடுதலும் உங்களுக்கு மகிழ்ச்சியின் அனுபவமாயிருக்கும். கர்த்தருடைய பிள்ளைகளோடு சேர்ந்து ஆவியோடும் உண்மையோடும் அவரை ஆராதிப்பது உங்களுக்குப் பிரியமான ஒரு அனுபவமாய் இருக்கும். கர்த்தரைப்பற்றி பேசுவதும், அவரைக் குறித்து உற்சாகமாய் சாட்சிக்கொடுப்பதும் இன்பமான ஒரு அனுபவமாய் விளங்கும். தேவபிள்ளைகளே, நீங்கள் கர்த்தரைப் பிரியப்படுத்தி, நேசித்து, அவரில் அன்புகூர்ந்தால் நிச்சயமாகவே கர்த்தருடைய பிரியம் எப்போதும் உங்கள்மேல் இருக்கும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு: – “என் கன்மலையும் என் மீட்பருமாகிய கர்த்தாவே, என் வாயின் வார்த்தைகளும், என் இருதயத்தின் தியானமும், உமது சமுகத்தில் பிரீதியாயிருப்பதாக” (சங். 19:14)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}