{"uniqueid":"20251026083216_a68aeb5c","date":"2023-01-31","title":"புதிய வானம், புதிய பூமி!","key_verse":"61_3:13","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவருடைய வாக்குத்தத்தத்தின்படியே நீதி வாசமாயிருக்கும் புதிய வானங்களும், புதிய பூமியும் உண்டாகுமென்று காத்திருக்கிறோம்” (2 பேதுரு 3:13)."},"devotion":{"label":"தியானம்","text":"நம் அருமை ஆண்டவர் எல்லாவற்றையும் புதிதாக்க விரும்புகிறார். சிங்காசனத்தின் மேல் வீற்றிருக்கிறவர் சகலவற்றையும் புதிதாக்குகிறேன் என்று வாக்குப் பண்ணியிருக்கிறார் அல்லவா! (வெளி. 21:5).\r\n\r\nஎன்னுடைய தகப்பனார் ஒரு முறை சுவிசேஷப் பெருவிழாவுக்காக ஒரு குறிப்பிட்ட பட்டணத்திற்குச் சென்றிருந்தார். அந்த பட்டணம் மிகவும் அழுக்கடைந்து தூசியும், குப்பையுமாக நாளுக்குநாள் மோசமாகிக்கொண்டேயிருந்ததைப் பார்த்தார். அங்கிருந்த வீதிகள், சுத்தமும், சுகாதாரமுமற்று அருவருப்பாய் இருந்தன. அது உலகத்திலேயே மிகவும் அதிகமான குடிசைகள் நெருக்கமாக உள்ள பட்டணம். உலகத்திலுள்ள அழகான பட்டணங்களுக்குள் அந்தப் பட்டணம் ஒரு கறையாகவே காணப்பட்டது. அதை பார்த்தபொழுது அவருக்கு மிகுந்த வேதனையாயிருந்தது.\r\n\r\nஆதாமின் பாவத்தினால் இந்த உலகம் கறைபட்டுப் போனது. சாத்தான் ஆதாமிடத்திலிருந்து ஆளுகையையும் அதிகாரத்தையும் பிடுங்கி, உலகத்தின் அதிபதியானான். இரண்டாயிரம் ஆண்டுகளுக்கு முன்பு அவன் கல்வாரி சிலுவையில் தலை நசுக்கப்பட்டப்போதிலும்கூட, இன்னும் அவன் நரகத்தில் தள்ளப்படவில்லை. இன்னும் அவன் ஜனங்களையும், தேசங்களையும், பட்டணங்களையும், கிராமங்களையும் தீட்டுப்படுத்திக்கொண்டே இருக்கிறான். அவனுடைய தந்திரங்கள் இன்னமும் வலிமையானவையாகவே உள்ளன.\r\n\r\nகர்த்தரோ, உங்களுக்கு இந்த உலகத்தையல்ல புதிய வானத்தையும், புதிய பூமியையும் வாக்குப்பண்ணியிருக்கிறார். சாத்தானுடைய எந்த வல்லமையும் இல்லாத புதிய வானம் அது. பாவமோ, வியாதியோ, மரணமோ இல்லாத புதிய உலகம் அது.\r\n\r\n“நகரத்திற்கு வெளிச்சங்கொடுக்கச் சூரியனும், சந்திரனும் அதற்கு வேண்டுவதில்லை; தேவனுடைய மகிமையே அதைப் பிரகாசிப்பித்தது, ஆட்டுக்குட்டியானவரே அதற்கு விளக்கு. இரட்சிக்கப்படுகிற ஜனங்கள் அதின் வெளிச்சத்திலே நடப்பார்கள். பூமியின் ராஜாக்கள் தங்கள் மகிமையையும், கனத்தையும் அதற்குள்ளே கொண்டுவருவார்கள். அங்கே இராக்காலம் இல்லாதபடியால், அதின் வாசல்கள் பகலில் அடைக்கப்படுவதே இல்லை” (வெளி. 21:23, 24,25).\r\n\r\nஇது எத்தனை அருமையான புதிய வானம், புதிய பூமி! அதைக் கெடுப்பதற்கு பிசாசோ, மிருகமோ, கள்ளத் தீர்க்கதரிசியோ அங்கு இருப்பதில்லை. வேதம் சொல்லுகிறது, “அவர்களை மோசம் போக்கின பிசாசானவன், மிருகமும் கள்ளத்தீர்க்கதரிசியுமிருக்கிற இடமாகிய அக்கினியும் கந்தகமுமான கடலிலே தள்ளப்பட்டான். அவர்கள் இரவும், பகலும் சதாகாலங்களிலும் வாதிக்கப்படுவார்கள்” (வெளி. 20:10).\r\n\r\nஉங்கள் குறைவுகளை எண்ணி கலங்கிக்கொண்டிராதேயுங்கள். கர்த்தர் உங்களுக்காக சிருஷ்டிக்கப்போகிற புதியவைகளை எண்ணி ஆண்டவரைத் துதியுங்கள். கொஞ்ச காலம் இந்த பூமியிலே நீங்கள் வாழும்போது, உங்களைப் பரிசுத்தப்படுத்திக்கொண்டு பூரண நம்பிக்கையோடே பரிபூரணத்தை நோக்கி முன்னேறிச் செல்லுவீர்களாக! கர்த்தருடைய வருகை நெருங்கி இருக்கிறதே!"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “பின்பு நான் புதிய வானத்தையும், புதிய பூமியையும் கண்டேன்; முந்தின வானமும், முந்தின பூமியும் ஒழிந்துபோயின; சமுத்திரமும் இல்லாமற்போயிற்று” (வெளி. 21:1)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}