{"uniqueid":"20251026083220_a68aeb5c","date":"2023-01-31","title":"புதிய அன்பு!","key_verse":"45_5:5","memory_verse":{"label":"இன்றைய அப்பம்","text":"“மேலும் நமக்கு அருளப்பட்ட பரிசுத்த ஆவியினாலே தேவ அன்பு நம்முடைய இருதயங்களில் ஊற்றப்பட்டிருக்கிறபடியால், அந்த நம்பிக்கை நம்மை வெட்கப்படுத்தாது” (ரோமர் 5:5)."},"devotion":{"label":"தியானம்","text":"புதிய ஆண்டிலே, கர்த்தர் புதிய கல்வாரி அன்பினால் உங்களை நிரப்பும்படி சித்தம் கொண்டிருக்கிறார். அந்த அன்பு பரிசுத்த ஆவியினால் உங்களுடைய இருதயங்களில் ஊற்றப்பட்டிருக்கிறது.\r\n\r\nசிலுவையின் அன்பை நீங்கள் ருசிப்பதற்கு முன்பாக உலக அன்புகளையே நோக்கிப் பார்த்துக்கொண்டிருந்திருப்பீர்கள். உறவினர்களுடைய அன்பு, நண்பர்களுடைய அன்பு, கணவன் மனைவியினுடைய அன்பு, பிள்ளைகளுடைய அன்பு என்று பலவிதமான அன்பை நீங்கள் ருசித்திருக்கலாம். சில நேரங்களில் பல மனிதர்கள் உங்கள்மேல் அன்பு பாராட்டுவதுபோல வரும்பொழுது, அதை உண்மையான அன்பு என்று நம்பி ஏமாந்த சந்தர்ப்பங்களும் இருக்கலாம்.\r\n\r\nஆனால் இயேசுவின் அன்போ “அகாப்பே அன்பு” என்று அழைக்கப்படுகிறது. இது தியாகமான அன்பு. தன்னையே அர்ப்பணித்துவிடுகிற அன்பு. பதிலுக்கு ஒன்றுமே எதிர்பார்க்காத அன்பு. நீங்கள் பாவிகளாய் இருக்கையில் அந்த பரலோக தேவன் உங்களைத்தேடி வருகிறார் என்றால் அது சாதாரண அன்பு அல்ல. நல்லவனுக்காக அல்லது நீதிமானுக்காக ஒருவன் தன் உயிரைக் கொடுக்கத் துணியலாம். ஆனால் நாம் அக்கிரமக்காராய் இருந்தபொழுது கிறிஸ்து நமக்காக தன்னுடைய ஜீவனைக் கொடுத்தார் என்றால் அது எத்தனை மேன்மையான அன்பு!\r\n\r\nவேதம் சொல்லுகிறது, “தேவன் நமக்குப் பயமுள்ள ஆவியைக் கொடாமல், பலமும் அன்பும் தெளிந்த புத்தியுமுள்ள ஆவியையே கொடுத்திருக்கிறார்” (2 தீமோ. 1:7). “பரிசுத்த ஆவியினாலே தேவ அன்பு நம்முடைய இருதயத்தில் ஊற்றப்பட்டிருக்கிறது” (ரோமர். 5:5).\r\n\r\nபுதிய அன்பை உங்களுக்குக் கொடுத்தவர், உங்களிடத்தில் அன்பை எதிர்பார்க்கிறார். உங்களுடைய முதல் அன்பையும், முழு அன்பையும் கல்வாரி நாயகருக்கே கொடுப்பீர்களா? ‘தேவனாகிய கர்த்தரை முழு இருதயத்தோடும், முழு ஆத்துமாவோடும், முழு உள்ளத்தோடும், முழு பெலத்தோடும் அன்பு கூரவேண்டும்’ என்பதுதான் கட்டளைகளிலெல்லாம் பிரதான கட்டளை. அதற்கு அடுத்த கட்டளை ‘நீ உன்னிடத்தில் அன்பு கூருவது போல பிறனிடத்திலும் அன்பு கூருவாயாக’ என்பதாகும். இந்தப் புதிய இரண்டு பிரமாணங்களுக்குள்ளே எல்லா நியாயப்பிரமாணமும், தீர்க்கதரிசனமும் அடங்கி இருக்கின்றன (மத். 22:37-40).\r\n\r\nஅப். யோவான் எழுதுகிறார். “தேவனிடத்தில் அன்பு கூருகிறேனென்று ஒருவன் சொல்லியும், தன் சகோதரனைப் பகைத்தால், அவன் பொய்யன். தான் கண்ட சகோதரனிடத்தில் அன்புகூராமலிருக்கிறவன் தான் காணாத தேவனிடத்தில் எப்படி அன்புகூருவான்? தேவனிடத்தில் அன்புகூருகிறவன் தன் சகோதரனிடத்தில் அன்புகூரவேண்டுமென்கிற இந்தக் கற்பனையை அவராலே பெற்றிருக்கிறோம்” (1 யோவா. 4:20,21).\r\n\r\nதேவபிள்ளைகளே, கசப்பையும், வைராக்கியத்தையும் உங்களுடைய உள்ளத்தைவிட்டு எடுத்துவிட்டு, மன்னிக்கிற கிருபையினால் நீங்கள் நிரம்பியிருக்கவேண்டும். இன்றைக்கே பரிசுத்த ஆவியானவராலே அந்த புதிய அன்பை நீங்கள் பெற்றுக்கொள்ளுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நாம் தேவனுடைய பிள்ளைகளென்று அழைக்கப்படுவதினாலே பிதாவானவர் நமக்குப் பாராட்டின அன்பு எவ்வளவு பெரிதென்று பாருங்கள்” (1 யோவான் 3:1)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}