{"uniqueid":"20251026083225_a68aeb44","date":"2023-01-28","title":"புதிய நாமம்!","key_verse":"66_3:12","memory_verse":{"label":"இன்றைய அப்பம்","text":"“என் தேவனுடைய நாமத்தையும் என் தேவனால் பரலோகத்திலிருந்திறங்கிவருகிற புதிய எருசலேமாகிய என் தேவனுடைய நகரத்தின் நாமத்தையும், என் புதிய நாமத்தையும் அவன்மேல் எழுதுவேன்” (வெளி. 3:12)"},"devotion":{"label":"தியானம்","text":"புதிய நாமம்! கர்த்தர் எல்லாவற்றையும் புதிதாக்க விரும்பும்போது நம்முடைய பெயர்களைக்கூட புதிதாய் மாற்றுகிறார். வல்லமையான, மகிமையான நாமத்தை சுதந்தரமாய்த் தந்தருளுகிறார். புதிய நாமத்தின் ஆசீர்வாதங்களை நாம் சுதந்தரித்துக்கொள்வோமாக.\r\n\r\n‘ஆபிராம்’ என்ற பெயருக்கு உயர்ந்த தகப்பன் என்று அர்த்தம். ஆனால் கர்த்தர் அந்த பெயரை மாற்றி ‘ஆபிரகாம்’ ஆக்கினார். ஆபிரகாம் என்ற பெயருக்கு அநேக ஜாதிகளின் தகப்பன் என்பது அர்த்தமாகும்.\r\n\r\nஒரு குழந்தைகூட இல்லாத நிலையிலிருந்த ஆபிரகாமை பூமியின் தூளைப்போன்று இஸ்மவேலருக்கு தகப்பனாகவும், கடற்கரை மணலைப்போன்று இஸ்ரவேலருக்கு தகப்பனாகவும், வானத்து நட்சத்திரங்களைப்போன்று கிறிஸ்தவர்களுக்குத் தகப்பனாகவும் அவரை உயர்த்தும்படி தேவன் சித்தம்கொண்டார்.\r\n\r\nகர்த்தர் பெயரை மாற்றும்போதே புதிய தரிசனத்தைக் கொடுக்கிறார். புதிய எதிர்பார்ப்பைக் கொடுக்கிறார். புதிய விசுவாச அறிக்கையைக் கொடுக்கிறார். கர்த்தர் ‘சாராய்’ என்ற பெயரை மாற்றி ‘சாராள்’ என்ற பெயரைக் கொடுத்தார். அதன் நிமித்தம் சாராள் விசுவாசிகளுக்கெல்லாம் தாயாய் மாறினாள்.\r\n\r\nவேதத்தில் அப்படி மாற்றப்பட்டவர்கள் அநேகர்பேர். யோசேப்பின் பெயரை மாற்றி பார்வோன் சாப்நாத்பன்னேயா (ஆதி. 41:45) என்று புதுப் பெயர் கொடுத்தார். கிதியோனுக்கு யெதிதியா என்று பெயர் சூட்டப்பட்டது (2 சாமு. 12:25). பாபிலோனிலுள்ள பிரதானிகளின் தலைவன் தானியேலுக்கு பெல்தெஷாத்சார் என்றும், அனனியாவுக்கு சாத்ராக் என்றும், மீஷாவேலுக்கு மேஷாக் என்றும், அசரியாவுக்கு ஆபேத்நேகோ என்றும் மறுபெயரிட்டார்கள் (தானி. 1:7).\r\n\r\nபுதிய ஏற்பாட்டுக்கு வரும்போது நாணலைப் போன்று உறுதியற்றுத் தடுமாறிக்கொண்டிருந்த யோனாவின் மகனாகிய சீமோன், பாறை என்னும் அர்த்தம் கொள்ளும் கேபாவாக பிற்காலத்தில் மாறினார்.\r\n\r\nஅப்படியே இயேசுகிறிஸ்து, செபெதேயுவின் குமாரனாகிய யாக்கோபுக்கும், யோவானுக்கும் இடிமுழக்க மக்களென்று அர்த்தம்கொள்ளும் ‘பொவனெர்கேஸ்’ என்ற பெயரைச் சூட்டினார் (மாற். 3:17). ஒவ்வொரு பெயர் மாற்றமும் அவர்களுடைய குணாதிசயத்தை மாற்றியது. புதிய எதிர்பார்ப்புகளைக் கொண்டுவந்தது.\r\n\r\nவேதம் சொல்லுகிறது, “ஜாதிகள் உன் நீதியையும், சகல ராஜாக்களும் உன் மகிமையையும் காண்பார்கள்; கர்த்தருடைய வாய் சொல்லும் புது நாமத்தால் நீ அழைக்கப்படுவாய்” (ஏசா. 62:2).\r\n\r\nதேவபிள்ளைகளே, கர்த்தர் உங்களுக்கு கொடுக்கிற புதிய நாமத்தை ஜெபித்துப் பெற்றுக்கொள்ளுங்கள். கர்த்தர் ஜீவ புஸ்தகத்திலே பெயர் எழுதும்போது அந்நிய தேவர்களின் பெயரை எழுதுவதில்லை. உங்களுக்குத் தருகிற புதிய நாமத்தைத்தான் அதிலே எழுதப்போகிறார். அந்தப் புதிய பெயர் உங்களுக்கு மிகுந்த ஆசீர்வாதமாய் இருக்கும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஜெயங்கொள்ளுகிறவனுக்கு நான் மறைவான மன்னாவைப் புசிக்கக்கொடுத்து, அவனுக்கு வெண்மையான குறிக்கல்லையும்&#8230; புதிய நாமத்தையும் கொடுப்பேன்” (வெளி. 2:17)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}