{"uniqueid":"20251026083229_a68aeb43","date":"2023-01-27","title":"புதிய ஜீவன்!","key_verse":"45_6:4","memory_verse":{"label":"இன்றைய அப்பம்","text":"“மேலும் பிதாவின் மகிமையினாலே கிறிஸ்து மரித்தோரிலிருந்து எழுப்பப்பட்டதுபோல, நாமும் புதிதான ஜீவனுள்ளவர்களாய் நடந்துக்கொள்ளும்படிக்கு, அவருடைய மரணத்திற்குள்ளாக்கும் ஞானஸ்நானத்தினாலே கிறிஸ்துவுடனேகூட அடக்கம் பண்ணப்பட்டோம்” (ரோமர் 6:4)."},"devotion":{"label":"தியானம்","text":"நீங்கள் புதிதான ஜீவனுள்ளவர்களாய் நடந்துகொள்ளவேண்டும். பிதாவின் மகிமையினாலே, கிறிஸ்து மரித்தோரிலிருந்து எழுப்பப்பட்டதுபோல நீங்களும் எழுப்பப்பட வேண்டும்.\r\n\r\nமற்ற மார்க்கங்களுக்கும், கிறிஸ்தவ மார்க்கத்திற்கும் இடையே ஒரு பெரிய வித்தியாசம் உண்டு. அவற்றில் உள்ள மத ஸ்தாபகர்கள் மரித்து மண்ணோடு மண்ணாய்ப் போய்விட்டார்கள். அவர்களுடைய கல்லறைகள் மூடிக்கிடக்கின்றன. ஆனால், கிறிஸ்துவோ மரித்தார், அடக்கம்பண்ணப்பட்டார், மூன்றாம் நாளில் உயிரோடு எழுந்தார்! இது யாராலும் மறக்கமுடியாத சரித்திர நிகழ்வு.\r\n\r\nஆனால் இந்த உண்மையை வெறும் சரித்திரமாய் மட்டுமே கருதிவிடக்கூடாது. நீங்கள் சிலுவையண்டை வந்து நின்று, “எனக்காவே மரித்தார். எனக்காகவே அடக்கம் பண்ணப்பட்டார். எனக்காகவே உயிரோடு எழுந்து ஜீவிக்கிறார்” என்று விசுவாசத்துடன் அறிவிக்கக் கற்றுக்கொள்ளவேண்டும். அப்பொழுதுதான் அந்த சிலுவையின் தியாகம் உங்களுடைய வாழ்க்கையில் இரட்சிப்பாக மலரும்.\r\n\r\nஏசாயா சொல்லுகிறார். “நம்முடைய மீறுதல்களினிமித்தம் அவர் காயப்பட்டு, தம்முடைய அக்கிரமங்களினிமித்தம் அவர் நொறுக்கப்பட்டார்; நமக்குச் சமாதானத்தை உண்டுபண்ணும் ஆக்கினை அவர்மேல் வந்தது; அவருடைய தழும்புகளால் குணமாகிறோம்” (ஏசா. 53:5).\r\n\r\nஇனி அடுத்த நிலைக்கு நீங்கள் கடந்து வரவேண்டும். “இயேசுவோடுகூட சிலுவையில் அறையப்படுகிறேன். இயேசுவோடுகூட அடக்கம்பண்ணப்படுகிறேன். இனி இயேசுவோடுகூட உயிர்த்தெழுந்த வல்லமையினால் வெற்றியுள்ள பரிசுத்த வாழ்க்கை வாழ்வேன்” என்று உங்களை ஒப்புக்கொடுக்கவேண்டும். அதுதான் புதிதான ஜீவனுள்ளவர்கள் வாழும் வாழ்க்கை. அதுதான் வெற்றியுள்ள பரிசுத்த வாழ்க்கை, யார் யார் இயேசுவோடுகூட அடக்கம் பண்ணப்படுகிறார்களோ, அவர்கள்தான் அவரோடுகூட உயிர்ந்தெழுந்திருப்பார்கள்.\r\n\r\nவேதம் சொல்லுகிறது, “ஆதலால் அவருடைய மரணத்தின் சாயலில் நாம் இணைக்கப்பட்டவர்களானால், அவர் உயிர்த்தெழுதலின் சாயலிலும் இணைக்கப்பட்டிருப்போம் (ரோமர் 6:5).\r\n\r\n“நாம் இனிப் பாவத்துக்கு ஊழியஞ்செய்யாதபடிக்கு, பாவசரீரம் ஒழிந்துபோகும்பொருட்டாக, நம்முடைய பழைய மனுஷன் அவரோடேகூடச் சிலுவையில் அறையப்பட்டதென்று அறிந்திருக்கிறோம். மரித்தவன் பாவத்துக்கு நீங்கி விடுதலையாக்கப்பட்டிருக்கிறானே. ஆகையால் கிறிஸ்துவுடனேகூட நாம் மரித்தோமானால், அவருடனேகூடப் பிழைத்தும் இருப்போம்” (ரோமர் 6:6-8).\r\n\r\nஇந்த அனுபவத்திற்குள் நீங்கள் வருவீர்களானால் புதிய ஜீவனோடும், புதிய வல்லமையோடும், கிறிஸ்துவின் மகிமையோடும் வாழுவீர்கள். கிறிஸ்து மகிமையின் நம்பிக்கையாய், உயிர்த்தெழுதலின் ஜோதியாய் உங்களுக்குள்ளே வீற்றிருப்பார். இனி பாவம் உங்களை ஒருபோதும் மேற்கொள்ளவே முடியாது."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அவரால் உலகம் எனக்குச் சிலுவையிலறையுண்டிருக்கிறது, நானும் உலகத்திற்குச் சிலுவையிலறையுண்டிருக்கிறேன்” (கலா. 6:14)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}