{"uniqueid":"20251026072748_1059335a","date":"2025-05-31","title":"விசுவாசிக்க வேண்டும்!","key_verse":"58_11:6","memory_verse":{"label":"இன்றைய அப்பம்","text":"“விசுவாசமில்லாமல் தேவனுக்குப் பிரியமாயிருப்பது கூடாதகாரியம்; ஏனென்றால், தேவனிடத்தில் சேருகிறவன் அவர் உண்டென்றும், அவர் தம்மைத் தேடுகிறவர்களுக்குப் பலன் அளிக்கிறவரென்றும் விசுவாசிக்கவேண்டும்” (எபி. 11:6)."},"devotion":{"label":"தியானம்","text":"விசுவாசம் இல்லாத ஜெபத்தினால் எந்த பிரயோஜனமுமில்லை. ஜெபம் செய்யும்போது, கர்த்தர் இந்த ஜெபத்தைக் கேட்கிறார், ஜெபத்திற்கு பதிலளிக்கிறார் என்று திட்டமும் தெளிவுமாய் நாம் விசுவாசிக்கவேண்டும். அப்பொழுதுதான் நம்முடைய ஜெபம் வல்லமையுள்ளதாய் மிகுந்த பலனைக் கொண்டுவரும்.\r\n\r\nஒருமுறை ஒரு சிறுவன் நோயினால் தாக்கப்பட்டு, ஆஸ்பத்திரியில் அனுமதிக்கப்பட்டிருந்தான். அவனுடைய நோய் மிகவும் கடுமையாய் மாறினதினாலே மரணத்தோடு போராடிக்கொண்டிருந்தான். ஒரு நாள் அவன் அவனுக்கு சிகிச்சையளித்த மருத்துவரைப் பார்த்து, “ஐயா நீங்கள் கிறிஸ்தவர்தானே. எனக்காக ஜெபிப்பீர்களா?” என்று கேட்டான்.\r\n\r\nஅதற்கு அந்த மருத்துவர் “தம்பி உனக்காக ஜெபிக்க நான் ஒரு ஊழியரை வரச்சொல்லட்டுமா?” என்று திருப்பிக் கேட்டார். அந்த சிறுவன், ‘அவர் வருவதற்குள் நான் மரித்துப்போனால் என்ன செய்வது? நீங்களே எனக்காக ஜெபியுங்கள்’ என்று திரும்பவும் வலியுறுத்திக் கேட்டான்.\r\n\r\nஅந்த மருத்துவர் வேறு வழியில்லாமல் ஜெபம்பண்ண ஆரம்பித்தார். அவருக்கு ஜெபம் ஓடவில்லை. காரணம், அவர் கிறிஸ்தவராயிருந்தும் இரட்சிக்கப்படாதவராய் இருந்தார். ஆகவே, அந்த சிறுவன் ஜெபம்பண்ண ஆரம்பித்தான். அவன் என்ன சொல்லி ஜெபித்தான் தெரியுமா?\r\n\r\n‘ஆண்டவரே இந்த அருமை மருத்துவருக்கு ஜெபம்பண்ண கற்றுத்தாரும். எப்படியாவது அவரை இரட்சியும். அந்த மருத்துவருடைய ஆத்துமாவை பாதாளத்திற்கும் நரகத்திற்கும் விலக்கிக் காத்தருளும். அவர் இரண்டாம் மரணமாகிய அக்கினியும் கந்தகமும் எரிகிற கடலிலே தள்ளப்படக்கூடாது’ என்று ஊக்கமாய் ஜெபித்தான்.\r\n\r\nஅந்த ஜெபத்தினால் மருத்துவர் தொடப்பட்டார். சரீர மரணத்தைப்பார்க்கிலும் ஆத்தும மரணம் கொடியது. ஆத்தும மரணத்தினால் விளையும் விளைவுகள் மகா பயங்கரமானது என்பதை அவர் உணர்ந்துகொண்டார். அன்றைக்கு அந்த சிறுவனுடைய ஜெபம் மருத்துவரை இரட்சிப்பிற்குள் வழிநடத்திவிட்டது.\r\n\r\nஎபி. 11:6-ம் வசனத்தை மீண்டும் வாசித்துப்பாருங்கள். விசுவாசமில்லாமல் தேவனுக்குப் பிரியமாயிருப்பது கூடாதகாரியம் என்றும், அவர் தம்மைத் தேடுகிறவர்களுக்குப் பலன் அளிக்கிறவரென்று விசுவாசிக்கவேண்டும் என்றும் அது சொல்லுகிறது.\r\n\r\nமுதலாவதாக, தேவன் ஒருவர் உண்டென்பதை நாம் ஒப்புக்கொள்ளவேண்டும். இரண்டாவதாக, தம்மைத் தேடுகிறவர்களுக்கு அவர் பலன் அளிக்கிறவர் என்று விசுவாசிக்கவேண்டும். தேவபிள்ளைகளே, வேதத்தைத் திரும்பத் திரும்ப வாசிக்கும்போது அந்த விசுவாசம் நமக்குள் பொங்கி வருவதை நீங்கள் உணருவீர்கள். விசுவாசம் கேள்வியினால் வரும் என்று வேதம் சொல்லுவது எத்தனை உண்மையானது!"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீங்கள் ஜெபம்பண்ணும்போது எவைகளைக் கேட்டுக்கொள்வீர்களோ, அவைகளைப் பெற்றுக்கொள்வோம் என்று விசுவாசியுங்கள், அப்பொழுது அவைகள் உங்களுக்கு உண்டாகும் என்று சொல்லுகிறேன்” (மாற். 11:24)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}