{"uniqueid":"20251026083234_a68aeb41","date":"2023-01-25","title":"புதிய பிறப்பு!","key_verse":"61_1:4","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஜீவனுள்ள நம்பிக்கை உண்டாகும்படி, தமது மிகுந்த இரக்கத்தின்படியே நம்மை மறுபடியும் ஜெநிப்பித்தார்” (1 பேதுரு 1:4)."},"devotion":{"label":"தியானம்","text":"“மறுபடியும் ஜெநிப்பித்தார்” என்ற வார்த்தையை ஆங்கில வேதாகமத்தில் புதிய பிறப்பைத் தந்தார் என்று குறிப்பிடபட்டுள்ளது. “புதிய பிறப்பு” என்பது எத்தனை ஒரு அருமையான ஆழமான சொல்!\r\n\r\nதாயின் வயிற்றிலே இருந்து பிறக்கும்பொழுது அந்த பிறப்பின் மூலமாக உலகத்தை அறிந்துகொள்ள ஐம்புலன்கள் நமக்குக் கொடுக்கப்படுகிறது. மெய், வாய், கண், மூக்கு, செவி என்பவைகளின் மூலமாக உலகத்தோடு தொடர்புகொள்ளுகிறோம். ஆனால், உலகம் பொல்லாங்கனுக்குள் கிடக்கிறபடியினாலும், தாயின் வயிற்றிலே நாம் பாவத்திலே கர்ப்பம்தரித்தபடியினாலும், ஜென்ம சுபாவங்கள் நம்மை மேற்கொள்ளுகின்றன. ஆதாமின் சுபாவங்கள் நம்மிலே காணப்படுகின்றன. இதனால் நித்தியத்தைக் குறித்து அறிந்துகொள்ளமுடிவதில்லை. பரலோகத்தோடு தொடர்புகொள்ள முடிவதில்லை.\r\n\r\nஆகவேதான் இயேசுகிறிஸ்து நிக்கொதேமுவோடு பேசும்பொழுது, “ஒருவன் மறுபடியும் பிறவாவிட்டால் தேவனுடைய ராஜ்யத்தைக் காணமாட்டான்” என்று சொன்னார் (யோவான் 3:3). ஆம், பரலோக ராஜ்யத்தைக் காண வேண்டுமானால் பரலோகக் குடும்பத்தில் பிறக்கவேண்டியது அவசியமாக இருக்கிறது. அப்பொழுதுதான் பரலோகத்தோடுகூட ஐக்கியம்கொள்ள முடியும்.\r\n\r\nமறுபடியும் பிறப்பது எப்படி என்று நிக்கொதேமுவுக்கு தெரியவில்லை. “ஒரு மனுஷன் முதிர்வயதாயிருக்கையில் எப்படிப் பிறப்பான்? தன் தாயின் கர்ப்பத்தில் இரண்டாந்தரம் பிரவேசித்துப் பிறக்கக்கூடுமோ?” என்று கேட்டான் (யோவான் 3:4). இயேசு நிக்கொதேமுவுக்கு அதைக்குறித்து விளக்கிச் சொல்லி, “மாம்சத்தினால் பிறப்பது மாம்சமாயிருக்கும்: ஆவியினால் பிறப்பது ஆவியாயிருக்கும்” என்றார் (யோவான் 3:6).\r\n\r\nவேதத்திலே நாகமான் என்பவன், குஷ்டரோகத்தோடுகூட எலிசாவினிடத்தில் வந்தான். எலிசா நாகமானை நோக்கி, “நீ போய் யோர்தானிலே ஏழு தரம் மூழ்கு, உன் குஷ்டரோகம் நீங்கிவிடும்” என்றார். ஆனால் நாகமானோ, “நான் ஸ்நானம்பண்ணிச் சுத்தமாகிறதற்கு இஸ்ரவேலின் தண்ணீர்கள் எல்லாவற்றைப்பார்க்கிலும் தமஸ்குவின் நதிகளாகிய ஆப்னாவும் பர்பாரும் நல்லதல்லவோ என்று சொல்லி உக்கிரத்தோடே திரும்பிப்போக வழி தேடினான் (2 இராஜா. 5:12).\r\n\r\nஅப்போது அவனுடைய ஊழியக்காரர்கள் பணிவோடு, “தகப்பனே, அந்தத் தீர்க்கதரிசி ஒரு பெரிய காரியத்தைச் செய்ய உமக்குச் சொல்லியிருந்தால் அதை நீர் செய்வீர் அல்லவா? ஸ்நானம் பண்ணும் அப்பொழுது சுத்தமாவீர் என்று அவர் உம்மோடே சொல்லும்போது அதைச் செய்யவேண்டியது எத்தனை அதிகம் என்று சொன்னார்கள்” (2 இராஜா. 5:13). அவர்களுடைய அந்த ஆலோசனை நாகமானுடைய உள்ளத்தை தொட்டது. அப்பொழுது அவன் இறங்கி, யோர்தானில் ஏழுதரம் முழுகின போது, அவன் மாம்சம் சிறு பிள்ளையின் மாம்சத்தைப் போல மாறி, அவன் சுத்தமானான் (2 இராஜா. 5:13,14). புதிய மாம்சத்தைத் தந்து கர்த்தர் அவனை ஆசீர்வதித்தார்.\r\n\r\nஅதுபோல நீங்கள் உங்கள் பாவங்களை அறிக்கையிட்டு, ஞானஸ்நானம் பெற்று இரட்சிக்கப்படும்போது உங்களுடைய பாவ குஷ்டம் நீக்கப்படுகிறது. கிறிஸ்துவின் நீதியைத் தரித்துக்கொள்ளுகிறீர்கள். தேவபிள்ளைகளே, நீங்கள் கர்த்தருடைய குடும்பத்தில் புதிதாய்ப் பிறப்பது எத்தனை ஆசீர்வாதமான காரியம்!"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீங்கள் வளரும்படி, புதிதாய்ப் பிறந்த குழந்தைகளைப்போல, திருவசனமாகிய களங்கமில்லாத ஞானப்பாலின்மேல் வாஞ்சையாயிருங்கள்” (1 பேதுரு 2:3)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}