{"uniqueid":"20251026083243_a68aeb40","date":"2023-01-24","title":"புதிதாக்குவார்!","key_verse":"66_21:5","memory_verse":{"label":"இன்றைய அப்பம்","text":"“சிங்காசனத்தின்மேல் வீற்றிருந்தவர்; இதோ, நான் சகலத்தையும் புதிதாக்குகிறேன் என்றார்” (வெளி. 21:5)."},"devotion":{"label":"தியானம்","text":"எல்லாவற்றையும் புதிதாக்குகிறவர் சிங்காசனத்தின்மேல் வீற்றிருக்கிறார். சகலமும் அவருடைய ஆளுகைக்குள்ளாய் இருக்கிறது. ஆகவே, அவர் நிச்சயமாகவே உங்களுடைய கடந்தகாலப் பிரச்சனைகளையும், போராட்டங்களையும் நீக்கிவிட்டு உங்களுடைய வாழ்க்கையில் எல்லாவற்றையும் புதிதாக்குவார்.\r\n\r\nகர்த்தர் ஒரு புதிய காரியத்தை செய்தால்தான் இன்றைக்கிருக்கிற பிரச்சனைகள் எல்லாம் நீங்கும். புதிய அற்புதத்தைச் செய்தால்தான் ஜனங்களுடைய உள்ளமெல்லாம் உங்கள் பக்கமாய்த் திரும்பும். ஆகவே, நீங்கள் முந்தினவைகளை நினைக்காமல் அவைகளை மறந்துவிட்டு, கர்த்தரிடத்தில் புதிய நன்மையை எதிர்பாருங்கள். அவர் வனாந்தரத்தில் வழியை உண்டாக்குகிறவர். முடியாது என்று மனிதர்கள் நினைக்கும் சூழ்நிலையில் புதிய அற்புதத்தைச் செய்கிறவர்.\r\n\r\nஒரு வண்ணத்துப் பூச்சி முதலில் ஒரு புழுவாகத்தான் இருக்கிறது. இலைகளை மேய்ந்து குறுகிய இடத்தில் முடங்கிக்கிடக்கிறது. பின்பு அது கூட்டுப்புழுவாய் மாறி தொங்குகிறது. ஒரு நாள் அந்த கூட்டுப்புழு தனக்குள் ஒரு அருமையான மாறுதல் ஏற்பட்டிருக்கிறதைக் காண்கிறது. ஒரு புது அனுபவம். ஒரு புது கிருபை அதற்கு கிடைக்கிறது.\r\n\r\nஆம், அது புழு போல வளைந்து, நெளிந்து திரிந்த நாள் மாறி வண்ணத்துப் பூச்சியாய் சிறகடித்துப் பறக்கிறது. இலைகளைத் தின்ற நாள் மாறி பூக்களில் உள்ள தேனை உறிஞ்சிக் குடிக்கிறது. முந்தினவைகள் எல்லாம் ஒழிந்தன. பழையவைகள் எல்லாம் புதிதாயின. தேவபிள்ளைகளே, கர்த்தர் உங்களுக்கும் அப்படியே செய்வார்.\r\n\r\nவேதம் சொல்லுகிறது, “ஒருவன் கிறிஸ்துவுக்குளிருந்தால் புதுச்சிருஷ்டியாயிருக்கிறான்; பழையவைகள் ஒழிந்துபோயின. எல்லாம் புதிதாயின” (2 கொரி. 5:17). இதே வசனத்தை வேறு ஒரு மொழி பெயர்ப்பு இவ்விதமாய்ச் சொல்லுகிறது, ஒருவன் கிறிஸ்துவோடு இணைக்கப்படும்போது அவன் ஒரு புதிய படைப்பாகிவிட்டான், பழைய வாழ்க்கை முடிந்துவிட்டது. புதிய வாழ்க்கை தொடங்கி விட்டது.\r\n\r\nஒரு வருடம் கழிந்து புதிய வருடம் ஆரம்பிக்கும்போது, உங்களை நீங்களே சீர்தூக்கிப்பார்த்து, தவறானவற்றைத் களைந்துவிட்டு தூய்மைப்படுத்திக்கொள்ளவேண்டும். கர்த்தருக்குள் புதுத் தீர்மானங்களை எடுத்து வல்லமையோடு முன்னேறிச்செல்லவேண்டும்.\r\n\r\nசவுல் என்ற வாலிபன் கிறிஸ்தவர்களை நிர்மூலமாக்குவதே தன்னுடைய வாழ்க்கையின் குறிக்கோள் என்று தன் பக்திவைராக்கியத்தை தவறான வழியிலே பயன்படுத்திக்கொண்டிருந்தார். ஆனால், ஒருநாள் தேவனுடைய அன்பு அவரை சந்தித்தபோது அவரிலே எவ்வளவு பெரிய மாறுதல்கள்! அந்தக் கொடிய சவுல் முற்றிலும் மாறி பவுல் அப்போஸ்தலரானார்.\r\n\r\nகிறிஸ்தவர்களைத் துன்பப்படுத்தும்படி தன் சொந்த கையினாலே நிருபங்களை வாங்கினவர், கிறிஸ்தவர்களையும், தேவ சபைகளையும் உற்சாகப்படுத்தும்படி பதினான்கு நிருபங்களை எழுதினார். கிறிஸ்துவுக்குமுன், கிறிஸ்துவுக்குபின் என்பது சரித்திரத்திலே மட்டுமல்ல, உங்களுடைய வாழ்க்கையிலும் வெளிப்படவேண்டும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “பின்னானவைகளை மறந்து, முன்னானவைகளை நாடி, கிறிஸ்து இயேசுவுக்குள் தேவன் அழைத்த பரம அழைப்பின் பந்தயப்பொருளுக்காக இலக்கை நோக்கித் தொடருகிறேன்” (பிலி. 3:13,14)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}