{"uniqueid":"20251026083247_a68aeb3f","date":"2023-01-23","title":"புதிய மனம்!","key_verse":"45_12:2","memory_verse":{"label":"இன்றைய அப்பம்","text":"“தேவனுடைய நன்மையும் பிரியமும் பரிபூரணமுமான சித்தம் இன்னதென்று பகுத்தறியத்தக்கதாக, உங்கள் மனம் புதிதாகிறதினாலே மறுரூபமாகுங்கள்” (ரோமர் 12:2)."},"devotion":{"label":"தியானம்","text":"இந்தப் புதிய ஆண்டிலே எல்லாவற்றையும் புதிதாய்ப் பெற்றுக்கொள்ளும்படி உங்களுக்கு புதிய மனமும் தேவை. ஏன் தெரியுமா? தேவனுடைய பரிபூரண சித்தத்தினால் நீங்கள் மறுரூபமாவீர்கள். ஆகவே கர்த்தரிடம் என் மனம் புதிதாகவேண்டுமென்று தாகத்தோடு கேளுங்கள்.\r\n\r\nகர்த்தருடைய பூரணமான சித்தத்தை அறிந்துகொள்ளுங்கள். எப்பொழுதும் எல்லாவற்றிலும் தேவ சித்தத்தின் மையத்தில் இருங்கள். தேவ சித்தத்தையே நிறைவேற்றுங்கள். அப்படிச் செய்தால், ஒவ்வொரு காரியமும் மேன்மையாகவும், மகிமையாகவும் நிறைவேறும். இந்தக் காரியம் கர்த்தரால் வந்தது என்று நீங்கள் திட்டமும் தெளிவுமாகச் சொல்ல முடியும்.\r\n\r\nஇன்றைக்கு ஆவிக்குரிய உலகத்திலே அநேகம்பேர் தேவனுடைய பரிபூரண சித்தம் இன்னதென்று எங்களால் அறிய முடியவில்லை, சிரமமாய் இருக்கிறது என்கிறார்கள். வேறு சிலரோ, தங்களின் மனதுக்கு ஏற்றபடி அல்லது விரும்பியபடி காரியம் நடந்து வெற்றி பெற்றால் அதுதான் தேவ சித்தம் என்று எண்ணுகிறார்கள்.\r\n\r\nபெண் பார்க்கும்போது தாங்கள் விரும்பிய, பணம், நகை, ரொக்கம், படிப்பு, அந்தஸ்து, நிறம் கிடைக்காமல் போனால் உடனே வாய் கூசாமல், ‘இது தேவ சித்தம் இல்லை’ என்று சொல்லித் தள்ளிவிடுகிறார்கள்.\r\n\r\nதேவ சித்தத்தை அறிய உங்களுக்கு புதிய மனம் வேண்டும். ஆண்டவரோடு ஐக்கியம்கொண்ட மனது வேண்டும். விசுவாசத்தினாலேயே உங்களுடைய மனதை கர்த்தருடைய மனதோடு இணைத்து, அவருடைய உள்ளத்தில் இருப்பது என்னவென்று அறிந்துகொள்ளவேண்டும். உங்களைப் பற்றிய தேவ சித்தம் என்ன?\r\n\r\nமுதலாவதாக, நீங்கள் தேவனுடைய சுவிகாரப் புத்திரராக வேண்டுமென்றே தேவன் சித்தம் கொண்டிருக்கிறார். தம்முடைய தயவுள்ள சித்தத்தின்படி சுவிகார புத்திரராகும்படி முன்குறித்திருக்கிறார் (எபே. 1:6). இது எத்தனை பெரிய பாக்கியம்! நீங்கள் தேவனுடைய சுவிகார புத்திரர் என்கிற உணர்வு உங்களுக்கு அவசியம் தேவை.\r\n\r\nநீங்கள் தேவனுடைய பிள்ளைகளாகும்படியான அதிகாரத்தை அவர் உங்களுக்குக் கொடுத்திருக்கிறாரே (யோவான் 1:12). ஆகவே உங்களுடைய மனங்கள் புதிதாகட்டும். இனி நீங்கள் அந்நியரும், பரதேசிகளும் அல்ல. தேவனுடைய வீட்டார். பரலோக குடும்பத்தார்.\r\n\r\nஇரண்டாவதாக, நீங்கள் பரிசுத்தமுள்ளவர்களாக இருக்கவேண்டுமென்பது தேவனுடைய சித்தமாய் இருக்கிறது (1 தெச. 4:3). நம் அருமை ஆண்டவர் பரிசுத்தராய் இருக்கிறதுபோல, நீங்களும் பரிசுத்தமாய் விளங்கும்படி உங்களுடைய மனம் பரிசுத்தமாகட்டும் (1 பேதுரு 1:16)\r\n\r\nதேவபிள்ளைகளே, உங்களைப் பரிசுத்தமாக்கிக்கொள்ளுங்கள். நீங்கள் தேவனுடைய பூரண சித்தத்தின்படிச் செய்ய உங்களை ஒப்புக்கொடுப்பீர்களேயானால், உங்களுடைய மனம் புதிதாகிக்கொண்டே இருக்கும்"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நாம் எதையாகிலும் அவருடைய சித்தத்தின்படி கேட்டால், அவர் நமக்கு செவி கொடுக்கிறாரென்பதே அவரைப்பற்றி நாம் கொண்டிருக்கிற தைரியம்” (1 யோவான் 5:14)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}