{"uniqueid":"20251026083251_a68aeb3d","date":"2023-01-21","title":"புதிய பாஷைகள்!","key_verse":"41_16:17","memory_verse":{"label":"இன்றைய அப்பம்","text":"“விசுவாசிக்கிறவர்களால் நடக்கும் அடையாளங்களாவன: என் நாமத்தினாலே பிசாசுகளைத் துரத்துவார்கள்; நவமான பாஷைகளைப் பேசுவார்கள்” (மாற்கு 16:17)."},"devotion":{"label":"தியானம்","text":"நவமான பாஷை என்பது புதிய பாஷை. ஆம், புதிய வருடத்திலே கர்த்தர் உங்களுடைய பேச்சையும், வார்த்தைகளையும், மொழிகளையும்கூட புதிதாக்கி இனிமையுள்ளதாகவும், கிருபையுள்ளதாகவும் மாற்றிவிடுகிறார்.\r\n\r\nமுன்பு உங்களுக்குள்ளே மனுஷ ஆவி இருந்தது. ஆனால், இயேசுவை ஏற்றுக்கொண்டபிறகு, கிறிஸ்து ஆவியானவராயும், மகிமையின் நம்பிக்கையாயும் உங்களுக்குள்ளே வந்தார். ஆவியானவர் உங்களைத் தம்முடைய ஆலயமாகவும் வாசஸ்தலமாகவும் மாற்றி, உங்களுக்குள்ளே வாசம் செய்கிறார். புதிய ஆவி உங்களுக்குள் வரும்போது புதிய பாஷைகளும் வரவேண்டுமல்லவா?\r\n\r\n“கர்த்தர் அவர்களோடே இருக்கிறார்; ராஜாவின் ஜெயகெம்பீரம் அவர்களுக்குள்ளே இருக்கிறது” என்று பிலேயாம் பரவசத்துடன் கூறினார் (எண். 23:21). இந்த மண்பாண்டத்திலே மகிமையின் ஆவியானவரை நீங்கள் பெற்றிருக்கிறீர்கள். அவர் உங்களுக்குள்ளிருந்து பேசுகிற வார்த்தைகள்தான் ராஜாதி ராஜாவின் ஜெய கெம்பீரமாய் உங்களிலிருந்து வெளிவருகிறது. நீங்கள் நவமான பாஷைகளைப் பேசுகிறீர்கள்.\r\n\r\nஇருதயத்தின் நிறைவினால் வாய் பேசும் என்பது எத்தனை உண்மை! தன் உள்ளத்தை மதுபானத்தால் நிரப்பியிருக்கிற குடிகாரன் ஏதேதோ பேசுகிறான். ஆனால், உங்களுடைய உள்ளமோ, பரலோகத்தின் பரிசுத்த ஆவியினால் நிரம்பியிருக்கிறது. ராஜாதி ராஜாவின் பிரசன்னத்தால் நிரம்பியிருக்கிறது. ஆகவேதான், நீங்கள் நவமான பாஷைகளைப் பேசுகிறீர்கள். அந்நிய பாஷைகளை, அயல் மொழிகளைப் பேசுகிறீர்கள்.\r\n\r\nஅப். பவுல், மனுஷர் பாஷைகளையும், தூதர் பாஷைகளையும், பரலோக பாஷைகளையும் பேசி மகிழ்ந்தார். அப்படியே நவமான பாஷைகளைப் பேசும்படி கொரிந்து சபையாரை அவர் உற்சாகப்படுத்தினார். மட்டுமல்ல, “உங்களெல்லாரிலும் நான் அதிகமாய்ப் பாஷைகளைப் பேசுகிறேன். இதற்காக என் தேவனை ஸ்தோத்திரிக்கிறேன்” (1 கொரி. 14:18) என்றார்.\r\n\r\nநவமான பாஷைகளைப் பேசப் பேச உங்கள் வாழ்க்கை அருமையாய் திரும்புகிறது. நீங்கள் அதிகமாய் பக்திவிருத்தி அடைகிறீர்கள். வேதம் சொல்லுகிறது, “அந்நியபாஷையில் பேசுகிறவன் தனக்கே பக்திவிருத்தி உண்டாகப் பேசுகிறான். தீர்க்கதரிசனஞ் சொல்லுகிறவனோ, சபைக்கு பக்திவிருத்தி உண்டாகப் பேசுகிறான்” (1 கொரி. 14:4).\r\n\r\nஆம், இரட்சிக்கப்படுகிறவர்கள் பரிசுத்தம் அடைய வேண்டும். அதற்கு பக்திவிருத்தி அவசியம். பக்திவிருத்தி அடையும்போது ஆவியின் வரங்களும், வல்லமையும் கிரியை செய்கின்றன. அந்நிய பாஷையிலே பேசுகிறவன் பக்திவிருத்தி உண்டாக மட்டுமல்ல, புத்தியும் ஆறுதலும் உண்டாகப் பேசுகிறான்.\r\n\r\nதேவபிள்ளைகளே, பரலோகம் உங்களுக்குள் கிருபையாய் தந்திருக்கிற இந்த புதிய பாஷையில் கர்த்தரோடு பேசி உறவாடி மகிழ்வீர்களா? பரலோகத்தோடு ஐக்கியம் கொள்வீர்களா?"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அந்நியபாஷையில் பேசுகிறவன், ஆவியினாலே இரகசியங்களைப் பேசினாலும், அவன் பேசுகிறதை ஒருவனும் அறியாதிருக்கிறபடியினாலே, அவன் மனுஷரிடத்தில் பேசாமல், தேவனிடத்தில் பேசுகிறான்” (1 கொரி. 14:2)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}