{"uniqueid":"20251026083300_a68aeb3c","date":"2023-01-20","title":"கழுகைப்போல் புது பெலன்!","key_verse":"23_40:31","memory_verse":{"label":"இன்றைய அப்பம்","text":"“கர்த்தருக்குக் காத்திருக்கிறவர்களோ புதுப்பெலனடைந்து கழுகுகளைப்போலச் செட்டைகளை அடித்து எழும்புவார்கள்; அவர்கள் ஓடினாலும் இளைப்படையார்கள், நடந்தாலும் சோர்ந்துபோகார்கள்” (ஏசா. 40:31)."},"devotion":{"label":"தியானம்","text":"இந்தப் புதிய ஆண்டிலே, கர்த்தர் புதிய பெலனை உங்களுக்கு வாக்களித்திருக்கிறார். இது சரீர பெலனும் அல்ல, மாம்ச பெலனும் அல்ல, உணவினாலும், உடற்பயிற்சினாலும் உண்டாகிற பெலனும் அல்ல. இந்த பெலன் உன்னதத்தின் பெலன், உள்ளான ஆத்துமாவின் பெலன்.\r\n\r\nமனுஷ பெலத்தால் ஒருபோதும் சாத்தானை எதிர்த்து நிற்கமுடியாது. ஆகவேதான் இயேசுகிறிஸ்து தம்முடைய சீஷர்களைப் பார்த்து, “என் பிதா வாக்குத்தத்தம்பண்ணினதை, இதோ, நான் உங்களுக்கு அனுப்புகிறேன். நீங்களோ உன்னதத்திலிருந்து வரும் பெலனால் தரிப்பிக்கப்படும்வரைக்கும் எருசலேம் நகரத்தில் இருங்கள் என்றார்” (லூக். 24:49).\r\n\r\nஅப்படியே அவர்கள் பத்து நாட்கள் எருசலேமிலே காத்திருந்து ஜெபித்தார்கள். மேல் வீட்டறையிலே ஜெபித்துக்கொண்டிருந்தபோது தேவனுடைய ஆவியானவர் அங்கு கூடியிருந்த நூற்றியிருப்பதுபேர்மேலும் வந்து இறங்கினார்.\r\n\r\nஅவர்கள் தேவ பெலத்தால் நிரப்பப்பட்டார்கள். பரிசுத்த ஆவி அவர்களிடத்தில் வந்தபோது, அவர்கள் பெலனடைந்து எருசலேமிலும், யூதேயாவிலும், சமாரியாவிலும், பூமியின் கடைசி பரியந்தமும் சாட்சிகளாய் விளங்கினார்கள்.\r\n\r\nவெற்றியுள்ள வாழ்க்கை வாழ உங்களுக்குப் புதிய பெலன் அவசியம் தேவை. பரிசுத்தத்தைப் பாதுகாத்துக்கொள்ளவும் புதிய பெலன் தேவை. ஊழியம் செய்யவும் புதிய பெலன் தேவை. ஆத்துமாக்களை ஆதாயம் பண்ணவும் புதிய பெலன் தேவை. எழும்பிப் பிரகாசிக்க புதிய பெலன் தேவை. கர்த்தருடைய நாமத்தை மகிமைப்படுத்த புதிய பெலன் தேவை.\r\n\r\nகர்த்தர் அந்தப் புதிய பெலனை உங்களுக்கு வாக்களித்திருக்கிறார். இந்த புதிய ஆண்டிலே பலவீனர்களாகவும், சோர்வுற்றவர்களாகவும், மனம் உடைந்து போனவர்களாகவும் இல்லாமல் புதிய பெலத்தோடு எழும்பிப் பிரகாசிக்கப்போகிறீர்கள்.\r\n\r\nசரீரம் செத்துப்போன ஆபிரகாமுக்கு கர்த்தர் புதுபெலனைக் கொடுத்தார். வயது முதிர்ந்த நிலைமையில் நம்பிக்கை அற்றுப்போயிருந்த சாராளுக்கு புது பெலனைக் கொடுத்து கர்ப்பம் தரிக்கவும், தொண்ணூறாவது வயதிலே பாலகனுக்கு பால் கொடுக்கவும் கிருபை செய்தார்.\r\n\r\nநீங்கள் கர்த்தருடைய பாதத்தில் காத்திருந்து தேவ பெலனைப் பெற்றுக்கொள்ளுங்கள். யார் யார் கர்த்தருக்காக எழும்பிப் பிரகாசிக்க நினைக்கிறார்களோ, அவர்களுக்கு புதிய பெலனையும், புதிய சத்துவத்தையும், புதிய வல்லமையையும் தந்தருள ஆவியானவர் பிரியமுள்ளவராய் இருக்கிறார்.\r\n\r\nதேவபிள்ளைகளே, மலைகளுக்கு மேலாக பறக்கிற கழுகுகள் குன்றுகளைக் குறித்தோ, புதர்களைக் குறித்தோ ஒருபோதும் கவலைப்படுவதில்லை. அதுபோல உலகப் பிரச்சனைகளைக் குறித்து நீங்கள் கவலைப்படாமல், கர்த்தரிலே பெலன்கொண்டு எழும்புவீர்களாக!"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “மோசே என்னை அனுப்புகிற நாளில், எனக்கு இருந்த அந்தப் பெலன் இந்நாள்வரைக்கும் எனக்கு இருக்கிறது; யுத்தத்திற்குப் போக்கும் வரத்துமாயிருக்கிறதற்கு அப்போது எனக்கு இருந்த பெலன் இப்போதும் எனக்கு இருக்கிறது” (யோசுவா 14:11)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}