{"uniqueid":"20251026083304_a68aeb26","date":"2023-01-19","title":"புதிய கனிகள்!","key_verse":"22_7:13","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நமது வாசல்களண்டையிலே புதியவைகளும் பழையவைகளுமான சகலவித அருமையான கனிகளுமுண்டு; என் நேசரே! அவைகளை உமக்கு வைத்திருக்கிறேன்” (உன். 7:13)."},"devotion":{"label":"தியானம்","text":"கர்த்தர் உங்களிலே புதிய கனிகளை எதிர்பார்க்கிறார். அன்றைக்கு அவர் ஆவலோடு கனிதேடி வந்தபோது, அத்தி மரமானது இலைகளைக் காண்பித்ததே தவிர கனிகளைக் காண்பிக்கவில்லை.\r\n\r\nபுதிய கனிகள் என்றால் என்ன? பழைய கனிகள் என்றால் என்ன? ஆம், புதிய கனிகள் என்பது மரத்திலே பூத்து, காய்த்து, நன்றாய்க் கனிந்து, நம்மைக் கவருகின்ற கனிகள் ஆகும். அதை மரத்திலிருந்து பறித்துப் புசிக்கும்போது எத்தனை ருசி! எத்தனை இனிமை! சிலர் பழைய கனிகளை வாங்கி குளிர்சாதனப்பெட்டியில் வைத்து கொஞ்சம் கொஞ்சமாக சாப்பிடுகிறார்கள்.\r\n\r\nஆனால் அவைகள் புதிய கனிகளின் ருசிக்கு ஒருபோதும் இணையாகாது. ஆம், கர்த்தர் உங்களிடத்தில் வாடி வதங்கிய கனிகளை அல்ல; புதிய கனிகளைத்தான் எதிர்பார்க்கிறார்.\r\n\r\nகர்த்தருக்கென்று புதிய கனிகளை மிகுதியாக கொடுக்க வேண்டுமானால், நீங்கள் என்ன செய்ய வேண்டும்? இயேசு சொன்னார், “நானே திராட்சச்செடி, நீங்கள் கொடிகள். ஒருவன் என்னிலும் நான் அவனிலும் நிலைத்திருந்தால் அவன் மிகுந்த கனிகளைக் கொடுப்பான்.” (யோவா. 15:5). ஆம், இயேசு கிறிஸ்துவிலே நிலைத்திருப்பதுதான் கனி கொடுக்கும் வாழ்க்கையின் ரகசியம்.\r\n\r\nயோவான் 15-ம் அதிகாரம் முழுவதிலும் கர்த்தருக்குள்ளே நிலைத்திருக்கும் வாழ்க்கையைக் குறித்து சொல்லப்பட்டிருக்கிறது. அங்கே 13 முறை நிலைத்திருங்கள் என்ற வார்த்தை திரும்பத் திரும்ப பயன்படுத்தப்பட்டிருக்கிறதைப் பாருங்கள்.\r\n\r\nஒரு மரத்தின் இலை, நான் மரத்தோடு ஏன் இணைக்கப்பட்டிருக்க வேண்டும் என்றும் தனியாக பிரிந்து போனால் என்ன என்றும் நினைத்துப் பிரிந்தால் என்னவாகும்? அந்த இலை மிக விரைவில் வாடிப்போய்விடும். காய்ந்து சருகாய்ப்போய்விடும். எந்த நோக்கத்திற்காக அந்த இலை சிருஷ்டிக்கப்பட்டதோ, அந்த நோக்கம் நிறைவேறாமல் போய்விடும்.\r\n\r\nஇயேசுவோடு இணைந்து, அவரோடு நிலைத்திருந்தால், நீங்கள் பலவான்களாக, வல்லவர்களாக விளங்குவீர்கள். இயேசுவோடு நிலைத்திராவிட்டால், நீங்கள் வெறும் காற்றுப்போன பலூன்கள்தான். எரியாத பல்புகள்தான். காய்ந்த இலைகள்தான்.\r\n\r\nநீங்கள் கர்த்தரோடு நிலைத்திருந்தால் முழுப் பரலோகமும் உங்களோடு இணைந்திருக்கும். ஆயிரம், பதினாயிரம் தேவதூதர்கள் உங்களோடு இருப்பார்கள். மட்டுமல்ல, தேவனுடைய ஆசீர்வாதங்களைச் சுதந்தரித்துக்கொண்டு கனிதரும் வாழ்வு வாழுவீர்கள். ஒவ்வொருநாளும் புதுப் புது கனிகளை கர்த்தருக்குக் கொடுப்பதினால் அந்தக் கனிகளைக்கொண்டு அவரைப் பிரியப்படுத்துவீர்கள்.\r\n\r\nகனி கொடுங்கள். இந்த புதிய ஆண்டிலே கர்த்தருக்கென்று அதிகமாய் கனி கொடுக்கிற ஒரு வாழ்வு வாழத் தீர்மானியுங்கள். கனி கொடுக்கிறதினால் உங்களுக்கும் ஆசீர்வாதமே. தேவனும் அதன் மூலமாய் மகிமைப்படுவார். தேவபிள்ளைகளே, கர்த்தர் உங்களிடத்தில் புதிய கனிகளை ஆவலோடு எதிர்பார்க்கிறார். கொடுப்பீர்களா?"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அது மாதந்தோறும் தன் கனியைக் கொடுக்கும்; அந்த விருட்சத்தின் இலைகள் ஜனங்கள் ஆரோக்கியமடைகிறதற்கு ஏதுவானவைகள்” (வெளி. 22:2)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}