{"uniqueid":"20251026083318_a68aeb26","date":"2023-01-19","title":"புதிய வாழ்வு!","key_verse":"42_15:32","memory_verse":{"label":"இன்றைய அப்பம்","text":"“என் குமாரனாகிய இவனோ மரித்தான், திரும்பவும் உயிர்த்தான்; காணாமற் போனான், திரும்பவும் காணப்பட்டான்; ஆனபடியினாலே, நாம் சந்தோஷப்பட்டு மகிழ்ச்சியாயிருக்கவேண்டுமே” (லூக். 15:32)."},"devotion":{"label":"தியானம்","text":"வேதத்திலே “புத்தி தெளிந்தவர்கள்” என்று அழைக்கப்படுகிறவர்களில் ஒருவன் கெட்ட குமாரன். அவனுடைய வாழ்க்கையைத் திரும்பிப்பாருங்கள். அவனுக்குப் புத்தி தெளிந்தபோது முதலாவது, தான் இருக்கவேண்டிய இடம் பன்றிகளோடு அல்ல என்பதை உணர்ந்துகொண்டான். இரண்டாவது, தன்னை நேசிக்கிற ஒரு தகப்பன் உண்டு, அவர் தன்னை ஏற்றுக்கொள்ளுவார் என்பதை அறிந்துகொண்டான். மூன்றாவது, தகப்பனிடத்தில் பாவ அறிக்கை செய்து ஒப்புரவாகிவிடவேண்டும் என்பதையும் புரிந்துகொண்டான்.\r\n\r\nநீங்கள் புதிய வாழ்க்கை வாழ வேண்டுமென்றால், இந்த மூன்று காரியங்களையும் நிறைவேற்ற வேண்டும். பன்றிகளைப் போன்ற சுபாவம் உடைய உலக மனுஷரோடு இணைந்திருக்கக்கூடாது. உளையான பாவ சேற்றிலே மூழ்கி இராமல், அதை விட்டு வெளியே வந்துவிடவேண்டும். உங்களை நேசித்து, அன்பு செலுத்துகிற கர்த்தருடைய தெய்வீக அன்பையும், மன்னிக்கும் சுபாவத்தையும் ஏற்றுக்கொள்ளவேண்டும். உங்களுடைய பாவங்களை எல்லாம் கர்த்தரிடத்திலே மனம்திறந்து அறிக்கையிட்டு அவற்றைவிட்டு விலகிவிடவேண்டும்.\r\n\r\nகெட்ட குமாரன் திரும்பி வந்தபோது, தகப்பனாருடைய வீட்டிலே எல்லாம் புதிதாய் இருக்கிறதைக் கண்டான். அவனுக்குப் புதிய வஸ்திரம் கிடைத்தது, புதிய மோதிரம் கிடைத்தது, புதிய பாதரட்சைகள் கிடைத்தன, புதிய விருந்து கிடைத்தது, எல்லாவற்றுக்கும் மேலாக தகப்பனுடைய முழு அன்பும் மீண்டும் கிடைத்தது.\r\n\r\nஅதுபோல நீங்கள் முன்பு அக்கிரமங்களிலும், பாவங்களிலும் மரித்தவர்களாய் இருந்திருக்கலாம். கீழ்ப்படியாதவர்களின் பிள்ளைகளாய் ஆகாயத்து அந்தகார பிரபுவாகிய சாத்தானின் ஆளுகைக்கேற்றபடி நடந்திருக்கலாம். மாம்ச இச்சையின்படி அலைந்து திரிந்து, இருளின் பிள்ளைகளாக வாழ்ந்துகொண்டிருக்கலாம். கிறிஸ்துவை சாராதவர்களாயும், இஸ்ரவேலின் காணியாட்சிக்கு புறம்பானவர்களாயும், வாக்குத்தத்த உடன்படிக்கைக்கு அந்நியராயும், நம்பிக்கையில்லாதவர்களாயும், தேவனற்றவர்களுமாயும் இருந்திருக்கலாம்.\r\n\r\nஆனால் இப்பொழுதோ நீங்கள் இயேசுகிறிஸ்துவை ஏற்றுக்கொண்டு அவருடைய புதிய ஜீவனைப் பெற்றிருக்கிறீர்கள். தேவனுடைய அன்புக்குப் பாத்திரராய் வாழ்ந்து அவருடைய சொந்த ஜனங்களாயிருக்கிறீர்கள். அவருடைய கிருபாசனத்தண்டை தைரியமாய் கிட்டிச்சேருகிறீர்கள். அவரை “அப்பா, பிதாவே” என்று மனம் குளிர அழைக்கிறீர்கள். கிறிஸ்துவின் உடன் சுதந்தரராய் வாக்குத்தத்தங்களை சுதந்தரித்துக்கொண்டு, பரலோக ராஜ்யத்திலே நமக்கு பங்கு உண்டு என்று நம்பிக்கையோடு முன்னேறிச் செல்லுகிறீர்கள். பாவம் செய்யத் தூண்டின பழைய அவயவங்களையும், ஆசை இச்சைகளையும், சிலுவையில் அறைந்து விடுதலையாக்கப்பட்டவர்களாய் கர்த்தரைத் துதிக்கிறீர்கள்.\r\n\r\nதேவபிள்ளைகளே, உங்களுடைய சரீரத்தின் அவயவங்கள் இப்பொழுது கிறிஸ்துவினுடையதாய் விளங்குகின்றன. உங்களுடைய ஆத்துமாவைப் புதிதாக்கி ஆவியானவர் உங்களுக்குள்ளே வாசம்பண்ணுகிறார். நீங்கள் அவருடைய வாசஸ்தலமாய் விளங்குகிறீர்கள். வாழ்க்கையில் இது எவ்வளவு பெரிய ஒரு மாறுதல்!"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நாம் இனிப் பாவத்துக்கு ஊழியஞ்செய்யாதபடிக்கு, பாவ சரீரம் ஒழிந்துபோகும்பொருட்டாக, நம்முடைய பழைய மனுஷன் அவரோடுகூடச் சிலுவையில் அறையப்பட்டதென்று அறிந்திருக்கிறோம்” (ரோமர் 6:6)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}