{"uniqueid":"20251026083322_a68aeb26","date":"2023-01-19","title":"புது எண்ணெய்!","key_verse":"19_92:10","memory_verse":{"label":"இன்றைய அப்பம்","text":"“புது எண்ணெயால் அபிஷேகம்பண்ணப்படுகிறேன். என் சத்துருக்களுக்கு நேரிடுவதை என் கண் காணும்” (சங். 92:10,11)."},"devotion":{"label":"தியானம்","text":"பழைய ஏற்பாட்டுக் காலமும் இருந்தது. இயேசு பூமிக்கு வந்து வாழ்ந்த புதிய ஏற்பாட்டுக் காலமும் இருந்தது. நாம் வாழுகிற இந்தக் கடைசி காலமோ அபிஷேகத்தின் காலம். மாம்சமான யாவர்மேலும் கர்த்தர் தம்முடைய ஆவியை ஊற்றுகிற நேரம்.\r\n\r\nபுது எண்ணெயால் நான் அபிஷேகம் பண்ணப்படுகிறேன் என்று தாவீது சொல்லுகிறார். ஒவ்வொரு நாளும் புதிய கிருபை, புதிய வல்லமை, புதிய பெலன், புதிய அபிஷேகம். என்றைக்கோ பெற்ற அபிஷேகத்தை வைத்துக்கொண்டு நீங்கள் ஓடிக்கொண்டிருக்க முடியாது. உங்களுக்குப் புதிய அபிஷேகம் தேவை.\r\n\r\nகர்த்தர் ஒவ்வொருநாளும் உங்களுக்குப் புது அபிஷேகத்தைக் கொடுத்து, உன்னத பெலத்தினால் நிரப்பப் பிரியப்படுகிறார். ஒரு புதிய நாளுக்குள் செல்லுவதற்கு முன்பு கர்த்தருடைய வல்லமையோடும், பலத்தோடும், அபிஷேகத்தோடும் செல்லுவீர்களாக. அப்படிச் செய்தால் எத்தனை சத்துருக்கள் உங்களுக்கு விரோதமாய் எழும்பினாலும் நீங்கள் பயப்படவேண்டிய அவசியம் இல்லை.\r\n\r\nதாவீது ராஜா இந்த புதிய எண்ணெயைக் குறித்து தன் அனுபவத்திலிருந்து சொல்லுகிறார். “என் சத்துருக்களுக்கு முன்பாக நீர் எனக்கு ஒரு பந்தியை ஆயத்தப்படுத்தி, என் தலையை எண்ணெயால் அபிஷேகம்பண்ணுகிறீர். என் பாத்திரம் நிரம்பி வழிகிறது” (சங். 23:5). ஏன் இந்த புது எண்ணெய் அபிஷேகம் உங்களுக்கு அவசியம்? வாழ்க்கை பயணத்திலே குற்றுயிராய்க் கிடக்கிற அநேக நண்பர்களை நீங்கள் சந்திக்க வேண்டும். உங்களுக்குள் இருக்கிற அபிஷேகம் அவர்களுடைய காயங்களை ஆற்றக் கூடியது. ஆறுதலையும், தேறுதலையும் கொண்டுவரக்கூடியது.\r\n\r\nநல்ல சமாரியன் தன் பிரயாணத்திற்கான ஆயத்தங்களைச் செய்தபோது, கூடவே எண்ணெயையும், திராட்சரசத்தையும் கொண்டுபோனார். ஆகவேதான் எரிகோவுக்குச் செல்லும் வழியிலே குற்றுயிராய்க் கிடந்த மனுஷனைக் கண்டபோது, அவனுடைய காயங்களில் திராட்சரசத்தையும், எண்ணெயையும் வார்க்க முடிந்தது. திராட்சரசம் கிறிஸ்துவின் இரத்தத்துக்கும், எண்ணெய் பரிசுத்த ஆவியானவருக்கும் நிழலாட்டமாயிருக்கின்றன. அவையே அந்த மனுஷனுக்கு ஆரோக்கியத்தை திரும்பக் கொண்டுவருவதாய் இருந்தது.\r\n\r\nஇன்றைக்கும் உலகத்திலே குற்றுயிராய்க் கிடக்கிற மக்கள் ஏராளம். சத்துருவால் தாக்கப்பட்டு விடுதலை இல்லாமல் தவிக்கிறவர்கள் ஏராளம், ஏராளம். அவர்கள் உங்களை ஆவலோடு எதிர்பார்க்கிறார்கள். நீங்கள் அவர்களது காயங்களில் எண்ணெய் வார்த்து காயம் கட்டவேண்டும். பலரிடம் இந்த எண்ணெய் இல்லாததினாலே குற்றுயிராய்க் கிடக்கிற மக்களைப் பார்த்தும் பார்க்காதவர்கள்போல கடந்துபோய்விடுகிறார்கள்.\r\n\r\nதேவபிள்ளைகளே, உங்கள் உள்ளமாகிய துருத்தியில் எப்பொழுதும் அபிஷேக எண்ணெய் இருக்கட்டும். கல்வாரி அன்பும் இருக்கட்டும். ஒவ்வொருநாள் காலையிலும் அபிஷேகத்தினாலும், வல்லமையினாலும் நிரப்பப்படுவீர்களானால், அன்று நீங்கள் சந்திக்கிற அநேகம் பேருக்கு ஆசீர்வாதமாய் விளங்கமுடியும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “அது ஆரோனுடைய சிரசின்மேல் ஊற்றப்பட்டு அவனுடைய தாடியிலே வடிகிறதும், அவனுடைய அங்கிகளின்மேல் இறங்குகிறதுமான நல்ல தைலத்துக்கும் எர்மோன்மேலும், சீயோன் பர்வதங்கள்மேலும் இறங்கும் பனிக்கும் ஒப்பாயிருக்கிறது” (சங். 133:2,3)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}