{"uniqueid":"20251026083327_a68aeb21","date":"2023-01-14","title":"புதிய மகிழ்ச்சி!","key_verse":"19_90:15","memory_verse":{"label":"இன்றைய அப்பம்","text":"“தேவரீர் எங்களைச் சிறுமைப்படுத்தின நாட்களுக்கும், நாங்கள் துன்பத்தைக் கண்ட வருஷங் களுக்கும் சரியாய் எங்களை மகிழ்ச்சியாக்கும்” (சங். 90:15)."},"devotion":{"label":"தியானம்","text":"கடந்த ஆண்டு உருண்டோடிவிட்டது. கடந்த ஆண்டில் எத்தனையோ சிறுமைப்பட்ட நாட்களும், வேதனையை அனுபவித்த நாட்களும் இருந்தன. ஆனால் இப்புதிய ஆண்டில் அவைகள் உங்களைப் பின்தொடருவதில்லை. கடந்த ஆண்டில் நீங்கள் கண்ணீரோடு நடந்த அனுபவங்களுக்குத்தக்கதாக புதிய ஆண்டில் புதிய மகிழ்ச்சியால் கர்த்தர் உங்களை நிரப்புவார்.\r\n\r\nகடந்த காலங்களில் ஏன் உங்களுக்கு அதிகமான உபத்திரவங்கள் வந்தன? பாடுகள் ஏன் வந்தன? சிறுமைகள் ஏன் வந்தன? “உன்னுடைய பின்நாட்களில் உனக்கு நன்மை செய்யும்பொருட்டு உன்னைச் சிறுமைப்படுத்தி, உன்னைச் சோதித்து&#8230;.” (உபா. 8:15) என்று வேதம் சொல்லுகிறது.\r\n\r\nகர்த்தர் உங்களைக் குறித்து ஒரு திட்டம் வைத்திருக்கிறார். உங்களை இந்த புதிய ஆண்டுக்குள் கொண்டுவந்து உங்களுக்கு நன்மை செய்வதே கர்த்தருடைய திட்டம். “நான் தெரிந்துகொண்டவர்கள் தங்கள் கைகளின் கிரியைகளை நெடுநாளாய் அநுபவிப்பார்கள்” (ஏசா. 65:22) என்று கர்த்தர் சொல்லுகிறார்.\r\n\r\nதாவீது கர்த்தரால் தெரிந்துகொள்ளப்பட்டவர்தான். சாமுவேலால் அபிஷேகம் பண்ணப்பட்டவர்தான். ஆனால், தாவீதையோ பல நெருக்கங்களும், பாடுகளும் நெருக்கின. சவுல் அனுதினம் தாவீதை வேட்டையாடும்படி மலைகளிலும், குகைகளிலும் துரத்திக்கொண்டு சென்றார். கர்த்தர் ஏன் இந்தப் பாடுகளை தாவீதுக்கு அனுமதித்தார்? பிற்காலத்திலே தாவீதை சிறந்த ஒரு ராஜாவாக மாற்றும்படியாகவும், கர்த்தருடைய வல்லமையான தீர்க்கதரிசியாக உயர்த்தவுமே அனுமதித்தார்.\r\n\r\nஒருநாள் தாவீதின் துயரத்திற்கு முடிவு வந்தது. சிறுமைப்பட்ட நாட்களுக்கும், துன்பத்தைக் கண்ட வருஷங்களுக்கும் ஒரு முற்றுப்புள்ளி வந்தது. தாவீது ராஜா முழு இஸ்ரவேலின் மேலும் ராஜாவாக அபிஷேகம் பண்ணப்பட்டார். எப்படிப்பட்ட ஒரு உயர்வு!\r\n\r\nதாவீதினுடைய முடிவைக் குறித்து வேதம் சொல்லுவது என்ன தெரியுமா? “அவன் தீர்க்காயுசும் ஐசுவரியமும் மகிமையுமுள்ளவனாய் நல்ல முதிர்வயதிலே&#8230;அரசாண்டான்” (1 நாளா. 29:28).\r\n\r\nநீங்கள் கடந்து சென்ற ஒவ்வொரு உபத்திரவமும் உங்களை ஆசீர்வாதத்துக்குள் கொண்டுவந்திருக்கிறது. உபத்திரவம் என்பது கொஞ்சகாலத்திற்கு மட்டுமே. அது ஒருபோதும் நீண்ட காலமாய் நீடிக்க முடியாது (1 பேது. 1:6; 5:10). ஆனால் அந்த உபத்திரவத்திற்கு அப்பால் ஒரு புதிய மகிழ்ச்சி, புதிய ஆசீர்வாதம் இருக்கிறது என்பதை மறந்துபோகாதீர்கள்.\r\n\r\nஒருவேளை நீங்கள் இரட்சிக்கப்படாத கணவன் மூலமாய் கடந்த ஆண்டு முழுவதும் கஷ்டங்களை அநுபவித்திருக்கலாம். தீய மனுஷருடைய கொடுமையான சீறலின் மூலமாக மனமுடைந்துபோய் இருந்திருக்கலாம். ஆனால், இந்த ஆண்டு கர்த்தர் அதை எல்லாம் மாற்றி உங்களை இரட்டிப்பாய் மகிழ்ச்சியாக்குவார்.\r\n\r\nதேவபிள்ளைகளே, நீங்கள் சிறுமைப்பட்ட நாட்களும், துன்பத்தைக் கண்ட வருஷங்களும் முடிந்துபோகும். கர்த்தர் இந்த புதிய ஆண்டிலே உங்களுடைய கஷ்டங்களை எல்லாம் நீக்கிப்போட்டு, உங்கள் இருதயத்தை புதிய மகிழ்ச்சியினால் நிரப்புவார். விசுவாசத்துடன் ஜெபியுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “எங்கள் தேவனாகிய ஆண்டவரின் பிரியம் எங்கள்மேல் இருப்பதாக; எங்கள் கைகளின் கிரியையை எங்களிடத்தில் உறுதிப்படுத்தும்” (சங். 90:17)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}