{"uniqueid":"20251026083331_a68aeb20","date":"2023-01-13","title":"புதிய தீர்மானங்கள்!","key_verse":"19_88:9","memory_verse":{"label":"இன்றைய அப்பம்","text":"“கர்த்தாவே, அநுதினமும் நான் உம்மை நோக்கிக் கூப்பிட்டு உமக்கு நேராக என் கையை விரிக்கிறேன்” (சங். 88:9)."},"devotion":{"label":"தியானம்","text":"புதிய ஆண்டிலே, புதிய தீர்மானங்களை எடுத்து எப்பொழுதும் தெய்வீக பூரணத்திற்கு முன்னேறிச்செல்லவேண்டும். அனுதினமும் கர்த்தரோடு இணைந்து நடக்கும் வாழ்க்கை எப்பொழுதும் சந்தோஷமும், குதூகலமும் நிறைந்ததாய் இருக்கும். அது மகிழ்ச்சியால் உள்ளம் துள்ளும் ஒரு வாழ்க்கை. இந்த வாழ்க்கையை சந்தோஷமாய், வெற்றியாய், பரிசுத்தமாய் காத்துக்கொள்ளவேண்டியது மிகவும் அவசியம். இதற்காக நீங்கள் எடுக்க வேண்டிய தீர்மானங்கள் எவை என்பது குறித்து இன்று தியானிப்போம்.\r\n\r\nமுதலாவது, தினமும் துதியுங்கள்: “எந்நாளும் ஆண்டவருக்கு ஸ்தோத்திரமுண்டாவதாக” (சங். 68:19) என்று தாவீது ராஜா சொல்லுகிறார். ஒவ்வொரு புதிய நாளும் உங்களுக்குக் கர்த்தர் கொடுக்கும் கிருபையின் ஈவு. ஒவ்வொரு இருதய துடிப்பும், உட்கொள்ளும் ஒவ்வொரு சுவாசமும் கர்த்தர் உங்களுக்குக் கொடுக்கும் நன்கொடை. காலைதோறும் அவருடைய கிருபைகள் புதிதாய் இருக்கிறது (புல. 3:22,23). ஆகவே ஒவ்வொருநாளும் கர்த்தர் உங்களுக்குப் பாராட்டின நன்மைகளை, கிருபைகளை எண்ணி அவரைத் துதியுங்கள்.\r\n\r\nஇரண்டாவது, தினமும் வேதம் வாசியுங்கள்: பெரோயாவிலுள்ள கிறிஸ்தவர்கள் தினந்தோறும் வேதவாக்கியங்களை ஆராய்ந்து பார்த்ததினால் தெசலோனிக்கேயில் உள்ளவர்களைப் பார்க்கிலும் நற்குணசாலிகளாயிருந்தார்கள் (அப். 17:11) என்று வேதம் சொல்லுகிறது. தினமும் ஐந்து அதிகாரம் வீதம் வேதத்தை வாசித்தால், வருடம் முடிவதற்குள்ளாக முழு வேதாகமத்தையும் நீங்கள் வாசித்து முடித்துவிடலாம்.\r\n\r\nவேத வாக்கியங்களை ஆராய்ந்து பாருங்கள். தியானியுங்கள். கர்த்தர் யோசுவாவைப் பார்த்துச் சொன்னார். “இதில் எழுதியிருக்கிறவைகளின்படியெல்லாம் நீ செய்யக் கவனமாயிருக்கும்படி, இரவும் பகலும் அதைத் தியானித்துக்கொண்டிருப்பாயாக. அப்பொழுது நீ உன் வழியை வாய்க்கப்பண்ணுவாய். அப்பொழுது புத்திமானாயும் நடந்துகொள்ளுவாய்” (யோசுவா 1:8).\r\n\r\nமூன்றாவது, தினமும் ஜெபியுங்கள்: “கர்த்தாவே அநுதினமும் நான் உம்மை நோக்கிக் கூப்பிட்டு உமக்கு நேராக என் கைகளை விரிக்கிறேன்” (சங். 88:9). தினந்தோறும் ஜெபிப்பீர்களானால் உங்கள் உள்ளான மனுஷனிலே நீங்கள் பெலனுள்ளவர்களாய் இருப்பீர்கள். தேவ வல்லமையும் உங்களில் பெருகிக்கொண்டே இருக்கும். வெற்றியுள்ள வாழ்க்கையின் ரகசியம் “எப்பொழுதும் ஜெபம் பண்ணுங்கள்” (எபே. 6:18) என்பதே.\r\n\r\n“இடைவிடாமல் ஜெபம்பண்ணுங்கள்” என்று வேதம் நமக்கு அறிவுறுத்துகிறது (1 தெச. 5:17). பிரச்சனைகளா? போராட்டங்களா? “நீங்கள் ஒன்றுக்குங் கவலைப்படாமல் எல்லாவற்றையுங்குறித்து உங்கள் விண்ணப்பங்களை ஸ்தோத்திரத்தோடே கூடிய ஜெபத்தினாலும் வேண்டுதலினாலும் தேவனுக்குத் தெரியப்படுத்துங்கள்.” (பிலி. 4:6).\r\n\r\nநான்காவது, தேவ சமுகத்தில் காத்திருங்கள்: “என் வாசற்படியில் நித்தம் விழித்திருந்து, என் கதவு நிலையருகே காத்திருந்து, எனக்குச் செவிகொடுக்கிற மனுஷன் பாக்கியவான்” (நீதி. 8:34). ஒவ்வொருநாளும் கர்த்தருடைய பாதத்தில் காத்திருக்கும்போது, நீங்கள் புது பெலனடைந்து கழுகுகளைப்போல செட்டைகளை அடித்து எழும்புவீர்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “இப்படியே தினமும் என் பொருத்தனைகளை நான் செலுத்தும்படியாக, உமது நாமத்தை என்றைக்கும் கீர்த்தனம்பண்ணுவேன்” (சங். 61:8)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}