{"uniqueid":"20251026083335_a68aeb1f","date":"2023-01-12","title":"புதிய பாட்டு!","key_verse":"19_40:3","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நமது தேவனைத் துதிக்கும் புதுப்பாட்டை அவர் என் வாயிலே கொடுத்தார்” (சங் 40:3)."},"devotion":{"label":"தியானம்","text":"நான் உம்மைத் துதிக்கவேண்டுமே என்று கர்த்தரிடத்தில் தாகத்தோடு சொல்லும்போதெல்லாம் கர்த்தர் உங்களுக்குப் புதிய பாடலைத் தருகிறார். அவரை ஆராதனை செய்து மகிழ வேண்டுமென்று விரும்புகிறவர்களுக்கெல்லாம் இனிய ராகத்தையும்கூட தந்தருளுகிறார். அது தாவீது ராஜாவின் அனுபவம் மட்டுமல்லாமல், உங்கள் ஒவ்வொருவருடைய அனுபவமாகவும் இருக்கட்டும்.\r\n\r\nகர்த்தர் உங்களைப் பயங்கரமான குழியிலும், உளையான சேற்றிலுமிருந்து தூக்கி எடுத்து, கன்மலையின்மேல் உங்கள் கால்களை நிறுத்தி, உங்கள் அடிகளை உறுதிப்படுத்துகிறார். அதன் பின்பு தேவனைத் துதிக்கும் புதிய பாட்டை உங்களுடைய நாவிலே தந்தருளுகிறார். நல்லவர், வல்லவர், போதுமானவர், வார்த்தையில் உண்மையுள்ளவர் என்று சொல்லி மகிழ்ந்து அவரைப் போற்றிப் புகழுகிறீர்கள்.\r\n\r\nஎன்னுடைய தகப்பனாருக்கு சிறு வயதில் பாடல் பாடும் திறமை இருந்ததில்லை. சில வேளைகளிலே அவர் பாட ஆரம்பித்தால் ‘நீ பாடுகிறாயா அல்லது வாசிக்கிறாயா? காக்கா கரைகிறதுபோல இருக்கிறது. பாடாதே, கழுதை வந்துவிடும்’ என்றெல்லாம் கேலி செய்வார்கள். அதன் பின்பு அவர் ஊழியத்துக்கு வந்தபோது தெருக்களில் நின்று சத்தமாய் பிரசங்கம்பண்ணினதால் அவரது தொண்டையும் கட்டிப்போய்விட்டது. அவரால் பாடவே முடியாமல் போனது.\r\n\r\nஒருமுறை உபவாசக்கூட்டம் நடத்துவதற்கு ஒரு குறிப்பிட்ட மாவட்டத்திற்கு என் தகப்பனார் சென்றிருந்தார். அங்கே ஒரு சகோதரன் மிக அருமையாக பாடல் ஆராதனை நடத்தினார். அதைப் பார்த்ததும் அவருக்கு கண்களில் தானாகவே கண்ணீர் வெளிவந்தது. ‘ஆண்டவரே, நானும் உமக்காக பாடல்களை இயற்றவும் பாடவும்வேண்டும். உம்மைத் துதிக்கும் புதுப்பாட்டை என் வாயிலும் தாரும்’ என்று கண்ணீருடன் அவர் ஜெபித்தார்.\r\n\r\nஎன் தந்தை ஜெபித்தபடியே, அவருக்கு பாடலை இயற்றுகிற வரத்தைக் கர்த்தர் கொடுத்தார். இன்று உலகம் எங்கும் பாடப்படுகிற ‘ஆவியானவரே அன்பின் ஆவியானவரே இப்போ வாரும், இறங்கி வாரும்’ என்ற பாடல் மற்றும் ‘அசைவாடும் ஆவியே துய்மையின் ஆவியே’ என்ற பாடல் என நூற்றுக்கணக்கான பாடல்களை இயற்றும்படி கர்த்தர் அனுக்கிரகம் செய்தார். அதுமட்டுமல்ல, பாடுகிற தாலந்தையும் தந்தார்.\r\n\r\n“ஒருவன் கிறிஸ்துவுக்குள்ளிருந்தால் அவன் புதுச்சிருஷ்டியாயிருக்கிறான்; பழையவைகள் ஒழிந்து போயின. எல்லாம் புதிதாயின” (2 கொரி. 5:17). எல்லாம் புதிதாகும்போது புதிய சந்தோஷம், புதிய சமாதானம், புதிய அபிஷேகம் கிடைக்கிறது. அத்துடன் புதிய பாடலையும் தருகிறார். சில பாடல்கள் அபிஷேகம் தோய்ந்த ஆவியானவருடைய பாடல்கள். சில பாடல்கள் கர்த்தருடைய வெற்றியை கொண்டாடுகிற ஜெயப் பாடல்கள். சில பாடல்கள் இரட்சண்யப் பாடல்கள்.\r\n\r\nதேவபிள்ளைகளே, புதிய பாடலை நீங்கள் பூமியிலே மட்டுமல்ல, பரலோகத்திலும் பாடுவீர்கள். வேதம் சொல்லுகிறது, “எங்களை தேவனுக்கென்று உம்முடைய இரத்தத்தினாலே மீட்டுக்கொண்டு, எங்கள் தேவனுக்கு முன்பாக எங்களை ராஜாக்களும் ஆசாரியர்களுமாக்கினீர்; நாங்கள் பூமியிலே அரசாளுவோம் என்று புதிய பாட்டைப் பாடினார்கள்” (வெளி. 5:9,10)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “என்னை நீர் இக்கட்டுக்கு விலக்கிக்காத்து, இரட்சணியப் பாடல்கள் என்னைச் சூழ்ந்துகொள்ளும்படிச் செய்வீர்” (சங். 32:7)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}