{"uniqueid":"20251026083339_a68aeb1f","date":"2023-01-12","title":"நம்புவோருக்குக் கிருபை!","key_verse":"19_33:22","memory_verse":{"label":"இன்றைய அப்பம்","text":"நீங்கள் கிருபையிலே வளர விரும்பினால், கர்த்தரை விசுவாசித்து, அவரிலே சார்ந்து கொள்ளுங்கள். புறஜாதியார்கூட, கர்த்தரை நம்பி அவரை நேசிக்கும்போது, கர்த்தர் அவர்களுக்கும் விசேஷித்த கிருபையை பாராட்டுகிறார். சங்கீதக்காரர் சொல்லுகிறார், “கர்த்தாவே, நாங்கள் உம்மை நம்பியிருக்கிறபடியே, உமது கிருபை எங்கள்மேல் இருப்பதாக” (சங். 33:22)."},"devotion":{"label":"தியானம்","text":"மிகவும் ஏழ்மையான ஒரு குடும்பம் இருந்தது. அந்த வீட்டில் வெறுமையே முழுமையாக நிலவியது. கணவன், மனைவி, பிள்ளைகளின் மேல் அருளும் இல்லை, ஒளியும் இல்லை. அந்த வீடு செய்வினைகளினாலும், பில்லி சூனியத்தினாலும், சாபங்களினாலும் மிகவும் பாதிக்கப்பட்டிருந்தது. ஐந்து பிள்ளைகளிலே நான்கு பேர் சரியாக படிக்க முடியாமல், முன்னேற முடியாமல், நோய்வாய்பட்டவர்களாக இருந்தார்கள்.\r\n\r\nஆனால், ஒரேயொரு மகள் மாத்திரம், சந்தோஷத்தோடும், உற்சாகத்தோடும், காணப்பட்டாள். அவளுடைய முகம் களையுள்ளதாக இருந்ததைக் கண்டு, அதைப்பற்றி விசாரித்தபோது அந்த தாயார், “எங்கள் குடும்பத்திலுள்ள இந்த ஒரே மகள் மட்டுமே, கிறிஸ்தவ மார்க்கத்திற்கு வந்து, கர்த்தர் மேல் நம்பிக்கை வைத்தாள். இயேசு கிறிஸ்துவை உறுதியாய்ப் பற்றிக்கொண்டாள்” என்றார்கள்.\r\n\r\nஉங்களுடைய குடும்ப சூழ்நிலை எதுவாக இருந்தாலும், கர்த்தரை நம்பி, அவரைப் பற்றிக்கொள்ளுவீர்களானால், நிச்சயமாகவே தேவ கிருபை உங்களை சூழ்ந்துகொள்ளும். ஜனங்கள் மத்தியிலும், ஜாதிகள் மத்தியிலும், நீங்கள் உயர்த்தப்படுவீர்கள், உன்னத நிலைமைக்கு வருவீர்கள்.\r\n\r\nஇன்றைக்கு, தேவ கிருபையைக் குறித்து ஆயிரமாயிரமான பாடல்கள் வந்துவிட்டன. எப்பொழுதும் கர்த்தருடைய கிருபையை, நீங்கள் பாடப் பாட ‘நானல்ல, கிறிஸ்துவே’ என்ற எண்ணம் உங்களுக்குள் உருவாகும். என்னுடைய உயர்வுக்கு, என்னுடைய சாமர்த்தியமோ, என் ஞானமோ, என் படிப்போ அல்ல, கர்த்தருடைய அன்பும், தயவும், கிருபையுமே காரணம் என்பீர்கள். சுயத்தை ஒழிக்க இது மிகவும் உதவும்.\r\n\r\nநீங்கள் எப்பொழுது தேவாலயத்திற்கு வந்தாலும், ஆராதனை முடிவிலே “நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவின் கிருபை உங்களோடிருப்பதாக” என்று சொல்லி ஊழியர்கள் ஆசீர்வதிக்கிறார்கள். அந்த கிருபை உங்கள்மேல் வந்திறங்கவேண்டுமென்றால், நீங்கள் கர்த்தரைப் பூரணமாய் நம்பவேண்டும், விசுவாசிக்கவேண்டும். கர்த்தரில் சார்ந்துகொள்ளவேண்டும். அப்பொழுதுதான் கர்த்தருடைய கிருபை, உங்களில் நிலைப்படும்.\r\n\r\nயார் யாரெல்லாம் கர்த்தரை நம்புகிறார்களோ, அவர்களை கர்த்தர் கிருபையினாலும், இரக்கங்களினாலும் முடிசூட்டுகிறார் (சங். 103:4). கர்த்தருடைய கிருபையோடு அவருடைய தயவு, அவருடைய காருண்யம், அவருடைய இரக்கங்களெல்லாம் கிடைக்கும். தேவபிள்ளைகளே, இந்தப் புதிய ஆண்டிலே கர்த்தருடைய கிருபையை உணர்ந்தவர்களாய் ஆண்டவரை ஸ்தோத்தரித்து, துதித்து மகிழுங்கள். அப்பொழுது கிருபை உங்களை சூழ்ந்துகொள்ளும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நானோ தேவனுடைய ஆலயத்தில் பச்சையான ஒலிவமரத்தைப் போலிருக்கிறேன்; தேவனுடைய கிருபையை என்றென்றைக்கும் நம்பயிருக்கிறேன்” (சங். 52:8)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}