{"uniqueid":"20251026083347_71b33bdb","date":"2022-12-20","title":"புதிய தோண்டி!","key_verse":"12_2:20","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஒரு புதுத் தோண்டியை எடுத்து, அதிலே உப்புப் போட்டுக் கொண்டுவாருங்கள் என்றான்” (2 இராஜா. 2:20)."},"devotion":{"label":"தியானம்","text":"எரிகோவிலிருந்து சில மனுஷர் எலிசாவைப் பார்க்க வந்து, “ஐயா, இந்த பட்டணம் குடியிருப்புக்கு நல்லது. தண்ணீரோ கெட்டது, நிலமும் பாழ்நிலம்” என்றார்கள். அப்பொழுது எலிசா ஒரு புதுத் தோண்டியை எடுத்து, ‘உப்புப் போட்டுகொண்டு வாருங்கள்’ என்றான். அப்படியே நீரூற்றண்டைக்குபோய் உப்பைப்போட்டு இந்தத் தண்ணீரை ஆரோக்கியமாக்கினேன். இனி இதினால் சாவும் வராது. நிலப்பாழும் வராது என்று கர்த்தர் சொல்லுகிறார் என்றான் (2 இராஜா. 2:19-21).\r\n\r\nஎரிகோவின் மேல் ஒரு சாபம் இருந்தது. யோசுவா எரிகோவைப் பிடித்தபொழுது எரிகோவின்மேல் சாபத்தைக் கூறினான். அதன் விளைவாக அந்த நிலம் பாழ்பட்டுப்போயிற்று, தண்ணீரும் உபயோகமற்றதாய் இருந்தது.\r\n\r\nஆனால் அந்த சாபத்தை நீக்க எலிசா செய்த காரியம் என்ன? புதுத் தோண்டியை கொண்டுவரும்படி செய்தார். அந்த புதுத் தோண்டிதான் தேவனுடைய கிருபை. காலைதோறும் கர்த்தருடைய கிருபை புதிதாகவே இருக்கிறது. சாபங்கள் மாறுவது தேவனுடைய கிருபையினால்தான், பாவங்கள் மன்னிக்கப்படுவதும் அவருடைய கிருபையினால்தான்.\r\n\r\nஆகவே அப்போஸ்தலனாகிய பவுல், “கிருபையினாலே விசுவாசத்தைக்கொண்டு இரட்சிக்கப்பட்டீர்கள். இது உங்களால் உண்டானதல்ல. இது தேவனுடைய ஈவு” என்று சொன்னார் (எபே. 2:8). புதுத் தோண்டியில் உப்பு போடவேண்டியதாய் இருந்தது. அது தேவனுடைய கிருபையும், மனிதனுடைய கீழ்ப்படிதலும் இணைவதைக் காட்டுகிறது.\r\n\r\nஎலிசா சொன்னபொழுது அந்த மனுஷர் அப்படியே கர்த்தருடைய வார்த்தைக்குக் கீழ்ப்படிந்தார்கள். அவர்கள் எந்தவித மறுப்பும் சொல்லாமல், தயங்காமல் கர்த்தருடைய வார்த்தைக்குக் கீழ்ப்படிந்தபொழுது அற்புதம் நடந்தது. அந்த அற்புதம் அந்த நேரத்திற்கு மட்டும் தற்காலிகமாக நடந்த ஒன்று அல்ல. “அந்தத் தண்ணீர் இந்நாள் வரைக்கும் இருக்கிறபடி ஆரோக்கியமாயிற்று” (2 இராஜா. 2:22).\r\n\r\nநீங்கள் இந்த சமுதாயத்திற்கும், தேசத்திற்கும் ஆரோக்கியத்தைக் கொண்டுவரும்படி பூமிக்கு உப்பாய் இருக்கிறீர்கள் (மத். 5:13). உப்பு உணவுக்கு ருசியைத் தருகிறது. உப்பு, ஊறுகாய் போன்ற பொருட்களைக் கெட்டுவிடாமல் பாதுகாக்கிறது.\r\n\r\nஉங்கள் வசனம் எப்பொழுதும் கிருபை பொருந்தினதாயும் உப்பால் சாரமேற்றினதாயுமிருப்பதாக (கொலோ. 4:6). அப்பொழுது நீங்கள் கர்த்தருக்கும், ஜனங்களுக்கும் பிரயோஜனம் உள்ளவர்களாய் இருப்பீர்கள். உப்பு சாரமில்லாவிட்டால் இதோ இவன் பிரயோஜனமில்லாத மனுஷன், சாரமற்றவன் என்பார்கள் (மத். 5:13).\r\n\r\nதேவபிள்ளைகளே, புதுத் தோண்டியில் உப்புபோல புதுக் கிருபை உள்ளவர்களாக, கர்த்தருடைய வார்த்தைக்குக் கீழ்ப்படிதலுள்ளவர்களாக விளங்குங்கள். அப்பொழுது பாழ்பட்டதை எல்லாம் நீங்கள் சிறப்புள்ளதாக மாற்றிவிடுவீர்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீ படைக்கிற எந்த போஜனபலியும் உப்பினால் சாரமாக்கப்படுவதாக; உன் தேவனுடைய உடன்படிக்கையின் உப்பை உன் போஜனபலியிலே குறையவிடாமல், நீ படைப்பது எல்லாவற்றோடும் உப்பையும் படைப்பாயாக” (லேவி. 2:13)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}