{"uniqueid":"20251026083351_71b33bdb","date":"2022-12-20","title":"புதிய ஞானம்!","key_verse":"12_3:12","memory_verse":{"label":"இன்றைய அப்பம்","text":"“ஞானமும் உணர்வுமுள்ள இருதயத்தை உனக்குத் தந்தேன்; இதிலே உனக்குச் சரியானவன் உனக்குமுன் இருந்ததுமில்லை, உனக்குச் சரியானவன் உனக்குப்பின் எழும்புவதுமில்லை” (1 இராஜா. 3:12)."},"devotion":{"label":"தியானம்","text":"தன்னுடைய ஞானம் தனக்குப் போதாது என்று உணர்ந்த சாலொமோன் தேவனிடத்தில் புதிய ஞானத்தைக் கேட்டார்.\r\n\r\n“நானோவென்றால் போக்கு வரவு அறியாத சிறுபிள்ளையாய் இருக்கிறேன். நீர் தெரிந்துகொண்டதும் ஏராளத்தினால் எண்ணிக்கைக்கு அடங்காததும் இலக்கத்திற்கு உட்படாததுமான திரளான ஜனங்களாகிய உமது ஜனத்தின் நடுவில் அடியேன் இருக்கிறேன். ஆகையால் உமது ஜனங்களை நியாயம் விசாரிக்கவும் நன்மை தீமை இன்னதென்று வகையறுக்கவும், அடியேனுக்கு ஞானமுள்ள இருதயத்தைத் தந்தருளும்” என்று மனதுருகி ஜெபித்தார் (1 இராஜா. 3:7-9).\r\n\r\nசாலொமோன் கேட்ட இந்த காரியம் கர்த்தருடைய பார்வையில் உகந்த விண்ணப்பமாய் இருந்தது. ஆகவே கர்த்தர் சாலொமோனுக்கு புதியதும், சிறந்ததும், மேன்மையானதுமான ஞானத்தைக் கொடுத்தார்.\r\n\r\nஇந்தப் புதிய ஆண்டில் நீங்களும் கர்த்தரிடத்தில் புதிய ஞானத்தைக் கேட்பீர்களா? பாபிலோன் தேசத்திலே கர்த்தர் தானியேலுக்கும், சாத்ராக், மேஷாக், ஆபேத் நேகோவுக்கும் அப்படிப்பட்ட சிறந்த ஞானத்தைக் கொடுத்தார். அவர்கள் பாபிலோன் தேசத்திலுள்ள சகல ஞானிகளைப் பார்க்கிலும் பத்து மடங்கு அதிக ஞானமுள்ளவர்களாய் விளங்கினார்கள்.\r\n\r\nவேதம் சொல்லுகிறது, “ஞானத்திற்கும் புத்திக்கும் அடுத்த எந்த விஷயத்திலே ராஜா அவர்களைக் கேட்டு விசாரித்தானோ, அதிலே தன் ராஜ்யம் எங்குமுள்ள சகல சாஸ்திரிகளிலும் ஜோசியரிலும் அவர்களைப் பத்துமடங்கு சமர்த்தராகக் கண்டான்” (தானி. 1:20). தானியேலுக்கு புதிய ஞானத்தைத் தந்து பாபிலோனிலே உயர்த்தினவர், பட்சபாதமுள்ளவர் அல்ல.\r\n\r\n“உங்களில் ஒருவன் ஞானத்தில் குறைவுள்ளவனாயிருந்தால், யாவருக்கும் சம்பூரணமாய்க் கொடுக்கிறவரும் ஒருவரையும் கடிந்துகொள்ளாதவருமாகிய தேவனிடத்தில் கேட்கக்கடவன்; அப்பொழுது அவனுக்குக் கொடுக்கப்படும்” (யாக். 1:5) என்று கர்த்தர் வாக்களித்திருக்கிறார்.\r\n\r\nஉலக ஞானமும் உண்டு. கர்த்தர் தருகிற புதிய தெய்வீக ஞானமும் உண்டு. இரண்டுக்கும் என்ன வித்தியாசம்? யாக்கோபு தமது நிருபத்தில் எழுதுகிறார், “பரத்திலிருந்து வருகிற ஞானமோ முதலாவது சுத்தமுள்ளதாயும், பின்பு சமாதானமும் சாந்தமும் இணக்கமுமுள்ளதாயும், இரக்கத்தினாலும் நற்கனிகளினாலும் நிறைந்ததாயும், பட்சபாதமில்லாததாயும் மாயமற்றதாயுமிருக்கிறது” (யாக். 3:17). உலகப்பிரகாரமான ஞானத்தில் யாக்கோபு வரிசைப்படுத்தியுள்ள இந்த நன்மையான காரியங்கள் எதுவுமே இருக்காது.\r\n\r\nஅப்போஸ்தலனாகிய பவுலுக்கு கர்த்தர் அளவற்ற ஞானத்தைக் கொடுத்ததினாலே, தேவ ஞானத்தினால் சபைகளைக் கட்டி எழுப்புகிற பதினான்கு நிரூபங்களை அவரால் எழுத முடிந்தது. அதிலுள்ளது உலக ஞானமுமல்ல, மனுஷ ஞானமுமல்ல, பரத்திலிருந்து வருகிற புதிய ஞானமாகும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஆ! தேவனுடைய ஐசுவரியம், ஞானம், அறிவு என்பவைகளின் ஆழம் எவ்வளவாயிருக்கிறது! அவருடைய நியாயத்தீர்ப்புகள் அளவிடப்படாதவைகள். அவருடைய வழிகள் ஆராயப்படாதவைகள்” (ரோமர் 11:33)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}