{"uniqueid":"20251026083355_71b33bdb","date":"2022-12-20","title":"புதிய இருதயம்!","key_verse":"9_10:6","memory_verse":{"label":"இன்றைய அப்பம்","text":"“கர்த்தருடைய ஆவி உன்மேல் இறங்குவார்; நீ அவர்களோடே கூடத் தீர்க்கதரிசனம் சொல்லி, வேறு மனுஷனாவாய். அவன் சாமுவேலை விட்டுப் போகும்படி திரும்பினபோது, தேவன் அவனுக்கு வேறே இருதயத்தைக் கொடுத்தார்” (1 சாமு. 10:6,9)."},"devotion":{"label":"தியானம்","text":"கர்த்தர் சவுலுக்கு வேறே இருதயத்தைக் கொடுத்தார். அது புது இருதயம். அது மேன்மையான இருதயம். “ஒருவன் கிறிஸ்துவுக்குள் இருந்தால் புது சிருஷ்டியாய் இருக்கிறான். பழையவைகள் ஒழிந்துபோயின. எல்லாம் புதிதாயின” என்பது எத்தனை உண்மையான வார்த்தை! கர்த்தர் உங்களுக்கும் இந்தப் புதிய ஆண்டிலே ஒரு புதிய இருதயத்தைத் தந்தருளுவார்.\r\n\r\nகழுதையின் பின்னால் நடந்த சவுலை கர்த்தர் புதிய மனுஷனாக மாற்ற விரும்பினார். புதிய பொறுப்புககளைத் தந்தருள சித்தமானார். அவருக்குப் புதிய மேன்மைகளைத் தந்தருள சித்தமானார். சவுலை இஸ்ரவேலின்மேல் ராஜாவாக அபிஷேகம் பண்ணினார். அது எத்தனை பெரிய உயர்வாய் இருந்தது! அதற்கு, சவுலுக்கு ஒரு புதிய இருதயம் தேவைப்பட்டது.\r\n\r\nஇருபதாம் நூற்றாண்டிலே, சரியாக செயல்படாத இருதயத்தை ஆபரேஷன் செய்து எடுத்துவிட்டு புதிய இருதயத்தைப் பொருத்தும் சிகிச்சை முறையை முதல் முறையாக தென் ஆப்பிரிக்காவில் வாழ்ந்த டாக்டர் கிறிஸ்டியான் பெர்னாடு என்பவர் உலகத்திற்கு அறிமுகப்படுத்தி புதிய சாதனையைப் படைத்தார். இதன் மூலம் வைத்தியத்துறையிலே பெரிய மாறுதல்கள் உண்டாயின.\r\n\r\nஆனால் மருத்துவர்களால் பொருத்தப்படும் புதிய இருதயம் ஒருவரது வாழ்நாளை சில நாட்களோ, சில மாதங்களோ, சில வருடங்களோ, நீட்டிக்கமட்டுமே உதவும். ஆனால், மருத்துவர்களிலெல்லாம் பெரியவரான கர்த்தர், உங்களுக்கு ஒரு புதிய இருதயத்தைத் தரும்போது, அது எத்தனை மேன்மையுள்ளதாயும், எத்தனை மகிமையுள்ளதாயும் இருக்கும்! எத்தனை உயர்வானதாய் இருக்கும்!\r\n\r\nபாவத்தினால் தொய்ந்து வியாதிப்பட்டுப்போன தன் இருதயத்தை மாற்றும்படி தாவீது ராஜா ஊக்கமாய் ஜெபித்தார். “தேவனே, சுத்த இருதயத்தை என்னிலே சிருஷ்டியும், நிலைவரமான ஆவியை என் உள்ளத்திலே புதுப்பியும்” என்று தாவீது மன்றாடினார்” (சங். 51:10).\r\n\r\nசோர்ந்துபோன இருதயத்தை, உடைந்துபோன இருதயத்தை எடுத்துவிட்டு, கர்த்தர் உங்களுக்கு ஒரு புதிய இருதயத்தைக் கொடுக்கிறார். அந்த புதிய இருதயத்திலே தெய்வீக சமாதானமும், தேவ பிரசன்னமும் வருகிறது. புதிய இருதயத்தை தேவனுடைய கிருபையும், மகிமையும் நிரப்புகிறது. அந்தப் புதிய இருதயத்தினால் உங்களுடைய வாழ்க்கையே புதிதாக மாறுகிறது.\r\n\r\nநீங்கள் பழைய இருதயத்தை அகற்றிப் போடுங்கள். துர்ச்சிந்தனைகளை அகற்றிப்போடுங்கள். பாவத்தால் கறைபட்ட இருதயத்தை உங்களிலிருந்து நீக்கும்படி கர்த்தரிடம் மன்றாடுங்கள். இயேசு கிறிஸ்துவினுடைய இரத்தத் துளிகள் உங்கள் இருதயத்தில் விழும்போது அது கறைதிரை முதலானவைகளை முற்றிலும் அகற்றி, புதிய இருதயமாக மாற்றிவிட வல்லமையுள்ளது. அப்பொழுது கிறிஸ்து இயேசுவில் இருந்த சிந்தையே உங்களிலும் இருக்கும்.\r\n\r\nதேவபிள்ளைகளே, புதிய இருதயம் உங்களிலே உருவாகட்டும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “எல்லாவற்றைப்பார்க்கிலும் இருதயமே திருக்குள்ளதும் மகா கேடுள்ளதுமாயிருக்கிறது, அதை அறியத்தக்கவன் யார்? (எரே. 17:9)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}