{"uniqueid":"20251026083359_71b33bdb","date":"2022-12-20","title":"புதிய கயிறுகள்!","key_verse":"7_15:13","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இரண்டு புதுக் கயிறுகளாலே அவனைக் கட்டி, கன்மலையிலிருந்து கொண்டுபோனார்கள்” (நியா. 15:13)."},"devotion":{"label":"தியானம்","text":"சிம்சோனைக் கட்ட நினைத்தபொழுது இஸ்ரவேல் ஜனங்களும், பெலிஸ்தியர்களும் பழைய கயிறுகளைத் தேடவில்லை. புதிய கயிறுகளினாலே அவனைக் கட்டினார்கள் என்று வேதம் சொல்லுகிறது. அவர்கள் புதிய கயிற்றினால் கட்டியதின் நோக்கம், அது அறுக்கப்படக்கூடாது, உறுதியாய் இருக்க வேண்டும் என்பதே. ஆனால் தேவனுடைய வல்லமை பலமாய் சிம்சோன்மேல் இறங்கினபொழுது அந்த கட்டுகள் எல்லாம் அக்கினி பட்ட நூல்போல எரிந்துபோயிற்று (நியா. 15:14).\r\n\r\nகர்த்தரோ, நம்மை வேறு விதமான புதிய கயிறினால் கட்டும்படி சித்தம் கொண்டிருக்கிறார். அந்தக் கட்டை யாராலும் அறுக்கவும் முடியாது, எரிக்கவும் முடியாது. அது என்ன கயிறு தெரியுமா? அதுதான் அன்பின் கயிறு. மனுஷரைக் கட்டி இழுக்கிற அன்பின் கயிற்றினால் நான் அவர்களை இழுத்தேன் என்று கர்த்தர் ஓசியா தீர்க்கதரிசி மூலமாய் கூறுகிறார் (ஓசியா 11:4). உங்களைக் கட்டின அந்த அன்பின் கயிறுக்கு மிகுந்த வல்லமை உண்டு. அந்த அன்பைவிட்டு, உங்களை ஒருவராலும் பிரிக்கமுடியாது.\r\n\r\nகர்த்தருடைய அன்பை எண்ணிப்பாருங்கள். நீங்கள் அவரில் அன்பு செலுத்துவதற்கு முன்பாகவே அவர் உங்கள்மேல் அன்பு செலுத்திவிட்டார். நீங்கள் அவரைத் தெரிந்துகொள்வதற்கு முன்பாகவே அவர் உங்களை அன்போடு தெரிந்துகொண்டு தேடிவந்தார். உளையான சேற்றில் கிடந்த உங்களைத் தமது அன்பின் கயிறுகளால் கட்டி தூக்கி எடுத்தார். கல்வாரி கன்மலையின்மேல் நிலைநிறுத்தி அன்போடு தம்முடைய இரத்தத்தினால் உங்களைக் கழுவினார். உங்களை சூழ்ந்துகொண்ட சாபக் கட்டுகளை எல்லாம் நீக்கி அன்போடு உங்களை மீட்டுக்கொண்டார். கர்த்தரைத் துதிக்கிற புதிய பாட்டை கிருபையாய் உங்களுக்குத் தந்தார். மட்டுமல்ல, தமது மிகுந்த அன்பினால் உங்களை ராஜாக்களும், ஆசாரியர்களுமாக்கிவிட்டார்.\r\n\r\nதன்னைக் கட்டின அந்த அன்பின் கயிற்றைக் குறித்து எண்ணி, அப்போஸ்தலனாகிய பவுல், “கிறிஸ்துவின் அன்பைவிட்டு நம்மைப் பிரிப்பவன் யார்? உயர்வானாலும், தாழ்வானாலும் வேறெந்தச் சிருஷ்டியானாலும் நம்முடைய கர்த்தராகிய கிறிஸ்து இயேசுவிலுள்ள தேவனுடைய அன்பைவிட்டு நம்மைப் பிரிக்கமாட்டாதென்று நிச்சயித்திருக்கிறேன்” என்று குறிப்பிடுகிறார் (ரோமர் 8:36,39).\r\n\r\nகிறிஸ்து ஒரு பக்கத்திலே அடிமைத்தனத்தின் கயிறுகளை அறுத்து, கட்டுகளை அவிழ்த்து, உங்களை விடுவிக்கிறார். மறுபக்கத்திலே தமது அன்பின் கயிறுகளால் உங்களைக் கட்டி எழுப்புகிறார். “நான் அவர்கள் நுகத்தின் கயிறுகளை அறுத்து, அவர்களை அடிமைகொண்டவர்களின் கைக்கு அவர்களை நீங்கலாக்கி விடுவிக்கும்போது, நான் கர்த்தர் என்று அறிந்துகொள்வார்கள். இனி அவர்கள் புறஜாதிகளுக்கு கொள்ளையாவதில்லை, பூமியின் மிருகங்கள் அவர்களைப் பட்சிப்பதுமில்லை; தத்தளிக்கப்பண்ணுவார் இல்லாமல் சுகமாய்த் தங்குவார்கள்” (எசே. 34:27,28) என்று வேதம் சொல்லுகிறது.\r\n\r\nதேவபிள்ளைகளே, சத்துரு உங்களைக் கட்டவிரும்பும் எல்லாக் கட்டுகளையும் கர்த்தர்தாமே அறுத்துவிடுவார். பில்லிசூனியக் கட்டுகளையும், செய்வினைக் கட்டுகளையும், மந்திரக் கட்டுகளையும் அவர் அறுத்து உங்களை விடுதலையாக்குவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “சமாதானக்கட்டினால் ஆவியின் ஒருமையைக் காத்துக்கொள்வதற்கு ஜாக்கிரதையாயிருங்கள்” (எபே. 4:3)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}