{"uniqueid":"20251026083404_71b33bdb","date":"2022-12-20","title":"புதிய வீடு!","key_verse":"5_22:8","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நீ புது வீட்டைக் கட்டினால்&#8230;அதற்குக் கைப்பிடிசுவரைக் கட்டவேண்டும்” (உபா. 22:8)."},"devotion":{"label":"தியானம்","text":"புதிய வீடு! ஆம், புதிய ஆண்டிலே கர்த்தர் எல்லாவற்றையும் புதிதாக்குகிறார். புதிய இருதயம், புதிய ஆவி, புதிய வல்லமை, புதிய பெலனை உங்களுக்குத் தருகிறார்.\r\n\r\nஒருமுறை ஒரு சகோதரி, “என் கணவன் இரட்சிக்கப்பட்டதும் என் வீடே புதிய வீடாய் மாறிவிட்டது. முன்பு நண்பர்களுடன் குடித்து, கும்மாளமிட்டு வீட்டையே நாசமாக்கி விடுவார். முன்பெல்லாம் அவரைக் கண்டால் பிள்ளைகள் பயப்பட்டு கட்டிலின் கீழாகப்போய் ஒளிந்துகொள்ளுவார்கள். எப்பொழுதும் கோபமும், எரிச்சலும்தான் அவருடைய முகத்தில் இருக்கும்.\r\n\r\nஆனால் இப்பொழுதோ எவ்வளவு பெரிய மாறுதல்! இப்பொழுது அவர் இரட்சிக்கப்பட்டுவிட்டார். அவருடைய பழைய நண்பர்கள் வருவதில்லை. கர்த்தருடைய ஊழியக்காரர்களும், விசுவாசிகளும் வருகிறார்கள். இப்பொழுது குடும்ப ஜெபம் நடக்கிறது. பிள்ளைகள் சந்தோஷத்துடன் தகப்பனிடம் பேசுகிறார்கள். கர்த்தர் எல்லாவற்றையும் புதிதாக்கிவிட்டார்” என்று மகிழ்ச்சியோடு சொன்னார்கள்.\r\n\r\nஆம், இயேசு ஒரு வீட்டிற்கு வரும்பொழுது அந்த வீடு புதிய வீடாய் மாற்றப்படுகிறது. அன்றைக்கு இயேசு சகேயுவைப் பார்த்து, “சகோயுவே நான் இன்றைக்கு உன் வீட்டிலே தங்கவேண்டும்” என்று சொன்னார்.\r\n\r\nஇன்றைக்கும் அவர் உங்கள் வீட்டில் தங்க விரும்புகிறார். கிறிஸ்து வரும்பொழுது தெய்வீக பிரசன்னம், தெய்வீக சந்தோஷம், தெய்வீக சமாதானம் நிலவும். முன்பு சாபம் இருந்த இடத்தில் இப்பொழுது தேவனுடைய ஆசீர்வாதம் விளங்கும். முன்பு நோயும், பிரச்சனைகளும், போராட்டங்களும் இருந்த இடத்தில் தெய்வீக ஆரோக்கியமும் சந்தோஷமும் நிலவும்.\r\n\r\nவேதம் சொல்லுகிறது, “நீர் எங்களுடனே தங்கியிரும், சாயங்காலமாயிற்று, பொழுதும் போயிற்று, என்று அவரை வருந்திக் கேட்டுக்கொண்டார்கள். அப்பொழுது அவர் அவர்களுடனே தங்கும்படி உள்ளே போனார்” (லூக். 24:29). இயேசு தங்கும்படி அவர்களுடனே போனார். ஆ! எத்தனை பெரிய ஆசீர்வாதம்!\r\n\r\nவீடு என்று சொல்லும்பொழுது அது நீங்கள் வசிக்கிற வீட்டை மட்டுமல்ல, உங்களுடைய உள்ளமாகிய வீட்டையும் குறிக்கிறது. தேவனுடைய ஆலயமாகிய வீட்டையும் குறிக்கிறது. நித்தியப் பரலோக வீட்டையும் குறிக்கிறது.\r\n\r\nபூமியிலே அவருடைய பரலோக வீட்டிலே நீங்கள் நிலைத்திருப்பீர்கள். ஆகவே யோசுவாவோடு சேர்ந்து “நானும் என் வீட்டாருமோவென்றால் கர்த்தரையே சேவிப்போம்” (யோசுவா 24:15) என்று சொல்லி உங்களை அர்ப்பணிப்பீர்களா?\r\n\r\nபூமியிலே தன்னுடைய உள்ளத்தையும், வீட்டையும் கர்த்தருக்கென்று திறந்துகொடுத்த தாவீது ராஜாவுக்கு கர்த்தருடைய நித்திய வீட்டைக் குறித்த பெரிய நம்பிக்கை இருந்தது. ஆகவே தன்னுடைய சங்கீதத்திலே அவர் மிக அருமையாய் பின்கண்டவாறு குறிப்பிட்டார். “என் ஜீவனுள்ள நாளெல்லாம் நன்மையும் கிருபையும் என்னைத் தொடரும்; நான் கர்த்தருடைய வீட்டிலே நீடித்த நாட்களாய் நிலைத்திருப்பேன்” (சங். 23:6)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நம்முடைய குடியிருப்போ பரலோகத்திலிருக்கிறது, அங்கேயிருந்து கர்த்தராயிருக்கிற இயேசுகிறிஸ்து என்னும் இரட்சகர் வர எதிர்பார்த்துக் கொண்டிருக்கிறோம்” (பிலி. 3:20)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}