{"uniqueid":"20251026083408_71b33bdb","date":"2022-12-20","title":"புதிய வஸ்திரம்!","key_verse":"1_45:22","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அவர்களில் ஒவ்வொருவனுக்கும் மாற்று வஸ்திரங்களையும் கொடுத்தான்; பென்யமீனுக்கோ முந்நூறு வெள்ளிக்காசையும் ஐந்து மாற்று வஸ்திரங்களையும் கொடுத்தான்” (ஆதி. 45:22)."},"devotion":{"label":"தியானம்","text":"கர்த்தர் நமக்கு புதிய வஸ்திரங்களைத் தருகிறார். நம்முடைய பழைய வஸ்திரமும், சுயநீதியுமாகிய கந்தலை அகற்றிவிட்டு புதிய ஆவிக்குரிய வஸ்திரங்களை உடுத்துவிக்கிறார்.\r\n\r\nயோசேப்பு எகிப்திலே அதிபதியானபிறகு தன் சகோதரர்களைச் சந்தித்தார். அவர்களுடைய பழைய வஸ்திரத்துக்கு மாற்றாகப் புதிய வஸ்திரத்தைக் கொடுத்தார். ‘பென்யமீன்மேல் மனதுருகி ஐந்து புதிய வஸ்திரங்களைக் கொடுத்தார்’ என்று வேதம் சொல்லுகிறது. யோசேப்பிலும் பெரியவர் உங்களுக்கு புதிய வஸ்திரங்களைத் தந்தருளுவார். கெட்ட குமாரன் திரும்பி வந்தபொழுது புதிய உயர்ந்த வஸ்திரங்களைக் கொண்டுவந்து அந்த அன்புள்ள தகப்பன் உடுக்கக்கொடுத்தான் அல்லவா? (லூக். 15:22).\r\n\r\nநீங்கள் எப்பொழுதும் உங்கள் பிள்ளைகளுக்கு நல்ல உடைகளை அணிவிக்கவே விரும்புகிறீர்கள். அப்படியிருக்கும்போது, பரம தகப்பனாகிய கர்த்தர் உங்களை எவ்வளவு மேன்மையாய் உடுத்துவிப்பார் என்பதை தியானித்துப்பாருங்கள். பென்யமீனுக்கு யோசேப்பு ஐந்துவிதமான புதிய வஸ்திரங்களைக் கொடுத்ததுபோல கர்த்தரும் உங்களுக்கு ஐந்து விதமான ஆவிக்குரிய வஸ்திரங்களை வைத்திருக்கிறார். அவை என்ன என்பதைப் பார்ப்போம்.\r\n\r\nஆதியிலே கர்த்தர், ஆதாம் ஏவாளை சிருஷ்டித்தபொழுது தம்முடைய மகிமையையே அவர்களுக்கு வஸ்திரமாகக் கொடுத்திருந்தார். அவர்கள் பாவத்தில் விழுந்தபொழுது சாத்தான் அந்த மகிமையை உரிந்துகொண்டுபோய்விட்டான். மகிமையை இழந்த அவர்கள் நிர்வாணிகளாய்க் காணப்பட்டார்கள்.\r\n\r\nஆகவே நிர்வாணத்தை மறைக்க அத்தி இலைகளால் தங்களுக்கு உடைகளை உண்டாக்கினார்கள். ஆண்டவர் இவர்கள் பரிதாப நிலைமையைப் பார்த்தார். இந்த இலை வெயிலிலே காய்ந்து போகுமே; காற்றடித்தால் பறந்து போகுமே என்று சொல்லி அவர்களுக்கு தோல் உடையைக் கொண்டுவந்தார். தோல் உடையைக் கொடுக்கவேண்டுமானால் ஒரு மிருகம் அடிக்கப்பட வேண்டியது அவசியமல்லவா!\r\n\r\nபுதிய ஏற்பாட்டிலே இயேசுவே அடிக்கப்பட்ட ஆட்டுக்குட்டியாய் மாறினார். தம்முடைய இரத்தத்தையெல்லாம் சிந்தி நம்மை பாவங்களற கழுவச் சித்தமானார். இழந்த மகிமையை திரும்பத்தரும்படி கிருபை செய்தார். இன்று நீங்கள் உடுத்துகிற இரட்சிப்பாகிய தோல் உடை கிறிஸ்துவே ஆவார். நீங்கள் கிறிஸ்துவை தரித்துக்கொண்டிருக்கிறீர்கள். அந்தக் கிறிஸ்துவே உங்களுக்கு இரட்சிப்பாய் இருக்கிறார். தேவபிள்ளைகளே, இந்த விலையேறப்பெற்ற இரட்சிப்பின் வஸ்திரத்தைக் காத்துக்கொள்ளுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “இதோ, திருடனைப்போல் வருகிறேன். தன் மானம் காணப்படத்தக்கதாக நிர்வாணமாய் நடவாதபடிக்கு விழித்துக்கொண்டு, தன் வஸ்திரங்களைக் காத்துக்கொள்ளுகிறவன் பாக்கியவான்” (வெளி. 16:15)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}