{"uniqueid":"20251026083424_71b33bdb","date":"2022-12-20","title":"முடிந்துபோம்!","key_verse":"23_60:20","memory_verse":{"label":"இன்றைய அப்பம்","text":"“கர்த்தரே உனக்கு நித்திய வெளிச்சமாயிருப்பார்; உன் துக்கநாட்கள் முடிந்துபோம்” (ஏசா. 60:20)."},"devotion":{"label":"தியானம்","text":"இந்த நாளில் டிசம்பர் மாதம் முடிகிறதோடல்லாமல் கி. பி. 2022-ம் ஆண்டும் முடிகிறது. இந்த ஆண்டு பல துக்கங்களையும், தோல்விகளையும், கஷ்டங்களையும், இழப்புகளையும் நீங்கள் சந்தித்திருக்கக்கூடும்.\r\n\r\nஆனால் கர்த்தர் அன்போடு உங்களை அரவணைத்து “உன் துக்க நாட்கள் முடிந்துபோம்” என்று சொல்லுகிறார்” (ஏசா. 60:20). நம் ஆண்டவர் ஒருவரே உங்களுடைய துக்கத்தை சந்தோஷமாய் மாற்றுகிறவர். கண்ணீரை ஆனந்தக் களிப்பாய் மாற்றுகிறவர். புலம்பலை மனமகிழ்ச்சியாய் மாற்றுகிறவர். தோல்வியை ஜெயமாய் மாற்றுகிறவர்.\r\n\r\nமோசே பக்தன் ஜெபிக்கும்போது, “தேவரீர் எங்களைச் சிறுமைப்படுத்தின நாட்களுக்கும், நாங்கள் துன்பத்தைக் கண்ட வருஷங்களுக்கும் சரியாய் எங்களை மகிழ்ச்சியாக்கும்” என்று சொல்லி ஜெபித்தார் (சங். 90:15).\r\n\r\nஒன்றன் முடிவிலேதான் மற்றது ஆரம்பமாகிறது. சிறுமைப்பட்ட நாட்களும், துன்பத்தைக் கண்ட வருஷங்களும் முடிவடையும்போது, கர்த்தர் உங்களுக்கு நித்திய வெளிச்சமாய் இருக்கும்படியான மகிமையான நாட்கள் ஆரம்பமாகின்றன.\r\n\r\nஒருமுறை ஒரு தாயின் வயிற்றிலே இருந்த இரட்டை குழந்தைகள் பத்து மாதம் உள்ளே இருந்து தவித்துவிட்டு வெளியே வரும்போது ஒன்று மற்றதைப் பார்த்து “ஒரு வழியாக நம் கஷ்டம்  முடிவடைகிறது” என்று சொன்னதாம். அதற்கு அடுத்த குழந்தை, ‘இல்லை இல்லை, இனிதான் கஷ்டம் ஆரம்பமாகப்போகிறது’ என்று பதில் அளித்ததாம். தாயின் வயிற்றின் உள்ளே வாழ்க்கை முடிவடையும்போது, உலக வாழ்க்கை ஆரம்பமாகிறது.\r\n\r\nஅன்னாள் ஒரு நாள் தனக்கு பிள்ளை இல்லாத மனக்குறையை தேவ சமுகத்திலே வந்து கண்ணீரோடு கர்த்தருக்குத் தெரிவித்து இருதயத்தை ஊற்றிவிட்டாள். அப்புறம் அவள் துக்க முகமாய் இருக்கவில்லை (1 சாமு. 1:18). அந்த துக்கம் சந்தோஷமாய் மாறும்படி தீர்க்கதரிசியாகிய சாமுவேலை மகனாகப் பெற்றுக்கொண்டாள். அது போலவே கர்த்தருடைய பிள்ளைகளே, இந்த வருடத்தின் இறுதி நாளிலும் உங்களுடைய துயரங்களையும், சஞ்சலங்களையும் கர்த்தரிடத்தில் சொல்லி உள்ளத்தை அவர் சமுகத்தில் ஊற்றிவிடுங்கள்.\r\n\r\nநாளை புத்தாண்டு பிறக்கிறது. புதிய நம்பிக்கையும், புதிய வெளிச்சமும் உங்களுடைய உள்ளத்தில் பிறப்பதாக! பழைய ஆண்டோடு பழையவைகள் ஒழிந்து போகட்டும். புதிய ஆண்டில் எல்லாம் புதிதாகட்டும்.\r\n\r\nவேதம் சொல்லுகிறது, “ஒருவன்   கிறிஸ்துவுக்குள்ளிருந்தால்   புதுச்சிருஷ்டியாயிருக்கிறான்; பழையவைகள் ஒழிந்துபோயின, எல்லாம் புதிதாயின” (2 கொரி. 5:17).  பழைய ஏற்பாட்டில் நாற்பது வருட வனாந்திர வாழ்க்கைக்குப்பின் இஸ்ரவேலருக்கு பாலும் தேனும் ஓடுகிற கானான் காத்திருந்தது. அதை அவர்கள் மகிழ்ச்சியோடு சுதந்தரித்துக் கொண்டார்கள்.\r\n\r\nதேவபிள்ளைகளே, புதிய ஆண்டிலே புதிய ஆசீர்வாதங்களும், புதிய அபிஷேகமும், புதிய பெலனும் உங்களுக்காகக் காத்திருக்கின்றன. அதை நீங்கள் விசுவாசத்தோடு சுதந்தரித்துக் கொள்வீர்களாக!"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “கர்த்தரால் மீட்கப்பட்டவர்கள் திரும்பி, ஆனந்தக்களிப்புடன் பாடி, சீயோனுக்கு வருவார்கள்; நித்திய மகிழ்ச்சி அவர்கள் தலையின்மேலிருக்கும்; சந்தோஷமும் மகிழ்ச்சியும் அடைவார்கள்; சஞ்சலமும் தவிப்பும் ஓடிப்போம்” (ஏசா. 35:10)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}