{"uniqueid":"20251026083428_71b33bdb","date":"2022-12-20","title":"மனத்தாழ்மை!","key_verse":"33_6:8","memory_verse":{"label":"இன்றைய அப்பம்","text":"“மனுஷனே, நன்மை இன்னதென்று அவர் உனக்கு அறிவித்திருக்கிறார்; நியாயஞ்செய்து, இரக்கத்தைச் சிநேகித்து, உன் தேவனுக்கு முன்பாக மனத்தாழ்மையாய் நடப்பதை அல்லாமல் வேறே என்னத்தைக் கர்த்தர் உன்னிடத்தில் கேட்கிறார்” (மீகா 6:8)."},"devotion":{"label":"தியானம்","text":"வருஷத்தின் கடைசிப் பகுதிக்கு வந்திருக்கிற நீங்கள், உங்களை ஆராய்ந்து பார்த்து, சீர்க்கெட்டதை எல்லாம் சீர்ப்படுத்தவேண்டும். கோணலானதை எல்லாம் நேராக்கவேண்டும். சுத்திகரிக்க வேண்டியவைகளைச் சுத்திகரித்து புது பிரதிஷ்டையோடும், புதுத்தீர்மானத்தோடும் புத்தாண்டுக்குள் பிரவேசிக்க வேண்டும்.\r\n\r\nகர்த்தர் இந்த நாளில் உங்களிடம் எதிர்பார்க்கிற நான்கு முக்கியமான காரியங்கள் உண்டு. (1) நன்மை செய்யவேண்டும். (2) நியாயம் செய்யவேண்டும் (3) இரக்கத்தை சிநேகிக்கவேண்டும். (4) தேவனுக்கு முன்பாக மனத்தாழ்மையோடு நடக்கவேண்டும்.  இந்த நான்கிலும் மிக மிக முக்கியமானது தேவனுக்கு முன்பாக மனத்தாழ்மையோடு நடப்பதாகும்.\r\n\r\nநீங்கள் கர்த்தருடைய கிருபையை அதிகமாகப் பெற்றுக்கொள்ளவேண்டுமென்றால் தாழ்மையோடு நடந்துகொள்ளுங்கள். வேதம் சொல்லுகிறது, “தன்னைத்தான் தாழ்த்துகிறவன் உயர்த்தப்படுவான்” (லூக்கா 14:11). “தாழ்மையுள்ளவர்களுக்கோ (கர்த்தர்) கிருபை அளிக்கிறார்” (யாக். 4:6). “கர்த்தர் உயர்ந்தவராயிருந்தும், தாழ்மையுள்ளவனை நோக்கிப் பார்க்கிறார்” (சங்.138:6). “கர்த்தருக்கு முன்பாகத் தாழ்மைப்படுங்கள், அப்பொழுது அவர் உங்களை உயர்த்துவார்” (யாக். 4:10).\r\n\r\nஇன்றைக்கு அநேக கிறிஸ்தவக் குடும்பங்கள் உடைந்து தாறுமாறாய்க் கிடப்பதற்கு பெருமையும், அகங்காரமும், மனமேட்டிமையுமே காரணங்களாகும். மனமேட்டிமையுள்ளவர்கள் தங்கள் குறைகளை ஒருநாளும் ஒப்புக்கொள்ள மாட்டார்கள். விதண்டாவாதம் பேசுவார்கள். கசப்புகளையும், வைராக்கியங்களையும் இருதயத்தில் தேக்கி வைத்திருப்பார்கள். ஆனால் தாழ்மையுள்ளவர்களோ எல்லாப்பிரச்சனைகளையும், கர்த்தருடைய கரத்தில் ஒப்புவித்து கர்த்தர் பார்த்துக்கொள்ளுவார் என்ற விசுவாசத்துடன் காத்திருப்பார்கள்.\r\n\r\nவேதம் சொல்லுகிறது, “ஒன்றையும் வாதினாலாவது வீண்பெருமையினாலாவது செய்யாமல், மனத்தாழ்மையினாலே ஒருவரையொருவர் தங்களிலும் மேன்மையானவர்களாக எண்ணக்கடவீர்கள்” (பிலி.2:3). ‘நான்’ என்கிற அகம்பாவத்தை களைந்துபோட்டு, ‘நானல்ல கிறிஸ்துவே என்னில் ஜீவிக்கிறார்’ என்று கல்வாரி சிலுவையின் மறைவிலே உங்களை மறைத்துக்கொள்ளுங்கள். தாழ்மையைத் தரித்தவர்கள் தங்களுக்குரியவைகளை அல்ல, பிறருக்கானவைகளை நாடுவார்கள். இயேசு சொன்னார், “நான் சாந்தமும் மனத்தாழ்மையுமாய் இருக்கிறேன்; என் நுகத்தை உங்கள்மேல் ஏற்றுக்கொண்டு, என்னிடத்தில் கற்றுக்கொள்ளுங்கள்; அப்பொழுது, உங்கள் ஆத்துமாக்களுக்கு இளைப்பாறுதல் கிடைக்கும்” (மத்.11:29).\r\n\r\nஇன்றைக்கு அநேகர் “நீதிக்கும் நியாயத்திற்கும் இடமில்லை. போராடிதான் வெற்றிபெறமுடியும்” என்று தத்துவம் பேசுகிறார்கள். இது கர்த்தரின் வழி அல்ல. உங்களுக்காக போராடி யுத்தம் செய்வது கர்த்தர்தான். சர்வலோக நியாயாதிபதி உங்களுக்கு நியாயம் செய்கிறவர். தேவபிள்ளைகளே, கர்த்தருடைய கரத்திலே எல்லாவற்றையும் ஒப்புக்கொடுத்து இளைப்பாற தீர்மானிப்பீர்கள் என்றால், கர்த்தர் உங்களுக்காக யாவையும் செய்து முடிப்பார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “தாழ்மைக்கும் கர்த்தருக்குப் பயப்படுதலுக்கும் வரும் பலன்  ஐசுவரியமும் மகிமையும் ஜீவனுமாம்” (நீதி.22:4)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}