{"uniqueid":"20251026083433_71b33bdb","date":"2022-12-20","title":"பாவிகளை இரட்சிக்க&#8230;.!","key_verse":"54_1:15","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பாவிகளை இரட்சிக்க கிறிஸ்து இயேசு உலகத்தில் வந்தார்” (1 தீமோ. 1:15)."},"devotion":{"label":"தியானம்","text":"நம்மை இரட்சிக்க கிறிஸ்து இயேசு இந்த உலகத்தில் வந்தார் என்று சொல்லுவது நமக்கு எத்தனை பெரிய ஆறுதலானது! எத்தனை வாக்குத்தத்தம் நிறைந்தது! சந்தோஷத்தின் சாராம்சமே இந்த வசனத்தில்தான் அடங்கி இருக்கிறது.\r\n\r\nபாவிகளை இரட்சிக்க இயேசு உலகத்திற்கு வந்தார் என்று அப். பவுல் கூறுகையில்  அந்த வார்த்தைகளை மிகவும் அன்போடும், மனதுருக்கத்தோடும் கூறுகிறார். தன்னை இரட்சிக்க வந்த தெய்வீக அன்பை அவர் வெளிப்படுத்துகிறார். பாவிகளில் பிரதான பாவி நான் என்று அவர் தன்னையும் சேர்த்துச் சொல்லுகிறதையும் வாசிக்கலாம்.\r\n\r\nதெருப்பிரசங்கம் செய்கிறவர்களை பலரும் கேலி செய்வது உண்டு. “ஓ, பாவிகளே! என்று அழைக்கும் புண்ணியவான்கள் வந்துவிட்டார்கள். இவர்களெல்லாம் பெரிய பரிசுத்தவான்களாம்; நாங்கள் எல்லாரும் பாவிகளாம்” என்று ஒரு சிலர் அறியாமை காரணமாக ஏளனம் செய்வது உண்டு.\r\n\r\nஒரு பிரசங்கியார் கிறிஸ்துவுக்காக வல்லமையாகவும், வைராக்கியமாகவும் ஊழியம் செய்துவந்தார். அவர் தெருக்களிலே பிரசங்கம் செய்வதில் ஈடு இணையற்றவர்.  அவருக்கு மிகவும் பிடித்த வசனம் பாவிகளை இரட்சிக்க கிறிஸ்து இயேசு உலகத்திற்கு வந்தார் என்பதுதான். அவர் ஒருமுறை தெருப்பிரசங்கம் செய்யும்போது ஒருவன் கோபம்கொண்டு அவருக்கு பின்னால் ஒளிந்து வந்து தனிமையான ஒரு இடத்தில் அவரைப் பிடித்துத் துணியில் ஒரு மூட்டையாகக் கட்டினான். இரவு வந்தபோது அந்த மூட்டையைப் படகிலே ஏற்றி கடலிலே அமிழ்த்திவிடவேண்டும் என்று முடிவு செய்து தூக்கிக்கொண்டு நடந்தான்.\r\n\r\nஅந்த பிரசங்கியாருக்கு தன் மரண நேரம் வந்துவிட்டது என்று தெரிந்தது. சரி, கடைசி வரையிலும் பிரசங்கித்துக்கொண்டே மரிப்பது என்ற தீர்மானத்திற்கு வந்தார். அவர் சாக்கு மூட்டைக்குள் இருந்து, “பாவிகளை இரட்சிக்க கிறிஸ்து இயேசு உலகத்திற்கு வந்தார்” என்று சத்தமாய் தொடர்ந்து சொல்ல ஆரம்பித்தார். இரவிலே அந்த பக்கமாய் வந்த சிலர் சாக்கு மூட்டைக்குள்ளிருந்து சத்தம் வருகிறதைக் கேட்டு நிறுத்தி சாக்கு மூட்டையைத் திறந்தார்கள். உள்ளேயிருந்து பிரசங்கியார் குதித்து வெளியே வந்தார்.\r\n\r\nபிரசங்கியார் எழுந்து நின்று, ‘பாருங்கள், என்னை மூட்டையாகக் கட்டிக் கடலிலே ஆழ்த்தும்படி அவன் புறப்பட்டு வந்தான். நீங்களோ என்னை காப்பாற்றினீர்கள். அதுபோல சாத்தான் பாவங்கள் செய்கிற மனுஷனை மூட்டைகட்டி பாதாளத்தின் அக்கினி கடலுக்குள்ளே அமிழ்த்தும்படி செல்லுகிறான். ஆனால் பாவிகளை இரட்சிக்க கிறிஸ்து இயேசு உலகத்திற்கு வந்தார்’ என்று பிரசங்கம் செய்தார். அந்த பிரசங்கத்தை அவர்கள் மிக உற்சாகத்தோடு கவனித்தார்கள். இரட்சிப்பை அறிவிப்பதற்கு அது ஒரு வாய்ப்பாயிற்று.\r\n\r\nசுவிசேஷம் அறிவிக்கிறவர்களை உலகம் அற்பமாய் பார்க்கலாம். ஆனால், கர்த்தரோ மேன்மையாய் பார்க்கிறார். வேதம் சொல்லுகிறது, “சமாதானத்தைக் கூறி, நற்காரியங்களைச் சுவிசேஷமாய் அறிவித்து, இரட்சிப்பைப் பிரசித்தப்படுத்தி: உன் தேவன் ராஜரிகம் பண்ணுகிறாரென்று சீயோனுக்குச் சொல்லுகிற சுவிசேஷகனுடைய பாதங்கள் மலைகளின்மேல் எவ்வளவு அழகாயிருக்கின்றன” (ஏசாயா 52:7). தேவபிள்ளைகளே, உங்களுடைய பாதங்களை அழகாய்க் காண்கிற கர்த்தருடைய சுவிசேஷத்தை வைராக்கியமாய் எடுத்துச் சொல்லுவீர்களா?"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “கர்த்தராகிய இயேசுகிறிஸ்துவை விசுவாசி, அப்பொழுது நீயும் உன் வீட்டாரும் இரட்சிக்கப்படுவீர்கள்” (அப். 16:31)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}