{"uniqueid":"20251026083437_71b33bdb","date":"2022-12-20","title":"வெளிச்சம் உதித்தது!","key_verse":"42_1:78","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அந்தகாரத்திலும் மரண இருளிலும் உட்கார்ந்திருக்கிறவர்களுக்கு வெளிச்சம் தரவும், நம்முடைய கால்களைச் சமாதானத்தின் வழியிலே நடத்தவும்..” (லூக் 1:78,79)."},"devotion":{"label":"தியானம்","text":"கிறிஸ்துமஸ்  தினம் முடிந்தாலும் கிறிஸ்துமஸின் நோக்கம் முடிவடைந்து விடவில்லை. அது கர்த்தருடைய இரண்டாம் வருகை வரையிலும் தொடர்ந்து சென்றுகொண்டேயிருக்கும். ஆண்டவராகிய இயேசுகிறிஸ்து ஏன் இந்த உலகத்தில் பிறந்தார்? அந்தகாரத்திலும், மரண இருளிலும் உட்கார்ந்திருக்கிறவர்களுக்கு வெளிச்சம் தரவேண்டும் என்பதற்காகவே இந்த உலகத்தில் அவர் பிறந்தார்.\r\n\r\nகர்த்தர் இந்த பூமிக்கு வந்த நோக்கத்தை முழுவதுமாய் உங்களால் புரிந்துகொள்ளமுடியாமல்போனாலும், வேத வசனங்களின் மூலமாய் பல காரியங்களை அறிந்துகொள்ளலாம்.\r\n\r\nவேதம் சொல்லுகிறது, “மனுஷகுமாரன் கெட்டுப்போனதை இரட்சிக்க வந்தார்” (மத் 18:11). “இழந்துபோனதைத் தேடவும் இரட்சிக்கவுமே மனுஷகுமாரன் வந்திருக்கிறார்” (லூக் 19:10). “பாவிகளை இரட்சிக்க கிறிஸ்து இயேசு உலகத்தில் வந்தார்” (1 தீமோ 1:15).\r\n\r\nசாலொமோன் இராஜாவைக் குறித்து பழங்காலத்துக் கதை ஒன்று உண்டு. அவரும் சேபா ராஜஸ்திரீயும் குதிரையின்மேல் சென்றபோது வழியிலே சாரைசாரையாக எறும்புகள் செல்லுகிறதைக் கண்டதும் அவர் குதிரையிலிருந்து இறங்கி சேபா ராஜஸ்திரீயிடம், “இந்த எறும்புகள் என்ன சொல்லுகிறது தெரியுமா? எல்லோரும்தான் எங்களை மிதிக்கிறார்கள். சாலொமோன் ராஜாவுமா எங்களை மிதிக்கவேண்டும் என்று சொல்லுகின்றன. ஆகவே நாம் வேறு பாதையில் சென்றுவிடுவோம்” என்று விலகிச் சென்றாராம்.\r\n\r\nசாலொமோன் ராஜாவால் அவ்வளவுதான் புரிந்துகொள்ள முடிந்தது. அதே நேரம் அவர் ஒரு எறும்புபோல மாறி, எறும்புகளுடைய மொழி சுபாவங்களையும் அறிந்து எறும்பு மொழியிலே பேசியிருப்பாரானால், எறும்புகளைப் பற்றிய எத்தனையோ இரகசியங்களை அறிந்திருந்திருப்பார்.\r\n\r\nதேவாதி தேவனும், இராஜாதி ராஜாவும், கர்த்தாதி கர்த்தருமான நம்முடைய சிருஷ்டிப்பின் தேவன் பரலோக மேன்மையைத் துறந்து நம்மைப்போல மாம்சமும் இரத்தமும் உடையவராய் மாறி நம்முடைய இரட்சகராய் மாறியதன் நோக்கம் “அந்தகாரத்திலும் மரண இருளிலும் உட்கார்ந்திருக்கிறவர்களுக்கு வெளிச்சம் தரவும், நம்முடைய கால்களைச் சமாதானத்தின் வழியிலே நடத்தவும்&#8230;” (லூக் 1:78,79) என்று வேதம் சொல்லுகிறது.\r\n\r\nகிறிஸ்து இந்த பூமியிலே பாலகனாய்ப் பிறந்ததன் அத்தனை நோக்கங்களையும் நீங்கள் தெரிந்துகொண்டால் அது உங்களுடைய வாழ்க்கையை பிரகாசமடையச் செய்யும். தேவனை நன்றியுடன் துதிக்கிற உள்ளத்தை ஏவி எழுப்பும். உங்கள் வாழ்க்கையை ஒளி பெறச்செய்யும்.\r\n\r\nவேதம் சொல்லுகிறது: “அவரே நம்முடைய சமாதான காரணராகி, இருதிறத்தாரையும் ஒன்றாக்கி, பகையாக நின்ற பிரிவினையாகிய நடுச்சுவரைத் தகர்த்து, &#8230;பகையைச் சிலுவையினால் கொன்று, அதினாலே இருதிறத்தாரையும் ஒரே சரீரமாக தேவனுக்கு ஒப்புரவாக்கினார்” (எபே 2:14,16). தேவபிள்ளைகளே, இந்த வெளிப்பாட்டின் வெளிச்சம் உங்களுடைய வாழ்க்கையை பிரகாசிக்கச் செய்வதாக."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “சமாதானத்தை உங்களுக்கு வைத்துப்போகிறேன், என்னுடைய சமாதானத்தையே உங்களுக்குக் கொடுக்கிறேன்; &#8230;உங்கள் இருதயம் கலங்காமலும் பயப்படாமலும் இருப்பதாக” (யோவா 14:27)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}