{"uniqueid":"20251026083441_71b33bdb","date":"2022-12-20","title":"சமாதான பிரபு!","key_verse":"23_32:18","memory_verse":{"label":"இன்றைய அப்பம்","text":"“என் ஜனம் சமாதான தாபரங்களிலும், நிலையான வாசஸ்தலங்களிலும், அமைதியாய்த் தங்கும் இடங்களிலும் குடியிருக்கும்” (ஏசா. 32:18)."},"devotion":{"label":"தியானம்","text":"நம் தேவன் சகல நன்மைகளையும் சம்பூரணமாய்க் கொடுக்கும் தேவன். மனிதனுக்குத் தேவையான நன்மைகளிலே மிக முக்கியமான நன்மை சமாதானமாகும். இயேசு கிறிஸ்து உங்களுக்கு சமாதானத்தைக் கட்டளையிடுகிறார். கடலையும், காற்றையும் அவர் அதட்டும்போது, பிரச்சனைகள் ஓய்ந்து தெய்வீக சமாதானம் நிரம்புகிறது.\r\n\r\nநாம் உலகத்தின் எல்லைக்கு வந்திருக்கிறோம். சரித்திரம் முடிகிற கட்டத்தை நெருங்கிவிட்டோம். இந்த கடைசி காலத்திலே மனிதர்கள் சுபாவ அன்பை இழந்து மிருகத்தனமாய் மாறிக்கொண்டு வருகிறார்கள். இதனால் சகல ஜனங்களும் சமாதானமற்று தத்தளிக்கிறார்கள். சிறு காரியத்திற்கும்கூட கொலை போன்ற பெரிய குற்றங்கள் நடக்கின்றன. இப்படிப்பட்ட நேரங்களிலெல்லாம் நமக்குப் பாதுகாப்பு மட்டுமல்ல, உள்ளம் கலங்காதபடி சமாதானமும் தேவையாய் இருக்கிறது.\r\n\r\nநீங்கள் மெய்யான சமாதானத்தைப் பெறவேண்டுமென்றால், சமாதானப்பிரபுவான இயேசுவைத் தேடவேண்டும். பக்தனாகிய தூய அகஸ்டின் ஒரு முறை இவ்விதமாய்ச் சொன்னார், “என் ஆத்துமா நிலையில்லாமல் அலைந்து அங்கலாய்த்துக்கொண்டிருந்தது. இயேசுவைக் கண்டபோதோ அவரில் சார்ந்து இளைப்பாறினது” என்றார். வனாந்தரமான இந்த உலகத்திலே, சாய்ந்து இளைப்பாறுதல்பெற்று சமாதானத்தை அனுபவிக்கவேண்டுமென்றால் இயேசுவண்டை கண்டிப்பாக வரவேண்டும்.\r\n\r\nநீங்கள் இயேசுவண்டை வரும்போது அவர் சமாதானத்தைத் தருவது மட்டுமல்ல, அந்த சமாதானம் என்றென்றும் நிலைத்திருக்கும்படி சமாதான உடன்படிக்கையும் செய்கிறார். “என் சமாதானத்தின் உடன்படிக்கை நிலைபெயராமலும் இருக்கும் என்று, உன்மேல் மனதுருகுகிற கர்த்தர் சொல்லுகிறார்” (ஏசா. 54:10). இந்த சமாதானப்பிரபுவோடு நீங்கள் சமாதான உடன்படிக்கை செய்துகொள்ளுவீர்களா?\r\n\r\nசமாதான உடன்படிக்கை செய்துகொள்ள வேண்டுமென்றால், உங்களுடைய பாவங்களையும், துன்மார்க்கங்களையும் உங்களைவிட்டு அகற்றவேண்டும். காரணம், துன்மார்க்கருக்கு சமாதானம் இல்லை என்று தேவன் சொல்லியிருக்கிறாரே (ஏசா. 57:21). நீங்கள் சிலுவையண்டை வந்து நின்று, சமாதானத்தை உண்டுபண்ணும் ஆக்கினையை தம்மேல் ஏற்றுக்கொண்ட இயேசுவை நோக்கிப் பார்க்கவேண்டும் (ஏசா. 53:5). இயேசுவினுடைய இரத்தத்தினால் கழுவப்பட்டு, உங்களுடைய பாவங்கள் மன்னிக்கப்படும்போது எல்லாப் புத்திக்கும் மேலான தேவ சமாதானம் உங்களுடைய இருதயத்தை நிரப்பும்.\r\n\r\nசமாதான உடன்படிக்கை கர்த்தரிடத்திலே செய்துகொள்ளுகிறது மட்டுமல்ல, உங்களுடைய பாரங்களையும், கவலைகளையும் கர்த்தர்மேல் வைத்துவிட்டு, அவரில் சார்ந்து சமாதானமாய் இளைப்பாறக் கற்றுக்கொள்ளவேண்டும். சிலர் சிறு காரியமானாலும் பதட்டம் அடைவார்கள். காரணம் என்ன தெரியுமா? இவர்கள் கர்த்தரை சார்ந்துகொள்ளவில்லை. தங்களுடைய கவலைகளையும், பாரங்களையும் கர்த்தர்மேல் வைக்கவில்லை. தேவபிள்ளைகளே, அன்றாட உலக வாழ்க்கையில் உள்ள பிரச்சனைகளை கர்த்தர்மேல் வைத்துவிடுங்கள். அவரை துதித்துப் பாடி மகிழும்போது கர்த்தர் உங்களுக்கு மெய்யான சமாதானத்தை ஆவி ஆத்துமா சரீரத்தில் தந்தருளுவார்!"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “சமாதானத்தின் கர்த்தர்தாமே எப்பொழுதும் சகலவிதத்திலும் உங்களுக்குச் சமாதானத்தைத் தந்தருளுவாராக” (2 தெச. 3:16)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}