{"uniqueid":"20251026072802_1059335a","date":"2025-05-31","title":"மாறாத பிரசன்னம்!","key_verse":"43_12:26","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நான் எங்கே இருக்கிறேனோ அங்கே என் ஊழியக்காரனும் இருப்பான்; ஒருவன் எனக்கு ஊழியஞ்செய்தால் அவனைப் பிதாவானவர் கனம்பண்ணுவார்” (யோவா. 12:26)."},"devotion":{"label":"தியானம்","text":"கிறிஸ்து தன்னுடைய ஊழியக்காரர்களுக்கு கொடுக்கிற மிகப்பெரிய ஆசீர்வாதங்களில் ஒன்று அவருடைய மாறாத பிரசன்னமாகும். கர்த்தருடைய பிரசன்னமிருக்குமிடத்தில் ஊழியக்காரன் வல்லமையோடு இருப்பான்.\r\n\r\nஅன்றைக்குத் தமக்கு ஊழியம்செய்த சீஷர்களோடிருந்து அற்புதங்களினாலும் அடையாளங்களினாலும் வசனத்தை உறுதிப்படுத்தினதைப்போலவே, இன்றைக்கும் தமக்கு ஊழியம் செய்கிற தேவனுடைய அனைத்து ஊழியக்காரர்களோடும் அவருடைய பிரசன்னம் மாறாததாய் இருக்கிறது.\r\n\r\nஇஸ்ரவேல் ஜனங்கள் சிறைபிடிக்கப்பட்டு பாபிலோனுக்குக் கொண்டுபோகப்பட்டபோது கர்த்தருடைய பிரசன்னம் அங்கே வந்தது. கர்த்தருக்கு ஊழியம் செய்ய விரும்பின தானியேலுக்கு கர்த்தர் தமது பிரசன்னத்தை அளவில்லாமல் கொடுத்ததுடன், பாபிலோன் ஞானிகளைப்பார்க்கிலும் அவருக்கு பத்து மடங்கு ஞானத்தை அதிகமாகக் கொடுத்தார்.\r\n\r\nசிங்கக்கெபியிலேகூட கர்த்தருடைய பிரசன்னம் இறங்குமா? ஆம், தானியேல் சிங்கக்கெபியிலே போடப்பட்டபோது யூதராஜ சிங்கமான கர்த்தர் சிங்கக்கெபியிலே இறங்கி சிங்கங்களின் வாய்களையெல்லாம் கட்டிப்போட்டு தானியேலைப் பாதுகாக்க வல்லமையுள்ளவராய் இருந்தார்.\r\n\r\nஅக்கினிச்சூளையிலே கர்த்தருடைய பிரசன்னம் இறங்குமா? இறங்கும். சாத்ராக், மேஷாக், ஆபேத்நேகோ ஆகியோர் அக்கினி ஜுவாலையில் போடப்பட்டபோது தேவ குமாரன் அக்கினிச்சூளையில் இறங்கி உலாவினார். அக்கினி அவர்களைச் சேதப்படுத்தாதபடிப் பாதுகாத்துக்கொண்டார். தேவபிள்ளைகளே, அக்கினிமயமான சோதனை நேரங்களிலே கர்த்தர் உங்களோடுகூட இருக்கிறார் என்பதையும் அவர் உங்களைப் பாதுகாக்க வல்லவர் என்பதையும் மறந்துபோகாதீர்கள்!\r\n\r\nமாறாத பிரசன்னத்தை உங்களுக்கு வாக்களிக்கிற கர்த்தர் சொல்கிறார்: “நீ தண்ணீர்களைக் கடக்கும்போது நான் உன்னோடு இருப்பேன்; நீ ஆறுகளைக் கடக்கும்போது அவைகள் உன்மேல் புரளுவதில்லை; நீ அக்கினியில் நடக்கும்போது வேகாதிருப்பாய்; அக்கினிஜுவாலை உன்பேரில் பற்றாது” (ஏசா. 43:2).\r\n\r\nநாம் கர்த்தரோடும், கர்த்தர் நம்மோடும்கூட இருப்பது எத்தனை பாக்கியமானது! கர்த்தருக்கு ஊழியம் செய்வது எத்தனை மகிமையானது! அவருடைய மாறாத பிரசன்னம் எப்போதும் நம்மோடுகூட இருக்குமே. அது முட்கள் மத்தியிலானாலும் சரி, சிறைச்சாலையிலானாலும் சரி, தனியாய் நிற்க வேண்டிய கர்மேல் பர்வதமானாலும் சரி, கர்த்தர் எப்போதும் நம்மோடுகூடவே இருப்பார்.\r\n\r\n“உலகத்தின் முடிவுபரியந்தம் சகல நாட்களிலும் நான் உங்களுடனேகூட இருக்கிறேன்” (மத். 28:20) என்று அவர் வாக்குத்தத்தம் செய்திருக்கிறார் அல்லவா! அவருடைய மாறாத பிரசன்னமும் இனிய சமுகமும் எப்போதும் உங்களோடுகூட இருக்கும். தேவபிள்ளைகளே, உங்கள் வழிகளிளெல்லாம் அவரை நினைத்துக்கொள்ளுங்கள். அவர் உங்கள் பாதைகளைச் செவ்வைப்பண்ணித்தருவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நான் உன்னோடே இருந்து, நீ போகிற இடத்திலெல்லாம் உன்னைக் காத்து, இந்தத் தேசத்துக்கு உன்னைத் திரும்பிவரப்பண்ணுவேன்; நான் உனக்குச் சொன்னதைச் செய்யுமளவும் உன்னைக் கைவிடுவதில்லை” (ஆதி. 28:15)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}