{"uniqueid":"20251026083449_71b33bdb","date":"2022-12-20","title":"பெத்லகேம் பாலகன்!","key_verse":"23_9:6","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நமக்கு ஒரு பாலகன் பிறந்தார்; நமக்கு ஒரு குமாரன் கொடுக்கப்பட்டார்; கர்த்தத்துவம் அவர் தோளின்மேலிருக்கும்” (ஏசா 9:6)."},"devotion":{"label":"தியானம்","text":"அருமையான அன்றன்றுள்ள அப்பம் குடும்பத்தினர் ஒவ்வொருவருக்கும் எனது அன்பின் கிறிஸ்துமஸ் வாழ்த்துக்களை மகிழ்ச்சியோடு தெரிவித்துக்கொள்ளுகிறேன்.  உங்களுடைய அருமை குடும்பத்தினரோடு கிறிஸ்துவினுடைய பிறப்பை சந்தோஷமாய் நினைவுகூருகிற இந்த நன்நாளிலே விசேஷ தேவ பிரசன்னமும், கிருபையும், சமாதானமும் உங்களோடு இருப்பதாக.\r\n\r\nஇந்த பண்டிகை நாட்கள் வெறும் கொண்டாட்டத்தோடு நின்றுவிடாமல், கிறிஸ்து எந்த நோக்கத்திற்காக உலகத்திற்கு வந்தாரோ, அந்த நோக்கம் உங்களில் நிறைவேறுகிற நாட்களாயிருக்கட்டும்.\r\n\r\nஇயேசுபாலகன் இரண்டாயிரம் ஆண்டுகளுக்கு முன் பெத்லகேமிலுள்ள தாவீதின் ஊரிலே மாட்டுக்கொட்டகையில் பிறந்தார். அவர் மிக எளிய சூழ்நிலையில் பிறந்தார். எந்த ஆர்ப்பாட்டமுமில்லாமல் பிறந்தார். அவர் பிறந்தது ஒரு தாழ்மையான, அமைதியான இடம். மரியாள் தன்னிடமிருந்த சிறு துணிகளினால் பாலகனை சுற்றி வைத்திருந்தார்.\r\n\r\nஇந்த பாலகன் ஒரு புரட்சிப் பாலகன், பெயரோடு பிறந்த பாலகன். வழிகாட்டப் பிறந்த பாலகன், தியாகம் செய்ய வந்த பாலகன். மட்டுமல்ல, எதிர்பார்க்கப்பட்ட பாலகன். உலகில் பிறந்த எந்த பாலகனும் இயேசுவைப்போல அவ்வளவு எதிர்பார்க்கப்பட்ட பாலகனாயிருக்கவில்லை. இயேசுவோ, உலகத் தோற்றத்திற்கு முன்குறிக்கப்பட்ட பாலகன்.\r\n\r\nகிறிஸ்து பாலகனாய்ப் பிறப்பதற்கு முன்பு, ஏறக்குறைய 900 ஆண்டுகளுக்கு முன்பாக வாழ்ந்த ஏசாயா தீர்க்கதரிசி தனது தீர்க்கதரிசன கண்களால் அந்த கிறிஸ்துப்பாலகனை நோக்கிப்பார்த்தார். அவர் பழைய ஏற்பாட்டிலே பிறந்திருந்தாலும், புதிய ஏற்பாட்டை ஆரம்பித்து வைக்கிற கிறிஸ்துவைப் பார்த்து பரவசம் அடைந்து ‘நமக்கு ஒரு பாலகன் பிறந்தார்’ என்று குறிப்பிட்டார்.\r\n\r\nபொதுவாக, பெற்றோருக்கு குழந்தை பிறக்கும்போது எங்களுடைய குழந்தை என்று உரிமையோடு அவர்கள் சொல்லுவார்கள். ஆனால், கிறிஸ்துவோ, மரியாள் யோசேப்புக்கு மட்டுமல்ல, யூத சமுதாயத்துக்கு மட்டுமல்ல, உலகத்தில் உள்ள அத்தனை பேருக்குமாக கொடுக்கப்பட்ட பாலகனாய்ப் பிறந்தார். ஆகவே இஸ்ரவேலரும், புறஜாதியாரும்கூட சொந்தம் கொண்டாடலாம். தேவன் தம்முடைய ஒரே பேறான குமாரனை நம் எல்லாருக்காகவும் கொடுத்தார்.\r\n\r\nஆகவே கிறிஸ்துவின் பிறப்பைக் குறித்து தேவதூதன், “இதோ எல்லா ஜனத்துக்கும் மிகுந்த சந்தோஷத்தை உண்டாக்கும் நற்செய்தியை உங்களுக்கு அறிவிக்கிறேன். இன்று கர்த்தராகிய கிறிஸ்து என்னும் இரட்சகர் உங்களுக்குத் தாவீதின் ஊரிலே பிறந்திருக்கிறார்” என்று அறிவித்தார் (லூக் 2:10,11).\r\n\r\nகிறிஸ்து உங்களுக்காக பிறந்திருப்பாரானால் அந்த கிறிஸ்துவுக்கு உங்களுடைய உள்ளத்திலும், உங்களுடைய வீட்டிலும் நீங்கள் இடம் கொடுக்கவேண்டும் அல்லவா? அன்றைக்கு அவருக்கு அந்த சத்திரத்தில்கூட இடம் இல்லாமல் போயிற்று. அந்த சத்திரக்காரனுக்காகவும்தானே கிறிஸ்து பூமியில் பிறந்தார்? தேவபிள்ளைகளே, அவருக்கு யார் இடம் கொடுத்தாலும், கொடாவிட்டாலும் அவர் நம் ஒவ்வொருவருக்காகவும் உலகத்திற்கு வந்து பிறந்திருக்கிறார் என்பதை உணர்ந்து உங்களுடைய உள்ளத்தில் அவருக்கு நீங்காத இடம் கொடுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “தேவரீர் சகல ஜனங்களுக்கும் முன்பாக ஆயத்தம்பண்ணின உம்முடைய இரட்சணியத்தை என் கண்கள் கண்டது என்றான்” (லூக்.2:31,32)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}