{"uniqueid":"20251026083453_71b33bdb","date":"2022-12-20","title":"வல்லமையுள்ள தேவன்!","key_verse":"42_5:17","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அப்பொழுது பிணியாளிகளைக் குணமாக்கத்தக்கதாகக் கர்த்தருடைய வல்லமை விளங்கிற்று” (லூக்.5:17)."},"devotion":{"label":"தியானம்","text":"கர்த்தருடைய சுகமாக்கும் வல்லமை நம் மத்தியிலே விளங்கும் என்று கர்த்தர் வாக்களித்திருக்கிறார். முதலாவது, எல்லா வகையான சுகங்களிலேயும் மிக முக்கியமானது உங்களுடைய ஆத்துமாவிலே கிடைக்கும் சுகமாகும். உங்கள் ஆத்துமா சுகமாய் வாழ்ந்திருக்கும் என்றால், நீங்கள் எல்லாவற்றிலும் வாழ்ந்து சுகித்திருப்பீர்கள்.\r\n\r\nதாவீது சொல்லுகிறார், “கர்த்தாவே, என் மேல் இரக்கமாயிரும்; உமக்கு விரோதமாய்ப் பாவஞ்செய்தேன்; என் ஆத்துமாவைக் குணமாக்கும்” (சங். 41:4). ஆம், பாவத்திலிருந்து மனம் திரும்பும்போது கர்த்தருக்கும், உங்களுக்கும் இடையிலே உள்ள உறவு புதுப்பிக்கப்படுகிறது. ஆத்துமாவிலே சந்தோஷமும், தெய்வீக சுகமும் உண்டாகிறது.\r\n\r\nஇரண்டாவதாக, சீர்கேட்டிலிருந்து விடுதலை. கர்த்தர் சொல்லுகிறார், “நான் அவர்கள் சீர்கேட்டைக் குணமாக்குவேன்; அவர்களை மனப்பூர்வமாய்ச் சிநேகிப்பேன்; என் கோபம் அவர்களைவிட்டு நீங்கிற்று” (ஓசி. 14:4).  மாம்சத்தின் இச்சை, கண்களின் இச்சை, ஜீவனத்தின் பெருமையிலே விழுந்து சீர்கேட்டை நோக்கி ஓடுகிறவர்கள் தம்மண்டை திரும்பினால் அவர்கள் சீர்கேட்டை குணமாக்குவேன் என்று கர்த்தர் வாக்களித்திருக்கிறார்.\r\n\r\nமூன்றாவதாக, இருதயம் நருங்குண்டவர்களை அவர் குணமாக்குகிறார். வேதம் சொல்லுகிறது, “கர்த்தருடைய ஆவியானவர் என்மேலிருக்கிறார். &#8230;இருதயம் நருங்குண்டவர்களை குணமாக்கவும்…..என்னை அனுப்பினார்” (லூக்கா 4:18,19)). துன்பங்களும், துயரங்களும், தோல்விகளும், துரோகங்களும் இருதயத்தை உடைக்கின்றன. நருங்குண்டு நொறுங்குண்டு போகும்படி செய்கின்றன. நீங்கள் நம்பினவர்கள் உங்களை ஏமாற்றும்போது மனம் முறிவடைந்துபோகிறீர்கள். ஆனால் கர்த்தரோ, உங்களை குணமாக்க வல்லமையுள்ளவர். அவர் இருதயம் நருங்குண்டவர்களை குணமாக்கி, சிறைப்பட்டவர்களை விடுதலையாக்கி ஆறுதல் அளிக்கிறார்.\r\n\r\nகர்த்தர் வேதம் முழுவதிலும் சுகத்திற்கும், ஆரோக்கியத்திற்கும் கொடுத்திருக்கிற வாக்குத்தத்தங்களை சுதந்தரித்துக்கொள்ளுங்கள். சுகத்துக்கான வாக்குத்தத்தங்களும், குணமாக்குதலுக்கான வாக்குத்தத்தங்களும், ஆரோக்கியத்திற்கான வாக்குத்தத்தங்களும் வேதத்தில் உண்டு. அவர் ஆத்துமாவிலே சுகம் வரப்பண்ணுகிறார். சீர்க்கேட்டிலிருந்து குணமாக்குதலைக் கொண்டுவருகிறார். உடைந்த இருதயங்களை சீர்ப்படுத்தி குணமாக்குகிறார். மட்டுமல்ல, விசாரிப்பாரற்று தள்ளுண்டு போகிறவர்களுடைய வாழ்க்கையிலும் ஆரோக்கியத்தைத் தந்தருளுகிறார்.\r\n\r\nஇயேசு கிறிஸ்து இந்த உலகத்திலே வாழ்ந்த நாட்களிலே, தம்மிடத்தில் பல்வேறு பிரச்சனைகளினால் நருங்குண்டு வந்தவர்களையும், வியாதியோடு வந்தவர்களையும், பிசாசின் பிடியில் சிக்கி அவதியுடன் வந்தவர்களையும் மனதுருகி குணமாக்கினார். அவர் வியாதியஸ்தர்களைத் தொட்டபோது, தேவ வல்லமை அவரிடத்திலிருந்து புறப்பட்டது.  அவரிடத்தில் வந்தவர்களில் ஒருவராகிலும் தெய்வீக சுகத்தைப் பெற்றுக்கொள்ளாமல் திரும்பிப்போனதேயில்லை. தேவபிள்ளைகளே, நேற்றும் இன்றும் என்றும் மாறாத இயேசுகிறிஸ்து உங்களுக்கு விடுதலையையும், தெய்வீக சுகத்தையும் தந்தருளுவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “இயேசு கலிலேயா எங்கும் சுற்றி நடந்து, அவர்களுடைய ஜெப ஆலயங்களில் உபதேசித்து, ராஜ்யத்தின் சுவிசேஷத்தைப் பிரசங்கித்து, ஜனங்களுக்கு உண்டாயிருந்த சகல வியாதிகளையும் சகல நோய்களையும் நீக்கிச் சொஸ்தமாக்கினார்” (மத். 4:23)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}