{"uniqueid":"20251026083506_71b33bdb","date":"2022-12-20","title":"ஆலோசனைக் கர்த்தர்!","key_verse":"19_16:7","memory_verse":{"label":"இன்றைய அப்பம்","text":"“எனக்கு ஆலோசனை தந்த கர்த்தரைத் துதிப்பேன்; இராக்காலங்களிலும் என் உள்ளிந்திரியங்கள் என்னை உணர்த்தும்” (சங். 16:7)."},"devotion":{"label":"தியானம்","text":"நம்முடைய தேவன் ஆலோசனைக் கர்த்தர். அவர் விண்ணிலிருந்து வந்த இயேசு கிறிஸ்து. அவர் இன்றைக்கும் ஜீவிக்கிறவர். மண்ணிலிருந்து வந்த மனிதனின் ஆலோசனை அழியும். ஆனால் அவருடைய ஆலோசனையோ என்றென்றைக்கும் நிலை நிற்கும்.\r\n\r\n‘நான் உன்மேல் என் கண்ணை வைத்து உனக்கு ஆலோசனைச் சொல்லுவேன்’ என்று அவர் வாக்களித்திருக்கிறவர். நீங்கள் நடக்கவேண்டிய பாதையை தெரியப்படுத்துகிறவர். நீங்கள் பல வேளைகளில் பாதை தெரியாமல் தடுமாறுகிறீர்கள். எந்த வழியில் செல்லுவது என்று தெரியாமல் அங்கலாய்க்கிறீர்கள். அந்த வேளைகளிலெல்லாம் அவர் அருமையாய் ஆலோசனைத்தந்து உங்களைக் கரம் பிடித்து வழிநடத்துவார்.\r\n\r\nகானா ஊர் கலியாணத்திலே, திராட்சரசம் குறைவுபட்டபோது, மரியாள் இயேசுவை சுட்டிக் காண்பித்து, “அவர் உங்களுக்கு என்ன சொல்லுகிறாரோ அதன்படி செய்யுங்கள்” என்று கூறினாள். அப்படியே, இயேசு சொன்ன ஆலோசனையின்படி வேலைக்காரர்கள் அங்கிருந்த கற்ஜாடிகளை தண்ணீரினால் நிரப்பினார்கள். அப்பொழுது கர்த்தர் அவைகளை திராட்சரசமாக மாற்றினார். முந்தின ரசத்தைப் பார்க்கிலும் பிந்தின ரசம் ருசிகரமாய் இருந்தது.\r\n\r\nஅப்படியே, பேதுருவும்கூட இராமுழுவதும் வலையைப் போட்டுப்பார்த்து ஒரு மீனும் கிடைக்காமல் கடைசியில் கர்த்தருடைய ஆலோசனையின்படியே வலதுபுறத்தில் வலையைப் போட்டு திரளான மீன்களைப் பிடித்தார். ஆலோசனை தருகிற கர்த்தர் ஆலோசனையிலே பெரியவர்.\r\n\r\nஇன்றைக்கு உங்களுக்கு ஆலோசனை தருவதற்காக கர்த்தர் தம்முடைய வார்த்தைகளை வேதபுத்தகத்திலே எழுதி வைத்திருக்கிறார். வேதத்தை வாசிக்கும்போது, ஆலோசனை கர்த்தர் உங்களோடு பேசுவதாக எண்ணி, வாசித்து தியானியுங்கள். கர்த்தர் தமது வார்த்தையின் மூலமாய் உங்களோடு பேசுவார்.\r\n\r\nதாவீது சொல்லுகிறார், “தேவனே, உமது ஆலோசனைகள் எனக்கு எத்தனை அருமையானவைகள்; அவைகளின் தொகை எவ்வளவு அதிகம்!” (சங்.139:17). வேதபுஸ்தகம் நம் ஒவ்வொருவருக்கும் தகுந்த ஆலோசனைகளை, தகுந்த நேரத்தில் தந்தருளுகிறது. எல்லா சூழ்நிலைகளுக்கும், எல்லா பிரச்சனைகளுக்கும் தீர்வுகளையும், ஆலோசனைகளையும் போதிக்கக்கூடிய ஒரே புத்தகம் வேதபுத்தகம்தான்.\r\n\r\nவேதத்தின் மூலமாக மட்டுமல்ல, கர்த்தர் தீர்க்கதரிசிகள் மூலமாகவும், சபைப்போதகர்கள் மூலமாகவும், சுவிசேஷகர்கள் மூலமாகவும்கூட உங்களுக்கு ஆலோசனை தருகிறார். நீங்கள் கர்த்தருடைய ஆலயத்திற்குச் சென்று கர்த்தருடைய வார்த்தைகளை கேட்கும்போது உங்கள் உள்ளம் மகிழுகிறது. உங்களுக்குத் தேவையான சத்தியங்களையும் ஆலோசனைகளையும் நீங்கள் பெற்றுக்கொள்ளுகிறீர்கள்.\r\n\r\n‘அவர் ஆலோசனையில் ஆச்சரியமானவர், செயலில் மகத்துவமானவர்’ என்று சொல்லி ஏசாயா தீர்க்கதரிசி ஆனந்த பரவசம் அடைந்தார் (ஏசாயா 28:29). தேவபிள்ளைகளே, மனுஷனுடைய ஆலோசனைகளைக் கேட்க ஓடாமல், கர்த்தருடைய ஆலோசனைகளைப் பெற்றுக்கொள்ளுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஆலோசனையினால் எண்ணங்கள் ஸ்திரப்படும்; நல்யோசனை செய்து யுத்தம்பண்ணு” (நீதி. 20:18)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}