{"uniqueid":"20251026083535_71b33bc5","date":"2022-12-19","title":"பூமியிலே சமாதானம்!","key_verse":"42_2:14","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பூமியிலே சமாதானமும், &#8230;உண்டாவதாக என்று சொல்லி, தேவனைத் துதித்தார்கள்” (லூக்கா 2:14)."},"devotion":{"label":"தியானம்","text":"கிறிஸ்துமஸ் நேரங்களில் மட்டுமல்ல, வருடம் முழுவதிலுமே மனிதனுடைய உள்ளம் சமாதானத்தையே நாடுகிறது. எப்பொழுதும் போரிட்டுக்கொண்டிருக்க எந்த நாடும் விரும்புவதில்லை. சமாதானத்தையே தேடுகிறார்கள்.\r\n\r\nஇரண்டாம் உலகப்போருக்குப் பின்பு, சமாதானத்தை ஏற்படுத்த “ஐக்கிய நாடுகள் சபை” என்ற ஸ்தாபனம் உருவானது. சமாதானத்திற்காக நேரத்தையும், பணத்தையும் செலவழித்து ஜனங்கள் சமாதானத்தைத் தேடுகின்றனர். சமாதானமும், சவுக்கியமும் உண்டென்று அவர்கள் சொல்லும்போது, திடீரென்று அழிவும், மனக்குழப்பமும் அவர்களுக்கு ஏற்பட்டு விடுகின்றன (1 தெச. 5:3).\r\n\r\nகுழப்ப நிலைமையை மாற்றி, அமைதியையும், சமாதானத்தையும் நிலவச்செய்யவே கர்த்தராகிய இயேசுகிறிஸ்து இந்தப் பூமிக்கு வந்தார். அவர் கொந்தளிக்கிற கடலையும், வீசுகிற புயல் காற்றையும் அமைதிப்படுத்தி குடும்பத்திலும், தேசத்திலும் சமாதானத்தைக் கட்டளையிடுகிறவர். ‘இரையாதே, அமைதலாயிரு’ (மாற்கு 4:39) என்று இயேசு சொன்னபோது, புயல் நின்று போயிற்று. கடல் அப்படியே அமர்ந்தது.\r\n\r\nஅவரே சமாதானக் கர்த்தர் (ஆதி. 49:10). அவரே சமாதானப்பிரபு (ஏசாயா 9:6). அவரே சமாதான காரணர் (மீகா 5:5). முழுமையான சமாதானம் கிறிஸ்துவிடத்திலிருந்துதான் வருகிறது. இயேசு சொன்னார், “சமாதானத்தை உங்களுக்கு வைத்துப்போகிறேன், என்னுடைய சமாதானத்தையே உங்களுக்குக் கொடுக்கிறேன்; உலகம் கொடுக்கிறபிரகாரம் நான் உங்களுக்குக் கொடுக்கிறதில்லை. உங்கள் இருதயம் கலங்காமலும் பயப்படாமலும் இருப்பதாக” (யோவா.14:27).\r\n\r\nமனிதனுடைய சமாதானத்தைக் கெடுப்பது அவனுடைய பாவங்கள்தான். பாவமும், அக்கிரமமும் மனிதனை தேவனைவிட்டுப் பிரிக்கின்றன. சாத்தானையும், பிசாசையும் அவனுக்குள் கொண்டுவருகின்றன.\r\n\r\n“துன்மார்க்கருக்குச் சமாதானம் இல்லையென்று என் தேவன் சொல்லுகிறார்” (ஏசாயா 57:21). இயேசுகிறிஸ்து பாவத்தை நீக்கும் பலியாக தம்மையே கல்வாரிச் சிலுவையிலே அர்ப்பணித்தார். “நம்முடைய மீறுதல்களினிமித்தம் அவர் காயப்பட்டு, நம்முடைய அக்கிரமங்களினிமித்தம் அவர் நொறுக்கப்பட்டார்” (ஏசாயா 53:5). “அவர் சிலுவையில் சிந்தின இரத்தத்தினாலே சமாதானத்தை உண்டாக்கி&#8230; பிரியமாயிற்று” (கொலோ. 1:20).\r\n\r\nஅவர் தருகிற சமாதானமே முழுமையானதும் நிரந்தரமுமானது. அதுவே உள்ளத்தை மகிழ்ச்சியாக்குகிற ஒரு சமாதானம். கர்த்தர் கொடுக்கிற இந்த சமாதானத்தை எப்பொழுதும் காத்துக்கொள்ளுங்கள். சமாதானத்திற்கு எந்த விலைக்கிரயமும் செலுத்த ஆயத்தமாயிருங்கள். கசப்புகளை உங்களைவிட்டு அகற்றி, ஒப்புரவாக வேண்டியவர்களிடத்தில் ஒப்புரவாகி, “சமாதானத்தைத்தேடி, அதைத் தொடர்ந்துகொள்ளுங்கள்” (சங். 34:14).\r\n\r\nதேவபிள்ளைகளே, உங்கள் இருதயம் தெய்வீக சமாதானத்தினால் நிரப்பப்படுவது மிகவும் அவசியம். அப்படி நிரப்பப்படாதபோதுதான் இருதயத்திற்குள் சாத்தான் நுழைய வழி ஏற்படுகிறது. “அப்பொழுது எல்லாப் புத்திக்கும் மேலான தேவசமாதானம் உங்கள் இருதயங்களையும், உங்கள் சிந்தைகளையும், கிறிஸ்து இயேசுவுக்குள்ளாகக் காத்துக்கொள்ளும்” (பிலி. 4:7)."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “பொல்லாப்பைவிட்டு நீங்கி, நன்மைசெய்து, சமாதானத்தைத் தேடி, அதைப் பின்தொடரக்கடவன்” (1 பேதுரு 3:11)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}