{"uniqueid":"20251026083540_71b33bc3","date":"2022-12-17","title":"தேவனுக்கே மகிமை!","key_verse":"42_2:13","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அந்தக்ஷணமே பரமசேனையின் திரள் அந்தத் தூதனுடனே தோன்றி: உன்னதத்திலிருக்கிற தேவனுக்கு மகிமையும், பூமியிலே சமாதானமும், மனுஷர்மேல் பிரியமும் உண்டாவதாக என்று சொல்லி, தேவனைத் துதித்தார்கள்” (லூக்கா 2:13,14)."},"devotion":{"label":"தியானம்","text":"‘டிசம்பர் மாதம்’ என்றாலே, ‘கிறிஸ்துமஸ் மாதம்’ என்ற எண்ணம் வந்துவிடுகிறது. டிசம்பர் மாத ஆரம்பத்திலே, கிறிஸ்துமஸ் பாடல் குழுவினர்கள் வீடுகளைச் சந்திக்க வந்து அழகாகப் பாட்டுப்பாடி வேதம் வாசித்து, ஜெபித்து தேவனை மகிமைப்படுத்துவார்கள். இரண்டாயிரம் ஆண்டுகளுக்கு முன்பு முதல் கிறிஸ்துமஸ் தினத்தன்று தேவதூதர்கள் சேனை சேனையாய்க்கூடி கிறிஸ்துமஸ் வாழ்த்துக்கள் பாடின வாசகங்கள்தான் மேலே எழுதப்பட்டிருக்கின்றன.\r\n\r\nவேதத்தில் இப்படி தேவதூதர்கள் களிப்புடன் ஆடிப்பாடிக் கர்த்தரை மகிமைப்படுத்துவதை மூன்று இடங்களில் நாம் காண்கிறோம். (1) கர்த்தர் பூமியை அஸ்திபாரப்படுத்தியபோது, “விடியற்காலத்து நட்சத்திரங்கள் ஏகமாய்ப் பாடி, தேவபுத்திரர் எல்லாரும் கெம்பீரித்தார்களே” (யோபு 38:7). (2) விழுந்துபோன மனுக்குலத்தை மீட்க இயேசு பெத்லகேமிலே பிறந்தபோது, மேய்ப்பர்கள் மத்தியில் திரளான தேவதூதர்கள் வானில் தோன்றி இனிமையாய்ப் பாடினார்கள் (லூக். 2:13,14). (3) ஒரு பாவி மனந்திரும்பும்போது பரலோகத்திலே தேவ தூதர்கள் மத்தியிலே மிகுந்த சந்தோஷம் உண்டாயிருக்கும் (லூக்.15:7).\r\n\r\nஇங்கு தேவதூதர் பாடும் பாடலிலே மூன்று பகுதிகள் இருக்கின்றன. அதில் முதலாவது வருவது, “உன்னதத்திலிருக்கிற தேவனுக்கு மகிமை” என்பதாகும். உன்னதத்திலிருக்கிற கர்த்தர் ஒருவரே எல்லா கனத்தையும், மகிமையையும், பெற்றுக்கொள்ள பாத்திரராயிருக்கிறார். அவர் மனிதனிடம் எதிர்பார்ப்பதெல்லாம் தேவனுக்கு மகிமையை செலுத்தவேண்டும் என்பதுதான்.\r\n\r\nகர்த்தர் சொல்லுகிறார், “என் மகிமையை நான் வேறொருவருக்குங்கொடேன்” (ஏசாயா 48:11). “நான் கர்த்தர், இது என் நாமம்; என் மகிமையை வேறொருவனுக்கும், என் துதியை விக்கிரகங்களுக்கும் கொடேன்” (ஏசாயா 42:8). தாவீது இராஜா கர்த்தரை நோக்கிப்பார்த்து, “கர்த்தாவே, மாட்சிமையும் வல்லமையும் மகிமையும் ஜெயமும் மகத்துவமும் உம்முடையவைகள்;” (1 நாளா. 29:11) என்று சொல்லிப் போற்றினார்.\r\n\r\nயார் யார் கர்த்தரைத் துதித்து அவருக்கு மகிமையை செலுத்துகிறார்களோ, அங்கெல்லாம் துதியின் மத்தியிலே வாசம்பண்ணுகிறவர் இறங்கிவருவார். சாலொமோன் கர்த்தருக்கென்று ஒரு ஆலயத்தைக் கட்டி அவரைத் துதித்து மகிமைப்படுத்தினபோது, மகிமையின் மேகங்கள் அந்த ஆலயத்தில் இறங்கினது. கர்த்தர் இறங்கி வந்து சாலொமோனோடும், இஸ்ரவேல் ஜனங்களோடும் உடன்படிக்கை செய்தார். அதேநேரம், கர்த்தருக்குச் செலுத்தவேண்டிய மகிமையைச் செலுத்தாமல் போனபடியினால், ஏரோதின்மீது தேவனுடைய கோபாக்கினையும் நியாயத்தீர்ப்பும் இறங்கி வந்தது. தேவதூதன் அவனை அடித்ததினால் புழுபுழுத்து செத்தான் (அப். 12:23).\r\n\r\nதேவபிள்ளைகளே, சிறு காரியமானாலும், பெரிய காரியமானாலும், ‘கர்த்தரே இதை எனக்குச் செய்தார். என் உயர்வுக்கெல்லாம் அவர்தான் காரணம்’ என்று சொல்லி, அவரை மகிமைப்படுத்துங்கள். உன்னதத்திலிருக்கிற தேவனுக்கு எப்பொழுதும் மகிமையைக் கொண்டுவருகிற மேன்மையான வாழ்க்கை வாழுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “வானங்கள் தேவனுடைய மகிமையை வெளிப்படுத்துகிறது, ஆகாய விரிவு அவருடைய கரங்களின் கிரியையை அறிவிக்கிறது” (சங்.19:1)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}