{"uniqueid":"20251026072806_10593340","date":"2025-05-26","title":"தாவீதின் கூடாரம்!","key_verse":"30_9:12","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அந்நாளிலே விழுந்துபோன தாவீதின் கூடாரத்தை நான் திரும்ப எடுப்பித்து, அதின் திறப்புகளை அடைத்து, அதில் பழுதாய்ப்போனதைச் சீர்ப்படுத்தி, பூர்வநாட்களில் இருந்தது போல அதை ஸ்தாபிப்பேன்” (ஆமோஸ் 9:12)."},"devotion":{"label":"தியானம்","text":"பழைய ஏற்பாட்டிலே சொல்லப்பட்ட முதல் கூடாரம் நோவாவின் கூடாரமாகும். “நோவா பயிரிடுகிறவனாகி, திராட்சத்தோட்டத்தை நாட்டினான். அவன் திராட்சரசத்தைக் குடித்து, வெறிகொண்டு, தன் கூடாரத்தில் வஸ்திரம் விலகிப் படுத்திருந்தான்” (ஆதி. 9:20,21) என்று வேதம் சொல்லுகிறது. லோத்துவின் கூடாரம் சோதோமுக்குநேராக போடப்பட்டிருந்தது (ஆதி. 13:12).\r\n\r\nஆபிரகாமின் கூடாரம் விசுவாசத்தின் கூடாரம். வேதம் சொல்லுகிறது, “விசுவாசத்தினாலே அவன் வாக்குத்தத்தம்பண்ணப்பட்ட தேசத்திலே பரதேசியைப்போலச் சஞ்சரித்து, அந்த வாக்குத்தத்தத்திற்கு உடன் சுதந்தரராகிய ஈசாக்கோடும் யாக்கோபோடும் கூடாரங்களிலே குடியிருந்தான்” (எபி. 11:9).\r\n\r\nஈசாக்கின் கூடாரம் தியான கூடாரம். யாக்கோபின் கூடாரம் ஜெபித்து தேவனோடு போராடி மேற்கொள்ளுகிற கூடாரம். வேதம் சொல்லுகிறது, “யாக்கோபே, உன் கூடாரங்களும், இஸ்ரவேலே, உன் வாசஸ்தலங்களும் எவ்வளவு அழகானவைகள்! அவைகள் பரவிப்போகிற ஆறுகளைப்போலவும், நதியோரத்திலுள்ள தோட்டங்களைப்போலவும், கர்த்தர் நாட்டின சந்தனமரங்களைப் போலவும், தண்ணீர் அருகே உள்ள கேதுரு விருட்சங்களைப்போலவும் இருக்கிறது” (எண். 24:5,6).\r\n\r\nபழைய ஏற்பாட்டில் பல கூடாரங்கள் இருந்தாலும், அவற்றின் மத்தியிலே தாவீதின் கூடாரத்தைமட்டுமே திரும்ப எடுப்பித்து ஸ்தாபிப்பேன் என்று கர்த்தர் வாக்களிக்கிறார். காரணம், தாவீதின் கூடாரம் ஒரு துதியின் கூடாரம். ஆராதனையின் கூடாரம். ஸ்தோத்திரித்து மகிழும் கூடாரம். வேதம் சொல்லுகிறது, “நீதிமான்களுடைய கூடாரங்களில் இரட்சிப்பின் கெம்பீர சத்தம் உண்டு” (சங். 118:15).\r\n\r\nதாவீதின் காலத்துக்குப் பிறகு தாவீதைப்போல ஆடிப்பாடி கீத வாத்தியங்களை இசைத்து துதிக்கக்கூடிய பக்தர்களை நாம் அதிகமாய் காணமுடியவில்லை. அதிலும் ஆதி அப்போஸ்தலர்களுடைய நாட்களுக்குப் பிறகு 16-ம் நூற்றாண்டுவரையிலும் திருச்சபை வரலாற்றில் பெரிய எழுப்புதல் ஒன்றும் காணப்படவில்லை.\r\n\r\nஆனால், கர்த்தருடைய வருகைக்குமுன்பாக விழுந்துபோன தாவீதின் கூடாரத்தை நான் திரும்ப எடுப்பித்துக் கட்டுவேன் என்று கர்த்தர் வாக்களித்திருக்கிறார். கர்த்தருடைய வருகைக்குமுன்பாக ஒரு ஆராதனையின் அபிஷேகத்தை தேவனுடைய பிள்ளைகள் மத்தியிலே கர்த்தர் ஊற்ற விரும்புகிறார். துதித்து ஸ்தோத்திரித்து கர்த்தரை மகிமைப்படுத்துகிற தாவீதின் சந்ததியை நிச்சயமாகவே அவர் எழுப்புவார்.\r\n\r\nதேவபிள்ளைகளே, கர்த்தருடைய வருகை மிகவும் சமீபமாகிவிட்டது. மணவாட்டியாகிய நாம் ஆடல் பாடலின் சத்தத்தோடும், துதியோடும், ஸ்தோத்திரத்தோடும், மகிழ்ச்சியோடும் அவரை எதிர்நோக்க வேண்டுமல்லவா? இந்த கடைசி காலத்தில் கர்த்தர் நம் ஒவ்வொருவரையும் ஆனந்தத் தைலத்தினால் அபிஷேகம்பண்ணி மன மகிழ்ச்சியினால் நிரப்பியருள விரும்புகிறார். தாவீதின் கூடாரத்தை நிச்சயமாகவே அவர் மறுபடியும் ஸ்தாபிப்பார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “திரளான ஜனங்களின் சத்தத்துக்கொத்த வெகு கூட்டத்தின் இரைச்சலும், கூட்டப்பட்ட ஜாதிகளுடைய ராஜ்யங்களின் அமளியான இரைச்சலும் மலைகளில் கேட்கப்படுகிறது” (ஏசா. 13:4)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}