{"uniqueid":"20251026083544_71b33bc2","date":"2022-12-16","title":"மாம்சத்தில் வெளிப்பட்ட அன்பு!","key_verse":"43_4:9","memory_verse":{"label":"இன்றைய அப்பம்","text":"“தம்முடைய ஒரேபேறான குமாரனாலே நாம் பிழைக்கும்படிக்கு தேவன் அவரை இவ்வுலகத்திலே அனுப்பினதினால் தேவன் நம்மேல் வைத்த அன்பு வெளிப்பட்டது” (1 யோவான் 4:9)."},"devotion":{"label":"தியானம்","text":"தேவனைவிட்டு அன்பை பிரிக்கவே முடியாது. ஒரு அழகிய தேவ தூதனிடமிருந்து அன்பைப் பிரித்துவிட்டால் அவன் சாத்தானாகிவிடுவான். பரலோகத்தைவிட்டு அன்பைப் பிரித்துவிட்டால் அது நரகமாகிவிடும். ஒரு மனிதனிடமிருந்து அன்பைப் பிரித்துவிட்டால் அவன் காட்டுமிராண்டியாகிவிடுவான். தேவனைவிட்டு அன்பைப் பிரிப்பதென்பதை நம்மால் எண்ணிக்கூட பார்க்கமுடியாது.\r\n\r\nபரலோகத்தைவிட்டு, பாவமும், அக்கிரமமும் நிறைந்த பூமிக்கு தேவாதி தேவன் இறங்கி வருவது சாதாரணமான காரியமா? பொற்தள வீதியிலே உலாவி தேவதூதர்களால் ஆராதிக்கப்பட்டு பிதாவின் மடியிலே செல்லப்பிள்ளையாய் இருந்தவர் அழுக்கும், அருவருப்பும் நிறைந்த இந்த உலகத்தில் நடந்துவருவது சாதாரண காரியமா? மாடிவீட்டிலே வசதியோடு வாழுகிறவன் கூவம் நதியோர குடிசையில் கொசுக்கடிகளின் மத்தியிலே வந்து தங்குவானா?\r\n\r\nஆனால், ஆண்டவரோ அன்பினால் பரலோக மேன்மையை துறந்து நம்மைப்போல மாம்சமும் இரத்தமும் உடையவராய் மாறினார். அவருடைய தாழ்மையோ அவருடைய அன்பை வெளிப்படுத்துகிறது.\r\n\r\nடாக்டர் பில்லிகிரகாம் ஒரு நாள் தெருவிலே நடந்து சென்றபோது, அங்கே சாரைசாரையாய் ஊர்ந்து சென்ற எறும்புகளைக் கண்டதும் அவைகள் மீது கால்படாமல் தாண்டிச்சென்றார். எனக்கு மட்டும் எறும்பாக மாறும் சக்தி இருந்தால் நான் அவைகளிடம் சென்று, ‘எறும்புகளே நான் உங்களைக் கொல்ல வரவில்லை. தயவு செய்து பயந்து ஓடாதிருங்கள் என்று அவைகளிடம் சொல்லுவேனே’ என்று யோசித்தார்.\r\n\r\nமனுஷனால் எறும்பாய் மாற முடியாது. ஆனால், தெய்வத்தால் மனுஷனாய் மாற முடிந்தது. ‘வானம் எனக்குச் சிங்காசனம்; பூமி எனக்குப் பாதபடி’ என்று சொன்னவர், நம்மேல் வைத்த அன்பினாலே மாம்சமும், இரத்தமும் உடையவராய் மாறினார். மனுவுரு எடுத்தார்.\r\n\r\nஇந்தியாவிலிருந்து அமெரிக்கா சென்ற அநேக தமிழ் மக்கள் குடும்பத்தோடு அங்கேயே தங்கிவிட்டார்கள். அங்குள்ள சிறுபிள்ளைகளிடம் இந்தியா வருகிறீர்களா என்று கேட்டால், ‘ஐயோ தூசியும் அழுக்குமாய் இருக்குமே, ஐயோ, எங்களுடைய துணி எல்லாம் அழுக்காய்ப் போய்விடுமே’ என்கிறார்கள். இங்குள்ள சூப்பர் மார்க்கெட் அங்கு இருக்குமா, இங்கே உள்ள உணவு வகைகள் அங்கே கிடைக்குமா, என்றெல்லாம் கேட்கிறார்கள்.\r\n\r\nஆனாலும் அமெரிக்காவிலிருந்தும், இங்கிலாந்திலிருந்தும் ஏராளமான மிஷனெரிகள் இந்தியாவுக்கு வந்து தியாகமாய் ஊழியம் செய்தார்கள். அவர்களுடைய உள்ளத்தில் இயேசுவினுடைய அன்பு ஊற்றப்பட்டது என்பதே அதன் காரணம். கிறிஸ்து எங்களுக்காக பரலோகத்தையே துறந்தபோது, நாங்கள் எங்களுடைய தேசத்தையும் வசதிகளையும் துறக்கக்கூடாதா என்று அவர்கள் கேட்கிறார்கள்.\r\n\r\nதேவபிள்ளைகளே, தேவனைவிட்டு அன்பை ஒரு நாளும் பிரிக்கவே முடியாது. தேவன் அன்பாகவே இருக்கிறார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஆதலால், பிள்ளைகள் மாம்சத்தையும் இரத்தத்தையும் உடையவர்களாயிருக்க, அவரும் அவர்களைப்போல மாம்சத்தையும் இரத்தத்தையும் உடையவரானார்” (எபி. 2:14)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}