{"uniqueid":"20251026083548_71b33bc1","date":"2022-12-15","title":"அநாதி தேவன்!","key_verse":"5_33:27","memory_verse":{"label":"இன்றைய அப்பம்","text":"“அநாதி தேவனே உனக்கு அடைக்கலம்; அவருடைய நித்திய புயங்கள் உனக்கு ஆதாரம்” (உபா. 33:27)."},"devotion":{"label":"தியானம்","text":"அநாதி தேவனைப் பாருங்கள்! அவருடைய நித்திய புயங்களைப் பாருங்கள்! அவரைப்போல உங்களுக்கு அடைக்கலமும் ஆதரவும் தருகிறவர் வேறு ஒருவரும் இல்லை. அவரே உங்களுக்கு என்றென்றுமுள்ள அடைக்கலமானவர்!\r\n\r\nசிலர் தங்களுடைய அடைக்கலமாக மந்திரிகளையும், உலக மனிதர்களையும் போலீஸ் அதிகாரிகளையும் தேடுகிறார்கள். ஆனால் ஆட்சிகள் மாறும்போதும், காலங்கள் உருண்டு ஓடும்போதும் அந்த அடைக்கலங்கள் நிலைநிற்பதில்லை. வியாதிநேரங்களில் அநேகர் மருத்துவமனைகளையே அடைக்கலமாக எண்ணுகிறார்கள். ஆனால் கர்த்தருடைய பிள்ளைகள் ஒவ்வொருவருக்கும் அநாதி தேவனே அடைக்கலம்; அவருடைய நித்திய புயங்களே ஆதாரம்.\r\n\r\nஅந்த அநாதி தேவன் தன்னுடைய அடைக்கலத்தை மோசேக்கு காண்பித்தார். மோசே ஒரு கன்மலையைக் கண்டார். அது ஞானக் கன்மலை, நித்தியக் கன்மலை. அந்த கன்மலையிலே வெடிப்பு இருந்தது. கர்த்தர் அந்த வெடிப்பிலே அவரை வைத்து தம்முடைய நித்திய புயங்களினாலும் மூடினார் (யாத். 33:22). அப்பொழுது மோசே அந்த அடைக்கலத்தின் மேன்மையை கண்டுபிடித்ததுடன் கர்த்தருடைய மகிமையின் ஒரு பகுதியையும் தரிசித்தார். அவர் எழுதுகிறார்: “உன்னதமானவரின் மறைவிலிருக்கிறவன் சர்வவல்லவருடைய நிழலில் தங்குவான். நான் கர்த்தரை நோக்கி: நீர் என் அடைக்கலம், என் கோட்டை, என் தேவன்-, நான் நம்பியிருக்கிறவர் என்று சொல்லுவேன்” (சங். 91:1,2).\r\n\r\nதாவீது தன் வாழ்நாளெல்லாம் அநாதி தேவனையே தன்னுடைய அடைக்கலமாகக் கொண்டார். தன்னுடைய சுயபெலத்தையோ, வில் வீரர்களையோ, இரதங்களையோ, குதிரைகளையோ அவர் நம்பியிருக்கவில்லை. அவர்களைக்குறித்து அவர் மேன்மை பாராட்டவும் இல்லை. தாவீதுக்கும் அந்த கன்மலை அடைக்கலத்தின் மேன்மை இன்னதென்று தெரிந்திருந்தது. அவர் எழுதுகிறார், “தீங்குநாளில் அவர் என்னைத் தம்முடைய கூடாரத்தில் மறைத்து, &#8230;என்னைக் கன்மலையின் மேல் உயர்த்துவார்” (சங்.27:5).\r\n\r\nஅநாதி தேவன் மகிமையான செட்டையை உங்கள்மேல் விரித்தவராய் உங்களை மூடி அரவணைத்திருக்கிறதை உங்கள் விசுவாசக்கண்களினால் காண்பீர்கள். அவருடைய பிரகாசமான நித்திய புயங்களில் அவர் உங்களை ஏந்தியிருக்கிறார். யார் உங்களை அவருடைய கரத்திலிருந்து பறித்துக் கொள்ளக்கூடும்?\r\n\r\nதாவீது எழுதுகிறார்-, “தேவன் நமக்கு அடைக்கலமும் பெலனும், ஆபத்துக்காலத்தில் அநுகூலமான துணையுமானவர். ஆகையால் பூமி நிலைமாறினாலும், மலைகள் நடுச்சமுத்திரத்தில் சாய்ந்துபோனாலும், அதின் ஜலங்கள் கொந்தளித்துப் பொங்கி, அதின் பெருக்கினால் பர்வதங்கள் அதிர்ந்தாலும், நாம் பயப்படோம்” (சங்.46:1-3).\r\n\r\nதேவபிள்ளைகளே, நோவாவுக்கும், அவனுடைய பிள்ளைகளுக்கும்-, குடும்பத்தினர் அனைவருக்கும் அடைக்கலம் கொடுத்த அநாதி தேவன் நிச்சயமாகவே உங்களுக்கும், தலைமுறை தலைமுறையாக உங்களுடைய சந்ததிக்கும் அடைக்கலமும், ஆதரவும் தந்தருளுவார்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “நீர் ஏழைக்குப் பெலனும்-, நெருக்கப்படுகிற எளியவனுக்குத் திடனும், பெருவெள்ளத்துக்குத் தப்பும் அடைக்கலமும், வெயிலுக்கு ஒதுங்கும் நிழலுமானீர்” (ஏசா.25:4)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}