{"uniqueid":"20251026083552_71b33bc0","date":"2022-12-14","title":"பரிசுத்தாவியாகிய ஈவு!","key_verse":"40_7:11","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பொல்லாதவர்களாகிய நீங்கள் உங்கள் பிள்ளைகளுக்கு நல்ல ஈவுகளைக் கொடுக்க அறிந்திருக்கும்போது, பரலோகத்திலிருக்கிற உங்கள் பிதா தம்மிடத்தில் வேண்டிக்கொள்ளுகிறவர்களுக்கு நன்மையானவைகளைக் கொடுப்பது அதிக நிச்சயம் அல்லவா?” (மத். 7:11)."},"devotion":{"label":"தியானம்","text":"பிதாவாகிய தேவன் உங்களுக்குத் தருகிற ஈவுகளும் உண்டு. குமாரனாகிய இயேசுகிறிஸ்து தருகிற ஈவுகளும் உண்டு. அதேநேரம் பரிசுத்த ஆவியானவர் மூலமாக நீங்கள் பெற்றுக்கொள்ளுகிற ஈவுகளும் உண்டு. அவை யாவும் இலவசமாகவே உங்களுக்குத் தந்தருளப்படுகின்றன.\r\n\r\nமேலே குறிப்பிட்டுள்ள வசனத்திலே, “நல்ல ஈவு” என்றும், “நன்மையான ஈவு” என்றும் வாசிக்கிறோம். அந்த நல்ல ஈவைக் குறித்து வேதம் இவ்வாறு சொல்லுகிறது: “பொல்லாதவர்களாகிய நீங்கள் உங்கள் பிள்ளைகளுக்கு நல்ல ஈவுகளைக் கொடுக்க அறிந்திருக்கும்போது, பரம பிதாவானவர் தம்மிடத்தில் வேண்டிக்கொள்ளுகிறவர்களுக்குப் பரிசுத்த ஆவியைக் கொடுப்பது அதிக நிச்சயம் அல்லவா” (லூக். 11:13).\r\n\r\nஆம், பரிசுத்த ஆவியானவர் உங்களுக்குப் பெரிய ஈவாக தந்தருளப்படுகிறார். அவர் கிறிஸ்துவின் ஸ்தானத்திலே இருந்து உங்களைத் தேற்றுகிற தேற்றரவாளனாய் இருக்கிறார். அவர் உங்களை ஆறுதல்படுத்துகிறவர், தேற்றுகிறவர், உற்சாகப்படுத்துகிறவர், உணர்த்துபவர் மற்றும் போதிப்பவர். எல்லாவற்றிக்கும் மேலாக அவர் நம்மைக் கர்த்தரோடு இணைக்கிறவர்.\r\n\r\nமட்டுமல்ல, சகல சத்தியத்திற்குள்ளும் அன்போடு உங்களை வழிநடத்திச்செல்லுகிறவர். இயேசு சொன்னார், “என்றென்றைக்கும் உங்களோடுகூட இருக்கும்படி சத்திய ஆவியாகிய வேறொரு தேற்றரவாளளை அவர் உங்களுக்குத் தந்தருளுவார். அவர் உங்களுடனே வாசம்பண்ணி உங்களுக்குள்ளே இருப்பதால் நீங்கள் அவரை அறிவீர்கள்” (யோவான் 14:16,17).\r\n\r\nதிருத்துவத்தில் ஒரு பகுதியான பரிசுத்த ஆவியானவரையே நீங்கள் சுதந்தரித்துக்கொள்ளுகிறீர்கள். அவர் உங்களுக்குள்ளே வாசம் பண்ணுகிறார். நீங்கள் அவருடைய ஆலயமாய் மாறுகிறீர்கள். நீங்கள் அவருடைய வாசஸ்தலங்களாய் விளங்குகிறீர்கள். ‘இதோ, மனுஷரின் மத்தியில் தேவாதி தேவனே வாசம் செய்கிறாரே’ என்று பாடி மகிழ்ந்து களிகூருகிறீர்கள்.\r\n\r\nஅந்த ஆவியானவர் உங்களுக்குள்ளே வந்து வாசம் செய்வதினால் இன்னும் உங்களுக்கு இரண்டு மாபெரும் ஈவுகள் கிடைக்கின்றன. ஒன்று, ஆவியின் கனிகள். அடுத்தது ஆவியின் வரங்கள். வரங்களையும், கனிகளையும் கர்த்தர் உங்களுடைய வாழ்க்கையிலே கொண்டுவந்து உங்களை மேன்மையடையச்செய்கிறார்.\r\n\r\nஇயேசுகிறிஸ்து இந்த பூமியில் இருந்தபோது பரிசுத்த ஆவியினால் நிரம்பியிருந்தார். தேவன் அவருக்கு தம்முடைய ஆவியை அளவில்லாமல் கொடுத்திருந்தார் (யோவான் 3:34). என்று வேதம் சொல்லுகிறது.\r\n\r\nதேவபிள்ளைகளே, அந்த அபிஷேகமும் ஆவியானவரும் கிறிஸ்துவுக்கு தேவைப்பட்டதென்றால் உங்களுக்கு எவ்வளவு அதிகமாகத் தேவை! அந்த அபிஷேகத்தைக் கர்த்தரிடத்தில் கேட்டுப் பெற்றுக்கொள்ளுங்கள். எப்பொழுதும் பரிசுத்த ஆவியால் நிரப்பப்பட்டிருக்க முற்பாடுங்கள். அதுவே உங்கள் பிரதான ஜெபக் கோரிக்கையாக இருக்கட்டும்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “‘நசரேயனாகிய இயேசுவைத் தேவன் பரிசுத்த ஆவியினாலும் வல்லமையினாலும் அபிஷேகம் பண்ணினார்” (அப். 10:38)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}