{"uniqueid":"20251026083556_71b33bbf","date":"2022-12-13","title":"ஜீவத்தண்ணீராகிய ஈவு!","key_verse":"43_4:10","memory_verse":{"label":"இன்றைய அப்பம்","text":"“நீ தேவனுடைய ஈவையும், தாகத்துக்குத் தா என்று உன்னிடத்தில் கேட்கிறவர் இன்னார் என்பதையும் அறிந்திருந்தாயானால், நீயே அவரிடத்தில் கேட்டிருப்பாய், அவர் உனக்கு ஜீவத்தண்ணீரைக் கொடுத்திருப்பார்” (யோவான் 4:10)."},"devotion":{"label":"தியானம்","text":"ஜீவத் தண்ணீராகிய ஈவு. இது எத்தனை ஆசீர்வாதமான ஈவு! உலகப்பிரகாரமான தண்ணீர் சரீர தாகத்தைத் தீர்க்கிறது. ஆனால், ஜீவத் தண்ணீராகிய ஈவோ, ஆத்துமாவின் தாகத்தைத் தீர்த்து கிறிஸ்துவுக்குள் இளைப்பாறுதலைக் கொண்டுவருகிறது.\r\n\r\nஅன்றைக்கு அந்த சமாரியா ஸ்திரீக்கு உலகப்பிரகாரமான ஆசை இச்சைகள்மேல் தாகம் இருந்தது. உலக அன்பின்மேல் தாகம் இருந்தது. உலக அன்புக்காக ஏங்கிய அவள், பலரைத் திருமணம் செய்துபார்த்தாள்.\r\n\r\nஅவளுடைய வாழ்க்கையைக் குறித்து, வாசிக்கும்போது அவளுக்கு ஏற்கெனவே ஐந்து புருஷர்கள் இருந்ததையும், இப்பொழுது இருக்கிறவன் புருஷன் அல்ல என்பதும் வெளிப்படுகிறது. இதை உள்ளபடி அவள் சொன்னாள் என்பதையும் வேதம் சொல்லுகிறது (யோவான் 4:18).\r\n\r\nஉலகத்தின் ஆசாபாசங்கள் ஒருபோதும் உங்களை திருப்திப்படுத்துவதில்லை. குடிக்கிறவன் எவ்வளவுதான் குடித்து வெறித்தாலும் அவன் அதிலே திருப்தியடையாமல் மீண்டும் மீண்டும் குடியை விரும்பி ஓடுகிறான்.\r\n\r\nவிபச்சாரம் செய்கிறவனை விபச்சார ஆவி பற்றிப்பிடித்து இன்னும் அதிகமான கேடுபாடுகளுக்குள்ளும், வேசித்தனத்திற்குள்ளும் கொண்டுசெல்லுகிறது. உப்புத் தண்ணீரைக் குடித்தால் அது ஒரு நாளும் தாகத்தைத் தீர்க்காது. தாகத்தை இன்னும் அதிகரிக்கத்தான் செய்யும்.\r\n\r\nமனுஷன் இப்படித்தான் கானல்நீரைத் தேடி ஓடும் மானைப்போலச் சிற்றின்பங்களை நோக்கி ஓடுகிறான். உலகம் காண்பிக்கிற பலவகையான ஆசாபாசங்களை நோக்கி ஓடி, தேனிலே விழுந்து மடியும் எறும்பைப்போல இறுதியில் மடிந்து போகிறான்.\r\n\r\nஆனால், மறுபக்கத்தில் இயேசுகிறிஸ்துவோ, ஆன்மீக தாகம் உள்ளவர்களை, “வருத்தப்பட்டுப் பாரஞ்சுமக்கிறவர்களே! நீங்கள் எல்லாரும் என்னிடத்தில் வாருங்கள்; நான் உங்களுக்கு இளைப்பாறுதல் தருவேன்” (மத். 11:28) என்று அன்போடு அழைக்கிறார்.\r\n\r\nஆம்! அந்த ஈவு எத்தனை அருமையான ஈவு. தூய அகஸ்டின் என்ற பக்தன் “நிம்மதியற்ற உலகத்தில் என் ஆத்துமா அலைந்துகொண்டே இருந்தது. ஒரு நாள் கிறிஸ்துவைக் கண்டபோதோ அவரிலே அமைதியாய் இளைப்பாறிற்று” என்று சொன்னார்.\r\n\r\nஇயேசு சொன்னார், “என்னுடைய சமாதானத்தையே உங்களுக்குக் கொடுக்கிறேன். உலகம் கொடுக்கிறப்பிரகாரம் நான் உங்களுக்குக் கொடுக்கிறதில்லை. உங்கள் இருதயம் கலங்காமலும் பயப்படாமலும் இருப்பதாக” (யோவான் 14:27).\r\n\r\nதேவபிள்ளைகளே, நீங்கள் தேடும் நிம்மதி இயேசுவிடம் உண்டு. உங்களுடைய ஆத்துமா அவரிலே இளைப்பாறுகிறது மட்டுமல்ல, எப்பொழுதும் மகிழ்ந்து களிகூர்ந்துகொண்டிருக்கட்டும். அப்பொழுது கிறிஸ்து தருகிற இளைப்பாறுதலாகிய ஈவு எவ்வளவு மேன்மையுள்ளது என்பதை நீங்கள் அறிந்து கொள்ளுவீர்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஓ, தாகமாயிருக்கிறவர்களே, நீங்கள் எல்லாரும் தண்ணீர்களண்டைக்கு வாருங்கள்; பணமில்லாதவர்களே, நீங்கள் வந்து, வாங்கிச் சாப்பிடுங்கள். நீங்கள் வந்து, பணமுமின்றி விலையுமின்றித் திராட்சரசமும் பாலும் கொள்ளுங்கள்” (ஏசா. 55:1)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}