{"uniqueid":"20251026083609_71b33bbe","date":"2022-12-12","title":"தேவாலயத்திலும் பெரியவர்!","key_verse":"40_12:6","memory_verse":{"label":"இன்றைய அப்பம்","text":"“தேவாலயத்திலும் பெரியவர் இங்கே இருக்கிறார் என்று உங்களுக்குச் சொல்லுகிறேன்” (மத். 12:6)."},"devotion":{"label":"தியானம்","text":"சாலொமோன் கர்த்தருக்கு என்று ஒரு மகிமையான தேவாலயத்தை கட்ட நினைத்தபோது, “எங்கள் தேவன் எல்லா தேவர்களைப் பார்க்கிலும் பெரியவர்; ஆகையால் நான் கட்டப்போகிற ஆலயம் பெரியதாயிருக்கும்” என்றார் (2 நாளா. 2:5). வானாதி வானமும் கொள்ளக்கூடாத சர்வ வல்லமையுள்ள தேவனுக்கு, தன்னால் முடிந்த அளவு மகா பெரியதாக, மிகுந்த மகிமையுள்ளதாக, மிகுந்த அலங்காரமும், மகத்துவமும் உடையதாக பெரிய ஆலயத்தை சாலொமோன் கட்டி முடித்தார்.\r\n\r\nஇன்றைக்கு நாம் திரும்பிய இடங்களிலெல்லாம் ஆலயங்கள் இருக்கிறதைப் பார்க்கிறோம். அதுபோல அன்றைக்கு இஸ்ரவேலருக்கு இருந்ததில்லை. முழு இஸ்ரவேலருக்கும் ஒரேயொரு ஆலயம்தான் உண்டு. அவர்கள் தேசத்தின் எந்தப் பகுதியில் வாழ்ந்துகொண்டிருந்தாலும் எருசலேமிலுள்ள தேவலாயத்தை நாடி ஓடிவருவார்கள். பண்டிகை நாட்களிலெல்லாம் எருசலேம் தேவாலயம் நிரம்பி வழியும்படி அவ்வளவு அதிகமான கூட்டம் அங்கேயிருக்கும்.\r\n\r\nநாட்கள் செல்லச்செல்ல ஜனங்கள் ஆலயத்தை மேன்மைப்படுத்தினார்களே தவிர தேவாலயத்திலும் பெரியவரான கர்த்தரை மேன்மைப்படுத்தவில்லை. ஆலயத்தை அலங்காரப் பொருளாக்கி முடிவில் விக்கிரகமாக்கிவிட்டார்கள். ஆலயத்தில் கொள்வினையும், கொடுப்பினையும் ஆரம்பித்தன. புறா விற்கிறவர்களும், காசுக்காரர்களும் வந்து அமர்ந்தார்கள். முடிவில், சகல ஜனங்களுக்கு ஜெப வீடாக இருந்த ஆலயம் கள்ளர் குகையாக மாறிவிட்டது.\r\n\r\nஒரு வேடிக்கையான கதை உண்டு. வெள்ளைக்காரர்கள் ஆராதிக்கிற ஒரு சபையில் ஒரு கருப்பினத்தவரும் பங்குபெற்று தேவனை ஆராதிக்க விரும்பினார். ஆனால் அவர் கருப்பாக இருந்ததினாலும், மிகுந்த ஏழையாக இருந்ததினாலும், அந்தப் போதகர் அவரை ஆலயத்தினுள் நுழைய அனுமதிக்கவில்லை.\r\n\r\nஅந்த கருப்பினத்தவரோ விடாப்பிடியாக ஒவ்வொரு வாரமும் அந்த ஆலயத்துக்குத் தொடர்ந்து வந்துகொண்டேயிருந்தார். உள்ளே செல்ல அனுமதிக்கப்படாததால் படிக்கட்டிலேயே உட்கார்ந்து தூரத்திலிருந்து ஆலயத்திற்குள் நடக்கும் ஆராதனையை கவனித்துக்கொண்டு கர்த்தரை துதித்துக்கொண்டிருந்தார்.\r\n\r\nஒரு நாள் ஒரு பெரியவர் அந்த கருப்பினத்தவரின் அருகில் வந்து உட்கார்ந்தார். அவனை தொட்டு தடவிக்கொடுத்து, “மகனே, நீ கவலைப்படாதே, நானும் இந்த ஆலயத்திற்கு செல்லவேண்டுமென்று இந்த ஆலயம் கட்டின நாள் முதற்கொண்டு வாசலிலே காத்திருக்கிறேன். என்னை அவர்கள் உள்ளேவிடவில்லை. நீயும் உள்ளே செல்ல முடியாமல் வெளியே இருக்கிறாய். ஆகவே நாம் இருவரும் வெளியே இருந்துகொண்டே கர்த்தரை ஆராதிப்போம்” என்றார். அந்த கருப்பினத்தவரின் கண்கள் திறந்தன. ஆலயத்திலே பெரியவராயிருக்கிற இயேசு கிறிஸ்துவை அவருடைய கண்கள் கண்டுகொண்டன.\r\n\r\nஆலயமோ, பலிபீடமோ ஒரு மனிதனை பரிசுத்தமாக்குவதில்லை.  கர்த்தரே ஒருவனை பரிசுத்தமாக்குகிறவர்.  தேவபிள்ளைகளே, தேவாலயத்திலும் பெரியவர் உங்களோடுகூட இருக்கிறார் என்பதை மறந்து போகாதேயுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “ஆகிலும் உன்னதமானவர் கைகளினால் செய்யப்பட்ட ஆலயங்களில் வாசமாயிரார். வானம் எனக்குச் சிங்காசனமும் பூமி எனக்குப் பாதப்படியுமாயிருக்கிறது; எனக்காக நீங்கள் எப்படிப்பட்ட வீட்டைக் கட்டுவீர்கள்; நான் தங்கியிருக்கத்தக்க ஸ்தலம் எது? (அப். 7:48,49)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}