{"uniqueid":"20251026083613_71b33bbe","date":"2022-12-12","title":"அற்புதங்களில் பெரியவர்","key_verse":"2_34:10","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இதோ, நான் ஒரு உடன்படிக்கைபண்ணுகிறேன்; பூமியெங்கும் எந்த ஜாதிகளிடத்திலும் செய்யப்படாத அதிசயங்களை உன் ஜனங்கள் எல்லாருக்கு முன்பாகவும் செய்வேன்; உன்னோடேகூட இருக்கிற ஜனங்கள் எல்லாரும் கர்த்தருடைய செய்கையைக் காண்பார்கள்; உன்னோடேகூட இருந்து, நான் செய்யும் காரியம் பயங்கரமாயிருக்கும்” (யாத். 34:10)."},"devotion":{"label":"தியானம்","text":"நம் தேவன் அற்புதங்களைச் செய்கிறவர். ஆதியாகமத்திலிருந்து வெளிப்படுத்துதல்வரை கர்த்தர் செய்த எண்ணற்ற அற்புதங்களைக் காணலாம். வேதப்புத்தகத்தை நாம் அற்புதங்களின் புத்தகம் என்று அழைக்கிறோம். அவர் செய்கிற அற்புதங்களைக்குறித்து யோபு சாட்சிகொடுக்கும்போது, “ஆராய்ந்து முடியாத பெரிய காரியங்களையும், எண்ணிமுடியாத அதிசயங்களையும் அவர் செய்கிறார்” (யோபு. 9:10) என்று கூறுகிறார்.\r\n\r\nகர்த்தர்தாமே எண்ணற்ற அற்புதங்களைச் செய்தது மட்டுமல்ல, தம்முடைய பிள்ளைகளைக்கொண்டு அவர் ஏராளமான அற்புதங்களைச் செய்திருக்கிறார். தம்முடைய ஆவியின் வல்லமையினால் அற்புதங்களைச் செய்கிற வரங்களையும் நமக்குத் தந்தருளுகிறார்.\r\n\r\nஇன்றைக்கு கர்த்தர் ஒரு மனிதனைத் தேடுகிறார். யாரைப் பயன்படுத்தி நாம் அற்புதங்களைச் செய்யலாம், யாரைக்கொண்டு அதிசயங்களைச் நடப்பிக்கலாம், யாரைக்கொண்டு மரித்தோரை எழுப்பலாம், என்ற ஏக்கத்தோடு கர்த்தர் மனிதரைத் தேடுகிறார். வேதம் சொல்லுகிறது, “தம்மைப்பற்றி உத்தம இருதயத்தோடிருக்கிறவர்களுக்குத் தம்முடைய வல்லமையை விளங்கப்பண்ணும்படி, கர்த்தருடைய கண்கள் பூமியெங்கும் உலாவிக்கொண்டிருக்கிறது” (2 நாளா. 16:9).\r\n\r\nகர்த்தருடைய கரங்களில் எல்லா ஆவியின் வரங்களும் இருக்கின்றன. எல்லா வல்லமைகளும் இருக்கின்றன. ஆளுகையும், அதிகாரமும் இருக்கின்றன. அவைகளையெல்லாம் கொடுத்து ஊழியத்திற்குப் பயன்படுத்த விரும்புகிறார். அதற்காகத்தான் அவர் வரங்களை கொடுக்கிறார். வேதம் சொல்லுகிறது; “தேவனாகிய கர்த்தர் மனுஷருக்குள் வாசம்பண்ணும்பொருட்டு, துரோகிகளாகிய மனுஷர்களுக்காகவும் வரங்களைப் பெற்றுக்கொண்டீர்” (சங். 68:18).\r\n\r\nநீங்கள் கர்த்தருக்காக எழும்பிப் பிரகாசிக்க நினைத்தால், அவர் உங்களைக்கொண்டு பலத்த அற்புதங்களைச் செய்வார். மீண்டும் இந்த வாக்குத்தத்த வசனங்களை வாசித்துப்பாருங்கள். “இதோ, நான் ஒரு உடன்படிக்கைபண்ணுகிறேன்; பூமியெங்கும் எந்த ஜாதிகளிடத்திலும் செய்யப்படாத அதிசயங்களை உன் ஜனங்கள் எல்லாருக்கு முன்பாகவும் செய்வேன்; உன்னோடேகூட இருக்கிற ஜனங்கள் எல்லாரும் கர்த்தருடைய செய்கையைக் காண்பார்கள்; உன்னோடேகூட இருந்து, நான் செய்யும் காரியம் பயங்கரமாயிருக்கும்” (யாத். 34:10).\r\n\r\nகர்த்தர் உங்களுடைய வீட்டிலும், ஜீவியத்திலும், சபைகளிலும், அற்புதங்களையும் அதிசயங்களையும் செய்வார். அதே நேரத்தில் உங்களுடைய கரத்தைக்கொண்டு பலத்த அற்புதங்களையும், அதிசயங்களையும் அவர் செய்வார்.\r\n\r\nதேவபிள்ளைகளே, நீங்கள் விசுவாசத்தோடும், தாகத்தோடும் கேட்பீர்களென்றால், அற்புதத்தை செய்கிற வல்லமைகளை உங்களுடைய வாழ்க்கையில் உங்களுக்குத் தந்தருளுவார்.\r\n\r\nநினைவிற்கு:- “கர்த்தாவே, தேவர்களில் உமக்கு ஒப்பானவர் யார்? பரிசுத்தத்தில் மகத்துவமுள்ளவரும், துதிகளில் பயப்படத்தக்கவரும், அற்புதங்களைச் செய்கிறவருமாகிய உமக்கு ஒப்பானவர் யார்? (யாத். 15:11)."},"conclusion":{"label":"நினைவிற்கு","text":[""]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}