{"uniqueid":"20251026072810_10593340","date":"2025-05-26","title":"விவேகியும் ஆபத்தும்!","key_verse":"20_22:3","memory_verse":{"label":"இன்றைய அப்பம்","text":"“விவேகி ஆபத்தைக் கண்டு மறைந்துகொள்ளுகிறான்; பேதைகள் நெடுகப்போய் தண்டிக்கப்படுகிறார்கள்” (நீதி. 22:3)."},"devotion":{"label":"தியானம்","text":"சாலொமோன் ஞானி, விவேகிகளுக்கும் பேதைகளுக்கும் இடையேயுள்ள பெரிய வித்தியாசத்தை அழகாக எடுத்துக்காண்பிக்கிறார். பேதைகள் ஆபத்துகளில் புத்தியீனமாக சிக்கிக்கொள்ளுகிறார்கள். தங்கள் கால்களுக்கு விரித்திருக்கும் வலைகளையும், கொடிய கண்ணிகளையும் அறியாமல் நடந்து மாட்டிக்கொள்ளுகிறார்கள். ஞானமாய் நடக்காமல் அறியாமையிலே நடக்கிறார்கள்.\r\n\r\nஆனால் விவேகத்துடனிருப்பவர்களோ ஆபத்துக்கு மறைந்துகொண்டு, கண்ணிகளுக்குத் தப்பி பாதுகாப்பாயிருப்பார்கள். மறைந்துகொள்ளும் அனுபவமே விவேகியின் அடையாளம். பாருங்கள், இயேசு கிறிஸ்துவை ஒரு கூட்டத்தினர் பிடித்து இராஜாவாக்கவேண்டுமென்று முயற்சித்தார்கள். மறுபக்கத்தில் யூதர்கள் அவரைப் பிடித்துக் கொலைசெய்ய வகைதேடினார்கள். இரண்டு பக்கமும் ஆபத்துதான். ஆனால், கர்த்தரோ அவர்கள் மத்தியிலிருந்து மறைந்துபோய்விட்டார். அப்படி இயேசு மறைந்துகொண்டபடியினால்தான் அவருடைய ஊழியத்தை வெற்றியோடு முடித்தார்.\r\n\r\nஎலியாவைப் பாருங்கள், ஆகாப் இராஜாவுக்கு நேர் முன்னாக நின்று சவால்விட்டு என்னுடைய வாக்கின்படியே அன்றி இந்த நாட்களில் பனியும் மழையும் பெய்யாதிருக்கும் என்று முழங்கினார் (1 இராஜா. 17:1).\r\n\r\nஅதே நேரம் தேவன் கொடுத்த விவேகத்தினால் கேரீத் ஆற்றண்டையில் மறைந்தும் ஒளிந்தும் வாழ்ந்தார். மறைந்து வாழும் இந்த வாழ்க்கை கர்த்தரிலே பெலப்படுவதற்கு உதவியாயிருந்தது. அப்படிப்பட்ட மறைந்த ஜீவியத்தை கர்த்தர் விரும்பினபடியினால் காகங்கள் மூலமாக எலியாவைக் கர்த்தர் போஷித்தார்.\r\n\r\nசிலருக்கு மறைந்துவாழப் பிரியமிருப்பதில்லை. மனுஷர் காணவேண்டுமென்பதற்காக பகட்டோடும், பெருமையோடும் வாழ நினைக்கிறார்கள். அதற்காக தானதர்மங்களையும் செய்கிறார்கள். மனுஷர் காணவேண்டுமென்று ஜெப ஆலயங்களிலும், வீதிகளிலும், சந்திகளிலும் நின்று ஜெபம்பண்ணுகிறார்கள். மனுஷர் காணவேண்டுமென்று தங்களுடைய உபவாசத்தை தாரை ஊதி அறிவிக்கிறார்கள்.\r\n\r\nஇயேசு சொன்னார், “நீயோ உபவாசிக்கும்போது, அந்த உபவாசம் மனுஷர்களுக்குக் காணப்படாமல், அந்தரங்கத்தில் இருக்கிற உன் பிதாவுக்கே காணப்படும்படியாக, உன் தலைக்கு எண்ணெய் பூசி, உன் முகத்தைக் கழுவு. அப்பொழுது, அந்தரங்கத்தில் பார்க்கிற உன் பிதா உனக்கு வெளியரங்கமாய்ப் பலனளிப்பார்” (மத். 6:17,18).\r\n\r\nவிவேகி ஆபத்தைக்கண்டு மறைந்துகொள்ளுகிறான். மறைந்துகொள்ளுவதினால் சில ஆபத்துகளுக்குத் தப்பலாம். இச்சையடக்கத்தின் மூலமாகவும், ஆபத்துக்கு விலகி ஓடலாம். தூண்டிலில் கோர்க்கப்பட்டிருக்கும் புழுவையே மீன்கள் நோக்குமேதவிர அதன் பின்னால் காத்திருக்கிற ஆபத்தை அவை அறிவதில்லை.\r\n\r\nதேவபிள்ளைகளே, இச்சையடக்கமுடைய மனுஷன் தூண்டிலைக் கவனிக்கிறான். தேவனுடைய கோபாக்கினையை நினைவு கூருகிறான். பாவத்துக்கும், சாபத்துக்கும் தன்னை விலக்கிக் காத்து மறைந்துகொள்ளுகிறான்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “பேதையானவன் எந்த வார்த்தையையும் நம்புவான்; விவேகியோ தன் நடையின்மேல் கவனமாயிருக்கிறான்” (நீதி. 14:15)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}