{"uniqueid":"20251026083630_71b33ba2","date":"2022-12-05","title":"யோனாவிலும் பெரியவர்!","key_verse":"40_12:41","memory_verse":{"label":"இன்றைய அப்பம்","text":"“யோனாவிலும் பெரியவர் இங்கே இருக்கிறார்” (மத். 12:41)."},"devotion":{"label":"தியானம்","text":"நம்முடைய அருமை ஆண்டவர், தான் எவ்வளவு பெரியவர் என்பதை விளக்கும்படி சித்தம்கொண்டார். சாதாரணமாக ஒருவர் எப்படியிருப்பார் என்பதை அறியாதவர்களுக்கு அதை விளக்கிக் காண்பிக்கும்படி ஒருவரையொருவர் ஒப்பிட்டுப் பேசுவார்கள். அதுபோலவே கர்த்தர் தன்னை நமக்கு வெளிப்படுத்துகிறார்.\r\n\r\nவேதம் சொல்லுகிறது “யோனா இரவும் பகலும் மூன்றுநாள் ஒரு பெரிய மீனின் வயிற்றில் இருந்ததுபோல, மனுஷகுமாரனும் இரவும் பகலும் மூன்றுநாள் பூமியின் இருதயத்தில் இருப்பார். யோனாவின் பிரசங்கத்தைக் கேட்டு நினிவே பட்டணத்தார் மனந்திரும்பினார்கள். இதோ, யோனாவிலும் பெரியவர் இங்கே இருக்கிறார்” (மத். 12:40,41).\r\n\r\nயோனா ஒரு பிரசங்கி! ஒரு தீர்க்கதரிசி! அவரது செய்தி நினிவே என்னும் ஒரேயொரு பட்டணத்திற்கு மாத்திரமே அறிவிக்கிற செய்தியாக இருந்தது. ஆனால், கர்த்தருடைய வார்த்தைகளோ முழு உலகத்திற்கும் சென்றடைகிறது. அவருடைய நாமத்தினால் வானோர் பூதலத்தோர் பூமியின் கீழானோர் யாவருடைய முழங்கால்களும் முடங்குகிறது. யோனாவுடைய செய்தியைப் பார்க்கிலும் கர்த்தருடைய சத்தியம் பெரியது. “அழியும்” என்று பிரசங்கித்தார் யோனா, “பிழைப்பீர்கள்” என்று பிரசங்கித்தார் இயேசு. கவிழ்க்கப்படும் என்று பிரசங்கித்தார் யோனா, காக்கப்படுவீர்கள் என்று பிரசங்கித்தார் இயேசு.\r\n\r\nவேதம் சொல்லுகிறது: “உலகத்தை ஆக்கினைக்குள்ளாகத் தீர்க்கும்படி தேவன் தம்முடைய குமாரனை உலகத்தில் அனுப்பாமல், அவராலே உலகம் இரட்சிக்கப்படுவதற்காகவே அவரை அனுப்பினார். (யோவான் 3:17). யோனாவிலும் பெரியவர் உங்கள் அருகிலே நிற்கிறார். அவரை நீங்கள் பற்றிப்பிடித்துக்கொள்வீர்களென்றால், நித்திய அழிவிலிருந்து நீங்கி, நித்திய ஜீவனைப் பெற்று இரட்சிக்கப்படுவீர்கள்.\r\n\r\nயோனா ஒரு ஊழியக்காரன். ஆனால், கிறிஸ்துவோ எஜமானராக இருக்கிறார். எந்த ஊழியக்காரனும் எஜமானிலும் பெரியவன் அல்லவே. எந்த ஊழியக்காரனைக்காட்டிலும் கர்த்தரே பெரியவர் என்பதை நீங்கள் மறந்துவிடக்கூடாது. யோனாவிலும் பெரிய தேவனுக்கு நீங்கள் எப்பொழுதும் கனத்தையும், மகிமையையும் செலுத்த கடமைப்பட்டிருக்கிறீர்கள்.\r\n\r\nயோனாவின் ஒரே பிரசங்கத்தில் ஒரு இலட்சத்து இருபதாயிரம் பேர் இரட்சிக்கப்பட்டார்கள். சரித்திரத்திலே இதுபோன்ற வேறு ஒரு சம்பவத்தை நீங்கள் காணமுடியாது. யோனாவின் பிரசங்கத்தை கேள்விப்பட்ட உடனே ராஜா தன் வஸ்திரத்தைக் கிழித்து இரட்சிக்கப்பட்டான். எவ்வளவு பெரிய எழுப்புதல் பார்த்தீர்களா? ஆனால், அந்த இரட்சிப்பின் அதிபதியான இயேசு கிறிஸ்து யோனாவிலும் பெரியவராய் உங்களோடுகூட இருக்கிறார்.\r\n\r\nகர்த்தர் யோனாவை கனம்பண்ணியதுபோலவே ஊழியக்காரர்களையும் கனம் பண்ணுகிறார். அவர்களுக்கு அதிகாரத்தையும், கனத்தையும், வல்லமையையும் வரங்களையும் தந்தருளுகிறார். அதே நேரத்தில், நீங்கள் தேவனைப்பார்க்கிலும் அவர்களை அதிகமாய் உயர்த்திவிடக்கூடாது. தேவபிள்ளைகளே, கர்த்தருக்கு செலுத்தவேண்டிய கனத்தையும், மகிமையையும் அவர் ஒருவருக்கே செலுத்துங்கள்! அவரே பெரியவர்!"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “வீட்டை உண்டுபண்ணினவன் வீட்டைப்பார்க்கிலும் அதிக கனத்திற்குரியவனாயிருக்கிறான்; அதுபோல மோசேயைப்பார்க்கிலும் இவர் அதிக மகிமைக்குப் பாத்திரராயிருக்கிறார்” (எபி. 3:3)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}