{"uniqueid":"20251026083638_71b33ba0","date":"2022-12-03","title":"யாக்கோபிலும் பெரியவர்!","key_verse":"43_4:12","memory_verse":{"label":"இன்றைய அப்பம்","text":"“இந்தக் கிணற்றை எங்களுக்குத் தந்த நம்முடைய பிதாவாகிய யாக்கோபைப் பார்க்கிலும் நீர் பெரியவரோ?” (யோவா. 4:12)."},"devotion":{"label":"தியானம்","text":"நீர் பெரியவரோ, நீர் யாக்கோபைப் பார்க்கிலும் பெரியவரோ, எங்களுடைய முற்பிதாக்களைப் பார்க்கிலும் நீர் பெரியவரோ, போன்ற கேள்விகளை சமாரியா ஸ்திரீ தைரியமாக கேட்டுவிட்டாள். அந்த சமாரியா ஸ்திரீ தண்ணீர் எடுத்த கிணறு யாக்கோபினால் தோண்டப்பட்ட ஒன்று. எத்தனையோ ஆயிரம் ஆண்டுகள் கடந்து சென்றுவிட்டாலும்கூட, அந்த கிணறு தூர்ந்துவிடவில்லை. தண்ணீர் வற்றிவிடவில்லை.\r\n\r\nஅந்த தண்ணீர் சமாரியர்களுக்கும், அவர்களுடைய மிருக ஜீவன்களுக்கும் தாகம் தீர்க்கிறதாக இருந்தது. அந்தக் கிணற்றை அவர்கள் பார்க்கும்போதெல்லாம் யாக்கோபை நினைத்துக்கொண்டார்கள். நன்றியுள்ள இருதயத்தினால் யாக்கோபை பெரியவராகப் போற்றினார்கள்.\r\n\r\nயாக்கோபின் கிணற்றை இயேசு கிறிஸ்து சுட்டிக்காண்பித்து, “இந்தத் தண்ணீரைக் குடிக்கிறவனுக்கு மறுபடியும் தாகமுண்டாகும். நான் கொடுக்கும் தண்ணீரைக் குடிக்கிறவனுக்கோ ஒருக்காலும் தாகமுண்டாகாது; நான் அவனுக்குக் கொடுக்கும் தண்ணீர் அவனுக்குள்ளே நித்தியஜீவகாலமாக ஊறுகிற நீருற்றாயிருக்கும் என்றார்” (யோவான் 4:13, 14). இயேசு கொடுக்கும் நித்திய ஜீவனாகிய தண்ணீருக்கு, எந்தக் கிணற்றின் தண்ணீரும் ஈடு இணையாகாது.\r\n\r\nநீங்கள் இரட்சிப்பின் ஊற்றுகளிலிருந்து மகிழ்ச்சியோடே தண்ணீர் மொண்டுகொள்வீர்கள் (ஏசா. 12:3). இரட்சிப்பின் தண்ணீரானது தணிந்த தாகத்தை மீண்டும் ஏற்படுத்துவதில்லை. இந்த இரட்சிப்பின் தண்ணீரைப்பற்றி தாவீது ராஜா சொல்லும்போது, “இரட்சிப்பின் பாத்திரத்தை எடுத்துக்கொண்டு, கர்த்தருடைய நாமத்தைத் தொழுதுகொள்ளுவேன்” (சங். 116:13) என்றார். இரட்சிப்பின் ஊற்றுகளிலிருந்து தண்ணீரை மொண்டுகொள்ள இரட்சிப்பின் பாத்திரம் இருக்கிறது.\r\n\r\nஒரு சாதாரண கிணற்றைக் கொடுத்த யாக்கோபு பெரியவராகிவிட்டார். இன்றைக்கும் யாராவது தங்களுக்கு உதவி செய்துவிட்டால் அவர்களையே தெய்வமாக்கிவிடுகிறார்கள். மனிதர்களிடம் இருந்து கிடைக்கிற உதவிகள்கூட கர்த்தர் கொடுக்கிற பெரிய கிருபை அல்லது ஈவு என்பதை உணராமல் தங்களுக்கு உதவி செய்தவர்களை உயர்த்த முற்படுகிறார்கள்.\r\n\r\nதாழ்த்தப்பட்டவர்களாக இருந்து கிறிஸ்தவர்களாகி விட்டால், சலுகைகள் கிடைக்காது என்று இன்றைக்கு அரசாங்கம் அவைகளை மறுக்கிறது. ஆகவே, கிறிஸ்தவர்களில் சிலர் அரசாங்க சலுகைகளைப் பெற்றுக்கொள்ளவேண்டும் என்பதற்காக நான் கிறிஸ்தவன் அல்ல என்று எழுதிக் கொடுத்துவிட்டு புறஜாதிமார்க்கத்தைச் சார்ந்தவர்களாகக் காட்டிக்கொண்டு சலுகைகளைப் பெறுகிறார்கள். அரசாங்க உதவிகளுக்காக கர்த்தரையே மறுதலித்துவிடுவது எத்தனை பரிதாபமான காரியம்!\r\n\r\nஒருநாள் யாக்கோபிலும் பெரியவரான தேவனின் சமுகத்திற்கு முன்பாக நிற்க வேண்டியிருக்குமே. அந்த நியாயத்தீர்ப்பின் நாளிலே என்ன பதில் சொல்லுவோம் என்று அநேகர் அறியாமலிருக்கிறார்கள். தேவபிள்ளைகளே, யாக்கோபிலும் பெரியவர் உங்களோடுகூட இருக்கிறார் என்பதை மறந்துபோகாதேயுங்கள்."},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “யாக்கோபின் தேவனைத் தன் துணையாகக் கொண்டிருந்து. தன் தேவனாகிய கர்த்தர்மேல் நம்பிக்கையை வைக்கிறவன் பாக்கியவான்” (சங். 146 :5)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}