{"uniqueid":"20251026083647_71b33b9e","date":"2022-12-01","title":"பெரியவர்! பெரியவர்!","key_verse":"19_96:4","memory_verse":{"label":"இன்றைய அப்பம்","text":"“கர்த்தர் பெரியவரும், மிகவும் ஸ்தோத்திரிக்கப்படத்தக்கவருமாயிருக்கிறார்” (சங். 96:4)."},"devotion":{"label":"தியானம்","text":"உங்களுடைய கண்களிலே கர்த்தர் பெரியவர் என்கிற தரிசனம் இருக்கவேண்டும். கர்த்தர் பெரியவராயிருக்கிறார் என்கிற அறிக்கை உள்ளத்திலும், உதடுகளிலும் எப்போதும் இருக்கவேண்டும். அப்போதுதான் உலகத்தின் பெரிய பிரச்சனைகள்கூட சிறியதாய் மறைந்துபோகும். சத்துரு பெலனற்றவனாய் ஓடிமறைவான். மாம்ச இச்சைகள் ஒருபோதும் உங்களை மேற்கொள்ளவே முடியாது.\r\n\r\nஆம், நம் கர்த்தர் மெய்யாகவே மிகப்பெரியவர். வானம் எனக்குச் சிங்காசனம், பூமி எனக்குப் பாதபடி என்று அவர் சொல்லுகிறார் (ஏசா. 66:1). அவரை எதிர்த்து நிற்க யாராலும் முடியாது. அவர் சர்வ வல்லமையுள்ள தேவன். சாத்தானின் தலையை நசுக்கி நமக்கு ஜெயத்தைக் கொடுத்திருக்கிறார். ஆகவே கர்த்தர் பெரியவர் என்று அறிக்கையிட்டு சேனைக்குள் பாய்ந்து செல்லுங்கள். தேவனால் மதிலைத் தாண்டுங்கள். ஜெயத்தின்மேல் ஜெயத்தை சுதந்தரித்துக்கொள்ளுங்கள்.\r\n\r\nஇன்றைக்கு பல பிரச்சனைகள் உங்களுக்கு முன்பாக மலைபோல நின்றுகொண்டிருக்கலாம். பிரச்சனைகளும், போராட்டங்களும் உங்களைச் சோர்ந்துபோகப்பண்ணலாம். பெரிய எரிகோ மதில்கள் உங்கள் முன்னேற்றத்தைத் தடுத்துக்கொண்டிருக்கலாம்.\r\n\r\nஉங்களுக்கு விரோதமாய் உயர்ந்த நிலையிலிருக்கும் அதிகாரிகள் சதி செய்துகொண்டிருக்கலாம். உங்களை எப்படியாவது வேலையிலிருந்து அனுப்பிவிடவேண்டும் என்று திட்டமிட்டுக்கொண்டிருக்கலாம். அப்படிப்பட்ட சூழ்நிலையிலும் அவர்களை சிறியதாக்கி, ஒன்றுமில்லாமல் போகப்பண்ண உங்களால் முடியும்.\r\n\r\nஎப்பொழுது தெரியுமா? நீங்கள் கர்த்தரைப் பெரியவராய் உங்களுடைய பிரச்சனைகளுக்கு முன்பாகக் கொண்டுவந்து நிறுத்தும்போது அவர்கள் ஒன்றுமில்லாமல் போய்விடுவார்கள். கர்த்தர் பெரியவராயிருந்து உங்களுடைய எல்லா பிரச்சனைகளிலிருந்தும் உங்களை விடுவிப்பார்.\r\n\r\nவேதத்திலே, கோலியாத் பெரியவனாகத்தான் காட்சி அளித்தான். பெரிய இராட்சதனாக நின்றான். ஆனால் தாவீது கோலியாத்தின் பக்கத்தில் கர்த்தரைப் பெரியவராய் நிற்கவைத்தபோது, கோலியாத் மிகச் சிறியவனாகிப் போனான். ஆகவேதான் தாவீது இஸ்ரவேலின் தேவனாகிய, சேனைகளின் கர்த்தருடைய நாமத்தில் வருகிறேன் என்று சொல்லி, அந்த பெரிய கோலியாத்தை முறியடித்தான்.\r\n\r\nநீங்கள் எப்போதும் கர்த்தரை பெரியவராய் நோக்கிப்பாருங்கள். உங்களுக்கு ஒத்தாசை வரும் பெரிய பர்வதமாகிய அவரை நோக்கிப்பாருங்கள். வானத்தையும், பூமியையும் உண்டாக்கின கர்த்தரை நோக்கிப்பாருங்கள். வேதம் சொல்லுகிறது, “கர்த்தர் பெரியவர், அவர் நமது தேவனுடைய நகரத்திலும், தமது பரிசுத்த பர்வதத்திலும் மிகவும் துதிக்கப்படத்தக்கவர்” (சங். 48:1).\r\n\r\nமட்டுமல்ல, “நம்முடைய ஆண்டவர் பெரியவரும் மகா பெலமுள்ளவருமாயிருக்கிறார். அவருடைய அறிவு அளவில்லாதது” (சங். 147:5) என்றும் வேதம் சொல்லுகிறது. தேவபிள்ளைகளே, அந்த பெரியவருடைய பெலத்தைக்கொண்டு கர்த்தருக்காகப் பெரிய காரியங்களைத் திட்டமிட்டு செய்து முடிப்பீர்களாக!"},"conclusion":{"label":"நினைவிற்கு","text":["நினைவிற்கு:- “என் தேவனாகிய கர்த்தாவே, நீர் மிகவும் பெரியவராயிருக்கிறீர்; மகிமையையும் மகத்துவத்தையும் அணிந்து கொண்டிருக்கிறீர்” (சங். 104:1)."]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}