{"uniqueid":"","date":"","title":"நீச்சலாழம் அனுபவம்!","key_verse":"26_47:5","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பின்னும் அவர் ஆயிரமுழம் அளந்தார்; அங்கே அது நான் கடக்கக்கூடாத நதியாயிருந்தது. தண்ணீர் நீச்சாழமும் கடக்க முடியாத நதியுமாயிருந்தது” (எசே. 47:5)."},"devotion":{"label":"தியானம்","text":"ஏதேன் தோட்டத்திலிருந்தும், பரலோகத்திலிருந்தும் புறப்பட்டு வருகிற பரிசுத்தாவியின் நதியாகிய பல நதிகளின் ஆழமான ஆவிக்குரிய அர்த்தங்களும், கருத்துக்களும் நம்முடைய இருதயத்தை மகிழ்வித்து நம்மை ஆவியில் பெலனடையச் செய்கின்றன.\r\n\r\nநீங்கள் நதியைப் பார்த்துக்கொண்டு நின்றுவிடாமல், நதிக்குள் இறங்கி ஆழமான அனுபவத்திற்குள் வரும்படி அழைக்கப்பட்டிருக்கிறீர்கள். முதலாவது, கணுக்கால் அனுபவம். இது கர்த்தருக்குள் மகிழ்ந்து களிகூருகிற அனுபவத்தைக் காண்பிக்கிறது.\r\n\r\nஇரண்டாவது, முழங்கால் அளவு அனுபவம், இது ஜெப ஆவியினாலும், விண்ணப்பத்தின் ஆவியினாலும் நிரம்பி இருக்கும் அனுபவத்தைக் குறிக்கிறது.\r\n\r\nமூன்றாவது, இடுப்பளவு அனுபவம். இது நீங்கள் அரையைக் கட்டிக்கொண்டு கர்த்தருக்குள் வல்லமையாக ஊழியம் செய்யும் அனுபவத்தைக் குறிக்கிறது.\r\n\r\nஇன்னும் ஒரு மேலான அனுபவம் உண்டு. அதுதான் நீச்சலாழ அனுபவம். நீச்சலாழம் என்பது, ஆவியானவரின் பூரண ஆளுகையைக் குறிக்கிறது. பெலத்தின்மேல் பெலனடையும் அனுபவத்தைக் குறிக்கிறது. கிருபையின்மேல் கிருபை பெறும் அனுபவத்தைக் குறிக்கிறது. மகிமையின்மேல் மகிமையடைந்து மறுரூபமாகும் அனுபவத்தைக் குறிக்கிறது.\r\n\r\nநீங்கள் இப்பொழுதே நீச்சலாழத்திற்குள் கடந்து வாருங்கள். ஆவியானவரின் முழு ஆளுகைக்குள் பரிபூரணமாய் உங்களை ஒப்புக்கொடுங்கள். இதுவரை உங்களுடைய சுயபெலன் பாதி, கர்த்தருடைய பெலன் பாதி என்று சென்றுகொண்டிருந்தீர்கள். உங்களை நீங்களே அரையைக் கட்டிக்கொண்டு நடந்து திரிந்தீர்கள்.\r\n\r\nஇப்பொழுதோ ஆவியானவர் உங்கள்மேல் கரைபுரண்டு வந்து, உங்களை நிரப்பி தம்முடைய வழியிலே கொண்டுசெல்ல பிரியப்படுகிறார். இது முற்றிலும் ஆட்கொள்ளுகிற ஒரு அபிஷேகம் ஆகும். உங்களுடைய நினைவுகளுக்கும், சிந்தனைகளுக்கும் மேலாக கரைபுரண்டு வருகிற தேவனுடைய ஒப்பற்ற அபிஷேகத்திற்குள் கடந்து வாருங்கள்.\r\n\r\nமனிதன் முழுவதுமாய் தன்னை விட்டுக்கொடுத்து கர்த்தருடைய நிறைவை தம்மேல் ஏற்றுக் கொள்ளுகிற அனுபவம் இது. தேவாதி தேவனுடைய பரிபூரணத்திற்குள் கடந்து வருகிற அனுபவம் இது. இதுதான் ஆவியானவர் தரும் வெற்றி வாழ்க்கையின் அனுபவம். ஜெய ஜீவியத்தின் அனுபவம்.\r\n\r\nநீங்கள் நீச்சலாழமுள்ள அனுபவங்களை வாஞ்சியுங்கள். தேவ ஆவியிலே நிரம்பி களிகூர்ந்து நீச்சலாழத்திற்குள் சென்று, அவருடைய பரிபூரணத்தை ருசியுங்கள். இந்த நாளில் அந்த அனுபவங்களை எல்லாம் நீங்கள் பெற்றுக் கொள்ளப்போகிறீர்கள். நீங்கள் பிள்ளைகள் என்றால் சுதந்தரவாளிகள் அல்லவா? உங்களுக்கு நிச்சயமாகவே இந்த அனுபவங்களை அவர் தந்தருளுவார். தேவபிள்ளைகளே, கர்த்தர் உங்களை நீச்சலாழத்திற்குள் கொண்டுசெல்ல பிரியப்படுகிறார். இந்த ஆவிக்குரிய அனுபவத்தை பெற்றுக்கொள்ளுவீர்களா?\r\n\r\nநினைவிற்கு :- “அக்காலத்தில் பர்வதங்கள் திராட்சரசத்தைப் பொழியும், மலைகள் பாலாய் ஓடும், யூதாவின் ஆறுகள் எல்லாம் பிரவாகித்து ஓடும். ஒரு ஊற்று கர்த்தருடைய ஆலயத்திலிருந்து புறப்பட்டுச் சித்தீம் என்னும் பள்ளத்தாக்கை நீர்ப்பாய்ச்சலாக்கும்” (யோவேல் 3:18)."},"conclusion":{"label":"நினைவிற்கு","text":[""]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}