{"uniqueid":"","date":"","title":"முழங்கால் அனுபவம்!","key_verse":"26_47:4","memory_verse":{"label":"இன்றைய அப்பம்","text":"“பின்னும் அவர் ஆயிரமுழம் அளந்து, என்னைத் தண்ணீரைக் கடக்கப்பண்ணினார்; அங்கே தண்ணீர் முழங்கால் அளவாயிருந்தது” (எசே. 47:4)."},"devotion":{"label":"தியானம்","text":"நீங்கள் கணுக்கால் அனுபவத்தோடு நின்றுவிடக்கூடாது. அடுத்த அனுபவமாகிய முழங்கால் அனுபவத்திற்குள் கடந்து வரவேண்டும். முழங்கால் அனுபவம் என்றால் என்ன? அதுதான் ஆழமான ஜெப ஜீவியத்தின் அனுபவம்.\r\n\r\nகணுக்கால் அனுபவத்திலே இரட்சிப்பின் சந்தோஷத்திலும், ஆவியானவரின் நிறைவிலும் துள்ளிக் குதித்துக்கொண்டிருந்த தேவனுடைய பிள்ளைகளை கர்த்தர் மிகுந்த அன்போடு முழங்கால் அனுபவத்திற்குள் கொண்டுவருகிறார். வெறுமையாய் சந்தோஷப்பட்டு களிகூர்ந்துகொண்டிருந்தால் மட்டும் போதாது, மன்றாடி ஜெபிக்க வேண்டிய அனுபவத்திற்குள் நீங்கள் கடந்து வரவும் வேண்டும். கர்த்தர் முழங்காலிலே நின்று ஜெபிக்கக்கூடிய ஜெப வீரர்களை நோக்கிப் பார்க்கிறார். என் பிள்ளைகள் என்னோடுகூட முழங்காற்படியிட மாட்டார்களா என்று ஆவலுடன் எதிர்பார்க்கிறார்.\r\n\r\nநம் ஆண்டவராகிய இயேசு கிறிஸ்து முழங்கால் வீரர். கெத்செமனே தோட்டத்தை நோக்கி ஜெப பாரத்தோடு நடந்து சென்ற அவர் எவ்வளவு ஊக்கமாய் ஜெபம் பண்ணினார்! அவர் மிகவும் வியாகுலத்தோடும் அதிக ஊக்கத்தோடும் ஜெபம் பண்ணினார். அவருடைய வியர்வை இரத்தத்தின் பெரும் துளிகளாய் கீழே விழுந்தது என்று லூக்கா 22:44ல் நாம் வாசிக்கிறோம். அந்த அருமையான ஆண்டவர்தான் நம்மை நோக்கி ஒருமணி நேரமாவது நீங்கள் என்னோடு விழித்திருந்து ஜெபிக்கக் கூடாதா என்றும், ஒரு மணி நேரமாவது முழங்காலில் நிற்கக்கூடாதா என்றும் ஏக்கத்தோடு கேட்கிறார்.\r\n\r\nகணுக்கால் அனுபவத்தில் நின்றுகொண்டிருக்கிற சகோதரனே, சகோதரியே, முழங்கால் அனுபவத்திற்குள் கடந்து வாருங்கள். கர்த்தரை ஆடிப்பாடித் துதிக்கிற தேவனுடைய பிள்ளைகளே, முழங்காலில் நின்று மன்றாடுகிற மன்றாட்டின் ஊழியத்திற்கு நேராய் கடந்து வாருங்கள். நீங்கள் கணுக்காலிலே நின்று ஒருமணி நேரம் பிரசங்கிக்க வேண்டுமென்றால் அதற்கு முன்பாக முழங்காலிலே நின்று மூன்று மணிநேரம் ஜெபிக்க வேண்டும்.\r\n\r\nவேதத்தில் உள்ள பரிசுத்தவான்கள் எல்லோரும் முழங்கால் வீரர்களாய் இருந்தார்கள். பாபிலோன் தேசத்திலே ஜெபிக்கத் தடைசெய்து சட்டதிட்டங்கள் நடைமுறைக்கு வந்தபோதிலும் தானியேல் தினமும் மூன்று வேளையும் எருசலேமுக்கு நேராய் தன் பலகணிகளைத் திறந்து முழங்காற்படியிட்டு ஜெபம் பண்ணினார். அவரைக் குற்றம் சாட்டினவர்கள் பார்ப்பது பற்றியோ, சிங்கக்கெபியில் போடப்படுவதுபற்றியோ கவலைப்படாமல் தானியேல் முழங்காலில் நின்று ஜெபித்துக்கொண்டிருந்தார். ஆகவேதான் ஆண்டவர் அவருக்காக யுத்தம் செய்து, சிங்கங்கள் அவரைச் சேதப்படுத்தாதபடிக்கு அவைகளின் வாயைக் கட்டிப்போட்டார்.\r\n\r\nஅதுபோலவே ஸ்தேவானும் ஒரு முழங்கால் வீரனாய் இருந்தார். அவருடைய பகைவர்கள் அவர்மேல் கல்லெறியும்படி கற்களை எடுத்தபோது, ஸ்தேவான் உடனே முழங்கால்படியிட்டார். வானத்துக்கு நேராக கண்களை ஏறெடுத்து மகிமையான பரலோக தரிசனத்தைக் கண்டார். தேவபிள்ளைகளே, கிருபையின் வாசல்களை கர்த்தர் திறந்து வைத்திருக்கிறார். ஆவியோடும், உண்மையோடும் ஜெபிக்கும் அபிஷேகத்தை பொழிந்தருளுகிறார்.\r\n\r\nநினைவிற்கு :- “நம்மை உண்டாக்கின கர்த்தருக்கு முன்பாக நாம் பணிந்து குனிந்து முழங்காற்படியிடக்கடவோம் வாருங்கள்” (சங். 95:6)."},"conclusion":{"label":"நினைவிற்கு","text":[""]},"author":{"label":"ஆசிரியர்","author":"சாம் ஜெபத்துரை"}}