{
  "uniqueid": "20251026072048_7fffffff",
  "date": "2025-10-26",
  "title": "புதிய பெலத்தோடு எழும்பு!",
  "key_verse": "21_3:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஏசாயா 43:18-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தேட ஒரு காலமுண்டு, இழக்க ஒரு காலமுண்டு; காப்பாற்ற ஒரு காலமுண்டு, எறிந்துவிட ஒரு காலமுண்டு (பிரச.3:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தற்போதைய நெருக்கங்கள் மத்தியிலும், பழைய நாட்களை நினைவு கூருவது உண்டல்லவா! தேடித்தேடிச் சேர்த்துவைத்த கடந்தகால சாமான்கள், பழைய வாழ்த்துமடல்கள், சின்ன வயதுப்படங்கள் இவற்றை எறிந்துவிட மனம் வருவதில்லை பலருக்கு. சிலவேளைகளில் அந்த நாட்களுக்குள் கடந்துபோய் மீண்டும் வாழ வேண்டும்போல மனம் துடிக்கும். ஆனால், அது ஒருபோதும் முடியாது. நாம் பிறந்து வளர்ந்த ஊருக்குப்போனால், பழைய நினைவுகள் அலை மோதும். பசுமையான நினைவுகளுக்குள்ளும் வேறுபட்ட பல மாற்றங்களைக் காணலாம். ஆனால், பழைய ஊரையே நமது கண்கள் தேடும். ஆனால், கிடைக்காது. சில நபர்களின் நினைவுகள் நமக்குள் புதைந்து கிடக்கும். சில சந்தர்ப்பங்களில் அவற்றைத் திரும்ப நினைக்கும்போது கோபமும் ஆத்திரமும் நமக்குள் பொங்கி எழும்புகிறது. அதேசமயம் சிலபேரின் நினைவுகள் இனிய நினைவுகளாகவே தொடர்ந்தும் இருக்கிறது. ஆனால், அவர்களைக் காண இன்று விரும்பினாலும் அவர்கள் எங்கே இருக்கிறார்கள் என்று தெரியாது.\r\n\r\nஆம், இந்த அனுபவங்கள் நமக்கும் நேரிடலாம். இது இயல்பு. ஆனால், எவ்வளவு காலத்துக்கு நாம் தேடிக்கொண்டிருப்போம்? எவ்வளவு காலத்துக்கு நமது இருதயத்திற்குள் பழைய காரியங்களைச் சேர்த்துவைத்திருப்போம்? முடிந்தவை முடிந்தவைகளே. அவற்றை நாம் திருப்பிக்கொள்ளவே முடியாது. ஒருவன் தற்சமயமாக சாக்கடை கால்வாய் அருகே நூறு ரூபாய் நோட்டைக் கண்டெடுத்தான், நல்லது. ஆனால், அதன்பின் அவன் தலைகுனிந்தவனாக, சாக்கடைக் கால்வாயைப் பார்த்தவனாகவே, இன்னும் கிடைக்குமா என்ற நினைவோடு நடந்து திரிந்தானாம். இதனால் அவன், அழகிய இயற்கையையும், அன்பான மனிதர்களையும் காணத் தவறிவிட்டான். இறுதியில் அவனது முதுகு கூனி, அவனால் தலை நிமிரக்கூட முடியாமல் போய்விட்டது.\r\n\r\nஅன்பான தேவபிள்ளையே, நாம் தேடிக்கொண்டது போதும். போனது போனதுதான். பழைய கசப்புகளை மனதிலே சேர்த்துவைத்து, சமயங்களிலே அவற்றைத் தேடித்தேடி, அலசி ஆராய்வதும் போதும். கர்த்தர் சொல்லுகிறார்: “நான், நானே உன் மீறுதல்களை என் நிமித்தமாகவே குலைத்துப் போடுகிறேன்; உன் பாவங்களை நினையாமலும் இருப்பேன்.” “முந்தியவைகளை நினைக்கவேண்டாம். … இதோ நான் புதிய காரியங்களைச் செய்கிறேன், இப்பொழுதே அது தோன்றும்’ என்கிறார் கர்த்தர். இப்படியிருக்க, மாயையைத் தேடுவதை விட்டுவிடவும், சேர்த்து வைத்திருப்பதை எறிந்துவிடவும் தேவன் காலங்களை நியமித்தது நல்லதல்லவா! நாமும் எறிந்துவிட்டு, புதுப்பெலத்தோடு எழும்புவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீர் மன்னித்து மறந்த கசப்புகளை என் இருதயத்திலிருந்து எறிந்துவிட்டு புதியகாரியத்தை எதிர்நோக்கி புதுப்பெலத்தோடு எழுந்தருள எனக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}