{
  "uniqueid": "20251017072112_7fffffff",
  "date": "2025-10-17",
  "title": "குடிப்பழக்கம் சந்தோஷம் தருமா?",
  "key_verse": "21_2:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "பிரசங்கி 2:1-3"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "என் கண்கள் இச்சித்தவைகளில் ஒன்றையும் நான் அவைகளுக்குத் தடை பண்ணவில்லை … முயற்சிகளிலெல்லாம் என் மனம் மகிழ்ச்சிகொண்டிருந்தது (பிரச.2:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சந்தோஷமாயிருக்க யாருக்குத்தான் விருப்பமில்லை. ஓயாத உழைப்பு, சொத்து, சுகங்கள், குடும்பத்தையும் விட்டுவிட்டு வெளிதேசங்களில் போய் உழைப்பது, இவை யாவும் எதற்காக? சிலர் குடிக்கு அடிமையாவது எதற்காக? கவலையை மறந்து, சந்தோஷமாக சுகமாக ஜீவிக்கத்தானே. ஆம், சந்தோஷம், சமாதானம், நிம்மதி, இவற்றைத் தேடி மனிதன் அலைகிறான். அது அவனுக்குத் தேவை என்பதும் உண்மை. ஆனால், அவனது சுய முயற்சி அவனுக்கு மெய் சந்தோஷத்தைக் கொடுக்கிறதா? சிலருக்கு தாம் நினைப்பதைச் சாதிப்பது கடினமாக இருக்கும். ஆனால் பலருக்கு தாம் நினைப்பதை, சரியோ தவறோ, எப்படியோ சாதித்துவிடுகிறார்கள். ஆனாலும் அதனால் திருப்தி கிடைக்கிறதா என்பதே கேள்வி. பதிலுக்கு “இன்னும் இன்னும்” என்றுதான் மனம் அலறும்.\r\n\r\nசாலொமோனும் சந்தோஷத்தையே நாடினார். வாழ்வின் அர்த்தத்தை அவர் தன்சொந்த முயற்சியால் தேடினார். தேடியவைகள் அவருக்குக் கிடைத்தன. மனிதனது வாழ்வில் தேடிப்பெற்று அனுபவிக்கத்தக்கது என்ன என்று ஆராய்ச்சி செய்த அதே வேளையிலே, மதுபானத்தால் தன் தேகத்தை சீராட்டிக்கொண்டிருந்தாராம் சாலொமோன். அத்தோடு சேர்ந்து மதியீனமும் அவரைத் தொற்றிக்கொண்டது. ஒரு ஞானி தேவனிடமிருந்து ஞானத்தைப் பெற்றுக்கொண்டவர்; இப்போது குடித்து, வெறித்து, இதனால் மனிதன் சந்தோஷமாய் இருக்கலாமா என்று ஆராய்ச்சி செய்கிறார். இந்த ஆராய்ச்சியில் சந்தோஷமும் நிம்மதியும் கிடைத்ததா? “மதுபானத்தால் மயங்குகிற ஒருவனும் ஞானவானல்ல. மதுபானத்தை விரும்புகிறவன் ஐசுவரியவனாவதில்லை.” இவை சாலொமோன் தன் அரசாட்சியின் ஆரம்ப காலத்தில் கூறிய நீதிமொழி. இப்படிப்பட்டவர் அதே மதுபானம் சந்தோஷம் தருமா என்று குடித்து ஆராய்ச்சி செய்தார்.\r\n\r\nஒரு கிறிஸ்தவன் குடிப்பது சாட்சியைக் கெடுக்கும் என்று தெரிந்தும், குடிக்கு இன்றும் அடிமையாக இருப்பது ஏன்? இவர்களில் சிலர் துக்கத்தை மறக்கக் குடிக்கிறார்களாம்; பலர் கொண்டாட்டங்களிலே மரியாதைக்காகக் குடிக்கவே வேண்டுமாம். அது மரியாதையான சந்தோஷமாம். ஆனால் இன்று, குடிப்பதில் என்ன தவறு என்று கேட்குமளவிற்கு கிறிஸ்தவன் வளர்ந்துவிட்டான். இது எவ்வளவு பரிதாபம்! இன்று கிறிஸ்தவ திருமணங்கள் சில மதுபான சந்தோஷத்தை அள்ளி வழங்குவதை நாகரீகமாக்கிவிட்டார்கள். ஒரு வெளிநாட்டு சகோதரி, “எங்கள் சபையினரில் பாதிக்கும் மேலே குடிக்கிறவர்கள், அப்படியானால் மற்றவர்களுக்கும் கிறிஸ்தவர்களுக்கும் என்ன வித்தியாசம்” என வினவினாள். தேவபிள்ளையே, இதற்கு உன் பதில் என்ன?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, மெய்யான சந்தோஷம் எங்கே என்று அதைத் தவறான இடத்தில் தேடாதபடியும், அவ்வித தவறான கண்ணோட்டத்தில் வாழ்ந்து கொண்டிருப்பவர்களையும் இரட்சித்து வழிநடத்த ஜெபிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}