{
  "uniqueid": "20250719072526_08cf5891",
  "date": "2025-07-19",
  "title": "கவசத்தில் விரிசல்!",
  "key_verse": "2_9:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 9:20-35"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பார்வோனுடைய ஊழியக்காரரில் எவன் கர்த்தருடைய வார்த்தைக்குப் பயப்பட்டானோ, அவன் தன் வேலைக்காரரரையும் .. மிருக ஜீவன்களையும் வீடுகளுக்கு ஓடிவரப்பண்ணினான் (யாத். 9:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பண்டைகால போர்வீரர்கள் பாதுகாப்புக்காக கவசம் அணிந்திருப்பார்கள். அவர்களிடம் வட்டமான கேடயமும் உலோகத்தால் அல்லது மரத்தால் செய்யப்பட்ட தலைச்சீராவும் வெண்கலத்தில் செதில்களாகச் செய்யப்பட்ட தகடுகள் தைக்கப்பட்டிருக்கும் துணியால் அல்லது தோலினால் ஆன மார்க்கவசமும் அணிந்திருப்பார்கள். இவைகளை அணிந்துள்ள போர்வீரனை யாராலும் தாக்க முடியாது. ஆயினும் சில நேரங்களில் இக்கவசத்தில் தகடுகள் இணைக்கப்பட்டிருக்கும் இடத்தில் பிளவுகளோ இடைவெளியோ இருக்கநேரிடும். திறமையுள்ள வில்வீரன் இந்த விரிசலில் தன் அம்பினை செலுத்தி தன் எதிரியை வீழ்த்திவிடலாம்.\r\n\r\nபார்வோனும் வெல்வதற்கு கடினமான ஒரு போர்வீரனைப் போலவே காட்சியளிக்கிறான். அவன் சொல்வதுதான் சட்டம். வலிமை வாய்ந்த எகிப்து தேசத்தின் செல்வங்கள் யாவும் அவனுடைய விருப்பத்தை நிறைவேற்ற உதவியாயிருந்தன. தற்பொழுது அப்பாதுகாப்பு வளையத்தில் விரிசல் உண்டாக ஆரம்பித்துவிட்டது. ஒவ்வொரு வாதையாக தேசத்தை நாசம் செய்தன. பார்வோனின் மிக உண்மையான ஊழியக்காரர்களில் சிலரும் தேவனுடைய எச்சரிப்பின் சத்தத்துக்குச் செவிகொடுக்க ஆரம்பித்துவிட்டனர். பார்வோனின் ஊழியக்காரரில் எவன் கர்த்தருடைய வார்த்தைக்குப் பயப்பட்டானோ, அவன் தன் வேலைக்காரரையும் தன் மிருகஜீவன்களையும் கல்மழைக்குத் தப்பும்படி வீடுகளுக்கு ஓடிவரப் பண்ணினான். வீழ்த்தமுடியாது என்று காணப்பட்ட பார்வோனை நோக்கி தேவனுடைய அம்புகள் பாய்ந்து வர ஆரம்பித்துவிட்டன.\r\n\r\nஅருமையான சகோதரனே சகோதரியே, வெல்லமுடியாத பார்வோனைப் போன்றே உங்களுடைய பிரச்சனைகளும் பெரிதாக உள்ளதா? அவைகளை ஒழிக்க நீங்கள் எடுத்த முயற்சிகள் எல்லாம் வீணாயிற்றா? கவலைப்படாதேயுங்கள். கவசத்தில் விரிசல் இல்லாத எந்த பிரச்சனையையும் நீங்கள் சந்திக்கப்போவதில்லை. ஏற்றவேளையில் தேவன் தம்முடைய அம்பை எய்து அப்பிரச்சனையை ஒழிப்பார். நீங்கள் இதை நிச்சயமாக நம்பலாம்.\r\n\r\nதேவனை நம்புங்கள்; அவரது அம்புகள் எப்பொழுதும் விரிசலைக் கண்டுபிடித்து விடும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உம்முடைய எச்சரிப்பின் சத்தத்துக்குச் செவி கொடுக்க, கர்த்தருடைய வார்த்தைக்கு பயப்படும் பயம் எப்போதும் எங்களில் காணப்பட உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}