{
  "uniqueid": "20230131080857_7fffffff",
  "date": "2023-01-31",
  "title": "உம் நினைவும் என் நினைவும்!",
  "key_verse": "44_16:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "16:6-12; 22-34"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… ஆவியானவரோ அவர்களைப் போகவொட்டாதிருந்தார் (அப்போஸ்தலர் 16:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“தூசியிலிருந்து என்னைத் தூக்கியெடுத்த ஆண்டவருக்காக ஏழைகள் மத்தியிலேயே சேவை செய்வேன் என்று பொருத்தனை செய்துதான் நான் மருத்துவத்துறையிலே இறங்கினேன். ஆனால் இன்று நான் இருக்கும் இடத்திலும் சூழ்நிலை நன்றாக இல்லை; அதேசமயம் பெற்றோர் வேறு வழியிலே இறங்கும்படி வற்புறுத்துகிறார்கள். நான் என்ன செய்ய?” இது ஒரு வாலிபப் பெண்ணின் குழப்பமான நிலைமை. தேவனுக்கென்று நல்ல காரியங்களைச் செய்ய முன்வரும்போதும் சோதனைகள் வரத்தான் செய்யும்.\r\n\r\nஆசியாவிலே வசனத்தைச் சொல்லத்தான் பவுலும் சீலாவும் புறப்பட்டனர். ஆனால் ஆவியானவர் தடைபண்ணினார். பின்னர் பித்தினியா நாட்டுக்குப் போக எத்தனித்தார்கள். இரண்டாம் தடவையும் ஆவியானவரே தடைசெய்தார். எங்கே போவதென்று பவுலே வியந்திருப்பார். ஆனால் பவுலுக்குத் திட்டவட்டமான தரிசனம் கிடைத்தது. அதன்படி பிலிப்பி பட்டணத்துக்குப் போனார்கள். ஆவியானவர் வழிநடத்தினார் என்பதற்காக அங்கு மாலையும் மரியாதையுமா கிடைத்தது? இல்லை, தொழுமரம்தான் கிடைத்தது. அதற்காக பவுல், “ஆண்டவரே இதுதானா உமது வழிநடத்துதல்” என்று முறுமுறுக்கவில்லை. பதிலுக்கு பாட்டுப் பாடினார்கள். இதனால் ஒரு குடும்பமே தேவனிடத்தில் திரும்பியது.\r\n\r\nதேவபிள்ளையே, பவுலுக்கோ திட்டவட்டமான தரிசனம் கிடைத்தது. ஆனால் நான் என்ன செய்ய என்று நீ குழம்பலாம். குழம்பாதே! உன் காரியத்தைத் தேவகரத்தில் ஒப்புக்கொடுத்து முற்றிலுமாக அவரிடத்தில் சரணடைந்து விடு. அப்போது, நீ எடுத்துவைக்கும் அடியோ, நீ போகின்ற பாதையோ தவறானால் நிச்சயம் தேவன் உன்னைத் தடுத்து ஆட்கொள்வார். உன் விருப்பத்திற்கு மாறாக பல காரியங்கள் நடந்தாலும் பதறாதே. முன்னேறிச் செல். அந்த இடத்திலும் ஏதோவொன்றை தேவன் உனக்காக ஆயத்தம் செய்து வைத்திருப்பார். நீ நினைத்த வழியிலும் அந்த வழி கடினமானதும் பாடுகள் நிறைந்ததாக வும் இருந்தாலும்கூட பொறுமையாக ஓடு. முடிவில் அந்த வழி வித்தியாசமானதும் மேன்மையானதுமாக இருப்பதைக் காண்பாய். நீ நினைத்த பலனிலும் அதிக பலனைக் காண்பாய். ஏன் தெரியுமா? நீ தேவகரத்தில் இருக்கிறாயே! அவர் உன்னைக் காண்கிறவர்.\r\n\r\nஆகையால், நீ உன் ஜெபத்தை மாற்றிக்கொள். கர்த்தாவே உமது நினைவும் வழியும் என்னுடைய மாதிரி இல்லை. ஆகவே, இன்றிலிருந்து உமது நினைவை என் நினைவிலும், உமது வழியை என் வழியிலும்வையும் என்று ஜெபி. அப்போது எப்படி உன் தெரிந்தெடுப்பு தவறிப்போகக் கூடும்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை உள்ளங்கையில் வரைந்திருக்கிற ஆண்டவரே, இன்றிலிருந்து நீர் நினைப்பதையே நானும் நினைக்க உமது நடத்துதலை உணர என்னை நீரே வழிநடத் தியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}