{
  "uniqueid": "20230130080900_7fffffff",
  "date": "2023-01-30",
  "title": "சரியான சுதந்திரம்",
  "key_verse": "46_10:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1கொரிந்தியர் 10:14-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "எல்லாவற்றையும் அநுபவிக்க எனக்கு அதிகாரமுண்டு, ஆகிலும் எல்லாம் தகுதியாயிராது (1கொரி. 10:23)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது வாழ்வில் ஏற்படும் தாக்கங்களுக்கு, நமது தெரிந்தெடுப்புகளே காரணம் என்பதையும், நல்ல தெரிந்தெடுப்புகளைச் செய்தவர்கள் தேவநாம மகிமைக்காகவே ஜீவித்தார்கள் என்பதையும் சிந்தித்தோம். அப்படியிருந்தும் நமது அன்றாட வாழ்விலே தெரிந்தெடுக்கவேண்டிய தருணங்கள் ஏற்படும்போது நாம் தடுமாறுவது ஏன்? நாம் சுயாதீனர். நமக்குப் பிரியமானதைத் தெரிந்தெடுக்கும் உரிமை நமக்குண்டு. சுயாதீனம் கிறிஸ்தவ விசுவாசத்தின் அடையாளம். பாவத்திலிருந்து நமக்கு விடுதலை உண்டு. தேவன் அருளும் எல்லாவற்றையும் அனுபவிக்கவும் நமக்கு சுயாதீனம் உண்டு. ஆனால் கிறிஸ்தவர்கள் நாம் இந்த சுதந்திரத்தை தப்பாகப் பயன்படுத்தக்கூடாது. நமது சுதந்திரம் நம்மையும் கெடுக்கக்கூடாது; பிறரையும் துக்கப்படுத்தக்கூடாது.\r\n\r\nபவுலடியார் அதைத்தான் நமக்கு விளங்க வைத்திருக்கிறார். உணவு தேவன் தந்தது. அதை அளவுக்கதிகமாக உண்டால் நமது சரீரத்திற்குக் கேடு வரும். அதேசமயம் ஒரு விக்கிரகக் கோவிலில் அமர்ந்து சாப்பிட்டோமானால் நம்மைப் பார்க்கிற விசுவாச பலவீனமான ஒருவனை நாம் தடுக்கி விழப்பண்ணுகிறவர்கள் ஆவோம். இதனால் நாம் கிறிஸ்துவுக்கு விரோதமாகப் பாவம் செய்கிறோம் (1கொரி.8:12). இப்படியே ஒவ்வொரு காரியத்தையும் கணக்கிட்டுப் பார்க்கலாம். ஆகவேதான் பவுலடியார் எல்லாவற்றையும் அனுபவிக்கத்தக்க அதிகாரம் இருந்தாலும், எல்லாம் தகுதியாயிராது என்று அறிவுரை கூறுகிறார்.\r\n\r\n“கலாச்சாரம், பாரம்பரியம், காரணகாரியம் (தர்க்கரீதியாக காரணங்காட்டி செய்கின்றவை), உணர்ச்சி (எக்காரணமுமில்லாமல் உணர்ச்சிவசப்பட்டுச் செய்பவை), இதுபோன்ற எவ்விதத்திலும் உறுதியற்ற அதிகாரங்களின் அடிப்படையில் தெரிவுகளைச் செய்வதினாலேயே வாழ்க்கையில் அநேக குழப்பங்கள் ஏற்படுகின்றன. இவை நான்கும் மனிதனின் வீழ்ச்சியினால் ஏற்பட்டவைகள். எனவே, பிழையான திசையில் வழிநடத்தாத ஒரு பரிபூரண வழிகாட்டி நமக்கு தேவை. அத்தேவையை தேவனுடைய வார்த்தையே சந்திக்கிறது” – ரிக்வாரன்.\r\n\r\nஇன்றைய நாளிலும் எதைத் தெரிந்தெடுப்பது எதை விடுவது என்ற போராட்டத்தோடு இந்தத் தியானத்தில் இணைந்திருக்கும் தேவபிள்ளையே, நாம் தவறான வழிகாட்டிகளின் வழிகளை விட்டுவிட்டு, நமக்காக சகலத்தையும் தெரிந்தெடுத்து வைத்திருக்கிறவரிடம் திரும்புவோம். உணவு உடை செல்வம் எதுவானாலும், தேவன் தந்த சுதந்திரத்தைத் தவறாகப் பயன்படுத்தாமல் தகுதியானது எது என்று சிந்தித்து உன் தெரிந்தெடுப்புகளை தீர்மானங்களைச் செய். அப்போது உன்னில் தேவன் மகிமைப்படுவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “கர்த்தாவே, நீர் அருளிய சுதந்திரத்தை உமக்குள் காத்துக்கொண்டு, உமக்குள் என் தெரிந்தெடுப்புகளைச் செய்யவும் உம்முடைய நாமத்தை என் வாழ்க்கையில் மகிமைப்படுத்தவும் என்னை நடத்தியருளும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}