{
  "uniqueid": "20230128080906_7fffffff",
  "date": "2023-01-28",
  "title": "சாவைத் தெரிந்தெடுத்தாள்!",
  "key_verse": "21_11:31",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோசுவா 2:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "விசுவாசத்தினாலே ராகாப்… வேவுகாரரைச் சமாதானத்தோடே ஏற்றுக்கொண்டு, கீழ்ப்படியாதவர்களோடேகூடச் சேதமாகாதிருந்தாள் (எபிரெயர் 11:31)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சொந்த உறவினர்களையே வீட்டிலே சேர்த்துக்கொள்ளப் பயப்படுகிற காலத்தில் வாழ்ந்துகொண்டிருக்கும் நமக்கு ராகாப்பின் சம்பவம் என்னச் சொல்லப் போகிறது? அதற்காக வருகிறவர்களை முன்சிந்தனை இன்றி வீட்டிலே சேர்த்துக்கொண்டு வீண்பிரச்சனைகளைத் தேடவேண்டாம். இந்த ராகாப்பின் வாழ்வு இதற்கும் மேலாக நமக்கு ஒரு நல்ல பாடத்தைப் புகட்டுகிறது.\r\n\r\nஎரிகோவின் எல்லையிலே வாழ்ந்துவந்தவளும் புறஜாதியைச் சேர்ந்தவளுமாகிய ராகாப் ஒரு விபசாரப் பெண். மற்ற மக்களைப்போல அவளும் இஸ்ரவேலைக் குறித்தும் அவர்களுடைய தேவனைக் குறித்தும் கேள்விப்பட்டிருந்தாள். அந்த தேவன் இஸ்ரவேலரைத் தப்புவித்து நடத்துகிறவர் என்ற நல்ல செய்தியும் அவளுக்குத் தெரியும். இல்லையானால் வேவு பார்க்க வந்த இஸ்ரவேலரை அவள் தன் வீட்டிலே சேர்த்திருப்பாளா? சத்துருவுக்கு வீட்டிலே இடம் கொடுப்பது சாவுக்கேதுவான குற்றம் என்பது அவளுக்குத் தெரியும். ஆனாலும் அவள் செயற்பட்டாள். ஆனால், சிந்தித்து செயலாற்றக்கூடிய சூழ்நிலை அவளுக்கு இருக்கவில்லை. வாழ்வா சாவா என்றுகூட மெதுவாக சிந்தித்து தெரிவுசெய்யக்கூடிய நிலையிலும் அவள் இல்லை. சடுதியாய் அவள் ஒரு காரியத்தைத் தெரிவு செய்யவேண்டும். தனது வாழ்வா? அல்லது தனது சாவா? அவளோ எதுவும் யோசிக்காமல் தன்னிடம் வந்தவர்களைக் காப்பாற்றினாள். தன் ஜீவனை அவள் மதிக்கவில்லை.\r\n\r\nஇப்படியாக அவள் எடுத்த தெரிந்தெடுப்பு மற்றும் அவளுடைய தீர்மானத்தின் இரகசியம் என்ன? இஸ்ரவேலரின் தேவன்மீது அவளுக்குள் இருந்த விசுவாசம்தான். அந்த விசுவாசம் ஜீவனையும் துச்சமாக எண்ணும்படி அவளை நடத்தியது. அதற்காக அவளுக்கு சாவு வரவில்லை. பதிலுக்கு முழுக்குடும்பமுமே காப்பாற்றப்பட்டது. அவள் விபசாரிதான். ஆனால், அவளுக்குள் இருந்த விசுவாசமும் அதனிமித்தம் அவள் செய்த தெரிந்தெடுப்பும், இன்றும் மறக்கப்படவில்லை. விசுவாசப்பட்டியலில் எழுதப்பட்ட இரண்டு பெண்களின் பெயர்களில் இவளுடையதும் ஒன்று என்பது அதிக மேன்மையல்லவா!\r\n\r\nவாழ விரும்புகிறவன் மரிக்கவும் ஆயத்தமாக இருக்கவேண்டும் என்ற நல்ல பாடத்தை இந்த ராகாப்பின் வாழ்வில் நாம் காண்கிறோம். அதற்கு ஊன்று கோலாக இருந்தது அவளுக்குள் இருந்த விசுவாசம்தான். அதனால் அவள் தன் சூழ்நிலைக்கு மேலே எழுந்தாள். செத்தாலும் தேவனுடைய பிள்ளைகளைக் காப்பாற்றுவேன் என்று உறுதிகொண்டாள்.\r\n\r\nஅருமையான தேவ பிள்ளையே, உன் விசுவாசம் எப்படிப்பட்டது? உன் தெரிந்தெடுப்பு எப்படிப்பட்டது?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, நான் எந்த நிலையில் இருந்தாலும், உமக்கென்றும் உமது பிள்ளைகளுக்கென்றும் என் தெரிந்தெடுப்புகளைச் செய்ய என்னுள்ளே இருக்கும் விசுவாசத்தைப் பெலப்படுத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}