{
  "uniqueid": "20230127080908_7fffffff",
  "date": "2023-01-27",
  "title": "நீ மார்த்தாளா? மரியாளா?",
  "key_verse": "42_10:42",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 11:28-35"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தேவையானது ஒன்றே, மரியாள் தன்னை விட்டெடுபடாத நல்ல பங்கைத் தெரிந்துகொண்டாள் (லூக்கா 10:42)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மரியாள் நல்ல பங்கைத் தெரிந்துகொண்டாள் என்றால் மார்த்தாளின் தெரிந்தெடுத்தல் தவறானது என்று அர்த்தமா? வீட்டுக்கு விருந்தினரை வரவேற்பது நல்ல காரியம். உணவு சமைத்து வந்தவருடைய பசியை ஆற்றுவது மிகவும் நல்ல காரியம். அப்படியானால் மரியாள் தெரிந்துகொண்ட நல்ல பங்கு என்ன? மார்த்தாள், அதைத் தவறவிட்டது எப்படி?\r\n\r\n“வாரத்தில் ஏழு நாட்களும் ஒரே வேலை. எல்லாம் கர்த்தருடைய காரியம் தான். தனித்திருந்து ஜெபிக்கக்கூட நேரமில்லை” இன்று இப்படிச் சொல்கிறவர்கள் அநேகர். “எவ்வளவுதான் வேலைகள் ஊழியக்காரியங்கள் இருந்தாலும், வாரத்தில் ஒருநாள் வீட்டில் அமர்ந்து என் ஆத்துமாவைப் புதுப்பித்துக் கொள்வேன்” என்றார் ஒரு போதகர். இவர்களில் நாம் யாராய் இருக்கிறோம். குடும்பப்பொறுப்பு வேலைப்பொறுப்பு என்று பல பொறுப்புகளில் நாம் ஈடுபட்டிருக்கலாம். நல்லது. எல்லாம் தேவனுக்காகவே செய்கிறோம். ஆனால், இந்த சேவைகளைப் பார்க்கிலும், அதிக முக்கியமான சேவை ஒன்றுண்டு என்பதையே ஆண்டவர் மார்த்தாள் மூலம் நமக்கு விளக்குகிறார்.\r\n\r\nவேலை செய்யக்கூடாது என்ற நோக்கில் மரியாள் ஆண்டவர் பாதத்தில் உட்காரவில்லை. மாறாக, ஆண்டவர் பாதத்தில் உட்கார்ந்திருப்பதையே முதன்மையானதாகத் தெரிந்தெடுத்திருந்தாள். மார்த்தாளோ, வந்தவருக்கு உணவளிக்கும் சேவையையே முதலாவது தெரிந்தெடுத்திருந்தாள். வேலையில் ஈடுபட்டிருந்த மார்த்தாள், மரியாள்மீது குற்றம் சுமத்தி நியாயம் கேட்டாளே, அங்கேதான் அவளுடைய மனது வெளிப்பட்டது. அவள் தனக்காகவல்ல, இயேசுவுக்கென்றே வேலை செய்கிறாள் என்பது இயேசுவுக்குத் தெரியும். வேலை செய்ததற்காக அவளை அவர் கடிந்துகொள்ளவில்லை. அவள் தன் வாழ்வில் எதனை முதன்மையானதாகத் தெரிந்தெடுத்திருக்கிறாள் என்பதைக் குறித்து உணர்த்தவே ஆண்டவர் மார்த்தாளுடன் பேசினார்.\r\n\r\nபிரியமானவர்களே, இக்கட்டு நேரத்திலே நமது தெரிந்தெடுப்புகள்தான் நாம் யார் என்பதை வெளிப்படுத்தும். லாசருவின் மரணத்திலேதான் மார்த்தாள் மரியாளின் தெரிந்தெடுப்புகளின் தாக்கங்கள் வெளிப்பட்டன. வாசனைத் தைலத்தை இயேசுவின் பாத்தில் ஊற்றியபோது மரியாளின் தெரிந்தெடுப்பின் மேன்மை விளங்கியது. ஓய்வின்றி ஊழியத்தில் ஈடுபட்டிருந்தாலும், தேவபாதம் அமர்ந்திருப்பதே முதன்மையானது. அவர் முகத்தைக் காணாத நாளும், அவர் சமுகம் இல்லாத வாழ்வும் வீண். இப்புதிய ஆண்டிலாவது, அதிகாலையில் முதலாவது ஆண்டவர் முகத்தைத் தேடுவதையே நாம் தெரிந்தெடுப்போமா? அது நமக்கு ஒரு தெளிவைத் தரும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, இன்றுமுதல் உமது பாதம் அமர்ந்திருப்பதையே முதன்மையான தாக தெரிந்தெடுத்துக்கொள்ள என் உள்ளத்தைப் பெலப்படுத்தும். தீர்மானத்திலே இறுதி வரை நிலைத்திருக்க கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}