{
  "uniqueid": "20230126080911_7fffffff",
  "date": "2023-01-26",
  "title": "பிறனுக்காகப் பாரப்படும் சிந்தை!",
  "key_verse": "5_9:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  உபாகமம் 9:9-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…உங்களுடைய சகல பாவங்கள் நிமித்தமும், நான் கர்த்தருக்கு முன்பாக முன்போல இரவும் பகலும் நாற்பதுநாள் விழுந்துகிடந்தேன் (உபா.9:18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்று நம் தேசம் 74வது குடியரசு தினத்தை கொண்டாடுகிறது. இந்த நன்னாளில் நம் தேசத்தின்மேலும் மக்கள்மேலும் நம் தேவன் வைத்துள்ள பிரியத்திற்காகவும் அன்பிற்காகவும் அவரை ஸ்தோத்தரிப்போம். நம் தேசத்திலுள்ள எல்லா இன மக்களும் பல மொழிகளை பேசும் மக்களும் இயேசுகிறிஸ்துவை அறிந்துகொள்ளவும் தேசத்தின் சேமத்திற்காகவும் சமாதானத்திற்காகவும் தேவனிடத்தில் மன்றாடுவோம். (ஆ-ர்).\r\n\r\n“என் மகள் செய்த தவறுக்காக நான் உங்களிடத்திலே வந்துநிற்கிறேன். அவளுக்குத் தண்டனை கொடுத்து, தயவுபண்ணி அவளை மன்னித்துவிடுங்கள்’ என்று எனது பள்ளி நாட்களில் நான் செய்த ஒரு தவறுக்காக என் தகப்பனார், பள்ளி அதிபரிடம் வந்துநின்றதை இப்போது நினைத்தாலும் அது எனக்கு மனவருத்தம்தான். இரவும் பகலுமாக நாற்பது நாட்கள் புசியாமல் குடியாமல் மலையில் தங்கி, தேவனுடைய விரலினால் எழுதப்பட்ட இரண்டு கற்பலகைகளைப் பெற்றுக்கொண்ட மோசேயிடம், இஸ்ரவேலர் வழிவிலகிவிட்டதைக் கர்த்தர் தெரிவித்தார். கோபங்கொண்ட கர்த்தர், இஸ்ரவேலை அழித்து, மோசேயைப் பெரிய ஜாதியாக்குவதாகவும் கூறினார் (யாத்.32:7-16). ஆனால் மோசேயோ, கர்த்தரிடம் கெஞ்சி மன்றாடினார்.\r\n\r\nஎப்பொழுதெல்லாம் இஸ்ரவேலர் தேவகோபத்துக்கு ஆளானார்களோ, அப்போதெல்லாம் மோசே கர்த்தரிடம் கெஞ்சுவார். கர்த்தரும் மனமிரங்குவார். இந்த மோசேக்குக் கானான் பிரவேசம் மறுக்கப்பட்டதும் இதே மக்களாலேதான். ஆனாலும், மோசே, தேவனுடைய கட்டளையை மீறவுமில்லை; தனது மக்களை வெறுக்கவுமில்லை. மோசேயின் தலைமைத்துவம் நமக்கு நல்ல ஒரு முன்மாதிரியாகும்!\r\n\r\nமோசேயின் கைகளில் கர்த்தர் கொடுத்தது, அவரே செய்து, அவரே தமது விரலினாலே எழுதிய கற்பலகைகளாகும். அது எவ்வளவு மகிமையானது! என்றாலும், மக்கள் தேவனை வேதனைபடுத்தியதால் கோபங்கொண்ட மோசே அதை உடைத்துப்போட்டார். அதற்காகக் கர்த்தர் மோசேமீது கோபம்கொள்ளவில்லை. அவற்றுக்கு ஒப்பான இரண்டு கற்பலகைகளைச் செய்துகொண்டு அதிகாலையில் மலைக்கு வரும்படி அழைத்து, திரும்பவும் எழுதுவித்தார். மோசேயின் மனதைக் கர்த்தர் அறிந்திருந்தார். ஒரு எச்சரிக்கையாக மோசேக்குக் கானான் பிரவேசம் மறுக்கப்பட்டாலும், மோசேயின் மரணத்தில் கர்த்தர் தாம் மாத்திரமே கூடவே இருந்து, அவரை அடக்கம் பண்ணி, இன்றுவரை யாரும் அதை அறியாதபடியும் செய்து, மோசேயைக் கனப்படுத்தினார்.\r\n\r\nஅன்பானவர்களே, நாம் பிறருக்காகவும் நமது தேசத்து மக்கள் இரட்சிப்புக்காகவும் மன்றாடுவதென்பது ஒரு அற்புதமான பண்பாகும். இதனைப் பவுலும் செய்தார். “மாம்சத்தின்படி என் இனத்தாராகிய என் சகோதருக்குப் பதிலாக நானே கிறிஸ்துவை விட்டுச் சபிக்கப்பட்டவனாகவேண்டுமென்று விரும்புவேனே” (ரோமர் 9:3) என்கிறார். கிறிஸ்துவும், நமக்காக, நமது பாவங்களுக்காகச் சிலுவையில் தொங்கியபடி மன்றாடினாரே! இந்த சிந்தை நம்மிடம் உண்டா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இரக்கத்தின் தேவனே, இன்னும் உம்மை அறியாத எங்கள் தேசத்து மக்களுக்காக மன்றாடுகிறேன். எங்கள் ஜெபம் கேட்டு எங்கள் தேசத்தை இரட்சியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}