{
  "uniqueid": "20230125080914_6349c4e6",
  "date": "2023-01-25",
  "title": "உன்னை ஆட்கொண்டவர் அவரல்லவா!",
  "key_verse": "5_32:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  உபாகமம் 32:1-44"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பூர்வ நாட்களை நினை. தலைமுறை தலைமுறையாய்ச் சென்ற வருஷங்களைக் கவனித்துப்பார்… (உபா.32:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கடந்த ஆண்டின் கசப்புகள், பயங்கள். எதிர்பார்ப்புகள் யாவும் கடந்து ஒரு புதிய ஆண்டுக்குள் கர்த்தருடைய கிருபையால் நுழைந்த நாம் உபாகமம் 31 மற்றும் 32 ஆகிய அதிகாரங்களில் மோசேயின் பாடல்வரிகளைத் தியானித்து வருகிறோம். “உன்னை ஆட்கொண்ட பிதா அவரல்லவா? உன்னை உண்டாக்கி உன்னை நிலைப்படுத்தினவர் அவரல்லவா?” (32:6) என்ற வரிகள் இன்று நம்மை விழித்தெழப்பண்ணட்டும்.\r\n\r\n“பின்னானவைகளை மறந்து” என்ற வார்த்தையின் அர்த்தம் என்ன? நாம் விட்டுவந்த பாவங்களை நிச்சயமாகவே நாம் திரும்பி நினைக்கவேகூடாது; நினைத்தால் அது நம்மைப் பழைய வாழ்வுக்குள் இழுத்துச்செல்ல வாய்ப்புண்டு. கர்த்தர் நம்மைக்கொண்டு செய்தவற்றைத் திரும்பிப் பார்த்தாலும் பெருமை கொள்வது ஆபத்து; கர்த்தர் நம்மைக் கண்டுபிடித்தபோது நாம் சேற்றில் கிடந்தோமே, நம்மை மீட்கக் கர்த்தர் செய்தவை, நடத்திவந்த பாதை, தேவைகளைச் சந்தித்தமையை மறந்துவிடவும் கூடாது. அன்று கானானுக்குள் பிரவேசிக்க ஆயத்தமாயிருந்த இஸ்ரவேலிடம் மோசே அதைத்தான் நினைவுபடுத்தினார். “விவேகமில்லாத மதிகெட்ட ஜனங்களே, இப்படியா கர்த்தருக்குப் பதிலளிக்கிறீர்கள்” என்றும், “பாழான நிலத்திலும் ஊளையிடுதலுள்ள வெறுமையான அவாந்தரவெளியிலும் அவர் அவனைக் கண்டுபிடித்தார். அவனைத் தமது கண் மணியைப்போலக் காத்தருளினார். கழுகு தன் கூட்டைக் கலைத்து, தன் குஞ்சுகளின்மேல் அசைவாடி, தன் செட்டைகளை விரித்து, அவைகளை எடுத்து, அவைகளைத் தன்செட்டைகளின்மேல் சுமந்துகொண்டு போகிறதுபோல, கர்த்தர் ஒருவரே அவனை வழிநடத்தினார்” (உபா.32:10-12) என்றும் கூறுகிறார். என்ன அற்புதமான வார்த்தைகள்!\r\n\r\nஏராளமான கிறிஸ்தவ பாடல்கள் நம்மைச்சுற்றி ஒலித்துக்கொண்டே இருக்கின்றன. கவர்ச்சியான நவீன ராகம், பின்னணி இசை, பாடகரின் குரல் என்று பலவித கவர்ச்சிகளால் இழுவுண்டு சத்தியத்தைத் தவறவிட்டுவிடக்கூடாது. நாம் தவறின இடங்கள், நம்வாழ்வின் அசுத்தங்கள், கர்த்தரை மறந்த வேளைகளுக்காக மன்னிப்புக் கேட்டு, நமது பரிசுத்த வாழ்வுக்கு உரமூட்டி, பரம கானானுக்குள் பிரவேசிக்க எச்சரித்து உணர்த்துகிற பாடல்களை, பரிசுத்தத்தையே நாம் வாஞ்சிக்க வேண்டும். நாம் என்ன செய்கிறோம்? “பரிசுத்தம் ஒன்றையே வாஞ்சிக்கிறேன், ஆனால் ஏனோ, பலமுறை தவறுகிறேன். உம்மாலன்றி என்னால் இயலாதைய்யா. பரிசுத்தம் காத்திட பெலன் தந்திடும்” என்ற பாடல் வரிகள் என் நினைவுக்கு வருகின்றன. கர்த்தரைத் துக்கப்படுத்தின தருணங்கள், வார்த்தையைப் புறக்கணித்து இச்சைகளுக்கு இணங்கிய நேரங்கள் ஆகிய பின்னானவைகளைத் தள்ளிவிடுவோம். தமது பிள்ளையாக நம்மை ஏற்றுக்கொண்ட கர்த்தரைச் சேவித்து, இரட்சகராகிய இயேசுவோடு நடந்து, பரிசுத்த ஆவியானவரைப் பிரியப்படுத்துவோமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, பின்னானவைகளை நான் புறம்பே தள்ளிவிட்டு நீர் நடத்திவந்த பூர்வ நாட்களை நினைவுகூருகிறேன். உமக்கு ஸ்தோத்திரங்களை ஏறெடுக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}