{
  "uniqueid": "20230124080916_1addabeb",
  "date": "2023-01-24",
  "title": "பரம கானான் சேருவோமா!",
  "key_verse": "5_31:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  உபாகமம் 31:1-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தர்தாமே உனக்கு முன்பாகப் போகிறவர், அவர் உன்னோடே இருப்பார். …நீ பயப்படவும் கலங்கவும் வேண்டாம்… (உபா.31:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மோசேக்கு இப்போது 120 வயது. அடுத்த தலைவனிடம் தலைமைத்துவத்தை முற்றிலுமாகப் பாரம்கொடுக்கும் நேரம் வந்துவிட்டது. “இந்த யோர்தானை நீ கடந்துபோவதில்லை என்று கர்த்தர் என்னோடே சொல்லியிருக்கிறார்” என்று ஜனங்களைப் பார்த்து மோசே சொன்னபோது, அவர் இருதயம் எவ்வளவாக உடைந்திருக்கும். எனினும், “கர்த்தர்தாமே உனக்கு முன்பாகப் போகிறவர்”, “பலங்கொண்டு திடமனதாயிருங்கள்”, “பயப்படவேண்டாம்” என்ற வார்த்தைகளைத் திரும்பத்திரும்ப மோசே கூறி யோசுவாவையும் ஜனங்களையும் தைரியப்படுத்துகின்றார். தேவ கட்டளைகளைப் புறக்கணிக்காமல் கீழ்ப்படிந்து நடக்கவேண்டும் என்பதையே நினைவூட்டுகின்றார். கர்த்தர் நல்லவர்; அவர்களுக்கும் சந்ததியினருக்கும் நினைப்பூட்டுதலாக கர்த்தர் ஒரு பாடலையும் மோசேக்குக் கொடுத்தார்.\r\n\r\nஇன்றைய வேதவாசிப்பு பகுதியில், மோசேயின் தலைமைத்துவத்துவத்தின் மேன்மையும், ஜனங்களைக்குறித்த மோசேயின் பாரமும் நன்கு வெளிப்பட்டிருக்கிறது. இதைவிட, கர்த்தருடைய இருதயப் பாரத்தை உணர முடிகின்றது. மோசே கானானுக்குள் பிரவேசிக்க முடியாமற்போனது, நமக்கும் ஒருஎச்சரிப்பாக இருந்தாலும், கர்த்தர் மோசேயைக் கைவிடவேயில்லை. அவர் தமது ஊழியனைக் கனப்படுத்தினார். அதேசமயம், தாம் தமக்கென்று அழைத்துக்கொண்ட ஜனம் தம்மைவிட்டு விலகி விக்கிரகங்களைச் சேவிப்பார்கள் என்பதை அறிந்திருந்தும், கர்த்தர் இஸ்ரவேலைப் புறந்தள்ளவில்லை. வாக்களித்தபடி, அவர்களுக்கூடாகவே உலக இரட்சகரை அனுப்பினார். இன்று நாம் அந்த இரட்சகரின் பிள்ளைகளாயிருக்கிறோம். கர்த்தர் நம்மில் எத்தனை கரிசனை கொண்டிருக்கிறார் என்பதைப் புரிந்துகொண்டுள்ளீர்களா?\r\n\r\nஇப்படியிருக்க, கிறிஸ்தவர்களாகிய நாம், கிறிஸ்துவைப் பிரதிபலிக்கின்றோமா? “நானே உன்னை அழைத்தவர் உன்னை நடத்துவேன்” என்று வாக்களித்தவரை விட்டு உலக காரியங்களுக்குள் மூழ்கிவிடுவது ஏன்? நாம் மீட்கப்பட்டவர்கள்தானே; முடிவுபரியந்தம் நிலைநிற்க வேண்டுமே! யார் நிலைநிற்பான்? யார் பரம கானானை இழந்துபோவான் என்பதையெல்லாம் கர்த்தர் அறிவார். உலக கானான் மாறிப்போகும், ஆனால் என்றும் நிலையான பரமகானானை இழந்துவிட்டால்? அதைப்போன்ற ஒரு இழப்பை நம்மில் யாரும் சந்திக்கக் கூடாது. கர்த்தருடைய வார்த்தைகளை நம் இருதய துடிப்பு சொல்லிக்கொண்டே இருக்கட்டும். நமது சரீரமும் ஆத்துமாவும் அதற்கு மாத்திரமே கீழ்ப்படிந்து நடக்கட்டும். நமது ஆவி எப்போதும் தேவனுடனே இணைந்திருக்கட்டும். இந்த வருடம் நமக்குப் புதிய அனுபவங்களைத் தரட்டும். “அவர் உன்னை விட்டு விலகுவதுமில்லை, உன்னைக் கைவிடுவதுமில்லை.”"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எங்களை வாக்குப்பண்ணப்பட்ட பரமகானானுக்கு கொண்டு சேர்க்கும் வரைக்கும் நீர் எங்களோடு வருகிறவராயும் எங்களுக்கு முன்பாக போகிறவராயும் இருக்கின்றபடியால் உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}