{
  "uniqueid": "20230123080919_3478214c",
  "date": "2023-01-23",
  "title": "வெளிப்படுத்தப்பட்டவைகள்",
  "key_verse": "5_30:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  உபாகமம் 30:1-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் இன்று உனக்கு விதிக்கிற கட்டளை உனக்கு மறைபொருளும் அல்ல. அது உனக்குத் தூரமானதும் அல்ல… (உபா.30:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கோவிட் தொற்று வந்ததிலிருந்து, இந்நாட்களில் கர்த்தருடைய வார்த்தையும் தாராளமாகவே அறிவிக்கப்படுகின்றது. ஆனால், இயல்பான ஒரு குணம் உண்டு. வெளிப்படையாக இருப்பதை விட்டுவிட்டு, மறைவாயிருப்பதையே தேடுவது, இல்லையா! பரிசுத்த வேதாகமம் சொல்லுகிறது: மறைவானவைகள் நம்முடைய தேவனாகிய கர்த்தருக்கே உரியவைகள்; வெளிப்படுத்தப்பட்டவைகளோ இந்த நியாயப்பிரமாணத்தின் வார்த்தைகளின்படியெல்லாம் செய்யும்படிக்கு, நமக்கும், நம்முடைய பிள்ளைகளுக்கும் என்றென்றைக்கும் உரியவைகள் (உபா.29: 29). கர்த்தருடைய வார்த்தைக்குக் கீழ்ப்படிந்தால் இஸ்ரவேலுக்கான ஆசீர்வாதங்களும், செவிகொடாமற்போனால் உணடாகும் சாபங்களையும் உபாகமம் 27:15 லிருந்து 29ஆம் அதிகாரம் முடிய வாசிக்கிறோம். இந்தச் சாபங்கள் நம்மைப் பயமுறுத்துகின்றதாக இருந்தாலும், நல்வாழ்வுக்கான உண்மைகளைக் குறித்த எச்சரிப்புகளாகவே இருக்கின்றன.\r\n\r\nநெருப்புக்கு அருகிலும், நெரிசலான சாலையிலும் போகவேண்டாம், அவ்வாறு போனால் கைகால்களை இழக்கநேரிடும் என்று நாம் பிள்ளைகளை எச்சரிப்பதில்லையா! அதைத்தான் கர்த்தரும் செய்தார். இயற்கையைச் சீண்டினால், சுய இச்சையில் நடந்தால் என்னவாகும் என்று நமக்கும் தெரியாதா? தேவனுக்கும் பிறருக் கும் எதிராகச் செயற்பட்டு, அதினால் உண்டாகும் விளைவுகளுக்கு ஆளாகாதபடிக்கு, கோபத்தினால் அல்ல, அன்பினால் கர்த்தர் சொன்ன கடின வார்த்தைகள் நம்மை விலக்கிக் காக்கின்றன என்பதே உண்மை. நாம் புதிய ஏற்பாட்டின் பிள்ளைகள், இந்தப் பிரமாணங்கள் நமக்கு அல்ல என்று நாம் சொல்லலாம், உண்மைதான். ஆனால், நியாயப்பிரமாணத்தை அழிக்க அல்ல, நிறைவேற்றவே தாம் வந்ததாக இயேசு சொன்னாரே! இன்னும் சொல்லப்போனால், ஒருவனைக் கடினமாகப் பேசினாலே கொலை என்றாரே ஆண்டவர். ஒரு பெண்ணை இச்சையோடு பார்த்தாலே விபச்சாரம் என்றாரே இயேசு. தேவன் இணைத்ததைப் பிரிப்பது வெறுக்கப்படத்தக்கது என்பதை இடித்துரைத்தாரே இயேசு.\r\n\r\n“வேதவாக்கியங்களெல்லாம் தேவஆவியினாலே அருளப்பட்டிருக்கிறது; தேவனுடைய மனுஷன் தேறினவனாகவும், எந்த நற்கிரியையுஞ் செய்யத்தகுதியுள்ள வனாகவும் இருக்கும்படியாக, அவைகள் உபதேசத்துக்கும், கடிந்துகொள்ளுதலுக்கும், சீர்திருத்தலுக்கும், நீதியைப்படிப்பிக்குதலுக்கும் பிரயோஜனமுள்ளவைகளாயிருக்கிறது” (2தீமோ.3:16,17). இன்று தேவனுடைய வார்த்தைகள் நமக்கு மிகவும் சமீபமாய் நமது வாயிலும் நமது இருதயத்திலும் உள்ளதா? (உபா.30:14). ஆக, புதினமானவைகளை நவீன போதனைகளைத் தேடாமல், நாமும் நமது சந்ததியும் பிழைக்கும்படிக்கு தீமையை விலக்கி, தேவனாகிய கர்த்தரில் அன்பு கூர்ந்து, நமக்கு வெளிப்படுத்தப்பட்ட தேவசத்தத்திற்குச் செவிகொடுத்து, அதையே பற்றிக்கொள்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, நீர் தருகின்ற ஆசீர்வாத வார்த்தைகள் எங்களுக்கு தூரமானவையல்ல; அவை எங்களுக்கு சமீபமாயிருக்கின்றபடியால் உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}