{
  "uniqueid": "20230122080921_7fffffff",
  "date": "2023-01-22",
  "title": "நானா? என்னையா?",
  "key_verse": "61_2:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  உபா.26:16-19,1பேதுரு 2:6-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…தெரிந்து கொள்ளப்பட்ட சந்ததியாயும், ராஜரீகமான ஆசாரியக்கூட்டமாயும், பரிசுத்த ஜாதியாயும், அவருக்குச் சொந்தமான ஜனமாயும் இருக்கிறீர்கள் (1பேதுரு 2:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கர்த்தர் கொடுத்த கட்டளைகள், ஆலோசனைகள் யாவையும் கானானுக்குள் பிரவேசிக்க முன்பதாக இஸ்ரவேலுக்கு மோசே கற்பித்தார். உபாகமம் 21-26ஆம் அதிகாரங்களில் கொலை செய்யப்பட்டுக் கிடக்கிறவனைக் கண்டால், சிறைப்பிடிக்கப்பட்ட ஒரு பெண்ணைக்கொள்ள விரும்பினால், முதற்பேறானவனின் உரிமை, கீழ்ப்படியாத மகன் இவ்வாறு பலவித விஷயங்களைக்குறித்து மோசே விளக்கிக் கூறிவிட்டு, இவற்றில் தவறு செய்கின்றவர்களைக் “கல்லெறிந்து கொன்றுவிடு”, “பாளையத்தைவிட்டுப் புறம்பே தள்ளு” என்ற கர்த்தரின் தீர்ப்புகளையும் தெரிவிக்கிறார் மோசே. இவை கடினமானவையாகத் தெரிந்தாலும், தமது ஜனத்திலிருந்தும், அவர்களுடைய தேசத்திலிருந்தும் தீமையை விலக்கும்படிக்கே இவை கொடுக்கப்பட்டன என்பதைப் புரிந்துகொள்ள வேண்டும். “இப்படியாக உன் தேசத்திலிருந்து தீமையை விலக்குவாயாக”, “உன் தேசத்தைத் தீட்டுப்படுத்தாதே”, “எகிப்திலே நீயும் அடிமையாயிருந்ததை நினைத்துக்கொள்” இவ்வாக்கியங்களெல்லாம் தேவனது நோக்கத்தைத் தெளிவாகவே தெரிவிக்கின்றன.\r\n\r\nஉபாகமம் 26:16 முதல் 19 வரையான வார்த்தைகள், கர்த்தருடைய சித்தம் இன்னதென்று நமக்கு விளங்க வைக்கின்றன. மனிதரை அழிப்பது தேவநோக்கம் அல்ல; வாழ்வைச்சீர்ப்படுத்தி, தீமையை விலக்கி நடத்துவதே தேவநோக்கமாகும். இந்த நோக்கத்தை மானிடத்துக்குத் தெரிவிக்கவே கர்த்தர் ஒரு இனத்தையே தெரிந்துகொண்டார். இந்த இஸ்ரவேலின் தேவன் பரிசுத்தர்; அவருடைய ஜனமும் தேவனுக்கேற்ற பரிசுத்த ஜனமாக வாழவேண்டும் என்பதே தேவனுடைய திட்டமாக இருந்தது. “நீ உன் தேவனாகிய கர்த்தருக்குப் பரிசுத்த ஜனம், பூச்சக் கரத்திலுள்ள எல்லா ஜனத்தாரிலும் உன்தேவனாகிய கர்த்தர் உன்னைத் தமக்குச் சொந்தமாயிருக்கும்படி தெரிந்துகொண்டார்” (உபா.7:6). ஆம், தேவனுக் குச் சொந்த ஜனம் என்றால், அவரை மாத்திரமே பிரதிபலிக்க வேண்டுமல்லவா!\r\n\r\nஇந்தக் கட்டளைகள் பாவத்தையும், அதற்கான தண்டனையையும் உணர்த்து கின்றனவாக இருந்தன. ஆனால், பிரமாணங்கள் மனிதனைப் பாவத்திலிருந்து மீட்கமுடியாது. அதற்காகவே, தேவனே, மனிதனாகி பூமிக்கு வந்து, நமது பாவங்களையெல்லாம் தம்மேல் சுமந்துகொண்டு, பாவத்திற்கென்று நியாயப்பிரமாணம் தீர்த்துவிட்ட தீர்ப்பாகிய மரணத்தைத் தாமே ஏற்றுக்கொண்டு, நம்மை மீட்டெடுத்துள்ளார். பாவத்தில் உழன்ற நாம், அழிவுக்கு நியமிக்கப்பட்ட நாம், இன்று தேவனுக்குச் சொந்தமான பிள்ளைகளானோம். அதற்குக் காரணமே கிறிஸ்து சிந்தின இரத்தம்தான். கோடானுகோடி ஜனங்கள் மத்தியில் கர்த்தர் என்னையா அழைத்தார்? நானா அவருக்குப் பிள்ளை? இந்த சிந்தனை நமக்குள் எழுமானால் அன்றைய இஸ்ரவேல் செய்ததுபோல நாமும் திசைமாற முடியாது. இயேசுவுக்கு, அவருக்கு மாத்திரமே சாட்சிகளாக, பரிசுத்த வாழ்வு வாழ இன்று நம்மை ஒப்புக் கொடுப்போமா."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, தெரிந்துகொள்ளப்பட்ட சந்ததியாயும் ஆசாரிய கூட்டமாயும் என்னைத் தெரிந்துகொண்டீரே உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}