{
  "uniqueid": "20250718072529_7fffffff",
  "date": "2025-07-18",
  "title": "எச்சரிக்கை: ஆபத்து வர உள்ளது!",
  "key_verse": "2_9:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 9:13-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உனக்கு இருக்கிற யாவையும் சேர்த்துக்கொள்; வீட்டிலே சேர்க்கப்படாமல் வெளியிலிருக்கும் ஒவ்வொரு மனிதனும் மிருகமும் செத்துப்போகத்தக்கதாய் அந்தக் கல்மழை பெய்யும் (யாத்.9:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“புது சகாப்த மனித நேய குழு” என்ற அமைப்பு ஒன்று இலாப நோக்கின்றி இயங்குகின்ற சேவை நிறுவனங்களை வஞ்சிக்க நினைத்த இரகசிய திட்டங்களை ஒரு பத்திரிக்கை வெளிக்கொணர்ந்தது. ஆறே மாதங்களில் தங்களிடம் முதலீடு செய்யும் பணத்தை இரட்டிப்பாக்கித் தருவோம் என்று அக்குழுவின் தலைவர் உறுதியளித்தார். அத்திட்டம் தோல்வியடைந்தபோது அநேக கிறிஸ்தவ அமைப்புகளும் பல மில்லியன் டாலர்களை அதில் முதலீடு செய்திருந்தன. அதனைத் திரும்பப்பெற அவர்கள் திவால் நீதிமன்றங்களுக்கு செல்வதிலும் பல நஷ்டங்களை அடைந்தனர். சில பொருளாதார நிபுணர்கள் இதில் முதலீடு செய்யவேண்டாம் என்ற எச்சரிக்கை செய்தும் இக்காரியம் நடந்துவிட்டது.\r\n\r\nதேவனும் தமது நியாயத்தீர்ப்புகளைக் கொண்டு வரும்போது எச்சரிப்புக்களைத் தருகிறார். துரதிர்ஷடவசமாக அவை அதிகமாக செவிடன் காதுகளுக்கே சென்றடைகிறது. நாளை கல்மழை பெய்யும், வெளியில் இருக்கிறவனும் பாதுகாப்பாற்று இருக்கிறவனும் அக்கல் மழையால் சாவான் என்ற எச்சரிப்பு எகிப்தியர்களுக்கு கொடுக்கப்பட்டது. சிலர் செவிகொடுத்தார்கள். அநேகர் செவிகொடுக்கவில்லை. அதனால் அநேக மனிதர்களும் கணக்கற்ற மிருக ஜீவன்களும் நாசமாயினர்.\r\n\r\nபிரியமானவர்களே, இன்றும் தேவன் தண்டனையை அனுப்புமுன்னர் எச்சரிப்புக்களை அனுப்புகிறார். சுமார் இரண்டாயிரம் ஆண்டுகளுக்கு முன்னரே மனிதருக்கு பாவத்தின் சம்பளம் மரணம் (ரோமர். 6:23) என்றும், நாம் கிறிஸ்தவரானாலும் வேறு யாராயிருந்தாலும் யாவரும் தங்கள் தங்கள் கிரியைகளின்படியே நியாயத்தீர்ப்படைய வேண்டும் (வெளி.20:13), சரீரத்தில் அவனவன் செய்த நன்மைக்காவது தீமைக்காவது தக்க பலனை அடையும் படிக்கு நாமெல்லாரும் கிறிஸ்துவின் நியாயாசனத்திற்கு முன்பாக வெளிப்பட வேண்டும் (2 கொரி.5:10) என்றும் எச்சரிப்புக்களைக் கொடுத்திருக்கிறார். மக்கள் அறியாமையில் இருக்கும்போது அவர்களைத் தண்டிப்பதில் தேவனுக்கு விருப்பமில்லை. கேட்கக்கடவன் என்ற எச்சரிப்புகள் புதிய ஏற்பாட்டில் 16 முறை காணப்படுகின்றன. தமது எச்சரிப்புகளுக்கு மக்கள் செவிகொடுத்து அழிவுகளுக்குத் தப்புவதிலேயே தேவன் பிரியப்படுகிறார். தேவன் தரும் எச்சரிப்புக்களை உங்களுடைய ஆவிக்குரிய செவிகள் கேட்கட்டும். அப்பொழுது மாத்திரமே அழிவு வரப்போவதை நீங்கள் அறிந்து அதை தவிர்க்க முடியும்.\r\n\r\nஅழிவதைவிட செவிகொடுப்பதையே தேவன் விரும்புகிறார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நல்ல மேய்ப்பரே, சத்துருவுக்கு இரையாகாதபடி உமது எச்சரிப்பின் சத்தத்துக்கு செவிகொடுத்து என்னைக் காத்துக்கொள்ள கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}