{
  "uniqueid": "20230121080924_4898f3fe",
  "date": "2023-01-21",
  "title": "நமது யுத்தம் யாருடன்?",
  "key_verse": "49_6:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  உபாகமம் 20:1-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…மாம்சத்தோடும் இரத்தத்தோடுமல்ல, …அந்தகார லோகாதிபதிகளோடும், …பொல்லாத ஆவிகளின் சேனைகளோடும் நமக்குப் போராட்டம் உண்டு (எபே.6:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உலகம் இதுவரை பல யுத்தங்களைக் கண்டுவிட்டது. பழைய ஏற்பாட்டுக் காலங்களில் கர்த்தரே யுத்தங்களை நடத்தினார். ஏன் நாம் இன்று யுத்தம் பண்ணக்கூடாது என்று கேட்பவர்களும் உண்டு. அதனால்தான் சபைகளுக்குள்ளும் ஆயுதப் பாவனையற்ற யுத்தங்களும் பிரிவினைகளும் காணப்படுகின்றனவோ?\r\n\r\nஇஸ்ரவேல் எதிர்கொண்ட பல யுத்தங்கள் வேதாகமத்தில் பதியப்பட்டுள்ளன. “நீ உன் சத்துருக்களுக்கு எதிராக யுத்தஞ்செய்யப் புறப்பட்டுப் போகையில்…” என்று கர்த்தரே பல யுத்த ஆலோசனைகளைக் கொடுத்ததை இன்று வாசித்தோம். அதற்காக இன்று நாம் யுத்தங்களில் ஈடுபடலாம் என்பது அர்த்தமாகிவிடாது. இங்கே இரண்டு விஷயங்களை நாம் கவனிக்கவேண்டும். “உங்களுக்காக உங்கள் சத்துருக்களோடே யுத்தம் பண்ணவும் உங்களை இரட்சிக்கவும் உங்களோடே கூடப்போகிறவர் உங்கள் தேவனாகிய கர்த்தர்” என்று சொல்லப்பட்டது. ஆக, தேவப்பிள்ளைகளுக்கான யுத்தம் கர்த்தருடையது. அடுத்தது, “உன் சத்துருவை உன் தேவனாகிய கர்த்தர் உன் கையில் ஒப்புக்கொடுக்கும்போது” என்று சொன்ன கர்த்தர், “உங்களுக்குக் கட்டளையிட்டபடியே சங்காரம் பண்ணக் கடவாய்” என்றும் சொன்னார். இந்த சங்காரத்திற்கு ஒரு காரணம் உண்டு; அதாவது, அந்தப் புறஜாதி மக்கள் தங்கள் அருவருப்புகளின்படி செய்ய இவர்களுக்கும் கற்றுக்கொடுத்து, அதனால், கர்த்தருக்கு விரோதமாக இஸ்ரவேலும் பாவம் செய்யாமலிருக்கும்படிக்கே அவர் அந்த வழியில் இஸ்ரவேலை நடத்தினார்.\r\n\r\nஇன்று இரட்சிப்பு சகலருக்கும் உரியது. ஆகையால் நமக்கு சத்துரு என்று யாரும் இல்லை. பின்னர், சக மனிதனை எதிர்ப்பது எப்படி? ஆனாலும், இவ்வுலகில் நமக்கு நிச்சயம் யுத்தம் உண்டு; அது. மனிதனைத் தூண்டிவிடுகின்ற சாத்தானின் ஆவிகளுடனேதான் என்பதை நினைவில் கொள்வோம். நம்முடன் மோதுகிற மனிதர் வெறுமனே அவனது கருவிகள்தான். இந்த யுத்தத்தை நமது யுக்திகளினால் ஜெயிக்க முடியாது. இயேசுவானவர் சிலுவையிலே நமக்கு வெற்றியீட்டித் தந்துவிட்டது சத்தியம்; ஆனால், நமக்கு அருளப்பட்ட சர்வாயுதத்தை நாம் அணியாமல், கர்த்தாவே ஜெயிக்கப் பெலன் தாரும் என்று ஜெபிப்பதில் பலன் இல்லை. அடுத்தது, பகை, விரோதம், கோபம், பொருளாசை என்ற விக்கிரக ஆராதனை, இச்சைகள், பாலியல் சோதனைகள், பெற்றோருக்கு அடங்காமை, தன்னிச்சைப்படி நடத்தல் என்று கர்த்தர் அருவருக்கின்ற எதிரிகளை நாம் சங்காரம் செய்யவே அழைக்கப்பட்டுள்ளோம். ஓன்றிரண்டை மீதியாகவிட்டாலும்கூட, தேவனைவிட்டு நம்மைப் பிரித்து அழித்துப்போட அது போதும்.\r\n\r\nஆகவே தேவபிள்ளையே, சர்வாயுதவர்க்கத்தைத் தரித்தவர்களாய் முன் சென்று, மனிதனை அல்ல; அவன் பின்னே நின்று நம்மை அழிக்க வகை பார்க்கின்ற சாத்தானின் ஆவிகளின் வஞ்சகங்களை, பரிசுத்த ஆவியானவரின் உறுதியான பலத்தோடு ஜெயம் பெற்று முன்செல்லுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, சாத்தானையும் அவனது சேனைகளையும் மேற்கொண்டு ஜெயிக்க உமது சர்வாயுதவர்க்கத்தைத் தரித்துகொள்ள எனக்குக் கற்றுத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}