{
  "uniqueid": "20230120080927_2000c451",
  "date": "2023-01-20",
  "title": "அடைக்கலப்பட்டணம்",
  "key_verse": "40_5:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  உபாகமம் 19:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… தன் சகோதரனை …. மூடனே என்று சொல்லுகிறவன் எரிநரகத்திற்கு ஏதுவாயிருப்பான் (மத்தேயு 5:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிராமத்திலே இருவர் குடித்துவிட்டுச் சண்டை போட்டனர். என் தாயார் ஒரு நீண்ட தடியை எடுத்துக்கொண்டு வந்ததைக்கண்ட ஒருவன் தப்பி ஓடிவிட்டான், மற்றவன் எனது தகப்பனைப் பிடித்துக்கொள்ள, அவரும், “அவனை விடும். என்னிடம் அடைக்கலமாய் வந்துவிட்டான்” என்று சொல்லி என் தாயாரிடமிருந்து அவனைக் காப்பாற்றி, புத்தி சொல்லி அனுப்பிவிட்டார். சிறுமியான எனக்கு என் தகப்பனார் செய்தது தவறாகத் தெரிந்தது. ஆனால், அடைக்கலப் பட்டணத்தைப் பற்றி பின்னர் படித்தபோதுதான், அன்று தகப்பனார் செய்தது என்னவென்று எனக்கு விளங்கியது.\r\n\r\nகோத்திரங்களுக்குள்ளே லேவியருக்குக் கொடுத்த பட்டணங்களில் ஆறு பட்டணங்கள் அடைக்கலப் பட்டணங்களாக இருக்கவேண்டும் என்றார் கர்த்தர். குற்றம் புரிந்தவர்கள் நியாயம் விசாரிக்கப்படுவதற்கு முன்பதாகப் பாதிக்கப்பட்டவனால் பழிவாங்கப்படாதிருக்க, இந்த அடைக்கலப் பட்டணங்களில் அவர்கள் தஞ்சம் புகலாம். அந்தப் பட்டணங்களில் ஒன்றிற்குள் குற்றம் செய்தவன் நுழைந்துவிட்டால், பாதிக்கப்பட்டவன் இவனை நெருங்கமுடியாது. அத்துடன், லேவியர், ஆசாரியர்கள் தேவனுடைய ஊழியராக பாரபட்சமின்றி நியாயம் விசாரிப்பார்கள் என்பதற்காகவே இந்தப் பட்டணங்கள் அவர்களுடைய பட்டணங்களுக்குள் ஏற்படுத்தப்பட்டன. சவுல் ராஜாவின் படைத்தலைவனாகிய அப்னேர், ஆசகேலைக் கொன்றுபோட்டான். இதனால் அப்னேரைக் கொல்லத் தருணம் பார்த்திருந்த ஆசகேலின் அண்ணன் யோவாப், அப்னேரை அழைத்துவர ஆட்களை அனுப்பினான். “அப்னேர் எப்ரோனுக்குத் திரும்பி வருகிறபோது, யோவாப் அவனைக் கொன்றுபோட்டான் (2சாமு.2,3). அடைக்கலப் பட்டணங்களில் ஒன்றாகிய எப்ரோனுக்குள் (யோசுவா 21:13) அப்னேர் கால் வைத்திருந்தால் யோவாப் கொன்றிருக்க முடியாது. “அப்னேர் மதிகெட்டவன் சாகிறதுபோல செத்துப் போனானோ” என்று தாவீது புலம்பியது இதற்காகத்தான்.\r\n\r\nபிரியமானவர்களே, தீமைகள் நிறைந்த இந்த உலகில் நமது அடைக்கலப் பட்டணமாக இருப்பது நமது ஆண்டவராகிய இயேசு ஒருவர்தான். குற்றம்புரிந்தவன் மனந்திரும்பி அவரிடம் போகிறது ஒன்று; அதற்கும் மேலாக, சகோதரனே நமக்கு எதிராக ஏதாவது செய்தாலும்கூட, இயேசு நமக்காகச் செய்த கிருபாதார பலியை உணர்ந்து அவனையும் நேசிக்கும்படி கர்த்தர் நமக்குக் கற்பித்திருப்பது இன்னொன்று. தவறு செய்தாலும், இயேசுவிடம் வந்து அடைக்கலம் புகுவோமானால் அவர் நமக்கும் அடுத்தவனுக்கும் நீதி செய்வார். இந்தப் புதிய ஆண்டிலும் நம்மை ஆராய்ந்து பார்த்து, நாம் குற்றம் புரிந்திருந்தாலும், பிறர் நமக்குத் தீமை செய்திருந்தாலும், அடைக்கலமான இயேவுக்குள் வந்துவிடுவோம். வேதவாக்கி யம் நம்மைப் புதுப்பிக்கப் பரிசுத்த ஆவியானவர் நமக்குத் துணைசெய்வாராக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தம்மிடத்தில் ஓடிவருகிற எந்தவொருப் பாவியையும் தள்ளாத ஆண்டவரே, என் ஆபத்தில் நீர் எனது அடைக்கல பட்டணமாக இருப்பதால் உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}