{
  "uniqueid": "20230119080929_7fffffff",
  "date": "2023-01-19",
  "title": "ஒரே ராஜா கிறிஸ்துவே!",
  "key_verse": "54_6:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  உபாகமம் 17:14-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவரே நித்தியானந்தமுள்ள ஏகசக்ராதிபதியும், ராஜாதி ராஜாவும், கர்த்தாதி கர்த்தாவும், ..அவருக்கே கனமும், நித்திய வல்லமையும் உண்டாயிருப்பதாக (1தீமோ.6:15,16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ராஜாக்கள் அரசாண்ட ராஜ அரசாட்சியிலே, ராஜாவின் கட்டளைகளுக்கு ராஜ்யத்தின் மக்கள் அடிபணிந்தாகவேண்டும். இல்லையானால் தண்டனை கொடூரமாகவே இருக்கும். இது ஒருபுறம் இருக்க, லண்டனிலுள்ள பக்கிங்ஹாம் மாளிகை போன்ற ராஜ அரண்மனைகள் மிகவும் கவர்ச்சிகரமானவை. ஆனால், அதற்குள் இருக்கின்ற சங்கடங்களை நாம் அறிந்தோமென்றால், ராஜவாழ்வை நினைத்தாலே கஷ்டமாயிருக்கும்.\r\n\r\nஇந்த ராஜ கவர்ச்சிக்குள் தமது மக்கள் இழுவுண்டுவிடக்கூடாது என்பதற்காக கர்த்தர்தாமே ராஜாவாக இருந்து, தமது மக்களை ஆளுகை செய்தார். ஒரு ராஜா அரண்மனையில் கெம்பீரமாக வீற்றிருப்பதைக் காண்பது கவர்ச்சிதான். ஆனால், கர்த்தராகிய ராஜாவை மாம்சக் கண்களால் காணமுடியாது. இதுதான் மக்களின் பிரச்சனை. ராஜ ஆட்சி எப்படிப்பட்டது என்பதை இஸ்ரவேல் அறிந்திருக்கவில்லை. சுதந்திர தேசத்தில் குடியிருக்கும் இஸ்ரவேலுக்கு ஒரு ராஜா எதற்கு? என்றாலும் தம் மக்களை அறிந்திருந்த கர்த்தர், “என்னைச் சுற்றிலும் இருக்கிற சகல ஜாதிகளையும்போல, நானும் எனக்கு ஒரு ராஜாவை ஏற்படுத்தவேண்டும் என்பாயானால்…” என்று குறிப்பிட்டுச் சொல்லி, அதற்கான நிபந்தனைகளையும் அறிவித்தார். அவற்றைத்தான் நாம் இன்று வாசித்தோம். அப்படியே இஸ்ரவேல் தனக்கொரு ராஜாவைக் கேட்டதற்கு கர்த்தர் துக்கம் அடைந்தாலும், கேட்டபடி செய்யச்சொன்னதுமன்றி, அந்த ராஜா எப்படி இருப்பான் (1சாமு.8:9-18) என்றும் மக்களுக்கு எச்சரிப்புக் கொடுத்தார். ஆனால் மக்களோ, “எங்களுக்கு ஒரு ராஜா வேண்டும். சகல ஜாதிகளையும்போல நாங்களும் இருப்போம்” என்றும் அவரே நியாயம் விசாரித்து, யுத்தங்களையும் நடத்தவேண்டும் என்றார்கள். இதுவரை கர்த்தர் நியாயம் விசாரிக்கவில்லையா? யுத்தங்களை நடத்தவில்லையா? இஸ்ரவேலின் முதல் ராஜாவான சவுல் தொடங்கி ராஜாக்கள் என்னவெல்லாம் செய்தார்கள் என்பதை வேதாகமத்தில் நாம் வாசிக்கிறோம்.\r\n\r\nஇன்று நாமோ, “நீரே ராஜாதி ராஜா” என்று கர்த்தரைப் பாடி ஏற்றுக்கொண்டிருந்தாலும், அவருடைய ஆளுகையின் மக்களாக வாழுகிறோமா? ராஜாக்களின் ஆட்சியில், கட்டளையை மீறினால் மரண தண்டனை உண்டு! இன்று நமக்காகத் தம்மையே மரணத்துக்குக் கொடுத்த நமது ராஜாவின் பொறுமையை நமக்குச் சாதகமாக்கிவிடலாமா! நமது ராஜாவை நமது மாம்சக் கண்கள் காணாவிட்டாலும், அவரே ராஜாவாக ஆளுகை செய்கிறவர் என்பதற்கு நமக்கு ஏராளமான சாட்சிகள் உண்டு. ஆம், அவர் “சிங்காசனத்தில் வீற்றிருக்கிறவர்” (வெளி.21:5), இவரை நமது காண்கள் காணும் நாள், மிக சமீபித்துவிட்டது. நமக்கு ஒரேயொரு ராஜா கிறிஸ்துதான். அவரது வார்த்தைகளில் ஒன்றையும் நான் தட்டிக்கழிக்கமுடியாது. இப்புதிய ஆண்டில், நம்மை முழுமையாகவே கிறிஸ்துவின் ஆளுகைக்குள் ஒப்புவிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, முதலாவது தேவனுடைய ராஜ்யத்தையும் அவருடைய நீதியையும் தேடும்படி சொன்ன இயேசுவின் கட்டளைக்கு கீழ்ப்படிய எனக்கு உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}