{
  "uniqueid": "20230118080932_7fffffff",
  "date": "2023-01-18",
  "title": "கர்த்தர் வெறுக்கும் விக்கிரகாராதனை",
  "key_verse": "43_5:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "17:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இவரே மெய்யான தேவனும் நித்திய ஜீவனுமாயிருக்கிறார் … பிள்ளைகளே, …. உங்களைக் காத்துக்கொள்ளுவீர்களாக (1யோவான் 5:20,21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது பெற்றோருடன் முரண்பட்டு, வேறு பெற்றோரை நாம் தேடிக்கொள்ள முடியுமா? நமது பெற்றோர் மட்டும்தான் நமது பெற்றோர்; அவர்களுக்கூடாகவே நாம் பூமியில் பிறந்தோம். இன்னும் சொன்னால், நம்மைப் பூமிக்குக் கொண்டு வருவதற்குக் கர்த்தரால் தெரிந்தெடுக்கப்பட்டவர்கள். அந்த இடத்தை வேறு யாராலும் நிரப்பவேமுடியாது.\r\n\r\nஇப்படியிருக்க, மனிதன் தன்னைப் படைத்தவரை எப்படி மாற்றக்கூடும்? தன்னை மீட்ட தேவனைவிட்டு வேறு தெய்வங்களை எப்படி நாடக்கூடும்? அதிலும், தன்னைப் படைத்தவருடைய படைப்புகளையே தெய்வமாக்கி எப்படிச் சேவிக்க முடியும்? “இஸ்ரவேல் என்னுடைய குமாரன்; என் சேஷ்டபுத்திரன்” என்ற கர்த்தர் (யாத்.4:22) தமது மகனை விட்டுக்கொடுப்பாரா? ஆகையால்தான், “…என்னையன்றி உனக்கு வேறே தேவர்கள் உண்டாயிருக்க வேண்டாம். யாதொரு விக்கிரகத்தையாகிலும் நீ உனக்கு உண்டாக்க வேண்டாம். நீ அவைகளை நமஸ்கரிக்கவும் சேவிக்கவும் வேண்டாம்” என்று கர்த்தர் முதற்கட்டளையாகக் கொடுத்தார். இஸ்ரவேலின் வரலாற்றைப் பார்க்கும்போது, கர்த்தருக்கு இஸ்ரவேலில் மிகவும் கோபத்தை உண்டாக்கியது “விக்கிரக ஆராதனை” என்றால் மிகையாகாது. மாம்ச வேசித்தனமும், அந்நிய தேவர்களைச் சேவித்த விஷயமும் கர்த்தரை மிகவும் வேதனைப்படுத்தியது.\r\n\r\nஇன்று கிறிஸ்துவைப் பின்பற்றும் நாம் உருவங்களை வணங்குவதில்லை. ஆக, இந்தக்கட்டளை நமக்குப் பொருந்தாது எனலாமா? இல்லை. தேவனுடைய இடத்தில் வேறு எதை நிறுத்தினாலும், அது விக்கிரகமே என்பதை நாம் அறியவேண்டும். ஆரம்பகால சபைகளுக்குள்ளிருந்த விக்கிரக ஆராதனையைக் குறித்து பவுல்: “விபசாரக்காரனாவது, அசுத்தனாவது, விக்கிரகாராதனைக்காரனாகிய பொருளாசைக்காரனாவது தேவனுடைய ராஜ்யமாகிய கிறிஸ்துவின் ராஜ்யத்திலே சுதந்தர மடைவதில்லையென்று அறிந்திருக்கிறீர்களே” (எபே.5:5) என்கிறார். பணஆசையும் பொருளாசையும் நம்மை இலகுவாகவே தீமைக்குள் வீழ்த்திப்போடும். பணம், பொருள், உறவு யாவும் வாழ்வுக்கு அவசியம்; ஆனால் அவையே நம்மை ஆளுவதற்கு இடமளிப்போமானால், நமக்கு அவையே விக்கிரகங்களாகிவிடுகிறது.\r\n\r\nமேலும், வார்த்தைக்குப் புறம்பாக அந்நியருடன் திருமணத்தில் இணைந்து, அவர்களின் விக்கிரகங்களுக்கு முன்னிடம் கொடுக்கிறவர்களும் இருக்கிறார்கள். இன்று இணையத்தளம், சோஷியல் மீடியா போன்ற நவீன ஊடகங்கள் பலருக்கு விக்கிரகங்களாகிவிட்டன. கர்த்தர் இவற்றை அருவருக்கிறார். ஆண்டவரை நாம் வணங்கினாலும், கிறிஸ்தவர்கள் என்று இருந்தாலும், நாம் கிறிஸ்துவுக்கு மாத்திரமே உரியவர்கள் என்பதை மறக்கக்கூடாது. கர்த்தருக்குரிய நேரத்தை, அவருட னான உறவை வேறு எதற்காவது கொடுத்திருந்தால் இன்றே மனந்திரும்புவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, பரிசுத்த ஆவியானவர் என்னை ஆராய்ந்து பார்க்க இடமளிக்கிறேன். உம்மை என் வாழ்வில் பின்தள்ளிய சந்தர்ப்பங்களுக்காக மனம் வருந்துகிறேன். இனி உம்மையே சார்ந்து வாழ எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}