{
  "uniqueid": "20230117080935_7fffffff",
  "date": "2023-01-17",
  "title": "என்னை நினைவுகூரும்படி…",
  "key_verse": "46_11:25",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  உபாகமம் 16:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… என்னை நினைவுகூரும்படி இதைச் செய்யுங்கள்… கர்த்தர் வருமளவும் அவருடைய மரணத்தைத் தெரிவிக்கிறீர்கள் (1கொரி.11:25,26)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பிறந்த நாள், திருமண நாள் என்று பல நினைவுகூருதல்கள் நமக்குண்டு. இவற்றைப்பார்க்கிலும் நமக்கு ஒரு விசேஷித்த நினைவுகூருதலின் நாள் உண்டு; ஆண்டவர் நம்மைச் சேற்றினின்று தூக்கியெடுத்த நாளே அது. நமது பிறந்த நாள் எவ்வளவு முக்கியமோ, அதைவிடவும் பாவசேற்றிலிருந்து நாம் மீட்கப்பட்ட நாளோ, நாட்களோ (ஒவ்வொருவரின் அனுபவத்தைப் பொறுத்தது) அடிக்கடி நினைவுகூரப்படவேண்டும். நினைவுகூருவதால் நாம் தேவனுக்கு நன்றி செலுத்துவதோடு, எச்சரிக்கையோடும் வாழமுடிகிறது.\r\n\r\nஎகிப்தின் அடிமைத்தனத்திலிருந்து இஸ்ரவேல் விடுதலையாகிய அந்த நாளில் கர்த்தர் மோசேயை நோக்கி, “இது உங்களுக்குப் பிரதான மாதம்” என்கிறார். அடிக்கப்படவேண்டிய ஆட்டுக்குட்டியைக்குறித்து விவரமாகக் கூறிவிட்டு, “அந்த நாள் உங்களுக்கு நினைவுகூருதலான நாளாயிருக்கக்கடவது; அதைக் கர்த்தருக்குப் பண்டிகையாக ஆசரிப்பீர்களாக. அதை உங்கள் தலைமுறைதோறும் நித்திய நியமமாக ஆசரிக்கக்கடவீர்கள்” என்றார் கர்த்தர் (யாத்.12:14). இதைத்தான் மோசே, கானானுக்குள் பிரவேசிக்கவிருந்த இஸ்ரவேல் புத்திரரிடம், “நீ எகிப்துதேசத்திலிருந்து புறப்பட்ட நாளை நீ உயிரோடிருக்கும் நாளெல்லாம் நினை…” (உபா.16:3) என்று கூறினார்.\r\n\r\nமனுக்குலத்தின் பாவத்தைச் சுமந்துதீர்க்கிற தேவ ஆட்டுக்குட்டியானவராகிய கிறிஸ்துவில் நிறைவேறப்போகின்ற பஸ்கா பலிக்கு முன்னடையாளமாக அன்று எகிப்தில் அந்தச் சம்பவம் நடந்தது. அப்படியே தேவன் மனிதனாக உலகிற்கு வந்து, தம்மை அடிக்கப்பட ஒப்புக்கொடுத்து, பிதாவின் சித்தப்படி மனுக்குலத்தின் மீட்பை உண்டுபண்ணினார். அதற்கு முன்பாக இயேசு, ஒரு யூதனாக, உலகில் தமது கடைசி பஸ்காவைத் தமது சீஷர்களுடன் ஆசரித்தபோது, “என்னை நினைவு கூரும்படி இதைச் செய்யுங்கள்” என்றே வலியுறுத்தினார். இதையேதான் பின்னர் பவுலடியார், இந்தப் பரிசுத்த பந்தியின் முக்கியத்துவத்தை, அபாத்திரராய் அதில் பங்குகொள்ளவேண்டாம் என்று எச்சரித்தார்.\r\n\r\nஅன்று எகிப்திலே தெரிந்தெடுக்கப்பட்ட பஸ்கா ஆட்டுக்குட்டியின் மாம்சம் நெருப்பில் சுடப்பட்டே உண்ணவேண்டும் என்றும், மீதியானது யாவும் சுட்டெரிக்கப்படவேண்டும் என்றும் கர்த்தர் கட்டளையிட்டதை யாத்.12:8-10ல் வாசிக்கிறோம். ஆம், நமது ஆண்டவர் சுட்டெரிக்கப்பட்டவர்போல, தகனபலியிடப்பட்டவரைப்போல, ஒன்றும் மிச்சம் மீதிவைக்காமல், முழுதாகவே தம்மை நமக்காகக் கொடுத்துவிட்டார். இதைத்தான் நாம் இன்று திருவிருந்தில் பங்கு பெறும்போது நினைவுகூருகிறோம். “கர்த்தர் வருமளவும்” என்பதால் என்னைச் சேர்த்துக்கொள்ள அவர் திரும்பவும் வருவார் என்பதையும் பந்தியில் நாம் பங்கடையும் போது நினைவுகூருகிறோமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, திருவிருந்து பந்தியின் முக்கியத்துவத்தை எனக்கு இன்று கற்றுத்தந்தபடியால் உமக்கு ஸ்தோத்திரம். கிறிஸ்துவை நினைவுகூரும்படியாகவும் பரிசுத்தத்தோடு அதை கடைபிடிக்கவும் எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}