{
  "uniqueid": "20230116080937_5a0ae2ba",
  "date": "2023-01-16",
  "title": "கடன்கொடு, உதவிசெய்.",
  "key_verse": "5_15:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  உபாகமம் 15:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…உன் சகோதரரில் எளியவனான ஒருவன் இருந்தால், …அவனுக்குத் தாராளமாய்க் கொடுப்பாயாக. …உன் இருதயம் விசனப்படாதிருப்பதாக… (உபா.15:7,10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பிறருக்கு உணவு உடை என்று உதவி செய்ய நாம் தயங்குவதில்லை. ஆனால், பணம் என்று வரும்போதுதான் சற்றுத் தயக்கம் வருவதுண்டு. அதைக் காட்டிக்கொள்ளாமல் கடன் கொடுப்பவர்களும் உண்டு; சாக்குச்சொல்லி மறுக்கிறவர்களும் உண்டு, “இருக்கிறது, ஆனால் தருவது கஷ்டம்” என்று நேரடியாக மறுக்கிறவர்களும் உண்டு. இதற்கெல்லாம் காரணம், ஒன்று, நமக்குக் குறைவு வந்துவிடும் என்ற பயம்; மற்றது, திருப்பிக் கிடைக்குமா என்ற பெரிய சந்தேகம். பிந்தியது பொதுவானது.\r\n\r\n“உன் தேவனாகிய கர்த்தர் உனக்குச் சொன்னபடி…” கீழ்ப்படிந்து நடந்தால், சொன்னபடியே ஆசீர்வதிப்பதாகக் கர்த்தர் வாக்களிக்கிறார். கீழ்ப்படிதல் ஒன்றேதான் நிபந்தனை. இங்கே குறிப்பிடப்படுகின்ற ஆசீர்வாதமாவது, “நீ அநேகம் ஜாதிகளுக்குக் கடன்கொடுப்பாய், நீயோ கடன் வாங்குவதில்லை.” அத்துடன், விடுதலை கூறப்படும் ஏழாம் வருடத்தின் முடிவிலே கடன் கொடுத்தவன் யாரிடமிருந்தும் அதைத் தண்டாமல்விடவேண்டும். மற்றபடி, சகோதரரில் எளியவன் இருந்தால் அவனுக்குத் தேவையானதைக் கடன்கொடு என்கிறார் கர்த்தர். விடுதலை வருடம் கிட்டிவிட்டதால் திரும்பக்கேட்கமுடியாது என்று மனதைக் கடினப்படுத்த வேண்டாம். இங்கே சகோதரன், அந்நிய ஜாதியான் என்று இரண்டு வகையினரைப்பற்றிக் குறிப்பிடப்பட்டுள்ளது. ஆனால், இன்று உலக இரட்சகராகிய கிறிஸ்துவினுடைய பிள்ளைகளான நமக்கு ஒவ்வொரு மனிதனும் நண்பனும் சகோதரனும் தான். “தாராளமாகக் கொடு. அதினிமித்தமாக உன் தேவனாகிய கர்த்தர் உன்னுடைய எல்லாக் கிரியைகளிலும்… உன்னை ஆசீர்வதிப்பார்” என்கிறார் கர்த்தர்.\r\n\r\nஅப்படியானால், இன்று நமக்குக் குறைவுண்டு என்றால், நம்மைத்தான் ஆராய்ந்து பார்க்கவேண்டும். பிறருடைய கஷ்டத்தில் அவர்களுக்குக் கொடுத்திருக்கிறோமா? அதை உதவியாகக் கொடுத்தோமா? கடனாகக் கொடுத்தோமா? அதைப் பெற்றவர்கள் திருப்பிக்கொடுக்கத் தாமதித்தால், அல்லது தரவில்லையென்றால், அந்த சமயத்திலே நமக்கொரு தேவை ஏற்பட்டால் நமது பதிலுரை என்ன? கர்த்தர் நமக்குக் கடனாகவா தம்மைத் தந்தார்? நாளை அழிந்துபோகிற பணம் பொருட்களைப் பிறருக்குக் கொடுத்து உதவுவதில் நாம் தயக்கம் காட்டக்கூடாது.\r\n\r\nஅன்பானவர்களே, கடன் பெற்றவர்கள், திருப்பிக் கொடுக்கின்ற பொறுப்புடையவர்கள் என்பது உண்மை. அவர்களுக்கு முடியாமற்போனால், கர்த்தருக்குள் சமாதானமாயிருந்து பாருங்கள். உங்கள் தேவைகளை நினையாத இடத்திலிருந்து நிச்சயம் கர்த்தர் சந்திப்பார். இரங்கிக் கடன்கொடுத்து, தன் காரியத்தை நியாயமானபடி நடப்பிக்கிற மனுஷன் பாக்கியவான். அவன் என்றென்றைக்கும் அசைக்கப்படாதிருப்பான் (சங்.112:5,6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, பிறருக்கு கடன் கொடுத்து உதவுவதிலுள்ள தயக்கத்தை என்னைவிட்டு எடுத்துப்போடும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}