{
  "uniqueid": "20230115080940_5c93b381",
  "date": "2023-01-15",
  "title": "தெரிவு செய்வது யார் கையில்?",
  "key_verse": "5_11:26",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  உபாகமம் 11:13-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இதோ, இன்று நான் உங்களுக்கு முன்பாக ஆசீர்வாதத்தையும் சாபத்தையும் வைக்கிறேன் (உபா.11:26)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அதுவா, இதுவா என்று தெரிந்தெடுக்கும் நிலை வரும்போதுதான் நம்மில் அநேகர் தடுமாறுகிறோம். ஏதேனிலே நன்மை தீமை அறியத்தக்க விருட்சத்தின் கனியைப் புசிக்கவேண்டாம் என்று ஆதாமுக்குக் கர்த்தர் கட்டளையிட்டது இதற்காகத்தான். நன்மை – தீமை, ஆசீர்வாதம் – சாபம், ஜீவன் – மரணம் என்று பல தெரிந்தெடுப்புகள் இன்று நமக்கு முன்பாக இருக்கின்றன. நன்மை எது? தீமை எது? என்ற அறிவு இன்று நமக்குள் இருந்தாலும், பாவ சுபாவம் நமது பார்வையைத் தீமையின் பக்கம் இழுத்துவிடுகிறது. தீமை என்று தெரிந்திருந்தாலும், “ஆனாலும்” என்ற எண்ணம் தெரிந்தெடுப்பதலின் சோதனைக்காரனாக எழுந்து நிற்கிறது.\r\n\r\nஇஸ்ரவேலுக்கு முன்பதாக ஒரு தெரிந்தெடுப்பு வைக்கப்படுகிறது. ஆசீர்வாதமா? சாபமா? இந்த சாபத்தைப் புரிந்துகொள்ள வேண்டுமென்றால், தேவனுக்கும் இஸ்ரவேலுக்கும் இடையே செய்யப்பட்ட உடன்படிக்கையை நாம் புரிந்துகொள்ள வேண்டும். இஸ்ரவேலுடன் கர்த்தர் செய்த பழைய உடன்படிக்கை அல்லது கிறிஸ்து மத்தியஸ்தராக நின்று ஏற்படுத்திய புதியதும் நித்தியமானதுமான உடன்படிக்கையைக்குறித்து முழுவேதாகமமும் கூறுவது இதுதான்: “நான் உன் தேவன்; நீ என் ஜனம்” தேவன் மாறாதவர்; ஆகவே நமது பங்களிப்புத்தான் ஆசீர்வாதத்தையும் சாபத்தையும் நிர்ணயிக்கிறது. ஆசீர்வாதத்தைப் பெற்றுக்கொள்ள, உடன்படிக்கையில் நமது பங்கை நாம் நிறைவேற்றவேண்டும். உடன்படிக்கையை மீறி, இஷ்டப்படி நடந்தால், ஆசீர்வாதத்தை இழக்க நேரிடும்; அந்த இடத்தைத் தீமை நிரப்பும், இது சாபமாகிவிடும். “நீயும் உன் சந்ததியும் பிழைக்கும்படிக்கு, நீ ஜீவனைத் தெரிந்துகொண்டு, தேவனில் அன்புகூர்ந்து, அவர் சத்தத்துக்குச் செவிகொடுத்து, அவரைப் பற்றிக்கொள்வாயாக” (உபா.30:19,20) என்று ஆலோசனை தந்த கர்த்தர் எவ்வளவு நல்லவர்!\r\n\r\nதேவபிள்ளையே, ஜீவனும் மரணமும் நமக்கு முன்பாக வைக்கப்பட்டுள்ளன. இத்தனை தெளிவாக இஸ்ரவேல் கர்த்தருடைய வார்த்தையைப் பெற்றிருந்தும், அவர்களில் பலர் கீழ்ப்படியாமையினாலே சாபத்தையே அனுபவித்தனர்! இன்று நாம், இயேசுவின் இரத்தத்தாலே மீட்கப்பட்டவர்கள்; நமக்குள்ளே வாசம்பண்ணும் பரிசுத்த ஆவியானவர் நம்மைப் போதித்து நடத்துகிறவர். இன்று நாமல்ல, நமக்குள் இருக்கும் அவரே நமக்கான தெரிந்தெடுப்புகளைச் செய்வதற்கு நம்மை விட்டுவிடுவோம், உலகம் காட்டும் போலித்தனத்தை அவர் எச்சரித்து உணர்த்துவார். மாறாக, நமது தெரிந்தெடுப்பு சுயமாக இருக்கும்பட்சத்தில் அதன் விளைவுக்கும் நாமேதானே பொறுப்பு. இப்புதிய ஆண்டில் நமக்காகக் கர்த்தரே தெரிந்தெடுப்புகளைச் செய்து வழிநடத்தும்படி, அவரது வார்த்தைகளை மாத்திரம் பற்றிக்கொள்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இதுவரை என் தவறான தெரிந்தெடுப்புகளினால் எனக்கு வந்த தீவினைகளை நினைத்துப் பார்த்து வருந்துகிறேன். இனி எனது தெரிந்தெடுப்புகளில் பரிசுத்த ஆவியானவர் எனக்கு உதவி செய்ய என் வழிகளை ஒப்புவிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}