{
  "uniqueid": "20230114080943_2cef8512",
  "date": "2023-01-14",
  "title": "கீழ்ப்படிதலைத்தவிர!",
  "key_verse": "5_10:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  உபாகமம் 10:12-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… வேறே எதை உன் தேவனாகிய கர்த்தர் உன்னிடம் கேட்கிறார் (உபாகமம் 10:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“உனது நன்மைக்காகவே நீ கல்வியில் கவனம் செலுத்து. இதைவிட வேறு எதனை உன்னிடம் கேட்கிறோம்.” பிள்ளைகளில் நல்ல எதிர்காலத்தை மனதில் கொண்டு இப்படியாகப் பிள்ளைகளிடத்தில் சொல்கின்ற பெற்றோர் பலருண்டு. இருந்தும், அதை அலட்சியம் செய்துவிட்டு, பிற்காலத்தில் துக்கப்படுகிற பிள்ளைகள் அநேகர்!\r\n\r\nகர்த்தரும் நம்மிடமும் ஒரு காரியத்தைக் கேட்கிறார். கர்த்தருக்குப் பயந்து, அவர் வழிகளில் நடந்து, அவரிடத்தில் அன்புகூர்ந்து, முழு இருதயத்தோடும் முழு ஆத்துமாவோடும் தேவனாகிய கர்த்தரைச் சேவித்து, அவர் கட்டளைகளையும் கற்பனைகளையும் கைக்கொண்டு, உலகமும் மனித ஞானமும் கொண்டு வருகின்ற மனதுக்கு இன்பம் தருகின்ற பரிந்துரைகள், வழிமுறைகளைத் தவிர்த்துவிடு என்பதைத்தவிர கர்த்தர் நம்மிடம் வேறு எதைக் கேட்கிறார்? மொத்தத்தில், கர்த்தரையே வாழ்வில் முதலிடத்தில் கொண்டு, என்ன விலை கொடுக்க நேர்ந்தாலும் கர்த்தருடைய வார்த்தைக்கு மாத்திரம் கீழ்ப்படிந்து நடப்பதைத் தவிர, அன்று இஸ்ரவேலிடமும், இன்று தமது ஒரேபேறான குமாரனுடைய இரத்தத்தை விலையாகக் கொடுத்து தமக்கென மீட்டெடுத்த நம்மிடமும் கர்த்தர் வேறு எதைத்தான் கேட்கிறார்? பணம், பணிகள் என்று நம்மிடம் எதையும் அவர் கேட்கவில்லை; கீழ்ப்படிதல் ஒன்றைத்தானே கேட்கிறார். ஏதேனிலே முதல் மனிதன் எந்த இடத்தில் விழுந்தானோ, அந்த இடத்தில் நாம் எழுந்து நிற்க வேண்டும் என்பதைத்தவிர வேறு எதைக் கர்த்தர் நம்மிடம் கேட்கிறார்? இவை யாவும் யாருக்காக? தமக்காகவா? இல்லை, “உனக்கு நன்மையுண்டாகும்படி” என்று கர்த்தர் கூறுகிறார். அது என்ன நன்மை? சகல நன்மைகளுக்கும் மகுடமான, “தேவபிரசன்னம்”. இதைத்தவிர நமக்கு வேறென்ன நன்மை வேண்டும்?\r\n\r\n“கிறிஸ்துவினிடத்தில் விசுவாசிக்கிறதற்கு மாத்திரமல்ல, அவர் நிமித்தமாய் பாடுபடுகிறதற்கும் உங்களுக்கு அருளப்பட்டிருக்கிறது” (பிலி.1:29) என்று மாத்திரமல்ல, அது தன்னிடத்திலும் உண்டு என்று எழுதினார் பவுல். அப்படியானால் கிறிஸ்துவுக்குக் கீழ்ப்படிந்தால் பாடுகள்தானா? அப்படியல்ல! கிறிஸ்துவின் வழியை இந்த உலகத்தால் ஏற்கமுடியாது என்பதால் பாடுகள் வரும். ஆக, கர்த்தருடைய கிருபை நம்மைவிட்டு விலகாது.\r\n\r\nஅன்பானவர்களே, “கர்த்தருடைய வழிகளில் நடந்து எதைக் கண்டோம்” என்று யாராவது மனம் சோர்ந்திருக்கிறோமா? “தேவன் தம்மில் அன்புகூருகிறவர்களுக்கு ஆயத்தம் பண்ணினவைகளைக் கண் காணவுமில்லை, காது கேட்க வுமில்லை, அவைகள் மனுஷனுடைய இருதயத்தில் தோன்றவுமில்லை” (1கொரி. 2:9) என்று வேதம் கூறுகிறது. நமக்கான இந்த நன்மைக்காகவேதான் கர்த்தர் நம்மிடம் கீழ்ப்படிதலைக் கேட்கிறார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என் வாழ்வில் உமக்குக் கீழ்ப்படிவதற்கு கடினமாக தோன்றுகிற பகுதிகளை உம்மிடத்தில் வைக்கிறேன். நான் கீழ்ப்படிதலைக் கற்றுக்கொள்ள உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}