{
  "uniqueid": "20230113080945_7fffffff",
  "date": "2023-01-13",
  "title": "எல்லாமே கர்த்தரின் சுத்த கிருபையே!",
  "key_verse": "54_1:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  உபாகமம் 9:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…தம்முடைய தீர்மானத்தின்படியும், …இயேசுவுக்குள் நமக்கு அருளப்பட்ட கிருபையின்படியும், நம்மை இரட்சித்து, …அழைத்தார் (2தீமோ.1:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“கர்த்தரை நான் அறிந்திருக்கிறேனா என்று எப்படி அறிவது” என்று ஒருவன் ஒரு ஞானியிடம் கேட்டானாம். “ஒரு தாளிலே, உனக்குச் சொந்தமானவை எவை என்பதை எழுது” என்றார் ஞானி. அவனும் எழுத ஆரம்பித்தான். உணவு, உடை, கல்வி எல்லாமே பெற்றோர் கொடுத்தது. தன் பிறப்பும் தான் நினைத்து நிகழ்ந்ததல்ல. அவன் சிந்தித்தான். இறுதியில் ஞானியிடம் வந்து, “ஐயா, எனக்கென்று இந்த உலகில் எதுவும் இல்லை. நானே எனக்குச் சொந்தமில்லை” என்றான். “நீ உன் சிருஷ்டிகரை நன்கு புரிந்துகொண்டிருக்கிறாய். சமாதானத்துடன் போ” என்றாராம் ஞானி.\r\n\r\n“உன் தேவனாகிய கர்த்தர் அவர்களை (கானானில் வசிக்கிறவர்களை) உனக்கு முன்பாக துரத்துகையில், நீ உன் இருதயத்திலே, என் நீதியினிமித்தம் இந்தத் தேசத்தைச் சுதந்தரித்துக்கொள்ளும்படி கர்த்தர் என்னை அழைத்து வந்தார் என்று சொல்லாயாக” என்று மூன்று தடவைகளாக (உபா.9:4-6). இஸ்ரவேலுக்குக் கூறப்பட்டதை வாசித்தோம். கர்த்தர் ஆபிரகாமைத் தெரிந்தெடுத்தது, ஈசாக்கு பிறந்தது, அவர் மகன் யாக்கோபைத் தெரிந்தெடுத்து, அவர் மூலமாக வந்த பன்னிரு கோத்திரங்களாக இஸ்ரவேலை அழைத்தது, அவர்களைத் தமக்கே சொந்தமான, விழுந்துபோன இந்த உலகத்துக்குத் தம்மை வெளிப்படுத்துகின்ற ஏகஜனக்கூட்டமாக, பரிசுத்த ஜாதியாக ஒரு தேசத்தில் அவர்களைக் கொண்டு சேர்க்கக் கர்த்தர் சித்தம்கொண்டது, எல்லாமே கர்த்தரின் சுத்தமான கிருபையே தவிர வேறு எதுவுமில்லை. இஸ்ரவேல் அடிக்கடி கர்த்தரைவிட்டு விலகிப் பாவம் செய்த போதிலும், முற்பிதாக்களுடன் செய்த உடன்படிக்கையில் தேவன் மாறவேயில்லை. அவர்களுக்குக் கொடுக்கப்பட்ட சுதந்திர தேசம், சகல செழிப்பும் மிக்க நல்ல தேசம் (உபா.8:7). இப்படிப்பட்ட ஒரு தேசத்தை இந்த இஸ்ரவேலர் சுதந்தரிப்பதற்கு அவர்கள் எவ்வளவேனும் பாத்திரர் அல்ல; அது அவர்கள்மீது கர்த்தர் கொண்டிருந்த சுத்த கிருபையாகும். இந்த தேவனைவிட்டு அந்நிய தேவர்களை நாட இவர்களுக்கு எப்படி முடிந்தது?\r\n\r\nபிரியமானவர்களே, இதே கேள்வியை நம்மிடமும் கேட்போம். நாம் நல்லவர்களென்றா தேவன் நம்மைத் தேடி வந்தார்? நாம் கீழ்ப்படிவுள்ளவர்கள் என்றா முன்குறித்திருந்தார்? நாம் பலசாலிகள் என்றா பாவத்தின் பிடியிலிருந்து இரட்சித்தார்? நாம் உண்மையுள்ளவர்கள் என்றா தமது ஊழியத்தைத் தந்தார்? ஆம், இயேசுவின் இரத்தத்தாலே நாம் மீட்கப்பட்டிருக்க நாமே நமக்குச் சொந்தமானவர் கள் அல்ல. கிறிஸ்து நம்மைக் கிருபையாகவே இரட்சித்து, நம்மில் நம்பிக்கை வைத்தே தமது ஊழியத்தைக் கொடுத்தார். நாம் அவருக்கு உண்மையுள்ளவர்களாக இருப்பதை விடுத்து, இதிலே பெருமைபாராட்ட என்ன இருக்கிறது? இயேசுவின் சிலுவையே நமது மேன்மை. இந்த மகத்தான கிருபையை நாம் உதாசீனம் பண்ணலாமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என் வாழ்வில் உம்மிடத்தில் நான் அடைந்த சகல நன்மைக்கும் நான் பாத்திரன் அல்ல; எல்லாம் உமது கிருபையே! உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}