{
  "uniqueid": "20230112080948_5bf988ba",
  "date": "2023-01-12",
  "title": "நமக்குள் இருப்பதை அறிந்துகொள்!",
  "key_verse": "5_8:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  உபாகமம் 8:1-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உன் தேவனாகிய கர்த்தர்… உன்னை … நடத்திவந்த எல்லா வழிகளையும் நினைப்பாயாக (உபா.8:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பள்ளி விடுதியிலே, காலை 5 மணிக்கு நித்திரைவிட்டு எழுந்திருக்க வேண்டும். வீட்டிலே தாயார் 6 மணிக்குமேல் நித்திரை செய்ய விடமாட்டார்கள். அன்று எனக்கு இவை சினமாக இருந்தது. ஆனால் இன்று, அதிகாலை எழுந்து தேவனைத் துதிப்பது ஆனந்தமான அனுபவமாக இருக்கிறது என ஒருவர் தன் அனுபவத்தைக் கூறினார்.\r\n\r\n“கர்த்தர் உன்னைச் சிறுமைப்படுத்தி, பசியினால் வருத்தி” என்று மோசே கூறியது என்ன? எல்லாவற்றுக்கும் தேவனிடத்தில் பதிலுண்டு. அவர்களைச் சந்திக்கத் தம்மால் முடியும் என்பதையும், உணவு பெரிதல்ல, தமது வார்த்தையே ஒருவனைத் திருப்திப்படுத்தி வாழவைக்கும் என்பதை உணரவைப்பதற்குமே கர்த்தர் இஸ்ரவேலைப் பழக்குவித்தார். அப்படியே, வியாதியோ வேதனையோ ஏற்படாதவாறு நிறைவாகப் போஷிக்கக்கூடிய மன்னாவையும் கர்த்தர் கொடுத்தார். இப்படியாக நாற்பது வருஷங்களாகக் கர்த்தர் இஸ்ரவேலைச் சுகமாகவே நடத்தினார். “மனிதன் அப்பத்தினால் மாத்திரமல்ல, கர்த்தருடைய வாயிலிருந்து புறப்படுகிற ஒவ்வொரு வார்த்தையினாலும் பிழைப்பான்” என்ற இந்த வார்த்தையைத்தான் இயேசு தன்னைச் சோதிக்க வந்த பிசாசிடமும் கூறி மாம்சத்தின் இச்சையை வென்றார். நமது சம்பாத்தியங்களோ, நமது விருப்பங்களோ நிலையானவை அல்ல; கர்த்தருடைய வார்த்தையைப் பற்றிக்கொள்ளும்போது, நமது வனாந்தரப் பாதையாகிய இந்த வாழ்வில் கர்த்தர் நம்மை நிறைவாகவே பராமரிப்பது உறுதி.\r\n\r\nஅடுத்தது, “உன்னுடைய பின்நாட்களில் உனக்கு நன்மை செய்யும்பொருட்டு உன்னைச் சிறுமைப்படுத்தி, மேலும், உன் இருதயத்திலுள்ளதை நீ அறியும்படிக்கு” என்கிறார் மோசே. நெருக்கங்கள் நேரிடும்போது, விரும்பியவைகள் கிடைக்காதபோது நமது சிந்தனைகள் எப்படிப்பட்டதாயிருக்கிறது என்பதை உண்மை உள்ளத்துடன் சிந்திப்போம். கர்த்தருடைய வார்த்தைகள் பலவேளைகளிலும் நமக்குத் தடைக்கற்கள் போலவே தென்படுகிறது. அதை வெளிப்படையாகச் சொல்லாவிட்டாலும், நமக்குள் முறுமுறுக்கிறோம். ஒரு உண்மையை மறுக்க முடியாது. நமக்குப் பிரியமானது நடக்கும்போது நமது மனதின் உண்மை நிலை வெளிப்படாது. சிறுமைப்பட்டு நெருக்கப்படும்போது தான் நமக்குள் எவ்வளவு முறுமுறுப்புகள், கோபகுணம், வெறுப்பு எல்லாம் இருக்கிறது என்பது வெளிப்படும். அதிலும் “நானா இப்படி” என்று நாமே திகைக்குமளவுக்கு அது வெளிப்படும். இப்போது என்ன சொல்லுவோம்? வாழ்வில் சோதனைகள் வேதனைகள், வியாதிகள், பசி பட்டினி, கொள்ளைநோய், நாட்டின் நெருக்கடிகள் எதுவானாலும், இவை யாவும் தேவனைவிட்டு நம்மைப் பிரிக்கும் கொடிய காரணிகளா? அல்லது நம்மைநாமே உணர்ந்து தேவனை மாத்திரமே பற்றிக்கொள்ள நடத்தும் நல்ல உபாத்தியாயர்களா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என் இருதயத்திலுள்ளதை நான் அறியும்படி செய்து, என் வாழ்வைச் சீர்ப்படுத்த இப்போதே என்னை ஒப்புவிக்கின்றேன், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}