{
  "uniqueid": "20250717072532_144aebd8",
  "date": "2025-07-17",
  "title": "சூளையின் சாம்பல்!",
  "key_verse": "2_9:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 9:8-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அப்பொழுது கர்த்தர் …. சூளையின் சாம்பலை அள்ளிக்கொள்ளுங்கள்; மோசே அதைப் பார்வோனுடைய கண்களுக்கு முன் வானத்திற்கு நேராக இறைக்கக்கடவன் என்றார் (யாத்.9:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிரேக்கர்களின் புராணக்கதையில் பீனிக்ஸ் என்ற பறவையைப் பற்றி நாம் கேள்விப்பட்டிருக்கிறோம். அது கழுகைப் போன்று பெரியதும் அழகிய சிகப்பு, ஊதா மற்றும் பொன்னிற சிறகுகளையும் கொண்டிருக்கும். அது சரியாக 500 ஆண்டுகளுக்கு உயிர்வாழும். அவ்வாண்டின் முடிவிலே அது ஒரு சிதையின் தீயில் விழுந்து தன்னைத்தான் எரித்துக்கொள்ளும். அந்த சாம்பலிலிருந்து ஒரு புதிய பறவை இளமையோடும் அழகோடும் புத்தெழுச்சி பெற்று உயிர்த்தெழும்பும் என்பதே அது.\r\n\r\nஇப்பீனிக்ஸ் பறவையைப் போலவே, சாம்பலிலிருந்து ஆச்சரியமானதும் அற்புதமானவற்றையும் வரவழைக்க தேவனால் முடியும். பார்வோன் தன்னைக் காட்டிலும் வல்லமையானவன் அல்ல என்பதை அவனுக்குக் காட்ட மோசே ஆரோன் மூலமாய் சூளையின் சாம்பலை தேவன் உபயோகித்தார். காற்று அச்சாம்பலை எகிப்தின் தேசமெங்கும் பரவச்செய்ததினால் அனைத்து மக்கள் மேலும் மிருகஜீவன்கள் மேலும் எரிபந்தமான கொப்புளங்கள் உண்டாயிற்று. பார்வோன் அரமனையிலுள்ள மந்திரவாதிகளும் இக்கொப்புளங்களால் பாதிக்கப்பட்டனர். இஸ்ரவேலின் தேவன் உபயோகமற்ற சாம்பலைக்கூட தம் வல்லமையைக் காட்ட உபயோகிக்க முடியும் என்பதை உணர்ந்துகொண்டனர்.\r\n\r\nபிரியமானவர்களே, பாடுகள் மற்றும் நெருக்கங்களின் சூளைகள் நமது வாழ்வை சாம்பலாக்கி விடக்கூடும். நம்முடைய நம்பிக்கைகளும் திட்டங்களும் எரிந்து விடும்போது எஞ்சியது உபயோகமற்ற சாம்பல் மட்டுமே என்று தோன்றும். ஆனாலும் தேவனிடத்தில் அந்த சாம்பலைக் கொடுக்கும்போது அதிலிருந்து புதியதும் சுத்தமானதும் தம்முடைய பணிக்கு உகந்ததாய் முழுமையான ஒரு வாழ்வைத் தர அவரால் முடியும்.\r\n\r\nஅருமையான சகோதரனே சகோதரியே, உன் வாழ்வின் கனவுகள் எல்லாம் புகையாய் மாறிவிட்டது போல் தெரிகிறதா? அதன் சாம்பல்களைத் தூக்கியெறியாதே. எஞ்சியிருப்பதை தேவனிடம் கொடுத்துவிடு. சாம்பலை விலையேறப்பெற்றதாய் அவர் மாற்றும் அதிசயத்தைக் காண்பாய். இயேசு, அவர்களைப் பார்த்து: மனுஷரால் இது கூடாததுதான்; தேவனாலே எல்லாம் கூடும் என்றார் (மத்.19:26).\r\n\r\nதேவனுடைய கரத்தில் சாம்பலும் பயனுடையதாக மாறும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, மண்ணும் சாம்பலுமான என்னையும் நீர் எடுத்து உபயோகிக்க உம் கரத்தில் ஒப்புவிக்கிறேன். என்னை தயவாய் ஏற்றுக்கொண்டு பண்படுத்தும். பயன்படுத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}