{
  "uniqueid": "20230111080950_7fffffff",
  "date": "2023-01-11",
  "title": "அடிச்சுவடுகளை அலட்சியம் செய்யாதே!",
  "key_verse": "6_23:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோசுவா 23:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இந்நாள்மட்டும் நீங்கள் செய்ததுபோல, உங்கள் தேவனாகிய கர்த்தரைப் பற்றிக்கொண்டிருங்கள் (யோசுவா 23:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமக்கு முன்மாதிரியாக வாழ்ந்து கடந்துபோனவர்களின் அடிச்சுவடுகளுக்கும், ஆலோசனைகளுக்கும், இறுதி வார்த்தைக்கும் மதிப்பளிப்பது அவசியமல்லவா! நாம் அவர்களின் தரிசனங்களை உதாசீனம் செய்யும்போது, அதன் ஆசீர்வாதங்களையும் இழந்துவிட நேரிடும். யோசுவா, மோசேயின் தலைமைப்பதவிக்கு ஒருபோதும் ஆசைப்பட்டதுமில்லை; அவரைத் தன் வாழ்நாளில் மறந்ததுமில்லை, அவருடைய முன்மாதிரியை அலட்சியம் செய்ததுமில்லை; அவர் சொல்லிப் போன, கட்டளைகளை உதாசீனம் செய்ததுமில்லை. ஆகையால்தான், “நான் மோசேயோடே இருந்ததுபோல, உன்னோடும் இருப்பேன்” என்று கர்த்தர் யோசுவாவுக்கு வாக்குப்பண்ணி, கூடவே இருந்து பெரிய காரியங்களைச் செய்தார். மோசே தனது முடிவுநாட்களை உணர்ந்து தன் மக்களுக்கு உகந்த ஆலோசனைகளை எப்படிக் கொடுத்தாரோ, யோசுவாவும் தனது முதிர்வயதில், தனது இறுதி வார்த்தைகளை இஸ்ரவேலுக்குக் கூறினார். இப்படியாகப் பேசுவதற்கு யோசுவாவுக்கு தைரியம் எங்கிருந்து வந்தது? ஆம், யோசுவா, மோசேயின் அடிச்சுவடுகளில் அப்படியேதான் வாழ்ந்திருந்தார்.\r\n\r\nதனது மக்களை நன்கு அறிந்திருந்த ஒரு தலைவனாக, அவர்கள் வழுவிப் போகக்கூடிய சந்தர்ப்பங்களை அனுபவத்தில் கண்டிருந்தவராக யோசுவா தெளிவாகப் பேசுகிறார். ஒன்று, தேவனுடைய வார்த்தையைவிட்டு வலது புறமோ இடது புறமோ விலகிப்போகாமல், அதையே கைக்கொள்ள நிர்ணயம் பண்ணவேண்டும் என்கிறார். அடுத்தது, அந்நிய ஜனங்களோடு கலந்து அவர்களுடைய தேவர்கள் முன்பாகப் பணியாமலும், அவைகளைச் சேவிக்காமலும் இருக்கும்படி கூறுகிறார். மூன்றாவதும் முக்கியமானதுமாக, கர்த்தரைச் சேவிக்காத மக்களுடன் சம்மந்தங் கலக்கவேண்டாம் என்று உறுதியாக கட்டளையிட்டார். சம்மந்தம் கலந்தால் வரக்கூடிய மகாபெரிய இழப்பை எடுத்துரைக்கிறார். கர்த்தருடைய வார்த்தையை மீறி நடந்தால் நிச்சயம் நிர்மூலமாக்கப்படுவார்கள் என்பதையும் எச்சரித்தார்.\r\n\r\nமுடிவில், “கர்த்தரைச் சேவிப்பது உங்களுக்கு ஆகாததாகக் கண்டால், பின்னை யாரைச் சேவிப்பீர்கள்” என்று சவாலிட்டவர், தன் முடிவையும் (யோசுவா 24:15) அறிவித்துவிட்டார். இத்தனை அற்புதமாக வழிநடத்தப்பட்ட இஸ்ரவேல் என்ன செய்தது, அதன் விளைவு என்ன என்பதையெல்லாம் நாம் அறிந்திருக்கிறோம். அந்நிய நுகத்தில் பிணைக்கப்படுகிறவர்கள் நம்மிடையே இன்றும் இருக்கிறார்கள். நாம் வெளிப்படையாக விக்கிரகங்களை ஆராதிக்காதிருந்தாலும், ஏராளமான விக்கிரகங்கள் தேவனுக்குரிய முதலிடத்தைக் களவாடியவைகள் – மறைவாக வஞ்சகமாக நமது வாழ்வில் ஒட்டியிருக்கின்றன. அவற்றை அகற்றிவிடப் பரிசுத்த ஆவியானவர் நமக்குத் துணைநிற்பாராக. “ஆகையால், உங்கள் தேவனாகிய கர்த்தரில் அன்புகூரும்படி, உங்கள் ஆத்துமாக்களைக் குறித்து மிகவும் எச்சரிக்கையாயிருங்கள்” (யோசுவா 23:11)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என் வாழ்வில் உமக்குரிய முதலிடத்தை எவைகள் களவாடியிருக்கிறதோ அவைகளை என்னைவிட்டு முற்றிலும் அகற்ற கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}