{
  "uniqueid": "20230110080953_7fffffff",
  "date": "2023-01-10",
  "title": "அன்பும் ஐக்கியமும்",
  "key_verse": "5_7:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  உபாகமம் 7:1-10.22-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீ உன் தேவனாகிய கர்த்தருக்குப் பரிசுத்த ஜனம், …கர்த்தர் உன்னைத் தமக்குச் சொந்தமாயிருக்கும்படி தெரிந்துகொண்டார் (உபா.7:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அன்பு, கர்த்தர் நம்மீது கொண்டுள்ள அன்பு ஆழம் அகலம், நீளம் உயரம் இல்லாத, பதில் எதிர்பாராத “அகாப்பே” அன்பாகும். இயேசு தமது ஜீவனை நமக்காகக் கொடுத்தபோது எதையாவது எதிர்பார்த்தா கொடுத்தார்? ஆகவே, தேவனாகிய கர்த்தரிடத்தில் நமது முழுமையோடு அன்புகூருவது என்பது நமக்குள்ளிருந்து ஊற்றெடுக்கவேண்டிய விஷயமாகும். அதேசமயம், “உன்னில் அன்பு கூருவதுபோல உன் பிறனிடத்திலும் அன்புகூருவாயாக” என்பதுவும், “நான் உங்களில் அன்பாயிருப்பதுபோல நீங்களும் ஒருவரிலொருவர் அன்பாயிருங்கள்” என்பதுவும் நமக்கு அருளப்பட்ட அன்பின் கட்டளையாகும். அந்நியரும் துர்க்கிரியைக்காரருமாயிருந்த நம்மிலே கர்த்தர் காட்டிய அந்த மாசற்ற அன்பைப் பிறரிடம் காட்டுவது நமது உத்தரவாதமாயிருப்பதை மறுக்கமுடியாது. இந்த அன்பினால்தானே நாம் யாவருக்கும் சுவிசேஷத்தை எடுத்துச்சொல்லுகிறோம்!\r\n\r\nஆனால் ஐக்கியம் என்பது, எல்லா மனிதரோடும் கொண்டிருக்கிற ஒரு விஷயம் அல்ல; “கிறிஸ்துவுடனே ஐக்கியமாயிருப்பதற்கு உங்களை அழைத்த தேவன்”(1கொரி.1:9) என்றும், கிறிஸ்துவின் பந்தியில் பெற்றுக்கொள்ளுகின்ற அந்த ஒரே அப்பத்தில் பங்குபெறுகின்ற நாம் ஒரே அப்பமும் ஒரே சரீரமுமாயிருக்கிறோம் (1கொரி.10:16-17) என்றும் பவுல் எழுதுகிறார். “நாம் அவரோடே (தேவனோடு) ஐக்கியமாயிருக்கிறவர்கள்” என்றும், “அவர் ஒளியிலிருக்கிறதுபோல நாமும் ஒளியிலே நடந்தால் ஒருவரோடொருவர் ஐக்கியப்பட்டிருப்போம்” (1யோவான் 1:6-7) என்றும் யோவானும் எழுதுகிறார். ஆம், நமது ஐக்கியம் தேவனோடும் அவருடைய பிள்ளைகளுடனும் மாத்திரமே இருப்பது அவசியம். இந்த ஐக்கியத்தைக் குறித்து அன்று இஸ்ரவேலுக்குத் தேவன் அறிவித்துவிட்டார். “நீ உன் தேவனுக்குப் பரிசுத்த ஜனம்” என்ற கர்த்தர், தனித்துவமான, பரிசுத்த வாழ்வு வாழுவதற்கான வழிகளைக் கட்டளையாகவே கொடுத்தார். அந்நியரோடு உடன்படிக்கை பண்ணவும் வேண்டாம், அவர்களோடு சம்மந்தம் கலக்கவும்கூடாது என்பது கட்டளை. ஏனெனில், “என்னைப் பின்பற்றாமல், அந்நிய தேவர்களைச் சேவிக்கும்படி அவர்கள் உன் குமாரரை விலகப்பண்ணுவார்கள்.” இதையே, “அந்நிய நுகத்திலே அவிசுவாசிகளுடன் பிணைக்கப்படாதிருப்பீர்களாக” (2கொரி. 6:14-18) என்று பவுலும் நமக்கு எழுதியுள்ளார்.\r\n\r\n“அந்நிய நுகம்” திருமணபந்தத்திற்கு மாத்திரமல்ல, தேவனுக்குப்பிரியமில்லாத அனைத்து உறவுகளுமே நமக்கு அந்நியமானவை தான். கர்த்தருடைய அன்பைவிட்டு நம்மைப் பிரித்து, அந்நிய ஐக்கியத்தை நாடுவதற்காக சத்துருவும், உலகமும் பலவித கவர்ச்சிகளையும் சாக்குப்போக்குகளையும் நமக்கு முன்னே ஏராளமாகவே வைத்திருக்கிறது. அவற்றை நாம் அடையாளங் கண்டு விலக்கி வைத்து, கர்த்தருக்காக வைராக்கியமாக நிற்கவேண்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உமக்காகப் பரிசுத்தமாய் வாழமுடியாதபடி எனக்கு இருக்கிற சவால்களை நான் சந்திக்கவும் அதை வெற்றி சிறக்கவும் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}