{
  "uniqueid": "20230109080956_7fffffff",
  "date": "2023-01-09",
  "title": "மறவாதே!",
  "key_verse": "5_6:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  உபாகமம் 6:10-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீ அடிமைப்பட்டிருந்த வீடாகிய எகிப்து தேசத்திலிருந்து …புறப்படப்பண்ணின கர்த்தரை மறவாதபடிக்கு எச்சரிக்கையாயிரு (உபா.6:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“மறதி” என்பது வயதுமுதிர் நிலை, பாதிக்கப்பட்ட மனநிலை, அல்லது சாவு இந்த நிலைகளில் ஏற்படலாம். தவிர, “மறப்பது” என்பது அலட்சியத் தன்மையேயன்றி வேறில்லை. மனித மூளையின் சாயலில் செயற்படுகின்ற கணனி இயந்திரமே, ஒரு தடவை பதிவு செய்துவிட்டதை மறவாதிருக்குமானால், மனித மூளை எப்படி மறக்கும்? மறப்பது நமது மூளை அல்ல; மனம்தான். இப்படியிருக்க, தேவனை மறப்பது என்பது எப்படி? தேவனைத் தேடுகின்ற தேடலானது படைப்பிலேயே நமக்குள் வைக்கப்பட்டுள்ளது. காலில் முள்ளுக் குத்தினாலே, “ஐயோ, கடவுளே” என்று உடனே சத்தமிடுகிறோம். மற்றவேளைகளில் எப்படித் தேவனை மறக்கமுடியும்? ஞாபகம் என்ற ஒன்றை, ஒரு தேடலை நமது ஆள்மனதில் வைத்திருக்கிற தேவனை ஸ்தோத்தரிப்போமாக.\r\n\r\n“கர்த்தரை மறவாதபடிக்கு” இஸ்ரவேலைக் கர்த்தர் எச்சரித்தார். ஒருவரை மறப்பதென்பது அவரை, அவர் கூறியதை, அவர் செய்த நன்மைகளையும் மறப்பதாகும். இதுவரை இஸ்ரவேலைக் கர்த்தர் நடத்திவந்த அற்புதத்தை எப்படி மறப்பது? கானானில் அவர்களுக்காகக் கர்த்தர் யாவையும் ஆயத்தம் செய்து வைத்திருப்பதை எப்படி மறப்பது? அவர்கள் தேசத்தைப் பண்படுத்த வேண்டியதில்லை; வீடுகள் பட்டணங்களைக் கட்டவேண்டியதில்லை; துரவுகள்கூட ஆயத்தமாயிருக்கிறது. திராட்சையும் ஒலிவ மரங்களும்கூட உணவுக்காக ஆயத்தமாக்கப்பட்டிருக்கிறது. மொத்தத்தில் கர்த்தர் இஸ்ரவேலுக்காக சகலத்தையும் ஆயத்தம் செய்துமுடித்திருந்தார். இவரையா மறப்பது? இங்கேதான் சோதனை வருகிறது. சுகமாகவும் சொகுசாகவும் இருக்கும்போது, நமது வாய் “கடவுளே” என்று சொன்னாலும், கடந்துவந்த பாதைகளை நாம் நினைவுகூருவது மிகக் குறைவு. அது தவறும்போதுதான் மனிதன் இடறிப்போகிறான். ஆகவேதான் கர்த்தர் முன்கூட்டியே “மறவாதே” என்று எச்சரிக்கின்றார்.\r\n\r\nஇது என்னுடைய சாட்சி: 1999ஆம் ஆண்டு, அவசரமாக எனக்கு ஒரு வீடு தேவைப்பட்டது. பல வீடுகளைப் பார்த்தபோதும், இப்போது வசிக்கின்ற இந்த வீடு, இதுவே எனக்காக ஆயத்தம்செய்யப்பட்ட வீடு என்ற உறுதி மனதை அழுத்தியது. உண்மைதான், ஒரு தம்பதியினர் இந்தத் தொடர் மாடிவீட்டை வாங்கி, சகல ஆயத்தங்களையும் செய்துவிட்டு, வேறிடத்திற்குச் சென்றுவிட்டார்கள். இந்த வீடு வசிப்பதற்கு ஆயத்தமாக புதிதாகவே இருந்தது. “எனக்காக என் ஆண்டவர் உங்கள் மூலம் ஆயத்தம் செய்த வீடு இது” என்று அந்த வீட்டுக்காரரிடம் கூறினேன். அப்போது இந்த உபாகமம் பகுதிதான் எனக்கு நினைவுக்கு வந்தது. கர்த்தர் நமக்காகச் செய்தவைகளை மறக்கச்செய்ய பல தந்திரங்களை சத்துரு கொண்டு வருவான். அதற்கு ஒருபோதும் இடமளிக்காமல், கர்த்தரை நினைத்து எப்போதும் அவரைத் துதிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீர் எனக்காக முன்கூட்டியே ஆயத்தம் செய்திருந்த காரியங்களை இன்றைய நாளில் நினைத்துப்பார்த்து, உமக்கே துதிஸ்தோத்திர ஆராதனையை ஏறெடுக்கிறோம். ஆமென்.!"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}