{
  "uniqueid": "20230108080958_7fffffff",
  "date": "2023-01-08",
  "title": "கர்த்தரின் நம்பிக்கைக்குரிய பெற்றோரா?",
  "key_verse": "1_18:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  உபாகமம் 6:1-9.20-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… நீதியாய் நியாயத்தையும் செய்து, கர்த்தருடைய வழியைக் காத்து நடவுங்கள் என்று கட்டளையிடுவான் என்பதை அறிந்திருக்கிறேன்… (ஆதி.18:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நான் செய்யப்போவதை ஆபிரகாமுக்கு மறைப்பேனோ?” என கர்த்தர் ஆபிரகாமைப்பற்றிச் சொன்ன சாட்சியைப்போல, இன்று பெற்றோராகிய உங்களைக் குறித்து கர்த்தர் சொல்லக்கூடுமோ? இன்று கர்த்தர் தாம் செய்யப்போவதை அறிவிக்கும் விதத்தில் நமது சந்ததிக்குக் கட்டளையாக தேவனது வார்த்தையைக் கற்றுக்கொடுக்கிறோமா? அன்று, கர்த்தர் இஸ்ரவேலுக்கும் கட்டளை கொடுத்தார். வார்த்தையை இருதயத்தில் வைத்து, பிள்ளைகளுக்குக் கருத்தாய்ப் போதிக்க வேண்டும் என்றார். ஒருநாளைக்கு ஒருதரம் அல்ல; வீட்டில் இருக்கும்போது, வழியில் நடக்கும்போது, படுக்கும்போது, எழுந்திருக்கும்போது, என்று எல்லா நேரமும் பிள்ளைகளுடன் பேசவேண்டும். மாத்திரமல்ல, கையில் கட்டவேண்டும், கண்களுக்கு நடுவே ஞாபகக்குறியாக இடவேண்டும், வீட்டு நிலைகளிலும் வாசல்களிலும் எழுதவேண்டும். அதாவது, கர்த்தருடைய வார்த்தை ஒருவிநாடி கூட எந்தவொரு இஸ்ரவேலனின் இருதயத்தையும்விட்டு விலகக்கூடாது. பிள்ளை கேட்கும்போதெல்லாம், கர்த்தரின் செயல்களைச் சாட்சியாகக் கூறவேண்டும். இஸ்ரவேல் தமக்குச் சாட்சியாக வாழவேண்டும் என்றே கர்த்தர் எதிர்பார்த்தார்!\r\n\r\nகர்த்தர் எதிர்பார்ப்பதெல்லாம் ஒரு பரிசுத்த சந்ததி. அதற்குத் தேவையானது தேவவார்த்தை. அன்று ஆபிரகாமுக்குக் கர்த்தர் எதையும் மறைக்காதிருந்ததற்கு ஒரேகாரணம், அவர் தன் சந்ததிக்குக் கர்த்தருடைய வார்த்தைகளை எடுத்துச் செல்லுவார் என்பதைக் கர்த்தர் அறிந்திருந்ததேயாகும். இஸ்ரவேலுக்கும் அது கட்டளையாகவே கூறப்பட்டது. கர்த்தருடைய வார்த்தை மறக்கப்பட்டபோதோ, இஸ்ரவேல் வழிவிலகியது. அதன் பலன், சிதேக்கியா ராஜாவின் காலத்தில் இஸ்ரவேல் முற்றாகச் சிதறடிக்கப்பட்டு, சிறைப்பிடிக்கப்பட்டு, ஆலயம் இடிக்கப்பட்டு, தேசம் சுட்டெரிக்கப்பட்டது. இன்று நமது வீட்டுச் சுவர்களில் வார்த்தைகள் ஏராளமாகவே தொங்குகின்றன; வார்த்தை சுவரில் அல்ல, இருதயத்தில் பதிக்கப்பட வேண்டுமே! மேலும், பிள்ளைகள் வார்த்தையில் வளருகிறார்களா என்று கவனிக்க வேண்டியது பெற்றோரின் முக்கிய பொறுப்பு. பெற்றோர் கர்த்தருக்கு உண்மையாக இருக்கும்போது பிள்ளைகளை நடத்தவேண்டிய ஞானத்தைக் கர்த்தர் நிச்சயம் தருவார்.\r\n\r\nஅன்பானவர்களே, இன்று வீடுகளில் எத்தனை குடும்பத் தகராறுகள்! அதிகாலை ஜெபமும், குடும்ப ஜெபமும் தூங்கிவிட்டன. பிள்ளைகளுடன் சேர்ந்து ஜெபிக்கும் பெற்றோர் எத்தனை பேர்? “பிள்ளை தூங்கட்டும்” என்று தாலாட்டுப் பாடுகிற அம்மாமார் எத்தனைபேர்! அம்மாக்களுக்குத் துணைநின்று பிள்ளைகளுக்குப் பரிந்து பேசுகிற அப்பாமார் எத்தனை பேர்! பெற்றோரே, முழுமையாகவே வார்த்தைக்குத் திரும்புவோமா! கர்த்தருக்கு நம்பிக்கையுள்ள பெற்றோராகப் பிள்ளைகளை நடத்துவோமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எங்கள் பிள்ளைகளை வளர்ப்பதற்கு ஞானமும் வழிநடத்து தலையும் தந்தருளவும் அவர்களுக்கு வேதவசனங்களைப் போதிக்கிற கிருபைகளை அருளவும் மன்றாடுகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}