{
  "uniqueid": "20230107081001_33ade4df",
  "date": "2023-01-07",
  "title": "நமது தேவனாகிய கர்த்தர்",
  "key_verse": "5_5:32",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  உபாகமம் 5:1-33"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உங்கள் தேவனாகிய கர்த்தர் உங்களுக்குக் கற்பித்தபடியே செய்யச் சாவதானமாயிருங்கள். வலது புறம் இடது … சாயாதிருப்பீர்களாக (உபா.5:32)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மோட்ச பிரயாணத்தைத் தொடர்ந்த கிறிஸ்தியான், சிலுவையடியில் தன் பாரங்கள் கழன்றோடிய உன்னத அனுபவத்தைப் பெற்றிருந்தும் சரியான பாதையைத் தெரிவுசெய்வதில் ஏற்பட்ட தடுமாற்றத்தை அழகாகச் சித்தரித்தரிக்கின்றது. குறுகிய பாதை, விசாலமான பக்கவழி, பெரும்பாதை, நேர்பாதை என கிறிஸ்தியானைத் தடுமாற, தீர்மானங்களை எடுத்தும் பல சிரமத்திற்கு ஆளாக்கின.\r\n\r\nசீனாய் மலையிலே கர்த்தரிடமிருந்து கற்பனைகளை மோசே பெற்றுக்கொண்டாலும், அதில் தவறிய சந்ததியினர் வனாந்தரத்திலேயே மாண்டுபோனார்கள். அந்தத் தவறை அடுத்து வரும் சந்ததியினர் செய்யக்கூடாது என்ற ஆதங்கத்தில், “வலது இடது புறம் சாய்ந்துவிடவேண்டாம்” என்கிறார் மோசே. அதற்கு மோசே மூன்று விஷயங்களை கூறுகிறார். ஒன்று, கேளுங்கள்; இரண்டு, கற்றுக்கொள்ளுங்கள்; மூன்றாவது அவைகளின்படியே நடவுங்கள் என முதல் வசனத்தில் கூறுகின்றார். கிறிஸ்துவின் மூலமாகப் புதிய உடன்படிக்கை தந்து, தமது ஜீவனையே கொடுத்த நமது கர்த்தர் இதனையே எதிர்பார்க்கிறார். முதலாவது, தேவனைக் குறித்தும் தேவவார்த்தைகளைக் குறித்தும் நாம் உள்வாங்கி அதை ஏற்றுக்கொள்வதே “கேட்பது” ஆகும். இரண்டாவதாக, வார்த்தையின் அர்த்தத்தையும், கர்த்தர் நம்மிடம் எதிர்பார்ப்பதையும் புரிந்துகொள்வதே “கற்றுக்கொள்வது” ஆகும். மூன்றாவதாக, கேட்டுப்புரிந்து கொண்டதை நம் வாழ்வில் செயற்படுத்துவதே அதன்படி “நடப்பது” ஆகும்.\r\n\r\nஇதுதான் கர்த்தருடைய வழி, இதுவே நேர்வழி. “நானே வழி” என்று தெளிவாகக் கூறினார் இயேசு. அது சிலுவை சுமக்கும் வழிதான்; அது உபத்திரவத்தின் வழிதான். ஆனால் அதுதான் வழி. இஸ்ரவேலுடன் கர்த்தர் வழிநடந்தும் அவர்கள் அடிக்கடி கர்த்தருடைய வழியைவிட்டு விலகினார்கள்; அதன் பலனை அனுபவித்தார்கள். இன்று இயேசுவைப் பின்பற்றி அவர் வழியில் நடக்க அழைக்கப்பட்ட நாம் எவ்வழியில் நடந்து கொண்டிருக்கிறோம்? நம்மைத் திசைதிருப்ப, இச்சைகளைத் தூண்டிவிட, இலேசான வழியைக் காட்டி ஏமாற்ற சத்துரு நமது பாதையில் ஒளிந்து காத்திருக்கிறான். “கர்த்தாவே, மனுஷனுடைய வழி அவனாலே ஆகிறதல்லவென்றும், தன் நடைகளை நடத்துவது நடக்கிறவனாலே ஆகிறதல்ல வென்றும் அறிவேன்” (எரே.10:23) என்று கூறி, நம்மைத் தேவகரத்தில் ஒப்புவிப்போம். அப்போது, “நீங்கள் வலது புறமாய்ச் சாயும்போதும், இடது புறமாய்ச் சாயும் போதும், வழி இதுவே, இதிலே நடவுங்கள் என்று உங்களுக்குப் பின்னாலே சொல்லும் வார்த்தையை உங்கள் காதுகள் கேட்கும்” (ஏசா.30:21) என்ற வார்த்தையின் உண்மைத்துவத்தை நாம் நிச்சயம் உணருவோம். என்ன இடர் நேரிடினும் தேவவார்த்தையைப் பற்றிடத் தேவனின் உதவியை நாடுவோமாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீர் எனக்கு கற்றுத் தந்த வழியிலே செல்ல கவனமாக இருக்கவும் வலது இடது புறம் சாயாமல் எச்சரிக்கையோடு இருக்கவும் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}