{
  "uniqueid": "20230106081004_7fffffff",
  "date": "2023-01-06",
  "title": "இடைவெளியை நிரப்புவோம்!",
  "key_verse": "5_4:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  உபாகமம் 4:1-44"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…கர்த்தரை நாம் தொழுதுகொள்ளுகிறபோதெல்லாம், …தேவனை இவ்வளவு சமீபமாய்ப் பெற்றிருக்கிற வேறே பெரிய ஜாதி எது? (உபா.4:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் யார்? நமது அடையாளம் என்ன? கிறிஸ்தவன் என்பது மாத்திரமா நமது அடையாளம்? கிறிஸ்தவர்களாக இருப்பது இலகு; ஆனால், தேவனது ராஜ்யத்தின் புத்திரராகுவதும், ராஜ்யத்தின் பிள்ளைகளாக வாழுவதும் இலகுவான விஷயமல்ல. ஆனால் அதற்காக தானே நாம் அழைக்கப்பட்டிருக்கிறோம். அதற்கான சகல நியமங்களையும் வழிகளையும் பரிசுத்த ஆவியானவர் நமது பாஷையிலேயே எழுதித் தந்துள்ளார். இப்படியிருக்க அந்த வார்த்தைக்கும் நமக்கும் இடையே இருக்கிற தூரம் எவ்வளவு? அதுதான் நமக்கும் ஆண்டவருக்குமுள்ள இடைவெளியாகும்.\r\n\r\nபழைய ஏற்பாட்டில், வாக்குப்பண்ணப்பட்ட கானானுக்குள் கர்த்தருடைய மக்கள் பிரவேசிப்பதற்கு முன்னதாக கர்த்தர் அவர்களை எவ்விதம் ஆயத்தம் பண்ணினார், உருவாக்கினார். கர்த்தரைத் தொழுதுகொள்ளும்போது அவர் சமீபமாயிருந்தார். நீதி நியாய கட்டளைகளைக் கொடுத்தார். இஸ்ரவேல் உத்தம ஜாதி, பலம்படைத்தவர்கள் என்பதால் கர்த்தர் அழைக்கவில்லை. எகிப்திலிருந்து விடுவித்தவர் அவர்களோடேயே நடந்து, அவர்களுக்குள்ளேயே வாசம் பண்ணினார். கானானை வாக்குப் பண்ணினார். அத்தனையும் தேவன் அவர்களில் வைத்த கிருபைக்குச் சான்று. இவற்றுக்குப் பதிலாக அவர் எதைக் கேட்டார்? தம்மை உலகுக்குப் பிரதிபலிக்கின்ற ஒரு பரிசுத்த ஜாதியாய் வாழும்படி மாத்திரம்தானே! அப்படியிருந்தும், கர்த்தரை அவர்கள் துக்கப்படுத்தினார்கள். எனினும், இக்கட்டுகளில் கர்த்தரை நோக்கிக் கூப்பிட்டபோது கர்த்தர் அவர்களுக்கு மனதுருகினாரே! மெய்த்தேவனாகிய கர்த்தரை இத்தனையாய் அருகில் பெற்றிருந்த அவர்களைப்போல அன்று வேறே எவரும் இருக்கவில்லை.\r\n\r\nகொடிய நரகமாகிய அழிவிலிருந்து நம்மை மீட்பதற்காகத் தமது ஜீவனையே கொடுத்த கர்த்தரை ஆண்டவராகக் கொண்டிருக்கிற நாம் எத்தனை பாக்கியம் பெற்றவர்கள்? அன்றும் இன்றும் தமது பிள்ளைகளிடம் கர்த்தர் கேட்பது ஒன்றைத்தானே! இந்த உலகில் கர்த்தரைப் பிரதிபலிக்கிறவர்களாக, ஒரு வேறுபட்ட பரிசுத்த வாழ்வு வாழும்படி தமக்குக் கீழ்ப்படிந்து வாழும்படிக்குத்தானே கேட்கிறார். ஆக, நாம் கூப்பிடும் போதெல்லாம் தொழுதுகொள்ளும் போதெல்லாம், நமக்குள்ளேயே வாசம் பண்ணுகிறார். அவர் நமக்குள் இருக்கிறார். இதை விசுவாசித்தோமானால், அதற்கேற்ப நமது வாழ்வு அவருக்குப் பிரியமாய் இருக்கவேண்டும். நமது வாழ்வு அவருக்கு மாத்திரமே சாட்சியாக இருக்கவேண்டும். பரமகானானின் பிரவேசத்திற்கான கர்த்தருடைய நியமங்கள் நம் வாழ்வில் வெளிப்படுமானால், கர்த்தருக்கும் நமக்குமுள்ள இடைவெளி நிச்சயம் அன்றாடம் குறைந்துவிடும். நாம் கூப்பிடுவதற்கு முன்பே நமக்காகக் கிரியை செய்கின்ற தேவனை இறுகப் பற்றிக்கொள்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, நாங்கள் ஜெபிக்கும்போதும், இக்கட்டுகளில் கர்த்தரை நோக்கிக் கூப்பிடும்போதும், உம்முடைய பிரசன்னத்தை அருளி மனதுருகுகிற நிகரில்லாத உமது அன்பை எண்ணித் துதிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}