{
  "uniqueid": "20230105081006_7fffffff",
  "date": "2023-01-05",
  "title": "யார், யாருக்குப் பயம்?",
  "key_verse": "5_2:25",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  உபாகமம் 2:24-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "வானத்தின்கீழ் எங்குமுள்ள ஜனங்கள்… உன் கீர்த்தியைக் கேட்டு, உன்னிமித்தம் நடுங்கி, வேதனைப்படுவார்கள்… (உபா.2:25)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஊழியத்திற்குச் சென்ற ஊழியர், அந்தக் கிராமத்தின் மரத்தடியில் இருந்தவர்களைப் பார்த்துவிட்டு, வந்தவழியே திரும்பிசெல்ல முற்பட்டார். விரைந்து வந்து ஊழியரை வழிமறித்த ஒரு முதியவர், ‘ஏன் ஐயா? வாருங்கள் கிராமத்துக்குள் போவோம்’ என்றார். ஊழியரோ தடுமாறிக்கொண்டிருக்கையில், “ஊழியரே, மரத்தடியில் இருந்தவர்களைப் பார்த்தா பயந்தீர்கள். உங்களைக் கண்டு அவர்கள்தான் ஓடிவிட்டார்கள்” என்றார் முதியவர். ஊழியருக்குத் திகைப்பு! “ஐயா, நீங்கள் சென்ற தடவை இங்கே வந்திருந்தபோது, இவர்கள்தானே உங்களை அடித்தார்கள். நீங்கள் போனபிற்பாடு அடித்தவன் ஒருவனுக்குப் பாம்பு கடித்து, உயிருக்குப் போராடும் நிலை ஏற்பட்டது. “ஐயோ, இந்த மனுஷன் பயங்கரமானவர்” என்று அவனே சாட்சி சொன்னான். “உங்களைக் கண்டு அவர்கள்தான் பயப்படுகிறார்கள். இப்படித்தான், நம்மைக் கண்டு பயப்படுகிற சாத்தானைக் கண்டு நாமும் பயப்படுகிறோம்” என்றார் அந்த முதியவர்.\r\n\r\nஜனங்கள் இல்லாத வனாந்தரத்தில் இதுவரை பயணித்த இஸ்ரவேலர் இனி பட்டணங்களைக் கடந்துசெல்ல வேண்டியிருந்தது. ஏசா, லோத்துவின் சந்ததியினரைக் கடக்க நேரிட்டபோது, அமைதலாகக் கடந்துசெல்லும்படி கட்டளையிட்ட கர்த்தர், இப்போது, சத்துருக்களுக்கு முகங்கொடுக்க நேரிட்டபோது, “இஸ்ரவேல்” என்றாலே உலகெங்கும் உள்ளவர்கள் பயந்து நடுங்கும்படி, “வானத்தின் கீழ் எங்குமுள்ள ஜனங்கள் உன்னாலே திகிலும் பயமும் அடையும்படி செய்ய இன்று நான் தொடங்குவேன்” என்கிறார். கர்த்தரே அந்தப் பயத்தை ஏற்படுத்துகிறார். யுத்தத்துக்குப் பழக்கப்படாதிருந்த இவர்களைப் பார்த்து எதிரிகளே கலக்கமடைந்தார்கள். எப்படி? இஸ்ரவேலுடன் நிற்பது கர்த்தாதி கர்த்தர். மோசே முதலில் சமாதான செய்தியை அனுப்பியும், எஸ்போனின் ராஜா சீகோன் மறுத்தான். கர்த்தரோ அவன் இருதயத்தைக் கடினத்துக்கு ஒப்புக்கொடுத்து, தமது பிள்ளைகளுக்கு வெற்றியைக் கொடுத்தார்.\r\n\r\nபிரியமானவர்களே, இங்கே நாம் இரண்டு விஷயங்களைச் சிந்திப்பது உசிதம். ஒன்று, நாம் கர்த்தருடைய சித்தத்திற்குள், திட்டத்திற்குள் இருப்போமானால், வாழ்வின் அன்றாட போராட்டங்களிலே தடைகளை மேற்கொள்ளும் திராணியைக் கர்த்தர் தருவார். அந்த விசுவாசம் அவசியம். அவரது வழிநடத்துதலை உணர்ந்து, முழு இருதயத்தோடே அவரைப் பின்பற்றவேண்டும்; அவரது வார்த்தைக்கு மாத்திரமே கீழ்ப்படியவேண்டும். நாம் வளரவளர, நாமே முன்சென்று போராடி வெற்றி கொள்ள, போராட நமக்கும் பெலத்தைத் தருவார். கடின உழைப்பின்றி நாம் எதையும் பெற்றுக்கொள்ள முடியாது. கர்த்தர் நம்மை நடத்தும் வழிகளிலே பகைகள் விரோதங்கள் தடைகள் வந்தாலும், கர்த்தர் நம்முடன் இருப்பதால், நாம் பயந்து பின்வாங்கவேண்டிய அவசியம் இல்லை."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தவே, நீர் எங்களை நடத்தும் பாதைகளிலே எவ்விதமான தடைகள் வந்தாலும், நீர் எங்களோடு இருப்பதால் உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}