{
  "uniqueid": "20230104081009_7fffffff",
  "date": "2023-01-04",
  "title": "வனாந்தர வழி!",
  "key_verse": "5_2:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  உபாகமம் 2:1-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உன் தேவனாகிய கர்த்தர்… இந்தப் பெரிய வனாந்தர வழியாய் நீ நடந்துவருகிறதை அறிவார்… (உபாகமம் 2:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாழ்க்கை கடினமாகத் தெரியும்போது ஒரு வனாந்தரப்பயணமாக எண்ணத் தோன்றும். வனாந்தரம் என்றதும் ஒரு எதிர்மறையான எண்ணம்தான் பலர் மனதில் உருவாகிறது. அங்கே மனிதர், மரங்கள், பாதை, தண்ணீர் எதுவுமே கிடையாது. கால்களைச் சுட்டுப் பொசுக்கும் கொதிமணல். எங்கும் வெறுமை! ஆனால், இப்படிப்பட்ட கடின பாதைதான் நம்மை உருவாக்குகின்ற பெறுமதி மிக்க பாதை என்பதை நாம் உணரவேண்டும்.\r\n\r\nசமீபமானவழி இருந்தும், கர்த்தர், தமக்கென்று தெரிந்துகொண்ட மக்களைக் கானானுக்கு நடத்தியபோது, வனாந்தர வழியில் ஏன் நடத்தினார்? (யாத்.13:17). அந்த வழி வனாந்தரமாக இருப்பினும், என்ன குறை இருந்தது? உணவும் நீரும் பாதுகாப்பும் சுகமும் கர்த்தர் கொடுத்தாரே! “இந்த நாற்பது வருஷமும் உன் தேவனாகிய கர்த்தர் உன்னோடே இருந்தார். உனக்கு ஒன்றும் குறைவுபடவில்லை” ஆக, கர்த்தர் வனாந்தரபாதையில் நடத்தியபோதிலும் ஜனங்கள் முரட்டாட்டமுள்ளவர்களாகவே இருந்தனர். இதனால், 40 வருடமாக அலைந்து திரிந்த ஜனங்களில் இருவரைத் தவிரமீதி அனைவருமே வனாந்தரத்தில் மரித்தார்கள். இப்போது ஒரு புதிய சந்ததி கானான் தேசத்தைச் சுதந்தரிக்கச் செல்கின்றார்கள். இவர்கள், யாக்கோபின் சகோதரன் ஏசாவின் புத்திரர், லோத்தின் சந்ததியாகிய மோவாப் புத்திரர், அம்மோன் புத்திரர் இவர்களுடைய தேசங்களுக்கூடாகக் கடந்துசெல்லவேண்டும். “வனாந்தர வழியில் நடத்தின நான் தொடர்ந்தும் நடத்துவேன், நீயோ, நான் கட்டளையிடுகிற பிரகாரம் செய்!” என்று கர்த்தர் மோசேமூலம் இஸ்ரவேலுக்குக் கட்டளையிட்டதையே இன்று வாசித்தோம். வனாந்தரவழியில் எதிர்க்க மனிதர் இல்லை; ஆனால் இப்போ இவர்கள் நாடுகளைக் கடக்கப்போகிறார்கள். ஆனாலும், கானானைத் தவிர அவர்கள் வேறு நிலங்களை இச்சிக்கக்கூடாது என்று கர்த்தர் தீர்க்கமாகவே கற்றுக்கொடுக்கிறார். ஏசா, லோத்து என்பவர்களையும் கர்த்தர் நினைவுகூருகிறார் என்பதையும் நாம் கவனிக்க வேண்டும். கர்த்தர் யாரையும் கைவிடுவதில்லை!\r\n\r\nஅன்பானவர்களே, இன்று நாம், புதிய பாதையில் செல்லவேண்டியிருக்கலாம். நமக்கென்று தேவன் வகுத்த வழியைப் பகுத்தறிந்து, அது மேடோ பள்ளமோ அதிலேதானே பக்குவமாக நடக்கவேண்டும். பசி, பட்டினி, நோய் பிணி, மரண ஆபத்து ஆகிய எல்லாவற்றையும் கடந்து, வீட்டுக்குள் முடங்கிக்கிடந்த நாட்கள் எத்தனை! கர்த்தர் நம்மைக் கைவிட்டாரா? ஆனால், இக்கட்டுகள் நீங்கி நாம் முன்னேறும்போது, கர்த்தர் நடத்திவந்ததை மறந்து பாதை மாறக்கூடாதல்லவா! பிறர் நோகும்படி நாம் நடக்கக்கூடாதல்லவா! வனாந்தர வழியில் நடத்தியவர், தொடர்ந்தும் நடத்துவார். பயமோ சந்தேகமோ வேண்டாம். அவருக்குக் கீழ்ப்படிந்து நடப்பது ஒன்றுதான் நமது பொறுப்பாகும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நான் போகும் பாதையை அறிந்திருக்கிறீர். இதுவரை என்னை வழிநடத்தி வந்தவர் இன்னமும் நடத்துவீர் என்ற நம்பிக்கையை இன்று தந்தபடியால் உம்மைத் துதிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}