{
  "uniqueid": "20230103081012_7fffffff",
  "date": "2023-01-03",
  "title": "கடந்துவந்த பாதைகளை மறவாதே!",
  "key_verse": "5_1:31",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  உபாகமம் 1:29-40"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஒரு மனிதன் தன் பிள்ளையைச் சுமந்துகொண்டுபோவது போல, …தேவனாகிய கர்த்தர் உங்களைச் சுமந்துகொண்டு வந்ததைக் கண்டீர்களே (உபாகமம் 1:31)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கொரோனா காலப்பகுதியில் தனிமைப்படுத்தப்பட்ட நிலையில் வீடுகளில் தரித்திருந்தபோது, அநேக குடும்பங்களில் பலவித பிரச்சனைகள் தோன்றின. ஆனால், ஒரு சிலர் கூறிய விஷயம் ஆரோக்கியமானதாய் இருந்தது. அதாவது, இதுவரை கடந்துவந்த வாழ்வின் சகல சம்பவங்களையும் அவர்கள் திரும்பி பார்க்கவும், மகிழ்ச்சியான தருணங்களைச் சிந்தித்துப் பார்க்கவும், தேவனை மகிமைப் படுத்தவும், தங்களைக்குறித்து தாங்களே ஆராய்ந்து பார்க்கவும், வீண்காரியங்களாகத் தெரிந்தவற்றை விட்டுவிடக்கூடியதாகவும் இருந்ததாம். அதேசமயம், பல சந்தேகங்கள், கேள்விகள், மனச்சோர்வுகள் சிலருக்கு ஏற்படத்தான் செய்தது. இருந்தாலும் எல்லாவற்றிலும் கர்த்தர்கூடவே இருந்திருக்கிறார் என்பதை உணரும்போது, அவருக்குத் துதிஸ்தோத்திரங்களை ஏறெடுக்காமல் இருக்க முடியவில்லை என்றனர். உங்கள் மனநிலை எப்படியிருந்தது?\r\n\r\nமீதியானில் ஆடுகள் மேய்த்துக்கொண்டிருந்த மோசேயை அழைத்த கர்த்தர்; கூடவே இருந்து வழிநடத்தி, மோசேமூலம் அற்புதங்களை நடப்பித்தார். ஆனால், மோசேயினால் கானானுக்குள் பிரவேசிக்கமுடியாமல் போய்விட்டது துக்கத்துக் குரியவிஷயமல்லவா! இஸ்ரவேலர் எத்தனை அதிசயங்களைக் கண்டனர்; சீனாய் மலையில் தேவபிரசன்னத்தையும் அனுபவித்தனர். இரவில் அக்கினியிலும் பகலில் மேகத்திலுமிருந்து கர்த்தர் நடத்தியதைக் கண்டனர். சத்துருவின் கைக்கு விலக்கிக் காத்துவந்ததையும் கண்டனர். ஒரு தகப்பன் தன்பிள்ளையைச் சுமந்துகொண்டு போவதுபோல கர்த்தர் சுமந்து வந்தும், “நீங்கள் அவரை விசுவாசியாமற்போனீர்கள்” என்றார் மோசே.\r\n\r\nதாயின் கருவில் உருவேற்பட்ட நாள்முதல் கர்த்தர் நம்மோடுகூடவே இருந்ததை நாமும் அடிக்கடி மறந்துவிடுதால்தான், நமது வாழ்விலும் பல தோல்விகளைச் சந்திக்க நேரிடுகிறது. சவால்களை எதிர்த்து நிற்கத் திராணியற்றவர்களாகிறோம். கடந்த காலத்தில் கர்த்தர் நம்மை நடத்தி வந்த வழிகளைச் சிந்தித்தால், நிச்சயம் எல்லாமே மாறும். தேவகிருபையால் பல ஆபத்துக்களைக் கடந்து வந்த நாம், சற்றுத் திரும்பிப்பார்த்து தேவனை மகிமைப்படுத்துவோம். அதே நேரத்தில், நமது பாவங்களை நாம் திரும்பிப்பார்க்கவே கூடாது. ஏனென்றால், ஆண்டவர் நமது பாவங்களைக் கழுவி, மன்னித்து, நம்மைத் தூய்மையாக்கிவிட்டார் என்பதே சத்தியம். எந்தச் சேற்றிலிருந்து தூக்கியெடுக்கப்பட்டோம், நமது இச்சைகள், முரட்டாட்டங்கள் எவ்வளவு? நம்மை மீட்பதற்காகக் கர்த்தர் எடுத்த பிரயத்தனங்கள் எத்தனை எத்தனை! இதை நாம் மறக்கவே கூடாது. இஸ்ரவேல் மறந்தபடியினால், புறப்பட்டவர்களில் இருவரைத் தவிர யாரும் கானானுக்குள் பிரவேசிக்கவேயில்லை. நம்மைச் சுமந்துவந்த தேவனுக்கு நன்றியுள்ள உள்ளத்துடன் தேவனுடனான நல்லுறவைப் பேணி, அவரோடு அவருக்காக அவருக்குள் வாழ்வோமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, நான் என் வாழ்வில் கடந்துவந்த பாதைகளைத் திரும்பிப் பார்க்கிறேன். நீர் எங்களைத் தூக்கிச்சுமந்த வேளைகளை நினைவுகூர்ந்து உம்மைத் துதிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}