{
  "uniqueid": "20230102081014_3e3e40e4",
  "date": "2023-01-02",
  "title": "ஒவ்வொரு முடிவிலும் ஒவ்வொரு தொடக்கம்",
  "key_verse": "5_34:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  உபாகமம் 34:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தரை முகமுகமாய் அறிந்த மோசேயைப்போல, ஒரு தீர்க்க தரிசியும் இஸ்ரவேலில் அப்புறம் எழும்பினதில்லை (உபா.34:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கர்த்தருடைய ஊழியர் ஒருவரின் மனைவி வைரஸ் தொற்றின் காரணத்தால் இறந்துவிட்டார். ஊழியரின் மனைவி இறந்துவிட்டதை அறியாத இன்னொரு உறவினர், தமது உறவினர் இறந்துவிட்டதாகவும், அவரது இறுதிக் காரியங்களைச் செய்யும்படிக்கும் இந்த ஊழியரை அழைத்துள்ளார்கள். தன் மனைவியை அடக்கம் பண்ணிவிட்டு, அவர் அங்கே சென்று அந்த அடக்க ஆராதனையை முடித்துவிட்டு வந்திருக்கிறார். அவர் சொன்னது இதுதான்: என் மனைவிக்குக் கர்த்தர் கொடுத்திருந்த பணி முடிந்ததால் அவரை ஆண்டவர் அழைத்துவிட்டார். இப்போது மனைவி விட்டுப்போன பணியையும் சேர்த்துத் தொடருகிறேன் என்றார். அந்த மனைவியின் தேவபக்தி நிறைந்த அன்பின் நினைவுகள்தான் இந்த ஊழியரை அதிகமாகப் பெலப்படுத்தியது.\r\n\r\nமோசேயை அழைத்த கர்த்தர், ஆரோனைத் துணையாகக் கொடுத்திருந்தாலும், அத்திரளான ஜனத்தின் பொறுப்பு முழுவதையும் மோசேயே சுமந்திருந்தார், பணிகளைச் செய்தார்; முறுமுறுப்புகளுக்கு முகங்கொடுத்தார்; பல பாடுகள் பட்டார். கர்த்தரிடத்திலிருந்து நியாயப்பிரமாணங்களைப் பெற்றுத் தந்தார். எல்லா நிலையிலும் மோசே தனித்திருந்தாலும் அவர் இளைத்துப்போகவில்லை. இறுதியில், நேபோ மலைக்கு அவர் தனிமையாகவே ஏறினார். தனிமையாகவே நின்று கானான் தேசத்தைப் பார்த்தார். அவர் மரித்தபோது இஸ்ரவேல் ஜனத்தில் ஒருவர் கூட, யோசுவாகூட, மோசேயுடன் இருக்கவில்லை. ஆனால், கர்த்தர் மோசேயுடன் இருந்தார். கர்த்தரே அவரை அடக்கம் பண்ணினார். மோசேக்கு ஒரு ஞாபகக் கல்லறை இல்லை. ஒரு நினைவாலயமும் இல்லை, அவரைப்பற்றி எழுதப்பட்ட சமாதியும் இல்லை. ஆனால் மோசேயைக் குறித்த புகழாரத்தைப் பரிசுத்த ஆவியானவர் நித்திய வார்த்தையிலே பதிவிட்டுள்ளார். அந்தப் பதிவை உபாகமம் 34:10-12 வசனங்களில் வாசிக்கிறோம். யோசுவாவின் உணர்வுகளும்கூட மோசேயின் தலைமைத்துவத்தினால் ஒரு பலம் வாய்ந்த உந்துகோலாக மாறியது.\r\n\r\nஆம், ஓர் இழப்பு, ஒரு மரணம், ஒரு வேதனை, ஒரு வருடத்தின் முடிவு இன் னொன்றின் ஆரம்பம் என்பதுதான் யதார்த்தம். நமக்கு முன்னே சென்றவர்களின் வாழ்வு நமது புதிய ஆரம்பத்திற்கு வித்திடுகிறது. அதற்கு மோசேயின் மரணம் ஒரு பெரிய எடுத்துக்காட்டாகும். கடந்தாண்டு பிறந்தபோது நம்முடன் இருந்த எத்தனையோ பேர் இன்று இல்லை. அவர்கள் நம்மைப் பிரிந்துவிடுவார்கள் என்று அன்று நாம் நினைத்தோமா? ஆகவே, எத்தனை காலம் வாழ்ந்தோம் என்றில்லாமல், வாழுகின்ற நாட்களிலும், கடைசி மூச்சிலும் தேவனுக்கு மகிமையாய் வாழ, மரிக்க, அதற்கு முன்னர் இயேசு வருவாரானால் அவரைச் சந்திக்கத் தயாராகுவோம். ஒரு புதிய ஆண்டுக்குள் கால்வைக்க நமக்கு ஜீவன் தந்த தேவன் தாமே புதிய பெலத்துடன், நம்மை முன்நடத்துவார்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, இந்த புதிய ஆண்டில் நீர் என்னோடுகூட வருகிறபடியால் உமக்கு ஸ்தோத்திரம். இவ்வாண்டில் ஒவ்வொரு கணத்தையும் நான் உம்முடனும், பிறருடைய ஆத்தும சரீர நலன் கருதியும் செலவிட கிருபை தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}