{
  "uniqueid": "20250716072535_7fffffff",
  "date": "2025-07-16",
  "title": "வித்தியாசம் காணப்படும்!",
  "key_verse": "2_9:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 9:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தர் …. மிருகஜீவன்களுக்கும் வித்தியாசம் பண்ணுவார்; இஸ்ரவேல் புத்திரருக்கு உரியவைகள் எல்லாவற்றிலும் ஒன்றும் சாவதில்லை என்றார் (யாத்.9:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“இந்த வியாதிகளில் ஒன்றும் வருவதில்லை” என்ற புத்தகத்தின் ஆசிரியர் மாக்மில்லன் என்பவர், “நாம் தேவனை அறிந்து அவருக்குக் கீழ்ப்படிவோமானால் நமது சரீரத்திலும் மனதிலும் ஆன்மாவிலும் வித்தியாசம் காணப்படும்” என்கிறார். தேவனுடைய கட்டளைகள் நமக்கு பாரமாக அல்ல, மிகச்சிறந்த வாழ்க்கை வாழவே தரப்பட்டுள்ளது. தேவனுக்குக் கீழ்ப்படிந்து வாழும் விசுவாசிகளுக்கும் மற்ற உலகமக்களுக்கும் உண்மையிலேயே மாபெரும் வித்தியாசத்தை தேவன் உண்டுபண்ணுகிறார். தேவனுக்கு கீழ்ப்படிவது எகிப்தியர்களுக்கு கடினமான காரியமாகக் காணப்பட்டது. அவர்கள் இஸ்ரவேல் மக்களைப் போகவிடாததினால் அவர்களது மிருகஜீவன்களுக்கு மகாகொடிதான கொள்ளை நோய் உண்டானது. தேவமக்களின் மிருகஜீவன்களுக்கோ ஒரு கெடுதியும் உண்டாகவில்லை.\r\n\r\nதேவன் தம்முடைய பிள்ளைகளைச் சுற்றிலும் பாதுகாப்பு போர்வையை எப்பொழுதும் போர்த்தியிருக்கிறார் என்று இதன்மூலம் கூறமுடியாது. பாவத்தில் விழுந்துபோன உலகத்தின் அங்கமாய் இருப்பதாலே மற்றவர்களைப் போன்றே நமக்கும் சோதனைகளும் போராட்டங்களும் உண்டு. ஆயினும் சில பாடுகள் நமது கீழ்ப்படியாமையின் விளைவுகளாகும். விபசாரத்தில் ஈடுபடும் ஆண்களின் மனைவிகள் மற்ற பெண்களைவிட 5 முதல் 11 மடங்கு கர்ப்பப்பை புற்றுநோயினால் பாதிக்கப்படுகிறார்கள் என்று ஜான் ஹாக்கின்ஸ் பல்கலைக் கழக மருத்துவர்களின் ஆய்வு தெரிவிக்கிறது. பயங்கரமாகப் பரவிவரும் எய்ட்ஸ் நோய்க்குக் காரணம் ஒழுக்கமற்ற உறவுகளே ஆகும். தேவனுடைய வார்த்தைக்குக் கீழ்ப்படியும்போது வாழ்க்கையை நிலைகுலையச் செய்யும் அநேக வியாதிகளை நாம் தவிர்க்கமுடியும்.\r\n\r\nபிரியமானவர்களே, நீங்கள் ஒரு சிறந்த வாழ்வு வாழ்வதையே தேவன் விரும்புகிறார். அவருடைய கட்டளைகள் உங்களது பாதுகாப்புக்கேயன்றி இழப்புக்காக அல்ல; உங்களுடைய வாழ்க்கைத் தரத்தை உயர்த்துவதற்கேயன்றி தாழ்த்துவதற்கல்ல. மற்ற மனிதர்களிலிருந்து உங்களை பிரித்துக் காட்டும் தேவன் உங்களுக்கு உண்டென்று சந்தோஷப்படுங்கள்.\r\n\r\nதேவனுடைய கட்டளைகளை நீங்கள் உடைக்கும்போது உங்கள் வாழ்வினையே உடைக்கிறீர்கள்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, மற்ற மனிதர்களிலிருந்து எங்களை உமக்கென்று பிரித்து அந்தகாரத்திலிருந்த எங்களை ஆச்சரியமான ஒளிக்கு வரவழைத்த புண்ணியங்களுக்கு நன்றியுள்ளவர்களாய் வாழ உதவும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}