{
  "uniqueid": "20230101081017_0c284366",
  "date": "2023-01-01",
  "title": "நித்திய புயமே ஆதாரம்!",
  "key_verse": "5_33:29",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  உபாகமம் 33:26-29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தரால் ரட்சிக்கப்பட்ட ஜனமே, உனக்கு ஒப்பானவன் யார்? உனக்குச் சகாயஞ்செய்யும் கேடகமும் உனக்கு மகிமைபொருந்திய பட்டயமும் அவரே… (உபா.33:29)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாசகர்கள் அனைவருக்கும் எமது இனிய புத்தாண்டு வாழ்த்துக்களைத் தெரிவிக்கிறோம். 2023ஆம் ஆண்டிற்குள்ளாக பிரவேசிக்க தேவன் நமக்கும் நமது குடும்பத்திற்கும் கிருபை செய்தபடியால் அவரைத் துதிப்போம். அவன் என்னை நோக்கிக் கூப்பிடுவான்; நான் அவனுக்கு மறுஉத்தரவு அருளி செய்வேன் என்ற வாக்கின்படி இந்த ஆண்டு முழுவதும் தேவன் உங்களுக்கு மறுஉத்தரவு அருளி ஆசீர்வதித்து வழிநடத்துவாராக!\r\n\r\nபல இடர்களைத் தாண்டி ஒரு புதிய வருடத்துக்குள் ஜீவன் சுகம் பெலத்தோடு நம்மை நடத்திவந்தவர் கர்த்தர் ஒருவரே. அவரே தொடர்ந்தும் நடத்துவார். கடந்த சில ஆண்டுகள் முழு உலகமுமே பெரிய பயங்கரத்தைச் சந்தித்தது. எத்தனையோ பாதிப்புகள், பயங்கர நோய்த் தொற்றுகள், மரண ஓலங்கள், இழப்புகள், பெருக்கெடுத்த கண்ணீர்! பலரையும் இழந்த நிலை என நமது நம்பிக்கை தடுமாறினாலும், சூரியனோ, சந்திரனோ, நட்சத்திரமோ இன்னமும் மாறவில்லை. மனிதன் தான் வாழும் சூழலை மாசடையச் செய்தாலும், இன்னமும் சமுத்திர அலைகள் ஓயவில்லை; கடற்கரை மணலைத் தாண்டவில்லை. தேவசாயலில் படைக்கப்பட்ட மனிதன் பதறினாலும், சிருஷ்டி கர்த்தரோ மாறவேயில்லை. இனியும் அவரே நம்மை நிச்சயம் ஆதரிப்பார்.\r\n\r\nகர்த்தருடைய கட்டளைப்படி இஸ்ரவேலை எகிப்திலிருந்து மீட்டு, கானானுக்கு நடத்தி வந்த மோசே, தனது முடிவு நெருங்கிவிட்டதை உணர்ந்தவராய், கடந்து வந்த பாதைகளை இஸ்ரவேலுக்கு விபரித்து, தான் மரணமடையுமுன்னே இஸ்ரவேல் புத்திரரை ஆசீர்வதித்தார் (உபாகமம் 33:1). இந்த இடத்தில் ஒரு நீண்ட பயணத்தின் ஒரு பகுதி முடிவுக்கு வருகிறது; அடுத்தது, ஆரம்பிக்கிறது. “கர்த்தரால் இரட்சிக்கப்பட்ட ஜனமே, உனக்கு ஒப்பானவன் யார்?” மோசேயின் இவ்வார்த்தைகள், மீதியுள்ள நமது பயணத்திற்கான உற்சாகமளிக்கும் வார்த்தைகள்! சென்றடைய வேண்டிய கானான் தேசத்தைக் குறித்த நிச்சயம்! நடந்தவற்றை மறந்து முன்னேறிச் செல்வதற்கான உந்துதல்! எகிப்திலிருந்து புறப்பட்டவர்களின் அடுத்த தலைமுறையினர் யோர்தானின் இக்கரையில் நிற்கையில், மோசே அவர்களை யோசுவாவிடம் கர்த்தருடைய கட்டளைப்படி கையளிக்கிறார். ஒரு புதிய சந்ததி; புதிய தலைமைத்துவம்; இதற்கு முன்னே நடக்காத ஒரு புதிய வழி; “அநாதி தேவனே உனக்கு அடைக்கலம்; அவருடைய நித்திய புயங்கள் உனக்கு ஆதாரம்” என்கிறார் மோசே.\r\n\r\nமுற்பிதாக்களுக்குச் செய்த வாக்குப்படி, முரட்டாட்டம், கீழ்ப்படியாமையின் மத்தியிலும் இஸ்ரவேலரைக் கைவிடாது தேவன் நடத்தினார். இன்று தமது ஒரே பேறான குமாரனின் இரத்தத்தினால் கிருபையாக இரட்சிக்கப்பட்ட நம்மை, பரம கானானை நோக்கி நடத்துகிறார். அவர் கைவிடமாட்டார். கர்த்தருடைய புயங்கள் எப்போதும் நம்மை நோக்கி நீண்டிருக்கிறது. அதற்குள் அடைக்கலம் புகுபவர்களை அவர் நிச்சயம் ஆதரிப்பார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களுக்கு அடைக்கலமாயிருக்கிற உன்னதமான கர்த்தரே, இந்த புதிய ஆண்டில் நீர் எங்களுக்கு தாபரமாக இருந்து வழிநடத்த வேண்டுதல் செய்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}