{
  "uniqueid": "20221231081020_3bd98521",
  "date": "2022-12-31",
  "title": "மறுபடியும் பிறந்துவிடு!",
  "key_verse": "43_3:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 3:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீங்கள் மறுபடியும் பிறக்கவேண்டும் என்று நான் உனக்குச் சொனனதைக் குறித்து அதிசயப்படவேண்டாம் (யோவான் 3:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சிறுவயதில் ஒருதடவை புதுவருட விழிப்பு ஆராதனைக்குச் சென்றிருந்தபோது, வருடம் முடிகின்ற கடைசி நேரத்தில் ஆலயமணி விட்டுவிட்டு மெதுவாக ஒலித்ததையும், புதிய வருடம் பிறந்ததும் விரைவாக ஒலித்ததையும் கவனித்தேன். இது ஏன் என்று எனது தாயாரிடம் கேட்டபோது அவர் கூறியது இதுதான்: பழைய வருடத்திற்குச் சாவுமணி, புதிய வருடத்திற்கு மகிழ்ச்சியின் மணி என்றார். இன்று நீங்கள் ஒரு ஆலய ஆராதனையில் கலந்துகொள்ள முடிகின்றதா? அல்லது முடங்கிப்போய் உள்ளீர்களா? என்பது தெரியவில்லை; ஆனால் பழைய வருடம் கடந்து, புதிய வருடம் பிறக்கப்போவது மட்டும் நிச்சயம்.\r\n\r\nயூதருக்குள்ளே அதிகாரியான நிக்கொதேமு என்னும் பரிசேயன், இரகசியமாக இராக்காலத்தில் இயேசுவிடம் வந்து, அவரைக்குறித்தும், அவர் செய்யும் அற்புதங்களைக் குறித்தும் கேட்டு ஆச்சரியப்படுகிறான். ஆனால் இயேசுவோ, “ஒருவன் மறுபடியும் பிறவாவிட்டால் தேவனுடைய ராஜ்யத்தைக் காணமாட்டான்” என்ற பதிலையே கூறினார். ஆக, நாம் செய்யும் கிரியைகளோ, அற்புதங்களோ முக்கியம் கிடையாது; மறுபடியும் பிறப்பதே முக்கியம் என்பதையே இயேசு வலியுறுத்துகிறார். நிக்கொதேமுவும் விடாமல் கேள்வி கேட்கிறான். இயேசுவும், ஆவியினால் பிறப்பதன் முக்கியத்துவத்தை அவனுக்கு விளங்க வைக்கிறார். அவனும், “இது எப்படி ஆகும்” என்று தொடர, இயேசுவும் பொறுமையாய் பல காரியங்களைப் புரியவைத்தார். இதே நிக்கொதேமுதான் யோசேப்பு என்கிறவனுடன் சேர்ந்து இயேசுவின் உடலை அடக்கம் பண்ணினான் (யோவான் 19:39). ஆகவே, நிச்சயம் இயேசுவின் வார்த்தைகள் அவனுடைய வாழ்வில் கிரியை நடப்பித்திருக்கிறது என்பதை நாம் ஊகிக்கலாம்.\r\n\r\nவருடத்தின் இறுதிக்குள் வந்திருக்கிற தேவபிள்ளையே, சற்றுத் திரும்பிப் பார்ப்போம். இயேசு தெளிவுபடுத்திய கிறிஸ்துவுக்குள் மறுபடியும் பிறந்த வாழ்வு வாழ்கிறோமா? கிறிஸ்துவைத் தரித்தவனாய் ஜீவிக்கிறோமா? இல்லாவிட்டால், மறுபடி பிறந்த நிச்சயம் இல்லையானால், இப்போதே ஆண்டவர் பாதம் மண்டியிடுவோமாக. புதிய வருடத்திற்குள் நுழையும்போது, கிறிஸ்துவுக்குள் மறுபடியும் பிறந்த புதிதான குழந்தைகள்போல புதிய அனுபவத்தோடுகூட செல்வோமாக. இந்தக் கொரோனா வைரஸ் தாக்கத்தைத் தவிர்க்க நாம் கடந்த வருடங்களில் எவ்வளவு போராடினோம். அப்படியிருக்க, நம்மை நிரந்தரமாய் அழித்துவிடத் தருணம் பார்த்து நிற்கும் பாவம் என்ற கொடிய வைரஸ் நம்மைத் தாக்காதிருக்க எவ்வளவாய்ப் போராடவேண்டும். அதற்கு ஒரே வழி இயேசுகிறிஸ்துவின் இரத்தத்தினாலான மீட்பு மாத்திரமே. பழைய வாழ்வுக்குச் சாவுமணி அடித்து, புதிய வாழ்வுக்குள் மகிழ்ச்சியோடு பிரவேசிப்போம்.\r\n\r\nபாவத்தின் சம்பளம் மரணம்; தேவனுடைய கிருபை வரமோ நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவினால் உண்டான நித்திய ஜீவன் (ரோமர் 6:23)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள ஆண்டவரே, இவ்வருட இறுதிநாளில் உம் சமுகத்தில் என்னை பரிசுத்தப்படுத்திக்கொண்டு புதிய வருடத்திற்குள் பிரவேசிக்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}