{
  "uniqueid": "20221230081029_7fffffff",
  "date": "2022-12-30",
  "title": "ஆலயம் சுத்தமாகட்டும்!",
  "key_verse": "43_2:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 2:12-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "புறா விற்கிறவர்களை நோக்கி: இவைகளை இவ்விடத்திலிருந்து எடுத்துக்கொண்டு போங்கள்; என் பிதாவின் வீட்டை வியாபார வீடாக்காதிருங்கள் என்றார் (யோவான் 2:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சிறுபிள்ளைகள் நடத்தும் ஆராதனைக்காக, ஆலயத்தில் அவர்களுக்குப் பயிற்சி கொடுத்துக்கொண்டிருந்தோம். சிறு இடைவேளை கொடுத்து, பிள்ளைகள் உண்பதற்கு தின்பண்டம் கொடுத்தோம். அப்போது போதகர், ஆலயத்துக்குள்ளே வேண்டாம், அவர்களை வெளியே அழைத்துச்சென்று கொடுங்கள் என்றார். எப்போதுமே நாம் ஆலயத்தைச் சுத்தமாக வைத்திருக்கவே நினைப்பதுண்டு. நாமும்கூட வெளியே எப்படித்தான் வாழ்ந்தாலும், என்னதான் செய்தாலும், ஆலயத்துக்குள் வந்ததும் பக்திமான்கள்போல நடந்துகொள்கிறோம் அல்லவா!\r\n\r\nஇங்கே இயேசு எருசலேம் தேவாலயத்துக்குள் வருகிறார். அங்கே ஆடு, மாடு விற்கிறவர்களையும், புறா விற்கிறவர்களையும் காண்கிறார். உடனே கயிற்றினால் ஒரு சவுக்கை உண்டுபண்ணி, அவர்களையும், ஆடுமாடுகளையும் வெளியில் துரத்தி, காசுக்காரரின் காசுகளைக் கொட்டி, பலகைகளைக் கவிழ்த்துப் போட்டார். “என் பிதாவின் வீட்டை வியாபார வீடாக்காதிருங்கள்” என்று அவர்களைக் கடிந்துகொண்டார். அன்று மெய்யாகவே ஆலயத்தில் மகா பரிசுத்த ஸ்தலம் ஒன்று இருந்தது. ஆனால் இன்று ஆலயம் என்பது வெறும் ஒரு கட்டிடம் மட்டுமே; ஆனாலும், தேவபிள்ளைகள் ஒன்றுகூட தேவனை ஆராதிக்க அங்கே ஒன்றுகூடும்போது அது வெறும் ஆலயம் அல்ல, அது தேவனுடைய சபை என்ற உயிரோட்டத்தைப் பெறுகிறது. ஆனால், அந்த உணர்வு இருக்கிறதோ இல்லையோ, ஆலய கட்டிடத்துக்குள் பிரவேசிக்கும்போது, எங்கிருந்தோ பக்தியும் பயமும் வந்துவிடுகிறது என்றால் அது உண்மைதான்!\r\n\r\nஇன்று ஆண்டவர் வாசம்பண்ணும் ஆலயம் நமது சரீரமேயாகும். எனவே நமது சரீரத்தையும் நாம் பரிசுத்தமாய்க் காத்துக்கொள்ள வேண்டியது மிக அவசியம். “தேவனுடைய ஆலயம் பரிசுத்தமாயிருக்கிறது. நீங்களே அந்த ஆலயம்” என்கிறார் பவுல் (1கொரி.3:17). சிந்திப்போம்! நாம் ஆராதிக்க ஒன்றுகூடுகின்ற கட்டிடமாகிய ஆலயத்துக்குக் கொடுக்கிற முக்கியத்துவத்தில் ஒரு சிறுபகுதியையேனும், தேவன் வாசம் செய்ய விரும்புகிற ஆலயமாகிய நமது சரீரத்தின் பரிசுத்தத்திற்குக் கொடுக்க வேண்டாமா! நமது சரீரம் நமக்கே சொந்தம் என்று நினைக்கிறோமே தவிர, நம்மை மீட்பதற்காகவே தமது சரீரத்தில் பாடுகளை ஏற்றுக்கொண்டு, தமது சரீரம் பிட்கப்படக் கொடுத்த இயேசுவுக்கே நாம் சொந்தம் என்பதை மறப்பது எப்படி? ஆகவே தேவபிள்ளையே, நமது சரீரத்தைப் பரிசுத்தமாகக் காக்கும்படிக்கு ஆண்டவரின் ஆளுகைக்குள் நமது சரீரங்களை ஒப்புக்கொடுப்போமாக. அவர் வாசம் பண்ணும் சரீரம் அவருக்கேற்ற பரிசுத்தமாகவே பேணுவீர்களா?\r\n\r\nநீங்கள் தேவனுடைய ஆலயமாயிருக்கிறீர்களென்றும், தேவனுடைய ஆவி உங்களில் வாசமாயிருக்கிறாரென்றும் அறியாதிருக்கிறீர்களா? (1கொரி.3:16)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, ஆவியானவர் வாசம் பண்ணும் எங்களது சரீரமாகிய ஆலயம் தேவனுக்கேற்ற பரிசுத்தத்தோடு காணப்படுவதற்கும், உள்ளத்தின் அசுத்தங்கள் களையப்படுவதற்கும் உமது சமுகத்தில் முற்றிலுமாக அர்ப்பணிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}