{
  "uniqueid": "20221229081031_7fffffff",
  "date": "2022-12-29",
  "title": "குறைவிலும் நிறைவு!",
  "key_verse": "43_2:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 2:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… ஜனங்கள் திருப்தியடைந்தபின்பு, ருசி குறைந்ததைக் கொடுப்பான், நீரோ நல்ல ரசத்தை இதுவரைக்கும் வைத்திருந்தீரே என்றான் (யோவான் 2:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மெழுகுவர்த்தியுடன் இரவு விருந்து என்று ஒன்றை ஒரு குழுவினர் ஆயத்தம் செய்தனர். எல்லா ஆயத்தங்களும் முடிந்து, இரவு உணவை ஆரம்பிக்கலாம் என்றிருந்தபோது, திடீரென மின்சாரம் போய்விட்டது. அனைவருமே திகைத்தனர். அப்பொழுது அங்கிருந்த ஒருவர், “மெழுகுவர்த்தி ஒளியில்தானே உணவுண்ண ஆயத்தம் செய்தோம். எனவே மின்சாரம் போனால் என்ன! நாம் ஆரம்பிப்போம்” என்றார். அதற்கு இன்னொருவர் “மின்சார விளக்கை நாமே அணைத்து மெழுகுவர்த்தி விருந்தை ஆரம்பித்திருக்கவேண்டும். அது தானாய் அணைந்தது ஏதோ நமக்குக் குறைவாய் இருக்கிறதே” என்றார். இதைத்தான் நிறைவிலும் குறைவு என்பார்களோ! இந்நாட்களில் யார்தான் குறைவை விரும்புவார்கள்?\r\n\r\nகானாவூர் திருமண வீட்டில் திராட்சரசம் குறைவுபட்டது என்பது பெரிய குறைவுதான். ஆனால், அங்கே இருந்த இயேசு ஒரு அற்புதத்தைச் செய்தார். அதனால், குறைவு வெளிவரவில்லை. அனைவரும் திருப்தியாக திராட்சரசம் அருந்தியதுமன்றி, நல்லதைக் கடைசிவரை வைத்திருந்தீரே என்று வியப்பும் அடைந்தனர். திருமண வீடுகளில் குறைவு ஏற்படுவது நல்லதல்ல. குறைவு ஏற்பட்டது யாருக்கும் தெரியாதபடி இயேசு அவர்களுடைய குறைவை நிறைவாக்கினார் என்பது வேலைக்காரர் தவிர யாருக்கும் தெரிய வாய்ப்பில்லை. இயேசு அங்கே இருந்ததால் குறைவு நிறைவானது. மாத்திரமல்ல, இயேசு சொன்னதைச் சொன்னபடியே செய்த வேலைக்காரரின் பங்களிப்பும் குறிப்பிடத்தக்கதாகும். இயேசு குறைவை நிறைவாக்க வல்லவர், ஆனால் அதற்கு அவருடைய வார்த்தைக்குக் கீழ்ப்படிய நாம் ஆயத்தமுள்ளவர்களாய் இருக்கவேண்டும்.\r\n\r\nஇதுவரையிலும் நமது வாழ்விலும் பல குறைவுகளை நாம் சந்தித்திருக்கலாம். இந்த வருடத்தின் கடைசி நாட்களுக்குள் வந்துநிற்கின்ற நாம், சற்று கடந்துவந்த நாட்களைத் திரும்பிப் பார்ப்போமாக. அதில் முதலில் தெரிவது நாம் சந்தித்த குறைவுகள்தான் என்பதில் ஐயமில்லை. கொரோனா வைரஸ் கிருமியினால் பாதிக்கப்பட்டோர், தமது அன்பானவர்களை இழந்தோர், வீட்டுக்குள் முடக்கப்பட்டதால் மனஅழுத்தத்திற்கு ஆளானோர், உணவுப் பஞ்சத்தை அனுபவித்தோர் என்று ஏராளமான குறைவுகளை நாம் சந்தித்திருக்கிறோம். ஆனால், அத்தனை குறைவுகள் மத்தியிலும் நமக்கு நிறைவாயிருக்கிறவர் தேவன் ஒருவரே. அவரை நாம் நோக்கிப் பார்க்கிறோமா? அவரிடம் நாம் பிரார்த்திக்கிறோமா? அவர் நமக்கருளும் நிறைவிலிருந்து குறைவுபட்டோருக்கு உதவிசெய்து, நிறைவான தேவனுடைய அன்பை நாம் வெளிப்படுத்தலாமே.\r\n\r\nநம்முடையவர்களும் கனியற்றவர்களாயிராதபடி குறைவுகளை நீக்குகிறதற்கேதுவாக நற்கிரியைகளைச் செய்யப் பழகட்டும் (தீத்து 3:14)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எங்களது நற்கிரியைகளினாலே குறைவுள்ள மக்களுக்கு உதவி செய்து சுவிசேஷத்தையும் அறிவிப்பதற்கு எங்களை அர்ப்பணித்து ஜெபிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}