{
  "uniqueid": "20221228081034_7a2b9247",
  "date": "2022-12-28",
  "title": "என்னைக் காண்கிறவர்!",
  "key_verse": "43_1:48",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 1:42-51"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… பிலிப்பு உன்னை அழைக்கிறதற்குமுன்னே, நீ அத்திமரத்தின் கீழிருக்கும்போது உன்னைக் கண்டேன் (யோவான் 1:48)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்று நாம் போகிற இடங்களிலெல்லாம், சில வீடுகளில்கூட சிசிடிவி கேமராக்களைப் பொருத்தி வைத்திருக்கிறார்கள். அதிலும் முக்கிய இடங்களில் வாசல்களில் “இங்கே சிசிடிவி கேமராக்கள் பொருத்தப்பட்டுள்ளது” என்று எழுதியும் வைத்திருக்கின்றனர். இந்த ஒழுங்குகள் எல்லாம் மக்கள் தவறு செய்யாமல் தவிர்ப்பதற்கே என்றால் அதை மறுக்கமுடியாது. யாரோ தன்னைக் கவனித்துக் கொண்டிருக்கிறார்கள் என்ற உணர்வு தவறு செய்வதில் இருந்து மனிதனைத் தள்ளியே வைக்கிறது. யாரும் காணாத இடத்திலும், யாருக்கும் தெரியாமலும் மனிதன் தவறு செய்யத் துணிந்துவிடுகிறான்.\r\n\r\nநாத்தான்வேல் தம்மிடம் வரக்கண்ட இயேசு, “இதோ, கபடற்ற உத்தம இஸ்ரவேலன்” என்றார். நிச்சயம் நாத்தான்வேல் திகைத்திருப்பான். “நீர் என்னை எப்படி அறிவீர்” என்று கேட்கிறான். அதற்கு இயேசு: “பிலிப்பு உன்னை அழைக்கு முன்னமே, நீ அத்திமரத்தின் கீழிருக்கும்போதே உன்னைக் கண்டேன்” என்கிறார். “நாசரேத்திலிருந்து யாதொரு நன்மை உண்டாகக் கூடுமோ” என்று முதலில் ஒரு அவிசுவாச அறிக்கை செய்தவன் இப்போது இயேசு அவனைக் கண்டதாகக் கூறியதும், “ரபீ, நீர் தேவனுடைய குமாரன், நீர் இஸ்ரவேலின் ராஜா” என்று அறிக்கை செய்தான். அதற்கு இயேசு, “அத்திமரத்தின் கீழே உன்னை கண்டேன் என்று நான் உனக்குச் சொன்னதினாலேயா விசுவாசிக்கிறாய்? இதிலும் பெரிதானவைகளைக் காண்பாய்” என்றார்.\r\n\r\nஅன்று ஆகார், என்னைக் காண்பவரை நான் இவ்விடத்தில் கண்டேன் என்று சொல்லி, தன்னோடே பேசின கர்த்தருக்கு “நீர் என்னைக் காண்கிற தேவன்” என்று பெயரிட்டாள் (ஆதி.16:13). ஆம், அவர் நம்மைக் காண்கிற தேவனாகவே இன்றைக்கும் இருக்கிறார். “உம்முடைய ஆவிக்கு மறைவாக எங்கே போவேன்? உம்முடைய சமூகத்தை விட்டு எங்கே ஓடுவேன்? நான் வானத்துக்கு ஏறினாலும், நீர் அங்கே இருக்கிறீர்; நான் பாதாளத்தில் படுக்கை போட்டாலும், நீர் அங்கேயும் இருக்கிறீர்” என்று தாவீது அனுபவித்து பாடிவைத்துள்ளான் (சங். 139:7,8). தேவன் உள்ளிந்திரியங்களையே ஆராய்ந்து பார்க்கிறவர்; அவருக்கு மறைவாக நம்மிடம் எதுவுமே இல்லை.\r\n\r\nஅன்பானவர்களே, இந்த நினைவோடு நாம் ஒவ்வொரு நாளையும் ஆரம்பிப் போமானால், ஒருபோதும் தேவனைவிட்டு விலகமாட்டோம். அவருக்கு விரோதமாய் செயற்படவும் மாட்டோம். அவரது பார்வை நம்மேல் இருக்கிறது என்பதை நினைத்தாலே தைரியமாய் நாம் பாவத்தை எதிர்கொண்டு ஜெயம் பெறலாம்.\r\n\r\nஎன் கண்கள் அவர்களுடைய எல்லா வழிகளின்மேலும் நோக்கமாயிருக்கிறது (எரே.16:17)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, உம்முடைய பார்வைக்கு மறைவானது ஒன்றுமில்லை. உமக்கே நாங்கள் கணக்கு ஒப்புவிக்க வேண்டியவர்கள் என்பதை மறவாது வாழவும் இருதய சுத்தத்தைக் காத்துக்கொள்ளவும் எங்களுக்கு அருள் புரியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}