{
  "uniqueid": "20221227081037_7fffffff",
  "date": "2022-12-27",
  "title": "ஒன்றாயிருக்கும்படிக்கு …",
  "key_verse": "43_17:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 17:6-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நாம் ஒன்றாயிருக்கிறதுபோல அவர்களும் ஒன்றாயிருக்கும் படி, நீர் எனக்குத் தந்த மகிமையை நான் அவர்களுக்குக் கொடுத்தேன் (யோவான் 17:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மரணப்படுக்கையிலிருந்த ஒரு செல்வந்தர், தனது ஏழு குமாரரையும் அழைத்து, தனது சொத்துக்களைச் சமமாகப் பங்கிட்டு ஏழு பேரிடமும் கொடுத்தார். பின்னர், ஏழு தடிகள் ஒன்றாகச் சேர்த்துக் கட்டப்பட்ட ஒரு கட்டை அவர்களிடம் கொடுத்து அதை உடைக்கும்படி சொன்னார். ஏழு பேரும் முயன்றும் அதை முறிக்க முடியவில்லை. பின்னர் அந்தக் கட்டைப் பிரித்து, ஒவ்வொருவரிடமும் ஒரு தடியாகக் கொடுத்து, உடைக்கும்படி சொன்னார். அவர்கள் ஒவ்வொருவரும் அதை இலகுவாக உடைத்துவிட்டனர். அப்பொழுது அந்தத் தகப்பன், “நீங்கள் ஒற்றுமையாக இருக்கும்வரைக்கும் இந்தச் சொத்துக்களை யாரும் ஒன்றும் செய்யமுடியாது; மாறாக, நீங்கள் பிரிந்து தனித்தனியானால், பிறர் இலகுவாக அனைத்தையும் தட்டிப் பறித்துவிடுவர்” என்று அறிவுறுத்தினார்.\r\n\r\nஇயேசு தமது ஊழியத்தைச் செய்து, சிலுவையில் தம் பணியைப் பூர்த்தி செய்வதற்கு முன்னர், தம்முடையவர்களுக்காக அவர் செய்த ஜெபம் மிக முக்கியமானது. தாமும் பிதாவும் ஒன்றாயிருப்பதுபோல, தம்முடையவர்களும் ஒன்றாயிருக்க வேண்டும் என்பதே அவருடைய ஜெபத்தின் கருப்பொருளாக இருக்கிறது. அதற்கு ஆதாரமாக, “அவர்கள் உலகத்தாரல்ல; ஆனால் உலகத்தில்தான் இருக்கிறார்கள். அவர்களை நீர் தீமையினின்று காத்துக்கொள்ளும்படிக்கு வேண்டுகிறேன்” என்று இயேசு ஜெபித்தார். இந்த ஜெபத்திலே “கேட்டின் மகன் கெட்டுப்போனான்” (யோவான் 6:70) என்று இயேசு யூதாஸைக் குறிப்பிடுவதைக் காண்கிறோம். இது எவ்வளவு துக்கத்துக்குரிய விஷயம். என்றாலும், மற்றவர்கள் எவரும் கெட்டுப்போகவில்லை என்றும், “உம்முடைய வார்த்தையை அவர்களுக்குக் கொடுத்தேன். நீர் அவர்களைத் தீமையினின்று காத்துக்கொள்ளும்” என்றும் உருக்கமாக ஜெபிப்பதை வாசிக்கிறோம். இயேசு எவ்வளவு அன்புள்ளவர்!\r\n\r\nகிறிஸ்துவின் பிள்ளைகளாகிய நாம் ஒற்றுமையாக இருப்பதன் முக்கியத்துவத்தை இன்று உணரவேண்டும். நாம் ஒன்றாக இருப்பதற்குக் குடும்பத்திலும், சபையிலும், ஒன்றுகூடுகைகளிலும் நாம் எவ்வளவுக்கு முயற்சி எடுக்கிறோம்? இன்று பரிசுத்த ஆவியானவர் நமக்காக அருளப்பட்டிருக்கிறார். நமது ஒற்றுமைக்கு அவர் வழிகாட்டியாக இருக்கிறார். நாமோ, அவர் நமக்குத் தந்த ஆவியின் கனியைப் புறக்கணித்து, வரங்களுக்கு முக்கியத்துவம் கொடுத்து, அதனால் பெருமைகொண்டு பிரிந்து நிற்கிறோம். இது நமது ஆண்டவரைத் துக்கப்படுத்துமே என்றாவது நாம் சிந்திக்கிறோமா? இயேசுவின் ஜெபத்துக்குரிய கனத்தைக் கொடுத்து பிரிவினையைத் தவிர்த்து ஒன்றாக வாழ இந்த வருட இறுதியில் தீர்மானிப்போமா?\r\n\r\nபூரண சற்குணத்தின் கட்டாகிய அன்பைத் தரித்துக்கொள்ளுங்கள் (கொலோசெயர் 3:14)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, எங்களுக்குள் காணப்படுகிற ஐக்கியக்குலைவுகளை மன்னியும். விசுவாசிகள் அனைவரும் ஐக்கியத்தில் ஒன்றுபட்டு கிறிஸ்துவின் சீஷர்களாக சாட்சிகளை விளங்கப்பண்ண கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}