{
  "uniqueid": "20221226081039_4640f0ef",
  "date": "2022-12-26",
  "title": "யோவானைப்போல …",
  "key_verse": "43_1:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 1:14-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… எனக்கு பின்வருகிறவர் எனக்கு முன்னிருந்தவர், ஆகை யால் அவர் என்னிலும் மேன்மையுள்ளவர் என்று நான் சொல்லியிருந்தேனே, அவர் இவர்தான் … (யோவான் 1:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு தலைவரோ, பிரதமரோ வருகிறாரென்றால், அவர் வருகின்ற பாதையைச் சரியாக்கவும், அவரது பாதுகாப்புக்காகவும் இராணுவ வாகனங்கள் அவர் வருகின்ற வாகனத்துக்கு முன்பாகச் செல்வதுண்டு. சில வேளைகளில் வீதிகளைத் தடுத்து நிறுத்தி அவர் போவதற்கென வழியை ஏற்படுத்தியும் கொடுப்பார்கள். இங்கே, வந்து பிறக்கவிருந்த கிறிஸ்துவுக்கு வழியைச் செவ்வை பண்ணுவதற்காகவே யோவான் ஸ்நானன் முன்னே வந்தான்.\r\n\r\nயோவானைக் குறித்து, “இவன் யார்” என்று பல கேள்விகள் எழுப்பப்பட்டன. அவனோ தன்னை யார் என்று சரியாகவே அடையாளப்படுத்திக் காட்டினான். நீர் எலியாவா அல்லது தீர்க்கதரிசியா என்றெல்லாம் யோவானிடம் கேட்கப்பட்டபோது, அவனோ, ஏசாயா தீர்க்கதரிசியின் புஸ்தகத்தில் சொல்லப்பட்டதுபோல தான் வனாந்தரத்தில் கூப்பிடுகிறவனுடைய சத்தமாய் இருக்கிறதாகவும், தான் கிறிஸ்துவை அறிவிக்கிறதற்கும், அவருக்குப் பாதைகளைச் செவ்வைப்படுத்துவதற்கென்றும் வந்தவன் என்றும் கூறியதிலிருந்து, அவன் தன் நிலையில் தெளிவாக இருந்தான் என்பது தெளிவு. இந்த யோவான் இயேசுவின் முதலாம் வருகையை அறிவிக்க வந்தவன் என்றால், இன்று நாமோ, கிறிஸ்துவின் இரண்டாம் வருகைக்காக வழியை ஆயத்தப்படுத்த அழைக்கப்பட்டுள்ளோம்.\r\n\r\nகிறிஸ்துவின் இரண்டாம் வருகையைப் பிரஸ்தாபப்படுத்தும்படிக்கு அழைக்கப்பட்ட நாம் எந்த சூழ்நிலையிலும் அதை மறந்துவிடக்கூடாது. இயற்கையின் சீற்றமும், உலகில் நடைபெறுகின்ற திகைப்பூட்டும் விஷயங்களும் காலம் கிட்டிவிட்டதை நமக்கு உணர்த்தும்போது, நாம் மாத்திரம் அமைதியாக கொண்டாட்டத்தில் திளைத்திருப்பது எப்படி? ஆகையால், இந்த நாட்களில் கொண்டாட்டங்களை ஒருபுறத்தே மட்டுப்படுத்திவிட்டு, கிறிஸ்துவின் இரண்டாம் வருகைக்காக வழியை ஆயத்தப்படுத்தும் யோவான் ஸ்நானன்களாய் மாறுவோமாக. அவன் வனாந்தரத்திலே காட்டுத்தேனையும், வெட்டுக்கிளிகளையுமே புசித்துக்கொண்டு, தான் வந்த பணியைச் செய்வதில் அர்ப்பணத்தோடு செயற்பட்டார். நாம் எப்படி நமது பணியை முன்னெடுக்கப்போகிறோம்?\r\n\r\nஅன்பானவர்களே, ஏறத்தாழ இரண்டு வருடகாலத்திற்கு மேலாக நாம் கொரோனா நோயினால் எவ்வளாய் பாதிக்கப்பட்டிருந்தோம். எனவே ஒரு நெருக்கடியான சூழ்நிலைக்குள்ளான வாழ்கின்ற நாம், ஜாக்கிரதையான உணர்வோடு பணிசெய்து, நாட்களைப் பிரயோஜனப்படுத்திக் கொள்வோம்.\r\n\r\nஆனபடியினாலே ….. ஞானமுள்ளவர்களைப்போலக் கவனமாய் நடந்துகொள்ளப்பார்த்து, நாட்கள் பொல்லாதவைகளானதால் காலத்தைப் பிரயோஜனப்படுத்திக்கொள்ளுங்கள் (எபே. 5:15-16)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் பரலோக பிதாவே, முடிவுகாலத்தில் வந்திருக்கிற நாங்கள் காலத்தை வீணாக்கிவிடாதபடி இரண்டாம் வருகைக்கு மக்களை ஆயத்தப்படுத்தும்படிக்கு ஊழியப் பணிகளைத் துரிதமாய் விரைவாய் நிறைவேற்ற உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}