{
  "uniqueid": "20221225081042_7fffffff",
  "date": "2022-12-25",
  "title": "அன்புப் பரிசு!",
  "key_verse": "43_3:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 1:16-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தேவன், தம்முடைய ஒரேபேறான குமாரனை விசுவாசிக்கிறவன் எவனோ …. நித்திய ஜீவனை அடையும்படிக்கு, அவரைத் தந்தருளி …. அன்புகூர்ந்தார் (யோவான் 3:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சத்தியவசனம் பங்காளர்கள், ஆதரவாளர்கள், நேயர்கள், வாசகர்கள் யாவருக்கும் எமது ஊழியத்தின் சார்பாகவும் ஊழியர்கள் சார்பாகவும் கிறிஸ்துமஸ் நல் வாழ்த்துக்களைத் தங்களுக்கும் குடும்பத்தார் அனைவருக்கும் தெரிவிக்கிறோம்.\r\n\r\nஅதிக நாட்களின் பின்னர் வெளியூரில் இருந்து வந்த தந்தையாரை வரவேற்பதற்காக அவரது குடும்பத்தினர் சென்றனர். அவர்களின் சிறிய மகன், போகிற வழியில் ஒரு விளையாட்டுப் பொருளைக் கண்டு அது தனக்கு வேண்டுமென்று அடம்பிடித்து அதைப் பெற்றுக்கொண்டான். சிறிது தூரம் சென்றதும், அவனது கண்ணுக்குக் கவர்ச்சியாயிருந்த ஒரு கோலிக்குண்டை கீழேயிருந்து பொறுக்கினான். அத்தோடு அம்மா கொடுத்த கேக்துண்டையும் கையில் வாங்கிக்கொண் டான். அப்பாவைச் சந்தித்தபோது, அவர் அழகான பெறுமதிப்புமிக்க, மிகவும் பயனுள்ள ஒரு பரிசுப்பொருளோடு அவனுக்காகக் காத்திருந்தார். ஆனால், அதை வாங்கிக்கொள்ள முடியாதபடி மகனின் கைகள் நிறைய அவன் அடம்பிடித்து வாங்கிய பொருட்களும், கோலிக்குண்டும், கேக்துண்டும் இருந்தது. அவனைக் கண்ட தந்தை, அப்பொருளை ஆவலோடு அவனிடம் கொடுத்தார். அவன் அப்பரிசினை வாங்க நினைத்தும் அவனால் முடியாது போயிற்று.\r\n\r\nஇதேபோல்தான் நமக்காக, நமது மீட்புக்காக தேவன் தம்முடைய ஒரே பேறான குமாரனையே அன்புப் பரிசாகக் கொடுத்தார். ஆனால், அவரை ஏற்றுக்கொள்ள முடியாமல், அவரது மீட்பினை அனுபவிக்க முடியாமல், அவரது பரிசினைப் பெற்றுக்கொள்ள முடியாமல், நாம் வேறு ஏதேதோ காரியங்களை நமது வாழ்விலே பற்றிப் பிடித்தவர்களாக இருக்கிறோம். சிலர் தங்களது நீதியைப் பற்றிப் பிடித்தவர்களாகவும், வேறு சிலர் தங்கள் சமய சடங்காசாரங்களைப் பின்பற்றுபவர்களாகவும், படிப்பு அந்தஸ்திலே பற்றுள்ளோராகவும் இருப்பதினால் தேவனின் அன்புப் பரிசைப் பெற முடியாதவர்களாக உள்ளனர்.\r\n\r\n“கிருபையினாலே விசுவாசத்தைக் கொண்டு இரட்சிக்கப்பட்டீர்கள்; இது உங்களால் உண்டானதல்ல. இது தேவனுடைய ஈவு” (எபே.2:8). நமது எந்த நற்கிரியைகளாலோ அல்லது நமது நீதியான செயல்களாலோ நாம் தேவனுடைய இரட்சிப்பைப் பெற்றுக்கொள்ள முடியாது. அது முற்றிலும் இலவசமாக தேவனால் நமக்குக் கொடுக்கப்பட்ட ஈவு. அதைப் பெற வெறுமையாக நம்மைத் தேவனிடம் ஒப்படைப்பதே சாலச்சிறந்தது. அவர் நமக்குத் தந்த அந்த விலைமதிக்க முடியாத அன்புப் பரிசினைப் பெற்றுக்கொள்ள, நாம் ஏற்கனவே பிடித்துக் கொண்டிருப்பவை எல்லாவற்றையும் விட்டுவிட்டு, வெறுமையான உள்ளத்தோடு தேவபாதம் அமர்ந்திருப்போம். நமது மீட்புக்கான கிரயம் எல்லாவற்றையும் அவர் தம்மீது ஏற்றுக்கொள்ள ஆயத்தமுள்ளவராய் இப்பூவுலகில் வந்து பிறந்தார். இது எவ்வளவு உன்னதமான ஒரு அன்பு! அந்த அன்பின் பரிசினைப் பெற்றுக்கொள்ள இன்னமும் நாம் தயங்கலாமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை இரட்சிப்பதற்காக பரலோக மேன்மைகளை வெறுத்து வந்த ஆண்டவரே, உம்முடைய அன்புக்கு ஈடாக வெறுமையாய் எங்களை உம் பாதத்தில் அர்ப்பணிக்கிறோம். ஏற்றுக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}