{
  "uniqueid": "20221224081045_7fffffff",
  "date": "2022-12-24",
  "title": "அழிக்கமுடியாத அநாதித் திட்டம்!",
  "key_verse": "1_3:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 2:12-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… அவர் உன் தலையை நசுக்குவார், நீ அவர் குதிங்காலை நசுக்குவாய் (ஆதியாகமம் 3:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்துவின் பிறப்பு, ஏதேனில் தேவனருளிய வாக்கின் நிறைவேறுதலாகும். மனுக்குலத்தின் மீட்புக்கான தேவனின் அநாதித்திட்டம் கிறிஸ்துவின் பிறப்பிலே ஆரம்பமாகி அவரது சிலுவை மரணத்தைத் தொடர்ந்து அவரது உயிர்த்தெழுதலிலே முற்றுப்பெறுகிறது. இதை விசுவாசித்து ஏற்றுக்கொள்கிறவர்கள் அந்த மீட்பை பெற்றுக்கொள்கிறார்கள். இந்த தேவனின் திட்டம் ஒருவராலும் அழிக்க முடியாதது.\r\n\r\nகிறிஸ்துவின் பிறப்பைக் குறித்துக் கேள்விப்பட்டு, புறப்பட்டு வந்த சாஸ்திரிகள், அவரது பிறப்பைக்குறித்து ஏரோதுவினிடத்தில் விசாரித்தார்கள். ஏரோது அதைக் கேட்டு கலங்கினான். இதற்கொரு முடிவு காண விரும்பியவன், “நீங்கள் பணிந்தபின் எனக்கும் தெரியப்படுத்துங்கள், நானும் சென்று பணிந்துகொள்ள வேண்டும்” என்று சாஸ்திரிகளிடம் தந்திரமாகச் சொல்லி அனுப்பினான். பின்னர், தான் சாஸ்திரிகளால் வஞ்சிக்கப்பட்டதை அறிந்தபோது, தீவிரமான ஒரு முடிவு கட்ட எண்ணினான். அதன் விளைவாகவே இரு வயதிற்குட்பட்ட சகல ஆண் பிள்ளைகளும் கொலை செய்யப்பட்டார்கள். இது இயேசு பாலகனை அழிப்பதற்காக ஏரோது திடீரென போட்ட திட்டமாகும். ஆனால், இயேசுவின் பிறப்பைக் குறித்து பிதாவானவர் போட்ட திட்டமோ அநாதியான திட்டம். அந்த திட்டம் அழியாதது, அதை அழிக்கவும் முடியாதது.\r\n\r\nபிதாவின் இந்த அநாதித் திட்டம் நிறைவேற மரியாள், யோசேப்பு என இப்படியாகப் பலர் தம் வாழ்வைத் தேவகரத்தில் அர்ப்பணித்தார்கள். இவர்களின் வாழ்வினூடாகத் தேவன் தமது அநாதித்திட்டத்தை நிறைவேற்றினார். அதேபோல் இன்றும் நம் ஒவ்வொருவர் வாழ்விற்கும் தேவன் ஒரு நோக்கம், திட்டம் வைத்துள்ளார். எந்தவொரு நோக்கமுமில்லாமல் நாம் இவ்வுலகில் பிறக்கவில்லை. நம்மை நம் தாயின் கர்ப்பத்திலே கண்டவர் நமதாண்டவர். அந்த நோக்கம் நம் வாழ்வில் பூரணமாய் நிறைவேறவேண்டுமானால் நம் வாழ்வையும் நாம் ஆண்டவர் கையில் பூரணமாய் ஒப்புக்கொடுக்கவேண்டும். அவர் நோக்கம், அவர் சித்தம், அவர் விருப்பம் நம் வாழ்வில் நிறைவேற வேண்டுமானால், நமது நோக்கம், நமது சித்தம், நமது விருப்பம் சாகவேண்டும். மொத்தத்தில் நமது சுயம் சாகவேண்டும். நமது சுயம் மேலோங்கி நிற்குமானால், தேவனின் திட்டம் நம் வாழ்வில் நிறைவேற அதுவே பெரும் தடையாகிவிடும்.\r\n\r\nஎனது திருமணம், எனது வாழ்வு, எனது கற்பு இப்படியாக மரியாள் அன்று யோசிக்கவில்லை. அவளது யோசனை ஒன்றே ஒன்றாகவே இருந்தது. அது “இதோ, நான் ஆண்டவருக்கு அடிமை” என்பதாகும். மரியாளின் அர்ப்பணிப்புக்கு முன்பதாக நாம் எம்மாத்திரம். நம்மையும் தேவபாதத்தில் அர்ப்பணிப்போமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அநாதியான தேவனே, உம்முடைய சேவைக்கே எங்கள் வாழ்வை அர்ப்பணிக்கிறோம். எங்களது ஆவி, ஆத்துமா, சரீரத்தை அனுதினம் ஆட்கொண்டு நடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}