{
  "uniqueid": "20250715072537_7fffffff",
  "date": "2025-07-15",
  "title": "நேர்மையற்ற நடத்தை",
  "key_verse": "2_8:32",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "8:28-32"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பார்வோனோ, இந்த முறையும் தன் இருதயத்தைக் கடினப்படுத்தி, ஜனங்களைப் போகவிடாதிருந்தான் (யாத்.8:32)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்றைய உலகில் மக்களிடம் நேர்மையைக் காண்பது கடினமாக உள்ளது. ஒரு சிலர் மோசமான காலம் என்கின்றனர். வேலை செய்யும் இடத்தில் திருடுவது தற்போது சகஜமாகிவிட்டது. நாட்டின் வருமானத்தில் 20 விழுக்காடு அரசுக்குப் போய்ச் சேருவதில்லை. இவ்வாறே எகிப்து தேசத்து ராஜாவான பார்வோனிடமும் நேர்மை இல்லாதிருந்தது. துன்பங்கள் வரும் நேரங்களில் இஸ்ரவேல் ஜனங்களைப் போகவிடுவேன் என வாக்களித்தான். ஆனால், வாதை நீங்கி இலகு உண்டாயிற்று என அறிந்தபொழுதோ இருதயத்தைக் கடினப்படுத்திக்கொள்வான். இந்த நேர்மையற்ற நடத்தைக்கு இறுதியில் எகிப்து தேசத்தின் தலைப்பிள்ளைகளை இழக்கவேண்டியதாயிற்று.\r\n\r\nஒவ்வொரு கிறிஸ்தவனுடைய வாழ்விலும் நேர்மை முக்கியமான குணமாகும். ஆபிரகாம் லிங்கனுக்கு 24 வயதாகும்பொழுது இல்லினாய்ஸ் மாகாணத்தில் நியூசலேம் இடத்தில் அஞ்சலக அதிகாரியாக பணிபுரிந்தமைக்காக 55 முதல் 70 டாலர்கள்வரை அவருக்கு ஆண்டு வருமானம் கிடைத்தது. ஆனால், 1836 ஆம் ஆண்டு அந்த அலுவலகம் மூடப்பட்டது. கணக்குகளைச் சரிசெய்யும் அலுவலர் வருவதற்கு பல ஆண்டுகள் ஆயிற்று. அந்த அதிகாரி அனைத்து ஆவணங்களையும் சரிபார்த்தபின்னர் அரசுக்கு 17 டாலர்கள் மீதப்பணம் வர வேண்டும் என்று லிங்கனிடம் கூறினார். அவ்வறையின் மூலைக்குச்சென்ற லிங்கன் ஒரு பெட்டியைத் திறந்தார். அதிலிருந்த மஞ்சள் பையை எடுத்தார். அதிலிருந்து அந்த 17 டாலர் பணத்தை எடுத்துக்கொடுத்தார். நேர்மைக்குப் பேர்போன லிங்கன் இத்தனை ஆண்டுகளாகியும் அப்பணத்தைத் தொடாமல் பத்திரமாக வைத்திருந்தார்.\r\n\r\nதேவபிள்ளையே, கிறிஸ்தவர்களான நாம் திருடுவதும் பொய் சொல்லுவதும் கிடையாது. ஆனால், உண்மையற்று நடக்க சந்தர்ப்பம் வரும்போது நாம் என்ன செய்கிறோம்? அலுவலகத்தில் குறிக்கப்பட்ட தேநீர் நேரத்தைவிட அதிகநேரம் நாம் எடுத்துக்கொள்ளுகிறோமா? வாக்குக்கொடுத்து விட்டு அந்த வாக்கை நிறைவேற்றாமல் இருக்கிறோமா? கடனாக வாங்கிய பொருட்களை உரிமையாளரிடம் ஒப்படைக்காமல் இருக்கிறோமா? இவையெல்லாம்கூட நேர்மையற்ற செயல்கள்தான்! தேவனுடைய எதிர்பார்ப்புக்கு ஏற்றபடி நாம் வாழமுடியாமல் இருக்கும் காரியங்களைக் காட்டும்படி அவரிடம் கேளுங்கள். அதை சரி செய்ய அவரிடமே ஒத்தாசையைக் கேளுங்கள்.\r\n\r\nநேர்மைக்கு காலமில்லை என்று சொல்லப்படும் சமுதாயம் சீர்கெட்ட சமுதாயம் ஆகும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உமக்கு முன்பாக நான் உண்மையுள்ளவனாயும் உத்தமனாகவும் நடந்துகொள்ள எனக்கு ஞானத்தைத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}