{
  "uniqueid": "20221222081050_7821517c",
  "date": "2022-12-22",
  "title": "மெய்யான ஒளி!",
  "key_verse": "43_1:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 1:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… அவரை ஏற்றுக்கொண்டவர்கள் எத்தனை பேர்களோ, அத்தனை பேர்களும் தேவனுடைய பிள்ளைகளாகும்படி, அவர்களுக்கு அதிகாரங்கொடுத்தார் (யோவான் 1:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்துமஸ் என்றதும் அநேகமாக கொண்டாட்ட மனநிலை வந்துவிடுகிறது. புதிய ஆடைகள், புதிய உணவுப்பண்டங்கள் என்றும், ஆராதனையில் புதிய பாடல்களையும்கூட நாம் தயார்படுத்திவிடுகிறோம். ஆனால், இன்றைய சூழ்நிலை யாவையும் தலைகீழாக மாற்றிப்போட்டுவிட்டது. இந்த ஆரவாரங்கள் சாத்தியமானதா, அல்லது முடங்கிக்கிடக்க வேண்டுமோ என்பதுவும் கேள்வியாகிவிட்டது. ஆரவாரம் பண்ணிய காலங்கள் போய், நின்று நிதானிக்க வேண்டிய ஒரு காலத்துக்குள் நாம் வந்திருக்கிறோம். ஆனாலும், சூழ்நிலைகள் மாறினாலும், காரியங்கள் தடுமாறினாலும் கிறிஸ்து நமக்காகப் பிறந்தார் என்ற மகிழ்ச்சியை நம்மைவிட்டு எதுவும் அகற்ற முடியாது. அதே சமயம் இந்த மகிழ்ச்சியை, முக்கியமாக இந்த நாட்களில் பிறருடனும் பகிர்ந்துகொள்ள வேண்டியது நமது முக்கிய பொறுப்பு என்பதையும் மறக்கக்கூடாது.\r\n\r\n“உலகத்திலே வந்து எந்த மனுஷனையும் பிரகாசிப்பிக்கிற ஒளியே அந்த மெய்யான ஒளி”, ஒவ்வொரு மனுஷனுடைய வாழ்வையும் பாவமென்னும் இருளிலிருந்து மீட்டு, பிரகாசிப்பிக்கிற உன்னதமான மெய்யான ஒளியாகவே இயேசு வந்தார். அவர் உலகத்தில் இருந்தபோது, உலகம் அவரை அறியவில்லை. இன்றும் உலகம் முழுவதும் அவரை அறியவில்லை. அப்படியிருக்க, அவரது நாமத்தைத் தரித்தவர்களாகிய நாம் அவரை அறியாதோரைக் குறித்துக் கொண்டிருக்கும் கரிசனை என்ன? கடந்த தொற்றுக் காலத்தில் எத்தனை பேர் இயேசுவை, மீட்பை அறியாமலேயே மடிந்துபோனார்கள். இப்படியிருக்க இன்னமும் நாம் உணர்வற்றிருக்கலாமா? எப்படியாகிலும் சுவிசேஷத்தைச் சொல்லியோ, சுவிசேஷத்தை வாழ்ந்து காட்டியோ இந்நாட்களில் பலருக்கோ சிலருக்கோ இயேசுவின் அன்பைப் பகிர்ந்துகொள்ளலாமே! இது கொடிய காலம். விழிப்புடன் செயற்படுவோமாக.\r\n\r\n“அவருடைய நாமத்தின்மேல் விசுவாசமுள்ளவர்களாய் அவரை ஏற்றுக் கொண்டவர்கள் எத்தனை பேர்களோ, அத்தனை பேர்களும் தேவனுடைய பிள்ளைகளாகும்படி அவர்களுக்கு அதிகாரங்கொடுத்தார்.” இந்த அதிகாரத்தைக் கிருபையாய் பெற்றுக்கொண்ட நமக்கு, நமது அப்பாவின் பணியைச் செய்து முடிக்கும் பொறுப்பு உள்ளது என்பதை மறக்கக்கூடாது. இயேசுவானவர் பரத்துக்குப் போவதற்கு முன்பாக, உலகெங்கும் நற்செய்தியைப் பிரசங்கித்து, அனைவரையும் சீடராக்கி, பிதா, குமாரன், பரிசுத்த ஆவியானவரின் நாமத்தினாலே அவர்களுக்கு ஞானஸ்நானம் கொடுக்கும்படியான ஒரு பணியைக் கட்டளையாகக் கொடுத்துச் சென்றார். இந்தப் பணிக்கு இக்கிறிஸ்துமஸ் நாட்களில் கொடுக்கும் முக்கியத்துவம் என்ன?\r\n\r\nஅவர் தமக்குச் சொந்தமானதிலே வந்தார், அவருக்கு சொந்தமானவர்களோ அவரை ஏற்றுக்கொள்ளவில்லை (யோவான் 1:11)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, எந்த மனுஷனையும் பிரகாசிப்பிக்கிற மெய்யான ஒளியாகிய உம்மை பாவத்திலும் இருளிலும் வாழ்ந்துகொண்டிருக்கும் மக்களுக்கு அறிவிக்கிறவர்களாக எங்களை அர்ப்பணிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}