{
  "uniqueid": "20221221081053_7fffffff",
  "date": "2022-12-21",
  "title": "தேவ ஆட்டுக்குட்டி!",
  "key_verse": "43_1:29",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 1:28-41"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "மறுநாளிலே யோவான் இயேசுவைத் தன்னிடத்தில் வரக் கண்டு: இதோ, உலகத்தின் பாவத்தைச் சுமந்து தீர்க்கிற தேவ ஆட்டுக்குட்டி (யோவான் 1:29)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சிறுபிள்ளைகளின் கிறிஸ்துமஸ் நாடகம் நடந்தது. ஆட்டிடையர்களாக நடித்தவர்கள் தங்களுக்குத் தேவனால் அறிவிக்கப்பட்டதைக் கேட்டுச் சந்தோஷப்பட்டு, இயேசுவைப் பணிந்துகொள்ள ஆயத்தமாகிறார்கள். அவருக்கு எதைப் பரிசளிப்பது? தம்மிடமிருக்கிற ஒரு ஆட்டுக்குட்டியை அவருக்காகக் கொடுப்போம் என்று ஆலோசித்து, ஆட்டுக்குட்டி ஒன்றைத் தூக்கிக்கொண்டு இயேசு பாலகன் போல ஒரு பொம்மையை ஆயத்தப்படுத்தி வைத்திருந்த ஒரு தொழுவத்தண்டை வருகிறார்கள். அங்கே குழந்தையைப் பணிந்துகொண்டு ஆட்டுக்குட்டியைக் கொடுக்கிறார்கள். மிக அருமையாக சிறுபிள்ளைகள் நாடகத்தில் நடித்துக்காட்டினர்.\r\n\r\nஇங்கே, “உலகத்தின் பாவத்தைச் சுமந்து தீர்க்கிற தேவ ஆட்டுக்குட்டி” என்று யோவான், இயேசுவுக்கே பெயர் சூட்டுவதையே பார்க்கிறோம். பழைய ஏற்பாட்டுக் காலத்தில், பாவநிவாரணப் பலியாக ஆட்டுக்குட்டிகளைப் பலியிடுவதையும், பாவத்தை ஆட்டின்மீது சுமத்தி அதைப் போக்காடாக விடுவதையும் நாம் வாசிக்கிறோம். மனிதன் ஒவ்வொரு முறையும் பாவம் செய்துவிட்டு, பின்னர் பாவநிவாரணப் பலியாக ஒரு ஆட்டுக்கடாவைப் பலியிட்டு தனது பாவத்துக்கான பரிகாரத்தைப் பெற்றுக்கொள்வான். ஒவ்வொரு பாவத்துக்கும் எப்படிப் பலிசெலுத்த வேண்டும் என்றெல்லாம் அவர்களுக்கு நன்கு தெளிவான கட்டளை கொடுக்கப்பட்டிருந்தது. ஆனால், ஆண்டவரின் பிறப்பு இவையெல்லாவற்றிற்கும் ஒரு முற்றுப்புள்ளி வைத்தாற்போல் அமைந்தது. அவர் பிறந்து, இவ்வுலகில் மூன்றரை வருட ஊழியக்காலத்தை நிறைவேற்றி, உலகத்தின் பாவத்தையெல்லாம் தம்மீது சுமந்தவராய் கல்வாரிச் சிலுவையிலே தம்மை ஒப்புக்கொடுத்தார். ஆம், மெய்யாகவே அவர் நமக்காக, நமது பாவங்களுக்கான பூரணமான பலிஆடாகத் தம்மை அர்ப்பணிக்கின்ற தேவ ஆட்டுக்குட்டியாகவே இருந்தார்.\r\n\r\nகிறிஸ்துவைக் கண்டதுமே, “இதோ தேவ ஆட்டுக்குட்டி” என்று யோவான் தீர்க்கதரிசனமாக உரைத்தான். இப்படியாக உலகத்தின் பாவத்திற்கான கிருபாதார பலியாக வந்த கிறிஸ்துவின் பிறப்பை நினைவுகூருகின்ற நாம், இந்த சத்தியத்தைப் பிறருக்கு அறிவித்து, அவர்களையும் அந்த சந்தோஷத்துக்குள் இழுத்துக்கொள்ள அழைக்கப்பட்டுள்ளோம். கிறிஸ்து ஏன் வந்து பிறந்தார் என்ற சத்தியம் அவரை அறியாதோர் மத்தியில் போய்ச்சேர நாம் வழிகளாய் அமைய வேண்டும். இந்தப் பொறுப்பு சபைக்கு அதாவது நம் ஒவ்வொருவருக்கும் உண்டு. ஆனால், நாம் அதற்கு உண்மையுள்ளவர்களாக இருக்கிறோமா? இன்றைக்கே யாருக்காவது இந்த நல்ல செய்தியைக் கூறுவோமா!\r\n\r\nஇயேசு நடந்துபோகிறதை அவன் கண்டு, இதோ, தேவ ஆட்டுக்குட்டி என்றான் (யோவான் 1:36)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, இந்தவருட கிறிஸ்துமஸ் பண்டிகை கிறிஸ்துவின் அன்பைப் பற்றிக் கேள்விப்பட்டிராத மக்களுக்கு கிறிஸ்துவை நாங்கள் அடையாளப்படுத்தி காண்பிக்கின்ற பண்டிகையாக இருக்கத்தக்கதாக கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}