{
  "uniqueid": "20221220081056_6014a7c9",
  "date": "2022-12-20",
  "title": "யார் இயேசுவின் சீஷன்!",
  "key_verse": "43_13:35",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 13:34-38"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீங்கள் ஒருவரிலொருவர் அன்புள்ளவர்களாயிருந்தால், அதினால் நீங்கள் என்னுடைய சீஷர்களென்று எல்லாரும் அறிந்துகொள்வார்கள் என்றார்; (யோவான் 13:35)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒருவருடைய தலைமயிர் அதிகம் கொட்டிவிட்டதைக் கண்ட ஒரு வயோதிப தாயார், “தம்பி இந்த எண்ணெயை உபயோகித்துப் பாருங்கள். உங்களுக்குப் பலன் கிடைக்கும்” என்று ஒரு எண்ணெயை அறிமுகம் செய்தார். அதைக்கேட்ட அந்த தம்பியும் அந்தக் குறிப்பிட்ட எண்ணெயை வாங்கினார். வாங்கிப் பார்த்த அவருக்குச் சிரிப்பாக இருந்தது. ஏனெனில், அந்த எண்ணெய்ப் பாட்டிலில் அந்த எண்ணெயைத் தாயாரித்தவரின் படம் போடப்பட்டிருந்தது. அவரே மொட்டைத் தலையுடன்தான் காணப்பட்டார்.\r\n\r\nஒருவரிலொருவர் அன்பாயிருப்பதே தம்முடைய சீஷருக்கு இருக்கவேண்டிய முக்கிய குணாம்சம் என்று இயேசு சுட்டிக்காட்டினார். “நீங்கள் ஒருவரிலொருவர் அன்புள்ளவர்களாயிருந்தால், அதினால் நீங்கள் என்னுடைய சீஷர்களென்று எல்லோரும் அறிந்து கொள்வார்கள்” என்றார் இயேசு. ஆண்டவரின் சீஷர்களாக, சீஷத்துவப்பணி செய்யும் நாம் அனைவரும் ஒருவரிலொருவர் அன்பாயிருக்கவே அழைக்கப்பட்டுள்ளோம். நாம் அப்படி இருக்கிறோமா? இதனை ஆண்டவர் கூறுவதற்கு முன்னர், தாம் இன்னமும் அதிக காலத்துக்கு அவர்களுடன் சரீரப்பிரகாரமாக இருக்கப்போவதில்லை என்றும், சீஷர்கள் தம்மைத் தேடினாலும் காணமாட்டார்கள் என்றும் சொன்னார். இதைக் கேட்ட பேதுரு, “ஆண்டவரே நீர் எங்கே போனாலும் நான் உம்மோடு வருவேன், உமக்காக என் ஜீவனையும் கொடுப்பேன்” என்கிறான். ஆனால் இயேசுவோ, “சேவல் கூவுகிறதற்கு முன்னே நீ என்னை மூன்றுதரம் மறுதலிப்பாய் என்று உனக்குச் சொல்லுகிறேன்” என்றார். பேதுருவைப்போலவே நாமும் பல தடவைகளிலும் முன்பின் யோசிக்காமல் பேசுவதுண்டு. நான் இயேசுவுக்காக எதையும் செய்வேன், அவருக்காகச் சிலுவை சுமப்பேன் என்றெல்லாம் சொல்லுகின்ற நம்மிடம் மெய்யாகவே அன்பு என்ற விஷயமே இருக்கிறதா என்பது சந்தேகமே! ஒருவரிலொருவர் அன்புள்ளவர் களாயிருந்து தமது சீஷர் என்பதை உறுதிப்படுத்தும்படி ஆண்டவர் சொல்லியிருக்க, அதைச் செய்யாமல், எதையோ செய்கிறேன் என்று பெருமை பேசி, இறுதியில் பேதுருவைப் போலாகிவிடுகிறோம்.\r\n\r\nதேவபிள்ளையே, ஒருவருக்கொருவர் விட்டுக்கொடுக்கவும், மன்னிக்கவும் நாம் பின்நிற்பது ஏன்? நம்மில் ஆண்டவர் அளவற்ற அன்பு வைத்ததால்தானே இவ்வுலகிற்கு ஒரு பாலகனாய் வந்து பிறந்தார். அந்த அன்பில் சிறிதளவாவது அவரு டைய சீஷர்கள் நம்மிடம் இருக்க வேண்டாமா? அன்பாக, ஒன்றிணைந்து செயற்பட நம்மை அர்ப்பணிப்போம். அப்போது தான் பிறர் நம்மில் ஆண்டவரைக் காண்பார்கள், அவருடைய அன்பினால் ஈர்க்கப்படுவார்கள்.\r\n\r\nதேவனிடத்தில் அன்புகூருகிறேனென்று ஒருவன் சொல்லியும், தன் சகோதரனைப் பகைத்தால், அவன் பொய்யன் (1யோவான் 4:20)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நல்ல ஆண்டவரே, எங்கள் அபாத்திர தன்மையை நீக்கி நாங்கள் உம்முடைய சீஷர்களாயிருக்கவும், உமது அன்பை மற்றவர்களுக்கு வெளிப்படுத்துகிறவர்களாய் இருப்பதற்கும் எங்களுக்கு கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}