{
  "uniqueid": "20221219081058_7fffffff",
  "date": "2022-12-19",
  "title": "மகிமை யாருக்கு?",
  "key_verse": "43_12:43",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 12:12-50"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர்கள் தேவனால் வருகிற மகிமையிலும் மனுஷரால் வருகிற மகிமையை அதிகமாய் விரும்பினார்கள் (யோவான் 12:43)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கர்த்தருக்கென்று தங்களை உண்மையாகவே அர்ப்பணித்து ஊழியத்திற்கு அநேகர் புறப்படுகிறார்கள். ஆனால் அவர்களில் சிலர், சிலகாலம் சென்றதும், அதே ஊழியங்கள் மூலமாக தமக்குப் புகழையும், வசதிகளையும் ஏற்படுத்திக்கொண்டு, வழிமாறிப்போவதையும் காண்கிறோம். இவர்கள் தங்களையும் ஏமாற்றி, பிறரையும் ஏமாற்றுகிறார்கள் என்பதை உணராதிருப்பது துக்கத்துக்குரிய விஷயமே.\r\n\r\nஇயேசுவின் எருசலேம் பிரவேசத்தைக் குறித்து யோவான் விரிவாக எழுதாவிட்டாலும், மற்றைய சுவிசேஷத்தின்படி கழுதைக்குட்டியின்மீது வஸ்திரங்களைப் போட்டு, அதில் இயேசுவை ஏற்றி, பவனியாக எருசலேமுக்குள் சென்றார்கள் என்று வாசிக்கிறோம். மேலும், அவர் சென்ற பாதையில் தங்கள் வஸ்திரங்களை விரித்தார்கள் என்றும், முன்நடப்பாரும், பின்நடப்பாரும் ஓசன்னா, உன்னதத்தில் வருகிறவர் ஸ்தோத்திரிக்கப்பட்டவர் என்றும் சொல்லி ஆர்ப்பரித்தார்கள். ஒரு விஷயத்தைக் கவனித்தீர்களா? இங்கே கழுதைக்குட்டியின் மீதுதான் வஸ்திரங்கள் விரிக்கப்பட்டது; நிலத்தில் விரிக்கப்பட்ட வஸ்திரங்களின் மீதும் அதே கழுதைதான் நடந்துசென்றது. அதற்காக, தன்னையே அனைவரும் மரியாதை செய்தார்கள் என்றோ, தன்னையே அனைவரும் மகிமைப்படுத்தினார்கள் என்றோ அந்தக் கழுதைக்குட்டியால் சொல்லமுடியுமா?\r\n\r\nஜனங்கள் அத்தனை காரியங்களையும் இயேசுவுக்கே செய்து, அவரது நாமத்தையே மகிமைப்படுத்தினார்கள். அந்தக் கழுதைக்குட்டி இயேசுவைச் சுமந்து சென்றதால் அந்த மரியாதையிலும், மகிமையிலும் பங்குகொண்டது, அவ்வளவும்தான். இயேசு அதைவிட்டு இறங்கியதும் அது வெறும் கழுதைக் குட்டிதான். அதிலே ஒருவிதமான விசேஷமும் இல்லை என்பதை நாம் புரிந்துகொள்ள வேண்டும். இன்றும் நாம் இயேசுவின் நாமத்தைச் சுமந்து அவருக்காக பணியாற்றுகின்ற வெறும் ஊழியர்தான். இயேசுவால்தான் நமக்கு மகிமையே தவிர நம்மில் எதுவுமே இல்லை.\r\n\r\nதேவபிள்ளையே, எந்தவித தகுதியும் இல்லாத நம்மைத் தமது ஊழியராக கிருபையாகத் தெரிந்துகொண்டவர் கர்த்தரே. அந்தக் கிருபையை நமது பெயர் புகழுக்காக நாம் திருப்பலாமா? நமது சுயநலத்திற்காக கர்த்தரின் பணியை ஒரு ஆயுதமாகப் பயன்படுத்துவது தவறு. “ஒருவன் எனக்கு ஊழியம் செய்ய விரும்பினால் அவன் என்னைப் பின்பற்றக்கடவன்” என்றார் இயேசு. அவர் நடந்த பாதையோ சிலுவைப்பாதை என்பதை உணருவோம். “ஒருவன் எனக்கு ஊழியஞ் செய்தால் அவனை என் பிதாவும் கனப்படுத்துவார்” என்றும் வாக்களித்துள்ளார். இன்று நாம் எங்கே நிற்கிறோம்?\r\n\r\nஎன்னைக் காண்கிறவன் என்னை அனுப்பினவரைக் காண்கிறான் (யோவான்12:45)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை கிருபையாய் இரட்சித்த தேவனே, எங்களது சுயமகிமையை நாங்கள் நாடாமல் உம்முடைய பரிசுத்த நாமத்தை மகிமைப்படுத்தி வாழ அருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}