{
  "uniqueid": "20221218081101_7fffffff",
  "date": "2022-12-18",
  "title": "இயேசுவுக்காய்…",
  "key_verse": "18_12:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 12:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "லாசருவினிமித்தமாக யூதர்களில் அநேகர் போய், இயேசுவினிடத்தில் விசுவாசம் வைத்தபடியால், பிரதான ஆசாரியர்கள் லாசருவையும் கொலை செய்ய ஆலோசனை பண்ணினார்கள் (யோ.12:10,11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இயேசுவோடு நெருங்கிய உறவில் வாழுபவர்கள் அநேகர் உண்டு. அதே சமயம் இயேசுவைத் தேவைக்காக மட்டும் தேடுபவர்களும் உண்டு. இன்னும், இயேசுவைப் பற்றி எந்த சிந்தனையும் இல்லாமலும் சிலர் இருக்கிறார்கள். “கடவுளுக்கு அதிக நெருக்கமாகப் போனால் பின்னர் நமக்கு விருப்பமான சில காரியங்களை விடவேண்டியதாக இருக்கும்” என்று கூறிய ஒருவர், “இதனால் பிரச்சனைகளும் தலைதூக்கும். ஆதலால் மேலோட்டமாக இருந்துவிட்டால் நல்லது என்று நினைக்கிறேன்” என்று தொடர்ந்தார். இன்று பிரச்சனைகளுக்கு முகங்கொடுக்க யார்தான் விரும்புகிறார்கள்?\r\n\r\nமரியாள் விலையேறப்பெற்ற நளதம் என்னும் தைலத்தைக் கொண்டுவந்து, அதை இயேசுவின் பாதத்தில் பூசி, தன் தலைமயிரினால் அவருடைய பாதங்களைத் துடைத்தாள். வீடு முழுவதும் தைலத்தின் நறுமணம் வீசுகிறது. அவள் கொண்டுவந்தது விலையேறப்பெற்ற ஒரு தைலம், அதேவேளை அவள் துடைத்த தலைமயிரும், பெண்களுக்கு மகிமையாகக் கொடுக்கப்பட்ட ஒன்று. எனவே அந்த இரண்டையுமே அவள் இயேசுவுக்காகக் கொடுக்கத் தயாராகி, அதை மனப்பூர்வமாய்ச் செய்கிறாள். ஆனால் அதைப் பார்த்த மற்றவர்களின் கண்ணுக்கு அது ஒரு உறுத்துதலாய் இருக்கிறது. அவர்கள் அந்தப் பெண் செய்ததை வரவேற்காமல், கடிந்துகொண்டார்கள். இயேசுவுக்காக அவள் மனப்பூர்வமாய்ச் செய்ததைக் குற்றமாகக் காண்கிறார்கள். ஆனால் இயேசுவோ அவளைத் தொந்தரவு செய்யவேண்டாம் என்கிறார்.\r\n\r\nஇயேசு லாசருவை உயிர்ப்பித்தபோதும், பெரியதொரு அற்புதத்தைக் கண்ட அநேகர் அவர்மீது விசுவாசம் வைத்து அவரைப் பின்பற்றினார்கள். ஆனால் அதைக்கண்ட பிரதான ஆசாரியர் மரணக்கட்டிலிருந்து தப்பிவந்த லாசருவையே கொலை செய்ய தீர்மானிக்கின்றனர். உயிர்ப்பிக்கப்பட்ட லாசருவுக்கு மீண்டும் மரணப்பயத்தை உண்டுபண்ணும் அளவுக்கு பிரச்சனைகள் வந்ததையும் காண்கிறோம். இயேசுவைப் பின்பற்றுவதால், அவருக்கு உண்மையாய் இருப்பதால் நாம் பிரச்சனைகளை எதிர்கொள்ள வேண்டி வரலாம். ஆனால் அதற்காக நாம் பின்வாங்கத் தேவையில்லை. என்னதான் நேர்ந்தாலும் மரணத்தையே ஜெயித்தவர் நம் பக்கத்தில் நிற்கிறாரே. நம்மை மீட்கும்பொருட்டு இந்தப் பாவமான உலகிற்கு ஒரு மனிதனாய் வந்த இயேசு, உலகில் தாம் பிரச்சனைகளை எதிர்கொள்ள வேண்டுமே என்று எண்ணிப் பின்வாங்கியிருந்தால் இன்று நாம் எங்கே?\r\n\r\nஒருவன் கிறிஸ்தவனாயிருப்பதினால் பாடுபட்டால், வெட்கப்படாமலிருந்து, அதினிமித்தம் தேவனை மகிமைப்படுத்தக்கடவன் (1பேதுரு 4:16)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, உம்முடைய அன்பைவிட்டு எந்தவொரு உபத்திரவமோ, வியாகுலமோ, துன்பமோ, பசியோ, நிர்வாணமோ, நாசமோசமோ, பட்டயமோ எங்களை பிரித்திடாது முற்றும் ஜெயங்கொண்டவர்களாய் வாழ எங்களுக்கு அனுக்கிரகம் செய்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}