{
  "uniqueid": "20221217081103_7357ec41",
  "date": "2022-12-17",
  "title": "துக்கத்தில் பங்கெடுப்பார்!",
  "key_verse": "43_11:35",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 11:27-48"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இயேசு கண்ணீர் விட்டார் (யோவான்; 11: 35)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“உன் கண்ணீரைத் துடைக்கும் இயேசு உனக்காய் இருக்கிறார். உன் கவலைகள் போக்கும் இயேசு உனக்காய் ஜெபிக்கிறார். கலங்காதிரு மனமே, திகையாதிரு தினமே, கர்த்தர் உன்னை நடத்துவார்…” இது ஒரு பாடலின் வரிகள்தான் என்றாலும் இது உண்மையே. நாம் ஆராதிக்கும் தேவன் நம்மீது கரிசனை கொள்பவராக, நம்மைக் கைவிடாதவராக, நேசிப்பவராக இருக்கிறார் என்பதில் எவ்வித சந்தேகமுமேயில்லை. ஏனென்றால், தமது ஜீவனைக் கொடுத்தே அன்பினை அவர் நிரூபித்துவிட்டார்.\r\n\r\n“ஆண்டவரே நீர் இங்கே இருந்திருந்தீரானால் என் சகோதரன் மரித்திருக்க மாட்டான்” என்று மார்த்தாள் செய்த அதே ஜெபத்தையே மரியாளும் செய்தாள். ஆனால், மரியாள் இயேசுவின் பாதத்தில் விழுந்து ஜெபித்து அழுதாள். அதைப் பார்த்து அங்கிருந்தவர்களும் அழுதார்கள். அதைக் கண்ட இயேசு ஆவியிலே கலங்கினார் என்று பார்க்கிறோம். மறுபேச்சின்றி, “அவனை எங்கே வைத்தீர்கள்” என்று இயேசு கேட்க, “ஆண்டவரே வந்து பாரும்” என்று சொன்னபோது, இயேசு கண்ணீர் விட்டார். இதைப் பார்த்த யூதர்கள், “இவர் அவனை எவ்வளவாய் சிநேகித்தார்” என்றார்கள்.\r\n\r\nஇயேசு, தாம் தாமதித்து வந்ததையும், லாசரு உயிரோடே எழும்புவான் என்ப தையும் அறிந்திருந்தார். அப்படியிருந்தும், மரியாளின் துக்கத்தில் அவர் பங்கெடுத்தார். அவள் அழுதபோது கூடவே அவரும் கண்ணீர் விட்டார். லாசருவை உயிரோடே எழுப்பப்போகிறேன், அதை அறியாமல்தானே இவள் அழுகிறாள் என்று அவளது உணர்வுகளை அவர் அலட்சியப்படுத்தவில்லை. அவளது துக்கத்தில் அவள் பக்கத்தில் நின்றார் இயேசு.\r\n\r\nஇவர்தான் நமது ஆண்டவர். எல்லா வேளைகளிலும், எல்லா சூழ்நிலைகளிலும் அவர் நம்முடன் பயணிக்கிறவராய், நம் பக்கத்தில் இருக்கிறவராய் இருக்கிறார். நாம் நடந்திட முடியாத சூழ்நிலைகளிலும் நம்மைச் தூக்கிச்சுமக்கிறவராய் இருக்கிறார். இதை நாம் விசுவாசிக்கிறோமா? ஆண்டவர் நம் அருகில் இருப்பதை உணரவேண்டுமெனில், நாம் அவர் பக்கத்தில், அவர் பாதத்தில், அவரோடு பயணிக்க வேண்டும். இயேசுவின் பாதத்தில் இருப்பதையே மரியாள் முதலிடமாய் கொண்டிருந்தாள். இயேசுவும் அவளுடைய துக்கத்தில் அவள் அருகில் நின்றார். ஆண்டவரைவிட்டுத் தூரமாய் விலகியிருந்தால் நம்மால் அவருடைய பிரசன்னத்தை உணரமுடியாது. ஆகவே, ஆண்டவரை நெருங்கி அவர் பாதம் அமர்ந்திருக்கின்ற நல்ல பங்கைத் தெரிந்துகொள்வோமாக.\r\n\r\nநீ அவரைத் தேடினால் உனக்குத் தென்படுவார், நீ அவரை விட்டுவிட்டால் அவர் உன்னை என்றைக்கும் கைவிடுவார் (1நாளாகமம் 28:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீர் எங்கள் துக்கங்களில் எங்களோடு பங்குபெற்று ஆற்றி தேற்றுகிறீர். அந்ததுக்கத்தை சந்தோஷமாகவும் மாற்றுகிற உமது அன்புக்காக உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}