{
  "uniqueid": "20221216081106_7fffffff",
  "date": "2022-12-16",
  "title": "தாமதத்தைத் தாங்குவேனா!",
  "key_verse": "43_11:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "11:1-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "மார்த்தாள் இயேசுவினிடத்தில் வந்து: ஆண்டவரே, நீர் இங்கேயிருந்தீரானால் என் சகோதரன் மரிக்கமாட்டான் (யோவான் 11:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்று நமது வாழ்வுமுறையில் தாமதத்திற்கும், நமக்கும் எந்த சம்பந்தமுமே இல்லையென்றாகிவிட்டது. பசிக்கிறது என்றவுடன் உடனடி உணவுகள்; ஒரு செய்தியை உடனடியாகப் பரிமாற வாட்ஸ்சப், ஈமெயில் என்று பல வாய்ப்புகள்; எவருடனாவது பேசவேண்டுமா, நமது கைகளில் விதவிதமான கையடக்கத் தொலைபேசிகள். இப்படியாக நினைத்தவுடனே செய்துவிடக்கூடிய வசதி வாய்ப்புகளுடன் நாம் வாழப்பழகிக்கொண்டோம். ஜெபங்களைக்கூட நின்ற இடத்திலே செய்யவும், தொலைபேசியிலேயே உடனடி ஜெபம் செய்யவும் பழகிவிட்டோம். இந்த மனநிலையில், ஜெபங்களுக்கான பதில் தாமதமாகும்போது அதை ஏற்றுக்கொள்வது நமக்குக் கடினமாகவேயுள்ளது.\r\n\r\nலாசரு வியாதிப்பட்ட செய்தி கிடைத்தும், அவன் மரித்து நான்கு நாட்களின் பின்னரே இயேசு வருகிறார். இவர்கள் இயேசுவுக்கு அன்பான ஒரு குடும்பம். ஒரு குடும்பத்தில் துக்ககரமான காரியம் நடக்கின்றபோது, அன்பானவர்கள் அங்கே இருப்பது வழக்கம். அப்படியே இயேசுவும் வருவார் என்றே அவர்கள் எதிர்பார்த்திருப்பார்கள். ஆனால், அவர் அங்கு வரவில்லை, அடக்கம் முடிந்தும் அவர் வரவில்லை. இன்னும் தாமதமாகி நான்கு நாட்களின் பின்னரே வந்தார். அதனால் தான் மார்த்தாள் இயேசுவிடம், “நீர் இங்கேயிருந்தீரானால் என் சகோதரன் மரிக்க மாட்டான்” என்றாள். இதிலிருந்து அவர்கள் எவ்வளவாய் இயேசுவைத் தேடியிருப்பார்கள் என்பது புரிகிறதல்லவா. இயேசு அன்று தாமதித்தது ஏன்? “நானே உயிர்த்தெழுதலும் ஜீவனுமாயிருக்கிறேன்; என்னை விசுவாசிக்கிறவன் மரித்தாலும் பிழைப்பான்” என்று சொன்ன இயேசு லாசருவை உயிரோடே எழுப்பினார். அங்கே தேவநாமம் மகிமைப்பட்டது. பறிபோன துக்கம் மகிழ்ச்சியாக மாறியது. ஆண்டவரின் தாமதம் நன்மையும் மகிழ்ச்சியாகவுமே முடியும்.\r\n\r\nஅதிக துக்கம் சூழும்போது, நெருக்கடியான நிலைமைக்கு முகங்கொடுக்கிறபோது, ஆண்டவரை நாம் முழுமூச்சோடு தேடுவது இயல்பான ஒரு விஷயம். அதேசமயம் உடனடியாக நாம் எதிர்பார்த்தபடி எதுவும் நடக்காதபோது, நாம் துக்கமடைகிறோம். ஏன் ஆண்டவர் மௌனமாக இருக்கிறார், ஏன் பதிலளிக்கத் தாமதிக்கிறார் என்றெல்லாம் எண்ணத்தோன்றும். அந்த சமயங்களில் காரியங்கள் நமது கையை மீறியும் போய்விடுவதுண்டு. அந்த நேரத்தில் நம் பிரதிபலிப்பு என்ன? நாம் ஆண்டவரை அறிந்திருந்தால், உண்மையாகவே அவரில் அன்புகூர்ந்திருந்தால் எல்லாம் நன்மைக்கே என்று நம்மால் ஏற்றுக்கொள்ளமுடியும். மாறாக, தடுமாறுமிடத்து தளர்ந்துவிடுவோம். ஆக, ஆண்டவரை அறிகிற அறிவில் நாம் வளர வேண்டும். அதுவரை நமக்குத் தாமதங்களை ஏற்றுக்கொள்ளக் கடினம்தான்.\r\n\r\n…தேவனிடத்தில் அன்புகூருகிறவர்களுக்குச் சகலமும் நன்மைக்கு ஏது வாக நடக்கிறதென்று அறிந்திருக்கிறோம் (ரோமர் 8:28)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள ஆண்டவரே, எல்லாவற்றையும் நன்மைக்கேதுவாக நடத்துகிற உம்முடைய கரத்திற்குள்ளே நாங்கள் எப்போதும் அடங்கியிருக்க உதவிச்செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}