{
  "uniqueid": "20221215081109_7fffffff",
  "date": "2022-12-15",
  "title": "இயேசுவின் மந்தை!",
  "key_verse": "43_10:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 10:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நானே நல்ல மேய்ப்பன்; நல்ல மேய்ப்பன் ஆடுகளுக்காகத் தன் ஜீவனைக் கொடுக்கிறான்; (யோவான் 10:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்து பிறப்பின் நற்செய்தி முதலாவது மேய்ப்பர்களுக்கே அறிவிக்கப்பட்டது. அந்த இராத்திரியில் ஊரே தூங்கிக்கொண்டிருந்தபோது, தங்கள் மந்தைகளுக்காக நித்திரையைத் தியாகம் செய்து வயல்வெளியில் தங்கள் மந்தைகளைக் காத்துக் கொண்டிருந்தவர்கள் மேய்ப்பர்கள்தான். அந்த வேளையில்தான் அவர்களுக்குக் கிறிஸ்து பிறப்பின் நற்செய்தி கிடைத்தது. இவ்விதமான கரிசனைமிக்க மேய்ப்பத்துவத்தைக் கொண்டவரே நமது ஆண்டவர் இயேசு. அவரே மிகச் சிறந்த மேய்ப்பன்.\r\n\r\n“நல்ல மேய்ப்பன் தன் ஆடுகளுக்காக ஜீவனைக் கொடுக்கிறான்” என்று சொன்ன ஆண்டவர் அதையும் செய்தே காட்டினார். நாம் அவரது மந்தையில் ஆடுகளாய் இருப்பது எவ்வளவு பெரிய சிலாக்கியம் என்று சிந்தித்துப் பார்த்திருக்கிறோமா? அவர் நம்மைப் பெயர் சொல்லிக் கூப்பிடுகிறார். அதாவது, அவர் நம் ஒவ்வொருவரையும் தனித்தனியே அறிந்திருக்கிறார். அவர் ஆடுகளுக்கு முன்பாக நடந்துபோகிறவராய் இருக்கிறார். அதாவது வழிகாட்டியாக முன்னே செல்கிறார். ஆடுகளாகிய நாமும் அவர் சத்தத்தை அறிந்தவர்களாயிருந்தால்தான் அவர் பின்னே செல்லமுடியும். மாத்திரமல்ல, கூலிக்காரன் ஓநாய் வருகிறதைக் கண்டு ஆடுகளைவிட்டு ஓடிப்போய் விடுவான். ஆனால் நல்ல மேய்ப்பனோ தன் ஜீவனைக்கொடுத்து ஆடுகளைக் காக்கிறவனாய் இருக்கிறான். அப்படியான நல்ல மேய்ப்பன்தான் நமது இயேசு!\r\n\r\n“இந்தத் தொழுவத்திலில்லாத வேறு ஆடுகளுமுண்டு, அவைகளையும் நான் கொண்டு வருவேன்” என்கிறார் இயேசு. அவைகளும் என் சத்தத்துக்குச் செவி கொடுக்கும். அப்பொழுது ஒரே மேய்ப்பனும் ஒரே மந்தையுமாய் இருக்கும் என்கிறார். அவரை அறியாதவர்களும் அவர் தொழுவத்துக்குள் வரவே அவர் இவ்வுலகிற்கு மானிடனாய் வந்தார். சிலுவைப் பாடுகளை ஏற்று, மரித்து, மூன்றாம் நாள் உயிரோடே எழுந்து, சிங்காசனத்தில் வீற்றிருக்கிறார். நாளை நியாயாதிபதியாகத் தூதர்களோடுகூட வருவார். அதற்கு ஆயத்தமாக இன்று அவரது மந்தையின் ஆடுகளாக நாமிருக்கிறோமா? இயேசுவை அறியாதோரும் அவருடைய மந்தைக்குள் சேர்க்கப்பட ஏதுவாக கிறிஸ்து பிறப்பின் நற்செய்தியை நமக்குள் அடக்கிக்கொள்ளாமல், அதைப் பிறருடனும் பகிர்ந்துகொள்வோம்; இதுவே மெய்யான கிறிஸ்துமஸ்! அவருடைய மந்தைக்குள் இல்லாதவன் அவருடைய வருகையில் எப்படி அவரைச் சந்திப்பான்? ஆகவே, அவர் மந்தைக்குள் நாமும் நிலைத்திருந்து, பிறரையும் அதற்காக ஆயத்தம் செய்வோம்.\r\n\r\nநீங்கள் நினையாத நாழிகையிலே மனுஷகுமாரன் வருவார்; ஆதலால், நீங்களும் ஆயத்தமாயிருங்கள் (மத்தேயு 24:44)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நியாயாதிபதியாக வரப்போகிற ஆண்டவரே, மந்தைக்கு வெளியே இருக்கிறவர்களை உம்முடைய வருகைக்குள்ளாக மந்தைக்குள் கொண்டுவரும் பணியினை விரைந்து நிறைவேற்ற எங்களுக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}