{
  "uniqueid": "20221214081111_2cf3d3d5",
  "date": "2022-12-14",
  "title": "நான் பார்வையடைந்திருக்கிறேனா?",
  "key_verse": "43_9:41",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 9:17-41"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… நீங்கள் குருடராயிருந்தால் உங்களுக்குப் பாவமிராது; நீங்கள் காண்கிறோம் என்று சொல்லுகிறபடியினால் உங்கள் பாவம் நிலைநிற்கிறது என்றார் (யோவான் 9:41)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "டெங்கு காய்ச்சல் மோசமாகப் பரவிவந்த காலத்திலிருந்து இன்றுவரை, வெற்று கேணிகள், பிளாஸ்டிக் குவளைகள், தண்ணீர் தொட்டிகள் இப்படியாக நீர் தேங்கி நிற்கும் பொருட்களை வளவுக்குள்ளோ, வீதியிலோ வீசாமல், அவற்றை மண்ணுக்குள் புதைத்து அப்புறப்படுத்தும்படிக்கு அரசாங்கம் தொலைகாட்சிகளிலும், வானொலியிலும் மீண்டும் மீண்டும் வலியுறுத்தியது. ஆனாலும், நாம் வீதியில் செல்லும்போது வீசப்பட்டிருக்கும் பல பொருட்களைக் காண்கிறோம். நம்மில் எத்தனை பேர் அவற்றை அகற்ற முயற்சிக்கிறோம்? இப்படிப்பட்ட தருணங்களில் நாம் கண்ணிருந்தும் குருடரைப் போலத்தானே நடந்துகொள்கிறோம்!\r\n\r\nபிறவிக் குருடனான மனுஷனின் கண்களை ஆண்டவர் திறந்தார். அப்போது அவரை அவன் அறிந்திருக்கவில்லை. ஆண்டவர் அவனைச் சந்தித்து, தன்னை அறிமுகம் செய்தபோது, அவன், “ஆண்டவரே, உம்மை விசுவாசிக்கிறேன்” என்று சொல்லி அவரைப் பணிந்துகொண்டான். ஆண்டவரை அறியாமல் குருடனாய் இருந்த ஒருவன், இப்போது ஆண்டவரை அறிந்துகொண்டு, பார்வையடைந்து வாழுகிறான். நிச்சயமாக அவனது வாழ்வு முற்றிலும் வேறுபட்டதான ஒரு வாழ்வாகவே இருந்திருக்கும் என்பதில் ஐயமில்லை. ஆண்டவரைச் சந்தித்து, மறுபடியும் பிறந்ததான ஒரு வாழ்வுக்குள் நாம் வந்திருந்தால், நிச்சயமாக நமது கண்களும் திறக்கப்பட்டிருக்கும்; அவர் பார்ப்பதுபோலவே நாமும் பார்க்க ஆரம்பிப்போம். அந்தப் பார்வை நமது கண்களில் உண்டா? இன்று நம்மைச் சுற்றி பல தேவைகளோடு மக்கள் வாழ்கிறார்கள். பல துன்பங்களை அனுபவிக்கிறார்கள். பாவத்தில் மாண்டு வெளியேறமுடியாமல் தவிக்கிறார்கள். இவர்களையெல்லாம் நாம் பார்த்தும் பாராதவர்கள்போல இருந்தால், நாமும் குருடர்தான் என்பதில் ஐயமில்லை.\r\n\r\n“நான் பார்க்க உதவிடும் ஆண்டவா! உலகமதை, நீர் அதைப் பார்ப்பது போல நான் அதைப் பார்த்திடவே!” இது ஒரு பாடலின் வரிகள். இதுவே நமது ஜெபமாக மாறட்டும். பிரியமானவர்களே, பாடுகள் நிறைந்த இவ்வுலகத்தில், நாம் பிறரின் பாடுகளைப் பாராமுகமாய் இருப்பது நல்லதல்ல. நமது கண்கள் திறக்கப்பட்டு, நாம் இயேசுவையும், அவரது இரட்சிப்பையும் கண்டுகொண்டது உண்மை என்றால், பிறரின் குருட்டாட்டமும் நீங்கிப்போக நிச்சமாய் உழைப்போம். திறந்த கண்கள் பிறர் துன்பங்களை நிச்சயம் காணும். அவ்விதத்தில் நமது கண்களின் பார்வை இருக்கிறதா?\r\n\r\nஒருவன் இவ்வுலக ஆஸ்தி உடையவனாயிருந்து, தன் சகோதரனுக்குக் குறைச்சலுண்டென்று கண்டு, தன் இருதயத்தை அவனுக்கு அடைத்துக்கொண்டால், அவனுக்குள் தேவ அன்பு நிலைகொள்ளுகிறதெப்படி? (1யோவான் 3:17)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, எங்கள் வாழ்க்கையில் உள்ள ஆவிக்குரிய குருடாட்டங்களின்று எங்களை விடுவியும். இன்னும் அதிகமாய் உம்மை அறிந்துகொள்ள எங்களுக்கு பிரகாசமுள்ள மனக்கண்களைத் தந்தருளும். இயேசுவின் நாமத்தில் பிதாவே. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}