{
  "uniqueid": "20221213081114_7fffffff",
  "date": "2022-12-13",
  "title": "பிரச்சனை ஆரம்பிக்கும்",
  "key_verse": "43_9:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 9:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… நீ எப்படிப் பார்வையடைந்தாய்…. அவர் என் கண்களின் மேல் சேற்றைப் பூசினார், நான் கழுவினேன், காண்கிறேன்… (யோவான் 9:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நற்செய்திக் கூட்டங்களுக்கான துண்டுப் பிரசுரங்களில், “கவலையா, கண்ணீரா, வியாதியா, பணக்கஷ்டமா, கடன் தொல்லையா, எதுவானாலும் இன்றே இயேசுவிடம் வாருங்கள்! அவர் யாவையும் தீர்த்துவைப்பார்” என்றே அநேகமாக அச்சடிக்கப்பட்டிருக்கும். ஒன்றும் தெரியாத மக்கள் இவற்றைக் கண்டு திரள்திரளாக கூடி ஓடுவார்கள். நமது ஆண்டவர் எல்லாவற்றையும் தீர்க்கவல்லவரே! ஆனால், இவ்வுலகத்தில் நாம் இருக்கும்வரை இப்படியான கஷ்டங்களுக்கூடாகவே கடந்து செல்ல வேண்டுமே தவிர, இவை முற்றிலும் இல்லாமற்போகாது. ஆனால், கஷ்டங்கள் மத்தியிலும் கடந்து செல்ல தேவன் நம்மைப் பெலப்படுத்துவார் என்பதுதான் உண்மை.\r\n\r\nபிறவிக் குருடனான ஒரு மனிதனை இயேசு குணமாக்குகிறார். அவன் குருடனாய் இருந்தபோது அவனது உணவையோ, உடையையோ, அவனுக்குப் பிச்சையெடுத்து கிடைக்கும் பணத்தையோ எதையுமே பார்க்க இயலாதவனாய் இருந்தான். அவனைச்சுற்றி எல்லாமே இருட்டாகவே இருந்தது. அவனை யாருமே தேடி ஓடி வந்திருக்க மாட்டார்கள்; அவனிடத்தில் எதையும் எதிர்பார்த்திருக்கவும் மாட்டார்கள். அவன்மீது இரக்கப்படுகிறவர்கள் பிச்சை போட்டுவிட்டு கடந்து சென்றிருப்பார்கள். அவனும் தன் இருட்டான வாழ்வுக்குப் பழக்கப்பட்டு, அதுவே வாழ்வு என்று வாழ்ந்திருந்தான். ஆனால், இயேசு அவனுடைய கண்களைத் திறந்ததும் சந்தோஷப்பட வேண்டிய மக்களுடைய கண்களுக்கு, இப்போது அவன் ஒரு கேள்வியாக நிற்கிறான். அவனுக்கு நடந்ததை நம்பமுடியாத அனைவருமே அவனிடம் கேள்விமேல் கேள்வி கேட்கின்றனர். இப்பொழுது அவனைப் பிடித்து விசாரணைக்காகப் பரிசேயரிடமும் கொண்டுபோகிறார்கள். அவன் பிரபல்யமடைந்தது ஒருபுறமிருக்க, அநேக விசாரணைகளையும், பிரச்சனைகளையும் அவன் எதிர்கொள்வதையும் காண்கிறோம். இயேசுவினால் தொடப்பட்டு, கண்பார்வையடைந்தவனுக்கு இப்போதுதானே பிரச்சனை ஆரம்பமானது.\r\n\r\nஅன்பானவர்களே, நாமும் இயேசுவைப் பின்தொடரும்போதும் அவர் வார்த்தையில் வேரூன்றும் போது, பிரச்சனைகள் நம்மை நிச்சயம் தேடிவரும். ஏனெனில் உலகத்தால் அதை ஏற்க முடியாது. உலகம் இயேசுவை எதிர்த்தது. நம்மையும் எதிர்க்கும். அதற்காக நாம் பின்மாற்றமடையாமல், இயேசுவுக்காக முன்நோக்கி நடப்போமாக. பிரச்சனைகள் ஆண்டவருக்குள் நம்மை உறுதிப்படுத்தவேண்டுமே தவிர, அவரைவிட்டுப் பிரித்துப்போட நாம் இடமளிக்கக் கூடாது. இச்சோதனைகளை ஜெயிக்கத்தக்க வல்லமையை தேவன்தாமே நமக்குத் தந்தருளுவாராக.\r\n\r\nஆகையால், சகோதரரே, உங்கள் அழைப்பையும், தெரிந்துகொள்ளுதலையும் உறுதியாக்கும்படி ஜாக்கிரதையாயிருங்கள் (2பேதுரு 1:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மகா இரக்கமுள்ள ஆண்டவரே, எங்களுக்கு எதிரிட்டு வருகிற பிரச்சனைகளில் நாங்கள் மனமடிவாகி போய்விடாமல், உமக்குள் நாங்கள் உறுதிப்படுத்தப்படவும், உம்முடைய அன்பில், வார்த்தையில் நிலைநிறுத்தப்படவும் உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}