{
  "uniqueid": "20250714072540_7fffffff",
  "date": "2025-07-14",
  "title": "ஒப்படைத்தல்!",
  "key_verse": "2_8:25",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 8:20-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அப்பொழுது பார்வோன் மோசேயையும் ஆரோனையும் அழைப்பித்து: நீங்கள் போய், உங்கள் தேவனுக்கு தேசத்திலேதானே பலியிடுங்கள் என்றான் (யாத்.8:25)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "12ஆம் நூற்றாண்டில் முகமதியரின் ஆதிக்கத்திலிருந்து பரிசுத்த பூமியை விடுவிக்க பல முயற்சிகள் நடந்தன. சிலுவை வீரர்கள் தங்களுடன் இணைந்து போர் புரிவதற்காக சில நாடுகளிலிருந்து போர்வீரர்களை கூலிக்கு அமர்த்திக் கொண்டனர். நடைபெறப்போவது புனிதப்போர் என்பதால் சண்டைக்கு முன்னதாக இந்த போர்வீரர்களுக்கு திருமுழுக்கு கொடுத்தனர். இவ்வாறு செய்யும்பொழுது அப்போர்வீரர்கள் தங்களது ஆயுதங்களைத் தண்ணீருக்கு மேலாக பிடித்துக்கொண்டனர். அதாவது தங்களது ஆயுதத்தை சுயவிருப்பத்தின்படி உபயோகித்துக்கொள்ளும் சுதந்திரத்தைத் தங்களிடமே வைத்துக் கொண்டனர். அதாவது அனைத்தையும் ஒப்படைக்க மனதில்லாமல் சில காரியங்களை மாத்திரமே ஒப்புக்கொடுத்தார்கள்.\r\n\r\nநாசம் விளைவித்த அநேக வாதைகளுக்குப் பின்னர் பார்வோன் தேவனுக்கு செவிகொடுக்க சிறிது சம்மதித்தான். இஸ்ரவேலர் தங்களது வேலைகளை நிறுத்திவிட்டு பலியிடச் செல்ல அனுமதித்தான். ஆயினும் அந்த தேசத்திலேதான் பலியிடவேண்டும் என்றான். ஆனால், தேவன் கட்டளையிட்டது இதுவல்ல. மோசே பார்வோனிடம் ஜனங்கள் எகிப்திலிருந்து மூன்று நாட்கள் வனாந்தரத்தில் பிரயாணம் போய் பலியிடவேண்டும் என்றார். பூரண கீழ்ப்படிதலையே தேவன் எதிர்பார்க்கிறார் என்பதை இன்று பல கிறிஸ்தவர்கள் அறியாமல் இருப்பதைப்போலவே அன்று பார்வோனும் அறியாதிருந்தார். அரைகுறை கீழ்ப்படிதல் என்பது கீழ்ப்படியாமைக்கு சமமாகும்.\r\n\r\nஅருமையானவர்களே, உங்களது வாழ்க்கையில் தேவனுக்கு ஒப்புவிக்காத காரியங்கள் ஏதேனும் உண்டா? உங்களுடைய பொருளாதார நிலையை தேவன் முற்றும் ஆளுகிறாரா..? உங்களுடைய பொதுவாழ்வை தேவன் கட்டுப்படுத்துகிறாரா? உங்கள் வாழ்க்கைமுறை, தொழில், உங்கள் வாழ்க்கைத் துணை இவையெல்லாவற்றையும் தேவனுடைய முடிவுக்கு ஒப்புவித்திருக்கிறீர்களா? வாழ்வின் ஒவ்வொரு பகுதியிலும் நாம் தேவனுக்குக் கீழ்ப்படிய வேண்டும் அல்லது அவருக்குக் கீழ்ப்படியாமல் இருக்கவேண்டும். உங்களையும் உங்களுக்குரிய யாவற்றையும் தேவனுக்கு அர்ப்பணியுங்கள். சுயத்தை வெறுத்து அவருடைய ஆளுகைக்கு அனைத்தையும் ஒப்புவிப்பவர்களுக்கு தேவன் நிச்சயமாகவே ஆசீர்வாதத்தைத் தருகிறார்.\r\n\r\nஅரைகுறை கீழ்ப்படிதலின் மற்றொரு பெயர் கீழ்ப்படியாமை ஆகும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, என்னுடைய அனைத்தையும் நான் உம் கரத்தில் முற்றிலுமாக அர்ப்பணிக்கிறேன்; என்னை ஏற்றுக்கொண்டு வழிநடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}