{
  "uniqueid": "20221212081117_7fffffff",
  "date": "2022-12-12",
  "title": "பிசாசாகவும் மாறலாம்",
  "key_verse": "43_6:70",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 6:60-71"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இயேசு அவர்களை நோக்கி: பன்னிருவராகிய உங்களை நான் தெரிந்துகொள்ளவில்லையா? உங்களுக்குள்ளும் ஒருவன் பிசாசாயிருக்கிறான் என்றார் (யோவான் 6:70)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "குயிலுக்குக் கூடுகட்டத் தெரியாது; அதனால் அது ஒரு காகத்தின் கூட்டிற்குள் சென்று, தன் முட்டையை இட்டுவிடும். காகமும் தனது முட்டைகளோடு சேர்த்து அடைகாத்து, குஞ்சு பொரித்து, தீனி ஊட்டி வளர்க்கும். ஒரு பருவத்தில் குயில் குஞ்சு “கூ கூ” என்று கூவும்போதுதான் காகம் அந்தக் குஞ்சு தனக்குச் சொந்தமானதல்ல என்று இனங்கண்டு, அதைக் கொத்திக் கலைக்கத் தொடங்கும். அதுபோலவே கிறிஸ்துவின் பிள்ளைகள் என்ற நாமத்தில் வாழ்ந்தாலும், அவரது குணாம்சம் நம்மில் காணப்படவில்லையென்றால், நாம் அவருக்குச் சொந்தாமானோராய் இருக்கமுடியாது.\r\n\r\nபன்னிரண்டு சீஷரையும் தெரிந்துகொண்ட இயேசு, அவர்களைத் தம்மோடே வைத்திருந்து, போதித்து, அவர்களுக்கு சீஷத்துவப் பயிற்சியும் கொடுத்தார். அவர்கள் அவரோடேயே இருந்தார்கள். ஆனாலும், ஒருவனுடைய மனதிலோ, பண ஆசையும், பதவி ஆசையும் வளர்ந்து வந்தது. அதனை அறிந்திருந்த இயேசு, காகத்தைப்போல அவனைத் துரத்திவிடாமல், “உங்களுக்குள்ளும் ஒருவன் பிசாசாயிருக்கிறான்” என்று உணர்த்துவதைக் காண்கிறோம். அதாவது என்னோடு இருக்கிற உங்களுக்குள்ளும் என்று கூறுகிறார். அப்படிச் சொல்லியும் யூதாஸ் உணர்வடையவில்லை.\r\n\r\nஅதேவேளை இயேசுவோடு இருந்த இன்னொரு சீஷனாகிய பேதுரு, அவரை “ஜீவனுள்ள தேவனுடைய குமாரன்” என்று அறிக்கை செய்கிறான். இரண்டு சீஷருமே ஒரே குருவின் கீழ் வாழ்ந்து, பயிற்றுவிக்கப்பட்டவர்கள். ஆனால், இருவருடைய மனநிலையும், சிந்தனைகளும், நோக்கங்களும் ஒன்றுக்கொன்று முரணானவைகளாகவே இருந்தது. ஒருவன் கிறிஸ்துவை யாரென அறிவதில் ஆர்வங் காட்டினான், மற்றவனோ கிறிஸ்துவால் தான் எப்படி வாழலாம் என்பதில் கரிசனையாயிருந்தான். பின்னரும் ஒருவன் மனந்திரும்பினான்; மற்றவனோ நான்று கொண்டு செத்தேபோனான்.\r\n\r\nதேவபிள்ளையே, இன்று கிறிஸ்தவர்கள் என்று சொல்லிக்கொள்கிற நமக்குள் கிறிஸ்துவின் சிந்தை இருக்கிறதா? அல்லது, உலக காரியங்களுக்காக மாத்திரம் கிறிஸ்துவில் நம்பிக்கை கொண்டிருக்கிறோமா? உலகத்துக்கு இடமளித்தால் நாமும் பிசாசாய் மாறிப்போக வாய்ப்புண்டு. யூதாஸ் பணப்பையை வைத்திருப்பவனாக மாத்திரமல்ல, திருடனாயும் இருந்தான் (யோவான் 12:6). இயேசுவையே முப்பது வெள்ளிக் காசுக்குக் காட்டிக்கொடுக்க துணிந்தவனே இந்த யூதாஸ். இதே சிந்தையை மனதுக்குள் பூட்டிவைத்துக்கொண்டு, ஆண்டவரோடு திரிந்தான் அவன். இந்த மனநோக்கு நமக்கு வேண்டாம். உண்மைத்துவத்துடன் கிறிஸ்துவின் குணாதிசயத்தில் வளருவோமாக.\r\n\r\nகிறிஸ்து இயேசுவில் இருந்த சிந்தையே உங்களிலும் இருக்கக்கடவது (பிலி.2:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை அழைத்தவரே, உம்முடைய அன்பை நாங்கள் உதாசீனப்படுத்தி டாதபடி கர்த்தருக்குமுன்பாக உண்மைத்துவமாய் வாழ எங்களுதவும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}