{
  "uniqueid": "20221211081119_7ff816a7",
  "date": "2022-12-11",
  "title": "புறம்பே தள்ளவேமாட்டார்!",
  "key_verse": "43_6:37",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 6:36-59"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பிதாவானவர் எனக்குக் கொடுக்கிற யாவும் என்னிடத்தில் வரும்; என்னிடத்தில் வருகிறவனை நான் புறம்பே தள்ளுவதில்லை (யோவான் 6:37)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்துவுக்குள் உறுதியாக இருந்து, பின்னர் பின்மாற்றமடைந்த தன் மகனைக் குறித்த துக்கத்துடன் இருந்த ஒரு தாயார், இந்தப் பகுதியைத்தான் தன் நம்பிக்கையாகக்கொண்டு தன் மகனுக்காகப் பாரத்தோடு ஜெபித்து வருவதாகக் கூறினர். “என் மகன் தேவனுடைய கரத்துக்குள் இருந்த ஒருவன், ஆகையால் தேவன் அவனை ஒருபோதும் தள்ளிவிடமாட்டார். எப்படியாகிலும் அவரை மீண்டும் தன் மந்தைக்குள் சேர்த்துக்கொள்வார் என்பதுதான் எனது திடநம்பிக்கை, அதை என் கண்கள் காணும்” என்றார்.\r\n\r\nவானமும் பூமியும் ஒழிந்துபோனாலும் தேவனுடைய வார்த்தை ஒருபோதும், ஒழிந்து போகாது என்பது சத்தியம். ஆகையால் ஆண்டவர் இயேசு சொன்ன ஒவ்வொரு வார்த்தையும் நாம் அவருக்குள் உறுதியாய் வாழ நமக்குப் பெலனாக இருக்கிறது. வனாந்தரத்திலே வானத்திலிருந்து தேவனால் கொடுக்கப்பட்ட மன்னாவைப் புசித்த மக்களின் பசி தீர்ந்தது; ஆனால், அவர்கள் மரித்துப்போனார்கள். வானத்திலிருந்து வந்த ஜீவ அப்பமாகிய தம்மை விசுவாசிக்கிறவனோ மரித்தாலும் பிழைப்பான்; அவனுக்கு அழிவில்லை என்பதையே ஆண்டவர் இங்கே புரிய வைக்க முனைகிறார். ஆனால் யூதர்களோ, அவர் சொன்ன வார்த்தைகளை விளங்கிக்கொள்ளாதவர்களாக, முறுமுறுத்து, அவரில் குற்றம் கண்டுபிடிக்கவே முயற்சித்தார்கள்.\r\n\r\nஆண்டவர் தாம் உலகுக்கு வந்ததன் நோக்கத்தைத் தெளிவாக அவர்களுக்கு விளங்க வைக்க முயற்சித்தார். “என் சித்தத்தின்படியல்ல, என்னை அனுப்பினவருடைய சித்தத்தைச் செய்யவே வந்தேன். அவர் என்னிடத்தில் தந்தவைகளில் ஒன்றையும் நான் இழந்துபோவதில்லை; கடைசி நாளில் அவர்களை எழுப்புவேன்” என்றபோது, தமது கைக்குள் வந்துவிட்ட அதாவது இரட்சிப்பைக் கண்டுகொண்டவர்களைக் குறித்தே அவர் பேசினார். அன்றைய யூதரைப்போல கர்த்தருடைய வார்த்தையைக் குறித்தோ, விசுவாசத்தைக் குறித்தோ, குதர்க்கமாகப் பேசி அனைவரையும் குழப்பி, தாங்களும் குழம்பிப்போகிற மக்கள் கூட்டம் இன்றும் இருக்கத்தான் செய்கிறார்கள். ஆனால் வார்த்தை வல்லமையுள்ளது. அது ஏற்றகாலத்தில் ஏற்றவைகளைச் செய்யும். அதனை நாம் கண்டும் அனுபவித்தும் வருகிறோம். கர்த்தரின் கைக்குள் வந்தவனை அவர் ஒருபோதும் தள்ளாதவராக அவனைக் கடைசி நாளில் எழுப்பவும் அவனுக்கு நித்திய ஜீவனை அருளவும் வல்லமையுள்ளவராக இருக்கிறார். ஆகையால் நாம் தேவனையும் அவர் கிருபையையும் உதாசீனம் செய்யாமல், அவர் பாதம் சரணடைவோம்.\r\n\r\nநீதியுண்டாக இருதயத்தில் விசுவாசிக்கப்படும், இரட்சிப்புண்டாக வாயினாலே அறிக்கை பண்ணப்படும் (ரோமர் 10:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை புறம்பே தள்ளாத ஆண்டவரே, நாங்கள் ஒருக்காலும் பின்மாற்றத்திற்குள் போய்விடாதபடி, நித்திய ஜீவனுக்குப் பாத்திரராய் எப்போதும் நடந்துகொள்ள உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}