{
  "uniqueid": "20221210081122_3d070e98",
  "date": "2022-12-10",
  "title": "இயேசுவை ஏன் தேடுகிறோம்?",
  "key_verse": "43_6:27",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 6:24-35"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அழிந்துபோகிற போஜனத்திற்காக அல்ல, நித்திய ஜீவன் வரைக்கும் நிலைநிற்கிற போஜனத்திற்காகவே கிரியை நடப்பியுங்கள் (யோவான் 6:27)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பொதுவாகத் துன்பங்களும் தேவைகளும் வரும்போதுதான் நாம் தேவனை அதிகமாக தேடுவதுண்டு. அநேகமாக, நமது வாழ்க்கையின் அவசர ஓட்ட வேகத்தில் நாம் தேவ சமுகத்தினின்று தொலைந்துவிடுவதுண்டு. ஊழியக்காரர் ஒருவர் ஒரு வீட்டிற்குச் சென்று பேசிமுடித்த பின்னர், அவ்வீட்டு அம்மாவிடம் வேதாகமத்தை எடுத்து வாருங்கள், நாம் ஜெபிப்போம் என்றாராம். அந்த அம்மாவும் வேதாகமத்தை எடுத்து வந்து திறந்தபோது, அதற்குள் இருந்து சீப்பு ஒன்று விழுந்ததாம். அப்பொழுது அந்த அம்மா, இதைத்தானே ஒரு மாதமாய் தேடிக்கொண்டிருந்தேன் என்றாராம். அப்போது ஒரு மாதமாய் அந்த அம்மா வேதாகமத்தையே திறக்கவில்லை என்பது வெளியானது.\r\n\r\nஅப்பம் புசித்த ருசியுடன் மக்கள், இயேசுவைத் தேடத் தொடங்கினார்கள். அவர், “நீங்கள் அற்புதங்களைக் கண்டதினாலும், அப்பம் புசித்துத் திருப்தியானதினாலுமே என்னைத் தேடுகிறீர்கள். அழிந்துபோகிற போஜனத்திற்காக அல்ல, நித்திய ஜீவன் வரைக்கும் நிலை நிற்கிற போஜனத்திற்காகக் கிரியை நடப்பியுங்கள்” என்கிறார். அவர்களும் இயேசு சொன்னதை அலட்சியம் பண்ணாமல், தேவனுக்கேற்ற கிரியை செய்யும்படி என்ன செய்யவேண்டும் என்று கேட்க, “என்னை அனுப்பினவரை விசுவாசியுங்கள்” என்றார் இயேசு. அத்தோடு, வானத்திலிருந்து இஸ்ரவேலருக்கு அப்பத்தைக் கொடுத்த தேவன், இப்போது வானத்திலிருந்து உலகத்தை இரட்சிக்கிற அப்பத்தைக் கொடுக்கிறார்; “வானத்திலிருந்து இறங்கின அந்த ஜீவ அப்பம் நானே” என்றார்.\r\n\r\nஅப்படியானால், நமது சரீரப்பசியைத் தீர்க்கின்ற அப்பத்தைத் தேடுவது தவறா? இல்லை. ஆனால், நாளை மாறிப்போகின்ற, அல்லது நாம் அழிந்து போகின்ற உலகதேவைகளுக்காக மாத்திரமா ஆண்டவரைத் தேடுகிறோம் என்பதே கேள்வி. அவர் அந்தத் தேவைகளை இயல்பாகவே சந்திக்கிறார். நாம் தேடவேண்டியது ஒன்றே ஒன்றுதான். நம்மை நித்திய அழிவினின்று காக்கும்படிக்கு நித்திய ஜீவனைக் கொடுக்கிறதான ஜீவ அப்பத்தையே தேடவேண்டும். நமது ஆவிக்குரிய மனிதன் நித்திய ஜீவனைப் பெற்றுக்கொள்ளாதபடி தடைபண்ணுகின்ற நமது மாம்ச இச்சைகளையும், உலகத்தின் பெருமைகளையும் அழித்துப்போட ஆண்டவரைத் தேடவேண்டும். நாம் தேவனை எதற்காகத் தேடுகிறோம் என்பதைச் சற்று சிந்திப்போம். தேவைகளைச் சந்திக்கவும், நமது ஆசைகளை நிறைவேற்றவும்தானா தேவன் பக்கம் சாய்கிறோம்? தேவனுக்கும் நமக்குமான உறவானது நாளுக்குநாள் கட்டப்பட்டு, நாம் அவரில் நிலைத்திருக்க வேண்டும். இந்த உறவுக்கு முடிவு கிடையாது. அது நாளுக்குநாள் வளருவதற்கு ஆண்டவரைத் தேடுவோம்.\r\n\r\nகர்த்தரைக் கண்டடையத்தக்க சமயத்தில் அவரைத் தேடுங்கள், அவர் சமீபமாய் இருக்கையில் அவரை நோக்கிக் கூப்பிடுங்கள் (ஏசாயா 55:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரமபிதாவே, உம்மோடுள்ள உறவுப்பிணைப்பிலே நாளுக்குநாள் வளருகிறவர்களாக காணப்பட எங்களை ஆட்கொள்ளும், வழிநடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}