{
  "uniqueid": "20221209081124_7fffffff",
  "date": "2022-12-09",
  "title": "பொறுப்புடன் செயற்படு!",
  "key_verse": "43_6:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 6:1-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தாம் செய்யப்போகிறதை அறிந்திருந்தும், அவனைச் சோதிக்கும்படி இப்படிக் கேட்டார் (யோவான் 6:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கடலிலே மூழ்கி அலைகளால் அடிபட்டுச்சென்று ஒரு தீவிலே கரை ஒதுங்கிய ஒருவன், “கடவுளே காப்பாற்றும்” என்று மன்றாடினானாம். அந்த வழியாக ஒரு படகில் வந்தவர்கள் அவனைக் கண்டு கூப்பிட்டனர். அவனோ, “கடவுளே காப்பாற்றும்” என்று கூப்பிடுவதை நிறுத்தவில்லை. ஒருநாள் ஹெலிகாப்டர் ஒன்று மேலே பறந்தது. அவனைக் கண்டு ஏணியும் கீழே இறக்கப்பட்டது. அவனோ அதில் ஏறாமல், “கடவுளே காப்பாற்றும்” என்று கதறிக்கதறி அந்தத் தீவிலேயே மாண்டு போனானாம். கடவுளைக் கூப்பிட்டவன் அவர் அனுப்பிய உதவியைப் பயன் படுத்தக்கூடிய தனது சாதுரியத்தையும் அறிவையும் முயற்சியையும் மறந்துவிட்டான்.\r\n\r\nதிரளான ஜனங்கள் கூடியிருக்கிறதை இயேசு காண்கிறார். அவர்களைப் போஷிக்க அவரால் முடியும். ஆனாலும், இவர்களுக்கான அப்பங்களை எங்கே கொள்ளலாம் என்று பிலிப்புவைச் சோதிக்கும்படி அவனிடம் கேட்கிறார். பிலிப்பு தடுமாறி நிற்க, அந்திரேயா ஒரு பையனிடம் இருந்த சொற்ப உணவைக்குறித்து இயேசுவிடம் கூறுகிறான். பின்னர் நடந்ததை நாம் அறிவோம். மக்கள் அனைவரும் சாப்பிட்டு, திருப்தியடைந்து, மீதியும் இருந்தது. ஐந்து அப்பங்களும் இரண்டு மீன்களும் ஐயாயிரத்துக்கும் அதிகமாகவே பெருகியது. இயேசு தமது சீஷர்களைப் பொறுப்பு உணர்வு உள்ளவர்களாகவே உருவாக்குகிறார். தங்கள் இயலுமையை மறந்து, முற்றிலும் தம்மில் தாமே தங்கியிருப்பவர்களாக அவர்கள் உருவாகவிடாமல், அதை ஊக்குவிக்காமல், உள்ளதைக் கண்டுகொண்டு, அதை ஆண்டவர் கைகளில் கொடுத்து, ஆசியைப் பெருக்கி, மக்களுக்குப் பணி செய்யும்படிக்கு அவர்களைத் திடப்படுத்தியதைக் காண்கிறோம். அவர்கள் சிந்திக்கவும், செயலாற்றவும், தம்முடனான உறவில் நிலைத்திருக்கவுமே பயிற்றுவிக்கிறார். கடவுளே எல்லாவற்றையும் பார்த்துக்கொள்வார் என்று சொல்லி நாம் சோம்பேறிகளாய் முடங்கிக் கிடப்பதைக் கர்த்தர் விரும்பவில்லை. அவரது பெலத்தைக்கொண்டு அவருக்காக நாம் செயலாற்ற வேண்டும். அவரிலும், அவரது வார்த்தைகளிலும் தரித்திருந்து, சாட்சிகளாய்த் திகழவேண்டும்.\r\n\r\nஇயேசுவிடம் வந்துவிட்டால் நமக்கு எந்தக் கஷ்டமும் கிடையாது, எல்லாவற்றையும் தேவனே பார்த்துக்கொள்வார் என்ற தவறான போதனை இன்று நிறையவே உண்டு. “வேலை செய்ய மனதில்லாதவன், சாப்பிடாமல் இருக்கக்கடவன்” என்கிறார் பவுல். அத்தோடு கூடாரத்தொழில் செய்து தங்கள் தேவைக்காக எப்படி பவுலும் மற்றவர்களும் வேலை செய்தார்கள் என்பதையும் குறிப்பிடுகிறார். அந்த மனப்பான்மை நமக்கும் வேண்டும்.\r\n\r\nஉங்களில் சிலர் யாதொரு வேலையும் செய்யாமல், வீண் அலுவற்காரராய், ஒழுங்கற்றுத் திரிகிறார்களென்று கேள்விப்படுகிறோம் (2தெசலோ.3:11)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள்; தேவனே, நீர் எங்கள் கைகளில் தந்திருக்கிற பொறுப்புகளை உத்தரவா தங்களை உணர்ந்து பொறுப்புணர்ச்சியோடே நடந்துகொள்ள உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}