{
  "uniqueid": "20221208081127_5403d0cd",
  "date": "2022-12-08",
  "title": "தேவனிடமிருந்து நற்சாட்சி!",
  "key_verse": "43_5:44",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 5:16-47"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தேவனாலே மாத்திரம் வருகிற மகிமையைத் தேடாமல், ஒருவராலொருவர் மகிமையை ஏற்றுக்கொள்ளுகிற நீங்கள் எப்படி விசுவாசிப்பீர்கள் (யோவான் 5:44)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பிறருடைய நற்செயல்களைக் கவனித்து, அவர்களைக் கனப்படுத்துகிறார்களோ இல்லையோ, தங்களைத் தாங்களே மெச்சிக்கொண்டு, தங்களைக் குறித்து தாங்களே சாட்சி சொல்லுகிறதில் முந்திக்கொள்கிறவர்கள் அநேகர் இருக்கிறார்கள். நம்மைக் குறித்து நாமே சாட்சி சொல்லுவது அல்ல; பிறர் நம்மைக்குறித்துச் சொல்லுவதே உண்மையான சாட்சியாக இருக்கும்.\r\n\r\nஇயேசுவை அன்று யூதர்கள் அநேகர் குற்றம் சாட்டினார்கள். ஓய்வு நாளை ஆசரிக்காதது, ஓய்வு நாளில் வியாதியஸ்தரைக் குணமாக்குவது, தேவனைத் தனது சொந்தப்பிதா என்று அறிக்கை பண்ணுவது, இயேசு தம்மைத் தேவனுக்குச் சமமாக்கினார் என பல குற்றச்சாட்டுக்களை முன்வைத்து அவரைக் கொலை செய்வதற்குத் தருணம் தேடினார்கள். ஆனால் இயேசுவோ, அவர்களின் மிரட்டல்களுக்கெல்லாம் பயப்படவில்லை. ஏனென்றால், தாம் இவ்வுலகிற்கு வந்ததன் நோக்கம் என்ன என்பதை அவர் அறிந்திருந்தார்; மேலும். வேளை வரும்போது தாமே பிதாவின் சித்தத்திற்குத் தம்மை ஒப்புவிக்கவும் அவர் ஆயத்தமாயிருந்தார். ஆகையால், எவருடைய குற்றச்சாட்டுகளும் அவரைத் திசைதிருப்ப முடியாதிருந்தது. இது ஒன்று.\r\n\r\nஅடுத்தது, அவர் மனுஷருடைய சாட்சியை எதிர்பார்த்திருக்கவில்லை. மாறாக, “என்னை அனுப்பின பிதா தாமே என்னைக்குறித்து சாட்சி கொடுத்திருக்கிறார்” என்று உறுதியாக அறிக்கை பண்ணினார். அவர் மனுஷரிடம் நற்சாட்சி பெற வேண்டுமென்று தன் கிரியைகளை நடப்பிக்கவில்லை. பிதாவின் சித்தத்திற்கு மாத்திரம் அவர் தம்மை முழுமையாக ஒப்புக்கொடுத்து, மரண பரியந்தமும் பிதாவின் சித்தத்திற்குத் தம்மைத் தாழ்த்தினார். ஆகையால் பிதாவும் அவரைக் குறித்து “இவர் என்னுடைய நேசகுமாரன்” என்று சாட்சிகொடுத்தார். ஆனால் அன்று யூதரோ, தேவனால் மாத்திரம் வரும் மகிமையைத்தேடாமல், ஒருவரால் ஒருவருக்கு வரும் மகிமையையே தேடினார்கள்.\r\n\r\nபிரியமானவர்களே, இன்று நமது காரியம் என்ன? தேவனுக்குப் பணியாற்று கிறவர்களானால், தேவனால் நமக்கு மகிமை கிடைக்கட்டும்; நம்மைக்குறித்து தேவனே சாட்சி கொடுக்கட்டும். அதுதான் மெய்யான சாட்சி. வேதாகமத்தில் யோபுவைக் குறித்து: உத்தமனும் சன்மார்க்கனும், தேவனுக்குப் பயந்து வாழ்கிறவன் என்றும், தாவீதைக்குறித்து என் இருதயத்துக்கு ஏற்றவன் என்றும், இன்னும் பலரைக் குறித்தும் கர்த்தரே சாட்சி கொடுத்திருக்கிறார். இன்று நம்மைக் குறித்து தேவன் சாட்சி சொல்வாரேயானால் அவர் என்ன சொல்லுவார்?\r\n\r\nவிசுவாசிகளாகிய உங்களுக்குள்ளே நாங்கள் எவ்வளவு பரிசுத்தமும், நீதியும், பிழையின்மையுமாய் நடந்தோமென்பதற்கு நீங்களும் சாட்சி, தேவனும் சாட்சி (1தெச.2:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரலோக பிதாவே, உம்மிடத்திலிருந்து மாத்திரம் நாங்கள் நற்சாட்சி பெற்றவர்களாய் வாழத்தக்க கிருபைகளை எங்களுக்கு தயவாய் ஈந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}