{
  "uniqueid": "20221207081130_7fffffff",
  "date": "2022-12-07",
  "title": "இனிப் பாவஞ்செய்யாதே!",
  "key_verse": "43_5:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 5:1-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… இயேசு …. இதோ, நீ சொஸ்தமானாய், அதிகக் கேடானதொன்றும் உனக்கு வராதபடி இனிப் பாவஞ்செய்யாதே என்றார் (யோவான் 5:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சுவிசேஷ கூட்டங்கள் நடைபெறுகிறது; அநேகர் இரட்சிக்கப்படுகிறார்கள்; வியாதியிலிருந்து விடுதலை பெறுகிறார்கள். எல்லாம் நல்லது. ஆனால், அவர்கள் தொடர்ந்தும் கிறிஸ்துவுக்குள் வழிநடத்தப்படுகிறார்களா என்பதே கேள்வி. ஏனெனில் வியாதியை விடக் கொடுமையானது பாவம். பாவத்தால் வரும் வியாதிகளோ உயிரைக் குடிக்கும் அளவுக்குக் கொடுமையானவைகள். இவற்றிலிருந்து முழுதாக விடுதலையாகும்படிக்கு, கிறிஸ்துவுக்குள் புதிதாக வருகிறவர்கள் தொடர்ந்து சரியாக வழிநடத்தப்படுவது மிகமிக முக்கியமான ஒன்றாகும்.\r\n\r\nபெதஸ்தா குளத்தருகில் முப்பத்தெட்டு வருடமாக வியாதியாயிருந்த ஒரு மனிதனை இயேசு குணமாக்குகிறார். அவனிடம், “குணமாகவேண்டுமென்று விரும்புகிறாயா?” என்று இயேசு கேட்கிறார். காரணம், ஒருவேளை அவன் இந்த வியாதியோடேயே இந்த குளத்தடி வாழ்க்கைக்குப் பழக்கப்பட்டு இருக்கலாம், வாய்ப்புகளைத் தவறவிட்டிருக்கலாம். எனினும் அவனது மனநிலையை அவன் வாயாலேயே அறிக்கை பண்ணும்படிக்கே இயேசு இக்கேள்வியை ஒருவேளை கேட்டிருக்கலாம். அவனும் தான் விரும்புவதாகவும், ஆனால் தனக்கு உதவி செய்ய யாருமில்லை என்றும் கூற, இயேசுவோ அவனைக் குணமாக்குகிறார். அத்துடன், பின்பு அவனைத் தேவாலயத்தில் கண்டு, “உனக்கு அதிக கேடுண்டாகாதபடிக்கு இனிப் பாவஞ்செய்யாதே” என்கிறார்.\r\n\r\n“இனிப் பாவஞ்செய்யாதே” என்று இயேசு சொன்னதைக் கவனிக்கவேண்டும். அவன் முப்பத்தெட்டு வருடமாக வியாதிப்பட்டிருந்தது மெய்தான். ஆனால், அவன் சுகமடைய உதவி செய்யாத மனிதர் மட்டுமல்ல; அவனுக்குள் இருந்த பாவமும் ஒரு முக்கிய காரணம் என்பதைக் கர்த்தர் கண்டார். ஆகையால்தான், “மீண்டும் போய் பாவம் செய்து வியாதிப்படாதே” என்று எச்சரித்தார் என்று எண்ணத் தோன்றுகிறது. எது எப்படி இருந்தாலும் இயேசு அவனது சரீரத்தில் கரிசனையாயிருந்தது போலவே, அவனது ஆத்துமாவைக் குறித்தும், அவனது எதிர்காலத்தைக் குறித்தும் கரிசனையுள்ளவராய் இருந்தார் என்பது தெளிவு.\r\n\r\nஅன்பானவர்களே, நமது சரீர வியாதிகளினின்று குணமாகுவதற்கு நாம் கொடுக்கின்ற முக்கியத்துவத்தில் ஒரு சதவீதத்தைக்கூட நமது ஆத்துமாவுக்கு அழிவை கொண்டுவரும் பாவமான காரியங்களினின்று மீள்வதற்குக் கொடுப்பது அரிது. நமது பாவத்தின் சம்பளம் நித்திய மரணம் என்று அறிந்திருந்தும், துணிகரமாகவே பாவம் செய்கிறோம். இதனை மேற்கொள்ள ஒரே வழிதான் உண்டு. நமக்காகப் பரலோகத்தின் மேன்மைகளைத் துறந்து வந்தவரையும், அவரின் ஏக பலியையும் நினைப்போமானால் நமது நிலையை நம்மால் உணர்ந்திடமுடியும்.\r\n\r\nபின்பு இச்சையானது கர்ப்பந்தரித்து, பாவத்தைப் பிறப்பிக்கும், பாவம் பூரணமாகும்போது, மரணத்தைப் பிறப்பிக்கும் (யாக்.1:15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, பாவத்தின் சம்பளமாகிய நித்திய மரணத்தினின்று எங்கள் ஆத்துமாவை இரட்சித்தீர். இனியும் எந்தவொரு பாவத்திற்கும் நாங்கள் அடிமைப்பட்டு போய்விடாதபடி எங்களைக் காத்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}