{
  "uniqueid": "20221206081132_7fffffff",
  "date": "2022-12-06",
  "title": "நம்பிப் போனான்!",
  "key_verse": "43_4:50",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 4:43-54"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இயேசு அவனை நோக்கி: நீ போகலாம், உன் குமாரன் பிழைத்திருக்கிறான் என்றார். அந்த மனுஷன் இயேசு சொன்ன வார்த்தையை நம்பிப்போனான் (யோவான் 4:50)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு பாட்டுப் பாடினால் சாக்லேட் தருவேன், அல்லது இன்னதைச் செய்தால் நாளை பூங்காவுக்குக் கூட்டிச்செல்வேன் என்றெல்லாம் நமது சிறுபிள்ளைகளுக்கு நாம் வாக்குக் கொடுப்பதுண்டு. பிள்ளைகளும் அதை முற்றிலும் நம்பி நாம் சொல்வதைக்கேட்டுச் செய்வார்கள். நாமும் கொடுத்த வாக்கை நிறைவேற்றுவோம். சில வேளைகளில் சாக்குச்சொல்லித் தப்பியும் விடுகிறோம்; ஆனால், அது நல்லதல்ல.\r\n\r\nஇங்கே ராஜாவின் மனுஷரில் ஒருவன், தனது குமாரனின் சுகத்திற்காக இயேசுவிடம் மன்றாடி நிற்கிறான். மகன் மரண அவஸ்தையாயிருந்தபடியால் அவன் சாகிறதுக்கு முன்னே இயேசு வரவேண்டும் என்கிறான். இயேசுவோ, “நீ போகலாம், உன் குமாரன் பிழைத்திருக்கிறான்” என்றார். அதாவது அவன் ஆபத்தைத் தாண்டிவிட்டான் என்று சொன்னபோது, அந்த ஒரு வார்த்தையை அவன் நம்பி, அந்தத் தகப்பன் போனான். அவனது நம்பிக்கையின்படியே, எந்த நேரத்தில் இயேசு அந்த வார்த்தையைச் சொன்னாரோ அதே நேரத்தில்தானே அவனது குமாரன் சுகமானான் என்பதை அவன் அறிந்துகொண்டான். இயேசுவின் வார்த்தையின் வல்லமையும், அவனது நம்பிக்கையுமே அவனது குமாரனைக் குணமாக்கியது. அவன் நம்பிப் போனதில் அவனுடைய விசுவாச கிரியை வெளிப்பட்டது.\r\n\r\nஇன்று நம்மில் பலர் இப்படிப்பட்ட நம்பிக்கையை இழந்தவர்களாகவே இருக்கிறோம். எதைச் சொன்னாலும் அதற்கென்று ஒரு கேள்வி எழுகிறது. கர்த்தருடைய வாக்கை நம்புவதற்குத் தயங்குகிறவர்களுக்கு எதையும் புரியவைப்பது மிகவும் கடினமே. கர்த்தருடைய வார்த்தை வல்லமையுள்ளது. அது இருபுறமும் கருக்கான எந்தப்பட்டயத்தையும்விட கருக்கானது, ஆத்துமாவையும், ஆவியையும், கணுக்களையும், ஊனையும் பிரிக்கத்தக்கதாக உருவக் குத்துகிறதாயும், இருதயத்தின் நினைவுகளையும், யோசனைகளையும் வகையறுக்கிறதாயும் உள்ளது என்று எபி.4:12இல் வாசிக்கிறோம். அந்த வார்த்தையை விசுவாசிக்கும்போதுதான் அது நமது வாழ்வில் வல்லமையாய் கிரியை செய்ய ஏதுவாகும். கர்த்தரின் வேதத்தை விசுவாசிக்கிறவனுக்கு, அதன் வார்த்தைகள் கர்த்தர் பேசுவது போல இருக்கும். விசுவாசியாதவனுக்கோ அது ஒரு சரித்திர புத்தகம் போலவே தோன்றும். “தோமாவே, நீ என்னைக் கண்டதினாலே விசுவாசிக்கிறாய், காணாமலிருந்தும் விசுவாசிக்கிறவனே பாக்கியவான்” என்றார் இயேசு. நம்பிக்கையில் உறுதியாய் வளருவோம். விசுவாசத்தைக் கிரியையில் வெளிப்படுத்துவோம்.\r\n\r\nஉன் நம்பிக்கை கர்த்தர்மேல் இருக்கும்படி, இன்றைய தினம் அவைகளை உனக்குத் தெரியப்படுத்துகிறேன் (நீதிமொழிகள் 22:19)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, கர்த்தருடைய வார்த்தை எங்களுக்குள் ஆழமாக வேரூன்றவும், கர்த்தர்மேல் உள்ள நம்பிக்கை அதிகரித்து அதைக் கிரியையிலும் நாங்கள் வெளிப்படுத்த தூய ஆவியானவர் எங்களுக்கு உதவி செய்யும்படியாக ஜெபிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}