{
  "uniqueid": "20221205081135_42640ec0",
  "date": "2022-12-05",
  "title": "சாட்சி பகர்ந்தாள்!",
  "key_verse": "43_4:39",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 4:27-42"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… நான் செய்த எல்லாவற்றையும் எனக்குச் சொன்னார் என்று சாட்சி சொன்ன … வார்த்தையினிமித்தம் … அநேகர் அவர்மேல் விசுவாசமுள்ளவர்களானார்கள் (யோவான் 4:39)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சாட்சி கூறுவது என்பது வெறும் வார்த்தையில் மட்டுமல்ல, அது வாழ்க்கைச் சம்பந்தப்பட்ட ஒன்றாகும். இன்று சிலர் வாயின் வார்த்தையினால் பல சாட்சிகளைச் சொல்வதுண்டு. ஆனால் அவர்கள் கூறுவதற்கும், அவர்களது வாழ்க்கைக்கும் எந்தவிதமான சம்பந்தமும் காணப்படாது. அப்படிப்பட்ட சாட்சிகள் உயிரற்ற சாட்சிகளே. உயிரற்ற சாட்சிகள் எவரையும் ஒருக்காலும் தேவனிடத்தில் கொண்டுவந்து சேர்க்காது.\r\n\r\nஇங்கே அந்த ஸ்திரீ சொன்ன சாட்சியினிமித்தம் அந்த ஊரிலுள்ள சமாரியரில் அநேகர் இயேசுவின்மேல் விசுவாசம் வைத்தார்கள். அத்தோடு, அங்கு அநேகர் வந்து இயேசு சொன்ன வார்த்தைகளைக் கேட்டு, அவர்மேல் விசுவாசம் வைத்தனர். அப்படியானால் அந்தப் பெண்ணின் சாட்சி எத்தனை உயிரோட்டமுள்ள சாட்சியாக அமைந்திருக்கவேண்டும் என்பது புரிகிறதல்லவா. அவள் வார்த்தையாலும், அவளது வாழ்வின் மாற்றத்தாலும் சாட்சி பகிர்ந்திருக்கிறாள் என்பது இப்போது நமக்குப் புரிகிறதா?\r\n\r\nஅந்தப் பெண்ணை அந்த ஊர் மக்கள் நன்கு அறிவார்கள். யூத நேரப்படி ஆறாம் மணி நேரத்தில் அப்பெண் கிணற்றடிக்கு வருகிறாள் என்றால், எவரும் தண்ணீர் மொள்ள வராத அந்த நேரம் பார்த்து, அவள் கிணற்றடிக்கு வந்திருக்கிறாள் என்பது தெளிவாகிறது. ஆனால் அன்று, அவள் வந்தபோது எதிர்பாராத விதமாக ஒருவர் அங்கே இருந்தார். அவரே அவளிடம் பேச்சையும் ஆரம்பித்தார். தொடர்ந்து நடந்தவற்றை நேற்று சற்று தியானித்தோம். இந்த சந்திப்பால் அவள் உள்ளம் மாற்றமடைகிறது; தான் கூறுவதை மக்கள் ஏற்பார்களோ என்பதைக் கூட சிந்திக்க மறந்தவளாய், தன் குடத்தையும் அங்கேயே போட்டுவிட்டு ஊருக்குள்ளே சென்று சாட்சி சொன்னாள். அவ்வளவுக்கு அவள் தனது மனதிலும், செயலிலும் மாற்றம் பெற்றிருந்தாள். தனிமையில் தண்ணீர் மொள்ள வந்தவள் இன்று பகிரங்கமாய் ஊருக்குள்ளே சென்று இயேசுவுக்காய் சாட்சி சொன்னாள். அவள் பெற்ற அந்த இன்பத்தைப் பிறரும் பெற்றிட அவள் அக்கறை காட்டினாள்.\r\n\r\nகிறிஸ்துவின் பிள்ளைகளின் வாழ்வுதான், கிறிஸ்துவை அறியாதோர் படிக்கும் வேதபுத்தகம் என்று ஒருவர் எழுதி வைத்தார். நம்மையும் அறியாமலேயே எத்தனையோ பேர் நம்மை கவனிக்கிறார்கள் தெரியுமா! ஒருமுறை ஒரு வீட்டில் சண்டை உண்டாகி, அது வீதிக்கு வருமளவுக்குப் பெரிதாகி, அநேகர் அந்த இடத்தில் கூடிவந்தனர். அப்பொழுது அங்கிருந்தவர்களில் ஒருவர், “கிறிஸ்தவர்கள் இப்படியெல்லாம் நடந்து கொள்வார்கள் என்று எனக்கு இன்றைக்குத்தான் தெரியும்” என்றார். நாம் எப்படி?\r\n\r\nசொல்லப்படப்போகிற காரியங்களுக்குச் சாட்சியாக, மோசே பணிவிடைக்காரனாய், அவருடைய வீட்டில் எங்கும் உண்மையுள்ளவனாயிருந்தான் (எபி.3:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்புள்ள ஆண்டவரே, எங்களது வார்த்தைகளும் செயல்களும் என்றும் உம்மை மட்டுமே பிரதிபலிக்கிறதாய் இருக்க எங்களை அர்ப்பணிக்கிறோம. ஏற்றுக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}