{
  "uniqueid": "20221204081138_00cf32d4",
  "date": "2022-12-04",
  "title": "அன்புடன் உணர்த்து!",
  "key_verse": "43_4:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 4:1-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… நான் அவனுக்குக் கொடுக்கும் தண்ணீர் அவனுக்குள்ளே நித்திய ஜீவகாலமாய் ஊறுகிற நீருற்றாயிருக்கும் (யோவான் 4:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சபையிலே ஒருவர் தவறுசெய்வதைக் கண்டால், அதை நேரடியாக அவரிடம் சொல்லத் தயங்குகிறோம். ஆனால், பிரசங்கிக்க ஒரு தருணம் கிடைக்கும் போது, அந்நபரின் செயலைக் குறித்து, பிரசங்கத்திலே பகிரங்கமாகச் சொல்லி அவரையும் நோகடித்து, அவர் செய்த தவறையும் பகிரங்கப்படுத்திவிடுகிறோம். இது துக்கத்துக்குரிய விஷயமாகும்! பிரசங்க மேடை தேவனுடைய வார்த்தையைச் சொல்லுவதற்கே தவிர, பிறர் குற்றத்தைச் சுட்டிக்காட்ட அல்ல என்பதை நாம் முதலாவது புரிந்துணரவேண்டும்.\r\n\r\nஇயேசு சமாரியப் பெண்ணுடன் சாதாரணமாகவே பேசுகிறார். தாகத்துக்குத் தண்ணீர் தரும்படிக்குக் கேட்கிறார். தான் கொடுக்கும் ஜீவத்தண்ணீரைப் பருகுகிறவனுக்கு ஒருக்காலும் தாகமுண்டாகாது, அது அவனுக்குள் நித்திய ஜீவ காலமாய் ஊறுகின்ற ஊற்றாய் இருக்கும் என்றும் சொன்னார். இதைக் கேட்டதும், தான் இனித் தண்ணீர் மொண்டுகொள்ள வரவேண்டியதில்லை என்று எண்ணி, அந்த ஜீவத்தண்ணீரைப் பெற்றுக்கொள்ள அவள் ஆவல் கொண்டாள். ஆனால், இயேசுவோ அவளது வாழ்வை மாற்ற எண்ணி, “உன் புருஷனை அழைத்து வா” என்கிறார். அவள் தனக்குப் புருஷன் இல்லை என்ற உண்மையைக் கூறியதும், இயேசு அவளுக்கு அவளை உணர்த்தினார். அவளோ, “நீர் உண்மையான தீர்க்கதரிசி” என்று அறிக்கை செய்து, மேசியாவின் வருகைக்குக் காத்திருப்பதாகவும் கூறுகிறாள். இயேசுவோ, “உன்னுடனே பேசுகிற நானே அவர்” என்றதும், அந்த வார்த்தையின் உண்மையைப் புரிந்துகொண்டவளாக ஊருக்குள் ஓடிச் சென்று அவரை அறிவித்தாள்.\r\n\r\nஎவ்வளவு துல்லியமாக இயேசு அவளோடு பேசி அவளது வாழ்வை மாற்றினார் பார்த்தீர்களா! அவளைக் கண்டதும், நீ கேடான வாழ்வு வாழ்கின்றாய் என்று அவர் கண்டிக்கவில்லை. அவள் தானாகவே தன்னை உணரும்படிக்கு அவளை அவர் வழிநடத்தியதையே காண்கிறோம். இப்படியே பிறரை மனந் திரும்புதலுக்குக் கொண்டுவர நாமும் அழைக்கப்பட்டுள்ளோம். பிறரோடு பேசும்போது அன்பாகவும், அக்கறையாகவும், நம்பிக்கைக்குப் பாத்திரமாகவும் நாம் நடக்கவேண்டும். அந்த நபர் தானாகவே உள்ளத்தைத் திறந்து நம்மோடு பேசும்படி நாமே அவரை வழிநடத்தவேண்டும்.\r\n\r\nசெய்த பாவத்தினால் நொந்துபோனவர்களிடம், அதையே குத்திக்காட்டி மேலும் நோகடிக்காமல், அவர்களை மனந்திரும்புதலுக்கு வழிநடத்துவது மிக முக்கியமாகும். தேவன் பாவத்தை வெறுத்தாலும், பாவியை நேசிக்கிறவர். நாமும்கூட அதையே செய்யவேண்டும்!\r\n\r\nபாவிகளை இரட்சிக்கக் கிறிஸ்து இயேசு உலகத்தில் வந்தார் என்கிற வார்த்தை உண்மையும் எல்லா அங்கீகரிப்புக்கும் பாத்திரமுமானது (1தீமோ.1:15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரமதகப்பனே, எங்களது அன்பின் நடக்கையும் கிரியையும் ஒரு பாவியை கிறிஸ்துவிடம் வழிநடத்துகிறதாய் இருக்க தாழ்மையாய் ஜெபிக்கிறோம் பிதாவே. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}