{
  "uniqueid": "20221203081141_7fffffff",
  "date": "2022-12-03",
  "title": "முன்னோடி",
  "key_verse": "43_3:28",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 3:24-36"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் கிறிஸ்துவல்ல, அவருக்கு முன்னாக அனுப்பப்பட்டவன் என்று நான் சொன்னதற்கு நீங்களே சாட்சிகள் (யோவான் 3:28)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு நிகழ்ச்சிக்காக அழைக்கப்பட்ட பிரதம விருந்தினருக்குரிய வரவேற்பு ஆயத்தங்களைச் செய்கின்ற பொறுப்பு ஒரு குறிப்பிட்ட ஒருவரிடம் கொடுக்கப்பட்டிருந்தது. அவரும் தேவையான மாலைகள், சிற்றுண்டிகள் எல்லாவற்றையும் வாங்கினார். அதிகமான பொருட்கள் இருந்ததால், ஒரு வாடகைக் காரில் பொருட்களை ஏற்றி, தானும் அந்தக் காரில் வந்து இறங்கினார். இதைக் கண்ட பாதுகாப்புப் பணியாளர், இவர்தான் பிரதம விருந்தினர் என்று நினைத்துப் பட்டாசுக்களை வெடித்துவிட்டான். பின்னர் அந்தப் பணியாளர் தன் தவறை உணர்ந்து மன்னிப்புக் கேட்டான். அந்த நபரோ, “நமக்கெல்லாம் யார் பட்டாசு வெடிப்பார், நீ இன்று செய்தது எனக்கும் பிரதம விருந்தினர் மரியாதை கிடைத்ததுபோல பெருமையாய் இருந்தது” என்றாராம்.\r\n\r\nஇங்கு இயேசுவுக்கு முன்னோடியாய் வந்த யோவான் ஸ்நானகனில் இப்படிப்பட்ட பெருமை எதுவுமே காணப்படவில்லை. கடைசிவரையும் தான் கிறிஸ்துவுக்கு முன்னோடி என்றும், அவருக்கு வழியைச் செவ்வை பண்ணவே வந்தவன் என்றும் தன்னை அறிமுகம் செய்வதிலேயே பெருமையடைந்தான். தான் இப்பூமியிலிருந்து வந்த பூமிக்குரியவன் என்றும், இயேசுவோ பரலோகத்திலிருந்து வருகிறவர், அவர் எல்லோரிலும் மேலானவர் என்றும் அறிக்கையிடுவதோடு நிற்காமல், “அவர் பெருகவும் நான் சிறுகவும் வேண்டும்” என்று தன்னைத் தரைமட்டும் தாழ்த்துவதையும் காண்கிறோம்.\r\n\r\nகிறிஸ்து பிறந்ததை நினைவுகூரும் இந்த நாட்களில், அவரது இரண்டாம் வருகைக்காக நாமும் ஆயத்தப்பட்டு, பிறரையும் ஆயத்தப்படுத்த வேண்டிய பொறுப்பு நம்முடைய கைகளில் உள்ளது. ஆக, கிறிஸ்துவின் இரண்டாம் வருகையின் முன்னோடிகள் நாமேதான். நாம் முன்னோடிகளே தவிர, ஒரு போதும் கிறிஸ்துவுக்கும் அவருடைய நாமத்தின் மகிமைக்கும் மேலாக நம்மை உயர்த்திடக்கூடாது. “அவர் பெருகவும், நான் சிறுகவும் வேண்டும்” என்ற எண்ணம் ஒன்றே நம்மை ஆட்கொண்டிருக்கட்டும். கிறிஸ்துவின் இரண்டாம் வருகைக்கான வழியை ஆயத்தம் பண்ணுவதும், அவருக்காக ஆத்துமாக்களை ஆதாயம் செய்வதுமே நமது தலையாய கடமையாகட்டும்.\r\n\r\nஇன்னமும் கிறிஸ்துவின் முதலாம் வருகையைக் கொண்டாடிக் களித்திருப்பதில் திளைத்திருக்க இது நேரம் கிடையாது. அவரது இரண்டாம் வருகைக்காக ஆயத்தமாகவும், பிறரை ஆயத்தப்படுத்தவும் வேண்டும். இந்த ஊழியத்தில் நம்மைநாமே உயர்த்தி, கர்த்தருக்குரிய பெருமையையும், புகழ்ச்சியையும் களவாடக் கூடாது என்பதில் ஜாக்கிரதையாய் இருப்போம்.\r\n\r\nகர்த்தருக்கு முன்பாகத் தாழ்மைப்படுங்கள், அப்பொழுது அவர் உங்களை உயர்த்துவார் (யாக்கோபு 4:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நல்ல ஆண்டவரே, உமது இரண்டாம் வருகைக்கு நாங்கள் ஆயத்தமாகி ஆத்துமாக்களையும் ஆதாயப்படுத்த எங்களுக்கு உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}