{
  "uniqueid": "20250713072543_7fffffff",
  "date": "2025-07-13",
  "title": "தேவனுடைய விரல்!",
  "key_verse": "2_8:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 8:15-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பேன்கள் மனிதர்மேலும் மிருகஜீவன்கள்மேலும் இருந்தது. அப்பொழுது மந்திரவாதிகள் பார்வோனை நோக்கி: இது தேவனுடைய விரல் என்றார்கள் (யாத். 8:18,19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அமெரிக்க தேசத்தில் லாய்சியக்ஸ் குடும்பத்தினர் ஒரு சிறப்பான பணியைச் செய்துவருகிறார்கள். சுற்றுப்புறங்களுக்கு அதிக சேதம் உண்டாகாதபடிக்கும், மிகவும் குறைவான வெடிபொருளை உபயோகித்தும் கட்டிடங்களை மிகவும் இலகுவாக இடித்துவிடுகின்றனர். ஒரு சிறிய வெடி மாபெரும் கட்டிடத்தையும் இடித்து தூள்தூளாக்கி விடும்.\r\n\r\nபார்வோனின் மந்திரவாதிகளும் தேவனை இவ்வித வல்லமையுள்ளவராகக் கண்டனர். ஆரோன் பூமியின் புழுதியினை அடித்தபோது தேவன் அவைகளைப் பேன்களாகும்படி செய்தார். இதை பார்வோனின் மந்திரவாதிகளால் செய்ய முடியவில்லை. மேலும் மிகச்சிறிய இப்பேன்கள் மந்திரவாதிகள்மேல் இருந்து அவர்களது தூய்மையைக் கெடுத்து அவர்களுடைய தெய்வத்திற்கு செய்யவேண்டிய பூஜைகளை செய்யவிடாமல் தடுத்தது. இந்த மந்திரத்தை அவர்களால் செய்ய இயலாமையும், சிறியதாய் இருந்து அதிக தொல்லைத் தந்து கொண்டிருந்த இப்பேன்களை சகிக்க முடியாமையும் இவர்களை சரணடைய வைத்தது. மெய்யாகவே இது தேவனுடைய விரல் என்பதை அவர்கள் ஒத்துக்கொண்டனர்.\r\n\r\nதேவன் தம்முடைய கரத்தின் வல்லமையின் ஒரு துளியை மாத்திரமே காட்டி எகிப்து தேசம் முழுவதையும் தன்முன் மண்டியிட வைத்துவிட்டார். அவர்களது தெய்வீகத்தின் வல்லமையில் வைத்திருந்த அவர்களது நம்பிக்கையும் தவிடுபொடியானது. அனைத்து விக்கிரகங்களையும் சேர்த்தாலும் தமது ஒரே விரல் வல்லமையானது என்பதை தேவன் நிரூபித்தார்.\r\n\r\nஅருமையானவர்களே, நமது வாழ்க்கைப் பாதை கடினமாகி, கவலைகள் வானளாவ எட்டி வளர்ந்துகொண்டே சென்றாலும், தேவன் தம்முடைய சுண்டு விரலை மாத்திரம் நீட்டினால் போதும். அவை அனைத்தும் ஒரு நொடியில் தவிடுபொடியாகிவிடும். ஆகவே உங்கள் கவலைகளை அவரிடம் கொண்டு வந்து விட்டுவிடுங்கள். அவர் அவைகளை கவனித்துக்கொள்வார். அவரே அனைத்தையும் அழிப்பதற்கும் மாற்றுவதற்கும் வல்லமையுள்ளவர்! யோசனையிலே பெரியவரும், செயலிலே வல்லவருமாயிருக்கிறீர் (எரே.32:19).\r\n\r\nமற்றவர்களது அனைத்து வல்லமைகளையும் இணைத்தாலும் அது தேவனுடைய சுண்டுவிரலின் வல்லமைக்கு ஈடாகாது!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சர்வவல்லவரே, உம்முடைய வல்லமைக்கும் மகிமைக்கும் மாட்சிமைக்கும் நாங்கள் எங்களைத் தாழ்த்தி, உம் பாதத்தில் விழுந்து பணிந்திட எங்களை ஒப்புவிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}