{
  "uniqueid": "20221202081143_7fffffff",
  "date": "2022-12-02",
  "title": "உலகத்தின் இரட்சகர்!",
  "key_verse": "43_3:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 7:24-35"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…தேவன் தம்முடைய குமாரனை …அவராலே உலகம் இரட்சிக்கப்படுவதற்காகவே அவரை அனுப்பினார் (யோவான் 3:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "குடும்பத் தகராறுகளும், குடிபோதை, சண்டைகளும், பாவங்கள் பெருகும் சாத்தியங்களும், பயபக்தியை இழந்து ஏனோதானோ என்று நேரத்தையும் பணத்தையும் வீணடித்துக்கொள்ளுதலும் அதிகமாகவே இடம்பெறுவது கிறிஸ்துமஸ் நாட்களில்தான் என்பது மறுக்கமுடியாத உண்மையும், வேதனைக்குரிய விஷயமுமாகும். ஆலயத்திற்குச் சென்று ஆராதனையில் பங்கெடுப்பதைப் பழக்க மாக்கிக்கொண்டு, கிறிஸ்து பிறப்பின் அர்த்தமே மழுங்கிப் போகுமளவுக்குக் கொண்டாட்டங்களும் களியாட்டங்களும் அதிகமாகப் பெருகிப்போகும் காலங்களாகவும் இந்தக் கிறிஸ்துமஸ் நாட்கள் அமைந்திருந்தன என்பதையும் நம்மால் மறுக்கமுடியாது. ஆனால், இப்போது எதைச் செய்ய நினைத்தாலும் செய்ய முடியாத காலகட்டத்திற்குள்ளாக நாம் அகப்பட்டு நிற்கிறோம்.\r\n\r\n“உலகத்தை ஆக்கினைக்குள்ளாகத் தீர்க்கும்படிக்கு தேவன் தம்முடைய குமாரனை உலகத்தில் அனுப்பாமல், அவராலே உலகமே இரட்சிக்கப்படுவதற்காகவே அவரை அனுப்பினார்” என்று யோவான் எழுதுகிறார். அதாவது, பாவத்தில் மூழ்கிப்போன உலகம் ஆக்கினைத்தீர்ப்புக்கு வைக்கப்பட்டிருப்பதால், அந்த ஆக்கினையிலிருந்து உலகை மீட்டு இரட்சிப்பதற்காகவே தேவன் தமது குமாரனை உலகிற்கு அனுப்பினார். இதுதான் உலகம் அறியவேண்டிய நல்ல செய்தியாகும். இந்தச் செய்தியை மக்களுக்குப் பிரஸ்தாபம் பண்ணக்கூடிய வகையில்தான் சந்தோஷங்களும், கொண்டாட்டங்களும் இருக்கவேண்டும். ஆனால், நாம் இதிலே எங்கே நிற்கிறோம்?\r\n\r\n“தேவன், தம்முடைய ஒரேபேறான குமாரனை விசுவாசிக்கிறவன் எவனோ அவன் கெட்டுப்போகாமல் நித்திய ஜீவனை அடையும்படிக்கு, அவரைத் தந்தருளி, இவ்வளவாய் உலகத்தில் அன்புகூர்ந்தார்” (யோவான் 3:16). ஒரு மனிதன்கூட கெட்டுப்போகாதபடிக்கும், தம்மோடு நித்தியமாய் வாழுவதற்கான நித்திய ஜீவனை அடையும்படிக்குமே தேவன் தம்முடைய ஒரேபேறான குமாரனைத் தந்தருளினார் என்றால், தம்மாலே தமக்கென்று படைத்த மனிதனில் தேவன் காட்டிய அன்புக்கு அளவேயில்லை என்பதை நாம் புரிந்துகொள்ள வேண்டும். இந்த அன்பின் செய்தியே கிறிஸ்து பிறப்பில் பொதிந்திருக்கிறது. அதை வெளிக்காட்டுவது அவருடைய பிள்ளைகளாகிய நமது கடமையல்லவா!\r\n\r\nதேவப்பிள்ளையே, இயேசுவை அறியாமலேயே மக்கள் மடிந்துகொண்டிருக்கின்ற இந்த அவல நிலையில், இயேசுவின் பிறப்பின் செய்தியை நாம் என்ன செய்யப்போகிறோம்? கிறிஸ்து பிறந்தார் என்பது மகிழ்ச்சிதான்; ஆனால், அவரை அறியாத மக்கள் அவரை அறியவருவது மிகப்பெரிய மகிழ்ச்சி அல்லவா! இதற்கு நாம் என்ன பிரயாசம் எடுக்கப்போகிறோம்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பாவிகளை இரட்சிக்க வந்த ஆண்டவரே, மனந்திரும்புகிற ஒரே பாவியினிமித்தம் பரலோகத்தில் மிகுந்த சந்தோஷம் உண்டாயிருக்கும். இந்த நற்செய்தியை அறிவிக்கின்றவர்களாக நாங்கள் காணப்பட எங்களை ஒப்புவிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}