{
  "uniqueid": "20221201081146_49f34a36",
  "date": "2022-12-01",
  "title": "கிறிஸ்துவின் சிந்தை!",
  "key_verse": "50_2:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 7:24-35"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கிறிஸ்து இயேசுவிலிருந்த சிந்தையே உங்களிலும் இருக்கக்கடவது (பிலிப்பியர் 2:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "2022ஆம் ஆண்டின் கடைசி மாதத்திற்கு கடந்துவர நமக்குக் கிருபை செய்த தேவனுக்கு ஸ்தோத்திரங்களை ஏறெடுப்போம். கர்த்தர் எனக்கு நன்மை செய்தபடியால் அவரைப் பாடுவேன் (சங்.13:6) சகல நன்மைகளுக்கும் ஊற்றும்காரணரான தேவன்தாமே இப்புதிய மாதத்திற்குள்ளாக பிரவேசித்திருக்கும் நம்மையும் நமது குடும்பத்தையும் ஆசீர்வதித்து வழிநடத்துவாராக.\r\n\r\nஇது வருடத்தின் கடைசி மாதம் என்ற எண்ணத்தைப்பார்க்கிலும், கிறிஸ்துமஸ்கான ஆயத்தங்களைச் செய்யவேண்டிய மாதம் என்ற எண்ணம்தான்; நம் அநேகரின் மனதில் ஓடிக்கொண்டிருக்கும் என்பது உண்மை. வருடந்தோறும் கிறிஸ்துமஸ் வந்துகொண்டே இருக்கிறது. நாமும் வருடந்தோறும் தவறாமல் கிறிஸ்துமஸைக் கொண்டாடிக் கொண்டிருக்கிறோம். ஆனால் அதின் அர்த்தம் என்ன? ஏன் அதைக் கொண்டாடுகிறோம்? கிறிஸ்துமஸ்க்கும் கிறிஸ்துவுக்கும் என்ன சம்மந்தம்? இவற்றுக்கு பதில் நமக்குத் தெரிந்தாலும் நாம் இவற்றைக் குறித்து அதிகம் சிந்திக்கிறோமா?\r\n\r\nகிறிஸ்துமஸ் கிறிஸ்துவின் பிறப்பைக் குறிக்கும். பாவத்தில் மாண்டுகொண்டிருக்கும் மானிடரை மீட்பதற்காய் பரலோகத்தின் தேவன் மானிடனாய் இவ்வுலகில் வந்ததை நினைவுகூர்ந்தே கிறிஸ்துமஸைக் கொண்டாடுகிறோம். கிறிஸ்துமஸ் என்றதும் நாம் கிறிஸ்துவைக் குறித்து சிந்திப்பதைக்காட்டிலும், கொண்டாட்டத்தையும், அதற்கான ஆயத்தங்களையும், கடந்த வருடத்தைவிட இவ்வருடத்தில் இன்னும் எவ்வளவு சிறப்பாகச் செய்யலாம் என்றும் சிந்திப்பதுமே நமது வாடிக்கையாகிவிட்டது. ஆனால், எத்தனை கிறிஸ்துமஸ்களை நாம் சிந்தனை செய்து கொண்டாடியும், நமது சிந்தைகள் கிறிஸ்துவின் சிந்தையாய் மாறவில்லையே, ஏன்? கிறிஸ்துவையே சிந்திக்க நேரமற்ற நமது சிந்தை எப்படி கிறிஸ்துவின் சிந்தையாக மாறக்கூடும் என்று சிந்தித்துப்பாருங்கள்!\r\n\r\nபரி.பவுல் பிலிப்பியருக்கு எழுதும்போது “கிறிஸ்து இயேசுவில் இருந்த சிந்தையே உங்களிலும் இருக்கக்கடவது” என்கிறார். இவ்வசனத்துக்கு முந்திய வசனத்தில் “அவனவன் தனக்கானவைகளையல்ல, பிறருக்கானவைகளையும் நோக்குவானாக” என்கிறார். ஆம், ஆண்டவர் தனக்காக அல்ல, நமக்காகவே சகலவற்றையும் செய்து முடித்தார். அவரது சிந்தை ஒரு தன்னலமற்ற சிந்தை. அவர் இவ்வுலகிற்கு வந்தது நமக்காகவே. இவ்வுலகில் இருந்த காலங்களில் சுயநலமில்லாமல் மற்றவர்களுக்காகவே சகலவற்றையும் செய்தார், அவர் நமக்காக சிலுவையில் அறையுண்டு நமக்காக உயிர்த்தெழுந்து இன்றும் நமது கூப்பிடுதலுக்குச் செவிகொடுக்கிறவராய் இருக்கிறார். அவரது சிந்தை ஒரு சுயநலமற்ற சிந்தை. அவரது சிந்தை நம்மில் உருவாகவேண்டுமெனில் நமது சுயம் சாகவேண்டும். நமது சுயம் சாகவேண்டுமெனில் நம்மை ஆண்டவர் கையில் முழுமையாக ஒப்புக்கொடுக்க வேண்டும். அப்போது நமது சிந்தையும் அவரது சிந்தையாய் மாற ஆரம்பிக்கும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என்னில் நீர் வாழவும், உம்முடையவனாய் நான் மாறவும், உம் சிந்தை என்னில் வளரவும் என்னை உமக்காய் உருவாக்கியருளும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}