{
  "uniqueid": "20221130081149_7fffffff",
  "date": "2022-11-30",
  "title": "நம்முடன் வாழ்கின்ற கர்த்தர்!",
  "key_verse": "19_136:26",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 23:1-6,136"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பரலோகத்தின் தேவனைத் துதியுங்கள்; அவர் கிருபை என்றுமுள்ளது (சங். 136:26)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "23ஆம் சங்கீதம் முழுமையுமே, நமக்கொரு மேய்ப்பர் இருக்கிறார் என்ற நிச்சயத்தைத் தருகிறது. இந்த சங்கீதத்தை உச்சரிக்கின்ற ஒருவராவது அந்த உணர்வைப் பெற்றுக்கொள்ளாதிருக்க முடியாது. ஆம், அவர் என்றோ இருந்தவரோ, அல்லது இனிமேல் இருப்பார் என்றோ அல்ல; நமது மேய்ப்பர் இன்று இந்த விநாடியிலும் நம்முடன் இருக்கிறார். அவரே என்றென்றும் முடிவு பரியந்தமும் நம்முடன் கூடவே இருக்கின்ற ஜீவனுள்ள மேய்ப்பர். இந்த உலக வாழ்வு முடிந்தாலும், நித்தியத்திலும் அவரே நம்மோடு இருக்கிறவர். அவரோடு வாழும் நித்திய வாழ்வுக்கு, இன்று அவருடன் வாழும் வாழ்வே நம்மைத் தயார்ப்படுத்துகிறது. ஆகவே அவர் மேய்ச்சலுக்குள் அடங்கியிருப்பேனாக.\r\n\r\nஇந்த மாதத்தின் முதல் நாளில் தேவனைத் துதிக்க நமக்கு அழைப்பு விடுத்த 136ம் சங்கீதத்துடன் ஆரம்பித்தோம். மாதத்தின் இறுதியிலும், “கர்த்தருடைய கிருபை என்றுமுள்ளது” என்று கர்த்தருடைய கிருபைகளை எண்ணித் துதிக்க சங்கீதக்காரன் நம்மை அழைக்கிறான். படைப்பில் ஆரம்பித்த சங்கீதக்காரன், தம் பலத்த கரத்தால் இஸ்ரவேலை மீட்டு, சிவந்த சமுத்திரம் வழியாய் வழிநடத் தியதுவரைக்கும் கர்த்தருடைய கிருபையை நினைத்து அவரைத் துதிக்கிறான். சத்துருக்களின் கைக்குத் தமது ஜனத்தைப் பாதுகாத்து, அவர்களுக்கு ஒரு தேசத்தைச் சுதந்தரமாகக் கொடுத்த தேவனுடைய கிருபையை நினைத்து நினைத்து அவன் துதிக்கிறான்!\r\n\r\nஇவைகள் அன்று நடந்தவை; இன்று நம்மையும் தமது பிள்ளைகளாக ஏற்றுக் கொண்டு அரவணைத்த கர்த்தருடைய கிருபைக்கு அளவுமில்லை, முடிவுமில்லை. நமது தாழ்வில் நம்மை நினைத்த நமது மேய்ப்பரின் அன்பு; சத்துருவாகிய சாத்தானின் கரத்திலிருந்து நம்மை மீட்ட அந்த அன்பு; அன்றன்று நம்மைப் போஷித்து நடத்துகின்ற கரிசனை; இந்தக் கிருபைகளை எண்ணி எண்ணித் துதிக்க இந்த வாழ்வு போதாது என்பதை உணர்ந்திருக்கிறோமா? கர்த்தர் என்றும் என் மேய்ப்பராக எப்படி இருக்கிறாரோ, அப்படியே அவருடைய கிருபையும் என்றென்றும் மாறாதது. இந்த தேவன் நம் தேவன். அவர் நம்முடன் இன்றும் வாழுகிறார் என்ற நிச்சயம் நமக்குள் இருந்தால் அவருக்குள் நாமும் வாழுவோம். என்றோ ஒருநாள் அவரோடே இருந்தேன், இனி இருப்பேன் என்று அல்ல; இன்றும் நான் அவரோடே இருக்கிறேன் என்கிற உறுதி நமக்கு வேண்டும். ஆண்டவர் நம்மைக் கைவிடமாட்டார். சறுக்கி விழுந்தாலும், இதோ, நம்மை அன்பாகவே அழைக்கிறார். அவருடைய மந்தைக்குள் நாம் வருவோமானால் அவர் நம்மை அரவணைக்க ஆயத்தமாகவே இருக்கிறார்.\r\n\r\nபிரியமானவர்களே, சத்துரு நம்மைத் தொடர்ந்து வந்து, நமது பழைய வாழ்வை நினைவுபடுத்தி, நம்மை அழிக்க எத்தனித்தாலும், கர்த்தர் நம்மைக் கைவிடவேமாட்டார். நம்மோடு இருக்கிறவருடன் நாமும் இருக்கிறோமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: என்னோடிருக்கும் நல்ல மேய்ப்பரே, எந்தச் சூழ்நிலையாயினும் எங்களோடிருக்கிறீர் என்ற உறுதியை இன்று எங்களுக்குத் தந்தீர். உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}