{
  "uniqueid": "20221129081151_5d272155",
  "date": "2022-11-29",
  "title": "தேவனுக்குப் பிள்ளையா? அந்நியனா?",
  "key_verse": "49_4:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபேசியர் 4:17-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீங்களோ இவ்விதமாய்க் கிறிஸ்துவைக் கற்றுக்கொள்ளவில்லை (எபேசியர் 4:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தன் மகனிடம் ஏற்பட்ட திடீர் மாற்றத்தைக் கண்டு, தாய் ஆச்சரியப்பட்டாள். தகப்பனை வெறுத்துவந்த இம்மகனுக்காக தாய் பல வருஷங்களாக ஜெபித்து வந்தாள். இப்போது அவனுக்கு நடந்தது என்ன? “அம்மா, அப்பாவை ஒரு அன்பற்ற பொறுப்பற்ற அப்பா என்றுதான் இதுவரை நினைத்து அவரை மனதிலே வெறுத்தேன். இரவிலே வீட்டிற்கு வராத அப்பா, பிள்ளைகளோடு நேரம் செலவழிக்காத அப்பா, ஒரு அப்பாவா என்று அப்பாவைக் குறித்துத் தப்பு கணக்குப் போட்டிருந்தேன். ஆனால், எனக்கே தெரியாமல் எனக்குள் இருந்த பழுதடைந்த கிட்னிக்குச் சிகிச்சை செய்வதற்காக இரவு பகல் பார்க்காமல் அப்பா உழைத்ததையும், இன்று நான் அவருடைய கிட்னியினால்தான் உயிர் வாழ்கிறேன் என்பதையும் இப்போதுதான் உணர்ந்துகொண்டேன். அம்மா, நான் அப்பாவைப் புரிந்துகொண்டேன் என்பதைவிட அவரிடம் கற்றுக்கொண்டேன் என்பதுதான் சரி. இனி நான் அவர் பிள்ளையாகவே வாழ்வேன்” என்று சொன்னான் மகன்.\r\n\r\nஅன்பான தேவபிள்ளையே, நரகத்திற்கு நியமிக்கப்பட்டிருக்கின்றோம் என்ற அறிவே இல்லாமல் மனம்போன வாழ்க்கை வாழ்ந்த நமக்கு நித்திய ஜீவனை அளித்த ஆண்டவரை நாம் எவ்விதமாகக் கற்றுக்கொண்டிருக்கிறோம்? கற்றுக் கொண்டிருந்தால் அவருடைய பிள்ளையாக வாழவேண்டுமென்ற நினைவு நமக்குண்டா? அவர் பிள்ளையானால் அவர் நமது வாழ்வில் வெளிப்படுகிறாரா? கிறிஸ்தவர்கள் என்று சொல்லிக்கொள்கின்ற நமது வாழ்க்கை முறை, நடத்தை, செயல்கள், பேச்சு ஆகிய அனைத்தும் நமக்கும் பிறருக்கும் உள்ள வித்தியாசத்தை மக்கள் தாமாகவே கண்டுகொள்ளத்தக்கதாக இருக்க வேண்டும். பவுலடியார் எபேசியருக்கு அன்று சொன்ன காரியங்கள் இன்றும் நமக்கு மிகவும் அவசியமாக இருக்கிறது. புத்தியீனத்தினாலும் அறியாமையினாலும் தேவனுக்கு அந்நியராக இருக்கின்ற மக்களைப்போல நாமும் நடக்கக்கூடாது.\r\n\r\nஇன்று கலை, கலாச்சாரம் என்ற பெயரில் பல புதிய பழக்கவழக்கங்கள் கிறிஸ்தவ சமுதாயத்துக்குள்ளும் மெதுவாக நுழைந்துவிட்டிருக்கிறதை யாரும் சிந்திக்கிறதில்லை. இன்று நமக்குள் இருக்கும் அந்தகாரத்தின் கிரியைகளை உணர்ந்துகொள்ளக்கூட முடியாதளவுக்கு நமது கண்கள் மறைக்கப்பட்டிருக்கின்றன. கிறிஸ்துவுக்காக வைராக்கியத்தோடு ஆரம்பித்த கிறிஸ்தவ வாழ்வு இன்று திசை மாறிவருகிறது. இன்று நமக்கும் பிறருக்கும் என்ன வேறுபாடு காணப்படுகிறது? தேவபிள்ளையே, நாம் தேவனுக்குப் பிள்ளைகளா? தேவனுடைய ஜீவனுக்கு அந்நியரா? வீண் தர்க்கங்களைவிட்டு மனந்திரும்புவோமா!\r\n\r\nநீங்கள் இந்தப் பிரபஞ்சத்திற்கு ஒத்த வேஷந்தரியாமல், தேவனுடைய நன்மையும் பிரியமும் பரிபூரணமுமானசித்தம் இன்னதென்று பகுத்தறியத் தக்கதாக, உங்கள் மனம் புதிதாகிறதினாலே மறுரூபமாகுங்கள் (ரோமர்.12:2)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, எனக்காக ஜீவன் தந்த உம்மை நான் கற்றுக்கொண்ட பிரகாரம் வாழ என்னை நீரே ஜீவபாதையில் வழிநடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}