{
  "uniqueid": "20221126081159_7fffffff",
  "date": "2022-11-26",
  "title": "எனக்கு ஏன் துக்கம்!",
  "key_verse": "19_42:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 42"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் என் கன்மலையாகிய தேவனை நோக்கி: … நான் ஏன் துக்கத்துடனே திரியவேண்டும் என்று சொல்லுகிறேன் (சங்கீதம் 42:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது வாழ்வின் ஒவ்வொரு நிகழ்வுகளையும் பூமிக்குரிய கண்களினால் பார்க்கும்போது அது மாயையாக, பொய்யாக, அர்த்தமற்றதாகத் தெரியலாம். ஆனால், அதே காரியங்களை நித்தியத்திற்குரிய கண்ணோட்டத்தில், தேவனுடைய கண்களுக்கூடாகப் பார்க்கும்போது, அதே வாழ்க்கை எவ்வளவு அர்த்தமுள்ளது என்பதை நாம் புரிந்துகொள்ளலாம்.\r\n\r\nஅப்புறம் ஏன் நாம் துக்கத்துடனே திரியவேண்டும்? “இந்த உலகம் பொய், மனுஷர் பொய், தேவனே மெய்” என்று ஒரு சகோதரி சொன்னார்கள். இதிலே பாதிதான் சரி. அதாவது “தேவன் மெய்” என்பதுதான் சரி. அதே சமயம் இந்த உலகம் மாறும், மனுஷர்களும் மனம் மாறக்கூடியவர்கள் என்பது மெய். ஆனால், உலகமும் மனுஷரும் பொய் என்று சொல்லலாமா! நிம்மதியற்ற இந்த மனுஷப்பிறவி வேண்டாம் என்று ஒரு பெரியவர் அலுத்துக்கொண்டார். இந்த உலகில் பிறந்திருக்காவிட்டால், அதிலும் மனுஷனாய் பிறந்திராவிட்டால், அந்த நித்திய ராஜ்யத்தின் சந்தோஷத்தையடைய வேறு வழியில்லை என்பது உறுதி. பாடுகளோ, துன்பங்களோ, கர்த்தர் நம்மோடு இருப்பாரானால் இந்த வாழ்வைப் போன்றதொரு வாழ்வு வேறு எங்கே கிடைக்கும்?\r\n\r\nபிரபல்ய பிரசங்கியாரான ஸ்பர்ஜன் அவர்களது சில வரிகளை இதோ தருகிறேன்: “விசுவாசியே, நான் ஏன் துக்கத்துடனே திரியவேண்டும் என்ற கேள்விக்கு உன்னால் நல்லதொரு பதிலைக் கூற முடியுமா? நீ சந்தோஷப்படுவதற்குப் பதிலாய், அடிக்கடி துக்கத்துடன் அலைவதற்குக் காரணத்தைக் கூற முடியுமா? கஷ்டம் வரலாம் என்ற எதிர்கால நினைவுக்கு நீ ஏன் இடங்கொடுக்கின்றாய்? உன் அதிருப்தியாகிய குளிர்காலமானது, நம்பிக்கையிழத்தல் என்ற புயலில்தான் முடியும் என்று உனக்குச் சொன்னது யார்? மாறாக, குளிர்காலத்துக்குப் பின் வசந்தகாலம் வரும் என்பதும், இரவுக்குப் பின் பகல்வரும் என்பதும் உனக்குத் தெரியாத விஷயங்களா? நம்பிக்கைகொள். எப்பொழுதும் நம்பிக்கையோடிரு. கடவுள் உன்னை ஒருபோதும் கைவிடார்!”\r\n\r\nஇப்படித்தான், “நான் ஏன் துக்கத்துடனே திரியவேண்டும்” என்று தாவீதும் தன் கன்மலையாகிய தேவனை நோக்கியே கேட்கிறார். ஆம், தேவன் நமது கன்மலையாக இருக்கும்போது, வாழ்வின் எந்த நிலையைக் குறித்தும் நாம் கலங்கவேண்டியதில்லை. துதியோடும் திடமனதோடும் சகல சவால்களையும் தேவநாம மகிமைக்காய் வெற்றிகொள்வோமாக.\r\n\r\nஎன் கால் சறுக்குகிறது என்று நான் சொல்லும்போது, கர்த்தாவே, உமது கிருபை என்னைத் தாங்குகிறது.என் உள்ளத்தில் விசாரங்கள் பெருகையில், உம்முடைய ஆறுதல்கள் என் ஆத்துமாவைத் தேற்றுகிறது (சங்.94:18,19)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, நீர் என் கன்மலை, என் கோட்டை, என் தேவன், நான் நம்பி இருக்கிறவர்; இனி நான் துக்கத்துடன் திரியமாட்டேன். இயேசுவின் நாமத்தில் பிதாவே. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}