{
  "uniqueid": "20221125081202_7fffffff",
  "date": "2022-11-25",
  "title": "நல்ல மேய்ப்பர்!",
  "key_verse": "43_10:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்.23:1,யோவான் 10:1-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நானே நல்ல மேய்ப்பன்: நல்ல மேய்ப்பன்ஆடுகளுக்காகத் தன் ஜீவனைக் கொடுக்கிறான் (யோவான் 10:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கர்த்தர் பெரிய மேய்ப்பர் என்று நாம் அறிந்திருக்கிறோம். ஆனால், அவர் நம் மேய்ப்பராய் இருக்கிறாரா? என்பதே காரியம். எல்லோரையும் தமது மந்தையில் சேர்த்து, எல்லோருக்கும் நல்ல மேய்ச்சலையும் இளைப்பாறுதலையும் கொடுக்க ஆயத்தமாயிருக்கிற நமது பரம மேய்ப்பன், என் தனிப்பட்ட வாழ்வில் தனிப்பட்ட விதத்தில் எப்படி நல்ல மேய்ப்பராய் இருக்கிறார் என்பதையும் நாம் சிந்தித்துத் தியானிப்பது சிறந்தது. கர்த்தர் என் வாழ்வில் நல்ல மேய்ப்பராக இருக்கின்றாரா?\r\n\r\nமேய்ப்பன் என்ற சொல்லுக்கு இயேசு கொடுக்கும் விளக்கத்தை யோவான் 10ஆம் அதிகாரத்தில் வாசிக்கின்றோம். நல்ல மேய்ப்பன் தன் ஆடுகளைத் தனிப்பட்ட விதத்தில் ஒவ்வொன்றையும் அறிந்தவனாக இருக்கிறான். அவனுடைய சத்தத்தை ஆடுகளும் அறிந்திருக்கும் அளவுக்கு அவன் மந்தைகளோடு நெருக்கமான உறவை வைத்திருக்கிறான். அவைகளை அவன் அன்றாடம் வெளியே நடத்திச்சென்று மேய்ச்சலைக் கண்டடையச் செய்கிறான். ஆடுகள் வெளியே செல்லும்போது அவன் அவைகளுக்கு முன்பாக நடந்து செல்கின்றான். அவைகளுக்கு முன்பாக நடக்கும்போது அவற்றிற்கு சரியான பாதையை அவன் காண்பிப்பதோடு பாதுகாப்பும் கொடுக்கிறான். அந்த நல்ல மேய்ப்பன் எதிரிகளோடு போரிட்டு தன் மந்தையைக் காக்கிறவனாக இருக்கிறான். இதற்காகவே அவன் கைகளில் கோலும் தடியும் இருக்கிறது. இவை யாவற்றிற்கும் மேலாக நல்ல மேய்ப்பன் தன் மந்தைகளுக்காக தன் ஜீவனையேக் கொடுக்கின்றான். அப்படியில்லாமல் ஆபத்தில் மந்தையைவிட்டு ஓடுகிறவன் நல்ல மேய்ப்பன் அல்ல.\r\n\r\nதேவபிள்ளையே, இப்போது நாமே சிந்திப்போம். பாவம் நம்மை துரத்தித் துரத்தி அழிக்க வந்தபோது, அதற்கான பரிகாரமாக எந்தவொரு மிருகத்தின் பலியும் அதற்கு ஒவ்வாததால், அதற்கான விலைக்கிரயமாக ஆண்டவர் நம் ஒவ்வொருவருக்காகவும் கல்வாரியில் தமது ஜீவனையே கொடுத்தாரே! “நானே நல்ல மேய்ப்பன்” என்று இயேசு சொன்னபோது அவர் சிலுவை மரணத்திற்குச் சென்றிருக்கவில்லை. அவர் என்ன சொன்னாரோ அதைச் சிலுவையில் நிறைவேற்றி, தாமே நல்ல மேய்ப்பன் என்பதை நிரூபித்தும் விட்டார். இன்று இந்த நல்ல மேய்ப்பனுக்கும் நமக்கும் உள்ள உறவு எப்படிப்பட்டது? அவர் தம் பங்கை நிறை வேற்றிவிட்டார். நாம் அவர் மந்தைக்குள் இருக்கிறோமா? அவர் நம் பெயரையே அறிந்திருக்கிறவர்; ஆனால், அவர் அழைக்கும்போது நாம் அந்தக் குரலுக்குக் கீழப்படிகிறோமா? அவர் முன்செல்ல, நாம் அவர் பின்செல்கின்றோமா? எதிரி தாக்க வரும்போது, அவரது அடைக்கலத்தை நாடிச் சென்றடைகிறோமா? நான் அவரை அறிவதற்கு முன்பதாக அவர் என்னை அறிந்திருக்கிறாரே, இதைவிட வேறென்ன வேண்டும். இந்த நல்ல மேய்ப்பனுடைய கரங்களுக்குள் சரணடைவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: என் நல்ல மேய்ப்பனே, நீர் இருக்க எனக்கு என்னதான் குறைவுண்டு? எனக்கு யாவையும் செய்துமுடிப்பீர் என்ற நம்பிக்கையை இன்று தந்தபடியால் ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}