{
  "uniqueid": "20221124081205_7de0965e",
  "date": "2022-11-24",
  "title": "இருக்கிறவராக இருக்கிறவர்!",
  "key_verse": "2_3:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்.23:1,யாத்.3:13,14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…இருக்கிறவராக இருக்கிறேன் என்று மோசேயுடனே சொல்லி, இருக்கிறேன் என்பவர் என்னை உங்களிடத் திற்கு அனுப்பினார்… (யாத்.3:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“கர்த்தர் என் மேய்ப்பராய் இருக்கின்றார்” என்ற வசனத்திலுள்ள 4 சொற்களும் நமக்கு அற்புதமான சமாதானத்தையும் மனநிறைவையும் கொடுக்கின்றன என்பதை மறுக்கமுடியாது. தேவனுடைய நாமம் என்னவென்று மோசே அவரிடம் கேட்ட போது, “இருக்கிறவராக இருக்கிறேன்” என்று மோசேயுடன் சொல்லி “இருக்கிறேன்” என்பவர் என்னை உங்களிடத்திற்கு அனுப்பினார் என்று சொல்லும்படி மோசேயை இஸ்ரவேலரிடத்திற்கு அனுப்பினார் கர்த்தர். இருக்கிறவராக இருக்கிறவர், அன்றும் இன்றும் என்றும் மாறாதவர். அவர்தாமே தமது ஜனத்தின் பெரிய மேய்ப்பராய் என்றும் இருக்கிறவர். அவர் உடன்படிக்கையின் தேவன். இப்படிப்பட்ட தேவனை நமது தெய்வமாகக் கொண்டுள்ள நாம், எவ்வளவு பாக்கியவான்களாக இருக்கிறோம் என்பதைச் சற்று அமர்ந்து, சிந்திப்போமாக.\r\n\r\nஅன்று இஸ்ரவேலரை அடிமைத்தனத்திலிருந்து மீட்டதுபோலவே இன்றும் தேவன் தமது மந்தையை மடக்கிவைத்திருந்த சத்துருவின் பிடியிலிருந்து மீட்டு வழிநடத்திக்கொண்டிருக்கின்றார். ஆகவே, கர்த்தர் என்று சொல்லும்போது, அவர் ஆளுகை செய்கிறவர் மாத்திரமல்ல, அவர் நம்முடன் உடன்படிக்கை செய்திருக்கின்ற தேவன். “நான் உன் தேவன், நீ என் ஜனம்” – இதுவே அவருடைய உடன் படிக்கை. அவர் தமது உடன்படிக்கையில் மாறாதவராக, தமது விலையேறப் பெற்ற இரத்தத்தினால் நம்மைமீட்டு, நமக்குத் தமது ஆவியானவரை முத்திரையாகக் கொடுத்து, நித்தமும் சகலவித பொல்லாப்புகளிலும் இருந்து தப்புவித்து நடத்திவருகிறார். இந்தத் தேவன் தாம் சொன்னபடியே நல்ல மேய்ப்பனாகவே இன்றும் இருக்கிறார். ஆனால் நாம் நமது உடன்படிக்கையின் பங்கைச் சரியாக நிறைவேற்றுகிறோமா? நல்ல மேய்ப்பனுக்கு அடங்கிய ஆடுகளாக இருக்கிறோமா? அப்படி இருக்கும்போதுதான், இருக்கிறவராக இருக்கிறவரின் சமாதானத்தையும் சந்தோஷத்தையும் நாம் பெற்றுக்கொள்ளலாம்.\r\n\r\nதேவபிள்ளையே, அண்டசராசரங்களையெல்லாம் படைத்து, ஆண்டு நடத்தும் தேவன்தான் நமது மேய்ப்பனாக இருக்கின்றார் என்பது எவ்வளவு பெரிய ஆச்சரியத்துக்குரிய மகிழ்ச்சியான செய்தி! இந்த அளவிடமுடியாத மகிழ்ச்சியை நம் வாழ்வில் அனுபவித்திருக்கிறோமா? அந்த அனுபவத்தில் திளைத்திருப்போமானால் அன்றாடம் நம்மைப் பயமுறுத்துகின்ற சத்துருவின் தந்திரங்களால் நாம் அலைக்கழிக்கப்படமாட்டோம். மேய்ப்பரே தமது மந்தைக்குப் பாதுகாப்பு. அவர் போடுகிற வேலியைத் தாண்டி எந்த சிங்கமோ கரடியோ உள்ளே நுழையவே முடியாது. ஆகவே, இன்றே நமது அங்கலாய்ப்புகளை எல்லாம் தூர எறிந்துவிட்டு, நமது பெரிய மேய்ப்பனின் கரத்துக்குள் அடங்கியிருக்க நம்மை அர்ப்பணிப்போமாக. முடிவுபரியந்தம் அவர் நம்மைக் கைவிடவேமாட்டார்.\r\n\r\nஅவர் நம்முடைய தேவன்; நாம் அவர் மேய்ச்சலின் ஜனங்களும், அவர்கைக்குள் ளான ஆடுகளுமாமே (சங்.95:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: என் மீட்பரும் மேய்ப்பருமான தேவனே, எல்லாமுமாய் இருக்கிற உம்மிலே நான் முற்றிலும் நிலைத்து வாழ்வதற்கு உள்ள தடைகளை இன்றே தகர்த்தெறியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}