{
  "uniqueid": "20221123081207_3f5fcd07",
  "date": "2022-11-23",
  "title": "என் மேய்ப்பரைக் கண்டுகொண்டேனா!",
  "key_verse": "19_23:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்.23:1, அப்.12:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தர் என் மேய்ப்பராயிருக்கிறார்; நான் தாழ்ச்சியடையேன் (சங்கீதம் 23:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இருவகை கிறிஸ்தவர்கள் உள்ளார்கள் என்றும், அதில் ஒருவகையினர் இயேசுவை இரட்சகராக ஏற்றுக்கொண்டிருந்தாலும் தங்கள் சுமைகளை அவர் மேல் வைத்துவிடாமல் தாங்களே சுமக்கிறவர்கள் என்று நேற்றுத் தியானித்தோம். இன்று மற்ற கிறிஸ்தவர்கள் எப்படிப்பட்டவர்கள் என்று சிந்திப்போம். இவர்கள் இயேசுவைத் தங்கள் இரட்சகராக அறிந்திருப்பதோடு, தங்கள் சுமைகளை அவர்மேல் வைத்துவிட்டு, அவருடைய இளைப்பாறுதலில், அவர் கொடுக்கும் தேவசமாதானத்தில் வாழுகிறவர்கள். ஏனெனில், கர்த்தரே தங்கள் மேய்ப்பர் என்பதை அவர்கள் நிச்சயமாகவே அறிந்திருக்கிறார்கள்.\r\n\r\nஇன்று வாசித்த பேதுருவின் சம்பவம் விசித்திரமானது. அவன் சிறைச்சாலையில் போடப்பட்டான், பஸ்காப்பண்டிகை முடிந்ததும் நிச்சயம் அவனுக்குக் கழுத்து வெட்டப்படக்கூடிய சூழ்நிலை அமைந்திருந்தது. இந்நிலையில், இரவில் கைகளில் விலங்கிடப்பட்டவனாக, பதினாறு போர்ச் சேவகர்களின் காவலில் இருந்த பேதுரு அமைதியாக தூங்கிக்கொண்டிருந்தான் என்று வாசிக்கிறோம். எப்படி அவனால் தூங்கமுடிந்தது? எப்படி ஒரு மனிதனுக்கு அந்த நிலையில் தூங்க முடியும்? தனக்கு என்ன நடக்கும் என்பதை யோசித்து யோசித்தே சாதாரண ஒரு மனிதன் அணுவணுவாக செத்துப்போவான். ஆனால், பேதுருவோ நிம்மதியாக நித்திரை பண்ணிக்கொண்டிருந்தான். எப்படி? கர்த்தர் அவன் மேய்ப்பராக இருந்ததால் அவன் தன் பாரங்களையெல்லாம் அவர்மேல் வைத்துவிட்டான். கர்த்தர் பார்த்துக்கொள்வார் என்ற நிச்சயம் இருந்ததால் அவனைத் தேவசமாதானம் ஆட்கொண்டிருந்தது. “உங்கள் கவலைகளையெல்லாம் அவர்மேல் வைத்து விடுங்கள்” என்று பேதுரு பின்னர் எழுதியது ஆச்சரியமல்ல.\r\n\r\nஇன்று எத்தனையோ பேர் இரவில் நிம்மதியாகத் தூங்கமுடியாமல் தவிக்கின் றனர்! பலவித வாழ்க்கைச் சுமை அவர்கள் தூக்கத்தைக் கெடுத்து, பின்னர் சரீரத்தையும் மனதையும் அது பாதித்துவிடுகிறது. இவர்களில் நீங்களும் ஒருவரா? அப்படியானால் இன்னும் கர்த்தரை நீங்கள் உங்கள் மேய்ப்பராக அனுபவிக்கவில்லை என்றுதான் அர்த்தம். நமது பெரிய மேய்ப்பராகிய கிறிஸ்து நம்மை கரிசனையோடு விசாரிக்கிறவர்! ஆகையால் நமது சுமைகளை, கவலைகளை அவர் மீது தாராளமாகவே சுமத்தலாம். அவர் பார்த்துக்கொள்வார். அந்த நம்பிக்கையுடன், படுத்துத் தூங்குவோம். வியாதிப்பட்டுத் தூக்கமின்றி அவதிப்பட்டாலும், இயேசுவின் கரத்தில் நமது வேதனைகளைச் சுமத்திவிட்டு விசுவாசத்துடன் கண்களை மூடுங்கள், தூக்கம் தானாகவே வரும். நம்மால் நமது பாரங்களை இலகுவாக்க முடியாது. ஆகவே, கர்த்தரின் அடைக்கலத்துக்குள் இப்போதே வந்துவிடுவோமாக. அவர் யாவையும் சரியாகவே செய்துமுடிப்பார். பின்னர் தூக்கம் மாத்திரமல்ல, மெய்யான சமாதானமும் நம்மை நிரப்பிவிடும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என் சுமைகளைச் சுமந்து, களைத்துப்போன நான் எனது மனபாரங்களையும் வேதனைகளையும் உம்மிடத்தில் இறக்கிவைக்கிறேன். என்னை உமது சமாதானத்தினாலும் மகிழ்ச்சியினாலும் நிரப்பும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}