{
  "uniqueid": "20250712072545_7fffffff",
  "date": "2025-07-12",
  "title": "தவளைக் குவியல்கள்!",
  "key_verse": "2_8:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 8:1-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "வீடுகளிலும் முற்றங்களிலும் வயல்களிலும் இருந்த தவளைகள் செத்துப்போயிற்று. … அதினால் பூமியெங்கும் நாற்றமெடுத்தது (யாத். 8:13,14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இயற்கை சொல்லித் தரும் பாடங்கள் பல நேரங்களில் நம்மை சீர்படுத்துகிறது. என்னுடைய நண்பனுக்கு ஒரு மகள் இருந்தாள். அவள் குளிக்கும்போது சோப்பினை சாப்பிடுவது அவளது பழக்கமாயிருந்தது. பலமுறை எச்சரித்தும், பயமுறுத்தியும் அப்பழக்கத்தினை அவள் கைவிடவில்லை. மாறாக, அவ்வாறு சாப்பிடுவது அவளுக்கு அதிக மகிழ்ச்சியையே தந்தது. இறுதியில் அவளுக்கு ஆபத்து ஒன்றும் வராது என்ற நிச்சயத்துடன் அவளது போக்கிலேயே விட்டு விட்டனர். குளித்து முடித்தபின்னர் பல மணி நேரங்களுக்கு அந்த சோப்பு நுரையில் குமிழிகள் விட்டு மகிழ்ந்து கொண்டிருந்தாள். அதன்பின்னர் அவளுக்கு சோப்பு சாப்பிடும் பழக்கம் நின்றுவிட்டது.\r\n\r\nஎகிப்தியர்களும் தங்களது முரட்டாட்டத்தின் பலனை அநுபவித்தனர். தேவனுடைய ஜனங்களை பார்வோன் போகவிடமாட்டேன் என்று கூறியதும் தேவன் தேசத்தின்மேல் தவளைகளை வரப்பண்ணினார். பார்வோனின் மந்திரவாதிகளும் அவ்விதமாகவே தங்கள் மந்திரத்தினால் தவளைகளை வரப்பண்ணினார்கள். இது மக்களின் இன்னலை இரட்டிப்பாக்கியது. இஸ்ரவேல் மக்களை விடுவதற்கு தவளைகளை ஒழித்துத் தருமாறு பார்வோன் கேட்டுக்கொண்டான். மோசே தேவனை நோக்கி வேண்டுதல் செய்தபோது தேவன் தவளைகளை எடுத்துவிடவில்லை. மாறாக, அவைகளை செத்துப்போகப்பண்ணினார். இது பிரச்சனையை நீக்குவதற்குப் பதிலாக புதுப்பிரச்சனையை உருவாக்கிற்று. சில மணி நேரங்களில் தேசம் முழுவதும் செத்த தவளைகளால் நிரம்பி நாற்றம் எடுக்க ஆரம்பித்துவிட்டது. இது மக்களின் பாவத்தினால் வந்த விளைவு!\r\n\r\nஒரு கிறிஸ்தவனின் பாவம் அவனது வாழ்விலும் தனது விளைவுகளை விட்டுச்செல்லும். பாவம் மன்னிக்கப்பட்டாலும் அப்பாவத்தின் விளைவுகள் தொடருவதற்கு தேவன் அனுமதிக்கிறார். நம்மைப் பழிவாங்கும் நோக்கத்தோடு அல்ல. பாவத்தின் பயங்கரத்தை நமக்கு நினைப்பூட்டுவதற்கே அவர் இவ்வாறு செய்கிறார். இவ்வித இயற்கையின் விளைவுகள் மூலம் எதிர்காலத்தில் நாம் தவறுகளைச் செய்யக்கூடாது என்றே தேவன் எச்சரிக்கிறார். அருமையானவர்களே, பாவம் செய்யத் தூண்டுதல் வரும்போது சாத்தான் அப் பாவங்கள் மன்னிக்கப்பட்டு விடும் என்று கூறுவான். அவனது இந்த பொய்யான உறுதிமொழியை நம்பாதிருங்கள். பாவம் மன்னிக்கப்பட்டு மறக்கப்படுவது உண்மைதான். ஆனாலும் அதன் விளைவுகள் உங்களை நித்தியம் வரைக்கும் தொடரும்.\r\n\r\nபாவத்தின் கனி உங்களுக்கு வேண்டாமெனில் பிசாசின் தோட்டத்துக்குள் நுழையாதீர்கள்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே பாவத்தின் விளைவுகளை நினைத்து அத்தவறுகளை நான் செய்யாமலிருக்க எனக்கு கிருபையருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}