{
  "uniqueid": "20221122081210_7fffffff",
  "date": "2022-11-22",
  "title": "இன்னமும் சுமக்கவேண்டுமா?",
  "key_verse": "42_10:41",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 10:40-42"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…மார்த்தாளே, மார்த்தாளே, நீ அநேக காரியங்களைக் குறித்துக் கவலைப்பட்டுக் கலங்குகிறாய் (லூக்கா 10:41)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒருமுறை ஒரு வயோதிபர் தன் தலையில் சுமையுடன் பாதையில் நடந்து சென்றார். அவ்வழியாக ஒருவர் வண்டியில் வந்துகொண்டிருந்தார். இந்த வயோதிபரைப் பார்த்த அந்த வண்டிக்காரன் தன் வண்டியில் ஏறி அமர்ந்து கொள்ளும் படியும் உரிய இடத்தில் இறக்கிவிடுவதாகவும் கூறினார். இவரும் வண்டியில் ஏறி அமர்ந்துகொண்டார். சற்று நேரத்தின் பின்னர் வண்டிக்காரர் திரும்பி அந்த வயோதிபரைப் பார்த்தபோது, அவர் வண்டியில் அமர்ந்துகொண்டே இன்னமும் தன் தலையின் மீது வைத்திருந்த பாரத்தை இறக்காமல் அப்படியே சுமந்துகொண்டிருந்தார். அவர் தன்னைச் சுமக்கும் வண்டிக்குள் பாரத்தை இறக்கிவைக்காது, வண்டிக்குள் இருந்துகொண்டே பாரத்தைச் சுமந்தார்.\r\n\r\nஇன்று இருவகையான கிறிஸ்தவர்கள் உள்ளார்கள். ஒரு கூட்டத்தார் இயேசு கிறிஸ்துவை தங்கள் மீட்பராக, இரட்சகராக அறிந்துள்ளபோதிலும், தாங்களே தங்களின் பாரத்தைச் சுமக்கின்றவர்களாகக் காணப்படுகின்றனர். இப்படியான கிறிஸ்தவர்களின் வாழ்க்கையில் அடிக்கடி மனமுறிவு ஏற்படக்கூடிய வாய்ப்புகள் உண்டு. இன்னொரு வகையினர் கிறிஸ்துவின் பாதத்தில் யாவையும் வைத்து விட்டு இளைப்பாறுகின்ற கூட்டத்தாராகும். மார்த்தாள் முதலாவது வகையில் காணப்பட்டாள். அவள் இயேசுவை வீட்டில் ஏற்றுக்கொண்டாலும் தன் சுமைகளைத் தானே சுமக்கமுற்பட்டாள். அதனால் ஏற்பட்ட விளைவு என்ன? மனமடிவான குழப்பமுள்ள வாழ்க்கைதான். மார்த்தாள் இயேசுவை நேசித்த ஒருத்தி; ஆனால், அவளால் தன் சுமையை இறக்கி வைக்கத் தெரியவில்லை. அதனால் தன் சகோதரிக்கு எதிராக முறைப்பாடு செய்யும் நிலைக்குத் தள்ளப்பட்டு நின்றாள்.\r\n\r\nபிரியமானவர்களே, இன்று நம் அநேகரின் வாழ்க்கையும் இப்படித்தான் இருக்கிறது. நமது வாழ்க்கை வண்டியை ஓட்டுகிறவர் ஆண்டவர் என்று சொன்னாலும், நமது பாரத்தை இறக்கி வைக்காமல் அதைச் சுமந்து களைத்துப் போய்விடுகிறோம். ஆண்டவர் கூடவே இருந்தும் ஏன் இந்தக் களைப்பு என்று சிந்திப்பதுமில்லை. நம்மைச் சுமக்கும் ஆண்டவரால் நமது சுமைகளைச் சுமக்கமுடியாதா? “வீண்கவலை உனக்கு எதற்கு? ஜெபம் செய்ய தெரியும்போது…” என்ற பல்லவி வரிகள் இந்த சத்தியத்தை நமக்குத் திரும்பத்திரும்ப நினைவூட்டுகிறதாக அமைந்திருக்கிறது. இதுவரை நமது பாரத்தை இறக்கி வைக்கவில்லை என்றால், அல்லது இறக்கிவைக்கத் தெரியாதிருந்தால், இதோ ஆண்டவர் நம்மைத்தான் அழைக்கிறார்: வருத்தப்பட்டுப் பாரஞ்சுமக்கிறவர்களே என்னிடத்தில் வாருங்கள் என்கிறார். இன்னமும் நம் இருதயத்தைக் குடைந்து கொண்டிருக்கின்ற கவலை பாரம் என்ன? நாம் மரியாளைப் போலவா, மார்த்தாளைப் போலவா யாரைப்போல நடந்து கொள்கின்றோம்? கர்த்தரின் பாதத்தில் இறக்கிவைக்குமளவுக்கு நமக்கு அவரில் நம்பிக்கை இல்லையா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இளைப்பாறுதல் தரும் தேவனே, எனது பாரங்களை உம் பாதத்தில் இறக்கி வைக்கிறேன். நீர் என் காரியங்களை பார்த்துகொள்வீரென்ற நம்பிக்கையை எனக்குத் தந்த படியால் உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}