{
  "uniqueid": "20221121081213_7fffffff",
  "date": "2022-11-21",
  "title": "இருதயத்தை வார்த்தையால் நிரப்பு!",
  "key_verse": "5_11:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  உபா.11:19-21,சங்.23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீங்கள் என் வார்த்தைகளை உங்கள் இருதயத்திலும், உங்கள் ஆத்துமாவிலும் பதித்து …கையின்மேல் அடையாளமாகக் கட்டிக்கொள்ளுங்கள் (உபா.11:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கஷ்டமும் காரிருளும் சூழ்ந்த இந்நாட்களில் கிறிஸ்தவர்களுக்கு நல்ல ஆலோசனை அளிக்க அதிக உதவியாய் அமையும் புத்தகங்களில் சங்கீதப் புத்தகமும் ஒன்று. அதிலும் சிறியோர் முதல் பெரியோர்வரை விரும்பி வாசித்து மனனம் செய்வது 23ஆம் சங்கீதம் என்றால் மிகையாகாது. இந்த சங்கீதம் நமக்கு மனநிறைவையும் மனமகிழ்ச்சியையும் பற்றிய பூரணமான படமொன்றை முன்வைக்கிறது. ஒவ்வொரு மனிதனும் சமாதானம், மனநிறைவு, நீடித்த திருப்தி போன்றவற்றிற்காக ஆழ்ந்த அவா கொண்டிருக்கின்றான். முன்பு தேவன் செய்ததைப்பற்றிய ஒரு வரலாற்று விபரத்தையோ, அடுத்த தலைமுறையினருக்கு செய்யப்போகும் காரியத்தைப் பற்றியோ இந்த சங்கீதம் கூறாமல், கர்த்தரில் விசுவாசம் வைக்கின்ற ஒருவனுக்கு அவர் உடனடியாகச் செய்ய இருப்பவற்றை சுட்டிக்காட்டும் சங்கீதமாக இருக்கின்றது. இதனாலேயே அநேகர் இதனை விரும்பி மனனம் செய்கின்றனர்.\r\n\r\nஅண்மைக்கால யுத்தமொன்றில் கிறிஸ்தவப் போர்வீரர் ஒருவர் எதிரியினால் சிறைப்பிடிக்கப்பட்டு பயங்கர சிறைச்சாலையொன்றிலே அடைத்து வைக்கப்பட்டார். அங்கே அவருக்கு மூளைச்சலவை சித்திரவதை செய்யப்பட்டது. அவருக்குள் புதிய கருத்துகளைப் புகுத்த, திரும்பத்திரும்ப சொல்லிக்கொடுத்த போதிலும், அது பயனளிக்கவில்லை. ஆழ்ந்த மனசோர்வோடு விரக்தியுற்றிருந்த அந்நிலையிலும் சிறுபிராயத்தில் இவரது தாயார் கற்றுக்கொடுத்திருந்த 23ம் சங்கீதத்தை அவர் திரும்பத்திரும்ப சொல்லிக்கொண்டிருந்தார். இந்த சங்கீதத்தால் நிறைந்திருந்த மூளையை அவர்களால் சலவை செய்யமுடியவில்லை. வேதவசனங்களால் நிறைந்த மனதுடைய ஒருவனை எவ்விதத்திலும் மூளைச்சலவை செய்யமுடியாது.\r\n\r\nபிரியமானவர்களே, இன்று நமது இருதயமும் சிந்தனையும் எதினால் நிறைந்திருக்கிறது? வாயிலிருந்து நம்மையும் மீறி என்னென்ன வெளிவருகின்றன? அதுவே நமது இருதயத்திலும் மூளையிலும் நிறைத்திருக்கும். இன்று அநேகமாக பலரது சிந்தனைகளிலே பயமும் திகிலும் துர்ச்செய்திகளும் நிறைந்துள்ளது என்பதை மறுக்கமுடியாது. ஆனாலும், நமது ஆண்டவர் அதனிலும் உயர்ந்தவர். ஆகவே, இந்தச் சூழ்நிலைக்கும் மேலானவருடைய, இன்றும் எல்லாக் கட்டுப்பாட்டையும் தம்மகத்தே வைத்திருக்கிறவரின் ஜெயம் தரும் வார்த்தைகளால் நம் இருதயத்தையும் சிந்தனைகளையும் நிரப்புவோமாக. உபாகமம் புத்தகத்தில் கூறப்பட்டதுபோல தேவனுடைய வார்த்தையை நமது இருதயத்திலும், நமது ஆத்துமாவிலும் பதித்து வைப்போமாக. என்றென்றும் எங்கள் கண்களுக்கு முன்பாக அவருடைய வசனமே ஞாபகக்குறியாக இருக்கட்டும். அப்போது என்னதான் மாற்றம் வந்தாலும், பயமுறுத்தினாலும் நாம் அசைக்கப்பட மாட்டோம்.\r\n\r\nஎன் மகனே, என் போதகத்தை மறவாதே; உன் இருதயம் என் கட்டளைகளைக் காக்கக்கடவது … நீ அவைகளை உன் கழுத்திலே பூண்டு, அவைகளை உன் இருதயமாகிய பலகையில் எழுதிக்கொள் (நீதி.3:1,3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, எனது ஒவ்வொரு சூழ்நிலைகளையும் ஜெயிக்கத்தக்க வார்த்தைகளை நீர் தந்திருக்கிறபடியால் உமக்கு ஸ்தோத்திரம். அவற்றைத் தேடி வாசித்து எனது இருதயத்தை வார்த்தைகளால் நிரப்ப எனக்கு கற்றுத்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}