{
  "uniqueid": "20221119081218_32dc4703",
  "date": "2022-11-19",
  "title": "மூன்று காரணிகள்",
  "key_verse": "1_3:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதி.3:1-8,1யோவான் 2:15-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…விருட்சம் புசிப்புக்கு நல்லதும், பார்வைக்கு இன்பமும், புத்தியைத் தெளிவிக்கிறதற்கு இச்சிக்கப்படத்தக்க விருட் சமுமாய் இருக்கிறது என்று கண்டு …புசித்தான் (ஆதி.3:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "விரும்பியோ விரும்பாமலோ சோதனைகளில் அகப்பட்டுப் பாவத்தில் விழும்போது ஒரு வெறுப்பு நிலைக்குள் நாம் தள்ளப்படுகின்ற ஆபத்து உண்டு. இந்த உலகில் ஜெயிக்க முடியாதது என்று எதுவும் இல்லை. ஏனெனில் ஆண்டவர் மரணத்தைக்கூட ஜெயித்துவிட்டார். நாம் செய்யவேண்டியது ஒன்றுதான், சோதனைக்கான காரணிகளைக் கண்டு விழிப்புடன் செயற்பட்டால், இயேசுவுக்குள் ஜெயம் பெறலாம். நம்மைச் சோதனைக்குட்படுத்தி பாவத்தில் வீழ்த்திப் போடத்தக்க மூன்று காரணிகள் உண்டு. அவையாவன, சாத்தான், மாம்சம், உலகம். ஏவாளைச் சோதித்ததுபோலவும் பின்னர் இயேசுவைச் சோதித்ததுபோலவும் சாத்தான் நம்மையும் சோதிக்க விரைகிறான். பெலவீனங்களுக்கு இடமளிப்போனால், சத்துரு அந்த இடத்தில் தீய நினைவுகளை உட்புகுத்தி, வஞ்சகமாக நம்மை வீழ்த்திவிடுகிறான்.\r\n\r\nசாத்தான் ஏவாளை தந்திரமாக வஞ்சித்தான். தேவனுடைய கட்டளைக்கு எதிராக இவன் புதிய ஆலோசனையைக் கொடுத்தான். தவிர்க்கப்பட்ட விருட்சத்தின் கனியைச் சாப்பிட்டால் சாகவே சாவீர்கள் என்று தேவனாகிய கர்த்தர் சொன்னார். சாத்தானோ, “நீங்கள் சாகவே சாவதில்லை” என்றும், “கண்கள் திறக்கப்பட்டுத் தேவர்களைப்போல ஆவீர்கள்” என்றும் ஆசை காட்டினான். இந்தப் பேச்சில் மயங்கிய ஏவாளுக்கு அந்தக்கனி பார்ப்பதற்கே ருசித்ததாம். அவள் புசித்தாள், புருஷனுக்கும் கொடுத்தாள். இருவரும் பாவத்தில் விழுந்தனர்.\r\n\r\nமுதல் மனிதனைத் தேவனிடமிருந்து பிரிப்பதற்காக ஏதேனிலே சாத்தான் எப்படிச் சோதித்தானோ, அதேவித சோதனைகளையே இயேசுவுக்கும் அவன் கொண்டு வந்தான். ஆனால் ஆண்டவரோ, சகல சோதனைகளையும் வார்த்தையினாலேயே தோற்கடித்துவிட்டார். இன்றும் அதேவிதமாகவே நம்மையும் வஞ்சிக்க முற்படுகிறான். தேவனுக்கும் நமக்குமுள்ள உறவிலிருந்து நம்மை வீழ்த்திப்போட இந்த உலகம், மாமிசம், பிசாசு ஆகிய மூன்றும் மும்முரமாகவே செயற்படுகின்றது. இதை ஜெயிப்பதற்கு வழி என்னவென்பதை ஆண்டவர் இயேசு நமக்கு முன்வைத்துள்ளார். அதுதான் தேவனுடைய வார்த்தை!\r\n\r\nஅன்பானவர்களே, அந்த தேவவார்த்தையை விசுவாசித்து, நம்பி, அதில் உறுதியாய் நாம் இருக்கவேண்டும். மாறாக, வார்த்தையை எப்போது சந்தேகிக்கிறோமோ, அல்லது வார்த்தைக்கு மாறாக செயற்படத் துணிகிறோமோ, அப்போது சத்துருவுக்குச் செவிகொடுக்க ஆரம்பித்துவிட்டோம் என்பதே காரியம். பார்வைக்கு இன்பமாயும், கண்களைத் திறப்பதுபோலவும் ஏதும் இருக்குமானால் விழிப்படைவோமாக. மயக்கநிலை வருமுன்பதாக சோதனையை ஜெயித்த இயேசுவின் நாமத்தில் தைரியத்தோடே வேதவசனமாகிய பட்டயத்தை எடுத்துக்கொள்வோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: விடுதலையின் தேவனே, இன்று நான் அகப்பட்டிருக்கும் சோதனையினின்று என்னை விடுவித்தருளும். நான் உம்மண்டை திரும்ப என்னை ஒப்புவிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}