{
  "uniqueid": "20221118081221_7fffffff",
  "date": "2022-11-18",
  "title": "விளையாடவேண்டாம்!",
  "key_verse": "59_1:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாக்கோபு 1:15,யூதா 5:7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பின்பு இச்சையானது கர்ப்பந்தரித்து பாவத்தைப் பிறப்பிக்கும், பாவம் பூரணமாகும்போது, மரணத்தைப் பிறப்பிக்கும் (யாக்.1:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இந்தியாவிலே நீலகிரி என்ற மலைத்தொடரில் ஆட்டுக்குட்டிப் பாறை என்ற ஒரு பாறை இருக்கிறது. இப்பாறை மிகவும் சரிவானதொன்று. இந்தப் பாறையின்மேல் ஆட்டுக்குட்டிகள் ஏறி அந்தப் பாறையின் ஓரம் வரை சென்று விளையாடும். இப்படியாக அந்த பாறையின் பயங்கரத்தை அறியாமல், சிலர் அறிந்தும் அசட்டுத் துணிச்சலில் அந்தப் பாறையின் விளிம்பு வரை வேடிக்கை பார்க்கச்சென்று பயங்கரமான படுகுழியில் விழுந்து மடிந்து போயிருக்கின்றனர். பாவச்சோதனையும் இப்படிப்பட்டதுதான். அதில் ஏறினால் எப்பொழுது சரிந்து விழுவோம் என்று தெரியாது. ஆகவே, எச்சரிக்கையாக இராமல் பாவத்துடன் விளையாடும்போது ஒருநாள் படுகுழியில் விழவேண்டி நேரிடும்.\r\n\r\nஇதை யாக்கோபு தெளிவாக விளக்குகிறார். ஆரம்பத்தில் ஒரு சிறிய இச்சை நமக்குள் புகுந்து நம்மைச் சோதிக்கிறது. அதற்கு இடமளிக்கும்போது, அதுவே பின்னர் கர்ப்பம் தரித்து பாவமாகி, பாவம் மரணத்தை விளைவித்துவிடுகிறது. இது சரீர மரணமாக இருந்தாலும் இல்லாவிட்டாலும், நிச்சயமாகவே தேவனைவிட்டு நம்மைப் பிரித்து மரித்துபோனவர்களைப்போல ஆக்கிவிடுகிறது. இப்படியாக விழுந்துபோனவர்கள் நமக்கு முன் திருஷ்டாந்தமாக வைக்கப்பட்டிருக்கின்றனர். ஆதி மேன்மையைக் காத்துக்கொள்ளாத தூதர்களின் வீழ்ச்சி ஒன்று; சோதோம், கோமோரா பட்டணங்களின் அழிவு இன்னொன்று; எகிப்திலிருந்து தேவனால் மீட்கப்பட்டவர்களில் கீழ்ப்படியாதவர்கள் அழிக்கப்பட்டது இன்னொன்று. இப்படியாகப் பாவத்தைக் குறித்த பயங்கரங்களை நாம் அறிந்திருந்தும், சோதனைகள் வரும்போதே அதிலிருந்து தப்பித்துக்கொள்ளாமல், அதன் ஆபத்தை உணராமல், பாவத்துடன் விளையாடலாமா?\r\n\r\nஅன்பானவர்களே, பாவத்தைக்குறித்து நாம் எந்தளவுக்கு எச்சரிப்புள்ளவர்களாக இருக்கிறோம்? அந்த எச்சரிப்பும், அதன் விளைவைக்குறித்த பயமும் இருக்குமானால், நாம் பாவச்சோதனைகளுடன் விளையாடிக் கொண்டிருக்க மாட்டோம். இப்படியிருக்க, ஏன் நாம் சத்துருவுக்கு அடிக்கடி இடமளித்து, விழுந்து போகிறோம்? நமக்கு முன்னே எத்தனை பேர் விழுந்து மடிந்துபோகிறார்கள் என்ற உணர்வுகூட இல்லாதிருக்கிறோம். இன்றே விழிப்படைவோமாக. சரீர மரணம் எப்பொழுதும் வரலாம்; ஆண்டவருடைய வருகையும் எப்பொழுதும் நிகழலாம். அப்படி நேரிடுமானால் அதன் பின்னர் நமக்கோ பிறருக்கோ மனந்திரும்ப தருணம் கிடையாது. ஆகவே, இன்றே விழிப்புடனும் எச்சரிப்புடனும் நம்மை ஆராய்ந்து பாவச்சோதனைகளை விட்டு விலகுவோமாக. விலகமுடியாமல் தத்தளிப்பவர்களுக்கும் தேவனுடைய வார்த்தையைக்கொண்டு உதவி செய்வோமாக. நாம் தேவனோடு நித்தியமாக வாழ அழைக்கப்பட்டவர்கள் என்ற சிந்தனையை ஒருபோதும் இழந்துவிடாதிருக்க ஆவியானவர்தாமே நமக்கு நல்லாலோசனை தந்து வழிநடத்துவாராக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நேரிட்ட சோதனைகளை விளையாட்டாக எண்ணி பாவத்தில் விழுந்துபோன சந்தர்ப்பங்களுக்காக மனம் வருந்துகிறேன். இன்றே உம்முடைய வார்த் தையினால் திடப்பட எனக்குக் கிருபையருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}