{
  "uniqueid": "20221117081228_7fffffff",
  "date": "2022-11-17",
  "title": "சுய இச்சை",
  "key_verse": "59_1:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாக்கோபு 1:13-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவனவன் தன்தன் சுய இச்சையினாலே இழுக்கப்பட்டு, சிக்குண்டு, சோதிக்கப்படுகிறான் (யாக்கோபு 1:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கைத்தொலைபேசியைத் தட்டிப் பார்க்கிறபோது பல காட்சிகளைக் காண நேரிடுகிறது. அவற்றில் நல்லதும் இருக்கும், கெட்டதும் ஆபாசமானதும் இருக்கும். முதற்பார்வை தவறல்ல, ஏனெனில் அவை தாமாகவே தெரிகின்றன. ஆனால், தகாதது என்று தெரிந்தும் அதே காட்சியை மீண்டும் பார்ப்பதற்குத் தூண்டப்படுவோமானால், நாமே நம்மை சோதனைக்குள் இழுக்கிறோம். திரும்பவும் பார்த்து, ரசித்து, நமக்குள் உள்வாங்குவோமானால் நாம் விழுந்துவிட்டோம் என்பதுதான் உண்மை. அந்தக் காட்சி நமக்குள் பதிந்து, நம்மையும் பாவத்துக்குள் தள்ளிப்போடாது என்பதற்கு உத்தரவாதம் இல்லை.\r\n\r\n“சோதனை” என்ற வார்த்தையின் பொருள் பாவம் செய்தவற்கான தூண்டுதல் என்பதாகும். பாவமானதை அதாவது தேவனுக்கு விரோதமானவைகளை யோசிக்கவோ, பேசவோ, செய்யவோ இழுக்கப்படுவதும் தூண்டப்படுவதும் சோதனையாகும். இந்தச் சோதனை பாவமில்லை என்றும், ஆனால், அது பாவமாக மாறி நம்மைக் கௌவிப்பிடிக்காதபடி நாம் தடுக்கவோ அதிலிருந்து தப்பித்துக்கொள்ளவோ முடியும் என்றும் பார்த்தோம். இந்தப் பாவ சோதனைக்குக் காரணமென்ன? யார் இதனைச் செய்கின்றனர்?\r\n\r\nதேவன் மனிதனைத் தீமையினால் சோதிக்கிறவரல்ல என்பதை யாக்கோபு 1:13ல் பார்க்கிறோம். மேலும், “அவனவன் தன்தன் சுய இச்சையினால் இழுக்கப்பட்டு, சிக்குண்டு சோதிக்கப்படுகின்றான்”. சோதனைக்கு யார் காரணம், மனிதன் தானே பொறுப்பை ஏற்கவேண்டியவனாக இருக்கின்றான். மாறாக, தேவன் மேலேயோ, அல்லது பிற ஆவிகள் மேலேயோ சுமத்தமுடியாது. நமக்குத் தேவைகள் உண்டு. ஆனால், அவை ஆசையாக மாற இடமளிக்கக்கூடாது. ஆசை, இச்சையாக மாற அதிக நேரமெடுக்காது. இந்த இச்சை நம்மைப் பாவத்துக்குள் வீழ்த்திவிடும். இப்படியான சோதனைகளில் நாமும் அகப்பட்டிருக்கக்கூடும். இதிலிருந்து தப்பித்துக்கொள்ள ஒரே பதில், “கிறிஸ்துவினுடையவர்கள் தங்கள் மாம்சத்தையும் அதின் ஆசை இச்சைகளையும் சிலுவையில் அறைந்திருக்கிறார்கள்” (கலா.5:24) என்பதுதான்.\r\n\r\nதேவபிள்ளையே, நமக்குள் ஒரு போர்க்களமே உண்டு. நமது ஆவிக்கும் மாம்சத்துக்கும் அடிக்கடி யுத்தம் நடப்பதைத் தடுக்க முடியாது. ஆனால், முதலாவது நாம் கிறிஸ்துவினுடையவர்களா என்பதில் நிச்சயம் வேண்டும். அடுத்தது, நமக்குச் சிலுவை உண்டு. சோதனைக்குள்ளாக்கும் இச்சைகளை அன்றாடம் ஆராய்ந்து உணர்ந்து, அவற்றைச் சிலுவையில் அறைந்து விடுவோம். அதாவது, சிலுவையில் நமக்காக அறையப்பட்ட இயேசு சகலத்தையும் மேற்கொண்டார் என்பதை உள்ளான இருதயத்துடன் விசுவாசித்து ஒப்புக்கொடுக்கும்போது, அந்த இச்சைகள் யாவும் நிச்சயம் காற்றாய்ப் பறந்துவிடும். மாறாக, இச்சைகளில் இன்பம் காண முயன்றால் அது நமக்கு நாமே கேடு விளைவிப்பதுபோலாகும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எனக்குள்ளிருக்கும் இச்சையின் போராட்டத்திலிருந்து நான் வெளிவருவதற்கு விரும்புகிறேன். என் ஆசை இச்சைகளை சிலுவையில் அறைந்து ஜெயமெடுக்க எனக்கு உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}