{
  "uniqueid": "20221116081231_7fffffff",
  "date": "2022-11-16",
  "title": "சோதனையா?",
  "key_verse": "46_10:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1கொரிந்தியர் 10:12-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இப்படியிருக்க, தன்னை நிற்கிறவனென்று எண்ணுகிறவன் விழாதபடிக்கு எச்சரிக்கையாயிருக்கக்கடவன் (1கொரி.10:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "விழுந்துபோன இந்த உலகில் சோதனைகளைத் தவிர்க்கவே முடியாது. ஆனால், கர்த்தர் நம்மைத் தீமையினால் சோதிக்கிறவர் அல்ல. நாமேதான் சுய இச்சையினால் இழுவுண்டு சோதிக்கப்படுகிறோம் என்கிறார் யாக்கோபு (யாக்1:12-15). நாம் இச்சைக்கு இடமளிக்கும்போது சத்துரு அந்த இடத்தில் நம்மை வீழ்த்திப்போட விரைந்துவருவான். சோதனையைச் சந்திக்காத ஒரு மனிதனும் இல்லை. இயேசுவும்கூட மாம்சத்தில் மனிதனாக உலகில் வந்து வாழ்ந்தபோது சாத்தானால் நேரடியாகவே சோதிக்கப்பட்டார்.\r\n\r\nசோதனை வருவது பாவமில்லை. சோதனையைக் குறித்து ஒருவர், “சோதனை நமது தலைகளுக்கு மேலாக பறக்கும் பறவைகளைப் போன்றது. பறவைகள் நமது தலைக்கு மேலாக பறப்பதை நம்மால் தடைசெய்ய முடியாது. ஆனால், அது வந்து நம்முடைய தலையில் கூடு கட்டாமல் தடுக்க நம்மால் முடியும்” என்று விளக்கம் அளித்தார். ஆம், சோதனையைத் தடுக்க முடியாது. ஆனால், அது நம்மை ஆட்கொண்டு, பாவமாக மாறிவிடாதபடி தடுக்க நம்மால் முடியும். இதைத்தான் ஆண்டவரும் நம்மிடம் எதிர்பார்க்கின்றார். நாம் விழாதபடி எச்சரிக்கையாயிருக்க வேண்டும்.\r\n\r\nசோதனைகள் நம்முடைய திராணிக்கு மேலாக வருவதில்லை. ஆனால் தேவன், சோதனையைத் தாங்கத்தக்கதாகவும் சோதனையோடுகூட அதிலிருந்து தப்பித்துக்கொள்ளும்படியான போக்கையும் உண்டாக்கித் தருகிறார். அந்த வழியினூடாக நாம் தப்பித்துவிடவேண்டும். இல்லாமல், நம்முடைய இச்சைகளினால் இழுப்புண்டு, தேவனுடைய வழிகளை விட்டுவிட்டு, “என்னால் முடியும், நின்று ஜெயிப்பேன்” என்று பெருமை பேசுவோமானால் நாம் விழுந்துவிட அதிக வாய்ப்புண்டு. ஆகவே, நம்மை நிற்கிறவர்களாகப் பெருமை பேசாமல், தேவனைச் சார்ந்து நிற்பதே ஞானமான செயல்! “தன்னை நிற்கிறவனென்று எண்ணுகிறவன் விழாதபடிக்கு எச்சரிக்கையாக இருக்கக்கடவன்” என்கிறார் பவுல்.\r\n\r\nபிரியமானவர்களே, தந்திரமான பலவித சோதனைகள் நம்மைச் சுற்றிச்சுற்றி வந்துகொண்டே இருக்கின்றன என்பதைக் குறித்து நாம் விழிப்புணர்வு அடைவது அவசியம். “இதிலென்ன, இது தவறல்ல” என்று சொல்லிச் சொல்லியே அநேக நேரங்களில் நாம் இழுப்புண்டுபோகிறோம். இந்தக் கடைசிக் காலங்களில் முடிந்தளவு விசுவாசிகளையே வீழ்த்தும்படிக்கு பிசாசானவன் பல நூதனங்களை அவிழ்த்து விட்டிருக்கிறான். ஆகவே, ஒவ்வொரு விநாடியும் விழிப்புடன் இருப்போம். சோதனைகளுக்கு முகங்கொடுத்தாலும், கர்த்தர் நமக்காக வைத்திருக்கின்ற தப்பித்துக்கொள்ளும் போக்கை தேவவார்த்தையில் கண்டு, அந்த இடத்தைவிட்டே தப்பிவிட வேண்டும். தவறும் பட்சத்தில் ஆபத்துத்தான்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: என் அன்பின் ஆண்டவரே, நான் இன்று எங்கே நிற்கிறேன் என்பதை வார்த்தையாகிய கண்ணாடியைக் கொண்டு ஆராய்ந்து பார்க்க எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}