{
  "uniqueid": "20221115081233_7fffffff",
  "date": "2022-11-15",
  "title": "எல்லாமே மாயைதானா?",
  "key_verse": "21_1:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிரசங்கி 1:1-3,1பேதுரு 1:23-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "மாயை, மாயை, எல்லாம் மாயை என்று பிரசங்கி சொல்லுகிறான் (பிரசங்கி 1:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“மாயை, எல்லாமே பொய்” என்று அநேகர் சொல்லுவதுண்டு. ஒருவேளை சில நேரங்களில் நாமே கூறியிருப்போம். வாழ்வில் எதிர்பாராமல் முகங்கொடுக்க நேரிடுகின்ற பிரச்சனைகளை மேற்கொள்ள முடியாமல், அதனால் ஏற்படுகின்ற தோல்விகளும், அதைத் தொடர்ந்த விரக்தியுமேதான் இந்த மனநிலைக்கு முக்கிய காரணம் என்றால் மிகையாகாது. நாம் விரும்பியதை அடையமுடியாத போது, பிரயாசங்கள் பலனற்றுப் போகும்போதும் இந்த சலிப்பு உண்டாகிறது. பிரசங்கிகூட “எல்லாம் மாயை” என்றே கூறுகிறான். ஆனால் இவனோ, நம்மைப் போல திடீர் முடிவுக்கு வராமல், சகலத்தையும் ஆராய்ந்து அறிந்து தனது வாழ்க்கையில் கண்ட அனுபவத்தையே கூறுகின்றான்.\r\n\r\nபிரசங்கி, தான் தாவீதின் குமாரன், எருசலேமின் ராஜா என்று தன்னைக் குறித்துக் குறிப்பிடுகின்றான். இது நமக்குப் புலப்படுத்துவது என்ன? ஒருவன் ராஜாவாக இருந்தால் தான் விரும்பியதை அடைய அவனுக்குத் தடை கிடையாது. ஆகவே, விரும்பியதை அடைய முடியாததால், பணக்கஷ்டத்தால், உயர்ந்த அந்தஸ்தை அடையமுடியாத ஏமாற்றத்தால் உண்டான விரக்திதான் பிரசங்கியின் விரக்தி என்றோ நினைக்க முடியாது. ஏனெனில் அவர் ராஜா. விரும்பியதெல்லாம் அனுபவித்து, சகல இன்பங்களையும் அடைந்த ஒருவனே இந்தப் பிரசங்கி. இவன்தான் “எல்லாம் மாயை” என்கிறான். ஆக, இந்த வாழ்க்கையில் தான் பெற்றுக்கொள்ள விரும்பிய இன்பங்களையும் வெற்றிகளையும் பெற்றுக் கொள்ள முடியாத ஒருவன் “எல்லாம் மாயை” என்கிறான்; ஆனால் இங்கே, எல்லாவற்றையும் அனுபவித்த பிரசங்கி, அந்த இன்பமும் மகிழ்ச்சியுமே வெறும் மாயை என்று கூறுகின்றான்.\r\n\r\nஇன்று நான் எதனை மாயை என்று கருதுகிறேன்? சிந்திப்பேனாக. உலக இன்பங்களை என்னால் அனுபவிக்க முடியாததாலும், விரும்பியது கிடைக்காததாலும் வாழ்வு எனக்கு மாயையாகத் தெரிகிறதா? அல்லது இந்த உலக ஆஸ்தி, உலக இன்பம் யாவுமே மாயை என்று காண்கிறேனா? அழிந்துபோகும் ஆசை இச்சைகளைத் தேடி அலையும் மனிதனாக நாம் இருக்கக்கூடாது. இந்த உலக காரியங்கள் இன்று கிடைக்கும், நாளைக்கு அற்றுப்போகும், அடுத்த நாள் வேறொன்று கிடைக்கும். இருப்பதில் திருப்திகொண்டு வாழ்ந்தால் ஏழ்மை வாழ்வும் இன்பமாகத்தான் இருக்கும். ஆகவே, மாயையான இந்த உலக ஆசைகளை விட்டு, என்றும் அழியாததும் சத்தியமானதுமான கர்த்தருடைய வசனத்தைத் தேடி ஓடுவோமாக. பிரசங்கியே இறுதியில், “தேவனுக்குப் பயந்து, அவர் கற்பனைகளைக் கைக்கொள்” என்று தன் பிரசங்க வார்த்தைகளை முடிக்கிறார். அப்பொழுது நிச்சயமாகவே நமது வாழ்வு இன்பமாகவும் திருப்தியாகவும் இருக்கும். அதுவே சிறந்த ஆசீர்வாதமாகும்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, விரக்தியுற்றிருக்கிற என் இருதயத்தை உமக்கும் உமது வார்த்தைக்கும் நேராக திருப்புகிறேன்.. நானும் மகிழந்து, பிறரையும் மகிழ்விக்க எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}