{
  "uniqueid": "20221114081236_743822a9",
  "date": "2022-11-14",
  "title": "என் ஜெபம் எப்படிப்பட்டது?",
  "key_verse": "50_1:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிலிப்பியர் 1:9-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீங்கள் கிறிஸ்துவின் நாளுக்கென்று துப்புரவானவர்களும் இடறலற்றவர்களுமாயிருக்கவும் வேண்டுதல் செய்கிறேன் (பிலிப்பியர் 1:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நெருக்கடி மிக்க நாட்களில் ஜெபத்தில் கரிசனையற்றிருந்தவர்களும் ஊக்கமாக ஜெபிக்கிறார்கள் என்பது உண்மை. நமது ஜெபம் எப்படிப்பட்டது? எதற்காக நாம் ஜெபிக்கிறோம்? என்ன மனநோக்குடன் ஜெபிக்கிறோம் என்பதையெல்லாம் சிந்திப்பது குறைவு என்றுதான் சொல்லவேண்டும். பொதுவாக நமது ஜெபங்கள் நமது உலக வாழ்வையே அடிப்படையாகக் கொண்டிருக்கின்றன என்பதை நம்மால் மறுக்கமுடியாது. ஒன்றில் உலக ஆசீர்வாதங்களுக்காக ஜெபிப்போம். விசேஷமாக இந்த நாட்களில் நமது நாட்டில் பெருகிவரும் தொற்றுநோய் தாக்கத்திலிருந்து நம்மை மீட்கவேண்டும், நமது நாடு சுபீட்சம் அடையவேண்டும் என்றும் ஜெபிப்போம். நமக்காக ஜெபிக்கும்படிக்குப் பிறரிடம் கூறும்போதும் இப்படிப்பட்ட வேண்டுதல்களைக் குறித்தே பேசுவோம். இது தவறல்ல. நமது தேவைகளை நமது பரம தகப்பனிடம் கூறாமல் வேறு யாரிடம் கூறுவது? ஆனால், ஜெபம் என்பது இவ்வளவுதானா என்ற கேள்வியைக் கேட்டுப் பார்ப்பது நல்லது.\r\n\r\nபவுல் பிலிப்பியருக்காக ஜெபித்த ஜெபத்தை இன்று வாசித்தோம். நாம் ஏறெடுக்கின்ற ஜெபத்திற்கும் பவுலினுடைய இந்த ஜெபத்துக்கும் வேறுபாடு உண்டா என்பதை ஆராய்ந்து பார்ப்போம். நமக்காகவோ, பிறருக்காகவோ தனிப்பட்ட ஜெபங்கள் ஒருபுறம் இருக்க, நமது சபைக்காக நாம் எப்படி ஜெபிக்கிறோம்? பவுல், பிலிப்பிய சபை மக்களுக்காக எப்பொழுதும் ஜெபம் பண்ணிய ஒருவர். அவருடைய ஜெபம் கர்த்தருக்கடுத்த மேலான விஷயங்களைக் குறித்ததாக இருக்கிறது. அவர் முதலில் அவர்கள் அன்பில் இன்னும் அதிகமாக வளரவேண்டும் என்று ஜெபிக்கிறார். மாத்திரமல்ல, தேவனுக்கு மகிமை உண்டாகும்படி அவர்கள் நீதியின் கனியினால் நிறைந்து, கிறிஸ்துவின் நாளுக்கென்று ஆயத்தமாயிருக்க வேண்டும் என்றும் ஜெபிக்கிறார். இந்த உலகில் வாழும்போது மாத்திரமல்ல, கர்த்தருடைய வருகைக்கு ஆயத்தமாயிருக்க வேண்டும் என்ற தனது வாஞ்சையை, பவுல் ஜெபத்தில் வெளிப்படுத்துகிறார்.\r\n\r\nபவுல் இந்த நிருபத்தை எழுதிய காலத்தில் கொரோனா இல்லையே என்று நாம் நினைக்கலாம். ஆனால், கொரோனா நாளை மாறிப்போவது உறுதி. ஆனால் என்றும் மாறாத அன்பில் நிலைத்திருப்பதும், நித்திய வாழ்வில் பங்கெடுப்பதும் நம்மைவிட்டு ஒருபோதும் எடுபட்டுப்போகாத விஷயம். இப்போது சிந்திப்போம். இம்மைக்குரிய காரியங்களுக்காகவா, அல்லது நித்தியத்திற்குரிய காரியங்களுக்காகவா எதற்கு நமது ஜெபங்களில் முக்கியத்துவம் கொடுக்கிறோம். நித்தியத்தைத் தேடும்போது, அநித்தியமானதும் நமக்குப் போதுமான தாகவே இருக்கும் என்பதை மறவாதிருப்போமாக. எனவே மேலானவைகளை நாம் நாடுவோம்; நமது அன்றன்றைக்குரிய தேவைகளைக் கர்த்தர் சந்திப்பார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எனது அன்றன்று தேவைகளை நீர் அற்புதமாக சந்திப்பதினால் உமக்கு ஸ்தோத்திரம். நான் என்றும் மேலானவைகளையே நாட கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}