{
  "uniqueid": "20221113081239_7fffffff",
  "date": "2022-11-13",
  "title": "என் இருதயம் எங்கே?",
  "key_verse": "40_6:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 6:21,யோவான் 12:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உங்கள் பொக்கிஷம் எங்கேயிருக்கிறதோ அங்கே உங்கள் இருதயமும் இருக்கும் (மத்.6:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நம்முடைய கை விரல்களை இறுகப் பொத்திப்பிடித்தால் அதுதான் நமது இருதயத்தின் அளவு என்று சொல்லுவார்கள். இந்த இருதயமே நாம் உயிர் வாழ்வதற்கு நமது சரீரத்தை இயக்குகின்ற பெரிய இயந்திரம். இந்த மாம்ச இருதயம் சிறியதாக இருந்தாலும், நமது வாழ்வுக்கு மிகமிக முக்கியமானது என்றால், நமது ஆவிக்குரிய இருதயம் நமது வாழ்வின் அஸ்திபாரமாகவும் ஆணிவேராகவும் இருக்கிறது என்றால் மிகையாகாது. அந்த இருதயத்தை நாம் பத்திரமாகப் பாதுகாத்து, அது இருக்கவேண்டிய இடத்தில் அதை வைத்திருக்க வேண்டியது மிகமிக அவசியமல்லவா! இந்த இருதயம் எதை நோக்கி இருக்கிறதோ அதை நோக்கியே நமது வாழ்வும் செல்லும். நமது இருதயம் தேவனுடைய வார்த்தைகளால் நிரப்பப்பட்டு, ஆவிக்குரிய சிந்தையைக் கொண்டிருக்குமானால், வாழ்வும் ஆவிக்குரிய தன்மையுள்ளதாகவே இருக்கும். மாறாக, உலக சிந்தனைகளால் நிறைந்திருந்தால் நமது வாழ்வும் உலகத்துக்கு ஏற்றதாகவே இருக்கும்.\r\n\r\nஇயேசுவின் சீஷர்களில் ஒருவன்தான் யூதாஸ். அவன் இயேசுவோடு மூன்று வருடங்களாக கூடவே இருந்தான்; ஆனால், அவனுடைய இருதயம் அவரோடு கூட இருக்கவில்லை. அவன் வெளியரங்கமாக அவரோடு இருந்தான், திரிந்தான், உண்டான், உறங்கினான். ஆனால் உள்ளான இருதயமோ, உலக பொருட்களாலும் பண ஆசையாலும் நிறைந்திருந்தது. இதனால்தான், மரியாள் விலையேறப்பெற்ற தைலத்தை இயேசுவின் பாதத்தில் ஊற்றியபோது, “இந்தத் தைலத்தை விற்று தரித்திரருக்குக் கொடாமல் போனதென்ன?” என்கிறான் யூதாஸ். அவன் ஏழைகளில் கொண்டிருந்த இரக்கத்தால் இப்படிச் சொல்லவில்லை; மாறாக, அவன் பண ஆசை உள்ளவனாக இருந்தான் என்பது தெரிகிறது. அவன் தன் வாழ்க்கையில் பணத்தையே பொக்கிஷமாகக் கருதினான். அந்த பணத்திற்காக இயேசுவையும் இழக்க அவன் துணிந்தான். இறுதியில் அவனே தன் வாழ்வை இழந்துபோனான். இன்று நமது இருதயம் எதை நாடி நிற்கிறது? அதைத் தெரிந்துகொள்ள கடினமாக இருந்தால் அதற்கு ஒரே வழி, நமது வாழ்வின் பொக்கிஷமாக நாம் எதைக் கருதுகிறோம் என்பதை உண்மை மனதுடன் ஒப்புக்கொண்டால், நமது இருதயம் எங்கே இருக்கிறது என்பது தெரிந்துவிடும்.\r\n\r\nஅன்பானவர்களே, வீட்டிலே பெரும் தொகைப் பணத்தை ஒருவன் எங்கே மறைத்து வைக்கிறானோ அதன்மீது தானே இராப்பகலாக அவனது சிந்தனை பார்வை எல்லாம் இருக்கும்! அதுபோலவேதான் இதுவும். நாம் பொக்கிஷமாகக் கருதுவது எது? அதை நாம் எங்கே வைத்திருக்கிறோம்? இந்தக் கேள்விகள் இன்று நமது வாழ்வைச் சீர்ப்படுத்தட்டும். நாம் கிறிஸ்தவர்களாக இருப்பது அல்ல; கிறிஸ்துவோடு நமது இருதயம் இருக்கிறதா என்பதே காரியம். சிந்திப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எனது பொக்கிஷங்கள் பரலோகில் சேர்த்துவைக்கப்படுவதற்கு என் சிந்தையை சீர்செய்தருளும். இந்த நாளில் உமது சிந்தையால் என் இருதயத்தை நிரப்பியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}