{
  "uniqueid": "20250711072548_7fffffff",
  "date": "2025-07-11",
  "title": "நாற்றமெடுக்கும் பாவம்!",
  "key_verse": "2_7:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 7:13-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "என் கையில் இருக்கிற கோலினால் நதியில் இருக்கிற தண்ணீர் மேல் அடிப்பேன்; அப்பொழுது அது இரத்தமாய் மாறி, நதியில் இருக்கிற மீன்கள் செத்து, நதி நாறிப்போம் (யாத்.7:17,18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது மூக்கின் உட்புறத்தில் இருக்கும் 20 மில்லியன் மெல்லிய வாசனை நரம்புகள் ஒரு பொருளின் மணத்தை நாம் அறிவதற்கு உதவுகின்றன. காற்று நமது மூக்கினுள் நுழையும்போது அங்குள்ள நூலிழை போன்ற கிரகிக்கும் திசுக்கள் வாயுநிலையில் இருக்கும் அணுக்களை அடையாளம் கண்டு மணங்களைப் பிரித்தறிகின்றன. ஒரு சிலர் இம்மணங்களைக் கண்டறிவதில் திறமைசாலிகளாக இருப்பார்கள். வேறு எந்த குறிப்புகளும் இல்லாமலேயே ஒரு மணத்தையும் அது எவ்விடத்திலிருந்து வருகிறது என்பதையும்கூட அவர்கள் கூறிவிடுவார்கள்.\r\n\r\nஆனால் பாவத்தை அநேகரால் இவ்வாறு பகுத்தறிய முடிவதில்லை. பாவத்தைக் கண்டறிவதற்கு நமக்கு மூக்கு தேவையில்லை. ஆயினும் பாவம் நாற்றமெடுக்கும். எகிப்தின் நைல் நதியில் மீன்கள் செத்து அழுகியபோது முழு நதியும் நாற்றமெடுத்தது. எகிப்தியர்களால் நதியின் நீரைக் குடிக்க முடியவில்லை. இரத்தமான நைல் நதியின் நாற்றத்தைப் போல தேவனுக்கு முன்பாக நமது பாவமும் நாற்றமெடுக்கும். எதிரிப்படைகளின் அக்கிரமங்களைப்பற்றி யோவேல் தீர்க்கதரிசி விளக்கும்போது அங்கே அதின் நாற்றம் எழும்பி, அதின் துர்க்கந்தம் வீசும்; அது பெரிய காரியங்களைச் செய்தது என்கிறார் (யோவேல் 2:20). பாவத்தை இனங்கண்டு கொள்பவர்களுக்கு அப்பாவம் வாந்தியை வரவழைக்கும்படியான துர்நாற்றத்தை வெளியிடும்.\r\n\r\nஅருமையான சகோதரனே சகோதரியே, பாவம் தேவனுக்கு எவ்வித துர்மணத்தைக் கொடுக்கிறதோ அவ்விதமாக நமக்கும் அது வெளியிட்டால் நாம் எப்படி செயல்படுவோம் என்பதை சற்று சிந்தியுங்கள். பாவத்தின் துர்நாற்றத்தை அறிந்துகொள்ளும் உணர்வு நமக்கு உண்டா? தேவனைப் பிரியப்படுத்த நீங்கள் விரும்பினால் பாவத்தை இனம் கண்டுகொள்ளும் உணர்வினைக் கொடுக்கச் சொல்லி ஜெபியுங்கள். பாவத்துக்கு விலகி ஓடுவது மாத்திரமல்ல; அதன்மேல் நமக்கு வெறுப்பும் வரட்டும். நீங்கள் பாவஞ்செய்யாமல், நீதிக்கேற்க விழித்துக்கொண்டு, தெளிந்தவர்களாயிருங்கள் (1கொரி.15:34).\r\n\r\nபாவத்துக்கு விலகி நீங்கள் ஓடிவிட்டால், அந்தப் பாவம் உங்களில் காணப்படாது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பாவத்தை பார்க்கமாட்டாத தூயாதி தூயவரே, அப்பாவத்தை நானும் வெறுத்து ஒதுக்க அதை இனம் கண்டுகொள்ளும் உணர்வினை கிருபையாய் எங்களுக்குத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}