{
  "uniqueid": "20221112081241_7fffffff",
  "date": "2022-11-12",
  "title": "உன் கண்கெட்டதாயிருந்தால்…",
  "key_verse": "40_6:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 6:22-23,நியா.14:1-3"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உன் கண் கெட்டதாயிருந்தால், உன் சரீரம் முழுவதும் இருளாயிருக்கும்… (மத்.6:23)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கண் பார்வையற்றவர்கள் எப்படிப்பட்ட இருளை அனுபவிக்கிறார்கள் என்பதை நாம் சோதித்துப் பார்த்திருக்கிறோமா? ஒரு கறுப்புத் துணியினால் நம் கண்களை இறுக மூடிக்கட்டினாலும்கூட ஒரு சிறு மங்கலான ஒளியாகினும் நமக்குத் தெரியும். ஆனால், கண்பார்வை தெளிவாக இருந்தும், இன்று பலருடைய வாழ்வு இருண்டுபோயிருப்பது ஏன்? வெளிச்சத்தின் வாழ்வு வெளியரங்கமானதாக ஒளிவு மறைவு அற்றதாக இருக்கும். இருண்ட வாழ்வோ உள்ளான வாழ்வின் கேட்டை, பாவ இருளின் போக்கையே வெளிப்படுத்தும். எவ்வளவுதான் நமது மாம்சக் கண்களுக்குப் பார்க்கும் சக்தி இருந்தாலும், நமது வாழ்வு இருண்டு போக இந்தப் பார்வையுள்ள கண்களும் ஒரு காரணம் என்பதை மறுக்கமுடியாது.\r\n\r\n“உன் வலது கண் உனக்கு இடறல் உண்டாக்கினால் அதைப்பிடுங்கி எறிந்து போடு; உன் சரீரம் முழுவதும் நரகத்தில் தள்ளப்படுவதைப் பார்க்கிலும்; உன் அவயவங்களில் ஒன்று கெட்டுப்போவது உனக்கு நலமாயிருக்கும்” (மத்.5:29) என்றார் இயேசு. இதைக்கூறுவதற்கு முன்பு, ஒரு பெண்ணை இச்சையோடு பார்ப்பதைக் குறித்து கண்டித்ததை வாசிக்கிறோம். ஆக, கண்கள் தெளிவாயிருந்தால், நமது வாழ்வும் தெளிவாக இருக்கும் என்பது புரிகிறதல்லவா!\r\n\r\nஆனால், சிம்சோனின் வாழ்க்கை நமக்குப் பெருத்த எச்சரிப்பாயிருக்கிறது. சிம்சோன் பெலிஸ்திய ஸ்திரீயைக் கண்டான். பெலிஸ்திய பெண் என்றதும் அவன் விலகியிருக்கவேண்டும். ஆனால் அவனோ, அவளைத் தனக்குக்கொள்ள வேண்டும் என்று தீர்மானித்தான். அவனது விழுகைக்கு முதற்காரணம் அவன் கண்கள்தான். “அவள் என் கண்ணுக்குப் பிரியமானவள்” என்று சிம்சோன் தன் தகப்பனிடம் கூறினான். அவனுடைய கண் கெட்டதாக இருந்ததால் அவனது வாழ்வும் இருண்டதாயிற்று. அவன் கர்த்தருடைய வழியைவிட்டும் விலகினான். பலசாலியான சிம்சோனின் வாழ்வு அவன் கண்களினால் கெட்டுப்போனது. சிம்சோனின் கண் தெளிவாயிராததால், அவனுடைய முழு வாழ்வும் சீர்குலைந்து, கண்கள் பிடுங்கப்பட்டு, இரண்டு வெண்கல விலங்குகளுடன் சிறைச்சாலையிலே மாவரைக்க வேண்டியதாயிற்று (நியா.16:16-21).\r\n\r\nபிரியமானவர்களே, இன்று நமது கண்கள் தெளிவாயிருக்கிறதா? அல்லது கெட்டவற்றையே தேடி நாடுகிறதா? நமது கண் பார்வையைக் கல்வாரியை நோக்கித் திருப்புவோமாக. நமது கண்கள் கெட்டவற்றை நோக்கித் திரும்பி, நமது வாழ்வை நாசப்படுத்திவிடாதபடி, சிலுவையையே நோக்கிப்பார்க்கட்டும். இதுவரை வாழ்வு இருளடைந்திருந்தாலும் கல்வாரி சிலுவையண்டை சேரும்போது ஆண்டவர் நமது கண்களைத் தெளிவாக்குவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, தொடும் என் கண்களையே, உம்மை நான் காணவேண்டுமே! நீர் என் கண்களைத் தொடும்படி அவைகளை உம்மிடத்தில் ஒப்புக்கொடுக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}