{
  "uniqueid": "20221111081244_7fffffff",
  "date": "2022-11-11",
  "title": "மன்னியாவிட்டால்…",
  "key_verse": "40_6:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 6:14-15,18:21-35"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "மனுஷருடைய தப்பிதங்களை நீங்கள் அவர்களுக்கு மன்னியாதிருந்தால், உங்கள் பிதா உங்கள் தப்பிதங்களையும் மன்னியாதிருப்பார் (மத்.6:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘மன்னிப்பு’ என்பது ஒரு அழகான தெய்வீக குணம். அது பெற்றுக்கொள்பவரை அழகுபடுத்துவதைப் பார்க்கிலும் கொடுப்பவரையே அதிகமாக அழகுபடுத்தும். நாம் ஏதாவது தவறு செய்தால், பிறர் நம்மை மன்னிக்கவேண்டும் என்று விரும்புகின்றோம்; ஆனால் நமக்கு எதிராக பிறர் குற்றம் செய்தால் மன்னிப்புக் கேட்டாலும் மன்னிக்கத் தயங்குகிறோம். இந்த இடத்தில் அடுத்தவர் அல்ல, நாமே அதிகம் பாதிக்கப்படுகிறோம் என்பதை நாம் சிந்திப்பதேயில்லை.\r\n\r\nநமது பரமபிதா மன்னிப்பதில் தயைபெருத்தவர் என்று வேதம் கூறுகிறது. நாமும் அதை அனுபவிக்கிறோம். அவர் மாத்திரம் நமது தப்பிதங்களை மன்னிக்காமல் தண்டனை கொடுப்பாரென்றால் இன்று நாம் மடிந்திருப்போம். மேலுள்ள வசனத்தை கவனமாகப் புரிந்துகொள்ளவேண்டும். நாம் பிறருக்கு மன்னிப்பதுதான், தேவனுடைய மன்னிப்பை நமக்குப் பெற்றுத்தருகின்ற அளவுகோல் என்று எண்ணி விடக்கூடாது. இந்த வசனம் நமக்கு உணர்த்துவது என்னவென்றால், உண்மையாகவே நாம் தேவனுடைய மன்னிப்பைப் பெற்றிருந்தால், பிறரை மன்னிப்பது நமக்குக் கடினமாகவே இராது. நாம் பிறரை மன்னிக்க மறுக்கிறோம் என்றால், நாம் தேவன் அருளிய மன்னிப்பை இன்னமும் ருசிக்கவில்லை என்பது தெளிவு.\r\n\r\nசில வேளைகளில் முதற்தரம் மன்னித்துவிட்டாலும், இரண்டாந்தரம் மன்னிப்பது என்பது நம்மால் கூடவே கூடாத விஷயமாகிவிடுகிறது. எத்தனை தடவைகள்தான் மன்னிப்பது; இனிமேல் மன்னிப்பே கிடையாது என்று தீர்க்கமாக முடிவெடுத்துவிடுகிறோம். “ஆண்டவரே, என் சகோதரன் எனக்கு விரோதமாய்க் குற்றஞ் செய்துவந்தால், நான் எத்தனை தரம் மன்னிக்கவேண்டும்?” என்று கேட்ட பேதுரு, ஏழு தரமா என்றும் கேட்டான். ஆனால் இயேசு, ஏழெழுபது தரம் என்கிறார் (மத். 18:21,22). அதற்காக 490 தடவைகள் என்பது அர்த்தமல்ல. முழுமையாக அனைத்தையும் மன்னித்தாக வேண்டும்.\r\n\r\nஇதனை ஒரு உவமைக்கூடாக இயேசு விளக்குகிறார். தனது பெருவாரியான கடனைத் தன் எஜமான் தனக்கு மன்னித்துவிட்டதை உணராமல், தன்னிடம் சிறிய அளவு கடன்பட்டவனைத் தண்டித்தவனுக்கு உபாதைதான் கிடைத்தது. இந்த உவமையைச் சொல்லிவிட்டு, “நீங்களும் அவனவன் தன் தன் சகோதரன் செய்த தப்பிதங்களை மனப்பூர்வமாக மன்னியாமற்போனால், என் பரம பிதாவும் உங்களுக்கு இப்படியே செய்வார்” என்றார் இயேசு.\r\n\r\nஅன்பான தேவபிள்ளையே, நாம் தேவனிடம் மன்னிப்புப் பெற்ற உறுதி உள்ளவர்களானால் நம் சகோதரனை மன்னிப்பது நமக்குக் கடினமாகவே இராது. சத்துருவையும் நேசிக்கத்தானே நாம் அழைக்கப்பட்டுள்ளோம்? சிந்திப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நான் பிறர்க்கு மன்னிப்பை அளிக்கமுடியாமல் என் மனதில் கொண்டிருக்கிற விரோதத்தை அகற்றவும், அவர்களோடு நல்மனம் பொருந்தவும் எனக்கு உமது பெலனைத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}