{
  "uniqueid": "20221110081247_2f8bf9e6",
  "date": "2022-11-10",
  "title": "வெறுமனே வார்த்தையா? ஊன்றிக்கட்டும் உறவா?",
  "key_verse": "52_5:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 12:9-12, 1தெச.5:17-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இடைவிடாமல் ஜெபம் பண்ணுங்கள் (1தெச.5:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“இடைவிடாமல் ஜெபம் பண்ணவேண்டும்” என்று ஒரு சகோதரியிடம் கூறியபோது, 24 மணிநேரமும் ஜெபித்துக்கொண்டிருந்தால் என் புருஷன் பிள்ளைகளுக்கு யார் உணவு சமைத்துக் கொடுப்பார் என்று கேட்டார். ஜெபம் என்ற அற்புதமானதும் விலைமதிக்க முடியாதுமான உறவைக்குறித்து நமது மனநோக்குத்தான் என்ன?\r\n\r\nஜெபநேரம் நாம் தேவனோடு பேசுவது, வேதம் வாசிக்கும்போது தேவன் நம் மோடு பேசுவது என்பது பாலர் வகுப்புப் பாடம். ஜெப நேரம் இன்பநேரம், அது தேவனோடு உறவாடும் நேரம் என்ற அறிவு நமக்குள் வந்திருக்கிறது. ஆனால். ஜெப நேரம் அதிலும் மேலாக பெறுமதிவாய்ந்தது என்பதை நாம் புரிந்துகொள்ள வேண்டும். தேவனோடு உறவாடி ஜெபித்த அநேக தேவபக்தர்களின் வாழ்க்கையை வேதாகமத்தில் நாம் படித்திருக்கிறோம். பலவித ஜெபங்கள், பலவித சூழ்நிலைகளில் ஏறெடுக்கப்பட்ட ஜெபங்கள், பலவித நோக்கங்களுக்காக ஏறெடுக்கப்பட்ட ஜெபங்கள் என பல உண்டு. தனித்த ஜெபம், கூட்டு ஜெபம், பின்னர் சபையாக ஜெபித்ததையும் அறிந்துள்ளோம். இவை யாவும் அவசியம். ஆனால், யாவற்றுக்கும் மேலாக தேவனோடு நாம் தனித்து செலவழிக்கின்ற நேரமே இன்பமான பொன்னான நேரமாகும். உறவாடும் நேரமென்றால் என்ன? “என் பாரங்களை அவர் சுமக்க, அவர் பாரங்களை நான் சுமக்க, இருவரும் சேர்ந்து வார்த்தைக் கூடாகத் தியானிக்க, என் விருப்பத்தை நான் ஒழிக்க, அவர் திட்டத்திற்குள் நான் கடந்து செல்ல” உண்மையிலேயே ஆண்டவரோடு தனித்திருந்து ஜெபிக்கின்ற ஜெபம்தான் நமது வாழ்வின் ஊற்றாயிருக்கிறது. ஜெப நேரத்தில் கிறிஸ்துவுடன் ஐக்கியப்படுகிறவனே, சபையிலும் ஐக்கியமாயிருப்பான். மாறாக, தேவனோடுள்ள அந்தரங்க உறவில் விரிசல் ஏற்பட நாம் விட்டுவிட்டால், அந்த இடைவெளிக்குள் நிச்சயம் சத்துரு புகுந்து நம்மையும் தேவனையும் பிரித்துவிடுவான்.\r\n\r\n“இடைவிடாமல் ஜெபம் பண்ணுங்கள்” என்றும், “ஜெபத்திலே உறுதியாயிருங்கள்” என்றும் பவுல் எதனைக் குறிப்பிடுகிறார். நாம் ஒரு நேரத்தை ஒதுக்கி, அதிகாலையில் எழுந்து, தேவசமுகத்தில் தரித்திருந்து ஜெபிப்பது அவசியம்; மறு புறத்தில் நமது ஒவ்வொரு இதயத்துடிப்பும், ஒவ்வொரு மூச்சும் தேவனை நோக்கி ஜெபித்துக்கொண்டிருப்பது இன்னொன்று. இயேசு உலகில் வாழ்ந்தபோது அவர் ஜெபிப்பதற்காகத் தனியிடம் தேடிப் போனதையும், அதிக நேரம் பிதாவுடன் செலவிட்டதையும் வாசிக்கிறோம். தேவகுமாரனாகிய இயேசுவுக்கே பிதாவுடன் தனித்து ஜெபத்தில் உறவாடுவது முக்கியமாக இருந்ததென்றால் நமது நிலை என்ன? ஜெபம் என்பது வெறும் வார்த்தையா? அல்லது உறவா? ஜெபத்தின் பெறுமதியை உணர்ந்து, நமது ஜெப ஜீவியத்தைப் புதுப்பிப்போமாக.\r\n\r\nஅந்தப்படியே தேவன் தம்மை நோக்கி இரவும் பகலும் கூப்பிடுகிறவர்களாகிய தம்மால் தெரிந்துகொள்ளப்பட்டவர்களின் விஷயத்தில் நீடிய பொறுமையுள்ளவராயிருந்து அவர்களுக்கு நியாயஞ்செய்யாமலிருப்பாரோ? (லூக்-18:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இரவும் பகலும், அதிகாலையிலும் தூங்கும்போதுகூட உம்மோடு உறவாடுகின்ற உன்னத அனுபவத்தை பெற்று அனுபவிக்க எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}