{
  "uniqueid": "20221109081249_4668b3ab",
  "date": "2022-11-09",
  "title": "அந்தரங்கமா? பகிரங்கமா?",
  "key_verse": "40_6:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 6:5-6,16-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அப்பொழுது அந்தரங்கத்தில் பார்க்கிற உன் பிதா தாமே உனக்கு வெளியரங்கமாய்ப் பலனளிப்பார் (மத்தேயு 6:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நீங்கள் எவ்வளவு நேரம் ஜெபிக்கின்றீர்கள்’ என்று ஒருவர் இன்னொருவரிடம் கேட்டார். கேட்பது ஏன் என்று வினவியபோது, அதே நபர், “ஒருவனுடைய ஆவிக்குரிய வாழ்க்கையை அதனால் அளவிடமுடியும்” என்று கூறியதுடன், “நான் ஒரு நாளைக்கு 2 மணித்தியாலங்கள் ஜெபிப்பேன்” என்றும் சொன்னார். ஜெபம் ஆவிக்குரிய வாழ்க்கையின் அளவுகோல் அல்ல. ஆனால், ஜெபம் ஆவிக்குரிய வளர்ச்சிக்கு மிக அவசியமானது. இந்த அவசிய ஜெபஉறவு அந்தரங்கத்தில் இருக்கவேண்டியதே அல்லாமல் அம்பலப்படுத்தப்படுகின்ற ஒன்றாக இருக்கக் கூடாது. “நீயோ ஜெபம் பண்ணும்போது, உன் அறைவீட்டுக்குள் பிரவேசித்து, உன் கதவைப் பூட்டி, அந்தரங்கத்தில் இருக்கிற பிதாவை நோக்கி ஜெபம் பண்ணு” (மத்.6:6) என்று இயேசு தமது சீஷருக்குக் கற்றுக்கொடுத்தார்.\r\n\r\nமாய்மாலம் பண்ணுகிறவர்கள் தாங்கள் ஜெபிக்கிறவர்கள் என்று பிறருக்குக் காண்பிக்கும்படி மனுஷர் காணும்படியாக ஜெபம் பண்ண விரும்பினார்கள். ஆனால், தம்முடைய சீஷர்கள் அப்படித் தவறான நோக்கத்துடன் ஜெபிக்கக்கூடாது என்று இயேசு விரும்பினார். அதற்காக, கதவைப் பூட்டி ஜெபித்துவிட்டு, நான் இவ்வளவு நேரமாக ஜெபித்துக் கொண்டிருந்தேன் என்று அம்பலப்படுத்துவதும் தவறு. இப்படி அந்தரங்கத்தில் செய்யப்படும் பல ஜெபங்கள் சாட்சி என்ற போர்வையில் பகிரங்கமாக்கப்படுவதும் உண்டு. இதை அறிந்து பிறர் அவர்களைப் புகழ்ந்து பெருமைப்படுத்தலாமல்லவா! இதுவும் ஆபத்து. ஜெப நேரம் என்பது என் தேவனுக்கும், எனக்கும் உள்ள நெருக்கத்தின் பிரதிபலிப்பாக நமக்குள் உறவை வளர்த்துக்கொள்ளும் நேரமல்லவா! அதைப் பிறர் அறியவேண்டியது ஏன்?\r\n\r\nஇந்த நாகரீக உலகில் அந்தரங்கமானது, தனிப்பட்டது என்ற விஷயம் அரிதாகி வருகிறது. மாத்திரமல்ல, இந்த நெருக்கமான நாட்களில் பலவித ஜெபங்கள் இணையத்தளத்தினூடாக நடக்கின்றன. நல்லது. ஆனால் எனக்கும் என் தேவனுக்கும் இடையே உள்ள அந்தரங்க உறவுக்கு இன்றைய தொழில்நுட்பம் உதவாது. நீண்ட ஜெபங்கள், பகிரங்க ஜெபங்கள், அடுக்கு மொழி ஜெபங்கள் எல்லாம் ஒருபுறம் இருந்தாலும், என் அந்தரங்க ஜெபம் எப்படிப்பட்டதாயிருக்கிறது?\r\n\r\nஅடுத்தது, பிறர் முன்பாக நாம் ஜெபிக்கும்போது நமது நோக்கம் என்ன? பிறர் நம்மை ஜெபிக்கிறவன் என்று நோக்க வேண்டுமென்பதா? அல்லது என்னை ஆவிக்குரியவன் என்று காண்பிக்கவா? பிறரின் புகழ்ச்சியை நாடிப் பெற்றுக்கொள்கிறவன் தன் பலனை இந்த உலகிலேயே அடைந்துவிடுவான். அது நமக்கு வேண்டாமே. நாம் தேவனோடு செய்யும் அந்தரங்க ஜெபம் நிச்சயமாகவே வெளியரங்கமான பதிலைத் தரும். மாத்திரமல்ல, பிறர் முன்னிலையில் ஜெபிக்கும்போது அது நம்மைக் கட்டுப்படுத்தும்.\r\n\r\nஜனங்களே, எக்காலத்திலும் அவரை நம்புங்கள்; அவர் சமுகத்தில் உங்கள் இருதயத்தை ஊற்றிவிடுங்கள்; தேவன் நமக்கு அடைக்கலமாயிருக்கிறார் (சங்.62:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பணிந்த ஆவியுள்ளவர்களிடத்தில் வாசம் பண்ணுபவரே, உண்மை உள்ளத்துடன் என்னை ஆராய்ந்து இப்போதே தேவ பாதத்தில் மண்டியிடுகிறேன். ஏற்றுக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}