{
  "uniqueid": "20221108081252_7fffffff",
  "date": "2022-11-08",
  "title": "கேளுங்கள் கொடுக்கப்படும்!",
  "key_verse": "42_11:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 11:9-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…பரம பிதாவானவர் தம்மிடத்தில் வேண்டிக்கொள்ளுகிறவர்களுக்குப் பரிசுத்த ஆவியைக் கொடுப்பது அதிக நிச்சயம் அல்லவா என்றார் (லூக்கா 11:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“அப்பா, உங்களிடம் என்ன கேட்டாலும் தருவேன் என்று சொன்னீர்கள். இப் போது கேட்கட்டுமா” என்று சின்ன மகன் அப்பாவிடம் கேட்க, அவரும் சம்மதித்தார். “ஒரு ஐஸ்கிரீம் வாங்கித் தாங்கப்பா” என்றான் மகன். அப்பாவுக்குச் சிரிப்பு வந்தது. “மகன், நீ இதை அம்மாவிடம் கேட்டிருந்தாலும் வாங்கித் தந்திருப்பாள். உனக்கு நான் அப்பா, பெரிதாகக் கேளடா” என்று தட்டிக்கொடுத்தார் அப்பா. மகனும் சளைத்துப்போகவில்லை, “அப்பா, எனக்கு உங்களைப்போல பெரிய டாக்டர் ஆகவேண்டும்” என்றான். அன்புடன் கட்டியணைத்த தகப்பன், “நீ நன்றாகப் படி, அது உன் வேலை. மீதியை நான் பார்த்துக்கொள்வேன்” என்று வாக்களித்தார்.\r\n\r\n“கேளுங்கள் அப்பொழுது உங்களுக்கு கொடுக்கப்படும்” (லூக்.11:9) இந்த வசனத்தைத் தவறாகப் புரிந்துகொண்டு எதற்காகவும் ஜெபிக்கலாம், கர்த்தர் தருவார் என்று எண்ணக்கூடாது. சீஷருக்கு மாதிரி ஜெபத்தைக் கற்றுக்கொடுத்த பின்னர், ஒரு நண்பன் தன் நண்பனுக்காகப் பரிந்து மன்றாடிய ஒரு உதாரணத்தைக் கூறிவிட்டு, “மேலும் நான் உங்களுக்குச் சொல்லுகிறதாவது: கேளுங்கள், அப்பொழுது உங்களுக்குக் கொடுக்கப்படும். தேடுங்கள், அப்பொழுது கண்டடைவீர்கள்; தட்டுங்கள், அப்பொழுது உங்களுக்குத் திறக்கப்படும். ஏனென்றால், கேட்கிறவன் எவனும் பெற்றுக்கொள்ளுகிறான்; தேடுகிறவன் கண்டடைகிறான்; தட்டுகிறவனுக்குத் திறக்கப்படும்” (லூக்.11:9,10) என்றார் இயேசு.\r\n\r\nமத்தேயு இதை எழுதியபோது, “கேட்கிறவன் எவனும் பெற்றுக்கொள்கிறான்” என்றும், தொடர்ந்து, “பரலோகத்திலிருக்கிற உங்கள் பிதா தம்மிடத்தில் வேண்டிக்கொள்ளுகிறவர்களுக்கு நன்மையானவைகளைக் கொடுப்பது அதிக நிச்சயம் அல்லவா” (மத்.7:11) என்கிறார். அந்த நன்மையானது என்ன? இந்த நன்மை என்ற சொல்லைப் பயன்படுத்திக்கொண்டு நாம் தேவனோடு ஜெபத்தில் வீணுக்குப் போராடுகிறோமா. தேவைகளுக்காக ஜெபிப்பது தவறல்ல. சிலர் தங்கள் உலகப்பிரகாரமான தேவைகளுக்காகமட்டும் ஜெபிப்பதுண்டு. பரம தகப்பனிடம் நாம் மேலானவைகளைக் கேட்கலாமே. இதை லூக்கா தெளிவுபடுத்தியுள்ளார். “பரம பிதாவானவர் தம்மிடத்தில் வேண்டிக்கொள்கிறவர்களுக்குப் பரிசுத்த ஆவியைக் கொடுப்பது அதிக நிச்சயம் அல்லவா” என்கிறார்.\r\n\r\nஆக, நாம் கேட்டுப் பெற்றுக்கொள்ள வேண்டிய அதி உன்னத நன்மையானது பரிசுத்த ஆவியானவரின் நிறைவும் வழிநடத்தலுமேயாகும். உலக விஷயங்களை யாரும் தரலாம்; ஆனால், நித்தியம் வரைக்கும் நம்மை வழிநடத்தக்கூடிய பரிசுத்தாவியானவரைக் கர்த்தரைத் தவிர யாரும் தரமுடியாது. ஆகவே, நாம் எதற்காக ஜெபிக்கிறோம் என்பதில் ஜாக்கிரதையாய் இருப்போம். மேலானவை களை நாடுவோமாக. பரிசுத்த ஆவியானவர் நம்முடன் இருப்பாரானால், அதுவே போதுமானது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எனக்கு நன்மையான ஈவுகளைத் தர அறிந்திருக்கிறவரே, நான் மேலானவைகளை நாடும்போது, நீர் எனது பூமிக்குரியவைகளையும் பார்த்துக்கொள்வீர் என்பதை எனக்குக் கற்றுத்தந்தபடியால் உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}