{
  "uniqueid": "20221107081255_5eed9045",
  "date": "2022-11-07",
  "title": "பாம்பைக் கேட்டால்…",
  "key_verse": "40_7:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்.7:7-11, எபே.5:10-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…உங்கள் பிதா தம்மிடத்தில் வேண்டிக்கொள்ளுகிறவர்களுக்கு நன்மையானவைகளைக் கொடுப்பது அதிக நிச்சயம் அல்லவா? (மத்.7:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்று கிறிஸ்தவர்கள் அநேகர் அப்பத்திற்குப் பதிலாக கல்லையும், மீனுக் குப் பதிலாக பாம்பையும் கேட்கின்றனரோ என்று எண்ணத்தோன்றுகிறது. கல்லுகள் இவர்களது கண்களுக்கு அப்பமாகவும், பாம்புகள் எல்லாம் மீன்களாகவும் தோற்றமளிக்கிறதோ என்று ஒருவர் ஒரு கேள்வியை முன்வைத்தார். உண்மைதான், நம்மில் பலர் இப்படிப்பட்ட ஒரு மயக்க நிலையில்தான் இருக்கிறோம். அதாவது, நாம் தேவனிடம் என்ன கேட்கிறோம் என்ற உணர்வே நம்மில் அநேகருக்கு இல்லை. காரணம், தேவனுடைய பிரியம் என்னவென்பதைச் சோதித்துப் பார்க்கத் தவறிவிடுகிறோம் (எபேசியர் 5:10). தேவசித்தத்தை அறிந்து ஜெபிப்பதை விடுத்து, சுயவிருப்பத்தின்படி ஜெபிக்கும்போதே இந்த ஆபத்து நேரிடுகிறது.\r\n\r\nஒரு குழந்தை மிகுந்த ஆரவாரமாகப் பயந்து ஓடினான். இதைக் கவனித்த தகப்பன், பின்னே சென்று பார்த்தபோது, அங்கே ஒரு கொடிய விஷப்பாம்பு சுருண்டு கிடப்பதைக் கண்டாராம். உடனே பிள்ளையைப் பாதுகாப்பாகத் தூக்கிச்சென்று விட்டு, பாம்பை அடித்துக் கொன்றுவிட்டார். ஆனால், அந்தக் குழந்தையோ அந்த அழகிய பொம்மை தனக்கு வேண்டுமென்று பின்பு அடம்பிடித்ததாம். ஒரு சாதாரண உலக தகப்பனே தன் பிள்ளைக்குத் தீங்கானதைக் கொடுக்கமாட்டான், அப்படியிருக்க பரம தகப்பன் கொடுப்பாரா என்பதை விளக்கவே இயேசு, “அப்பத்தைக் கேட்டால் அவன் கல்லைக் கொடுப்பானா” என்று கேட்டார். சில வேளைகளில் உலகிலுள்ள நமது தாய் தகப்பன்மார்கூட நல்லதைக் கொடுப்பதில் தவறிப் போகலாம். ஆனால், பரமபிதா எல்லாவற்றையும் அறிந்தவர். மனிதனுக்குச் செம்மையாகத் தோன்றலாம்; ஆனால், அதிலுள்ள ஆபத்தை அவர் உணர்ந்திருக்கலாம். நமது வழிகள் மரணத்தையும் கொண்டுவரலாம் (நீதி.16:25). ஆகவே நாம் ஜெபிக்கும்போது எதைக் கேட்கிறோம், யாரிடம் கேட்கிறோம் என்ற உணர்வுடன் ஜெபிக்கவேண்டும் என்பதை இயேசு நமக்கு உணர்த்துகிறார்.\r\n\r\nஅன்பானவர்களே, நாம் தினமும் ஜெபிக்கிறோம்; ஆனால், என்ன சொல்லி ஜெபிக்கிறோம் என்பதை உணர்ந்திருக்கிறோமா? தேவசித்தம் அறிந்துதான் ஜெபிக்கிறோமா? அப்பம் என்று நினைத்துக் கல்லை கேட்கிறோமா? இதுவரை நமது ஜெபத்திற்குப் பதில் இல்லையென்றால், காத்திருப்போம். நாம் கேட்டதை அல்ல; நமக்கு நன்மையானதையே நமது பரமபிதா நமக்கு அருளுவார். ஆகவே நமது ஜெபங்களைக்குறித்து விழிப்புடன் இருப்போமாக. நாம் எதைக் கேட்கிறோம் என்பதைக் குறித்தும் உணர்வுள்ளவர்களாய் இருப்போமாக. நிச்சயம் பரமபிதா சிறந்த ஈவுகளையே நமக்குத் தருவார்.\r\n\r\nநன்மையான எந்த ஈவும் பூரணமான எந்த வரமும் பரத்திலிருந்துண்டாகி, சோதிகளின் பிதாவினிடத்திலிருந்து இறங்கிவருகிறது; அவரிடத்தில் யாதொரு மாறுதலும் யாதொரு வேற்றுமையின் நிழலுமில்லை (யாக்கோபு 1:17)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் ஜெபத்திற்கு பதிலளிப்பவரே, பதில் கிடைக்காத என் விண்ணப்பங்களுக்காக சோர்ந்துபோகாமல் காத்திருக்க எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}