{
  "uniqueid": "20221106081258_65e480c3",
  "date": "2022-11-06",
  "title": "யுத்தங்களும் சண்டைகளும்",
  "key_verse": "59_4:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாக்கோபு 4:1-3"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உங்களுக்குள்ளே யுத்தங்களும் சண்டைகளும் எதனால் வருகிறது? உங்கள் அவயவங்களில் போர் செய்கிற இச்சைகளினாலல்லவா? (யாக்கோபு 4:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்று நமக்கு அலுத்துப்போகுமளவுக்கு நாடுகளுக்கிடையில், இனங்களுக்கிடையில் யுத்தங்களும் சண்டைகளும் அதிகரித்துவருகிறதை மறுக்க முடியாது. இணையத்தள ஊடகத்தினூடாக உடனுக்குடன் இப்படிப்பட்ட செய்திகளைத் தினமும் கேட்கிறோம். இந்த யுத்தங்களானது நாடுகள் இனங்களுக்குள் மாத்திரமல்ல, குடும்பங்களுக்குள்ளும் தாராளமாகவே நடைபெறுகிறது. இதுதான் மிகவும் வேதனைக்குரிய விஷயமாகும். ஆனால், ஆவிக்குரிய குடும்பம் என அழைக்கப்படும் சபைக்குள்ளும் இன்று யுத்தங்களும் சண்டைகளும் மலிந்துவிட்டதுதான் மேலும் நமக்கு வேதனை தரும் விஷயமாகும். இது இன்றல்ல, ஆரம்ப சபைகளிலும் இருந்திருக்கிறது என்பதை யாக்கோபு எழுதியதிலிருந்து புரிந்துகொள்ளலாம்.\r\n\r\nசபைகளுக்குள்ளே நடைபெறும் யுத்தங்களையும் சண்டைகளையும் குறித்து யாக்கோபு எழுதும்போது, “இவை உங்களுக்குள்ளே எதினால் வருகிறது” என்ற கேள்வியை முன்வைக்கிறார். இந்தக் கேள்விக்கூடாக ஒவ்வொருவரையும் தனிப்பட்ட விதத்தில் சிந்திக்கத் தூண்டுகின்ற அவரே அதற்கான காரணத்தையும் இங்கு கூறுகிறார்: “உங்கள் அவயவங்களில் போர் செய்கிற இச்சைகளினால் அல்லவா?” நான் என்ற பெருமை, எனது யோசனைகள், எனது திட்டங்கள் இவைகள்தான் செய்யப்படவேண்டுமென்ற கடின சிந்தனை. அல்லது குழுக்களாகப் பிரிந்து தங்கள் தங்கள் அபிப்பிராயங்களின் நிமித்தம் சண்டைகள் இப்படியாக அநேக விஷயங்களை நாம் அனுபவிக்கிறோமல்லவா! இன்று சண்டைகள் இல்லாத ஒரு சபை ஐக்கியத்தைக் காண்பதற்குத் தேடிப் பார்க்கவேண்டிய நிலைக்கு நாம் வந்துவிட்டோம். நமக்குள் உருவாகி, வெடிக்கின்ற இச்சைகளை நாம் அடையாளங்காண முடிகிறதா?\r\n\r\nபிரியமானவர்களே, சபை என்பது யார்? நாமேதான் சபை. சபை என்பது ஒரு குடும்பம் என்கிறோம்; ஒரே தேவனையே ஆராதிக்கின்றோம். கர்த்தரே நமது குடும்பத்தின் தலைவர். நாமெல்லோரும் அவருக்குள்ளான சகோதரர்கள். இப்படிப்பட்ட குடும்பத்தில் சண்டைகளுக்கும் யுத்தங்களுக்கும் இடமளித்தால், அது நிச்சயம் பிரிவினையில்தான் முடிவடையும் என்பது உண்மை. இதன் காரணம் என்ன? பிறரை உள்ளபடியே ஏற்றுக்கொள்ள முடியாத மனநிலை; குற்றங்களை மன்னிக்க முடியாத கடின இருதயம், பலவித பதவி ஆசைகள் என்று பல. இந்த இச்சைகளுக்கு நாம் இடமளிக்கும்போது, நிச்சயம் தேவன் அதை அருவருக்கிறார். இந்த இச்சைகளைத் புறந்தள்ளி, அன்பிலே பிணைக்கப்பட்டவர்களாக இயேசு காட்டிய தாழ்மையின் பாதையில் ஒரே குடும்பமாக, ஐக்கியமாகச் செயற்படுவோமாக. ஐக்கியத்தைக்குறித்த பல பாடல்களைப் பாடுகிறோம்; ஆனால், அதன்படி நடக்கிறோமா என்பதே கேள்வி. ஆகவே இன்று நம்மைநாமே ஆராய்ந்து பார்த்து, நம்மை இயக்குகின்ற இச்சைகளை அடையாளங்கண்டு, அகற்றிப்போடுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சமாதானத்தின் தேவனே, என் சபைக்குள்ளும் குடும்பத்திற்குள்ளும் என் பணித் தளத்திலும் சண்டைகள் மூழ்வதற்கு நான் காரணமாக இருக்கக்கூடாது. என் பலவீனங்களை அறிந்து, உணர்ந்து, அவற்றைக் களைந்துவிடும்படி உம் பாதம் பணிகிறேன்.ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}