{
  "uniqueid": "20221105081300_7fffffff",
  "date": "2022-11-05",
  "title": "இருதயத்தை நிரப்பியிருப்பது எது?",
  "key_verse": "44_5:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 5:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…பரிசுத்த ஆவியினிடத்தில் பொய்சொல்லும்படி, சாத்தான் உன் இருதயத்தை நிரப்பினதென்ன? (அப்.5:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அப்போஸ்தலர் நடபடிகளில் கூறப்பட்டுள்ள இச்சம்பவம் ஆரம்ப சபையில் இடம்பெற்ற ஒன்று. இரட்சிக்கப்பட்டு சபையில் சேர்ந்த அனனியாவும் சப்பீராளும், அன்று சபையிலிருந்த சக விசுவாசிகள் செய்ததுபோல தாங்களும் செய்ய விரும்பி தங்கள் காணியாட்சியைத் தாங்களாகவே விற்றனர். இது உணர்ச்சிவசப்பட்டு எடுத்த முடிவா, அல்லது உணர்ந்து எடுத்த முடிவா என்பதை நாம் அறியோம். அவர்களின் செயலில் எவ்வித தவறும் இல்லை. சபையில் ஒன்றாய் அனுபவிக்கவேண்டும் என்றுதான் விற்றார்கள். ஆனால், யாவையும் விற்கும் முன்னர் அவர்கள் உட்கார்ந்து சிந்தித்திருக்க வேண்டும். விற்ற பின்னர் ஒரு பங்கை ஒளித்து வைத்ததிலிருந்து, தங்கள் எதிர்காலத்தைக் குறித்து, பயமோ அல்லது சந்தேகம் ஏற்பட்டதோ என்று எண்ணத் தோன்றுகிறது. நமக்கும் இவ்வாறான சோதனைகள் ஏற்படுவதுண்டு. சோதனையான எண்ணங்கள் வருவது தவறல்ல; மாம்சத்தில் இருக்குமட்டும் மனிதனுக்குச் சோதனையுண்டு. அவர்கள் செய்த தவறு ஒரு பங்கை எடுத்து வைத்ததுதான் என்று கூறமுடியாது. அவர்கள் தங்கள் தேவையைப் பேதுருவிடம் கூறி, ஒரு பங்கை நாங்கள் எங்களது தேவைக்கு வைத்திருக்கிறோம் என்று சொல்லியிருந்தால் காரியம் வேறாக இருந்திருக்கும். ஆனால், அவர்களோ, “இவ்வளவுதான்” என்று பொய் சொன்னார்களே, அதுதான் அவர்களுக்குக் கேடானது.\r\n\r\nசாத்தான் நம்மைச் சோதிப்பதற்கும் நாம் இழுவுண்டு சோதிக்கப்படுவதற்கும் நமது இருதயம் பாவத்தால் நிரம்பியிருப்பதே காரணம் என்று நாம் கூறமுடியுமா? இல்லை, ஏனெனில், எவ்விதத்தில் சோதனைக்குட்பட்டாலும், சோதனையிலிருந்து தப்பித்துக்கொள்வதற்கு வார்த்தை வழி தந்திருக்கிறது. அவர்கள் அதைச் செய்யவில்லை. அதனால் சோதனை அவர்களை பாவத்திற்குள் இழுத்துவிட்டது. ஒரு பங்கை எடுத்து ஒளித்துவைத்தனர். அதையும் அறிக்கை பண்ண ஒரு சந்தர்ப்பம் இருந்தது. ஆனால் அவர்களோ, தம்மை முற்றிலும் அறிந்தவராகிய பரிசுத்த ஆவியானவருக்கு முன்பாகப் பொய் சொன்னார்கள். அவர்களுடைய குற்ற இருதயமே அவர்களை வாதித்தது. கர்ப்பம் தரித்த பாவம் பூரணமாகி கடைசியில் மரணத்தைப் பிறப்பித்தது.\r\n\r\nதேவபிள்ளையே, சோதனைகள் பாவமல்ல; அதில் நாம் விழுந்துபோகும் போதே பாவம் பிறக்கின்றது. பாவம் ஒரே நாளில் சடுதியாக வெளிப்படுவதில்லை. அது கொஞ்சம் கொஞ்சமாகவே நமக்குள் வளருகிறது. முதலில் சோதனை, அதை எதிர்க்காவிட்டால், அதற்காக ஒரு தீர்மானம்; பின் அதனை மறைக்க ஒரு பொய்; பின்னர் நாம் தீமைக்கு அடிமையாகிவிடுகிறோம். எனவே இன்று நம்மை ஆராய்ந்து பார்ப்போம். ஏதாவது சோதனைக்குள் அகப்பட்டிருப்போமானால், இன்னமும் நமக்குத் தருணம் உண்டு. சோதனைக்குத் தப்பிக்க வழி தந்திருக்கிற தேவனிடம் தைரியமாய் திரும்புவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நான் சோதனைக்குட்படும்போது அதிலிருந்து தப்பித்துக் கொள்ளும்படியாக எனக்கு உணர்வைத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}