{
  "uniqueid": "20221104081303_3b4400fd",
  "date": "2022-11-04",
  "title": "இளவயதும் வாலிபமும்",
  "key_verse": "21_11:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிரசங்கி 11:9-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீ உன் இருதயத்திலிருந்து சஞ்சலத்தையும் உன் மாம் சத்திலிருந்து தீங்கையும் நீக்கிப்போடு; இளவயதும் வாலிபமும் மாயையே (பிரசங்கி 11:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சுவிசேஷத்தைக் கேட்டும், அதை ஏற்றுக்கொள்ள மனமிருந்தும் சில வாலிபர்கள் சபைக்கு வருவதற்குப் பயப்படுவதுண்டு. “சபைக்கு வந்தால் சந்தோஷமாக இருக்க முடியாது, சிரிக்க முடியாது, வாழ்க்கையை அனுபவிக்க முடியாது, எல்லாமே பாவம் என ஒதுக்கி, மௌனமாக இருக்கவேண்டுமென” வாலிபர்கள் கூறுவதுண்டு. அதன் காரணம், சிலர் கிறிஸ்துவுடனான வாழ்வை அவ்விதமாகக் காண்பித்துப் போதிப்பதாகும்.\r\n\r\nஆனால், வேதாகமம் வாலிபனுக்குப் போதிப்பது என்ன? “வாலிபனே! உன் இளமையிலே சந்தோஷப்படு.” ஏனெனில், இந்த இளமைப்பருவம் தேவனால் அருளப்பட்டது. ஆகவே, அதில் சந்தோஷமாக இருப்பதில் தவறு இல்லை. உன் வாலிப நாட்களில் “உன் இருதயம் உன்னைப் பூரிப்பாக்கட்டும்.” ஆகவே, சந்தோஷமற்ற துக்கமான வாழ்க்கையை, எல்லாவற்றையும் வெறுத்து ஒரு முனிவரைப் போல வாழவேண்டும் என்று வசனம் சொல்லவில்லை. “உன் நெஞ்சின் வழிகளிலும் உன் கண்ணின் காட்சிகளிலும் நட” என்று பிரசங்கி எழுதுகிறான். ஆனால், ஒரு எச்சரிக்கை! வாலிப வயதில் உருவாகும் விருப்பங்கள், கண்கள் பார்க்க விரும்புகின்ற காட்சிகள், அனுபவிக்கத் துடிக்கும் கற்பனைகள் எல்லாம் இயல்பானவை. “ஆனாலும் இவை எல்லாவற்றினிமித்தம் தேவன் உன்னை நியாயத்திலே கொண்டுவந்து நிறுத்துவார் என்று அறி”.\r\n\r\nஇன்றையக் காலகட்டத்தில் வாலிபர் மாத்திரமல்ல, பெரியவர்களும் இந்த வார்த்தைகளைக் கவனிக்கவேண்டிய கட்டாயத்தில் இருக்கிறோம் என்பதை மறந்துவிடக் கூடாது. நாம் அறிந்துகொள்ள வேண்டியது ஒன்றுதான். நாம் அனுபவிக்கும் காரியங்கள் நம்மைத் தேவனுடைய நியாயத்திலே கொண்டு வரும்போது அது நம்மைக் குற்றவாளியாக்கும் என்றால், அது நமது வாழ்வுக்கு உதவாது. அதுவல்ல மெய்யான சந்தோஷம். “சந்தோஷம் கொண்டாட வேண்டாம்” என்று தேவன் ஒருபோதும் கூறவில்லை. “கர்த்தருக்குள் எப்பொழுதும் சந்தோஷமாயிருங்கள்” என்றுதான் தேவன் நமக்குச் சொல்லியிருக்கின்றார் என்பதை நாம் கவனிக்கவேண்டும்!\r\n\r\nஅன்பானவர்களே, நமது சந்தோஷங்களும் கர்த்தருக்குள், அவருக்கு ஏற்புடையதாக இருப்பது அவசியம். அதைத் தவிர்த்து மற்ற சந்தோஷங்கள் நிச்சயம் நம்மைக் குற்றவாளிகளாகவே தீர்க்கும். வாலிபரும், தம்மை இன்னமும் வாலிபராக நினைக்கின்ற பெரியவர்களும் இதயத்தில் இருக்கிற சஞ்சலங்களை எடுத்துப் போடுவோம். அந்த சஞ்சலம் தவறான சந்தோஷத்துக்குத் தூண்டுதலாக இருக்கும். மனிதராகிய நாம் எந்தப் பருவத்தை அடைந்தாலும், கர்த்தரை இன்னும் இன்னும் அறிவதால் உண்டாகும் மகிழ்ச்சியை எக்காரணத்தைக் கொண்டும் இழந்துவிடாதிருப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உம்மை மேன்மேலும் அறிவதினால் உண்டாகும் சந்தோஷத்தை என் வாழ்வில் எல்லாநிலைகளிலும் அனுபவிக்க எனக்குக் கிருபையருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}