{
  "uniqueid": "20221103081306_2d97ecb6",
  "date": "2022-11-03",
  "title": "ஆகாரம் கொடுக்கிறவர்!",
  "key_verse": "19_136:25",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 136:21-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "மாம்சதேகமுள்ள யாவுக்கும் ஆகாரம் கொடுக்கிறவரைத் துதியுங்கள்… (சங்கீதம் 136:25)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கடந்த லாக்டவுன் நாட்களில், விலைவாசி உயர்வடைந்த நிலையில், ஒரு குடும்பஸ்தர் வீட்டில் உண்மையிலேயே மிகுந்தக் கஷ்டம்; பால்கூட வாங்க இயலவில்லை. ஆனால், அடைக்கலான் குஞ்சுகளைக் கவனிக்கிறவர், காகங்களைக்கூடப் போஷிக்கிறவர், ஏன், எறும்புகளையே போஷிக்கிறவர் தமது பிள்ளைகளாகிய நம்மைக் கைவிடுவாரா! எதிர்பாராத இடங்களிலிருந்து கர்த்தர் என் குடும்பத்தைப் போஷித்தார் என சாட்சி கூறினார். பல காரணங்களால் இன்று பலர் கலங்கி நிற்கிறார்கள் என்பது மறுக்கமுடியாத உண்மை. கர்த்தருடைய பிள்ளைகளாகிய நாம், கர்த்தரை நோக்கிக் காத்திருக்கவும், கலங்கி நிற்கிறவர்களைத் தேற்றவும், தேவையுள்ளவர்களுக்கு உதவவும் அழைக்கப்பட்டிருக்கிறோம் என்பதை மறந்துபோகக் கூடாது.\r\n\r\nகர்த்தரைத் துதிக்கும்படி சங்கீதக்காரன் நம்மை தொடர்ந்து அழைக்கிறான். கர்த்தரின் கிருபையையும் தமது பலத்த கரத்தால் சத்துருவின் கையிலிருந்து தமது பிள்ளைகளை மீட்டுப் பாதுகாக்கும் தேவனது புயத்தின் கிரியைகளையும் நினைத்து துதிப்பது மாத்திரமல்லாமல், கர்த்தர் நமது அன்றாட வாழ்வில் இடை படுகின்றவர் என்பதைக் கண்டுகொண்டவனாக கர்த்தரைத் துதிக்கும்படி அழைக்கிறான். தாழ்வில் நம்மைக் கண்டவர் அவர்; பாவத்தில் மாண்டிருந்த நம்மை நினைத்தவர் அவர்; நமது அன்றாட தேவைகளில் நம்மைக் கைவிடுவாரா? சகல ஜீவராசிகளையும் நினைத்து, ஒவ்வொரு பொழுது விடியும்போதும் காலை, மதியம், இரவு என மாம்சதேகமுள்ள யாவுக்கும் ஆகாரம் அருளும் தேவனாக, அவர் இருக்கின்றார் என்பதைச் சங்கீதக்காரன் தன் அனுபவத்தில் கண்டுகொண்டதைப் பார்க்கிறோம். கர்த்தருடைய களஞ்சியம் ஒருபோதும் வெறுமையாவதில்லை என்பதை ருசிபார்த்தால் நாம் அவரைத் துதிக்காமல் இருப்பது எப்படி?\r\n\r\nதேவபிள்ளையே, இந்த தேவனுடைய கருணையை இன்று நாமும் அனுபவிக்கவில்லையா? பின்னர், ஏன் உலகத்தாரைப்போல, அன்றாட தேவைகளைக் குறித்து கவலைகொண்டு, நம்பிக்கையிழந்து வாழவேண்டும்? இனி எதுவுமில்லை, இனி நம்பிக்கையில்லை என்ற நிலையில் இறுதிநேரத்தில் கர்த்தர் நம் தேவைகளைச் சந்தித்து, நம்மை அதிசயமாக போஷித்த சந்தர்ப்பங்களை நினைத்துப் பார்ப்போம். வனாந்தரத்திலே பூரண உணவாகிய மன்னாவினாலே தமது பிள்ளைகளைப் போஷித்தவர்தான் நமது தேவனும்; இன்று “நானே ஜீவ அப்பம்” என்று நமக்காகத் தம்மையே கொடுத்தவர் சாதாரண உணவுத் தேவையிலும், நாளை மாறிப்போகின்ற தேவைகளிலும் நம்மைக் கைவிடுவாரா? தனது இதயத்தைத் துதியினால் நிரப்பிய சங்கீதக்காரன் அன்றாடம் தனக்கு உணவளித்துப் போஷிக்கிறவராகவும் கர்த்தரைக் கண்டான். நமது துக்கங்களைத் தூரவிலக்கி, இன்று வரை நடத்திய தேவனைத் துதிக்கும் துதியினால் நமது இதயத்தையும் நிரப்புவோமாக. கர்த்தரின் கரத்தின் வல்லமையை நாம் நிச்சயம் அனுபவிப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: துதிக்குப்பாத்திரரான தேவனே, என் வாழ்வில் உமது களஞ்சியம் ஒருபோதும் வெறுமையாவதில்லை. உம்மை என் முழு இருதயத்தோடும் துதிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}