{
  "uniqueid": "20250710072550_7fffffff",
  "date": "2025-07-10",
  "title": "மாபெரும் எத்தன்!",
  "key_verse": "2_7:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 7:8-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "எகிப்தின் மந்திரவாதிகளும் … தன்தன் கோலைப் போட்டபோது, அவைகள் சர்ப்பங்களாயின; ஆரோனுடைய கோலோ அவர்களுடைய கோல்களை விழுங்கிற்று (யாத்.7:11,12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "லாரிவூ – தாய் சின் என்ற ஒரு நபர் மாபெரும் எத்தன் ஆவார். 63 வயதான அமெரிக்க குடியுரிமை பெற்ற இவர் சுமார் 30 வருடங்களாக இரட்டை வாழ்க்கை நடத்தி வந்தார். அமெரிக்க உளவுபிரிவில் மொழிபெயர்ப்பாளராக பணிபுரிந்து வந்த இவர் தாய்நாட்டுக்கும் புகுந்த நாட்டுக்கும் இடையில் நல்லெண்ணத்தை உருவாக்குவதையே தன் நோக்கமாகக் கொண்டிருந்ததாகக் கூறினார். ஆயினும் சீனாவுக்காக உளவுபார்த்த முதல் அமெரிக்கர் என்று குற்றம் சாட்டப்பட்டார்.\r\n\r\nஇவ்வுலகம் இப்படிப்பட்ட அநேக ஏமாற்றுக்காரர்களால் நிறைந்துள்ளது. பார்வோனின் மாயவித்தைக்காரர்கள் காப்பியடித்து ஏமாற்றியதில் வல்லவர்களாய் இருந்தனர். ஒரு பாம்பின் கழுத்தில் குறிப்பிட்ட இடத்தில் அழுத்தினால் அது மரக்கட்டையைப்போல் விரைத்துக்கொள்ளும் என்பதை மந்திரவாதிகள் அறிவர். அப்பிடியை தளர்த்தும்வரை அது அப்படியே இருக்கும் எனவும் சிலர் கூறுவர். இந்த வித்தையில் உண்மையான தேவவல்லமை இல்லாதபடியால் ஆரோனின் கோல் மற்றவர்களின் கோலை விழுங்கியது. ஆயினும் இம்மந்திரவாதிகளை சாத்தானுடன் ஒப்பிடவே முடியாது. ஏனெனில் சாத்தானே மாபெரும் தந்திரவாதியும் எத்தனுமாவான். ஆதாம் ஏவாள் காலத்திலிருந்தே அவன் மக்களை வஞ்சித்து, தேவனிடமிருந்து விலகி வாழ்ந்தாலும் மகிழ்ச்சியுடன் வாழலாம் என்று நம்பவைக்கிறான். இவனது தந்திரங்களுக்கு அநேகர் செவிசாய்த்து மாயையான ஒரு வாழ்வில் இழுப்புண்டு போகின்றனர்.\r\n\r\nதேவபிள்ளையே, சாத்தானின் தந்திரங்களிலிருந்து நம்மை காத்துக்கொள்வதற்கு ஒரே வழி, தேவனுடைய வார்த்தையில் காணப்படும் அவருடைய உண்மையே! ஆரோனின் கோலைப்போலவே தேவனுடைய உண்மையானது, தீய சக்திகளின் தந்திரங்களை எளிதில் விழுங்கிப்போடும். எனவே தினமும் வேதத்தை வாசிப்பதையும் அதை ஆராய்வதையும் வழக்கமாக்கிக் கொள்ளுங்கள். சாத்தானின் தந்திரங்களிலிருந்து தப்பும் வழியை கற்றுத்தர தூய ஆவியானவரின் துணையை நாடுங்கள். அவர் சகல சத்தியத்துக்குள்ளும் உங்களை நடத்துவார். பலத்த பாதுகாப்பு உங்களுக்கு வேண்டும் எனில் வேத வசனங்களையும் உங்கள் எதிரியான சாத்தானையும் தெரிந்திருத்தல் அவசியம்.\r\n\r\nதேவனுடைய உண்மைக்கு முன்பாக சாத்தானின் தந்திரங்கள் ஒரு போதும் பலிக்காது!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, பிசாசின் தந்திரங்களையும் அவனது எதிர்ப்புகளையும் முறியடிப்பதற்கு நீர் தந்த வேதவசனத்தை நான் என் இருதயத்தில் எப்பொழுதும் வைத்திருக்க ஒத்தாசை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}