{
  "uniqueid": "20221102081308_7fffffff",
  "date": "2022-11-02",
  "title": "பலத்த கையும் ஓங்கிய புயமும்!",
  "key_verse": "19_136:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 136:10-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பலத்த கையினாலும் ஓங்கிய புயத்தினாலும் அதைச் செய்தவரை துதியுங்கள்… (சங்.136:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சர்வவல்ல தேவனின் பலத்த கைகளையும் ஓங்கிய புயத்தையும் குறித்து நமது மனநிலை என்ன? கொள்ளைநோய் நம்மைச் சூழ்ந்து நெருக்குகையில், கர்த்தருடைய பலத்த கரத்தின் கிரியை இருந்திராவிட்டால் இன்று நமது கதி என்ன? வாழ்வில் எதிர்ப்புகளையும், பயமுறுத்தல்களையும் சந்திக்கும்போது அவரது வல்ல கரங்களை மறந்து, நமது பெலத்தை நம்பி, பல நேரங்களில் நாம் தோற்றுப்போயிருக்கிறோம். நாள்தோறும் போராட்டங்களைச் சந்திக்கின்றோம்; பிறர் நமக்குத் தீங்கு இழைக்கக்கூடிய சந்தர்ப்பங்களைச் சந்திக்கிறோம். இப்படிப்பட்ட சூழ்நிலைகளில், அவரது பலத்த கையையும் ஓங்கிய புயத்தையும் நினைவுகூர மறக்கக்கூடாது.\r\n\r\nதேவன் படைத்த இயற்கையைச் சுட்டிக்காட்டி அவரைத் துதிக்க அழைத்த சங்கீதக்காரன், இப்போது கர்த்தருடைய பலத்த கிரியைகளை நினைவுபடுத்துவதை இன்று வாசித்தோம். தமது ஜனமாகிய இஸ்ரவேலுக்கு எதிராக எழும்பிய சத்துருக்களை தேவன் முறியடித்தார்; தமது மக்களை அடிமையாக வைத்திருந்த எகிப்தியரை கர்த்தர் சங்கரித்து, அவர்கள் நடுவிலிருந்து தமது ஜனத்தைப் புறப்படப் பண்ணினார். புறப்பட்டவர்களுக்கு எதிரே தடையாக நின்ற சிவந்த சமுத்திரத்தை இரண்டாகப் பிளந்ததும் கர்த்தருடைய கரமே! அந்த சமுத்திரத்திற்குள்ளேயே எதிரிகளை அழித்துப்போட்டதும் அவருடைய கரமே! வனாந்தர பாதையில் தமது மக்களை நடத்திய கரத்தின் கிரியைகளை என்ன சொல்ல! பெரிய பெரிய ராஜாக்கள் இஸ்ரவேலுக்கு எதிராக எழும்பியபோதும், அவர்களையும் கர்த்தருடைய கரமே சங்கரித்து, மக்களைக் காத்தது. இப்படியாகக் கர்த்தருடைய பிள்ளைகளுக்கு எதிராக எழும்பிய அனைத்தையும் முறியடிக்கக் கர்த்தரின் பலத்த கையும் ஓங்கிய புயமும் போதுமானதாக இருந்தது. கர்த்தருடைய பலத்த கரத்தின் இந்தக் கிரியைகளையெல்லாம் நினைத்து அவரைத் துதிக்கும்படிக்கு சங்கீதக்காரன் நம்மையும் அழைக்கிறான்.\r\n\r\nபிரியமானவர்களே, நமது வாழ்வில் கடந்துவந்த காலங்களை நினைத்துப் பார்ப்போம். எத்தனை தடவை கர்த்தருடைய பலத்த கரம் நம்மைப் பாதுகாத்திருக்கும். நமக்கு எதிராக எழும்பிய சத்துருவோ, மனிதனோ, வைரஸ் நுண்ணுயிரோ எல்லாவற்றையும் முறியடித்து இன்று நம்மை ஜீவனோடு காத்து வைத்திருப்பது கர்த்தருடைய பலத்த கரம் அல்லாமல் வேறு எது? யாவற்றுக்கும் மேலாக, பாவத்தின் கோரப்பிடியிலிருந்து நம்மை மீட்டது எது? அந்த மீட்பை நாம் பெறுவதற்காகத் தம் ஜீவனையே கொடுத்துப் போராடி மரணத்தையே ஜெயித்த ஆண்டவருடைய கிருபையை நினைத்து எப்படி அவரைத் துதிக்காமல் இருக்க முடியும்? நமக்கு எதிராக எழும்பிய செங்கடலைப்போன்ற எத்தனையோ தடைகளை கர்த்தர் பிளந்திருக்கிறார், அல்லவா! இன்னும் அவரது பலத்த கரத்தின் மகிமையை நினைத்துத் துதிக்காமல் நிர்விசாரமாய் இருக்கலாமா? சிந்திப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் பெலனாகிய கர்த்தாவே, என் வாழ்வில் இதுவரை உமது பலத்த கரத்தினாலும் ஓங்கிய புயத்தினாலும் நீர் கிரியை செய்த சந்தர்ப்பங்களை நினைவுகூர்ந்து உம்மை துதிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}