{
  "uniqueid": "20221101081311_7fffffff",
  "date": "2022-11-01",
  "title": "கர்த்தரைத் துதியுங்கள்!",
  "key_verse": "19_136:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 136:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தரை துதியுங்கள்; அவர் நல்லவர், அவர் கிருபை என்றுமுள்ளது (சங்கீதம் 136:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இந்த புதிய மாதத்திற்குள்ளாக நம் ஒவ்வொருவரையும் வழிநடத்தி வந்த மகத்தான தேவனைத் துதிப்போம். “உன் இருதயம் அதிசயப்பட்டு பூரிக்கும்” (ஏசா.60:5) என்ற வாக்கின்படி சோர்ந்து மனங்கலங்கி நிற்கும் ஒவ்வொருவரையும் தேவன் தமது கிருபையினாலும் நன்மையினாலும் பூரிப்பாக்குவார். எனவே நம்பிக்கையோடும் விசுவாசத்தோடும் முன்னேறி செல்லுவோம்.\r\n\r\n“துதி” என்பது இன்று நமக்குப் பழக்கமான ஒன்றாகிவிட்டது. என்றாலும், நெருக்கம் மிகுந்த இந்தக் காலப்பகுதியில் எப்படித் துதிப்பது என்று சிலருக்கு ஒருவித குழப்பம் இருக்கத்தான் செய்கிறது. துதி, ஸ்தோத்திரம், விண்ணப்பம் எல்லாமே ஜெபத்தின் அம்சங்களே. சுருங்கச்சொன்னால், துதி என்பது தேவனாகிய கர்த்தரின் மகிமையைப் போற்றுவது; ஸ்தோத்திரம் என்பது கர்த்தர் செய்த நன்மைகளுக்காய் நன்றி செலுத்துவது; விண்ணப்பம் என்பது பிறர் தேவைகளுக்காக, பின்னர் நமது தேவைக்காக மன்றாடுவது. துதி என்பது உதடுகளிலிருந்து அல்ல. அது இருதயத்தின் ஆழத்திலிருந்து எழுந்து வரவேண்டும். நாம் சந்திக்கும் அன்றாட பிரச்சனைகளினால் பாதிக்கப்பட்ட இந்த மனநிலையில் எப்படித் துதிப்பது என்று பலர் கேட்பதுண்டு.\r\n\r\nசங்கீதக்காரன் “கர்த்தரைத் துதியுங்கள்” என்று எல்லோரையும் அழைக்கிறான். எதற்காகத் துதிக்கவேண்டுமாம்? அவர் நல்லவராக இருப்பதற்காக, அவரது கிருபை என்றென்றைக்கும் இருப்பதற்காக, ஒருவராய், பெரிய அதிசயங்களைச் செய்வதற்காக, வானங்களை உண்டாக்கியதற்காக, பூமியை உண்டாக்கியதற்காக, சூரியன், சந்திரன் நட்சத்திரங்கள் இப்படியாக இயற்கைகள் அனைத்திற்காகவும் கர்த்தரைத் துதிக்கும்படியாகக் கூறுகின்றான். ஏன் இயற்கைக்காகக் கர்த்தரை நாம் துதிக்கவேண்டும்? கர்த்தர் நமக்காகத்தானே இயற்கையைப் படைத்தார். அது தரும் ஒளி, வெப்பம், காற்று, தண்ணீர் என்று எல்லா ஆசீர்வாதங்களையும் நாம் அனுபவிக்கிறோமல்லவா! இந்த இயற்கை இல்லாவிட்டால் நாமும் இல்லை. இப்படியிருக்க கர்த்தர் சிருஷ்டித்து தந்த இந்த இயற்கைக்காகத் தேவனைத் துதிக்காமல் இருப்பது எப்படி?\r\n\r\nஅன்பானவர்களே, காலையில் சூரியன் உதிக்காவிட்டால், மாலையில் அஸ்தமிக்காவிட்டால், என்னவாகும் என்று சிந்தித்துப்பார்ப்போம். காற்று நின்றுபோனால் நாம் செத்துவிடுவோமே! நீரூற்றுக்கள் வற்றிப்போனால் நமது நிலை என்னாவாகும்? நம் கண்கள் காண்கின்ற பச்சையான தாவரங்கள் இல்லாவிட்டால் நமது உலகம் எப்படியிருக்கும்? இக்கொள்ளை நோய் காலத்தில் எத்தனை இயற்கை மூலிகைகள் நமக்குக் கைகொடுத்திருக்கின்றன. காற்றிலுள்ள ஆக்ஸிஜன் வாயுவின் அருமை இப்போதுதானே நமக்குத் தெரிகிறது. இப்போது சொல்லுங்கள்; நமது பிதாவாகிய தேவன் எவ்வளவு நல்லவர்! மனதார அவரை, அவருக்காக, அவருடைய சிருஷ்டிப்புகளுக்காக தேவனைத் துதிப்போமா!!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீர் நல்லவர், நீர் எங்களுக்குத் தந்திருக்கிற நல்ல ஈவுகளுக்காக உமக்கு ஸ்தோத்திரம். இப்புதிய மாதத்தை எங்களுக்கு ஆசீர்வதித்துத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}