{
  "uniqueid": "20221031081314_06b0dffc",
  "date": "2022-10-31",
  "title": "விலையேறப்பெற்ற கல்!",
  "key_verse": "23_28:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1பேதுரு 2:4-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இதோ, அஸ்திபாரமாக ஒரு கல்லை நான் சீயோனிலே வைக்கிறேன் அது …விலையேறப்பெற்றதும், திட அஸ்திபாரமுள்ளதுமான மூலைக் கல்லாயிருக்கும் (ஏசாயா 28:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு அழகிய கல்லைக் கண்டெடுத்த ஒரு சிறுமி, வழியில் வந்தவரிடம் அதன் விலை என்னவென்று கேட்டாள். அதற்கு அவர், 100 ரூபாய் என்றார். அவளோ அதை ஊர் சந்தைக்குக் கொண்டுசென்று விலை பேசினாள். ஒருவர் அதற்கு 2000 ரூபாய் தருவதாக கூறினார். அவள் திரும்பிவந்து நடந்ததை அப்பாவிடம் சொல்ல, இருவரும் அந்தக் கல்லை எடுத்துக்கொண்டு இன்னுமொரு கடைக்குச் சென்றனர். அந்தக் கல்லைக் கண்டு வியப்படைந்த அந்தக் கடைக்காரன், இதற்கு 2 லட்சம் ரூபாய் தர முன்வந்தான். பின்னர் அவர்கள் இரத்தினங்கள் விற்பனை செய்யும் நிலையத்திற்குச் சென்றபோது, அங்கே அந்தக் கல்லுக்கு இரண்டு கோடி ரூபாய் மதித்தார்கள். இது ஒரு கதையாயிருக்கலாம். என்றாலும்கூட இதில் ஒரு உண்மையுண்டு. அந்தக் கல்லை வெறுமையாய்ப் பார்த்தவனுக்கு அந்த கல்லின் மதிப்போ, அதின் அவசியமோ புரியவில்லை. அது வெறும் கல்லுத்தான். ஆனால், அதன் உண்மையான மதிப்பை உணர்ந்தவனுக்குத்தான் அதன் மேன்மை புரிந்தது.\r\n\r\nநமக்காகச் சீயோனிலே ஒரு கல் வைக்கப்பட்டிருக்கிறது. இந்தக் கல்லை வெறும் கல் என்று நினைக்கிறவனுக்கு அதன் மேன்மையோ பெறுமதியோ தெரியப்போவதில்லை. அதன் விலை சாதாரணமானதல்ல. உடைக்கப்பட்டு, பரீட்சிக்கப்பட்டு, அஸ்திபாரத்திற்கு உகந்தது என்று காணப்பட்ட கல் அது. இந்த அஸ்திபாரத்தில் கட்டப்படுகின்ற கட்டடம் என்றும் அசைக்கப்படாது. அந்தக் கல் பார்வைக்கு அலங்கோலமாகத் தெரியலாம். அழகில்லாமல் இருக்கலாம். ஆனால், அதுவே என் அஸ்திபாரம், அதுவே என் வாழ்வின் மூலைக்கல் என்று அதில் விசுவாசம் வைக்கிறவன் என்றென்றும் அசைக்கப்படவே மாட்டான்.\r\n\r\nபேதுரு இதை அழகாக விளக்கியுள்ளார்: “விசுவாசிக்கிற உங்களுக்கு அது விலையேறப்பெற்றது; கீழ்ப்படியாமலிருக்கிறவர்களுக்கோ …அந்தக் கல் இடறுதலுக்கேதுவான கல்லும் விழுதற்கேதுவான கன்மலையுமாயிருக்கிறது (1பேதுரு 2:7). ஆம், ஆண்டவரின் திருவசனத்திற்குக் கீழ்ப்படியாதவர்கள் இடறிப்போவார்கள். வார்த்தையை விசுவாசித்து அதை ஏற்றுக்கொண்டு அதற்குக் கீழ்ப்படிகிறவனுக்கோ அதுவே அசையாத அஸ்திபாரமாயிருக்கிறது. மூலைக்கல் என்பது முக்கோண வடிவிலான மேல் மூலையில் வைக்கப்படவேண்டியது. அது வைக்கப்படுமட்டும் கட்டடம் பூர்த்தியாகாது. அதற்குச் சாதாரண செங்கல்லின் வடிவம் உதவாது. அந்த மூலைக்கேற்ப கல் உடைக்கப்படவேண்டும். ஆகையால்தான் வீட்டைக் கட்டுகிறவர்களால் தள்ளப்பட்ட கல், அதுவே ஏற்றபடி உடைக்கப்பட்டு, பிரதான மூலைக்கல்லாகிறது. இந்த அஸ்திபாரக்கல்லும் மூலைக்கல்லும் நமது கிறிஸ்துவே! இன்று நாம் சீயோனில் வைக்கப்பட்ட கல்லின் மதிப்பை அறிந்திருக்கிறோமா? அல்லது அலட்சியப்படுத்துகிறோமா?\r\n\r\nவீடு கட்டுகிறவர்கள் ஆகாதென்று தள்ளின கல்லே, மூலைக்குத் தலைக்கல்லாயிற்று (சங்கீதம் 118:22)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, அஸ்திபாரக் கல்லாகிய கிறிஸ்துவின்மேல் எனது வாழ்வைக் கட்டியெழுப்பிட உமது கிருபையைத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}