{
  "uniqueid": "20221029081319_7fffffff",
  "date": "2022-10-29",
  "title": "நாவை அடக்காமற்போனால்…",
  "key_verse": "61_3:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாக்கோபு 3:4-10, 1சாமு.25:2-38"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஜீவனை விரும்பி, நல்ல நாட்களைக் காண… தன் நாவையும், கபடத்துக்குத் தன் உதடுகளையும் விலக்கிக் காத்து, … சமாதானத்தைத் தேடி, அதைப் பின்தொடரக்கடவன் (1பேதுரு 3:10,11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எவரும் காணமுடியாதபடி இரண்டு உதடுகளுக்குள்ளே மறைந்து, வாய்க்குள்ளே அடங்கி அமைதியாய் இருக்கும் சிறிய அவயவம்தான் நாவு. ஆனால், இந்தச் சிறிய மறைவாயிருக்கிற நாவு மனித வாழ்வின் திசையையே மாற்றிப் போடக்கூடியது என்பது ஆச்சரியம்தான். இந்த நாவினால் மனித வாழ்வைச் சீராக்கவும் முடியும்; சீரழிக்கவும் முடியும். ஒரு சிறிய சுக்கான் பெரிய கப்பலைத் திசை திருப்புவதைப்போல சிறு அவயவமான நாவும் மனித வாழ்வின் திசையைத் திருப்பக்கூடியது. எனவே ஒரு மனிதன் தன் நாவை அடக்கி ஆண்டுகொள்ள வேண்டுமே தவிர, மாறாக, நாவு மனிதனை ஆண்டுகொள்ள இடமளிக்கக் கூடாது. எனவே, நாவைக் காத்துக்கொள்வதே உசிதமானது.\r\n\r\nஇன்றைய இரண்டாவது வேதப்பகுதியில், தாவீது வாலிபர்களை அனுப்பி உதவி கேட்டபோது, நாபால் மறுத்ததுமல்லாமல், தாவீதைத் தரக்குறைவாகப் பேசி வந்தவர்களைத் திருப்பி அனுப்பிவிட்டான். இதைக் கேட்ட தாவீது தனது ஆட்களை அழைத்துக்கொண்டு பட்டயத்தை எடுத்தவனாகப் புறப்பட்டான். இதனை அறிந்த நாபாலின் மனைவியான அபிகாயில், நிலைமையை உணர்ந்து இரண்டு துருத்தி திராட்சரசத்தையும், சமையல் பண்ணப்பட்ட ஐந்து ஆடுகளையும், ஐந்து படி வறுத்த பயற்றையும், வற்றலாக்கப்பட்ட இருநூறு அத்திப்பழ அடைகளையும் கழுதைகள் மேல் ஏற்றிக்கொண்டு, தாவீதை நோக்கிவந்து மண்டியிட்டு மன்னிப்பு கேட்டாள். நாவடக்கமில்லாத நாவு பெருமை பேசும். நாவடக்கமுள்ள நாவு மன்னிப்பை வேண்டி நிற்கும். அபிகாயிலின் நாவடக்கம், தாவீது இரத்தம் சிந்தும் பாவத்தைச் செய்யாதபடிக்குக் காத்துக்கொண்டது. நாவை இலகுவாக வளைத்துப் பேசிவிடலாம். அதன் பிரதிபலனான விளைவுகளைச் சிந்திப்பதே அவசியமானது.\r\n\r\nநம்மில் காணப்படக்கூடாத களையவேண்டிய நாவுகள் பல உண்டு. இச்சகம் பேசும் நாவு (சங்.5:9), பெருமைகளைப் பேசும் நாவு (சங்.12:3), பொய் பேசும் நாவு (சங்.78:36), கபட நாவு (சங். 120:2), மாறுபாடுள்ள நாவு (நீதி.10:31), புரட்டு நாவு (நீதி.17:20), புறங்கூறுகின்ற நாவு (நீதி. 25:23), வஞ்சனை செய்யும் நாவு (ரோமர் 3:13), அடங்காத நாவு (யாக்.1:26) இவைகளை அடையாளங்கண்டு அகற்றிப் போடுவோம். இவற்றை அகற்றி, நமது நாவை ஆனந்த சத்தத்தால் நிறைந்த நாவாக (சங்.126:2), ஆரோக்கியமுள்ள நாவாக (நீதி.15:4), இனிய நாவாக (நீதி. 25:15), அறிக்கை செய்யும் நாவாக (பிலி.2:11) மாற்றுவோமா! நாவடக்கம் கொண்டு நலமானவைகளைப் பேசி நலமுடன் வாழ்வோம்; பிறரையும் மகிழ்விப்போம்.\r\n\r\nஉங்களில் ஒருவன் தன் நாவை அடக்காமல், தன் இருதயத்தை வஞ்சித்து, தன்னைத் தேவபக்தியுள்ளவனென்று எண்ணினால் அவனுடைய தேவபக்தி வீணாயிருக்கும் (யாக்கோபு 1:26)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: என் கன்மலையும் என் மீட்பருமாகிய கர்த்தாவே, என் வாயின் வார்த்தைகளும், என் இருதயத்தின் தியானமும், உமது சமுகத்தில் பிரிதியாயிருப்பதாக. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}