{
  "uniqueid": "20221028081322_57aa4c98",
  "date": "2022-10-28",
  "title": "கண்களைக் காத்துக்கொள்!",
  "key_verse": "18_31:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 11:34-36"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "என் கண்களோடே உடன்படிக்கை பண்ணின நான் ஒரு கன்னிகையின்மேல் நினைப்பாயிருப்பதெப்படி? (யோபு 31:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மனிதனுடைய அவயவங்களில் எல்லாமே முக்கியமானவை; என்றாலும் கண்கள் இல்லையானால் நமது வாழ்விலேயே வெளிச்சம் கிடையாது. கண் தெளிவாக இருந்தால் வாழ்வின் பரிசுத்தமானவைகளை நோக்கிப் பார்த்து வாழமுடியும். நமது கண் பரிசுத்தமானவைகளைப் பார்க்கின்றதா என்ற தெளிவு அவசியம். ஒரு பாவமான காரியத்தைக் கண் பார்க்கும்போது அது சிந்தனை மண்டலத்திற்குள் நுழைந்து உள்ளான சிந்தையில் சேமித்து வைக்கப்படுகின்றது. அதனை அகற்றிவிடாமல் மீண்டும் மீண்டும் சிந்தித்து அசைபோடும்போது அவை கிரியையில் வெளிப்படுகின்றது. பாவம் மனிதனது சிந்தனை மண்டலத்தில் நுழைய மனிதக் கண்களே பிரதான வாயிலாக இருக்கின்றது. நலமானதை நோக்கிப் பார்க்கும்போது நலமானவைகளைச் செய்யமுடியும். பாவத்தை நோக்கிப் பார்க்கும்போது பாவமான காரியங்கள் உருவாகி வாழ்வைச் சீரழித்துச் சின்னாபின்னமாக்கிவிடும்.\r\n\r\nயோபு தன் கண்களைக் காத்துக்கொண்டு வாழ்ந்ததினால், இழப்பு மிகுதியாயிருந்தாலும், இறுதியில் இரட்டிப்பான நன்மைகளைக் கண்டான். அது மாத்திரமல்ல, “அந்நிய கண்கள் அல்ல, என் கண்களே அவரைக் காணும்” (யோபு 19:27) என்று தைரியமாக அறிக்கையிட்டான். என் தோல்முதலானவை அழுகிப்போன பின்பும், நான் என் மாம்சத்தில் இருந்து தேவனைப் பார்ப்பேன், அவரை நானே பார்ப்பேன் என்றான். ஆனால் உப்பரிகையில் உலாவிய தாவீது, நீராடிக்கொண்டிருந்த பத்சேபாளைக் கண்டபோது தன் கண்களைக் காத்துக்கொள்ளாமற்போனதால், ராஜாவான தாவீதின் மனதிலே அது பதிந்தது. அது தாவீதை விபச்சார பாவத்தில் தள்ளியது. பத்சேபாளின் கணவனாகிய உரியாவைக் கொலை செய்யும்படி ஏவியது. யோசேப்போ, போத்திபாரின் மனைவி தவறான பாவத்திற்கு அழைத்தும், தன் கண்களைக் காத்துக்கொண்டபடியினால் விபச்சார பாவத்திற்குத் தப்பி ஓடினான். பாவத்தை மேற்கொண்டான். கண்களைக் காத்துக்கொள்வதே மேல். மாறாக, கண்களை அலையவிட்டால், அமைதியிழந்து அலையவேண்டி வரும்.\r\n\r\nபிரியமானவர்களே, நமது கண்கள் எப்படிப்பட்டவை? கட்டவிழ்க்கப்பட்ட அவயவமா? கட்டுப்பாடுள்ள அவயவமா? இச்சிக்கின்ற கண்கள் (பிர.2:10) நம்மைப் பாவத்திற்கு நடத்தும். ஏழைகளுக்கு விலக்குகின்ற கண்கள் (நீதி.28:27) சாபத் தைக் கொண்டுவரும். மேட்டிமையான கண்களை (நீதி.6:17) கர்த்தர் வெறுப்பதோடு அதை அவர் அருவருக்கிறார். துன்மார்க்கரின் கண்கள் இரக்கத்தை நாடாது (நீதி.21:10). இவ்வாறான கண்கள் நமது வாழ்வில் களையப்படட்டும். நமது கண்கள் கர்த்தரை நோக்கிக் கொண்டிருக்கும் கண்களா? (சங்.25:15) தேவ பர்வதத்திற்கு நேராக ஏறெடுக்கப்படும் கண்களா? (சங்.121:1) மாயையைப் பாராதபடி விலகும் கண்களா? (சங்.19:37)\r\n\r\nஉமது வேதத்திலுள்ள அதிசயங்களை நான் பார்க்கும்படிக்கு, என் கண்களைத் திறந்தருளும் (சங்கீதம் 119:18)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நல்ல ஆண்டவரே, பொல்லாத பாவங்கள் எங்களது வாழ்வில் நுழையாதபடி எங்கள் கண்களைக் கர்த்தர்மேல் பதித்து வாழ எங்களுக்கு அருள்புரியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}