{
  "uniqueid": "20221027081325_7fffffff",
  "date": "2022-10-27",
  "title": "தேவனை அசட்டைபண்ணுவதா!",
  "key_verse": "53_4:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1தெசலோனிக்கேயர் 4:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… அசட்டை பண்ணுகிறவன் மனுஷரை அல்ல, தமது பரிசுத்த ஆவியை நமக்குத் தந்தருளின தேவனையே அசட்டை பண்ணுகிறான் (1தெசலோனிக்கேயர் 4:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு திருமண வீட்டில், பிரயாணத்தில் ஏற்பட்ட தாமதத்தால் மணமகனின் தகப்பன் வருவதற்குப் பிந்திவிட்டது. ஆனால், அவர் வந்துசேருவதற்கு முன்பே திருமணத்தை நிறைவேற்றிவிட்டார்கள். இதனால் மனமுடைந்த தகப்பனார், தன்னை மதிக்காமல் அசட்டை பண்ணியதால், அங்கே வந்திருந்த தனது உறவினர் அனைவரையும் கூட்டிக்கொண்டு திருமண வரவேற்பு உபசார விருந்தில் கலந்துகொள்ளாமல் வெளியேறிவிட்டார். ஒரு மனிதனே தன்னை அசட்டை பண்ணியதை ஏற்றுக்கொள்ளாதபோது, கர்த்தர் எப்படித் தன்னை அசட்டை பண்ணுகின்ற காரியத்தைப் பொறுத்துக்கொள்வார்? நான் பரிசுத்தராயிருப்பதுபோல் நீங்களும் பரிசுத்தராயிருங்கள் என்று நம்மைப் பரிசுத்தத்திற்கே அழைத்தவர் கர்த்தர். அந்த அழைப்பை நாம் அசட்டை பண்ணலாமா?\r\n\r\nஇன்னின்னவிதமாய் நடக்கவேண்டும், தேவனுக்குப் பிரியமாய் வாழவேண்டும், இவற்றில் அதிகமாய் தேறவும் வேண்டுமென்று பவுல் இன்றைய வாசிப்பு பகுதியாகிய தெசலோனிக்கேயர் நிருபத்தில் எழுதுகிறார். பரிசுத்தமுள்ளவர்களாக வாழ வேண்டுமென்பதே தேவனுடைய சித்தமாயிருக்கிறது. நீங்கள் கட்டுக்கடங்காத பாலியலுணர்வுக்கு இடங்கொடுக்கலாகாது. மோக இச்சைக்குட்படாமல், விபச்சார பாவத்திற்கு விலகி சரீரங்களைப் பரிசுத்தமாயும் கனமாயும் ஆளவேண்டும். சத்துரு வைத்திருக்கின்ற கண்ணியே விபச்சாரம். அவனது இலக்கு மனிதனுடைய சரீரம். இதைக் காத்துக்கொள்வதில் தீவிர நாட்டம் அவசியம். நமது சரீரத்தைக் காத்துக்கொள்வதற்கு நாம் தீவிரமாக செயற்படவேண்டும்.\r\n\r\nவிபசாரஞ்செய்யாதிருப்பாயாக என்ற பிரமாணத்துக்கு இயேசு, “ஒரு ஸ்திரீயை இச்சையோடு பார்க்கிற எவனும் தன் இருதயத்தில் அவளோடே விபசாரஞ்செய்தாயிற்று” (மத்.5:28) என்று விளக்கமளித்தார். அத்துடன், “உன் சரீரம் முழுவதும் நரகத்தில் தள்ளப்படுவதைப் பார்க்கிலும், உன் அவயவங்களில் ஒன்று கெட்டுப்போவது உனக்கு நலமாயிருக்கும்” என்றார். வலது கையோ, இடது கையோ, வலது கண்ணோ, இடது கண்ணோ நமது அவயவங்களைப் பரிசுத்தமாகப் பாதுகாப்பது அவசியம். நமது சரீரமானது தேவன் தங்கும் ஆலயம். ஆக ஒரு அவயவம் பாவம் செய்யும்போது முழுச்சரீரமும் நரகத்தில் தள்ளப்படும் நிலை ஏற்படும். இதை உணர்ந்த யோபு கூறுகின்றார்: என் கண்களோடே உடன்படிக்கை பண்ணின நான் ஒரு கன்னிகையின்மேல் நினைப்பாயிருப்பதெப்படி? (யோபு 31:1) பரிசுத்த வாழ்வை அசட்டை செய்கிறவன் தேவனுடைய வார்த்தையை அசட்டை செய்கிறான். வார்த்தையை அசட்டை செய்கிறவன் தேவனையே அசட்டை செய்கிறான். இந்த நாளிலும், பரிசுத்தத்தில் பங்குள்ளவர்களாக, பாக்கியமுள்ள வாழ்க்கை வாழ முற்படுவோம்.\r\n\r\nமாயையைப் பாராதபடி நீர் என் கண்களை விலக்கி, உமது வழிகளில் என்னை உயிர்ப்பியும் (சங்கீதம் 119:37)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, இந்தப் பொல்லாத உலகில், இரட்சிப்பை காத்துக்கொண்டு, பரிசுத்த வாழ்வு வாழ தேவ ஆவியானவர் எங்களை ஆளுகை செய்ய ஜெபிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}