{
  "uniqueid": "20221026081327_7fffffff",
  "date": "2022-10-26",
  "title": "குறைவையல்ல, நிறைவைப் பார்ப்போம்!",
  "key_verse": "25_3:38",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோபு 2:7-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உன்னதமானவருடைய வாயிலிருந்து தீமையும் நன்மையும் புறப்படுகிறதில்லையோ? (புலம்பல் 3:38)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இரண்டு கண்களும் தெரியாத மகளுக்கு, தந்தை ஒரு அழகிய சட்டையை வாங்கிக்கொடுத்தார். அவளும் புதுச்சட்டையைப் போட்டுக்காட்டி, தன் அப்பாவிற்கு நன்றி கூறினாள். மட்டுமல்ல, உடனே, “இயேசப்பா, எனக்கு நல்ல சட்டை வாங்குவதற்கு என் அப்பாவுக்கு பணத்தைக் கொடுத்தீர்களே. எனக்கு நல்ல அப்பாவைக் கொடுத்தீர்களே. நன்றி” என்று மகிழ்ச்சியுடன் நன்றிகூறி ஜெபித்தாள். அந்தப் புதிய ஆடையைக் குறித்து மனமகிழ்ச்சியடைந்த மகள், அந்த அழகிய ஆடையைத் தன்னால் பார்க்கமுடியவில்லையே என்று கலங்கவேயில்லை. இன்று நமக்கு இரண்டு கண்களுக்கும் நல்ல பார்வை இருந்தும் மனத்திருப்தியுடன் வாழுகிறோமா?\r\n\r\nயோபுவின் வாழ்வில் எவ்வளவோ ஆஸ்திகள், ஆசீர்வாதங்கள். பத்துப் பிள்ளைகள், ஏழாயிரம் ஆடுகள், மூவாயிரம் ஒட்டகங்கள், ஐந்நூறு ஏர்மாடுகள், ஐந்நூறு கழுதைகள் இப்படி எத்தனையோ! திரளான பணிவிடைக்காரர்களுடன் கிழக்கத்திய புத்திரர் எல்லாரிலும் பெரியவனாயிருந்தான் யோபு. திடீரென ஒன்றன் பின் ஒன்றாக தனது பிள்ளைகள் உட்பட யோபு தன்னிடமிருந்த யாவையும் இழந்துவிட்டார். தன் மோசமான நிலையை உணர்ந்த அவர், தன் சால்வையைக் கிழித்து, தரையில் விழுந்தார். இருந்தும், இழப்பின் பக்கத்தை எண்ணாமல், “கர்த்தர் கொடுத்தார். கர்த்தர் எடுத்தார். கர்த்தருடைய நாமத்திற்கு ஸ்தோத்திரம்” என்று சொல்லி, கர்த்தரைப் பணிந்துகொண்டாரே, எப்படி?\r\n\r\nஆனால், யோபுவின் மனைவியோ, இந்த இழப்பையெல்லாம் கண்டபோது விரக்தியின் உச்சிக்கே போய்விட்டாள். “இன்னமும் உத்தமம் வேண்டுமா, இதை உதறித்தள்ளி விட்டு, தேவனைத் தூஷித்து ஜீவனை விடும்” என்றாள். எனினும், யோபு தனது உத்தம நிலையில் உறுதியாய் நின்றவராக, தேவன் கையிலே நன்மையைப் பெற்ற நாம் தீமையையும் பெறவேண்டாமோ என்றான். எல்லாவற்றிலும் யோபு தன் குறைவுகளை எண்ணாமல், நிறைவுகளை எண்ணிக் கர்த்தருக்கு நன்றியுள்ளவனாக தன் உத்தமத்தை விளங்கப்பண்ணினான். தன்னைக் குறைவாகப் பேசிய நண்பர்களின் குறைவுகளை எண்ணாமல், அவர்களுக்காகவும் இதே யோபு தேவனிடம் மன்றாடினான். கர்த்தரோ யோபுவின் சிறையிருப்பை முற்றிலும் மாற்றி, இரு மடங்காக ஆசீர்வதித்தார்.\r\n\r\nபிரியமானவர்களே, நம் வாழ்விலும் சகல ஆசீர்வாதங்களையும் பெற்று சந்தோ ஷமாக வாழும்போது, மகிழ்ச்சியுடன் சாட்சி பல கூறுகின்றோம். ஆனால், குறைவுகள், இழப்புகள் வரும்போது என்ன செய்கிறோம்? தேவன் செய்த நன்மைகளை எண்ணி கர்த்தரை முன்நிறுத்தி வாழ்கின்றோமா? அல்லது முறுமுறுத்தவர்களாய் தவிக்கிறோமா?\r\n\r\nகர்த்தருக்குள் எப்பொழுதும் சந்தோஷமாயிருங்கள்; சந்தோஷமாயிருங்கள் என்று மறுபடியும் சொல்லுகிறேன் (பிலிப்பியர் 4:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எங்கள் வாழ்வில் குறைவு ஏற்படும் சமயங்களில் முறுமுறுத்திடாமல் அதற்குமுன்பு தேவன் செய்த நன்மைகளை மறவாத இருதயத்தைத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}