{
  "uniqueid": "20221025081330_7c073fb0",
  "date": "2022-10-25",
  "title": "ஒப்பீடு: ஒரு தவறான கணிப்பீடு!",
  "key_verse": "42_18:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 18:10-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பரிசேயன் நின்று: தேவனே! நான் பறிகாரர், அநியாயக்காரர், விபசாரக்காரர் ஆகிய மற்ற மனுஷரைப் போலவும், இந்த ஆயக்காரனைப் போலவும் இராததனால் உம்மை ஸ்தோத்திரிக்கிறேன் (லூக்கா 18:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அடுத்த வீட்டுக்காரன் மாடிவீடு கட்டியதைக் கண்ட மனைவி, தங்கள் வீடு சிறியது, அவர்கள் வீடு பெரியது என்று சொல்லி தனக்கும் அப்படி ஒரு வீடு கட்ட வேண்டும் என்று கணவனை நச்சரிக்க, அவனும் பொறுக்காமல் கட்ட ஆரம்பித்தான். பணத்தேவையிலும் பார்க்க, அந்த மனைவிக்கு அயல்வீட்டுக்காரனிலும் தான் உயரவேண்டும் என்ற வைராக்கியமே இருந்தது. நடந்தது என்ன? கடனில் விழுந்து, இறுதியில் அவர்கள் கடனாளியானார்கள். மற்றவருடன் ஒப்பிட்டு, அதன்படி வாழ நினைக்கும்போது, தன்னிலை மறக்கப்பட்டுப்போகக்கூடிய ஒரு ஆபத்தான சூழ்நிலை உருவாகுகின்றது. இருப்பதைக் கொண்டு சிறப்புடன் வாழ்வதே மேலானது.\r\n\r\nஇயேசு கூறிய உவமையில், பரிசேயனும், ஆயக்காரனும் ஜெபிக்கும்படி ஒரே ஜெபஆலயத்திற்குப் போனார்கள். பரிசேயன் சுயநீதிகொண்டவன், தனது சொந்த முயற்சியால் நீதியுள்ளவனாய் இருப்பதாக நினைத்துக் கொள்வான். அவன் தனது பாவங்கள், தகுதியற்ற நிலையை நினைத்துப் பார்க்கவில்லை. இதுவே தன்னிலை மறந்த நிலை. தேவ பக்திக்குரிய வேஷம். அவனது வெளி வேஷம் பிரதியட்சமாக விளங்கியது. ஆயக்காரன் தனது தவறுகளையும் தகுதியற்ற நிலையையும் உணர்ந்தவனாய் உண்மையாக மனந்திரும்ப விரும்பினான். தன் பாவங்களை அறிக்கை செய்தான். தேவனுடைய மன்னிப்பையும் இரக்கத்தையும் வேண்டி நின்றான். பரிசேயன் தனது பாவங்களை எண்ணி மனந்திரும்புவதை விட்டு, தேவனிடம் சேர்வதற்கு ஏதுவான நிலையை சிந்திக்காமல், ஆயக்காரனுடன் தன்னை ஒப்பிட்டு, தனது பெருமைகளைப் பேசுவதன்மூலம் தானே உயர்ந்தவன் என்ற நினைவோடு, தான் உபவாசம் பண்ணியதையும், தசமபாகம் செலுத்திவருவதையும்பற்றிப் பேசுகிறான். அதாவது, தற்பெருமையில் ஊறின பரிசேயன், தன் பெருமையைச் சொன்னாலும் பரவாயில்லை; அதற்கும் அப்பால் சென்று, தான் பாவி என்று கூனிக்குறுகி தன் பாவத்தை உணர்ந்து தேவகிருபையை நாடி ஜெபிக்கின்ற மனுஷனுடன் தன்னை ஒப்பிட்டுப்பார்த்தானே, அங்கேதான் அவன் சுபாவம் வெளியாகியது. தேவனது பார்வையில் யார் அபாத்திரன்?\r\n\r\nபிரியமானவர்களே, கர்த்தர் நமது இருதயத்தைப் பார்க்கிறார். எனவே நமக்கென்று கர்த்தர் தந்திருக்கிறவைகள் போதுமென்கிற மனநிலை அவசியம். அதை விட்டு, அடுத்தவனுடன் ஒப்பீடு செய்கிறவனுடைய இருதயத்தில் எரிச்சல்தான் குடிகொள்ளும்; அதன் விளைவும் பயங்கரமாயிருக்கும். பிள்ளைகளை ஒப்பீடு செய்கின்ற பெற்றோர் இன்று அநேகர் உள்ளனர். வேண்டாம் இந்த ஒப்பீடு. நமது உண் மைநிலையுடன் உள்ளான மனிதனில் உணர்ந்து, மனரம்மியத்துடன் வாழ்வோம்.\r\n\r\nதன் பாவங்களை மறைக்கிறவன் வாழ்வடையமாட்டான்; அவைகளை அறிக்கைசெய்து விட்டுவிடுகிறவனோ இரக்கம் பெறுவான் (நீதிமொழிகள் 28:13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, பிறருடன் ஒப்பீடு செய்யாமல், சுயநீதி கொள்ளாமல், தாழ்மையுள்ள வாழ்க்கை வாழ, மனரம்மியமாக வாழ தீர்மானிக்கிறோம். ஏற்றுக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}