{
  "uniqueid": "20221024081333_7fffffff",
  "date": "2022-10-24",
  "title": "குலைக்கப்பட்ட கையெழுத்து!",
  "key_verse": "51_2:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  தானியேல் 6:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… நமக்கு விரோதமாகவும் இருந்த கையெழுத்தைக் குலைத்து, அதை நடுவிலிராதபடிக்கு எடுத்து, சிலுவையினமேல் ஆணியடித்து … (கொலோசெயர் 2:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“ஒரு சகோதரன், வங்கியில் கடன் பெறுவதற்காக பிணையாளியாக என் கையெழுத்தைக் கேட்டார். நானும் போட்டேன். சில காரணங்களினால் அவரால் கடனைக் கட்டமுடியாமல் போனது. நான் கையெழுத்திட்டதால் அந்தப் பொறுப்பு என் தலையில் விழுந்துவிட்டது” என்று ஒருவர் தன் கையெழுத்தைப் பற்றிப் புலம்பினார். வங்கியில் இட்ட கையெழுத்து போட்டது போட்டதுதான்.\r\n\r\nதரியு ராஜா ஏற்படுத்திய மூன்று பிரதானிகளில் ஒருவன் தானியேல். மட்டுமின்றி, அவன் பிரதானிகளுக்கும் தேசாதிபதிகளுக்கும் மேற்பட்டவனாயிருந்தான்; அவனை ராஜ்யம் முழுமைக்கும் அதிகாரியாக ஏற்படுத்த ராஜா நினைத்தான். இதனைக்கண்ட பிரதானிகளும் தேசாதிபதிகளும் தானியேலைக் குற்றப்படுத்த ஒரு காரணத்தை தேடியும் ஒரு முகாந்தரத்தையும் குற்றத்தையும் கண்டுபிடிக்க முடியாமல் போயிற்று. தேவனை பற்றிய விஷயத்திலே குற்றப்படுத்தும்படி வகை தேடி தானியேலின் ஜெபத்திற்குத் தடை ஏற்படும்படியாக ஒரு தந்திரம் செய்து, முப்பது நாள்வரையில் ராஜாவைத் தவிர, எந்தத் தேவனையாகிலும் மனுஷனையாகிலும் யாதொரு விண்ணப்பம் பண்ணினால், சிங்கங்களின் கெபியிலே போடப்படுவார்கள் என்ற பத்திரத்திற்கு ராஜாவைக் கையெழுத்திட வைத்தார்கள். அதன்படி தினமும் மூன்று வேளை ஜெபிக்கும் தானியேலுக்கு எதிராக அதைத் திருப்பிவிட்டார்கள். ராஜாவாகிய தரியு அந்தக் கட்டளைப் பத்திரத்துக்குக் கையெழுத்து வைக்கப்பட்டதென்று தானியேல் அறிந்தபோதிலும், தான் முன்பு செய்துவந்தபடியே, தினம் மூன்று வேளையும் தேவனுக்கு முன்பாக முழங்காற்படியிட்டு ஜெபம் பண்ணி, ஸ்தோத்திரம் செலுத்தினான் (தானி.6:10). அதன்பலனாக சிங்கத்தின் குகையில் போடப்பட்டான். ஆனாலும் கர்த்தர் அந்தக் கையெழுத்துக் குலைந்து போகும்படிக்கு சிங்கத்தின் வாயைக் கட்டிப்போட்டார்.\r\n\r\nபிரியமானவர்களே, அன்று ஏதேன் தோட்டத்தில், ஆதாம் ஏவாளைப் பாவத்தில் வீழ்த்தி, மனுக்குலமே தனக்கு அடிமை என்பதுபோல ஒரு கையெழுத்தைப் பதித்தான் சாத்தான். இதனால் நிலைகுலைந்துபோன மனுக்குலத்தைச் சீர்ப்படுத்துவதற்குக் கொடுக்கப்பட்ட நியாயப் பிரமாணமும் மனிதனை நியாயந்தீர்க்கும் கையெழுத்தையே கொண்டிருந்தது. ஆனால், நமது ஆண்டவரோ நமக்கு எதிரிடையாகவும், பிரமாணங்களால் நமக்கு விரோதமாயிருந்ததுமான கையெழுத்தைக் குலைத்து, அதை நடுவிலிராதபடிக்கு எடுத்து சிலுவையில் ஆணியடித்து வெற்றிசிறந்தார். அடித்த ஆணி அடித்ததுதான். அதை இனி எந்த அதிபதியும் பிடுங்கமுடியாது. நாமாகப் போய் சம்பாதிக்க முடியாத நித்திய கிருபையை அளித்த தேவன், இந்த உலக வாழ்வில் தமது பிள்ளைகளுக்கு எதிராக விழுந்த அதிகார கையெழுத்துக்களைச் சும்மாவிடுவாரா?\r\n\r\nஉனக்கு விரோதமாய் உருவாக்கப்படும் எந்த ஆயுதமும் வாய்க்காதேபோம் (ஏசா.54:17)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, எங்களுக்கு விரோதமாக இருந்த கையெழுத்தைக் குலைத்து சிலுவையில் எங்களுக்குப் பெற்றுத்தந்த வெற்றிக்காக உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}