{
  "uniqueid": "20251016072115_7fffffff",
  "date": "2025-10-16",
  "title": "கோணலானதை யார் நேராக்குவார்?",
  "key_verse": "21_1:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாக்.3:13-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கோணலானதை நேராக்கக்கூடாது; குறைவானதை எண்ணிமுடியாது (பிரசங்கி 1:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அழகிய நாய்க்குட்டியின் சுருண்டுபோயிருந்த வாலை நிமிர்த்திவிடவேண்டும் என்று சிறுவன் குமார் அரும்பாடுபட்டான். ஒரு சிறு கல்லை வால்நுனியில் கட்டிப் பார்த்தான். பலன் கிடைத்ததா? இல்லை. நாயோ மறுபடியும் வாலை சுருட்டி, ஆட்டியது. இதுபோல வாழ்க்கையில் பல கேள்விகளுக்கு நம்மாலே விடை காணமுடியாது. நமது சொந்தமுயற்சியால் பலவற்றைச் சரிப்படுத்தவும் முடியாது. சாலொமோனுக்கும் இவ்விதமான அனுபவம்தான் ஏற்பட்டது. யாவற்றையும் கவனித்து, ஞானமாய் விசாரித்து, ஆராய்ச்சி செய்துதான், அவர் ஒரு உண்மையைக் கண்டுகொண்டார். கோணலாய்ப்போனதை யாராலும் நேராக்க முடியாது என்பதே அந்த உண்மை. நமது வாழ்வின் நோக்கத்தைக் கண்டுகொள்ள முடியாமற்போவதால் மனதிலே சஞ்சலம், குழப்பம், தவிப்பு என்பவைதான் மிஞ்சுகிறது. ஞானம் தவறா? இல்லை. ஆனால், அந்த ஞானம் எதைச் சார்ந்திருக்கிறது என்பதே காரியம். அதிகமதிகமாக அறிய அறிய அதிகமதிக மான பிரச்சனைகளும் நோவுகளும்தான் மிஞ்சும் என்பதுதானே பிரசங்கியின் கண்டுபிடிப்பு. அதாவது, அதிக அறிவு, நம்மைச் சூழ்ந்திருக்கிற குறைகளையும், தீமைகளையுமே அதிகமாக நமக்கு அறியத்தருகிறது.\r\n\r\nசாலொமோனுக்கு இப்படியான அனுபவங்கள் வரக் காரணமென்ன? இன்று நம்மை சூழ்ந்திருக்கிற தீமைகளுக்கும் பிரச்சனைகளுக்கும் முடிவு என்ன? சாலொமோன் எழுதியுள்ள ஒரு வாக்கியத்தைக் கவனியுங்கள். “சூரியனுக்குக் கீழே பார்த்தேன்” அல்லது “வானத்தின் கீழே பார்த்தேன்” என்று எழுதுகிறார். இதுதான் பிரசங்கிக்கு குழப்பங்கள் ஏற்பட முக்கிய காரணம். இதே தவறைத்தான் இன்றைய சூழ்நிலைகளில் நாமும் செய்கிறோம். எல்லாவற்றையும் மனித ஞானத்தினாலும் மனிதசித்தத்தினாலும் கணக்கிடுகின்றோம், செய்து முடிக்கப் பிரயாசப்படுகிறோம். அதிக அறிவும், ஞானமும், கோபத்தையும் ஆத்திரத்தையும் உண்டாக்குமானால் பலன் என்ன? எவ்வளவு படித்தும் நல்ல நடக்கை இல்லாவிட்டால் அந்த படிப்பறிவு எதற்கு?\r\n\r\nதேவனுடைய பிள்ளையே, எதையும் உனக்கிருக்கும் அறிவைக்கொண்டு காண முற்படாதே. சூரியனுக்குக் கீழேயல்ல. பரத்திலிருந்து வெளிப்படும் ஞானத்தையே நாம் வாஞ்சிக்கவேண்டும். அது தேவனிடத்திலிருந்து வருகிறது. மனித ஞானம் பிரச்சனைகளைக் காட்டும், தீர்க்காது. ஆனால், தேவஞானம் நல்நடக்கையைத் தரும். குழப்பங்களைத் தீர்க்கும். தேவனைச் சார்ந்து சிந்திக்கிற மனப்பக்குவத்தையும் தரும். நாய்வாலை நம்மால் நிமிர்த்தமுடியாது. நம்மால் செய்யமுடியாத எதையும் செய்துமுடிக்கிற தேவனால் எதுவும் முடியுமல்லவா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, எங்கள் சுயஞானத்தை சார்ந்திருந்ததால் அடைந்த குழப்பங்களிலிருந்து எங்களை விடுவியும். எங்கள் காரியங்கள் தேவஞானத்தை சார்ந்திருக்க உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}