{
  "uniqueid": "20250709072553_7fffffff",
  "date": "2025-07-09",
  "title": "வயோதிபம் ஒரு தடையல்ல!",
  "key_verse": "2_7:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 7:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "மோசேயும் ஆரோனும் கர்த்தர் தங்களுக்குக் கட்டளையிட்டபடியே செய்தார்கள். .. மோசேக்கு எண்பது வயதும், ஆரோனுக்கு எண்பத்துமூன்று வயதுமாயிருந்தது (யாத்.7:6,7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் பணி ஓய்வு பெற்றபின்னர், மற்றவர்களுக்கு நற்பணி செய்வதிலிருந்தும் சாதனைகள் புரிவதிலிருந்தும் ஓய்வுபெற வேண்டிய அவசியமில்லை. பிலிப் ஜான்சன் என்னும் கட்டிட வல்லுநர் நியூயார்க் நகரத்தின் வானளாவிய கட்டிடங்களை மின்னும் கண்ணாடிகளைக் கொண்டு கட்டும் திட்டத்தை வகுத்துத் தரும்போது அவருக்கு வயது 89. இது கட்டிடக் கலையின் சாதனைகளில் ஒன்று என பிற வல்லுநர்கள் பாராட்டுகின்றனர். அல்வறிர்ச் பீல்டு தன்னுடைய ஓவியங்களை பெருவீதிகளின் முகப்பில் வாரத்தின் ஏழுநாட்களிலும் கண் காட்சிக்கு வைப்பார். அவரது வயது 92. 1995ஆம் ஆண்டு அமெரிக்க நாட்டின் சிறந்த தேசிய புத்தக விருதை கவிஞர் ஸ்டான்லி குனிட்ஸ் பெற்றபொழுது அவருக்கு வயது 90. இவர்களில் ஒருவரும் தங்கள் வயோதிபத்தை ஒரு தடையாக நினைக்கவில்லை. சாதனை படைக்க வயது ஒரு தடையல்ல!\r\n\r\nவாழ்க்கையின் இறுதிக்கட்டத்தை நெருங்கிக்கொண்டிருக்கும் அநேகரை தேவன் வல்லமையாக பயன்படுத்தி வருகிறார். இஸ்ரவேல் மக்களை எகிப்து தேசத்துக்கு அழைத்துச்செல்ல தேவன் மோசேயை அழைத்தபொழுது அவருக்கு வயது 80. ஆரோனுக்கு வயது 83. அவர்களை 40 ஆண்டுகள் தேவன் உபயோகித்தார். நிச்சயமாக இஸ்ரவேலருக்குள் இவர்களைவிட வயதில் இளையவர்கள் அநேகர் இருந்திருப்பர். ஆயினும் தேவன் மோசேயை பிறப்பிலேயே தெரிந்தெடுத்து காலத்தால் பண்படுத்தினார்.\r\n\r\nபிரியமானவர்களே, தேவனுடைய பார்வையில் உங்களுடைய வயது ஒரு தகுதியல்ல. அவருடைய அழைப்புக்கு நீங்கள் கீழ்ப்படிவதும். உங்களது பூரண விருப்பமுமே முக்கிய தகுதியாகும். ஒருவேளை நீங்கள் இளவயதினராய் இருந்தால் மூத்த தேவதாசர்களைக் குறித்த உங்களது எண்ணத்தில் கவனமாயிருங்கள். வயது முதிர்ச்சியினால் தள்ளாடும் மக்களே, “என்னால் எதுவும் முடியாது” என்று உங்கள் சாய்வு நாற்காலியில் சாய்ந்துவிடாதீர்கள். இளையவர்களால் முடியாதவற்றை, கடின உழைப்பைத் தரமுடியாத முதிய பக்தர்களும் சாதிக்கலாம். சபை காரியங்களில் ஈடுபடுதல், நடமாட முடியாதவர்களைச் சந்தித்தல், தேவைப்படுவோருக்கு ஆலோசனை வழங்குதல், நோயாளிகளைச் சந்தித்தல் ஆகிய அநேக காரியங்களில் ஈடுபடலாம். உங்களுக்கு முன்னே தேவனுடைய பணிக்களம் விரிந்துகிடக்கிறது. உங்கள் வாழ்க்கையை இப்பணிக்கு அர்ப்பணியுங்கள்.\r\n\r\nஉங்கள் வயதையல்ல; இருதயத்தையே தேவன் பார்க்கிறார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, முதிர்வயதிலும் கனி தந்து புஷ்டியாய் உம் பணி செய்ய என்னை முற்றும் ஒப்புவிக்கிறேன் ஏற்றுக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}