{
  "uniqueid": "20221023081335_3b5db6de",
  "date": "2022-10-23",
  "title": "உன்னத பெலன்!",
  "key_verse": "2_19:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1இராஜாக்கள் 19:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… நான் உங்களைக் கழுகுகளுடைய செட்டைகளின்மேல் சுமந்து, உங்களை என்னண்டையிலே சேர்த்துக்கொண்டதையும், நீங்கள் கண்டிருக்கிறீர்கள் (யாத்திராகமம் 19:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கன்மலை உச்சியில் அழகான கூடு கட்டி, முட்டையிட்டு, அடைகாத்துக் குஞ்சு பொரித்து, அவைகளுக்கு உணவளித்து வளர்த்து, அவைகள் இனிப் பறக்கத் தகுதி பெற்றுவிட்டன என்பதை அறிகின்ற கழுகின் அறிவை என்ன சொல்ல! பறப்பதற்குப் பயிற்சி கொடுப்பதற்காக அந்தச் சொகுசான கூட்டைத் தானே கலைத்து, குஞ்சுகளை ஒவ்வொன்றாக எடுத்து உயர்ந்த மலையிலிருந்து கீழே போட்டுவிடும். அப்போது குஞ்சுகள் சிறகுகளை விரித்துப் பறக்க ஆரம்பிக்கும். தொடர்ந்து அதிக நேரம் பறக்க முடியாத குஞ்சுகள் சோர்ந்து களைப்புடன் தத்தளித்தால், தாய் கழுகு விரைந்து பறந்து தனது செட்டைகளை விரித்து, தாங்கி மலையுச்சியில் மீண்டும் கொண்டுவந்து நிறுத்தும். இவ்விதமாகவே குஞ்சுகளுக்கு தாய்ப்பறவை பறக்கப் பயிற்சியளிக்குமாம். கர்த்தர் தம்முடைய பிள்ளைகளைப் பழக்குவிக்கிற விதத்திற்கு இதுவொரு சிறந்த உதாரணமாகும். சில சமயம் அவர் நம்மைக் கைவிடுவதுபோல தெரியலாம்; அது அப்படியல்ல, அவர் நம்மைப் பழக்குவிக்கிறார் என்பதைத் தெரிந்துகொள்ள வேண்டும்.\r\n\r\nஎலியா ஒரு வல்லமையான துணிச்சலுள்ள தீர்க்கதரிசி. தன் அரையைக் கட்டிக் கொண்டு ஆகாப் சென்ற இரதத்திற்கு முன்பாக வேகமாக ஓடியவன். தோற்றுப்போன பாகாலின் தீர்க்கதரிசிகளை வெட்டிப்போட்டவன். அத்தனை தைரியமான தீர்க்கதரிசி, ஒரு பெண் தன்னைக் கொலை செய்யப்போகிறாள் என்ற தகவல் கிடைத்தவுடன் பயந்து, சோர்ந்து, ஒரு சூரைச்செடியின் கீழ் உட்கார்ந்து, நித்திரை செய்கிறான். அவ்வேளையில், ஒரு தூதன், போஜனமும் தண்ணீரும் கொடுத்துப் பெலப்படுத்தி, நீ பண்ணவேண்டிய பிரயாணம் வெகுதூரம் என்று (1இரா.19:7) சொல்லி தைரியப்படுத்துகிறான்.\r\n\r\nஅன்பானவர்களே, நமது வாழ்வில் நேரிடுகின்ற ஒவ்வொரு களைப்பும் சோர்வும் வீணுக்கல்ல; தேவன் அதனை அனுமதிக்கிறார் என்றால், அவர் நம்மைக் காண்கிறவராயிருக்கிறார் என்பதை நினைக்கவேண்டும். அந்தத் தோல்வியில், ஏமாற்றத்தில், இழப்பில் நாம் மடிந்துபோக விடமாட்டார். ஒரு பறவையே தன் குஞ்சுகள் கீழே விழுந்து செத்துவிடாதபடி பறந்து வந்து காக்குமானால், நமது தேவன் நம்மை விடுவாரா? அவர் நம்மைத் தாங்கி, நாம் பெலனடையும்படி மறுபடியும் நம்மைக் கன்மலையாகிய கிறிஸ்துவில் உறுதிப்படுத்தமாட்டாரா? அன்று இஸ்ரவேலுக்கும் தேவன் அதைத்தான் செய்தார். சத்துரு துரத்தி வந்தபோதும், செங்கடல் தடுத்தபோதும், வழியில் சோதனை பல எதிர்ப்பட்டபோதும், கர்த்தர் தாமே அவர்களைப் பாதுகாத்து, கானான் கொண்டுவந்து சேர்ந்தாரே! சோர்ந்து போகின்றவனுக்கு தமது சத்துவத்தைக் கொடுக்கின்ற கர்த்தர்தாமே நம்மையும் தாங்குவார், தப்புவிப்பார், உன்னத பெலனைத் தரிப்பிப்பார்.\r\n\r\nகர்த்தர் ஒருவரே அவனை வழிநடத்தினார்; அந்நிய தேவன் அவரோடே இருந்ததில்லை (உபா. 32:12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் நல்ல ஆண்டவரே, சூழ்நிலைகளைப் பார்த்து சோர்ந்துபோகாமல், அதை மாற்றுகின்ற உம்மை மாத்திரம் நோக்கிப்பார்க்க உமது கிருபையைத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}