{
  "uniqueid": "20221021081341_2b77bd98",
  "date": "2022-10-21",
  "title": "தனிமை வெறுமையா? இனிமையா!",
  "key_verse": "19_25:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 30:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "என்மேல் நோக்கமாகி, எனக்கு இரங்கும்; நான் தனித்தவனும் சிறுமைப்படுகிறவனுமாயிருக்கிறேன் (சங்கீதம் 25:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது மாதாந்த ஒன்றுகூடலுக்கு வரும் ஒருவர் கூறியது இது: “மனைவி இறந்துவிட்டாள். பிள்ளைகள் வேலை காரணமாக வெவ்வேறு இடங்களில் வாழ்ந்து கொண்டிருக்கிறார்கள். எல்லாரும் இருந்தும் தனிமை என்னை வாட்டுகின்றது” என்றார் அவர். அப்போது நான், “இயேசுவுடன் வாழப் பழகுங்கள். அது உங்கள் தனிமையை இனிமையாக மாற்றும். தனிமையை இனிமையாக்குவதும் தனிமையை வெறுமையாய்ப் பார்ப்பதும் உங்கள் கரத்திலேதான் தங்கியுள்ளது” என்று ஆலோசனை கூறினேன். அதனை அவர் ஏற்றுக்கொண்டார். பலருடைய வாழ்வில் தவிர்க்க முடியாத தனிமை ஒரு சவாலாக அமைந்துவிடுகின்றது. இந்தச் சவாலைச் சமாளித்து முறியடிக்க ஒரே உத்தமமான வழி, நமது ஆண்டவர் இயேசுவுடன் இணைந்துவிடுவதுதான்.\r\n\r\nபெலிஸ்தரினால் திருப்பி அனுப்பப்பட்ட தாவீதும் அவன் மனுஷரும் சிக்லாகுக்கு வந்து சேர்ந்தபோது அங்கே பட்டணம் சுட்டெரிக்கப்பட்டுப் பெரிய வெறுமை காணப்பட்டது. அமலேக்கியர் வந்து சிக்லாகைச் சுட்டெரித்துக்கொள்ளையடித்து சென்றுவிட்டார்கள். இவர்களுடைய மனைவிகள் பிள்ளைகளையும் கொண்டு போய்விட்டார்கள். அழுகிறதற்குக்கூட பெலனற்று நின்றனர் தாவீதும் அவன் மனுஷரும். போதாதற்குத் தாவீதுடன் இருந்தவர்களும் தங்கள் மனைவி பிள்ளைகளும் சிறைப்பிடிக்கப்பட்ட மனக்கிலேசத்தினால் தாவீதை கல்லெறியவேண்டும் என்றனர். தாவீது தனித்துவிடப்பட்டான். மனைவி, பிள்ளைகள், உறவுகள் அனைத்தையும் இழந்து தவித்த தாவீதை, கூடவே இருந்தவர்களும் தனிமைப்படுத்தி விட்டனர். ஆனாலும் தாவீதைக்குறித்து எழுதியிருப்பது என்ன? “தாவீது மிகவும் நெருக்கப்பட்டான். … தாவீது தன் தேவனாகிய கர்த்தருக்குள்ளே தன்னைத் திடப்படுத்திக்கொண்டான்” என்பதே. இதன் பிரதிபலனைக்குறித்து இந்த 1சாமுவேல் 30வது அதிகாரத்தில் வாசிக்கலாம். கர்த்தருடைய பெலத்தால் அந்த தனிமையான சூழ்நிலையையே முறியடித்தான் தாவீது.\r\n\r\nவேதாகமத்திலே ஆபிரகாம், யாக்கோபு, யோசேப்பு என்று பலரது வாழ்விலே தனிமை அனுமதிக்கப்பட்டது. ஆனால், கர்த்தர் அத்தனை பேரையும் உயர்த்தினார். பத்மூ தீவில் யோவானைத் தனிமைப்படுத்தினார் கர்த்தர். அந்தத் தனிமையில் தான் இனிவரும் காரியங்களை யோவானுக்கு வெளிப்படுத்தினார். பல காரணங்களால் நாம் நம்மைத் தனிமைப்படுத்துவது வேறு. ஆனால் கர்த்தர் நமக்குத் தனிமையை அனுமதிப்பாரானால், நிச்சயம் கர்த்தருக்கு நம்மில் ஒரு நோக்கம் இருக்கும். ஆகவே, தனிமை நேரிடுமானால் தவித்துப்போகாமல், கர்த்தரின் கரத்தில் நம்மைத் தருவோமாக. அவர் தனிமையை நமக்கு இனிமையாக மாற்றித்தருவார்.\r\n\r\n“தேவன் தனிமையானவர்களுக்கு வீடுவாசல் ஏற்படுத்தி, கட்டுண்டவர்களை விடுதலையாக்குகிறார்” (சங்.68:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, தனிமையுணர்வு எங்களில் இராமல் காத்துக்கொள்ளும். தனிமையை மனமகிழ்வாய் மாற்றும் உமது கரங்களிலே எங்களை ஒப்புவிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}