{
  "uniqueid": "20221020081343_20650cac",
  "date": "2022-10-20",
  "title": "திறந்த இருதயமும், திறக்கப்பட்ட கண்களும்!",
  "key_verse": "19_119:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1பேதுரு 2:9-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உமது வேதத்திலுள்ள அதிசயங்களை நான் பார்க்கும்படிக்கு, என் கண்களைத் திறந்தருளும் (சங்கீதம் 119:18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது வாழ்வில் உணவு உடைபோன்ற பல காரியங்கள் அவசியம்; அது உண்மை. ஆனால், ஒரு உத்தமமான நேர்மையான தேவனுக்குப் பிரியமான வாழ்வு வாழ்வதற்கு தேவையானது என்ன என்பதை நாம் சிந்திப்பதில் மிகவும் குறைவுபட்டிருக்கிறோம். ஒரு சரியான வாழ்வு வாழுவதற்குத் திறந்த இருதயமும், திறக்கப்பட்ட கண்களும் மிகமிக அவசியமாகும். இருதயம் திறந்திருந்தால் தான் தேவனால் நமது இருதயத்தைப் பார்க்க முடியும் என்பது தவறு; அவருக்கு யாவும் தெரியும். ஆனால், நமது இருதயம் திறந்திருப்பது என்பது, அங்கே எந்த ஒளிவுமறைவும் இராது என்பதே அர்த்தமாகும். தவறுகள் நேர்ந்தாலும் உடனே அறிக்கையிட்டுச் சரிப்படுத்தும்போது, இருதயம் மீண்டும் சுத்தமடைந்து விடுகிறது. இருதயம் பூட்டப்பட்டிருக்குமானால், மறைவான அந்தரங்க பாவங்கள் மறைந்திருக்கவும் அந்தகாரம் சூழ்ந்துகொள்ளவும் வாய்ப்புகள் அதிகம். பத்சேபாளிடம் தாவீது பாவத்தில் வீழ்ந்தபோது, சுத்த இருதயத்தின் மேன்மையைத் தான் இழந்துவிட்டதை உணர்ந்து, சுத்த இருதயத்தை வேண்டி நின்றான் (சங். 51:10).\r\n\r\nஅதேபோல நமது கண்கள், அவை திறந்துதான் இருக்கிறது; ஆனால், அவை மூடியிருப்பது போலவே நமது வாழ்வு அநேகந்தடவைகள் இடறிப்போகின்றன. அந்தக் குருட்டாட்டம் மாறி கண்கள் திறக்கப்பட்டால்தான் கர்த்தர் நமக்காக வைத்திருக்கின்ற வாழ்வுக்கான வழிகளைத் தெளிவாகப் பார்க்க முடியும்! இது பாவம் நிறைந்த உலகம். நமது கண்கள் பார்க்க மறுத்தாலும், நம்மைச் சுற்றிலும் பாவத்தின் ஈர்ப்பு அதிகமாகவே இருக்கிறது. அப்படியாகக் கண்கள் ஈர்க்கப்பட்டு இருளடையாதபடிக்கு, தினமும் சுத்திகரிப்பு அவசியம். எலியாவின் வேலைக்காரன் கேயாசி தன் கண்களுக்குத் தெரிந்த எதிரிகளைத்தான் கண்டான். அவனுடைய கண்கள் திறக்கப்பட்டபோதுதான் அக்கினிமயமான குதிரைகளையும் இரதங்களையும் கண்டான் (2இரா.6:17). ஆகார் வெறும் வனாந்தரத்தைத்தான் கண்டாள்; கண்கள் திறக்கப்பட்டபோதுதான், தண்ணீர் துரவைக் கண்டாள். பிலேயாமின் கண்கள் திறக்கப்பட்டபோதுதான் தான் ஏறியிருந்த கழுதைக்கு எதிரே பட்டயத்துடன் நின்ற தூதனை அவன் கண்டான்.\r\n\r\nபிரியமானவர்களே, நம்முடைய இருதயமும் திறந்திருக்கட்டும்; கண்களும் திறக்கப்படட்டும். அப்போதுதான் நாம் ஆச்சரியமான ஒளியினிடத்திற்கு வரவழைக்கப்பட்டவர்கள் என்பதை உணரமுடியும். தினமும் தேவசமுகத்தில் திறந்த இருதயத்தைக் கேட்போமாக. நமது கண்கள் இருளடையாமல் திறக்கப்பட்டிருக்க ஒப்புவிப்போம்.\r\n\r\nநீங்களோ, உங்களை அந்தகாரத்தினின்று தம்முடைய ஆச்சரியமான ஒளியினிடத்திற்கு வரவழைத்தவருடைய புண்ணியங்களை அறிவிக்கும்படிக்குத் தெரிந்து கொள்ளப்பட்ட சந்ததியாயும், ராஜரீகமான ஆசாரியக்கூட்டமாயும், பரிசுத்த ஜாதியாயும், அவருக்குச் சொந்தமான ஜனமாயும் இருக்கிறீர்கள் (1பேதுரு 2:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் இருதயத்தின் சிந்தனைகளை அறிந்திருக்கிற ஆண்டவரே, சுத்த இருதயத்தையும். திறந்த கண்களையும் எப்பொழுதும் எங்களுக்குத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}