{
  "uniqueid": "20221019081346_1c6a9937",
  "date": "2022-10-19",
  "title": "மேன்மையை உணரும்போது…!",
  "key_verse": "19_51:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 51:10-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தேவனே, சுத்த இருதயத்தை என்னிலே சிருஷ்டியும், நிலைவரமான ஆவியை என் உள்ளத்திலே புதுப்பியும் (சங்கீதம் 51:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மனித வாழ்வில் சகலமும் நேர்த்தியாக இருக்கும்போது, எல்லாவற்றிலும் சந்தோஷமாய் இருக்கவும் முடியும். தேவனுக்குப் பிரியமில்லாத காரியங்களில் ஈடுபடும்போது, அந்த ஆசீர்வாதங்களையே இழக்கவேண்டியும் நேரிடும்; மன மகிழ்ச்சியும் மறக்கப்பட்டு போகும். அப்போதுதான் முன்னர் இருந்த நிலைமையின் அருமையை நம்மால் உணரமுடிகிறது. அதினிமித்தம் இழந்தவற்றை மீண்டும் பெற பல பிரயத்தனங்கள் எடுக்கவேண்டி வரலாம். ஆனாலும், அவை உடனே கிடைக்காது. கையில் கிடைத்தவற்றைக் கைநழுவ விட்டுவிட்டுக் கலங்கி நிற்கும் நிலைதான் அது. கர்த்தர் கொடுக்கும் ஆசீர்வாதமான பரிசுத்த வாழ்வை தேவபயத்துடனும் கர்த்தருக்குக் கீழ்ப்படிதலுடனும் காத்துக்கொள்வது அவசியம்.\r\n\r\nகர்த்தர் கொடுத்த கனிவான ஆசீர்வாதமான தேவபிரசன்னத்தை இழந்து தவித்து அங்கலாய்த்த ஒரு மனிதனின் கதறுதலே 51ம் சங்கீதமாகும். தாவீது பத்சேபாள்மேல் இச்சைக்கொண்டு, பாவத்தில் வீழ்ந்து, அவளுடைய கணவன் உரியாவையும் கொலை செய்ததுமல்லாமல், ஒரு விதவைக்கு வாழ்வளிக்கும் உத்தம ராஜாபோல வேடம்போட்டு தான் இச்சித்த பெண்ணைத் தனதாக்கியும் கொண்டான். அப்போது நாத்தான் தீர்க்கதரிசி தாவீதிடம் வந்தார். அவர், தாவீதின் பாவத்தை ஒரு உவமை மூலமாக வெளிப்படுத்தி உணர்த்தியபோது, தாவீது தன்னிலைமையை உணர்ந்தான்; தான் எதையெல்லாம் இழந்துவிட்டோம் என்பதையும் உணர்ந்தான்; இழந்துபோன ஆசீர்வாதங்களை மீண்டும் தரும்படி தேவனிடம் கெஞ்சிநின்றான். சுத்த இருதயத்தையும், நிலைவரமான ஆவியையும் புதுப்பித்துத் தரும்படி கெஞ்சுகிறான். தேவனுக்கு முன்பாகத் திறக்கப்பட்ட சுத்த இருதயத்துடன் நிலைவரமான உறுதியான வாழ்க்கை வாழமுடியும் என்பதை தனது கடந்தகால அனுபவங்கள் மூலமாக நன்கு அனுபவித்தவன்தான் தாவீது. மட்டுமன்றி, இவைகள் இருக்கும்போதே தேவனுடைய சமுகத்திலிருந்து கர்த்தருடைய சத்தத்தைக் கேட்கமுடியும், பரிசுத்த ஆவியின் நடத்துதலும் கிடைக்கும். இதையெல்லாம் அனுபவித்தவன் தாவீது. அதனால்தான் இவை யாவையும் இழந்துபோனதை அவனால் உணரமுடிந்தது. இன்று அத்தனையையும் இழந்து வெறுமைக்குள் தள்ளப்பட்டுப்போனதை உணர்ந்து கதறுகிறான் தாவீது.\r\n\r\nதாவீதைப்போல இன்று நாமும் நமக்கிருந்த சுத்த இருதயம், நிலைவரமான ஆவி, தேவனுடைய சமுகம், பரிசுத்த ஆவி, இரட்சண்யத்தின சந்தோஷம், உற்சாகமான ஆவி இவைகளை இழந்து நிற்கின்றோமா? ஏன்? நம்மை ஆராய்ந்துபார்த்து, மெய்மனஸ்தாபத்துடன் மனந்திரும்புவோம்.\r\n\r\nஎன் மீறுதல்கள் எல்லாவற்றிலுமிருந்து என்னை விடுதலையாக்கும், மூடனுடைய நிந்தனைக்கு என்னை ஒப்புக்கொடாதேயும் (சங்.39:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை இரட்சிக்கும் தேவனே, பாவம் நிறைந்த இவ்வுலகில், சுத்தமனதோடு நடந்துகொள்ளவும், இரட்சண்யத்தின் சந்தோஷத்தைக் காத்துக்கொள்ளவும் உமது கிருபையைத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}