{
  "uniqueid": "20221018081349_7fffffff",
  "date": "2022-10-18",
  "title": "முடிவுரையே முகவுரையாக!",
  "key_verse": "19_116:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 38:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "என் ஆத்துமாவை மரணத்துக்கும், என் கண்ணைக் கண்ணீருக்கும், என் காலை இடறதலுக்கும் தப்புவித்தீர் (சங்கீதம் 116:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாழ்க்கையில் தலைக்கு மேலாகப் பிரச்சனைகளும் கஷ்டங்களும் வரும்போது, அந்தப் பாதகமான சூழ்நிலையைக் கண்டு சோர்ந்துபோய், ‘எல்லாமே முடிந்தது’ என்று மனம் உடைந்து வாழ்வையே வெறுத்துப்போகிறவர்கள் அநேகர். எந்தப் பாதகமான சூழ்நிலையையும் சாதகமாக மாற்றி வழிநடத்த வல்லவரான கர்த்தரை வெகு இலகுவாகவே மறந்தும்விடுகிறோம். எந்தவொரு கடினபாதையும் நமது வாழ்வில் திருப்பத்தையோ படிப்பினையையோ கற்றுத்தருகிறது என்பதை நினைக்க தவறிவிடுகிறோம். எந்த இக்கட்டிலும் தேவன் நம்மீது கொண்டிருக்கும் சித்தம் நிறைவேற நம்மை அர்ப்பணித்துவிடுவதே ஞானமான செயலாகும்.\r\n\r\nமனித வாழ்க்கை ஒரு புத்தகம் போன்றது. மனிதனுடைய பிறப்பு அவனுடைய முகவுரை. மனிதனுடைய இறப்பு இந்த உலகத்தைப் பொறுத்தவரைக்கும் ஒரு முடிவுரை; அந்த முடிவுரைதான் பின்னர் தொடர்கதையாக நித்தியத்தில் தொடருகிறது. ஆனால், இந்த உலகத்தில் நமது வாழ்வின் முகவுரைக்கும் முடிவுரைக்கும் இடையில் நாம் வாழும் வாழ்வுதான் அடுத்த தொடரும் நித்திய வாழ்விற்கு வித்திடுகிறது என்பதை மறக்கக்கூடாது. இந்த உலக வாழ்வின் முடிவுரையையும் தேவன்தாமே எழுதவேண்டும்; நாம் முடிவுரை என்று எண்ணுவதையும் உலக வாழ்வின் முடிவுரையாகவிடாமல் அதை நீடிக்கச்செய்யவும் நமது வாழ்வினை ஆளுகை செய்யும் தேவனால்தானே முடியும்.\r\n\r\nஎசேக்கியா ராஜாவின் வியாதி மரணத்திற்கு ஏதுவாக இருந்தபோது, ஏசாயா அவனிடம் வந்து, “நீர் பிழைக்கமாட்டீர். மரித்துப்போவீர் என்று கர்த்தர் சொல்லுகிறார்” என்ற முடிவுரையைக் கூறினார். அப்போது எசேக்கியா சுவர்ப்புறமாகத் திரும்பி கர்த்தருக்காக வாழ்ந்த உத்தம வாழ்க்கையையும், நலமான காரியங்களையும் நினைத்தருளும்படி கண்ணீருடன் விண்ணப்பம் பண்ணி மிகவும் அழுதான். எசேக்கியாவின் விண்ணப்பத்தைக் கேட்டு, கண்ணீரைக் கண்டு அவன் மீது மனமிரங்கிய கர்த்தர், அவன் ஆயுசுநாட்களுடன் பதினைந்து வருஷங்களைக் கூட்டிக்கொடுத்தார். அதுமட்டுமல்ல, எந்த தீர்க்கதரிசியின் மூலம் எசேக்கியாவின் வாழ்க்கைக்கான முடிவுரை கூறப்பட்டதோ, அதே தீர்க்கதரிசியின் மூலம் கர்த்தரால் சுகம் பெற்ற ஆரம்ப வாழ்க்கைக்கான முகவுரையும் கூறப்பட்டது. மனிதன் தன் வாழ்வின் முடிவுரை எழுதப்பட்டாயிற்று நினைத்தாலும், அந்த இடத்திலிருந்தும் ஒரு புதிய ஆரம்பத்தை ஆரம்பிக்க நமது தேவனால் முடியும்.\r\n\r\nஇப்போதும் என் தேவனே, இந்த ஸ்தலத்திலே செய்யப்படும் விண்ணப்பத்திற்கு உம்முடைய கண்கள் திறந்தவைகளும், உம்முடைய செவிகள் கவனிக்கிற வைகளுமாயிருப்பதாக (2நாளாகமம் 6:40)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் தேவனே, எங்களது வாழ்வில் முடிவுரை போன்ற சூழ்நிலைகள் வந்து மனமுடைந்து போயிருந்தபோது நீர் எங்களுக்கு காட்டிய அன்பிற்காகவும், கொடுத்த புதிய துவக்கங்களுக்காகவும் நன்றி சொல்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}