{
  "uniqueid": "20221017081351_4e32a3cf",
  "date": "2022-10-17",
  "title": "சூழ்நிலையை மாற்றுகின்ற கர்த்தர்!",
  "key_verse": "19_106:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "22:1-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தருடைய வல்லமையான செய்கைகளைச் சொல்லி, அவருடைய துதியையெல்லாம் பிரஸ்தாபப்படுத்தத்தக்கவன் யார்? (சங்கீதம் 106:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“எனது மனைவியைச் சடுதியாக இழந்தபோது, இனி என்ன செய்வேன்? பிள்ளைகளை எப்படிப் போஷிப்பேன்? எனக்குள் பலத்த கலக்கம்! சூழ்நிலையை மாற்றுகின்ற கர்த்தரோ என் பிள்ளைகளை அன்பாக நேசிக்கும் ஒரு வயதான விசுவாசத் தாயாரை உதவிக்குக் கொடுத்தார். இதுவும் எவ்வளவு காலத்துக்கு என்ற கேள்வி எழுந்தபோது, நீ என்னால் மறக்கப்படுவதில்லை (ஏசா.44:21) என்ற வசனத்திற்கூடாகத் தைரியப்படுத்தினார். இன்று அந்தத் தாயார் வேலையினின்று விலகிவிட்டபோதும், கர்த்தர்தாமே என்னையும் என் பிள்ளைகளையும் தொடந்து போஷித்துத் தாங்கி நடத்திவருகின்றார்” இதைக் கூறியது ஒரு அன்பான தகப்பன். எந்தப் பாதகமான சூழ்நிலையையும் சாதகமான சூழ்நிலையாக மாற்ற நமது ஆண்டவருக்கு ஒரு நொடிப்பொழுது போதும்.\r\n\r\nநூறு வயதில் அருமையாக ஒரு புத்திரனை ஆபிரகாமுக்குக் கொடுத்த தேவன், இப்போது, உன் புத்திரனும், ஏகசுதனும், நேசகுமாரனுமாகிய அந்த மகனையே மோரியா தேசத்து மலைகளில், தாம் காட்டுகின்ற மலையில் தகன பலியிடும்படி கட்டளையிடுகிறார். இது சாதாரண விஷயமா? அநியாயம்போலத் தெரிகிறதல்லவா! ஆனால், தனக்கு நேரிட்ட இக்கட்டான சூழ்நிலையைப் பார்க்காமல், அழைத் தவர் உண்மையுள்ளவர் என்று விசுவாசித்து, “கர்த்தர் அனைத்தையும் பார்த்துக் கொள்வார்” என்ற அசையாத விசுவாசத்துடன், தன் வேலைக்காரரில் இரண்டு பேரையும் தன் குமாரன் ஈசாக்கையும் கூட்டிக்கொண்டு, புறப்பட்டு சென்றான். தூரத்தில் இருக்கிற அவ்விடத்தை அவன் கண்டபோது, “நானும் பிள்ளையாண்டானும் அவ்விடமட்டும்போய், தொழுதுகொண்டு, உங்களிடத்துக்குத் திரும்பி வருவோம்” என்று எப்படி ஆபிரகாம் கூறினார்? “வருவோம்” என்று கூறியதில், அந்த சூழ்நிலையை ஆபிரகாம் கர்த்தர் கைகளில் கொடுத்துவிட்டார் என்பது விளங்குகிறதுல்லவா! பலிக்கு ஆயத்தம் செய்தபோதும், ஆட்டுக்குட்டி எங்கே என்று மகன் கேட்டபோதும், அதைக் கர்த்தர் பார்த்துக்கொள்வார் என்பதே ஆபிரகாமின் விசுவாச பதிலாக இருந்தது. ஆம், அப்படியே கர்த்தர் பார்த்துக்கொண்டார்; சூழ்நிலையும் தலைகீழாக மாறியது. கர்த்தர் ஆபிரகாமின் விசுவாசத்தை அவருக்கு நீதியாக எண்ணினார்.\r\n\r\nசடுதியான வியாதிகள், மரண இழப்புகள் நம்மை நெருக்கும்போது, அந்த சூழ்நிலை நிச்சயம் நம்மைத் தடுமாறவைக்கும். ஆனால், சூழ்நிலைகளுக்கும் அப்பாற்பட்ட தேவன் நமக்குண்டு. அவர் யாவையும் தலைகீழாகத் தமக்கு மகிமையாக நமக்கு நன்மையாக மாற்றவல்லவர். இந்த உலக காரியங்கள் நிரந்தர மற்றவைகள். நமது காலங்களைத் தமது கரத்தில் வைத்திருக்கிற கர்த்தர் நிச்சயம் யாவையும் மாற்றிப்போடுவார்.\r\n\r\nஎன் காலங்கள் உமது கரத்திலிருக்கிறது; என் சத்துருக்களின் கைக்கும் என்னைத் துன்பப்படுத்துகிறவர்களின் கைக்கும் என்னைத் தப்புவியும் (சங்.31:15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரமபிதாவே, நாங்கள் சந்திக்கிறதான கடினமான சூழ்நிலைகளையெல்லாம் எங்களுக்கு சாதகமாக மாற்றிப்போடுகிற கிருபைக்காய் உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}