{
  "uniqueid": "20221016081354_00b8e35e",
  "date": "2022-10-16",
  "title": "மறவாதபடிக்கு எச்சரிக்கையாயிரு!",
  "key_verse": "5_6:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 17:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீ அடிமைப்பட்டிருந்த வீடாகிய எகிப்து தேசத்திலிருந்து உன்னைப் புறப்படப் பண்ணின கர்த்தரை மறவாதபடிக்கு எச்சரிக்கையாயிரு (உபாகமம் 6:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "முப்பது வருடங்களாகக் கஷ்டப்பட்டு வளர்த்த என் மகனுக்கு எனது வீட்டையும் கொடுத்து, திருமணமும் செய்து வைத்தேன். அது ஒரு தாயாக நான் செய்ய வேண்டி இருந்தது. ஆனால் மகனோ, இப்போது என்னை ஏறெடுத்தே பார்ப்பதில்லை என்று கண்ணீருடன் கூறினாள் ஒரு தாய். இங்கே இந்த மகன் நன்றி மறந்தது மாத்திரமல்ல, தான் வாழ்ந்த வாழ்வை, வளர்ந்த விதத்தையே மறந்து போனான் என்பதை நாம் கவனிக்கவேண்டும். ஒருவர் செய்த உதவியை மறக்கும்போது மறக்கப்பட்டவரின் மனநிலையில் வேதனையே உருவாகின்றது. அதிலும் பெற்றோரை உதாசீனப்படுத்தும்போது அவர்களின் வேதனை சொல்லிமுடியாது. நன்றி மறக்கும்போது, எங்கிருந்து, எப்படி, இன்றைய நிலைக்கு வந்தோம் என்பதும் மறக்கப்பட்டுப் போகிறது. மாத்திரமல்ல, அன்பெனும் உறவுப்பாலமும் உடைந்து போகிறது. நன்றிமறக்கும் நிலை வராதபடி நமது வாழ்வில் எச்சரிப்புடன் இருக்க வேண்டும், என் ஆத்துமாவே, கர்த்தரை ஸ்தோத்திரி; அவர் செய்த சகல உபகாரங்களையும் மறவாதே (சங்.103:2) என்கிறார் தாவீது.\r\n\r\nஇஸ்ரவேல் புத்திரராகிய சபையார், ரெவிதீமிலே பாளயமிறங்கியபோது, அங்கே ஜனங்களுக்கு குடிக்கத் தண்ணீர் இல்லாதிருந்தது. தண்ணீர் கிடைக்காத அந்தச் சூழ்நிலையை மாத்திரம் அவர்கள் பார்த்தார்களே தவிர, தேவன் எப்படித் தங்களை எகிப்திலிருந்து நானூறு வருட அடிமைத்தனத்தை உடைத்து வெளியே கொண்டு வந்தார் என்பதை நினைக்க மறந்துவிட்டார்கள். அந்த விடுதலையைத் தந்தவருக்கு, தண்ணீர் கொடுக்க முடியாதா? அவர்களோ தங்களை வழிநடத்திவந்த கர்த்தரையும், அவர் செய்த அற்புதங்களையும் மறந்து, முறுமுறுக்க ஆரம்பித்தார்கள். முறுமுறுப்பு கர்த்தருக்கு அருவருப்பு என்பதை மறந்தார்கள். கர்த்தர் சிவந்த சமுத்திரத்தைப் பிளந்து நடத்தியதையும் முன்னாகச் சென்ற தேவதூதன் விலகி, அவர்களுக்குப் பின்னாகச் சென்றதையும், பகலிலே மேகஸ்தம்பமாகவும், இரவிலே அக்கினிஸ்தம்பமாகவும் நின்று காத்து, வழிநடத்தியதையும் நொடிப் பொழுதில் மறந்துவிட்டனர். தண்ணீரில்லாத நிலையைக் கண்டதும் முன்னர் செய்த நன்மைகளை மறந்து முறுமுறுத்தார்கள். தமது முன்னிலைமைகளை மறக்கும்போதும், செய்நன்றி மறக்கும்போதும் எல்லாமே மாறிவிடும்.\r\n\r\nபிரியமானவர்களே, இன்று நமது காரியம் என்ன? அவ்வப்போது எழுகின்ற நெருக்கடிகளை மாத்திரம் நோக்கி பார்க்கிறோமா? தேவன் நன்மை செய்தார் என்பதை நினைத்து பார்க்கிறோமா, அல்லது முறுமுறுக்கிறோமா? இந்த முறு முறுப்பு கர்த்தரையே சந்தேகிக்க வைத்து நம்மை அவரைவிட்டுப் பிரித்துப் போடும். இவற்றைத் தவிர்த்து, எச்சரிப்புடன் வாழ்வோம். உன்னை ஜெநிப்பித்த கன் மலையை நீ நினையாமற்போனாய்; உன்னைப் பெற்ற தேவனை மறந்தாய் (உபாகமம் 32:18). இந்நிலை நமக்கு வேண்டாமே."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, நீர் எங்களைத் தெரிந்துகொண்டு அழைத்து வழிநடத்தி வருகிறீர். எந்தவொரு நெருக்கடியான சூழ்நிலையிலும் நாங்கள் முறுமுறுத்திடாதபடி நடந்துகொள்ள உமது பெலன் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}