{
  "uniqueid": "20221015081357_01f173d0",
  "date": "2022-10-15",
  "title": "கர்த்தரின் கடாட்சம்!",
  "key_verse": "10_2:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 1:1-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… அப்படியே கர்த்தர் அன்னாளைக் கடாட்சித்தார் …. சாமுவேல் என்னும் பிள்ளையாண்டான் கர்த்தருடைய சந்நிதியில் வளர்ந்தான் (1சாமுவேல் 2:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“எங்களுக்கு திருமணமாகி வருடங்கள் கழிந்தும் பிள்ளை பிறக்கவில்லை. இது எங்களுக்குப் பெரிய கவலையாகவும் ஏக்கமாகவும் இருந்தது. கர்த்தரிடம் ஜெபித்து வேண்டி நின்றோம். ஏழு வருடங்களின் பின்னர் கர்த்தர் ஒரு ஆண் பிள்ளையைக் கொடுத்தார். கர்த்தர் எங்கள்மீது காட்டிய கடாட்சத்தினிமித்தம், அவனுக்குத் “தேவகடாட்சம்” என்று பெயரிட்டோம் என்றார் ஒரு தகப்பன். கர்த்தர் ஒரு மனிதன்மீது வைக்கும் தயவு, இரக்கம், கருணையே கடாட்சம் எனப்படும்.\r\n\r\nஏற்ற காலத்திற்காக, தேவன் தாமே அன்னாளின் கர்ப்பத்தை அடைத்திருந்தார் என்பதை அறிந்திராத பெனின்னாள், அன்னாளை அலட்சியமாக எண்ணி அவளைத் துக்கப்படுத்தி விசனப்படுத்தினாள். அந்த வேதனையை, அவமானத்தைத் தாங்கமுடியாமல், கர்த்தருடைய ஆலயத்திற்குப் போயிருந்த சமயம், அன்னாள் தேவனுடைய சந்நிதானத்தில் மனங்கசந்து மிகவும் அழுது, தன் இருதயத்தை ஊற்றி, கர்த்தரை நோக்கி விண்ணப்பம் பண்ணி, ஒரு பொருத்தனையும் பண்ணினாள். கர்த்தர் அவளை நினைத்தருளினார். அவள் கர்ப்பவதியாகி ஒரு குமாரனைப்பெற்று, கர்த்தரிடத்தில் அவனைக் கேட்டேன் என்று சொல்லி, அவனுக்குச் சாமுவேல் என்று பேரிட்டாள். தொடர்ந்தும் கர்த்தர் அன்னாளைக் கடாட்சித்தபடியே, அவள் மூன்று குமாரரையும் இரண்டு குமாரத்திகளையும் பெற்றாள். இப்போது பெனின்னாள் என்ன சொல்லுவாள்? கர்த்தரின் கடாட்சம் கிடைக்கின்ற போதெல்லாம் ஆசீர்வாதங்கள் பெருகிக்கொண்டேயிருக்கும்.\r\n\r\nகர்த்தர் தாம் சொல்லியிருந்தபடி சாராள்பேரில் கடாட்சமானார்; கர்த்தர் தாம் உரைத்தபடியே சாராளுக்குச் செய்தருளினார் (ஆதி.21:1). கர்த்தரின் இந்தக் கடாட்சம், ஒரு ஆசீர்வாதமான சந்ததி பூமியில் உருவாக ஏதுவாயிற்று. பின்னும், ஜனங்களுக்குள்ளே எனக்கு உண்டாயிருந்த நிந்தையை நீக்கும்படியாகக் கர்த்தர் இந்த நாட்களில் என்மேல் கடாட்சம் வைத்து (லூக்.1:24). இந்த மூன்று சம்பவங்களிலும் தாமதமும் தடையும் இருந்தது. ஆனால், ஏற்றகாலத்தில் கர்த்தரின் கடாட்சம் கடந்துவந்தபோது அது எல்லையற்ற ஆசியையும் சேர்த்துக்கொண்டுவந்தது. இந்தக் கடாட்சத்தைப் பெற்றவர்கள் செய்தது என்ன? ஒன்று, கர்த்தருடைய வேளைக்காகக் காத்திருந்தார்கள். அடுத்தது, தேவனையே சார்ந்திருந்தார்கள். ஆகவே நமது ஜெபங்களோடு, நாம் தேவனை மாத்திரமே சார்ந்திருக்கிறோமா என்பதையும் சிந்திப்போம். இந்தக் கடாட்சம் ஆபிரகாம் சந்ததிக்கு மாத்திரமல்ல, புறஜாதிகளான நமக்கும் கிடைத்ததே!\r\n\r\nதேவன் புறஜாதிகளினின்று தமது நாமத்திற்காக ஒரு ஜனத்தைத் தெரிந்துகொள்ளும்படி முதல்முதல் அவர்களுக்குக் கடாட்சித்தருளின விதத்தைச் சிமியோன் விவரித்துச் சொன்னாரே (அப்.15:14)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, தேவனுக்காய்க் காத்திருந்து, அவரையே சார்ந்திருந்து தேவகடாட்சத்தைப் பெற்றுக்கொள்ள ஆயத்தப்பட எங்களுக்கு உதவும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}