{
  "uniqueid": "20221014081359_122c547e",
  "date": "2022-10-14",
  "title": "ஞானமும் புத்தியும்!",
  "key_verse": "18_28:28",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோபு 28:12-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… இதோ, ஆண்டவருக்குப் பயப்படுவதே ஞானம்; பொல்லாப்பை விட்டு விலகுவதே புத்தி என்றார்; (யோபு 28:28)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மனுஷனுக்குப் பயப்படும் பயம் கண்ணியை வருவிக்கும். கர்த்தருக்குப் பயப்படும் பயமோ பாவத்தை விலக்கும்; பரிசுத்த வாழ்க்கைக்கு வழிவகுக்கும். கர்த்தருக்குப் பயப்படும் பயம் ஞானத்தை உருவாக்குகிறது, பொல்லாப்பை விட்டுவிலகும்போது புத்தி உருவாகின்றது. ஞானமும் புத்தியும் ஒன்றையொன்று சேர்ந்தே வரும். அன்று சிப்பிராள் பூவாள் என்னும் இரண்டு மருத்துவச்சிகளும் ராஜாவின் பொல்லாத ஆலோசனையைக் கேளாமல், கர்த்தருக்குப் பயந்து ஞானமாய் நடந்ததினால் பொல்லாப்பைவிட்டு விலகி, கொலை பாதகத்திற்குத் தங்களைப் புத்தியாகக் காத்துக்கொண்டார்கள் (யாத்.1:17). கர்த்தருக்குப் பயப்படும் பயம் ஆயுசுநாட்களைப் பெருகப்பண்ணும் (நீதி.10:27); அதுவே ஞானத்தின் ஆரம்பம். யோபு, உத்தமனும் சன்மார்க்கனும், தேவனுக்குப் பயந்து, பொல்லாப்புக்கு விலகுகிறவனுமாயிருந்தான் (யோபு 1:1). அதுவே ஞானத்தின் ஆரம்பம்!\r\n\r\nகர்த்தருக்குப் பயப்படும் பயம், அதுவே ஞானத்தின் ஆரம்பம். கர்த்தர் அனைத்தையும் பார்க்கிறார். தவறான காரியங்களை இரகசியமாக நாம் செயற்படுத்தினாலும், அவர் அனைத்தையும் வெளியரங்கமாக்கி, நியாயத்திலே கொண்டுவருவார். இந்த எச்சரிப்பு நம்மிடையே விழிப்புணர்வையும் உணர்வடைதலையும் உண்டாக்குகிறதல்லவா! இந்த விழிப்புணர்வும் உணர்வடைதலும் பாவத்தின்மீது வெறுப்பையும், தீமையைவிட்டு விலகுவதையும் உருவாக்கும். கர்த்தருக்குப் பயப்படும் பயத்துடன், பாவ வாழ்வில் தொடர்ந்து நிலைத்திருக்க முடியாது. தேவபிரசன்னத்தை அனுபவித்து வாழும் ஒருவர் நிச்சயம் தீமையை எதிர்த்து, பாவத்தை வெறுத்து, ஒரு பரிசுத்த வாழ்க்கையை வாழமுடியும். கர்த்தருடைய வார்த்தையில் நிலைத்திருக்க முடியும். உங்களைக் கழுவிச் சுத்திகரியுங்கள்; உங்கள் கிரியைகளின் பொல்லாப்பை என் கண்களுக்கு மறைவாக அகற்றிவிட்டு, தீமை செய்தலை விட்டு ஓயுங்கள் (ஏசாயா 1:16).\r\n\r\nபிரியமான தேவபிள்ளையே, நமது வாழ்விலும் ஞானமும் புத்தியும் இரண்டு கண்கள் போன்றது. அப்போதுதான் கர்த்தருக்குப் பயப்படும் பயம் சிந்தையில் உருவாகும். ஞானம் நமது சிந்தையில் கிரியை செய்யும்போது, பொல்லாப்பு நம்மை விட்டுவிலகும். புத்தி தொடர்ந்துவரும். நமக்குக் கிடைக்கப்பெற்ற ஒரே தரம் வாழுகின்ற இந்த வாழ்விலே, ஞானத்துடன் புத்தியையும் சம்பாதித்து, பரிசுத்த வாழ்வைப் பற்றிக்கொள்வோம். கர்த்தர் நம்மை விட்டுவிலகவே மாட்டார். ஞானமும் புத்தியும் எனது இரண்டு சிறந்த கண்கள் என்று எண்ணி, கர்த்தருக்குப் பயந்து பொல்லாப்பை விட்டு விலகி வாழ்வேனாக.\r\n\r\nஅவரிடத்தில் ஞானமும் வல்லமையும் எத்தனை அதிகமாய் இருக்கும்? அவருக்குத்தான் ஆலோசனையும் புத்தியும் உண்டு (யோபு 12:13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, கர்த்தருக்குப் பயந்து பொல்லாப்பை விட்டு விலகி, ஞானத்தையும் புத்தியையும் தேடி பரிசுத்த வாழ்க்கை வாழ எங்களுக்கு உதவி செய்யும். இயேசுவின் நாமத்தில் பிதாவே. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}