{
  "uniqueid": "20250708072556_605f834c",
  "date": "2025-07-08",
  "title": "இயலாத காரியம் எதுவுமில்லை!",
  "key_verse": "2_6:30",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 6:10-30"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "மோசே கர்த்தருடைய சந்நிதானத்தில்: நான் விருத்தசேதனமில்லாத உதடுகளுள்ளவன்; பார்வோன் எனக்கு எப்படிச் செவிகொடுப்பான் என்றான் (யாத். 6:30)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "1870ஆம் ஆண்டு நடந்த சம்பவம். மனிதனும் ஒருநாள் பறவையைப் போல பறக்கப்போகிறான் என்பதைக் கேட்ட தலைமைப் போதகர் மில்டன் ரைட் மிகுந்த கோபமடைந்தவராய் வெகுண்டெழுந்தார். இந்த எண்ணம் எழுவது மிகவும் தவறு. இது தூஷணத்துக்கு சமம். தேவதூதர்களுக்கு மாத்திரமே பறக்க உரிமை உண்டு என்பதை அறியீர்களா என்று வாதாடினார். ஆனால், 1930ஆம் ஆண்டு டிசம்பர் 17ஆம் தேதி இப்போதகரின் மகன்களான ஆர்வில், வில்பர் ஆகிய இருவரும் வடகலிபோர்னியாவிலுள்ள கிட்டிஹாக் என்ற இடத்திலிருந்து ஆகாய விமானத்தில் முதன்முதலில் பறந்து சாதனை படைத்தார்கள். ஆம்! இயலாது என்று எண்ணின காரியம் சிறப்பாக நடந்தேறியது.\r\n\r\nஇஸ்ரவேலை அழைத்துச்செல்ல பார்வோனிடம் கேட்பதற்கு தன்னுடைய திக்குவாய் உதவாது என மோசே அறிந்திருந்தார். ஆனால் தேவனோ, “நீ போய் பேசு” என்றார். மோசேயும் கீழ்ப்படிந்தார். தன்னுடைய குறைபாடுகளால் முடியாது என்று எண்ணிய காரியம் தேவஒத்தாசையால் செம்மையாக நடந்தேறியதை அவர் கண்டுகொண்டார். பார்வோனும் இறுதியில் இஸ்ரவேல் மக்களைப் போகவிட்டான்.\r\n\r\nதேவபிள்ளையே, “உன்னால் இக்காரியத்தைச் செய்ய முடியாது” என அநேகமக்கள் நம்மைப் பார்த்து எளிதில் கூறிவிடுவார்கள். மேற்போக்கில் அப்படிதான் தெரியும். உங்களுக்குப் பிரியமான ஒருவர் கிறிஸ்துவண்டை வருதல், பணிபுரியும் இடத்தின் சூழ்நிலை மாறுதல், உடைந்துபோன உறவுகள் சீரடைதல் போன்றவைகளை நம்மால் மாற்ற இயலாது. இதோ, நான் மாம்சமான யாவருக்கும் தேவனாகிய கர்த்தர்; என்னாலே செய்யக்கூடாத அதிசயமான காரியம் ஒன்றுண்டோ? (எரே.32:27) என்று கர்த்தர் கூறுகிறார்.\r\n\r\nஆம்! தேவனால் கூடாத காரியம் எதுவுமில்லை. நாம் அவரை நம்பி கீழ்ப்படிதலையே விரும்புகிறார். சந்தேகப்பட்டு சோர்வடைந்துவிடாமல் விசுவாசிப்பதே நமது கடமை. ஆகவே பிரியமானவர்களே, “இது இயலாது” என யாரேனும் இனி உங்களிடம் கூறினால், “இவ்வாறு எண்ணுவதில் மட்டுமல்ல; இத் தவறினைச் செய்வதிலும் நீங்கள் புதியவர் அல்லர்” என்று கூறுங்கள். நம் தேவனால் கூடாத காரியம் எதுவுமில்லை!\r\n\r\nதேவனுடைய அகராதியில் “இயலாது” என்ற சொல்லே இல்லை!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, என்னால் இயலாத காரியம் யாவையும் உம்மிடம் ஒப்புவிக்கிறேன். உம் துணையுடன் அதை நான் சிறப்பாக செய்ய ஒத்தாசை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}