{
  "uniqueid": "20221013081402_5668782c",
  "date": "2022-10-13",
  "title": "உகந்த உபவாசம்!",
  "key_verse": "23_58:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோபு 31:16-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… வஸ்திரமில்லாதவனைக் கண்டால் அவனுக்கு வஸ்திரங் கொடுக்கிறதும் … அல்லவோ எனக்கு உகந்த உபவாசம் (ஏசாயா 58:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உபவாசம் என்பது அர்ப்பணிப்புடன் நம்மை எல்லாவிதத்திலும் விட்டுக்கொடுத்தலான செயற்பாடாகும். உணவைத் துறப்பதினால் மாம்ச சரீரம் பெலவீனமடைந்து உள்ளான மனிதனான ஆத்துமா பெலனடைகின்றது. ஆவியோ உயிரடைகிறது. உபவாசிக்கும்போது சரீர இச்சைகள் விலகி, ஆத்துமா பெலனடைகின்றது. ஆவியானவரின் இடைப்பாடுகள் தெளிவாக வெளிப்படுத்தப்படும். அந்தியோகியா பட்டணத்திலுள்ள சபையிலே அவர்கள் கர்த்தருக்கு ஆராதனை செய்து, உபவாசித்துக் கொண்டிருக்கிறபோது: பர்னபாவையும் சவுலையும் நான் அழைத்த ஊழியத்துக்காக பிரித்துவிடுங்கள் என்று பரிசுத்த ஆவியானவர் திருவுளம் பற்றினார் (அப்.13:2). உணவைத் தவிர்த்து உபவாசித்து ஜெபிப்பது நமது ஆவிக்குரிய வாழ்வுக்கு மிகவும் அவசியமானது!\r\n\r\nஆனாலும் ஏசாயா புத்தகத்திலே ஒரு உகந்த உபவாசத்தைப்பற்றிப் பேசப்பட்டுள்ளது. பல காரியங்களை விட்டுக்கொடுப்பதே உபவாசமாகும். உணவை மட்டுமல்ல, வசதிகளையும் வஸ்திரங்களையும் விட்டுக்கொடுப்பதும், சுயத்தை விட்டுக்கொடுப்பதும் இங்கே உகந்த உபவாசமாகக் கூறப்படுகின்றது. இந்த உபவாசத்தையே யோபு செய்தார். எளியவர்கள் வாஞ்சித்ததை விட்டுக்கொடுத்தார். விதவைகளை விசாரித்து, தாய் தகப்பனில்லாத பிள்ளைகளுக்கு ஆகாரத்தை அர்ப்பணித்தார். ஒருவன் வஸ்திரமில்லாமலிருந்து குளிரில் நடுங்கியபோது ஆட்டுமயிர்க் கம்பளியினால் மூடிப் பாதுகாத்தார். ஒருநாள் ஜான் வெஸ்லி ஐயர் இரயில் நிலையத்தில் கடும் குளிரில் ஒரு மனிதன் வஸ்திரமின்றி மிகவும் கஷ்டப்பட்டு நடுங்கிக்கொண்டிருந்ததைக் கண்டவுடனே, ரயிலிலிருந்து இறங்கி தன்னுடைய குளிருக்கான மேலங்கியால் அவனைப் போர்த்திவிட்டுச் சென்றார். இதுவல்லவோ உகந்த உபவாசம்! பசியுள்ளவனுக்கு உன் ஆகாரத்தைப் பகிர்ந்து கொடுப்பதும், துரத்துண்ட சிறுமையானவர்களை வீட்டிலே சேர்த்துக்கொள்ளுகிறதும், வஸ்திரமில்லாதவனைக் கண்டால் அவனுக்கு வஸ்திரங் கொடுக்கிறதும், உன் மாம்சமானவனுக்கு உன்னை ஒளிக்காமலிருக்கிறதும் அல்லவோ எனக்கு உகந்த உபவாசம் (ஏசா.58:7).\r\n\r\nஅன்பானவர்களே, நம்முடைய வாழ்வில் உணவை மட்டுமல்லாமல், வேறு எவைகளைத் துறந்து உபவாசம் செய்து வருகின்றோம்? அன்று இந்த உகந்த உபவாசத்தைச் செய்த யோபுவின் சிறையிருப்பு மாறியது. அதுமட்டுமல்லாமல், இந்த உகந்த உபவாசம் இருளில் வெளிச்சத்தை உதிக்கச்செய்து, அந்தகாரத்தை மத்தியானத்தைப் போலாக்குகிறது.\r\n\r\n“கர்த்தர் நித்தமும் உன்னை நடத்தி, மகா வறட்சியான காலங்களில் உன் ஆத்துமாவைத் திருப்தியாக்கி, உன் எலும்புகளை நிணமுள்ளதாக்குவார்; நீ நீர்ப் பாய்ச்சலான தோட்டத்தைப்போலவும், வற்றாத நீரூற்றைப் போலவும் இருப்பாய்” (ஏசாயா 58:11)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, நீர் எங்களுக்குத் தந்தவைகளுக்கூடாக மற்றவர்களது நலனை எண்ணி வாழும் கிருபைகளை எங்களுக்குத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}