{
  "uniqueid": "20221012081405_1a49597e",
  "date": "2022-10-12",
  "title": "கர்த்தரிடம் மாத்திரமே…",
  "key_verse": "4_11:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எண்ணாகமம் 11:11-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தருடைய கை குறுகியிருக்கிறதோ? என் வார்த்தையின்படி நடக்குமோ நடவாதோ என்று, நீ இப்பொழுது காண்பாய்; (எண்ணாகமம் 11:23)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு மனிதனுடைய வாழ்வில் பிரச்சனைகள் தலைக்கு மேலாக ஓங்கி நிற்கும் வேளைகளில் அவன் தன் சுயபெலத்தினால் அவைகளை மேற்கொள்வது மிக மிகக் கடினமே. எப்போதும் கர்த்தருடைய பிரசன்னமும் அவருடைய ஆலோசனையும் பெலனுமே நமது பிரச்சனைகளை மேற்கொள்ள உதவுவாக இருந்தாலும், மிகவும் நெருக்கப்படும்போது நம்மால் தனியே எதுவுமே செய்யவேமுடி யாது. மனிதருடைய ஆலோசனைகளைப் புறந்தள்ளி கர்த்தருடைய ஆலோசனைக்கு இருதயத்தைத் திருப்புவதே சிறந்த வழி. கர்த்தருக்கு, “ஆலோசனைக் கர்த்தர்” என்றதொரு நாமம் உண்டு. யேசபேலுக்குப் பயந்து வனாந்தரத்திற்கு ஓடி “இனி இறப்பதே மேல்” என்று எண்ணி சூரைச்செடியின் கீழ்ப்படுத்திருந்த எலியாவிடம் கர்த்தர் தூதனை அனுப்பி, உண்பதற்கு அடையும் தண்ணீரும் கொடுத்துப் பெலப்படுத்தி, “நீ போகவேண்டிய தூரம் அதிகம்” என்று வழிநடத்தினாரே. கவலைகளைக் கர்த்தரிடம் கூறும்போது நிச்சயமாகவே பதிலுண்டு.\r\n\r\nவனாந்தரத்தில் ஜனங்களை வழிநடத்திச்சென்ற மோசேக்கு எதிராக அந்த ஜனங்கள் பேசிய வார்த்தைகள், முறுமுறுப்புகள், முறையீடுகள் எல்லாமே ஒன்றுசேர்ந்து மோசேயின் இருதயத்தில் பெரிய பாரத்தைக் கொடுத்துவிட்டது. அதைச் சுமக்கமுடியாத மோசே கர்த்தரிடம், “இந்த ஜனங்களெல்லாரையும் நான் ஒருவனாய்த் தாங்கக்கூடாது; எனக்கு இது மிஞ்சின பாரமாயிருக்கிறது.” (எண்.11:14) என்றான். மோசேயினால் தாங்கமுடியாதளவுக்கு அந்த ஜனங்கள் தொல்லை கொடுத்தனர். மோசேக்கோ கர்த்தருடைய கட்டளைக்குக் கீழ்ப்படிய வேண்டும். ஜனங்களையும் வழிநடத்தி, கானான் தேசத்திற்குக் கொண்டுசெல்ல வேண்டும் என்ற நிலை. தன்னுடைய சுயபெலத்தினால் இவை எதையும் செய்ய முடியாது என்றுணர்ந்த மோசே, கர்த்தரிடம் முறையிட்டுக் கதறுகின்றான். அழைத்தவர் உண்மையுள்ளவர் அல்லவா! மோசேயின் பாரத்தைக் கண்ட கர்த்தர், மோசேயிடம் பேசி, “நீ ஒருவன் மாத்திரம் ஜனங்களின் பாரத்தைச் சுமக்காமல், உன்னோடேகூட எழுபது மூப்பர்களிலும், அவர்களும் அதைச் சுமப்பதற்காக உன்மேல் இருக்கிற ஆவியை அவர்கள்மேலும் வைப்பேன்” (எண்.11:17) என்றார். எத்தனை ஆறுதலான வார்த்தைகள்!\r\n\r\nபிரியமானவர்களே, நம்முடைய வாழ்விலும் பிரச்சனைகள் நம்மை அழுத்தும்போது, மனிதனிடம் செல்கிறோமா? அல்லது பேதுருவைப்போல் “ஆண்டவரே, யாரிடம் போவாம். வாழ்வு தரும் வார்த்தைகள் உம்மிடம்தானே உண்டு” என்று அவர் வார்த்தைக்குச் செவிகொடுத்து அதன்படி நடக்கின்றோமா? வார்த்தையின்படி கீழ்ப்படிந்து நடப்பதே மேலான வழியாகும்.\r\n\r\n“என் ஆத்துமாவை மரணத்துக்கும், என் கண்ணைக் கண்ணீருக்கும், என் காலை இடறுதலுக்கும் தப்புவித்தீர்” (சங்கீதம் 116:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, மனதில்; விசாரங்கள் அதிகமாகும்போது, அவற்றை உமது பாதத்தில் மாத்திரமே இறக்கி வைக்கிறேன். நீர் தரும் ஆறுதலுக்காக நன்றி. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}