{
  "uniqueid": "20221011081408_4d9b0a95",
  "date": "2022-10-11",
  "title": "இருதயத்தின் நிறைவு என்ன?",
  "key_verse": "41_7:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 7:14-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "மனுஷனுக்குள்ளே இருந்து புறப்படுகிறதே மனுஷனைத் தீட்டுப்படுத்தும் (மாற்கு 7:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கர்த்தர், மனிதனுக்குக் கொடுத்த ஆவி, ஆத்துமா, சரீரம் மூன்றையும் வாழ்நாள் முழுவதிலும் பரிசுத்தமாக காத்துக்கொள்வதில் கவனமாயிருக்க வேண்டும். இது அவரை அறிந்துணர்ந்த ஒவ்வொரு மனிதனின் தலையாய பொறுப்பாகும். எனது உறவினர் ஒருவரின் வீட்டில் நடந்த பிறந்தநாள் விழாவிற்குச் சென்றபோது, அவர் மதுபான கோப்பையை என்னிடம் நீட்டினார். அப்போது நான், “மன்னிக்கவும், மதுப்பழக்கம் என்னிடத்திலில்லை. எனக்கு விருப்பமும் இல்லை” எனக்கூறி மறுத்தேன். அப்போது கிறிஸ்தவரான அவர், “நமது உடலுக்குள் போவது ஒன்றும் நம்மைத் தீட்டுப்படுத்தாது. நம்மிலிருந்து வெளியே வருவதுதான் நம்மைத் தீட்டுப்படுத்தும்” என்று மது குடிப்பது தவறில்லை என்றார். தான் ஒரு சாக்குச் சொல்வதற்காக வேதவாக்கியத்தை அவர் பிரயோகித்தது எனக்குத் துக்கத்தை அளித்தது.\r\n\r\nஇன்றைய வேதப்பகுதியில், இயேசு: “மனுஷனுக்குப் புறம்பேயிருப்பது அவனைத் தீட்டுப்படுத்தாது; அவன் உள்ளத்திலிருந்து புறப்படுவதே அவனைத் தீட்டுப்படுத்தும்” என ஜனங்கள் மத்தியில் கூறுகின்றார். நமது இருதயமே நம் நிலையை நிர்ணயிக்கிறது. ஒவ்வொரு மனிதனும் தன் இருதயத்தையும் சிந்தனைகளையும் தேவ ஒத்தாசையுடன் பரிசுத்தமாகக் காத்துக்கொள்வது மிக அவசியம்; இதனால் தன் வாழ்க்கையை பாவத்தினால் கறைபடுத்தி தீட்டுப்படாமல், பரிசுத்தத்தைக் காத்துக்கொள்ளமுடியும். இதைத்தான் கர்த்தர் ஒவ்வொரு மனிதனிடமும் எதிர்பார்க்கிறார். ஒரு மனிதனுடைய பொல்லாத சிந்தனையினால் உருவாகின்ற பாவங்கள் பல. பொல்லாத சிந்தனை, அதைத் தொடர்ந்துவரும் பாவங்களை, கர்த்தராகிய இயேசு இங்கே தெளிவாகப் பட்டியலிட்டுக் காட்டுகிறார். நமக்குள்ளே வாசம் பண்ணி, நம்மைக் கண்டித்து உணர்த்தும் பரிசுத்த ஆவியானவருக்கே கீழ்ப்படிந்து, வாழும்போது, கர்த்தருக்குப் பிரியமானபடி இவ்வுலகிலிருந்து வேறுபட்ட ஒரு வாழ்வு வாழ அவர் நமக்குக் கிருபை அளிப்பார்.\r\n\r\nபிரியமானவர்களே, இன்று நமது இருதயம் எதனால் நிறைந்திருக்கிறது? “பானையில் இருப்பதுதான் அகப்பையில் வரும்” என்று சொல்வார்கள். நமது வாயிலிருந்தும் செயல்களிலிருந்தும் வெளிப்படுகின்ற வார்த்தைகள், நமது இருதயம் எதனால் நிறைக்கப்பட்டிருக்கிறது என்பதை வெளிப்படுத்துகிறது. நமது இருதயத்தைக் கர்த்தரின் வார்த்தைகளினாலும் தியானங்களினாலும் நல்லெண்ணங்களாலும் நிரப்புவோம். அப்போதுதான் தீட்டற்ற திடமான நற்காரியங்கள் உள்ளிருந்து புறப்பட்டு வெளியே வரும். ராஜ்யபாரத்தை இழந்துபோன சவுலைப் போல சாக்குப்போக்குச் சொல்லாமல், இன்றே நல்லெண்ணங்களால் நிறைந்து நற்காரியங்களை வெளிப்படுத்துவோம்.\r\n\r\n“உன் இருதயம் என் வார்த்தைகளைக் காத்துக்கொள்ளக்கடவது; என் கட்டளைகளைக் கைக்கொள், அப்பொழுது பிழைப்பாய்” (நீதிமொழிகள் 4:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, உம்முடைய கட்டளைகளை வாசித்து அறிந்த நான், உமக்குப் பிரியமாக வாழ்ந்து நற்காரியங்களை வெளிப்படுத்த உமதாவியால் நிரப்பும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}