{
  "uniqueid": "20221010081410_63aa726a",
  "date": "2022-10-10",
  "title": "நிலையற்ற ஐசுவரியம்!",
  "key_verse": "19_49:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 12:15-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவன் மரிக்கும்போது ஒன்றும் கொண்டுபோவதில்லை; அவன் மகிமை அவனைப் பின்பற்றிச் செல்வதுமில்லை (சங்.49:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மகா அலெக்சாண்டர் பல நாடுகளைக் கைப்பற்றி நிறைய ஐசுவரியத்தைச் சம்பாதித்தவர். எந்தக் குறைவுகளுமின்றி வாழ்ந்தவர். அவர் இறப்பதற்கு முன்னர், “நான் மரித்ததும் எனது இரண்டு கைகளையும் பிரேதப்பெட்டிக்கு வெளியே தெரியும்வண்ணம் வைத்துக்கொண்டு செல்லுங்கள். எனது பிரேத ஊர்வலத்தைப் பார்க்கிறவர்கள் “இது ஏன்?” என்று கேட்கும்போது, மகா அலெக்ஸாந்தர் எவ்வளவோ ஐசுவரியத்தைச் சம்பாதித்தான். இப்போது ஒன்றுமில்லாமல் போகின்றான். நான் உலகத்தில் ஒன்றும் கொண்டு வந்ததுமில்லை. ஒன்றும் கொண்டு போவதுமில்லை என்று கூறுங்கள்” என்று கேட்டுக்கொண்டானாம். உலக சம்பாத்தியமும், ஐசுவரியமும் நிரந்தரமில்லை என்பது எத்தனை நிதர்சனமான உண்மையாகும்.\r\n\r\nஆண்டவர் இயேசு கூறிய உவமையிலும், ஐசுவரியமுள்ள ஒரு மனிதனுடைய நிலம் நன்றாக விளைச்சலைத் தந்தது. அவன் தனது களஞ்சியத்தைப் பெரிதாகக் கட்டி விளைந்த தானியங்களையெல்லாம் அதிலே சேர்த்துவைத்து, “புசித்து மகிழ்ந்து, பூரிப்பாயிருப்பேன்” என்று தனக்குத்தானே சொல்லிக்கொண்டான். அந்நேரத்தில், கர்த்தர் அவனை நோக்கி, “மதிகேடனே” என்று அழைத்தது மட்டுமன்றி, “உன் ஆத்துமா உன்னிடத்திலிருந்து எடுத்துக்கொள்ளப்படும், அப்பொழுது நீ சேகரித்தவைகள் யாருடையதாகும்” என்று அவனுடைய ஐசுவரியத்தின் நிலையற்ற நிலையை எடுத்துரைத்தார். ஆம், தேவனிடத்தில் ஐசுவரியவானாயிராமல், தனக்காகவே பொக்கிஷங்களைச் சேர்த்துவைக்கிறவன் இப்படியே இருக்கிறான் என்றார் இயேசு (லூக்.12:21).\r\n\r\nநமது வாழ்வுக்கும், ஐசுவரியத்துக்கும், ஜீவியத்திற்கும் சம்பாத்தியத்துக்கும் இடையிலுள்ள தொடர்பு எப்படிப்பட்டது? சம்பாத்தியம் வாழ்வுக்கு அவசியம்; ஆனால், பேராசைக் கொண்ட சம்பாத்தியம் நம்மைத் தேவனைவிட்டுப் பிரித்துப் போடும். இன்று நம்மிடமுள்ள ஐசுவரியம், அல்லது நம்மிடம் இருக்கின்ற எதுவானாலும் அது தேவனைச் சார்ந்ததா? அல்லது, உலகத்தைச் சார்ந்ததா? நற்காரியங்களைச் செய்து, இயேசுவின் இரத்தத்தால் மீட்கப்பட்டு, இரட்சிக்கப்பட்டு, ஆத்துமாவை ஆதாயம் பண்ணி தேவனிடத்தில் ஐசுவரியவானாயிருக்கிறோமா? அல்லது உவமையில் கூறப்பட்ட ஐசுவரியவானைப்போல உலக சம்பாத்தியத்தின் ஐசுவரியத்தைக் குறித்து மேன்மை பாராட்டுகின்றோமா? உலக ஐசுவரியத்தில் மதி மயங்கியவர்களுக்கு ஐயோ. தேவனிடத்தில் ஐசுவரியவானா யிருந்து, நித்திய ஜீவனைப் பற்றிக்கொண்டு அதனைச் சுதந்தரித்துக்கொள்வோம்.\r\n\r\nதன் ஐசுவரியத்தை நம்புகிறவன் விழுவான்; நீதிமான்களோ துளிரைப்போலே தழைப்பார்கள் (நீதிமொழிகள் 11:28)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இரக்கமுள்ள பிதாவே, இவ்வுலக ஐசுவரியத்தில் மதிமயங்காமல், இரட்சிப்பின் தேவனையே நம்பி, நற்கிரியைகள் செய்து, தேவனிடத்தில் ஆவிக்குரிய ஐசுவரியம் கொண்டவனாக வாழ எங்களை தருகிறோம். ஏற்றுக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}