{
  "uniqueid": "20221009081413_7fffffff",
  "date": "2022-10-09",
  "title": "தடைகளைத் தாண்டி …",
  "key_verse": "44_4:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "அப்.4:13-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உங்களுக்குச் செவிகொடுக்கிறது தேவனுக்கு முன்பாக நியாயமாயிருக்குமோ… (அப்போஸ்தலர் 4:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் மிக முக்கியமான ஒரு உண்மையை மறந்துவிடக்கூடாது. தேவனுடைய காரியம் ஒன்று நடைபெறும்போது அதற்கு எதிர்ப்புகள் நிச்சயமாக இருக்கும். இன்றைய நாட்களில் மாத்திரமல்ல, முற்பிதாக்களின் காலம், ராஜாக்கள் தீர்க்கத்தரிசிகளின் காலம், கிறிஸ்து இப்பூமியில் வாழ்ந்த நாட்கள், ஆரம்ப கால திருச்சபை பெருகின காலம் என்று எல்லாக் காலங்களிலும் தேவனுடைய காரியங்களுக்கு எதிராக எதிர்ப்புகளும் தடைகளும் தவிர்க்க முடியாததாகவே இருந்தது. தடைகள் வரலாம். வேலைகள் நிறுத்தப்படலாம். ஆனால், எப்போதும் இறுதி வெற்றி நமது ஆண்டவருக்குத்தான்.\r\n\r\nதேவன், கோரேஸ் ராஜாவின் உள்ளத்தை ஏவி எழுப்பியதை அறியாத அர்தசஷ்டா, எல்லா அதிகாரமும் தன்னுடையதே என்பதைப்போல செயற்பட்டான். தன்னிடமிருந்து மறுஉத்தரவு பிறப்பிக்கப்படும்வரை பட்டணம் கட்டப்படுவதை நிறுத்தும்படி கட்டளையிடுகிறான். இக்காரியத்தில் தவறவும் கூடாது என்றும், ராஜாக்களுக்கு நஷ்டமும் சேதமும் வரவேண்டியது என்ன என்று எழுதியவர்களுக்குச் சாதகமாகவே உத்தரவிட்டான்.\r\n\r\nஇன்றைய வாசிப்புப் பகுதியிலே, பேதுருவினாலும் யோவானினாலும் வெளியரங்கமாகச் செய்யப்பட்ட அற்புதத்தைக் கண்ட ஜனங்கள், அவர்கள் பேச்சைக் கேட்க ஆவலாய் இருந்தார்கள். இதைக் கண்ட அதிகாரிகளும் ஆலோசனைச் சங்கத்தாரும் இவர்களைத் தடுத்து, பயமுறுத்தி, இயேசுவின் நாமத்தைக் குறித்துப் பேசவும், போதிக்கவும் கூடாதென்று கட்டளையிட்டார்கள். அதற்காக, பேதுருவும் யோவானும் சோர்ந்து போகவில்லை. அவர்கள் இன்னும் பெலனடைந்து, அதிகதிகமாகக் கிரியை செய்தார்கள் என்று வாசிக்கிறோம்.\r\n\r\nஇந்த இரு சம்பவங்களோடு ஒப்பிடும்போது, இன்று ராஜ இடையூறுகளோ, அதிகாரிகளின் உபத்திரவங்களோ நமக்கு அதிகம் இல்லை. என்றாலும் சுவிசேஷத்திற்கு பலவித தடைகளும் பயமுறுத்தல்களும் இருக்கத்தான் செய்கின்றன. அவற்றின் மத்தியிலும் சுயாதீனமாகவே தேவனுக்காகச் செயற்படக் கூடிய கிருபையின் நாட்களிலேயே நாம் வாழுகிறோம். அப்படியிருக்க ஏன் தயக்கம்? ஏன் பாராமுகம்? இது கர்த்தருடைய சுவிசேஷம்; இது கர்த்தருடைய ஊழியம். நாம் செய்வது, தேவனுக்கு முன் நியாயமான காரியம். ஆகவே, தயக்கமின்றி நற்செய்தியை அறிவிப்போம்.\r\n\r\nபிரியமானவர்களே, முற்றிலும் தடைகள் வருவதற்குமுன், தற்போதைய சிறுசிறு தடைகளைத் தாண்டி ஞானமாகவும் தீவிரமாகவும் தேவன் தந்துள்ள அவரது வேலைகளைச் செய்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, பயமுறுத்தல்களும், தடைகளும் வந்தாலும் தைரியமாக முன்னின்று உம்முடைய பணிகளைச் செய்ய எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}