{
  "uniqueid": "20221007081418_7ad5033c",
  "date": "2022-10-07",
  "title": "மனமிரங்கும் தேவன்!",
  "key_verse": "32_3:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோனா 3:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…செய்வேன் என்று சொல்லியிருந்த தீங்கைக் குறித்து மனஸ்தாபப்பட்டு, அதைச் செய்யாதிருந்தார்” (யோனா 3:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தவறு செய்த ஒரு ஊழியரைக் குறித்து உடனேயே தலைமை அலுவலகத்திற்கு அறிவித்து, உரிய நடவடிக்கை எடுக்க ஆயத்தமாகிய மேலதிகாரியிடம் அந்த ஊழியர் போய், ‘ஐயா, தயவுசெய்து என்னை மன்னித்துவிடுங்கள். இனிமேல் இப்படிச் செய்யவேமாட்டேன். மேலதிக ஒழுங்கு நடவடிக்கை எடுக்க வேண்டாம்’ எனக் கேட்டுக்கொண்டார். ஆனால் அந்த அதிகாரியோ ‘இல்லை, நான் தீர்மானம் எடுத்தது எடுத்ததுதான். என் முடிவில் எந்த மாற்றமுமில்லை’ என்று திட்டவட்டமாகக் கூறிவிட்டார்.\r\n\r\nஇப்படியாக மனிதனே தனது தீர்மானத்தில் இவ்வளவு உறுதியாக இருந்தால் அவனைப் படைத்த சர்வவல்ல தேவன் தாம் எடுத்த முடிவில் எவ்வளவு உறுதியாக இருந்திருக்கவேண்டும். ஆனால், நினிவே பட்டணத்தைக் குறித்து தாம் சொல்லியிருந்த தீங்கைக்குறித்த தீர்மானத்தை, தேவன் மாற்றிக்கொண்டார். காரணம், அவர் மனதுருக்கமுள்ள கர்த்தர். நினிவே மகா நகரத்து மக்களின் பாவங்களும் அக்கிரமங்களும் தேவசமுகத்தில் வந்து எட்டிற்று. தேவன் நகரத்தை அழிக்கத் தீர்மானம் பண்ணி, யோனா தீர்க்கதரிசியை அனுப்பி எச்சரிப்புச் செய்தியையும் கூறிவிட்டார். “தீர்க்கதரிசியே வந்து சொல்லிவிட்டார், இனி நாம் அழிந்தோம்” என்று சோர்ந்துபோகாது, ஒருவேளை தேவன் மனஸ்தாபப்பட்டு தம்முடைய உக்கிர கோபத்தைவிட்டுத் திரும்பினாலும் திரும்புவார்” என விசுவாசித்து, இரட்டுடுத்தி சாம்பலிலே உட்கார்ந்து நினிவே நகர மக்கள் மாத்திரமல்ல, அங்கிருந்த மிருகங்களும் ஆடுமாடுகளும்கூட ஒன்றும் குடியாமலும் புசியாமலும் உபவாசித்து தேவனை நோக்கிக் கதறினார்கள். இவர்களின் கூக்குரல் தேவசமுகத்தை எட்டியது. தீர்க்கதரிசிமூலம் சொல்லியிருந்தும்கூட, மனஸ்தாபமடைந்த தேவன், தாம் சொன்னதைச் செய்யவில்லை.\r\n\r\nஎனவே பிரியமானவர்களே, நமது வாழ்விலும் இக்கட்டான சூழ்நிலைகள் வரும்போது சோர்ந்துபோகாமல் உபவாசமிருந்து நம்மைத் தாழ்த்தி கண்ணீருடன் ஜெபிக்கவேண்டும். அப்பொழுது மரணத்தை ஜெயமாக விழுங்கின கர்த்தர் நம் எல்லோருடைய முகங்களிலுமிருந்து கண்ணீரைத் துடைத்து நமது நிந்தையைப் பூமியிலிராதபடிக்கு முற்றிலும் நீக்கிவிடுவார். கர்த்தரே இதைச் சொன்னார் (ஏசாயா 25:8). ஆகவே, மனிதருடைய முகங்களையோ மனித இரக்கங்களையோ நோக்காமல் கர்த்தரின் முகத்தையும், அவரின் இரக்கத்தையும் மட்டுமே நோக்கி நிற்போம். கர்த்தர் நமக்காக மனதிரங்குவார்.\r\n\r\nஅதேசமயம், நாம் பெற்ற இரக்கத்தை பிறருக்குக் காட்டவும் நாம் தயங்கக் கூடாது. மெய்யாகவே மனமுடைந்து நம்மிடம் வருகிறவர்களை நாமும் ஏற்றுக்கொண்டு அன்பு காட்டலாமே!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மனதுருக்கமுள்ள தேவனே, எனது பாவங்களை அறிக்கையிட்டு மனந்திரும்புகிறேன். நினிவேக்கு இரங்கியதுபோல எனக்கும் இரங்கும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}