{
  "uniqueid": "20221006081424_1088d86e",
  "date": "2022-10-06",
  "title": "மன்னிப்பின் மகத்துவம்!",
  "key_verse": "40_18:35",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 18:23-35"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீங்களும் அவனவன் தன் தன் சகோதரன் செய்த தப்பிதங்களை மனப்பூர்வமாய் மன்னியாமற்போனால் … (மத்தேயு 18:35)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“என் தவறை உணர்ந்து நம்பிக்கையோடு சென்று ஒருவரிடம் மன்னிப்புக் கேட்டேன். அவரோ, மன்னிப்பு என்ற வார்த்தை தன் அகராதியிலேயே இல்லை என்று கூறி என்னைத் தள்ளிவிட்டார்” – இது ஒருவருடைய அனுபவம். மன்னிப்பு என்ற அழகிய குணத்தையே மறந்து மந்தப்போக்குடன் வாழ்வோர் நம்மில் எத்தனை பேர்? மன்னிப்பு என்று ஒன்று இருந்திராவிட்டால் இன்று நாம் தேவனுடைய பிள்ளைகளாக வாழ்ந்து கொண்டிருக்க முடியுமா?\r\n\r\nஇயேசு கூறிய உவமை நமக்கு மன்னிப்பின் முக்கியத்துவத்தை மிக ஆழமாக விளக்குகின்றது. அந்த ஊழியக்காரன் தான் பெற்ற கடனை, அவன் தன் வாழ்நாட்கள் முழுவதும் உழைத்தாலும், முழுக்குடும்பமே ராஜாவுக்கு அடிமைகளாக விற்கப்பட்டாலும்கூட கடனைத் தீர்க்கவேமுடியாது. பதினாயிரம் தாலந்து என்பது அவ்வளவு பெரிய தொகையாகும். ஊழியனுடைய நாட்சம்பளமோ மிக மிக சொற்பமானதே. ராஜாவோ, தன்னிடம் கடன் வாங்கிய அந்த ஊழியக்காரனின் நிலைமையை உணர்ந்து, பெரிய மனதுடன், அவனை மன்னித்துவிட்டான். ஆனால், மன்னிப்பைப் பெற்ற அந்த ஊழியக்காரனோ தான் பெற்ற மன்னிப்பின் மகத்துவத்தை உணராமல், தன்னிடத்தில் வெறும் நூறு வெள்ளிப் பணம் கடன்பட்ட உடன் ஊழியனின் கழுத்தை நெரித்தான். அவன், இவனது கால்களில் விழுந்து தருணம் கேட்டும் அவனை மன்னியாமற்போனான். அதின் நிமித்தம் ராஜா அந்த ஊழியனுக்கு அளித்த மன்னிப்பை அவன் இழந்துபோனான். ஆண்டவர் அருளிய மன்னிப்பும் இரட்சிப்பும் நிலைக்கவேண்டுமாயின் மற்றவர்களைத் தள்ளிவிடாமல், ஆண்டவர் செய்ததை மறக்காமல், மறுக்காமல், மறைக்காமல் பிறரையும் மன்னித்து சமாதானமாய் ஜீவிக்கப் பழகவேண்டும்.\r\n\r\nமன்னிப்புக் கேட்பவருடைய மன்னிப்பை அகங்காரத்துடன் ஏற்றுக்கொள்பவர்களும் உண்டு. அதுவும் சரியல்ல. மனதார மன்னிப்பதுதான் மனிதனுக்கு அழகு. அது சற்று சிரமமான காரியம்தான். அதற்கு நல்ல மனோநிலை, பிழைகளை ஏற்றுக்கொள்ளும் மனப்பக்குவம், பிறரை நேசிக்கின்ற தன்மை, தாழ்மை போன்ற குணாதிசயங்கள் மிகவும் அவசியம். தகப்பன் மனதைப் புண்படுத்தி, அன்பை உதாசீனம் பண்ணி, ஆஸ்தியையும் பிரித்தெடுத்துக் கொண்டுசென்ற மகன், மனந்திரும்பி வந்தபோது, அந்த தகப்பன் அவனைத் துரத்திவிட்டாரா? அந்த மன்னிப்பின் சிந்தை நமக்கு ஒரு எடுத்துக்காட்டாக இருக்கட்டும்.\r\n\r\nபிரியமானவர்களே, தம்மைத் துன்பப்படுத்தியவர்களுக்காக சிலுவையிலே மன்னிப்புக்கேட்டுக் கதறிய கிறிஸ்துவின் சிந்தை நம்மையும் நிரப்பட்டும். அதுவே நமக்கு ஆரோக்கியத்தைத் தரும். ஒருவரையொருவர் தாங்கி, ஒருவர்பேரில் ஒருவருக்குக் குறைபாடு உண்டானால், கிறிஸ்து உங்களுக்கு மன்னித்ததுபோல, ஒருவருக்கொருவர் மன்னியுங்கள் (கொலோ-3:13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, என் வாழ்வில் மன்னிப்பின் மகத்துவம் வெறும் ஏட்டுச்சுரைக்காயாக இராமல், உண்மையாகவே செயற்படுத்த உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}