{
  "uniqueid": "20250707072559_7b6c3f0e",
  "date": "2025-07-07",
  "title": "இடுக்கண் தரும் துன்பம்!",
  "key_verse": "2_6:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 6:6-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இந்தப் பிரகாரமாக மோசே இஸ்ரவேல் புத்திரருக்குச் சொன்னான்; அவர்களோ மனமடிவினாலும் கொடுமையான வேலையினாலும் மோசேக்குச் செவிகொடாமற்போனார்கள் (யாத்.6:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பழங்கால உவமைக் கதை ஒன்றை வாசித்தேன். சாத்தான் தன் ஆயுதங்களை ஒரு கடையில் விற்பனைக்காக வைத்திருந்தான். வெறுப்பு, பொறாமை, ஏமாற்றுதல், சோர்வு, நோய், சிற்றின்பக் காரியங்கள் என பெயரிடப்பட்டிருந்த அநேக காரியங்கள் அங்கு இருந்தன. இவை யாவும் நாம் அறிந்தவையே. அக்கடையின் ஒரு ஓரத்தில் மனமடிவு என்பதும் இருந்தது. இது மிகவும் பழையதும் சிதைந்து போனதுமாயிருந்தது. ஆனால், அங்கிருந்த எல்லாப் பொருட்களையும் விட அதற்கு அதிக விலை குறிக்கப்பட்டிருந்தது. அதன் காரணத்தை வினவிய பொழுது, அவன் இதைத்தான் நான் மற்றவர்கள்மீது மிக எளிதில் உபயோகிக்க முடிகிறது. இது என்னுடைய ஆயுதம் என யாருக்கும் தெரியாது. மற்ற ஆயுதங்களை உபயோகிக்க என்னால் வழி இல்லாதபோது இதனை நான் எளிதில் உபயோகிப்பேன் என்று கூறினான்.\r\n\r\nஇஸ்ரவேலர் வேலைப்பளுவினால் அதிகமாய் சோர்வடைந்திருந்தனர். எனவே இஸ்ரவேலரின் முகாமுக்குள்ளே சாத்தான் நிச்சயமாக நுழைந்துவிட்டான் என்று கூறலாம். பார்வோனிடம், மோசே இஸ்ரவேலருக்காக மன்றாடினான். விடுதலைக்குப் பதிலாக அதிக கொடுமைக்கும், அநியாயமான துன்பத்துக்கும் இஸ்ரவேலர் ஆளாயினர். தேவனால் அனுப்பப்பட்டவன் என்று அவர்கள் நினைத்த மோசேயோ பார்வோனுக்கு முன்பாக செயலற்றவராய் நின்றார். எனவே மக்கள் மனமடிவுடையவர்களாய் மோசேக்கு செவிகொடுக்க மறுத்துவிட்டனர்.\r\n\r\nதேவனுக்குக் கீழ்ப்படிவது நம் வாழ்க்கையை இலகுவாக்காது என அநேக கிறிஸ்தவர்கள் எண்ணுகின்றனர். ஆம்! தேவனுடைய வார்த்தைக்குக் கீழ்ப்படியும்போது அநேக நேரங்களில் மற்ற மக்களின் ஏளனத்துக்கும், துன்பத்துக்கும் ஆளாக நேரிடலாம். அருமையானவர்களே, கிறிஸ்தவராய் இருப்பதினால் நீங்களும் இவ்வாறு துன்பப்படுகிறீர்களா? சோர்ந்து போகாதேயுங்கள். இவ்வாறு துன்பப்பட்ட மேகம் போன்ற திரளான மகிமையான சாட்சிகளில் உங்களுக்கும் சிறப்பான பங்கு உண்டு. உங்கள் பாடுகளை மற்றவர்களுக்கு ஆசீர்வாதமாகவும் தேவனுக்கு மகிமையாகவும் மாற்ற தேவனிடம் கேளுங்கள். மோசேக்கு உதவி செய்தவர் நிச்சயமாக உங்களுக்கும் உதவி செய்வார்.\r\n\r\nதுன்பங்களையே நினைத்து உழன்று கொண்டிருந்தால் அவை மனமடிவினையே நமக்குத் தரும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, எந்தவிதமான துன்ப அலைகளும் புயலும் வந்தாலும் நாங்கள் கலங்காமலிருக்கவும் நீர் எங்கள் கப்பலோட்டியாக இருக்கிறீர் என்பதை எங்கள் எண்ணத்தில் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}