{
  "uniqueid": "20221003081433_5932327d",
  "date": "2022-10-03",
  "title": "நீ மறக்கப்படுவதில்லை!",
  "key_verse": "19_31:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 16:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "செத்தவனைப்போல எல்லாராலும் முழுவதும் மறக்கப்பட்டேன்; உடைந்த பாத்திரத்தைப் போலானேன் (சங்கீதம் 31:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“ஏழையாகப் பிறந்தாலும் இளையவளாகப் பிறக்கக்கூடாது. எனது மூத்த சகோதர சகோதரிகள், அம்மா அப்பா சுகமாயிருந்ததால் அதிக வாய்ப்புகளைப் பெற்று வளர்ந்தனர். நான் வளர்ந்தபோது பெற்றோருக்கு வயதாகிவிட்டதால் அந்த சுகம் எனக்குக் கிடைக்கவில்லை” என்று கூறிய ஒரு சகோதரி, “ஆனால், பெற்றோரைப் பராமரிக்கும் ஆசீர்வாதம் எனக்குத்தான் கிடைத்தது” என்று பெருமிதத்துடன் சொல்லிமுடித்தாள்.\r\n\r\nசவுலுக்குப் பதிலாக இன்னொரு ராஜாவை அபிஷேகம் பண்ணச் சென்றிருந்த சாமுவேல் தீர்க்கதரிசிக்கு முன்பாக, ஈசாய் தன் பிள்ளைகளை ஒவ்வொருவராய் கொண்டுவந்து நிறுத்தினார். எவரையும் கர்த்தர் அங்கீகரிக்கவில்லை. ஈசாயினுடைய இன்னுமொரு மகனைக்குறித்து அத்தகப்பனோ சகோதரர்களோ நினைக்கவில்லை. ஆனால், சாமுவேல் ஈசாயைப் பார்த்து, “உன் பிள்ளைகள் இவ்வளவுதானா?” என்று கேட்டார். அதற்கு ஈசாய், “இளையவன் ஒருவன் இருக்கின்றான். அவன் ஆடுகளை மேய்த்துக்கொண்டிருக்கிறான்” எனக்கூற, அவனை சாமுவேல் அவ்விடத்திற்கு அழைப்பித்தார். அப்பொழுது கர்த்தர் “இவன்தான் அபிஷேகம் பண்ணு” என்று கூறினார். அப்பொழுது தைலக்கொம்பை எடுத்து தாவீதை இராஜாவாக அபிஷேகம் பண்ணினார் சாமுவேல். இன்னும் ஒருமுறை, “நீ இங்கே வந்தது என்ன? வனாந்தரத்திலே அந்தக் கொஞ்ச ஆடுகளை நீ யார் வசத்தில் விட்டாய்? யுத்தத்தைப் பார்க்க அல்லவா வந்தாய்? உன் துணிகரத்தையும் உன் இருதயத்தின் அகங்காரத்தையும் நான் அறிவேன்’ என்று சுகசெய்தி கேட்கப்போன தாவீது தன் மூத்த சகோதரனால் கடிந்துக்கொள்ளப்பட்டார். ஆனால், கர்த்தரோ தாவீதை மறக்கவில்லை.\r\n\r\nயோசேப்பையும் அவரது சகோதரர்கள் அற்பமாய் எண்ணி, அடித்துக் குழியில் போட்டு, பின்னர் எகிப்துக்குச் சென்றுகொண்டிருந்த மீதியானிய வர்த்தகரிடம் விற்றுப்போட்டார்கள். ஆனாலும், தேவன் யோசேப்புடனேகூட இருந்து, எகிப்தின் அதிபதியாக்கியதுமல்லாமல், தன்னை வெறுத்த சகோதரரை போஷிக்கும் அளவிற்கு தேவன் யோசேப்பை உயர்த்தினார். மனாசேயின் வீட்டில் எல்லாரிலும் சிறியவனான கிதியோனை கர்த்தர் அழைத்து, “உன்னோடேகூட இருப்பேன்” என்று கூறி ஆசீர்வதித்தார் (நியா.6:15,16).\r\n\r\nஅன்பானவர்களே, உலகமும் மனிதரும் நம்மை நினையாமற்போனாலும், பட்சபாதமற்ற தேவன் தம்மை உண்மையாகத் தேடுகின்ற ஒவ்வொரு பிள்ளையையும் ஆசீர்வதித்து உயர்த்துவது உறுதி. அவர் தள்ளுண்டவர்களுக்கும், மறக்கப்படுகிறவர்களுக்கும் இனிய தேவனாயிருப்பார். எனவே தேவபிள்ளையே, நீ தைரியமாயிரு. கர்த்தர் உன்னை மறப்பதில்லை."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: என்றும் என்னை மறவாத என் ஆண்டவரே, யார் என்னைத் தள்ளினாலும், புறக்கணித்தாலும் என்னைச் சேர்த்துக்கொள்ள நீர் இருப்பதால் நான் கலங்கேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}