{
  "uniqueid": "20221002081436_7fffffff",
  "date": "2022-10-02",
  "title": "தாகமாயிருக்கிறோமா?",
  "key_verse": "43_19:28",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 19:28-30"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“அதன்பின்பு, எல்லாம் முடிந்தது என்று இயேசு அறிந்து, வேதவாக்கியம் நிறைவேறத்தக்கதாக: தாகமாயிருக்கிறேன் என்றார்” (யோவான் 19:28)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சிலுவையில் தொங்கிய இயேசு, தாகமாயிருக்கிறேன் என்று சொன்னபோது, அவருக்கு ஏற்பட்ட தாகம்தான் என்ன?அது வெறும் தண்ணீர் தாகமா? இல்லை. அலைகள் புரண்டு எழும்பும் கடலைப் படைத்தவர்; சமுத்திரத்தின் தண்ணீர்களை வரவழைத்து, பூமியின்மேல் ஊற்றுகிறவர் (ஆமோஸ் 5:8); தன் மகன் சாவதைப் பார்க்கமுடியாமல் அம்பு பாயும் தூரத்திலேபோய் சத்தமிட்டு அழுத ஆகாரின் குரலைக்கேட்டு மனமிரங்கி, வறண்ட வனாந்தரத்திலே தண்ணீர் துரவைக் காட்டியவர்; கன்மலையைப் பிளந்து தண்ணீர் புரண்டு ஓடிவரச்செய்தவர்; நோவாவின் காலத்தில் வானத்தின் மதகுகளைத் திறந்து மடைதிறந்த வெள்ளத்தைப் பூமியின்மீது ஊற்றியவர்; இந்த தேவகுமாரனுக்கா தண்ணீர் தாகம்? உண்மைதான், ஒரு மனிதனாக சிலுவையில் தொங்கி, பாடனுபவித்த வேளையிலே இயேசுவுக்குத் தண்ணீர் தாகம் ஏற்பட்டிருக்கலாம். ஆனால், அவருக்கு ஏற்பட்டது தண்ணீரினால் தீர்க்கக்கூடிய சாதாரண தாகம் அல்ல. அவர் தாகமடையவும், அவரது நாவு வறண்டு போனதற்கும் காரணம், நம் எல்லோருடைய பாவம் என்னும் அகோர அக்கினி அன்றோ! இயேசு, தமது ஜீவனை பிதாவின் கரத்தில் ஒப்புவித்து தலைசாய்த்தபோது எல்லாமே நிறைவுற்றது; அவருடைய தாகமும் தீர்ந்தது.\r\n\r\nஇன்று பலவித தாகங்களால் மனிதர்கள் அலைமோதிக் கொண்டிருக்கின்றனர். ஆனால், யாராவது திருப்தியடைகிறார்களா? “மானானது நீரோடைகளை வாஞ்சித்துக் கதறுவதுபோல, தேவனே, என் ஆத்துமா உம்மை வாஞ்சித்துக் கதறுகிறது. என் ஆத்துமா தேவன்மேல், ஜீவனுள்ள தேவன்மேலேயே தாகமாயிருக்கிறது; நான் எப்பொழுது தேவனுடைய சந்நிதியில் வந்து நிற்பேன்?” – இது தாவீதின் தாகம்! “என் கைகளை உமக்கு நேராக விரிக்கிறேன்; வறண்ட நிலத்தைப்போல் என் ஆத்துமா உம்மேல் தாகமாயிருக்கிறது” இதுவும் சங்கீதக்காரனின் தாகமாகும். நமக்கு இந்தத் தாகம் உண்டா? தேவன்மீது தாகம் இருக்குமானால் அவருடைய வசனத்தின் மீதும் நமக்கு வைராக்கிய வாஞ்சை உண்டாயிருக்குமே! அது நம்மிடம் உண்டா? அடுத்தது,தேவன்மீது தாகமாயிருந்தால், பிற மனிதரின் ஆத்துமா மீதும் நமக்குத் தாகம் உண்டாயிருக்கும். அந்த ஆத்துமதாகத்தோடு உழைக்கும்போது, அதனால் உண்டாகும் திருப்தி மிகப்பெரிது.\r\n\r\nபிரியமானவர்களே, சிலுவையில் தொங்கிய இயேசு நமக்காகத் தாகங்கொண்டு கதறியதை உணர்ந்து ஜீவிப்போமானால், பிற மனிதரைக்குறித்த நமது உள்ளார்ந்த மனநிலை மாறிவிடும். மேலும் தேவன்மீதும் அவரது வார்த்தை மீதும் நாம் கொண்டிருக்கும் தாகம் ஒருபோதும் தணிந்துபோகாதபடி காத்துக் கொள்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் இயேசுவே, நீர் சிலுவையில் தொங்கியபோது எனக்காக தாகங்கொண்டீர். நானும் பிற ஆத்துமாக்களைக் குறித்தத் தாகத்தோடு ஊழியஞ்செய்திட என்னை நடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}