{
  "uniqueid": "20220930081441_7fffffff",
  "date": "2022-09-30",
  "title": "யார் பெரியவர்?",
  "key_verse": "23_12:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஏசாயா 12:6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இஸ்ரவேலின் பரிசுத்தர் உன் நடுவில் பெரியவரா யிருக்கிறார் (ஏசாயா 12:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது தனிப்பட்ட வாழ்க்கையிலும் என் குடும்பத்திலும் கர்த்தர் பெரியவராயிருக்கிறார் என உங்களால் தைரியமாகக் கூறமுடியுமா? யோசுவாவின் வாழ்க்கையில் கர்த்தரே பெரியவராக இருந்தார். அதனால்தான் யோசுவா “நானும் என் வீட்டாருமோவென்றால், கர்த்தரையே சேவிப்போம்” (யோசுவா 24:15) என இஸ்ரவேல் ஜனங்களுக்கு முன்பாக தைரியமாகக் கூறினார்.\r\n\r\nஇன்றைக்கு நாம் பார்க்கிறோம்; சிலரின் வாழ்க்கையில் பணமே பெரியதாக விளங்குகிறது. பணமே அவர்களை ஆட்சி செய்கிறது. சிலர் வாழ்க்கையில் கல்வி, வேலை, நண்பர்கள் என அவைதான் அவர்களுக்கு பெரிதாக விளங்குகிறது. இதனால்தான் அவர்கள் கர்த்தருக்கு கொடுக்கவேண்டிய நேரங்களையெல்லாம் படிப்பிலும், வேலையிலும், நண்பர்களுடனும் செலவிடுகிறார்கள். கர்த்தரையோ அற்பமாக எண்ணி கர்த்தரின் காரியங்களைப் பின்னாக ஒதுக்கி விடுகிறார்கள்; கர்த்தருக்கு கொடுக்கவேண்டிய கனத்தைக் கொடுக்கத் தவறி விடுகிறார்கள். குமாரன் தன் பிதாவையும், ஊழியக்காரன் தன் எஜமானையும் கனம் பண்ணுகிறார்களே; நான் பிதாவானால் என் கனம் எங்கே? நான் எஜமானானால் எனக்கு பயப்படும் பயம் எங்கே என்று சேனைகளின் கர்த்தர் தமது நாமத்தை அசட்டை பண்ணுகிற உங்களை கேட்கிறார்? (மல்கியா 1:6).\r\n\r\nஅன்பான தேவபிள்ளைகளே, உங்கள் வாழ்க்கையில் தனி ஜெபமும், வேத வாசிப்பும் உண்டா? குடும்பமாக சேர்ந்து ஜெபிக்கின்றோமா? கர்த்தரை நமது வாழ்க்கையின் மையத்தில் வைத்து, அவரைக் கனப்படுத்தி, அவருக்குப் பயந்து ஜீவிக்கிறோமா? பிள்ளைகளுக்கு வேதவசனங்களைப் போதிக்கிறோமா? என்பதை நாம் ஆராய்ந்து பார்போம். “என் வேதத்தின் மகத்துவங்களை அவர்களுக்கு எழுதிக்கொடுத்தேன். அவைகளை அந்நியகாரியமாக எண்ணினார்கள்” (ஓசியா 8:12) என கர்த்தர் வேதனையோடு கூறுகிறார். கர்த்தரின் வேதத்தை ஆராய்ந்து அவரின் மகத்துவங்களை அறிந்துகொள்ள வாஞ்சிக்கிறவர்களாக இருக்கவேண்டும். கர்த்தரின் வேதம் நம் வாழ்வின் பிரதானமாக விளங்கவேண்டும். இல்லாவிடில் நாம் அவரை அசட்டை பண்ணுகிறவர்களாக இருப்போம். கர்த்தருடைய வார்த்தையை அசட்டை பண்ணுகிறவர்கள் அறுப்பண்டு போவதோடு அவர்கள் அக்கிரமம் அவர்கள்மேல் இருக்கும் என்று தேவன் அன்றைக்கு இஸ்ரவேல் ஜனங்களை மோசேயின் மூலமாக எச்சரிப்பதை எண்ணாகமம் 15:31இல் வாசிக்கிறோம். அவர் நம் மத்தியிலும் நமது குடும்பத்திலும் வாசம் பண்ண விரும்புகிறார். அதற்கு இடங்கொடுப்போம். இஸ்ரவேலின் ராஜாவாகிய கர்த்தர் உன் நடுவிலே இருக்கிறார்; இனித் தீங்கைக் காணாதிருப்பாய் (செப்.3:15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, என் வாழ்க்கையின் ஒவ்வொரு காரியத்திலும் உம்மையே கனப்படுத்தி உம்மை என் வாழ்க்கையில் பெரியவராக்கிக்கொள்ள எனக்கு உதவி செய்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}