{
  "uniqueid": "20220929081444_7fffffff",
  "date": "2022-09-29",
  "title": "எழுதியவை வீண்போகாது!",
  "key_verse": "15_4:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எஸ்தர் 6:1-3,10-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நம்முடைய உத்தரவினால் சோதித்துப் பார்க்கும்போது… (எஸ்றா 4:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மரித்துப்போன தாயின் பொருட்களை ஒழுங்கு செய்துகொண்டிருந்த வாலிப மகனின் கண்களுக்கு, தாயின் வேதாகமமும் குறிப்பேடும் அகப்பட்டன. அங்கு மிங்கும் கோடிட்டு குறிப்புகள் எழுதப்பட்ட வேதாகமத்தில் 1சாமுவேலின் முதல் இரண்டு அதிகாரங்களில் கோடில்லாத வார்த்தையே காணப்படவில்லை. ஆச்சரியத்தோடு குறிப்பேட்டைத் திறந்த மகனுக்குத் திகைப்புண்டானது. “கர்த்தாவே, பத்து ஆண்டுகளாக ஜெபித்து உம்மிடமிருந்து பெற்றுக்கொண்ட என் மகனை உமக்கென்று நான் கொடுத்துவிட்டேன். இதை எப்படி என் மகனிடம் தெரிவிப்பேன்? அன்னாள் பாக்கியவதி. நான் யார்?” என்று பெரியதொரு குறிப்பு எழுதப்பட்டிருந்தது. அன்றைய தினமே முழங்காற்படியிட்டு தன்வாழ்வைக் கர்த்தருடைய பணிக்காக ஒப்புக்கொடுத்துவிட்டான் அந்த அன்பு மகன்.\r\n\r\nஎழுதி வைத்தவற்றைச் சோதித்துப்பார்த்த ஒரு ராஜாவைக் குறித்து நேற்று சிந்தித்தோம். எருசலேமில் வசித்த புறஜாதி மக்கள் எழுதிய மனுவின்படி, அர்தசஷ்டா ராஜா, ராஜாக்களின் நடபடிகள் புத்தகத்தைச் சோதித்துப் பார்த்தான். அதிலே எழுதப்பட்டிருந்தவைகள் மேன்மையான காரியமாக இருந்தாலும், ஆலய வேலையைத் தடுத்து நிறுத்த எண்ணிய மக்களுக்கும், தன் ராஜ்யபாரம் தளர்ந்து விடக்கூடாது என்று எண்ணிய ராஜாவுக்கும், அக்குறிப்புகள் சாதகமாக இருந்தன. பட்டணம் கட்டி எழுப்பப்படுவதற்கோ அது பாதகமாய் அமைந்தது. நன்மையாக எழுதப்பட்டவை தவறான நோக்கத்திற்குப் பயன்பட்டன.\r\n\r\nஆனால், எஸ்தர் நூலின் சம்பவத்திலே, அகஸ்வேரு ராஜாவுக்கு ஒருநாள் நித்திரை வராததால் கால வர்த்தமானங்களின் புஸ்தகத்தைக் கொண்டுவரச் செய்து வாசிப்பித்தான். அதிலே அகாஸ்வேரு ராஜாவின் உயிரைப் பாதுகாத்த மொர்தெகாயைப்பற்றி எழுதப்பட்டிருந்தது. இதன்படி, ஆமான் மொர்தெகாயையும் அவனது ஜனங்களையும் அழிப்பதற்குத் திட்டமிட்டது தெரியாமலேயே, மொர்தெகாயைக் கனப்படுத்துவதற்கு ஆமானே தெரிந்தெடுக்கப்பட்டான். ஆம், தேவனின் திட்டங்கள் எத்தனை ஆச்சரியமானது! மொர்தெகாய் செய்த நன்மையான காரியம் எழுதிவைக்கப்பட்டதால் நாட்கள் கடந்தும் அவை மறக்கப்படவில்லை.\r\n\r\nஅன்பானவர்களே, நாம் செய்கின்ற நற்கிரியைகள் மறக்கப்பட்டுப்போகின்றன என்று கவலைப்படுகிறீர்களா? கவலையை விடுங்கள். அவை யாவும் தேவ சந்நிதியில் ஞாபக புஸ்தகத்தில் எழுதப்பட்டு நிச்சயம் ஒருநாள் நினைவுகூரப் படும். அதே விதமாக நமக்கு நன்மை செய்கிறவர்களின் விஷயங்களையும், தேவன் நமக்குக் கற்றுத்தரும் பாடங்களையும், நற்காரியங்கள் ஒவ்வொன்றையும் நாமும் எழுதிவைப்போம். அது இன்றில்லாவிட்டாலும் ஒருநாளில் நிச்சயம் யாருக்காவது உதவும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நாங்கள் செய்கிற நற்கிரியைகளை யாவற்றையும் உமது புஸ்தகத்தில் எழுதி வைத்திருக்கிறீர். அவைகளை நினைவுகூர்ந்து எங்களை ஆசீர்வதிக்கின்றபடியால் உம்மை துதிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}