{
  "uniqueid": "20220928081446_7fffffff",
  "date": "2022-09-28",
  "title": "எழுதிவைப்போம்!",
  "key_verse": "15_4:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எஸ்றா 4:15-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீங்கள் அனுப்பின மனு நமது சமுகத்தில் தீர்க்கமாய் வாசிக்கப்பட்டது (எஸ்றா 4:18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மற்றவரைக் குற்றப்படுத்தி அவரது முழு வாழ்வையுமே நாசப்படுத்திவிட எண்ணும் ஒருவர், அக்குற்றத்தை நிரூபிக்கவேண்டும் என்பதற்காக ஏதேதோ வழிமுறைகளைக் கையாளுவதுண்டு. அதில் முக்கியமானது எழுத்துப்பூர்வமான நிரூபணம். அநேக வருடங்களுக்குமுன், ஒருவர் ஒரு ஸ்தாபனத்தில் பணிபுரிய வேண்டுமென்று வந்தார். அவர் வந்தபின்னர், சில முக்கிய பொருட்கள் காணாமற்போயின. இவரைக்குறித்த முழு விபரமும் அறியமுடியாத பட்சத்தில் இவரை விசாரித்த புலனாய்வு போலீஸ் அதிகாரி, இவரது டைரியைக் கைப்பற்றினர். அதிலிருந்த சில ரசீதுகளைக் குறித்து எழுதப்பட்டிருந்த குறிப்புகளின் அடிப்படையில், பல உண்மைகள் வெளியாகின. உடனே அவர் பணியிலிருந்து நீக்கப்பட்டார்.\r\n\r\nஎருசலேமில் இருந்த புறஜாதியினரும், இந்த இஸ்ரவேலர் பிரச்சனைக்குரியவர்கள் என்று தாம் எழுதிய மனுவிற்கு ஆதாரம் தேடினார்கள். அதற்காக, ராஜாவின் பிதாக்களின் நடபடிகைகளை நினைவூட்டி, அவற்றைச் சோதித்துப்பார்த்து காரியங்களைக் கண்டறியலாம் என்று எழுதி அனுப்பினார்கள். “அந்தப் பட்டணம் கலகமும், ராஜாக்களுக்கும் பிரதேசங்களுக்கும் நஷ்டத்தை ஏற்படுத்துகிறதும், எப்பொழுதும் குழப்பம் விளைவிக்கிற பட்டணமாகவும் இருந்ததாலேயே அது பாழாக்கப்பட்டது” என்றும் புஸ்தகங்களில் காணலாம் என்று எழுதினர். அதாவது பட்டணம் கட்டப்பட்டால் ராஜாவுக்கே ஆபத்து என்று ராஜாவுக்குப் பயம் உண்டாகத்தக்கதாக எழுதினர். அவர்கள் எழுதியதில் பிழையில்லை. அந்தப் பட்டணத்திற்கும், அதன் ஜனங்களுக்கும், சுற்றியிருந்த மக்கள் பயந்திருந்தது உண்மை. ராஜ்யங்களும் ராஜாக்களும் மெய்யாகவே பயந்தார்கள். ஏன்? இவர்களுடைய தேவன் பெரியவரும் வல்லமை உள்ளவருமாய் காரியங்களை நடப்பித்தார். ஆனால், இந்த உண்மையை இந்தப் புற ஜாதியினர் தமக்குச் சாதகமாக்கி, ராஜாவைப் பயமுறுத்தி, வேலையைத் தடை செய்ய முயன்றார்கள்.\r\n\r\nஅன்பானவர்களே, எதையும் எழுத்துவடிவில் எழுதி வைப்பது நல்லது. வாய்ப்பேச்சு மாறிப் போகும் இந்நாட்களில், எழுத்திற்கு மதிப்பு அதிகம். அவை நன்மையானதாகவோ, தீமையானதாகவோ எழுதப்படலாம். ஆனால், நன்மையான காரியங்களும் சிலசமயம் தீமையாக முடியலாம். தேவனின் வார்த்தையினை அடிப்படையாகக்கொண்டு நாம் எழுதிவைக்கும் எதுவும் வீண்போகாது. ஆகவே தியானவேளையிலே நம் இருதயத்திலே தேவன்பேசும் நற்காரியங்களை எழுதிவைக்கப் பழகுவோம். அது நமக்கும், நமக்குப் பின்வரும் சந்ததிக்கும் உதவும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீர் எங்களுக்கு செய்துவரும் நன்மைகளுக்காக உமக்கு ஸ்தோத்திரம். நான் உமக்கு உண்மையுள்ளவனாகவும் எனது சாட்சியைக் காத்து நடக்கவும் எனக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}