{
  "uniqueid": "20220927081449_7fffffff",
  "date": "2022-09-27",
  "title": "தந்திரமான பரிவு",
  "key_verse": "15_4:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எஸ்தர் 3:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…நாங்கள் அரமனை உப்புத் தின்கிறபடியினால், ராஜாவுக்குக் குறைவுவரப் பார்த்திருக்கிறது எங்களுக்கு அடாத காரியம் (எஸ்றா 4:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தங்களது காரியத்தை நடப்பிக்க, உரியவரைக் கைக்குள்போட்டு, கச்சிதமாக முடிக்கிறவர்கள் இன்று மாத்திரமல்ல, அன்றும் இருந்தார்கள். ஆமானுக்கு, மொர்தெகாயையும் யூத ஜாதியையும் அழிக்கவேண்டும். ஆனால் எஸ்தர் ராணியின் நிமித்தம் அது கூடாத காரியமாயிருந்தது. காரியம் ஆகவேண்டுமானால் ராஜாவின் மனதைத் திருப்பவேண்டும். ஆகவே, அவர்கள் ஒருவிதமான ஜனங்கள் என்றும், அவர்களுடைய பழக்கங்கள் சரியில்லை என்றும், அது ராஜ்யத்துக்கும் நல்லதல்ல என்றும் ராஜாவின் மனதைத் தந்திரமாக நஞ்சூட்டினான் ஆமான். ராஜாவுக்கும் ராஜ்யத்துக்கும் நல்லது நினைப்பவனாக நடித்தவனிடம் ராஜா ஏமாந்துபோனது வியப்பல்ல.\r\n\r\nஅதேவிதமாகத்தான், அன்று எருசலேமில் குடியிருந்த புறஜாதியாரும் ஏதோ ராஜாவுக்காகப் பாடுபடுகிறவர்கள்போல தம்மைக் காட்டிக்கொண்டனர்.. ராஜாவுக்கு ஏற்படும் நஷ்டத்தில், தங்களுடைய பங்கும் உண்டு என்றார்கள். “நாங்கள் அரமனை உப்பைத்தான் தின்கிறோம், ராஜ தயவில் வாழுகிறோம்” என்று சொல்லி ராஜாவின் மனதையே தொட்டுவிட்டார்கள். ஏதோ ராஜாவுக்குக் குறைவு வருவதைக் கண்கொண்டு பார்த்திருக்க முடியாதவர்களைப் போலவும், ராஜாவில் மிகவும் கரிசனை உள்ளவர்களைப்போலவும் வேஷம் போட்டார்கள். இது ஒருவித தந்திரமான பரிவு! ஆனால், அவர்களுடைய உள்நோக்கம் முழுவதும் எப்படியாவது ஆலயம் கட்டாதபடிக்கு ராஜாவின் அனுமதியோடு இஸ்ரவேல் புத்திரரைத் தடை செய்வதே தவிர வேறு எதுவுமே இல்லை.\r\n\r\nஇரண்டு விஷயங்கள் உண்டு. ஒன்று, தேவன்தாமே ஒரு மனிதனை உயர்த்த விரும்பினாலும், அவனைக்கொண்டு எந்தவொரு காரியத்தைச் செய்யச் சித்தங் கொண்டாலும், அதைத் தடைபண்ண யாராலும் கூடாது. அன்று ஆலய வேலைகள் தடைப்பட்டதுதான்; ஆனால் அது தற்காலிகத் தடையே. பின்னர் ஆலயம் கட்டி எழுப்பப்பட்டது. ஆகவே, யார் என்ன சதி செய்தாலும், கர்த்தர் நமக்கொரு பொறுப்பு தருவாரானால் நாம் பயமின்றி முன்செல்லலாம். அடுத்தது, அந்த ஆமானைப் போலவும் எருசலேமில் குடியிருந்த இந்த புறவினத்தார் போலவும் இன்றும் நம் மத்தியிலும் அநேகர் இருப்பது தான் வெட்கத்துக்குரிய காரியம். தாம் நினைத்த காரியம் ஆகவேண்டுமானால் உலகத்தின் காலிலும், பிசாசின் கரங்களிலுங்கூட விழுவதற்குப் பலர் தயாராய் இருக்கின்றனர்; இருந்திருக்கின்றார்கள். இதனால் யார் பாதிக்கப்பட்டாலும் இவர்களுக்கு கவலையில்லை. இப்படிப்பட்ட குணங்கள் நம்மில் இருக்குமானால் இன்றே மனந்திரும்புவோம். எந்த நிலையிலும் கர்த்தரைத் தவிர வேறு யார் உதவியையும் நான் நாடாதிருக்க ஜாக்கிரதையாயிருப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எப்போதும் வெற்றிசிறக்கும் தேவனே, நீர் எங்களைவிட்டு நீங்காமல் எப்போதும் எங்களுடன்கூடவே இருக்கிறபடியால் உம்மை துதிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}