{
  "uniqueid": "20220926081452_7fffffff",
  "date": "2022-09-26",
  "title": "வருமானத்திற்கு நஷ்டம்",
  "key_verse": "15_4:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 16:16-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இப்போதும் … ராஜாக்களின் வருமானத்திற்கு நஷ்டம் வரும் என்று ராஜாவுக்கு அறியலாவதாக (எஸ்றா 4:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மனுஷர் எத்தனை விதமாக ஆதாயத்தைத் தேடுகிறார்கள்! பிலிப்பிய பட்டணத்திலே குறி சொல்லுகிறதினால் தன் எஜமான்களுக்கு மிகுந்த ஆதாயத்தை உண்டாக்கின ஒரு பெண் இருந்தாள். அவளைப் பீடித்திருந்த குறி சொல்லும் ஆவியை பவுல், இயேசுகிறிஸ்துவின் நாமத்தினாலே துரத்திவிட்டார். இதனால் தங்கள் ஆதாயத்து நம்பிக்கை அற்றுப்போயிற்று என்று கண்டு ஆத்திரமடைந்த அந்த எஜமான்கள் பவுலையும் சீலாவையும் பிடித்து அடித்து சிறைச்சாலையின் உட்காவலறையிலே காவல் வைத்தனர். அசுத்த ஆவியைத் துரத்தி நன்மை செய்த பவுலுக்கு இறுதியில் துன்பம்தான் மிஞ்சியது. எனினும் தேவன் கைவிடவில்லை!\r\n\r\nஅந்நாட்களில் எருசலேமில் தங்கியிருக்கிறவர்கள் தங்களை ஆளுகை செய்த ராஜாவுக்கு வரியும் தீர்வும் கட்டவேண்டியது கட்டாயமாகும். இதனால் ராஜாவுக்கு நல்ல ஆதாயம் கிடைத்தது. ஆனால், எருசலேமுக்குத் திரும்பிய இஸ்ரவேல் புத்திரரோ ஆலயத்துக்கு அஸ்திபாரம் போடுவதில் அக்கறை காட்டியதுடன் அதைச் செய்தும் முடித்துவிட்டனர். அதற்குத் தேவையான சகல உதவிகளும் அவர்களுக்குக் கிடைத்துக்கொண்டே இருந்தது. ஆலயம் எழும்புமானால் தமக்கு அது பாதகமாக முடியும் என்று நினைத்த அங்கிருந்த புறஜாதியினர் வேலையைத் தடுக்கும் முயற்சியில் மும்முரமாக இறங்கினர். தம்மால் அது கடினம் என்று கண்டவர்கள் ராஜாவின் மனதை ஆதாயம் என்ற பெயரில் குழப்ப எத்தனித்தனர். ஆலயக் கட்டிடம் கட்டப்பட்டால் மீண்டும் இஸ்ரவேலர் பெலனடைந்துவிடுவர்; அதன்பின் இதுவரை செலுத்திய அல்லது செலுத்தவேண்டிய வரியையும் தீர்வையும் தரவோ, கட்டாய வேலை செய்யவோ மாட்டார்கள்; இதனால் ராஜாவுக்கு வருமானம் குறையும் என்று எழுதி அனுப்பினார்கள். ஆதாயத்தைக் காட்டி வேலையை நிறுத்த எத்தனித்தனர் இந்த புறஜாதியினர். ஆகவே, ஆதாயத்தை நினைத்து வேலையையே நிறுத்த உத்தரவிட்டான் ராஜா (எஸ்றா 4:21).\r\n\r\nஅந்த எஜமான்களுக்கோ பவுலினால் ஆதாயம் அற்றுப்போனது. இந்தப் புறஜாதி ராஜாவுக்கோ இஸ்ரவேலரினால் கிடைக்கும் ஆதாயம் தடைபட்டு விடும் என்ற பயம் உண்டானது. இன்று நாம் ஆண்டவருக்குக் கீழ்ப்படிந்து ஜீவிப்பதால் உலகம் நம்மால் அனுபவிக்கக்கூடிய இலஞ்ச ஆதாயத்தை இழந்து போகலாம். இதனால் நமக்கு சிறைவாசமோ தடைகளோ நேரிடாவிட்டாலும் மறைமுகமான வழிகளில் நமக்கு உபத்திரவம் வரலாம். ஆனாலும், சாவையே ஆதாயமாகக் கொண்டுள்ள நாம், இந்த உலகம் தரும் எந்தவொரு துன்பத்தினிமித்தமும் துவண்டு போகக்கூடாது. ஆதாயம் நமது நோக்கமல்ல; ஆண்டவர் பணியே நமது நோக்கமாக இருக்கட்டும். நமது தேவன் “யேகோவாயீரே” என்ற நாமம் கொண்டவர் அல்லவா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, ஆதாயம் என் வாழ்வின் நோக்கம் அல்ல; உம்மை மாத்திரமே நம்பி வாழ உமது கரத்தில் என்னைத் தருகிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}