{
  "uniqueid": "20220925081455_7fffffff",
  "date": "2022-09-25",
  "title": "மனுவின் நகலாவது!",
  "key_verse": "15_4:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  தானியேல் 6:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர்கள் அர்தசஷ்டா என்னும் ராஜாவுக்கு அனுப்பின மனுவின் நகலானது: நதிக்கு இப்புறத்தில் இருக்கிற உமது அடியார் முதலானவர்கள் அறிவிக்கிறது (எஸ்றா 4:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வேலைகளைத் தடுப்பதும், அதற்காகக் கைக்கூலி கொடுப்பதும், அடுத்தவருக்கு விரோதமாகப் பிராது மனுக்கள் அதாவது குற்றப்பத்திரிக்கைகள் எழுதுவதும் இன்றுபோலவே அன்றும் நடந்தது. தானியேலின் காலத்தில், அவன் மீது எரிச்சல் கொண்ட அதிகாரிகள், அவனிலே குற்றம்பிடிக்க வகை தேடினார்கள். எதுவும் காணப்படாதபோது, தேவனைப்பற்றிய விஷயத்திலேமட்டுமே அவனை வீழ்த்தலாம் என்று கண்டறிந்து, சதி ஆலோசனை பண்ணினார்கள். அவர்கள் தானியேலைக் குற்றத்தில் அகப்படுத்தும் முகமாகவும் ராஜாவைப் பெருமைப்படுத்தும் வகையிலும் ஒரு கட்டளைப் பத்திரத்தை எழுதிவைத்து முத்திரை போட வைத்தனர். தானியேலைக் குற்றப்படுத்தக்கூடிய வகையில் திட்டம் தீட்டி கொடுத்தவர்கள் பிரதானிகளும் தேசாதிபதிகளுமாகிய அதிகாரிகளே. அதற்காகத் தானியேல் அழிந்துபோகவில்லை. தன்மீது சுமத்தப்பட்ட குற்றச்சாட்டுகளினால் அவன் தேவன்மீதும் கோபப்படவுமில்லை.\r\n\r\nஇங்கேயும், இடிந்து அழிந்தொழிந்த பட்டணத்தின் தேவாலாயத்தைக் கட்டியெழுப்பவந்த தேவனுடைய பிள்ளைகளுக்கு எதிராக மனு எழுதப்பட்டுவிட்டது. அதன் நகல் அர்தசஷ்டா ராஜாவுக்கு அனுப்பிவைக்கப்படுகிறது. அந்நகலில் குறிப்பிடப்பட்டிருந்த குற்றச்சாட்டுகள்: முதலாவது, உம்மிடத்திலிருந்து எங்களிடத்திற்கு வந்த யூதர்; அதாவது ராஜாவின்மேல் முதல் குற்றம். அடுத்தது, வந்தவர்கள் கலகமும் பொல்லாப்புமிக்க எருசலேமில்தான் கூடியுள்ளார்கள்; அவர்கள் எருசலேமில் கூடியது பிழை என்கிறார்கள் இவர்கள். மூன்றாவது, இதன் விளைவு ராஜாவுக்கே நஷ்டத்தை ஏற்படுத்தும் என்று ராஜாவுக்குச் சார்பாக எழுதுவதாகக் காட்டிக்கொண்டனர்.\r\n\r\nபிரியமானவர்களே, ஒருவேளை நம்வாழ்விலும் இந்தவிதமான குற்றப்பத்திரிகைகளைக் கண்டு மனங்கசந்து நாம் நின்றிருக்கலாம். குற்றஞ்சாட்டப்பட்டதால் தானியேல் தயங்கவில்லை; இந்த இஸ்ரவேல் புத்திரர் வேலையை விட்டு ஓடிவிடவில்லை! எப்பக்கத்திலிருந்து எதிர்ப்புகள் வராது என்று நினைக்கிறோமோ, அந்தப் பக்கத்திலிருந்துதான் பிரச்சனை முதலில் எழும்பும். ஆனால், “தேவன் நம் பட்சத்தில் இருப்பாரானால் நமக்கெதிராய் நிற்பவன் யார்?” இப்படி, எத்தனையோ வாக்குகளைத் தேவன் வேதாகமத்தில் தந்திருக்கிறார். ஏன் தெரியுமா? பாவம் நிறைந்த இவ்வுலகில் தேவனுடைய எந்தவொரு வேலைக்கும் அதைச் செய்யும் பிள்ளைகளுக்கும் இடைஞ்சல்கள் வரும் என்பதினால்தான். உலக மனிதர்களும், உலகத் தலைவர்களும்கூட நம்மை விளங்கிக்கொள்ளாவிட்டாலும், கர்த்தர் நம்மைச் சரியாகவே நடத்துவார். அதேபோல பிறருக்கு எதிராக நாமும் மனுக்களை எழுதாமல் இருப்போமாக. அதேபோல தேவனை அறியாத பிற மனிதர்களைக் குறித்து நாம் பயப்படவேண்டியதில்லை."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எனக்காக யாவையும் செய்துமுடிக்கும் தேவனே, நீர் செய்ய நினைத்த எதுவும் தடைப்படாது என்பதை நான் அறிந்திருக்கிறேன். உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}