{
  "uniqueid": "20220924081457_7fffffff",
  "date": "2022-09-24",
  "title": "மனந்தளரவேண்டாம்!",
  "key_verse": "19_32:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எஸ்றா 4:4-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் உனக்குப் போதித்து, நீ நடக்கவேண்டிய வழியை உனக்குக் காட்டுவேன். உன்மேல் என் கண்ணை வைத்து, உனக்கு ஆலோசனை சொல்லுவேன் (சங்.32:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சுவிட்சர்லாந்து தேசத்திலே, தேவனுக்குப் பயந்து வாழ்ந்த ஒரு போலீஸ் அதிகாரிக்கும் அவரது மனைவிக்கும், இரண்டு கைகள் இல்லாமலும், ஒரு கால் பெலனற்ற நிலையிலும் ஒரு மகள் பிறந்தாள். கர்ப்பத்திலேயே இதை அறிய வந்தபோதும், பெற்றோர் தங்களது மனதைத் திடப்படுத்திக்கொண்டு பிள்ளையைப் பெற்றெடுத்தார்கள். இந்தப் பிள்ளையைக்குறித்து உறவினர், அயலவர்கள், பெற்றோரை மனந்தளரச் செய்தனர். ஆனால், குழந்தை மூன்று வயதானபோது நீந்துவதற்கும், ஒற்றைக்காலால் ஆர்கன் வாசிக்கவும் கற்றுக்கொடுத்தனர். சிறுவயதிலேயே ஆண்டவரை ஏற்றுக்கொண்ட அவள் மிக நன்றாகப் பாடுவாள். அவள் பெரியவளானதும் சகல வேலைகளையும் தானே செய்யக் கற்றுக்கொண்டாள். பின்னர், திருமணம் முடித்து, கணவனுடன் இணைந்து ஆசிய நாடொன்றில் ஆண்டவருக்காக மிஷனெரிப் பணியாற்றினாள்.\r\n\r\nதேவனுக்காக வைராக்கியங்கொண்டு உறுதியான தீர்மானம் எடுத்தாலும், சில பாதகமான சூழ்நிலைகளையும் சந்திக்க நேரிடும் என்பதை மறக்கக்கூடாது. வாழ்க்கையில் பாதிப்புகள் மாத்திரமல்ல, புதிய புதிய சவால்களைக்கூட சந்திக்க நேரிடும். “நாமே கட்டுவோம்” என்று உறுதியாக நின்ற இஸ்ரவேல் புத்திரர், இப்போது, நாம் மேலே பார்த்த மகளின் பெற்றோரைப்போல தயங்கி நின்றார்கள். ஏனென்றால், இவர்களுடைய வேலையைத் தடுத்து மனதைத் தளரப்பண்ணுமளவிற்கு அந்தப் புறஜாதி மக்கள், இஸ்ரவேலருக்கு விரோதமாக எழும்பி கிரியை செய்தார்கள். ஆலோசனைக்காரருக்குக் கைகூலி கொடுத்து, பிராதுகளை எழுதி ஒரு மாதமல்ல, ஒரு வருடமல்ல, சில வருடங்களாக ராஜாக்கள் மாறமாற தடைசெய்துகொண்டே இருந்தனர். ஆனால், கர்த்தருடைய பிள்ளைகளோ மனந்தளரவேயில்லை. தேவன்மீது நம்பிக்கை வைத்து எதிர்ப்புகளுக்கு முகங்கொடுத்தார்கள். தேவன் அவர்களைக் கைவிடவில்லை. தேவனுடைய பணியில், சத்துரு நமது உற்சாகத்தைக் குலைத்து, பயத்தை உண்டாக்குவதில் தயங்கமாட்டான். அவனால் உண்டாகும் மனத்தளர்ச்சியும் பயமும் நம்மை இயங்கவிடாமல் தடுத்துப்போடும்.\r\n\r\nகர்த்தருடைய பணியில் இருக்கிற அருமையான தேவபிள்ளையே, இப்படிப்பட்ட பலவிதமான அனுபவங்களினால் நீயும் தொய்ந்துபோய் இருக்கிறாயோ! எழுந்திரு! இஸ்ரவேலர் செய்ததுபோல ஒன்றிணைந்து, முயற்சியை விட்டுவிடாமல் நாம் போராடவேண்டும். மனம் சோர்ந்துபோகக்கூடிய சந்தர்ப்பங்களில், “இனி என்ன செய்வேன்” என்று கலங்காமல் தைரியத்துடன் எழும்புவோமாக. அன்று அவர்களுக்கு வெற்றிகொடுத்த தேவன் இன்றும் நம் எல்லோருக்கும் வெற்றி தர வல்லவராகவே இருக்கிறார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நான் நடக்கவேண்டிய வழியை காட்டி, என்மேல் கண்ணை வைத்து, ஆலோசனை தரும் தேவனே, என் வாழ்க்கைப் பயணத்தில் உம்மை உறுதியாய்ப் பற்றிக் கொண்டு தைரியமாய் முன்செல்ல என்னைப் பெலப்படுத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}