{
  "uniqueid": "20250706072601_76ab8513",
  "date": "2025-07-06",
  "title": "தேவனுக்கு ஊழியம் செய்தல்!",
  "key_verse": "2_6:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 6:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் யேகோவா, சர்வவல்லமையுள்ள தேவன் என்னும் நாமத்தினால் நான் ஆபிரகாமுக்கும் ஈசாக்குக்கும் யாக்கோபுக்கும் தரிசனமானேன் (யாத். 6:2,3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“குமாரனாகிய கிறிஸ்துவில் தம்மை வெளிப்படுத்திய தேவன் புதிதாக எதையும் வெளிப்படுத்தமாட்டார் என நாம் நினைக்கவேண்டாம். முதன்முதலில் வெளிப்பாட்டைப் பெற்றவர்களைவிட தற்பொழுது அதிக வெளிப்பாடுகளை நாம் கண்டிருக்கிறோம்” என திரு.மாஸ் என்பவர் கூறுகிறார்.\r\n\r\nஆபிரகாம், ஈசாக்கு, யாக்கோபு என்பவர்களுக்கு “எல்ஷடாய்” அதாவது சர்வ வல்லமையுள்ளவர் என்பவராய் வெளிப்பட்ட தேவன் மோசேக்கு யேகோவா என்ற பெயரில் தரிசனமாகிறார். கர்த்தர் என்ற பெயர் உடன்படிக்கையைக் காப்பவர் என்ற பொருளைத் தரும். இதற்கு முன்னர் இப்பெயர் வழங்கப்படவில்லை என்பதல்ல. ஆனால், தற்பொழுது தேவன் உடன்படிக்கையைக் காக்கிறவர் என்ற குணத்தை வெளிப்படுத்துபவராய் இருக்கிறார். ஆபிரகாம், ஈசாக்கு, யாக்கோபு ஆகியோருக்கு அவர்களை ஒரு ஜாதியாக்குவேன், சுதந்தரிக்க ஒரு தேசத்தைக் கொடுப்பேன் (ஆதி.12:2,7). எகிப்திலிருந்து வரவழைப்பேன் (ஆதி. 50:24) என்று பல வாக்குத்தத்தங்களை அருளினார். அவ்வாக்குக்களை நிறைவேற்றும் காலம் நெருங்கிவிட்டது. ஆண்டவராகவும், தம் வாக்கினைக் காப்பாற்றுபவராகவும் தேவன் தம்மை மோசேக்கு வெளிப்படுத்துகிறார்.\r\n\r\nஅருமையான சகோதரனே சகோதரியே, தேவனோடு நாம் அதிகமாக நெருங்கி உறவாடும்போது தம்மை இன்னும் அதிகமாக நமக்கு வெளிப்படுத்துகிறார். இரட்சகராக நம் வாழ்வில் வந்தவர் நம்பிக்கையான நண்பராய் உறவாடுகிறார். உற்ற நண்பராய் மட்டுமல்ல, நமது ஆலோசகராகவும், பின்னர் நமது தேற்றரவாளராகவும் மாறிவிடுகிறார்.\r\n\r\nஏழைப்பெண் ஒருத்தி தனது அண்டை வீட்டு நண்பர்களால் முதன் முறையாக ஒரு கடற்கரைக்கு அழைத்துச் செல்லப்பட்டாள். பரந்துவிரிந்து கிடந்த நீர்ப்பரப்பைக் கண்டுவியந்து, “எல்லை காணமுடியாத ஒன்றைக் கண்டேன்” என்று ஆச்சரியத்துடன் கூறினாள். நமது தேவனுக்கும் இது பொருந்தும். அவரைப் பற்றி அறியவும் அவரில் அனுபவிக்கவும் எண்ணற்ற காரியங்கள் உண்டு. ஆம்! அவர் ஆராயப்பட முடியாதவர். “அவரை நான் அதிகமதிகமாக நேசிக்க, நேசிக்க அவர் அதிகமதிகமாய் இனிக்கிறார்” என ஒரு கவிஞர் பாடுகிறார்.\r\n\r\nதேவனுக்கு அதிகமாக ஊழியம் செய்யும்போதுதான், அது ஏன் என அறிந்துகொள்ளுவீர்கள்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, நீர் எனது இரட்சகராகவும், நண்பராகவும், ஆலோசகராகவும், தேற்றரவாளராகவும் இருப்பதால் உமக்கு நன்றி. இன்னும் அதிகமாய் உம்மை நேசிக்க, உமக்கு ஊழியஞ்செய்ய என்னை அர்ப்பணிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}