{
  "uniqueid": "20220923081500_1bac35cc",
  "date": "2022-09-23",
  "title": "நாங்களே கட்டுவோம்!",
  "key_verse": "15_4:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோசுவா 9:1-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…எங்கள் தேவனுக்கு ஆலயத்தைக் கட்டுகிறதற்கு உங்களுக்கும் எங்களுக்கும் சம்பந்தமில்லை (எஸ்றா 4:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "யோசுவாவின் நாட்களில் எரிகோவிலும் ஆயியிலும் நடந்ததைக் கேள்விப்பட்ட எல்லா ஜாதியினரும் இஸ்ரவேலின் தேவனுக்குப் பயந்தார்கள். ஒருசிலர் ஒன்றுகூடி இஸ்ரவேலுக்கு எதிராக யுத்தத்துக்கு ஆயத்தப்படுத்த, கிபியோனின் குடிகளோ தந்திரமான யோசனை பண்ணினார்கள். அருகிலிருந்த அவர்கள், தூரத்திலிருந்து வருகிறவர்கள்போல நடித்து, தம்மை உயிரோடே காக்கும்படி, யோசுவாவையும் பிரபுக்களையும் ஏமாற்றினார்கள். இஸ்ரவேலர் தேவனுடைய சொல்லைக் கேளாமல் (யாத்.23:32) அவர்களுடன் உடன்படிக்கை பண்ணினார்கள். பின்னர் அவர்கள் ஏமாற்றியதை அறிந்தபோதும், உடன்படிக்கை பண்ணியதால் அவர்களை எதுவும் செய்யமுடியவில்லை. உடன்படிக்கையின் தேவன் செய்த உடன்படிக்கையை மீறவும் இடமளிக்கமாட்டார்.\r\n\r\nஆனால், எஸ்றாவின் சம்பவத்தில் சொல்லப்பட்ட செருபாபேலும் தலைவர்களுமோ வெகுஞானமாய் நடந்துகொண்டனர். நாங்களும் உங்களைப்போலத்தான் என்று சொல்லிக்கொண்டு வந்த அந்நியரிடம் ஏமாறவில்லை; சரியான பதிலைக் கொடுத்தார்கள். இரண்டு காரியங்களை இவர்கள் சொன்னார்கள். முதலாவது, இது எங்கள் தேவனுடைய ஆலயம். இந்த தேவனுடைய விஷயத்தில் உங்களோடு எங்களுக்கு எந்தவித சம்பந்தமும் இல்லை என்று திட்டவட்டமாக மறுத்தார்கள். அதாவது, தேவபிள்ளைகளாகிய அவர்கள், அந்நியரோடு பிணைக்கப்படுகிற விஷயத்தில் மிகவும் கவனமாக இருந்தார்கள். இரண்டாவது, ராஜா தங்களுக்குக் கட்டளையிட்டபடி, இஸ்ரவேலின் தேவனாகிய கர்த்தருக்குத் தாங்களே கட்டுவோம் என்றார்கள். அதாவது, ஒன்று, ராஜாவின் கட்டளையுடன் எதையும் கூட்டிக்கொள்ளாதபடி கவனமாய் இருந்தார்கள். அடுத்து, இஸ்ரவேலின் தேவன் தமது தேவன் என்பதை அறிக்கையிட்டதுமன்றி, இந்த வேலையை ராஜாமூலம் ஒப்புவித்தவர் தேவனே, அதைக் கட்டுவதற்கான பெலத்தையும் தேவன் நிச்சயம் தருவார்; மனுஷபெலன் தேவையில்லை என்றும் நம்பினார்கள்.\r\n\r\nஆகவே பிரியமானவர்களே, வேதாகம எச்சரிப்பின்படி தேவனை அறியாத அந்நியரோடு சம்பந்தங்கலக்கிற விஷயங்களில் தேவனுடைய பிள்ளைகள் மிகவும் கவனமாக இருக்கவேண்டும். ஆலயத்தைக் கட்டுவதிலோ, திருச்சபையின் காரியங்களிலோ மாத்திரமல்ல, நமது வாழ்வின் எந்தப்பகுதியில் யாரிடம் உதவி கேட்கிறோம் என்பதில் மிகவும் கவனம் தேவை. தேவனுடைய வார்த்தையை மீறும்போது, அவர்களே நமக்கு இடையூறாக மாறமாட்டார்கள் என்பதற்கு என்ன நிச்சயம்? தேவனுடைய பிள்ளைகள் பிறரிடம் கையேந்துவதைவிட தேவனை நோக்கிப்பார்க்கும்போது அவர் நிச்சயம் உதவி செய்வாரல்லவா? தேவனுடைய வார்த்தைக்கு அப்பால் காலடி வைத்து கஷ்டத்தைச் சம்பாதித்துக்கொண்ட சம்பவங்கள் உண்டா? இனியும் அப்படியிராதபடி எச்சரிக்கையாயிருப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஐசுவரிய சம்பன்னரான எங்கள் தேவனே, நீர் எங்களுடைய தேவைகளுக்குப் போதுமானவராயிருக்கிறனபடியால் உம்மைத் துதிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}