{
  "uniqueid": "20220922081502_7fffffff",
  "date": "2022-09-22",
  "title": "எச்சரிக்கை!",
  "key_verse": "15_4:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 26:25-33"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர்கள்… நாங்களும் பலியிட்டு வருகிறோம் என்று அவர்களோடே சொன்னார்கள் (எஸ்றா 4:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்றைய வேதவாசிப்புப் பகுதியில், ஈசாக்கை எதிர்த்தவர்களே இப்போது ஈசாக்கைத் தேடி வருகிறார்கள். ‘என்னைப் பகைத்து துரத்திவிட்ட நீங்கள் எதற்காக வருகிறீர்கள்’ என்று ஈசாக்கு கேட்டபோது, “நிச்சயமாய்க் கர்த்தர் உம்மோடே கூட இருக்கிறார் என்று கண்டோம்” என்று சொல்லி, ஆணையிட்டுக்கொண்டார்கள். இவர்கள் ஈசாக்குடன் ஒரு ஏற்பாடு செய்வதற்காக வந்தார்கள். ஒருவருக்கொருவர் தீங்கு செய்யக்கூடாது என்பதே அந்த ஏற்பாடு. தேவபிள்ளைகள் வாழ்விலே தேவன் அவர்களோடு இருக்கிறார் என்பதை நிச்சயமாக அந்நியர் கண்டுகொள்வார்கள். ஜாதிகளைத் தமக்கு சுதந்திரமாகவும், ஜனங்களைத் தமக்குச் சொந்தமாகவும் கொண்டுள்ள தேவன், தமது பிள்ளைகளது வாழ்விலே எப்பொழுதும் அவர் இருக்கிறவராய் இருக்கிறவராகவே காணப்படுகின்றார்.\r\n\r\nஇங்கே யூதாவுக்கும் பென்யமீனுக்கும் சத்துருக்களாய் இருந்தவர்கள் எருசலேம் ஆலயம் கட்டப்படுவதைக்குறித்து கேள்விப்பட்டார்கள். அவர்களே இஸ்ரவேல் புத்திரரிடம் வருகிறார்கள். ஈசாக்கை சந்தித்தவர்கள்போல அல்லாது, இவர்கள் சதியோசனையுடனேயே வருகிறார்கள். தேவபிள்ளைகளது முயற்சியை முறியடிப்பதே இவர்களுடைய அடிப்படை நோக்கமாகும். எருசலேம் மறுபடியும் பெலமுள்ள நகரமாக மாறுவது அவர்களுக்கு ஏற்புடையதாக இருக்காது என்று கண்டவர்கள், ஆலய வேலையைக் குழப்பும் நோக்குடனே இவர்களோடு கைகோர்க்க வருகிறார்கள். வந்தவர்கள் இரண்டு காரியங்களைச் சொல்லி யூத மனுஷரைக் கவர எத்தனித்தார்கள். ஒன்று, சேர்ந்து வேலை செய்வோம் என்றனர். அடுத்து, உங்கள் தேவனை நாடுவோம் என்றனர். அவ்விடத்திற்கு வந்ததுமுதல் தாமும் பலி செலுத்தி வருவதாகச் சொன்னார்கள். அவர்கள் சொன்னதில் பிழையில்லை. ஆனால் அவர்கள், யேகோவா தேவனையும் வணங்கினார்கள்; தங்கள் விக்கிரகங்களையும் ஆராதித்தார்கள். அவர்களைப் பொறுத்தளவில் இஸ்ரவேலின் தேவன், தேவர்களில் ஒருவர் என்பதே.\r\n\r\nமிகவும் ஜாக்கிரதை! இன்று தம்மைக் கிறிஸ்தவர்கள் என்று சொல்லிக்கொள்ளும் அநேகருடைய வாழ்க்கையும் கிரியைகளும், தங்கள் சொந்த நலனுக்காக, கிறிஸ்தவத்தைப் பின்பற்றுவதை நாம் பார்க்க முடிகிறது. இப்படிப்பட்டவர்களுடன் கரம் கோர்ப்பது நம்முடைய ஆவிக்குரிய வாழ்வுக்கு ஆபத்தாகும். ஆலய வேலையைக் குழப்புவதற்கு அந்தப்புறவினத்தார் தந்திரமாகச் செயற்பட்டதுபோலவே, உதவி செய்வதுபோல வந்து நம்மைக் கெடுப்பதே சாத்தானின் தந்திரமாக இருக்கிறது.\r\n\r\nஆகவே பிரியமானவர்களே, உலகத்தோடு கலந்து வாழ சாத்தான் நம்மை ஏமாற்றாதபடிக்கு எப்போதும் விழிப்புள்ளவர்களாகவே இருப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உமது நாமத்தைச் சொல்லி நயவஞ்சகமாக எங்களிடம் வருகிறவர்களிடம் நாங்கள் எச்சரிக்கையாக இருக்க தேவாவியானவர்தாமே எங்களோடிருந்து வழிநடத்த வேண்டுதல் செய்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}