{
  "uniqueid": "20220921081505_7d2b20b6",
  "date": "2022-09-21",
  "title": "சத்துருக்கள் கேள்விப்படுவார்கள்",
  "key_verse": "15_4:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோபு 1:6-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "சிறையிருப்பிலிருந்து வந்த ஜனங்கள் இஸ்ரவேலின் தேவனாகிய கர்த்தருக்கு ஆலயத்தைக்கட்டுகிறார்கள் என்று… சத்துருக்கள் கேள்விப்பட்டபோது… (எஸ்றா 4:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவனால் ஏவப்பட்டு, கோரேஸ் ராஜாவிடம் உத்தரவு பெற்றுக்கொண்டு, தேவனுடைய ஆலயத்தைக் கட்டியெழுப்ப வந்திருந்தாலும், அவர்களுக்குச் சத்துருக்களின் இடையூறுகள் இருக்கத்தான் செய்தன. இந்தச் சத்துருக்கள் யார்? இஸ்ரவேலர் தேவனுக்கு விரோதமாக நடந்ததால், அசீரியரின் கைகளில் விழுந்தார்கள். இஸ்ரவேலின் வடராஜ்யம் விழுந்தது. இஸ்ரவேலர் சிறைப்பிடிக்கப்பட்டும் சிதறப்பட்டும் போனார்கள். அதன் பின்னர் அசீரியா ராஜா சுற்றிலும் இருந்த வேற்று மனிதரைக் கொண்டுவந்து அங்கு குடியமர்த்தினான். இவர்கள் இஸ்ரவேலின் தேவனுக்குப் பயந்தாலும், தங்கள் தேவர்களையே சேவித்துக் கொண்டு இருந்தனர் (2 இராஜா.17:24,41). இவர்களில் சிலர் எருசலேமுக்கு அருகிலும் வந்து குடியிருந்தனர். எருசலேமுக்குத் திரும்பிய யூதர்கள் ஆலயம் கட்டுகிறார்கள் என்ற செய்தி இவர்களுக்கு எட்டுகிறது. இஸ்ரவேலர் அல்லாத இவர்களே இஸ்ரவேலருக்கு சத்துருவானார்கள்.\r\n\r\nயோபுவின் புத்தகத்தில், தேவபுத்திரர் கர்த்தருடைய சந்நிதியில் நின்றபோது, சாத்தானும் அவர்கள் நடுவே வந்துநின்றான் என்று வாசிக்கிறோம். தேவபுத்திரர் இருக்கும் இடத்தில் அவனும் நிற்கிறான் என்பதைக் கவனிக்கவும். நடந்தவை நடந்துகொண்டிருப்பவை இவற்றிலே சாத்தான் மிகவும் கவனமாகவே செயற்படுகிறான். கடைசி நாளில் தனக்குச் சம்பவிக்கப்போவதை அறிந்தவனாக இப்போது இன்னும் மிகவும் தீவிரமாகவே செயற்படுகிறான். அதனால்தான், “சாத்தான் நமது இறந்த காலத்தையும் நிகழ்காலத்தையும் நமக்கு ஞாபகப்படுத்தும்போது, நாம் அவனது எதிர்காலத்தை ஞாபகப்படுத்தவேண்டும்” என்று ஒருவர் சொன்னார். யோபுவை மிகவும் சாதாரணமாகக் கணித்த சாத்தானால், யோபு, தேவன்மீது வைத்திருந்த பற்றுதல் எவ்வளவு என்பதைக் கணிப்பிட முடியவில்லை. இயேசு கிறிஸ்து பிறந்த செய்தியை சாஸ்திரிகளும் ஆட்டிடையரும் மாத்திரமல்ல, ஏரோது ராஜாவும் கேள்விப்பட்டான். ஆனால், பிறந்த கிறிஸ்து யார் என்பதை ஏரோதுவினால் கடைசிவரைக்கும் அறியமுடியவில்லை. எருசலேம் தேவாலயம் கட்டப்படும் செய்தியும் சத்துருவின் காதுகளை எட்டியது. ஆனால் அர்ப்பணத்தோடு செயற்பட்ட இஸ்ரவேல் புத்திரரின் மனஉறுதியும் வைராக்கியமும் அவர்களுக்குத் தெரிந்திருக்கவில்லை.\r\n\r\nஅன்பானவர்களே, தேவனுடைய காரியம் ஒன்று நடைபெறும்போது சத்துருக்களும் நிச்சயம் கேள்விப்படுவார்கள். விரோதமாக எழும்பி வருவார்கள். ஆனால் தேவன், நம் பக்கத்தில் இருப்பதால் நாம் பயப்படத்தேவையில்லை. நாம் தாராளமாகவே முன்னேறலாம். யார் என்ன தடைகளைக் கொண்டுவந்தாலும், அதை ஞானமாக எதிர்கொண்டு, தேவனுடைய வேலையை முன்னெடுக்க நாம் முயற்சியெடுப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தடைகளை நீக்கிப்போடும் தேவனே, தடைகள் எதுவானாலும், தேவரீர் எங்கள் பக்கம் இருந்து நிச்சயமாக எங்களை வழிநடத்துவீர். உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}