{
  "uniqueid": "20220920081508_7fffffff",
  "date": "2022-09-20",
  "title": "சந்தோஷமும் அழுகையும்",
  "key_verse": "15_3:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 7:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஜனங்கள் மகா கெம்பீரமாய் ஆர்ப்பரிக்கிறதினால் அவர்கள் சத்தம் வெகுதூரம் கேட்கப்பட்டது ஆனாலும் … பகுத்தறியக்கூடாதிருந்தது (எஸ்றா3:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நான் தங்கியுள்ள வீட்டின் முன்னால் ஒரு விடுதி உண்டு. விசேஷ வைபவங்கள் அதில் நடைபெறும். அந்நாட்களில் செவிகள் அடைக்குமளவுக்கு பாடல் சத்தம் இரவிலே கேட்கும். பெரியதொரு தொந்தரவாகக்கூட இருக்கும். ஒரு நாள் இரவு பாடல் சத்தம் கேட்டுக்கொண்டிருந்தபோதே திடீரென அழுகையின் குரலும் தளபாடங்கள் புரளும் சத்தமும் கேட்டது. விசாரித்தபோது திருமண தம்பதியினரின் இருதரப்பினருக்கும் இடையே வாக்குவாதம் ஏற்பட்டதாகத் தெரிய வந்தது. ஆம், களியாட்டங்களின் காரணமாக சந்தோஷ சத்தமும், பாவத்தினால் விளையும் அழுகையின் கூக்குரலும்தான் இன்று நம் கொண்டாட்டங்கள் மத்தியில் பெருகிவிட்டது. ஆனால், மெய்யான சந்தோஷத்தின் ஆர்ப்பரிப்பும், பாவத்தினிமித்தம் மனம் வருந்தி அழும் சத்தமும் எப்போது, எங்கே கேட்கும்?\r\n\r\nதேவனுடைய ஆலயத்திற்குரிய அஸ்திபாரம் போடப்பட்டபோது ஜனங்கள் மிகவும் உணர்ச்சிவசப்பட்டிருந்தார்கள். சந்தோஷ ஆரவாரமும், ஜனங்களின் அழுகையின் சத்தமும் இன்னதென்றும் பகுத்தறியக்கூடாத அளவிற்கு இரண்டும் ஒன்றிணைந்து வெகுதூரம்வரை கேட்டது. மெய்யான சந்தோஷமும், மெய்யான அழுகையும் தூய ஆவியானவரால் நமக்குள்ளே உந்தப்படுகிற மெய்யான உணர்வுகள் அல்லவா! இன்றைய வேதப்பகுதியிலே ஜனங்கள் கர்த்தரை நினைத்துப் புலம்பிக்கொண்டிருந்தார்கள் என்று குறிப்பிடப்பட்டுள்ளது. உடன்படிக்கைப் பெட்டியை இழந்தவர்களாய், தேவனைவிட்டு பிரிந்து, அருவருப்பானதை நடப்பித்த மக்கள், உடன்படிக்கைப் பெட்டி திரும்பவும் கிடைத்தபோது, தங்களது நிலையை எண்ணிப் புலம்பினார்கள்.\r\n\r\nதேவகிருபையால் கிடைக்கும் நன்மைகளின் நிமித்தமும், தேவபிரசன்னத்தின் நிமித்தமும் உண்டாகும் மகிழ்ச்சி ஆரவாரமும், பாவத்தை உணர்ந்து மனங் கசந்து பாவமற கழுவப்படவேண்டுமே என்ற ஆதங்கத்தால் உண்டாகும் அழுகையும் ஆவியானவர் நமக்குள் உண்டாக்கும் அற்புதமான சத்தங்களாகும். தேவ சமுகத்திற்கு வரும்போது இந்த உணர்வுகளை நாம் அடக்கிவைக்க முடியாது. மறுபக்கத்திலே, சாமுவேல் கர்த்தரை நோக்கி வேண்டுதல் செய்து சர்வாங்க தகன பலிகளைச் செலுத்தியபோது, கர்த்தர் இடிமுழக்கத்தின் சத்தத்தை முழங்கப்பண்ணியதால், பெலிஸ்தியர், இஸ்ரவேலுக்கு முன்பாக விழுந்தார்கள்.\r\n\r\nஆம், மனிதர் தேவனை நோக்கி மெய்யான சந்தோஷ சத்தத்தையும், அழுகையின் கூக்குரலையும் எழுப்பும்போது, தேவன் தமது பிள்ளைகளைப் பாதுகாக்கும்படி சத்தமிடுகிறவராக இருக்கிறார் (1சாமு.2:10). அந்தச் சத்தம் தேவசத்தம் தான் என்று பகுத்தறிய நாம் கற்றுக்கொள்ளவேண்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உமது பிரசன்னத்தில் எனது உள்ளம் நிறைந்து மகிழ்ச்சியினாலும், அதேசமயம் உண்டாகும் பாவ உணர்வினாலும் நான் ஆட்கொள்ளப்பட்ட கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}