{
  "uniqueid": "20220919081510_7fffffff",
  "date": "2022-09-19",
  "title": "மெய்யான சந்தோஷம்!",
  "key_verse": "15_3:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1இராஜாக்கள் 5:17- 6:14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஜனங்கள் எல்லாரும் கர்த்தருடைய ஆலயத்தின் அஸ்திபாரம் போடப்படுகிறதினிமித்தம் மகா கெம்பீரமாய் ஆரவாரித்தார்கள் (எஸ்றா 3:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கால்பந்தாட்ட வீரன் ஒருவன், கோல் ஒன்றைப் போட்டுவிட்டால் ஜனங்கள் போடுகிற கூச்சலையும், ஆரவாரத்தையும் நாம் தொலைக்காட்சியில் கண்டிருக்கிறோம். இன்று மக்கள் எதற்கோவெல்லாம் தங்களுடைய மகிழ்ச்சியை வெளிப்படுத்துகிறார்கள். ஆனால் அந்த மகிழ்ச்சி உண்மையான மன மகிழ்ச்சியா?\r\n\r\nஇங்கே ஒரு கூட்டம் மக்கள் சந்தோஷத்தின் எல்லைக்கே போய்விட்டது போல ஆர்ப்பரித்தார்கள். கர்த்தருடைய நாமத்தைத் துதித்துப் புகழ்ந்தார்கள். அது அவர்களுடைய உள்ளத்தை நிறைத்தது. “தமது ஜனத்தின்மேல் அவரது கிருபை என்றுமுள்ளது” என்று மாறிமாறிப் பாடினார்கள். அத்தனை சந்தோஷம்! காரணம் என்ன? “அஸ்திபாரம் போடப்படுகிறதினிமித்தம்” என்று வசனம் தெளிவாகச் சொல்லுகிறது. அந்த நிகழ்வை கண்கூடாகப் பார்க்கும்போது அவர்களால் சந்தோஷத்தை அடக்கிக்கொண்டிருக்க முடியவில்லை. அத்தோடு, அஸ்திபாரம் போடப்பட்டதைக் கண்டபோது முதிர்வயதான பலர் மகா சத்தமிட்டு அழுதார்கள்; வேறு சிலர் கெம்பீர சத்தமாய் ஆர்ப்பரித்தார்கள். ஏன் தெரியுமா? பல்லாயிரக்கணக்காய் செலவுபண்ணி, நினைத்துப்பார்க்க முடியாத ஒரு மகிமையான ஆலயத்தை அன்று சாலொமோன் ராஜா கட்டினான். அது அழிக்கப்பட்டு ஏறத்தாழ ஐம்பது வருடங்களுக்குப் பின்னர், அதே இடத்தில் அஸ்திபாரம் போடப்பட்டபோது, அந்த ஆலயத்தை நினைவுகூர்ந்த இந்த முதியவர்களால் எப்படி அழாமல் இருக்கமுடியும்?\r\n\r\nஅடுத்து, சாலொமோன் கட்டின ஆலயம் அழகு மிகுந்ததாய் நல்ல சுற்றுப் புறசூழலைக்கொண்டதாய் விளங்கியது. ஆனால், இந்த ஆலயமோ அதே அஸ்திபாரத்தின்மேல் எழும்பினாலும் இடிபாடுகளுக்கு நடுவில் காணப்பட்டதால் அது அவர்களை அழவைத்திருக்கக்கூடும். முந்தியவிதமாய் இல்லாவிட்டாலும் தேவனுடைய ஆலயம் மீண்டும் கட்டி எழுப்பப்படுவதைக் காணும்போது அவர்களால் சந்தோஷத்தை அடக்கிவைக்க முடியவில்லை.\r\n\r\nஇடிக்கப்பட்ட தேவனுடைய ஆலயம், மீண்டும் எழும்பியதால் மக்கள் சந்தோஷப்பட்டுத் தேவனைத் துதித்தார்கள். இன்று சபையில், சந்தோஷமும் துதியும் எதன் அடிப்படையில் எழும்புகிறது என்பதை சிந்திப்பது நல்லது. ஆலயங்கள் பல கட்டி எழுப்பப்படலாம். ஆனால், கட்டுகிறவர்களும் கட்டுகிறவர்களின் நோக்கமே முக்கியம். நோக்கம் நல்லதாயிருந்தால் அதுவே உண்மையான மகிழ்ச்சியாகும். இன்று கட்டிடங்களைப் பார்க்கிலும் எத்தனை உள்ளங்கள் தேவகிருபையால் கட்டி எழுப்பப்படுகின்றன? அதைக்குறித்து நாம் சந்தோஷப்படுவோமானால் அதுவே ஒப்பற்ற சந்தோஷத்தைத் தரும். நமது சந்தோஷம் எதற்காக? இதுவரை நாம் கொண்டாடிய சந்தோஷங்களில் எத்தனை நிலைத்து நிற்கிறது? சிந்திப்போமாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எங்கள் ஊழியங்களும் சபைகளும் அநேக ஆத்துமாக்களின் உள்ளங்களும் கட்டி எழுப்பப்படட்டும். அதினால் உண்டாகும் மெய்யான சந்தோஷத்தை தேவபிள்ளைகள் அனுபவிக்கட்டும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}