{
  "uniqueid": "20220918081513_4eb82e2f",
  "date": "2022-09-18",
  "title": "ஒருமனமும் துதியும்",
  "key_verse": "15_3:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2 நாளாகமம் 20:13-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… ஒருமனப்பட்டு நின்றார்கள்… கர்த்தரைத் துதிக்கும்படிக்கு… லேவியரையும் நிறுத்தினார்கள் (எஸ்றா 3:9,10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவாலய வேலைகள் அழகாக ஆரம்பிக்கப்பட்டு முன்னெடுத்துச் செல்லப்பட்டது. வேலையை ஆரம்பித்ததும் வேலை நடக்கட்டும் என்று மற்றவர்கள் விலகி விடவில்லை. வேலை செய்கிறவர்களை நடத்தும்படிக்கு அந்தந்தப் பொறுப்பிலிருந்தவர்கள் ஒருமனப்பட்டு நின்றார்கள். இது எவ்வளவு சிறந்த ஒரு எடுத்துக்காட்டாகும். இன்றைக்கும் சபைகளை, ஸ்தாபனங்களை நடத்தும்படி உப குழுக்கள் நியமிக்கப்படுவதுண்டு. ஆனால், அவர்களுக்கிடையே நிறையவே கருத்துவேறுபாடுகள் உண்டாவதால் எந்தவொரு பணியையும் தொடர்ந்து நடத்திச்செல்ல முடியாதபடி தடைகள் ஏற்பட்டுவிடுகின்றன.\r\n\r\nபிரியமானவர்களே, நாம் ஒரே இரத்தத்தால் கழுவப்பட்ட ஒரே தகப்பனின் பிள்ளைகள். நமக்குள் வெவ்வேறு கருத்துகள் இருக்கலாம். ஆனால், பிரிவினை ஏற்பட இடமளிப்பது நல்லதல்ல. ஆரம்பகால திருச்சபையில் அப்போஸ்தலருக்குள் காணப்பட்ட ஒருமனப்பாட்டின் நிமித்தமாகவே அவர்களால் தேவனுக்கென்று பெரிய காரியங்களைச் செய்யக்கூடியதாயிருந்தது. அடுத்ததாக, இவர்கள் தேவன் அதிகமாக பிரியப்படுகிற காரியங்களைச் செய்தார்கள். அதாவது, ஆலயத்திற்கு அஸ்திபாரம் போடும்போது கர்த்தரைத் துதிப்பதற்கு லேவி புத்திரரை நிறுத்தினார்கள். அவர்களுக்குரிய வஸ்திரமும் தரிப்பிக்கப்பட்டு, இசைக்கருவிகளும் கொடுக்கப்பட்டன. அதுவும் தாவீது ராஜாவின் கட்டளைப்படி என்று வாசிக்கும்போது தமது முன்னோரின் முன்மாதிரிகளைப் பின்பற்ற அவர்கள் தவறவில்லை என்பது விளங்குகிறது.\r\n\r\nகர்த்தரைத் துதிப்பதே நமக்குப் பெலன். பலத்த இக்கட்டிலிருந்த யோசபாத் ராஜா, கர்த்தர் யுத்தத்தை நடத்துவார் என்ற தேவசெய்தியைக் கேட்ட மாத்திரத்தில் தாழவிழுந்து வணங்கியபோது, லேவியர் எழுந்திருந்து கெம்பீர சத்தமாய்த் துதித்தார்கள் என்று வாசிக்கிறோம். அவர்கள் கர்த்தரைப் பாடவும் துதிக்கவும் தொடங்கியபோது தேவன் அவர்களுக்கு ஒரு மகத்துவமான வெற்றியைக் கட்டளையிட்டார். துதியின் மகிமை சொல்லிமுடியாது. ஆனால், நாம் துதிப்பதனால் காரியம் ஆகிவிடும் என்பதல்ல. என்னவித சூழ்நிலையானாலும், அது ஆலயம் கட்டுகிறதாயினும், யுத்த சூழ்நிலையாயினும், அந்தச் சூழ்நிலைகளுக்கும் மேலாக தேவனில் நம்பிக்கை வைத்து, எல்லா சூழ்நிலைகளுக்கும் அவர் மேலானவர் என்ற நமது விசுவாசத்தை துதியினால் வெளிப்படுத்துகிறோம் என்பதுவே இதன் அர்த்தமாகும். தேவபிரசன்னத்தையே நாம் மகிமைப்படுத்துகிறோம். மேலும், பரலோகராஜ்யத்தில் நாம் கூடிவரும்போது நாம் செய்யப்போகிற ஒரே காரியம் அவரைத் துதித்துக்கொண்டிருப்பதுதானே!\r\n\r\nஆகவே தேவபிள்ளையே, இப்பூமியில் வாழுகின்ற நாட்களில் எல்லா சூழ்நிலையிலும் அவரைத் துதித்து வாழப் பழகுவோமாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: துதிக்குப் பாத்திரரான கர்த்தாவே, துதிப்பதிலுள்ள வல்லமையைப் பற்றி இன்று என்னை உணர செய்தீர். நான் எந்த சூழ்நிலையிலும் உம்மையே முழு இருதயத்தோடும் முழு ஆத்துமாவோடும் ஒருமனதோடும் உம்மை துதிப்பேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}