{
  "uniqueid": "20220917081516_7fffffff",
  "date": "2022-09-17",
  "title": "ஆரம்பித்தார்கள்!",
  "key_verse": "15_3:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எஸ்றா 3:1,7-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… இருபது வயது முதல் அதற்கு மேற்பட்ட லேவியரைக் கர்த்தருடைய ஆலயத்தின் வேலையை நடத்தும்படி வைத்தார்கள் (எஸ்றா 3:7,8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஏதோ ஒருவிதத்தில் எருசலேமுக்கு வந்த இஸ்ரவேல் புத்திரர் தங்களுக்கான பொறுப்புகளை ஏற்று செயற்பட ஆரம்பித்தனர். உரியவர்களுக்குப் பணம் கொடுக்கப்பட்டது. இஸ்ரவேலிலே இல்லாத மரங்களை லீபனோனிலிருந்து சமுத்திர வழியாய்க் கொண்டுவர சீதோனியருக்கும் தீரியருக்கும் போஜன பானமும் எண்ணெயும் கொடுக்கப்பட்டது. ராஜாவினால் தங்களுக்குப் பிறப்பிக்கப்பட்ட இந்த உத்தரவை அவர்கள் ஒவ்வொன்றாகச் செயற்படுத்தினார்கள். பெர்சியா ராஜாவானாலும், இஸ்ரவேலர் அவரது வார்த்தையை மதித்துச் செயற்பட்டனர். இந்தப் பணிவு நம்மிடம் உண்டா?\r\n\r\nஅடுத்ததாக, ஒரு நிலத்தில் வீடு கட்டும்போது, சுற்றுப்புற மதிலை முதலாவதாக கட்டுவோமானால் அது எல்லைப்பாதுகாப்பு மாத்திரமல்ல, கட்டப்போகும் வீட்டுக்கும் பாதுகாப்பு என்பது ஒரு கருத்து. ஆனால், எருசலேமுக்குத் திரும்பிய யூதர், தமது பாதுகாப்புக்காக முதலில் அலங்கத்தை, அதாவது சுற்றுமதிலைக் கட்டியெழுப்பாமல், பலிபீடத்தையும் ஆலயத்தையும் கட்டுவதில் ஆர்வம் காட்டியது ஏன்? ஆம், எகிப்தைவிட்டுப் புறப்பட்டபோது இஸ்ரவேலர், தேவனே தமது பாதுகாப்பு என்பதை கற்றுக்கொள்ள பலவிதமான பயங்கரமான அனுபவங்களுக் கூடாகக் கடந்துசெல்ல வேண்டியிருந்தது. ஆகவே, இப்போது ஜனத்தின் பலமான பாதுகாப்பு தேவன்தான் என உணர்ந்தவர்களாக தேவனுக்குரியதை நாட ஆரம்பித்திருந்தார்கள்.\r\n\r\nஅடுத்தது, எருசலேமுக்கு வந்த ஏழாவது மாதத்தில் ஏகோபித்து ஒன்று கூடிய இஸ்ரவேலர், பலிபீடத்தைக் கட்டி தேவனைத் தொழுதுகொண்டாலும், 2ஆம் வருடம் 2ஆம் மாதமே ஆலயப்பணிகளை ஆரம்பித்தனர் என்று வாசிக்கிறோம். அதாவது, ஆலயப்பணியைத் திட்டமிட்டு ஆரம்பிக்க அவர்களுக்கு ஏறத்தாழ 18 மாதங்கள் பிடித்தது. செய்யப்படவேண்டிய பணி மிகவும் முக்கியமானதால் அதை அவசரப்பட்டுச் செய்ய அவர்கள் விரும்பவில்லை. ஏதோ வந்த வேலையை முடித்து விடவேண்டும் என்ற எண்ணம் அவர்களிடம் இருக்கவில்லை. மாறாக, செய்கின்ற வேலைகளைச் சரியாக நேர்த்தியாக செய்யவேண்டும் என்றே எண்ணினார்கள். அதற்காக எல்லோரும் சேர்ந்து வேலையை ஆரம்பஞ்செய்தாலும், கர்த்தர் தமது ஆலயப் பணிக்கென்று தெரிந்தெடுத்த லேவிய வாலிபரையே ஆலய வேலையை முன் நடத்த வைத்தனர். இப்படியாக, எல்லாவற்றிலும் ஒரு சிறந்த நேர்த்தி காணப்பட்டது.\r\n\r\nஎனவே பிரியமானவர்களே, கர்த்தருக்குரிய எந்த வேலையானாலும் பணிவுடனும் நல்ல நோக்குடனும் நாம் செய்யும்போது மெய்யாகவே தேவன் அதை நமக்கு வாய்க்கப்பண்ணுவார். ஆக, தேவன் தந்த பணியை சீரும் சிறப்புமாக செய்துமுடிக்க நாம் பிரயத்தனம் எடுப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இன்று என் கையில் கொடுக்கப்பட்ட பொறுப்புகளை ஏனோ தானோவென்று செய்யாமல், நேர்த்தியாகவும் தேவனுக்கு மகிமையாகவும் செய்ய எனக்கு கற்றுத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}