{
  "uniqueid": "20220916081519_108a450c",
  "date": "2022-09-16",
  "title": "அஸ்திபாரம் போடப்படவில்லை",
  "key_verse": "15_3:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 11:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…கர்த்தருடைய ஆலயத்தின் அஸ்திபாரம் இன்னும் போடப்படவில்லை (எஸ்றா 3:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கர்த்தருடைய ஆலயத்தைக் கட்டி எழுப்புவதற்காக எருசலேமுக்கு வந்து குடியேறியவர்கள், தாங்கள் வந்த நோக்கத்தை மறக்கவில்லை. ஆலயக் கட்டிடத்திற்காக தமக்கிருந்த எல்லாவற்றிலும் தாராளமாக மன உற்சாகமாகக் கொடுத்தார்கள். ஆலயம் கட்டப்படவேண்டிய எருசலேமிலும் ஜனங்கள் ஏகோபித்துக் கூடினார்கள். ஆனாலும் கர்த்தருடைய ஆலயத்திற்கு இன்னும் அஸ்திபாரம் போடப்படவில்லை. இது ஏன் என்று கேட்கத் தோன்றுகிறது அல்லவா! அவர்கள் நிர்விசாரமாய் இருக்கவில்லை. மாறாக, நிதானமாய்ச் செயற்பட்டார்கள். அஸ்திபாரம் போடப்படாவிட்டாலும், அவர்கள் சும்மாயிருக்கவில்லை. தேவனைத் தொழுதுகொள்ளுவதற்காக பலிபீடத்தைக் கட்டி, மோசேயின் நியாயப்பிரமாண ஒழுங்கின்படி தவறாமல் பலிகளைச் செலுத்தத் தொடங்கினார்கள் என்று வாசிக்கிறோம்.\r\n\r\nஆனால், இன்றைய வாசிப்புப் பகுதியிலே பாபேலில் கோபுரம் கட்டியவர்களைக்குறித்து காண்கிறோம். ஒரே இடத்தில் குடியிருந்த ஜனங்கள் தமக்கு ஒரு நகரமும், வானத்தை அளாவும் சிகரமுள்ள ஒரு கோபுரத்தையும் கட்ட யோசித்தார்கள். ஆனால், அவர்களது நோக்கம் வேறாயிருந்தது. நாம், நமக்கு, நமக்குப் பேர், என்று அவர்கள் தம்மைப் பற்றியே சிந்தித்து, தமக்குப் புகழ் தேட ஆரம்பித்தனர். ஆனால், தேவன் அவர்களின் திட்டத்தை முறியடித்தார்.\r\n\r\nதேவனை ஆராதிப்பதற்கு கட்டிடம் நிச்சயம் தேவைதான். ஆனால் அதை விட அவருக்குப் பிரியமானபடி நாம் வாழவேண்டும் என்பதைத்தான் கர்த்தர் எதிர்பார்க்கிறார். இஸ்ரவேல் புத்திரருடைய வாழ்வைப் படிப்படியாக நாம் கவனிக்கும்போது கட்டடம் கட்டுவதில் அவர்கள் அவசரப்படாமல் மிக நிதானமாகச் செயற்பட்டார்கள் என்பதை நாம் காணலாம். கட்டடத்திற்கு அவசரப்படாத அவர்கள், தேவனைத் தொழுதுகொள்ளத் தாமதிக்கவில்லை. தமக்கும் கட்டிடத்திற்கும் புகழ் தேடாமல், தேவனைமாத்திரம் தேடத் தங்கள் இருதயத்தைத் திருப்பினார்கள்.\r\n\r\nபிரியமானவர்களே, இன்று எத்தனைபேர் வெளிக்களப் பணிகளுக்குச் சென்றவுடனேயே கட்டிடத்திற்கு முக்கியத்துவம் கொடுக்க ஆரம்பித்துவிடுகிறார்கள். இதனால் அப்பகுதிகளில் எதிர்ப்புகள் தோன்றி தொடர்ந்து பணிசெய்ய முடியாமல் போகிறது. சில நகர்ப்புறங்களில் பெரிய கட்டிடங்கள் உண்டு; ஆலயங்களைப் புதுப்பித்து பெரிதாகக் கட்டுகின்றனர்; ஆனால், தேவனை ஆராதிக்க அந்தப் பெரிய கட்டிடத்தில் ஜனக்கூட்டம் இல்லை. கர்த்தர் உன்னதங்களில் வாசம் பண்ணுகிறவர். அவரை இந்த வானமும் பூமியும் கொள்ளாது. ஆனால், நம் இருதயத்தில் வாசம் பண்ண சித்தங்கொண்ட இந்த அன்பின் தேவனை நமது ஒவ்வொரு மூச்சும் ஆராதிக்குமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, கட்டடம் அல்ல; தேவனை ஆராதிக்க ஒன்றுகூடி வருவதே முக்கியம் என்பதையும் இன்று எனக்குக் கற்றுத்தந்தபடியால் உமக்கு ஸ்தோத்திரம். உமக்குப் பிரியமாய் வாழ என்னையே ஒப்புவிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}