{
  "uniqueid": "20220915081522_7fffffff",
  "date": "2022-09-15",
  "title": "பண்டிகையை ஆசரியுங்கள்",
  "key_verse": "15_3:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லேவியராகமம் 23:33-42"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "எழுதியிருக்கிறபடியே அவர்கள் …ஒவ்வொருநாளிலும் பலியிட்டார்கள் (எஸ்றா 3:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இஸ்ரவேல் புத்திரரால் கொண்டாடப்பட்ட ஒவ்வொரு பண்டிகைக்கும் அர்த்தங்கள் இருந்தன. எஸ்றா 3:4வது வசனம், ‘எழுதியிருக்கிறபடி’ என்று ஆரம்பமாகிறது. ஆம், அவர்கள் கொண்டாடவேண்டிய ஒவ்வொரு பண்டிகையைப்பற்றியும் மோசே எழுதி வைத்திருந்தார். இந்தக் கூடாரப்பண்டிகை என்பது என்ன, ஏன் அது ஆசரிக்கப்பட்டது என்பதை இந்நாளில் தியானிப்போம். இது நிலத்தின் பலனைச் சேர்த்து வைக்கும் ஏழாம் மாதம் பதினைந்தாம் தேதி முதல் ஏழு நாளளவும் கர்த்தருக்கு ஆசாரிக்கப்படும் கூடாரப்பண்டிகை. கர்த்தருக்குப் பலிகளைச் செலுத்தும்படி சபை கூடிவரும் நாட்கள் அவை. அதிலும் முதலாம் எட்டாம் நாட்களில் ஓய்வு. அது மிகவும் பரிசுத்தமாகக் காக்கப்படவேண்டும். ஏனெனில் அது கர்த்தருக்காக ஓய்ந்திருக்கும் ஓய்வு.\r\n\r\nஇப்பண்டிகையின் காரணங்களைக் கவனிப்போம். முதலாவது, எல்லாவற்றையும் மறந்து ஏழு நாளும் கர்த்தருடைய சந்நிதியில் மகிழ்ச்சியாயிருப்பதற்கு இது கொண்டாடப்பட்டது. இரண்டாவது, அது தலைமுறைதோறும் நித்திய கட்டளையாயிருந்தது. மூன்றாவது, எகிப்தின் அடிமைத்தனத்திலிருந்து தேவனுடைய மக்கள் புறப்பட்டபோது, அவர்கள் கூடாரங்களில் தங்கியிருந்ததைப் பின்சந்ததிகளும் அறியவேண்டும். நான்காவது, இஸ்ரவேலிலே பிறந்தவர்கள் எல்லாரும் கூடாரங்களில் வாசம் பண்ணவேண்டும் (லேவி.23:43) என்று கர்த்தர் சொன்னார். கூடாரங்களில் குடியிருந்த அவர்களது முன்னோர்களின் மத்தியில் தேவன் வாசம் பண்ணினார்; பாதுகாப்பளித்தார் என்பதைப் பின்சந்ததியார் அறிந்துகொள்ள வேண்டும். கூடாரப்பண்டிகைக்காக எருசலேமில் ஜனங்கள் கூடியபோதெல்லாம் இவையெல்லாவற்றையும் ஞாபகப்படுத்தியே பண்டிகையைக் கொண்டாடினார்கள்.\r\n\r\nபிரியமானவர்களே, இன்று நமக்கு அந்தக் கூடாரப்பண்டிகை இல்லை. ஆனால், நாம் என்ன செய்கிறோம். தேவசமுகத்தில் தேவஜனமாக ஒன்று கூடும்போது கர்த்தருக்குள் மகிழ்ச்சியாய் இருக்கிறோமா? தேவனுடைய பரிசுத்தத்தை நாம் கனப்படுத்துகிறோமா? பாவ வாழ்விலிருந்து நாம் மீட்கப்பட்டபோது, நாம் எப்படி இருந்தோம்; கர்த்தர் நம் வாழ்வில் என்ன செய்தார்? இவற்றையெல்லாம் மறந்து வாழ்ந்துகொண்டிருக்கிறோமா? என் மீட்பர் எனக்குள்ளே வாசம் பண்ணுகிறார், என்னைப் பாதுகாக்கிறார் என்ற சிந்தனையாவது நமக்குண்டா? அன்று யூதர்கள் இவற்றை நினைந்து, நியமத்தின்படியும் கணக்கின் படியும் பலியிட்டார்கள். நோவா தேவனுக்குப் பலியிட்டபோது சுகந்த வாசனையைக் கர்த்தர் முகர்ந்தார். நம் வாழ்வின் ஒவ்வொரு விநாடியும் கர்த்தர் நம்மை மீட்டுக்கொண்டதை நினைவுகூர்ந்து, கர்த்தருக்குள்ளும், கர்த்தருடைய பிள்ளைகளுடனும் நாம் மகிழ்ச்சியாயிருக்கிறோமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீர் விரும்புகின்றபடி உமக்குப் பிரியமான வாழ்வு வாழ எனக்குக் கிருபை தாரும். நீர் எனக்குத் தந்த வாழ்வை அர்த்தமுள்ளதாக்க எனக்கு உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}