{
  "uniqueid": "20250705072604_483be503",
  "date": "2025-07-05",
  "title": "சந்தேக இருள்!",
  "key_verse": "2_5:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 5:22-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அப்பொழுது மோசே கர்த்தரிடத்தில் திரும்பிப்போய்: ஆண்டவரே, இந்த ஜனங்களுக்குத் தீங்குவரப் பண்ணினதென்ன? ஏன் என்னை அனுப்பினீர்? (யாத்.5:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இரவில் வாகனங்களை ஓட்ட பலர் சிரமப்படுவர். பகலில் நன்கு பழக்கமான பாதைகள்கூட இருளில் வளைந்தும் நெளிந்தும் காணப்படும். பகலில் எளிதில் அடையாளம் கண்டுகொள்ளப்படும் இடங்கள் இரவில் புதுத்தோற்றம் கொண்டது போலிருக்கும். சரியான திசையில் செல்லும் மக்கள்கூட இரவில் வழி தெரியாமல் குழப்பமடைவார்கள்.\r\n\r\nஆவிக்குரிய இருளில் தேவ வழிநடத்துதலை அறியாமல் மோசேக்கும் இது போன்ற குழப்பமும் சந்தேகமும் உண்டானது. ஜனங்களை அனுப்பிவிட பார்வோனிடம் பேசிய பின்னர் மக்களது வாழ்க்கை கடினமானதாக மாறியது. விடுதலைக்குப் பதிலாக பார்வோன் அவர்கள்மேல் அதிகச்சுமையை சுமத்தினான். தனது கோரிக்கையினால் இஸ்ரவேலருக்கு ஆசீர்வாதத்திற்குப் பதிலாக சாபத்தை வரவழைத்துவிட்டோமோ என்று மோசே கலங்கினார். தேவன் தன்னைச் செய்யச் சொன்ன காரியத்தைத் தவறாக விளங்கிக்கொண்டோமோ என்றுகூட சந்தேகப்பட்டார்.\r\n\r\nதேவபிள்ளையே, நீங்களும் இன்று இதுபோன்று குழப்பத்தில் இருக்கலாம். தேவன் கூறிய காரியங்களைத்தான் செய்துகொண்டிருக்கிறேன். ஆனால், காரியங்கள் எல்லாம் சீரடைவதற்குப் பதிலாக மோசமாகிக் கொண்டிருக்கிறது. யாவும் கட்டுப்பாடை மீறிப் போய்க்கொண்டிருக்கிறது என்று பயந்து, செய்வதறியாமல் தவிக்கின்றீர்களா? நீங்கள் மோசேயைப் பின்பற்றுங்கள். அவர் சந்தேகத்தை தீர்த்துக்கொள்ளவும் தனது காரியங்களை உறுதிப்படுத்தவும் தேவனிடத்திற்கே சென்றார்.\r\n\r\nஅருமையானவர்களே, தற்பரிசோதனை செய்துகொள்வது நம்மை ஒருபோதும் காயப்படுத்தாது. உங்களுடைய செயல்கள் தேவனுடைய வார்த்தையுடன் ஒத்துப் போகிறதா என்று வேதவசனத்தில் தேடுங்கள், ஜெபத்தில் அவரைத் தேடுங்கள். அவரது சித்தத்தைத் தவறாகப் புரிந்துகொண்டுவிட்டீர்களா என விளக்கம் கேளுங்கள். ஒருவேளை நீங்கள் தேவசித்தத்தைவிட்டு விலகியிருந்தால் அதை சரிசெய்து கொடுக்க தேவனையே கேளுங்கள். சந்தேகத்துக்கு இட மின்றி சரியான இலக்கை நோக்கி நீங்கள் சென்றுகொண்டிருந்தால், மோசேயைப்போன்று தைரியமாக முன்னேறிச் செல்லுங்கள். விளைவுகளுக்கு தேவனையே நம்புங்கள்.\r\n\r\nவெளிச்சத்தில் தேவன் வெளிப்படுத்தியதை, இருளில் சந்தேகப்படவேண்டிய அவசியமே இல்லை."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, இருளில் என் கால்கள் தடுமாறாமல் உம் பாதையில் நடக்க உம் வெளிச்சம் தந்து என் கரத்தைப் பிடித்து வழிநடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}