{
  "uniqueid": "20220913081527_7fffffff",
  "date": "2022-09-13",
  "title": "பலிபீடமும் பலியும்",
  "key_verse": "15_3:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 24:3-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அப்பொழுது… இஸ்ரவேலுடைய தேவனின் பலிபீடத்தைக் கட்டினார்கள் (எஸ்றா 3:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கோரேசின் நாட்களில், எருசலேமுக்குச் சென்றவர்கள் தேவனுடைய ஆலயத்தைக் கட்டுவதற்காக ஏகோபித்துக்கூடிய மக்கள், தேவனுடைய நியாயப் பிரமாணப் புத்தகத்தில் உள்ளவற்றைக் கவனிக்கத் தவறவில்லை. அன்று தேவனுடைய வழிநடத்துதலின்படி மோசே கர்த்தருடைய வார்த்தைகளையெல்லாம் எழுதி வைத்தார் என்று இன்றைய வாசிப்புப் பகுதியிலே காண்கிறோம். அன்று அப்படியாக மோசே எழுதி வைத்திருக்காவிட்டால் அவருக்கு பின்னால் வாழ்ந்த மக்களுக்கு நியாயப் பிரமாணங்கள் மாத்திரமல்ல, இஸ்ரவேலரின் விடுதலைப் பயணத்தைப் பற்றியும் தெரியாமல் போயிருக்கும். அன்று மோசே பலிபீடத்தைக் கட்டி, சமாதான தகனபலிகளைச் செலுத்தினார். அதே போல தேவனுடைய ஆலயத்தைக் கட்டுவதற்கு எருசலேமில் கூடியவர்களும் முதலில் பலிபீடத்தையே கட்டினார்கள். ஆபிரகாம்கூட, தான் சென்ற இடத்திலெல்லாம் பலிபீடம் கட்டி, தேவனைத் தொழுதுகொண்டார் என்று காண்கிறோம்.\r\n\r\nபழைய ஏற்பாட்டில், பலிபீடம் என்பது தேவனுடைய பிரசன்னத்தையும் பாதுகாப்பையும் அடையாளப்படுத்துகிறது. அத்தோடு தாம் ஒரே தேவனுடைய மக்கள் என்பதையும், தாம் தேவனை மாத்திரமே சேவிப்போம் என்று மக்கள் அறிவிப்பதையும் அது விளக்குகிறது. பலிபீடத்தில் செலுத்தப்படுகிற பலியானது, மக்கள் தேவனுடைய வழிநடத்துதலைத் தேடுவதையும், தேவனுடைய பிரமாணத்தின்படி வாழ்வோம் என்ற அர்ப்பணத்தை புதுப்பிப்பதையும், நித்தமும் தேவனுடைய மன்னிப்பை நாடுவதையும் வெளிப்படுத்துகிறது. மொத்தத்தில் தேவனிடம் மனிதன் கிட்டிச்சேர அவனைத் தகுதிப்படுத்துவதே இந்தப் பலிபீடமும், பலிகளும்தான். மனிதனுக்கு பாதுகாப்பும் மன்னிப்பும் வேண்டி கல்வாரி மலையிலும் ஒரு பலிபீடம் எழுந்தது. அதிலே ஏகபலியாக, கிருபாதார பலியாக கர்த்தராகிய இயேசு அனைவருக்காகவும் பலியானார். அன்று கல்வாரி சிலுவையிலே இரத்தம் சிந்தப்பட்டிராவிட்டால் இன்று எவராலும் தேவனுடைய சமுகத்தைக் கிட்டிச்சேருவதற்கு வாய்ப்பே கிடைத்திராது.\r\n\r\nபிரியமானவர்களே, தேவன் அருளி, தேவமனிதனாகிய மோசேயினால் எழுதப்பட்ட நியாயப் பிரமாணப் புத்தகத்திற்கு யூதர்கள் கொடுத்த கனத்தை இன்று நாம் வேதாமத்திற்குக் கொடுக்கிறோமா? அதுமாத்திரமல்ல, பலிபீடத்திற்கும் பலிக்கும் அவர்கள் அதிக முக்கியத்துவம் கொடுத்தார்கள். ஆனால், அந்தப் பலிகள் அவர்களுக்கு முழுமையான விடுதலையைக் கொடுக்கவில்லை. இன்று பூரண விடுதலையடைந்த நாம், நமக்கு விடுதலை தந்த கிறிஸ்துவின் கிருபாதார பலியைக் கனப்படுத்துகிறோமா? சிந்திப்போம். இன்று நம் பலிபீடமாகிய இருதயத்தில், பலியாக நம்மைத் தருவோமா? கர்த்தருக்கென்று நம்மை இன்று முற்றிலும் ஒப்புவிப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உம்மிடம் நான் கிட்டிச்சேர வாஞ்சிக்கிறேன். என்னை சிலுவையில் உமக்கென்று என்னை முற்றிலும் ஒப்புவிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}