{
  "uniqueid": "20220912081530_7fffffff",
  "date": "2022-09-12",
  "title": "ஏகோபித்துக் கூடுங்கள்!",
  "key_verse": "15_3:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 4:24-32"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இஸ்ரவேல் புத்திரர் பட்டணங்களிலே குடியேறி, ஏழாம் மாதமானபோது, ஜனங்கள் ஏகோபித்து எருசலேமிலே கூடினார்கள் (எஸ்றா 3:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்றைய வேத வாசிப்பு பகுதியிலே, வித்தியாசமான நோக்கத்தோடு கூடிய இரண்டு கூட்டங்களைப் பார்க்கலாம். முதலாவது, 26வது வசனத்திலே “அதிகாரிகள் ஏகமாய் கூட்டங்கூடினார்கள்” என்பதாக வாசிக்கிறோம். ஆனால் அவர்கள், பரிசுத்த பிள்ளையாகிய இயேசுவுக்கு விரோதமாகக் கூடினார்கள். வேதனையான காரியம்! இன்றைக்கும் பிழையான திட்டங்களை வகுப்பதற்காக ஒரே மனமாய் கூடுகிற கூட்டங்கள் பல உண்டு. ஆகவே, நாம் சேரும் கூட்டத்தாரைக் குறித்து கவனமாய் இருப்போம். அடுத்தகூட்டம், 32வது வசனத்தில் குறிப்பிட்டுள்ளபடி, திரளான விசுவாச கூட்டத்தார், ஒரே இருதயமும் ஒரே மனமுள்ளவர்களாய் இருந்தார்கள். அந்த இடத்தில் தேவஆவியானவர் கிரியை செய்ய ஆரம்பித்தார். அந்த இடம் அசைய ஆரம்பித்தது. எல்லோரும் ஆவியினால் நிரப்பப்பட்டார்கள். தேவவசனத்தைத் தைரியமாய்ச் சொன்னார்கள். அவர்களுடைய சகலமும் சகலருக்கும் பொதுவாயிருந்தது. அங்கே ஒரு ஐக்கியம் காணப்பட்டது. இது ஆதிச்சபை வளர ஏதுவாயிற்று. இன்றும் நாம் விசுவாசிகளாக ஆண்டவருடைய சமுகத்தில் ஒன்றுகூடுகிறோம். ஆனால் அன்று காணப்பட்ட ஒரே மனம், ஒரே இருதயம், ஐக்கியம் நமக்குள் இருக்கிறதா?\r\n\r\nஎஸ்றாவின் நாட்களில், இஸ்ரவேலர் பட்டணங்களில் குடியேறி ஏழாம் மாதமானபோது, எருசலேமிலே கூடினார்கள். யூதருக்கு ஏழு என்பது ஒரு நிறைவை, பரிபூரணத்தைக் குறிக்கிறது. அப்படியாக ஏழாம் மாதத்திலேதான் ஜனங்கள் கூடினார்கள். தாம் எருசலேமுக்குத் திரும்பிய நோக்கத்தை அவர்கள் மறக்கவில்லை. ஆலய வேலைக்காக மனமுவந்து அள்ளிக் கொடுத்தவர்கள், அது போதாதென்று ஆலய வேலையை ஆரம்பிக்க ஏகமாய் வந்துசேர்ந்தார்கள். இப்படியாக தேவன் தமது பிள்ளைகள் ஒன்றிணைந்து வரும்போது அவர்களது நோக்கத்தை அவர் கவனிக்கிறார்.\r\n\r\nநாமும் சிலசில காரியங்களைச் செய்துவிட்டு, அல்லது விரும்பியோ விரும்பாமலோ பணத்தைக் கொடுத்துவிட்டு கடமை முடிந்தது என்று ஒதுங்கி விடுவதுண்டு. ஆனால், தமது ராஜ்யத்தைக் கட்டியெழுப்ப தேவன் நம்மை ஒன்றிணைந்து வரும்படி அழைக்கிறார். தீமைக்கென்று கூடும் கூட்டங்களைத் தவிர்த்து, ஜெபத்திலும் ஐக்கியத்திலும் நிலைத்திருக்க நம்மைக் ஏகமாய்க் கூடும்படி அழைக்கிறார். மக்களுடைய இருதயங்களை தேவன் வாழுகின்ற ஆலயங்களாக தேவனுக்கென்று கட்டியெழுப்பும் பணியில் ஏகமனதாய் ஒன்றுகூடி வரும்படி அழைக்கிறார்.\r\n\r\nஅன்பானவர்களே, நாம் இப்படிப்பட்ட மக்களுடன் ஒன்றுகூடுவோமா? அல்லது, தவறான மக்களுடன் ஒன்று கூடப்போகிறோமா? தேவனுடைய பிள்ளைகளாகிய நாம், எப்போதும் ஏகமாய் ஒன்றுகூடி, தேவராஜ்ய பணியில் ஒரே மனமாய் வேலை செய்யவே அழைக்கப்பட்டிருக்கிறோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எங்களுக்குள்ளே பிணக்குகள், பிளவுகள் இன்றி ஏகமனதோடே கூடி உமது பணிகளைச் செய்ய எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}