{
  "uniqueid": "20220911081533_3729368f",
  "date": "2022-09-11",
  "title": "வம்ச அட்டவணை",
  "key_verse": "15_2:68",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எஸ்றா 2:61-70"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "வம்சங்களின் தலைவரில் சிலர் …. மன உற்சாகமாய்க் காணிக்கைகளைக் கொடுத்தார்கள் (எஸ்றா 2:68)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வேதாகமத்தை வாஞ்சையோடு வாசித்தாலும், வம்ச அட்டவணை அடங்கிய சில அதிகாரங்களை அநேகர் தவிர்த்துவிடுவதுண்டு. ஆனால், அவற்றை உன்னிப்பாக வாசிப்போமானால் அநேக இரகசியங்கள் விளங்கும். எஸ்றா 2ஆம் அதிகாரத்தில் 2 முதல் 60 வரையான வசனங்கள் வம்ச வரலாற்றை விளக்குகின்றன. இப்பகுதியை மூன்றாகப் பிரிக்கலாம்.\r\n\r\nமுதலாவது, 2ஆம் வசனம் தலைவர்களின் பெயர்ப்பட்டியல் அடங்கியது. இவர்கள் யூதா பென்யமீன் கோத்திரத்தார் (1:5). அடுத்தது, எருசலேமுக்குத் திரும்பியவர்கள்; இதிலே 2:3-20 வரையும் குடும்பம் குடும்பமாகவும் 2:21-35 வரையும் பட்டணம் பட்டணமாகவும் வகுத்து எழுதப்பட்டுள்ளது. மூன்றாவதாக, 36ம் வசனத்திலிருந்து ஆசாரியர், லேவியர், வாசல் காவலாளிமார்களுடைய பட்டியல் காணப்படுகிறது. ஒன்று நிச்சயம், தேவன் பெயர் பெயராய் நம்மை அறிந்திருக்கிறவர் என்பதை இதன் மூலமாக நாம் அறிகிறோம்.\r\n\r\nஇந்த வம்ச வரலாறுக்கு இத்தனை முக்கியத்துவம் அளிக்கப்பட்டது ஏன்? எபிரெயருக்கு வம்ச அட்டவணை மிகவும் முக்கியமானதாகும். தாம் ஆபிரகாமின் சந்ததி என்பதை நிரூபிக்காவிட்டால் அவர்கள் உண்மையான யூதர்கள் என்று கணிக்கப்படமாட்டார்கள்; யூதருக்குரிய எந்த உரிமையும் அவர்களுக்குக் கிடைக்கவும் மாட்டாது. வம்ச வரலாறு தெரியாதவர்களையும், வம்ச அட்டவணை இல்லாததால் ஆசாரிய ஊழியத்திற்கு விலக்கப்பட்டவர்களைப் பற்றி 59 முதல் 63 வரையுமுள்ள வசனங்களில் காண்கிறோம். ஜனங்களின் எண்ணிக்கை மாத்திரமல்ல, அவர்களிடம் இருந்த குதிரைகள், கழுதைகள், ஒட்டகங்களின் விபரமும் கொடுக்கப்பட்டுள்ளது. நம்மிலும், நமக்குள்ளவற்றிலும் தேவன் எத்தனை கரிசனையுள்ளவர் என்பதை நாம் இதன்மூலமாக அறியமுடிகிறது. சரித்திரத்திலே இயேசுவின் பிறப்பை விளக்க வம்ச அட்டவணை முக்கியமானதாயிருந்தது. இன்று நமது வம்ச அட்டவணை என்ன? நமது சொத்து விபரம் என்ன? கிறிஸ்து இயேசுவுக்குள்ளாக நாம் தேவனுடைய பிள்ளைகள்; நாம் அவருடைய சொத்து! அவரே நமது பங்கு!! இதைவிட மேலான வம்ச அட்டவணை நமக்கு ஏது? இப்படிப்பட்ட பாக்கியம் வேறு யாருக்குண்டு?\r\n\r\nஅதுமாத்திரமல்ல, எருசலேமுக்குத் திரும்பியவர்கள் கர்த்தருடைய ஆலயத்தின் கட்டுமானப் பணிக்காகவும், திருப்பணிப் பொக்கிஷத்திற்கென்றும் மனமுவந்து காணிக்கை கொடுத்தார்கள். அநேக நேரங்களில் ஆரம்பத்தில் இருக்கும் உற்சாகம் நாளடைவில் குறைந்துவிடுவதுண்டு. ஆனால் இவர்களோ, தொடர்ந்து கொடுத்தார்கள். அதிலிருந்து அவர்களது அர்ப்பணிப்பின் கிரியை வெளிப்படுகிறது. அப்படியானால் தேவனுடைய பிள்ளைகள் என்று பெருமை பாராட்டுகின்ற நாம், தேவபணியில் அவர்களிலும் அதிகமாக, பலமடங்கு அர்ப்பணிப்புடன் செயற்படவேண்டுமல்லவா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உம்முடைய மேலான கிறிஸ்துவுக்குள்ளான வம்ச அட்ட வணையில் எனக்கு இடமளித்தீரே, உமக்கு ஸ்தோத்திரம். இன்னும் அதிகமான அர்ப்பணிப்போடு உமக்காக செயல்பட என்னை ஒப்புவிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}