{
  "uniqueid": "20220910081536_1c908edd",
  "date": "2022-09-10",
  "title": "வஞ்சிக்கப்படாதிருங்கள்!",
  "key_verse": "15_1:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோசுவா 7:16-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பொன் வெள்ளிப் பணிமுட்டுகளெல்லாம்… எடுத்துக் கொண்டுபோனான் (எஸ்றா 1:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வேதாகமப் பாத்திரங்களில் அதிகமாகப் பேசப்படாத அநேகர் உண்டு. அவர்களில் ஒருவன்தான் யூதாவின் அதிபதியாகிய சேஸ்பாத்சார். இவனிடமே கோரேஸ் ராஜா ஆலயத்துப் பணிமுட்டுகளை எண்ணிக்கொடுத்தான். ராஜாவின் உத்தரவோடு, எருசலேமுக்குப் போகப் புறப்பட்டவர்களோடு இவனும் புறப்பட்டான். இந்த வசனத்திலே, “இவைகளையெல்லாம்”, “எருசலேமுக்குப் போகையில்” என்கிற சொற்கள் மிகவும் முக்கியமானவை. அவனுடைய கையில் எண்ணிக்கொடுக்கப்பட்ட பொருட்களையும் அவற்றின் தொகையையும் பார்த்தால், எல்லாமே பொன்னும் வெள்ளியும் பெறுமதிப்பு வாய்ந்த பணிமுட்டுகளுமாகும். பொருட்கள் அனைத்திற்குமான முழுப்பொறுப்பும் அவனிடமிருக்கிறது. “இவைகளையெல்லாம்” என்று எழுதப்பட்டதினிமித்தம் அவன் அவ்வளவையும் பத்திரமாக, அவற்றில் எதையும் தனக்கென்று வஞ்சிக்காமல் எருசலேமுக்கு எடுத்துச் சென்றுள்ளான்.\r\n\r\nஎரிகோவின் சாபத்தீடானதில் எதையாகிலும் எடுத்துக்கொள்ளக்கூடாது என்றும், சகல வெள்ளியும் பொன்னும் வெண்கல இரும்புப் பாத்திரங்களும் கர்த்தருக்குப் பரிசுத்தமானவைகள், அவைகள் கர்த்தருடைய பொக்கிஷத்திலே சேரும் என்றும் யோசுவா இஸ்ரவேலருக்குத் தெளிவாகச் சொல்லியிருந்தார். ஆனால் ஆகானோ, கர்த்தருடைய பொக்கிஷத்திலே சேரவேண்டிய வெள்ளியையும் பொன்னையும் இச்சித்து எடுத்து ஒளித்துவைத்தான். இதனை யோசுவா காணவில்லை; ஆனால், தேவன் கண்டார். ஆதித் திருச்சபையில் தங்கள்; சொத்துக்களை விற்க அனனியாவும் சப்பீராளும் தாமாகவே முன்வந்தனர். ஆனால் விற்றபின், கர்த்தருக்கென்று தீர்மானித்த பணத்தில் ஒரு பங்கை ஒளித்து வைத்தார்கள் அல்லவா? இவர்களின் முடிவு என்ன? ஆகானும் குடும்பமும் சகல பொருட்களும் கல்லெறியப்பட்டு சுட்டெரிக்கப்பட்டார்கள் (யோசுவா 7:23-25). அனனியாவும் சப்பீராளும் அப்போஸ்தலருடைய பாதத்திலேயே விழுந்து செத்துப்போனார்கள் (அப்.5:1-10).\r\n\r\nபிரியமானவர்களே, கர்த்தருடையவற்றில் நாம் கை வைக்கக்கூடாது. நம்மை நம்பிக் கொடுக்கப்படுகின்ற பொறுப்புகளில் நம் ஜீவன்தான் போனாலும் நாம் உண்மையாக இருக்கவேண்டும். அதிபதி சேஸ்பாத்சார் எவ்வளவு பொறுப்போடு நடந்துகொண்டான். பொன்னையும் வெள்ளியையும் தொகையாகக்கண்டும் அவன் கைபோடவில்லை. உத்தமமாய் நடக்கிறவர்களை அல்லவோ கர்த்தர் தேடுகின்றார். இன்று எத்தனை தேவபிள்ளைகள் அற்ப பணத்தினாலே வஞ்சிக்கப்படுகிறார்கள். அநியாயமான அழிவு அவசியந்தானா? கர்த்தருடைய பொறுப்புகளில் மாத்திரமல்ல, பிறர் நம்மை நம்பிக் கொடுக்கும் பொறுப்புகளிலும் நாம் உண்மையாயிருக்க வேண்டும் என்பதில் கவனமாக இருக்கவேண்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, பணம் விஷயத்திலும் நீர் எங்களுக்குத் தரும் பொறுப்பு களிலும் உண்மையுள்ளவர்களாக இருக்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}