{
  "uniqueid": "20220909081539_7fffffff",
  "date": "2022-09-09",
  "title": "வேலையைப் பகிர்ந்தளியுங்கள்!",
  "key_verse": "15_1:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 31:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவைகளை …. கோரேஸ் ராஜா பொக்கிஷக்காரனாகிய மித்திரே தாத்தின் கையினால் எடுக்கச்செய்து, யூதாவின் அதிபதியாகிய சேஸ்பாத்சாரிடத்தில் எண்ணிக்கொடுத்தான் (எஸ்றா 1:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவனுடைய காரியத்தைச் செய்ய, வித்தியாசமான விதங்களில் வித்தியாசமான மனிதர்கள் தங்களது பங்களிப்பை வழங்கியதை வேதாகமத்தில் பல இடங்களில் நாம் காண்கிறோம். இன்று இன்னும் இரண்டுபேரைக் குறித்து இந்த ஒரே வசனத்தில் வாசிக்கிறோம்.\r\n\r\nஒருவன் பொக்கிஷக்காரன் மித்திரேதாத், மற்றவன் யூதாவின் அதிபதியாகிய சேஸ்பாத்சார். ஆலயத்தின் பணிமுட்டுகளை பொக்கிஷக்காரன் எடுத்து, அதிபதியின் கையில் எண்ணிக்கொடுத்தான். இங்கே கவனிக்கவேண்டியது என்னவெனில், இவற்றைக் கிரமமாக நிதானமாகச் செய்வித்தது ஒரு புறஜாதி ராஜாவாகிய கோரேஸ்! தேவன் தனது ஆவியை ஏவினதினால், எல்லாவற்றையும் தானே செய்யவேண்டுமென்று அவன் நினைக்கவில்லை. அந்தந்தப் பணிக்கு அவரவர்களை நிறுத்தி அழகாக காரியங்களை நடப்பித்தான் இந்த ராஜா. அத்தோடு அவைகளின் தொகைகளும் தொடர்ந்துவரும் வசனங்களில் கொடுக்கப்பட்டுள்ளது.\r\n\r\nஆசாரிப்புக்கூடார வேலையை மோசேயிடம் ஒப்புவித்த தேவன், அது கட்டப்பட வேண்டிய விபரத்தையும் மோசேக்குத்தான் கூறினார். ஆனால் இன்று நாம் வாசித்த வேதப்பகுதியிலே அந்த வேலைகளைச் செய்வதற்கான ஞானத்தை, தேவன் மற்றைய மனுஷருக்குக் கொடுத்து அவர்களை தேவஆவியால் நிரப்பினார் என்று வாசிக்கிறோம். மோசேயும் தேவன் குறிப்பிட்ட மக்களை அந்தந்த வேலையில் அமர்த்தி வேலையை முன்னெடுத்தார். அதுமாத்திரமல்ல, பெசலெயேலுக்குத் துணையாக அகோலியாபையும் கொடுத்தார். அத்தோடு, “நான் உனக்குக் கட்டளையிட்ட யாவையும் அவர்கள் செய்வார்கள்” என்றும் தேவன் மோசேக்குச் சொல்லிவைத்தார்.\r\n\r\nபொறுப்புகளை வகிக்கும் அநேகர் இன்று இந்த விஷயத்தில், வஞ்சிக்கப்படுகின்றனர் என்பதை நாம் மறுக்கமுடியாது. ஆண்டவருடைய பிள்ளைகள் இந்த விஷயத்தில் மிகவும் கவனமாக இருக்கவேண்டும். தமக்குப் பெயர் வரவேண்டும் என்றும், மற்றவர்களில் நம்பிக்கையற்றவர்களாகவும் காணப்படுகிற பலர், தகுதியுள்ளவர்களையும் தாலந்து உள்ளவர்களையும் சேர்த்து வேலைகளைப் பகிர்ந்து கொடுப்பதில்லை. இவர்கள் கணக்குக் காட்டுவதில் தாமதம் செய்வதும் உண்டு. கோரேஸ் ராஜா இந்த விஷயத்தில் நமக்கு நல்ல முன்மாதிரி அல்லவா! ஐசுவரியமும் கனமும் நிலையான பொருளும் நீதியும் தன்னிடத்தில் உள்ளதாக தேவன் கூறுகிறார் (நீதி.8:18).\r\n\r\nஎனவே பிரியமானவர்களே, நாம் நம்மை பாராட்டிக்கொள்வதற்கு நம்மிடம் ஒன்றுமில்லை. நம்முடைய நீதியெல்லாம் குப்பையாயிருக்கிறது. ஆயினும், கர்த்தருக்காக நாம் சேர்ந்து உழைப்போம். அவரவர் பொறுப்புகளை அவரவர் செய்வதற்கு நாம் தடையாய் இருந்திருக்கிறோமா? மற்றவர்களையும் அனுசரித்துக் காரியங்களை முன்னெடுக்க கவனமாயிருப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உமது பணியிலே சகோதரர் சகோதரிகளாக இணைந்து ஒரு மனப்பட்டவர்களாக உழைக்க எங்களுக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}