{
  "uniqueid": "20220908081542_7fffffff",
  "date": "2022-09-08",
  "title": "கர்த்தருக்குரியது",
  "key_verse": "15_1:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 5:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நேபுகாத்நேச்சார் எருசலேமிலிருந்துகொண்டுவந்து தன் தேவனுடைய கோவிலில் வைத்திருந்த கர்த்தருடைய ஆலயத்துப் பணி முட்டுகளையும் கோரேஸ் ராஜா எடுத்துக்கொடுத்தான் (எஸ்றா 1:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நேபுகாத்நேச்சார் எருசலேமிலிருந்து கொண்டுவந்து” என்று வசனம் ஆரம்பமாகிறது. இச்சம்பவத்தை 2 நாளாகமம் 36:7,10ம் வசனங்களில் வாசிக்கலாம். எவ்வளவு துணிகரமான ஒரு பாவத்தைச் செய்தான் இந்த நேபுகாத்நேச்சார்! இஸ்ரவேலின் தேவனாகிய கர்த்தருக்கு ஒப்பானவர், சமமானவர் எவருமில்லை, இருக்கவும் முடியாது என்பதை இவன் மறந்து செயற்பட்டுள்ளான். “தன் தேவனுடைய கோவிலில்” என்று சொல்லும்போது அது ஒரு விக்கிரகக் கோவில்; தேவன் அருவருக்கிற ஒரு கிரியையினையே நேபுகாத்நேச்சார் செய்துள்ளான். ஆயினும் கோரேஸ் ராஜா அவற்றைத் திரும்பக்கொடுக்கின்றான்.\r\n\r\nஅதேமாதிரியான ஒரு சம்பவத்தையே இன்றைய வேதப்பகுதியில் பார்த்தோம். தேவனுடைய சமுகம் எப்போதும் இஸ்ரவேலருடன் இருக்கிறது என்பதை ஞாபகப்படுத்திய தேவனுடைய பெட்டியானது தேவனுடைய ஆலயத்திலிருந்தது. பெலிஸ்தர் இஸ்ரவேலருக்கு விரோதமாக எழும்பிய யுத்தத்தில் இஸ்ரவேலர் முறியடிக்கப்பட்டபோது, தேவனுடைய பெட்டியை இஸ்ரவேலர் அதன் இடத்தை விட்டகற்றி, யுத்த ஸ்தலத்திற்கு எடுத்துவந்தார்கள். அங்கே அந்தப் பெட்டி பெலிஸ்தரால் பிடிபட்டது. அவர்கள் அதைக்கொண்டுவந்து தாகோனின் கோவிலிலே வைத்தார்கள். இஸ்ரவேலர் மத்தியிலே பெரிய காரியங்களை விளைவிக்கும் அந்தப் பெட்டி தமது காரியத்துக்கும் உதவும் என்பதுதான் அவர்களது எண்ணம். தாகோன் என்ற தெய்வத்தைத் தமக்காகப் பயன்படுத்தியதுபோல இதையும் பயன்படுத்தலாம் என்று எண்ணினார்கள். ஆனால், அதன் விளைவுகள் பயங்கரமாயிருந்தது. ஆகவே, அதை வைத்திருக்கப் பயந்து, மிகுந்த முயற்சியெடுத்து, கர்த்தருடைய பெட்டியை கர்த்தருடைய பிள்ளைகளிடமே திருப்பி அனுப்பிவிட்டார்கள்.\r\n\r\nகர்த்தருக்கு உரியவைகள் என்றும் அவருக்கு மாத்திரமே உரியவையாகும். அதை நமது சொந்தத் தேவைக்குப் உபயோகிக்கமுடியாது. அதை எவரும் தொடவும் முடியாது. வேறு ஸ்தானங்களில் வைக்கவும் முடியாது. கோரேஸ் ராஜா கர்த்தருடைய ஆலயத்தின் பணிமுட்டுகளையெல்லாம் எருசலேமுக்குப் போகிறவர்களிடம் எடுத்துக்கொடுத்தான். அது அவருக்கே உரியது என்பதில் மிகவும் கவனமாக இருந்தான் இந்த கோரேஸ் ராஜா.\r\n\r\nபிரியமானவர்களே, இன்று நமது நிலைமை என்ன? நாமும், நம்மிடம் இருப்பவையும் கர்த்தருக்குரியதல்லவா! இவற்றை நாம் பிசாசுக்கும் உலகத்துக்கும் ஏற்றபடியான இடங்களிலே வைக்கலாமா? கர்த்தருக்கே உரித்தான கனம் எங்கே? மகிமை எங்கே? தேவனுக்குரியதை தேவனுக்குரிய இடத்திலே வைக்கவும் அவருக்கே அர்ப்பணிக்கவும் நம்மை ஒப்புவிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உமக்குரிய என் வாழ்வையும் வாழ்வுக்குரியவைகளாக நீர் தந்தவைகளையும் நான் தேவனுக்குரிய இடத்தில் வைக்கிறேன். உமக்குரிய கனத்தையும் மகிமையையும் செலுத்துகிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}