{
  "uniqueid": "20220907081544_7fffffff",
  "date": "2022-09-07",
  "title": "கரிக்கட்டைகள் பற்றி எரியட்டும்!",
  "key_verse": "15_1:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோசுவா 9:22-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர்களைச் சுற்றிலும் குடியிருக்கிற யாவரும் மன உற்சாகமாய்க் காணிக்கைகளைக் கொடுத்தததுமன்றி …அவர்கள் கைகளைத்திடப்படுத்தினார்கள் (எஸ்றா 1:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு நெருப்புத் தழலானது கூடவே இருக்கிற கரிக்கட்டைகளையும் பற்றவைப்பதுபோல, தேவஜனங்கள் தேவனுக்காக எழும்பும்போது அவர்களைச் சுற்றிலும் இருப்பவர்கள் மத்தியிலும் ஒரு காரியம் நடைபெறுகிறது. அவர் களும் தேவஜனங்களோடு வந்து கரங்கோர்த்து இணைவார்கள். இதுதான் பாபிலோனிலும் நடந்தது. எருசலேமுக்குப்போய் ஆலயப்பணியை மேற்கொள்வதற்காகத் தலைவர்களும் வேறு சிலரும் எழும்பியபோது, அவர்களைச் சுற்றிக் குடியிருந்தவர்களும் இவர்களுடன் இணைந்துகொண்டார்கள். இவர்களுக்கு எருசலேமுக்குப்போக மனமில்லை. ஆனால், மனஉற்சாகமாய்க் காணிக்கைக் கொடுத்தனர். அவை சாதாரணமான காணிக்கை அல்ல; வெள்ளி, பொன், வளர்ப்பு மிருகங்கள் போன்றவற்றுடன், சுயவிருப்பு காணிக்கைகளையும் அவர்கள் வழங்கினார்கள். அவர்களை யாரும் தூண்டியோ, வருந்தியோ கேட்கவில்லை. அவர்கள் தாமாகவே மனமுவந்து கொடுத்தார்கள்.\r\n\r\nஇந்தக் காலகட்டத்திலும் இப்படியாக அள்ளிக்கொடுக்கிறவர்கள் நம் மத்தியில் இல்லாமல் இல்லை. சில வருடங்களுக்கு முன்பதாக நான் கேட்ட ஒரு தேவசெய்தியில் ஒரு சம்பவத்தைச் சொல்லக்கேட்டேன். ஒரு தேவதாசர் சபையின் கட்டிடத்தைக் கட்டுவதற்காக ஜனங்களைக் கொடுக்கும்படி உற்சாகப் படுத்திவிட்டு தமது பைக்குள் கைவிட்டுப் பார்த்தாராம். அப்போது அவருடைய காரின் சாவிதான் கைகளில் அகப்பட்டதாம். அவரும் மனைவியுமாக இணைந்து மனமுவந்து அந்தத் சாவியை காணிக்கைப் பைக்குள் போட்டு, தங்கள் காரையே காணிக்கையாக அர்ப்பணித்தார்களாம். இன்று நாம் தேவனுடைய காரியத்துக்காக எதை எப்படி எந்த மனநிலையோடு கொடுக்கிறோம்?\r\n\r\nபிரியமானவர்களே, நம்மைச் சுற்றியிருப்பவர்கள் மத்தியில், நாம் மிகவும் கவனத் தோடும் எச்சரிப்போடும் இருக்கவேண்டும். அவர்கள் நம்மைக் கவனிக்கிறார்கள். நமது ஒவ்வொரு காரியமும் அவர்களில் தாக்கங்களை ஏற்படுத்தும். ஆனால், காரியங்களைத் தங்களுக்கு சாதகமாக்கிக்கொண்டு நம்மை வஞ்சிக்குமளவிற்கு மக்கள் இருக்கிறார்கள் என்பதற்கு யோசுவாவின் வேதப்பகுதி ஒரு நல்ல எடுத்துக்காட்டு. அவர்களை நாம் இனங்கண்டு கவனமாக நடக்கவேண்டும். மற்றப்படி, தேவனுக்காக நாம் எடுத்துவைக்கும் ஒவ்வொரு அடியும், தேவபிள்ளைகள் வாழ்விலும், நம்மைச் சுற்றியுள்ளவர்கள் வாழ்விலும் கர்த்தருக்குள்ளான தாக்கத்தை ஏற்படுத்தும்படி நாம் விழிப்புடன் இருக்கவேண்டும். ஆலயத்தைக் கட்ட எழும்பினவர்களின் கைகள் திடப்படுத்தப்பட்டது என்று வாசிக்கிறோம். இன்று நாமும் திடன்கொண்டு, மனமுவந்து கொடுத்து, மற்றவர்களின் கரங்களையும் தேவனுக் கென்று திடப்படுத்துவோமாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உம் பணிக்கென்று மனமுவந்து கொடுக்கவும் மற்றவர்களின் கரங்களைத் திடப்படுத்தவும் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}