{
  "uniqueid": "20220906081547_4d922cea",
  "date": "2022-09-06",
  "title": "எல்லாரும் எழும்பினார்கள்!",
  "key_verse": "15_1:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோசுவா 1:16-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… ஆலயத்தைக் கட்டுகிறதற்கு … எவர்கள் ஆவியைத் தேவன் ஏவினாரோ அவர்கள் எல்லாரும் எழும்பினார்கள் (எஸ்றா 1:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ராஜாவின் கோரிக்கை கடந்துசென்ற மாத்திரத்தில், இஸ்ரவேல் கோத்திரங்களான யூதா, பென்யமீன் வம்சங்களின் தலைவரும், ஆசாரியரும், லேவியரும் எழும்பி செயற்பட ஆரம்பித்தார்கள். இது இன்றைய திருச்சபைகளில் தலை மைத்துவங்கள், சபை வழிகாட்டிகள் என்று பலவித பொறுப்புகளை ஏற்று செயற்படுகிறவர்களுக்கு ஒரு சவாலாக அமைகிறது. பலருக்கு நியமனங்கள் பெறவிருப்பமுண்டு. மற்றவர்களை உற்சாகப்படுத்தி அவர்களைக் கொண்டு வேலையைச் செய்விக்க விருப்பமுண்டு. ஆனால், ஒரு முன்மாதிரியாகத் தாங்களே இறங்கி வேலை செய்வதற்கு விரும்பமாட்டார்கள். இங்கே இத்தலைவர்கள் ஆலயத்தைக் கட்டும் பணிக்காகவே எழும்பினார்கள். இவர்களைப்போலவே நாமும் என்ன பொறுப்புகளை வகித்தாலும், அந்தப் பொறுப்பிலிருந்து கொண்டே கர்த்தருக்கென்று இறங்கி பணிசெய்ய முன் வரவேண்டும்.\r\n\r\nஅடுத்ததாக, இந்தத் தலைவர்களைவிட “எவர்கள் ஆவியை தேவன் ஏவினாரோ அவர்கள் எல்லாரும் எழும்பினார்கள்” என்றும் வாசிக்கிறோம். கோரேஸ் ராஜாவின் ஆவியை எழுப்பிய தேவன், இங்கே திரும்பவும் ஜனங்களின் ஆவியை ஏவினார் என்பதிலிருந்து இந்த விஷயத்தில் தேவனுடைய தெளிவான வழிநடத்துதல் இன்னும் அதிகமாக உறுதிப்படுத்தப்படுகின்றது. உள்ளுணர்வில் தேவனால் ஏவப்படுகிற எந்தவொரு மனுஷனாலும் எழும்பி செயற்படாமல் இருக்கவே முடியாது. நிச்சயமாக அவர்கள் எழும்புவார்கள். தேவனுடைய வழிநடத்துதலை நாம் உணர்ந்து செயற்படும்போது தேவனும் நம்மோடிருந்து அதற்கேற்றவாறு கிரியை செய்கிறார்.\r\n\r\nகானானைச் சுதந்தரிக்கவேண்டிய விஷயத்தில் யோசுவாவோடு இணைந்து செயற்பட உறுதியளித்த ஒரு கூட்டத்தை இன்றைய வேதவாசிப்புப்பகுதியில் காண்கிறோம். மாத்திரமல்ல, யோசுவா கட்டளையிடுகின்ற சகல காரியங்களிலும் சொற்கேளாமல் போகிறவன் கொலை செய்யப்படவேண்டும் என்று ஜனங்களே அறிக்கையிடுகிறார்கள்.\r\n\r\nபிரியமானவர்களே, தேவனுடைய உன்னதமான வேலைக்கு இன்றும் அதிக மதிகமாக ஆட்கள் தேவை. அவர்களுடைய ஒத்துழைப்பு தேவை. தம்மை விட்டுக்கொடுத்து, அர்ப்பணித்து இணங்கி செயற்படக்கூடிய ஒரு கூட்டத்தை இன்றும் தேவன் தேடிக்கொண்டேதான் இருக்கிறார். எவர்கள் தேவனுக்காக செயற்பட துணிகிறார்களோ, அவர்களையே தமது பாத்திரமாக அவர் பயன்படுத்துகின்றார். ஏனெனில், கர்த்தருடைய பணி என்பது கூட்டாக இணைந்து செய்யவேண்டிய பணியாகும். ஒருவன் காணிக்கை கொடுப்பான். ஒருவன் வேலை செய்வான். ஒருவன் முன்னின்று நடத்துவான். எந்தப் பணியானாலும் அதற்கென நம்மையும் நமது வாழ்வையும் இன்றே அர்ப்பணிப்போமாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இன்று நான் எங்கே எந்தவிதமான ஊழிய பொறுப்பில் இருந்தாலும், அந்தப் பொறுப்பை முழு மனதோடும் அர்ப்பணிப்போடும் உண்மைத்துவத்துடனும் செய்ய என்னை ஒப்புவிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}