{
  "uniqueid": "20220905081550_00a6b2c8",
  "date": "2022-09-05",
  "title": "உதவிக்கரம்",
  "key_verse": "15_1:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 35:1-10,36:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவ்விடத்து ஜனங்கள் எருசலேமிலுள்ள தேவனுடைய ஆலயத்துக்கென்று… கொடுத்து உதவிசெய்ய வேண்டும் (எஸ்றா1:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“எருசலேமுக்குப் போய் கர்த்தருடைய ஆலயத்தைக் கட்ட எவன் உங்களுக்குள் இருக்கிறான்” என்று வினவிய ராஜா, பின்னர் அந்த (இஸ்ரவேலர்) ஜனங்களில் மீதியாயிருக்கிறவன் எங்கே தங்கியிருக்கிறான் என்று விசாரிக்கிறான். எதற்காக? புறப்பட்டுப் போகாதவர்கள், போகிறவர்களைத் தங்கள் உற்சாகமான காணிக்கைகளால் தாங்கவேண்டும் என்றும் அறிவுரை சொல்லுகிறான். ராஜாவின் பட்டயத்துக்குத் தப்பி, சிறைப்பிடிக்கப்பட்டு பாபிலோனுக்குக் கொண்டு செல்லப்பட்டவர்களே இந்த இஸ்ரவேல் மக்கள் (2நாளா.36:20). இப்படிப்பட்ட அடிமை நிலையிலிருந்த அவர்களுக்குச் தேவனுடைய வேலையைச் செய்வதற்கு சுயாதீனம் கொடுக்கப்படுகிறது. அத்தோடு புறப்பட்டுப்போகாதவர்கள், போகிறவர்களுக்குக் கொடுத்து உதவி செய்யவும் அனுமதி அளிக்கப்படுகிறது.\r\n\r\nபரிசுத்த ஸ்தலத்தின் வேலைக்காக இஸ்ரவேல் சபை முழுவதையும் அழைத்து, “உங்களுக்கு உண்டானதிலே கர்த்தருக்கு ஒரு காணிக்கையைக் கொண்டுவந்து செலுத்துங்கள்; மனமுள்ளவன் எவனோ, அவன் அதைக் கொண்டு வரட்டும்” என்று மோசே அழைப்புக்கொடுத்தார். நடந்தது என்ன? வேலைக்கு வேண்டியதற்கும் மேலதிகமான பொருள்களை அவர்கள் கொண்டுவந்ததால், மேலும் கொண்டுவருவதை நிறுத்தவேண்டியதாயிற்று. இத்தனைக்கும் இந்த ஜனங்கள் எகிப்திலே அடிமைகளாக இருந்து வந்தவர்கள்.\r\n\r\nகோரேஸ் ராஜா ஜனங்களின் பங்களிப்பை அவரவர்கள் கொடுக்கவும், அவர்கள் எல்லாரும் இணைந்து தேவனுடைய ஆலயத்தைக் கட்டும்பணியில் செயற்பட வேண்டும் எனவும் அறைகூவல் விடுத்தான். இந்த ஜனங்கள் மீதியாயிருந்தவர்கள்தான்; சிறைப்பிடிக்கப்பட்டவர்கள்தான்; ஆனாலும், தேவனுடைய ஆலயத்தைக் கட்டுவதற்கும், காணிக்கை கொடுப்பதற்கும் தேவனுடைய மக்கள்தான் முன்வரவேண்டும். கடந்த சுனாமியின் பேரழிவின்போதும் கொரோனா தொற்றின் போதும் பாதிக்கப்பட்ட ஜனங்களே தங்களுக்குக் கிடைத்த உதவிப்பணத்திலிருந்து ஆண்டவருக்குரியதைக் காணிக்கையாகச் செலுத்திய சம்பவங்களும் நிகழ்ந்தன. சாதாரணமாக நம்மிடம் உள்ளதிலிருந்து கொடுப்பது ஒன்று; ஆனால், நாம் பாதிக்கப்பட்ட நிலையிலிருந்தாலும் மனமுவந்து நமக்கு உள்ளதிலிருந்து எடுத்துக் கொடுப்பது உயர்ந்தது.\r\n\r\nபிரியமானவர்களே, கோரேஸ் ராஜா நமக்கு ஒரு தெளிவான பாடத்தைக் கற்றுத்தந்திருக்கிறார். ஒன்று, நாமேதான் தேவனுடைய வேலையை தேவனுடைய பிள்ளைகளாக செய்யவேண்டும். அதற்காக எந்த நிலையிலிருந்தாலும் முழு உள்ளத்தோடு மனமுவர்ந்து காணிக்கை கொடுக்கவேண்டும். அதே மாதிரியாக, தேவனுடைய வேலையைச் செய்பவர்களுக்கும் நாம் உதவிசெய்ய வேண்டும். நாம் அதனை செய்வதற்கு முன்வருவோமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உம்முடைய வேலைக்காக நான் புறப்பட்டுப் போகவும் உம் பணிக்காக புறப்பட்டு போகிறவர்களுக்கு உதவவும் நான் முன்வருகிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}