{
  "uniqueid": "20220904081553_7fffffff",
  "date": "2022-09-04",
  "title": "தேவனுக்கே மகிமை",
  "key_verse": "15_1:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2சாமுவேல் 7:4-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…இஸ்ரவேலின் தேவனாகிய கர்த்தருடைய ஆலயத்தைக் கட்டக்கடவன் (எஸ்றா 1:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இராஜ்யங்களையெல்லாம் தந்தவர் கர்த்தர் என்றும், இடிந்துபோன ஆலயத்தைக் கட்ட கர்த்தர் தனக்குக் கட்டளையிட்டார் என்பதையும் தெளிவாக அறிந்திருந்த கோரேஸ் ராஜா, தேவனால் குறிப்பிடப்பட்ட அந்த இடத்திற்கு சென்று ஆலயத்தைக் கட்டுவதற்கு அவருடைய ஜனங்கள் எல்லாரிலும், “எவன் உங்களில் இருக்கிறான்” என்று ஒரு கோரிக்கையை விட்டார். கர்த்தர் இட்ட வேலையைச் செய்வதற்கான பொறுப்பை கர்த்தருடைய ஜனங்களே செய்வதற்கு ஏற்றவர்களை அவர்களே தெரிவு செய்ய இடமளிக்கிறான் இந்தப் புறஜாதி ராஜா.\r\n\r\nஇன்றைய வேதப்பகுதியில், தேவனுக்கு ஆலயத்தைக் கட்டவேண்டும் என்கிற விருப்பம் தாவீது ராஜாவுக்கு இருந்தபோதும், “உன் குமாரனாகிய சாலொமோனே அதைக் கட்டுவான்” என்று தீர்க்கத்தரிசியாகிய நாத்தான் மூலமாக தேவன் தாவீதுக்கு அறிவிக்கிறார். அங்கே கோரேஸ் ராஜாவுக்கு அனுமதி வழங்கியவர், இங்கே தாவீதுக்கு அனுமதி வழங்கவில்லை. ஒவ்வொன்றுக்கும் பின்னால் தேவனுக்கு ஒரு திட்டமும் காரணமும் உண்டு என்பதை மாத்திரமல்ல, தேவன் தமது பிள்ளைகளை நடத்துகிற விதங்கள் வித்தியாசப்படலாம் என்பதையும் நாம் புரிந்துகொள்ளலாம்.\r\n\r\n“நான் ஒரு மிஷனரியாகக் கர்த்தருக்காகப் பணியாற்றிக்கொண்டிருந்த நாட்களில், புதிதாகப் பணியில் இணைந்த ஓரிரு வருடங்களில் இடமாற்றம் பெற்றேன். அந்த இடமாற்றம் அந்நாட்களில் மிகவும் கஷ்டமாக இருக்கும். ஆனால், ஒரு புதிய இடத்தில் போய் அந்நிய ஜனங்கள் மத்தியில் ஊழியத்தை ஆரம்பித்தபோது, சிதறியிருக்கிற ஜனங்களைத் திரும்பக் கட்டியெழுப்புவதற்குக் கர்த்தர் என்னை வழிநடத்தினார் என்பதைத் தெளிவாக விளங்கிக்கொண்டேன்” – இது எனது சாட்சியும்கூட.\r\n\r\nகர்த்தர் தமது பணிக்காக தமது பிள்ளைகளை வேறுபட்ட விதங்களிலே எடுத்து உபயோகித்தாலும், இறுதியில் மகிமை தேவனுக்கே என்பதுதான் சத்தியம். எருசலேமின் ஆலயத்தின் கட்டுமானப் பணியைச் செய்யக்கூடியவர்களின் தெரிந்தெடுப்பை ஜனங்களிடமே விட்டுவிட்டதுமன்றி, அவனோடு தேவன் இருப்பார், அவன் எருசலேமுக்குப்போய் ஆலயத்தைக் கட்டவேண்டும், அந்த தேவனே தேவன் என்றெல்லாம் கோரேஸ் ராஜா அறிக்கையிடுகிறான். இந்த ராஜா தனக்கோ, வேலையைப் பொறுப்பெடுக்கிறவனுக்கோ அல்ல; தேவனுக்குரிய கனத்தை தேவனுக்கே செலுத்துவதைக் காண்கிறோம்.\r\n\r\nபிரியமானவர்களே, சிதறியிருக்கும் மக்கள் மத்தியில் கட்டியெழுப்பும் வேலைக்காக தேவன் இன்று நம்மை நிறுத்தியிருக்கிறார். இன்று தெரிந்தெடுப்பில்லை; நம் ஒவ்வொருவரையும் தேவன் அழைக்கிறார். இன்று நாம் யாருக்கு மகிமையை செலுத்துகிறோம்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மகிமையின் தேவனே, என் வாழ்வில் உமக்கு மகிமை உண்டாகும்படியாக உம் பணியை நிறைவேற்ற என்னை ஒப்புவிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}