{
  "uniqueid": "20250704072607_5e5d5e27",
  "date": "2025-07-04",
  "title": "வாழ்க்கை இலகுவானதல்ல!",
  "key_verse": "2_5:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 5:15-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "எங்கள் வாசனையைக் கெடுத்து, எங்களைக் கொல்லும்படி அவர்கள் கையிலே பட்டயத்தைக் கொடுத்ததினிமித்தம், கர்த்தர் …. நியாயந்தீர்க்கக்கடவர் என்றார்கள் (யாத்.5:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அமெரிக்க ஐக்கியநாட்டு அதிபர்களில் திரு.ஆபிரகாம் லிங்கன் அதிகமாக விமரிசிக்கப்பட்டவர். சில நேரங்களில் அவர் முட்டாள் என்றும் ஏமாற்றுக்காரர் என்றும் அழைக்கப்பட்டார். ஒரு சிலர் அவரது உருவத்தையும் எள்ளி நகையாடினர். கெட்டிஸ்பர்க் என்ற இடத்தில் அவர் அளித்த சொற்பொழிவினை, “இது அதிபரின் வெட்டிப்பேச்சு. இதனை மறதி என்னும் திரைகொண்டு மூடி அதன் தடயத்தையே அழித்துவிட வேண்டும்” என்று பரிகசித்தனர்.\r\n\r\nமோசேயும் தனது ஜனங்களால் இதுபோன்று அநியாயமாய் குற்றம் சாட்டப்பட்டார். செங்கற்கள் அறுப்பதற்கு வைக்கோல்கள் தரப்படமாட்டாது என்று பார்வோன் யூத அதிகாரிகளிடம் கூற, மக்களின் கோபம் மோசேயிடம் திரும்பியது. “பார்வோன் எங்களைக் கடுமையாய் வேலைவாங்குவதற்கு நல்ல ஒரு தருணத்தை ஏற்படுத்திவிட்டீர்கள். நாங்கள் அதினால் செத்துமடியவும் நீங்களே காரணம்” என்றனர். பார்வோன் சுமத்திய வேலைப்பளுவைக்கூட அவர்கள் பெரிதுபடுத்தவில்லை. ஆனால், வனாந்தரத்திலிருந்து வந்த மோசேயும் அவன் சகோதரனான ஆரோனுமே இதற்கு காரணமாயிருக்கிறார்கள் என்ற கோபமே இஸ்ரவேல் மக்களுக்கு அதிகமாயிருந்தது. ஆனால் சரித்திரம் இவர்களது தீர்ப்பு தவறு என்று நிரூபித்தது.\r\n\r\nஒரு தலைவனின் வாழ்வில் விமரிசனம் என்பது வழக்கமானதே. அதுவும் அநியாயமான குற்றச்சாட்டாயிருந்தால் ஏற்றுக்கொள்வது மிகவும் கடினம். தேவபிள்ளையே, உங்களையும் மற்றவர்கள் இவ்வாறு அநியாயமாய் விமரிசித்தால் சோர்ந்து போகாதேயுங்கள். எல்லாவித அநியாயமான பழிகளும் காலப்போக்கில் தவறானவை என நிரூபிக்கப்பட்டுவிடும். எனவே அத்தகைய விமரிசனங்களை தேவனிடத்தில் ஒப்படைத்துவிட்டு அவரது அன்பின் கரங்களில் இளைப்பாறுங்கள். தேவனுடைய கருத்துக்களே முக்கியமானது. உங்கள் செயல்கள் தேவனுடைய பார்வையில் ஏற்புடையதாக இருந்தால் உங்களைப் பற்றிய அவதூறு சொற்களைப் பற்றிக் கவலைப்பட்டு உங்கள் நித்திரையை இழக்கவேண்டாம். தேவன் யாவற்றையும் சரிசெய்து விடுவார். என்னிமித்தம் … பலவித தீமையான மொழிகளையும் உங்கள்பேரில் பொய்யாய்ச் சொல்வார்களானால் பாக்கியவான்களாயிருப்பீர்கள் (மத்-5:11).\r\n\r\nதேவன் உங்களோடு இருக்கும்போது, எதிரிகளையும் நண்பர்களையும் பற்றி கவலைப்பட அவசியமில்லை."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, வையப்படும்போது பதில் வையாமலும், பாடுபடும்போது பயமுறுத்தாமலும், நியாயமாய் தீர்ப்புச்செய்கிறவருக்கு நீர் ஒப்புக்கொடுத்ததுபோல, நாங்களும் உம்மைப்போல் ஜீவிக்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}