{
  "uniqueid": "20220903081556_7fffffff",
  "date": "2022-09-03",
  "title": "தேவன் உயர்த்தும்போது …",
  "key_verse": "15_1:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  தானியேல் 2:19-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பூமியின் ராஜ்யங்களையெல்லாம் எனக்குத் தந்தருளி… எருசலேமிலே தமக்கு ஆலயத்தைக் கட்டும்படி… கட்டளையிட்டிருக்கிறார் (எஸ்றா1:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவன் நமக்கு ஒரு உயர்வைத் தந்துவிட்டால் தேவனுக்கு நன்றி சொல்லி, சாட்சி சொல்லி மிகுந்த மகிழ்ச்சியடைகிறோம், அது நல்லது. ஆனால் சிலநாட்களுக்குள் நம்மில் அநேகர் அந்த நிலைமைக்கு தம்மைக் கொண்டுவந்த தேவனை மறந்து, நம் இஷ்டத்தில் வாழ முற்படுகிறோம் என்றால் மறுக்க முடியுமா? தங்கள் குறைவுகளின் மத்தியில் அதிகமதிகமாக ஆண்டவரைச் சார்ந்துவாழுகிறவர்கள் அநேகர். ஆனால், கொஞ்சம் அதிகமாக ஆசீர்வாதம் அல்லது நிறைவைக் கண்டுகொண்ட பிறகு தேவனைத் தேடக்கூட நேரமில்லாத அளவிற்கு அவர்களுக்கு வேலைப்பளு அதிகமாகிவிடுகிறது.\r\n\r\nஇன்று நாம் வாசித்த வேதப்பகுதியில், ராஜாவின் காரியமாக தேவனால் தனக்கு வெளிப்படுத்தப்பட்டவைக்காகத் தானியேல் தேவனை ஸ்தோத்திரித்துத் துதித்து புகழுகிறார். நாமும் எப்போதும் நமது வாழ்வில் கர்த்தர் நமக்குச் செய்யும் ஒவ்வொரு காரியத்தினிமித்தமும் தேவனுக்கு நன்றியுள்ளவர்களாக இருக்கவேண்டும். கோரேஸ் ராஜாவும்கூட “பூமியின் ராஜ்யங்களையெல்லாம் எனக்குத் தந்தருளினவர் பரலோகத்தின் தேவனாகிய கர்த்தர்” என்று தேவனுடைய நாமத்தை உயர்த்துகிறார். ராஜ்யங்கள் எல்லாம் கர்த்தருடைய கரத்தில் உள்ளன என்ற அறிவும், இப்போது கர்த்தரே தனக்கு ராஜ்யங்களைத் தந்தார் என்பதையும், கோரேஸ் ராஜா தெளிவாக அறிந்திருந்தார். கோரேஸ் ராஜா, ஒரு ராஜாவாக மாத்திரமல்ல, ஒரு புறஜாதி ராஜாவாக இருந்தபோதிலும், ராஜ்யங்களைத் தனக்கு அருளியவர் தேவன் என்பதை அவர் மறக்கவில்லை, அதை அறிக்கையிடத் தயங்கியதுமில்லை.\r\n\r\nஅடுத்தது, தேவன் தனக்கு இட்ட கட்டளையையும் கோரேஸ் ராஜா மறக்க வில்லை. ஜனங்கள் தேவனுடைய ஆலயத்தைக் கட்டுவதற்குக் குறிப்பிட்ட காலம் இன்னும் வரவில்லை என்றார்கள் (ஆகாய் 1:2,4). ஆனால் கோரேஸ் ராஜாவைப் பொறுத்தவரையில் பரலோகத்தின் தேவனாகிய கர்த்தர், யூதாவிலுள்ள எருசலேமிலே தமக்கு ஆலயத்தைக் கட்டும்படி தனக்குக் கட்டளையிட்டார் என்பதில் தெளிவுள்ளவராகவே இருந்தார். இப்படி, ஒவ்வொரு காரியத்திலும் அந்தப் புறஜாதி ராஜா மிகவும் கவனமாகவே செயற்பட்டார்.\r\n\r\nபிரியமானவர்களே, கோரேஸ் ராஜா இத்தனை கவனமாகச் செயற்பட்டாரென்றால் கர்த்தருடைய கரத்தில் ஏராளமான நன்மைகளைப் பெற்று அனுபவிக்கும் நாம் எவ்வளவு பொறுப்போடு செயற்படவேண்டும் என்பதைச் சிந்திக்க வேண்டும். கர்த்தர் நம்மை ஏதாவது ஒரு பொறுப்பில் வைத்து, தமக்காக ஒரு காரியத்தைச் செய்யும்படி நடத்துவாரானால் தாமதிக்கவுங்கூடாது; செய்யத் தவறவுங்கூடாது. தவறினால் அது தேவனை நிச்சயமாகவே வேதனைப்படுத்தும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இன்று நான் வாழும் வாழ்வு நீர் தந்தது என்பதை உமது சந்நிதானத்தில் நான் அறிக்கையிடுகிறேன். நீர் எனக்கு தந்திருக்கிற உமது பணியை இன்னது என்பதை அறிந்து அதை தாமதிக்காமல் நிறைவேற்ற எனக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}