{
  "uniqueid": "20220902081558_7fffffff",
  "date": "2022-09-02",
  "title": "தேவன் நம்மை ஏவும்போது….",
  "key_verse": "15_1:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2நாளாகமம்.36:21-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தர் பெர்சியாவின் ராஜாவாகிய கோரேசின் ஆவியை ஏவினதினாலே … (எஸ்றா 1:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நான் செய்ய நினைத்தது எதுவும் தடைப்படாது” என்று வாக்கருளிய தேவன், தாம் செய்ய நினைத்ததைச் செய்வான் என்று எதிர்பார்த்த நபர்; தன்னைக் கடினப்படுத்தி மறுத்தாலும், இன்னொருவர் மூலமாகத் தனது காரியத்தை நிச்சயம் செய்துமுடிப்பார். அவருடைய நாமம் தரித்த இஸ்ரவேலின் ராஜாக்கள் தங்கள் இருதயத்தைக் கடினப்படுத்தினாலும், நீடிய பொறுமையாக செயற்படுகின்ற தேவன், ஒரு புறவின ராஜாவாகிய பெர்சிய ராஜாமூலம் கிரியை நடப்பித்ததை இன்று வாசித்தோம்.\r\n\r\n“கோரேசுடைய முதலாம் வருஷத்திலே” என்று வசனம் தெளிவாகக் கூறுகிறது (2நாளா.36:22). நாட்கள், காலங்கள், வருடங்கள் யாவையும் ஆள்பவர் நமது தேவன். எந்தவொரு காலத்திலும் தேவன் தமது திட்டங்களைப் பூமியில் நிறை வேற்றுவது மனிதரைக்கொண்டுதான் என்பது தெளிவு. மனுஷருடைய உள்ளத்திலே உந்துதலைக் கொடுத்து, அவர்களுடைய ஆவியை ஏவி, அவர் காரியங்களை நடத்துகிறார். “நான் கர்த்தர்; நான் மாறாதவர்” என்று தம்மை வெளிப்படுத்தும் தேவன், தம்முடைய வார்த்தைகளை நிறைவேற்றும்படிக்கு மனிதரை உந்தித்தள்ளுகிறவராகவே இருக்கிறார். ஆகவே, எந்தச்சூழ்நிலையிலும் தேவன் நம்மை உந்தித் தள்ளும்போது அவருடைய சித்தத்தை அறிந்து செயற்பட நாம் ஆயத்தமாய் இருப்பது அவசியம்.\r\n\r\nஅ;ன்பானவர்களே, காலதாமதம் செய்துகொண்டிருப்பதற்கு இது காலமே அல்ல. கர்த்தர் நம்மனதில் ஏவுதலைத் தந்து முன்னே நடத்துவாரானால் நாம் உடனடியாகச் செயற்படவேண்டியவர்களாக இருக்கிறோம். ஒரு புறஜாதி ராஜாவாயிருந்தும் கோரேஸ் ராஜா இந்த விஷயத்தில் காலதாமதம் செய்யாமல் மிகத் தெளிவுடன் செயற்பட்டார். “கர்த்தரோ ஆவிகளை நிறுத்துப்பார்க்கிறார்” (நீதி.16:2). அதாவது, அவர் நமது கிரியைகளின் நோக்கங்களை, உள்ளான எண்ணங்களைத் சீர்தூக்கிப் பார்க்கிறவர். கோரேஸைப் பற்றித் தேவன் நன்கு அறிந்திருந்ததால் தான் எருசலேம் ஆலயத்தைக் கட்டியெழுப்ப அவர் அவனையே ஏவினார். தேவன் மனிதரோடு அவ்வப்போது இடைப்பட்டுவந்த அந்தக் காலகட்டத்திலும் கர்த்தருடைய சித்தத்தின்படி செயற்பட ஒரு மனிதன், அதிலும் ஒரு ராஜா இருந்திருப்பாரானால், இன்று ஒவ்வொரு நிமிடமும் வார்த்தை மூலமும், தூயஆவியானவரின் கிரியைகள் மூலமும் நம்முடன் தேவன் இடைப்படும் இந்நாட்களில் அவருக்காகச் செயற்பட நாம் எல்லோருமே எழும்பவேண்டாமா?\r\n\r\nபிரியமானவர்களே, நமது ஆவியை, நமது உள்ளான எண்ணங்களை அறிந்திருக்கிற தேவனுக்கு முன்பாக நாம் எப்போதும் அர்ப்பணிப்போடு இருப்போமானால் தேவன் நம்மைக்கொண்டும் பெரிய காரியங்களைச் செய்வாரல்லவா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, ஒரு காரியத்தைச் செய்யும்படி உமதாவியானவர் என்னை உணர்த்தும்போது அதற்கு உடனடியாக கீழ்ப்படிவதற்கு நான் கற்றுக்கொள்ள எனக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}