{
  "uniqueid": "20220901081601_7fffffff",
  "date": "2022-09-01",
  "title": "கர்த்தரின் வார்த்தை நிறைவேறும்",
  "key_verse": "15_1:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2நாளாகமம் 36:10-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "எரேமியாவின் வாயினாலே கர்த்தர் சொன்ன வார்த்தை நிறைவேறும்படி… (எஸ்றா 1:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அன்பான அனுதினமும் கிறிஸ்துவுடன் வாசகர்களே, இப்புதிய மாதத்திற்குள் கடந்துவர தேவன் கிருபை செய்தபடியால் நம் தேவனைத் துதிப்போம். இந்த புதிய மாதத்திலும் நமது தேவைகள் அனைத்தையும் சந்தித்து நன்மையும் கிருபையும் நம்மைத் தொடர தேவன் கிருபை செய்வார். நீரே அநாதியாய் என்றென்றும் தேவனாயிருக்கிறீர் (சங்.90:2) என்ற வாக்கின்படி தேவன் என்றென்றும் நம்மோடிருந்து வழிநடத்துவார்.\r\n\r\nகாலாகாலமாக அநேக தேவனுடைய பிள்ளைகள் தமது வாயினாலே கர்த்தருடைய வார்த்தைகளை உரைக்கிறார்கள். அவற்றில் சில நிறைவேறுவதைக் காண்கிறோம். சில ஏன் நிறைவேறாமல் இருக்கின்றன என யோசிக்கிறோம். நிறைவேறாமல் போவதற்கு பல காரணங்கள் இருக்கலாம். சிலசமயம் மனிதருடைய கீழ்ப்படியாமையால் அவை நிறைவேறத் தாமதமாகலாம். சிலசமயம் தேவன் சொல்லாததையும் சிலர் சொல்லுவதற்கும் வாய்ப்புண்டு. எது எப்படியாயினும் நாம் ஒருபோதும் மறக்கக்கூடாத ஒருகாரியம் உண்டு. அது என்னவென்றால், தேவன் ஒன்று சொன்னால், அவர் தாம் சொன்னதைச் சொன்னபடியே நிச்சயம் நிறைவேற்றுவார். இது வேதசத்தியம்.\r\n\r\nயூதேயாவின் கடைசி ராஜாவான சிதேக்கியா ராஜாவைக்குறித்து இன்று வாசித்தோம். இவன் காலத்துப் பிரச்சனை என்னவென்றால், ராஜா தன்னைத் தாழ்த்தவில்லை. ஆசாரியர்களும் ஜனங்களுங்கூடக் கர்த்தருக்கு விரோதமாக நடந்து, எருசலேமின் ஆலயத்தைத் தீட்டுப்படுத்தினார்கள். அதனால் அவர்கள் தேவனுடைய சகாயத்தை இழந்ததோடு, கல்தேயருடைய ராஜாவின் கைக்கும் ஒப்புக் கொடுக்கப்பட்டனர். தேசம் பாழானது. பட்டயத்திற்குத் தப்பினவர்கள் சிறைபட்டுப் போனார்கள். சிறைப்பட்டுப்போனவர்கள் பாபிலோனிலே எழுபது வருஷங்கள் இருந்தனர், இவையாவும் எரேமியாவின் வாயினால் ஏற்கனவே உரைக்கப்பட்டதாக இருக்கிறது (எரே.25:1-11). ஆனால் கர்த்தர், இத்துடன் நிறுத்திவிடவில்லை. அந்த எழுபது வருஷங்கள் முடிந்தபின் என்ன நடக்கும் என்பதையும் எரேமியா மூலம் சொல்லி வைத்திருந்தார் (எரே. 29:4-15).\r\n\r\n“எழுபது வருஷம் முடிந்த பின்னர் அவர்களைச் சந்தித்து, திரும்பவும் யூதாவுக்கு வரப்பண்ணுவேன்” என்று கர்த்தர் சொல்லியிருந்தார். அப்படியே பாபிலோன் தள்ளப்பட்டு, பெர்சியா ராஜ்யபாரத்தை ஸ்தாபித்த காலத்தில் யூதருக்கு அந்த எழுபது வருஷம் முடிவுக்கு வந்தது. ராஜ்யபாரங்கள் மாறும். ஆனால் கர்த்தருடைய வாக்கு ஒருபோதும் மாறாது. எரேமியா மூலம் கர்த்தர் உரைத்தபடி எழுபது வருஷம் முடிவுக்கு வந்ததும், கர்த்தர் தமது அடுத்த நடபடிக்கையை முன்னெடுக்கவும், தாம் உரைத்தபடியே கோரேஸ் ராஜாவோடு இடைப்பட்டார்.\r\n\r\nபிரியமானவர்களே, தேவன் நமக்கு ஒரு வார்த்தையை அருளினால் நாம் அதை முழுமனதோடு நம்பவேண்டும். அது நிறைவேறக் காத்திருக்கவேண்டும். அவ்விதம் காத்திருக்கச் செய்வதற்கும் ஒரு காரணம் இருக்கும். ஆனால், அவர் சொன்ன தமது நல் வார்த்தைகளைக் கட்டாயம் செய்து முடிப்பார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீர் சொன்னதைச் செய்வதில் தாமதம் ஏற்பட்டாலும் அதை எனக்கு செய்துமுடிப்பீர் என்ற நம்பிக்கையை இன்று தந்தபடியால் ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}