{
  "uniqueid": "20220829081610_64274900",
  "date": "2022-08-29",
  "title": "பொருளாசை!",
  "key_verse": "12_5:27",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2இராஜாக்கள் 5:20-37"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…. நாகமானின் குஷ்டரோகம் உன்னையும், உன் சந்ததியாரையும் என்றைக்கும் பிடித்திருக்கும் என்றான்; உடனே அவன் … குஷ்டரோகியாகி … புறப்பட்டுப்போனான் (2இரா.5:27)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தான் தொட்டதெல்லாம் பொன்னாக விளங்கவேண்டும் என்று ஆசைப்பட்டு வரங்கேட்டு பெற்றுக்கொண்ட அரசன், தனது உணவைத் தொட்டதும் அதுவும் பொன் ஆகியதாம்; தண்ணீரைத் தொட்டால் அதுவும் பொன்னாகியது. இறுதியில் உணவு இன்றியே அவன் செத்துமடிந்ததாக ஒரு கதை உண்டு. இதுதான் பொருளாசை!\r\n\r\nநாகமான், எலிசாவுக்கு வெகுமதி கொடுக்க மனதாயிருந்தும், அதை வாங்கிக் கொள்ளாத எலிசா, நாகமானைச் சமாதானத்தோடே அனுப்பிவிட்டான். அவனும் போய்விட்டான். ஆனால், எலிசாவின் வேலைக்காரனான கேயாசி, எலிசா வாங்காமல் விட்ட பொருட்களில் சிலவற்றையாகிலும் பெற்றுக்கொள்ள விரும்பி நாகமானின் இரதத்தின் பின்னால் ஓடிச்சென்றான். அவன் ஓடிவருகிறதைக் கண்ட நாகமான் இரதத்தை நிறுத்தி, சுகசெய்தி விசாரித்தபோதும், கேயாசி தனக்கு வேண்டும் என்றுகூடக் கேட்டு வாங்காமல், வந்திருந்தவர்களுக்குக் கொடுப்பதற்காக தனது எஜமான் வாங்கிவரச்சொன்னதாக கூறிவிட்டான். நாகமானும் சந்தோஷத்தோடு கேட்டதிலும் அதிகமாகவே கொடுத்து அனுப்பினான். கேயாசி அவற்றைக் கொண்டுவந்து வைத்துவிட்டு, எலிசாவின் முன்பாக ஒன்றுமே தெரியாதவன்போல நிற்கிறான். எலிசா எங்கேயிருந்து வருகிறாய் என்ற போதும், தான் எங்கும் போகவில்லையென்று பொய்யுரைத்தான். இதனால் எலிசா நாகமானின் குஷ்டம் உன்னையும் உன் குடும்பத்தையும் பற்றிக்கொள்ளும் என்று சொல்ல, உடனே அவன் குஷ்டரோகியானான். கேயாசி, பொருளாசைக்கு அடிமையானான். பொருளாசை அவனைப் பொய் சொல்ல வைத்தது. பின்னர் செய்ததையும் சொன்னதையும் மறைத்துவைக்கும் வரைக்கும் அவனை இட்டுச்சென்றுவிட்டது.\r\n\r\nபிரியமானவர்களே, பொருளாசையானது ஒரு கொடிய பாவமாகும். நமக்கு இருப்பதுபோதும் என்றால் பொருளாசைக்கு இடமேது? பொருளாசைக்குள் சிக்கிக் கொண்டவர்கள் திருப்தியடையவே மாட்டார்கள். கொரிந்தியருக்குப் பவுல் எழுதிய போதும், பொருளாசைக்காரன் பரலோக ராஜ்யத்தைச் சுதந்தரிப்பதில்லை என்றே குறிப்பிடுகிறார். லூக்கா 12:1இல் இயேசு கூறும்போதும், பொருளாசையைக் குறித்து எச்சரிக்கையாயிருங்கள் என்கிறார். ஒருவனுக்குத் திரளான ஆஸ்தியிருந்தாலும் அது அவனுக்கு ஜீவனல்ல என்கிறார். பொருளாசை நம்மை மாத்திரமல்ல, மற்றவனையும் தாக்கும்படி நம்மை நடத்திவிடும். ஆகவே, ஜாக்கிரதையாக மனந்திரும்புவோம். நமது தேவைகளைத் தேவன் சந்திப்பார். நிச்சயமாகவே, பொருளாசைக்கு விலகி நிற்க பழகிக்கொள்வோம். தேவன் ஒருபோதும் நம்மைக் கைவிடவே மாட்டார்.\r\n\r\nநிர்வாணியாய் என் தாயின் கர்ப்பத்தில் இருந்து வந்தேன்; நிர்வாணியாய்த் திரும்புவேன் (யோபு 1:21)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எங்கள் இருதயம் பொருளாசையைச் சாராமல் உமது சாட்சிகளைச் சாரும்படி செய்யும். இயேசுவின் நாமத்தில் பிதாவே. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}