{
  "uniqueid": "20220828081613_7fffffff",
  "date": "2022-08-28",
  "title": "நாகமான் குணமடைதல்",
  "key_verse": "12_5:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2இராஜாக்கள் 5:9-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… தன் கையினால் அந்த இடத்தைத் தடவி, இவ்விதமாய்க் குஷ்டரோகத்தை நீக்கிவிடுவான் என்று எனக்குள் நினைத்திருந்தேன் (2இராஜா. 5:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இயேசுவைச் சொந்த இரட்சகராக ஏற்றுக்கொண்டுவிட்டால், தடையின்றிப் பரலோகம் செல்லலாம் என்று பலர் நினைப்பதுண்டு. இவர்கள் பாடு அனுபவிக்கவோ, சிலுவை சுமக்கவோ, உலகத்தை எதிர்த்து வாழவோ பிரியப்படமாட்டார்கள். மொத்தத்தில் எந்தக் கஷ்டத்தையும் சந்திக்க தயாராக இல்லாத ஒரு கூட்டத்தைச் சேர்ந்தவர்களாகவே இவர்கள் இருப்பார்கள்.\r\n\r\nநாகமான் தனது குஷ்டரோகம் நீங்கி குணமாக வேண்டும் என்றதான ஆவலுடன் உடனடியாகப் புறப்பட்டு வந்துவிட்டான். ஆனால், தான் ஒரு பெரிய படைத்தலைவன், பராக்கிரமசாலி; தான் வந்து எலிசாவின் வாசலில் நின்றதும், எலிசா உடனே வெளியில் வந்து தனது பிரச்சனை என்னவென்று பார்த்து தன்னைத் தொட்டு தனக்காக தேவனிடம் விண்ணப்பம் செய்வார் என்றே அவன் எதிர்பார்த்தான். ஆனால், எலிசா ஆள் அனுப்பி, யோர்தானுக்குப் போய் ஏழுதரம் மூழ்கி எழும்படிக்குச் சொல்லியனுப்பியதும், நாகமான் கடுங்கோபங்கொண்டான் என்று வாசிக்கிறோம்.\r\n\r\nதான் ஸ்நானம் பண்ணுவதற்கு இஸ்ரவேலின் தண்ணீரைத் தவிர தமஸ்குவில் நல்ல தண்ணீர் இல்லையா என்று கோபங்கொண்ட நாகமான், திரும்பிப் போனான். அவனது ஊழியக்காரர் அவனைச் சமாதானம் பண்ணி, யோர்தானில் ஸ்நானம் பண்ண வைத்தார்கள். அவனும் அவ்விதமே செய்து தான் சொஸ்தமானதைக் கண்டான். அவன், “இஸ்ரவேலின் தேவனே மெய்யான தேவன்” என்று அறிக்கையிட்டதுமல்லாமல், அவரைத் தவிர எந்த அந்நிய தேவனுக்கும் தான் இனி சர்வாங்க தகனமும் பலியும் செலுத்துவதில்லை என்று சொல்லி, எலிசாவைத் தேடிவந்து நன்றி சொல்லி சில வெகுமதிகளைக் கொடுக்க நினைத்தான். ஆனால் எலிசாவோ, அவற்றை வாங்க மறுத்துவிட்டு, சமாதானத்தோடே போகும்படி அனுப்பிவைத்தார். நாமும் இந்த நாகமானைப்போலவே சில வேளைகளில் தேவனின் கட்டளைக்குப் பணிந்து நடக்க மறுக்கிறோம். கேள்விக்குமேல் கேள்வி கேட்டு அடம் பிடிக்கிறோம்.\r\n\r\nதேவபிள்ளையே உண்மையென்னவென்றால், தேவவார்த்தைக்குக் கீழ்ப்படிந்து நடந்தால்தான் ஆசீர்வாதத்தைக் கண்டுகொள்ளலாம். தேவனுடைய பிள்ளைகள் எப்படி வேண்டுமென்றாலும் வாழலாம் என்பதைவிட, இப்படித்தான் வாழவேண்டும் என்பதில் உறுதியாய் இருக்கவேண்டும். அன்று நாகமான் எலிசாவின் வார்த்தைக்கு செவிகொடாமல் தன் வழியே சென்றிருந்தால், ஒருபோதும் அவனது குஷ்டம் நீங்கிக் குணமடைந்திருக்க மாட்டான். கீழ்ப்படிதலே ஆசீர்வாதத்தைத் தரும்!\r\n\r\n… மனுஷருக்குக் கீழ்ப்படிகிறதைப்பார்க்கிலும் தேவனுக்குக் கீழ்ப்படிகிறதே அவசியமாயிருக்கிறது (அப்போஸ்தலர் 5:29)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் கன்மலையும் மீட்பருமாகிய கர்த்தாவே, உம்முடைய கட்டளைகளுக்குக் கீழ்ப்படிந்து வேதவசனத்தின்படி வாழ அனுதினமும் எங்களுக்கு உதவி செய்யும். இயேசுவின் நாமத்தில் பிதாவே. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}