{
  "uniqueid": "20220827081616_2f3ae13b",
  "date": "2022-08-27",
  "title": "சிறுபெண் சொன்ன நற்செய்தி",
  "key_verse": "12_5:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "5:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… என் ஆண்டவன் சமாரியாவிலிருக்கிற தீர்க்கதரிசியி னிடத்தில் போவரானால் நலமாயிருக்கும்; அவர் இவருடைய குஷ்டரோகத்தை நீக்கிவிடுவார் என்றாள் (2இரா.5:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தற்கொலை செய்ய நினைத்த ஒரு பெண், மருந்துக்கடையில் தூக்க மாத்திரைகளை வாங்கினாள். கடைக்காரரும் அந்த மாத்திரைகளை ஒரு பார்சலில் சுற்றிக் கொடுத்துவிட்டார். மாத்திரைகளை விழுங்குவதற்காக அவள் அந்தப் பார்சலைத் திறந்தாள். அந்த பேப்பரில் எழுதப்பட்டிருந்த ஒரு வேதவசனம் அவள் இருதயத்தை உடைத்தது. அவள் தனது முடிவை மாற்றிக்கொண்டு, மனந்திரும்பினாள். அன்று அந்த பேப்பரில் இருந்த வசனம் அவளுக்கு ஒரு நற்செய்தியாக இருந்தது.\r\n\r\nநாகமான் ஒரு படைத்தலைவன், அவனைக்கொண்டு கர்த்தர் சீரியாவுக்கு இரட்சிப்பைக் கட்டளையிட்டார். அவன் மிகுந்த பராக்கிரமசாலி. ஆனால் அவன், ஒரு குஷ்டரோகியாக இருந்தான். குஷ்டரோகம் என்பது அக்காலத்தில் மிகவும் பயங்கரமான கொடிய வியாதியாகவே இருந்தது. அதனால் நாகமான் ஒருவேளை மனஉளைச்சலுக்கும் ஆளாகி இருப்பான். இந்த நேரத்தில், இஸ்ரவேலில் இருந்து சிறைப்பிடிக்கப்பட்டு, நாகமானின் மனைவிக்கு பணிவிடை செய்துகொண்டிருந்த ஒரு சிறுபெண், நாகமானின் குஷ்டம் நீங்க ஒரு வழியைக் காட்டுகிறாள். அதை நாகமான் அறிந்துகொண்டபோது, அவள் ஒரு சிறுபெண் என்று அலட்சியம் பண்ணாமல் அவன் புறப்படுகிறான். பராக்கிரமசாலியான நாகமான், அச்சிறு பெண்ணின் பேச்சைக் கேட்டுப் புறப்பட்டான் என்றால், அந்த வியாதி அவனுக்கு எவ்வளவு பெரிய தொல்லையாக இருந்திருக்கும்?\r\n\r\nஅந்தச் சிறுபெண் சொன்ன காரியத்தை நம்பிப்போன நாகமான், தீர்க்க தரிசிக்கும் கீழ்ப்படிந்ததால் சுகத்தைப் பெற்றுக்கொண்டான். அப்பெண் சொன்ன காரியம் நாகமானுக்கு ஒரு நற்செய்தியாகவே இருந்தது. அவள் சொல்லியிராவிட்டால், அவன் குணமடைந்திருக்க முடியுமா? அச்சிறுபெண் சொன்னதை அவன் கேட்டுச் செயற்பட்டிருக்காவிட்டால் குணமடைந்திருக்க முடியுமா? ஆக, ஒருவரின் விடுதலைக்கு நற்செய்தி கூறப்படவும், அதைக் கேட்கவும் வேண்டும், அதற்குக் கீழ்ப்படியவும் வேண்டும்.\r\n\r\nஒரு குஷ்டம் போலவே இன்று பாவமும் மனிதரைப் பீடித்துள்ளது. பாவத்தால், பிடிபட்ட அநேகர் நம் கண்முன்பே மடிந்துகொண்டிருக்கிறார்கள். அவர்களுக்கு விடுதலையின் நற்செய்தியை நாம் அறிவிக்கவேண்டாமா? நாம் சொன்னால்தான் அவர்கள் கேட்பார்கள், கேட்டால்தான் நம்புவார்கள், நம்பினால்தான் செயற்படுவார்கள். ஆகையால் முதற்படியை நாம்தான் எடுத்துவைத்து, நற்செய்தியை அறிவிக்கவேண்டும். அந்த நற்செய்தியின் சாட்சிகளாக நாம் இருப்போமானால், அடுத்தவர்கள் அவதிப்படுவதைப் பார்த்திருக்கமாட்டோம்.\r\n\r\nஅவர் … தேவனுடைய ராஜ்யத்திற்குரிய நற்செய்தியைக் கூறிப் பிரசங்கித்து வந்தார் (லூக்கா 8:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நற்செய்தியை அறிந்திராத அனுதினமும் நரகத்தை நோக்கி போய்க்கொண்டிருக்கிற மக்களுக்கு சுவிசேஷத்தை அறிவிப்பவர்களாக எங்களை மாற்றும் படியாக வேண்டுகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}