{
  "uniqueid": "20220826081622_7fffffff",
  "date": "2022-08-26",
  "title": "அப்பங்கள் பெருகின!",
  "key_verse": "12_4:44",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2இராஜாக்கள் 4:42-44"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அப்பொழுது அவர்களுக்கு முன்பாக அதை வைத்தான்; கர்த்தருடைய வார்த்தையின்படியே அவர்கள் சாப்பிட்டது மன்றி மீதியும் இருந்தது (2இரா..4:44)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்றும் பல இடங்களில் அற்புத அடையாளங்கள் நடைபெறத்தான் செய்கின்றன. ஆனால், இவற்றினால் தேவனுடைய நாமம் மகிமைப்படுகிறதா என்பதே கேள்வி. மனிதரின் பெயரும், ஊழியங்களின் பெயரும்தான் அதிக பிரபல்யமடைவதை மறுக்கமுடியாது. ஆனால், எலிசாவோ, இதற்கெல்லாம் விதிவிலக்கானவராகக் காணப்படுகிறார். எலியாவைப் பின்பற்றி வந்த எலிசா, இரட்டிப்பான வரம் தனக்குக் கிடைக்கவேண்டும் என்று வாஞ்சித்து, அவரை விடாமல் பற்றிக்கொண்ட ஒருவர். எலியாதான் எடுத்துக்கொள்ளப்படும்போது, எலிசா தன்னைக் கண்டால், எலிசா விரும்பியது அவனுக்குக் கிடைக்கும் என்றார். அதுபோலவே, எலியா சுழல்காற்றில் எடுத்துச்செல்லப்பட்டபோது, ‘என் தகப்பனே’ என்று கூப்பிட்டுப் பின்னாலே ஓடிச்சென்ற எலிசா, எலியாவின் தோளிலிருந்து விழுந்த சால்வையைப் பெற்றுக்கொண்டான். எலிசா அதனால் யோர்தானை அடித்தபோது, யோர்தான் எலியாவுக்காக எப்படிப் பிளந்ததோ, அப்படியே எலிசாவுக்காகவும் பிளந்தது. ஆம், சாதாரண மனிதனான எலிசாவும் தேவனுடைய ஆவியையும், வரத்தையும், வல்லமையையும் பெற்றுக்கொண்டார்.\r\n\r\nஇங்கே எலிசா, இருபது அப்பங்களைக்கொண்டு நூறு பேரைப் போஷிக்கிறான். மாத்திரமல்ல, மீதியும் வரும் என்கிறான். அப்படியே மீதியும் இருந்தது. எந்தவொரு சந்தர்ப்பத்திலும், எலிசா, “நான் இரட்டிப்பான வரத்தைப் பெற்றவன், நான் சொல்லுகிறேன். நீ செய்; மீதி வரும்” என்று தன்னை மேன்மைப்படுத்திப் பேசவேயில்லை. கர்த்தர் சொன்னதை மாத்திரமே எலிசா செய்தான். அவன் பல அற்புதங்களைச் செய்திருந்தாலும், எந்த இடத்திலும் தன்னை உயர்த்திப் பேசவில்லை.\r\n\r\nஎலிசா செய்த அற்புதத்தைப்போன்று இயேசுவும் செய்தார். ஐந்து அப்பமும், இரண்டு மீனும்கொண்டு இயேசு ஐயாயிரம்பேரைப் போஷிக்கிறார். அதற்காக ஆண்டவர் தம்மைப் பெருமைப்படுத்தினாரா? இல்லை. இப்படியிருக்க, இன்று நமது மனநிலை எப்படியிருக்கிறது? நமது வாழ்வில் நமது பெயர் புகழடைய விரும்புகிறோமா? நமது ஒவ்வொரு அசைவிலும் தேவநாமம் மகிமைப்பட விரும்புகிறோமா? எலிசா ஒரு சாதாரண மனிதன். ஆனால் இயேசு, தேவாதிதேவன்; அவரே தம்மை உயர்த்திக்கொள்ளாதபோது, அவருடைய ஊழியர்களும், பிள்ளைகளுமாகிய நாம், நமது வாழ்வில் எப்படி இருக்கவேண்டும். ஒரு அற்புத அடையாளமும் இல்லாமலேயே எவ்வளவாய் நம்மை மேன்மைப்படுத்துகிறோம். இப்படியிருக்க நம் மூலமாக ஒரு அற்புதம் நடந்துவிட்டால் என்ன செய்வோம்?\r\n\r\nநீங்கள் என் நாமத்தினாலே எதைக் கேட்பீர்களோ, குமாரனில் பிதா மகிமைப்படும்படியாக, அதைச் செய்வேன் (யோவான் 14:13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் நல்ல ஆண்டவரே, எங்கள் வாழ்வில், ஊழியங்களில் தற்புகழை நாடுகிறவர்களாக நாங்கள் இராமல் தேவநாமம் மாத்திரம் மகிமையடையும்படியாக எங்களை ஒப்புவிக்கிறோம். இயேசுவின் நாமத்தில் பிதாவே. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}