{
  "uniqueid": "20220825081625_0242c289",
  "date": "2022-08-25",
  "title": "சாட்சியுள்ள வாழ்வு!",
  "key_verse": "12_4:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2இராஜாக்கள் 4:8-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவள் தன் புருஷனை நோக்கி: இதோ, நம்மிடத்தில் எப்போதும் வந்துபோகிற தேவனுடைய மனுஷனாகிய இவர் பரிசுத்தவான் என்று காண்கிறேன் (2 இராஜா.4:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அந்தியோகியாவிலே இயேசுவின் சீஷர்களுக்கு கிறிஸ்தவர்கள் என்ற பெயர் சூட்டப்பட்டது. அவர்கள் கிறிஸ்துவின் போதனைகளைப் பின்பற்றுகிறவர்களாகவும், கிறிஸ்து செய்த காரியங்களைச் செய்து, அவரையே போதிக்கிறவர்களுமாய் இருந்தார்கள். இன்று நாம் நம்மைக் கிறிஸ்தவர்கள் என்று சொல்லுவதற்கு முன்பதாக, நம்மையும், நமது வாழ்க்கை முறையையும் பார்த்து, நீங்கள் கிறிஸ்தவரா என்று பிறர் நம்மிடம் கேட்பதுதான் முக்கியம்.\r\n\r\nஎலிசா, தான் ஒரு பரிசுத்தவான் என்று அறிமுகம் செய்யவில்லை. சூனேமுக்குப் போகிறபோது அங்குள்ள ஒரு கனம்பொருந்திய ஸ்திரீ அவனை விருந்துக்கு அழைத்ததால், அவன் சூனேமுக்குப் போகிற வேளையிலெல்லாம் அங்கே போஜனம் பண்ணுவதற்காக தங்குவான். எலிசாவை வெகுநாட்களாக அந்தப் பெண் கவனித்து, இப்போது தன் புருஷனோடு எலிசாவைக்குறித்துப் பேசுகிறாள். அதாவது, “நம்மிடத்தில் அடிக்கடி வந்து போகிற தேவனுடைய மனுஷனாகிய இவர் பரிசுத்தவான் என்று காண்கிறேன். ஆகையால், அவருக்கு மேல்வீட்டில் ஒரு அறைவீட்டைக்கட்டி அதில் அவருக்கு எல்லா வசதிகளையும் செய்து கொடுப்போம். அப்போது அவர் வருகிறவேளையில் அங்கே தங்கலாம்” என்கிறாள்.\r\n\r\nஒரு கனத்திற்குரிய பெண் எலிசாவின் வாழ்வைக் கவனித்தாள். இது எலிசாவுக்குத் தெரியாமல் இருந்திருக்கலாம். ஆனால் எலிசாவின் சகல காரியங்களையும் கவனித்த அவள், அவன் ஒரு பரிசுத்தவான் என்ற முடிவுக்கு வரத்தக்கதாக எலிசாவின் வாழ்வு முறை இருந்தது என்பதே முக்கியம். எலிசாவின் பரிசுத்த ஜீவியத்தை மதித்து, அவனுக்கு உதவி செய்த சூனேமியாளைக் கர்த்தர் தாமே ஆசீர்வதித்தார். அவளுக்கு இருந்த ஒரே குறையாகிய பிள்ளையற்ற நிலையை மாற்றிவிட்டார். அவளுடைய மகன் மரித்த வேளையிலும், எலிசாவைக்கொண்டே தேவன் அவனை உயிர்ப்பித்து கொடுத்தார்.\r\n\r\nஅன்பானவர்களே, இங்கு, நாம் சிந்திக்கவேண்டிய இரண்டு விஷயங்கள் உண்டு. ஒன்று, நாம் எப்போதும் யாராலேயோ கவனிக்கப்படுகிறோம். அதற்காக நாம் வேஷம் போடக்கூடாது. நமது வாழ்வு தேவனுக்குச் சாட்சியாக இருக்கும்போது, நம்மைக் கவனிக்கிறவர்கள் தேவனை அறிவார்கள். அடுத்தது, தேவனுடைய உத்தம ஊழியர்களுக்கு நாம் செய்கிற யாவற்றைக்குறித்தும் தேவன் கணக்கு வைப்பார். இந்த இரண்டு விஷயங்களிலும் இன்று நாம் எங்கே நிற்கிறோம்? நம்மை, நமது செயல்களைக் காண்கிறவர்கள் அவற்றில் தேவனைக் காணமுடிகிறதா? சிந்திப்போம்.\r\n\r\nபரிசுத்தவான்களுடைய குறைவில் அவர்களுக்கு உதவி செய்யுங்கள்; அந்நியரை உபசரிக்க நாடுங்கள் (ரோம.12:13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நல்ல ஆண்டவரே, நீர் எங்களை காண்கிறவர், எங்களை கவனிக்கிறவர் என்பதை மனதில் இருத்திக்கொண்டு உத்தமமான வாழ்வு வாழ உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}