{
  "uniqueid": "20250703072610_0820d690",
  "date": "2025-07-03",
  "title": "நேரமில்லை!",
  "key_verse": "2_5:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "5:4-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர்கள் சோம்பலாயிருக்கிறார்கள்; அதினால் நாங்கள் போய் எங்கள் தேவனுக்குப் பலியிடுவோம் என்று கூக்குரலிடுகிறார்கள் (யாத்.5:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மின்னிசோட்டா என்ற ஊரில் உள்ள ஆலயம் விநோதமான ஒரு வழக்கில் சிக்கித் தவித்துக்கொண்டிருந்தது. அவ்வாலயத்துக்கு பல்லாண்டுகளாக தசம பாகம் செலுத்திக்கொண்டிருந்த ஒரு குடும்பம் திவாலாகிவிட்டது. ஆலயத்துக்கு இவ்வாறு பணம் கொடுத்ததால் அந்தக் குடும்பத்துக்கு எவ்வித பலனும் இல்லை என்று அந்தக் குடும்பத்தினர் கருதினர். எனவே அவர்கள் கடனிலிருந்து நிவாரணம் பெறுவதற்கு அந்த ஆலயத்துக்குக் கொடுத்த பணத்தைத் திருப்பிக்கொடுக்க வேண்டுமென்று திவால் நீதிமன்றம் தீர்ப்பளித்தது. நம்முடைய முயற்சிகளுக்கு எவ்வித பயனும் இல்லையெனில் அது வீண் முயற்சி என்ற இவ்வித மனப்பான்மையே இன்றும் நம்மில் அநேகருக்குக் காணப்படுகிறது.\r\n\r\nபார்வோனும் இவ்விதமாகவே எண்ணினான். அவனது நோக்கம் அதிகமான செங்கற்கள் தயாரிக்கவேண்டும் என்பதாகும். இந்த பார்வோன் எகிப்தை 66 ஆண்டுகள் ஆட்சிசெய்து அநேக பட்டணங்கள், கோயில் மற்றும் நினைவுச் சின்னங்களை எழுப்பின ராமசேஸ்-2 என சரித்திர ஆசிரியர்கள் கூறுகின்றனர். இப்பார்வோன் யாராயிருந்தாலும் சரி. தனது அடிமை மக்களின் ஆன்மீகத் தேவையைவிட செங்கற்களை உருவாக்கி அவற்றைச் சேர்ப்பதிலேயே குறியாய் இருந்தான். தேவனை ஆராதிக்க வேண்டுமென இஸ்ரவேலர் சிந்திக்கக் காரணம் அவர்களுக்கு நேரம் அதிகமாகவும் வேலை குறைவாகவும் இருப்பதே என பார்வோன் எண்ணினான். இதற்குத் தீர்வு அவர்களிடம் அதிக வேலை வாங்கவேண்டும் என்றும், தேவனைக் குறித்த சிந்தை எழுவதற்கு நேரம் தரக்கூடாது என்றும் தீர்மானித்தான்.\r\n\r\nஇன்றும் அநேகர் ஆவிக்குரிய காரியங்களில் நேரத்தை செலவழிப்பது கால விரயம் என எண்ணுகின்றனர். எனவே தங்களுடைய ஆத்துமாவைக் குறித்து அநேகர் கரிசனையற்றவர்களாகவே வாழ்கின்றனர். இறை சிந்தையற்றவர்களாய் உலகச் சிற்றின்பங்களிலும் மற்ற காரியங்களிலும் ஈடுபட்டு அழிவை நோக்கி ஓடிக்கொண்டிருக்கின்றனர். தேவனுடன் ஐக்கியம் கொள்ளவே மனிதன் படைக்கப்பட்டான். அவர் நம்முடன் நெருங்கி உறவாட விரும்புகிறார். தேவனைச் சந்தித்து அவருடன் உறவாட நமக்கு நேரமில்லை என்போமானால் நம் வாழ்வுக்கு அர்த்தம் இல்லை. எனவே தேவபிள்ளையே, இன்றே தேவனுடன் உறவாட நேரம் ஒதுக்குங்கள்.\r\n\r\nதேவனுடன் செலவிடும் நேரம் வீணான நேரமில்லை; அது சிறந்த ஒரு பொன்னான நேரமாகும்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: “தேவனே, நான் உம்மண்டையில் நெருங்கி உறவாட என்னைத் தடுக்கும் காரியங்கள் யாவையும் அகற்றிப்போடும். ஆமென்.”"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}