{
  "uniqueid": "20220824081628_7fffffff",
  "date": "2022-08-24",
  "title": "கர்த்தரின் ஆசீர்வாதம்!",
  "key_verse": "12_4:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2இராஜாக்கள் 4:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… அவள் … இன்னும் ஒரு பாத்திரம் கொண்டுவா என்றாள். அதற்கு அவன் வேறே பாத்திரம் இல்லை என்றான்; அப்பொழுது எண்ணெய் நின்றுபோயிற்று (2இரா. 4:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சகல வசதிகளுடன் வாழுகின்ற தன் மகன், ஏழ்மையையும் உணரவேண்டும் என்று எண்ணிய தகப்பன், மிகவும் வறியவர்கள் வாழும் ஒரு பகுதிக்கு அவனை அழைத்துச்சென்றார். பின்னர், ‘அங்கே அவன் கண்டது என்ன’ என்று மகனிடம் கேட்டபோது, அவன் சொன்னது: “அப்பா, நாங்கள் ஸ்விச்சைப் போட்டால்தான் வெளிச்சமும் காற்றும் வருகிறது. அவர்களுக்கோ எந்நேரமும் நிலாவொளியும், இயற்கை காற்றும் உண்டு. சேர்ந்து அமர்ந்து உணவுண்ண எங்களுக்கு நேரமில்லை, அவர்கள் தரையில் இருந்தாலும் அனைவரும் ஒன்றாக சந்தோஷமாக உணவருந்துகிறார்கள்” என்றான். மகனின் பதில் தகப்பனைச் சிந்திக்க வைத்தது. தகப்பன் குறைவென்று கண்டதை மகன் நிறைவாகக் கண்டதுமன்றி, அவனை உணர்த்த நினைத்த தகப்பனை மகன் உணரச் செய்தும் விட்டான்.\r\n\r\nகடன்காரர் வந்து தனது குமாரரைக் கூட்டிச்செல்லப் போகிறார்கள் என்று அந்த ஏழை விதவை சொன்னபோது, எலிசா, “உன்னிடம் என்ன இருக்கிறது” என்று கேட்டான். அவள் தன்னிடம் ஒரு குடம் எண்ணெய் மாத்திரமே உண்டு என்றாள். எலிசா, “நீ போய் அயல்வீட்டுக்காரர் எல்லாரிடமும் பாத்திரங்களைக் கேட்டு வாங்கி பிள்ளைகளுடன் உள்ளே போய், கதவைப் பூட்டிக்கொண்டு, அந்தப் பாத்திரங்களில் எண்ணெயை ஊற்று” என்றான். அவளும் அப்படியே செய்ய, எல்லாப் பாத்திரங்களும் நிறைந்ததேயொழிய குடத்திலிருந்த எண்ணெய் வற்றிப்போகவே இல்லை. அவள் அந்த எண்ணெய் எல்லாவற்றையும் விற்று தனது கடனையெல்லாம் அடைத்து, மிகுதியை வைத்து அவளும், அவனது மகன்மாரும் சந்தோஷமாக ஜீவனம் பண்ணினார்கள். இதுதான் கர்த்தர் தரும் ஆசீர்வாதமாகும். இதில் வேதனையில்லை. கர்த்தர் ஒருவனை ஆசீர்வதிக்க எண்ணினால் அதைத் தடை பண்ண ஒருவனாலும் கூடாது.\r\n\r\nஆனால் இன்று, நாம் நமக்கு ஆஸ்திகளைப் பெருக்குவதற்காக, நமது நேரத்தை முழுவதுமாக முதலீடு செய்து, உண்ணவும், உறங்கவும் நேரமில்லாமல் ஓடித்திரிகிறோம். கர்த்தரின் பரிசுத்த நாளைக்கூட சில வேளைகளில் கொள்ளையிடுகிறோம். சிலர் அநியாயமான முறையில் பணத்தைச் சம்பாதிக்கவும் முயலுகிறோம். பணத்தை வட்டிக்கு கொடுத்து, வட்டிமேல் வட்டி வாங்கவும் சிலர் தயங்குவதில்லை. இவ்விதமாக நாம் சம்பாதிக்கும் பணத்தால் கடைசியில் நமக்கு நிம்மதியும் இல்லை. ஒரு தருணத்தில் அந்தப் பணம் வந்த தடம் தெரியாமலே சென்றும் விடுகிறது. அநேகருடைய பணம் மருத்துவ செலவிலேயே கரைந்தும் விடுகிறது. சிந்திப்போம்.\r\n\r\nசிங்கக்குட்டிகள் தாழ்ச்சியடைந்து பட்டினியாயிருக்கும்; கர்த்தரைத் தேடுகிறவர்களுக்கோ ஒரு நன்மையுங்குறைவுபடாது (சங்கீதம் 34:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, எங்கள் குறைவுகளை நிறைவாக்கி வேதனையில்லாத உம்முடைய ஆசீர்வாதத்தால் எங்களை நிரப்பி வழிநடத்த எங்களை அர்ப்பணிக்கிறோம். ஏற்றுக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}