{
  "uniqueid": "20220823081631_4cc6a8ba",
  "date": "2022-08-23",
  "title": "அபிஷேகம் பெற்றவனை நிந்திக்கலாமா?",
  "key_verse": "12_2:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2:18-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… உடனே காட்டிலிருந்து இரண்டு கரடிகள் புறப்பட்டு வந்து, அவர்களில் நாற்பத்திரண்டு பிள்ளைகளைப் பீறிப்போட்டது (2இராஜாக்கள் 2:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆலயத்திலே பிரசங்கம் சரியில்லாவிட்டால், அல்லது ஊழியக்காரன் நமது வீடுகளைச் சந்திக்க வராவிட்டால், நமக்கு உடல்நலமில்லாதபோது விசாரிக்காவிட்டால், இவற்றிற்கெல்லாம் நாம் ஊழியர்களைக் குறைசொல்வதும், திட்டித் தீர்ப்பதும் உண்டு. யாராவது ஒரு ஊழியர் தவறு செய்துவிட்டாலோ, இனி அவர் எழும்பமுடியாத அளவுக்கு நமது வார்த்தைகளால் அவரைக் கொன்று போடுகிறோம். இவைகளெல்லாம், விசுவாசிகள் நமக்குள்தான் அதிகம் உண்டு என்றால் அது மிகையாகாது.\r\n\r\nபிள்ளைகள் நல்வழியில் வளர்க்கப்படவேண்டும். ஆனால் இங்கே சிறு பிள்ளைகள் எலிசாவை, “மொட்டைத் தலையா ஏறிப்போ” என்று கேலி செய்கிறார்கள். இதனால் எலிசா திரும்பிப் பார்த்து அவர்களைச் சபித்தான். அதனால் கரடிகள் வந்து நாற்பத்திரண்டு பிள்ளைகளைப் பீறிப்போட்டது என்று வாசிக்கிறோம். தேவஊழியனை நிந்திக்கவோ, குற்றஞ்சாட்டவோ நமக்கு அதிகாரமில்லை. தேவனே அவர்களைப் பார்த்துக்கொள்வார்.\r\n\r\nசவுல், தாவீதை கொல்லுவதற்கு எத்தனையோ தடவை முயற்சித்தும் அது முடியாமல் போயிற்று. ஆனால், தாவீதுக்குச் சவுலைக் கொலை செய்வதற்கு சரியான சந்தர்ப்பம் வாய்த்தபோதும், “கர்த்தர் அபிஷேகம் பண்ணினவன்மேல் என் கையைப் போடேன்” என்று சொல்லி தாவீது சவுலை ஒன்றுமே செய்யாமல் விட்டு விட்டார். தாவீதின்மீது அவ்வளவு கோபமும், பொறாமையும் சவுலுக்கு இருந்தது. அப்படிப்பட்டவனைக் கர்த்தர் தாவீதின் கைகளில் கொடுத்தும், சவுல் கர்த்தரால் அபிஷேகிக்கப்பட்டவன் என்ற ஒரே காரணத்தால் தாவீது அவனைத் தொடக்கூட இல்லை. இப்படியிருக்க, தேவனால் அழைக்கப்பட்ட தேவஊழியருக்கு விரோதமாக நமது நரம்பற்ற நாவினால் விரோதம் பாராட்டலாமா? அவர்களைக்குறித்து கண்ணால் காணாத, அவச் செய்திகளைப் பரப்பலாமா? அவர்கள் தேவனுடைய சேவகர்கள், அவர்களுடைய உண்மைத்துவத்தைத் தேவன் பார்த்துக்கொள்வார். நம்மைநாமே நிதானித்து அறிந்துகொண்டு நடந்தால், இதனால் வரக்கூடிய தண்டனைக்கு நாம் தப்பித்துக்கொள்ள முடியும்.\r\n\r\nஅன்பானவர்களே, ஐக்கியத்திலே தவறு நடந்தால் அதை உணர்த்தவும், மன்னிக்கவும், கடிந்துகொள்ளவும் அவயவங்களாகிய நமக்கு உரிமையுண்டே தவிர, பிறர்மீது நாம் அவதூறு பேசித்திரிவது தேவனுக்குப் பிரியமற்ற விஷயமாகும்.\r\n\r\nஅவனைக் கண்டு பேதுரு இயேசுவை நோக்கி ஆண்டவரே, இவன் காரியம் என்ன என்றான். அதற்கு இயேசு: நான் வருமளவும் இவனிருக்க எனக்குச் சித்தமானால் உனக்கென்ன, நீ என்னைப் பின்பற்றிவா என்றார் (யோவான் 21:21-22)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தகப்பனே, அசுத்தத்திற்கல்ல, பரிசுத்தத்திற்கே எங்களை அழைத்திருக்கிறீர். அழைப்பிலே உண்மையோடே முடிவுபரியந்தம் நிலைத்திருக்க நீர் எங்களுக்கு உதவி செய்யும். இயேசுவின் நாமத்தில் பிதாவே! ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}