{
  "uniqueid": "20220821081636_55e713ea",
  "date": "2022-08-21",
  "title": "எரிச்சலுள்ள தேவன்",
  "key_verse": "12_1:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2இராஜாக்கள் 1:1-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இஸ்ரவேலிலே தேவன் இல்லையென்றா நீங்கள் எக்ரோனின் தேவனாகிய பாகால் சேபூபிடத்தில் விசாரிக்கப்போகிறீர்கள்? (2இராஜாக்கள்1:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் கர்த்தரில் நம்பிக்கை வைத்திருக்கிறோம்; அவரோடு வாழுவதையே விரும்புகிறோம்; அவரே நம் எதிர்காலத்தின் நம்பிக்கை என்கிறோம். என்றாலும், நமக்காக ஜெபித்து, நமது எதிர்காலத்தைக்குறித்து சரியாகச் சொல்லுகின்ற ஒரு ஊழியர் வந்திருக்கிறார் என்று கேள்விப்படும்போது, அங்கே நம்மில் பலர் முதலாவதாக சென்று நிற்கிறோம். எங்கேல்லாம் வாக்குத்தத்தங்கள் கொடுக்கிறார்களோ அந்தச் சபையிலும் போய் நிற்பதும் நாமேதான். இந்த நிலைமை நமக்கு ஏன்?\r\n\r\nஆகாப் ராஜாவின் மகன் அகசியா கர்த்தரின் பார்வைக்குப் பொல்லாப்பைச் செய்து, பாகாலைச் சேவித்து, அதைப் பணிந்துகொண்டு, தன் தகப்பன் செய்தபடியெல்லாம் இஸ்ரவேலின் தேவனாகிய கர்த்தருக்குக் கோபமுண்டாக்கினான். இப்போது அவன் தன் மேல் வீட்டிலிருந்து விழுந்து, வியாதிப்பட்டபோதும் அவன் கர்த்தரை நாடாமல், தான் பிழைப்பேனோ என்று அறியும்படிக்கு பாகால்சேபூபிடத்தில் விசாரித்து வரும்படிக்கு ஆட்களை அனுப்பினான். அந்நேரத்தில் எலியாவுக்குக் கர்த்தருடைய வார்த்தை வந்தது. “இஸ்ரவேலில் தேவன் இல்லையென்றா நீங்கள் எக்ரோனின் தேவனை விசாரிக்கப்போனீர்கள்” என்றும், அப்படிச் செய்தபடியினால் “நீ கட்டிலில் இருந்து இறங்காமல் சாகவே சாவாய்” என்றும் கர்த்தர் சொல்லுகிறார் என்று சொல்லச் சொன்னார். எலியா அதை அந்த ஆட்களிடத்தில் சொன்னபோது, அவர்கள் அதை அகசியாவுக்கு அறிவித்தார்கள். அவன் இரண்டு தடவைகள் வீரர்கள் ஐம்பது பேராக எலியாவை அழைத்தனுப்பினான். எலியாவோ, “நான் தேவனுடைய மனுஷனானால் அக்கினி தோன்றி உங்களைப் பட்சிக்கும்” என்று சொன்னபோது இராணுவ வீரர்கள் இரண்டு தடவையும் அப்படியே அக்கினிக்கு இரையானார்கள். மூன்றாம் தடவை தேவன் அவர்களோடு போகும்படி எலியாவுக்குச் சொன்னதால் அவன் போனான். நேரடியாகப் போயும் அதே வார்த்தைகளையே சொன்னான். தேவனுடைய மனிதன் சொன்னபடியே அகசியா கட்டிலில் இருந்து இறங்காமலேயே மரித்துப்போனான்.\r\n\r\nதேவபிள்ளையே, நமது தேவன் எரிச்சலுள்ள தேவன். தமது மகிமையை வேறு யாருக்கும் விட்டுக்கொடுக்க மாட்டார். நாம் அவருக்கு மட்டுமே உண்மையாய் இருக்கவேண்டும் என்றும், தம்மைமட்டுமே முழுஇருதயத்தோடும் ஆராதிக்க வேண் டும் என்றும் எதிர்பார்க்கிறார். நான் எரிச்சலுள்ள தேவனாயிருந்து, என்னைப் பகைக்கிறவர்களைக்குறித்துப் பிதாக்களுடைய அக்கிரமத்தைப் பிள்ளைக ளிடத்தில் மூன்றாம் நான்காம் தலைமுறைமட்டும் விசாரிக்கிறவராயிருக்கிறேன் என்று சொல்லப்பட்டுள்ளது(யாத்.20:5). எனவே, நாம் அவருக்குப் பிரியமாய் நடந்துகொள்வோம். அவருடைய மகிமையை அவருக்கு மட்டும் கொடுப்போம்.\r\n\r\nஆகையால், அந்நிய தேவனை நீ பணிந்துகொள்ளவேண்டாம் (யாத்.34:14)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள தேவனே, நீர் அருவருக்கும் எல்லாவற்றையும் அகற்றிப்போட்டு உம்முடைய நாமத்தை மாத்திரம் பற்றிக்கொள்ள எங்களுக்கு உதவிசெய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}