{
  "uniqueid": "20220820081639_7fffffff",
  "date": "2022-08-20",
  "title": "எலியாவின் பணி",
  "key_verse": "12_19:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "19:9-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… யெகூவை இஸ்ரவேலின்மேல் ராஜாவாக அபிஷேகம் பண்ணி, … எலிசாவை உன் ஸ்தானத்திலே தீர்க்கதரிசியாக அபிஷேகம் பண்ணு (1இராஜாக்கள் 19:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாழ்க்கையில் விரக்தியுற்றவர்களாய், தற்கொலை சிந்தனையோடு இருந்தவர்கள் தேவனால் சந்திக்கப்பட்டு, தொடப்பட்டு, தேவபிள்ளைகளாய் ஊழியராக மாறிய சாட்சிகளை நாம் கேட்டிருப்போம். வாழ்க்கையில் தோற்றுப்போனவர்களாய், தங்கள் உயிரை மாய்த்துக்கொள்ளப்போகும் சமயத்தில், தேவன் அவர்களைத் தொட்டு, அவர்கள் மூலமாக பெரிய காரியங்களைச் செய்திருக்கிறார். தேவன் நமக்கென்றும் ஒரு திட்டத்தை வைத்திருக்கிறார். அதை நாம் அடையாளங்கண்டு வாழ்வதிலேயே நமது வாழ்வின் வெற்றி அடங்கியுள்ளது.\r\n\r\nஎலியாவும்கூட சோர்ந்துபோன நிலையில், உயிரை எடுத்துக்கொள்ளும் கர்த்தாவே என்று மன்றாடியபோது, தேவன் அவருக்கு உணவுகொடுத்து அவரைப் பிரயாணம் பண்ணச்சொல்கின்றார். ஆனால், எலியாவோ ஒரு குகைக்குள்ளே வந்து ஒளித்துக் கொண்டிருக்கிறார். கர்த்தாரோ, ‘இங்கே உனக்கு என்ன வேலை’ என்று கேட்கிறார். எலியா தன் நிலைமையைக் கர்த்தரிடத்தில் அறிக்கையிட்டபோது, தேவன் அவரை வெளியில் வரும்படி கூறி, அவருக்கு முன்பாக கடந்துபோனார். பெருங்காற்றிலோ, பூமியதிர்ச்சியிலோ, அக்கினியிலோ தன்னோடு தேவன் அதிரடியாகப் பேசுவார் என்று எலியா எதிர்பார்த்தார். ஆனால் தேவனோ, மெல்லிய சத்தத்திலே எலியாவோடு பேசி, அவருக்கு ஒரு பெரிய பணியைக் கொடுத்தார். அத்தோடு அவருக்குப் பின் தீர்க்கதரிசியாக எலிசாவை அபிஷேகம் பண்ணும்படிக்கும் கட்டளை கொடுத்தார்.\r\n\r\nதேவபிள்ளையே, நாம் பிறப்பதும், மரிப்பதும் நமது கைகளில் இல்லை. ஆனால், இவ்வுலகிலுள்ள நம் ஒவ்வொருவருக்கும் ஒவ்வொரு பொறுப்பைத் தேவன் தந்திருக்கிறார். அது என்னவென்று இனங்கண்டு, அதைப் பொறுப்புடன் செய்யவே நாம் அழைக்கப்பட்டிருக்கிறோம். எலியாவைப்போல நாமும் ஏதோவொரு குகைகளுக்குள் ஒளித்துக்கொண்டிருக்கிறோமா? சவுலை தேவன் ராஜாவாக அபிஷேகம் பண்ணும்படி சாமுவேலை அனுப்பியபோது, சவுல் அங்கே தளவாடங்களுக்குள்ளே ஒளித்துக்கொண்டிருந்தான். இன்றே நமது ஒளிப்பிடங்களைவிட்டு வெளியேறுவோம். தேவன் நம்மோடு பேசும் மெல்லிய சத்தத்திற்குச் செவி கொடுப்போம். எலியா தனக்குப் பின் ஊழியத்தைக் கொண்டுநடத்த ஒரு எலிசாவை உருவாக்க வேண்டியிருந்தது. நிம்சியின் குமாரனாகிய யெகூவை இஸ்ரவேலின்மேல் ராஜாவாக அபிஷேகம் பண்ண வேண்டியிருந்தது. எலிசாவை தனது ஸ்தானத்திலே தீர்க்கதரிசியாக எலியா அபிஷேகம் பண்ணியதுபோல, நாமும் தேவனுக்காய் பணியாற்றும் சீடர்களை உருவாக்குவோம். அதற்கு நாம் உண்மையான சீடனாய் முதலாவது நடந்துகொள்வோம்.\r\n\r\nஅநேக சாட்சிகளுக்கு முன்பாக நீ என்னிடத்தில் கேட்டவைகளை மற்றவர்களுக்குப் போதிக்கத்தக்க உண்மையுள்ள மனுஷர்களிடத்தில் ஒப்புவி (2 தெச.3:11)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் நல்ல ஆண்டவரே, எலியாவின் நிலைமைபோன்று எங்களுக்கு ஏற்படுமானால் நாங்கள் ஒளிந்துகொள்கிறவர்களாய் இராமல் தேவபிரசன்னத்துக்கு நேராய் வந்து நிற்கிறவர்களாக காணப்பட எங்களை ஒப்புவிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}