{
  "uniqueid": "20220819081642_7fffffff",
  "date": "2022-08-19",
  "title": "பயத்திலும் ஒரு தெளிவு!",
  "key_verse": "12_19:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1இராஜாக்கள் 19:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…போதும் கர்த்தாவே, என் ஆத்துமாவை எடுத்துக்கொள்ளும்; நான் என் பிதாக்களைப் பார்க்கிலும் நல்லவன் அல்ல என்று சொல்லி … நித்திரை பண்ணினான் (1இரா.19:4,5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எதிர்பாராத நெருக்கடிகளைச் சந்திக்கிறபோது, செத்துவிடலாம் என்று தோன்றும். இவ்விதமான ஒருநிமிட எண்ணத்தில் தங்கள் வாழ்க்கையைத் தொலைத்தவர்கள் எத்தனையோ பேர்! ஆனால் பிரச்சனைக்கு, சாவு ஒரு தீர்வு கிடையாது. பிரச்சனையைத் தோற்கடித்து வெற்றிகொண்டு எழும்புவதே தேவ பிள்ளைகளுக்கான அழகு.\r\n\r\nபாகாலின் தீர்க்கதரிசிகளை எலியா கொன்றுவிட்டதைக் கேள்வியுற்ற யேசபேல் கோபங்கொண்டு, இப்போது எலியா செய்ததுபோல் நாளைக்கு அவனுக்கும் செய்யப்படும் என்று அறிக்கைவிட்டாள். அந்த அறிக்கைக்குப் பயந்து தன் பிராணனை காப்பாற்றிக்கொள்ள எலியா பெயர்செபாவுக்கு ஓடுகிறார். அங்கே ஒரு சூரைச்செடியின் கீழ் அமர்ந்துகொண்டு, “போதும் கர்த்தாவே என் ஆத்துமாவை எடுத்துக்கொள்ளும்” என்று மன்றாடுகிறார். இதில் கவனிக்கவேண்டிய விஷயம் என்னவென்றால், பிராணனுக்குத் தப்பி ஓடிய எலியாதான் இப்போது பிராணனை எடுத்துக்கொள்ளும்படி தேவனிடம் கேட்கிறார். அவரது பயத்திலும் ஒரு தெளிவு இருப்பதைக் கண்டீர்களா? அவருக்குச் சாவது ஒன்றும் பிரச்சனையல்ல. அந்தப் பாகாலைச் சேவிக்கிற யேசபேலின் கையால் சாவானேன், அதிலும் தேவனே பிராணனை எடுத்துக் கொள்ளட்டும், தேவனுடைய கரத்தால் சாகலாமே என்று நினைத்தாரோ என்று எண்ணத் தோன்றுகிறதல்லவா! சாவைக் குறித்த பயத்திலும் ஒரு தெளிவோடு இருக்கிறார் எலியா.\r\n\r\nஆனால் தேவனோ, அவருக்கு ஆகாரங்கொடுத்து, எழுந்து நட; நீ பண்ண வேண்டிய பிரயாணம் வெகுதூரம் என்கிறார். பிரச்சனையைக் கண்டதும் சோர்ந்து போன எலியா சாவதற்காக ஜெபித்தார். ஆனால், தேவனோ அவரைப் பெலப்படுத்தி எழுப்பி நடத்துகிறார். நாமும் பல தடவைகளிலும் இப்படியே சோர்ந்து போவதுண்டு. அந்நேரத்தில், “போதும், இனிச் செத்துப்போனால் நலமாயிருக்கும்” என்றும் எண்ணுவதுண்டு. நம்மைப் பார்த்தும் தேவன், “நீ போகவேண்டிய தூரம் வெகுதூரம், பெலன்கொண்டு எழுந்து நட” என்று நம்மை எழுப்பி அனுப்புவார்.\r\n\r\nஅருமையானவர்களே, நாம் சோர்ந்துபோன தருணங்களை ஒருமுறை பின்திரும்பி பார்ப்போம். எலியாவை நடத்திய தேவன் நம்மையும் பெலப்படுத்தி வழிநடத்த வல்லவராயிருக்கிறார். எனவே, பிரச்சனையைப் பார்த்து சோர்ந்துவிட வேண்டாம். பிரச்சனைகளுக்கும் மேலாக இருக்கிற ஆண்டவரைப் பார்ப்போம். அவர் எல்லாவற்றிலும் பெரியவர்!\r\n\r\nஇதோ, என் உள்ளங்கைகளில் உன்னை வரைந்திருக்கிறேன்; உன் மதில்கள் எப்போதும் என்முன் இருக்கிறது (ஏசாயா 49:16)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, எங்களது வாழ்க்கை ஓட்டத்தில் எதிர்கொள்ளும் பிரச்சனைகளை கண்டு மனம் மடிந்துபோய் விடாதபடி உம்மையே நோக்கிப் பார்க்க, ஜெயங்கொள்ள உமது கிருபையைத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}