{
  "uniqueid": "20220818081644_5649bb26",
  "date": "2022-08-18",
  "title": "எலியாவின் உறுதி!",
  "key_verse": "12_18:39",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1இராஜாக்கள் 18:22-40"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஜனங்களெல்லாரும் இதைக் கண்டபோது, முகங்குப்புற விழுந்து: கர்த்தரே தெய்வம், கர்த்தரே தெய்வம் என்றார்கள் (1 இராஜாக்கள் 18:39)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இலங்கையில், முச்சக்கர வண்டியிலும், பேருந்திலும், ஓட்டுனர்கள் தங்களுடைய ஆசனத்திற்கு முன்னெதிரே மேலே எல்லாத் தெய்வங்களினதும் படங்களை வரிசையாய் வைத்திருப்பர். சிலர் இயேசுவின் படம் என்று கருதப்படுகிற படத்தையும் வைத்திருப்பர். இந்த ஓட்டுனர்களின் நம்பிக்கை எதுவாயினும், எல்லா மதத்தினரும் பயணிக்கிறார்களே, உண்மைத் தெய்வம் எதுவாக இருந்தாலும், ஏதாவது ஒரு தெய்வமாவது நம்மைக் காத்துக்கொள்ளட்டும் என்ற எண்ணத்தையே அது தோற்றுவிக்கிறது. எலியாவின் நிலை அப்படிக் கிடையாது. இஸ்ரவேலின் தேவனே தேவன் என்பதை ஆணித்தரமாகக் கூறி, பாகாலின் தீர்க்க தரிசிகளோடு சவாலிடுகிறார். அவ்வளவுக்கு தேவனைக்குறித்த வைராக்கியம் அவருக்குள் இருந்தது. இத்தனைக்கும் கர்த்தரின் தீர்க்கதரிசிகளில் மீந்திருக்கிறவர் எலியா மாத்திரமே. பாகாலின் தீர்க்கதரிசிகளோ நானூற்றைம்பது பேர் இருந்தார்கள். அந்த நானூற்றைம்பது பேருக்கு எதிராக எலியா ஒற்றையாய் நின்று சவாலிட்டார், அவருக்கு அந்தப் பெலனும் உறுதியும் தேவனிடமிருந்து அல்லாமல் வேறு எங்கிருந்து வந்திருக்கும்?\r\n\r\nபாகாலின் தீர்க்கதரிசிகளோ உரத்த சத்தமாக நாள்முழுவதும் கூக்குரலிட்டுக் கூப்பிட்டார்கள். ஆனால் எந்தப் பதிலுமே வரவில்லை. ஆனால் எலியாவோ, தகர்க்கப்பட்ட கர்த்தருடைய பலிபீடத்தைச் செப்பனிட்டு, பன்னிரண்டு கற்களை அடுக்கி, பலிபீடம் கட்டி, அதைச் சுற்றிலும் வாய்க்கால் கட்டி, விறகுகள் அடுக்கி, பலியை வைத்து, பலியிலிருந்து வடிந்து வாய்க்காலும் நிரம்பும் வரைக்கும் தண்ணீரை ஊற்றுவித்தார். அந்திப்பலி நேரத்திலே எலியா இஸ்ரவேலின் தேவனை நோக்கிக் கூப்பிட்டார். வானத்திலிருந்து அக்கினி புறப்பட்டு அந்த பலிபீடத்திலிருந்த பலியை மாத்திரமல்ல; விறகுகள் கற்கள் மண் யாவையும் பட்சித்து, தண்ணீரையும் நக்கிப்போட்டது. இதைக் கண்ட சகல ஜனங்களும் கர்த்தரே தெய்வம் என்று முகங்குப்புற விழுந்து அறிக்கை செய்தனர். எலியாவின் ஜெபத்தையும் தேவன் கேட்டார். எலியாவுக்குள்ளிருந்த தேவனைப்பற்றிய உறுதியும் வைராக்கியமுமே இதைச் செய்யவைத்தது.\r\n\r\nபிரியமானவர்களே, நாம் தேவனில் எவ்வளவாய் உறுதிகொண்டிருக்கிறோம். தேவனை அறியாதோர் மத்தியிலும், தேவனைப்பற்றி அறிவிக்கக்கூடிய சந்தர்ப்பத்திலும் உறுதியோடு அவரை அறிக்கை செய்ய நாம் ஆயத்தமா? நமக்குள் இருக்கும் உறுதிதான் நம்மை கலங்காமல் உறுதியாக எந்த சந்தர்ப்பத்திலும் நிற்கவைக்கும் என்பதை மறக்கவேண்டாம். கன்மலையாகிய கிறிஸ்துவில் உறுதிகொண்டிருப்பவன் கலங்கவேண்டிய அவசியம் என்?\r\n\r\nஉம்மை உறுதியாய்ப் பற்றிக்கொண்ட மனதையுடையவன் உம்மையே நம்பியிருக் கிறபடியால், நீர் அவனைப் பூரண சமாதானத்துடன் காத்துக்கொள்வீர் (ஏசா.26:3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, கன்மலையாகிய உம்மேல் அஸ்திபாரமிடப்பட்டதாக எங்கள் வாழ்வு அசையாமல் உறுதியுள்ளதாய் நிலைத்திருக்க எங்களை ஒப்புவிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}