{
  "uniqueid": "20220817081647_378b746d",
  "date": "2022-08-17",
  "title": "இருமனம்!",
  "key_verse": "12_18:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1இராஜாக்கள் 18:16-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… நீங்கள் எந்தமட்டும் இரண்டு நினைவுகளால் குந்திக்குந்தி நடப்பீர்கள்; கர்த்தர் தெய்வமானால் அவரைப் பின்பற்றுங்கள் (1 இராஜாக்கள் 18:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு பொருளைக் காட்டி, இது உங்களுக்குத்தான் என்றால் சந்தோஷமாக எடுத்துக்கொள்வோம். ஆனால், இரண்டு பொருள்களைக் காட்டி இதில் ஒன்றை எடுங்கள் என்று சொன்னால், தடுமாற்றம் ஏற்படும். ஏன் தெரியுமா? நமக்கு இரண்டுமே நல்லதும், இரண்டுமே வேண்டும்போலவும் இருக்கும். ஒன்றைத் தீர்மானிக்கத் தடுமாறும் மனம்தான் இருமனம்.\r\n\r\nநாட்டில் மழையில்லாமல் பஞ்சம் தலைதூக்கியபோது ஆகாப், எலியாவைத் தேடித்திரிகிறான். இப்போது எலியாவைக் கண்டதும், நீதானே இஸ்ரவேலரைக் கலங்கப் பண்ணுகிறவன் என்கிறான். “நான் அல்ல, இஸ்ரவேலின் தேவனை விட்டு பாகாலைச் சேவிக்கிற நீரும் உம் தகப்பன் வீட்டாருமே இஸ்ரவேலைக் கலங்கப் பண்ணுகிறீர்கள்” என்று எலியா தைரியமாகப் பதிலளிக்கிறார். மாத்திரமல்ல, இஸ்ரவேல் ஜனத்தைப் பார்த்து, “எந்தமட்டும் இரண்டு நினைவுகளால் குந்தி நடக்கப்போகிறீர்கள். யார் தெய்வமோ அவரை மட்டும் பின்பற்றுங்கள்” என்றே எலியா சவாலிடுகிறார்.\r\n\r\nஇரண்டு எஜமான்களுக்கு ஊழியம் செய்ய ஒருவனாலும் கூடாது என்றார் இயேசு. இரண்டு படகிலே கால் வைப்பவன் நடுக்கடலில் விழுந்துபோவான் என்பதை நாம் அறிவோம். ஆம், நாம் தேவனுக்குப் பிரியமாய் நடந்துகொள்வதனால், உலகத்தைப் பிரியப்படுத்தவோ அல்லது மனுஷரைப் பிரியப்படுத்தவோ நினைக்கக்கூடாது. தேவனை மாத்திரமே பிரியப்படுத்துகிறவர்களாகவே வாழ வேண்டும். ஒளிக்கும், இருளுக்கும் சம்பந்தம் ஏது? நாம் ஒளியின் பிள்ளைகளாய் வாழுவதானால், இருளாகிய உலகத்துக்கும் நமக்கும் தொடர்பேது? இந்த பாவஇருள் நிறைந்த உலகில் தேவபிள்ளைகளாக ஒளிவீசவே நாம் அழைக்கப்பட்டுள்ளோம்.\r\n\r\nபிரியமானவர்களே, இதுவரையிலும் இருமனதுடன் நீங்கள் குந்திக்குந்தி நடந்த சந்தர்ப்பங்கள் உண்டா? தேவனையும் தேடுவோம், நமது தேவைகளெல்லாம் சந்திக்கப்பட்ட பின்னர், தேவனை மறந்து நமது இஷ்டம்போலவே வாழத் தொடங்கிவிடுகிறோம். இதே காரியத்தைத்தான் யோசுவாவும் இஸ்ரவேல் மக்களிடம், “கர்த்தரைச் சேவிக்கிறது உங்களுக்கு ஆகாததாய்க் கண்டால் பின்னே யாரைச் சேவிப்பீர்கள் என்று இன்று தெரிந்துகொள்ளுங்கள்” என்றும், “நதிக்கு அப்புறத்தில் உங்கள் பிதாக்கள் சேவித்த தேவர்களைச் சேவிப்பீர்களோ? எதுவாக இருந்தாலும் இன்று தெரிந்துகொள்ளுங்கள். ஆனால், நானும் என் வீட்டாருமோவென்றால் கர்த்தரையே சேவிப்போம்” என்று ஆணித்தரமாக சவாலிட்டார். இரு மனமாக அல்ல, ஒருமனமாய்க் கர்த்தரையே சேவிப்போமா!\r\n\r\nஇருமனமுள்ளவன் தன் வழிகளிலெல்லாம் நிலையற்றவனாய் இருக்கிறான் (யாக்.1:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, எங்களது மனம் உலக காரியங்களிலும் கர்த்தருடைய காரியத்திலும் இரண்டு நினைவுகளால் அலைபாயாதபடி ஒரே மனமுள்ளவர்களாய் கர்த்தரை மட்டும் சேவிக்கிறவர்களாய் காணப்பட எங்கள் வழிகளை ஸ்திரப்படுத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}