{
  "uniqueid": "20220816081650_50dc3f5f",
  "date": "2022-08-16",
  "title": "ஒபதியாவின் அர்ப்பணம்!",
  "key_verse": "12_18:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1இராஜாக்கள் 18:1-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஒபதியா கர்த்தருக்கு மிகவும் பயந்து நடக்கிறவனாயிருந்தான் (1இராஜாக்கள்18:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு நற்செய்திக் கூட்டம் நடைபெற்று முடிந்ததும், அன்றைய பிரசங்கியார், ஆராதனை நடத்தியவர்கள், சாட்சி பகிர்ந்தவர்கள், அன்றைய தினம் இரட்சிக்கப் பட்டவர்களின் எண்ணிக்கை இவைகள்தான் பெரிதாக பேசப்படுமே தவிர, அந்தக் கூட்டத்திற்காக அந்த இடத்தைத் துப்புரவு செய்தவர்கள், இருக்கைகளை ஆயத்தப் படுத்தியவர்கள்;, வந்தவர்களை வரவேற்றவர்கள் ஆகிய இவர்களைப்பற்றி யாருமே கணக்கெடுப்பதில்லை. ஆனால், அவர்கள் அர்ப்பணிப்போடு செய்தவற்றை ஆண்டவர் காண்கின்றவராய் இருக்கின்றார்.\r\n\r\nஇப்படிப்பட்ட அர்ப்பணிப்போடு ஊழியம் செய்த ஒரு நல்ல ஊழியன்தான் ஒபதியா. நாட்டில் மழையில்லாமல் பஞ்சம் தலைதூக்கிய நேரம் அது. கர்த்தருடைய தீர்க்கதரிசிகளை அழிப்பதற்கு யேசபேல் வகைதேடித் திரிந்த இந்தக் கால கட்டத்தில், ஒபதியா கர்த்தரின் தீர்க்கதரிசிகளில் நூறு பேரைச் சேர்த்து அவர்களை, ஐம்பது ஐம்பது பேராகப் பிரித்து, கெபிகளில் மறைத்து அவர்களை ஒளித்துவைத்து, அவர்களுக்கு அப்பமும், தண்ணீரும் கொடுத்து அவர்களைப் பராமரித்தான். யேசபேலுக்குத் தெரியாமல், அவர்களை மறைத்துவைத்திருந்ததும், பஞ்ச காலத்தில், அப்பமும் தண்ணீரும் கொடுத்து அவர்களைப் போஷித்ததும், இலகுவான காரியமல்ல. ஆனால், அதை ஒபதியா அர்ப்பணிப்புடன் செய்ததைக் காண்கிறோம்.\r\n\r\nதேவபிள்ளையே, இன்று ஆலயங்களிலும், கர்த்தருடைய பணியிலும், நமது குடும்பங்களில்கூட நமக்கு கொடுக்கப்பட்ட பொறுப்புகளை நாம் எவ்வளவு அர்ப்பணிப்புடன் செய்கிறோம் என்பதைச் சிந்தித்துப் பார்ப்போம். சிலர் தேவனுடைய காரியங்களை மிகவும் அலட்சியத்துடன் செய்வதையும், செய்யாமல் சோம்பேறித் தனமாக இருப்பதையும் காண்கிறோம். கர்த்தருடைய காரியங்கள் ஒவ்வொன்றும், ஜெபத்தோடும், அர்ப்பணிப்போடும் செய்யப்படவேண்டும். ஆண்டவர் இயேசு தமது சீஷர்களை ஊழியத்தில் பிரித்து அனுப்பும்போது கூட, பல காரியங்களை அவர்களுக்குக் கற்பித்தே அனுப்பினார். எங்கே போகவேண்டும், போகும்போது எவற்றைக் கொண்டுபோகவேண்டும், எப்படிப் பேசவேண்டும், எப்படி செயற்படவேண்டும், என்று எல்லாவற்றையுமே சொல்லிக்கொடுத்து, அவர்களைப் பொறுப்புள்ளவர்களாக அனுப்புகிறார், அவர்களும் பொறுப்போடும், அர்ப்பணிப்போடும் அவற்றைச் செய்யவேண்டும் என எதிர்பார்த்தார் (லூக்.10:1-24). நாமும் அதே வண்ணமாக, தேவன் அருளுகின்ற எவ்வித பணியிலும் பொறுப்போடும், அர்ப்பணத்தோடும் செயற்பட நம்மை அர்ப்பணிப்போம்.\r\n\r\nஇந்த ஊழியம் குற்றப்படாதபடிக்கு, நாங்கள் யாதொன்றிலும் இடறல் உண்டாக்காமல், எவ்விதத்தினாலேயும், எங்களைத் தேவ ஊழியக்காரராக விளங்கப்பண்ணுகிறோம் (2கொரிந்தியர் 6:3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையுள்ள ஆண்டவரே, எங்களுக்குள்ள பொறுப்புகளில் நாங்கள் அலட்சியமாய் இருந்துவிடாமல் உண்மைத்துவமாய் செயற்படுவதற்கு எங்களைப் பெலப்படுத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}