{
  "uniqueid": "20220815081652_12013ae5",
  "date": "2022-08-15",
  "title": "அழகான பாதங்கள்",
  "key_verse": "23_52:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 4:28-30, 39-42"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நற்காரியங்களைச் சுவிசேஷமாய் அறிவித்து … சீயோனுக்குச் சொல்லுகிற சுவிசேஷகனுடைய பாதங்கள் மலைகளின்மேல் எவ்வளவு அழகாயிருக்கின்றன. (ஏசாயா 52:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது இந்திய தேசம் சுதந்திரமடைந்து 75 ஆண்டுகளைப் பூர்த்தி செய்திருக்கும் மகிழ்ச்சியான இந்த நாளில் நமது தேசத்துக்காக தேவனைத் துதிப்போம். நமது தேசத்தின் மக்கள் இயேசுகிறிஸ்துவின் அன்பை அறியவும் நற்செய்தியை ஏற்றுக்கொள்ளவும் தேசம் முழுவதும் சுவிசேஷம் அறிவிக்கப்படவும் இந்த நன்னாளில் மன்றாடுவோம். “தேசமே, பயப்படாதே, மகிழ்ந்து களிகூரு; கர்த்தர் பெரிய காரியங்களைச் செய்வார்” (யோவேல் 2:21). (ஆ-ர்)\r\n\r\nபாதங்களின் அழகு! இன்று நமது பாதங்களை அழகுபடுத்திக்கொள்ள எத்தனை விலையுயர்ந்த அழகான பாதரட்சைகள் வந்துவிட்டன. பெண்கள் தமது பாதங்களைப் பணம் கொடுத்து வர்ணம் பூசி எவ்வளவாய் அழகுபடுத்துகின்றனர். ஆனால், இந்த அழகு எத்தனை நாட்களுக்கு நிலைநிற்கும்? என்றென்றும் ஜொலிக்கும் பாதங்களின் அழகைக் குறித்து இன்று நாம் தியானிப்போம்.\r\n\r\nஇயேசுவின் ஊழிய காலத்தில் அவர் சந்தித்த பலரில் சமாரியப் பெண்ணும் முக்கியமான ஒருத்தி. என்றும் வற்றாத ஜீவ ஊற்றைக் குறித்து இயேசு அவளுக்குச் சொன்னார். அவளுக்கு அவளை உணர்த்தினார். தன் வாழ்வில் நடந்ததைச் சொன்ன இவர்தான் கிறிஸ்துவோ என்று நினைத்து, தான் வந்த வேலையையும் மறந்தவளாய் குடத்தை வைத்துவிட்டு, ஊருக்குள் போய், “அவரை வந்து பாருங்கள்; அவர் கிறிஸ்துதானோ” என்று சொன்னாள். அவள் கூறிய சாட்சியினிமித்தம் அந்த ஊரிலுள்ள அநேகர் இயேசுவில் விசுவாசம் உள்ளவர்களானார்கள். அவரிடம் வந்து உபதேசத்தைக் கேட்டவர்களும், “இவரே கிறிஸ்து” என்று விசுவாசித்தார்கள். “வந்து பாருங்கள்” என்று அழைப்புவிடுத்த இந்தப் பெண்ணே முதல் சுவிசேஷகி என்று சொல்லலாம். இதுவரை பாவத்தை நோக்கி நடைபோட்ட அவளுடைய பாதங்கள், இப்போது மாற்றமடைந்து, “இவரே கிறிஸ்து” என்று சாட்சி கூறி அறிவிக்கும்படி ஓடியதால் அந்தப் பாதங்கள் எவ்வளவு அழகு பெற்றது!\r\n\r\nசகோதரனே! சகோதரியே! இயேசுகிறிஸ்துவையும், அவர் கிருபையாய் அளித்த இரட்சிப்பையும் பெற்றுக்கொண்ட நாம் ஒருவிசை நமது பாதங்களைக் குனிந்து பார்ப்போமா! சமாரியப் பெண்ணின் பாதங்கள் திசை மாறி இயேசுவை அறிவிக்க ஓடியது. ஆனால், இயேசுவை அறிவிக்கும்படி விரைந்தோடிய அநேகருடைய பாதங்கள், அந்தத் திசையை மறந்து, இன்று இயேசுவுக்குப் பிரியமில்லாத இடங்களை நோக்கிச்சென்று அழுக்குப் படிந்ததாய் காணப்படுகிறதே. இன்று நமது பாதங்கள் எப்படிப்பட்டதாயுள்ளது? சமாதானத்தைக் கூறி, நற்காரியங்களைச் சுவிசேஷமாய் அறிவித்து, இரட்சிப்பைப் பிரசித்தப்படுத்தி, உன் தேவன் ராஜரீகம் பண்ணுகிறாரென்று சீயோனுக்குச் சொல்லுகிற பாதமா நமது பாதம்? நமது பாதங்கள் இன்று எங்கே ஓடுகின்றன, எதற்காக ஓடுகின்றன என்பதில் ஜாக்கிரதையாக இருப்போம். இனி காலம் செல்லாது. ஆகவே, நமது பாதங்களை தேவனுக்காய் தத்தம்செய்து, சுவிசேஷத்தைச் சுமந்துகொண்டு நம் தேசத்து மக்கள் மத்தியில் செல்லுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, அழுக்கு படிந்த என் பாதங்களை இன்றே சுத்தப்படுத்தும். என் தேசத்து மக்களுக்கு சுவிசேஷத்தைச் சுமந்துசெல்லும் அழகான பாதங்களாக மாற்றும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}