{
  "uniqueid": "20250702072612_7fffffff",
  "date": "2025-07-02",
  "title": "அறியாமையின் விலை!",
  "key_verse": "2_5:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 5:1-3"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அதற்குப் பார்வோன்: நான் இஸ்ரவேலைப் போகவிடக் கர்த்தரின் வார்த்தையைக் கேட்கிறதற்கு அவர் யார்? நான் கர்த்தரை அறியேன் … என்றான் (யாத். 5:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "1812 ஆம் ஆண்டு இங்கிலாந்துக்கும் அமெரிக்காவுக்கும் நடந்த போரில் அமெரிக்கர்கள் கனடா தேசத்து எல்லையைக் கடந்து யார்க் நகரை அழித்தனர். பதிலடியாக ஆங்கிலேயர்கள் வாஷிங்டன் நகரை எரித்தனர். இறுதியில் 1814 ஆம் ஆண்டு டிசம்பர் மாதம் 24ஆம் தேதி இருநாட்டின் பிரதிநிதிகளும் இணைந்து பெல்ஜியத்தில் “கெண்ட்” உடன்படிக்கை செய்துகொண்டனர். ஆயினும் 1815ஆம் ஆண்டு ஜனவரி 8ஆம் தேதி இருநாட்டு வீரர்களும் நியூ ஆர்லியன்ஸ் என்ற இடத்தில் போரிட்டுக்கொண்டனர். ஏனெனில் இவ்வுடன் படிக்கையைப் பற்றிய செய்தியை அவர்கள் அறியவில்லை. தேவையற்ற இப்போரில் இரண்டாயிரத்துக்கும் மேலான போர்வீரர்கள் மாண்டனர். அறியாமை அதிக கேடுண்டாக்கும் என்பது இதிலிருந்து தெளிவாகிறது.\r\n\r\nபார்வோன் மன்னனும் தனது அறியாமைக்கு ஒரு பெரிய கிரயத்தைச் செலுத்தவேண்டிய தாயிற்று. எகிப்தியர் பல தெய்வங்களை வணங்கினாலும் அவர்கள் ஒரே மெய்யான தெய்வத்தை அறியாதிருந்தார்கள். பார்வோன் தேவனுடைய கட்டளைக்கு எதிர்த்து நிற்கும்போது இஸ்ரவேலைப் போகவிடக் கர்த்தரின் வார்த்தையைக் கேட்கிறதற்கு அவர் யார் என்று ஆணவமாகக் கேட்டான். அவரைப் பற்றிய அறியாமையினால் வாதைக்குப்பின் வாதையாகப் பெற்றுக்கொண்டான். அறியாமைக்கு இவைகளைவிட இன்னும் அதிக விலை செலுத்தவேண்டியதாய் இருக்கிறது.\r\n\r\nஅன்பானவர்களே, தேவனுடைய இரட்சிப்பின் திட்டத்தை அறியாததால் அநேக மக்கள் நித்திய நரகத்தை நோக்கிப் போய்க்கொண்டிருக்கிறார்கள். குடும்பத்தைப்பற்றிய தேவனுடைய திட்டத்தை அறியாததால் பல குடும்பங்கள் இன்று பிரிந்து கிடக்கின்றன. பணத்தைப் பற்றி வேதம் போதிப்பதை அறியாததினால் பொருளாதார சீர்கேடுகளை மக்கள் சந்திக்கின்றனர். மன அழுத்தங்களாலும் வேதனைகளாலும் பலருக்கு இருதய நோய்கள் அதிகரிக்கின்றன. ஆகவே அறியாமையை அலட்சியப்படுத்தாதீர்கள். தேவனுடைய வழி இன்னதென்று ஆராய்ந்து அவருடைய சத்தத்துக்கு முழுவதுமாய் உங்களை ஒப்புக் கொடுங்கள். வேதத்தை வாசிப்பதுடன் நில்லாமல் அவ்வசனங்களை தியானம் செய்யுங்கள். அப்பொழுது நீங்கள் செய்வதெல்லாம் வாய்க்கும்.\r\n\r\nதேவனைப்பற்றிய அறிவில் நாம் அறியாமை கொண்டிருப்பது ஆசீர்வாதத்தை நமக்குத் தராது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சர்வஞானியே, உம்மை அறியாமல் அழிந்து கொண்டிருக்கும் மக்களின் அறியாமையை நீக்கி அவர்கள் உம் வெளிச்சத்தில் வர உம்முடைய ஞானத்தையும் கிருபையையும் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}