{
  "uniqueid": "20220814081655_7fffffff",
  "date": "2022-08-14",
  "title": "கேட்கப்படும் ஜெபம்",
  "key_verse": "12_17:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1இராஜாக்கள் 17:17-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… உம்முடைய வாயிலிருந்து பிறக்கும் கர்த்தரின் வார்த்தை உண்மை என்றும், இதினால் இப்போது அறிந்திருக்கிறேன்; (1இராஜாக்கள் 17:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அன்றும் இன்றும் நம் அநேகருடைய ஜெபங்கள், ஒரு பில்-பட்டியலைப் போன்றதாகவே இருக்கிறது. ஜெபத்தேவைகளை எழுதி ஆண்டவரிடம் ஒவ்வொன்றாய் முறையிடுவதுடன் ஜெபம் முடிகிறது. ஜெபத்தில் துதி, ஆராதனை, பாவமன்னிப்பு, வேண்டுதல் அத்தனையும் அடங்கியிருத்தல் அவசியம். அதிலும் மேலாக, நமது ஜெபங்கள் தேவசமுகத்தை எட்ட, நமக்கும் தேவனுக்குமுள்ள உறவு மிகமிக முக்கியமானது.\r\n\r\nஇங்கே ஒரு ஏழை விதவையின் மகன் திடீரென இறந்ததும், அந்தத் தாய் குழப்பமடைந்து, எலியாவிடம் முறையிடுவதையும், திட்டுவதையும் காண்கிறோம். இறந்துபோன அவளது மகனைச் சுமந்துகொண்டு மேலறைக்குச் சென்ற எலியா, “எனக்குத் தங்க இடங்கொடுத்த இந்த விதவையின் மகனை சாகப்பண்ணினதினால் அவளுக்குத் துக்கத்தை வருவித்தீரோ” என்று கர்த்தரை நோக்கி முறையிட்டு ஜெபிக்கிறார். கர்த்தர் எலியாவின் சத்தத்தைக் கேட்டார். பிள்ளையின் ஆத்துமா அவனுக்குள் திரும்பி வந்தது. இப்போது அந்த ஸ்திரீ, “நீர் தேவனுடைய மனுஷன் என்றும் உம்முடைய வாயிலிருந்து பிறக்கும் வார்த்தை உண்மையென்றும் அறிந்திருக்கிறேன்” என்று எலியாவைக் குறித்து சாட்சி கூறுகிறாள்.\r\n\r\nநாம் தேவனுடைய பிள்ளைகள் என்று சொல்லிக்கொள்ளுவதினால் மட்டும் நமது ஜெபங்கள் கேட்கப்படுவதில்லை. ஜெபங்கள் கேட்கப்படுவதற்கு சில தகுதிகள் இருக்கவேண்டும். நமது அக்கிரமங்களே தேவன் நமக்குச் செவிகொடுக்க முடியாதபடி தடையாக இருக்கிறது (ஏசா.59:2). வேதத்தைக் கேளாதவனுடைய ஜெபம் தேவனுக்கு அருவருப்பானது (நீதி.28:9). கர்த்தரிலே நிலைத்திருந்து, அவரோடு நமது உறவு கட்டப்பட்டிருந்தால்தான் நமது ஜெபம் கேட்கப்படும் (யோவா.15:7). நீதிமானுடைய ஜெபம் கேட்கப்படும் (யாக்.5:16). நமது இச்சைகளை நிறைவேற்றும்படிக்கு நாம் செய்யும் ஜெபம் கேட்கப்படமாட்டாது (யாக்.4:3). இப்படியாக ஜெபம் கேட்கப்படுவதற்கும், கேட்கப்படாமல் போவதற்கும் எத்தனையோ காரணங்கள் உண்டு.\r\n\r\nபிரியமானவர்களே, எலியா நம்மைப்போல பாடுள்ள மனுஷனாய் இருந்தாலும், அவன் மழை பெய்யாதபடிக்கு ஜெபித்தபோது மழை பெய்யாதிருந்தது. பின்னர் மறுபடியும் ஜெபித்தபோது மழை பெய்தது. எலியாவின் ஜெபத்தைக் கேட்ட அதே தேவனைத்தான் நாமும் இன்று ஆராதிக்கிறோம், அப்படியானால் நமது ஜெபங்கள் கேட்கப்படவில்லையென்றால் அதற்கு நாம்தானே காரணம். எனவே தேவசமுகத்தில் ஆராய்ந்து இன்றே நம்மைத் திருத்திக்கொள்வோம்.\r\n\r\nநீங்கள் ஜெபம் பண்ணவேண்டிய விதமாவது, பரமண்டலங்களிலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக (மத்.6:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஜெபத்தைக் கேட்கிற தேவனே, எங்களது ஜெபம் கேட்கப்படாமல் போவதற்கான காரணங்களை உமது சமுகத்தில் அமர்ந்து சிந்தித்து, ஏற்றவிதத்தில் ஜெபிக்க பரிசுத்த ஆவியானவர்தாமே எங்களுக்கு உதவி செய்ய வேண்டுகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}