{
  "uniqueid": "20220813081658_2c983882",
  "date": "2022-08-13",
  "title": "குறைவிலிருந்தும் கொடு!",
  "key_verse": "12_17:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1இராஜாக்கள் 17:7-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தர் எலியாவைக்கொண்டு சொன்ன வார்த்தையின்படியே, பானையிலே மா செலவழிந்துபோகவும் இல்லை; கலசத்தின் எண்ணெய் குறைந்துபோகவும் இல்லை (1இரா.17:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சிறுபிள்ளைகள் சாப்பிடுவதை நாம் கேட்டால், அநேகமான குழந்தைகள் கொடுப்பார்கள். சிறுவயதில் கேட்டதைக் கொடுக்கும் குழந்தை, பெரியவனாக வளரவளர, கொடுக்கின்ற குணம் குறைவடைவதும் ஏனோ? இயல்பாகவே தேவன் மனிதனுக்குள் வைத்த தேவசாயலின் குணாம்சமான கொடுத்தல், உலக ஆசைகள் மேற்கொள்ள ஆரம்பிக்கும்போது மறைந்துபோகும் என்பதை மறுக்க முடியாது.\r\n\r\nதேவன் சாறிபாத் ஊருக்கு எலியாவை அனுப்புகிறார், அங்கே ஒரு விதவை மூலமாக போஷிப்பதாகவும் தேவன் வாக்களிக்கிறார். அப்படியே வந்த எலியா, அந்த விதவையை சந்தித்து, உணவு கேட்டபோது, “நானும் என் குமாரனும் சாப்பிட்டுச் செத்துப்போகக்கூடிய அளவு மாவும் எண்ணெயும்தான் உள்ளது” என்கிறாள். உண்மையில் அவ்வளவுதான் அவளிடம் இருந்தது. ஆனால் எலியாவோ, “நீ முதலில் எனக்கு அதில் ஒரு அடையைப்பண்ணிக் கொண்டுவா; பின்னர் உன் குமாரனுக்கும் உனக்கும் பண்ணலாம். தேவன் தேசத்தில் மழையைப் பெய்யப்பண்ணும் நாள்மட்டும் உன் கலசத்தில் எண்ணெயும், மாவும் ஒழிந்துபோவதில்லை” என்கிறார். அவளும் அப்படியே செய்தாள். அவளது வீட்டில் எண்ணெயும் மாவும் குறைவடையவுமில்லை.\r\n\r\nநிறைவிலிருந்து கொடுப்பது இலகு. ஆனால், குறைவிலிருந்து கொடுப்பது கடினம்தான். இந்த விதவை தனது குறைவிலிருந்துதான் தேவமனுஷனுக்குக் கொடுத்தாள்; நிறைவைக் கண்டுகொண்டாள். இன்று நாமோ நிறைவிலிருந்தே கொடுக்கத் தயங்குகிறோம். பின்னர் குறைவிலிருந்து எப்படிக் கொடுப்பது? காணிக்கைப் பெட்டியில் ஏழை விதவை போட்ட இரண்டு காசைப் பார்த்த ஆண்டவர், “இந்த விதவை எல்லாரைப் பார்க்கிலும் அதிகமாய்ப் போட்டாள்” என்றார். அவள் தன் குறைவிலிருந்து அல்ல, தனக்குண்டாயிருந்த சகலத்தையும் போட்டுவிட்டாள். ஆனால் மற்றவர்களோ, தங்கள் நிறைவிலிருந்து சிறியதைக் கொடுத்தார்கள்.\r\n\r\nஅன்பானவர்களே, நம் தேவன் ஐசுவரிய சம்பன்னர்; நாம் கொடுத்து அவர் வாழுபவரல்ல. ஆனால், நாம் கொடுக்கவேண்டும் என்றே அவர் விரும்புகிறார். கொடு உனக்குக் கொடுக்கப்படும்; அமுக்கிக் குலுக்கி சரிந்துவிழும்படிக்கு அதன் பலனை நீ அடைந்திடுவாய் என்பது தேவவாக்கு. சாறிபாத் விதவை கொடுத்தாள்; பலனைக் கண்டுகொண்டாள். இரண்டு காசு போட்ட விதவை இயேசுவின் அங்கீகாரத்தைப் பெற்றுக்கொண்டாள். நாம் எப்படி?\r\n\r\nநன்மைசெய்யவும், நற்கிரியைகளில் ஐசுவரியவான்களாகவும், தாராளமாய்க் கொடுக்கிறவர்களும், உதார குணமுள்ளவர்களுமாயிருக்கவும் … (1தீமோ.6:18)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நல்ல ஆண்டவரே, வாங்குகிறதைப் பார்க்கிலும் கொடுக்கிறதே பாக்கியம் என்ற வசன அடிப்படையில் கொடுக்கிற மக்களாய் நாங்கள் வாழ உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}