{
  "uniqueid": "20220812081701_7fffffff",
  "date": "2022-08-12",
  "title": "போஷிக்கின்ற தேவன்!",
  "key_verse": "12_17:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1இராஜாக்கள் 17:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அந்த ஆற்றின் தண்ணீரைக் குடிப்பாய்; அங்கே உன்னைப் போஷிக்க, காகங்களுக்குக் கட்டளையிடுவேன் (1இரா.17:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு ஊழியர் அதிகாலையில் மேடான ஒரு பகுதிக்குச் சென்று ஜெபிப்பது வழக்கம். அன்று அவர் ஜெபத்துக்குப் போகும்போது வீட்டில் சமைப்பதற்கு எதுவுமே இருக்கவில்லை, கையில் பணமும் இல்லை. அவர் ஜெபம் முடித்து வீடு திரும்பியபோது, சமைத்து உணவு ஆயத்தமாக இருந்தது. அவர் தன் மனைவியிடம் விசாரித்தபோது, “வழக்கமாக நமது சமையலறையில் வந்து திருடிக்கொண்டுபோகின்ற காகம், இன்றைக்கு ஒரு பணத்தாளைக் கொண்டு வந்து நமது மொட்டைமாடியில் போட்டுவிட்டுச் சென்றுவிட்டது. அதில்தான் வாங்கி சமைத்தேன்” என்றாளாம் மனைவி.\r\n\r\n“இந்த வருடத்தில் மழையும், பனியும் பெய்யாதிருக்கும்” என்று கர்த்தருடைய வார்த்தையை ஆகாப் ராஜாவிடம் எலியா சொல்லுகிறார். மழையில்லை என்றால் பயிர் முளைக்காது, பஞ்சம் ஏற்படும். அதன்பின்னர், கர்த்தர் எலியாவிடம், “நீ போய் கேரீத் ஆற்றண்டையிலே இருந்து அந்தத் தண்ணீரைக் குடி, நான் உன்னைப் போஷிப்பதற்காகக் காகங்களுக்குக் கட்டளையிடுவேன்” என்றார். காகம் என்பது நமது கையிலிருப்பதையும் பிடுங்கித் தின்னும் பழக்கமுடையது. அப்படிப்பட்ட காகத்தைக்கொண்டே தமது ஊழியனை ஆண்டவர் காலையும் மாலையும் அப்பத்தையும் இறைச்சியையும் கொண்டு போஷிப்பிக்கிறார் என்றால் அதை என்னவென்று சொல்ல!\r\n\r\nபிரியமானவர்களே, நமது தேவைகளையும் ஆண்டவர் அறிந்திருக்கிறார். ஆக, என்னத்தை உண்போம், என்னத்தை உடுப்போம் என்று உணவுக்காகவும், உடைக்காகவும் கவலைப்படாதிருங்கள். பரமபிதா உங்களைப் பிழைப்பூட்டுவார் என்றார் ஆண்டவர். இதனை நாம் மறந்துவிடுவது ஏன்? காலையில் எழும்பும்போதே இன்றைக்கு என்ன சமைப்பது, எதை உடுத்துவது என்ற சிந்தனையில்தானே எழுப்புகிறோம். அந்தந்த நாளுக்கு அதினதின் பாடு போதும் என்கிறார் ஆண்டவர். ஆனால் நாமோ பிள்ளை பிறந்தவுடனேயே, பிள்ளையின் கலியாணத்துக்குப் பணம் சம்பாதிக்கவேண்டும் என்று நினைக்கிறோமே, ஏன்? ஆண்டவரை முற்றிலும் நம்புவோம். அவர் வழிநடத்துதலே இனிதானது.\r\n\r\nநமது தேவன் நம்மைப் போஷிக்கும் தேவன். நமது தேவைகள் என்ன வென்று நாம் கேட்பதற்கு முன்னமே அறிந்திருக்கிற தேவன். இந்த தேவனில் நம்பிக்கையோடு சார்ந்திருக்காமல் நாம் யாரை, எதைச் சார்ந்திருக்கிறோம்? நமது அங்கலாய்ப்புக்களையெல்லாம் தூக்கி எறிந்துவிட்டு, தேவனை நம்பி வாழப் பழகிக்கொள்வோம்.\r\n\r\nசிங்கக்குட்டிகள் தாழ்ச்சியடைந்து பட்டினியாயிருக்கும்; கர்த்தரைத் தேடுகிறவர்களுக்கோ ஒரு நன்மையுங் குறைவுபடாது (சங்கீதம் 34:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் நம்பிக்கையாகிய கர்த்தாவே, பலநேரங்களிலும் மனிதர்களை நம்பி ஏமாற்ற மடைந்திருக்கிறோம். எங்களை மன்னியும். எப்படிப்பட்ட பாதகமான சூழ்நிலையாயினும் கைவிடாத உம்மில் மாத்திரம் முழுநம்பிக்கையோடிருக்க கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}