{
  "uniqueid": "20220811081703_4232f4b7",
  "date": "2022-08-11",
  "title": "நோவாவின் வீழ்ச்சி",
  "key_verse": "1_9:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 9:18-29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவன் திராட்ச ரசத்தைக் குடித்து, வெறிகொண்டு, தன் கூடாரத்தில் வஸ்திரம் விலகிப் படுத்திருந்தான் (ஆதி. 9:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் செல்லுகின்ற பாதையிலே பாசி படிந்த நிலத்தை அல்லது சேறு நிறைந்த இடத்தைக் கண்டால் மிகவும் கவனமாகவே அதில் கால் வைப்போம் அல்லது அதைவிட்டு விலகி நடக்க எத்தனிப்போம். இது நமக்கு சொல்லித் தெரிய வேண்டியதில்லை; அதிலே கால் வைத்தால், எப்போது வழுக்கும், எப்போது விழுவோம் என்பது நமக்கே தெரியாது. மொத்தத்தில் ஒரு கிறிஸ்தவ வாழ்வு வாழ்வதிலும் இவ்விதமான கவனம் நிச்சயமாக நமக்கு அவசியம். ஏனெனில் நம்மை வீழ்த்துவதற்கு சத்துருவானவன் எந்நேரமும் ஆயத்தமாகிக் காத்துக்கிடக்கிறான்.\r\n\r\nவேதாகமம், சத்தியம் என்பதற்கான முக்கிய அடையாளம் என்னவென்றால், தேவபிள்ளைகளின் நல்வாழ்வு மாத்திரமல்லாமல், அவர்களது வீழ்ச்சியும் நமக்கு எச்சரிப்புண்டாக அதிலே பதியப்பட்டிருக்கிறது என்பதாகும். இம்மட்டும் நாம் நோவாவின் நல்ல பண்பு, குணாதிசயங்களைப் பார்த்தோம். இங்கே நோவாவின் வீழ்ச்சியைக் காண்கிறோம். அவனது வீழ்ச்சிக்குக் காரணமாயிருந்தது என்ன? அதிமிஞ்சிய திராட்ச ரசம். அதைக் குடித்து வெறியேறி வஸ்திரம் விலகி நிர்வாணமாய் விழுந்துகிடந்தான் நோவா. இதைப்பார்த்த மகன் காம், தன் சகோதரனாகிய சேம், யாப்பேத்துக்கு அறிவித்தபோது, அவர்கள் தங்கள் தகப்பனின் நிர்வாணத்தைக் காணமாட்டோம் என்று சொல்லி, போர்வையை எடுத்துக்கொண்டு பின்புறமாக வந்து தகப்பனின் நிர்வாணத்தை மூடினார்கள்.\r\n\r\nபேழையிலிருந்து வெளியேறிய நோவா, நிலத்தைப் பயிரிடுகிறவனானான், அது நல்ல காரியம். அவன் திராட்சத் தோட்டத்தை நாட்டினான், அதுவும் நல்ல காரியம். அவன் நாட்டிய திராட்சத் தோட்டத்தில் பெற்றுக்கொண்ட பழங்களின் ரசத்தைக் குடிப்பதுவும் தவறு என்று சொல்லமுடியாது. ஆனால் தான் என்ன செய்கிறேன் என்று தெரியாத அளவுக்கு, வெறியேறும்படி திராட்ச ரசத்தைக் குடித்து, வஸ்திரம் விலகியதுகூட தெரியாமல் சுயநினைவு அற்றவனாகக் கிடந்தானே, அங்கேதான் சிக்கல் உண்டானது. அவனது சொந்த மகனே அவனது நிர்வாணத்தைக் கண்டான். இங்கேதான் தவறு நேர்ந்தது. தேவனுக்கு முழுமையாகக் கீழ்ப்படிந்து ஒரு பெரிய மீட்பைச் செய்துமுடித்த நோவா, சகலத்தை மறந்து, மதியிழந்து கிடக்கிறார். நமக்கும் இப்படியே நடக்க வாய்ப்புண்டா? சுயநினைவு இழந்து, வாய்தவறி வீழ்ச்சியடைய வாய்ப்புண்டா? நோவாவின் இந்த சம்பவம் நமக்கு எச்சரிப்பாக எழுதப்பட்டுள்ளது. நமது சத்துருவான சாத்தான் நம்மை வீழ்த்துவதற்கே வகைபார்த்துக் கொண்டிருக்கிறான். எனவே தேவனுடைய பிள்ளையே மிகவும் ஜாக்கிரதையாய் இருப்போம்.\r\n\r\nஎனக்கு உபதேசம் பண்ணுங்கள், நான் மவுனமாயிருப்பேன்; நான் எதிலே தவறினேனோ அதை எனக்குத் தெரியப்படுத்துங்கள் (யோபு 6:24)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் பரமபிதாவே, எங்களது சுயபெலனை நம்பி சத்துருவின் சூழ்ச்சியில் வீழ்ந்திடாதபடி உமது செட்டைகளின் கீழ் எங்களை மறைத்து பாதுகாத்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}