{
  "uniqueid": "20220810081706_76d12034",
  "date": "2022-08-10",
  "title": "தேவனின் உடன்படிக்கை!",
  "key_verse": "1_9:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 9:1-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இது எனக்கும், பூமியின்மேலுள்ள மாம்சமான யாவுக்கும், நான் ஏற்படுத்தின உடன்படிக்கையின் அடையாளம் என்று நோவாவோடே சொன்னார் (ஆதி.9:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நான் சிறுமியாக இருந்த காலத்தில், மழைபெய்து ஓய்ந்த பின்னர் வானத்தில் வானவில் தோன்றினால், “இனி மழை வராது” என்று எனது தாயார் சொல்லுவது இன்னமும் எனக்கு நினைவிலுண்டு. பல தடவைகளிலும் அது உண்மையாகவே இருந்திருக்கிறது. ஆனால், அப்பொழுது அது எனக்குப் புரியவில்லை. நான் சற்று வளர்ந்து வேதத்தை வாசிக்கும்போது நோவாவின் சம்பவத்தை வாசித்து, இந்த வானவில்லைப்பற்றி அறிந்தபோது அது எனக்கு மிகவும் அதிசயமாகவும் உற்சாகமாகவும் இருந்தது.\r\n\r\nஇங்கே தேவன் மனுஷனோடு ஒரு உடன்படிக்கை செய்கிறார். அதாவது, வெள்ளத்தால் இனிப் பூமியை அழிப்பதில்லை என்பதே உடன்படிக்கை. அதற்கு அடையாளமாகவே தேவன் வானத்தில் ஒரு வில்லை வைத்தார். இதைப் பார்க்கும் போதெல்லாம், தாம் மனுஷனோடு செய்த நித்திய உடன்படிக்கையை நினைவு கூருவதாகவும் அவர் வாக்குக்கொடுத்தார். அந்த வில்தான் இந்த வானவில்! பழைய ஏற்பாட்டில் அநேக இடங்களில் தேவன் மனுஷனோடு உடன்படிக்கை செய்ததைக் காணக்கூடியதாக உள்ளது. தேவன் பலரோடு பல உடன்படிக்கைகள் செய்திருக்கிறார். அத்தனைக்கும் அவர் உண்மையுள்ளவராகவே இருந்திருக்கிறார். பிரியமானவர்களே, கிறிஸ்தவர்களாக வருடாவருடம் உடன்படிக்கை ஆராதனையிலே கலந்துகொள்கிறோம், வாக்குத்தத்தங்களையும் பெறுகிறோம். திருமணத்தில் தம்பதியினராக தேவசமுகத்தில் நின்று உடன்படிக்கை செய்கிறோம். பிள்ளைகளை ஒப்புக்கொடுத்து உடன்படிக்கை செய்கிறோம். இவற்றிலெல்லாம் நாம் எவ்வளவுக்கு உண்மையுள்ளவர்களாய் இருக்கிறோம்?\r\n\r\nநியாயாதிபதிகளின் புத்தகத்தில், நாம் யெப்தாவைப்பற்றி வாசிக்கிறோம் (நியா.11). அவன் தேவசமுகத்தில் ஒரு பொருத்தனை பண்ணினான். அதன் பலனாக அவனது ஒரே குமாரத்தியையே பலியிடவேண்டிய நிர்ப்பந்தத்துக்குள்ளானான். ஆனாலும் அவனோ, “நான் என் வாயைத்திறந்து ஆண்டவருக்குச் சொல்லிவிட்டேனே, இனி அதை என்னால் மாற்றமுடியாதே” என்றான். அவன் வாயைத்திறந்து தேவசமுகத்தில் சொன்னதை நிறைவேற்றும்பொருட்டு தன் சொந்த மகளையே பலியிட்டான். இன்று நாமும் நமது வாயைத் திறந்துதானே தேவசமுகத்தில் நின்று உடன்படிக்கை செய்கிறோம். அப்படியானால் அதற்கு நாம் கொடுக்கும் முக்கியத்துவம்தான் என்ன? எல்லாவற்றையும் அலட்சியமாய் நினைக்கவேண்டாம். கிருபையின் காலத்தை வீணாக்காதிருப்போமாக. நாம் சரியாக வாழுவதற்கு தேவன் தமது கிருபையைத் தாராளமாய் தந்திருக்கிறார், அல்லவா?\r\n\r\nஅவர் … தம்முடைய பரிசுத்த உடன்படிக்கையை நினைத்தருளுவார் (லூக். 1:70)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, கர்த்தரோடு செய்துகொண்ட உடன்படிக்கையில் நான் உறுதிப்படுவதற்கும், பொருத்தனை பலிகளாலே உம்மை மகிமைப்படுத்தவும் எங்களுக்குக் கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}