{
  "uniqueid": "20220809081709_7fffffff",
  "date": "2022-08-09",
  "title": "நோவாவின் நன்றியுள்ளம்!",
  "key_verse": "1_8:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 8:17-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அப்பொழுது நோவா கர்த்தருக்கு ஒரு பலிபீடம் கட்டி, … அவைகளைப் பலீபீடத்தின்மேல் தகனபலியாகப் பலியிட்டான்(ஆதியாகமம் 8:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "காலையிலே அலாரம் அடித்த பின்னர், சிலவேளை அதை நிறுத்திவிட்டு கட்டிலில் படுத்துக்கிடக்கும்போது, குருவிகளின் சத்தங்கள் காதிலே ஒலிக்கும். சிருஷ்டிப்பெல்லாம் கர்த்தரைப் பாடும்போது, அவரின் உன்னத படைப்பாகிய நான் கட்டிலில் சோம்பேறியாகக் கிடக்கிறேனே என்று எண்ணத்தோன்றும். வாழ்க்கை எனும் பயணத்திலே நாம் பயணிக்கும்போது, நமது முக்கியத்துவங்களைச் சரியாக ஒழுங்குபடுத்துவதற்குத் தவறிவிடுவதுண்டு.\r\n\r\nபேழையைவிட்டுப் புறப்பட்ட நோவா, முதலாவது ஒரு பலிபீடத்தைக் கட்டி, தேவனுக்குப் பலிசெலுத்தி, தனது நன்றியை ஏறெடுத்தார். தேவன் அந்தப் பலியின் சுகந்த வாசனையை முகர்ந்தார். அது அவரது உள்ளத்தைத் தொட்டது. மனுஷனின் நிமித்தம் இனி பூமியை சபிப்பதில்லையெனவும், இப்போது செய்தது போல இனி சகல ஜீவன்களையும் அழிப்பதில்லை என்றும் தமது உள்ளத்திலே சொல்லிக்கொண்டார். நோவாவின் செயல் தேவனின் இரக்கத்தை மனுக்குலத்தின்மேல் கொண்டுவந்தது. தன்னைத் தெரிந்துகொண்டு, தன்னையும் தன் குடும்பத்தையும் காப்பாற்றிய தேவனுக்கு முதலாவது நன்றி செலுத்துவதே தனது வாழ்வின் முக்கியத்துவம் என்பதை நோவா நன்கறிந்தவராகவே செயற்பட்டார். தேவனும் அதில் அகமகிழ்ந்தார்.\r\n\r\nஅன்பானவர்களே, நமது வாழ்வில் நாம் எதற்கு முக்கியத்துவம் கொடுக்கிறோம். முதலாவது, தேவனையும், அவரது ராஜ்யத்தையும் தேடுங்கள் என்பதே ஆண்டவர் நமக்குக் கற்றுத்தந்த முக்கியத்துவத்தைக் குறித்த பாடமாயுள்ளது. நமது துதிகளில் அவர் மகிழ்ந்திருக்கிற தேவன். ஆனால் நாம் அவரைத் துதிப்பதையும் நன்றி சொல்லுவதையும் பின்தள்ளியிருக்கிறோமே. குணமடைந்த பத்துக் குஷ்டரோகிகளில் ஒருவன் திரும்பிவந்தபோது, சந்தோஷப்பட்ட இயேசு, மீதி ஒன்பது பேரும் எங்கே என்று கேட்கத் தவறவில்லை. அவர்கள் வரவில்லையே என்பதை ஆண்டவர் முக்கியத்துவப்படுத்தியதால்தானே அவ்விதமாகக் கேட்டார். அப்படியானால் நாம் நன்றியுடையவர்களாய் இருக்கவேண்டும் என்று ஆண்டவர் எதிர்பார்க்கிறார் அல்லவா! அவருடைய கரத்தில் நன்மைகளையும், ஆசீர்வாதங்களையும், ஈவுகளையும் பெற்றுக்கொண்ட நாம், அவருக்காகத் துதிகளைச் செலுத்தவும், நன்றியுணர்வையும் காட்டுவதற்கும் பின்னிற்பது ஏன்? நமது துதிகளால் தேவனை மகிழ்வடையச் செய்வோம்.\r\n\r\nஅல்லேலூயா, தேவனை அவருடைய பரிசுத்த ஸ்தலத்தில் துதியுங்கள்; அவருடைய வல்லமை விளங்கும் ஆகாய விரிவைப் பார்த்து அவரைத் துதியுங்கள் (சங்கீதம் 150:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, நீர் தயவாய் எங்களுக்கு தந்தருளும் நன்மைகள் ஆசீர் வாதங்களுக்காக எங்கள் வாழ்வின் இறுதிவரைக்கும் நன்றியுள்ள இருதயமுள்ளவர்களாய் ஸ்தோத்திரபலிகளை செலுத்துகிறவர்களாக நாங்கள் காணப்பட உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}