{
  "uniqueid": "20220807081714_7a910fe2",
  "date": "2022-08-07",
  "title": "தேவன் நினைத்தருளினார்!",
  "key_verse": "1_8:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 7:17-8:1"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தேவன் நோவாவையும், அவனுடனே பேழையிலிருந்த சகல காட்டு மிருகங்களையும், சகல நாட்டு மிருகங்களையும் நினைத்தருளினார் (ஆதி.8:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாழ்க்கையிலே எதிர்பாராத சூழ்நிலைகளை எதிர்நோக்குகிறபோது, அடுத்து என்ன செய்வதென்று தெரியாமல் திகைத்து நிற்கிறபோது தேவன் நம்மை மறந்து விட்டாரோ, அல்லது கைவிட்டுவிட்டாரோ என்று சிந்திக்கத்தோன்றும். அந்நேரத்தில் நாம் சோர்வு அடைவதுண்டு. மனஉளைச்சலுக்குள் தள்ளப்படுவதுமுண்டு. அந்நேரத்தில் தேவன்மீது நாம் கொண்டுள்ள விசுவாசம் தடுமாறவும் ஆரம்பிக்கும்.\r\n\r\nநோவாவையும், மிருகஜீவன்களையும் பேழைக்குள் வைத்துக் கதவை அடைத்த தேவன், அவர்களை மறந்துவிடவில்லை. ஜலம் பூமியின்மீது நூற்றைம்பது நாட்களாகப் பிரவாகித்துக் கொண்டிருந்தது. இப்போது, தேவன் நோவாவை நினைந்தருளினார். நமது கணக்குப்படி கிட்டத்தட்ட ஐந்து மாதங்கள் என்று சொல்லலாம். ஐந்து மாதம் நோவாவும் அவனது குடும்பமும் பேழைக்குள் முடங்கி தனித்திருந்தார்கள். இப்போ தேவன் மழையை நிறுத்தினார். தண்ணீர் வடிய ஆரம்பித்தது. பேழை அரராத் மலையில் போய் தங்கியது. தேவன் நோவாவையும் அவன் குடும்பத்தையும் பாசத்தோடு நினைந்தருளினார். இந்த தேவனே நமது தேவன், அவர் நம்மை நினையாமற் போவாரோ? “தாய் தன் பாலகனை மறப்பாளோ, அவள் மறந்தாலும் நான் உன்னை மறப்பதில்லை” என்பது அவரது வாக்கு. வாக்குக்கொடுத்த அவர் உண்மையுள்ளவர். அவர் நம்மை ஒரு இடத்தில் நிற்கச்சொன்னால் நாம் பொறுமையோடு நிற்கவேண்டும், அடம்பிடித்து ஓடக்கூடாது. வேண்டாம் என்றால் சரியென்று சந்தோஷமாக ஏற்றுக்கொள்ளவேண்டும். பிடிவாதம் பிடிக்கக்கூடாது. அவரது விருப்பத்துக்கு நாம் அடங்கியிருக்கும்போது அவர் நம்மை எப்போதும் நினைந்தருளுவார்.\r\n\r\nதிடீரென கொரோனா வைரஸின் தாக்கம் ஏற்பட்டபோது, நாமும்தான் வீட்டிற்குள்ளே முடங்கிக் கிடக்கும் நிலைக்குத் தள்ளப்பட்டோம். அந்நேரத்தில் நமது மனநிலை எப்படி இருந்தது? தேவனோடு நமக்குள்ள உறவில் எப்படியிருந்தோம்? தேவன் நம்மைக் கைவிடவில்லை, நம்மை நினைந்தருளுவார் என்ற நம்பிக்கை இருந்ததா? மாறாக, எப்போது இந்நிலை மாறும் என்று முறுமுறுத்தவர்களாய் ஒருவேளை இருந்திருக்கலாம். ஆனால் அன்று, நோவா, அவனுடன் இருந்த குடும்பத்தவர்கள், பேழைக்குள் தங்களை அனுப்பி, கதவையடைத்த தேவனை நம்பி அமைதியாக இருந்தார்கள். தேவனும் அவர்களை நினைந் தருளி, ஏற்றவேளையில் வெளியே கொண்டுவந்தார்.\r\n\r\nகர்த்தர் சீயோனைத் தெரிந்துகொண்டு, அது தமக்கு வாசஸ்தலமாகும்படி விரும்பினார். இது என்றென்றைக்கும் நான் தங்கும் இடம்; இதை நான் விரும்பினபடியால், இங்கே வாசம் பண்ணுவேன். அதின் ஆகாரத்தை நான் ஆசீர்வதித்து வருவேன்; அதின் ஏழைகளை நான் அப்பத்தினால் திருப்தியாக்குவேன் (சங்.132:13-15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, நீர் எங்கள்மேல் நினைவாயிருக்கிறீர். எந்தச் சூழ்நிலைகளிலும் உம்மையே நம்பி அமர்ந்திருப்பதற்கும் காத்திருப்பதற்கும் உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}