{
  "uniqueid": "20220806081717_5f4faf68",
  "date": "2022-08-06",
  "title": "அதிகாரம் தேவனிடத்தில்!",
  "key_verse": "1_7:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 7:11-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…சகலவித மாம்சஜந்துகளும் உள்ளே பிரவேசித்தன அப்பொழுது கர்த்தர் அவனை உள்ளே விட்டுக் கதவை அடைத்தார் (ஆதி.7:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“ஊழியத்திற்கு எனக்கு ஒரு கார் வேண்டும் என்று கேட்டேன், கர்த்தர் கொடுத்தார். எனக்கு ஒரு வீடு வேண்டும் என்றேன். உடனே கர்த்தர் கொடுத்தார்” என்றெல்லாம் சிலர் சாட்சி கூறக்கேட்டிருக்கிறோம். அப்படியானால், கர்த்தருக்கு ஊழியம் செய்யவேண்டுமென்றால், வீடு, கார் எல்லாம் தரவேண்டும் என்று நாம் ஆண்டவரை அதிகாரம் செய்யமுடியுமா? நிபந்தனை விதிக்கத்தான் முடியுமா?\r\n\r\nஇங்கே நோவா, தேவன் தனக்கு இட்ட கட்டளையில் ஒரு சிறிய காரியத்தில் கூட தன்னுடைய விருப்பத்தைச் சேர்க்கவுமில்லை, செய்யவுமில்லை. முழுமையாகவே கீழ்ப்படிந்த நோவாவையும், குடும்பத்தையும் பேழைக்குள் விட்டு, கர்த்தர் கதவை அடைத்துப்போட்டார். உள்ளுக்குள் போய் கதவைப் பூட்டிக்கொண்டு இரு என்று சொல்லாமல், கர்த்தர் தாமே கதவை அடைத்துப்போட்டார். அக்கிரமம் மிகுந்திருந்த காலத்திலே, நோவா பேழையைச் செய்தபோது, மக்கள் எள்ளி நகையாடி சிரித்திருக்கலாம். அதே மனிதர் வெள்ளம் உயரும் போது நோவாவின் பேழையண்டை வந்து கூச்சல் போட்டிருக்கலாம். தங்களைக் காப்பாற்றும்படிக்கு கெஞ்சலாம். நோவா சிலவேளை இரக்கப்பட்டுக் கதவைத் திறக்கலாம். ஆனால் தேவனோ, அதிகாரத்தை நோவாவின் கையில் கொடாமல் தாமே எடுத்துக்கொண்டார். அவரே கதவை அடைத்துவிட்டார். உள்ளிருந்து நோவாவினால் கதவைத் திறக்கமுடியாது. நோவாவும் மறுப்பின்றி, தேவனுக்குக் கட்டுப்பட்டவராய் உள்ளேயே அடைபட்டு கிடந்தார். நோவா தேவனை விசுவாசித்தார். விசுவாசத்தினாலேயே அனைத்திற்கும் கீழ்ப்படிந்திருந்தார். எதையுமே அவர் சந்தேகக்கண் கொண்டு பார்க்கவில்லை. பூமியிலே ஜலம்வற்றி, பேழை அரராத் மலையிலே நின்று, தேவன் சொல்லும்வரைக்கும் பேழைக்குள்ளேயே இருந்தார் நோவா.\r\n\r\nதேவபிள்ளையே, இன்று நம்மில் எத்தனைபேர் தேவசித்தத்துக்குள், அவரது கரத்துக்குள் அடங்கியிருந்து ஊழியம் செய்ய விரும்புகிறோம்? நமது இஷ்டம் போல பணியாற்றுவதே நமக்கு விருப்பமான விஷயமாயிருக்கிறது. தேவனுடைய வழி என்ன, சித்தம் என்ன என்பதை அறியக்கூட நமக்கு இன்று நேரமில்லை. அவருடைய வார்த்தை என்ன சொல்லுகிறது என்பதை அறிய அமர்ந்திருக்கவும் முடிவதில்லை. இதனால் தேவபணியை சுயவிருப்பத்துக்கு ஏற்றபடி செய்வதற்கு நாம் துணிகிறோம். தேவனுடைய பணியைக்கொண்டு நமது தேவைகளை நிவிர்த்தி செய்யவும் முனைகிறோம். ஆனால் நோவா அப்படியல்ல, தேவன் சொன்ன பிரகாரமாகவே முற்றிலும் செய்துமுடித்தார். இன்றும் அவர் பேசப்படுகிறார். இன்று நமது மனநோக்குகளைச் சரி செய்வோமா!\r\n\r\nஆகையால், ஏற்ற காலத்திலே தேவன் உங்களை உயர்த்தும்படிக்கு, அவருடைய பலத்த கைக்குள் அடங்கியிருங்கள் (1பேதுரு 5:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சகலற்றையும் ஆளுகை செய்கின்ற ஆண்டவரே, சுயம் எங்களை ஆண்டு கொள்ளாமல் உம்முடைய சித்தத்தை அறிகிற அறிவினால் எங்களை நிரப்பும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}