{
  "uniqueid": "20220805081719_1d37b158",
  "date": "2022-08-05",
  "title": "நோவாவின் பணி!",
  "key_verse": "1_7:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 7:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இந்தச் சந்ததியில் உன்னை எனக்கு முன்பாக நீதிமானாகக் கண்டேன்; (ஆதி.7:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கீழ்ப்படிதலைக்குறித்து ஒருமுறை ஒரு ஊழியர் கூறியபோது, “கர்த்தர் ஒரு காரியத்தை உணர்த்தினால், அல்லது வார்த்தையினூடாகப் பேசினால் நாம் அதற்குக் கீழ்ப்படிந்தால் மட்டும்தான், அவர் மறுகாரியத்தைக் காட்டுவார். எப்போது நாம் கீழ்ப்படியாது நிற்கிறோமோ, அத்தோடு அவரது வழிநடத்துதலும் நின்று போய்விடும்” என்றார். ஆம், கர்த்தருக்குக் கீழ்ப்படிவது என்பது, தேவனோடுள்ள நமது உறவில் எவ்வளவு முக்கிய பங்கை வகிக்கின்றது என்பது தெரியுமா?\r\n\r\nபேழையைக் கட்டும்படி, கர்த்தர் நோவாவுக்கு ஒரு கட்டளை கொடுத்ததோடு, அதை எப்படியெல்லாம் கட்டவேண்டும் என்ற ஒழுங்குமுறையையும் தந்தார். நோவாவும் சற்றும் பிசகாமல் முழுமையாக அதைச் செய்துமுடித்தார். செய்து முடித்ததும், மீண்டும், தேவன் நோவாவிற்கு தனது குடும்பத்தையும், மிருக ஜீவன்களையும் அழிவினின்று மீட்கும்பணியைக் கொடுக்கிறார். அதையும் எப்படிச் செய்யவேண்டும் என்ற ஒழுங்குமுறையையும் சொன்னார். கட்டளையிட்டபடியே நோவா அதற்கும் கீழ்ப்படிந்தார்.\r\n\r\nஇன்று நம்மில் எத்தனைபேர் தேவன் தந்த பணியை, பொறுப்பினை செய்து முடிக்க ஆயத்தமாய் இருக்கிறோம்? கீழ்ப்படிகின்றோம்? சிலவேளைகளில் நாமே நமக்குப் பிரியமான பதவியை, பொறுப்பினை எடுத்து வைத்துக்கொண்டு, தேவனுக்கு ஊழியம் செய்வதாகப் பிதற்றித்திரிகிறோம். ஆனால், தேவனே மனிதருக்குப் பணிகளையும் பொறுப்புகளையும் பதவிகளையும்கூட கொடுக்கிறார் என்பதே வேத சத்தியம். அதை அவர்கள் பொறுப்புடன் செய்யவேண்டும் என தேவன் எதிர்பார்க்கிறார். அப்படி செய்யாதபோது அவர்களை அந்த ஸ்தானத்திலிருந்து தள்ளியும் போடுகிறார். செய்துமுடிக்கும்போது அடுத்த பணியைத் தர ஆயத்தமாயிருக்கிறார். நீதிமானாயிருந்த நோவா, தேவ கட்டளைக்கு கீழ்ப்படியும் சிலாக்கியத்தைப் பெற்றார்.\r\n\r\nபிரியமானவர்களே, இன்று தேவன் உங்களுக்கென தந்திருக்கின்ற பொறுப்புகளை நீங்கள் அடையாளம் கண்டிருக்கிறீர்களா? அல்லது நமது விருப்பப்படி நாமே பதவிகளைத் தெரிந்தெடுத்துக்கொண்டு தேவசித்தத்துக்கு முரண்படுகிறோமா? ஊழியம் என்று சொல்லும்போது அது ஊழியக்காரரைமட்டும் குறிப்பிடுவதில்லை. நம் ஒவ்வொருவருக்கும் ஊழியம் உண்டு. அது நமது குடும்பமாக, சபையாக, சமுதாயமாக இருக்கலாம். அதில் கர்த்தர் தருகின்ற பணியை கர்த்தருக்காக கீழ்ப்படிந்து நிறைவேற்றுவோமா! தேவனுக்குமாத்திரமே கீழ்ப்படிய நம்மை இன்று தருவோம்.\r\n\r\nவிசுவாசத்தினாலே நோவா தற்காலத்திலே காணாதவைகளைக் குறித்துத் தேவ எச்சரிப்புப்பெற்று, பயபக்தியுள்ளவனாகி, தன் குடும்பத்தை இரட்சிப்பதற்குப் பேழையை உண்டுபண்ணினான் (எபி.11:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையுள்ள ஆண்டவரே, நோவாவைப்போல என்னை நம்பி நீர் தந்திருக்கும் பொறுப்புகளில் நேர்மையான உள்ளுணர்வோடு கீழ்ப்படிய எனக்குப் பெலன் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}