{
  "uniqueid": "20250701072615_62ff115a",
  "date": "2025-07-01",
  "title": "செயலற்ற வேளையில்!",
  "key_verse": "2_4:31",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யாத்திராகமம் 4:27-31"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தர் … அவர்கள் படும் உபத்திரவங்களைக் கண்ணோக்கிப்பார்த்தார் என்றும், அவர்கள் கேட்டபோது, தலைகுனிந்துத் தொழுதுகொண்டார்கள் (யாத். 4:31)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒருநாளும் நம்மை விட்டுவிலகாமல் வழிநடத்தின தேவன்தாமே இப்புதிய மாதத்திற்குள் பிரவேசிக்க நமக்கு கிருபை செய்தபடியால் தேவனை ஸ்தோத்தரிப்போம். இம்மாதம் முழுவதும் தேவன் நம்மை ஆதரித்து நம் தேவைகளை சந்தித்து வழிநடத்துவார். எல்லா தீங்குக்கும் நம்மை விலக்கிப் பாதுகாப்பார். “நான் வனாந்தரத்தில் வழிகளையும் அவாந்தர வெளியில் ஆறுகளையும் உண்டுபண்ணுவேன்” (ஏசா.43:11) என்றவர் நம்மை முன்னின்று நடத்துவார்.\r\n\r\nகாணாமல் போன தங்களது குழந்தை எலியைத் தேடி அதன் பெற்றோர்கள் ஊரெல்லாம் அலைந்தனர். இறுதியில் தாங்கள் இதுவரை கண்டிராத ஓர் அழகான ஆற்றின் கரையை அடைந்தனர். தங்கள் முன் குழலூதுபவர் ஒருவர் கம்பீரமாக நிற்பதைக் கண்டனர். தந்தை எலிக்கு மிகுந்த பயமுண்டாயிற்று. நடுக்கத்துடன் தன் மனைவி எலியைப் பார்த்து உனக்கு பயமாக இல்லையா? என்று மெல்லிய குரலில் கேட்டது. அதற்கு மனைவி எலி பயமா? எனக்கா? இவரைப் பார்த்தா? இல்லவே இல்லை என்று கூறிவிட்டு ஐயோ எனக்கும் அதிக பயமாக இருக்கிறதே என்று கதற ஆரம்பித்துவிட்டது. இரு எலிகளும் தங்கள் உடலை மண்ணோடு அழுத்தி தலைகளைத் தாழ்த்தி அக்குழலூதுபவரைப் பணிந்துகொண்டன என்று கென்னத் கிரகாம் என்பவர் தனது கதையில் கூறியுள்ளார்.\r\n\r\nதேவனை தொழுதுகொள்வதே சிறந்த செயல் என்று கருதும் சில நேரங்கள் நம் வாழ்விலும் உண்டு. அகிலத்தையும் ஆளும் தேவன் தங்கள்மேல் கரிசனையுள்ளவராய் இருக்கிறார் என்று மோசேயும் ஆரோனும் கூறக்கேட்ட இஸ்ரவேல் மக்கள் ஆச்சரியப்பட்டு தேவனைத் தலைகுனிந்து தொழுதுகொண்டார்கள். தங்களது நன்றியைக் காட்ட இதைவிட வேறு சிறந்த காரியம் அவர்களுக்குத் தெரியவில்லை. அநாதிகாலமுதல் சர்வசிருஷ்டிக்கும் அதிகாரியான தேவன் இன்றும் சர்வவல்லவராகவும் அதிசயமானவராகவும் இருக்கிறார். சுவாசமுள்ள யாவும் அவரிடமிருந்தே உயிர்பெற்று வாழ்ந்துவருகின்றன. அவரது மகிமையையும் மகத்துவத்தையும் ஒப்பிடும்போது நாமும் இந்த எலிகள் போன்றே காணப்படுகிறோம். ஆனாலும் தூசியான நம்மிலும் அவர் அன்புகூர்ந்து தம்முடைய ஒரேபேறான குமாரனைத் தந்து, நம்முடைய பாவங்களிலிருந்து நம்மை இரட்சித்தார். பிரியமானவர்களே, தேவனுடைய மகத்துவத்தைத் தியானிக்க நேரம் ஒதுக்குங்கள். அவரது பேரன்பின் ஆச்சரியம் உங்களை நிரப்பட்டும்.\r\n\r\nதேவனை உண்மையாய் அறிந்துகொண்டவர்கள் அவரை பயத்தோடும் நடுக்கத்தோடும் தொழுதுகொள்ளுவார்கள்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: துதிக்குப் பாத்திரரே, இந்தப் புதிய மாதத்தில் எங்களை ஆசீர்வதித்து வழிநடத்தும். நீர் எங்களுக்குப் பாராட்டி வரும் உமது அன்பிற்காக உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}