{
  "uniqueid": "20220804081722_7fffffff",
  "date": "2022-08-04",
  "title": "நோவாவின் கீழ்ப்படிதல்",
  "key_verse": "1_6:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 6:14-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நோவா அப்படியே செய்தான்; தேவன் தனக்கு கட்டளையிட்டபடியெல்லாம் அவன் செய்துமுடித்தான் (ஆதி.6:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பள்ளி தேர்வில் அதிக மதிப்பெண்கள் பெற்ற ஒரு மாணவனுக்கு ஆசிரியர், கார்ட்டூன் ஸ்டிக்கரைக் கொடுத்தார். அப்போது அம்மாணவன், “டீச்சர், இது எனது அப்பாவுக்குப் பிடிக்காது. நான் டிவியில் இதைப் பார்ப்பதும் இல்லை. ஆகையால் எனக்கு இது வேண்டாம்” என்றான். இதுதானே கீழ்ப்படிதலின் மனப்பான்மை. அப்பா அவ்விடத்தில் இல்லாவிட்டாலும் அவருக்குப் பிடித்ததை மட்டும் செய்ய அவன் நினைத்தான் அல்லவா, அதுதான் கீழ்ப்படிதல்!\r\n\r\nபேழையை உண்டுபண்ணும்படி தேவன் நோவாவிடம் கூறியபோது, மழை பெய்வதை மக்கள் கண்டிருக்கவில்லை. “நான் நீரினால் சகலரையும் நிக்கிரகம் பண்ணுவேன். நீ பேழையை உண்டுபண்ணி, மிருகஜீவன்களை ஜோடு ஜோடாக உட்பிரவேசிக்கப்பண்ணி, நீயும் உன் குடும்பமும் அதில் பிரவேசியுங்கள்” என்று தேவன் சொன்னபோது, அதற்கு எந்த மறுகேள்வியும் நோவா கேட்கவில்லை. பேழையை எப்படிச் செய்யவேண்டும், எந்தெந்த அளவுகளில், எந்த மரத்தால் செய்து, எங்கெல்லாம் கீல் பூச வேண்டும், ஜன்னலும், கதவும் வைக்கவேண்டும் எனறெல்லாம் அத்தனையையும் தேவன் சொன்னபடியே, சொன்ன மாதிரியே நோவா செய்து முடித்தான். இது எப்படி நடக்கும் என்று அவன் கேட்கவில்லை. இது நடக்குமா என்றுகூட வினாவவில்லை. தேவன் சொன்னதைச் செய்வார் என்று நம்பினான், செய்தும் முடித்தான், காப்பாற்றப்பட்டான். இதுதான் நோவாவின் கீழ்ப்படிதல்!\r\n\r\nசவுல் ராஜாவாக இருந்தபோது, அமலேக்கியரை முற்றிலுமாய் அழித்து, அவர்கள் மிருகஜீவன்களையும் முற்றிலுமாய் சங்கரிக்கும்படி கர்த்தர் சொன்னபோதும், சவுல் சில கொழுத்த மிருகங்களை இரகசியமாய்க் கொண்டுவந்து, தனது தொழுவத்திலே வைத்திருந்தான். சாமுவேல் வினாவியபோது, “அதை உமது தேவனுக்குப் பலியிடவே கொண்டுவந்தேன்” என்று சாக்குப்போக்குச் சொன்னான். அப்பொழுது சாமுவேல் சொன்னது இதுதான்: கர்த்தரின் சத்தத்திற்குக் கீழ்ப்படிவதைப் பார்க்கிலும், சர்வாங்க தகனங்களும், பலிகளும் அவருக்குப் பிரியமாய் இருக்குமோ?\r\n\r\nஅன்பானவர்களே, கர்த்தருடைய வார்த்தைக்குக் கீழ்ப்படியத் தவறிவிட்டு, நாமும் சாக்குப்போக்கு கூறுகிறோமா? ஆண்டவராகிய இயேசு, பிதாவின் சித்தத்தை நிறைவேற்றும்படிக்கு மரணபரியந்தம் கீழ்ப்படிந்தவராகி நமக்கு முன்மாதிரியை வைத்துப்போனாரே, அதுபோலவே நாமும் கீழ்ப்படிகிற பிள்ளைகளாய் வாழவேண்டும் என்றே அவர் விரும்புகிறார்.\r\n\r\nஅவர் மனுஷ ரூபமாய்க் காணப்பட்டு, மரண பரியந்தம், அதாவது சிலுவையின் மரண பரியந்தமும் கீழ்ப்படிந்தவராகி, தம்மைத்தாமே தாழ்த்தினார் (பிலி.2:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சர்வவல்லமையுள்ள ஆண்டவரே, அரைகுறையான கீழ்ப்படிதலில் நீர் பிரியமாயிருப்பதில்லை. உம்முடைய வார்த்தைகளுக்கு முற்றுமுழுவதுமாக கீழ்ப்படிவதற்கு என்னை ஒப்புவிக்கிறேன். என்னை உம்மண்டைக்கு வழிநடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}