{
  "uniqueid": "20220803081725_5e7e27b4",
  "date": "2022-08-03",
  "title": "நோவாவின் உத்தமம்",
  "key_verse": "1_6:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 6:8-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நோவா தன் காலத்தில் இருந்தவர்களுக்குள்ளே நீதிமானும் உத்தமனுமாயிருந்தான்; நோவா தேவனோடே சஞ்சரித்துக்கொண்டிருந்தான் (ஆதி.6:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்று உலகமும் அதன் காரியங்களும் தினமும் மாறிக்கொண்டே இருக்கிறது. நாமும் பல தடவை, “எல்லாரும் இப்படித்தான் செய்கிறார்கள், நானும் செய்கிறேன், இதுதான் எல்லாருக்கும் பிடிக்கிறது. அதனால் (பிழை என்றாலும்) நான் செய்தேயாகவேண்டும்” என்று பல சாக்குபோக்குகளைச் சொல்லி, தவறான காரியங்களைச் செய்துவிடுகிறோம்.\r\n\r\nநோவாவின் காலத்தில் பூமியிலே பாவமும் அக்கிரமும் பெருகியிருந்தது. மனிதருடைய இருதயத்தின் நினைவுகள் எல்லாமே நித்தமும் பொல்லாததாய் இருந்தது. அப்படிப்பட்ட ஒரு சூழ்நிலையில், அதே பூமியில்தான் நோவாவும் தன் குடும்பத்தோடு வாழ்ந்துவந்தார். அன்று இருந்தவர்களுக்குள் நோவாவையே தேவன் உத்தமனும், நீதிமானுமாய்க் கண்டார். நோவாவினால் அது எப்படி முடிந்தது? ஆம், நோவா தேவனோடு சஞ்சரித்துக்கொண்டிருந்தார் என்று வாசிக்கிறோம். சஞ்சரிப்பது என்றால், நோவா தேவனோடு ஒரு நெருக்கமான உறவிலே இருந்தார். எப்பொழுதுமே தேவனின் பிரசன்னத்தில் அவருடைய வழிநடத்துதலில் தங்கியிருந்தார். அதனால்தான் அவரால் அந்தப் பாவமான சூழலிலும் நீதிமானாய் வாழமுடிந்தது. இதுதான் உண்மை.\r\n\r\nஇரண்டு எஜமான்களுக்கு ஊழியம் செய்ய ஒருவராலும் கூடாது என்றார் இயேசு. ஒரே சமயத்தில் தேவனுக்கும், உலகத்துக்கும் பிரியமாய் வாழவே முடியாது. ஏதாவது ஒன்றை நாம் தெரிவுசெய்ய வேண்டும். நோவா தேவனோடு சஞ்சரிப்பதையே தெரிந்து கொண்டார். அதனால் எல்லாத் தீமைக்கும் தன்னை விலக்கிக் காத்துக்கொண்டார். இதன் பலன், பூமி முழுவதும் நீரினால் அழிக்கப்பட்டபோதும், தேவன், நோவாவையும் அவனது குடும்பத்தைச்சேர்ந்த எட்டுப் பேரையும் அழிவினின்று காத்துக்கொண்டார்.\r\n\r\nபிரியமானவர்களே, இன்று நாம் தேவனோடு சஞ்சரிப்பதற்கு ஏன் தயங்குகிறோம்? அதற்குச் சூழ்நிலைகளையும் மற்றைய காரியங்களையும் காரணம் காட்டுகிறோமா? அல்லது ஊரோடு ஒத்துப்போவதுதான் சரியென்ற மனநிலையில் சமாதானம் பண்ணிக்கொள்கிறோமா? தேவன் நம்மை உலகிற்கு ஒளியாக இருக்கும்படிக்கே அழைத்திருக்கிறார். நாம் ஒளியாகப் பிரகாசித்தால், உலகின் இருள் நிச்சயம் விலகிவிடும்; மாறாக, நாம் இருளில் மூழ்கிப்போனால் நம்மையும் இருள் சூழ்ந்துவிடும். பாவம் நிறைந்த உலகிலே நோவா தேவனுக்குப் பிரியமானவராய் வாழ்ந்தார். இன்று நாம் எப்படி?\r\n\r\nநீங்கள் உலகத்திற்கு வெளிச்சமாயிருக்கிறீர்கள்; மலையின்மேல் இருக்கிற பட்டணம் மறைந்திருக்கமாட்டாது (மத்தேயு 5:14)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உண்மையற்றவர்களாக உமக்கு துக்கத்தை ஏற்படுத்து கிறவர்களாக இல்லாமல் உமக்கு முன்பாக உத்தமமும் உண்மையுமாய் நடந்துகொள்ள பரிசுத்த ஆவியானவர் எங்களுக்கு துணைசெய்ய மன்றாடுகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}