{
  "uniqueid": "20220802081728_7fffffff",
  "date": "2022-08-02",
  "title": "கர்த்தரின் மனஸ்தாபம்",
  "key_verse": "1_6:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 6:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தாம் பூமியிலே மனுஷனை உண்டாக்கினதற்காகக் கர்த்தர் மனஸ்தாப்பட்டார்; அது அவர் இருதயத்துக்கு விசனமாயிருந்தது (ஆதி.6:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தனது எதிர்பார்ப்புக்கு எதிர்மாறாக நடந்துகொண்ட மகனிடம், “நான் உன்னைப் பிள்ளையாக பெற்றதிலும் பார்க்க நான்கு தென்னம்பிள்ளைகளை வைத்திருந்திந்தால் எனக்கு இன்றைக்கு ஒரு தேங்காயாவது கிடைத்திருக்கும்” என்றார் தந்தை. தான் பெற்ற மகனைக்குறித்து ஒரு தகப்பன் இப்படிச் சொல்லுவாரானால் அவரது மனம் எவ்வளவாக உடைக்கப்பட்டிருக்கும் என்பதை நம்மால் ஊகிக்க முடிகிறதல்லவா!\r\n\r\nஇந்தப் பூமியிலே, தேவன் ஒரு எதிர்பார்ப்புடன் மனுஷனைப் படைத்தபோது, தமது சாயலிலும், ரூபத்திலும் படைத்து, அவனுக்குள் தமது ஜீவசுவாசத்தை ஊதினார். ஆனால் மனுஷனோ அவருடைய எதிர்பார்ப்பைக் குலைத்துப் போட்டான். இதனால் தேவன் தாம் மனுஷனைப் படைத்ததற்காக மனஸ்தாபப்பட்டார். மனுஷர் பெருகினபோது அவர்களுடைய அக்கிரமமும் பெருகியது. மனிதனின் இருதயத்தின் தோற்றமெல்லாம் நித்தமும் பொல்லாததாகவே இருந்தது. அதனால் தேவன், மனுஷன் முதற்கொண்டு தாம் உண்டாக்கின யாவையும் அழிக்கத் தீர்மானித்தார்.\r\n\r\nஏதேனிலே மனுஷன் பாவத்தில் விழுந்தபோது, அவனது மீட்புக்கான ஒரு திட்டத்தை ஆண்டவர் வாக்குப்பண்ணியிருந்த போதிலும், அதன் நிறைவேற்றத்தின் முன்பாகவே மனுஷனுடைய பாவம் மிகவும் தீவிரமாய்ப் பரவத்தொடங்கியது. மனுஷன் தன்னைத்தானே பாவத்தினால் நாசம் பண்ணிக் கொண்டிருந்தான். அதனால் தேவன் தனக்கு உண்மையாயிருந்த நோவாவின் குடும்பத்தையும், மிருக ஜீவன்களிலெல்லாவற்றிலும் ஒவ்வொரு ஜோடியையும் மாத்திரம் தப்பிக்கப்பண்ணி, சகல மனுஷரையும் அனைத்து ஜீவராசிகளையும் நீரினால் முற்றிலுமாய் நிக்கிரகம் பண்ணினார்.\r\n\r\nபிரியமானவர்களே, இன்று நாம் கிருபையின் காலத்தில் வாழ்கிறோம். தேவனின் மீட்பைப் பெற்றவர்களாய், அவரது பிள்ளைகளாய் நாம் வாழும் சிலாக்கியத்தைப் பெற்றிருக்கிறோம். ஆனாலும், இந்தக் கிருபையின் காலத்தைக் கர்த்தர் காணாதவர் போலிருக்கிறார் என்றெண்ணி நாம் பாவத்தோடு விளையாடக்கூடாது. பாவத்திற்கான தண்டைனையைத் தேவன் சுமந்து தீர்த்துவிட்டார், நாம் தண்டனைக்குத் தப்பித்துக்கொண்டோம் என்ற துணிவில் பாவம் செய்யக்கூடாது. தேவனோ, எல்லோரும் மனந்திரும்பி, அவரது பிள்ளைகளாக சாட்சிகளாக வாழவேண்டுமென்றே விரும்புகிறார். நம்மைக்குறித்து தேவன் மனஸ்தாபப் படாதபடிக்கு நமது வாழ்வை தேவனுக்குப் பிரியமான வாழ்வாக மாற்றுவோம். பிறருக்கும் சாட்சியாய் இருப்போம்.\r\n\r\nஅறியாமையுள்ள காலங்களைத் தேவன் காணாதவர் போலிருந்தார்; இப்பொழுதோ மனந்திரும்பவேண்டுமென்று எங்குமுள்ள மனுஷரெல்லாருக்கும் கட்டளையிடுகிறார் (அப்.17:30)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நல்ல ஆண்டவரே, எங்களது ஜீவியத்தினாலே நீர் எங்களில் மகிழ்ந்திருக்கும் படியாக உமக்குப் பிரியமாய் வாழ எங்களுக்கு உதவும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}