{
  "uniqueid": "20220801081731_7fffffff",
  "date": "2022-08-01",
  "title": "இருளிலும் தேவன்",
  "key_verse": "2_14:21",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 14:9-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…கர்த்தர் இராமுழுதும் பலத்த கீழ்காற்றினால் சமுத்திரம் ஒதுங்கும்படி செய்து, அதை வறண்டு போகப்பண்ணினார்… (யாத்திராகமம் 14:21)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மற்றுமொரு புதிய மாதத்திற்குள் நம்மை அழைத்து வந்த தேவனை நாம் ஸ்தோத்தரிப்போம். இம்மாதத்தில் தேவன் நம்மை பாதுகாத்து வழிநடத்தவும் தேவைகளைச் சந்தித்து நாம் எதிர்பார்த்திருக்கும் நன்மைகளை அருளவும் மன்றாடுகிறோம். நான் உனக்குச் சொன்னதைச் செய்யுமளவும் உன்னைக் கைவிடுவதில்லை என்று ஆபிரகாமுக்குத் தந்த வாக்கை கர்த்தர் நமக்கும் நிறைவேற்றுவார்.\r\n\r\nசூரியன் மறைந்து இருள் சூழும்போது, வேறு வெளிச்சம் இன்றி நம்மால் எதையும் பார்க்கவும் முடியாது; செய்யவும் முடியாது. ஆனால், இஸ்ரவேல் ஜனங்களுக்கோ இருளிலும் ஒரு அற்புத செயல் நடைபெற்றது. எகிப்தின் அடிமைத்தனத்திலிருந்து விடுதலை பெற்று ஆரவாரத்தோடும் மகிழ்ச்சியோடும் தமக்கான ஒரு நாட்டை நோக்கிப் பயணமான இஸ்ரவேல் ஜனங்கள், ஈரோத் என்னும் பள்ளத்தாக்கில் பாளையமிறங்கினார்கள். தனக்கு அடிமைகளாயிருந்த இஸ்ரவேலர் எகிப்தைவிட்டுப் போய்விட்டனர்; என அறிந்த பார்வோன், அவர்களைத் திரும்பவும் பிடித்துவரும்படி தன் சேனைகளோடு புறப்பட்டான். பார்வோனின் சேனை துரத்திவருவதைக் கண்ட இஸ்ரவேலர், முன்னே சமுத்திரம், பின்னே பார்வோனின் சேனை, தப்பவழியின்றி தவித்து, கர்த்தரை நோக்கிக் கூப்பிட்டார்கள். வனாந்தரத்திலே சாகிறதைப் பார்க்கிலும் எகிப்தியருக்கு வேலை செய்யலாமே என்று மோசேயிடம் முறையிட்டனர். கர்த்தரோ, “புறப் பட்டுப் போங்கள் என்று இஸ்ரவேல் புத்திரருக்குச் சொல்லு” என்று மோசேயிடம் சொன்னார். அந்த இரவிலே, கர்த்தர் தனக்குக் கட்டளையிட்டபடி மோசே சமுத்திரத்தை நோக்கித் தனது கோலை நீட்டியதும் சமுத்திரம் இரண்டாகப் பிளந்தது. இஸ்ரவேல் ஜனங்கள் சமுத்திரத்தின் நடுவாக வெட்டாந்தரையிலே நடந்து மறுகரை சேர்ந்தனர். மோசே மறுபடியும் தன் கோலை நீட்டியபோது, பிரிந்திருந்த கடல் சேர்ந்தது, பின்தொடர்ந்த பார்வோனின் சேனை கடலில் மூழ்கியது. ஆம், கர்த்தர் தமது பிள்ளைகளுக்காக இராமுழுதும் வேலை செய்தார். என்ன ஆச்சரியம்!\r\n\r\nஅடிமைத்தனத்திலிருந்து மீட்கப்பட்ட பின்னரும், திரும்பும் திசை தெரியாமல், இருளிலே இஸ்ரவேலர் தத்தளித்ததுபோல, பாவத்திலிருந்து மீட்கப்பட்டாலும், வாழ்க்கையின் சில நிலைகள், திரும்பும் திசை தெரியாமல் இருள் சூழ்ந்ததுபோன்ற தடுமாற்றங்களை நமக்கு ஏற்படுத்தலாம். என்றாலும், நான் தேவனை நோக்கிக் கூப்பிடுகின்றேன்; ஆனால், பதில் எதையுமே காணவில்லையே; தொடர்ந்து செல்ல வேண்டிய பாதை தெரியவில்லையே” என்றெல்லாம் குழம்பித்தவிக்கும் தேவ பிள்ளையே, தன் பிள்ளைகளை எதிரியின் கைகளுக்குத் தப்புவித்து அக்கரை சேர்க்கும்படி இராமுழுதும் வேலை செய்த கர்த்தர், நமது காரியத்தைக் காணாதவர்போல இருப்பாரா? நெருக்கங்கள் நேரிடும் வேளைதான், தேவவல்லமை வெளிப்படும் வேளையாயிருக்கிறது. ஆகவே, வீண் கலக்கத்தைவிட்டு, கர்த்தருடைய வல்லமை விளங்கும் என்ற நம்பிக்கையோடு கர்த்தருக்குள் அமர்ந்திருக்கக் கற்றுக்கொள்வோம். கர்த்தர் வேலை செய்வார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, நெருக்கத்திலும், இருளான நேரத்திலும் உமது வல்லமை விளங்கும்படி, என்னை உமக்கே தத்தம் செய்கிறேன். ஏற்றுக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}