{
  "uniqueid": "20220727081745_3199d23c",
  "date": "2022-07-27",
  "title": "தவறிப்போகாத வார்த்தை",
  "key_verse": "10_3:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1இராஜா.8:54-61"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர் தம்முடைய எல்லா வார்த்தைகளிலும் ஒன்றையாகிலும் தரையிலே விழுந்துபோக விடவில்லை. (1சாமுவேல் 3:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பல பிரமுகர்களைப் பலர் புகழ்ந்துபேசக் கேட்டிருக்கிறோம். மரண ஆராதனைகளில் மரித்தவர்களைக்குறித்து நல்லவிதமாக மாத்திரமே பேசுவதுமுண்டு. இவர் சொன்னால் சொன்னபடியே செய்துமுடிப்பார் என்று கூற கேட்டதுண்டா? நம்மைப்பற்றியாவது இப்படி யாராவது சொல்லத்தக்கதாக நமது வாழ்வு உள்ளதா? சந்தர்ப்பத்துக்கு ஏற்றபடி மனிதர் மாறுவதுண்டு. ஜெபத்தில் கூறியதையே மறந்து போவதுமுண்டு. ஆனால், மாறாத வார்த்தையானவர் ஒருவர் நமக்கிருக்கிறார், அவர் நம்மை கவனிக்கிறாரல்லவா!\r\n\r\nதேவனுடைய வார்த்தையைக்குறித்த விஷயங்களைத் தியானித்து வருகிறோம். இது தியானித்து முடிக்கமுடியாத ஒரு பரந்த விஷயமாகும். சர்வவல்லமையுள்ள ஜீவனுள்ள, என்றும் மாறாத வசனங்களை உதாசீனம் செய்தால், அது கர்த்தரையே உதாசீனம் செய்வதாகுமே. மரணபரியந்தமும் தேவவார்த்தையே நமது மூச்சாகட்டும். ஏலியின் குடும்பத்துக்கு விரோதமாகத் தாம் செய்யப்போவதைக் குறித்து, கர்த்தர் சாமுவேலுக்கு அறிவித்த நியாயத்தீர்ப்பினை இன்றைய வேத வாசிப்பில் நாம் காணலாம். அது அப்படியே ஏலிக்கும் அவன் பிள்ளைகளுக்கும் நடந்ததை 1சாமுவேல் 4ஆம் அதிகாரத்தில் காணலாம். அதேபோல மகிமையான தேவனுடைய ஆலயத்தைக் கட்டி முடித்த சாலொமோன் ராஜா கர்த்தருடைய பலிபீடத்துக்கு முன்பாகத் தன் கைகளை வானத்திற்கு நேராக விரித்து, முழங்காற்படியிட்டு செய்த நீண்ட ஜெபத்தை 1 இராஜாக்கள் 8ஆம் அதிகாரத்தில் வாசிக்கிறோம். ஜெபத்தை முடித்த சாலொமோன் எழுந்துநின்று இஸ்ரவேல் சபையை ஆசீர்வதித்து கூறியதாவது: “அவருடைய நல்வார்த்தைகளில் ஒன்றாகிலும் தவறிப்போகவில்லை” என்பதாகும். அத்துடன், கர்த்தர் கூறிய நல்வார்த்தை நிறைவேற, அவரது கட்டளைகளைக் கைக்கொள்ள நம் இருதயம் தேவனாகிய கர்த்தரோடு உத்தமமாய் இருக்கக்கடவது என்ற சாலொமோனே இறுதியில், வார்த்தையை விட்டு விலகிப்போனான். ஆகிலும், தேவன் தாவீதுக்குக் கொடுத்தவாக்கி லிருந்து மாறவில்லை. கர்த்தர் தாவீதின் சந்ததியிலே மேசியாவை அனுப்பினார்.\r\n\r\nதேவனின் நியாயத்தீர்ப்பின் வார்த்தையாகட்டும், வாக்குறுதியாகட்டும், இரண்டுமே நிறைவேறியது. வார்த்தை, அது கர்த்தருடைய வார்த்தை; அது பொய்யுரைக்காது. சொன்னதைச் சொன்னபடியே செய்யும். “என் வாயிலிருந்து புறப்படும் வசனம்… நான் விரும்புகிறதைச் செய்து நான் அதை அனுப்பின காரியமாகும்படி வாய்க்கும்” என்றார் கர்த்தர் (ஏசா.55:11). அன்று ஏலி தன் தவறை உணர்ந்து வார்த்தைக்குத் திரும்பாமல் பிடரி முறிந்து செத்துப்போனான். சாலொமோன் தெரிந்துகொண்டே வார்த்தையைவிட்டு விலகினான்.\r\n\r\nபிரியமானவர்களே, இன்று நாம் என்ன செய்யப்போகிறோம். வார்த்தைக்கே சாட்சிகளாக வாழ தேவாவியானவர்தாமே நம்மை நடத்துவாராக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீர் எனக்குத் தந்த நல்வார்த்தைகளில் ஒன்றாகிலும் தவறிப் போவதில்லை என்பதினால் உமக்கு ஸ்தோத்திரம். உமது வார்த்தையை விட்டு விலகாமல் அதற்குக் கீழ்ப்படிந்து நடக்க என்னை ஒப்புவிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}