{
  "uniqueid": "20220726081750_256582cb",
  "date": "2022-07-26",
  "title": "உள்ளும் புறமும் சுத்திகரிக்கும் வார்த்தை!",
  "key_verse": "42_5:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 5:17-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பூமியிலே பாவங்களை மன்னிக்க மனுஷ குமாரனுக்கு அதிகாரம் உண்டென்பதை நீங்கள் அறியவேண்டும்… (லூக்கா 5:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் எதிர்கொள்ளும் போராட்டங்கள் இரண்டு வகையானது. ஒன்று, வெளிப் படையானது; வறுமை, நோய், புறக்கணிப்பு, தோல்வி என்று பல. நாம் முயற்சித்தால் இவற்றைச் சரிப்படுத்த பல வழிகள் உண்டு. அடுத்தது, உள்மனப் போராட்டம். இது சற்று கடினமானது. வெளியே சொல்லவோ, பிறருடன் பகிர்ந்துகொள்ளவோ முடியாதது. இந்த போராட்டம், வெட்கம் நேரிடுவதாகவும் எல்லாராலும் வெறுக்கப் படக்கூடியதாகவும் இருக்கலாம். இந்த நிலை ஏன்? நமது தவறுகள், அக்கிரமச் செயல்கள், மீறுதல்கள் நமக்குள் புதைந்திருக்கிற பாவங்கள்தான் இதற்கு காரணமென்றால் அது மிகையாகாது. நமது இருதயம் இதிலிருந்து விடுதலை பெறவேண்டும். இல்லையானால் அதன் விளைவுகள் இம்மையிலும் மறுமையிலும் கடினமாகவே இருக்கும்.\r\n\r\nகுணமடைய வேண்டுமென்ற முக்கிய தேவை ஒரு திமிர்வாதக்காரனிடம் இருந்தது. அவனது நான்கு நண்பர்கள் கூரையைப் பிரித்து, படுக்கையுடன் கீழே இயேசுவிடம் இறக்கினார்கள். அவர்களது விசுவாசத்தைக் கண்ட இயேசு அவர்களை மெச்சினார். உடனடியாக சுகமளிப்பதற்குப் பதிலாக, “மகனே, உன் பாவங்கள் உனக்கு மன்னிக்கப்பட்டது” என்றார் இயேசு. இதைக்கேட்ட பரிசேயர் கோபமடைந்தனர். பாவத்தை மன்னிக்க தேவனாலே மாத்திரமே கூடும், இயேசு எப்படிப் பாவமன்னிப்பு கொடுக்க முடியும்? இது தேவதூஷணம் என்றனர். “உன் பாவங்கள் உனக்கு மன்னிக்கப்பட்டது என்று சொல்வதோ, எழுந்து நட என்று சொல்வதோ எது எளிது?” என இயேசு கேட்ட மறுகேள்விக்கு அவர்கள் பதிலளிக்கவில்லை. எழுந்து நட என்பது வெளிப்படையான மாற்றமாகும். அவன் எழுந்து நடக்காவிட்டால்? ஆக, வெளிப்படையாக அது கடினம் எனலாம். ஆனால், பாவம் மன்னிக்கப் படவேண்டியது அவனது உள்ளான தேவை, அதைத் தேவனைத்தவிர யாருமே அறிந்திட முடியாது, செய்யவும் முடியாது. ஆக உள்ளான விஷயமாக அதுவே மிகக் கடினமானது. இங்கே இயேசு தம்மை மனுஷகுமாரனாக பிரகடனப்படுத்தி, தாம் தேவனிடத்திலிருந்து வந்ததன் அடையாளமாக மனுஷனால் கண்டு கொள்ளமுடியாத பாவமன்னிப்பை தமது வார்த்தையினால் வழங்கினார். அந்த வார்த்தையே அந்த மனிதனை எழுந்து நடக்கவும் வைத்தது.\r\n\r\nஅன்பானவர்களே, நமது வாழ்வுக்கு சரீர சுகம் அவசியம். அதைவிட அவசியம் நமது அழியாத ஆத்துமாவின் சுகமாகும்; அதற்கு நமது உள்ளான வாழ்வு சுகமடைய வேண்டும். வெளியே தெரிகின்ற தவறுகளை சரி செய்தாலும், நமது உள்ளான பாவங்கள் மன்னிக்கப்படும் வரைக்கும் நமக்குப் பூரண சுகம் கிடைப்பதெப்படி? அந்தச் சுகத்தையும் அந்த விடுதலையையும் மகிழ்ச்சியையும் தரவல்லது ஆண்டவருடைய வார்த்தை மட்டுமே. உள்ளும் புறமும் நம்மைச் சுத்தி கரிக்கவல்லவர் ஆண்டவர் ஒருவர்தான். அவரது வார்த்தை நம்மையும் பூரண மாகவே சுத்திகரிக்க இடம் கொடுப்போமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களைக் குணமாக்கும் தேவனே, எனது சரீர சுகத்தையும் ஆத்துமாவிற்கான சுகத்தையும் உமது வார்த்தையின் மூலமாக பெற்றுக்கொள்ள கிருபையருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}