{
  "uniqueid": "20220725081753_7fffffff",
  "date": "2022-07-25",
  "title": "அதிகாரமுள்ள வார்த்தை",
  "key_verse": "41_1:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 1:21-34"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர் … அதிகாரமுடையவராய் அவர்களுக்குப் போதித்தபடியினால், அவருடைய போதகத்தைக்குறித்து ஜனங்கள் ஆச்சரியப்பட்டார்கள் (மாற்கு 1:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இவ்வுலகில் ஏராளமான போதனையாளர்கள், பேச்சாளர்கள் உண்டு. ஒருவரது பேச்சின் தொனி, வார்த்தைப் பிரயோகம், போதிக்கின்ற தோரணை வேறுபட்டாலும், அவர்கள் என்ன சொல்கிறார்கள் என்பதே முக்கியம்; எங்கிருந்து பேசுகிறார்கள், யாருடைய அதிகாரத்தில் போதிக்கிறார்கள் என கவனிப்பது அவசியம். இரண்டாம் உலக யுத்தத்தில் தன் அதிகார பேச்சினால் அழிவுக்குள்ளானான் ஹிட்லர். கெம்பீரமாக, கவர்ச்சியாக உதிர்த்த வார்த்தை, பேசுகின்ற தோரணையில் பலரது கவனத்தையும் ஈர்த்தான். ஏராளமான போர்ப் படையினர், அரச அதிகாரிகள் அவனது பேச்சில் மயங்கி அனுசரணையாளராகி போனார்கள். அதிகார தோரணையான அவனது பேச்சு பெரிய அழிவுக்கே வழி வகுத்தது. இறுதியில் அவனும் அழிந்தான்.\r\n\r\nயோர்தான் நதியில் ஞானஸ்நானம் பெற்று, வனாந்தரத்தில் சாத்தானை ஜெயித்து, தேவ ராஜ்யத்தின் நற்செய்தியை இயேசு எங்கும் பிரசங்கிக்கத் தொடங்கினார். ஓய்வு நாளிலும் ஜனங்களுக்குப் போதகம் பண்ணினார். “அவர் வேதபார கரைப்போல போதியாமல் அதிகாரமுடையவராய் அவர்களுடன் போதித்தபடியால்” என்கிறார் மாற்கு. அன்று மக்களிடம் அதிகாரம் செலுத்துகிறவர்களாக பரிசேயர் இருந்தனர். அப்படியிருந்தும், ஜனங்கள் இயேசுவின் வார்த்தைகளில் வித்தியாசத்தைக் கண்டார்கள். அவர் பேசிய அதிகாரம் வித்தியாசமானது. மாத்திரமல்ல, ஜெப ஆலயத்தில் அசுத்த ஆவிபிடித்த ஒரு மனுஷனிடமிருந்து பிசாசினால், இயேசுவின் அதிகாரத்துக்கு முன்பாக அமைதியாக இருக்கமுடியவில்லை. “ஐயோ, நசரேயனாகிய இயேசுவே, எங்களுக்கும் உமக்கும் என்ன?” என்றது. இயேசுவின் வார்த்தையிலுள்ள அதிகாரம் அவருக்கு எங்கிருந்து கிடைத்தது என்பது பிசாசுக்குத் தெரியும். கதரேனருடைய நாட்டிலே, பிசாசுகள் பிடித்திருந்தவன் கூட, “இயேசுவே, உன்னதமான தேவனுடைய குமாரனே” என்றான்.\r\n\r\nதேவபிள்ளையே, இன்று நமது வாயின் வார்த்தைகளிலுள்ள அதிகாரம் எப்படிப்பட்டது? ஒருவர் பேசும்போது, போதிக்கும்போது, மனிதர் கண்டுபிடிக்காததைப் பிசாசுகள் கண்டுபிடிக்கும். யாரும் பேசலாம், நன்றாகக் கவர்ச்சியாகப் பேசலாம். ஆனால், அந்தப் பேச்சில் வெளிவருகின்ற வார்த்தைகள் எந்த அதிகாரத்தில் வெளிவருகின்றன என்பதே காரியம். “நான் உம்முடைய வார்த்தையை அவர்களுக்குக் கொடுத்தேன்” (யோவா.17:14) என்றார் இயேசு. தமது வார்த்தையைத் தந்தால், அதற்கான அதிகாரத்தையும் அவர் தருவாரல்லவா! நாம் எதைப் பேசினாலும், முதலாவது நான் யாருடையதிலிருந்து பேசுகிறேன் என்பது முக்கியம். தேவனிடமிருந்து எடுத்துப் பேசுகிறேன் என்றால் எதற்குப் பயப்படவேண்டும்? பரிசுத்த ஆவியானவருடைய அதிகாரம் நமக்குள் இருக்குமானால் சத்தியத்தைச் சத்தியமாகப் பேசலாமே! அப்போது பிசாசுகளும் நடுங்குமல்லவா! அதைவிட்டு, ஏன் வீண்வார்த்தைகள்?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: வல்லமையின் தேவனே, உம்முடைய வார்த்தையிலுள்ள அதிகாரத்தை நான் தொலைத்துவிட்டேன். அதை இன்று எனக்குப் புதிப்பித்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}