{
  "uniqueid": "20220724081756_7fffffff",
  "date": "2022-07-24",
  "title": "மரணக்கட்டை முறிக்கும் வார்த்தை",
  "key_verse": "43_11:43",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 11:25-45"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "லாசருவே, வெளியே வா என்று, உரத்த சத்தமாய்க் கூப்பிட்டார். அப்பொழுது, மரித்தவன் வெளியே வந்தான் (யோவான் 11:43,44)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "லாசரு மரித்து, அடக்கம் முடிந்து, நான்கு நாட்களாயிற்று. “ஆண்டவரே, நீர் இங்கே இருந்தீரானால் என் சகோதரன் மரிக்கமாட்டான்” என்று இரு சகோதரிகளும் அழுதார்கள். இயேசு நேரத்துக்கு வந்திருந்தால், லாசரு மரிக்காமல் குணம் பெற்றிருப்பான் என்பதை அறிந்த அவர்கள், மரித்தாலும் அவன் எழும்புவான் என்ற அறிக்கை செய்யவில்லை. இயேசு தாம் செய்யப்போவதை அறிந்திருந்தாலும், அவர்களது துக்கத்தை அசட்டைசெய்யவில்லை; மாறாக, ஒரு முழு மனிதனாய் இயேசு ஆவியிலே கலங்கி, துயரடைந்து, கண்ணீர் விட்டார்.\r\n\r\nதுக்கம் நமக்கு நேரிட்டாலும், முறுமுறுக்காமல், தேவனது வல்லமையில் சார்ந்திருப்பது அவசியம். இயேசுவோ கல்லறையினிடத்துக்கு வந்து, கல்லை அகற்றும்படி கூறுகிறார். “நீர் தேவனிடத்தில் கேட்டால் அவர் தருவார்” என்று வாதிட்ட மார்த்தாள் இப்போது தடுக்கிறாள். நாலுநாட்கள் சென்றதால் நாறும் என்பது இயேசுவுக்குத் தெரியாதா? ஆனால், இயேசு அவளின் விசுவாசத்தின் அளவை அறிந்தவராய், “நீ விசுவாசித்தால் தேவனுடைய மகிமையைக் காண்பாய் என்று நான் உனக்குச் சொல்லுகிறேன்” என்கிறார். அடுத்ததாக, இயேசு செய்த ஜெபத்தைக் கவனியுங்கள். “பிதாவே, நீர் எனக்குச் செவிகொடுத்தபடியினால் உம்மை ஸ்தோத்திரிக்கிறேன்” என்ற பின்பே இயேசு தமது வார்த்தையை உயர்த்தி, “லாசருவே, வெளியே வா” என்கிறார். மரித்தவனும் உயிரோடே வெளியே வந்தான். “பிதாவே, நீர் எனக்குச் செவிகொடுத்தபடியால்” என்று இயேசு ஜெபித்தபோது, இன்னமும் மரித்தவன் எழும்பவில்லை, அதற்குச் சாத்தியமே இல்லை என்ற எண்ணத்தோடு இருந்த ஒரு கூட்ட மக்கள் மத்தியில், ஏற்கனவே பிதா பதில் தந்து விட்டார் என்ற வார்த்தைகளையே இயேசு பகிரங்கமாக கூறி ஜெபிக்கிறார். பின்னர் செயலில் காட்டினார். “மரணக்கட்டு அறுந்துவிடட்டும்” என்று சொல்லாமல், “வெளியே வா” என்று இயேசு கூப்பிட்டதில், லாசருவின் மரணக்கட்டு ஏற்கனவே அறுந்துவிட்டது என்பது புலனாகிறது.\r\n\r\nபிரியமானவர்களே, இன்று அன்றாட நமது வாழ்வில், அவிசுவாச வார்த்தைகள் வருகிறதா? முதலாவது, நாம் தேவனுடைய வார்த்தையை அறிக்கையிட வேண்டும். தேவனை நம்பவேண்டும். சத்திய வார்த்தையைச் சொன்னவர் சொன்னபடி செய்வார் என்று தேவனை நம்பவேண்டும். இது நம்பிக்கை. அடுத்தது, தேவன்மீது உறுதி வேண்டும். இது விசுவாசம்; தேவனோடு நல்லுறவில் இருக்கும்போதுதான், விசுவாசம் வெளிப்படும். பிதா எப்போதும் தமக்கு செவி கொடுக்கிறவர் என்பதை இயேசு அறிந்திருந்தும், சுற்றி நின்ற ஜனங்களினிமித்தம் அந்த விசுவாச ஜெபத்தைப் பகிரங்கமாக ஏறெடுத்தார். நமது நம்பிக்கை, விசுவாசம் எப்படிப்பட்டது? லாசருவின் சரீர மரணக்கட்டையே உடைத்தெறிந்த வார்த்தைக்கு, நமது ஆத்துமாவை மரணத்துக்கு விலக்கி மீட்க முடியாதா? அந்த விசுவாசம் நமக்கிருக்குமானால் நமது வாழ்வில் அது வெளிப்படட்டும்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மரணத்தை வென்றவரே, உமது வார்த்தையை முழுமையாய் நம்பி விசுவாசிக்கவும் அந்த விசுவாசத்தை கிரியையில் காட்டவும் எனக்கு வல்லமையைத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}