{
  "uniqueid": "20220721081804_7fffffff",
  "date": "2022-07-21",
  "title": "குணமாக்கும் வார்த்தை",
  "key_verse": "40_8:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "யோவான் 4:46-53"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஒரு வார்த்தைமாத்திரம் சொல்லும், அப்பொழுது என் வேலைக்காரன் சொஸ்தமாவான் (மத்தேயு 8:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "குணமாக்கும் தேவனுடைய வார்த்தையின் வல்லமையை நீங்கள் அனுபவித்திருக்கிறீர்களா? ஒருவர் கூறிய சாட்சி இது: “வைத்தியர்கள் திகைத்து நின்றபோது, வேறுவெளிநாடு சென்று வைத்தியம் பார்ப்பதா என்று குழம்பிய நேரம், ஒரு ஞாயிறு காலை கட்டிலில் இருந்தவண்ணம் சங்கீதம் 33ஐ வாசித்தேன். ‘தமக்குப் பயந்து தமது கிருபைக்குக் காத்திருக்கிறவர்களின் ஆத்துமாக்களை மரணத்திற்கு விலக்கி விடுவிக்கவும், …கர்த்தருடைய கண் அவர்கள்மேல் நோக்கமாயிருக்கிறது’ என்ற வார்த்தை எனக்குள் ஒரு மின்னல் அடித்த அனுபவத்தைக் கொடுத்தது. ஆத்துமாவையே காக்கவல்ல தேவனுக்கு இந்த சரீரம் ஒரு காரியமா? ஓப்புக்கொடுத்தேன். கர்த்தர் நடத்தினார். இன்று 30 ஆண்டுகளுக்கும் மேலாக ஜீவனுள்ளோர் தேசத்திலே தம்மை மகிமைப்படுத்தும்படி என்னை வைத்திருக்கிறார்.” அல்லேலூயா!\r\n\r\nதன் வேலைக்காரனுக்காக நூற்றுக்கதிபதி இயேசுவிடம் மன்றாடினான். “ஒரு வார்த்தை மாத்திரம் சொல்லும், அது போதும்” என்கிறான். இயேசுவும் அவன் விசுவாசத்தைக் கண்டு ஆச்சரியப்பட்டு, ‘நீ போகலாம்’ என்றார்; அந்த நாழிகையிலே அவன் வேலைக்காரன் சொஸ்தமானான். யோவான் நற்செய்தி நூல் கூறுகிற இன்னொரு சம்பவத்தில், ராஜாவின் மனுஷன், தன் மகனைச் சொஸ்தமாக்க இயேசுவை தன் வீட்டுக்கு வரவேண்டுமென மன்றாடி அவசரப்படுத்தினான். இயேசு அவனை நோக்கி: “நீ போகலாம்; உன்குமாரன் பிழைத்திருக்கிறான்” என்றார் (யோவா.4:50). வீட்டுக்கு வரும்படி வற்புறுத்திய அவனோ, இயேசுவின் வார்த்தையை நம்பிப்போனான். வீட்டுக்குப் போகுமுன்பே மகன் பிழைத்துவிட்ட செய்தி கிடைத்தது. எந்த மணிநேரத்தில் இயேசு சொன்னாரோ, அதே நேரத்திலே மகன் குணமடைந்ததை அவன் அறிந்துகொள்கிறான்.\r\n\r\nஇருவேறு நிகழ்வுகள்; ஆனால், இரண்டு சம்பவத்திலும் இயேசு வியாதிப்பட்டவர்களின் அருகில் போகவுமில்லை; தொடவுமில்லை. ஒரேயொரு வார்த்தை! இருவரும் குணமடைந்தார்கள். நூற்றுக்கதிபதியின் விசுவாசமோ ஆச்சரியமானது. ராஜாவின் மனுஷனையும் ஆண்டவர் விசுவாசத்திற்குள் நடத்தினார். இருவரும் வார்த்தையை விசுவாசித்தார்கள்; வார்த்தை குணமாக்கியது. இன்றும் தேவ வார்த்தை உங்கள் ஆத்துமாவைப் பெலப்படுத்தி குணமாக்க வல்லது. நிகழ்வுகள், சூழ்நிலைகள் வித்தியாசப்படலாம்; ஆனால் தேவ வார்த்தை, வல்லமைபொருந்தியதாக ஆத்துமாவுக்கும், சரீரத்துக்கும் குணமளிக்கிறது. சுகம் கிடைக்கும் முறைமை வேறுபடலாம். உடனடித் தெய்வீகசுகமோ, சில நாட்கள் கடந்தோ, நீடித்த நாட்கள் கடந்தோ, அல்லது சில சமயம் நாம் நினைக்கிறதற்கு மாறாகவும் நடக்கலாம். ஆனால், கர்த்தருடைய வார்த்தை மாறாதது. சங்கீதம் 107:17-22 வாசியுங்கள். “அவர் தமது வசனத்தை அனுப்பி அவர்களைக் குணமாக்கி, அவர்களை அழிவுக்குத் தப்புவிக்கிறார்.” ஆமென்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே உம்முடைய வார்த்தை எனது ஆவியை நிலைபரப்படுத்தி, ஆத்துமாவை உயிர்ப்பித்து, சரீரத்தைக் குணமாக்குகிறது. உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}