{
  "uniqueid": "20220720081806_7f896e2a",
  "date": "2022-07-20",
  "title": "தேனிலும் மதுரமான வார்த்தை!",
  "key_verse": "19_19:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 19:7-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவைகள் தேனிலும் தேன்கூட்டிலிருந்து ஒழுகும் தெளிதேனிலும் மதுரமானதுமாய் இருக்கிறது (சங்.19:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“அப்பா உங்களுக்கு என்னதான் பிரச்சனை?” என்று ஏழு வயது நிரம்பிய மகன், நேருக்குநேர் தகப்பனைப் பார்த்து கேட்டதும் திகைத்துப்போனார் தந்தை. அவனது பேச்சு ஒருபுறம் ரசனையாக இருந்தாலும், மறுபுறம், இப்படி கேள்வி கேட்டதன் காரணம், தகப்பன் அவனை கண்டித்ததே. நாமும் பல நேரங்களில் இப்படித்தானே இருக்கிறோம். யாரும் நம்மைக் கண்டிக்கக்கூடாது, திருத்தம் சொல்லக்கூடாது என்பதால், சிறந்த புத்திமதிகளையும் ஆலோசனைகளையும் தள்ளிவிட்டு நமக்குநாமே கேடு விளைவிக்கிறோமே! ஏன்?\r\n\r\nஇந்த அழகான 19ஆம் சங்கீதத்தில், கர்த்தருடைய வார்த்தைகள், வேதம், சாட்சிகள், நியாயங்கள், கற்பனைகள் யாவற்றையும் தாவீது புகழ்ந்து பாடியுள்ளார். ஏதேனிலே “பலுகிப்பெருகி பூமியை நிரப்புங்கள்” என்ற ஆசீர்வாத வார்த்தையை உரைத்த தேவன், “புசிக்கவேண்டாம்” என்ற கட்டளையைக் கொடுத்தார். ஆபிரகாமை அழைத்து, தமது நியமங்களை அறிவித்து, தமது பிள்ளைகளாக இஸ்ரவேலர் எப்படி வாழவேண்டும் என்ற தமது நியாயங்கள், பிரமாணங்களை, பத்துக் கட்டளைகளை அன்பாய் கற்றுக்கொடுத்தார். ஆனால், மனம்போன வாழ்க்கை வாழ்ந்த அவர்களோ, தேவனுடைய வார்த்தை ஒரு தடை என்று எண்ணினார்கள்; நாளடைவில் அதைப் புரட்டிப்போட்டார்கள். இதனால் பாவம் பெருகியது; தேவனைவிட்டு விலகியதோடு, மாம்சத்திற்குரிய இச்சைகளை நாடி உலக பாவ வாழ்வில் இன்பம் கண்டார்கள்; தொலைந்துபோனார்கள். ஆனாலும், தேவன் தமது வார்த்தையில் மாறவேயில்லை.\r\n\r\nதேனின் ருசிக்கு எதுவும் ஈடில்லை. அதிலும் தேன்கூட்டிலிருந்து ஒழுகும் தேனை நக்கி சாப்பிட பிள்ளைகள் விரும்புவார்கள். தேனின் ருசி அப்படி. அதன் மருத்துவக் குணங்களும் சொல்லிமுடியாது. ஆனாலும் தேனைக் கவனமாகப் உபயோகிக்கவேண்டும். நமக்கு வேண்டியபடி மனம்போனபடி உபயோகித்தால், அளவுக்கு மிஞ்சினால் அதுவே கஷ்டமாகிவிடும். தாவீது கர்த்தருடைய வார்த்தையையும் கட்டளைகள் நியமங்களையும் இவ்வாறே ருசித்திருக்கிறார்; அதனால் குணமடைந்திருக்கிறார் (வச.11-13). இந்த ருசியான, வாழ்வுக்குச் சுகம் தருகின்ற வார்த்தை அது நம்மை உயிர்ப்பிக்கிறது, ஞானியாக்குகிறது, இருதயத்துக்கு மகிழ்ச்சி தருகிறது, நம்மைத் தூய்மைப்படுத்தி கண்களை தெளிவிக்கிறது, நம்மை எச்சரிக்கிறது, நமக்குப் பலனளிக்கிறது. வசனம் நம் பாதையில் உள்ள பயங்கரத்தை உணர்த்தி நம்மை நல்வழிப்படுத்துகிறதே தவிர, அவை நம்மை கட்டிப் போடும் சங்கிலி அல்ல. வசனத்தைத் தவறாக பயன்படுத்துகிறவனும், வசனத்தை அசட்டை பண்ணுகிறவனும் அதன் பலனை இழந்துபோகிறான். “சிலுவையைப் பற்றிய உபதேசம் கெட்டுப்போகிறவர்களுக்குப் பைத்தியமாயிருக்கிறது; இரட்சிக்கப்படுகிற நமக்கோ அது தேவபெலனாயிருக்கிறது” (1கொரி.1: 18)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, தேனிலும் இனிய வேத வசனத்தை என் இஷ்டம்போல அல்ல, அதைக் கருத்தோடு உபயோகித்து பலனடைய எனக்குக் கற்றுத்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}