{
  "uniqueid": "20220718081812_7fffffff",
  "date": "2022-07-18",
  "title": "பொய்யுரையாத வார்த்தை!",
  "key_verse": "4_23:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எண்ணாகமம் 23:16-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பொய் சொல்ல தேவன் ஒரு மனிதன் அல்ல. மனம்மாற அவர் ஒரு மனுபுத்திரனும் அல்ல. …அவர் வசனித்தும் நிறைவேற்றாதிருப்பாரோ? (எண்.23:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பாதையில் இரத்தம் சிந்தப்பட்டிருந்ததைக் கண்டவர், ஒரு பெரிய விபத்து நடந்து, அந்த இடத்திலேயே ஒருவர் இறந்துவிட்டார் என்று என்னிடம் சொன்னார். நானும் நம்பிக் கலக்கமடைந்து விசாரித்தபோது, அது மீன் வெட்டிய இரத்தம் என்று அறிந்தேன். இவரை என்ன சொல்ல? “அவன் பொய்யனும் பொய்க்குப் பிதாவுமாயிருக்கிறபடியால் அவன் பொய் பேசும்போது தன் சொந்தத்தில் எடுத்துப் பேசுகிறான்” (யோவான் 8:44) என்று இயேசு சாத்தானைக் குறித்து சொன்னதைக் கவனிக்கவேண்டும்.\r\n\r\nஇங்கே, “பொய் பேசுகிறவரல்ல தேவன்” என்று சாட்சி கூறிய பிலேயாம், மோவாபிய ராஜாவாகிய பாலாக்கின் கோரிக்கையை ஏற்று, இஸ்ரவேலை சபிக்க முன் வந்தான். கர்த்தரோ, அப்படிப்பட்டவனின் வாயிலே தமது சத்திய வார்த்தையைக் கொடுத்தார். அதனால், அவன் இஸ்ரவேலை ஆசீர்வதித்தான். அவனால் சபிக்க முடியவில்லை. தேவன் சொன்ன வார்த்தை எதுவும் பொய்த்துப் போவதில்லை. “ஸ்திரீயின் வித்துக்கும் உன் வித்துக்கும் பகை உண்டாக்குவேன்” என்றவரே மனிதனாய் வந்து அதை நிறைவேற்றினார்! எகிப்திலிருந்து தமது மக்களை விடுவிப்பதாக வார்த்தை உரைத்த தேவன் அதை நிறைவேற்றினார். இன்று மனுக் குலத்துக்கான இரட்சிப்பின் வார்த்தை நமது கரங்களில் இருக்கிறது. “நான் கூடவே இருப்பேன்” என்றால் அவர் இருப்பார்; “நீ என்னைத் தேடினால் கண்டடைவாய்” என்றால், தேடாவிட்டால் அவர் பிரசன்னத்தை நம்மால் உணரமுடியாது போகும். அவர் எவ்வளவேனும் பொய்யுரையாதவர் என்பதை நாம் எவ்வளவு தூரம் விசுவாசித்து, அவர் வார்த்தைக்குக் கீழ்ப்படிகிறோமோ, அவ்வளவு தூரம் வார்த்தை நிறைவேறுதலின் மகிழ்ச்சியையும் நாம் நிச்சயம் அனுபவிக்கலாம்.\r\n\r\nபவுலடியார் தீத்துவுக்கு எழுதிய நிருபத்திலே, தேவனுக்கு, “பொய்யுரையாத தேவன்” என்ற ஒரு அழகான முகவுரை கொடுக்கிறார். “ஆதிகாலமுதல் நித்திய ஜீவனைக் குறித்து வாக்குத்தத்தம் பண்ணி, ஏற்றகாலங்களிலே நம்முடைய இரட்ச கராகிய தேவனுடைய கட்டளையின்படி, எனக்கு ஒப்புவிக்கப்பட்ட பிரசங்கத்தினாலே தமது வார்த்தையை வெளிப்படுத்தினார்” (தீத்து1:3-4). இந்த சத்திய தேவன் சொன்ன வார்த்தை நிறைவேறியது. அவ்வாறே, வார்த்தையில் சொல்லப்பட்ட யாவும் நிச்சயம் நிறைவேறும். பிரியமானவர்களே, இன்றைய சூழ்நிலைகளிலும், பொய்யுரையாத தேவபிள்ளைகளாகிய நாம் பொய்யை வெறுத்து, சத்தியத்தைப் பேசவேண்டும். “பொய்யை விரும்பி அதின்படி செய்கிற யாவரும் தேவனுடைய நகரத்தின் வாசலுக்குப் புறம்பே இருப்பார்கள்” (வெளி. 22:15) இதை உணர்ந்து, சத்திய வார்த்தையை முற்றும் விசுவாசித்து, சத்தியத்துக்குச் சாட்சியாக முன்னே செல்ல சத்திய ஆவியானவருக்கு நம்மை ஒப்புவிப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பொய்யுரையாத தேவனே, பொய்யுரையாத உமது வார்த்தையை நம்புகிற நான் இனி உண்மையை மாத்திரம் பேசும்படியாக சத்திய ஆவியானவருக்கு என்னை ஒப்புவிக்கிறேன். என் தீர்மானம் தோற்றுப்போகாதபடிக்கு உறுதியாய் நிற்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}