{
  "uniqueid": "20220717081814_76c66b15",
  "date": "2022-07-17",
  "title": "தேற்றும் வார்த்தை!",
  "key_verse": "2_33:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 33:1-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அப்பொழுது அவர்: என் சமுகம் உனக்கு முன்பாகச் செல்லும். நான் உனக்கு இளைப்பாறுதல் தருவேன் என்றார் (யாத்.33:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இலட்சக்கணக்கான திரள் ஜனத்தை வனாந்தர பாதையில் வழிநடத்திய மோசேக்கு ஒரு பெரிய இக்கட்டு உண்டானது. “என் ஜனம்” என்று அன்போடும் பரிவோடும் சொல்லிவந்த கர்த்தர், இப்போது, “நீயும், நீ அழைத்த ஜனமும்” என்று சொல்லிவிட்டார். மாத்திரமல்ல, “நான் ஒரு தூதனை உங்களுக்கு முன்னே அனுப்புவேன்” என்றும், “நான் உங்கள் நடுவே செல்லமாட்டேன்” என்றும் கர்த்தர் கூற காரணம் என்ன? யாத்திராகமம் 32ல், கர்த்தருடைய ஜனம், கர்த்தருக்குப் பதிலாக கன்றுக்குட்டியை வணங்கி, தங்களைக் கெடுத்துவிட்டனர். இதனால் பாளயத்துக்கு நடுவேயிருந்த கர்த்தருடைய வாசஸ்தலம் பாளயத்துக்குப் புறம்பே கொண்டு செல்லப்பட்டுவிட்டது. மோசே ஒரு இக்கட்டான சூழ்நிலைக்குள் தள்ளப்பட்டிருந்தார். அவரால் என்ன செய்ய முடியும்? கர்த்தரை நோக்கிக் கதறினார். தமது ஜனத்தை மீட்டு வழிநடத்துவதற்கென அழைத்தவர் தாமே, மோசேயை கைவிடுவாரா? கர்த்தருடைய ஆறுதலின் வார்த்தை வந்தது. “என் சமுகம் உனக்கு முன்பாகச் செல்லும்; நான் உனக்கு இளைப்பாறுதல் தருவேன்” என்ற வார்த்தை மோசேயைத் தேற்றியது. “ஆம், உம்முடைய சமுகம் என்னோடேகூடச் செல்லாமற்போனால் எங்களை இவ்விடத்திலிருந்து கொண்டு போகாதிரும்” என உடைந்த இருதயத்துடன் மோசே மன்றாடினார்.\r\n\r\nஇங்கே கர்த்தர் கூறிய இளைப்பாறுதல் என்பது, மோசேயின் பணியிலிருந்து அவருக்கு ஓய்வு தருவதல்ல; மாறாக, மோசேயின் சுமையை குறைப்பதாகும். மோசே தன் பணியை தொடர்ந்து செய்ய பெலம் கிடைத்தது. இதைத்தான் இயேசுவும், “வருத்தப்பட்டு பாரஞ்சுமக்கிறவர்களே, நீங்கள் எல்லாரும் என்னிடத்தில் வாருங்கள்; நான் உங்களுக்கு இளைப்பாறுதல் தருவேன்” என்றார். பாரத்தை இறக்கிவிட்டு, நீங்கள் சுயமாக வேலைகளைச் செய்யுங்கள் என்று ஆண்டவர் சொல்லவில்லை. இளைப்பாறுதலும், தேறுதலும் எப்போது கிடைக்கிறது? “என் நுகத்தை உங்கள்மேல் ஏற்றுக்கொண்டு, என்னிடத்தில் கற்றுக்கொள்ளுங்கள். அப்பொழுது உங்கள் ஆத்துமாவுக்கு இளைப்பாறுதல் கிடைக்கும்” என்றார் இயேசு (மத்தேயு 11:28-29).\r\n\r\nஅன்பானவர்களே, இன்றும் தேவன் தமது வார்த்தைக்கூடாக நம்மைத் தேற்றுகிறார். தேற்றரவாளனாய் (யோவா.14:16) நம்முடனே வாசம் பண்ணுகிறார். சகலவிதமான ஆறுதலின் தேவனாய் (2கொரி.1:3) நம்மைத் தேற்றும் வார்த்தையாய் நம்மோடே இருக்கிறார். ஆகவே நமது பாரங்களை, பாவங்களை அறிக்கை பண்ணிவிட்டுவிட்டு, தேவனின் ஆறுதலின் நுகத்தை ஏற்றுக்கொள்ள வேண்டும். அதற்கான பெலத்தைக் கர்த்தருடைய வார்த்தை நமக்கு நிறைவாகவே தருகிறது. நம்மைத் தேற்றும் தேவவார்த்தை நமக்குண்டு. விசுவாசத்துடன் அந்த வார்த்தையைப் பற்றிக்கொள்வோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆறுதலின் தேவனே, ஆறுதலின்றி தேறுதலின்றி நான் தவித்த வேளைகளில் தேற்றரவாளனாய் என்னைத் தேடிவந்து என்னைப் பெலப்படுத்தினீரே உமக்கு நன்றி ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}