{
  "uniqueid": "20220716081817_7fffffff",
  "date": "2022-07-16",
  "title": "பேசுகின்ற வார்த்தை!",
  "key_verse": "2_20:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 20:1-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தேவன் பேசிச் சொல்லிய சகல வார்த்தைகளுமாவன… (யாத்திராகமம் 20:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வார்த்தை பேசுமா? அல்லது பேசிச்சொல்லுவது வார்த்தையாகிறதா? வார்த்தை நமக்குள் இருக்கும்வரைக்கும் அது ஒன்றுமில்லை. ஆனால் அது வெளியே பேசப்படும்போது, அந்தச் சொற்கள் கேட்கிறவர்களுடன் பேசுகிறது, அதை நாம் உணரவேண்டும். நாம் பேசும்போது புறப்படுகின்ற சொற்கள் நன்மையும் செய்யும், பயங்கரமான அழிவையும் கொண்டுவரும். நாம் என்ன பேசுகிறோம் அல்லது நமக்குள்ளிருந்து என்ன வார்த்தைகள் பேசப்படுகிறது? அவை சகமனிதருடனும் தேவனுடனும் நம்மை தொடர்புபடுத்துகிறதா?\r\n\r\nஅடிமைத்தன மனநிலையிலிருந்த இஸ்ரவேலரை எகிப்தில் கண்ட தேவன், தமது நியமங்களை அவர்களுக்குச் சொல்லித்தர வேண்டியிருந்தது. ஆகவே, மோசேக்கூடாக தேவன் தமது வார்த்தைகளை கற்பித்தார். தாம் தெரிந்தெடுத்த மக்களோடு நேரடியாகப் பேசினார், தமது வார்த்தைகளைக் கற்பித்தார். அந்தக் கட்டளைகள் அவர்களை வருத்தவோ, அடிமைப்படுத்தவோ அல்ல; மாறாக, தம் மக்கள் தனித்துவமான ஒரு பரிசுத்த வாழ்வை வாழவேண்டும்; தேவனது பிரமாணங்களை உலக மக்களுக்கு வெளிப்படுத்துவது மாத்திரமல்ல, மனுக்குலத்திற்காகத் தேவன் வைத்திருக்கின்ற நோக்கத்தையும் வெளிப்படுத்தவேண்டும் என்றே தேவன் விரும்பினார். இயேசுவின் காலத்தில், இந்தக் கட்டளைகளை யூதர்கள் தமது வசதிக்கேற்ப மாற்றிப்போட்டனர். இதனால் எழுத்தில் கொடுக்கப்பட்ட நியாயப் பிரமாணத்தின் காலம் மாறி, கர்த்தர் தாம் பேசவேண்டிய வார்த்தைகளை இருதயத்தில் எழுதலானார். இதனையே ஆண்டவர் இயேசுவும் செய்தார். ஆண்டவர் இயேசு இந்தப் பிரமாணங்களையும், தேவனுடைய அடிப்படை நோக்கத்தையும் நேர்த்தியாகக் கற்பித்தார். இயேசு பேசிச்சொன்னதும், செய்து நிறைவேற்றியதுமான அந்த வார்த்தைகள் இன்றும் சத்தியமானவைகள்.\r\n\r\nஅன்று சீனாய் மலையடிவாரத்தில் இஸ்ரவேலர் பயந்து, “தேவன் எங்களோடே பேசவேண்டாம்” என்று புலம்பினார்கள். இன்று நாம், “சீயோன் மலையினிடத்திற்கும், புது உடன்படிக்கையின் மத்தியஸ்தராகிய இயேசுவினிடத்திற்கும், ஆபேலினுடைய இரத்தம்பேசினதைப் பார்க்கிலும் நன்மையானவைகளைப் பேசுகிற இரத்தமாகிய தெளிக்கப்படும் இரத்தத்தினிடத்திற்கும் வந்து சேர்ந்திருக்கிறோம் (எபி.12:18-24).\r\n\r\nபிரியமானவர்களே, அன்று தேவன் பேசிய சத்தம் பூமியை அசைத்தது; இன்னும் ஒருதரம் அந்த சத்தம் சகலத்தையும் அசைக்கும். அதற்கு முன்பதாக, தேவனுடைய வார்த்தையை அசட்டை பண்ணாமல், அவற்றை நமது உள்மூச்சில் உள்வாங்கி, நாம் பேசுகின்ற பேச்சில் அந்த வார்த்தை வெளிப்பட்டு, அவை மக்களுடன் பேச இடமளிப்போமா? இன்று நமது கரங்களில் தரப்பட்டுள்ள தேவ வார்த்தையை நாம் என்ன செய்கிறோம்? கர்த்தர் பேசிய வார்த்தைகளை அறிந்திருக்கிற நாம், நாம் பேசுகின்ற வார்த்தையில் கவனமாயிருப்போமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உம்முடைய வார்த்தைகளை எனக்கு கற்றுக் கொடுத்திருக்கிறீரே; இன்று நான் பேசுகின்ற வார்த்தைகள் உம்மை வெளிப்படுத்துகிறதாக இருக்கட்டும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}