{
  "uniqueid": "20220715081820_7fffffff",
  "date": "2022-07-15",
  "title": "கட்டளையிடும் வார்த்தை!",
  "key_verse": "2_14:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 14:9-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…கர்த்தர் மோசேயை நோக்கி: நீ என்னிடத்தில் முறையிடுகிறது என்ன? புறப்பட்டுப் போங்கள் என்று இஸ்ரவேல் புத்திரருக்குச் சொல்லு… (யாத்.14:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எதையாவது அன்பாகச் சொன்னால் அதைக் கருத்தில் கொள்பவர்கள் பலர். அதையே கட்டளையாகச் சொன்னால், வற்புறுத்தினால் பலர் அதனை விரும்புவதில்லை. இது மனித இயல்பு. இன்று கட்டளைச் சத்தம் நமது செவிகளுக்கு எட்டவேண்டியது மிக அவசியமாகும். தயக்கமின்றி அவற்றைச் செய்துதான் ஆகவேண்டும். அதேநேரம், அந்தக் கட்டளையை இடுகிறவர் யார் என்பதும் முக்கியம். வாக்குமாறாத தேவனுடைய கட்டளை வார்த்தைக்கு நாம் செவிகொடாமற்போனால் அது பெரிய ஆபத்தாகவே இருக்கும்.\r\n\r\nசிவந்த சமுத்திரத்தின் வழியாக, “புறப்பட்டுப் போங்கள்” என கட்டளை தரப்படுகிறது. ஆனால், எப்படிப் போவது? பின்னே பார்வோனின் சேனை சீறிக் கொண்டு வருகிறது. அக்கம் பக்கம் எதுவும் தெரியாது. முன்னே குமுறுகின்ற சிவந்த சமுத்திரம். கர்த்தர் மோசேயிடம் பேசுகிறார்: புறப்பட்டுப் போங்கள் என்று என் மக்களிடம் சொல்லு. அத்துடன் மோசே என்ன செய்யவேண்டும் என்பதையும் கர்த்தர் சொல்லுகிறார். இங்கே, கட்டளையிடப்பட்ட இந்த வார்த்தைக்கு முதலில் கீழ்ப்படியவேண்டியது மோசேதான். அது மோசேக்குக் கடினமாக இருக்கவில்லை. ஏனென்றால், முட்செடியில் தனக்கு தரிசனமானதிலிருந்து, தேவன் தன்மூலமாகச் செய்த யாவற்றையும் அனுபவித்தவர் மோசே. மாத்திரமல்ல, எகிப்தை விட்டுப் புறப்பட்டு கானான் நோக்கிய பயணத்தில், வழிநடத்தி வந்தவரும் கர்த்தர்தானே. இந்தப் பாதையில் சமுத்திரம் முன்பாக இருப்பது கர்த்தருக்குத் தெரியாதா என்ன? இருந்தும், மக்கள் புலம்பித் தவிக்கிறார்கள். கர்த்தரோ மோசேயிடம், “நீ உன் கோலை ஓங்கி, உன் கையைச் சமுத்திரத்தின்மேல் நீட்டி, சமுத்திரத்தைப் பிளந்துவிடு” என்றார். தேவ வார்த்தை திட்டவட்டமாக மோசேக்கு வருகிறது. இது நடக்குமா? ஆம், மோசே கீழ்ப்படிந்து அப்படியே செய்தார். கர்த்தருடைய கட்டளை வார்த்தைக்குக் கீழ்ப்படிந்ததால், தடையாக நின்ற சமுத்திரம் பிளந்தது, மக்களுக்கு இருபுறமும் பாதுகாப்பு மதிலாக எழுந்து நின்றது. அவர்கள் கடந்துபோனார்கள்.\r\n\r\nதேவபிள்ளையே, அன்றும் இன்றும் தேவகட்டளை வார்த்தைகள் மாறாதவைகளே. நம்பவே முடியாத சந்தர்ப்பங்களிலெல்லாம் கர்த்தர் கட்டளை இடுவார். அசையவே முடியாத தடைகள் கண்முன்னே தெரியும்போது கர்த்தர், “முன்னே போ” என்பார். ஒரு தவறுசெய்ய நேரிடும் போது ‘செய்யாதே’ என்று கட்டளையிடுவார். இது என்ன வாழ்வு என்று சோர்ந்து போகும்போது, கர்த்தர், “எழுந்து புறப்படு, உன்னைக்கொண்டு பெரிய காரியங்கள் செய்வேன்” என்பார். ஆம், தேவனின் கட்டளைகள் நம்மை அடிமைப்படுத்தவோ, அல்லது தேவன் தமது சர்வாதிகாரத்தை நம்மேல் செலுத்தவோ கொடுக்கப்படுவதில்லை. வேதாகமம் முழுவதும் அன்பின் கட்டளைகளின் வார்த்தைகளால் நிரம்பியிருக்கிறது. நாமும் அவற்றை விசுவாசித்து, என்னதான் நேர்ந்தாலும் அதற்குக் கீழ்ப்படிவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உமது கட்டளைகளை விசுவாசித்து அதற்கு கீழ்ப்படியவும் உமது ஆசீர்வாதங்களை சுதந்தரித்துக்கொள்ளவும் எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}