{
  "uniqueid": "20220714081828_535fea9e",
  "date": "2022-07-14",
  "title": "நம்மை நமக்கு உணர்த்தும் வார்த்தை!",
  "key_verse": "1_35:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "35:1-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…இனி உன் பேர் யாக்கோபு என்னப்படாமல், இஸ்ரவேல் என்று உனக்குப் பேர் வழங்கும் என்று சொல்லி, அவனுக்கு இஸ்ரவேல் என்று பேரிட்டார் (ஆதி.35:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பிள்ளைகளுக்குப் பெயர் வைக்கும்போது கவனமாயிருக்கிறீர்களா? சிலர் அழகானது, அரிதானது என்ற தேவனை மகிமைப்படுத்தாத பெயரை சூட்டிவிடுகின்றனர். இன்று கிறிஸ்தவ பெயரைக் கண்டுபிடிக்க கர்த்தரையல்ல; இணையத் தளத்தையே அநேகர் நாடுகின்றனர். இது எத்தனை ஆபத்தானது!\r\n\r\nஈசாக்கு, தனது இரண்டாவது மகனுக்கு “யாக்கோபு” என்ற பெயரை சூட்டியிருந்தார். அதன் அர்த்தம் “தட்டி விழுத்துவோன்”, “எத்தன்”. அவன் தன் பெயருக்கேற்றபடியே வாழ்ந்தான். ஏசாவை ஏமாற்றியதால் வீட்டைவிட்டே ஓடினான். என்றாலும், கர்த்தர் தமது திட்டத்தில் மாறவில்லை. தாயின் கருவிலேயே தேவன் தெரிந்தெடுத்திருந்தும், அவன் உருவாக்கப்படும்படிக்கு விட்டுவைத்தார். தேவன் யாக்கோபிடம்: “நீ உன் சகோதரனாகிய ஏசாவின் முகத்திற்கு விலகி ஓடிப் போகிறபோது…” என்கிறார். அவ்விடத்திலே, யாப்போக்கு ஆற்றின் கரையோரத்திலே, “உன் பெயர் என்ன” என்று கேட்டு யாக்கோபு தன்னைத்தானே உணரும்படி செய்தார். இரண்டாம் தடவையாகவும் அதே இடத்தில் ஒரு சம்பவம் நிகழுகின்றது. கர்த்தர் உணர்த்துவதைக் காண்கிறோம். யாக்கோபுடன் இருந்தவர்கள் யாவரும் தங்களிடமிருந்த எல்லா அந்நிய தெய்வங்களையும், தெய்வங்களை உண்டாக்கக்கூடிய காதணிகளையும் கழற்றிக் கொடுத்தபோது அதை புதைத்துவிட்டார். இது பெரியதொரு மாற்றம்! அத்துடன் யாக்கோபு ஏசாவுடனும் ஒப்புரவானான். இதன் பின்பே, அதாவது அநாதித் திட்டத்திற்கேற்றபடி யாக்கோபை உருவாக்கிய பின்னரே, “தேவனோடு போராடினவன்” என்ற அர்த்தம் தரும் “இஸ்ரவேல்” என்ற புதிய நாமத்தைத் தேவன் யாக்கோபுக்கு கொடுத்து, இஸ்ரவேலை ஆசீர்வதித்தார். “என்னை ஆசீர்வதித்தாலொழிய உம்மைப் போக விடேன்” என்று எப்போது கர்த்தரின் கால்களைக் கட்டிக்கொண்டானோ, அங்கே தானே கர்த்தர் யாக்கோபின் பெயரை, “இஸ்ரவேல்” என்று முதலில் மாற்றினார். இப்போது அதை உறுதிப்படுத்தினார்.\r\n\r\nபிரியமானவர்களே, இன்று நமக்கு பெற்றோர் இட்ட பெயருடன் கூடவே, இன்னாருடைய மகன் மகள் என்று அறியும்படி அப்பா பெயரும் நமது பெயருடன் இணைந்திருக்கிறது. ஆனால், ஆண்டவராகிய இயேசு நம்மை மீட்டெடுத்து, தமது பிள்ளையாக மாற்றியுள்ளார். இப்போது நாம் புதிய பிள்ளைகள். இந்த அநாதி திட்டம் நம்மில் நிறைவேறவேண்டுமானால், நமது பாவநிலை உணர்த்தப்பட்டு, அதை நாம் அறிக்கையிட்டு மனமாற்றம் அடையவேண்டும். யாக்கோபைச் சிருஷ்டித்து, இஸ்ரவேலாக உருவாக்கிய தேவன் (ஏசா.43:1) இன்று நம்மையும் நமக்கு உணர்த்தி புதியவர்களாக உருவாக்க ஆயத்தமாயிருக்கிறார். “அவருடைய ஊழியக்காரராக” மாற்ற விரும்புகிறார். “அவருடைய நாமம் அவர்களுடைய நெற்றிகளில் இருக்கும்” (வெளி.22:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பரமபிதாவே, நான் கிருபையால் பெற்ற “இயேசுவின் பிள்ளை” என்ற புதிய நாமத்திற்கு ஏற்ப நான் சாட்சியுள்ள வாழ்க்கை வாழ எனக்கு உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}