{
  "uniqueid": "20220713081831_060a39c7",
  "date": "2022-07-13",
  "title": "முன்னே உந்தித்தள்ளும் வார்த்தை!",
  "key_verse": "44_7:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபிரெயர் 11:13-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…உனக்கும் உனக்குப் பின்வரும் சந்ததிக்கும் இதைச் சுதந்தரமாகத் தருவேன்… (அப்போஸ்தலர் 7:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நேரத்துக்கு நேரம் மனிதன் மாறிக்கொண்டே இருக்கிறான். நாமும் சந்தர்ப்பத்திற்கு ஏற்றபடித்தானே வாழ்கின்றோம். ஆதலால், மனிதர் அளிக்கின்ற வாக்குறுதிகள் தருகின்ற உந்துதல் குறைந்துகொண்டே வருகிறது என்றால் மிகையாகாது.\r\n\r\nஅன்று ஆபிராமுக்கோ, “உனக்குரிய யாவையும் விட்டுப் புறப்படு” என கர்த்தர் கூறினார். அக்குரலுக்குக் கீழ்ப்படிந்த ஆபிராம் புறப்பட்டார். தகப்பன் நிமித்தம் ஆரானிலே சில வருடங்களை வீணாக்கிவிட்டாலும், ஆபிராமுக்கு வந்த வார்த்தை அவரை விடவில்லை. “புறப்படு” என்ற வார்த்தை, தான் எங்கே போகவேண்டும் என்று தெரியாமல் புறப்பட்டு ஒரு இடத்துக்கு வந்துசேர்ந்த ஆபிராம், சீகேம் என்ற இடத்துக்குச் சமீபமாக வந்திருந்தார். அப்போது கர்த்தர் ஆபிராமுக்குத் தரிசனமாகி, “உன் சந்ததிக்கு இந்தத் தேசத்தைக் கொடுப்பேன்” என்றார். இத்தனைக்கும் அந்தத் தேசம் வெற்று நிலம் அல்ல; கானானியர் குடியிருந்தனர். ஆபிராமுக்கோ ஒரு பிள்ளைகூட இல்லை; இன்னமும் ஒரு அடி நிலம்கூட சொந்தமாகவுமில்லை; அந்த நிலையிலே, “உனக்கும் உன் பின்வரும் சந்ததிக்கும் இதைச் சுதந்தரமாகத் தருவேன்” என்றது வார்த்தை. எந்தவொரு நம்பிக்கையும் இல்லாதபோது, ஆபிராமினால் இந்த வார்த்தையை எப்படி நம்ப முடிந்தது? ஆபிராம், தன் ஊர், இனம், தகப்பன் வீடு யாவையும் விட்டு, வார்த்தையை மாத்திரம் நம்பி புறப்பட்டு, தனக்கு இன்னமும் சொந்தமாகாத தேசத்திலே, முழுவதும் சொந்தமானதுபோல, பரதேசியாக வாழ்ந்தது எப்படி? இத்தனை நம்பிக்கையீனங்கள் மத்தியிலும், ஆபிராம் தான் விட்டுவந்த தேசத்திற்குத் திரும்பிசெல்ல எத்தனிக்கவில்லை (எபி.11:15) ஆபிராம் விசுவாசித்தார். வார்த்தையை நம்பினார்; அது அவரை உந்தித்தள்ளியது.\r\n\r\nஆபிரகாமின் வழிமரபினருக்கு தமது வாக்குப்படி இஸ்ரவேல் தேசத்தைக் கர்த்தர் கொடுத்தார். ஆபிரகாமின் விசுவாச சந்ததியினரும் வானத்து நட்சத்திரங்களைப்போல பெருகியுள்ளனரே. இத்தனைக்கும், ஆபிரகாம் வார்த்தையின் உந்துதலுக்குக் கீழ்ப்படிந்து, தான் காணாத ஒன்றுக்காகத் தனக்குரிய யாவையும்விட்டு வெளியே வந்தாரே! இந்த உந்துதலைக் கொடுத்தது எது? எபிரெயர் ஆசிரியர் எழுதியுள்ளபடி, “தேவன் அவர்களுடைய தேவனென்னப் படுவதற்கு வெட்கப்படுகிறதில்லை” இன்று நம்மைக்குறித்து இப்படிக் கூறப்படுமா? தேவனுக்காக யாவையும் விட்டுவிடுவது கடினமாயுள்ளதா? விட்டுவிடும்வரை தேவனுக்கு உண்மையாயிருக்க முடியாது. உலக ஆசைகளைவிட்டு வேறான வாழ்க்கை வாழ நம்மை உந்தித்தள்ள வல்லமையுள்ளதாய் நமக்கு அளிக்கப்பட்டுள்ள தேவனுடைய வார்த்தை இருக்கிறது, அதற்கு நாம் செவிகொடுக்க ஆயத்தமா? வசனம் நம்மை நிச்சயம் முன்னே உந்தித்தள்ளும். தேவ வார்த்தையை நம்பாதவரைக்கும் நம்மால் தேவனைப் பிரியப்படுத்தமுடியாது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, ஆபிரகாமைப்போல உமது வார்த்தை ஒன்றையே நம்பி, அதன் உந்துதலை ஏற்று, கீழ்ப்படிந்து உம்மைப் பின்பற்ற என்னை ஒப்புக்கொடுக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}