{
  "uniqueid": "20220712081833_7fffffff",
  "date": "2022-07-12",
  "title": "செய்வதை வெளிப்படுத்தும் வார்த்தை!",
  "key_verse": "1_18:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 18:16-33"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…நான் செய்யப்போகிறதை ஆபிரகாமுக்கு மறைப்பேனோ? (ஆதியாகமம் 18:18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இந்நாட்களிலே, ஆச்சரியமான காரியங்களை இரகசியமாக செய்து, உறவுகளை சந்தோஷத்தில் மூழ்கடித்து, அந்த சந்தோஷத்தில் சந்தோஷிக்கின்ற கலாச்சாரம் நம்மிடையே அதிகமாகவே பரவியிருக்கிறது. இவை மெய்யாகவே சந்தோஷத்தைத் தரும் நிகழ்வுகளாக இருக்கலாம். ஆனால், அந்த ஆச்சரியமே, திகைப்பும், துக்கமும் தருமானால்… அதை நாம் ஏற்றுக்கொள்வோமா? இன்னொரு புறத்தில், “தவறு செய்தால் அப்பா அடிப்பேன்” என்று சொல்லிய போதிலும் சில பிள்ளைகள் தவறு செய்யத்தான் செய்கின்றன. அப்போது பிள்ளையைத் தண்டிக்கவேண்டும். பிள்ளையை தண்டிக்காமல் விட்டால் பிள்ளைக்குப் பயம் விட்டுப்போகும்.\r\n\r\nவேதாகமம் முழுமையையும் நோக்கினால், நாம் ஆராதிக்கின்ற தேவன், முன்கூட்டியே சொன்னவைகள் ஒன்றும் நிகழாமல் தவறியதில்லை. “நான் செய்யப் போவதை ஆபிரகாமுக்கு மறைப்பேனா?” என்ற தேவன், நோவா, மோசே, யோசுவா, சாமுவேல், தாவீது, தீர்க்கதரிசிகள் என்று யாருக்குத்தான் கர்த்தர் தாம் செய்யப்போவதை மறைத்தார்? பார்வோனிடம்கூட மோசேயை அனுப்பி எச்சரித்த பின்னர்தானே எகிப்துக்கு வாதையை அனுப்பினார். இஸ்ரவேலுக்குப் பலதடவைகள் முன்எச்சரிப்புக் கொடுத்தாரே. அப்படியே, இயேசுவும் தமது சீஷர்களுக்கு எல்லாவற்றையும் அறிவித்தார். சீஷர்கள் அவரிடமிருந்து கற்றுக் கொண்டனர். இவ்வுலகின் முடிவுவரை நடக்கப்போவதையும்கூட கர்த்தர் வார்த்தையாய் எழுதி தந்துவிட்டார்.\r\n\r\nபிரியமானவர்களே, நமது தனிப்பட்ட வாழ்விலும், பொது வாழ்விலும் நடப்பவற்றைக் குறித்து நாம் திகைப்பது ஏன்? எதிர்காலத்தைக் குறித்து கலங்குவது ஏன்? ஆபிரகாமைப்போலவே நாமும், நமது பிள்ளைகளையும், வீட்டாரையும் கர்த்தருடைய வழியில் நடத்தினால் கர்த்தர் தமது வார்த்தையின்படி பாதுகாப்பார் அல்லவா! தேவனுடைய வார்த்தையில் எழுதப்பட்டபடியேதான் இன்றும் நடந்துகொண்டிருக்கிறது. என்றாலும், பலவித ஆச்சரியங்களுக்கு முகங்கொடுக்கும்போது மனுஷீகத்திலே நாம் கலங்குவதேன்? “மறைவானவைகள் நம்முடைய தேவனாகிய கர்த்தருக்கே உரியவைகள்; வெளிப்படுத்தப்பட்டவைகளோ, நமக்கும் நம்முடைய பிள்ளைகளுக்கும் என்றென்றைக்கும் உரியவைகள்” (உபா. 29:29) என்று கர்த்தருடைய வார்த்தை கூறுகிறது. ஆக, கர்த்தர் நமக்கு எதுவுமே மறைக்கவேயில்லை. கர்த்தர் தாம் சொன்னபடியே இரட்சகராகிய இயேசுவை நமக்குத் தந்தார். அப்படியே தாம் சொன்னபடியே இரண்டாம் வருகையில் தமது பிள்ளைகளை தம்முடன் சேர்த்துக்கொள்வார். நாம் செய்யவேண்டியதெல்லாம் அவரது வார்த்தையை விசுவாசித்து, கீழ்ப்படியவேண்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, நீர் எங்கள் வாழ்விலும் இவ்வுலகிலும் செய்யப்போவதை வெளிப்படுத்தி இருக்கின்றபடியால் உமக்கு ஸ்தோத்திரம். உமது வார்த்தையை விசுவாசித்து கீழ்ப்படியவும் உமது வருகைக்கு ஆயத்தப்படவும் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}