{
  "uniqueid": "20220711081836_2775d514",
  "date": "2022-07-11",
  "title": "தம்மை வெளிப்படுத்தும் வார்த்தை",
  "key_verse": "1_17:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 17:1-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் சர்வவல்லமையுள்ள தேவன். நீ எனக்கு முன்பாக நடந்துகொண்டு உத்தமனாயிரு (ஆதியாகமம் 17:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சிறுவயதில் பெற்றோர் தங்கள் பிள்ளைக்குத் தங்களை எவ்விதத்தில் வெளிப்படுத்துகிறார்களோ, அதாவது பிள்ளை தன் பெற்றோரை எப்படி அறிந்து கொள்கிறதோ, அது அவன் வாழ்வு முழுவதும் அவனுடைய உள்ளத்தில் அச்சுப் போலவே படிந்திருக்கும். சூழ்நிலைமாறினாலும், சிறுவயது நினைவுகளும் அனுபவங்களும் நம்முடன் கூடவே வருகிறது என்பது யதார்த்தம்.\r\n\r\nஆபிராமுக்கு 75 வயதாகிய நிலையில் கர்த்தர்: “புறப்பட்டுப் போ” என்று சொன்னார். நமது கணக்கின்படி அவர் ஒரு முதியவர். அக்காலத்தில்தான் கர்த்தரைச் சிறிது சிறிதாக அவர் அறிந்து வந்திருக்கக்கூடும். அதிலும் கர்த்தருடைய தாமதம் ஆபிராமைக் குழப்பிவிட்டது. தன் சரீர பெலத்தால் முடியும் என்பதுபோல சாராயின் தூண்டுதலுக்கு இணங்கி, அடிமையினிடத்தில் ஒரு மகனைப் பெற்றதுமன்றி, வேறு மறுமனையாட்டிகளையும் சேர்த்துக்கொண்டார். இப்படியே ஏறத்தாழ 13 வருடங்கள் ஓடிவிட்டன. கர்த்தரோ மௌனமாகவே இருந்தார். ஆபிராமின் சரீரம் முற்றாக செத்துவிட்டது. இப்போது வயது 99. இனி ஆபிராம் நினைத்தாலும் எதுவும் முடியாத நிலை. இப்போது கர்த்தர், உனக்கு ஏன் இவ்வளவு அவசரபுத்தி என்பதுபோல, “நான் சர்வ வல்லமையுள்ள தேவன், நீ உத்தமனாய் மாத்திரம் இரு” என்று ஆபிராமுடன் பேசுகிறார். கர்த்தரால் எதையும் எப்பவும் எப்படியும் செய்யமுடியும். முதிர்வயதிலும் ஒரு குழந்தையைப் பிறப்பிக்கத் தேவனால் முடியும். ஆபிராமுக்கும் மனைவிக்கும் புதிய பெயரை வெளிப்படுத்தி, ஒரு புதிய சந்ததியின் அத்திபாரத்தை காட்டி, தமது உடன்படிக்கையை வெளிப்படுத்தி, அதற்கான அடையாளத்தைக் காட்டினார் தேவன். தமது குணாதிசயத்தின் அடிப்படையில், தமது கிரியைகளின் அடிப்படையில், தமது பிள்ளைகளுக்குத் தமது நாமத்தையும் அவர் வெளிப்படுத்தவே செய்தார் (யாத்.3:14, 6:2-2ஐப் பார்க்கவும்)\r\n\r\nஅன்பானவர்களே, கர்த்தர் தம் பிள்ளைகளுக்கு தம்மை மறைத்து வைக்கிறவரல்ல. நாம் ஆண்டவரைச் சொந்த இரட்சகராக ஏற்றுக்கொண்ட நாட்களில், அவரை நாம் புரிந்துகொண்டதும், மகிழ்ச்சி ஆரவாரத்தில் குதித்ததுமான அனுபவங்களை மறந்துவிட்டீர்களா? அவர் நேற்றும் இன்றும் என்றும் சர்வவல்லவராகவே இருக்கிறார். அவரே தேவாதிதேவன். அவரது குணாதிசயங்களை, கிரியைகளை, இனி அவர் வரப்போவதை தேவவசனம் நமக்கு அறியத்தருகிறது. அந்த வார்த்தைக்கு உணர்வுள்ளவர்களாய் நாம் தேவனை அறிந்துகொள்வோமா? இன்று ஆண்டவராகிய இயேசுகிறிஸ்துவில் தம்மை மனிதருக்கு ஏற்றபிரகாரம் முழுமையாக வெளிப்படுத்தியுள்ளார். அன்று ஆபிரகாம் தேவனுடைய சர்வ வல்லமையை விசுவாசித்ததால்தான், மோரியா மலையில் வெற்றிபெற்றார். இன்று கல்வாரியில் வெளிப்பட்ட தேவஅன்புக்கு நமது பதிலுரை என்ன?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, சிலுவையில் நீர் எங்களுக்கு வெளிப்படுத்தின அன்பிற்காகவும் உம்மை வெளிப்படுத்தின வேதபுத்தகத்திற்காகவும் உமக்கு நன்றி கூறுகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}