{
  "uniqueid": "20220710081839_7fffffff",
  "date": "2022-07-10",
  "title": "அழைக்கின்ற வார்த்தை",
  "key_verse": "1_12:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "அப்.7:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீ உன் தேசத்தையும், உன் இனத்தையும், உன் தகப்பனுடைய வீட்டையும்விட்டுப் புறப்பட்டு, நான் உனக்குக் காண்பிக்கும் தேசத்துக்குப் போ (ஆதி.12:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "திருமணம் முடிந்தது. மனதுக்கேற்ற மணவாழ்வு கிடைத்ததையிட்டு ரேவதிக்கு அத்தனை சந்தோஷம். விருந்துபசாரங்கள் முடிந்து, புதுமணத் தம்பதியினர் மணமகன் வீட்டுக்குப்புறப்படும் நேரம் வந்தது. முன்னர் பேசிக்கொண்டபடி இருவரும் மணமகன் வீட்டில்தான் வசிக்கவேண்டும். ஆகவே, கனவுகளோடு ஆயத்தம் பண்ணிவைத்த பெட்டிகளை ரேவதியின் தம்பி வாகனத்துக்குள் வைத்தான். “ரேவதி, சீக்கிரம் வா. மாப்பிள்ளை உன்னை புறப்படும்படி அழைக்கிறார்” என்ற அழைப்புச்சத்தம் ரேவதியின் செவிகளை எட்டியபோதுதான், அவளது உள் மனது திடுக்குற்றது. “ஓ, என் வீடு, குடும்பம், என் குட்டிநாய் எல்லாம் விட்டுப் புறப்படவேண்டுமே.” அலறி அழவேண்டும்போல இருந்தது ரேவதிக்கு. அவள் புறப்பட்டாகவேண்டும்; இருப்பதை விட்டால்தான் கிடைப்பது கிடைக்கும்.\r\n\r\nஊர் என்ற தேசத்திலே, ஆபிராம் என்ற மனிதனை நோக்கி, உன் தேசம், உன் இனம், உன் தகப்பன் வீடு, இவற்றைவிட்டு புறப்படவேண்டும் என கூறப்பட்டது. இம்மூன்று விஷயங்களை அவன் விட்டுவிட வேண்டும். அதாவது, “பரந்து பட்ட சூழல், உன் தேசபக்தி; இவை இனி இல்லை. நீ வாழவேண்டிய இடம் வேறு புறப்படு” என்று உணர்த்தியது அந்தவார்த்தை. அப்படியே ஆபிரகாமும் தேவன் தாமே கட்டி உண்டாக்கின அஸ்திபாரங்களுள்ள நகரத்துக்குக் காத்திருந்தான் (எபி.11:10). அடுத்தது, உன் இனம், “ஒரு உறவு வட்டம், அதற்குள் ஒரு ராஜ்யம், இனி அவர்கள் அல்ல; உனக்கென்று ஒரு விசுவாசக்கூட்டம் உதயமாகும், இனி அவர்கள்தான் உன் இனம், புறப்படு” என்றது அந்தச் சத்தம். மேலும், “பெற்றோர், மனைவி, குடும்ப உறவுகளா? இவர்களை யார் உனக்குக் கொடுத்தது? உன் வீடு என்னால் கட்டி எழுப்பப்படும். உனக்கூடாக பூமியிலுள்ள வம்சங்கள் எல்லாமே ஆசீர்வதிக்கப்படும், புறப்படு” என்று ஒலித்தது அந்த வார்த்தை. மூன்று படிகளில் ஆபிரகாம் தன்னை அழைத்த வார்த்தைக்குக் கீழ்ப்படிந்தாக வேண்டும். இத்தனைக்கும் ஆபிராமுக்கு பிள்ளை இல்லை. எங்கே போவது என்பதும் தெரியாது. வாக்குத்தத்த தேசத்திலே பரதேசியாகவே வாழ்ந்தான் ஆபிரகாம்.\r\n\r\nஆபிராம், தன்னுடையது என்றும் தனக்கென்றும் இருந்த சகலத்தையும் விட்டு அழைத்த வார்த்தைக்குக் கீழ்ப்படிந்து புறப்பட்டாரே! தனக்கென்று முதிர் வயதிலே பிறந்த ஒரே புத்திரனையும் பலிகொடுக்கும்படி கர்த்தர் சொன்ன போதும், தன் ஒரே குமாரனையும் ஆபிரகாம் பலியிட ஆயத்தமானாரே! இவையெல்லாவற்றிலும் இழந்து வீதியிலா நின்றார்? இல்லை. ஆகாயத்து நட்சத்திரங்களைப்போல ஆபிரகாமின் சந்ததி பெருகியதை மாம்சக் கண்களால் ஆபிரகாம் காணாவிட்டாலும், விசுவாசத்தோடே முற்றிலும் கீழ்ப்படிந்த ஆபிரகாம் இன்றும் உதாரண புருஷனாகவே திகழுகிறார். இன்று நாம் எதை நமக்காக பிடித்து வைத்திருக்கிறோம்? கிறிஸ்துவுடனான அன்பின் உறவுக்காக, சுவிசேஷப் பணிக்காக அதை விட்டுவிட நான் ஆயத்தமா? சிந்திப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆசீர்வதிக்கும் தேவனே, உமது அழைப்பின் சத்தத்தைக் கேட்டு ஆபிரகாமை போல கீழ்ப்படிந்து முன்செல்ல எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}