{
  "uniqueid": "20220709081841_7fffffff",
  "date": "2022-07-09",
  "title": "உணர்த்தும் வார்த்தை",
  "key_verse": "1_4:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 4:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தர் காயீனை நோக்கி: உன் சகோதரனாகிய ஆபேல் எங்கே என்றார் (ஆதியாகமம் 4:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "குண்டூசியை திருடிய மகனை அந்த நேரத்தில் கண்டிக்காமல் விட்டபடியால், பின்னொரு நாளில் அவன் கொலையாளியாக மாறிய கதையை நீங்கள் கேள்விப்பட்டதுண்டா? ஒரு சிறிய நிலத்திற்காக தன் சொந்த சகோதரனை ஆட்களை வைத்து கொன்றுபோட்ட சம்பவங்கள் எத்தனை? இன்று பாவம் கொடூரத்தின் உச்சியை எட்டிவிட்டதை நாம் வாழும் சூழ்நிலை நமக்கு உணர்த்துகிறதல்லவா! அதை நாம் உணருகிறோமா? நம்மில் எத்தனை பேர் உணர்வடைந்து பாவத்தை வெறுக்கிறோம்? எத்தனை பேர் “இதிலென்ன” என்று அலட்சியம் பண்ணுகிறோம்? பாவத்தைக் குறித்த உணர்வு உங்களிடம் உண்டா?\r\n\r\nகாயீன்-ஆபேலின் சம்பவம் நாம் அறிந்ததே. காயீனின் காணிக்கையைக் கர்த்தர் அங்கீகரிக்காததால், அவன் முகநாடி வேறுபட்டு, எரிச்சல் உண்டாகி, வேறொரு சுபாவம் அவனில் வெளிப்பட்டது. அதை அவனுக்கு உணர்த்த முயன்றார் ஆண்டவர். ஏனெனில், தேவன் நம்மை முழுமையாகவே அறிவார்; உள்ளிந்திரியங்களையெல்லாம் ஆராய்ந்து அறிந்திருக்கிறவர், காயீன் எரிச்சலடைந்த நிலையில் அவனை விடவில்லை. அவனுடன் பேசினார்; அவன் நிலையை அவனுக்கு உணர்த்தினார். அதன்பின்னரும் அவன் மாறவில்லை. தந்திரமாக ஆபேலைக் கூட்டிச்சென்று, வயல்வெளியில் வைத்துக் கொலை செய்துவிட்டான். இது கர்த்தருக்குத் தெரியாதா? கொலை நடக்கும்போது அவர் அதைக் காணவில்லையா? எல்லாவற்றையும் கர்த்தர் அறிவார். என்றாலும், ஆபேலைக் கொலை செய்த காயீனைக் கர்த்தர் கொலை செய்யவுமில்லை; அவனை வெறுத்து ஒதுக்கவுமில்லை. கர்த்தர் பின்னரும் பேசினார். “உன் சகோதரனாகிய ஆபேல் எங்கே” என்று கேட்டதோடு காயீனுடன் கர்த்தர் பொறுமையுடன் இடைப்பட்டார்.\r\n\r\nஅன்பானவர்களே, இன்றும் தேவன் பல வழியிலும் நம்முடன் பேசுகிறவராகவே இருக்கிறார். ஆதாமும் ஏவாளும், பழத்தைச் சாப்பிட்டு சிறிய விஷயத்தில் தவறியதன் விளைவு, எவ்வளவு வேகமாய் காயீனிடம், விஸ்வரூபம் எடுத்து வெளிப்பட்டது பார்த்தீர்களா? ஒரு சிறிய பாவம்தானே என்று நாம் நினைக்கின்ற விஷயம், கொலையில் போய் முடிந்தது. நமது ஆதிபெற்றோர் தேவனுக்கு விரோதமாகவே பாவம் செய்தனர். தேவன் அன்பு நிறைந்தவராகவே அதை உணர்த்தி கண்டித்தார். காயீனோ தேவனுக்கும் மனிதனுக்கும் விரோதமாகக் கொடிய பாவம் செய்தான். அவனுடனும் அன்பாகவே இடைப்பட்டார். பாவம் செய்தவர்களுக்கு ஏற்ற தண்டனை கிடைத்தது. அவரே, பாவங்களையெல்லாம் சுமந்து தீர்த்தார். நம்மை விடுவித்தார். ஒரு துன்மார்க்கனும் கெட்டுப்போக விரும்பாத கர்த்தர், பரிவுடன் நம்மை அரவணைத்தார். ஒரு சிறிய பொய், ஒரு கோபம், ஒரு சிறிய களவு, சிறிய கீழ்ப்படியாமை எவ்வளவு பின்விளைவுகளை ஏற்படுத்திவிட்டது பார்த்தீர்களா? நீடிய பொறுமை மிகுந்த தேவன் தமது வார்த்தையினூடாக அதை உணர்த்துகிறார். அதற்கான நமது பிரதிச்செய்கை என்ன?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உமது வார்த்தை என்னை உணர்த்தும்போது நான் என் பிழையை உணர்ந்து அதை விட்டு விலகுவதற்கு எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}