{
  "uniqueid": "20220708081844_17ba381a",
  "date": "2022-07-08",
  "title": "மாறாத சத்திய வார்த்தை",
  "key_verse": "1_3:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 1:10-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உனக்கும் ஸ்திரீக்கும், உன் வித்துக்கும் அவள் வித்துக்கும் பகைஉண்டாக்குவேன். அவர் உன் தலையை நசுக்குவார், நீ அவர் குதிங்காலை நசுக்குவாய் (ஆதி.3:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "18 வயது முடிந்த மகனிடம், “உனக்கு நான் ஒரு மோட்டார் வண்டி வாங்கித் தருவேன்” என்று அப்பா கூறினார். அன்றிலிருந்து அவன் கனவெல்லாம் மோட்டார் வண்டிதான். ஆனால் கிடைத்தபாடில்லை. வருடங்கள் கடந்தன; அப்பாவின் மீதிருந்த நம்பிக்கையும் சரியத்தொடங்கியது. அப்பா சொல் தவறிவிட்டார் என்று முடிவு செய்துவிட்டான் மகன். ஒருநாள், அவனது 25வது பிறந்தநாள் அன்று காலையில் கதவுக்கு வெளியே ஜோடிக்கப்பட்டிருந்த வண்டியை கண்டவுடன், அப்பாவைச் சந்தேகித்ததற்காக வெட்கப்பட்டான். “மகன், உனக்கு எது, எப்போது, எப்படி வேண்டும் என்பது உன்னைப் பார்க்கிலும் உன் அப்பாவுக்கு தெரியும்” என்றாள் தாய். சொன்னது சொன்னபடியே சொன்னவுடனே நடந்தேறவேண்டும் என எதிர் பார்ப்பது மனித இயல்பு. ஆனால், நமது பரமபிதா அதைவிட அதிகம் அறிவார்.\r\n\r\n“நீ எங்கே இருக்கிறாய்” என பாவத்தில் விழுந்துவிட்ட மனிதனைத் தேடி தேவனாகிய கர்த்தர் வந்தார். அவர் கோபமடைந்து மனிதனை அழித்து விடாமல், அன்புடன் பேசுகிறார். ஆதாம் தான் ஒளிந்துகொண்ட காரணத்தை கேட்டார். பாவத்தில் விழுந்த மனிதனின் மாறிவிட்ட சுபாவத்தை, தன் தவறை அடுத்தவனில் சுமத்துகின்ற கொடுமை வெளிப்பட்டதைக் கண்டார். மனிதன் தேவனை விட்டு விழுந்தபோதிலும், அவர் ஒரு வாக்களிக்கிறார். வஞ்சக வலைக்குள் மனிதனை தந்திரமாய் வீழ்த்திய சர்ப்பமாகிய சாத்தானைப் பார்த்து: “உன் வித்துக்கும் ஸ்திரீயின் வித்துக்கும் பகை உண்டாக்குவேன். அவர் உன் தலையை நசுக்குவார், நீ அவர் குதிங்காலை நசுக்குவாய்” என தேவனாகிய கர்த்தர் கூறினார். இது உடனே நிறைவேறியதா? இல்லை. நாட்கள் வருடங்கள் கடந்தன. கர்த்தர் தம் வாக்கை மறந்தாரா? இல்லை! சாத்தானின் தலையை எப்போது நசுக்குவது, மனுக்குலத்தை எப்படி மீட்பது, சாத்தானை எப்போது எரிகிற அக்கினியில் தள்ளுவது என எல்லாம் கர்த்தருக்குத் தெரியும். தேவன் வாக்களித்தபடி, இயேசு உலகில் வந்து இரட்சகராகப் பிறந்தார். சிலுவையில் சாத்தானின் தலையை நசுக்கினார். மீண்டும் அவனை நரகத்தில் தள்ளி, ராஜாதி ராஜாவாக பூலோகை ஆட்சி செய்வார்.\r\n\r\nமீட்பின் வாக்கை அன்று ஏதேனிலே கொடுத்த தேவனாகிய கர்த்தர், தமது வாக்கை நிறைவேற்ற ஏறத்தாழ நான்காயிரம் ஆண்டுகள் சென்றது ஏன்? அவரது நேரம், அவரது வேளை அதிசயம். அவர் தாமதிப்பதுமில்லை, அவசரப்படுவதுமில்லை. ஆக, அவருடைய வாக்கு மாறாது; அது நிச்சயம் நிறைவேறும். ஆகையால், கர்த்தருடைய வேளைக்குக் காத்திருக்கிற மனநிலையை நாம் அவரிடமிருந்தே பெற்றுக்கொள்வோமாக. தேவன் ஒருபோதும் பொய் சொல்லார்; தமது வார்த்தையை நிறைவேற்றாமலும் இரார். அவரை அண்டிக்கொண்டோர் பாக்கியவான்கள்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நம்பிக்கையின் தேவனே, எனக்களித்த வாக்குத்தத்தங்களுக்காக உமக்கு நன்றி. அதை உமக்குரிய வேளையில் நிறைவேற்றி தர வல்லவரானபடியால் உம்மைத் துதிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}