{
  "uniqueid": "20220707081847_7cf54251",
  "date": "2022-07-07",
  "title": "தேடுகின்ற வார்த்தை",
  "key_verse": "1_3:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 3:8-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அப்பொழுது தேவனாகிய கர்த்தர் ஆதாமைக் கூப்பிட்டு: நீ எங்கே இருக்கிறாய் என்றார் (ஆதியாகமம் 3:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“என்னை யாரும் தேடுவதில்லை” – இது ஒரு மூதாட்டியின் ஏக்கம். “என்னையே தொடர்ந்து வருகின்ற என் பெற்றோரின் செயல்கள் எனக்கு எரிச்சல் மூட்டுகிறது” இது ஒரு வாலிப மங்கையின் கோபம். ‘வழிமாறி தடுமாறி நின்றேன். என் அப்பா எப்படியோ என்னைத் தேடிப் பிடித்துவிட்டார்’ இது தன் சின்ன வயது அனுபவத்தைப்பற்றி ஒருவரின் சந்தோஷ நினைவு. இப்படியாக எத்தனை தேடல்கள்! இதில் சில நமக்கு மகிழ்ச்சியைத் தரும்!\r\n\r\nஏதென் தோட்டத்திலும் ஒரு தேடல் சத்தம். “பகலின் குளிர்ச்சியான வேளையிலே தோட்டத்திலே உலாவுகின்ற தேவனாகிய கர்த்தர்…” அவர் உன்னத தேவன்; உன்னதங்களில் வாசம் பண்ணுகிறவர்; இறங்கிவந்து தோட்டத்திலே மனிதனோடு உலாவுகின்ற தேவனாகவும் இருந்தார்; அவரே இன்று நம் மத்தியிலும் உலா வருகிறவர். தேவன் நம்முடன் உலாவுகிறவர் என்பது நமக்குத் திடத்தையும் பெலத்தையும் கொடுக்கும் செய்தி! மகிழ்ச்சியை தந்த இந்த சந்திப்பு, உலா வந்த தேவனுடைய சத்தம், ஒருநாள் மனிதருக்கு மகிழ்ச்சிக்குப் பதிலாக பயத்தைக் கொடுத்தது ஏன்? தேவன் தேடும்படியாக அவர்கள் சென்றது எங்கே? தேவ சத்தத்தைக் கேட்டதும் ஓடி ஒளிந்து கொண்டதும் ஏனோ? தேவன் ஆதாமைக் கூப்பிட்டார், “நீ எங்கே இருக்கிறாய்?” என்றார். அவர்கள் ஏன் ஒளிந்து கொண்டார்கள் என்பது தேவனாகிய கர்த்தருக்குத் தெரியாதா, என்ன? அவர்கள் தமது சமுகத்தைவிட்டு விழுந்துபோனதும் அவருக்குத் தெரியாதா, என்ன? எல்லாம் தெரியும். என்றாலும், தேடியவர், அவர்களை ஒளிப்பிடத்திலிருந்து வெளியே அழைத்தார்; மாறாக அப்படியே அழிந்துபோங்கள் என்று விட்டுவிடவில்லை!\r\n\r\nஇந்தத் தேடல் எப்படிப்பட்டது? பாவிகளின் நிலைமையைக் குத்திக்காட்டி வேதனைப்படுத்துவதற்கான தேடலா? இல்லை! இது ஒரு அன்பின் தேடல். “என் பிள்ளைகள்’ என்ற ஒரு உரிமையின் தேடல். அன்றுமாத்திரம் தேவன் அவர்களைத் தேடி வந்திராவிட்டால், என்னவாயிருக்கும்? மனுக்குலம் என்னவாகியிருக்கும்? என் வாழ்வில் என் தேவன் என்னை 38 ஆண்டுகளாக தேடினார். ஏன் அவரால் ஒரு நொடிப்பொழுதில் தேடிவிட முடியாதா? அப்படியல்ல, அன்று அவருக்கு ஆதாமும் ஏவாளும் எந்த விருட்சத்தின் பின்னே ஒளித்திருந்தார்கள் என்பது தெரியும். அதை அவர்களுக்கு உணர்த்துவதே அவரது நோக்கம்.\r\n\r\nஅன்பானவர்களே, நாம் கிறிஸ்தவர்களாக இருக்கலாம்; ஆனால் கிறிஸ்துவுக்குள் இருக்கிறோமா? ஆண்டவரால் நாம் இன்னமும் தேடப்பட்டுக் கொண்டிருக்கிறோமா? “நீ எங்கே இருக்கிறாய்” என்று தோட்டத்தில் ஒலித்த குரல், “இங்கே உனக்கு என்ன காரியம்” என்று எலியாவுடன் ஒலித்த குரல், “சவுலே, சவுலே, நீ ஏன் என்னைத் துன்பப்படுத்துகிறாய்” என்று பவுலுடன் ஒலித்த குரல் இன்றும் ஒலித்துக்கொண்டுதான் இருக்கிறது. ஒளிந்திருப்பது போதும். கர்த்தரின் தேடலுக்குச் செவி கொடுத்து வெளியே வருவோம். அவர் நம் வாழ்வை நிச்சயம் சீர் செய்வார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இரக்கத்தின் தேவனே, உமது தேடுதலையும் என்னை அழைக்கும் உமது சத்தத்தையும் உதாசீனப்படுத்தாமல் கீழ்பபடிந்து உம்மண்டை வருகிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}