{
  "uniqueid": "20220706081849_7fffffff",
  "date": "2022-07-06",
  "title": "சுதந்திரம் தந்த வார்த்தை",
  "key_verse": "1_2:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 2:15-25"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…நீ தோட்டத்திலுள்ள சகல விருட்சத்தின் கனியையும் புசிக்கவே புசிக்கலாம். ஆனாலும் … என்று கட்டளையிட்டார் (ஆதி.2:16,17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "1999ஆம் ஆண்டு புதிய வீட்டிற்கு வந்தபோது, வீட்டின் உரிமையாளர் “இந்த வீட்டில் வாழுகிறவர்கள் சந்தோஷமாகவும் ஆசீர்வாதமாகவும் வாழவேண்டும். ஆனால் ஒரு காரியம், இந்தத் தொடர் மாடியில் வசிக்கிற மற்றவர்களுடன் நல்ல உறவை வைத்துக்கொள். இல்லாவிட்டால் பிரச்சனை. இது மிக முக்கியம்” என்றார். அதனை ஏற்பதும் விடுவதும் எனது தெரிவு எனினும், அவர் கூறிய முக்கிய விஷயத்தின் பலாபலனை இன்று நான் அனுபவிக்கிறேன்.\r\n\r\nதமது இருதயத்திலுள்ள சகலத்தையும் படைப்பில் நன்றாய் நிறைவேற்றிய தேவன், ஏதேன் தோட்டத்தை அமைத்து, அங்கே தாம் படைத்த மனிதனைக் கொண்டுவந்து அதைப் பண்படுத்தவும் காக்கவும் வைத்தார். மனிதனுடன் கர்த்தர் பேசிய முதலாவது காரியத்தை ஆதியாகமம்2:16,17ஆம் வசனங்களில் வாசிக்கிறோம். பொறுப்பைக் கொடுத்த தேவன், தெரிந்தெடுப்பதற்கு சுதந்திரத்தையும் கொடுத்தார். நன்மை தீமை அறியத்தக்க விருட்சத்தின் கனியை மாத்திரம் புசிக்க வேண்டாம் என்றும், அதைப் புசிக்கும் நாளிலே சாகவே சாவாய் என்றும் தேவன் மனிதனுக்குக் கட்டளையிட்டார். ஆக இது சம்பாஷணை மட்டுமல்ல, இது தேவ கட்டளையுமாகும். கட்டளை என்றால் அதற்குள் தெரிந்தெடுப்பும் இருக்கும். ஆனால், தேவன் திட்டமாகவே சொன்னார். புசிப்பதும் புசிக்காமல் விடுவதும் ஒரு பக்கம்; ஆனால் முக்கியமானது, மனிதனுடைய கீழ்ப்படிதல். கீழ்ப்படிவதும் கீழ்ப்படியாமல் விடுவதும்கூட அவனது சுதந்திரம். ஆக விளைவையும்கூடக் கர்த்தர் சொல்லிவிட்டார். இனி மனிதன்தான் தீர்மானிக்கவேண்டும். தேவனா? அல்லது தனது சுயமா? சாத்தான் கைவைத்தது இந்த நமது சுயத்திலேதான்!\r\n\r\nஇந்தப் பரந்த உலகில், நம்மை வாழவைக்கிற தேவன், நமக்கு வேண்டிய சகலத்தையும் தந்து, அன்பின் ஆலோசனைகளையும் தந்துள்ளார். கீழ்ப்படிவதும் விடுவதும் நமது தெரிவு; ஆனால் இரண்டினது விளைவுகளும் அவரவரைச் சாரும். தேவனுடைய வார்த்தை நமக்கு எப்படிப்பட்டது? “வேத வாக்கியங்களெல்லாம் தேவ ஆவியினால் அருளப்பட்டிருக்கிறது; தேவனுடைய மனுஷன் தேறினவனாகவும், எந்த நற்கிரியையுஞ் செய்யத் தகுதியுள்ளவனாகவும் இருக்கும்படியாக, அவைகள் உபதேசத்துக்கும், கடிந்துகொள்ளுதலுக்கும், சீர்திருத்தத்திற்கும், நீதியைப் படிப்பிக்குதலுக்கும் பிரயோஜனமுள்ளவைகளுமாயிருக்கிறது” (2தீமோ.3:16,17). இதற்கும் மிஞ்சி என்ன வேண்டும்? செழிப்பான தோட்டத்தில் ஆசீர்வாதமாக வாழவைத்த தேவனுடைய வார்த்தையை மீறி, கீழ்ப்படியாமையின் பாவத்தில் விழுந்து, மனுக்குலத்துக்கே பாவத்தைச் சம்பாதித்து கெடுத்துவிட்டான் மனிதன். ஆனால், இயேசுவோ அந்தப் பாவத்தின் கோரத்திலிருந்து நம்மை மீட்டிருக்கிறார். இதற்குப் பின்னரும் தெரிந்தெடுப்பதில் நாம் தடுமாறலாமா? தேவனுக்குக் கீழ்ப்படியத் தயங்கலாமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையின் தேவனே, உமக்குப் பிரியமானதை நான் தெரிவு செய்யவும் உமக்கு கீழ்ப்படிவதைக் கற்றுக்கொள்வதற்கும் எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}