{
  "uniqueid": "072628_7fffffff",
  "date": "",
  "title": "தொலைந்துபோன ஆடு",
  "key_verse": "42_19:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்கா 15:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இழந்துபோனதைத் தேடவும் இரட்சிக்கவுமே மனுஷ குமாரன் வந்திருக்கிறார் என்றார் (லூக்.19:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“என் கணவருக்காக ஜெபித்துக்கொள்ளுங்கள். அவர் இன்னமும் தன்னுடைய தீய பழக்கவழக்கங்களிலிருந்து விடுபடவில்லை. இத்தனைக்கும் ஒரு காலத்தில் அவர் ஒரு தேவஊழியனாக இருந்து, பலரை ஆண்டவருக்குள் வழி நடத்தியவர். அவரது நிலையை எண்ணி மிகவும் வேதனைப்படுகிறேன்.” இது ஒரு சகோதரி சோகத்தோடு எழுதியிருந்த வரிகள். ஆம், இன்று பொருள் ஆசை, பண ஆசை, பதவி ஆசை, ஆடம்பரமான வாழ்க்கை, சிற்றின்பங்கள் என்னும் முட்களில் சிக்கி, தாம் பெற்ற இரட்சிப்பின் சந்தோஷத்தை இழந்துதவிக்கும் ஆத்துமாக்கள் எத்தனை! அவர்களுக்காகக் கண்ணீர்விட்டு அழுது ஜெபித்தும், அவர்கள் இன்னும் மனந்திரும்பவில்லையே; இயேசுவண்டை வரவில்லையே என்று மனம் சோர்ந்துபோயிருக்கும் உறவினர்கள் எத்தனை!\r\n\r\nகாடு மேடு பள்ளம் சகல இடமும் அலைந்துதிரிந்து இறுதியாக ஒரு முட் புதரிலே சிக்கியிருந்த தன் ஆட்டுக்குட்டியை அன்போடும் பரிவோடும் அரவணைத்து, மகிழ்ச்சியோடு தூக்கி வந்த மேய்ப்பன், அந்த ஆட்டுக்குட்டியின் காயங்களைக் கட்டி, சுகப்படுத்தி, திரும்பவும் தன் மந்தைக்குள் சேர்த்துக் கொள்கிறார். அந்த நல்ல மேய்ப்பன் நம் ஆண்டவராகிய இயேசுகிறிஸ்துவே! தேவபிள்ளையே, “இரட்சிக்கக்கூடாதபடிக்கு கர்த்தருடைய கை குறுகிப்போகவுமில்லை. கேட்கக்கூடாதபடிக்கு அவருடைய செவி மந்தமாகவுமில்லை” (ஏசாயா 59:1). எனவே நமது ஜெபங்களை நாம் ஒருபோதும் நிறுத்திவிடக்கூடாது. பாவத்தால் தொலைந்துபோன நம்மை மீட்டெடுக்க, நல்ல மேய்ப்பனாக இவ்வுலகிற்கு வந்த நமது ஆண்டவராகிய இயேசுகிறிஸ்து, நமது உறவுகளைக் குறித்து, நாம் கொண்டுள்ள கரிசனையைவிட அதிக கரிசனை உள்ளவராய் இருக்கிறார். நீ உன் உறவுகளுக்காக வெறுமனே வேதனைப்படுகிறாய், அவர்களுக்காகப் பாரப்பட்டு ஜெபிக்கிறாய். அதைவிட அவர்களுக்காக உன்னால் என்ன செய்ய முடியும்? ஆனால் நம் ஆண்டவரோ, நம் ஒவ்வொருவருக்காகவும் தன் உதிரத்தின் இறுதித்துளியையும் சிந்தி மரித்திருக்கிறார். எனவே தன் மந்தையைவிட்டுத் தூரம்போன ஆத்துமாக்களைக் குறித்து அவர் எவ்வளவாய் வேதனைப்படுவார்!\r\n\r\nஅதுமட்டுமல்ல, “ஒருவரும் கெட்டுப்போகாமல், எல்லாரும் மனந்திரும்ப வேண்டுமென்று விரும்பி, நம்மேல் நீடிய பொறுமையுள்ளவராயிருக்கிறார்” (2 பேதுரு 3:9) என்பது அவர் தமது வருகையைத் தாமதிப்பதின் நோக்கங்களில் ஒன்றாகும். எனவே நாமும், தொலைந்துபோன ஆத்துமாக்கள் கர்த்தருடைய மந்தைக்குத் திரும்பும்படி பொறுமையோடும் பாரத்தோடும் ஜெபிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தகப்பனே, மனந்திரும்பாத அன்பானவர்களை நினைத்து ஜெபிக்கிறோம். நல்ல மேய்ப்பனாகிய நீர்தாமே அவர்களது வாழ்வில் இடைபட்டு அவர்களுக்கு இரட்சிப்பை அருளிச் செய்ய தாழ்மையோடு ஜெபிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}