{
  "uniqueid": "20220705081852_056aa7c5",
  "date": "2022-07-05",
  "title": "மனிதனுடன் முதல் வார்த்தை",
  "key_verse": "1_1:28",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 1:23-31"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…நீங்கள் பலுகிப்பெருகி, பூமியை நிரப்பி, அதைக் கீழ்ப்படுத்தி, …ஆண்டுகொள்ளுங்கள் என்று சொல்லி, தேவன் அவர்களை ஆசீர்வதித்தார் (ஆதி.1:28)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நம்மில் யாருக்காவது நாம் பிறந்த பின்பு, அம்மா அப்பா நம்முடன் பேசிய முதல்வார்த்தை நமக்கு ஞாபகமுண்டா? மாறாக, என் பெற்றோர் மரிக்கும் முன்னர் பேசிய வார்த்தைகள் இன்றும் காதில் தொனிக்கிறது. இந்த ஞாபகம் பலருக்கும் இருக்கும். ஆனால் அந்த முதல் பேச்சு எங்கே?\r\n\r\nதேவன் தாமே, தமது சித்தப்படி, தமக்கென்று படைத்த மனிதனுடன் பேசிய முதல் வார்த்தை பரிசுத்த வேதாகமத்தில் பதிவு செய்யப்பட்டுள்ளது. முதல் மனிதன், அவன் முழு முதல் மனிதன். தேவன் அவனை மண்ணிலிருந்து படைத்தார். தமது ஜீவசுவாசத்தை ஊதி, தமது சாயலிலும் தமது ரூபத்திலும் மனிதனைப் படைத்ததே நித்திய நித்தியமாய் தம்முடன் அவன் வாசம் பண்ணவேண்டும் என்பதற்காகத்தான். இந்த நித்தியவாசி கர்த்தருடன் நித்தியமாய் வாழ வேண் டியவன், தேவ உறவில் நிலைத்திருப்பது குறித்து நிச்சயம் பரீட்சிக்கப்பட வேண்டும்; அவன் தேவதூதன் அல்ல, அவன் மனிதன். இந்த மண்ணின் வாழ்வில் அவன் பரீட்சிக்கப்பட்டு, பரிசுத்தனாய் மண்ணைவிட்டுப் பிரியும்போது, அவனுடைய ஆவி ஆத்துமா படைத்த தேவனையே சென்றடைகிறது. அந்த நித்திய வாழ்வை நிர்ணயிப்பதே இந்த மண்ணில் அவன் வாழும் வாழ்வுதான்.\r\n\r\nஇந்த மனிதனுடன், தேவன் முதன்முதலில் பேசி சொன்னது என்ன? நீங்கள் பலுகிப்பெருகி, பூமியை நிரப்பி, அதைக் கீழ்ப்படுத்தி, சமுத்திரத்தின் மச்சங்களையும் ஆகாயத்துப் பறவைகளையும், பூமியின்மேல் நடமாடுகிற சகல ஜீவ ஜந்துக்களையும் ஆண்டு கொள்ளுங்கள் என்று சொல்லி, தேவன் மனிதரை ஆசீர்வதித்தார். மேலும், அவன் வாழுகின்ற தோட்டத்தைப் பண்படுத்தவும் அதைக் காக்கவும் அவனையே வைத்தார் (ஆதி.2:15). ஆம், பூமியில் வாழுகின்ற மனிதனுக்குத் தேவன் பொறுப்புகளைக் கொடுத்தார். இதில் ஆளுகை என்னும்போது முழுமையான அதிகாரமும் கட்டுப்பாடும் மனிதனிடம் கொடுக்கப்பட்டது. என்றாலும், இறுதி ஆளுகை கர்த்தருடையது. அவர் நம்மை அன்புடன் ஆளுகிறார். இருந்தும் மனிதனிடம் ஒரளவு அதிகாரத்தை அவர் கொடுத்திருக்கிறார் என்றால் எவ்வளவு கரிசனையுடன் நாம் நமது சுற்றுச்சூழலையும் ஜீவ ஜந்துக்களையும் பராமரிக்கவேண்டும்?\r\n\r\nபராமரித்தலிலும் பண்படுத்துவதிலும் கவனம் செலுத்தவேண்டிய ஆதாமுடைய வீழ்ச்சியினால் உலகிலுள்ள எல்லாமே கறைப்பட்டுவிட்டது, மெய்தான். பரம தகப்பனாகிய தேவன் தாம் படைத்த மனிதனுடன் பேசிய முதல் வார்த்தையை இன்று நாம் தட்டிவிடக்கூடாது. தேவன் எத்தனை கவனமாக நேர்த்தியாகவும் இந்த இயற்கையை நமக்குப் படைத்து தந்துள்ளார். இதை அழகாக வும் சுத்தமாகவும் கவனமாகவும் பராமரிப்போமா!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எங்களைச் சுற்றியுள்ள சூழலை நேர்த்தியாகவும் பொறுப்புடனும் பராமரிக்கவும் உமது படைப்பின் மீது கரிசனையுளளவர்களாக இருக்கவும் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}