{
  "uniqueid": "20220704081855_7fffffff",
  "date": "2022-07-04",
  "title": "தாங்குகின்ற வார்த்தை!",
  "key_verse": "23_40:26",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபிரெயர் 1:1-3,10-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர் …அவைகளையெல்லாம் பேர்பேராக அழைக்கிறவராமே… அவைகளில் ஒன்றும் குறையாமலிருக்கிறது (ஏசாயா 40:26)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சிறுவயதில் நட்சத்திரம் சுட்டு விளையாடியிருக்கிறீர்களா? அண்ணா தன் முழங்கால்களை முடக்கி அதன்மேல் என்னை அமரச்செய்து, வானத்தைப் பார்த்து ஒரு நட்சத்திரத்தைச் சுடச்சொல்லுவார். நானும் என் சின்னக் கையை நீட்டி ஒற்றைக் கண்ணை மூடி, சுட்டுவிரலை நீட்டி ‘டோம்’ என்று சுடுவதற்கும். அவர் தன் முடங்கிய முழங்கால்களை அகலவிரித்து என்னை விழவைக்கவும் சரியாக இருக்கும். வான ஆராய்ச்சியாளரிடம், ஒரு பிள்ளை, “இந்த நட்சத்திரங்கள் எப்படி விழாமல் வானத்திலேயே இருக்கின்றன” என்று கேட்டால், ஏதோவொரு வல்லமை அல்லது சக்தி அவற்றைத் தாங்கி நிற்கிறது என்கிற ஒரே பதில்தான் கிடைக்கும். வேதாகமம் அதற்கான பதிலைத் தெளிவாகத் தந்திருக்கிறது. நட்சத்திரங்களையெல்லாம் படைத்து, ஒன்றுவிடாமல் பெயர் வைத்து அழைக்கின்ற கர்த்தர் (சங்.147:4), அவைகளில் ஒன்றும் குறையாமல் பாதுகாத்து, அவை ஒன்றோடொன்று மோதி நமது இந்தப் பிரபஞ்சத்தைக் குழப்பிவிடாதிருக்கவும் அவரே பொறுப்பாளியாகவும் இருக்கிறார்.\r\n\r\nபால்வெளியிலுள்ள நட்சத்திரங்கள், கிரகங்கள், தத்தமது பாதையைவிட்டு விலகாமல் சீராக அசைவது எப்படி? எபிரெயர் 1:3ஆம் வசனம் நமக்குப் பதில் தந்திருக்கிறது. “இயேசுவே” அந்தப் பதில். “இவர் அவருடைய மகிமையின் பிரகாசமும், அவருடைய தன்மையின் சொரூபமுமாயிருந்து, சகலத்தையும் தம்முடைய வல்லமையுள்ள வசனத்தினாலே தாங்குகிறவராய்…” வெடிக்கும் சக்திகொண்ட அணுவோ, ஆவியை பிறப்பிக்கிற தண்ணீர் கொதிக்கவைக்கும் பாத்திரமோ, எதுவானாலும் சக்தியின் மூல ஆதாரமே இயேசு என்ற வார்த்தைதான். இது ஏதோவொரு சக்தி அல்ல; ஒன்றுமில்லாததிலிருந்து எல்லாவற்றையும் படைத்த வல்லமை இது (ஆதி.1:1); சிவந்த சமுத்திரத்தைப் பிளந்த வல்லமை; ஒரு கன்னியின் வயிற்றில் உதித்த வல்லமை; மரணத்தையேவென்று உயிரோடெழுந்த வல்லமை. அவர் ஒருவரே தேவன், அவரே நமது சகல விண்ணப்பங்களுக்குப் பதிலளித்து நமது தேவைகளைச் சந்திக்கிறவர்.\r\n\r\nபிரியமானவர்களே, வானமும், பூமியும், நட்சத்திரங்களும் ஒருநாள் அழிந்து போம்; ஆனால் கர்த்தரோ, அவரது வார்த்தையோ என்றென்றும் சதாகாலமும் மாறாது. தேவனது வருடங்களுக்கு முடிவில்லை. நம்முடைய பாவங்களை நீக்கும் சுத்திகரிப்பை உண்டுபண்ணி, உன்னதத்திலுள்ள மகத்துவமானவருடைய வலது பாரிசத்தில் உட்கார்ந்திருக்கிற, வருகிறவருமாகிய இயேசு என்கின்ற வார்த்தையினாலேதானே இன்று நாம் தாங்கப்பட்டு நிற்கிறோம். இந்த மாறாத தேவனுடன் நித்திய நித்தியமாய் நாம் வாழுவதற்கென்றே, நம்மை தெரிந்தெடுத்திருக்கிறாரே. அந்த வார்த்தையில் நிலைத்து நிற்கிற நாம் அசைக்கப்படுவதில்லை என்பது உறுதி. இது எத்தனை பெரிய பாக்கியம்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களைக் கரம்பிடித்து வழிநடத்தும் தேவனே, உமது கரம் எங்களை தாங்கி வழிநடத்தி நாங்கள் அசைக்கபடாதவாறு நிலைநிறுத்துகின்றபடியால் உம்மைத் துதிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}