{
  "uniqueid": "20220703081858_7fffffff",
  "date": "2022-07-03",
  "title": "ஆதியிலே வார்த்தை!",
  "key_verse": "1_1:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 1:1-31"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தேவன் வெளிச்சம் உண்டாகக்கடவது என்றார், வெளிச்சம் உண்டாயிற்று (ஆதி.1:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எனது பள்ளி நாட்களில், மேஜிக் காட்சிகளை ரசிப்பதுண்டு. வித்தை காட்டு பவர் தமது கையிலிருந்த சிவப்புத் துணியிலிருந்து ஒரு வெள்ளை முயலை எடுப்பார். இது எப்படி? என யோசிப்பதற்குள் இன்னொரு வித்தை. இவை புரியாத புதிராகவே இருப்பதுண்டு. இந்த மாயாஜால வித்தைகள் பார்வையாளர்களின் கவனத்தைத் திசைதிருப்பி நடத்தப்படும் ஒன்றாகவே இருக்கும். ஆனால், உலகம் அவ்வாறு படைக்கப்படவில்லை.\r\n\r\n“வார்த்தை” இது சாதாரண விஷயம் அல்ல. ‘சொல்’, ‘வாக்கு’ என்றும் இதை வர்ணிக்கலாம். இந்த வார்த்தை எங்கிருந்து எப்போது வந்தது? இதன் ஆரம்பம் என்ன? யோவான் தெளிவாக எழுதுகிறார்: “ஆதியிலே வார்த்தை இருந்தது, அந்த வார்த்தை தேவனிடத்திலிருந்தது, அந்த வார்த்தை தேவனாயிருந்தது.” இந்த ஆதி என்பது எது? அது நமது கணக்கீடுகளுக்கும் நாட்காட்டிகளுக்கும் அப்பாற்பட்டது. அப்படிப்பட்ட வார்த்தை தேவனிடத்திலிருந்த ஒன்று, அதுவே தேவனாயிருந்தது. யோவான் அடுத்த வசனத்திலே, “அவர்” என்று தொடருகிறார். தேவனோடிருந்த வார்த்தையை, தேவனாயிருந்த வார்த்தையை யோவான் “அவர்” என்று சுட்டிக்காட்டுகிறார். ஆதியாகமத்தில், வார்த்தையானது தேவனோடு இணைந்து, பரிசுத்தாவியானவரின் அசைவாடுதலோடு சிருஷ்டிப்பில் வெளிப்பட்டதைக் காண்கிறோம். “பூர்வகாலத்தில் தேவனுடைய வார்த்தையினாலே வானங்களும், ஜலத்தினின்று தோன்றி ஜலத்தினாலே நிலைகொண்டிருக்கிற பூமியும் உண்டாயின” (2பேதுரு3:5) என்கிறார் பேதுரு. இது எப்படி? இல்லாதவைகளை இருக்கிறவைகளைப்போல அழைக்கிறவருமாயிருக்கிற தேவன் … (ரோமர் 4:17) என்கிறார் பவுலடியார். சிருஷ்டிப்பின் தேவன், “வெளிச்சம் உண்டாகக்கடவது” என்றார். உடனே வெளிச்சம் உண்டானது என்று பார்க்கிறோம். இது தேவனுடைய, தேவனோடிருந்த, தேவனாகிய வார்த்தையாகும்.\r\n\r\nஆக, இந்தப் பிரபஞ்சத்தையே சிருஷ்டித்த தேவனே வார்த்தையாயிருந்து, முதன்முதலில் பேசினார். இந்த வார்த்தையே அன்று முதல் மனிதனுடனும், முற்பிதாக்களுடனும், மோசேயுடனும், தேவதாசர்களுடனும் பேசியதாகும். இன்று நம்முடன் பேசுவதும் இதே வார்த்தைதான். இது மந்திர வார்த்தையல்ல; ஜீவனுள்ள வார்த்தையும் இது ஜீவன் தருகின்ற வார்த்தையுமாகும்.\r\n\r\nஅன்பானவர்களே, தேவவார்த்தைக்கு நாம் கொடுக்கும் முக்கியத்துவம் என்ன? அதற்கு என்ன மதிப்புகொடுக்கிறோம்? இந்த வார்த்தை மாத்திரம் இல்லாதிருந்தால், இன்று இப்பிரபஞ்சமும் இல்லை; நாமும் இல்லை. இந்த வார்த்தையே பூரணமானது, நித்தியமானது. அவர் நம்முடன் வாழுகின்றார். அவரே நமக்கு ஜீவனைத் தருகின்றார். கர்த்தருடைய வார்த்தையினால் வானங்களும், அவருடைய வாயின் சுவாசத்தினால் அவைகளின் சர்வசேனையும் உண்டாக்கப்பட்டது (சங்கீதம் 33:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, இந்த மகத்துவமான வார்த்தையை நான் மந்திர வார்த்தையாக உபயோகிக்காமல் ஜீவன் தரும் வார்த்தையாக எனக்குள் உள்வாங்குகிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}