{
  "uniqueid": "20220702081900_567b5ee5",
  "date": "2022-07-02",
  "title": "வார்த்தை",
  "key_verse": "43_1:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 1:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆதியிலே வார்த்தை இருந்தது. அந்த வார்த்தை தேவனிடத்திலிருந்தது. அந்த வார்த்தை தேவனாயிருந்தது (யோவான் 1:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“இவர், சொன்ன வார்த்தை மாறவேமாட்டார்” என்று நாம் பேசுவதைக்குறித்து யாராவது சாட்சி சொல்லியிருக்கிறார்களா? வார்த்தை ஒன்று, அதற்குத் தொனி சேர்க்கும்போது பேச்சாக வெளிவருகிறது. ஆம், சொல்லும் சத்தமும் இல்லையானால், இந்த உலகம் எப்படி இருந்திருக்கும் என்று கற்பனை செய்ய முடிகிறதா? வார்த்தை மகா வல்லமைமிக்கது! பேச முடியாதவர்களுக்காக சத்தம் இல்லாத வார்த்தைகளுக்கு சைகைகள் உண்டு. இந்த வார்த்தைதான் நம் வாழ்வுக்கு ஒரு அர்த்தத்தைக் கொடுக்கிறது.\r\n\r\nஎபிரெய வேதநூலில் ‘வார்த்தை’ என்பது படைப்புடனும், தீர்க்கர்கள் மூலமாக கொடுக்கப்பட்ட செய்திகளுடனும், தேவனுடைய பரிசுத்தம் நீதி விளங்கும் காரணிகளாகவும் கருதப்பட்டது. ஆனால் கிரேக்கரோ, இந்த உலகத்தை ஆளுகிற ஒன்றாகவே வார்த்தையைக் கண்டார்கள். யூதருக்கு தேவனுடைய இருதயத்தை வெளிப்படுத்துகின்றதாக இது இருந்தபோதும், கிரேக்கருக்கோ மனித மனதின் நினைவுகளின் வெளிப்பாடுகளாகவே தெரிந்தது. ஆனால் யோவானோ, ‘வார்த்தை’ என்னும்போது அவர், ‘இயேசுவையே’ குறிப்பிடுகிறார். இயேசு யோவானால் அறியப்பட்டவரும், அன்பு நிறைந்த ஒரு மனிதராக வாழ்ந்திருந்தாலும், அவரே இந்தப் பிரபஞ்சத்தின் படைப்பாளியும், தேவனுடைய இறுதி வெளிப்பாடும், தேவ பரிசுத்தத்தின் முழமையான பிரதிபலிப்புமானவர் என்பதை யோவான் தெளிவாகப் புரிந்துகொண்டிருந்தார். ஆக, இயேசுவின் வாழ்க்கை வரலாற்றை அல்ல, மாறாக அவரது மகிமையை, அவரே தேவனுடைய குமாரன் என்பதை வெளிப்படுத்துவதாகவே யோவான் சுவிசேஷத்தை எழுதியுள்ளார்.\r\n\r\n“ஆதியிலே வார்த்தை இருந்தது; அந்த வார்த்தை தேவனிடத்திலிருந்தது, அந்த வார்த்தை தேவனாயிருந்தது” – இவரே கிறிஸ்துவானார்! “அந்த வார்த்தை மாம்சமானது” என்பதை யூதராலும் கிரேக்கராலும் நிராகரிக்கப்பட்டது. யோவானுக்கோ வார்த்தையைக் குறித்த புரிந்துணர்வானது, இயேசுகிறிஸ்துவைக் குறித்த நற்செய்தியாயிருந்தது. இன்று இந்த வார்த்தை நமக்கு என்னவாக இருக்கிறது? சிருஷ்டிப்பிலே தேவனோடிருந்த அந்த வல்லமைமிக்க வார்த்தையே, மாம்சமாகி நம் மத்தியிலே வாசம் பண்ணினார். அந்த வார்த்தையாகிய இயேசுவை நாம் மகிமைப்படுத்துவது மெய்யென்றால், இந்த வார்த்தை நமது வாழ்வில் எந்த இடத்தை வகிக்கிறது? இந்த வார்த்தை நம்மை உருவாக்கவும் பாவத்தோடு போராடிக்கொண்டிருக்கின்ற மக்களுக்கு புதிய வாழ்வின் வழியைக் காட்டவும் உதவட்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, வார்த்தையாகிய கிறிஸ்து என்று விசுவாசிக்கின்ற எனது வாழ்வில், கிறிஸ்துவும் அவரது வார்த்தையும் இடம்பெறவும் அந்த வார்த்தை என்னை உருவாக்கவும் என்னை ஒப்புவிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}