{
  "uniqueid": "20220701081903_7fffffff",
  "date": "2022-07-01",
  "title": "யார் மறந்தாலும்…",
  "key_verse": "23_49:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 51:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“…நான் உன்னை மறப்பதில்லை” (ஏசாயா 49:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கடந்த மாதம் முழுவதும் நம்மை பாதுகாத்து போஷித்து வழிநடத்தின தேவனை ஸ்தோத்தரிப்போம். “கர்த்தர் நித்தமும் உன்னை நடத்தி, மகா வறட்சியான காலங்களில் உன் ஆத்துமாவைத் திருப்தியாக்கி, உன் எலும்புகளை நிணமுள்ளதாக்குவார்” என்ற வாக்கின்படி இந்த புதிய மாதம் முழுவதும் நம் ஒவ்வொருவரையும் வழிநடத்துவார்.\r\n\r\nபிரியமானவர்களே, வாழ்க்கையில் துன்ப துயரங்கள் அதிகரிக்கும்போது, சூழ்நிலைகள் மாறும்போதும் தனிமை ஆட்கொள்ளும்போதும் அல்லது இழப்புகள் ஏற்படும்போதும் யாராவது நம்மைப் பார்த்து, “நீ பயப்படாதே. நான் உன்னை மறப்பதில்லை. எந்தச் சூழ்நிலையிலும், எந்தத் துன்பவேளையிலும் உன் அருகில் இருந்து உதவி செய்வேன்” என்று கூறினால் என்ன செய்வோம்? அவர்களை நம்புவோம்; உள்ளத்தைத் திறந்து அவர்களோடு பேசுவோம் அல்லவா!\r\n\r\nபலவிதமான சோதனைகளாலும் வேதனைகளாலும் தாக்கப்பட்டுக் கொண்டிருந்த ஒரு வாலிப சகோதரனைப்பார்த்து, ஒரு தேவ ஊழியன், “தம்பி பயப்படாதே, எந்தவேளையிலும் நான் உன்னோடுகூட இருந்து உனக்கு உதவி செய்வேன்” என்று கூறி, அவனைக் கவனித்து வந்தார். ஆனால், சடுதியாக அந்த தேவஊழியன் வெளிநாடு செல்லவேண்டி வந்தது. இதையறிந்த வாலிபன் மிகவும் துக்கப்பட்டான். பலவழிகளிலும் உடைபட்ட அவன் உள்ளம் இன்னும் அதிக வேதனையால் நிறைந்தது. ‘வெளிநாடு சென்ற இந்த ஊழியன் என்னை மறந்துவிடுவாரோ’ என்று ஏங்கி அழ ஆரம்பித்தான். இதை அறிந்த அந்த ஊழியன் அவனை அழைத்து, “தம்பி, நீ இன்னுமா என்னை நம்பவில்லை. பயப்படாதே, நான் எங்கே இருந்தாலும் ‘உன்னை மறப்பதில்லை’ உன்னோடு என் தொடர்பு எப்போதும் இருக்கும் என்று ஆறுதல் கூறிச்சென்றுவிட்டார். நாட்கள் நகர்ந்தன. அவர் கூறியதுபோலவே, கடிதத் தொடர்புகொண்டார். நாட்கள் நகர்ந்தன. ஆனால், முன்புபோல கடிதங்கள் வர வில்லை. இறுதியில் முற்றிலுமாக நிறுத்தப்பட்டது. இதனால் வேதனையடைந்த அந்த வாலிபன் ஒருநாள், ‘இவ்வுலகிலே யாரைத்தான் நம்புவது? என்னை மறக்காமல் உதவி செய்ய இவ்வுலகிலே யாரும் உண்டோ?’ என்ற கேள்வியோடு, கண்ணீரோடு ஆலயத்தில் அமர்ந்திருந்தவேளை, தேவன் அவனோடு பேச ஆரம்பித்தார். அந்த நாளில் அவனுக்குக் கிடைத்த வாக்குத்தத்தம் “நான்; உன்னை மறப்பதில்லை” என்பதே. வாக்குத்தத்தத்தை இறுகப்பற்றிக்கொண்டு, கர்த்தருக்குள் வளர ஆரம்பித்தான். நாட்கள் செல்லச்செல்ல, வாக்குமாறாத கர்த்தர் அவன் அறியாத அநேகரை எழுப்பி, இக்கட்டுகள், கஷ்டங்கள், துன்பங்கள் அனைத்திலுமிருந்து அவனை விடுவித்தார். எத்தனை மகிழ்ச்சி!\r\n\r\nதேவபிள்ளையே, கலங்காதே. வல்ல ஜீவ வாக்குத்தத்தங்கள் தந்து தேவன் உன்னைத் தாங்குவார். மனிதன் உன்னை மறந்து விடலாம். ஆனால், தேவன் மறப்பதில்லை. எப்போதும் உன் அருகிலேயே இருப்பார். ஆகவே அவரையேப் பற்றிக்கொண்டு, உன் உள்ளத்தை அவரிடம் ஊற்றிவிடு."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: யார் மறந்தாலும், என்னை மறவாது, இறுதிவரை என்னைத் தாங்கி வழிநடத்தும் என் ஆண்டவரே, உம்மை நன்றியோடு துதிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}