{
  "uniqueid": "081908_7fffffff",
  "date": "",
  "title": "தனிமையிலும் உறவாகுவார்!",
  "key_verse": "43_16:32",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிலிப்பியர் 4:6-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "..நான் தனித்திரேன், பிதா என்னுடனேகூட இருக்கிறார் (யோவான் 16:32)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அன்பான பெற்றோர், சகோதரர், உற்றார், உறவினர்கள் யாவரும் உன்னைச் சுற்றியிருப்பினும், தனிமை உன்னை வாட்டுகிறதா? கிறிஸ்தவ ஜீவியத்தில் தனிமையான நேரங்கள் எப்போதும் ஆசீர்வாதமான நேரங்களாகவே இருக்க வேண்டும். தனிமையில் கிறிஸ்து நம்மோடுகூட இருக்காவிட்டால், சாத்தான் நம் சிந்தனைகளை ஆட்கொண்டு, தேவசித்தத்தின் பாதையிலிருந்து நம்மை விலக்கிப்போடுவான்.\r\n\r\nதகப்பனால் அதிகம் நேசிக்கப்பட்டு வாழ்ந்தவன், சகோதரரால் பிரிக்கப்பட்டு அந்நிய நாட்டிலே சிறையில் வாழ்ந்து வந்தான். சிறையில் வாழ்ந்தாலும், தனிமை உணர்வு தன்னை ஆட்கொள்ள இடமளிக்காததால் நித்திய பிதாவின் பிரசன்னம் அவன் உள்ளத்தை நிரப்பியது. அதனால், அநேக தேவ இரகசியங்களைத் தேவனிடத்திலிருந்து கற்றறிந்தான். இறுதியாக, தன் குடும்பத்திற்கும் மற்றும் அனைவருக்கும் ஆசீர்வாதமாக வாழ்ந்தான். அவன்தான் யோசேப்பு. அதைப்போல தாவீது ராஜாவின் வாழ்க்கையில் பல வேளைகளிலும் தனிமை அவரை ஆட்கொண்டது. ஆனாலும் அவர் அதனால் சோர்ந்துபோகவில்லை. தனிமை வேளைகளில் தேபிரசன்னத்தினால் தன் இருதயத்தை நிரப்பி தேவனோடு வாழ்ந்தார் தாவீது. நம்மை நடத்தும் நல்ல நாதர் இயேசுகிறிஸ்து தனிமையையே நாடிச் சென்று ஜெபத்தில் தன் நேரத்தைச் செலவிட்டு, தன் பிதாவின் பிரசன்னத்தைப்பெற்று, வல்லமையோடு தேவசித்தத்தை நிறைவேற்றினார்.\r\n\r\nஆம்! தேவன் ஒரு நோக்கத்துடனேகூட உங்கள் வாழ்விலும் தனிமையை ஏற்படுத்தியிருக்கலாம். எனவே தனிமையில் இருக்கும் நீங்கள் சோர்ந்து போகாமல், ஜெபத்திலும் வேதவாசிப்பிலும் நேரத்தைச் செலவிடுங்கள். உங்களை நடத்தும் தேவனோடு உள்ளத்திலே பேசுங்கள். தனிமையின் உணர்வு உங்களைவிட்டுப் படிப்படியாக மறைய, தேவபிரசன்னமும், வழிநடத்துதலும், தேவஇரகசியங்களும் வாழ்க்கையில் அற்புதமாக வெளிப்படும்.\r\n\r\nதனிமை என் உள்ளத்தை வாட்டுகிறதே என்று தவிக்கும் ஆத்துமாவே, “கர்த்தர் நித்தமும் உன்னை நடத்தி, மகா வறட்சியான காலங்களில் உன் ஆத்துமாவைத் திருப்தியாக்கி, உன் எலும்புகளை நிணமுள்ளதாக்குவார்; நீ நீர்ப்பாய்ச்சலான தோட்டத்தைப்போலவும், வற்றாத நீரூற்றைப்போலவும் இருப்பாய்” (ஏசா.58:11). ஆகவே, தனிமையில் தற்பரன் இயேசுவின் பிரசன்னத்தால் உன் உள்ளத்தை நிரப்பு. அவர் உனது தனிமையிலும் உறவாகுவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தனிமை உணர்வினால் பரிதபிக்கும் என்னைக் கைவிடாத ஆண்டவரே, தனிமையை அனுபவிக்கும் என் வாழ்க்கையை உமது பிரசன்னத்தால் நிறைத்து, உம்மோடு நெருங்கி வாழ என்னை நடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}