{
  "uniqueid": "081917_7fffffff",
  "date": "",
  "title": "தியான வாழ்வு",
  "key_verse": "19_1:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 1:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தருடைய வேதத்தில் பிரியமாயிருந்து, இரவும் பகலும் அவருடைய வேதத்தில் தியானமாயிருக்கிற மனுஷன் பாக்கியவான் (சங்கீதம் 1:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பலவித வாகனச் சத்தங்கள் வெளியே கேட்டபடியே இருந்தது. ஆனால், திடீரென்று நமது செல்ல நாய் வாசலுக்கு ஓடிச்சென்று வாலை ஆட்டி ஆரவாரம் செய்தது. எட்டிப்பார்த்தால், நமது வீட்டு வாகனம் அங்கே வந்து நின்றிருந்தது. ஒரு சத்தத்தை அடிக்கடி கேட்டுப் பழகிவிட்டால், எந்தச் சந்தடியிலும் நம்மால் அதனைக் கண்டுபிடிக்க முடியும். அத்தனை வாகனச் சத்தங்கள் மத்தியிலும் நமது வீட்டு வாகனத்தின் சத்தத்தை நமது வீட்டு நாய் எவ்வளவாய் கவனித்து வைத்திருக்கிறது. ஆனால், தேவனுடைய சத்தத்திற்கு நாம் எவ்வளவாய்ப் பழக்கப்பட்டுள்ளோம் என்பதை சற்று நினைத்துப் பார்க்கவேண்டும். தேவ வார்த்தையைத் தொடர்ந்து தியானித்து, மனதை அவற்றால் நிரப்புவதில்தான், தேவ சத்தத்தை உணருவதும், அவர் சித்தத்தை அறிவதும், பாவத்தை மேற்கொள்வதும், மனது சுத்தமாய் காக்கப்படுவதும் தங்கியுள்ளது. நம் தியான வாழ்வே நமது மனதுக்கு சுகம் தரும் ஒளஷதமாகும்.\r\n\r\nமனதில் அடிக்கடி எதைக்குறித்துச் சிந்திக்கிறோமோ, எதற்கு அதிகமான இடமளிக்கிறோமோ அதுவே நமது வாழ்வை ஆட்கொள்ள ஆரம்பிக்கிறது. தினமும் வேதத்திலே தியானமாயிருந்து, தேவனுடைய வார்த்தைகளால் மனதை நிரப்பியிருப்போமானால் நமது வாழ்வைத் தேவனுடைய வார்த்தைதான் ஆளுகை செய்யும். ‘கர்த்தரையும், அவருடைய வார்த்தைகளையும், கர்த்தருக்கே உரியவைகளையும் நோக்கி நமது சிந்தனைகளை, சிந்தையை, திசைதிருப்பும் மனதின் ஆற்றலே கிறிஸ்தவ தியானம்’ என்று ஒருவர் எழுதுகிறார். மாறாக, மனதை வெறுமையாக்குவதோ, உள்ளேயிருக்கும் கடவுளை வெளிக்கொணருவதோ கிறிஸ்தவ தியானமாகாது. ஒரு கிறிஸ்தவ தியானமானது, நமது உள்ளத்தை உண்மையினாலும், ஒழுக்கத்தினாலும், நீதியினாலும், கற்பினாலும், அன்பினாலும், நற்கீர்த்தியினாலும், புண்ணியத்தினாலும், புகழினாலும், தேவ வார்த்தைகளாலும் நிரப்புகிறது (பிலி.4:8). அது நம்மைத் தேவசமுகத்தில் மகிழ்ந்தி ருக்கச் செய்கிறது.\r\n\r\nஅன்பான தேவபிள்ளையே, இன்று நாம் அறியாதது எது? சுத்த மனது, நல்ல சிந்தனை, தீங்கு எண்ணாத இருதயம் இப்படியாக எது நல்லது என்று நமக்குத் தெரியும். ஆனால், அதற்கேற்ப வாழுவதுதான் கடினம். நமது ஆவியும், பாவ மாம்சமும் போராடுவதும், பாவத்திற்கு நாம் எதிர்த்து நிற்கவேண்டும் என்ற அறிவும் நமக்குண்டு. இருந்தும், அடிக்கடி பாவத்தின் பக்கமே சாய்ந்து விடுவதுண்டு. நாம் மனுஷர்தான்; ஆனால், கிறிஸ்துவைத் தரித்துக்கொள்ளவே நாம் அழைக்கப்பட்டிருக்கிறோம்! இது தன்பாட்டில் நிகழாது. தினமும் தேவனோடு உறவாடி, அவருக்கே முதலிடம் கொடுத்து, அனுதினமும் தேவவார்த்தையைத் தியானித்து, அதற்குக் கீழ்ப்படிவதில்தான் எல்லாமே தங்கியிருக்கிறது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, வேதம் வாசித்து ஜெபிக்கின்ற எனது தியான வாழ்விலே நான் வளரவும் அதிலுள்ள தடுமாற்றங்கள் நீங்கவும் நான் பரிசுத்தமாக வாழவும் எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}