{
  "uniqueid": "072631_254230b6",
  "date": "",
  "title": "கார்மேகம்",
  "key_verse": "12_18:45",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "1இராஜாக்கள் 18:41-46"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அதற்குள்ளாக வானம் மேகங்களினாலும் காற்றினாலும் கறுத்து பெருமழை உண்டாயிற்று (1இரா. 18:45)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கருமையான மேகம் யாருக்குப் பிடிக்கும்? எவருக்குமே பிடிக்காது. குறிப்பாக துணிதுவைக்கும் வண்ணான் கார்மேகத்தைக் கண்டால், அவனுக்கு பேயைக் கண்டதுபோல் இருக்கும். ஆனால், விதை விதைத்துக் காத்திருக்கும் ஒரு விவசாயியோ எப்போது கார்மேகம் வானத்தில் உண்டாகும் என்று ஆவலோடு வானத்தைப் பார்த்தவண்ணம் இருப்பான். ஏன் தெரியுமா? அந்தக் கார்மேகங்களைத் தொடர்ந்துவரும் பெருமழை நல்ல விளைச்சலுக்குத் தேவையான ஒன்று என்பதை அவன் அறிவான்.\r\n\r\nமனித வாழ்க்கையிலுங்கூட பலவேளைகளில், பலவிதங்களில் துன்பம் என்ற கார்மேகங்கள் எழும்புகின்றன. அப்படிப்பட்ட வேளைகளில் அதைக்கண்டு நாம் பயப்படுகிறோம், கலங்குகிறோம். ஆனால் ‘சோதனையின் இருண்ட மேகங்களே ஆசீர்வாதம் என்ற மழையைக் கொண்டுவரும்’ என்பதை அநேகர் உணருவதில்லை. காட்டில் வாழும் மயிலைக் கவனித்துப் பார்த்திருக்கிறீர்களா? அது எப்போது கார்மேகம் வானத்தில் உண்டாகும் என்று பார்த்துக்கொண்டிருக்கும். கார்மேகங்களைக் கண்டதும் அவை தமது அழகான செட்டைகளை விரித்து நடனமாடத் தொடங்கிவிடும்.\r\n\r\nதுன்பங்கள், துயரங்கள், வேதனைகள், இழப்புகள் எல்லாம் கார்மேகங்களாக என் முன் இருக்கிறதே; வெளிச்சத்தைக் காணாதபடி அவை என் பாதையை மறைக்கின்றனவே; நான் என்ன செய்வேன்? இந்த மேகங்கள் எப்படி அகலும், எப்போது அகலும் என கலங்கும் அருமை சகோதரனே, சகோதரியே, அன்று எலியா தீர்க்கன் தன் ஊழியக்காரனை நோக்கி, சமுத்திர முகமாய்ப் போய்ப் பார்க்கும்படி கூறினான். அவன் பார்த்து வந்து, ஒரு சிறிய மேகம் எழும்புகிறது என்று சொன்னான். அந்தச் சிறிய மேகம் ஒரு இமைப்பொழுதிலே பெருமழையாகப் பொழிந்து, நாட்டின் வறட்சியை நீக்கியது. அதுபோல உன் வாழ்வின் கருமேகங்கள் சீக்கிரமே உன் வாழ்வின் வறட்சியை நீக்குகின்ற பெருமழையின் ஆசீர்வாதமாகப் பெய்யும். அதுவரை உன்னை அவருடைய திருச்சித்தத்திற்கு அர்ப்பணித்து, அவருடைய வேளை வரும்வரை காத்திரு. கர்த்தர் பெரிய காரியங்களைச் செய்வார். உன் வேதனையின் கார்மேகங்களை விவசாயியைப் போல நம்பிக்கையோடு பார்க்கக் கற்றுக்கொள். துன்பதுயரங்களின் மத்தியிலும் மயிலைப்போன்று கர்த்தருக்குள் மகிழ்ச்சியாயிருக்கக் கற்றுக்கொள். கர்த்தர் உன் இருதயத்தின் வேண்டுதல்களை உனக்கு அருள்செய்வார்.\r\n\r\nஇதோ, பயிரிடுகிறவன் பூமியின் நற்பலனை அடையவேண்டுமென்று, முன் மாரியும் பின்மாரியும் வருமளவும், நீடியபொறுமையோடே காத்திருக்கிறான் (யாக்கோபு 5:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, வேதனை என்னும் இருள் என்னைச் சூழ்ந்துகொள்ளும்போது, உமது அன்பின் கரத்தினால் என்னைத் தாங்கி, உமது திருச்சித்தத்தின்படி என்னைப் பாதுகாத்து வழிநடத்த எங்களை ஒப்புவிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}