{
  "uniqueid": "081919_7fffffff",
  "date": "",
  "title": "நற்சாட்சியா? துர்சாட்சியா?",
  "key_verse": "1_41:38",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "41:28-40"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…பார்வோன் தன் ஊழியக்காரரை நோக்கி: தேவஆவியைப் பெற்ற இந்த மனுஷனைப்போல வேறொருவன் உண்டோ என்றான் (ஆதியாகமம் 41:38)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘என்ன செய்வது! மரணவீட்டில் நாலு நல்ல வார்த்தை பேசவேண்டும் என்பதற்காகவே அப்படிப் பேசினேன்.’ மரண வீட்டில் மரித்தவரைக்குறித்துப் பேசிய ஒருவர் கூறிய கருத்து இது. இப்படியே, நமக்கு நேரே முகஸ்துதிக்காகப் பேசுகிறவர்களும், பின்னால் திட்டிக்கொண்டு போகிறவர்களும்கூட இருக்கத்தான் செய்கிறார்கள். நாமும் அப்படி நடந்துகொள்கிறோமா? ஆனால், பார்வோன் முகஸ்துதியாகவோ அல்லது பொய்யாகவோ யோசேப்பைக் குறித்து அப்படியொரு சாட்சி சொல்லவில்லை. தான் கண்ட எகிப்தியருக்குள் இப்படியொருவனைப் பார்வோன் உண்மையாகவே கண்டிருக்கவில்லை. தேவனை அறிந்திராத இந்தப் பார்வோன், யோசேப்பு தேவஆவியைப் பெற்றிருக்கிற ஒருவன் என்று சொல்லுமளவுக்கு யோசேப்பின் வாழ்வு அவ்வளவு சிறப்பாயிருந்தது.\r\n\r\nதேவஆவிக்குள்ளாக ஜீவிப்பதற்கும், நடைமுறை வாழ்வுக்கும் சம்பந்தம் உண்டா? ஆம், தேவனோடுள்ள உறவானது அறிவு, ஞானம், நீதி, உத்தமம் என்று பலவற்றை நமக்குள் வளரச்செய்கிறது. சர்வஞானமுள்ள தேவனே தமது பிள்ளைகளுக்கு ஞானத்தைத் தருகிறார். ஆனால், நமக்கும் தேவனுக்குமுள்ள உறவை முதலில் பாவமே கத்தரித்துப்போடுகிறது. இதனால், தேவஆவியானவர் நமக்கு அருளும் மேன்மைகள் யாவும் மழுங்கடிக்கப்பட்டு விடுகிறது. யோசேப்பு, இரட்டை வாழ்வு வாழவில்லை. தனக்கு நேர்ந்த சகல சோதனைகளிலும் தேவ கரத்தை இறுகப் பற்றியிருந்தார். தேவனும் யோசேப்புடன் கூடவே இருந்தார். வாழ்வில் நம்பிக்கையற்ற நிலைமை ஏற்பட்டபோதும் யோசேப்பு தன் நேர்மையிலிருந்து தவறவில்லை. இதற்கு யோசேப்பிற்கு உறுதுணையாக நின்றவர் கர்த்தரே. ஆகையால்தான், எகிப்தியர் யாராலும் முடியாத காரியத்தை யோசேப்பினால் செய்யமுடிந்தது. யோசேப்பின் பேச்சிலிருந்த ஞானத்தைப் பார்வோன் கண்டான்.\r\n\r\nதேவபிள்ளையே, இன்று நம்மைச் சூழ வாழுகிறவர்கள் நம்மைப் பார்த்து, இவன் வித்தியாசமானவன், உண்மையாகவே கடவுளின் பிள்ளை, இவனில் ஏதோ இருக்கிறது என்று சொல்லுமளவுக்கு நமது வாழ்வு இருக்கிறதா? வல்லமையாய் பிரசங்கம் செய்யலாம்; சாட்சி சொல்லலாம். ஆனால், உலகமோ நாம் பேசுவதையல்ல; நமது வாழ்வையே பார்க்கிறது. நமது வெளிவாழ்வு சாட்சியாக இருக்கவேண்டுமானால், நமது உள்ளான வாழ்வில் தேவனோடுள்ள உறவில் நாம் உண்மையாக உத்தமமாக இருக்கவேண்டும். எந்த சோதனையிலும், வாழ்வின் கீழ்நிலைக்குத் தள்ளப்பட்டாலும் நாம் உத்தமத்தில் உறுதியாக நிற்போமா! அப்போதுதான் நம் வாழ்வில் தேவநாமம் மகிமைப்படும். எந்த வகையில் நாம் இன்று தேவனுக்கு நற்சாட்சியாக இருக்கிறோம்? அல்லது எந்த வகையில் நாம் தேவனுக்கு துர்சாட்சியாயிருக்கிறோம்? என்பதை தேவசமுகத்தில் வைத்து நம்மை ஆராய்ந்து பார்ப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உம்மோடு நல்லுறவில் வாழ்வதற்கும் உமக்கு முன்பாக நற்சாட்சியாக நடப்பதற்கும் தடையாக இருக்கின்ற சகல காரியங்களையும் விட்டு விலக எனக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}