{
  "uniqueid": "081922_61271f06",
  "date": "",
  "title": "தேவனுடைய பார்வை",
  "key_verse": "1_40:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 40:9-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆனாலும் பானபாத்திரக்காரரின் தலைவன் யோசேப்பை நினையாமல் அவனை மறந்துவிட்டான் (ஆதி.40:23)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமக்குள் எழும் பல கேள்விகளுக்குப் பதில் கிடைப்பதில்லை. இதனால் குழம்பிப்போகிறோம். ஆனால், நமக்குமுன் வாழ்ந்தவர்களுடைய வாழ்க்கைச் சம்பவங்களினூடாக உரிய பதில்களைக் கற்றுக்கொள்ளலாம். அவர்களுக்குள் அன்று எழுந்திருக்கக்கூடிய பல புரியாத கேள்விகளுக்குரிய பதில்களை, அவர்களது வாழ்விலே பின்னர் என்ன நடந்தது என்பதற்கூடாக அறிகிறோம். நமது கேள்விகளுக்கும் வேதாகமத்திலே தேவன் பதில் வைத்திருக்கிறார். நாம் திகைத்துக் கலங்கவேண்டியதில்லை. நமது வாழ்விற்கான தேவநோக்கம் ஒன்று உண்டு.\r\n\r\nவாழ்வை அனுபவிக்கவேண்டிய வாலிப வயதிலே அத்தனை துயரங்களையும் அனுபவிக்க யோசேப்பு செய்த குற்றம்தான் என்ன? அப்பாவின் செல்லப் பிள்ளை, கீழ்ப்படிதலுள்ள பிள்ளை; அண்ணன்மார் செய்த குற்றங்களை அப்பாவுக்குச் சொன்னாலும் அவர்களை நேசித்தவன், இல்லையானால் உணவைக் கொண்டு சென்றிருப்பானா? சகோதரர்களைத் தேடி அலைந்திருப்பானா? கடைசியில், சொந்த சகோதரர்களால் குழிக்குள் விழத்தள்ளி, பின்பு அந்நிய தேசத்துக்கு வியாபாரிகளிடம் விற்றுப்போடப்பட்டான். இப்போது புதிய இடம், புது மனிதர், புதிய பாஷை; ஆனாலும், அவன் தன் நேர்மையிலிருந்து, தேவனிடம் கொண்டிருந்த பற்றுதலிலிருந்து விலகவில்லை. அதற்குக் கிடைத்த பரிசோ, அநியாயக் குற்றச்சாட்டும் சிறைவாசமும்தான். ஏறத்தாழ பதினொரு ஆண்டுகள் சிறைவாசம். பானபாத்திரக்காரன்மூலம் விடுதலை கிடைக்கும் என்று எதிர்பார்த்திருந்ததில் மேலும் இரண்டு ஆண்டுகள் ஓடிவிட்டது. இந்தக் காரியங்களை மனித கண்ணோட்டத்தில் பார்த்தால், இந்த உலகில் அன்புகாட்ட, நியாயம் செய்ய, நன்றிசொல்ல யாருமேயில்லை என்றுதான் சொல்லுவோம். ஆனால், யோசேப்பின் வாழ்வில் பின்பு நடந்த சம்பவங்களைப் பார்க்கும்போது, அந்த அத்தனை துன்பமான காரியங்களையும் தேவன் வேறுவிதமாகப் பார்த்தார் என்பது புரியும். எல்லாவற்றிலும் தேவன் யோசேப்பை ஆசீர்வதித்தார்; எப்படியெனில் தேவன் அவரோடே இருந்தார். எல்லா சோதனைகளுக்கூடாகவும் தேவன் யோசேப்பைப் புடமிட்டார்; மாத்திரமல்ல, பின்னால் யோசேப்புக்கூடாக செய்யும்படி தேவன் கொண்டிருந்த நோக்கத்திற்கு நேராகவே தேவன் அவரை வழிநடத்தியிருந்தார்.\r\n\r\nஎனவே அன்பானவர்களே, இதைப்போன்ற எந்தவிதமான துக்க சூழ்நிலையிலும் கலக்கம் வேண்டாம். நம்மைக்குறித்து தேவன் பெரிய நோக்கம் வைத்திருக்கிறார் என்பதை நாம் தாராளமாகவே விசுவாசிக்கலாம். கர்த்தர் நம்மைக் கைவிடமாட்டார்; அவர் நமது வாழ்விலும் பெரிய காரியங்கள் செய்வார்! என்னை மறவாமல் நினைத்தீரே ஆண்டவா, மனதார நன்றி சொல்வேன்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நான் விடைதெரியாமல் தவித்த வேளைகளில் யோசேப்போடே இருந்த தேவன் என்னோடு இருந்து உமது நோக்கத்தை என் வாழ்வில் நிறைவேற்றுகிறபடியால் உம்மைத் துதிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}