{
  "uniqueid": "081925_7fffffff",
  "date": "",
  "title": "தேவனுக்குள்ளான கண்ணோக்கு",
  "key_verse": "10_17:36",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 சாமுவேல் 17:32-40"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…சிங்கத்தையும் …கரடியையும் …நான் கொன்றேன். விருத்தசேதனமில்லாத இந்தப் பெலிஸ்தனும் அவைகளில் ஒன்றைப்போல இருப்பான்; … (1சாமுவேல் 17:36)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது உள்ளுணர்வு மாத்திரமல்ல, நமது கண்ணோக்கும் நமது ஜீவிய ஓட்டத்தில் பெரும் பங்குவகிக்கிறது. கடற்கரையில் உட்கார்ந்திருந்த ஒருவர், “என்ன அழகு” என்றார்; மற்றவரோ, “என்ன இருந்தாலும் உப்புத்தானே” என்றார். அடுத்தவரோ, “இதைப் பார்க்க எனக்கு சுனாமி எழும்புவதுபோல தெரிகிறது” என்றார். கடல் ஒன்று, ஆனால், பார்ப்பவர்கள் கண்ணோக்கு எத்தனை வித்தியாசம். முதலாமவர் மனதில் அமைதி இருக்கும். அடுத்தவர் மனதில் அலுப்பு இருக்கும். மூன்றாமவர் மனதில் பயம்தான் இருக்கும். ஒரு விஷயத்தை எப்படி நாம் நோக்குகிறோமோ அதற்கு ஏற்பவே நமது பதிற்கிரியையும் இருக்கும்.\r\n\r\nஏறத்தாழ ஒன்பது அடி உயரமுள்ள பலசாலியான தோற்றத்தைக் கொண்ட ஒருவன் முன்னே நிற்கிறான். அவன் அணிந்திருந்த அணிகலங்கள் ஒவ்வொன்றும் ஒரு தனிமனிதனால் சுமப்பதற்கு முடியாதளவு பாரமானவை. ஒருபக்கம் பெலிஸ்தரும் அவனும்; எதிரே சவுலும் இஸ்ரவேலின் யுத்த படையும், அவர்கள் நடுவே பள்ளத்தாக்கு இருக்கிறது. இப்போது யார் யுத்தத்தை ஆரம்பிப்பது? சவுலும் இஸ்ரவேலர் அனைவரும் அந்தப் பெலிஸ்தன் பேசியதைக் கேட்டதினால் கலங்கி மிகவும் பயந்தார்கள் (1சாமு.17:11). தங்களை அழிக்க வந்தவனாகவே அவனைப் பார்த்தார்கள். ஆனால், வாலிபனாகிய தாவீது, அவனை வேறுவிதமாகப் பார்த்தான். இவன் பெலிஸ்தன், எதிராளி; இவன் விருத்த சேதனம் இல்லாதவன்; இவன் தேவனுடைய உடன்படிக்கைக்குப் பங்காளி அல்ல. அதிலும் மேலாக, இவன் ஜீவனுள்ள தேவசேனைகளை நிந்திக்கிறவன். தாவீதின் கண்ணோட்டத்தில் தான் கொன்றுபோட்ட சிங்கத்தையும் கரடியையும் போலத்தான் கோலியாத் காணப்பட்டான். ஆனால், சவுலும் மற்றவர்களும் அவனைப் பயங்கரமானவனாகவே பார்த்தார்கள். அதனால் அவர்களால் அவனைச் சற்றும் நெருங்க முடியவில்லை. தாவீதோ கோலியாத்தை, தேவனுக்குள்ளாகப் பார்த்தான்; எதிர்கொண்டுபோய் அவனை வீழ்த்தினான்.\r\n\r\nபிரியமானவர்களே, எப்படிப்பட்ட கடினமான சூழ்நிலையாக இருந்தாலும், நம் தேவன் எல்லாவற்றுக்கும் மேலாக உயர்ந்தவர். எல்லா சூழ்நிலையின் கட்டுப்பாடும் அவருடைய கரத்திலேயே இருக்கிறது என்ற உறுதி நமக்கிருக்குமானால், சூழ்நிலைகளை நாம் கண்ணோக்கும் விதமே மாறிவிடும். நாம் மனித கண்ணோக்கில் காரியங்களைப் பார்ப்பதனால்தான் பயந்து தோற்றுப் போகிறோம். நமது கண்ணோக்கு தேவனுக்குள்ளானதாக இருக்குமானால், தேவன் எப்படி நோக்குகிறாரோ, அப்படியே நாமும் பார்க்கமுடியும். பின்னர் எதற்கும் ஏன் பயப்படவேண்டும்? ஜெயம் நமக்கு உறுதி! ஆனால், நாம் தேவ கண்ணோக்குடன் இசைந்திருக்கிறோமா என்பதை உறுதிப்படுத்திக்கொள்ள வேண்டியது மிக மிக அவசியமானதாகும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையின் தேவனே, எந்தவொரு விஷயத்தையும் நீர் காண்கிறபடி நானும் காணும்படி என் மனநோக்கு எப்போதும் உம்மோடு இசைந்திருக்க எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}