{
  "uniqueid": "081930_7297b129",
  "date": "",
  "title": "நேர்மை!",
  "key_verse": "10_2:30",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 2:30-36"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…என்னைக் கனம் பண்ணுகிறவர்களை நான் கனம் பண்ணுவேன்; என்னை அசட்டை பண்ணுகிறவர்கள் கனஈனப்படுவார்கள் (1 சாமுவேல் 2:30)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாழ்வின் வெற்றி தோல்வியிலே பெரும் பங்கு வகிக்கும் நமது சிந்தனை யோட்டத்தின் இன்னொரு பக்கம் ‘நேர்மை’. நல்லது-கெட்டது எது?, சரி – பிழை எது? என்பதைப் பகுத்தறிவதற்கு நேர்மை அவசியம். நமது மனது நேர்மையாய் சிந்திக்குமானால், செயலிலும் நேர்மை விளங்கும். நாம் நேர்மை தவறும்போது, நாம் ஆராதிக்கும் தேவனைத்தான் அசட்டை செய்கிறோம். தேவனை நாம் கனப்படுத்தினால் அவரும் நம்மைக் கனப்படுத்துவார்; நாம் அவரை அசட்டை பண்ணினால் அவரல்ல, நாமேதான் கனவீனப்படுவோம்.\r\n\r\nஒரு சிறிய உணவு விடுதியை அப்பிரதேச சுகாதார ஆய்வாளர் சோதனை போட வந்தார். அவர் அறிவுறுத்திய மாற்றங்களைச்செய்ய பல ஆயிரங்கள் செலவாகும். உரிமையாளர் விழித்தார். அதைக் கண்ட ஆய்வாளர், ஒரு ஐநூறு ரூபாய் இவற்றைச் சரிசெய்துவிடும். மறுத்தால், இரண்டு வாரத்தில் இத்தனை மாற்றங்களையும் செய்யவேண்டும், தவறினால் கடையை இழுத்து மூடிவிட வேண்டும் என்றார். இங்கே நேர்மைக்கு விலை வெறும் ஐநூறு ரூபாய். துணிக்கடையொன்றில், பட்டுத் துணியை அளவெடுக்கும்போது துணியைச் சற்று இழுத்து அளவெடுக்கும்படி உரிமையாளர் ஊழியரிடம் கூற, ஊழியரோ, ‘உங்கள் பட்டுத்துணியை இழுத்தால் நீளும். ஆனால், எனது மனச்சாட்சி நீளாது’ என்றாராம். பின்நாட்களில் வேதாகமத்திற்கு விளக்கவுரை எழுதும் அளவுக்கு தேவன் ஆடம் கிளார்க்கை என்பவரை உயர்த்தினார். கிறிஸ்தவ பணியிலே, செலவீனத்தை அதிகமாகக் காட்டும்படி ஒரு ஊழியர் வற்புறுத்தப்பட்டார். ஆனால், அவரோ உறுதியாக மறுத்து அந்த இடத்தைவிட்டே நகர்ந்துவிட்டார். கர்த்தருக்கே மகிமை!\r\n\r\nவேலை நேரத்தைக் களவாடுவது, பண விஷயத்தில் தடுமாறுவது, கைக் கூலி கொடுப்பது வாங்குவது, பொய்த் தகவல்களைச் சாதகமாகப் பயன்படுத்துவது போன்ற பல நேர்மையற்ற செயல்கள் கிறிஸ்தவர்கள் மத்தியிலும் இருக்கத்தான் செய்கிறது. அன்று ஏலியின் பிள்ளைகள் முறைகேடாக மட்டுமல்ல, நேர்மையற்ற வழியிலும் நடந்தார்கள். அதன்முடிவு மிகுந்த பரிதாபம்! தவறுகளைக் கண்டும் காணாதவர்கள்போலவும், அவற்றுக்கு ஒத்துப்போகிறவர்களாகவும், உண்மையை மறைத்து பிரச்சனைக்குத் தப்பித்துக் கொள்கிறவர்களாகவும் நடக்க கிறிஸ்துவின் பிள்ளைகளாகிய நமக்குச் சோதனைகள் வரும். நேர்மையாக வாழ்ந்து என்ன பயன் என்று அலுத்துக்கொள்கிறவர்களும் உண்டு. சகலவற்றிற்கும் தேவனிடத்தில் பதிலும் உண்டு; பலனும் உண்டு. எந்தச் சந்தர்ப்பத்திலும் நேர்மையைத் தவறவிடாதிருக்க தேவ ஆவியானவர் நமக்கு உதவுவாராக. தகுந்த நேரத்தில் தேவன் நம்மை உயர்த்தும்போது உலகம் நமக்குத் தலை வணங்கும் என்பது உறுதி."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: என்னைப் பெலப்படுத்தும் தேவனே, என் நேர்மைக்குச் சோதனைகள் வருகிற போதெல்லாம் உமது நாமத்திற்குக் கனவீனம் வராதபடிக்கு என் நேர்மையிலே இறுதி வரை உறுதியாய் நிற்க என்னைப் பலப்படுத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}