{
  "uniqueid": "081936_589452b4",
  "date": "",
  "title": "உள்வாங்கும் சிந்தனைகள்",
  "key_verse": "50_4:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  பிலிப்பியர் 4:4-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கடைசியாக, சகோதரரே, உண்மையுள்ளவைகளெவைகளோ, ஒழுக்கமுள்ளவைகளெவைகளோ, . . . அவைகளையே சிந்தித்துக்கொண்டிருங்கள் (பிலி.4:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்று உலகமே கணனிமயமாகிவிட்டது; இன்னும் சொன்னால் கையடக்கத் தொலைபேசிக்குள்ளே முழு உலகமும் அடக்கமாகிவிட்டது. எதைக் குறித்து அறிய வேண்டுமென்றாலும், அதைத் திறந்தால், இருந்த இடத்திலேயே விபரங்கள் உடனே கிடைக்கும். ஆனால், இவையெல்லாம் வெறும் இயந்திரங்கள்தான். துண்டு துண்டாக இருக்கும் பகுதிகளை ஒன்றிணைத்து ஒரு கணனியைப் பூர்த்தி செய்யும்போது, அதற்குள் எந்தவிதமான தகவலும் கிடையாது. பின்னர், எதையெல்லாம் நாம் அதற்குள் புகுத்துகின்றோமோ, அவற்றைத்தான் அது திரும்ப நமக்குத் தருகிறது. நமக்கு விருப்பமான ஒரு பாடலைக் கேட்பதற்கும், நாமேதான் அப்பாடலை அதற்குள் புகுத்தவேண்டும். அல்லது, அதற்கேற்ற தொடர்பை ஏற்படுத்த வேண்டும். மொத்தத்தில் நாம் எதனை உட்செலுத்துகிறோமோ, அல்லது, என்ன தொடர்பை ஏற்படுத்துகிறோமோ அதையேதான் அந்தக் கணனி நமக்குத் திரும்பத் தருகிறது. இப்படித்தான் நமது மனதும், சிந்தனையும் செயல்படுகிறது.\r\n\r\nசிறையிலிருக்கும் ஒருவருடைய சிந்தனையில் என்ன தோன்றும்? மனதில் சந்தோஷம் வருமா? வெறுப்பு, வேதனை, விடுதலை எப்போது என்ற ஏக்கம், தனது இந்த நிலைமைக்குக் காரணமானவர்கள் மீதான ஆத்திரம் என்று பலவித உணர்வுகள்தானே தோன்றும்; அது இயல்பு. ஆனால், பவுலடியாரோ, ரோம சிறைச்சாலையில் இருந்தபடி பிலிப்பிய சபைக்கு எழுதிய கடிதம் மிகவும் வித்தியாசமானது. அவரின் மனது அவர் எழுதிய கடிதத்தில் வெளிப்படுகிறது. அவரது உள்ளான மகிழ்ச்சியை வெளியிலுள்ள சிறையினால் சிறைப்படுத்த முடியவில்லை. அவருடைய மனதை அவர் எவற்றுக்கெல்லாம் நேர்ப்படுத்தி வைத்திருந்தாரோ, அவற்றையே அவர் எழுத்தில் வடித்துள்ளார்.\r\n\r\nபிரியமானவர்களே, சூழ்நிலை எதுவாக இருந்தாலும்கூட உண்மை, ஒழுக்கம், நீதி, கற்பு, அன்பு, நற்கீர்த்தி, புண்ணியம், புகழ் இவற்றைக் குறித்த எண்ணங்களால் மனதை நிரப்பும்போது, நமது சிந்தனைகளும் அவற்றுக்கேற்ப தூய்மையானதாகவே இருக்கும். நமது சிந்தனைகள் தூய்மையானால் வாழ்வும் மகிழ்ச்சியாயிருக்கும். பலருக்கும் பலவிதமான உள்மனப் போராட்டங்கள் உண்டு. விரும்பினாலும் விரும்பாவிட்டாலும் அழுக்கான சிந்தனைகளால், கற்பனைகளால் அலைக்கழிக்கப்படுகிறவர்களும் உண்டு. நாம் எதனை உள்வாங்குகிறோம் என்பதைக் கவனிப்பது நல்லது. புத்தகம், தொலைக்காட்சி, இணையதளம் என்றும், யாரோடு பேசுகிறோம் என்பதிலும் எச்சரிக்கை அவசியம். நாம் ஆண்டவருடைய பிள்ளைகள்தான். ஆனால், நமது மனதை எதனால் நிரப்புகிறோம் என்பதுவே முக்கியம். சுத்தமான விஷயங்களால், தேவ வார்த்தைகளால் நம்மை நிரப்புவோமாக. அப்போது நமது சிந்தனை சுத்தமாகும்; நாமும் மகிழ்ச்சியாக வாழலாம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என் சிந்தனைக் கட்டுப்பாட்டை இழக்காதவாறு உமது வார்த்தையினால் என் இருதயத்தை நிரப்ப எனக்குக் கற்றுத்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}