{
  "uniqueid": "081939_1e6a5a8b",
  "date": "",
  "title": "கட்டுப்படுத்த வேண்டிய சிந்தனைகள்",
  "key_verse": "20_16:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 119:113-120"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உன் செய்கைகளைக் கர்த்தருக்கு ஒப்புவி; அப்பொழுது உன் யோசனைகள் உறுதிப்படும் (நீதி.16:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சில நாட்களாக ஏதோவொன்று பூத்தொட்டியில் வளர்ந்த ஓக்கிட் செடியின் பூமொட்டைக் கடித்து அநியாயப்படுத்திக்கொண்டிருந்தது. அது எதுவாயினும் எனக்கு அது எதிரிதான். ஆகவே, அதைப் பிடிப்பதற்காக பொறிவைக்க நினைத்தேன். இதற்காகவும் ஒருவர் ஜெபிப்பாரா? ஆனால், நானோ, ‘ஆண்டவரே, இந்த எதிரியை அழிக்க வழிகாட்டும்’ என்று ஜெபித்தேன். ஜெபத்தைக் கர்த்தர் கேட்டார். எப்படியெனில், பொறிவைக்கும் எண்ணம் என்னைவிட்டுப் போய்விட்டது. ஒருநாள் சத்தம் கேட்டு, மெதுவாக ஓடிப்போய் பார்த்தால், ஒரு குஞ்சு அணில்! ஓக்கிட் பூச்செடியின் தண்டின் துனி வரைக்கும் ஏறி, பூமொட்டைக் கிட்டி விட்டது. சத்தம் எழுப்பி மரத்தையும் ஆட்டிவிட்டேன். அது விழுந்தடித்து ஓடியது. அது ஓடிய வேகத்தைப் பார்த்து ரசித்தேன். அந்தளவுக்கு அழகாயிருந்தது. நல்லநேரம் நான் பொறிவைக்கவில்லை என்று எண்ணிக்கொண்டேன்.\r\n\r\nஇதை வாசிக்கும்போது வேடிக்கையாக இருக்கும். ஆனால், சிறிதோ பெரிதோ எந்தக் காரியமானாலும் நாம் செய்ய நினைப்பதை, கீழ்ப்படிகின்ற மனதுடன் தேவகரத்தில் கொடுத்துப்பாருங்கள். நமது யோசனைகளையும் சிந்தனைகளையும் தேவன் தமது கட்டுப்பாட்டிற்குள் கொண்டுவந்து, தமது யோசனைப்படி அதனை நிச்சயமாகவே அழகாகச் செய்துமுடிக்கப் பெலன் தருவார். நாமோ, முதலில் சிந்தனையிலேயே பாவம் செய்துவிடுவோம். நமது வீட்டிலே ஒரு பொருளோ, பணமோ தொலைந்துவிட்டால், முன்பின் யோசியாமல், யார் யாரையோ சந்தேகப்பட்டு, தவறாகக் கற்பனைபண்ணி, அவர்களைக் குற்றவாளிகளாக்கியும் விடுகிறோம். போதாததற்கு, அதனைப் பிறருக்கும் சொல்லி அடுத்தவனின் வாழ்வையே கெடுத்துப்போடுகிறோம். பின்னர் அது பொய்யாக இருக்கும். இப்போது நாம்தான் வெட்கித் தலைகுனிய நேரிடும்.\r\n\r\nஅன்பானவர்களே, நமது முதல் எதிரி, நமது சிந்தனைகளும் யோசனைகளும்தான். அவசரப்பட்டு நமது சிந்தனைகளைக் கட்டுப்படுத்தாதபோது, பல வேளைகளில் நாம் வெட்கப்பட நேரிடும். எந்தக் காரியத்தையும் செய்வதற்கு முன்பாக, முதலில் நமது யோசனையைத் தேவகரத்தில் ஒப்புவிக்கப் பழக வேண்டும். தேவன் அவற்றைத் தமது ஆளுகைக்குள் கொண்டுவருவார். எதிலும் அவசரம் கூடாது. வீண்சிந்தனைகள் நம்மைத் தீமைக்கு நேராகவே நடத்தும். தனிமையாய் இருப்பதும், சிந்திப்பதும் தவறான சிந்தனைகளுக்கு வழிவகுக்கும். கட்டுக்கடங்காத சிந்தனைகளைக் கட்டுப்பாட்டுக்குள் கொண்டு வருவதற்கு, கட்டுப்படுத்தும் பரிசுத்த ஆவியானவர் கைகளில் நமது மனதை அர்ப்பணித்து விடுவதே ஒரேயொரு சிறந்த வழி. அவர் மிகுதியைப் பார்த்துக்கொள்வார். வீண் சிந்தனைகள் முளைக்காதபடி இன்றே தேவகரத்தில் என்னைத் தருவேனாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, கட்டுக்கடங்காமல் எழும் என் மனதின் நினைவோட்டங்களைக் குறித்து நான் மிகவும் கவனமாயிருக்கவும், அவைகளை மேற்கொள்ள பரிசுத் தாவியானரின் ஆளுகைக்கு என்னை ஒப்புவிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}