{
  "uniqueid": "081943_41dce4a5",
  "date": "",
  "title": "முற்றாய் அழித்துப்போடு!",
  "key_verse": "46_9:25",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 சாமுவேல் 17:48-54"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பந்தயத்திற்குப் போராடுகிற யாவரும் எல்லாவற்றிலேயும் இச்சையடக்கமாயிருப்பார்கள்… (1 கொரிந்தியர் 9:25)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கடுமையான முயற்சியெடுத்துப் பெற்றுக்கொள்ளும் பலருடைய வெற்றிகள் வெகுவிரைவில் மங்கிப்போவதைக் கண்டிருக்கிறோம். அதற்குப் பெருமையும், மேட்டிமையும் மறைவிலுள்ள முக்கிய காரணங்களில் சிலவாக இருக்கலாம். இந்தப் பெருமையும் மேட்டிமையும் ஒருவிதத்தில் நமக்குள் இச்சையைத் தூண்டி விடுகின்ற நமக்கு எதிரான எண்ணங்கள்தான்.\r\n\r\nதாவீது – கோலியாத் சம்பவத்தில், என்னை மிகவும் கவர்ந்த பகுதி இதுதான்: ‘தாவீதின் கையில் பட்டயம் இல்லாதிருந்தது. ஆகையால், தாவீது பெலிஸ்தனண்டை ஓடி, அவன்மேல் நின்று, அவன் பட்டயத்தை எடுத்து, அதை அதின் உறையிலிருந்து உருவி, அவனைக் கொன்று, அதினாலே அவன் தலையை வெட்டிப்போட்டான்.’ நெற்றிப்பொட்டில் கல்லடிபட்டு விழுந்தவன், எழுந்திருந்தால்… என்று தாவீது சிந்தித்து தயங்கியிருந்தால் என்னவாகியிருக்குமோ! அடுத்தது, கோலியாத்தை வீழ்த்திவிட்டதுடன் தன் வேலை முடிந்தது என்று தாவீது பெருமிதத்துடன் திரும்பியிருந்தால்…! மேலும், பயந்து நடுங்கிய சவுலைக் கேலி பண்ணி, பெலிஸ்தனை வென்ற பெருமையைத் தானே கொண்டாடியிருந்தால்…! ஆனால், தாவீதோ இஸ்ரவேலின் தேவனுக்காகத் தான் செய்யவேண்டியது இன்னமும் முடியவில்லை என்பதை உணர்ந்தவன்போல தானே முன்னோக்கி ஓடினான். ஒரு சின்ன மனுஷன் பெரிய கோலியாத்தின் மேலே ஏறி நின்றான். என்ன கெம்பீரம்! கோலியாத்தின் பட்டயத்தையே உருவி, அதனாலேயே அவனைக் கொன்றுபோட்டான். இங்கேதான் இஸ்ரவேலுக்காக தாவீது பெற்றுக்கொண்ட வெற்றி உறுதியானது.\r\n\r\nபிரியமானவர்களே, கொடிய பாவத்திற்கு எதிரான நமது போராட்டத்தில் சகேயுவும் அதைத்தான் செய்கிறான். எந்தப் பணம் அவனுக்குள் ஆசையை இச்சையைத் தூண்டி, தேவனுக்கும் மனுஷருக்கும் அவனைத் தூரமாக்கியதோ, மனந்திரும்பியவுடன், அதே பணத்தாலேயே தன் பணஆசையை வேரோடு சாய்த்தான் சகேயு. அநியாயமாய் எடுத்த பணத்திற்குப்பதிலாக நான்கு மடங்காய், திரும்பக்கொடுக்கும் மனது நமக்கு வருமா? தேவனையும் நம்மையும் பிரித்துப்போடும் எதுவானாலும் அது நமக்கு எதிரிதான். அதனை எதிர்கொண்டு வீழ்த்தினால் போதாது. முன்ஓடி சத்துருவின் ஆயுதத்தாலேயே சத்துருவை முற்றாய் அழித்துப்போடவேண்டும். சில சமயங்களில், இது இருக்கட்டும், நான் தொடமாட்டேன் என்று சில காரியங்களை நாம் பின்வைப்போம். ஆனால், அதுவே மீண்டும் உயிர்கொண்டு நம்மை வீழ்த்தி அழித்துப்போடாது என்பதற்கு எந்த உத்தரவாதமும் கிடையாது. ஆகவே, அவ்வப்போது கொன்றுபோட வேண்டியதை அப்போதே கொன்றுபோடுவோம். இன்றே தீர்மானம் எடுப்போமாக!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உம்மையும் என்னையும் பிரித்துப்போடும் சகலவற்றையும் நான் இனங்கண்டு அவற்றை முற்றிலும் அழித்துப்போட என்னைப் பெலப்படுத்தியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}