{
  "uniqueid": "081946_7fffffff",
  "date": "",
  "title": "வெற்றிக்கு வழி!",
  "key_verse": "46_10:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 சாமுவேல் 17:38-47"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "எங்களுடைய போராயுதங்கள் மாம்சத்துக்கேற்றவைகளாயிராமல், அரண்களை நிர்மூலமாக்குகிறதற்குத் தேவ பலமுள்ளவைகளாயிருக்கிறது (2 கொரிந்தியர் 10:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஏறத்தாழ 9 அடி உயரமுள்ள கோலியாத்துக்கு முன்பாக தாவீது மிகவும் சிறுவனாக தோன்றினான். அந்தப் பெலிஸ்தன் தாவீதைப் பார்த்து, ‘நீ தடிகளோடே என்னிடத்தில் வர நான் நாயா’ என்று கிண்டல் பண்ணினான். அவன் தனது உருவத்தில், பலத்தில், வீரத்தில் நம்பிக்கை வைத்திருந்தான். தன்னை எதிர்க்க வந்திருப்பவனைக் கண்டபோது, தனது 5000 சேக்கல் வெண்கலத்தைக் கொண்ட தலைச்சீராவைத் தூர எறிந்திருக்கலாம்; அப்படிச் செய்யவில்லை. ஏனெனில், அவனது போராயுதங்களில் அவனுக்கு அத்தனை நம்பிக்கை. தாவீது உருவத்திலும் சிறியவன்; போர் அனுபவத்தில் பூஜ்ஜியம்; சவுல் கொடுத்த அணிகலங்களையும் தள்ளிவிட்டான். அவனது கைகளில் இருந்தது கவணும் கூழாங்கல்லுகளும்தான். தாவீது தன் கவணில் நம்பிக்கையும், கிடைக்கக்கூடிய பரிசில் கவனமும் வைத்திருந்திருந்தால், தாவீதின் சரித்திரம் வேறுவிதமாகியிருக்கும். ஆனால், தாவீதோ, ‘இஸ்ரவேலுடைய இராணுவங்களின் தேவனாகிய சேனைகளுடைய கர்த்தரின் நாமம்’ என்ற நம்பிக்கையை போராயுதமாகக் கொண்டிருந்தான்.\r\n\r\nபெலிஸ்தனைக் கண்டதும் தாவீதின் சிந்தனை குழம்பியிருக்கவேண்டும். பின் வாங்கி ஓடியிருக்கவேண்டும். ஆனால், தாவீது தன் மனதைத் தோற்கடிக்கக் கூடிய அரண்களாகிய சிந்தனைகளைச் சிறைப்பிடித்து நிர்மூலமாக்கிவிட்டான். இஸ்ரவேலின் கர்த்தரின் நாமத்தை மகிமைப்படுத்தியபோது, கலங்கவேண்டிய மனதும், அதில் தோன்றக்கூடிய தோல்விக்குரிய எண்ணங்களும் கட்டுக்குள் வந்தன. அவனது மனக்கண்களில் சேனைகளுடைய தேவன் நின்றிருந்தார். ‘கர்த்தர் பட்டயத்தாலும் ஈட்டியினாலும் ரட்சிக்கிறவர் அல்ல என்று இந்த ஜனக் கூட்டம் அறிந்துகொள்ளும். யுத்தம் கர்த்தருடையது’ என்று தாவீதால் முழங்க முடிந்தது. இறுதியில் பெலிஸ்தன் சரிந்தான்.\r\n\r\nபிரியமானவர்களே, நாம் பலவீனர்தான்; என்றாலும், நமக்குள் இருப்பவர் உலகில் இருப்பவனிலும் பெரியவர் என்று வாய்ப்பேச்சுக்குச் சொல்லிவிட்டு, பாவத்திற்கு எதிரான போரில் நாம் தோற்றுப்போவது எப்படி? நமக்குள் எழுகின்ற அரண்கள் நம்மைச் சோர்வுறச்செய்யும் சிந்தனைகள்தான். குறை சொல்லுதல், குற்றம்பிடித்தல், தவறை மறைத்தல், புறங்கூறுதல் போன்ற உலகத்தின் போராயுதங்களைத்தான் இன்று நம்பியிருக்கிறோம். நமக்குள் எழுகின்ற பாதகமான சிந்தனையின் அரண்களை அவை நிர்மூலமாக்குமா? இல்லை, மாறாக, இன்னும் பலப்படுத்தும். மாம்சத்துக்கேற்ற நினைவுகளை நிர்மூலமாக்கத்தக்க போராயுதங்களைத் தேவன் நமக்குள் வைத்திருக்கிறார். ஆகவே, தேவனுடைய பெலத்தைக்கொண்டு முழு நிச்சயத்தோடு பாவத்திற்கு எதிராக நாம் போராடலாமே. தேவனுக்குள் பெலப்பட நம்மை ஒப்புவிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஜெயமளிக்கும் நல்ல தேவனே, மாம்சத்திற்கேற்ற போராயுதங்களை தவிர்த்து விட்டு நீர் எங்களுக்கு தந்திருக்கிற ஆவிக்குரிய போராயுதங்களைக் கொண்டு போராடி வெற்றி சிறக்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}