{
  "uniqueid": "081949_7fffffff",
  "date": "",
  "title": "சிறைப்படுத்தப்படவேண்டிய சிந்தனை!",
  "key_verse": "46_10:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2 கொரிந்தியர் 10:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…எந்த எண்ணத்தையும் கிறிஸ்துவுக்குக் கீழ்ப்படியச் சிறைப்படுத்துகிறவர்களாயிருக்கிறோம் (2 கொரி.10:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நான் வாசித்ததும், என்னைச் சிந்திக்கத் தூண்டினதுமான ஒரு சிந்தனை: ‘நமது உள்ளம் எல்லாவித சிந்தனைகளுக்குள்ளும், பிறரைப்பற்றிய வீணான கற்பனைகளுக்குள்ளும், சிற்றின்பங்களுக்குள்ளும், தகாத உறவுகளுக்குள்ளும் பங்கு பெறும்படி நம்மை இழுத்துச்செல்லும் ஆற்றலுள்ளது. அவற்றில் ஏதாவது ஒன்றை அடுத்தவன் செய்யக்கண்டால், நீதியின் பொருட்டு எழுகின்ற கடுங்கோபம் அவனைக் குற்றவாளியாகத் தீர்க்கும். ஆனால், நாம் தனித்திருக்கும் நேரங்களில், இருட்டறைகளில், மற்றவர் காணாதவேளைகளில் நமது மனதில் அதே தீதான நடத்தையை நாமே செய்கிறவராக இருப்போம். எனினும், நாம் குற்ற உணர்வு கொள்வதுமில்லை, நம்மில் நாம் கோபம் கொள்வதுமில்லை. காலம், இடம் என்று இயற்கையின் தடைகளைத் தாண்டி நமது உள்ளம் நம்மை எங்கு வேண்டுமானாலும் கொண்டுபோகும். நமக்குப் பிடித்த நபரோடு நாம் விரும்பியதைப் பேசவும் செய்யவும் ஏவிவிடும். ஒரு விசுவாசியின் வாழ்க்கையிலே இப்படிப்பட்ட சிந்தனைகள் எழ வாய்ப்புகளுண்டு. ஒருவர் தனது சிந்தனையில் இதைத் தொடர்ந்து பழக்கப்படுத்தினால், அதன் விளைவு பேரழிவாக அமையும்.\r\n\r\nஒன்பதாம் வகுப்பு படிக்கும் ஒரு மாணவன் தன் ஆசிரியையைக் கொலை செய்ததை சில வருடங்களுக்கு முன்னர் பத்திரிகையில் படித்தது எனக்கு ஞாபகம். அவனை விசாரித்தபோது, ஒரு குறிப்பிட்ட சினிமாப் படத்தை முப்பது தடவைகள் தான் பார்த்ததாகவும், அதன் விளைவாகவே இக்கொலையைச் செய்வதற்குத் தான் உந்தப்பட்டதாகவும் கூறியிருக்கிறான். ஒரு மனிதனுடைய மனம், சிந்தனை, அந்தச் சிந்தனையைத் திரும்பத்திரும்ப அசைபோடுதல் என்பதெல்லாம், மனிதனுடைய வாழ்வைச் சீரழித்துவிடுமளவுக்கு விளைவுகளை ஏற்படுத்தும். கட்டுப்பாடற்ற சிந்தனையே நமக்கு முதல் எதிரி என்பதை ஏற்றுக்கொள்ள நம்மால் முடியுமா?\r\n\r\nஅன்பானவர்களே, இன்று நமது மனதை அலைக்கழிப்பது என்ன? அதனைப் பிறரோடு. பெற்றோரோடு, துணையுடன்கூட பகிர்ந்துகொள்வது கடினம்தான். ஆனால், பவுலடியார் தமது எந்த எண்ணத்தையும் கிறிஸ்துவுக்குக் கீழ்ப்படியச் சிறைப்படுத்தித்தான் வாழ்வில் வெற்றி பெற்றார். சிறைப்படுத்துதல் என்பது, ஒரு போரிலே எதிரியைச் சிறைப்பிடிப்பதற்குச் சமம். எவ்வித இரக்கமுமின்றி எதிரியைச் சிறைப்படுத்தினால்தான் நமது வெற்றியும் நிச்சயமாகும். கிறிஸ்துவுக்குக் கீழ்ப்படிந்து, எவ்வித எண்ணத்தையும் தேவபிரசன்னத்தில் வைத்து நாமே நம்மைச் சீர்தூக்கிப்பார்ப்பது நல்லது. தவறானவற்றைச் சிறைப்பிடித்து அழித்துவிட பரிசுத்தாவியானவர் நிச்சயம் நம்மைப் பெலப்படுத்துவார். தேவபிரசன்னத்தில் நாமிருந்தால் அங்கு பாவத்திற்கு இடமேயில்லை."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: விடுதலையின் தேவனே, என்னை கறைப்படுத்தும் கட்டுக்கடங்காத மன எண்ணங்களைக் கிறிஸ்துவுக்குள் சிறைப்படுத்தவும் அந்த பாவ எண்ணங்களிருந்து நான் விடுபடவும் மன்றாடுகிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}