{
  "uniqueid": "081952_121420fb",
  "date": "",
  "title": "உன்னை நீயே ஆராய்ந்து பார்!",
  "key_verse": "59_1:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாக்கோபு 1:13-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "சோதிக்கப்படுகிற எவனும், நான் தேவனால் சோதிக்கப் படுகிறேன் என்று சொல்லாதிருப்பானாக:… (யாக்.1:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் நினைக்கின்ற, செய்கின்ற ஒவ்வொன்றுக்கும் பிறரைக் குற்றப்படுத்தித் தப்பிக்கொள்வது இலகுவான விஷயமாகும். அன்று ஏவாளும் ஆதாமும் செய்ததையே இன்று நாமும் செய்கிறோம். எந்தவொரு விஷயத்திலும் முன்பின் யோசியாது, நம்மைப் பாதுகாப்பதற்காகச் சொல்லும் சாக்குகளாவன: இது அவருடைய தவறு; ஒன்றும் செய்ய இயலாது; எல்லாரும்தான் செய்கிறார்கள்; ஏதோ தவறுதலாக நடந்துவிட்டது; யார்தான் சுத்தம்; நான் மனுஷன்தானே; இந்த ஒருமுறைதானே, சாத்தான்தான் தூண்டிவிட்டான்; நான் கட்டாயப்படுத்தப்பட்டேன்; தவறு என்று நான் நினைக்கவில்லை; கடவுள் என்னைச் சோதித்துவிட்டார்; நான் நம்பின கடவுள் தடுத்திருக்கலாமே! இவற்றில் ஒரு நினைவாவது நமக்குள் ஒருநாளும் எழவில்லை என்று நம்மால் சொல்லமுடியுமா? முடியாது.\r\n\r\nஒரு விஷயத்தை நினைவில் வைப்பது நல்லது. எப்போது நமது தவறுகளுக்கும் பாவங்களுக்கும் சாக்குப்போக்குச் சொல்லுகிறோமோ, அப்போதே நமது குற்றங்களைப் பிறர்மீதோ, சூழ்நிலைகளிலேயோ நகர்த்திவிட்டு, நம்மை நல்லவர்களாகக் காட்டி, தப்பித்துக்கொள்ளப் பார்க்கிறோம் என்பதுதான் உண்மை. இதுவொரு கிறிஸ்தவனுக்கு நல்லதல்ல. இது நமக்குத் தெரியாததுமல்ல. ஒரு விசை அமர்ந்திருந்து சிந்தித்தால், நடந்த தவறில் நமது பங்கு என்னவென்பது நமக்கு விளங்கும். நமது பொறுப்பை நாம் உணர்ந்து, அறிக்கையிட்டு, தேவ மன்னிப்பைப் பெற்று அதைச் சரிப்படுத்தினால், மற்ற எல்லாமே சரிப்பட்டுவிடும் என்பதில் சந்தேகமே இல்லை.\r\n\r\nபிரியமானவர்களே, நாம் நினைப்பதற்கும் சிந்திப்பதற்கும் தேவன் நமக்குச் சுயாதீனம் தந்துள்ளார். அந்த சுயாதீனத்தைத் தவறாகப் பயன்படுத்தாமல், நேர்வழியில் சிந்தித்து, கட்டுப்பாட்டுடன் வாழுவதற்கு நம்மை வழிநடத்த பரிசுத்த ஆவியானவரையும் தேவன் தந்தருளியிருக்கிறார். ஒரு உயரமான பனிமலையின் உச்சியிலிருந்து உருள ஆரம்பிக்கும் பனிக்கட்டி, கீழே வந்து விழும்போது அழிவையே ஏற்படுத்தக்கூடிய அளவுக்கு பெரிதாகியிருக்கும். நமது தவறுகளைச் சிந்தனையிலேயே சரிப்படுத்தாவிட்டால், அது பெரிய சிதைவுகளை ஏற்படுத்தி விடுகிற அளவுக்குப் பெருத்துவிடும். தேவன் நம்மைப் பொல்லாப்பினால் சோதிப்பவர் அல்ல. நாம் உறுதிப்படவும், தம்மை நெருங்கிச் சேரவும் பிசாசின் சோதனைகளுக்குச் சில சமயம் இடமளிக்கக்கூடும். அந்த வேளையிலும், அவரை அண்டி நிற்கும் எந்தவொரு பிள்ளையையும் அவர் விட்டுவிலகுகிறவரும் அல்ல. எனவே, ஒவ்வொரு விநாடியும் நமது மனதில் தோன்றும் எண்ண அலைகளைக் குறித்து உணர்வுடன் வாழக் கற்றுக்கொள்வோமாக. நாம் தேவனுக்குள் நிலை கொண்டிருந்தால், பிசாசு கொண்டுவரும் எந்தவொரு சோதனையிலும் நாம் தடுமாறவே மாட்டோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, என்னைச் சோதித்தறிந்தருளும். நான் பிறரைக் குற்றப்படுத்தாமல், என்னையே ஆராய்ந்து என் தவறுகளை உணர்ந்து மனந்திரும்ப கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}