{
  "uniqueid": "081954_7fffffff",
  "date": "",
  "title": "கொல்லும் பாவம்",
  "key_verse": "59_1:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 7:14-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பின்பு இச்சையானது கர்ப்பந்தரித்து, பாவத்தைப் பிறப்பிக்கும், பாவம் பூரணமாகும்போது, மரணத்தைப் பிறப்பிக்கும் (யாக்.1:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘சிறுவயதிலேயே அருகிலிருந்த மாணவனின் பேனா, பென்சிலை எடுத்து ஒளித்துவிட்டு, அவன் அழுவதைப் பார்த்து ரசிப்பேன். நான்தான் எடுத்தேன் என்று சொன்னால் அடிவிழும் என்பதால் பேசாமல் இருந்துவிடுவேன். அப்போது இது களவு என்ற உணர்வு எனக்கு இருக்கவில்லை. காலப்போக்கில் என்னையும் அறியாமல் இதுவே என்னில் பழக்கமாகிவிட்டது. என் களவுகள் பிடிபடாமல் இருந்ததால், எனக்கு உற்சாகமாகவும் இருந்தது. ஆனால், இன்று இப்படியொரு பெரிய களவிலும், கொலைக்குற்றத்திலும் என்னை அப்பழக்கம் கொண்டு வந்து நிறுத்தும் என்று நான் சிந்தித்ததேயில்லை’ என்றான் ஒரு சிறைக் கைதி. “பாவம் கர்ப்பந்தரித்து” என்று பவுல் எழுதி வைத்திருப்பது இதைத்தான்.\r\n\r\nபாவம் என்பது திடீரென்று உடனடியாகத் தோன்றும் ஒன்றல்ல. நமது மனதில் ஒன்றைக்குறித்து இச்சைப்பட்டு, அதைக்குறித்தே தொடர்ந்து நினைத்து, கற்பனையில் ரசித்துக்கொண்டிருந்தால், உடனடியாகவோ, காலம் கடந்தோ அதை நாம் செயலிலே வெளிப்படுத்திவிட வாய்ப்புண்டு என்ற உண்மையை பவுல் நமக்கு மறைமுகமாக உணர்த்தியுள்ளார். பாவமும் நம்மைப்போலத்தான். மனிதன் எப்படிக் கர்ப்பத்தில் உருவாகி, பின்னர் பிறந்து, வளர்ந்து, வாழ்வை அனுபவித்து, மரித்துப் போகிறானோ, அப்படியே பாவமும் மறைவில் உருவாகி, உருவெடுத்து, வாழ்க்கை அனுபவிக்கத்தான் என்று ஏமாற்றி, தேவனிடமிருந்து நம்மைப் பிரித்து நமக்கு ஆவிக்குரிய மரணத்தை ஏற்படுத்தி, முடிவில் முற்றிலும் நம்மை மரணத்துக்குள் இட்டுச் சென்றுவிடுகிறது. பறவைகள் நமது தலையின்மேல் பறப்பதை நம்மால் தடுக்கமுடியாதுதான்; ஆனால், அவை வந்து அமர்ந்து கூடுகட்ட நாம் இடம் கொடுக்கலாமா? சிந்தனையில் பல நினைவுகள், தீதான கற்பனைகள், இச்சைகள் குறுக்கிட்டால், அதை முளையிலேயே கிள்ளி எறிந்துவிட வேண்டும். அப்பொழுது பாவத்தை ஜெயிப்பதும் அதைத் தடுப்பதும் எளிதாயிருக்கும்.\r\n\r\nஅன்பானவர்களே, நாம் வேண்டாம் என்றாலும், ஆசையைத் தூண்டிவிடுகிற சீர்கேடான காரியங்கள், காட்சிகள் நம்மைச் சுற்றிலும் இன்று மலிந்துகிடக்கின்றன. நல்லவைபோலத் தோற்றமளித்து, நம்மைக் கவர்ந்து சாகடிக்கின்றன. இதற்குத் தப்பி நமது சிந்தனைகளைத் தூய்மையாக வைத்திருப்பது கடினம்தான். ஆனால், சீர்கெட்ட நினைவு மனதில் தோன்றும்போதே, அவை பாவம் என்பதை முதலில் உணர்ந்து, ஏற்று, தேவ பாதத்தில் அவற்றைக் கொட்டி, ‘இயேசுவின் இரத்தத்தால் என்னை கழுவும்’ என்று ஜெபித்து அவற்றை அகற்றிவிடுவதே சிறந்தது. இந்த நாளிலும் நமக்குள் என்னென்ன போராட்டங்கள் நம்மை அலைக்கழிக்கின்றனவோ, அவற்றை இப்போதே இனங்கண்டு, அதைப்பாவம் என்று உணர்ந்து, அவற்றை அகற்றிவிட தேவபாதம் அமருவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள தேவனே, எனக்குள் தோன்றுகிற வெறும் நினைவுகள் ஆசையாகி, இச்சையாக மாறி என்னைக் கொன்றுவிடுவதற்கு முன்பாக அதிலிருந்து நான் மீண்டு வெளிவருவதற்கு எனக்குக் கிருபையையும் பெலனையும் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}