{
  "uniqueid": "081957_21ecf49d",
  "date": "",
  "title": "கட்டுப்படுத்தப்படவேண்டிய நம் மனது!",
  "key_verse": "20_23:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நீதிமொழிகள் 23:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவன் இருதயத்தின் நினைவு எப்படியோ, அப்படியே அவன் இருக்கிறான்… (நீதிமொழிகள் 23:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“மனிதர் காணும் உன் செயல்கள் அல்ல; உன் நினைவுகளே உன் வாழ்வை நிர்ணயிக்கிறது” என்று ஒருவர் மனித வாழ்வைக்குறித்து அழகாக எழுதியுள்ளார். அழைக்கப்பட்ட ஒரு விருந்துக்குப் பரிசுப்பொருளோடு சென்றிருந்தோம். அன்பான வரவேற்பு. வகைவகையான உணவுகள். உட்கார்ந்த நான், கை கழுவ இடம் தேடி உள்ளே செல்ல முயன்றேன். பேச்சுக்குரல் கேட்டது. ஒட்டுக்கேட்பது அழகல்ல. ஆனால், அவர்கள் பேசியது செவிகளில் விழுந்தது. முழுவதையும் கொண்டுபோய் மேசையில் வைக்காதே. வந்தவர்கள் விழுங்கி விட்டுப்போனால் நாம் எதைச் சாப்பிடுவது? இதைக் கேட்டதும் எனக்குத் தூக்கி வாரிப்போட்டது. இப்படிப்பட்ட மனதுடனா இவர்கள் நம்மை விருந்துக்கு அழைத்தார்கள்! அதன்பின் எப்படித்தான் கை கழுவுவது? எப்படித்தான் சாப்பிடுவது?\r\n\r\nஇங்கே விருந்துக்கு அழைத்தவர்களைக் குறித்துக் குறையாக எண்ணாமல், அவர்கள்மேல் கோபப்படாமல், நான் எப்படிப்பட்டவள் என்னைக் குறித்தே சிந்திக்க முயன்றேன். வெளிப்பார்வைக்கு நல்லவராக, தாராள குணாளராக, சீரிய குண சீலராகக்கூட நாம் தோற்றமளிக்கலாம். ஆனால், நமது உண்மையான குணநலனை நம்மால் எவ்வளவு நாட்களுக்குத்தான் மறைக்கமுடியும்? ஏனெனில், “ஒரு மனிதன் எவற்றை தனது சிந்தனையில் கொண்டிருக்கிறானோ அவைகளே அவனது நடத்தைக்கு வழிகாட்டியாகும்.” இது எத்தனை பெரிய உண்மை! நமது இருதயம் அசுத்த எண்ணங்களால் நிறைந்திருந்தால், அதை மறைத்து எவ்வளவுதான் நல்லவர்கள்போல நாம் வாழ்ந்தாலும், ஒருநாள் நம்மையும் மீறி நமது நடத்தையில், வாய்ப்பேச்சில் அது வெளிவரத்தான் செய்யும். அதனால் தான் ஞானத்தில் சிறந்து விளங்கிய சாலொமோன் ராஜா, ‘எல்லாக் காவலோடும் உன் வாயைக் காத்துக்கொள்’ என்று எழுதாமல், ‘…உன் இருதயத்தைக் காத்துக்கொள்’ என எழுதியுள்ளார். இருதயம் என்றால் என்ன, நமது மனது என்றால் என்ன, நமது சிந்தனைகளின் ஊற்றுக்கண்களாகிய இவற்றைக் காத்துக்கொள்வது மிகமிக முக்கியம்.\r\n\r\nதேவனால் அபிஷேகம் பெற்ற தாவீது, சவுலினால் விரட்டியடிக்கப்பட்டான். போதாததற்கு தாவீதைக் கொலை செய்ய முயன்றான். இருதடவை தாவீதின் கையில் சவுல் சிக்கியபோதும், ‘தேவன் அபிஷேகம் பண்ணினவர்’ என்ற காரணத்தால் தாவீது சவுலின்மீது கைபோடவில்லை. இந்த தாவீதுக்கு தேவனே ஒரு வீட்டையே கட்டினாரே! பிரியமானவர்களே, நமக்கு எதிரி பிறர் அல்ல; நமக்குள்ளேயேதான் எதிரி இருக்கிறான். திருக்குள்ள இருதயம், கட்டுப்பாடற்ற மனது ஆகிய இவைதான் நமது முதல் எதிரிகள். ஒரு கிறிஸ்தவன் தனது சிந்தனை வாழ்வைக் கட்டுப்படுத்தாமல், நமது மனதை எவ்வாறு பயன்படுத்துகிறோமோ அவ்வாறே நமது குணமும் வாழ்வும் திசை திரும்பும். ஆகவே, தேவ வார்த்தைகளால், இயேசுவைக் குறித்த நினைவுகளால் நமது மனதை, நினைவை நிரப்புவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எப்போதும் நற்பண்பு நிறைந்தவனாக வாழ, என் மனதையும் சிந்தனையைக் கட்டுப்பாடாக வைத்திருக்க எனக்கிருக்கும் தடைகளை நீக்கியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}