{
  "uniqueid": "082000_7fffffff",
  "date": "",
  "title": "வீண்பேச்சு வேண்டாம்!",
  "key_verse": "49_5:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபேசியர் 5:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": ". . . ஸ்தோத்திரஞ் செய்தலே தகும் (எபேசியர் 5:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘சாப்பாட்டுப் போதகர்’ என்று எனது பள்ளி நாட்களில் ஒருவரைக் கேலி பேசியதை இப்போது நினைக்க வெட்கமாக இருக்கிறது. அந்தப் போதகர் தன் பேச்சிலும் சரி, பிரசங்கத்திலும் சரி, உணவைப்பற்றிப் பேசாத நாளே கிடையாது. ஆனால், இதனை இப்போது சிந்திக்கும்போது, நமது வாயின் வார்த்தைகள்தான் நம்மை உலகுக்குக் காட்டித்தரும் முதலாவது கண்ணாடி என்பதை உணர்ந்தேன்.\r\n\r\nநல்லவர்கள்போல நடித்தாலும், கட்டுப்பாட்டை மீறி பிறரைக் குற்றமாகவோ, தகாத விதத்திலோ பேசும் வார்த்தைகள் நம்மை யாரெனக் காட்டிக்கொடுத்து விடுகின்றன. பேசிமுடித்த பின்பு சரி, சற்று உட்கார்ந்திருந்து நம்மை நாமே நிதானித்துப் பார்த்தால், அதே குற்றங்களை நாமும் ஏதோவொரு சந்தர்ப்பத்தில் செய்திருப்பதைக் கண்டுகொள்ளலாம். நாம் எந்த வழியில் நடக்கிறோமோ, நடந்தோமோ அந்த வழியில் நடப்பவனை அடையாளம் காண்பது நமக்கு இலகு. அதே சமயம், நாம் அதே தவறைச் செய்ததையும், அதனால் அடைந்த அவமானங்களையும், ஆண்டவர் கிருபையாய் மன்னித்து, தமது பிள்ளையாய் ஏற்று, வழிநடத்தி வருவதை நினைத்துப் பார்த்தால் நிச்சயமாகவே நாம் அடுத்தவரை அடையாளம் கண்டாலும், குற்றப்படுத்தியோ கேலியாகவோ பேசவே மாட்டோம். அதையும் மீறிப் பேசுகிறோம் என்றால், அடுத்தவன் அல்ல, நாமேதான் மனந்திரும்ப வேண்டியவர்கள். பேசுகின்ற வம்பு வார்த்தைகளும், வீண் நியாயங்களும், நியாயத்தீர்ப்புகளும் நமக்கே எதிராகத் திரும்ப அதிக நேரம் செல்லாது. நம் ஆண்டவர் இயேசு பேசிய ஒவ்வொரு வார்த்தைகளையும் சீர்தூக்கிப் பார்ப்பது நல்லது. அவரது பேச்சு பிதாவுக்கு ஏற்றதாகவும், அதிகாரமுள்ளதாகவும் இருந்தது. அதனால் பலர் குணப்பட்டார்கள், பலர் பாவத்தை விட்டு மனந்திரும்பினார்கள். மரண நேரத்திலும் அவர் வாயிலிருந்து உதிர்ந்த வார்த்தை இன்றும் நமக்கு உயிரூட்டுவதாய் உள்ளது.\r\n\r\nதேவபிள்ளைகளாகிய நாம் என்ன பேசுகிறோம்? இவன் இன்னாருடைய பிள்ளை என்று சொல்லக் கேட்டிருக்கிறோம். அப்படியே, இவன் கிறிஸ்துவின் பிள்ளை என்று சொல்லக்கூடிய அளவிற்கு நமது பேச்சு உண்டா? ஆண்டவருடைய உள்ளத்தில் பாவிகளாகிய நமக்காக ஊற்றெடுத்த அந்த அன்பின் சிறுதுளி நமது உள்ளத்தைத் தொடுமானால், வீணான வம்புப்பேச்சுக்கள் பேசி, அடுத்தவர்களைக் கொன்றுபோட மாட்டோம். நாம் பேசுகின்ற யாவையும் கர்த்தர் கவனித்துக் கேட்கிறார் (மல்கியா 3:16). அவர் நமக்கு மன்னித்து மறந்துவிட்ட சகல பாவங்களையும் நாம் பிறர்மீது சுமத்தி நியாயந்தீர்ப்போமானால் ஒரு நாளில் அது நம்மிடமே திரும்பும். இதைத் தவிர்ப்பதற்கு ஒரே வழி, நமது இருதயத்தையும் நாவையும் தேவனைத் துதிக்கும் துதியினாலும் ஸ்தோத்திரத்தினாலும் நிரப்புவோமாக. அதுவே நமக்குத் தகுந்த காரியம். துதியினால் நிரம்பிய இருதயத்தை வீணானவை அணுகமுடியாது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நான் பேசுகிற வீண் வார்த்தைகளுக்காக மனம்வருந்துகிறேன். உம்மைத் துதிக்கும் துதியும் ஸ்தோத்திரமும் என் இருதயத்தில் நிரம்பியிருக்கட்டும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}