{
  "uniqueid": "082003_58e842f8",
  "date": "",
  "title": "கெட்ட வார்த்தை",
  "key_verse": "49_4:29",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபேசியர் 4:27-29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கெட்ட வார்த்தை ஒன்றும் உங்கள் வாயிலிருந்து புறப்படவேண்டாம்; … (எபேசியர் 4:29)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“சபை விசுவாசிகள் வெளிக்காட்டும் ஆத்திரத்தைத் தவிர, கிறிஸ்தவத்தின் விசுவாசத்திற்கு மிக மோசமான விளம்பரம் வேறெதுவும் இருக்கமுடியாது” என வில்லியம் மெக்டொனால்ட் கூறுகிறார். இது சிந்திக்கவேண்டிய ஒன்று. ஆத்திரம் கட்டுப்பாட்டை மீறி வெடித்து, வார்த்தையில் சிதறும்போது கிறிஸ்தவ சாட்சி முற்றிலும் கறைப்படுகிறது. “நாயே! பிசாசே!” என பிள்ளைகளை ஆத்திரத்தில் திட்டுகிற பெற்றோர் ஜாக்கிரதையாக மனந்திரும்பி அப்பழக்கத்தை விட்டுவிட வேண்டியது அவசியம். ‘நீ எதற்குமே லாயக்கு அற்றவன்’ என்று அடுத்தவீட்டுப் பையனுடன் ஒப்பிட்டு தினமும் ஒரு தாய் பேசியதால் ஆத்திரமடைந்த மகன், அந்த அடுத்தவீட்டுப் பையனையே குத்திக் காயப்படுத்திய சம்பவமும் உண்டு. ஆம், வார்த்தைக்கு அத்தனை வல்லமை உண்டு. இதனை நாம் சிந்திக்காமலேயே வாய்க்கு வந்தபடியே எதையும் பேசுகிறோமா?\r\n\r\nவாயிலிருந்து புறப்படுகின்ற நல்வார்த்தைகளால் அநேகரின் வாழ்வு மேன்மை அடைந்ததுண்டு. அதே வாயிலிருந்து புறப்படுகின்ற வார்த்தைகள் சிலரின் வாழ்வைச் சீரழித்த சம்பவங்களும் உண்டு. பவுல் குறிப்பிட்டுள்ள ‘கெட்ட வார்த்தை’ என்பது, கீழ்த்தரமானது, பேசத்தகாதது, பயனற்றது என்றும் பொருள்படும். இதனையே ஆண்டவரும் நமக்கு உணர்த்தியுள்ளார். ‘மனுஷர் பேசும் வீணான வார்த்தைகள் யாவையும் குறித்து நியாயத்தீர்ப்பு நாளிலே கணக்கொப்புவிக்க வேண்டும் என்று உங்களுக்குச் சொல்லுகிறேன்’ (மத்.12:36). அந்த வீண்வார்த்தைகள் நம்மையே குற்றவாளி என்று தீர்ப்புச்சொல்ல போதுமானதாயிருக்கும். ஆக, நாம் பேசுகின்ற வார்த்தைகளே நமக்கு எதிராளியாக மாறிவிடும் அபாயம் உண்டு. ஒரு மணிநேரத்தில் நாம் பேசிய வார்த்தைகளைச் சற்று பின்திரும்பிப் பார்த்தால் அதில் 99 சதவீதம் வீண்வார்த்தைகளாகவே இருக்கும். அதிலும் அடுத்தவரைப்பற்றிப் பேசிய வார்த்தைகளே பெருவாரியாக இருக்கும். அதிலும் தொலைபேசியைத் தூக்கிவிட்டால், சொல்லவேண்டியதில்லை. தேவனை மகிமைப்படுத்தும்படி, பிறருக்கு ஆசீர்வாதமாயிருக்கும்படி நமது வாயிலே தேவன் தமது வார்த்தைகளைக் கொடுக்கவேண்டுமென்றால், வீண் வார்த்தைகளினின்று நமது வாயை, நாவை, நமது தொண்டையை, குரலை நாமேதான் புறம்பாக்கி, தேவகரத்தில் ஒப்புவிக்க வேண்டும்.\r\n\r\nபிரியமானவர்களே, இதுவரை, இன்னொருவரைக் குறித்து வீணான காரியங்களை யாராவது நம்மிடம் கூறியபோது, அதைத் தடுத்திருக்கிறோமா? அல்லது, ருசியாகக் கேட்டு ஆமோதித்துவிட்டு, அதனை அடக்கி வைக்கவும் முடியாமல் பிறரிடத்திலும் சொல்லிவிடுகிறோம். பிந்தியது மிகமிக ஆபத்தானது. அடுத்தவருக்கு நன்மை தருகின்ற, பக்திவிருத்தியை உண்டாக்குகிற, வாழ்வைக் கட்டியெழுப்பும் காரியங்களையே பேசும்படி விரும்புங்கள். அப்போது, அந்த வாஞ்சையைத் தூயாவியானவர் நிச்சயம் நம்மில் நிறைவேற்றுவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நீதியின் தேவனே, உமக்குப் பிரியமில்லாத கெட்ட வார்த்தைகளைப் பேசாதிருக்கவும் என் வார்த்தைகளில் இனி ஜாக்கிரதையாக இருக்கவும் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}