{
  "uniqueid": "082005_5a6dfb0f",
  "date": "",
  "title": "சினம் வேண்டாம்!",
  "key_verse": "49_4:26",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபேசியர் 4:21-26"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீங்கள் கோபங்கொண்டாலும் பாவஞ்செய்யாதிருங்கள்… (எபேசியர் 4:26)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒருவர் உங்களைக் கடுப்பேற்றும் விதமாக தொலைபேசியில் தகாத வார்த்தைகளை உங்களிடத்தில் பேசும்போது, தொலைபேசியை உடைத்தெறிய வேண்டும்போல கோபம் வருமா, வராதா? கோபம் யாருக்குத்தான் வருவதில்லை; அப்படிப்பட்ட சூழலில்தான் நாம் வாழுகிறோம். கோபத்தை வெளிக்காட்டாதவர்களும் இருக்கின்றனர்; அவர்களது உள்மனது எப்படி என்பதை யார் தேவன் அறிவார். பவுலடியாரே, “கோபங்கொண்டாலும்…” என்று பச்சைக்கொடி காட்டியிருப்பதில் கோபம்கொள்வது பரவாயில்லை என்று நாம் சாக்குச் சொல்லலாம். ஆனால், மெய்யாகவே கோபப்படவேண்டிய சந்தர்ப்பங்களும் உண்டு.\r\n\r\nதேவாலய முற்றத்தைக் கள்ளர் குகையாக்கியதைக் கண்ட ஆண்டவர் கோபங்கொண்டார். ஆம், தேவநாமம் அவமதிக்கப்படும்போது கோபம் வரத்தான் வேண்டும். பிறர் தரக்குறைவாக நடத்தப்படுவதைக் காணும்போது கோபம் வரத்தான் வேண்டும். அதாவது, தேவனுக்காகவும் பிறருக்காகவும் கோபப்படுவதில் நியாயம் உண்டு. ஆனால், நமது கோபம் எல்லாம் நமது சுயகாரியமாகவே இருக்கிறது என்பதுதான் சிந்திக்கவேண்டிய விஷயமாகும். தேவனுக்காகச் சிங்கத்தைப் போலவும், நமக்காக ஆட்டுக்குட்டியைப் போலவும் வாழவே இயேசு நமக்கு மாதிரியை வைத்துள்ளார். நமது கோப உணர்வு தவறு என்று வேதம் சொல்லவில்லை. ஆனால், அதனைக் கட்டுப்பாட்டுக்குள் வைத்திருக்கவேண்டியதின் அவசியத்தை அது தெளிவுபடுத்தியிருக்கிறது. பாட்டிலுக்குள் அடைக்கப்பட்ட சோடாவைப் போன்றதுதான் கோப உணர்வும். மூடி கவனமின்றித் திறக்கப்படுமாயின் பல சேதங்கள் ஏற்படும்; நம்மையும் காயப்படுத்தும்; உள்ளங்களை அது உடைக்கும்; உறவுகளைச் சிதைக்கும். ஆகவேதான், அந்தக் கோபத்தை உடனே சரி செய்யும்படி பவுல் புத்தி சொல்லுகிறார்.\r\n\r\nஅன்பானவர்களே, கோபத்திற்கு இடமளிப்பது சாத்தானுக்கு இடமளிப்பதற்குச் சமமாகும். சில சமயங்களில் நீதியுள்ள கோபம்கூட மூடியை உடைத்துக்கொண்டு ஆக்ரோஷமாக வெளிவருமானால், அது கடுங்கோபமாக உருவெடுத்து அழிவையும் ஏற்படுத்திவிடும். “கோபங்கொண்டாலும்…” என சங்கீதம் 4:4 கூறினாலும், நீடிய பொறுமை, நீடிய சாந்தத்தைக் குறித்தும் வேதாகமம் கூறுகிறது. நமக்குக் கோபம் வரக்கூடிய சந்தர்ப்பங்கள் வந்தாலும் அது பாவமாக மாற நாம் இடம் அளிக்கக்கூடாது. அந்தநாள் முடியும் முன்னரே அதைச் சரிப்படுத்துவதுதான் நமக்கும் பிறருக்கும் நல்லது; தேவனுடைய நாமமும் மகிமைப்படும். எப்படி இது சாத்தியமாகும்? அதற்கு ஒரே வழி ஆண்டவர் இயேசுவை நோக்குவதுதான்! தமக்கு அநீதி இழைக்கப்பட்டு, அநியாயமாய் அடிக்கப்பட்டு அறையப்பட்ட போதும்கூட, ஆண்டவர் அந்த சூழ்நிலையை எப்படிச் சந்தித்தார் என்பதைச் சிந்திப்போம். நமது கோபம் ஆறிவிடுவது உறுதி."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இரக்கத்தின் தேவனே, எனது கோப உணர்வைக் கட்டுப்படுத்த எனக்குக் கிருபை தாரும். எனது கோபத்தினால் சிதைந்துபோன உறவுகளுக்காக என்னை மன்னியும். நீடிய பொறுமையாகவும் சாந்த குணமாகவும் இருக்க எனக்கு கற்றுத்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}