{
  "uniqueid": "082008_7fffffff",
  "date": "",
  "title": "கசப்புகள் கரையட்டும்!",
  "key_verse": "20_14:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபேசியர் 4:30-32"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இருதயத்தின் கசப்பு இருதயத்திற்கே தெரியும்; … (நீதிமொழிகள் 14:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சுயமான கருத்துக்கள், அதனாலுண்டாகும் கசப்புகள் என்று பலவற்றை இருதயத்திலே புதைத்துவிட்டு, வெளிவாழ்விலே எவ்வளவாக நம்மில் அநேகர் நடித்துக் கொண்டிருக்கிறோம் என்பதை நம்மால் மெய்மனதுடன் ஏற்றுக்கொள்ள முடியுமா? ஆனால், தேவன் நமது இருதயத்தை அறிவார், புதைந்து கிடக்கின்றவற்றை ஒரு நாள் வெளிப்படுத்துவார் என்பது நிச்சயம். ஆனால், அவர் வெளிப்படுத்தி நாம் வெட்கப்பட்டுப்போவதற்கு முன்னதாக, “தேவனே, என்னை உணர்வடையச் செய்து, என் இருதயத்தைச் சுத்திகரியும்” என்று ஜெபிப்பது சிறந்தது. ஜெபத்தைக் கேட்கும் தேவன், நம்மைத் தகுந்த சூழ்நிலைகளுக்கூடாக நடத்தி, கசப்புகளை உணரவைத்து, சுத்திகரித்து, பெரிய விடுதலையை நமக்குத் தருவார். இந்தச் சுத்திகரிப்பைத் தேவனே செய்யவேண்டும். இது நம்மால் முடியாது.\r\n\r\nஆலயம் ஒன்றிலே, ஆராதனையை முடித்துவிட்டு வெளியேறியபோது, ஒருவர் அங்கு இருந்த பூக்களையும் எடுத்துக்கொண்டு போய்விட்டார். ஆலயத்திலே வைத்த பூவை எடுப்பதா என்று ஒரு சிலருக்கு அவர்மேல் மனவருத்தம். இது அந்த நபரின் இருதயத்தை உடைத்தது. இருதயத்தில் குத்துண்ட அவர்: ‘பூக்களை எடுத்தபோது, மனதிலே ஒரு தயக்கம் உண்டானது உண்மை. அதையும் மீறி, எடுத்துவிட்டேன். இப்போது, குற்றவாளியாகக் காணப்பட்ட நான், ஏன்தான் எடுத்தேன் என்று மனஸ்தாபப்பட்டு தேவசமுகத்தில் மண்டியிட்டு அழுதேன். அப்போது, எனக்குள்ளே புதைந்திருந்த ஒரு கசப்புணர்வை தேவன் உணர்த்தினார். ‘உனக்குள் கசப்பு இல்லையானால் இந்தப் பூக்களை எடுத்திருப்பாயா? உன் மனதின் கசப்பை முதலாவது எடுத்துப்போடு’ என்பதாக உள்ளத்திலே குத்தப்பட்டேன். பின்பு உண்மையாகவே மனங்கசந்து அழுதேன். ‘என்னையும் மீறி எனக்குள் புதைந்துகிடந்த கசப்பை உணர்ந்தேன். அது நீங்கப்பெற்று, பெரியதொரு விடுதலை எனக்குக் கிடைத்ததையும் உணர்ந்தேன்’ என்றார் அவர்.\r\n\r\nஇது ஒருசிறிய சம்பவந்தான். இந்த நபருக்கு அங்கிருந்த ஏதோ ஒன்றின்மீது அத்தனை கசப்பு. அது சரியானதே என்பதே அவரது உள்ளுணர்வு. அந்தக் கசப்பை அந்தப் பூக்களினூடாக வெளிப்படுத்திவிட்டார். அந்தப் பூக்களால் ஆலய அலங்காரத்தைச் செய்ததும் அவர்தான். ஆனால், பூக்களை அங்கே விட்டுவிட்டு வர கசப்புணர்வு இடமளிக்கவில்லை. இதனால் யாருக்கு என்ன லாபம்? கசப்பு மாறியதா? இல்லை, அது மேலும் வெறுப்பாக மாறியதுதான் மிச்சம்.\r\n\r\nஅன்பானவர்களே, பூக்களைப் பார்க்கிலும் நமது இதய அழகையே தேவன் விரும்புகிறார். ஆம், இருதயத்தின் கசப்பு இருதயத்திற்கே தெரியும். அதனை உணராமலேயே நாம் நியாயம் பேசுவோம். கசப்புணர்வு பெரிய அழிவுக்கு வழி கோலும். மனக்கசப்பை நாம் பேணி காக்கும்போது மேலும் மேலும் தவறுகளையும் பாவங்களையும் செய்ய நேரிடும். எனவே, நமது இருதயத்தில் புதைந்துகிடந்த அர்த்தமற்ற மனக்கசப்பைப் பிடுங்கி எறிந்து போடுவோம்.."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சமாதானத்தின் தேவனே, எனது இருதயத்திற்குள் புதைந்து கிடக்கும் மனக் கசப்புக்களை நீர் அறிவீர். அவற்றிலிருந்து என் இருதயத்தை சுத்திகரித்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}