{
  "uniqueid": "082011_304ebdc1",
  "date": "",
  "title": "ஒருவருக்கொருவர்",
  "key_verse": "51_3:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கொலோசேயர் 3:12-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஒருவரையொருவர் தாங்கி… கிறிஸ்து உங்களுக்கு மன்னித்தது போல, ஒருவருக்கொருவர் மன்னியுங்கள் (கொலோ. 3:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“ஒருவர் தவறை ஒருவர் மன்னித்து, தவறு செய்தவரை ஏற்றுக்கொண்டு அன்பு செலுத்தாவிடில், நாம் எப்படி பரமண்டல ஜெபத்தைச் சொல்லமுடியும்” என்று கேட்டார் ஒருவர். இது எத்தனை உண்மை. நாம் தினமும் ஜெபிக்கிறோம்; வேதம் வாசிக்கிறோம். ஆனால், பாவிகளாகவும் துரோகிகளாகவும் சத்துருக்களாகவும் இருந்த நம்மை மன்னித்து, தமது பிள்ளைகளாக ஏற்றுக்கொண்ட கிறிஸ்துவின் அன்பு நமது வாழ்வில் வெளிப்படுகிறதா என்பதே மிக முக்கியம். அந்த மாசற்ற அன்பு நமது வாழ்விலும் ஜொலிக்காவிட்டால் நாம் வாழ்ந்து என்ன பயன்?\r\n\r\n1994ஆம் ஆண்டு, ருவண்டா தேசத்தில் நடந்த பயங்கர படுகொலையில் பல கிறிஸ்தவ பெண்கள், குடும்பங்கள் துன்புறுத்தப்பட்டு கொலை செய்யப்பட்டனர். அதில் தப்பிய இருபெண்கள், தமது குடும்பத்தை அழித்து, சிதைத்து, சின்னா பின்னமாக்கிய இரண்டு போர்வீரர்களை சில வருடங்கள் கழித்து அடையாளம் கண்டுகொண்டனர். துக்கத்தையும் வேதனையையும் சுமந்திருந்த இப்பெண்கள் அந்தப் போர்வீரரைச் சபிக்கவில்லை; திட்டவில்லை; மாறாக, அவர்களை மன்னித்துவிட்ட மனதுடன் கைகொடுத்துக் கடந்து சென்றனர். இது எப்படி அவர்களால் முடிந்தது? கிறிஸ்துவின் அன்பு ஒன்றைத்தவிர வேறு பதிலே இல்லை. இன்று நம்மாலும் பிறரை மன்னிக்கமுடியும்; மன்னித்துவிட்ட மெய்யான வாழ்வு வாழவும் முடியும்; இந்த நம்பிக்கை நமக்குள் எழவேண்டும்! தேவனுக்கு நன்றி செலுத்துவது என்பது வெறும் பாடலுடன் முடிந்துவிடுவதல்ல. அப்படியானால் அது மாய்மாலம். நன்றி நமது உள்ளத்தின் ஆழத்தில் இருந்து எழவேண்டும்.\r\n\r\nஅதாவது, நன்றியுணர்வு நம் வாழ்வுடன் பின்னிப் பிணைந்திருக்கவேண்டும். தாவீது, மேற்குக்கும் கிழக்குக்கும் எவ்வளவு தூரமோ அவ்வளவாய் தேவன் தன் பாவங்களை மன்னித்தார் என்று பாடியதோடு அதை தன் வாழ்விலே வெளிப்படுத்தினார்.தன்னைக் கொன்றுபோடும்படி பின்தொடந்த சவுலும் அவனது குமாரரும் இறந்துவிட்ட செய்தி கேட்டபோது தாவீது மகிழ்ச்சியடைந்திருக்க வேண்டும். அது நியாயம். ஆனால், தாவீதும் அவரோடிருந்தவர்களும் புலம்பி அழுது சாயங்காலம்மட்டும் உபவாசம் இருந்தார்கள். மாத்திரமல்ல, ராஜ்யபாரத்தைப் பொறுப்பெடுத்ததும் சவுலின் சந்ததியில் ஒருவன் இருப்பதைக் கேள்விப்பட்டு, அவனைத் தேடிக் கண்டுபிடித்து, அவனுக்கு சகல வசதிகளையும் செய்துகொடுத்தார் தாவீது.\r\n\r\nஅன்பானவர்களே, தேவன் நமக்கு எவ்வளவாக மன்னிப்பை அளித்திருக்கிறார் என்பதை உணருகின்ற ஒருவருவருக்கும் அடுத்தவரை மன்னிப்பது கடினமான காரியமே அல்ல. நாம் அடுத்தவரை மன்னிக்கும்போது, தேவனுடைய மன்னிப்பளிக்கும் இருதயத்தையே நாமும் வெளிப்படுத்துகிறோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மன்னிப்பின் தேவனே, மற்றவர்கள்மேல் என் மனதில் இருக்கும் கசப்புணர்விலிருந்து விடுபடவும் அவர்களை மனதார மன்னிக்கவும் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}