{
  "uniqueid": "082014_7fffffff",
  "date": "",
  "title": "கொடிய பாவம்!",
  "key_verse": "45_7:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 7:8-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பாவமானது கற்பனையினாலே சமயம் பெற்று, என்னை வஞ்சித்து, அதினாலே என்னைக் கொன்றது (ரோமர் 7:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கொடிய வெப்பமுள்ள நாளிலே கடலிலே குளிப்பது இன்பமாகத்தான் இருக்கும். கடல் அலைகளிலே மூழ்கி எழுந்து களித்திருக்கும்போது, “இவ்விடத்தில் ‘கடற்சுழி’ உண்டு, ஜாக்கிரதை” என்ற ஒரு அறிவித்தல் பலகையைத் தற்செயலாகக் கண்டால் என்ன செய்வோம்? அந்த அறிவித்தல் பலகையைக் குற்றம் சொல்லுவோமா? அல்லது, அதனை அந்த இடத்திலே வைத்தவனைக் குற்றம் சொல்லுவோமா? அல்லது, அந்தக் கடற்சுழியைத்தான் குற்றம் சொல்லுவோமா? தேவனுடைய நியாயப்பிரமாணம் பாவம் இன்னதென்று சுட்டிக்காட்டியிராவிட்டால், பாவம் இன்னது என்று எப்படித் தெரியும்? இந்தப் பிரமாணங்களுக்காக நாம் தேவனுக்கு நன்றி சொல்லுவோமாக.\r\n\r\nபவுலடியார் தனது வாழ்விலே தான் சந்தித்த போராட்டங்களைக் குறித்து எவ்வளவு தெளிவாக, ஒளிவுமறைவின்றி, பிறர் பிரயோஜனத்திற்காக எழுதி வைத்துள்ளார்? பாவம் தன்னில் இச்சைகளை நடப்பித்தது என்று சொன்னவர், இங்கேயோ பாவம் தன்னைக் கொன்றது என்கிறார். பிரமாணம் இல்லாவிட்டால் பாவத்தைத் தன்னால் உணர்ந்திருக்க முடியாது என்கிறார். உணர்ந்தபோது தான் செத்துவிட்டதாக எழுதுகிறார். பாவம் எவ்வளவு கொடியது. ஏதேன் தோட்டத்தில் கூட, ஏவாளுக்குத் தேவன் அளித்த சுதந்திரத்திலிருந்து அவளது கண்களைப் பிசாசானவன் திசை திருப்பி, எதைச் செய்யக்கூடாது என்று தேவன் சொன்னாரோ அதற்கு நேராகவே திருப்பிவிட்டான். இதுதான் அவன் செய்த வஞ்சகம். தேவன் எதைச் செய்யாதே என்று சொல்லுகிறாரோ, அதுவே அதிக இன்பம் தருகின்ற செயலாக இருக்கிறதா? தவறான உறவு தவறு என்று நமக்குத் தெரியாதா? தெரியும். ஆனால், ஆரம்பத்திலே சற்றுத் தயக்கத்தை ஏற்படுத்தினாலும், போகப் போக அது மனிதருக்கு எவ்வளவு இன்பத்தைக் கொடுக்கிறது. அடிக்கடி சந்திக்கச் சொல்லும்; இதிலே என்ன தவறு என்று கேட்கும்; நான் யாருக்கும் துரோகம் செய்யவில்லையே என்று நினைக்க வைக்கும்; இதுதான் சரி என்றும் சொல்லும். அதே சமயம் நம்மை அழிக்கும் கூரிய ஆயுதமும் அதுவே என்பதை உணர முடியாதபடியும் செய்துவிடும். தவறான உறவு மாத்திரமல்ல, பாவம் மிகக் கொடியது.\r\n\r\nஎனவே அன்பானவர்களே, எப்பொழுதெல்லாம் தேவசித்தத்திற்கு எதிராகச் செயற்படும்படி நமது மனதிலே எண்ணம் தோன்றுகிறதோ, அந்தக் கணமே, சிலுவையில் ஆண்டவர் வெளிப்படுத்திய ஒப்பற்ற அன்பை ஒருதரம் மனதில் நிறுத்தி நினைத்துப் பார்ப்போம். அப்போது, தீமை அணுகக்கூடாது, தம்மை விட்டு நம்மை எதுவும் பிரித்துப்போடக்கூடாது என்பதற்காகவே தேவன் நம்மைக் கட்டுப்பாட்டுக்குள் வைத்திருக்கிறார் என்பது விளங்கும். தேவகரத்துக்குள்தான் நமக்குப் பாதுகாப்பு இருக்கிறது; விலகினால் நாம் அழிந்துபோவோம். இயேசு நமக்குச் சம்பாதித்துத் தந்த வெற்றியை நாமும் சுதந்தரித்துக்கொள்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என்னை அலைக்கழிக்கின்ற தவறான பாவமான சிந்தனைகளை அடையாளங்கண்டு, அதிலிருந்து விடுபடவும் மனந்திரும்பி பரிசுத்த சிந்தையோடு வாழவும் எனக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}