{
  "uniqueid": "072637_7fffffff",
  "date": "",
  "title": "நமது அடையாளம்",
  "key_verse": "1_16:7-8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 16:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தருடைய தூதனானவர்…. ஆகாரே, எங்கேயிருந்து வருகிறாய்? எங்கே போகிறாய்? என்று கேட்டார். (ஆதியாகமம் 16:7-8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "குடும்ப பிரச்சனை காரணமாக, பணக்கஷ்டத்தின் மத்தியிலும் தனது குடும்பத்தோடு வேறு தேசம் சென்றடைந்தார் ஒருவர். அப்புதிய இடத்திலே வாழ்க்கை நலமாக ஆரம்பித்தாலும், எந்தப் பிரச்சனையைத் தவிர்க்க எண்ணினாரோ, அதேபிரச்சனை அங்கும் அவரைத் தொடர்ந்துபிடித்தன. அதைப் பொறுக்க முடியாமல் அவர் குடும்பத்தையும் அழைத்துக்கொண்டு இன்னும் ஒரு நாட்டிற்குச் சென்றுவிட்டார். பிரச்சனைகளைத் தவிர்ப்பதற்குப் புறப்பட்டு ஓடுவதுதான் வழியா? வேதாகமத்திலும் ஒரு பெண் வீட்டைவிட்டுப் புறப்பட்டு ஓடியதை வாசிக்கிறோம். அவள்தான் ஆகார்.\r\n\r\nஆகார், ஆபிராமின் மனைவியான சாராயின் அடிமைப்பெண். தன் எஜமானியின் சொல்லைத் தட்டமுடியாமல் ஆபிராமுக்கு இணங்கினாள். பின்னர் தன் எஜமானனான ஆபிராமினால் கர்ப்பவதியானபோது, பிள்ளை இல்லாத தன் எஜமாட்டியான சாராயை அவள் அற்பமாக எண்ணினாள். சாராய் விடுவாளா, ஆகாரைத் துன்புறுத்த ஆரம்பித்தாள். இதைச் சகிக்கமுடியாத ஆகார் சாராயின் சமுகத்தைவிட்டு விலகியோடி, ஒரு வனாந்தரத்திற்கூடாக சூருக்குப் போகிற வழியருகே இருந்த நீரூற்றண்டைக்கு வந்தடைந்தாள். அங்கே கர்த்தருடைய தூதனானவர் ஆகாரைச் சந்திக்கிறார். “எங்கிருந்து வருகிறாய்? எங்கு போகின்றாய்?” என்று கேட்டார். அதற்கு ஆகார் தன் நாச்சியாராகிய சாராயைவிட்டு ஓடிப்போவதாகப் பதில் கொடுத்தாள். கர்த்தருடைய தூதனானவரோ, நாச்சியாரண்டைக்குத் திரும்பிப்போய் அவள் கையின்கீழ் அடங்கியிருக்கும்படி கூறினார். அன்று, “நீர் என்னைக் காண்கிற தேவன்” என்று ஆகார் கர்த்தருக்கு பெயரிட்டாள். அவள் ஆபிராமுக்கு ஒரு பிள்ளையைப் பெற்றாள். அவனுக்கு ஆபிராம் “இஸ்மவேல்” என்று பெயரிட்டார். தான் எதிர்கொண்ட பிரச்சனைக்கு முகங் கொடுக்க முடியாதவளாக ஆகார் விலகி ஓடினாள். கர்த்தரோ, அந்தப் பிரச்சனைக்கு அவள் விலகமுடியாது; முகங்கொடுத்தே ஆகவேண்டும் என்பதை அவளுக்கு உணர்த்தினார்.\r\n\r\nபிரியமான தேவபிள்ளையே, வாழ்வின் பிரச்சனைகளைத் தாங்கமுடியாமல் எங்கே ஓடி ஒளிப்பது என்று தத்தளித்துக் கொண்டிருக்கிறோமா? “நம்மைக் காண்கிற தேவன்” ஒருவர் இருக்கிறார் என்பதை நாம் மறந்துவிடக்கூடாது. அவர் கரத்தில் நமது பிரச்சனைகளைக் கொடுத்துவிடுவோம், அவர் தொடர்ந்து நம்மை நடத்துவார். எங்கே ஓடி ஒளித்தாலும் நாம் சந்திக்க வேண்டியவற்றை நாமேதான் சந்திக்கவேண்டும். எனவே கர்த்தரில் நம்பிக்கை வைத்து அமர்ந்திருக்கக் கற்றுக்கொள்வோம். அமரிக்கையும் நம்பிக்கையும்தான் நமக்குப்பெலன் என்று பரிசுத்தவேதாகமம் நமக்குப் போதிக்கிறது அல்லவா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, என் வாழ்வின் எந்த சூழ்நிலையாயினும் உம்மைவிட்டு விலகி ஓடாமல் உமது கரத்துக்குள் அடங்கியிருக்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}