{
  "uniqueid": "082020_7fffffff",
  "date": "",
  "title": "இருதய காவல்!",
  "key_verse": "20_4:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  நீதிமொழிகள் 4:20-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "எல்லாக் காவலோடும் உன் இருதயத்தைக் காத்துக்கொள், அதினிடத்தினின்று ஜீவஊற்று புறப்படும் (நீதி.4:23)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“அவன் இருதயத்தின் நினைவு எப்படியோ, அப்படியே அவன் இருக்கிறான்” (நீதி.23:7). தேவனைத் துதிக்கும் துதியும் ஸ்தோத்திரமும் இருதயத்தின் ஆழத்திலிருந்து புறப்படவேண்டும் என்பது நாம் நன்கு அறிந்திருக்கிற விஷயமாகும். ஆனால் அதேசமயம், அதே இருதயத்திலிருந்து எழும் சிந்தனைகள் நம்மையும் தேவனையும் பிரித்துப்போடும் அளவுக்கு சக்தி வாய்ந்தவை என்பதைக் குறித்தும் நாம் ஜாக்கிரதையாக இருக்கவேண்டும். சிந்தனைகள் இருதயத்தில்தான் தோன்றுகின்றன. பின்னர் அவை மூளைக்கு அனுப்பப்பட்டு, உருவெடுத்து, பின்னரே செயற்பாடாக வெளிப்படுகிறது. ”உன்னைக் குறித்து நீ யாரென்று நினைக்கிறாயோ, நீ அவனல்ல; உன்னுடைய நினைவு எப்படி இருக்கிறதோ அவ்வாறே நீ இருக்கிறாய்’ என்பார்கள். இது எத்தனை உண்மை!\r\n\r\nஞானத்திலும் அறிவிலும் ஆற்றலிலும் செல்வத்திலும்கூட சிறந்து விளங்கிய சாலொமோன் ராஜா, வாழ்வில் எல்லாமே மாயை என்று அலுத்துக்கொண்டார், இது ஏன்? அவர் தனது வாழ்வில் எவ்வளவாய் குழம்பித் தவித்திருக்கவேண்டும்! இறுதியில் அவருக்கு ஏற்பட்ட வீழ்ச்சியும் நமக்குத் தெரியும். இத்தனைக்கும் காரணம் இருதயத்தின் சிந்தனைகள்தான். ‘எல்லாக் காவலோடும் உன் இருதயத்தைக் காத்துக்கொள்’ நாம் எதை விரும்புகிறோமோ, அதை முடிக்க வேண்டுமென்று, நேரத்தையும், வழிகளையும் எப்படியோ கண்டுபிடித்து, அதைச் செய்தும் விடுகிறோம். ஆம், அன்பும் ஆசைகளும் ஊற்றெடுக்கும் நமது இருதயமே நமது வாழ்வுமுறையை நிர்ணயிக்கிறது. உண்மையில், தேவனுக்குப் பயந்து வாழுவதே மனிதனுக்குச் சிறந்தது.\r\n\r\nஇந்த விழுந்துபோன உலகில் வாழும்வரைக்கும் நமக்குள் நமது மாம்சத் துக்கும் ஆவிக்கும் ஒரு போராட்டம் நிகழத்தான் செய்யும். எவ்வளவுதான் முயற்சித்தாலும் சிந்தனைகள் அலைபாயத்தான் செய்யும். ஆகவே, இருதய சிந்தனைகளை நாம் கட்டுப்படுத்தவேண்டியது மிக முக்கியம். தேவனுக்குப் பிரியமான வழியில் வாழ்வதைக் குறித்த சிந்தனை நம் இருதயத்தை நிரப்பினால், அங்கிருந்து ஊற்றெடுக்கும் ஊற்று அநேகருக்கு ஆரோக்கியம் தரும். வாயில் வருவதையெல்லாம் பேசாதபடி, கண்காண்கிற எல்லாவற்றுக்கும் பின்னே செல்லாதபடி முதலில் நமது இருதயத்திற்கு நாமேதான் காவல் வைக்கவேண்டும். அன்பு செலுத்துவதிலும் கவனம் வேண்டும்; நம்மைக் கவரும் காரியங்களிலும் கவனம் வேண்டும். வலது புறம் இடது புறம் சாயாமல் நமது இருதயத்தைக் காத்துக்கொள்ள வேண்டும். இன்று நமக்குப் பரிசுத்த ஆவியானவர் துணை நிற்கிறார். அவரது பெலத்தை நாடி, நல்ல ஊற்றுக்கண்களாக வாழ நம்மை அவரிடம் ஒப்புவிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள தேவனே, உமக்குப் பிரியமில்லாத என் இருதயத்தை அலைமோதச் செய்கின்ற காரியங்களை நான் அடையாளங்கண்டு அவற்றிலிருந்து விடுபடவும் என் இருதயத்தைப் பரிசுத்தமாகக் காத்துக்கொள்ளவும் எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}