{
  "uniqueid": "082023_5f77c4f8",
  "date": "",
  "title": "ஆத்துமாவின் கீதம்",
  "key_verse": "19_103:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 103:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "என் ஆத்துமாவே, கர்த்தரை ஸ்தோத்திரி; அவர் செய்த சகல உபகாரங்களையும் மறவாதே (சங்.103:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இந்தச் சங்கீத வார்த்தைகளை, “என் உயிரே! ஆண்டவரைப் போற்றிடு!” என்றும் “நெஞ்சே, நீ ஆண்டவரை வாழ்த்துவாயாக” என்றும் மொழிபெயர்க்கலாம். அதாவது, என் சகலமுமே கர்த்தரைத் துதிப்பதாக என்று இது அர்த்தம் பெறும். அதாவது, என் ஆவி, ஆத்துமா, சரீரம் முழுமையும் கர்த்தரைத் துதிப்பதாக! தாவீதைப்போல இவ்வார்த்தைகளை நாம் அனுபவித்துத் தியானித்து கூறுவோமாயின், ஓர் ஆராதனை முடிவாகவோ, ஜெபத்தின் முடிவாகவோ உணர்வின்றி வெறுமனே சொல்லமாட்டோம். இந்த வசனங்களில், உடன்படிக்கையில் நிலைத்திருக்கிறவரும், வாக்குத்தத்தத்தில் மாறாதவருமான தேவனுக்கும் தாவீதுக்கும் இடையிலான உறவின் நெருக்கம் தெளிவாய்த் தெரிகிறது.\r\n\r\nஆடுகளுக்குப் பின்னே திரிந்தவனும், குடும்பத்திலே கடைசியாய் நின்றவனும், தன்னை ஒரு பொருட்டாகவே எண்ணாத குடும்பத்தினர் மத்தியில், தான் நேசிக்கும் முன்னரே தன்னை நேசித்த தேவன் கண்டாரே என்பதைச் சிந்திக்கச் சிந்திக்க, தாவீதினால் தன் ஆத்துமாவில் பொங்கி வழியும் மகிழ்ச்சியை அடக்கி வைக்க முடியவில்லை. தன்னையா தேவன் கண்டார், தன்னையா நேசித்தார் என்பதைத் தாவீதினால் ஜீரணிக்கவே முடியவில்லை. ஆம், தாவீதின் உள்ளம் அன்பினாலும் நன்றியினாலும் நிறைந்திருந்தது. தேவனைத் துதிக்கவும் ஸ்தோத்தரிக்கவும் தனது ஆவி, ஆத்துமா, சரீரம் முழுவதையும் தாவீது ஊற்றியிருப்பது தெரிகிறது. மாத்திரமல்ல, தேவன் தனக்குச் செய்த ஒவ்வொன்றையும் நினைத்துப் பார்த்து, அவற்றை ஒவ்வொன்றாய் சொல்லிச் சொல்லி துதித்துப் பாடுகின்ற இந்த சங்கீத வார்த்தைகளைப் பார்க்கும்போது, இவை தாவீதின் உதடுகளிலிருந்தல்ல, ஆத்துமாவின் ஆழத்திலிருந்து வெளிவந்தது என்பதை மறுக்க முடியாது. அத்தனை உயிரோட்டமுள்ள பாடல் இது.\r\n\r\nபிரியமானவர்களே, நமக்காகத் தமது குமாரனையே பலியாகத் தந்த நம் தேவனை நாம் எப்படித் துதிக்கிறோம்? துதியும் ஸ்தோத்திரமும் ஆத்துமாவின் ஆழத்தில் இருந்து எழும்பவேண்டும். தேவனைத் துதிக்கும்போது நாம் எதனையும் மிச்சம் வைக்கக்கூடாது. நம்மிலுள்ள சகலமும் தேவனைத் துதிக்கட்டும். அதற்கு, முதலில் நாம் துதிக்கின்ற தேவன் யார், அவர் எனக்கு யார் என்ற விழிப்புணர்வு நமக்கு வேண்டும். நாம் கிறிஸ்தவர்கள் என்பதனால் அல்ல, கிறிஸ்து எனக்குள் இருப்பதால் நாம் துதிக்கவேண்டும். அன்றாட வாழ்விலே நாம் தேவனைக்கிட்டி நெருங்கி, அவரோடு நேரம் செலவழிக்கவேண்டும். பெயருக்கும் புகழுக்கும் பாடப்படுகின்ற பாடல்கள் ஆத்துமாவின் கீதங்கள் அல்ல. நம்மிலுள்ள எல்லாவற்றுடனும் ஆத்துமாவின் ஆழத்திலிருந்து தேவனை ருசித்து அனுபவித்து அவரைப்பாடித் துதிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீர் எனக்கு எவ்வளவு நல்ல தேவனாக இருக்கிறீர், உமக்கும் எனக்கும் உள்ள அந்த உன்னத உறவை அமர்ந்திருந்து சிந்தித்து துதிக்க எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}