{
  "uniqueid": "082032_522583ad",
  "date": "",
  "title": "நன்றியுள்ள உள்ளம்",
  "key_verse": "19_92:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 92:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தரைத் துதிப்பதும், உன்னதமானவரே, உமது நாமத்தைக் கீர்த்தனம் பண்ணுவதும்… நலமாயிருக்கும் (சங்.92:1,3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அன்பானவர்களே, வருடத்தின் பாதிக்குள் கடந்துவந்துவிட்டோம். இதுவரை நம்மை வழிநடத்தின தேவனைத் துதிப்போமா? ஒரு புதிய மாதத்திற்குள் கடந்து வந்திருக்கும் நம்மை தேவன் கரம்பிடித்து வழிநடத்த வல்லவராயிருக்கிறார். என் ஜனங்கள் ஒருபோதும் வெட்கமடைந்து போவதில்லையென்று அவர் நமக்கு வாக்களிக்கிறார்.\r\n\r\nவாழ்வில் மிகவும் இலகுவான விஷயம், குறைகள் கூறுவதும், குறைவுகளைக் குறித்துப் பேசுவதும்தான். ஆனால், உள்ளத்தின் ஆழத்திலிருந்து தேவனைத் துதிப்பதற்கோ நாம் காரணங்களைத்தேடி அலைவோம். இன்று, துதியும் ஸ்தோத்திரமும் நுனி நாக்கில் இருக்கிறது. தேவனைத் துதிப்போம் என்றதுமே, ‘துதிக்கிறோம் துதிக்கிறோம்’ என்று சத்தமிட நாம் பழக்கப்பட்டுவிட்டோம். ஆனால், அந்தத் துதியும் ஸ்தோத்திரமும் உண்மையாகவே முழு உணர்வோடு ஏறெடுக்கப்படுகிறதா என்பதே கேள்வி.\r\n\r\nஇஸ்ரவேலில் ஓய்வு நாளின் ஆராதனைகளிலே பாடப்பட்ட ஒரு சங்கீதம்தான் இந்த 92ம் சங்கீதம். ஓய்வு நாளிலே, ஆராதனைகளில் தேவன் அருளிய ஆசிகளையும், அவர் செய்த ஒவ்வொரு நன்மைகளையும் நினைத்து நன்றி சொல்வது அவசியமே. ஆனால், ஓய்வு நாளோடு, ஆராதனை வேளையோடு அது நின்று விடக்கூடாது. நமது உள்ளம் எந்நேரமும் நன்றியால் நிரம்பியிருக்க வேண்டும். உள்ளம் நிரம்பியிருந்தால் உதடுகள் தானாய் நிரம்பும். காலையிலே கர்த்தருடைய கிருபையையும், இரவிலே அவரது உண்மைத்துவத்தையும் நினைத்துப் பார்த்தாலே துதியும் ஸ்தோத்திரமும் தானாய் எழும்பும். தேவனைத் துதிக்கும் துதியினால் நிரம்பும்போது, சுற்றிலுமுள்ள அவருடைய சிருஷ்டிகளுக்காக நன்றி சொல்லாமல் இருக்கமுடியாது. அதைத் தொடர்ந்து, நம்மைச் சுற்றியுள்ள மனிதருக்காக நன்றி சொல்லத் தயங்கமாட்டோம். ஆனால், இந்தத் துதியும் ஸ்தோத்திரமும் உண்மையிலேயே நமது உள்ளங்களின் ஆழங்களிலிருந்து எழும்புகிறதா? நாம் கடமைக்கு நன்றி சொல்லுகிறோமா, அல்லது நிறைந்த மனதுடன் சொல்லுகிறோமா என்பதைத் தேவன் அறிவார்.\r\n\r\nபிரியமானவர்களே, இன்று சின்னச்சின்ன விஷயங்களுக்கெல்லாம் நன்றியை எதிர்பார்க்கிறவர்கள் அநேகருண்டு. அப்படியிருக்கும்போது நமது துதியிலும் ஸ்தோத்திரத்திலும் தேவன் மகிழாமல் இருப்பாரா! எனவே தேவனின் மகத்துவங்களை நினைத்துப் பார்ப்போம். அப்போது, நமது உள்ளம் தானாகவே நன்றியால் நிரம்பும். நாம் தேவனுக்கும், மனிதருக்கும் நன்றி சொல்லுவோம். அப்போது நமது வாழ்வைக் குறித்த நமது மனநோக்கு நிச்சயம் மாறிவிடும். நன்றியுள்ள உள்ளமானது கருணை, அன்பு, தாழ்மை, எப்பொழுதும் எதனையும் சாத்தியமாகக் காணும் கண்ணோட்டம் ஆகிய யாவும் நிரம்பிய ஒருவராக நம்மை மாற்றிப்போடும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உம்மைத் துதிப்பதற்கும் நன்றி சொல்வதற்கும் எனக்கு இருக்கின்ற தயக்கத்திலிருந்து நான் விடுபடவும், எனது உள்ளத்தின் ஆழத்திலிருந்து துதிஸ்தோத்திரங்களை ஏறெடுக்கவும் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}