{
  "uniqueid": "20220531082035_7fffffff",
  "date": "2022-05-31",
  "title": "புத்தி சாதுரியம்!",
  "key_verse": "27_1:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  தானியேல் 1:8-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பத்து நாள் வரைக்கும் உமது அடியாரைச் சோதித்துப் பாரும்; எங்களுக்குப் புசிக்க பருப்பு முதலான மரக்கறிகளையும், குடிக்கத் தண்ணீரையும் கொடுத்து… (தானியேல் 1:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இவ்வுலக வாழ்விலே நாம் பலவிதமான சோதனைகளுக்கூடாகக் கடந்து செல்ல நேரிடுகிறது. இந்த வேளைகளில்தான் ஒருவன் எவ்வளவு தூரம் கிறிஸ்துவுக்குள் பக்தி வைராக்கியமுள்ளவனாக இருக்கிறான் என்பது வெளிப்படுகிறது என்பதை மறுக்கமுடியாது.\r\n\r\nதானியேலும், அவனோடுகூட அனனியா, மீஷாவேல், அசரியா என்ற மூன்று பேரும், பாபிலோனின் ராஜாவாகிய நேபுகாத்நேச்சாரின் காலத்தில், அவனுடைய அரண்மனையிலே சேவிக்கும்படியாகத் தெரிந்துகொள்ளப்பட்டார்கள். ஆனால், அதற்கு முன்பு, மூன்று வருடங்களுக்கு கல்தேயரின் பாஷையைக் கற்கவும், ராஜ போஜனத்தையே உண்ணவும் வேண்டும் என்ற கட்டளை பிறப்பிக்கப்பட்டது. தானியேல், ராஜாவின் போஜனத்தால் தன்னைத் தீட்டுப்படுத்தலாகாது என்று தனக்குள் தீர்மானித்துக்கொண்டு, பிரதானிகளின் தலைவனிடம் வேண்டிக்கொண்டான். தலைவனோ, அவர்களது முகங்கள் வாடியிருந்தால் ராஜா தன்னைச் சிரச்சேதம் செய்துவிடுவாரே என பயந்தான். அப்போது தானியேல், பத்து நாளைக்கு உண்பதற்கு பருப்பு முதலான மரக்கறி வகைகளையும், குடிப்பதற்குத் தண்ணீரையும் தமக்குக் கொடுத்து தம்மைச் சோதித்துப் பார்க்கும்படி கூறினான். தலைவனும் அப்படியே செய்து பார்த்தபோது, ராஜபோஜனத்தைப் புசித்த வாலிபர்களைவிட தானியேலினதும் மற்றைய மூன்று வாலிபர்களினதும் முகங்கள் களையுள்ளதாயும் சரீரம் புஷ்டியுள்ள தாயும் இருந்ததைக் கண்டான். ஏற்ற நேரத்தில் தானியேலும், நண்பர்களும் ராஜ அரண்மனையில் சேவிக்க அனுமதிக்கப்பட்டனர். மட்டுமல்ல, தேவன் நாலு வாலிபருக்கும் சகல எழுத்திலும் ஞானத்திலும் அறிவையும் சாமர்த்தியத்தையும் கொடுத்தார். அத்தோடு தானியேலுக்கு சொப்பனங்களை அறியத்தக்க அறிவையும் கொடுத்தார்.\r\n\r\nதானியேலுக்கும் நண்பருக்கும் ராஜபோஜனம் ஒரு சோதனையாக அமைந்தது. ஆனால், தானியேலின் சாதுரியமான நடத்தை அவனையும், மற்றவர்களையும் சோதனையிலிருந்து தப்பித்துக்கொள்ள வழி செய்தது. மட்டுமல்ல, தமது தேவன்மீது அவர்கள் கொண்டிருந்த பக்தி வைராக்கியத்தையும் அவர்களது செயல் வெளிப்படுத்தியது. தேவபிள்ளையே, கிறிஸ்துவுக்குள்ளான நமது வாழ்க்கையில் சோதனைகளைத் தவிர்க்க முடியாது. ஆனால், அந்த வேளைகளில் நாம் எப்படி நடந்து கொள்கிறோம் என்பதுவே காரியம். தானியேலைப்போல, தேவனுக்காக வைராக்கியங்கொண்டு, புத்தி சாதுரியமாக, சோதனைகளை நாமும் வெல்லலாமே!\r\n\r\nஇவையெல்லாவற்றிலேயும் நாம் நம்மில் அன்புகூருகிறவராலே முற்றும் ஜெயங்கொள்ளுகிறவர்களாயிருக்கிறோமே (ரோமர் 8:37)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, சோதனை நேரத்தில் உம்மையே சார்ந்து நின்று, சகல காரியங்களிலும் புத்தி சாதுரியமாய் நடந்து, சோதனைகளை ஜெயிக்க எனக்கு பெலன் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}