{
  "uniqueid": "20220528082043_47544243",
  "date": "2022-05-28",
  "title": "உனக்கு விடுதலை!",
  "key_verse": "41_5:34",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 5:25-34"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இயேசு… “மகளே, உன் விசுவாசம் உன்னை இரட்சித்தது, நீ சமாதானத்தோடே போய், உன் வேதனை நீங்கி, சுகமாயிரு” என்றார் (மாற்கு 5:34)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மருத்துவரால் கைவிடப்பட்டு, தனக்கு உண்டானவைகளையெல்லாம் செலவழித்தும் எந்தப் பலனும் இல்லாமல், தன் ஆத்துமாவிலும் தொய்ந்துபோய், இனி என்ன செய்வது என்ற நிலையில் வேதனையோடு வாழுவது என்பது எத்தனை கொடுமை. இயேசுவின் காலத்தில், இப்படிப்பட்ட பரிதாப நிலையில் வாழ்ந்தாள் ஒரு பெண். பிறரிடம் பகிர்ந்துகொள்ள முடியாத பெண்களுக்கேயுரிய “பெரும்பாடு“ என்ற நோயினால் பாதிக்கப்பட்டிருந்தாள் அவள்.\r\n\r\nஅந்த நோயிலிருந்து குணப்படவேண்டுமென்று பன்னிரண்டு வருடங்களாக அவள் போகாத மருத்துவரே கிடையாது. தான் வைத்திருந்த பணம் யாவையும் செலவு செய்தாள். ஆனால், பலன் எதையும் காணவில்லை. இதனால் அவள் சரீரம் மட்டுமல்ல, அவளது மனநிலையும் நிச்சயம் பாதிக்கப்பட்டிருக்கும். இந்த நிலையில் அவள் இயேசுவைக் குறித்துக் கேள்விப்பட்டாள். தாமதியாமல் செயற்பட்டாள். தனது பிரச்சனைக்கு இயேசுதான் பதில் என்பதை அவள் விசுவாசித்தாலும், மற்றவர்களோடு பகிர்ந்துகொள்ள முடியாத நோயை, அதுவும் ஜனங்கள் முன்பாக எப்படி இயேசுவிடம் சொல்லமுடியும்? ஆகவே, அவள் செயலிலே இறங்கினாள். ஜனக்கூட்டத்தினுள் எப்படியோ நுழைந்து சென்று இயேசுவின் வஸ்திரத் தொங்கலைத் தொட்டாள். ஜனநெரிசலில் எத்தனைபேர் இயேசுவைத் தொட்டிருப்பார்கள்? ஆனால், இப்பெண்ணின் தொடுதலை இயேசு உணர்ந்தார். தன்னைத் தொட்டது யார் என்ற இயேசுவின் கேள்வி அவளை நிச்சயம் உலுப்பியிருக்கும். அவள் ஓடிவந்து இயேசுவின் பாதத்தில் விழுந்தாள், தான் தொட்டதையும், சுகமடைந்ததையும் சொன்னாள். இவள் சரீர சுகத்தை மட்டுமல்ல, ஆண்டவர் அளித்த சமாதானத்தையும் பெற்றுக்கொண்டாள்.\r\n\r\nஇந்தப் பெண்ணின் நிலைமையை அவளது வியாதியைப் பகிரங்கப்படுத்த முடியாதபோதும், அவள் பெற்றுக்கொண்ட சுகம், அதை அவள் பெற்றுக்கொண்ட விதம், அவளுக்குள் இருந்த விசுவாசத்தை வெளிப்படுத்தியது. அங்கே கூடியிருந்த மக்களுக்கு அவளுடைய விசுவாசத்தைச் சாட்சியாய் அறிவிக்கும்படியாகவே இயேசு அந்தப் பெண் தானாக வெளியே வரும்படி செய்தார். இன்று நம்மிலும் அநேகர், அந்த வியாதி இல்லாவிட்டாலும், வெளியே வரமுடியாத நிலையில் புழுங்கித் தவிக்கலாம். நமது நிலையிலிருந்து நமக்கு விடுதலை வேண்டுமாயின், விசுவாசத்துடன் செயற்படுவோமாக. நமது வாழ்வில் மாற்றம் ஏற்படும்போது, நமது முந்திய நிலைமைகளைக் குறித்த வெட்கமும் அழிந்துவிடும். அதனால் நாம் அடையும் விடுதலை நமக்கு எத்தனை பெரிய ஆசீர்வாதத்தை கொண்டுவரும்!\r\n\r\nஅவர் அவளைப் பார்த்து: மகளே, உன் விசுவாசம் உன்னை இரட்சித்தது, நீ சமாதானத்தோடேபோய், உன் வேதனை நீங்கி, சுகமாயிரு என்றார் (மாற்கு 5:34)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நான் விசுவாசத்தில் உறுதியாய் நின்று, உம்மையே பற்றி யிருக்கவும் உமக்காக வாழவும் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}