{
  "uniqueid": "20220527082046_7fffffff",
  "date": "2022-05-27",
  "title": "ஆச்சரியமான விசுவாசம்!",
  "key_verse": "40_8:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 8:5-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…இஸ்ரவேலருக்குள்ளும் நான் இப்படிப்பட்ட விசுவாசத்தைக் காணவில்லை என்று, மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன் (மத்தேயு 8:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சாதாரணமாக, அதிகாரத்தில் உள்ளவர்கள் தாம் யாருக்கும் பணிய வேண்டிய அவசியமில்லை என்றதான உணர்வோடுதான் இருப்பர். இவர்கள் தமக்குக் கீழ் பணி புரிவோரின் நலனில் நேரடியான தொடர்புகொள்ளாதவர்களாக அல்லது சில சமயம் கரிசனையற்றவர்களாகக்கூட இருப்பர். ஆனால், இயேசு இவ்வுலகில் வாழ்ந்த காலத்தில், ஒரு வித்தியாசமான அதிகாரியைச் சந்தித்தார். அதாவது, அவனே தன் அதிகாரத்தையெல்லாம் ஒருபுறம் ஒதுக்கிவிட்டு இயேசுவைச் சந்திக்கத் தானே முன் வந்தான். ஆச்சரியமல்லவா!\r\n\r\nஇவன் ஒரு நூற்றுக்கதிபதி; அதாவது, நூறு ரோம போர்ச்சேவகர்களுக்கு அதிபதி. இவனுடைய வேலைக்காரன் திமிர்வாதம் கண்டு வியாதியுற்றிருந்தான். அன்று இந்த திமிர்வாதம் என்ற நோய் குணப்படுத்த முடியாத ஒன்றாயிருந்தது. இந்த வியாதியால் கொடிய வேதனையடைந்த தன்னுடைய வேலைக்காரனில் அதிக அக்கறை கொண்டிருந்த ரோம நூற்றுக்கு அதிபதி இயேசுவைக் குறித்தும், அவர் செய்த அற்புதங்களைக் குறித்தும் கேள்விப்பட்டிருப்பான் போலும்! இயேசு கப்பர்நகூமிற்குள் பிரவேசித்தபோது, இயேசுவிடம் வந்தான். இயேசு, தாமே அவனுடைய வீட்டுக்கு வந்து அந்த வேலைக்காரனைக் குணப்படுத்துவதாகக் கூறியும், அதற்குத் தான் தகுதியற்றவன் என்றும், தன் அதிகாரத்தின் நிலையையும் எடுத்துக் கூறி, “ஒரு வார்த்தை மாத்திரம் சொல்லும், அப்பொழுது என் வேலைக்காரன் சொஸ்தமாவான்” என்று சொன்னானே, அது ஆச்சரியமல்லவா! இந்த நூற்றுக்கு அதிபதி ஒரு ரோமனாயிருந்தும், தமது வார்த்தையில் அவன் வைத்திருந்த விசுவாசத்தைக் கண்டு இயேசுவே ஆச்சரியப்பட்டார். மட்டுமல்ல, தம்மை ஏற்றுக்கொள்ளாத தமது ஜனமாகிய யூதருக்கு முன்பாக, “இஸ்ரவேலருக்குள்ளும் நான் இப்படிப்பட்ட விசுவாசத்தைக் காணவில்லை என்று மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன்” என்றும் இயேசு சாட்சி பகர்ந்தார்.\r\n\r\nஇயேசுவின் வார்த்தையை ஒரு புறவினத்தான், அதிலும் ரோம அதிகாரத்திலுள்ளவன் ஏற்றுக்கொண்டான். இன்று, விசுவாசிகள் என்று சொல்லுகிற நம்மைப் பார்த்து இயேசு என்ன சொல்லுவார்? ஆண்டவர் எதிர்பார்க்கும் ஆச்சரியப்படத்தக்க விசுவாசம் நம்மிடம் உண்டா? அன்றைய யூதரைப்போல அல்லாமல், இன்று நாம் ஆண்டவருடைய அன்பை எவ்வளவாக உணர்ந்து, அறிந்து அனுபவிக்கிறவர்களாக இருக்கிறோம்? அப்படியிருக்க, விசுவாசிகளாகிய நமது விசுவாசம் கிரியையில் வெளிப்படத்தக்கதாக தேவனுடைய வார்த்தையைப்பற்றிப் பிடித்திருக்கிறோமா என்பதைச் சற்று சிந்தித்துப் பார்ப்போமாக.\r\n\r\nஇயேசு நூற்றுக்கு அதிபதியை நோக்கி: நீ போகலாம், நீ விசுவாசித்தபடியே உனக்கு ஆகக்கடவது என்றார். அந்த நாழிகையிலே அவன் வேலைக்காரன் சொஸ்தமானான் (மத்.8:13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, ஒரு வார்த்தை மாத்திரம் சொல்லும். என் அவிசுவாசம் நீங்கி, உம்மையே பற்றி வாழ இன்றே என்னை அர்ப்பணிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}