{
  "uniqueid": "20220525082051_26b68b02",
  "date": "2022-05-25",
  "title": "ஒரே வழி!",
  "key_verse": "6_1:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோசுவா 1:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "….இரவும் பகலும் அதை தியானித்துக் கொண்டிருப்பாயாக; அப்பொழுது நீ உன் வழியை வாய்க்கப்பண்ணுவாய் (யோசுவா 1:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘அவசரம்’ தியானத்திற்கு உதவாது. தேவனோடு உறவுகொள்ளும் தியானம் இல்லாவிட்டால் வாழ்வில் வெற்றி கிடையாது. தேவனுக்குள்ளான வெற்றி இல்லாவிட்டால் தேவனுக்காக எதையும் சாதிக்கவும் முடியாது. அந்தச் சாதனை இல்லாவிட்டால் நாம் வாழ்ந்து என்ன பயன்? வாழ்வின் நோக்கம் பரலோக பிரவேசம் அல்ல; தேவனுக்கு மகிமைதரும் வாழ்வே வாழ்வு!\r\n\r\nகானானைக் கைப்பற்றும் பெரிய பணியில் தேவனால் அமர்த்தப்பட்ட யோசுவாவுக்கு தேவன் கொடுத்த அறிவுரைகளை இன்று வாசித்தோம். இந்தப் பணியில் யோசுவா வெற்றிபெறவேண்டும் என்றால், முதலாவது, தேவனது வாக்கை நம்பி பலங்கொண்டு திடமனதாயிருக்க வேண்டும். ஏனெனில், யோசுவா முன்னெடுக்கப்போவது சாதாரண விஷயமல்ல. அடுத்தது, மோசேமூலம் கற்றுக் கொண்ட தேவனுடைய பிரமாணங்களுக்குக் கீழ்ப்படியவேண்டும். அதற்கு, இரவும் பகலும் இடைவிடாமல் தொடர்ந்து தேவ வார்த்தையையே தியானிக்க வேண்டும். அப்போது, புத்திமானாய் நடக்கலாம்; செல்லும் வழியெல்லாம் வாய்க்கும். இது தேவனுடைய வாக்கு.\r\n\r\nபூகோள வரைப்படத்திலுள்ள கானானை மாத்திரமல்ல, அதிலும் மிகவும் விசேஷித்த பரலோகத்தை, நமது மனதை வெற்றிகொள்ளவும் இதுதான் ஒரே வழி. மனதில் குடிகொண்டிருக்கும் பாவ அரக்கனை அழிக்கவும், தேவனுக்காய் வெற்றி வாழ்வு வாழவும் வேண்டுமானால், தேவ வார்த்தையை இரவும் பகலும் தியானம் பண்ணி அதற்குக் கீழ்ப்படிந்துதான் ஆகவேண்டும். ஏனெனில், அதுதான் வாழ்வு. இதனை மறுபக்கம் திருப்பிப் பார்த்தால், இதுவரை நமது இருதய போராட்டமும் தீர்ந்தபாடில்லை, வாழ்விலும் வெற்றி இல்லை என்றால், நாம் எங்கே தவறுவிட்டிருக்கிறோம் என்பது இப்போது விளங்கியிருக்கும். பலத்தினாலும், விடாமுயற்சியாலும், மனித தயவாலுமே வெற்றியும் செழிப்பும் கிடைக்கும் என்றுதான் சாதாரணமாக மனிதன் நினைப்பதுண்டு. செழிப்புள்ள கானானைச் சுதந்தரிக்க யோசுவாவிற்குத் தேவன் கற்றுக்கொடுத்த வழி அதுவல்ல. தேவன் வகுத்த வழியில் செல்லும்போது, உலக கண்ணோட்டத்தில், நாம் தோற்றுப் போனவர்கள்போலத் தெரியலாம். ஆனால், தேவன் நம்மைப் பார்க்கும் விதமே வேறு. ஆகவே, தேவ வார்த்தையே முக்கியம். அதை எப்போதும் நினைத்திருக்கும்படி, அமர்ந்திருந்து, அதைத் தியானிப்போமாக. தியான நேரம் தான் தேவன் நம்முடன் இடைப்படுகின்ற நேரம்; அது மனதைத் தேவனுக்குள்ளாக ஆழமாக வேர்கொள்ளச் செய்யும் நேரம்; கிறிஸ்துவைத் தரித்துக்கொள்ளவும் அதுவே வழி. அன்பானவர்களே, இதை நாம் தவறவிடலாமா!\r\n\r\nகர்த்தருடைய வேதத்தில் பிரியமாயிருந்து, இரவும் பகலும் அவருடைய வேதத்தில் தியானமாயிருக்கிற மனுஷன் பாக்கியவான் (சங்.1:2)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உம் சமுகத்தில் காத்திருந்து நீர் காண்பிக்கும் உமது வழிகளில் மாத்திரம் நடப்பதற்கும் தேவவார்த்தைகளில் நிலைத்திருப்பதற்கும் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}