{
  "uniqueid": "20220524082054_7fffffff",
  "date": "2022-05-24",
  "title": "காணாதிருந்தும் விசுவாசிக்கிறவர்கள்!",
  "key_verse": "58_11:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 20:24-29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "விசுவாசமானது நம்பப்படுகிறவைகளின் உறுதியும், காணப்படாதவைகளின் நிச்சயமுமாயிருக்கிறது (எபி.11:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“அவரை நீங்கள் காணாமலிருந்தும் அவரிடத்தில் அன்புகூருகிறீர்கள்; இப்பொழுது அவரைத் தரிசியாமலிருந்தும் அவரிடத்தில் விசுவாசம் வைத்து, சொல்லி முடியாததும் மகிமையால் நிறைந்ததுமாயிருக்கிற சந்தோஷமுள்ளவர்களாய் களிகூர்ந்து, உங்கள் விசுவாசத்தின் பலனாகிய ஆத்தும ரட்சிப்பை அடைகிறீர்கள்” (1பேதுரு 1:8-9).\r\n\r\nநம்பிக்கை என்பது நமக்கு வாக்குக்கொடுப்பவர் இன்னார் என்பதில் தங்கியிருக்கிறது. கர்த்தர் சொன்னால் அவர் செய்வார் என்பதில் உறுதியாயிருப்பது நம்பிக்கை. ஆனால், அந்த நம்பிக்கை இன்னமும் நிறைவேறாத பட்சத்திலும், நிறைவேற்றம் நமது கண்களுக்குத் தெரியாத பட்சத்திலும், அது நடந்தேறிவிட்டது என்ற உறுதிப்பாடுதான் கர்த்தரிடத்தில் நாம் கொண்டுள்ள விசுவாசமாகும். நம்பிக்கையும் விசுவாசமும் கரம் கோர்த்திருக்கின்றன. அதைப் பிடித்துக் கொண்டு நாம் முன்செல்லலாம். தேவனை முற்றிலும் விசுவாசித்துச் செயற்பட்ட விசுவாச வீரர்களின் பட்டியலை எபிரெயர் 11ஆம் அதிகாரத்தில் காண்கிறோம். அவர்களெல்லாம் காணப்படாத நித்தியத்திற்காகக் காணப்பட்ட அநித்தியமானவைகளைச் துச்சமாக எண்ணினார்கள். கர்த்தருடைய வார்த்தையை நம்புவது மாத்திரமல்ல, அதை அவர் நிறைவேற்றிவிட்டார் என்று நம்பி நமது அடிகளை முன்வைத்து செயற்படுவதே விசுவாசமாகும். காணப்படுகிறவைகள் அநித்தியமானவைகள், காணப்படாதவைகளோ நித்தியமானவைகள் (2கொரி. 4:18).\r\n\r\n“கர்த்தரைக் கண்டோம்” என்று சீஷர்கள் தோமாவிடம் கூறியும் அவன் அதை நம்பவில்லை. இயேசு தமது மரணம் உயிர்த்தெழுதலைப்பற்றிக் கூறியவற்றை அவன் நினையாமற்போனான். அதனால், அவருடைய காயத்தில் தன் விரலை விட்டு, தன் கையை அவருடைய விலாவிலே போட்டாலொழிய விசுவாசிக்க மாட்டேன் என்றே கூறினான். இயேசுவோடு இருந்து அவரது ஊழியங்களையும், கரங்களின் அற்புதக் கிரியைகளையும் கண்டிருந்தும், அன்று இயேசுவை அவனால் விசுவாசிக்க முடியவில்லை. இயேசு கூறிய வார்த்தைகளே தோமாவின் விசுவாசக் கண்களைத் திறந்தது. தோமாவே, நீ என்னைக் கண்டதினாலே விசுவாசித்தாய், காணாதிருந்தும் விசுவாசிக்கிறவர்கள் பாக்கியவான்கள் (யோவா.20:29) என்றார் இயேசு. பிரியமானவர்களே, நம்முடைய விசுவாசம் எப்படிப்பட்டது? தோமாவைப் போல் தொட்டுப் பார்த்ததால்தான் விசுவாசிப்பேன் என்போமா? அல்லது அவர் சொன்னபடியே செய்துமுடித்தார் என்று காணாவிட்டாலும் அறிக்கை பண்ணி அதற்கேற்ப முன்நடப்போமா? காணாதிருந்தும் விசுவாசிக்கிறவர்கள் பாக்கியவான்கள். விசுவாசமே உலகத்தை ஜெயிக்கும் ஜெயம்.\r\n\r\nவிசுவாசம் அவனுடைய கிரியைகளோடேகூட முயற்சிசெய்து, கிரியைகளினாலே விசுவாசம் பூரணப்பட்டதென்று காண்கிறாயே (யாக்கோபு 2:22)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பு தகப்பனே, கிரியையினால் எங்கள் விசுவாசத்தை அர்த்தமுள்ளதாக்கி, விசுவாச ஓட்டத்தை ஜெயமாய் ஓடிமுடிக்க உமது கிருபையைத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}