{
  "uniqueid": "20220523082057_7fffffff",
  "date": "2022-05-23",
  "title": "கர்த்தரையே நம்பி ஜீவிப்போம்!",
  "key_verse": "19_118:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "2நாளாகமம் 14:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "மனுஷனை நம்புவதைப் பார்க்கிலும், கர்த்தர் பேரில் பற்றுதலாயிருப்பதே நலம் (சங்கீதம் 118:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது வாழ்வில் தேவைகள், கஷ்டங்கள் உருவாகும்போது முதலில் யாரை நாம் நோக்கிப் பார்க்கிறோம்? கர்த்தரையா? மனுஷரையா? ஆற்றில் விழுந்து தத்தளிக்கும் ஒருவன், தான் தப்புவதற்கு ஆற்றோரத்தில் வளர்ந்து பரந்த மரத்தின் பலமுள்ள கிளையைத் தேடிப்பிடிப்பானே தவிர, பலமற்ற மெல்லிய கிளையைப் பற்றிபிடிக்கமாட்டான். கார்மேகம்போல் கஷ்டங்கள் சூழும்போது, நாசியிலே சுவாசம் தந்த நல்ல நேசரை நம்புவதைத் தவிர, நாசியிலே சுவாசமுள்ள மனிதரை அல்ல. சுயத்திலும், பிற மனிதர் மேலும் நம்பிக்கை வைத்திருப்பவர்களின் முடிவு ஏமாற்றமும் சஞ்சலமுமே. யாக்கோபின் தேவனைத் தன் துணையாகக் கொண்டிருந்து, தன் தேவனாகிய கர்த்தர்மேல் நம்பிக்கையை வைக்கிறவன் பாக்கியவான் (சங்.146:5). கர்த்தர்மேல் முழு நம்பிக்கையை வைத்திருப்பவர்கள் எந்த சூழ்நிலையிலும் பயப்படாமலும் கலங்காமலும் இருப்பார்கள்.\r\n\r\nராஜாவாகிய ஆசா, கர்த்தருக்குப் பிரியமில்லாத அந்நிய தேவர்களின் பலி பீடங்களையும் மேடைகளையும் அகற்றி, சிலைகளை உடைத்து, விக்கிரகத் தோப்புகளைத் தூரமாக்கி, கர்த்தரை நம்பி அவரையே தேடினான். அவர்களுடைய காரியங்கள் வாய்த்தது. எத்தியோப்பியனாகிய சேரா பத்துலட்சம் பேர்கள் சேர்ந்த சேனையோடும் முந்நூறு இரதங்களோடும் புறப்பட்டு வந்தபோது, அவன் மனுஷரைத் தேடாமல், கர்த்தரையே முழுமையாக நம்பினான். கர்த்தரும் வெற்றியைக் கொடுத்தார். அதே ஆசா, கர்த்தரைச் சார்ந்துகொள்வதை விட்டுவிட்டான். வியாதிப்பட்டபோது, பரிகாரிகளைத் தேடி கர்த்தரை விட்டு விட்டான். அவனது ஆரம்பம் நன்றாயிருந்தாலும், முடிவு தடுமாறிவிட்டது. நீங்கள் கர்த்தரோடிருந்தால், அவர் உங்களோடிருப்பார்; அவரை விட்டீர்களே யானால், அவர் உங்களை விட்டுவிடுவார் (2நாளா.15:2).\r\n\r\n“கர்த்தரை நம்புகிறவர்களுக்கு அவர் பலத்த துருகமாய் இருந்து, தாம் சொன்னதைச் செய்யும்வரை அவர் கைவிடவேமாட்டார்.” “அவர் என்னைக் கொன்று போட்டாலும், அவர்மேல் நம்பிக்கையாயிருப்பேன்” (யோபு 13:15) என்ற அசையாத நம்பிக்கை யோபுவைப்போல நமக்குண்டா? நான் நம்புகிறது அவராலே வரும் (சங். 62:5) என்றார் தாவீது. நம்மால் இந்த அறிக்கையைச் செய்யமுடியுமா? காணுகின்ற மனுஷனை நம்புவதிலும், காணாத கர்த்தரை நம்புவது கடினமாகத் தெரியலாம். ஆனால் அதுதான் விசுவாசம். மனிதனை நம்பி வாழும்போது, மாம்சமான புயபெலனை நம்பி ஏமாந்து தோல்வியடைந்த நிலையே காணப்படும். மாறாத கர்த்தரை நம்புவோம், எந்த சூழ்நிலையிலும் நாம் அசைக்கப்பட மாட்டோம்.\r\n\r\nநிலையற்ற ஐசுவரியத்தின் மேல் நம்பிக்கை வையாமலும், நாம் அனுபவிக்கிறதற்குச் சகலவித நன்மைகளையும் நமக்குச் சம்பூரணமாய்க் கொடுக்கிற ஜீவனுள்ள தேவன்மேல் நம்பிக்கை வைக்கவும் …கட்டளையிடு (1தீமோ.6:17-19)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் நம்பிக்கையாகிய கர்த்தாவே, எங்கள் சுய பெலத்தை நாங்கள் சார்ந்திராமல் உம்மையே சார்ந்து வெற்றியுள்ள கிறிஸ்தவ வாழ்வு வாழ உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}