{
  "uniqueid": "20220521082102_29123976",
  "date": "2022-05-21",
  "title": "ஒப்பீடு ஒரு ஒவ்வாமை",
  "key_verse": "4_14:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எண்ணாகமம் 13:17-14:9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தர் நம்மேல் பிரியமாயிருந்தால், அந்தத் தேசத்திலே நம்மைக் கொண்டுபோய், பாலும் தேனும் ஓடுகிற அந்த தேசத்தை நமக்குக் கொடுப்பார் (எண்ணாகமம்; 14:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எந்த நிலைமையிலும் மனத்திருப்தியும், மனரம்மியமுமே மனிதனுக்கு மகிழ்ச்சியான வாழ்வைக் கொடுக்கும். மாறாக, ஒருவன் எப்போது தன் வாழ்வை, பிறருடைய வாழ்வுடன் ஒப்பீட்டுப் பார்க்க ஆரம்பிக்கிறானோ, அதுவே சறுக்கலுக்கு ஏதுவாகிவிடும். ஒருவன் தன்னைப் பார்க்கிலும் அடுத்தவன் வாழ்வு மேன்மையாக இருப்பதாக நினைத்தாலே போதும்; திருப்தியற்ற மனநிலை, பொறாமை அது எரிச்சலாகி, தீங்கான செயல்களுக்கு வழி வகுத்துவிடும். ஒப்பீடு செய்யும்போது அடுத்தவன் வாழ்வு கீழ்மட்டத்தில் இருக்கக் கண்டால், ஏளனப் பார்வையும் பெருமையும் மனதில் உருவாக இடமுண்டு; அது மனதின் தூய்மையையே அழித்துவிடும். ஒப்பிட்டுப் பார்க்கும் செயல் என்றும் ஆபத்தானதே. அது மனித உறவைப் பாதிக்கும். அதுமாத்திரமல்ல, தேவனையே சந்தேகிக்க வைக்கும்.\r\n\r\nதாங்கள் சுதந்தரிக்கப்போகும் தேசம் எப்படியிருக்கிறது என்று வேவுபார்த்து வரும்படி யோசுவா, காலேப் உட்பட பன்னிரண்டு பேரைத் தெரிந்தெடுத்து மோசே அனுப்புகிறார். அவர்கள் தேசத்தைச் சுற்றிப்பார்த்து, அங்கே திராட்சக் குலை, மாதுளம் பழங்கள், அத்திபழங்கள் போன்ற கனிகளையும் எடுத்துக் கொண்டு வந்தனர். கனிகளைக் கொண்டுவந்த பன்னிருவரில் பத்துப்பேர் கனிவான செய்தியைக் கூறாமல், ஒவ்வாத துர்ச்செய்திகளையே சொன்னார்கள். அத்தேச மக்களை எதிர்க்க தம்மாலேகூடாது; அவர்கள் நம்மைப்பார்க்கிலும் பலவான்கள், மிகப்பெரிய உருவம் கொண்டவர்கள். இராட்சதர்கள். அவர்கள் பார்வைக்கு நாம் வெட்டுக்கிளிகளைப்போல் இருக்கிறோம் என்ற துர்ச்செய்தியைப் பரப்பினர். “அவர்கள் பலவான்கள். நாங்கள் வெட்டுக் கிளிகள்” என்ற ஒப்பீடே இந்த ஒவ்வாத துர்ச்செய்திக்குக் காரணமாயிருந்தது. மாறாக, யோசுவாவும் காலேபும் தங்களையும் அந்த மனிதரையும் ஒப்பீடு செய்வதை விடுத்து, சர்வவல்ல தேவனாகிய கர்த்தரில் நம்பிக்கை வைத்தார்கள். அவர்களது அறிக்கை வித்தியாசமாக இருந்தது. “கர்த்தர் நம்மேல் பிரியமாயிருந்தால்…”, “கர்த்தர் நம்மோடே இருக்கிறார். அவர்களுக்குப் பயப்படவேண்டியதில்லை” என்று உறுதியாகக் கூறினர். ஓப்பீடு செய்து ஒவ்வாத செய்தியைச் சொல்லாமல், தேவன்மீது முழுமையான விசுவாசத்தை வைத்து வெற்றிக்கு வித்திட்டார்கள் காலேபும், யோசுவாவும்.\r\n\r\nபிறருடனோ, பிறருடைய பெலத்துடனோ, நம்மைப் பயமுறுத்தும் பிரச்சனைகளுடனோ நமது பெலத்தை ஒப்பீடு செய்வதை இப்போதே நிறுத்துவோம். ஒப்பீடு செய்வது ஒருவித சோர்வை உண்டாக்கும், ஒவ்வாத வேலைகளுக்கு வித்திடும். அதைவிட்டு, சர்வவல்லவரின் பெலத்தைச் சார்ந்துநின்று ஜெயமெடுப்போமாக.\r\n\r\nமாறுபாடுள்ள இருதயமுடையவர்கள் கர்த்தருக்கு அருவருப்பானவர்கள்; உத்தம மார்க்கத்தாரோ அவருக்குப் பிரியமானவர்கள் (நீதி. 11:20)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நல்ல ஆண்டவரே, மற்றவர்களோடு ஒப்பீடு செய்யக்கூடிய பொல்லாத சுபாவத்தை எடுத்துப்போடும். உம்மிலே மாத்திரம் நம்பிக்கையோடிருக்க பெலன் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}