{
  "uniqueid": "20220520082105_7fffffff",
  "date": "2022-05-20",
  "title": "மந்தையின் ஆடுகள்!",
  "key_verse": "43_10:26",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "10:22-29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் உங்களுக்குச் சொன்னபடியே, நீங்கள் என் மந்தையின் ஆடுகளாயிராதபடியினால் விசுவாசியாமலிருக்கிறீர்கள் (யோவான் 10:26)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தனது மகனுடைய வேலைக்காக அவனுடைய தாயார் விசுவாசத்துடன் ஜெபித்து பொறுமையோடு காத்திருந்தாள். ஆனால் மற்றவர்களோ, “கடவுளல்ல, மனுஷர்தான் வேலை தரவேண்டும். காலம் கடத்தாமல், அரசியல்வாதிகள் உதவியை நாடுங்கள், அவர்களுடைய சிபாரிசு கிடைத்துவிட்டாலே வேலை கிடைத்ததற்குச் சமம்” என்று யோசனை கூறினார்கள். இந்த வார்த்தைகள் அத்தாயின் விசுவாசத்தைச் சவாலிட்டன. ஆனால், அவரோ, “என் மேய்ப்பரின் குரல் கேட்கும் வரையிலும் நான் அமர்ந்திருப்பேன்” என்று சொல்லிக் காத்திருந்தார். மேய்ப்பரும், தன் மந்தையின் ஆடாகிய அத்தாயைக் கண்ணோக்கினார். மகனும் தலை நிமிர்ந்தான். மேய்ப்பனுக்கு அடங்கியிருக்கிற ஆடுகள் மாத்திரமே மேய்ப்பனின் மேன்மையை உணர்ந்து நம்பியிருக்கும்.\r\n\r\nதொழுவத்தின் ஆடுகள், மேய்ச்சல் தரை, அமர்ந்த தண்ணீர் எதையும் தேடி அலையவேண்டியதில்லை. அவைகள் தங்கள் மேய்ப்பனையே நம்பியிருக்கும். அவை தங்கள் மேய்ப்பனின் குரலை அறிந்திருக்கும். பிற குரலுக்கு அவை செவி சாய்ப்பதில்லை. மேய்ப்பனும் தன் தொழுவத்தின் ஆடுகளைப் பெயர் பெயராக அறிந்திருப்பான். அவன் குரல் கொடுத்தால் மாத்திரமே அவை தொழுவத்தை விட்டு வெளியேறும். நல்ல மேய்ப்பன் தன் ஆடுகளுக்கு முன்னே நடப்பான்; மேய்ப்பனின் குரலுக்குச் செவி கொடுத்து மேய்ப்பனையே அவை நம்பிச் செல்லும். ஆடுகளாகிய நமக்கும் மேய்ப்பராகிய தமக்கும் உள்ள உறவின் தன்மையை இயேசு இன்றைய வாசிப்புப்பகுதியிலே கூறுகின்றார். ஆடுகள் அவருக்குச் செவி கொடுக்கின்றது. அவைகள் அவருக்குப் பின்னே செல்லுகின்றது. அவைகளுக்கு அவர் நித்திய ஜீவனையே அருளுகிறார். நாம் அந்த ஆடுகளா?\r\n\r\nதொழுவத்தில் உள்ள ஆடுகள் தங்கள் மேய்ப்பரையே நம்பியிருப்பதுபோல, நாமும் நமது நல்ல மேய்ப்பரை மாத்திரமே நம்பி, அவரது சத்தத்திற்குக் காத்திருந்து அவரது தொழுவத்தில் அடங்கியிருக்கிறோமா? அல்லது, இது வேலைக் ஆகாது என்று கருதி அந்நிய உதவிகளை நாடுகிறோமா? நமக்குத் தேவையானவற்றைத் தேவையானபோது நமது பெரிய மேய்ப்பர் நமக்கு அருளுவார். அந்நிய சத்தங்களுக்கும், கவர்ந்து இழுக்கும் ஓசைகளுக்கும் செவிகொடாதிருப்போமாக. அவை நம்மை அழிவுக்கே நடத்தும். மேலும், நமது மேய்ப்பரை விசுவாசியாவிட்டால், தொழுவத்தின் ஆடுகளாக நாம் இருக்க முடியாது. இந்தத் துக்ககரமான நிலைமையையே இயேசு வசனம் 26ல் எடுத்துரைக்கிறார். நமது நிலை என்ன? நாம் நமது மேய்ப்பர் இயேசுவை விசுவாசித்து வாழும் தொழுவத்தின் ஆடுகளா? இல்லாவிட்டால், விசுவாசியாத தொழுவமற்ற ஆடுகளா?\r\n\r\nஎன் ஆடுகள் என் சத்தத்திற்குச் செவி கொடுக்கிறது; நான் அவைகளை அறிந்திருக்கிறேன், அவைகள் எனக்குப் பின் செல்லுகிறது (யோவான் 10:27)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நாங்கள் உம்முடைய சத்தத்தைக் கேட்டு நடக்கும் உமது கைக்குள்ளான ஆடுகளாக எப்போதும் காணப்பட கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}