{
  "uniqueid": "20220519082107_6ec5afe3",
  "date": "2022-05-19",
  "title": "ஏற்ற காலத்தில்",
  "key_verse": "23_66:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 40:1-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "சின்னவன் ஆயிரமும், சிறியவன் பலத்த ஜாதியுமாவான்; கர்த்தராகிய நான் ஏற்ற காலத்தில் இதைத் தீவிரமாய் நடப்பிப்பேன் (ஏசாயா 66:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "‘ஏற்ற காலத்தில் கர்த்தர் செய்வார்’ என்று ஓய்வு பெற்ற ஆசிரியர் ஒருவர் அடிக்கடி சொல்லுவார். ஆனால் உறவினர்களோ, ஓய்வு பெற்றுவிட்ட இவரால் எப்படிப் பெண்பிள்ளைகளை வாழவைக்கமுடியும் என்று அவரை நோகடிப்பார்களே தவிர, அவருக்கு யாரும் உதவிட முன்வரவில்லை. ஆனால் அவரோ, யாருக்கும் செவி சாய்க்காமல், “நாம் தளர்ந்து போகாதிருந்தால் ஏற்றகாலத்தில் அறுப்போம்” (கலா.6:9) என்ற வார்த்தையைப் பிடித்துக்கொண்டு, கர்த்தருக்குள் திட விசுவாசத்துடன் காரியங்களை முன்னெடுத்தார். ஏற்றகாலத்தில் கர்த்தர் அறுவடையைக் கொடுத்தார். புறங்கூறினவர்கள் முகம் கவிழ்ந்தார்கள். கர்த்தருடைய பலத்த கரங்களில் அடங்கியிருக்கும்போது, அவர் ஏற்றகாலத்தில் சகலத்தையும் நேர்த்தியாகவே செய்வார். இந்த விசுவாசம் நமக்கு அவசியம்.\r\n\r\nபானபாத்திரக்காரன் கண்ட சொப்பனத்தின் அர்த்தத்தைக் கூறிய யோசேப்பு, “நீ வாழ்வடைந்திருக்கும்போது, என்னை நினைத்து, என்மேல் தயவு வைத்து, என் காரியத்தைப் பார்வோனுக்கு அறிவித்து, இந்த இடத்திலிருந்து என்னை விடுதலையாக்க வேண்டும்” என்று கேட்டுக்கொண்டான். ஆனால், யோசேப்பு கூறியபடி விடுதலை பெற்ற பானபாத்திரக்காரரின் தலைவனோ, யோசேப்பை நினையாமல் அவனை மறந்துவிட்டான். ஆனால் யோசேப்போ, கர்த்தரை மறவாமல், கர்த்தருடைய பரிசுத்த கரங்களுக்குள் அடங்கியிருந்து வாழக் கற்றுக்கொண்டான். அன்று பாவத்திற்கு விலகியோடின யோசேப்பை தேவன் மறந்துவிடவில்லை. தாம் கூடவே இருக்கும்படி தம்முடன் கூடவே இருந்த யோசேப்பைக் கர்த்தர் வழிநடத்தினார். ஏற்றகாலத்தில் உயர்த்தினார். மீண்டும் ஒரு சொப்பனத்திற்கு அர்த்தம் சொல்லும்படி பார்வோனுக்கு முன்பாக அவனை நிறுத்தி ஆசீர்வதித்து உயர்த்தினார்.\r\n\r\nபிரியமானவர்களே, நமது வாழ்விலும் நாம் மனிதர் நமக்கு உதவுவார்கள் என்று நம்பி ஏமாந்திருக்கலாம். ஜெபத்திற்குக்கூட பதில் வரத் தாமதித்திருக்கலாம். ஆனால், யார் மறந்தாலும் கர்த்தர் மறக்கவே மாட்டார். அந்த நம்பிக்கையில் உறுதியாயிருப்போம். ஏற்றகாலத்தில் அதிசயிக்கத்தக்க விதத்தில் யோசேப்பை உயர்த்தியவர் நம்மை விட்டுவிடுவாரா? ஆனால், தாமதமாகும் காலத்திலும் காத்தருக்கு நாம் உண்மையாய் இருப்பதில் ஜாக்கிரதையாயிருப்போம். அவரது நேரம் ஒருபோதும் தவறாது. அதேசமயம், கர்த்தர் தருகிற பதிலை யாராலும் மாற்றவும் முடியாது; கர்த்தர் உயர்த்தும்போது யாராலும் அதைத் தடுக்கவும் முடியாது. கடின பாதையானாலும் கர்த்தருடைய வேளைக்குக் காத்திருப்போம். அவர் ஏற்றவேளையில் சகலத்தையும் செய்துமுடிப்பார்.\r\n\r\nஆகையால், ஏற்றகாலத்திலே தேவன் உங்களை உயர்த்தும்படிக்கு, அவருடைய பலத்த கைக்குள் அடங்கியிருங்கள் (1பேதுரு 5:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை மறவாத ஆண்டவரே, எங்களது இயலாமையை கண்டு பரிகசிக்கிற மனிதர்கள் மத்தியில், ஏற்ற காலத்திலே எங்களை உயர்த்துகிற உம்முடைய பலத்த கரங்களுக்குள்ளே எப்போதும் அடங்கியிருக்க எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}