{
  "uniqueid": "20220518082110_66cf51a4",
  "date": "2022-05-18",
  "title": "தாமதம் தடையல்ல!",
  "key_verse": "43_11:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 11:1-45"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவன் (லாசரு) வியாதியாயிருக்கிறதாக அவர் கேள்விப்பட்ட பொழுது, தாம் இருந்த இடத்திலே பின்னும் இரண்டு நாள் தங்கினார் (யோவான் 11:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாலிப நாட்களில் பல வருடங்களாக வேலைதேடி அலைந்தேன். ஜெபித்தேன். தாமதமே பதிலானது. நண்பர்களின் ஏளனப் பேச்சு, உறவினரின் அலட்சியப் பார்வை, இருபத்தாறு வயதானவனுக்கு வேலை கிடைக்குமா என்று பலருடைய கேலிப்பேச்சு, எல்லாமே என்னுடைய விசுவாசத்திற்குச் சவாலானது. ஆனாலும் கர்த்தரை நோக்கிக் கண்ணீருடன் காத்திருந்தேன். கர்த்தர் என் கண்ணீரைக் கண்டார். அதே வயதில் வங்கியில் ஒரு நல்ல வேலை கிடைத்தது. என்னை அலட்சியப்படுத்திய எல்லாரும், ‘தாமதித்தாலும் தரமான வேலை கிடைத்தது’ என்றார்கள். கர்த்தருடைய நாமம் மகிமைப்பட்டது. இந்த சகோதரனுடைய சம்பவம் நமக்கும் நேரிட்டிருக்கலாம். தாமதம் என்பது தடைக்கல் அல்ல; அது வெற்றிக்கான படிக்கல்.\r\n\r\nஇயேசு நேசித்த லாசரு வியாதியாயிருக்கிறான் என்று அவனுடைய குடும்பத்தார் அவருக்கு நேரத்தோடே செய்தி அனுப்பியபோதும் உடனே இயேசு போகவில்லை. ‘இந்த வியாதி மரணத்துக்கு ஏதுவாயிராமல் தேவனுடைய மகிமை விளங்குவதற்கு ஏதுவாயிருக்கிறது; தேவனுடைய குமாரனும் அதினால் மகிமைப்படுவார்’ என்று கூறி, மேலும் இரண்டுநாள் இருந்த இடத்தில் தங்கிவிட்டுத் தாமதமாகவே சென்றார் இயேசு. அதற்குள் லாசரு மரித்து, அடக்கம் பண்ணி நான்கு நாட்களும் ஆகிவிட்டிருந்தது. அதற்காகத் தாமதம் தவறு செய்ததா? இல்லை. அங்கே சென்ற இயேசு முதலில் செய்தது, அவர்களின் துக்கத்தில் பங்கெடுத்ததுதான். ஒரு முழு மனிதனாக அவர் கண்ணீர் விட்டார். பின்னர் கல்லறைக்குச் சென்று, கல்லை எடுத்துப்போடுங்கள் என்று கூறியபோது, மார்த்தாள் தயக்கத்துடன், “ஆண்டவரே, இப்பொழுது நாறுமே, நாலு நாளாயிற்றே” என்றாள். ஆனால், நடந்தது என்னவென்பதை நாம் அறிவோம். இயேசுவின் தாமதம் ஒரு தடையல்ல. விசுவாசமே அனைத்தையும் ஜெயிக்கும். அன்று இயேசு கூறியதை விசுவாசித்து அவர்கள் கல்லைப் புரட்டியபோது, அற்புதம் நிறைவேறியது. மரித்து அடக்கம் பண்ணப்பட்ட லாசரு, கல்லறையை விட்டு உயிரோடே எழுந்து வந்தான். தேவநாமம் மகிமைப்பட்டது. யூதர்களில் அநேகரும் இயேசுவிடம் விசுவாசம் வைத்தார்கள். தாமதம், பலத்த காரியத்தை நடப்பித்தது.\r\n\r\nதேவபிள்ளையே நம்முடைய வாழ்விலும் தாமதங்களைச் சந்திக்கிறோம். உடனே பொறுமையிழந்து போகிறோமா? இந்தத் தாமதந்தான் நாம் பொறுமையைக் கற்றுக்கொள்ளக்கூடிய ஒரே வழி மட்டுமல்ல, நமது விசுவாசம் பெலப்படவும் இது ஏதுவாகின்றது. காத்தருடைய நேரம் தாமதிப்பதில்லை. அது சரியான நேரத்தில் கிரியை செய்யும்.\r\n\r\nஇயேசு அவளை நோக்கி: நானே உயிர்த்தெழுதலும் ஜீவனுமாயிருக்கிறேன், என்னை விசுவாசிக்கிறவன் மரித்தாலும் பிழைப்பான்… என்றார் (யோவான் 11:25)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, பொறுமையினால் என் ஆத்துமாக்களை காத்துக்கொள்ளவும், எப்பேர்ப் பட்ட சூழ்நிலைகளிலும் ஸ்திரமுள்ள இருதயத்தை எனக்குத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}