{
  "uniqueid": "20220517082113_7fffffff",
  "date": "2022-05-17",
  "title": "கனவீனமும் அவிசுவாசமும்",
  "key_verse": "41_6:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 6:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர்களுடைய அவிசுவாசத்தைக் குறித்து ஆச்சரியப்பட்டு, கிராமங்களிலே சுற்றித்திரிந்து, உபதேசம் பண்ணினார் (மாற்கு 6:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு ஊழியர், எப்போது பார்த்தாலும் சக ஊழியரைப்பற்றி அலட்சியமாகப் பேசி அவர்களைக் கண்டனம் பண்ணிக்கொண்டேயிருந்தார். நல்ல காரியங்களை ஏற்றுக்கொள்ளமாட்டார். சற்றும் தயங்காமல் மற்றவர்களை நியாயந் தீர்ப்பார். நாட்கள் சென்றன. பல தவறான காரியங்களைச் செய்து, அவரது அதிகாரியினால் அவர் எச்சரிக்கப்பட்டார். கடவுள் நம்பிக்கையே இல்லாத அவர் அந்த மேலதிகாரியையும் மதிக்கவில்லை. பண ஆசையினால் பெரிய பணமோசடியில் சிக்கி வேலையிலிருந்து நீக்கப்பட்டார். பிறரை ஏற்றுக்கொள்ளாமல், மதிக்காமல் இருந்த அவரால் வேலைத்தலத்தின் சந்தோஷத்தையோ, சக ஊழியருடைய அன்பையோ அனுபவிக்க முடியவில்லை.\r\n\r\nஆண்டவராகிய இயேசு தாம் வளர்ந்த ஊருக்குச் சீஷருடன் வந்து, ஓய்வு நாளில் ஜெப ஆலயத்தில் உபதேசம் பண்ணத் தொடங்கியபோது, அவரது ஞானத்தையும், அவரது கைகளினால் செய்யப்பட்ட பலத்த செய்கைகளையும் கண்டு, அவரை ஏற்றுக்கொள்ளாமல், அவரை விசுவாசிக்காமல், இவன் தச்சன் அல்லவா? மரியாளுடைய குமாரன் அல்லவா? யாக்கோபு, யோசே, யூதா, சீமோன் என்பவர்களுக்குச் சகோதரன் அல்லவா? இவன் சகோதரிகளும் இங்கே நம்மிடத்தில் இருக்கிறார்கள் அல்லவா? என்று இடறல் அடைந்து, அவரை மேசியாவாக இல்லாவிட்டாலும், மனுஷருக்குக் கொடுக்கும் மதிப்பை கூடக் கொடுக்கவில்லை; அவரை அற்பமாகப் பார்த்தார்கள். இயேசுவோ, “ஒரு தீர்க்கதரிசி தன் ஊரிலும் தன் இனத்திலும் தன் வீட்டிலுமேயன்றி வேறெங்கும் கனவீனமடையான்” என்று கூறிவிட்டு, சிலரைமாத்திரம் குணப்படுத்திவிட்டு, வேறொரு அற்புதமும் செய்யக்கூடாமல், அடுத்த கிராமத்துக்குப் போய்விட்டார். நாசரேத்து ஊர் மக்கள், தங்களது அலட்சியப் போக்கினாலும், அவிசுவாசத்தினாலும் இயேசுவின் ஆசிகளையும், ஐக்கியத்தையும், நன்மைகளையும் இழந்துபோனார்கள். இதனால் இயேசு அல்ல, அந்த மக்களே நஷ்டமடைந்தனர்.\r\n\r\nநமது வாழ்விலும், இவ்வாறு நஷ்டப்படுவதுண்டா? நமது ஆண்டவரை நாம் எப்படி நோக்குகிறோம்? அவர்மீது நாம் கொண்டிருக்கிற விசுவாசம் எப்படிப்பட்டது? பாவத்திலிருந்து மீட்டுக்கொண்ட இரட்சகர் அவர் என்று அறிக்கை செய்கின்ற நாம் அந்த விசுவாசத்தை நமது வாழ்வில் வெளிப்படுத்துகிறோமா? அலட்சியம் செய்கிறோமா? தேவனைக் கனப்படுத்தி வாழுவோமானால், பிறரையும் கனப்படுத்துவது நமக்குக் கடினமாகாது. கனப்படுத்துகிறதில் ஒருவரையொருவர் முந்திக்கொள்ள வேண்டுமல்லவா! அது தரும் சந்தோஷம் நமக்கு வேண்டாமா?\r\n\r\nஅவருடைய சீஷரில் அநேகர் இவைகளைக் கேட்டபொழுது, இது கடினமான உபதேசம், யார் இதைக் கேட்பார்கள் என்றார்கள் (யோவான் 6:60)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, மேட்டிமை சிந்தையாயிராமல் கர்த்தருக்குப் பயப்படுகிற பயத்தோடு நாங்கள் நடந்துகொள்வதற்கும், பிறரைக் கனவீனப்படுத்துகிறவர்களாய் இராமல் அவர்களை நேசிக்கும் இருதயத்தை எங்களுக்குத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}