{
  "uniqueid": "20220516082116_7fffffff",
  "date": "2022-05-16",
  "title": "பிறர் சிநேகம்",
  "key_verse": "41_12:31",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 26:46-54"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உன்னிடத்தில் நீ அன்புகூருவதுபோல் பிறனிடத்திலும் அன்புகூருவாயாக என்பதே இவைகளிலும் பெரிய கற்பனை வேறொன்றுமில்லை (மாற்கு 12:31)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்தவம் என்பது சுயநல வாழ்வு கிடையாது; மாறாக, பிறரையும் தன்னைப் போல் எண்ணி தேவ அன்பின் சாயல்கொண்டு வாழ்கின்ற தன்னிகரில்லாத வாழ்வே கிறிஸ்தவ வாழ்வு. பிறரில் கரிசனையும் கனிவும் கொண்டே, மிஷனெரிகள், நீண்ட நாட்கள் கடற்பிரயாணம் பண்ணி, சொந்த நாட்டின் சுகத்தை விட்டு, துணையை இழந்து, தூக்கத்தை மறந்து, உடல் சுகத்தைப் பொருட்டாக எண்ணாமல் செயற்பட்டார்கள். அதனால்தான், நமது தேசத்திலும் ஜீவவார்த்தையாகிய சுவிசேஷ விதை விதைக்கப்பட்டது. தனக்குரிய உணவிலும் ஒரு பங்கு பக்கத்து வீட்டில் பசியால் வாடும் வறிய பிள்ளைகளுக்குக் கொடுப்பதில், மனத்திருப்தி கண்டு மகிழ்ந்து வாழ்ந்த எனது அன்புத் தாயை இன்றும் நினைத்து மகிழ்வதுண்டு. “பிறர் பிள்ளை தலை தடவத் தன் பிள்ளை தானே வளரும்.”\r\n\r\n“உன்னிடத்தில் நீ அன்புகூருவதுபோல பிறனிடத்திலும் அன்புகூருவாயாக” என்ற கற்பனையைத் தந்தவர் ஆண்டவராகிய இயேசு, அவ்வண்ணமே வாழ்ந்தும் காட்டினார். ஊழியத்தில் ஒன்றாக இணைந்து செயற்பட்ட சீடனாகிய யூதாஸ் தன்னைக் காட்டிக் கொடுக்க வந்து, ‘ரபீ, வாழ்க’ என்று அவரை முத்தமிட்டான். அவனையும் நேசித்து, “சிநேகிதனே” என்றழைத்த இயேசு தமது வற்றாத ஊற்றாகிய அன்பைக் காண்பித்தாரே. அதுமாத்திரமல்ல, தன்னைப் பிடிக்க வந்த பிரதான ஆசாரியனின் வேலைக்காரனின் காதைத் தம்மோடிருந்த ஒருவன் வெட்டிய போதும், வெட்டியவனையும் கண்டித்து, அந்த வேலைக்காரனின் காதையும் சொஸ்தமாக்கினாரே இயேசு, இந்த அன்பை என்ன சொல்ல! அவர் நம்மீது கொண்ட நேசத்தினாலேதானே, பரலோக பிதாவின் மடியில் செல்லப்பிள்ளையாக இருந்த அவர், தாம் அடையப்போகிற பாடுகளையும் பொருட்டாக எண்ணாமல், நம்மை மீட்கும்படி உலகத்தில் மனிதனாக வெளிப்பட்டார். பிறர் நேசம் என்பதற்கு இதைவிட வேறென்ன விளக்கம் வேண்டும்?\r\n\r\nகிறிஸ்தவர்கள் என்று நம்மை அடையாளப்படுத்துகிற நாம், பிறர் நலம் நோக்கியவர்களாக வாழ்கின்றோமா? கிறிஸ்து நம்மைத் தேடி வராவிட்டால், இரட்சிப்பு, பாவமன்னிப்பு, பரலோக வாழ்வு நமக்குக் கிடைத்திருக்குமா? அவர் நம்மீது கொண்ட அன்பினால்தானே இந்த மேலான வாழ்வு கிடைத்தது. சுய நலத்தை ஒதுக்கிவைத்து தேவன் கிருபையாக நேசித்ததுபோல நாமும் பிறர் சிநேகத்தின் மேன்மையை உணருவோமாக. மேலானதை நாடுவோமாக.\r\n\r\nபழிக்குப்பழி வாங்காமலும், உன் ஜனப்புத்திரர்மேல் பொறாமை கொள்ளாமலும், உன்னில் நீ அன்புகூருவதுபோல் பிறனிலும் அன்புகூருவாயாக; நான் கர்த்தர் (லேவியராகமம் 19:18)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே! எங்களிலே காணப்படுகிற சுயநலத்தை மன்னியும். பிறருடைய தேவைகளில் அன்பும் கரிசனையும் கொள்ளத்தக்க கிறிஸ்துவின் அன்பின் சுபாவங்களை எங்களுக்குத் தாரும். உம்மைப்போல எங்களை மாற்றும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}