{
  "uniqueid": "20220515082118_7fffffff",
  "date": "2022-05-15",
  "title": "சோர்வு சீரழிக்கும்",
  "key_verse": "12_19:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1இராஜாக்கள் 19:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவன்… சூரைச்செடியின் கீழ் உட்கார்ந்து, தான் சாகவேண்டும் என்று கோரி: போதும் கர்த்தாவே, என் ஆத்துமாவை எடுத்துக்கொள்ளும் (1இராஜா.19:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்றைய நாட்களில் மனிதரை வீழ்த்துவதற்குச் சத்துரு உபயோகிக்கும் முக்கிய ஆயுதம் சோர்வு. உள்ளத்தில் உண்டாகும் பயம், எதிரிடையான சிந்தனைகள், தனிமை, ஏமாற்றம், முடியாது என்ற சூழ்நிலை, பொய்யான கற்பனைகள் இவைகளெல்லாம் ஏதோவொரு வழியில் மனித இருதயங்களைச் சோர்வடையச் செய்கிறது. இந்தச் சோர்வுக்கு இடமளிக்கும்போது, அது எதிர்காலத்தில் தேவசித்தப்படி காரியங்களைச் செய்ய முடியாதபடி வாழ்வையே பூஜ்ஜியமாக்கிவிடும். வேதவாசிப்பு, ஜெபம் என்று எல்லாவற்றையும் மந்தமாக்கிவிடும். தேவனுடைய பிள்ளைகள் சோர்வுக்கு இடமளிக்காதபடி ஜாக்கிரதையாய் இருப்பது மிக அவசியம்.\r\n\r\nவானத்திலிருந்து அக்கினியை இறக்கிய எலியா தீர்க்கதரிசியையும் இந்தச் சோர்வு விட்டுவைக்கவில்லை. தனியே நின்று பெரியதொரு சாவாலிட்டு, அற்புதத்தை நடப்பித்த எலியாவுக்கு ஏன் இந்தச் சோர்வு? தன் மூலம் நடந்த அற்புதத்தைக் கண்டு, இஸ்ரவேல் மக்கள் அனைவரும் மனந்திரும்பிவிடுவார்கள் என்ற எதிர்பார்த்திருப்பாரோ! அந்தப் பெரிய அற்புதத்தைச் செய்தவர், இப்போது யேசபேல் என்ற பெண்ணின் பயமுறுத்தலுக்குப் பயப்பட்டது ஏன்? தான் தோற்றுவிட்டதாக எலியா நினைத்தாரோ! யேசபேலின் பயமுறுத்தல் ஒரு பயத்தை உண்டாக்கியது. பயம் நம்பிக்கையை இழக்கச்செய்தது. தான் ஒருவனே பிழைத்திருப்பதாக எண்ணவைத்தது, அது ஒருவித தனிமையுணர்வை ஏற்படுத்தியது. யேசபேலுக்குப் பயந்து ஒருநாள் வனாந்தர தூர பிரயாணம் பண்ணிய களைப்பும் சேர்ந்துகொண்டது. “போதும் கர்த்தாவே” என்று புலம்புமளவுக்குச் சோர்வு எலியாவை இட்டுச்சென்றுவிட்டது. ஆனால் கர்த்தரோ, விடவில்லை. தூதனை அனுப்பி போஜனம் கொடுத்து, பெலப்படுத்தி, திடப்படுத்தினார். எலியா செய்ய வேண்டிய பெரிய பணிகளை உணர்த்தி, எலியாவை உணர்வடையச் செய்தார். எலியாவும் கர்த்தரின் பணி செய்யத் தைரியத்தோடே எழுந்துபோனார். சோர்வு நம்மிடம் மாறிப்போவதற்கு கர்த்தருடைய இடைப்படுதல் அவசியம்.\r\n\r\n“போதும்” என்று சொல்லி நாம் சோர்வுக்கு இடங்கொடுத்தோமானால், அது கர்த்தரை விட்டு நம்மைத் தூரமாக்கிவிடும். நமது வாழ்வைப் பாழாக்கிச் சீரழித்து விடும். சோர்வுக்கான அறிகுறிகள் நம்மில் உருவாக ஆரம்பிக்கும்போதே தேவ சமுகத்தில் நம்மை ஒப்புக்கொடுத்து, கர்த்தரின் பாதத்தில் சரணடைந்துவிடுவோமாக. சோர்வை அகற்றி, வார்த்தை என்னும் மன்னாவை உண்டு, பெலனடைந்து ஜெப வாழ்க்கை வாழ்ந்திட நிச்சயம் தேவாவியானவர் பெலனளிப்பார்.\r\n\r\nசோர்ந்து போகாமல் நற்கிரியைகளைச் செய்து, மகிமையையும் கனத்தையும் அழியாமையையும் தேடுகிறவர்களுக்கு நித்திய ஜீவனை அளிப்பார் (ரோமர் 2:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே! எங்களது உள்ளச்சோர்வுகளை முற்றிலுமாய் எங்களை விட்டு அகற்றிப்போடும். ஜீவனைக் கொடுக்கும் உம்முடைய வார்த்தைகளாலே பெலனடைந்து உம்முடைய பாதத்தையே பற்றிக்கொள்கிறோம். எங்களை ஏற்றுக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}