{
  "uniqueid": "20220514082121_7fffffff",
  "date": "2022-05-14",
  "title": "நிபந்தனைப்படி வாழ்ந்தால் நித்தியம்",
  "key_verse": "46_9:25",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 பேதுரு 5:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பந்தயத்திற்குப் போராடுகிற யாவரும் எல்லாவற்றிலேயும் இச்சையடக்கமாயிருப்பார்கள்… நாமோ அழிவில்லாத கிரீடத்தைப் பெறும்படிக்கு அப்படிச் செய்கிறோம் (1கொரி.9:25)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எந்தவொரு போட்டியிலோ, விளையாட்டிலோ பங்குபெற்று வெற்றிபெற வேண்டுமாயின், குறிப்பிட்ட நிபந்தனைகளின்படி விளையாடவேண்டும். நீண்ட தூர ஓட்டப்போட்டியில் ஒடும்போது, குறிக்கப்பட்ட இரு கோடுகளின் நடுவிலேதான் ஓடவேண்டும்; மாறாக, முதலாவதாக ஓடி முடித்தாலும், தடம்மாறி விலகியோடினால், அது தோல்விதான்; பரிசையும் இழக்க நேரிடும். இதுபோலவே வாழ்க்கை எனும் ஓட்டத்தில், பாரமான யாவற்றையும் சுற்றி நிற்கின்ற பாவத்தையும் தள்ளிவிட்டு வலது புறமோ, இடது புறமோ சாயாமல் இயேசுவை மாத்திரமே நோக்கிப் பார்த்து ஓடவேண்டும் (எபிரெயர் 12:1).\r\n\r\nஇன்றைய வேதவாசிப்புப் பகுதியில் மூப்பர்களுக்கும் மேய்ப்பர்களுக்கும் ஏற்ற தேவ ஆலோசனைகள் கூறப்பட்டுள்ளன. மேய்ப்பர்கள் தங்கள் மந்தையை அன்புடன் நடத்தவேண்டும்; வார்த்தை என்னும் ஜீவ மன்னாவால் போஷிக்கவும், சீடர்களை உருவாக்கவும் பொறுப்புள்ளவர்களாக வாழவேண்டும். அவலட்சணமான ஆதாயங்களான பண ஆசை (தீத்து 1:7), பதவி ஆசை போன்றவைகளை விட்டு, போதுமென்ற விசுவாச மனநிலை அவசியமானது. அர்ப்பணிப்போடும் நிபந்தனையோடும் வாழ்ந்தால் மட்டுமே பிரதான மேய்ப்பர் வெளிப்படும்போது, நித்திய சுதந்திரவாளிகளாக முடியும். இன்று வாலிபர்களும் மேய்ப்பர்களுக்குக் கீழ்ப்படிந்து, ஒருவருக்கொருவர் கீழ்ப்படிந்து மனத்தாழ்மையை அணிந்துகொள்ள வேண்டும். அனைவரும் ஒருவரையொருவர் நேசித்து, கீழ்ப்படிந்து வாழ்வதுடன் கவலைகள் அனைத்தையும் கர்த்தரிடத்தில் வைத்து, தெளிந்த புத்தியுள்ளவர்களாக பாவத்திற்கு விலகியோடி விழிப்புடன் வாழ்வதும் அவசியம். இப்படி ஓடும்போது, நாம் தடம்புரள வாய்ப்பிராது; இயேசுவையே இலக்காகக்கொண்டு, அவரது வார்த்தையின்படி ஓடிமுடிக்கும்போது, நிச்சயம் அவரே நமக்கு ஜீவகிரீடத்தைப் பரிசளிப்பார்.\r\n\r\nஅருமையானவர்களே, இன்று நமது ஜீவிய ஓட்டம் எப்படிப்பட்டது? எப்படியாவது ஓடிமுடிக்க நினைக்கிறோமா? அல்லது கர்த்தருடைய வார்த்தையின்படி ஓடுகிறோமா? உலக பந்தயங்களில் சரியாகவும், முதலாவதாகவும் ஓடி முடிப்பவனுக்கே பரிசு. ஆனால் நமது ஆவிக்குரிய ஓட்டத்தில் வார்த்தையின் நியமத்தின்படி கிறிஸ்துவை நோக்கி ஓடிமுடிக்கிற அனைவருக்கும் பரிசு உண்டு. நமது கவலைகளைத் தேவனிடம் விட்டெறிந்துவிட்டு, ஒருவருக்கொருவர் உண்மையாகவும், ஒருவருக்கொருவர் கீழ்ப்படிந்து அன்புடனும் நடப்போமாக. பாதையில் பல தடைகள் வரும். ஆனாலும், இலக்கைத் தவறவிடாமல், தெளிந்த புத்தியுடன் முன்செல்லுவோம். நம்மை நித்திய மகிமைக்கென்று அழைத்தவர். நமது ஓட்ட முடிவில் நிச்சயம் நம்மைச் சந்திப்பார்.\r\n\r\nஉன் வழியைக் கர்த்தருக்கு ஒப்புவித்து, அவர் மேல் நம்பிக்கையாயிரு; அவரே காரியத்தை வாய்க்கப்பண்ணுவார் (சங்கீதம் 37:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை அழைத்த ஆண்டவரே, அழைப்புக்கு பாத்திரவானாகவும், பரிசுத்தனாகவும் வாழ்ந்து பந்தயபொருளைப் பெற்றுக்கொள்ள எங்களுக்கு கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}