{
  "uniqueid": "20220513082124_7fffffff",
  "date": "2022-05-13",
  "title": "கர்த்தரைத் தேடுவதினால் உண்டாகும் ஆசீர்வாதங்கள்!",
  "key_verse": "14_16:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1நாளாகமம்16:11-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தரையும் அவர் வல்லமையையும் நாடுங்கள்; அவர் சமுகத்தை நித்தமும் தேடுங்கள் (1நாளா.16:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வர்த்தக நிலையம் ஒன்றை நடத்திக்கொண்டிருந்தபோது, வியாபாரம் அமோகமாக நடைபெற்றதினால் தினமும் இரவில் தாமதித்தே வீட்டுக்குச் சென்றேன். ஞாயிற்றுக்கிழமைகளிலும் வியாபார அலுவலத்தைத் திறந்துவைக்க வேண்டியதாயிற்று. இதினிமித்தம் பரிசுத்த நாளில் ஆலயத்திற்குச் செல்ல முடியவில்லை; குடும்ப ஜெபமும் தடைப்பட்டது. மாதங்கள் கடந்தன. திடீரென வியாபாரம் வீழ்ச்சியடைந்து, வருமானமும் குறைந்தது. கடனும் பெருகியது. கடன்காரரின் தொல்லையும் அதிகரித்தது. வெளிநாடு சென்று உழைக்கவேண்டிய நிலை ஏற்பட்டது. கண்ணீருடன் கர்த்தரிடம் மன்னிப்பு வேண்டினேன். கர்த்தருக்கென்று வாழத் தீர்மானம் எடுத்தேன். அப்படியே பல மாற்றங்களை முன்னெடுத்தேன். கர்த்தர் என் கண்ணீரைக் கண்டார். மறுபடியும் வியாபாரம் களைகட்டியது. கர்த்தரைத் தேடியதின் பலனையும் கண்டுகொண்டேன். இந்த சகோதரின் சாட்சியைக் குறித்து நமது அபிப்பிராயம் என்ன? இவர் ஏன் இப்படி நடக்கவேண்டும் என்று நாம் சொல்லக்கூடுமானால், நாம் எப்படி இன்று நடந்துகொள்கிறோம்?\r\n\r\nராஜாவாகிய ஆசாவும் ஏற்பட்ட இக்கட்டான சூழ்நிலையில் கர்த்தரிடம் சரணடைந்து அவரையேத் தேடினான். கர்த்தரைத் தேடுவதே வெற்றியின் இரகசியம். கர்த்தரைத் தேடுதல் என்பது ஊக்கமான ஜெபத்தோடும் முழு இருதயத்தோடும் தேவனிடம் திரும்புவதாகும் (ஏசாயா 55:6). கர்த்தருடைய சமுகத்தைக் கண்டடையும் வாஞ்சையுடன் வாழவேண்டும். தேவசித்தத்திற்கு ஒப்புக்கொடுக்க வேண்டும் (2 நாளா.7:14). வாழ்வில் கர்த்தரையே ஏற்று அவரையே விசுவாசித்து அவரில் சார்ந்திருக்க வேண்டும் (எபி.11:6). கர்த்தரைத் தேடுகிறவர்கள் சமாதானத்தைக் கண்டடைவார்கள். ஏற்றவேளையில் கர்த்தரின் இரக்கமும் மனுஷர் தயவும் கிடைக்கும் (எபி.4:16). கர்த்தரைத் தேடுகிறவர்கள் எப்போதும் அவரது பிரசன்னத்தை உணருவார்கள். சத்துருக்களுக்கு எதிராகத் தைரியமாய் நிற்பார்கள். கர்த்தரை முழு இருதயத்தோடும் தேடுகிறவர்கள் பாக்கியவான்கள் (சங்.119:2).\r\n\r\nஅன்பானவர்களே, நாம் இன்று யாரைத் தேடுகிறோம்? பாடுகள், பிரச்சனைகள், இழப்புகள் யாருக்குத்தான் இல்லை? ஆனால், அந்த சமயங்களில் நாம் மனுஷரைத் தேடுகிறோமா? கர்த்தரைத் தேடுகிறோமா? மனுஷருடைய வழிகள் மரண வழிகள். கர்த்தருடைய வழிகளோ மேலானதும் வியக்கத்தக்கவைகளாகும். எந்த சூழ்நிலைகளிலும் கர்த்தருடைய வழிகளையேத் தேடுவோம். கர்த்தரைத் தேடுகிறவர்களுக்கு ஒரு நன்மையும் குறைவுபடாது என்பது வேதசத்தியம்.\r\n\r\nஇதுவே அவரைத் தேடி விசாரித்து, அவருடைய சமுகத்தை நாடுகிற யாக்கோபு என்னும் சந்ததி (சங்கீதம் 24:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நல்ல கர்த்தாவே, மனுஷ தயவை நாடி பல சங்கடங்களுக்குள் சிக்கியுள்ளோம். எங்களை மன்னியும். உன்னத தேவனுடைய தயவையே தேடி குறைவில்லாத ஆசீர்வாதத்தைப் பெற்றுக்கொள்ளுகிறவர்களாக நாங்கள் காணப்பட எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}