{
  "uniqueid": "20220512082127_7fffffff",
  "date": "2022-05-12",
  "title": "காரியம் வாய்த்தது; மாறுதலாய் முடிந்தது!",
  "key_verse": "14_14:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2 நாளாகமம் 14:2-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… கர்த்தரைத் தேடினோம், தேடினபோது, சுற்றிலும் நமக்கு இளைப்பாறுதலைக் கட்டளையிட்டார் …. அவர்களுக்குக் காரியம் வாய்த்தது (2 நாளா.14:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பல வருடங்களாக வேலை தேடி அலைந்தேன். எனது பெலத்தைக்கொண்டு எனது சிந்தனைக்கேற்றபடி பல முயற்சிகளைச் செய்தேன். மனித தயவையும் உதவியையும் நாடினேன். இறுதியில் முற்றிலும் ஏமாற்றமே மீதியாயிற்று. நான் ஒன்றுமில்லை. கர்த்தரே எல்லாம் என்று முடிவெடுத்து, கர்த்தரிடம் சரணடைந்தேன். அவரது மேலான சித்தத்தின் ஆளுமைக்கு என்னை ஒப்புக்கொடுத்தேன். அப்போது காரியம் வாய்த்தது. நல்ல வேலையும் கிடைத்தது. யாவுமே மாறுதலாய் முடிந்தது.” – இது ஒரு வாலிபனின் சாட்சி. நமக்கும் இப்படி நடந்திருக்கலாம்.\r\n\r\nஆசா ராஜாவானபோது அந்நிய தேவர்களின் பலிபீடங்களையும் மேடைகளையும் அகற்றி, சிலைகளை உடைத்து, விக்கிரகத் தோப்புக்களை வெட்டி, விக்கிரகங்களை அகற்றினான். அப்போது தேசம் அமரிக்கையாயிருந்தது. தேசத்தின் அலங்கங்கள் கட்டப்பட்டு, தாழ்ப்பாள்கள் போடப்பட்டு, பலப்படுத்தப்பட்டது. அவர்களுக்கு விரோதமாக எத்தியோப்பியனாகிய சேரா, பத்துலட்சம் வீரர் சேனையோடும், முன்னூறு இரதங்களோடும் புறப்பட்டு வந்தான். அப்பொழுது ராஜாவாகிய ஆசா, மேலான வழியை நாடி, கர்த்தரை நோக்கிக் கூப்பிட்டு, “பலமுள்ளவனுக்காகிலும் பலனற்றவனுக்காகிலும் உதவி செய்கிறது உமக்கு லேசான காரியம்; கர்த்தாவே, எங்களுக்குத் துணை நில்லும்; உம்மைச் சார்ந்து உம்முடைய நாமத்தில் ஏராளமான இந்தக் கூட்டத்திற்கு எதிராக வந்தோம்; கர்த்தாவே, நீர் எங்கள் தேவன்; மனுஷன் உம்மை மேற்கொள்ள விடாதேயும்” (2நாளா.14:11) என்று கூறி கர்த்தரையே நோக்கி நின்றான். கர்த்தர் அந்த எதிரிகளை ஆசாவுக்கும் யூதாவுக்கும் முன்பாக முறியடித்தார். காரியம் வாய்த்தது.\r\n\r\nநம்முடைய பலத்தை முற்றும் மறந்து, கர்த்தருடைய பலத்த கரங்களுக்குள் சரணடையும்போதுதான் கர்த்தருடைய பலத்த கரம் கிரியை செய்ய ஆரம்பிக்கும். யூதர்களை அழிக்க ஆமான் திட்டமிட்டு நாள் குறித்தபோது, எஸ்தரும் மொர்தெகாயும் மற்ற எல்லா ஜனங்களுடன் கர்த்தரை நோக்கி ஜெபித்தார்கள். அந்த வேளையில் காரியம் மாறுதலாய் முடிந்தது (எஸ்தர்9:1). நமது எண்ணங்களை யும் முயற்சிகளையும் பூஜ்ஜியமாக்கி, கர்த்தருடைய திட்டங்களுக்கும் சித்தத்துக்கும் முழுமையாக நம்மை விட்டுவிடும்போது, கர்த்தருடைய கரம் நமக்காக நிச்சயம் ஓங்கிநிற்கும். வாழ்வில் தோல்விகள் ஏன் என்று நம்மை நாமே ஆராய்ந்து பார்ப்போம். நான் கர்த்தரிடம் ஒப்புவித்துவிட்டேன் என்று சொன்னாலும், வாழ்வின் ஏதாவது பகுதியை நாம் மறைத்துவைத்திருக்கிறோமா என்று ஆராய்வோம். முழுமையாய் சரணடைவோம். முற்றிலும் ஜெயம் பெறுவோம்.\r\n\r\nகர்த்தர் அவர்களுக்காக வழக்காடி, அவர்களைக் கொள்ளையிடுகிறவர்களுடைய பிராணனைக் கொள்ளையிடுவார் (நீதி.22:23)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, எனது சுயத்தில் நம்பிக்கையாயிராமல் காரியத்தை ஜெயமாய் முடியப் பண்ணுகிற உம் பெலத்தையே முழுவதுமாக சார்ந்துகொள்ள எனக்கு உமது அருள் தாரும் ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}