{
  "uniqueid": "20220511082129_7fffffff",
  "date": "2022-05-11",
  "title": "போர்க்களமா? சமாதான வாழ்வா?",
  "key_verse": "45_8:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 8:5-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "….. ஆவியின்படி நடக்கிறவர்கள் ஆவிக்குரியவைகளைச் சிந்திக்கிறார்கள் (ரோமர்; 8:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "முன்பு, யுத்தம் என்றால், போருக்கான பல வழிமுறைகள் பின்பற்றப்படும். அதற்கென ஒரு பொதுவான இடம் இருக்கும், சூரிய அஸ்தமனத்துடன் போர் நிறுத்தப்படும்; என்றாலும், அந்த யுத்தபூமி ஒரு குழப்பத்தின் இடமாக, முரண்பாட்டின் இடமாக, சச்சரவின் இடமாக மாத்திரமல்ல, கூக்குரல்களும் மரண ஓலங்களும் கேட்கின்ற இடமாகவும் இருக்கும். இன்றோ யுத்த விதிமுறைகள் முற்றாக மாற்றமடைந்துவிட்டன.\r\n\r\nமனித மனமும் வாழ்வும் எப்போதுமே சிக்கல்கள் நிறைந்த ஒரு போர்க்களமாகவே உள்ளது. முரண்பாடுகள் நிறைந்த மனமே அதற்கான காரணம். இதைப் பவுல் இருவிதங்களில் பிரித்துக் கூறுகிறார். தங்கள் பாவ இயல்பு நிலையால் ஆட்கொள்ளப்பட்ட மனிதர்களைப் பற்றியும், பரிசுத்த ஆவியானவரின் கட்டுப்பாட்டுக்குள் உட்பட்டவர்கள் பற்றியும் கூறுகிறார். மாம்சத்தின்படி நடப்பவர்கள் பாவத்தால் ஆட்கொள்ளப்பட்டு இருப்பதால், அந்த சிந்தையுள்ளவர்களைக் குறித்து, “மாம்ச சிந்தை மரணம்” (ரோமர் 8:6) என்கிறார் பவுல். இந்த மரணம், முதல் மனிதன் ஆதாமின் கீழ்ப்படியாமையால் ஏற்பட்ட பாவத்தின் விளைவால் வந்தது. ஆக, மாம்ச சிந்தையுடைய மனிதனின் சிந்தை எப்போதும் குழப்பமும், முரண்பாடுகளும், சச்சரவுகளும் நிறைந்ததாகவே காணப்படும். இக்குழப்பத்திற்குக் காரணனே, பாவத்தின் மூலகாரணனாகிய சாத்தானே. இன்று நாம் இந்த ரகத்தைச் சேராமல், பரிசுத்த ஆவியின் ஆளுகைக்குட்பட்டவர்களாக இருக்கிறோம் என்றால் அதற்குக் காரணரே நமது ஆண்டவராகிய இயேசுகிறிஸ்து! அவர் நமக்குத் தம் கிருபையை அளித்திருக்கிறார். அவருக்கு நாம், மாம்சத்திற்குரிய சிந்தையை அழித்து, தேவ ஆவியானவரின் ஆளுகைக்குள் வந்து, ஜீவனும், நித்திய சமாதானத்தையும் பெற்றுக்கொள்கின்றோம்.\r\n\r\nஅன்பானவர்களே, இன்று நமது சிந்தை எந்த வகையைச் சேர்ந்தது? நாம் பாவசுபாவத்தோடு பிறந்திருந்தாலும், மரணத்துக்குப் பாத்திரராக இருந்திருந்தாலும், இன்று இயேசு அருளிய மீட்பின் நிச்சயம் நமக்குண்டு. நமது ஆளுகையை அவர் கரத்தில் கொடுத்துவிடுவோம். நான் இயேசுவின் பிள்ளை என்று சொல்லியும், இன்னமும், உலகக் காரியங்களாலும், உலக கவலைகளினாலும் நான் நிரம்பியிருக்கிறேனா? அது நிச்சயம் நமது மனதைக் குழப்பமும், சச்சரவும் நிறைந்த ஒரு போர்க்களமாகவே மாற்றிவிடும். இதனால் சமாதானத்தையே இழந்து நிற்போம். நமது பாவநிலையை உணர்ந்து, மனஸ்தாபத்துடன் மனந்திரும்பி, இயேசுவின் பிள்ளைகளாக, அவர் அருளும் இரட்சிப்பைப் பெற்று, தூய ஆவியானவரின் ஆளுகைக்குள் வாழ்வோமாக.\r\n\r\nவீண் சிந்தனைகளை வெறுத்து, உமது வேதத்தில் பிரியப்படுகிறேன் (சங்.119:113)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே! நான் உலகக் காரியங்களையும் கவலைகளையும் புறந்தள்ளி விட்டு ஆவிக்குரியவைகளையே சிந்தித்து அதற்கேற்றபடி வாழ என்னை உமக்கு அர்ப்பணிக்கிறேன். ஏற்றுக்கொளளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}