{
  "uniqueid": "20220510082132_7fffffff",
  "date": "2022-05-10",
  "title": "வீண் கவலை எதற்கு?",
  "key_verse": "19_142:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 142:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தரை நோக்கிச் சத்தமிட்டுக் கூப்பிடுகிறேன் …. அவருக்கு முன்பாக என் நெருக்கத்தை அறிக்கையிடுகிறேன் (சங்.142:1,2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அமெரிக்கா தேசத்திலுள்ள உலக பொருளாதார நிலையத்தின் இரட்டை கோபுரங்கள் பயங்கரவாதிகளினால் தாக்கப்பட்ட 2001 செப்டம்பர் 11ஆம் தேதியை நாம் மறக்கமாட்டோம். அந்தக் கோபுரங்களைச் சுற்றி நின்றவர்களும், மற்று மோர் விமானத்தில் பயணித்தவர்களும்கூடக் கொல்லப்பட்டனர். இச்சம்பவத்தினால் உலக மக்களின் உள்ளமும் நிலையற்றதோர் எதிர்காலத்தை நோக்கிப் பார்த்துக் கலக்கமடைந்தது. ஆயினும், தேவ ஜனங்கள் தேவனை நோக்கிக் கூப்பிட்டார்கள். தேவன் அவர்கள் கலக்கங்களை நீக்கி, மீண்டும் எழுந்து முன்செல்ல அவர்களை வழிநடத்தினார். எதிர்காலம் என்றாலே எல்லோருக்கும் மனதில் ஒரு கலக்கம் தோன்றுவது இயல்பானதே.\r\n\r\nஎகிப்திய அடிமைத்தனத்தில் பல வருடங்களாகச் சிக்கியிருந்த இஸ்ரவேல் ஜனத்திற்கு வருங்காலம் நிலையற்றதாய் கலக்கத்தை ஏற்படுத்தியது. எஸ்தரின் காலத்தில் யூதருக்கேற்பட்ட உயிராபத்து அக்கால ஜனங்களுக்கு எதிர்காலத்தைக் குறித்த கலக்கத்தை ஏற்படுத்தியது. தானியேலின் காலத்திலும் யூத ஜனங்கள் ஆபத்துக்களையும், நெருக்கங்களையும் எதிர்கொண்டதால், எதிர்காலம் அவர்களுக்கு நிலையற்றதாயிருந்தது. திருச்சபையின் ஆரம்ப காலத்திலும், அப்போஸ்தலருக்கும், இயேசுகிறிஸ்துவைச் சொந்த இரட்சகராக ஏற்றுக்கொண்ட அனைவருக்கும் எதிர்காலம் நிலையற்றதாகவே காணப்பட்டது. ஆனாலும், இவர்கள் எப்போதும் தேவனை நோக்கிப் பார்த்தார்கள். தேவன் அவர்களைத் தொடர்ந்தும் வழிநடத்தினார். தேவனால் தெரிந்தெடுக்கப்பட்டு ராஜ அபிஷேகம் பெற்றாலும், தாவீது தனது எதிர்காலத்தைப்பற்றி பலதடவை கலக்கமடைந்தார்.\r\n\r\nதாவீது கெபியில் ஒளித்திருந்தபோது, “கர்த்தாவே, உம்மை நோக்கிக் கூப்பிடுகிறேன்; நீரே என் அடைக்கலமும், ஜீவனுள்ளோர் தேசத்திலே என் பங்குமாயிருக்கிறீர்” என்றும், “தன்னைப் பின் தொடருகிறவர்களுக்குத் தப்புவியும்” என்று கெஞ்சினாரே தவிர, “நான் ராஜா” என்ற அகங்காரம் தாவீதுக்குள் இருக்கவில்லை. ஆகவேதான் தாவீது, தேவனை நோக்கிக் கூப்பிட்டு அவருக்கு முன்பாக தன் கலக்கங்கள், சஞ்சலங்கள், நெருக்கங்கள் அனைத்தையும் ஊற்றி ஜெபித்தார். தேவனும், தாவீதைக் கைவிடவேயில்லை. ஏற்றவேளையில் தாவீது உயர்த்தப்பட்டார். அவருடைய எதிர்காலம் தேவனுக்குள் மகிமையாயிருந்தது.\r\n\r\nபிரியமானவர்களே, கடந்த காலத்தை நாம் ஒருபோதும் இனி மீண்டும் பெற முடியாது; நமது எதிர்காலம் நமது கையில் இல்லவே இல்லை. ஆனால், தேவனோ எக்காலத்திலும் நிலையானவர். ஆக, நாம் எதைக் குறித்தும் கவலைப்படாமல், இன்றைய நாளில் கர்த்தருக்காக வாழுவோம்.\r\n\r\nநான் கர்த்தரைத் தேடினேன்; அவர் எனக்குச் செவிகொடுத்து, என்னுடைய எல்லாப் பயத்துக்கும் என்னை நீங்கலாக்கிவிட்டார் (சங்கீதம் 34:4)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நேற்றும் இன்றும் என்றும் மாறாதவராயிருக்கிற தேவனே, எங்களது எதிர்காலத்தைக் குறித்த கலக்கங்களையும் பயங்களையும் எங்களைவிட்டு எடுத்துப்போடும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}