{
  "uniqueid": "20220509082135_651a6e42",
  "date": "2022-05-09",
  "title": "வெள்ளித்தட்டில் பொற்பழங்கள்",
  "key_verse": "20_25:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோபு 2:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஏற்ற சமயத்தில் சொன்ன வார்த்தை வெள்ளித்தட்டில் வைக்கப்பட்ட பொற்பழங்களுக்குச் சமானம் (நீதி.25:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சிறப்பான வைபவங்கள் நடைபெறும்போது ஐக்கியம், சமாதானம், மகிழ்ச்சியை வெளிப்படுத்தும்படி, பலவகை பழங்கள்கொண்ட தட்டு பரிமாறப்படுவதுண்டு. சாலொமோன் காலத்திலும் இது நிகழ்ந்ததோ என்னவோ! வெள்ளித்தட்டில் பழங்கள் ஒரு பெறுமதிப்பைச் சுட்டிக்காண்பிக்கிறது! இங்கே, மனிதனுடைய வாயிலிருந்து ஏற்றசமயத்தில் உதிர்க்கப்படுகின்ற வார்த்தைகளின் பெறுமதிப்பையும், அவை உருவாக்கும் அழகையும் வெள்ளித்தட்டில் வைக்கப்பட்ட பொற்பழங்களுக்கு ஒப்பிட்டு சாலொமோன் கூறுகிறார். மனிதனின் வார்த்தைகள் ஒருவனை உருவாக்கும். இல்லையேல் அழித்துப்போடும்.\r\n\r\nயோபு தனக்குரிய சகலத்தையும் இழந்த நிலையிலிருந்தபோது, “நீர் இன்னும் உம்முடைய உத்தமத்தில் உறுதியாய் நிற்கிறீரோ? தேவனைத் தூஷித்து ஜீவனை விடும்” என்பது யோபுவின் மனைவி உதிர்த்த வார்த்தைகள். யோபுவின் மூன்று சிநேகிதர்களும் குற்றப்படுத்தி உதிர்த்த வார்த்தைகளும் ஏராளம். இவை, சொல்லொண்ணாப் பாடுகளுக்கூடாகக் கடந்துசென்ற யோபுவுக்கு ஏற்ற சமயத்தில் சொல்லப்பட்ட வார்த்தைகள் அல்ல. இவற்றினால் யோபுகூட ஒரு கட்டத்தில் குழம்பித் தவித்தார். ஆனால், பின்பு தேவன் யோபுவிடம் பேச தொடங்கிய போதோ, தேவனின் வார்த்தைகள் யோபுவைப் பெலப்படுத்தின. “நான் அவரை எங்கே கண்டு சந்திக்கலாம் என்பதை அறிந்தால் நலமாயிருக்கும்” என்று அங்கலாய்த்த யோபு, இப்போது, “தேவரீர் சகலத்தையும் செய்யவல்லவர்” என்றார். பாடுகளின் மத்தியில், தேவனுடைய வார்த்தைகள் யோபுவுக்கு வெள்ளித்தட்டில் வைக்கப்பட்ட பொற்பழங்கள்போல பெறுமதிப்பு மிக்க வார்த்தைகளாய் இருந்தன. இறுதியில் யோபு தான் இழந்த அனைத்தையும் இரட்டிப்பாகப் பெற்றுக்கொண்டார்.\r\n\r\nவார்த்தைப் பிரயோகங்கள் பல விளைவுகளை ஏற்படுத்தக்கூடிய வல்லமை மிக்கது. “கெட்ட வார்த்தை ஒன்றும் உங்கள் வாயில் இருந்து புறப்பட வேண்டாம். பக்திவிருத்திக்கு ஏதுவான நல்ல வார்த்தை உண்டானால் அதையே கேட்கிறவர்களுக்குப் பிரயோஜனமுண்டாகும்படி பேசுங்கள்” (எபே.4:29) என்கிறார் பவுல். ஏற்ற சமயத்தில் கூறுகின்ற கூரான வார்த்தைகள் அடுத்தவனைக் கொல்லும்; அதே சமயம் ஏற்ற சமயத்தில் கூறுகின்ற அன்பின் வார்த்தைகள் அடுத்தவரைத் தூக்கிநிமிர்த்தும். குறிப்பாக, பாடுகளுக்கூடாகக் கடந்து செல்பவர்கள், அருமையானவர்களை மரணத்தில் இழந்து நிற்கிறவர்களுடன் ஆறுதலையும், ஊக்குவிப்பையும் கொடுக்கும் வார்த்தைகளைப் பேசுங்கள். குறிப்பாக, மனதில் கோபம் ஏற்படும்போது அமைதியாக இருப்பது நல்லது;\r\n\r\nமனுஷனுக்குத் தன் வாய்மொழியினால் மகிழ்ச்சியுண்டாகும்; ஏற்ற காலத்தில் சொன்ன வார்த்தை எவ்வளவு நல்லது! (நீதிமொழிகள் 15:23)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, பிறரை காயப்படுத்தி வேதனையுண்டாக்கும் வார்த்தைகளையல்ல, கிறிஸ்துவுக்குள் அவர்களை ஊக்கப்படுத்தும் வார்த்தைகளைப் பேச உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}