{
  "uniqueid": "20220508082137_6ca66101",
  "date": "2022-05-08",
  "title": "விடிவை நோக்கி …",
  "key_verse": "23_9:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 9:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இருளில் நடக்கிற ஜனங்கள் பெரிய வெளிச்சத்தைக் கண்டார்கள் … வெளிச்சம் பிரகாசித்தது (ஏசாயா 9:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவனுடைய படைப்பு, அவரது கிரியைகள் அனைத்துமே மிகவும் ஆச்சரியமானவைகள். இந்த ஆச்சரியங்களில் ஒன்று சூரிய உதயம். சில நாடுகளில் மிகவும் தெளிவாக சீறிக்கொண்டு எழும்புகின்ற இந்தச் சூரிய உதயத்தைப் பார்ப்பதற்கென்றே அநேகர் அந்த நாடுகளுக்குச் சுற்றுலாப்பயணம் மேற்கொள்வதுண்டு. இப்படியாக சுற்றுலா சென்ற ஒரு சகோதரி, சூரிய உதயத்தைப் பார்ப்பதற்காக இரவோடிரவாக உயரமான ஓரிடத்திற்கு ஏறி, விடியும்வரை காத்திருக்க வேண்டியிருந்தது என்றும், காத்திருந்த அந்த இருள் சூழ்ந்த நேரம் தமக்குப் பயமாக இருந்தது என்றும், என்றாலும், அதிகாலையில் தான் கண்ட சூரிய உதயத்தின் அந்த மகிமையான காட்சி எல்லாப் பயத்தையும் மறக்கப்பண்ணி, மனதுக்குப் புத்துயிர் கொடுத்தது என்றும் சொன்னாள். இருளும் நீங்கி ஒளி பிறக்கும் என்றதான ஒரு நம்பிக்கையின் ஒளி தன் இருதயத்திலும் பிறந்தது என்றும் அதனால்தான் ஒரு விடிவைக் கண்டதாகவும் அவள் தொடர்ந்து கூறினாள்.\r\n\r\nஏசாயா தீர்க்கதரிசியின் காலத்தில், வடராஜ்யமான இஸ்ரவேலும் யூதாவும் தேவனின் கட்டளைகளைவிட்டு விலகிச்சென்றிருந்தது. அதனால், இவர்களைச் சூழ இருந்தவர்களாலே நெருக்கப்பட்டார்கள். இந்த நெருக்கத்தில் தேவஜனம் தேவனைத் தேடாமல் அந்நிய உதவிகளை நாடிய சம்பவங்களும் ஏராளம். இதனால் அவர்கள் இருள்சூழ்ந்த ஒரு நிலையில் தள்ளப்பட்டிருந்தார்கள். இந்த இருண்டுபோன சமயத்தில்தான் கர்த்தர் ஏசாயாவை எழுப்பி, இருசாராரையும் மனந்திரும்புதலுக்கு அழைத்ததுமன்றி, “இருளில் நடக்கிற ஜனங்கள் பெரிய வெளிச்சத்தைக் கண்டார்கள். மரண இருளின் தேசத்தில் குடியிருக்கிறவர்கள் மேல் வெளிச்சம் பிரகாசித்தது” என்ற வாக்கையும் கொடுத்தார். இதையே பின்பு யோவானும், “அந்த ஒளி இருளிலே பிரகாசித்தது” என்று இயேசுவைச் சுட்டிக் காட்டி எழுதியுள்ளார். அப்படியே, இயேசுவும் தமது ஊழியத்தை, ஏசாயா உரைத்தபடி கலிலேயா, கப்பர்நகூம், செபுலோன், நப்தலி என இஸ்ரவேல் தேசமெங்கும் நிறைவேற்றினார்.\r\n\r\nவீழ்ந்துபோன இந்த உலக வாழ்வில், மனிதனுடைய வாழ்வும் அடிக்கடி இருள் சூழ்ந்த ஒரு நிலைக்குள் தள்ளப்படத்தான் செய்கிறது. தேவன் தமது மக்களுக்கு அருளிய வாக்குத்தத்தத்தின் நிறைவாகவே மீட்பராகிய இயேசுகிறிஸ்து இவ்வுலகிற்கு வந்தார். பாவ இருளில் சிக்கியிருக்கும் அனைவருக்கும் நித்திய ஒளியைத் தந்தார். விடிவைக் கொடுக்கும் மீட்பர் இயேசுவையும் அவரது வார்த்தைகளையும் பற்றிக்கொள்வோமாக.\r\n\r\nஅவர் நாமம் அதிசயமானவர், ஆலோசனைக்கர்த்தா, வல்லமையுள்ள தேவன், நித்திய பிதா, சமாதானப் பிரபு என்னப்படும் (ஏசாயா 9:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, அந்தகாரத்தினின்று எங்களை ஆச்சரியமான ஒளியினிடத்திற்கு கொண்டு வந்த உமதன்பை இதுபோன்று விடிவிற்காய் காத்திருக்கும் மக்களுக்கு அறிவிக்க எங்களுக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}