{
  "uniqueid": "20220507082140_41d3f752",
  "date": "2022-05-07",
  "title": "நம்பிக்கையின் விளிம்பிலும்",
  "key_verse": "19_37:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோனா 3:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உன் வழியைக் கர்த்தருக்கு ஒப்புவித்து, அவர்மேல் நம்பிக்கையாயிரு… (சங்கீதம் 37:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாழ்வில் நம்பியிருந்தவை யாவும் கைவிட்டுப்போய், இறுதிக் கட்டத்துக்கு வந்துவிட நேரிடும்போது, “நான் நம்பிக்கையின் விளிம்பிற்கு வந்துவிட்டேன்” என்று சொல்லுபவர்களுண்டு. அதேசமயம், அந்தக் கடைசி விளிம்பிலும் ஒரு நூல் நுனிதன்னும் கிடைத்துவிட்டதால், “எப்படியோ பிழைத்துவிட்டேன்” என்று சொல்லுகிறவர்களும் உண்டு. கடலில் இரவு முழுவதும், சில சமயங்களில் இரண்டு மூன்று நாட்கள் என்று யாத்திரை பண்ணி கடற்தொழில் செய்கிறவர்களின் வாழ்க்கை அனுபவங்கள் இப்படிப்பட்ட விளிம்புவரைக்கும் செல்லுவதுண்டு. எவ்வளவுதான் கடல் அனுபவம் இருந்தாலும், எதிர்பாராதபடி எதிர்கொள்ளும் பெருங்காற்றும், அலைகளின் கொந்தளிப்பும் அவர்களைக் கிலேசத்தில் தள்ளி விடுகின்றது. அவர்களது படகோ, கப்பலோ மூழ்கும் ஆபத்து வருமானால், பெலனெல்லாம் குன்றிப்போய், நம்பிக்கையின் விளிம்பிற்கே வந்துவிடுவார்கள். இப்படியே நாமும் எவ்வளவுதான் தேவனோடு நல்ல உறவு வைத்திருந்தாலும், அவரில் முழுமையான நம்பிக்கை வைத்திருந்தாலும், சில வேளைகளில் நம்பிக்கை இழந்தவர்களாய் விளிம்பிற்கே வந்துவிடுகிறோம் அல்லவா!\r\n\r\nதாவீது, தன் ஆடுகளுடன் மகிழ்ச்சியாக ஜீவித்த ஒருவர். அவர் ராஜாவாக அபிஷேகம் பெற்றதும் அரியணை ஏறினாரா? இல்லை. அவர் எப்போது அபிஷேகம் பெற்றாரோ அப்போதே பிரச்சனை ஆரம்பித்தது. தன் குடும்பத்தினரை விட்டு பிரிந்தார். தன் வாழ்வை காப்பாற்றிக்கொள்ள பாதுகாப்புத் தேடி அலைந்தார். சவுல் ராஜாவும் அவனைத் துரத்தினான். வாழ்வின் விளிம்பிற்கே ஓடினான். பின்னர், ராஜா என்ற ஸ்தானத்தை அடைந்தபோதும், தான் பெற்ற மகனாலேயே துரத்தப்பட்டான் தாவீது. இவை அனைத்தையும் தாவீதின் பல சங்கீதங்களில் காண்கிறோம். பல வேளைகளில் அவன், “கர்த்தாவே, உம்மையே நம்பியிருக்கிறேன்” என்று, கர்த்தரையே இறுகப் பற்றிக்கொண்டான். இதனால், தாவீது தன் நம்பிக்கையின் விளிம்பிலிருந்து கீழே விழுந்துவிடாதபடி கர்த்தர் தாவீதோடே கூடவே இருந்து வழி நடத்தினார்.\r\n\r\nபிரியமானவர்களே, நம் வாழ்விலும், நம்பிக்கை யாவும் அற்றுப்போய் இனி என்ன செய்வது என்று தெரியாத விளிம்பில் தடுமாறி நின்ற சந்தர்ப்பங்கள் வந்திருக்கலாம். “நான் நிற்கும் பூமி நிலைகுலைந்து அழிந்தாலும், என் நம்பிக்கை யின் அஸ்திபாரம் அசைந்தாலும், நான் நம்புவதற்கு ஒன்றுமில்லை என்றாலும், என் பாதையெல்லாம் அந்தகாரம் சூழ்ந்தாலும், வாழ்க்கை முடிந்தது இனி நம்பிக்கை இல்லையென்றாலும், என்னைத் தேற்றுவதற்கு யாரும் இல்லை என்றாலும், நம்புவேன் என் இயேசு ஒருவரை.”\r\n\r\nஉம்மை உறுதியாய்ப் பற்றிக்கொண்ட மனதையுடையவன் உம்மையே நம்பியிருக்கிறபடியால், நீர் அவனைப் பூரண சமாதானத்துடன் காத்துக்கொள்வீர் (ஏசா.26:3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, எங்கள் வாழ்க்கையின் அஸ்திபாரமே அசைந்தாலும், கன்மலையாகிய உம்மை மாத்திரம் உறுதியாய் பற்றிக்கொள்ள எங்களுக்கு துணை புரியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}