{
  "uniqueid": "20220506082143_39af36a5",
  "date": "2022-05-06",
  "title": "தனிமையும் நன்மை தானா!",
  "key_verse": "45_8:28",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 51:1-2"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…. தேவனிடத்தில் அன்புகூருகிறவர்களுக்குச் சகலமும் நன்மைக்கு ஏதுவாக நடக்கிறதென்று அறிந்திருக்கிறோம் (ரோமர் 8:28)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தனிமையை யாரும் விரும்புவதில்லை. ஆனால், அண்மைக்கால சமூக பாதுகாப்பினிமித்தம் கட்டாயமாகவே, கூடிவாழாமல், கிட்ட நெருங்காமல், தனிமையாக வாழ நிர்ப்பந்திக்கப்படுகிறோம். இதனால் அநேகர் மனச்சோர்வடைகின்றனர். பலர் மன அழுத்தத்தாலும், மன நோயினாலும்கூட பாதிக்கப்படைகின்றனர். எப்போது ஓய்வு கிடைக்கும், தனித்திருக்க வேண்டுமென ஏங்கியவர்கள்கூட, இந்த தனிமையின் நாட்களை வெறுக்கின்றனர். குடும்பத்தோடு இருந்தும் தனிமையை உணருகின்றவர்கள் இனியும் இந்நிலைமை வேண்டாம் என்கின்றனர். அறிவியலாளர்கள் உட்பட, மனித கண்ணோட்டத்தின்படி, தனிமை என்பது ஒரு மனிதனுக்கு நன்மையானது அல்ல என்பதால் பலவித ஆலோசனை வழங்கியவர்களும் உண்டு. இருந்தாலும், எல்லாவற்றிலிருந்தும் விலகி இருப்பது மனிதனுக்கு நன்மையாக அமையக்கூடும் அல்லவா!\r\n\r\nஆபிரகாம் தன் தகப்பன் குடும்பத்தோடு, சகல வசதிகளோடு, நிலையானதோர் இடத்தில் நிம்மதியாக வாழ்ந்துவந்தார். ஆனால், சடுதியாக தன் தகப்பன் குடும்பத்தையும், வாழ்ந்த ஊர் என்ற தேசத்தையும், நிம்மதியாக வாழ்ந்த வாழ்வையும் விட்டுப் புறப்பட்டு வரும்படி ஆபிரகாம் தேவனால் அழைப்புப்பெற்றார். எல்லாவற்றையும் விட்டு புறப்படுவது என்பது, மெய்யாகவே ஒரு தனிமையுணர்வை ஏற்படுத்தியிருக்கும். அதற்காக ஆபிரகாம் மறுப்புச் சொல்லவேயில்லை. தேவனுடைய அழைப்பைக் கீழ்ப்படிவோடு ஏற்றுக்கொண்டார். ஆபிரகாம் தனக்குரிய யாவையும் விட்டுத் தனித்து நின்றிருந்தாலும், தன்னை அழைத்த தேவனுக்கும் தனக்கும் இடையிலான உறவை அவர் நிறைவாகப் பெற்றுக்கொண்டார். அவர் சந்ததி தேவ ஆசீர்வாதத்தைச் சுதந்தரித்துக்கொண்டது.\r\n\r\nசமூக தனிமைப்படுத்தல் பலரது வாழ்வில் மன அழுத்தத்தை ஏற்படுத்தியிருந்தாலும், ஆயிரமாயிரம் பேர்கள் தேவனோடுள்ள தங்கள் உறவைப் பலப்படுத்திக் கொண்டனர். தனிமையை ஆசீர்வாதமாக்குவதும், வேதனை மிகுந்ததாக்குவதும் நம்மில்தான் தங்கியுள்ளது. இயேசு தாம் உலகில் வாழ்ந்த காலத்தில் தாமாகவே தனிமையை நாடிச்சென்று பிதாவுடனான உறவில் பலப்பட்டார். தம்மை நோக்கிக் கூப்பிடுகிறவர்களின் வாழ்க்கையில் தேவன் சகலத்தையும் நன்மைக்கேதுவாக மாற்றிப்போடுகிறார். ஆகவே, இக்கால கட்டத்தில் முதலாவது, தேவன் இதை நன்மைக்கு ஏதுவாகவே அனுமதித்துள்ளார் என்பதை ஏற்று, தொடர்ந்தும் தேவனுக்குக் கீழ்ப்படிந்து, தேவனுடனான உறவையும் ஐக்கியத்தையும் பலப்படுத்துவோம். இரண்டாவதாக, விசுவாச ஜெபத்திலும், வேதத்திலும் உறுதியாயிருப்போம். நம் வாழ்விலும் தேவன் பெரியகாரியங்களைச் செய்வார்.\r\n\r\n… அவன் ஒருவனாயிருக்கையில் நான் அவனை அழைத்து, அவனை ஆசீர்வதித்து, அவனைப் பெருகப்பண்ணினேன் (ஏசாயா 51:2)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, தனித்த சூழ்நிலையாயினும் பிதாவுடனான உறவில் பலப்பட்டு ஆசீர்வாதமான வேளைகளாய் மாற்றிக்கொள்ளும் கிருபைக்காய் மன்றாடுகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}