{
  "uniqueid": "20220505082145_7fffffff",
  "date": "2022-05-05",
  "title": "இக்காலத்தை கடந்துசெல்ல ….!",
  "key_verse": "19_77:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 77:1-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தருடைய செயல்களை நினைவுகூருவேன் …. உம்முடைய கிரியைகளையெல்லாம் தியானித்து, உம்முடைய செயல்களை யோசிப்பேன் (சங்கீதம் 77:11,12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்று உலகில் நடைபெறுகின்ற அழிவுகளையும் அநீதிகளையும் ஒன்றன் பின் ஒன்றாகக் கூறி, ‘இந்தக் காலத்தைப்போல ஒருக்காலமும் இருந்ததில்லை’ என்ற ஒரு தேவபயமுள்ள தாய், “எப்படித்தான் இதைக் கடந்துசெல்லுவதோ” என்ற கேள்வியை முறுமுறுப்போடு எழுப்பினார்கள். இருதயத்தில் தேவபயம் உண்டு; ஆனால், வாயிலோ முறுமுறுப்பின் வார்த்தைகள். இன்று நம்மில் அநேகர் இப்படித்தான் வாழ்கின்றோம். இஸ்ரவேல் ஜனங்களும்கூட பலவேளைகளில் முறுமுறுத்தார்கள். ஆனாலும் அவர்களில் பலர், முதலில் முறையீடுகிறவர்களாக இருந்தாலும், பின்னர் தேவனுடைய கண்ணோட்டத்திற்கு ஏற்றவாறு தங்கள் பார்வையை மாற்றிட முடிந்தமையால், தேவனைத் துதித்ததையும் வேதாகமத்தில் நாம் காண்கிறோம். இதற்கு ஒரு நல்ல உதாரணம் ஆசாப் எழுதிய 77ம் சங்கீதமாகும்.\r\n\r\nஇஸ்ரவேல் ஜனங்களின் ஆறுதலற்ற, ஆபத்தான, சஞ்சலம் நிறைந்த நிலையையும், தம்மேல் தேவன் கோபங்கொண்டு, தம் கிருபையை விலக்கித் தள்ளிவிட்டாரோ என்ற உணர்வலைகளையும் இச்சங்கீதம் எடுத்துரைக்கிறது. பிற்பாடோ, அந்நிலையிலேயே இருந்துவிடாமல், மீட்பைப் பெற்றுக்கொள்ள வாஞ்சித்து அவர்கள் செய்கின்ற காரியங்களையும் காட்டுகிறது. கடந்துவந்த காலங்களில் தம் முன்னோர்களின் வாழ்க்கையிலும் தம் வாழ்க்கையிலும் தேவன் செய்த அதிசய, அற்புதசெயல்கள், அவர் அளித்த பாதுகாப்பு, இதுவரை நடத்திவந்த தேவனின் செயல்களை அவர்கள் நினைவுகூர்ந்தார்கள். அப்பொழுது, “தேவனே, உமது வழி பரிசுத்த ஸ்தலத்திலுள்ளது” என்றும், “உமது வழி கடலிலும், உமது பாதைகள் திரண்ட தண்ணீர்களிலும் இருந்தது” என்றும் அவர்களால் பாடித் துதிக்கக்கூடியதாக இருந்தது. அப்போது முறுமுறுப்பு அல்ல; தேவனை நம்பி முன்செல்லும் தைரியம் அவர்களுக்கு உண்டாயிருந்தது.\r\n\r\nஅழிவுகளும், அநீதிகளும் என்றும் உலகத்தில் நிகழ்ந்துகொண்டே இருக்கின்றன. அதேபோல மீட்பும், நீதியும்கூட தேவனைத் தேடுகின்ற அனைவருக்கும் அவரால் தரப்படுகின்றது. ஆகவே, அழிவுகளும், அநீதிகளும் நிறைந்த இந்தக் காலத்தை, துதியோடும் ஸ்தோத்திரத்தோடும் நம்பிக்கையோடும் கடந்துசெல்ல, முறுமுறுப்பு உதவாது; மாறாக, நாம் சற்று அமர்ந்திருந்து கடந்துவந்த காலத்தில் தேவன் அருளிய பாதுகாப்பு, பராமரிப்பு வழி நடத்துதல்களை நினைத்துப் பார்க்கவேண்டும். அப்போது தானாகவே துதியும் ஸ்தோத்திரமும் நமது இருதயத்திலிருந்து எழும்பும். முறுமுறுப்போ தேவனிடமிருந்து நம்மைப் பிரிக்கும்; இக்கட்டிலும் தேவனைத் துதிக்கும் துதி அவரண்டை நம்மை இழுத்துச்செல்லும்.\r\n\r\nஅவர் செய்த அதிசயங்களையும், அவருடைய அற்புதங்களையும், அவர் வாக்கின் நியாயத்தீர்ப்புகளையும் நினைவுகூருங்கள் (சங்கீதம் 105:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இதுவரையிலும் உதவி செய்த கர்த்தாவே, எங்கள் இருதயம் துதியினால் நிரம்பியி ருக்கத்தக்கதாக உமதாவியினால் எங்களை நிரப்பும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}