{
  "uniqueid": "20220504082148_7fffffff",
  "date": "2022-05-04",
  "title": "ஒரு தூணாக நிறுத்தப்பட…!",
  "key_verse": "48_2:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1தீமோத்தேயு 3:1-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… துண்களாக எண்ணப்பட்ட யாக்கோபும், கேபாவும், யோவானும் …. (கலாத்தியர் 2:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சாலொமோன் ராஜாவினால் கட்டப்பட்ட ஆலயமானது பல வழிகளிலும் விசேஷித்தது. ஆலயத்தின் நுழைவாசலில் மிகவும் அழகாகச் சித்திரம் தீட்டப்பட்ட இரு வெண்கல தூண்களுக்கு யாகீன், போவாஸ் என்று (1இராஜா.7:14-21) அழைக்கப்பட்ட பெயர்கள் பலத்தையும், அசையாத உறுதிநிலையையும் உருவகப்படுத்திக் காண்பிக்கின்றன. பலமும், அசையாத உறுதியான நிலையையும் கொண்ட தூண்களின் கட்டிடம் இலகுவில் இடிந்துவிழாது, இல்லையா? இது போன்றதுதான் சபையிலும் இருக்கவேண்டும் என்கிறார் பவுல் அப்போஸ்தலன். அவர் தன் ஊழியப்பயணத்தில் பல சபைகளைக் கட்டியெழுப்பினார். மாத்திரமல்ல, இறுதிவரை அச்சபைகள் சத்திய வார்த்தையில் நிலைத்திருக்க வேண்டும் என்று ஊக்கமளித்தார். இதில் கலாத்திய சபையும் ஒன்று.\r\n\r\nவிருத்தசேதனத்தைக் குறித்த பிரச்சனைகள் யூத கலாத்திய சபைக்குள் வந்த போது, கிறிஸ்துவின் சத்தியத்தில் உறுதியாக நிலைநிற்கமுடியாத நிலை ஏற்பட்டது. இந்த நிலையில் அவர்களை மீட்க பவுல் அறிவுரை கூறும்போது, யாக் கோபு, கேபா, யோவான் என்பவர்களைச் சபையின் தூண்களாக உதாரணப் படுத்துகிறார். இவர்கள் சுவிசேஷம் அறிவிக்கப்பட்ட நாள்முதல், சத்தியத்தைப் போதிப்பதில் எவ்விதத்திலும் நிலை தடுமாறாதவர்களாய், உறுதியோடு, ஓய்வின்றி, சகல பாடுகளையும் சகித்து, கிறிஸ்துவுக்காக தம்மை ஒப்புவித்து செயற்பட்ட தால், சபைகள், ஊழியங்கள் உடைந்துபோகாது காக்கப்பட்டன. “அந்த தேவனுடைய வீடு ஜீவனுள்ள தேவனுடைய சபையாய்ச் சத்தியத்துக்குத் தூணும் ஆதாரமுமாயிருக்கிறது” (1தீமோ.3:15).\r\n\r\nஅன்பானவர்களே, இன்று நமது சபைகள் எப்படி இருக்கிறது? ஏன் அது உறுதியில்லாமல் தள்ளாடுகிறது? ஒரு சபை உறுதியாயிருக்க அதன் தூண்களாய் நிற்கவேண்டிய கண்காணிகளும், குடும்பஸ்தர்களும், உதவிக்காரரும், பெண்களும் ஆண்களுமாகிய நாம் தேவனுடைய சத்தியத்தில் நிலைநிற்கிறோமா? அல்லது, எங்கே தடுமாறி நிற்கிறோம்? அந்த வீடு வார்த்தையில் உறுதியாயிருப்பதற்கு ஒவ்வொருவரும் எப்படி எப்படி இருக்கவேண்டும் என்பதைப் பவுல் வெளிப்படையாக எழுதிவைத்துள்ளார். இன்று இவர்களால்தான் பிரச்சனை என்று நாம் இலகுவாகக் குற்றத்தைப் பிறரில் சுமத்திவிடலாம். ஆனால், தேவனுடைய பார்வையில் தூண்களாக நிறுத்தப்பட்டுள்ள நாம் ஒவ்வொருவரும் இதற்குப் பொறுப்புக் கூறவேண்டியவர்களே. ஆகவே, நித்தியத்தில் தேவசமுகத்தில் தூண்களாக நிற்கத் தகுதியுள்ளவர்களாகும்படி, இவ்வுலகவாழ்விலே சத்தியத்தைவிட்டு விலகாது, சத்தியத்தில் உறுதியோடு நிலைத்திருந்து, பாடுகளைச் சகித்து, தேவனுக்காக வாழுவோமாக.\r\n\r\nஜெயங்கொள்ளுகிறவனெவனோ அவனை என் ஆலயத்திலே தூணாக்குவேன் (வெளி.3:12.)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, பாடுகளானாலும் பாடுகளை சகித்து சத்தியத்தைக் கைக்கொண்டு அதில் முடிவுபரியந்தம் நிலைத்திருக்க உமதருள்தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}