{
  "uniqueid": "20220503082151_7fffffff",
  "date": "2022-05-03",
  "title": "எல்லைக்கு ஓர் எல்லை!",
  "key_verse": "19_119:96",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 119:89-96"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "சகல சம்பூரணத்திற்கும் எல்லையைக் கண்டேன்; உம்முடைய கற்பனையோ மகா விஸ்தாரம் (சங்.119:96)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நெடுஞ்சாலை வளைவுகள், மலைகள் பள்ளத்தாக்குகளின் வழியாக வாகனங்களைச் செலுத்துவது மிகவும் ஆபத்தான விஷயமாகும். வீதியைவிட்டு விலகிச்செல்லாமல் பாதுகாக்க அவ்விட வீதி ஓரங்களில் இரும்புக் கம்பிகளினாலான வேலி போன்ற தடைகளை வீதி எல்லை வேகத்தடைகளை இட்டிருப்பார்கள். இதுபோலவே, நம் வாழ்விலும் முன்னால் ஓர் எல்லை அவசியமாயுள்ளது.\r\n\r\nசங்கீதக்காரர், “சகல சம்பூரணத்திற்கும் எல்லையைக் கண்டேன்” என்கிறார். சகல காரியங்களும் நிறைவுபெற்று, சம்பூரணமடைந்து முடிவடைந்த ஒரு நிலை எல்லையாகத் தென்படுகிறது. ஆயினும், “உம்முடைய கற்பனையோ மகா விஸ்தாரம்” என்ற சொற்கள் எல்லையற்ற தேவனின் விஸ்தாரத்தைக் காண்பிக்கின்றன. “ஒவ்வொரு எல்லைக்கும் ஓர் எல்லை முக்கியம்”. அது நமக்கும் அவசியம் என்பதை சாலொமோன் ராஜாவின் வாழ்க்கைக்கூடாக அறிந்து கொள்ளமுடியும். அவர் தன் வாழ்வில் சகல நிலைகளிலும் சகல நிறைவோடும் வாழ்ந்த ஒருவர். அவர் “சகல சம்பூரணத்திற்கும் எல்லையைக் கண்டார்” எனலாம். ஞானம், அறிவு, செல்வம், புகழ் எல்லாவற்றிலும் சிறந்து விளங்கினார். அவரோ, தேவன் தனக்கிட்ட நிறைவுகளெல்லாம் ஓர் எல்லைக் குட்பட்டது என்பதை மறந்து, தேவன் அளித்த கட்டளைகளைக் காத்துக்கொள்ள முற்படவில்லை. சம்பூரணத்தின் எல்லையாக தேவவார்த்தைத் தரப்பட்டுள்ளது. தேவன் கொடுத்த கட்டளைகள் கற்பனைகளை எல்லையாக நிறுத்தி வாழ்ந்தவரை சாலொமோனின் வாழ்வு விஸ்தாரமாகவே அமைந்தது. எப்போது அந்த எல்லையை மீறி, வாழ்வின் ஓரம் ஆபத்து என்று அறியாமல் ஓடினாரோ, அங்கே அவருடைய விழுகை நேரிட்டது.\r\n\r\nஅருமையானவர்களே, இன்று நம் ஒவ்வொருவர் வாழ்வின் நிலைகளும் வெவ்வேறாக இருந்தாலும், தேவன் நமக்கும் ஓர் எல்லையை அமைத்திருக்கிறார். அது நமது பார்வைக்குச் சம்பூரணமானதாகத் தெரியலாம்; அல்லது குறைவுள்ளதாகவும் தெரியலாம். எதுவாயினும், நமது வாழ்வின் எல்லையின் ஓரம்வரைக்கும் ஓடி, கீழே விழுந்துபோகாதபடிக்கு, தேவனின் கற்பனைகளும், கட்டளைகளும் நமது வாழ்வின் எல்லைக்கு எல்லையாக அமைத்துக்கொள்வோம். நமது வாழ்வின் எல்லைக்கோடு எது என்பதில் நமக்கு நிச்சயம் இருக்குமானால், அதை மீறிப்போகாதபடிக்கு முதலில் எச்சரிக்கையாயிருப்போம். அடுத்தது, அதன் ஓரம்வரைக்கும் சென்று சறுக்கி விழுந்துவிடாதபடி, தேவனுடைய வார்த்தையின் வரம்புகளை எப்போதும் இருதயத்தில் கொண்டிருப்போமாக.\r\n\r\nநான் ஒருபோதும் உம்முடைய கட்டளைகளை மறக்கமாட்டேன்; அவைகளால் நீர் என்னை உயிர்ப்பித்தீர் (சங்கீதம் 119:93)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சர்வவல்லமையுள்ள தேவனே, எங்கள் வாழ்வின் எல்லைக்கோட்டை நாங்கள் மீறிடாதபடி உமது கற்பனைகளின் வழியில் நடந்திட எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}