{
  "uniqueid": "20220502082154_7fffffff",
  "date": "2022-05-02",
  "title": "எல்லையை நிர்ணயிக்கும் தேவன்!",
  "key_verse": "18_14:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோபு 14:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… அவன் கடந்துபோகக்கூடாத எல்லையை அவனுக்கு ஏற்படுத்தினீர் (யோபு 14:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எல்லை என்றதும், நாடுகளுக்கிடையில் நடைபெறும் எல்லைப் பிரச்சனைகள், குடும்பங்கள், அரசாங்கங்கள் மத்தியில் ஏற்படும் நிலப்பரப்புகளுக்கான எல்லைப் பிரச்சனை பற்றியே நமக்குள் சிந்தனை எழும்பும். இது உண்மைதான்! எல்லை என்பது இரு நிலப்பரப்புகளை அல்லது பிரதேசங்களை அல்லது துறைகளைப் பிரிக்கின்ற ஒரு கோடு என்றும், ஒரு நிலப்பரப்பின் முடிவிடத்தைக் குறிக்கும் கோடு என்றும் கூறப்படுகின்றது. ஆனால், இப்படிப்பட்ட இந்த எல்லை மனிதனின் வாழ்க்கையிலும் உண்டு என்கின்றார் யோபு என்னும் பக்தன்.\r\n\r\nசெல்வந்தனாக இருந்தும், உத்தமனும், சன்மார்க்கனும், தேவனுக்குப் பயந்து, பொல்லாப்புக்கு விலகுகிறவனுமாய் ஜீவித்த மனுஷன்தான் யோபு. ஆனால், சற்றும் எதிர்பார்த்திராதபடி வாழ்க்கையில் ஏற்பட்ட பேரிழப்புகளை அவர் சந்திக்க நேரிட்டது. ஆனாலும் அவற்றின் மத்தியிலும் யோபு தொடர்ந்தும் தேவனை உறுதியோடு பற்றிக் கொண்டிருந்ததோடு, தன் பக்க நியாயத்தை வெளிப்படுத்தவும் செய்தார். “அவன் பூவைப்போலப் பூத்து அறுப்புண்கிறான். நிழலைப்போல நிலை நிற்காமல் ஓடிப்போகிறான். அவனுடைய நாட்கள் எம்மாத்திரம், அவனுடைய மாதங்களின் தொகை உம்மிடத்தில் இருக்கிறது, கடந்து போகக்கூடாத எல்லையை அவனுக்கு ஏற்படுத்தினீர்” (யோபு 14:2,5) என்றும் யோபு தன் ஆதங்கத்தை வெளிப்படுத்தினார். இங்கு யோபு கூறிய எல்லை என்பது இவ்வுலகின் நிலப்பரப்புகளுக்கான எல்லை அல்ல; அது இவ்வுலகில் மனிதனுடைய வாழ்க்கையின் இறுதி நாளையும், இந்த இறுதிநாளை தேவனாலேயன்றி மனிதன் தானாகவே கடந்து செல்லமுடியாது என்பதையுமே எடுத்துக் காண்பிக்கின்றது.\r\n\r\nஅன்பானவர்களே, வாழ்வின் தொடக்கமும் முடிவும் தேவனுடைய நிர்ணயத்துக்குள் அடங்கியது என்பதை நாம் மறந்துவிடக்கூடாது. ஆம், மனித வாழ்க்கையின் முடிவு அதாவது எல்லை தேவனுடைய கரத்திலேயே இருக்கிறது. அதை மனிதன் தானாக நிர்ணயிக்கவோ, எடுத்துக்கொள்ளவோ முடியாது. நம் உலக வாழ்வின் எல்லையை நிர்ணயித்துவைத்திருக்கும் தேவனை நோக்கி விண்ணப்பித்து, நம் வாழ்வை அவர் கரத்தில் ஒப்புக்கொடுப்பதே சிறந்தது. அப்போது தேவன் நம்மை விடுவிப்பார். பாடுகள், வேதனைகளின் மத்தியிலும் கைவிடாதிருப்பார். எந்த சூழ்நிலையிலும் தேவனுடைய நிர்ணயத்தை நமது கரங்களில் எடுக்கக்கூடாது. யோபுவை, தாவீதை நடத்திய அதே தேவன் தம்மை நோக்கிக் கூப்பிடுகிற யாவரையும் விடுவித்து நடத்துவார். ஆகையால், அவர் கரத்தில் தொடர்ந்தும் நமது வாழ்க்கையை ஒப்புக்கொடுத்து வாழ்வோமாக.\r\n\r\nஎன் காலங்கள் உமது கரத்திலிருக்கிறது (சங்கீதம் 31:15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் காலங்களை நிர்ணயம் பண்ணியுள்ள தேவனே, எங்களைக் கைவிடாத உம்முடைய நேசகரத்திலே எங்கள் வாழ்க்கையை ஒப்புக்கொடுக்கிறோம். உம் சித்தம்போல் எங்களை வழிநடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}