{
  "uniqueid": "20220501082156_25c291ae",
  "date": "2022-05-01",
  "title": "எல்லையில் சமாதானம்!",
  "key_verse": "19_147:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 147:1-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர் உன் எல்லைகளைச் சமாதானமுள்ளவைகளாக்கி, உச்சிதமான கோதுமையினால் உன்னைத் திருப்தியாக்குகிறார் (சங்கீதம் 147:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு புதிய மாதத்தைக் காணச்செய்த தேவாதிதேவனை நாம் ஸ்தோத்திரிப்போம். அவர் நம்மை ஆசீர்வதித்து நமது சகலத் தேவைகளையும் இம்மாதத்தில் சந்தித்து வழிநடத்து வதோடு நமது நடைகளை காத்துக்கொள்ள நமக்கு கிருபை செய்வாராக!\r\n\r\nஎகிப்து, யோர்தான், சிரியா, லெபனான், பாலஸ்தீன நாடுகளை எல்லையாகக் கொண்ட எருசலேம் நகரம் காலாகாலமாக எல்லைப்போரில் சிக்குண்டது. இதனால் அந்நாட்டின் பொருளாதாரம் மிகவும் பாதிக்கப்பட்டது. இதனால் யூத ஜனத்தின் தனிப்பட்ட வாழ்வியல் பாதிக்கப்பட்டு, சமாதானம் இழந்து வாழ்ந்த காலத்தைக் குறித்தே சங்கீதம் 147 கூறுகிறது. இதை யார் எழுதியது என்பதைத் திட்டவட்டமாக கூறமுடியாவிட்டாலும், பாபிலோனின் சிறையிருப்பிலிருந்து திரும்பியவர்களால் எருசலேம் திரும்பவுமாகக் கட்டப்படும் காலத்தில் எழுதப்பட்டது என்று ஆராய்ச்சியாளர்கள் கூறுகிறார்கள்.\r\n\r\nயூத ஜனங்கள் தாம் இழந்துபோன அனைத்தையும் திரும்பவும் ஒன்றன்பின் ஒன்றாகப் பெற்றுக்கொள்ளும் காலநாட்களில், அவர்கள் தேவனைத் துதிப்பதை மட்டுமல்ல, தாம் இழந்துபோன அனைத்தையும் திரும்பவும் தேவன் மீட்டுத்தருவார் என்ற அவர்களது எதிர்பார்ப்பைக் காண்பிக்கின்றது. “அவர் உன் எல்லைகளைச் சமாதானமுள்ளவைகளாக்கி உசிதமான கோதுமையினால் உன்னைத் திருப்தியாக்குகிறார்”, இது அவர்களுடைய நாட்டின் எல்லையில் மட்டுமல்ல, அவர்களது வாழ்க்கையின் பொருளாதார தேவைகள் அனைத்திலும் தேவனின் சமாதானமும் ஆசீர்வாதமும் தொடர்ந்தும் உண்டு என்பதை எடுத்துக்காட்டுகின்றது.\r\n\r\nநாடுகளுக்கான யுத்தங்களும், தொற்றுநோய்களும் அதைத் தொடர்ந்து ஏற்படுகிற பொருளாதார வீழ்ச்சியினால் நாடுகள் மாத்திரமல்ல, மனிதனின் தனிப்பட்ட வாழ்வும் பாதிக்கப்படுவதுண்டு. கடந்த நாட்களில் உலகமே எதிர்பார்த்திராத ‘கொரோனா’ வைரஸினால் ஏற்பட்ட கொள்ளைநோயினால் உலக பொருளாதாரமே சீர்கெட்டுப்போனது. இலட்சக்கணக்கானோர் வேலை இழந்து, வருமானம் இன்றிக் குடும்பங்களை நடத்தத் தவிக்கின்றன. மாத்திரமல்ல, இந்த நோய்த் தாக்கத்தால் மரணித்தவர்களின் குடும்பங்கள், பாதிக்கப்பட்டவர்களின் குடும்பங்கள்கூட பல நெருக்கங்களுக்கூடாகக் கடந்துசென்றார்கள். அன்றைய யூத இன மக்கள் அனுபவித்த துன்பம் போலவே, இன்றும் நாம் சில காரியங்களைச் சந்தித்திருக்கலாம். பாதிக்கப்பட்டவர்களில் ஒருவராக இன்று நம்மில் யாராவது இருக்கலாம். ஆனாலும் சோர்ந்துபோக வேண்டாம்! மனிதனின் அனைத்து எல்லைகளையும் ஆளுகை செய்து, சமாதானத்தை அருளும் தேவன் நமக்கிருக்கிறார். பாதிப்புக்களிலிருந்து மீள அவரே உங்களுக்கு உதவிகளைச் செய்ய வல்லவராயிருக்கிறார்.\r\n\r\n…எல்லாவற்றையுங் குறித்து உங்கள் விண்ணப்பங்களை ஸ்தோத்திரத்தோடே கூடிய ஜெபத்தினாலும், வேண்டுதலினாலும் தேவனுக்குத் தெரியப்படுத்துங்கள் (பிலி.4:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சமாதானத்தின் தேவனே, எங்களுக்கு வந்த பாதிப்புகளில் இருந்து எங்களை மீட்டெடுத்தீர். எதிர்காலத்தையும் பார்த்துக்கொள்வீர் என்ற நிச்சயத்தைக் கொடுத்திருக்கிறீர். உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}