{
  "uniqueid": "20220430082159_54fca3f2",
  "date": "2022-04-30",
  "title": "ஜீவனுள்ள நம்பிக்கை!",
  "key_verse": "19_47:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1பேதுரு 1:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உன்னதமானவராகிய கர்த்தர் பயங்கரமானவரும், பூமியின் மீதெங்கும் மகத்துவமான ராஜாவுமாயிருக்கிறார் (சங்.47:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கோவிட் வைரஸ் நாட்டை கலங்கடித்தபோது தேவபிள்ளைகளின் மன நிலைமை எப்படிப்பட்டதாயிருந்தது? இத்தாக்கத்தின் பின் விளைவினால் ஏராளமானோர் பல விதங்களில் தாக்குண்டனர். இதனால் நாம் சோர்வடைந்தோமா? அல்லது இதற்கும் முடிவுவரும் என்று தைரியமாய் எழுந்து நின்று, முகங்கொடுத்து ஜெயம் பெற்றோமா?\r\n\r\nரோம அரசாட்சியினாலும், வைராக்கியமுள்ள யூதராலும், சொந்த வீட்டாராலும் ஆரம்பகால பல கிறிஸ்தவர்கள் பல இன்னல்களை அடைந்தார்கள், துன்புறுத்தப்பட்டார்கள், கொலையும் செய்யப்பட்டார்கள். சிதறுண்டு போனார்கள். விசுவாசத்தினிமித்தம் உபத்திரவப்பட்ட அந்த சமயத்தில் கிறிஸ்துவை இரட்சகராக ஏற்றுக்கொண்ட புதிய விசுவாசிகளுக்கு ஊக்கமளிப்பதாகவே பேதுரு இந்த நிருபத்தை எழுதியுள்ளார். “நீங்கள் கிறிஸ்துவுக்குள்ளான ஒரு புதிய வாழ்வுக்குத் தெரிந்துகொள்ளப்பட்ட பரதேசிகள்” என ஞாபகப்படுத்தியதோடு, இந்த உலகில் எது நேர்ந்தாலும், எல்லாமே நம்மைக்கைவிட்டாலும், நமக்காக அழியாத, மாசற்ற, வாடாத சுதந்திரத்திற்கு ஏதுவான ஜீவனுள்ள நம்பிக்கை ஒன்று வைக்கப்பட்டுள்ளது என பேதுரு திடப்படுத்துகிறார். நமது கண்களுக்கு முன்பாக எல்லாம் தலைகீழாக மாறுகிறது; திடீர் திடீரென இல்லாமற்போகிறது. அப்படியிருக்க இதை எப்படி நம்புவது? ஆம், இயேசுகிறிஸ்து மரித்தோரிலிருந்து எழுந்ததினாலே… இதுதான் நமது நம்பிக்கையின் ஆதாரம்; இதுவே நித்தியத்திற்கான நம்பிக்கை! அப்படியென்றால் மறுவாழ்விலேதானா இந்த நம்பிக்கை நிறைவேறும்? இல்லை! கிறிஸ்துவை ஏற்றுக்கொள்கின்ற ஒவ்வொருவனும் இவ்வுலகிலேயே அந்த நித்திய நம்பிக்கையை ருசிபார்க்க ஆரம்பித்துவிடுகிறான். தேவனுடைய பரிசுத்த குடும்பத்தில் அங்கத்தவனாகிறான். ஆகவே, என்னதான் நேர்ந்தாலும், வைரஸ் என்ன, அதற்கப்பாலும் எது வந்தாலும், விசுவாசத்தினிமித்தம் உபத்திரவம்தான் நேர்ந்தாலும், இறுதி மூச்சுவரைக்கும் விசுவாசத்தில் நிலைநிற்க கர்த்தர் தமது பிள்ளைகளுக்கு உதவி செய்வார்.\r\n\r\nஇந்த உலகில் முடிவில்லாதது, நிரந்தரமானது, மாறாதது என்று எதுவுமே இல்லை. எல்லாம் ஒருநாள் மாறும், அல்லது வேறுபக்கம் திரும்பும். எதுவும் நிலையற்றது என்று தெரிந்திருந்தும், சில சந்தர்ப்பங்களில் இடறிப்போகிறோம். ஆனாலும் பிரியமானவர்களே, தேவனிடம் நாம் திரும்புவோமெனில் அவர் நம்மை நிச்சயம் திடப்படுத்துவார்; பரிசுத்த ஆவியானவர் நம்மைப் பெலப்படுத்தி நடத்துவார். இந்த நாளில் நம்மில் எத்தனை பேர் ஏதேதோ காரணங்களால் மனதில் சோர்வடைந்துள்ளோமா? அதை உடனே உதறித்தள்ளி விட்டு எழுந்திருப்போமாக. உயிர்த்தெழுந்த ஆண்டவர் நமக்கு ஜீவனுள்ள நம்பிக்கையைத் தந்திருக்கிறார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் கன்மலையாகிய கர்த்தாவே, இந்த அநித்தியமான உலகில், நீர் அருளிய நித்திய நம்பிக்கை மட்டுமே எங்களுக்கு திடமான நம்பிக்கையைத் தருகிறது. அதற்காக உமக்கு ஸ்தோத்திரம். இயேசுவின் நாமத்தில் பிதாவே. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}