{
  "uniqueid": "20220429082202_7fffffff",
  "date": "2022-04-29",
  "title": "பரிசுத்தஆவியானவரின் பெலன்!",
  "key_verse": "44_2:32",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்.2:1-36"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இந்த இயேசுவை தேவன் எழுப்பினார்; இதற்கு நாங்களெல்லாரும் சாட்சிகளாயிருக்கிறோம் (அப்போஸ்தலர் 2:32)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“அப்பாவின் பெயருக்கு ஏன் இழுக்குக் கொண்டுவருகிறாய்” என்று ஒரு வாலிபனிடம் கேட்டபோது, “அப்பாவின் காலம் வேறு, இந்தக் காலம் வேறு. அன்று அவர் நடந்தபடி இன்று நானும் நடந்தால் இந்த உலகம் என்னை முட்டாளாக்கிவிடும்” என்றான். வாழ்க்கை மாற்றங்களுக்குக் கால இடைவெளி, சமூக இடைவெளி, சந்ததி இடைவெளி என்று பல காரணங்கள் உண்டு. அதிலும் சில உண்மைகள் இருந்தாலும், நமது முன்னோர் மாதிரியா இன்று நாம் வாழுகிறோம்? காலத்திற்கேற்ப வாழ்க்கை முறை மாற்றமடையலாம்; அதற்காக மனிதம் எப்படி மாற்றமடையும்! தனக்கு மாதிரியை வைத்துப்போன தந்தையின் வாழ்வை ஒரு மகன் சரியாகப் புரிந்துகொண்டால், நவீன உலகிலும் அவன் தன் சாட்சியையும், தன் தகப்பனின் நற்பெயரைக் காத்துக்கொள்ள முடியுமே! இதை ஒத்துக்கொள்வீர்களா?\r\n\r\n“எனக்குச் சாட்சிகளாயிருங்கள்” என்று தமது சீஷரைப் பணித்தவர் உயிர்த்த இயேசு. எதற்குச் சாட்சிகள்? இயேசுவின் மரணத்துக்கும், உயிர்த்தெழுதலுக்கும், நிறைவேறிய வேதவாக்கியங்களுக்கும் இவர்களே சாட்சிகள்! அதாவது, இவர்களது வாழ்வில் உயிர்த்த இயேசு காணப்படுவார். அவரது வல்லமை, மகத்துவம், அவரது கிரியைகள் எல்லாமே இவர்களில் வெளிப்படவேண்டும். ஆனால், தம்முடையவர்களின் பெலத்தையும் பெலவீனத்தையும் அறிந்த ஆண்டவர் அவர்களை அப்படியே விட்டுவிடவில்லை. அவர்கள் தங்கள் சுயத்தில் சாட்சிகளாக வாழமுடியாது என்பதை அறிந்தவர், “நீங்கள் போய் எருசலேமில் தரித்திருங்கள். நான் போய் தேற்றரவாளனை அனுப்புவேன். அப்பொழுது நீங்கள் பெலனடைந்து சாட்சிகளாயிருப்பீர்கள்” என வாக்களிக்கிறார்.\r\n\r\nஅப்படியே சீஷர்கள் எருசலேமிலே காத்திருந்து பரிசுத்த ஆவியானவரின் பெலனைப் பெற்றனர். நடந்தது என்ன? அவசரபுத்தியால் இயேசுவை மறுதலித்த பேதுரு, இப்போது முழங்குகிறார். “இயேசுவை நீங்கள்தான் சிலுவையில் ஆணியடித்துக் கொலை செய்தீர்கள்” என்று தைரியமாகக் குற்றஞ்சாட்டினார். “ஆனால் தேவன் அவரை எழுப்பினார் என்பதற்கு நாங்கள் சாட்சிகள்” என்று பயமின்றி வைராக்கியமாய் அறிக்கை பண்ணினார். பேதுருவுக்கு எங்கிருந்து வந்தது இத்தனை தைரியம்? அன்றே ஏறக்குறைய 3000 பேர் இயேசுவை ஏற்றுக்கொண்டனர்.\r\n\r\nதேவபிள்ளையே, “இயேசுவே இரட்சகர்” என நம்மால் உரத்துக்கூற முடிகின்றதா? உயிர்த்த இயேசுவுக்கு, சாட்சிகளாக வாழவே நமக்குப் பரிசுத்த ஆவியானவர் அருளப்பட்டிருக்கிறார். அப்படியே சுயபெலனுடன் சாட்சிகளாக ஜீவிப்பதும் கடினமே. ஆக இன்று நம்மை ஆராய்ந்துபார்த்து பரிசுத்த ஆவியானவரின் கரங்களுக்குள் நம்மை அர்ப்பணிப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சர்வ வல்லமையுள்ள தேவனே, எங்களது சுயபெலத்தை நம்பி சாட்சியை இழந்த சந்தர்ப்பங்களை எங்களுக்கு மன்னியும். பரிசுத்த ஆவியானவர் எங்களைப் பெலப்படுத்தி எப்பொழுதும் எல்லா இடங்களிலும் சாட்சியாய் நடந்துகொள்ள உதவிச்செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}