{
  "uniqueid": "20220428082204_7fffffff",
  "date": "2022-04-28",
  "title": "என்னில் என் இயேசு!",
  "key_verse": "44_1:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 1:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பரிசுத்த ஆவி உங்களிடத்தில் வரும்போது நீங்கள் பெலனடைந்து, …பூமியின் கடைசிபரியந்தமும், எனக்குச் சாட்சிகளாயிருப்பீர்கள் என்றார் (அப்.1:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பெற்றோர் வாழும்போது, “இவள், இவன் எங்களுடைய மகள், மகன்” என்று சொல்வதுண்டு. அவர்கள் மறைந்த பிற்பாடு, நாம், “இன்னாருடைய மகள் அல்லது மகன்” என்று நம்மை மாத்திரமல்ல, மறைந்த பெற்றோரையும் அறிமுகப்படுத்துகிறோம். ஆக, மறைந்த பெற்றோரின் பிள்ளைகள் நாங்கள்தான் என்பதற்கு நாமே சாட்சிகள். இன்னொரு வகையில் சொன்னால், நமது பெற்றோர் தமது பிள்ளைகளை தங்கள் சாட்சிகளாக விட்டுவிட்டு சென்றுள்ளார்கள். இப்படியிருக்க, இந்த சாட்சி எப்படிப்பட்டதாயிருக்கிறது? நம்மில் நமது பெற்றோர் பெருமையடைவார்களா?\r\n\r\nதம்மை உயிரோடிருக்கிறவராகக் காண்பித்த இயேசு, பிதாவின் வேளைகளைப் பிதாவிடமே விட்டுவிட்டு, பரிசுத்த ஆவியானவர் வரும்போது பெலனடைந்து, பூமியின் முடிவுபரியந்தம் தமக்குச் சாட்சிகளாயிருக்கவேண்டும் என்றார். பூமியின் முடிவுபரியந்தம் என்றபோது, இந்த சீஷர்கள் பூமியின் முடிவுமட்டும் உயிருடன் இருக்கப்போகிறார்கள் என்ற அர்த்தத்திலா கூறுகிறார்? இல்லை! இந்த சுவிசேஷம் தொடர்ந்து கடைசி மனுஷன்வரை அறிவிக்கப்பட வேண்டும் என்பதே தேவனுடைய சித்தமும், திட்டமுமாகும். சரி, “சாட்சிகளாயிருப்பீர்கள்” என்றால்? அதாவது, “நான் உங்களுக்குச் செய்ததுபோல நீங்களும் செய்யும்படி உங்களுக்கு மாதிரியைக் காண்பித்தேன்” (யோவா.13:15) என்று இயேசு கூறிய விதமாக, “இதற்காக நீங்கள் அழைக்கப்பட்டுமிருக்கிறீர்கள். ஏனெனில், கிறிஸ்துவும் உங்களுக்காகப் பாடுபட்டு, நீங்கள் தம்முடைய அடிச்சுவடுகளைத் தொடர்ந்து வரும்படி உங்களுக்கு மாதிரியைப் பின்வைத்துப்போனார்” (1பேதுரு 2:21) என பேதுருவும் கூறுகின்றார். ஆக, சாட்சியாயிருப்பது என்பதன் சாரமானது, “என் வாழ்வில், என் இயேசு பிரதிபலிக்கவேண்டும்” என்பதாகும்.\r\n\r\nதேவபிள்ளையே, இன்று நம்மைக் காண்கிறவர்கள், நம்மில் இயேசுவைக் காணமுடிகிறதா? நம் உடை நடை வாழ்வுமுறை எல்லாவற்றிலும் யாராவது சற்று நம்மை நோகடித்துவிட்டால் அதற்கு நமது பதிற்செய்கை எப்படிப்பட்டதாயிருக்கிறது? அன்று இயேசு எப்படி வாழ்ந்துகாட்டினார் என்பதை உணர்ந்து, நாம் முகங்கொடுக்கின்ற ஒவ்வொரு சந்தர்ப்பத்திலும், அப்படியே நமது பதிலுரையை வெளிப்படுத்தும்போது, இவன் யார்? இவள் யார்? வித்தியாசமாக இருக்கிறானே? என்பதை உலகம் காணுமே. அப்படித்தான் அன்று இயேசுவையும் உலகம் கண்டது. அவர் மரணத்தைத் தழுவியபோது, அவர் தோற்றுப்போனார் என்று உலகம் எண்ணியது. ஆனால் நடந்தது என்ன? மரணத்தையே வென்றெழுந்தார் நமது ஆண்டவர்! அவரே தமக்குச் சாட்சிகளாக இன்று நம்மை வைத்திருக்கிறார். அவரை நாம்; மகிமைப்படுத்துகிறோமா? துக்கப்படுத்துகிறோமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மகிமையாய் வெற்றிசிறந்த ஆண்டவரே, உமக்கு சாட்சியுள்ள ஜீவியம் நாங்கள் ஜீவிப்பதற்கும், அதற்கு இடையூறு உண்டாகக்கூடிய சூழ்நிலை வந்தாலும் உறுதியாய் நிலைத்திருந்து உம்மை மகிமைப்படுத்தவும் உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}