{
  "uniqueid": "20220427082207_7fffffff",
  "date": "2022-04-27",
  "title": "பெருமையை வெல்லும் தாழ்மை",
  "key_verse": "46_15:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1கொரி 15:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆகிலும் நான் இருக்கிறது தேவகிருபையினாலே இருக்கிறேன்; அவர் எனக்கு அருளிய கிருபை விருதாவாயிருக்கவில்லை (1கொரி.15:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்று நான் வாழுகின்ற வாழ்வு, முந்திய வாழ்வைவிட சிறப்படைந்தது ஆச்சரியம்தான். இப்படிப்பட்ட மாற்றத்திற்கு, ஒரு மயிர்க்கொட்டிப்புழு வண்ணத்துப் பூச்சியாக மாற்றமடைந்ததை ஒப்பிடலாம். ஆனால், என்னிலும், என்னுள்ளும் வந்த இந்த மாற்றமானது, பலமுறை விழுந்து எழும்பிய வளர்ச்சியும், மயிர்க்கொட்டிப்புழுவின் மாற்றத்திலும் மேலானது. மயிர்கொட்டிப்புழுவின் மாற்றம் இயல்பானது; என் வாழ்வின் மாற்றமோ இயல்புநிலைக்கு அப்பாற்பட்டது. ஏனெனில் நான் அந்தப் புழுவிலும் கீழ்நிலையில் இருந்தவன். என் வாழ்வில் கிரியை நடப்பித்தது தேவனுடைய சுத்த கிருபையே தவிர வேறேதுமில்லை” என ஒருவர் கண்ணீர் மல்க தன் சாட்சியைப் பகிர்ந்துகொண்டார்.\r\n\r\nஒரு வைராக்கியமான யூத பரிசேயன், சமுதாயத்திலும் செனகரிப் சங்கத்திலும் கனம்பெற்றவன், கிறிஸ்தவர்களைத் துன்புறுத்துமளவுக்கு கிறிஸ்தவ சபைகளுக்கு முற்றிலும் பகைஞன்; இவன் வாழ்வில் ஒரு மாபெரும் மாற்றம் நிகழ வாய்ப்புண்டா? ஆம், அது நிகழ்ந்தது; சீஷர்கள் உயிர்த்த இயேசுவை மகிமையின் சரீரத்தில் கண்டார்கள். ஆனால் பவுலுக்கோ உயிர்த்தெழுந்த இயேசு தரிசனமானார். “நீர் யார்” என்று கேட்ட அவனுக்குக் கிடைத்த பதில், “நீ துன்பப்படுத்துகிற இயேசு நானே” என்பதுதான். இந்தப் பெரிய அனுபவத்தைப் பெற்றிருந்தும், கேபாவுக்கும் (பேதுரு), சீஷர்களுக்கும், பின்னர் ஐந்நூறு பேருக்கும் அதிகமான சகோதரருக்கு ஒரே வேளையிலும், பின்னர் இயேசுவின் சகோதரன் யாக்கோபுக்கும் அப்போஸ்தலருக்கும் தரிசனமானவர், எல்லாருக்கும் பின்பு அகாலப்பிறவியாகிய அதாவது விசேஷித்த பிறப்பாகிய தனக்கும் தரிசனமானார் என்று பவுல் எழுதுகிறார். சுவிசேஷப்பணியில் தன்னை ஊற்றிவிட்ட பவுல், தான் அப்போஸ்தலன் என்று அழைக்கப்படுவதற்குப் பாத்திரன் அல்ல என்கிறார். எப்படி?\r\n\r\nபவுலுடைய பெருமை எங்கே போனது? இன்னுமொரு இடத்தில் “பாவிகளில் பிரதான பாவி” என்று தன்னைக்குறித்து எழுதினார். இந்தப் பெருமாற்றத்தை நிகழ்த்த எந்தவொரு மனிதனாலோ சக்தியாலோ முடியாது. இது மனம் சம்பந்தப்பட்டது. உயிர்த்த கிறிஸ்து ஒருவரின் தயவும் கிருபையுமே அன்றி வேறெதனாலும் இது முடியவே முடியாது. அத்தனை பெருமைமிக்க பவுல் இந்தளவுக்குத் தன்னைத் தாழ்த்தியது எப்படி? ஆம், நம் வாழ்வில் தேவன் செய்ததை உணரும்போதுதான் மெய்யான தாழ்மை நம்மில் உருவாகிறது. நான் யார் என்பதில் தேவனுடைய கண்ணோட்டத்தையும், நமது ஒட்டத்தில் அவரது கிருபையை ஏற்றுக்கொள்வதிலும்தான் நம்மில் தாழ்மை உருவாகிறது. “எல்ரோயீ எல்ரோயீ, என்னையும் கண்டீரே” என்ற வரிகளை உள்ளான மனதுடன் பாடிப்பாருங்கள். உயிர்த்த கிறிஸ்துவின் கிருபை நம்மில் பெருகியிருக்கிறது என்றால், அவருடைய சிந்தையும் நம்மில் பெருகியிருக்கவேண்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, கிறிஸ்து இயேசுவிலிருந்த சிந்தையே எங்களில் காணப்படவும், எங்களி லிருக்கிற பெருமைகளை அகற்றி தாழ்மையோடு நடந்துகொள்ளவும் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}