{
  "uniqueid": "072648_5571d9be",
  "date": "",
  "title": "இளைத்துப்போனாயோ?",
  "key_verse": "20_13:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 24:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நெடுங்காலமாய்க் காத்திருக்குதல் இருதயத்தை இளைக்கப் பண்ணும். விரும்பியது வரும்போதோ ஜீவவிருட்சம் போலிருக்கும் (நீதிமொழிகள் 13:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நம் எல்லோருக்குமே அநேக தேவைகள் உண்டு. அதிலும் அவசியமான தேவைகள் உடனடியாக சந்திக்கப்படாத பட்சத்தில் நாம் சோர்வடைந்து இளைத்துப் போய் விடுகிறோம். இப்படியான தேவைகளில் ஒன்று “வாழ்க்கைத் துணை.”\r\n\r\nவாழ்க்கைத் துணையைத் தெரிந்தெடுப்பது என்பது வாழ்க்கையில் மிகவும் முக்கியமான ஒரு கட்டமாகும். ஏனெனில், இது ஒரு புதிய குடும்ப உறவைக் கட்டியெழுப்புகின்ற ஒரு முக்கிய ஆரம்பமாகும். இப்படியான ஒரு உறவின் ஆரம்பம் தேவனால், அவருக்குச் சித்தமானபடி அமையவேண்டும் என்பது தேவபிள்ளைகளின் வாஞ்சை. மட்டுமல்ல, இது தேவநியதியும்கூட. எனவேதான் ஆபிரகாம் கூட தன் குமாரனான ஈசாக்குக்கு ஒரு பெண்ணைத் தேடும்போது, தன் ஊழியக்காரனிடம் தன் ஜனத்தாரிடத்தில் போய் ஈசாக்குக்குப் பெண் தெரிந்துகொண்டு வரும்படி கேட்டுக்கொண்டார். அந்த ஊழியக்காரனும் ஆபிரகாமின் சொற்படி, ஜனத்தாரண்டைபோய், ஈசாக்குக்கு ஏற்ற பெண்ணாக ரெபெக்காளைத் தெரிந்து கொண்டு வந்தான். அந்தப் பெண்ணை ஈசாக்கும் ஏற்றுக்கொண்டான். ஆபிரகாமைப்போன்ற பெற்றோர் மட்டுமல்ல, ஈசாக்கு போன்ற தேவனுக்குப் பிரியமான பிள்ளைகளும்கூட, ஏற்ற துணையைக் காண்பிக்க வேண்டுமென கர்த்தருக்குக் காத்திருக்கிறவர்கள் இன்றும் உள்ளனர்.\r\n\r\nஒரு தாய், “நான் எத்தனை வருடங்களாக என் மகளுக்கு ஏற்ற துணையைத் தேவன் தரவேண்டுமென ஜெபித்து முயற்சி எடுக்கிறேன். இன்னும் பதில் இல்லை. இதனால் நானும், என் மகளும்கூட மனம்சோர்ந்துவிட்டோம்” என்றார். அதிகநாள் காத்திருத்தல் இருதயத்தை இளைக்கப்பண்ணும் என்பது உண்மைதான். ஆனால், தேவவசனம் கூறுவது என்ன? “விரும்பியது வரும்போதோ அது ஜீவ விருட்சம் போலிருக்கும்” என்பதாகும். ஆபிரகாமின் தேவன் பொய் சொல்வாரா?\r\n\r\nஜீவவிருட்சம் ஆசீர்வாதமானது; நீடித்து நிலைத்திருப்பது; அநேகருக்கு பலன் தருகின்ற விருட்சமும்கூட! இப்படியான விருட்சத்தைப்போன்ற குடும்ப உறவை தேவன் தரவேண்டுமென காத்திருக்கும்போது, “உனக்கு இன்னும் கிடைக்கவில்லையே, நீ தேவனுக்குப் பிரியமான பிள்ளை இல்லையே” என்று சோர்வைக் கொண்டுவருவது சத்துருவான சாத்தானின் செயலே. இதற்கு இடங்கொடுக்காமல் ஜெபத்திலும் விசுவாசத்திலும் உறுதியாய் நிலைத்திருங்கள். அன்று ஆபிரகாமின் வாஞ்சையைத் தீர்த்த தேவன் உங்கள் ஜெபத்துக்கும் நிச்சயம் பதில் தருவார். தேவன் பதிலளிக்கும்போது அதை மறுப்பவர் யார்?\r\n\r\nஆபிரகாமுக்குத் தேவன் வாக்குத்தத்தம்பண்ணினபோது, . . . அந்தப் படியே, அவன் பொறுமையாய்க் காத்திருந்து, வாக்குத்தத்தம் பண்ணப்பட்டதைப் பெற்றான் (எபி.6:13,15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, ஆபிரகாமைப் போன்று நானும் உம் பாதத்தில் காத்திருந்து ஆசீர்வாதங்களைச் சுதந்தரித்துக்கொள்ள எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}