{
  "uniqueid": "20220426082210_7fffffff",
  "date": "2022-04-26",
  "title": "கண்களும் மனதும் திறக்கப்படட்டும்!",
  "key_verse": "42_24:45",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 24:42-51"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அப்பொழுது வேதவாக்கியங்களை அறிந்துகொள்ளும்படி அவர்களுடைய மனதை அவர் திறந்து… (லூக்.24:45)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வேதவாக்கியங்களை வாசிக்கும்போது ஏதாவது புரியாதிருந்தால் நாம் என்ன செய்கிறோம்? ஒன்றில் அதைத் தவிர்த்துவிடுவோம்; அல்லது ஏதாவது துணை நூலை நாடுவோம்; அல்லது யாரிடமாவது கேட்போம். எப்போதாவது பரிசுத்த ஆவியானவரின் துணையை நாடி, அமர்ந்திருந்து அறிய முயற்சித்திருக்கிறோமா? உண்மைதான். அதற்கெல்லாம் நேரம் எங்கே? நாம் எல்லோரும் ஜெபிக்கிறவர்கள், வேதம் வாசிக்கிறவர்கள்; அதில் சந்தேகமே இல்லை. ஆனால் இந்த அவசர உலகில், இரவிரவாக விழித்திருந்து விடியற்காலையில் தூக்கத்திற்குச் செல்ல வேண்டிய கட்டாய வாழ்வியலில் அகப்பட்டிருக்கிற நாமும் நமது பிள்ளைகளும், இந்த இரண்டிற்கும் எந்த இடத்தைக்கொடுப்பது? ஆண்டவர் பாதம் காத்திருக்காவிட்டால் அவர் நம் மனக் கண்களை திறப்பது எப்படி? நாம் ஆராதிக்கிற தேவன் பாவத்தைப் பரிகரித்து, உயிர்த்தெழுந்த ஆண்டவர்! இவருக்கில்லாத முன்னுரிமையை நாம் எதற்குக் கொடுக்கப்போகிறோம்?\r\n\r\nலூக்கா 24:43ஆம் 44ஆம் வசனங்களுக்கிடையில் பல நாட்கள் சென்றிருக்கலாம் என்று நம்பப்படுகிறது. ஏனெனில் இயேசு பரலோகிற்கு ஏறிச்செல்ல முன்பதாக அவரும் சீஷரும் கலிலேயாவுக்குச் சென்று திரும்பியிருக்கின்றனர். இயேசு நாற்பது நாட்களாக சீஷருக்குத் தரிசனமானார் (அப்.1:3). அப்பொழுதெல்லாம் தேவனுடைய ராஜ்யத்திற்குரியவைகளைத் தவிர அவர் வேறு எதைத்தான் பேசினார்?\r\n\r\nஇந்த நாட்களில் அவர் இரண்டு காரியங்களை முக்கியமாகச் செய்தார். ஒன்று தாமே உயிர்த்தெழுந்த ஆண்டவர் என்பதையும், தம்மைக்குறித்தே பழைய ஏற்பாடு குறிப்பிடுகிறது என்பதையும் வேதவாக்கியங்களைக் கொண்டு சீஷருக்குத் தெளிவுபடுத்தினார். அதாவது, தமது சீடர்கள் வேதத்தை உணரும்படிக்கு அவர்களின் மனதையும் கண்களையும் திறந்தார். அடுத்தது, இந்தச் சுவிசேஷம் எருசலேமில் ஆரம்பிக்கப்பட்டு, சகல தேசத்தாருக்கும் அறிவிக்கப்படவேண்டும் என்ற கட்டளையையும் இயேசு கொடுத்தார். இது அவர்களுக்கு இயேசு கொடுத்த மகா பெரிய கட்டளை! ஏனெனில், நடந்தவற்றிற்கு அவர்கள்தானே சாட்சிகள். சாட்சிகளால்தான் உண்மையை அறிவிக்க முடியும். அதேசமயம் சுயத்தில் இதை செய்யமுடியாது என்பதை அறிந்த ஆண்டவர், பரிசுத்த ஆவியின் உன்னத பெலம் கிடைக்கும் என்றும் வாக்களிக்கிறார்.\r\n\r\nபிரியமானவர்களே, நம் சுவாசமே பரிசுத்த வேதம்தான்! வேதவாக்கியங்கள் விளங்கவில்லை என்போருக்கு இன்று பல விநோத மொழிபெயர்ப்புக்கள் இலகு மொழியில் உண்டு. வேதவாக்கியம் புரியவில்லையென்றால், அதன் ஆக்கியோனிடம் திரும்புவதே உசிதமான செயல். நிச்சயம் ஆவியானவர் விளங்கவைப்பார். அதை விளங்கிக்கொண்டால்தான் நம்மால் சாட்சிகளாக வாழமுடியும்; சாட்சியை அறிவிக்க முடியும். இன்று நமது வாழ்வில் தினமும் ஆண்டவருக்கு முதலிடம் கொடுக்கிறோமா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, வேதவாக்கியங்களை அறிந்துகொள்ளும்படி நீரே எங்களது மனக்கண்களைத் திறந்தருளும். உமதாவியால் எங்களை நிரப்பும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}