{
  "uniqueid": "20220425082213_7fffffff",
  "date": "2022-04-25",
  "title": "என்னை அவர் அறிந்திருக்கிறார்!",
  "key_verse": "43_21:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 21:9-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர் மூன்றாம்தரம் தன்னைக் கேட்டபடியினாலே, பேதுரு துக்கப்பட்டு: ஆண்டவரே, …நான் உம்மை நேசிக்கிறேன் என்பதையும் அறிவீர் என்றான் (யோவான் 21:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "உயிர்த்த இயேசு பேதுருவிடம் சம்பாஷித்த திபேரியா கடலோரத்திலே, இயேசுவின் சிலையொன்றும், அதன் பாதத்திலே மண்டியிட்டு ஏறிட்டுப் பார்ப்பது போன்ற பேதுருவின் சிலையொன்றும் அமைக்கப்பட்டுள்ளது. அது வெறும் சிலைதான்; என்றாலும் அதைப்பார்க்கும்போது பேதுரு அன்று எப்படி மனமொடிந்திருப்பார் என்ற கற்பனை தோன்றும். அன்று பேதுருவிடம் கேட்ட அதே கேள்வியை இன்று இயேசு நம்மிடம் கேட்டால்…?\r\n\r\nசீஷர்கள் கரையில் இறங்கியபோது, அங்கே கரிநெருப்பும், அதன்மேல் மீன் வைத்திருப்பதையும், அப்பத்தையும் கண்டார்கள். இவை அங்கே எங்கிருந்து வந்தது? இயேசு சொன்னதைக் கேட்டு வலையைப்போட்டு, 153 பெரிய மீன்கள் அகப்பட்டும் வலை கிழியாமற் போனதும் எப்படி? இவர் யார் என இப்போது எல்லோரும் உணர்வடைந்தனர். ஆண்டவரே அவர்களுக்கு அப்பமும் மீனும் கொடுத்தார். இயேசு தம்முடையவர்களை எவ்வளவாக அறிந்து, நேசிக்கிறவர்! இந்த மூன்றாம் தரிசனத்தின் பின்னால் கர்த்தருக்கு ஒரு பெரிய நோக்கம் இருந்தது. தமது சீஷருக்குள்ளே மனமுடைந்து தவித்து நிற்கும் பேதுருவை நோக்கியே அவரது பார்வை இருந்தது. தம்மை மூன்று தரமாக மறுதலித்தவனிடம், “நீ என்னில் அன்பாயிருக்கிறாயா?” என்று மூன்று தரமாக கேட்கிறார் இயேசு. ‘ஆம்’, என்று சொன்னவனிடம், என் ஆடுகளை நீ மேய்த்து, உன் நேசத்தை நிரூபித்துக்காட்டு என்பதுபோல இயேசு பேசுகிறார்.\r\n\r\nபேதுரு தன்னை முழுமையாக அர்ப்பணிக்கும் நிலைக்கு இயேசு அவனைக் கொண்டுவருகிறார். இந்த இடத்தில்தான், அவசரபுத்தி, முன்பின் யோசியாத அறிக்கைகள், தன்னைத் தப்பித்துக்கொள்ளும் சுயம் எல்லாம் மரித்துப்போய் பேதுரு மெய்யான மனந்திரும்புதலுக்குள் வருகிறான். இயேசுவை இங்குதான் பேதுரு முழுமையாய் அறிந்துகொண்டான்; அந்தக்கணமே அவனது வாழ்வு மாறியது; தொழில் மாறியது; தீவிரபோக்கு கற்பாறையாக மாறியது; இயேசுவோடு அவன் கொண்டிருந்த உறவும் மாற்றம் பெற்றது. அவன் மன்னிப்புப் பெற்றான், இயேசு வின் மரணம் உயிர்ப்பின் மகத்துவத்தையும் புரிந்துகொண்டான். ஆம், சகலத்தையும் மாற்றியமைக்க இயேசுவுக்கு ஒரு விநாடிபோதும், காலத்தின் பிடியில் சிக்கித்தவிக்கும் நம்மை விடுவிக்கிறவர் கர்த்தர்!\r\n\r\nஇயேசுவின் மரணம் உயிர்ப்பைக் குறித்து குறிப்பாக இயேசு மூன்று தடவைகளாகச் சொல்லியிருந்தும், திபேரியாக் கடலோரம் வரையில் பேதுருவினால் அதை உள்வாங்க முடியவில்லை. அதற்காகக் கர்த்தர், அவன்மீது கொண்டிருந்த சித்தத்தைக் கைவிடவில்லை. நாம் எங்கே நிற்கிறோமோ அங்கே ஆண்டவர் நம்மைச் சந்திக்கிறார். நமது ஆத்துமா உணர்ந்து, அவரையே சார்ந்துகொள்கிறதா?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, நீர் என்னை அறிந்திருக்கின்றபடியால் உம்மைத் துதிக்கிறேன். நான் உம்மில் அன்புகூருகிறேன். பேதுருவைப் போன்று உம் சித்தம் செய்ய என்னை அர்ப்பணிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}