{
  "uniqueid": "20220424082215_3faf2482",
  "date": "2022-04-24",
  "title": "என்னைப் பெலப்படுத்துகின்ற இயேசு!",
  "key_verse": "43_21:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 21:4-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர் கர்த்தர் என்று சீமோன் பேதுரு கேட்டவுடனே, தான் வஸ்திரமில்லாதவனாயிருந்தபடியினால், …கடலிலே குதித்தான் (யோவான் 21:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அவசர புத்தி, இதுவொரு குணவியல்பு. சில வேளைகளில் இது நன்மை தந்தாலும், பல வேளைகளிலும் குழப்பத்தை ஏற்படுத்திவிடும். அதன் பின்விளைவுகள் கஷ்டமாகவே இருக்கும். இந்த நாளிலும் ஏதாவது செய்வதற்காக அவசரப்பட்டு முடிவெடுத்திருக்கிறீர்களா? கொஞ்சம் நிதானித்து முன்செல்வது நல்லது.\r\n\r\nஅன்பானவர்களே, பேதுருவின் இடத்தில் நம்மை நிறுத்திப்பார்ப்போம். ஏறத்தாழ மூன்றரை ஆண்டுகளுக்கு முன்னர், இரவு முழுவதும் பிரயாசப்பட்டு, ஒரு மீனும் அகப்படாமல், தன் வலைகளை அலசிக்கொண்டிருந்த பேதுருவின் படவில் ஏறி உட்கார்ந்த இயேசு, ஜனங்களுக்குப் போதித்துவிட்டு, ஆழத்திற்குப் போய் வலையைப் போடும்படி சொன்னார். தங்களுக்கு மீன் அகப்படவில்லை, உதவி செய்யுங்கள் என்று பேதுரு கேட்டானா? இல்லை! தன்னுடைய படவில் ஏறும்படி சொன்னானா? இல்லை. ஆனால், இயேசுதாமே பேதுருவை நாடிச்சென்றார்.\r\n\r\nவலைகொள்ளாத மீன்கள் அகப்பட்டதைக் கண்ட பேதுரு, என்ன செய்தான் தெரியுமா? பிரமித்தவனாய் இயேசுவின் பாதத்தில் விழுந்து, “நான் பாவியான மனுஷன். நீர் என்னை விட்டுப் போகவேண்டும்” என்கிறான். பின்போ, எல்லாவற்றையும்விட்டு இயேசுவைப் பின்பற்றினான். “நான் உம்மோடு மரிக்கவும் தயார்” என இயேசுவிடம் கூறிய அவனே, பிலாத்துவின் அரண்மனை முற்றத்தில், வேலைக்காரர் முன்பாக, முன்பின் யோசியாமல் தனக்கு “இயேசுவைத் தெரியாது” என்றே சொல்லிவிட்டான். பின்பு, மனமுடைந்தவனாக மனந்திரும்பினான். இப்போ, உயிர்த்த இயேசுவை நேரில் கண்டும், தன் பழைய மீன்பிடி தொழிலில் வந்துநிற்கிறான். அதற்காகக் கர்த்தர் அவனைப் புறக்கணித்தாரா? கெனேசரேத்து கடலருகே பேதுருவைச் சந்திக்கும் முன்னரே, அவர் அவனை அறிந்திருந்தார் என்பதுதான் உண்மை. எல்லாம் அறிந்த ஆண்டவர், முன்பு நடந்த அதே சம்பவம் ஒன்றையே நடப்பிக்கிறார். யோவான் பழைய சம்பவத்தை நினைவுகூர்ந்து, கரையில் நிற்கிறவர் கர்த்தர் என்று உணர்ந்து சொன்னவுடனே, பேதுரு தன் பாவ நிலையை உணர்ந்து தண்ணீருக்குள் விழுகிறான். இதுதான் பேதுரு. கர்த்தர், அவனுடைய பலவீன நிலையிலிருந்து அவனை மீண்டும் தூக்கியெடுத்தார்.\r\n\r\nபிரியமானவர்களே, உலகத்தோற்றத்திற்கு முன்னரே நமது பெயர் முதலாய் அறிந்து வைத்திருக்கிறவர் ஆண்டவர். நமது பெலம் பெலவீனம், நமது குணாதிசயத்தை எல்லாம் அவர் அறிவார். பேதுருவைப் பெலப்படுத்திப் புதுப்பித்த உயிர்த்த ஆண்டவர், நமது வாழ்வையும் புதுப்பித்து பெலப்படுத்தும்படி காத்து நிற்கிறார். “நான் பாவி” என்றுணர்ந்து முதன்முதலில் இயேசுவின் பாதத்தில் விழுந்ததுபோல, இதுவரை நடத்திவந்த அவர் பாதம் சரணடைவோமாக. அவர் நமக்காகக் காத்திருந்த தருணங்களை சிந்தித்து நினைத்துப் பார்ப்போமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களை அதிகமாக நேசிக்கும் ஆண்டவரே, அவசர புத்தியோடு நிதானமிழந்து நாங்கள் செயல்பட்ட வேளையிலும் நேசகரத்தால் எங்களை அணைத்துக்கொண்டீர். உம்மைத் துதிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}