{
  "uniqueid": "20220423082218_72dffb38",
  "date": "2022-04-23",
  "title": "விடியலில் இயேசு!",
  "key_verse": "43_21:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 21:1-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "விடியற்காலமானபோது, இயேசு கரையிலே நின்றார்; அவரை இயேசு என்று சீஷர்கள் அறியாதிருந்தார்கள் (யோவான் 21:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எல்லா நம்பிக்கைகளும் சிதைந்து, முயற்சிகள் யாவையும் கைவிட்டு, பிடிப்பற்ற வாழ்வுடன் போராடிக்கொண்டிருக்கும்போது, எதிர்பாராத நேரத்தில் எதிர்பாராத ஒருவர் நம்மைத் தாங்கும்படி நம் முன்னே வந்து நின்றால் எப்படி யிருக்கும்! இப்படியான அனுபவங்கள் ஏற்படுத்துகின்ற தாக்கங்கள் நம் வாழ்வைத் தலைகீழாகவே மாற்றிப்போடுகிறது. அன்று சீஷருக்கும் நடந்தது இதுதான்.\r\n\r\nயோவான் 21ஆம் அதிகாரம் யோவான் சுவிசேஷத்தின் பிற்சேர்க்கை என்று சொல்லப்படுகிறது. இது, “இவைகளுக்குப் பின்பு” என்று ஆரம்பிப்பதைக் கவனிக்க வேண்டும். இயேசு உயிர்த்தெழுந்துவிட்டார் என்பதற்கான பல சாட்சிகள்; மாத்திரமல்ல, அவரே நேரிலே வந்து தம்மை வெளிப்படுத்தி, தோமாவுக்குத் திரும்பவும் தம்மை வெளிப்படுத்தினார். “உன்னை மனுஷரைப் பிடிக்கிறவனாக்குவேன்” என்ற அழைப்பைப் பெற்று “நீர் ஜீவனுள்ள தேவனுடைய குமாரன்” என்று அறிக்கையிடும்படி வெளிப்படுத்தலைப் பெற்றிருந்த பேதுருவோ தன் பழைய தொழிலுக்குத் திரும்புகிறான். அவன் புறப்பட்டதும், கூட இருந்தவர்களும் அவனோடே சென்றார்கள். அவனது தீர்மானம் மற்றவர்களையும் பாதித்தது.\r\n\r\nஇருளுக்குள் வாழ்ந்து, ஒளியினிடத்திற்கு அழைக்கப்பட்டு, அந்த ஒளியின் நிழலில் ஸ்திரப்பட்ட இந்த சீஷர்கள் மறுபடியும் பழைய இருண்ட வாழ்வுக்குள் நுழைந்துவிட்டனர். ஆழ்கடலில் மீன்பிடிப்பதென்றால் இரவில்தான் செல்லவேண்டும். சென்ற அவர்களுக்கோ ஒரு மீனும் அகப்படவில்லை. விடியற்காலையில் கரை திரும்பும்போது அங்கே கரையிலே இயேசு நிற்கிறார். அவர் யார் என்று அவர்களுக்குத் தெரியவுமில்லை, அறிவதற்கு அவர்கள் முயலவுமில்லை. தம் சீஷரைப் பெலப்படுத்த விடியற்காலையிலே அவர்களைத் தேடிவந்து நின்றவர் சாவை வென்று உயிர்த்த இயேசுகிறிஸ்து!\r\n\r\nஆழ் சமுத்திரத்தில் மீன் அகப்படாமற்போகுமா? ஆனால், கர்த்தர் அவர்களுக்காக, முக்கியமாக குற்றமுள்ள மனதோடு, செய்வதறியாதிருந்த பேதுருவுக்காகவே அவர் ஒரு நிகழ்வை ஆயத்தமாக வைத்திருந்தார். பேதுரு தன் வாழ்வுக்குரிய அர்த்தத்தை இருட்டிலே தேடினான்; கிடைக்கவில்லை. அதிகாலையில் கர்த்தர் ஒரு விடியலை அருளுவதற்காகக் காத்துநின்றார். அலைமோதும் நமது வாழ்வின் நம்பிக்கை இழந்த வேதனையில், நமக்கும் ஒரு விடியலைத்தர கரையில் கர்த்தர் நமக்காகக் காத்திருக்கிறார். இம்மட்டும் வழிநடத்தி வந்த கர்த்தரின் கிருபையை நினைத்துப் பார்த்தால், விடியலின் கரையில் நிற்கும் ஆண்டவரை நாம் தவறவிடமாட்டோம். சோர்வு வேண்டாம்; பின்மாற்றம் வேண்டாம்; மரணத்தை ஜெயித்த ஆண்டவர் நமது வாழ்விலும் ஒரு விடியலைத் தர ஆயத்தமாய் நிற்கிறார் என்பதை அறிந்து அவரை நாடுவோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இம்மட்டும் எங்களை நடத்திவந்த ஆண்டவரே, எங்கள் வாழ்வின் நம்பிக்கை இழந்த நிலையிலும் விடியலை தரும் இயேசு எங்களுக்காகக் காத்திருக்கிறீர் என்ற நிச்சயத்தை தந்தபடியால் உம்மைத் துதிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}