{
  "uniqueid": "20220422082229_7fffffff",
  "date": "2022-04-22",
  "title": "சந்தேகக் கேள்விகளும் பதில்களும்",
  "key_verse": "43_20:29",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 20:24-29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீ என்னைக் கண்டதினாலே விசுவாசித்தாய், காணாதிருந்தும் விசுவாசிக்கிறவர்கள் பாக்கியவான்கள் என்றார் (யோவான் 20:29)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நம் எல்லோருக்குள்ளும் ஏதோவொரு சந்தர்ப்பத்தில் சந்தேகம் எழத்தான் செய்கிறது. அதில் தவறில்லை. சில காரியங்களை நம்பவேண்டுமென்றால் சில சந்தேகங்களும் கூடவே எழும்பத்தான் செய்கிறது. ஆனால் அந்தச் சந்தேகம், நேர்மறையான பதிலுரையையா? அல்லது எதிர்மறையான பதிலுரையையா? எதைக் கொடுக்கிறது என்பதில்தான் நமது எழுச்சியும் வீழ்ச்சியும் தங்கியிருக்கிறது. மனதில் எழுகின்ற சந்தேகங்கள் ஒளிவுமறைவின்றி கேள்விகளை எழுப்பி, அவற்றுக்கான பதில் சுத்தமனதோடு கண்டுகொள்ளப்படுமானால் அது ஏற்றுக்கொள்ளப்படக்கூடியது, நல்லது. ஆனால், அதே சந்தேகம் பிடிவாதமாக மாறி மனதைக் கடினப்படுத்தி பெருமைமிக்க வாழ்வுமுறைக்கு இட்டுச்செல்ல அனுமதித்தோமானால், அது விசுவாசத்தை, சந்தோஷத்தை, நம் வாழ்வைக்கூட தகர்த்துப் போடும்.\r\n\r\nதோமா எழுப்பிய சந்தேகக் கேள்வி ஆரோக்கியமானது; மற்றவர்கள் சொன்னதை நம்புவது கடினமாக இருந்தாலும், அவன் தன் ஆண்டவர்மீது வைத்திருந்த விசுவாசத்திற்கும், மற்ற சீஷருடனான ஐக்கியத்திற்கும் அவன் இன்னமும் உண்மையுள்ளவனாகவே இருந்தான். நம்புவதற்கு முன்பு காணவேண்டுமென்பது அவனது இயல்பு. “ஆண்டவரே, நீர் போகிற இடத்தை அறியோமே; வழியை நாங்கள் எப்படி அறிவோம்” என்று இயேசுவிடம் வழியை அறிந்துகொள்ளக் கேள்வி கேட்டவன் இந்த தோமாதான். அவனது இயல்பான குணத்தை அறிந்த இயேசு அவனைக் கடிந்துகொள்ளவில்லை; மாறாக, தம்மை அவனுக்குக் காண்பித்தார். இதே தோமாதான் பின்பு இந்தியாவுக்குச் சுவிசேஷத்தைக் கொண்டு வந்து, அங்கே இரத்தசாட்சியாக மரித்தார்!\r\n\r\nஇன்றும் இயேசுவை நேரில் கண்டால்தான் அவரை நம்புவோம் என்கிறவர்கள் உண்டு. மெய்யான தேவனை அறிந்திராத சாது சுந்தர்சிங் அவர்களுக்கு இயேசு தரிசனமானார். அவர் இயேசுவைத் தரிசிக்கவேண்டிய அவசியம் இருந்ததைத் தேவன் அறிந்திருந்தார். ஆனால் இன்று, ஆண்டவர் நம்முடனே கூடவே இருக்கிறாரே! அதற்கு ஒரே சான்று நமது கைகளிலுள்ள வேதப்புத்தகம்; அடுத்த சான்று, அதைப் படிக்கும்போது நமக்கு அதை வெளிப்படுத்துகின்ற பரிசுத்த ஆவியானவர். இதற்கும் மேலாக, ஏராளமான சாட்சிகள் நம்மைச் சூழ்ந்திருக்கிறார்கள். இன்று நாம் எப்படி அவருடைய பிள்ளைகளானோம்? பிறப்பினாலா? விவாகத்தினாலா? சுய நன்மைகளுக்காகவா? அப்படி வந்திருந்தால் அது நிலைக்காது. இன்று நாம் கர்த்தருடைய பிள்ளைகளாயிருப்பது அவரது சுத்தகிருபை! அவர் நம் ஒவ்வொருவரையும், அவரவருடைய மனநிலையையும் அறிந்திருக்கிறவர். அவர் எப்படி தோமாவை அறிந்து அவருடன் இடைப்பட்டாரோ, நம்முடனும் இடைபடுகிறார். வாஞ்சிக்கிறவர்களுடைய வாஞ்சையை அவர் நிச்சயம் தீர்ப்பார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, தேவகாரியங்கள்பற்றி ஏற்படும் சந்தேகத்தினாலே மனம் கடினப்பட்டு போய்விடாதபடி வசனத்தை வாசித்து கர்த்தரிடம் திரும்புகிறவர்களாக நாங்கள் இருக்க எங்களுக்கு கிருபைச் செய்யும் ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}