{
  "uniqueid": "20220421082232_7fffffff",
  "date": "2022-04-21",
  "title": "சந்தேகம் வேண்டாம்!",
  "key_verse": "42_24:38",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 16:11-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீங்கள் ஏன் கலங்குகிறீர்கள்; உங்கள் இருதயங்களில் சந்தேகங்கள் எழும்புகிறதென்ன? நான்தான் என்று அறியும்படி, என் கைகளையும் கால்களையும் பாருங்கள் (லூக்.24:38,39)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மரிக்கும்போது நடப்பது என்ன? எப்படி ஆவி பிரிகிறது? பிரிந்தவுடன் என்ன நடக்கிறது? நடப்பதை நம்மால் பார்க்கமுடியுமா? இப்படிப் பல கேள்விகள் பலருக்குள் உண்டு. இறந்துபோனவரின் ஆவியைக் கண்டேன், அதற்குக் கால்கள் இல்லை. வெள்ளை உடை, அது இது இன்று பல கதைகள் சொல்கிறவர்களும் உண்டு. ஆனால், நமக்கு இப்படிப்பட்ட சந்தேகங்கள் எழாது, எழவும்கூடாது.\r\n\r\nஇயேசுவின் மரணத்திலும், கல்லறையில் அடக்கம் பண்ணப்பட்டதிலும் சீஷருக்குச் சந்தேகமே இல்லை. அதனால் அவர்கள் பயந்துபோய் மவுனமாகவே இருந்தார்கள். மூன்றாம் நாள் ஒரு புதிய பிரச்சனை. கல்லறையில் அவருடைய உடலைக் காணவில்லை. இதை அறிவித்தவர்கள் பெண்கள். அவர்கள் பேச்சை நம்பலாமா? அதிலும் மகதலேனா மரியாள், முன்னர் பிசாசு பிடித்திருந்து குணமாகிய பெண். அவள் சொன்னது உண்மையா என்பதைப் பார்க்கவே பேதுருவும் யோவானும் போனார்கள். சரிதான், அவர் உடல் அங்கில்லை. அதற்காக, அவரைக் கண்டதாக அவள் சொன்னது நம்பக்கூடிய விஷயமா? மேலும், எருசலேமைவிட்டு, எம்மாவு ஊருக்குச் சென்ற இரு சீஷர்களும் திரும்பி ஓடிவந்து, தாங்கள் இயேசுவைக் கண்டதாகச் சொல்கிறார்கள். இது எப்படி? சந்தேகம் அவர்களைக் கலங்கடித்தது. அதற்காகக் கர்த்தர் தமது சீஷர்களை அப்படியே விட்டுவிடவில்லை. அனைவரும் ஒன்றாயிருந்தபோது அவர்கள் நடுவே வந்து நின்று, “உங்களுக்குச் சமாதானம்” என்றார். இப்போது என்ன சொல்லுவது? ஆனால், அப்போதும் அவர்கள் சந்தேகித்தார்கள்; ஏதோ ஆவியைக் காண்கிறதாக எண்ணிப் பயந்தார்கள். கர்த்தர் அவர்களைக் கடிந்துகொண்டு அவர்களைத் திடப்படுத்தினார் என்று வாசிக்கிறோம் (லூக்.24:34-41).\r\n\r\nஅன்று சீஷர்களுக்குள் சந்தேகம் இருந்ததால், பயமடைந்தனர். இன்று நாமோ, கர்த்தர் உயிர்த்தெழுந்தார் என்று அறிக்கை பண்ணுகிறோம். பிதாவின் வலது பாரிசத்தில் வீற்றிருக்கிறவர் மீண்டும் வருவார் என்றும் விசுவாசிக்கிறோம். ஆனால், அதற்கேற்றபடி நம்வாழ்வு பிரகாசித்திருக்கிறதா? உயிர்த்த இயேசுவைப் பிரதிபலிக்கிறதா? வரப்போகிறவரைச் சந்திப்போம் என்ற நிச்சயம் நம்மில் வெளிப்படுகிறதா? கர்த்தரின் உயிர்ப்பை நம்பியும், நம்பாதவர்கள்போல நாம் வாழுவது ஏன்? கொள்ளை நோய்களும் பூமியதிர்ச்சிகளும் வரும்போது, இரண்டாம் வருகை வந்துவிட்டதோ என்று அதற்குப் பயப்படுகிறோம். ஏன் இந்தப் பயம்? நாம் சேவிக்கும் தேவன் உயிர்த்தெழுந்து ஜீவிக்கிறவர் என்பது மெய்யானால், அந்தச் சாயல் நம்மில் காணப்படவேண்டும். உயிர்த்தெழுந்த காத்தர் இனி நியாயாதிபதியாக மீண்டும் வருவது உறுதி. அதை உணர்ந்து நமது வாழ்வைச் சீர் செய்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தகப்பனே சீக்கிரம் வரப்போகிற உம்முடைய வருகைக்கு ஆயத்தத்தோடு காணப்படவும் வீணான கவலை, பயம் சந்தேகம் இவைகளை முற்றிலுமாய் எங்களிலிருந்து எடுத்துப்போடவும் ஜெபிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}