{
  "uniqueid": "20220419082237_7fffffff",
  "date": "2022-04-19",
  "title": "இருதயம் திறக்கட்டும்!",
  "key_verse": "42_24:25",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 24:13-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அப்பொழுது அவர் அவர்களை நோக்கி: தீர்க்கதரிசிகள் சொன்ன யாவையும் விசுவாசிக்கிறதற்குப் புத்தியில்லாத மந்த இருதயமுள்ளவர்களே… (லூக்கா 24:25)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“இப்போதெல்லாம் சரியான மறதி. எல்லாம் சீக்கிரத்தில் மறந்துபோகிறது.” இன்று வயது முதிர்ந்தவர்கள் மாத்திரமல்ல, வயது வித்தியாசமே இல்லாமல் எல்லாருமே சொல்லுகிற விஷயம். ஆனால், மறக்கவேண்டியவற்றை மறக்க முடியாமல் அவற்றை இருதயத்தில் பத்திரமாகத் தேக்கி வைத்திருக்கிற நமக்கு, ஞாபகத்தில் இருக்கவேண்டியவைதானே மறந்துபோகிறது? நாம் முகம் கொடுக்கின்ற ஏராளமான பிரச்சனைகளுக்கு இந்த மறதியும், மறவாமையும் முக்கிய காரணங்கள் என்றால் மிகையாகாது.\r\n\r\nஅன்று கனத்த இதயத்துடன் எருசலேமைவிட்டு எம்மாவு ஊரை நோக்கிச் சென்ற சீஷருக்கும் இதுதான் நடந்தது. வழியில் இயேசுதாமே அவர்களுடன் சேர்ந்து நடந்தபோதும், “அவரை அறியாதபடிக்கு அவர்களுடைய கண்கள் மறைக்கப்பட்டிருந்ததாம்” இது ஏன்? அவர்கள் எதிர்பாத்திருந்த காரியம் நடக்கவில்லை. “நாங்கள் நம்பியிருந்தோம்” என்று அலுத்துக்கொண்ட அவர்கள், இயேசு ஒரு அரசியல் புரட்சிவீரனாக, ரோம அரசாட்சியிலிருந்து தம்மை விடுவிப்பார் என்று நினைத்திருந்தனர். ஆனால், அவரோ மரித்தார். கல்லறைக்குப் போய் வந்த பெண்கள் கல்லறையில் தேவதூதரைக் கண்டதும், இயேசு உயிரோடிருக்கிறார் என்று தேவதூதர் சொன்னதாக அப்பெண்கள் சொன்னதும் இந்த சீஷருக்குத் தெரியும். மாத்திரமல்ல, மற்ற சீஷரும் கல்லறையில் இயேசுவின் சரீரத்தைக் காணவில்லை என்று சொன்னதையும் அறிந்திருந்தார்கள். ஆனால், அவர்கள் அப்போதைய நடப்புகளையும் காட்சிகளையும் கேள்விப்பட்டவைகளையும் மாத்திரம் சிந்தித்தார்களே தவிர, வேதவாக்கியங்கள் உரைத்தவற்றை நினைவுபடுத்த மறந்துவிட்டனர்;. இதன்விளைவாக, சீஷர்களின் ஐக்கியத்தை விட்டு, எருசலேமையே விட்டு எம்மாவு ஊருக்கு பயணமானார்களோ! அவர்களால் கிறிஸ்துவின் பாடு மரணத்தை ஏற்க முடியவில்லை. கடவுள் ஏன் அந்த மரணத்தைத் தடுக்கவில்லை என்பதே அவர்களின் கேள்வி. அவர்கள் உலகப் பிரகாரமாக யாவையும் கண்ணோக்கினார்களே தவிர, நித்திய ராஜ்யத்திற்குரிய தேவகண்ணோட்டத்தைத் தவற விட்டுவிட்டார்கள்.\r\n\r\nஅன்பானவர்களே, இதே தவறைத்தானே நாமும் செய்கிறோம். பழைய புதிய ஏற்பாட்டுகள் மாத்திரமல்ல, கிறிஸ்துவின் மரணத்தையும் உயிர்ப்பையும் பறை சாற்றும் சபை சரித்திரம், இரத்தசாட்சிகளின் சாட்சி என்று ஏராளமான சாட்சிகள் நமக்குண்டு. இருந்தும், இந்த விசுவாசம் நமக்குள் உயிரடையாதிருப்பது ஏன்? உலகரீதியான கண்ணோட்டத்தைத் துடைத்தெறிந்துவிட்டு, தேவனது கண்ணோட்டத்தை மறந்துவிடாதிருப்போமாக. மரணமே எதிர்கொண்டாலும், மரணத்தை வென்றவர் நம்மோடிருக்கிறார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, வேதவாக்கியங்களால் எங்களது இருதயம் நிரப்பப்பட்டு, தேவனது கண்ணோட்டத்தோடே தொடர்ந்து ஓட உமது தூயஆவியால் நிரப்பும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}