{
  "uniqueid": "20220418082240_0cb79723",
  "date": "2022-04-18",
  "title": "தேடுவோம்! கண்டடைவோம்!",
  "key_verse": "41_16:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 16:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "வாரத்தின் முதலாம் நாள் அதிகாலையிலே இயேசு எழுந்திருந்த பின்பு, மகதலேனா மரியாளுக்கு முதல்முதல் தரிசனமானார் (மாற்கு 16:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கர்த்தர் உயிர்த்தெழுந்தார்! மரணத்தை வென்று உயிர்த்த நமது ஆண்டவர் இன்றும் என்றும் நித்திய நித்தியமாய் ஜீவிக்கிற தேவன். அல்லேலூயா! இதுவே நமது விசுவாசத்தின் அஸ்திபாரமாகும். இப்படியிருக்க, உயிரோடிருக்கிற ஆண்டவர் நமது ஜெபங்களுக்கு, கூக்குரல்களுக்குச் செவிகொடுக்காமல் இருப்பாரா? அப்படியானால், ஏன் நம்மில் பலர் வாழ்வில் ஜெயம் பெறமுடியாமல் போராடிக்கொண்டிருக்கிறோம்? இது விழுந்துபோன உலகம்; போராட்டங்கள் வரும். ஆனால், கர்த்தருடைய உயிர்த்தெழுந்த வல்லமையால் நிரப்பப்பட்டிருக்கிற நாம் அவற்றையெல்லாம் முறியடித்து, தேவனுக்கு மகிமை சேர்க்க வேண்டியவர்கள். இதை அடிக்கடி மறந்துவிடலாமா!\r\n\r\nவாரத்தின் முதல் நாளில் மகதலேனா மரியாள் மாத்திரமா கல்லறைக்குச் சென்றாள்? இல்லை. யாக்கோபின் தாயாகிய மரியாளும், சலோமே என்பவளும் கூடவேதான் சென்றார்கள். யோவான் எழுதியபடி, இவள் போய், கர்த்தரைக் கல்லறையில் காணாததால், யாரோ எடுத்துக்கொண்டு போய்விட்டார்கள் என்று பேதுருவிடம் வந்து சொன்னாள். பேதுருவும் யோவானும் செய்திகேட்டு கல்லறையை நோக்கி ஓடினார்கள். மரியாள் சொன்னபடியே அங்கே இயேசுவின் சரீரம் இல்லை; பதிலுக்கு சீலைகள் கிடந்தன, தலையில் சுற்றப்பட்டிருந்த சீலை தனியே சுருட்டி வைக்கப்பட்டிருந்ததைக் கண்டார்கள். வேதவாக்கியத்தை இன்னமும் உணராதிருந்ததால், அவர்களும் தங்கள் இடத்துக்குத் திரும்பிப் போய்விட்டார்கள். ஆனால் மகதலேனா மரியாளோ தொடர்ந்து தேடினாள். உயிர்த்த இயேசுவைத் தேடினாள், கண்டுகொண்டாள். தம்மைத் தேடிய அவளுக்கு இயேசு தமது தரிசனத்தை அருளினார். என்ன பெரிய பாக்கியம்!\r\n\r\nஒருவருக்காக ஒருவர் ஜெபிக்கவேண்டியதும், ஒருவரையொருவர் தாங்குவதும் நமது கிறிஸ்தவ பொறுப்பு. ஆனால், அவரவர் தாங்களும் ஆண்டவரைத் தேட வேண்டியதும், அவரை நோக்கிக் கூப்பிடவேண்டியதும் அவசியமல்லவா! இப்படியிருக்க, பாவத்தின் பிடியிலிருந்தும், கொடிய அடிமைத்தனங்களிலிருந்தும் விடுதலைபெற முடியாமல் தேவமக்கள் தோற்பது ஏன்? சாவையே வென்றவர் நமது ஆண்டவர்; பாவம் என்ற கொடிய அரக்கனையே தோற்கடித்தவர், இவ்வுலக துன்பங்களிலிருந்தும் அடிமைத்தனங்களிலிருந்தும் நம்மை மீட்க முடியாதா? கர்த்தர் உயிரோடிருக்கிறார்! அவரை நோக்கிக்கூப்பிடுவோம். அவர் நிச்சயம் நமக்கு பதிலளிப்பார்!\r\n\r\nசகல மனுஷரே கேளுங்கள்; நீங்கள் கர்த்தரோடிருந்தால், அவர் உங்களோடிருப்பார். நீங்கள் அவரைத் தேடினால் உங்களுக்கு வெளிப்படுவார் (2நாளா.15:2)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மரணத்தை ஜெயித்த ஆண்டவரே, உண்மையான மனதோடும் முழு உள்ளத்தோடும் உம்முடைய சமுகத்திற்கு வந்து கர்த்தரைத் தேட எங்களுக்கு உமதருள் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}