{
  "uniqueid": "20220417082242_7fffffff",
  "date": "2022-04-17",
  "title": "மரணத்தை ஜெயித்தெழுந்தார்!",
  "key_verse": "46_15:55",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1கொரி.15:20-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "மரணமே! உன் கூர் எங்கே? பாதாளமே! உன் ஜெயம் எங்கே? (1கொரி.15:55)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சத்தியவசன வாசகர்கள், நேயர்கள், பங்காளர்கள் மற்றும் ஆதரவாளர்கள் யாவருக்கும் சத்தியவசன ஊழியத்தின் சார்பாகவும் ஊழியர்கள் சார்பாகவும் ஈஸ்டர் நல் வாழ்த்துக்களைத் தெரிவிக்கிறோம்.\r\n\r\nஉலகம் முழுவதையும் ஆட்டிப்படைத்து வருகிற கொரோனா வைரஸ் மனித சமுதாயத்தில் அச்சத்தையும், பீதியையும் கிளப்பிவிட்டிருக்கிறது. எந்தவொரு காரியத்தையும் திட்டமிட்டுச் செய்யமுடியாமல், எந்த நேரத்தில் வெளியில் செல்லுவது, எப்போது அடைபட்டுக் கிடப்பது என்று அங்கலாய்த்துக் கிடக்கிறான் மனுஷன். இன்று இரண்டு வருடத்துக்கும் மேலாக இந்த நிலைமை தொடருகிறது. இந்த நிலையில் நமக்கு நம்பிக்கை தரக்கூடிய ஒன்றேயொன்று கிறிஸ்துவின் உயிர்த்தெழுதல் மாத்திரமே!\r\n\r\nவியாதியோ அல்லது விபத்தோ எதுவானாலும் அதிகமான பயத்தை நமக்குக் கொண்டுவருவது மரண பயமேயாகும். ஆனால், இந்த மரணத்துக்கே சவாலாய் அமைந்து, இக்கொடிய மரணத்தையே வென்றது கிறிஸ்துவின் உயிர்த்தெழுதல் ஆகும். அவரை உண்மையாய் விசுவாசித்து ஏற்றுக்கொண்டவர்களுக்கு இந்த செய்தி ஒரு நித்திய நம்பிக்கையைக் கொடுக்கிறது. இது மகிழ்ச்சி நிறைந்த மறு வாழ்வின் செய்தி. மனுஷனால் மரணம் உண்டானபடியால், மனுஷனால் மரித்தோரின் உயிர்த்தெழுதலும் உண்டானது என பவுல் கூறுகிறார். மேலும், ஆதாமுக்குள்ளே எல்லாரும் மரிக்கிறதுபோல கிறிஸ்துவுக்குள் எல்லாரும் உயிர்ப்பிக்கப்படுவார்கள். நாம் கிறிஸ்துவுக்குள் வாழ்ந்து, அவருக்குள் மரிக்கும்போது நாம் உண்மையிலேயே மரிப்பதில்லை; மாறாக, கிறிஸ்துவுக்குள் நித்திரையடைகிறோம். கடைசி எக்காளம் தொனிக்கும்போது மரித்தோர் அழிவில்லாதவர்களாய் எழுந்திருப்பார்கள்; உயிரோடிருக்கும் நாமும் ஒரு நொடிப் பொழுதில் மறுரூபமாக்கப்படுவோம். இதுவே இன்று நமக்குள் இருக்கும் நம்பிக்கை!\r\n\r\nமரணம் என்பது கிறிஸ்துவுக்குள் வாழுபவனுக்கு ஒரு முடிவல்ல; நித்திய நித்தியமாய் கிறிஸ்துவோடு வாழ அழைக்கப்பட்ட அவனுக்கு இதுவொரு புதிய ஆரம்பமாகும்! ஆகையால் இன்றே நமது வாழ்வைச் சீர்தூக்கிப்பார்ப்போம். மரணத்தை ஜெயித்து வெற்றி வேந்தராய் நமது ஆண்டவரின் உயிர்த்தெழுந்த நாளை நினைவுகூரும் இந்த நாளில், நாமும் மரணத்தை வெற்றிகொள்ளக் கூடிய நிலையில் விசுவாசத்தில் உறுதிகொண்டிருக்கிறோமா? இந்த நாள் நாம் வெற்றியோடு சந்தோஷத்தோடு நினைவுகூரவேண்டிய ஒருநாள். நாம் எப்படிப் பட்ட ஒரு சூழ்நிலையில் இருந்தாலென்ன; இந்த நாளை, நமது நம்பிக்கையின் நாளை சந்தோஷமாய் எதிர்கொள்ளுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, உயிர்த்த கிறிஸ்துவின் உயிர்ப்பில் நாங்கள் மகிழ்ந்திருப்பது உண்மையானால் பிறனையும் அப்படியே மகிழ்ந்திருக்கச் செய்கிறவர்களாகவே நாங்கள் காணப்பட எங்களை அர்பபணிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}