{
  "uniqueid": "072650_18830de0",
  "date": "",
  "title": "கலங்காதே!",
  "key_verse": "24_49:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "எரேமியா 49:7-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "திக்கற்றவர்களாய்ப் போகும் உன் பிள்ளைகளை ஒப்புவி, நான் அவர்களை உயிரோடே காப்பாற்றுவேன்; உன் விதவைகள் என்னை நம்புவார்களாக (எரேமியா 49:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எரேமியா தீர்க்கதரிசிக்கூடாகத் தேவன் தமது ஜனங்களுடன் அநேக காரியங்களைக் குறித்து பேசினார். அவர்களுடைய பாவவாழ்க்கையை வெளிப்படுத்தினார்; திரும்பவும் தம்மிடம் திரும்பும்படி கண்டித்து உணர்த்தி அழைப்பு விடுத்தார். ராஜாக்களோடு பேசினார். வருங்காலத்தில் நிறைவேற இருப்பவற்றைக் குறித்தும் வெளிப்படுத்தினார். அத்துடன், அந்நியதேசங்களின் நியாயத்தீர்ப்பையும்கூட வெளிப்படுத்தினார். அந்தவகையில் ஏதோமைக்குறித்து கர்த்தர் கூறியதையே மேலே நாம் காண்கிறோம். இந்த ஏதோமியர் யாக்கோபின் இரட்டைச் சகோதரனான ஏசாவின் சந்ததியினர். இவர்கள் இஸ்ரவேலரைப் பகைத்தார்கள். அவர்களது அகந்தையும், இஸ்ரவேலருக்கு எதிரான வெறுப்பும் அவர்களது மிகப்பெரிய பாவமாக இருந்தது.\r\n\r\nஇந்த ஏதோமியரைக்குறித்தும், அவர்களுடைய அழிவைக் குறித்தும் வெளிப்படுத்தியதோடு, “திக்கற்றவர்களாய்ப்போகும் உன் பிள்ளைகளை ஒப்புவி, நான் அவர்களை உயிரோடு காப்பாற்றுவேன்; உன் விதவைகள் என்னை நம்புவார்கள்” என்றும் கர்த்தர் கூறிவைத்தார். எந்தச் சூழ்நிலையிலும் திக்கற்றுப்போகும் பிள்ளைகளைக் குறித்த கலக்கத்தையும், விதவைகளின் ஏக்கங்களையும் தேவன் புறக்கணிக்கிறவர் அல்ல. தம்மை நம்பும்படியும், பிள்ளைகளை தம்மிடம் ஒப்புக்கொடுக்கும்படி நமக்கு ஆறுதல் கூறுவதையே இங்கே நாம் காணக்கூடியதாக இருக்கிறது அல்லவா!\r\n\r\nஇந்த தேவனே என்றென்றுமுள்ள சதாகாலமும் நமது தேவனுமாக இருக் கிறவர். அவர் மரணபரியந்தமும் நம்மை நடத்திடுவார். இவ்வளவாய் நம்மீது கரிசனையும் தயையுமுள்ள இந்த தேவனை நோக்கி யார் கூப்பிட்டாலும் அவர் நம்மைக் கைவிடமாட்டார். நமது குடும்ப சூழ்நிலையினால் திக்கற்றவர்களைப் போல வாழ்கின்ற நமது பிள்ளைகளைக் குறித்தும், சிதறிப்போயிருக்கும் நமது குடும்பத்தைக் குறித்தும், நன்கு கவனிக்கமுடியாத சூழ்நிலைகளால் தவிக்கும் நமது பிள்ளைகளைக் குறித்தும் கலங்கி கண்ணீர்விடும் தாயே, தகப்பனே, ஆண்டவரை நோக்கிக் கூப்பிடுங்கள். விதவையாகிவிட்ட நான் என்ன செய்வேன் என்று ஏங்கித் தவிக்கிறீர்களா? இன்றைய தியான வார்த்தையை நன்கு இறுகப்பற்றிக் கொண்டவர்களாய் தேவகரத்தில் உங்கள் பிள்ளைகளையும், உங்களையும் ஒப்புக்கொடுங்கள். வாக்களித்த நம் தேவன் வாக்குமாறாதவர்!\r\n\r\nதம்மை நம்புகிறவர்களுக்கு அவர் உண்மையுள்ளவராய் இருந்து, உங்கள் கதறல்களுக்கு நிச்சயம் பதில் தருவார். அவர் எல்லோரையும் பாரபட்சமின்றி நேசிக்கிறவர் அல்லவா! அவரே நம்மைக் காப்பாற்றுவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என் வாழ்வின் எல்லா நிலைகளிலும் சூழ்நிலைகளிலும் நீரே என்னையும் என் குடும்பத்தையும் காப்பாற்றுகிறவர். நீர் வாக்களித்தபடியே எங்களைப் பாதுகாப்பவர். எங்கள் கண்ணீரின் பாதையிலும் தேற்றி எங்களை வழிநடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}