{
  "uniqueid": "20220416082245_7fffffff",
  "date": "2022-04-16",
  "title": "நீயும் மன்னிப்பாயா!",
  "key_verse": "42_23:34",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 18:21-35"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பிதாவே, இவர்களுக்கு மன்னியும் (லூக்கா 23:34)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தம் பிதாவின் சாயலாக உருவாக்கப்பட்ட மனிதன் என்றும் தம்மோடு வாழவேண்டும் என எண்ணி, எந்தப் பாவமுமின்றி நன்மையையே செய்து நற்கிரியைகளை நடப்பித்து வந்த இயேசுகிறிஸ்துவுக்கு அவரிடமிருந்து அநேக நன்மைகளைப் பெற்றுக்கொண்ட ஜனங்கள் அவருக்குக் கொடுத்த பரிசு என்ன தெரியுமா? பாடுகள் நிறைந்த சிலுவை மரணம்தான்!\r\n\r\nஇன்று நாம் நன்மைகளைச் செய்தும் ஒருவேளை நமக்கும் இப்படி ஒரு தண்டனை கிடைக்கும் என்றால் நமது மனம் எப்படி வேதனைப்படும்? தண்டனை விதித்தவர்களைப் பற்றி நமது மனநிலை எப்படிபட்டதாயிருக்கும்? சிந்தித்துப் பார்ப்போம். இயேசுகிறிஸ்துவோ இத்தண்டனைக்கேற்ற பாவம் எதுவும் செய்யாவிட்டாலும் மனப்பூர்வமாகத் தண்டனையை ஏற்றுக்கொண்டார். நமது பாவத்திற்காகவும் நமது அக்கிரமங்களுக்காகவும் நாம் அடையவேண்டிய தண்டனையை அவர் ஏற்றுக்கொண்டார்.\r\n\r\nஇதைக் குறித்து ஏசாயா தீர்க்கதரிசி, “மெய்யாகவே அவர் நம்முடைய பாடுகளை ஏற்றுக்கொண்டு, நம்முடைய துக்கங்களைச் சுமந்தார்; … நம்முடைய மீறுதல்களினிமித்தம் அவர் காயப்பட்டு, நம்முடைய அக்கிரமங்களினிமித்தம் அவர் நொறுக்கப்பட்டார்; நமக்குச் சமாதானத்தை உண்டு பண்ணும் ஆக்கினை அவர்மேல் வந்தது” என்று எழுதுகிறார். மட்டுமல்ல, சரீரத்திலும் மனதிலும் தாங்கிக்கொள்ள முடியாத வேதனை உடையவராய் இருந்தும். தனக்கு தண்டனையைப் பெற்றுத் தந்தவர்கள் மேல் இரக்கம் நிறைந்தவராய், “பிதாவே இவர்களுக்கு மன்னியும், தாங்கள் செய்கிறது இன்னதென்று அறியாதிருக்கிறார்களே” என்று அவர்களுக்காக விண்ணப்பம் பண்ணினார்.\r\n\r\nஅன்பானவர்களே, சிலுவைப்பாடுகளைக் குறித்துத் தியானிக்கும் இந்நாட்களிலே இயேசுகிறிஸ்து கூறிய வார்த்தைகளைத் தியானங்களாக அல்ல, உங்கள் வாழ்க்கையிலே அவற்றைத் தியாகங்களாக்கி கிறிஸ்துவின் முன்மாதிரியைப் பின்பற்றவேண்டும். இதன் முதற்படியாக உங்கள் விரோதிகளையும் உங்கள் மேல் கோபமாயிருக்கிறவர்களையும் மன்னியுங்கள். உங்கள் சத்துருக்களைச் சிநேகியுங்கள். உங்களை சபிக்கிறவர்களை ஆசீர்வதியுங்கள். உங்களைப் பகைக்கிறவர்களுக்கு நன்மை செய்யுங்கள்; உங்களைத் நிந்திக்கிறவர்களுக்காகவும், உங்களை துன்பப்படுத்துகிறவர்களுக்காகவும் ஜெபம் பண்ணுங்கள் (மத். 5:44), நீங்கள் மற்றவர்களை மன்னிக்காமல் தேவ சமூகத்தில் ஏறெடுத்த விண்ணப்பத்திற்கு தேவன் செவிகொடுக்கமாட்டார். “உங்கள் இருதயத்தில் அக்கிரம சிந்தை கொண்டிருந்தீர்களேயாகில் ஆண்டவர் செவி கொடார்” (சங். 66: 19). எனவே மன்னிக்கும் சுபாவத்தைத் தேவனிடம் கேட்டுப் பெற்றுக்கொள்வோம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மன்னிக்கும் தேவனே: கிறிஸ்துவானவர் சிலுவையில் எங்களுக்குக் காட்டிச் சென்ற மன்னிப்பின் முன்மாதிரியைப் பின்பற்றவும் உமது மன்னிக்கும் சுபாவத்தை நானும் பெற்றுக்கொள்ளவும் எனக்கு கிருபை தந்தருளும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}