{
  "uniqueid": "20220414082251_7136306c",
  "date": "2022-04-14",
  "title": "பிசாசுக்கு இடங்கொடுத்தான்!",
  "key_verse": "43_13:27",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 13:1-2,21-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அந்தத் துணிக்கையை அவன் வாங்கினபின்பு, சாத்தான் அவனுக்குள் புகுந்தான். அப்பொழுது இயேசு …: நீ செய்கிறதைச் சீக்கிரமாய் செய் என்றார் (யோவான் 13:27)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்று பெரிய வியாழன். ஆண்டவரின் கடைசி இராப்போசனத்தை நினைவு கூரும் நாள். நாம் பயபக்தியோடு ஆண்டவரின் பந்தியில் சேர வந்திடும் நாள். திருவிருந்துக்கு முக்கியத்துவம் கொடுத்து திருவிருந்து ஆராதனையில் மட்டும் கலந்துகொள்ளுகிறவர்களும் இருக்கத்தான் செய்கிறார்கள். நாம் எப்படி? இங்கே ஆண்டவரின் கையால் துணிக்கையை வாங்கிய பின்புதான், சாத்தான் யூதாசுக்குள்ளே புகுந்தான் என்று காண்கிறோம். இங்கே ஆண்டவர் கொடுத்த துணிக்கையில் எதுவுமில்லை; யூதாசின் சிந்தனைதான் கறைபட்டிருந்தது என்பதை நாம் உணரவேண்டும்.\r\n\r\nநாம் திருவிருந்துக்காக ஆண்டவருடைய சமுகத்துக்கு வரும்போது. நம்மை நாமே ஆராய்ந்து பார்த்து அதைச் சரிசெய்துவிட்டே வரவேண்டும் என்பது அவசியம். நாம் திருவிருந்தில் பங்கெடுத்துவிட்டால் அதுவே நமது வாழ்வுக்குப் போதும் அல்லது அதுவே ஒரு பெரிய ஆசீர்வாதம் என்று எண்ணி நம்மை நாமே ஏமாற்றிக்கொண்டது போதும். திருவிருந்தில் ஆண்டவர் நமக்காகப் பலியானதை நாம் நினைவுகூருகிறோம். இதுதான் சத்தியம். ஆனாலும், நமது வாழ்வை நிதானித்து நடக்காவிட்டால் அதுவே நமக்கு அழிவைக் கொண்டுவரும் என்பதை பவுல் 1கொரி.11:26-31இல் நினைவுபடுத்துகிறார். எவனொருவன் அபாத்திரனாய் இந்த திருவிருந்திலே பங்கெடுக்கிறானோ அவன் கர்த்தருடைய சரீரத்தையும் இரத்தத்தையுங் குறித்து குற்றமுள்ளவனாயிருப்பான் என்கிறார் பவுல்.\r\n\r\nஅன்பான தேவபிள்ளையே, ஆண்டவரின் இறுதி இராப்போசனத்தை நினைவு கூர்ந்து, திருப்பந்தியில் பங்கடைய ஆயத்தப்படும் இந்த வேளையில், நாம் ஆண்டவரோடு எங்கே நிற்கிறோம் என்பதை முதலில் நினைத்துப்பார்ப்போம். ஆண்டவர் தாம் குருவாக இருந்தும் சீடர்களின் கால்களைக் கழுவி தாழ்மையை வெளிப்படுத்தினாரே. அந்தத் தாழ்மையின் சிந்தை நம்மிடம் உண்டா? பயபக்தியுண்டா? திருவிருந்தில் பங்குகொள்ள முன்னிற்கின்ற நாம் அதில் பங்கு கொள்வதைவிட, எப்படிப் பங்குகொள்ளுகிறோம் என்பதுதான் முக்கியம். இதைக் குறித்து சற்று சிந்திப்போமா. வருடந்தோறும் பெரிய வியாழன் வந்துபோகும், ஆனால், நம்மிடம் தேவன் எதிர்பார்க்கின்ற மாற்றம் நிகழுகிறதா என்பதை உண்மைத்துவத்துடன் ஆராய்ந்து அறிக்கை செய்து மனந்திரும்புவோமாக. திரு விருந்தில் பங்கு கொள்வது முக்கியம் என்பதைவிட அதில் சரியான சிந்தையோடு பங்குபெறுவதே அவசியமானதாக இருக்கின்றது. நாம் பிசாசானவனுக்கு இடம் கொடாதபடி நடந்துகொள்வோமாக.\r\n\r\nஎந்த மனுஷனும் தன்னைத்தானே சோதித்தறிந்து, இந்த அப்பத்தில் புசித்து இந்தப் பாத்திரத்தில் பானம் பண்ணக்கடவன் (1கொரி.11:28)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள ஆண்டவரே, எங்களை நாங்களே நிதானித்து பார்த்து சுத்த இருதயத்தோடும் சரியான சிந்தையோடும் திருவிருந்தில் பங்குகொள்ள எங்களைத் தாழ்த்தி ஒப்புக் கொடுக்கிறோம். எங்களை ஏற்றுக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}