{
  "uniqueid": "20220413082253_40a975f7",
  "date": "2022-04-13",
  "title": "பண ஆசை",
  "key_verse": "43_13:29",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 13:28-30"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "யூதாஸ் பணப்பையை வைத்துக்கொண்டிருந்தபடியினால், … இயேசு அவனுடனே சொல்லியிருப்பார் என்று சிலர் நினைத்தார்கள் (யோவான் 13:29)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“காட்டிக்கொடுத்தான் முப்பது வெள்ளி. காசுக்காகவே கர்த்தர் இயேசுவை, கொலை செய்யவே கொண்டுபோனாரே கொல்கொதா மலைக்கு இயேசுவை” பொதுவாக இந்நாட்களில் நாம் பாடும் ஒரு பழைய பாடல் வரிகள் இவை. இந்நாட்களில் ஆண்டவரின் பாடுகளையும், மரணத்தையும் நாம் நினைவுகூரும் அதேவேளை, அவரைக்காட்டிக்கொடுத்த யூதாசை நாம் குற்றப்படுத்தவும் கூடும். ஆனால் இந்தப் பரிசுத்த வாரத்தில் யூதாசைக் குறித்துச் சிந்தித்துப் பார்க்கும்போதுதான், யூதாசாகவும் அதற்கு மேலாகவும் நாம் செயற்பட்ட வேளைகளை உணரக்கூடியதாக உள்ளது.\r\n\r\nபணப்பை யூதாஸிடமே இருந்தது. மரியாள் விலையேறப்பெற்ற நளதம் என்னும் தைலத்தை இயேசுவின் பாதத்தில் பூசியபோது அங்கேயிருந்த யூதாஸ், இதை இப்படி வீண்விரயம் செய்யாமல் இதை விற்றுத் தரித்திரருக்குக் கொடுத்திருக்கலாமே என்று சொல்லுகிறான். ஆனால், உண்மையிலேயே அவன் தரித்திரரில் அக்கறையாய் இதைச் சொல்லாமல், அவன் பணப்பையை வைத்திருக்கிறவனா கையால் பண ஆசையுள்ளவனாய் சொன்னான் என்று பார்க்கிறோம் (யோவா.12:5-6).\r\n\r\n“பணஆசை எல்லாத் தீமைக்கும் வேராயிருக்கிறது; சிலர் அதை இச்சித்து விசுவாசத்தைவிட்டு வழுவி, அநேக வேதனைகளால் தங்களை உருவக் குத்திக்கொண்டிருக்கிறார்கள்” என்று பவுல் எச்சரிக்கிறார் (1தீமோ.6:10). பணம் தேவையான ஒன்று. ஆனாலும், அது நமது தேவைக்கு மட்டுந்தான். அதை விடுத்து நாம் பணத்தின் மீது ஆசைகொண்டு, அளவுக்கதிகமாக அதை சேமிக்கவோ, பிழையான வழியில் சம்பாதிக்கவோ நினைக்கும்போது அது நமக்கே அழிவைக் கொண்டுவரும். இங்கே யூதாஸ், இயேசுவோடு இருந்தும்கூட, அவருடைய கட்டளைகளுக்கு முக்கியத்துவம் கொடாமல், பணத்துக்கே முக்கியத்துவம் கொடுத்து, பண ஆசைக்குள் விழுந்துபோனான்.\r\n\r\nபிரியமானவர்களே, இந்தப் பரிசுத்த வாரத்திலே நம்மை நாம் ஆராய்ந்து பார்ப்போம். நாம் எதற்குள் விழுந்துபோய், அடிமைப்பட்டுக் கிடக்கிறோம். கிறிஸ்துவுக்கு முதலிடம் கொடுக்கவேண்டிய நமது வாழ்வில் எது முதலிடத்தைப் பெற்றிருக்கிறது. பணத்துக்கு நாம் கொடுத்துள்ள முக்கியத்துவம் என்ன? நமது வாழ்வுக்குப் பணம் தேவையென்று உணர்கிறோமா அல்லது நமது வாழ்வே பணம்தான் என்று பிரயாசப்படுகிறோமா? நமது ஆண்டவரின் சிலுவைப் பாடுகளைத் தியானிக்கும் இந்த நாட்களில், நம்மை ஆட்கொண்டிருக்கும் சகலவற்றையும் கிறிஸ்துவுக்காய் சிலுவையில் அறைந்து விட்டு விடுதலையோடே அவரை ஆராதிப்போம்.\r\n\r\nஉண்ணவும், உடுக்கவும் நமக்கு உண்டாயிருந்தால் அதுபோது மென்றிருக்கக்கடவோம் (1தீமோத்தேயு 6:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, பணஆசை எங்களுக்குள் காணப்படாதபடி தூய ஆவியானவர் எங்களை ஆட்கொண்டு வழிநடத்த எங்களை ஒப்புவிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}