{
  "uniqueid": "20220411082259_6aa0f426",
  "date": "2022-04-11",
  "title": "பிசாசாயிருக்கிறான்!",
  "key_verse": "43_6:70",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 6:64-71"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இயேசு அவர்களை நோக்கி, பன்னிருவராகிய உங்களை நான் தெரிந்துகொள்ளவில்லையா? உங்களுக்குள்ளும் ஒருவன் பிசாசாயிருக்கிறான் என்றார் (யோவா.6:70)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "முற்றும் துறந்த முனிவர்கள் இருவர் ஓர் ஆற்றைக் கடக்க முற்பட்டபோது, அங்கே ஒரு பெண் உயிருக்குப் போராடிக்கொண்டிருப்பதைக் கண்டனர். அவளைக் காப்பாற்ற ஒருவர் எண்ணியபோது, மற்றவர் அப்படிச் செய்யாதே, நாம் பெண்ணைத் தொடக்கூடாது என்றான். ஆனால், முன்னவரோ ஆற்றில் இறங்கி அப்பெண்ணைக் காப்பாற்றி கரைசேர்த்துவிட்டு பின்னர் மீண்டுமாக இருவரும் பயணத்தைத் தொடர்ந்தனர். சில தூரம் சென்றபின்னர் அந்த இரண்டாமவர், பெண்ணைக் காப்பாற்றியவரிடம், “தீட்டு என்று தெரிந்தும் அந்தப் பெண்ணைத் தொட்டாயே, எப்படியிருந்தது” என்று கேட்டாராம். திகைத்துப்போன அந்த முன்னவர், “நான் அந்தப் பெண்ணைக் காப்பாற்றி அங்கேயே விட்டுவிட்டு வந்து விட்டேன். ஆனால், நீயோ இன்னமும் அந்தப் பெண்ணைச் சுமந்து கொண்டிருக்கிறாயே” என்றாராம்.\r\n\r\nஇயேசுவே பன்னிருவரையும் சீஷராகத் தெரிந்தெடுத்தார். அவர்களுக்கு அநேக நற்காரியங்களைச் சொல்லிக் கொடுத்து தம்முடனேயே வைத்திருந்து, தமது ஊழியத்திலும் பங்கெடுக்கச் செய்தார். ஆனால், அவர்களில் ஒருவனான யூதாசின் எண்ணங்களோ வேறுபட்டவையாக இருந்தது. அவன் கிறிஸ்து இவ்வுலகிற்கு வந்ததின் நோக்கத்தை அறிந்துகொள்ளவில்லை. அவரைக் குறித்து ஏதோ மேன்மையான நோக்கத்தைக் கொண்டிருந்தவன்போல அவரைக் காட்டிக்கொடுப்பதற்குத் துணிந்துவிட்டான். அவனுடைய பண ஆசை பரிசேயர், வேதபாரகரின் சூழ்ச்சிக்குள் அவனை மாட்டிவிட்டது.\r\n\r\nயூதாஸ் கிறிஸ்துவோடுதான் இருந்தான். ஆனால் ஆண்டவரோ, அவனைப் பிசாசு என்றே அழைக்கிறார். காரணம், அவனது சிந்தனைகள், செயல்கள் எல்லாமே ஆண்டவருக்கு விரோதமாக பிசாசின் சிந்தைபோல இருந்தது. நாமும் ஆண்டவரோடு இருப்பது மாத்திரம் முக்கியம் கிடையாது. அவரோடு நாம் வாழ வேண்டும். அவரது வார்த்தைகள் நம்மில் வாழவேண்டும். ஆண்டவர் பிதாவின் சித்தம் செய்யவென்றே இவ்வுலகிற்கு வந்தார். முடிவு பரியந்தமும் அவரது நோக்கம் அதுவாகவே இருந்தது. ஒருவேளை ஆண்டவரைக் காட்டிக்கொடுத்தாலும் அவர் தமது வல்லமையால் தப்பி பெரியதொரு ராஜ்யத்தைக் கட்டுவார், தானும் அதில் ஆளுகை செய்யலாம் என்று யூதாஸ் நினைத்திருப்பானோ என்னவோ! அவனது சிந்தனைகள் ஆண்டவரின் சிந்தனைக்கு ஒவ்வாததாகவே காணப்பட்டது. என்னை ஒருவன் காட்டிக்கொடுப்பான் என்று ஆண்டவர் சொல்லியும் அவன் தனது திட்டத்தைக் கைவிடவில்லை. இந்தப் பரிசுத்த வாரத்திலே நாமும் நமது சிந்தனைகளைப் பரிசுத்தமாய்க் காத்துக்கொள்வோம். தேவனுக்குப் பிரியமற்ற எதையும் நமது சிந்தைக்குள் எடுக்காதிருப்போம்.\r\n\r\nகிறிஸ்து இயேசுவிலிருந்த சிந்தையே உங்களிலும் இருக்கக்கடவது (பிலி.2:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, எங்களது சிந்தை, செயல் எல்லாவற்றிலும் உம்மையே நாங்கள் பிரதிபலிக்கும்படியாக எங்களைச் சுத்திகரியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}