{
  "uniqueid": "20220410082301_7fffffff",
  "date": "2022-04-10",
  "title": "உன்னதத்தில் ஓசன்னா!",
  "key_verse": "40_21:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 21:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "முன்நடப்பாரும் பின்நடப்பாருமாகிய திரளான ஜனங்கள்: தாவீதின் குமாரனுக்கு ஓசன்னா! … உன்னதத்திலே ஓசன்னா! என்று சொல்லி ஆர்ப்பரித்தார்கள் (மத்.21:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "குருத்தோலை ஞாயிறு என்பது உண்மையிலேயே ஒரு மகிழ்ச்சியான நாள். பொதுவாக ஆலயங்களில் பிள்ளைகளுக்கு இந்த நாளில் முக்கியத்துவம் கொடுத்து, பிள்ளைகளே ஆராதனையையும் நடத்துவார்கள். குருத்தோலைகளைக் கையில் பிடித்தவாறு, ஓசன்னா பாடிக்கொண்டு பிள்ளைகள் ஆலயத்துக்குள் பிரவேசிப்பது பார்க்க மகிழ்ச்சியாக இருக்கும். இதே சந்தோஷம் அன்றும் இருந்தது. தாவீதின் குமாரனுக்கு ஓசன்னா! உன்னதத்திலே ஓசன்னா! என்று சிறியோரும் பெரியோரும் ஆர்ப்பரித்தார்கள்.\r\n\r\nகிறிஸ்து பிறப்பு மேய்ப்பருக்கு அறிவிக்கப்பட்டபோது, தேவதூதர்கள் “உன்னதத்தில் தேவனுக்கு மகிமை” என்று பாடினார்கள். இங்கும் “உன்னதத்தில் ஓசன்னா” என்று கர்த்தரை மகிமைப்படுத்தினார்கள். மனுக்குலத்தின் மீட்புக்காக கிறிஸ்து வந்து பிறந்ததும், தம்மைத் தியாக பலியாகக் கொடுத்து நமக்கு மீட்பை ஈட்டித்தந்ததும் உன்னதத்தில் மகிமையுண்டாகும் விஷயங்களே. காரணம், அனைத்துமே தேவசித்தப்படி, திட்டப்படியே நடந்தது. ஆனால், உன்னதத்தில் ஓசன்னா என்று தேவனை மகிமைப்படுத்தின அதே வாயினாலே, “சிலுவையில் அறையும், சிலுவையில் அறையும்” என்றும் யூதர்கள் கூக்குரலும் இட்டார்களே, இதை என்ன சொல்ல!\r\n\r\nஇயேசுவானவர் தேவனுடைய திட்டப்படியே சிலுவைக்குச் சென்றாலும், மனிதருடைய மனங்கள் ஒரு நொடியில் மாறிப்போனதையே இங்கு காண்கிறோம். துதி பாடிய உதடுகளே சிலுவையிலும் ஏற்றவும் துடித்தன. இன்று நாமும் இதற்கு விதிவிலக்கு அல்ல. எல்லாமே சாதகமாய் இருக்கும்போது தேவனைத் துதிக்கிறோம்; எதிராக காரியங்கள் அமையும்போது, எங்கே தேவன் என்று கேள்வி கேட்டு அவரை நம்பாமல் புலம்புகிறோம். அதுமாத்திரமா? யாக்கோபு சொல்வதுபோல, தேவனைத் துதிக்கின்ற அதே நாவினாலேயே, அவர் சாயலில் படைக்கப்பட்ட மனிதனைச் சபிக்கிறோமே! துதித்தலும் சபித்தலும் நமது ஒரே வாயினின்றே புறப்படுகிறது.\r\n\r\nஇந்தக் குருத்தோலை ஞாயிறு இன்றே, நம்மை நாமே ஆராய்ந்து பார்ப்போம். அன்று துதிபாடிய மக்கள் மாறிப்போனதுபோல, நாமும் ஒவ்வொரு நிமிடமும் மாறிக்கொண்டு இருக்கிறோமா? நிதானமிழந்து அங்கலாய்த்து அலைகிறோமா? தேவனோ என்றும் மாறாதவராய் நித்தியமானவராய் இருக்கிறார். அவரைப் பின்பற்றும் நாமும் நிதானம் தவறாமல் உறுதியோடு வாழவேண்டும்.\r\n\r\nஆகையால், அவருடைய நாமத்தைத் துதிக்கும் உதடுகளின் கனியாகிய ஸ்தோத்திர பலியை அவர் மூலமாய் எப்போதும் தேவனுக்குச் செலுத்தக்கடவோம் (எபி.13:15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: துதிக்குப் பாத்திரராகிய எங்கள் தேவனே, எங்கள் வாழ்க்கையில் துன்ப வேளையில் உறுதியற்று போய்விடாதபடி இன்பமானாலும் துன்பமானாலும் கர்த்தருடைய நாமத்தையேத் துதிக்கிறவர்களாக காணப்பட உமது கிருபையைத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}