{
  "uniqueid": "20220409082304_340fd8c2",
  "date": "2022-04-09",
  "title": "நம்முடைய பாடுகளை ஏற்றுக்கொண்டார்!",
  "key_verse": "23_53:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 53:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "மெய்யாகவே அவர் நம்முடைய பாடுகளை ஏற்றுக்கொண்டு, நம்முடைய துக்கங்களைச் சுமந்தார் (ஏசாயா 53:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு தாயார், யாராவது வேதனைப்படுவதைக் கண்டால் அவர்களுக்கு ஆறுதல் சொல்லும்போது, “ஆண்டவர் பட்ட வேதனைகளை நினைத்துப் பாருங்கள். அத்தோடு ஒப்பிட்டு பார்க்கும்போது உங்கள் வேதனையெல்லாம் ஒன்றுமில்லாததாகிவிடும்” என்பார்கள். அதுபோலவே தனக்கு ஏதாவது வேதனையோ உடல் நோவோ ஏற்பட்டாலும், ஆண்டவரின் பாடுகளை நினைக்கும்போது இது ஒன்றுமேயில்லை என்பார்கள். ஆண்டவரின் சிலுவைப் பாடுகளின் நினைவுகள் இந்த லெந்து காலத்துக்கு மாத்திரம் உரியதல்ல; அது நமது வாழ்நாள் முழுவதுமே எண்ணிப்பார்க்க வேண்டிய ஒன்றாகும்.\r\n\r\n“அவர் அசட்டை பண்ணப்பட்டவரும், மனுஷரால் புறக்கணிக்கப்பட்டவரும், துக்கம் நிறைந்தவரும், பாடு அனுபவித்தவருமாய் இருந்தார். அவரை விட்டு நம்முடைய முகங்களை மறைத்துக்கொண்டோம். நம்முடைய மீறுதல்களினிமித்தம் அவர் காயப்பட்டார். நம்முடைய அக்கிரமங்களின் நிமித்தம் அவர் நொறுக்கப்பட்டார். நமக்கு சமாதானத்தை உண்டுபண்ணும் ஆக்கினை அவர்மேல் வந்தது.” இவை ஏசாயா தீர்க்கர் ஆண்டவரின் பாடுகளைக் குறித்து தீர்க்கதரிசனமாக எழுதிய வார்த்தைகளாகும். இத்தனை பாடுகளையும் இயேசு நமக்காக அனுபவித்திருக்க, நாம் இன்று நமது சபை ஐக்கியத்திலோ, குடும்பத்திலோ, வெளியிலோ ஏதாவது சிறிய பிரச்சனை தலைதூக்கியதும் உடனே அதைவிட்டு வெளியேறவே நினைக்கிறோம். அல்லது கிறிஸ்துவுக்குள்ளான ஒருவருடன் கருத்து வேறுபாடு வந்துவிட்டால் எடுத்தெறிந்து பேசி பிரச்சனையாக்கி விடுகிறோம். அப்படியானால் இந்தப் பாடுகளையெல்லாம் நமக்காகப் பொறுத்துக்கொண்ட அந்த ஆண்டவரின் பிள்ளைகளா நாங்கள்? அவர் வழியா நாம் நடக்கிறோம்? எல்லாமே நாம் நினைத்தபடிதான் நடக்கவேண்டும் என்று சொல்லி, கொஞ்சங்கூட நம்மை விட்டுக்கொடுக்கவோ, மாற்றிக்கொள்ளவோ நாம் தயாரில்லை என்றால் நாம் ஆண்டவரின் பிள்ளை என்று சொல்லுவது எப்படி?\r\n\r\nபிரியமானவர்களே, ஒரு நிமிடம் நம்மை நிதானித்துப்பார்ப்போமா? நம்மில் மாறவேண்டிய பகுதிகளை உணர்ந்து அதை மாற்றும்படி ஆண்டவரிடம் கேட்போம். நமது சுயத்தை தேவபாதத்தில் சாகடிப்போம். ஆண்டவர் நமக்காகத் தம்மையே தேவசித்தத்துக்கு ஒப்புக்கொடுத்தாரே! அவரைப்போலவே நாம் மாறவேண்டாமா? நமது சிந்தை, செயல்கள், பேச்சுகள் யாவும் அவருக்கேற்றதாக மாறட்டும்.\r\n\r\nஉன் சுயபுத்தியின்மேல் சாயாமல், உன் முழு இருதயத்தோடும், கர்த்தரில் நம்பிக்கையாயிருந்து, உன் வழிகளிலெல்லாம் அவரை நினைத்துக்கொள்; அப்பொழுது அவர் உன் பாதைகளைச் செவ்வைப்படுத்துவார் (நீதி 3:5,6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் நம்பிக்கையின் தேவனே, இன்னும் எங்கள் வாழ்க்கையில் மாறவேண்டிய காரியங்களையெல்லாம் உம்முடைய பாதத்தில் சமர்ப்பிக்கிறோம். உமது சித்தம் மாத்திரம் எங்கள் வாழ்க்கையில் நிறைவேறட்டும். இயேசுவின் நாமத்தில் பிதாவே. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}