{
  "uniqueid": "20220408082307_72311a9f",
  "date": "2022-04-08",
  "title": "விலாவிலே குத்தப்பட்டார்!",
  "key_verse": "43_19:34",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 19:17-42"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆகிலும் போர்ச்சேவகரில் ஒருவன் ஈட்டியினாலே அவருடைய விலாவில் குத்தினான்; உடனே இரத்தமும் தண்ணீரும் புறப்பட்டது (யோவான் 19:34)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தேவனுடைய அநாதி திட்டத்தின்படியே, ஆண்டவருடைய பாடுகள் மரணம் எல்லாம் நிகழ்ந்தது. அவர் நம்மீது கொண்ட அநாதி சிநேகத்தாலேயே நம்மை மீட்கும்படிக்கு தமது சொந்தக்குமாரன் என்றும் பாராமல் நம் எல்லாருக்காகவும் பாவமில்லாத அவரைப் பாவமாக்கினார். இந்த அன்புக்கு நாம் எம்மாத்திரம் என்று சிந்தித்துப் பார்த்திருக்கிறோமா?\r\n\r\nஆதியிலே தேவன் வானத்தையும், பூமியையும் சிருஷ்டித்தது முதற்கொண்டு, பூமியை ஒழுங்காக்கி நிரப்பி முடித்தபின்பு, ஆறாம் நாளிலே மனிதனைப் படைத்தார். பின்னர், அந்த மனிதன் தனிமையாயிருப்பது நல்லதல்ல என்று கண்ட தேவன், ஆதாமின் ஒரு விலா எலும்பிலிருந்தே ஒரு மனுஷியை உருவாக்கி, அவளை ஆதாமுக்கு ஏற்ற துணையாக அவனிடம் கொண்டுவந்தார். அப்போது ஆதாம், “இவள் என் எலும்பில் எலும்பும், என் மாம்சத்தில் மாம்சமுமாய் இருக்கிறாள்; இவள் மனுஷனில் இருந்து எடுக்கப்பட்டபடியினால் மனுஷி என்னப்படுவாள்” என்றான். தேவனாகிய கர்த்தர் அவர்கள் பலுகிப்பெருகி, பரிசுத்த சந்ததியை உருவாக்கும்பொருட்டு அவர்களை ஆசீர்வதித்தார். ஆனால் அவர்களோ கீழ்ப்படியாமையினாலே தேவ கட்டளையை மீறியவர்களாகி, பாவத்தில் விழுந்தனர். இதனால் பரிசுத்த சந்ததிக்குப் பதிலாக பாவ சந்ததியே பரவியது. இப்போது இந்த பாவ சந்ததியை மீட்கும்பொருட்டு தேவாதி தேவன் பரலோக மேன்மையைத் துறந்து, மனிதனாக வந்து பிறந்து, மனித இனத்தின் பாடுகளைத் தம் மேல் ஏற்று சிலுவையில் அறையுண்டு மரித்தார்.\r\n\r\nஅன்று ஒரு பரிசுத்த சந்ததி உருவாகவேண்டுமென்று ஆதாமின் விலா எலும்பு எடுக்கப்பட்டது. ஆனால் ஆதாமோ பாவத்தில் விழுந்தான். ஆதிப் பெற்றோர் கொண்டுவந்த பாவத்திலிருந்து மனுக்குலத்தை மீட்கும்படிக்கும், ஆவிக்குள்ளான ஒரு பரிசுத்த சந்ததி கர்த்தருக்காக உருவாகும்படிக்கும் இயேசுவானவர் தமது விலாவிலே குத்தப்பட்டார். சிலுவையில் கடைசிச் சொட்டு இரத்தமும் அந்த விலாவின் காயத்திலிருந்து வெளியேறியது. நமது பாவத்தின் கிரயத்தை இயேசு சிலுவையிலே செலுத்திமுடித்தார். இந்த அன்புக்கு நாம் என்ன ஈடு செய்யமுடியும்!\r\n\r\nலெந்து காலங்களும், ஆண்டவரின் சிலுவைப் பாடுகளும் நமக்கு ஒரு நிகழ்வு போல வருடா வருடம் கடந்துபோகிறதா? அல்லாவிடில் அது நமது வாழ்வில், சிந்தையில் மாற்றத்தைக் கொண்டுவருகிறதா? நமக்காக விலாவிலே குத்தப்பட்டவருக்காக வாழ நம்மைத் தருவோமாக.\r\n\r\nதேவனாகிய கர்த்தர் தாம் மனுஷனில் எடுத்த விலா எலும்பை மனுஷியாக உருவாக்கி, அவளை மனுஷனிடத்தில் கொண்டு வந்தார் (ஆதி.; 2:22)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, கர்த்தரும் அருமை ரட்சகருமாகிய இயேசுகிறிஸ்துவின் சிலுவை பாடுமரணங்களை பாரம்பரியமாக சிந்தித்து கடந்து செல்கிறவர்களாக இந்த லெந்து நாட்கள் இருந்திடாதபடி உண்மையான மாற்றங்களும், பரிசுத்தமும் காணப்பட உதவிச்செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}