{
  "uniqueid": "20220407082310_7fffffff",
  "date": "2022-04-07",
  "title": "மனம் வருந்தினாள்!",
  "key_verse": "42_7:38",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 7:36-50"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… பின்னாக நின்று அழுதுகொண்டு, அவருடைய பாதங்களைத் தன் கண்ணீரினால் நனைத்து, தன் தலை மயிரினால் துடைத்து, …பரிமள தைலம் பூசினாள் (லூக்கா 7:38)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எத்தனை தவறுகள் செய்தாலும், எத்தவறுமே செய்யாதவர்கள்போலத் தங்களைக் காட்டிக்கொள்கிற சிலர் இருக்கிறார்கள். தவறை ஒத்துக்கொள்பவர்களுக்கு அவர்கள் திருந்துவதற்கு உதவி செய்யலாம். தவறு செய்துவிட்டு எதுவுமே செய்யாதவர்கள்போல் நடிப்பவர்களை எதுவும் செய்யமுடியாது. தவறைத் திருத்திக்கொள்ள முதற்படி மனம் வருந்துதல் மட்டுமே!\r\n\r\nஇங்கே இந்தப்பெண் ஒரு பாவியான ஸ்திரீ என்று குறிப்பிடப்பட்டுள்ளது. அவள் என்ன பாவம் செய்தாள் என்பது குறிப்பிடப்படவில்லை. அவள் இயேசுவின் பாதத்தண்டை நின்று அழுதாள்; தன் கண்ணீரால் அவர் பாதங்களை நனைத்தாள்; பாதங்களை முத்தஞ்செய்தாள்; பரிமளதைலம் பூசினாள். ஆம், இயேசு அவளது பாவங்களை மன்னித்திருந்தார். அவள் அனுபவித்த விடுதலையே இந்த நன்றிச்செயலை வெளிப்படுத்தியிருந்தது. இயேசுவை விருந்துக்கு அழைத்த பரிசேயன் இவளை முன்கூட்டியே அறிந்திருக்கிறான் போலும், ஏனெனில் அவன் முறுமுறுத்தான். அதற்கு இயேசு ஓர் உதாரணத்தின் மூலம், அவனுக்குக் காரியத்தை விளங்கவைக்கிறதைக் காண்கிறோம். இயேசு கேட்ட கேள்விக்கு, அதிகமாய் கடன்பட்டிருந்தவனே அதிக அன்பாயிருப்பான் என்று சீமோன் சொன்னபோது, “நீ செய்யாத எல்லாவற்றையும் இவள் செய்தாள்; ஆகவே இவளுக்கு அநேக பாவங்கள் மன்னிக்கப்பட்டது” என்று ஆண்டவர் உணர்த்துவதைக் காண்கிறோம்.\r\n\r\nபிரியமானவர்களே, நாம் செய்த பாவங்களுக்காக மனம்வருந்தி மன்னிப்புக் கேட்பதே உண்மையான மனந்திரும்புதலுக்கு அடையாளமாகும். மனந்திரும்பிப் பெற்றுக்கொண்ட மன்னிப்பு அருளுகின்ற சந்தோஷம் சொல்லிமுடியாதது. அந்த நன்றியைக் கிரியையில் வெளிப்படுத்தாமல் யாராலும் இருக்கவேமுடியாது. அதை விடுத்து பாவஅறிக்கை செய்வோம் என்று வெறும் வார்த்தைகளால் அறிக்கை செய்வது உண்மையான மனந்திரும்புதல் ஆகாது. தகப்பனைப் பிரிந்து, தன் இஷ்டம்போல வாழ்ந்த இளையமகன், தனது பிழையை உணர்ந்ததும், செய்த முதற்காரியம். எழுந்து தன் தகப்பனைத் தேடிப்போய், “பரத்துக்கும் உமக்கும் விரோதமாகப் பாவம் செய்தேன். உம்முடைய குமாரன் என்று சொல்லப்படுவதற்கும் நான் பாத்திரனல்ல” என்று மன்றாடினான். அவன் தகப்பனின் மன்னிப்புடன், அன்பையும் பெற்றுக்கொண்டான். மெய்யான மனந்திரும்புதலும், மன்னிப்பும் தருகின்ற சந்தோஷத்தை அனுபவித்தால்தான் தெரியும்.\r\n\r\nஅறியாமையுள்ள காலங்களைத் தேவன் காணாதவர்போலிருந்தார் இப்பொழுதோ மனந்திரும்பவேண்டுமென்று எங்குமுள்ள மனுஷரெல்லாருக்கும் கட்டளையிடுகிறார் (அப்.17:30)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மிகுந்த இரக்கமுள்ள கர்த்தாவே, நீர் எங்கள்மேல் வைத்துள்ள அன்பு அளவற்றது. உண்மையான மனந்திரும்புதலோடு உம்முடைய சமுகத்திற்கு வந்திருக்கிற எங்களை ஏற்றுக்கொள்ளும். இயேசுவின் நாமத்தில் பிதாவே. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}