{
  "uniqueid": "20251014072120_7fffffff",
  "date": "2025-10-14",
  "title": "அலுப்பான வாழ்வும் அர்த்தம் பெறும்!",
  "key_verse": "21_1:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "பிரசங்கி 1:3-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இதைப் பார், இது நூதனம் என்று சொல்லப்படத்தக்க காரியம் ஒன்றுண்டோ? (பிரசங்கி 1:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒடுக்கமான வாடகை அறையிலே உட்கார்ந்து, அறையின் கூரையை வெறித்துப் பார்த்துக்கொண்டிருந்த ஒரு சகோதரியிடம், ‘ஏன் இப்படி இருக்கிறீர்’ என்று கேட்டேன். ‘இந்த வாழ்க்கை வெறுப்பாய் இருக்கிறது. ஏதோ காலையில் எழும்பி, சமையல் செய்து, வேலைக்குப்போய், அங்கேயும் ஒரே முகங்களைப் பார்த்து, களைத்துப்போய், வீடு வந்து, திரும்பவும் அதே சாப்பாடு நித்திரை. விடியுது இருளுது, வாழ்வும் உருளுது. மனதிலேயோ ஆறுதலில்லை’ என்றாள் அவள். இப்படியே, நமக்கும் சிலசமயம் வாழ்க்கையே அலுத்துப்போனதுபோல தோன்றக்கூடும். தினம்தினம் நடப்பவையே பின்னும் தொடருகின்றன. எதிலும் திருப்தியில்லை. எதுவுமே புதினமானதாக இல்லை. இன்று எந்த நாளும் கொலை செய்திகளை கேட்டே வாழ்க்கை வெறுத்துவிடும் போலிருக்கிறது. மாத்திரமல்ல, திரும்பத்திரும்ப ஒரே கஷ்டங்கள்தான். மாற்றம் வேண்டும் என்பதற்காக எத்தனை பேர் வெளியூர் வெளிநாடு என்று போகிறார்கள். ஆனால், பின்னர் திரும்பி அதே இடத்திற்குத்தானே வரவேண்டும்; எங்கேமாற்றம்? அதுமாத்திரமல்ல, இதுவரை நாம் வாழ்ந்து முடிந்துவிட்ட நாட்கள் யாவும் நமது மனதில் இருக்கிறதா? அதுவும் இல்லை. இதைத்தான் சூரியனுக்குக் கீழே நூதனமானது ஒன்றுமே இல்லை என்று பிரசங்கி எழுதுகிறார்.\r\n\r\nஒரு மனிதன் இருந்தான். படிப்பு, செல்வம், நல்ல தொழில், கௌரவம், எல்லாம் இருந்தது. ஒவ்வொரு நாளும் கிறிஸ்துவைப் பின்பற்றுகிறவர்களைக் கவனிப்பதுதான் அவனது பிரதான தொழில். காலையில் எழுந்தால் கிறிஸ்தவர்கள் எங்கே இருக்கிறார்கள் என்று தேடி, அவர்களை அடித்து, கட்டி இழுத்து வரவேண்டும். இவனுடைய வாழ்வில் மாற்றம் வந்தபோது, துன்பப்படுத்துவதற்காக கிறிஸ்தவர்களைத் தேடினவன் இப்போது கிறிஸ்துவுக்காகத் துன்பப்பட தைரியமாய் அவர்களிடமே சேர்ந்துகொண்டான். “கிறிஸ்துவே தேவன்” என்று தைரியமாக பிரசங்கித்தான். மாத்திரமல்ல, இதுவரை சவுல் என்று அழைக்கப்பட்ட அந்த மனிதன் இப்போது பவுல் என்று அழைக்கப்படுகிறான். வாழ்வில் ஒரு மாற்றம். வித்தியாசமான சிந்தனை, வித்தியாசமான செயல்கள். பவுல் தன் வாழ்வுக்குரிய புதிய அர்த்தத்தைப் புரிந்துகொண்டார். இடையில் நடந்ததென்ன? அவருடைய வாழ்விலே உயிர்த்த இயேசு வந்தார். எல்லாம் மாற்றமடைந்தது, எல்லாம் புதிதானது!\r\n\r\nதேவபிள்ளையே, நம் வாழ்வில் ஆண்டவரை வரவழைப்போமாக. அவரை அறிந்திருந்தால் போதாது. கடமை ஜெபமும் போதாது. ஆண்டவர் பார்க்கும் கண்களால் நாமும் பார்க்கப் பழகவேண்டும். உடனே புதினமான காரியங்கள் எதுவும் நடக்காது. எனினும், நமக்கு அலுப்புத் தந்த அத்தனையும் அர்த்தமுள்ளதாக மாறும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, கடமைக்காக கிறிஸ்தவ வாழ்வு, ஜெபம் என்றில்லாமல் கிறிஸ்துவின் சிந்தையால் நிரப்பப்பட்டு அர்த்தமுள்ள வாழ்வு வாழ எங்கள்மேல் கிருபையாயிரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}