{
  "uniqueid": "072653_7fffffff",
  "date": "",
  "title": "தொடர்ந்து பற்றிப்பிடி!",
  "key_verse": "41_4:40",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மாற்கு 4:35-41"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர் அவர்களை நோக்கி: ஏன் இப்படிப் பயப்பட்டீர்கள்? ஏன் உங்களுக்கு விசுவாசம் இல்லாமற்போயிற்று… (மாற்கு 4:40)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "விஞ்ஞானம் விரைவாக முன்னேறிச் செல்லும் இக்காலத்திலே ஒரு இடத்தைப் புயல் தாக்குவதற்கு முன்பாகவே அவ்விடத்து மக்களுக்கு வானிலை ஆராய்ச்சியாளர்கள் எச்சரிப்பு கொடுப்பதுண்டு. என்றாலும், இப்படியான எச்சரிப்பு மத்தியிலும் புயற்காற்றினால் மக்கள் பாதிக்கப்படதான் செய்கின்றனர். இதைப்போலவே, பல காரியங்களை ஆண்டவர் நமக்கு முன்கூட்டியே கற்றுத் தந்திருந்தும், கிறிஸ்துவுக்குள்ளான நமது வாழ்வை எதிர்பாராத பல சூழ்நிலைகள் தாக்கும்போது நம்பிக்கையை இழந்து தவிக்கிறோம். சிலசமயம் புயலினால் அலையுண்டுபோகும் ஒரு படகைப்போல நமது வாழ்க்கையும் தடுமாறுகின்றது அல்லவா!\r\n\r\nஇப்படியான ஒரு நிலையில்தான், அன்று இயேசுவின் சீஷர்களும் இருந்தார்கள். படகு ஒன்றிலே அக்கரை நோக்கி இயேசுவும், அவரது சீஷர்களும் சென்றுகொண்டிருந்தபோது, நடுக்கடலில் எதிர்பாராமல் புயற்காற்றில் அகப்பட்டனர். காற்றின் அகோரமும், கடலின் கொந்தளிப்பும் அக்கரை சேருவோமோ என்று சீஷர்களின் நம்பிக்கையைத் தகர்த்தது. நிலைகுலைந்து செய்வதறியாமல் தவித்த சீஷர்கள் இயேசுவின் உதவியை நாடினார்கள். அவரோ படகின் அடித்தளத்தில் நித்திரையாய் இருந்தார். இயேசு இத்தனை தூரம் கரிசனையற்றுத் தூங்குகிறாரே என்று நினைத்தாலும், சீஷர்கள் இயேசுவை எழுப்பி, “ஆண்டவரே! எங்களை இரட்சியும். நாங்கள் மடிந்துபோகிறோம்” (மத்.8:23) என்றனர். இயேசு எழுந்து, சீஷர்களின் அவிசுவாசத்தைச் சுட்டிக்காட்டி, அவர்களைக் கண்டித்தார். கொந்தளிக்கும் காற்றையும், கடலையும் அமைதிப்படுத்தினார். இச்சம்பவத்திற்கூடாக இயேசுகிறிஸ்துவின் வல்லமையையும், அதிகாரத்தையும் நாம் அறிந்துகொள்கிறோம். அதேவேளை, சீஷர்களுக்கூடாக கற்றுக்கொள்ளவேண்டிய முக்கிய பாடமும் ஒன்று உண்டு. சீஷர்கள் நம்பிக் கையற்று, விசுவாசத்தில் நிலைகுலைந்திருந்தபோதும், அவர்கள் தமது நிலைமையை “இயேசுவிடம் கூறினார்கள்”. சீஷர்கள் இயேசுவின் உதவியைத் தொடர்ந்தும் நாடினார்கள்.\r\n\r\nபிரியமானவர்களே, வாழ்வில் நாம் சந்திக்கும் சவால்கள் கிறிஸ்துவுக்குள்ளான விசுவாசத்திலிருந்து நம்மை விலக்கி, “இயேசு என்னில் கரிசனையற்று இருக்கிறாரோ” என்ற நினைவையும் பயத்தையும் உண்டுபண்ணலாம். அந் நிலையிலும் நாம் ஆண்டவரை விட்டுவிடாமல் பற்றிக்கொண்டு, நமது உண்மை நிலையை உள்ளபடியே ஆண்டவரிடத்தில் சொல்லவேண்டும். அப்பொழுது அவர் நம்மைக் கைவிடாமல், வாழ்வின் புயலை அகற்றி நமக்கும் அமைதியைக் கட்டளையிடுவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, சூழ்நிலைகள் கடினமாக மாறும்போது நான் பயந்து அலறாதபடிக்கு இனிமேல் நான் உம்மை இறுகப்பற்றிக்கொள்ள எனக்கு கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}