{
  "uniqueid": "20220406082312_7dab2518",
  "date": "2022-04-06",
  "title": "வியாதியா? பாவமா?",
  "key_verse": "41_2:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 2:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இயேசு அவர்கள் விசுவாசத்தைக் கண்டு, திமிர்வாதக்காரனை நோக்கி: மகனே, உன் பாவங்கள் உனக்கு மன்னிக்கப்பட்டது என்றார் (மாற்கு 2:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒருமுறை டாக்டர் புஷ்பராஜ் தனது ஊழியத்தில் நடந்த ஒரு சம்பவத்தை இப்படியாகப் பகிர்ந்துகொண்டார். ஒரு பெற்றோர் தங்கள் குழந்தைக்கு மிகவும் சுகவீனம் என்று சொல்லி ஜெபிக்கக் கேட்டுக்கொண்டார்களாம். அவரும் சென்று ஜெபித்து வந்தார். பின்னர் குழந்தை சுகமடைந்துவிட்டது என்று அந்தப் பெற்றோர் அவருக்கு அறிவித்திருந்தனர். கர்த்தருக்குள் தொடர்ந்து இருக்கும்படி அவரும் ஆலோசனை கொடுத்தாராம். சிறிது காலத்தின் பின்னர் புகை வண்டியில் அவர் பயணம்போன சமயம் அவர்களைக் கண்டாராம். குழந்தைக்கு சுகம் கிடைத்ததால் அவர்கள் தங்கள் புண்ணிய ஸ்தலம் ஒன்றிற்குச் சென்று பூஜையை முடித்துவிட்டு திரும்பிச் செல்வதாக அந்த மனிதர் டாக்டரிடம் சொன்னாராம்.\r\n\r\n“வியாதியிலிருந்து விடுதலை” என்ற வாசகத்தை சுவிசேஷக் கூட்டத்துக்கான அறிவித்தலில் கண்டதுமே அநேகர் வந்து கூடுகிறார்கள். அவர்களது நோக்கமெல்லாம் வியாதியிலிருந்து விடுதலை மாத்திரமே. அதன்பின்னர் ஒரு சிலரைத் தவிர, ஏனையோர் பழைய வாழ்வுக்குள் சென்றுவிடுகின்றனர். ஆனால் சரீர வியாதியிலும், பாவ வியாதி நமது ஆத்துமாவைப் பிடித்திருக்கிறதே, அதைக் குணமாக்குபவர் யார்? அதனால்தான் இயேசு, அந்த திமிர்வாதக்காரனைக் கூரையைப் பிரித்து இறக்கிய நண்பர்களின் விசுவாசத்தைக் கண்டும் உடனே அவனுக்குக் குணமளிக்காமல், திமிர்வாதக்காரனை நோக்கி, “உன் பாவங்கள் உனக்கு மன்னிக்கப்பட்டது” என்றார். நோயிலிருந்து குணமாகுவதைவிட, அவனது பாவத்திலிருந்து விடுதலை பெறுவதே முக்கியம் என்பதை இயேசு அறிந்திருந்தார். அவனுடைய நண்பர்களும், அங்கு சுற்றியிருந்தவர்களும் இயேசு அவனை எழுப்பப்போகிறார் என்றே எதிர்பார்த்திருப்பர். இயேசுவோ பாவமன்னிப்பை அறிவித்தபோது எல்லாருமே குழம்பிப்போனார்கள்.\r\n\r\nஅன்பானவர்களே, நமது சரீர வியாதிகளைக் குறித்து நாம் மிகவும் கவலைப்படுவதுண்டு. சிலசமயம் அந்தக் கவலை இன்னும் பல பிரச்சனைகளை உருவாக்கி, மன அழுத்தத்தைக்கூட ஏற்படுத்திவிடுகிறது. ஆனால், நம்மை நித்தியமாய் அழித்துவிடக்கூடிய பாவத்தைக்குறித்தும், பாவத்தினால் வரும் நோய்களைக் குறித்தும் நாம் கண்டுகொள்ளாமலே இருந்துவிடுகிறோம். ஆனால், நாம் பாவத்துக்குத்தான் பயப்படவேண்டும். அதிலிருந்து விடுபடுவதே முதற் காரியமாகும். தாவீது பாவத்தில் விழுந்து எழுந்த பின்னர் அவர் உணர்ந்து பாடிய 51ஆம் சங்கீதத்தை இன்று ஆலயங்களிலே நாம் பாவஅறிக்கை ஜெபமாக வாசிக்கிறோம். அதில் அவர் தன் பாவத்தை உணர்ந்து அடைந்த மன வேதனை, இன்று நமது பாவத்தைக் குறித்து நமது இதயத்தில் ஏற்படுகிறதா?\r\n\r\nதேவனே, சுத்த இருதயத்தை என்னிலே சிருஷ்டியும், நிலைவரமான ஆவியை என் உள்ளத்திலே புதுப்பியும் (சங்கீதம் 51:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இரக்கமுள்ள தேவனே, என் பாவங்களுக்காக நான் மனவருந்துகிறேன். மனந் திரும்பி சுத்த இருதயத்தோடு வாழ என்னை உம்மிடம் ஒப்படைக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}