{
  "uniqueid": "20220405082315_17dbe6fc",
  "date": "2022-04-05",
  "title": "பாவம் செய்யாதே!",
  "key_verse": "43_8:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 8:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இயேசு அவளை நோக்கி: நானும் உன்னை ஆக்கினைக்குள்ளாகத் தீர்க்கிறதில்லை; நீ போ, இனிப் பாவஞ்செய்யாதே என்றார் (யோவா.8:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நாள் முழுவதும் எப்படி வாழுகிறேன் என்பதைக் குறித்து நான் கணக்கெடுப்பதே கிடையாது. ஆனால் இரவு வரும்போது, நித்திரையில் செத்துவிடுவேனோ என்ற ஒரு மரண பயம் என்னைப் பிடிக்கும். அதனால் பாவஅறிக்கை செய்துதான் படுக்கைக்குச் செல்லுவேன்” என்றாள் ஒரு வாலிபப் பெண். ஞாயிறுதோறும் ஆராதனைக்குச் சென்று பாவஅறிக்கை செய்வதிலும், பாவஅறிக்கை செய்து திருவிருந்தில் பங்குபெறுவதிலும் திருப்தி காண்போர் பலர். பாவஅறிக்கை செய்வது நல்லது; ஆனால் அர்த்தமின்றிச் செய்வதில் பயனில்லை. அத்துடன் அறிக்கை செய்த பாவத்தை மீண்டும் செய்யாமல் இருப்பது மிகமிக முக்கியம்.\r\n\r\nவிபசாரத்தில் பிடிக்கப்பட்ட ஒரு பெண்ணை இயேசுவிடம் கொண்டுவந்து, அவள் மீது கல்லெறிந்து கொல்லுவதற்காக அனுமதிகேட்டு நின்ற பரிசேயரையும், வேதபாரகரையும் பார்த்து இயேசு: “உங்களில் பாவமில்லாதவன் முதலாவது கல்லை இவள்மீது எறியக்கடவன்” என்றார். அதைக் கேட்டு ஒவ்வொருவராக அவ்விடம்விட்டுப் போய்விட்டார்கள். இயேசு நிமிர்ந்து பார்த்து ஒருவரையும் காணாமல், அவளிடம், “ஒருவனாகிலும் உன்னை ஆக்கினைக்குள்ளாகத் தீர்க்கவில்லையா?” என்கிறார். “இல்லை ஆண்டவரே” என்று அவள் சொன்னபோது, “நானும் உன்னை ஆக்கினைக்குள்ளாகத் தீர்ப்பதில்லை, நீ போ” என்றதுடன் நிறுத்திவிடாமல், “இனிப் பாவஞ்செய்யாதே” என்ற கட்டளையை இயேசு கொடுத்து அவளை அனுப்புகிறார். அவளைப் பிடித்து வந்த அவர்கள் இயேசுவின் வார்த்தையால் தங்கள் மனச்சாட்சியில் குத்துண்டவர்களாய் திரும்பிவிட்டனர். ஆனால் பாவமே இல்லாத இயேசு, அவளை ஆக்கினைக்குள்ளாகத் தீர்ப்பிட்டிருக்கலாம். ஆனால் அவரோ, அவளை மன்னித்தார். மன்னித்துவிட்டதோடு இனிப் பாவஞ் செய்யாதே என்று அவர் கூறியதில் மன்னிப்பின் நேசம் வெளிப்பட்டது.\r\n\r\nஅன்பானவர்களே, நமக்குரிய செய்தியும் இதுதான். நாம் பாவஅறிக்கை செய்து மன்னிப்பைப் பெற்றுக்கொள்வது முக்கியமல்ல; மீண்டும் பாவம் செய்யாமல் இருப்பதே முக்கியம். இதை நாம் எத்தனை பேர் உணர்ந்திருக்கிறோம்? நமது பாவத்தை உண்மையாகவே உணர்ந்து அறிக்கை செய்தால் அதை விட்டுவிடுவோம். மீண்டும் செய்யக்கூடிய சோதனை வந்தாலும், ஆண்டவரை நோக்குவோம். அதை மேற்கொள்ள அவர் பெலனளிப்பார். பாவத்திலிருந்து முற்றாக நாம் விடுபடும்போது தேவனுக்கும் நமக்கும் உள்ள உறவு இன்னமும் நெருங்குவதை நாம் உணரலாம்.\r\n\r\nநீங்கள் நியாயப் பிரமாணத்துக்குக் கீழ்ப்பட்டிராமல், கிருபைக்குக் கீழ்ப்பட் டிருக்கிறபடியால், பாவம் உங்களை மேற்கொள்ளமாட்டாது (ரோமர் 6:14)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, பாவத்தை அறிக்கை செய்து அதை விட்டுவிடுவதற்கும் மீண்டு:ம் அதில் விழுந்துபோகக்கூடிய தருணங்கள் உண்டாகும்போது தேவ பெலத்தை நாடி சிலுவையை மாத்திரம் நோக்கிப்பார்க்க எங்களுக்குக் கிருபை செய்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}