{
  "uniqueid": "20220404082318_7fffffff",
  "date": "2022-04-04",
  "title": "ஆவிக்குரிய ஆசீர்வாதம்!",
  "key_verse": "49_1:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபேசியர் 1:3-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர் கிறிஸ்துவுக்குள் உன்னதங்களிலே ஆவிக்குரிய சகல ஆசீர்வாதத்தினாலும் நம்மை ஆசீர்வதித்திருக்கிறார் (எபேசியர் 1:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்று எல்லா இடங்களிலும் ஆசீர்வாத ஊழியங்கள் மலிந்துவிட்டதைக் காண்கிறோம். ஆம், தேவனை நம்புகிறவர்களுக்கு என்றைக்குமே ஆசீர்வாதம் மட்டும்தான்; தோல்வி பாடுகள் எதுவுமே கிடையாது என்று எண்ணி ஏமாந்து போகிற ஒரு கூட்ட ஜனங்கள் இப்போதும் இருக்கத்தான் செய்கிறார்கள்.\r\n\r\nஆனால், இங்கே பவுல் உலகப்பிரகாரமான ஆசீர்வாதங்களைக் குறித்துப் பேசாமல், ஆவிக்குரிய உன்னத ஆசீர்வாதத்தைக் குறித்தே பேசுகிறார். இது கிறிஸ்துவுக்குள்ளானது. கிறிஸ்துவை விசுவாசித்து அவருக்குள் வாழுகிறவர்களுக்காக ஆயத்தம் பண்ணப்பட்ட ஆசீர்வாதமே இது. இது அவரது இரட்சிப்பைப் பெற்றுக்கொள்ளும்படிக்கு முன்குறிக்கப்பட்ட ஆசீர்வாதமாகும். இது அவரது பிள்ளைகளாகும்படிக்குத் தெரிந்துகொள்ளப்பட்டவர்களின் ஆசீர்வாதமாகும்!\r\n\r\nநாம், கிறிஸ்துவின்மேல் நம்பிக்கையாயிருந்து, அவரது மகிமைக்குப் புகழ்ச்சியாயிருக்கும்படிக்கு அவரது சித்தத்தின் ஆலோசனைக்குத்தக்கதாக எல்லாவற்றையும் நடப்பிக்கிற அவருடைய தீர்மானத்தின்படியே நாம் முன்குறிக்கப்பட்டு, கிறிஸ்துவுக்குள் அவருடைய சுதந்தரராகும்படி தெரிந்துகொள்ளப்பட்டுள்ளோம்”. இது எவ்வளவு பெரிய ஆசீர்வாதம்! ஆனால், இன்று நாம் அதிகமாக உலகப்பிரகாரமான ஆசீர்வாதங்களையே தேடியோடுகிறவர்களாய் இருக்கிறோம். கிறிஸ்துவை ஏற்றுக்கொண்டு இரட்சிக்கப்பட்டுவிட்டால், பின்னர் அவருக்கு ஊழியம் செய்வதற்கு ஒரு கார், கூட்டம் வைப்பதற்கு ஒரு பெரிய வீடு என்று தேவன் நம்மை ஆசீர்வதிப்பது இப்படித்தான் என்று நினைக்கிறோம். இவ்வழியைத் தொடர்ந்து சென்று, உன்னத ஆசிகளை இழந்துவிடாதிருப்போமாக. நித்திய ஆசீர்வாதமே அவசியமான ஒன்று.\r\n\r\nபிரியமானவர்களே, இவ்வுலகத்தில் நாம் ஒன்றும் கொண்டுவந்ததுமில்லை, ஒன்றும் கொண்டுபோவதுமில்லை. பின்னர் உலகப்பிரகாரமான ஆசீர்வாதங்களுக்காக அலைந்து திரிகிறோமே ஏன்? கர்த்தருடைய வார்த்தை தெளிவாகச் சொல்லுகிறது: போதுமென்கிற மனதுடனேகூடிய தேவபக்தியே மிகுந்த ஆதாயம். …உண்ணவும் உடுக்கவும் நமக்கு உண்டாயிருந்தால் அது போதுமென்றிருக்கக்கடவோம் (1தீமோ.6:6). தேவன் உண்மையுள்ளவராய் இருக்கிறார். தேவன் நமக்காக வைத்திருக்கும் உன்னதமான ஆசீர்வாதங்களை நாடுவோம். அவருக்காய் வாழுவோம். பிறரையும் அவருக்குள் வழிநடத்துவோம். உலகத்தின் பாவத்தைச் சுமந்து தீர்த்தவருடைய புண்ணியங்களை அறிவிக்கும்படிக்கு அழைக்கப்பட்ட நாம் அந்த அழைப்புக்குப் பாத்திரவான்களாய் நடப்போமாக.\r\n\r\nகிறிஸ்து இயேசுவுக்குள் நம்மை அவரோடுகூட எழுப்பி, உன்னதங்களிலே அவரோடேகூட உட்காரவும் செய்தார் (எபேசியர் 2:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சிங்காசனத்தில் வீற்றிருக்கும் நல்ல ஆண்டவரே, இவ்வுலக ஆசீர்வாதங்களுக் காகமாத்திரம் உம்மைப் பின்பற்றுகிறவர்களாய் இராமல், நித்திய நித்தியமாய் உம்மோடு வாழும் சிலாக்கியத்தைப் பெற்றிருக்கும் நிச்சயத்தோடே வாழ உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}