{
  "uniqueid": "20220403082321_4b4ee941",
  "date": "2022-04-03",
  "title": "பரிசுத்தமாக்கும் வார்த்தை",
  "key_verse": "19_119:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 119:9-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "வாலிபன் தன் வழியை எதினால் சுத்தம் பண்ணுவான்? உமது வசனத்தின்படி தன்னைக் காத்துக்கொள்ளுகிறதினால்தானே (சங்.119:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு பெரியவர் வேதாகமத்தை எப்போதும் வாசித்துக்கொண்டிருந்ததைக் கவனித்த ஒரு வாலிபன், அவரிடம், “ஐயா நீங்கள் எத்தனை வருடங்களாக இதை வாசித்துக்கொண்டிருக்கிறீர்கள்! இவைகள் உங்களுக்குப் பாடமாகி அலுத்துப் போகவில்லையா” என்று கேட்டான். அதற்கு அவர், “தம்பி, அங்கே ஒரு பிரம்புக்கூடையில் சில கரிக்கட்டிகள் உண்டு. அதைக் கொட்டிவிட்டு அக்கூடையிலே தண்ணீர் பிடித்துவா. நான் உன் கேள்விக்குப் பதில் சொல்லுகிறேன்” என்றார். அவன் அவ்வாறே செய்துபார்த்து அதில் தண்ணீர் நிற்கவில்லை என்றான். அவர் “மீண்டும் ஒருமுறை செய்” என்றார். இம்முறையும் அதே பதில்தான். அவர் இன்னொருமுறை செய் என்றார். அப்பொழுது அவன், “பெரியவரே, பிரம்புக் கூடையில் தண்ணீர் பிடிக்கமுடியாது என்று உங்களுக்கு தெரியாதா?” என்றான். அப்பொழுது அவர், “அது எனக்குத் தெரியும். ஆனால் நீ மீண்டும் மீண்டும் அதில் தண்ணீர் பிடித்ததால் கரிக்கட்டி இருந்த கூடை இப்போது எப்படியிருக்கிறது” என்று கேட்டார். “மிகவும் சுத்தமாகிவிட்டது” என்றான் அவன். “அது போலவே தேவனுடைய வார்த்தையைப் படிக்கபடிக்க அது பாடமாகாது, அலுத்துப்போகாது; ஆனால் அது நம்மைச் சுத்திகரிக்கும்” என்றார்.\r\n\r\nதேவனுடைய வசனத்தின்படி ஒரு வாலிபன் தன் வழியைக் காத்துக்கொண்டால் அவனுடைய வழி சுத்தமாய் இருக்கும் என்கிறார் சங்கீதக்காரர். தேவனுடைய வார்த்தையை இருதயத்தில் வைத்திருந்தால், அவன் தேவனுக்கு விரோதமாகப் பாவம் செய்யாதபடிக்கு அது அவனைக் காத்துக்கொள்ளும். இந்த வார்த்தைக்கு நாம் எவ்வளவாய் முக்கியத்துவம் கொடுக்கிறோம்? அதைப் படிக்கிறோமா, தியானிக்கிறோமா, மனனம் செய்கிறோமா? இன்று தேவசெய்திகள் எல்லா இடமும் மலிந்துவிட்டன. கிறிஸ்தவ புத்தகங்கள் குவிந்து கிடக்கின்றன. இவற்றைக் கேட்டு, வாசிப்பதோடு நாம் திருப்தியடைகிறோமா? அல்லது, வேதத்தைக் கையிலேந்தி வார்த்தைகளை ஜெபத்தோடு கூடத் தியானிக்கிறோமா? எவ்வளவாய் நாம் வார்த்தைக்கு முக்கியத்துவம் கொடுக்கிறோமோ அவ்வளவாய் அது நம் வாழ்க்கையோடுகூட இடைப்படும்.\r\n\r\nஎனவே அருமையானவர்களே, தினமும் நேரத்தை ஒதுக்கி, வேதத்தைப் படித்து, வாழ்வில் கடை பிடிப்போம். நாம் தேவனுக்குள் இருக்கிறோம் என்பதற்கு இதுவே அடையாளம். நமது வாழ்வு தேவனைப் பிரதிபலிக்கத்தக்கதாக அவருடைய வார்த்தை நமக்குள் இருக்கிறதா?\r\n\r\nஅவருடைய வசனத்தைக் கைக்கொள்ளுகிறவனிடத்தில் தேவ அன்பு மெய்யாகப் பூரணப்பட்டிருக்கும்; நாம் அவருக்குள் இருக்கிறோமென்பதை அதினாலே அறிந்திருக்கிறோம் (1யோவான் 2:5)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, பரிசுத்தவேத வார்த்தைகளை படித்துவிட்டு திருப்தியடைந்து விடாமல் எங்களது இருதயத்தில் வைத்து காத்துக்கொள்ளக் கிருபை தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}