{
  "uniqueid": "20220402082323_7bd2a325",
  "date": "2022-04-02",
  "title": "வாய்க்குள் போகிறதா? புறப்படுகிறதா?",
  "key_verse": "40_15:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 15:10-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "வாய்க்குள்ளே போகிறது மனுஷனைத் தீட்டுப்படுத்தாது. வாயிலிருந்து புறப்படுகிறதே மனுஷனைத் தீட்டுப்படுத்தும் என்றார் (மத்.15:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "லெந்துகாலங்களில் பொதுவாக வாய்க்குள்ளே போகிறதைக் குறித்தே நாம் கவலைப்படுவதுண்டு. சிலர் விசேஷ நிகழ்ச்சிகளுக்கு வந்தால், “நான் அசைவம் சாப்பிடமாட்டேன்” என்பார்கள். சிலர் “நான் காலையில் உபவாசம், உணவை எடுத்துப்போகிறேன்” என்பர். சில வீடுகளில் நாற்பது நாளும் சைவம்தான், எப்போது உயிர்த்த ஞாயிறுவரும் என்று பிள்ளைகள் காத்துக்கிடப்பதுமுண்டு.\r\n\r\nஇங்கே, “வாய்க்குள்ளே போகிறது மனுஷனைத் தீட்டுப்படுத்தாது. ஆனால் வாயில் இருந்து புறப்படுகிறதே மனுஷனைத் தீட்டுப்படுத்தும்” என்கிறார் இயேசு. அதாவது, வாய்க்குள் போகிறது வயிற்றில் போய் ஆசனவழியாய்க் கழிந்து போகும். ஆனால், வாயிலிருந்து புறப்படுகிறதோ இருதயத்திலிருந்து புறப்பட்டு வரும். அவைகளே ஒரு மனுஷனைத் தீட்டுப்படுத்தும். இருதயத்திலிருந்து பொல்லாத சிந்தனைகளும், கொலை பாதகங்களும், விபச்சாரங்களும், வேசித் தனங்களும், களவுகளும், பொய்ச்சாட்சிகளும், தூஷணங்களும், இதுபோல எத்தனையோ பாவங்கள் அதாவது தேவன் வெறுக்கிறதான காரியங்களும் புறப்பட்டு வரும். அதை நாம் தடுக்கிறோமா?\r\n\r\nஆகையால், நமது இருதயத்தைப் பரிசுத்தமாகக் காத்துக்கொள்ள வேண்டியது மிகவும் அவசியமே தவிர, நமது வயிற்றையல்ல. நம்மை ஒறுத்து, நமது சரீரங்களை ஒடுக்கி உபவாசத்திலும் தியானத்திலும் இருப்பது நல்ல காரியம் தான். ஆனால், அதை மாத்திரம் செய்துகொண்டு, நமது இருதயத்துக்குள் எல்லா அழுக்கையும் தேக்கி வைத்திருந்தால் நாம் செய்யும் ஒறுத்தலிலும், உபவாசத்திலும் பயனேது? நாம் நினைத்தபடி நமது வாழ்வை வாழ்வதைப் பார்க்கிலும், தேவனுடைய வார்த்தைக்குக் கட்டுப்பட்டவர்களாய் அதற்குக் கீழ்ப்படிந்து நடக்கும்போது, அதுவே நமது வாழ்வுக்குப் பிரயோஜனமாய் அமையும் என்பதில் சந்தேகமேயில்லை.\r\n\r\nபிரியமானவர்களே, எந்தவொரு செயலோ அல்லது ஒரு சிந்தனையோ நம்மையும் தேவனையும் பிரிக்கிறதோ அதை அகற்றிவிடுவோம். நமது இருதயத்துக்குள் எல்லா அழுக்குகளும் கொட்டிக் கிடந்தால் பேசும் வார்த்தையில் அது வெளிவரத்தான் செய்யும். ஆகவே, இந்நாட்களிலும் எப்போதும் நமது உள்ளத்தைப் பரிசுத்தமாய்க் காத்துக்கொள்வோம். “மகனே, உன் நெஞ்சை எனக்குத் தாராயோ” என்பது ஒரு பாடல் வரி. இப்பாடலை எழுதியவர் சரியாகவே எழுதியுள்ளார். உள்ளத்தை நாம் தேவனுக்குக் கொடுத்துவிட்டால், அது நம் சரீரம் முழுவதையும் கொடுத்ததற்குச் சமானம்.\r\n\r\nநல்ல மனுஷன் தன் இருதயமாகிய நல்ல பொக்கிஷத்திலிருந்து நல்லதை எடுத்துக் காட்டுகிறான்… இருதயத்தின் நிறைவினால் அவனவன் வாய் பேசும் (லூக்.6:45)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆண்டவரே, எங்களது இருதயம் நல்ல பொக்கிஷமாக இருந்து நல்லவைகளை மட்டுமே பேச தூய ஆவியானவர் உதவி செய்ய ஜெபிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}