{
  "uniqueid": "20220401082326_7fffffff",
  "date": "2022-04-01",
  "title": "கனி தரும் வாழ்க்கை வாழ்வோம்!",
  "key_verse": "43_15:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 15:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீங்கள் மிகுந்த கனிகளைக் கொடுப்பதினால் என் பிதா மகிமைப்படுவார் (யோவான் 15:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இந்த நன்னாளிலும் ஒரு புதிய மாதத்திற்குள் கடந்துவர கிருபை செய்த தேவனை ஸ்தோத்தரிப்போம். இம்மாதம் முழுவதும் தேவன் நம் குறைவுகள் யாவற்றையும் நிறைவாக்கி நமக்கு கேடகமும் அரணும் மகாபெரிய பெலனுமாயிருந்து வழிநடத்துவாராக!\r\n\r\nபழ மரங்களை நாட்டி, அதின் வருமானத்தினாலே ஒரு தோட்டக்காரன் மகிழ்ச்சியடைய வேண்டுமாயின், அவன் நாட்டிய மரங்களில் முதலாவது, கனி நிறைந்திருக்க வேண்டும். இரண்டாவது, கனிகள் மிகவும்ருசியுள்ளதாயிருக்க வேண்டும். இவை இரண்டையும் தன் மரத்தில் காணாத தோட்டக்காரன், முதலாவது மரத்தின் பலனைப் பெற்றுக்கொள்ள அதற்கு வேண்டியதைச் செய்வான். அப்படியிருந்தும் பலன் கொடுக்காத பட்சத்தில் அதை வெட்டி எறிந்துவிடுவான்.\r\n\r\nநமது பிதா தோட்டகாரராக இருக்கிறார் (யோவான் 15:1). தேவனின் பிள்ளைகளாகிய நாமும்கூட இன்று பரமபிதா என்னும் தோட்டக்காரனால் பராமரிக்கப்பட்டு வரும், பழ மரங்களாய் இருக்கிறோம். தோட்டக்காரனான தேவனின் நாமம் நமது வாழ்க்கையில் மகிமைப்பட நாம் ஆவியின் கனியைக் கொடுக்கவேண்டும். இந்த நோக்கத்தோடேயே பிதா நம்மை வளர்த்து வருகிறார். ஆவியின் கனியைப் பிதா திரும்பத்திரும்ப நமக்கு உணர்த்துவார். அப்படியாக உணர்த்தப்பட்டும், நாம் கனி கொடுக்காவிட்டால், அவருக்கும் நமக்கும் இடையில் உள்ள தொடர்பு அற்றுப்போய்விடும்.\r\n\r\nஇதை இயேசு இவ்வாறு யோவான் 15:6-8இல் கூறினார்: “ஒருவன் என்னில் நிலைத்திராவிட்டால், வெளியே எறியுண்ட கொடியைப் போல அவன் எறியுண்டு உலர்ந்துபோவான்; அப்படிப்பட்டவைகளைச் சேர்த்து, அக்கினியிலே போடுகிறார்கள்; அவைகள் எரிந்துபோம். நீங்கள் என்னிலும், என் வார்த்தைகள் உங்களிலும் நிலைத்திருந்தால், நீங்கள் கேட்டுக்கொள்வதெதுவோ அது உங்களுக்குச் செய்யப்படும். நீங்கள் மிகுந்த கனிகளைக் கொடுப்பதனால் என் பிதா மகிமைப்படுவார், எனக்கும் சீஷராயிருப்பீர்கள்” என்று.\r\n\r\nஎனவே அன்பானவர்களே, கிறிஸ்துவுக்குள் விசுவாசம் என்னும் வேர் கொண்டு வளரும் உங்கள் வாழ்க்கையில் தேவன் மகிமைப்பட ஆவியின் கனி நிறைந்த ஜீவியம் உங்களில் பிரதிபலிக்க வேண்டும். இல்லையேல் கர்த்தரின் நாமம் உங்கள் வாழ்க்கையின் மூலம் மகிமைப்பட ஏதுவின்றிப் போய்விடும். ”கனியற்ற அந்தகாரக் கிரியைகளுக்கு உடன்படாமல், அவைகளைக் கடிந்துகொள்ளுங்கள்” (எபே. 5:11). “சகலவித நற்கிரியைகளுமாகிய கனிகளைக் கொடுத்து” (கொலோ. 1:10) கிறிஸ்துவுக்குள் வளர்ந்துகொள்ளத் தீர்மானியுங்கள். அப்பொழுது தேவன் உங்கள் வாழ்க்கையில் மகிமைப்படுவார். மட்டுமல்ல உங்கள் வாழ்க்கையில் மற்றவர்கள் கிறிஸ்துவைக் கண்டுகொள்ளக்கூடியதாகவும் இருக்கும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, கனி நிறைந்த ஜீவியத்தின் வழியாக உமது நாமம் என்னில் மகிமைப்படவும் இன்னும் அநேக கனிகள் தரவும், நீர் என்னை வழிநடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}