{
  "uniqueid": "20220330082331_5fca50e9",
  "date": "2022-03-30",
  "title": "தேவசித்தம் செய்ய நம்மை ஒப்புக்கொடுப்போம்!",
  "key_verse": "44_9:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 9:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“ஆண்டவரே, நான் என்ன செய்ய சித்தமாயிருக்கிறீர்” (அப்.9:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வனாந்தர வாழ்க்கையில் இயேசுகிறிஸ்துவோடு நடந்துவந்து அவரை உங்கள் சரீரமாகிய ஆலயத்தில் வாசம் பண்ண அழைக்க உங்கள் சரீரத்தை பரிசுத்தம் பண்ணிய நீங்கள், அடுத்ததாகச் செய்யவேண்டியது என்னவென்பதைக் குறித்து சிந்திப்போம்.\r\n\r\nசவுலின் வாழ்க்கையைச் சற்று சிந்தித்துப் பாருங்கள். சவுல் சகல வேத சட்டதிட்டங்களையும் கற்றறிந்ததினால், தன்னைப் பரிசுத்தமானவன் என்று எண்ணியிருந்தான். தன் சரீரமாகிய ஆலயத்தில் இயேசுகிறிஸ்துவை ஏற்றுக்கொள்ளாமல், சீஷர்களை அடித்து துன்புறுத்துகிறவனாயிருந்தான். தன் கண்களில் படும் எந்தக் கிறிஸ்தவனையும் தப்பவிடக்கூடாது என்ற தீர்மானத்தோடு பிரதான ஆசாரியரிடத்திற்குச் சென்று தன் பேச்சு வன்மையால் அவர்களை வசப்படுத்தி அவர்களிடமிருந்து கட்டளைபெற்று தமஸ்குவில் இருக்கும் கிறிஸ்தவர்களைத் துன்புறுத்துவதற்காக விரைந்து சென்றுகொண்டிருந்தான். அவன் கால்கள் கிறிஸ்தவர்களுக்குத் தீங்கு விளைவிக்க தீவிரமாய்ச் சென்றது. கர்த்தரிடம் அனனியா பவுலைக் குறித்து சொல்லும்போது: ஆண்டவரே, இந்த மனுஷன் எருசலேமிலுள்ள உம்முடைய பரிசுத்தவான்களுக்கு எத்தனையோ பொல்லாங்குகளைச் செய்தானென்று அவனைக்குறித்து அநேகரால் கேள்விப்பட்டிருக்கிறேன். இங்கேயும் உம்முடைய நாமத்தைத் தொழுதுகொள்ளுகிற யாவரையுங் கட்டும்படி அவன் பிரதான ஆசாரியர்களால் அதிகாரம் பெற்றிருக்கிறானே என்றான் (அப்13:14).\r\n\r\nஇப்படிப்பட்ட சவுல் உண்மையாகவே கிறிஸ்தவர்களைத் துன்பப்படுத்தவில்லை. மாறாக அவன் கிறஸ்துவையே துன்பப்படுத்தியதால் கிறிஸ்து இடைமறித்து அவனை சந்தித்து, “சவுலே, சவுலே நீ துன்பப்படுத்துகிற இயேசு நானே” என்று கூறி தடுத்ததும், அவன் தன் குற்றத்தை உணர்ந்து மனமுடைந்தான். உடனடியாக, “ஆண்டவரே, நான் என்ன செய்ய சித்தமாயிருக்கிறீர்?” என்ற கேள்வி யோடு தன்னை முற்றும் அவருக்கு ஒப்புக்கொடுத்து தன்னை நடத்தும் படி விட்டுக்கொடுத்தான்.\r\n\r\nஅருமையான தேவபிள்ளையே, சவுலைப்போலவே தேவன் உங்களை சந்தித்த போதும் அவர் சித்தம் செய்வதற்கு உங்களை ஒப்புக்கொடுக்காமல் இத்தனை காலமும் வாழ்ந்து வருகிறீர்களா? இன்று ஆண்டவர் அழைப்பை ஏற்று பவுலைப் போல தேவசித்தத்திற்கு முழுவதுமாக ஒப்புக்கொடுக்க முன்வாருங்கள். அவர் உங்களை ஏற்றுக்கொண்டு உள்ளும் புறம்பும் அவர் இரத்தத்தால் கழுவி, தமக்கு உகந்த பாத்திரமாக எடுத்து உபயோகப்படுத்துவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே! பவுலைப்போல இன்றிலிருந்து நான் உம் சித்தத்தின் பாதையில் செல்ல என்னை உமக்கு ஒப்புக்கொடுக்கிறேன் ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}