{
  "uniqueid": "20220329082334_62e0f3bd",
  "date": "2022-03-29",
  "title": "உன் கால்களின் பரிசுத்தத்தைக் காத்துக்கொள்!",
  "key_verse": "20_4:26",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 15:11-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உன் கால் நடைகளைச் சீர்தூக்கிப் பார்” (நீதி. 4:26)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது சரீரமாகிய ஆலயத்திலே கால்கள் மிகவும் முக்கியமான அங்கமாகும். இயேசுகிறிஸ்து வாசம் பண்ணும் நமது சரீரமாகிய ஆலயத்திலே கால்கள் சுத்தமுள்ளதாக இருக்கவேண்டும். இந்தச் சுத்தம், வெளிப்புறத்தில் கால்கள் அசுத்தம் இல்லாமல் இருக்கவேண்டும் என்பதைக் குறிப்பது அல்ல. பாவம் என்னும் அழுக்கு நம் கால்களை ஒட்டிக்கொள்ளக்கூடும். எப்போது? துன்மார்க்கருடைய ஆலோசனைகளில் நடந்து, பாவிகளுடைய வழிகளில் நின்று பரியாசக்காரர் உட்காருமிடத்தில் உட்காரும்போது (சங்.1:1) என்று வேதம் தெளிவாய் கூறுகிறது.\r\n\r\nஇளைய குமாரனின் உவமையை பார்க்கும்போது, அங்கு அவன் சகல ஆசீர்வாதங்களையும் சொத்துக்களையும் உடையவனாக, தகப்பனால் நன்றாக ஆதரிக்கப்பட்டவனாக இருந்தான். ஆனால், கெட்ட சிநேகிதரின் ஆலோசனைகளும் வழிநடத்துதல்களும் அவன் கால்களை அசுத்தமான பாவமான இடங்களுக்கு அழைத்துச்சென்றன. கடைசியில் பாவமான அவன் செயல்கள் தகப்பனை விட்டே பிரித்துவிட்டன. ஆனால், நாட்கள் செல்லச்செல்ல அவன் நண்பர்களும் அவனைவிட்டு பிரிந்துவிட்டார்கள். அவன் நிலை மிகவும் பரிதாபமாயிருந்தது. இந்நிலையில் தன் தகப்பனின் அன்பை நினைத்து அவரிடம் திரும்பிச் சென்று தன் பாவங்களைக் கூறி மன்னிப்புக் கேட்கத் தீர்மானித்தான். அப்படியே தகப்பனைக் காணச் சென்றான். தகப்பன் அவனை மன்னித்து, மகனாக ஏற்றுக்கொண்டு அவன் கால்கள் திரும்பவும் அழுக்குப்படியாதவாறு அவனுக்கு “பாதரட்சைகளை” அணிவித்தார். அதைப்போன்று நமது பரமபிதா நமக்கு வைத்திருக்கிற பாதையில் சென்று அவரைப் பின்தொடர “ஆயத்தம்” (எபேசியர் 6:15) என்னும் “பாதரட்சைகளைத்” தொடுத்துக்கொள்ளுங்கள்.\r\n\r\nஅன்பானவர்களே! இளைய குமாரனைப் போல நீங்களும் பாவ வாழ்க்கை வாழும் நண்பர்களின் வலைகளில் சிக்கி, செல்லக்கூடாத இடங்களுக்குச் சென்றதால் உங்கள் கால்கள் பாவத்தால் நிறைந்திருக்கிறதா? இந்நாட்களில் நீங்கள் ஆலயம் சென்று ஆராதிக்கும்போது உங்கள் கால்களில் உள்ள பாவ அழுக்கு முதலில் நீக்கப்படவேண்டும் என்பதை அறிந்துகொள்ளுங்கள். இல்லாவிட்டால் உங்கள் ஆராதனை தேவனுக்குப் பிரியமாயிருக்கமுடியாது. ஆகவே இன்றே உங்கள் கால்களால் செய்த பாவங்களுக்காக தன் கால்களிலே ஆணிகளை ஏற்றுக்கொண்ட இயேசுவின் இரத்தத்தால் அந்த அழுக்கைக் கழுவி பரிசுத்தமடைய அவரிடத்தில் ஒப்புக்கொடுங்கள்.\r\n\r\nஉம்முடைய வசனத்தை நான் காத்து நடக்கும்படிக்கு, சகல பொல்லாத வழிகளுக்கும் என் கால்களை விலக்குகிறேன் (சங்-119:101)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே, நான் என் வழிகளைப் பாதுகாத்து பொல்லாங்கிற்கு என் கால்களை விலக்கியருள எனக்குக் கிருபை செய்யும். என் மீறுதல்களை உமது இரத்தத்தால் கழுவிச் சுத்தம் செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}