{
  "uniqueid": "20220328082336_7fffffff",
  "date": "2022-03-28",
  "title": "உன் கைகளின் பரிசுத்தத்தைக் காத்துக்கொள்!",
  "key_verse": "19_24:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஏசாயா 1:11-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "யார் கர்த்தருடைய பர்வதத்தில் ஏறுவான்…. கைகளில் சுத்தமுள்ள வனும்… கபடாய் ஆணையிடாமலும் இருக்கிறவனே (சங். 24:3,4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அநேக வருடங்களுக்குப் பின் அந்த ஆலயத்திற்குச் சென்ற பிரசங்கியார், வழக்கமாக ஆலயத்திலே முதன்மையாக இருந்து எப்போதும் தன் கரங்களை உயர்த்திக்கொண்டு தேவனைத் துதிக்கும் அந்தப் பெரியவரைக் காணாததால் அவரைக் குறித்து விசாரித்தார். குஷ்டரோகம் பிடித்திருந்ததால் சமுதாயத்திற்குப் புறம்பாக்கப்பட்டிருப்பதை அறிந்து அவரைக் காணச் சென்றார். அப்பொழுது அந்த பெரியவர் கண்களில் கண்ணீர் நிறைந்தது, சகோதரனே, சபையிலே நான் கர்த்தரின் காரியங்கள் அனைத்திலும் உரிமையோடு நிறைவேற்றி வந்தேன், எல்லா ஆராதனைக்கும் செல்வேன், காணிக்கை அதிகமாக கொடுத்தேன், என் கரங்களை உயர்த்தி எப்போதும் தேவனை துதித்து, ஸ்தோத்தரித்து மற்றவர்கள் முன்னால் என்னை பக்தியுள்ளவனாக காண்பித்தேன்; ஆனால், கர்த்தரின் பார்வையிலோ என் கரங்கள் அசுத்தமானவைகளாக இருந்தது, அவர் என்னை எச்சரித்து போதித்தும் நான் திருந்தவில்லை. முடிவில் இப்பயங்கர நோய்க்குள்ளானேன்” என்று கூறினார்.\r\n\r\nபிரசங்கியார் அந்தப் பெரியவரைப் பார்த்து, அப்படி என்ன கர்த்தருக்கு விரோதமாக செய்தீர்கள் என்று கேட்டார். பெரியவர் சொன்னார், “இந்தக் கரங்களால் என் வேலை ஸ்தலத்திலே பணிபுரிந்து வந்த மற்றவர்களைக் குறித்து அதிகமான பொய்க் குற்றச்சாட்டுக்களை மேலிடத்தாருக்கு எழுதினேன், மற்றவர்களைப் பயமுறுத்தி மொட்டைக் கடிதங்களை எழுதினேன். இத்தனை அருவருப்பான காரியங்களையும் என் கைகளால் செய்து, பின் அதே கரங்களால் கர்த்தரை மகிமைப்படுத்தி போலி வாழ்க்கை வாழ்ந்தேன்” என்று சொல்லி முடிக்கும்போது அவர் கண்களில் கண்ணீர் மீண்டுமாய் நிறைந்தது.\r\n\r\nஅன்பானவர்களே! இப்பெரியவரைப்போல இன்று நாமும் கூட மனிதர்களின் பார்வைக்கு கர்த்தரை கனப்படுத்தி, அவருக்காக அநேக காரியங்களை நமது கரங்களால் செய்வதுபோலக் காணப்படுகிறோம். ஆனால், நம்மை நாமே ஆராய்ந்து பார்ப்போமானால் நம்மில் எத்தனை பேர் கர்த்தருக்குப் பிரியமில்லாத வழிகளிலே பணம் சம்பாதிக்கிறோம்? கர்த்தருக்குப் பிரியமில்லாத காரியங்களைச் செய்கிறோம்? தவறான முறையிலே சம்பாதித்ததை காணிக்கையாக செலுத்துகிறோம்? இவற்றினால் நமது கரங்களும் அசுத்தமாகி, நமது வாழ்க்கையின் பரிசுத்தத்தை இழந்து பரலோக வாழ்க்கையையும் இழந்துவிடுவோமே! எனவே. இன்றே மனந்திரும்பி நம் கரங்களை, ஆணி பாய்ந்த இயேசுவின் கரங்களால் கழுவிச் சுத்தம் செய்துகொள்ளத் தீர்மானம் செய்வோம்.\r\n\r\nநான் குற்றமில்லாமையிலே என் கைகளைக் கழுவி, உம்முடைய பீடத்தைச் சுற்றிவருகிறேன் (சங்-26:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே! உமக்குப் பிரியமான வழிகளில் நான் நடந்து என் கைகளின் பரிசுத்தத்தைக் காத்துக்கொள்ள எனக்கு உதவி புரியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}