{
  "uniqueid": "072655_7fffffff",
  "date": "",
  "title": "வார்த்தையை விசுவாசி!",
  "key_verse": "40_8:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 8:5-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஒரு வார்த்தை மாத்திரம் சொல்லும், அப்பொழுது என் வேலைக்காரன் சொஸ்தமாவான் (மத்தேயு 8:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இயேசு இவ்வுலகில் வாழ்ந்த காலத்தில், நோயாளிகளைக் குணப்படுத்தினார். சிலரைத் தொட்டுக் குணப்படுத்தினார். சிலரை விசுவாசத்தோடு செயற்பட வைத்து குணப்படுத்தினார். சிலரை தம்முடைய வார்த்தையால் குணப்படுத்தினார். இப்படியாக வார்த்தையால் குணப்பட்டவர்களில் நூற்றுக்கு அதிபதி ஒருவனின் வேலைக்காரனும் ஒருவன். இந்த நூற்றுக்கு அதிபதி அதிகாரத்திலிருந்தாலும் தனது வேலைக்காரனை அதிகம் நேசித்தான். அவன் குணப்பட வேண்டுமென்று இந்த அதிபதி இயேசுவிடம் வேண்டிக்கொண்டபோதும், அவர் தன் வீட்டுக்கு வருவதற்கு தான் பாத்திரன் அல்ல என்று சொல்லி, “ஒரு வார்த்தை மாத்திரம் சொல்லும், அப்போது என் வேலைக்காரன் சொஸ்தமாவான்” என்று வேண்டிக்கொண்டான். இந்த நூற்றுக்கதிபதி தன் வார்த்தையின்மீது வைத்திருந்த விசுவாசத்தை இயேசு கண்டு ஆச்சரியப்பட்டார். நூற்றுக்கு அதிபதி இயேசுகிறிஸ்துவின் வார்த்தையை விசுவாசித்தான். அவன் வேலைக்காரன் குணமானான். இன்றும் இந்த நூற்றுக்கு அதிபதிபோல இயேசுவின் வார்த்தையை விசுவாசித்து குணப்படுகின்றவர்கள் அநேகர்.\r\n\r\nதனது சிறு குழந்தை சடுதியாக மரணமடைந்ததால் மனநிலை அதிகமாக பாதிக்கப்பட்ட நிலையில் 24 மணி நேரமும் படுக்கையிலிருந்தாள் மேரி. இதைக் கேள்வியுற்ற அவளுடைய சகோதரி, வானொலியில் ஒலிபரப்பப்படும் கிறிஸ்தவ நிகழ்ச்சி ஒன்றைக் கேட்கும்படி வருந்திக் கேட்டுக்கொண்டாள். சகோதரியின் அன்பான கோரிக்கைக்குக் கீழ்ப்படிந்து, தினமும் கிறிஸ்தவ செய்தியைக் கேட்ட மேரியின் வாழ்க்கையில் ஆச்சரியமான மாற்றம் ஏற்பட்டது. பாதிக்கப்பட்டிருந்த அவளது மனநிலை படிப்படியாக குணமடைய ஆரம்பித்தது. இதைச் சாட்சியாகச் சொன்னபோது, “இயேசு தமது வார்த்தையை அனுப்பி என்னைக் குணப்படுத்தினார்” என்று கூறினாள் மேரி.\r\n\r\nசரீர நோயினாலும், மனநோயினாலும் பாதிக்கப்பட்டிருப்பவர்கள் இன்று அநேகர். ஒரு நோய் ஒருவனைத் தாக்கும்போது அவனுடைய ஆவி, ஆத்துமா, சரீரம் மூன்றும் தாக்கப்படுகிறது. சோர்வுற்று வேதாகமம் வாசிப்பதைக்கூட நிறுத்தி விடுகிறவர்கள் இருக்கிறார்கள். இப்படிப்பட்டவர்களில் ஒருவராக இன்று நாமும் இருக்கிறோமா? இயேசுகிறிஸ்து நேற்றும் இன்றும் என்றும் மாறாதவர். அவருடைய வார்த்தையின் வல்லமை என்றும் மாறாதது. அவர் இன்றும் தமது வார்த்தையை அனுப்பி தம்மை நோக்கிக் கூப்பிடுகிறவர்களைக் குணப்படுத்த வல்லவராயிருக்கிறார். ஆதலால் தேவபிள்ளையே, விசுவாசத்தோடு அவரது வார்த்தையை இறுகப் பற்றிக்கொள்வோமாக. அவர் நம்மை ஆச்சரியமாக அற்புதமாகக் குணப்படுத்துவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உம்முடைய வார்த்தைக்கு என் வாழ்வில் முன்னுரிமை தருகிறேன். உம்முடைய வார்த்தையை அனுப்பி என்னைக் குணப்படுத்தும். உம் வார்த்தையை என் வாழ்வில் இறுகப்பற்றிக்கொள்ள எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}