{
  "uniqueid": "20220327082342_7fffffff",
  "date": "2022-03-27",
  "title": "உன் வார்த்தையினால் பரிசுத்தத்தை இழக்காதே!",
  "key_verse": "49_4:29",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபேசியர் 5:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கெட்ட வார்த்தைகள் ஒன்றும் உங்கள் வாயிலிருந்து புறப்பட வேண்டாம் (எபே.4:29)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது சரீரமாகிய ஆலயம் தன் பரிசுத்தத்தை இழக்க அடுத்த முக்கிய அவயவம் நமது நாவாகும். வேதத்தை நன்கு கற்று கர்த்தரினால் கொடுக்கப்பட்ட நியாயப்பிரமாணத்தின்படி பரிசுத்தமான ஜீவியம் செய்தவர்கள் பரிசேயர். சமுதாயத்திலிருந்து தங்களைப் பிரித்துக்காட்டின அந்தப் பரிசேயரின் வாழ்க்கையை தீட்டுப்படச் செய்தது அவர்கள் வார்த்தையே. இவர்களை அறிந்த இயேசு, வாயிலிருந்து புறப்படுகிறவைகள் இருதயத்தில் இருந்து புறப்பட்டு வரும், இவைகளே மனிதனைத் தீட்டுப்படுத்தும் என்று கூறினார்.\r\n\r\nஆம், இன்று நாமும்கூட இந்தப் பரிசேயரைப்போல பாரம்பரிய முறைப்படி நாம் பரிசுத்தரென்று நம்மை வெளித்தோற்றத்திற்கு காட்டிக்கொண்டு, ஒழுங்காக ஆலயம் சென்று ஊழியக்காரருக்கும் உதவியற்றவர்களுக்கும் மற்றும் தேவையிலிருக்கும் ஜனங்களுக்கும் நமது கடமைகளைச் செய்கிறோம். அவர்கள் பிரச்சனைகளை விசாரித்து, பல ஆறுதல் வார்த்தைகளைக் கூறி அவர்களோடு ஜெபிக்கிறோம். ஆனால், அதேவேளை அவர்கள் அறியாத இடங்களில் அவர்களுடைய குற்றம் குறைகளை வெளிப்படுத்தி அவர்கள் பாவங்களே அவர்கள் பிரச்சனைகளுக்கு காரணமென்று நாமே தீர்ப்புக்கூறுகிறோம். மட்டுமல்ல, அவர்களைப் பற்றி கீழ்த்தரமாகக்கூட சில வேளைகளில் பேசுகிறோம். இப்படி பேசுவதை வேதனையோடு இருக்கும் மற்றவர்கள் கேட்பார்களானால் அவர்கள் உள்ளம் எத்தனை வேதனைப்படும்? அவர்கள் அறியமாட்டார்கள் என்று கூறுவீர்களானால் தேவனுக்கு நீங்கள் மறைக்க முடியாது? ஆம், துதித்தலும் சபித்தலும் ஒரே வாயிலிருந்து புறப்படுகிறது (யாக்.3:10). இது தேவனுக்கு அருவருப்பான காரியமாகையால் இப்படியான செயலில் இருந்து இன்றே நாம் விலகத் தீர்மானம் செய்யவேண்டும்.\r\n\r\nஅருமையான தேவபிள்ளையே, நான் இப்படிப்பட்டவன் இல்லையென்று நீங்கள் கூறுவீர்களானால், சீர்கேடான வீண் பேச்சுக்களுக்கு விலகியிரு (1தீமோ.6:20) என்று பவுல் எச்சரிக்கிறார். என் வாய் மீறாதபடிக்குத் தீர்மானம் பண்ணினேன் என்றார் தாவீது (சங்:17:3). பரிசுத்த ஜீவியத்தை வாஞ்சித்து அவர் பாதையில் செல்லும் நமது வாழ்க்கை வீண் பேச்சுக்களினால் அசுத்தமாகிவிடாதபடி அப்படிப்பட்டவர்களுக்கு உங்களை விலக்கிக் காத்துக்கொள்ள தேவசமுகத்தில் தீர்மானம் செய்வோம். தீர்மானத்தை காத்துக்கொள்ள தேவன் நமக்கு உதவி செய்வார்.\r\n\r\nநாவும் நெருப்புத்தான், அது அநீதி நிறைந்த உலகம்; நம்முடைய அவயவங்களில் நாவானது முழுச்சரீரத்தையும் கறைப்படுத்தி, ஆயள் சக்கரத்தைக் கொளுத்தி விடுகிறதாயும், நரக அக்கினியினால் கொளுத்தப்படுகிறதாயும் இருக்கிறது! (யாக்.3:6)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள தேவனே, என் வாயின் வார்த்தைகளினால் எனது பரிசுத்தத்தை இழந்து போகாதபடி என்னைக் காத்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}