{
  "uniqueid": "20220326082345_54c1ed2a",
  "date": "2022-03-26",
  "title": "கண்களின் பரிசுத்தத்தைக் காத்துக்கொள்!",
  "key_verse": "40_6:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2 சாமு.11:1-17,மத்.6:22,23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உன் கண் கெட்டதாயிருந்தால் உன் சரீரம் முழுவதும் இருளாயிருக்கும்” (மத்.6:23)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது சரீரம் தேவனுடைய ஆலயம், இந்த ஆலயத்திலே இயேசுகிறிஸ்து வாசம் பண்ணுகிறார் நாம் அவர் சாயாலாக இருக்கிறோம். ஆகவே, அவர் எப்படியாக பரிசுத்தமாக இருந்தாரோ அதேபோல நாமும் பரிசுத்தமாக நமது சரீரத்தை பாதுகாக்க வேண்டும் என்பதை இதுவரை பார்த்து வந்தோம்.\r\n\r\nஅன்பானவர்களே! ஒரு ஆலயம் எத்தனை சுத்தமாக இருந்தாலும் அந்த சுத்தமான இடத்திலே நாம் ஆராதிப்பதற்கு ஒளி மிகவும் முக்கியமாயுள்ளது. ஒளி அதாவது, வெளிச்சம் ஆலயத்திற்குள் பிரகாசித்து, அவ்வெளிச்சத்தில் மற்றவர்கள் தொழுதுகொள்ள ஆலயத்தின் கதவுகள் திறக்கப்பட்டதாக இருக்க வேண்டும். இக்கதவுகள் பூட்டப்பட்டிருப்பதே இருள் சூழ்ந்துகொள்ள காரணமாகும். இதைப்போன்றே, நமது சரீரத்தின் அவயவமாகிய கண்களும் இருக்கின்றன. நமது சரீரம் பாவ இருளினால் மூடப்படுவதற்குக் காரணம் முக்கியமாக நமது கண்களே! தாவீது ராஜா, “கர்த்தருடைய இருதயத்திற்கு ஏற்ற ஒரு மனுஷன்” என்று பெயர் பெற்றவன். இப்படிப்பட்ட தாவீதினுடைய வாழ்க்கையே பாவ இருளால் மூடப்படக் காரணமாயிருந்தது அவர் கண்களே! ஆம், அவர் இச்சிக்கக்கூடாத அழகை தன் கண்களால் இச்சித்து, அதைப் பெற்றுக்கொண்டதால்தான் அவர் சரீரம் மாத்திரமல்ல, அவர் வாழ்க்கையே இருளடைந்தது.\r\n\r\nஅன்பான தேவபிள்ளையே, இன்று உங்களை நீங்களே ஆராய்ந்து பாருங்கள், தாவீது ராஜாவே பாவத்தில் விழுந்துவிட்டார், அவரை ஆண்டவர் மன்னிக்கவில்லையா? என்று உங்களையே ஏமாற்றிக்கொள்ளாதேயுங்கள்! தாவீதைப் போல, உங்களுடையது அல்லாத பிறருடைய பொருட்களை, சொத்துக்களை பிறனுடைய மனைவியை உங்கள் கண்களால் இச்சிக்கிறீர்களா? இவற்றை நீங்கள் பெற்றுக்கொள்ள சாத்தான் பல எளிதான வழிகளை காண்பிப்பான், கண்களுக்கு முன்பாக கொண்டு வருவான். ஆகவே எச்சரிக்கையாயிருங்கள்.\r\n\r\nகர்த்தர் தம்முடைய பரிசுத்த ஆலயத்தில் இருக்கிறார்; கர்த்தருடைய சிங்காசனம் பரலோகத்தில் இருக்கிறது; அவருடைய கண்கள் மனுபுத்திரரைப் பார்க்கிறது; அவருடைய இமைகள் அவர்களைச் சோதித்தறிகிறது (சங்.11:4). அந்த கண்கள் உங்களையும் நோக்குகின்றது. ஆகவே, பரிசுத்தராகிய கர்த்தரை தொடர்ந்து பின்பற்றி உங்கள் வாழ்க்கையில், அதே தாவீதைப்போல, தீங்கான காரியத்தை என் கண்முன் வைக்கமாட்டேன் (சங்.101:3) என்று பொருத்தனை செய்து இச்சித்த காரியங்களை அறிக்கை செய்து விட்டுவிடுங்கள். ஆண்டவர் இந்த கண்களின் இச்சையிலிருந்து விடுபட உதவி செய்வார்.\r\n\r\nஅவனவன் தன்தன் சுய இச்சையினாலே இழுக்கப்பட்டு, சிக்குண்டு, சோதிக்கப் படுகிறான். பின்பு இச்சையானது கர்ப்பந்தரித்து, பாவத்தைப் பிறப்பிக்கும், பாவம் பூரணமாகும்போது, மரணத்தைப் பிறப்பிக்கும் (யாக்.1:14,15)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே! என் கண்களால் நான் இச்சிக்கக்கூடாததை இச்சித்து பரிசுத்தத்தை இழந்துபோகாதபடி என்னைக் காத்துக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}