{
  "uniqueid": "20220325082348_0cd227f9",
  "date": "2022-03-25",
  "title": "சிந்தை, நினைவுகளில் பரிசுத்தம்!",
  "key_verse": "19_139:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்.9:1-4,ரோமர்.8:5-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தேவனே என்னை ஆராய்ந்து, என் இருதயத்தை அறிந்துகொள்ளும்; என்னைச் சோதித்து என் சிந்தனைகளை அறிந்து .. .. நித்திய வழியிலே என்னை நடத்தும் (சங்.139: 23,24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இயேசுகிறிஸ்து தன் பிதாவை வெளிப்படுத்துகிறவராக இருந்தார். பிதா பரிசுத்தமானவர், அதைப்போன்று இயேசுவும் பரிசுத்தராயிருந்தார். மட்டுமல்ல, பிதா மனுஷரின் “நினைவுகளின் தோற்றத்தை அறிந்தவராகையால்” (1 நாளா. 28:9) இயேசுவும் அதை அறிந்திருந்தார். இதை அறியாத பரிசேயரும் சதுசேயரும் இயேசுவிலே எப்படியாகிலும் குற்றம் பிடிக்கும்படியாக அவருக்கு எதிராக சதி செய்ய நினைத்தனர். ஆனால், இயேசு அந்த நினைவுகளை வெளிப்படுத்தி, அவர்களைக் கண்டித்தார்.\r\n\r\nஇயேசுகிறிஸ்துவின் பிள்ளைகளாக நடக்க விரும்பும் ஒவ்வொருவரும் அவர் எவ்வாறு தன் பிதாவை வெளிப்படுத்தினாரோ, எவ்வாறு பிதாவின் சிந்தை நினைவுகளோடு நடந்து வந்தாரோ அதேபோல நாமும் நடக்கவேண்டும். இதையே பவுல் அப்போஸ்தலன், “கிறிஸ்து இயேசுவில் இருக்கிற சிந்தையே உங்களில் இருக்கக் கடவது” (பிலி.2:5) என்று கூறியுள்ளார்.\r\n\r\nகிறிஸ்துவின் பிள்ளைகளாக வாழும் நம்மில் எத்தனை பேர் இன்று நமது சிந்தனைகள் நினைவுகளில் பாவம் செய்கிறவர்களாயிருக்கிறோம்? இருதயத்தில் நினைவுகளில் மற்றவர்களைக் குறித்துப் பொறாமை, எரிச்சல், கோபம், இச்சைகள் போன்ற பாவக்காரியங்களை மறைத்துவைத்து, அவர்கள் முன்பாக, நல்லவர்களைப்போல நடக்கிறோம். இவற்றை யாரும் அறியவில்லை என்று நினைக்கிறோம். ஆண்டவர் சகலவற்றையும் அறிகிறவராக இருக்கிறார் என்பதை நாம் மறந்துபோகக்கூடாது. தனக்கு பாவஞ்செய்யும் வாய்ப்பு வந்தபோது அது ஒருவரும் அறியக்கூடாத சந்தர்ப்பமாக இருந்தபோதிலும், “நான் இத்தனை பெரிய பொல்லாங்குக்கு உடன்பட்டு, தேவனுக்கு விரோதமாய்ப் பாவம் செய்வது எப்படி” என்றான் யோசேப்பு. தேவன் தன்னை கவனிக்கிறார், அவருக்கு முன்பாக ஒன்றும் மறைவாக இருப்பதில்லை என்பதை யோசேப்பு நன்கு அறிந்திருந்தான். தனது பரிசுத்தத்தைக் காத்துக் கொண்டான்.\r\n\r\nஅன்பானவர்களே! மற்றவர்களின் பார்வைக்கு எதையும் நாம் மறைத்து வைத்து செயல்படலாம். ஆனால், நினைவுகளின் தோற்றங்களை அறிந்த இயேசு கிறிஸ்துவுக்கு நாம் எவற்றையுமே மறைக்க முடியாது. எனவே, நாம் மறைவான பாவங்களுக்கு இடங்கொடுத்திருப்போமென்றால் நமக்காக விபரிதங்களை சகித்த இயேசுவை நோக்கிப் பார்ப்போம். ஆகையால், இன்று அவர் சிரசிலிருந்து வடியும் இரத்தத்தால் நமது பாவ சிந்தை கழுவப்பட நம்முடைய பாவங்களை அறிக்கை செய்து விட்டுவிடுவோம்.\r\n\r\nநம்முடைய பாவங்களை நாம் அறிக்கையிட்டால், பாவங்களை நமக்கு மன்னித்து எல்லா அநியாயத்தையும் நீக்கி நம்மைச் சுத்திகரிப்பதற்கு அவர் உண்மையும் நீதியும் உள்ளவராயிருக்கிறார் (1யோவான் 1:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள தேவனே! என் சிந்தனைகள் நினைவுகளால் உம்மை வருத்;தாதபடி என்னைக் கழுவி சுத்தம் செய்யும்படியாக எனது பாவங்களை அறிக்கையிடுகிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}