{
  "uniqueid": "20220324082350_7fffffff",
  "date": "2022-03-24",
  "title": "உன் சரீரத்தை பரிசுத்தம் பண்ணு!",
  "key_verse": "49_5:30",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2 கொரி.6:15-19,12:20-27"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நாம் அவருடைய சரீரத்தின் அவயவங்களாயும், அவருடைய மாம்சத்திற்கும் எலும்புகளுக்கும் உரியவர்களாயும் இருக்கிறோம் (எபே. 5:30)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் இயேசுகிறிஸ்துவின் ஆலயங்களாக இருக்கிறோம். ஆகவே அவர் நமக்குள் வாசம் செய்கிறார். அவர் நமக்குள் வாசஞ்செய்யும்போது நாம் அவரின் சரீரத்தின் பங்காளிகளாயும் இருக்கிறோம். எனவேதான் பவுல் அப்போஸ்தலன் எபேசியர் 5:30இல் “நாம் அவருடைய சரீரத்தின் அவயவங்களாயும், அவருடைய மாம்சத்திற்கும் எலும்புகளுக்கும் உரியவர்களாயும் இருக்கிறோம்” என்று எழுதுகிறார். நான் பரிசுத்தர்; ஆகையால், நீங்களும் பரிசுத்தராயிருப்பீர்களாக (லேவி 11:45) என்று இஸ்ரவேலருக்கு தேவன் சொன்னார்.\r\n\r\nஇயேசுகிறிஸ்து இவ்வுலகில் வாழும்போது தமது சரீரத்திலே பரிசுத்தமானவராக இருந்தார். அவர் சரீரத்தில் எந்தவொரு குறைவுமே இருந்ததில்லை. ஆனாலும், நம்முடைய பாவங்களுக்காக அவர் தமது சரீரத்திலே காயங்களை ஏற்றுக்கொண்டார். அவர் சரீரத்திலே எவ்வாறு பரிசுத்தமாக வாழ்ந்தாரோ அதேபோல நாமும் பரிசுத்தமாக வாழ்வதற்காகவே, இயேசுகிறிஸ்து தமது சரீரத்திலே பாடுகளை ஏற்றுக்கொண்டார்.\r\n\r\nநமது சிந்தனைகள், நினைவுகளிலே நாம் பரிசுத்தமாக இருக்க முள்முடியை சிரசிலே ஏற்றுக்கொண்டார். நமது பேச்சிலே நாம் பரிசுத்தமாக, உண்மையோடும் நீதியோடும் இருக்கவேண்டும் என்பதற்காக உண்மையைப் பேசி, கன்னத்திலே அறையுண்டார். நமது கைகளும் கால்களும் பரிசுத்தமாக இருப்பதற்காக தமது கைகள், கால்களில் ஆணிகளை ஏற்றுக்கொண்டார். நமது சரீரம் பரிசுத்தமாக இருப்பதற்காக தமது சரீரத்திலே விலாவிலே ஈட்டியினால் குத்தப்பட்டார். நமது பாடுகளை ஏற்றுக்கொள்ளும் வண்ணம் அவருடைய முதுகு உழப்பட்டது. நமக்கு சமாதானம் உண்டுபண்ணும் ஆக்கினை அவர்மேல் விழுந்தது.\r\n\r\nஅன்பானவர்களே! இயேசுகிறிஸ்து நமக்குள் வாசம் செய்கிறார் என்று நாம் கூறும்போது அவர் அவயவங்களுக்கு நாம் பங்காளிகளாகிறோம். அவர் அவயவங்களையே நாம் சுமந்து நடக்கிறோம் என்பதை நாம் அறிந்திருக்கிறோமா? இன்று நாமும், நமது சரீரத்தினாலே அவரை வேதனைப்படுத்துகிறோம் என்பதை அறிந்துகொள்ள வேண்டியது மிகவும் அவசியம். நமது அவயவங்களின் பொல்லாத கிரியைகளினால் நாம் ஆண்டவரைத் துக்கப்படுத்தும்போது இன்னும் அவரை சிலுவையில் அறைந்து கொண்டிருக்கிறோம் என்பதை நாம் மறந்துவிடக்கூடாது. எனவே ஆண்டவரை வேதனைப்படுத்தும் நமது கிரியைகளைச் சோதித்தறிந்து, நமது பாவங்களை அவர் சமுகத்தில் அறிக்கை செய்து நமது அவயவங் களை அவர் நாம மகிமைக்காக உபயோகிக்க இன்றே நாம் நம்மை ஒப்புக் கொடுப்போம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே! உமது ஆலயமாகிய சரீரத்திற்கு உரியவனான நான், எனது சரீர அவயவங்களின் அசுத்த கிரியையினால் உம்மை வேதனைப்படுத்தாதபடிக்கு அவைகளை பரிசுத்தமாய் காத்துக்கொள்ள கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}