{
  "uniqueid": "20220323082353_7fffffff",
  "date": "2022-03-23",
  "title": "பரிசுத்தம்!",
  "key_verse": "61_1:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 6:18-23"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“உங்களை அழைத்தவர் பரிசுத்தராயிருக்கிறதுபோல, நீங்களும் … பரிசுத்தராயிருங்கள்;” (1 பேதுரு 1:15)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கடந்த சில நாட்களாக நாம் கிறிஸ்துவோடு வனாந்தரத்தில் என்ற தலைப்பில் நமது வாழ்க்கையை ஆராய்ந்து பார்த்தோம். இவற்றின்மூலம் நீங்கள் அதிக பிரயோஜனமடைந்திருப்பீர்கள் என்று நம்புகிறோம். இன்றிலிருந்து நாம் இன்னும் அதிகம் ஆண்டவருக்குள் நெருங்கிவாழ நமது வாழ்க்கைக்குத் தேவையான மிகவும் முக்கியமான ஒரு காரியத்தைக் குறித்து ஆராய்ந்து நம்மை அக்காரியங்களுக்குக் கீழ்ப்படுத்துவோம்.\r\n\r\nஇயேசுகிறிஸ்துவோடு நாம் நெருங்கி ஜீவிக்க வேண்டுமானால் அவர் நமக்குள் வாசம் செய்யவேண்டும். பழைய ஏற்பாட்டுக் காலத்திலே, பல இடங்களிலும் ஜனங்கள் தேவனைத் தொழுதுகொள்ள இடங்களை ஏற்படுத்தி, அவற்றைப் பரிசுத்தத்தோடு பாதுகாத்தார்கள், இவற்றுக்கு மேலாக தங்களைப் பரிசுத்தம் பண்ணியே அவ்விடங்களுக்குச் சென்று தேவனைத் தரிசித்து வந்தார்கள்.\r\n\r\nஇன்று நாமும்கூட, தேவனை தரிசிக்க பிரத்தியேகமான ஆலயங்களைக் கட்டி தொழுதுகொள்கிறோம். இவ்வாலயங்களில் தேவன் வாசமாயிருக்கிறார் என்ற உணர்வோடு அவ்விடத்தை மிகவும் பரிசுத்தமாக வைத்திருக்கிறோம். மட்டுமல்ல, நாமும்கூட நம்மை சுத்தம் செய்து, சுத்தமான உடைகளை அணிந்து அவ்விடங்களுக்குச் செல்கிறோம். இன்னும் சில ஆலயங்களில் நமது காலணிகளை வெளியில் கழற்றிவைத்துவிட்டே ஆலயத்திற்குள் செல்கிறோம். ஏன்? தேவன் பரிசுத்தமானவர். எனவே நாமும் பரிசுத்தமாக இருக்கவேண்டும் என்பதற்காகவே!\r\n\r\nஅன்பானவர்களே! ஆனால், இத்தனை பரிசுத்தத்திற்கும் மேலாக நாம் நமது சரீரத்தை பரிசுத்தம் பண்ணவேண்டும் என்பதை நீங்கள் அறிவீர்களா? அதாவது நமது அவயவங்கள் ஒவ்வொன்றும் பரிசுத்தமாக்கப்படவேண்டும். ஏனென்றால் உங்கள் சரீரமானது நீங்கள் தேவனாலே பெற்றும் உங்களில் தங்கியும் இருக்கிற பரிசுத்த ஆவியினுடைய ஆலயமாயிருக்கிறதென்றும், நீங்கள் உங்களுடையவர்களல்லவென்றும் அறியீர்களா? (1 கொரி.3:16) என்று கூறப்பட்டுள்ளது. மேலும் நமது சரீரத்தினாலும் அவரை மகிமைப்படுத்துவதில் தேவன் பிரியமாக இருக்கிறார். ஆம்! அவருடைய ஆலயமாக விளங்கும் நாம் நமது சரீரத்தைப் பரிசுத்தமாக பேணவேண்டியது அவசியமாயிருக்கின்றது. பரிசுத்தமில்லாமல் ஒருவரும் தேவனை தரிசிக்க இயலாது என்று வேதாகமம் நமக்குப் போதிக்கிறது. எனவே இயேசுகிறிஸ்து வாசம் செய்யும் ஆலயமாக நம்மையே ஒப்புக்கொடுப்போம்.\r\n\r\nஅக்கிரமத்தை நடப்பிக்கும்படி முன்னே நீங்கள் உங்கள் அவயவங்களை அசுத்தத்திற்கும் அக்கிரமத்திற்கும் அடிமைகளாக ஒப்புக்கொடுத்ததுபோல, இப்பொழுது பரிசுத்தமானதை நடப்பிக்கும்படி உங்கள் அவயவங்களை நீதிக்கு அடிமைகளாக ஒப்புக்கொடுங்கள் (ரோமர் 6:13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே! நீர் வாசம் பண்ணும் எனது சரீரமாகிய ஆலயத்தை அசுசிப்படுத்தாமல் பரிசுத்தமாய் காத்துக்கொள்ள எனக்குப் பெலன் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}