{
  "uniqueid": "20220322082356_01dbbf2c",
  "date": "2022-03-22",
  "title": "வனாந்தரத்தில் சர்ப்பம் உயர்த்தப்பட்டது!",
  "key_verse": "43_3:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எண்.21:1-9, யோவா.3:13-15"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "சர்ப்பமானது மோசேயினால் வனாந்தரத்திலே உயர்த்தப்பட்டதுபோல மனுஷகுமாரனும் … உயர்த்தப்படவேண்டும் (யோவான் 3:14,15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எகிப்திலிருந்து கானானுக்கு வழிநடத்தப்பட்ட ஜனங்கள் அவ்விடம் போய்ச் சேரும்வரை பல துன்பங்களைக் காண நேர்ந்தது. ஆனால், அவையனைத்திலும் தேவன் அவர்களைக் கைவிடாது வழிநடத்தினார். அப்படியிருந்தும் அவர்கள் பலவேளைகளில் முறுமுறுப்போடு சென்றதால் ஒரு நிலையில் சர்ப்பங்கள் அவர்களில் அநேகரைத் தீண்டி, மரித்துப்போக நேரிட்டது. இதைக் கண்ணுற்ற மற்றவர்கள் பயந்து, மோசேயிடம் வந்து அம்மரணத்திலிருந்து தங்களைக் காக்கும்படி வேண்டிக்கொண்டார்கள். மோசே தேவனிடம் விண்ணப்பித்து, அவர் கட்டளைப்படி ஒரு கொள்ளி வாய்ச் சர்ப்பத்தை உண்டாக்கி, கம்பம் ஒன்றில் கட்டி, அதை வனாந்தரத்தில் உயர்த்திவைத்தார். அச்சர்ப்பத்தை நோக்கிப் பார்த்தவர்கள் மரணத்திற்குத் தப்பினார்கள்.\r\n\r\nஅன்பானவர்களே! பரம கானானுக்குப் போகும் வழியில் சென்றுகொண்டிருக்கும் நமது வாழ்க்கைப் பாதையும் வனாந்தரம் போன்றதுதான். ஆனால் இந்த வனாந்தரத்திலே நம்மைக் கைவிடாது இயேசுகிறிஸ்து வழிநடத்தி வருகிறார்ரென்பதை நாம் அறிவோம். அப்படியிருந்தும் நாமும் பல தடவைகளில் முறுமுறுப்பதால், சாத்தானாகிய சர்ப்பம் நம்மைத் தீண்ட பல வழிகளைக் கையாளுவான். அவன் வழிகளில் நாம் கஷ்டமின்றி நடக்கலாம்போல் தோன்றும். ஆனால், எச்சரிக்கையாயிருங்கள். இது இறுதியில் நம்மைப் பாவ மரணத்திற்கே வழிநடத்தும். இப்படியாக நாம் மரிப்போமானால் இறுதியில் பரம கானானைச் சென்றடையும் பாக்கியத்தை இழந்துவிடுவோம்.\r\n\r\nஇன்று இதை அறிந்துகொள்ளும் நீங்கள் உங்கள் வழிகளை ஆராய்ந்து பார்க்கும்போது, இப்படிப்பட்ட மரணத்திற்கு உட்பட்டிருக்கிறீர்களா? ஐயோ, பரம கானானை சென்றடைய முடியாத பாவத்திற்கு உட்பட்டுவிட்டேனே இனி நான் பிழைப்பேனா என்று கலங்குகிறீர்களா? கலங்காதீர்கள். அன்று சர்ப்பம் வனாந்தரத்திலே உயர்த்தப்பட்டதுபோல, இன்று உங்களுக்காக ஒருவர் சிலுவை மரத்திலே உயர்த்தப்பட்டுள்ளார். அவர்தான் இயேசுகிறிஸ்து! தம்மிடம் வருகிற ஒரு வரையும் புறம்பே தள்ளுவதில்லை. இன்றே அவரிடம் உங்கள் பாவங்களை அறிக்கை செய்யுங்கள். அவர் நம் பாவங்களை மன்னித்து எல்லா அநியாயத்தையும் நீக்கி நம்மைச் சுத்திகரிப்பதற்கு அவர் உண்மையும் நீதியும் உள்ளவராயிருக்கிறார். மேலும் நீங்கள் உங்கள் ஆவியிலே உயிர்ப்பிக்கப்பட்டு பரம கானான் பாதையிலே தொடர்ந்து செல்வீர்கள்.\r\n\r\nபாவம் பெருகின இடத்தில் கிருபை அதிகமாய்ப் பெருகிற்று. ஆதலால் பாவம் மரணத்துக்கு ஏதுவாக ஆண்டுகொண்டதுபோல, கிருபையானது நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவின் மூலமாய் நீதியினாலே நித்திய ஜீவனுக்கு ஏதுவாக ஆண்டுகொண்டது (ரோமர் 5:20,21)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்:அன்பின் தேவனே, இன்று உம்மை நோக்கிப்பார்த்து என் பாவங்களை அறிக்கை செய்கிறேன், நீர் என்னை மன்னித்து அன்போடு வழிநடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}