{
  "uniqueid": "20220321082358_3dd7b5a9",
  "date": "2022-03-21",
  "title": "வனாந்தரமாயினும் நியாயம் கேட்கப்படும்!",
  "key_verse": "23_40:27",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்.140:1-13, ஏசாயா 40:27-31"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "என் நியாயம் என் தேவனிடத்தில் எட்டாமல் போகிறது என்றும் நீ சொல்வானேன் (ஏசாயா 40:27)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“நியாயம்” – இன்று இச்சொல்லுக்கே இடம் இல்லாமல், அது அழிக்கப்பட்டுப் போகிறது என்பதை நாம் அறிவோம். ஆம்! எங்கு பார்த்தாலும் நியாயம் புரட்டப்படுகிறது. சமுதாயத்தில், ஏழைகளின் நியாயமும், விதவைகளின் நியாயமும், புரட்டப்படுகிறது. வேலை ஸ்தலங்களில் உண்மையோடும் உத்தமத்தோடும் வேலை செய்பவர்களின் நியாயம் புரட்டப்படுகிறது. சபைகளில், உண்மையாகத் தேவனைப் பற்றிக்கொண்ட பிள்ளைகளின் நியாயம் புரட்டப்படுகிறது. நாட்டில் ஏற்படும் பிரச்சனைகளில் நியாயம் புரட்டப்படுகிறது. சுருக்கமாகச் சொன்னால் நியாயத்தை நாடி நீதி கேட்டுச் செல்லும் நீதிமன்றங்களிலேயே நியாயம் புரட்டப்பட்டு நீதி வழங்கப்படுவதில்லை என்பதை நாம் அறிவோம்.\r\n\r\nஎப்போதும் ஜனங்களோடு நடந்து, அவர்கள் மேல் மனதுருகி, அவர்களை நேர்வழியில் வழிநடத்திய உத்தமரிடம் அனைத்து நன்மைகளையும் பெற்ற அதே ஜனங்கள், அந்த உத்தமரைப் பிடித்து மரணத்துக்குப் பாத்திரமாக தம் தலைவர்களிடம் ஒப்புக்கொடுத்தார்கள். தலைவர்கள் கேட்ட கேள்விகளுக்கு பதில் கொடுத்த இயேசுவின் நியாயம் கேட்கப்படாமல் போகவே அவரை மரணத்திற்குத் தீர்ப்பளித்தார்கள், அதையும் அவர் பொறுமையோடு ஏற்றுக்கொண்டார். தன் நியாயம் ஏன் கேட்கப்படவில்லை என்று அவர் தன் பிதாவை நோக்கிக் கேட்கவில்லை. காரணம், தன் நியாயத்தின் பதிலை தன் பிதா நிச்சயம் வெளிப்படுத்துவார் என்பதை அவர் அறிந்திருந்தார். அவர் காத்திருப்பு வீண் போகாமல், பிதா மரணத்தையே ஜெயமாக மாற்றி அவரை இன்றும் நம் அனைவருக்கும் “நீதியுள்ள நியாயாதிபதியாக” (அப்.10:42) தந்துள்ளார். அவர் யாரென்று யோசிக்கிறீர்களா?\r\n\r\nஆம்! வேறு யாருமில்லை, இன்றும் நம் மத்தியில் வாசம் செய்யும் இயேசு கிறிஸ்துவே! நியாயம் கேட்கப்படவில்லையே. எத்தனை வருடங்களாக நீதிமன்றத்திற்கு ஏறுகிறேன், என் வழக்கில் என்னிடம் இருந்த பணம் யாவும் கரைந்துவிட்டதே! என்றெல்லாம் ஏங்கும் நீ, என் வாழ்க்கைகூட வனாந்தரமாக்கப்படுகிறதே என்று கலங்கலாம். ஆனால் கலங்கவேண்டியதில்லை. அந்த வானந்தரத்தில்தான், நியாயாதிபதியாகிய கிறிஸ்துவின் நியாயம் வாசமாயிருக்கும் (ஏசா. 32:16). ஆகவே இந்த வனாந்தர வாழ்க்கையில் உன் நியாயம் வெளிப்படும் வரை நியாயாதிபதியாகிய அவரை விட்டுவிடாதே. அவர் உனக்கு நிச்சயம் நியாயம் செய்வார்.\r\n\r\nபொல்லாத நாவுள்ளவன் பூமியிலே நிலைப்பதில்லை; கொடுமையான மனுஷனை பறக்கடிக்கப் பொல்லாப்பு அவனை வேட்டையாடும். சிறுமையானவனின் வழக்கையும், எளியவர்களின் நியாயத்தையும் கர்த்தர் விசாரிப்பாரென்று அறிவேன் (சங்.140: 11,12)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே! நியாயாதிபதியாகிய உம்மிடத்திலேயே என் வழக்கை வைக்கிறேன், நீரே எனக்கு நியாயம் செய்வீர் என்று விசுவாசிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}