{
  "uniqueid": "20220320082401_7fffffff",
  "date": "2022-03-20",
  "title": "வனாந்தரத்தில் பலியிடு!",
  "key_verse": "2_3:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யாத்திராகமம் 3:1-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நாங்கள் வனாந்தரத்தில் மூன்று நாள் பிரயாணம் போய், எங்கள் தேவனாகிய கர்த்தருக்குப் பலியிடும்படி எங்களைப் போகவிடவேண்டுமென்று சொல்லுங்கள் (யாத்.3:18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தம் ஜனங்களின் கூக்குரலை எகிப்திலிருந்து கேட்ட தேவன் அவர்களை மீட்கும்படி சித்தம்கொண்டு, முதலாவது, அவர்களை வனாந்தரத்திலே தனக்குப் பலியிடும்படி கட்டளையிட்டார். அன்று மாத்திரமல்ல, இன்றும் தேவன் நம்மையும் பாவமாகிய எகிப்திலிருந்து மீட்டுக்கொள்ள முதலாவது நம்மையும் பலியிடும்படி கட்டளையிடுகிறார்.\r\n\r\nஅன்பானவர்களே! வனாந்தரத்தில் எப்படி நம்மைப் பலியிட முடியுமென்றும் நாம் எதைப் பலியிட வேண்டுமென்றும் நாம் யோசிக்கலாம். ஆம், நமது வாழ்க்கையில் நாம் பலியிடவேண்டிய காரியங்கள் அநேகம் உண்டு. அவைகளில் சில; மேட்டிமையான கண், பொய் நாவு, குற்றமற்றவர்களுடைய இரத்தம் சிந்தும் கை, துராலோசனையைப் பிணைக்கும் இருதயம் தீங்கு செய்வதற்கு விரைந்தோடும் கால், அபத்தம் பேசும் பொய் சாட்சி, சகோதரருக்குள் விரோதத்தை உண்டுபண்ணுதல் (நீதி.6:16-19). மட்டுமல்ல, விபச்சாரம், விக்கிரக ஆராதனை, பகை, விரோதங்கள், வைராக்கியம், கோபம், சண்டை, பிரிவினை, மார்க்க பேதங்கள், பொறாமை, கொலைவெறிகள், களியாட்டுக்கள் (கலா.5: 16-21). இன்னும் அநேகம் உண்டு.\r\n\r\nஅன்பானவர்களே, பலவித நெருக்கங்கள் போராட்டங்களுக்கு ஊடாக என் வாழ்க்கை வனாந்தரம்போல மாறிவிட்டதே என்று ஏங்கும் நீங்கள், இப்பாதையின் வழியாக முன்னேறிச்செல்ல முடியாதவர்களாக இருக்கிறீர்களா? இந்நேரமே உங்கள் இருதயங்களை ஆராய்ந்து பாருங்கள். உங்கள் வாழ்க்கையிலும் நீங்கள் பலியிடவேண்டிய அல்லது ஒப்படைக்கவேண்டிய காரியங்கள் இருந்தால் அவற்றை, உங்களுக்காக தம்மைத்தாமே பாவ நிவாரண பலியாக ஒப்புக்கொடுத்து, இன்றும் உங்களை மன்னித்து மீட்டு மகனாக, மகளாக சேர்த்துக்கொள்ள சித்தங்கொண்டிருக்கும் இயேசுகிறிஸ்துவின் சமூகத்தில் அறிக்கை செய்து விட்டுவிடத் தீர்மானியுங்கள். தீர்மானத்தை கீழ்ப்படிதலோடு நிறைவேற்றுவீர்களானால் இந்த வனாந்தர வாழ்க்கைகூட உங்களுக்கு நன்மைக்கே என்று நன்றி உணர்வுடன் தொடர்ந்து அவர் துணையோடு நீங்கள் உங்கள் பாதையில் முன்னேற முடியும். மட்டுமல்ல, நீங்கள் வழுவாதபடி அவர் கரம் உங்களை என்றும் தாங்கி வழிநடத்தும்.\r\n\r\nஅப்படியிருக்க, சகோதரரே, நீங்கள் உங்கள் சரீரங்களைப் பரிசுத்தமும் தேவனுக்குப் பிரியமுமான ஜீவபலியாக ஒப்புக்கொடுக்கவேண்டுமென்று, தேவனுடைய இரக்கங்களை முன்னிட்டு உங்களை வேண்டிக்கொள்ளுகிறேன்; இதுவே நீங்கள் செய்யத்தக்க புத்தியுள்ள ஆராதனை (ரோமர் 12:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, என் பாதையில் முன்னேற முடியாமல் தடையாக இருக்கும் பாவகாரியங்களை இன்று அறிக்கை செய்து விட்டுவிடுகிறேன். என்னை மன்னித்து மீட்டு வழிநடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}