{
  "uniqueid": "20220319082404_69e0836e",
  "date": "2022-03-19",
  "title": "வனாந்தரத்தை நாடின ஆடுகள்;!",
  "key_verse": "41_6:33",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 6:33-42"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர்கள் புறப்பட்டுப் போகிறதை ஜனங்கள் கண்டார்கள். .. அவரை அறிந்த அநேகர்… அவரிடத்தில் கூடிவந்தார்கள் (மாற்கு 6:33)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆடுகள் எப்போதும் மேய்ப்பனின் சத்தத்திற்குச் செவிகொடுக்கும். அவன் சத்தத்திற்கு கீழ்ப்படியும்! அவனைப் பின்தொடரும். காரணம், ஆடுகள், மேய்ப்பன் எப்போதும் தமக்கேற்ற ஆகாரத்தைத் தந்து தம்மை பாதுகாப்போடு போஷிப்பான் என்பதை அறிந்திருக்கின்றன. மட்டுமல்ல, மேய்ப்பனானவன் தன் ஆடுகளை எப்போதும் பச்சையான புல் நிறைந்த இடத்திற்கே அழைத்துச்செல்வான். ஏனெனில், அங்குதான் தன் ஆடுகளுக்கு வேண்டிய நிறைவான ஆகாரமும் தண்ணீரும் இருக்கும் என்பதையும் அவன் நன்கு அறிவான்.\r\n\r\nவேதத்தில் ஆடுகள் மக்களையும், மேய்ப்பனானவன் அவர்களை வழிநடத்துகிறவனையும் குறிக்கும் என்பதை அறிந்தோம். இங்கு நல்ல மேய்ப்பனாக வந்த இயேசுகிறிஸ்துவின் சத்தத்தைக் கேட்டு வாஞ்சையோடு கீழ்ப்படியும் ஆடுகளாகிய ஜனங்கள் அவரையே பின்தொடர்ந்துசென்று தமக்கான ஆத்தும போஷாக்கைப் பெற்றுக்கொள்ள வாஞ்சித்தபோது. அவரோ வனாந்தரமான இடத்தை நாடிச்சென்றார். ஆனாலும், பசி நிறைந்த ஆடுகள் அவ்வனாந்தரத்திற்கும் பசியோடு நாடிச்சென்றதைப் பார்த்த இயேசு அவர்கள்மேல் மனதுருகி, அங்கே, அவர்களுக்கு அநேக காரியங்களைக் கற்பித்துக் கொடுத்தார். வனாந்தரமானாலும், தமது மாமிச பசியைப் பார்க்காமல், ஆத்துமாவை நிரப்பிய ஜனங்களுக்குக் கிடைத்த ஆசீர்வாதம் என்ன? அவர்கள் ஆத்துமா மாத்திரமல்ல, அவர்கள் மாம்சமும் நிறைவாகப் போஷிக்கப்பட்டது. அவர் அந்த ஜந்து அப்பங்களையும், அந்த இரண்டு மீன்களையும் எடுத்து, வானத்தை அண்ணாந்துபார்த்து, ஆசீர்வதித்து, அப்பங்களைப்பிட்டு, அவர்களுக்குப் பரிமாறும்படி தம்முடைய சீஷர்களிடத்தில் கொடுத்தார். அப்படியே இரண்டு மீன்களையும் எல்லாருக்கும் பங்கிட்டார். எல்லாரும் சாப்பிட்டுத் திருப்தியடைந்தார்கள் (மாற்கு 6:41,42).\r\n\r\nஅருமையான தேவபிள்ளையே, மேய்ப்பனாகிய இயேசுகிறிஸ்துவை உன் வாழ்க்கையிலே ஏற்றுக்கொண்டதினால் உன் பெற்றோரால், சகோதரரால், கணவனால், மனைவியால், அன்பானவர்களால் பலவித வேதனைகளை அனுபவிக்கிறாயா? இதனால் நீ சோர்ந்துபோய் உன் மேய்ப்பனாகிய இயேசுகிறிஸ்துவின் பாதையிலிருந்து விலகி, அவரண்டை சேராதிருக்கிறாயா? அல்லது இவற்றால் என் உடலே பெலவீனப்பட்டு நான் நோயுற்றிருக்கிறேனே என்று வேதனைப்படுகிறாயா? கலங்காதே இந்த நிமிடமே, உன் வாழ்க்கை வனாந்தரமானாலும் அங்கே உனக்காக முழு இரக்கங்களோடும் உன் ஆத்துமாவை மட்டுமல்ல, உன் சரீரத்தையும் போஷித்து விடுவிக்கக் காத்திருக்கும் இயேசுகிறிஸ்துவைத் திரும்பவும் நோக்கிப்பார். அவர் சத்தத்தை வாஞ்சித்துக் கேட்டுக்கொள். அவர் கூறும் காரியங்களுக்கு உன் செவியைச் சாய்த்து, தொடர்ந்து அவற்றுக்கு கீழ்ப்படி; யார் உன்னை கைவிட்டாலும் அவர் உன்னை கைவிடாது போஷித்து ஆசீர்வதிப்பார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நல்ல மேய்ப்பனான இயேசுவே, என் ஆத்துமாவையும் சரீரத்தையும் நீர் இன்றி லிருந்து போஷித்து என்னை ஆசீர்வதிக்க என்னை ஒப்படைக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}