{
  "uniqueid": "20220318082406_7fffffff",
  "date": "2022-03-18",
  "title": "வனாந்தரத்தில் உன் ஆயுதங்களைப் பெற்றுக்கொள்!",
  "key_verse": "1_21:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எபேசியர் 6:10-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தேவன் பிள்ளையுடனே இருந்தார்; அவன் வளர்ந்து வனாந்தரத்திலே குடியிருந்து, வில்வித்தையில் வல்லவனானான் (ஆதி.21:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வனாந்தர வாழ்க்கையின் வழியாக கடந்துவந்த ஆகாரின் மகனான இஸ்மவேலுடன் தேவன் கூடஇருந்தார். அவன் வனாந்தரத்திலே வளர்ந்து சகல போர் தந்திரங்களையும் கற்றறிந்து, அவற்றிலே வல்லவனானான் எனப்பார்க்கிறோம். ஆம்! வனாந்தர வாழ்க்கை அவனை போர் வீரனாக்கியது.\r\n\r\nஅன்பானவர்களே! இன்று வனாந்தர வாழ்க்கை நம்மையும் போர் வீரராக்குகிறது. எப்படி என்று கேட்கிறீர்களா? நாம் கடந்துசெல்லும் வனாந்தர வாழ்க்கையிலே சோதனைகள் நோய், துன்பங்கள், போராட்டங்கள், தோல்விகள், வறுமை எதிர்ப்புகள், நிந்தனைகள் அவமானங்கள் போன்றவை ஏற்படுகின்றன. இதனால் நமது ஆத்துமா பெலன் குன்றி, ஆவியிலே சோர்ந்து போகிறோம், ஆனால், வனாந்தர வாழ்க்கையின் வழியாக நாம் செல்லும்போதே, இந்த ஆத்துமாவிலே நாம் பெலன் கொண்டு, நமது ஆவி கர்த்தருக்குள் ஆயத்தம் பண்ணப்பட வேண்டியதொன்றாகும். ஆகையால் இவற்றிலே நாம் சோர்ந்துபோகாதிருக்க நமக்கும் ஆயுதங்கள் தேவை. நாமும் போரிலே பயிற்சி பெற்று, அதிலே தேறுகிறவர்களாக இருக்கவேண்டும். நமது ஆவிக்குரிய போராட்டத்தில் நாம் தரித்து கொள்ளவேண்டிய ஆயுதங்களைக் குறித்து வேதம் நமக்கு எடுத்துகூறுகிறது. அவைகளை நாம் கற்று அறிந்துகொள்ள வேண்டியது அவசியமாகும்.\r\n\r\nநமது வனாந்தர வாழ்க்கையிலே நம்மோடு போராடுகிறவன் சாத்தான். இவனை நாம் முறியடித்தால்தான் இந்த வனாந்தர வழியின் வழியாக நாம் வெற்றியோடு கடந்து சேரவேண்டிய இடத்தை சென்றடையலாம். இந்தப் போராட்டத்திற்கு நமக்கும் ஆயுதங்கள் தேவை என்பதை அறிந்து தேவன் நம்மோடுகூட இருந்து அவற்றை நமக்குக் கொடுக்கிறார். நாமே அவற்றைப் பெற்று எப்போதும் நம்மோடு அவற்றை வைத்திருக்கவேண்டும். அந்த ஆயுதங்கள் எவைகளென்றால் சத்தியம், நீதி, ஆயத்தம், விசுவாசம், இரட்சணியம், தேவவசனம் இவை எல்லாவற்றிற்கும் மேலாக விழிப்போடு கூடிய ஜெபமுமாகும்.\r\n\r\nஅன்பானவர்களே, வனாந்தரமாக தோன்றும் உங்கள் வாழ்வில்; இவைகளில் எந்த ஆயுதம் குறைவுபட்டுப்போனாதால், நீங்கள் உங்கள் வாழ்க்கையில் வெற்றியடைய முடியாத நிலை இன்று ஏற்பட்டிருக்கிறது என்பதை சற்று ஆராய்ந்து பாருங்கள், அந்த ஆயுதத்தைத் தரித்துக்கொள்ள தவறாதீர்கள். அப்படி இல்லாத பட்சத்தில் உங்கள் போராட்டத்தில் நீங்கள் தோல்வியடைந்து பரலோக இராஜ்யத்தை சென்றடைய முடியாதவர்களாகி விடுவீர்கள்.\r\n\r\nபகலுக்குரியவர்களாகிய நாமோ தெளிந்தவர்களாயிருந்து, விசுவாசம் அன்பு என்னும் மார்க்கவசத்தையும், இரட்சிப்பின் நம்பிக்கையென்னும் தலைச் சீராவையும் தரித்துக்கொண்டிருக்கக்கடவோம் (1தெச.5:8)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே! வனாந்தரமாக தோன்றும் என் வாழ்க்கைப் போராட்டத்தில் நான் வெற்றிபெற எனக்கு வேண்டிய ஆயுதத்தை தந்து என்னைப் பயிற்றுவியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}