{
  "uniqueid": "20220317082409_71e7e171",
  "date": "2022-03-17",
  "title": "வனாந்தரத்தில் அழுகையின் சத்தம் கேட்கப்பட்டது!",
  "key_verse": "1_21:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "21:10-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பிள்ளை சாகிறதை நான் பார்க்கமாட்டேன் என்று, … தூரத்திலே போய் உட்கார்ந்து சத்தமிட்டு அழுதாள் (ஆதி. 21:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தனித்தவளாக பொறுமையோடு இருந்த ஆகாரின் வாழ்க்கையில் திரும்பவும் குழந்தையோடு மேலும் ஒரு வேதனையான சூழ்நிலை ஏற்பட்டது. ஆம்! அவள் எஜமானி அவளை வீட்டைவிட்டே அனுப்பும்படி கேட்டுக்கொண்டதும், ஆபிரகாம் ஆகாரையும் குழந்தையையும் அனுப்பிவிட்டான். அவள் பிள்ளையோடு பிராயணப்பட்டு கடைசியில் வனாந்தரமான ஓரிடத்திற்கு வந்தடைந்தாள். அங்கு அவர்கள் உணவும் துருத்தியில் இருந்த தண்ணீரும் தீர்ந்துவிட்டது. பிள்ளை அழ ஆரம்பித்தது. பிள்ளையின் துடிதுடிக்கும் நிலையைக் காணமுடியாத அவளது உள்ளம்;, இன்னும் வேதனையில் மூழ்கினது. ஆம், பிள்ளையை விட்டுவிட்டு அம்பு பாயும் தூரத்திற்குச் சென்று கதறி அழுதாள்.\r\n\r\nஆம், வனாந்தரத்தில் யார் அவள் குரலைக் கேட்பார்கள்? யார் அவர்கள் தேவையைத் தீர்ப்பார்கள்? தேவன் பிள்ளையின் சத்தத்தைக் கேட்டார். ஆச்சரியமாக அவளையும் குழந்தையையும் காப்பாற்றினார். தேவன் அவளுடைய கண்களைத் திறந்தார். அப்பொழுது அவள் ஒரு தண்ணீர்த் துரவைக் கண்டு, போய், துருத்தியிலே தண்ணீர் நிரப்பி, பிள்ளைக்குக் குடிக்கக் கொடுத்தாள் (ஆதி.21: 19). இதைப்போன்றதான அனுபவம் நம் வாழ்விலும் வருவதுண்டு. அந்நேரங்களில் நாம் நம்பிக்கையற்றவர்களாக கைவிடப்பட்ட நிலையில் இருப்போம். ஆகாரின் வாழ்வில் செயல்பட்டவர் நமக்கும் உதவி செய்யவல்லவர்!\r\n\r\nஅன்பானவர்களே, குடும்பத்தில் குடிகார கணவனால் எந்தவித உதவியுமின்றி வேதனையில் நாட்களைக் கழித்துக்கொண்டிருக்கிறீர்களா? யாரிடம் சென்று என் பிள்ளைகளைக் காப்பாற்றக் கேட்பேன்? நாளை எப்படி அவர்கள் தேவைகளைச் சந்திப்பேன் என்றெல்லாம் ஏங்குகிறீர்களா? பயப்படாதிருங்கள், கலங்காதிருங்கள். “என்னத்தை உண்போம் என்னத்தைக் குடிப்போம் என்னத்தை உடுப்போம்” என்று கவலைப்படாதீர்கள். ஆகாயத்துப் பட்சிகளைக் கவனித்துப் பாருங்கள். அவைகளுக்கு வேண்டியவற்றைக் கொடுப்பவர் யார்? அவைகளிலும் நீங்கள் விசேஷித்தவர்கள் அல்லவா?\r\n\r\n“ஆகவே கவலைப்படாமல், முதலாவது தேவனுடைய ராஜ்ஜியத்தையும் அவருடைய நீதியையும் தேடுங்கள். அப்பொழுது இவைகள் எல்லாம் உங்களுக்குக் கூடக் கொடுக்கப்படும்” என்று வாக்குக் கொடுத்த இயேசுவை நோக்கி, நீங்களும் உங்கள் பிள்ளைகளும் சேர்ந்து கூப்பிடுங்கள். முதலாவது அவருக்கு உங்கள் வாழ்க்கையில் இடங்கொடுங்கள். வாக்குக்கொடுத்தவர் உங்களையும் ஆச்சரியமாக வழிநடத்துவார். உங்களின் தேவைகளை கிருபையாய் சந்திப்பார். உங்கள் வறுமை நிலையும் ஏழ்மை நிலையும் மாற்றப்படும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்று ஆகாரின் பிள்ளையின் சத்தத்தைக் கேட்ட தேவனே, இன்று என் விண்ணப்பத்தையும் எனது பிள்ளைகளின் சத்தத்தையும் கேட்டு, எனக்கு இரங்கி என் குடும்பத் தேவைகளை சந்தியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}