{
  "uniqueid": "20220316082412_7fffffff",
  "date": "2022-03-16",
  "title": "வனாந்தரத்தில் அங்கலாய்ப்பு கேட்கப்பட்டது!",
  "key_verse": "1_16:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 16:5-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தர் உன் அங்கலாய்ப்பைக் கேட்டபடியினால், அவனுக்கு இஸ்மவேல் என்று பேரிடுவாயாக (ஆதியாகமம் 16:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அடிமைப் பெண்ணாக இருந்த ஆகாரின் வாழ்க்கையிலே சோதனையின் நிழல் விழ ஆரம்பித்தது. தனக்கு ஏற்பட இருந்த சோதனையைக் குறித்து அவள் முன்பு அறியாதவளாக இருந்திருப்பாள். ஆனால், சடுதியாக பலவிதமான துன்பங்களை எதிர்நோக்கி அவர்களோடு நிலைத்திருக்க முடியாமல் வீட்டை விட்டே வெளியேறி வனாந்தரமான ஓரிடத்திற்கு வந்தாள். அவள் உள்ளமோ அங்கு அங்கலாய்த்துக்கொண்டிருந்தது. வனாந்தரமான இடத்தில் யார் என் அங்கலாய்ப்பைக் கேட்பார்கள் என்று ஏங்கிய அவளைக் கர்த்தருடைய தூதன் ஆறுதல்படுத்தித் திரும்பவும் அவள் எஜமாட்டியிடம் சென்று அடங்கியிருக்கும்படி கூறினான். கீழ்ப்படிதலோடு சென்ற அவள் ஆசீர்வாதத்தைப் பெற்றுக்கொண்டாள்.\r\n\r\nஆகாரின் வாழ்க்கையைப் போல இன்று உங்களில் எத்தனைபேருடைய வாழ்க்கை அமைந்துள்ளது? நீங்கள் தங்கியிருக்கும் இடங்களிலே உங்கள் எஜமானிகளால், எஜமானால், ஏன் நெருங்கிய உறவினர்களால்கூட எதிர்பார்த்திராத வேதனைகளைக் கடந்து வருகிறீர்களா? வனாந்தரமாக இருக்கும் இடத்திலே என் வாழ்க்கையும் அப்படியாகிவிட்டதே. யார் என் அங்கலாய்ப்பைக் கேட்டு ஆறுதல் தருவார்கள் என்று கலங்குகிறீர்களா? அடிமைத்தனத்தின் வாழ்க்கை போதும் என்று பொறுமையிழந்து இன்னும் அதிக வேதனையை ஏற்படுத்தும் பாதைகளைத் தேடுகிறீர்களா?\r\n\r\nஅன்பானவர்களே! ஆகாரின் வாழ்க்கையைச் சற்று கவனித்துப்பாருங்கள். வனாந்தரத்தில் தன் அங்கலாய்ப்பைக் கண்டு தனக்கு ஆறுதல் கூறித் திரும்பவும் தன் எஜமானியிடம் அடங்கியிருக்கும்படி கூறிய தூதனின் சொல்லைக் கேட்டு கீழ்ப்படிந்தபடியால் அவள் சந்ததியும் கர்த்தரால் ஏற்படுத்தப்பட்ட சந்ததியாக மாறியது. அவளைப்போல, நீங்களும் கர்த்தரின் ஆசீர்வாதத்தை பெற்றுக்கொள்ள வேண்டுமானால் இன்று இயேசு கூறும் வாக்கை விசுவாசித்து அவருக்குள் பொறுமையோடு உங்கள் உள்ளத்தின் அங்கலாய்ப்பு, வேதனைகளையெல்லாம் அவர் கரத்தில் கொடுத்து பொறுத்திருங்கள்.\r\n\r\nஅவர் கூறுவது என்ன? “உங்கள் இருதயம் கலங்காதிருப்பதாக, தேவனிடத்தில் விசுவாசமாயிருங்கள். என்னிடத்திலும் விசுவாசமாயிருங்கள், நான் உங்களை திக்கற்றவர்களாக விடேன்” என்பதே! வாக்களித்தவர் உண்மையுள்ளவராகையால், தாமதித்தாலும் அவ்வாக்கை உங்களுக்கு ஆசீர்வாதமாக்கி உங்கள் அங்கலாய்ப்புக்கள் அனைத்தையும் நீக்கி உங்களை வழிநடத்துவார்.\r\n\r\nஅப்பொழுது அவள்: என்னைக் காண்பவரை நானும் இவ்விடத்தில் கண்டேன் அல்லவா என்று சொல்லி, தன்னோடே பேசின கர்த்தருக்கு நீர் என்னைக் காண்கின்ற தேவன் என்று பேரிட்டாள் (ஆதி.16:13)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே! வனாந்தரமாகத் தோன்றும் என் வாழ்க்கையின் அங்கலாய்ப்பை நீர் அகற்றி எனக்குச் சமாதானத்தைத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}