{
  "uniqueid": "20220315082415_62815dad",
  "date": "2022-03-15",
  "title": "வனாந்தரத்தில் இளைப்பாறுதல்",
  "key_verse": "41_6:31",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 6: 31-34"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இயேசு அவர்களை நோக்கி: வனாந்தரமான ஓரிடத்தில் தனித்துச் சற்றே இளைப்பாறும்படி போவோம் வாருங்கள் என்றார் (மாற்கு 6:31)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்று ஒரு இயந்திரத்திற்கு தன்னை ஒப்பிடும் மனிதன், ஓயாது இயங்கிக் கொண்டிருக்கும் இயந்திரம் பழுதடையாதிருக்க எப்படி சில நாட்கள் நிறுத்தி வைக்கப்படுகிறதோ அதேபோல தன் சரீரமும் நோய் வாய்பட்டுவிடாதபடிக்கு இளைப்பாறுதலைத் தேடுகிறான். இதற்காக சிலர் தாமும் தங்கள் குடும்பத்தையும் அழைத்துக்கொண்டு மிகவும் வசதியான இடங்களை நாடிச்செல்கின்றனர்.\r\n\r\nஇந்த இளைப்பாறுதலை மனிதன் மாத்திரம் அல்ல அன்று இயேசு கிறிஸ்துவுமே வாஞ்சித்தார். ஆனால், அவர் சகல வசதிகளும் நிறைந்த இடத்திற்குச் செல்லாமல், “வனாந்தரமான” ஓரிடத்திற்குத் தன் சீஷர்களோடே சென்றார் என்று பார்க்கிறோம். வனாந்தரமான இடத்தில் இளைப்படைய நிழல் உண்டா? நமது பாரச் சுமைகளை இறக்கிவைக்க முடியுமா? நமது வருத்தங்களை நீக்க முடியுமா? நமது பசியைக்கூட போக்க முடியாமா? இல்லை. ஆனால், ஆவிக்குரிய பிரகாரம் நிச்சயம் முடியும்.\r\n\r\nஆம், கிறிஸ்தவ வாழ்க்கையிலே சரீர களைப்பிற்கு மேலாக ஆத்துமா களைப்படையும் வேளைகளும் உண்டு. இந்த வேளையில் நமது ஆத்துமாகூட இளைப்பாறுதலைப் பெற்றுக்கொள்ள வேண்டும். இந்த இளைப்பாறுதலைப் பெற்றுக்கொள்ள வனாந்தர வாழ்க்கை மிகவும் முக்கியமானது. ஆகவே, ஆத்துமா களைப்படைந்து ஆத்தும பெலன் குன்றும்போது, நாம் செல்லவேண்டியது எங்கு தெரியுமா? “வருத்தப்பட்டு பாரஞ்சுமக்கிறவர்களே, நீங்கள் எல்லாரும் என்னிடத்தில் வாருங்கள்; நான் உங்களுக்கு இளைப்பாறுதல் தருவேன்” (மத்.11:28) என்று கூறி வனாந்தரத்தை நாடிய இயேசுவே உங்களுக்கு இளைப்பாறுதல் தருகிறவர். இந்த வனாந்தர வாழ்க்கையில் நம்மோடுகூட வருகிறார். எனவே தைரியமாக முன்னேறி செல்வோம்.\r\n\r\nஅன்பானவர்களே! உங்கள் ஆத்துமா களைப்படையக் கூடியதாக உள்ளத்தின் பாரச்சுமை உங்களைத் தாக்குகிறதா? இதனால் நீங்கள் ஆத்துமாவிலே பெலனற்று இளைப்படைந்து போய் தங்க இடமின்றி வேதனையோடு யாரிடம் செல்வோம் என்று ஏங்குகிறீர்களா? இன்றே வனாந்தரத்தில் தன் நாட்களைக் கழித்த இயேசுகிறிஸ்துவை நோக்கிப் பாருங்கள். அவரிடத்தில் உங்கள் பாரச் சுமைகளை இறக்கிவைத்து அவர் நிழலிலே தங்க உங்களை அவர் கரத்தில் ஒப்புக்கொடுங்கள். அவர் இரக்கத்தோடு நீங்கள் கடந்து செல்லும் வனாந்தர பாதையில் உங்களை வழிநடத்துவார்.\r\n\r\nவழிகளிலே நின்று, பூர்வ பாதைகள் எவையென்று கேட்டு விசாரித்து, நல்ல வழி எங்கே என்று பார்த்து, அதிலே நடவுங்கள்; அப்பொழுது உங்கள் ஆத்துமாவுக்கு இளைப்பாறுதல் கிடைக்கும் என்று கர்த்தர் சொல்லுகிறார் (எரே.6:16)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பிதாவே! எனது உள்ளத்தின் பாரச் சுமையினால் இளைத்துப்போயிருக்கும் என் ஆத்துமாவுக்கு இளைப்பாறுதலையும் பெலனையும் இன்று தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}