{
  "uniqueid": "20220314082418_7fffffff",
  "date": "2022-03-14",
  "title": "வனாந்தர சோதனையில் ஜெயம்!",
  "key_verse": "42_4:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 4:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இயேசு … வனாந்தரத்திற்குக் கொண்டுபோகப்பட்டு, நாற்பது நாள், பிசாசினால் சோதிக்கப்பட்டார் (லூக்கா 4:1,2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாழ்க்கையில் குறிக்கோளுடன் வாழும் பிள்ளைகளைப் பார்த்தால், அவர்கள் சிறுவயதிலேயே தாம் உயர்ந்த ஸ்தானத்தை அடையவேண்டும் என்ற நோக்கத்தோடு பாடங்களைப் படித்து, தாங்கள் முன்னேற, அவற்றுக்கான சோதனைகளைச் செய்து அவற்றிலே சித்தியடைவார்கள். சில படிகளில் அவர்கள் தோல்வியைக் கண்டாலும், அதற்காக அவர்கள் சேர்ந்துபோகாமல் திரும்பத் திரும்ப படித்து வெற்றியடைவார்கள். இப்படியாக இவர்கள் முன்னேற அவர்களுக்கு வழிகாட்டிகளாக அவர்கள் ஆசிரியர்கள் இருக்கிறார்கள்.\r\n\r\nஇதைப்போன்று கிறிஸ்தவ வாழ்க்கை என்பதும் ஒரு குறிக்கோளுடைய வாழ்க்கையாக இருக்கவேண்டும். அந்தக் குறிக்கோள் என்ன? “நாம் மிகவும் உயர்ந்த இடமான பரலோகத்தை சென்றடையவேண்டும்” என்பதே! இந்த உயர்ந்த இடத்தை அடைவதும் இலகுவானதல்ல. இங்கு சென்றடைய நாமும் பல சோதனைகளைக் கடந்து செல்லவேண்டும். இச்சோதனைகளை நாம் தனித்து மேற்கொள்ள முடியாது. நமது நித்திய வழிகாட்டியாக இயேசுகிறிஸ்து முதலாவது அந்த சோதனைகளின் வழியாக கடந்துசென்று ஜெயம் பெற்றவர்! பிசாசானவன் சோதனையெல்லாம் முடிந்த பின்பு, சிலகாலம் அவரை விட்டு விலகிப்போனான் (லூக்.4: 13) என்று வாசிக்கிறோம்.\r\n\r\nஆம் பிரியமானவர்களே, இச்சோதனைகளை நாம் சந்திக்கும் இடம் நமது வனாந்தரமான வாழ்க்கையாகும். இவ்வனாந்தர வாழ்க்கையிலே நமக்குப் பசி, தாகம், இருள், வழிகாட்டி அற்ற வேளை, இளைப்பாறுதல் அற்ற இடம், துணையற்ற தனிமை போன்றவற்றை நாம் காணநேரிடும். இவற்றைப் பார்த்து நாம் சோர்ந்து போகக்கூடாது. நமது குறிக்கோளை நிறைவேற்றவேண்டும் என்ற வாஞ்சை இருக்குமானால் நமது கண்கள் எப்போதும் பரலோகத்தை நோக்கியதாகவே இருக்கவேண்டும். இப்படியாக நாம் முன்செல்வோமானால் அப்பாதையின் வழியாகச் சென்ற இயேசு நமக்கு “ஜீவ அப்பமாக; ஜீவ நீரூற்றாக”, “ஜீவ ஒளியாக”, ”நல்ல மேய்ப்பனாக” எப்போதும் நம் பக்க துணையாக இருந்து நாம் வெற்றியோடு முன்செல்ல உதவி செய்வார்.\r\n\r\nஆகவே இந்நாட்களில் நாம் வனாந்தர வாழ்க்கையின் சோதனைகளைக் கண்டு சோர்ந்துபோய், அஞ்சாது, நம் குறிக்கோளை அடையும் நோக்கத்தோடு முன்செல்ல நம்மை இயேசுவின் கரத்தில் ஒப்புக்கொடுப்போமாக!\r\n\r\nகிறிஸ்துவின் அன்பைவிட்டு நம்மைப் பிரிப்பவன் யார்? உபத்திரவமோ, வியாகுலமோ, துன்பமோ, பசியோ, நிர்வாணமோ, நாசமோசமோ, பட்டயமோ? இவையெல்லாவற்றிலேயும் நாம் நம்மில் அன்புகூறுகிறவராலே முற்றும் ஜெயங்கொள்ளுகிறவர்களாயிருக்கிறோமே (ரோமர் 8:36,37)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே! பரலோக ராஜ்யத்தை வாஞ்சிக்கும் எனது குறிக்கோள் எப்போதும் என் கண் முன்னிருக்க, நீர் என்னை உமது கரம்பிடித்து வழிநடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}