{
  "uniqueid": "20220313082430_7fffffff",
  "date": "2022-03-13",
  "title": "வனாந்தரத்தின் ஜெபம் ஜெயமானது!",
  "key_verse": "41_1:35",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "லூக்.5:12-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர் அதிகாலையில், இருட்டோடே எழுந்து புறப்பட்டு, வனாந்தரமான ஓரிடத்திற்குப்போய் அங்கே ஜெபம் பண்ணினார் (மாற்கு 1:35)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“ஜெபமில்லாத வாழ்க்கை கூரையில்லாத வீட்டைப் போன்றது” என்று நாம் அடிக்கடி கூறக் கேட்டிருக்கிறோம். கூரையில்லாத வீடு எப்போதும் திறந்திருக்கும், திருடர்கள் எந்தவேளையிலும் வீட்டிற்குள் இறங்கி திருட வசதியாக இருக்கும்.\r\n\r\nகிறிஸ்தவ வாழ்க்கையில் மிகவும் முக்கியமான ஒரு திருடன் எப்போதும் கிறிஸ்துவின் பிள்ளைகளைக் கன்னமிட்ட வண்ணமே இருக்கிறான். அவன் திருடுவது எதையென்றால், “ஆத்துமாவை”. ஏனெனில் நமது ஆத்துமாவே கிறிஸ்துவோடு நித்திய நித்தியமாக ஜீவிக்கப்போகிறது என்பதை அவன் அறிந்திருக்கிறான். எனவே ஆத்துமாவின் பாதுகாப்பாகிய ஜெபம் என்னும் சுவரை அவன் அகற்ற முற்படுவான். ஒருவன் தன் வாழ்க்கை வனாந்தர வாழ்க்கையாக இருக்கிறதே என்று நினைத்து சோர்ந்துபோயிருக்கும் வேளையே, இதை அவன் இலகுவாக செய்யவதற்கு ஏற்ற நேரமாயிருக்கிறது.\r\n\r\nஇன்று பலவிதமான போராட்டங்கள் சோதனைகளில் நீங்கள் சிக்கி என் வாழ்க்கை வனாந்தர வாழ்க்கையாயிருக்கிறதே என்று நினைப்பீர்களானால் எச்சரிக்கையாயிருங்கள். இத்தகைய சோர்வினால் உங்கள் ஜெப வாழ்க்கை வீழ்ச்சியடைந்து போயிருக்குமானால் உடனே ஜெப வாழ்க்கையைக் கட்டி எழுப்புங்கள், காரணம் ஜெபம் சாத்தானின் சகல காரியங்களில் இருந்தும் நம்மைப் பாதுகாக்கும். நமது ஆத்துமா வனாந்தர வறட்சியினால் சோர்ந்துபோகுமானால் அப்பாதையின் ஊடாக நாம் சென்று பரலோகத்தை அடைய முடியாதபடி வழுவி விழுந்துபோய்விடுவோம் என்பதை மறந்துபோய் விடக்கூடாது. எனவேதான் இயேசு, “நீங்கள் சோதனைக்குட்படாதபடிக்கு விழித்திருந்து ஜெபம் பண்ணுங்கள்; ஆவி உற்சாகமுள்ளதுதான், மாம்சமோ பலவீனமுள்ளது” என்றார் (மத்-26:41).\r\n\r\nஆகவே, அன்பானவர்களே! உங்கள் வனாந்தர வாழ்க்கையின் சோதனை காலமாகிய இக்காலத்தில் நீங்கள் இயேசுகிறிஸ்துவின் அடிச்சுவடுகளைப் பின்பற்றுவதையே நோக்கமாகக் கொள்ளுங்கள். முதலாவதாக, அவர் எப்படி அதிகாலையில் இருட்டோடே எழுந்து தனித்து ஜெபம் செய்து, தன் வாழ்க்கையைப் பலப்படுத்தினாரோ அதேவிதமாக நீங்களும் செய்ய முற்படுங்கள். தினமும் அதிகாலையில் தேவனோடு நேரம் செலவிட்டு கிறிஸ்துவுக்குள் பெலனடைந்து, இறுதியில் நீங்கள் ஜெயத்தைப் பெற்றுக்கொள்ள, சாத்தானின் பிடியிலிருந்து உங்களைப் பாதுகாக்கும் கூரையாகிய ஜெபத்தின் மூலமாக இயேசுவின் ஐக்கியத்தை நாடுங்கள்.\r\n\r\nஎன்னைச் சிநேகிக்கிறவர்களை நான் சிநேகிக்கிறேன்; அதிகாலையில் என்னைத் தேடுகிறவர்கள் என்னைக் கண்டடைவார்கள். என்னைக் கண்டடைகிறவன் ஜீவனைக் கண்டடைகிறான்; கர்த்தரிடத்தில் தயவையும் பெறுவான் (நீதி-8:17,35)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே வனாந்தரமாகத் தோன்றும் என் வாழ்க்கையில் நான் சோர்ந்துபோய், ஜெப வாழ்க்கையை விட்டுவிடாதிருக்கவும் அதிகாலையில் எழுந்து உம்மைத் தேடும் அனுபவத்தை அடையவும் என்னைப் பெலப்படுத்தியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}