{
  "uniqueid": "20220312082433_7fffffff",
  "date": "2022-03-12",
  "title": "வனாந்தரம்!",
  "key_verse": "40_4:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "அப்.13:17-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அப்பொழுது இயேசு பிசாசினால் சோதிக்கப்படுவதற்கு ஆவியானவராலே வனாந்தரத்திற்குக் கொண்டுபோகப்பட்டார் (மத்தேயு 4:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிழக்கத்திய நாடுகளிலிருப்பவர்களைக் கேட்டால், வனாந்தரம் எப்படிப்பட்டது என்று கூறுவார்கள். மத்திய கிழக்கு நாட்டிற்கு சென்ற ஒரு சகோதரி கூறும் போது, “என் குடும்பத்தின் வறுமை காரணமாக நான் இங்கு வந்தேன், இங்கு வரும்போது இவ்விடம் சகல வசதிகளும் நிறைந்த இடம் என்று நினைத்தேன், ஆனால், வந்து பார்த்தபோதோ அது பாலைவனமாக இருந்தது மட்டுமல்ல; அதே போல என் வாழ்க்கையும் பாலைவனமாக இருக்கிறது” என்றாள்.\r\n\r\nஆம், பாலைவனம் என்று கூறும்போது, அது வனாந்தரமான ஓரிடத்தைக் குறிப்பிடுகிறது. வனாந்தரத்தின் வழியாக நாம் செல்லும்போது அங்கு தாகத்திற்குத் தண்ணீரோ, பசிக்கு உணவோ, இளைப்பாற நிழலோ கிடைக்காது. மட்டுமல்ல, அங்கு பாதை தெரியாமல் பரந்து கிடக்கும். எனவே வழிகாட்டி இல்லாமல் தனியாக அங்கு செல்ல முடியாது. ஆபத்துக்கள் ஏற்படும்போது கூப்பிட்டால் செவிகொடுக்க அங்கு யாரும் இருக்கமாட்டார்கள்.\r\n\r\nஇப்படியான இடத்தை யாராவது விரும்புவார்களா? யாரும் விரும்பமாட்டார்கள், ஆனால் கிறிஸ்தவர்களாகிய நாம், இப்பாதைகளின் ஊடாக கடந்துசெல்ல வேண்டுமென்ற முக்கியத்துவத்தை இயேசு முன்மாதிரியாக நமக்குக் காண்பித்துள்ளார். அவர் 40 நாட்கள் இந்த வனாந்தரத்திலே ஜீவித்தார். இத்தனை நாட்களும், சாத்தான் அவரை சோதித்தான் (லூக்.4:2) என்று காண்கிறோம். ஆனால் அத்தனை சோதனைகளையும் ஆண்டவர் ஜெயித்தார். எனவேதான், இன்று நாம் அப்பாதையின் ஊடாக கடந்துசெல்லும்போது நமக்கு ஜெயத்தைக் கொடுக்கிறவராக இருக்கிறார். இதற்காக நீங்கள் அழைக்கப்பட்டுமிருக்கிறீர்கள்; ஏனெனில், கிறிஸ்துவும் உங்களுக்காகப் பாடுபட்டு, நீங்கள் தம்முடைய அடிச்சுவடுகளைத் தொடர்ந்துவரும்படி உங்களுக்கு மாதிரியைப் பின்வைத்துப்போனார் (1பேது.2:21).\r\n\r\nஇந்நாட்களில் என் வாழ்க்கை வனாந்தர வாழ்க்கையாக இருக்கிறதே என்று அங்கலாய்க்கும் அன்பானவர்களே, இப்பாதையில் நீங்கள் செல்வதைக் குறித்துக் கவலைப்பாடாமல் சந்தோஷப்படுங்கள். ஏனெனில், இதுவே நித்தியத்திற்குச் செல்லுகின்ற பாதையின் ஆரம்பமாகும். ஆரம்பத்திலேயே நீங்கள் சோர்ந்து போவீர்களானால் நித்திய ராஜ்யத்தை அடையமுடியாது. ஆகவே, உங்கள் முன் செல்லும் இயேசுகிறிஸ்துவை நோக்கிப்பார்த்தவர்களாக அவர் காண்பிக்கும் வழியிலே அவர் பின்னே செல்ல ஆயத்தமாகுங்கள். அவர் உங்களைக் கைவிடாது வழிநடத்துவார்.\r\n\r\nஆகையால், மேகம் போன்ற இத்தனை திரளான சாட்சிகள் நம்மைச் சூழ்ந்து கொண்டிருக்க, பாரமான யாவற்றையும், நம்மைச் சுற்றி நெருக்கி நிற்கிற பாவத்தையும் தள்ளிவிட்டு, விசுவாசத்தைத் துவக்குகிறவரும் முடிக்கிறவருமாயிருக்கிற இயேசுவை நோக்கி, நமக்கு நியமித்திருக்கிற ஓட்டத்தில் பொறுமையோடே ஓடக்கடவோம் (எபி. 12:1)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, இந்த வனாந்தரமான வாழ்க்கை பயணத்தில் நான் சோர்ந்து போகாமல் உம்மையே நோக்கி உம் வழியில் நடக்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}