{
  "uniqueid": "20220311082436_0c069c9e",
  "date": "2022-03-11",
  "title": "உலகத்தைப் பாராதே!",
  "key_verse": "43_2:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்.24:35"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உலகமும் அதின் இச்சையும் ஒழிந்துபோம்; தேவனுடைய சித்தத்தின்படி செய்கிறவனோ என்றென்றைக்கும் நிலைத்திருப்பான் (1யோவான் 2:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இயேசுகிறிஸ்துவின் உபவாசத்தின் முடிவில் அவருக்கு ஏற்பட்ட மூன்றாவது சோதனை உலகமாகயிருந்தது. ஆம்! அவர் இந்த உலகத்தில் சிறிது காலம் ஜீவிக்க வந்தும், அவர் நோக்கமெல்லாம் பரலோகத்தைக் குறித்ததாகவே இருந்தது, இதை அறிந்த சாத்தான் அவரை அவர் நோக்கத்திலிருந்து விலக்குவதற்காக, அவருக்கு உலகத்தையும், அதின் சகல ராஜ்ஜியங்களையும் காண்பித்து, இவைகள் எல்லாம் உமக்கு கொடுக்கப்படும்; ஆனால் நீர் என்னை சாஷ்டாங்கமாக விழுந்து பணியும் என்று கேட்டுக்கொண்டான். பரிதாபம், சாத்தான் உலகத்தை நித்திய நித்தியமாக ஆளப்போகும் ராஜாவுக்கு இப்படியாகக் கூறினால், அது நடக்குமா என்பதை அறியாதிருந்திருக்கலாம். இயேசுவோ, அவனைப் பார்த்து, ராஜ அதிகாரத்தோடு, “அப்பாலே போ சாத்தானே; உன் தேவனாகிய கர்த்தரைப் பணிந்துகொண்டு அவர் ஒருவருக்கே ஆராதனை செய்வாயாக” என்று கூறி அவனை அடக்கி, அகற்றினார். ஜெயத்தை எடுத்துக்கொண்டார்.\r\n\r\nஅன்பானவர்களே! அன்று இயேசுவுக்கே இந்த சோதனையாகில் இன்று அவரை ஏற்றுக்கொண்ட நாம், அவருக்காக வாழவேண்டுமென்று தீர்மானித்துச் செல்லும்போது நமக்கு ஏற்படும் சோதனை எப்படியானதாய் இருக்கும்? நம்மில் பலர், மிகவும் உயர்ந்த பதவிகளில், அதிக பட்டங்களைப் பெற்றவர்களாக, சகல வசதிகளோடுமிருக்கும் வேளையில் கர்த்தருக்காக வாழ வேண்டுமென்று வாஞ்சிக்கிறோம். ஆனால், அடுத்த நிமிடம் சாத்தான் நம்மைப் பார்த்து, “இதோ, இதற்கு மேலான பட்டத்தையும், அந்தஸ்தையும் உயர்வையும் நான் உனக்குக் கொடுப்பேன். நீ என்னை வணங்கு என்று சொல்லுவான். இந்த வேளைகளில் நாம் உலகத்தைப் பார்க்கிறோமா? அல்லது, பரலோக ராஜ்ஜியத்தை நோக்குகிறோமா? உலகத்தை நோக்குவோமானால் நாம் சாத்தானை விழுந்து பணிந்து பரலோக ராஜ்ஜியத்தைச் சேரும் சிலாக்கியத்தை இழந்தவர்களாகிவிடுவோம். விசுவாசத்தினாலே மோசே …. அநித்தியமான பாவசந்தோஷங்களை அநுபவிப்பதைப்பார்க்கிலும் தேவனுடைய ஜனங்களோடே துன்பத்தை அநுபவிப்பதையே தெரிந்துகொண்டு, இனிவரும் பலன்மேல் நோக்கமாயிருந்து, எகிப்திலுள்ள பொக்கிஷங்களிலும் கிறிஸ்துவினிமித்தம் வரும் நிந்தையை அதிக பாக்கியமென்று எண்ணினான் (எபி. 12:24-26).\r\n\r\nஆகவே பிரியமானவர்களே, கிறிஸ்துவுக்காக வாழ வாஞ்சிக்கும் நீங்கள், இப்படி யாகச் சாத்தான் உங்களைச் சோதிக்கும்போது, இயேசுவைப் போல, “அப்பாலே போ சாத்தானே” என்று கூறி அவனை அகற்றி இயேசுவுக்கே உங்கள் வாழ்க்கையைக் கொடுத்து, பரலோக ராஜ்ஜியத்தை சுதந்தரித்துக் கொள்ளுங்கள்.\r\n\r\nஒன்று செய்கிறேன், பின்னானவைகளை மறந்து, முன்னானவைகளை நாடி, கிறிஸ்து இயேசுவுக்குள் தேவன் அழைத்த பரம அழைப்பின் பந்தயப்பொருளுக்காக இலக்கை நோக்கித் தொடருகிறேன் (பிலி.3:13,14)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே! நான் உலகத்தையும் உலகத்தின் மேன்மையையும் நாடாமல், உம்மை பின்பற்றி வர என்னை வழிநடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}