{
  "uniqueid": "20220310082439_053cdae5",
  "date": "2022-03-10",
  "title": "உன் தேவனை பரீட்சை பாராதே!",
  "key_verse": "40_4:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  சங்கீதம் 78:12-31"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீர் தேவனுடைய குமாரனேயானால் தாழக்குதியும்; ஏனெனில், தம்முடைய தூதர்களுக்கு உம்மைக்குறித்துக் கட்டளையிடுவார் (மத்.4:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அடிமைத்தனத்தில் சிக்கியிருந்த இஸ்ரவேல் மக்களின் கூக்குரல் தேவனின் செவிகளில் எட்டியதும், உருக்கமும் மகா இரக்கமுமுள்ள தேவன், அவர்களை அவர்கள் அடிமைத்தனத்திலிருந்து ஆச்சரியமாக விடுவித்தார். மட்டுமல்ல, அவர் கள் வழிநடந்த வனாந்தர பாதையிலே அவர்கள் தேவைகள் அனைத்தையும் சந்தித்தும் வந்தார். ஆனால், நன்றியற்ற அந்த மக்களோ, பலவேளைகளிலும் கடந்த நாட்களில் தங்களை ஆச்சரியமாக வழிநடத்திய தேவனின் வல்லமைகள், வாக்குத்தத்தங்கள், பாதுகாப்பு ஆகியவற்றை மறந்து, தங்கள் இச்சைக்கேற்ற போஜனங்களைக் கேட்டு தங்கள் இருதயத்தில் தேவனைப் பரீட்சை பார்த்தார்கள். இதனால் கோபமடைந்த தேவன் அவர்கள் இச்சித்ததை அவர்களுக்குக் கொடுத்தாராயினும், இன்னும் அதிக கடினமான பாதையின் வழியாகவே அவர்களை வழிநடத்தி, வாக்குப்பண்ணிய கானான் தேசத்திற்குள் அழைத்துச் சென்றார்.\r\n\r\nஇந்த இஸ்ரவேல் மக்களைப்போல நீங்களும்கூட கடந்த காலத்தில் தேவன் உங்களை வழிநடத்தி வந்த வழிகளை மறந்து, திரும்பத்திரும்ப “தேவனே, நீர் என்னை நடத்துகிறவரானால், நான் வாஞ்சிப்பதை எனக்குத் தாரும்” என்று கேட்கலாம். மட்டுமல்ல, தேவனிலே விசுவாசம் அற்றவர்களாக இன்னும் பல கேள்விகளினால் அவரைக் கோபப்படுத்தலாம். இது, உங்களை நடத்தும் தேவனைப் பரீட்சை செய்வதைப் போலாகும். இதனால் நீங்கள் வாஞ்சிப்பதை தேவன் உங்களுக்கு கொடுத்தாலும், அது உங்களுக்கு நீங்கள் விரும்பிய மகிழ்ச்சியைக் கொடுக்காமல் தேவசித்தத்தை நீங்கள் உணர்ந்துகொள்ளும்படி, படிப்பினையைக் கொடுக்கும் பாடுகளின் வழியாக அமையலாம்.\r\n\r\nஆகவே பிரியமானவர்களே, இந்நாட்களில் பலவிதமான பாடுகளுக்கூடாக நீங்கள் கடந்து சென்றுகொண்டிருந்தாலும், கடந்த காலங்களில் உங்கள் வாழ்க்கையில் தேவன் செய்த வல்லமையான கிரியைகளையும். வழிநடத்துதல்களையும், அவர் வாக்குத்தத்தங்களையம் நீங்கள் நினைவுகூர்ந்து, அவருக்கு நன்றி செலுத்துங்கள். இஸ்ரவேலரைப் போன்று தேவனைப் பரீட்சைப் பார்த்து கோபாக்கினையைத் தேடிக்கொள்ளாமல் உங்களைக் காத்துக்கொள்ளுங்கள். அப்படிச் செய்கிறவர்களாயிருந்தால், தேவன் உங்களில் மகிழ்ந்து, உங்கள் விசுவாசத்தைக் கண்ணுற்று, உங்களில் இன்னும் அதிக அன்பு செலுத்தி, உங்களைக் கைவிடாது வழிநடத்துவார்.\r\n\r\nஅவர்கள் திரும்பி தேவனைப் பரீட்சை பார்த்து, இஸ்ரவேலின் பரிசுத்தரை மட்டுப்படுத்தினார்கள். அவருடைய கரத்தையும், அவர் தங்களைச் சத்துருவுக்கு விலக்கி மீட்ட நாளையும் நினையாமற்போனார்கள் (சங்.78:41,42)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, கடந்த காலத்தில் உம் வழிநடத்துதல்களை நான் மறந்து போகாது, தொடர்ந்து வரும் உபத்திரவத்தில் அவற்றை நினைத்து, உம்மைக் கோபப்படுத்தாமல் பொறுமையோடு நடக்க என்னை வழிநடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}