{
  "uniqueid": "20220308082444_175633ac",
  "date": "2022-03-08",
  "title": "யோசபாத்தை போல் உபவாசி!",
  "key_verse": "14_20:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2 நாளா.20:1-28"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "“யோசபாத் கர்த்தரைத் தேடுகிறதற்கு ஒருமுகப்பட்டு, யூதா வெங்கும் உபவாசத்தைக் கூறுவித்தான்” (2 நாளா.20:3)"
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "யோசபாத் அரசாண்ட நாட்களில் யூதாவின் மேல் மோவாப், அம்மோன் புத்திரர் யுத்தம் செய்ய வந்தார்கள். இவர்களோடு யுத்தம் செய்ய பயந்த யோசபாத் அவர்களை மேற்கொள்ளத் தன்னால் முடியாது என்பதை அறிந்ததும், தன் தேவனை நோக்கி விண்ணப்பம் பண்ணவேண்டுமென்று தன் ஜனங்களுக்கும் அதை அறிவித்து, அவர்கள் அனைவரோடும்கூட உபவாசத்தோடு, தம்மை காத்துக் கொள்ளவேண்டும் என்று ஜெபித்தான். “இந்த யுத்தத்தைப் பண்ணுகிறவர்கள் நீங்கள் அல்ல; யூதா மனுஷரே, எருசலேம் ஜனங்களே, நீங்கள் தரித்துநின்று கர்த்தர் உங்களுக்குச் செய்யும் இரட்சிப்பைப் பாருங்கள்; பயப்படாமலும் கலங்காமலும் இருங்கள்; நாளைக்கு அவர்களுக்கு எதிராகப் புறப்படுங்கள்; கர்த்தர் உங்களோடே இருக்கிறார்” என்று தமது ஐனங்களைத் திடப்படுத்தினான்.\r\n\r\nஜெபித்துக்கொண்டும், துதித்துக்கொண்டும் யோசபாத்தும் அவனது ஜனங்களும் முன்னேறினார்கள். கர்த்தர் அவர்களுக்கு முன்சென்று சத்துருக்களோடு போர் செய்து அவர்களுக்கு ஜெயத்தைக் கட்டளையிட்டார். இன்று நம் வாழ்க்கையிலும் அநேக அமலேக்கியர்களை நாம் காண்கிறோம். குறிப்பாக இந்நாட்களில், மிகவும் கஷ்டமான இடங்களில் கர்த்தருக்காக சுவிசேஷத்தை அறிவிக்கச்சென்ற அநேக தேவ ஊழியர்கள் அமலேக்கியரைப் போன்ற தேவனை அறியாத அவரை இரட்சகராக ஏற்றுக்கொள்ள மறுக்கும் ஜனங்களின் எதிர்ப்புக்களையும் பல துன்புறுத்தல்களையும் எதிர்நோக்கி கலங்கிக்கொண்டிருக்கின்றனர். தமது சபைகள் இப்படியே சிதறப்பட்டு போய்விடுமோ என்று வேதனைப்படுகிறார்கள். இவர்களில் நீங்களும் ஒருவராக இருக்கிறீர்களா? நீங்கள் பயப்படாதிருங்கள். கர்த்தர் உங்களோடிருக்கிறார். அவர் உங்களுக்காகவும் யுத்தம் பண்ணுவார்.\r\n\r\nநீங்கள் செய்யவேண்டியது என்னவென்றால், பயத்தை புறம்பே தள்ளி, இன்றே உங்கள் சபையினருக்கு இதைக் கூறி அவர்களோடுகூட நீங்களும் உங்களை எதிர்க்கும் அமலேக்கியர் அகன்றுபோக அவர்களும் மீட்புக்குள் வர, உபவாச நாட்களை ஏற்படுத்தி துதியோடும் ஸ்தோத்திரத்தோடும் ஜெபிக்க ஆரம்பியுங்கள். அன்று எகிப்தியரின் சேனையைக் கவிழ்த்த தேவனும், இஸ்ரவேல் ஜனங்களுக்கு எதிர்ப்ப்பட்டு வந்த அமலேக்கியரை முறியடித்த கர்த்தரும் இன்று உங்கள் கர்த்தராக உங்கள் அருகிலேயே இருப்பதால் உங்களுக்கு எதிராக எவர்கள் எழுந்தாலும் எந்த ஆயுதத்தால் உங்களைத் தாக்கினாலும், அவர்களை முறியடித்து உங்களுக்கும் ஜெயத்தைத் தருவார். உங்கள் சபைகள் சிதறடிக்கப்பட்டு, போகாதபடி அவர் காப்பார், நீங்கள் கர்த்தருக்குள் உண்மையோடும், உத்தமத்தோடும் உங்கள் ஊழியங்களை அவர் பெலத்தோடும் உபவாசத்தோடும், ஜெபத்தோடும் ஸ்தோத்திரத்தோடும் நிறைவேற்றுங்கள். பயப்படவேண்டாம்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, எனக்கு எதிராக எழும்பும் எல்லா சத்துருக்களின் கிரியைகளிலிருந்தும் எனக்கு ஜெயத்தைத் தருவதால் உம்மை ஸ்தோத்தரிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}