{
  "uniqueid": "072701_7fffffff",
  "date": "",
  "title": "கழுதையா? குதிரையா?",
  "key_verse": "19_32:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 32:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… புத்தியில்லாக் குதிரையைப்போலவும் கோவேறு கழுதையைப்போலவும் இருக்கவேண்டாம் (சங்கீதம் 32:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தலையைத் தொங்கப்போட்டுக்கொண்டு நடுவீதியில் அசையாமல் நிற்கிற கோவேறு கழுதையைக் கண்டிருக்கிறீர்களா? அதை நடத்துவது என்பது மிகக் கடினம். அதுசரியான பிடிவாதமுள்ளது; எளிதில் கையாளமுடியாது. மேலும் அதின் சோம்பலும் சொல்லிமுடியாதது. அமைதியாய் நின்றுவிட்டு பின்னங்காலால் உதைக்குமானால் எப்படியிருக்கும்!\r\n\r\nஆனால், குதிரை இதற்கு எதிர்மாறானது. அதுவேகமாக முன்செல்ல தீவிரிக்கும். சிலசமயம் கட்டுக்கடங்காமல் மூர்க்கத்தனமாய் துணிச்சலோடு பாய்ந்து செல்லும். குதிரை தன் முன்னங்கால்கள் இரண்டையும் தூக்கி நிமிருமானால் யார் அதன் முன் நிற்கமுடியும்? மொத்தத்தில் இரண்டு மிருகங்களும் ஒன்றுக்கொன்று எதிர்மாறானவை; ஒன்று, அதிசோம்பலானது, பின்நிற்கும் தன்மையுடையது. மற்றது, அதிவேகமானது; கட்டுக்கடங்காமல் பாய்ந்து சொல்லக்கூடியது. ஆக, இரண்டின் வேகமும் நமக்கு சரிவராது. அவற்றுக்குப் புரிந்துகொள்ளும் ஆற்றல் இல்லை. இரண்டையும் அடக்குவதற்கு வாரும் கடிவாளமும் அவசியம்.\r\n\r\nஒருவகையில் தேவனுடைய வழிநடத்துதலை நாடுகின்ற நாமும் அப்படித் தான். நமது எஜமானாகிய ஆண்டவருக்கு எவ்வளவுதூரம் அடங்கியிருக்கிறோம் என்பது ஒரு பெரிய கேள்வி. நாம் தேவ வழிநடத்துதலை நாடுகிறோம் என்பது உண்மை. ஆனால், அதை உணர்ந்து இணங்கி நடக்கிறோமா? ஒன்றில், நமது வேளைகளில் எதுவும் நடக்கவில்லையெனில் நமது சுயஞானத்தைச் சார்ந்து வேகமாக முன்னே பாய்ந்துசெல்லத் தீவிரிக்கிறோம். மறுபக்கத்தில், வேதவாக்கியத்தில் வெளிப்படுத்தப்பட்ட தேவசித்தத்தின்படி நடக்கத் தயங்கி பின்தங்கி நிற்போம். அவசரமோ, தாமதமோ இவ்விரண்டும் நல்லதல்ல; இவை மிகவும் ஆபத்தானது.\r\n\r\nதேவனுடைய வார்த்தையானது நமக்கு தேவனது வழிநடத்துதலை உறுதிப்படுத்துகின்றது. அத்துடன், தெளிவான தேவசமாதானத்தினால் நம் இருதயத்தை நிறைக்கும். அதேசமயம் தெளிவான வழிநடத்துதல் கிடைக்கவில்லையெனில் அமைதியாக காத்திருப்பதுதான் நமக்கு நல்லது. அன்று மேகஸ்தம்பம் மேலே எழும்பும்வரை இஸ்ரவேல் பயணிக்க முடியாது. அதேசமயம் மேகஸ்தம்பம் எழுந்தவுடன் தாமதிக்கவும் முடியாது. இது தேவகட்டளை!\r\n\r\nபிரியமானவர்களே, நமது வேகத்தை கட்டுப்படுத்துவோமாக. கடிவாளமும் வாரும் கடினமாக இருக்கும். நாம் நமது எஜமானனை நம்புவோம். அவர் போ என்றால் போகவும், நில் என்றால் நிற்கவும் கற்றுக்கொள்வதுதான் வாழ்வில் மிகப்பெரிய வெற்றியாகும். மீறும்போது அது நம்மைக் கீழ்ப்படியாமைக்குள் தள்ளிவிடும். எனவே கர்த்தருக்குள் அமர்ந்திருப்போம். அவர் நம்மை செம்மையான வழிகளில் வழிநடத்துவார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என் வாழ்வில் ஒவ்வொரு காரியத்திலும் உமது வழிநடத்தலுக்கு காத்திருந்து முன்செல்ல எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}