{
  "uniqueid": "20220307082447_05d60d51",
  "date": "2022-03-07",
  "title": "உபவாசம் அழிவிலிருந்து நினிவே மக்களைக் காத்தது!",
  "key_verse": "32_3:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோனா 3:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அப்பொழுது நினிவேயிலுள்ள ஜனங்கள் தேவனை விசுவாசித்து, உபவாசஞ்செய்யும்படிக் கூறினார்கள்; (யோனா 3:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கர்த்தரின் பார்வையிலே நினிவே என்னும் நகரத்து மக்களின் அக்கிரமம் மிகவும் பெரிதாயிருந்தது. எனவே கர்த்தர் அவர்களை அழிக்கச் சித்தமாகி, அவர்களுக்கு அதை அறிவிக்கும்படி தன் ஊழியனான யோனாவை அனுப்பினார். யோனா அங்கு சென்று அவர்களுக்கு அதைக்கூறி, அவர்கள் காக்கப்பட வேண்டுமாகில் தேவனை விசுவாசித்து உபவாசத்தோடு ஜெபிக்கும்படி கூறினான். மக்கள் அவ்வார்த்தையை ஏற்று அவர்கள் மாத்திரம் அல்ல, அவர்களது ஆடு மாடுகளைக்கூட உபவாசிக்க வைத்து அழுகையோடு ஜெபித்தார்கள். இது ராஜாவுக்கும் அறிவிக்கப்பட்டதால் அவனும் அவ்வண்ணமே ஜெபித்தான். மட்டுமல்ல, அனைவரும் தங்கள் பாவங்கள், அக்கிரமங்களிலிருந்து மனம் திரும்பினார்கள். அவர்கள் மனமாற்றத்தைப் பார்த்து உருக்கமும் இரக்கமுள்ள தேவன் அவர்களை அழிக்காமல் காத்துக்கொண்டார். அவர்கள் தங்கள் பொல்லாத வழியைவிட்டுத் திரும்பினார்களென்று தேவன் அவர்களுடைய கிரியைகளைப் பார்த்து, தாம் அவர்களுக்குச் செய்வேன் என்று சொல்லியிருந்த தீங்கைக் குறித்து மனஸ்தாபப்பட்டு, அதைச் செய்யாதிருந்தார் (யோனா 3:10).\r\n\r\nஅன்பானவர்களே! இன்று நம் தேசம் எப்படியான நிலையில் இருக்கிறது? கிறிஸ்தவர்களாகிய நமக்கு, அக்கிரமம் நிறைந்து வருவது தெரியவில்லையா? தெரிந்தும் நாமும்கூட பாவ வாழ்க்கையை வாழுகிறோம். எனவேதான் நாம் ஜெபித்தும் நமது ஜெபங்கள் கேட்கப்படாது போகிறது. இது தேவ சாபம். நாட்டிலே அக்கிரமம் மிகுந்துபோவதால் இப்பாடுகள் ஏற்படுகின்றன என்று கூறிவிடுகிறோம். என் கடமை ஆலயம் செல்வது, அல்லது ஆண்டவரை ஆராதிப்பது மட்டுமே என்று சொல்கிறோமா? அல்லது நமது கடமையை நாம் நோக்கிப் பார்க்கிறோமா? யோனாவைப்போல, தேவனை அறியாத ஜனங்களுக்கு அவர்கள் செய்கின்ற அக்கிரமங்களைக் குறித்து எச்சரித்து இவற்றிலிருந்து அவர்களை விடுவிக்க வழி செய்கிறோமா? நம்மை நாமே நிதானித்துப் பார்ப்போம்.\r\n\r\nஇன்று, உபவாச நாட்களை நாம் அனுசரிக்கும்போது நமது சொந்த வாழ்க்கையின் பல தேவைகளுக்காகவும் குடும்ப விடுதலைக்காகவும் உபவாசித்து கண்ணீரோடு ஜெபிக்கிறோம். ஆனால் நமது நாட்டிற்காக, மக்களுக்காக, வாலிபருக்காக உபவாசித்து ஜெபிக்கிறோமா? நமது நாடு அக்கிரமத்தின் கட்டுகளிலிருந்து விடுபடவேண்டும் என்று கிறிஸ்தவர்களாகிய நாம் அனைவரும் ஒன்று சேர்ந்து ஜெபிக்கிறோமா? இல்லையேல், இன்றே நம் தவறை உணர்ந்து, குழுக்களாகவும், சபைகளாகவும் நம் நாட்டுக்காக உபவாச நட்களை ஏற்படுத்தி, ஒருமனதோடு நமது பாவங்களையும் மக்களின் பாவங்களையும் தானியேலைப் போல அறிக்கை செய்து ஜெபிப்போம். அப்பொழுது கர்த்தர் நாட்டை அழிவிலிருந்து மீட்டுக் கொள்வார்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, எங்கள் மக்களுக்காகவும், நாட்டிற்காகவும் திறப்பிலே நின்று நாங்கள் ஜெபிக்க எங்களுக்கு ஜெப ஆவியைத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}