{
  "uniqueid": "20220306082449_5c0b87b7",
  "date": "2022-03-06",
  "title": "பிசாசின் கட்டுகள் அறுபட உபவாசி!",
  "key_verse": "41_9:29",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மாற்கு 9:17-29"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அதற்கு இயேசு: இவ்வகைப் பிசாசு ஜெபத்தினாலும் உபவாசத்தினாலுமேயன்றி மற்றெவ்விதத்தினாலும் புறப்பட்டுப்போகாது என்றார் (மாற்கு 9:29)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இந்நாட்களில் எங்களோடு கடிதம் மூலம் தொடர்புகொள்ளும் பலர் தமது பிரசசனைகளை எழுதி, அவற்றுக்காக ஜெபிக்கும்படி கேட்டுக்கொள்கிறார்கள். அவர்களில் சிலர் தமது குடும்பங்கள், தமக்கு அன்பானவர்கள் பலவிதமான சாத்தானின் கட்டுகளினால் கஷ்டப்பட்டு வேதனைப்படுவதை எழுதி, அவர்களுக்கு விடுதலையும், நிம்மதியும், சமாதானமும் கிடைக்கவேண்டுமென்று கேட்டுக் கொள்கின்றனர். அப்படிப்பட்டவர்களுக்காக தேவனிடம் பாரத்தோடு ஜெபிப்போம்.\r\n\r\nஇரண்டாயிரம் ஆண்டுகளுக்கு முன்பாக இயேசுகிறிஸ்து வாழ்ந்தபோது, தன் மகன் பிசாசின் கட்டுகளில் சிக்கித் தவிப்பதைப் பார்க்கமுடியாமல் வேதனைப்பட்ட தந்தை ஒருவன், இயேசுவிடம் விடுதலையைப் பெற்றுக்கொள்ள வாஞ்சித்து, தன் மகனைக் கூட்டிவந்தான். அத்தருணம் இயேசுவின் சீஷர்களால் அப்பிசாசைத் துரத்த முடியாமற்போய்விட்டது. பின் இயேசு வந்து அதைத் துரத்தினார். அதற்கு முன் இயேசு அந்தத் தகப்பனை நோக்கி “நீ விசுவாசிக்கக் கூடுமானால் ஆகும்” என்று கூறினார். தகப்பன் தன் விசுவாசத்தை அறிக்கை செய்து தன் அவிசுவாசம் நீங்கும்படியும் ஜெபிக்கக் கேட்டுக்கொண்டான். ஆம்! “நீங்கள் சந்தேகப்படாமல் விசுவாசமுள்ளவர்களாய் ஜெபத்திலே எவைகளைக் கேட்பீர்களோ, அவைகளைப் பெறுவீர்கள்” (மத்.20:23) என்ற வாக்கின்படி. முதலாவது நமக்குத் தேவையானது விசுவாசம்! ஆகவே, இன்று உங்கள் வாழ்க்கையில் இந்த சந்தேகப்படாத விசுவாசம் உண்டா என்று பாருங்கள். சந்தேகங்கள் இருக்குமானால் இன்றே, உங்கள் அவிசுவாசம் நீங்கும்படி ஜெபித்துக்கொள்ளுங்கள்.\r\n\r\nஇரண்டாவதாக, சீஷரால் அப்பிசாசைத் துரத்த முடியாமற்போனமைக்குக் காரணம் அவர்கள் உபவாசிக்காமலிருந்ததுதான். உபவாசம் நமது ஆவிக்குரிய வாழ்க்கையைப் பலப்படுத்துகிறது. இந்தப் பெலத்தை நாம் பெற்றுக்கொள்ளும் போது தேவனின் வல்லமை நமக்கும் கொடுக்கப்படுகிறது. இதையே இயேசு இவ்வுலகத்தை விட்டுச் செல்லும்போது, தம் சீஷர்களுக்குக் கொடுத்தார். அப்பொழுது அவர் பன்னிரண்டு பேரைத் தெரிந்துகொண்டு, அவர்கள் தம்மோடுகூட இருக்கவும், பிரசங்கம் பண்ணும்படியாகத் தாம் அவர்களை அனுப்பவும், வியாதிகளைக் குணமாக்கிப் பிசாசுகளைத் துரத்தும்படி அவர்கள் அதிகாரமுடையவர்களாயிருக்கவும், அவர்களை ஏற்படுத்தினார் (மாற்கு 3:14-15).\r\n\r\nஆகவே, இன்று நீங்களும் பிசாசின் பிடியிலிருந்து ஜெயத்தைப் பெற்றுக்கொள்ள வேண்டுமாகில் விசுவாசத்தோடு, பதில் தாமதிக்கிறதே என்று சோர்ந்து போகாமல், உபாவாசத்தோடு ஜெபிப்பீர்களானால் இயேசு நிச்சயம் உங்கள் ஜெபங்களுக்குப் பதில் தருவார். பிசாசின் கட்டுகள் உங்கள் அன்பானவர்களையும் உங்கள் குடும்பத்தையும் விட்டு நீங்கும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, நீர் என் அவிசுவாசம் நீங்க உதவி செய்து பிசாசின் கட்டுகளிலிருந்து ஜெயத்தைத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}