{
  "uniqueid": "20220305082452_08f0a5b3",
  "date": "2022-03-05",
  "title": "இருதயம் பரிசுத்தமடைய உபவாசி!",
  "key_verse": "19_51:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "சங்கீதம் 51"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தேவனே, சுத்த இருதயத்தை என்னிலே சிருஷ்டியும், நிலைவரமான ஆவியை என் உள்ளத்திலே புதுப்பியும் (சங்கீதம் 51:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சுத்தம் சுகம் தரும் என்பதற்கமைய நாம் அனைவருமே நமது வாழ்க்கையில் சுத்தத்தை விரும்புகிறோம், நம்மைச் சுத்தம் செய்வதில், நமது வீட்டைச் சுத்தம் செய்வதில் நமது ஆலயங்களை, சுற்றுப்புறங்களை சுத்தம் செய்வதில் எவ்வளவு அக்கறை எடுக்கிறோம்? ஆனால் தாவீது ராஜாவோ, தன் இருதயத்தைச் சுத்தம் செய்ய வேண்டுமென வாஞ்சித்து, அதை நிறைவேற்றுவதை நாம் காண்கிறோம். இதற்கு காரணம் என்ன? தேவன் வாசம்பண்ணுமிடம் நமது இருதயமாக இருப்பதாலேயே தாவீது அதை வாஞ்சித்து இருதயத்தின் சுத்தத்தை முக்கியப்படுத்தினார். இருதயத்தை அழுக்காக்கும் பாவக்கறையைக் கழுவ வேண்டுமென கேட்டுக்கொண்டார். யோவான்14:23இல், ஒருவன் என்னில் அன்பாயிருந்தால் அவன் என் வசனத்தைக் கைக்கொள்ளுவான், அவனில் என் பிதா அன்பாயிருப்பார்; நாங்கள் அவனிடத்தில் வந்து அவனோடே வாசம் பண்ணுவோம் என்று இயேசு கூறியுள்ளார்.\r\n\r\nஅன்பானவர்களே! இன்று நாம் நமது ஆலயங்களைச் சுத்தம் செய்கிறோம். காரணம், அந்த ஆலயத்தில் நம் தேவன் வாசம் பண்ணுகிறார். ஆகவே, அது பரிசுத்தமாக இருப்பதற்கு முயற்சிகளை எடுக்கிறோம். இயேசுகிறிஸ்துவை நோக்கிப் பாருங்கள். அவர் 40 நாட்கள் உபவாசத்தை மேற்கொண்டார். உபவாசத்தின் இறுதியில் உலகம், மாமிசம், பிசாசு ஆகிய மூன்றையும் ஜெயித்தபடியால்தான், தன் பிதாவோடு நெருங்கிய தொடர்பை என்றும் வைத்துக்கொள்ள ஏதுவாக இருந்தது. இதையே நமக்கும் மாதிரியாகக் காண்பித்தார். எனவே, நாமும் அவர் காட்டிய பாதையில் செல்ல ஆயத்தமாகும்போது இம்மூன்றிலும் ஜெயத்தைப் பெற்றுக்கொள்ள தேவன் உதவி செய்வார்.\r\n\r\nஆகவே, உலகப்பிரகாரமான சுத்தத்தை விரும்புவதற்கு மேலாக, நாம் இன்றே, இயேசுவிடம் நமது இருதயத்தை முற்றுமாக ஒப்புக்கொடுப்போம். இன்றிலிருந்து, நமது ஆவி, ஆத்துமா, சரீரமானது அவரது இரத்தத்தால் பரிசுத்தம் பண்ணப்பட்டு, அவரோடு நித்திய நித்தியமாக ஜீவிக்கும் பாக்கியத்தை அடைய நம்மை ஆயத்தப்படுத்துவோம். தினமும் அதிகாலையில் தேவனைத் தேடுவோம். அவர் இரத்தத்தால் கழுவப்பட்ட நாம், நமது அன்றாட நடக்கைகள் எல்லாவற்றிலும் பரிசுத்தமாக வாழ நம்மை அர்ப்பணிப்போம். அப்போது, நமது உபவாச நாட்கள் உங்களுக்கு ஆசீர்வாதம் நிறைந்தவையாக அமையும்.\r\n\r\nஎன் அக்கிரமம் நீங்க என்னை முற்றிலும் கழுவி, என் பாவமற என்னைச் சுத்திகரியும் (சங்.51:2)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, இந்நாட்களில் எங்கள் இருதயத்தை நாங்கள் ஆராய்ந்து பார்க்கவும், உமக்குப் பிரியமில்லாத பாவஎண்ணங்கள் சிந்தனைகளை இருதயத்திலிருந்து அகற்றிப் போடுவதற்கும் எங்களுக்கு உதவி செய்யும். எங்களைப் பரிசுத்தப்படுத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}