{
  "uniqueid": "20220304082455_7fffffff",
  "date": "2022-03-04",
  "title": "என்னை நினைவுகூருங்கள்!",
  "key_verse": "42_22:19",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 22:15-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "என்னை நினைவுகூரும்படி இதைச் செய்யுங்கள் என்றார் (லூக்கா 22:19)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இந்த தபசு நாட்களில் அநேக திருச்சபைகள் “நீ மண்ணாயிருக்கிறாய், திரும்பவும் மண்ணுக்கே போவாய்” என்ற வாசகத்தை நினைவுகூர்வது வழக்கம். தொடர்ந்து வரும் நாட்களில் கிறிஸ்துவின் பாடுகளையும் மரணத்தையும் குறித்துத் தியானிப்பதற்கென ஒதுக்கி, இக்காலத்தை “லெந்து காலம்” எனவும் அழைக்கின்றனர். இந்நாட்களில் விசுவாசிகளில் சிலர் உபவாசித்து, ஆடம்பரமான உடைகள் உடுத்துவதையும், ருசிகரமான உணவுகளை உட்கொள்வதையும் தவிர்த்துவிடுவதுண்டு. ஆனால் இப்படியாக, லெந்து காலங்களைக் குறித்து வேதத்தில் கூறப்படவில்லையாயினும், உபவாசத்துடன் அவரின் பாடு, மரணங்களையும், ஜனங்கள் தியானித்து மனந்திரும்பும்வண்ணம் நமது முன்னோர் இந்த லெந்து காலத்தை நியமித்துள்ளார்கள்.\r\n\r\nஇந்நாளில் மாத்திரம் நான் மண்ணாக இருக்கிறேன்; திரும்பவும் மண்ணுக்கே போவேன் என்பதை நினைவுகூர்ந்தால் போதுமா? இல்லைவே இல்லை. தினமும் நமது மரணத்தை நினைவுகூர்ந்து, அதற்கு நம்மை ஆயத்தம் செய்துகொள்ள வேண்டும். அத்துடன் இந்த லெந்து காலங்களில் மாத்திரம் நாம் உபவாசித்து, இயேசுவின் பாடுகள். மரணத்தை நினைவுகூர்ந்தால் போதுமா? இல்லை. “இதை என் நினைவாகச் செய்யுங்கள்” என இயேசுகிறிஸ்து தம் மரணத்தை நினைவு கூரும்படி கூறினாரேயன்றி, ஒரு குறிப்பிட்ட காலத்தில் மாத்திரம் இதை நினைவு கூருங்கள் எனக் கூறவில்லை. அத்துடன் இந்நாட்களில் மாத்திரம் உபவாசிக்க வேண்டுமெனவும் கூறப்படவில்லை.\r\n\r\nஎனவே அருமையானவர்களே, நம் வாழ்வில் நாம் அனுதினமும் கல்வாரியை நினைத்து தியானிக்கவேண்டும். அதற்கூடாக நமக்கு கிடைத்த விடுதலைக்காக கர்த்தரை ஸ்தோத்தரிக்க வேண்டும். வாரம் ஒருமுறை அல்லது மாதம் ஒருமுறையாயினும் நமது பரிசுத்தத்தைக் காத்துக்கொள்ளவும் தேவவல்லமையைப் பெற்றுக்கொள்ளவும் ஆவிக்குரிய ஜீவியத்தில் வளரவும் உபவாசத்தை மேற்கொள்ளவது நல்லது. இக்காலங்களில் உபவாசித்து, கிறிஸ்துவின் பாடுகளைத் தியானிப்பதில் தவறில்லையாயினும், எப்பொழுதும் இவற்றை நம் வாழ்க்கையில் கடைபிடிக்க வேண்டுமென்பதையும் நினைவில் வைத்துக்கொள்ள வேண்டும். நம்மில் அதிகமானோர் இந்நாட்களில் உபவாசத்தை மேற்கொள்வதால் அதற்கேற்றவிதமாக தொடர்ந்து வரும் தியானங்களை நாம் தியானிப்போம்;.\r\n\r\nஅப்பொழுது நாங்கள் எங்கள் தேவனுக்கு முன்பாக எங்களைத் தாழ்த்துகிறதற்கும், …. செவ்வையான வழியைத் தேடுகிறதற்கும், நான் அங்கே அந்த அகாவா நதியண்டையிலே உபவாசத்தைக் கூறினேன் (எஸ்றா 8:21)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கர்த்தாவே, இந்த நாட்களில் மாத்திரமல்ல, அனுதினமும் உம் சிலுவை மரணத்தை நினைவுகூர்ந்து பரிசுத்தமான பாதையில் வழிநடக்க எங்களுக்கு உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}