{
  "uniqueid": "20220303082458_409a4671",
  "date": "2022-03-03",
  "title": "அதைக் கடந்துபோக விடு!",
  "key_verse": "1_25:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 25:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆபிரகாம் மரித்தபின், தேவன் அவன் குமாரனாகிய ஈசாக்கை ஆசீர்வதித்தார் (ஆதியாகமம் 25:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு மனிதனுடைய குணநலன் அவன் மரித்து வெகுகாலம் ஆனபின்பும் நிலைத்து நிற்கும். அதிகமாகப் பேசப்படும் யோனத்தான் எட்வர்ட் என்பவரைத் தெரியுமா? அவர் ஆண்டவரை நேசித்தார். தன் பிள்ளைகளையும் ஆண்டவரை நேசிக்கப் பழக்கினார். ஒரு கணக்கெடுப்பின்படி அவர் சந்ததியாரின் எண்ணிக்கை 929 பேர். இவர்களில் 430 பேர் போதகர்களாக இருந்தனர், 83 பேர் பல்கலைக் கழகப் பேராசிரியர்களாகவும் 13 பேர் பல்கலைக்கழகத் தலைவர்களாகவும் 75 பேர் சிறந்த எழுத்தாளர்ககளாகவும் 7 பேர் ஐக்கிய நாட்டு சபையின் அங்கத்தினர்களாகவும்; இருந்தனர். ஒருவர் தன் தேசத்தின் உபஜனாதிபதியாகவும் இருந்தார். இவ்வாறு, எட்வர்டு ஓர் ஆவிக்குரிய பாரம்பரியத்தைவிட்டுச் சென்றார். அது அவரது சந்ததிக்கு மட்டுமல்ல, சமுதாயத்துக்கும் ஆசீர்வாதமாக அமைந்தது.\r\n\r\nஆபிரகாமும் இதையே செய்தார். அவருடைய 175வது வயதில் அவர் தனது “ஜனத்தாரோடு சேர்க்கப்பட்டார்.” ஆனால் அது முடிவல்ல. ஆபிரகாம் தனது குமாரனுக்கு ஓர் ஆவிக்குரிய பாரம்பரியத்தை வைத்துப்போனார். அது ஈசாக்குக்குத் தேவனுடைய ஆசீர்வாதத்தைக் கொண்டுவந்தது. அவரது பின் தலைமுறைகளைத் தொடர்ந்து, தெய்வ பயமுள்ள கோத்திரப் பிதாவான ஆபிரகாமின் சந்ததியில் இயேசுகிறிஸ்து பிறந்தார். இந்த தெய்வீக ஆசீர்வாதத்தை ஆபிரகாம் தன் பின்சந்ததியாருக்குக் கடத்திவிட்டார்; தேவனும், தமது ஆசீர்வாதத்தை ஆபிரகாமின் சந்ததியார் மூலம் காலவரையறையின்றிக் கடத்திவிட ஆயத்தமாய் இருந்தார். ஆபிரகாம் மரித்த பின்னர், அவன் குமாரனாகிய ஈசாக்கை ஆசீர்வதிக்க கர்த்தர் சித்தங்கொண்டார். ஆம், “ஆண்டவரே, தேவரீர் தலைமுறை தலைமுறையாக எங்களுக்கு அடைக்கலமானவர்” (சங்.90:1).\r\n\r\nஅன்பானவர்களே, நமது பின்தலைமுறையை மனதில்கொண்டு வாழ்வது அவசியம். நமக்கு மட்டும் ஆசீர்வாதம் கிடைக்கும்படி ஒரு தெய்வீக வாழ்க்கை நடத்தினால் மட்டும் போதாது. நமது வாழ்வு நமது பின்சந்ததியில் என்ன தாக்கத்தை ஏற்படுத்தும் என்பதைச் சிந்திக்கவேண்டும். நமது சுபாவம், குணநலன் ஆகியவை நாம் காணமுடியாத நமது தலைமுறையினரில் தாக்கத்தை ஏற்படுத்தும் என்பதை மறவாதீர்கள். நமது பின்சந்ததியினருக்கு நிலபுலன், ஆஸ்தி, ஐசுவரியம் போன்ற வளங்களைச் சேர்த்துவைத்து விட்டுச் செல்லலாம் என்ற எண்ணத்துடன் திருப்தி அடைந்துவிட வேண்டாம். மாறாக, தேவனுடைய ஆசீர்வாதம் நம்மூலமாக இன்னும் பிறவாத நமது சந்ததியினருக்குக் கிடைக்க வகை செய்ய வேண்டும். நம்மிடமிருந்து நமது பின்சந்ததியார் பெறக்கூடிய பரம்பரைச் சொத்து தேவனுடைய ஆசீர்வாதமாக இருக்கட்டும்.\r\n\r\nஉங்கள் பின் சந்ததியினர் எழும்பி நீங்கள் ஆசீர்வதிக்கப்பட்டவர்கள் என்ற புகழ்ந்துரைக்கும்படி வாழுங்கள்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: தேவனே, ஆபிரகாம் மரித்த பின்பு அவன் குமாரனாகிய ஈசாக்கை ஆசீர்வதித்தது போல, எங்களது சந்ததியினரும் உமது ஆசீர்வாதத்தோடு வாழ கிருபையருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}