{
  "uniqueid": "20220302082500_7fffffff",
  "date": "2022-03-02",
  "title": "நேர்மையைக் காத்துக்கொள்!",
  "key_verse": "1_23:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 23:1-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… நிலத்தின் விலையைத் தருகிறேன் என் கையில் அதை வாங்கிக்கொள்ளும் (ஆதியாகமம் 23:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அமெரிக்காவில் புகழ்பெற்ற நற்செய்தியாளரான ஹென்றி பீக்கெரின் ஆலயத்திற்கு அநேகர் வருவதுண்டு. வருடத்துக்கு 40,000 டாலர் வருமானமும் அவருக்கு இருந்தது. அவர் தனது பொக்கிஷங்களில் மகிழ்ந்தார். போகுமிடமெல்லாம் பட்டை செதுக்கப்படாத வைரக்கற்கள், உயர் ரக சோப், கைக்கடிகாரம் என்று வர்த்தகப் பொருட்களை எடுத்து சென்றார். பீக்கெரின் நண்பர் ஒருவர், தன் மனைவி கெட்டுப்போக பீக்கெர் காரணமாய் இருந்ததாகக் குற்றஞ்சாட்டினார். இந்த விசாரணை மிகவும் கவர்ச்சிகரமானதாக இருந்ததால் அதைப் பார்க்க அனுமதிச்சீட்டுகள் விற்கப்பட்டன. நடுவர்களால் நல்ல முடிவுக்கு வர முடியவில்லை. என்றாலும், பீக்கெரின் புகழ் குறையவில்லை. அவர் மரிக்கும்வரை 13 வருடங்கள் ஊழியம் நடந்தேறியது.\r\n\r\nஆபிரகாமின் வாழ்வின் கடைசி நாட்களோடு இதனை ஒப்பிடும்போது எத்தனை வேறுபாடுகள்! ஆபிரகாம் தனது வாழ்வின் ஆரம்ப நாட்களில் பல தவறுகளைச் செய்திருந்தார். ஆரம்பத்தில் கடவுளைப் பூரணமாக விசுவாசிக்க முடியவில்லை. ஆனால், கடைசி காலத்தில் தேவனில் பூரண விசுவாசம் உள்ளவராக வாழ்ந்தார். தன்னுடைய துக்கத்தின் மத்தியிலும் தன் மனைவியின் சரீரத்தை அடக்கம் செய்வதில் தன்னுடைய நேர்மை, நீதியை நிலைநாட்டுவதில் உறுதியாய் இருந்தார். இன்னொருவர் இலவசமாய்த் தரும் இடத்தில் தனது மனைவியை அடக்கம் செய்ய அவர் சம்மதிக்கவில்லை. அதற்கான விலைக்கிரயதை எண்ணிக் கொடுத்து, அந்த இடம் தனக்குச் சொந்தமானது என்று ஆக்கியபின் அங்கு சாராளை அடக்கம் செய்தார். தன்னுடைய வாழ்க்கையை தேவனுடைய கரங்களில் ஒப்படைக்க விரும்பும் ஒருவராக நடந்துகொண்டார்.\r\n\r\nபேசும் பேச்சுக்களினால் அல்ல, செய்யும் செயல்களினாலேயே கிறிஸ்தவர்கள் பெரியவர்களாக மதிக்கப்படுகிறார்கள். நெருக்கமும், துன்பமும், துக்கமும் ஏற்படும் இருண்ட காலங்களில் அவர்கள் என்ன செய்கிறார்களோ, அதுவே அவர்களுடைய உத்தமத்துக்கும் பெருமைக்கும் அடையாளம். நாம் இலவசமாக பெற்றுக்கொள்ள நாட்டமுள்ளவர்களாக இருக்கின்றோமா? அல்லது நியாயமான விலைக்கிரயத்தை கொடுத்து நேர்மையாக நடக்க வாஞ்சிக்கின்றோமா? நமது முடிவு முக்கியமானது. கிறிஸ்தவர்களின் வாழ்வின் கடைசி நாட்கள் மிகச் சிறந்ததாக இருக்கவேண்டும். ஆரம்பத்தில் விட்ட தவறுகளை சரிசெய்துகொள்ள வேண்டும். உங்கள் வாழ்க்கையின் பொன்னான வருடங்கள் பொன்முலாம் பூசப்பட்ட பொன்னைவிடச் சிறந்ததாக இருக்கட்டும். அதற்காக இன்று வாழுவோமாக.\r\n\r\nஒரு நல்ல ஆரம்பம் அற்புதமானது; ஆனால் ஒரு நல்ல முடிவு அதைவிட மேலானது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, வெறும் பேச்சினால் மட்டுமல்ல, செய்யும் செயல்களினாலேயும் உமக்கு பிரியமாய் வாழ்ந்து உம் சித்தம் செய்ய எங்களுக்கு உமது கிருபையைத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}