{
  "uniqueid": "20220301082503_7fffffff",
  "date": "2022-03-01",
  "title": "என் வாழ்வை ஆசீர்வாதமாக்கும்!",
  "key_verse": "1_22:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "22:13-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீ என் சொல்லுக்குக் கீழ்ப்படிந்தபடியினால், உன் சந்ததிக்குள் பூமியிலுள்ள சகல ஜாதிகளும் ஆசீர்வதிக்கப்படும் (ஆதியாகமம் 22:18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு புதிய மாதத்திற்குள்ளாக கடந்து வந்திருக்கிற நம்மையும் குடும்பத்தையும் ஆசீர்வதித்து நமது தேவைகள் அனைத்தையும் சந்தித்து வழிநடத்த தேவன் கிருபை செய்வாராக!\r\n\r\nபிள்ளைகளுக்குப் பாரமாயிருக்கும்படி நீண்டகாலம் வாழ விரும்பும் பெற்றோர் இருக்கிறார்கள். இது நகைப்புக்குரியதாய் இருந்தாலும், சிலவேளைகளில் புரிந்துகொள்ளக் கூடியதாகவும் இருக்கிறது. ஆனால், இது நல்ல உபதேசமல்ல. ஆபிரகாமின் வாழ்க்கை வித்தியாசமான அணுகுமுறையைத் தருகிறது. அது நீடிய ஆயுளாக இருந்தபோதும் ஆசீர்வாதமாய் இருந்தது.\r\n\r\nஆபிரகாம் இளவயதில் மரித்திருந்தால் இன்று நாம் எதை இழந்திருப்போம்? அவரது ஆயுளில் முதல் 75 வருடங்கள், தன் தகப்பனான தேராகுவின் கடமையுணர்ச்சியுள்ள மகனாக வாழ்ந்தார். மனைவியான சாராளுக்கு நல்ல கணவனாக வாழ்ந்தார். ஆபிரகாமின் வாழ்க்கையில் பலவிதமான சோதனைகள், பரீட்சைகளுக் கூடாக தேவன் அவரைப் பரிசுத்தப்படுத்தி, கீழ்ப்படிதலைக் கற்றுக்கொடுத்திருந்தார். கடைசியில் அவரது 99வது வயதில், இந்த உலகம் முழுவதுக்குமே ஓர் ஆசீர்வாதமாக மாறும் வாக்கினைப் பெற்றார். 100 வயதாக இருந்தபோது பிறந்த மகன் ஈசாக்கின் சந்ததியில், இந்த உலகத்து ராஜ்யங்கள் அனைத்துக்கும் நம்பிக்கையும் இரட்சிப்பும் அருளப்போகின்ற மேசியா வந்து பிறந்தார். அவருக்கூடாக முழு உலகத்தாரும் ஆசீர்வதிக்கப்படுவார்கள் என்பதில் எவ்வித சந்தேகமில்லை.\r\n\r\nநமது வாழ்வில் தேவன் கிருபையாய்க் கூட்டித்தரும் ஒவ்வொரு வருஷத்தையும் நம்மைச் சுற்றிலும் இருப்பவர்களுக்கு பெரிய ஆசீர்வாதமாக இருப்பதற்கு நமக்கு வழங்கப்பட்ட ஒரு வாய்ப்பு என்று ஏற்று நாம் செயற்படவேண்டும். வயதாகிப்போனாலும் நாம் பிறருக்கு ஆசீர்வாதமாக இருக்கவேண்டும். நமது ஆயுசின் நாட்கள் பெருகும்போது நம் வாழ்வில் கண்ட குறைகள், சுகவீனங்கள் இவைகளின் பட்டியலை நீட்டிக்கொண்டு போகக்கூடாது. முதலில் தேவையற்ற உபதேசம் கொடுப்பதை நாம் நிறுத்தவேண்டும். பிறருக்குத் தேவையான நேரத்தில் உதவி செய்ய ஆயத்தமாய் இருக்கவேண்டும். பிறருக்குத் துன்பம் தரும் செயல்களில் ஈடுபடக்கூடாது. நாம் எப்படி ஆசீர்வதிக்கப்படலாம் என்று சிந்திப்பதைவிட, பிறருக்கு நாம் எப்படி ஆசீர்வாதமாய் இருக்கமுடியும் என்று சிந்திப்போம்.\r\n\r\nதுன்பப்படுகிறவர்களிடத்தில் சில ஆசீர்வாத வார்த்தைகளைப் பேசலாம். தேவை யுள்ளவர்களுக்கு சிறுசிறு நன்மைகளைச் செய்யலாம். அடுத்தவர்களின் துன்பத்தை வேடிக்கை பார்ப்பவனாய் அல்ல, மனமுவந்து வேண்டிய உதவிகளைச் செய்து உதவுபவனாக இருப்பது நல்லது. வாழ்நாளில் நாம் பிறருக்கு ஆசீர்வாதமாயிருப்பதே நமது இலட்சியமாயிருக்கட்டும்.\r\n\r\nஅடுத்தவர் துன்பத்தை வேடிக்கைப் பார்ப்பவனாய் அல்ல, மனமுவந்து வேண்டிய உதவிகளைச் செய்து உதவுபவனாக இருப்பது நல்லது!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் நல்ல ஆண்டவரே, ஆபிரகாமின் வாழ்க்கையிலிருந்து அநேக காரியங்களைக் கற்றுக்கொடுத்தீர். நாங்கள் பிறருக்கு எப்படி ஆசீர்வாதமாக இருக்கலாம் என்பதைப் பற்றியே இனிச் சிந்தித்து செயல்படுகிறவர்களாக காணப்பட எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}