{
  "uniqueid": "20220228082506_7a84aa9c",
  "date": "2022-02-28",
  "title": "அர்த்தமுள்ள தாக்குதல்",
  "key_verse": "1_22:10",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 22:8-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பின்பு ஆபிரகாம் தன் குமாரனை வெட்டும்படிக்குத் தன் கையை நீட்டி கத்தியை எடுத்தான் (ஆதியாகமம் 22:10)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "20ஆம் நூற்றாண்டின் மிகச் சிறந்த ஓவியர், பப்லோ பிக்காஸோ ஆவார். தனிச் சிறப்புடைய அவருடைய ஓவியங்களின் இரகசியம் என்னவென்று கேட்டபோது, “இன்றைய உலகில் எவரும் எதையும் அர்த்தமுள்ளதாகச் செய்யவில்லை. நான் மட்டும் ஏன் அர்த்தமுள்ள ஓவியங்களைத் தீட்டவேண்டும்?” என்றார். ஆம், இந்த உலகம் எதையும் அர்த்தமுள்ளதாகச் செய்வதில்லை.\r\n\r\nஈசாக்கைப் பலியிடும்படி தேவன் கூறியபோது, ஆபிரகாமின் மனதில் என்ன தோன்றியதோ, நாமறியோம். எனினும், ஈசாக்கு என்ற ஏகசுதனைப் பெற, நூறு வருடங்கள் பொறுமையாகக் காத்திருந்தவர் ஆபிரகாம். இங்கே ஒரு தகப்பனின் அன்பைவிட இன்னும் அநேக காரியங்கள் உள்ளன. ஆபிரகாமின் சந்ததியாருக்குத் தேவன் ஏராளமான ஆசீர்வாதங்களையும், வாக்குத்தத்தங்களையும் தந்திருந்தார். இந்த ஏகசுதனைப் பலியிட்டால் அவனுக்கு எப்படி சந்ததி உண்டாகும்? தன் குமாரனை தகன பலியாகச் செலுத்துவதன் மூலம் தேவனுடைய எதிர்கால வாக்குத் தத்தங்கள் என்னவாகும் என்று சிந்திக்காமல், தேவன் தந்த குமாரனைக் கொல்ல கத்தியை எடுத்தார் ஆபிரகாம். ஆபிரகாமின் மனதில் என்னதான் இருந்தாலும், கீழ்ப்படிதலுள்ள தன் வேலையை நிறுத்தவில்லை. பலிபீடத்தில் கட்டைகளை அடுக்கினார். கை, கால்கள் கட்டப்பட்டவனாய் தன் குமாரனை அந்தக் கட்டைகளின்மேல் கிடத்தினார். அவனைக் கொல்லத் தன் கையை நீட்டி கத்தியையும் எடுத்தார்.\r\n\r\nஆபிரகாமின் முந்திய அனுபவங்களிலிருந்து, தேவனிடத்தில் கேள்விகள் கேட்கக் கூடாது என்றும், தேவன் கூறியதைச் செய்வதில் காலதாமதம் காட்டக்கூடாது என்றும் அறிந்திருந்தார். தன் உணர்வுகளைச் சிறைப்படுத்திவிட்டு, விசுவாசத்துடன் தேவன் செய்ய சொன்னதைச் செய்ய முற்பட்டார். மனதிற்கு கஷ்டமாக இருந்த போதிலும், பலிபீடத்தில் தன் மகனை கட்டையின்மீது கிடத்துவது அத்தனை இலேசானதாக இருந்திருக்காது. “கர்த்தருடைய சத்தத்திற்குக் கீழ்ப்படிகிறதைப் பார்க்கிலும், சர்வாங்க தகனங்களும் பலிகளும் கர்த்தருக்குப் பிரியமாயிருக்குமோ?” (1சாமு.15:22) என்று வாசிக்கிறோம். “நீங்கள் என்னிடத்தில் அன்பாயிருந்தால், என் கற்பனைகளைக் கைக்கொள்ளுங்கள்” (யோவான் 14:15) என்றார் இயேசு.\r\n\r\nபிரியமானவர்களே, உலக ஞானத்துக்கு அப்பாற்பட்ட விசுவாசத்தில் நிலை நிற்க தேவன் நம்மை அழைப்பாரானால், முதலாவது நாம்தான் அதற்குக் கீழ்ப்படிய வேண்டும். ஆபிரகாமைப்போல நாம் கீழ்ப்படிய ஆயத்தமானால் மாத்திரமே, நமது செயல்கள் அர்த்தமுள்ளவைகளாக இருக்கும். ஏனென்றால், நாம் யாருக்கு கீழ்ப்படிகின்றோம் என்பதிலேயே நம் வாழ்க்கைக்கான அர்த்தம் பொதிந்துள்ளது.\r\n\r\n“ஏன்?” என்பதை உங்களால் புரிந்துகொள்ள முடியாவிட்டால், “யார்?” என்பவரை நம்புங்கள்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சர்வ வல்லமையுள்ள தேவனே, விசுவாசத்தில் நிலைத்துநிற்கவும், எங்கள் செயல்கள் அர்த்தமுள்ளவைகளாயிருப்பதற்கும் உமது ஆவியினால் எங்களை நிரப்பும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}