{
  "uniqueid": "20220227082509_7fffffff",
  "date": "2022-02-27",
  "title": "தெய்வீக முன்னேற்பாடு",
  "key_verse": "1_22:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 22:6-9"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அதற்கு ஆபிரகாம்: என் மகனே, தேவன் தமக்குத் தகனபலிக்கான ஆட்டுக்குட்டியைப் பார்த்துக்கொள்வார் என்றான் (ஆதியாகமம் 22:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு சிறு பெண் நீண்ட தூரப்பயணம் சென்றாள். அவள் சென்ற இரயில் வழியில் ஏராளமான ஆறுகளைக் கடக்கவேண்டியிருந்தது. ஒவ்வொரு தடவையும் இரயில் தண்ணீரைக் கிட்டிச்சேர்ந்ததும், அவளுடைய மனதில் ஒரு சந்தேகம் எழும்பும். ஆற்றில் புரண்டோடும் தண்ணீரை இந்த இரயில் எப்படி கடக்க முடியும்? ஒவ்வொரு தடவையும் இரயில் ஆற்றைச் சமீபித்தபோது, கடந்து செல்வதற்காக அங்கே ஒரு பாலம் இருப்பதைக் கண்டாள். கடைசியில் அவள் நிம்மதிப் பெருமூச்சு விட்டவளாக, “நாம் ஆறுகளைக் கடந்துசெல்ல யாரோ பாலங்களை வைத்திருக்கிறார்கள்” என்றாள்.\r\n\r\nதன் மகனைப் பலியிடவேண்டிய அவசியம் வந்தபோதும், ஆபிரகாம் இது போன்ற நம்பிக்கைதான் கொண்டிருந்தார். இதுபோல ஆபிரகாமின் விசுவாசம் இந்தளவுக்குச் சோதிக்கப்பட்டதில்லை. என்றாலும், அவரால், “பலிக்கான ஆட்டுக் குட்டியைத் தேவன் பார்த்துக்கொள்ளுவார்” என்று மகனிடம் கூறத்தான் முடிந்தது. அதைத் தேவன் எப்படி செய்வார் என்பதுகூட ஆபிரகாமுக்குத் தெரியாது. ஆனால், எந்த விதத்திலாகிலும் தேவன் செய்துமுடிப்பார் என்று ஆபிரகாம் விசுவாசித்தார்.\r\n\r\nஇந்த விசுவாசம் நமக்கும் அவசியம். நமக்குத் தேவையானதைத் தேவன் எப்படித் தருவார் என்று நமக்குத் தெரியாது. நாம் நினைத்திராத வழிகளில் அவரால் அவற்றை தரமுடியும். தேவன் நமது தேவைகளை எப்படியாவது சந்திப்பார் என்பதே நமது நம்பிக்கையாக இருக்கவேண்டும். நமக்குத் தேவையானதை அவரே தெரிந்து தருவார். “என் தேவன் தம்முடைய ஐசுவரியத்தின்படி உங்கள் குறைவையெல்லாம் கிறிஸ்து இயேசுவுக்குள் மகிமையிலே நிறைவாக்குவார்” (பிலி. 4:19) என்கிறார் பவுல். தேவன் உங்கள் சரீரத்திற்கு அற்புத சுகத்தைத் தந்து குணமாக்கும் தேவையைச் சந்திக்கலாம்; அல்லது சுகவீனத்தைத் தாங்கும் சக்தியைத் தரலாம். பணத்தேவைகளை யாராவது ஒருவருடைய கொடையின்மூலம் நிறைவாக்கலாம். இப்படியாக அவர் என்னவும் செய்வார். அவர் எப்படிச் செய்கிறார் என்பது தெய்வீக இரகசியம்.\r\n\r\nதகனப்பலிக்கான ஆட்டை எடுத்துக்கொண்டு செல்லாத ஆபிரகாமிடம், மகன், ஆட்டுக்குட்டி எங்கே என்று கேட்டதுபோல, நாமும் பல கேள்விகளோடு இருக்கலாம். நிச்சயமாக கர்த்தர் நமது தேவையை அறிந்தவராகவே இருக்கின்றார். நமது தேவையை அவர் சந்திப்பது அவருடைய கிருபை! நாம் அவரை அறிந்திருக்கிறோம், ஆகையால், நமக்கு வேறு சிந்தனை தேவையில்லை.\r\n\r\nநமது தேவைகள் தேவன் நமக்கு அவற்றைத் தருவதற்கு ஒரு வாய்ப்பு!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களது தேவைகளையெல்லாம் சந்திக்கும் யெகோவாயீரேயாகிய தேவனே, பாடுகள் எங்களைச் சூழ்ந்துகொள்ளும்போது அவைகளெல்லாவற்றையும் கடந்து செல்வதற்கான வழிகளையும் முன்பே எங்களுக்கு ஆயத்தப்படுத்தி வைத்திருப்பதற்காக உமக்கே சகல கனத்தையும் மகிமையையும் செலுத்துகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}