{
  "uniqueid": "20220226082511_1fdac160",
  "date": "2022-02-26",
  "title": "உன்னத தியாக பலி",
  "key_verse": "1_22:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 22:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உன் புத்திரனும் உன் ஏகசுதனும் உன் நேசகுமாரனு மாகிய ஈசாக்கை நீ இப்பொழுது அழைத்துக்கொண்டு… அவனைத் தகனபலியாகப் பலியிடு என்றார் (ஆதியாகமம் 22:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“பிறரை நேசிப்பது நம்முடைய பலவீனத்தைக் காட்டுகிறது. எதையாவது நேசியுங்கள்; உங்கள் உள்ளம் பிழியப்பட்டு, அன்பினால் உருகி உடைந்து போகும்” என்றார் சி.எஸ்.லூயி. தேவன் தமது உன்னதமான அன்பின் நிமித்தம் தமது குமாரனையே நமக்காக தியாகம் செய்தார். அந்த உன்னத அன்பை நாம் உணருகிறோமா?\r\n\r\nஆபிரகாமும் அப்படியே தியாக அன்பை உணர்ந்திருப்பார். ஆரானைவிட்டுத் தன் குடும்பத்தோடும் உறவினரோடும், மிருக ஜீவன்கள் உடைமைகளோடும் புறப்பட்டுச் சென்ற ஆபிரகாம், விசேஷித்த மகனைப் பெற்றுக்கொள்ள 25 ஆண்டுகள் காத்திருந்தார். தேவன் வாக்குப்பண்ணிய ஆசியைப் பெறும்போது அவருக்கு வயது 100. தனது பிரியமான, உயிரான குமாரன் ஈசாக்கை மோரியா மலையில் தகனபலியாக கொடுக்கும்படி தேவன் சொன்னபோது ஆபிரகாமுக்கு எப்படி இருந்திருக்கும்? விசுவாசத்தின் உறுதியால் தேவன் இட்ட கட்டளைக்குக் கீழ்ப்படிவதாகக் கூறினாலும், ஆபிரகாமின் உள்ளம் என்ன பாடுபட்டிருக்கும் என்பதை நம்மால் உணர முடியும். அது ஒரு உன்னதமான இறுதித் தியாக பலியாக இருந்தது.\r\n\r\nஇப்படியான இறுதித் தியாக பலியைச் செலுத்த முன்வந்தது ஆபிரகாம் மாத்திரமல்ல; தேவனோ, தம்முடைய ஒரேபேறான குமாரன் இயேசுவைச் சிலுவையில் ஏகபலியாகவே ஒப்புக்கொடுத்தார். இத்தகைய பலியைச் செலுத்துவதில், தேவன் தமது குமாரனையே விலக்கி வைக்கவில்லை என்கிறார் பவுல். நம்மெல்லாருக்காகவும் தேவன் அவரை ஒப்புக்கொடுத்தார் (ரோமர் 8:32). உன்னத பலியின் வலியை நமது ஆண்டவர் அறிந்திருக்கிறார். ஆண்டவர் உங்களிடம் எப்போதாவது இப்படி ஒரு பலியைக் கொடுக்கும்படி கேட்டிருக்கிறாரா? அது ஒருவேளை ஒரு குழந்தையின் மரணமாக இருக்கலாம். குடும்பத்தில் ஒருவருக்குப் புற்று நோய் வந்திருக்கலாம். ஒருவரின் வங்கிக் கணக்கு திவாலாகிவிட்டது என்ற செய்தி வந்திருக்கலாம். அப்போது உங்கள் வாழ்க்கை சாம்பலாகிப்போனது என்று நினைத்தீர்களா? நம்பிக்கையற்று இருக்கிறீர்களா? உங்கள் கண்களை ஆண்டவரை நோக்கி உயர்த்துங்கள்.\r\n\r\nஅன்பு சகலத்தையும் தாங்கும். உங்கள் வாழ்க்கையில் பலவிதமான துன்பங்கள் வரும்போது ஆண்டவரின் மீது நம்பிக்கை வையுங்கள். உங்கள் தேவையின் நெருக்கடியில் உங்களைக் கைதூக்கிவிட அவரிடம் வேண்டுங்கள். தேவன் இதைப் புரிந்துகொள்ளுவார். அவர் உங்களை ஆறுதல்படுத்துவார். தமது குமாரனையே தியாகப் பலியாக தந்தவர் உங்கள் தேவைகளைச் சந்திக்க மாட்டாரா?\r\n\r\nதுக்கம் எவ்வளவு அதிகமாயிருக்கிறதோ, அவரது இரக்கமும் அவ்வளவு அதிகமாயிருக்கும்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் மனதுக்கங்களை அறிந்திருக்கிற ஆண்டவரே, எங்கள் நெருக்கடி வேளைகளிலும் துக்கவேளைகளிலும் உம்முடைய இரக்கத்தையே நம்பி இருக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}