{
  "uniqueid": "072703_7fffffff",
  "date": "",
  "title": "தேவசத்தம் கேட்க!",
  "key_verse": "40_6:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 6:6-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… உன் அறைவீட்டுக்குள் பிரவேசித்து, உன் கதவைப்பூட்டி, அந்தரங்கத்திலிருக்கிற உன் பிதாவை நோக்கி ஜெபம் பண்ணு (மத்தேயு 6:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆயிரம்பேர் அடங்கிய கூட்டத்தில் தேவசெய்தியைப் பகிர்ந்துகொண்டிருந்தார் ஒரு பிரசங்கியார். ஆனால், கூடியிருந்தவர்களில் அநேகர் அந்த செய்தியைக் கேட்காமல் பேசிக்கொண்டிருந்தனர். இதனால் அந்த பிரசங்கியார் மிகவும் துக்கமடைந்தார். சந்தடிகள் மத்தியில் ஒருவர் பேசுவதை எப்படிக் கேட்கமுடியும்? இந்த நவீன உலகில் தொலைக்காட்சி, கணினி, தொலைபேசி போன்ற சாதனங்களுக்கூடாக எந்தவேளையிலும், எவ்விடத்திலும் தேவசெய்தியைப் பெற்றுக்கொள்ள வாய்ப்பு உண்டு. இது நல்லது. இதனால் நமது அன்றாட தியானத்தை நாம் எவ்விடத்திலுமிருந்து செய்துகொள்ள முடியும். ஆனால், அப்படிப்பட்ட சந்தர்ப்பங்களில் எத்தனை வகையான உலக சத்தங்கள் சிந்தனையைத் திசை திருப்புகின்றது என்பதை நாம் சிந்திப்பதில்லை. அப்படியானால் தேவசத்தத்தைத் தெளிவாகக் கேட்பது எப்படி? ஆகவே, தனிமையான, அமைதியான ஒரு இடத்தில் அமர்ந்திருந்து தியானம் செய்வதே மிகவும் நல்லது. ஜெபத்தைக் குறித்து ஆண்டவர் கூறியதிலிருந்து இதை நாம் கற்றுக் கொள்கிறோம்.\r\n\r\nமாயக்காரரைப்போல ஜெபிக்கவேண்டாம் என்று ஆண்டவர் கூறியபோது குறிப்பாக, “அறைவீட்டுக்குள் பிரவேசித்து, உன் கதவைப்பூட்டி, அந்தரங்கத்தில் இருக்கிற உன்பிதாவை நோக்கி ஜெபம் பண்ணு. அப்பொழுது அந்தரங்கத்தில் பார்க்கிற உன் பிதா வெளியரங்கமாகப் பதில் கொடுப்பார்” என்று கூறினார். தனிமையான, அமைதியான ஒரு நிலையில் தேவனை நோக்கிக் கூப்பிடும்போது, தேவனுடைய பதிலை நாம் தெளிவாகப் பெற்றுக்கொள்ள முடியும் என்பதை இது நமக்குத் தெளிவுபடுத்துகிறது.\r\n\r\nஇன்று நாம் எத்தனை தேவசெய்திகளைக் கேட்கிறோம்; எத்தனை வேத பாடவகுப்புகளுக்குப் போகிறோம். எத்தனையோ பேர் நமக்காக ஜெபிக்கிறார்கள். ஆனால், தேவனுடைய சித்தம் என்ன, அவருடைய வழி என்ன என்று அறியமுடியாமல் நம்மில் பலர் குழம்பிப்போயிருக்கிறோம். நாம் செய்யவேண்டியது ஒன்றுதான். நமக்கு அன்பானவர்களுடன் பேசும்போது வேறு யாராவது இடையூறு செய்தால் அதை விரும்புவோமா? அதுபோலவே, ஆண்டவர் பேசுவதைக் கேட்க வேண்டுமானால், நமது மனதைத் திறந்து நாம் அவருடன் பேசவேண்டுமானால் ஆண்டவரோடு நாம் தனித்திருக்கப் பழகவேண்டும்.\r\n\r\nபிரியமானவர்களே, அமைதியான ஒரு சூழ்நிலை, ஆண்டவரோடு தனிமையாயிருத்தல், ஜெபம், வேதவசன தியானம் என்று தினமும் நாம் செய்யும்போது தேவன் நம்முடன் பேசுவதை நாம் உணரக்கூடும். அவருடைய சித்தத்தை அறியக்கூடிய கிருபையும் நமக்குக் கிட்டும். பிதாவானவரும் நம்முடைய ஜெபத்திற்கு பதிலளிப்பார். இன்று நமது அன்றாட ஜெப தியானம் எப்படியிருக்கிறது?"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, அமைதியான தியான வேளையை அன்றாடம் நான் ஆயத்தம் செய்ய எனக்கு உதவியருளும். அந்த அமைதியில் உமது சத்தத்தைக் கேட்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}