{
  "uniqueid": "20220225082514_721ae153",
  "date": "2022-02-25",
  "title": "சத்தியம் காக்கும்!",
  "key_verse": "1_21:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 21:9-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தன் மகனைக் குறித்துச் சொல்லப்பட்ட இந்தக் காரியம் ஆபிரகாமுக்கு மிகவும் துக்கமாயிருந்தது (ஆதியாகமம் 21:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "600 பவுண்டு எடையுள்ள இரும்புப் பெட்டகத்தினை ஒரு திருடன் திருட முயன்றபோது, அது சறுக்கி விழுந்து திருடனை நசுக்கிக் கொன்றுவிட்டது. “ஒரு பெரிய கம்பெனியின் அலுவலகத்தில் இருந்த ஒரு பெரிய கனமான பெட்டகத்தைச் சில படிகள் கீழே கொண்டுவரும்படி அந்தத் திருடன் அசைத்தபோதுதான் இந்த நிகழ்ச்சி நடந்துள்ளது” என ஒரு போலீஸ் அதிகாரி கூறினார். முதல்மாடி படிக்கட்டின் அடியில் இந்த இரும்புப் பெட்டகத்தின் அடியில் திருடனின் உடல் நசுங்கிக்கிடப்பதை ஒரு கட்டிடப் பாதுகாவலர் கண்டார். துன்மார்க்கருக்கு ஆபத்து சடுதியில் வருவதை பல நேரங்களில் நாமும் கண்டிருக்கலாம்.\r\n\r\nதேவனுடைய வார்த்தை, சத்தியம். அதை மீறும்போது பல விளைவுகள் ஏற்படுகின்றன. சில சமயம் இந்த விளைவுகள் பயங்கரமானதாக இருப்பதுண்டு. ஆபிரகாம் இதைக் கண்டுபிடித்தார். ஒரு குமாரன் தனக்குப் பிறப்பான் என்று தேவன் தந்த வாக்குத்தத்தத்தை நிறைவேற்றிக் காண ஆசைப்பட்ட ஆபிரகாம் அவசரப்பட்டுவிட்டார். ஆகார் என்ற சாராளின் அடிமைப் பெண்ணை மாற்று மனைவியாக ஏற்றுக்கொண்டார். அவள் மூலமாகப் பிறந்த மகன் தேவன் குறித்த வாரிசு அல்ல. தேவவாக்குப்படி ஈசாக்கு பிறந்தபோது, ஈசாக்குக்கும், ஆகாரின் மகன் இஸ்மவேலுக்கும் சண்டை உண்டாயிற்று. இஸ்மவேல் ஈசாக்கைப் பரியாசம் பண்ணினதைக் கண்ட சாராளுக்கு மிகவும் கோபம் உண்டாயிற்று. ஆபிரகாமின் யோசனைப் படி சாராள் ஆகாரையும் அவளது மகனையும் வீட்டைவிட்டுத் துரத்திவிட்டாள். ஆபிரகாமின் கீழ்ப்படியாமை அவனுக்கு மட்டுமின்றி, அவனது வீட்டில் இருந்த ஒவ்வொருவருக்கும் மிகுந்த மனவேதனையை உண்டாக்கியது. தேவன் குறுக்கிட்டு ஒரு மாபெரும் பேரழிவைத் தடுத்ததையும் (ஆதி.21:16-19) நாம் காண்கின்றோம்.\r\n\r\nதன் மகனைக்குறித்துச் சொல்லப்படுகின்ற காரியங்கள் ஆபிரகாமுக்கு மிகவும் துக்கத்தை ஏற்படுத்தியது. நாமும் தேவனுடைய வார்த்தைக்குக் கீழ்ப்படியத் தவறும்போது பல விளைவுகளை எதிர்பார்க்கலாம். தேவன் தமது நீதியை நிலைநாட்டவே இப்படியென்று நினைக்கக்கூடாது. சத்தியத்தில் அவர் நமக்காக வைத்துள்ள தடுப்பு முறைகளை நாம் மீறும்போது, தீமையான விளைவுகளை அனுபவிக்க நேரிடுகிறது. சத்தியம் நம்மைத் தீமைகளுக்கு விலக்கிக்காக்கும். தேவனுடைய வாக்குறுதியை முந்திக்கொண்டு நாம் ஓடக்கூடாது; காலதாமதம் செய்யவும்கூடாது. தேவனுடைய சத்தியம் நம்மைத் தீய விளைவுகளுக்கு விலக்கிக் காக்கும். இன்று நமக்கு நேரிடுகின்ற தீமைகளின் காரணம் என்ன?\r\n\r\nதேவனுடைய சத்திய வார்த்தையை ஏற்று தீய விளைவுகளைத் தவிருங்கள்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, நீரே என் தேவன்! உம்முடைய வார்த்தைகள் சத்தியம். சத்திய வார்த்தைகளையும், எங்களுக்கு கொடுக்கப்பட்ட கட்டளைகளையும் நாங்கள் மீறி நடவாதபடி எங்களைக் காத்துக்கொள்ளும். இயேசுவின் நாமத்தில் பிதாவே. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}