{
  "uniqueid": "20220224082517_4944dc69",
  "date": "2022-02-24",
  "title": "உலகத்துக்குச் சந்தோஷம்",
  "key_verse": "1_21:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 21:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆபிரகாம் முதிர்வயதாயிருக்கையில், சாராள் கர்ப்பவதியாகி, தேவன் குறித்திருந்த காலத்திலே அவனுக்கு ஒரு குமாரனைப் பெற்றாள் (ஆதியாகமம் 21:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சிறந்த இசையமைப்பாளரான ஜோசப் ஹெய்டனிடம், “உங்கள் பாடல்கள் உற்சாகம் பொங்குவதாக இருப்பது எப்படி?” என்று கேட்டார். “இதை என்னால் வேறுவிதமாக அமைக்கமுடியாது. நான் சர்வவல்ல தேவனைப்பற்றி நினைக்கும்போது, என் இருதயம் சந்தோஷத்தால் பொங்குகிறது. என் பேனா எழுதும் பாடல் வரிகள் மகிழ்ச்சிப் பெருக்கால் நடனமாடுகின்றன. இராகம் துள்ளிக் குதிக்கிறது” என்று பதிலளித்தார்.\r\n\r\nஅன்று ஈசாக்கு பிறந்தவுடன் ஆபிரகாமும் சாராளும் ஆனந்தமடைந்திருப்பார்கள். இதற்காக ஆபிரகாம் 100 வயது வரை காத்திருந்தான். சாராள் 90 வயது நிரம்பியபோது, ஈசாக்கு பிறந்தான். ஒரு குமாரன் கிடைத்ததும், அவர்களது இருதயம் மகிழ்ச்சியால் நிரம்பி, உள்ளம் சந்தோஷத்தால் பொங்கி வழிந்தது. அவர்கள் தம் குமாரனுக்கு ஈசாக்கு என்று பேரிட்டார்கள். ‘ஈசாக்கு” என்றால் ‘நகைப்பு’ என்று பொருள். அவர்களுக்குக் குழந்தை இல்லை என்றபோது மற்றவர்கள் இவர்களைப் பார்த்துச் சிரித்த ஏளனச் சிரிப்பை இது குறிக்கவில்லை (ஆதி.17:17; 18:12). இந்த நகைப்பு அவர்களுடைய வாழ்க்கையில் நிகழ்ந்த ஓர் அற்புதச் செயலால் ஏற்பட்ட மகிழ்ச்சிச் சிரிப்பாகும். இவர்களுக்குக் குழந்தை பிறந்த அதிசயத்தைச் கேட்டவர்கள் எல்லாரும் சந்தோஷமடைந்து சிரிக்கும் மகிழ்ச்சிச் சிரிப்பையே இது குறிக்கிறது (21:6).\r\n\r\nஈசாக்கின் பிறப்பில் ஏற்பட்ட மகிழ்ச்சியின் உச்சம், இயேசு பிறந்தபோது உலக சந்தோஷமாக உயர்ந்து நின்றது. “பயப்படாதிருங்கள்! இதோ எல்லா ஜனத்துக்கும் மிகுந்த சந்தோஷத்தை உண்டாக்கும் நற்செய்தியை உங்களுக்கு அறிவிக்கிறேன்” (லூக்.2:10) என்று தேவதூதன் பரலோக நற்செய்தியாகிய இயேசுவின் பிறப்பை அறிவித்தான். ஆம், இயேசுவும், “என்னுடைய சந்தோஷம் உங்களில் நிலைத்திருக்கும்படிக்கும், உங்கள் சந்தோஷம் நிறைவாயிருக்கும்படிக்கும் இவைகளை உங்களுக்குச் சொன்னேன்” (யோவா.15:11) என்றார். நெகேமியா 8:10 கூறுகிறது: “கர்த்தருக்குள் மகிழ்ச்சியாயிருப்பதே உங்களுடைய பெலன்.”\r\n\r\nஆம், பிரியமானவர்களே, உலகம் தரக்கூடாத சந்தோஷத்தை, மனமகிழ்ச்சியை கர்த்தருக்குள் நாம் அனுபவிக்க முடியும். அன்று சாராள் அந்த சந்தோஷத்தை அனுபவித்தாள். இன்று நாம் என்ன செய்கின்றோம்? நமது இரட்சிப்பின் நிமித்தம் நாம் மனம்விட்டுச் சிரித்தது எப்போது? கர்த்தருக்குள் நான் மனமகிழ்ச்சியாக இருக்க பழகுகின்றேனா? அவரது சந்தாஷம் எனது வாழ்வில் வெளிப்படுகின்றதா? மந்தமான கொள்கைகள் மக்களைக் கவருவதில்லை. நீங்கள் சந்தோஷத்தால் பொங்கி மகிழுவதைக் கண்டு மற்றவர்களும் சந்தோஷமடைவார்களே! தேவ சந்தோஷம் என்னில் பொங்கி வழியட்டுமே!\r\n\r\nநீங்கள் மகிழ்ச்சியால் நிறைந்திருப்பது உங்களுக்குள் தேவன் நிறைந்திருப்பதைக் காட்டும்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நல்ல ஆண்டவரே, எங்களுக்கு கிருபையாய் தந்த உம்முடைய இரட்சிப்பின் சந்தோஷத்தாலே உமக்குள்ளே எப்போதும் மகிழ்ந்து களிகூர கிருபை செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}