{
  "uniqueid": "20220223082520_7fffffff",
  "date": "2022-02-23",
  "title": "நெருங்கிய உறவு",
  "key_verse": "1_18:18",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 18:16-22"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நான் செய்யப்போகிறதை ஆபிரகாமுக்கு மறைப்பேனோ? (ஆதியாகமம் 18:18)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "போதைப்பொருளை உட்கொள்வதன் மூலம் கடவுளை அறியமுடியும் என்று சிலர் நினைப்பது பரிதாபத்திற்குரிய ஒன்றாகும். ஒருவன், சமய சம்பந்தமான செய்திகளை எழுதும் ஒரு எழுத்தாளரிடம், “போதைப் பொருட்களை எல்லோரும் பயன்படுத்த சட்ட ரீதியான அனுமதி வேண்டும். ஏனென்றால் நான் ஒரு தடவை போதை மயக்கத்தில் இருந்தபோது கடவுளுக்கு அருகில் இருப்பதுபோல் உணர்ந்தேன்” என்றான். போதைப் பொருட்கள் மக்களின் உடலுக்கும் உள்ளத்துக்கும் தீங்கானவை. இவை தேவனிடத்துக்கு வழிநடத்தும் மார்க்கமல்ல. ஒரு மனிதனின் போதை மயக்கத்திற்கும், தேவனுக்கும் எவ்வித சம்பந்தமும் இல்லை.\r\n\r\nஆபிரகாமுக்குத் தேவனுடன் நெருங்கிய உறவு இருந்தது. இந்தத் தொடர்பைப் பெறுவதற்கு அவர் மனநிலையை மாற்றும் எந்த முயற்சியும் செய்யத் தேவைப்படவில்லை. தேவன் தாம் செய்யும் எந்தக் காரியத்தையும் ஆபிரகாமுக்கு மறைக்காமல் அறிவிக்கத் தீர்மானம் செய்திருந்தார். தேவனுக்கும் ஆபிரகாமுக்கும் இடையே எந்த இரகசியமும் இருக்கவில்லை. இவர்களிடையே இருந்த உறவு, ஒருவர்மீது ஒருவர் கொண்டிருந்த நம்பிக்கையை அடிப்படையாகக் கொண்டது. “நான் அவனை அறிந்திருக்கிறபடியால்” என்று சொன்ன கர்த்தர், ஆபிரகாமைப் பற்றிய இறந்தகாலம், நிகழ்காலம், எதிர்காலம் சகலத்தையும் அறிந்திருந்தார். மாத்திரமல்ல, கர்த்தர் அவரை நேசிக்கவும் செய்தார்.\r\n\r\nபிரியமானவர்களே, தேவனோடு இதே உறவை நாமும் அனுபவிக்கலாம். ஆபிரகாமைப்பற்றி நாம் அறியவேண்டிய எல்லா விஷயங்களையும் தேவன் வேதாகமத்தில் வெளிப்படுத்தியிருக்கிறார். அவர் தம்முடைய குமாரனை நமது இரட்சகராகத் தந்ததன் மூலம் பாவம் என்ற தடைக்கல்லை அகற்றிவிட்டார். தேவன் நம்மோடு அன்புறவு கொள்ள விரும்புவதைவிட வேறு ஒன்றையும் எதிர்பார்க்கவில்லை.\r\n\r\nதேவன் நம்மோடு திறந்த மனதோடு இருப்பதுபோல நாமும் இருப்போம். தேவனைப்பற்றி இன்னும் அறியும்படி நேரம் ஒதுக்குவோம். தேவனைக் கண்டு கொள்ள வேதாகமத்தில் தேடுவோம். ஜெபத்தின் மூலம் அவருடன் பேசுவோம். நமது வாழ்வில் அவருடைய வழிநடத்துதலை நாடுவோம். எந்தப் போதை மருந்தும் ஒருபோதும் தரக்கூடாத நெருங்கிய உறவு தேவனோடு நமக்குக் கிடைக்கும்.\r\n\r\nதேவனோடு நெருங்கிய உறவு என்பது குணநலனை அடிப்படையாகக் கொண்டதாகும்; அது போதைமயக்கம் தரும் இரசாயனப் பொருள் அல்ல."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பிதாவே, இடைவிடாத ஜெபத்தினாலும் வேத வாசிப்பினாலும் கிறிஸ்து வோடு நெருங்கிய உறவிலே நிலைத்திருக்கவும் சகமனிதரோடும் பிறரோடும் அன்பின் உறவுகளாலே எங்கள் சாட்சியை காத்துக்கொள்ளவும் உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}