{
  "uniqueid": "20220222082522_2ddb3396",
  "date": "2022-02-22",
  "title": "தேவதூதர் என்று அறியாமல்!",
  "key_verse": "1_18:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 18:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆண்டவரே, உம்முடைய கண்களில் எனக்குக் கிருபை கிடைத்ததானால், நீர் உமது அடியேனைவிட்டுக் கடந்துபோகவேண்டாம் (ஆதியாகமம் 18:2,3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு சிறு பட்டணத்தில் பில் என்ற வயதானவர் தெரு சுத்தப்படுத்தும் தொழில் செய்தார். வெப்பம் மிகுந்த மாதங்களில் அத்தெருவின் ஓரத்தில் வசித்த பிரௌன் அம்மையார் அவருக்கு ஒரு துண்டு கேக்கும், ஒரு டம்ளர் எலுமிச்சைச் சாறும் கொடுப்பார்கள். அவரும் அந்த அம்மாவுக்கு நன்றி கூறுவார். ஒருநாள் அந்த அம்மாவின் வீட்டுப் பின் கதவை யாரோ தட்டினார்கள். பில் அங்கே நின்றிருந்தார். அவர் ஒரு பை நிறைய ஆப்பிள் பழங்களும், மறு கையில் பொரிக்கக் கூடிய நல்ல வகையான கீரைகளையும் வைத்திருந்தார். “அம்மா, நீங்கள் எனக்குக் காட்டிய அன்புக்காகவும் தயவுக்காகவும் நான் இவற்றைக் கொண்டு வந்தேன்” என்றார். அந்த அம்மா, “நீ இதைக் கொண்டுவந்திருக்கவே கூடாது. நான் உனக்குச் செய்தது ஒரு சிறிய காரியம்” என்றார். அதற்கு பில், “அது சரிதான், நீங்கள் செய்தது சிறிய காரியமாகட்டும்; ஆனால் இந்தத் தெருவில் உள்ள வேறு எவருமே இதைச் செய்யவில்லையே” என்றார்.\r\n\r\nஆபிரகாம் தன்னைச் சுற்றியிருந்தவர்களின் தேவைகளை அறிந்தவர். தன்னுடைய கூடாரத்தின் முன்பாக மூன்று புதுமுக மனிதர்களைக் கண்டதும், அவர்களை வரவேற்று உபசரிக்க விரும்பினார். அவர்களை வேறு யாராவது உபசரிக்கட்டும் என்று அவர் இருந்துவிடவில்லை. அவர் தனக்குக் கிடைத்த வாய்ப்பை இழக்க விரும்பவில்லை. எனவே, அவர்களைக் கண்டவுடனே, நேராக ஓடி, தரை மட்டும் குனிந்து, பணிவுடன் வரவேற்று, தன்னிடம் தங்கி தன் உபசரிப்பை ஏற்றுக்கொள்ள வேண்டினார். “ஆண்டவரே, உம்முடைய கண்களில் எனக்குக் கிருபை கிடைத்ததானால் நீர் உமது அடியேனைவிட்டுக் கடந்து போகவேண்டாம்…” என்றார் ஆபிரகாம்.\r\n\r\nஆம், விருந்தினரை வரவேற்று அன்புடன் உபசரித்தல் என்பது கிறிஸ்தவப் பண்பு என்கிறது வேதாகமம். சபைத் தலைவராக விரும்புகிறவருக்கு இந்தப் பண்பு மிகவும் அவசியம் (1தீமோ.3:2; தீத்து 1:8). “அந்நியரை உபசரிக்க மறவாதிருங்கள்; அதினாலே சிலர் அறியாமல் தேவதூதரையும் உபசரித்ததுண்டு” (எபி.13:2) என்று வாசிக்கிறோம். இன்று, நீங்கள் ஒரு நன்மை செய்யுங்கள். துன்பத்தில் உழலும் ஒரு வாலிபனுக்கு உங்கள் வீட்டைத் திறந்து கொடுங்கள்; அல்லது எல்லோரும் புறக்கணித்த ஒரு வெளிநாட்டு மாணவனை வீட்டில் ஏற்றுக்கொள்ளுங்கள். இப்படி நீங்கள் வரவேற்று உபசரிப்பவர்களில் ஒருவர் தேவதூதனாகவும் இருக்கக்கூடும். தேவனுடைய பிள்ளைகளுக்கு உதவி செய்வதற்கூடாக, தேவ ஆசீர்வாதங்களை பெற்றிடுவோமாக.\r\n\r\nசிலரிடம் விருந்துபசரிக்கும் பண்பு இருக்கலாம்; ஆனால், இது நம் எல்லாருக்கும் உள்ள ஒரு பொறுப்பாகும்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையுள்ள ஆண்டவரே, எங்களது உபசரிக்கும் பண்புகளில் பாரபட்சம் காட்டாமல் அனைவரிடமும் கிறிஸ்துவின் அன்பை வெளிப்படுத்துகிறவர்களாக காணப்பட எங்களை ஒப்புவிக்கிறோம். எங்களை ஏற்றுக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}