{
  "uniqueid": "20220221082525_0bd317c5",
  "date": "2022-02-21",
  "title": "உடனடியான கீழ்ப்படிதல்",
  "key_verse": "1_17:23",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 17:9-14,22-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அப்பொழுது ஆபிரகாம்… தேவன் தனக்குச் சொன்னபடி, அவர்கள் நுனித்தோலின் மாம்சத்தை அந்நாளிலேதானே விருத்தசேனம் பண்ணினான் (ஆதியாகமம் 17:23)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இன்றைய சூப்பர் மார்க்கெட்டுகளில் உடனடி காப்பி, உடனடி சூப், உடனடி ஃபுட்டிங் போன்றவை தயாராக உள்ளன. இன்று நமக்கும் உடனடிப் பொருட்களே தேவைப்படுகின்றன. ஆனால், எந்த சூப்பர் மார்க்கெட்டிலும் “உடனடி கீழ்ப்படிதல்” கிடைக்காது. ஆனால், தேவன் நமது வாழ்வில், நம்மிடம் எதிர்பார்ப்பதெல்லாம் உடனடியாக கீழ்ப்படிதலையே.\r\n\r\nஆபிரகாம் தேவனோடு இணைந்து நடந்தபோது, அவர், “உடனடி கீழ்ப்படிதல்” என்பதைக் கற்றுக்கொண்டார். தேவன், ஆபிரகாமுடன் செய்துகொண்ட உடன்படிக்கைக்கு அடையாளம் ‘விருத்தசேதனம்’ என்று அறிவித்ததும், தன்னுடைய குடும்பத்தைச் சேர்ந்த அனைத்து ஆண்களுக்கும் உடனடியாக விருத்தசேதனம் செய்து விட்டார். இது உடனடி கீழ்ப்படிதலுக்கு ஒரு நல்ல உதாரணம். அவர் தன்னையும் விலக்கவில்லை. இது, “என் கட்டளை; நீ செயற்படுத்து” என்பதல்ல. 99வது வயதில் ஆபிரகாம் தானும் விருத்தசேதனம் செய்துகொண்டு அதன் வேதனையை அனுபவித்தார். தேவசித்தத்தைச் செயற்படுத்துவதில் தரம், உரிமை போன்றவைகளுக்கு இடமில்லை. இன்று நமக்கும் “உடனடி கீழ்ப்படிதல்” தேவை.\r\n\r\nஒரு கிறிஸ்தவனாக மாறுவது சுலபம்; ஆனால், ஒருவன் கிறிஸ்துவைப்போல் வாழ்வது என்பது வேறு விஷயம். மனந்திரும்பும் விசுவாசத்துடன் நாம் ஒரு கிறிஸ்தவனாகிறோம். நாம் கிறிஸ்துவின் கட்டளைகளுக்குக் கீழ்ப்படியும்போது, ஒரு கிறிஸ்தவனைப்போல வாழ்கிறோம். ஆக, கிறிஸ்தவன் மனந்திரும்பி விசுவாசத்தினால் கீழ்ப்படிய வேண்டியவனாகிறான். நாம் கீழ்ப்படியும் வேகத்திலிருந்து கிறிஸ்துவோடு நமக்கு உள்ள தொடர்பின் நெருக்கம் அறியப்படும். “ஆகையால், பரிசுத்த ஆவியானவர் சொல்லுகிறபடியே: இன்று அவருடைய சத்தத்தைக் கேட்பீர்களாகில், வனாந்தரத்திலே கோபமூட்டினபோதும், சோதனை நாளிலும் நடந்ததுபோல, உங்கள் இருதயங்களைக் கடினப்படுத்தாதிருங்கள்” (எபி. 3:7,8).\r\n\r\nஅன்பானவர்களே, தேவன் நம்மோடு கீழ்ப்படிதல் குறித்துப் பேசுவாராகில், அதைத் தாமதிப்பதை நிறுத்துவோம். ஆபிரகாமுடன் தேவன் பேசி முடித்தவுடனே, அவன் தேவன் தனக்குச் சொன்னபடியே கீழ்ப்படிதலை செயலில் காண்பித்ததைப்போன்று நாமும் செயல்படுவோம். நமது வாழ்விலும் கீழ்ப்படிதலுக்கூடாக தேவ ஆசீர்வாதங்களை பெற ஆயத்தமாக இருக்கின்றோமா? தேவசித்தத்தைச் செய்வதனால் நாம் பெறும் ஆசீர்வாதங்கள், அதைச் செய்வதில் நாம் காட்டும் வேகத்தைப் பொறுத்து அதிகமாயிருக்கும்.\r\n\r\nவிசுவாசத்தின் மூலம் இரட்சிப்பு வருகிறது; கீழ்ப்படிதலின் மூலம் முதிர்ச்சி ஏற்படுகிறது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் பரமபிதாவே, ஆபிரகாமைப் போல உமக்கு உடனடியாகக் கீழ்ப்படியும் ஆவிக்குரிய குணாதிசயத்தை எங்களில் அதிகமாய் பெருகச் செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}