{
  "uniqueid": "20220220082528_7fffffff",
  "date": "2022-02-20",
  "title": "விசுவாசத்தின் பொருள்",
  "key_verse": "1_17:17",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 17:9-18"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அப்பொழுது ஆபிரகாம் முகங்குப்புற விழுந்து நகைத்து: நூறு வயதானவனுக்குப் பிள்ளை பிறக்குமோ? தொண்ணுறு வயதான சாராள் பிள்ளை பெறுவாளோ? (ஆதி. 17:17)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஜான் பேட்டன் என்பவர், தென்பசுபிக் தீவிலுள்ள ஓர் இன மக்களுக்காக வேதாகமத்தை மொழிபெயர்ப்பு செய்துகொண்டிருந்தபோது, நம்பிக்கை அல்லது விசுவாசம் என்பதற்கு அந்த மொழியில் ஒரு சொல் இல்லாததைக் கண்டார். ஒருநாள் ஓர் ஆதிவாசி மனிதன், மிஷனரி வீட்டுக்கு ஓடிவந்து களைத்தவனாய் ஒரு நாற்காலியில் சட்டென்று உட்கார்ந்தான். “என் முழுப்பாரத்தையும் இந்த நாற்காலியின்மீது சுமத்துவது நல்லது” என்றான். இதைக் கேட்ட பேட்டன், “அதுதான் நான் தேடிய சொல்” என்றார். விசுவாசம் என்பது, ஒருவன் தன் பாரம் முழுவதையும் ஆண்டவர் மீது இறக்கி வைத்துவிடுவது போன்றது என்ற பொருள்பட அவர் மொழி பெயர்ப்புச் செய்தார்.\r\n\r\nஆபிரகாம் ஒரு விசுவாசிதான்; சில வேளைகளில் அவருடைய விசுவாசம் தவறான இடத்தில் இருந்தது. தேவன், ஆபிரகாமிடத்தில், “உனக்கு ஒரு மகன் பிறப்பான்” என்றார். ஆபிரகாம் தன் வயதையும் தளர்வடைந்த சரீரத்தையும் பார்த்தார். “நூறு வயதான ஒரு மனிதனுக்கு ஒரு பிள்ளை பிறக்குமோ?” என்று கேட்டார். மனிதரின் கண்ணோட்டத்தில் இது நகைப்புக்குரிய விஷயம்தான். தேவன்பேரில் தன் முழுப் பாரத்தையும் வைக்காமல், ஒரு பகுதியை ஆபிரகாம் வைத்துக்கொண்டார் என்றே சொல்லவேண்டும். நமது திறமைகளில் சார்ந்திருக்கும்போது, விசுவாசம் செயற்படமாட்டாது. மனிதனால் செய்யக்கூடியவற்றுக்கு, விசுவாசம் தேவையில்லை. தேவன் நமக்காக ஒரு காரியத்தைச் செய்யும்போதே, விசுவாசம் நம்மில் செயற்படுகிறது.\r\n\r\nநம்முடைய திறமை பிரயோஜனமற்றது. தேவன் நமக்காக செய்கின்ற காரியமே நிலைத்து நிற்கக்கூடியதாக இருக்கின்றது. இதற்குச் சிறந்த உதாரணம், நமது இரட்சிப்பு! “அப்படியானால் யார் இரட்சிக்கப்படக்கூடும்” என்று இயேசுவிடம் கேட்டபோது, “மனுஷரால் கூடாதவைகள் தேவனால் கூடும்” என்றார் (லூக்.18:27). “எல்லாவற்றையும் செய்ய எனக்குப் பெலனுண்டு” என்ற பவுல், அது, “என்னைப் பெலப் படுத்துகிற கிறிஸ்துவினாலே” (பிலி.4:13) என்று கூறுகிறார். நம்மால் எல்லாம் செய்ய முடியாது. நம்மில் வாசமாயிருக்கிற கிறிஸ்துவே அனைத்தையும் செய்வார்!\r\n\r\nபிரியமானவர்களே இன்று, நமது விசுவாசம் எங்கே இருக்கிறது? நமது திறமைகளிலா? அல்லது வருமானத்திலா? நமது முழுப்பாரத்தையும் ஆண்டவரில் இறக்கிவிடுவோம். ஆம், தேவன் மீது நமது விசுவாசத்தை வைத்திருப்போம். பிறரால் முடியாததை அவர் நமக்காகச் செய்வார்.\r\n\r\nஉலகம் நகைப்புக்குரியது என்பதை தேவன் விசுவாசம் என்கிறார்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எல்லாவற்றையும் செய்ய வல்லவராகிய தேவனே, எங்களைக் குறித்த பரம நோக்கமும் திட்டமும் நிறைவேற எங்களது திறமைகளோ, சமார்த்தியமோ ஒன்றுக்கும் உதவாது. சுமப்பதற்கரிய அந்தப் பாரத்தை உம்மேல் வைத்துவிட்டு விசுவாசத்தோடு உமக்கு காத்திருக்கிறோம். எங்களை நடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}