{
  "uniqueid": "20220219082531_2b52d80c",
  "date": "2022-02-19",
  "title": "சுழல் ராட்டினத்திலிருந்து வெளியேறு!",
  "key_verse": "1_17:3",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 17:3-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அப்பொழுது ஆபிராம் முகங்குப்புற விழுந்து வணங்கினான் (ஆதியாகமம் 17:3)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "சுழல் ராட்டினத்தில் சுற்றிவிட்டு இறங்கிவந்த கணவனிடம், கோபமாயிருந்த மனைவி கேட்டாள், “இப்பொழுது உம்மைப் பாரும்; நீர் உம்முடைய பணத்தைச் செலவு செய்தீர். ராட்டினம் சுற்றினீர்; ஏறின இடத்துக்கும் நீர் போகவில்லை.” இன்று அநேகருடைய வாழ்க்கை இப்படித்தான் இருக்கிறது. ஆனால் நமக்குத் தரும்படி ஆண்டவரிடம் ஏராளமான நன்மைகள் உள்ளன. ஆபிராமின் வாழ்விலும் இந்தக் காரியம் உண்மையாயிற்று.\r\n\r\nஆபிராம் தன் வாழ்வின் முதல் 75 வருஷங்களில், முதலில் ஊரிலும், பின்னர் ஆரானிலும் ஆஸ்திகளையும் சம்பத்தையும் சேகரித்தார் (ஆதி.12:4). பின்பு, தேவன், மாம்ச ரீதியானதும், ஆவிக்குரிய ரீதியானதுமான ஒரு பயணத்தைத் தொடங்க அழைத்தார். அடுத்த 24 வருடங்களும் ஆபிராம் தேவனைப் பின்பற்றுவதில் செலவழித்தார். ஆனாலும், அவர் தன் வாழ்வின் அதிக காலத்தைத் தனது திட்டங்கள், விருப்பங்கள் என்று வாழ்ந்தாலும் தேவனிடத்தில் அவருக்கு விசுவாசம் இருந்தது. கடைசியில் தன்னுடைய 100 வயதை நெருங்கும் வேளையில் தேவனுடைய இரகசியத்தை ஆபிராம் தெரிந்துகொண்டார். தேவனுக்கு முற்றிலும் தன்னை அர்ப்பணித்து, அவர் “முன்பாக” முகங்குப்புற விழுந்தார். அப்பொழுதுதான் தேவன் தமது உன்னதமான வாக்குத்தத்தங்களைக் கொடுத்தார்; “உயரத்தின் பிதா” என்ற பொருள்கொண்ட “ஆபிராம்” என்ற பெயரை, “திரளான மக்களின் தந்தை” என்ற அர்த்தங்கொண்ட ‘ஆபிரகாம்’ என்று மாற்றினார். ஒரு வறண்ட பாலைவனப் பகுதியிலிருந்து வந்த ஆபிராம், ராஜாக்களுக்கும் ராஜ்யங்களுக்கும் முன்னோடியான ஆபிரகாம் ஆனார்.\r\n\r\nதம்மை முற்றிலுமாக ஆண்டவருக்கு அர்ப்பணிக்கிறவர்களுக்கு அவர் ஒரு வளமான வாழ்வை வைத்திருக்கிறார். “எழுதியிருக்கிறபடி தேவன் தம்மில் அன்புகூருகிறவர்களுக்கு ஆயத்தம் பண்ணினவைகளைக் கண் காணவுமில்லை; காது கேட்கவுமில்லை. அவைகள் மனுஷனுடைய இருதயத்தில் தோன்றவுமில்லை” (1கொரி.2:9). நமது வாழ்வு ஒரு சுழல் ராட்டினத்தைப்போன்று தோன்றுமானால், அதிலிருந்து இறங்கிவிடுவோம். நமது வாழ்வைப் பூரணமாகத் தேவனிடம் அர்ப்பணிப்போம். தேவன் நமக்காக ஆயத்தம் பண்ணி வைத்திருக்கின்ற வளமான ஆசீர்வாதமான கானானை கண்டடைய பிரயாசப்படுவோம். ஆபிரகாமைப்போல தேவனுக்கு முன்பாக முகங்குப்புற விழுந்து வணங்குவோம். இப்படி, முற்றிலுமாக உங்கள் வாழ்வை தேவனுக்கு அர்ப்பணித்து வாழ்வீர்களாயின், நிச்சயம், நிறைவான வாழ்வைக்காண்பீர்கள். தேவனுடைய நன்மைகளைச் சுதந்தரித்துக்கொள்வீர்கள்.\r\n\r\nஒருவனுடைய வாழ்வு ஆசீர்வாதமானதாக இருக்கவேண்டுமானால் அவன் மேலும் மேலும் ஆஸ்திகளைச் சேர்த்துப் பெருக்கக்கூடாது; ஏழைகளுக்குப் பகிர்ந்து கொடுக்கவேண்டும்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, எங்களுக்கென ஆயத்தப்படுத்தியுள்ள வளமுள்ள நன்மைகளைச் சுதந்தரிப்பதற்கு எங்களை முற்றிலுமாக அர்ப்பணிக்கிறோம். எங்களை ஆசீர்வதியும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}