{
  "uniqueid": "20220218082533_58141baf",
  "date": "2022-02-18",
  "title": "தேவனுடைய வல்லமையின் பரிபூரணம்!",
  "key_verse": "1_17:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 17:1-3"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தர் ஆபிராமுக்குத் தரிசனமாகி: நான் சர்வ வல்லமையுள்ள தேவன்; நீ எனக்கு முன்பாக நடந்து கொண்டு உத்தமனாயிரு (ஆதியாகமம் 17:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வயலில் வேலை செய்துகொண்டிருந்த அப்பா, உழுவதற்கு இடையூறாக இருக்காதபடிக்கு வயலில் காணப்படும் பெரிய கற்களை எடுத்து அருகில் உள்ள குழியில் போடும்படி கூடவிருந்த மகனிடம் கூறினார். நீண்ட நேரம் வேலை செய்த பின்பு, அப்பாவிடம் வந்த மகன், “அப்பா, இங்கே இந்தப் பெரிய கல், எவ்வளவு முயற்சித்தும் அதை அசைக்கமுடியவில்லை” என்றான். அதற்கு அப்பா, “என்னிடம் இதுபற்றிக் கூறும்வரை நீ கடினமாக உழைக்கவில்லை. இப்பொழுது உன் உதவிக்கு நான் வருகிறேன்” என்று சொல்லி, அவனுடன் சேர்ந்து இருவருமாக அந்தக் கல்லை மிகச் சுலபமாகப் புரட்டித்தள்ளிவிட்டார்கள்.\r\n\r\nதனியாக எவ்வளவு முயற்சித்தாலும் செய்யமுடியாத ஒரு வேலையைத் தேவன் ஆபிராமுக்குக் கொடுத்தார். “நீ எனக்கு முன்பாக நடந்துகொண்டு உத்தமனாயிரு” தேவன் ஆபிராமுக்குக் கொடுத்த கட்டளை இது. “உத்தமனாயிரு” என்ற சொல்லின் எபிரெய மொழி சொல்லுக்கு, குற்றமற்றது, பூரணமானது என்று அர்த்தப்படுத்தலாம். இதை மனிதரிடையே காண்பது அரிது. இந்த உத்தமத் தன்மை ஆபிராமுக்கு முடியாத காரியமாய் இருந்திருக்கலாம். ஆனால், அது தேவனால் கூடும். ஆபிராமை அழைத்தவர், அந்தளவு முதிர்ச்சியையும் அடையச்செய்வார்.\r\n\r\nஅநேக கிறிஸ்தவர்கள் தமது சுயபெலத்தினால் உத்தமமாயிருக்க முயற்சிப்பதுண்டு. உண்மையில், தேவ உதவியில்லாவிட்டால் அது மிகக் கடினமே. கிறிஸ்தவ வாழ்வை சுயபெலத்தில் வாழ முயற்சித்தால், அது கடினமே. பாவம் நிறைந்த இவ்வுலகில் குற்றமற்ற, உத்தம நிலையை அடைவது முடியாத காரியம் என்று சிலர் நம்புகின்றனர். ஆனால், சர்வ வல்லமையுள்ள தேவனால் அதைச் செய்யமுடியும். “இதோ, நான் மாம்சமான யாவருக்கும் தேவனாகிய கர்த்தர்; என்னாலே செய்யக்கூடாத அதிசயமான காரியம் ஒன்றுண்டோ?” (எரே.32:27) என்று கர்த்தர் கேட்கிறார். “என்னைப் பெலப்படுத்துகிற கிறிஸ்துவினாலே எல்லாவற்றையும் செய்ய எனக்குப் பெலன் உண்டு” (பிலிப்பியர் 4:13) என்கிறார் பவுல். ஆம், நம்மைக் குற்றமற்றவர்களாகக் காக்கவல்ல தேவனுடைய மகத்துவமான வல்லமையைச் சார்ந்திருப்போம். தமது சிங்காசனத்தின் முன் நம்மைப் பரிசுத்தவான்களாக நிறுத்த அவராலேயே முடியும். கர்த்தருடைய வல்லமையைப் பெற்றுக்கொண்டோமானால், அதிலே பூரணமடையத்தக்கதாக, அவருடைய சத்துவத்திலே பெலப்படுவோம். இந்த வல்லமையில் நமது வாழ்வு பரிபூரணமானதாகவும், நடத்தை குற்றமற்றதாகவும், வாழ்க்கை உத்தமமாகவும் இருக்கும்.\r\n\r\nதேவனுடைய வல்லமை நமக்குப் பின்னால் இருந்து தாங்குமானால், எதுவும் நம் முன் நிற்க முடியாது!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் பெலனாகிய கர்த்தாவே, குற்றமற்றதும், உத்தமமுமான வாழ்க்கை வாழ உம்முடைய வல்லமையை சார்ந்துகொள்கிறோம். எங்களைப் பெலப்படுத்தும். உத்தமமான வழியில் நடந்து உம்முடைய நாமத்தை மகிமைப்படுத்த எங்களுக்கு உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}