{
  "uniqueid": "20220217082536_7fffffff",
  "date": "2022-02-17",
  "title": "பொறுப்பில் இருப்பவர் யார்?",
  "key_verse": "1_16:6",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 16:5-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அதற்கு ஆபிராம் சாராயை நோக்கி: இதோ, உன் அடிமைப் பெண் உன் கைக்குள் இருக்கிறாள்; உன் பார்வைக்கு நலமானபடி அவளுக்குச் செய் என்றான் (ஆதி.16:6)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அமெரிக்கர்களுக்கு, “தலைமைத்துவம்” என்றால் ஒரு பைத்தியம் என்று ஓர் அமெரிக்க பத்திரிகை ஆசிரியர் எழுதினார். “தலைமைத்துவம்” பற்றி ஒரு பேரறிஞர் எழுதியதை மேற்கோள் காட்டி அவர் இவ்வாறு எழுதினார்: “ஒரு தலைவரிடம் அறநெறிக் கோட்பாடுகள் இருக்கும். நல்ல நம்பிக்கைகளின் தொகுப்பு ஒன்று அவரிடம் இருக்கும். அவரது நடவடிக்கைகளில் அதிகாரம் இருக்காது; உறுதி இருக்கும். தனது தரிசனத்தைப் பிறரிடம் பரவச்செய்யும் உறுதி இருக்கும். தன்னைத் திருத்திக்கொள்ளும் நல்ல பழக்கமும் இருக்கும்.” நமது வேலை ஸ்தலங்களில், நமது வீடுகளில்கூட இத்தகைய பண்புகளைக் காண்பது அரிது.\r\n\r\nபல விதங்களிலும் ஆபிராம் ஒரு சிறந்த தலைவன் என்று காணலாம். ஆனால், தான் சரியென்று காண்கிறதைத் தன் குடும்பத்தில் செயற்படுத்தும் ஆற்றல் அவரிடம் இருக்கவில்லை எனலாம். சாராய் ஒரு நெருக்கடி நேரத்தில் அதைச் சமாளிக்க ஆபிராமின் உதவி தேவை என்று கருதினாள். ஆபிராம் அவளுக்கு உதவவில்லை. ஆபிராம் குடும்பத்தின் தலைவன் என்ற நிலையில் தனது அதிகாரத்தையும் வல்லமையையும் காட்டவில்லை. அதன் பலனாக அவனது வீட்டில் ஒரு மாபெரும் அநீதி நடந்தேறியது. சாராய் தனக்கு அநியாயம் ஏற்பட்டதாக ஆபிரகாம்மீது குற்றம் சாட்டுகிறாள். அடிமைப்பெண் தன்னை அற்பமாக எண்ணுவதை நினைத்து வருந்துகிறாள்.\r\n\r\nநமது சமுதாயத்திலும்கூட நல்ல திறமையான தலைவர்கள் ஆங்காங்கே தேவைப்படுகிறார்கள். மற்ற இடங்களைவிட வீட்டில்தான் அதிகம் தேவைப்படுகிறது. ஒரு குடும்பத்தில் தகப்பன்தான் தலைவன் என்பது தேவதிட்டம். “கிறிஸ்து சபைக்குத் தலையாயிருக்கிறதுபோல, புருஷனும் மனைவிக்குத் தலையாயிருக்கிறான்” என்றும், “ஆகையால், சபையானது கிறிஸ்துவுக்குக் கீழ்ப்படிகிறதுபோல, மனைவிகளும் தங்கள் சொந்தப் புருஷர்களுக்கு எந்தக் காரியத்திலேயும் கீழ்ப்படிந்திருக்கவேண்டும்” (எபேசியர் 5:23,24) என்றும் பவுல் தெளிவு படுத்துகிறார். தேவனுடைய இந்த வரைபு இன்று கேள்விக்குறிதான். புருஷரின் தலைமைத்துவமும், மனைவிகளின் கீழ்ப்படிதலும் அன்பில் கட்டப்படவேண்டும்.\r\n\r\nஇன்று நமது வீட்டில் யார் தலைவன்? மனைவிகளே, உங்கள் வீட்டில் உங்கள் கணவருக்கு உதவியாயிருங்கள். நீங்கள் கொடுக்கின்ற மதிப்பே, அவர் தனது அதிகாரத்தை செயல்படுத்த உதவியாயிருக்கும். நமது வீடுகளில், புருஷன் தன் தலைமைத்துவத்தைப் பொறுப்புடன் செய்யவும், மனைவி அவனுக்கு ஒத்தாசையாக இருக்கவும் தேவன்தாமே கிருபைசெய்வாராக.\r\n\r\nவீட்டில் தலைமைத்துவம் கீழ்ப்படிதலை அடிப்படையாகக் கொண்டது; அது சமநிலையைக் காட்டுவதில்லை."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: குடும்பங்களை நேசிக்கிற நல்ல தேவனே, கிறிஸ்துவின் அன்போடுகூடிய புருஷர்களின் தலைமைத்துவமும், மனைவியின் கீழ்ப்படிதலும் ஒவ்வொரு கிறிஸ்தவ குடும்பங்களிலும் காணப்பட மன்றாடுகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}