{
  "uniqueid": "20220216082539_7fffffff",
  "date": "2022-02-16",
  "title": "தேவனுக்கு முன்னாக ஓடுதல்",
  "key_verse": "1_16:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 16:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "சாராயின் வார்த்தைக்கு ஆபிராம் செவி கொடுத்தான் (ஆதியாகமம் 16:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பிலிப்ஸ் புரூக்ஸ் என்ற மாபெரும் தேவ ஊழியரைச் சந்திக்க அவரது இல்லத்துக்கு சென்றபோது, அவர் கூண்டில் அடைபட்ட சிங்கம்போல கோபவெறியுடன் அங்குமிங்கும் நடந்து கொண்டிருந்தார். நான் அவரிடம் காரணம் கேட்க, “நான் ஒரு அவசர நிலையில் இருக்கிறேன்; ஆனால் தேவன் என்னுடைய அவசரத்திற்கேற்ப செயற்படவில்லை” என்றார். இதே உணர்வு ஆபிராமிடமும் இருந்திருக்கும். ஆபிராமுக்கு ஒரு மகன் பிறப்பான் என்று தேவன் வாக்குப்பண்ணியிருந்தார். ஆனால், ஆபிராமுக்கு 86 வயதும், சாராளுக்கு 76 வயதும் ஆன பின்பும் வாக்கு நிறைவேறவில்லை. மற்றவர்களும் இவர்களுக்குப் பிள்ளை பிறக்காது; காலம் கடந்துவிட்டது என்று கூறியிருப்பார்கள்.\r\n\r\nஉண்மையில் ஆபிராமுக்கு உதவி தேவைப்பட்டது. பண்டைக் காலத்தில் மத்திய கிழக்குப் பிரதேசத்தில் மலடியாயிருக்கும் ஒருத்திக்காக அவளுடைய அடிமைப் பெண் குழந்தை பெற்றுக்கொடுப்பது ஏற்றுக்கொள்ளக் கூடியதாயிருந்தது. எனவே சாராள், தன் அடிமைப் பெண்ணாகிய ஆகாரை ஆபிரகாமுக்குக் கொடுத்து, தங்களுக்கு ஒரு சந்ததி பிறக்க வகை செய்தாள். ஆபிராம் தனக்கிருந்த வேகத்தில் தேவனுக்கு முன்னாக ஓடி, ஆகாருடன் சேர்ந்து இஸ்மவேல் என்ற மகனைப் பெற்றெடுத்தான். மத்திய கிழக்கு நாட்டில் இன்றும் இப்பழக்கம் உண்டு. பின்னர் ஆபிராமுக்கு, வாக்குப்பண்ணப்பட்ட ஈசாக்குப் பிறந்தான். இன்றுகூட இவர்கள் இருவரினதும் சந்ததியினர் ஒருவருக்கொருவர் பரம எதிரிகளாகவே இருந்து வருகின்றனர்.\r\n\r\nதேவனுக்கு ஒரு தெய்வீக சித்தம் மாத்திரமல்ல, எது எப்போது நடக்க வேண்டும் என்ற மாறாத நித்திய கால அட்டவணையும் உண்டு. “காலம் நிறைவேறினபோது … தம்முடைய குமாரனை தேவன் அனுப்பினார்” (கலா.4:5) என்று பவுல் இக்காலத்தை குறித்து நினைவுபடுத்துகிறார். இதுபோலவே நம்முடைய வாழ்க்கையிலும் ஒவ்வொரு காரியத்திற்கும் ஒரு காலத்தைத் தேவன் வைத்திருக்கிறார். இந்தத் தேவதிட்டத்திற்கு நாம் பின்நிற்கவும் தேவையில்லை.\r\n\r\nஆபிராமைப்போல முன்னால் ஓடுவதும் மிகவும் ஆபத்தானது. அவசரப்படும்போது அநேக நேரங்களில் நமக்கு தவறு நேரிடவே செய்யும். அநேக விபத்துக்கள்கூட அவசரப்படுவதினாலேயே ஏற்படுகின்றன. நமது வாழ்வில் தேவ ஆசீர்வாதத்தைக் கேட்கும்போது, தேவனுடைய கால அட்டவணையையும் கேட்டுப் பெற்றுக்கொள்ளுங்கள். உங்களுடைய பொறுமையின்மை தேவனுடைய காலத்திட்டத்துக்கு முன்னால் ஓடிவிடாதபடி பார்த்துக்கொள்ளுங்கள்.\r\n\r\nதேவனுடைய சித்தத்தையும் அது நிறைவேற அவர் குறித்த காலத்தையும் நாம் அனுசரித்து நடக்கவேண்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நல்ல ஆண்டவரே, நாங்கள் நினைத்த காரியம் நினைத்த வேளையில் நடைபெறாத போது உமது திட்டத்தை விட்டு பின்வாங்கிடாதபடி உமது சித்தத்திற்குக் கீழ்ப்படிந்து பொறுமையோடே காத்திருப்பதற்கும் எங்களை முற்றிலுமாக அர்ப்பணிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}