{
  "uniqueid": "20220215082542_012d96b1",
  "date": "2022-02-15",
  "title": "தேவனுடைய பொறுமை",
  "key_verse": "1_15:16",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 15:13-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நாலாம் தலைமுறையிலே அவர்கள் இவ்விடத்துக்குத் திரும்பவருவார்கள்; ஏனென்றால், எமோரியருடைய அக்கிரமம் இன்னும் நிறைவாகவில்லை என்றார் (ஆதி.15:16)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "போக்குவரத்து சிக்னலில் நீண்ட வரிசையில் வாகனங்கள் காத்திருக்கும்போது, சமிக்ஞை விளக்கில் சிவப்பு நிறம் மாறி பச்சை வந்ததும், நமக்குப் பின்னால் நிற்கும் வாகனங்களின் ஓட்டுநர்கள் ஒலிப்பான்களை உரக்க ஒலிக்கச் செய்வதுண்டு. இது அவர்களது பொறுமையற்ற தன்மையையே காட்டுகிறது. ஒரு மளிகைக் கடையில் பணம் செலுத்தக் காத்திருக்கும் நீண்ட வரிசையில் மக்களின் பொறுமையற்ற முறுமுறுப்பைக் கேட்டிருக்கிறோம். நம்மைக் காட்டிலும் மிக அதிகமாக நமது ஆண்டவர் எவ்வளவாய்ப் பொறுமையைக் கடைப்பிடிக்கிறார் என்று நாமறிவோமா!\r\n\r\nஇனி நடக்கப்போகிற பல விஷயங்களைத் தேவன் ஆபிராமுக்கு வெளிப்படுத்தினார். ஆபிரகாமின் சந்ததியினர் நான்கு தலைமுறை காலம்வரை தங்கள் நாட்டுக்குத் திரும்பிவர மாட்டார்கள் என்று ஆண்டவர் கூறினார். ஏனென்றால், எமோரியரின் அக்கிரமம் இன்னும் பூர்த்தியாகவில்லை. இந்த எமோரியர் புறவினத்தாராக இருந்தாலும், தேவன் அவர்களில் நீடிய பொறுமை கொண்டிருந்தார். ஆபிராம் அவர்கள் மத்தியில் வாழ்ந்தபோதிலும் (ஆதி.13:7), தேசம் முழுவதும் இல்லாவிட்டாலும், பல தனி நபர்கள் ஆபிராமின் தேவனை விசுவாசித்துத் தொழுதுகொள்ளக் கூடிய வாய்ப்பு இருந்தது. ஆகவே, ஆபிரகாமின் காலத்தில் அவர்களை தண்டிக்காமல், தேவன் நீடிய பொறுமையாக இருந்தார். ஆபிரகாமும் நல்ல முதிர்வயதிலே அடக்கப்பண்ணப்பட்ட பின்பு, இந்த நியாயத்தீர்ப்பு வரவிருந்தது. மக்கள் விரைந்து நியாயத்தீர்ப்புச் செய்தாலும், தேவன் பொறுமையுடன், இந்தப் புறவின மக்கள் மனந்திரும்பி மெய்யான தேவனை அறிந்து அண்டிக்கொள்ள 400 வருடகாலம் கொடுத்தார், அவர்கள் தங்கள் விக்கிரகாராதனையை விட்டுவிட்டு, ஜீவனுள்ள தேவனைக் கண்டுகொள்ளட்டும் என்று காலத்தவணையை நீட்டிக்கொடுத்தார்.\r\n\r\nதாமதிக்கிறார் என்று சிலர் எண்ணுகிறபடி கர்த்தர் தமது வாக்குத்தத்தத்தைக் குறித்து தாமதமாயிராமல் ஒருவரும் கெட்டுப்போகாமல் எல்லாரும் மனந்திரும்ப வேண்டுமென்று விரும்பி நம்மேல் நீடிய பொறுமையுள்ளவராயிருக்கிறார் (2பேது.3:9) என்கிறார் பேதுரு. தேவன் நம்மீது வைத்திருந்த பொறுமை முடிந்துவிட்டது என்று நம்மை நம்பச்செய்யச் சாத்தான் விரும்புகிறான். நாம் அநேக பாவங்களைச் செய்திருக்கிறோம்; எனவே, தேவன் நம்மைக் கைகழுவிவிட்டார் என்று நினைக்க சாத்தான் நம்மைத் தூண்டுகிறான். ஆனால், நாம் இந்தப் பொய்யை நம்பக்கூடாது. நமது தேவன் இப்போதும் நம்மை மன்னிக்கவும், ஏற்றுக்கொள்ளவும் ஆயத்தமாய் நம்மருகில் பொறுமையோடு நிற்கிறார்.\r\n\r\nஉங்கள் முறைகேடான தன்மை, தேவனுடைய பொறுமையைக் அவமாக்க முடியாது!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தகப்பனே, மனந்திரும்புவதற்கான கால அவகாசங்களை தந்துகொண்டே யிருக்கிறீர். தேவனுடைய பொறுமையையும் தயவையும் அல்லத்தட்டாமல் அதை உணரத்தக்க இருதயத்தை எங்களுக்குத் தந்தருள வேண்டுமென்று வேண்டிக்கொள்ளுகிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}