{
  "uniqueid": "20220214082544_15fc0fc7",
  "date": "2022-02-14",
  "title": "நாம் ஜெயங்கொள்வோம்!",
  "key_verse": "1_15:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 15:8-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இவர்கள் சேவிக்கும் ஜாதிகளை நான் நியாயந்தீர்ப்பேன்; பின்பு மிகுந்த பொருள்களுடனே புறப்பட்டு வருவார்கள் (ஆதியாகமம் 15:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது வாழ்வு கடினமானதாக இருக்கலாம். “ஒரு பயங்கரமான எதிர்காலத்தை எதிர்கொள்ள உங்களுக்கு எங்கிருந்து தைரியம் கிடைக்கும்?” என்று ஒருவர் பில்லிகிரஹாமிடம் கேட்டார். அவர், “நான் வெளிப்படுத்தின விசேஷம் கடைசி அதிகாரத்தை வாசித்தேன். நாம் ஜெயம் கொள்ளுகிறோம்” என்றாராம்.\r\n\r\nதேவன் ஆபிராமின் சந்ததியாரின் பாடுகளைக் குறித்து ஆபிராமிடம் கூறியபோது, அது அதிர்ச்சியூட்டுவதாய் இருந்தது. 400 வருஷங்கள் இன்னொரு தேசத்தில் அடிமைகளாக இருப்பார்கள் என்றார் கர்த்தர். ஆபிரகாமின் சந்ததியார் எகிப்தியரால் மோசமாய் நடத்தப்பட்ட காலத்தில் அவர்கள் எப்படிப் பொறுத்துக் கொண்டனர் என்று நீங்கள் சிந்தித்ததுண்டா? “அவர்களால் நானூறு வருஷம் உபத்திரவப்படுவார்கள் என்றும், நீ நிச்சயமாய் அறியக்கடவாய். இவர்கள் சேவிக்கும் ஜாதிகளை நான் நியாயந்தீர்ப்பேன்; பின்பு மிகுந்த பொருள்களுடனே புறப்பட்டு வருவார்கள்” (ஆதி.15:13-14) என்று ஆபிரகாமுக்கு தேவன் தந்திருந்த வாக்குத்தத்தத்தை அவர்கள் நினைவுகூர்ந்திருக்கலாம். அதாவது, முடிவில் தேவனுடைய மக்களாகிய இஸ்ரவேலர் ஜெயம் பெறுவார்கள் என்பதையே அது எடுத்துக்காட்டிற்று. இது “ஆகலாம்” என்ற சந்தேகத்தோடு; அல்ல; தேவன் ஆபிரகாமிடம் கூறியதை அவன் நிச்சயமாக நம்பினான்.\r\n\r\nதுக்கமோ துன்பமோ இன்றி ஒருவரும் இந்த உலக வாழ்வைக் கடந்து செல்ல முடியாது. நமது வாழ்விலும் துக்கங்களும் துயரங்களும் நேரிடக்கூடும். “கர்த்தாவே, நான் எதுவரைக்கும் உம்மை நோக்கித் கூப்பிடுவேன்? நீர் கேளாமலிருக்கிறீரே?” (ஆபகூக் 1:2) என்று ஆபகூக் போல நீங்களும் கேட்கலாம். வேதனையின் மத்தியிலும் மாறாத சத்தியத்தை நாம் பற்றிக் கொண்டிருப்போம். அங்கேதான் இறுதி வெற்றி நமக்கு கிடைக்கும்.\r\n\r\nபிரியமானவர்களே, நமது நிகழ்காலம் எவ்விதமாக இருந்தாலும், நமது எதிர் காலம் பலவிதமான அச்சுறுத்தலைத் தந்தாலும், நமது நம்பிக்கை தேவனிடமே இருக்கின்றது. ஆகவே, இறுதியில் நாம் ஜெயங்கொள்ளுவோம் என்ற நிச்சயத்தை உடையவர்களாக நாம் திகழ முடியும். பயங்கர துன்பங்களை அனுபவிக்கும்போது, 2கொரிந்தியர் 4:17-18; வெளிப்படுத்தல் 7:14-17,21:4 ஆகிய வேத வசனங்களைத் தியானியுங்கள்.\r\n\r\nநம்முடைய எதிர்காலம் மகிமையுடையதாய் இருக்கும் என்ற நம்பிக்கை, இக்காலம் நாம் அனுபவிக்கும் துன்பங்கள் பொறுத்துக்கொள்ளக் கூடியவை என்ற உணர்வை நமக்குத் தரும்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பாடுகளை சகிக்க பெலன்தருகிற ஆண்டவரே, கொஞ்சகாலம் நாங்கள் அனுபவிக்கிறதான துன்பங்கள், கஷ்டங்களில் அமிழ்ந்து போய்விடாதபடி, “இறுதியில் ஜெயம் அடைவோம்” என்ற நிச்சயத்தோடே அவைகளை தாங்கிக்கொள்ளும் மன உறுதியை எங்களுக்குத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}