{
  "uniqueid": "20220213082547_7fffffff",
  "date": "2022-02-13",
  "title": "நான் ஆச்சரியப்படுகிறேன்!",
  "key_verse": "1_15:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 15:2-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இவன் உனக்குச் சுதந்தரவாளி அல்ல. உன் கர்ப்பப் பிறப்பாயிருப்பவனே உனக்குச் சுதந்தரவாளியாவான் என்று சொல்லி… (ஆதியாகமம் 15:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“சந்தேகத்தையும், அவிசுவாசத்தையும் பிரித்தறிய இயேசு ஒருபோதும் தவறியதில்லை” என்று 19ஆம் நூற்றாண்டின் சுவிசேஷகர் ஹென்றி டிரம்மண்டு கூறினார். நம்பமுடியாதது சந்தேகம்; நம்ப மறுப்பது அவநம்பிக்கை. சந்தேகம் நேர்மையானது; அவிசுவாசம் பிடிவாதமானது. சந்தேகம் வெளிச்சத்தை நாடும்; அவிசுவாசம் இருளில் திருப்திகொள்ளும். இப்படி வேறுபாடுகளை பிரித்தறிய இயலும்.\r\n\r\nதேவன் ஆபிராமை ஆசீர்வதிப்பதாக வாக்குச் செய்தபோது, “ஆம், அதை நீர் எப்படி செய்யப்போகிறீர்” என்று ஆபிராம் கேட்டார். இது அவரின் விசுவாசக் குறைவைக் காட்டவில்லை. தேவன் தாம் கொடுத்த வாக்குறுதியை நிச்சயம் நிறைவேற்றுவார் என்று அவர் நம்பியிருந்தார். ஆனால், தேவன் இதை எப்படி செய்யப்போகிறார் என்பதைத்தான் அவரால் புரிந்துகொள்ள முடியவில்லை. ஆசீர்வாதங்கள் எப்பொழுதும் பிள்ளைகள் மூலமாக வரும் (சங்கீதம் 127:3-5) என்ற மனிதரின் கண்ணோட்டத்தில் ஆபிராம் பார்த்தார்; அதனாலேதான் முதிர்வயதில் பிள்ளை கிடைக்குமா என்று கேட்டார். தேவன் அவருடைய கேள்வியை அங்கீகரித்து, “உன் கர்ப்பப் பிறப்பாய்த் தோன்றும் உன் மகனே உன் சந்ததியாயிருப்பான்” என்றார். இதைக் கேட்டு ஆபிராம் திருப்தியடைந்தார். அந்தப் பிரச்சனை அத்துடன் முடிந்தது.\r\n\r\nதேவனுடைய திட்டங்கள் குறித்துக் கேள்விகள் கேட்பதில் தவறில்லை; ஆனால், அவை சரியா என்று கேட்பதுதான் தவறு. இங்கே ஒரு முக்கிய வேறுபாடு உள்ளது. “ஆண்டவரே, உமது திட்டம் என்ன” என்று கேட்பது மனித இயல்பு. “நான் ஒரு பெரிய சந்ததியின் பிதா என்கிறீர்; ஆனால், எனக்குப் பிள்ளை இல்லை. ஆனால் உம்மால் செய்யமுடியும் என்று நான் விசுவாசிக்கிறேன். இதை எப்படிச் செய்யப் போகிறீர் என்பதைத்தான் அறிய விரும்புகிறேன்” என்பதுபோலவே ஆபிராமின் கேள்வி இருந்தது. அதாவது அவிசுவாசத்துடன் கேள்வி கேட்கவில்லை என்பது நிச்சயம். அவரிடம் தேவன் எப்படிச் செயல்படுவார், உங்களில் தேவசித்தம் எப்படி நிறைவேறும் என்று நீங்கள் நினைத்தால், அது நியாயமான விசுவாசக் கேள்வி. அதனை எப்பொழுதும் விசுவாசத்துடன் கேளுங்கள். அவர் நிச்சயமாக உங்களை நேசிப்பதினால் உங்களுக்கு உதவி செய்யக்கூடியவராகவே இருக்கின்றார். ஆதலால், தேவனுடைய கிரியையைச் சந்தேகப்பட்டுப் பேசாதிருங்கள். அவிசுவாசத்துடன் நடந்துகொள்ள வேண்டாம். “விசுவாசிக்கிறேன் ஆண்டவரே, என் அவிசுவாசம் நீங்கும்படி உதவி செய்யும்” (மாற்கு 9:24) என்று ஜெபிப்போம்.\r\n\r\nசந்தேகம் ‘எப்படி?‘ என்று கேட்கிறது. அவிசுவாசம் ஏன்? என்று கேட்கிறது."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் பரமபிதாவே, நாங்கள் ஜெபத்தில் எவ்வளவாகிலும் சந்தேகப்படாமல் கேட்கவும், அதைப் பெற்றுக்கொள்வதற்கு விசுவாசத்தோடு காத்திருக்கவும்; தூயஆவியானவர் தாமே எங்களுக்கு உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}