{
  "uniqueid": "20220212082550_49dbba3b",
  "date": "2022-02-12",
  "title": "பயப்படாதே!",
  "key_verse": "1_15:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 15:1-2"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆபிராமே, நீ பயப்படாதே; நான் உனக்குத் கேடகமும், உனக்கு மகா பெரிய பலனுமாயிருக்கிறேன் என்றார் (ஆதியாகமம் 15:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எல்லோரிடமும் ஏதோவித பயம் இருக்கிறது. தைரியசாலிகள்போல சிலர் தெரிந்தாலும், அவர்கள் உண்மையுள்ளவர்கள் என்றால் தாம் பயந்த வேளைகளைக் குறித்து கூறுவார்கள். இரண்டாம் உலகப் போரின்போது, ஒரு இராணுவ கவர்னர், ஜார்ஜ் பேட்டன் என்னும் ஜெனரலைச் சந்தித்து, பேட்டனின் தைரியத்தையும், வீரத்தையும் புகழ்ந்துரைத்தார். அதைக் கேட்ட பேட்டன், “ஐயா, நான் தைரியசாலி அல்ல; உண்மையைச் சொன்னால், நான் ஒரு கோழை. நான் துப்பாக்கி சுடும் சத்தம் கேட்குமிடத்தில்கூட நின்றதில்லை. ஒரு தடவைகூட ஒரு யுத்தம் நடப்பதைப் பார்த்ததில்லை” என்றார். பேட்டனின் நேர்மையும், உண்மைத் துவமும் பாராட்டுக்குரியவை. ஆனால், நமது பயங்களுக்கு தேவன் நல்ல ஒரு தீர்வைத் தந்திருக்கின்றார்.\r\n\r\nநம்மைப்போல ஆபிராமும் ஒரு மனிதனே. அவனது சொந்த குடும்ப சேனையில் 318 நல்ல போர் செய்யக்கூடிய வீரர்கள் இருந்தனர். அவர்கள் நான்கு பெரிய ராஜாக்களை வெற்றிபெற்றிருந்தார்கள் (ஆதி.14:13-17). ஆனாலும், ஆபிராமுக்கு இன்னும் பயமும் திகிலும் இருந்தது. ஆகவேதான் தேவன் ஆபிராமைப் பலப்படுத்தினார். “நான் உனக்குக் கேடகமும் உனக்கு மகா பெரிய பலனுமாயிருக்கிறேன்” என்றார். “உனக்கு மிகப்பெரிய பலன்” என்பது, “உனது தேவைகளை யெல்லாம் சந்திப்பேன், எனவே நீ பயப்படத் தேவையில்லை” என்று பொருள்படும்.\r\n\r\nநமது பயங்கள் இரண்டு விதமானவை. நமக்கு ஏதோ துன்பம் வரும் என்று பயப்படுகிறோம்; அல்லது, அவசியத் தேவைகள் நம்மைச் சந்திக்கும் என்று நினைப்போம். இவை இரண்டுக்கும் தேவன், “நான் போதும்” என்கிறார். “வலது புறத்தில் பதினாயிரம் பேர் விழுந்தாலும் அது உன்னை அணுகாது” என்றும், “சிங்கக்குட்டிகள் தாழ்ச்சியடைந்து பட்டினியாயிருக்கும்; கர்த்தரைத் தேடுகிறவர்களுக்கோ ஒரு நன்மையும் குறைவுபடாது” என்றும் வேதாகமம் கூறுகிறது. தேவனுடைய பிள்ளைகளாகிய நாம் தேவனிடத்தில் வாஞ்சையாயிருக்கின்றபடியினால், கர்த்தர்தாமே அவனை விடுவிப்பார். கர்த்தருடைய நாமத்தை நாம் அறிந்திருப்பதினால், அதைப் புகலிடமாக்கிக் கொள்வதினால், நிச்சயமாக கர்த்தர் நம்மை உயர்ந்த அடைக்கலத்திலே வைப்பார். இன்று உங்களைத் துன்பப்படுத்துவது எது? நமது பயங்களைத் தூர எறிந்துவிட்டு கர்த்தரை நம்புவோம். ஆபிராமின் தேவன், நம்மைப் பாதுகாப்பதற்கும், நமது தேவைகளைச் சந்திப்பதற்கும் போதுமானவர். எனவே, பயமும் கவலையும் வேண்டாம். உன்னதமான கர்த்தரை நமது தாபரமாகக் கொள்வோமாக.\r\n\r\nதேவன் இருக்குமிடத்தில் பயத்துக்கு இடமில்லை!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீர் எங்களுக்கு பலமும் அன்பும் தைரியமுள்ள ஆவியைத் தந்திருப்பதால் உம்மைத் துதிக்கிறோம். பயத்தை விட்டெறிந்துவிட்டு உமது கூடாரத்துக்குள் அடைக்கலம் புகுந்துகொள்கிறோம். எங்களை ஏற்றுக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}