{
  "uniqueid": "20220211082553_733c7ecc",
  "date": "2022-02-11",
  "title": "தேவன் காட்டும் வழியில் செயற்படு!",
  "key_verse": "1_14:22",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 14:17-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆபிராமை ஐசுவரியவானாக்கினேன் என்று நீர் சொல்லாதபடிக்கு… (ஆதியாகமம் 14:22)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "அநேகருடைய விருப்பம், சீக்கிரம் பணக்காரராக வேண்டும் என்பதே. 1989 இல் ஜான் பென்னெட் என்பவர், ‘புதிய கால மனிதாபிமான அறக்கட்டளை’ என்ற ஒரு தர்ம ஸ்தாபனத்தை ஏற்படுத்தினார். இலாப நோக்கற்ற ஸ்தாபனம் என்ற முறையில், பணக்காரர் பலரைச் சந்தித்து, தங்கள் ஸ்தாபனத்தில் பணம் முதலீடு செய்தால், ஆறு முதல் ஒன்பது மாதங்களுக்குள் தொகை இரட்டிப்பாகக் கிடைக்கும் என்று அறிவித்தார். 1994இல் இலாப நோக்கற்ற எல்லா ஸ்தாபனங்களும், இது ஓர் உண்மையான நல்ல திட்டம் என்று நினைத்து இதில் பங்களிப்புச் செய்தனர். பணம் குவியத் தொடங்கியது. 1997இல் தர்ம ஸ்தாபனங்களையும் மற்றவர்களையும் ஏமாற்றி பணம் குவித்ததற்காக ஜான் பென்னெட் சிறையில் அடைக்கப்பட்டார். இவர் சுருட்டியிருந்த பணம் 354 மில்லியன் டாலராகும்.\r\n\r\nஆபிராமுக்கும் ஐசுவரியம் சேர்க்க நல்ல வாய்ப்பு வந்தது. “ஜனங்களை எனக்குத் தாரும். பொருட்களை நீர் எடுத்துக்கொள்ளும்” என்றான் சோதோம் ராஜா. ஆபிராம் உடன்படவில்லை. சீக்கிரத்தில் ஐசுவரியவானாவது, சோதோம் ராஜாவுக்குக் கடன்படுவதற்குச் சமம். எனவே, ஆபிராம் அதை உதறித் தள்ளிவிட்டார். சோதோம் நகரம் அக்கிரமத்தால் நிறைந்து, வெகு சீக்கிரத்தில் அக்கினியினாலும், கந்தகத்தாலும் அழிக்கப்படவிருந்தது. சோதோமின் பணம் ஆபிராமுக்குத் தேவையில்லை. அவருடைய தேவைகளைத் தேவன் பார்த்துக்கொள்ளுவார் என்ற நம்பிக்கை அவருக்கு இருந்தபடியினால்தான் என்னவோ, சோதோம் ராஜா இலவசமாக எடுத்துக்கொள்ளும்படி கூறியபோதிலும் பணக்காரனாகும் ஆசையை விட்டொழித்தார் ஆபிராம்.\r\n\r\nபணம் சேகரிக்கும் ஆசை வேதனைகளையும், இருதய வலியையும் கொண்டு வரும். “பண ஆசை எல்லாத் தீமைக்கும் வேராயிருக்கிறது. சிலர் அதை இச்சித்து விசுவாசத்தைவிட்டு வழுவி, அநேக வேதனைகளாலே தங்களை உருவக் குத்திக்கொண்டிருக்கிறார்கள்” (1தீமோ.6:10). அதிக பணம் சேர்க்கும் ஆசை, ஆவிக்குரிய ரீதியில் தீமைகளை வருவிக்கும். அது பொல்லாத மனிதரோடு தொடர்பை ஏற்படுத்தி தரும். அது பிறரை ஏமாற்ற தூண்டும். பண ஆசை எல்லா தீமைக்கும் அடிப்படையாக இருப்பதால், பொல்லாத மனிதரோடு ஏதேனும் தொடர்புகள் நமக்கு இருந்தால், உடனே கத்தரித்துவிடுவோம். அதினால் ஒருவேளை பொருளாதார இழப்பு ஏற்படலாம். ஆனால், முதலாவது ஆண்டவருடன் முழுமனதுடன் தொடர்புவைக்கும்போது, அவர் நமது எல்லாத் தேவைகளையும் நமக்கேற்றபடியும், தமக்கு மகிமையாகவும் சந்திப்பார். தேவன் தமது ஆசீர்வாதத்தோடு சாபத்தைக் கூட்டார்.\r\n\r\nதேவனுடைய பொக்கிஷங்களைச் சாத்தானுடைய பண்டகசாலையில் காண முடியாது!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எல்லா நன்மைக்கும் காரணராகிய கர்த்தாவே, கவர்ச்சிதரும் திட்டங்களுக்கும், பண ஆசைகளுக்கும் எங்களை விலக்கி, உமது வழிகளில் மாத்திரம் உறுதியுடன் நின்றிட உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}