{
  "uniqueid": "20220210082556_36eb19da",
  "date": "2022-02-10",
  "title": "கர்த்தருடைய சேனை",
  "key_verse": "1_14:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 14:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தன் சகோதரன் சிறையாகக் கொண்டுபோகப்பட்டதை ஆபிராம் கேள்விப்பட்டபோது, … (ஆதியாகமம் 14:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "துப்பாக்கிகள், போதைமருந்துகள். இளம் குற்றவாளிகள் என்பவற்றால் பல நாடுகளும் அதன் நீதிமன்றங்களும் எதிர்பாராத நெருக்கடிகளுக்கு முகங் கொடுக்கின்றன. 22 வினாடிகளுக்குள் யாராவது ஒருவர் அடிக்கப்படுகிறார்; மரணமடையுமளவுக்கு ஆயுதங்களால் தாக்கப்படுகிறார், துப்பாக்கியால் சுடப்படுகிறார்; பொருட்கள் கொள்ளையடிக்கப்படுகின்றன; பெண்கள் கற்பழிக்கப்படுகிறார்கள், அல்லது கொல்லப்படுகிறார்கள். ஒவ்வொரு வருடமும் 2 மில்லியன் மக்கள் பயங்கர வன்கொடுமைத் தாக்குதல்களுக்கு ஆளாகிறார்கள் என்று அமெரிக்க சட்டக்கழகம் ஓர் ஆராய்ச்சி முடிவை வெளியிட்டுள்ளது.\r\n\r\nஅன்றும், வன்முறைகள் தலைவிரித்தாடிய காலத்தில்தான் லோத்துவும் வாழ்ந்தான். அதிர்ஷ்டவசமாக அவனுடைய உறவினர் ஆபிராம் தனக்குச் சொந்தமான சேனையுடன் அங்கிருந்தார். சோதோம், கொமோரா எதிரிகளால் பிடிக்கப்பட்டு, மக்கள் சிறைப்பிடிக்கப்பட்டார்கள் என்றும், லோத்துவும், குடும்பத்தாரும் உடைமைகளும் சிறையாகக் கொண்டுபோகப்பட்டார்கள் என்றும் ஆபிரகாம் கேள்விப்பட்டார். உடனே அவர் தனது வீட்டில் பிறந்த குடும்பத்தாரில் கைபடிந்தவர்களாகிய 318 பேருக்கு ஆயுதம் தரிப்பித்துச் சென்று, புது உத்திகளைப் பயன்படுத்தி, எதிரிகளை மடக்கி, அவர்கள் கைப்பற்றிச் சென்ற அனைத்தையும் விட்டுவிட்டு ஓடச் செய்தார். லோத்துவும், குடும்பத்தாரும், உடைமைகளும் ஆபிராமின் முயற்சியினால் மீட்கப்பட்டனர்.\r\n\r\nஇன்று ஆபத்தில் உதவக்கூடிய உறவினர்கள் பலருக்கு இல்லை. ஆனால் நமக்குச் சிறந்த பாதுகாப்பாக ஆண்டவராகிய இயேசு துணையாக நிற்கிறார். “கர்த்தருடைய தூதன் அவருக்குப் பயந்தவர்களைச் சூழப் பாளயமிறங்கி அவர்களை விடுவிக்கிறார்” என்கிறார் தாவீது (சங்.34:7). மேலும், “உன் வழிகளிலெல்லாம் உன்னைக் காக்கும்படி உனக்காகத் தம்முடைய தூதர்களுக்கு கட்டளையிடுவார்” (சங்.91:11). ஆகவே, நாம் ஒவ்வொருவருக்கும் தேவன் தரும் பாதுகாப்பு உண்டு. தேவனுடைய பாதுகாப்பு வலையத்துக்குள், தேவ தூதர்களின் துணையுடன் நாம் முன்செல்லலாம். சூழ்நிலை எதுவாக இருந்தாலும், தேவனுடைய சேனை நம்மைச் சூழ்ந்து, நமக்குப் பாதுகாப்பாக நிற்கிறார்கள் என்று சொல்லுவோம். நம்முடைய பாதுகாப்பு மனிதர்களின் திறமைகளில் அல்ல; தேவனுடைய கைகளிலேயே உள்ளது. ஆகவே, நம்மை யாரும் தாக்க முடியாது. நமது பாதுகாப்பை உறுதி செய்யக் கர்த்தர் தமது சேனைக்குக் கட்டளையிட்டிருக்கிறார். நமது பாதுகாப்பே தமது உத்தரவாதம் என்று கர்த்தர் நினைக்கிறார். எனவே பயம் ஏன்? கலக்கம் ஏன்? தேவனை சார்ந்திருப்போமாக.\r\n\r\nநம்முடைய பாதுகாப்பு மனிதர்களுடைய திறமையில் அல்ல; தேவனுடைய சேனையின் மீதே இருக்கிறது!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: ஆபத்தில் நானே அவனோடிருப்பேன் என்று வாக்குப் பண்ணின நல்ல ஆண்டவரே, உம்மைத் தவிர வேறொரு பாதுகாப்பும் அடைக்கலமும் எங்களுக்கு இல்லை. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}