{
  "uniqueid": "20220209082558_7fffffff",
  "date": "2022-02-09",
  "title": "வீடு என்ற ஒரு இடம்",
  "key_verse": "1_13:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 13:12-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீ பார்க்கிற இந்தப் பூமி முழுவதையும், நான் உனக்கும் உன் சந்ததிக்கும் என்றைக்கும் இருக்கும்படி கொடுத்து… (ஆதியாகமம் ;13:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கோடைகாலத்தின் பிற்பகுதியில் ராஜரீக வண்ணத்துப் பூச்சிகளின் இடம் பெயர்தல் நடக்கும். அப்போது, தோட்டத்து மரங்களில், செடிகளில் நூற்றுக்கணக்கான வண்ணத்துப் பூச்சிகள் தொங்கிக்கொண்டிருக்கும். வட அமெரிக்காவிலிருந்து வருகின்ற வண்ணத்துப் பூச்சிகள் மெக்சிக்கோ தேசத்தின் மத்தியில் உள்ள ஒரு பெரிய மலைப்பகுதிக்குக் கூட்டமாகச் செல்லுமாம். ஒரு நூறு மைல் சுற்றளவில் மில்லியன்கணக்கான வண்ணத்துப் பூச்சிகள் இங்கு வாழுகின்றன. இவை வாழும் 10 ஏக்கர் அளவிலான 16 பிரதேசங்களை விஞ்ஞானிகள் கண்டுபிடித்தனர். இவை இவ்விடத்துக்கு வர எப்படி வழி கண்டுபிடித்தன என்பது ஒரு புதிர்தான். ஒவ்வொரு தலைமுறை வண்ணத்துப் பூச்சிகளும் புதியவை. அவை இந்த இடத்தை அறிந்திராது. அவற்றின் சிறிய உடலின் ஏதோ ஒரு அமைப்பு, இதுவரை. சென்றிராத இடங்களுக்குச் செல்ல அவற்றுக்கு உதவுகின்றன. அவை அவற்றின் இருப்பிடமாகிய வீடு. இதை அவை எப்படியோ கண்டுபிடிக்க வேண்டும்.\r\n\r\nயூதருக்கும், தங்கள் தாய்வீடான இஸ்ரவேல் சென்றடைய இதுபோன்ற உணர்வு உந்துதல் உண்டு. இது ஆபிராமிடத்திலிருந்து தொடங்கியது. தேவன் ஆபிராமுக்கு ஒரு குறிப்பிட்ட நிலப்பகுதியைக் கொடுத்தார். அது அவரது சந்ததியாருக்கு என்றென்றும் உரிமையானது. இன்று அவர்கள் உலகமெங்கும் சிதறிப் பரவிக் காணப்பட்டாலும், “இஸ்ரவேல்” என்ற அழகிய இடத்துக்குத் திரும்பி வரவே அவர்கள் விரும்புகிறார்கள். உலகின் எந்தப் பகுதியில் வாழ்ந்தாலும், “இஸ்ரவேல்” என்பது யூதருக்கு உரிமையான “தாய்வீடு” ஆகும். ஏனெனில் அது தேவனால் கொடுக்கப்பட்டிருந்தது.\r\n\r\nபரம எருசலேமை எதிர்பார்த்து காத்திருக்கும் நமக்கும், இத்தகைய ஒரு உள்ளுணர்வு இருக்கவேண்டும். ஒவ்வொரு கிறிஸ்தவனின் உள்ளத்திலும் பரலோகத்தைக் குறித்த வாஞ்சை காணப்படும். நமக்கு “வீடு” என்பது, இப்பூமியில் உள்ள ஒரு இடம் அல்ல; அது பரலோகத்தில் ஆயத்தம் பண்ணப்பட்ட வாசஸ்தலமாக இருக்கிறது. ஆபிராமுக்கும், சந்ததிக்கும் ஒரு இடம் வாக்களிக்கப்பட்டதுபோல, இயேசுகிறிஸ்துவை இரட்சகராக ஏற்றுக்கொண்ட நம் ஒவ்வொருவருக்கும் வாக்களிக்கப்பட்ட ஒரு நித்திய வாசஸ்தலம் பரலோகில் உண்டு (யோவான் 14:2). அது சென்றுவிட்டுத் திரும்பும் ஒரு இடமல்ல; அங்கே நாம் நித்திய நித்தியமாய் வாழலாம். நமது உள்ளத்தின் ஆழத்தின் ஆசை பரலோகம் செல்லவேண்டும் என்பதே. அதற்காகவே தேவன் அங்கே ஒரு இடத்தை நமக்காக ஆயத்தம் பண்ணி வைத்திருக்கிறார். எனவே களிகூருவோம். உங்களுக்காக ஓரிடம் அங்கே உண்டு என்பதையிட்டு கர்த்தருக்குள் மனமகிழ்ச்சியாக இருங்கள்.\r\n\r\nமோட்சம் என்பது ஒரு நகரமல்ல. அது ஒரு அழகிய வீடு!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்களுக்காக யாவையும் செய்துமுடிக்கும் நல்ல ஆண்டவரே, மோட்சம் என்பது ஒரு நகரமல்ல. அது ஒரு அழகிய வீடு என எங்களோடு பேசினீர். இந்த வாஞ்சையினால் நாங்கள் உமது வருகைக்குக் காத்திருக்கிறோம், எங்களை ஏற்றுக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}