{
  "uniqueid": "20220208082601_43285d49",
  "date": "2022-02-08",
  "title": "எனக்கு உரிமைகள் உண்டு!",
  "key_verse": "1_13:9",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 13:8-13"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… நீ இடதுபுறம் போனால் நான் வலது புறம் போகிறேன்; நீ வலதுபுறம் போனால் நான் இடது புறம் போகிறேன்… (ஆதியாகமம் 13:9)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எல்லோருக்கும், தங்கள் உரிமைகளில் கரிசனை உண்டு. பிரச்சனை எதுவாக இருந்தாலும், “இந்த விஷயத்தில் எனக்கு உரிமை உண்டு” என்று வாதிடுவார் ஒருவர். பாதிக்கப்பட்ட மற்றவரோ, “தனது உரிமைகள் மீறப்படுகிறது” என்று முறையிடுவார். “நல்லது எது என்பதற்குரிய தேடல், உரிமை யாருக்கு என்ற தேடலுக்கு வழிவகுக்கிறது” என்றார் ஒருவர். பிரச்சனைகளினால், உரிமைகள் பறிக்கப்படுமானால், நாம் என்ன செய்ய வேண்டும்?\r\n\r\nஆபிராம் தன் உறவினன் லோத்துவை விட்டுப் பிரிந்துசெல்லும் வேளை வந்தபோது, தனது உரிமைகளை அவர் கோரியிருக்க முடியும். குடும்பத்தில் மூத்த கோத்திரப் பிதாவாக இருந்தபடியால், முதல் தெரிந்தெடுக்கும் உரிமை ஆபிராமுக்குத்தான் உண்டு. ஆனால், ஆபிராமோ மிகுந்த தாழ்மையுடன் தனது முதல் தெரிந்தெடுக்கும் உரிமையை லோத்துவுக்கு விட்டுக்கொடுத்துவிட்டார். லோத்து சுயநலத்துடன் நல்ல பசுமையான, செழிப்பான பள்ளத்தாக்குப் பகுதிகளைத் தெரிந்தெடுத்தான். இங்கே ஆபிராமின் உரிமை பறிபோனதுபோலத் தெரிந்திருந்தாலும், ஆபிராம் பொறுமையாக விட்டுக்கொடுத்துவிட்டு, மிகவும் வறட்சியான செழிப்பற்ற மலைப்பிரதேசத்துக்கு புறப்பட்டுச் சென்றார். ஆபிராம் லோத்தை நோக்கி, “இந்தத் தேசமெல்லாம் உனக்கு முன்பாக இருக்கிறதல்லவா? நீ என்னை விட்டுப் பிரிந்துபோகலாம். நீ இடதுபுறம் போனால் நான் வலது புறம் போகிறேன், நீ வலது புறம் போனால் நான் இடது புறம் போகிறேன் என்றான். ஆபிராம் தனது உரிமைகளை நிலைநாட்டுவதைவிட, லோத்துவுடனான உறவைக் காத்துக்கொள்வதில் அக்கறை செலுத்தினார்.\r\n\r\nதேவன். தம்முடைய பிள்ளைகளின் உரிமைகள் எப்போதும் அங்கீகரிக்கப்படும் என்று உறுதி கூறவில்லை. “ஒன்றையும் வாதினாலாவது, வீண்பெருமையினாலாவது செய்யாமல், மனத்தாழ்மையினாலே ஒருவரையொருவர் தங்களிலும் மேலானவர்களாக எண்ணக்கடவீர்கள்” என்கிறார் பவுல் (பிலி.2:3). அதாவது, மற்றவர்களின் உரிமைகள் உங்கள் மனதில் முன்நிற்க வேண்டும். உங்களை விட மற்றவர்களை நீங்கள் அதிக கனத்திற்குரியவர்களாக எண்ணவேண்டும். மீதியான காரியங்களைத் தேவன் பார்த்துக்கொள்ளுவார். உங்களுடைய தனிப்பட்ட உரிமைகள் பறிக்கப்படுமாயின், பறிக்கப்பட்டிருந்தால், அதனைக் கர்த்தரிடம் தெரிவியுங்கள். பிறருடன் அன்பும், நல்லுறவும் நீடித்து நிலைத்திருந்தால், உங்கள் உரிமைகளைவிட அந்த நல்லுறவு மிகுந்த சந்தோஷத்தையும் சமாதானத்தையும் தரும். ஒரு சண்டையில் ஒருவர்தான் ஜெயிக்க முடியும். ஆனால், சமாதானத்தில் இருவருமே ஜெயிக்கலாமே!\r\n\r\nஉரிமைகளைப் போராடிப் பெறுவதைவிட சரியானவைகளை எப்போதும் செய்வதில் அதிகக் கரிசனை உள்ளவர்களாயிருங்கள்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் ஆண்டவரே, ஆபிரகாம் தனது உரிமையை விட்டுக்கொடுத்து சமாதானத்தைக் காத்துக்கொண்டதுபோல நானும் செயல்பட கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}