{
  "uniqueid": "20220207082604_5182206e",
  "date": "2022-02-07",
  "title": "யாரோ நம்மைக் கவனிக்கிறார்கள்!",
  "key_verse": "1_13:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 13:5-7"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "… வாக்குவாதம் உண்டாயிற்று, அக்காலத்திலே கானானியரும், பெரிசியரும் அத்தேசத்தில் குடியிருந்தார்கள் (ஆதியாகமம் 13:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நம்மை யாரோ கவனித்துக்கொண்டிருக்கிறார்கள் என்பதை நாம் உணருகிறோமா? நாம் அறிகிறோமோ இல்லையோ, நம்மைச் சுற்றிலும் இருக்கின்ற மக்கள் நம்மைக் கவனிக்கவே செய்கிறார்கள். இலண்டனில், ஒருநாள், சாலையைக் கடந்துகொண்டிருந்த ஒரு பெண்ணை ஒரு வயதானவர் தடுத்து நிறுத்தி, “அம்மா, நான் உனக்கு நன்றி சொல்லவேண்டும்” என்றார். அவள் ஆச்சரியப்பட்டு, “நன்றியா? எனக்கா?” என்றாள். அவர், “ஆம், நான் இரயில் டிக்கட் பரிசோதகர். அந்த ரயிலில் தினமும் பயணிக்கின்ற நீ, புன்முறுவலுடன் தினமும் எனக்குக் காலை வணக்கம் சொல்லுவாய். இதை நான் கவனிப்பேன். உன் முகத்தின் புன்னகையில் உன் உள்ளத்தின் பாசத்தைக் கண்டேன். பின்னர் ஒரு நாள் உன் கையில் வேதாகமம் இருந்ததைக் கண்டு, நானும் ஒன்று வாங்கிப் படிக்க ஆரம்பித்தேன். என்ன ஆச்சரியம்! உன்னை மகிழ்விக்கும் அந்த அற்புத இயேசுவை நானும் கண்டுகொண்டேன். அதுக்குத்தான் நன்றி” என்றாராம்.\r\n\r\nஆபிராமும் தன்னை யாரோ கவனித்துக் கொண்டிருந்ததை உணர்ந்திருந்தார். ஆபிராமுக்கும், லோத்துக்குமிடையே பிரச்சனைகள் உண்டாயின. இவர்கள் இருவருக்கும் ஆடுமாடுகளும், ஆஸ்திகளும் பூமி தாங்கக்கூடாத அளவுக்கு இருந்தது. இவர்களுடைய மேய்ப்பர்களிடையே மேய்ச்சல் நிலம் குறித்து வாக்குவாதமும் சண்டையும் உண்டாயிற்று. அப்பொழுது அங்கிருந்த கானானியரும், பெரிசியரும்கூட இதைக் கவனித்தார்கள். ஆபிராமுக்கும், லோத்துக்கும் இடையே உண்டாயிருந்த சண்டை சச்சரவுகளை அவர்கள் கவனித்துக்கொண்டிருந்தது மாத்திரமல்ல, ஆண்டவரும் ஆபிரகாம் என்ன செய்வான் என்பதைக் கவனித்தார். இந்தப் புறவினத்தாரின் மத்தியில், பரலோகத்தின் தேவனுடைய பிரதிநிதியாக தான் இருப்பதை ஆபிராம் எப்போது உணர்ந்தாரோ, அப்பொழுதே ஏற்பட்டிருந்த குழப்பத்துக்கு ஒரு சமாதான முடிவை அவரால் கண்டடைய முடிந்தது.\r\n\r\nநம்மைச் சுற்றிலும் பலவித பிரச்சனைகள் இருக்கத்தான் செய்யும். ஆனால், அந்தப் பிரச்சனைகளுக்கு நாம் எப்படித் தீர்வு காண்கிறோம் என்பது, நம்மைக் கவனித்துக் கொண்டிருக்கிறவர்களை ஊக்குவிக்கும்; அல்லது சிந்திக்க வைக்கும். நமது தீர்வுகள் பிறரின் நித்திய முடிவுகளில் தாக்கத்தை ஏற்படுத்தலாம். மற்றவர்கள் நம்மைக் கவனிப்பதற்காக மாத்திரமல்ல, நாம் தேவனுடைய பிள்ளைகளாக இருப்பதின் நிமித்தம், எப்பொழுதும் சமாதான வழிகளையே நாடுவோம். சமாதானத்தின் தேவன்தாமே, நமக்கும் பிறருக்கும் மெய்ச் சமாதானத்தை அருளிச் செய்வாராக.\r\n\r\nசமாதானமாய் இருக்கும் ஒரு குடும்பம் சமாதானத்தின் ஆண்டவருக்கு ஒரு சாட்சியாகக் காணப்படும்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, எங்களைச் சுற்றி நாங்கள் சந்திக்கும் பிரச்சனைகளில் சமாதானத்தின் கர்த்தர் உடன் இருக்கவும் அத்தருணத்தில் எங்களை கவனித்துப் பார்க்கிறவர்களுக்கு முன்பாக நாங்கள் சாட்சியாக இருக்கவும் வேண்டுதல் செய்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}