{
  "uniqueid": "20220206082607_4137d015",
  "date": "2022-02-06",
  "title": "ஆசீர்வாதமான வாக்குத்தத்தங்கள்!",
  "key_verse": "1_13:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 13:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆபிராம் மிருகஜீவன்களும், வெள்ளியும் பொன்னுமான ஆஸ்திகளை உடைய சீமானாயிருந்தான் (ஆதி. 13:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வில்லியம் பென் என்பவர், இந்தியர்களால் அதிகம் விரும்பப்பட்டவர். ஒருநாள், ஒருநாளில் கால்நடையாய் எவ்வளவு தூரம் நடந்துவரமுடியுமோ அவ்வளவு இடத்தையும் அவர் எடுத்துக்கொள்ளலாம் என்றார்கள். எனவே மறுநாள் அதிகாலையிலிருந்து இரவு வெகுநேரம்வரை அவர் நடந்தார். இதைக் கண்ட மக்கள், அவர் தங்கள் வார்த்தையை அவ்வளவு முக்கியமாகக் கருதிச் செயற்படுவார் என்று எதிர்பார்க்கவில்லை. எனினும் அவர்கள் தங்கள் வாக்குப்படி அவருக்கு ஒரு பெரிய நிலப்பகுதியைக் கொடுத்தார்கள்.\r\n\r\n“நான் உன்னை ஆசீர்வதிப்பேன்” (ஆதி.12:2,3) என்று தேவன் ஆபிராமுக்கு ஒரு வாக்குக் கொடுத்தார். ஆபிராம் பல தவறுகளைச் செய்தபோதிலும், சில சமயங்களில் தேவனை முழுமையாக விசுவாசிக்க தவறியபோதிலும், கொடுத்த வாக்கிலிருந்து கர்த்தர் பின்வாங்கவில்லை. கர்த்தர், ஆபிராமை ஆசீர்வதித்தார். அவருக்கு ஏராளமான மிருகஜீவன்களும், வெள்ளியும் பொன்னும் குவிந்தன; ஆவிக்குரிய ரீதியிலும் கர்த்தர் அவரை ஆசீர்வதித்தார். “உன் சந்ததியை வானத்து நட்சத்திரங்களைப் போலவும், …பெருகப் பண்ணுவேன் என்றும், உன் சந்ததியார் தங்கள் சத்துருக்களின் வாசல்களைச் சுதந்தரித்துக்கொள்வார்கள் என்றும், நீ என் சொல்லுக்குக் கீழ்ப்படிந்தபடியினால் உன் சந்ததிக்குள் பூமியிலுள்ள சகல ஜாதிகளும் ஆசீர்வதிக்கப்படும் என்றும் என்பேரில் ஆணையிட்டேன் என்று கர்த்தர் சொல்லுகிறார் என்றார்” (ஆதி.22:17,18). கர்த்தர் சொல்லியிருந்த படியே, ஆபிரகாமின் சந்ததியில் மேசியா தோன்றினார். அவர் தேசங்களுக்கு இரட்சிப்பைக் கொண்டுவந்தார்.\r\n\r\nதேவன் தமது வாக்குப்படியே இன்றும் நம்மை ஆசீர்வதிக்கிறார் என்பதை நாம் மறந்துவிடுகிறோம். கர்த்தருடைய ஆசீர்வாதங்கள் நம்மைச் சுற்றிலும் இருக்கின்றன. கிறிஸ்து இயேசுவுக்குள் நீங்கள் சகலவித நன்மையான ஆசீர்வாதங்களையும் பெற்றிருந்தால் சந்தோஷமடையுங்கள். தேவன் சிலரை உலக ரீதியான ஆஸ்திகளுக்கு உக்கிராணக்காரர்களாய் ஆக்கியிருக்கிறார். ஆனாலும், அனைவரும் ஆவிக்குரிய ஆசீர்வாதங்களை அனுபவிக்க உதவிச்செய்கிறார். அவருடைய மன்னிப்பு, இரட்சிப்பு, மனதுருக்கம் இவை எல்லோருக்கும் அருளப் பட்டவை. நீங்கள் பெற்றிருக்கும் இப்படிப்பட்ட ஆவிக்குரிய ஆசீர்வாதங்களில் மகிழ்ந்திருங்கள். தேவன் வாக்குப்பண்ணியதை ஒருபோதும் மறுக்கமாட்டார் என்பதில் உறுதியாயிருங்கள். நமக்கு அருளப்பட்ட ஆசீர்வாதங்களைப் பட்டியலிட்டுப் பார்த்தால், தேவனைத் துதிக்காமல் இருக்கமுடியாது.\r\n\r\nநீங்கள் தேவனுடையவர்களாய் இருக்கிறபடியால் உங்களுக்கு இருக்கும் ஆசீர்வாதங்களைச் சந்தோஷமாய் அனுபவியுங்கள்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரமபிதாவே, நீர் எங்களுக்கு வாக்குப்பண்ணியதை மறுக்கிற தேவனல்ல. உம்முடைய பரிசுத்த நாமத்தின் மகிமைக்காகவே அந்த ஆசீர்வாதங்களை நாங்கள் சுதந்தரித்துக் கொண்டு உமக்குள் மகிழ்ந்திருக்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}