{
  "uniqueid": "072709_7fffffff",
  "date": "",
  "title": "தனிமையிலும் ஆசீர்வாதம்",
  "key_verse": "1_32:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "ஆதியாகமம் 32:21-32"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "யாக்கோபு பிந்தித் தனித்திருந்தான்… (ஆதியாகமம் 32:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தன் சகோதரனான ஏசாவை இருமுறை ஏமாற்றி, அவனுடைய சேஷ்ட புத்திர சுவீகார பங்கையும், அவனுக்குரிய அனைத்து ஆசீர்வாதங்களையும் சுதந்தரித்துக் கொண்டதால், ஏசா தன்னைக் கொன்றுவிடுவான் என்று பயந்து, மாமன் வீட்டுக்கு ஓடினான் யாக்கோபு. அநேக வருடங்களாக அங்கேயிருந்து தனக்கான குடும்பம், சொத்து அனைத்துடனும் திரும்பவும் தன் சொந்த இடத்திற்குத் திரும்பினான். இந்தவேளையில் தன் சதோதரன் இன்னும் தன்னுடன் கோபமாக இருப்பானோ என்று பயந்த யாக்கோபு, தன்னை எதிர்கொண்டு வரும் ஏசாவுக்காக அணியணியாக வெகுமதிகளை முன்பதாக அனுப்புகிறான். பின்பு, இராத்திரியில் தன் குடும்பத்தையும் அனுப்பினான். இவர்கள் அனைவரும் யாப்போக்கு என்ற ஆற்றைக் கடந்து அக்கரை சென்றதும், யாக்கோபு இக்கரையிலே தனித்திருந்தான். ஏசாவின் கோபம் தணிந்ததும் தான் அங்கு செல்லலாம் என்று இருந்துவிட்டானோ! ஆனால், ஏசாவுக்குப் பயந்து அவன் பிந்தித் தனித்திருந்தபோது, அவனோடு போராட வேறொருவர் வந்தார். இராமுழுவதும் நடந்த இந்தப் போராட்டத்தில் யாக்கோபு இளைத்துப் போகவேயில்லை. அப்போது கர்த்தர் அவனது தொடைச்சந்தைத் தொட்டார்; அது சுளுக்கிற்று. பின்னர் அவர் போக முயன்றபோது, யாக்கோபு, “நீர் என்னை ஆசீர்வதித்தாலொழிய உம்மைப் போக விடமாட்டேன்” என்றான். அவன் கேட்டுக்கொண்டபடி கர்த்தர் அவனை இஸ்ரவேலாக ஆசீர்வதித்தார்.\r\n\r\nயாக்கோபு மட்டுமல்ல, பாதகமான சூழ்நிலைகள் மனமுடைவுகள் எதிராளிகளின் பயமுறுத்தல்கள் போன்றவற்றால் தனிமையில் தள்ளப்பட்டவர்களின் வரிசையில் மோசே, எலியா, யோவான் போன்றவர்களும் அடங்குகிறார்கள். ஆனால், இவர்கள், தங்கள் தனிமை வேளைகளில்தான் தேவஅழைப்பையும், தேவபெலத்தையும், தரிசனங்களையும் பெற்றார்கள். இவர்களுடைய வெற்றி வாழ்வின் பின்னணியத்தில் பெரும்பங்கு வகித்தது இந்தத் தனிமைதான்!\r\n\r\nஇன்றும், தேவனுக்கென்று நேர்மையாய் உழைக்கின்ற பல ஊழியரின் கடந்தகால வாழ்வில் இப்படிப்பட்ட தனிமையான நேரங்கள் வரவில்லை என்று சொல்லமுடியாது. தேவபிள்ளையே, இன்று நீயும் தனிமைப்படுத்தப்பட்ட உணர்வோடு தத்தளிக்கிறாயா? இதுதான் தேவனை நோக்கிப் பார்ப்பதற்குரிய நல்ல நேரம்! ஜெபத்தில் அவரோடு போராடக்கூடிய உகந்த நேரம்!! தேவபிள்ளையே, தேவன் நமக்கென்று பல திட்டங்களை வைத்திருக்கிறார். நாம் அவரை உறுதியாய் பற்றிப்பிடிப்போமாயின், அவர் நம்மையும் ஆசீர்வதித்து நமக்கூடாகவும் பெரிய காரியங்களைச் செய்துமுடிப்பார். தனிமைதான் தேவனோடு நம்மைப் பிணைக்கும் இனிய நேரமாகும்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எனது தனிமை வேளையிலும் நான் கைவிடப்படுகிற நேரத்திலும் உம்மிடம் கிட்டிச் சேரக்கூடிய சிலாக்கியத்தை எங்களுக்குத் தருகிறீர். உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}