{
  "uniqueid": "20220205082610_61505c68",
  "date": "2022-02-05",
  "title": "பொய் உதவி செய்யுமா?",
  "key_verse": "1_12:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 12:9-20"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "எகிப்தியர் உன்னைக் காணும்போது, … நீ உன்னை என் சகோதரி என்று சொல் என்றான் (ஆதியாகமம் 12:12,13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒரு சிறு பையன் தன் தாயிடம், “அம்மா, பொய் என்றால் என்ன?” என்று கேட்டான். அவனுடைய தாய் அதற்குப் பதிலாக, “பொய் என்பது கர்த்தருக்கு அருவருப்பான காரியம்; ஆனால் நெருக்கடி நேரத்தில் உதவி செய்யும்” என்று பதில் கூறினார். இப்பதில் சரியானதா? பாதி உண்மையும் பாதி பொய்யும் கலந்தால் எப்படியிருக்கும்?\r\n\r\nஆபிராம் வாழ்விலும் அவருக்கொரு சோதனை வந்தது. அவர் தெற்கே பிரயாணமாகிப் போகையில் அங்கே பஞ்சம் வந்தது. அப்போது அவர், தனது குடும்பத்தாருடன் எகிப்துக்குச் சென்றார். தன் உயிருக்குப் பயந்த ஆபிராம், சாராள் தன்னுடைய சகோதரி என்று எகிப்தியரிடம் கூறினான். தான் சொல்லுகின்ற இந்தப் பொய்யை அனுசரித்து நடக்கும்படி சாராயிடமும் முன்னரே சொல்லியிருந்தான். சாராளின் அழகைப்பற்றிக் கேள்விப்பட்ட எகிப்திய மன்னன் பார்வோன், அவள் விவாகமாகாதவள் என்று நினைத்து, அவளைத் தன் இருப்பிடத்துக்குக் கொண்டுவரக் கட்டளையிட்டான். ஆபிராமோ, தன் மனைவியை இழந்து, தன் உயிரைக் காப்பாற்றிக்கொள்ளும் நிலையில் இருந்தான். அந்நேரத்தில்தான் தேவன் இடைப்பட்டார். சாராள் ஆபிராமின் மனைவி என்பதை உரிய நேரத்தில் பார்வோன் அறிந்துகொள்ள நேரிட்டது, அவன் ஆபிராமைக் கண்டித்து, எகிப்தை விட்டு வெளியேறிவிடக் கட்டளையிட்டான். தன்னைக் காப்பாற்றும் என்று நினைத்துக் கூறிய ஒரு பொய் அவமானத்தையும், ராஜாவின் கோபத்தையுமே சம்பாதித்துக் கொடுத்தது.\r\n\r\nசில இக்கட்டான வேளைகளில் பொய் சொல்லும்படி நாம் தூண்டப்படுகிறோம். வேலை செய்யுமிடங்களில், ஒரு தவறை மறைக்க, ஒரு சிறு பொய் சொல்லித் தப்பித்துவிடலாம். வீட்டிலும் பல சந்தர்ப்பங்களில் குழப்பங்கள் ஏற்படுவதைத் தடுக்க ஒரு பொய் சொல்ல நேரிடலாம். ஆனால், இந்தப் பொய்கள், நமக்கு உதவியைவிட அதிக தலைவலியையும், நிம்மதியின்மையையுமே கொண்டு வரும். எகிப்தியரிடமிருந்து தப்பும்படி உயிர் பிழைக்கும்படி, நீ உன்னை என் சகோதரி என்று சொல் என்று சாராளிடம் ஆபிராம் கூறியது சரியா? பொய் சொல்லவேண்டும் என்ற சோதனை வரும்போது, அது நமக்கு உதவுவதுபோல் தோன்றினாலும், “கர்த்தருக்கு அருவருப்பானது” என்பதை நினைவுகூரவேண்டும். பொய் சொல்லுதல் காலப்போக்கில் பல சிக்கல்களிலும் துன்பங்களிலும் நம்மைக் கொண்டுவந்து விட்டுவிடும். உண்மை, அந்த நேரத்தில் சிக்கலை ஏற்படுத்தலாம்; ஆனாலும், உண்மை பேசி, கர்த்தரை நம்புவோம். அவர் நம்மைப் பார்த்துக்கொள்வார். உண்மை பேசியதால் யாரும் கெட்டுப்போவதில்லை.\r\n\r\nஒரு பொய் உதவி செய்வதுபோல் தோன்றலாம்; உண்மையில் அது துன்பத்தையே கொண்டுவரும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எவ்வளவேனும் பொய்யுரையாத தேவனே, எப்பேர்ப்பட்ட இக்கட்டான சூழ்நிலையென்றாலும் உண்மை பேசி உம்மையே சார்ந்துகொள்ளவும், பொய் வழிகளுக்கு எங்களை விலக்கிக் காக்கும்படியாகவும் எங்களை ஒப்புவித்து ஜெபிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}