{
  "uniqueid": "20220204082612_4fabe9a6",
  "date": "2022-02-04",
  "title": "உன் அர்ப்பணிப்பை உறுதிசெய்!",
  "key_verse": "1_12:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 12:5-8"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "…அங்கே கர்த்தருக்கு ஒரு பலிபீடத்தைக் கட்டி, கர்த்தருடைய நாமத்தைத் தொழுதுகொண்டான் (ஆதியாகமம் 12:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தொழில்ரீதியான விளையாட்டு வீரர்கள் தங்கள் ஆதரவாளர்களின் சின்னம் பொறித்த சீருடைகளையும், தங்களுக்கு ஆதரவளிக்கும் கம்பெனிகளின் நிறம் பொறித்த சின்னங்களையும் பெருமையுடன் அணிந்துகொள்வார்கள். தங்களை ஆதரிக்கிறவர்களோடு ஐக்கியம் கொள்ளுவதில் அவர்களுக்கு எந்த உறுத்தலோ, வெறுப்போ இல்லை.\r\n\r\nபெத்தேலுக்கருகில் ஆபிராம் கூடாரங்களைப் போடுகையில், அவன் தேவனோடு தன்னை நெருக்கமாக ஐக்கியப்படுத்திக்கொண்டான். தேவன், ஆபிராமை அவனது குடும்பத்தைவிட்டு புறப்பட்டுவரச் சொன்னதுமட்டுமல்ல, அவர்களுடைய பயணத்தையும் தேவன் வாய்க்கப்பண்ணினார். இந்த நன்மைகளுக்குப் பிரதி உபகாரமாக, ஆபிராம் தேவனுக்கு ஒரு பலிபீடம் கட்டினான். இது தேவனைத் தொழுதுகொள்ளும் ஒருமுறை மட்டுமல்ல, ஆபிராம் யெகோவாவை வழிபடுபவர் என்பதை வெளிப்படுத்தவும் இது பயன்பட்டது. மேலும், ஆபிராம் தேவனுடைய நாமத்தை அழைத்தார். இது, அவர் தன்னைத் தேவனுக்கு அர்ப்பணித்ததை உறுதி செய்வதாயிருந்தது. இந்த தேவன் இஸ்ரவேல் தேசத்துக்கு தேவனாயிருக்கவேண்டும் என்பதை ஆபிராம் வெளிப்படுத்தினார். ஆபிராம் கர்த்தருக்கு ஒரு பலிபீடத்தைக் கட்டி, கர்த்தருடைய நாமத்தைத் தொழுதுகொண்டான்.\r\n\r\nகிறிஸ்தவர்களாகிய நாம் தைரியமாக நம்மைத் தேவனுடன் ஐக்கியப்படுத்திக் காட்டவேண்டும். அதற்கு ஆயத்தமாயிருங்கள். இதைச் செய்வதனால் ஒருவேளை உலகத்தாரின் புகழ்ச்சியை நீங்கள் இழக்க நேரிடலாம்; உலகத்தார் ஏளனம் செய்யலாம், புறக்கணிக்கலாம். ஆனால், “மனுஷர் முன்பாக என்னை அறிக்கை பண்ணுகிறவன் எவனோ, அவனை மனுஷ குமாரனும் தேவ தூதர் முன்பாக அறிக்கை பண்ணுவார். மனுஷர் முன்பாக என்னை மறுதலிக்கிறவன் தேவதூதர் முன்பாக மறுதலிக்கப்படுவான்” (லூக்.12:8,9) என்றார் இயேசு.\r\n\r\nதேவனுக்கு முன்பாக உங்கள் அர்ப்பணிப்பைத் தெரியப்படுத்துங்கள். நீங்கள் எங்கே இருந்தாலும் சரி, யாருடன் இருந்தாலும் சரி, உங்களை நேசிக்கிற வரும், உங்கள் இரட்சிப்புக்குத் தேவையான நன்மைகளைத் தருபவருமான வருடன் உங்களுக்குள்ள அர்ப்பணிப்பையும், அன்புறவையும் மறுதலிக்க வேண்டாம். இயேசு நமக்காகச் சிலுவையில் நிந்தையைச் சுமந்தாரே! எனவே, நாமும் அவருக்காக இந்த உலகில் நிந்தையை அனுபவிக்க ஆயத்தமாயிருப்போமா!\r\n\r\nதேவனுக்கு ஊழியம் செய்யும்போது இரகசிய முகவர்களுக்கு இடமில்லை!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையுள்ள ஆண்டவரே, உம்மோடுள்ள ஐக்கியத்தில் நிலைத்திருந்து அதை தைரியமாய் அறிக்கை செய்கிறவர்களாக காணப்படவும், அதினிமித்தம் இந்த உலகில் புறக்கணிப்புகள், நிந்தை, அவமானங்கள் ஏற்படினும் அதை சந்தோஷமாய் ஏற்றுக்கொள்ளும் மனோப்பெலத்தை எங்களுக்குத் தந்தருளும்படியாக ஜெபிக்கிறோம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}