{
  "uniqueid": "20220203082615_7fffffff",
  "date": "2022-02-03",
  "title": "முற்றாகக் கீழ்ப்படி!",
  "key_verse": "1_12:5",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 12:4-6"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஆபிராம் தன் மனைவியாகிய சாராயையும், தன் சகோதரனுடைய குமாரனாகிய லோத்தையும், … கூட்டிக்கொண்டு , .. கானான் தேசத்தில் சேர்ந்தார்கள் (ஆதி.; 12:5)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“தேவனுக்குக் கீழ்ப்படி…. உன் சிலுவையை எடுத்துக்கொள். உன் சுயத்தை ஒறுத்து விடு. இவையெல்லாம் கடினமாகத் தோன்றும்; கடினமானவைதான். தேவனுக்கு கீழ்ப்படிவதைவிட வித்தியாசமாக யாராவது உங்களிடம் சொன்னால், அவர்கள் இதம் தரும் ஆவிக்குரிய திரவத்தைத் தெளிக்கிறார்கள். அவர்கள் உண்மையான கிறிஸ்தவத்தைப் போதிக்கவில்லை” என்று லூயி காஸெல்ஸ் என்பவர் எழுதியுள்ளார். ஒருவேளை இதனால்தான் பல கிறிஸ்தவர்கள் பூரணமான கீழ்ப்படிதலை ஆசரிக்கத் தவறுகிறார்களோ?\r\n\r\nஇந்தப் பிரச்சனையில் ஆபிராமும் தத்தளித்தார். விசுவாசத்தில் உறுதியான அவர், “புறப்பட்டுப் போ” என்று தேவன் சொன்னதும் உடனே கீழ்ப்படிந்து, தன் இடத்தை விட்டுப் புறப்பட்டார் ஆபிராம். “உன் இனத்தாரையும், உன் தகப்பன் வீட்டையும் விட்டுப் புறப்பட்டு போ” என்றும் தேவன் சொல்லியிருந்தார். ஆனால் இங்கேதான் ஆபிராம் தடுமாறிவிட்டார். தன் சகோதரனின் குமாரன் லோத்துவை தன் கூடவே அழைத்துச் சென்றார் ஆபிராம். லோத்துவின் தகப்பனான ஆரான் இறந்துவிட்டபடியால் லோத்துவைப் பராமரிக்கும் பொறுப்பு தன்னுடையது என்று ஆபிராம் நினைத்திருக்கலாம். ஆனால், அந்தப் பரிபூரணமற்ற கீழ்ப்படிதல் ஆபிராமுக்கு மிகுந்த வேதனையைக் கொண்டுவந்தது (ஆதி.13:5-7). முழுமையாக தேவனுக்குக் கீழ்ப்படியாதபடியினால், பின்னர் இது லோத்துவுக்கும் வேதனையை உண்டாக்கிற்று. சோதோம் கொமோரா அழிக்கப்பட்டபோது லோத்துவும் சகலத்தையும் இழந்து தன் இரண்டு மகள்களுடன் தனித்து விடப்பட்டான் (ஆதி.19:12-26).\r\n\r\nகீழ்ப்படிதல் முதலில் கடினமாகத் தெரிந்தாலும், நமது வாழ்வில் காணப்படுகின்ற அரைகுறையான கீழ்ப்படிதல் பெரும் சிக்கலைத் தோற்றுவிக்கும். இது ஒரு குடும்ப உறுப்பினர் சம்பந்தப்பட்டது, பூரண கீழ்ப்படிதல் இலகுவல்ல என்று நாம் காரியங்களை நியாயப்படுத்தலாம். தேவனுடைய அறிவுரைப்படி நடக்கும்போது, ஒருவேளை அது நமது கடமையில் தவறுவதுபோலவும் தெரியும். ஆனால், தேவனுடைய ஒவ்வொரு கட்டளைக்கும் ஒரு காரணம் உண்டு. தேவனுக்கு முற்றிலுமாகக் கீழ்ப்படியவில்லையானால், அவர் நமக்குத் தர விரும்பும் பல ஆசீர்வாதங்களை இழக்கிறோம் என்பதை நாம் உணரவேண்டும். தேவனுடைய வார்த்தையை விசுவாசிக்கின்ற நாம், முற்றிலுமாக தேவனுக்குக் கீழ்ப்படிய வேண்டும். பூரணமற்ற கீழ்ப்படிதல், ஆபிராமின் வாழ்வில் பாரதூரமான சிக்கலைக் கொண்டுவந்தது என்பதை நாம் எப்பொழுதும் நினைவில் கொண்டிருப்போம். முற்றிலுமாக தேவனுக்கே கீழ்ப்படிய ஆயத்தமாவோம்.\r\n\r\nவிசுவாசி! நீ கீழ்ப்படி, இதைத்தவிர வேறு எந்த வழியும் இல்லை."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் கர்த்தாவே, உம்முடைய கட்டளைகளுக்கு பரிபூரணமான கீழ்ப்படிதலோடு நடந்துகொள்ள எங்களை அர்ப்பணிக்கிறோம். எங்களை ஏற்றுக்கொள்ளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}