{
  "uniqueid": "20220202082618_7fffffff",
  "date": "2022-02-02",
  "title": "மாபெரும் அழைப்பு!",
  "key_verse": "1_12:1",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 12:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "கர்த்தர் ஆபிராமை நோக்கி: … நான் உனக்குக் காண்பிக்கும் தேசத்துக்குப் போ என்றார் (ஆதி.12:1)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆசியாவில், ஒரு எண்ணெய் கம்பெனிக்கு, மக்களுடன் கனிவாகப் பழகும் தொடர்பு அதிகாரி ஒருவர் தேவைப்பட்டார். நேர்முகத்தேர்வு நடத்தியும் ஒருவரும் பொருத்தமாக கிடைக்கவில்லை. எனவே, உள்ளுர் திருச்சபை ஒன்றில் இருந்த நற்செய்திப் பணியாளர் ஒருவரை அப்பதவியை ஏற்றுக்கொள்ளுமாறு வேண்டினார்கள். அவரை அழைத்துப் பேசியபோது, அவரிடம் பல திறமைகளும், தகுதிகளும் இருக்கக் கண்டனர். ஆனால், அவரோ மறுத்துவிட்டார். “என்ன தவறு? நல்ல சம்பளமும் அல்லவா, ஏன் பொறுப்பெடுக்கக் கூடாது?” என்று அவரிடம் கேட்ட போது, “சம்பளம் மிகவும் அதிகம்தான்; ஆனால் அதற்கேற்ற வேலை இல்லை” என்றார் அந்த நற்செய்திப் பணியாளர்.\r\n\r\nஇதுபோன்ற ஒரு வாய்ப்பை ஆபிராமும் சந்தித்தார். ஆரானிலேயே தங்கியிருந்து, ஒரு பெரிய முக்கியஸ்தனாக வாழ்ந்திருக்கலாம். அவர் இயல்பாகவே ஒரு தலைவனாகப் பிறந்திருந்தபடியால், அந்தப் பட்டணத்துக்கு ஆளுநராகவும் ஆகியிருக்கலாம். ஆனால், ஆபிராம் அதை நினைத்தேப் பார்க்கவில்லை. ஒருவன் ஒரு தொழில் அதிபராக இருந்தால், அவனால் நிறையவே சம்பாதித்து, சொகுசு வாழ்வு வாழமுடியும். ஆனால், தேவன் அவனைக்குறித்துத் தம் மனதில் என்ன நினைத்திருக்கிறாரோ, அதோடு ஒப்பிடுகையில் இந்த ஆடம்பர வாழ்க்கை எல்லாம் வீணே. தேவனுடைய அழைப்பைக் கேட்டுக் கீழ்ப்படிகிற ஒருவன், இந்த உலகம் முழுவதுக்குமே ஆசீர்வாதமாக இருப்பான். அன்று கர்த்தர் ஆபிராமை நோக்கி: “நீ உன் தேசத்தையும், உன் இனத்தையும், உன் தகப்பனுடைய வீட்டையும் விட்டுப் புறப்பட்டு, நான் உனக்குக் காண்பிக்கும் தேசத்துக்குப் போ” என கூறியவுடன் அதற்கு கீழ்ப்படிந்த ஆபிரகாம் கீழ்ப்படிதலுக்கூடாக வருகின்ற தேவ ஆசீர்வாதத்தைப் பெற்றுக்கொண்டான்.\r\n\r\nஇன்றும் தேவன் மக்களை அழைத்துக்கொண்டே இருக்கிறார். ஒருவேளை தேவன் உங்களை ஒரு போதகராகவோ, மிஷனரியாகவோ, ஒரு சபைத் தலைவராகவோ அழைக்கலாம். உங்கள் ஊரில் தமக்குச் சாட்சியாக வாழவும் அழைக்கலாம். அதேசமயம் அதிக சம்பளமுள்ள பெரிய அலுவலகத்தில் உயர்ந்த பதவி வகிக்கவும் நேரிடலாம். தேவன் உங்களை எதற்காக அழைத்தாரோ, அதைக் காட்டிலும் மற்ற எந்த காரியமும் பெரியதல்ல. அதைக் கண்டு ஏமாந்து விடவேண்டாம். தேவனுடைய சித்தத்தைத் தேடுங்கள். அவரது அழைப்பை உணர்ந்து, அதை ஏற்று, நீங்கள் கர்த்தருக்குக் கீழ்ப்படிந்தால் பெரிய ஆசீர்வாதங்களைக் கண்டடைவது நிச்சயம். “கிறிஸ்துவானவர் மனுஷரூபமாய்க் காணப்பட்டு, மரண பரியந்தம், அதாவது சிலுவையின் மரண பரியந்தமும் கீழ்ப்படிந்தவராகி, தம்மைத் தாமே தாழ்த்தினார்” (பிலி.2:8).\r\n\r\nதேவன் உங்களை அழைக்கும்போது, அதை ஏற்றுக்கொள்ள எந்தப் பேரமும் பேசவேண்டியதில்லை!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீர் எங்களை அழைக்கும்போது, அதை ஏற்றுக்கொள்ளவும், அதற்குக் கீழ்ப்படியவும் எங்களுக்கு கீழ்ப்படிதலுள்ள இருதயத்தைத் தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}