{
  "uniqueid": "20220201082628_7fffffff",
  "date": "2022-02-01",
  "title": "முதல்படி!",
  "key_verse": "1_11:31",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ஆதியாகமம் 11:27-32"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தேராகு தன் குமாரனாகிய ஆபிராமையும், … தன் மருமகள் சாராயையும் அழைத்துக்கொண்டு, … கானான் தேசத்துக்குப் போகப் புறப்பட்டான் (ஆதியாகமம் 11:31)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“ஆயிரம் மைல்கள் போகவேண்டிய பயணம்கூட, ஒரு தனி அடி எடுத்துவைப்பதன் மூலமேதான் ஆரம்பிக்கவேண்டும்” என்றார் சீன தத்துவ ஞானியான லாவோட்சே. போய்ச் சேரவேண்டிய இடம், பயணத்திற்கான காலம், தேவையான பொருட்கள் என்று இவற்றைத் தீர்மானிக்கும்வரை, பயணத்திற்கான முதல் அடியை நாம் எடுத்து வைத்திருக்கமாட்டோம். ஆபிராம் தன் பயணத்தின் முதல் அடியை எடுத்துவைக்க ஆயத்தமாய் இருந்தார். அவருடைய பயணத்தின் இறுதி முடிவு ஆரான் அல்ல, கானானே! ஆபிராம் ஏன் தொடர்ந்து போகவில்லை என்பது தெளிவில்லை. ஒருவேளை தகப்பன் தேராகு சரீர பெலவீனம் அடைந்திருக்கலாம். தேராகு ஆரானில் மரித்தான் (வச.32). இதனால் ஆபிராமின் மனம் சிதறியிருக்கவும் வாய்ப்புண்டு. இதனால் அவரது பயணம் குழம்பியிருக்கலாம். ஆனால், ஆபிராமுக்கு தேவனுடைய அழைப்பானது கானானுக்கே அன்றி, ஆரானுக்கு அல்ல. தேவன் குறிப்பிட்ட கானான் செல்லுவதற்கு, தன் முதற்படியைத் தயங்காமல் எடுத்துவைத்தார் என்பதுதான் உண்மை.\r\n\r\nஉங்கள் உள்ளத்திலும் ஒரு குறிப்பிட்ட இலட்சியம் இருக்கலாம். நீங்கள் ஒரு ஓய்வுநாள் ஆசிரியராகப் பணியாற்ற வேண்டுமென்ற திட்டத்தைத் தேவன் கொண்டிருக்கலாம். வேதத்தைப் படித்து அதிக அறிவடையவேண்டும் என்றும் எண்ணியிருக்கலாம். அயலானுக்கு ஆண்டவரைப்பற்றிச் சாட்சி கூறவேண்டும் என்பதும் தேவசித்தமாக இருக்கலாம். “இவைகளை எப்படிச் செய்வது?” என்று நீங்கள் திகைப்படையலாம். இப்பயணம் வெகு தூரமாகவும், கஷ்டங்கள் துன்பங்கள் நிறைந்ததாகவும் காணப்படலாம். ஆனால், இதற்குரிய விசை, முதல் அடியை எடுத்து வைப்பதே. நாம் செல்லவேண்டிய பாதை முதலில் தெளிவாகத் தெரியாவிட்டாலும், துணிச்சலுடன் நமது பயணத்தை ஆரம்பிக்காவிட்டால், ஒரு போதும் பயணத்தை முடிக்க முடியாமற்போய்விடும். பயணத்திற்குத் தேவையானதை ஆண்டவரிடம் கேளுங்கள். விசுவாசத்துடன் பயணத்தை ஆரம்பிக்கும்போது, தேவன் தமது வல்லமையோடு உங்களுக்கு உதவி செய்ய முன் வருவார்.\r\n\r\nதேராகு தனது குமாரனாகிய ஆபிராமையும், தனது மருமகள் சாராயையும் அழைத்துக் கொண்டு, கானான் தேசத்துக்குப் போகப் புறப்பட்டான். ஆனால் அவர்கள் ஆரான் மட்டும் வந்தபோது அங்கே இருந்துவிட்டார்கள். நீங்கள் உறுதியுடன் முதல் அடியை எடுத்து வைக்கும்போது பயணத்தின் முடிவுவரை ஒவ்வொரு அடியும் தவறாமல் சரியான இடத்தில் வைக்கப்படும்படி தேவனுடைய உதவியைக் கேளுங்கள். நிச்சயமாக அவர் உங்களுக்கு உதவி செய்வார்.\r\n\r\nமிகவும் கடினமானபடி முதல்படிதான்!"
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள ஆண்டவரே, மிகவும் கடினமானபடி முதல்படிதான். அதை எடுத்து வைக்கத் தயங்கி அநேக வேளைகளில் எங்கள் பயணத்தையே தொலைத்துப் போட்டிருக்கிறோம். எங்களை மன்னியும். நாங்கள் விசுவாசத்துடன் துவங்கி முடிவுவரை எங்கள் அடிகளை சரியாய் எடுத்து வைக்க உதவி செய்யும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}