{
  "uniqueid": "20220131082631_7fffffff",
  "date": "2022-01-31",
  "title": "பாவமன்னிப்பு!",
  "key_verse": "46_2:11",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2கொரிந்தியர் 2:5-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "சாத்தானாலே நாம் மோசம்போகாதபடிக்கு அப்படிச் செய்தேன்; அவனுடைய தந்திரங்கள் நமக்குத் தெரியாதவைகள் அல்லவே (2கொரிந்தியர் 2:11)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கண் பார்ப்பதற்காகவே, கண்ணாடி மூக்கின்மீதே வைக்கப்படுகிறது. அதனால் அதற்கு மூக்குக்கண்ணாடி என்ற பெயரும் வந்தது. இதனால் கோபமடைந்த மூக்கு ஒருநாள், கண்ணோடு சண்டை போட்டது. “என்னால் உனது கண்ணாடியைச் சுமக்கமுடியாது. நீயே சுமந்துகொள் அல்லது பேசாமல் இரு” என்று கண்ணாடியைத் தூர வீசிப்போட்டதாம். அந்த மனிதன் எழுந்து நடந்தபோது, கண் தெரியாமல் போய் கதவோடு மோதினான். அப்பொழுது முதலில் அடிபட்டது மூக்கு; அதினால் இரத்தமும் கொட்டியதாம்.\r\n\r\nநமது ஐக்கியத்திலே யாராவது ஒருவர் தவறுவிட்டால், அதைச் சரி செய்ய எவ்விதத்தில் முயற்சிக்கிறோம்? முழுமையாகவே அவர் பாவி என்று அடையாளமிட்டுத் தள்ளிவிடலாமா? அவருக்கும் இந்த ஐக்கியத்துக்கும் இனி என்றைக்குமே தொடர்பு கிடையாது என்று சொல்லிவிடலாமா? நமது சரீரத்தில் ஒரு அவயவம் தேவையில்லையென்று நாம் அதை வெட்டிப்போடமுடியுமா? நமது ஐக்கியத்தில் கிறிஸ்து தலையாயும் நாமெல்லாரும் சரீரத்தின் அவயவங்களாயும் இருக்கிறோம். ஒரு சரீரத்தின் அவயவம் பாடுபட்டால் எப்படி மற்ற எல்லா அவயவங்களும் பாடுபடுமோ, அதுபோன்ற உணர்வே நமது ஐக்கியத்திலும் காணப்படவேண்டும்.\r\n\r\nகொரிந்து சபையிலே துக்கப்படும்படியான ஒரு காரியம் நடந்திருக்க வேண்டும். ஏனெனில், கோபப்படாமல், மிகவும் வியாகுலத்தோடு, மனஇடுக்கம் அடைந்தவராய் கண்ணீரோடு அவர்கள் மீதுள்ள அன்பினாலே எழுதுவதாகவே பவுல் அவர்களுக்கு எழுதுகிறார். “துக்கமுண்டாக்கினவன் எனக்கு மட்டுமல்லாமல் அநேகருக்குத் துக்கம் உண்டாக்கினான். அவனுக்குக் கிடைத்த இந்தத் தண்டனையே போதும். அவன் அதிக துக்கத்தினாலே அழிந்துபோகாதபடிக்கு, அவனுக்கு மன்னித்து அவனை ஏற்றுக்கொள்ளுங்கள்” என்று அறிவுரை கூறுகிறார். “எல்லாவற்றிலும் கீழ்ப்படிந்திருக்கிறீர்களோ என்று நீங்களும் உங்களைச் சோதனை செய்து பாருங்கள். நீங்கள் யாருக்கு மன்னிக்கிறீர்களோ அவர்களுக்கு நானும் மன்னிக்கிறேன்” என்கிறார் (2 கொரி.2:9-10). இதனால், சாத்தான் ஐக்கியத்துக்குள் குழப்பம் விளைவித்து பிரிவினையைக் கொண்டு வந்து விடாதபடி, துக்கமுண்டாக்கினவனை மன்னித்து ஏற்றுக்கொள்வதே உகந்த காரியம் என்பதையே பவுல் எழுதுகிறார்.\r\n\r\nஅன்பானவர்களே, இது கொரிந்தியருக்கு மட்டுமல்ல நமக்கும் பொருந்தும். நாமும் இவ்வண்ணமாகவே, மன்னிக்கிறதற்குத் தயை கொண்டிருப்பது அவசியம். “உன் சகோதரன் உனக்கு விரோதமாய்க் குற்றஞ்செய்தால், அவனைக் கடிந்துகொள்; அவன் மனஸ்தாபப்பட்டால், அவனுக்கு மன்னிப்பாயாக (லூக்கா 17:3)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: மன்னிக்கும் தேவனே, கிறிஸ்துவின் மன்னிப்பைப் பெற்ற நாங்கள், பிறரை மன்னித்து ஏற்றுக்கொள்ள தயாராயிருக்கும்படியான மனப்பான்மையைத் தந்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}