{
  "uniqueid": "20220130082634_7fffffff",
  "date": "2022-01-30",
  "title": "ஆறுதலின் தேவன்!",
  "key_verse": "46_1:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2கொரிந்தியர் 1:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தேவனால் எங்களுக்கு அருளப்படுகிற ஆறுதலினாலே, … எங்களுக்கு வரும் சகல உபத்திரவங்களிலேயும் அவரே எங்களுக்கு ஆறுதல் செய்கிறவர் (2 கொரிந்தியர் 1:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஒருதடவை, யுத்தத்தினால் இடம்பெயர்ந்து வந்தவர்கள் மத்தியில் தேவனுடைய வார்த்தையைப் பகிர்ந்துகொண்டிருந்தபோது, உங்களைப்போலவே நானும் யுத்தத்தால் இடம்பெயர்ந்துதான் கொழும்புக்கு வரநேரிட்டது என்று சொன்னேன். அப்போது, அவர்களுடைய முகத்தில் புன்முறுவலும், மாறுதலும் உண்டானது. அதுவரைக்கும், கொழும்பில் வசிக்கின்ற எனக்கு, தாங்கள் பட்ட துன்பம் எனக்கு எங்கே தெரியப்போகிறது என்றுதான் அவர்கள் நினைத்திருப்பார்கள்; நானும் அவர்களில் ஒருவர்தான் என்று தெரிந்தபோது இன்னமும் உன்னிப்பாகத் தேவசெய்தியைக் கேட்டதைக் கண்டேன். இங்கே பவுல், “சகலவிதமான ஆறுதலின் தேவன்” என்று தேவனை அடையாளங்காட்டுகிறார்.\r\n\r\nஇயேசு இவ்வுலகில் மனிதனாய் வந்துதித்து, சகலவித உபத்திரவங்களையும் அனுபவித்து, சிலுவையில் நமக்காகத் தம்மை ஒப்புக்கொடுத்து, மரித்து உயிர்த்தவர். பாவமான இவ்வுலகில் நம்மைப்போலவே மனிதனாக வாழ்ந்தாலும் பாவம் அவரை ஒட்டிக்கொள்ளவில்லை; அவர் பரிசுத்தர். நமது பலவீனத்தில் நம்மோடுகூட பரிதபிக்கக் கூடிய பிரதான ஆசாரியனாய் அவர் இருக்கிறார். அப்படிப்பட்ட தேவன் நமது ஆறுதலின் தேவனாய் இருக்கிறார் என்பது எவ்வளவு ஆறுதலான வார்த்தை! அதுமட்டுமல்ல, தேவன் அருளும் ஆறுதலானது, நாம் ஆறுதல் அடைவதோடு மாத்திரமல்லாது, உபத்திரவப்படுகிற மற்றவர்களையும் ஆறுதல்படுத்தக்கூடியதான ஆறுதலையே அவர் தருகிறார்.\r\n\r\nமேலும், “நாங்கள் எங்கள்மீது நம்பிக்கையாயிராமல், மரித்தோரை எழுப்புகின்ற தேவன்மீது நம்பிக்கை வைத்தோம். எங்களுக்கு மரணமே நேரிடப்போகிறது என்று நாங்கள் நிச்சயித்திருந்தோம். அப்படிப்பட்ட மரணத்தினின்று அவர் எங்களைத் தப்புவித்தார். ஆகையால் நாங்கள் உபத்திரவப்பட்டது நல்லது. நீங்களும் எங்களோடே பாடுபடுகிறதுபோல ஆறுதலும் அடைவீர்கள்” என்கிறார்.\r\n\r\nஅன்பானவர்களே, இன்று நாம் பாடுகளைக் கண்டு பயப்படுகிறோம். எப்போ தும் உபத்திரவமற்ற சொகுசான வாழ்வை வாழவே நினைக்கிறோம். கிறிஸ்தவ வாழ்வென்பது பஞ்சு மெத்தையில் படுத்துக் கனாக்காணும் வாழ்வல்ல; அது உபத்திரவங்களினூடாகச் சாதிக்கும் வாழ்வு. இந்நாட்களில் இன்னும் அதிகமாக நம்மை ஆயத்தப்படுத்துவோம். கிறிஸ்துவுக்குள் பெலப்படுவோம். “எப்படியெனில், கிறிஸ்துவினுடைய பாடுகள், எங்களிடத்தில் பெருகுகிறதுபோல, கிறிஸ்துவினாலே எங்களுக்கு ஆறுதலும் பெருகுகிறது” (2கொரிந்தியர் 1:5). அவ்வா றாக நாம் ஆறுதலின் தேவனைப் பற்றிக்கொள்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: சகல ஆறுதலின் தேவனே, உம்மிடமிருந்து ஆறுதலைப் பெற்றிருக்கிற நான், பிறரின் துயரில் பங்கெடுக்கவும் என்னாலே அவர்கள் ஆறுதல் பெருகுவதற்கும் எனக்குக் கிருபை செய்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}