{
  "uniqueid": "20220129082637_1627db63",
  "date": "2022-01-29",
  "title": "உங்கள் விசுவாசம்!",
  "key_verse": "45_1:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 1:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "உங்கள் விசுவாசம் உலகெங்கிலும் பிரசித்தமாகிறபடியினாலே, முதலாவது நான் உங்களெல்லாருக்காகவும் இயேசுகிறிஸ்து மூலமாய் என் தேவனை ஸ்தோத்திரிக்கிறேன் (ரோமர் 1:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மகளின் சரீரத்தில் சில பிரச்சனைகள் இருந்ததால், அவள் கர்ப்பமான காலத்தில் இருந்து கிட்டத்தட்ட ஒன்பது மாதங்களாக அவளது சுகப்பிரசவத்திற்காக ஜெபித்து வந்தார் ஒரு தந்தை. கடைசி நேரத்தில் சில சிக்கல்கள் ஏற்பட்டு மகள் ஆஸ்பத்திரியில் அனுமதிக்கப்பட்டபோது, ஆஸ்பத்திரிக்கு வெளியில் இருந்து அழ ஆரம்பித்துவிட்டார். அப்படியானால் ஒன்பது மாதங்களாக அவர் ஜெபித்த ஜெபத்திற்கு என்ன பதில்? அவரது விசுவாசம் எங்கே? கடைசியில் மகள் சுகப்பிரசவத்தில் குழந்தையைப் பெற்றெடுத்தாள். ஒருகணம் அவரது விசுவாசம் ஆட்டங் கண்டதல்லவா?\r\n\r\nவிசுவாசம் என்பது, எல்லாமே நன்றாக இருக்கும்போதல்ல, சூழ்நிலைகளுக்கப்பால் நாம் தேவனை நம்பித் திடனாக நிற்பதிலேயே தங்கியுள்ளது; விசுவாசத்தின் உறுதியும் அதில்தான் அடங்கியுள்ளது. ஒரு காரியத்துக்காக நாம் ஓயாது ஜெபிக்கிறோம்; ஆனாலும் நாம் எதிர்பார்த்ததுபோல பதில் அமையாவிட்டால் குழம்பிவிடுகிறோம். அப்படியானால் நாம் இவ்வளவு காலமும் எந்த விசுவாசத்தில் ஜெபித்தோம்? கர்த்தர் நன்மையானதையே தருவார் என்ற நம்பிக்கை நமக்கு இல்லாமற்போனதா? நாம் விசுவாசத்தில் உறுதிப்பட்டால்தான் பிறருக்கு அதைக் குறித்துச் சாட்சி பகரமுடியும். “உங்கள் விசுவாசம் உலகெங்கிலும் பிரசித்தமாகிறபடியால் இயேசுகிறிஸ்து மூலமாய் என் தேவனை ஸ்தோத்திரிக்கிறேன்” என்று ரோமருக்கு எழுதுகிறார் பவுல். ஆம், நமக்குள் வேர்கொண்டிருக்கும் விசுவாசமே பிரசித்தமாக முடியும். மேலும், “உங்களிலும் என்னிலுமுள்ள விசுவாசத்தினால் உங்களோடேகூட நானும் ஆறுதல் அடையும்படிக்கு உங்களைக் காண வாஞ்சையாய் இருக்கிறேன்” என்கிறார் பவுல். நமக்குள் உள்ள விசுவாசம் நம்மை மாத்திரமல்ல, மற்றவர்களையும் ஆறுதல்படுத்தவும் செய்யும்.\r\n\r\nஅன்று சாத்ராக், மேஷாக், ஆபேத்நேகோ என்பவர்கள், தாங்கள் ஆராதிக்கிற தேவனைத்தவிர எந்தச் சிலையையும் வணங்குவதில்லை என்பதில் உறுதியாயிருந்தார்கள். அதனால் அக்கினிச்சூளையில் போடப்படவேண்டிய சூழ்நிலை வந்தபோதும் அவர்கள் விசுவாசத்தில் சற்றேனும் தளராமல், எதற்கும் தயாராக இருந்தார்கள். “நாங்கள் ஆராதிக்கும் தேவன் எங்களைத் தப்புவிக்க வல்லவராயிருக்கிறார். அப்படி அவர் தப்புவியாமற்போனாலும் நாங்கள் நீர் உருவாக்கின பொற்சிலையை வணங்கமாட்டோம்” என்று உறுதியாகக் கூறினர். இதுதான் விசுவாசம். இந்த விசுவாசத்தைத்தான் நாம் உலகெங்கிலும் பிரசித்தப்படுத்த வேண்டும். இன்று உங்கள் விசுவாசத்தைக் கிரியைகளுக்கூடாக நீங்கள் பிரசித்தப்படுத்துவீர்களா?\r\n\r\n“வீணான மனுஷனே, கிரியைகளில்லாத விசுவாசம் செத்ததென்று நீ அறிய வேண்டுமோ?” (யாக்கோபு 2:20)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, எனது விசுவாச வாழ்வில் நான் உறுதியாய் தரித்திருக்கவும் என்னிலுள்ள விசுவாசம் உலகெங்கிலும் பிரசித்தமாகவும் வேண்டுதல் செய்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}