{
  "uniqueid": "20220128082639_357278da",
  "date": "2022-01-28",
  "title": "ஜெபமே சர்வாயுதம்!",
  "key_verse": "44_12:7",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  அப்போஸ்தலர் 12:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவன் பேதுருவை விலாவிலே தட்டி, சீக்கிரமாய் எழுந்திரு என்று அவனை எழுப்பினான். உடனே சங்கிலிகள் அவன் கைகளிலிருந்து விழுந்தது (அப். 12:7)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "“ஜெபமே ஜெயம் ஜெபம் ஜெயம். ஜெபித்திட ஜெபித்திட ஜெயம் வருமே. சத்துருவின் கோட்டையைத் தகர்த்திடவே நம் ஜெபமே பேராயுதம். நித்திய வழியினில் நடந்திடவே நம் ஜெபமே பேராயுதம். ஜெபமே சர்வாயுதம்.” – இது ஜெபத்தைக் குறித்ததான ஒரு பல்லவி. உண்மையிலேயே வெற்றியுள்ள வாழ்வு வாழ இந்த ஜெபம் என்னும் சர்வாயுதம் நமக்குத் தேவை.\r\n\r\nபேதுரு சங்கிலியினால் கட்டப்பட்டவராய் சிறைச்சாலையிலே அடைக்கப்பட்டிருக்கிறார். தனக்கு உடனடியாக விடுதலை கிடைக்கவிருப்பது அவருக்கு தெரியாது. அதனால்தான் தன் பாதரட்சையைக் கழற்றிப்போட்டு மேல் போர்வையையும் தளர்த்தினவராய் தூங்குகிறார். ஆனால், திடீரென அங்கே தூதன் ஒருவன் வந்தான். பேதுருவைத் தட்டியெழுப்பி, “அரையைக் கட்டு, பாதரட்சையைப் போடு, போர்வையைப் போர்த்திக்கொண்டு என் பின்னே வா” என்று அழைக்கிறார். பேதுரு எழுந்து சென்றாலும் இது உண்மையாக நடக்கிறது என்பதை அறியாதவராக, தான் ஏதோ தரிசனம் காண்பதாக எண்ணிப் பின்தொடர்கிறார். காரணம், இது சாதாரணமாக நடக்கக்கூடிய ஒன்றல்லவே. அவரைப் பிடித்து, பஸ்கா பண்டிகைக்கு பின்னர் வெளியில் கொண்டுவருவதாக எண்ணி, காவல் காக்கும்படிக்கு வகுப்புக்கு நான்கு போர்ச்சேவகராய் ஏற்படுத்தியிருந்தார்கள். இப்படியான நிலையில் பேதுரு வெளியேறுவது எப்படிச் சாத்தியம்?\r\n\r\nஆனால், சபையாரோ பேதுருவுக்காக ஊக்கத்தோடே ஜெபம் பண்ணினார்கள். ஜெபத்துக்கு அத்தனை வல்லமையுண்டு. பேதுரு வெளியே கொண்டுவரப்படும் நாளுக்கு முந்தின நாள் தேவனுடைய தூதன் பேதுருவை வெளியில் கொண்டுவந்தார். கர்த்தர் தன்னை வெளியில் கொண்டுவந்தார் என்பதை உணர்ந்த பேதுரு, வீட்டுக்கு வந்தபோது அங்கே அநேகர் கூடி ஜெபம் பண்ணிக்கொண்டிருந்ததைக் கண்டார். அவர்களின் ஜெபம் தேவசந்நிதியில் எட்டியது, கர்த்தர் பேதுருவை விடுதலையாக்கினார்.\r\n\r\nஅன்பானவர்களே, இன்று இந்த வல்லமையான ஜெபத்தைக் காணக்கூடுமா? நாம் ஜெபிக்கும் கிறிஸ்தவர்களா? அல்லது, ஜெபத்துக்காக ஓடுகிற கிறிஸ்தவர்களா? “எனக்காக ஜெபியுங்கள்” என்று கேட்பவர்கள் பலர். ஆனால், அவர்களோ ஜெபிக்கவே மாட்டார்கள். கடவுளுக்குள்ளான நமது வாழ்வு பெலனுள்ளதாய் இருக்கவேண்டுமேயானால், அதற்கு ஜெபம் முக்கியம். ஜெபம் இல்லாத வாழ்வு ஜெயமில்லாத வாழ்வுக்குச் சமம். எனவே ஜெபம் என்ற சர்வாயுத வர்க்கத்தை எப்பொழுதும் தரித்தவர்களாக இருப்போம்.\r\n\r\n“எல்லாவற்றிற்கும் முடிவு சமீபமாயிற்று, ஆகையால் தெளிந்த புத்தியுள்ளவர்களாயிருந்து, ஜெபம் பண்ணுவதற்கு ஜாக்கிரதையுள்ளவர்களாயிருங்கள்” (1பேது.4:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, ஜெபத்தின் மகத்துவத்தை இன்று எனக்கு கற்றுத் தந்தீர். ஜெபம் என்ற சர்வாயுதத்தை நான் எப்போதும் தரித்துக்கொண்டு வாழ கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}