{
  "uniqueid": "20220127082642_49a293dd",
  "date": "2022-01-27",
  "title": "செத்துப்போன விசுவாசம்",
  "key_verse": "4_13:30",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  எண்ணாகமம் 13:21-33"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அப்பொழுது காலேப் … நாம் உடனே போய் அதைச் சுதந்தரித்துக்கொள்வோம்; நாம் அதை எளிதாய் ஜெயித்துக்கொள்ளலாம் என்றான் (எண்ணாகமம் 13:30)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "மழையில்லாமல் வறண்டுபோன தனது நாட்டில் மழைவேண்டும் என்று ஜெபிக்க சபைப் போதகர் அழைப்புவிடுத்தார். அனைவரும் மகிழ்ச்சியோடே கூடினார்கள். ஜெபித்தால் மழை வரும் என்று எத்தனைபேர் விசுவாசிக்கிறீர்கள் என்றபோது அனைவரும் கைதூக்கினார்கள். அப்படியானால் எத்தனைபேர் குடை கொண்டுவந்திருக்கிறீர்கள் என்றால் யாருமேயில்லை. இதற்குப் பேர்தான் விசுவாசமா? சிலர் காலையும் மாலையும் தவறாது ஜெபிப்பார்கள். ஒரு பிரச்சனை வந்ததும் ஓ…வென்று அழுது புலம்புவார்கள். இந்த விசுவாசம் எந்த ரகத்தைச் சேர்ந்தது?\r\n\r\nஎகிப்திலிருந்து பெருத்த வல்லமையோடு மீட்கப்பட்ட இஸ்ரவேலர், தேவனுடைய அற்புத கரத்தைக் கண்டவர்கள், செங்கடலில் எகிப்தியரை மூழ்கடித்ததைக் கண்ணார கண்டவர்கள், வனாந்தரத்திலும் அதிசயமாய்ப் பராமரிக்கப்பட்டவர்கள். இப்போது அந்த சந்ததியில் யோசுவாவையும், காலேபையும் தவிர, புதிய அடுத்த சந்ததிதான் கானானைச் சுதந்தரிக்க வந்து நிற்கிறார்கள். மோசே கானானைச் சுற்றிப்பார்க்க ஒவ்வொரு கோத்திரத்திலும் ஒவ்வொருவராய் தெரிந்து அனுப்புகிறார். ஆனால் அங்கு சென்றவர்கள் வந்து சொன்னதோ துர்ச்செய்தி; அதைச் சுதந்தரித்துக்கொள்ள முடியாது, அங்கே இருக்கும் ஜனங்கள் பலவான்கள்; அவர்களுடைய பார்வைக்குத் தாங்கள் வெட்டுக்கிளிகளைப்போல தெரிந்ததாகச் சொன்னார்கள்.\r\n\r\nஇந்த நேரத்தில்தான் காலேப் விசுவாசத்தோடே ஒரு நற்செய்தியைச் சொன்னான். “நாம் உடனேபோய் அதைச் சுதந்தரித்துக்கொள்வோம்; நாம் அதை எளிதாய் ஜெயித்துவிடலாம்” என்றான். எப்படிப்பட்ட ஒரு விசுவாசத்தின் அறிக்கை இது! அழைத்து வந்தவர் கர்த்தர்! அவர் அதைச் செய்துமுடிப்பார் என்பதுதான் விசுவாசம்!! எதிராய் வந்த எத்தனையோ எதிர்ப்புகளை முறியடித்தவர் கர்த்தர்!!! இந்தக் காரியம் அவருக்கு அற்பமானது. விசுவாசத்தோடே முன்னோக்கிச் செல்ல வேண்டியதுதான் இவர்களது கடமை. ஆனால், காலேப் யோசுவா தவிர மற்றவர்களோ பயந்தார்கள்.\r\n\r\nஇன்று உலகம் முழுவதையுமே கண்ணுக்குத் தெரியாத வைரஸ் பயமுறுத்துகிறது. ஆனால், இதுவரை நமது வாழ்வில் வந்த பிரச்சனைகள், சோதனைகளை ஜெயிக்க தேவன் பெலன் தரவில்லையா? நாம் விசுவாசத்தில் தளர்ந்து போகாமல் உறுதியாய் இருப்பதே முக்கியம். இந்த நாட்களில் தேவபாதத்தில் அமர்ந்து, நமது விசுவாசத்தைப் பலப்படுத்துவோமாக.\r\n\r\n“அப்படியே விசுவாசமும் கிரியைகளில்லாதிருந்தால் தன்னிலேதானே செத்ததாயிருக்கும்” (யாக்கோபு 2:17)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, என்ன வந்தாலும் உம்மில் நம்பிக்கையாயிருக்கும்படி என் விசுவாசத்தில் உறுதியாயிருக்கவும், அதில் வளரவும் எனக்கு கிருபை செய்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}