{
  "uniqueid": "072712_1c690a1b",
  "date": "",
  "title": "உன் தீர்மானம் என்ன?",
  "key_verse": "40_6:24",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "மத்தேயு 6:19-24"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "இரண்டு எஜமான்களுக்கு ஊழியஞ்செய்ய ஒருவனாலும் கூடாது (மத்தேயு 6:24)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாடகை வீட்டில் வாழ்ந்த ஒருவர் தன் குடும்பத்துக்காக ஒரு சொந்த வீட்டை வாங்க விரும்பினார். தனது விருப்பத்தை நண்பனிடம் தெரிவித்து, உதவி கேட்டார். நண்பரும் வீட்டு விற்பனையாளர் ஒருவரை கூட்டிக்கொண்டு வந்தார். விற்பனையாளர் தன்னை ஒரு கிறிஸ்தவ ஊழியர் என்று அறிமுகம் செய்துவைத்தார். ஒரு ஊழியர் எப்படியும் நேர்மையாக இருப்பார் என்று நம்பி, அவர் மூலமாக வீட்டை வாங்கினார். ஆனால், நாட்கள் செல்லச்செல்ல அந்த வீட்டின் பத்திரத்தில் பல தவறுகள் இருப்பது தெரியவந்தது. இதனால் அவர் வீட்டை இழந்து விடக்கூடிய நிலைக்குத் தள்ளப்பட்டார். அப்பொழுதுதான் அந்த வீட்டு விற்பனையாளராகிய ஊழியரின் இரட்டை வாழ்க்கை தெரியவந்தது. சபையை நடத்தும் போது அவர் ஒரு ஊழியன். வீடுகளை விற்கும்போது அவர் விற்பனையாளர். “நேர்மையற்று இருவழிகளில் நடக்கும் இந்த மனுஷனை நம்பி நான் ஏமாந்து போனேனே” என்றார் அந்தக் குடும்பத் தலைவன்.\r\n\r\nஇரு வழிகள்! இரு எஜமான்கள்! இதைக்குறித்து இயேசு கூறியபோது, “இரண்டு எஜமான்களுக்கு ஊழியம் செய்ய ஒருவனாலும் கூடாது. ஒருவனைப் பகைத்து ஒருவனைச் சிநேகிப்பான். அல்லது ஒருவனைப் பற்றிக்கொண்டு மற்றவனை அசட்டை பண்ணுவான். தேவனுக்கும் உலகப்பொருளுக்கும் ஊழியஞ் செய்ய உங்களால் கூடாது” (மத்.6:24) என்றார். ஏன் கூடாது என்று நாம் கேட்கக்கூடும்.\r\n\r\nமுதலாவது, தேவனை எஜமானாகக்கொண்ட வாழ்வில் உண்மை, உத்தமம், நேர்மை ஆகியவை நிறைந்து காணப்படும். அடுத்து, உலக பொருளுக்கு ஊழியஞ் செய்யும் ஒருவரது வாழ்க்கையானது ஆசை, இச்சை, அதிருப்தி என்று பல தீமைக்குள் சென்றுவிடுகிறது. உலகப்பொருள் மீதுள்ள ஆசையால் நேர்மையற்ற முறையில் உலகப்பொருளைச் சம்பாதிக்கும் வாழ்க்கைக்குள் இது நம்மை இட்டுச் சென்றுவிடும் அபாயமுண்டு. தேவஊழியன் என்று தன்னை காட்டிக்கொண்ட அந்த நபர், தேவனுக்கும் உலகப்பொருளுக்கும் ஒரேசமயத்தில் ஊழியஞ் செய்ய விரும்பினார். இதனால் அவர் தன் வாழ்வில் நேர்மையை இழந்தார். இது மிகவும் பாரதூரமான விளைவுகளை ஏற்படுத்திவிட்டது. நிச்சயமாக, ஒருநாள் எஜமானால் இவர்கள் நியாயந்தீர்க்கப்படுவார்கள்.\r\n\r\nபிரியமானவர்களே, நமது வாழ்க்கையை சற்று நிதானித்துப் பார்ப்போம். எதிரும் புதிருமான பலவித காரியங்கள் நம் வாழ்வில் காணப்படக்கூடாது. தேவனுக்குப் பிரியமாக தேவனோடுமட்டும் இணைந்து என்ன இழப்பு நேர்ந்தாலும் நேர்மையாக வாழப்போகிறோமா? அல்லது உலகோடு இணைந்து தேவனுடைய பிரசன்னத்தை இழக்கப்போகிறோமா? நாம்தான் தீர்மானிக்கவேண்டும்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உலகப் பொருளுக்கா? அல்லது தேவனுக்கா? உமக்கே ஊழியம் செய்ய இன்று நான் தீர்மானிக்கிறேன். தேவனை எஜமானாகக் கொண்ட வாழ்வை வாழ்வதற்கு என்னை உமக்கு ஒப்புவிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}