{
  "uniqueid": "20220126082645_7fffffff",
  "date": "2022-01-26",
  "title": "அவரில் நிலைத்திரு!",
  "key_verse": "43_15:4",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  யோவான் 15:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "என்னில் நிலைத்திருங்கள், நானும் உங்களிலும் நிலைத்திருப்பேன்; …என்னில் நிலைத்திராவிட்டால், கனிகொடுக்கமாட்டீர்கள் (யோவான் 15:4)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நமது இந்திய தேசம் இன்று தனது 73ஆவது குடியரசு தினத்தைக் கொண்டாடுகிறது. அடிமைத்தனத்திலிருந்து விடுதலையடைந்த நமது தேசம் இன்று எல்லா துறைகளிலும் வளர்ந்திருக்கிறது. தேவன் நமது தேசத்திற்காக தந்த எல்லா வளங்களுக்காகவும் ஸ்தோத்திரிப்போம். நமது தேசத்தின் மக்கள் அனைவரும் நற்செய்தி அறியவும் மனந்திரும்பி இரட்சிக்கப்படவும் தொடர்ந்து மன்றாடுவோம் (ஆ-ர்).\r\n\r\nநமது பிள்ளைகள் வளர்ந்த பின்பு, பொறுப்புக்களை அவர்களுக்குக் கொடுத்து, அவர்கள் சுயாதீனமாக இயங்குவதற்கு வழி அமைத்துக் கொடுப்போம். அவர்கள் நாளைக்கு நம்மைவிட்டுத் தனியாக வாழ வேண்டியவர்கள் என்று காரணங்காட்டி நம்மை நாமே சமாதானமும் செய்துகொள்வோம். ஆனால், ஆண்டவரோ எத்தனை வருடங்கள் சென்றாலும், நீ என்னோடேயே இரு, என்னிலேயே நிலைத்திரு என்கிறார். இது ஏன் என்று நீங்கள் சிந்தித்திருக்கிறீர்களா?\r\n\r\nஇயேசு ஒரு திராட்சச்செடியைக் காட்டி, இதுபோல தாமே செடி என்றும், நாம் கொடிகள் என்றும் விளக்குகிறார். ஒரு கொடி, செடியைவிட்டுப் பிரிந்தால் அது எப்படி உலர்ந்து அழிந்துபோகுமோ, அதுபோலவே நாமும் தம்மில் நிலைத்திராமற்போனால் அழிந்துபோவோம் என்று விளக்குகிறார். இயேசு இவ்வுலகில் வாழ்ந்தபோது, எப்போதும் பிதாவோடு தொடர்புடையவராக, பிதாவில் நிலைத்திருந்தார். பிதாவின் சித்தத்தைச் செய்வதே தனது ஒரே நோக்காகக் கொண்டிருந்தார். இறுதிவரை அந்த ஒரே நோக்கத்துக்காகவே செயற்பட்டார். அதில் வெற்றியும் கண்டார். அவர் தோற்றுப் போய்விட்டார் என்று இந்த உலகம் நினைத்தது. ஆனால், அவர் வெற்றிவேந்தனாய், சாவையும் வென்று உயிரோடே எழுந்து பிதாவின் வலது பாரிசத்தில் இன்றும் வெற்றியோடு அமர்ந்துள்ளார். இதைத்தான் ஆண்டவர் நம்மிடத்திலும் எதிர்பார்க்கிறார். நாம் அவரில் நிலைத்திருந்து, பிசாசானவனையும் இந்த உலகத்தையும் வெற்றிகொண்டவர்களாய், அவரது பிள்ளைகளாய் என்றைக்கும் அவரோடேகூட வாழும்படிக்கு அழைக்கப்பட்டுள்ளோம். இந்த உலகில் இருக்கும்வரைக்கும் நாம் அவரோடு ஐக்கியப்பட்டவர்களாய், அவரில் நிலைத்திருந்து, அவருடைய வார்த்தையில் நிலைத்திருப்பவர்களாய் வாழவேண்டும். அவரை விட்டுவிலகினால், எறியுண்டு அக்கினியில் சுட்டெரிக்கப்படக் கூடியவர்களாவோம்.\r\n\r\nபிரியமானவர்களே, நம்மில் யாரேனும் அவரைவிட்டு, அவரது வார்த்தைகளை விட்டு விலகியிருந்தால், அவரில் நிலைத்திருப்பதற்கு முக்கியத்துவம் கொடாதிருந்தால், இன்றே தேவனை நோக்கித் திரும்புவோம். இந்தக் காலங்களிலும், என்றென்றைக்கும் தேவனில் நிலைத்திருக்கும்படிக்கு நமது வாழ்வை ஒப்புக்கொடுப்போம். நாம் அவரோடே ஐக்கியப்பட்டவர்களென்று சொல்லியும், இருளிலே நடக்கிறவர்களாயிருந்தால், பொய் சொல்லுகிறவர்களாயிருப்போம் (1யோவா.1:6). சத்தியத்தை உடையவர்களாக கிறிஸ்துவில் கனிகொடுப்பவர்களாக அவரில் நிலைத்திருங்கள்."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நான் கனிதரும் வாழ்க்கை வாழும்படி கிறிஸ்துவில் நிலைத்திருக்க எனக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}