{
  "uniqueid": "20220125082648_5436d766",
  "date": "2022-01-25",
  "title": "யார் நீதிமான்?",
  "key_verse": "42_18:14",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 18:9-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஏனெனில் தன்னை உயர்த்துகிறனெவனும் தாழ்த்தப்படுவான், தன்னைத் தாழ்த்துகிறவன் உயர்த்தப்படுவான் என்றார் (லூக்கா 18:14)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "ஆலயத்துக்குப் போகும்போது நாம் என்ன மனநிலையில் போகிறோம்? ஆண்டவரை ஆராதிக்கின்ற மனநிலையா? அல்லது, ஆலயத்துக்கு என்னவெல்லாம் கொடுத்தேன்; எத்தனை வருடங்களாக உக்கிராணக்காரனாய் பணியாற்றுகிறேன்; எத்தனை வருடங்களாக இந்த ஆலயத்தில் அங்கத்தினனாய் இருக்கிறேன்; யார் இன்று ஆராதனையை வழிநடத்துவார், பிரசங்கம் செய்பவர் யார்? இப்படிப்பட்ட சிந்தனைகளைத்தான் சுமந்துகொண்டு ஆலயம் செல்லுகிறோமா? ஆலயத்துக்கென்று பல காரியங்களைச் செய்துவிட்டால் தாங்கள் நீதிமான்கள் என்று நினைப்போர் இன்று பலர்.\r\n\r\nஇங்கே தங்களை நீதிமான்கள் என்று காட்டிக்கொண்டு பிறரைக் குறைவாக மதிப்பிடுவோருக்காக ஆண்டவர் ஓர் உவமையைச் சொல்லுகிறார். இரண்டு மனிதர் ஜெபம் செய்யும்படிக்கு தேவாலயத்துக்குப் போகிறார்கள். அவர்களில் பரிசேயன், தான் செய்யும் காரியங்களை ஒவ்வொன்றாய் தேவாலயத்தில் நின்று அறிக்கை செய்கிறான். பாவிகள் போலத் தான் இல்லையென்றும், தன்னோடு நிற்கும் ஆயக்காரன்போலவும் தான் இல்லையென்றும், வாரத்தில் இரண்டுதரம் உபவாசிப்பதாயும், தன் சம்பாத்தியத்திலெல்லாம் தசமபாகம் கொடுப்பதாயும் ஜெபிக்கிறான். ஆனால், மற்ற ஆயக்காரனோ, தூரத்திலே நின்று, தன் கண்களையும் வானத்துக்கு ஏறெடுக்கத் துணியாமல், “பாவியாகிய என்மேல் கிருபையாயிரும்” என்கிறான். அன்றையதினம் ஆயக்காரனே நீதிமானாகி வீடு திரும்பினான் என்று இயேசு கூறினார்.\r\n\r\nஅன்பான சகோதரனே சகோதரியே, தேவனை ஆராதிக்கவும் ஜெபிக்கவும் விசுவாசிகளோடு ஐக்கியப்படவுமே நாம் ஆலயத்தில் சபையாக ஒன்றுகூடுகிறோம். மாறாக, நம்மை நீதிமான்கள் என்று தேவனுக்கோ, அல்லது மற்றைய விசுவாசிகளுக்கோ காண்பிக்க அல்ல. நமது கிரியைகளால் நாம் நீதிமான்களாக முடியாது. நம்மை நீதிமானாக்குகிறவர் முற்றிலும் தேவனே. எவனொருவன் தன்னைத் தேவசமுகத்தில் தாழ்த்தி, தேவனே எல்லாம் என்று அவர் பாதத்தில் சரணாகதியடைகிறானோ, அவனையே தேவன் நீதிமானாக்க முடியும். நாமே நாம்தான் நீதிமான்கள் என்று நமது பெருமைகளைச் சுமந்துகொண்டு ஆலயம் சென்றால் அதில் எவ்வித பிரயோஜனமும் கிடையாது. தாழ்மையுள்ளவனையே தேவன் உயர்த்துவார். தன்னை உயர்த்துபவனை அவர் உயர்த்தமாட்டார். அவன் தாழ்த்தப்பட்டே போவான். நமக்குள் இருக்கும் மனநிலை எப்படிப்பட்டது? சிந்தையில் மாற்றத்தை ஏற்படுத்துவோம். நமக்காகத் தன்னைத் தாழ்த்தி உலகிற்கு வந்த ஆண்டவரின் பிள்ளைகளாகிய நமக்குள் தாழ்மை அவசியம்.\r\n\r\nகர்த்தருக்கு முன்பாகத் தாழ்மைப்படுங்கள், அப்பொழுது அவர் உங்களை உயர்த்துவார் (யாக்கோபு 4:10)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள தேவனே, எனது மனநிலையை உண்மைத்துவத்துடன் ஆராய்ந்து, ஆயக்காரனைப் போல உமது சந்நிதானத்தில் என்னைத் தாழ்த்துகிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}