{
  "uniqueid": "20220124082650_71ab1b54",
  "date": "2022-01-24",
  "title": "பெலனில்லாதவர்களாய்…",
  "key_verse": "46_3:2",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1கொரிந்தியர் 3:1-17"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீங்கள்; பெலனில்லாதவர்களானதால், உங்களுக்குப் போஜனங்கொடாமல், பாலைக் குடிக்கக்கொடுத்தேன்; … இப்பொழுதும் உங்களுக்குப் பெலனில்லை (1கொரி. 3:2)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "திடீரென ஒருநாள் எங்கள் டியூப்லைட் பல்ப் எரியவில்லை. அதனை எரியப் பண்ணும் ஸ்டாட்டர் என்று சொல்லப்படும் சிறிய கருவி சரிந்து கிடப்பது தெரிந்தது. அதனை சரிப்படுத்திவிட்டால் பல்ப் எரியும் என்று சொல்லி, அந்த ஸ்டாட்டரைத் தொட்டபோது அது அப்படியே நொறுங்கிக் கீழே விழுந்தது. அது இத்துப்போய் வெறும் கூடாகவே இருந்திருக்கிறது. அது நமக்குத் தெரியவில்லை. ஆனால், பார்வைக்கு அது நன்றாக இருப்பதுபோலவே தோற்றமளித்தது. பெலனில்லாதவர்களும் இப்படித்தான் இருப்பார்களோ!\r\n\r\n“நீங்கள் பெலனில்லாமல் இருக்கிறபடியால் உங்களுக்குக் கடின போஜனத்தைக் கொடாமல் பாலைக் குடிக்கக் கொடுத்தேன்” என்று பவுல் கொரிந்தியருக்கு எழுதினார். மேலும், “நீங்கள் மாம்சத்துக்குரியவர்களாய் இருப்பதினால் இன்னமும் உங்களுக்குப் பெலனில்லை” என்கிறார். சிறிய விஷயங்களுக்கும் வாக்குவாதம் பண்ணிக்கொண்டு, பிரிவினைக்குத் துணைபோய், விசுவாசிகளுக்குள்ளேயே அரசியல் பேசிக்கொண்டு, ஒவ்வொரு கட்சிகளை உருவாக்கிக் கொண்டு முற்றிலும் மாம்சத்துக்குரியவர்களாய் நடந்துகொண்ட கொரிந்து சபை மக்களுக்கே பவுல் இந்த எச்சரிப்பை வழங்குகிறார்.\r\n\r\nநாம், தேவனுடைய உடன் வேலையாட்களாய், பெலனுள்ளவர்களாய் சத்துருவை எதிர்த்துப் போராடவேண்டியவர்களாய் இருக்கிறோம். ஆனால் நாமோ நமக்குள்ளேயே பேதங்களை வளர்த்துக்கொண்டு, ஒருவரையொருவர் கடித்துப் பட்சிக்கிறவர்களாய் பெலனற்றிருக்கிறோம். அந்த டியூப் லைட்; ஸ்டாட்டர் போல, வெளித்தோற்றத்தில் உறுதியானவர்களாய்த் தோன்றினாலும், உள்ளுக்குள்ளே இத்துப்போனவர்களாய் எளிதில் நொருங்கிப் போகிறவர்களாய் இருக்கிறோமா என்று சிந்திப்போம். நாம் மாம்சத்தின்படி நடந்தால் நாம் தேவனுக்குள் பெலனற்றவர்களாகி விடுவோமே! கடினமான உணவைச் சாப்பிட முடியாத குழந்தைகளைப்போல, உபதேசத்தின் ஆழங்களை ஏற்கமுடியாமலிருப்பதாலேயே ஆவிக்குரிய ஜீவியத்தில் வளர்ச்சி குன்றியவர்களாய்க் காணப்படுகிறோம்.\r\n\r\nபிரியமானவர்களே, நமக்குள் இருக்கும் பேதங்களை அகற்றுவோம். ஒற்றுமையாய் ஒரே சிந்தையாய் தேவனுக்குள் பெலனுள்ளவர்களாய் எழும்புவோமாக. இந்த நாட்களில் எவைகளெல்லாம் நமது ஆவிக்குரிய வளர்ச்சியைத் தடை பண்ணுகிறதோ அவற்றையெல்லாம் நம்மைவிட்டு அகற்றுவோம். “என் பிராணன் சஞ்சலத்தினாலும், என் வருஷங்கள் தவிப்பினாலும் கழிந்துபோயிற்று; என் அக்கிரமத்தினாலே என் பெலன் குறைந்து, என் எலும்புகள் உலர்ந்து போயிற்று” (சங்கீதம் 31:10) என்ற சங்கீதக்காரன் தன்னைத் தேவனுக்குள் திடப் படுத்தினார். நாமும் தேவனுக்குள் பெலன்கொள்வோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: என் பெலனாகிய கர்த்தாவே, உமக்குள் பெலனடைவதற்கு என்னிலே தடையாக இருப்பவற்றை அடையாளங்கண்டு, அதனை அகற்றிட கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}