{
  "uniqueid": "20220123082653_42b15d2f",
  "date": "2022-01-23",
  "title": "உறவில் பெலப்படு!",
  "key_verse": "10_17:37",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1சாமுவேல் 17:31-51"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பின்னும் தாவீது: என்னைச் சிங்கத்தின் கைக்கும் கரடியின் கைக்கும் தப்புவித்த கர்த்தர் இந்தப் பெலிஸ்தனுடைய கைக்கும் தப்புவிப்பார் என்றான் (1சாமுவேல் 17:37)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வெள்ளம் வருமுன் அணைபோடு என்பார்கள். ஆனால், கர்த்தரோடுள்ள உறவில் வெள்ளத்தை நினைத்தல்ல; எப்போதுமே நாம் அவரோடு உறவில் நிலைத்திருக்க வேண்டும். அப்போது, வெள்ளம் போன்ற எப்படிப்பட்ட பிரச்சனைகள் வந்தாலும் நாம் அடித்துச் செல்லப்படமாட்டோம். ஆனால், பிரச்சனை வந்த பின்தான் ஆண்டவரைத் தேடப் புறப்பட்டால், அது தலைக்குமேல் வெள்ளம் போனதுபோலாகிவிடும் என்பதை முதலாவது நமது மனதில் ஆணித்தரமாகப் பதித்துக்கொள்வோம்.\r\n\r\nசவுலும், இஸ்ரவேல் புத்திரரும் பெலிஸ்தரோடு யுத்தம் பண்ணுவதற்காக அணிவகுத்து ஆயத்தமாக இருக்கிறார்கள். அவர்கள் யுத்தத்திற்கு நன்கு பழக்கப்பட்ட யுத்த வீரர்கள். அதில் தாவீதின் சகோதரர் மூவரும்கூட இருந்தனர். திடீரென கோலியாத் என்ற பெலிஸ்தியன் அவர்கள் முன்னால் வந்து யுத்தத்துக்காக அறைகூவல் விடுகிறான். ஆனால், அவனை எதிர்கொள்ள தைரியம் அற்றவர்களாக சவுலும் இஸ்ரவேலரும் பயந்து நடுங்குகிறார்கள். இந்த நேரத்தில் தனது சகோதரருக்கு உணவு கொடுத்து நலம் விசாரித்துப்போக வந்த ஆட்டிடையனான தாவீது இவனைக் காண்கிறான். யுத்தவீரர் பயந்து நிற்க, அந்த கோலியாத்தை எதிர்த்துப் போராட இந்தத் தாவீதுக்கு எங்கிருந்து பெலன் வந்தது? அவன் யுத்த வீரனும் அல்ல, யுத்தத்துக்குப் பழக்கப்பட்டவனும் அல்ல. எல்லோரும் நடுங்கி நின்ற வேளையில் துணிவோடு புறப்பட்டான் தாவீது. அச்சமயத்தில் தேவாவியானவர் இறங்கி அவனைப் பெலப்படுத்தியதாக எழுதப்படவில்லை. ஆம், அந்தப் பெலன் அவனுக்குள்ளேயே இருந்தது. தேவனோடு அவன் கொண்டிருந்த உறவின் அடிப்படையில் அந்தப் பெலன் அவனுக்குள் இருந்தது. அவன் சாதாரண மேய்ப்பன் என்றாலும், தேவனோடு வைத்திருந்த உறவில் தாவீது பெலப்பட்டிருந்தான். அந்தப் பெலனும் அனுபவமும்தான் இப்போது கோலியாத் என்னும் மலை போன்ற பிரச்சனையை எதிர்கொள்ள அவனுக்குத் துணிவைக் கொடுத்தது.\r\n\r\nதேவனோடுள்ள உறவில் நாம் எப்N;பாதும் நிலைத்திருந்தால் வாழ்வின் எந்தப் பிரச்சனையையும் துணிவோடு எதிர்கொள்ளத் தேவையான தேவ பெலனும் உண்டாயிருக்கும். பிரச்சனை வரும்போது மட்டும் தேவனைத் தேடினால் அது நம்மால் முடியாது. தேவனோடுள்ள உறவு என்பது அன்றாடம் நாம் கட்டியெழுப்பப்படவேண்டிய ஒன்றாகும். நீங்கள் பயப்படுங் காரியம் புயல்போல் வரும் போதும்… அவர்கள் என்னை நோக்கிக் கூப்பிடுவார்கள்; நான் மறு உத்தரவு கொடுக்க மாட்டேன்; அவர்கள் அதிகாலையிலே என்னைத் தேடுவார்கள், என்னைக் காணமாட்டார்கள் (நீதி.1:27-28). ஆகவே, நாம் அப்படிப்பட்டவர் களாக இராதபடி, எப்பொழுதும் தேவ உறவில் பெலப்படுவோமாக."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, உம்மோடுள்ள உறவிலே நாளுக்குநாள் இன்னும் அதிகமாகப் பெலப்படவும், எப்படிப்பட்ட சூழ்நிலையிலும் உமக்கு சாட்சியாய் நிற்கவும் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}