{
  "uniqueid": "20220122082656_7fffffff",
  "date": "2022-01-22",
  "title": "ஒருவரையொருவர் தாங்குங்கள்",
  "key_verse": "51_3:13",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  கொலோசெயர் 3:5-16"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "ஒருவரையொருவர் தாங்கி…. கிறிஸ்து உங்களுக்;கு மன்னித்ததுபோல, ஒருவருக்கொருவர் மன்னியுங்கள் (கொலோசெயர் 3:13)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிரிக்கெட் விளையாட்டு வீரர் ஒருவர் உயரப் பறந்த பந்தைப் பிடிப்பதற்காக மேலே பார்த்தவண்ணம் ஓடிச்சென்று மதிலில் மோதி, காயங்களுடன் பலமாக அடிபட்டு விழுந்துவிட்டார். ஆனாலும், பந்தைப் பிடித்துக்கொண்டதற்காக அனைவரும் அவரைப் பாராட்டினார்கள். அப்பொழுது அவர் சொன்னது, “நாங்கள் ஒரு குழுவாகவே விளையாடுகிறோம். நான் பந்தைப் பிடிக்க ஓடியபோது, நான் பந்தை எப்படியாவது பிடித்துவிட வேண்டும் என்பதிலேயே என் குழுவினர் குறியாக இருந்தார்களே தவிர, முன்னே மதில், அதில் நான் மோதப்போகிறேன் என்று எவருமே எச்சரிக்கவில்லை. எனது குழுவினர் என்னை எச்சரித்திருந்தால் எனக்கு இந்த விபத்து ஏற்பட்டிருக்காது” என்றார்.\r\n\r\nநாமும் ஒரே சரீரத்தில் அவயவங்களாயிருக்கிறோம். கிறிஸ்து தலையாய் இருக்கிறார். நாமும் ஒருவருக்கொருவர் உதவியாய் ஒற்றுமையாய் இருக்க வேண்டியது அவசியம். எல்லா வேளைகளிலும் நாம் ஒருவரையொருவர் தாங்க வேண்டும். கொலோசெயருக்கு பவுல் எழுதியபோது இதைத்தான் வலியுறுத்தினார். “நீங்கள் ஒருவரையொருவர் தாங்குங்கள், ஒருவர்பேரில் ஒருவருக்கு குறையுண்டானால் அதையும் கிறிஸ்து உங்களுக்கு மன்னித்ததுபோலவே நீங்களும் ஒருவருக்கொருவர் மன்னியுங்கள்.” திருச்சபையாக, கிறிஸ்துவின் பிள்ளைகளாக, ஒரே சரீரத்தின் அவயவங்களாக நாம் இருக்கும்போது, நாம் ஒருவரில் ஒருவர் கரிசனையுள்ளவர்களாகவும், ஒருவருக்காக ஒருவர் பாரப்படுகிறவர்களாகவும், அன்புள்ளவர்களாகவும் இருக்கவேண்டியது அவசியமல்லவா! இதனை பல தடவைகளிலும் நாம் உணராதவர்களாயும், மறந்துபோகிறவர்களாயும் இருக்கிறோம். கொலோசெய சபைக்குப் பவுல் எழுதிய காரியங்கள் நமக்கும் பொருந்தும்.\r\n\r\nபிரியமானவர்களே, நமது உள்ளார்ந்த மனதில் மாற்றத்தைக் கொண்டு வராமல் நமது வெளித்தோற்றத்திலும் வெளி வாழ்க்கை முறைமைகளிலும் மாற்றத்தைக் கொண்டு வருவதினால் ஒரு பிரயோஜனமில்லை, நாம் பாரம்பரிய மாக சமயகாரியங்களைப் பின்பற்றுகிறவர்களாயிருந்து தேவனுடைய வார்த்தைகள் நம் வாழ்வில் வாழும்படியாக, நாம் அவற்றிற்குக் கீழ்ப்படியாதவர்களாக இருப்போமானால் நமது ஆவிக்குரிய வாழ்வு ஒரு போலியானதாக இருக்கும். குறிப்பாக, மற்றவர்கள்பேரில் கரிசனையாய் இருப்போம். கிறிஸ்து இயேசுவில் இருந்த சிந்தையே நம்மிலும் இருக்கப் பிரயாசப்படுவோம். அவர் தமக்குச் சொந்தமானதைத் துறந்து பாவிகளாகிய நம்மை மீட்கும்படிக்கு இவ்வுலகிற்கு வந்தார். நாமும் அவரைப்போலவே பிறர்மீது கரிசனையுள்ளவர்களாய்ச் செயற்படுவோம். “தம்மைத் தாமே வெறுமையாக்கி, அடிமையின் ரூபமெடுத்து, மனுஷர் சாயலானார்” (பிலிப்பியர் 2:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: இரக்கமுள்ள தேவனே, நீர் எங்கள்மேல் எவ்வளவு கரிசுனையுள்ளவராக இருக்கிறீர்; அதைப்போன்று மற்றவர்களிடத்தில் கிறிஸ்துவுக்குள் அன்புகூரவும் அவர்கள்மேல் கரிசனையாயிருந்து அவர்களுக்கு உதவவும் எங்களுக்குக் கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}