{
  "uniqueid": "20220120082701_16958e47",
  "date": "2022-01-20",
  "title": "பரிசேயராகிவிட்டோமோ!",
  "key_verse": "40_23:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 23:10-14"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தன்னை உயர்த்துகிறவன் தாழ்த்தப்படுவான், தன்னைத் தாழ்த்துகிறவன் உயர்த்தப்படுவான் (மத்தேயு 23:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "எந்த அசுத்தங்களும், தொற்றுக்களும் நம்மில் ஒட்டிவிடாதபடி முகக்கவசம் அணிந்துதான் ஆலயத்துக்குள்ளேயே நுழைகிறோம். கைகளை செனிட்டைசர், சோப் போட்டுக் கழுவுகிறோம். ஈரமாக்கப்பட்ட கால் துடைப்பத்தில் கால்களைத் துடைத்துவிட்டு ஆலயத்துக்குள் மிகவும் சுத்தமானவர்கள்போலவே பிரவேசிக்கிறோம். உள்ளேயும் பிறரிலிருந்து நமக்கு எதுவும் தொற்றிவிடாதபடிக்குத் தள்ளியே உட்கார்ந்து கொள்ளுகிறோம். இவைகள் எல்லாமே நமது வெளிச் சுத்தத்தையே பேணுகிறது. ஆனால், ஆலயத்துக்குள் செல்லும்போதும், வெளியே நடமாடும்போதும் ஆண்டவர் நமது இதய சுத்தத்தைப் பார்க்கிறாரே, அதை உணருகிறோமா!\r\n\r\nஅன்று பரிசேயர், வேதபாரகரைப் பார்த்து இயேசு, “மாயக்காரரே” என்றே அழைத்தார்; காரணம், அவர்களுடைய வாழ்க்கையே மாய்மாலம் நிறைந்து காணப்பட்டது. அவர்களுடைய பரிசுத்தம், வெளிவாழ்விலும், மாய்மாலப் பேச்சிலும், செயல்களிலும் தங்கியிருந்ததேயொழிய அவர்களுடைய உள்ளான வாழ்வு எப்போதும் தேவனுக்குத் தூரமாகவே இருந்தது. அதனால்தான் ஆண்டவர் பல தடவைகளிலும் அவர்களது மாய்மாலமான வாழ்வைக்குறித்துக் கண்டித்து உணர்த்துவதைக் காண்கிறோம். அவர்கள் தங்களைப் பெரியவர்களாகக் காட்டிக்கொள்ள எத்தனித்தார்கள். இயேசுவோ, தங்களை உயர்த்துகிறவர்கள் தாழ்த்தப்படுவார்கள், தங்களைத் தாழ்த்துகிறவர்களே உயர்த்தப்படுவார்கள் என்பதை அவர்களுக்கு உணர்த்த முனைகிறார். அவர்கள் தங்களை உயர்த்தி தாங்கள் குருக்கள் என்று அழைக்கப்படுவதற்கு விருப்பமுடையவர்களாய் இருந்தனர். ஆண்டவரோ: கிறிஸ்து ஒருவரே உங்களுக்குக் குருவாக இருக்கிறார் என்று சொல்லுவதை அவர்கள் ஏற்கத் தயாராக இருக்கவில்லை.\r\n\r\nநம்மிலுள்ள, தேவன் வெறுக்கிறதான காரியங்களை இனங்கண்டு அவற்றை நம்மைவிட்டு அகற்றுவோம். தேவனுக்குப் பிரியமானதைச் செய்ய பிரயாசப்படுவோம். அவர் வார்த்தைக்கு வாழ்க்கையில் முக்கியத்துவம் கொடுப்போம். நமது வாழ்க்கையிலிருந்து பரிசேய கொள்கைகளை அகற்றுவோம். இருதய சுத்தத்தை வாஞ்சிப்போம். ஆண்டவர் இருதயத்தைக் குறித்துச் சொன்னபோது, இருதயத்துக்குள் இருந்தே பொல்லாத சிந்தனைகளும், வேசித்தனங்களும், காம விகாரமும் அனைத்துப் பாவங்களும் உருவெடுக்கிறது என்கிறார்.\r\n\r\nஆகவே, நமது இருதயத்தைப் பரிசுத்தமாய் வைத்திருப்பதே முக்கியமானதாகும். நாம் வெளிச் சுத்தத்தைப் பெரிதுபடுத்தி இருதயத்தைத் திருக்குள்ளதாக வைத்திருந்தால் நாமும் பரிசேயராகிவிட்டோம் என்பதில் சந்தேகமேயில்லை.\r\n\r\nஎல்லாவற்றைப் பார்க்கிலும் இருதயமே திருக்குள்ளதும் மகா கேடுள்ளதுமாய் இருக்கிறது, அதை அறியத்தக்கவன் யார்? (எரேமியா 17:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: பரிசுத்தமுள்ள தேவனே, நான் உள்ளும் புறமும் பரிசுத்தப்படும்படி தேவ பாதத்தில் அனுதினமும் தரித்திருக்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}