{
  "uniqueid": "20220119082704_7fffffff",
  "date": "2022-01-19",
  "title": "பயத்தை எதிர்கொள்!",
  "key_verse": "10_17:47",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  1 சாமுவேல் 17:4-7,45-50"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "யுத்தம் கர்த்தருடையது; அவர் உங்களை எங்கள் கையில் ஒப்புக்கொடுப்பார் என்றான் (1சாமுவேல் 17:47)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "பொதுவாக ஒரு பிரச்சனையோ அல்லது நம்மால் கையாளமுடியாத சூழ்நிலையோ எதுவாக இருந்தாலும் ஒரு ஆலோசகரை நாம் நாடுவதுண்டு. அப்போது அவர், “உங்கள் பிரச்சனை எவ்வளவு பெரியது என்று ஒரு கோடு வரைந்து காட்டுங்கள்” என்பார். பின்னர் அதற்குப் பக்கத்தில் நாம் வரைந்த தைவிட சற்று நீளமான கோட்டை வரைந்துவிட்டு, “இப்போ பார்த்தீர்களா! உங்கள் பிரச்சனை சிறியதாக மாறிவிட்டது. இதேபோல உங்கள் பிரச்சனையைப் பெரிதுபடுத்தினால் அதுவே பெரிதாகத் தெரியும். அதைவிட வேறு ஒன்றுக்கு முக்கியத்துவம் கொடுக்கும்போது உங்கள் பிரச்சனை தானாகவே சிறியதாக மாறிவிடும்” என கூறுவார்.\r\n\r\nஇதேபோல ஒரு காரியம்தான் இங்கே தாவீதுக்கும் நடக்கிறது. கோலியாத்தையும் அவனது உயரத்தையும் பருமனையும் அவனது குரலையும் கேட்ட இஸ்ரவேலரும், ராஜாவும் அவனை எதிர்கொள்ளவே முடியாது; அவன் ஒரு பெரிய இராட்சதன் என்று முடிவுகட்டி, அவனது குரலுக்கு நடுங்கியவர்களாக இருந்தனர். ஆனால் தாவீதோ, தான் ஆட்டிடையனாக இருந்தபோது ஆண்டவரோடு தனக்கிருந்த உறவின் அடிப்படையிலே கோலியாத்தை ஒப்பிட்டுப் பார்க்கிறான். கோலியாத் மிகவும் சிறியவனாகவே தாவீதின் கண்ணுக்குத் தெரிந்தான். ஆகையால் சிறியவனாகத் தெரியும் அவனை, கவணினாலும் கல்லினாலும் ஆண்டவரின் வல்லமையாலும் தோற்கடித்திட முடியும் என்று தாவீது நம்பினான். அதைச் செய்தும் காட்டினான்.\r\n\r\nஇன்று வாழ்வில் நம்மை பயமுறுத்திக்கொண்டிருப்பது எது? நமது வாழ்வின் கஷ்டமா, வியாதியா? எதிர்காலமா? இல்லாவிடில் கொரோனாவா? எதுவாக இருந்தாலும் அந்த பயங்கள் எல்லாவற்றிலும் நமது தேவன் பெரியவர் என்பதை நாம் விசுவாசிக்கிறோமா? தேவனுக்கு முன்னால் இந்தப் பயங்கள் யாவுமே சிறியதாக இருக்கிறது என்பதை நாம் நம்பவேண்டும். இன்று எது நம்மைப் பயப்படுத்தி நிர்க்கதியாய் நிற்க வைக்கிறதோ, அதைத் தேவனிடம் ஒப்படைத்துவிடுவோம். அவர் சூழ்நிலைகளுக்கும் மேலாகப் பெரியவர் என்பதையும், அவர் சகலவற்றையும் செய்து முடிப்பார் என்பதையும் நம்பவேண்டும். அதன்பின் நமது முன்னேற்றத்தை யாராலும் தடுக்கமுடியாது.\r\n\r\nபிரியமானவர்களே, பயத்தைப் பார்த்துப்பார்த்து பயப்பட, அது நம்மைப் பயந்தவர்களாகவே மாற்றிப்போடும். எனவே பலங்கொண்டு திடமனதாயிருப்போம். நாம் தேவனுடைய பிள்ளைகள் அல்லவா. “தேவன் நமக்குப் பயமுள்ள ஆவியைக் கொடாமல், பலமும் அன்பும் தெளிந்த புத்தியுள்ள ஆவியையே கொடுத்திருக்கிறார்” (2தீமோத்தேயு 1:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: எங்கள் பெலனாகிய தேவனே, நீர் சகல சூழ்நிலைகளுக்கும் மேலாக பெரியவராக இருக்கின்றபடியால் உமக்கு ஸ்தோத்திரம். எங்களைப் பயமுறுத்துகின்ற பிரச்சனைகளை கண்டு மனங்கலங்காதபடி உறுதியாய் நிற்க கிருபை தாரும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}