{
  "uniqueid": "20220117082709_27719486",
  "date": "2022-01-17",
  "title": "ஆண்டவரை மறவாதே!",
  "key_verse": "5_6:12",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  உபாகமம் 6:4-12"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "நீ அடிமைப்பட்டிருந்த வீடாகிய எகிப்து தேசத்திலிருந்து உன்னைப் புறப்படப்பண்ணின கர்த்தரை மறவாதபடிக்கு எச்சரிக்கையாயிரு (உபாகமம் 6:12)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "தனது குழந்தைகள் கடவுள் நம்பிக்கையுள்ளவர்களாக, கடவுள் செய்த நன்மைகளை மறவாதவர்களாக, தங்களுக்குக் கிடைக்கும் பொருட்களைக் கவனமாக உபயோகிக்கக் கற்றுக்கொள்ள வேண்டும் என்று எண்ணிய ஒரு தாயார், தனது வீட்டிலிருக்கும் பொருட்களில் பிறர் மூலம் பரிசாகக் கிடைத்த பொருட்களின் மீது ஒரு சிகப்பு ரிப்பனைக் கட்டிவைத்தார். அதைப் பார்த்த குழந்தைகள், இது என்னவென்று கேட்டபோது, இவைகள் தேவனால் நமக்கு இன்னார் மூலமாக கொடுக்கப்பட்டது என்பதை நினைவுபடுத்தி, நாம் அவற்றை கவனமாக உபயோகிக்கவேண்டும், அதற்காக தேவனுக்கு நன்றி சொல்லவும் வேண்டும் என்று அன்பாகச் சொல்லிக்கொடுத்தார்.\r\n\r\nஉபாகமத்திலும் அதைத்தான் தேவன் தமது ஜனங்களுக்கு கற்றுக் கொடுக்கிறார். “என்னை நீ மறவாதபடிக்கு எச்சரிக்கையாயிரு. எனது கட்டளைகளைக் கருத்தாய் உன் பிள்ளைகளுக்குப் போதித்து அவைகளை ஞாபகக் குறியாக உன் கண்களுக்கு நடுவே வைத்து, உன் வீட்டு நிலைகளிலே எழுதி, அடையாளமாக கைகளிலே கட்டி, அதையே சிந்தித்து, தியானித்து அதை மறவாதபடிக்கு வாழுவாயாக” என்கிறார். மேலும், “நீ உனக்கு வசதியான வீடுகளைக் கட்டி, திராட்சத் தோட்டங்களையும், ஒலிவத் தோப்புகளையும் உண்டு பண்ணி நீ சாப்பிட்டுத் திருப்தியாகும்போது, நீ அடிமைப்பட்டிருந்த எகிப்தில் இருந்து உன்னை வரப்பண்ணின தேவனை மறவாதபடிக்கு எச்சரிக்கையாயிரு” என்கிறார்.\r\n\r\nஆனால், இஸ்ரவேலரோ நிறைவுகள் இருந்தபோது தேவனை மறந்துபோவதும், துன்பம் நேரிடும்போது, தேவைகள் வரும்போது தேவனைத் தேடுவதும், நினைத்த காரியம் நடக்கவில்லையென்றால், தேவனை நோக்கி முறுமுறுத்து முறையிடுவதுமாகவே தமது காலத்தைக் கடத்தினார்கள். அவர்களுக்கு நாம் ஒன்றும் சளைத்தவர்கள் அல்ல. நாமும் அவர்களைப் போலத்தான் இருக்கிறோம். அவர்களுக்கோ உடனுக்குடன் தண்டனைகள் கிடைத்ததால், அவர்கள் உடனுக்குடன் மனந்திரும்பினார்கள். நாமோ, கிருபையின் காலத்தில் வாழுகிறோம் என்று சொல்லிக்கொண்டு, எல்லாவற்றையும் உதாசீனம் பண்ணுகிறவர்களாய், தேவனையும் அவர் வழிநடத்துதலையும் மறந்தவர்களாகவே வாழுகிறோம்.\r\n\r\nபிரியமானவர்களே, தேவன் நம்மை மீட்கும்பொருட்டுச் செய்த காரியம் முதல், நம் வாழ்வில் நாம் அவரிடமிருந்து பெற்ற ஆசீர்வாதங்களும் ஈவுகளும் ஏராளமானவை. அவை மறக்கக்கூடியவை அல்ல. எப்போதும் நினைத்துப் பார்க்க வேண்டியவை. “என் ஆத்துமாவே கர்த்தரை ஸ்தோத்திரி, அவர் செய்த சகல உபகாரங்களையும் மறவாதே” (சங்.103:2)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, நீர் எனக்கு செய்த உபகாரங்களை ஒருபோதும் நான் மறவாமல் என்றென்றும் நன்றியுணர்வுடன் வாழ என்னை உமக்கு ஒப்புவிக்கிறேன். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}