{
  "uniqueid": "20220116082712_2195a34d",
  "date": "2022-01-16",
  "title": "இரக்கம் செய்!",
  "key_verse": "10_9:8",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  2சாமுவேல் 9:3-11"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அப்பொழுது அவன் வணங்கி: செத்த நாயைப்போலிருக்கிற என்னை நீர் நோக்கிப் பார்க்கிறதற்கு, உமது அடியான் எம்மாத்திரம் என்றான் (2 சாமுவேல் 9:8)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "நாம் ஒரு தேவையோடு அல்லது அந்தரமான ஒரு சூழ்நிலையில் அகப்பட்டு தவிக்கும்போது, யாரோ ஒருவர், நாம் அறியாதவராக இருந்தாலும், வந்து நமக்கு உதவி செய்யும் போது, நமது மனதுக்கு எவ்வளவு பெரிய ஆறுதலாக இருக்கிறது என்பதை பல சந்தர்ப்பங்களில் நீங்களும் உணர்ந்திருப்பீர்கள். ஆனால், அவ்விதமான ஒரு சந்தர்ப்பம் நமக்கு வாய்க்கும்போது, அதாவது நாம் யாருக்காவது உதவும் ஒரு சந்தர்ப்பம் வரும்போது அதை நாம் செய்யப் பின் நிற்பதையும் தயங்குவதையும் உணர்ந்திருக்கிறோமா? தயையைப் பெற்றுக்கொண்ட நாம், தயை செய்யத் தயங்குவது ஏன்?\r\n\r\nஇங்கே சவுல் ராஜா உயிரோடிருக்கும் நாளெல்லாம், தாவீதைப் பின் தொடர்ந்து தாவீதைக் கொல்லுவதற்கே வழிபார்த்தான். இப்போது சவுலும், அவன் குமாரனாகிய யோனத்தானும் மரித்துவிட்டனர். அதனால், தாவீது, சவுலின் இனத்தான் யாராவது உயிருடன் உள்ளனரா என விசாரித்து அவனுக்குத் தயை செய்ய நினைக்கிறான். அப்பொழுது மேவிபோசேத் கண்டுபிடிக்கப்படுகிறான். அவனை ராஜா தன் பந்தியில் அமரவைத்து, தன்னோடு உணவு உண்ண வைத்து, அக்கறையோடு கவனித்தான். இது மேவிபோசேத்துக்கு வியப்பை தந்தது. “செத்த நாயைப்போல இருக்கிற என்னை நீர் நோக்கிப் பார்ப்பதென்ன?” என்று அவன் தன் உணர்வை வெளிப்படுத்தினான்.\r\n\r\nதேவன் நம்மீது இரக்கம் பாராட்டினார். நாம் ஒன்றுக்கும் உதவாதவர்களாய், இருந்தபோதே நம்மைப் பாவத்தினின்று மீட்கும்பொருட்டு தன் குமாரனை நமக்காய் தந்து நம்மீது தனக்குண்டான அன்பையும், இரக்கத்தையும் காட்டினார். அந்த இரக்கத்தைப் பெற்ற நாம் எவ்வளவாய் இரக்க சுபாவமுள்ளவர்களாய் இருக்கிறோம் என்பதை ஒருகணம் சிந்தித்துப் பார்ப்போமாக. ஆண்டவராகிய இயேசு இவ்வுலகில் வந்து மனிதனாய் வாழ்ந்தபோதும்கூட பல தடவைகளிலும் இரக்கமுள்ளவராய் செயற்பட்டார். வியாதியஸ்தர்மேல் இரங்கி அவர்களைக் குணமாக்கினார். பாவிகள்மீது இரங்கி அவர்களை மன்னித்து புதுவாழ்வைக் காட்டினார். விபசாரத்தில் பிடிபட்டு கல்லெறியப்படவேண்டிய நிலையில் இருந்த பெண்ணைக் காப்பாற்றி அவளை மன்னித்து, “மீண்டும் பாவம் செய்யாதே” என்ற புத்திமதியோடு, இரக்கமாய் அவளுக்கு இன்னுமொரு சந்தர்ப்பத்தை வழங்கினார்.\r\n\r\nபிரியமானவர்களே, ஆண்டவர் நமக்கு எத்தனை அருமையான தருணங்களைத் தந்திருக்கிறார். இதுவரையில் அவற்றைத் தவறவிட்டிருந்தால், இனி மேலாவது அவருடைய பிள்ளைகளாய் நமது இரக்க சுபாவத்தைப் பிறரில் காட்டுவதற்குத் தயங்காமல் முன்னே செல்லுவோமாக. இரக்கமுள்ளவர்கள் பாக்கியவான்கள்; அவர்கள் இரக்கம் பெறுவார்கள் (மத்தேயு 6:7)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையும் இரக்கமும் நிறைந்த தேவனே, எங்களை மீட்கவந்த உமது ஒப்பற்ற அன்பை இரக்க சிந்தையோடு பிறருக்கும் காட்ட என்னை வழிநடத்தும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}