{
  "uniqueid": "20220115082714_705a3f25",
  "date": "2022-01-15",
  "title": "அழியாத பொக்கிஷம்!",
  "key_verse": "40_6:20",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  மத்தேயு 6:19-21"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "பரலோகத்திலே உங்களுக்குப் பொக்கிஷங்களைச் சேர்த்துவையுங்கள் (மத்தேயு 6:20)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "இவ்வுலகில் நாம் நமக்குப் பெறுமதிப்பாக எண்ணி வைத்திருக்கும் எத்தனையோ காரியங்களைச் சந்தர்ப்ப சூழ்நிலையால் இழந்துபோன அனுபவம் நமக்கிருக்கலாம். அல்லது, அவை நம்மைவிட்டுத் தொலைந்தும் இருக்கலாம். அழகான ஓவியம் ஒன்றை வீட்டில் தொங்கவிட்டு, அதைப் பார்த்துச் சந்தோஷப்பட்டிருந்தபோது, அந்த ஓவியத்தில் ஒரு கருமை படருவதைக் காணநேர்ந்தது. கிட்டப்போய் பார்த்தபோது, அந்த முழு ஓவியத்தையுமே கறையான் ஆக்கிரமித்து அரித்துக்கொண்டிருந்தது தெரிந்தது.\r\n\r\nகர்த்தரின் வார்த்தை எவ்வளவு உண்மையானது! இவ்வுலகில் நாம் சேர்த்து வைக்கும் பொக்கிஷங்களெல்லாமே ஒருநாள் அழிந்துபோகும். ஆனால், நாம் பரலோகத்தில் சேர்த்துவைக்கும் பொக்கிஷமோ அழியாது. அந்த அழியாத பொக்கிஷம்தான் என்ன? நாம் தேவனுக்காய் செய்யும் பணிகள், மற்றவர்களுக்குச் செய்யும் நற்காரியங்கள், நமது விசுவாசம், நாம் ஆதாயப்படுத்திக்கொள்ளும் ஆத்துமாக்கள், தேவையுள்ளோருக்குக் கொடுக்கும் உதவிகள், பிறருக்காக ஏறெடுக்கும் ஜெபங்கள் இப்படியாகப் பட்டியல் நீண்டுகொண்டே போகிறது. நாம் பரலோகத்தில் பொக்கிஷமாய்ச் சேர்த்து வைப்பவை ஒருநாளும் அழியாது.\r\n\r\nபணம், சொத்து, நிலம் என்று இவ்வுலகத்தின் காரியங்களையே நாம் சேர்த்து வைக்க அதிகமாகவே பிரயாசப்படுகிறோம். ஆனால், இவையெல்லாம் நாம் இந்த உலகத்தில் வாழும்வரைக்கும்தான். நாம் ஒன்றும் கொண்டுவந்ததுமில்லை; போகும்போது ஒன்றும் கொண்டுபோவதும் இல்லை. பரலோகத்தில் நாம் சேர்த்துவைக்கும் பொக்கிஷமோ அழியாதது என்று ஆண்டவரே உறுதி அளித்திருக்கிறார். ஒருவேளை நாம் உபவாசிப்போம், வீண் களியாட்டங்களை விட்டு விடுவோம்; இவைகள் நல்லதுதான். ஆனால், கஷ்டப்படுவோரை நினைந்து நாம் செய்யும் நற்கிரியைகள் நமக்குப் பரலோகில் பொக்கிஷங்களைச் சேர்த்திடக்கூடும். அநித்தியமான இந்த உலக பொக்கிஷங்களைக் கொண்டே, பரலோகில் நமக்கான பொக்கிஷங்களை நாம் சேர்க்கப் பிரயாசப்படலாமே!\r\n\r\nநாம் தகுதியற்றவர்களாய் இருந்தபோது நமக்காகத் தமது சொந்தக் குமாரனையே பொக்கிஷமாய் தந்தவர் தேவன்! அவருடைய பிள்ளைகளாகிய நமக்கும் அந்தப் பொறுப்பு உண்டு. எனவே நன்மை செய்யவும், நற்கிரியைகளில் ஐசுவரியவான்களாகவும், தாராளமாய்க் கொடுக்கிறவர்களும், உதார குணமுள்ளவர்களுமாயிருக்கவும்… நாம் பிரயாசப்பட வேண்டும் (1தீமோ.6:18).\r\n\r\nபரலோகத்திலே உங்களுக்குப் பொக்கிஷங்களைச் சேர்த்துவையுங்கள்; அங்கே பூச்சியாவது துருவாவது கெடுக்கிறதும் இல்லை; அங்கே திருடர் கன்னமிட்டுத் திருடுகிறதும் இல்லை. உங்கள் பொக்கிஷம் எங்கேயிருக்கிறதோ அங்கே உங்கள் இருதயமும் இருக்கும் (மத்.6:20-21)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: அன்பின் தேவனே, பரலோகத்தில் சேர்த்து வைப்பதுதான் என்றென்றும் அழியாதது என்பதை இன்று எனக்கு கற்றுத்தந்தபடியால் உமக்கு ஸ்தோத்திரம். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}