{
  "uniqueid": "20220114082717_7fffffff",
  "date": "2022-01-14",
  "title": "கிறிஸ்துவே நம்பிக்கை",
  "key_verse": "45_8:31",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  ரோமர் 8:31-39"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "தேவன் நம்முடைய பட்சத்திலிருந்தால் நமக்கு விரோதமாயிருப்பவன் யார்? (ரோமர்; 8:31)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "வாழ்க்கையில் தொடர்ச்சியான துன்பங்களை எதிர்நோக்கும்போது நாம் சோர்வடைந்து விடுவது இயல்பு. ஒரு பிரச்சனையிலிருந்து மீண்டெழும்போது ஒரு பெலன் நமக்குள் உருவாகிறது. ஆனால், அடுத்த பிரச்சனையை எதிர் நோக்கும்போது, “ஏன் இவ்விதமான வேதனைகள் எனக்குமட்டும் நேரிடவேண்டும்” என்றதான கேள்வியும் அவநம்பிக்கையும் உருவாகிறது. இவ்விதமான சந்தர்ப்பங்களில் நமக்குள்ளிருக்கும் நம்பிக்கை எங்கே என்றதான ஒரு கேள்வியை நாமே நம்மிடம் கேட்கவேண்டும்.\r\n\r\nஇன்றைய தியானப்பகுதி ரோமாபுரியிலுள்ள தேவபிரியருக்கும் பரிசுத்தவான்களுக்கும் பவுல் எழுதிய சவாலாக அமைகிறது. அவர் எதையும் புதிதாக முன் வைக்கவில்லை. தனது அனுபவத்தின் வாயிலாக தான் கண்டுகொண்ட உண்மையையே ஆணித்தரமாக விளக்க முனைகிறார். இந்த உலகில் நாம் எதிர்நோக்கும் பிரச்சனைகள் நமக்கு ஒரு சவாலாக அமையலாம்; பிறரால், நண்பர்களால் ஏன் நாம் நேசிக்கும் உறவுகளால்கூட நமக்குப் பிரச்சனைகள் எழலாம். ஆனால், இவையெல்லாவற்றின் மத்தியிலும் தேவன் நம்முடைய பட்சத்திலிருந்தால் நமக்கு விரோதமாயிருப்பவன் யார் என்ற கேள்வியை நமக்குள் நாமே எழுப்பவேண்டும். அது நம்மை உற்சாகப்படுத்தி எல்லா சூழ்நிலைகளினின்றும் நம்மை வெளிக்கொண்டுவரும்.\r\n\r\nஇதை எழுதிய பவுல் பிரச்சனைகளை எதிர்கொள்ளாத ஒருவரல்ல; அவர் தனது வாழ்வின் ஏழு நிலைகளைக் குறித்து இங்கே குறிப்பிட்டு எழுதுகிறார். அதாவது, உபத்திரவம், வியாகுலம், துன்பம், பசி, நிர்வாணம், நாசமோசம், பட்டயம் இவையெல்லாவற்றின் மத்தியிலும் கிறிஸ்துவின் அன்பைவிட்டு நம்மை பிரிப்பவன் யார் என்ற கேள்வியை முன்வைக்கிறார். நாம் நினைவுகூரவேண்டிய ஒன்று என்னவெனில், தேவன் தம்முடைய சொந்தக் குமாரனென்றும் பாராமல் நம்மெல்லாருக்காகவும் அவரை ஒப்புக்கொடுத்தவர், அவரோடேகூட மற்றெல்லாவற்றையும் நமக்கு அருளாதிருப்பது எப்படி?\r\n\r\nஅன்பானவர்களே, கிறிஸ்துவின் மூலமாய் தேவனின் அன்பு நமக்கு வெளிப்பட்டிருக்கிறது. இந்த சந்தோஷத்தை நினைத்து, நாமும் தேவனுக்குள் மகிழ்ந்திருப்போமாக. எல்லா சூழ்நிலைகளிலும் அவர் நமக்கு உறுதுணையாய் இருக்கிறார். அவரது நாமமாகிய “இம்மானுவேல்” என்பதற்கு, “தேவன் நம்மோடிருக்கிறார்” என்று அர்த்தமாம். தேவபிள்ளையே, நீங்கள் என்ன நிலையிலிருந்தாலும் அதைவிட்டு எழுந்திருங்கள். தேவநம்பிக்கையில் வேரூன்றுங்கள்.\r\n\r\nஉயர்வானாலும், தாழ்வானாலும், வேறெந்தச் சிருஷ்டியானாலும் நம்முடைய கர்த்தராகிய கிறிஸ்து இயேசுவிலுள்ள தேவனின் அன்பைவிட்டு நம்மைப் பிரிக்கமாட்டாதென்று நிச்சயத்திருக்கிறேன் (ரோமர் 8:39)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: நம்பிக்கையின் தேவனே, எந்த சூழ்நிலை வரினும் உம்மேல் நான் வைத்திருக்கும் நம்பிக்கையில் தளராமல் நிலைத்திருக்க உதவி செய்தருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}