{
  "uniqueid": "20220113082720_29552cd5",
  "date": "2022-01-13",
  "title": "முதலிடத்தைக் கொடு!",
  "key_verse": "42_17:15",
  "bible_reading": {
    "label": "இன்றைய வேத வாசிப்பு",
    "text": "வேத  லூக்கா 17:12-19"
  },
  "memory_verse": {
    "label": "இன்றைய வசனம்",
    "text": "அவர்களில் ஒருவன் தான் ஆரோக்கியமானதைக் கண்டு, திரும்பி வந்து, உரத்த சத்தத்தோடே தேவனை மகிமைப்படுத்தி…. (லூக்கா 17:15)."
  },
  "devotion": {
    "label": "இன்றைய தியானம்",
    "text": "கிறிஸ்தவரல்லாத ஓர் ஆட்டோ ஓட்டுனரோடு பேசியபோது, தான் காலையில் கோவிலில் ஒருமணி நேரம் செலவிட்டுத்தான் தனது தொழிலை ஆரம்பிப்பதாகவும், அந்நேரத்தில் யாராவது கூப்பிட்டாலும் தான் போவது கிடையாது எனவும் கூறினார். அதேவேளை ஒரு கிறிஸ்தவரை வினாவியபோது, “காலையில் எழுந்தால் ஜெபிக்கக்கூட நேரமில்லை, அவ்வளவு வேலை. படுக்கும் முன்னதாக வேதத்தைத் திறந்தால் தூக்கம் வரும். படுத்தபடியே ஜெபித்துக்கொண்டு நித்திரையாகிவிடுவேன்” என்றார்.\r\n\r\nஇயேசு ஒரு கிராமத்துக்குள் பிரவேசித்தபோது அங்கே பத்துக் குஷ்டரோகிகள் அவருக்கு எதிர்ப்பட்டு வந்து: ஐயரே! எங்களுக்கு இரங்கவேண்டும் என்று சத்தமிட்டார்கள். அவர்களின் சத்தத்துக்குச் செவிகொடுத்த இயேசு, ஆசாரியர்களுக்குக் காண்பிக்கும்படி ஒரு நம்பிக்கையைக் கொடுக்கிறார். அவர்களும் அதை நம்பிப்போகிற வேளையில் சுத்தமானார்கள். ஒன்பது பேரும் சுத்தமான சந்தோஷத்தில் ஆசாரியருக்குக் காண்பித்துவிட்டு வீடு போய்விட்டார்கள். ஆனால், ஒருவனோ திரும்ப இயேசுவிடம் வந்து, அவருக்கு நன்றியைச் செலுத்தினான். அந்நேரத்தில் இயேசு அவனிடம்: “சுத்தமானவர்கள் பத்துப்பேர் அல்லவா; மிகுதி ஒன்பது பேரும் எங்கே?” என்று கேட்டார்.\r\n\r\nநாமும் இந்தக் குஷ்டரோகிகளைப்போலவே தேவை வரும்போது, “ஆண்டவரே இரங்கும்” என்று சத்தமிடுகிறோம். தேவை நிறைவேறியதும் சந்தோஷத்தோடே ஆண்டவரை மறந்து, நமது அன்றாட வாழ்வுக்குள் போய்விடுகிறோம். தேவை வரும்போது முதலிடமாய் ஆண்டவரைத் தேடுகின்ற நாம், தேவை முடிந்தவுடன் நேரமிருந்தால் தேடுவோம், அல்லது பின்னர் பார்ப்போம் என்று விட்டுவிடுகிறோம். ஆனால், அந்த ஒரு குஷ்டரோகி சுத்தமான பின்பும் ஆண்டவரை நோக்கி வந்தான். அவர் பாதத்தில் விழுந்து தனது ஸ்தோத்திரங்களைச் செலுத்தினான். தேவை முடிந்ததும் அவன் தேவனை மறந்துபோகவில்லை. தேவையிருக்கும்போது சத்தமிட்டுக் கூப்பிட்ட அவன், இப்போது தேவை முடிந்ததும் அவர் பாதத்தில் முகங்குப்புற விழுந்து உரத்த சத்தத்தோடே தேவனை மகிமைப் படுத்துகிறான்.\r\n\r\nஅன்பானவர்களே, நாம் தேவனுக்கு முதலிடம் கொடுத்து வாழப் பழகிக்கொண்டுள்ளோமா? நமது அலுவல்கள் எல்லாவற்றையும் முடித்துவிட்டு கடைசியாக ஏதோ தேவனைத் தேட வேண்டுமே என்பதற்காகத் தேடாமல், அவருக்கு நமது எல்லாக் காரியங்களிலும் முதலிடம் தந்து வாழும்போது. அதுவே நமக்கு ஆசீர்வாதமாக அமையும்.\r\n\r\nநீ அவரைத் தேடினால் உனக்குத் தென்படுவார்; நீ அவரை விட்டுவிட்டால் அவர் உன்னை என்றைக்கும் கைவிடுவார் (1நாளாகமம் 28:9)."
  },
  "prayer": {
    "label": "ஜெபம்",
    "text": "ஜெபம்: கிருபையுள்ள தேவனே, எங்கள் வாழ்வில் எப்போதும் உமக்கு முதலிடம் தரவும் அனுதினமும் உம்மைத் தேடவும் நான் கற்றுக்கொள்ள உதவியருளும். ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "சத்திய வசனம்",
    "website": "https://sathiyavasanam.in/"
  }
}